{"id":853249,"date":[{"year":1991,"month":12,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1798","ytitle":"","mtitle":"抓住经济建设这个中心　 开创各项工作的新局面","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共上海市委五届十二次全会胜利闭幕了。全会传达了党的十三届八中全会精神，结合上海的实际，对加强农业和农村工作、加强社会主义精神文明建设以及做好明年的工作，展开了充分的、富有建设性的讨论，原则通过了中共上海市委《关于贯彻党的十三届八中全会精神，加强农业和农村工作的若干意见》和中共上海市委《关于当前加强社会主义精神文明建设的若干实施意见》。这次会议对于全面贯彻党的基本路线，动员上海广大党员和全市人民以昂扬的斗志，齐心协力，投身改革建设的伟大实践，将起到极其重要的推动作用。"},{"type":"paragraph","text":"党的十三届八中全会通过的《中共中央关于进一步加强农业和农村工作的决定》，是指导我国九十年代农业和农村工作的纲领性文件。从上海的实际出发，贯彻八中全会精神，必须加强和改善党对农业和农村工作的领导，深入开展农村社会主义思想教育，稳定和完善党在农村的基本政策，继续深化农村改革，依托城市科技和先进生产力的优势，探索开拓高起点发展郊区农业和农村经济的新路子。围绕这些任务，市、县、乡各级党组织都要用很大精力去抓农业和农村工作，农村各级干部都要确立以农为本、各业协调发展的思想，全市各行各业都要支援农业和农村建设，真心实意地为农民办实事，形成全党上下重视农业、关心农业、支持农业、服务农业的新气象。"},{"type":"paragraph","text":"十三届八中全会和前不久召开的中央工作会议，分别讨论了加强农业和农村工作以及搞好国营大中型企业两大议题，充分表明了党中央集中精力贯彻“一个中心、两个基本点”的基本路线，牢牢抓住了经济建设这个中心。当前，摆在我们面前的重要任务，就是在进一步加强农业和农村工作的同时，要增强国营大中型企业的活力，加快浦东开发和开放的步伐。要通过综合配套改革，加强企业管理，加快技术进步，使企业走上自主经营、自负盈亏、自我约束、自我发展的新轨道。要立足于搞“中华牌”，搞“外向型”，抓紧城市基础设施建设，努力改善投资环境，广泛吸引各类投资，加快浦东开发和开放的步伐，把上海的改革、开放和发展推向一个新的阶段。"},{"type":"paragraph","text":"经济繁荣、生活改善，是人民的共同愿望和根本利益所在，是政治稳定、社会稳定的物质基础。经济建设搞好了，可以促进精神文明建设，但是它不能代替精神文明建设。精神文明建设搞好了，可以为经济发展提供强大的精神动力，可以保证改革和建设的社会主义方向。党的十一届三中全会以来，上海市委十分重视精神文明建设，在大力推进物质文明建设的同时，大力加强精神文明建设。但是上海精神文明建设的现状同面临的形势、任务相比，还存在不少差距。面对“振兴上海、开发浦东、服务全国、面向世界”的战略任务，必须进一步加强精神文明建设。要在全市倡导以振兴上海为己任的主人翁精神，服务全国、走向世界的开放精神，勇于开拓、锐意进取的创新精神，励精图治、建功立业的实干精神；树立团结、进取、实干、文明的上海人形象；形成稳定的社会环境、良好的社会公德、优质的社会服务、整洁的市容面貌、完善的文化设施、文明的社会风尚，以适应上海成为外向型、多功能、产业结构合理、科学技术先进、具有高度文明的社会主义现代化国际城市的要求。"},{"type":"paragraph","text":"聚精会神抓好党的建设，全面提高各级党组织的战斗力，是搞好经济建设和各项工作的政治保证和组织保证。各级党委都要认真研究如何加强和改善党对经济工作的领导，确保建设和改革的社会主义方向；研究如何围绕经济工作发挥党组织的政治核心作用、战斗堡垒作用和共产党员的先锋模范作用；研究如何做好群众工作，把群众的注意力引导到发展生产、为经济建设献计出力上来。"},{"type":"paragraph","text":"当前上海社会稳定、经济繁荣、人心向上。我们要抓住这一有利时机，把上海的经济建设和各项工作搞上去，必须进一步解放思想，实事求是，振奋精神，扎实工作。要提倡在坚持四项基本原则、坚持服从大局的前提下，树立勇于开拓、敢于负责的精神，善于用改革的精神解决前进中出现的困难和问题，善于把中央的路线、方针、政策与本地区、本部门、本单位的实际结合起来，善于调动广大干部群众的积极性、主动性和创造性。"},{"type":"paragraph","text":"历史赋予我们这一代上海人的任务无比艰巨；现实既给我们提供了难得的机遇，又向我们提出了严峻的挑战。我们要以高度的使命感、责任感和紧迫感，全面贯彻执行党的基本路线，坚持两个文明建设一起抓，励精图治，埋头苦干，以上海水平、上海效率、上海风格、上海精神去开创各项工作新局面，以实际行动迎接党的十四大和上海第六次党代会的召开!"}]}