{"id":853292,"date":[{"year":1991,"month":12,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1675","ytitle":"","mtitle":"拂晓前的密电","ftitle":"45　立功心切","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"潘汉年和杨帆询问了一些香港的近况。邓葆光介绍后，建议道:“目前港澳同内地之间人员可以自由往来，因而走私泛滥，保密局的特务渗入大陆也很方便。这种局面，对国家的治安和经济相当不利。建议人民政府设立必要关卡，制定一个办法，出入港澳的人员必须提出申请，核查批准后才可放行。”"},{"type":"paragraph","text":"潘汉年对杨帆说:“邓先生这个建议很重要，是不是向中央反映一下?”"},{"type":"paragraph","text":"杨帆说:“邓先生，能不能写个再具体一点的建议?我们向上级部门反映一下。”"},{"type":"paragraph","text":"“好的。”邓葆光答应了。"},{"type":"paragraph","text":"潘汉年的谈话进入了正题:“邓先生大概已经知道了，昨天，2月6日，美蒋飞机轰炸了上海发电厂，电力公司损失了将近三分之一的设备，‘二六大轰炸’给我们的生产造成了不小影响。在这之前，去年6月23日，上海解放不久，美蒋就宣布封锁上海口岸，使上海经济出现一些混乱。针对这些情况，市军管会制定了反封锁反轰炸6条对策。我们请你回来，就是想跟你商量这方面的问题，听听你的意见。”"},{"type":"paragraph","text":"邓葆光感到责任重大，正考虑着说些什么，潘汉年又继续说:“对邓先生，我们是了解的。邓先生长期从事特种经济工作，在经济问题上很有研究。同时，对日本的经济情况也比较熟悉，在东南亚又有你的经济通讯社分社的朋友，此外同在香港的江浙财团的金融实业家交往也很深。所以，我们希望邓先生能充分利用这些条件，为新中国的经济建设出一把力。当然，具体的还要请邓先生自己决定，我们绝不会使邓先生为难的。”"},{"type":"paragraph","text":"邓葆光考虑片刻，说:“关于这方面的问题，我在香港早就有所思考。我想，打破美蒋封锁的一个有效办法是搞特种贸易，这方面的渠道还是有办法打通的，我已经在香港搞了几次试验，看来是可行的。”"},{"type":"paragraph","text":"潘汉年极有兴趣地听着。“邓先生，你看这样好不好?你旅途辛苦了，就早一点休息。过两天，请你再详细研究一下，搞一个具体方案出来，我们再进一步商量，如何?”"},{"type":"paragraph","text":"“也好，我尽快拟出具体方案。”邓葆光应道。"},{"type":"paragraph","text":"潘汉年和杨帆起身告辞。走到门口，杨帆又关照:“邓先生，有什么事可以直接打电话给我。汉年同志很忙，具体工作我来负责。”"},{"type":"paragraph","text":"潘汉年笑道:“对，邓先生不要客气，需要什么你就找‘杨四郎’!”"},{"type":"paragraph","text":"杨帆也爽朗地大笑:“‘杨四郎’当经理，老板还是你‘小开’，哈哈……”"},{"type":"paragraph","text":"关于利用日本财团和东南亚华侨商人开展大规模“特种贸易”，以打破美蒋经济封锁的建议报告送出去的第三天，杨帆又来到上海新村。"},{"type":"paragraph","text":"“邓先生，你的报告潘汉年同志和我都看了，我们认为很好。具体细节由华东局联络局正副局长再同你详细研究。”杨帆从公文包中抽出一封信:“不过，出现了一个意外情况，涉及到你的安全。这是今天刚截获的一个控制对象的信件。”"},{"type":"paragraph","text":"邓葆光接过来一看，信很简单，只有一句话:“反耳朵到沪，注意!”"},{"type":"paragraph","text":"“这个反耳朵就是我，除了我的下级，别人不知道我用过这个代号!”邓葆光解释说。"},{"type":"paragraph","text":"“是啊，我们估计也是指邓先生。”杨帆镇静地说，“看来，在香港你已被严密监视了。所以，汉年同志认为，为了邓先生的安全，特种贸易计划应该另外物色合适的执行人员。”"},{"type":"paragraph","text":"“不，不!”邓葆光着急地说，“现在我在香港办的中国漆公司和宝丰行的业务刚刚稳定，其它业务也正在开展，除了我，别人没有这种条件!”"},{"type":"paragraph","text":"“邓先生，你还是慎重考虑一下。”杨帆劝道，“我们还打算赶快将邓先生的妻子和孩子也接回来。”"},{"type":"paragraph","text":"“不要紧的。他们没拿到证据之前，还不敢动我。”邓葆光固执己见，“起码等我把各方面的关系都牵上线，我才能回来。”"},{"type":"paragraph","text":"杨帆沉默了。他理解这位弃暗投明的军统少将立功心切的心情。不过，在目前情况下，无法在香港、日本等地对他采取保护措施，又无法及时制止保密局的暗算。“邓先生，让我们再研究一下，如何?”"},{"type":"paragraph","text":"三天以后，邓葆光还是坚持出发了。"},{"type":"paragraph","text":"飞机在东京羽田机场降落时，已是昏沉沉的傍晚时分。被炸得坑坑洼洼的跑道尚未修复，铺着厚厚的钢板，在沉重的飞机轮胎下发出刺耳的声响。"},{"type":"paragraph","text":"邓葆光一下飞机就看到前来迎接的李文汉。这位不到30的年轻人已是驻日使馆的新闻官员。他变得成熟了，在他身上已找不到当年在邓葆光家当家庭教师时的那种稚嫩了。"},{"type":"paragraph","text":"“我已在芝旅馆给您定了房间。”李文汉接过邓葆光的手提箱，驱车送邓葆光去旅馆。"}]}