{"id":853357,"date":[{"year":1991,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第514期)","column":"","genre":"","count":"1200","ytitle":"","mtitle":"扭曲的灵魂","ftitle":"","authors":["俞梓铃"],"text":[{"type":"paragraph","text":"俞梓铃"},{"type":"paragraph","text":"春末初夏的一天，位于会稽山下的某县人民法院刑事审判庭内、颤巍巍地来了一位自称是周姓的老妪，她神情呆滞，花白的头发零乱不堪，一见到审判员老郑，热泪纵横，一下跪倒在老郑面前，哽咽着哀求道:“我前世作孽，生了个忤逆之子……可是，他毕竟是我的亲生骨肉，求您原谅他这一次罢……”"},{"type":"paragraph","text":"一位母亲竟要为欲杀她的儿子求情，老郑的眼眶湿润了，这是怎样的一颗慈母心呀。"},{"type":"paragraph","text":"她是一位年已古稀的农妇，在她27岁的时候，丈夫过早地离开了人世，老太把全部希望寄托在儿子身上，请人取名为“宋长根”。“长根”，老太的命根子呀!"},{"type":"paragraph","text":"她克勤克俭，尝尽了生活的艰辛。为了把他拉扯成人，周老太自己吃着粗劣的饭食，不断地给大户人家去当佣人；为了供儿子上学，她心疼地卖掉了一对祖传的玉镯。1976年，儿子要结婚了，为了把儿子的婚事办得体面热闹，她又一分不剩地拿出了多年的积蓄。"},{"type":"paragraph","text":"因为排场的婚宴，宋长根欠了4000余元的债。周老太体谅儿子的难处，天天默不作声地在公路旁、大街上拣破烂，拾干柴……"},{"type":"paragraph","text":"终于，老太的背驼了，路也渐渐地走不动了，她于是怯生生地和儿子商量赡养事宜:"},{"type":"paragraph","text":"“我年纪大了，想必活不长了，这样罢，你是不是每年负担我500斤口粮，1000斤柴草。另外零用钱……”"},{"type":"paragraph","text":"没等她说完，早已把母亲视为包袱的宋长根勃然大怒，指着周老太的鼻子把老太骂了出来。"},{"type":"paragraph","text":"她伤心极了，痛苦地担心自己的风烛残年，时不时暗暗垂泪。"},{"type":"paragraph","text":"终于，在乡里的帮助下，她狠了狠心，诉至法院，要求法院“给她一口饭吃，给她柴烧”。"},{"type":"paragraph","text":"照顾和赡养父母是每个子女应尽的义务，宋以各种理由拒绝承担照顾老人的义务的做法是违法的，也有悖于社会主义道德。对此，法院作出判决:宋长根每月给付赡养费10元，每年给付稻谷500斤、干柴1000斤。"},{"type":"paragraph","text":"然而，拿到判决书后的宋长根由此迁怒于周老太，视周老太为眼中钉，想方设法要“拔”掉她。"},{"type":"paragraph","text":"四月的一天，周老太生了一场病，仅医药费就花去80多元，自己无收入，如何办?又只得乞求儿子。"},{"type":"paragraph","text":"“你……”宋长根面对母亲，顿觉胸闷气塞，他越想越气，决定非要出这股恶气不可。"},{"type":"paragraph","text":"当晚，丧心病狂的宋长根竟然携带棍棒，撬开生母睡屋的房门。这时，月光透过窗棂，斜斜地照进来。他看看熟睡的母亲，什么良心道德早已抛到九霄云外，操起棍棒，朝生身母打去。他以为老太已死，遂把她拖到街上，装成不小心自己跌死的假象……"},{"type":"paragraph","text":"子夜，周老太慢慢被冷风吹醒。她微微睁开血肉模糊的双眼，望着深邃的天空，也许直到此时她才相信这是真的，他可是她亲手抚养大的亲生儿子呀!"},{"type":"paragraph","text":"她吃力地爬起来，用断砖敲响了邻居的大门。"},{"type":"paragraph","text":"宋长根杀母案很快案发，一辆闪着警灯的囚车把他带走了。"},{"type":"paragraph","text":"儿子毕竟是母亲血肉之躯的一部分，周老太一听儿子从此要坐牢，心软了，竟然颤巍巍地拄着拐杖，来法院为儿子求情。"},{"type":"paragraph","text":"但是，法律是无情的，在庄严的国徽下，他正耷拉着脑袋，接受法律公正的审判。"},{"type":"paragraph","text":"但愿无情的法律，能唤醒他的良知，母亲那颗过于善良的心能矫治他扭曲的灵魂。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c9031301.JPG\">"}]}