{"id":853341,"date":[{"year":1991,"month":12,"day":9}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"拂晓前的密电","ftitle":"46　枪口正在寻找他","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"车轮驰过，扬起一股沙尘和大火后的灰烬。破衣烂衫的老人和妇女毫无表情地在瓦砾堆中翻找着食物和可以换钱的东西。汽车开了十来里路仍不见一星灯光，昔日灯红酒绿的东京仿佛成了一座被摧毁的巨大坟场。直到赤谷，才看见几家亮着灯光的商店和酒吧，门前都大写着“USA”的标记，传来一阵阵热烈快速的美国音乐。进出这些商店和酒吧的都是身着战斗服的美国大兵，时而可见两三个面黄肌瘦的日本女人缠着美国兵在央求什么。"},{"type":"paragraph","text":"“这些商店和酒吧都是美国占领军军部开的，日本人不准进去。中国人倒可以进去买东西，是盟国嘛。”李文汉握着方向盘介绍说。"},{"type":"paragraph","text":"邓葆光住进了芝旅馆。他从窗户眺望东京，只见一片漆黑。想起十多年前在这里留学时，日本正气势汹汹准备大打一场，而今却成了几近焦土的战败国，他不由得感慨起来。"},{"type":"paragraph","text":"这一夜，他失眠了，思索着该怎样开展自己的“特种贸易战”。"},{"type":"paragraph","text":"这时候，远在台北的毛人凤也不曾入睡。他在审查着报蒋介石待批的第三批暗杀名单。排在名单最前面的便是邓葆光。毛人凤知道，潘其武这次又将邓葆光的名字排上，而且放在第一个，是已经发现邓葆光同中共有秘密接触的可疑迹象。毛人凤叹了一口气，不仅是为失去一个不可多得的经济情报专家而惋惜，而且是为党国的众叛亲离而悲哀。"},{"type":"paragraph","text":"邓葆光并不知道保密局的枪口正在寻找他的目标。他开始在日本紧张活动，考察了几个大城市的经济情况，拜访一个又一个老朋友。如何开展“特种贸易”的具体细节全部摸清了，并且牵上了两条重要的线，运输渠道也已疏通。"},{"type":"paragraph","text":"干完了这些工作，邓葆光立即启程回香港。"},{"type":"paragraph","text":"邓葆光名列首位的第三批暗杀名单，蒋介石已批下。毛人凤指派保密局行动处特别组组长，他的江山同乡毛钟新组织执行。毛钟新挑选了几个精明能干的杀手，组织成暗杀小组。根据东京和香港传来的情报，毛钟新判断邓葆光尚未离开日本，便带着暗杀小组立即赶去。他们嗅着邓葆光的足迹，从东京追到横滨，又从横滨追到神户、大阪、九州。等到他们追回东京，扑进芝旅馆时，邓葆光乘坐的班机刚刚在香港启德机场着陆。"},{"type":"paragraph","text":"一到香港，邓葆光立即写信向潘汉年和杨帆报告这次日本之行考察的收获。"},{"type":"paragraph","text":"9月12日，星期日。晴，无云。"},{"type":"paragraph","text":"上午8时，邓葆光已经起床。邓葆光自从在上海跟杨式太极拳关门弟子杨澄甫学会太极拳之后，20年如一日鸡鸣即起，在晨曦中打上一通太极拳。他看了看窗外，天气很好。他想起住在梵皇大道东侧的杨澄甫的儿子杨振铭早就邀他一起打拳，梳洗完后便换了双布鞋，悠闲地踱出门去。"},{"type":"paragraph","text":"就在邓葆光跨出大门的一刹那，宝丰行对门三楼一个窗户的角落里露出一双眼睛。毛钟新亲领杀手，潜伏在三楼已经一个多月，昼夜不停地监视着。邓葆光自东京返港后深居简出，行动谨慎，从不单独出外，宝丰行又是人来车往，二楼还有不少住宿的客人，毛钟新犹豫着，一直没找到下手的机会。打从中国外交部发言人就中英建交谈判发表公开谈话，要求英国政府澄清同台湾当局的关系之后，台湾特工人员在香港的活动日益受到限制。毛人凤几次催促毛钟新从速解决，不得拖延。今天，机会来了。邓葆光单身一人出门，而且是清晨行人稀少的绝好时机。毛钟新立即下令行动，按照事先计划，4名杀手身上不带枪支和任何证件，各藏一把磨快了的菜刀，万一被香港警方逮捕，就一口咬定同邓葆光有私仇。"},{"type":"paragraph","text":"邓葆光一边走一边思索着“特种贸易”，邓葆光必须反复推敲一个个细节，唯恐因考虑不周而出什么差池。他沿着梏士打道拐到轩尼诗道，绕过前面那幢三层楼面的红棉酒家，就能看见杨振铭的家了。"},{"type":"paragraph","text":"就在这时候，一声唿哨，本文开头叙述的那场血案终于发生了。"},{"type":"paragraph","text":"邓葆光在一瞬间劈头盖脑挨了9刀，而且都在头部和手臂上。按理说，没有一个人能在台湾保密局训练有素的职业杀手的乱刀下逃生。4名杀手逃离现场后向毛钟新的报告是:邓葆光已被砍死。毛钟新立即通过秘密电台向台湾毛人凤密码报告:已执行，三批一号对象已亡。然而，不知由于邓葆光太极拳功底深厚，还是因为杀手们使用菜刀不顺手，或者干脆归结为邓葆光命大造化大，他躺在血泊中竟然没有当场死去，尚存一线微弱的鼻息。"}]}