{"id":853313,"date":[{"year":1991,"month":12,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"身体力行提倡干部参加劳动","mtitle":"市党政领导昨挥锹太浦河工地","ftitle":"吴邦国、黄菊等参加市委全会的二百多人同工地建设者一起挖河挑泥，挥汗大干","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报讯　(记者　张冠华)中共上海市委五届十二次全会刚刚结束，市委委员、候补委员、市纪委委员以及有关方面负责同志200多人，昨天来到太浦河工地，与工地建设者一起挖河挑泥，挥汗大干。"},{"type":"paragraph","text":"清晨七时刚过，参加劳动的领导同志就从四面八方汇集到上海展览中心，分乘六辆大客车，开赴青浦县太浦河工地。"},{"type":"paragraph","text":"昨天天气骤冷，但太浦河工地上一片热气腾腾。各单位的共青团团旗、青年突击队队旗，同无数面彩旗迎风招展，广播喇叭中不断播送着市委全会的消息、工地快讯和《团结就是力量》等歌曲，各路劳动大军的呐喊声和各种机械的轰鸣声，构成了气势磅礴、震撼人心的交响曲。"},{"type":"paragraph","text":"市委书记吴邦国和副书记倪鸿福、陈铁迪等领导来到上海警备区工地后，马上就拿起铁锹、箩筐等工具，与工地上的1200多名指战员一起劳动。他们有的挖土，有的挑担，有的筑堤，干得十分欢快。部队小伙子们推车飞跑，吴邦国、倪鸿福不断装土，干了不一会，就汗水淋漓。脱去外衣后，他们又抢过畚箕挑起土来，来回挑了几十担，一旁干活的好八连战士看了都说:“市委领导同志这样带头干，我们更得加把劲!”大家见陈铁迪干得太累，劝她歇一歇，但她坚持不歇。劳动时，她不时关心地询问战士是哪里人，要他们劳动时注意身体。"},{"type":"paragraph","text":"市委候补委员、全国劳动模范杨怀远也来到警备区工地，他挑着小扁担来回奔走，并向战士传授挑担经验。休息时，好八连战士请杨怀远讲传统，杨怀远笑呵呵地与大家交谈，并用钢笔在一位战士的扁担上写上了“为人民服务，其乐无穷”。"},{"type":"paragraph","text":"在警备区工地上，太浦河工程指挥长黄富荣对吴邦国说，警备区的指战员在这次筑堤中起了带头作用，作出了样板工程。吴邦国说，我们要向解放军指战员学习，这次参加市委全会的同志到工地来劳动，是提倡干部参加劳动，不要脱离群众。市委一些同志年纪大了，干不了多少活，但要尽一份心，出一份力。到太浦河这样一些大工程的工地来劳动，让大家体会社会主义是干出来的，干部参加劳动要长期坚持下去。"},{"type":"paragraph","text":"市委常委张定鸿、毛经权、王力平和副市长倪天增，警备区司令员徐文义、政委朱晓初等领导也在警备区工地参加了劳动。"},{"type":"paragraph","text":"市长黄菊，市委副书记陈至立，市人大常委会主任叶公琦，副主任孙贵璋、胡传治，副市长刘振元、庄晓天等来到太浦河由上海县负责开挖的水利工地后，有的操起铁锹钉耙，有的拿了扁担畚箕，立即投入劳动。工地上十分泥泞，叶公琦鞋子、裤腿上沾上了不少泥巴，旁边同志提醒他当心滑倒，他摘下帽子擦了擦汗说了声“没关系”，又举起了铁耙。身穿浅蓝色运动服的陈至立挑着担子来回小跑，看上去很有节奏。有些同志劝她少挑点，她笑着说:“不要紧，我从小参加劳动，上中学、大学时常常到农村劳动。”"},{"type":"paragraph","text":"劳动间隙，记者请黄菊同志讲几句话。黄菊头上冒着汗，喘了口气说，今天工地上轰轰烈烈的景象使我很感动。上海人民在今年第三季度团结抗洪中作出很大贡献，现在又千军万马团结治水，充分体现了南浦大桥建设者创造的上海精神、上海水平、上海风格、上海效率。上海兴修水利共有8大工程，动员人数之多，声势之大是近年来没有的。他说，水利是重要的基础产业，是为人民、为子孙后代造福的大事。我们要优质、高速地搞好太浦河工程。他希望全市人民发扬太浦河工地上顽强拼搏的精神，在党中央、国务院领导下，使九十年代上海的各项工作取得更大胜利。"},{"type":"paragraph","text":"中午，在去工地临时食堂用餐的途中，陈至立、叶公琦、刘振元等领导看见一群刚收工的同济大学的学生，夸奖他们修的堤坝特别工整，不愧是学建筑的，并勉励他们好好学习，将来为建设祖国挑大梁。接着，领导同志又同华东师大的学生亲切交谈。见到工地上的大学生意气风发，精神振奋，大家感到十分高兴。"},{"type":"paragraph","text":"吃过午饭，陈至立和市委宣传部部长金炳华等还到“战地广播电台”，看望了为太浦河建设工地上的人们鼓劲助威的青年新闻工作者。"},{"type":"paragraph","text":"劳动结束后，吴邦国、黄菊等亲切慰问了为太浦河工程出了大力的解放军指战员，向他们表示敬意和感谢。"}]}