{"id":853356,"date":[{"year":1991,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第514期)","column":"观察哨","genre":"","count":"1859","ytitle":"","mtitle":"警惕，“合同诈骗”","ftitle":"","authors":["李济铃"],"text":[{"type":"paragraph","text":"李济铃"},{"type":"paragraph","text":"“无骗不成商”，这是资本主义社会中的牟利秘诀。在我们发展社会主义商品经济时，有些人竟也奉行此道，进行种种诈骗活动，骗取群众、企业和国家的钱产。"},{"type":"paragraph","text":"当前，最严重诈骗案，是利用订立经济合同，以合法面目出现，骗取国家企业巨额财产的“合同诈骗”。此种诈骗数额大，动辄上万元，甚至有高达数百万至上千万元的。更不容忽视的是这类案件涉及面广，一起骗案，往往使多个单位受害，产生严重的后果。"},{"type":"paragraph","text":"重大经济诈骗案件频仍，固然反映出骗子手们的狡黠、诡谲，但他们的诈骗伎俩是并非不能识破的，就已经发生的一些案件来看，其作案手段不外乎以下几种:"},{"type":"paragraph","text":"一、以廉价“供应”商品或原材料为诱饵，骗取货款或定金。"},{"type":"paragraph","text":"有一个贸易公司聘用的业务人员黄某，他为偿付以前当承包厂长时亏空的2万元债款，在旅社以公司名义与东北某商业公司经理陈某订立供应广东椰子糖60吨的合同，价格每吨9百元，低于市场价近百元。陈某急于购到这批货加工后投入市场，不顾不准预付款的规定，将3万元汇到县供销社。其实，黄是背着被聘用的贸易公司进行此项活动的，在供销社扣除“管理费”后，提取现金2.91万元，逃之夭夭。本市感光胶片厂发生的被骗942万元的特大案件，诈骗者就是以比市价低1300元1吨的A·B·C树脂，订立购销2500吨合同，骗取这笔预付款的。"},{"type":"paragraph","text":"二、以需方身份订立购销连续合同或标的额由小到大的合同，先不折不扣履行，骗取信任后，诈骗巨额财产。"},{"type":"paragraph","text":"本市某区物资公司被太仓县时思工业物资供销公司承包人史永华骗取价值1千多万元的大批电解铜、螺纹钢，就是一例。史以“时思”名义与某区物资公司在1990年2月底到9月初，签订8份代购委托合同，委托购买电解铜7600吨、螺纹钢1250吨，货款总额1亿3千7百余万元，同年7月前货款基本结清，取得区物资公司信任。但在此后的生意中史就不再结清，至9月不付的货款达1039万余元。史到手的电解铜、螺纹钢，以“高进低出”脱手，每吨卖价比进价低近千元，捞取了大量现金，被骗单位损失惨重。"},{"type":"paragraph","text":"三、以购买滞销、积压商品骗取货物。"},{"type":"paragraph","text":"市场疲软、片面追求产值忽视效益造成的某些商品积压，使有些企业急于销售压仓物资，一些名为集体实是个人合伙企业或“皮包商”等，就上门同有关企业订立滞销物品的购销合同，得货后不付货款，溜之大吉。承包一个服装商店的经理丛某，为偿付债款，来沪以服装商店名义与某厂订立购销电磁灶合同，并雇卡车自提价值10余万元的电磁灶300台，他将其中三分之一的电磁灶交债主押入当铺，削价换取现金之后，人去楼空，影踪全无。"},{"type":"paragraph","text":"四、以定作加工业务骗取钱款。"},{"type":"paragraph","text":"不少从事加工的乡镇、街道企业和校办工厂，业务不足，不法分子乘虚而入，在承包或挂靠了某个企业后，以该企业名义对需要加工业务的厂家定作加工。本来，一般总是定作方向承揽方支付模具费或材料费，加工业务紧俏后，却出现承揽方向定作方付押金、技术资料费等反常现象。以定作加工业务进行诈骗主要有三种:一是诈骗者制造子虚乌有的加工业务，骗到押金等钱款后销声匿迹；二是“定作”的加工业务其工艺、技术要求根本不可能达到，让求加工业务心切的企业上当，付出的钱款被作为违约金、赔偿金骗去。三是“以少定多”，即以少量套配件同许多单位订立组装成品合同，从中骗钱。"},{"type":"paragraph","text":"如何防止和预防这类骗案，似应主要从管理、司法和立法等方面入手。就经济行政系统而言，在开办“三产”和将企业发包、租赁时，一定要防止只考虑提取管理费、利润分成，而不考虑设置的“三产”，租赁、发包的企业经营能力、信誉如何，对应聘的厂长、经理要严格审核。作为工商行政管理，必须严格把住开办企业的审核关，防止无资金者开办企业，加强和落实验资工作，解决验资中存在的“形式而已”的问题。同时，采取措施，防止到位的注册资金被抽走；从法律上明确，任何人以任何形式抽走企业注册资金，就需承担该企业债务的连带责任。"},{"type":"paragraph","text":"面对利用经济合同诈骗的日趋严重，公、检、法部门理应加强配合，不能因“有经济合同”而忽略实质不追查犯罪，要充分运用法律武器打击、惩办“合同诈骗”，扭转打击不力的现状。同时注意区分罪与非罪，使办理的案件经得起历史的检验。"},{"type":"paragraph","text":"我国刑法及人大常委会制定的有关规定中，至今对惩处诈骗罪无死刑规定，时下诈骗犯罪的金额，对社会危害程度，早已不能和我国刑法在1979年7月实施时同日而语。作为为经济基础服务的法律，无疑应适应客观形势、经济情况的变化。那些诈骗百万元，千万元对社会造成极大危害的诈骗犯，不处以极刑，罪罚失当。因此，有必要补充诈骗罪死刑的条款，发挥法律的威严。"}]}