{"id":853478,"date":[{"year":1991,"month":12,"day":11}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1849","ytitle":"","mtitle":"拂晓前的密电","ftitle":"47　抄家之后","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"圣玛丽医院，手术室的红灯静静地亮着。得到警察局通知火速赶来的妻子孩子和何天锡等亲友，紧张地守在手术室外的走廊里。英国院长从手术室中出来，尼娜立刻迎上去。"},{"type":"paragraph","text":"“院长先生，怎么样?”"},{"type":"paragraph","text":"“正在抢救。夫人，我必须很坦率地告诉你，只有千分之一的希望。伤势非常非常严重，而且大都在头部，出血过多，天气又热，那么多伤口极易感染，很难控制。我们只能尽力而为，至于生存的希望只能向上帝祈祷了。夫人，请你要有思想准备。我们现在能做的，只有给他大量输血。”"},{"type":"paragraph","text":"在场的亲友都举起胳膊:“我来1”“我来输!”"},{"type":"paragraph","text":"验过血型后，亲友们的800毫升鲜血缓缓流进邓葆光一息尚存的躯体。"},{"type":"paragraph","text":"手术后，邓葆光被送进一间单人病房，一直处于深度昏迷之中。"},{"type":"paragraph","text":"平时天真活泼的尼娜，在紧要关头显露出令人惊讶的沉着和刚毅。她没有象那些家庭妇女那样痛哭流涕，六神无主。"},{"type":"paragraph","text":"闻讯赶到医院，见丈夫生命垂危，立即请何天锡去打电报，让正在北京的蒋宝祥火速返港。前几个月，邓葆光就已安排尼娜和蒋宝祥护送老大志新和老二志学，绕道澳门去北京。将孩子安顿在育英中学读书后，尼娜便返回了香港。蒋宝样则因为商务和照料两个孩子，暂留北京。现在情况如此险恶，不得不请他回来应付。"},{"type":"paragraph","text":"尼娜最担心的是丈夫的安全。邓葆光昏迷不醒，尼娜和何天锡也弄不清凶手究竟是什么人。不知危险从何而来，使得尼娜处处提心吊胆。她几乎是寸步不离丈夫的病床。下午，杜月笙让傅秘书打来电话表示慰问，还请尼娜去一趟杜公馆。傅秘书悄悄告诉尼娜:“根据种种迹象，杜先生估计很可能是国民党干的，你要多加小心。”傅秘书的话提醒了尼娜。虽然出事后她也曾想过会不会是毛人凤派人暗杀，但以前邓葆光一直对忧心忡忡的妻子反复宽慰:毛人凤没抓住证据，还不敢拿我怎么样，因而尼娜没再往这方面想。傅秘书这么一说，尼娜马上联想到七万册书籍，看来祸根即在于此。仓库提单已缝进了她的内衣，而这件内衣正藏在家中的衣柜里。毛人凤既然是冲着这七万册书来的，没夺到提单决不会罢休。邓葆光曾经关照过，这份提单比自家性命还要珍贵百倍。为了它，丈夫已挨9刀，尼娜决不能让丈夫的血白流。必须将提单立即藏到更可靠的地方。然而何天锡回宝丰行了，自己又不敢离开一步。如果毛人凤他们得知邓葆光尚未害死，必然还会采取新的行动。尼娜坐立不安地等待何天锡。何天锡说好给她送晚饭的，直到晚上7点半，天色已渐暗，仍不见人影。尼娜又担心家中出了什么事。"},{"type":"paragraph","text":"将近8点钟，何天锡才提着饭盒匆匆赶来。一进病房，就神色紧张地对尼娜悄声说:“移民局来抄家了，说是为了破案，寻找线索，翻得一塌糊涂。看样子不怀好心!”尼娜急了。她记得邓葆光曾说过，移民局副局长徐盖民是台湾保密局的人。对受害者抄家，肯定是寻找那张提单，不知被他们找到没有?"},{"type":"paragraph","text":"尼娜将昏迷的邓葆光交给何天锡后，便立即坐“的士”赶回去。快到宝丰行时，尼娜发现气氛异常，昏黄的路灯下有几个游民样的人在来回走动。看来，保密局在严密监视。尼娜顾不得自身安全，一跳下“的士”就奔进大门。"},{"type":"paragraph","text":"宝丰行一天之间变得狼藉不堪。二楼的客商都吓坏了，全部跑光。从底楼的帐房间直到三楼卧室都被翻箱倒柜搞得个乱七八糟。尼娜一口气奔上三楼，一进门就反锁上，疾手快脚地在衣服堆中翻找，终于翻出那件米黄色府绸内衣，沿边一捏，提单还在。尼娜才长长出了一口气，一下子瘫坐在杂乱无章的地板上。"},{"type":"paragraph","text":"回到医院，何天锡告诉她，刚才有个陌生的男人自称是邓葆光的朋友，硬要闯进病房来“慰问”，被何天锡死死挡住了。尼娜感到苗头不对，肯定是毛人凤的人前来打探。她不能让垂危的丈夫再遭第二次毒手。她考虑一夜，第二天一早便向医院要求换到大病房。护士以为这个德国女人没有钱，住不起高级单人病房，立刻换了一副鄙夷的面孔。尼娜顾不得同势利眼生气，将丈夫的病床移到大病房一个靠墙角落。大病房有二三十个病床，整天人来人往不断，虽然吵闹，却比单人病房安全，毛人凤的人至少不敢在众目睽睽之下公然下手。尽管这样，仍不断有可疑的人出现。搬入大病房不久，一个手捧鲜花的男人走了进来。尼娜听他在问邓先生，立刻迎了上去，挡在通道口。那人也自称是邓葆光的好友，听说先生遇害，特地赶来探望。尼娜从未见过这位“好友”，便挡驾道:“谢谢先生好意，只是葆光伤势非常严重，医生不让任何人靠近。”那人坚持要看邓先生一眼，尼娜说，他现在整个头都包扎住了，看也看不见。那人再三恳求，尼娜顾不得这位“好友”是真是假，坚持不让接近。那人说，既然这样，这把鲜花就请收下。尼娜只好接住，那人一走，尼娜便立即把鲜花扔掉了。"}]}