{"id":853498,"date":[{"year":1991,"month":12,"day":11}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1504","ytitle":"","mtitle":"“十笏园”观“怪”","ftitle":"","authors":["钟祥瑞"],"text":[{"type":"paragraph","text":"钟祥瑞"},{"type":"paragraph","text":"位于潍坊市胡家坊街的“十笏园”，是一处具有晚清特色的园林建筑。而今潍坊市博物馆就设在“十笏园”内。馆藏丰富，文物珍贵，更多的则是扬州八怪之一郑板桥的书画墨迹，尤以竹石、芝兰图为胜。在市文化局郑金兰局长的陪同下，我们观赏了独具风姿的郑体杰作。"},{"type":"paragraph","text":"历史上的“扬州八怪”，首推郑板桥。他不但是一位名扬海内外的杰出画家，而且是一位优秀的现实主义诗人。“板桥有三绝，曰画，曰诗，曰书。三绝之中又有三真，曰真气、曰真意、曰真趣。”他早期写过一首七古，开头四句是:“英雄何必读书史，直摅血性为文章；不仙不佛不贤圣，笔墨之外有主张。”这充分说明了郑板桥所憧憬和追求的是什么。"},{"type":"paragraph","text":"作为封建官吏，他曾“七载春风在潍县”，任职期间清正廉明，两袖清风，做了许多有益于父老乡亲的好事。当其去官离潍之后，百姓建祠以祀，其留潍之墨迹，世人争相购藏。"},{"type":"paragraph","text":"郑板桥生平喜画兰竹石，他曾说:“一竹一兰一石，有节有香有骨，满堂君子之人，四时清风拂拂。”“凡吾画兰画竹画石，用以慰天下之劳人，非以供天下之安享人也。”可以想象，板桥借这些美的象征，寄托自己的思想抱负，表示对现实生活的爱憎，抒发对处于水深火热之中的劳苦人民的深切同情。展室内陈列的数十幅郑板桥的名画，题材虽窄，不外是兰竹石，但经过他的精心构思，巧妙用笔，却毫无单调之感。不论是画竹子，或画兰竹，或兰竹石合幅，其构图千变万化，再辅以他那挺拔秀峭的书法，互相呼应，彼此辉映，生发出一派满目生机、余韵不绝的艺术魅力。"},{"type":"paragraph","text":"郑板桥的诗，同情民间疾苦，揭露豪门权贵的骄奢淫欲，鞭挞贪官污吏的罪恶行径，是其诗作的一大特色。今天读来，仍仿佛看见这位“怪人”——满怀同情人民大众的老人，怒目裂眦地出现在我们面前，时而侃侃而谈，时而垂涕而道。如郑到潍县任职的第二年，遇上大饥荒，饥民死者累道，生者逃荒觅食，板桥见而伤之，作《逃荒行》、《还家行》。这些诗作，现皆陈列在园内展室中。我们吟读《逃荒行》的诗句:十日卖一儿，五日卖一妇，来日剩一身，茫茫即长路。诗中描写的灾民妻离子散惨苦之状，生动逼真，感人肺腑，实为史诗之佳作。更为可贵的是，郑不但反映了民间的灾难，而且运用自己“七品官耳”的职位，不避风险开仓赈灾，救灾民于水火。象板桥这样的诗人，在清代诗坛上是绝无仅有的。"},{"type":"paragraph","text":"郑板桥的书法，风格独异，为世所重。他称自己的书法为“六分半书”。他的字，是把真、草、隶、篆四种书体加以糅合，而以真隶为主的一种新书法，而且是用作画的方法去写。不妨说郑的“六分半书”就是一种新书体。有诗云:“板桥作字如写兰，波磔奇古形翩翻；板桥写兰如作字，秀叶疏花见姿致。下笔别自成一家，书画不愿常人夸。颓唐偃仰各有态，常人尽笑板桥怪。”我们在第二、第三展室，目睹郑在潍任职期间遗留的碑刻、手迹，确实怪哉!"},{"type":"paragraph","text":"在第二展室，陈列着郑板桥写的字幅“难得糊涂”。时郑任官十年，对官场黑暗多致不满，但在封建专制制度下，又难以施展才干，秉公断事。怀着矛盾复杂的心情，郑写了“聪明难，糊涂难，由聪明而转入糊涂更难。放一着，退一步，当下心安，非图后来福报也。”这一字幅颇受人们欢迎，游人到此，停步观读，细细品味，从词及人，足见板桥忧国忧民之心。"},{"type":"paragraph","text":"游罢“十笏园”，一位封建时代的清官和文人的形象，深深地印在我们脑海。对板桥之“怪”，也有新的意会:他不同于“七怪”的，不仅在绘画艺术上的独树一帜，标新立异，还在于任官期间，不为官场污浊所染，直至罢官还乡，卖画终老。真是“三绝诗书画，一官归来去”。一个封建时代的官吏，尚且能如此，我辈观后，当有何感慨?"},{"type":"paragraph","text":"秋日暮色，车辆启动，“十笏园”渐渐远去，而这位清代“怪人”的形象却在我的眼前愈来愈高大。"}]}