{"id":853594,"date":[{"year":1991,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第628期)","column":"生活浪花","genre":"","count":"2095","ytitle":"","mtitle":"爱情没有公式","ftitle":"","authors":["陈或"],"text":[{"type":"paragraph","text":"陈或"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"冬夜，寒风瑟瑟。他又来到了他熟悉的那间小屋，推门而入，屋内一片漆黑。"},{"type":"paragraph","text":"拧亮了灯，一阵冷风扑面而来，窗开着，窗前的桌上放着一封信。"},{"type":"paragraph","text":"“她留下的?”他不觉一愣，心怦怦地跳。拆开信读着读着，他的视线模糊了……"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"他叫殷大彪，今年36岁，但因尚未成亲，大伙都管他叫殷老大。"},{"type":"paragraph","text":"说来也怪，这殷老大，论人品有人品，讲相貌有相貌，相中他的姑娘还不少，可偏偏没一个能称他的心。年岁一年年长，他的老爷子可急了，每天跟孙儿唠叨个没完，想不到这殷老大根本就不往心里去。"},{"type":"paragraph","text":"两个月前，殷家老爷子听说孙子跟那个离过婚、比他大整整10岁的某小学女教师又有了来往，他气忿极了，尽管这位女人曾经有恩于他家，但也不该那样。于是，有生以来，他第一次大发雷霆。骂着骂着，老人一口气缓不过来，身子一晃，跌倒在地。"},{"type":"paragraph","text":"看着爷爷如此模样，他沉默了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"她叫奚慧娟，她和殷老大的相识说来话长。"},{"type":"paragraph","text":"那是1969年的仲夏，她父母先后去世，因家庭成份问题，丈夫也离她而去。孤单的她只身一人来到这里，在市内的一所中学执教。"},{"type":"paragraph","text":"初来乍到，不了解学生的情况，为了很好地工作，她放弃了暑期的休息，逐一家访。"},{"type":"paragraph","text":"奚慧娟骑车来到了殷老大的家中。殷家破落得很。殷老大两岁那年，父母因一次车祸离他而去，他从此便由年迈的爷爷拉扯大，爷爷没有工作，爷孙俩靠政府的救济维持生计。少年殷老大为生活所迫，不得不时常辍学打零工，给里弄生产组拆纱头、捡破烂，爷爷生病了，他只好呆在家中照料。"},{"type":"paragraph","text":"奚慧娟目睹这一切，一种同情、怜悯的情感油然而生，打那以后，她就常常伸出援助之手，除殷老大每月的伙食费、每学期的学杂费都由她来承担外，她还经常把省下的钱买些食品给殷家爷爷。"},{"type":"paragraph","text":"后来，殷老大的爷爷中风了，在医院一住就是半年，这半年的住院费、营养费都由这位善良的女人来承受，她除了白天上课，晚上替殷老大补课，还时常来照料和护理殷家老爷子，对于这一老一少，她付出了一位师长的友谊和一个女人的爱心。难怪殷家老爷子说起她便老泪纵横。这个美貌的女人一颗金子般的心，同样也深深地打动着少年殷老大。"},{"type":"paragraph","text":"在这以后的10多年的生活中，奚慧娟逐渐成了殷家的编外成员，她为殷家老少干过各种各样的家务，在教殷老大学文化的同时，也在教他怎样做人。当年的她虽然试图重新建立自己的生活，但终因各种原因而没有成功。时间一长，去殷家走走坐坐、帮忙料理一些家务，竟成了她最大的精神慰藉。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"转眼间，殷老大已长成一名魁梧的男子汉，经过多年的奋斗，他已大学毕业留校执教。"},{"type":"paragraph","text":"起初，他与这位师长以姐弟相称、互敬互爱，但在共同的命运搏击中，感情不断升温，久而久之，他恋上了这位美丽而善良的女人；而奚慧娟对他的感情也从昔日的师生情谊逐渐演变成一种炽烈的、无法摆脱的男女恋情。许多时候，两人形影不离，彼此作着倾心的交流。"},{"type":"paragraph","text":"在大学读书时，有个女孩曾苦苦追恋着殷老大，而殷老大对她却冷若冰霜。后来，当这位女孩偶然得知殷老大与奚慧娟的这层关系时，先是吃惊、困惑，继而嘲讽、妒嫉，最后她和几个好事者把这对苦命恋人的绯闻传得满城风雨。人们不理解也无法理解，但他俩却依然一如既往地爱恋着。"},{"type":"paragraph","text":"终于有一天，这件事传到了殷家老爷子的耳中，老人做梦也没想到会有这档子事，他曾流着泪恳求孙儿:“天底下好姑娘有的是，你为何光瞧中她，虽然她有恩于我家，但也不至于为了报答而牺牲自己。”"},{"type":"paragraph","text":"殷老大默然无语，相爱而非报恩，这在他心中再也明白不过了。但面对着饱经风霜的爷爷，他又能说什么呢?为了不伤爷爷的心，他只得勉强同意不再与她往来。话虽如此，但他暗地里仍常与奚慧娟相会。"},{"type":"paragraph","text":"奚慧娟对他说:“另找个姑娘吧，不然你以后会后悔的。”"},{"type":"paragraph","text":"后悔?殷老大千百次地回味着这个词的含义，但他相信自己的感情。"},{"type":"paragraph","text":"“谁说我们的爱不纯洁、不健康?我俩除了年龄有些差距、婚姻经历不同之外，爱得比任何人都真诚，难道真正的爱情也有公式吗?”在殷老大的一连串追问下，奚慧娟无言以对，而她又何曾不是这样想的呢。"},{"type":"paragraph","text":"然而，现实毕竟是无情的，为了避免不必要的伤害，他俩又不得不转入地下，默默地思念、悄悄地约会、暗暗地拥抱。"},{"type":"paragraph","text":"一年又一年，如今殷老大已30好几了，奚慧娟也早已越过不惑之年，但他俩的情感依然。"},{"type":"paragraph","text":"然而，纸终究包不住火，两个月前，殷家老爷子又一次发觉此事，不由得大骂孙儿不孝、不忠……"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"现在最令他不安的不是爷爷的责怪，而是最近一段日子以来，她似乎在有意躲着他。"},{"type":"paragraph","text":"今天，他来到她的房内，看到了信，顿时明白了一切，她走了，她要去外地工作了。"},{"type":"paragraph","text":"窗外的风越刮越大，夜也更深了，殷老大仍呆坐着。"},{"type":"paragraph","text":"突然，一个熟悉的身影推门而入。"},{"type":"paragraph","text":"“啊，慧娟，你回来了?不去了?”他如梦方醒，赶快迎上去。她先是一呆，许久才说:“我要明天才走呢。”“你自己要走，还是别人逼你走的?”“我是自愿的。”往日的温情不见了。“我不信!”殷老大急了。"},{"type":"paragraph","text":"“大彪，听说学校已不让你上课了，说是要影响下一代。”她的泪水在眼眶内打转，“原谅我吧，我已老了，把我忘了吧，可别影响你的前程……”“不!”殷老大斩钉截铁地说:“我们结婚吧!”“结婚?”这一切对奚慧娟来说似乎来得太迟了，但又好像太快了，她惊诧不已。"},{"type":"paragraph","text":"“我们永远在一起。”殷老大与这个比他大10多岁的恋人重新拥抱在一起……"}]}