{"id":853511,"date":[{"year":1991,"month":12,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"报告文学(第50期)","column":"","genre":"","count":"8751","ytitle":"","mtitle":"血证","ftitle":"","authors":["徐志耕"],"text":[{"type":"paragraph","text":"徐志耕"},{"type":"paragraph","text":"12月13日，是震惊中外的“南京大屠杀”三十万死难同胞的祭日。1937年的这一天，侵华日军五个师团在当时的中国首都南京，开始了长达一个多月的大屠杀。一个普通而富有血性的中国青年，全然无视日本帝国主义的淫威与国民党腐败政府的追查，将记录着这血腥罪行的一组照片，保存在身边。抗战胜利后国际军事法庭对战犯进行审判，这组照片作为物证得以重见天日。该文记叙了这一历史过程。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"当枪弹、刺刀、鲜血和惨叫组成《屠城血证》的画面在银幕上放映的时候，今天的中国人又一次回首了半个世纪前不堪回首的一幕。"},{"type":"paragraph","text":"石头城中的退休工人吴旋，这几天心潮难平。作为《屠城血证》中的生活原型——一个冒着生命危险保存了十六张南京大屠杀照片的中国人，他又一次体味了雪耻和复仇的情感。他觉得欣慰。他觉得他可以告慰三十万死难同胞的在天之灵了。"},{"type":"paragraph","text":"面对记者、作家和编剧，他倾吐了积压在心中的悲愤。他要控诉，控诉当年侵华日军的兽行!"},{"type":"paragraph","text":"一个名叫东史郎的日本老人低首弯腰来到吴旋的面前:"},{"type":"paragraph","text":"“我在南京杀了许多中国人，虽然我是执行命令的，但我有罪，我对不起你们。”这个当年的日军机枪手说一句话鞠一个躬，他一脸的悔恨和歉疚。"},{"type":"paragraph","text":"日本人围住了他。晚声社编集长递过一本很厚的画册:“吴先生，请你认一下，里面的哪些照片是你保存下来的?”"},{"type":"paragraph","text":"吴旋翻了一下，这是一本侵华日军的暴行照片录。他抑制着满腔的怒火，一页一页地翻着，一张一张的指点。用不着辨认，每一幅图像都刻在他的心里。他认出了八幅。"},{"type":"paragraph","text":"他发现，每认出一幅，身边的五个日本人同时在笔记本上作记录。"},{"type":"paragraph","text":"“八幅。”一位名叫君岛和彦的教授模样的人从吴旋手上接过画册，啪的一声合上，重新交给吴旋:“请吴先生再认一遍。”"},{"type":"paragraph","text":"吴旋楞了一下。当他忽然明白过来的时候，他觉得这是一种挑衅，一种怀疑。甚至，是一种侮辱!"},{"type":"paragraph","text":"“你们不相信吗?你们是来认罪的，还是来抵赖的!”他的自尊心点燃了仇恨之火。"},{"type":"paragraph","text":"陪同和翻译连忙劝解:这是一批日本的学者，他们为研究南京大屠杀事件来中国调查核实。作为研究人员，他们应当严肃、确凿、认真而细致。"},{"type":"paragraph","text":"满怀自信，也怀着挑战的意味，吴旋向日本人扫了一眼，急速地翻阅手上的画册，边翻边指:“这张!”“这张!”“这张!”……"},{"type":"paragraph","text":"五位日本学者会心地交换了一下目光。掌声响起来。君岛和彦和晚声社的编集长上前紧紧地拥抱吴旋，闪光灯不停地亮着。他们称吴旋是“英雄”。编集长还有一个不解的问题请吴旋回答:“当时的一些中国人都怕死，你为什么冒着危险，要保存这些照片?”"},{"type":"paragraph","text":"“君子报仇，十年不晚。这是我们民族的气节!”"},{"type":"paragraph","text":"充当翻译的日本留学生翻译不出这句话的日语含义。吴旋拿起笔，在一张白纸上写下了“中国人的气节”六个大字。"},{"type":"paragraph","text":"热烈的掌声又一次响起来。他觉得得意的同时也隐约地感到了一种悲凉。仿佛与抗战胜利后的一九四六年审判日本战犯时的感觉一样。"},{"type":"paragraph","text":"记忆像相册中的照片一样难忘。"},{"type":"paragraph","text":"住在四条巷内的吴旋，正失业在家。他捧着一张《和平日报》在门口翻阅着。寻找报上招工的广告，一条《谷寿夫押解来京》的新闻吸引了他的视线:"},{"type":"paragraph","text":"“……国防部军法司前准南京市参议会函送大屠杀证件，现为便迅速审讯及提出有力证据，昨特函复市参议会，并派员经常与该会联络，市参议会为达成本案真相之彻查，亦派专人与国防部军法司取得联系，而资协助……”"},{"type":"paragraph","text":"读着读着，一行行铅字仿佛化作了一张张照片，化作了照片上的一滩滩血。吴旋的心急剧地跳动着。他情不自禁地跑进里屋，从床下拖出那只旧皮箱，翻开一件件的衣服，一本令人胆战心惊的相册静静地躺在箱底。为了这本灰黄色的硬皮照片册，他提心吊胆地度过了一千多个日日夜夜!"},{"type":"paragraph","text":"那年吴旋才十八岁，为了混饭吃，他参加了汪伪交通电讯集训队。日本教官和政训员嘴里叫着“中日亲善”，却常常对学员拳打脚踢。吴旋和一百多个十八九岁的年轻人白天学发报、学旗语、学架线，夜晚睡在毗卢殿的佛堂里。佛堂正中坐着一尊金光闪闪的弥勒佛，弥勒佛日日夜夜对着大家笑。"},{"type":"paragraph","text":"那天早晨，白雾像一片轻纱。还没有吹起床号，吴旋小跑着穿过绿竹掩映的小径，直奔后院的厕所，走进禅院低矮的茅房，他眼睛一亮，砖墙脚下的茅草丛中，有一样灰蒙蒙的东西。"},{"type":"paragraph","text":"这是一个用硬纸装订的巴掌大的相册。翻开第一页，他吓了一跳:右上角写着一个很大的空心字“耻”，“耻”字下面是一柄带血的刺刀，刀尖对着两颗鲜红的心脏，心脏被刺穿了，鲜血淋漓!"},{"type":"paragraph","text":"往后翻，是一张又一张的照片。吴旋的心震颤了，他的手在发抖，连上厕所也忘记了。二寸半大的十六张照片上，全是日本兵挥刀杀人、开枪打人、端枪刺人、挖坑活埋、奸淫妇女的惨象。照片上的日本兵耀武扬威地嬉笑着，而中国的男人和女人都低垂着头，面对侵略者的刀枪，木然地等待着污辱和屠杀。"},{"type":"paragraph","text":"吴旋不敢再看了。他怕。照片上的情景，他记忆犹新。那是一九三七年的冬月，翅膀上涂着红膏药的日本飞机一批又一批地到南京来扔炸弹，随着尖利的呼啸声和震天动地的爆炸声，街上血肉横飞、烟焰冲天!不少邻居都扛着被卷、挑着箱子，拖儿带女地跑反走了。开客车的二哥跟着他的江南汽车公司撤退到重庆去了。在巷子口修人力中华民族车的父亲没有钱带着全家逃难。院子里的白头老太手拿着一串佛珠对父亲说:“逃难逃难，一逃就难。俗话说，手里拿烂桃，桃烂手不烂——逃难守不难。在家好好守着吧!”"},{"type":"paragraph","text":"铁皮盖顶的破房子守不住了，日本兵的炮弹已经打到了南京城里。一位姓罗的邻居在国民党军的后勤机关供职，撤退前他对吴旋的父亲说:“吴师傅，我们在宁海路14号有一幢房子，你们可以到那里去躲一躲，那里是安全区!”"},{"type":"paragraph","text":"隆隆炮声中，大哥、大嫂搀扶着老父老母，二嫂子牵着侄儿侄女和十五岁的吴旋，扛着破衣烂被搬进了国际委员会后面的一幢小楼。四条巷小杨村六号大院中的七八户人家都拖儿带女地躲进了这幢三层的洋房，有姓丰的厨师、姓徐的警察、拉洋车的钱家、种菜的罗家、男女老小有几十口人。"},{"type":"paragraph","text":"枪炮声越来越近了。吴旋不怕，老母拉着他不让他出门。这天是十二月十二日，中山路上一片哭叫声，溃败的国军和难逃的人群象潮水般地往下关方向涌去。混乱中，吴旋见到了二哥的同事房岁昌。"},{"type":"paragraph","text":"“岁昌哥，你往哪里去了?”吴旋问。"},{"type":"paragraph","text":"“撤退啊，跟我到下关乘船去，你二哥托我带你走!”"},{"type":"paragraph","text":"两个人手拉着手在人海中穿行。好不容易挤到挹江门，城门堵死了，成千上万人挤在那里。子弹乱飞，败兵、难民和守在城门上的国军互相叫骂着，后来城楼上下开火了。吴旋一看出不去，便爬上一辆往回开的汽车，在车上抓了一条毛毯裹住身子。车到山西路口，他纵身一跳，跑回了宁海路14号。"},{"type":"paragraph","text":"第二天日本兵进城了。快到中午的时候，吴旋跟着二嫂到大方巷口的塘里去淘米洗菜。刚到塘边蹲下，传来一阵“咔嚓咔嚓”的皮鞋声。吴旋抬头一看，穿黄军衣的日本兵排着队从巷里出来了!前头的一个举着一面太阳旗，他们四个一排，都端着雪亮的刺刀。中国人吓呆了。有的象木头似的站着不动。见过世面的，连忙摘下头上的帽子，弯腰行鞠躬礼。一些胆子小的人，立即跪在路边，向着日本兵连连磕头求饶。几个慌慌张张逃命的人，都被日本兵一枪一个打死了!"},{"type":"paragraph","text":"吴旋和嫂子蹲在塘边不敢动一下，直到日本兵朝山西路过去了，他们才急忙站起身，飞一样地跑回了家里。"},{"type":"paragraph","text":"日本兵跟来了。吴旋家前面是宁海路5号，一群德国人、美国人和英国人在这里组织了一个“南京安全区国际委员会”。他们将放下了武器的几十个中国兵收留在马路对面的红十字会内。按照国际法，解除了武装的士兵是应该保护的。日本兵不管，他们用刺刀押送着这批从南京城墙上溃退下来的赤手空拳的败兵。队伍象一条灰色的蟒蛇，在夜色中艰难地行进。"},{"type":"paragraph","text":"吴旋趴在窗口，从楼上的玻璃窗内惊恐地看着这一切。"},{"type":"paragraph","text":"队伍走完了，他躺下了。还没有合眼睛，冬夜里响起了一阵阵机关枪的扫射和惨叫声!他吓得在破被子中蜷缩着身子。第二天一早，宁海路后面大方巷口的水塘中堆积着许许多多尸体。一夜间，水塘变成了血塘!"},{"type":"paragraph","text":"吴旋不敢看。他快步走过浸满着尸体和血水的池塘。来到十字路口，防空洞前围着一些人，他不知道发生了什么事。走近一看，几个日本兵哇喇哇喇地吼叫着，一个军官模样的人掏出手枪，对着防空洞内缩得象一团刺猬的光头中年人，“叭叭”打了两枪，被打死了的中国人耷拉下了脑袋，鲜血从他的头上流下来，滴落在灰色的破褂子上。围观的人有的扭过了头，有的惶恐地站着。吴旋的心“砰砰”地跳。日本兵刚转身走，他拔腿就往回跑。"},{"type":"paragraph","text":"跑回家里，门口一个姓林的理发匠对吴旋说:“小孩，不要乱跑了，日本兵刚来过!”"},{"type":"paragraph","text":"理发匠的话音刚落，三个日本兵端着枪进了门。“花姑娘!花姑娘!”一个满脸毛胡子的日本兵发现一个穿天蓝士林布衫的女人影子在里屋一闪，边喊边冲进去了。姓林的理发匠连忙装出笑脸，对着准备冲进去的另外两个日本兵说了一通哇喇哇喇的日本话，那两个日军点了几下头，他们端着上了刺刀的步枪守在大门口。吴旋躺在理发匠住的汽车库房对面的小屋里朝外面张望着。忽然，里屋传来了一个女人的尖叫声:“啊!救命……”"},{"type":"paragraph","text":"他一听，是姓金的那个女人，那女人才二十多岁，她丈夫也是江南汽车公司的司机，和二哥一起撤退到重庆去了。吴旋从门缝里看见日本兵手上的刺刀一闪一闪地发出白光，他吓得躲在门后面，一动不敢动。"},{"type":"paragraph","text":"两个日本兵还在门口，理发匠还陪着笑脸与他们说话。快吃中饭了，日本兵才离开这幢小楼。姓金的女人蓬乱着头发在里屋呜呜地哭泣，二楼和三楼上躲着的女人都来安慰她。她们的脸上都抹着锅灰。姓金的女人疯了似的倒在地上大哭着，她几次要冲出门去:“放开我，我不活了，我死了算了!”"},{"type":"paragraph","text":"女人的公公婆婆死死地拉扯着她:“没有办法的啊!媳妇，好好活下去吧，死了也没有用啊……”邻居们有的陪着落泪，有的好言劝慰她，吴旋夹在人缝中，他同情地望着她。"},{"type":"paragraph","text":"风一阵阵地吹得竹林沙沙地响。吴旋突然意识到了什么。他朝四周看了看，没有人。他连忙把照片本塞进怀里，又用手在夹衣外面摸了摸。他的心跳得很厉害。"},{"type":"paragraph","text":"吃过早饭，个子不高的政训员召集全体学员训话。这天气氛有点与往常不同。曹队长也到场了，他们都紧绷着脸，象山门两旁怒目圆睁的金刚。"},{"type":"paragraph","text":"“我们队里有人藏了本相册，好几个人传看过了，里面是皇军的事情。现在中日亲善，收藏这种照片是不亲善的行为。谁藏了，交出来!让日本顾问知道的话，后果是危险的!”政训员的那张扁脸气成了紫红色，他用浓重的东北口音训斥着。"},{"type":"paragraph","text":"没有人吭气。"},{"type":"paragraph","text":"吴旋强作镇静。他一动不动地听着，心里却七上八下:坏了!这本东西已经好几个人看过了，大概是有人怕出事才丢的，这怎么办呢?他心里发毛了。要是当场搜查，这不完了吗!?他明显地感到贴着胸脯的相册在怀里热烘烘地躲藏着。他有点怕，拍搜出来闯下大祸!"},{"type":"paragraph","text":"下课了，同学们七嘴八舌地议论着:“这事看来要追究!”“可能日本教官也知道了。”“谁藏了这本东西，查出来要杀头的!”全队一百二十多个十八九岁的年轻人，大都是南京的店员、学生和失业青年，他们有的互相认识。他们都是南京沦陷后生活无着而到这汪伪军的集训队里来混饭吃的。十八岁的吴旋原给日本田中运输公司开汽车，因为偷偷地放了一些汽油被日本人发觉。日本兵乘夜晚来抓他时，他翻过围墙逃了出来。他在《中央日报》看到了交通电讯队招生的广告后，就寻到了逸仙桥下的毗卢殿。"},{"type":"paragraph","text":"刚逃出魔掌，又将落入虎口。他想把这本相册扔掉，可他舍不得。他觉得这照片总会有用的时候，这是日本兵在南京大屠杀的照片!谁有?他想找个地方把它藏起来，可身边除了一条黄布被子，没有地方可以收藏。"},{"type":"paragraph","text":"熄灯号吹过好长时间了，他睡不着觉。他们班住在毗卢殿内的万福楼里。楼上是方丈的寝室，楼下的大殿正中是一尊金身的弥勒佛。他们在弥勒佛的两旁床挨床地排列着。黑暗中，只有弥勒佛仍在向他哈哈大笑。"},{"type":"paragraph","text":"他灵机一动:有办法了!把照相本藏到菩萨里面去!他想起来了，弥勒佛背后的底座上有一个洞，他高兴得迷迷糊糊地睡着了。"},{"type":"paragraph","text":"后半夜，有人把他推醒了:“吴旋，站岗1”本来今天晚上没有他的岗哨，不知哪个懒鬼装病了。他转念一想:天助我也!正好乘夜深人静的时候，神不知鬼不觉地了却一桩心事。"},{"type":"paragraph","text":"他悄悄地起了床，小心地朝四周打量了几下，便蹑手蹑脚地走到弥勒佛的背后。黑暗中，他的手摸到了佛像底座上的那个洞。他的心跳得很快，拿着照相本的手在微微发抖。他把相册塞进了菩萨的底座后，又朝旁边推了推。在神的面前，一切都很神秘。"},{"type":"paragraph","text":"一颗悬着的心放下了。吴旋刚想舒一口气，日本教官天刚亮就气势汹汹地来了!这个满脸络腮胡子、矮矮胖胖的东洋人，腰上佩着黑森森的手枪和亮闪闪的军刀。翻译官一句一句地复述着他的话:"},{"type":"paragraph","text":"“皇军到支那来，是为了大东亚共荣圈共同的事业!中日亲善，携手合作，每个人的言行，都要拥护皇军!如果发现有敌对行为，统统死了死了的!”日本教官说到这句话的时候，“嗖”地一声抽出腰间的军刀，在半空中划了一道白色的弧光!"},{"type":"paragraph","text":"吴旋吓得打了一个寒颤。在沙沙作响的竹林边，他碰到同班的洪宗炎。洪宗炎是孤儿，他们是好朋友。"},{"type":"paragraph","text":"“你见过那个照相本没有?”吴旋问。"},{"type":"paragraph","text":"“我见过的。十多张照片都是日本兵杀人、强奸!”洪宗炎的圆脸上气呼呼的。"},{"type":"paragraph","text":"吴旋紧追了一句:“你是从哪里见到的?”"},{"type":"paragraph","text":"“罗瑾给我看的。”洪宗炎说:“照相本是罗瑾的，他以前是长江路口金陵照相馆的伙计。他说，民国二十六年冬天，一个日本军官拿着一个胶卷到他们店里来冲洗。老板交罗瑾去暗室里冲印，罗瑾一看是日本兵杀人的照片，他就多印了一套。”"},{"type":"paragraph","text":"罗瑾和吴旋不是一个班的。他的文化素养比吴旋高，他与李影、陆潜、洪宗炎是好朋友。罗瑾是个皮肤白皙的、胖胖的文雅的青年人，他中等个子，话不多，只是嘴巴有点瘪。吴旋不敢把照相本藏起来的事告诉洪宗炎。他装作若无其事地说:“这个罗瑾!”"},{"type":"paragraph","text":"时间一天天地过去了，风声小了一些。一九四一年秋天，经过大半年学习，集训队的学员即将毕业分配。纪律放松了，任职的命令已经公布了，洪宗炎分到水西门外警卫二师的通讯连，吴旋分到通济门外五团当修电话机的技师，每个人都升了军官，人人忙着上街买箱子、买衣服、买排级军官应该有的东西。"},{"type":"paragraph","text":"第二天就要离开毗卢殿了，离开寺院婆娑的绿竹和那株高高的银杏树了，离开伴随了大半年的那尊不知忧愁的弥勒佛了。弥勒佛里面有一样东西，这是万万不能遗留在这里的。吴旋早就暗暗地盘算好了。"},{"type":"paragraph","text":"夜色越来越浓，殿堂里的鼾声一阵高过一阵。大约是午夜了，吴旋轻轻下了床，他光着脚，悄悄地走到弥勒佛的背后，右手伸进了佛像底座的破洞中。他有点心慌:会不会没有了?不会的，他想。不久前的一个深夜里，他起来上岗时还摸过的。在，那个硬梆梆的小本子，静静地躺在洞内左边约一尺的地方。他的手触到了那个硬本子，他慢慢地把它从洞里摸出来，惟恐弄出一点声响。"},{"type":"paragraph","text":"吴旋将相册塞进裤腰，又悄悄地上了床。还没有吹起床号，他就起来了，他装作整理衣物，将这个相本塞在小皮箱的底层，上面是书和新买的衣服。吃过早饭，他来不及和同学们一一告别，便提着那只棕色的小皮箱，急急忙忙地离开了毗卢殿。自行车飞一样地踏到了通济门。这时，他的一颗绷紧的心才放松，他觉得自由了。"},{"type":"paragraph","text":"从此，这本血迹斑斑的发黄了的照片册一直藏在吴旋的小皮箱里。有时他也打开锁，从衣服底下拿出来看看，每一次都是关好了门窗才翻开来看的。照片上使人毛骨耸然的情景，一次又一次地刺激着这个中国青年的心。他常常久久凝视着罗瑾在封面上写着的那个挖空了的很大的“耻”字，他觉得这确实是中国人的耻辱!“耻”字下面那把寒光闪闪的刺刀和那颗用彩笔描绘的滴着鲜血的心脏，使他忆起一九三七年十二月那胆战心惊的岁月。他对自己说:记住这耻辱!记住这仇恨!"},{"type":"paragraph","text":"雪耻的时候到了!报仇的时候到了!"},{"type":"paragraph","text":"一九四六年十月十六日傍晚，一辆黑色的囚车尖叫着驶入了紫金山下的国民政府小营战犯拘留所，从上海被专车押解到南京来的，是“南京大屠杀”的主犯、矮矮胖胖的、六十五岁的前日军第六师团长谷寿夫。此刻，他神情沮丧，满面愁容。"},{"type":"paragraph","text":"战犯谷寿夫是八月初从日本东京的巢鸭监狱引渡到中国上海的战犯拘留所的。在两个多月的讯问中，他只供认他的经历和侵华的路线。问到“南京大屠杀”的情况，谷寿夫避而不谈。战犯处理委员会认为，谷寿夫系“南京大屠杀”之要犯。于是决议:“移本部军事法庭审判。”"},{"type":"paragraph","text":"古老的石头城怒吼了!号召揭发谷寿夫部队罪行的布告贴满全城。人头涌动着，人潮咆哮着。大雪纷纷地飘着，惨遭日军烧杀抢掠的南京市民，成群结队地涌到临时调查庭哭诉埋藏了十年的血和恨!"},{"type":"paragraph","text":"街头贴出了政府的布告，号召市民们检举侵华日军蹂躏南京的罪行。吴旋在布告下站了好久，他长长地吐了一口气。"},{"type":"paragraph","text":"第二天一早，他从皮箱底下取出这本收藏了五年的照片本，小心翼翼地藏进怀里，送到新街口的南京市临时参议会。一位四十多岁的人把他迎进接待室，问:"},{"type":"paragraph","text":"“你有什么事?”"},{"type":"paragraph","text":"“我有日本人大屠杀的照片!”吴旋边说边从怀中哆哆嗦嗦地摸出来，恭恭敬敬地用双手捧到他面前:“这是我冒着危险保存下来的。”吴旋把这本照片册的来历说了一遍。"},{"type":"paragraph","text":"四十多岁的那个人显得很高兴和激动，他连声说:“好!好!珍贵!珍贵!”他边说边翻着相册中那一页页的照片，每一页都是一笔血债，每一幅照片都记录了日本帝国主义的罪恶:"},{"type":"paragraph","text":"——光秃秃的树旁，脚穿马靴的一个年轻日军举起了军刀。军刀下，一个裸露出肩膀的中国人跪下了，三个日本兵在狂笑!"},{"type":"paragraph","text":"——戴着白手套的一只右手握着长长的军刀，戴着白手套的一只左手提着一颗中国人血淋淋的头颅!这个矮矮胖胖的日本军人显得很得意，那颗被割下了的头颅双目怒视，咬牙切齿!"},{"type":"paragraph","text":"——竹篱旁的两棵碗口粗的树杆上，捆绑着两位中国青年。一个日军用手揪着中国青年的头发，另一个日军端着上了刺刀的步枪向中国青年的胸膛猛刺!"},{"type":"paragraph","text":"——这是一张活埋我们同胞的照片。几十个日军围着一个新挖的很大的土坑，土坑中已经推下了好些被捆绑着的中国人。遇难的同胞有的侧着身子倒下了，有的低着头，土已埋了半身。一个长头发的中年男子被反绑着手坐着，他一脸哀愁……"},{"type":"paragraph","text":"——这是不堪入目的镜头。一个中国女子被剥光了衣服按在地上……"},{"type":"paragraph","text":"他不敢看了。吴旋的脸一阵阵的发红、发青、发烧。参议会那位中年人每看一页，都惊骇地抽一口冷气。白皙的脸更加苍白了。"},{"type":"paragraph","text":"“你把这本相册的来历写一下，我们马上呈到军事法庭去!”他说。他拿来了印有红色直条格的公文笺和一支钢笔。他请吴旋在长方桌旁坐下:“慢慢写，写得详细点。”"},{"type":"paragraph","text":"吴旋铺好纸。千言万语不知从何写起，要写的话太多了，千仇万恨涌在心。他用流利的行书在公文纸上沙沙沙地写着。他写了一页半，字迹是纯蓝色的:"},{"type":"paragraph","text":"“为呈献南京大屠杀案敌寇罪行照片事，窃民于民国二十六年日寇发动淞沪之战未几而攻陷南京时，民仅十五岁，且阻于交通，躲避难民区。时有洪姓学友于南京开设照相馆，有日寇以其所摄照片至该馆洗印，俾作“胜利”之夸口。民同学惧其淫威，不能拒绝，乃同时用其底片加印一份，共得小照片十六张，多为敌兵之罪行，或以残杀我同胞为笑乐，迄今视之，犹有余悸，其后洪某以日兵搜索，未敢留存，乃由民保管，经无数困苦，始终未忍遗弃，以便将来供与敌人清算之资料，胜利以来，此十六张照片始得重睹天日，今闻贵会有搜集敌寇罪行、侦讯战犯用，特将该项材料检出，请代送有关机关，使残暴敌寇得以明正典刑，并请审讯完毕仍将原片赐还，以作纪念，实为德感。谨呈"},{"type":"paragraph","text":"南京市临时参议会"},{"type":"paragraph","text":"附呈照片册一本照片十六张"},{"type":"paragraph","text":"吴旋　谨呈"},{"type":"paragraph","text":"住址:四条巷小杨村六号之二吴旋"},{"type":"paragraph","text":"呈文的末尾，吴旋按了一个很大的手印，那手印象一滩血。"},{"type":"paragraph","text":"当天，南京市临时参议会秘书处作为急件写成公文:"},{"type":"paragraph","text":"“……据市民吴旋呈称:旋在民国二十六年未及退出南京，当由友人处获得敌寇自行拍摄之日军残杀及奸淫我南京同胞之照片一册，共十六张，现闻日寇战犯已引渡至京审讯，特呈请转送有关机关备作证据等情，查该项照片确系日寇施行暴行所自摄，而足为证实战犯罪行之铁证用，特抄具原呈，连同照片送请查照俾作物证之一部，至将来审讯定谳以后仍希将原件赐掷，以便检还为荷"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"国防部审判战犯军事法庭"},{"type":"paragraph","text":"附吴旋原呈一件照片一册计十六张”"},{"type":"paragraph","text":"秘书长:肖若虚"},{"type":"paragraph","text":"几天后，一位在国民政府国防部工作的邻居高兴地跑来对吴旋说:“你做了一件很大的事情。你交上去的照片和材料在军事法庭上当作罪证拿出来，日本人看后吓得脸都变白了!”"},{"type":"paragraph","text":"南京市临时参议会一九四六年十一月《关于协助调查南京大屠杀案经过概述》中说:“本会所搜集之大屠杀照片十六帧，据报纸所载，谷寿夫被侦讯时，曾见面色变，慌乱不能自持。”"},{"type":"paragraph","text":"公审谷寿夫的那天，吴旋吃过早饭就赶到中山路的励志社。谁知从四面八方涌来的人早已占满了两千多个旁听席，连院子中也站满了，他只好和许许多多人一起，站在彩绘大门外，静静地从大喇叭中听着法庭审判的实况。"},{"type":"paragraph","text":"喇叭里传来了庄严的判决:“谷寿夫在作战期间，共同纵兵屠杀俘虏及非战斗人员，并强奸，抢劫，破坏财产，处死刑。”"},{"type":"paragraph","text":"人群象海潮般地欢呼起来，许多人哭了!"},{"type":"paragraph","text":"一九四七年四月二十六日，“南京大屠杀”的主犯谷寿夫的末日到来了!"},{"type":"paragraph","text":"这一天，古老的石头城万人空巷，从中山路到中华门的几十里长街两旁，金陵市民扶老携幼，争看杀人者的下场!"},{"type":"paragraph","text":"吴旋早就等在雨花台了。他要目睹丧心病狂的日本侵略者的末日，他要倾吐出那一腔积沉在心中十年的怨仇和愤恨!他忘不了一九三七年十二月那一段腥风血雨的日子。"},{"type":"paragraph","text":"红色的囚车开来了，车厢两旁，挂着日军在南京大屠杀的大幅照片。吴旋一看，好几张照片都是他交上去的!他惊喜地看着，惊喜地跟着囚车奔跑。"},{"type":"paragraph","text":"矮个子的谷寿夫戴着手铐从囚车中押出来了，两个武装宪兵一人一只臂膀将他拖向刑场。他双腿发软，浑身哆嗦着跪在地上。"},{"type":"paragraph","text":"沉重的枪声响了，双手沾满南京人民鲜血的恶魔倒下了，污血从他的鼻孔和嘴里淌出来。"},{"type":"paragraph","text":"“血债要用血来还”。吴旋想到了这句中国人的格言。他抬起头，望了望天，他忽然觉得天格外蓝，太阳格外红。中午的太阳象一团火，象一团血。他的眼前，义浮现出那本贴着十六张照片册的封面上那颗滴血的心脏。"},{"type":"paragraph","text":"这是血证。"},{"type":"paragraph","text":"作者附记:一九四六年十月十八日吴旋写的呈文和参议会的公文及附有十六张照片的相册，至今保存在中国第二历史档案馆。我采访吴旋时，他说:呈文的“洪姓学友”应改“罗姓学友”，我当时记错了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cb050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴旋近影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cb050102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cb050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是侵华日军在活埋中国老百姓的情形。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cb050104.JPG\">"}]}