{"id":853519,"date":[{"year":1991,"month":12,"day":11}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"逝去的岁月","genre":"","count":"1821","ytitle":"","mtitle":"白球鞋的情思","ftitle":"","authors":["张俊"],"text":[{"type":"paragraph","text":"张俊"},{"type":"paragraph","text":"我是五十年代的中学生。班上的插班生大姐经常穿一身白色运动服。脚下的白球鞋更是四季不离，不断翻新。我和那位以“弟兄”互称的同学在羡慕之余，也搞了一个荒唐行动:把家中给予的寄宿学校的当月伙食费和零化钱凑在一起各自买了一双白球鞋和白袜。诚然，足蹬白球鞋倘徉在校园跑道上，舒适而潇洒。"},{"type":"paragraph","text":"可是一周后，当上午课程完毕，正准备向食堂冲刺，那位“兄弟”匆匆跑来说:“大事不好，我们被停膳了!”(学校规定不按时交伙食费，名字就被挂在“停膳通知”栏上)。面对急需得到的一份裹腹食被剥夺，惟有委曲肚皮，别无他法。"},{"type":"paragraph","text":"下午参加校外温课活动时，由于饥饿难忍，我俩不断地灌开水，藉以自慰。然而白开水却似一道泉水，不能解饥却增加尿量，不得不频繁“方便”。这可惹恼了温课组长、数学尖子、校园体坛明星、插班生大姐(由于她成绩拔尖，又善帮助人，同学们都尊她为大姐)。“你们这样不安心，明天起就不要来了。”大姐边下逐客令边盯着我们。“我们……”“兄弟”下意识地用手按腹，只是在我目光暗示下才没再说下去。“怎么?身体不适?”大姐关切地追问。我们默不作声。“说呀!”大姐不耐烦地大声嚷。“兄弟”吓了一跳，不知是慌不择言，还是饥不可耐，竟打开话匣子，全招了。“笨蛋，怎不早说。”大姐口气婉转了，流露出怜惜的神情。半小时后，桌上摆下五客锅贴，又香又热，我俩越是强忍口水，却越是抵挡不住点心的诱惑。大姐叫大家趁热吃，可同学们十分礼让，有意让给我俩。三下五除二，我俩就解决了这午餐兼晚饭。"},{"type":"paragraph","text":"翌日数学课，打开课本我惊呆了，一叠崭新的人民币呈现眼前，附条称:“这三十元给你俩交这个月的食宿费和你的学费。”这娟秀的笔锋，使我不断向大姐投去感激的目光，“她怎么知道我学费未交……”我陷入遐想之中。下午我和“兄弟”去总务处交款却遭到老师一顿训斥:“有钱不交学费、伙食费，太不像话!”长脖子老师一生气，颈部的青筋更粗了。“我们确实没钱……”“兄弟”申辩着。“骗人，这新票子是刚从银行领的，编码还是连着的。我要告诉你们班主任，好好批评!”“老师，是我们不对，您请息怒，下次不敢了。”眼看要出洋相，我赶紧垂下头诚惶诚恐地求饶。“去吧。”终于得到老师恩准，我俩如释重负，赶快开溜。"},{"type":"paragraph","text":"无论校运会还是县学运会，我都被学校派出采访。大姐洒脱的白球鞋闪跃在那，我的采访就同步跟踪到那。校女子百米短跑记录保持者，县学运会百米女子短跑亚军……她为班级和学校争得了荣誉，班上穿白球鞋更加风行。"},{"type":"paragraph","text":"临近毕业的一个周末，大姐邀我去她家玩。发现她床下至少有五、六双白球鞋，有的已破旧，但都洗刷得洁白。无意中问起墙上一对中年人遗像是谁，大姐告诉我，那是她的父母，故世都好几年了；又告诉我，姐弟二人靠出租运输船维系生计。她曾患肺病停学一年，为了治病，十几条船几乎卖光了。言语间是那么平静，没有女孩家动情伤感的表情。她送我到街上。临别赠我一双款式极新的白球鞋，说:“我们就要毕业分手了，做个纪念吧!”当时我注意到大姐的眼神有异样的变化，但未等我反应过来，她已在人群中找到熟人，又说又笑地走了。"},{"type":"paragraph","text":"后来我进了医学院，她就读于一所名牌大学。梅开二度，一个极阴冷的秋日，我和“兄弟”漫步到车站。他猛推我一下，说声“向前看”就走开了。但见前面出现一位面色苍白把头埋在白色围巾里的女青年，要不是脚下那双白球鞋，我肯定不相信她就是大姐。踽踽而行，凭一个见习医生的直觉，她病得不轻。"},{"type":"paragraph","text":"“你回来了!”我热情地招呼，但不知怎的声音是那么轻，那么别扭，以致只有自己才听得清。大姐没有反应，径直走去。没有听见?不愿听见?我深感不安地原地彷徨，望着她的背影发呆，望着那双熟悉的白球鞋在艰难地移动。我知道大姐已有了未婚夫。我多么希望她的情人此时来帮她一把，可一直到白球鞋的移动消失，他也没有出现。"},{"type":"paragraph","text":"当晚我急不可待地打听到，她的肺病复发了，大口咯血，被校方休学了。从那时起一有空我就到结核病院游转，希望能碰上大姐，用浅薄的医学知识给予点滴帮助。后来听说她的病基本痊愈，并到一家大工厂做技术工作。"},{"type":"paragraph","text":"几度春秋，我们都到了而立之年。偶然的机会，我居然在县城的大街上看见她牵着她的四、五岁的孩子。大姐依然穿着白球鞋，几近恢复了以往的欢快、洒脱和健美的身姿。那小孩也着一双白球鞋，蹦蹦跳跳，不时踢掉路边的石子，俨然像一名小运动员。这次大姐真没看见我，我也没有去打搅她母子的欢乐。我只是带着美好的祝愿，默默目送。白球鞋的故事划上了句号，可那无限的情思却永远陪伴着我。"}]}