{"id":853592,"date":[{"year":1991,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第628期)","column":"","genre":"","count":"2346","ytitle":"","mtitle":"悄然出现的食利者","ftitle":"","authors":["王俊"],"text":[{"type":"paragraph","text":"王俊"},{"type":"paragraph","text":"食利者，这个古老而又陌生的名称，悄然出现在90年代初中国某些经济发达的城市里，他们为数不多，或打牌、听曲悠闲度日，或这馆子那馆子大吃大喝浑浑噩噩，或一掷千金掼派头哗众取宠，人们用各种各样的眼光注视着这些特殊人物的所作所为:在我们这里，怎么会出现这样一些人?"},{"type":"paragraph","text":"形形色色的食利者"},{"type":"paragraph","text":"仔细探究那些食利者所走过的路，大致分成3类，其中有“泥腿子”骤变而来的“财神爷”，这些人文化素质不高，早年生活艰苦，而今一旦腰缠万贯，便见好就收，过上了脱离艰苦劳动的享受生活。"},{"type":"paragraph","text":"50出头的徐某便是这样的人，他自小在家乡农村种地，那时累死累活一天才不过赚两毛钱，怎么也喂不饱3个孩子，日子不好熬，他就在农闲时干起了鸡毛换糖的小营生。人家高高兴兴地过年，他却在外风餐露宿，1980年他到省城探亲，一位亲戚见他生活拮据，便从书店里弄了几麻袋旧年画送给他，原想用它换几个钱作路费，想不到他交上了财运，一下子赚了100多元。从此他认准了这条“财路”，走南闯北，专干贩卖年画的生意。就这样他发了，10年下来，他造了“小别墅”，又在城里的黄金地段花了17万元买了套4层楼的店面房，银行里的存折也上了7位数，去年50岁生日过后，他宣布退出生意场，也不准子女们再涉足，他现在是彩电、录像、冰箱、音响、空调、摩托样样齐全，银行利息和店面租金足够他们用一辈子的了。"},{"type":"paragraph","text":"食利者中的第二类便是这些年商品经济大潮中的某些活跃人物，这些人善于投机钻营，迅速成为暴发户。为了逃避所谓“树大招风”的风险，他们便玩起了“退一步海阔天空”的把戏。"},{"type":"paragraph","text":"除此之外，还有人通过继承财产、接受海内外馈赠等手段，获得了巨额的钱款，靠这些钱款的利息收入轻松度日。"},{"type":"paragraph","text":"小俞从丈夫那里得到了一本10万元的存折。那是丈夫当作结婚礼物送给她的。一年前她与这男人在北京结识，那时她在北京某学校进修，而这男人在那里做建筑包头，不久他们便有了暖昧关系，再后来那男人离了婚，要娶她。结婚之前她提出要拨10万元钱记在自己的名下，否则就不结婚，男人拗不过她，终于同意了。她这样做是想为自己搞点“劳保”，免得日后男人又变了心，自己就得在一棵树上吊死。现在有了这10万元钱，取得了经济上的独立，也就消除了后顾之忧。结婚后，丈夫长年累月在北方当包头，半年才回家一趟，而她则辞掉了工作，还在家里雇了个小保姆，过上了食利者的生活。"},{"type":"paragraph","text":"无所事事的食利闲人"},{"type":"paragraph","text":"食利者一般都抱有消极避世的人生观。那个徐某就曾说过，我苦也苦了，发也发了，该静下来享享清福了。以他的财力和经营本领，他可以垄断他所在的那个城市的整个年画市场，但他见好即收，表现出一种旧商人的狡猾，看得出这些人身上传统旧观念的积淀相当深。"},{"type":"paragraph","text":"缺乏远见，害怕得而复失，也使一些个体经营者走进了食利者的行列。老黄是东阳屈指可数的冒富户，前些年他凭着一手木雕绝活，拉起了一家木雕工艺厂，办得红红火火，想不到市场形势突变，他一下子亏了几十万，从此他因噎废食，咬咬牙散伙不干了。"},{"type":"paragraph","text":"还有一些食利者不思进取则是怕“树大招风”，他们现在拥有的钱财已非常多，而且自己明白来路并不那么正，继续靠这样那样的“黑道”、“灰道”赚钱，一旦东窗事发，手头这份钱都保不住，倒不如溜之大吉，靠这些钱舒舒服服地“混”几年再说。有个靠贩外烟、炒外币发家的人，一年前悄然“收山”。偶然有几次，原先的“打仗”朋友在“新都”的歌舞厅或“南国”的早茶桌边遇到他，问及“收山”的缘由，他感慨一番:马路上“打仗”太辛苦，赚着点钞票，吃吃白相相算了。几位相熟的朋友相见，他则说得更坦率:现在总算还没有刑事纪录，将来出国也方便，万一“搭”进去，一切都泡汤，何苦呢?"},{"type":"paragraph","text":"至于那些万贯家财轻而易举通过继承之类的方式到手的人，最终选择了食利者的“寓公”生活，当然完全与他们平素好逸恶劳的心理特征有关。"},{"type":"paragraph","text":"就这样，这些富翁抱着各自不同的想法，踏上了一条自以为为人羡慕，却招来许多鄙夷的狭窄胡同。"},{"type":"paragraph","text":"格格不入的行为方式"},{"type":"paragraph","text":"由于这些人钱多而又普遍缺乏一定的知识素养，他们的消费行为多与目前我们整个社会的经济基础和物质条件不相吻合。"},{"type":"paragraph","text":"不久前，义乌市郊那幢装饰豪华的5层楼内，屋主王某为其独养儿子20岁生日举办超级晚会。五层楼的每层厅堂内张灯结彩，喧哗声四起。旧僚新朋，五亲六眷，百多号人云集王公馆。屋内酒令嘈杂，热气蒸腾；屋外更是人声鼎沸，热闹非凡。20多辆小汽车排成了整齐的长龙，20多人组成的乐队奏起了悦耳的乐曲，对面广场上的两个戏班子正在斗台竞艺。送来的礼品琳琅满目，外人看了不免以为是在举行商品展销会。"},{"type":"paragraph","text":"物质上的富足和精神上的贫乏，是当今食利者所共有的特性。一些食利者习惯于用钞票来摆阔气，以此来寻求刺激，排除内心世界的空虚和寂寞。这些人脱离了社会竞争之后，参与社会的机会就相对地减少了。为了满足自我表现欲，他们挖空心思地制造出一些“爆炸性”的事件。去年冬天在一次某名歌手的演唱会上，王某的独子竟花了500元钱定下剧院里的两个最佳席位，而实际票价只有15元。"},{"type":"paragraph","text":"前面提到的那个小俞，生活方式就有些特别。丈夫老不在家，成了她的一块心病，为了排遣寂寞无聊，她每天起床后的第一件事就是进美容店化妆，一次40元、50元也毫不吝惜，然后穿上一身世界名牌服饰，唤辆的士，到处兜风；或者约几个姐妹下商场，上馆子，大把大把地花钱，掼派头。"},{"type":"paragraph","text":"食利者的行为，与当前社会生活格格不入。我们的社会，既不提倡也不肯定不劳而获的食利生活。在不断创造社会财富的同时，我们也提倡节俭，不提倡凭借着巨额利息高消费。在社会主义国家里，劳动者是光荣的，不劳而获者是可耻的。食利者的行为，与这些通行的行为准则相悖，是这些人社会责任感淡漠的一种反映。"},{"type":"paragraph","text":"食利者的出现也提醒我们要不断完善各种政策，防止某些人钻政策的空子赚钱，杜绝所谓轻松致富、一夜致富现象的出现。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cc031201.JPG\">"}]}