{"id":853574,"date":[{"year":1991,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1860","ytitle":"","mtitle":"拂晓前的密电","ftitle":"48　暗中保护","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"第三天，邓葆光伤情出现危象，脑袋水肿，膨胀了一倍。尼娜请求医护人员抢救，却遭到冷冷的白眼。再三央求，也只是敷衍一下就不管不问了。尼娜知道因为从高级单人病房换到穷人住的大病房，那些人把邓葆光当作穷瘪三看待了。这时，何天锡正在家里照料，尼娜急得团团转。她只得请求邻床的陪客照应片刻，关照无论什么人都不让靠近，然后急急奔到院长办公室。"},{"type":"paragraph","text":"院长是个英国人，对于这位德籍女性另眼相待。他以英国绅士风度彬彬有礼地请尼娜坐下。尼娜无暇客套，她生怕在她离开的片刻又出现什么“好友”，便站在那儿直截了当地说:“院长先生，我丈夫伤势恶化，你们的医生护士却不管不问。我知道，你们是伯我们付不起医药费。我可以告诉院长先生，我决定将我的丈夫搬进大病房，并不是因为没有钱，而仅仅是为了他的安全。我丈夫是有身份有资产的人，我们的商行是做大生意的，香港不少大银行老板以及社会名流都是我丈夫的朋友。你们要多少钱，我们给多少，只是请你们务必全力抢救。如果你们医院不尽到责任，我不得不请我丈夫有地位的朋友们出面干涉。我希望不要出现这种不愉快的局面。”院长连忙说:“夫人请不要生气，我立即亲自去。”这位英国院长随即跟尼娜来到病房，迅速检查了病况，组织抢救。他还对医生护士作了关照。医护人员知道这位病人身份不一般后，才开始改变态度。"},{"type":"paragraph","text":"这天下午，蒋宝祥从北京匆匆飞来。一下飞机，他就直奔医院。这时形势愈加险峻，宝丰行门口可疑的陌生人越来越多，时常借故闯入。移民局又来了一大帮人，第二次抄家。尼娜同蒋宝祥商量，决定蒋宝祥不在宝丰行露面，住到旅行社客房去，以免一网打尽。万一再发生什么事，蒋宝祥在外面还能奔走一下。藏有存单的内衣尼娜已穿在身上，她担心毛人凤秘密安插在香港移民局中的人在宝丰行抄不到仓库提单，说不定会突然对她搜身。尼娜躲进女厕所拆开缝线，从内衣上取下提单，悄悄交给蒋宝祥。尼娜、蒋宝祥、何天锡、陈以修四人作了分工。这时候，日本的李文汉，远在德国的岳父母以及在美国的朋友，都打来电报，让邓葆光一家去他们那儿。尼娜作不了主，只盼丈夫能赶快醒来。"},{"type":"paragraph","text":"事发第二天，上海就得到邓葆光遇害的情报。潘汉年在华山路××号的草坪上独自徘徊了很久，然后召来杨帆，研究了整整一个晚上。他们感到十分棘手。根据种种迹象分析，毛人凤尚未抓到邓葆光“通共”的真凭实据，很可能仅是怀疑，对他下手主要是对卷资潜逃、脱离保密局的惩罚。如在香港组织营救，则会暴露邓葆光同我们的联系，反而更增加他的危险。再说，邓葆光伤势严重，暂时还无法移动，否则将会危及奄奄一息的生命。他们决定暂不采取行动，先布置十分谨慎、非常秘密的暗中保护，等邓葆光的伤势有所平稳后再视情况商议下一步措施。"},{"type":"paragraph","text":"9月15日，何天锡从宝丰行给尼娜悄悄带来一份电报。尼娜虽然不知在电报后面署名的“四哥”是什么人，但见发报地是上海，晓得跟那一边有关，便收藏起来。"},{"type":"paragraph","text":"邓葆光整整昏迷了6天6夜。9月18日清晨，深藏在纱布缝隙中的一双水肿的眼睛，费力地慢慢地睁开了。这简直是个奇迹!尼娜含着热泪划着十字，在心里感激万分地默默祷告:我的上帝，感激你将他又还给了我!"},{"type":"paragraph","text":"邓葆光逐渐恢复了神智，但还不能说话。英国院长也惊讶邓葆光顽强的生命力，对于能否恢复语言能力则表示毫无把握，无法判断是因为神经受到损伤还是由于血肿或碎骨压迫神经所致。"},{"type":"paragraph","text":"当病房中没有可疑闲人时，尼娜贴近邓葆光耳朵，说:“葆光，你能听见吗?上海有电报，我念给你听，好不好?”邓葆光面露一丝欣慰，困难地眨了眨眼睛，表示能听见。尼娜便从内衣取出电报，贴在丈夫耳边，小声念道:"},{"type":"paragraph","text":"惊闻遇害，善自保重，早日康复。四哥。"},{"type":"paragraph","text":"邓葆光知道“四哥”是谁。死里逃生之后听见亲切的慰言，他难以抑制内心的激动。他想大声呼喊，却说不出话来。他无声地流泪了，一颗颗泪珠扑簌簌滚下。"},{"type":"paragraph","text":"这天夜里，尼娜发现丈夫直盯盯地看着自己，似有话要说。尼娜贴到他的耳边问:“你要什么?”邓葆光吃力地摇了摇头，尼娜急忙制止:“头上有伤，不要动。我来猜，不对，你就闭一下眼睛；对了，你就张一下嘴巴。好不好?”尼娜开始发问:“想吃东西?想喝水?头痛?哪里不舒报?叫蒋宝祥来?担心商行的事?想看看孩子?去日本李文汉那儿?去美国刘美新那儿?去德国?”问了一大串，邓葆光都表示不是。尼娜终究没能猜出。邓葆光是想让尼娜给“四哥”回电表示感谢，然而他口不能言，手不能动，纵有满腹话语一句也无法倾诉。他伤心地流下了眼泪。尼娜用手帕擦去丈夫的泪水，安慰道:“你不要急，过几天就会好起来，有什么事等你恢复后再说，好不好?”"}]}