{"id":853520,"date":[{"year":1991,"month":12,"day":11}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"域外人生","genre":"","count":"1961","ytitle":"","mtitle":"我做了一回BOSS","ftitle":"","authors":["刘观德"],"text":[{"type":"paragraph","text":"刘观德"},{"type":"paragraph","text":"我从上海到澳洲，随身带去了50条真丝头巾。如此行事并非我有开创丝绸之路新篇章而让后人载人史册的野心，更不幻想这区区小数使我一夜之间变为富商巨贾。我只是为解救燃眉之急。须知我兜儿里既无澳元也无英镑，更无马克法郎。出国前从中国银行限额兑换的40美元和朋友给的一万日元，便是我澳洲之行的全部硬通货。为使自己万一轮上秦琼卖马的处境时能有马可卖，我便带了这些头巾。记得拿到签证用人民币去换头巾的时候，那时装模特儿般的美丽姑娘问:“阿是出国啦?一看你样子就是要出国，出国的人都带这种东西，又轻又不占地方，到了外国笃定赚钞票!”“哪是为了赚钞票，带去送人!这点钞票赚勿好了!”我答，脸上顿时一阵臊热，仿佛老烟客街上拾香烟屁股被人窥见。那姑娘见我这么大口气，立即转口:“当然啰，有钞票的人赚这点钱是弄勿好了……”提着头巾走出店门，脑子就拨乱反正暗下决心:反正澳洲没人认识我，本人大可放下文人架子，只管寻那热闹处大声吆喝，如此这般还愁卖不出个好价钱!可却不知事到临头那架子仍然巍巍耸立，就是放它不下来。于是百般无奈，只得烧香看和尚一事两勾当，趁找工之机一面串街走巷，去找那单开间门面的夫妻老婆店廉价兜售。费尽周折，终于雪梨新城一位名叫戴维李的中国老板说因为我是中国人，他愿意帮我的忙，以每条三元的价格收购。今天我就送货去。"},{"type":"paragraph","text":"“您好戴维先生!”一进门我就彬彬有礼招呼。"},{"type":"paragraph","text":"戴维先生立即还了我个“您好BOSS!”"},{"type":"paragraph","text":"这是我们第三次见面。第一次见面戴维先生就策封了我这个BOSS(老板)的称号。起初我以为他在耍我，不禁脸有愠色，于是戴维先生认真解释道:“当然你是老板，因为是你卖我买呀!”听了我顿时又有点受宠若惊。那天戴维先生给的价是五块一条。第二次见面是在一家餐馆里，也就是三天之前。下班路上我顺便去找工。戴维先生正在那家餐馆陪一位金发女郎饮酒作乐。“您好老板!”他招呼说。有这一声招呼我自然立即就记起了他，于是告诉他他的出价我认了，却不料这回摇头轮上他了。戴维先生说，已经一个月过去了，现在他最多只能出到三块钱一条，这还是看在我也是中国人的面子上。说罢还教诲我以后不要再做生意，根据他的观察，我对做生意根本不在行，脑子过于呆板，我干这种事十有八九是要吃亏的，像我这样的榆木疙瘩不如老老实实找份工打的好，虽说打工很辛苦，但收入终归是稳定的，至少不会亏本……对于我来说，这席话简直称得上是金玉良言。"},{"type":"paragraph","text":"当下见我进得门来，戴维先生立即脸作为难状，叹道:“哎呀，你这东西很难卖呀……”我听罢心里格登一跳:莫是这事要黄?于是忍不住急道:“戴维先生，你可是说过要帮我的忙的呀!”见我这声呼吁情真意笃，戴维先生立即申明，他的话至今仍然有效，他仍然愿意帮我的忙，说罢便要我告诉他我从中国买这些头巾用的是什么价。“五块五一条。”我答，话一出口才猛然觉悟在高高举起的屠刀面前我是过于纯朴了，活该被人乱斩。可是话既出口已是复水难收。这时只见戴维先生已经取出电子计算器念念有词做起计算题来:“五块五是什么钱?人民币吧?五块五除以二点九——今天澳元对人民币的牌价是一澳元兑二块九角人民币——得每条一点八九，这是澳元，一点八九乘以五十，一共是94块50仙……”计算停当便抬起眼望着我征询道:“你看这样好不好:我出94块50仙把这些买下来——你别急，我的话还没有说完——这只是你的本钱，我不能让你亏本对不对?在这之外，我再给你30块钱劳务费，就算你是在替我工作，我付给你工资——你看好不好?”戴维先生的新思维真使我耳目一新大开眼界。我立即感到自己真是麻木迟钝得可以；一个多月来我无日不在为找工难犯愁，却不知早在身居上海时自己已经在为澳洲老板打工了。真可谓当局者迷旁观者清也!思忖片刻我即将头巾取出交割过去。我自视已被斩成了肉酱，再多斩一刀也就无甚大悲了。戴维先生收了头巾立即以每条七元的价格挂出来，见我脸上悻悻然，说:“别看七块钱一条，卖不掉的。你到处去看看，差不多每家店都有这种头巾，都是你们大陆留学生拿来的……”做完生意互道拜拜的时候，戴维先生没再叫我老板。“再见罗伯特!”他说。于是我不胜感慨地指指柜台上那计算器对他说:“戴维先生，你这计算器真了不起!”戴维先生当然暂时还不懂我的意思，回说:“你说计算器吗?哪里哪里，就普通的呗!”我认真说:“不!不普通!很不普通!你想:刚才我还是老板，你是顾客，可用它一揿之后，我马上就变成了顾客，你马上就变成了老板，如此神奇，怎能说普通呢!”戴维先生一听满脸不快道:“你要不乐意可以把头巾拿回去!”我当然没有，也不会把头巾拿回来。"},{"type":"paragraph","text":"离开戴维先生的小店我一路注意观察，行情果如戴维先生所言，好多家同类小店都有我们中国真丝头巾出售。——从中真可隐约辨出一条新的“丝绸之路”的流向，只是这细小的流程充满苦涩。"}]}