{"id":853643,"date":[{"year":1991,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"教育园地·体育场","special_issue":"教育园地(第661期)","column":"当代教师","genre":"","count":"2712","ytitle":"","mtitle":"托起明天的太阳","ftitle":"——记福建省优秀校外辅导员钱冬容","authors":["向贤彪"],"text":[{"type":"paragraph","text":"向贤彪"},{"type":"paragraph","text":"有人说她像阳光。有人说她像雨露。"},{"type":"paragraph","text":"其实，人是凡人，她就是她，一位以辛勤劳作哺育、滋润祖国花朵的校外辅导员。"},{"type":"paragraph","text":"她的芳名叫钱冬容，解放军九二医院少校助理员。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"四年前的一天，南平市东门小学一封聘请校外辅导员的邀请书，送到驻军九二医院。医院领导不约而同地把目光落在钱冬容身上:她热情大方，勤奋好学，乐于助人，准能挑起这副担子。"},{"type":"paragraph","text":"钱冬容走马上任了。每逢队日活动，她都早早地来到学校，带孩子们外出参观、学雷锋做好事、开展各种有益的活动。"},{"type":"paragraph","text":"她原以为只要组织好队日活动，就是一名称职的校外辅导员了。可后来有一件事，深深地触动了她。"},{"type":"paragraph","text":"一天傍晚，她下班回到家里，见自己10岁的儿子，领了几个小伙伴在家玩。他们把头凑在一起说悄悄话，样子挺神秘的。待别的孩子走后，钱冬容便问儿子和小伙伴在一起嘀咕什么。开始，儿子不肯说，在她的耐心诱导下，儿子说出一个毛骨悚然的秘密:原来，他有一个小伙伴期中考试不及格，被粗暴的父亲毒打一顿，还罚两餐不吃饭。小伙伴们商定联合起来找这个家长论理，若不答应条件，就以自杀相威胁。"},{"type":"paragraph","text":"这些10来岁的孩子竟有这么复杂的感情，钱冬容的心颤抖了。她自责，自己平时对孩子们了解太少了，愧对辅导员这个光荣的称号。她一把拉起儿子，急匆匆地来到挨打的孩子的家里，同孩子的父亲作了一番长谈，使他认识到打骂孩子的教育方法是不对的，表示以后坚决改正。随即，她又让儿子把小伙伴邀到一起，同他们谈心，诱导他们正确对待家长的教育，从而消除了孩子们心灵上的阴影。"},{"type":"paragraph","text":"这件事处理完后，钱冬容并没感到轻松。她利用休息时间，先后走访了学校所有老师，全面了解学生的情况；与近百名学生的家长建立了联系，同他们探讨对孩子的教育。通过调查了解，她惊异地发现，由于一部分家长“望子成龙”心切，对孩子往往提出过高的要求，在学校布置的作业之外，还要给孩子“加码”；孩子考试成绩不好，轻者“给脸子瞧”，重者打骂训斥，结果造成一些孩子与家长感情疏远，甚至产生对立情绪。有的孩子把家长发怒动气的模样，画成漫画相互传看，以发泄心中的不满。"},{"type":"paragraph","text":"钱冬容想得很多、很细。她建议学校主动沟通和学生家长的联系，定期上门了解家庭教育的情况，还在山城办起了第一家“家长学校”。每逢夜幕降临，孩子家长都来到学校，听儿童教育专家讲授儿童心理学、教育学，讲授陶行知的教育思想，听老师分析学生的情况，共同探讨如何走进孩子的内心世界……"},{"type":"paragraph","text":"学校与家庭的沟通，带来了家长与子女心灵的沟通。在钱冬容的建议和组织下，学校在家长中开展了向子女赠送一件自制礼品，写一封信活动。“六一”儿童节这一天，家长们携子女来到学校。他们当面把早已准备好的小礼品和信，送到孩子手中。有几个孩子看到父母在给自己的信中，主动检讨自己管教粗暴的错误，竟激动地哭了起来。孩子们围着老师、家长，边唱边跳:“世上只有妈妈好……”看到这水乳交融的情景，钱冬容脸上绽开了笑容。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"一位10岁的小女孩头发乱糟糟地来到学校，钱冬容问她，为什么早晨没梳头，她有些害羞地说:“妈妈出差了，爸爸不会梳头。”钱冬容没有责怪小女孩，她拿来梳子，替孩子梳好头，并插上了一朵绢绣的头饰。"},{"type":"paragraph","text":"看着小女孩欢快的背影，钱冬容皱起了眉头。像这类事，她遇到不止一次了。由于这些孩子大都是独生子女，在家被称为“小太阳”，父母哄着，爷爷奶奶捧着，除了读书，在家什么活都不干。照这样下去，我们只会培养出一批“衣来伸手，饭来张口”的公子哥儿和娇小姐，以后怎么能挑起建设祖国的重任呢?"},{"type":"paragraph","text":"在一次队日活动上，钱冬容亮出了主题——人人登台话劳动。“我们的祖先怎样由猿变成人?”“我们享用的一切是怎样得来的?”“劳动能帮助我们学到什么?”“人人讲一句赞美劳动的话。”同学们纷纷登台谈体会，赞美劳动的光荣、伟大，表示了要多多参加劳动的决心。"},{"type":"paragraph","text":"主题会以后，学校接着开展了“自己的事自己做，不会的事学着做，别人的事帮助做，集体的事争着做”的活动。低年级学生组织起来，利用课余时间轮流到小伙伴家里干家务活；高年级学生成立了木工组、花木组，参加维修教具、美化校园的活动。"},{"type":"paragraph","text":"钱冬容和学校老师，带领孩子们开辟了“红领巾”劳动基地，师生动手种下了4000多棵树木、80多丛翠竹和几百盆花卉，培植了花圃。孩子们经常来这里锄草、培土、浇水、施肥。"},{"type":"paragraph","text":"劳动不仅美化了环境，使校园四季常青，花香草绿，成为远近闻名的“花园式校园”，而且铸造了孩子们的品德。同学们不仅学会了干一些家务活，学当爸爸妈妈的“小帮手”，还积极参加集体劳动，用自己的双手美化校园、美化生活。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"钱冬容对孩子倾注着无尽的爱心，大家都称她为“解放军阿姨”。同孩子们交谈，他们七嘴八舌可以讲出许多钱阿姨的故事。然而，使孩子们最难忘的，是她为乐小娟治病组织募捐的事情。"},{"type":"paragraph","text":"那是1989年秋天，东门小学四年级学生乐小娟患白血病，急需住院治疗。小娟家境不太好，一下子拿不出几千元住院费，加上孩子的病来得急，父母亲焦虑不安。"},{"type":"paragraph","text":"正在这时，钱冬容踏进小娟的家门，她边安慰小娟，边做她父母的工作，劝他们不要着急，并告诉他们她已和学校商量好了，准备采取募捐的办法，为孩子筹款治病。"},{"type":"paragraph","text":"为了推动募捐活动的开展，学校组织了“心中有人民，心中有集体，心中有他人”、“人人伸出温暖的手”的主题队会。钱冬容和全校老师带头捐款。在他们的带动下，学生们把自己的压岁钱、零花钱、点心钱都拿了出来。仅一周时间，学校捐款就达2000多元。"},{"type":"paragraph","text":"乐小娟病重，治疗花钱多，所捐款项不够数，钱冬容便把募捐活动扩展到校外。她把自己的探亲假用上了，往返奔波于驻地工厂、机关、学校、医院之间。许多工人、干部、师生，看到她——一个解放军军官为抢救一名小学生的生命不辞辛劳，四处奔波，都深受感动，纷纷伸出温暖的手。你10元，他20元，这一笔笔带着体温的捐款，源源不断地送到学校募捐处。20天下来，捐款总数达到1万多元，生命垂危的乐小娟得到了及时的治疗。躺在病床上的小娟，在接受手术治疗从昏迷中醒过来时，她第一眼看到的是钱冬容帽子上那颗闪闪发光的军徽。她拉着钱冬容的手，用微弱的声音说:“谢谢钱阿姨，等我病好后，门门功课都要争取优秀，用这来报答您，报答老师和同学们。”"},{"type":"paragraph","text":"美好的心灵催放着美丽的花朵——孩子们越发刻苦学习，升学率年年增高，好人好事层出不穷；美丽的花朵又簇拥着美好的心灵一一在近日福建省优秀少先队辅导员表彰大会上，团省委和省教委授予她“优秀校外辅导员”荣誉称号。"},{"type":"paragraph","text":"钱冬容，这位已过而立之年的校外辅导员，在获此殊荣后有什么打算呢?她告诉笔者:“荣誉只能说明过去，培养接班人的任务是长期的。每一个关心祖国未来的人，都要用爱心和责任感托起明天的太阳，让中华大地永远灿烂辉煌。”"}]}