{"id":853974,"date":[{"year":1991,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1338","ytitle":"","mtitle":"老槐树下的思念","ftitle":"","authors":["郭启祥"],"text":[{"type":"paragraph","text":"郭启祥"},{"type":"paragraph","text":"我去了一趟老家，名为回乡探亲，实是借机寻找那已经失去，但却永远铭刻在我心中既模糊又清晰的记忆。在家只住了三天，我就奔向沂蒙山区，一辆出租车把我带上了公路。"},{"type":"paragraph","text":"“去哪里?”司机手扶方向盘问。"},{"type":"paragraph","text":"“去看俺娘。”我不假思索，冲口而出，才知答非所问，遭了司机一个白眼。"},{"type":"paragraph","text":"其实，我要去的地方，只有记忆中的轮廓而根本无具体的方位。"},{"type":"paragraph","text":"车开到一个十字路口，我让司机停下。前方过来一位身穿水洗布茄克衫的年轻人，我迎上去问:“同志，去茅草峪怎么走?那是一个只有十几户人家的小村子。”年轻人摇摇头说:“没听到过这个村名，不过，前面不远是乡政府，叫茅草镇，你可以到那儿问问。”"},{"type":"paragraph","text":"车开进镇子，停在乡政府门口，我被这山村小镇吸引了:青瓦粉墙、错落有致的建筑，宽阔的大街两旁，排列着各种各样的商店，还有邮局、银行、饭馆、书店。应有尽有，简直是个小县城。"},{"type":"paragraph","text":"突然，我看到了那棵有年老槐树，使我无法忘怀的是那象弓字形的铁色躯干，我的眼睛模糊了:啊，梦中的老槐树，我终于又见到它了。它一点也没有变，如果说其有什么变化的话，那就是比过去更威风更气派了，四十年前，我就是在这棵老槐树边的一间破茅草房里度过了难忘的一个月。"},{"type":"paragraph","text":"那是1948年，我军转移到沂蒙山区。就在这时，我得了伤寒病，上吐下泻，生命奄奄一息，每天行军百里，我还得被两个战士用担架抬着，部队要打仗了，只好把我留在老百姓家里。"},{"type":"paragraph","text":"“班长，我自己能走。”我说着胡话。"},{"type":"paragraph","text":"“孩子，先喝点汤吧。”一位妇女的声音传进我的耳膜，迷茫中我感到躺在母亲温暖的怀抱里，极不情愿地一口一口喝着那带有苦味的汤水。后来，我才知道那是给我治病的中草药。"},{"type":"paragraph","text":"睁开眼，我看到一张和蔼可亲的面孔，她满头黑发，皮肤棕黑，额头上显现出浅浅的皱纹，仿佛我又见到了母亲。那时我才15岁。"},{"type":"paragraph","text":"半个月后，我的病情好转了，但还是四肢无力。一天，她端来碗热腾腾的鸡汤:“喝吧，孩子，身子是革命的本钱，病好了，才能去打那些狼狗子。”说完，她拿出一套洗得干干净净折得整整齐齐的蓝布裤褂又说:“吃完了饭，把这个穿上，看合适不?明天，我领你到那边慢慢走走。”这时我才发现自己一直是光着身子躺在被窝里的。她告诉我，这儿足游击区，敌人常来骚扰，我的军装早已被藏起来了。"},{"type":"paragraph","text":"“你家里还有男孩?”我奇怪地问了一句。"},{"type":"paragraph","text":"“这是我儿的，他不会再穿它了。”她低下头，眼眶里满是泪水。"},{"type":"paragraph","text":"“他怎么了?”我把衣服很快穿好，吃惊地问。"},{"type":"paragraph","text":"“还乡团说他通八路，绑在那棵老槐树上给活活地打死了。”"},{"type":"paragraph","text":"是她把我从死亡线上救了回来，我就是她的孩子，一股热流涌向我的全身，我也哭了，流着激动的泪水双膝跪了下去。"},{"type":"paragraph","text":"“娘，你就是我的亲娘，我就是你的亲儿。”她抿着嘴唇用颤抖的手把我扶起，又将我揽在怀里。"},{"type":"paragraph","text":"一个月后，部队又来接我了。临走时，娘送到我那棵老槐树下，我依依不舍，说:“等打完反动派，孩儿我一定会来看你老人家。”"},{"type":"paragraph","text":"后来，我才知道，娘是这个小村子的党支部书记，掩护过许多部队的同志，丈夫死在战场上，儿子又被还乡团害了，她把一切都交给了党，交给了人民。"},{"type":"paragraph","text":"是的，儿子是不应忘记母亲的恩情的，可是这些年，依偎在母亲怀里的那种感受怎么那么淡漠了，难道是因为城里的舒适生活过得太久了，我看看那棵老槐树和槐树旁那座虽然已变成楼房但仍在我心目中存在的小茅屋，心里久久不能平静"}]}