{"id":853916,"date":[{"year":1991,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第515期)","column":"社会一瞥","genre":"","count":"1593","ytitle":"","mtitle":"“小白棍”迷蒙了神志","ftitle":"","authors":["杨伟强","吴有道"],"text":[{"type":"paragraph","text":"杨伟强　吴有道"},{"type":"paragraph","text":"横贯市区南北的一条交通干道上，坐落着某区烟糖公司第三中心店。50开外的副经理高某，今年11月份被任命为中心店党支部副书记。不料，事隔几天，他就被检察机关刑事拘留，继而逮捕了。这是一起贪污罪案。烟杂商店经理的贪污，想必也与香烟有关。这名副经理正是依靠香烟发迹的，最后也是在香烟之中沉沦的。"},{"type":"paragraph","text":"副经理出身贫寒，高小毕业便在一家小烟杂店里当上了伙计。从此与香烟结下了不解之缘。然而，在漫长的几十年的岁月里，他并没有想到自己手中经营的那一盒盒小白棍会给他带来数倍于工资的财富。真正认识到香烟的价值，是在1988年的暮春。"},{"type":"paragraph","text":"那一年的5月下旬，经理从可靠渠道得到消息:外烟价格即将放开，随行就市。这一消息对正在苦苦寻觅发财机会的他来说，不啻是个福音。这位副经理利用这次香烟调价，决定狠狠捞一把，既无需大本钱，又不必冒风险，真是天赐良机!"},{"type":"paragraph","text":"他动用了社会力量，以下属商店的名义，购进了数百条外烟，扣在中心店里。"},{"type":"paragraph","text":"外烟价格看涨。这时，良友香烟的价格已达到每盒7元，健牌香烟的“价格”可销到10元以上。这意味着，随行就市后的外烟，差价每盒可达4至5元。这一天终于来临了。6月25日，本市所有的进口香烟价格全部放开。这几百条外烟按调价后的价格销掉后，他将销售款按调价前的划归单位，几千元差额进了他的腰包。"},{"type":"paragraph","text":"日历翻到了1991年。国家将对国产香烟价格搞一次大的动作:13种国产名烟价格放开，随行就市，自由浮动。消息灵通的副经理，很快得知了这一消息，并准备牢牢地抓住这一机会。"},{"type":"paragraph","text":"9月下旬的一天，高副经理兴冲冲来到一家下属商店，以国庆期间协作单位需要香烟为名，挑选了相当数量的中华、红双喜、翻盖牡丹等名牌香烟，调到中心店，囤积起来。然后，动用了自己的积蓄，借用了他人的钱款，凑足了相当大的一笔钱款，匆匆交付给下属商店。国庆来临，不见副经理动销“关系烟”，国庆过后，依然不见动静。10月25日上午，好几家下属商店得到风声，打电话询问副经理，香烟是否要调价，而这位副经理一概回答不知道。下午2时30分，公司开会正式传达了国产名烟调价的通知。这时，坐在会场里的副经理心花怒放，喜上眉梢。第二天的市场行情是:中华香烟由调价前的74元左右一条，可以卖到115元一条；红双喜从28元左右一条，可以卖到34元至35元一条；翻盖牡丹香烟从29元一条，可以卖到34元一条……他通过各种关系销掉香烟后，又赚进了一大笔差价。"},{"type":"paragraph","text":"在靠烟“吃”烟的劳作中，高副经理又寻觅到许多致富之道:比如，烟草行业每季度都要给中心店一些浮动价格的紧俏香烟，这些香烟的销售，高副经理就毫不客气地“大权”独揽了。据说，他是以低价做帐，高价出售，自由浮动，其中奥秘，自然无穷。又比如，有关部门每年总要将查获的大量倒卖人员的香烟交给中心店处理，对于这些香烟，副经理也是毫不客气地包销了，价格嘛，当然是低价收进，高价抛出，其中差价，颇为丰厚……"},{"type":"paragraph","text":"在走香烟致富道路的时候，高副经理当然不会忘记烟贩的配合。大进大出的紧俏香烟最终是靠烟贩子实现其价值的。于是，人们经常看到，那些小铃木汽车乘着夜色驶到中心店门口，一箱箱的飞马牌、前门牌香烟被装上汽车。熟知行情的人都知道，飞马香烟平价每条8.5元，黑市价每条18元至20元。"},{"type":"paragraph","text":"香烟致富的“理论”经过副经理的演绎，又派生出其他致富名目。比如，高副经理要求下属基层商店以现金形式上交给中心店“活动经费”。1990年底前后，仅这一名目的钱款，他就收取了4590元。收进这些钱款后，高利用经手、保管的便利条件，对中心店的其他人员隐瞒，并将这笔钱款为自己购买了一台彩电，又将余款以其个人名义存入银行。"},{"type":"paragraph","text":"然而，若要人不知，除非己莫为。高副经理的这些违法犯罪行为很快被群众察觉，举报信寄到了检察机关。正当他花用其靠烟“吃”烟得来的钱款，布置起“小康生活”的时候，检察机关把他请进了看守所。"}]}