{"id":853978,"date":[{"year":1991,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1562","ytitle":"","mtitle":"绿色的德宏","ftitle":"","authors":["束沛德"],"text":[{"type":"paragraph","text":"束沛德"},{"type":"paragraph","text":"在风和日丽的季节，我们穿过澜沧江、怒江，越过高黎贡山，在滇缅公路上颠簸800公里，终于赶在泼水节前来到了心驰神往的孔雀之乡——德宏傣族景颇族自治州。"},{"type":"paragraph","text":"汽车在黄绸带似的盘山公路上绕行时，陪同访问的傣族朋友就向我们介绍，周总理1956年12月在具有重要历史意义的中缅边民联欢大会上曾说过:“德宏是祖国边疆的一块宝地，一个美丽的地方。”我们这一行，大多是第一次来德宏。德宏的山川风光，民情风俗，历史文化，资源物产，在我们心目中，似乎都抹上了一层新奇、神秘的色彩。"},{"type":"paragraph","text":"我忘不了德宏的大青树、凤尾竹和龙竹。一踏上德宏这片神奇的土地，就被大青树的气势和凤尾竹的风姿征服了。雄伟魁梧、绿叶婆娑的大青树到处伸手，把无数的枝干、桠杈任意地向四周和高空扩展，形成了一个铺天盖地的树冠，好似一顶绿色的巨伞。它又把无数的气根深深扎进富饶的土地，虬根蟠结，坚实而稳健地屹立着，忠诚地守卫着边境的村寨。而那轻柔细长、青翠欲滴的凤尾竹，随风摇曳，婀娜多姿，给傣族竹楼增添了诗情画意。"},{"type":"paragraph","text":"我也忘不了傣家人的真诚、热情。在一年一度、盛大的泼水节前夕，德宏自治州政府邀请来自国内外的宾客吃民族团结饭。在方家傣味饭店的小院里，热情的主人、自治州文联主席致祝酒词，他意味深长地说:“请尊贵的客人尝一尝民族团结饭的酸、甜、苦、辣。”我们一边细细品味着味酸而香的腌竹笋，糯米粉拌红糖、溢着芭蕉叶清香的泼水粑粑，别有风味的苦肠米线，辣中带甜的豌豆羹，一边不由得思索、体味着社会、人生的酸甜苦辣，建设新生活的酸甜苦辣。泼水节之前，傣族朋友告诉我:有四种人是不会被泼水的，即45岁以上的(傣族一般结婚较早，45岁以上就被尊为老人)，残疾人，孕妇，背小孩的妇女。泼水节仪式结束时，主席台上年轻美丽的傣族姑娘只是用花枝蘸水，在我肩膀上轻轻地掸了两下，这就使我对不会向老人等泼水的说法更加深信不疑了。在由人民广场回招待所的路上，我同一位头发花白的朋友结伴而行，本以为保险系数更大了，没有料到，神采飞扬的傣家姑娘提着水桶从路旁跑了过来，把一搪瓷茶缸的水向我后背泼了下来，浇得我浑身湿漉漉的。此时此刻，身上虽不那么好受，但我却为傣家人真挚的、深情的祝福所感动，也为年已花甲的我没有被看成一个老人而庆幸，顿时觉得自己变得年轻了。泼水节那几天，置身于能歌善舞的少数民族之中和欢乐沸腾的节日氛围里，我这个一向不会唱歌、不会跳舞的人，也打起了象脚鼓，敲起了铜<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91CH0307AA.JPG\">锣，情不自禁地手舞足蹈起来。"},{"type":"paragraph","text":"我还忘不了五光十色的瑞丽。云南民间有句谚语:“不到瑞丽不算到云南；不到弄岛，不算到瑞丽。”这次我们有幸到了瑞丽和弄岛，既领略了瑞丽的繁华喧嚣，也欣赏了弄岛的江边风光。在瑞丽这个令人眼花缭乱的商业城市，贸易中心、商场商号、个体摊点鳞次栉比，珠宝首饰、化妆品、柚木雕、象牙象骨制品、高档低档服装……各色商品琳琅满目。来自国内各地和缅甸、印度、尼泊尔、泰国、巴基斯坦等国的商人游客如潮如涌，摩肩接踵。他们操着不同的语言叫买叫卖，讨价还价，中国和缅甸的钞票同时流通，呈现在我们面前的是一幅色彩斑驳的社会风情画。离瑞丽县城不远的姐告，是我国位于瑞丽江南岸的唯一村寨，它离缅甸的重镇木姐只有两公里，可说是近在咫尺。中缅两国边民确是共饮一江水，同赶一条街。这个过去被遗忘了的西南“天涯海角”，如今已被推到开发、开放的前沿。姐告经济开发区主任以热情洋溢、富有魅力的语言，为我们描绘了姐告未来经济、社会发展的蓝图:这里将建成一个国际自由贸易城市，将逐步建成具有现代化设施的购物中心、康乐中心、度假村、酒吧、影剧院、学校、医院、停车场……。我们高兴地看到，类似沙头角中英街的中缅街已初具规模；新建的大货场上，中缅两国满载货物的汽车穿梭往来。我们憧憬着，有朝一日这里将会出现深圳、珠海那样的开放城市。"}]}