{"id":1177479,"date":[{"year":1998,"month":11,"day":19}],"page":"11","source":"北京青年报,中国环境报","region":"","masthead":"新闻视窗·每日行情","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1652","ytitle":"","mtitle":"反盗猎英雄喋血高原","ftitle":"国内首支武装反偷猎队伍“西部野耗牛队”继第一任队长索南达杰战死后，第二任队长扎巴多杰又遇难","authors":[],"text":[{"type":"paragraph","text":"本刊综合北京青年报、中国环境报报道可可西里野生动物保护神、青海省治多县委副书记、西部工委书记、西部野牦牛队队长扎巴多杰11月8日晚在青海玉树家中遭枪击身亡。扎巴多杰是继4年前第一任西部工委书记索南达杰为保护野生动物战死后(本刊1月12日以“直面偷猎者的枪口”为题报道)，第二位喋血青藏高原的西部工委书记。这一天正好是我国《野生动物保护法》颁布十周年的纪念日!4天后，扎巴多杰的遗体被天葬。"},{"type":"paragraph","text":"事发后，鉴于扎巴多杰对青藏高原野生动物保护所做的突出贡献，以及他在国内外的影响，先后有多家新闻媒体的记者赶赴玉树州，希望了解事件真相。据介绍，事发当晚10点左右，扎巴多杰的妻子白马出门到邻居家找小儿子回家休息，家中仅留有扎书记一人。就在此时从屋中传出三声枪响，当白马赶回家时，发现扎巴多杰已倒在血泊之中，左耳根下有一弹孔，屋内脸盆及房门上各留下一处弹痕。后经送往医院抢救无效死亡。"},{"type":"paragraph","text":"一个多月前，扎巴多杰来京为今冬开展反偷猎活动筹措资金，协调各方工作。他在京的演讲受到大学生们的热烈欢迎。在他的呼吁下，京城各新闻媒体及美国、德国、英国、日本等国电台、电视台纷纷发出了保护可可西里野生动物的呼吁。他回到青海后，青海省领导接见了他。就在遇难前的当天中午(11月8日)，扎巴多杰还打电话给在京的好友确定11月20日再来北京，洽谈接受国际组织援助之事。"},{"type":"paragraph","text":"扎巴多杰1951年9月生于青海省玉树州治多县，曾任玉树州人大法工委副主席。1994年1月18日，他的姐夫杰桑·索南达杰在可可西里太阳湖附近只身与18名盗猎藏羚羊的犯罪分子枪战，不幸牺牲。当十多天后扎巴多杰率增援部队赶到时，-40℃的严寒已将这位藏族英雄冻成一尊不朽的雕塑，至死索南达杰都保持着半蹲跪举枪射击的姿势，身旁是他截获的满满一卡车2000多张藏羚羊皮!扎巴多杰深深地震动了，为完成索南达杰未竟的事业，扎巴多杰毅然辞去了州法工委副主席的职务，重新组建保护可可西里野生动物的西部工委，且称为西部野牦牛队。意为要像野牦牛般勇猛顽强，毫不留情地打击盗猎藏羚羊的猖獗行径。这是中国大地上绝无仅有的一支武装反偷猎队伍。这支40人的队伍中，正式编制只有四五个人，其余都是受索南达杰事迹感召而来的志愿者，有复员军人、教师、工人和个体户，年龄从二十出头到六十不等。由于治多县是国家级贫困县，年生产总值才200万元，每年只能给“西部野牦牛队”拨1万元生活费，一切都要靠自筹。他们没有正规的装备，十来条好枪有些是扎巴多杰用“老关系”借的，更多的则是缴自犯罪分子；能用的车不过3辆，最棒的老“丰田”越野车也是扎巴多杰向别人要来的。冰天雪地里，这台车的发动机就成了队员们最好的“烤箱”和“取暖器”。在巡逻的日子，他们每天要冒着零下几十度的严寒奔波十多个小时，经常一天只能嚼上两个冰冻的馒头和生羊肉片。每次进出可可西里，少则10天，多则一两个月。队员们不仅要战胜严寒、断粮、迷路、雪灾，还要面对荷枪实弹、穷凶极恶的偷猎分子。4年来趴冰卧雪，“西部野牦牛队”取得了骄人的战绩，从1995年9月至今，他们共破获盗猎案62起，抓获盗猎分子240人，击毙负隅顽抗的盗猎分子两名，缴获各种枪支56支，子弹万余发，缴获各类车57辆，搜出藏羚羊皮3180张……目前，从东部进入可可西里的盗猎团伙已基本肃清。因为有了他们，可可西里不再是偷猎者想来就来、想走就走的自由区；因为有了他们，藏羚羊的种群有了恢复的希望。"},{"type":"paragraph","text":"扎书记不幸遇难的消息传出后，带给“西部野牦牛队”近40位战士难以名状的悲痛。在梁英权副书记的指挥下，“西部野牦牛队”于扎书记遇难的第三天，仍派出了一支8人的武装小分队再次进入可可西里，打击盗猎分子。据悉，现在正是盗猎藏羚羊的“黄金季节”，一些长期监视“西部野牦牛队”举动的犯罪分子对扎书记的死已有所察觉，又在蠢蠢欲动。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bj111101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“西部野牦牛队”合影，前排右二戴皮帽者为扎巴多杰</FONT>"}]}