{"id":1177810,"date":[{"year":1998,"month":11,"day":21}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"新书(过眼录)","column":"一个老人临终前，给一个年轻人上的14堂关于人生意义的课程……　相约星期二","genre":"","count":"1696","ytitle":"第七个星期二——","mtitle":"谈论对衰老的恐惧","ftitle":"","authors":["米奇·阿尔博姆"],"text":[{"type":"paragraph","text":"莫里以一种特有的勇气去面对一个新的现实:现在得有人替他擦洗身体了。"},{"type":"paragraph","text":"这不是一下子就能适应的，莫里承认道，因为从某种意义上说，这是完全向疾病屈服的表现。现在连做最隐私、最基本的事情的权力也被剥夺了——上厕所，擦鼻涕，擦洗自己的身体，除了呼吸和咽食外，他几乎一切都得依赖于别人。"},{"type":"paragraph","text":"我问莫里他是如何保持乐观态度的。"},{"type":"paragraph","text":"“米奇，这很滑稽，”他说。“我是个独立的人，因此我内心总在同这一切抗争——依赖车子，让人替我穿衣服等等。我有一种羞耻感，因为我们的文化告诉我们说，如果你不能自己做这些事，你就应该感到羞耻。但我又想，忘掉文化对我们的灌输。我的大半生都没有去理睬这种文化。我没有必要感到羞耻。”"},{"type":"paragraph","text":"这有什么关系呢?"},{"type":"paragraph","text":"“你知道吗?真是太奇怪了。”"},{"type":"paragraph","text":"是什么?"},{"type":"paragraph","text":"“我感觉到了依赖别人的乐趣。这就像重新回到了婴儿期。有人给你洗澡，有人抱你，有人替你擦洗。我们都有过当孩子的经历，它留在了你的大脑深处。对我而言，这只是在重新回忆起儿时的那份乐趣罢了。”"},{"type":"paragraph","text":"“事实上，当母亲搂抱我们，轻摇我们，抚摸我们时——我们没人嫌这份呵护太多，在某种程度上，我们甚至渴望回到完全由人照顾的年代去——这是一种无保留的爱，无保留的呵护。许多人都缺少这份爱。”"},{"type":"paragraph","text":"“我就是。”"},{"type":"paragraph","text":"我望着莫里，顿时明白了他为什么喜欢我探过身去帮他扶正话筒、抬抬枕头或擦拭眼睛。人类的接触。七十八岁的他像成人那样给予，又像孩子那样接受。"},{"type":"paragraph","text":"那天晚些时候，我们谈到了年龄和衰老的恐惧。或者说谈到了对衰老的恐惧。我对莫里说，虽然我竭力想停留在华年的巅峰，但我已有了桑榆暮景的感觉。我经常锻炼，注意饮食结构，在镜子里查看有没有白发。我从原来颇为自己的年龄自豪——因为我觉得自己是少年有成——到不愿提起年龄，害怕自己步入不惑之年后就再也没有事业上的成就感了。"},{"type":"paragraph","text":"莫里以一种更独特的视角来看待年龄问题。"},{"type":"paragraph","text":"“那是因为人们过于强调了年轻的价值——我不接受这种价值观，”他说。“我知道年轻也会是一种苦恼，所以别向我炫耀年轻的魅力。那些来找我的孩子都有他们的烦恼；矛盾、迷惘、不成熟、活着感到累，有的甚至想自杀……”"},{"type":"paragraph","text":"你从来没有害怕过变老?我问。"},{"type":"paragraph","text":"“米奇，我乐于接受老。”"},{"type":"paragraph","text":"乐于接受?"},{"type":"paragraph","text":"“这很简单。随着年龄的增加，你的阅历也更加丰富。如果你停留在二十二岁的年龄阶段，你就永远是二十二岁的那般浅薄。要知道，衰老并不就是衰败。它是成熟。接近死亡并不一定是坏事，当你意识到这个事实后，它也有十分积极的一面，你会因此而活得更好。”"},{"type":"paragraph","text":"是啊，我说，可如果变老是那么有价值的话，为什么人们总说，“啊，但愿我变得年轻。”你从来没有听人这么说过，“但愿我已经六十五岁了。”"},{"type":"paragraph","text":"他笑了。“你知道这反映了什么?生活的不满足，生活的不充实，生活的无意义。因为你一旦找到了生活的意义，你就不会想回到从前去。你想往前走。你想看得更多，做得更多。你想体验六十五岁的那份经历。”"},{"type":"paragraph","text":"“听着，你应该懂得一个哲理，所有年轻人都应该懂得这个哲理:如果你一直不愿意变老，那你就永远不会幸福，因为你终究是要变老的。”"},{"type":"paragraph","text":"我迟疑了一下，说，我在想你怎么一点也不羡慕年轻、健康的人。"},{"type":"paragraph","text":"“哦，我想我是羡慕他们的。”他闭上了眼睛。“我羡慕他们可以去健身俱乐部，可以去游泳，可以跳舞。尤其是跳舞。但当这种感情到来时，我先感受它，然后便离开它。还记得我说过的超脱吗?离它而去。对自己说，‘这是忌妒，我要离开它’。然后我就离开了。”"},{"type":"paragraph","text":"“米奇，老年人不可能不羡慕年轻人。但问题是你得接受现状并能自得其乐。这是你三十几岁的好时光。我也有过三十几岁的岁月，而我现在是七十八岁。”"},{"type":"paragraph","text":"“实际上，我分属于不同的年龄阶段。我是个三岁的孩子，也是个五岁的孩子；我是个三十七岁的中年人，也是个五十岁的中年人。这些年龄阶段我都经历过，我知道它们是什么样的。当我应该是个孩子时，我乐于做个孩子；当我应该是个聪明的老头时，我也乐于做个聪明的老头。我乐于接受自然赋予我的一切权力。我属于任何一个年龄，直到现在的我。你能理解吗?”"},{"type":"paragraph","text":"我点点头。"},{"type":"paragraph","text":"“我不会羡慕你的人生阶段——因为我也有过这个人生阶段。”"}]}