{"id":1177976,"date":[{"year":1998,"month":11,"day":22}],"page":"6","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(闲暇时光)","column":"","genre":"","count":"1366","ytitle":"","mtitle":"巴黎人穿什么?","ftitle":"中国设计师在时装之都的感受","authors":["吕波"],"text":[{"type":"paragraph","text":"文/吕波"},{"type":"paragraph","text":"提起巴黎的服装，总会使人想到灯光炫耀的时装SH0W，想到T型舞台上身着艳装的模特儿，我们的视线经常停留在影视剧、时装杂志和亮丽的消费品广告上。"},{"type":"paragraph","text":"这座世界时装之都，日前迎来了一批上海的服装界人士，在异国的情调之都，他们发现，巴黎人千姿百态的日常穿着，自有它的文化与渊源。"},{"type":"paragraph","text":"街头咖啡馆——数不清的咖啡馆通常坐落在各繁华街区的街道交汇口，透过其临街的落地玻璃窗，在任何时候都会看到为数不少的巴黎人悠闲地坐在那里，一杯咖啡或饮料，一张报纸或一本书。当你斜靠在幽静而灯光柔和的小桌旁时，你会注意到这儿的人们大多身着休闲装，随意、舒适。男士通常是休闲茄克，棕色、黑色、咖啡色，穿全棉衬衫、牛仔裤或卡其长裤和休闲皮鞋。女士要讲究许多，往往是大衣挂在靠背椅上，衬衣则是各种绣花、滚花、轧花等体现柔和精细的花形。在咖啡馆轻柔的气氛中，咖啡、服饰与轻松的环境融合在一起。"},{"type":"paragraph","text":"国际展览会——从这种比较正式的商务场合，很能看出巴黎白领的着装风格。一年两度的欧洲最大规模的巴黎PV纺织面料展览会，给你最初的印象是:这里的男士、女士着装都十分相似。仔细一看，原来是这里的服装色彩都很接近，来来往往的男士全都是西装革履，大多是黑色、深藏青、灰色，做工考究、面料高档，三粒钮和四粒钮的小西装领，两边开叉。不同的则是衬衫、领带的色彩搭配，这显示了不同的个性和品味。许多男士选用目前欧洲较流行的粗犷风格宽形领带，领带表面有意识地造成不平整感觉，系时也故意带些松弛，严谨中透着随意。"},{"type":"paragraph","text":"展览会上的中青年女士好像全体都是黑色的。细细分辨还会发觉少量的灰色、驼色。注视过往人群，却几乎看不到相同款式的女装。大衣、套装、连衣裙、针织外套等等，色彩虽是黑灰，面料却构思独特，非常耐看，别有一番文化韵味。"},{"type":"paragraph","text":"四星级酒店里的新闻发布会——在巴黎凯旋门附近的一家四星级酒店，我们参加了一个小型新闻发布会。会后用茶点时，我们才注意到会的一帮记者的穿着实在不敢恭维。有一位记者曾来上海采访国际服装文化节，旧的棕色法兰绒外套，黑色休闲西裤，肩背一只在上海随处可见的大翻盖方形牛津包，认真地问着关于上海的问题。旁边的女记者则穿着宽松的灰色针织套衫，而几个提问踊跃的中年女记者都穿着不十分讲究的毛衣和裙子，但并没有人穿牛仔裤。尽管有些不修边幅，但随意的着装也恰如其分，不知这是不是巴黎新闻圈里的时尚。"},{"type":"paragraph","text":"名店街和服装铺——协和广场附近的名店街，世界名牌服装专卖店鳞次栉比，这里是巴黎时装也可说是欧洲时装的集散地，许多国际名牌由此走向全球。圣洛朗、范思哲、阿玛尼、古姿、皮尔·卡丹等等，店面不大，也不豪华，但精致、典雅的店堂装修却透出豪门深院的冷峻。每个大玻璃橱窗中，仅有一、二座模特，模特穿的外套、衬衣、皮带、长裤、皮鞋，都是配套推荐，品牌、质地、款式、色彩无可挑剔，价格牌不动声色地放在模特脚下，算起来这样打扮一下，需要人民币2万元左右。"},{"type":"paragraph","text":"大街上的服装店铺则是精巧而整洁，这里又是大众消费的场所。在像家乐福、C&amp;A这样的大卖场中，大众服装也占有一席之地，这是定牌销售服装的购物区，也是普通消费者愿意光顾的地方，全棉茄克约人民币500元，普通全棉休闲长裤人民币360元左右，从中可见巴黎普通大众消费的侧面。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bm060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>法国名店街中的中国式橱窗</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bm060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>法国街头的年轻人着装随意。</FONT>"}]}