{"id":1177786,"date":[{"year":1998,"month":11,"day":21}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第151期)","column":"","genre":"","count":"5109","ytitle":"","mtitle":"我们身边的居委会","ftitle":"","authors":["金亚"],"text":[{"type":"paragraph","text":"金　亚/文"},{"type":"paragraph","text":"从开具结婚证明到开具死亡证明，从开办牛奶供应站、夜间应急电话到建青少年之家、老年食堂，它什么都会管，什么都在管，却又不是统管上述任何一件事的专门机构。它不是政府部门，也不是民选组织，但老百姓就是信得过它，离不了它。在社区里，它是最重要、也是最有中国特色的枢纽。它就是居委会。"},{"type":"paragraph","text":"尽管我们几乎每天都在有形无形地与居委会打交道，但一般人都很难给居委会下个准确的定义，只知道里面“全是老阿姨”——放在以往，这话说得倒也没错，因为居委会里大都是“三八六零部队”；但是，社会在发展，居委会的人员结构、文化素质与所承担的职责也在不断地调整、变化。这里面的故事，说来话长了——"},{"type":"paragraph","text":"截至1997年底，上海市195个镇、99个街道和9个乡拥有居委会3107个，所承担的任务主要是社区服务与管理。至于现在的居委会到底具体管多少事，似乎谁也说不情，有人用“上管刮风下雨，下管鸡毛蒜皮”来比喻居委会日常工作的繁杂。"},{"type":"paragraph","text":"上海居委会小考"},{"type":"paragraph","text":"说起“居委会”，大家都非常熟悉，它是城市(包括县属镇)按居民居住地区建立的基层群众性自治组织。“两级政府、三级管理、四级网络”的具体实施，正是要以居委会为基础，以街道为重点，以社区服务为载体，以志愿者为骨干来完成的。"},{"type":"paragraph","text":"许多人不知道的是，如今的上海居委会起源于抗美援朝运动后出现的“人民冬防服务队”。当时全市共有冬防队2020个，肩负的任务主要为组织和发动群众、协助政府宣传爱国镇反、防火防盗、巩固社会治安，同时为居民福利服务。随着社会的发展，居委会的职能也在不同的历史时期发生了不同的变化。"},{"type":"paragraph","text":"截至1997年底，上海市195个镇，99个街道和9个乡拥有居委会3107个，所承担的任务主要是社区服务与管理。至于现在的居委会到底具体管多少事?似乎谁也说不清，有人用“上管刮风下雨，下管鸡毛蒜皮”来比喻居委会日常工作的繁杂。据市民政局社区服务办公室今年8月份统计，仅仅是由居委会所负责的福利性、公益性的家政、医疗、文化娱乐和便民服务项目就有160多项。社区服务办公室副主任戚仕智用非常形象的30个字来形容今天的居委干部，叫做:人不多事不少；官不大权不小；女的多男的少；忙时多闲时少；难度大待遇少。他解释说:居委会一般只有三四人，最多不超过七八人，而管的事情却真是不少，某些时候权还真的不小哩!就拿市长来讲，到了社区不也是居民吗?对咱普通老百姓就更是这样:年轻人结婚，如果没有工作单位，办结婚证就必须有居委会的图章；而到了居民需要办丧事的时候，如果居委会不出具证明，火化都成问题!"},{"type":"paragraph","text":"以往的居委会干部有“三八六零部队”之称，它概括了一来女同志多，二来60岁以上的退休人员多的特点。1996年上海城区工作会议以后，社区管理工作力度加大，居委干部从人员结构到文化素质都发生了明显的变化:1997年上海市17062名居委干部中，平均年龄不到50岁，全市最年轻的居委干部只有23岁；文化学历也有所提高，居委干部中甚至有了留日硕士生。今年9月，应荷兰鹿特丹市社会发展局的邀请，镇东居委会的范金兰和虹储居委会的朱国萍这两位居委干部还飘洋过海取了“洋经”。里弄干部出国学习，这在上海还是“大姑娘上轿头一遭”。"},{"type":"paragraph","text":"虹储居委会推出了“计划生育志愿者服务时间储蓄卡”，年度内为小区义务服务，累积时间达到一定标准的志愿者，其本人或家属可享受居委提供的一些无偿服务。这样一来，既鼓励志愿者多为社会作贡献，又为志愿者本人着想，真正做到“我为人人，人人为我”。"},{"type":"paragraph","text":"储蓄服务时间的居委会"},{"type":"paragraph","text":"虹桥街道虹储居委会位于闻名全国的虹桥开发区，它所管辖的小区是一个成熟的市级文明小区，志愿者活动在虹储开展了多年。如何将这个“雪球”越滚越大，越来越有新意，这是居委干部们今年着重考虑的事。以往的服务队，遇到特殊的节假日才开展活动，而平时有需求就很难找到。为了弥补这一缺憾，在小区原有的“园丁服务队”、“能工巧匠服务队”、“医疗保健服务队”等8支志愿者队伍的基础上，他们又组织了一支由22位教授、律师、医生、法官组成的“计划生育协会志愿者服务队”。这是一支求质量而不求数量的精品服务队，在单位，他们都是工作在一线的“好手”；在社区，他们不辞辛苦、不怕麻烦，公开贴出自己的家庭地址、电话、职业专长以及学历，有需要时随时服务，同样是好居民。居委主任朱国萍说，志愿者是以服务他人，奉献社会为原则，不取分文为特征的。但作为虹储的居民，我们居委会就要为他们考虑。他们为小区不计时空界限付出了这么多，反过来当他们个人或家庭发生困难的时候，我们又能向他们提供点儿什么?基于这样的考虑，虹储推出了“计划生育志愿者服务时间储蓄卡”，年度内为小区义务服务，累积时间达到一定标准的志愿者，其本人或家属可享受居委提供的一些无偿服务。小区居民李军夫妇均为医务工作者，同时也是计生协会志愿者服务队的成员。今年，他们的宝宝刚刚出世，但因为社区工作忙，孩子常常只得由爷爷奶奶看管。居委会决定:春节的时候，请几位小区内上等级的厨师为李军一家美美地准备一桌节日大餐以表心意。这样一来，既鼓励志愿者多为社会作贡献，又为志愿者本人着想，真正做到“我为人人，人人为我”。同时服务时间储蓄卡还能成为志愿者一生的珍藏。"},{"type":"paragraph","text":"1996年底，密云小区居委会建立了计算机“人口管理系统”，居委会的工作效率大为提高，能够在短短几分钟时间完成过去几天才能完成的工作量。"},{"type":"paragraph","text":"用电脑管理小区的居委会"},{"type":"paragraph","text":"四平街道密云居委会位于杨浦区西北角。小区内有五幢18层高楼，20多幢多层住宅、20余家企事业单位和服务设施，是本市社区服务示范居委会。这个居委会的最大特点在于“探索了一条由最初简单封闭管理模式到全方位、高起点、有特色的小区综合管理的新路子”。"},{"type":"paragraph","text":"以前的密云居委会像大多数居委会一样，是一个整天忙于琐事的集体。人称三大员:清扫员、收费员和投递员，腾不出时间和精力来考虑和实施居委会的管理和建设。1996年城区工作会议上，市政府提出的“提高社区现代化管理水平”的要求使密云居委很受启发，他们开始尝试寻找“面对婆婆妈妈的事，但居委干部并不婆婆妈妈”的方法，尽快“自我解放”，以期小区能够进入有序的现代化管理。"},{"type":"paragraph","text":"就密云小区的人口情况来看，小区共有居民2400余户、6000多人，单凭几个居委干部靠手工来管理登记显然落伍。这时，他们便尝试着运用电脑这一现代化的管理手段来代替人工，进行人口的管理。1996年底，“密云小区居民人口管理系统”终于正式建立。该系统由“统计系统”(包括婚姻状况、职业、文化程度、政治面貌)、“查询系统”(年龄、姓氏)、“打印系统”等部分组成，能够在短短的几分钟内就完成过去几天才能完成的工作量，效率大大提高。运用系统还可以随时了解小区内的居民搬迁户以及有关老人的情况。为了使系统内数据能够得到及时的维护与修改，居委会还在小区内公开招聘了懂电脑的技术人员，居民叶慧芬如愿以偿，当上了居委干部和电脑管理员。她说，今年，在配合派出所做好户口簿以旧换新的工作中，这套系统发挥了巨大的作用!"},{"type":"paragraph","text":"在闸北区大宁街道上工居委会，有许多像读书楼、科普楼之类的特色楼组，有意思的是，这些楼组内的墙报都是由退休的大学教授出的，人们称这些楼组为“星级楼组”。"},{"type":"paragraph","text":"居委领导下的“星级楼组”"},{"type":"paragraph","text":"在闸北区大宁街道上工居委会，常可以听到居委干部谈论有关“春光楼”、“凝心楼”、“读书楼”、“科普楼”等一些楼组。到了这些楼组一看:呵!居民楼前“铭牌高挂、星光灿烂”，又像个星级酒店，十分有趣。"},{"type":"paragraph","text":"我随意走进了31号“科普楼”。不宽的楼梯上，迎面就是一幅色彩斑斓的《早春图》。依次登楼就会发现:每一层楼道都有赏心悦目的墙报。“科普园地”的内容有:“克隆是怎么回事”、“从厄尔尼诺到拉尼那现象”、“有关因特网”……图文并茂，妙趣横生。说到出墙报的人，那当然是这里的10户居民。但更有意思的是，执笔者可都是清一色的上海大学退休老教授，一共13位。就是这么高级的“科普”编辑在这“五星级的居民楼”里，乐滋滋地向全体居民出着一期又一期的墙报。"},{"type":"paragraph","text":"照一般的思路，中国知识分子是喜欢关起门来找清静的。据说，这所楼里的教授在尚未退休以前也是这样。虽然在同一所大学执教，但偌大个校园，彼此也只能是个脸熟。开始，大家在楼道里寒暄打个招呼。后来，教授们相继退休了，在社区内相互沟通、相互了解的需求也越来越强。正好，上工居委在进行“星级楼组”评比活动。教授们便开始扬长避短，在楼组长朱家骏夫妇的召集下，齐心协力发挥特长，自费买材料、查资料，办起了墙报。他们的选题内容“紧跟科技潮流”，而表现的手法却注意了深入浅出，面向大众。退休后的老教授们，又开始忙得有滋有味的了。"},{"type":"paragraph","text":"“荣华居委会”人称“联合国居委会”，管辖范围52.2万平方米，共有欧式公寓170幢，且多取“洋名”。这里的住户，外国人占了60%左右。"},{"type":"paragraph","text":"涉外小区也有居委会"},{"type":"paragraph","text":"1996年上海城区工作会议要求在全市消灭“空白点”，长宁区首先实现了这一目标。全国第一个涉外居委会——位于古北新区的荣华居委会便是在这种情况下诞生的。“荣华居委会”人称“联合国居委会”，管辖范围52.2万平方米，共有欧式公寓170幢，且多取“洋名”。环顾四周，它身在“巴黎”，南有“鹿特丹”、“罗马”，北面与“维也纳”毗邻、东揽“马赛”、“里昂”。这里的住户，外国人占了60%左右。有意思的是，在来自32个国家和地区的3000多户居民中，常住户口在虹桥街道派出所的仅有160多户。人口流动性大，给社区管理造成了很大的麻烦。"},{"type":"paragraph","text":"荣华居委会有许多别处看不到的“风景”:居委会的标牌是中英文对照的，墙头上张贴着介绍世界各国国旗的挂图。认国旗、背英语、知礼仪、学公关是居委干部的日常“功课”，家访预约和翻译随行是他们的工作方法。居委会支部书记沈绿萍介绍说，老外对“中国居委会”原本是完全陌生的，以至于最初开展工作的时候，他们只得准备了一封《告居民书》。可是到了译成英文的时候，翻译小姐还是看着“居委会”三个中国字犯愁。不过现在，与居委会打过交道的老外总算明白了，居委会是代表政府的、为居民服务的一个机构。今年8月，长宁区首家涉外民事纠纷调处中心荣华分中心也宣告成立。每当洋居民需要找保姆、为小儿接种或是请中文老师、学习书法绘画的时候，也会自然地想起“居委会”。遇到一些简单的事情，居委干部也能单独上门，来上几句“洋泾浜 ”，解决一些问题。不过上门预约可是规矩——入“洋乡”还得随“洋俗”。"},{"type":"paragraph","text":"中国传统节日对于荣华居委的干部来讲往往是忙碌的，因为这也是他们与洋居民沟通情感的最佳时机。“打灯谜”、“对春联”、“包饺子”、“送汤团”，“元宵节观灯”“中秋赏月”，在丰富多采的活动中，居委会也培养了一批“洋骨干”:印度的肖伯纳小姐和美国的汤捷明先生都被“锻炼”成了“节目主持人”，瑞士的福海伦女士也是社区的热心人。"},{"type":"paragraph","text":"荣华居委管辖地区内拥有13家物业公司。居委会发现:按照洋居民的习惯，当发生与“房屋维修”等相关的生活需要时，他们最自然想到的、最容易向其反映需求的部门首先是“物业公司”，因此，成立包括物业公司在内的“社区管理委员会”十分必要。目前，社区管理委员会办公室就设在居委会，用于处理日常事务、协调各物业公司之间的关系。此外，居委还与各物业公司成立了“治保管理委员会”及“联合调解委员会”，以便共同联手管理小区。"},{"type":"paragraph","text":"明天的居委会会怎么样"},{"type":"paragraph","text":"思考之一:如今，社会的方方面面都希望通过社区这个载体来实现自己的工作任务和工作目标，而目前居委会则日益有“不堪重负”之感，谁来为居委会“松松绑”、“减减压”、“撑撑腰”呢?"},{"type":"paragraph","text":"思考之二:目前的社区管理，往往以各种评比活动的方式来进行。对居委会而言，五花八门的评比活动令他们应接不暇，从效果来看，固然可以收到“一时之功”，但缺少在评比之后让成果继续得到保持的机制。社区管理应探索建立自然的良性循环的路子。"},{"type":"paragraph","text":"思考之三:居委会的发展需要资金、政策与法规的保障。就社区服务近几年发展而言，其规模和档次都 已达到一定的水平。规模效益上去了，开销也势必加大。但由于社区服务是一个不以营利为目的的公益性事业，又无法用市场手段进行调控，目前社区服务的资金来源一是依靠街道拨款；二是靠各居委会向各摊贩网点收取的管理费来维持。但是据统计，目前上海社区中大部分摊贩网点都 是违章建筑，大约要占到60%。如果按照市府的要求:在21世纪前这些“违章建筑”被拆除的话，资金来源将严重匮乏。另外，政府也应对社区公益性的福利事业在水电煤等收费上给予优惠政策和进行适当的资助，并尽快出台与社区服务相配套的政策法规。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bl050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>荣华居委的干部正在学外语</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bl050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辅导社区内的孩子做作业也是能“储蓄”的志愿服务项目</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bl050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如今的居委干部也开始年轻化</FONT>"}]}