{"id":1177536,"date":[{"year":1998,"month":11,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"捧着一颗心来","ftitle":"——文汇新民联合报业集团大型读者活动日筹备侧记","authors":["王宝来","金涛","张弘","刘芳"],"text":[{"type":"paragraph","text":"这是千万读者翘首以盼的一天，这是全体文汇新民报人真诚奉献的一天。"},{"type":"paragraph","text":"本周六，文汇新民联合报业集团将举办成立后的首次大型读者日活动。连日来，集团上下紧锣密鼓，投入满腔热忱，欲向读者献上一整天的精彩。"},{"type":"paragraph","text":"指挥部一级备战"},{"type":"paragraph","text":"踏入设在报业集团办公室的活动指挥部，电话铃声不绝于耳。总指挥孙洪康告诉我们，读者日筹备时间仅短短一周，为求“高效高质”，指挥部进入“一级备战”状态。"},{"type":"paragraph","text":"记者注意到办公桌上涂满各类纪要的台历:12日集团刚决定活动日期，有关人员连夜就拟出了四大张纸的详细策划方案。赶在双休日前，安全保卫组火速与市区有关部门联系，一个上午马不停蹄连跑6家单位。每天下午4点，各筹备组准时向指挥部汇报进展:宣传报道组一口气报出50余条精彩宣传语；活动联络组24小时内基本落实了7个分会场的筹备工作；后勤财务、现场布置、活动办公室忙而不乱，特别注意为读者服务的小细节:现场配备医疗小分队；敞篷彩车开到五角场、浦东南路，飞艇环绕市区上空，分会场进驻天山等社区，让更多的读者分享一份快乐。"},{"type":"paragraph","text":"文汇报·新民晚报大型读者日活动"},{"type":"paragraph","text":"主会场分会场"},{"type":"paragraph","text":"主会场:上海体育场"},{"type":"paragraph","text":"黄浦区分会场:新世界广场(南京路西藏路口)等"},{"type":"paragraph","text":"静安区分会场:玫瑰园(邻波特曼大酒店)"},{"type":"paragraph","text":"卢湾区分会场:淮海公园门前"},{"type":"paragraph","text":"徐汇区分会场:市百六店前广场"},{"type":"paragraph","text":"长宁区分会场:天山广场(天山路)"},{"type":"paragraph","text":"浦东新区分会场:时代广场"},{"type":"paragraph","text":"每晚的碰头会要到6、7点才结束，各组指挥啃几口面包又开始新一轮工作，正如不少工作人员所说:“读者的关爱，是我们工作的全部动力!”"},{"type":"paragraph","text":"全体部室齐动员"},{"type":"paragraph","text":"确保每日的报纸精彩的同时，集团各部室紧急动员，争相向读者日献礼:新民晚报的经济部将深受读者欢迎的“经济生活信箱”“挂”到了读者日的现场，租赁消费、出国旅游、贷款购房……就热点问题为读者提供面对面的咨询。文汇报的教卫部、新民晚报的政法部，服务“金点子”全围绕着读者转:升学辅导、学业咨询、99福利彩票发行，针对性特强。新民晚报“夜光杯”上的连环画连载深受读者欢迎，副刊部邀请了四位画家携书前来，届时，“连环画迷”可大饱眼福。两报的文化记者为让读者一睹文艺明星风采，连日来“追星”追到了排练现场、明星家中，甚至车站、机场。"},{"type":"paragraph","text":"特别值得一提的是，在此次筹备工作中，有的记者深夜完成市政采访，凌晨刚赶出稿件，没来得及打个盹，又为读者日奔忙。还有的放弃休假、推迟重要活动、甚至守在家人的病床前仍不忘和筹备组保持热线联系。他们无论如何不愿公开姓名，只是强调“读者的需要就是最高命令，365天，天天都是读者日，都要捧着一颗心来。”"},{"type":"paragraph","text":"社会四方开绿灯"},{"type":"paragraph","text":"短短一周完成如此重大的全市性活动，离不开社会各方的大力支持。令人感动的是，一周来，有关部门为读者日活动大开“绿灯”，不少素不相识的单位、个人都掏出心里话:“因为我们也是文汇、新民的忠实读者。”"},{"type":"paragraph","text":"因为同是读者，静安、黄浦、卢湾、浦东、徐汇等区宣传部门的同志主动请缨，分担了分会场的大量工作。"},{"type":"paragraph","text":"因为同是读者，“越剧王子”赵志刚推迟了去香港的艺术交流，主动表示要为读者签名送报赠卡。著名主持人曹可凡则提前2天来指挥部报到，一遍遍准备串联词。女作家陈丹燕的《独生子女宣言》在很多书店都已告罄，为满足读者愿望，她正在千方百计地寻找书源。"},{"type":"paragraph","text":"因为同是读者，市邮政广告有限公司特事特办，远在杭州的工厂加班加点赶制读者日宣传品、纪念品。"},{"type":"paragraph","text":"读者，编者，这份延绵半个多世纪的真情而今汇成一股巨大的热流，在冬日里细说一个个温暖的故事。而所有的热忱集成同一个心愿:盼望11月21日快快到来，让我们的心连得紧些，再紧些……"},{"type":"paragraph","text":"本报记者王宝来金涛特约记者张弘刘芳"}]}