{"id":1177788,"date":[{"year":1998,"month":11,"day":21}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"现行司法鉴定体制亟待改革","genre":"","count":"2285","ytitle":"避免自侦自鉴、自检自鉴、自审自鉴，保证司法鉴定的独立性、客观性与公正性，杜绝由机构重复设置带来的人、财、物的浪费","mtitle":"司法鉴定如何做到科学公正　上海已着手改革司法鉴定体制　司法鉴定体制改革不容迟缓","ftitle":"","authors":["韦洪乾"],"text":[{"type":"paragraph","text":"当前，随着各类民事、刑事案件的大量增多，司法鉴定在处理案件中的作用显得越来越重要。据有关方面统计，30%以上的案件是以司法鉴定为依据而进入诉讼程序的。由于司法鉴定的结果直接决定着量刑的轻重以及民事赔偿的多少，影响着对案件的定性，因此，有人说“打官司”的实质是“打鉴定”。目前公安机关、检察机关、法院内部都设有专门的司法鉴定机构，各自招揽“生意”，他们都有权对人体伤亡案及其他各类经济、民事案的特定物出具鉴定书。在进行司法鉴定时，由于各鉴定机构所处的环节不同，水平不一致，以及经济利益的驱动，加上长期以来分工不明确等方面的原因，随着诉讼程序的进展，虚假鉴定、重复鉴定以及多种鉴定结论并存的情况时有发生。一方面增加了诉讼费用，使当事人对司法鉴定的公正性、权威性产生怀疑；另一方面，不同的鉴定结论并存，究竟以谁家的鉴定为准，没有法定的依据，使具体办案人员无所适从，给处理案件带来难度，当事人在鉴定环节上争执不已，造成一些案件久拖不决，容易引起矛盾激化，影响社会稳定。"},{"type":"paragraph","text":"司法鉴定要求鉴定人必须站在公正立场上，以科学态度对待。但是近年来，由于受社会上一些不良现象的影响，个别鉴定人员置法律和职业道德于不顾，或囿于亲情，或权钱交易，将技术鉴定掺入感情因素，要么故意夸大事实，要么故意缩小事实，要么混淆是非，出具不符事实的技术鉴定。有些虚假鉴定表面上看是有“根”有“据”，外行人很难看出其破绽，实质是一些鉴定人以专业知识将鉴定书巧妆打扮蒙混过关。有的鉴定人和被鉴定人以及医院医生相互勾结，故意伪造虚假病历，然后据此病历作法医鉴定；有的钻法律和法规的空子，将虚假鉴定归结为技术认识上的问题，“巧妙”地将责任推卸掉；有的徇私枉法，徇情枉法，当事人要求什么鉴定，就出具什么鉴定。"},{"type":"paragraph","text":"重复鉴定主要有两种情况:一是当事人一方或双方对鉴定结论持怀疑态度，认为鉴定结果不符合实际情况或者不符合自己的“需要”，要求鉴定机关予以重新鉴定或者自己选择鉴定机构重新鉴定；二是公、检、法等机关往往会在不同的诉讼阶段对同一损伤事实进行重复鉴定。在许多地方，由于没有权威的法医鉴定中心，重复鉴定不可避免。基层司法机关的司法鉴定人员由于受技术水平、技术设备等的限制，鉴定结果难免不出偏差。而一旦重复鉴定后改变了原来的鉴定结论，使法律的公正性受到怀疑。司法实践中，不同的鉴定部门时常会出现互相扯皮或各自为政的情况，而一旦涉及本部门利益或责任时，就会出具对自己有利的鉴定。譬如，法院认为法院的法医鉴定是最终鉴定，只有法院的鉴定才最有权威性；公安则认为自己有侦查权，刑事技术鉴定是侦查工作的组成部分，鉴定只能由公安机关进行；检察机关则认为自己具有侦查权和监督权，检察机关鉴定机构出具的鉴定书最具有法律效力；司法行政部门、卫生部门等则认为公、检、法有侦查权、检察权和审判权，为避免自侦自鉴、自检自鉴、自审自鉴，则应由司法或卫生部门出具法医鉴定最公正合理。在一些地方，有关部门给司法鉴定人员下达创收指标，还制定了按比例提成的激励机制，导致法医门诊竞争激烈，影响了法医鉴定的严肃性和权威性。"},{"type":"paragraph","text":"要使司法鉴定做到科学公正，准确可靠，避免执法不公和徇私舞弊，首先要加强思想教育和业务培训，提高司法鉴定人员素质；其次是完善鉴定制度，对鉴定机构的设置，鉴定人员应具备的资格和条件，鉴定程序，鉴定人员应承担的法律责任，鉴定活动的制约监督等作出明确规定；三是加大打击力度，对故意出具虚假鉴定的，坚决予以严惩。各地应当根据实际情况，建立权威的法医鉴定中心，负责并组织对重大、疑难案件的鉴定和咨询，协调司法鉴定工作中各鉴定部门之间的相互关系。"},{"type":"paragraph","text":"山东省苍山县检察院　韦洪乾"},{"type":"paragraph","text":"从上海市司法局获悉，为了加强对司法鉴定工作的领导、监督和管理，进一步规范和完善上海市的司法鉴定工作，今年6月，上海市政府经研究决定成立上海市司法鉴定工作委员会。委员会由市政府分管副市长任主任，成员由市各业务主管部门的负责人组成。这一工作机构以司法鉴定结论的复核鉴定和重大疑难案件的鉴定等工作对象，其鉴定结论在效力上高于其他鉴定机构，作为上海市范围内终局性的结论，供司法机构采用。委员会的办事机构是上海市司法鉴定工作委员会办公室。根据司法鉴定的种类和上海的实际情况，上海市司法鉴定工作委员会已着手调整市精神疾病司法鉴定专家委员会和组建市人身伤害司法鉴定专家委员会，并讲座和研究了专家委员会的鉴定范围、受理程序、备案抽查等基本工作制度。"},{"type":"paragraph","text":"可以预期，这必将加强司法鉴定规范、确保司法鉴定工作的有序开展；必将提高司法鉴定工作的质量，真正做到严肃执法、公正裁判，从而促进法制建设、积极开拓本市司法鉴定工作的新局面。"},{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"现行多系统法医鉴定人体制显然已不适应上海法医事业的发展。因此，借鉴国外法医学发展的有益经验，建立一个布局统一的法医鉴定机构已势在必行。从我国的具体国情出发，上海市首先可以考虑将公、检、法及其他司法部门的法医机构集中起来，在国内率先成立直属市政府的具有法医学技术鉴定职能的法医局。其任务是:受理司法机关有关人身伤亡及相关的人身意外事故的鉴定委托；受理医疗纠纷，作出司法裁决。其次，为使法医鉴定工作可以平等地为检察官及被告辩护律师或民事诉讼的当事人服务，应成立上海司法鉴定与法律服务事务所，向社会和公众开放，提供咨询服务。"},{"type":"paragraph","text":"上海科学技术情报研究所　陈建平"}]}