{"id":1177970,"date":[{"year":1998,"month":11,"day":22}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察(试刊)(第9期)","column":"","genre":"","count":"1929","ytitle":"敢于面对国际民航制造业的激烈竞争","mtitle":"造自己的民机决心不变","ftitle":"让中国的大型喷气客机飞上蓝天，这是中国航空工业人几十年的梦想。但世界留给中国的民机市场空间已经十分有限，中航总原定的发展民机规划再次“受挫”，中国民机事业再一次面临“何去何从”的抉择——","authors":["郑蔚"],"text":[{"type":"paragraph","text":"中国航空工业发展民用客机面临的挑战极为严峻，尽管原定的发展中国民用客机计划受阻，但中国航空工业总公司发展我国民机事业的决心不变，将尽快确定新的发展方向。这是中国航空工业总公司国际合作贸易局局长汤小平日前在’98中国国际航空航天博览会上接受记者采访时说的。"},{"type":"paragraph","text":"计划受阻"},{"type":"paragraph","text":"1995、1996年间，中国航空工业总公司曾制定了一项发展我国民用客机事业的规划。该规划拟分三步走:第一步，先在上海组装MD—90型客机，以取得装配、制造先进喷气客机的经验；第二步，与欧洲空中客车工业公司合作研制“空中快车AE100”，制造100座的现代化喷气客机；第三步，研制我国的大型民航客机。"},{"type":"paragraph","text":"美国麦道公司与中国航空工业曾有着良好的合作关系。继35架MD—80飞机在上海合作生产项目的成功，1992年，麦道与中方又达成了在上海组装20架MD—90飞机的协议，该协议的进展起初十分顺利。但国际民航机制造市场风云突变，面对来自欧洲的激烈竞争，去年年底，美国波音与麦道公司宣布合并。尽管新波音宣布信守原来的麦道公司对用户作出的所有承诺，但由于其对产品结构作出了重大调整，决定停止生产大部分原来的麦道飞机，遂使世界各地的用户改变主意决定不再购买麦道飞机。这对已定的MD—90客机生产计划带来了灾难性的打击。虽然上海航空工业(集团)公司目前仍在总装MD—90飞机，其中的一架已经完成对接，明年上半年将有新机出厂，但中航总已与新波音达成协议，明年将在上海和美国长滩同步停止MD—90飞机的生产。"},{"type":"paragraph","text":"中法合作生产AE—100客机的计划，是1996年11月在上届珠海航展上签订的，总值达17亿美元，当时曾引起国际航空制造界的广泛关注。记者在本届珠海航展上从中、法双方均获证实，此计划已被正式搁置。知情人士透露，在经过了漫长的深入谈判之后，双方都感到了对这一项目的关键部分认识不一致——中航总认为难以从这一计划得到更多的先进技术，不满足于仅进行技术含量低的配件生产；而空中客车公司则抱怨市场难以保证，经济回报率不高。中法之间的争议，实为双方对该计划的目标认识不一。"},{"type":"paragraph","text":"方向未错"},{"type":"paragraph","text":"汤小平认为，MD—90合作生产计划的搁浅和AE—100客机研制计划的受挫，说明世界民机工业留给中国发展的空间十分有限，市场环境极为严峻。在全球民机制造能力已经饱和的情况下，毫无疑问，确实有民机制造商在心底里不希望增添新的、将来可能会很强大的竞争对手。"},{"type":"paragraph","text":"中航总当时提出AE—100客机研制计划，既根据了中国航空运输市场的需要，又考虑了中国航空工业制造能力现实的可能。事实已经证明，中航总提出AE—100客机研制计划的发展方向是对的。提出该计划是在1996年，当时世界上100座的支线客机尚是空白。而今天，尽管AE—100客机研制计划搁浅，但美国波音公司将原来由麦道公司提出的MD—95客机，重新定名为波音717后推向市场，波音717—200飞机即是100座的支线飞机。空中客车公司也推出了新的A318飞机，该机是108座的支线客机。可见对100座的支线飞机，中、美、法三家“英雄所见略同”，只是波音和空客凭借实力抢在中航总之前，占领了100座的民机市场。"},{"type":"paragraph","text":"决心不变"},{"type":"paragraph","text":"民机工业发展技术要求高、研制周期长、投资多、风险大，但又是综合国力的体现，对国民经济的发展有着重大意义。邓小平同志早在1981年就指出:“国内航线飞机要考虑自己制造。”我国《国民经济和社会发展“九五”计划和2010年远景目标纲要》，也把航空制造业列为2010年要接近和达到国际先进水平的重要技术领域。"},{"type":"paragraph","text":"汤小平说，尽管原来的民机发展计划受阻，但中航总发展我国民机事业的决心不变。首先，要加强与世界民航制造业的合作，打好发展中国现代化民机的基础。中国与波音在航空工业方面的合作已有将近20年的历史，上海、西安、沈阳的飞机公司都在生产波音飞机的部件。到目前为止，世界范围内约有3100架波音飞机的主要部件是在中国制造的。中航总下属的成都、贵州、沈阳和西安的飞机制造公司，与空中客车公司也有看良好的合作关系。在本届航展上，中航总又与英国的罗罗公司和德国的宝马一罗罗公司签署了新的合作协议，中航总与其的合作已从单一的专利生产发展到转包生产、建立合资公司和开展科研课题研究的全方位合作。这些合作，将大大提高我国民机工业的技术水平。"},{"type":"paragraph","text":"其次，汤小平强调说，中航总将尽快重新选定新的民机发展方向，在国际民机市场上，开辟中国民机制造业的新天地。"},{"type":"paragraph","text":"本栏图文:郑蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bm050501.JPG\">"}]}