{"id":1177335,"date":[{"year":1998,"month":11,"day":18}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第201期)","column":"异域见闻","genre":"","count":"1513","ytitle":"","mtitle":"“山手”“下町”千差万别","ftitle":"","authors":["赵梦云"],"text":[{"type":"paragraph","text":"□赵梦云"},{"type":"paragraph","text":"上海城区有上、下只角之分，东京市内也有“山手”“下町”之别。日本的国语辞典如此解释:“山手”指“高台住宅地”，而“下町”则是“都市中的低洼地”、“商贩手工艺人的居住区”，换一句话说，是平民百姓的生活区域。于是，自然而然地，“山手”就染上了几分“贵族气”，而“下町”则难免被安上“市侩气”的帽子，在“山手”面前抬不起头来。"},{"type":"paragraph","text":"在东京生活多年，起先在M区租了间斗室居住。那是一处老牌高级住宅区，算得是“山手”中的“山手”，在东京遐迩闻名。只要说起居住在那个区域，东京人就会露出欣羡的神色，多半会问:“租金很贵吧?”然后不等回答，就开玩笑地找补一句:“真有钱呀。”"},{"type":"paragraph","text":"那方土地也的确有魅力，一条著名的私营铁道横贯其间，交通便利，商业设施完善，加上地产商开发有方，引来不少政坛要人、艺界明星在此落户，筑起幢幢风景各异的洋楼，酿出一股与众不同的氛围，连年稳坐东京“最想居住地区”排行榜的头一把交椅，以至变成东京的一处名胜，休息日常可以见到慕名而来的“观光客”，在一所所深宅大院前留影。"},{"type":"paragraph","text":"然而不久，我因一心觅一处稍稍宽敞些的“窝”，迁出了“山手”，在“下町”的H街落下脚来。突然间置身一处陌生的环境，名副其实地“切身”感受到东京的“山手”与“下町”的差异。"},{"type":"paragraph","text":"搬迁后，头一天从新居去上班，踏进地铁的车厢，就觉得异样。照例是满满一车西装革履的工薪族，照例是用词规范划一的车厢广播，一时间竟不明“异样”的原委。慢慢地，就品出味道来了:这灯光怎么比“山手”车厢的照明昏暗?车厢两壁的广告怎么也不似“山手”那般鲜亮?再细瞧，发现广告的内容居然独多高利贷和墓地的!连乘客的相貌也分明不同“山手”地区的人，少了一份轩昂，多了一份猥琐。那西装、那领带、那皮鞋分明缺乏“名牌”的霸气，敢情是拍卖场上的存货或廉价商品?尤其是下班时分的车厢，那一张张疲惫不堪、木然呆滞的愁脸和苦脸，搅得空气愈加沉闷凝重，令人眼皮止不住地耷拉下来。"},{"type":"paragraph","text":"甚至车站的自动扶梯也似乎偏袒“山手”方向的地铁。某交汇站设有三架自动扶梯，连接上下两层月台。下层的地铁由“山手”方向来，上层的地铁则往“下町”方面去。于是，那三架电梯中的两架专为“山手”地铁的乘客服务，剩下的一架才轮到“下町”地铁的份，全不顾客流的多寡。"},{"type":"paragraph","text":"当地人的生活习俗也同“山手人”大相径庭。东京大大小小银行的自动取款机前早已普及的“一米线”的制度，放到H街就乱了套。谁也不把那条黄线放在眼里，紧紧地挤在你背后伸头探脑，闹得你额头冒汗，手忙脚乱，恨不能用手捂住显示屏。也许是H街居民的脑子里压根就没有“个人隐私”几个字，也许是因为好奇心强人三分。只是，有了这么一次遭遇，从此舍近求远，再不敢利用住处附近银行的自动取款机。"},{"type":"paragraph","text":"东京的交通向来是车让人，即便行人不守规则闹出事故，开车人仍然摆脱不了干系:背上一个思绪不集中、观察欠周全的罪名。而H街开车的似乎打娘胎出来就欠缺“察颜观色”的能耐，只要嫌你挡道，就使劲地冲你按喇叭，将你逼到路边，那车就神气活现地加大油门闯向前去，卷起一股尘土，和着排气管的废气劈头盖脸地蒙你一身。一次，正行在一条小道上，背后却来一辆车，隔老远就不断按喇叭。那小道路幅狭窄、刚好勉强通得过一辆汽车。无处可避，只得加快脚步。那车却不依不饶，紧紧尾随，车头几乎触及我身子，逼得我走投无路，只好跳进路边的树丛。汽车擦身而过，车窗里扔出一句话:YAR0(混账)!"},{"type":"paragraph","text":"不过，“下町”也并非一无是处:物价就比“山手”便宜。五、六百日元在“山手”的百货店里充其量只能选一只“微型”西瓜，比拳头大不了多少；拿到“下町”的瓜果铺里，却可以捧回一只超大型的，四、五个汉子也不一定吃得光的西瓜!"}]}