{"id":1177639,"date":[{"year":1998,"month":11,"day":20}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第46期)","column":"永业杯征文,’98上海科技论坛新世纪对科学技术的挑战","genre":"","count":"1816","ytitle":"周光召在’98上海科技论坛谈:","mtitle":"我国第三步发展战略目标","ftitle":"以人文发展指数(HDI)高的60个国家的平均水平作为我们的第三步发展战略目标，可能比单纯的经济指标(GDP)更合理。","authors":[],"text":[{"type":"paragraph","text":"HDI——代表人类发展水平的指数"},{"type":"paragraph","text":"联合国从90年起发表的一个人类发展报告指出，以国民生产总值的增长代表经济的增长，并不一定表示人们生活质量的提高。人类发展的目的在于扩大人们的选择。有三个选择是主要的:一是过长寿而健康的生活，二是要获得知识，三是要得到适合生活水平的资源。其他如个人的自由和尊严、个人创造力发挥的机遇等，也都是人们的选择，但是前面三个是主要的。在人类发展报告中，提出了代表人类发展水平的人文发展HDI指数。这个指数包括了三个指示值。一个是预期的寿命，一个是教育程度，一个是国内生产总值。联合国每年公布的人类发展报告中，都列出了这个指数HDI。1995年报告中发表了92年的人文发展指数，居首位的国家是加拿大，达到0.950(最高值是1)，美国是第二，日本第三，前8位都是发达国家。加拿大的GDP在世界排位是第八，可是它的HDI的排序是第一。所以HDI和GDP并不完全一致。中国的排序在第111位，HDI值是0.594，中国的GDP排位是123位。处于HDI值高的国家有60个、其平均值是0.888，具体指标是:预期寿命是72.9岁；成人的识字率95.8%。初中、高等教育的综合入学率是76%；人均GDP是13605美元。我国的情况是:预期寿命是68.5岁；成人识字率79.3%；初中、高等教育的综合入学率是55%；人均GDP是1950美元。"},{"type":"paragraph","text":"不能仅以经济增长为单一目标"},{"type":"paragraph","text":"我个人认为，用人文发展指数高的60个国家的平均水平作为我们第三步战略奋斗目标，可能比单纯的经济指标GDP更为合理。它要求我们不仅要发展经济，还要注意提高人们的健康水平和教育程度，这样我们就需要从0.594提高到0.888，这就算完成第三步发展目标。要实现第三步发展目标，要达到相应的中等发达国家的生活水平，我们不能单纯地追求经济的增长，还应该考虑其他方面，特别要注重社会公平、民主法制健全、可持续发展、全民健康和教育等等，因此我们必须从现在起就创建有别于西方过去发展的模式，在世界上率先形成资源节约、保护环境，利用最新科技成果的生产方式和生活方式，率先实现可持续发展的战略目标，建成实现社会公平的社会主义现代化国家。可持续发展就是要在不超过环境存在率的许可范围、不影响子孙后代的生存条件下，合理地节约和使用再生资源，保护生态和改善环境，以达到持续地促进经济发展，提高人民物质和精神生活质量的目标，创建富足健康文明的美好社会。"},{"type":"paragraph","text":"重视可持续发展"},{"type":"paragraph","text":"我们国家实现可持续发展的过程中必须要解决下面这些问题:"},{"type":"paragraph","text":"一是人口健康和教育。我们要实现人口增量和总量的控制，要防止疾病，保证健康，中国人口绝不能超过16亿，必须千方百计地加以保证。"},{"type":"paragraph","text":"二是要注意独生子女的教育和身心健康，因为今后几十年，独生子女将承担中国现代化建设的重任，过度的娇宠孩子，无论是身体还是心理，都不可能完成这个使命，这是家庭、学校和社会应当特别关注的一个问题。另外我们要准备人口老龄化阶段的到来，创造就业机会和在经济上支撑老龄化社会将是我们面临的重要课题。从长远的角度看，今后创造就业减少失业的关键是人员的素质，高素质的人才是我国将来唯一可以依靠的资源。"},{"type":"paragraph","text":"三是水。要大力发展节水型的生产、灌溉和生活的体系，增加森林植被。"},{"type":"paragraph","text":"四是能源交通。要大力发展公共交通和节能的技术，发展电动汽车和高速火车。"},{"type":"paragraph","text":"五是科学技术。当前我们要特别重视形成以企业科研开发力量为主体的产业、科技创新的体系。"},{"type":"paragraph","text":"六是生产方式。要强调质量、品种、效益和服务，而不是单纯的数量。"},{"type":"paragraph","text":"七要发展现代金融、咨询、旅游、软件设计、媒体等以高技术武装的服务行业。"},{"type":"paragraph","text":"最后，要保持社会稳定，防止两极分化，减少贫富差距，要持续地进行科教扶贫，提高贫困地区人民的自强能力，要健全民主和法制，严厉打击贪污腐化和各种犯罪行为。"},{"type":"paragraph","text":"可持续发展的实现，只能建立在科技和社会发展所提供的机遇上，当前我们正面临一场由信息、生物材料科技的迅速发展带来的新的技术和工业革命，这将是比第一次工业革命的影响更为巨大、更为深刻的一次革命。在短短几年到一、二十年内，将改变整个世界的经济和社会面貌，改变人类的生产方式和生活方式。"},{"type":"paragraph","text":"(本文小标题由本刊编辑所加)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bk100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>臧志成　摄</FONT>"}]}