{"id":1177026,"date":[{"year":1998,"month":11,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"笔会;报告文学","genre":"文学作品","count":"6393","ytitle":"","mtitle":"今日小岗人","ftitle":"","authors":["王青"],"text":[{"type":"paragraph","text":"王青"},{"type":"paragraph","text":"1998年9月22日，是小岗人不能忘怀的日子。在“大包干”二十周年前夕，江泽民总书记在国务院副总理温家宝、安徽省委书记回良玉等人陪同下，来到了这块中国农村改革发源地，亲切看望当年发起“大包干”革命的小岗村民。"},{"type":"paragraph","text":"小岗在中国改革进程中无疑具有里程碑意义。1978年，以严俊昌、严宏昌为首的18户农民，冒着极大的政治风险，在一纸包干到户的契约上按下了鲜红的手印，把土地承包到户，实行农业大包干，即后来在全国广泛推广的家庭联产承包责任制，从而揭开了中国农村改革的序幕。这一惊天动地的壮举，不仅给小岗人带来了丰衣足食的变化，它的成功经验也使中国农村乃至各个领域发生了历史性的巨变。世纪伟人邓小平曾经欣慰地说:“凤阳花鼓中唱的那个凤阳县，绝大多数生产队搞了大包干，也是一年翻身，改变了面貌。”"},{"type":"paragraph","text":"江总书记神采奕奕走进村里，拉着严俊昌、严宏昌等人的手说，我虽然第一次来到小岗村，但多次听过关于小岗村的介绍，一直想来看看乡亲们，这个愿望今天终于实现了。农村改革的起点在小岗，小岗人了不起!路都是靠人闯出来的，当时你们承担风险，揭开了农村改革的新篇章，靠的就是穷则思变和团结一致。人心齐，泰山移嘛!希望你们继续发扬团结拚搏的精神，把小岗的明天建设得更加美好!"},{"type":"paragraph","text":"10月22日，笔者来到小岗村。扑入我们眼帘的，首先是古朴、壮观的牌楼，上书“凤阳县小岗村”六个大字，在太阳的照耀下灼灼闪光。一条宽阔的水泥大道将村庄分成南北两片，几十户砖瓦结构的农家四合院，座座相连，大门统一开向村道，显得整齐，和谐。一座徽派建筑的二层小楼，设置着大包干纪念馆、图书室、农民文化技术学校、医疗室和民兵活动中心；旁边是刚建的村小学教学楼，装饰一新华美气派；不远处矗立着高大的自来水塔，一套锅状电视接收系统安置在村委会办公楼顶。改革开放二十年间，小岗村发生了翻天覆地的变化，群众生活水平显著提高。"},{"type":"paragraph","text":"我们逐一走访了当年在大包干“契约”上按手印的“改革功臣”，和他们进行了倾心交谈。"},{"type":"paragraph","text":"严俊昌:当年18条汉子的带头人。在召开“秘密会议”的那个晚上，他已作好了坐牢乃至杀头的准备。面对小岗现状，他说，小岗兄弟要拢起心来往前定。"},{"type":"paragraph","text":"严俊昌今年57岁，身材高大，面庞黧黑，额头上堆着层层叠叠的皱纹，头发呈灰白色，看起来比实际年龄大得多。江总书记得知他的年龄后，深情地说:“劳动人民辛苦啊。”"},{"type":"paragraph","text":"二十年前，正当壮年的严俊昌，担任小岗生产队队长。1978年12月的一个晚上，他召集小岗村全部户主，聚集在严立华家，商讨分田到户的大事。这之前，他已作好了坐牢甚至杀头的思想准备。“秘密会议”一直开到深夜，形成了那份后来被中国革命博物馆收藏的“大包干红手印”。"},{"type":"paragraph","text":"谈起往事，严俊昌动情地回忆说，我们那是逼上梁山啊。小岗队18户人家，家家住的是破草屋，门是用高梁秸扎的，床是用土坯垒的，筷子是用树枝折的，户户逃过荒，人人要过饭。人都穷灰掉了，天天为肚子发愁。这样空肚子饿死，不如饱肚子撑死。找队里几个老人一合计，都认为分田单干是个办法。我也知道这样做要冒风险，轻则打成现行反革命，蹲大牢，重则杀头。决定包产到户前，我们开这个会，是想把大家的心拢在一起，绑在一块干，这样我们队干部冒些风险也值得。开始大家议了两条，一是午秋二季每户打的头场粮食就要把国家的公粮交齐，谁也不许装孬；二是“明组暗户”，不准对外人讲，谁讲谁不是人。当时有人提出来，干部犯事杀头了，他们的小孩怎么办?大家要养。这样，又加了第三条，就是队干部要是坐牢了杀头了，他家的农活全队要包下来，他家的小孩由全队养到18岁。后来就订了“生死契约”，大伙赌咒发誓，按了手印。"},{"type":"paragraph","text":"大包干真是一剂立竿见影的补药。严俊昌这样向江总书记汇报大包干的好处:大包干，大包干，直来直去不拐弯；完成国家的，留够集体的，剩下都是自己的。又说，大包干，就是好，干部群众都想搞。只要搞上三五年，吃陈粮，烧陈草。个人富，集体富，国家还要盖仓库。江总书记满意地笑了，直夸老严概括得好。"},{"type":"paragraph","text":"严俊昌并没有过多沉浸在对过去的回忆中，说着说着，话题就转到了现实。这位小岗村的首任党支部书记，说起小岗的现状，言语间有一种深深的焦虑。小岗村早就过上了温饱有余而富裕不足的生活，家家住上了宽敞明亮的大瓦房，前有庭，后有院，吃细粮，烧陈草，电话、自来水、有线电视开通到各家各户。但村民的家庭普遍收入不高，除了粮食多得发愁外，兜里没有几个钱。基础设施建设大多是省、市、县各部门关心帮助的结果，也有的是张家港、宝洁公司捐建的。他说，自己跟自己比，翻天覆地；小岗跟华西、张家港长江村比，一天一地。几年前，他就觉得自己没有文化，带领村民搞市场经济有些吃力，便卸下了村支书的担子，交给了青年人，自己去小溪河镇担任农委副主任。人不在其位，头脑却没闲着，还经常给“接班人”出点子。对小岗的现状和未来的发展，他有着自己的思考。他说，有不少事情让他感到痛苦，一是村民中存在着不思进取、小富即安的思想，一些人认为能吃饱肚子就行了，囤满肚圆，打打牌赌赌钱，就是神仙过的日子，满足于“三十亩地一头牛，老婆孩子热炕头”；二是当年按“手印”的部分人有“打下江山，功成名就”的感觉，躺在功劳簿上争谁是大包干的带头人，没把心思用在发展经济上；三是错过了许多使小岗得到发展的机遇，上海松江和江苏张家港都曾来支持过我们小岗，也有外资想进小岗村办企业，但我们都没有利用好。谈到小岗未来，他认为第一步要靠双手，靠“累”，在土里求财，找承包地要吃要穿；第二步要靠脑子，靠“巧”，靠人才、靠资金、靠技术发展村办企业。这要解决好两个问题，一是村民的整体素质问题，要学文化、学技术、学管理，大胆闯市场；二是要团结一致，齐心协力，按照江总书记要求的“人心齐、泰山移”去做，大家拧成一股绳，心往一处想，劲往一处使，把小岗搞上去。不过，他也承认，要做到这两点，很难，但难也要做。"},{"type":"paragraph","text":"严宏昌:当年小岗生产队副队长，他第一个按下了负主要责任的红手印。回顾小岗发展历程，他充满信心地说:“小岗一定要奔小康。”"},{"type":"paragraph","text":"严宏昌要年轻得多，四十出头的样子。黑乌乌的头发梳成三七开分头，一丝不乱。举手投足间，显露一种不同于一般庄稼汉的精明。他现任小溪河镇工经委副主任兼小岗农工商实业总公司董事长、总经理，当年是小岗生产队副队长。"},{"type":"paragraph","text":"严宏昌说起话来，语调徐缓，声音不高，时不时打着手势。回忆当年按手印的情景，他说，我那年二十多岁，没有年纪大的人那么多顾虑，血性一上来，真有些天不怕地不怕的劲头，为大伙能吃饱肚子，豁出去了!契约刚写完，我袖子一捋，蘸上印泥，就第一个按下了手印。"},{"type":"paragraph","text":"就是眼前这位红脸汉子，在大包干给小岗村带来五谷丰登以后，第一个提出既要“跑田头”又要“跑码头”的思想，开始走出黄土地，东西南北闯了一圈，还走进中南海，向万里同志汇报了关于小岗的发展思路。他挑头成立了小岗农工商实业总公司，与香港旺兴电讯器材公司达成协议，投资180万美元，在临淮关镇办起了一家生产镀锡铜线的企业。他又第一个把子女送出家门，让儿子到广州旺兴电讯器材公司，边打工边学习技术……"},{"type":"paragraph","text":"闻讯江总书记要到家里作客，他和老伴及全家人都乐坏了。他向记者描述当时的情景:庄稼人没啥能拿出手的，就炒点地里收的花生吧。一家人从上午就开始挑拣，拣个大饱满的，拣了七、八斤，老伴炒了四锅，连午饭都没有烧。江总书记在我家里坐了半个多小时，掰开花生尝了尝，说真香，招呼大家都吃点。江总书记问这问那，态度和蔼，平易近人，我们心头暖乎乎的。"},{"type":"paragraph","text":"谈到小岗目前的经济发展情况，这位大包干的带头人并不满意，觉得小岗应该发展得更快一些。他说，20年前我们的思想是解放的，大胆往前闯，闯出了一条解决温饱问题的路子。20年后，大家反倒怕这怕那了，放不开手脚，不敢出去找市场，窝在几亩地里土中求财，靠种粮食维持生活，哪一天才能发家致富?去年我带头饲养鸭子，养了6000只，鸭粪喂鱼，赚了万把块，只有一户跟我干。今年我分六批养了10800只鸭子，有14户跟我干，全村养了六万只鸭子。我到合肥、南京去销售，说这是小岗牌樱桃鸭，销路很好，一只赚了一块多钱。加上五亩水面养鱼，今年光养殖这块，能赚将近二万块。又收了25000斤稻谷，能卖万把块。说到这，严宏昌提高了声音，铿锵有力地说:“只要选准了路子，小岗一定能尽快奔小康!”"},{"type":"paragraph","text":"对小岗村的下一步发展思路，严宏昌认为，第一步，就是大力发展以养鸭、养鱼为主的养殖业。樱桃鸭40天一个成长周期，见效快；鸭粪是鱼的饲料，一举两得；家家户户一年能养万把只鸭子，人均收人就能成倍增长。第二步，因地制宜发展林果业，在旱地、荒地上种植柿树、银杏、杜仲等经济林，人均能有半亩基地，四、五年后就是“绿色银行”。第三步，上马一些容易搞的村办企业，比如粮食加工、饲料生产、家禽冷冻等项目。几户合起来干，办成股份合作制企业。办企业这条路一定要走，不然全村人难以共同致富。问起他创办的那家合资企业，他说，企业发展前景不错，只是流动资金暂时还比较困难。"},{"type":"paragraph","text":"末了，严宏昌颇有几分感慨地说，过去书读得太少，有些事情做起来感到力不从心，寄希望于小岗的年轻一代。他们有文化，懂技术，会管理，小岗腾飞靠他们。我们改革闯出了一条路，希望他们在经济发展上也闯出一条路。"},{"type":"paragraph","text":"严立学:作为当年的队会计，他执笔在记账簿上写下了大包干的“契约”。他没想到，这会是第一份中国农村改革宣言书。他坦言，小岗要有大的发展，输血不如造血。"},{"type":"paragraph","text":"属蛇的严立学今年56岁，是三个孩子的父亲，大女儿已出嫁，二女儿在张家港市长江村服装厂上班，儿子严家魁今年22岁，曾担任过小岗村村民委员会副主任。严立学和老伴、儿子住四间大平房，前院里停放着一大一小两部拖拉机，沿西院墙堆着小山似的粮食，用防雨布盖着。家里没有什么摆设，唯一显眼的是一台21吋彩色电视机，是新买准备给儿子结婚用的。"},{"type":"paragraph","text":"严立学长得高大魁梧，满脸络腮胡子，眼睛炯炯有神，显得精明强干。谈到二十年前那个神秘而惊险的夜晚，他记忆犹新:"},{"type":"paragraph","text":"那年，我担任生产队会计，是队里三名干部之一。队里18户户主统一了看法以后，我就从记账簿上撕了一页，把大家议论的内容写在纸上。当时灯光昏暗，我心情十分紧张，写下的句子也不连贯，标点符号没打，还有几个错别字。写好后，念了一遍，大家没有意见，就开始按手印。记得我写的原话是这样的:“我们分田到户，每户户主签字盖章。如此后能干，每户保证完成全年上交的公粮，不在(再)向国家伸手要钱、要粮。如不成，我们干部作(坐)牢杀头也干(甘)心。大家社员也保证把我们的小孩养活到18岁。”"},{"type":"paragraph","text":"严立学不会想到，这张皱巴巴的“契约”，会成为中国农村改革的宣言书。他们的行为，引发了一场震撼整个中国的强烈地震，宛若早春的第一声惊雷，奏响了社会变革的强音。历史，从小岗拐了个弯，开始拨正中国的航道。从此，中国农村改革大幕徐徐拉开。"},{"type":"paragraph","text":"严立学告诉我们，他家今年种了二十多亩地，喂了3000只樱桃鸭，养了几头猪，除去肥料，种子，饲料等投入，能收入7000元左右。在村里，算中上等。他感到，要甩开膀子大干，最大困难是资金缺乏，要是投入跟得上，今年可以多养几批鸭子。他对各级部门对小岗的支持，代表当年搞大包干的汉子表示感谢，不过他认为，光无偿帮助和慷慨解囊，解决不了根本问题。这么多年，各级、各部门帮助小岗搞基础建设，加起来恐怕有好几百万元，做的都是面上的事。这种“输血”要是变成“造血”就好了，以无息或低息贷款形式扶助我们发展养殖业和其它，让小岗从骨子里强壮起来，小岗就能真正不辜负各级领导和全国人民的希望了。"},{"type":"paragraph","text":"严立华:20年前，在他家那座四面窜风的茅屋内，诞生了“十八颗红手印”。老实巴交的他，对如何发展小岗经济，有自己的看法。"},{"type":"paragraph","text":"被中国革命博物馆收藏的藏品号为GB54563的那张“十八颗红手印”，上面注有这么一行文字:“19?8年12月地点严立华家”，标明了当年按手印的地点。作为18条汉子之一，严立华提供他家作为开会地点，本身又多了一份风险。"},{"type":"paragraph","text":"严立华属于老实、憨厚的那种农民，内向得近乎木讷，半天说不出几句话。他今年52岁，长得精瘦精瘦的。老伴也是个慢性子，不言不语，只会埋头做事。当年的秘密会议，严俊昌就是看中了这夫妻俩口风紧，才放在他家里召开的。"},{"type":"paragraph","text":"提起往事，严立华说有一件事给他印象最深。开秘密会议那晚，家里那只用墨水瓶做的煤油灯开始总是结灯花，闪闪灭灭，到按手印时突然亮了起来，大伙觉得是好兆头。严立华的那只煤油灯，现保存在小岗村大包干纪念馆内，我们参观时见到过。"},{"type":"paragraph","text":"严立华告诉我们，他有三个孩子，两个女儿已经出嫁，儿子还没有成家。三口人今年栽了12亩水稻，养了2500只鸭子，没有其它什么经济来源。住得倒挺宽敞，前面四间小屋，后面四间大屋。"},{"type":"paragraph","text":"说到种庄稼，他的话稍多了几句。我们也想好呐，大路货粮食难卖，我就选优良品种买，买“协优”，种糯稻，栽米质透明的粳稻，不是种子不对劲，就是产量不高，一脚没走好，就踩到稀泥巴里。种粮不赚钱，拿出几亩地种西瓜，连买两年西瓜种，都是假的。靠地里的收入，只够吃的，没有用的。"},{"type":"paragraph","text":"当年冒了那么大风险，到现在还没能带头致富，严立华觉得很难过，可又不知自己错在哪里。“步越过温饱线，廿年没过富裕槛”。一年忙到头，也辛辛苦苦地干，就是不能尽快富起来。看电视上介绍的华西村，还有来小岗帮助的张家港长江村，很是羡慕，不知第二步改革的小弟弟，怎么就下子把第一步改革的老大哥甩得那么远。"},{"type":"paragraph","text":"老实人说话，往往一针见血。严立华认为，小岗现在最关键的是解放思想，来个第二次“革命”，拿出当年按手印的勇气，好好总结经验教训，揭出自己的“疤”来，亮亮家丑，知道自己的疼处，然后好好对症下药。他说这也是恨铁不成钢，看到小岗发展不快，心里就发急。"},{"type":"paragraph","text":"严金昌:在那个饥肠辘辘的年代，曾因在家前屋后种了几分地大蒜、生姜和柿树，被《皖东通讯》说成是“暴发户”。如今，他真的“暴发”了。"},{"type":"paragraph","text":"严金昌是典型的江淮大汉，作为七个孩子的父亲，他在村里最为勤劳，村里人一谈到他，都说他一年365天，能在田里忙上360天。"},{"type":"paragraph","text":"在那个饥肠辘辘的年代，他也能忙，也会忙，可再忙也忙不饱肚子，填不满七、八张嗷嗷待哺的嘴。他在家前屋后翻了几分地，种上大蒜，生姜和柿树，以此换点粮食充饥。这还了得!当时滁县地区革委会主办的《皖东通讯》，点名批判他“走资本主义道路”，被戴上了“暴发户”的帽子。无奈，他只有和大伙一起，踏上了漫漫的乞讨之路。秘密会议的那个晚上，他第六个在大包干契约上按下了手印。"},{"type":"paragraph","text":"20年间，他把七个孩子全部抚养成人，给三个儿子成了亲，把大女儿送出门。每娶一房媳妇，一套前庭后院的瓦屋加上结婚费用。没有好几万元打不住。现在家里说是五口人生活，他又把四儿子送广州州去打工，把小女儿送往张家港长江村纺织厂去做工，实际上只有小儿子和他住在一起。家里有两部拖拉机，两部收割机，耕种40多亩土地。"},{"type":"paragraph","text":"严金昌带我们走进他家的四间大瓦房内，我们看到屋里到处堆的都是粮食，麻包已垒到屋顶。说是家，不如说是粮仓。严金昌坐在稻包上，乐滋滋告诉我们，他种粮食、西瓜、花生，还栽了几亩打籽瓜，喂了头老母猪，家前屋后种了几十棵柿子树，哪样赚钱干那样。庄稼人忙惯了，歇不住，一年到头只要手不闲着，心里就踏实。我们估算了一下，往少里讲，他家的一年收入在两万多元，是村里名副其实的“暴发户”了。只是，他并不满足，说要是还有更好的致富门路，凭着他一双忙碌不停的手，收入应该多得多……"},{"type":"paragraph","text":"当年按手印的18条汉子，按按手印的先后顺序是:严宏昌、关廷珠、严立富、严立华、严立坤、严金昌、严家芝、关友章、严学昌、韩国云、关友江、严立学、严俊昌、严美昌、严富昌、严家其、严国品、关友申。已去世的有4位:关延珠、严家芝、韩国云、严家其，其余均健在。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bg080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1978年，小岗生产队社员签订的全国第一份包干合同书。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bg080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十年前，在这间茅屋内，诞生了‘大包干红手印’。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bg080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>严俊昌:小岗兄弟要拢起心来往前走。</FONT>"}]}