{"id":1177442,"date":[{"year":1998,"month":11,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5143","ytitle":"","mtitle":"我从中国来","ftitle":"——诸葛虹云访谈录","authors":["周玉明"],"text":[{"type":"paragraph","text":"周玉明"},{"type":"paragraph","text":"我用心灵的摄像机默默地对准了她。"},{"type":"paragraph","text":"她并不认识我，而我早就熟悉了她。她创办主持的一百期《电影与电影人》，我差不多全看了。"},{"type":"paragraph","text":"我采访人，总要找到一个对方能打动我的东西。诸葛虹云独树一帜的纪录片里，总洋溢着深邃的情感，表达又是那样纯朴自然，我每周都期望着看她的《电影与电影人》，确切地说是渴望被打动。"},{"type":"paragraph","text":"在第一百期《电影与电影人》的纪录片中，诸葛虹云却与观众说再见了，她选择了她正在声名鹊起的时候，也许她是在回避着什么?也许她有更令她动心的事情要做?也许她的告别是为了迎接新的挑战?带着这些谜，我在她与观众说再见后我再见了她。"},{"type":"paragraph","text":"此刻她正在上海音乐书店和上海的一批电影人张瑞芳、吴贻弓、李歇浦、何麟等一起义卖《电影与电影人》vCD，这是她的北京义卖活动的继续，她将当月的售碟所得全部献给了灾区人民。"},{"type":"paragraph","text":"我远远地注视着她，她比电视上显得娇小，是个小个子山东女人，她没有那种亮丽女人过目不忘的姿色，可那端庄面容上的一弯笑眉笑眼给人一种可接近感。"},{"type":"paragraph","text":"她曾就读于美国俄勒冈大学和哥伦比亚大学，获得传媒和影视制作专业的双硕士学位。她制作了几十部国际题材的纪录片，多次获得包括奥斯卡提名、爱美奖在内的多项重大国际电影、电视奖。目前，她是国际爱美奖和美国国家爱美奖(电视界最高奖)的评委。"},{"type":"paragraph","text":"1993年诸葛虹云拒绝了美国ABC广播公司及哈佛大学的聘请，全身心投入开发中国与国际间文化艺术领域的合作项目。她与中央电视台一起合作项目——制作国际性的电视节目，从《94环球》走到了《95环球》，又走到了《96环球》。1996年的新年钟声余音未落，她的另一个新栏目《世界体育报道》又在CCTv的荧屏上与观众见面了。紧接着，她与上海电视台合作，创办了《电影与电影人》栏目(并兼任制片人、导演、撰稿人、主持人)，曾在全国40多家电视台播映，连续三年在全国电视评奖中获奖。"},{"type":"paragraph","text":"江泽民主席访美，诸葛虹云拍了四十个小时的素材，一个月后，一部七十分钟的纪录片《日出江花红胜火——抒自江泽民主席访美世纪之行》在北京完成。诸葛虹云以她多年制作纪录片的经验，精心地选择了一个“切入点”，将这部电视片定位为拍美国公众的反映，拍美国社会的反映，拍江主席访美在那个时空泛起的一串涟漪，拍江泽民主席在这次重大的外交活动中所表现出来的个人魅力。"},{"type":"paragraph","text":"随着诸葛虹云在国内外马不停蹄奔忙的身影，亲爱的读者，您一定很想进一步了解诸葛虹云这个女人吧，我们的对话就这样开始了。"},{"type":"paragraph","text":"周:诸葛，从你制作的节目来看，我觉得你的心很大，想的问题大，全身透出一股大气，是什么把你的心胸撑得这么大?"},{"type":"paragraph","text":"诸葛:还没有人这么问过我。我的状态并没有在刻意追求什么大目标，我很少考虑我的地位，资产达到多少。我这几年一直在台阶式地行走，不论多么成功，我都会否定自己，在否定中前进。我的思维方式是1+1≠2。否定通常的做法，寻找不通常的做法。但我永远不会否定我的祖国，我的事业，我的情感，我的生活。艺术最大的诱惑力是刺激，像《电影与电影人》已经搞了一百期，我再搞二百期又怎么样?我不想重复自己。我要从自己的套子里走出来。别人认为你是到了靠吃名牌栏目打天下的时候了，而我认为离开反而会有更大的获得。不少观众打电话、写信表示惋惜，我对他们说，告别并非放弃，我永远不会放弃对电影的关注，只是我希望不断创新和接受新的挑战。电影仅仅是一个小载体，我想在更广阔的文化背景下介绍世界文化。让我有限的精力做更有价值的事。"},{"type":"paragraph","text":"周:出于职业习惯，我每采访一个人都犹如打开一本新书。解读你这本书，还真感到和我以往采写的艺术家有所不同，你是那种特别重视人生真实感受，寻求人生智慧的那种人，像一本诗化的哲学书。独立制作，是否也意味着独立的思想，独立的立场，独立的风格?"},{"type":"paragraph","text":"诸葛:我的独立立场全出于对观众负责，我每一次制作，都是一次动情，一次燃烧。我每拍一部片子，总要先找到能打动我的东西。然后全身心投入。"},{"type":"paragraph","text":"周:这跟我写报告文学的想法一样。有朋友说我是在挥霍激情，但我感到激情如力气，越用越会生长。"},{"type":"paragraph","text":"诸葛:对我来说，激情永远够用，时间永远不够用。所以我要精心选择我值得干的事情。"},{"type":"paragraph","text":"周:你拍摄了那么多的国际电影节，接触了那么多国内外的电影人，你能否谈谈对中国电影和电影人的印象?"},{"type":"paragraph","text":"诸葛:中国电影已经成为国际电影界一股不可忽视的势力。但是真正进入国际市场还有很长的路要走。我对中国电影和电影人的赞扬是真诚的，批评也是真诚的。"},{"type":"paragraph","text":"周:你在戛纳电影节一次次不屈不挠地采访巩俐，看你打电话，写便条，但都未如愿。同样的感觉还来自那法国化妆小姐的寻找，化妆小姐竟然爽约，全然不在乎每小时七百美元的工作时间。在展示这些时，并不带任何的主观色彩，是个尽心尽职的记者，但通过全片那丰富生动的对明星和导演的采访，一种对比就在其中了。找到这种感觉，是你诸葛的智慧，一切让事实说话。"},{"type":"paragraph","text":"诸葛:因为可以出席国际电影盛典的国内媒体实在太少了，我作为中国人，希望自己的镜头能对准每一位在各种电影节上的中国电影人，没想到个别中国电影人比国外的更难接近。"},{"type":"paragraph","text":"周:不是说国外明星更难采访吗?因为国外的明星制是商业体制，商业性来自神秘感，让明星不可接触。"},{"type":"paragraph","text":"诸葛:但我却常常被这些国外大明星的真诚所感动。1997年7月1日，我在卡罗维发利国际电影节的一个记者招待会上，听格利高利·派克讲话，我心里一直盘算着如何才能单独采访他，散会后，派克被人围得水泄不通，我挤了几次都被保安推了出去。就在派克将要离去的那一刹那，我鼓足了勇气，大喊一声“我是从中国来的!”派克突然一转身，推开众人，大声地说:“我要同这位从中国来的小姐讲话。”从那以后，“我从中国来”成了我采访的敲门砖。"},{"type":"paragraph","text":"奥斯卡电影节的主席阿瑟·希勒得知我是中国人，破例挤出时间在飞机场接受采访，他说:“你们从中国来，真是不容易……”在世界各地，我们无时不享受着“我从中国来”的优惠，中国的电影和中国的一切，都在不同舞台上吸引着世界的目光。"},{"type":"paragraph","text":"周:你对我们电影界最引人注目的导演张艺谋、陈凯歌怎么看?"},{"type":"paragraph","text":"诸葛:张艺谋、陈凯歌的电影没有让我有内心泪流满面的打动。我看意大利电影《邮递员》，电影演完后十几分钟，电影院里空无一人，我还坐在座位上，心情久久不能平静。这类影片，精神价位很高。"},{"type":"paragraph","text":"在柏林国际机场，我碰到了来柏林国际电影节参赛的《埋伏》剧组的冯巩、江珊等演员，但是遗憾的是没有见到我当时特别想见的黄建新导演，因为有一句话我想对他说:黄建新导演，你很了不起，你将中国电影搬上了国际展台的最高处，虽然你没有获奖，却是勇于猎取的英雄。"},{"type":"paragraph","text":"周:对于电影人，你有什么忠告?"},{"type":"paragraph","text":"诸葛:参加了形形色色的电影节，我认为对于电影人而言，参加电影节最重要的是要有正确的心态，那么多片子参赛，任何一部得奖，都是偶然而幸运的事，而对于获奖的影片来说，往往一半靠的是艺术，另一半靠的是运作。中国的电影，有一些已达到国际水平，而不能走到国际电影节上，相当大的一部分原因是他们的投资人没有一定的国际运作能力把他们推上去，而这直接影响一部电影在电影节上的成功与否。"},{"type":"paragraph","text":"以国际第一大电影节戛纳电影节为例，每年的戛纳都会形成一个巨大的电影市场，单凭一部好片子，单凭影片本身的艺术价值不一定能进戛纳电影节，你的商业运作有力，炒作能力、公关能力特别强，你才能进入戛纳电影节，到那种地方以后，你会感觉艺术已经退到第二位了。但没有艺术品位的怎么炒作也没用。我认为中国电影让来自世界各地的人看到了，这个比什么都重要。"},{"type":"paragraph","text":"周:常有人问中国电影的问题在哪里，电影圈里的人一说就说到体制和钱这两大问题，你怎么看?"},{"type":"paragraph","text":"诸葛:国外的影片制作同样有体制和钱的问题，我看问题出在我们创作人员的社会意识、忧患意识不够，没有博大的胸怀，对生活缺乏激情。"},{"type":"paragraph","text":"周:你对上海国际电影节印象如何?"},{"type":"paragraph","text":"诸葛:上海国际电影节已经举办了三届，我每次都去参加。每次都有同样的感觉，上海的国际电影节很国际化，很专业化，很洋气。每一次到上海，都感到上海的变化，上海人的节奏，上海人向上的精神风貌都无愧于国际大都市这个称号。"},{"type":"paragraph","text":"周:我知道，你为传媒事业牺牲了许多，包括家庭、爱情生活。人到中年，是否感到压力更大?"},{"type":"paragraph","text":"诸葛:传媒有一支笔，有个摄像机，就可以影响人的观念。我对我从事的事业有种信仰。在美国读书时，我最想干的事是站在摄像机旁，自己能导演一部影片。那个想法全出于我的兴趣。如今当我已经上千次地站在摄像机旁，我的兴趣已减退到很少，我站在摄氏40多度的高温下拍片子，责任感变成首位了，我要对得起我的观众，我是个责任感太重的人。责任感会对自己产生无形的压力。"},{"type":"paragraph","text":"身为中国人，不论走到哪儿，尤其对搞大众传媒的人而言，都会自觉或不自觉扮演着文化使者的角色。"},{"type":"paragraph","text":"90年代我拍一个国际性专题纪录片，我跑了世界各地许多地方。有一次我带了一个美国的摄制组到南非拍片子，租了一辆吉普车。我拍景色追求完美，我忘乎所以拍片拍到傍晚，吉普车开进了沼泽地里，蚊子密密麻麻叮满我的全身，脸都肿了。我好容易钻出来，扛着摄像机走了一个晚上，鞋子的鞋底都走脱了，我赤足冒雨继续往前走。当时我只有一个求生的感觉。想起远方的妈妈，如果知道女儿吃这么大的苦，一定很心疼，肉体上的苦对我真算不了什么，最大的苦是创作上没有爆发力，没有突破口，我写著名作曲家赵季平就苦恼了很久。"},{"type":"paragraph","text":"周:是那个曾为40多部影片配乐，17部获得国际大奖的赵季平吗?我也很欣赏他的音乐。他配乐的作品《黄土地》、《炮打双灯》、《大红灯笼高高挂》、《红高粱》、《日光峡谷》、《刺秦》等影响都很大。"},{"type":"paragraph","text":"诸葛:对于这样一个杰出的人，不写好他是对他的不公平。起先是另一个导演写赵季平，一稿没通过，二稿没通过，我只好自己来。整个春节我没有休息，一直琢磨着怎么写，憋了七天写不出来，我好痛苦，后来看了《炮打双灯》和赵季平以前的片子，突然找到了感觉，我一口气写到天亮。有人说，从《秋菊打官司》、《孔繁森》到《刺秦》，赵季平的音乐不仅紧紧连接了十几年来中国电影的成就，也伴随中国电影走向了世界，那么，赵季平的音乐之魂又来自哪里?以后，这部片子曾被电视台反复放。有一次赵季平来电话说:“我和我爱人一起看了片子，你是至今为止做我节目最到位的一个，我很感谢你。”我确实失去了许多，但我也得到了别人难以得到的快乐。我认为人的最高境界是愉快，做自己感到愉快的事，愉快的感觉是无价的。"},{"type":"paragraph","text":"周:你在谈话中很强调价值。记得狄德罗说过:“知道事物应该是什么样，说明你是聪明的人；知道事物实际上是什么样，说明你是有经验的人；知道怎样使事物变得更好，说明你是有才能的人。”如今你对事业每走一步都三思而行，值不值?值，就全身心投入。我也听到有些人评价你只创业不享受，是个不会生活的人。难道热爱生活和享受生活是矛盾的吗?"},{"type":"paragraph","text":"诸葛:我正因为热爱生活才拚命干，创业是我唯一选择的生活之路。我享受生活在我创业的过程中。做纪录片是最见功力的，这是个智力、精力、心力、体力缺一不可的活儿。我只能把精力集中在我最喜欢最有价值的事情上。人不能光图活出样儿来，还要活出味儿来。"},{"type":"paragraph","text":"周:你使用摄像机如同用自己的眼睛一般随意自如，把片子创造出超出一般纪录片的品位，让人既看到了想看的东西，又得到了艺术享受。"},{"type":"paragraph","text":"诸葛:我做电视纪录片从不含糊，在我的所有美国同事当中，没有人因为我是中国人而小看我，也没有人因为我是中国人而降低我的工作质量标准。我的片子在美国国会观摩放映，我也被邀前往演讲，台下的听众是全美记者的代表和政府官员，我在美国国会讲台上只有一个自豪的感觉:“我是从中国来的!”"},{"type":"paragraph","text":"在美国我也常感到在别人文化圈子里做节目的那种无奈和“有你没你都差不多”的尴尬。那融入血脉骨肉里面的民族文化情结，使我清醒地意识到，如果是在自己的文化背景下做事，我会发挥得更得心应手。"},{"type":"paragraph","text":"周:纪录片的灵魂是真实，你拍摄的有关江泽民主席访美的大型纪录片《日出江花红胜火》的最大价值是真实。居然把这部具有相当政治色彩的片子拍得那么有情感魅力。我看后借给朋友看，朋友又借给朋友看，最后这盘VCD就收不回来了，可见大家对这部片子的喜欢。"},{"type":"paragraph","text":"诸葛:追踪采访江主席访美之行已成为我人生中难忘的珍贵记忆。从决定拍摄到飞赴纽约仅有三天时间。早江主席一天，我到达美国。没有机器设备，没有摄制组，没有拍摄证，我该去采访谁?我给朋友打电话求助，朋友嚷起来:“你神经啦?这种拍摄，至少要提前一个月申请的。”我又找到了美国著名侨领王碚，他是江主席访问中民间活动的接待人之一。王碚非常理解，说找找领事馆争取一下。我迅速地联系了租设备组班子的事，并向主管部门写了临时申请。第二天便按江主席的行程，赶赴了华盛顿。开始了五个城市间昼夜兼程拍摄40多个小时录像素材的奔波历程。我只知道，我不做好这件事将终生后悔。"},{"type":"paragraph","text":"周:我的采访也像一部纪录片，今天是第一集，以后还会有第二集，第三集……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bj080201.JPG\">"}]}