{"id":1177032,"date":[{"year":1998,"month":11,"day":16}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第45期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"2567","ytitle":"","mtitle":"大爆炸前的战斗","ftitle":"中秋佳节，一名丧心病狂的暴徒，将22公斤的烈性炸药安放在储有60吨汽油的油库油罐上，随时准备引爆，广大人民的生命财产安全危在旦夕……","authors":["战克所","孟繁旺"],"text":[{"type":"paragraph","text":"战克所　孟繁旺"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1998年10月5日，中秋节。"},{"type":"paragraph","text":"清晨7时许，地处山东省沂水县马站镇的沂蒙石油城露天油库，急匆匆地窜进来一个约三十岁年纪中等身材的男人。但见他，将手提的纸箱安放在一个储油罐上，继而弯腰用力拧着油罐密封盖……"},{"type":"paragraph","text":"“喂，你到油库捣鼓什么?”一名女服务员见有人诡秘地窜入油库，便跑来查问。"},{"type":"paragraph","text":"那男人叫周洪强，他闻声抬头，瞪着女服务员吼道:“我要炸油库!”"},{"type":"paragraph","text":"女服务员陡然一惊，撒腿朝石油城值班室跑去。"},{"type":"paragraph","text":"经理连庆贤与工作人员闻讯后，急忙赶来。“站住!”周洪强左手持2米长的钢管，右手挥舞着菜刀，对围上来的人厉声喝道:“想死的过来，这里有22公斤炸药等着呢!”"},{"type":"paragraph","text":"连庆贤见状，急忙和颜悦色地对他说:“我是这里的经理，有什么事可以好好商量。”周洪强冷笑一声:“好，你听着，快去把我老婆金菊找回，并送20万元，否则，我把你们的油库炸个底朝天!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"此时，连经理才知道灾祸降临到自己的头上了，不由得懊悔:当初不该答应周洪强的无理要求。"},{"type":"paragraph","text":"那是8月的一天，一个自称家住北坡村、名叫周洪强的男青年，带着一名女青年来到沂蒙石油城，要求经理必须安排他的对象金菊在此工作。连庆贤见来人凶巴巴的，为日后少些麻烦，便违心地答应:“先试用几天再定”。"},{"type":"paragraph","text":"三天后，金菊突然提出辞职，说是想回家看看。连经理当即给了她三天的工资，女服务员们也热心地送金菊上了去沂南县的过路客车。"},{"type":"paragraph","text":"当周洪强得知金菊从石油城出走，好不恼怒。"},{"type":"paragraph","text":"在29岁的周洪强看来，失去了金菊，也就失去了自己唯一的所有。"},{"type":"paragraph","text":"在寻找未果的情况下，周洪强将心中的愤恨迁怒于曾给他极大情面的沂蒙石油城。多次窜至石油城闹事，威逼恫吓，敲诈勒索。遭石油城负责人屡次严辞拒绝和当地警方批评警告后，一直扬言要进行报复。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"7时15分，马站镇派出所5名公安民警和联防队员首先赶到现场。面对公安民警苦口婆心地劝说，周洪强态度蛮横，疯狂叫嚣:“你们别再费口舌了，让石油城立即找金菊并送20万元钱来，不然这油库我今天炸定了。”由于事态严重，公安民警边做工作，边向县公安局110报告。"},{"type":"paragraph","text":"7时50分，武警临沂市支队沂水县中队接到县公安局请求出兵协助处置的要求后，紧急抽调了5名集射击、擒拿于一身的应急小分队，由中队长张秀军率领，携带武器奔赴离中队25公里以外的现场。"},{"type":"paragraph","text":"小分队中，有神枪手耿小成、擒拿能手向志强、战术训练标兵赵明等。"},{"type":"paragraph","text":"武警中队小分队迅速对现场进行了有效控制，做好了随时应付突然发生的各种情况的准备。"},{"type":"paragraph","text":"消防队员集结待命，做好了灭火准备。"},{"type":"paragraph","text":"搜查小组报告，在周洪强的住处发现包装炸药的遗留物。经分析验证，炸药由氯化钾、硫磺、银粉三种化学物质混合而成。"},{"type":"paragraph","text":"精通火药爆炸技术的行家也被请到现场，经过细心观察、分析，认定包内炸药即上述三种化学物质组成。该炸药无需用火或雷管引爆，只需磨擦或轻微撞击即可爆炸。"},{"type":"paragraph","text":"现场情况更令人触目惊心。周洪强为实施报复做了充分准备。他随身携带了两把匕首，一把菜刀，一根2米长的钢管，22公斤炸药，一个填满炸药的手电筒和5包石灰粉末。在他脚下，炸药已放在打开密封盖的汽油罐上，并排还有3个油罐，共存汽油60吨。一旦爆炸，不仅现场顷刻变成火海，与石油城周围毗邻的北坡、荣兴、杨家珠江、珠江店子四个村，一个煤气站，西北不远处有储存量约100吨的炸药库，沿路20余家店铺及5000余人的生命财产安全也将毁于一旦。且石油城正处于交通大动脉的030省道旁，每小时过往车辆达数百辆，一旦爆炸，后果不堪设想。"},{"type":"paragraph","text":"情况万分危急。"},{"type":"paragraph","text":"现场指挥部立即决定:请求武警临沂市支队火速增援。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"9时35分，两辆武警防暴车呼啸而至，武警临沂市支队及防暴中队5名精悍的紧急救援小分队队员，从相距120余公里的临沂市赶到。"},{"type":"paragraph","text":"现场警地联合指挥部随即成立。面对险情，指挥部的决策者们慎重分析，果断决策，制订了三种处置方案:一是继续进行说服教育，加大政治攻势，并请其亲属好友、村干部，进行规劝，瓦解其斗志，促使其主动放弃引爆泄愤的恶念，缴械投降。拖延时间，争取主动；二是由武警战斗队员换上便装，设法靠近歹徒，瞅准时机，猛冲上前，将其制服；三是选准位置，依法将其击毙。"},{"type":"paragraph","text":"上午10时，周洪强大喊大叫，情绪开始急剧恶化，抽出匕首砍掉自己左手小指，几次欲行引爆……"},{"type":"paragraph","text":"现场空气骤然凝固，大爆炸危在旦夕。"},{"type":"paragraph","text":"刻不容缓!"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"现场联合指挥部果断决定:立即执行第三种方案，依法将其击毙。"},{"type":"paragraph","text":"艰巨而神圣的使命落到了参战的武警官兵的肩上。"},{"type":"paragraph","text":"现场地处030省道羊临公路北坡村段西侧，坐西面东。南、西、北三面以高3米的砖墙围起(内外地面落差约两米)，墙外三面地势低洼开阔。油库位于石油城院内西北面，由倚西面内墙建的1米多高的花墙围起，而暴徒周洪强则面东站在花墙内的储油罐上，可看到石油城院内的一切活动。在此极为不利的条件下，经过反复勘查论证，决定攻其不备，在暴徒身后不足15米的西墙外搭建托物，由射手在托体上隔墙射击。"},{"type":"paragraph","text":"射击小组的同志在极短的时间内迅速找来桌、凳，在暴徒身后的墙外悄悄地搭起了简易射击台。战斗打响了。"},{"type":"paragraph","text":"现场的气氛令人窒息。每一名参战的武警官兵、公安民警都深知自己面临的危险，但是他们临危不惧、神情自若，早已把生死置之度外。"},{"type":"paragraph","text":"“我来!”胆大心细，技术精湛，经验丰富的武勇副参谋长临危请缨。他接过狙击步枪，轻轻地掂了掂，敏捷地跃上简易射击台，迅速贴墙隐蔽，随时准备出击。"},{"type":"paragraph","text":"与此同时，武警、公安人员在距暴徒周洪强不足5米的前方，与之周旋，劝说声此起彼伏，一浪高过一浪。"},{"type":"paragraph","text":"突然，丧心病狂的周洪强仿佛觉察到了什么，又似乎意识到了什么，张牙舞爪地举起钢管，扬起电筒……"},{"type":"paragraph","text":"人们本已悬着的心，瞬间窜到了嗓子口。"},{"type":"paragraph","text":"西墙外，贴墙隐蔽的射手武勇，按照射击小组组长李英参谋长下达的射击指令，猛然起身，迅速出枪射击……"},{"type":"paragraph","text":"“啪!”"},{"type":"paragraph","text":"一声清脆的枪响划过人们的耳际，暴徒周洪强一头栽倒在地，前后不足5秒钟。"},{"type":"paragraph","text":"一场灾难避免了!大爆炸没有发生!"},{"type":"paragraph","text":"时间，定格在1998年中秋节上午10时16分。"},{"type":"paragraph","text":"参战的武警官兵和公安民警在惊心动魄的战斗中，临危不惧，协同作战，英勇顽强，经受住了生与死的严峻考验，以超人的胆识，高超的技艺，让沂蒙老区人民度过了安乐祥和的中秋佳节。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bg090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(杨秋宝插图)</FONT>"}]}