{"id":973041,"date":[{"year":1995,"month":1,"day":28}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"特快专递","genre":"","count":"2008","ytitle":"震后思震　痛定思痛","mtitle":"“震不垮”的预言何以失灵","ftitle":"","authors":["钱维华","王勇"],"text":[{"type":"paragraph","text":"日前发生在日本兵库县南部的地震，造成了惨重的物质和人员损失，成为自1923年关东大地震以来日本现代史上灾情最严重的地震。消息传来，举世震惊。在地震科研和抗震防震方面投入大量人力财力物力精力的日本竟在瞬间显示出漏洞百出，不堪一震。世界舆论惊呼:“日本抗震神话”怎么了?"},{"type":"paragraph","text":"地震是一种寻常自然现象"},{"type":"paragraph","text":"天然地震是地球表面的震动，是地壳运动和地球运动的一种表现，是一种很普通的自然现象，几乎和刮风下雨一样寻常。地震学家告诉我们，地球上天天都有地震发生，而且多到一天就要发生一万多次，一年约有500方次。这些地震绝大多数很小很小，只有灵敏的仪器才能察觉。这样的小地震约占一年中地震总数的99%，剩下的那1%，约5万次，才是人们可以感觉出来的。其中能造成破坏的约有1000次，而且大部分还不是很强，达到这次日本兵库县南部这样强烈程度的，平均每年约仅十几次。地震的大小，国际上常用里氏震级表示。它是根据地震时放出的能量多少进行划分的，震级越大，表明地震释放出来的能量越多。在里氏震级体系中，震级相差一级，地震波释放出来的能量要相差101.5倍(约32倍)。在一般情况下，小于3级的地震，人们感觉不到；3级以上才有感觉，习惯上称为有感地震；5级以上便能造成破坏，习惯上称为破坏性地震或强烈地震。"},{"type":"paragraph","text":"但是，话又得说回来，破坏性地震对地表造成的破坏程度并不完全由震级大小决定，其他诸如震源深度、震中距、地质条件、建筑物性质等诸多因素共同决定着地震的破坏程度。地震烈度就是描述一个地点受地震破坏程度的一个指标。一次地震只有一个震级，却可因地点不同有程度不同的烈度。"},{"type":"paragraph","text":"日本地震可分三类"},{"type":"paragraph","text":"日本列岛位于菲律宾板块、太平洋板块和欧亚板块的结合部。由于全球构造运动，三大板块相互冲撞挤压，应力大量积聚，地壳运动强烈，断裂构造密集，地球内部蓄积的能量往往在此急剧释放，形成破坏性地震，因此日本列岛是世界著名的强震多震区。"},{"type":"paragraph","text":"二次大战以后，日本经济稳步迅速增长，成为世界屈指可数的经济强国。基于日本独特的自然环境，日本政府高度重视地震形成机制和地震预报、防震抗震的研究，投入大量人力物力财力，取得了许多进展。因此虽然日本数十年来震情连绵，但是灾情终究不大。久而久之，“震不垮”的美誉逐渐传播开来。"},{"type":"paragraph","text":"其实，这句话只说对了一部分。根据地球板块构造学说，大洋板块和大陆板块质量不同，大洋板块密度高质量大，而大陆板块密度低质量小，当这两种板块相遇冲撞时，大洋板块便用力俯冲插入大陆板块下面，两种板块在交界俯冲挤压带发生严重扭曲断裂，成为突兀深陷的海沟。科学家认为，海沟是地球上构造地震的主要发生区。就日本的具体情况来说，菲律宾板块和太平洋板块沿日本海沟俯冲插入欧亚板块，大致由东南向西北，插入深度逐渐加大。与此相对应，板块作用面上发生地震的震源深度也随之加大。绝大多数的日本地震都是由这个原因造成的。日本地震学家根据日本列岛的地理位置，将因板块作用造成的地震分为三类:在日本列岛靠近太平洋一侧发生的地震为海沟型地震，这种地震震源浅，震级可达8级以上，但因为震中位于日本本土以外的太平洋海域，所以对日本造成的损失不大；日本内陆发生的构造地震为直下型地震，这种地震震源深度为十几公里到数十公里，震级为7级左右。由于这种地震的震中位于日本列岛本土，因此往往成为破坏最严重的地震，这次日本神户发生的大地震就是这种类型。日本海发生的板块构造地震震源很深，且在日本本土以外，地震造成的损失一般不会太大。"},{"type":"paragraph","text":"神户惨剧有其原委"},{"type":"paragraph","text":"专家认为，虽然日本国力强大技术领先，但是限于目前人类对地震研究的总体水平不高，日本学者亦无法确定所谓直下型地震的确切发生地点和时间。事实上，早在七十年代后期，日本学者就认定日本列岛中期会发生类似1923年关东大地震这样的破坏性地震。1978年开始，日本推出了一系列着眼于防大震的措施，重要公用设施必须能够抵御8级以上的超级强震。东京附近的关东地区成为日本防范大震的重点区域。由于长期以来日本关西地区地震活动相对较疏较弱，因此这一区域尚未被列入日本的防震重点，许多五六十年代建造的木结构住宅尚未得到更新，这样，当浅源强震突然造访时，损失惨重是可以理解的。与此相对照的是，一些当地七十年代末至八十年代建成的高层写字楼却安然无恙。上述景象足以说明，人类在防震技术方面的投入是有价值的。当然，这次地震也暴露出日本在建筑抗震方面的一些不足，被日本人誉为“生命线”的阪神高速公路和新干线铁路的瞬间瘫痪使日本乃至全世界感到茫然。目前，许多科学家都在紧张收集有关这次地震的详细资料。可以预见，深入全面的科学研究将对1995年日本兵库县南部地震作出正确的解释。届时，我们可能会对日本防震能力有一个恰如其份的认识。"},{"type":"paragraph","text":"但愿这次大地震会促进人类对地震研究跃上一个新水平，以造福全人类。这可能是对这次地震死难者最好的告慰。　(钱维华　王勇)"}]}