{"id":973004,"date":[{"year":1995,"month":1,"day":28}],"page":"6","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"情人的池塘","ftitle":"39　忘不了你","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"白小玫说:“我已经交给你了。我感谢你把我的感情整理得就像书架一样，只有你才能找到我自己的书，连我自己都找不到。”"},{"type":"paragraph","text":"“小玫，你的书架是你自己的。我可以帮你整理，但是它仍是你自己的。你懂吗?我可以给你去掉上面的灰，但我不能拿走你的书。你懂吗?我可以翻看你的书，但那书是你自己的。你懂吗?”"},{"type":"paragraph","text":"“我懂，你是我的老师，永远是我的老师。只有在你面前我才感到安全。也许有一天我会找到一个爱人，但那人必须像你这样好。也许有一天我会爱上某一个人，但那人必须像你这么好。”"},{"type":"paragraph","text":"“小玫，你会的。上天会赐予你的。我也会把你照料好的，直到有一天我把你送到你选好的人手里，那时候，我真的放心了。”"},{"type":"paragraph","text":"莫不语由衷地说着，说这些话的时候，他感到自已的思想竟如此清纯，如雨后刚刚洗涤的天空一样明丽。"},{"type":"paragraph","text":"“小玫，出院以后你想怎么安排自己呢?”"},{"type":"paragraph","text":"“我想也许我这一辈子不可能再唱戏了，这种病别人会嫌弃的，没有人愿跟我配戏。而我也担心一旦再回到那个舞台上，我还会不会再犯?我没有把握，真的没有把握。可是我真的很喜欢舞台。我的一生是与舞台密切相关的。”"},{"type":"paragraph","text":"白小玫轻轻地说着。显然这个问题她曾经考虑过，她显然很矛盾。她用清水一样的眼神看着莫不语恳切地说:“我是不是应该找一个安静的地方，比如当个园艺师，或者给别人保管一些东西?莫老师，你说呢?”"},{"type":"paragraph","text":"莫不语深情地看着白小玫，知道这第一步对于白小玫的将来至关重要。于是他扶着白小玫站起来，迎着海风很爽快地说:"},{"type":"paragraph","text":"“让我来给你设计一个工作，不过你得给我时间。另外你还得遵照医嘱，按时吃药。记住了没有?”"},{"type":"paragraph","text":"白小玫笑起来。她长舒了一口气，冲着莫不语说:"},{"type":"paragraph","text":"“当然记住了，吃药。”"},{"type":"paragraph","text":"大约在莫不语和白小玫谈话的时候，宝天和萍莉举行了隆重的婚礼。那婚礼气派得有些过于华丽。雪白的婚纱穿在萍莉的身上的确有一种美若天仙之感。宝天穿一身深蓝色西装，春意盎然地挽着他的新娘缓步走出礼宾车队，然后在众目睽睽之下如此热烈和亲呢地亲吻了他的新娘，他的孩子的母亲。豪华的新娘，豪华的婚礼，豪华的人生。萍莉举起她戴着白手套的手臂，把一个偌大的飞吻献给了在场的每一位来宾。她看到胡云鹏眼里射出刀子一样的欲念，于是她得意地一笑，毫无怯意毫不在乎地掀掉了他们曾经有过的野合，为他们的风流韵事画上了一个句号。萍莉知道胡云鹏眼睛似乎正在剥掉自己的衣服，把一个他熟悉的身子贡献在他的面前。于是她在后来的婚礼的某一项程序中挨桌为来宾敬酒时走到胡云鹏面前，她把酒杯轻轻的和胡云鹏一碰，深有含义地说:"},{"type":"paragraph","text":"“胡老师的捧场我萍莉终生不忘。”"},{"type":"paragraph","text":"“是吗?我怀疑你已经忘了。”"},{"type":"paragraph","text":"“忘了别人还能忘了你吗?”"},{"type":"paragraph","text":"“那可不见得。现在多少人推完磨杀驴吃。”"},{"type":"paragraph","text":"“哎哟，你这头驴我可吃不动。哈哈哈……”"},{"type":"paragraph","text":"萍莉大笑着离开。"},{"type":"paragraph","text":"后来胡云鹏在萍莉的婚礼上喝得烂醉，气得宝天恨不得再去揍他一顿。萍莉拉着宝天的手狠狠地说:"},{"type":"paragraph","text":"“这种人，碰到他才是晦气。别看他推磨，也不是条好驴。这么老的驴谁吃?”说完一脸淫荡地望着宝天。"},{"type":"paragraph","text":"只有孙梅芳在听说宝天结婚的消息后哭了一顿，她没有想到自己辛辛苦苦为小玫选的女婿竟成了别人的新郎。她一边骂萍莉是只勾宝天的狐狸，一边骂宝天不仁不义，一边又感叹自己的女儿没有福气，如今是鸡飞蛋打两手空空。她哭祖宗没积德，怎么能害得小玫受这么大的屈；她哭自己没本事，连个女儿都养不好。她直哭得昏天黑地，日月动容，哭碎了心肝，哭出了苦胆。"},{"type":"paragraph","text":"泪水属于母亲。"},{"type":"paragraph","text":"泪水属于恋人。"},{"type":"paragraph","text":"泪水属于苦难。"},{"type":"paragraph","text":"宝天后来听说了孙梅芳大哭一场的事，他独自一个人在一天夜里站在白小玫家的窗外，面对着黑漆漆的窗户和天上明晃晃的月亮久久地站立着，在清冷的月光下，可以看到宝天这条硬汉子的脸上挂着两行混浊的泪水。"},{"type":"paragraph","text":"泪水在洗刷他的灵魂。"}]}