{"id":973356,"date":[{"year":1995,"month":2,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"","mtitle":"市党政领导大年初一下基层　亲切慰问节日坚守岗位职工","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天早晨，上海市党政领导黄菊、徐匡迪等，兵分十路，来到基层，亲切慰问节日坚守岗位的各路劳动者。"},{"type":"paragraph","text":"昨天一早，中共上海市委书记、市长黄菊，市委常委、上海警备区司令徐文义一行来到成都路高架路南京路工地和共和新路工地慰问节日坚持高架路建设的建设者。黄菊同志代表市委和市政府向大家拜年，祝贺大家新年快乐，工作顺利!感谢来自祖国各地的建设者在上海的建设发展中付出的辛勤劳动。"},{"type":"paragraph","text":"在工地上，黄菊同志与工人们一一握手，亲切交谈。黄菊说，成都路高架是上海今年的一号工程，去年大家已经给工程打下了很好的基础，今年希望同志们再接再厉，进行冲刺，再创辉煌。在场的工程指挥部领导和工人们都纷纷表示，一定不辜负市委、市政府的厚望，如期、优质地完成成都路高架工程。"},{"type":"paragraph","text":"黄菊同志看到成都路高架的铺面比较薄，问身旁的市政工程局副局长、成都路高架工程常务副总指挥吴念祖，吴念祖告诉他，现在技术进步，运用了一种新材料制作的空心箱梁，看似薄，质量比原来的更好。黄菊放心地点头笑了。"},{"type":"paragraph","text":"中共上海市委副书记、副市长徐匡迪和市委常委张惠新一行一早就来到浦东新区电话局东昌支局，向邮电职工拜年，并到维护中心测量室和程控交换机房与正在操作的职工交谈。徐匡迪说，过去电话主要用户是机关单位，过年时你们任务轻一些；现在电话进人家庭，千家万户都用电话拜年，我家里的电话铃昨天就响到半夜一点。电话线路的畅通全靠你们来保证了。随后，他们又来到了浦东煤气厂，踏上焦炉车间平台看现场。这个车间最近采用干熄焦新技术，既做到了热量回收，又大幅度降低了粉尘。徐匡迪与刚被评为建设部劳模的操作工施进兴亲切握手，代表市委、市政府向节日加班的该厂二千四百多名职工表示慰问。当听到浦东煤气厂今年要力争净增二十万煤气用户，达到百分之八十的气化率时，徐匡迪说，家庭燃料，主要使用气化和用电，是城市现代化的标志，但中国式的烹调习惯决定了用电炉是不行的。因此煤气关系到家家户户的生活。现在居民主要靠管道煤气，零星居住点则用液化气，用两条腿走路。他希望煤气公司系统上下共同努力，实现市委、市政府提出的目标，在本世纪末消灭煤球炉，使上海实现煤气化。"},{"type":"paragraph","text":"中共上海市委副书记王力平和市委常委、副市长华建敏等一行一早来到了外高桥电厂，亲切慰问电厂的建设者和坚持节日加班的职工。外高桥电厂是国家“八五”期间重大工程项目，一号机组于去年底并网发电。该电厂的投产发电，对缓解本市特别是浦东新区的用电矛盾将起到积极的作用。王力平、华建敏兴致勃勃地察看了汽轮一号机组运转平台和机组集控室，并亲切勉励广大电力职工再接再厉，为发展上海的电力事业作出更大贡献。"},{"type":"paragraph","text":"一大早，中共上海市委副书记陈良宇和副市长蒋以任来到了上海闸北发电厂，向节日加班的一线工人表示慰问。陈良宇、蒋以任先后来到电气控制室和十五、十六号机炉集控室，看望正在为保障市民供电而坚守岗位的职工，向他们祝贺新年。随后，陈良宇、蒋以任等领导又来到市光四村一百八十七号市劳模王宝珍的家，向她献上了鲜花，并带去了慰问金和慰问品。"},{"type":"paragraph","text":"市政协主席陈铁迪、副市长谢丽娟、市府副秘书长周慕尧等昨天一早来到上海市第一社会福利院，向二百八十多名离退休孤老和自费寄养的老人拜年，祝大家健康长寿，晚年幸福!"},{"type":"paragraph","text":"赵启正副市长昨天早晨携同浦东新区管委会各部门负责人分别来到洋泾乡、陆家嘴街道等部分居民家中，向他们拜年并致以亲切慰问。"},{"type":"paragraph","text":"市委常委、组织部部长罗世谦，副市长沙麟一早来到台商黄亚伯的家中，向这位上海人的女婿拜年，并祝这位大干美食林的总经理猪年“万事如意，气象万千”。随后，沙副市长一行又来到巴林别墅，看望了瑞士新联贸易有限公司的经理杨学诚，并和这位上海市杰出青年探讨了在新的一年里如何把外销外贸“搞大”的话题。"},{"type":"paragraph","text":"昨天一早，中共上海市委常委、市委宣传部部长金炳华、副市长龚学平等领导，就来到新民晚报社、上海电视台等新闻单位，慰问节日加班的新闻工作者，与大家共贺新春佳节。"},{"type":"paragraph","text":"大年夜，夏克强副市长来到成都路高架路工地，亲切看望参加工程建设的外地民工，感谢他们为上海建设作出了贡献，并和民工们一起吃了年夜饭。昨天上午，孟建柱副市长一行来到浦东新区孙桥农业开发区向农民拜年，了解当前生产情况，并在塑料大棚里和菜农进行了交谈，鼓励农民和干部在新的一年里，要为菜篮子工程建设作出新的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9521010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊市长向节日里坚持战斗在成都路高架路工地上的建设者们拜年，并向他们表示慰问。　本报记者　傅国林摄</FONT>"}]}