{"id":973390,"date":[{"year":1995,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"5383","ytitle":"","mtitle":"拍广告的故事","ftitle":"","authors":["刘立中"],"text":[{"type":"paragraph","text":"刘立中"},{"type":"paragraph","text":"一、酒"},{"type":"paragraph","text":"MP广告公司在起这个洋名字时，郑五洲总经理是很随意的。他怎么也没想到，几十年前中国曾放映过阿根廷的一部喜剧片，说的是几个商业冒险家“发明”一种三角形的布兜，挂在马屁股后面收集马粪，这项“发明”的专利就是MP。老导演牛耕说起这个掌故时，引起大家一阵大笑。助导李照晴笑出了眼泪，她说:“想不到咱们拍广告，竟然跟拾马粪联系起来了!”"},{"type":"paragraph","text":"其实，广告有几千年的历史，英国博物馆就存有古埃及3千年前的广告传单，中国广告萌芽也很早，不过，闹得红红火火还是近10年的事。但是，MP开张以来并不红火，他们吃了几十年的“皇粮”，既不懂市场学、商品学，也缺乏商界人际关系，几个月下来，工资就发不出了。人人急吼吼嗷嗷待哺的样子。也许是益民酒厂厂长摸到了MP公司的状况吧，传过信息说他们想做广告，于是，牛耕和李照晴乘长途车直扑过去。"},{"type":"paragraph","text":"当他们与厂长谈判的时候，已是华灯初上。由于一天劳累，牛耕胃病发作，他胃一痛就产生耳鸣，所以，小李在说什么他一句也没听清，只是呆呆地望着墙上的《太白醉酒图》。最后，厂长说:“你们这个策划好，好象酒是我们发明的，好。”他对牛耕说:“这样吧，你们就按这个创意拍，审查通过后我们付钱。”"},{"type":"paragraph","text":"经过讨价还价，最后定价为3万8千元。但厂长坚持不签合同，而这两个刚从事广告业务的人也没感到合同的重要，就回来了。郑五洲听完回报后，无奈地说:“那就拍好给他们审查，不怕酒厂不付钱。”"},{"type":"paragraph","text":"于是，这个广告很快就拍出来了。这是一个古老的传说:酒是讨饭花子讨来的剩饭，放在树桠上发酵流出来的。前几个镜头是讨饭花子在不同人家门前讨饭，大户人家给的糯米饭，小户人家给的高粱饭，也有人家给的绿豆饭。讨饭花子把讨来的饭用荷叶包了，放在树桠里，蝉在鸣唱，天气炎热，酒浆从树桠里往下流，镜头接酒厂龙头。酒厂大门、叠印广告语字幕。"},{"type":"paragraph","text":"这个广告应该说颇有新意，可是，人家审查没通过。白科长打来电话说:“厂门口镜头没厂长与秘书。”广告作了修改酒厂也没付钱。这就给MP雪上加霜，资金越发陷入了困境。然而，一个偶然的机会又使他们峰回路转。在一次同学会上，郑五洲碰到一个中学时代的同学在益民酒厂所在县任县长，他答应“帮忙”。这下郑五洲神气了，他说:酒厂这个毛猴还想逃出如来佛的手掌心!接着，就是酒厂厂长来电话道歉:“郑总，实在对不起，我们不是不付钱，前一阵子厂里有困难，明天，我派人把钱送去，请放心，我们还要请你们专家来拍片的……”郑五洲唱起高调:“蒋厂长，我请你也放心，老同学那里我会打招呼的，县长不会给你小、鞋穿。”"},{"type":"paragraph","text":"白科长送钱来了。小李冷冷地问:“带来多少?”"},{"type":"paragraph","text":"白科长吞吞吐吐，转着眼珠:“一半。我们厂长说，请你们再为我们厂拍一部厂史纪录片，费用一道算。就是厂长、厂长夫人与他们的宝贝儿子多拍些镜头，事情就好办了。”"},{"type":"paragraph","text":"小李扬扬手，椰榆地提醒道:“白科长，这回怎忘了秘书小姐?不要拍完片子再叫我们补拍啊!”"},{"type":"paragraph","text":"白科长尴尬地笑笑:“厂长夫人下令把她调走了。”"},{"type":"paragraph","text":"二、智慧"},{"type":"paragraph","text":"牛耕由于年老而且固执，一年多来改变不大，可他的高足李照晴已不是一年前吃“皇粮”的李照晴了，现在，商业上的交际手腕她也会耍，特别在拉关系方面已很有一套法道。她与赵通搭档，在文艺沙龙约见中外合资美足制鞋公司的柳小姐。"},{"type":"paragraph","text":"小李显得活泼而轻松，出口就给柳小姐戴高帽子:“柳小姐是总经理的红人，现在时兴秘书‘专政’，这只广告请柳小姐帮忙了。”她给柳小姐递过进口的摩尔长支烟，小赵忙着点火。他擦着火柴:“柳小姐从中玉成，我们是不会忘记的。”"},{"type":"paragraph","text":"柳小姐吐了口烟，“现在广告公司都有回扣，有的达到百分之三十，方方面面都能摆平，你们的回扣率多少?”"},{"type":"paragraph","text":"如此单刀直入使小李和赵通一愣。小李立即回过神来:“我们是新成立的公司，请柳小姐支持。至于回扣嘛，好说。”她见柳小姐扬着眉毛盯住她，不说出个数目看来是不行的，便探底说:“我们是根据成本核算，一般情况，回扣率不少于10%。”"},{"type":"paragraph","text":"柳小姐轻蔑地一笑。"},{"type":"paragraph","text":"小赵:“你们出多少价?”"},{"type":"paragraph","text":"柳小姐呷了口咖啡，财大气粗地说:“看创意，创意好10万20万我们不介意的!”看来她也是谈判老手，迷着眼睛望着对方:“先付定金，拿到回扣再付余款。”"},{"type":"paragraph","text":"“好，就这么办。”我们交上朋友了。小李觉得柳小姐与白科长比较完全是高档次的人物。"},{"type":"paragraph","text":"MP公司非常重视美足皮鞋广告。他们请来几位作家、诗人、记者进行策划创意。这些人都是著作等身的，策划这么个30秒广告影片手到擒来，他们在谈笑间10个创意就写出来了。10个创意个个活泼新鲜，典雅优美，富有文化内涵。有一个创意用几个字就把3千年鞋发展史贯穿起来了。郑五洲和大家都很满意，称为高智慧的结晶，立即就把这些创意用传真传给美足公司。可是，美足一个电话，当头给他们浇上一盆冷水:一个也没选中，请重新策划高智能型的创意。"},{"type":"paragraph","text":"后来，所谓高智能的策划竟然“碰”在牛耕憨大儿子手里。牛耕有个14岁的儿子优优，是个中度低能。为了防止意外，整天把他关在家里，优优在家里不是整天看电视就是拿着望远镜凭窗看世界。老夫妻俩心里很难受，便约了几个跟优优差不多的低能儿，每星期到他家来聚会。这天，孩子们在客厅里又唱又跳，牛耕和小李在里间构思广告创意，可是，写了撕，撕了写，总不满意。"},{"type":"paragraph","text":"这时，优优忽然跑过来，要爸爸给他揩口水。小李说:“没羞没羞，这么大人还要爸爸揩口水。”小李跟他到客厅，见孩子们头上顶着鞋子、脖子上挂着鞋子、手里拿着鞋子，跳着唱着，做着鬼脸。优优说:“不对，鞋子一律挂在脖子上。”孩子都听他指挥，把鞋子挂在脖子上，“对了，跳吧唱吧。”他带头唱起来:"},{"type":"paragraph","text":"妈妈生我一双脚，冻了妈妈好心疼。"},{"type":"paragraph","text":"爸爸给我买双鞋，破了爸爸再去买。"},{"type":"paragraph","text":"嗨哟，嗨哟哟……"},{"type":"paragraph","text":"“有了，有了!”牛耕眼睛一亮，高兴得一阵晕眩。"},{"type":"paragraph","text":"牛耕坐到写字台前，边写边说:“小李，真是踏破铁鞋无觅处，得来全不费工，夫，想不到这个创意是我憨大儿子创作的1”"},{"type":"paragraph","text":"他们当天就接到柳小姐打来的电话:“我们认可了，柏总说这是高智能的策划。”公司里一片欢腾。"},{"type":"paragraph","text":"这个广告放映一个月，美足公司经济效益猛增。美足的牌子打响了。柳小姐亲自上门，要MP再策划一个这样高水平的广告。"},{"type":"paragraph","text":"三、炒新闻"},{"type":"paragraph","text":"郑五洲是位魔术大师，特别善于利用关系网。他主持MP，把广告研究透了，他想，广告就是制造新闻，强化商业竞争。我们为何不利用关系网直接制造新闻呢?他把大家召集来，说:“我们大家在新闻界都有关系。在报纸、电台、电视台我们都有同学、朋友或者弟子，要充分调动关系，炒一次新闻。”"},{"type":"paragraph","text":"小赵说:“老板，这要花钱，要花不少钱。”"},{"type":"paragraph","text":"郑五洲:“这大家都知道，我们是做空头买卖的，自己不但不花一分钱，通过炒新闻还要赚点。”"},{"type":"paragraph","text":"根据郑五洲的布置，小赵小李首先与柳小姐接触。小李开始说正事:“柳姐，这次大策划要达到轰动效应。郑总计划这次新闻发布会要15家报纸发消息，3家电视台报道，多家电台广播。为了达到这样的目的，组织医生专家来测试弱智儿童智力，如此这般，新闻越炒越热，在这样的基础上，你们公司宣布捐赠30万元成立‘弱智儿童基金会’……”"},{"type":"paragraph","text":"柳小姐打断她的话:“这样的活动，要花多少钱?”"},{"type":"paragraph","text":"小赵递过一份预算说:“20万，你们一半我们一半。”"},{"type":"paragraph","text":"两家公司进行了实质性谈判，MP公司想借助美足的钱唱戏，从中得到实惠。而柳小姐并不傻，她要MP也出点血。最后，预算定为15万元。正在讨论新闻发布会细节时，郑五洲和柏姿两个老总来了。郑五洲首先问柏姿:“柏总，你办皮鞋公司为了什么?”“赚钱。”柏姿毫不含糊。"},{"type":"paragraph","text":"郑五洲笑了笑，欲擒故纵地说:“对，赚钱。但怎么才能赚钱?”他从“广告、竞争、繁荣”到最后归结为“赚钱”的道理讲了一通。然后，他着重谈了广告与竞争。他说，没有广告，不制造新闻，怎能激发竞争!美国人均广告费500美元，广告费用占国民总产值的2.5%，而我们的企业家拿出几个小钱来做广告就肉痛，这实在不是什么企业家而是小商小、贩。"},{"type":"paragraph","text":"新闻发布会如期召开，虽然后来报道的报纸、电视台、电台比预期的少了一半，但总算成功。"},{"type":"paragraph","text":"四、尿布趣事"},{"type":"paragraph","text":"赵通带领一个摄制组和美工班子，在广东历时3个多月，终于完成南方尿布大王宣传综合工程，这个综合工程包括拍摄电视广告，做灯箱路牌，还在S市中心造了一座小天使撒尿的塑像。尿布大王非常满意，可是，赵通近来却很苦恼。"},{"type":"paragraph","text":"赵通在小李紧逼下说出实情:尿布大王的三小姐是尿布大王的掌上明珠。整个传媒综合工程实施过程中，三小姐是尿布大王的代表，她频频向他送来秋波，最后干脆向他提出建立恋爱关系。我问她为什么对我感兴趣。她说，除了其他条件外，就是因为我姓赵。我奇怪了，她说，我被一个姓门的人蹬了。姓门的是《百家姓》最后的一个姓，相面的说，如果找一个《百家姓》上第一姓赵的会给她带来好运。"},{"type":"paragraph","text":"小李笑了，“三小姐没给你允诺什么实惠?”“有。她说，如果我们恋爱谈成了，尿布大王公司每年一百万元的广告总代理就是我了。”"},{"type":"paragraph","text":"后来，赵通与尿布大王的三小姐电话频频，信件不断，谁也弄不清楚他们的关系发展得怎么样，但广告业务从那里一个又一个接过来。郑五洲找小赵谈心:“你与三小姐的关系怎么样了?”小赵笑而不答。“我准备提升你为MP公司常务副总，文件都拟好了。”小赵仍然笑着，他知道郑五洲在钓鱼，拿“常务副总”作钓饵，便说:“我总代理没到手，公，司任命也不会下来的。”“那你尽快设法把总代理权拿到手啊。”"},{"type":"paragraph","text":"郑五洲这话是一语点穿，三小姐拿“总代理”来钓小赵作老公，他又用“常务副总”来钓小赵。所以，赵通与三小姐的关系若即若离，与郑五洲的关系也温温火火，弄得郑五洲发急，使出几招使他就范，反而把他们的关系搞僵了。"},{"type":"paragraph","text":"五、《必看》风波"},{"type":"paragraph","text":"这次风波、把MP公司颠散了。"},{"type":"paragraph","text":"事情起因是这样的，一家乡镇药厂愿意出资30万要MP拍一个壮阳健肾丸广告，但必须将广告附在一部20分钟的《新婚必看》房事教育片后面。郑五洲担心会触犯公安条例。药厂厂长说:“我在我们市10个县放没问题。”于是，作为代制片签定了合同。"},{"type":"paragraph","text":"郑五洲向大家发烟，他一高兴就发烟，说:“这本子总不能叫李照晴姑娘家写吧，否则，这又是值得炒的新闻了。”他面对牛耕:“老导演，《新婚必看》你当仁不让了吧?”牛耕挠着白发，点了点头。剧本很快写出来了，床上戏到了关键地方就用动画表现。药厂通过了剧本，便投入拍摄。可是，就在他们拍了一半镜头的时候，药厂突然改变了主意，要把动画改成实景，否则，他们便终止合同。郑五洲无法，只得同意药厂的要求。但是，牛耕觉得这样拍他有道德障碍，便一甩膀子不干了。不干就无事可做，只有回家等待退休。"},{"type":"paragraph","text":"师父走了还有徒弟，《新婚必看》只好由自称“独身主义”的李照晴执导，尽管她很泼辣，现场有些床上戏镜头的拍摄她还是作了回避。当然，他们也没有完全按照药厂的要求，在某些“不宜”的地方还是用动画来表现。"},{"type":"paragraph","text":"影片交给药厂不久，官司接踵而来，首先是演性功能障碍的一个业余演员提出控告，要求赔偿精神损失费10万元。他说，他是被制片骗来演这个角色的。现在，他的女朋友在内部放映看到这部影片，跟他“拜拜”了，他怎么申明也没用，这种事也无法来证明自己，所以，MP公司必须给予经济赔偿。接着是一家生产避孕器具的厂家上告，说是赵通拿了他们7万元的赞助费，影片上没有他们避孕套牌子的特写镜头，这违背了合同上的规定。所以，他们要求赔偿损失，并追回赞助费。第三家更令郑五洲心、颤胆寒，是药厂所在市的公安部门来查，先是一个县一个县的来，最后是市里组成一个调查组来追查MP的责任。郑五洲不无自嘲地说:“MP这回是拾到马粪了。”"},{"type":"paragraph","text":"六、“我叫你师父”"},{"type":"paragraph","text":"牛耕搞了几十年的影视编导，总是心系银幕。有一天，一个朋友拉来一个广告请他组织班子执导。他接下来，可是，小李不在身边，他到哪去找人呢?想到小李，他心态又不平衡了，这许多日子小李也没来看过他。他感到商品经济像把利刃，把许多人情都割断了，便暗自伤情。过了一阵，他毫无目的地翻阅报纸，一则广告引起了他的注意，一家叫“维纳斯”的传媒公司公开招聘编创人员，而且年龄不限。他不觉怦然心动:去试试看。"},{"type":"paragraph","text":"转了3部公交车到了浦东，在建筑工地边上的一幢高层大厦里找到了“维纳斯”。这家公司好气派，完全不像MP公司缩在演播厅旁的小间里，一幅白底红字的标语从18层楼顶直泻楼下，大门前铜牌镌字，厅廊里一尊维纳斯像如真人一般高大。他正在呆着，考试小姐来了。他正襟危坐，准备应试。可他心里十分悲哀，白发人对着红颜主考官，真弄不懂了，然而当主考小姐看了他的名片后解放了他，主考小、姐说:“您免试，可以直接去见我们的总经理。”"},{"type":"paragraph","text":"当他被人带到总经理办公室，他又一次陷入尴尬。原来，总经理不是别人，就是他的女弟子李照晴。李照晴一见来的是师父，热情得不得了，连忙说她想把公司办成个样子，请师父来当顾问。"},{"type":"paragraph","text":"牛耕喝了口茶，“你不要一口一个师父，我要叫你师父了。”"},{"type":"paragraph","text":"小李朝秘书挥手，叫她出去，然后低声说:“师父，到公司拍，你只能拿酬金，你自己组班拍可赚大钱噢。”"},{"type":"paragraph","text":"“你师父什么时候盯上孔方兄，这时节我要帮你一把。”这回轮到小李感动了:“师父，你永远是我师父。”"},{"type":"paragraph","text":"小李说:“师父，我请你任维纳斯公司艺术顾问。小赵也在这里，他是常务副总，我们有尿布大王公司投资300万做后盾，好好干一番!”"},{"type":"paragraph","text":"牛耕问:“小赵与三小姐结婚了?”“是啊，蛮好的。”小李转过脸，有点怅然，忽又笑了:“不过，有我在，他不当富婆跟屁虫。”"},{"type":"paragraph","text":"不久，郑五洲听说“维纳斯”主要人员都是MP分裂出去的，自解自叹地说:“天下合久必分啊。也好，多个竞争者。”"}]}