{"id":973343,"date":[{"year":1995,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"情人的池塘","ftitle":"41　难以托住的感情","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"白小玫对着久别的城市产生了一种从未有过的恋情，这恋情就结在她从小到大年年岁岁都在这里挥汗苦练的琼山上，在那一片平整的练功场上，在练功场的那块平整的岩石上。那里记载着她的成长，是她成长的日记本。"},{"type":"paragraph","text":"树更绿了更密了，树的手互相挽着，给白小玫一个清静的丛林。白小玫有些迫不及待地走向她的生命源。她的脚步显出了凌乱和急促，她已经没有刚才面对宝天的轻松和自然。莫不语明白白小玫的话，她真的有一个比留恋宝天还要留恋的情感在这里。白小玫对于宝天是疏淡的，他的结婚生子对于白小玫依旧是窗外的风雨。而这一块属于她自己情感的土地，这土地上的树、草和那块岩石，却都那样长久的持续的出现在白小玫的梦中。"},{"type":"paragraph","text":"这是白小玫自己的伊甸园。"},{"type":"paragraph","text":"这里面游动着一种浓厚的难以托住的情感。这情感太沉重了。"},{"type":"paragraph","text":"白小玫象个孩子一样抚摩着那些树。这些树使她记起了自己的童年和少年，记起了自己的辛苦和幸运。她抚摩着树的感情是真挚的自然的。莫不语甚至看到白小玫在某一刻眼睛里闪动着一些晶莹。他远远地看着白小玫，他不想打扰她关于过去的回忆。于是他坐到了身旁的一只石凳上，并且点上了一支烟，默默地吸着，去体会白小玫此刻和大自然对话的声音。白小玫有些忘我地看着这块总是出现在她梦中的地方。她一寸一寸地体味着这里的风光和气息。"},{"type":"paragraph","text":"突然白小玫发现在那块岩石上面有许多干枯的花，有一些已经被风吹到了地上，干干的花朵失去了往日的水灵。白小玫有些触景生情地想到了自己。"},{"type":"paragraph","text":"她轻轻地走过去，轻轻地将那些枯萎的枝条儿划到了一起。这时候她看清了在这些枯枝下面有三行字。字是用白油漆写上的，很秀丽，很洒脱:"},{"type":"paragraph","text":"我来了，又走了，还记得那个问题吗?"},{"type":"paragraph","text":"想念燕妮的人"},{"type":"paragraph","text":"此刻，白小玫已经明白了，她轻轻地合上了眼睛，的确她已经被一种浓重的情感深深地打动了，这深重以至于使她挪不动步子。白小玫被情感钉住了，她钉在这块岩石面前，钉在这些字迹面前，她感到这些字此时此刻对于自己是那么神圣和重要。她终于明白了自己之所以能战胜疾病恢复正常的真正原因了。她意识到生命中有一个人在遥远的地方祝愿着自己，在想念着自己。这实在是一种莫大的幸福。"},{"type":"paragraph","text":"幸福的热浪冲击着这个刚刚病愈的小姑娘。"},{"type":"paragraph","text":"幸福使她颤抖和忘我。"},{"type":"paragraph","text":"幸福使她回忆起自己往日的草率和粗心，回想那个男孩子健康、热烈和顽强的面容。白小玫万万没有想到已经整整忘却了三年的那个影子竟这样清楚地屹立在面前，白小玫甚至记起了在他的眉心中有一颗黑色的痣。这真的有些不可思议了。这个男孩子在很久的日子里大概每天每天来到这里，怀着希望而来带着失望而去，在他的身后留下了这些字，留下了这些枯黄花朵和枝叶。"},{"type":"paragraph","text":"他是谁?他叫什么名字?他住在哪里?他考上了怎样的一所大学?他现在会是什么样子?还是那么腼腆和认真?还是那么白皙和清秀?还是那样聪明和固执?"},{"type":"paragraph","text":"总之，白小玫不知道他如今身在何处，正像他不知道白小玫一样。这里曾经发生过一个故事，曾经有一位青年用一小桶白色的油漆写下了他的来自风雨中的情书。这刻在岩石上的情书使白小玫的灵魂不安起来。"},{"type":"paragraph","text":"白小玫想象着他怎样在这里写完，又怎样等待着油漆干透以后离去。那是一些可歌可泣的情绪，在那些时刻，白小玫能够感到他心情的流动。"},{"type":"paragraph","text":"莫不语并不明白白小玫久久地站在那块岩石前是因为什么。他不去打扰她，让她自己安安静静去清理自己的历史。他使自己躺在石凳上，并且在阳光的抚摩下睡着了。他起先没有想到自己会睡，只想这样休息一下，然后去想一想俞侠的事情。俞侠那一次从医院回来一直没有给他电话，更没有再来看他。他只知道她带着孩子搬到了娘家住。莫不语决定要和俞侠认真地谈一次，了结他们的故事或者继续他们的故事都行。总之需要一个结果。过程有时候非常重要，但结果更重要。听故事当然听过程，而处理问题要看结果。结果是一个限度，莫不语正想在现在去把这一限度找出来。"}]}