{"id":973425,"date":[{"year":1995,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1616","ytitle":"","mtitle":"红豆","ftitle":"","authors":["包立民"],"text":[{"type":"paragraph","text":"包立民"},{"type":"paragraph","text":"红豆生南国，春来发几枝。愿君多采撷，此物最相思。四十多年过去，王维的这首《相思》五绝，我依然可以朗朗地背诵下来。"},{"type":"paragraph","text":"不过说句实话，我真正深切地理解这首诗，却是在“知命”之年，也就是两年前的一个深秋、当我从一位与本世纪同龄的老师手中，接过他馈赠的两颗红豆以后。"},{"type":"paragraph","text":"1991年，我回到上海，兴冲冲地去探视一位早已退休的中学语文老师，他姓朱，名长庆，曾在和平中学教我高一语文。他资深年高，学识渊博，和蔼可亲，诲人不倦，虽然他只教了一年，却给我留下了难忘的印象。"},{"type":"paragraph","text":"朱老师家住番禺路一幢公寓楼上，我走上二楼一家熟悉的门前，大声报了姓名，推门进去。他见我进门，从椅子上站起相迎，我赶上前去相扶。他拉着我的手，怔怔地注视着说:“啊呀，侬回来哉，真想不到，我伲还能见面。”接着他说起了近年境况，年来百病缠身，一病接一病，去医院看病又十分不便，只得让不住在一起的儿孙轮流来侍候。我深知朱老师是个要强的人，十多年前，师母染病身亡，从此单身独居，只以阅读书报，刻章治印遣日自娱。谈起治印，他早年曾拜江南篆刻名家赵古泥为师学印，与邓散木是师兄弟。数十年来，不求闻达，不为名利，为人治印上千方，还为著名画家朱屺瞻、何海霞等刻过名章、闲章。朱老师还做得一手好菜，有一年我信告他某日拜访，届日，他把当年教过我历史的顾正武老师也请来，竟然大献烹调手艺，让顾老师与我一饱口福。一个耄耋老翁，居然有如此精神精力，实在令人敬叹!可是事隔三四年，坐在我面前的这位老翁，说话有气无力，手不时地颤抖，脚面浮肿，不要说行走，起立都有困难。俗话说“英雄只怕病来磨”，更何况是一个九旬老翁?"},{"type":"paragraph","text":"我随身取出四盒广东出品的龟鹿补肾口服液，他从我手中取过一盒，细细看了说明，苦笑一下。随后，用手强撑着桌子站了起来。我上前搀扶，他取过一根手杖，颤巍巍地一步一步向一个五斗柜走去，拉开抽屉，从里面取出一只白色透明的塑料小圆盒，透过盒盖，可以看到盒内有一团洁白的棉花，上面盛放着两颗鸡心状的东西，与玛瑙十分相似。他用颤抖的手取出两粒鸡心状的东西，放到我手上说:“这是两粒红豆。六十年前，我从老家常熟初到上海教书，内人送行时给我的，我一直珍藏着。今天侬来了，最好不过，省得托人寄了。我把它送给你，留作纪念罢!”我预感到这是朱老师留给我的最后纪念物，赶忙伸出双手把盒子接过来，连同他的双手一起紧紧握住。"},{"type":"paragraph","text":"我紧握朱老师的双手，三十多年前的一段旧事忽然涌上心头。当时我在班上的作文成绩名列前茅。不过也有两位竞争对手，每次发放作文本，我总是偷偷地先挑对手的作文本翻阅，不是看作文，而是看成绩评语，此事不知怎么传到朱老师耳中。有一次，我到语文教研室向朱老师请教王勃的《滕王阁序》。他若有所思地看着我说:“侬在读王勃的东西，蛮好。王勃写这篇《滕王阁序》时才十四岁，而且是在一次重修滕王阁的典礼宴会上当众起草而成的。王勃的五言律诗也写得好，刚健清新，一扫六朝以来的浮艳文风。因此初唐四杰，王(勃)、杨(炯)、卢(照邻)、骆(宾王)，他排在第一。不过，当时也有一个人不服气，侬晓得勿晓得?”我一下子被问住了，摇了摇头。“勿晓得，好，我来告诉依，这个人就是四杰中的杨炯。他听说自己的名次排在王勃之后，十分不服气地对人说，‘吾愧在卢前，耻居王后’。明眼人一听便知，这句话的前半句是客套，后半句才是本意。”朱老师说到这里，从桌上拿起一副秀郎眼镜戴上，颇有意味地看了看我。我的脸一下红了，仿佛被他洞察了内心秘密，不安地嗫嚅道:“朱先生，我明白了!”他听了，点了点头说:“侬肯用功，作文也写得很用心。但是同学之间，应该取长补短，不要争胜斗强，不要以己之长比人之短呵!”一番话说得我心悦诚服，至今难忘。"},{"type":"paragraph","text":"朱老师是92年2月10日6时30分在沪逝世的，享年93岁，迄今已三年。三年来他的音容笑貌时常浮现在眼前。每当想起他时，我总要走到书柜前，从柜中取出那只透明的塑料小盒，默默地观望着盒中的两粒色泽晶莹的红豆，寄托我的思念!"}]}