{"id":973427,"date":[{"year":1995,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1638","ytitle":"","mtitle":"几位“腕儿”","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"在中央电视台召开全国话剧小品电视比赛研讨会，我就小品创作问题谈了一些意见，卑之无甚高论。搭乘方鞠芬的车，去王府井外文书店的三楼看书，可惜新华书店的书尚未搬到此地，白跑了趟。又想去硫璃厂，犹疑了一下，没去。"},{"type":"paragraph","text":"中午和倪萍、陈燮阳、叶主持一起吃饭。和倪萍还是10年前请她来拍《中国姑娘》时认识的。那时还没有什么“腕”，影、视、歌、舞各界星辰也没象如今这样耀目刺眼。倪萍当时很朴质，这不足奇，奇的是今日朴质依旧。她没化妆，也没展览时装，神态一如她在荧屏前，亲切自然。她说:“沙老师，你倒没变。”我说:“还没变?这么胖!”她说我象一个谁，我说，别逗了，人家没我这么丑。讲起我们共同一个熟人的近况，她有所感慨，说:“咳，女人就怕吃这种亏……”"},{"type":"paragraph","text":"陈燮阳高傲而神秘，他不说话，只是用手指放在桌面上，象放在钢琴的键盘上，轻轻地做击键的动作。我说:“你怎么始终给人一种你是神圣不可接近的感觉?”他说:“我就那么可怕?我只是给人第一眼的印象是严肃的。”我说:“我看你何止一眼?你能笑一个吗?”他一愣，马上就笑给我看，可那笑也是严肃的，这倒把我们大家都逗笑了。"},{"type":"paragraph","text":"倪萍不知怎么说起一件事，好象是说到一座山，光秃秃的。陈燮阳突然插话:“在我面前不准说到光，说到秃!”大家又乐了，这不是因为他的严肃，而是因为他的自我调侃。倪萍见他并非全秃，秃的只是头顶，四周还是有较密集的长发，便说:“陈指挥，你呀，地方应该支援中央。”好幽默，诸位忍俊不禁。"},{"type":"paragraph","text":"我问陈指挥，象他这样的大音乐家，如果他听音乐也会象常人那样激动吗?他的回答很出乎我的意外。他说我们搞音乐的听音乐，已经不象当初做学生学音乐的时候那样的用心、用情感去听了。那时候是把自己的灵魂全放在每一个音符、每一个旋律里，所以听音乐常常激动，有时激动得哭。现在不一样了，现在听音乐，常常是专业性的，听的是它的配器怎么样，它的结构怎么样，它的调式怎么样。我说这已不是在欣赏音乐，而是在研究音乐。音乐已不作用他的感情，而是注入他的理性。我是搞戏的，我如今看戏仍会动情，会哭也会笑。这和陈指挥不一样。他是大指挥，我是小编剧。"},{"type":"paragraph","text":"隔几张饭桌看见周洁。我走了过去，她惊喜，说:“我们在同一个弄堂里做了5年的邻居，只在弄堂里见过两次，没想到在这里见了面。”她约我晚上一道吃饭。晚上吃饭时，还有中央电视台春节联欢晚会节目的导演赵凯，他已连续5年任此要职。周洁是为了参加春节晚会节目而来的，她说:“我喜欢北京。北京有艺术气氛，有人能和你谈构思，谈想法，也有人能帮你，绝对地哥们义气。在上海总觉得孤单一人，很寂寞，不是生活上的寂寞，是艺术上的寂寞，没有人谈。”我说:“怎么没有人谈，你眼前不就是一个?现在就可以谈起来。”我看过她的舞蹈《拾玉镯》，极好，我建议她系列化，再继续将《醉酒》、《别姬》、《秋江》编成舞蹈。她一听高兴地说:“哎呀，我已经有这样的想法，也是想的这几出戏!”我说:“你看，要是你早找我谈，我就可以抢头功了。”"},{"type":"paragraph","text":"今天晚上现场直播上海电视台和中央电视台联合制作的介绍上海发展现状的节目。侯耀华也有节目，候场时他见到我，说:“我真感谢上海人艺给我提供的那次机会，让我在《日出》里扮演胡四，这真锻炼人。我希望我还有这样的机会，只要有我的角色，我一个子儿也不要!”他这不是在说相声，他说得很真诚，我说我一定将他的愿望带给绍林。我问他今天怎么穿了一身军装，他说:“我已经混入我党我军。”我以为他又在说相声了，他给了一张名片，在他的名字下面有一行字:“一个普通的中国人，一个普通的中国军人，他极想成为大家的朋友。”一问，才知他果然已“混入军内”，混到北京军区战友文工团去了。"},{"type":"paragraph","text":"侯耀华突然想起苏叔阳，他说苏是他的铁哥儿们，现患癌症，在家休息，他说他们每次聊天几乎都要谈起我。侯马上拿出手提电话拨打苏叔阳，让我与他通话，可总是占线。侯说:“苏在家无事，所以不停地给朋友打电话聊天解闷，电话就老是占线。”我听了很是难过，我和苏已有多年未见，非常想和他在电话里说几句……"}]}