{"id":973435,"date":[{"year":1995,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"情人的池塘","ftitle":"43　一门新课","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"莫不语这时为白小玫开了一门新课，关于恋爱。"},{"type":"paragraph","text":"这的确是一门新课。尽管白小玫有过未婚夫，但她没有谈过恋爱，恋爱对于她还是一个空白，这个空白将由莫不语给她填充起来。白小玫的一生单调而又干净，在某一些时候是一件绝好的事情，而在更多的时候这样并不好。这会由空白发展成一种人生缺陷，如果不及时修补就会变成一个洞，以至于终生都修补不起来了。莫不语早已经意识到自己实际是在充当了白小玫生命的修理工，他用他智慧的钳子和真诚的铁来修补这些漏洞。这是一个很艰巨很危险的活儿，实际上并没有多少人喜欢干这样的活儿，因为这个活儿要用一种纯粹的精神来做原料，有这种原料的人实在太少了。"},{"type":"paragraph","text":"医生告诉莫不语出院休养是一个很关键的时期，这对于白小玫病情的恢复和巩固都是至关重要的。这期间的宗旨是小心谨慎避免刺激，尤其不能复发，一旦复发，治愈便更加艰难。但是莫不语却对白小玫的痊愈信心十足，因为白小玫有一个强烈的愿望就是重返舞台，这个愿望是可以让病魔望而却步的。"},{"type":"paragraph","text":"这时白小玫犹豫了一下，显然她想到了一个不愉快的问题，从她掩饰不住的眼睛里莫不语已经猜到了她的问题。接着白小玫的话便验证了莫不语的判断。"},{"type":"paragraph","text":"“莫老师，我想找一个机会和俞大姐谈一谈。你看可以吗?我不想因为我而影响了你们的关系。我看出来她是爱你的。”"},{"type":"paragraph","text":"莫不语轻轻一笑:“小玫，这件事我会处理好的，你还不相信我的能力?我会给你提供一个机会的，不过不是现在。你现在的脑子里只想一件事，休养。走吧，我们回去看你的那些花。”"},{"type":"paragraph","text":"白小玫很乖巧很乖巧地点点头，顺从地和莫不语沿着山间小径走下去。但是，这个问题却并没有丢掉，它扎在白小玫的心里。就如同玫瑰花枝条上的那些刺儿，当思想行走到这个地方时便会被扎痛一下，这些痛便给白小玫一个深切的提示，不断地告诉她:一个女人在受苦。如果说以前白小玫在自己病情的驱动下而难以自持，而如今白小玫感到自己的思想变得健康起来，她自信地认为自己有能力来了结这段故事，尽管医生再三强调她不能受到任何刺激。"},{"type":"paragraph","text":"终于，在一个很灿烂的日子里，白小玫独自一个人走出了家门。她没有和家里人打任何招呼，更没有通知莫不语，她是趁孙梅芳洗衣服时溜出家门的，而孙梅芳在很长的时间里以为白小玫在休息。因为在那个时间里白小玫已经养成了休息的习惯。"},{"type":"paragraph","text":"她有些自信地走出大楼，走出大院，走向川流不息的公路。她看到一个喧闹的城市正在她眼前跳荡起来。白小玫轻轻的笑了起来，许久许久没有这样单独一个人离开家，离开旁人的陪伴，在这一刻，白小玫觉得在十分喜悦中还平添了三分的孤独。她有些欣喜的看着街上的行人，当然也被街上的行人注视着，起初她并不介意。可是后来她发现许多人在她走过之后还要回头去看着自己，并且指指划划地说些白小玫听不清的话。这情形使白小玫感到了紧张和不安。她仔细打量着自己，弄不清自己哪个地方做得不对，引起了别人的注意。"},{"type":"paragraph","text":"上公共汽车时，白小玫同样遇到了这样的遭遇。当她百思不得其解时，无意之中听到身后有几个女孩子的议论:"},{"type":"paragraph","text":"“瞧，那个梳长辫子的，好像是从另一个世界里来的。”"},{"type":"paragraph","text":"“可不是嘛，现在谁还梳两条长辫子?”"},{"type":"paragraph","text":"“她肯定不是本地人。”"},{"type":"paragraph","text":"“弄不好她是从哪部香港电视剧里学来的。”"},{"type":"paragraph","text":"白小玫终于明白了别人对她的猜疑。她看了一眼自己的两条长辫子，意识到它的与众不同。与众不同是要受到猜测的，在走下公共汽车后，白小玫走到一个不被人注意的角落里把两条辫子松散开披在肩后，然后又用头绳扎成一个马尾形。这时候白小玫发现已经没有人再格外注意自己了。于是，她轻轻地松了一口气。"},{"type":"paragraph","text":"俞侠的单位很快找到了。白小玫被一个好心人带着走进了俞侠的办公室。白小玫看到屋里的俞侠正用一双惊诧的眼睛看着这个不请自到的不速之客。在白小玫一生中，这样主动地去办一件事情大概是第一次。在俞侠的惊讶之中白小玫轻轻地说了一句:"},{"type":"paragraph","text":"“俞大姐，你好。”"}]}