{"id":973477,"date":[{"year":1995,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第650期)","column":"","genre":"","count":"2031","ytitle":"精神文明建设应关注人的文化技术水平和思想道德素质，为此要——","mtitle":"努力开发“文化能”资源","ftitle":"","authors":["朱贻庭"],"text":[{"type":"paragraph","text":"朱贻庭"},{"type":"paragraph","text":"现代市场经济是一种规范经济和制度经济，它的健康运行必须有相应的规范和具体制度，当前我国所要建立的现代企业制度就是市场经济的微观基础。而制度的运作又离不开人，离不开各类管理人员以及最基层的职工。这里，考察制度本身的文化内涵(例如制度的伦理模式和伦理效应)固然十分重要，但更重要的还是操作制度运行的人的文化技术水平和思想道德素质，也就是精神文明的程度。可以说，现代市场经济要有相应的制度保证，而人的精神文明素质又是保证制度正常运作的动力机制和润滑剂。就思想道德而言，又是保证制度的性质和方向的精神支柱；在企业内部，就是企业的凝聚力和活力之所在。这是一种无形的资产，一种“文化能”，它已日益显示出深厚的巨大能量，因而愈来愈为现代企业的经营者所重视，建设企业文化，塑造企业形象，就是为了开发这种无形的“文化能”资源。"},{"type":"paragraph","text":"应该肯定，个体自我意识的觉醒和相对的利益主体的确立，是市场经济发展的必然结果，无疑是一个进步。但是，自我意识的觉醒和利益主体的确立，除了推动经济发展的正效应，还有可能产生它的负效应。利益主体对自我利益的追求，往往具有自发性、短期性和局部性的倾向，而不顾及他人、集体、国家的利益，不考虑长远的、全局的根本利益，因而它又内涵着一种对市场秩序的自发的破坏力。毫无疑问，为要建立一个健康的现代市场经济，就必须大力整治种种不道德、不文明的市场行为。"},{"type":"paragraph","text":"所谓“市场道德”，就是在市场交往关系中道德规范和道德行为的总和，包括两个层面，即“市场关系公德”和“市场主体私德”。“市场关系公德”，是指不分所有制性质，不分规模大小，不分行政级别和行政隶属关系，也不分海内海外，凡参与市场交往关系的市场主体都应一律遵守的道德规范，它具有一般“社会公德”的特征，其主要内容就是“平等”、“公平”两大原则，法律上制订的市场法规就是以此为基本依据的。“市场主体私德”，是指参与市场交往关系的公民个人、企业法人及其代表在市场行为中所应有的带有个性特点的品德和道德行为，如遵纪守法、诚实守信、服务优质、回报社会等。“市场主体私德”与“市场关系公德”密不可分，市场主体私德不好，不仅不能遵守而且会破坏市场关系公德。因此，培育市场主体私德，树立市场主体美好的市场形象，直接关系到健康的市场交往关系的建立。"},{"type":"paragraph","text":"加强现代市场经济自身的精神文明建设，是一个内容十分丰富的系统，除了上面所引述的市场道德，还包括企业文化、企业伦理、企业形象、企业法人代表以及企业成员和一切经济工作人员的管理能力、文化知识、思想道德等，这里主要谈谈关系到现代企业制度建立的一个关键问题，即权利与责任。"},{"type":"paragraph","text":"我国目前国有大中型企业改革的目标，就是通过体制的转换建立现代企业制度。从改制的伦理角度而言，最要紧的是建立起一个真正有效的责任系统或责任体系，这也是现代市场经济得以正常、健康运行的必不可缺的动力机制。"},{"type":"paragraph","text":"所谓“责任”，就是在一定社会关系中生活的人们按照各自的“身份”(职业、权力、能力)所应担负的“使命”或“任务”；面对这种使命或任务的自我确认和自觉意识，就是责任感。有责任而无责任感，责任只是一种他律，而要真正负起责任，就必须把他律的责任化为自律，树立责任感。因此，“责任”总是指责任和责任感的统一，它属于道德人格范畴，是思想道德的重要内容。人们从事经济实业活动，也有自己的使命或责任。我们社会主义市场经济的企业也有自己的使命和责任，具体地说，就是要求每个市场主体在市场上追求自身权利的同时，还应确立并担当对他人、对社会、对国家的责任和义务。而作为市场经济的微观基础的企业内部，为了提高企业的效率，就需建立一个管理者与管理者之间、管理者与员工之间、不同职能部门之间以及全体职工与企业之间的纵横一体的“责任关系联盟”。毫无疑问，现代企业制度的建立，也必须同时确立这样一个“责任关系联盟”或责任体系:国资管理部门、董事会、监事会以及公司、企业的经理厂长直至其他管理人员和基层职工，都应各有自己的责任担当，并确立责任意识或责任感。只有这样，现代企业制度才能真正建立并运转起来；没有明确的责任和强烈的责任感，现代企业制度充其量是一个“硬件”系统，一个组织框架而已，就可能由于缺乏人的精神因素的支撑而达不到预期的目的。因此，在建立现代企业制度的过程中，切不可忽视“责任体系”这一精神文明要素的确立。"},{"type":"paragraph","text":"从理论上说，当人们确定自己权利的同时，就应明确责任定位和树立责任感，但是，实际的情况却是责任体系紊乱，甚至是权利与责任的分裂，只讲权利，不负责任。这既有现实的原因，也有历史的根源。"},{"type":"paragraph","text":"历史的影响总是难以消除的，建国以后，由于高度集中的计划经济体制，权利与责任的辩证统一关系实际上没有建立起来。企业无权自主经营，当然也就不必担当盈亏的责任，个人的职位也由组织和上级决定，当然也就不必担当自己对群众的领导责任。消除这一现象是精神文明建设的任务之一。"}]}