{"id":973476,"date":[{"year":1995,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第650期)","column":"","genre":"","count":"1913","ytitle":"要使抓精神文明这一手硬起来，有多方面工作要做，其中重要一条——","mtitle":"加强制度文明建设","ftitle":"","authors":["蒋冰海"],"text":[{"type":"paragraph","text":"蒋冰海"},{"type":"paragraph","text":"制度是在一定历史条件下形成的政治、经济、文化等方面的体系，按其意义与层次可分为根本制度、一般制度和具体规章制度。根本制度制约一般制度与具体规章制度，同时，一般制度与具体规章制度，又对根本制度的巩固与发展，起着积极的促进作用。如我们的社会主义公有制，就决定着我们社会的性质，是我们社会的根本制度、其他象按劳分配、税收等等制度，都必然要受到这个根本制度的制约，并对根本制度的发展，起着相应的作用。制度体现为某种办事的规程，则要求有关社会成员必须共同遵守，这正是制度威力之所在。"},{"type":"paragraph","text":"社会主义市场经济是一种法制经济。唯有法制保障，才能保证市场的自由竞争与公平交易，社会主义市场经济才能走上健康良好的发展轨道，才能更好地为社会主义现代化建设服务。现在市场上欺蒙诈骗现象严重，假冒商品甚多，广大群众是有意见的。这一方面与某些从业人员素质低有关，另一方面，也由于我们的法制与规章制度不健全，让不法之徒有空子可钻，甚至“肆意横行”。所以，要搞好社会主义市场经济，加强管理，健全法制，并且执法要严，这是非常重要的。"},{"type":"paragraph","text":"市场经济活动，是现代人实践活动的一个重要方面。可以说，现在每一个人的物质生活与精神文化生活，都与一定的市场经济分不开。所以，要搞好精神文明建设，尤其要重视市场经济规范化，要提倡文明经商，在价值导向上，更要注意发扬敬业精神、服务精神、奉献精神，反对拜金主义、享乐主义和极端个人主义。要知道，我们发展市场经济并非是目的，而是手段。社会主义的原则，是发展生产，共同致富。这也是我们发展市场经济的基本原则。"},{"type":"paragraph","text":"长期以来，党中央虽一再强调要一手抓物质文明建设，一手抓精神文明建设，两手都要硬。可是，在实践中，精神文明建设这一手，老是硬不起来，究其原因，当然是复杂的，我认为其中重要的一条，就是精神文明建设还缺乏有力的制度保障，所以，常常被某些人当作软任务对待。其实，精神文明与物质文明具有同样重要的意义。如果只抓物质文明建设，不抓精神文明建设，让社会腐败丑恶的现象蔓延，不仅会直接影响物质文明建设的发展，而且，即使物质文明上去了，又有什么意义呢?"},{"type":"paragraph","text":"物质文明、精神文明与制度文明是一个有机的统一体，是相互联系、相互作用的。制度文明是指物质文明与精神文明及其人与人之间规范化的内容与运用机制，是文明结构的中介要素。从根本上讲，制度文明是一定社会的物质文明与精神文明的体现；同时，制度文明又对物质文明与精神文明建设起着很有力的调节与推动作用，是整个社会文明的保障，党中央提出的我们要“坚定不移地进行经济体制改革、坚定不移地进行政治体制改革”，非常明确地表明了加强制度文明建设的重要性。改革，正是社会主义制度的自我完善与发展。改革，就是要自觉调整生产关系与生产力、上层建筑与经济基础不相适应的部分，包括那些已经过时的不适用的规章制度，以利于社会主义现代化的更好发展。也只有把改革成果通过相应的制度文明确立下来，才能把改革不断引向深化。这就要求我们在实践中，只有全面把握物质文明、精神文明与制度文明的辩证关系，才能使其获得协调发展。"},{"type":"paragraph","text":"制度文明具有特定的内涵与标志。第一，要有利于解放与发展生产力。无论是哪一类制度，如果对生产力的发展起阻碍和破坏作用，那就谈不上制度的文明，就必须进行改变或废除。我们的古人也说过，即便是“先王之制，不宜则废之。”(《淮南子·汜论训》)不然社会则无法前进。第二，有利于人民群众物质生活与精神生活的协调，有利于人的积极性与创造性的发挥。任何具有进步意义的制度，对人都有一定的约束性，但其实质并不只是为了压抑人，而是为了使个体与群体更好地协调发展。再次，有利于社会安定团结与和谐发展。现在有些部门制定的某些制度，往往只是从有利于本单位管理的方便出发，而不考虑整个社会效果，这是不对的，更谈不上制度的文明建设。"},{"type":"paragraph","text":"在上海市委、市府领导下，上海近几年精神文明建设取得了很大成绩。小平同志说:“精神文明重在建设”，并且要从“具体事件抓起”。上海正是根据这些精神办事的。如抓文明窗口建设、抓“三学”、抓“九十年代上海人形象讨论”、抓“九十年代企业形象讨论”、抓“百万市民看上海活动”等等，都很有成效，在社会上发生了重大影响。但是，上海作为一个世界大都市，精神文明建设还远不能适应形势发展的需要。我认为上海精神文明建设要有新的发展，必须更好地把精神文明建设作为一个系统工程来抓，要有多方面的配合与协调，尤其要加强制度文明建设，要落实到提高人的素质上来。人的素质是都市的灵魂。只有花大力气提高人的素质，城市面貌才会真正有日新月异的发展。上海是大有希望的!"}]}