{"id":973499,"date":[{"year":1995,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1704","ytitle":"","mtitle":"单车走天下 足迹遍神州","ftitle":"——记当代“女徐霞客”张玉桢","authors":["葛玉梅","沈文伟","蒋益峰"],"text":[{"type":"paragraph","text":"64岁的离休干部张玉桢，从1990年起至1994年底单车骑游考察社会1143天，途经除台湾外30个省市自治区的525个乡、镇，总行程61321公里，在中华老年人自行车旅游者协会中居第一。新春伊始，我们怀着崇敬的心情采访了这位被称为当代“女徐霞客”的老人。"},{"type":"paragraph","text":"一进青浦县朱家角镇西湖街3号张玉桢家，首先映入眼帘的是挂在墙上的中国地图，上面用5种不同颜色的线条清晰地勾勒出张玉桢骑游天下的线路。中等身材、皮肤黝黑、精神焕发的张玉桢告诉我们，她是青浦县畜牧局食品公司朱家角食品站的离休干部，山东淄博市人，1949年随大军南下到上海，1989年离休后加入了刚成立的中华老年人自行车旅游者协会。从此，她随着星星在晨曦里消逝，迎着太阳，单车骑游天下，以这种特殊的方式为社会主义事业作宣传。"},{"type":"paragraph","text":"1990年，张玉桢为义务宣传亚运会，骑游沪、苏、浙、闽、粤、琼6省市，291天行程10087公里。1991年，为纪念中国共产党成立70周年，瞻仰革命老区和圣地延安，她骑游苏、浙、皖、鄂、豫、晋、陕、内蒙古、宁夏、甘、川11省区，202天行程10930公里。1992年，为宣传支持北京申办2000年奥运会，迎接党的14大，她骑游苏、鲁、辽、吉、黑、冀、京、津8省市，293天行程9931公里。1993年，老人骑游苏、鲁、冀、晋、陕、宁夏、甘、青、新疆9省市，205天行程14426公里，沿途继续宣传支持申办奥运会，征集万人签名。在1992年、1993年的两年中，她用去2米长白布8块，征集1000多个单位和个人签名。1994年，为宣传第4次世界妇代会95年在北京召开，她又骑游苏、浙、皖、赣、鄂、湘、西藏、川、滇、黔、桂11个省市，152天行程15947公里，有438个单位在纪念布上盖章，600多个单位在纪念册上题字……"},{"type":"paragraph","text":"成功的喜悦来自于老人长途跋涉的千辛万苦。她是自费四游神州大地，每到一地，吃、睡都是拣最差的，除了与大自然、病魔作斗争外，还要与征途上遇到的坏人坏事作斗争。"},{"type":"paragraph","text":"有一次，她骑车行驶在从大理到昆明的公路上，突然路边围过来二、三个小偷模样的年轻人，老张镇定地打开钱包，让他们看，让他们搜，并告诉他们，她是自费骑游全国的，身上没有多少钱，并规劝他们改邪归正。最后，这几个青年被她说得动了情，说:“老人家这么大岁数出来吃苦，不能拿她的钱。”还有一次，她骑车到黄果树，突然路边窜出几个强盗，要她留下买路钱，她机智地说:“要我拿出钱可以，可我身后还有20多个同伴正在赶来。”当强盗慌乱中向山后张望时，老张早已跨上自行车，顺着山道，一阵猛骑冲下山去，等强盗醒悟过来为时已晚。"},{"type":"paragraph","text":"张玉桢的行动感动着沿途的千百万人民。妇女们像欢迎久别重逢的老姐妹一样迎接她。在山村、在沙漠、在草原……各级妇女组织，请她为人们讲述上海改革开放的大好形势、上海妇女的形象。许多人听后还热切地同她交谈，并留影、签名。"},{"type":"paragraph","text":"最难忘的是第二次到达延安时，正逢影片《重庆谈判》在当地拍摄，扮演毛泽东、周恩来、朱德、刘少奇、邓小平等老一辈革命家的演员们欣然与她拍照留念。站在“伟人”中间，这位解放战争时期跟随毛主席打天下的老兵激动得流下了热泪。"},{"type":"paragraph","text":"如今，张玉桢的事迹已在全国传播，她的精神得到了有关领导的赞许。去年6月14日，第4次世界妇女大会中国组委会副主席、全国妇联副主席黄启璪专程打电话到她家中，请她丈夫代为转达对当时还远在云贵高原的张玉桢致以亲切慰问和敬意，并邀请她出席今年在北京举行的第4次世界妇女代表大会。青浦县朱家角镇将专门为她举行展览，青浦县档案馆向她征集了照片、纪念册、资料、录像带等1000多件。"},{"type":"paragraph","text":"当然，社会上也有一些人对张玉桢“有福不享，出钱找苦吃”的做法持不同看法，然而老张却说:我离休后选择自费骑游方式，就是要出去看看祖国的大好河山、日新月异的变化，同时尽我的能力，义务宣传党的方针政策、国家大事，虽苦在其中，但其乐无穷!她向记者透露，今年5月份，她将骑车北上，去参加9月份在京召开的世界妇代会。真是单车骑游天下走，老年壮志不言愁。"},{"type":"paragraph","text":"葛玉梅"},{"type":"paragraph","text":"沈文伟"},{"type":"paragraph","text":"蒋益峰"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9524020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张玉桢在石林时，与导游姑娘在一起。</FONT>"}]}