{"id":973432,"date":[{"year":1995,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1703","ytitle":"","mtitle":"永远的追求","ftitle":"","authors":["徐约维"],"text":[{"type":"paragraph","text":"徐约维"},{"type":"paragraph","text":"知道朱正奇的名字，是在去夏上海市文联文学艺术院、《劳动报》、《萌芽》联合举办的首届“散文随笔创作进修班”的开学典礼上，当举办单位介绍到冒着酷暑义诊一周资助本期进修班的推拿专家朱正奇时，一个中等身材的躲在角落里的中年人慢慢站起，微微一笑，复又坐下，一副很淡泊的样子。"},{"type":"paragraph","text":"接触多了，发觉具有几分拘谨的朱正奇实质上是一个很执著的人。在他舒朗的眉宇间浸润着一种极深的静穆之气，但我总觉得，在他心底深处，永远涌动着一种叫做幻想的潮流。"},{"type":"paragraph","text":"刚过不惑之年的朱正奇毕业于上海中医学院首届针灸、推拿、伤科专业，在留校任教期间，他师承著名小儿推拿专家周慧琳，又得“一指禅”高手钱裕麟的“真经”。在全面继承吸收中国传统推拿精华的同时，他又把目光瞄准了国外的推拿流派，86年，他以访问学者身份赴意大昨米兰大学附属圣·拉菲尔医学院讲学期间，又进一步全面考察了欧美的整骨推拿；88年，他应邀参加斯里兰卡中国医疗中心时又仔细地研究了印度的药物推拿。他还悉心研究了日本的指压疗法、法国流行的脚底与手掌按摩疗法，集东西推拿之精华，他摸索出了一套功效显著、手法独特的“正奇”疗法，在推拿界引起了一场不大不小的震动。"},{"type":"paragraph","text":"朱正奇认为，如果把中国推拿的舒筋通络与欧美的纠正小关节偏位，彻底解除病灶结合起来，两者相得益彰，才能治表又治里。于是，在86年赴意大利讲学期间，他放弃了所有的休息时间，全面地考察了欧美的整骨推拿。"},{"type":"paragraph","text":"89年，经过深思熟虑，他决定放弃斯里兰卡政府特批的“绿卡”，婉拒了高薪聘用，毅然返沪，以侨民身份在普陀区桃浦乡的绿杨桥创办了“朱正奇诊所”，“我要为中国人服务。”他平静地说。淡淡的语气中蕴积着几分执著、几分坚定。"},{"type":"paragraph","text":"于是他远离市区、远离同行，在他那简单的诊所里开始了“上下求索”。“唯有埋头，才有出头”，他信奉这样的哲学。经过5年的研究与实践，他那融中西推拿精华的“正奇疗法”终于得到了社会的承认。5年来，他不用打针不用吃药，“赤手空拳”地攻克了10余种医学上颇为棘手的常见病、多发病，如小儿口吃、妇女产后病、颈椎病、肩周炎、哮喘等，治愈人数达20000余人，在当地被不少病家广为传颂。"},{"type":"paragraph","text":"朱正奇的思维方式独特。如果说，他的成功一半源于他内心的执著，那么另一半则来自他那独特的思维方式。朱自幼喜爱文学，也曾做过不少文学梦。他认为，文学和医学有其一脉相通的地方。两者都需要极端“投入”——如痴如醉；需要独特“感觉”——半梦半醒。与许多真正的大科学家、大艺术家往往具有某种独特而超常的感觉一样，好医生也常常在病人的生理磁场中寻找某种感觉的椅子。有时候，感觉对了，灵感来了，许多百思不解的问题就会豁然开朗，就会一通百通。他的许多突破往往是在一瞬间的顿悟中得到启发获得灵感的。信奉唐代医圣孙思邈的“大医精诚”哲学，朱认为，有时候，有些东西光靠现有的理论是解释不清的；有时候，人的感觉是只可意会不可言传的，如口吃是青少年的常见病，一般理论都认为是心理障碍所致，因此目前国内治疗方法主要是口吃矫正和心理疗法，但效果不理想。朱注意到，口吃患者大多具有双肩高低的症状，根据欧美整骨理论大胆提出胸椎小关节偏位导致口吃的观点(而心理障碍又反过来加重了口吃的程度)，并采用一指禅手法一举攻下了这种令人头痛的“难言之隐”。"},{"type":"paragraph","text":"曾在澳大利亚悉尼东方医疗中心行医的黄志国医生，5年来一直跟着朱正奇在绿杨桥行医，为此他感慨良多，他说，我在朱的身上看到一种真正的白求恩精神。他放弃斯里兰卡政府的高薪聘用，千里迢迢赶回中国 ，满腔热情，充满爱心，为相对“缺医少药”的城乡结合部的广大病人及时解除病痛。而且，坚持低标准收费。每位病人一律只收10元，而且，看完再付。虽然他自己并不富裕，却先后为扶植文学事业捐款10万余元。他自己每天清早5时半即出家门骑自行车2小时(连助动车都没有)，从徐汇的田林赶到桃浦的绿杨桥。他一家三口至今蛰居在一室户中。黄志国说，正是朱的这种精神感动了他感染了他，使他也放弃了发财致富的机会，心甘情愿地在此“守贫”。黄告诉我，朱目前正在筹集资金创办“正奇推拿学校”，开办“正奇推拿连锁诊所”。他悄悄地说，朱心底里最大的梦想是获取诺贝尔医学奖。"}]}