{"id":973485,"date":[{"year":1995,"month":2,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"2365","ytitle":"","mtitle":"扶贫济困送温暖 浦江两岸乐融融","ftitle":"","authors":["陈季冰","蔡闵容"],"text":[{"type":"paragraph","text":"本报记者　陈季冰　本报实习生　蔡闵容"},{"type":"paragraph","text":"慈善事业，扶贫解困，送温暖，近年来，已成为我们这个社会里的一项崇高的事业。"},{"type":"paragraph","text":"市场经济的大潮冲破了旧的利益格局以后，一部分人先富起来，另一部分人则相对贫困，从而成为一个社会问题。一方面，贫富的适当拉开是社会发展的动力，回到“大锅饭”的老路上行不通；另一方面，相对贫困的问题得不到妥善解决，势将影响到全社会的安定。在与市场经济体制相配套的完善的社会保障体系尚未建立的情况下，扶贫解困、慈善事业、送温暖工程等等，便成为社会利益关系的重要调节剂。"},{"type":"paragraph","text":"从1994年下半年开始，慈善二字成为整个上海最热的话题之一。今天的慈善事业早已跳出了以往节庆期间“应景小品”式的旧框框，而被融入了精神文明建设的深厚内涵，上升为一种全社会新道德风尚的一种象征。"},{"type":"paragraph","text":"建立社会化的机制"},{"type":"paragraph","text":"在上海慈善基金会的“行善名册”上，记者看到这样一些“之最”:第一位捐助者是已故的理发老师傅曹炳生，他捐了1000元；捐助者中年龄最大的是95岁的沪上老中医董廷瑶，年龄最小的是来自长宁区安顺路小学的一群学生；国内个人捐助最多的是深圳实业家郭大炽；海外人士捐款最多的个人是香港实业家荣智健先生，他捐了1000万元港币。这些“之最”充分体现了慈善事业在社会参与方面的广度。慈善，从字面意义上理解，与人们的爱心和良知有着紧密的联系，因而它从来就不应当是一种单纯的政府行为。那种由政府一手包办的想法显然是停留在计划经济框架中的不切实际的幻想，“送温暖”，如今已成为社会中每个成员的职责。"},{"type":"paragraph","text":"1月中旬，由上海慈善基金会主办的“蓝天下的至爱”义演活动在沪举行，市委书记，市长黄菊第一个将捐款单塞入爱心盒内，当晚的捐款总额达到1350万元。陈良宇、石祝三、谢丽娟、龚学平等领导除了纷纷慷慨解囊外，还分头给本市侨界人士，困难职工，特困大学生送去温暖。已故副市长倪天增的妻子——郑礼贞总经理将“倪天增教育发展基金”中最大一笔款项51.49万元捐给了慈善基金会。"},{"type":"paragraph","text":"作为职工群众的代言人，上海市总工会于去年底发出号召，并在包信宝主席带领下，分12路走街串巷送温暖。当桑纯青、唐美娣等困难职工接过慰问款时，唯有以噙满双眼的泪花表达心中的感激。全市将有500名特困职工收到崭新棉被，500名特困职工获得500至1000元的补助，另有500名特困职工子女将得到150元至300元的补助，这是帮困基金会的送温暖举措……一个社会化慈善事业的机制正在逐步建立起来。"},{"type":"paragraph","text":"注重经常化的工作"},{"type":"paragraph","text":"根据有关部门的统计，目前上海全市下岗在家的职工共有20万之众，还有一批孤寡老人特困家庭。他们的生活困难不是一两次的“送温暖”就能解决的。这样的形势在呼唤着“温暖工程”的经常化。"},{"type":"paragraph","text":"各类慈善性基金组织的建立在这里起到了中坚的作用。成立不过半年多的上海慈善基金会目前已收到捐赠4000多万元，基金会已做了大量的工作，其中尤以“111工程”令人叫好。这项工程中的个位数1代表计划建造一座老人公寓，目前众仁老人公寓已在松江境内开工奠基；十位数1表示支持建设10个慈善福利项目；而百位数1指的是为100户特困家庭解决实际困难，实际上到目前已有600户特困家庭获得了不同形式的捐赠。据介绍，眼下上海大大小小各类慈善帮困性质的基金会已不下百个，它们已成为社会文明的标志之一。这些基金本身的管理和运作也开始逐步市场化。"},{"type":"paragraph","text":"与此同时，各地区和各行业也纷纷采取措施，以制度的形式将“帮困扶贫”的活动长期固定下来。虹口区“实物互助中心”依靠社会各界的捐助，向困难职工提供日用品，年前已有200余名特困职工领到了补助物资；普陀区建立“包户扶贫”制度，请经济效益较好的企业出资，对困难家庭定期、定额、定对象给予帮助，现已有200多个特困户家庭每月领到100元补助金；黄浦区对重残无业人员实行每年1000元的“终身补贴”制度；浦东新区老人慈善福利会每月出资5000元，供“三不靠”老人看病就医……"},{"type":"paragraph","text":"探索多样化的办法"},{"type":"paragraph","text":"上海目前有4000多老人生活特别困难，市老龄委等单位新近推出“助养特困老人”活动，使200位老人被一家家单位“认养”，这项活动目前还在继续中；上海市总工会已于日前建立起困难职工立档制度，使定期定向保障工作落到实处；上海慈善基金会等单位联合主办的“慈善热线”自新年开通以来在社会上引起强烈反响，一部分人的生活相对困难仅仅靠赠送钱物是不能从根本上摆脱的，办法上的多样化是慈善公益事业取得实效的关键。有迹象表明，各类形式多样的慈善送温暖活动在上海正方兴未艾。"},{"type":"paragraph","text":"纺织局针对目前行业内部有3万多名职工下岗的情况，决定不靠钱物以救一时之急，而是积极开展技术扶贫工作。上海纺织职工大学服装分校专门组织下岗人员进行技能培训，以达到帮助他们增强竞争力的目的；由市慈善基金会、二工大继续教育部联合举办的慈善教育项目，收取低额学费，开设计算机、会计等实用性课程，使众多下岗，残疾等特困人员学得一技之长；本市各级单位、部门还通过内部消化，建立劳务市场等多种渠道安置下岗员工，用建设“再就业工程”来帮助下岗职工从根本上解困。"},{"type":"paragraph","text":"值得一提的是，慈善公益事业在今天得到了政府的有力支持。去年上海共有3万大学生受到政府的960万元的资助。目前上海在税收政策上已有规定，如果作慈善性的捐赠，个人所得税最多可减免30%，企业可获3%的减免。这使参与慈善事业者不仅能获得应有社会声誉，还可得到必要的经济补偿。"},{"type":"paragraph","text":"记者在采访中了解到，上海正在着手就社会帮困制定一些经常性的规章制度。市劳动局等有关部门还推出10项有利于企业吸收下岗人员优惠制度，其中包括企业新办三产安置下岗人员达50%的，可享受所得税减半的优惠政策；企业与劳动部门联办以安置下岗人员为主的自救项目，如缺乏启用资金，可在银行同意贷给资金的基础上，用待业保险基金予以适当贴息等。"}]}