{"id":973577,"date":[{"year":1995,"month":2,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"综合利用教育资源　试验多种模式办学","mtitle":"北京海淀教改试验区启动","ftitle":"标志着我国教育改革进入了实质性的突破阶段，我国教育机制将发生根本性转换","authors":["郑逸文"],"text":[{"type":"paragraph","text":"全国首家教育改革试验区——北京市海淀教改试验区目前已开始启动。李鹏同志为试验区题词:“深化教育改革，办好海淀教改试验区”；李岚清的题词是:“办好海淀教育改革试验区，为中国教育事业的改革和发展作贡献”。根据设想，到本世纪末，该试验区将成为全市乃至全国教育最发达、教育质量最高的地区之一。"},{"type":"paragraph","text":"海淀教改试验区向世人展示了一个成熟的、充满生机的教改蓝图:在一个行政区划范围内，单一的办学模式被打破后，多种模式办学显示出绝对的优势，长期困扰教育改革的经费问题、教育统筹问题迎刃而解。界内人士认为，该试验区的改革尝试，大大增加了“社会办教育”这一宏观构想的可操作性和实践内容，这标志着我国的教育改革进入了实质性的突破阶段，我国教育机制将发生根本性的转换。"},{"type":"paragraph","text":"教育改革的深层次问题是什么?是机制。当教育改革深入后，人们意识到教育改革的根本障碍，在于单一的封闭的办学模式，和远远不足的教学经费以及一成不变的经费投入方式。"},{"type":"paragraph","text":"在我国，学校一向是相对独立的封闭体系:教学各自为政，经费由国家统筹。校际之间，在师资和教学设备方面各守一方，并无通融的余地。对于资金、教育投入与实际需求之间存在着的永恒的反差，各校也只能各显神通。但八仙过海，也不过区区几招:一是向国家申请更多的投入，二是向企业“化缘”，三是兴办校办工厂或其它“三产”，四是节衣缩食。然而，绝大多数学校仍然无法借此解决经常性的庞大的科研教学设备更新问题，而那些师资较强的学校，也无法让自身掌握的师资发挥最大的效益。以致教育改革深入，教育投入问题无法解决，学校和学生负担过重问题无法解决，职业技术教育、普通教育、成人教育三者的统筹问题也无法解决，经济、科技、教育的结合问题更是无法解决。"},{"type":"paragraph","text":"海淀区大胆地跨出了在“区”的范围内进行教育统筹这一步，把学校的改革，从校内扩展到了校外。打破单一的办学模式，改革机制，改革政府包揽办学的格局，逐步建立以政府办学为主体，社会各界参与办学的新体制，树立大教育的思路，把整个海淀区，包括所有的学校、企业、社会纳入规划构想中，进行教育资源统筹、教学师资统筹、教育经费统筹、办学统筹、人才统筹，让海淀区所有的人才、资源、信息都连成一个巨大的网络，扬长避短，排困解闲，让对教育有益的每个企业、学校、社会的每一个角落都成为教育改革大思路中一个个举足轻重的棋子。"},{"type":"paragraph","text":"打破单一办学模式后，海淀区的办学思路是规模办学，多种模式合作办学。学校可以和学校联合办学，企业可以和学校联合办学，政府也可以和企业、和学校联合办学。据悉，现在已将所辖城区17所学校合并为8所，农村的64所合并为38所。海淀区教育局已和海淀区房地产开发公司合办海淀区万泉庄小学、与锡华电子有限公司合办21世纪实验学校、与深圳惠福有限公司合办海淀外语职业高中。此外，区政府还与中央部委所属大学及附中合作，创办了北航海淀运用技术学院、北大海淀成人教育学校、清华附中与47中学合办寄宿制中小学等政校合作办学的新形式。"},{"type":"paragraph","text":"在多种模式办学的前提下，“学校国有，校长承办、经费自给、办学自主”的办学方式也开始进入试验阶段。海淀区教育改革委员会的人士表示，这项改革先在中、小学、职业高中和托儿所试点，取得经验后，再逐步在高等院校推开。"},{"type":"paragraph","text":"对中国的教育来说，单一的办学模式是一个无形的笼子，飞出笼子的鸟，天地之大是无法想象的。对海淀区的教改试验区来说，正是进入了这样一个艳阳天。多种办学模式给他们带来许多启发，他们根据社会的需求，决定在规划中纳入幼儿园和寄宿制学校。日前，由十余家托幼所组成的幼教集团已经组建，作为中心园园长承办试点，6所寄宿制中小学的改建和扩建工程也已动工。由清华附中与北京47中学合办的集小学、中学、大学为一体的高标准寄宿制学城将靠引进外资兴建，计划中学今年9月1日招生，大学明年招生。"},{"type":"paragraph","text":"社会联合办学使教育、办学真正成为海淀区内各企业的投资取向。海淀区教改区仅成立半个月，就筹集到海淀教育基金730万元。其中北大方正、四通、联想集团等高科技二十强就相助了600万元。一些大学主动上门表示，要为教改试验区培养师资力量。这些投资者认为，这种投资有一种主人的感觉。一位电脑公司的总经理对记者说:我会尽我最大的力量去办学，因为这是在为我自己做事，为我的公司培养人才。"},{"type":"paragraph","text":"北京市的教育界人士预测，海淀区教改试验区运作几年以后，将形成自己的人才培养、人才择业、人才交流、人才流动一条龙市场，形成以法制为核心的教育保障机制、质量效益相统一的教育评估机制、和适应大教育要求的宏观调控机制。"},{"type":"paragraph","text":"本报驻京记者　郑逸文"},{"type":"paragraph","text":"(本报北京2月4日电)"}]}