{"id":973826,"date":[{"year":1995,"month":2,"day":6}],"page":"10","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"怎样使你的家庭资产保值","ftitle":"","authors":["王树年"],"text":[{"type":"paragraph","text":"撰文/王树年"},{"type":"paragraph","text":"随着生活水平的提高，人们的口袋渐渐鼓了起来。居民家庭除去正常开支外，结余的钱越来越多。怎样使你的家庭资产保值、增值，或者说你的余款投向何方，这里面大有文章。一般说，你的个人资金投放领域，应同你对该领域情况了解的程度相吻合，盲人骑瞎马的做法是十分危险的。同时，风险度与收益率是一对孪生兄弟，风险越大，收益率往往越高，反之亦然。基于这种考虑，你不妨作以下的选择。"},{"type":"paragraph","text":"把钱存入银行　这便是传统的储蓄，即个人把货币的使用权暂时转让给银行使用的信用行为。按照币种的不同，储蓄可分为人民币存款和外汇存款两大类。外币存款的币种目前主要有美元、英磅、马克、日元、法郎和港币等。外汇存款是利用外汇获得利息收入的基本方式。人民币储蓄种类主要有活期储蓄、定期储蓄和华侨人民币定期储蓄。定期储蓄又可分为整存整取、零存整取、存本取息、整存零取、定活两便等，此外还有多种有奖储蓄，如购物有奖储蓄、旅游有奖储蓄、住房有奖储蓄等等。个人资金购买储蓄存单的好处是，储蓄的品种多、期限档次多、存款取款灵活方便、增值稳定。特别是国家对三年期以上定期储蓄实行保值贴补后，储蓄实行保值功能显得突出了。"},{"type":"paragraph","text":"购买股票与债券　股票和债券都是有价证券，对于投资者来说，两者均为投资工具。购买股票和债券，关键是要在风险与收益之间作出慎重的选择。总的说来，购买债券的风险较股票小，一是股份公司利润分配的顺序，债券优先于股票，即使企业破产，也须先偿还债务，归还债券本金；二是债券有固定的利息收入，而股票的股息不固定，因企业赢利情况而异；三是个人投资入股后，成为企业股东，不能随意退股。所以，如果你要稳妥，买债券比较合适，尽管其收益不如股票，但要比储蓄高一些。要是你想涉足股市，那么你最好已经具备了一定的操作经验和有关知识。运气好的话，赚它几倍、甚至几十倍也不是不可能。不过，千万注意不能把你的全部家当都“押”上去，一旦“偷鸡不着蚀把米”，可就惨了。"},{"type":"paragraph","text":"购置房地产　要是你已有住房而手头又有余款，那再购置房地产无疑是一种十分适算的投资。让我们先观察一下几年来房地产市场的价格变动状况。5年前，城市住房每平方米建筑面积约800元，购买一套60平方米的住宅约需48000元；5年后，每平方米建筑面积售价已涨至2400元左右，购买一套60平方米的住宅就需花144000元。通过前后价格的对比，你很快就会明白在房产领域投资的价值。当然，这带有一定的投机性和风险性。因为房产的增值，在很大程度上取决于其所在的地段。如果地段周围环境改善了，道路通了，医院、幼托、学校、商业设施配套齐全了，那地价立刻会上涨，房价自然“水涨船高”，收益可观。在资金投入前，你必须对国家宏观政策及你意向中的房产所在地的发展前景一目了然。"},{"type":"paragraph","text":"购买黄金珠宝　这是最古老然而至今仍十分有效的保值方法。原因在于黄金珠宝虽不一定马上增值，但它也不会贬值。它甚至不受朝代更迭、货币变换的影响，始终保持其价值。个人投资者出于保值，增值目的购买黄金，最好的方法是直接购买金条或金块，其价格最接近黄金本体的价值。购置金首饰虽为很多人所青睐，但金首饰价格构成中工艺费用所占比重极大，这不是一条明智的投资途径。"},{"type":"paragraph","text":"收藏古董　这是近年来兴起的个人投资的新领域，各种特定的字画、雕塑、陶瓷器、邮票、钟表、家具等，都是投资、保值和牟利的工具。由于每一件具体物品包含的历史和文化价值不同，加上对藏品的品质没有固定的分析模式，因而在估价时出入很大。相比较而言，投资于此领域需更多的专业知识，以及对于藏品古董市场和消费心理的透彻了解。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9526100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9526100202.JPG\">"}]}