{"id":973989,"date":[{"year":1995,"month":2,"day":7}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第6期)","column":"海外传真","genre":"","count":"1395","ytitle":"","mtitle":"保加利亚第一个“集体领养儿童之家”","ftitle":"","authors":["明哲"],"text":[{"type":"paragraph","text":"明哲"},{"type":"paragraph","text":"今日保加利亚，每年约有2.4万-2.8万非婚生婴儿。尽管也有相当多的年轻未婚妈妈愿意自己来抚养娃娃们，尽管也有相当一个比例的“新生儿”被私人领养了；可惜，仍有几千未婚爸妈不愿略尽父母之责，正是他们，每年造就了数以千计的社会弃儿。"},{"type":"paragraph","text":"同世界上其它一些国家一样，保加利亚也开始试验建立“集体领养儿童之家”的做法；如今，开设在首都索非亚的全国第一个这样的家已诞生4周年了。"},{"type":"paragraph","text":"第一批成为这个家的孩子是埃米尔、罗曼、和依弗吉明，不久又加入了卡特娅与密丽娜，而这5位过去很可怜、如今很快活的孩子的“妈妈”，便是普罗莉特·乔治伊芙——索非亚大学的哲学系毕业生，他的第二专业是商业——他们的爸爸呢，当然便是她的丈夫乔治，他曾多年从事建筑工作，但是当“领养孩子”们都年满7岁后，他便毅然担任了妻子的助手，当起这个“家”的杂务工来。"},{"type":"paragraph","text":"这对被《今日保加利亚》杂志誉为“善良的人”的好夫妻自己有一个已婚的女儿，还有一个17岁的儿子，是拳击运动员，目前正在体校里学习。他们为何不多忙点自己的事，或多抽空享享清福?她们为何志愿挑起这副经费很少、任务极重(无休无假、从星期一到星期七日夜上班)的重担?"},{"type":"paragraph","text":"原因之一是，他们自己就是在单母无父家庭中长大的，乔治伊芙本人曾经在一个育婴堂里度过自己的童年，长大后又在育婴堂工作过。她与丈夫在政府正式批准之前，就开始动手实践了。"},{"type":"paragraph","text":"公家发下的儿童津贴是每笔帐都记得十分清楚的；然而，“爸妈的收入”却同孩子们“不分你我”，已无法计算他们曾掏腰包贴了多少钱了，他们甚至还贴上了自己的私人汽车，为孩子们添购了好多娱乐设备，如电子游戏机等，以及大量有益有趣的儿童图书。"},{"type":"paragraph","text":"他们给这个大家庭立下了一个规矩:让“领养孩子”同自己的孩子吃得一样好，穿得一样好，听到一样温和的教诲和一样严厉的训斥——这些都是无法用金钱计算的——他们的目标是，当“领养孩子”满18岁时，他们能向社会交出像自己的孩子一样合格的人才。"},{"type":"paragraph","text":"这对夫妇其实一共仅有两个房间，大女儿已搬出去了，他们便把儿子的房间布置成了“集体宿舍”，让儿子搬进了厨房去睡觉，而厨房则迁到了阳台上。"},{"type":"paragraph","text":"仅有三位“领养孩子”时，条件勉强可以，政府卫生部也批准了试验计划。可是，当大家庭扩大之后，教育部便新拨给了他们两个房间，以使男女孩子得以分开，并专辟了一个娱乐堂，内设玩具、图书、小皮球、电视机等。"},{"type":"paragraph","text":"初步的成果是可喜的。卡特娅的神经状况不甚理想，过去曾几次被领养者遗弃，还曾遭过打骂，刚来乔治伊芙家时根本不会读写；如今，有学校的成绩册为证，她已能赶上别的一年级学生了，而且多次因学习特别勤奋而受到学校老师表扬。乔治伊芙深情地说:“决不能让她再失望，不能让她的心理再受摧残了……”"},{"type":"paragraph","text":"密丽娜是个早产儿，降世时体重仅800克，又患有先天性气喘。当乔治伊芙接受她时，育婴堂的医生曾感动得流着泪对她说:“你接去的将是无际的困难”。可是，在乔治伊芙的悉心照料下，通过特殊饮食、帮助锻炼，在阳光下和水中做游戏等措施，小密丽娜在短短4个月中就高了4厘米、重了5公斤，如今，她甚至敢同男孩子打闹了。"},{"type":"paragraph","text":"这个大家庭里还有一位不会讲话的成员——那就是乔治伊芙夫妇专门为孩子买的大木偶查理——他可是发生在这个小小的领养儿童园里一切美好事情的忠实见证人。"},{"type":"paragraph","text":"一切为了孩子，一切为了爱，这便是这对夫妇的善良之处。如今，全国已有了20多个乔治式儿童之家……"}]}