{"id":344062,"date":[{"year":1957,"month":3,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"每周专页","column":"","genre":"","count":"2534","ytitle":"","mtitle":"上海旧城新貌","ftitle":"","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"上海邑庙、蓬莱两区是老上海县的城厢。现在的人民路和中华路就是原来城墙的旧址。因为它位于上海市的南端，所以大家统称为南市。"},{"type":"paragraph","text":"解放前，提起南市，谁心里不沉甸甸的!"},{"type":"paragraph","text":"狭窄泥泞的小街，衣衫褴褛的人群，肮脏破烂的茅草棚，酸臭扑鼻的垃圾山，小贩狂噪的叫声，乞丐悽厉的呼喊，……交织成一片碎人心肺的音响。"},{"type":"paragraph","text":"反动警察、流氓恶棍以及贫困和愚昧是那里的统治者。"},{"type":"paragraph","text":"饿死人，冻死人，火灾、偷盗、自杀、凶殴是那里经常发生的不算新闻的新闻。"},{"type":"paragraph","text":"1553年筑起的城墙，早在1912年就拆除了。可是，在解放前，它仍像一堵铜墙铁壁那样存在着，把灯红酒绿十里洋场的上海和千疮百孔的南市隔离起来。“墙”外是荒淫无耻之徒享乐的天堂，“墙”内是被人敲骨吸髓的不幸者的地狱。"},{"type":"paragraph","text":"国民党反动统治者们，把南市当做一双破鞋似的遗弃了。"},{"type":"paragraph","text":"1949年5月28日，解放上海的炮火，轰倒那座无形的铜墙铁壁。南市，从此真正属于上海市了。"},{"type":"paragraph","text":"解放8年来，上海人民在党和人民政府领导下，以自己辛勤的劳动，逐日改变着南市满目疮痍的面貌。使它重新年轻、健康、繁荣起来。"},{"type":"paragraph","text":"环城路——人民路和中华路，现在成为南市最繁荣的街道。从早到晚，行人川流不息。老西门一带，拥挤的像南京路一样。四路无轨电车和公共汽车，穿梭般的来往行驶着。解放前，在那里只有一路又破又老的公共汽车，有时抛锚，乘客得下车推着它走。此外，代步的就是人力车。而现在，人力车不见了。去年，它已被送进了博物馆。"},{"type":"paragraph","text":"街道两旁大大小小的商店，满拥着顾客。老西门二层大楼的国营第八百货商店，一月要接待十几万人。人民路上的国营食品杂货公司，规模之大仅次于南京路上的第一食品公司，但在假日，仍有人满之患。一直开设在乔家栅弄内的、仅有三、五个职工的真真乔家栅汤糰店，现在也迁到老西门中华路上，变成了一个一百多个职工的大型饮食商店。职工每日要做几百种菜肴小吃，供应一天两千多顾客的食用。在那里吃饭的，并不是特别阔气的人物，而是普通的五金、电车、手工业、三轮车工人和店员，还有机关工作者。"},{"type":"paragraph","text":"过去，南市绝大多数的劳动人民，都是做一天吃一天。手工业者一日无活，三轮车工人半天拉不上座，当日就要断炊。他们永远和大公司、饭馆无缘，常去打交道是另一种行业——典当。因此，南市的典当多至一百几十家。现在呢?斗大的“当”字找不到了，整个南市仅有31个服务性的公私合营小额质押贷款营业所了。虽然贷款利息低至一分五厘，营业还是越来越不景气。陶颂光，过去是南市硝皮弄“伟大”当的主人，今日是小额质押贷款营业所蓬莱区店的私方代表，他说:“旁的行业，都能为国家上缴利润，可是我们这个行业只有赔本。以‘伟大’营业所来说，上月就赔了二百几十元。”他欢天喜地接着说:“过去老贷户已不到我这儿来啦，他们到银行存款去啦。弄得我们非改行不可了。”问他改那一行，他指着银行号召人民储蓄的招贴画说:“就是这一行!我对银行业务快成内行了。”"},{"type":"paragraph","text":"从前，南市最多的是垃圾场。这些地方是繁殖苍蝇蚊虫的温床，流行病的发源地。今天，这些地方已变成清洁的住宅区，和劳动人民文化娱乐休息的公共场所。"},{"type":"paragraph","text":"车站路旁的垃圾场，现在是占地36亩的蓬莱公园。过去在垃圾中讨生活的大人，在泥沟里打架的孩子，今日在红梅树下，冬青丛里，谈笑休息，跳集体舞。国货路附近的潮州会馆，原来到处是粪尿和死人棺材，今天是富丽堂皇的工人俱乐部和体育场。那里有全区最大的剧场，经常上演着各种戏剧和中外电影。老年人在那里悠闲地下着象棋，年青人玩着扑克牌，红领巾们打着乒乓球。文化室、阅览室也是挤得满满的。不少工人对集邮发生了兴趣，因此，专辟了集邮室。那里不时举行各种展览会、讲座、联欢会。节日里，很多有情人在那里举行集团结婚。那里还举办了美术、科学技术、音乐舞蹈等训练班，三年来训练出一千多名文化干部。这个俱乐部自1953年11月开幕以来，去游乐的人已达三百多万人次。"},{"type":"paragraph","text":"不论是市民，还是外来的客人，到南市总要到老城隍庙观光一番。现在那里分外热闹。平日游人4万人左右，春节时，每日达到10万人。城隍庙市场里有5百多家手工业合作社和小商品摊贩。那里有小巧玲珑的赛珍饰品，美丽悦目的牙骨塑胶品，经久耐用的木梳，物美价廉的玩具。解放前，美货倾销，他们的生意一落千丈。解放后，特别是社会主义高潮后，生意大为兴隆。现在他们的货色遍销全国。远至新疆、辽宁、贵州、四川。那里有百年历史的张志飞糖粥、老松盛的酒酿圆子。至于奶油五香豆、梨膏糖，早就名传遐迩了。这些美味食品，已进一步提高质量，讲求了卫生。招待员都穿上白色衣帽，乍一看，还把他们当做医生呢。现在如要一尝美味，需要很大耐心。因为有时是要排队的。古色古香的城隍庙，依然熙熙攘攘，不过，把它当成名胜古迹游览的多，去烧香叩头的只有吃斋念佛的老太太了。水神、火神、痘神、痧神面前的香火也很少了。大概那些老太太已认识到人民政府把她们的油灯换上电灯，在地下埋了水道管，比之求火神、水神绝灭火灾、驱除积水更有灵验；而解放后增设大量的医院、联合诊所、防疫站，比痘神、痧神更有效用。已有四百多年历史的豫园，是城隍庙名胜的一部分。环境秀丽幽静，是典型的中国古式园林。园中的亭台楼阁，解放前大部份被毁坏，政府现正大事修葺。园内“点春堂”的假山，多年失修，现集聚了五十吨太湖石，重新堆砌，被填平的荷花池正在开掘。全部修好开放，南市人民又多了一个游览的好地方。"},{"type":"paragraph","text":"在南市，不论走到那里，都能发现新的风貌，新的气息和人们新的生活。短路、窄路、泥路修成了又长、又宽、又清洁的大马路。有名的“龙须沟”“湖心亭”——臭浜、积水的地方已经疏浚。荒地墳山的棚户区，也建筑起二三层楼的职工宿舍和学校。不少最偏僻、最分散的住宅区也装起电灯，吃上自来水，有了公用电话。说起这些，似乎都是小事。可是，当我们想起，他们直到解放后才能享用到市中心区早在几十年前就已司空见惯的东西，怎能使人不有所感怀呢?"},{"type":"paragraph","text":"南市还在继续建设中，现正开辟着新的南北干道。这条路修好后，北与河南路相接，南去贯穿旧城厢，直通陆家浜。那时，南市与市中心区的联系将更为紧密，南市也将更趋繁荣。到南市观光一番吧，那里不仅有孩子们爱吃的奶油五香豆了，那里有更多美好的新事物使人留恋。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573i020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海南市交通枢纽的老西门(本报记者　钟志仁摄)</FONT>"}]}