{"id":344159,"date":[{"year":1957,"month":3,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1502","ytitle":"","mtitle":"关于“资本论”翻译工作二三事","ftitle":"——看了“资本论在中国的出版和传播”一文给编辑部的信","authors":["侯外庐"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"贵报3月14日“资本论在中国的出版和传播”一文以及资本论中译本的照片，有些叙述和说明应该更正。照片注明了六种译本号码，显然在“2”和“3”两种是错误的。注明“2”的一厚装本是玉枢和右铭译的第一卷合订本，玉枢即我的笔名，右铭即王思华同志的笔名，不是如贵报所注的“1932年潘冬舟译东亚版”。至于注“3”的两本，好像是我们译本中三个分册的两个，但也许是潘冬舟的两个译册，如果是前者，则“2”“3”两种是重复的。"},{"type":"paragraph","text":"文章的叙述中也有些不正确的地方。例如说“同时王思华、侯外庐译出了第一卷，分上下两册，下册在1936年由国际书店出版”。实际上我们的第一卷的译本是分上、中、下三册出版的，不是两册，那本注“2”的有“全”字的合订本即是后来装成的。这里，还可以说明一下，所谓“国际书店”这一机构，根本就没有，是我们自造的一个名义。那时，我们不但没有稿费，而且印刷费也是自筹自办的，承印者是北京新华印刷厂，那是通过关系秘密排印的。"},{"type":"paragraph","text":"又如说“由潘冬舟继续译出了第一卷的其余部分”，也不合事实。潘译本的两册只译到第一卷的前十三章(?)，不是包括第一卷的其余部分，这个译本是最粗制滥造的东西，错误惊人。也许由于叙述上的失实，可能就产生了照片注“2”的错误。"},{"type":"paragraph","text":"解放后不少同志询问我过去怎样译资本论，为什么没有完成呢?这里顺便提一下，这也许对于青年科学工作者有些参考的地方。"},{"type":"paragraph","text":"我是从1928年在欧洲开始做这项艰巨工作的。回忆30年前的青年的我，实在有些不自量力。从1928年到1937年的10年，我的大部分时间用在翻译这部名著中，自然是边学、边译、边修改的，甚至在监狱的一段时期我还为了继续这项工作而深造德文。在任教的时候，暑假寒假是我最集中安排翻译的好机会，在白色恐怖最凶的时候，是我闭门译书的有利条件。王思华同志是1932年参加工作的，他不但翻译，而且第一卷的出版主要是他秘密交涉的。工作条件虽然恶劣，但周围同志们的鼓励，是十分温暖的，正如庄子说的，“泉涸，鱼……相呴以湿，相濡以沫”。在欧洲时的成仿吾、廖梦醒诸同志，在北京的邢西萍、张友渔、李乐光诸同志，是我难忘的鼓励者，在第一卷第二分册出版时，我病了，有一节未翻译完，而时间不许迟延交稿，就是由张友渔同志补译的，这节，记得好像在第十三章中。"},{"type":"paragraph","text":"如果问我怎样翻译?这是很明白的，就是硬译，不懂而译不下去时，放下笔来学；学的懂了些时，提起笔来再译；外国语的知识如德文等感到不够时，放下笔来补课；自然科学知识感到困难时，向人请教并补学些数学等科；哲学知识感到太差时，我曾补读了黑格尔的大部著作，如此等等。从这样回忆中，我不能不羡慕现在的青年是天之骄子!"},{"type":"paragraph","text":"如果问我为什么没有译完呢?事情是这样。我有4年的时间是用在翻译第二、三卷。其中大部分已经译出来，七七抗战起，我才搁笔停止这项工作，但不久还接到由延安转来杨松同志的话，让我把译事完成，并让我和生活书店交涉出版。这部分二、三卷的译稿，其中十分之七交南汉宸和续范亭二同志，连同一些书籍，在转运延安的途中遗失了；其中如第二卷的前十五章，因了遗忘装入运延安的箱子里，不得已带到身边，反而保存下来，这部分草稿已应北京图书馆的征求，交该馆藏去了。这笔不完全的账，毕竟是未完成的账，现在想来，其所以不能完成，主要是由于我的学力不够，补课时间太多，以致在10年的长期中，间断了工作，进度很慢。"},{"type":"paragraph","text":"总之，我从资本论中获得了很大的教益，这对于我的历史研究工作是一种基础的修养，虽然修养得十分不够。"},{"type":"paragraph","text":"以上是我对贵报14日文的补充意见，谨希刊出!此致敬礼!　侯外庐上　3月16日"}]}