{"id":344129,"date":[{"year":1957,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1826","ytitle":"","mtitle":"斯大林时代","ftitle":"农业革命(原书第三章)","authors":["安娜·路易斯·斯特朗"],"text":[{"type":"paragraph","text":"【美国】安娜·路易斯·斯特朗"},{"type":"paragraph","text":"在这一章中，作者回顾了1928年开始的苏联农业改造。她叙述了苏联农民是怎样战胜富农的破坏而实现农业集体化的；叙述了他们是怎样摆脱“中世纪的耕作方法”而实现农业机械化的；叙述了他们是怎样战胜连年的饥荒和旱灾而增加粮食生产的。"},{"type":"paragraph","text":"作者在评价苏联农业集体化运动的意义时说:“这个革命是十月革命的成熟的果实，但是这个革命所引起的变化却比十月革命所引起的变化还要深远。”这当然不能不引起西方国家的惊慌。斯特朗写道，在1930年，当她到里加更换护照时，她发现“美国领事馆的人们正用全部时间从当地的几十份报纸上搜集关于苏联农业集体化的资料。他们向美国国务院打出了成千页的报告。”"},{"type":"paragraph","text":"作者在评价斯大林在农业集体化运动中的作用时说:“美国的评论家们老是把苏联的集体农庄说成好像是由斯大林强迫建立起来的；他们甚至断言斯大林存心叫农民挨饿以便使他们参加集体农庄。这是不真实的。在那些年头，我曾周游苏联各地，因此是知道当时的情况的。当然，斯大林是推动了这个变革并指导了这个变革的。但是，集体化运动发展得比斯大林所计划的要快得多，以致农场所需要的机器供应不上了，会计员和管理人员也不够了。”"},{"type":"paragraph","text":"1930年3月2日，“斯大林发表了‘胜利冲昏头脑’这篇著名的声明。他说，农民参加集体农庄的速度太快，以致‘某些同志被胜利冲昏了头脑。’他提醒每一个人说，参加集体农庄是自愿的；目前这种类型的集体农庄只把土地和耕畜收归公有，至于牛羊猪鸡等家畜和家禽则仍留作私有财产。全国各报都全文登载了这篇声明，并用传单形式发行了几百万份副本。农民赶到城里去用高价争购这些副本把它作为他们的自由宪章，挥耀在当地组织集体农庄的人们的面前。在数以百万计的农民的心目中，斯大林顿时变成了英雄，变成了反对强迫命令的战士。斯大林马上发表了‘答集体农庄庄员同志们’，以阻止这种英雄崇拜。他说:‘有些人把事情说成好像是斯大林单独发表了那篇声明。中央委员会并不……容许这种个人行动。这个声明是……代表中央委员会的。’”"},{"type":"paragraph","text":"斯特朗也描绘了苏联人民在农业集体化运动中艰苦奋斗、节衣缩食的精神。她说:“五年计划本来要求到1933年时实现20%的集体化；但是到了1930年，这个运动在有些地区就达到了60%。计划中并没准备这么多的拖拉机和机器。于是莫斯科便把原棉的输入削减到最低限度……。莫斯科取消了向巴西订购的廉价咖啡定货，从而同巴西结了冤家。莫斯科从美国增加了农业机器的进口，从而同亨利·福特暂时交上了朋友。”"},{"type":"paragraph","text":"在1933年的时候，苏联已有1，400万个体农户参加了20万个集体农庄。斯特朗写道:“在1929年秋，我曾亲眼看见集体化运动在下伏尔加河流域像暴风雨一般爆发起来。……雇农和贫农一马当先，希望靠政府的帮助来改善自己的处境。富农施展了杀人放火等无所不用其极的手段，拼命地抗拒集体化运动。作为农业的真正骨干的中农则徘徊在两可之间，既想变成富农，又想从政府那里得到机器。现在五年计划既已答应供给拖拉机，于是这一大部分农民就整村、整乡、整区地参加集体农庄了。”斯特朗描写当时农民的喜悦道:“在巴朗达的田野上，一千匹马在进行着‘播种演习’。一个七十岁的老头儿奔到新闻记者的摄影机面前大声说道:‘让我同马一起照个相；现在我可以死了。我从来想不到会有这样的一天。’”"},{"type":"paragraph","text":"由于农业集体化运动的大发展，苏联在1930年获得了丰收。但是，“一次丰收并不足以使集体化稳定下来。”由于集体农庄组织的不健全以及旱灾的关系，1932年又发生了粮食严重匮乏的现象。苏联农民立即展开了“征服小麦”的战斗。这场战斗终于在1933年取得了胜利，使得是年的收成超过了1930年。到了1935年，集体农庄是完全稳定下来了。此后接连三年，谷物的收成都比过去的纪录超过1500万到2000万吨。"},{"type":"paragraph","text":"斯特朗认为，“比经济方面的收获更重要的是在苏联农民身上发生的变化。”她说，“农民们不但学会了看书和写字；他们还进一步学习了科学和艺术。……在第二次世界大战期间，每当德国坦克被俘或者德国飞机被迫降落乡村地区的时候，当地参加游击队的农民总能够把这些坦克或飞机开到后方去。美国‘时代’周刊在一期特辑中说:‘不管农业集体化的代价怎样，……这些大规模的农业单位……使人们可以使用机器……使产量增加一倍……(同时)向工业输送了数以百万计的工人。……要是没有这些工人……俄国就无从建立军火工业，以制造打击德军的武器。’”"}]}