{"id":344180,"date":[{"year":1957,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"2298","ytitle":"","mtitle":"谈谈奖励和惩罚的运用","ftitle":"","authors":["郭林"],"text":[{"type":"paragraph","text":"郭林"},{"type":"paragraph","text":"培养学生自觉纪律的主要方法是耐心的说服教育方法，这是大家公认的。但是，说服教育方法，并不是培养学生自觉纪律的唯一方法。为了保证学生遵守纪律，对学生在进步或发生错误时，给予必要的奖励或适当的处分，也是不可缺少的。"},{"type":"paragraph","text":"奖励是一种好的教育方法，有积极鼓励的作用。奖励可以引起儿童一种愉快的感觉，更明确他的优点和努力的方向。优点多了，缺点就会慢慢地少起来。奖励不但可以用于个别的学生，而且也可以用于集体——一个班或一个小组。使儿童感到全班或全组的光荣更好地遵守集体纪律。"},{"type":"paragraph","text":"奖励的办法"},{"type":"paragraph","text":"奖励的办法，可以采取当众表扬、给予奖品和发给奖状等。对于平时一贯遵守学生守则，在学习、品行、劳动、生活、爱护公物等任何一方面有显著进步，或有模范行为的学生，由班主任在班会或校长在校会上给予当众表扬，或在墙报上给以公开表扬。这种表扬最好运用在学生活动当中，以便起鼓励和督促的作用，使他更进步和使每一个活动能更好地展开。对平时身体、功课、品行都好的学生个人，在学年末由班主任提出，经校务会决定或校长批准，在举行休业仪式时，可由校长当众给予奖品(如文具、纪念品等)。对课外活动、校外公益活动等有显著成绩的学生集体，经教师提出，校务会议决定或校长批准，在学年末休业仪式或平时校会上，可由校长给予奖品(奖旗或其他纪念标帜)。对平时身体、功课、品行都好并且有特殊表现的学生，毕业时，由班主任提出，经校务会议决定或校长批准，在举行毕业仪式时，也可由校长给予奖状。"},{"type":"paragraph","text":"要使奖励能发生很大的教育意义，获得良好的影响，必须注意要恰当、要实事求是，切忌夸张或要求过严。该奖的给以适当的奖励，不值得奖的一定不随便奖。必须向同学们说清楚为什么要奖，受奖的不要骄傲，要继续努力；没有得奖的也不要灰心，要向得奖的看齐。"},{"type":"paragraph","text":"我认为处分只是一种辅助的教育方法，在不得已的时候才采用。老教育家徐特立同志告诉我们:“惩戒方法以不用为是。如果学生真正了解自己的错误，那就在自己精神上受了惩戒。如果在事实上有加惩戒的必要，必然是屡戒不悛，重犯相同的错误，在这种情形之下，可以和当事人共同商讨惩戒的办法，以示爱护他和转变他的诚意，切不宜抱敌对的态度。”(徐老答边区教育通讯的复信)苏联对惩罚的主张是:“如果不用惩罚的方法，便得到良好的纪律，这是最好不过的。但假如学生犯了过失而没有得到不愉快的后果，那也是顶坏不过的。假如对一个犯了过失的学生，一次、两次、三次都不加以处罚，那么，这个学生将会完全不服从，将变成难以矫正了。”(苏联的新道德教育第六章)所以我认为无论在任何情形下面，处分的措施，决不能当作养成自觉纪律的主要方法。但处分是保证自觉纪律不可缺少的措施，不得已的时候也要适当地使用它。比如学生不遵守学生守则，明知故犯；对教师和家长有不礼貌行为，屡教不改；故意破坏公物或损害别人的利益等。"},{"type":"paragraph","text":"处分的办法"},{"type":"paragraph","text":"——处分可以采用以下的三种办法:"},{"type":"paragraph","text":"警告——对违反学生守则经过教育之后没有改进、又犯同样的错误或较大错误的学生，可以由班主任在班会上给予当众警告。并要他记在日记本上，保证不再犯。"},{"type":"paragraph","text":"留校查看——对受过警告处分后，仍无悔改表现，继续违反纪律或错误性质极其严重的学生，由班主任提出，经校务会议或校长决定，可以给学生留校查看一学期或一学年的处分，这个处分应向全校公布。"},{"type":"paragraph","text":"开除——对一贯严重违反学生守则，经留校查看期间教育仍无改悔，继续重犯的，经校务会决定，报市、县教育局批准，可以给予开除处分，向全校公布。"},{"type":"paragraph","text":"学校对受处分的学生，必须加强教育。并针对不同情况提出适当的具体要求，定期检查，帮助学生改正错误。受警告处分的学生，在三个月内有了改进，就应当撤消他的处分。受留校查看处分的学生，经过一学期或一学年的考查，实际上改正了错误，就应当撤消他的处分。被开除的学生，一年内不应该让他复学，也不发给转学证书。一年后，经学校考查，确实有改过表现，可以回原校学习或发给转学证书，并报告市、县教育局备查。留校查看和开除处分，事先必须和家长联系，以便在处分问题上，取得一致的认识和共同进行教育。"},{"type":"paragraph","text":"不能羞辱学生"},{"type":"paragraph","text":"至于体罚，早在1950年教育部就已明令废除，是绝对禁止的。因为体罚不但不能教育孩子遵守纪律，改正错误，而且使他害怕、说谎、过重刺激，妨碍他身心的正常发育。侮辱、讽刺等方式也决不可以使用。如给学生挂乌龟牌、开斗争会、用讽刺的语调刺激他，发动孩子羞辱他、不理他，这些方式极端伤害孩子的自尊心，违反教育原则，将在孩子的心中引起反感或不健康的反应，往往与教师愿望产生相反的恶果。罚站的方法，也不可以采用。苏联专家安德洛索夫说过:“罚站的方法，我不同意。根据我的经验，罚孩子站，在个别场合下可能也有一些好结果，但在大多数场合则容易使孩子仇恨。他站着的时候，看到全班的男孩子、女孩子都看着他，便会产生‘反正我的名誉是扫地了’的想法，因而往往会引起相反的效果。这种处分会降低小孩子的自尊心。罚站和其他处分不同，申斥、警告甚至开除学生只要运用得恰当，并不会对孩子的自尊心有很大的损害，而罚站却一定会损害孩子的自尊心。惩罚是需要的，但应该尊重小孩子的独立人格，平等地对待孩子，而不应该降低他的自尊心。罚站和体罚是很接近的，正像体罚一样是不尊重小孩子的人格的。因此，我认为这个办法不好。”"},{"type":"paragraph","text":"总之，我认为奖励和处分办法，对培养儿童遵守纪律有它一定的作用，必要时应该采用它。但奖励和处分都必须用负责的态度慎重处理。尤其是处分，应该仔细研究具体情况，如学生所犯过失是偶然的还是一贯的，是有意的还是无意的，事前对他进行过教育还是没有进行过教育等，都要充分考虑，决不能简单地处理。必须防止滥奖，也要防止滥罚。"}]}