{"id":344110,"date":[{"year":1957,"month":3,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4074","ytitle":"","mtitle":"论京剧不能适用立体布景和表现现代生活(上)","ftitle":"","authors":["吴祖光"],"text":[{"type":"paragraph","text":"吴祖光"},{"type":"paragraph","text":"编者按:新歌剧的建立和京剧改革是两个关系密切但性质不同的课题。新歌剧应该从古典戏剧吸取丰富的滋养，使本身在民族传统的哺育下，成长、健壮起来。在人民戏剧的花圃里增添新生的品种。这是一个艰苦的、创造性的工作。但却往往被误解为较轻易的“旧翻新”的改造工作。这样，就很难收到相应的效果。在这个问题上进一步的探讨明确，是十分必要的。"},{"type":"paragraph","text":"去年七月我曾经写过一篇“对京剧‘三座山’的一些想法”的文章，发表在“人民日报”上。一个月以后“人民日报”发表了一位何德同志的“对京剧‘三座山’的一些不同的看法”的文章。不久以前的“人民日报”又发表了一位杜士俊同志的“从‘像不像京戏’谈起”，也表示了不同意的看法。"},{"type":"paragraph","text":"我听说过有不少人不同意我的意见。我也知道，虽然发表的文章仅有两篇，事实上来稿是不止两篇的。这就说明:对于我们祖国的传统艺术的京剧，大家都是非常关怀的。有很多引人注目的戏，写几篇文章，讨论讨论也就过去了；但是杜士俊同志的这篇文章和我的文章的发表事隔半年之久，这就又说明:“三座山”这出“京戏”是使人很难忘记的，虽然这出戏已经很久没见演出了。"},{"type":"paragraph","text":"我也没有忘记这出戏。以我的经验说来，有两种戏看后使人难以忘记:一种是好戏，另一种是坏戏。但是“三座山”之使我看过不忘是由于它的形式之怪。由于它的风格太不统一所以很难说它是好，由于它的某些片断中演员表演得又很动人所以也可能说它是坏；而是在这半年多以来我想到“三座山”的时候总不由得会联想到好像有一个穿西装的人头上戴了一顶瓜皮帽，手上捧着水烟袋……"},{"type":"paragraph","text":"何德和杜士俊同志的文章都有误解我的文意的地方，这里必须申明一下。那就是我主张像“三座山”这样的戏不必非当“京剧”来演，这样就可以不受“京剧”束缚，而可以进行更大胆的创造；并且可以尽量吸收古典戏曲的传统表演方法，譬如“开打”等等；因此我觉得这样是否可以为创造我们民族的新歌剧和新舞剧打开了道路。根据我这样的想法，我想无论如何也不会像何德同志文中结语所说的:"},{"type":"paragraph","text":"“……我们从吴祖光同志的‘想法’里只能得出这样的结论。而这个结论是有害的。如果大家都照着吴祖光同志的意见去做，那么将来既没有京剧，也没有川剧、湘剧、越剧、评剧……了，而只有一种所谓‘民族的新歌舞剧’。这和‘百花齐放’的戏曲改革方针，是背道而驰的。”"},{"type":"paragraph","text":"何德同志的结论下得奇怪，它和我的意见恰恰相反。同样的，杜士俊同志说:"},{"type":"paragraph","text":"“……让京戏工作者去创造新歌剧，置京戏于何地呢?”"},{"type":"paragraph","text":"也是恰恰相反。我正是主张让京剧演员唱京戏，而这一个“三座山”却更像是“中央实验歌剧院”的工作。"},{"type":"paragraph","text":"可能是我的文章写得过份“委婉”(何德同志语)，委婉能使人误解，会教人把文意看反，这可是我没有想到的；必须得弄清楚。不过我知道大多数的读者是不会这样弄错的。"},{"type":"paragraph","text":"何德同志文中有这样一段话:"},{"type":"paragraph","text":"“把京剧的表现方法看得过于凝固，只能吓退和堵塞京剧的各种创造性的尝试，不让它丰富自己的表现手段，以适应更新鲜更广阔的题材的需要。”"},{"type":"paragraph","text":"杜士俊同志文中也有这样一段话:"},{"type":"paragraph","text":"“……新的东西是因为原有的不敷应用才创造出来的……”"},{"type":"paragraph","text":"两位同志都提到了“创造”的字样，话原不错，谁都知道创造的必要和可贵。但是“创造”是什么意思呢?创造是首先制造的意思，也就是发明，也就是造人所未造的意思。可是这样的说法按在“三座山”这出戏上却未必合适，下面何德同志自己就作了明确的解答，他说:"},{"type":"paragraph","text":"“……‘三座山’舍弃了京剧的某些固有的表现方法(如:以‘龙套’代表千军万马，等)，而又吸取了一些新的表现方法(如:写实的布景、蒙古的群众歌舞场面等)，这是符合题材的要求的，这不仅是可以的，而且也是必要的。就以‘立体布景’来说，它虽然有不够简炼的缺点，但它给戏创造了很好的气氛，特别是王府的几场戏，布景所造成的气氛，加强了戏的说服力。我们不能设想‘三座山’不用布景而在‘守旧’前演出会得到什么样的效果。”"},{"type":"paragraph","text":"何德同志在这里就已经说明了“三座山”是“吸取了一些新的表现方法”。他用的“吸取”两个字，原因正是由于“创造”这个名词在这里用不上。“三座山”之使许多人感到“风格不统一”，问题也就正出在这里；它把“写实的布景”的话剧场面，“蒙古的群众歌舞”的新歌舞剧场面和京剧的说白、唱腔、台步等等都塞在一起。一点也不错，在这里，话剧和新歌舞剧的表现方法是吸取过来的。吸取，吸收，或叫做模仿，都可以，在艺术创作上本是允许的；即使是模仿，模仿得巧妙，亦可能提高成为创造。但是这里的毛病是生拉硬扯。杜士俊同志的话说得好:“吸收必须经过消化，变成自己的血肉才成。”"},{"type":"paragraph","text":"谈到“立体布景”，这话出于又名龚和德的何德同志便不奇怪，何德同志是一位布景至上论者。为这个，他曾不止写过一篇文章。现在我只要引述发表在1956年11月号的“戏剧报”上耘耕同志的文章中的一段就够了:"},{"type":"paragraph","text":"“……另外有一些人，主张从取消原有的表演艺术出发，要求演员服从布景，要求‘照顾’舞台美术工作者，从这样的途径来达到双方的‘统一’。有一位龚和德同志写了一篇文章发表在‘戏剧报’上(按:为1955年1月号的‘戏剧报’)，他的意见可以说是最具有代表性的，他不但‘要求剧作家在创作时，郑重地考虑到布景的存在，要求他在一个比较固定的环境中刻划人物、典型事件。’而且认为‘演员身上的布景问题，这是应该把它卸下来让给舞台美术工作者去作的。’为什么呢?因为‘京剧的动作，不受时间和空间的限制，但一到了布景前面，就只能在规定情景内动作了，因此妨碍了演员的创造。’其实，他担心的并不是演员的创造，倒是担心演员的表演要妨碍他的‘布景艺术的创造’。……”"},{"type":"paragraph","text":"像上文所引用的这位布景至上论者的说法，其荒谬是显然可见的；因为世界上无论什么样的戏剧也是不可能叫演员为布景服务的。不用任何布景，只凭表演就能明确地说明环境，创造出观众感觉上无限宽广的空间，烘托出强烈的戏剧气氛乃是京剧及我国其他古典戏曲演员在表演上最大的特色。正是由于这样，我们的优秀的京剧演员的表演才是如此丰富绮丽，变幻多采。正是由于这样，我们的京剧艺术“几年来轰轰烈烈，为祖国争光不少”(杜士俊同志语)；无论在欧洲、亚洲、非洲、美洲、澳洲，我们的京剧之所以受到全世界观众热烈的欢迎和喝采，正是由于演员的表演，而不是何德同志所再三抬出来的“立体布景”。京剧舞台上的好戏从来就不是凭借着“立体布景”的。对于“三座山”里的几位优秀的演员们，我们完全能够“设想”，他们在完全没有“立体布景”的舞台上演出是更能发挥他们的才能的。说非有“立体布景”才能造成气氛，这是对于中国古典戏曲表演的无知和侮蔑。"},{"type":"paragraph","text":"自然，京剧舞台还是有赖于美术家的工作的。照我想来，这种工作一般地只宜于在背景的装饰方面；它的目的是美化舞台，烘托气氛，而重要的是在于运用恰当的色调把演员的形象予以突出。由于京剧演员的动作表演本身就已经是“立体”的(这个形容词不一定恰当)，它和立体布景便一定发生矛盾；立上一堵墙，演员便会碰在墙上；装上一个窗，演员便会碰在窗上；按一座门，演员便会碰在门上。鸟飞在天，鱼游于水；本来海阔天空，无拘无束；中国古典戏曲的天才表演方法使一块小小的舞台达到了海阔天空的境界，正是世界戏剧史上的奇迹；给它平空安上了立体布景，可真成了“笼中鸟有翅难展”。这里值得注意的是，有一些京剧演员(幸而还是极少数)，已经忘记了本身具有的表演艺术的特点，听任这些自做聪明的舞台设计家们的摆布，加上了这样与表演格格不入的立体布景，这种现象譬之为“作茧自缚”是再恰当也没有了。"},{"type":"paragraph","text":"从1954年中国戏剧家协会组织的“戏曲的艺术改革座谈会”的讨论以来，我到现在也没有改变我的看法:“立体布景”和传统的戏曲表演是抵触的，不能两立的。把它摆到舞台上来，对于演员的表演是一种破坏。这是一个原则性的问题。"},{"type":"paragraph","text":"自然，任何一种艺术都有“例外”，或称“变格”；可是例外只能算例外，就不在这一范围之内了。譬如梅兰芳先生的“洛神”最后一场的歌舞场面，搭了一座高台，但也只是搭了一座高台而已。"},{"type":"paragraph","text":"杜士俊同志说:“谈到这里就接触到京戏能否表现现代生活的问题……”"},{"type":"paragraph","text":"这个问题闹了好些年了。既然杜士俊同志还有兴趣谈这问题，我想，再谈谈也好。"},{"type":"paragraph","text":"杜士俊同志是主张京剧能表现现代生活的，他举了评戏能演“小女婿”和“刘巧儿”的例子。他说:“说京戏不能表现现代生活的大有人在。有不少人都说它‘凝固’了，‘僵化’了……”他不同意这种说法，他说:“我曾看过评戏‘鸿鸞禧’，例如堵上耳朵来看，很难分辨出和京戏的差异有多少。”他认为让京剧“来演出‘小女婿’‘刘巧儿’等，最少也会与评戏各有千秋吧?”"},{"type":"paragraph","text":"他说就京剧之所以没有表现现代生活的节目，是因为:"},{"type":"paragraph","text":"“这里存在着一个‘桥梁’问题。这‘桥梁’在清朝就已经断了。‘彭公案’‘施公案’本来都是清朝当代的故事，却穿着明朝的服装。虽也有‘宦海潮’‘马思远’等清代服装戏，但为数本来不多，后来更是差不多绝迹了。民国时代的戏，像‘枪毙阎瑞生’虽曾在上海轰动一时，也很快就夭折了。张笑影等人的文明戏本非正统，也就不可能支持多久。其实近代史中如‘太平天国’‘戊戌政变’‘洪宪伪朝’都是京戏剧本的上好题材。若能把这条‘桥梁’搭上，京戏舞台上再出现西装、中山装、旗袍以至干部服，就不会再使人感到突兀了。”"},{"type":"paragraph","text":"杜士俊同志这段“桥梁论”写得很有气派而且未之前见，但却恰恰击破了他自己的主张。他对于这条过份脆弱，搭起来就“断”、就“绝迹”、就“夭折”、就“不可能支持多久”的“桥梁”的无限惋惜和怅惘真是听来怪叫人难过的。照我看来，可悲处还不止此，因为“这条桥梁”恐怕是求远也搭不上了的，即使是请任何专家来帮助建设也是搭不上的。"},{"type":"paragraph","text":"熟悉京剧的人都知道，京剧的历史到现在还不足二百年，它的兴盛时期已是清朝的末叶。如杜士俊同志所说:“这‘桥梁’在清朝就已经断了”，那就是说，刚搭上就断了，这真是一条碰也碰不得的奇怪的“桥梁”。这条“桥梁”为什么是这样的不中用呢?按照多年以来的经验，一种艺术品，凡是受到群众欢迎的，它便是能流传永久的，它的屡次“夭折”，正说明了它的不为群众喜欢的事实。勉强要搭，那自然搭上就断。(上)"}]}