{"id":344106,"date":[{"year":1957,"month":3,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"论坛情报","genre":"","count":"1940","ytitle":"","mtitle":"对文艺工作估价的争论","ftitle":"自“百花齐放、百家争鸣”的方针提出后一年来，文艺工作的主流是“糟得很”呢，还是“好得很”?","authors":["顾小霖"],"text":[{"type":"paragraph","text":"今年1月7日的“人民日报”登载了部队文艺工作者陈其通、陈亚丁、马寒冰、鲁勒4位同志一篇对文艺工作估价的文章，题为:“我们对目前文艺工作的几点意见”。回顾了1956年文学艺术战线上的工作。"},{"type":"paragraph","text":"全文共分3点:第一点认为“在过去的一年中，为工农兵服务的文艺方向和社会主义现实主义的创作方法，越来越很少有人提倡了。”第二点认为:反对公式化、概念化是对的。“但在反对的中间却有些界限线不清的地方，因此，使反对‘公式化、概念化’的斗争，被一些人误认为或者利用来反对艺术应为政治服务、艺术要有高度思想性、艺术应作为教育广大人民的武器的借口，有意无意地把‘公式化、概念化’与政治斗争对立起来。”“结果如何呢?真正反映当前重大政治斗争的主题有些作家不敢写了，也很少有人再提倡了”，因此，使文学艺术的战斗性减弱了，时代的面貌模糊了，时代的声音低沉了，社会主义建设的光辉在文学艺术这面镜子里光彩暗淡了。第三点认为“百花齐放”的方针使我们的文学艺术在过去一年中放出了一些令人喜爱的花朵，但是“自从提出‘百花齐放’以后，有许多人只热衷于翻老箱底，热衷于走捷径去改编旧的，甚至有个别人把老祖宗留下的宝贵遗产稍加整理就冠上自己的名字去图名求利。”"},{"type":"paragraph","text":"这篇文章发表后引起各方面的注意。有些地方还召开了座谈会讨论了这篇文章。"},{"type":"paragraph","text":"“人民日报”(3月1日)发表了陈辽同志题为“对陈其通等同志的‘意见’的意见”一文。作者认为陈其通、陈亚丁、马寒冰、鲁勒4同志有不少有价值的意见，对目前的文艺工作是有好处的。例如:应该积极提倡为工农兵服务的文艺方向和社会主义现实主义的创作方法；应该更多更好地创作以现代人民斗争生活为题材的作品。“但是在陈其通等同志的‘意见’中，同时还包含着一些不正确的意见，这些不正确的意见可以归结为对目前文艺工作、即对去年党提出了‘百花齐放，百家争鸣’的方针以后的文艺工作，作了片面的因此是不正确的估计。”作者认为“陈其通等同志的某些不正确意见，还对目前文艺工作中的新气象和刚刚滋生出来的新芽，起了泼冷水的作用。”作者指出“‘糟得很!’这就是陈其通等同志对目前文艺工作状况的实际的总估计。”陈其通等同志在文章开始对目前文艺工作的主要成就很原则地说了这么一句(也仅仅是这么一句):“党中央提出的‘百花齐放，百家争鸣’的方针，给社会主义的文学艺术事业带来了新的繁荣和无限的创造性”。但在具体地估计目前文艺工作状况的听候，却得出了一系列的不符合实际的、含有悲观怀疑态度的结论。"},{"type":"paragraph","text":"陈辽同志指责了越来越少有人提倡社会主义现实主义的说法。又以去年关于国产片的讨论中，有不少同志客观而公正地指出过去执行为工农兵服务的文艺方向的成绩不容抹煞，今后为工农兵服务的文艺方向也不容动摇等事实，说明为工农兵服务的文艺方向已越来越少有人提倡的说法是不合乎事实的。"},{"type":"paragraph","text":"关于“真正反映当前重大政治斗争的主题有些作家不敢写了，也很少有人再提倡了”这一说法，陈辽同志表示不同意，他问:过去一年不是曾经发表过像“在桥梁工地上”“本报内部消息”“爬在旗杆上的人”这样尖锐地反映当前重大政治斗争的主题的震响新时代声音的作品吗?“总有一天”“永不熄灭的火焰”“粮食的故事”等等大受读者欢迎的小说，难道不是描写翻天复地的社会变革、惊天动地的解放斗争、令人尊敬和效法的英雄人物吗?"},{"type":"paragraph","text":"陈辽同志也不同意“充满着不满和失望的讽刺文章多起来了”的说法。他认为“‘不满’犹可说；作者对现实生活不满，也可能是为了要求比现实更美好的生活。但‘失望’却简直是难以想像了。”陈辽同志认为陈其通等同志的论断，“无异是对讽刺文作者的一种恐吓。这一论断如果不予批评，默认它是正确的话，那么，它将大大伤害我们的作家和广大业余写作者的信心和勇气。”同时陈其通等同志的意见还会引起人们怀疑党的“百花齐放，百家争鸣”的政策。作者说:还在“百花齐放，百家争鸣”的方针开始宣传的时候，就有某些同志怀疑这究竟是不是党的长期的方针，会不会只是某种暂时性的，“策略”。现在陈其通等同志的这一论断，不正好加重了他们原有的顾虑了吗?"},{"type":"paragraph","text":"陈辽同志也指出了“有许多人只热表于翻老箱底，热衷于走捷径去改编旧的”的说法。作者认为“翻老箱底”“改编旧的”的情况正“说明了党的‘百花齐放，百家争鸣’的方针，教育了大家进一步地重视民族遗产。”昆剧“十五贯”的改编和川剧“谭记儿”等正证明了这一点。"},{"type":"paragraph","text":"最后陈辽同志总结说:“我们的文艺工作的主流是‘好得很’的，至少不是‘糟得很’。”"},{"type":"paragraph","text":"这个对于当前文学艺术估价问题，涉及到党的“百花齐放，百家争鸣”政策所带来的影响，通过争论使之得出正确的估价来是非常必要的。(顾小霖)"}]}