{"id":344319,"date":[{"year":1957,"month":3,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1353","ytitle":"","mtitle":"中捷友谊鲜花开遍上海","ftitle":"几十位专家的劳动智慧、优美的文化艺术表演、卓越的文学作品、“斯柯达”公共汽车……丰富了上海人民的生活，帮助了我国的社会主义建设。","authors":[],"text":[{"type":"paragraph","text":"三月初，上海汽轮机厂的工人和技术人员们恋恋不舍地送别了捷克斯洛伐克专家叶尔玛舍和许乃德。叶尔玛舍同志是在上海解放后不久就来到的。他是捷克斯洛伐克共和国的先进生产者。"},{"type":"paragraph","text":"几年来，有将近五十位捷克斯洛伐克专家曾来上海帮助我们进行建设。我国自制的第一台六千瓩汽轮机、闸北电厂新安装的火力发电设备等，都包含着捷克斯洛伐克专家们的辛勤劳动。现在，还有十多位专家在上海工作。"},{"type":"paragraph","text":"上海有十四万多人欣赏过捷克斯洛伐克优美的文化艺术表演。"},{"type":"paragraph","text":"维特·尼·耶特利军队文工团是第一个来上海的捷克斯洛伐克文化艺术团体，共演出五场，观众四万六千多人。这以后，上海还接待过来自布拉格的音乐代表团、木偶剧团、国家歌舞团等。捷克斯洛伐克艺术家们精彩的表演，在上海广大人民中留下了极为深刻的印象。"},{"type":"paragraph","text":"上海人民艺术剧院在1954年曾演出了话剧“尤利乌斯·伏契克”。在排练过程中，捷克斯洛伐克驻上海领事给了极宝贵的帮助。他们常常用半天，甚至整天的时间与演员一起工作；举行座谈会，介绍捷克斯洛伐克的风俗人情，报告捷克斯洛伐克人民当时的斗争情况，并送了大批文字和图片资料。话剧连续公演三个多月，场场客满。有八万多观众受到了深刻的教育。不少观众还写信给剧院，表示感谢和向捷克斯洛伐克英雄致敬。1955年人民艺术剧院剧目轮换演出时，又演了十五场，还是场场客满。"},{"type":"paragraph","text":"捷克斯洛伐克的文学作品受到上海人民的欢迎。伏契克的不朽名著“绞索套着脖子时的报告”得到了畅销，不少图书馆、图书室备有好几套。剧本“尤利乌斯·伏契克”也销售六千多本。文学作品“共和国广场”、“无产者安娜”、“崎岖的道路”和“地下的乡村”等中译本都已各销一、二万本。现在好些书准备再版。要不是纸张供应上的紧张，这些书的销售数字还要大得多。现在，“汽笛”、“中国的微笑”等三部作品又将出版了。"},{"type":"paragraph","text":"今年上海市邮局经销的捷克斯洛伐克的报刊有“捷克斯洛伐克画报”(中、俄、德文版)、“捷克斯洛伐克生活”(英、法文版)、“捷克斯洛伐克工会”(俄、英、德、法文版)、“捷克斯洛伐克青年”(俄、英、德、法文版)和“世界学生新闻”(英、法文版)等期刊。此外还有一份“红色权利报”。这些期刊报纸的销数每年都有增加。如“捷克斯洛伐克画报”中文版今年的订购和另售数为1100本，比去年增加了二成。"},{"type":"paragraph","text":"今年从上海出口到捷克斯洛伐克去的商品有甘油、红茶、桐油、山羊板皮、水牛皮、丝绸和棉布等。其中有的已启运。"},{"type":"paragraph","text":"去年，上海出口到捷克斯洛伐克去的商品总值比1950年增加88倍多。这些商品都是捷克斯洛伐克人民所喜爱的丝绸、茶叶、水果食品、工业品和畜产等等。"},{"type":"paragraph","text":"前年年底，捷克斯洛伐克出产的“斯柯达”公共汽车来到上海，立即受到上海人民的赞赏。人们说它既快又稳，座位也舒适。售票员们说:卖票有座位，劳动保护真周到。孩子们也常围在站头上指指点点的看热闹，说:“看!门会自己开的。”"},{"type":"paragraph","text":"“斯柯达”到上海后不久，上海就出现了一种900型新颖的公共汽车，这种公共汽车也是前后两道门，而且也都用气泵开闭。车身也是红黄相间，很是漂亮。它们在马路上行驶，粗心的人会分不出那是“斯柯达”，那是“900型”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为街头的“斯柯达”汽车)</FONT>"}]}