{"id":344349,"date":[{"year":1957,"month":3,"day":23}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"盛开的花朵","ftitle":"——第二届全国民间音乐舞蹈会演","authors":["谷蓝"],"text":[{"type":"paragraph","text":"谷蓝"},{"type":"paragraph","text":"第二届全国民间音乐舞蹈会演给首都的观众带来非常丰富的节目。从8月10日到22日的时间内，每天都有精采的演出。这些从民间发掘和整理出来的音乐舞蹈节目，它像万紫千红的花朵，在文艺界的花圃中盛放。"},{"type":"paragraph","text":"在已经演出的许多节目中，不少是我们从未看到过的，或者是很难得看到的。有些节目，已经到了相当高的艺术水平，有些节目，只要经过整理和加工，也将会发出晶莹的光芒。像江西的“鲤鱼灯”、河南的“狮舞”、浙江的“百叶龙”、安徽的“十二条手巾”、贵州的“花灯”以及一些音乐节目，都给观众留下了很深的印象。"},{"type":"paragraph","text":"流传百年的“鲤鱼灯”"},{"type":"paragraph","text":"“鲤鱼灯”是一个非常突出的节目。它在江西吉安一带已流传了一百多年。当报幕人刚介绍了这个节目之后，全场的灯光暗了下来，暗得几乎置身在电影院中一样。一会，锣鼓响起来了，舞台的一角忽然飘出来一盏红灯，仔细看看，原来是条鳌鱼。接着，9条红鲤鱼游出来了，连成一串，最后面还跟着一只颜色透明的虾子，老是盯着鲤鱼飘浮。"},{"type":"paragraph","text":"台上，几乎看不到人的活动。这些已经赋有生命的鲤鱼，使人意想不到的活跃起来。有时排成一行，安静地前进；有时上下前后翻腾；有时双双并行，潜出水面看看水上的风光。忽然，它们惊慌起来了，又像是大敌当前。等到弄明白是波浪的声音之后，它们才放心了，继续欢乐地游着，一直游到了龙门。"},{"type":"paragraph","text":"鲤鱼们跳过了龙门，灯光亮了，奇妙的景象也过去了，人们这时才感到，自己已完全被吸引到这个童话似的境界中去了。"},{"type":"paragraph","text":"“狮舞”和“百叶龙”"},{"type":"paragraph","text":"还有一些以比拟动植物生活为主的舞蹈也受到观众很大的欢迎。像河南的“狮舞”，分成文狮和武狮两部分。文狮虽然长得青面獠牙，怒目而视，而性格却是善良的，因为它已被人所驯伏了。舞蹈的动作也偏重于听音、喘气、抓痒，细腻动人。武狮就不同了。它非常勇猛灵活。这头狮子，在人的刺激下，一会在地上和桌面上扑打翻滚，一会爬上一丈多高的桌椅上去了，它在细小的倒挂椅子脚上灵活地做出转身、站起、卧倒等动作。两位扮演狮子的演员熟练的表演，几乎难以使人相信这是两人合作的。"},{"type":"paragraph","text":"浙江的“百叶龙”是个新奇的节目。这个舞蹈也分成两部分，先出场的是聚宝盆、荷花灯和蝴蝶。舞到后来，荷花灯接连在一起，忽然变成龙身了，聚宝盆倒过来变成龙头，蝴蝶的翼翅合起来，刚好是龙尾巴，于是，龙舞开始了。荷花和龙这是象征吉祥的，连在一起演，特别受到人们的欢迎。"},{"type":"paragraph","text":"以劳动和爱情为题材的舞蹈也很多。安徽的“十二条手巾”已经引起了大家的重视。这个舞蹈描绘了一群少女在一位大娘的指引下，细致地在洁白的毛巾上绣上了花朵，准备把纯洁的爱情和绣花手巾送给自己的情人，作为定婚的信物。她们含羞地唱着花名，唱出自己的心话，再加上优美的舞姿，真像一首抒情诗那样的美妙。"},{"type":"paragraph","text":"亮在人民心里的“红军灯”"},{"type":"paragraph","text":"此外，值得介绍的还有贵州的花灯。花灯在贵州和云南是深受群众喜爱的艺术。花灯的锣鼓一响，男女老少都会被吸引去看。这次贵州代表团带来的3个花灯节目都是比较精采的。尤其是“红军灯”，是1935年中国工农红军长征路过历史名城遵义的时候，民间花灯艺人蔡恒昌等创作和演出的。红军走后，国民党反动派就禁演“红军灯”。但是，“红军灯”一直亮在劳动人民的心里。22年后的今天，这个歌舞节目到北京来演唱了，并且由蔡恒昌老先生亲自主演。“元宵观灯”与“贺灯”都是反映群众赏灯的欢愉心情的，载歌载舞，轻松活泼，观众不断以掌声来感谢他们的演出。(自北京寄)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573n020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为福建代表团演出的舞蹈“九莲灯”(新华社记者冀连波摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>冀连波</FONT>"}]}