{"id":344407,"date":[{"year":1957,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"彩色版;访问记","genre":"","count":"1733","ytitle":"","mtitle":"从文弱书生到国家裁判","ftitle":"","authors":["赵竹光"],"text":[{"type":"paragraph","text":"赵竹光答"},{"type":"paragraph","text":"国家举重裁判赵竹光同志，现在是上海体育宫的负责人之一。二十几年前当他在大学里读书的时候，他是一个“文弱书生”，体重只有93磅，身体瘦弱，时常生病。经过坚持不断的体育锻炼以后，他成为体格健康的举重运动员和教练了。他所创办的“上海健身学院”，18年来曾帮助过不少人锻炼身体。"},{"type":"paragraph","text":"“彩色版”访问了他，请他回答几个问题，现在发表在这里。"},{"type":"paragraph","text":"问:你是怎样对体育运动发生兴趣的?"},{"type":"paragraph","text":"答:我之所以对体育运动发生兴趣，是和我从小的身体情况分不开的。我七岁的时候，母亲就患肺病死了。自己先天的体质就很瘦弱，再加自己从小就在穷困的环境中长大起来，平素缺乏锻炼，所以常常生病。"},{"type":"paragraph","text":"在读书的时候，我特别用功。除了日间手不释卷之外，即在夜阑人静的时候，仍孜孜不倦，总想尽可能把学程缩短。结果在学问上虽然有着一定的收获，但身体却一天天的消瘦下去。到了高中的时候，身体便更形瘦弱，体重不到一百磅，常常患着消化不良和失眠的毛病。偶多奔跑，即感气喘。心想长此下去，不独将读不成书，并且很可能染上和我母亲一样的疾病——肺病。这样越想越害怕。到了进大学的时候，班里组织了各种运动队，才决心参加锻炼，初时不论田径、球类、游泳、举重等都参加。后来身体一天天的强壮，便又参加拳击和角力等运动。"},{"type":"paragraph","text":"问:你最喜欢的是哪一种运动，为什么?"},{"type":"paragraph","text":"答:由于自己的身体生来就瘦弱，在中学读书的时候，便时刻想把身体练好。我最初练习长跑，但越跑反而越瘦。后来改打排、篮球，可是仍未能使身体健康有很大的改进。直到进了大学，才开始练习哑铃和杠铃运动。果然不到半年，我的体格就起了很大的改变:全身的肌肉都在发达起来，体力也随之大大的增加。以前每到冬天就患伤风，自从练习举重以后，不独身体一天天的强壮起来，而且以往常有的小毛病也不再发生了。因此从1929年起，我就和举重运动结下了不解之缘。每当夕阳西下，我便集合了爱好举重运动的同学，在黄浦江边的草地上进行锻炼。从那时起直到现在，年近半百，锻炼从未间断。"},{"type":"paragraph","text":"问:你以为锻炼身体，有哪些方面应该注意?"},{"type":"paragraph","text":"答:锻炼身体首先要有适当的生活制度，这包括饮食、睡眠和习惯。吃不一定要吃得太好，但日常的食物必需包括身体日常所需要的营养成份，如蛋白质、淀粉质、脂肪、有机矿物和维生素等。吃时必须细嚼。睡眠最好能有一定的时间。最好没有吸烟、喝酒的习惯。"},{"type":"paragraph","text":"其次，锻炼身体必须根据自己的体质和体力，循序渐进，从事有系统有计划的锻炼。锻炼身体必须持之有恒。初练身体的人，切勿举过重的重量。伤害事故往往是由于在未掌握技术以前，就举过重的重量所引起的。"},{"type":"paragraph","text":"过去参加举重训练的人，往往偏做单项的举重运动，而忽略全面的锻炼，以致成绩不易提高。有些参加体格锻炼的同志专练上身，而不练腿部；或者专做局部的锻炼，不做其他运动。这是不对的。我们应该根据自己的力所能及，多作全面的锻炼。"},{"type":"paragraph","text":"有些参加过相当长时期体格锻炼的同志，一旦到了一定的年龄，比方说一到四十岁，就完全停止锻炼，这是不好的。到了一定年纪的时候，可以把运动量逐渐减少，同时把食量，特别是淀粉质和脂肪食物，适当的减少。这样就可以长时期保持我们的健康水平。"},{"type":"paragraph","text":"问:你以为怎样可以从根本上来提高我国人民的体质和健康水平?"},{"type":"paragraph","text":"答:解放以来，全国人民的生活得到基本上的改善和提高，政府大力提倡体育运动，因此人民的健康水平，有了普遍的提高。但就一般来说，很多青年人的体质和体力，还是比较差。通过劳卫制锻炼来提高青年人的体质和体力，自然是很好的办法。可是假如我们想在较短的时间内，使我国青年的体格，无论在肌肉的发达和体力的增加上有着显著的进步，除了劳卫制的锻炼以外，还可以辅以有系统的哑铃、杠铃和自抗力等运动。我们应该根据每个人的身体特点，利用科学的锻炼方法，把每个人的身体从质和量(肌肉发达)方面提高，从而提高他们的体力和举重技术。我们在劳卫制锻炼的基础上，假如能辅以循序渐进的、有系统的发达肌肉和增加体力的锻炼，我相信达到劳卫制标准的人，一定会比目前更多。因此，我个人认为，要从根本上来提高人民的体质和健康水平，应该在劳卫制锻炼的基础上，再辅以其他发达肌肉和增加体力的锻炼。20岁练身体前　练身体后"}]}