{"id":344405,"date":[{"year":1957,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1301","ytitle":"","mtitle":"一个归国志愿军看“上甘岭”","ftitle":"","authors":["汪振华"],"text":[{"type":"paragraph","text":"汪振华"},{"type":"paragraph","text":"当我初见“上甘岭”即将公映的广告时，我想到这么大的、出色的一次战役，是很难反映得好的。我心里暗暗为剧本的作者甚至导演担心。"},{"type":"paragraph","text":"可是，影片却很好地解除了我多余的担心。这次名震中外、连续数十天的大规模战役，是通过主峰一个连队的战斗生活——从防守表面阵地到转入坑道斗争，从被动的防守、坚持，到主动的拖住敌人、出击、大反攻——来反映的。同时，也相应地反映了指挥所、后勤工作和我军强大的炮火。这一切，与敌人的失败结合起来，相当完整地勾划出这次伟大胜利的历程与概貌。"},{"type":"paragraph","text":"影片一开始出现的那条战斗中公路的景象——急急行军的步兵纵队、一辆紧接一辆的汽车、在两旁摆设茶水的朝鲜大嫂和姑娘、屹立在“岗亭”上的人民军女战士；“油挑子”轰炸扫射的场面、炸弹落地的轰隆声、机枪的格格声，硝烟迷蒙中，一面扔下燃烧着的伪装和物资，一面继续行驶的汽车；人们很少说话，很少张望，默默地，一股劲地往前沿走。这一切是多么的逼真，多么使我感到熟悉啊!大多数在朝鲜战场上待过的人，都经历过这些。它表现得如此真实，以致使我嗅到了强烈的战争气氛。影片一开始就抓住了观众。"},{"type":"paragraph","text":"观众们会很受感动地看到了坚持二十多天战斗、取得最后胜利回到二线的某团八连，只剩下不到十人了；会很受感动地看到，八连在战斗中曾经遇着那么多的困难。这样的困难，看起来甚至是人力所无法解决的。但是，八连终于坚持到最后胜利。充满了对敌人的仇恨，对胜利的乐观，出现了炊事员老王的萝卜以及六连送来的水，出现了英雄杨德才。"},{"type":"paragraph","text":"正是这些镜头使我鲜明地记起一些熟悉的脸，想起在朝鲜战场上一次又一次在战斗中倒下去的熟悉的和不熟悉的战友们，甚至使我想起一同参军的战友在一次战斗中牺牲的具体情节来。影片“上甘岭”真实地反映了这些，它告诉我们，正是在天大的困难面前，英雄的功绩才更加显得万世长春!"},{"type":"paragraph","text":"我想:经常让我们想到那些倒在英雄的土地上的烈士们，以他们的功绩和我们今天的生活联系起来仔细想想，是会由此获得鞭策与激励的。"},{"type":"paragraph","text":"在人物的刻划上，张忠发、杨得才、一排长、孟指导员、小王等等，他们不同的性格和特点都给人们以深刻的印象。影片的插曲和音乐衬托并加强了战场上的气氛。"},{"type":"paragraph","text":"下面我想提出一些值得商榷的意见来:"},{"type":"paragraph","text":"一、上甘岭战役是在十月中旬发动到十一月底结束的。在朝鲜，九月就得穿棉衣了，而影片中的人物，自始至终都穿着夏季的服装，这是不合理的。"},{"type":"paragraph","text":"二、八连初转入坑道时，从上到下虽然焦急、愤怒，但在防御上显得那么悠闲。一直到敌人进攻五圣山了，八连的坑道口还没有“改动”，还是那么大，居然轻、重机枪可以并列射击，而且是有挡板的郭留诺夫式重机枪。这样大的坑道口，将是多么明显的目标，事实上前沿的坑道口常是很小，不易被发觉的。"},{"type":"paragraph","text":"最后，影片在反映后勤工作上，如果能通过一个靠近前沿的后勤转运站(下运伤员、上运弹药、给养，是非常大的、动人的场面，因为上甘岭战斗虽然运输极为困难，但坚持坑道的不仅是一个八连，转运站是少不了的)来陪衬一下，那也许会更好些的。"},{"type":"paragraph","text":"作为一个在朝鲜战场上生活过三年的人来说，看完“上甘岭”以后，我的激动心情是难于描写的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573o030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八连在坑道里坚持战斗着。师指挥部派人送东西，师长还给张连长送来两只苹果。</FONT>"}]}