{"id":344420,"date":[{"year":1957,"month":3,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2248","ytitle":"","mtitle":"斯大林时代(全文完)","ftitle":"第二次重建(原书第九章)","authors":["安娜·路易斯·斯特朗"],"text":[{"type":"paragraph","text":"【美国】安娜·路易斯·斯特朗"},{"type":"paragraph","text":"在这一章中，作者叙述了苏联在第二次世界大战中遭受的惨重损失，叙述了苏联人民在战后为了医治战争创伤而进行的重建工作。作者用绝大部分的篇幅回忆了苏联在战后争取和平、争取同西方大国和平共处的努力。"},{"type":"paragraph","text":"斯特朗说:“建设战后的世界，并不是简单的事情。艾森豪威尔在1945年11月曾经对美国国会众议院的一个委员会说:‘指导俄国外交政策者，莫甚于同美国和平相处之愿望。’他的话是正确的；我知道这一点，因为我那时在苏联。我亲眼看见群众把美国人和英国人高高抬起，抛向空中，用这种独特的方式来表示他们的敬意。我所认识的俄国人全都热情地希望，战时盟国将会随着希特勒的战败而在长时期的和平中继续保持友谊。”"},{"type":"paragraph","text":"“当然他们也知道——他们在整个战争期间就知道这一点——美国有些分子在破坏这个同盟，甚至还有人宁愿希特勒打胜仗。曾经有两年光景，俄国有数以百万计的人牺牲了，但是他们却眼巴巴地看着盟国百般拖延在西方开辟约定的‘第二战场’。……首当战事之冲的俄国人就这样月复一月地等待着。英美军队直到1944年6月6日才开始登陆，而那时俄国军队早已解放了苏联的大部分国土，而且正在越过波兰向前挺进。许多俄国人在伤心之余，不免要觉得诧异。盟国拖延开辟第二战场是不是存心要叫俄国受损失?盟国是不是为了不让俄国人单独攻取柏林才在最后登陆诺曼第的?”"},{"type":"paragraph","text":"“当罗斯福和丘吉尔同斯大林在德黑兰一起商量战略，后来又在雅尔塔安排结束战争和战后世界事务的时候，这些疑虑消失了。丘吉尔在他所写的关于大战的历史中提到，斯大林在雅尔塔时曾经近乎天真地‘为牢固的三国同盟’而干杯，并且说:‘但愿这个同盟强大而稳固。但愿我们尽量坦白……盟国不应该互相欺骗……在外交史上，我从没有见过这样紧密的三大国同盟。’”"},{"type":"paragraph","text":"“顽冥不化的帝国主义者丘吉尔在评论这件事时说:‘我从没有料想到斯大林的胸襟竟会这样豁达。’其实斯大林只是用这些话表达了苏联人民的渴望而已。俄国人在他们胜利的时刻确实希望，他们的长时期的孤立已经结束了，他们在战时遭受的可怕的损失终于给他们换来了美英的友谊，随之而来的将是长久年代的和平。”"},{"type":"paragraph","text":"但是，斯特朗接着说:“一星期又一星期，我看到那个希望在他们的脸上消失了。这一变化开始于我们在广岛上空投掷原子弹的时候。在那差不多还没有见到和平的眼睛里，重又出现了恐惧的神色。在一阵恐惧之后，人们就不禁要想:当日本已经在求和的时候，美国为什么要在日本的两个城市中屠杀二十几万人民?华盛顿在解决远东问题时把俄国排挤在外，是不是想独占胜利?……俄国人的幻想破灭了，他们说:‘原子弹外交开始了。’”"},{"type":"paragraph","text":"斯特朗接着说:虽然苏联作了很多让步，但是美国却还嫌不够。斯特朗认为，罗斯福也许会理解苏联人，因为他是一个通晓历史的政治家。“但是哈里·杜鲁门一登总统宝座，美帝国主义所包藏的一切褊狭和贪婪的东西就在一个小城市的政客身上找到了工具，这个政客手执着原子弹的垄断权，毫无历史常识。杜鲁门忽视了——也许根本不知道这样的事实:罗马尼亚、塞尔维亚(按指南斯拉夫——一译者)和保加利亚百年来一直是俄国的势力范围；她们所以能作为国家生存于世，应归功于一世纪前俄国同土耳其的战争。在两次世界大战期间，她们的统治者虽然是反苏的专制君王，但是她们的务农的人民却从未失去对俄国的爱。因此，当红军把德军赶走的时候，亲纳粹的官员逃跑了，新政权建立起来了，并且开始同俄国人并肩作战。但是以杜鲁门为代表的华盛顿却认为这是颠复活动。”在一再对苏联进行挑拨之后，杜鲁门宣布了所谓“杜鲁门主义”，说什么要“牵制共产主义”。"},{"type":"paragraph","text":"斯特朗接着举出了三桩使局面发生根本变化的事情:“在1950年，苏联在生产方面达到了历史上最高的水平，商品已比较充沛了。苏联还制成了原子弹——美国垄断的威胁消除了。此外，也是在1950年(应是1949年——译者)，中华人民共和国在北京成立，并且立即同苏联结成同盟。”"},{"type":"paragraph","text":"“斯大林曾经希望同罗斯福和丘吉尔结成同盟，以避免‘资本主义的包围。’现在这场历时三十年的‘资本主义包围’的恶梦已随着同北京缔结的同盟而结束了。美国的空军基地虽然仍旧威胁着苏联的土地，但包围圈是比较远了；它们已不再能够‘牵制俄国’。同时，苏联的日益巩固的经济以及在原子弹和氢弹方面的进展，也预示着东西方之间将出现一个军事上的相持局面，从而使得贸易和经济援助成为决定性的武器。”最后，由于朝鲜战争的结束，“苏联人民终于不仅望到了和平，而且望到了繁荣。”于是，苏联便“又一次开始向世界进军。不是为了推动世界革命，而是为了争取世界和平。”"},{"type":"paragraph","text":"苏联甚至表示愿意“帮助资本主义世界多支撑一些时候。为什么呢?为的是缓和紧张局势，为的是使世界的大舟免于触礁，以便让世界人民可以从容不迫地在两种经济制度中下决心进行抉择。反正俄国人是能够等待的。”"},{"type":"paragraph","text":"与此同时，“斯大林发表了他的著作‘苏联社会主义经济问题’……第一次作了这样的预言:资本主义国家‘将不敢对苏联发动攻击，因为它们生怕这将使资本主义遭到毁灭’。由此他推论道:战争的爆发，在资本主义国家之间比在资本主义阵营同社会主义阵营之间更为可能。”"},{"type":"paragraph","text":"“这个预言是在麦卡锡的冷战极端派在华盛顿还很猖獗的时候作出的，因此在很多人看来似乎是异想天开的。但是斯大林却看到了军事上出现相持局面的征兆，这种局面在后来促成了日内瓦四国首脑会议。同时，亚洲的中立集团的兴起，以及中国在其中的影响的增长，也使斯大林预感到日后的万隆会议。”(全文完)"}]}