{"id":344557,"date":[{"year":1957,"month":3,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"1594","ytitle":"","mtitle":"向世界水平跃进","ftitle":"在世界比赛中的我国女子乒乓队","authors":["孙梅英"],"text":[{"type":"paragraph","text":"孙梅英"},{"type":"paragraph","text":"世界乒乓队大会师"},{"type":"paragraph","text":"在瑞典首都斯德哥尔摩举行的第24届世界乒乓球比赛，盛况是空前的，参加国家之多，超过历年来任何一届，共计有36个国家、四百名左右的男女运动员参加。各国名手聚会一起，可说是世界乒乓球最大的一次会师。比赛共举行九天，15日晚方才结束。"},{"type":"paragraph","text":"我在此次比赛中，能够始终保持着较好的水平。在对英美两场决定性比赛中，连夺三分，为我们整个胜利奠定了基础(均以三比一获胜)。此外由于领导上不提任何要求，只希望正常发挥技术，所以思想负担也较去年减轻，改变了片面对胜负的看法。对英美两场比赛时，虽然叶佩琼、邱钟慧先败，但我自己尽力克制自己，要求自己好好的打，努力作战，没有泄气。"},{"type":"paragraph","text":"对美英二国比赛"},{"type":"paragraph","text":"美国女子水平并不太高，但有一个女队员名叫诺伯格，水平较高，并有丰富的临场经验，去年曾与美国男子冠军克拉思获世界混合双打冠军。在东京比赛中，我曾以○比二败于她手。这次又在同一组，我运用快速的进攻、发球抢攻、突击中路、放短球、侧身斜直线等等变化多端的打法，比分一路领先，对方一蹶不振，以二比○胜。总分以三比一获胜。"},{"type":"paragraph","text":"第二场比赛对英格兰。英格兰有两个世界著名的运动员，即海顿与戴安尼，第一场邱钟惠对海顿，由于对方执海绵拍，能攻又能守，发球种类又多，邱上场后不适应对方如此打法，以○比二败了下来。我对戴安尼的比赛，第一局比数一直接近。我曾以20比18领先，但又被戴安尼追回。打至20平、25平，我先发制人，以26比25再度领先。最后一分，对方已渐见慌张，我老拉她反手缺点，她反攻失误，才以27比25险胜第一局。第二局我以21比18再胜，总比数是一比一。第三场是女子双打，我队以二比一获胜，总比分是二比一，中国队领先。第四场我对海顿，她是目前世界上第一流好手，此次竞赛女子单打、双打、混合双打均是第二名。去年我曾以一比二败在她手，今日再度相遇，双方均比较紧张。我吸收去年失败的经验教训，上场后即快速进攻她反手缺点与中间发球后又突击或放短球。她怕我搓她、放短球，又怕我突然快攻，于是慌慌张张形成对方不知攻好还是守好。第一局以21比14先胜，第二局对方改变战术，一路领先，我以14比21失败。第三局我以21比12胜利。至此，比赛宣告结束，中国队以三比一击败了世界上第一流强敌，后来又击败丹麦、挪威等获得了分组冠军。"},{"type":"paragraph","text":"胜负的关键"},{"type":"paragraph","text":"3月7日，我参加了在瑞典首都举行的第廿四届世界乒乓球锦标赛。之后我们又将访问埃及。这次出国时期最长，学到的东西很多，在技术与临场经验上，均有提高。在此次世界乒乓球锦标赛中，我国获得了较好的成绩。去年男子团体赛是第六名，这次在小组中击败了罗马尼亚(去年团体第三名)而提升为第四名；去年女子成绩很差，曾败于美国与南朝鲜，列为十一名；这次在小组中先后击败了去年团体第二名英国与美国队，而获得了小组冠军，被评为团体赛第三名。这些成绩仅是我们胜利的开始，相信今后成绩会越来越好。"},{"type":"paragraph","text":"这次能够获得此较理想的成绩，是与各兄弟国家运动员对我们的帮助分不开的。过去我们对付横板守球反攻等打法很不习惯，临场比赛经验很差，很难在比赛中发挥出平时的水平。但是通过这次到各国访问后，比赛时能正常发挥出一般水平，领先时也不会糊里糊涂给对方追回，紧张时也不会手忙脚乱，头脑也比过去清醒，战略战术的转变也比过去灵活。"},{"type":"paragraph","text":"通过这次四天来十场的比赛，发现对付如此艰巨的世界比赛，除了要具有高超的技术外，必须具备坚强的体格。最后二场决赛，主要由于身体差，支持不了，在对进攻技术上也不习惯日本女子队侧身抢攻与发球多样化的打法，而以0比三败于日本，以二比三负于罗马尼亚。在最后一战中，又以右臂神筋扭伤，在后来的单双打及混合双打中，我只得弃权。这是非常遗憾的事。"},{"type":"paragraph","text":"我们将去埃及访问，路过苏联时还将在莫斯科表演两场，然后回国。这次出国快三个月了，队员们都很怀念着可爱的祖国。"},{"type":"paragraph","text":"(3月17日于瑞典)"}]}