{"id":344512,"date":[{"year":1957,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1367","ytitle":"","mtitle":"忆印度女记者(下)","ftitle":"","authors":["子岡"],"text":[{"type":"paragraph","text":"子岡"},{"type":"paragraph","text":"在孟买的新闻界茶会上，我们看到三四位女同业，当时未及多谈，谁知晚上其中有一位竟在十时以后到我们旅馆来夜访。"},{"type":"paragraph","text":"普洛密拉很豪爽，有一张黑黑的瓜子脸庞；这位却极娟秀，身材娇小玲珑，圆圆脸上的目光时时露出靦觍的微笑，她有一头黄发，面色白晢。她关心的是中国的风俗习惯和起居饮食等等，原来她也是妇女版的记者。于是我们倒“反采访”起来了。"},{"type":"paragraph","text":"她为什么会工作的呢，既然丈夫是个轮船公司老板?按照印度社会常规，她是可以不工作的了。但是她说，她父亲是个有进步思想的人，他影响了她，使她想工作，更何况还没有孩子。为了不使婆家不悦起见，她每天只为报馆工作一二小时，交稿就是，不必上班。"},{"type":"paragraph","text":"“你们吃得来印度饭么?特别是我们饭菜中的香料……”"},{"type":"paragraph","text":"“你们可喜欢我们的纱丽?六码料子一件，比你们身上的袍子费料子些吧?好处是不必请教裁缝，而且式样变化少，身材胖了瘦了也毫无关系。”"},{"type":"paragraph","text":"她这晚上穿的是一件海蓝色的绸质纱丽，和她的黄发蓝瞳白晢皮肤很相衬，显得像一位印度社会中高贵的夫人，美得可以入画。那一双眼睛既温柔又澄澈，表现了人物的毅力。"},{"type":"paragraph","text":"我们告诉她，来印度后还看过一个题为“妇女服装”的纪录影片，里面表现了多种多样的纱丽，使我们也非常喜爱。一个国家的服装，总是服从于地理历史条件，而且有它的民族特点的，同时也必然表现了这个国家一段时间内的政治经济文化的特定环境。例如中国妇女服装的沿革就是一例。我们把我国近年来妇女服装的趋向也和她谈了一些。"},{"type":"paragraph","text":"她虽然还没有作母亲，但是对于如何能同时作好母亲和工作的问题也很关心，我们在座几个主人都是母亲，而且差不多都是有了二十年工龄的人。为了让她看看我们的职业生活和家庭生活，我们诚挚地对她说:“到中国来访问吧，我们一定可以满足你的愿望。”"},{"type":"paragraph","text":"她对于我们并非玩笑的邀请感到很激动，脸上浮起了红晕:“我真有这样好的机会久?如果有，我一定来。印度记者代表团刚从中国回来，相信以后还会有第二个代表团。”"},{"type":"paragraph","text":"这是一个多么外秀内刚的人啊，原先我以为她是具有金丝雀一样性格的人，现在看起来，她却像夜莺似地善于引吭高歌呢。"},{"type":"paragraph","text":"这位温柔美丽的女记者不像是在采访，而是在娓娓清谈。她在大学里是学文学和历史的，我们谈到了一些彼此读过的世界名著，就越发相知了。"},{"type":"paragraph","text":"谈来不觉夜深，楼下来了电话。原来今晚她的小叔为她驾驶汽车(她丈夫到德里去了)，在车上等得不耐烦了，来电话催问，我们这才告别。当时送她英文版的“中国妇女”，第二天她果然如约送了几本妇女刊物来，多是讲时装的。遗憾的是忘了请她留名。"},{"type":"paragraph","text":"末了，我还不能不提一笔在加尔各答所遇到的那位女记者，她参加过在华沙举行的青年联欢节，也作过印度驻国际民主妇联的代表。她比以上二人都年轻，但是举止言谈间非常成熟老练。她回答了我们一些印度记者的工作和生活问题，例如编辑常是半个月日班，半个月夜班。印度大约是因为气候关系，一般机关每天上班时间是六小时，报馆也一样，但是她说，作为新闻工作者，从采访、构思、赶写，以及经常的进修，自然很难以几小时计。印度女记者也在逐渐多起来，据说这和民族独立、关心政治有关，和妇女封建枷锁的逐渐打破也有关。"},{"type":"paragraph","text":"好像在她和我们之间共同的东西很多，彼此间不必再作细节采访了，更何况会晤的时间极短。"},{"type":"paragraph","text":"这三位印度女同业各有千秋，但是同样时时在我的记忆中；猩猩惜猩猩，也许不止是这么点意思吧，因为中印同行是战友啊。(下)"}]}