{"id":344545,"date":[{"year":1957,"month":3,"day":27}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1446","ytitle":"首都各界人民盛大集会","mtitle":"欢迎捷克斯洛伐克代表团","ftitle":"彭真代表北京市人民向西罗基献旗赠礼　西罗基畅谈中捷人民亲如手足的关系","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京26日电】　威廉·西罗基总理今天下午由国务院周恩来总理和北京市市长彭真陪同，出席了首都各界人民八千多人举行的欢迎大会。"},{"type":"paragraph","text":"捷克斯洛伐克政府代表团团员、捷克斯洛伐克驻华大使馆官员和捷克斯洛伐克男女体操队、专家们都应邀参加了欢迎大会。"},{"type":"paragraph","text":"中国方面出席的有副总理薄一波，外交部副部长姬鹏飞，中国驻捷大使曹瑛，政协北京市委员会主席、中共北京市委员会第二书记刘仁和北京市人民委员会各部门的负责人。"},{"type":"paragraph","text":"下午3时，来宾们在乐曲声和经久不息的掌声中进入会场。场内的许多台聚光灯光芒四射，一群女青年飞奔而上，把鲜花献给贵宾。"},{"type":"paragraph","text":"彭真市长在会上致欢迎词。他说，我怀着十分兴奋的心情代表北京市全体人民，向总理同志和代表团的全体同志们表示热烈的欢迎和衷心的敬意。他说:今天，捷克斯洛伐克共和国已经是一个工业高度发展的社会主义国家。现在捷克斯洛伐克人民正在执行着进一步发展国民经济的第二个五年计划。捷克斯洛伐克共和国经济上的巨大成就，雄辩地证明了社会主义制度的优越性。他又说，捷克斯洛伐克一贯地忠实于无产阶级国际主义原则，坚决地维护着以苏联为首的社会主义各国之间的紧密团结和友好合作。捷克斯洛伐克共和国对缓和国际局势、保卫欧洲和世界和平的事业也作了重大的贡献。"},{"type":"paragraph","text":"彭真说，这次以西罗基同志为首的捷克斯洛伐克共和国政府代表团来我国的访问，一定会进一步加强中国和捷克斯洛伐克人民之间的深厚友谊，加强以苏联为首的社会主义国家伟大团结，并将有利于世界和平和人类进步的崇高事业。"},{"type":"paragraph","text":"接着，彭真市长代表北京市人民向西罗基总理献旗、赠礼。这面红旗上写着:“北京市各界人民向为保卫欧洲和世界和平而斗争的捷克斯洛伐克人民致敬。中捷两国人民牢不可破的友谊万岁。”"},{"type":"paragraph","text":"彭真市长接着请西罗基总理讲话，全场响起了暴风雨般的掌声。"},{"type":"paragraph","text":"西罗基总理在他的讲话中首先热情地谈到中捷两国人民的友谊。他说，今天中捷人民的关系是“亲如手足”的关系。哥特瓦尔德同志曾经说过，中国人民“可以说是黄金般的人，从这些黄金般的人们那里我们必须学习许多东西。”在我们所到的各个地方都深深地向我们证实了这些话的深刻的真实性。我们在你们国家里所看到的、所听到的、以及所感觉到的一切都不可磨灭地刻印在我们的心里，我们将以兴奋的心情把它们转达给捷克斯洛伐克人民。西罗基总理在谈到对于中国建设事业的印象时说，你们正在建设的事业之所以有着巨大的国际意义，是因为参加这一建设的是占全人类四分之一的人口，是因为有六亿多人民在走着社会主义的道路。中华人民共和国的社会主义建设意味着大大地加强整个社会主义阵营，社会主义事业，各民族的自由和全世界的和平的力量。你们的成就就是我们的成就，也是整个进步人类的成就。"},{"type":"paragraph","text":"西罗基总理的讲话着重谈到在目前的国际条件下，进一步加强和巩固社会主义各国间的团结和合作的重要意义，他说，中华人民共和国和捷克斯洛伐克共和国是争取和平与各民族友好，以及争取各民族自由的坚决战士。我们两国完全支持亚非和拉丁美洲各国争取和保障民族独立的正义斗争，我们将和这些国家在和平共处五项原则的基础上加强友好合作。我们拥护同社会制度不同的一切国家和平共处。我们将同各社会主义国家以及其他爱好和平的国家一起击退帝国主义者破坏人民和平劳动的一切企图。总理最后高呼“捷中永恒的友谊万岁!”"},{"type":"paragraph","text":"在欢迎大会上，北京的文艺工作者为贵宾们表演了合唱、杂技和舞蹈；捷克斯洛伐克男女体操队的运动员表演了双杠和自由体操。"}]}