{"id":344669,"date":[{"year":1957,"month":3,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1946","ytitle":"","mtitle":"艰苦奋斗　自我牺牲","ftitle":"——纪念杨根思烈士","authors":["朱启祥"],"text":[{"type":"paragraph","text":"朱启祥"},{"type":"paragraph","text":"按:本文作者朱启祥同志是杨根思烈士生前所在部队师政委。"},{"type":"paragraph","text":"不朽的英雄杨根思，在六年多的革命战争中，屡建功勋，先后获得团的战斗模范、爆炸大王、华东三级人民英雄、华东一级人民英雄、志愿军特级英雄等荣誉称号。他不愧为一个伟大的人民英雄。今天我们纪念杨根思，追述他的不朽功勋，固然足以引起我们无限的景仰；但学习他的高贵的革命品质，更可以鼓舞和鞭策我们前进。"},{"type":"paragraph","text":"杨根思最突出的品质，是他有伟大的自我牺牲精神。如在抗美援朝长津湖战役中，为了围歼美国侵略军陆战一师，他领受了扼守下碣隅地东山阵地的艰巨任务。当时，我部匆促入朝，御寒衣服未全，在摄氏零下三十度左右的严寒下交战，真是冰天雪地、饥寒交迫，又苦于无法构筑工事。而敌人却以数倍兵力，并在大量大炮、飞机的掩护下发起一次又一次的集团冲击，企图攻占东山阵地以达突围逃窜的目的。在这极端艰巨困难的情况下，杨根思英勇无畏地指挥部队，击退了敌人八次冲击，当敌人发起最后一次猛攻时，阵地上只剩下几个轻伤的战士和杨根思连长了。而杨根思仍是顽强不屈地战斗着，直战到最后一人，他拉响炸药包，冲向敌群，粉身碎骨，与敌同归于尽。待另一分队赶到增援时，山上山下敌尸累累，敌人被吓得萎缩在山下，东山阵地屹然未动。这种伟大的自我牺牲精神，是何等的激动人心呀!一位朝鲜老大爷，在参加一次杨根思的追悼会后，感动得用汉文写了“杨根思是中国的又一个赵子龙”的赞语。"},{"type":"paragraph","text":"在这以前，杨根思的英勇顽强、大胆忘我的战斗作风，早已誉满全团全师了。他曾在孝丰决战中，带头猛冲，突破蒋军五十二师虎岭关的前哨小白店阵地；曾在难以想象的困难情况下，炸开了齐村大围子，使全师取得歼敌一个整旅的胜利；曾在淮海战役夏砦攻坚战中，出色地指挥一个排完成了重要任务。类此战例，还有不少。"},{"type":"paragraph","text":"那末，他为什么能够这样英雄无敌呢?最好拿他自己的话来引证。他平日常说:“危险，我是懂得的，但有什么可怕呢?它只能吓倒怕死鬼，吓不到人民战士。我在危急关头，只想到应该挺身而出，不惜自己的性命去争取胜利，才能不辜负党和人民的付托。”又说:“为人民而光荣战死，是无上光荣的。”由此可见，杨根思具有一颗崇高的为革命事业而赤胆忠忱的心，他的所以英勇地忘我战斗完全是建筑在高度的政治觉悟上的。这种伟大的自我牺牲精神，是永远值得我们很好学习的。"},{"type":"paragraph","text":"也正由于杨根思对革命事业无限忠诚，把革命利益看作高于一切，所以他不仅在对敌斗争上表现了伟大的自我牺牲精神，而且平日看到不利于党的行动和思想，他有勇于批评斗争的精神。他曾经在抗日战争胜利后，为反对一部分同志中的解甲归田、和平麻痹思想而和三排长进行过原则的斗争；曾经为改进战术而反对过单凭勇气，不出“点子”的指挥作风，因而和连长有过长期的争论。他勇于批评别人，也能够接受别人的批评。生前有个别同志反映杨根思好“抬杠子”。当然，他在党内斗争的方式上，确有若干缺点的；但他一贯坚持原则，维护党的利益而勇于批评和自我批评是为同志们所理解而深深爱戴的。例如，自他入党后，在三连一直连选连任党的支部委员有五年之久，成为全团的有名的“连任委员”。就是和他长期争论过的原三连长，在医院中听说杨根思牺牲后抑制不住内心的悲伤到痛哭流涕，认为杨根思平日勇于向他批评，对他帮助实在太大了。这种坚持党的利益而勇于批评斗争的精神，是杨根思忠于革命事业的又一面表现。"},{"type":"paragraph","text":"其次，杨根思生活简单朴素，不计较个人享受，一贯以艰苦为荣。例子是举不胜举的。我还很清楚的记得，他临去北京出席全国第一次战斗英雄、劳动模范大会前，来我处告别时，我的警卫员曾翻开了他的背包，看到还是那条“劳苦大众”的被子，提议调换一条新的。但杨根思抢着严肃地回答道:“解放上海后，干部思想上‘洋’起来了，这对革命是不利的。革命同志应以艰苦为荣，我决不要调换，到北京毛主席见了也会高兴的。”又在他从北京回部队后将去任三连连长前告诉我说:“他这次去北京用了多少钱，那些还可以不用而用去了，没有很好注意节约。”其实，师部会计早已会报过我，他用钱用得很少，几乎不能再少用了。我每想起他这种简单朴素以艰苦为荣的高尚品质，我的心总是感动得久久不息。"},{"type":"paragraph","text":"他当然不是天生的完人，革命的锻炼和党的教育是他成为伟大的人民英雄的决定原因。到死前，在他的身上，同样还存在若干缺点。如脾气过于固执，有时不佩服别人的长处，党内斗争不讲方式等。但他是在天天进步着，特别从北京回部队后，大家反映杨根思更谦虚更可爱了。"},{"type":"paragraph","text":"因为我和他长期在一起战斗、工作，平日和他接触谈心又多。自从他壮烈牺牲后的六年多的时间中，时常想念他的英雄形象，追念之心，既深又切。今天我们纪念不朽的英雄杨根思，让我们努力学习他的高贵品质，踏着先烈的血迹，为建设社会主义的伟大事业和保卫我们的建设而奋发前进吧!"}]}