{"id":344691,"date":[{"year":1957,"month":3,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5216","ytitle":"","mtitle":"电影歌曲的创作与处理","ftitle":"","authors":["王云阶"],"text":[{"type":"paragraph","text":"王云阶"},{"type":"paragraph","text":"看“夜半歌声”和“马路天使”有感"},{"type":"paragraph","text":"最近看了“五四”以来优秀电影“夜半歌声”和“马路天使”，这两部电影的歌曲的创作和处理，都有值得我们学习的地方。"},{"type":"paragraph","text":"这两部电影的歌词都是目的性明确，表达了当时广大的群众内心里的真实话，在歌词的艺术处理方面也是承继了民族传统的。"},{"type":"paragraph","text":"“夜半歌声”的作曲者(冼星海)首先在创作思想上是和词作者(田汉)一致的。在作曲家冼星海的“创作札记”中有这样的话:“为着反封建我写了‘夜半歌声’主题歌……‘黄河之恋’是反帝的，‘热血’是反法西斯的……”。在这样明确的思想基础上，他承继着民族音乐的优秀传统，吸取了西洋的先进的作曲技巧，创造了切合歌词思想内容和表现形式的歌曲。在编选民歌的方面，“马路天使”的两首插曲也是优秀的例子。作曲家贺绿汀编选的两首民歌，都是典型的抒情小品，结构朴素完整，曲调优美动听。"},{"type":"paragraph","text":"可是，编导的处理对歌曲的命运也起着一定的作用的。电影歌曲单独听来，虽然也能令人感到爱憎，然而，毕竟给人的印象还是不够具体、鲜明。当它结合了电影的具体剧情发展和人物之间的尖锐的矛盾冲突之后，才能给予人们更具体、更鲜明的印象。这两部电影的编导采用了适当的反复再现的手法，使歌曲帮助了电影剧情和人物，给观众留下了更深刻的印象，歌曲本身也得到充分地介绍，增加了观众对它的喜爱。"},{"type":"paragraph","text":"看了“五四”以来的优秀电影“夜半歌声”和“马路天使”，听了其中的优秀歌曲，想到那些在旧社会反动统治的迫害下坚持斗争的电影工作者，他们不仅坚持了斗争，坚持了电影艺术的创作，而且在十分艰苦的环境下还能作到那么好的成绩。为了把今天的电影艺术创作更好，更完整，应该而且必须虚心的向“五四”以来的优秀电影学习，特别是电影歌曲的创作和处理上。"},{"type":"paragraph","text":"但是，我却不同意有的人那样的看法，认为只有“五四”以来优秀电影中的歌曲创作和处理得才好，解放以后的电影歌曲创作和处理都不好。像“那一年才有好的电影音乐”的片面的以一概全的说法，也是容易引起误解的。解放以后，在党和政府的正确领导下，在全国作曲家的积极支援下，电影歌曲(包括音乐)已经取得了一定的成绩。如已经公演过的“白毛女”、“桥”、“草原上的人们”、“祖国的花朵”、“葡萄熟了的时候”、“哈森与加米拉”、“六号门”、“神秘的旅伴”、“山间铃响马帮来”、“闽江橘子红”、“秋翁遇仙记”、“春天来了”等艺术片中的歌曲。“和平万岁”、“一定要把淮河修好”、“深山探宝”、“幸福的儿童”、“欢乐的新疆”等纪录片的歌曲。“小猫钓鱼”、“小英雄”、“小梅的梦”、“我知道”等美术片的歌曲，都得到观众的喜爱。戏曲片“梁山伯与祝英台”、“天仙配”，在唱腔音乐的处理上也很成功，受观众的欢迎。今天在电影歌曲的内容上有了新的发展，可以充分地表现社会主义的伟大理想，在歌曲的形式上也更丰富多样了。特别是在电影“乐曲”方面，当“夜半歌声”和“马路天使”的时期，虽然作曲家有能力创作器乐曲，但是限于经济条件，为了节省开支，只好用西洋唱片“配音”，致使作曲家为电影创作或编选的歌曲只能孤单单的出现，不能把歌曲的主题贯串在整个电影音乐中，更充分地有机地结合剧情和人物的发展，在那个历史时期里，由于客观条件的限制，不可能达到电影音乐的统一和完整。解放以后，在这一方面有了根本性的改变。不仅电影音乐(包括歌曲)可以请民族乐队、交响乐队、合唱队，以及独奏独唱家帮忙，而且在各大电影制片厂里都有了自己的乐团(包括民族乐队、管弦乐队、合唱队)，可以使为电影音乐创作的作曲家们尽量的发挥他创作的才能。我们把在今天的良好条件下所创作的电影歌曲和“五四”以来的优秀电影的优秀歌曲的成就相比较，是不能令人满意的。如果用当前国家的社会主义建设的各方面的飞快的进展来衡量，那就更显得落后了。"},{"type":"paragraph","text":"作为一个在电影岗位上的作曲者，我认为解放以来我们电影歌曲数量还太少，质量好的也不够多，这首先应该由作曲者本身负责。然而，如果只是这样讲，对于今后电影歌曲创作的提高还是不能全面解决问题的，因为电影歌曲是电影综合艺术的有机组成部分。因此，趁看过“夜半歌声”和“马路天使”之后印象犹新的时候，简略地谈谈个人的感想。"},{"type":"paragraph","text":"作曲者的创作思想和技巧"},{"type":"paragraph","text":"现在先从作曲家方面谈起。歌曲创作的好不好，是同作曲者的创作思想和创作技巧分不开的。有时为了创作任务来的突然，令人措手不及，也有时是作曲者的本身的不够重视，因而对电影剧本不作深入细致地分析研究，不能深刻了解电影的主题思想、矛盾冲突和人物性格。自己在思想感情上也就没有很好地参加这部戏的斗争或者完全没参加这部戏的斗争，对剧中正面人物不够爱，甚至于根本不爱。对剧中反面人物不够恨，甚至根本不恨。特别是当作为电影综合艺术的基础的“剧本”是没血、没肉、没感情的时候，作曲者感到“如食鸡肋”，引不起创作冲动，为了完成生产任务，只好勉强写来，也许连自己都不感动，如何能感动别人!在创作思想上，也有时是想的不对头。如像1950年当我为“团结起来到明天”作曲时，就曾把政治上的原则机械地搬用到艺术创作上。我曾这样想:这部电影是用国际歌中的一句歌词作为片名的，因而在写其中的工人群众向反动派军警作斗争时所唱的歌曲，居然从歌曲形式结构上想表现“爱国主义与国际主义相结合”的精神，把国际歌里“团结起来到明天”一句词曲，揉在这首歌曲中。不必谈别的，只要设想一下它那股干巴巴的生硬劲，就够令人听来不舒服的了。像这样的歌曲，任凭导演处理得怎样好，观众也不会喜爱。在创作技巧上，我们也是修养不高的。有时是为了不够熟悉民族音调，电影歌曲写不好，有时是虽然比较熟悉民族音调，但是往往只能写出一个好的乐句，甚至一个短小的动机，却不能很好地把它流畅而又不脱离民族传统基础地加以发展。至于结合剧中特定的矛盾冲突、特定的人物、特定的环境，和特定的心理状态，那就更难能可贵了。为了创作更多更好的电影歌曲，提高作曲者的创作思想和创作技巧是首要的。"},{"type":"paragraph","text":"歌词是歌曲的基础"},{"type":"paragraph","text":"解放后在电影歌词的创作上一般是正常的。但也存在着这样的情况:有的时候在电影剧本完成之后，没有歌词。也有的时候剧本里虽然有歌词，但是只有三言两语，不像个完整的歌词。也有的剧本里歌词太长，容纳不下。如像有一个从舞台剧改编的剧本，其中有一首歌词长达四十三句，共计三百八十五个字，适度的朗诵，就得好几分钟，如果写成歌曲，其长可以想像。这样的歌词作为舞台演出，问题不大，但作为电影歌曲，是有困难的。因而像这样的歌词有也等于无。然而，剧本已经领导上批准，必须按期开拍，于是，喜欢音乐的导演只好边拍戏边计划歌词。如导演不喜欢音乐或是怕麻烦，就有可能把歌曲删去，或者到拍完全部样片之后还找不到歌词，改为舞曲。在边拍戏边计划歌词的情况下，作曲家只好急着设法，另请歌词作者，以便及早酝酿电影歌曲的创作。碰巧所请的作词者写来的歌词得到导演满意，问题可以解决，亡羊补牢，尚不算晚。如果不满意时，往往不仅创作上落空，而且对作词者也难作交代，影响以后的合作，这是一个方面。另一方面，有的词作者表示写一首好诗在文艺刊物或报纸上发表之后，就有可能被承认为一个诗人。但是如果写十首好歌词也不一定被承认是一个诗人，因而有修养的诗人虽然不少，但不一定对电影歌词有兴趣。在这个方面，不能不令人羡慕“夜半歌声”和“马路天使”的时期，有那么多甘作开路先锋的勇敢而又优秀的诗人来支持电影歌曲的创作。在这里我要大声呼吁，希望热情的时代诗人们今后大力支持电影歌词的创作，因为歌词是歌曲的基础，电影歌曲在质量和产量上的提高，歌词是先决条件。"},{"type":"paragraph","text":"编导对歌曲的处理"},{"type":"paragraph","text":"在编导对电影歌曲的处理上，近几年来有不少优秀的例子，但也不是没有问题的。平心而论，解放后是有不少的电影在处理歌曲方面，是作得令人满意的。但也有些电影在文学剧本中和分镜头剧本中歌曲使用的目的性一直是不明确，歌曲出现的地方和时候也举棋不定，自然配合歌曲的剧情、人物和画面都属茫然。遇到这样情况的时候，对于歌曲的处理，往往在拍摄过程中一变再变，一会儿想应该要剧中人亲口唱出，一会儿又想把歌曲作为“画外音”。如像“春天来了”中原有一首插曲“大雁飞过黄河南”，按分镜头剧本的规定原是由剧中人唱出的，但到审查样片时觉得这样不适合，改为“画外音”，然而当改为画外音之后，又觉得这样一来又“不知是谁唱的”，最后，终于不得不把这首歌曲连画面一起删去。由于在电影中歌曲使用的目的性不明确，歌曲“搬家”的情况也是不只一次发生的。说得形象化一些，在个别的电影中好像把歌曲当一贴膏药，等到全片拍完之后再头痛贴头，脚痛贴脚，头脚都不痛时，则随便贴到那里都算完成任务。在这些情况下，作曲者进行作曲，没有一定的剧情、人物和节奏为依据，是很难写好的。此外，把歌曲用作过场和背景，观众根本听不见，只是等于一段音乐的效果，也就在这里不多谈了。"},{"type":"paragraph","text":"据了解“夜半歌声”和“马路天使”这两部“五四”以来的优秀电影和解放后一些对歌曲创作处理较好的电影有着共同点。那就是电影歌曲是先根据剧情、人物发展的需要，把歌曲使用的目的性明确起来，把应安排的地位和时间规定下来，是否由剧中人亲口唱也预先设计好。然后以这为基础，请诗人(也有的是剧作者自己)写出歌词，再由作曲家谱曲，经导演同意后，再设计分镜头剧本中的具体画面。演员事先对歌曲的内容和形式有一定的了解，在根据先期录音的歌曲声带表演的时候，也自然容易掌握情绪和节奏的“尺寸”。这样作，作曲的目的性也是明确的，创作歌曲的根据也比较具体，写好的可能性也大一些。"},{"type":"paragraph","text":"好歌曲需要好的演唱"},{"type":"paragraph","text":"此外，也想谈谈电影歌曲的演唱问题，在这个问题上从“五四”以来到今天的电影中都或多或少的存在着。以“夜半歌声”和“马路天使”两部电影的歌唱情况来比较，“夜半歌声”不是由演员自己唱，而是由音乐家盛家伦代唱的，“马路天使”则是演员自己唱的。总的感受，这两部电影的歌曲都唱的很动人。但从歌曲的情绪的适度和结合剧中人物性格及音色来说，我觉得“马路天使”更令人满意一些。这可能是演员比较有充分的时间分析研究剧本，能够体验角色，把歌唱表演和角色创造结合起来，音色又是统一的。这个问题在今天的电影中也还存在。如像“青春的园地”在画面上是青、少年，但实际唱者则是中、青年。“闽江橘子红”中的二流子哼唱的山歌，是歌唱家蔡绍序代唱的，蔡绍序是一位优秀的歌唱家，特别是对于唱民歌更拿手，他过去也为电影歌唱过。但是从音色的圆润上讲就与演二流子的演员史原的沙嗓不调和。再从人物性格上讲，那个二流子是一贯喜欢开玩笑的青年人，在剧中歌唱也是结合着轻松愉快的场面，但是歌声却是比较严肃的，这就令人感到与剧中角色的性格不一致。描写瑶族生活的木偶片“金耳环与铁锄头”中的山歌，因为歌唱的风格发生问题，曾录音三次，三次更换歌唱者，直到最后，还是达不到特定风格的要求。其实难怪，任何一位歌唱家也很难熟悉各个民族歌唱风格的。加上时间的匆促，不仅歌唱家不能研究剧本，深入角色，加以适度的表现。有时甚至连事前看一次全部样片的时间都抽不出来，只是到录音的时候在录音棚里对着片断的画面歌唱，既不了解人物个性和歌唱时的特定情景，也不了解出现在银幕上的演员的语言音色的特点，当然无法作过高的要求。难怪当歌唱家自己亲眼看到了完成后的电影片，听了自己的歌声，连自己也觉得与银幕上的人物情景不吻合。在这个问题上作曲家和歌唱家都有苦衷。因为平日联系较少，等到歌曲写成再临时找对象，是有困难的，特别是当歌曲是“赶”出来的，更是无暇选择，也无暇和歌唱家共同研究剧情和人物。电影歌曲必须通过演唱才能发生作用，而且我们也不能希望在短时期内每个电影演员都会歌唱，因而，为了全面提高电影歌曲的质量，今后如何加强和歌唱家的联系，是值得注意的问题。另一方面由于电影题材是多样化的，故事发生的地区也经常变化，歌唱家和能唱歌的演员即使修养好，也很难一时唱好各个地区的歌曲。特别是“山歌”一类的作品，地方性很强，即使是一位优秀的歌唱家，不能参加摄制组到规定地区体验生活，学习歌唱，只照着乐谱演唱，也是很难表现它的独有风格特点的。今后遇有这样情况如果请歌唱家唱，最好事先把当地的歌唱用录音机录下来，给歌唱家作参考。或者就请地方的歌唱家唱。如果演员能唱，最好培养演员唱。据我所知，上影演员剧团里有不少的演员会唱戏曲、民歌、说唱音乐，也有些演员会演奏乐器，其中有的演员已经在外面请了专家作系统的指导，在这方面潜力是相当大的。如果可能，我觉得演员剧团(不论是否业余性质的)应该有计划地培养歌唱演员和器乐演奏演员。这样不仅可以解决一些一般艺术片的音乐(包括歌曲)的问题，而且往远处看，不久的将来作曲家聂耳和冼星海的伟大的生平事迹就有可能拍摄电影，在“百花齐放”的鼓励下，一般的音乐片也可能源源而来，爱好音乐的演员作这样的准备也是有必要的。虽然我们不能要求每个演员都必须在银幕上亲自歌唱和演奏，但是熟悉了以后，最低限度是对表演有帮助的。"}]}