{"id":344614,"date":[{"year":1957,"month":3,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2733","ytitle":"","mtitle":"民主主义、爱国主义、人道主义教育家夸美纽斯","ftitle":"——纪念夸美纽斯诞生365周年","authors":["谢觉一"],"text":[{"type":"paragraph","text":"谢觉一"},{"type":"paragraph","text":"编者按:世界和平理事会今年号召纪念七位世界文化名人，捷克斯洛伐克教育家、哲学家、神学家、诗人和作家杨·夸美纽斯(又译考门斯基)是其中之一。其余六位是:意大利古典戏剧家卡尔罗·哥尔多尼，美国杰出的诗人亨利·朗费罗，法国的哲学家、社会学家和数学家奥古斯特·孔德，瑞典的优秀自然科学家卡尔·林内，英国诗人和画家威廉·布莱克及俄国的作曲家格林卡。"},{"type":"paragraph","text":"生活在17世纪的捷克斯洛伐克伟大教育家、哲学家、神学家、诗人和作家杨·阿姆斯·夸美纽斯，是进步人类永远怀念的人物之一。今年世界和平理事会号召我们来纪念他，是很有意义的。"},{"type":"paragraph","text":"夸美纽斯于1592年3月28日生于摩拉维亚的尼甫尼茨城一个制粉匠的家庭里。父亲是反对天主教会的“捷克兄弟会”的会员。幼年曾学过手艺，当过牧童。12岁时父母相继去世，这个孤儿便由兄弟会负责照顾。16岁入拉丁中学学习，嗣后以优良的毕业成绩进入赫尔朋神学院及海德尔堡大学。他在做大学生的时候，即有普及知识于人民的愿望，向往着教育民主化，并以本民族语文进行写作。他认为不应该把科学藏在学者的书本里，应该使大家都能获得知识；任何一位作家，他首先应当为自己的人民而写作。夸美纽斯这种民主主义和爱国主义的思想引导着他奋斗了一生。"},{"type":"paragraph","text":"22岁的夸美纽斯即开始了教师生涯，担任拉丁学校的教学工作，后又被选为兄弟会的牧师，从事着反对天主教会和贵族压迫的活动。"},{"type":"paragraph","text":"当三十年战争爆发后，天主教会更和世俗封建主公爵、君王结合成反动的联盟，企图以火和剑来镇压民主教派的反抗斗争。在战争开始时，夸美纽斯居住和工作的福尔聂克城即被烧毁，于是，捷克斯洛伐克人民祖国的儿子夸美纽斯便和兄弟会的兄弟们一起进入深山森林，坚持抵抗德国贵族的武装侵略。"},{"type":"paragraph","text":"捷克斯洛伐克人民反抗天主教会的斗争是结合着民族独立解放斗争来进行的。夸美纽斯便是这次斯拉夫民族争取独立解放斗争的领导者之一。这时，捷克斯洛伐克国境在天主教会和德国贵族的暴力统治下，面临着丧失自己民族独立、民族语言、信仰、风俗、传统和制度的威胁。具有高度爱国主义思想感情的夸美纽斯，是不能忍受祖国民族沦亡的厄运的。他为着拯救自己的祖国，乃于1628年和3万个捷克新教徒，流亡到外国去。"},{"type":"paragraph","text":"当他流亡侨居在波兰黎撒城时，他仍为亡命在外国的捷克斯洛伐克人开办教育事业，自己担任文科中学的教师，为培养捷克斯洛伐克人民的新生一代而辛勤努力。"},{"type":"paragraph","text":"夸美纽斯是不忍离开祖国的，他深切体会到背井离乡的痛苦。他不止一次的说道:他爱自己灾难深重的祖国甚于一切，并坚志要为自己祖国的得救，鞠躬尽瘁，死而后已。夸美纽斯在自己的日记里曾记述了他离开祖国时的沉痛心情。"},{"type":"paragraph","text":"“在边境上，我们从山顶向自己灾难深重的祖国望了最后的一眼；大家都双膝跪下，用自己的眼泪浇酒祖国的士地。这是投寄给不幸的祖国最后的一眼。”"},{"type":"paragraph","text":"夸美纽斯在波兰黎撒城，前后侨居了十三年。在这十三年里，他总是热忱地从事教育工作和积极地为祖国的独立解放而进行各种社会活动。"},{"type":"paragraph","text":"他曾以世界著名教育家的资格，被西欧诸国邀请去进行教育改革和教科书、教学法参考书的编写工作。他在英国研究过“广智”教育问题；为瑞典编写过语文教学法参考书；在匈牙利主持了兄弟会学校。他的一切教育活动和社会活动都是与谋求祖国的利益和自己民族独立自由的愿望分不开的。"},{"type":"paragraph","text":"夸美纽斯终生努力于拯救自己民族沦亡的爱国事业，他在各国流亡和被邀请到许多国家工作时，曾和不少国家的领导者进行过各种谈判；并为着恢复祖国的独立和自己民族的解放，不惜低下自己斑白的头，叩请国王给他以帮助。"},{"type":"paragraph","text":"夸美纽斯一生都在期待着人类的幸福，渴望和平，诅咒战争。他说:精神文明和战争是不能并行的；为了文明，大王们应该放下武器，穿上和平的服装。在各国国内和国际间都应当少有黑暗、混乱和纠纷；应让世界上有着更多的光明、秩序、和平与安宁。"},{"type":"paragraph","text":"夸美纽斯不仅是一位伟大的爱国主义教育思想家，也是一位人道主义的致力于世界和平的使者。"},{"type":"paragraph","text":"夸美纽斯本着人道主义的态度，强烈地要求民主文化教育的实现。他热望广泛地开展文化，使教育和教养成为不分阶层、不分男女、不分民族和种族的人民财富；应让富人和贫民，城里人和乡里人都能走进学校的大门。"},{"type":"paragraph","text":"夸美纽斯理想着通过教育和教养能培养出“真正的人”，这样的人，要能过好和平、康宁、幸福的现世生活，要能为人类的福利而工作。他力求新的教育培植出新的一代；力求使新的教育能促进各民族之间的相互谅解和友谊，能建立和平的世界，消灭人类社会的灾祸。"},{"type":"paragraph","text":"夸美纽斯抱着拯救祖国、拯救和平的热诚愿望，在颠沛流亡的岁月里，不畏艰苦的为人民教育事业服务。他高度热爱教育事业的精神是后世教育工作者的范例。他认为教师的职务是光荣的，“在太阳底下没有比交给教师的职务更崇高更优越的了”；教师是高明的塑像家，是塑造青年一代灵魂的自然的助手，是永久世界的忠实而纯洁的服务者；在教师的身上燃烧着驱散黑暗和愚昧的火焰，他的思想和行动都闪耀出崇高的光辉。"},{"type":"paragraph","text":"夸美纽斯是伟大的教育理论家、教育实践家、卓越的教学法革新家和教科书编者。他所写的“大教授学”是历史上第一部系统的古典教育学著作，是他对前代人和自己先进教育经验的全面总结。他所编的“语学入门”，“世界图解”都是出色的教科书，“母育学校”也是世界上第一部学前教育的专著。"},{"type":"paragraph","text":"夸美纽斯给我们留下了丰富的教育遗产。他所创立的班级授课制度，在教学制度沿革史上，好像是掀起了一次革命。这种先进的制度，后来以补充和发展了的形式一直运用到现在。他所提出的教学法原则是对世界教育科学发展上的巨大贡献。"},{"type":"paragraph","text":"夸美纽斯在教育学史上的地位，犹如哲学史上的培根、笛卡尔，天文学史上的哥白尼。他的教育学著作反映着人民群众对知识和教育的渴望。伟大的爱国主义、民主主义、人道主义的教育家夸美纽斯生活的时代，是在封建制度瓦解和资本主义产生的两个不同时代的交叉点上。不可避免的，这个矛盾重重的时代，也给伟大的夸美纽斯带来了思想矛盾的二重性。他的世界观中，有着唯物主义的因素，也有着唯心主义的成分，他的现实主义伴随着宗教信仰，他的人生崇拜结合着来世幸福的幻想；在教育领域里，他始终带有浓厚的宗教气息。在他表达了民主阶层的进步要求时，又过高的估计了教育的作用，没能看到根除社会灾祸及走向人类和平幸福的真正动力。但是，这个矛盾不能仅仅看作是他个人主观的观点上的矛盾，而是时代的矛盾。恩格斯描述这个时代是思想巨人的时代，是显明的矛盾和思想巨人性格二重性的时代。"},{"type":"paragraph","text":"夸美纽斯在1670年逝世于荷兰的阿姆斯特丹。他的一生，是忠诚爱国者的一生；他的一生，是争取民主、寻求和平的使者的一生；他的一生，是荣誉教育家的一生。他的教育遗产是世界文化中最丰富的宝库之一。他的伟大精神是永垂常青的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573s020101.JPG\">"}]}