{"id":344632,"date":[{"year":1957,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1549","ytitle":"","mtitle":"读人所常见书日札","ftitle":"说“辨奸论”真伪问题","authors":["吴小如"],"text":[{"type":"paragraph","text":"吴小如"},{"type":"paragraph","text":"读“文学遗产”第148期(见1957年3月17日“光明日报”)所载李清怡先生“试论‘辨奸论’的真伪问题”，发现李先生据张方平“老苏先生墓表”和苏轼“谢张太保撰先人墓表书”两文，竟判断这篇“苏洵”的文章是真的，而以邓广铭先生在他所著的“王安石”里认为此论乃邵伯温伪作的说法为非是。殊不知张方平的墓表和东坡的谢书都是后人为了给“辨奸论”造假证据而伪作出来的，李先生用这两篇赝品来替“辨奸论”辨解，真是上了大当。"},{"type":"paragraph","text":"对这三篇文章开始提出怀疑的是清人李绂，其考证具见其所著“穆堂初稿”卷四十五所载“书辨奸论后二则”。后来蔡上翔撰“王荆公年谱考略”，更就李氏之说加以详尽的论证(见“年谱考略”卷十)，因之此事几乎已成家喻户晓的定案。通过李清怡先生的文章，我深切体会到:在今日著书立说，如果引用前人的论据(如邓先生即是据李、蔡二氏之结论立说的)，真有注明出处的必要。因为这样可以省却很多无谓的笔墨。"},{"type":"paragraph","text":"至于李、蔡二氏的论点，原书具在而文字甚繁，此处无需全部转引。归纳起来，他们证明“辨奸论”是伪作的理由大约有四:"},{"type":"paragraph","text":"一、明刻十五卷本苏洵“嘉祐集”与马端临“文献通考”所著录者相同，那里面根本就没有“辨奸论”。"},{"type":"paragraph","text":"二、“辨奸论”文字肤漫驳杂，很多地方有撏扯拼凑的痕迹，不似苏洵手笔。"},{"type":"paragraph","text":"三、所论王安石各事，多与它书(如“王临川全集”)所载不符。"},{"type":"paragraph","text":"四、以龚颐正“芥隐笔记”、方匀“泊宅编”、叶梦得“避暑录话”等书与“邵氏见闻录”相对证的结果，关于“辨奸论”写作年月及苏洵、王安石的关系，各书所记出入很大。所以蔡上翔说:"},{"type":"paragraph","text":"“予考‘辨奸’缘起，龚氏、方氏、叶氏三人，其言履历岁月既皆不合；张安道‘墓表’已明言‘明允作，辨奸’，当时见者多为不然，有‘噫，其甚矣’之叹，先生没三年而安石用事，其言乃信。则又与叶氏所载全然不合矣。”"},{"type":"paragraph","text":"以时代相去不远之人同记一事，竟如此矛盾，若非其事本身不可靠，则真成为不可理解的了。至于“墓表”和“谢书”之同为伪作，则李、蔡二氏所持的理由略如下述:"},{"type":"paragraph","text":"一、李绂说:“考荆公嘉祐之初，未为时所用，党友亦稀。……终英宗之世，召不赴。乃云‘嘉祐初，党友倾一时’(‘墓表’中语)，误亦甚矣!”"},{"type":"paragraph","text":"二、“墓表”引神宗熙宁二年命王安石为相的“制词”而系之于仁宗嘉祐初年。而且苏洵死于英宗治平三年，根本不及见安石为相。张方平与苏、王同时，不应舛误如此。"},{"type":"paragraph","text":"三、张方平年长于苏洵，洵为布衣时，张已镇益州，为地方大员，洵即于彼时受知于张。及洵死，苏轼的朋友曾巩作“哀辞”，直称洵为“明允”(洵之字)，而“墓表”中强竟呼洵为“先生”。考北宋风气，张不宜谦抑过情，一至于此。"},{"type":"paragraph","text":"四、“墓表”与“邵氏见闻录”所记事实，文字语气大都雷同；“谢书”和“墓表”文笔语气亦多类似，如出一人之手。"},{"type":"paragraph","text":"五、“谢书”说，张方平一见“辨奸论”，“以为与我意合”；又说:“公固已论之先朝，载之史册。”此语验之史实，毫无根据。而同时人如欧阳修、曾巩等文集中，亦毫无涉及“辨奸论”的记载。"},{"type":"paragraph","text":"李清怡先生最后还引了沈卓然先生“苏老泉年谱”中的话来证实“辨奸论”的作者确为苏洵。沈著我未见过，不敢臆断其是非。但就李先生所引的一段话来看，那完全是抄的“墓表”中的原文，并非另外的材料。好像沈氏也没有见过李、蔡两家的论述似的。李清怡先生还说:"},{"type":"paragraph","text":"“年谱中所记载的事情，是在至和(宋仁宗年号)八年，即1062年，是时邵伯温只有五岁……”"},{"type":"paragraph","text":"今按，仁宗至和仅历二年(1054一1055)；至1056，即改元嘉祐。李先生所说的至和八年倘是嘉祐八年之误，则应为1063年；1062乃嘉祐七年，既非“至和”，亦非“八年”，数字全不相合。刊物编辑审稿，对作者固应寄以一定的信任，但必要时也须下一番材料核对工夫。像上述的错误，如果编辑同志细心一些，我敢保是不会出现的。"}]}