{"id":344753,"date":[{"year":1957,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2273","ytitle":"","mtitle":"郑和发现赤道非洲的航行","ftitle":"","authors":["朱偰"],"text":[{"type":"paragraph","text":"朱偰"},{"type":"paragraph","text":"远在距今五百四十年以前，中国的舰队已经访问了非洲东岸各国。著名的三保太监郑和，便是发现赤道非洲的第一人。"},{"type":"paragraph","text":"在十五世纪初期，外界对于非洲的知识是茫昧的；尤其是赤道非洲一带，是著名的“黑暗大陆”。无穷无际的热带大森林，中间栖息着成群的野兽。大象、狮子、虎、豹，出没丛林之中；长颈鹿、斑马、鸵鸟，成群地驰骋在原野之上。在深山幽谷中间，还有人迹不到的地方。那时候欧洲人只知道非洲北岸一带各国；阿拉伯人只知道地中海、红海、阿拉伯海沿岸各国；中国人只知道有密昔儿(埃及)等国。但是大家都不知道非洲大陆内部的情形。从来没有一只商船到过赤道非洲以南。可是在公元1418年(明成祖朱棣永乐16年)，郑和率领的明朝舰队，却深入到了赤道非洲以南。"},{"type":"paragraph","text":"这是郑和第五次下西洋的航海旅行。大队船只正在亚丁湾航行，向红海前进；他们的目的地，是伊斯兰教的圣地默伽。忽然一阵飓风，把船只向南吹去，但见波浪滔天，帆折樯断。郑和有丰富的航海经验，便即刻下令，收下巨帆，向西岸驶去。但是风浪愈来愈大，舵手把握不定，被大风吹到一处，但见荒山濯濯，寸草不生。岸上的居民，身躯短小，头上长的都是卷发，身上的皮肤尽作黑色，大多裸着上身，赤着双足。这里天气十分炎热，可是缺少水源，到处是十分亢旱。翻译官上前去问时，土人不懂阿拉伯语，只讲东非洲本地土话；最后好容易找到一个懂阿拉伯语的土人，才知道这里叫做剌撒(现在非洲红海边上Rasa)，内地连着一片大陆。郑和上得岸来，登高一望，见西方天际，隐隐有许多层山，这是非洲内陆索马利兰的崇山峻岭，大部分尚未开辟。郑和同诸将商量，说道:“我们五次下西洋，总没有到过这个地方。记得往常到中国来访问的各国使臣中间，也有相貌类似这地方的人，叫做什么木骨都束国。问他们国家在什么地方，他们也说不清楚，只说是在离中国极远极远的地方。我们既已到了这个地方，索性再向西南开去，看看究竟会到什么地方?”众人点头表示同意。"},{"type":"paragraph","text":"舰队出了红海海口，绕过了非洲东北角，继续向西南开去。天气愈来愈热，令人热得无法忍耐。夜间，天盘上守望的士兵看天上星象时，竟和在满剌加(现在马来亚)和锡兰所见的差不多，北极星低到水平线以下，渐渐看不见了；北斗七星，只还看得见南边三星，也浮沉在海边上。当时航海的技术尚未发达，海上航行是白天看着罗盘，夜间看着星斗，水手看见这样的星象，知道已经愈航愈南了。可是右岸神秘的大陆，还是向南绵延着，好像是无穷无尽一般。中国已经够大的了，可是这大陆的海岸线，竟比中国还长，这究竟是到了什么地方呢?"},{"type":"paragraph","text":"海，是无边无际，走了一程，又是一程；右岸神秘的大陆，也是无穷无尽，一直向南延伸着。"},{"type":"paragraph","text":"照郑和航海图上的记载，他们顺着非洲东海岸向南航行，首先到了一处，叫做哈甫泥，不过是一个荒凉的渔村；接着又到了一处，叫做采儿干剔，也是一个荒野的土人村落。土人手里都拿着标枪和盾牌，有的骑着单峰的骆驼，有的骑着大象。这里的象，身躯高大，皮肤作灰黑色；可是双耳较小，和印度所见的象又有不同。郑和约束士兵，不许单身上岸；要上岸时，必须武装整齐，结队而行，更不许侵扰当地百姓；除非为了自卫，不许轻发一枪一矢。夜间，叫大家都睡在船上，并派水兵轮流站岗守卫。水兵们在黑夜中望着黑沉沉的大陆，倾听着潮声水声，有时听见远远处传来几声狮吼，接着是岸上野兽奔腾的声音，他们意识到这是到了从来没有到过的地方了。"},{"type":"paragraph","text":"又走了三天，居然到了一个国家，上岸打听时，叫做木骨都束(现在非洲东岸M0gedoxu)。原来这个国家，曾于公元1415年(明永乐13年)和邻邦卜刺哇、麻林地二国一道遣使访问过中国，得有明朝的国书和礼物。国王听说明朝派了三保太监郑和前来访问，亲自前来欢迎。郑和替国王及王妃带来了中国的丝织品和瓷器、茶叶；国王在高楼上设宴款待。"},{"type":"paragraph","text":"因为这里房屋较少，郑和同诸将，仍旧回到船上去住宿；白天，则到岸上来进行访问，并观风问俗。这个非洲国家靠着大海，有一座小小的城，都是用大石堆成的，作不规则的四方形。居民住的房屋，一般也是用石砌成的，高的到四五层，上面都是住人，下面用作厨房和厕所。这里天气十分亢旱，有时一连好几年都不下雨。本地人为了解决饮水问题，特意凿了很深的井，在上面架起辘轳，用羊皮袋汲水。城外面一大片旷野，一直连到远处的山上，都是一些黄土赤石，看来土地是十分贫瘠。虽然也有一些田地，种些粮食，但是因为天旱，收成极少。土人养着牛羊驼马，也因为缺乏水草，只好用晒干的海鱼来饲养牲畜。郑和临走的时候，国王特派了使臣，随着郑和的船一道去访问中国；并且送给明朝皇帝一样礼物，叫做“祖剌法”。明朝人从来没有见过这种异兽，把它翻译作麒麟。这个异兽高有二丈，长颈细足，皮毛作褐带黄的颜色，身上带着美丽的花纹，跑起来连快马也追它不上。这实在不是什么麒麟，而是的的确确的一头长颈鹿，不过到那时候为止，中国人还没有看见过罢了。"},{"type":"paragraph","text":"郑和再往南行，又访问了卜剌哇(现在非洲Brawa)，竹步(非洲Djobo)、麻林地(非洲Malinde)，已到了赤道以南。他还要继续南航，看一看这神秘大陆究竟有多么大。可是麻林地人加以劝阻，说从这里南航，可到僧只拔儿(现在非洲Zanzibar)，尽是连绵不断的大荒野，内地都是大森林，林中毒蛇猛兽极多，一向是很少人去的。这样，郑和才决定归航。从麻林地横贯印度洋，经过官屿，一共走了二十一天，才到印度的西南角小葛兰。"},{"type":"paragraph","text":"这是郑和第五次下西洋的航行，在五百四十年前，中国人已经正式访问了非洲，开始了亚非人民的友好关系和国际文化交流工作。这在亚非人民的友好关系历史上，是很有意义的一件事情。"}]}