{"id":344840,"date":[{"year":1957,"month":4,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"我们的师表","ftitle":"","authors":["周世钊"],"text":[{"type":"paragraph","text":"周世钊"},{"type":"paragraph","text":"编者按:革命的老教育家徐特立同志今年八十大寿，我们特请徐老的学生周世钊同志撰写这篇介绍徐老事迹的文章。本文共分四十段。作者周世钊同志，又名敦元，是四十年前和毛泽东主席在湖南省立第一师范学校同班(戊班)同桌的同学，现任湖南省教育厅副厅长兼第一师范学校校长。"},{"type":"paragraph","text":"今年已达八十高龄的徐老(特立)，一生为着革命事业、教育事业而艰苦斗争，忘我劳动。他热爱学生，诲人不倦；他边教边学，学而不厌；他的艰苦奋斗的精神，勤劳朴素的作风和全心全意为人民服务的崇高品质，都是我们为建设社会主义奋斗的同志——特别是为搞好社会主义教育奋斗的同志的光辉榜样，伟大师表。这里就我所知的介绍一些他的故事，虽是一点一滴，东鳞西爪，但对于帮助同志们向徐老学习，从而更好地为人民教育事业贡献出自己的力量，或者有一点点好处。"},{"type":"paragraph","text":"(一)永远不能忘记的毕业典礼"},{"type":"paragraph","text":"还在清朝末年，长沙城里的望麓园新创办了一个学校，就是以培养教师为目的的宁乡师范。校长是同盟会会员周震鳞先生，他在教师和学生间宣传孙中山先生的革命主张。年已二十八岁、教过十年蒙馆、由于刻苦自学，对历史、地理、数学各科有了很好的基础的徐老，在这里做了四个月的学生。虽然他的“科学知识在教员之上，但在这里所学的是新的，特别是革命学说方面”(注1)。因此，徐老“走上了反对康梁而信孙文的道路”(注2)。"},{"type":"paragraph","text":"四个月的学习时间容易地过去了，一群学习了一些新的科学知识、接受了孙中山先生革命思想的学生集合在一间布置简单而空气严肃的礼堂中等候毕业典礼的举行。校长登台讲话了，他把眼镜取置桌上，用激昂的语气说道:“我们办这个学校，不是专为培养你们当一个好教员，得到社会上的名誉和地位，更重要的是希望你们创造事业，创造有利于国家民族的事业”(意指民族革命)。已经向往革命的徐老听了这话，思想大为激动，决定以创造事业为一生奋斗的目标。徐老至今还常回忆那时的情景念念不忘地说道:“我一生致力于教育事业和革命事业，这几句话对我的影响是很深的!”"},{"type":"paragraph","text":"(注1)见徐老六十自传"},{"type":"paragraph","text":"(注2)同上"},{"type":"paragraph","text":"(二)洗一个冷水澡又走"},{"type":"paragraph","text":"当徐老决心要创造事业，正苦无法进行的时候，忽然得到了两个同志，一个是何雨农、一个是姜济寰。三人会商的结果，决定首先创办一个高等小学，以“开发民智”。这个学校设在离长沙城三十里的<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\57410102AA.JPG\">梨市，取名梨江高小。何、姜两人是比较有钱的，就自认出钱；徐老没钱，就自认出力。没有工资，只有饭吃。徐老就是这样在这个学校作教师，教了好几门课，一天忙到头。"},{"type":"paragraph","text":"正是接近放暑假的夏天，天气很炎热，徐老趁着周末回到离校五十里的家中，才知徐师母刚生了第三个孩子，第二个孩子又害了严重的痢症。家中缺柴少米，又没有亲友上门看顾，情况十分困难。他想:产妇病儿不能不管，学生的课又不能缺，学校家庭相隔这么远，实难两头兼顾。怎么办?他想得很久，最后，决定了:上午上完四节课后连忙走回家中，煮饭、煎药、洗衣服，闹到夜深才得休息。天未明，又急忙起身赶路，到校上第一堂课。当他在如火的太阳下飞奔前进的时候，汗流如洗，闷热难禁，只好跳到路边塘中洗一个冷水澡再走。他一天就是这样紧张地劳动，紧张地奔走，不但要走百里的路，教四点钟的课，而且要料理家事、看护病人。一天这样过去了、二天三天这样过去了，终于十多天也是这样过去了。他觉得在这段时间内身体上虽受尽辛苦煎熬，但精神上是非常安慰和愉快的，因为没有由于个人的私事缺过学生一点钟的课。"},{"type":"paragraph","text":"(三)鹿芝岭上的红藷片"},{"type":"paragraph","text":"这是1914年的事情。徐老正在长沙城里教书，感到自己的乡下缺少小学，农民子女没有上学的地方，决定拿出自己微薄的工资，创设一个五美小学。建校舍、置校具、聘教师，都由他自己掏钱。他除了每天多教两点钟课，以所多得的工资供给学校经常费用外，还极端节约家庭和个人生活上的开支。徐师母喂猪种菜，维持家用。徐老家距长沙城九十里，每次由家上城要步行一整天，照例要从家里带些炒好了的红藷片，装满一口袋。走到中途的鹿芝岭上，觉得有些疲倦了，就在树旁坐下来，边嚼藷片边看书。这样吃完了他“丰盛的午餐”，又有劲地迈步前进。"},{"type":"paragraph","text":"(未完待续)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\5741010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐特立老先生</FONT>"}]}