{"id":344804,"date":[{"year":1957,"month":3,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"这是一个民族大家庭，包括16个民族的2千多个学生在这里学习，有活佛和喇嘛，有教长和阿訇……","mtitle":"访西北民族学院","ftitle":"","authors":["陆欣"],"text":[{"type":"paragraph","text":"本报记者　陆欣"},{"type":"paragraph","text":"站在甘肃日报办公大楼的屋顶平台上向西北望去，只见皋兰山下有一排红柱绿瓦的宫殿式建筑物，这一排高楼大厦摆得真宽，足有一二里路长。甘肃日报的同志告诉我们说:那儿就是西北民族学院。"},{"type":"paragraph","text":"我们进了西北民族学院的大门。近看比远看还要气象万千。在幢幢大楼中间，有许多还架着脚手架，道路两旁还散放着堆堆砖瓦，平土抬泥的工人正在紧张地劳动。有的大楼已快接近完工了。"},{"type":"paragraph","text":"这正是下课的时候，远处的高音喇叭传来阵阵悠扬的民族乐曲声，学生们挟着书本在教学大楼门前忙碌地进出着。在人群间，我们看到了带着红领巾的哈萨克族儿童，也看到了白发苍苍的六、七十岁的老人。他们都是这里的学员。"},{"type":"paragraph","text":"这儿真是个民族的大家庭。二千一百多个同学就包括了蒙、藏、回、满、维吾尔、哈萨克、保安、撒拉、乌孜别克等16个民族。他们有的来自祖国西陲的帕米尔高原，有的来自祖国东南的海滨；有的来自长年炎热的吐鲁番盆地，或者来自终年积雪的天山脚边。他们还有的来自巴颜喀拉山脚下的帐篷里，有的则来自内蒙和新疆边境的草原上。他们有各各不同的宗教信仰，有的信喇嘛教，甚至还有的是活佛和喇嘛，有的信伊斯兰教，在他们中间，也有教长、阿訇和满拉。他们用着各种不同的语言，带来各种不同的生活习惯。然而，尽管这样，他们却都带着一个共同的愿望来到这里，那就是到这里来学习，学习放之四海皆准的真理——马克思列宁主义。而他们的学习，又是按照他们不同的文化水平和不同的语言来进行的。"},{"type":"paragraph","text":"在这个学校里，我们访问了一位来自汉中平原的阿訇，他叫袁福祥。这位从小没有机会正规学习汉文的阿訇，现在正在这里系统地学习汉文和各种政策。解放几年来，许多事实彻底粉碎了过去反动派放出来的那种“共产党来了就要拆清真寺，不准当阿訇”的谣言，在进了这个学校以后，他又更进一步亲身体会到党和政府对他们宗教信仰的尊重和保护。他告诉我们说:为了尊重教徒的生活习惯，这个学校光是灶就有十多个，这也就是说，差不多各民族都有他们自己的灶了，而且请的又是他们本民族的厨师。在学校里还有一个专门为他们伊斯兰教徒而设立的礼拜堂和沐浴室。逢到他们的“聚礼”日，学校又为他们安排时间，使他们的宗教活动不和学习有任何影响。"},{"type":"paragraph","text":"在过去，带着各种不同宗教信仰的人相处一起似乎是不可能的，而现在，袁福祥告诉我们说:他已经学会了好几种民族语言，在碰到维吾尔族同学的时候，他就用维语向他们握手说“耶合西”，而在遇见藏族同学的时候则问候:“乔达木依娜”。(都是“您好”的意思)"},{"type":"paragraph","text":"他们团结得那样亲密，真比亲兄弟还要亲。西北民族学院的一位同志告诉我们这样的一个故事:去年十月底，一位蒙族的老年教师突然因为药物中毒而送进了学院附设的民族医院。经过兰州市许多著名医师的会诊，决定要大量输血。这时候，正是半夜12点，这个消息一传开，校里许多职工、同学都自动跑去报名，并且还在医院里守到天明。要找和那位老教师相同的B型血液可真是难极啦，有一次，接连抽验了12个人都没有一个相同的。但是，当天晚上到底还是有500西西的血输给了这位老教师，把他从死亡的边缘救了回来。隔了不几天，又有500西西的血流进了他的血管，使他很快恢复了健康。当我们见到这位身上流着各族兄弟的血液的老人时，他再三的说:“太感激啦，太感激啦。”"},{"type":"paragraph","text":"使各民族兄弟感激的岂止于此。在这里，我们又曾见到过一位活佛，他叫多巴，人们称呼他为多巴佛，是天祝藏族自治县的副县长；现在他在这个学校的干训班里学习。他用自己本民族的语言，向我们述说了使他们感激的另一方面。他说:通过在这儿的学习，使他开了心窍，亮了眼睛。在短短几个月的学习中，他清楚地了解了过去帝国主义、军阀和地主是怎样的骑在人民头上压榨掠夺。他更深切的体会到只有在共产党的领导下，团结得和磐石一样，才能搞好革命工作。多巴佛今年七月间就要完成学习，回到原来工作岗位上去。"},{"type":"paragraph","text":"我们参观了西北民族学院，徘徊在大礼堂和图书馆之间。在1951年的夏天，这儿还是一片坎坷不平的坟地，现在已有了这么多的现代化的建筑。在最近几年中，学校还要建筑科学大楼、体育馆和饭厅。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573v020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为西北民族学院的图书馆)</FONT>"}]}