{"id":344962,"date":[{"year":1957,"month":4,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"","mtitle":"废品——有用之材","ftitle":"果皮酿成美酒、泔脚水变了黄油、瓶胆碎片提出白银、残次零布制成美丽提包……","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"全国第一个废品利用展览会，定四月五日在上海第一百货商店楼上揭幕。展览会共分三个馆。第一馆展出的是橡胶、塑胶、牲骨和油脂；第二馆是纸、布、纤维和木层、砻糠；第三馆是各种金属。数万件展品生动地介绍了废品的价值，也使参观者增加了不少有趣的知识。"},{"type":"paragraph","text":"“再生橡胶”"},{"type":"paragraph","text":"在第一馆，有一套用废橡胶制造再生橡胶的活动模型。辘辘转动的机器向观众示意，旁边的一堆破烂硬化了的胶靴、胶鞋、橡皮篮球、脚踏车胎，经过制作以后，可以掺入新胶，制成各种闪着油光的、柔软的新制品。上海橡胶工业去年生产总量中，有三分之一以上是用再生胶生产的，这就为国家节约了不少外汇。"},{"type":"paragraph","text":"“用不完的制品”"},{"type":"paragraph","text":"塑胶在这里被称为“用不完的制品”，用坏了的塑胶制品，加热压制后，又成了新的产品，而且几乎没有什么损耗。展览会里陈列着各种颜色的“玻璃”皂盒、“玻璃”筷子、笔杆、发夹；还有小姑娘头上的扎发线、各种胶质电线、绝缘套管等，全都是晶莹光洁，讨人喜爱的东西，原来这一切，都是用废品制成的。展览会上陈列着断了刺的梳子、缺了腿的玩具兔子、拔光了毛的牙刷柄等废塑料，一张图表说明:这些东西七年来上海回收了一千三百多吨，它不但使我们日常生活中有各种各样的塑胶用品，而且节约了可买16万部缝纫机的巨额外汇。徐"},{"type":"paragraph","text":"“福利多”红酒"},{"type":"paragraph","text":"水果皮的用处也不人小。展览会里放着五瓶上海福利农场出品的“福利多”红酒。尝过葡萄酒的人，知道果子酒的美味。“福利多”缸酒就是美味的果子酒，它是用菠萝皮、苹果皮、梨皮酿成的。上海去年用七十五吨果皮试验了一下，就制出了果子美酒三十多万斤。现在完全用桔皮制的桔子酒也正在试制中。展览会上还放着两瓶甘油一样洁白纯净而透明的桔子油；一打开瓶盖，就桔香四溢，满室芬芳。这是用桔子皮蒸馏出来的。它掺和在白玉牙膏中，就带给人水果香味；它调制在水果糖里，就让人尝到了桔子味。"},{"type":"paragraph","text":"由黑而白"},{"type":"paragraph","text":"洗脸、刷牙，使用着精美的搪瓷器皿时，谁会想到洁白的琺瑯质中还含有从墨黑的砻糠灰中提炼出来的成分呢?就在展览会里，上海大丰工业原料公司的工厂为了提供搪瓷原料，每天次进大批砻糠灰。砻糠灰进了化工厂，就和氟石粉、硫酸放在一起，最后与盐作用，制成了搪瓷的主要原料之一——氟矽酸纳。这种像面粉一样的洁白粉剂，它除了用于搪瓷工业，还可以制作杀虫剂。"},{"type":"paragraph","text":"由臭变香"},{"type":"paragraph","text":"上海有这么一些人，他们日夜分班的伏倒在路边捞取阴沟水面上的油垢，或者到伙食团去拎取发酸气的泔脚水，然后送到邑庙、闸北油脂生产组去，把它烧开后拌了层，榨出了一瓶瓶黄油。上海去年生产的这种黄油有40万担。黄油送到五洲固本皂厂，制出了老牌固本肥皂；送到化工厂，可以制出甘油、油酸和硬脂酸。它们是制造牙膏、复写纸、打字纸禾香喷喷的雪花膏的原料。"},{"type":"paragraph","text":"废品堆里黄金多"},{"type":"paragraph","text":"家庭里打破一只热水瓶，就把碎瓶胆扫掉了。展览会说明:热水瓶胆的碎片上可以提出白银。上海有个金属冶炼生产合作社，几年来他们从热水瓶破瓶胆上提炼的白银已有四万多两。白银还潜藏在冲洗照相胶片、x光片的定影液里；胶片经过定影，未感光部分的溴化银或其他银盐溶解在大苏打水中了。从上海电影制片厂的这种混浊的大苏打水中，冶炼生产合作社就提出了白银两万多两。"},{"type":"paragraph","text":"花提包及其他"},{"type":"paragraph","text":"上海马路上摆设的价廉物美的布提袋和布童装，很多是用残次零布、碎布制成的。残次零碎布还可以做布制娃娃、小熊、小狗，或拌了人造树脂后压制坚固耐用的胶布器皿；自来水龙头、喷漆植、防火帽，甚至机器上的轴承、齿轮，都可以用碎布制成。"},{"type":"paragraph","text":"中国有句老话，叫“空再空，家中还有三担铜”，说明每一个家庭里总是有不少废铜烂铁可以卖给国家；看了这个展览会，给人的印象是:一切废品都可以经过整理，成为生活中的有用之材。"}]}