{"id":344908,"date":[{"year":1957,"month":4,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"","mtitle":"希望文化部门干预工艺美术事业","ftitle":"目前对工艺美术的认识是不一致的，对工艺美术的领导是跛脚的，较多的注意它的经济价值，很少注意它的艺术价值。","authors":["葛克俭"],"text":[{"type":"paragraph","text":"葛克俭"},{"type":"paragraph","text":"几年来工艺美术事业有了很大发展。拿浙江为例，浙江主要的工艺品如青田石刻、东阳木雕、乐清黄杨木雕、黄岩翻簧、东阳嵊县的竹编、杭州的绸缎织锦、龙泉瓷器等，不仅都恢复了生产，供应国内市场需要，同时也在组织出口。解放初期那种生产凋疲的现象已一去不复返，相反的出现了供不应求的现象。这自然是令人高兴的。但在繁荣之中，也出现了一些新的问题。"},{"type":"paragraph","text":"试举一些具体事实:温州艺术雕刻合作社生产的许多剪纸，几乎全部复制华北地区的作品；东阳县手工业联社要东阳木雕工艺生产合作社仿照温州彩石镶嵌来制作箱子，与东阳竹编工艺生产合作社订合同尽要六七百元以上大屏风和二三十元以上的竹篮子；北京美术服务部一位同志曾要浙江乐清黄杨木雕人物装上不伦不类的软棉胡须；外贸部门在青田坐催出口石雕作品，尽以规定尺寸为标准，不以艺术质量为标准；一些生产单位的研究组被生产领导人员认为做得慢，有碍资金积累而被解散。至于创作思想、创作方法上的问题就更多了，有个石雕艺人雕刻东郭先生，身旁跟着一只狼，活像东郭先生的老朋友；有个石雕艺人雕刻一只和平鸽关于鸟笼中，作者意图是:既可以和平鸽表现新内容，又可以鸟笼表现技巧，这是政治性和艺术性的结合……。这类例子，实在举不胜举。另一方面，供销单位强调生产不够满足群众需要，与生产单位订合同，尽是要多要快。他们说:老的也来不及做，还做什么新的，还要什么创作设计。至于什么民族风格、地方特色，那是艺术上的名词，在商品经销上是没有位置的。能销掉的就是好的。"},{"type":"paragraph","text":"问题在那里?问题在于对工艺品的看法和领导——怎样根据工艺美术的特点来做工作。"},{"type":"paragraph","text":"目前对工艺美术的认识是不一致的，对工艺美术的领导是跛脚的:较多的注意它的经济价值，很少注意它的艺术价值。"},{"type":"paragraph","text":"民间工艺美术的研究辅导工作，的确做得不够，文化艺术部门要负相当的责任。应该说明的是:有些省市文化艺术部门开始对工艺美术工作也抓了一阵子，前华东文化局、上海美协及前华东各省文化局都对民间工艺美术的发掘、整理、研究、辅导列为工作项目之一，以后因为工艺品的供销问题，艺人及各生产单位和经济部门的关系自然密切起来而慢慢地放手了。放手是一回事，民间艺人迫切要求艺术辅导又是一回事，因此，放手不久，有些省的人民代表对工艺品的艺术质量问题提出意见，认为文化艺术部门对工艺美术事业不能不管；有的市的工艺美术研究所原系供销联社所领导，因为领导不了艺术研究问题，艺人主动写信要文化部门来指导工作。由此可见文化艺术部门有推卸不了的责任。另一方面，文化艺术部门也有它说不出的苦恼:现在工艺美术生产都合作化了，行政生产管理是手工业部门领导的，经销是手工业供销联社掌握的，文化部门插一手没有像两三年以前工艺美术领导还几乎处在空白状态那么容易。有一省的供销部门的人对文化部门的人说:“钱是我们出的，你们辅导的东西要通过我们才行。”偌大的老板口气，着实使人寒心；而供销部门对各生产单位所订的合同，好像唐僧给孙悟空戴上紧箍儿，使你动弹不得。你纵有创造天才，也只能做他们合同内所规定的产品。因此有些艺人对工艺品的质量这样描写说:“旺销不如滞销，外销不如内销。”原因就在这里。这样不但不能繁荣工艺品的创作，反而只有使工艺品的创作萎缩、衰退、单调无味起来。在这种情势下面，文化艺术部门不能不考虑:怎样插手?怎样和经济部门取得合作……。"},{"type":"paragraph","text":"去年10月21日人民日报发表了中央手工业管理局邓洁副局长的一篇文章，认为目前工艺美术没有专管部门，领导软弱无力，建议建立中央及地方统一领导工艺美术事业的专业部门，加强各级党委对工艺美术事业的领导。这的确可以改善目前工艺美术事业领导关系不明确，改进目前实际上由经济部门单一领导，以经济价值代替艺术价值的偏向。"},{"type":"paragraph","text":"但不管统一领导也好，多头领导也好，首要问题要在工艺品生产性质的认识上取得一致。民族形式，民族传统不是奥妙的不可捉摸的东西，但也不能举列几条公式可以解决问题。最好的办法是学习，不懂就不装懂，不致于既限制艺人的创造性，不求改进，又以个人意见、合同方式强使艺人制作不属本地区特有的工艺品和改变某一工艺品的固有特点。这种方式不能不认为是一种干涉艺人创造、抹煞工艺品的地方特色的粗暴行为。这样，就是领导统一了，问题也未必能够解决。尤其目前在地方上另设机构还存在着困难；也不能在未建立统一机构之前，听任这种倾向发展下去。因此，我认为中央文化部、中国美术家协会及地方文化艺术部门必须干预工艺美术事业，中央工艺美术有关部门应就对工艺美术的领导及工作配合作一切实的研究，为工艺美术正确而健康的发展作出贡献。"}]}