{"id":571076,"date":[{"year":1978,"month":8,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"杂谈","genre":"","count":"1621","ytitle":"","mtitle":"不要护短","ftitle":"","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"前天报载《关心群众疾苦坚决防治污染》的新闻和《切实治理“三废”刻不容缓》的记者述评，读了令人振奋。这件关系到广大人民健康的大事，受到各方面的重视，群众是高兴的。但是，对于这件大事迄今漠然置之，以至千方百计为自己工作不力而护短的情况，也还不是个别的。最近，报社收到了一封读者来信，批评某厂对消烟除尘工作很不重视，烟囱整日浓烟滚滚。来信抱怨说，我们的门窗、家俱和食用器皿，整天都涂上了一层黑色的粉末。台、凳、碗、盖等所有东西，揩洗后不到十分钟，又是一层黑色了。这种炭粉严重地影响了人们的身体健康，附近居民曾多次向该厂提出意见。可是，这个厂的领导却无动于衷。这封来仗转到了这家工厂的上级公司。不料，这家公司的答复是“建议对居民来信不予刊登”。"},{"type":"paragraph","text":"那末，理由是什么呢?一条是，“居民来仗反映该厂炭棒车间排放的‘黑烟’，实际上是磨棒时产生的黑粉。炭棒黑粉主要由焦炭和石墨粉组成，没有毒性”。“没有毒性”怎么可以成为对“三废”治理不力的辩护词呢?附近的居民大量吸入这种黑粉，怎么会不影响健康呢?这家公司党委的同志在对待居民的批评时，不去多想想采取哪些切实的措施去消烟除尘，却在“黑烟”还是“黑粉”之类问题上咬文嚼字，这除了拒绝批评之外，又能说明什么呢?第二条理由说，“该厂对炭棒黑粉是有治理措施的”。这能不能成为容忍浓烟滚滚的理由呢?当然不能。实践的结果是检验措施是否有力的唯一标准。你说“是有治理措施的”，但这又怎么解释的确凉衣服晒出去后不久就变成“的确黑”了呢?又如何解释居民在高温季节不能开窗、不能到户外吃饭呢?至于“再加上产量较大”之类，更不能成为治理“三废”不力的理由。对于那些“三废”污染严重的工厂企业来说，越是“产量较大”，越是要抓好“三废”治理，越是要采取有力措施。因为“产量较大”，“三废”就“较多”，危害人民健康也就“较严重”。这该是个简单的道理。看来，这家公司对治理“三废”的认识，和中央、市委指示，和广大群众的想法，多么不一致1"},{"type":"paragraph","text":"还值得一议的是，上级部门怎样对待群众对所属单位的批评?是采取护短的办法好呢，还是采取揭短的办法好呢。从道理上说，许多同志对于这个问题是不会有很多争论的，但是，碰到具体的人与事时，有些同志的认识就不那么一致了。他们找出了一些站不住脚的理由为之辩护、开脱，造一个防空洞，让他们躲起来，吹不到风，淋不到雨。他们以为这是对下级干部的爱护，“挡”住了群众的批评，“承担”了责任。殊不知，护短护短，越护越短。“短”是一种客观存在，用护的办法怎么能去其短呢?明明看到一个人背上生了一个痈疽，却用几层纱布把它包起来，叫人看不见。这样的医生，难道是一个高明的医生吗?"},{"type":"paragraph","text":"华主席在全国财贸学大庆学大寨会议上的讲话指出:“我们公开指出工作中的问题和缺点，不但不会挫伤自己的信心和积极性，相反，这正是我们充满信心的表现，正是我们决心在认识客观现实的基础上更有效地发挥积极性的表现。”事实正是如此。前天本报发表的振华造漆厂党总支《接受批评，采取措施，治理废气》的来信就是一个生动的例证。由于他们对群众的批评采取了认真负责的态度，一方面，保护和支持了广大人民群众的积极性；另一方面，克服了缺点，改进了工作，更有效地发挥了本单位的积极性。所以，我们没有任何理由害怕公开的批评。"},{"type":"paragraph","text":"其实，护了下面的短，也是护了自己的短。“我们是有责任的”，轻描淡写地说一句，就能把问题掩盖过去了吗?领导的责任是要讲的。领导者的责任之一，就是要及时地发现工作中的问题和缺点。发现了问题，不论是下面的和自己的，都不能护短，更不能害怕和拒绝批评，采取文过饰非的态度。说到关于治理“三废”的领导的责任，《工业三十条》第十八条有明确规定:“能够解决而不去努力解决‘三废’污染，是对人民利益不负责任的表现，这样的企业不能评为大庆式企业，并要追究领导责任。”希望那些空谈领导责任的同志，好好读一读上面这一段话，想一想自己应该怎么办，真正担负起领导的责任来。"}]}