{"id":571289,"date":[{"year":1978,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1983","ytitle":"","mtitle":"艺苑幼苗展英姿","ftitle":"——记上海儿童文艺集训班的演出","authors":[],"text":[{"type":"paragraph","text":"党的阳光雨露，催生着一代文艺新苗。在中共上海市委的关怀下，在各专业文艺团体教师的悉心培育下，上海儿童文艺集训班的学员们，经过两个多月的紧张学习和训练，今天，带着丰富的学习成果，走上了舞台。"},{"type":"paragraph","text":"小演员们的汇报演出，洋溢着对党、对革命领袖真挚的热爱之情。这是舞蹈《骑着马儿访亲人》。在一阵阵清脆的马铃声和歌声中，一群身着鲜艳服装的儿童，正骑着马儿上北京。他们带着自己制做的航模、船模，穿山越岭，迎风破雾，去向英明领袖华主席汇报自己优秀的学习成绩。党发出了要为实现新时期的总任务而奋斗的号召，孩子们以学好文化科学知识的实际行动，投身到新的长征行列中来。这个舞蹈，是新中国儿童的革命志向的形象表现，也是集训班学员们精神面貌的真实写照。这些小演员，两个多月前，他们从全市各个学校来到了集训班。他们爱好文艺，但他们中很多人都不熟悉文艺这个武器。他们中最小的只有七岁，有的还是幼儿园的学生。在爸爸妈妈面前，他们也许还只会撒娇呢!可是，就是这些孩子们，在短短的六十多天时间里，学习排练了一大批精彩的文艺节目，掌握了许多难度较大的表演和演奏技巧。他们懂得，是党和人民给了他们这么好的学习机会，他们要珍惜这个学习机会，快快地成长。现在，当他们在向党和人民进行汇报时，他们又怎能不把这种火热的感情倾注在演出中呢!"},{"type":"paragraph","text":"小演员们的演出，是那样地充满了稚气，那样地惹人喜爱。舞蹈《群雁高飞》把观众带进了有趣的童话世界。它描写一群南飞的大雁，在途中遇到了装扮成一只美丽的鸟的狐狸，它甜言蜜语，妄图骗走和吃掉刚刚学会飞翔的小雁。大雁们识别了狐狸的诡计，揭穿了狐狸的本相。舞蹈教育人们要善于识别伪装的敌人。小演员们的翩翩舞姿，优美抒情，形象动人。这个舞蹈，有些动作难度较大。如小雁和狐狸对打那一段，有一组双人舞的动作。扮演狐狸的刘玮雯要把同自己差不多大小的扮演小雁的演员抱着转圈，这该多么不容易!排演这个动作时，小演员的衣服不知被汗水浸透了多少回，舞蹈《快乐的小摔跤手》，则把观众带进了另一种欢快、诙谐的气氛中。阿巴格旗和乌兰花旗小摔跤队的比赛开始了!现在出场的是一个大个子，一个小个子。大个子见对方是个小个子，两只胳膊一搭，露出了骄傲的神色。只见小个子毫无惧色，伺机一扑，战胜了大个子。扮演小个子的演员王如铁，是茂名北路二小的二年级学生，年仅九岁。在这之前，他连翻跟斗的基础都没有。但他认真好学，每次排练时，都象上台演出那样，认真地进入角色。他还在另一个舞蹈《小足球队》中担任守门员这个主要角色。你看，他的表演是多么可爱有趣。足球骤然飞向了对方的球门，他脸上露出了兴奋的神气，足球转了一个圈，又飞向他自己，他脸上又出现了紧张的神色，这一张一弛的激烈情绪变化，小演员掌握得十分得体，把新中国少年儿童坚持“友谊第一，比赛第二”的体育风格的精神面貌表现得情趣盎然。"},{"type":"paragraph","text":"小演员们虽然还很幼小，但从他们的精采演出中，观众可以看到他们排练时付出的艰辛。现在演出的是木琴独奏《我是人民小骑兵》，清脆动听的琴声，时而舒缓，时而骤急，生动地描述了一个疾马奔驰的英勇的小骑兵的形象。观众那里知道，这个小演奏者唐艳文，两个月前还几乎不会敲木琴!小唐原来学的是扬琴，但当集训班需要一个同学学木琴时，她毅然接受了任务。对于一个孩子来说，要在短短的时间里学会木琴，而且要达到独奏水平，谈何容易!就拿从坐着敲扬琴到立着敲木琴来说，小演员开始就很不适应。有时练了几小时，就难以支撑。但当老师给她说明学木琴是革命的需要时，她又精神抖擞地练了下去。筝独奏《学大寨赶大寨》，又是一个赢得观众热烈掌声的节目。小演员的演奏技巧熟练，感情真挚。这个小演员王蔚，今年刚刚考进上海音乐学院附中。她演奏的筝这种乐器，不象弹钢琴那样，拿着谱子即可弹奏，它还需经过自己和弦。为了攻下一组独奏曲，小演员把自己的全副精力扑到了练习上。她利用各种空隙时间，记谱，揣摩曲调，熟悉曲调。小手在筝弦上划来划去，一次又一次地磨出了血泡，她挑掉了血泡，再练。人们不难想见，这该需要多么坚强的毅力!"},{"type":"paragraph","text":"舞台上的演出进入了高潮。舞蹈《友谊团结》的演出开始了。节日的天安门前，繁花簇锦，我国各族少年儿童和外国儿童欢聚在一起，歌颂友谊团结。舞蹈采用了我国民间传统的击鼓传花的形式，鼓声停止时，花球传到谁手里，谁就唱歌或跳舞。花球传到了一个中国小女孩手中，小女孩跳起了欢乐的手绢舞；花球又传到了一个外国小朋友手里，小朋友欣然跳起了自己民族的优美舞蹈。人群的上空，礼炮轰鸣，礼花缤纷，小朋友手持彩带，簇拥着花篮，交织成一幅中外儿童团结战斗的生动图画。"},{"type":"paragraph","text":"小演员们的精彩演出，展示了茁壮成长着的一代文艺新苗的勃勃英姿。在社会主义的文艺园地上，这批文艺新苗必将会更快地成长起来!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7891030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>筝独奏:丰收锣鼓表演者:王蔚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7891030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舞蹈:小足球队表演者:王如铁等照片均本报记者摄</FONT>"}]}