{"id":571337,"date":[{"year":1978,"month":9,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"新长征","column":"","genre":"","count":"2419","ytitle":"","mtitle":"毛田梨","ftitle":"","authors":["华万里"],"text":[{"type":"paragraph","text":"一辆兰白色的班车在蜿蜒曲折的盘山公路上奔驰着。这是我们创作组第二次来到湖南省岳阳县毛田区深入生活。说来真巧，初到还是洁白梨花盛开的春天，装点山乡分外娇；如今却是梨子丰收的初秋，山乡是一片欢腾的景象。不论在山坡上，还是屋场边，树上挂满了梨，坡上堆的是梨，孩子手里捧的还是梨。一车车、一筐筐，陆续不断地运往岳阳县、长沙城……。远近山坡上摘梨的社员唱起那娓娓动听的毛田山歌:“毛田梨儿香又甜，育苗人就是华主席。”这与梨汁欲滴的毛田梨一样浓郁醉人，惹人喜爱。车厢里仿佛有一股扑鼻的清香，象磁铁一般吸引着人们，因为乘客谈论的内容也总离不开梨。坐在我旁边的一位花白头发的老爹，带着浓厚的毛田土话问我:“听口音，你们不是毛田人吧!”当他知道我们是上海来的时候，便拉住我的手连声说:“欢迎你们!”接着他便带着自豪的口吻，滔滔不绝地给我们介绍:“毛田梨，你们上海人没有尝过吧!它是人民公社大跃进的胜利果实，一九五八年才来到我们毛田山里安家落户!”他讲到区委干部脚踏实地亲自带头试验，终于结出了丰硕的果子。区委把一些群众代表请来，开了个“尝梨会”。原来认定梨苗在毛田剥皮山上栽不活的人，也边吃边兴奋地说:“梨树在我们这里开花结果啦，人民公社在我们心中扎根啦!”在一九六二年冬天，我们的英明领袖华主席来到毛田山区，察看山水，座谈调查，和干部群众共同研究进一步治山治水的规划，当华书记听说开了“尝梨会”时，一连称赞说:好，我们的基层干部就是要联系实际，做农民的政治思想工作，宣传人民公社，宣传社会主义的优越性。……后来还亲笔写了题为《贵在鼓劲》的重要文章。"},{"type":"paragraph","text":"班车一个急转弯，老爹关心地要我们拉好把手，还向我们发出了邀请，说:“你们既然来了，就多住几天吧，我那毛田梨的故事还没有讲完呢!”这时只听得角落里发出一声长叹:“唉!”车上所有人的目光都投向一个尖下巴的中年人身上。开始那人有些尴尬，然后慢条斯理地说着:“毛田梨好吃，故事好听，可有什么办法呢?一年以后，我们的脚下就是一片汪洋啦，全都完了。”我们打听一下才知道:这里要建设一个铁山大水库，要淹掉不少良田，免不了也要淹掉不少梨树，是怪可惜的。老爹听了那个尖下巴人的话，便针锋相对地说:“依我看，大水库的好处也是说不完的!你知道吗，大水库蓄水五亿立方，可以灌溉多少农田，增产多少万斤粮食，可以发多少电，开动着多少台机器，可以养多少鱼……这些账你都一笔一笔地算过吗?”老爹的一连串问号，问得那尖下巴人直摇头，因为他看到的只是一个大队的利益，小算盘一算便是“吃亏吃亏”。老爹诚恳地对尖下巴人说:“我们可不能只看到鼻子尖上那么一小点，就以为损失很大。一个大队虽然有损失，但换来更多大队和公社的受益，那就是……，那就是共产主义风格!”"},{"type":"paragraph","text":"老爹说着说着激动地站了起来，象对自己立下了誓言，说道:“我们毛田这面学大寨的红旗，是在斗争中举起来的。要造这么一个大水库，只有人民公社才能办到，这就是一大二公的优越性。……”他讲到:华主席亲自为我们毛田点燃了学大寨的熊熊烈火，我们毛田人民有志气，可不能在这样一个问题面前只考虑局部的利益，必须正确处理好国家、集体、个人的三者关系。虽然淹掉了一部分良田和不少梨树，我们还可以向荒山进军嘛，山上是银行，山下有粮仓。他指着窗外说:“你们看，这大大小小的人造平原，层层梯田，都是人民公社成立以后开发出来的……”他又讲到这些地方，现在有的成了桑园基地，有的种上了桃李苹桔。就说我们脚下的这条公路吧，也是依靠人民公社的力量修成的。现在进县城能坐上汽车，解放初的那几年，县里的干部到毛田，还是骑着马沿着小道进山来的呢。老爹于是激动地说:“老弟，你说这二十年来的变化大不大!”问得那尖下巴中年人哑口无言。那个中年人沉思着，然后清了清嗓子发言了:“老兄哪!你讲的句句有理，不过，反正淹不到你们大队!”老爹坦然地迎接着尖下巴人的挑战，说:“你这个问题提得好呀!请问你是那个大队的?”尖下巴人被这突然的一问闷住了，停了好一会才回答:“你问这个干什么?”老爹说:“你们大队淹掉的土地总不会比我们跃进大队多吧!”那人吃了一惊地问道:“你们……”老爹说:“全淹啦，照你的说法是‘一片汪洋’!”尖下巴人连忙改口说:“你们跃进大队是先进大队，不仅粮食过双纲，梨子也大，大的有一斤多重，我们大队种的梨苗还是你们培育的。”老爹好奇地问:“你也来过我们大队?”尖下巴人说:“……不过那个种梨能手，可惜没碰到，他到大寨参观去了，他那套育苗、嫁接、施肥、除虫的办法真好……”老爹风趣地说:“没有什么了不起的，他也是学来的，现在就在车上。”尖下巴人说:“你……”这下，车厢里一阵大笑。那尖下巴的中年人从脸上一直红到头颈，连声称是说:“你说的我都知道啦，你可知我为了这些梨苗，花尽心血，三次上你们跃进大队学习，好不容易把梨苗培育长大，刚开始结果，就要淹掉了。”老爹同情地说:“是啊，淹掉这些梨树是太可惜了，我们一起想办法，看能不能把梨树搬上高山去!”尖下巴人激动地说:“如果能搬，那太好啦!”老爹拉着他的手说:“这个问题不仅我们毛田人民在考虑，就连我们的英明领袖华主席也日夜为我们毛田人民操心啊!华主席在接见湖南出席党的十一大代表时，还仔细地问起了铁山水库修在什么地方?蓄水量多少?发电多少?再三指示一定要把移民问题安排好。”尖下巴人含着热泪说:“……老爹，我要向你学习!”老爹握着他的手，两人许久不出声。"},{"type":"paragraph","text":"原来那位头发花白的老爹，就是我们这次在毛田深入生活的房东，真是太巧了。晚上，老爹一家就用毛田梨来招待我们这些远方的客人，请我们尝尝毛田梨，大的有一斤多重呢。看着这毛田梨，我们心潮起伏，思绪万千:仿佛看到毛田人民沿着华主席指出的方向，发扬“贵在鼓劲”的精神，正在前进:仿佛看到成立了二十年的人民公社，正在毛田开花结果。而头发花白的老爹，是毛田人民战天斗地的一个代表，他将和所有毛田人民一样，为加快实现四个现代化而奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7893040101.JPG\">"}]}