{"id":571462,"date":[{"year":1978,"month":9,"day":8}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2923","ytitle":"仲曦东团长在第五次会议上向越南方面建议","mtitle":"按照两党协议原则精神解决华侨问题","ftitle":"并对越方在发言中恶毒攻击我党和国家领导人提出强烈抗议","authors":[],"text":[{"type":"paragraph","text":"据新华社河内九月七日电　中国政府代表团团长仲曦东今天在中越两国关于居住在越南的华侨问题谈判第五次会议上，向越南方面建议:按照一九五五年中越两党协议关于解决越南北方华侨问题的原则精神，作为解决越南南方华侨问题的依据，并提出了两点具体意见。"},{"type":"paragraph","text":"这次会议今天上午在河内举行。"},{"type":"paragraph","text":"仲曦东团长在发言中说:“中越两国政府代表团关于居住在越南的华侨问题的谈判已经举行了四次会议，由于越南方面的原因，谈判没有取得进展，八月二十五日，越南当局又在友谊关口岸制造了以暴力镇压和驱赶华侨的严重流血事件，中国人民和世界公正舆论无不对此表示极大愤慨。这一事件又一次证明，越南当局对迫害、驱赶华侨负有不可推卸的责任。然而，越南政府总理九月一日在河内庆祝越南国庆的群众大会上讲话，却完全不顾事实，把大批华侨被驱赶回中国的责任，强加在中国方面，并对中国进行毫无根据的攻击，这是完全没有道理的，对此我们不能不表示极大的遗憾。”"},{"type":"paragraph","text":"他说:“尽管如此，中国政府代表团仍然本着维护中越两国人民的传统友谊和解决越南华侨问题的真诚愿望，表现出极大的克制，继续同越南政府代表团进行会谈。我八月二十八日奉召回国汇报工作，九月四日即迅速返回河内，这也表明我们对谈判的诚意和决心。”"},{"type":"paragraph","text":"仲曦东团长在今天的发言中着重阐述了中国方面对越南南方华侨问题的看法和意见。"},{"type":"paragraph","text":"他指出，一九五五年中越两党协议包括越南南方华侨问题的内容。"},{"type":"paragraph","text":"他说，黄碧山团长在第二次会议上发言中说:“一九五五年，越南党和中国党从来没有就越南南方的华人问题达成任何协议”、“对越南南方华裔越南人不能运用这一协议”。这是不符合历史事实的。"},{"type":"paragraph","text":"他指出，“一九五五年，中越两党就华侨问题进行协商，本来是包括整个越南的华侨在内的。只是由于越南南方还处在美伪政权的反动统治之下，解决南方华侨问题的条件还不具备。因此，中越两党经过协商，达成如下协议:越南南方的华侨工作暂归中国方面领导；华侨问题留待越南南方解放后，再由两国另行协商，并逐步教育华侨转为越南籍民。”"},{"type":"paragraph","text":"“然而，越南南方刚刚解放，越南当局就背离了两党协议，单方面采取了一系列强迫华侨加入越南国籍的措施。现在你们矢口否认一九五五年两党协议关于越南南方华侨问题的部分，显然是出于政治上的需要，是别有用心的。第一，你们妄图以此剥夺中国政府对解决南方华侨问题的发言权；第二，你们不仅认为协议在越南北方已经过时，而且在南方也根本不适用；这就暴露了你们从根本上全盘否定一九五五年两党协议的原则精神。这样一来，你们以为单方面就可以任意采取强迫南方华侨入籍以至歧视、迫害、驱赶华侨，而不受任何约束了。这就是你们的真实目的。”"},{"type":"paragraph","text":"仲曦东团长回顾了一九五六年和一九五七年吴庭艳反动集团颁布强迫华侨加入越南国籍的法令，遭到华侨坚决反对的历史事实。他指出，当时，中越两党和两国政府对南方华侨问题的基本立场是一致的，双方都认为吴庭艳反动政权强迫华侨入籍的一切法令和措施，统统非法无效，坚决不予承认。一九七六年一月，越南南方临时革命政府也曾通知华侨可以自愿登记国籍。一九七七年间，越南高级领导人也向中国领导人提供过居住在越南南方的华侨的具体数字。“以上我们所引证的有关情况，已经有充分的理由可以说明，在越南南方确实存在华侨。这是客观存在的事实，不管越南方面如何否认，都是否认不了的。”"},{"type":"paragraph","text":"他说，现在越南当局把过去自己公开宣布的正确立场和诺言，统统抛到九霄云外，把吴庭艳卖国集团二十多年前强迫华侨入籍的“历史事实”和反动政策全盘继承下来，“这样做，你们不觉得难堪吗?这不是对你们经常所说的对华侨政策‘始终如一’、‘改变心肠从来不是我们的本性’的绝大讽刺吗?”"},{"type":"paragraph","text":"仲曦东团长说，为了合情合理地解决越南南方华侨问题，中国方面向越南方面建议:“按照两党协议关于解决越南北方华侨问题的原则精神，作为解决越南南方华侨问题的依据，并提出具体意见如下:"},{"type":"paragraph","text":"“一、越南政府应当立即停止对越南南方广大华侨的歧视、排斥、迫害和驱赶。对于那些遭受种种迫害、断绝生计和被驱赶无处安身的华侨，应当根据他们的自愿，允许返回原居住地，并保证作出妥善安置；对于那些被非法逮捕入狱的华侨，应当立即释放；对于非法没收的华侨劳动所得的财产，特别是生活资料，应当予以归还或偿还，并使他们的生活得到保证，使广大华侨能安心继续居留在越南南方。"},{"type":"paragraph","text":"“二、中越双方应当根据一九五五年两党协议的精神，结合南方的实际情况，按照自愿原则，逐步教育和引导越南南方华侨加入越南国籍。在不承认吴庭艳反动政权强迫入籍的前提下，凡是在越南南方解放之前或之后自愿加入越南国籍的，中国方面将一律尊重他们的意愿。对于尚未转入越南籍的华侨，为了给他们自愿加入越南国籍创造有利条件，在一段时期内，越南政府应参照过去对待北方华侨的办法给予平等相待，不加歧视，并采取耐心说服教育的方法，逐步引导他们自愿转入越南国籍。在这方面，中国方面将进行合作和协助，并按照一贯政策积极鼓励和动员华侨加入越南国籍。"},{"type":"paragraph","text":"“对于坚持保留中国国籍的华侨，中国方面要求他们遵守越南法律、尊重当地风俗习惯，同越南人民友好相处。越南方面应当保障他们的正当权益。”"},{"type":"paragraph","text":"越南政府代表团团长黄碧山主持了今天的会议，并首先在会上作长篇发言。他在发言中破口大骂，通篇是以造谣中伤的手法对中国进行全面的、恶毒的攻击。"},{"type":"paragraph","text":"仲曦东团长在会议上，对黄碧山团长在发言中用恶毒语言公开指名攻击中国党和国家领导人，提出了强烈抗议。他指出:黄碧山团长今天的发言对中国进行全面的恶毒攻击，“这只能看作是越南当局反华升级的严重步骤的又一表现”，“究竟越南方面是要就越南华侨问题进行认真的谈判，还是要把谈判作为反华的讲坛?”他说，黄碧山今天的发言，“只能看作给谈判设置新的障碍，投下新的阴影”。"},{"type":"paragraph","text":"仲曦东就此驳斥说:“我们中国共产党人挨骂挨了几十年，是从不怕骂，也是骂不倒的，而且中国共产党就是在各种各样的敌人的谩骂声中成长壮大起来的。假如敌人不骂我们，那末倒说明我们犯了错误。”"},{"type":"paragraph","text":"黄碧山再次发言，越讲越狂妄，居然大言不惭，宣称谁要是反对越南，谁就是“反动派”，这充分地暴露了越南当局的霸权主义嘴脸。他说，由于越南“反对帝国主义”和“反对国际反动势力”，因此，“谁说越南反对它，那它自己就离开革命队伍，而把自己放在帝国主义和国际反动势力一边”。"},{"type":"paragraph","text":"对此，仲曦东团长指出:“这是绝妙好辞。这就是说，谁不赞成、不同意你们，谁就是反动势力。我感谢你的坦率。”"},{"type":"paragraph","text":"仲曦东还驳斥越南方面这一诬蔑:中国为了“推行扩张主义、霸权主义”，“把越南看作严重障碍”，因而“号召越南的华人”反对越南。他指出:“正是由于越南当局改变了对华政策，才对华侨实行歧视、排斥、迫害和驱赶。排华是你们反华的一个组成部分，广大华侨是你们反华政策的受害者。我们实在佩服你们颠倒是非的本领。”"},{"type":"paragraph","text":"黄碧山在发言中还提出了有关“不久前离开越南到中国去的人不许返回越南”、要离开越南到中国去的“华人”和“南方的华侨”办理出境手续等问题的四点建议。中国代表团表示将进行研究再行评论。"},{"type":"paragraph","text":"今天的会议是在激烈的交锋中进行的。会议从上午九时开始，直到下午一点一刻才休会。"}]}