{"id":571442,"date":[{"year":1978,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2123","ytitle":"","mtitle":"漫话高层建筑","ftitle":"","authors":["余安东"],"text":[{"type":"paragraph","text":"当你漫步在市体育馆前，举目望去，新建的高楼成群耸立，构成了上海风景线上的一幅新画面。这时，你也许会对高层建筑的今昔和未来产生一种兴趣吧?"},{"type":"paragraph","text":"何谓高层建筑?多高或多少层才算“高”?各国并无定论。现在世界上最高的是美国芝加哥的西尔斯大厦，一○九层，四四三米，建成于一九七四年。在日本，十一层以上算高层建筑，二十层以上就被称为超高层建筑。我国目前最高的建筑是一九七六年建成的广州白云宾馆，三十二层、高一○七米。根据我国当前的实际情况，一般把八层以上房屋称为高层建筑。这是因为建筑物超过八层，就出现不少低层建筑所没有的特点。例如上下楼要依靠电梯，结构上不能采用一般的砖石结构，施工机具与方法都有新的要求等等。解放以来，我国兴建了不少高层建筑。最近北京在崇文门—前门—宣武门一线落成了四十来幢高楼，十里长于，大厦林立，颇为壮观。"},{"type":"paragraph","text":"因为高层建筑集土木建筑的科研、规划、设计、材料、施工等方面技术水平之大成，往往成为一国建筑业现代化水平的标志，但房子造那么高究竟好不好?在国内外都是一个有争议的问题。然而展望今后一个时期，在我国十层到四十层左右的高层建筑会有很大发展。原因何在呢?一是需要，例如发展微波通讯，各大城市就都得造相当高的电讯大楼；要发展旅游业，高层宾馆又会要得很多；二是节约用地，充分利用空间，在人口密集的大城市，发展高层势在必行；三是改变城市面貌，只要规划得当，设计精心，用一些清新明快的高楼大厦来取代拥塞杂乱的破旧房屋，是形成现代化社会主义城市新风貌和改善人民生活的一个重要方面。"},{"type":"paragraph","text":"“高楼万丈平地起”，作为含有哲理的歌词早已传诵开了，但从建筑科学来说，巍巍高楼还得有相当的地下部分。有的深入地下几十米，诸如打桩、造箱形基础等等，地下室就有好几层。近年来还有用“地下连续垟”的方法在地下进行机械化的施工。至于上部结构，目前我国还不会大量采用钢结构，将以钢筋混凝土结构为主。高层建筑采用现代化的机械化的施工，势在必行。而建筑机械化，不外乎两大途径，一是装配化，就是在工厂予制好种种构件，运到现场“搭积木”。二是现场机械化，把工地当作一个大的房屋制造厂，充分利用机械与定型钢模等，在现场高速浇灌混凝土。例如漕溪北路工房采用的“滑模”，北京前三门，上海大名饭店采用的“大模板”等就是这种方法，升板建筑用于高层也可以。这二条途径各有所长，正在各显神通。形成我们自己的多快好省的高层建筑施工体系，正是摆在建筑工作者面前的一个迫切任务。"},{"type":"paragraph","text":"常言道:“树大招风”。楼一高，荷载与强度的矛盾就激化起来，促使人们在新的水平上去解决它。对于高层建筑，侧向力往往起着决定性的作用。而地震力又是比风力更重要的侧向荷载，不但数量大，而且往复摇撼，真有“力拔山兮”之概。我们是一个多地震的国家，对此决不可掉以轻心。不仅京津唐地区盖高楼，抗地震的重要性居于首位，就以上海而论，高层建筑也必需考虑抗震这一因素。日本关东大地震时，东京不少高楼遭到破坏。日本曾一度限制建筑高度不得超过三十一米。但人的认识总是不断深化的，经过各国多年来的努力，高层建筑抗震的科学研究，已经取得重大进展。例如对高层建筑进行弹塑性动力分析，就能较全面地了解在强烈地震作用下高层建筑的种种反应，从而对症下药，防患于未然。一九五六年对墨西哥四十四层的某大厦首次采用了地震反应分析方法，时隔一年就遭到强大地震的考验，周围十六七层建筑物多遭破坏，而这四十四层的大厦却安然无恙，连窗玻璃都没碎一块。我国在高层建筑科研、设计中都取得不少进展，并大量采用了电子计算机进行运算，对高层建筑在各种荷载下的内力、变形和空间工作等也了解得越来越深入了。"},{"type":"paragraph","text":"选择恰当的结构体系，对高层建筑的经济与安全都有重大意义。全部由梁柱组成的框架结构，在地震作用下往往太柔软，强震之下，摇晃太大，即令不倒，外垟与装修也难免四分五裂。为了减少变位，就要加若干道钢筋混凝土的墙壁，即所谓“剪力墙”。但是否愈刚愈好呢?也未必。“峣峣者易折”。刚度大的建筑会“吸引”大得多的地震力。所以高层建筑要刚柔相济，选择恰当的体系才行。大体上说，十五层以下可采用框架体系，十五层以上到三十层左右可采用全剪力垟体或单筒体体系，再高就最好采用双筒体体系或成束筒体系了。此外，当中建造一个强大的竖筒，周围挑出若干悬臂，采用高强受拉材料把外垟、楼盖悬挂起来的“悬挂结构体系”；在强弱不同的地震打击下能自动调整结构刚度的“自谐调体系”，也都有研究和实践。"},{"type":"paragraph","text":"较高的大厦，筒体结构用得不少，前面说的西尔斯大厦就是由九个筒体组成的成束筒体系。其实筒体结构在我国早有创造。大家熟知的杭州六和塔，七层高，约六十米，重建于一一五六年，河北定县的料敌塔，建于一○五五年，十一层，高达八十二米，都是砖砌双筒体结构。驰名的西安大雁塔，重建于七○四年，是高达六十米的单筒体结构。我们的祖先以惊人的智慧创造了这些宝贵的文化遗产，使它们历经浩劫依然雄视天下，值得自豪。但中国科学文化的光辉历史不能用以安慰我们当今的落后，而是要激励我们发奋图强，实现四个现代化，在高层建筑科研、设计、施工方面赶上并超过世界先进水平。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7897040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国芝加哥市西尔斯大楼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7897040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:双筒体</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7897040203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中:悬挂结构</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\7897040204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:成束筒体"},{"type":"paragraph","text":"高层建筑的几种结构体系</FONT>"}]}