{"id":571617,"date":[{"year":1978,"month":9,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"","mtitle":"掌握好备课的艺术","ftitle":"","authors":["张冠涛"],"text":[{"type":"paragraph","text":"育才中学特级教师"},{"type":"paragraph","text":"古语说:“工欲善其事，必先利其器。”这是很有道理的。对教学来讲，同样合乎这个道理。“善其事”就是要按质按量上好每一堂课:“利其器”就是要备好课。备好课对上好课的重要性也就在于此。备课怎样算深入，首先要钻研教材的内容，要下功夫把它化为自己的东西，然后周密考虑怎样结合学生的实际，运用相应的教学方法，落实到学生，使他们学得主动，学得积极，学有所得。但要做到这样，不太容易，必须通过实践，不断研究，不断总结。"},{"type":"paragraph","text":"我从事中学化学教学工作几十年，深切体会到在备课过程中，找出教材的重点、难点和关键，加以合理布局，使之更能符合学生的认识规律，并深入浅出地进行教学，是提高教学质量的一个很重要的方面。例如我在备“溶解和结晶”这一节内容时，教材里提到“溶解和结晶”是两个相反的过程，在一定条件下会达到动态平衡。这是教材的重点又是难点。而学生对“动态平衡”这个概念，首先不容易理解什么叫“平衡”；其次平衡又是“动态”的，则更难领会。我在备课过程中就仔细琢磨，怎样教可使学生真正懂得。我计划运用学生日常生活中遇到的浅显易懂的实例，象公共汽车停站时，如果上下车人数相等和展览馆中进出人数相等的例子来说明“平衡”和“动态”(即动态平衡)的概念。单通过实例和语言描述还不够，我又设计了一个简单的既能说明问题又能观察清楚的“水流”实验，使他们加深理解和领会。通过以上实例和实验，再引导学生理解“溶解与结晶”在一定条件下会达到动态平衡的内容。布局设想好了，没有相应的教法，还会落空。因此，我在教法上又作了相应的考虑。在执教过程中，首先向学生提出一些思考性的问题，要他们阅读教材，开展广泛议论，然后再结合备课中考虑的布局，机动灵活地抓住问题的要害，作了有的放矢的讲解、析疑和实验。同学反映“印象深刻，学有所得”。"},{"type":"paragraph","text":"教材内容必然存在着内在的联系，在备课中我们还要善于找出教材内容彼此间的关联点，运用承上启下，由已知到未知，循序前进，互作对比的教学方法，达到重点突破。这也是提高教学质量的另一个重要方面。例如我在备“浓度、压力、温度、催化剂对化学反应速度的影响”这一节内容时，考虑到这四个因素都能影响化学反应的速度，但其中浓度、压力对化学反应速度的影响，其作用实质相同，而跟温度、催化剂对化学反应速度的影响，其作用实质就不同。非但如此，温度和催化剂对化学反应速度的影响，彼此间的作用实质又有不同。学生往往容易混淆，不易分辨。我在准备这个内容时，就考虑怎样运用比较合适的办法，使之能承上启下，从已知到未知，逐步引导、启发学生作相互对比，更符合他们的认识规律。执教时，就从这个思路着手，先提出阅读要求，启发他们议论、提问题，在自己对学生作择要解答后，请一个学生归纳总结，进行对比，其余学生再作补充，求得完善。事后又出了这样一道考查题:“升高温度，增加浓度和使用催化剂都能影响化学反应速度，试分析三者的作用有否异同?”绝大多数学生的答案是比较满意的。"},{"type":"paragraph","text":"按化学学科的特点，加强教师演示和学生实验是十分重要的。其作用能使学生从感性到理性，更好地形成化学概念，理解和巩固化学知识，培养他们观察现象、分析问题和解决问题的能力，从而达到举一反三、触类旁通。这又是提高化学教学质量的重要一环。“电化锈蚀”这一节内容，历来是学生学习时的难点。它难在如何使原电池的作用能与具体物质发生电化锈蚀的现象很好地联系起来:难在如何使某些好象与电化锈蚀无关，但实质上是属于电化锈蚀的一些现象，使学生能分辨、能分析，并能运用正确的化学术语，描述得层次分明，条理清楚。我在备课过程中决定加强演示和实验。在执教时，我开始演示了原电池的作用，简单阐明了原电池的作用原理，接着先让学生自己动手做纯锌粒与稀硫酸作用的实验，再继续做铜丝与纯锌粒接触时的实验，要求他们把观察到的不同现象，加以分析，找出原因，并与原电池的作用作比较，从中得出结论；然后提出“船舶靠近螺旋桨的舵上，为什么散装上若干锌板后，就能使螺旋桨的使用寿命延长?”等问题，发动大家讨论，使理论联系实际，求得巩固和深化。这样经过反复练习，学生答题正确，条理分明。"},{"type":"paragraph","text":"备课过程中尚须注意做到面向多数，兼顾两头，因材施教，这样方能收到应有的效果。诸如按不同对象提出不同要求，布置不同作业，考查不同题目等等。"},{"type":"paragraph","text":"如何教好化学这门学科，实在大有学问，大有讲究。把备课和上课一样说成是一项艺术，实不为过。而如何掌握备课的艺术，则是我们每一个教师必须具备的基本功。"}]}