{"id":571964,"date":[{"year":1978,"month":9,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1906","ytitle":"","mtitle":"演武场上逞英豪","ftitle":"","authors":["蔡期立"],"text":[{"type":"paragraph","text":"蔡期立"},{"type":"paragraph","text":"最近，上海警备区举办了上海民兵军事训练经验交流会，并组织了现场表演和竞赛。各路英雄，大显身手；各项比赛，精采纷呈。这里记下的，只是现场采写的部分镜头。"},{"type":"paragraph","text":"苦练出真艺"},{"type":"paragraph","text":"靶场上，来自各区、县和直属民兵单位的二十九个射击班在作表演。"},{"type":"paragraph","text":"黄浦区射击班这次打出了较好的成绩。这个班来自上海船厂。厂武装部副部长老杨给我们介绍说，这个班训练起来有股猛劲。班长田家宝是个复员军人，一九六四年大比武时是部队一个尖子班的班长，他要求全班同志从难从严，坚持苦练。新战士殷仁良，大热天集训时，后背上生了个“搭背”，体温增高，医生嘱咐他不能晒太阳，他不同意，而是自己敷点药，整天在训练场上摸爬滚打，射击技术越练越精。这次表演，他五发子弹打出了四十八环的好成绩。"},{"type":"paragraph","text":"炮声隆隆，烟雾升腾，表演场上响起了震天的杀声。战术表演，仿佛把人们带到了未来反侵略战争的环境。在班组打坦克的阵地上，只见一个个头戴柳条帽，身带火箭筒、炸药包、爆破筒等各种反坦克武器的民兵战士，敏捷地跃出堑壕，避开敌炮火袭击，对敌人各种坦克队形展开了机智勇敢的战斗。正在进行这项表演的是川沙县金桥公社金东大队武装基于连的一个班。这个班的战士都是二十来岁的小伙子。今年八月开始集训后，工分按照低工算，衣服鞋子都磨穿，小伙子们都不计较。为了练好反坦克时返回卧倒动作，有时一练就是几十遍，许多民兵战士的胯部都摔肿了。在比武场上，人们为这个班迅猛、利索的战术动作而喝采，更被民兵战士的革命精神所感动。"},{"type":"paragraph","text":"攀登有雄心"},{"type":"paragraph","text":"走进无线电报务、报话比赛的房间，只听见一片“嘀嘀哒哒”的收发报声和埋头书写的“唰唰”声。经过历时三天半的比赛，发榜之日，出乎人们意料之外，获得无线电报话密语单项第一名的，竟是一位不久前还没有业务基础的新手——上海无线电十四厂的青年民兵廖伟建。我们找到小廖，请他谈谈体会，小廖腼腆地说:下苦功夫嚒!今年八月，我初学密语时，一千多个单字、词和数码胀得头脑乱轰轰的，我就下了狠劲，住在集训班，起早摸黑地背，午休也抓紧背，横背竖背，顺背倒背，终于把密语这张图准确无误地印在脑子里了。"},{"type":"paragraph","text":"在有线电架设比赛的各种项目中，千米单兵综合作业是难度最高的个人全能项目。进行这个项目，要携带两拐线和一架电话机，负荷十六点五公斤，来回通过一千米复杂的地形，完成线条埋设、五百米收放线、登高固定、线头接续等各种课目。南汇县代表队的陈德才、陈林才分获这个项目第一、二名，他们是堂兄弟，同在南汇县惠南公社通讯连的一个班。在县里集训时，兄弟俩同订措施，团结互助，你追我赶，携手并进，经常绕着县城练收放线。功夫不负有心人。在一千米单兵综合作业比赛中，弟弟陈林才不顾腿痛，坚持参加，各项技术全面施展，以十九分五十二秒获得了这个项目的第一名，哥哥陈德才不仅以二十分零八秒的时间获得这个项目的第二名，还以五十八秒的时间获得登高固定单项比赛个人第一。"},{"type":"paragraph","text":"平战结合好"},{"type":"paragraph","text":"“砰、砰、砰!”指挥部发出了三颗信号弹，上海民兵卫生兵战时卫勤表演开始了!顿时，训练场上充满了紧张的战斗气氛。白衣战士们立即将身上背着的箱、囊以最快的速度展开，搭帐篷，布置手术室，起动发动机……每个人都按预定的分工，紧张而有秩序地战斗着。"},{"type":"paragraph","text":"随着一阵阵紧急的铃声，一辆辆救护车迅速把“伤员”从阵地上运来了。上海市第三人民医院的三个手术床上同时对由动物假设的“伤员”进行了股动脉吻合、脑血肿钻颅减压、气管切开等手术，医疗一组、二组等部门也开展了战地救护工作。这个医院早在一九五八年就响应毛主席关于“大办民兵师”的伟大号召，建立了民兵组织，并在训练中不断摸索、改进，形成了一套完整的战时医疗装备。当人们看到他们设计巧妙、一物多用、轻便牢固的战备器材时，都赞不绝口。"},{"type":"paragraph","text":"在表演场的前排，江苏路地段医院的民兵根据团卫生队的编组，正在紧张而有秩序地进行扩创、气管切开、胸腔封闭、血管结扎等手术。这个医院原来只做过几百例门诊小手术。为了充分发挥民兵卫生兵在未来反侵略战争中的作用，他们坚持平战结合，组织民兵开展岗位练兵活动。今年三月，他们举办了为期一周的“抗大”式的战时卫勤训练班，民兵们利用早晚和星期天的业余时间，集训了七十二个小时。以后，这个医院的民兵又坚持每周半天训练的制度。经过长期刻苦的训练，民兵卫生队的同志都较好地掌握了战时团卫生队的一些基本手术。现在，只需要两分多钟，就能把民兵卫生队紧急集合起来，许多民兵还能蒙着眼睛把医疗包中装有的五十多种药品一一取出。"},{"type":"paragraph","text":"“早已森严壁垒，更加众志成城。”在未来反侵略战争中，我们的民兵必将成为一堵敌人不可逾越的铁壁铜墙。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\789s020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市第三人民医院的民兵，在上海民兵卫生兵卫勤演练现场会上进行战场救护表演。　方志俊摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>方志俊</FONT>"}]}