{"id":571939,"date":[{"year":1978,"month":9,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"11731","ytitle":"","mtitle":"组织管理的技术——系统工程","ftitle":"","authors":["钱学森","许国志","正寿云"],"text":[{"type":"paragraph","text":"钱学森　许国志　正寿云"},{"type":"paragraph","text":"编者按:华主席指出:“我们现在不但技术水平低，而且管理水平低。”“只有充分认识我们的管理水平低、管理工作混乱的问题，我们才能够切实地总结经验教训，学习和掌握先进的科学技术和合乎科学的先进的经营管理方法。否则，我们就会继续浪费时间、人力和资金，就不能完成我们决定在本世纪内完成的宏伟任务。一定要使全党认识这个问题的严重性。”管理是一口科学，越是现代化的大生产，越是要求管理更严密、更科学。要提高组织管理水平，既要改革上层建筑和生产关系中同生产力发展不相适应的部分，又要研究组织管理的科学技术和方法。钱学森、许国志、王寿云同志为本报撰写的这篇专文，就后面一个问题作了全面、系统的论述，并对建立严密的组织管理的科学技术体系、培养组织管理的科学人才问题提出了宝贵的意见，值得重视。"},{"type":"paragraph","text":"要完成新时期的总任务，在本世纪末实现农业现代化、工业现代化、国防现代化和科学技术现代化，把我国建设成为社会主义的强国，必须大大地提高我国科学技术水平，这是大家所认识了的。华主席和其他中央领导同志多次指出，我们现在不但科学技术水平低，而且组织管理水平也低，后者也影响前者。要解决组织管理水平低的问题，首先要认识这个问题，要认识这个问题的严重性。只有充分认识我们的管理水平低、管理工作存在着混乱的情况，我们才能够切实地总结经验教训，不但学习和掌握先进的科学技术，而且要学习和掌握合乎科学的先进的组织管理方法。否则，我们就会继续浪费时间、人力和资金，就不能完成我们在本世纪内要完成的宏伟任务。"},{"type":"paragraph","text":"有了认识只是第一步，还要做两方面的工作:第一个方面是要改革目前我国上层建筑中同生产力发展不相适应的部分，特别要大破小生产的经营思想，按照经济发展的客观规律改革组织管理。我国虽然早已是社会主义国家了，但意识落后于存在小生产的经营思想还根深蒂固，我们不懂得用大生产的经济规律去组织生产，这就妨碍了生产力的发展。所以提高组织管理水平必须在上层建筑进行必要的改革。"},{"type":"paragraph","text":"第二个方面是要使用一套组织管理的科学方法。我国在科学的组织管理工作中的先行者是华罗庚教授，他在六十年代初期就对“统筹方法”进行了系统的研究，并在大庆油田、黑龙江省林业战线、山西省大同市口泉车站、太原铁路局、太钢，以及一些省市公社和大队的农业生产中，推广应用，取得良好效果，得到毛主席和周总理的赞许和鼓励。我们在本文想就这第二个方面，讲点意见，也就是从总结组织管理的经验，讲讲建立起比较严密的组织管理科学技术体系，以及培养组织管理的科学人才，以此引起大家进一步的讨论，从一个侧面帮助管理水平的提高。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"现在我们来讲一讲组织管理工作的历史发展情况。先从工程技术方面说起。在历史上，例如作为个体劳动者的一个泥瓦匠，他要造房子，首先要弄到材料，选定一个可行的方案，然后进行建设。他要建造一间什么样的房子，在他动手建造之前，房子的形象已经存在于他的头脑之中。他按照一定的目的来协调他的活动方式和方法，并且随着不断出现的新的情况来修改原来的计划。在整个劳动过程中，他既构想这所房屋的“总体”结构，又从每一个局部来实现房屋的建造；他是管理者也是劳动者，两者是合一的。后来生产进一步发展了，在手工业工场里，出现了以分工为基础的协作。马克思说，“许多人在同一生产过程中，或在不同的但互相联系的生产过程中，有计划地一起协同劳动，这种劳动形式叫做协作。”又说:“一切规模较大的直接社会劳动或共同劳动，都或多或少地需要指挥，以协调个人的活动，并执行生产总体的运动——不同于这一总体的独立器官的运动——所产生的各种一般职能。一个单独的提琴手是自己指挥自己，一个乐队就需要一个乐队指挥。”(《马克思恩格斯全集》第二十三卷第三六二、三六七页)这是说有了职能的分工，在一切规模较大的工程技术中，都有“总体”，都有“协调”问题，都需要有个指挥来从总体运动的观点协调个人活动。在手工业工场里，这个指挥就是“监工”。后来生产进一步发展，在产业革命后出现的大工业的生产中，这个指挥就是“总工程师”。在制造一部复杂的机器设备时，如果它的一个一个局部构件彼此不协调，相互连不起来，那么，即使这些构件的设计和制造从局部看是很先进的，但这部机器的总体性能还是不合格的。因此必须有个“总设计师”来“抓总”，协调设计工作。"},{"type":"paragraph","text":"从本世纪以来，现代科学技术活动的规模有了很大的扩展，工程技术装置复杂程度不断提高。四十年代，美国研制原子弹的“曼哈顿计划”的参加者有一万五千人；六十年代，美国“阿波罗载人登月计划”的参加者是四十二万人。要指挥规模如此巨大的社会劳动，靠一个“总工程师”或“总设计师”是不可能的。五十年代末六十年代初，我国为了独立自主、自力更生地发展国防尖端技术，开展了大规模科学技术研究工作，同样碰到了这个问题。总之，问题是怎样在最短时间内，以最少的人力、物力和投资，最有效地利用科学技术最新成就，来完成一项大型的科研、建设任务。"},{"type":"paragraph","text":"问题来了就促使我们变革。"},{"type":"paragraph","text":"我们把极其复杂的研制对象称为“系统”，即由相互作用和相互依赖的若干组成部分结合成的具有特定功能的有机整体，而且这个“系统”本身又是它所从属的一个更大系统的组成部分。例如，研制一种战略核导弹，就是研制由弹体、弹头、发动机、制导、遥测、外弹道测量和发射等分系统组成的一个复杂系统；它可能又是由核动力潜艇、战略轰炸机、战略核导弹构成的战略防御武器系统的组成部分。导弹的每一个分系统在更细致的基础上化分为若干装置，如弹头分系统是由引信装置、保险装置和热核装置等组成的；每一个装置还可更细致的分为若干电子和机械构件。在组织研制任务时，一直细分到由每一个技术人员承担的具体工作为止。导弹武器系统是现代最复杂的工程系统之一，要靠成千上万人的大力协同工作才能研制成功。研制这样一种复杂工程系统所面临的基本问题是:怎样把比较笼统的初始研制要求逐步地变为成千上万个研制任务参加者的具体工作，以及怎样把这些工作最终综合成一个技术上合理、经济上合算、研制周期短、能协调运转的实际系统，并使这个系统成为它所从属的更大系统的有效组成部分。这样复杂的总体协调任务不可能靠一个人来完成；因为他不可能精通整个系统所涉及的全部专业知识。他也不可能有足够的时间来完成数量惊人的技术协调工作。这就要求以一种组织、一个集体来代替先前的单个指挥者，对这种大规模社会劳动进行协调指挥。在我国国防尖端技术科研部门建立的这种组织就是“总体设计部”(或“总体设计所”)。"},{"type":"paragraph","text":"总体设计部由熟悉系统各方面专业知识的技术人员组成，并由知识面比较宽广的专家负责领导。总体设计部设计的是系统的“总体”，是系统的“总体方案”，是实现整个系统的“技术途径”。总体设计部一般不承担具体部件的设计，却是整个系统研制工作中必不可少的技术抓总单位。总体设计部把系统作为它所从属的更大系统的组成部分进行研制，对它的所有技术要求都首先从实现这个更大系统技术协调的观点来考虑；总体设计部把系统作为若干分系统有机结合成的整体来设计，对每个分系统的技术要求都首先从实现整个系统技术协调的观点来考虑；总体设计部对研制过程中分系统与分系统之间的矛盾、分系统与系统之间的矛盾，都首先从总体协调的需要来选择解决方案，然后留给分系统研制单位或总体设计部自身去实施。总体设计部的实践，体现了一种科学方法，这种科学方法就是“系统工程”(sYSTEMS ENGINEERING)。“系统工程”是组织管理“系统”的规划、研究、设计、制造、试验和使用的科学方法，是一种对所有“系统”都具有普遍意义的科学方法。我国国防尖端技术的实践，已经证明了这一方法的科学性。"},{"type":"paragraph","text":"正如列宁说:管理的艺术并不是人们生来就有，而是从经验中得来的。系统工程来源于千百年来人们的生产实践，是点点滴滴经验的总结，是逐步形成的，在近年才上升为比较完整的一门科学技术。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"除了复杂的工程系统的组织管理技术的发展以外，还有另一个领域的发展，大企业的经营管理技术，这在国外也叫“经营科学”(MANAGEMENT SCIENCE)，现在我们来讲讲这方面的发展情况。我们说:系统就是由相互作用和相互依赖的若干组成部分结合成的具有特定功能的总机体。这些组成部分称为分系统。虽然有意识地把工厂企业称作为一个系统，现在还不普遍，但使用“系统”这个词却很经常。例如我们常说某厂的财会系统(管钱的)或某厂的动力系统(管能源的)。就一个工厂而言，任何一个分系统，包括工厂本身这个整系统在内，都由下列六个要素组成。“人”当然是第一要素，其他五个要素分为物和事两类，物包括三个要素即:物资(能源、原料、半成品、成品等)，设备(土木建筑、机电设备、工具仪表等)和财(工资、流动资金等)。事包括两个要素:任务指标(上级所下达的任务或与其他单位所订的合约)与信息(数据、图纸、报表、规章、决策等等)。从历史上一个个体劳动者泥瓦匠的工作开始，就包含这六个要素。那时人当然是有的，不过是个体；砖瓦木料便是物资；斧锯瓦刀是设备；钱当然是个因素；任务指标是明确的；至于信息可能全部都存放在泥瓦匠这个人的头脑中。在现代的大工厂中，还是这六种要素，只不过规模空前地扩大。在工厂这个整系统中，各分系统之间的相互作用和相互依赖的关系，就凭这六个要素的流通而得以体现。"},{"type":"paragraph","text":"经营管理作为一门科学萌芽于本世纪初。可能第一个发现就是今天称之为“工时定额”的这门学问。这是关于工序的；简单地说，就是研究在一定的设备和条件下，某一道工序的最合理的加工时间。第二个发明是甘德图(习称线条图)，这是有关调度计划的，可以说是统筹图的先驱。再后来出现了质量控制，在这里质量不是一个个体部件的属性，而是一个统计概念，是一批同一种部件的属性。可以看到就在这时，数理统计或数学进入了经营管理的领域。这是一件大事，因为数学这个所谓科学的皇后被引进到工厂经营管理这样一种“简单”的事务中。但这些都是一九四○年以前的事，当时人们还没有有意识地认识到工厂是一个系统。最能说明这个问题的是工时定额与线条图。工序是线条图的组成部分，工序与工序之间本来存在着有机联系，但在线条图中没有得到明确的反映，因而线条图没有表达出系统这个概念。只是到了五十年代，出现了统筹图，这种关系才以网络的形式得以表达。网络是某些系统的最形象、最简洁的表达形式。统筹图的成功应用和得到普遍承认，便是系统重要性的一个证明。"},{"type":"paragraph","text":"一九四○年以后，由于工程技术的发展，人们对于系统的一个重要属性——信息反馈，逐渐加深了认识。其实信息反馈这一现象早在蒸汽机的调速器中就出现。当负荷增加(减少)时，车速就相应地减慢(增快)，调速器便因离心力的作用而增大(减小)进汽阀门。负荷的变化这一信息便反馈到进汽应如何增减这一决策中来，并从而自动地作出正确的决策。一个工厂由于鼓足干劲，在某一时期中提前完成了任务指标，为了今后能超额完成任务，这一信息应反馈到材料供应等决策之中，这是人所尽知的事实。也许可以说，在工厂中，任何一个决策都或多或少地牵涉到某一分系统的信息反馈。信息反馈失灵就会导致管理混乱。当然管理混乱还可能由于其他种种原因。"},{"type":"paragraph","text":"在一个工厂中，物流是有目共睹，并且受到极大的注意。物流的畅通与否，是管理人员极为关心的事。例如在一个钢铁联合企业中，原料进入高炉炼成铁水，一部分铸成铁块，一部分运往平炉车间炼成钢水，铸成钢锭后，一部分运往钢锭库，一部分运往初轧厂的均热工段，均热后进初轧机，然后再分别到各分厂轧制成钢材。在这个主要的物流中，伴随着许许多多的信息流。事实上，均热炉的温度控制就是一个典型的信息反馈。在泥瓦匠的工作中，信息几乎都是无形的，是存放在人的头脑中。随着生产规模的发展，头脑中房屋的形象变成了蓝图，铁匠师傅打铁时看火候的经验演化为均热工段的加热时间表，会计人员计算工资的方法成为计算机的一个程序。工厂的规模越大、越复杂，在这六个要素中，相对来说信息这一要素的增长就越大。生产越自动化，对信息传递的速度和准确度要求就越高。物流的畅通与否在很大程度上依赖信息处理的好坏(包括信息加工、传输、存储、检索，以及各式各样大大小小的决策)，因此信息这一因素日益受到重视，成为经营管理科学研究的中心课题之一。目前在我国的许多企业中，连最狭义的信息传递还处于相当落后的状态，要使我国工厂生产管理达到高水平也就不可能了。"},{"type":"paragraph","text":"人、物资、设备、财、任务和信息这六个要素，都要满足一定的制约。进行经营管理首先要认识这种制约，并从而能动地求得在制约下的系统的最优运转。制约分为两大类，一是经济规律的制约，一是技术条件的制约。如在统筹图中，物流必须满足技术条件所制约的加工先后顺序。认识这种制约才能画出统筹图并从而求得主要矛盾线。主要矛盾线所表达的完工时间又可能成为更大系统中某一工序的最优加工工时。在制约下求得总体最优是企业经营管理的一个重要概念。"},{"type":"paragraph","text":"通过六个要素，把一个复杂的生产体系组织管理好，需要科学，而这门科学也只是千百年来人们生产实践经验的总结，到本世纪初才有了一些具体结果；四十年代之后终于成了一门比较成形的科学，即所谓经营科学。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在国外常常把复杂工程系统的工程工作和大企业组织的经营管理工作并为一门科学系统，叫做“运筹学”(OPERATIONS RESEARCH)。其实这些概念都是近三十多年来实践中发展起来的，当时认识不够深刻，用词也不一定妥当，现在该是总结明确的时候了。"},{"type":"paragraph","text":"不论复杂的工程还是大企业，以至国家的部门，都可以作为一个体系；组织建立这个体系，经营运转这个体系是一项工程实践，就如水利枢纽，电力网，或钢铁联合企业的建设那样，是工程技术。所以应该统统看成是系统工程。当然，也正如我们习惯讲的工程技术又各有专门，如水力工程、机械工程、土木工程、电力工程、电子工程、冶金工程、化学工程等等一样，系统工程也还是一个总类名称。因体系性质不同，还可以再分:如工程体系的系统工程(象复杂武器体系的系统工程)叫工程系统工程，生产企业或企业体系的系统工程叫经济系统工程。国家机关的行政办公叫行政系统工程，科学技术研究工作的组织管理叫科学研究系统工程，打仗的组织指挥叫军事系统工程，后勤工作的组织管理叫后勤系统工程等等。也还可以再以专门工作方面来分，如档案资料的组织管理叫资料库系统工程，控制产品质量的组织管理叫质量保障系统工程等。"},{"type":"paragraph","text":"系统工程的概念和方法还可以用于更广泛的实践。除了上面讲的比较大的系统之外，设计一项不大的设备也要考虑设备各部件的协调，所以也要用系统工程的概念，因此在现有高等院校的工科专业课中也讲一点系统工程。我们这里说的组织管理科学也是吸取了这些实践经验而发展扩大的。其实再小一点的事也用得上系统工程的思想，如治病，要人、病、证三结合以人为主统筹考虑。这就是说要把人体作为一个复杂的体系，还要把人和环境作为一个复杂体系来考虑。"},{"type":"paragraph","text":"说到这里，大家也会感到系统工程的概念并不神秘，这是我们自有生产活动以来，已经干了几千年的事。在人类历史上，凡是人们成功地从事比较复杂的工程建设时，就已不自觉地运用了系统工程方法，而且这里面也自然孕育着理论。公元前二五○年，李冰父子带领四川劳动人民修筑的都江堰，由“鱼嘴”岷江分水工程、“飞沙堰”分洪排沙工程、“宝瓶口”引水工程这三项工程巧妙结合而成，即使按照今天系统工程的观点，这也是一项杰出的大型工程建设。当然人类的历史，是一个由必然王国向自由王国不断发展的历史，社会劳动规模的日益扩大，使人们日渐自觉地认识到了系统工程方法的必要性和重要性，要求我们对统筹兼顾、全面规划、局部服从全局等等原则从朴素的自发的应用提高到科学的自觉的应用，把它们从日常的经验提高到反映组织管理工作客观规律的科学理论。所谓科学理论就是要把规律用数学的形式表达出来，最后要能上电子计算机去算。这科学理论是系统工程的基础，系统工程则是这门科学理论的具体运用。这门科学理论可以沿用一个已经建立的名词，还叫运筹学，但内容和范围更明确了，它是体系组织管理的实践所总结出来的、有普遍意义的科学理论；但有别于组织管理的具体科学实践——系统工程。从组织管理的实践到运筹学，再到系统工程的实践，完成了实践到理论，再用理论来指导实践的循环。打个比喻，一般常说的工程技术，其基础理论是基础科学，也就是数学、物理、化学、天文学、地理学和生物学，尤其是数学、物理，那么各门系统工程的基础是运筹学，当然还有数学。这样，相当于处理物质运动的物理，运筹学也可以叫作“事理”。"},{"type":"paragraph","text":"当然“事理”同数学、物理都充满了辩证法的道理，都是以辩证唯物主义作指导的。这对于我们的同志来说，是比较容易懂得的；但是对于那些长时间以来受形而上学、片面性毒害的资本主义国家的工程、生产以及其他方面的人员来讲，就是最浅显的辩证法都成为从来未听说过的新鲜事，以至把统筹兼顾、协调各方面的矛盾作为好象是系统工程和其理论基础的运筹学所特有，大喊大叫，这当然是不妥当的。但是他们这些人，通过长时间的实践，终于懂得了一些朴素的辩证法，而且运用到实际工作中去了，这又是一件好事。"},{"type":"paragraph","text":"运筹学的具体内容包括线性规划论(注一)，非线性规划论(注二)，博弈论(注三)，排队论(注四)，搜索论(注五)，库存论(注六)，决策论(注七)等等；而且还要根据实际需要进一步发展。这新领域还很多，例如可靠性论(注八)。当然，作为“事理”，运筹学还是一门年青的科学，其整个发展也只才三十多年，比不上物理学的几百年的历史。因此运筹学还很不成熟，很不系统。上面所举的运筹学各个分支也只能看作是将来“事理”这门科学的组成材料，还有大量的研究工作要做，使它更加系统、更加严密、更加完整。"},{"type":"paragraph","text":"系统工程的数学基础，除一般常常说到的数学基础之外，还有统计数学、概率论。控制论，包括大系统理论(注九)，也是系统工程的基础。"},{"type":"paragraph","text":"我们相信用以上所说的概念来建立并发展系统工程、运筹学、数学理论以及其它有关科学这个科学体系，能解决所有组织管理的技术问题。所以我们要搞的系统工程不仅仅是“一门”组织管理的技术，而是各门组织管理的技术的总称。它现在还不完善，但可以逐步完善。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"系统工程不仅需要科学理论工具，而且需要强有力的运算手段——电子数字计算机。"},{"type":"paragraph","text":"对于具有复杂关系的系统工程问题，在使用运筹学方法确定对系统的要求、系统的总指标、系统的总体方案以及系统的使用方法时，都需要用电子数字计算机。例如，为了在实际系统研制成功以前拟定与验证系统的总体方案，估计系统各组成部分之间的相互适应性，考察系统在实际的或模拟的外部因素作用下的响应，按照系统工程的方法，总是把与系统有关的数量关系归纳成为反映系统机制和性能的数学方程组，即数学模型，然后在约束条件下求解这个数学方程组找出答案。这个过程就叫系统的数学模拟，它是用电子数字计算机来实现的。"},{"type":"paragraph","text":"电子数字计算机还是实施系统工程计划协调的重要工具。一九五八年美国在北极星导弹研制的计划管理中，首次采用了一种名叫“计划协调技术”(简称PERT)的新技术，把电子计算机用于计划工作，获得显著成功，促进了整个系统的研制进度。一九六三年，我国在国防尖端技术科研工作中，进行了类似的试验，为在我国大型系统工程的计划工作中推广应用电子数字计算机作了开创性的尝试。"},{"type":"paragraph","text":"对于不太复杂的研制任务，采用统筹方法所需要的算术运算工作量还是人工所能胜任的。但是，对于十分复杂的研制任务，计算工作量就成为十分突出的问题。由各分系统组成的整个系统包括成千上万项工作任务，处理这种大规模的网络计划就需要电子数字计算机。在系统工程的计划工作中，采用电子计算机的几点好处:一是电子计算机能形成一个高效的数据库，它可以按照计划部门和领导者的需要，把任何一项工作的历史情况和最新进度显示出来；二是通过电子计算机对经常变动的计划进展情况进行快速处理，计划管理人员能够及时掌握整个计划的全面动态，及时发现“短线”和窝工，采取调度措施改变这种状况；三是电子计算机能在短时间内对可能采取的几个调度措施的效果进行计算比较，帮助计划部门确定最合适的调度方案。"},{"type":"paragraph","text":"因此我们可以说系统工程的建立是由于现代大规模工农业生产和复杂科学技术体系的需要，而系统工程实践的广泛发展，是由于电子计算机的出现。没有大型电子计算机和各种中、小型电子计算机的配合，尽管有高超的运筹科学理论，系统工程还是无法发展的。这就又一次说明电子计算机的划时代意义，又一次证明电子计算机是一项毛主席所说的技术革命。随着系统工程实践规模的扩展，我们将需要运算能力更大的计算机或计算机系。我们不会满足于运算速度为每秒一百万次的机器，我们还要制造每秒运算一亿次以及一百亿次的机器。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"讲完了系统工程的内容和其理论基础及有关的学科，就可以来考虑培养新时期组织管理的专门人才。我国现在已经有不少高等院校开始了这方面的教学，这是很可喜的现象。我们在这里要说的是专门的高等院校，也就是怎样办组织管理方面的专门高等院校。"},{"type":"paragraph","text":"先从专业的设置说起。系统工程的各个分支就是各门专业，如工程系统工程专业、经济系统工程专业、行政系统工程专业，科研系统工程专业、军事系统工程专业、后勤系统工程专业、资料库系统工程专业以及质量保障系统工程专业等。这也如同一般工程技术有许多门专业一样。"},{"type":"paragraph","text":"为了打好专业学习的基础，学生要在进入专业学习之前先学专业基础课，如运筹学、电子计算机技术。这两大门课教起来要分几部分来上，因为内容比较多。其它专业基础课可能有控制论、政治经济学、有关高等数学，如算法论(注十)等。"},{"type":"paragraph","text":"学生刚入大学的一年至两年自然要学基础课以及外语和政治课。基础课还是数学、物理和化学，可能内容和比重和一般工程技术的大学有所不同，要作些调整和更动。当然学生在校学习期间都要有适当的体育锻炼和生产劳动。"},{"type":"paragraph","text":"配合课堂上课，还要有实验室实践和结合专业的实习，包括电子计算机的使用。因为搞系统工程离不开电子计算机，不会用电子计算机的系统工程的毕业生是不可想象的。"},{"type":"paragraph","text":"以上说的是组织管理学院(或大学)的“工科”，即系统工程课程设计的概要。为了培养更多的组织管理学院或大学的教学人员，为了培养更多组织管理科学的研究人员，这种学院或大学还要设“理科”。"},{"type":"paragraph","text":"“理科”专业就是前面所讲“工科”专业基础课的各门科学；如可以称作为“事理”的运筹学以及运筹学的几门分支学科，以及计算数学等。这些“理科”专业的基础课和“工科”的基础课大致相同。至于“理科”各专业的专业基础课自然不同于“工科”的各专业基础课，要另行设计了。当然在这里的课程设计是一个很初步的设想，许多具体细节还要进一步研究，还有许多问题也只能在教学的实践中去解决。我们在前面讲到运筹学本身也有待于系统化，而经过整理，很可能出现一门作为运筹学基础的“事理通论”，它就应该作为一门与数、理、化并列的基础课来教了。"},{"type":"paragraph","text":"我们设想了这样一种组织管理科学技术的大学，有“工”有“理”，与现行的一般工程科学技术的理工科大学是平行的。另一种新的“理工科”高等院校，它的工科是培养从事应用工作的系统工程师。不论理科还是工科都要搞研究工作以不断提高教学质量。我们的组织管理高等院校不但要吸收和培养大批高考合格的知识青年，而且要开办进修班，吸收和培养我国现有的、数量众多而又有一定经验的组织管理干部，用现代化的组织管理科学技术武装他们，更好地发挥他们的才能。吸收组织管理干部进修还可以把他们的实践经验带到院校中来，丰富教学内容和促进组织管理的科学研究。我们不能只办一所这样的高等院校，也不是办几所，而是要办几十所，以至上百所这种新型理工结合的学院和大学。因为我们知道，我们需要的组织管理科学家和系统工程师，其数量和质量都决不会少于或次于自然科学家和一般工程技术的工程师。"},{"type":"paragraph","text":"此外，在工科院校也应恢复以前就有的工业企业管理课，使学习各传统工科技术的学生知道一些生产组织管理的知识，便于他们将来同组织管理专业人员合作共事。同样道理，也要考虑在传统理科院校开设组织管理课，使搞自然科学研究的科技人员能更好地同系统工科科学研究人员协同工作。"},{"type":"paragraph","text":"我们这样干是一种创新。这也使我们想起一百多年前的事:十九世纪下半叶，当时工业生产后进的美国为了追上先进的西欧资本主义国家，创办了理工科结合的科学技术高等院校，第一所这样的大学可以说是一八六一年建立的麻州理工学院。在本世纪二十年代初美国为了同一目的又创办了着重培养研究人才的加州理工学院。这些突破传统的院校为美国培养了高质量的科学技术人才，使美国科学技术在本世纪中叶达到了世界先进水平。今天为了适应我国实现四个现代化的需要，在我国创办理工科结合的、培养组织管理科学技术人才的新型高等院校，并在其他高等院校设置这方面的课程，那我们一定能后来居上，使我国组织管理很快地达到世界最先进的水平!"},{"type":"paragraph","text":"注一，线性规划(LINEAR PROGRAMMING)"},{"type":"paragraph","text":"经营管理工作中，往往碰到如何恰当地运转由人员、设备、材料、资金、时间等因素构成的体系，以便最有效地实现预定工作任务的问题。这一类统筹规划问题用数学语言表达出来，就是在一组约束条件下寻求一个函数(称为目标函数)的极值的问题。如果约束条件表示为线性等式及线性不等式，目标函数表示为线性函数时，就叫线性规划问题。线性规划就是求解这类问题的数学理论和方法。线性规划在财贸计划管理、交通运输管理、工程建设、生产计划安排等方面得到应用。"},{"type":"paragraph","text":"注二，非线性规划(NON-LINEAR PROGRAMMING)"},{"type":"paragraph","text":"如果在所要考虑的数学规划问题中，约束条件或目标函数不全是线性的，就叫非线性规划问题。非线性规划就是求解这类问题的数学理论和方法。工程设计、运筹学、过程控制、经济学等以及其它数学领域的许多定量问题，都可表示为非线性规划问题。"},{"type":"paragraph","text":"注三，博弈论(GAME THEORY)"},{"type":"paragraph","text":"是一种数学方法，用来研究对抗性的竞争局势的数学模型，探索最优的对抗策略。在这种竞争局势中，参与对抗的各方都有一定的策略可供选择，并且各方具有相互矛盾的利益。若仅有两方参与，则称为二人对策，若一人之所得即为对方之所失，则称为二人零和对策。二人零和对策和线性规划有密切关系。"},{"type":"paragraph","text":"注四，排队论(QUEUINGTHEORY)"},{"type":"paragraph","text":"是一种用来研究这样的公用服务系统工作过程的数学理论和方法；在这个系统中服务对象何时到达以及其占用系统的时间的长短均无从预先确知。这是一种随机聚散现象。它通过对每个个别的随机服务现象的统计研究，找出反映这些随机现象平均特性的规律，从而改进服务系统的工作能力。"},{"type":"paragraph","text":"注五，搜索论(SEARCH THEORY)"},{"type":"paragraph","text":"是一种数学方法，用来研究在寻找某种对象(如石油、矿物、潜水艇等)的过程中，如何合理的使用搜索手段(如用于搜索的人力、物力、资金和时间)，以便取得最好的搜索效果。"},{"type":"paragraph","text":"注六，库存论(INVENTORY THEORY)"},{"type":"paragraph","text":"经营管理工作中，为了促进系统的有效运转，往往需要对元件、器材、设备、资金以及其它物资保障条件，保持必要的储备。库存论就是研究在什么时间、以什么数量、从什么供应源来补充这些储备，使得保存库存、和补充采购的总费用最少。"},{"type":"paragraph","text":"注七，决策论(DECISION THEORY)"},{"type":"paragraph","text":"决策论是运筹学最新发展的一个重要分支，用在经营管理工作中对系统的状态信息、根据这些信息可能选取的策略以及采取这些策略对系统的状态所产生的后果进行综合研究，以便按照某种衡量准则选择一个最优策略。决策论的数学工具有动态规划、马尔科夫过程等。"},{"type":"paragraph","text":"注八，可靠性理论(RELLABIIITY THEORY)"},{"type":"paragraph","text":"在给定的时间区间和规定的运用条件下，一个装置有效地执行其任务的概率，称为装置的可靠性。可靠性理论就是研究可靠性的数学方法，是应用数学的一个重要分支。如何将可靠性较低的元件组成可靠性较高的系统，是可靠性理论的重要课题之一。"},{"type":"paragraph","text":"注九，大系统理论(THEORY OF LARGE SCALESYSTEM)"},{"type":"paragraph","text":"现代控制理论新近发展的一个重要研究领域，研究的对象是规模庞大、结构复杂的各种工程的或非工程的大系统的自动化问题。诸如综合自动化的钢铁联合企业、全国或大区的铁路自动调度系统、区域电力网的自动调节系统、大规模情报自动检索系统、经济管理系统、环境保护系统等等，就是这样的大系统。"},{"type":"paragraph","text":"注十，算法论(ALGORI THMTHEORY)"},{"type":"paragraph","text":"一个计算过程就是从可变的初始材料导出所求的结果的过程。在数学中通常把确定这种过程的准确指令理解为算法。算法论的中心课题之一就是“什么问题可以算法求解?”从而就有所谓可计算性理论。近年来由于组合性问题逐步受到重视，许多这样的组合问题来源于运筹学，于是发现所有存在有算法的问题可分为两类:一类是目前仅仅存在这样一种算法，它的计算时间随着问题规模的增大至少呈指数关系增长，计算机工作者把这类算法称为非可行的算法；另一类是存在这样算法，它的计算时间只随问题规模的增大呈多项式关系增长，计算机工作者把这类算法称为可行算法。非常有趣的是，在上述第一类问题中，有许多问题至今只找到非可行算法，没有找到可行算法，而又未能证明不存在这种可行算法。这样就又有所谓计算复杂性问题。运筹学中的最佳化问题是计算复杂性研究的一个重要对象。"}]}