{"id":571944,"date":[{"year":1978,"month":9,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十九周年","genre":"","count":"3148","ytitle":"","mtitle":"“番茄王”新传","ftitle":"——访上海县农民番茄专家余仲康","authors":["辛光琪"],"text":[{"type":"paragraph","text":"在市郊菜区，提起农民番茄专家余仲康，真是“门里响鞭炮，门外传名声”，那些种菜的行家们很少有不知道的，甚至有人还称他为“番茄王”。"},{"type":"paragraph","text":"“番茄王”的来历，据说是这样的:"},{"type":"paragraph","text":"一九六四年以前，上海郊区的番茄亩产一般是三、四千斤，就是市郊蔬菜生产的红旗——上海县新泾公社程桥大队的产量，也不过四千出头。这个大队的大队长高祥新因为番茄产量搞不上去，急得团团转。他真想丢掉这难服侍的“洋柿子”，改种其它高产蔬菜。这时有人向他反映，听说本县虹桥公社有个叫余仲康的，是个种番茄的能手，不妨请他来指点指点。高祥新一听喜出望外，马上到虹桥公社请来余仲康。余仲康弓着腰在田里转了一圈又一圈，而后掏出小本本，把自己花了多年心血摸索出来的“矮杆密植，三塔打顶”的栽培技术，一五一十地告诉了高祥新。"},{"type":"paragraph","text":"有谁听说过种番茄每亩定植六千棵苗?还有什么“三塔打顶”?老年人捋着胡子直摇头，高祥新硬着头皮指挥社员按余仲康吩咐的去做。那晓得，余仲康的办法就是灵，第二年程桥大队的番茄亩产一跃为八千斤，而且比别的大队提早了二十天上市。这件事轰动了全公社。高祥新笑得眉毛直跳，逢人便说:"},{"type":"paragraph","text":"“服贴，服贴，余仲康真是‘番茄王’!”"},{"type":"paragraph","text":"人口快如风。余仲康的声名连同他的“矮杆密植，三塔打顶”的高产技术迅速传遍了郊区，市郊番茄亩产普遍由三、四千斤猛增为五、六千斤。"},{"type":"paragraph","text":"这是十几年前的事了。如今，在全国人民紧跟英明领袖华主席进行新长征的征途中，这位当年的“番茄王”又有些什么新贡献呢?最近，我到了虹桥公社，穿过了足有几百米长的丝瓜廊，来到了公社蔬菜种子场。种子场的一侧，是已经收完了最后一批番茄的春番茄植株，有一人多高；另一侧是用竹帘于遮住的秋番茄秧苗，嫩生生的。种子场副场长余仲康正和社员们蹲在那儿，细心地摆弄着秧苗。"},{"type":"paragraph","text":"这是个淳朴、谦和的农民，中等个头，约摸四十七、八岁年纪。陪同我前去访问的公社生产组组长李富余介绍说:“老余搞番茄试验劲头真粗，最近在全国番茄攻关会战中取得了重大成果。我国番茄专家王海亭教授曾到这里看过，说:‘象这样高的管理水平，我在国内还很少看到。’今年七月，余仲康作为农民专家出席了全国农业学术会议，在分组会上作了关于番茄栽培的报告呢1”"},{"type":"paragraph","text":"我急于想了解余仲康今年取得什么重大成果，可是这个说话慢腾腾，行动看上去有点迟缓的庄稼汉并不马上回答，却把他的攻关组的同志叫来了，其中大多是年轻的姑娘们。她们挤在一堆，嘻嘻哈哈地互相推让了一阵后，便打开了话匣子:"},{"type":"paragraph","text":"“老余是番茄迷，他外出办件事，如果路上有谁对他说:‘老余，给我伲番茄指点指点吧’，他就会跟着别人往田里跑，忘了办自己的事。去年秋天，他对我们说:‘矮杆密植产量高是高，就是成熟期太集中，能不能延长番茄的供应期，让市区工人多吃几个月的番茄。产量能不能高上加高呢?我们搞科学实验，应该不断搞出点新名堂来才好。’他还说:‘华主席号召要千方百计增加副食品生产，我们担负着新长征的后勤供应任务，种不好菜，脸上无光呀!’后来公社党委和县农业局知道后，支持他的想法。正好这时市里下达了全国番茄攻关任务，于是我们就成立了攻关组，指标是:将露地春番茄的供应期由原来的一个多月延长到三个月，产量达到每亩一万五千斤。”"},{"type":"paragraph","text":"“这个指标在国际上只有少数国家才能达到，办得到吗?许多社员说:‘老余讲话向来实实在在，说得到，做得到的’。但是也有人说:‘树再高还能摸着天?余仲康有点热昏了!’老余呢，他毫不在意，还做我们大家的思想工作，要我们安下心来，坚决完成攻关任务。”"},{"type":"paragraph","text":"用什么方法来完成攻关任务呢?姑娘们又娓娓谈开了。"},{"type":"paragraph","text":"从番茄的生长规律来看，早播种能早熟，但因秧令长，易早衰，产量不高；晚播种，产量能提高一些，但成熟期推迟，达不到早上市的要求。怎样才能既高产，又拉长供应期，一手抓住两条鱼呢?余仲康利用休息天几次到兄弟县访问求教。晚上睡觉前，他还常常把自己到杭州、南京、湘潭等地取经时的记录找出来研究。有时候，他一个人在番茄田里蹲上一、两个小时，苦苦思索着。"},{"type":"paragraph","text":"一天，他走过本公社虹桥大队，突然想起今年四月间，他曾看到虹桥大队科研组的同志在田里搭高矮不同的棚架，一问才知道是在搞不同品种番茄间种的试验。他豁然开朗:能不能彻底改变传统栽培方法，将早、中熟品种种在同一块田里，并且采取分段打顶的方法，使番茄植株高矮相间，既充分利用空间、光照，达到高产，又将成熟期拉开局?"},{"type":"paragraph","text":"余仲康和攻关组的同志们反复研究后，决定在四亩零四厘露地试验田里，进行“高矮间作”的试验。为了使高矮植株在光照上尽可能减少相互影响，余仲康注意抓早播、早定植，但番茄不配寒，秧苗过冬是个大问题。余仲康总结了过去的经验，利用保温桶隔层保温的原理，摸索出在秧床上用几层草帘和塑料薄膜保持空间的间隔覆盖的方法，把秧床的温度提高了四、五度。"},{"type":"paragraph","text":"俗话说:壮秧三分收。为了培育好适令壮秧，老余不知花了多少心血。三月二十一日晚，他观察天象，认为很可能下霜。这天晚上，他辗转反侧怎么也睡不着，干脆起床拿了手电筒就往外跑。他患有严重的胃病、软肋炎，曾经有一次在田里发病昏了过去。他爱人担心他的身体。老余说:“秧苗象吃奶的小囡，冷了不会叫，全靠爷娘当心。冻死了秧苗，完不成攻关任务，我怎么对得起华主席!”"},{"type":"paragraph","text":"冰冷的月光象水银似地倾泻在铺满白霜的田野里。余仲康一畦地、一畦地地检查，量温度、作记录。寒风吹得他直打哆嗦，他的胃又痛起来了，但他全然不顾，到仓库里掮出一捆捆的草帘子，轻轻地加盖在每个秧床上……"},{"type":"paragraph","text":"东方露白了，他才用手按住胃部，蹒跚着悄悄回家。"},{"type":"paragraph","text":"秧苗移栽到大田后，他们巧施前期发棵肥，中间当家肥。为了更好地解决通风透光问题，余仲康又发动攻关组的同志路上万根已搭好的棚架拔出，重新布局。"},{"type":"paragraph","text":"五月初，当高杆番茄长到第三塔时，细心的姑娘们不觉惊叫起来:“哎呀，怎么果子越结越少，越结越小呢!”数一下，最底下的第一塔，平均结果四点八只，第二塔三点二只，第三塔眼看结不出果。这样下去，怎么能实现攻关指标呢?姑娘们的眼睛遮上了一层灰云。"},{"type":"paragraph","text":"余仲康先后召集攻关组的同志们开了三次会，给大家鼓了劲。他根据自己二十多年栽培番茄的经验，分析了结果少的原因:番茄生长前期，营养集中，所以结果多；而中期由于营养生长和生殖生长都进入旺盛阶段，相互争肥水，因而不结果或少结果；至于后期，由于底部番茄成熟后已经摘掉，养分又集中起来，因而上部结果又会增多，因此要提高番茄生长中期的座果率，解决肥水是关键。他和同志们研究后，采取了三条相应的措施。这期间，他睡在种子场，日夜操劳，有时午饭要到下午一、二点钟才吃。经过努力后，果然见效，第三、第四塔都结了果，七塔平均结果十三点七只。……"},{"type":"paragraph","text":"象清晨东方的天空由青紫、淡黄，转为橙黄以至变成火红一样，余仲康试验田里的累累硕果也不断变幻着色彩。"},{"type":"paragraph","text":"八月十一日，当植株上最高一塔番茄采收完毕后，一个令人振奋的消息迅即传遍全公社:"},{"type":"paragraph","text":"高矮间作的试验田，亩产达到一万五千四百六十三斤，采收期由原来的一个半月延长到近三个月，达到了国内先进水平；"},{"type":"paragraph","text":"同时，余仲康和战友们还夺得塑料薄膜棚早熟番茄亩产一万一千斤的高产，并提纯复壮和杂交出一批有希望的番茄良种。"},{"type":"paragraph","text":"在姑娘们兴奋地追述战斗历程时，余仲康取出了一叠照片，那是日本一个农业代表团参观时拍下的。那彩色照片上的一簇簇番茄艳红如火。姑娘们介绍说:“最大的番茄有一斤六两重，一斤重的番茄随手可摘!”"},{"type":"paragraph","text":"现在，一个新的、大胆的计划又在“番茄王”的脑子里跃动着。我最近一次和他在公社见面时，他说:"},{"type":"paragraph","text":"“冬天供应市场的露地秋番茄，因为气候关系，常常有种无收。目前我们从品种、育秧、栽培上作了一整套的改革，有较大的把握做到从十月到明年二月都有番茄供应市场。如果把春秋番茄的供应时间加起来，一年就有九个月供应番茄。”"},{"type":"paragraph","text":"本报记者　辛光琪"}]}