{"id":1017602,"date":[{"year":1995,"month":12,"day":11}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"中南海的承诺","ftitle":"3.你是能够胜任的","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"1949年12月中旬的一天，北京中南海静谧得没有一丝声响。中央军委办公厅主任罗贵波走出居仁堂，冒着凛烈寒风向万字廊方向刘少奇办公的地方走去。"},{"type":"paragraph","text":"冬天的中南海七百亩湖面冰莹一片，点点冰光闪烁，映照着水边古老的元、明、清三朝帝王行宫。湖畔墙外的世界已经完全变样了。只是湖边的曲廊石栏依旧。"},{"type":"paragraph","text":"新中国成立快有3个月了，红墙环绕的中南海是中共中央和中央军委办公所在地。毛泽东于1949年5月住进丰泽园内的菊香书屋，刘少奇、周恩来、朱德也住在中南海。"},{"type":"paragraph","text":"穿过一道两边红墙耸立的窄巷，经过万字廊，罗贵波走进刘少奇居住的院落。王光美先迎了上来，寒暄几句，将罗贵波引入办公室。"},{"type":"paragraph","text":"罗贵波抬眼望去，只见院落年久失修，墙壁和油漆剥落得斑斑驳驳。"},{"type":"paragraph","text":"王光美看出了罗贵波的诧异，解释说，这里原是光绪皇帝读书的地方，光绪的命运是个悲剧，后来自然没有人为他修房子。少奇同志住进来以后，把东边厢房作了办公室。这个院子小，房间也窄小，曾有不少同志建议把房子扩建一下，可少奇同志始终没有同意。"},{"type":"paragraph","text":"天气很冷，罗贵波踏进屋子，明显感觉到由于供暖不足，这里的室温不高。但刘少奇看来满不在意，他气色很好，身着黑色旧粗呢中山装，两鬓都成银色，要罗贵波坐下，庄重地说:“中央经过仔细研究，并报告了毛主席，都同意让你完成一项特殊任务，担任我党的联络代表去越南工作。你有什么意见吗?”"},{"type":"paragraph","text":"这件事罗贵波早些天就知道了。他已经知道越南党派来了代表，提出了要求中共中央予以援助的事情。罗贵波是在1949年10月从太原警备司令任上调任中央军委办公厅主任的。"},{"type":"paragraph","text":"刚刚组建起来的军委办公厅公务繁忙，罗贵波的办公桌就和朱德的办公桌对拼在一起，聂荣臻、叶剑英也在一处办公。成天出现在这几位元帅的面前，也许就是中央挑选罗贵波去越南担任中央联络代表的一个原因。"},{"type":"paragraph","text":"若干天前，刘少奇已经征询过罗贵波的意见。当时罗贵波没有准备，未置可否。但此刻刘少奇又一次庄重对罗贵波说，胡志明写信并且派人来要求我们援助，要我们派人去越南。中央决定要你去，看你有什么意见?"},{"type":"paragraph","text":"罗贵波想了一下对刘少奇说:“以前从没有担负过这样的工作，缺乏经验，怕误事。另外，不知道去多长时间，我到北京来原是想检查身体的。”"},{"type":"paragraph","text":"刘少奇说:“时间不会很长，大约三个月，主要是去越南了解情况，向中央汇报。”"},{"type":"paragraph","text":"刘少奇明确地说，你到越南去任务有三条:第一是感谢越南同志对中国革命的支持；第二是沟通两党中央的关系；第三是调查越南当前政治、军事、经济、文化等各方面的情况，以便中央确定对越南进行帮助的方针和计划。因为我们对越南的情况知之甚少。"},{"type":"paragraph","text":"罗贵波倍觉责任重大。他望着刘少奇说:“我深感中央对我的信任，但这对我来说是一项从来没有接触过的新工作，任务复杂而且艰巨，我担心难以胜任。”"},{"type":"paragraph","text":"刘少奇接住话头，说:“我们认为你是能够胜任的。”"},{"type":"paragraph","text":"接下来，刘少奇向罗贵波简要地介绍了越南目前的情况。他说，法国殖民主义卷土重来，占领了越南南方各个城市和交通要道。在越南北部，法军正在蚕食被分割的越南共产党领导的抗法根据地，越南党的情况非常困难。在国际上，现在还没有一个国家承认越南民主共和国，更没有一个国家向越南提供援助，越南人民的革命斗争正处于敌强我弱、孤立无援的境地。"},{"type":"paragraph","text":"刘少奇补充说，更何况法国殖民主义者还勾结国民党残余部队和边境土匪，封锁中越边境，经常骚扰我国云南、广西地区的边民，这就给我们两国人民带来了灾难。"},{"type":"paragraph","text":"他规定了罗贵波赴越后的任务:“作为中共中央联络代表，到越南主要是去看一看、去商量怎样援助越南。你先去了解情况，首先建立起两党关系，作调查研究，供中央决策。时间大约三个月。身体情况嘛，去三个月再说，完成了任务就回来。”"},{"type":"paragraph","text":"罗贵波以他那一代人习惯的语气说:“坚决服从中央的决定。”"},{"type":"paragraph","text":"42岁的罗贵波走回居仁堂，他的神色和以往一样平静。"}]}