{"id":1017635,"date":[{"year":1995,"month":12,"day":12}],"page":"1","source":"《半月谈》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7996","ytitle":"","mtitle":"上海巨变的序幕","ftitle":"——江泽民与上海城市建设","authors":["吴复民"],"text":[{"type":"paragraph","text":"《半月谈》特约记者　吴复民"},{"type":"paragraph","text":"1994年1月，《人民日报》在论述“新年要有新作风”的评论员文章《多干实事，少说空话》中，引用了江泽民总书记对于“干实事”与“出政绩”两者关系的一段话:"},{"type":"paragraph","text":"“有些同志立志‘为官一任，造福一方’，这种志向应该鼓励。但同时要注意防止和克服短期行为，即只愿干眼前容易显露政绩的实事，不愿干一时不容易露政绩而从长远看确实需要干的实事。不少短期行为带来的后遗症，反而延缓了改革和发展的步伐，这是为很多实践所证明了的。多干实事，目的是要为国为民造福，而不是为了给自己树碑立传，这个出发点问题，希望引起各级领导同志的重视。”"},{"type":"paragraph","text":"江泽民同志在上海工作期间的事实说明，这一段话，正鲜明地体现了他自身的领导风格。"},{"type":"paragraph","text":"——本文题记"},{"type":"paragraph","text":"1992年初，中国改革开放的总设计师邓小平视察南方时，向上海提出了一个“一年一个样，三年大变样”的历史性奋斗目标。今天，从生长于斯的“老上海”到来去匆忙的过路客，都情不自禁地慨叹:三年时间，上海真的变了样!"},{"type":"paragraph","text":"人们在上海看到的是:杨浦、南浦两座世界级大桥烘托下，矗立着流光溢彩的亚洲第一电视塔东方明珠，恰似二龙戏珠；连绵数十公里的内环高架路如玉带横空，围绕闹市；上海的传统象征外滩、南京路、淮海路、人民广场青春焕发，成为这一国际大都市风姿绰约的新标志；而横贯市区的地铁一号线，则每天要使数以百万的人感受到它作为大上海崭新交通动脉的跃动……。"},{"type":"paragraph","text":"这还只是看得见的一些变化。浦东的开发开放，上海经济的振兴，上海由改革的“后卫”走向“前沿”又一跃成为长江流域的“龙头”，牵动着全国，也吸引着世界。"},{"type":"paragraph","text":"古语说:“蓄之既久，其发必速。”上海的三年巨变，是上海人民以自己的聪明才智长期艰苦奋斗的结晶，是邓小平建设有中国特色社会主义理论的硕果，是改革开放大潮中一股新的激流。上海一任又一任的党政领导干部，无不为能有今天这样的局面而呕心沥血。江泽民同志十年前在上海的一段艰苦工作，就是为上海今天腾飞奠基的一个重要组成部分。"},{"type":"paragraph","text":"困难和希望并存，循着“三个面向”的思路寻找突破"},{"type":"paragraph","text":"1985年5月，江泽民从电子工业部部长的职位调至上海，出任解放以来第六任上海市市长。"},{"type":"paragraph","text":"当时，压在上海市党政领导身上的担子异常沉重。"},{"type":"paragraph","text":"中央和全国人民寄厚望于上海，希望上海发展得快一些，为国家的改革开放和现代化建设作出更大的贡献。1984年底，中央为此组织调查组到上海，对上海的经济发展战略进行评审。当时的电子工业部部长江泽民，正是评审组的一员。经过中央和上海两方面积极有效的工作，一个规划上海未来的文件《关于上海经济发展战略的汇报提纲》，悄然形成。1985年2月8日，中央批准了这个汇报提纲，对于上海将来如何开发新区、改造老城、调整结构、发展“三产”和加快重大基础设施建设，确定了前瞻性的战略和策略。"},{"type":"paragraph","text":"然而，现实的上海与发展战略的要求距离甚大。江泽民来到上海，首先面临的是住房、交通、污染三大被称为爆炸性的问题。当时，上海人住房条件极差，人均居住面积3平方米以下或三代同堂、两对夫妻共居一室的各类困难户有46.8万户，占全市197万户的23.8%。交通拥挤，市中心车速每小时只有15公里，道路经常堵塞。环境污染严重，市区内黄浦江、苏州河的黑臭期逐年延长。工业布局不合理，厂房同居民住房混杂，噪音和废气影响着居民的休息和健康……"},{"type":"paragraph","text":"江泽民到工厂，下农村，串里弄，挤公共汽车，趟着过膝的积水察看棚户危房，探望“屋漏偏逢连夜雨”的职工家庭。在市政府的“应急车”内，常年配备了套鞋、军雨衣、干粮，冬季还配上棉大衣，全市无论何地，一有重大灾情，他都在一小时内赶到现场，指挥救灾。1986年初，他在《人民政府为人民，扎扎实实办事情》一文中写道:“当我们在车站上、车厢里看到拥挤不堪的人群时，当我们看到孩子们在简陋甚至危险教室里上课，数万名幼儿入托困难使年轻父母愁云不展时，当我们了解到有的怀孕女工因上班挤车造成流产，全市有两万名职工上下班路上要花费4小时以上的时间，一场暴雨使11万户居民家中进水时……心里就感到深深的不安。人民群众是我们的主人，我们是人民公仆。我们有责任为他们解除后顾之忧，谋求幸福。”这里，透露了他当时内心的痛楚。"},{"type":"paragraph","text":"改革开放不仅要求上海为全国作出奉献，同时也为上海的发展提供了前所未有的机遇。"},{"type":"paragraph","text":"一个眼光远大的领导者，在这个宏大的背景下，就会敏锐地捕捉到上海从现实走向更美好未来的结合点，并牢牢地把握住这个结合点。"},{"type":"paragraph","text":"1985年底，江泽民在上海市干部大会上发表了上海的建设必须坚持“三个面向”的重要讲话，使各级干部开阔了眼界，受到很大震撼。"},{"type":"paragraph","text":"江泽民说:“尽管我们当前面临许多困难，但是在考虑上海的发展建设时，必须站得高，要深刻地看到上海在全国和环太平洋地区的地位和作用；要看得远，用发展的眼光来部署每项工作。具体地来说，‘三个面向’应该是我们的出发点。”"},{"type":"paragraph","text":"“面向世界，是个空间概念，指的是上海城市功能的辐射面，不但要面向全国，而且应当面向全世界。上海曾经是远东最大的金融和贸易中心，以后衰退了。我们要努力使上海的城市功能从单一的工业基地向多功能、综合性经济中心转变，把上海建成太平洋西岸最大的经济贸易中心之一。”"},{"type":"paragraph","text":"“面向二十一世纪，是个时间概念，指的是要纵观上海的未来。城市建设有历史的延续性，今天的建设，既要满足当前的需要，又要适应二十一世纪发展的要求。”"},{"type":"paragraph","text":"“面向现代化，是城市质量概念，指的是上海的建设要瞄准现代化的高水平。”"},{"type":"paragraph","text":"但是，怎样解决上海的现实困难，更使江泽民殚精竭虑。1986年3月，他经过调查研究后提出:从上海经济发展战略出发来选择恰当的近期目标，用每年限时完成十几件实事的办法，处理好治本与治表的关系。要少说空话，扎扎实实，既着眼于上海的长远发展和群众的长远利益，又着手解决上海当前面临的紧迫问题。"},{"type":"paragraph","text":"说干就干。市政府研究室广泛征求意见后，提出了1986年市政府要为人民办实事的初步方案，概括为15件实事，内容涉及疏通几条主要交通干道的“瓶颈”，解决特困户的住房，解决中小学和幼托所的危房，改善居民的用水，增加煤气供应等人民生活的各个方面。江泽民要求:每年办实事的结果，都要在第二年年初公诸报端，接受人民群众的检查监督。"},{"type":"paragraph","text":"从此，“每年办十几件使人民受惠的实事”，成为上海历任市长全力以赴又最受上海人民欢迎的口号，并且作为一项制度坚持下来。"},{"type":"paragraph","text":"江泽民就任上海市市长以后曾表示过一个坚定的信念:一定要通过日积月累的努力为人民群众办实事，使上海的水(码头)、陆(客站)、空(机场)三张面孔变得漂亮起来。他亲自出任铁路上海站工程领导小组组长，在两年时间里主持了13次工作会议，协调解决工程建设中各种最难解决的问题，为工程建设倾注了大量心血。"},{"type":"paragraph","text":"1987年12月28日，上海城市建设历史揭开了新的一页。始建于清朝末年、历经80个春秋的上海北火车站终止了自己的客运使命，成为历史的遗物；规模宏大、功能齐全的现代化铁路上海站开站迎客，上海终于有了一座与她相称的陆上大门。这座钢铁大动脉的崭新枢纽巍然耸立，为处于困难中的上海抹上一片亮色。"},{"type":"paragraph","text":"在铁路上海站建设的动员大会上，江泽民曾满怀着激情鼓舞大家:有困难才需要我们这些人，坐享其成不是共产党员的风格。只要一代一代人用勤奋劳动为实现城市建设的蓝图“接力跑”，上海的面貌一定会变。在铁路上海站开站仪式上，他进一步提出了一个连接上海的现实和未来、含有哲理的论断:"},{"type":"paragraph","text":"“今天的上海，困难与希望同时并存，挑战和机会一起出现。”"},{"type":"paragraph","text":"崭新的融资思路和机制，是上海城市建设的“金元宝”"},{"type":"paragraph","text":"要改变上海城市建设滞后的状况，主要困难集中在一个“钱”字上。做了几十年的“地铁梦”、“大桥梦”，设计方案准备了一个又一个，就是不敢动真格。一个“钱”字，难倒了多少英雄好汉!"},{"type":"paragraph","text":"江泽民在上海到任不久就组织有关部门作过测算，不要说大规模改善城市基础设施，单是缓解一下市内交通、居民住宅、电话通信、供水排水、能源供应等方面的燃眉之急，就需要投入资金325亿元。这些资金，当然只能由上海自己来筹措。"},{"type":"paragraph","text":"放眼世界，一条崭新的思路逐渐清晰:利用国际上相对宽裕的资金，到国际资本市场去“招财进宝”。"},{"type":"paragraph","text":"江泽民年轻时受过高等教育，建国以后去苏联实习过，去东欧做过援外专家。1979、1980年，中央根据邓小平同志的倡议，在深圳、珠海、汕头、厦门建立经济特区时，江泽民担任国家进出口管理委员会副主任兼国家外国投资管理委员会副主任，曾代表中央去深圳落实建立第一个经济特区的事务。从长期国际交往得到的一个启发是:国际资本的融通，是世界各国经济发展的“惯例”；而“经济国际化，资本国际化”，是发展中国家经济起飞普遍使用的“引擎”。"},{"type":"paragraph","text":"凡事起头难。提出和实施利用国际资本进行城市建设，需要开阔的宏观思路和足够的胆识。"},{"type":"paragraph","text":"当时，上海融通国际资本的最大难度在于:急需用钱的领域是改善上海的城市基础设施，而在这个领域的巨额投入往往难以回收。“还款能力”问题使人一时伤尽脑筋。"},{"type":"paragraph","text":"经过认真研究和反复的技术经济论证，集思广益，人们终于想出一个绝招:将基础设施、工业生产、第三产业这三部分利用外资的项目捆在一起，直接进入国际金融市场筹集资金，统借统还。这样，虽然城市建设基础设施项目规模大，所需资金多，投资回收周期长，利用商业贷款难度较大，但由于工业项目尤其是工业改造项目以及旅游及其他第三产业的项目，都是根据国内外市场的需求进行投资，用以扩大市场急需产品的生产，一般有较强的还贷能力，因此将三者捆在一起，统一对外贷款，综合开发经营，统一核算并负责综合还款，既可以扩大利用外资范围、筹集到基础设施骨干工程所需的巨额资金，又具备了还款能力。这个办法不失为一举三得，是上海在对外开放中利用外资的新创造。"},{"type":"paragraph","text":"1986年5月初，上海市政府关于上海市扩大利用外资的请示报告完成了。江泽民把负责请示报告定稿的工作人员又找到办公室，询问是否肯定能“自借，自用，自还”。他告诫说:“国外的钱，借了，还不出，是要闯祸的。”工作人员回答，经过反复计算，外债是可以承受的。江泽民又亲自动手，拿出计算器按照单利、复利的公式反复算了几遍，这才在“签发人”一栏签上自己的名字。"},{"type":"paragraph","text":"1986年8月5日，国务院颁发第94号文件，原则批准上海采取计划单列、自借自还方式直接向国外集资。第一批32亿美元的贷款在上海被称为“九四专项”。"},{"type":"paragraph","text":"闯出这样一条利用外资进行城市基础设施建设的新路，为上海今后一系列重大市政建设带来了曙光，意义非同寻常。但是，取得贷款时，如何在不同国家、不同币种、不同汇率和利率、不同贷款方式、不同技术特色的国家和资本集团之间反复比较抉择，则需要广搏的知识、灵通的信息、清醒的金融头脑和高超的谈判技巧。上海决定建造地铁时，江泽民等上海市的党政领导，对这一项目国际融资的借贷成本、商务比价、技术状况，就一次又一次地听取汇报，做到科学决策，以降低筹资的成本和风险。而与此同时，大型建设项目按照国际惯例进行的咨询评估、招标投标、质量监控的现代工程管理模式，也被引进到上海。"},{"type":"paragraph","text":"搞好土地批租，是上海搞好城市改造又一条筹资途径。江泽民认为，“上海是一个高集聚的特大城市，城市土地有较高的区位效益”，“如果不利用级差地租，还是用老办法，上海的棚户简屋，一百年也改造不好。坚持解放思想，用新办法，一二十年能完成改造的话，就是一个了不起的成绩”。1986年5月，他批准上海专门组织一个考察团，去香港学习土地批租和城市管理的经验。1987年11月29日，上海市政府制订、发布了《上海市土地使用权有偿转让办法》。1988年3月，上海第一次采用国际招标方式有偿出让土地使用权，对虹桥一块1.29公顷土地实行有偿转让。1988年9月1日，日本孙氏企业公司以2805万美元中标，取得虹桥第26号地块50年土地使用权。这是上海首次对外批租土地，标志着上海逐步形成了以土地批租带动城市改造和建设的新局面。"},{"type":"paragraph","text":"上海长期实行由国家“统收统支”的财政收支制度。结果，城市建设力不从心，造成严重欠帐。汪道涵担任上海市长期间，提出了“核定基数，总额分成”的改革思路，经中央批准于1985年起执行，初步调动了上海依靠自身力量进行城市建设投资的积极性。江泽民任市长期间，进一步建议中央对上海实行像兄弟省市那样的“大包干”财政分配办法。江泽民主政上海期间有一段名言:“我在上海要讲‘北京话’，就是要上海的干部群众顾全大局，体谅国家的困难，支持中央的各项政策。到北京要讲一点‘上海话’，要如实地向中央反映上海的情况。这是既有全局又有局部，是合乎辩证法的。”1988年，中央决定对上海取消“三十年一贯统收统支”的财政体制，实行基数包干，“分灶吃饭”，并辅以外贸、物价、分配、金融改革措施。"},{"type":"paragraph","text":"国际融资、土地批租和改变财政体制，为上海带来了财力上的松动，推进上海的改革有了有利的宏观环境。1988年与1989年，成为上海改革全面启动的积极准备时期，无论是企业改革、市场建设还是城市规划，在此期间都做了大量的实质性工作以及前期准备。上海在改革开放的全局中终于获得了重要转机。"},{"type":"paragraph","text":"以“愚公移山”精神创作“长篇巨著”"},{"type":"paragraph","text":"中共上海市委书记黄菊在1995年4月10日上海地铁一号线贯通的庆典上，作过一个形象的比喻。他说:“地铁一号线是上海城市建设中的‘长篇巨著’。从1985年正式决定筹建，前后经历五位市长。历届市委、市政府‘接力跑’，才迎来了地铁一号线建成通车的胜利。”"},{"type":"paragraph","text":"实际上，上海每项造福民众的大型工程，都是历经几任市长“接力跑”的“长篇巨著”。而指导创作这些“长篇巨著”的，是邓小平同志建设有中国特色社会主义的理论，是邓小平同志对上海改革开放、经济发展的一系列重要指示和果断决策，是上海在全国战略地位变化带来的发展机遇。"},{"type":"paragraph","text":"国务院在1986年8月5日批准、列入“九四”专项建设的上海地下铁道、市区合流污水治理、黄浦江大桥、虹桥机场、市内电话扩容等五项城市基础设施项目，加上上海市委、市府为解决当时属于“天字第一号”难题必须进行的居民住宅建设，为消灭城市100万只马桶、100万只煤球炉必须进行的水、电、煤气配套建设，都是上海开埠以来规模最大的城市建设项目，投资额大，牵动面广，工程复杂。如果把它们比作城市建设中的“长篇巨著”，都必须经历很长的“创作期”，任何人都难以一挥而就。"},{"type":"paragraph","text":"上海历任市长拿出了“愚公移山，精卫填海”的精神。每一个项目，从决策立项、项目评估、可行性研究，筹措资金、规划设计，到征地动迁、材料供应、交通配合、组织施工，直至工程验收、正式投运，犹如展开一场“接力跑”。他们持之以恒，一“棒”一“棒”地传递，每一“棒”都真心实意“跑”出水平，在延续的基础上根据新的历史条件尽力开拓创新。"},{"type":"paragraph","text":"江泽民主政期间反复强调:任何一个国家的兴旺，都要仰赖“十年树木、百年树人”的基础工作；为政者决不能急功近利，竭泽而渔，摆花架子，做表面文章，必须坚持政策的稳定性和连续性。对于前任撒下的种子，哪怕收获期很远，都应当在自己任期内精心耕耘。"},{"type":"paragraph","text":"没有这样的指导思想和领导风格，上海的城市面貌，不可能发生今天这样的巨大变化。"},{"type":"paragraph","text":"苏州河治理工程是一个典型。"},{"type":"paragraph","text":"苏州河原来有着“长堤春水绿悠悠，桃溪浅处不胜舟”的景色。随着上海工业文明的崛起，苏州河逐渐失去它原有的美丽。偌大上海，日产工业和生活废水500多万吨，其中近300万吨未经任何处理就直接排入市区河道，向苏州河排污的工厂达上千家，大都是高浓度有机物和重金属污染物。苏州河日益浑浊，每年黑臭期几乎占到三百六十五天，成为“世界最臭的河流之一”，这成了上海的一块“心病”。"},{"type":"paragraph","text":"1985年6月，刚刚到任的市长江泽民花了五个半天的时间，听取主管上海城市建设工作的市建设委员会汇报情况。当时，治理苏州河的项目建议书经前任汪道涵市长多次审查和最后批准，已经由市计委转报国家计委审批。听完介绍，江泽民坚定地支持这一工程。他说:“苏州河要抓紧治理。如果再拖延，或许就丧失了治理这条河的最后机会。英国泰晤士河由黑变清，是花了三十年才成功的。我们要坚持不懈，做好这件造福子孙的大实事。”"},{"type":"paragraph","text":"1986年5月，治理苏州河的工程正式通过项目评估，江泽民又为利用外资进行工程建设展开了紧张的工作。同年8月经国务院批准，这项工程成为我国第一个利用世界银行贷款的环境污染治理工程。"},{"type":"paragraph","text":"1988年8月25日，担任上海市委书记的江泽民和朱镕基市长一起，为上海合流污水治理一期工程奠基。这以后，朱镕基市长和1991年接任的黄菊市长一次次到现场办公，协调解决工程难题。建设者们用五年时间昼夜奋战，顽强拚搏在施工现场，默默奉献在地层深处，终于建成了这一条55.3公里截流和处理污水的地下长龙，建成了这座利在当代、功在千秋的看不见的丰碑。1993年12月29日下午，当时的上海市委书记吴邦国启动按钮，和黄菊市长一起，宣告上海的“生命工程”——合流污水治理工程建成通水。苏州河的百年沉疴，有了新生的希望。"},{"type":"paragraph","text":"在上海这个人口高度密集的大城市，建设任何一项基础设施，都会碰到一个棘手的难题——居民的动迁拆迁。老人就医、孩子读书、夫妻上班一系列实际问题，也确实使上海人难舍原来的阁楼蜗居。"},{"type":"paragraph","text":"江泽民主政上海期间，以争取民众理解、支持，切实顾及民众利益的态度，为建设铁路上海站妥贴安置了7300户居民和264个单位的动迁。这项八十年代上海头号大工程的高速度建成和动拆迁居民的安置，至今仍被上海市政建设界推为样板。"},{"type":"paragraph","text":"迄今，1300万人口的上海市，已经有30万居民迁出市区，相当于完成了一个小型城市的迁徒。"},{"type":"paragraph","text":"改革开放以来上海历届政府最为着力挥写的长篇文章，是浦东的开发开放。"},{"type":"paragraph","text":"1986年10月国务院批复《上海市城市总体规划方案》，标志着浦东开发开放作为上海一项地方性发展战略得到了中央确认。在江泽民市长的提议下，1987年6月，上海市政府正式成立了开发浦东新区中外联合咨询小组，由陈国栋、胡立教、汪道涵等一批老同志、老专家担任高级顾问，另有林同炎等一批海外知名人士被聘担任海外顾问。这个小组进行了大约1年时间的可行性研究，形成了浦东开发的规划构想。1988年5月，上海市政府邀请中外专家140余人，在上海举行了“上海浦东新区开发国际研讨会”，对这项规划构想进行了为期三天的认真研讨。"},{"type":"paragraph","text":"当时的市委书记江泽民作为东道主在会上发表讲话。他向中外人士宣布了市委、市政府明确的指导思想。他说:“上海作为全国最大、位置最重要的一个开放城市，应该更进一步改革、开放。开发浦东，建设国际化、枢纽化、现代化的世界一流新市区，是完全符合党的十三大精神的，我们一定要把这件事情办成。”"},{"type":"paragraph","text":"自此以后，上海市加速了关于浦东开发的前期研究工作。市政府专门成立由两位副市长担任正副组长的开发浦东新区领导小组，统一领导开发浦东新区的工作。"},{"type":"paragraph","text":"1990年2月，上海市委常委扩大会议讨论并原则通过了市委、市政府上报党中央、国务院的《关于开发浦东新区的请示报告》。所有这一切，都为浦东的开发开放做了思想的酝酿和规划的准备。"},{"type":"paragraph","text":"1990年初，邓小平同志视察上海，在与上海党政负责人谈话时，对浦东的开发和开放果断决策，一锤定音。这标志着关于浦东开发开放的理论和战略研究进入了付诸实施的新阶段。1990年6月，国务院正式批复浦东新区的开发方案。"},{"type":"paragraph","text":"1992年10月，江泽民总书记在党的十四大上所作的政治报告中代表党中央宣布:“以上海浦东开发、开放为龙头，进一步开放长江沿岸城市，尽快把上海建成国际经济、金融、贸易中心之一，带动长江三角洲和整个长江流域地区的新飞跃。”这标志着上海浦东的开发、开放正式上升为90年代的国家发展战略。"},{"type":"paragraph","text":"上海的振兴和浦东的腾飞展现出广阔的前景，而它的序幕，则是这些年来上海历任党政领导的远见卓识和扎实工作。上海的昨天准备了上海的今天，而上海的今天，又在准备着上海未来更辉煌的景色。"},{"type":"paragraph","text":"(题头照片:1995年5月20日，江泽民总书记在上海察看市政建设。刘少山摄)"},{"type":"paragraph","text":"(原载《半月谈》第23期)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cc011001.JPG\">"}]}