{"id":1017051,"date":[{"year":1995,"month":12,"day":6}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1229","ytitle":"","mtitle":"全球十佳商业城市简介","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"注:新加坡和旧金山海湾区正文内已多有提及，此处省略不记。"},{"type":"paragraph","text":"伦敦"},{"type":"paragraph","text":"曾有名言如此说:“你如果厌倦了伦敦，那么就说明你已经厌倦了生活。”此言至今有效。伦敦仍然是世界金融中心，同时也是文化中心。每个晚上有6万个座位迎候观众观赏电影、戏剧和音乐会等，每周有多达1500个各类文化活动。伦敦的金融业、商业和其他服务行业雇用着70万职员，相当于整个法兰克福的人口。近来，庞大的商业楼群加那利工程投入启用后声势不错，有75%的住房率，这说明伦敦的商业活力不减当年。"},{"type":"paragraph","text":"纽约"},{"type":"paragraph","text":"仅纽约一座城市向海外打的电话就占全美海外电话总量的三分之一，这些电话每天制造了1兆亿美元的贸"},{"type":"paragraph","text":"易量，相当于美国GNP的五分之一。纽约一个经理人员如此吹嘘:“只要我们愿意，可以一口气吹掉世界上任何一个城市。”"},{"type":"paragraph","text":"法兰克福"},{"type":"paragraph","text":"作为德国金融中心，法兰克福集中了国内几乎所有大银行和277家外国银行，它同时是世界四大证券交易所之一。由于地处欧洲心脏地带，跨国公司在这里建立了地区总部和物流中心。为了革新其低效、高价的电讯设施，它是欧洲第一个、开放电讯市场的城市。它还在努力成为欧洲的信息业中心。为了实现城市国际化，法兰克福开办了许多国际学校，有两家专为韩国人开设，可见其追求国际化的诚心。"},{"type":"paragraph","text":"香港"},{"type":"paragraph","text":"这座城市的空气中都弥漫着交易的气息。香港是2000家跨国公司展开业务的地区总部，这些公司在这里指挥着面向亚太、面向中国大陆的大规模资金流动。"},{"type":"paragraph","text":"亚特兰大"},{"type":"paragraph","text":"明年夏天，世界上最受关注的城市将是亚特兰大，奥运会将在此举行。亚特兰大有创新传统，1975年的第一个有线电视服务，1977年的第一个商用光纤线路，1992年的第一个有线电视电话服务。亚特兰大是美国著名的工业重镇，近年来，亚特兰大为赶上旧金山、纽约的国际都市地位而做了大量努力，成效显著，有不少公司将总部搬迁到了亚特兰大。"},{"type":"paragraph","text":"多伦多"},{"type":"paragraph","text":"多伦多市赢得了“北方硅谷”的美名，从多伦多市中心向北延伸到渥太华谷构成了一个走廊形状的高技术园区，加拿大价值445亿美元的信息工业集中于此，构成加拿大经济中最具活力的特色之一。以多伦多喜来登大学为主形成了一个世界动画设计中巾心，集中着一批优秀的动画设计公司，为《侏罗纪公园》、《永远的蝙蝠侠》等影片设计动画软件。多伦多还是美国三大汽车公司的生产制造基地。多伦多房价便宜，空房率已由1993年的19%降为现在的16.5%，弱势的加拿大元吸引了外国公司进驻。"},{"type":"paragraph","text":"左下图:多市现代化的市政厅。"},{"type":"paragraph","text":"巴黎虽然巴黎生活费用昂贵、官僚主义严重一直为人不满，但近年来这种局势正在有所改观，金融改革和国有企业私有化正在进行中，年内可望进一步对外国企业放宽经营限制，这些变革将使巴黎在同欧洲其他大城市的竞争巾增添不少力量。"},{"type":"paragraph","text":"东京"},{"type":"paragraph","text":"高昂的生活费用、迟迟不走的经济衰退以及强劲的日元币值，迫使去年有21家大公司离开了东京。由于东京过度拥挤和办公费用太高，日本政府已打算将部分政府机构搬迁到邻近城市。但只要日本仍然保持着技术革新大国的名声，东京仍不失为各类公司工作的重心。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c6100501.JPG\">"}]}