{"id":1017753,"date":[{"year":1995,"month":12,"day":12}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"市场旋律","genre":"","count":"1950","ytitle":"","mtitle":"静安南京路刮起红色旋风　“不满意退调”期待顾客呼高呼应","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"胡培炯"},{"type":"paragraph","text":"东起成都路西至延安西路的静安南京路是“中华商业第一街”的西段，沿街“中华老字号”和名特优商店云集，名特优新商品荟萃，堪称集静安商业之精华。上月初，静安南京路上的一百家商店向静安区商委立下“军令状”，在年内将商店建成“放心店”。届时，静安南京路上的50%-60%的商店将悬挂起“放心店”的大红招牌，从而在本市商业系统刮起一股红色旋风。"},{"type":"paragraph","text":"这一活动是静安南京路全面创建“放心购物街”的第一步战略，具体内容是让消费者在购物的同时获得“五个放心”，即商品质量放心、商品价格放心、售货服务放心、商品退调放心、消费投诉放心。其中最令人关注的是商品退调放心，它要求商店做到不损、不污、不过期商品(除特殊商品之外)都能保证退调，执行消费者不满意退调制度。"},{"type":"paragraph","text":"与沿袭多年的商品退调的方法相比，不满意退调制无疑让人有耳目一新之感。以往的商品退调是建立在质量问题之上的，即没有质量问题，商店对售出的商品一般是不退不调的。而不满意退调制则意味着，在不损不污、保质期或保证期内，不影响商品再次销售的前提下，消费者如果对所购的商品不满意，销售者必须遵循“要调则调，要退则退”的原则予以退调。那么时隔一个多月，不满意退调制度的实行情况又如何呢?带着这一问题，记者追踪走访了部分立下“军令状”的商店。"},{"type":"paragraph","text":"从总体上看，由于事先做了充分的准备工作，包括制定了《商品退调暂行管理办法》，因此在新的退调制度实行之后，买卖双方并没有出现很大的冲突。为推动新制度的实行，不少商店甚至更新了营业员的奖励方法。以往，营业员每做成一笔生意，与其经济效益挂钩，而退进来一笔生意，则扣除销售额。如今，退进来一笔生意，不仅不扣，还照样加上一笔销售额。这就促使营业员在接受退调时，也同样热情周到。"},{"type":"paragraph","text":"在具有三百多年历史的雷允上国药公司，一个多月来的退调金额已达五千多元。据雷允上总经理龙海沧先生介绍，退调的情况主要有三种，一是消费者买回保健用品如药枕、康明宝等，感到保健效果不对路，而要求退调；二是药品或保健品买回去以后，消费者回单位后得知不能够报销，而希望退调；三是一些消费者买了滋补用品后，觉得数量太多，希望退调一部分。"},{"type":"paragraph","text":"皮革服装属于高档商品，处理退调的难度相对较大，但在第一西利比亚皮货公司，顾客前来退调，也能得到满意的答复。早在立下“军令状”之前，这家商店就已将退调作为一项重要工作来抓，今年九月份至十一月份，商店处理退调五十四笔，总金额达六万多元。"},{"type":"paragraph","text":"毫无疑问，实行不满意退调制度，给商店带来了一些操作上的难度。例如粮油食品行业，目前的退调范围，仅限于包装过的、封口封牢的商品，直接入口的如蛋糕、熟食之类未被列入退调范围。但即使如此，瓶酒、香烟的退调也有不少难点。名闻遐迩的第六粮油食品商店为此推出了一些新举措，凡该店出售的香烟，都可以经过仪器测试，向消费者验明商品的正宗。目前该店正在进一步研究，如何在出售的国产瓶酒上，注明第六粮油食品商店经销的标志，以保证退调的顺利进行。"},{"type":"paragraph","text":"另一个操作难度集中在时装方面。现在时装的流行期越来越短，一套时装今天卖这个价，过个把月可能就降价销售了。一套时装有不同的价格，退调的难度可想而知。"},{"type":"paragraph","text":"另一方面，从一开始，不满意退调制度就引起了商界人士的争议，正面的观点认为，不满意退调制让退调货与购物同样自由，真正体现了“顾客就是上帝”的商业精神。而另一些人士则心有顾虑地认为，这一做法过于迁就消费者，尤其会给个别消费者钻空子的机会，从而使生意越做越难做。"},{"type":"paragraph","text":"事实证明这种顾虑并非多余。虽然大多数的消费者，对不满意退调制度采取了积极配合的态度，但煞风景的事还是屡有发生。有一位顾客，在别的地方买进了伪劣保健品，却拿到雷允上国药号要求退调。雷允上的有关负责人向他指出，所有的药品和保健品都有生产批号，从批号上很明显地可以分析出，这一保健品并非是在雷允上购买的。随后，商店负责人大度地表示，既然你到了雷允上，说明你对雷允上还是信赖的，因此这一次还是允许你退调。这一顾客最后羞愧地离去了。"},{"type":"paragraph","text":"在蓝棠—博步皮鞋公司，类似的情况也时有发生。按照皮鞋“三包”办法，商店出售的皮鞋有包修、包换、包退三种处理方法，但一些顾客百般挑剔，一律要求退货。甚至有些顾客，在皮鞋人为损坏之后，不理睬质检部门的仲裁，强辞夺理要求退调，给不满意退调制度的实行，增加了不和谐的音符。"},{"type":"paragraph","text":"而这类情况的出现，是商店最不愿意看到的局面。本来，不满意退调制度的实行，是为消费者开启了一条绿色通道，但个别消费者却不领这个情。对此，静安南京路上的商界人士已达到共识，他们决意唤醒社会的良知，表示虽然有一些操作上的难度和个别顾客的干扰，不满意退调制度将一如既往地实行下去，相信终有一天，它会得到广大消费者的良知呼应。"}]}