{"id":1017482,"date":[{"year":1995,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第42期)","column":"三株杯头条文章征文,典型案例","genre":"","count":"2494","ytitle":"","mtitle":"定金风波","ftitle":"","authors":["何如壁"],"text":[{"type":"paragraph","text":"何如壁"},{"type":"paragraph","text":"这是一起新中国诞生以来屈指可数的巨额定金纠纷案，最后惊动了最高人民法院，成为一宗重大疑难案件。"},{"type":"paragraph","text":"然而，综观全案，又可以看到，这本来是一起不难界定的纠纷，只是由于有关人员无视事实和法律，把事情搞得复杂化，以致引起了旷日持久的争讼。这对双方当事人来说，实在是一种灾难。"},{"type":"paragraph","text":"茅家岭　唇枪舌战"},{"type":"paragraph","text":"1993年2月23日，江西省上饶地区金属材料公司(以下称需方)收到了河北省秦皇岛市金属材料总公司(以下称供方)发来的电传，称可供140×140角钢200吨。125×125角钢100吨，秦皇岛市交货，每吨4700元。需方便派员带汇票74万元前往。几经商议，双方于3月2日签订了购销钢材合同一份，总货量420吨，总货款201万元。合同签订后，需方将定金74方元交给供方，供方开出两种规格的角钢，共计155吨的批发发票给需方提货人签字、因供方未办成铁路运输手续，这批钢材实际上并未交付。"},{"type":"paragraph","text":"1993年3月29日，需方向供方发出电报，要求其按合同履行，供方未予答复。同年4月中旬，需方向江西省上饶市人民法院提起诉讼。"},{"type":"paragraph","text":"上饶地区的茅家岭，山青水秀。1993年6月5日，上饶市人民法院公开开庭审理此案。双方出庭的都是精明干练之才，旁听席上座无虚席。庭审过程中，双方就1993年2月23日的电传及3月2日签订的合同是一个完整的法律关系还是两个合同法律关系，展开了长时间的辩论。需方坚持是一个完整的法律关系，电传只是一个要约。供方接受了74万元定金，违约了，应该双倍返还。供方反驳称:这是两个独立的法律关系，电传是一个购销合同，74万元是第一个合同的预付货款。3月2日签订的合同是第二个合同。第二个合同中的74万元定金，需方未付，是违约行为，应该给付。"},{"type":"paragraph","text":"初审人民法院审理后认为，双方在这次经济活动中只有一个合同法律关系。需方按合同约定给付了定金，履行了义务，供方未能在交货期限内发运钢材，是违约行为，应承担责任。根据有关法律规定，1993年6月26日判决供方双倍返还定金148万元，扣除预先执行的74万元，还应支付74万元。"},{"type":"paragraph","text":"供方不服此判决，上诉于上饶地区中院。二审法院于1993年10月9日判决上诉人之上诉理由不能成立，不予采纳，驳回上诉，维持原判。"},{"type":"paragraph","text":"渤海湾　波涛汹涌"},{"type":"paragraph","text":"二审判决生效后，供方没有主动履行判决所规定的义务，上饶市人民法院便于1993年11月16日派出执行人员前往秦皇岛市执行此案。银行依法从供方开户帐号内划拨出70余万元给需方。执行人员怀着顺利完成任务的心情回到上饶，可十多天过去还未收到执行款，一打听，方知该款被阻拦，遇到了难以逾越的鸿沟。"},{"type":"paragraph","text":"原来，供方得知被划拨70多万元后，立即向当地某法院起诉，要求当地法院保护其合法利益，同年11月17日，当地某法院裁定冻结此款，并退回到开户行。"},{"type":"paragraph","text":"渤海湾的波涛有起有落，而被某法院中途拦截此款所掀起的“巨浪”却持续了两年多。很明显，事态发展到这一步，使这起由供需双方因定金引起的纠纷演变成法院与法院之间的分歧和抗争，事情变得复杂了，难度也大了。而分歧之尖锐，最后惊动了中华人民共和国的最高审判机关。"},{"type":"paragraph","text":"北京城　泾渭分明"},{"type":"paragraph","text":"供需双方在这次购销活动中，是一个合同关系还是两个，这是应该首先确定的。一种意见认为只有一个合同法律关系，另一种意见则认为有两个合同法律关系。"},{"type":"paragraph","text":"两种针锋相对的认识，必然产生两种截然不同的处理结果。双方各执一词，没有半点松动的余地。此种分歧、争论，由双方当事人引起，逐步发展为两地基层人民法院到两地中级人民法院，仍无结果，上升到两省高级人民法院。两省高级人民法院之间仍争论不休，于是，官司最后打到了最高人民法院。"},{"type":"paragraph","text":"最高人民法院在认真听取双方陈述，仔细审阅材料，充分研究之后，于1994年12月19日发出具有最高权威、最终端性的函件。"},{"type":"paragraph","text":"函件指出，1993年2月23日的传真电报，其性质为要约，不构成一个完整的合同关系。某人民法院以其属于一个完整的合同关系为由受理供方的起诉不当。应当驳回供方的起诉。供方提交的155.162吨角钢“批发发票”，需方的经办人员在提货人栏内签了字，具有提货单的性质。有关法院在判决中未考虑上述实际情况，判供方双倍返还全部定金不当。函件最后要求江西、河北两省高级人民法院指导、督促、协助本案的审理和执行。"},{"type":"paragraph","text":"最高人民法院的函件，使这场长期争论不休的纠纷得到了平息，是非曲直有了定论。"},{"type":"paragraph","text":"1995年1月23日，江西省上饶地区中级人民法院对本案作出了监审判决，判决供方部分定金双倍返还，即供方应支付给需方46万元并在十日内履行完毕。"},{"type":"paragraph","text":"由于供方不主动履行义务，法院只好采用强制措施。"},{"type":"paragraph","text":"秦皇岛　执行和解"},{"type":"paragraph","text":"1995年10月9日，上饶地区中级人民法院执行组在一名副院长的带领下，前往秦皇岛市执行此案。如果说，货款纠纷案件的执行总不免困难重重，那么这起部分定金双倍返还案就更是难中之难。"},{"type":"paragraph","text":"10月10日，执行组抵达北京，即向最高人民法院经济庭领导作了汇报，得到了他们的关心和支持。"},{"type":"paragraph","text":"10月11日，执行组赶到石家庄市，取得了河北省高级人民法院的大力支持，派出一位经验丰富的老审判员随同前往秦皇岛市。"},{"type":"paragraph","text":"10月16日，秦皇岛市中级人民法院派出执行庭长协助执行，驱车到海港区人民法院。这样便形成了一个两省六个法院的法官组成的强大执行阵营。"},{"type":"paragraph","text":"经过几天紧张有效的工作，终于达成了执行和解协议，10月21日，执行组带着18万元的汇票，愉快地踏上回赣之路。这场定金风波终于平息。"},{"type":"paragraph","text":"风波过后的思考"},{"type":"paragraph","text":"这场定金风波留下的思索是多方面的。"},{"type":"paragraph","text":"企业的法人代表应把学习法律知识，提高法制观念列为一项重要的基本建设。要想在市场经济的大潮中，掌握主动权，驰骋自如，就一定要下功夫，认真学习有关法律知识，否则就会在激烈的竞争中败下阵来。"},{"type":"paragraph","text":"要加强法制观念。此案经最高人民法院函件指点，是非曲直很明确了。监审判决也重新作了改判。供方理应自觉履行生效判决，有不同看法可以保留、申诉，但要执行，硬顶是不可取的。"},{"type":"paragraph","text":"有关的代理人要尊重事实，依法辩护。这本来是一起不难界定的纠纷，但律师却无视事实与法律，把一个合同法律关系硬说成是两个合同法律关系，以致引起一场旷日持久的争讼，这对于双方当事人来说都是一种灾难。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ca040201.JPG\">"}]}