{"id":1017233,"date":[{"year":1995,"month":12,"day":7}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"企业形象(四川北路商业街专版)","column":"四川北路三座现代商厦拔地而起揭幕笑迎天下客凯伦·多伦·福德广场全新登场敞门广纳四海人","genre":"","count":"3178","ytitle":"","mtitle":"坚持“四个不倒”推进规范服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"大祥集团公司大祥分公司"},{"type":"paragraph","text":"四川北路商业街上半年“破肚”开挖市政改造，区财办提出了四川北路商店努力做到“工作不倒，效益不倒，地位不倒，信誉不倒”。为贯彻“四个不倒”精神，我们大祥食品公司，按照大祥集团公司提出的工作高起点，办事高效率，夺取高效益的“三高”要求，积极开拓经营，坚持抓管理，讲规范，树形象，促效益。取得了较好的经济效益和社会效益。今年1-10月销售5484万元，同比上升19.3%，利润116万元，同比上升9.4%，税金91万元，同比上升76.4%。上半年我们大祥先后荣获九四年度市财贸系统“四优一严”先进集体，九五年市财贸系统“文明在上海满意在商业”恒源祥杯优胜单位。93—94年度市财贸系统和区“文明单位”，九五年区财贸系统“购物放心店”等十八项荣誉称号。今年我们大祥能取得这样的效益和荣誉，我们主要是以抓“早”打好基础，抓规范，提高服务质量，抓调整、增品种、抓培训、提高职工素质，抓凝聚力工程，调动职工工作积极性，尽管四川北路开挖造成我们极大的困难，但我们大祥仍然充满了勃勃生机，购销两旺。"},{"type":"paragraph","text":"早抓计划打基础"},{"type":"paragraph","text":"就是早计划，早准备，早安排。我们大祥在去年11月就规划四川北路开挖时商店所面临的对策。首先我们班子统一思想，提出了市政改造期间继续坚持开门营业，开边门，开后门，方便附近居民购物，尽力做好市政民工生意，同时向外拓展，以外补内，以批补零，以新补缺。所以，我们在新春伊始就开展“放心购物在虹口，满意服务在大祥”竞赛活动，各柜组展开比促销手段，比优质服务，比经济效益，比关心职工生活的“四比”考核，商店挂横幅，插彩旗吊彩灯，进行商场气氛设计，迎宾小姐导购服务等，造就迎春服务竞赛声势，以良好的服务氛围，赢得市场，赢得消费。其次，早准备就得早动员，我们不放松职工思想教育和行为规范的引导。即是体现新年开门红，更是可以弥补因四川北路改造而造成的损失，为全年工作争取主动。再次早安排，我们从去年12月就“元旦”和“春节”工作进行安排，确定延长营业时间，一天两班制，上岗下班交接时间，营业员停止补休、轮休、年休日，组织职工全力以赴，投入春节供应。经大祥人的努力拚搏，一季度销售达3023万元，令同行们刮目相看，真叫新年开门红，一炮打响。"},{"type":"paragraph","text":"抓调整，增加品种"},{"type":"paragraph","text":"我们大祥不因为四川北路开挖而松紧，而是根据企业的行业特点，随即进行柜形布局和商品结构的转向，适应消费者的需要，如糖果、南北货、补品等销售趋平淡，我们立即上休闲旅游食品，注意门口设摊不断翻新花样，不仅有价廉适销的散装糕饼，还有热气腾腾现烤现卖的热夹心蛋糕、面包，现烧现卖的贡圆汤，酒酿圆子，嘉兴粽子，茶叶蛋，青团等，吸引着工薪阶层的消费者，商店门口每天“闹哄哄”顾客盈门，虽然设摊营业员工作量大，经风吹日晒、卫生要求高，价格低，但适应消费者的需要就是好的促销。小生意带来大生意，走路客成了常客。我们的消费对象以附近居民和外来民工，我们增加了适应民工消费的低档白酒、黄酒近20个品种，增加细小杂等小商品、快餐品和扩大价廉实惠的休闲食品100多种，满足了附近居民开门七件事和民工消费者购物的需要。四川北路商业街复业，我们再次调整柜形和商品结构，恢复腌腊专柜的经营特色，供应金华火腿，咸肉等，整只与拆零同时销售，恢复里脊肉的销售；引进新长发糖炒栗子供应和设立“进口软糖”专柜供应，并且在四川北路上首家设立清真食品专柜和糖尿病食品专柜的供应，深受广大消费者欢迎和好评。长久不见的顾客自觉排队购物现象在通车后的四川北路大祥门前出现了。"},{"type":"paragraph","text":"抓培训，提高员工素质"},{"type":"paragraph","text":"我们利用四川北路改造这一契机，分期分批选送干部职工参加各类岗位培训和业务知识的学习，上半年我们共选送干部职工培训140人次，其中三名经理和一名党支部书记分别参加了上海财经大学的商务知识培训，区财贸党校中青年干部培训和中、初级专业职称知识培训。3名财务分别参加了电脑操作培训，财务职称培训和财务知识培训，有4名业务人员分别参加了区税务局、工商局、物价局、计量所举办的“法律法规”培训，有12名柜长参加了四级、五级营业员培训，有20名营业员参加中级营业员培训，有56名营业员参加“规范服务”“商品质量先行负责制”和英语30句会话的培训。近来我们又在职工中进行“服务忌语”文明用语，礼貌用语，规范用字的教育和推行普通话的宣传，我们力求服务再上新台阶，效益再上新水平，再创新贡献。"},{"type":"paragraph","text":"抓营业管理　促进服务质量"},{"type":"paragraph","text":"营业现场管理水平是企业内在功力与整体素质的外在表现。我们把抓营业现场作为企业实现文明经商和优质服务的着眼点与落脚点。首先我们抓劳动纪律，其次我们抓环境，四川北路改造期间，整个路面是灰尘满天飞，我们营业员每天不仅做好加盖加罩，而且要反复多次擦橱窗揩商品，保持柜容和商品的整洁。天下雨，整个店面是污泥一片，雨停，我们就积极冲洗地面，保持地面的亮丽清洁，舒适的店容是服务质量的一个重要方面。四川北路市政改造我们不仅坚持开门营业，而且坚持不降低企业管理水平，只要店开门一天，营业员就得规范服务，体现企业精神面貌。四川北路竣工通车后，我们掀起了“百日服务冲刺竞赛”活动，以求企业的新形象，新风貌尽快使“销售”驶入快车道。10月3日至10日我们推出6名文明营业员挂牌披红绸带示范服务表演，促进全店营业服务质量上台阶、上新水平。最近以来，我们正组织各柜组进行“比服务，比效益，比管理，比柜貌”的“四比”竞赛，重点对营业员进行“七不规范”和商业服务忌语20条的考核。每月组织柜组长进行互相抽查，互助提高。据最新消息，我们推出几名文明营业员，披红绸带挂牌示范服务，在最近参加区财办服务明星的评比中，我们有两名营业员当选为区级服务明星。我们有信心加强现场的规范服务管理，为四川北路率先服务规范达标作贡献。"},{"type":"paragraph","text":"积极开拓业务，搞活企业经营"},{"type":"paragraph","text":"我们以四川北路市政改造为契机，把一部分精力投入开拓市场，挖潜扩销，五管齐下，实现我们经营的稳步发展。一是以外补内，挤占四川北路外市场，我们先后到密云路开设商店临时营业处，到曲阳新村参加周末特价市场，西拓徐家汇地铁开设窗口，下里弄流动供应商品，提供方便。二是以批补零，商店实行零兼批，启动批发业务，以金华火腿为突破口，利用我们大祥销售上的优势进行厂商联合、商商联合，扩大批发面和市场占有率，提高大祥知名度。三是以新补缺，我们把在海宁路471号仓库腾出开出了“巴黎三城眼镜店”把在海宁路456号仓库迁出开设卡罗服饰商行，打破大祥单一经营食品的格局，走出了跨行业经营的新纪元。开创了新的经济增长点。四是短平快改造分店，我们投入10万元资金把临平路上原“华欣”店进行扩建改造，改造后的“华欣”店每月销售同比上升50%以上。五是抓两头补中间，年初我们抓住了春节和改造前期机会，实现了新年开门红，年末又成为我们销售的黄金时机，四川北路复业，我们在试营业三天和步行街一周推出一系列营销举措，凡持金卡者让利食品价格5-15%，有四大类60个品种，我们不仅有让利销售还有赠品销售，有奖销售，送礼销售等等，促进了营销氛围的热烈气氛。10月份销售540万元，其中休闲食品销售上升40%以上。"},{"type":"paragraph","text":"抓凝聚力工程，融洽干群关系"},{"type":"paragraph","text":"我们大力抓经营的同时大力进行企业凝聚力工程。为做好今年春节旺季销售，我们大祥领导班子不仅召开职工动员会，讲清区情、路情、店情，又不失时机一次次对困难职工进行家访，缓解和解决矛盾。四川北路市政改造，企业如何走出困境，有近60名职工纷纷向党支部，经理室献计献策，提合理化建议，党支部和经理室对所有的建议和良策都进行认真的分析研究，有好多建议已被采纳或正在采纳。我们大祥重大问题的决策都来自职工的意愿和领导的支持，所以干起事来得心应手，一呼百应。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c7120801.JPG\">"}]}