{"id":1017337,"date":[{"year":1995,"month":12,"day":8}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"缤纷歌坛","genre":"","count":"1560","ytitle":"","mtitle":"歌坛“十大评选”　上海歌手有戏否?","ftitle":"","authors":["林海"],"text":[{"type":"paragraph","text":"林海"},{"type":"paragraph","text":"前不久，东方广播电台在黄浦公园举办了一场“上海歌手广场音乐会。”该音乐会是近年来首次由上海媒体主办的对上海歌手整体实力的检阅，它汇集了当今在上海歌坛最负盛名和最具潜力的所有歌手(周冰倩因故未到)，在公园内掀起了近年来极为少见的“音乐风潮”。所有歌手摒弃“假唱”的率真表演，令场内数万名观众的情绪达到了沸腾的顶点。有人惊呼，原来上海也有如此出色的歌手!"},{"type":"paragraph","text":"的确，今年对于上海歌坛来说，是令人欣喜的一年。在历经两年的磨砺之后，上海终于在整体实力上与北京、广州形成了抗衡之势。一大批新人，新歌的迅速涌现，使上海不再单纯的是京、广两地歌手轮番亮相的舞台。一个拥有强劲的发行网络，新生的音乐群体，丰富的唱片业操作经验的新型音乐基地正在悄然形成。"},{"type":"paragraph","text":"当然，对于钟爱流行音乐的歌迷们来说，他们现在最关心的就是他们喜爱的歌手能否在年终的“十大评选”中占有一席之地?本人斗胆在此，就“广场音乐会”的演出阵容作一个预测。"},{"type":"paragraph","text":"在演出阵容中最具知名度和号召力的莫过于王焱、罗中旭、高林生和丁薇。而且这四位都在去年“群星耀东方”的评选中榜上有名。那么今年呢?王炎的“大哥哥”形象，早已随着《我听过你的歌》深入人心。今年推出的第三张个人专辑《眼儿媚》，尽管依然保持水准，但因珠玉在前，难免有些失色。不过王炎的歌迷大多在会积极投票的那个年龄层，所以今年他仍有可能人围。罗中旭在今年的强劲走势，应该归功于罗马尼亚的大奖，毕竟这是中国歌手在世界级流行歌曲比赛中所获得的最高荣誉。历时一年制作的首张个人专辑，还未推出就被看好，因为主打歌已被中央电视台订为年底一部重头戏的主题曲，看来罗氏入选“十大”的问题应该是哪首歌了。今年夏天，高林生跳槽“新星座”令舆论一片哗然。面对外界的纷纷扰扰，高林生始终沉默不语，直到两首单曲出炉，并在各地排行榜上捷报频传之时，人们才发现上海人对付舆论战的高明。高的新专辑即将由“新星座”强力推出，届时他能否入选“十大”也将不言而喻。值得指出的是，今年的这个奖，将对高林生，“新星座”以及上海歌坛未来的发展产生深远的影响。丁薇是目前国内出色的蓝调歌手之一，但由于唱片的宣传、发行和歌迷接受程度的问题，她的歌始终未到火爆的程度，但我相信，如果有一个专业评审组(当然此类评审组的成员往往最难定夺，学音乐的很多，但研究流行音乐，又与唱片公司毫无瓜葛的人选却少而又少)，那丁薇在音乐风格上的独树一帜，专辑制作上的严谨，应该是会赢得一尊“十大”奖杯的。"},{"type":"paragraph","text":"今年对“十大”最有冲击力的新人也在此次演出阵容之中。那就是“沪港粤”集团军的方远、甄凌、李泉。论在排行榜上的活跃程度三人中当推方远:“都市恋人”的歌路使他在本地的声誉日隆，只可惜在全国的宣传，还远远不够。若要论歌唱实力给人的吃惊度，毫无疑问人选只有甄凌，《焰火》在各地排行榜上的灿烂绽放，使众多顶尖音乐人的目光都投向了这个只有16岁的女孩。甄凌的缺憾在于尚没有专辑，而且尚显稚嫩的形象与成熟的歌路稍有错位。但她最大的资本，就是得天独厚的好嗓子和令人羡慕的年轻。李泉的优势在三人中最为明显，浪漫的音乐气质，良好的古典音乐基础和娴熟的钢琴演奏技巧，令他在上海，全国乃至亚洲的华语歌坛都备受瞩目。等待两年的专辑终于面世，这无疑为他跻身今年的“十大”加重了砝码。以上二位皆是“新人奖”强有力的竞争者。"},{"type":"paragraph","text":"演出阵容中还有ROSESHOW，张耀光和因故未到的周冰倩。做为上海第一个有歌上榜的女子组合，ROSESHOW的第一步是坚实的，但就人选“十大”而言，她们的路还很长。接受张耀光音乐的人，大多都已过了积极投票的年龄；但心灵的共鸣有的比奖项显得更为重要。从日本归来发展的周冰倩，其演唱实力有目共睹，但至今还未见她的原创新专辑，我们还是寄希望于她明年的成绩吧!"}]}