{"id":1017445,"date":[{"year":1995,"month":12,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3439","ytitle":"","mtitle":"迎接新世纪的历史性工程","ftitle":"——写在上海南北高架道路全面建成之际","authors":["王鹰"],"text":[{"type":"paragraph","text":"本报记者　王鹰"},{"type":"paragraph","text":"南北高架，似一条轻盈的彩带，直穿上海市中心，纵贯南北。"},{"type":"paragraph","text":"她，全长8.45公里，从上海市中心北部的共和新路开始南下，改造老旱桥，跨越苏州河，穿越北京路、南京路、延安路、淮海路，与建成的内环高架连成一体，成为名副其实的上海南北交通走廊；她，容纳着全长130公里的各种公用管线，同样纵贯南北，成为上海市中心地区进一步发展的依托，成为上海南北方向的一条大动脉。"},{"type":"paragraph","text":"“一桥飞架南北，天堑变通途。”市委书记、南北高架领导小组组长黄菊同志对南北高架工程给予了很高评价。他说:“南北高架道路工程是20世纪上海在市中心建立南北通途的一项历史性和标志性工程，是20世纪的上海人民为21世纪所作出的历史性贡献。”"},{"type":"paragraph","text":"南北干道——几代人的夙愿"},{"type":"paragraph","text":"昔日的成都路，完全称得上是一条羊肠小道，最宽处仅16米，最窄的地方只有9米。上海的交通难，最难的是上海的南北交通。一个半世纪前，帝国主义侵略上海，在上海抢占地盘，划分起一个个租界。租界由黄浦江边逐渐向外扩张，道路也随之由东向西延伸，于是在相当长的一段时期内，上海东西向还算有几条比较宽的道路，南北向的则基本没有。"},{"type":"paragraph","text":"打通上海南北向道路，缓解上海交通难，这已成为几代上海人的共识。新中国成立后，一些城建专家就曾建议过建设南北机动车快速干道的设想，巧的是，如今在市规划局的一位主要负责人六十年代大学毕业时，撰写的毕业论文就是兴建南北机动车快速干道。由于历史条件，当时要实施这样一项宏大的工程，上海还没有这样的条件。"},{"type":"paragraph","text":"改革开放，使上海重新获得了发展的生机。为了加快上海的发展，并对上海的发展重新定位，当时的市领导组织了一大批专家、学者研讨制订上海的第一个“城市总体规划”。1985年，也就是在10年前，国务院正式批准了《上海城市总体规划方案》，这一方案把加强上海城市基础设施建设放到了突出地位，引人注目的是，“建设南北机动车快速干道”再一次得到了专家们的共识，被理所当然地第一批绘上了总体规划城市道路交通的蓝图。"},{"type":"paragraph","text":"自此，每一届市委、市政府都把城市基础设施建设放在工作的首位，每一届市委、市政府都关心着南北快速干道工程的建设。江泽民同志和朱镕基同志在上海工作期间，为上海的城市基础设施建设呕心沥血，铁路新客站造起来了，南浦、杨浦两座大桥昂首屹立，内环线高架在他们的领导下上马，这些工程为缓解上海的交通难作出了突出贡献，特别是两座大桥和内环高架路的建成，又一次为南北高架工程的展开创造了必要的前提条件。"},{"type":"paragraph","text":"南北机动车快速干道，呼之欲出。正如吴邦国同志在上海工作期间在一次会议上所说的:南北干道，提了十几年了，泽民、镕基同志都很关心，对这一工程，市委、市府是坚定不移不动摇的。"},{"type":"paragraph","text":"从1992年的下半年起，市委、市政府的领导同志就开始着手南北干道建设的前期准备工作。上海“一个龙头，三个中心”地位的确立加速了南北干道工程的尽快实施；内环高架的建设又从交通功能上提出了南北干道工程上马的紧迫性。为此，市委、市政府确立了克服资金、动迁等重重困难，尽早建设南北高架的指导思想。此时的南北干道，已不是先前人们设想的地面快速干道，而是高架、地面道路并举。也就是在这一时期，上海市中心区由内环高架、南北高架和即将建设的延安路高架构成的“田”字型交通网络规划开始形成。南北高架建设终于将由梦想变成现实了。"},{"type":"paragraph","text":"高起点:高架四车道变六车道"},{"type":"paragraph","text":"1993年3月23日，这一天，对于上海南北高架工程来说是富有历史意义的一天。这一天，南北高架工程动员大会在云峰剧场举行。当时正在北京参加人代会的黄菊市长特意从北京赶来参加会议，并任该工程领导小组组长。这一会议向世人宣告，上海南北高架工程正式启动。"},{"type":"paragraph","text":"更有意义的是，在这次会议上，南北高架工程设计发生了重大改变。黄菊同志代表市委、市政府提出，将原先设计的高架四车道变成六车道，地面道路则由六车道变八车道，一步到位。"},{"type":"paragraph","text":"正当黄菊同志宣布这一决定时，台下的一些同志一下子愣了。原先的准备工作都是按照高架四车道方案做的，如今四车道变六车道，意味着整个设计方案以至动迁范围的红线也都随之改变。"},{"type":"paragraph","text":"为什么又变?正如当时的市委书记吴邦国同志所说的，南北高架工程要“管他二三十年”。的确，在市中心建这样大的工程，称得上“杀出一条血路”。动迁居民如此之多，资金投放如此之大，如若仍是低起点，几年后落后于经济发展，那才是最大的得不偿失。与其将来再建其它工程来弥补，不如咬咬牙下定决心搞一条大的，高起点建设城市交通设施。"},{"type":"paragraph","text":"内环线通车后对改善市内交通起了重大作用。但是仅仅单向两车道的内环线毕竟“太瘦了点”。实践使人们感到，市委、市政府的决策是完全正确的。今天宽畅的南北高架，得到了人们的交口称赞，这正是城市基础设施高起点建设的一个成功范例。"},{"type":"paragraph","text":"资金与动迁房:拓出一条新路"},{"type":"paragraph","text":"南北高架投资达59亿，动迁居民1.8万户，近10万人。可以说，这是建国以来市政交通设施工程中投资最大，也是动迁量最大的一个项目。建设需资金，动迁需房源。那么，资金在哪里?房源又在哪里?"},{"type":"paragraph","text":"南北高架工程资金采用的是多种筹资渠道并举的办法。首先是沿线综合开发。其思路是高架建设必定带动沿线土地的升值，特别是南北高架处于市中心黄金地段，高架建设对周围的旧区改造和房地产开发无疑大有裨益。这是一个富有建设性的创举。值得一提的是，虽然这一举措仅仅为南北高架筹措到了一小部分资金，但这一宏观思路却得到了广泛推广，卢湾区徐家汇路、南市区西藏南路的辟路工程都是运用了这一模式，并得到了成功。"},{"type":"paragraph","text":"综合开发所筹集到的资金还不够，怎么办?有人提出，南北高架对改善全市交通无疑有巨大作用，但沿线管网敷设、土地升值得益的还是沿线地区。于是，本着调动各区积极性的原则，沿线卢湾、黄浦、静安和闸北四区为南北高架工程作出了巨大贡献，同时，金融机构慷慨解囊，贷款支持高架建设。于是，市里出一点，综合开发产出一点，四个区出一点，金融机构融一点，各方出力共同把南北高架这项跨世纪工程搞上去。如果说资金问题还仅仅是宏观决策问题的话，动迁则真正涉及到千家万户，市中心开膛剖肚，一下子动迁掉10万民众，谈何容易。据测算，南北高架工程需要122万平方米的动迁房，可是，这122万平方米房子还未有着落，市政府专门为该工程准备的动迁房源大多还刚刚开工，有的甚至还未做到“三通一平”。"},{"type":"paragraph","text":"怎么办?等动迁房造好了，再上高架工程?时间不等人，上海交通状况不等人，南北高架工程等了近10年，不能再等了!那么，动迁房又哪里来?实物批租，远水解不了近渴；征购房地产公司10%的平价房源，量太少无济于事；谁家的孩子谁家抱，这不符合市场经济的规律。市领导在多方听取意见的基础上，提出了“借房还房，打时间差”的动迁战略总方针，说得白一点，就是“谁家的孩子谁先抱一抱”。这一个“先”字，既解决了棘手的动迁房源问题，又为南北高架工程抢到了近一年的时间。"},{"type":"paragraph","text":"于是，仅适用于南北高架工程的特殊的动迁政策出台了。政策规定，对于动迁户所在的企事业单位，必须在安置完南北高架的动迁居民后才能进行单位内正常的分房工作，由工程建设指挥部盖章认定。这一特殊政策为南北高架动迁工作打开了一扇希望之门。一时间，各企事业单位拿出了可分的现房，首先解决高架的动迁户；没有现房的，想尽办法，让出仓库，让出办公室，想方设法让动迁居民过渡；对于自行过渡的动迁户，从经济上给予补贴，解决他们的实际困难。"},{"type":"paragraph","text":"一场申城历史上少有的大动迁开始了。10万民众搬出了市中心，他们顾大局，识大体，从市中心搬到了边缘地区，为申城的市政建设付出了巨大牺牲。沿线单位积极响应号召，“为有牺牲多壮志”，黄浦区图书馆落成没多久便一声爆响，推倒让道；卢湾区政府更是忍痛将仅使用8个月的区政府大楼实施爆破。为了南北高架，为了上海的市政建设，广大上海人民付出了一份理解和真情，再一次验证了自身是合格的大都市市民。"},{"type":"paragraph","text":"仅用不到半年的时间，工程动迁工作基本结束。1993年10月25日，天目路立交桥下，南北高架工程打下了第一根桩，进入了实质性施工阶段。仅仅两年时间，建设者们克服了现场浇铸、地下管线复杂、穿越路口多、市中心施工牵涉面多等重重困难，迎来了南北高架建设今天的胜利成果。"},{"type":"paragraph","text":"胜利是如此地来之不易。它是几代人奋斗的结晶，它是建设者披星戴月，夜以继日，忘我劳动的成果，它是广大动迁居民和沿线市民理解参与的集中体现。20世纪的上海人民向新世纪交出了一份满意的答卷。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95CA010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彩带贯南北</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95CA010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天堑变通途"},{"type":"paragraph","text":"图为南北高架地面貌一新 本报记者　傅国林摄</FONT>"}]}