{"id":1017801,"date":[{"year":1995,"month":12,"day":12}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"","genre":"","count":"2602","ytitle":"如何从影响周期性发展的几个因素上来认识房地产市场的发展趋势，已显得至关重要。明年下半年应该出现转机……","mtitle":"上海房地产八大趋势令人乐观　八大趋势令人乐观","ftitle":"","authors":["徐林宝"],"text":[{"type":"paragraph","text":"徐林宝"},{"type":"paragraph","text":"从影响周期性发展的几个因素看上海房地产市场的发展趋势，房地产业有着周期性发展的规律，其周期的长短与政治经济大环境有关；与政府所给予政策的支持有关；与房地产业自身内在因素有关。因此，任何国家与地区都把创造一个良好的投资环境作为促进房地产业发展的一项重要措施，所谓筑巢引鸟，就是这个道理。投资环境不断优化是上海房地产市场保持稳定发展的关键，也是促使市场充满深厚潜力与强大吸引力的前提条件。所谓良好的投资环境，应该包括硬环境与软环境两个方面，硬环境指的是城市基础设施的水平；软环境指的是政治经济大气候、阶段性的政策法规及投资所在地区的综合素质。"},{"type":"paragraph","text":"首先，稳定的政治、经济大环境是上海房地产市场发展的前提。中央政府决定把浦东开发开放作为90年代改革开放的重点之一，为上海的发展注入了强大的动力。中央提出要把上海建成一个龙头、三个中心的战略，鼓舞了千百万上海人民为之而努力奋斗，吸引了全国各省市、众多境外投资者来沪投资，上海开办新的内资企业与中外合资企业，每年均以几千家的速度递增。由此可见，中央政府设定的战略目标已经和必将继续为上海房地产市场的发展创造十分难得的机遇。"},{"type":"paragraph","text":"中共中央十四届五中全会的胜利召开，提出了2010年的宏伟目标及一系列的战略方针，为我国今后十年的稳定发展、繁荣昌盛奠定了良好的基础。上海国民经济发展的速度仍将继续保持15%左右的势头。以上这些是上海房地产市场保持稳定发展的十分重要的前提条件。"},{"type":"paragraph","text":"其次，健全的政策法规体系是上海房地产市场发展的保证。上海市政府历来十分重视与房地产市场发展相配套的政策法规的研究、制订工作。除了已经公布实行的各项吸引房地产投资开发的优惠政策以外，最近又举行浦东开发情况介绍会，提出“今年五年，浦东将进入功能开发与基础设施建设、社会形态开发并举的新时期，浦东开发将更好地为各兄弟省市的经济发展服务，与兄弟省市共享机遇，共享政策，共同来推进社会主义市场经济的发展”，并推出经中央同意的五条优惠政策，从而为浦东新区的功能开发迈出了具有重要意义的一步。此举将会大大推动上海房地产市场顺利渡过消化吸收阶段，从而迎接新一轮发展高潮的到来。"},{"type":"paragraph","text":"第三、良好的市政基础配套设施是上海房地产市场发展的基础。实行改革开放以来，历届上海市政府在优化投资硬环境方面，作出了持续不断的努力，取得了很大的成就。80年代，设立闵行、虹桥开发区和漕河泾微电子工业区，吸引了相当规模的外资来沪投资，推出一定规模的酒店、高级公寓与少量办公楼项目。通过合作合资形式吸引外资进行开发建设，使上海拥有了一批具有国际星级标准的高级酒店及侨汇公寓、高级办公楼，为外商进入上海解决了住的问题。进入90年代，市政府提出了三年内完成十大城市基础设施项目的投资，其中有内环线高架、南浦大桥、隧道工程、地铁一号线及水、电、通讯设施工程等，总投入近200亿元，这些项目的相继完成，大大缓解了道路交通状况，改善了投资环境，便利了浦东浦西的联系。所有这些，也是进入90年代后上海房地产业迅速发展的重要原因，房地产业的发展，尤其是土地批租的规模不断扩大，使政府取得了相当规模的建设资金，从而有可能进一步统筹规划。在此基础上，市委于1993年初又提出了上海要完成新的城市基础设施十大工程项目，以进一步提高城市基础设施的功能，优化投资环境，其中成都路高架道路，高架部份已建成通车，大大缓解了道路交通状况。各区政府也颇有远见地将土地批租的区财政收入部分投入到旧区改造与新路辟通之中，为所属地区投资环境的改善创造了条件。目前延安路隧道复线工程、内环线到虹桥机场高架路段已开始施工，浦东国际机场与地铁二号线也将陆续开工，南汇县野生动物园等大规模现代化的休憩场所已经建成或正在投资兴建中，外环线以外的绿带规划正在酝酿之中。可以预见，到本世纪末，上海将建成具有一流硬件设施的现代化城市。"},{"type":"paragraph","text":"如果我们确定上海房地产市场发展的一个周期为6年左右时间，以此来评估预测，则到1996年下半年，上海房地产市场应该出现转机，同时，我们预测“九五”计划期间，上海房地产市场将呈现以下八大趋势。"},{"type":"paragraph","text":"1、随着房改逐步深化，人民生活水平日益提高及金融体制改革的进行，住宅商品化的速度将大大加快，投资住宅将逐步成为吸引广大市民消费的“热”点。"},{"type":"paragraph","text":"2、围绕房地产业地位与作用的研讨，将成为推动上海房地产业大发展的新的理论支撑点。"},{"type":"paragraph","text":"3、随着上海经济迅速崛起，境外跨国集团纷纷把其在亚洲经济活动的总部迁移到上海，将对上海经济发展产生不可估量的影响。"},{"type":"paragraph","text":"4、经过市场经济的大浪淘沙，上海将形成一批具有相当规模与实力的大型房地产开发经营企业集团。"},{"type":"paragraph","text":"5、随着城市建设的日益发展，城市功能的逐步调整，目前存在的居住与厂区混杂的局面将被彻底打破，这将给上海房地产市场的发展带来新的机遇。"},{"type":"paragraph","text":"6、在激烈的市场竞争条件下，普通住宅建设的标准化程度会越来越高，设计、材料设备专业化配套能力的提高将使普通住宅的建设向产业化方向迈进。"},{"type":"paragraph","text":"7、适度的土地供应量、良好的金融配合度、健全的政策法规体系与成熟的市场机制，将成为上海房地产市场健康、有序发展的有力调控手段与保障体系。"},{"type":"paragraph","text":"8、随着发展商与客户在物业管理过程中权利与义务的进一步规范，物业管理公司专业化水准不断提高及城市综合配套能力的加强，上海物业管理的整体水平，将在现有基础上大大提高，逐步做到与国际接轨。"},{"type":"paragraph","text":"考察世界上任何一个大都市的发展历史，不难发现每个国际都市房地产业的发展都经历过自己的辉煌的黄金发展时代，这一时代通常为10-20年，应该看到1992年以后的10-20年将会是上海房地产业发展的黄金时代，虽然经过1992-1993年的大发展，但上海房地产业的发展还处于一个初始发展阶段，要把上海建设成为一个龙头、三个中心，房地产业的任务还相当繁重。在整个发展过程中，总趋势必将会逐步向上，但不会是直线上升，应该表现为有“起”有“伏”的周期性发展，而每一个阶段的“起”，必定在前一阶段发展的基础之上；所以，上海房地产市场的发展前景一定会非常鼓舞人心。"},{"type":"paragraph","text":"题头照片　傅国林　摄"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cc130401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cc130402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>费凯鹰,傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>位于浦东张杨路的嘉兴大厦高九十六米，占地三千八百○五平方米，日前已结构封顶并即将交付使用。图为嘉兴大厦雄姿。　费凯鹰　摄</FONT>"}]}