{"id":1017491,"date":[{"year":1995,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1560","ytitle":"万余建设者800天筑成一座丰碑","mtitle":"上海南北高架建成通车","ftitle":"","authors":["王鹰"],"text":[{"type":"paragraph","text":"全长8.45公里直穿市中心；凝聚着来自全国各路建设大军敬业奉献之情，凝聚着10万动迁居民和近千家动迁单位干部职工理想支持之情，凝聚着各兄弟省市各部门的关怀协作之情黄菊、陈至立、王力平、叶公琦、陈铁迪、徐文义、夏克强等市领导参加昨天的通车庆典；宣布了一批建设功臣，并由8名建设功臣、动迁居民和社会各界代表剪彩"},{"type":"paragraph","text":"黄菊在讲话中指出，南北高架工程的建成通车，为“八五”期间上海城市建设划上了一个完美的句号，也为“九五”期间上海城市建设打下了扎实的基础。它将永远载入上海城市建设的史册"},{"type":"paragraph","text":"本报讯　(记者　王鹰)全长8.45公里，直穿上海市中心的南北高架工程昨天全面建成通车。这是继内环高架工程之后，上海建成的又一项重大城市基础设施项目，是上海城市建设史上的又一座丰碑。"},{"type":"paragraph","text":"隆重而又热烈的通车典礼昨天上午在鲁班路立交桥下举行。市委书记、南北高架领导小组组长黄菊和陈至立、王力平、叶公琦、陈铁迪、徐文义、夏克强等市领导参加了昨天的通车庆典。"},{"type":"paragraph","text":"夏克强副市长受市长徐匡迪的委托，主持了昨天的通车典礼。市委书记、南北高架领导小组组长黄菊在通车典礼上发表了热情洋溢的讲话。他代表市委、市政府向为这项工程作出巨大贡献的全体建设者及其家属致以真挚的慰问和热烈的祝贺，向作出奉献，全力支持工程建设的广大动迁居民表示深深的敬意，向所有支持工程建设的上海人民表示衷心的感谢!"},{"type":"paragraph","text":"黄菊说，上海人民用辛勤的劳动、聪慧的才智，启行设计、自行筹资、自行制造，仅用800余天的时间就完成了这一浩大的工程，这是上海“两个文明”建设的又一成果。它凝聚着来自全国各路建设大军的敬业奉献之情，凝聚着10万动迁居民和近千家动迁单位干部职工的理解支持之情，凝聚着全国各兄弟省市、各部门的关怀协作之情，是二十世纪的上海人向二十一世纪的新上海奉献的一份厚礼。"},{"type":"paragraph","text":"黄菊指出，南北高架工程的建成通车，为“八五”期间上海城市建设划上了一个完美的句号，也为“九五”期间上海城市建设打下了扎实的基础。它和已经建成的南浦大桥、杨浦大桥、内环高架路、地铁一号线以及合流污水一期工程等一起成为“八五”期间城市建设的丰碑，并将永远载人上海城市建设的史册。"},{"type":"paragraph","text":"黄菊最后说，“九五”期间上海必须在更新、更高的起点上加快城市建设，加强城市管理，努力塑造上海城市整体形象，要抓好以“三港两路”为核心的对外交通系统，进一步培育上海辐射长江、服务全国、面向世界的中心城市功能。我们深信，在党中央、国务院的领导下，在全国各兄弟省市的大力帮助和协作下，上海人民将以出色的成绩，迎接二十一世纪的到来。"},{"type":"paragraph","text":"昨天的通车典礼同时宣布了一批建设功臣，并有8名建设功臣、动迁居民和社会各界代表为工程竣工通车剪彩。"},{"type":"paragraph","text":"当宣布“南北高架工程正式全面建成通车”时，整个庆典的气氛被推向了高潮。锣鼓齐鸣，2000只气球和2000羽鸽子一齐飞向南北高架道路的上空，庆祝这一激动人心的时刻。"},{"type":"paragraph","text":"1993年10月25日，南北高架工程在天目路立交打下了第一根桩，1.8万户居民和近千家单位克服困难，搬出旧址，设计人员争分夺秒画出了7000多张图纸，万余名建设者夜以继日打下了8000多根桩，工程穿越市中心28个繁华路口，临时搬迁各类公用管理百余公里，埋设各类规划公用管线130公里。整个工程建设日新月异，去年底高架道路基本贯通，今年5月底高架南段试通车，6月底高架全线试通车，这惊人的速度和优良的质量充分体现了上海风格、上海水平和上海精神。它的建成对缓解市中心的交通，对市中心黄金地段的开发都将有重要的意义。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cb010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>南北高架工程是廿世纪上海人向廿一世纪的新上海奉献的一份厚礼图为南北高架鲁班路口。　本报记者　傅国林　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cb010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为黄菊亲切接见南北高架建设功臣及动迁居民代表。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cb010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为8名代表为全面通车典礼剪彩。"},{"type":"paragraph","text":"本报记者　夏维　摄</FONT>"}]}