{"id":1017430,"date":[{"year":1995,"month":12,"day":9}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"名家自述","genre":"","count":"2364","ytitle":"","mtitle":"科学需要“不唯书”的精神","ftitle":"","authors":["方鸿辉"],"text":[{"type":"paragraph","text":"著名物理学家、中国科学院院士卢鹤绂教授十分重视理论联系实际，强调科学研究要有“不唯书”的求是精神。早在留学美国期间，卢教授就凭借这种坚韧不拔的踏实作风，用创新的实验方法纠正了前辈学者测得的锂7锂6丰度比数值，从此确立了他在原子核物理学研究领域的地位。直到1991年，卢教授当年取得的锂7锂6丰度比数仍被美国权威学术刊物誉为最准确的实验数值。"},{"type":"paragraph","text":"以下，是卢教授讲述的自己30年代在明尼苏达大学用亲手制造的质谱仪测得锂同位素丰度比的故事，选自上海教育出版社即将出版的《中国科学院院士自述》一书。"},{"type":"paragraph","text":"1936年，我在北平燕京大学理学院物理系毕业，获理学学士学位。由于英籍教授班·威廉的推荐，我得以飘洋过海，来到美国继续深造，专攻近代物理和原子物理。"},{"type":"paragraph","text":"我当时看到中国人在国内受侵略者的蹂躏，在海外亦受人欺凌，被洋人瞧不起，虽然自己初出茅庐，但是血气方刚，发誓要为中华民族争一口气。"},{"type":"paragraph","text":"20世纪30年代，原子物理学正是美国科学界研究的热门。这门学科也像磁铁般地吸引着我。我决定先攻读硕士学位，然后再攻读博士学位。那么我的研究方向究竟如何呢?是以实验为主，还是以理论为主?我想，美国科研设备和条件堪称世界第一流水平，头几位获诺贝尔奖的美国人几乎都是以实验为主的学者。我身在美国，何不利用这一科学实验的优势呢?主意已定，决定去寻找导师。我拜见了当时极有声望的指导教师泰勒教授，他擅长于质谱仪及其应用的研究。"},{"type":"paragraph","text":"泰勒先生开门见山地问我，想从事哪方面的研究。我不加思索地回答:当然是对质谱仪的研究。他便递给一本书《同位素》(第一版)，是著名诺贝尔奖获得者阿斯顿的著作。泰勒先生让我把它读完，有不清楚的问题随时可以问他。读完了书再选择研究题目。光研读这部书，就花了数月时间。在专心致志攻读的同时，我终于发现，锂7、锂6的丰度比是个令人极其感兴趣的问题。虽经不少名家研究，丰度比的测定结果却大相径庭，其范围很大，从8到14不等，究竟哪个数值对?我决定向名家们提出“挑战”。"},{"type":"paragraph","text":"测定锤元素天然存在的同位素丰度比当时有两种方法，一是质谱法，二是光谱法。两者相比较而言，自然是用质谱仪的方法直接而又准确。况且，对质谱仪的研究又是明尼苏达大学“高人一筹”的技术，于是我向泰勒教授说出了自己的打算。他听了以后十分赞赏。"},{"type":"paragraph","text":"那时的质谱仪还在草创时期，我所需要的仪器无处买。泰勒教授便郑重地把贮存室的钥匙交给我，说:“你自己去动手吧!”这个贮存室里的器具琳琅满目，有不少真空管、电器元件和铜线、铜管等原材料，以及前几届研究生留下的实验成果。"},{"type":"paragraph","text":"制造质谱仪需要真空管，我就自己吹制玻璃管。这可不是那么容易掌握的技术，经过多次的失败，终于获得了成功，吹制出了合格的真空管。我还得学会在车床上加工金属，当然，特别精密的工艺还得由技师来干。我在贮存室里找到一个绕有线圈的磁铁，感到十分合用，又找到了一部分电子仪器元件，这都是前几届研究生搞的。就这样，我像“蚂蚁啃骨头”一样，整整花了一年的时间，终于以绝大多数“自产”元器件制造成功一台180度聚焦型质谱仪。"},{"type":"paragraph","text":"一切就绪，实验就开始了。操作这台质谱仪并不容易，光稳定仪器性质就得花上一两天时间。然而比这更难的是究竟选择什么合理的矿物来测定。在我之前的科学家用的锂离子热源矿物质是锂辉石，它是一种透明的、呈淡绿色或粉红色的含锂矿石，把它研成粉末，在灯丝上加热，锂离子就释放出来。大家公认锂辉石是最理想的锂离子热源，可是，我却并不相信，我是个不唯书的人。我去请教地质系的助教W先生，问他含锂的矿有多少?他说，这可多啦!他热心地为我报出一大堆矿物名称。我说，我都想试试。在众多的含锂矿物中，我终于筛选出一种效果极好的磷矾石，这是一种白色或绿色的矿石。经过加热，我发现它释放锂离子的效果比锂辉石要好几百倍。用磷矾石粉末做锂离子热源，温度不用升得很高，“热源”被烧坏的可能性就小得多，寿命也就延长了。对此，我如获至宝。"},{"type":"paragraph","text":"我又发现，前人为什么会测出不同的丰度比呢?主要是锂7锂6在不同的时间里释放锂离子的数量是不一样的。锂7比锂6重，往往一开始不易出来。在这种情况下，测出来的比值当然不能算是天然的丰度比，于是我想出了一个连续测量的方法，也就是用“时间积分法”。"},{"type":"paragraph","text":"试验正式开始了，我把矿石磨成细末放在锤离子热源处。因为受到电磁力的影响，重量不同的锂离子留下了不同的轨迹，在电磁力的作用下，形成偏转路线的差异，就好比是轻重不同的两人一起跑，受同样外力时，轻者容易被偏转，重者则较难。"},{"type":"paragraph","text":"我整天整夜地守候在实验设备旁，甚至连吃饭都不离开，累了，就趴在桌上打个盹，并要随时注意加速离子电压的稳定，因为当实验室外面行驶的电车迸发出巨大的电火花时，就会影响测试的准确性。"},{"type":"paragraph","text":"皇天不负苦心人。我终于用亲手制造的质谱仪测得了锂同位素的丰度比，确定为12.25(即锂7占92.48%，锂6占7.52%)，从而否定了前人的一系列工作。我把这一结果告诉泰勒教授，他惊喜地告诉我，这一实验的结果是准确的。"},{"type":"paragraph","text":"我的硕士论文《热盐离子的质谱仪研究》和实验的成功，被国际上公认为是一种创举。这篇论文发表在美国权威的《物理评论》学报上。"},{"type":"paragraph","text":"我在这项研究中不仅发现了磷矾石的效应，而且还发明了“时间积分法”，在世界上首次准确地测定了锂7锂6的丰度比。明尼苏达大学物理系主任爱尔·瑞克逊很高兴地夸奖我说:“中国人在称原子的重量!”当时在场采访的《明尼阿波利斯日报》记者摄下了这一镜头，以这句赞美的话为题的文章在第二天见报了。"},{"type":"paragraph","text":"我的这项研究成果在国际物理学界的影响是很大的。“12.25”这个数据被国际同位素表沿用了50多年，被认为是最准确的数值，直至1990年，美国出版的同位素表上还出现了我测定的数值。因此，在某种意义上讲，直至今日，还是认为我测得的数值最为准确。"},{"type":"paragraph","text":"(方鸿辉　供稿)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c9060601.JPG\">"}]}