{"id":1017571,"date":[{"year":1995,"month":12,"day":11}],"page":"8","source":"本报","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"","genre":"","count":"2277","ytitle":"","mtitle":"“好钢，还须淬火重锤”","ftitle":"——复旦附中全面提高学生素质纪事","authors":["苏军"],"text":[{"type":"paragraph","text":"近日，关于大学生素质培养问题成为申城议论的话题之一。其中比较集中的一个建议是:素质培养要从中小学抓起。"},{"type":"paragraph","text":"作为向名牌大学输送“国家队”尖子人才享誉社会的市重点中学——复旦附中，他们是怎样处理好品德素质培养与文化课学习之间的关系的呢?"},{"type":"paragraph","text":"论教学质量，复旦附中的成绩没说的了。在91—94学年度各学科竞赛中，1317人次获市个人一、二、三等奖；44次获市团体一、二、三等奖；15人次获全国一、二、三等奖；4人获国际金、银牌。今年，杨域获国际奥林匹克信息学竞赛金牌；姚一隽获国际奥林匹克竞赛银牌；张震宇、姜首城获全国化学竞赛一等奖。该校的毕业生遍布各重点高校……"},{"type":"paragraph","text":"然而，学校领导并不以此为满足，他们认为即使智力好的学生，也得在培养全面素质上下功夫。好钢，还须淬火重锤。"},{"type":"paragraph","text":"学生也喜爱的两门课:由学生轮流作“主持人”的时事政治课；首创开设的“环境科学基础”必修课"},{"type":"paragraph","text":"日前，记者走进高一年级的一个教室，那里正在举行一场辩论赛，学生们分“正方”与“反方”相对而坐，一场“我们选择未来”，还是“未来选择我们”的辩论正呈现高潮。那充满哲理的辩词，真难相信他们是一群刚升入高中的新生。"},{"type":"paragraph","text":"“我们选择未来，因为人不仅能适应世界，而且能改造世界”，高个子女学生慷慨陈词。话音刚落，一位短发女学生立即反驳:“为什么我们至今还未能到任何一个星球，为什么我们不能做到想做的一切，我看是未来选择我们，因为人的主观能动性有限。”“哗……”一阵阵掌声被双方唇枪舌剑所激起。"},{"type":"paragraph","text":"在旁的政治课老师告诉记者，这是学校每周一节时事政治课采用的一种模式，这门课全由学生“当家作主”，每个人轮流作主持人，主要由时事论坛、一周要闻、热点评析、记者采访、辩论赛等板块组成。坐在前面的一位团支部书记略带兴奋的神情说，对这堂课，我们积极性可高啦，课间休息成了准备会，寝室里议论纷纷，早晨的收听广播成了每天的必修课，有的同学还让家长把一周报纸凑齐，以便上台“滴水不漏”。"},{"type":"paragraph","text":"时政课的确成了该校学生最喜欢上的课。而在上的过程中，学生的理解能力、洞察能力、表达能力、应变能力得到了锻炼。怪不得学生寝室的门柱上“风声雨声读书声声声入耳，家事国事天下事事事关心”的条幅历经风雨还是那样醒目。"},{"type":"paragraph","text":"据说，时事政治课与环境教育课是复旦附中为培养学生“大局”意识、面向未来而精心首创开设的。他们从1992年起，还开设“环境科学基础”必修课，成绩纳入档案。让学生走出校门，对一些乡镇企业、土壤、河湖等进行采样定性分析，增强学生生态平衡意识和解决环境问题的能力。学校成为全国环境教育先进集体。"},{"type":"paragraph","text":"好学生“不应是断了电的电脑”；“青年应具备的素质系列讲座”何以连续三年经久不衰"},{"type":"paragraph","text":"今年开学初，在复旦附中的一次学生干部培训会上，主持会议的老师设下了“圈套”:特意在入场前经过的走道上、椅子下掷下一些废纸，用意不言自明。结果与会近百人，竟然无一人注意到纸屑。“纸屑事件”在校园引发了一场学生形象的讨论。学生会还组织志愿者以“捕捉行为的负面”为内容，对学生行为规范作了一次扫描，他们分别在楼梯口、食堂、阅览室、操场设置了“规定场景”，有书被人撞下的即时反应；有10本书放在公共场所检验能否回归；有陌生人主动热情提出交友要求碰到何种礼遇，结果耐人寻味的答案一一迭出，在校内引起强烈反响，学生们认为文明礼貌、助人为乐、拾金不昧是最基本的行为规范，对学生而言，没有具备这些基本行为规范，即使满肚皮墨水，也许只不过是一台断了电的电脑。"},{"type":"paragraph","text":"几位学生在与记者谈起学校开辟的各种讲座获得教益时，都不约而同地推崇“青年应具备的素质系列讲座”，这个从93年开始的讲座何以经久不衰?看看它的目录，就足以了解它的内容之丰富，渗透力之强劲了，如抱负篇、礼貌篇、自慰篇、涉世篇、审美篇、毅力篇、治学篇，总计有25篇，从多方面阐述了修身养性的途径。一位学生说:“在复旦附中，活动特别多，到处都是磨练人的场所，你在这种氛围中必然会受到感染，从而也进步起来。”"},{"type":"paragraph","text":"学农、学军、公益劳动样样必修，不通过不予毕业；连教师都说:“复旦附中的学生不好当!”"},{"type":"paragraph","text":"“复旦附中的学生不好当”，这话出自许多学生之口，说明他们已不陶醉于半个脚踏人大学的盲目；这话也出自教师之口，说明他们始终将培养目标对准了适应未来的更高层次。"},{"type":"paragraph","text":"在一般人眼中，附中肯定是抓课堂教学质量的。没错，他们是花了大力气抓教学质量，但他们对另外的几门“必修课”也是动真格，不走样的。比如学农，他们几年如一日，从不改头换面。有一次到了基地，门窗好几处弄坏了，厕所臭气冲天，他们带领学生挽起袖口通粪坑，让学生轮流打扫，结果个个干得十分出色。他们让学生下农村调查，自己采购自己做饭，培养自理能力。当有的学校好奇地问道:“你们为啥还这么顶真?”他们没有一丝动摇:学农必须像样。也正由于此，学生才作出这样的评价:“学农是我们在附中三年受益最深、印象最深、感情最深的活动之一。”学军，他们强调“真磨练”，所有学生被安排进“军营”，在骄阳下军训，不能有丝毫懈怠。"},{"type":"paragraph","text":"在全面素质的培养上，学校不搞“偏科”，而是侧重综合，不通过不予毕业。几年下来，效果明显。"},{"type":"paragraph","text":"交大附中一位学生曾将一封“求援信”塞到复旦附中在校门执勤的学生手中，第二天，复旦附中校园里一张海报就出现了，于是为挽救学友生命伸出援助之手的四千多元捐款汇出了；有个班专门开出了“阳光工作室”，定期到福利院帮助弱智儿童，用爱滋润他们的心；两年来，又有12名学生站到了党旗下，成为光荣的一员……"},{"type":"paragraph","text":"校园是美丽的，学生全面素质的提高，为附中又增添一道道光彩。"},{"type":"paragraph","text":"本报记者　苏军"}]}