{"id":1017326,"date":[{"year":1995,"month":12,"day":8}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第50期)","column":"","genre":"","count":"2124","ytitle":"","mtitle":"从建筑师到导演的王小慧","ftitle":"","authors":["刘武"],"text":[{"type":"paragraph","text":"刘武"},{"type":"paragraph","text":"1995年初，出国10年的著名电影演员张铁林筹划回国拍摄影片《椅子》，这将是他回国执导的第一部影片。他选择了一位名叫王小慧的女子担任影片的艺术总监。"},{"type":"paragraph","text":"张铁林早就得知，在1994年8月，由王小慧编剧、执导的电影《破碎的月亮》荣获德国巴伐利亚州政府剧本奖和德国“影评人”电影奖。这是德国这两项大奖中有史以来唯一一次由中国人获得此项奖励。德国联邦电影评定委员会给予该片以“特别有价值”的评语。"},{"type":"paragraph","text":"很少有人想到，这位38岁的女导演原来是一位建筑师，只是9年前到异国留学才开始改变她的职业。"},{"type":"paragraph","text":"1986年，已在上海同济大学建筑系念完硕士学位并留校任教的王小慧获得了德国卡尔·杜伊斯堡协会的奖学金。这一年的秋天，王小慧作为访问学者到德国慕尼黑建筑学院进修，并开始对5个国家进行专业考察。"},{"type":"paragraph","text":"王小慧于1989年开始在德国许多著名的杂志如《Merian》、《Madame》、《HighOuality》上发表摄影作品。此后，她先后在德国举办过6次个人摄影作品展，其摄影、绘画作品多次在著名的西柏林德意志工艺联盟画廊、慕尼黑国家画廊、AGFA胶片公司、杜塞尔多夫的科伦茨画廊等官方举办的艺术展览上展出。与此同时，她还在德国出版了6本大型摄影画册，并用德文撰写了3本著作。1990年她成为德国AGFA摄影协会正式会员，同年还获得慕尼黑文化部颁发的“艺术家促进奖”，在德国评定的10位青年艺术家中名列第二。1991年，她加入联邦德国艺术家协会，并获得政府认可的艺术家称号，巴伐利亚州政府还推荐她为“文化论坛艺术家”。"},{"type":"paragraph","text":"王小慧想做的事情非常多，但她心中潜藏着一个愿望，那就是要成为一名电影导演。当时，慕尼黑电影学院是她努力的下一个目标，但她听说这个学院从来不收外国学生，而且她的年龄也早就超过了这家学院28岁的录取年龄。但是，她仍然想作一次努力。为了到慕尼黑电影学院进修，她放弃了南德意志出版社约请她拍摄《威尼斯:观察与体验》的稿约，尽管威尼斯是她特别喜欢、而且渴望游览的城市。幸运总像云追随着风一样伴随着她。当她提出到电影学院进修的申请，并将自己创作的剧本和一些作品交给学院专家审核后，一位导演觉得如果错过了这位东方女性，那恐怕是那所学院的一种遗憾。他问王小慧:“你想到我们导演系来吗?”王小慧喜出望外地说:“我正求之不得呐!”就这样，她成了慕尼黑电影学院的一名进修生，开始学习导演，而且还在学院里执导了她的第一部艺术电影《幻想》。"},{"type":"paragraph","text":"慕尼黑终于圆了她很久以来萦绕在心的导演梦。此后，她还担任巴伐利亚电视台的顾问，并为他们创作了两部有关中国风情的电视脚本。1992年和1994年，她又应约两度回国拍摄了《进一步，退两步》、《中国方法》、《北京四合院》、《西安与唐代文化》、《泰山与道教文化》、《中国京剧》等艺术短片和电视纪录片。"},{"type":"paragraph","text":"1991年10月31日，一场车祸使她的丈夫在车祸发生的当晚撒手人寰，而她自己则断裂了两根肋骨，鼻骨粉碎，颈椎全部错位，胸骨、尾骨也严重挫伤，同时还有严重的脑震荡。"},{"type":"paragraph","text":"她平生第一次有6个月没有工作，也不能工作。但是，她平生也第一次有6个月时间来静静地思考许多问题:关于生与死、爱与恨、美与丑、理想和现实以及人与人的关系……"},{"type":"paragraph","text":"人生在王小慧眼前展开了另一种更加深厚和丰富的层次，她的镜头掠过人生表面的浮华和光影，开始深入到人们的内心世界和生命的核心。1994年，她把自己的这种体验和思索通过她编导的电影《破碎的月亮》表现出来。"},{"type":"paragraph","text":"王小慧说:“影片描写了一个中国女孩在德国这个异国城市对许多陌生东西的认识。她的所见所闻是对生活的象征和隐喻。”她认为，许多德国男人希望找一个亚洲女子作妻子，其实只是为了追求一种“异国情调”，他们希望女人没有思想，而妻子是一件美丽的外衣可以供人欣赏和赞美，他们对女人外表的兴趣高于其它。王小慧说:“影片中的女主人公就遇到这种问题。在不同的东西方观念的交织和交融中，这个女孩感受到了理想的幻灭。”德国联邦电影评定委员会在对这部影片的评定中赞扬王小慧“成功地用画面语言表现了一个梦幻般的境界，在其中，一个年轻的女子在她十分陌生的世界中寻找自我。”而且“这部影片成功地使两个相反的因素，即现实和非现实的世界联系在一起。”"},{"type":"paragraph","text":"痛苦和悲伤凝结成的琥珀就这样使王小慧一次次超越自己。她说:“我每做一件新的工作时就像海虾要脱壳一样，虽然会受到伤害，感受痛苦，但每一次体验都是生命的一种更新。”"},{"type":"paragraph","text":"如今，王小慧放弃了在慕尼黑工业大学的任教和博士学位的攻读，成为了一个自由职业者和她自己的经纪人。1992年，德国政府把她列为“杰出艺术家”而特批她获得在德国的永久居留权。"},{"type":"paragraph","text":"在《椅子》的拍摄期间，王小慧感受到了中国近年来的发展变化。她说:“我想回来发展。我喜欢中国文化背景，它使我感受到有一种灵魂的吸引力。”"},{"type":"paragraph","text":"在德国，许多人按照她美丽的名字称呼她为“小小的智慧女王”。她的名字听起来好像德语的方言“Schauhie”，这意思是“看她”。"},{"type":"paragraph","text":"通过照相机、摄影机这第三只眼，王小慧常常用自己的一双慧眼看世界，如今，她又回过头来看望自己的祖国。目前她正在筹划拍摄一部有关母亲的影片，这部影片的灵感便来自她熟悉的祖国。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c8090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美丽而聪明的王小慧</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c8090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王小慧几年前的摄影作品</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c8090203.JPG\">"}]}