{"id":1017399,"date":[{"year":1995,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第694期)","column":"学习贯彻十四届五中全会精神","genre":"","count":"2772","ytitle":"","mtitle":"对发展区域经济问题的思考","ftitle":"","authors":["顾家靖"],"text":[{"type":"paragraph","text":"顾家靖"},{"type":"paragraph","text":"党的十四届五中全会提出，要积极引导地区经济发展，形成若干各具特色的区域经济，以促进全国经济布局合理化。要坚持区域经济协调发展，逐步缩小地区发展差距。区域经济是我国宏观经济的重要组成部分，是加快我国经济总体发展的重要基础。区域经济的充分发展有利于促进各个地区扬长避短，发挥地区经济的优势；有利于国家宏观调控，实施政策分类指导，缩小地区差别，平衡发展；也有利于保护生产力，合理配置地区生产要素，加快区位优势、资源优势转变为现实的经济优势。"},{"type":"paragraph","text":"区域经济的发展是党的改革开放政策的产物。十一届三中全会以来，在邓小平同志建设有中国特色社会主义理论的指引下，我国的区域经济有了十分显著的发展，呈现出强劲的生命力。十七年的实践证明，区域经济在深化改革，扩大开放，促进发展中，已表现出十分重要的作用。一是区域经济作为改革开放政策的试验区，从无到有，从小到大，有力地促进了经济总体上的发展，在推动生产力合理布局，发挥区域经济优势，以及在实现党中央提出的我国经济发展三步走的战略目标过程中，起到了积极的举足轻重的作用。二是区域经济的发展对突破传统的计划经济管理体制，强化各地区间的横向经济联系起到了率先示范的作用。同时也为形成我国对外开放总体格局和建立社会主义市场经济新体制奠定了坚实的基础。三是区域经济的发展对加强宏观经济调控，实施统筹规划，因地制宜，发挥优势，分工合作，协调发展的原则，发挥中央和地方两个积极性，提供了丰富的新鲜经验。四是区域经济发展对贯彻中央的产业发展政策，改变单一的地区经济结构，调整生产力布局，探索新的经济增长方式，开辟了新的途径。当然，区域经济在自身发展过程中，由于缺乏经验等各种原因也出现过一些困难和问题，但是，成功的实践已经证明，对一个幅员广大，人口众多，地区经济发展极不平衡的发展中大国来说，发展区域经济确实是实现宏观调控，分类指导，利用优势，缩小差距，促进发展目标的有效方式。区域经济发展问题在我国经济生活中占有极其重要的位置。"},{"type":"paragraph","text":"区域经济的形成和发展决不是人们主观意愿的产物，而是社会生产力发展到一定阶段的必然结果。我们党提出的区域经济发展政策正是正确地把握了生产力发展的基本规律，因而产生了巨大的作用。我们知道，在生产力水准十分低下，商品经济很不发达的条件下，不可能出现区域化的经济发展要求。比如在以自然经济为主的生产方式中，生产规模极端狭小，社会分工很不发展，生产的社会化程度相当低，相互之间缺乏经常性的经济联系和交往，这怎么可能出现区域化的经济?同样，在高度集中统一的计划经济管理体制下，也很难形成有特色的区域经济。虽然，在计划管理体制下，社会的经济发展包括生产力的布局体现了计划性，但由于垂直型的僵化管理模式，使地区失去了经济活动的主动权，而仅仅成为经济活动中的被动客体。这样一来，各个地区间的经济关系以及交往关系被切断了，区域的经济发展优势，比如资源优势，区位优势等，受到抑制，不能有效地发挥。因此，在计划经济管理体制下，也不可能形成真正的各具特色的区域经济。区域经济只能是以一定社会生产力发展的水平为前提，只能是以社会主义市场经济的发展为基础。只有在这样的条件下，才会形成真正的区域化经济，也只有在社会主义市场经济的环境中，区域经济的各项功能才能有效地表现出来。"},{"type":"paragraph","text":"区域经济也是实现经济体制从传统的计划经济体制向社会主义市场经济体制转变，经济增长方式从粗放型向集约型转变的重要抓手。这是因为区域经济从其自身的规定来讲，它是以区位环境为基础，以经济联系为钮带，以区域市场为依托，以生产要素合理配置为目标，平等互利，协同发展的一种新的经济运行方式。它所以新，不仅在于它的要素组合能产生新的生产力，成为经济持续发展的新生长点，而且还在于区域经济具有协调功能、组合功能、市场功能和服务功能等，可以在实现“两个转变”中起到先导作用，即率先建立社会主义市场经济体制，率先转变经济增长方式，提高经济素质和效益。这就是说，在最具活力的区域经济中，可以有效地发挥市场在国家宏观调控下对资源配置起基础性的作用。"},{"type":"paragraph","text":"但是，要达到这个目标，并使区域经济能够真正发挥先导示范的作用，我认为，还需要注意把握两个基本问题。第一，要把握好区域经济和地区经济的关系问题。这就是说，区域经济和地区经济的区别在于它不是以行政关系为基础，而是以经济关系为基础的经济活动方式。它主要运用经济杠杆和法制规范来调节和制约经济运行中的各类矛盾问题。因此，它与地区经济的运行方式是不完全相同的。但是，不论经济运行的方式有怎样的不同，在一个地区内或是跨越多个地区界限的区域经济，都是这些地区经济发展的龙头，或者说是地区经济增长的动力源。从这个意义上说，它在国家政策倾斜下，一方面要加快自身的发展，另一方面要加强对地区经济发展的辐射。通过示范带动作用来刺激地区经济的增长。具体地说，就是在技术上互不保守，资金上互为融通，劳务上互助合作，商品销售上互予优惠，信息资源上互通共享，从而使两者之间在权利与义务，分工与协作上，经过区域市场机制的作用，达到相对的统一，这既带动了地区经济，也大大增强了区域经济自身发展的活力。"},{"type":"paragraph","text":"第二，要把握好区域经济和宏观调控的关系问题。区域经济是宏观经济的一个部分，直接体现了宏观经济管理分层化和区域化的要求。因此，它的发展必须以服从国家宏观经济政策的指导为前提，也就是要在保证实现宏观管理总目标的前提下，发挥区域优势，积极促进宏观经济的稳定增长。依据这样的要求，区域经济的发展，首先在产业定位上，层次要高，要符合国家的产业发展政策，投资什么，发展什么，要从全局着眼，不然就起不到示范和导向的作用。在发展中，要防止出现经济规模小型化，技术水准低级化，经济结构畸型化的状况，降低区域经济的水准。其次要因地制宜，积极开发能使区位优势和资源优势尽快转化为经济优势的产业，逐步形成区域特色。再次要坚持区域开放，防止自我封闭。区域经济的生命力在于它是全方位开放的经济系统。只有加快商品、资金、人才、技术和信息的合理流动，加快培育和规范区域市场，这样区域经济也就获得了巨大的发展能量。反之，它就失去了活力，就会萎缩下去。所以，坚定不移地贯彻区域开放政策是使区域经济始终保持生机勃勃的关键。"},{"type":"paragraph","text":"总之，加快区域经济的发展是保持宏观经济持续、快速、健康发展的要求，也是解决地区发展差距，实践邓小平同志关于让一部分地区、部分人先富起来，逐步实现共同富裕的战略思想的重要措施。正如江泽民总书记指出的，“坚持区域经济协调发展，是今后改革和发展的一项战略任务”。要完成这项战略任务，使区域经济在改革和发展中，真正起到示范、辐射和带动作用，真正形成最具活力，各具特色的区域经济，还需要我们脚踏实地，付出艰辛的努力，才能达到。"}]}