{"id":525057,"date":[{"year":1973,"month":1,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1970","ytitle":"本市交运战线职工在提前完成去年国家计划之后","mtitle":"意气风发战一月　继续革命奏凯歌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在中央两报一刊元旦社论的精神鼓舞下，本市交通运输战线上的广大干部和职工，在提前完成了去年的国家计划之后，继续大鼓革命干劲，意气风发地战斗在车站、码头、机场以及铁道、公路、海洋等运输线上，到处呈现出一派热气腾腾的生动景象。"},{"type":"paragraph","text":"运煤"},{"type":"paragraph","text":"根据气象预报，由于寒流影响，我国北方沿海将有严重冰冻，这将对海上运输带来各种困难。为了保证本市工业和生活用煤的正常供应，海运局党委决定由“长风”、“安源”、“风云”等船舶组成突击队，全力投入抢运煤炭的战斗。十余艘货轮顶风冒雪，日夜奔驰在秦皇岛至上海的航线上。"},{"type":"paragraph","text":"为了多装快跑，船员们群策群力，发扬“一不怕苦，二不怕死”的革命精神，大挖生产潜力。有一次，“战斗”二号轮满载六千吨工业用煤，向上海方向驶来。为了在涨潮时通过铜沙浅滩，轮机部的工人们主动提出:“加油赶潮水!”尽管舱外滴水成冰，然而舱内的同志却汗流浃背。他们奋战了三十多个小时，终于赢得了时间，提前到港。"},{"type":"paragraph","text":"今年头二十五天，该局所属的船舶从秦皇岛港运出的煤炭量，比去年同期增加了百分之七十点八。"},{"type":"paragraph","text":"卸车"},{"type":"paragraph","text":"一月三日凌晨，寒风凛冽，气温下降到零下五度。在上港九区的七号泊位上，一场抢卸汽车的战斗打响了。"},{"type":"paragraph","text":"这批汽车是从日打响了新年的第一炮。本名古屋运到我国来的。担任卸车任务的上港九区广大职工，学习了元旦社论以后，满怀信心地说:为了增进中日两国人民的友谊，我们保证安全、高速地完成任务。"},{"type":"paragraph","text":"轮船刚泊岸，参战的工人都来到现场，了解汽车的形状和特点，研究卸车计划。装卸五队的工人连夜召开“诸葛亮会”，在机具部门的配合下，赶制了一套结构简单、装卸利索的卸车新工具，使生产效率提高了两倍多，为安全、高速完成卸车任务提供了条件。全区的汽车司机，不分前方和后方，纷纷赶来参战。"},{"type":"paragraph","text":"战斗刚一打响，八条卸货路线一齐开动。装卸五队仅用了一分钟左右的时间，就卸下了第一辆汽车。这时，等候在码头上的汽车驾驶员，迅速跳上汽车，直驶门外。"},{"type":"paragraph","text":"三舱是重点舱，参加战斗的第三装卸队的同志们，发扬了连续作战的作风，分秒必争地抢卸汽车。"},{"type":"paragraph","text":"汽车一辆接着一辆地开出上港九区的大门，最多的时候，每小时达一百三十辆。"},{"type":"paragraph","text":"这场突击卸车的战斗，只用了六个半小时就结束了。上港九区的工人们用自己的实际行动，"},{"type":"paragraph","text":"赶点"},{"type":"paragraph","text":"随着批修整风运动的逐步深入，上海机务段生产捷报频传，出现了一派后进赶先进、先进更先进的生动局面。"},{"type":"paragraph","text":"这个机务段自从推广了革命七号机车安全行车一百万公里的先进经验之后，在生产上取得了新的成绩。到一九七二年底，全段已有五百七十八天没有发生重大事故，正点率达到百分之九十五以上。为了实现新年开门红，机务段党委在去年年底召开了总结大会。会上群情振奋，各机车班组的同志都决心向革命七号车学习，为革命开好车，争取更大的胜利。"},{"type":"paragraph","text":"一九七二年取得显著成绩的革命一号机车，在新年的第二天夜晚，担负了牵引四十六次快车的任务。这趟客车由于中转晚点了十七分钟，按照一般情况，列车晚点后将越拖越晚。刚接班的司机李志仁立即召开包乘组会议，提出:“时间就是胜利，我们要尽最大的努力把失去的时间追回来!”副司机小黄与司炉小章都表示坚决支持!"},{"type":"paragraph","text":"机车上，一场为保证列车正点的战斗打响了。为了有足够的蒸汽供应，副司机主动担当烧火任务。司机老李一面紧握把手，一面全神贯注地观察了望。司炉小章倚在另一边的窗口上，也在认真了望。凛冽的寒风迎面袭来，风沙抽打着他们的脸，但他俩仍然一动不动地凝视着前方。背后，副司机小黄正在奋臂挥锹，把一铲铲煤送进炉膛，蒸汽压力表指针稳定地指向顶压。"},{"type":"paragraph","text":"列车沿着沪宁线飞奔。在到达苏州车站前，老李看了一下手表，说:“赶出了七分钟!”“继续赶点!”副司机小黄与司炉小章异口同声地回答。列车经过两小时又五十九分的运行，终于正点到达常州。"},{"type":"paragraph","text":"播种"},{"type":"paragraph","text":"战斗在支援农业第一线的民航上海管理局专业飞行大队的飞行员们，在超额百分之三十点八完成了一九七二年的播种、灭虫、人工降雨、消灭钉螺等专业飞行任务后，又以高昂的姿态，投入了一九七三年的专业飞行。"},{"type":"paragraph","text":"去年十二月下旬，这个飞行大队接到上级布置给他们赴福建机播造林的飞行任务。元旦前夕，他们就出动了多架飞机，前往福建山区执行这项任务。"},{"type":"paragraph","text":"飞行员同志刚到林业基地，顾不上休息，就立即到现场察看地形。他们顶着寒风，爬过了一座座高山，跨过了一条条河流；晚上，他们又披星戴月，仔细观测山区的风向和风速。"},{"type":"paragraph","text":"经过四天的连续奋战，他们终于把作业区的气象、地理资料搜集齐全，制定出切实可行的山区机播造林的飞行方案，为完成任务打下了基础。"},{"type":"paragraph","text":"红日高照，晴空万里。在元旦社论的精神鼓舞下，担负机播任务的专业飞机出现在福建上空。飞行员们俯瞰着群山，想到如今毛主席、共产党派飞机来植树造林，绿化祖国，将使荒山秃岭变成香飘万里的花果山时，心情无比激动。"},{"type":"paragraph","text":"为了提前完成机播任务，目前他们正在紧张地战斗。"},{"type":"paragraph","text":"本报通讯　员"}]}