{"id":525087,"date":[{"year":1973,"month":2,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"","mtitle":"本市春节前夕群众文艺活动蓬勃开展","ftitle":"有关部门分别举办了“群众文艺创作节目交流演出”和　“少年儿童文艺交流演出”，展现了群众文艺活动的丰硕成果","authors":[],"text":[{"type":"paragraph","text":"本报讯　春节前夕，上海市工人文化宫和市群众文艺小组联合举办了“群众文艺创作节目交流演出”，展现了全市群众文艺活动所取得的丰硕成果，进一步推动了群众文艺宣传、创作活动的开展。"},{"type":"paragraph","text":"为了使这次交流演出具有广泛的群众性，本市各区和工业局、郊区各县以及大学都分别举行了群众文艺交流演出活动，涌现了一批较好的创作节日。这些节目，直接取材于各条战线的三大革命斗争实践，反映了广大人民群众在社会主义革命和建设中的战斗生活，富有革命的激情和浓郁的生活气息。如上钢三厂“五·七”中学和上海青年话剧团创作的独幕话剧《补课》，热情歌颂了革命教师用一分为二的观点，耐心细致地做好青少年的政治思想工作，从一个侧面反映了学校开展教育革命中出现的新气象。上海师范大学创作并演出的大合唱《工农兵上大学》，歌颂了毛主席革命路线的伟大胜利，表达了工农兵学员进大学后，搞好上、管、改的决心，在演唱上也富有革命激情。"},{"type":"paragraph","text":"参加这次演出的还有一些从工农业战线战斗生活中提炼、创作的音乐舞蹈节目，使这次交流活动形式多样，富有新意。嘉定县城西公社演出的《草织舞》，从选草到编织，进行了概括提炼，从而创作出健康、明快的舞蹈语汇，表现了社员编织草包时的欢快情景，受到了大家的好评。上海柴油机厂演出的舞蹈《油漆女工》、上海县北桥公社新闵大队演出的舞蹈《队里来了插秧机》，从不同的角度描绘了工人、贫下中农的革命干劲和劳动的喜悦。上海第二十五棉纺织厂和松江县佘山公社演出的舞蹈《我为革命加油忙》、《姑娘喜采丰收棉》，学习运用芭蕾的形式来表现劳动生活，为上海的群众文艺增添新的风采。"},{"type":"paragraph","text":"根据群众文艺活动要求小型、多样的原则，这次的交流，在表演形式上做到短小精悍，生动活泼，为群众所喜闻乐见。川沙县龚路公社永利大队的“老妈妈”宣传队，平均年龄将近五十岁，她们满怀激情地演唱了革命现代京剧《龙江颂》选段和革命歌曲，生动地体现了群众性文艺活动的开展和群演群唱革命样板戏、革命歌曲的新风貌。另外，城建局筑路机械修造厂等单位联合创作并演出的表现驾驶员掌握安全行车规律的相声以及其他曲艺节目，也受到群众的欢迎。"},{"type":"paragraph","text":"为了进一步推动群众文艺活动的深入开展，充分发挥文艺武器“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用，丰富了广大群众的文化生活。春节期间，这些节目将分别在工厂、农村的基层为工农兵群众演出。"},{"type":"paragraph","text":"本报讯　春节前夕，上海市教育局和上海市少年宫联合举办了“上海市少年儿童文艺交流演出”，参加交流演出的，有经过街道交流演出后选拔的小学和市、区少年宫等六十八个单位演出的八十二个节目，其中绝大部分是创作节目。这充分体现了本市广大少年儿童在党的阳光哺育下茁壮成长的精神面貌，反映了少年儿童文艺创作、宣传活动蓬勃开展的生动景象。"},{"type":"paragraph","text":"在毛主席革命路线指引下，本市少年儿童文艺创作、宣传活动出现了一个广泛的群众性的崭新局面。这次参加全市街道选拔演出的小学就有七百多所。少年儿童群众文艺活动的开展，不仅丰富了学生的课余生活，而且使广大少年儿童受到极为生动的共产主义思想教育。这次演出的节目，从各个方面反映了新中国的少年儿童对党和毛主席无限热爱的深厚感情，歌颂了劳动人民和无产阶级英雄人物的优秀品质，赞扬了少年儿童为革命而刻苦锻炼、勤奋学习的崇高理想。如《毛主席，红小兵永远跟着您》、《心中升起红太阳》等节目，孩子们用动听的音乐，优美的舞蹈，热情地歌颂了党和毛主席。《红小兵学工》、《小小拖拉机手》、《革命路上学雷锋》等节目，抒发了少年儿童热爱工农兵和学工、学农、学军的无产阶级感情和革命志气。《好好学习》、《我们时刻准备着》等节目，表现了少年儿童为革命勤奋学习的远大志向，《革命传统代代传》、《做个节约箱》、《小推车》等节目，表现了少年儿童学习英雄榜样，继承和发扬艰苦奋斗、不怕牺牲的革命传统和全心全意为人民服务的高贵品质。还有些节目紧密配合当前形势，如《惜粮胜宝》等，及时反映了红小兵以实际行动响应毛主席关于“深挖洞，广积粮，不称霸”的伟大号召。"},{"type":"paragraph","text":"这次交流演出的节目，在思想内容和表演水平上都比过去有了提高，在艺术形式和风格上也有所发展。除了歌舞、合唱、器乐等节目外，还有快板、说唱以及朗诵、故事和话剧等。特别可喜的是少年儿童表演的芭蕾舞也登上了舞台，如舞蹈《风雪小红花》，用健康活泼的芭蕾动作，表现了两个红小兵在风雪中愉快铲雪的为人民服务的动人情景，受到了观众的赞赏。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\02\\7321030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宝山县吴淞公社张建浜大队的文艺宣传队正在场头为社员演出。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\02\\7321030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨浦区齐齐哈尔路第四小学演出民乐合奏《伟大的北京》。　本报通讯　员摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\02\\7321030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市工人文化宫举办7第一期业余音乐训练班。这是合唱班的学员在练唱革命歌曲。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}