{"id":525260,"date":[{"year":1973,"month":2,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2857","ytitle":"","mtitle":"捷报飞传春光好","ftitle":"——上海工交战线巡礼","authors":[],"text":[{"type":"paragraph","text":"上海工人阶级在伟大领袖毛主席“深挖洞，广积粮，不称霸”的指示指引下，在中央两报一刊元旦社论精神的鼓舞下，以批修整风为纲，狠抓革命，猛促生产，一九七三年第一个月实现了开门红。从冶金到机电，从轻工到仪表，整个工交战线到处热气腾腾，广大职工进一步树立“以农业为基础”的思想，决心以更高的热情，更大的干劲，为支援农业作出更大的贡献。各个行业技术革新和技术改造蓬勃开展，许多单位超额完成了一月份生产计划，产品质量又有了进一步提高。"},{"type":"paragraph","text":"跨入二月以后，上海工人阶级又以新的战斗姿态，投入新的战斗，豪情满怀向前进，鼓足干劲争上游，决心夺取新胜利。"},{"type":"paragraph","text":"炉前盛开迎春花"},{"type":"paragraph","text":"钢花飞蝗火龙穿梭。上钢五厂广大革命职工，意气风发，斗志昂扬，努力奋战，今年头一个月革命和生产都取得了可喜的成绩。"},{"type":"paragraph","text":"第五轧钢车间是轧制短线产品、多种规格钢材的一个轧钢车间，担负着全厂三分之一的轧制任务。这个车间的全体革命职工，在车间党总支的领导下，认真学习了元旦社论，他们说:“农业要实现机械化，就需要我们多炼钢，多轧出优质钢材。我们一定要当好钢铁工业的促进派，为社会主义建设贡献力量。”"},{"type":"paragraph","text":"“噹噹，噹噹……”交接班的钟声响了，丙班轧钢工人开始了紧张的战斗。轧机在轰鸣，飞速地吐出一条条“火龙”。工人们看着堆得象小山一样高的钢材，心中十分高兴。就在这个时刻，二号加热炉的炉顶塌了下来。这个突如其来的故障使大家一时有些措手不及。但工人老师傅们立即采取了紧急抢修措施，并继续把火红的钢锭送到轧机上，他们不约而同地表示:“决不能让轧机停止一分钟!”由于他们发扬了“一不怕苦，二不怕死”的革命精神，终于克服了设备故障，创造了建车间以来的班产量最高纪录。"},{"type":"paragraph","text":"争分夺秒支农忙"},{"type":"paragraph","text":"“一年之计在于春，农民兄弟为广积粮战天斗地，我们要为广积粮争分夺秒，大战一季度，增产拖拉机，支援春耕生产。”这是上海丰收拖拉机厂工人和技术人员们的坚强决心。"},{"type":"paragraph","text":"这个厂的冲压车间锻工小组担负着全厂的锻件加工任务，但在这时候，一台关键设备——三百吨摩擦压力机的主要零件却断裂了，经过全力抢修，直到一月八日才恢复生产，给生产造成了被动。锻工小组的同志们认真学习了毛主席的重要指示，畅谈了解放后，在毛主席“以农业为基础、工业为主导”的方针指引下，我国农业连年获得丰收的大好形势，深感自己肩上的责任重大。他们说:“生产遇到困难，决不能打退堂鼓。”他们开动脑筋，改革操作，吃饭不停炉，换人不停机，变被动为主动，一月份生产比去年十二月增长了百分之五十。"},{"type":"paragraph","text":"汽轮机厂三改计划"},{"type":"paragraph","text":"工农业生产的跃进形势，鼓舞着电站设备的制造工人，上海汽轮机厂三改计划就是一个动人的事例。"},{"type":"paragraph","text":"该厂第一次安排的计划，产量比去年提高百分之二十，这不能不说是一个跃进的指标。可是，群众通不过!四车间的青年学哲学小组贴出了一张题为《是挥鞭上马，还是马放南山?》的大字报，批评领导的松劲自满思想。“不断地对自己的工作提出更高的要求，这才是革命者应有的气魄!”大字报里的话，表达了工人群众的雄心壮志，也鞭策了厂领导。于是，厂里第二次修改了计划:电站汽轮机比去年增长百分之四十二。"},{"type":"paragraph","text":"工人群众学习了元旦社论，群情振奋，决心为加快电力工业步伐作出更多的贡献。四车间的工人到一月十八日就完成了一月份的叶片制造任务；一车间的工人表示:一定要在一月份造出两台二万五千瓦电站汽轮机。他们说到做到，不仅提前六天完成了计划，而且还完成了一台一万二千瓦的工业汽轮机。"},{"type":"paragraph","text":"厂党委在这样鼓舞人心的局面下，进一步深入群众，调查研究，分析革命和生产的形势，听取群众意见，挖掘增产潜力，最后，他们第三次修改了计划，这个计划比第二次计划又有跃进。经过大家的努力，全厂一月份产量比去年同期增长四点四八倍，质量稳定，开创了建厂以来同期制造电站汽轮机的最高纪录。"},{"type":"paragraph","text":"造船工人添豪情"},{"type":"paragraph","text":"在上海船厂，工人们乘元旦社论的东风，大鼓干劲，再接再厉，发扬“三千吨船台上造万吨轮”的革命精神。"},{"type":"paragraph","text":"今年，这个厂承担的修船、造船任务比去年又有大幅度增加，任务十分艰巨。但工人们说:“困难纵有千千万，难不倒造船工人铁打汉。”船体车间工人迈步跨入一月以后，一面抓紧时间，使一艘万吨远洋货轮和一条二万五千吨浮船坞工程提前开工；一面大抓中、小型船只的制造。"},{"type":"paragraph","text":"环视船厂，这里，万吨轮船体制造的战斗正在紧张地进行；那边，造机工人紧紧跟上，他们为了尽快建成万匹机，使万吨轮配套成龙，正斗志昂扬地投入了新的战斗。整个船厂你追我赶，热气腾腾。"},{"type":"paragraph","text":"为发展电视工业献力量"},{"type":"paragraph","text":"显象管是发展电视工业所急需的产品，今年，上级领导要求上海萤光灯厂试制生产。该厂领导立即发动群众，决心打好这一仗。"},{"type":"paragraph","text":"直接生产显象管的六车间工人干劲冲天，他们怀着为祖国争光的决心，日夜苦战。磨屏组在加工玻璃屏的过程中，大胆改革工艺，不但节约了用电和劳动力，产量也从每天磨两只提高到四只。排气组同志发扬“一不怕苦，二不怕死”的革命精神，冒着玻璃屏随时可能爆裂的危险进行抽气；许多同志都睡在车间里，出了问题及时解决。在制造显象管的战斗中，发现高压老是上不去，容易引起跳火。针对这个问题，这个车间成立了“三结合”技术攻关小组，经过努力，这个问题已初步得到解决。"},{"type":"paragraph","text":"在全厂各部门的大力协作和配合下，终于试制出一批显象管，及时送给了整机厂供装配使用。"},{"type":"paragraph","text":"印染工人绘新春"},{"type":"paragraph","text":"上海第五印染厂的成品车间真是万紫千红，春色满园。一批批各种印花、染色“的确凉”，源源不断地运来。"},{"type":"paragraph","text":"这个厂今年担负的“的确凉”印花、染色的任务很重。该厂的工人、干部、技术人员纷纷表示要多印布，多染布，印好布，染好布，全心全意为工农兵服务。印花车间丙班二号车小组创造了连续印制一百五十万米花布无补印的经验。在全厂推广后，各机台、班组按品种全部做到了无补印、无补染。在提高质量的基础上，一月份的“的确凉”产量超过了历史最高水平，比计划多增产百分之十九点八，成本也有所下降，整个厂呈现出一派朝气蓬勃的景象。"},{"type":"paragraph","text":"海港码头摆战场"},{"type":"paragraph","text":"浦江两岸摆战场，码头处处装卸忙。上港五区也和其他装卸区一样，吊臂飞舞，车辆如梭，机声隆隆，喇叭嘟嘟。虽是数九隆冬，整个港区到处呈现一派春意盎然的动人景象。"},{"type":"paragraph","text":"一月上旬，阴雨连绵，生产受到严重影响。中、下旬以来，装卸任务更为繁重。广大码头工人毫不畏惧，坚决表示:迎着困难上!一月十九日这一天，共有十艘货船停泊在五区所属码头等待装卸。按常规生产能力最多只能安排六艘船同时开工。怎么办?战斗在装卸第一线上的工人同志豪迈地说:“一颗红心两只手，天大困难能送走，装装卸卸为革命，何惧重担压肩头!”后方工人闻讯后，立即组织起来，在保证做好本职工作的情况下，积极主动支援第一线。机械部门的职工，为了保证机械出勤，有的抱病坚守岗位，有的连夜进行抢修。党委成立了“突击抢运领导小组”，主要负责同志亲自深入第一线指挥战斗。"},{"type":"paragraph","text":"经过一昼夜的奋战，创造了近几年来的最高纪录:十艘货船同时装卸，吞吐量达到一万三千多吨!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\02\\7328010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为了进一步满足广大工农兵顾客的需要，上海手表厂的工人努力生产更多更好的手表，供应市场。这是该厂工人正在认真检验出厂手表。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}