{"id":525206,"date":[{"year":1973,"month":2,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"抓革命　促生产　促工作　促战备","genre":"","count":"2212","ytitle":"丰收以后反骄破满　再接再厉继续前进","mtitle":"金山县上下齐动员誓夺新胜利","ftitle":"县委着眼全年，狠抓当前，深入进行路线教育，发展了全县大好形势","authors":[],"text":[{"type":"paragraph","text":"本报讯　金山县在夺得一九七二年农、副业生产全面丰收之后，县委领导成员遵照毛主席关于胜利了，不要忘乎所以的教导，发动县、社、队各级干部，认真总结经验，寻找差距，制订措施，决心在新的一年里，带领全县人民进一步加强农业、搞好农业，夺取革命和生产的更大胜利，为社会主义建设事业作出更大的贡献。"},{"type":"paragraph","text":"金山县丰收以后，全县上下一片欢乐，喜气洋洋。但是，在大好形势下，有少数干部产生了骄傲自满的情绪，他们说:“粮食增产了，对上好交账，对下讲得响”。于是，有些人就飘飘然起来了。县委抓住这一苗子，深入进行思想和政治路线教育，及时组织各级干部认真学习毛主席有关反骄破满的一系列指示，学习毛主席关于“深挖洞，广积粮，不称霸”的伟大指示，引导大家正确对待成绩，力戒骄傲，把已经取得的成绩，当作夺取新胜利的起点。同时，县委还引导广大干部回顾、总结历史的教训:一九六八和一九六九两年，这个县农业生产取得了较大幅度的增产；但一九七○和一九七一两年，全县农业生产发展不快，基本上打了个平局。这是什么原因呢?金山县委引导干部从思想和路线上进行分析，找到了问题的所在:主要是一部分干部滋长了骄傲自满的情绪，放松了对农业生产的领导。为了帮助各级干部进一步提高认识，县委用正反两个方面的经验，来教育干部。如有的社、队第一熟、第二熟增产了，但由于骄傲自满，放松了工作，结果第三熟减产，影响全年的增产。生动的事实使干部们进一步加深了对毛主席关于“虚心使人进步，骄傲使人落后”的教导的理解。县委在元旦前，还专门召开了三级干部大会；元旦后，又先后召开了县委常委会、县委扩大会以及各公社党委书记等会议。在这些会议上，县委领导成员带头反骄破满，使大家受到很大启发。在县委的带动下，各社、队都以“一分为二”的观点，分析形势，肯定成绩，找出差距，制订措施，决心进一步加强农业、搞好农业。一九七二年粮食总产增加了六百三十五万多斤的山阳公社，干部们通过分析形势，找差距，看到了自己工作中的薄弱环节，制订出今年实现全面丰收的措施。粮食亩产已经达到二千三百七十多斤的金卫公社八二大队第七生产队，干部、群众通过总结，发现田块与田块之间的产量还不平衡，有些田块大有潜力可挖，于是他们就制订了夺取全面增产的措施。一九六八年以来，粮食总产平均每年递增五百万斤左右的枫围公社，党委成员在广泛听取基层干部和群众意见的基础上，制订了今年革命和生产的规划，带领全社干部和群众向新的奋斗目标挺进。与此同时，县委遵照伟大领袖毛主席关于“路线是个纲，纲举目张”的教导，带领干部、群众继续抓好批修整风这个头等大事，刻苦学习马列著作和毛主席著作，深入批判刘少奇一类骗子的反革命罪行，进一步激发了广大群众的革命积极性。"},{"type":"paragraph","text":"金山县委在领导群众进一步加强农业的斗争中，着眼全年，狠抓当前。为了夺取一九七三年夏熟作物的丰收，元旦以来，县委发动群众，掀起了以田间管理为中心的冬季生产热潮。该县去年秋后种植的三麦、油菜、蚕豆等夏熟作物达四十多万亩。县委经过分析，认为这批作物播种时由于雨水多，影响了质量；入冬以后，又遇到了连绵阴雨，影响了作物生长。面对这种不利的气候条件，县委带领广大干部、群众发扬一不怕苦、二不怕死的革命精神，扎扎实实地抓好冬季田间管理工作。县委在元旦前，先后召开了两次现场会；元旦后，又组织各公社党委书记、大队党支部书记和分管生产的干部，到冬季田间管理工作搞得较好的张埝公社泰山大队参观取经，把全县大搞冬季生产的群众运动推向了新的高潮。为了战胜阴雨，全县广大干部、社员冒雨出工，开沟理沟，排除田间积水，千方百计降低地下水位；为了促使三麦、油菜冬壮，各社、队普遍追施肥料，重施腊肥；田湿泥烂，不能拍麦，很多社、队的干部和贫下中农冒着刺骨的寒风，到田里踏麦；为了确保三麦全苗，许多社、队组织人力到长得密的田里拔麦苗，把它补到出苗稀的田里。全县有五万多男劳动力投入了筑塘围堤的紧张战斗，留在队里的女社员照样坚持战斗。不少女社员毅然跳上了罱泥船，把一担一担肥沃的河泥送到田里。县委还发动群众，开展农田水利建设，植树绿化，整修机械农具，调拨和精选稻、棉良种，深翻棉田，搞好冬季养猪等各项工作，迎接春耕生产的到来。"},{"type":"paragraph","text":"为了进一步搞好农业，该县各级党组织认真抓好农机、科学种田等生产中的薄弱环节。最近，县委在调查研究的基础上，不仅加强了县、社农机管理机构的领导力量，还召开了县、社、队办工业和物资部门的会议，落实农机生产任务，研究部署农机“会战”措施。在科学种田方面，县委领导成员一方面深入实际，认真总结群众的经验；另一方面加强对农业部门和农业科研单位的领导。去年底，县农业局已将一九七二年群众中植保、新技术等经验，汇编成册，印发到社、队，推动全县进一步开展科学种田，更好地落实农业“八字宪法”。"},{"type":"paragraph","text":"县委还认真抓好先进典型，总结推广了八二大队的高产经验和张埝镇支农工作的经验；同时，对一些学大寨步子不快的后进大队和生产队，都由县、社领导成员亲自下去蹲点，广泛发动群众，狠抓阶级斗争和农村两条道路的斗争，扎扎实实地做好转化工作，进一步发展全县革命和生产的大好形势。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\02\\7326010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为了夺取今年农业生产的更大丰收，金山县枫围公社新华大队的社员，抓紧三麦的追肥工作，在春节期间大积肥料，挖河泥。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}