{"id":525343,"date":[{"year":1973,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"迎接共青团上海市第六次代表大会的召开","genre":"","count":"1654","ytitle":"","mtitle":"“我们是革命的女锻工”","ftitle":"——记，上海铸锻厂一车间十二名女青年","authors":["刘祥"],"text":[{"type":"paragraph","text":"身在炉火旁，心红志如钢。"},{"type":"paragraph","text":"上海铸锻厂一车间里炉火熊熊，钢花飞舞。战斗在这里的十二名女青年，个个英姿焕发，有的手握钢钳，有的举着铁锤，还有的正在聚精会神地操作一吨重的蒸汽锤。站在身旁的几位工人老师傅激动地告诉我们:“她们就是我们铸锻厂的第一代文锻工呵!”"},{"type":"paragraph","text":"四年前，当这十二名女青年脱下学生装，拿着分配在上海铸锻厂工作的通知单时，她们心情是多么地激动啊!她们怀着誓为人类作出贡献的坚强决心，来到工厂报到。一进车间，只见一只只喷射着火舌的加热炉，都为之大吃一惊!原来她们被分配在这个打铁车间，顿时心里凉了半截。有的说:“这哪象个工厂，倒象个煤球店，龌龊得来墨墨黑。”开始，她们中间有的同志上班时只在边头立立，站着看看，没精打彩，工作无劲头。"},{"type":"paragraph","text":"为了帮助这些女青年解决思想问题，车间的领导和老工人举办了学习班，组织她们认真学习了毛主席的《为人民服务》和《青年运动的方向》等光辉著作。她们越学越感到毛主席的教导亲切温暖，游学越觉得心胸宽阔开朗。她们想:张思德同志把做任何工作都看成是为人民服务，把烧木炭的平凡工作同中国革命联系在一起，我们学打铁也是为革命，男同志能做到的事，我们女同志也一定做得到。共青团员小谢，原来认为自己读了十几年书，当打铁工人是“大材小用”，后来，她说:“革命青年应该抢挑革命的重担，党需要我当锻工，我就为革命锻好钢、打好铁。”每当人们问起她们干什么工作，她们就自豪地回答说:“我们是革命的女锻工!”"},{"type":"paragraph","text":"十二名女锻工虚心向老工人学习，认真接受工人阶级的再教育，刻苦改造世界观。青工叶为英，刚学习开吊车时，吊车老是不听她的使唤。一天下来，她腰酸背痛，怨这怨那。在身旁的老师傅就和她叙谈吊车的历史:“小叶啊，不要小看这部吊车!解放前，我们打铁工人用的吊车，都是手摇的。资本家不顾工人的死活，硬逼着我们工人干那些过重的活，有多少打铁工人被吊在半空中累伤吐血。今天，我们工人当家作主，吊车也实现了自动化，只要按按电钮，要到那里就到那里，你可不能身在福中不知福哪!”老师傅的每句话，象千斤的铁锤，重重地敲打在小叶的心坎上。打这以后，小叶爱上了自己的锻工工作，认真负责，一丝不苟，受到工人群众的一致好评，后来，她还光荣地加入了共青团。"},{"type":"paragraph","text":"艰苦平凡的工作岗位，是女锻工们磨练思想的好场所。炎热的八月天气，车间里炉火通红，热浪袭人，室内温度高达五十多度，女锻工们手上钳着几十斤重的物件，在汽锤下不停地操作，汗水湿透了她们的工作服。她们用湿毛巾擦擦汗，继续干。一次，钢屑溅落在小赵的双脚上，当场就烫成三度伤，但她咬紧牙关，继续坚持战斗。老师傅几次劝她去休息，她都谢绝了:并把医生开给她的病假单往口袋里一塞，说:“现在任务紧张，我不能离开，再说这也是考验我的时候，多一个人就是多一份支援世界革命的力量，多打一个锻件，就是为消灭帝、修、反增加一发炮弹。”"},{"type":"paragraph","text":"女锻工们为革命勤学苦练，对技术精益求精。当她们掌握了一般的操作技术以后，并没有因此满足，而是向自己提出了更高，的要求，决心学习打铁的各种技术，做到一专多能。她们为了使自己的体力适应工作，有的每天利用空闲时间甩大鎯头，练臂力。一吨蒸汽锤小组的魏婉华，对技术不懂就问，不会就学，虚心向钳工、电工师傅学习，了解机器的传动性能，摸索机械运动的规律。在工作中，她利用空闲时间，苦练基本功。通过刻苦钻研，反复实践，小魏终于熟练地掌握了操作技术，还学会了烧铁、掌钳、开蒸汽锤等项工作。为了多出产品，她每天总是提前上班，主动烧铁，做好班前准备工作。她说:“为人民多做一点，我觉得心情舒畅；为革命多干一点，这是我的最大心愿。”最近，小魏被群众推选为公司团委委员。"},{"type":"paragraph","text":"千锤百炼出纯钢。女锻工们在革命的大熔炉里锻炼成长。她们之中已有十人人了团，有的担任了车间团支部的领导工作，有的担任班组学习小、组长。她们在平凡的工作岗位上做出了许多感人的事迹，受到各方面的赞扬。老师傅们称赞她们是“工人阶级的好后代”。"},{"type":"paragraph","text":"刘祥"}]}