{"id":525437,"date":[{"year":1973,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"教材要彻底改革","genre":"","count":"2247","ytitle":"","mtitle":"编教材要坚持为社会主义服务的方向","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"浙江大学土木系水利水电专业《农村小型水电站》编写组"},{"type":"paragraph","text":"遵照毛主席关于“教育必须为无产阶级政治服务，必须同生产劳动相结合”的教导，我们水利水电专业教师三年来奔赴本省水利水电建设第一线，根据广大贫下中农兴建小型水电站的迫切需要，坚持为社会主义服务的方向，认真编写《农村小型水电站》的教材。"},{"type":"paragraph","text":"一、贯彻党的水电建设方针，适应社会主义建设需要"},{"type":"paragraph","text":"我校原河川枢纽及水电站建筑专业(现改为水利水电专业)，从培养目标、课程设置、教学内容到教学方法都是抄袭苏修的。旧教材重大轻小，重洋轻中，重理论轻实践，严重地脱离我国实际。解放以来，广大贫下中农遵照毛主席的教导，掀起治水办电高潮，小型水电站大量涌现。我省的水电建设从解放初仅有的三处小型水电站，迅速发展为目前的二千八百多处小型水电站，有些偏僻山区也办起了电站。贫下中农深有体会地说:“小水电是个宝，备战备荒少不了。”他们热情歌颂这是党的水电建设方针的伟大胜利。但是在旧教材中有关“小水电”的内容却很少。"},{"type":"paragraph","text":"我们批判“大、洋、全”思想，并不是一概反对大的。过去修建的大型骨干工程是必要的，今后还要有计划地、逐步地兴建一些大型骨干工程，但是更多的是要搞中、小型工程。因此，我们专业的方向应该是大、中、小结合，以中、小为主。"},{"type":"paragraph","text":"然而，有的同志却说“小、土、群的教材，内容太简单，用不着大学来编写”，认为大学教师来编写这样的教材是降低水平，大材小用。实际上，这种思想说明了“为什么人”的问题还没有解决。从大量调查的事实说明，当前本省广大贫下中农迫切要求兴建小型水电站，但是非常缺乏自己的技术力量，而各县的水电部门技术人员也很少，连“门诊”也应付不过来，没有力量帮助社、队兴建水电站。广大贫下中农认识到掌握科学技术大权的重要性，迫切要求培养自己的技术人员。贫下中农的需要就是我们的份内事。何况“小、土、群”的问题并不一定简单，中小型工程同样也有不少高精尖的技术问题和科学研究课题，需要我们去研究解决。"},{"type":"paragraph","text":"二、密切结合本省生产实际，建立新体系"},{"type":"paragraph","text":"我们遵照毛主席关于“学制要缩短。课程设置要精简。教材要彻底改革”的教导，在编写“小水电”过程中，注意做到从本省的实际出发，从“小水电”教材建设的特点出发，从工农学员的实际水平出发，来确定教材的体系和内容。"},{"type":"paragraph","text":"编写“小水电”教材，首先要考虑到浙江省的自然地理条件。在教材内容中以山区高水头小流置的引水式水电站卧轴机组为主，兼顾平原地区的低水头大流量河床式水电站立轴和卧轴机组。一九七一年，我们在丽水地区举办的为期四个月的短期训练班中，以山区广泛应用的引水式水电站卧轴机组为主进行教学，学员结业后，一般都能自己动手和群众一起建造电站。例如青田县坦头大队，是个海拔七百米高的山区，过去贫下中农碾一担米，要走十二里路，还要翻越一条五里长的山岭。该大队的水利水电“赤脚技术员”从短期训练班学习回去后，马上勘测，设计了一座有二十七米水头、装机容量为十二瓦的水电站，使附近三个大队二百一十户普遍受益。"},{"type":"paragraph","text":"编写“小水电”教材要考虑到农村小水电建设规模小、技术人员少，一个人往往需要承担多方面工作的特点。因此，在培养技术员时，要注意使他们学会一专多能。我们在“小水电”教材编写中，将水、机、电三方面的内容紧密结合，并按规划、设计、施工、安装和运行管理的生产顺序，形成新教材的体系。"},{"type":"paragraph","text":"编写“小水电”教材要考虑到工农学员的实际水平，贯彻理论联系实际的原则，使他们学得懂，用得上。在图形表达方面，多用立体图或透视图。工农兵收到“小水电”教材讨论稿后，来信反映，“立体图很形象，看了一目了然，有这样的立体图，不要技术员指导也会学着干”。在公式计算方面，多用表格、曲线，少用繁杂的运算。我们为了制出表格或曲线，往往要拉上几十次、数百次甚至上千次计算尺才能得出成果，参加编写的同志说:“宁愿自己多麻烦千百遍，也不能让贫下中农和学员感到不方便。”在阐明理论方面，多举具体实例，少用抽象概念，每章每节都附有不同类型的例题，书末还附有整套工程的例题，便于加深对理论的理解，便于对设计步骤和计算方法的掌握。"},{"type":"paragraph","text":"三、多方面集中群众智慧，“开门”写书"},{"type":"paragraph","text":"过去教师编写教材，常常是坐在大楼里，查阅一些外国图书杂志，东抄西摘，从本本到本本，绞尽脑汁来自圆其说。这次，我们编写“小水电”教材时，遵照毛主席关于“知识分子如果不和工农民众相结合，则将一事无成”的教导，深入三大革命第一线，走出去、请进来，总结群众的创造和经验。"},{"type":"paragraph","text":"走出去。我们放下架子，迈开双脚，先后分批跑遍全省七个地区的二十多座公社小水电站和四个机、电制造厂，带着教材大纲、初稿和编写中悬而未决的问题，进行调查、访问，并在短期训练班里召开各种类型的座谈会。例如，对于水轮机的安装步骤和方法，工人师傅有着丰富的实践经验，是书本上所学不到的。我们带着问题到正在安装机组的水电站，虚心请教安装队的老师傅，并参加实际操作。初稿写出后，又征求老师傅的意见，这样就大大加强了教材的实践性。"},{"type":"paragraph","text":"请上来。我们曾在省水电局和浙江人民出版社的支持下，邀请了各方面的代表出席审查“小水电”教材会议，其中有领导干部，有具备丰富实践经验的农民工程师，有工人老师傅，也有省、区、县的水利水电技术人员。他们对教材讨论稿提出很多修改意见。审查教材会议后，有的代表还寄来不少宝贵资料，帮助我们充实了教材内容。"},{"type":"paragraph","text":"此外，我们还搞了书面调查，将讨论稿附上调查意见表，分寄省(市)、地、县水电局和一些公社、大队，广泛征询意见，这对提高教材质量起了很重要的作用。"}]}