{"id":525762,"date":[{"year":1973,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真总结科学种田的经验——关于选育良种的一组体会文章","genre":"","count":"1969","ytitle":"","mtitle":"引种必须经过试验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"金山县枫围公社"},{"type":"paragraph","text":"过去，我们一直沿用着几种农家品种，成分杂，种子劣，种在地里长得高低不齐，成熟迟早不一，收下来的稻谷瘪子多，产量低。群众说:“田里稻子三层楼，囤里粮食不露头。”"},{"type":"paragraph","text":"一九六四年，我们见兄弟单位推广良种，获得高产，心里也热呼呼的。一九六五年我们就向外地选购良种，并且“多多益善”。这一年，光稻种就从外地引来了十五万余斤，播种面积达五千多亩。但事与愿违，这五千多亩水稻，不仅没有增产，反而有较大减产。是引来的良种不好吗?不能这样说。如从南方引进的某个良种，在当地不仅产量高，而且生长期短，只有一百天左右，适宜作后季稻，有利于推广三熟制。但那个良种，在我们地区种植后，却是“虎头蛇尾”。起初，长势很好，稻杆挺直，稻穗大，谷粒多，眼看高产有希望，但到抽穗灌浆时，竟有半数的稻穗不灌浆，而且生长期延迟二十天左右，影响了茬口，收下的谷子又是青谷和瘪谷。这是什么缘故呢?我们感到，主要在于气温不同。外地的种子不能适应我们地区的土壤、气候等方面的条件，造成了减产。“吃一堑长一智”，我们从中得到了教训，认识到不能盲目引种，种子不是不可以引，但引种必须经过试验，不经过试验，大量引进，盲目推广，就会导致失败。"},{"type":"paragraph","text":"基于这种认识，一九六六年我们建立了良种场，自选、自繁、自留、自用，并进行一定的良种调剂。我们对从外地引来的良种分别进行试验，发现引来的四百余种稻、麦、棉、油品种，在本地能适用的约有四十余种，能够较大面积推广的约有二十余种。"},{"type":"paragraph","text":"我们在试验中，还发现从外地引来的优良品种中还有一些混杂现象。这虽然是难免的，但对播种却会产生一定影响。如“扬麦一号”，确是良种，也适应在我们这里生长，可是一九六八年，由于引种种子不纯，发生出苗率不高的问题，后来经过精选，情况大为好转，并且使良种得到了推广，获得了高产。这就告诉我们，“良种”中也未必没有“劣种”的颗粒，对于引来的良种，只有经过亲自试验，选优剔劣，进行种子提纯，才能推广。广大贫下中农深有体会地说:“自育为主就是好，良种劣种能分晓，良种品质再提高，高产稳产就牢靠。”"},{"type":"paragraph","text":"自育为主，以引为辅，不仅能合理推广良种，而且通过系统选育良种，还能创造出更适合于我们本地区的新品种。由于我们坚持进行自育、自繁，进一步掌握了水稻优良品种形成的客观规律，就能积极做好水稻生长的矛盾转化工作。一九六六年，我们引进了两斤“农垦58”与“大联杂交”进行了试种。第一年作单季试种时，发现种性不一，生长期有长有短(早、中、晚粳都有)，杆子有软有硬，后期又由“稻瘟病”引起了“穗颈瘟”。“分析的方法就是辩证的方法。所谓分析，就是分析事物的矛盾。”通过分析，我们发现种性不一，是由品种杂交和种子不纯引起的。于是我们就进行了穗选，选择穗型大、穗粒饱满、排列紧密和具有优良品种发展趋势的，作为来年的种子。"},{"type":"paragraph","text":"为了克服生长期的长短不一的问题，培育出适应季节茬口要求的稻种，我们对这一杂交品种的长处和短处作了分析，它的短处是分蘖能力较弱，但分蘖差的品种，一般说它同时又具有一定的长处，这就是稻的主杆生长快、抽穗早。我们所繁育的杂交品种，它的主杆特别粗壮，穗大粒粗，穗粒在六十粒以上。如果我们保证了主杆的强壮生长，就为早熟高产打下了基础。由于作了具体分析，我们就针对分蘖弱的特点，在插秧时采用大棵，适当密植，保证每棵苗的主杆有充足的阳光和水分，同时施足基肥，满足主杆的肥料吸收。这样主杆就粗壮、杆壁厚、空隙大，尽管穗大，但不易倒伏。由于主杆挺直，水稻的根部到穗头内部的养分、水分输送流通，阳光和肥料的吸收又充足，促进了水稻内部的新陈代谢加快，提前了抽穗灌浆的时间，保证了抽穗时的长势，穗粒饱满，千粒重高，而且还缩短了水稻的全生长期。这样经过六年的反复试验、培育，终于稳定了种性，克服了它的种种弱点，成为适合我们地区作后季稻种植的早熟高产品种，即“枫农粒”。"},{"type":"paragraph","text":"“事物都是一分为二的”，即使本地培育的良种，也不是一成不变的，如“枫农粒”在去年的情况下，出现了抗病力、抗逆性有所减弱的现象，因此还要不断选育、不断提高。只有这样，才能巩固和保持优良性状，充分发挥良种的增产潜力。"},{"type":"paragraph","text":"“不引不育产量低，只引不育‘碰运气’，引育结合心有底，自育为主跃上去。”几年来，由于我们坚持自育为主，以引为辅，经过试验，逐步推广的原则，引进和培育了大量的优良品种，并为兄弟单位提供了良种七百多万斤，同时，为增产创造了一个重要条件，使产量逐年增高。一九七二年粮食总产和单产都超过了历史上最高的水平。"},{"type":"paragraph","text":"实践出真知，我们在“引种”与“育种”的实践中深深体会到，“引种”与“育种”是辩证的统一，不引不行，只引不育更不行，只有既育又引，引育结合，才能摸透种子的脾气，保证稳产高产。"},{"type":"paragraph","text":"(本版文章均由复旦大学哲学系工农兵学员整理而成)"}]}