{"id":525730,"date":[{"year":1973,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"经验交流","genre":"","count":"3087","ytitle":"","mtitle":"从群众中培养学习辅导员","ftitle":"—徐汇区财政局的情况调查","authors":[],"text":[{"type":"paragraph","text":"徐汇区财政局党委为了推动学习马列和毛主席著作群众运动的深入发展，使广大群众进一步掌握批修整风的理论武器，以“官教兵、兵教官、兵教兵”的方法，从群众中培养出一批学习辅导员。现在，在这个局的各级中心学习组和基层部门里，基本上都有了一批学习马列著作的辅导员，广大群众热情地赞扬他们“学习马列有感情，攻克难点有‘钻’劲，讲解辅导动脑筋，提高了我们的学习自觉性”。"},{"type":"paragraph","text":"学习辅导员的产生"},{"type":"paragraph","text":"遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，这个局掀起了学习马列著作的群众运动。但随着学习运动的发展，在部分干部和群众中产生了一个“难”字，有些同志认为:“马列著作太深，名词概念太多，我们水平太低，前读后忘记。”局党委通过调查，感到要使干部和群众的学习步步深入，就一定要在掌握思想教育的同时，“解决桥与船的问题”。不进行一些适当的辅导，帮助群众扫除一些学习中的障碍，学习就较难深入。"},{"type":"paragraph","text":"那么，由谁来进行辅导，怎样进行辅导呢?开始，在干部和群众中存在着两种不同的意见，一种认为:辅导学习马列著作，需要经过专门学习和研究，要具有相当的水平，因此主张请有关单位的专业人员来讲课；大多数同志认为，请有关单位的同志来作辅导，是一个方面，但是也要注意从群众中培养学习辅导员，走自力更生的道路。局党委领导在调查中，发现凡是看书学习进展得较好的部门或学习小组，都有一些学习比较好的同志，他们不仅经常畅谈自己学习马列著作的体会，而且还介绍自己的学习方法，推动了小组学习。局党委就把这些同志组织起来，建立了一个学习马列著作的辅导小组，培训了一批骨干，不断扩大学习辅导员的队伍。他们挑选辅导员有三条要求:一是能认真看书，有一定文化水平和钻劲；二是能联系群众，工作有责任心；三是有一定的表达能力。目前，这个局七十多个班组都有一至二名马列著作学习辅导员，他们对群众性的学习马列著作和深入批修，起了很好的推动作用。"},{"type":"paragraph","text":"几种培训方法"},{"type":"paragraph","text":"这个局培训学习辅导员的主要做法是:"},{"type":"paragraph","text":"加强对辅导员的思想教育，提高他们攻读马列著作的自觉性和为群众作辅导的责任心。这个局从上到下已经成立了十四个学习马列著作辅导小组。对于这项工作，局党委的一位副书记亲自抓，政宣部门的干部具体管，基层党支部定期研究、经常关心。他们重视思想领导，加强政治思想工作，深入细致地解决了部分辅导员原先存在的“搞学习辅导，没有本钱，不是料子”，“平时工作忙、时间少，学习辅导压力太重”等思想，增强了攻读马列著作和辅导讲解的信心。辅导员为了帮助群众阅读马列原著，防止以听辅导代替读原著的现象，经过研究，明确了学习辅导小组主要应担负两个任务:一是经常了解群众中遇到的问题，把难点作为集体钻研和自己看书学习的重点，努力“攻坚”；二是在群众学习、讨论的基础上，对群众学习的体会及学习中提出的问题进行分析归纳，围绕原著着重讲中心、拎重点，充分发挥辅导员的集体智慧。信贷组的一位辅导员，为了辅导学习《唯物主义和经验批判主义》，挤出时间认真学习了恩格斯的《反杜林论》、《路德维希·费尔巴哈和德国古典哲学的终结》等著作的有关章节，并且参阅了《黑格尔的哲学》、《欧洲哲学史简编》等有关书籍，加深了对所要辅导的原著的理解，在向群众讲解中收到了较好的效果。他深有体会地说:“向群众辅导的过程，实际上就是自己加深学习的过程，是检验学习质量和虚心向群众学习的过程。”"},{"type":"paragraph","text":"围绕干部和群众各个阶段的看书学习内容，从局到基层举办辅导员读书班，帮助他们先学一步，多学一点。去年第四季度，这个局为了从思想上、组织上做好下一步组织群众学习马克思的《哥达纲领批判》一书的准备工作，局党委举办了一期由基层党支部宣传委员参加的学习辅导员骨干读书班。让他们读得早一点，问题议得透一点，精神领会得深一点。据统计，一年来在七、八十名辅导员中，学完四本以上马列著作的占百分之五十。许多辅导员坚持以自学原著为主，每学一个章节，先是“钻”进去，初步了解原著的时代背景、精神实质和基本观点。然后“跳”出来，组织大家攻难题，抓中心，拎重点，进一步加深理解，巩固学习成果。"},{"type":"paragraph","text":"在辅导实践中不断总结，逐步提高。他们具体抓了三个环节:一是依靠群众，集体备课。第三财政所党支部针对辅导员比较缺乏辅导经验的状况，在学习实践中逐步总结出“集体研究，分头准备，事先试讲，大家补充，再向群众辅导”这样一种集体备课的方法。二是轮流进行辅导，在实践中增长才干。如在全局学习《唯物主义和经验批判主义》一书时，他们给辅导员压担子，大家轮流作辅导。同时，许多辅导员在所在部门或班组和群众一起学习，带头领读，有问就讲，讲不清楚就学，学懂了再讲，在实践中提高了理解能力和辅导本领。三是辅导后听取群众评论。开始，有的辅导员为了求内容多、方面全，辛辛苦苦地写了一大叠讲稿，花了很长时间，结果样样都想讲，中心突不出，重点抓不住。群众反映:“这种填鸭式的辅导方法，记不住，吃勿落。”他们征求了群众的意见，采用了“讨论式”辅导，方法变了，群众就容易接受。"},{"type":"paragraph","text":"发挥了三个作用"},{"type":"paragraph","text":"这个局党委从群众中培养学习辅导员，已经在看书学习和批修整风中发挥了积极作用:"},{"type":"paragraph","text":"在学习上为领导组织群众看书学习、开展革命大批判起了参谋作用。广大辅导员最清楚群众学习和批修的情况，不少辅导员平时做有心人，经常总结群众学习的经验，分析群众读书学习中所出现的倾向问题，向领导反映群众的要求和意见；还有些辅导员结合不同时期群众学习、批修的具体内容，主动给领导出点子、找资料、提建议，帮助各级领导加强对群众学习运动的领导。"},{"type":"paragraph","text":"在班组看书学习中发挥了辅导作用。过去，这个局不少中心学习组曾出现少数人忙煞，讨论不活跃，学习进度慢，读书效果差等情况。现在，各个中心学习组和班组有了自己的学习辅导员，使这些情况得到了不同程度的改善。工商行政管理组的学习组长是一个经过战争考验的老同志，但因文化水平较低，领导学习有一定困难。这个组的辅导员就主动热情地帮助他学习，支持他工作，坚持学习前和组长一起作准备，讨论时配合组长启发引导，学习结束后与组长共同分析研究，把小组学习搞得很有生气。这位组长说:“辅导员是我的好老师，帮助我学到了不少东西。”"},{"type":"paragraph","text":"在群众看书学习、开展革命大批判中起到了带头作用。广大辅导员学在前，批在前，能够作出很好的榜样。第二财政所学习辅导员小胡同志，前一时期，在学习《反杜林论》、《唯物主义和经验批判主义》、《矛盾论》等马列和毛主席著作时，有时为了弄清一个观点，看书学习到深夜，并主动攻难题，他的这种刻苦学习、深入批修的精神带动了其他同志，使整个小组学习、批修搞得热气腾腾。现在，这个所的二十四位同志都通读了四本马列著作，排出了刘少奇一类骗子的一百六十多条谬论，写出了三百七十多篇批判文章，使广大干部、群众增强了识别真假马克思主义的能力，提高了阶级斗争和路线斗争觉悟，推动了批修整风的深入发展。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"在学习马列主义、毛泽东思想的群众运动中，怎样解决辅导员的问题?徐汇区财政局从群众中培养学习辅导员的经验，可供参考。他们用这种办法，既推动了干部、群众学习马列著作和毛主席著作，又促进了革命大批判的进一步深入，收到了较好的效果。"},{"type":"paragraph","text":"广大工人群众可以请一些革命的知识分子一起参加读书，这对于提高工人的理论水平，加强对革命知识分子的教育都是十分必要的。群众中产生的辅导员，能够联系本单位的实际作辅导，有着较强的说服力和明确的针对性，这样的辅导，群众听起来很“贴心”。因此，我们要大力提倡到群众中去请辅导员，以建立起一支群众性的辅导队伍，这对培养和建立无产阶级的理论队伍，也有着重要的意义。"}]}