{"id":525882,"date":[{"year":1973,"month":3,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2094","ytitle":"发扬人定胜天革命精神　满怀信心夺取夏熟丰收","mtitle":"市郊以批修整风为纲掀起春耕热潮","ftitle":"广大干部和社员大战阴雨，加强田间管理，抓紧做好各项工作","authors":[],"text":[{"type":"paragraph","text":"本报记者述评　在批修整风运动的推动下，上海郊区开始掀起轰轰烈烈、扎扎实实的春耕生产热潮。广大干部、贫下中农和社员群众发扬艰苦奋斗、人定胜天的革命精神，大战阴雨，加强夏熟作物的田间管理，抓紧做好各项工作，决心夺取今年夏熟丰收，为全年丰收打下坚实的基础。"},{"type":"paragraph","text":"牢固树立人定胜天的思想　搞好夏熟管理和备耕工作"},{"type":"paragraph","text":"当前，上海郊区革命和生产形势大好。随着批修整风运动的深入开展，广大贫下中农和社员群众的阶级斗争、路线斗争觉悟和社会主义积极性进一步提高。尽管连绵阴雨带来了不利的因素，但是夏熟作物的长势一般还好，三麦苗数多，绿肥也比去年长得好。面对连绵阴雨，各县广大贫下中农和社员群众，树立人定胜天的思想，以顽强的斗志冒雨突击理沟排水，加强田间管理。金山县金卫公社八二大队的干部和群众，以“战天要天低头，斗地要地增产”的豪迈气概，不顾田烂路滑，日夜奋战，做到三沟(横沟、竖沟和明沟)配套，沟沟相通，雨停田里不积水。目前，这个大队的三麦根深苗秀，长势喜人。松江县城东公社长溇大队的干部和群众，小雨突击干，大雨坚持干，晴天抓紧干。全大队一千六百多亩三麦和六百九十多亩油菜的三沟都已理好，六百九十多亩油菜都已松土、锄草一遍或二遍，三类麦苗也普遍施上了肥料。"},{"type":"paragraph","text":"在突击理沟排水、加强田间管理的同时，各县积肥、选种、维修农机具等春耕准备工作也在加紧进行。金山县钱圩公社南石大队去年获得了粮食和棉花的好收成，今年决心夺取更高产。自春节以来，他们每天都出动二百多人，采取罱河泥、捞水草、扫垃圾、拾野粪等各种办法增积肥料。上海县龙华公社南郊二队组织了专业队伍，奋战一天，除去二千多斤稻种中的稗草籽，提高了种子纯度。川沙县龚路公社新光大队第四生产队切实做好棉花播种准备工作，对全队的喷雾器和移苗器进行了一次全面的检查和整修，把八百斤棉花籽按育秧坯和大田的不同要求分类拣好。郊区各行各业都把支援农业生产的任务放到重要的位置上。上海县各供销社最近组织了五百六十多人下乡，同广大贫下中农和社员群众并肩战斗，为夺取今年农副业丰收贡献力量。"},{"type":"paragraph","text":"认真总结抗灾的成功经验　满怀信心地夺取夏熟丰收"},{"type":"paragraph","text":"回顾和总结以往抗灾斗争的成功经验，是克服“坐等天好”“减产定局”等错误思想的有效办法。金山县枫围公社农兴大队的干部和群众在讨论中回顾了去年秋种情况，那时也是阴雨连绵，地湿难耕。八队和九队的社员群众发扬艰苦奋斗的革命精神，拖拉机不能下田，就用铁鎝坌，适时地种好了七十多亩三麦。而五队“坐等天好”，一等再等，拖到十二月中旬才把二十多亩麦子种好。现在这几个队麦子的长势大不一样。历史的经验使他们更加体会到，天要靠人去斗，丰收要靠人去夺。川沙县的贫下中农也说:“现在形势逼人头，农活挤在一搭头，关键靠劲头，靠天要吃苦头。”广大贫下中农还从实践中体会到，现在就认为“减产定局”，这是没有根据的。目前离夏收还有三个多月，只要采取积极措施，加强田间管理，夺取夏熟丰收大有希望。奉贤县江海公社曙光大队的贫下中农回顾了一九七○年春季生产的经验。那时也是连续阴雨，而且在三月十二日还下了一场很大的春雪，有的同志认为“丰收无望”了。后来经过学习，认识到一切事物在一定条件下都是可以转化的，从而克服了消极悲观情绪，积极采取措施，抓紧开沟、施肥，使夏熟作物的长势由差变好，最后终于获得油菜平均亩产近四百斤、三麦平均亩产三百六十斤的好收成。通过回顾总结，他们更加增强了夺取今年丰收的信心。"},{"type":"paragraph","text":"各级干部深入农业第一线　调查研究切实地加强领导"},{"type":"paragraph","text":"实践证明，要战胜阴雨，搞好夏熟作物田间管理和春耕准备工作，关键在于加强党的领导。县、社、队各级干部，都应该深入农业生产第一线，同贫下中农和社员群众并肩战斗，调查研究，切实加强对批修整风和当前生产的领导。最近，中共上海县委四个负责人，带领一百多名机关干部分头深入各社队，继续把批修整风作为头等大事抓紧抓好，同时又抓当前生产，并在马桥公社俞塘大队召开了夏熟作物管理现场会议，介绍了这个大队的先进经验，有力地推动了全县战阴雨、夺丰收的战斗“坐在上面没办法，深入下去主意多”。在连绵阴雨的情况下，青浦县赵巷公社和目大队干部原来感到束手无策，后来批判了刘少奇一类骗子鼓吹的唯心论的先验论和天才论，深入到各生产队去调查研究，和群众商量。他们在踏田检查中发现一块地势很低的麦田，麦子都长得很好，原因是这块田周围开了深沟，降低了地下水位。这件事使他们体会到，理沟排水是战胜阴雨的好办法。他们就在整个大队范围内把男女老少都发动起来，突击理沟排水，以保证夏熟作物的正常生长。"},{"type":"paragraph","text":"为了更加切实地搞好春耕生产，郊区各级党组织必须遵照毛主席关于“不违农时”的教导，精简一切不必要的会议，使广大干部有更多的时间参加生产，领导生产。凡是可开可不开的会，一律不开；非开不可的会，也要压缩规模，缩短时间；群众性的会议，要放在晚间举行，使农业生产第一线有足够的劳动力。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\7334010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青浦县城东公社干部和社员鼓足干劲，备战阴雨，做好春耕备耕工作，这是塘育大队五队社员在疏通沟渠。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}