{"id":525824,"date":[{"year":1973,"month":3,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"以路线为纲进一步办好农场","genre":"","count":"1682","ytitle":"","mtitle":"前进农场反骄破满继续前进","ftitle":"广大职工和干部以一分为二的观点检查工作，决心夺取农业新丰收","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市前进农场党委遵照毛主席关于胜利了，不要忘乎所以的教导，在去年大打农场翻身仗的胜利形势下，运用一分为二的观点，检查工作，反骄破满，决心带领广大职工沿着毛主席的革命路线乘胜前进，为发展社会主义农业作出新的贡献。"},{"type":"paragraph","text":"春节以来，前进农场群情激奋，斗志高昂，但是，在一派大好形势下，有少数干部产生了一些自满情绪，认为辛苦了一年，成绩做出来了，今年能保住去年的水平就不错了。农场党委抓住这些思想苗子，组织各级干部认真学习毛主席关于“力戒骄傲”的教导和列宁关于“不要让微小的成果束住手脚，不要误入歧途，不要忘记目的地还很远”的论述，引导大家正确对待成绩，严格解剖自己；教育干部在胜利形势下，要保持清醒的头脑，谦虚谨慎，戒骄戒躁。场党委还运用过去的经验教训来教育大家。去年夏天，党委在检查生产时，看到棉花枝叶茂盛，棉铃结了不少，以为“丰收不成问题”，盲目乐观，掉以轻心，结果，棉花遭到虫害侵袭，使产量受到了影响。当时，党委还发现水稻起势不足，但由于及时采取了措施，全力以赴，加强管理，结果获得了高产。党委在引导大家回顾了这段经验教训以后，指出:骄傲自满，忘乎所以，在生产上，就要影响粮棉产量；在政治思想上，则要迷失方向。过去的成绩，都是依靠毛主席革命路线的指引，依靠广大职工的辛勤劳动取得的。报纸上刊登国营农场的消息，这是领导上鼓励我们继续前进，是表彰革命青年办好社会主义国营农场的积极性，不能当作个人的功劳而自我陶醉，沾沾自喜。通过这样的分析和讨论，使干部们提高了思想认识，并主动与兄弟农场找了差距。党委书记和委员，专程前往新海农场等兄弟单位参观学习。在各种会议上，党委成员又以身作则，带头反骄破满，主动检查去年工作中不够的地方。在党委的带动下，各连队也都以“一分为二”的观点，分析形势，肯定成绩，找出差距，修订连队规划。粮食翻《纲要》的四连七班，以“四年来，我为农场做了些什么”为题开展了热烈的讨论，使大家进一步树立了扎根农场干一辈子革命的思想，并提出了今年实现粮、棉更高产的指标。有些高产连队的党支部在发动群众总结经验的基础上，重新修订了今年抓革命、促生产的规划。农场党委及时推广了这些连队的做法，因势利导，一抓到底，带领全场职工向新的奋斗目标挺进。"},{"type":"paragraph","text":"去年，前进农场三麦播种面积由六千多亩扩大到近万亩。为了克服因连绵阴雨，给三麦生长带来的不利因素，干部，职工在春节后，及时检查，采取措施。三麦大部分都浇了一、二次泥浆，疏松了土层，给麦根壅了土。在麦子棉花套种田里，都进行了深翻。还组织了一支专业队伍，疏通三沟，今年以来，全场整修排水渠一百三十三条，有效地降低了地下水位。通过加强田间管理，现在，三麦基本苗比去年足，返青比去年早，长势比去年好。六连、九连、十五连、十八连、十九连、二十一连还抓紧时间，平整了土地。为了进一步挖掘增产潜力，改良土壤，改变土质，实现全场水利化，二月下旬，全场近万名职工，投入了北排河拓宽、加深工程。在这个长达八千米，近十六万土方工程的工地上，广大青年职工发扬了一不怕苦、二不怕死的革命精神，日夜奋战。二十四连的青年，抢雨天，干晴天，挑灯夜战，提前完成了开河任务。四连和八连的职工为了节省往返工地的时间，他们在工地上搭起油布棚，住在那里，吃在那里。"},{"type":"paragraph","text":"前进农场党委还进一步改进领导作风，坚持实事求是的精神。最近，党委连续召开场、连、班三级干部和积极分子等各种会议，把上级领导的鼓励、期望和兄弟农场的帮助、支持，作为推动各项工作的动力。党委成员白天全部深入到开河工地，与广大职工并肩战斗；晚上举办学习班，以批修整风为纲，揭矛盾，找差距，研究进一步办好农场的措施。同时，党委又采用党委扩大会议的形式，听取干部、群众对党委工作的意见。在党委的带动下，各个连队领导干部也认真改进领导作风。目前，前进农场党委正在乘贯彻市团代会的精神，在全场青年中深入进行思想和政治路线教育，引导青年树立远大革命理想，立足本职，胸怀世界，扎扎实实把农场办好。"},{"type":"paragraph","text":"(本报通讯　员)"}]}