{"id":525869,"date":[{"year":1973,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"教材要彻底改革","genre":"","count":"1739","ytitle":"","mtitle":"狠抓路线教育，编好社会主义大学新教材","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江西共产主义劳动大学总校"},{"type":"paragraph","text":"在编写教材时，我们抓了路线教育这个纲，组织编写人员学习马列和毛主席的教育革命思想，深入开展学科领域内的革命大批判，使编写人员提高了觉悟，分清了路线，明确了方向，使教材内容和体系都有了较大的改革，加强了教材的革命性、科学性和实践性。"},{"type":"paragraph","text":"坚持无产阶级政治挂帅，加强教材的思想性"},{"type":"paragraph","text":"在这方面，我们着重注意了三个问题:"},{"type":"paragraph","text":"一、教材内容要体现党的方针政策。例如:《林业病虫害防治学》编写小组的同志，在编写新教材时，从党的“防重于治”的方针出发，在教材的各部分都贯穿了“以防为主”的思想。《兽医药物学》中，从党的“中西结合”的方针出发，力求在教材中把中西药、中西医有机结合起来。这样，通过专业课的学习，使同学不仅掌握自然科学知识，而且懂得党的方针政策。"},{"type":"paragraph","text":"二、教材内容力求贯穿唯物辩证法。恩格斯指出:“辩证法对今天的自然科学来说是最重要的思维形式”。因此编写社会主义大学新教材，必须用唯物辩证法作指导，运用“实践第一”、“对立统一”等基本观点，分析事物的发生、发展的规律以及它们相互之间的关系。"},{"type":"paragraph","text":"《兽医药物学》编写小组运用“矛盾转化”的观点，分析药物治疗作用和副作用这一对矛盾。如阐述解痉药阿托品的药物作用，指出在治疗腹痛时，解痉作用是治疗作用，其制止分泌作用造成口干等，是不良作用(即副作用)；反之，在麻醉前给药，其制止分泌作用则成为治疗作用，而解痉作用可能引起胃肠膨胀等，又成为副作用，这就说明了药物的作用和副作用这一对矛盾是互相联系、互相制约，在一定条件下又互相转化的科学道理。"},{"type":"paragraph","text":"三、教材内容要反映社会主义制度的优越性。社会主义制度促进了我国工农业生产的发展，新教材必须反映社会主义制度的优越性。《农业昆虫学》编写小组的同志，在编写“稻螟虫的防治”时，说明解放前，国民党反动派统治下的个体经济，无法防治大面积螟虫危害；而在社会主义制度下，组织起来，发挥集体力量，开展群众性的防治活动，就可以扑灭螟虫灾害，从而教育学员坚定地走社会主义道路。"},{"type":"paragraph","text":"坚持理论联系实际，贯彻少而精的原则"},{"type":"paragraph","text":"我校是一所半工半读的学校，专业课的教学活动，很大一部分是和专业生产劳动结合进行的。因此，如何使学员在比较短的时间内学得更多更好些，对我们编写教材提出了更高的要求。在处理理论与实际的关系，贯彻“少而精”的原则方面，我们注意了以下几个问题:"},{"type":"paragraph","text":"一、紧密结合专业生产实际。例如一本旧的兽医药物学教材，罗列了四、五百种化学药品，几十万字，严重脱离我省生产实际。我们这次编写《兽医药物学》新教材时，经过调查研究，以抗微生物和抗寄生虫两类在兽医临床应用较广的药物为重点，选择了二百多种重要的常用的中西药。同时对每一类药物的作用和原理，也力求讲得清楚些，克服了那种以实用代替理论的偏向。"},{"type":"paragraph","text":"二、从当前的生产实际出发，又考虑长远的需要。生物防治是近代农业生产中发展起来的一门新学科，植保专业教材编写组的同志在编写病虫害防治时，既从当前生产实际出发，介绍了化学防治的知识，又强调了生物防治的重要性，详细介绍了生物防治的理论和技术。病虫害预测预报是我省农业生产中急需解决的一个问题。因此，植保专业为了培养学员掌握预测预报的理论和技术，还单独编写了预测预报教材。"},{"type":"paragraph","text":"三、注意学科的系统性，又照顾生产的季节性。农业生产的季节性很强，过去的教材，从唯心论的先验论出发，片面强调本课程的学科系统，使教学与生产，理论与实际脱离。这次编写教材时，我们批判了旧教材理论脱离实际的倾向，在内容和体系上都进行了改革。如在编写《森林培育学》时，根据冬春播种、夏秋抚育苗木，冬春整地造林、夏秋抚育幼林成林的生产特点，把教材分成苗圃和造林两大部分，每一部分按生产季节安排，既注意了这门课的学科的系统性，又照顾了生产季节，使教学密切结合生产。"},{"type":"paragraph","text":"四、力求做到通俗易懂，便于自学。过去的植物病理学教材中，关于子囊菌有性繁殖过程的“细胞内部变化”一节，举例繁多，篇幅冗长，达五、六千字，学生不易懂，学了也记不住，这次新编的教材，抓住代表性病例，只用了一千多字，就把问题讲清楚了，易懂、易记。为了便于学员自学，这个专业的教师还把重要的病害，列成检索表，学员只要掌握检索方法，就可以查出病害的名称。在语言文字上，也力求通俗易懂。"}]}