{"id":525868,"date":[{"year":1973,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"教材要彻底改革","genre":"","count":"3063","ytitle":"","mtitle":"用唯物辩证法指导高等数学教材的编写工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦大学、上海师范大学、上海科学技术大学《高等数学》编写组"},{"type":"paragraph","text":"自然科学理论，必须用辩证唯物主义来统帅。我们从去年暑假开始着手编写理科用的《高等数学》教材，在用唯物辩证法统帅数学方面作了一些尝试，现在谈一些不成熟的意见，供讨论。"},{"type":"paragraph","text":"破除形而上学的孤立的观点，树立唯物辩证法的矛盾双方又对立又统一的观点"},{"type":"paragraph","text":"矛盾普遍地存在于一切事物中，高等数学也不例外。比如微分和积分，列宁早就指出它们是一对矛盾。它们之间的对立统一构成高等数学中丰富而生动的内容。但旧教材却从不提出这是一对矛盾，掩盖了它们之间的内在联系。在编教材时，我们还学习了清华大学编写教材的经验，突出了矛盾的观点，努力说明它们之间的对立统一的关系。比如直线同曲线，按照形式逻辑的看法，直线就是直线，曲线就是曲线，它们是各不相同的。这在通常情况下当然是不错的。但我们要是用辩证的观点来研究它们，就可以看到它们之间是对立统一的，在一定条件下可以相互转化。恩格斯指出:“在一定条件下直线和曲线应当是一回事。”在生产实践中，劳动人民为了丈量曲线的长度，很早就把曲线分割成许多小段，然后把这些小段曲线当成直线来丈量，再求得它们的总和，就能近似地得出整个曲线的长度。这就是在一定的条件下，把极短的曲线看成直线的辩证法思想在丈量中的运用。在微分学中有一个重要的极限，它表明一个圆周的弦以及和它对应的弧，当弧的长度趋于零时，弧和弦就等同起来，换句话说，弧和弦之比等于一。由于旧教材不敢承认辩证法，只能单纯地用形式逻辑的方法去推理，但在推理的过程中，实际上还是应用了在一定条件下直线和曲线是一回事的观念，也就是说，需要证明的结论在证明的过程中已经被偷偷地用到了。这就表明，对于这样的问题，单纯用形式逻辑是不行的，只有用辩证法才能说明问题的本质。"},{"type":"paragraph","text":"破除形而上学的静止的观点，树立唯物辩证法的运动发展的观点"},{"type":"paragraph","text":"函数是高等数学中的一个重要概念。函数的定义总是这样讲的:在一个过程中，有两个变量X和Y，对每一个确定的X，依照一定的规律可以获得一个确定的Y，就称Y是X的函数。至于这样的定义，能否反映运动的本质，有没有局限性，过去我们从来没有用唯物辩证法的观点仔细分析过。"},{"type":"paragraph","text":"恩格斯指出:“运动本身就是矛盾；甚至简单的机械的位移之所以能够实现，也只是因为物体在同一瞬间既在一个地方又在另一个地方，既在同一个地方又不在同一个地方。这种矛盾的连续产生和同时解决正好就是运动。”这就说明，机械运动就是物体在同一瞬间既在一个地方又不在同一个地方这个矛盾的对立统一，这个矛盾是连续发生又是同时解决的，而函数的定义只能表明物体在一个地方。它只是描写了运动的一个侧面即把运动看成间断的点与点的总和，而忽视了另一个侧面，即运动是不间断的。这就是说，用函数描写运动是有条件的，有局限性的。"},{"type":"paragraph","text":"那么对这个定义究竟怎样看呢?我们又学习了革命导师的教导。列宁说:“如果不把不间断的东西割断，不使活生生的东西简单化、粗糙化，不加以割碎，不使之僵化，那末我们就不能想象、表达、测量、描述运动。”我们为了测量和计算物体的运动，不得不把连续的运动过程加以割断，把生动的过程加以简单化、粗糙化。这就如同我们为了研究炮弹或乒乓球的运动规律，就要用高速摄影机把它拍摄成电影，然后一张张进行研究一样。在数学上，我们用函数来描述运动时，正是用这种割断的方法，把连续的运动分割成一点一点——这个时刻在这里，换一个时刻在那里——来表达的。这种“一点对应一点”的方法虽然未能完全反映运动的本质，但毕竟反映了运动的一个侧面，对我们测量和计算物体的运动是完全必要的。然而，为了描写运动，决不能把物体的机械位移理解为“一点对应一点”的简单的堆积，它们彼此之间是有密切联系的，构成了一个变化和发展的过程，我们应该把这一点和周围各点联系起来考查，例如研究函数的连续性和可微性等等。这样我们就能在辩证法的指导下，在应用函数概念时，注意克服它的局限性，使高等数学更全面和深刻地描述运动。"},{"type":"paragraph","text":"破除形而上学把变化和发展只看成是数量的减少和增加的观点，树立唯物辩证法从量变到质变的观点"},{"type":"paragraph","text":"认为物质运动总是从量的变化达到质的变化，这是唯物辩证法的一个基本观点。利用数学的方法研究物质运动的数量关系的变化，当这种变化达到某一个关节点时，同样必然要引起质的变化。但旧教材却千方百计回避这一点。例如微分的概念，自从牛顿、莱布尼茨大体上完成微积分以来，一直有争论，也一直说不清，它有时候是一个有限的数量，例如是5，是0.01等等，另一些时候则成了没有数值的量。那么微分究竟是什么东西呢?微分学的产生是与研究物体运动的速度密切联系的。一辆汽车三小时内行驶一百二十公里，那么这辆汽车在三个小时内的平均速度是<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AA.JPG\">=40公里/小时。平均速度在一定程度上反映了汽车行驶的快慢，但生产的发展，仅有平均速度已经不能解决问题，还要计算运动着的物体在每一时刻的瞬时速度。在微分学中是这样考虑的:既然平均速度是路程除以时间，如果我们把时间的间隔分得小一些，那么间隔小的时间内的平均速度总比时间间隔大的平均速度更接近瞬时速度，但不论时间间隔分得多么小，用路程除以时间，只能得出平均速度，只有把时间的间隔分得越来越小，最后时间间隔消失为零时才能得到瞬时速度。这就是说，不论把时间间隔分得多么小，平均速度只能是数量的变化，只有使时间间隔消失为零，路程也跟着变成零时，量变才能转变为质变，平均速度才能转化为瞬时速度，所以求瞬时速度的式子就变为<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AB.JPG\">。过去数学家不敢正视这个零除以零，就把微分这个概念搅乱了。"},{"type":"paragraph","text":"我们学习了革命导师的教导，感到问题就出在如何正确看待这个零上。恩格斯说:“零是具有非常确定的内容的。”恩格斯还指出零是界线，“它本身比其他一切被它所限定的数都更重要”。这就告诉我们，在唯物辩证法看来，零是事物无限变化发展中的一个界线、关节点的标志。在形而上学看来，零就是零，就是什么也没有了，以零去除以零，自然是不可想象的事。因此，马克思在关于数学的论述中批判了他们的错误观点，断然写上了<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AB.JPG\">。马克思所写的这个零除以零，并不是凭空来的。如果我们随便写一个零除以零，当然没有什么意义，然而，当我们对这个零除以零的由来和发展加以历史的全貌的考察以后，就可以获得它的明确的意义，它表示一个确定的数。但马克思也指明，用<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AB.JPG\">这个记号会引起含混，看不清它的由来和发展，因此把分子和分母都用新的记号来记，新的记号就是微分，两个微分之比就是微商，从而直截了当地讲清了微商和微分的概念，批判了神秘的微分学。正如恩格斯在一八八一年八月十八日给马克思的信中说:“昨天，我终于鼓起勇气，没用参考书便研究了你的数学手稿，我高兴地看到，我用不着其他书籍。为此我向你祝贺。事情是这样清楚，真是奇怪，为什么数学家们要那样顽固地坚持把它搞得神秘莫测。不过这是那些先生们的思想方法的片面性造成的。肯定地、直截了当地令<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AC.JPG\">=<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73330301AB.JPG\">，这个概念在他们的头脑中是没有的。”在我们编的教材中，按照这种分析方法，从速度、切线、电流等物理、几何等模型出发，引进导数和微分的概念。"},{"type":"paragraph","text":"通过这半年多的实践，我们深深体会到，辩证唯物主义哲学，是最基本的理论，要加强基本理论，首先就是要加强辩证唯物主义哲学，离开了辩证唯物主义哲学的统帅，自然科学理论必然要走进死胡同。我们在编写过程中，有一些同志担心这样做会“削弱基本理论”，实践证明，这完全不必担心。我们在教材里宣传唯物辩证法，正是揭露事物的本来面目，这非但不会“削弱基本理论”，而恰恰是加强学习和研究基本理论的重要条件。"}]}