{"id":525985,"date":[{"year":1973,"month":3,"day":8}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1408","ytitle":"","mtitle":"女给养员","ftitle":"","authors":["警直文","尚劲文"],"text":[{"type":"paragraph","text":"上海警备区某部女给养员高爱军，出生在革命的家庭，从小就生长在部队里。一九六三年，当毛主席发出“向雷锋同志学习”的伟大号召后，高爱军就立志当一名雷锋式的解放军战士。一九六八年春，小高参加了中国人民解放军。"},{"type":"paragraph","text":"小高一到部队，就被分配在长机室，当了通信兵。平时，她总是抢重活和脏活干，有时帮有病的同志代班，有时上了小夜班又去上大夜班，从不叫累；夏天，机房里的温度很高，但她坚持战斗在岗位上。连队的老同志看着这位泼泼辣辣的女战士迅速成长起来，真打心眼里喜欢。"},{"type":"paragraph","text":"然而，前进的道路是曲折的。不久，领导把小高调到伙房工作，担任了给养贝，既烧饭又买菜。“一天到晚围着锅台转，添添柴，动动铲，这能做出成绩来吗?”小高的心里一度有些疙瘩。她向指导员汇报了自己的思想。指导员和她一起学习了毛主席的有关教导，语重心长地说:“我们要做雷锋式的战士，就要象雷锋那样，把思想路线搞正确，这样才能真正爱上党的工作，做雷锋式的好战士。”"},{"type":"paragraph","text":"从此，高爱军处处以雷锋同志为榜样，甘当螺丝钉，忠心耿耿为党工作，满腔热情地为同志们服务。一次，她到上海警备区某招待所参加后勤工作会议，休息的时候，大家怎么也找不到小高，最后在招待所的厨房里找到了她。同志们都说:“小满，你是一天到晚蹲伙房的人，难得到上海来一次，怎么不去玩玩?”小高婉言谢绝了，又去干自己的事儿。原来，小高心想:招待所的老师傅经验丰富，烹调技术好，应该乘这次参加会议的机会向他们好好学习。所以每逢休息，她就跑到厨房，一边帮助老师傅洗碗洗菜，一边不停地问老师傅:鱼怎么烧，面怎么发，油条怎么炸，要放多少碱……工人老师傅看到她这么勤学好问，就一一回答了她所提出的问题。这样，她开了三天会，就到厨房做了三天“艺徒”。回到部队，她又和伙房的同志们一起反复实践，终于较快地掌握了烹调技术，让大家吃得更加美味可口。其实，小高热爱工作、关心同志的事又何止这一件。炎热的夏天，她想办法孵豆芽给大家做汤；数九寒天，同志们值班、执勤回来早晚不一，为了使大家都能吃到热饭，她就在伙房里等着，来一批，热一次，从不嫌麻烦。一个隆冬的深夜，同志们早已进入了梦乡，可小高还独自守候在伙房里。原来，会计和驾驶员执行任务还没有回来。她想:这么冷的天，他们一定受冻了，应该做顿热饭，给他们暖暖身子。她就这样一直等到汽车开回来，已是深夜十二点了。当小高端着热气腾腾的饭菜送到会计和驾驶员手里的时候，他俩感动得不知说什么才好。"},{"type":"paragraph","text":"去年八月，一个烈日当空的中午，小高和她的战友小葛等象往常一样，推了一辆满载着大米和饲料的拖车，在崎岖不平的山路上奔跑。当拖车行驶到一个急转弯的陡坡时，只见车子一斜，顺着陡坡猛地向十几米外的一根水泥电线杆撞去，眼看翻车事故就要发生。“小葛，快撒手!”小高大声地呼喊着，双手象铁钳一样紧紧地拉住飞速下滑的车子。当拖车和水泥电线杆即将相撞的一刹间，小葛脱险了，但高爱军却连人带车翻在山沟里，沉重的米袋压在她的身上，腿上鲜血直流。当同志们把她抢救出来时，她第一句话就问:“小葛怎么样?”直到看见自己的战友安全地站在眼前，她才放心地笑了。"},{"type":"paragraph","text":"小高入伍以来，多次调动工作，可是她环境变，职务变，一颗红心永远不变。"},{"type":"paragraph","text":"警直文　尚劲文"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\7338030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>行驶在上海南京路上的二十路电车女驾驶员、共产党员施成宝，认真学习马列著作和毛主席著作，掌握南京路上商店多、行人多、车辆往来多的特点，摸索行车规律，十二年来安全行车三十六万多公里。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}]}