{"id":1152929,"date":[{"year":1998,"month":6,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1658","ytitle":"","mtitle":"为低迷的香港电影号脉","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江　迅"},{"type":"paragraph","text":"电影文化是香港城市文化的重要一环，香港的电影文化曾兴旺一时，香港被称为东方好菜坞。电影曾是香港重要的文化输出，在八十年代雄霸全球华人社会。港产片凭着身体动作，为香港创造了一个又一个神话，一个600多万人的城市，电影输出量仅次于美国。今年4月，香港举行第22届香港国际电影节和第17届香港电影金像奖颁奖礼，于是，香港电影何处去，引起了香港文化人的重新思考。"},{"type":"paragraph","text":"港产电影接连几年市道低迷，港产片全盛期年产300部，去年的产量跌到74部，破了百部大关，今年更敲起警钟，预计仅50部。现在残存在市面的首轮港产片，都属小本制作，不管警匪片、青春片或鬼怪片，都打不开什么新局面。谁会对走向死亡的市场感兴趣?产量是一个信号，票房更是一个信号。成龙、周星驰以至周润发，都不再是票房的保证。现在30岁以上的人，已不会购票入场观看港产片，30岁以下的即使依然兴致勃勃继续捧场，但限于已是少数派，未必能撑得起正在吊盐水的港产片市场。"},{"type":"paragraph","text":"难怪有演艺圈中人感叹:“观众不去看电影，他们不会死，但我们会死。”这是香港电影人的悲哀。"},{"type":"paragraph","text":"香港媒体文化人赵来发说:“港产电影的黄金时代已过，相信对这一点没有人会反对，但如果说已两脚伸直，回天乏术又如何呢?从种种迹象看，实际情况也差不多了。港产电影已是山穷水尽，时日无多，只等全面停产的日子而已。现在还说香港是东方好莱坞的论调，那是对‘死人’的不敬。”赵说，此刻，除了节哀顺变外，还能做什么呢?当然，说港产片之死是象征性居多，张婉婷不是还在赶拍以香港大学何东夫人纪念堂为背景的新片吗?香港电影文化仍一息尚存。"},{"type":"paragraph","text":"香港电影正步人“夕阳”时分，但香港电影是否“残喘”，是否“将死”，演艺圈内外纷纷对之论辩，纷纷为之号脉。"},{"type":"paragraph","text":"政府在电影方面可以扮演什么角色，文化人在探讨政府电影政策与电影文化、电影工业发展的关系，论坛题目有香港国际电影节的未来发展路向、香港电影资料馆的角色和功能、香港电影检查制度以及成立香港电影发展局。"},{"type":"paragraph","text":"香港嘉禾娱乐事业董事谭国雄说，1993年全港票房16亿港元，华语片占12亿，去年整体票房缩减到12亿，而华语片不到6亿。港产片减少资源，恶性循环，没有钱，制作人将货就货，出不了好电影，市场再缩小，于是更没有钱。"},{"type":"paragraph","text":"有人认为，以港产片目前的水准，票价太高。去年已减到30港元一张(西片是五六十港元)，是否能短期再减价。上映港产片的有些戏院，常遭观众投诉，说音响差，银幕烂，放映机亮度不够，座位下垃圾多，甚至有老鼠出没，院商应向观众作出承诺，改善戏院环境，添置设备。编导应自重，不再抄袭西片，推动电影工业的原创精神。香港电影协会组团访京访沪，希望祖国内地进一步开放港片市场，帮助香港电影人再战江湖……"},{"type":"paragraph","text":"有意思的是，众多香港电影人最近在不同场合高调宣告，翻版VCD是香港电影之死的凶手。香港电影导演会会长张同祖认为:“翻版是非法行为，偷取他人成果而谋私利，买翻版VCD与接受贼赃无异。香港讲法制，怎能容忍这种明目张胆的犯罪行为。”许冠文在电影金像奖颁奖礼上直斥VCD翻版商，又骂买翻版VCD的人毫不知耻。"},{"type":"paragraph","text":"这一番言论却激起强烈反弹。有人说:“如今没有人愿买票进戏院看港产片，翻版VCD的功绩就是留住看港产片的观众。翻版的成功，在于廉价和自由选择，买回来可以慢慢安排时间看。生活模式转变，电影最终走向，无可避免归于VCD式的电视同步放映。如果跑出戏院只有失望居多时，大抵对戏院都不会有太多留恋。”"},{"type":"paragraph","text":"有人说:“买翻版VCD已是香港年轻人的潮流。电影圈骂翻版，忽然讲起道德，他们拍极尽色情的烂片，怎么就不讲道德了?还要港人尊重知识产权。”"},{"type":"paragraph","text":"还有人说:“我们是买翻版长大的。你叫我如何用道德感去抗衡vCD的诱惑?我当然可以讲一大套保护知识产权的道理，但回到现实，惟有照买如仪。电影人个个理直气壮骂翻版，但我去先达广场常常碰见他们在买翻版VCD，可见知易行难。丑化翻版顾客，不是打击翻版的良方，我们不过是喜欢看戏的影迷。”"},{"type":"paragraph","text":"公婆似乎都有理。辩论仍在继续。只是香港电影业还能不能“雄风”再起呢?"}]}