{"id":1152095,"date":[{"year":1998,"month":6,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"岁月如歌","ftitle":"22、一段情随风去","authors":["鲁书潮","王丽萍"],"text":[{"type":"paragraph","text":"气头过去后，张东海打听到离家出走的女儿小甜现在阿彬的时装店里住，便直接到店中来找她，想好好劝劝女儿。劝人，是他几十年工会工作练就的特长。"},{"type":"paragraph","text":"他推门进去，张小甜正在给客人介绍服装……张小甜看见了他，也没有理他，他只好等着。好半天客人才走，张小甜走到他的面前，说:“先生，你要买衣服吗?不买的话就不要站在那里妨碍我做生意了……”"},{"type":"paragraph","text":"张东海看看她，压抑着心火，说:“小甜，爸爸来这里不是跟你吵架的。”“你来吵架我可以报警的……”油腔滑调。但他还是忍着了:“小甜，你听我说!”“你叫我小苦好了，像我这样的人，被亲爸爸打了赶了，还有什么甜可言?苦大仇深啊!”"},{"type":"paragraph","text":"张东海一把拉过她:“小甜!爸爸……爸爸怎么跟你说呢?你可以爱任何人，找任何人当你的男朋友，但是……”"},{"type":"paragraph","text":"张小甜甩掉他的手:“为什么偏偏要找梁波?只因为梁波是你从前恋人的老公?——妈都告诉我了!”“你知道就好!我不愿你沾上这些乱七八糟的事!”“什么乱七八糟的事!爱是我的权力，是我的自由，你既然已经把我打出了家门，我们就没有什么好说的!”"},{"type":"paragraph","text":"“我从小就教育你，我们做人要有原则的，要有分寸的，这个世界上的很多东西不是我们想要就能要到的，我们不能光为我们自己过得快活而忘了他人，尤其我们不能把自己的幸福建立在别人的痛苦之上!”"},{"type":"paragraph","text":"“那你当初为什么不要梁波的太太，而娶了妈妈，你不一样把自己的幸福建在了别人的痛苦上了吗?”"},{"type":"paragraph","text":"他一愣，慢慢地说:“是的……我曾经跟林佳丽有过很好的感情，我们相爱……后来，我下了乡……一直在农村……直到八年后，我还没有一点回城的希望……这时，佳丽已经快26岁了，那时候这已经是大龄了……她说她不在乎，可以等我，但是，小甜，我能让她受苦吗?我能让她跟我到农村吗?我能让她离开上海吗?我能让她跟我住在破旧的屋里吃着粗粮吗?一句话，我不能让她幸福……因为我了解她，她过惯了优雅自在的生活，她从来没有被贫困和饥饿苦恼过，她可能会一时冲动地来到农村跟我结婚，但她肯定很后悔……她曾经跟我说过一句话，她说，我不怕死，但我怕苦怕累……后来，我跟你妈妈……结婚了，你妈妈当时跟我在一个队里……佳丽也跟梁波结婚了，事实上，这样的选择虽然残酷了点，但却是对的。我和你妈，应该说我们是一起苦过来的，而佳丽跟梁波就不一样了，她过着很舒服的生活，她很幸福，我对她已成过去，但却是真正希望她幸福……我不愿再去伤害她……”"},{"type":"paragraph","text":"她看着他，没有说话。她要想一想。"},{"type":"paragraph","text":"停了一下(很久没说过这么长的话，他还真的有点累呢)他继续说道:“我过去没有跟你说这段故事，不是我心里有什么难言之痛，实在是过去的事情，我不想再提……现在，我说了出来，不希望你的理解，但希望你想一想，如果你的幸福是要别人来为你承担责任和义务的，这种幸福还能长久吗?”"},{"type":"paragraph","text":"女儿只是听着，一言不发。他过去摸摸她的头，“小甜……那天爸爸打你，真是对不起了……我向你道歉……你要恨就恨我好了，现在，就当我求你，就当你为了我，离开梁波，好吗?”她坐在那里，不动，很久，她点点头，泪流了下来……"},{"type":"paragraph","text":"梁波和赵爱华从丽波家具公司的楼上走下来了，他们边走边说着有关合作开发的事。大概谈得很投机，两人的神色都很愉快。"},{"type":"paragraph","text":"赵爱华说:“梁波，明天我们就把合同签了，我马上回沈阳，把那边的事了掉，回来好好地干一场。”"},{"type":"paragraph","text":"“能跟你合作，我们的丽波公司就上了新的台阶了……你的实力加上我们的经验，不要太好噢!”梁波也笑道。"},{"type":"paragraph","text":"他们走出了门外，梁波为赵爱华拉开了车门，然后关上门，正要转身人驾驶座去的时候，他一抬头，愣住了——只见张小甜站在不远处看着他。"},{"type":"paragraph","text":"他想了想，对摇下车玻璃的赵爱华说:“等我一下。”说着，向张小甜走去。赵爱华皱起了眉头。"}]}