{"id":1152723,"date":[{"year":1998,"month":6,"day":15}],"page":"7","source":"新华社","region":"","masthead":"国际新闻","special_issue":"","column":"新闻透视","genre":"","count":"1316","ytitle":"","mtitle":"日美缘何放任日元不断贬值?","ftitle":"日美放任日元贬值的主要原因是它符合日美两国当前的经济利益，有利于转嫁其国内经济问题；如不阻止日元过度贬值，很可能诱发世界性经济动荡；希望日美改变损人利己的态度，迅速采取措施，制止日元继续贬值。","authors":["乐绍延"],"text":[{"type":"paragraph","text":"最近几个月来，日元汇率下滑不止。6月12日，日元对美元的汇率一度跌至144。73比1，突破1990年9月以来的最低点。"},{"type":"paragraph","text":"日元汇率大幅下跌固然有日本经济自身的原因，但日美两国当局放任日元贬值，则加剧了日元的跌势。那么，日美为何放任日元大幅贬值?此间经济界人士认为，主要原因是日元贬值符合日美两国当前的经济利益，有利于转嫁其国内经济问题。"},{"type":"paragraph","text":"近年来，世界各地的资金大量涌入美国资本市场。有报道说，自去年东南亚金融危机以来，就有近7000亿美元的外国资本流入美国。大量外国资本的流入致使美国债市高涨，股市不断更新历史记录。许多经济学家认为，美国已经出现了“泡沫经济”的端倪，经济政策一旦失误将出现严重后果。"},{"type":"paragraph","text":"美国可以采取降低利率和干预外汇市场的手段配合日本阻止日元贬值。但如果美元汇率较大幅度下跌，很可能导致外国资本回流，引起美国股市和债市暴跌，严重影响美国经济发展。所以，美国为了保护本国经济利益，采用了高利率等维护美元坚挺的政策，使美元对西方主要国家的货币，特别是对日元的汇率保持着异常坚挺的状态。美国财长鲁宾曾多次公开表示，坚挺的美元符合美国的利益。"},{"type":"paragraph","text":"就日本而言，它拥有2240亿美元的外汇储备、9200多亿美元的海外纯资产，央行贴现率近3年来也一直处于0。5的历史最低点。因此当局对日元贬值并非毫无办法。但是，正如日本经济企划厅官员所说的那样，“日元贬值对当前的日本经济来说，只有好处没有坏处”。"},{"type":"paragraph","text":"首先，日元贬值有利于日本产品出口，缓解国内市场需求严重不足的压力。据日本贸易振兴会预测，若日元对美元汇率维持在140比1的水平，日本贸易顺差将创历史最高记录。"},{"type":"paragraph","text":"其次，日元汇率下跌可增加大部分企业的收益。据《日本经济新闻》调查，有70%的企业认为日元贬值将是本年度增加收益的主要原因。"},{"type":"paragraph","text":"日本综合经济数据库采用经济模拟方式进行的演示表明，日元对美元汇率跌至132。70比1的水平，就可以使国内生产总值增加零点二个百分点。如果日元汇率维持目前水平，预计本年度日本国内生产总值的实际增长率可达1%。"},{"type":"paragraph","text":"此间舆论认为，日元贬值虽然对日美两国有好处，但却对亚洲其它地区的经济造成了不可忽视的负面影响，日元汇率大幅下跌也将成为国际经济的不稳定因素。由于日元持续大幅贬值已严重打击了亚洲其它国家对日本的出口，有可能导致东南亚国家货币再次发生危机，形成影响国际经济发展的恶性循环。日元贬值已对在东南亚金融危机中坚持不贬值的中国人民币造成了巨大压力。人们担心，日美两国若不联合采取果断措施阻止日元的过度贬值，很有可能诱发世界性的经济动荡。"},{"type":"paragraph","text":"此间一些有识之士认为，日美两国只顾本国利益，不顾亚洲经济大局，一味放任日元大幅贬值，这是一种不负责任的态度，与世界经济大国的地位极不相称。他们希望日美两国改变损人利己的态度，迅速采取有效措施，阻止日元继续贬值，并促使其回升。"},{"type":"paragraph","text":"新华社记者　乐绍延"},{"type":"paragraph","text":"(据新华社东京6月14日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986f070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为东京一名交易员正在报价</FONT>"}]}