{"id":1152561,"date":[{"year":1998,"month":6,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"中美峰会专题访谈","genre":"","count":"1683","ytitle":"","mtitle":"中美关系发展的重大机遇","ftitle":"——中美建交见证人奥克森伯格教授谈克林顿访华","authors":["吴心伯"],"text":[{"type":"paragraph","text":"迈克尔·奥克森伯格教授曾在卡特政府时期任职于总统国家安全委员会，是中美建交和邓小平访美等重大历史事件的见证人，曾十四次受到已故中国领导人邓小平的接见。奥克森伯格教授现任斯坦福大学亚太研究中心高级研究员。初夏时节，他再一次来上海访问考察，在沪期间，就克林顿总统访华和中美关系接受了笔者的采访。"},{"type":"paragraph","text":"问:您认为克林顿总统即将对中国进行的访问旨在向中国人民传递什么样的信息?"},{"type":"paragraph","text":"答:概括而言，克林顿总统要通过此次访华向中国人民传递以下信息:首先，美国政府和人民认识到中国和中美关系的重要性；其次，要通过此次访问，扩大和深化双边关系，使中美战略伙伴关系实质化；第三，中美友好应包括进行坦率对话的能力。毕竟两国在一系列重要问题上存在着分歧，克林顿总统在访华时将以一种尊重中国的基调向中方阐明两国的共同点与分歧。"},{"type":"paragraph","text":"问:克林顿总统的中国之行对美国的对华政策有什么含义?"},{"type":"paragraph","text":"答:这次访问表明克林顿政府决心继续奉行尼克松政府以来的对华政策。克林顿总统的此次中国之行是美国总统第五次访华，也是民主党总统首次访华。美国总统每次访华都强调一个重要观点，即一个强大、安全且能够有效地治理自己的中国有助于亚太地区的和平与稳定，也符合美国的利益。自一九七二年以来，中美关系经历了可喜的进展，也遭遇过严重的挫折，当前我们正面临着重大的机遇，来推动双边关系在一些困难的领域取得进展。克林顿总统及其助手认识到，中国的开放和发展是我们这个时代最重要的事件，美国的对华政策就是要鼓励中国继续沿着改革开放之路走下去。"},{"type":"paragraph","text":"问:一九八九年以后，中美关系经历了严重的曲折，两国关系在一段时期内很不正常。去年江泽民主席的美国之行和今年克林顿总统的中国之行在某种意义上就是要使双边关系重新正常化。从一九七八年的中美关系正常化到现在的中美关系重新正常化，我们可以从中吸取哪些教训?"},{"type":"paragraph","text":"答:这个问题问得很好。说起教训，我想至少有这么几条。首先，不仅中美两国人民的繁荣和幸福，而且整个亚太的稳定和经济增长都取决于建设性的中美关系的发展。中美关系真正具有历史的和战略的重要性。"},{"type":"paragraph","text":"其次，中、日、美三国彼此保持建设性的战略关系是本地区稳定的基础。"},{"type":"paragraph","text":"第三，中美双方都必须非常慎重地处理台湾问题，每一方都应考虑到有关各方的观点和立场。"},{"type":"paragraph","text":"第四，虽然我们双方都要创造友好气氛以推动两国关系取得进展，但必须承认光有积极气氛是不够的，还有许多具体的问题，如经济的、政治的、战略的、文化的，等等，需要处理。归根到底，两国关系的发展不是靠气氛，而是要在具体领域取得进展。要取得进展，就需要双方容纳对方，任何一方都不能支配相互交往的条件。"},{"type":"paragraph","text":"第五，中美关系的发展还必须基于相互尊重，每一方都应该承认对方是一个伟大的国家。"},{"type":"paragraph","text":"第六，过去多年的教训是互不了解对方的经济和政治状况，以及这种状况对各自领导人的制约。两国的领导人在建立全面发展的中美关系方面均受到各自内部条件的制约，否认存在这种制约是愚蠢的。"},{"type":"paragraph","text":"问:在过去十年里，中美关系经历了剧烈的波动。展望下一个十年，您认为两国关系将面临哪些挑战?"},{"type":"paragraph","text":"答:首先，中美两国以及日本、南北朝鲜和东南亚国家必须携手为地区和平与稳定创造一个更加持久的框架。印度最近进行的核试验以及印度的行动所引发的巴基斯坦核试验就是一个很好的例子，它表明中美两国必须卓有成效地处理对本地区和平与安全的挑战，以促进地区的稳定。在东北亚，朝鲜半岛问题既可以使中美两国合作，也可能使两国分道扬镳。"},{"type":"paragraph","text":"第二个挑战是在经济方面。美国能否吸收中国迅速增长的出口商品，或者中国能否尽快地向世界开放市场，这些都是棘手的问题。由于最近的经济衰退，解决这些问题变得更加困难了。"},{"type":"paragraph","text":"第三个挑战是大陆和台湾能否发展两岸关系以为双方最终和解创造条件。"},{"type":"paragraph","text":"第四个挑战是中美两国各自国内的管理，人口的变化、信息革命、环境污染和能源消耗等等，这些都向世界各国政府提出了前所未有的挑战。中美关系的发展将在很大程度上取决于两国政府能否以足够智慧和力量来有效地处理这些挑战，以及能否有效地合作来解决这些困难。"},{"type":"paragraph","text":"复旦大学美国研究中心　吴心伯"}]}