{"id":1152097,"date":[{"year":1998,"month":6,"day":11}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"节约耕地　保护绿化","genre":"","count":"4783","ytitle":"上海社联三十而立、四十不惑，它是——","mtitle":"可以信赖的“思想库”“智囊团”","ftitle":"","authors":["史煦光"],"text":[{"type":"paragraph","text":"本报记者　史煦光"},{"type":"paragraph","text":"贯彻“双百方针”　向科学进军"},{"type":"paragraph","text":"上海，是中国最大的经济中心。上海也曾是现代中国思想文化的中心，是我国现代哲学社会科学重要的发源地。在中国共产党的倡导组织下，本世纪30年代，曾经在上海建立过“中国社会科学家联盟”(中国社联)。中国社联会同“左翼文化者同盟”、“左翼作家联盟”、“左翼戏剧家协会”等一些进步的文化团体，宣传中国共产党的政治主张，为粉碎国民党的文化围剿，普及马克思主义理论，进行了英勇的斗争。"},{"type":"paragraph","text":"现任上海社联主席李储文回忆说，上海在历史上为马克思主义在中国的传播作出过重要贡献。中国社联曾在沪发起关于中国社会性质的大论战，后逐步明确中国为半殖民地半封建社会。这为我党制定新民主主义革命正确的路线、方针和政策提供了依据。“中国社联”存在的时间虽然不长，却为后人树立了光辉的榜样，留下了宝贵的经验，也留下了社会科学工作者为探索真理而不畏艰险的光荣传统。"},{"type":"paragraph","text":"新中国成立以后，上海的知识分子同全国人民一起投入了“建设一个新世界”的工作。1956年，为了加快社会主义各项事业的建设步伐，党中央发出了“向科学进军”的号召。毛泽东同志在最高国务会议上提出了“百花齐放、百家争鸣”的方针，希望学术理论界在平等的交流争鸣中探讨问题，繁荣和发展我国的哲学社会科学事业。当时全国知识界一派欢腾，认为文艺和理论的春天到来了。"},{"type":"paragraph","text":"是时，上海的理论工作者普遍要求建立学术性的群众组织，提出重建“社联”，以便更好地开展学术讨论，促进社会科学事业的发展。1956年2月23日，成立了上海市哲学社会科学学术委员会筹备委员会。这就是上海市哲学社会科学学会联合会的前身。筹委会委员31人。著名语言学家、《共产党宣言》最早的中文译者之一陈望道为主任，李亚农、沈志远、王一平为副主任，罗竹风为秘书长。筹委会吸收各学科的专家、学者，形成了哲学、经济、历史、政治、文学、语言、教育和国际关系八个学会。经过两年的积极筹备，1958年3月9日，上海市哲学社会科学学会联合会宣告成立。"},{"type":"paragraph","text":"为了广泛调动知识界的积极性，上海社联在60年代初召开过7次小型座谈会，邀请各学会代表性人士参加，讨论如何进一步贯彻“双百”方针。一杯清茶，边喝边谈，雅称为“神仙会”。学者们在座谈会上都提出了不少好的意见和建议。大家认为学术和政治应有严格的界限，学术上的不同意见，应当平等地进行讨论和争鸣，即使是错的意见，也应该具体分析，不能一棍子打死。“神仙会”调动了理论学术界的积极性，为学术的活跃又创造了良好的环境条件，此后一段时期，上海社联各学会出现了和谐、民主、宽松的学术空气。"},{"type":"paragraph","text":"身改革开放探索进取"},{"type":"paragraph","text":"十年动乱结束后，上海社联是在全国最先恢复活动的学术团体之一。1978年1月，上海市委宣布上海社联及其所属学会恢复活动。上海社联的恢复活动是与真理标准问题的讨论联系在一起的。上海社联及其所属各学会在真理标准讨论和拨乱反正的斗争中经受了考验，重树了自己的形象。从真理标准讨论到宣传十一届三中全会精神，当时的市委书记兼市社联主席夏征农以及徐盼秋、周抗、陈章亮等专家和领导到各区、县、局机关、学校、科研单位做报告，短短几个月就讲了二、三百场。1979年10月起，上海社联和各学会就“社会主义生产目的”、“社会主义基本经济规律”等问题连续举行了30多次讨论会。这些讨论围绕的要点是，如何正确认识社会主义生产目的，我国经济建设中，没有按社会主义基本经济规律办事，没有体现社会主义生产目的的原因是什么?今后如何正确实现社会主义生产目的?这场讨论前后延伸一年多，其深度和广度都超过了五、六十年代的“社会主义基本经济规律”的讨论。这场讨论实际上是真理标准问题讨论的深入，也是在经济建设和经济理论上的拨乱反正。"},{"type":"paragraph","text":"中国改革开放的总设计师邓小平把改革称为中国的“第二次革命”。革命就会有阻力，解决观念变革的问题，是改变进程中的一个关键问题。自进入80年代以后，上海社联及其所属学会和研究会，举行了多次“改革与观念问题”讨论会，并与其他单位联合举行了多次改革理论系列讨论会。与会者围绕在商品经济条件下的观念变革，以及改革开放条件下的思想建设的特点，展开了热烈的讨论。这些讨论引起了全国理论界和各界人士的关注，为推进全国改革开放的发展起到了促进作用。"},{"type":"paragraph","text":"从90年代初到1992年春天，邓小平同志在南方发表了一系列重要谈话，提出贯彻执行党的“一个中心、两个基本点”的基本路线一百年不动摇，并就坚持走中国特色的社会主义道路，特别是抓住当前有利时机，加快改革开放步伐，集中精力把经济建设搞上去等一系列重大问题，发表了极其重要的意见。上海社联和理论界的同志，主动地组织了对讲话内容的学习。讲话一传达，就旗帜鲜明地举办了一系列研讨会和报告会，宣传邓小平同志的重要讲话，从真理标准讨论、拨乱反正，到宣传小平同志南方谈话，上海社联始终以其敏锐的政治眼光找准了自己的位置。理论学术从书斋里走了出来，一旦同改革开放和经济建设实际相结合，学者们一旦走人火热的生活，其作用将十倍百倍地超过以往。在这同时，社会科学本身也得到了繁荣发展。"},{"type":"paragraph","text":"1991年，党中央、国务院作出了开发开放浦东的战略决策后，上海社联完成了《立足全局，促进浦东开发与长江流域经济协调发展》的研究报告，并联合沿长江七省市的社联，在上海召开了有关省市百余名专家包括部分省、地、市领导参加的大型研讨会，共同探讨长江流域经济的协调发展问题。上海经济学界陆德明等专家在会上提出了“发展轴理论”和“流域经济联动发展”理论，提出了以浦东开放开发为契机，以上海为龙头，以四川、重庆为龙尾，长江流域巨龙联动发展的思路。上海理论界的研究成果和建议引起了中央的充分重视。"},{"type":"paragraph","text":"整个90年代的重头戏，是围绕上海“率先建立社会主义市场经济新体制”这个大题目做文章。上海社联组织所属20多个学会，就企业的市场主体作用、市场体系培育、市场经济与精神文明建设等20个专题，进行了系列研讨，形成了一批有一定质量的专题报告和对策建议。为了贯彻“两手抓、两手都要硬”的战略思想，社联邀集专家组成了“社区发展与现代文明”课题组，对上海城市社区建设作多视角、深层次的调查研究，并就社区建设的热点、难点写出专报，供市委领导决策参考。"},{"type":"paragraph","text":"社联各学会的对策研究和咨询服务也是硕果累累。经济学会、房产经济学会、行政管理学会、城市经济学会、保险学会等，分别提出了《关于发展上海企业产权交易市场的对策》、《每户一套住宅——2000年上海市区居住目标跟踪》、《培育和发展上海劳动力市场的对策》、《上海市城市基础设施现代化问题》、《九十年代上海保险市场》等专题报告，都被市有关决策部门所采纳，有的还荣获市政府决策咨询奖。"},{"type":"paragraph","text":"上海社联为中国社会科学加强基础理论研究和学科建设所进行的一项重大工程，是编撰10卷本、600多万字的《社会科学争鸣大系》，这套大型丛书，回顾、梳理了建国以来我国哲学、经济学、历史学、法学和政治学、社会学等社会科学基础学科研讨的演进过程，介绍了各个时期学术讨论的主要观点，为新的研究和探索提供了详尽的基础资料。这套丛书由数百名理论学术工作者历时四年完成。这套书不仅为国内学者提供了方便，也引起了海内外学术界的兴趣。"},{"type":"paragraph","text":"这几年，上海社联为拓展和深化邓小平理论的研究和宣传，先后举行了“如何看待改革开放的形势”、“社会主义的本质特征”、“邓小平理论与中国现代化”、“邓小平‘一国两制’理论与香港回归”等专题研讨会，提出了许多值得重视的见解。宣传的形式和手段也越来越多样，社联会同上海电视台编写、摄制了电视系列政论片《抉择》，以形象的画面和有说服力的材料宣传小平同志关于“科学技术是第一生产力”的重要论断，播出后产生了很好的效果。"},{"type":"paragraph","text":"望新世纪任重道远"},{"type":"paragraph","text":"江泽民同志在沪工作期间，对上海社联的工作和理论学术工作表示了极大的热忱和关心。1988年10月，时任中共中央政治局委员、上海市委书记的江泽民同志，出席上海社联第四次代表大会，作了题为《充分发挥社联的作用，为两个文明建设服务》的重要讲话，江泽民同志指出，“社联是党领导下的一个以社会科学研究为主要任务的学术性群众团体，它联系和团结着上海社会科学研究的五路大军，具有学科齐全、人才荟萃的综合优势，是振兴上海、繁荣和发展社会科学事业的重要力量。”这是高层领导对社联的性质、地位的第一次系统而科学的阐述。他还鼓励说:“上海社联是市委、市政府可以信赖的‘思想库’、智囊团”。"},{"type":"paragraph","text":"江泽民同志的讲话，为新时期的社联工作指明了方向，不仅上海社联的同志和理论界人士感到鼓舞，各地社联的同志也纷纷前来上海索取这次社联大会的“纪念特刊”，学习刊载的江泽民同志讲话。"},{"type":"paragraph","text":"江泽民同志在沪期间不仅参加了社联的重大活动，还先后参加了经济学会、思想政治工作研究会、体改研究会、妇女学会、钱币学会和劳动学会等的研讨活动，并发表了热情漾溢的讲话。江泽民同志对理论工作十分重视，在“上海市纪念党的十一届三中全会召开十周年”理论研讨会上，江泽民同志要求上海理论界同志联系上海改革开放和经济建设的实际，抓好18个重大课题的研究。会后，市社联组织全市100多位理论工作者，对当时上海改革和发展面临的重大课题分成17个课题组进行深入的调查和研究。当时江泽民同志对社联的做法给予充分肯定，认为社联做了一件十分有益的事情。经过历时两年的辛勤劳动，完成了17份研究报告，并以《发展与改革——若干重大经济问题研究》为书名，由上海人民出版社出版。"},{"type":"paragraph","text":"江泽民同志还倡导召开了上海理论界“双月座谈会”，发扬了我党重视理论工作的传统，重视倾听专家、学者对上海各项工作的咨询意见。此后，上海历任市委、市府的领导都坚持了这一传统，并在此基础上发展为分学科的专家咨询委员会，成为定期听取专家们对上海的各项工作的意见和建议的重要渠道。"},{"type":"paragraph","text":"1994年5月10日，《汉语大词典》出版庆功会在人民大会堂举行，江泽民、李鹏等中央领导会见了编纂人员。这部扛鼎之作全书共13大卷，5000多万字。这部大型辞书的主编，是上海社联名誉主席罗竹风。大病初愈，时年84岁的罗老已是风烛残年，坐着轮椅出席了庆功会。在陕西厅，江泽民同志一见到罗老就热情地弯下腰来同他握手、问候。罗老站起来，江泽民同志马上说:“罗老，不要起来，不要起来，你腰不好。”他们聊了一会儿，李鹏同志来了，江泽民同志介绍说:“这是罗老，大主编。”接着，他们一起到会见厅，与代表们合了影。江泽民同志发表了讲话，对专家们的辛勤工作和丰硕成果表示了充分的肯定。"},{"type":"paragraph","text":"最近，在上海社联成立40周年之际，江泽民同志又欣然题词:“发挥社联作用，繁荣社会科学。”这是鼓励和鞭策，也是信任和嘱托。"},{"type":"paragraph","text":"“三十而立，四十不惑”。走过四十年风风雨雨历程的上海社联已进入成熟发展时期。社联的队伍也不断壮大，从成立初期的8个学会、研究会，1600名会员，发展到100多个学会、研究会，10余万名会员。上海社联党组书记王邦佐和社联副主席林炳秋、武克全在接受采访时说，上海正以一个现代化国际大都市崛起在东方，无论过去的辉煌还是将来的发展，都需要有一流的社会科学与之相适应。社联的工作将更加任重而道远。我们将在市委和市委宣传部的领导下努力把社联办成“社会科学家之家”。"},{"type":"paragraph","text":"他们还透露，广大社会科学工作者盼望已久的上海社会科学会堂已经建成，将在近期向社会开放。“从面向21世纪的前瞻性思考出发，我们要选择好发展的瞄准点，建设先进的研究技术设施和信息网络，培养高水平、高素质的专家学者群体，多出体现上海特色和风格的研究成果和传世之作。”"},{"type":"paragraph","text":"“路漫漫其修远兮，吾将上下而求索”。我们相信，上海社联的明天将更加辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986b100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1987年江泽民同志在上海社联指导工作，左一为汪道涵同志。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986b100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新落成的上海社会科学会堂</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986b100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1979年社联组织真理标准问题报告会</FONT>"}]}