{"id":1152762,"date":[{"year":1998,"month":6,"day":15}],"page":"11","source":"辽沈晚报,中国妇女报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1622","ytitle":"","mtitle":"可怜的小谭蕊你在哪里","ftitle":"11岁女孩被吸毒父亲逼迫多次撞车讹财，现已离家出走失踪一月","authors":["廖灿","方山","孙雅歆"],"text":[{"type":"paragraph","text":"本刊综合中国妇女报辽沈晚报报道(廖灿方山孙雅散)5月下旬，湖南交通电台反复播放一则寻人启事，长沙“110”报警台民警纷纷出动，热心的群众走街串巷，寻找被迫出走、失踪1个多月的11岁小女孩谭蕊。"},{"type":"paragraph","text":"谭蕊今年就读于长沙市芙蓉区修业小学四年级甲班，班主任郑荣晖告诉记者:1997年10月的一天，我上语文课时，看见谭蕊脸色苍白，耳朵布满血痂，趴在桌上一副很难受的样子。我连忙过去问她怎么回事?她说:“昨天不小心摔坏的。”学生们都说她撒谎，她满脸通红不说话，只是一个劲地掉眼泪。再三询问，她才吞吞吐吐地说:“爸爸不许我告诉别人，特别是老师，不然要打死我。”老师郑重地向她作了保证，她才哽咽着说:“昨晚爸爸说没钱用了，要我故意去撞摩托车，‘杀猪’赚钱。我不肯，爸爸就要打我。后来我跟他来到离家很远的十字路口。看到来来往往好多车子，我害怕得躲到爸爸身后，后来一辆摩托车开过来，爸爸狠劲推了我一把，我闭着眼迎了上去。我被撞倒在地，耳朵开了个口子，腰上也擦出了血。爸爸冲了上去，和那个骑摩托车的人拉拉扯扯、吵吵闹闹了一阵子。据爸爸说，若不是看他是某电视台的记者，1600元钱才不能‘了难’呢!爸爸带我到附近医院擦了点药水，送我回到家，自己跑出去玩了。”"},{"type":"paragraph","text":"谭蕊还告诉郑老师，爸爸以前还要她撞过板车、三轮车，伤势没这么重，每次也只赔那么百八十元。他得了钱就去赌博，玩女人，把她甩在一边。"},{"type":"paragraph","text":"1997年11月24日晚10点，郑荣晖教师正在宿舍批学生作业，谭蕊跌跌撞撞闯了进来，简直变了个人，脸颊红肿，双眼充血，右手绑着绷带，用一根绳子吊住，她眼泪汪汪地说:昨天晚上我回家，爸爸又拉我去撞汽车，说可以得大钱，我怕撞死不敢去，拔腿就往外跑，爸爸把我抓回来，先是对我拳打脚踢，然后抓住我右手往外拽，突然“咋嚓”一声，一阵钻心的疼，我的右臂被他扭断了。他找来几根布条，用木板夹住，然后绑紧，再用绳子吊住我的手。谭蕊正同郑老师说话，谭福林赶来，说是女儿在楼梯口摔坏的，然后瞪着双眼问女儿:“是不是摔坏的?”谭蕊哽咽着回答:“是我自己摔坏的。”说着眼泪涌了出来，被父亲拉回家。"},{"type":"paragraph","text":"郑老师震怒了1学校的全体老师震怒了!他们立即向上级有关部门汇报此事，纷纷凑钱为谭蕊治病，经过治疗，小谭蕊的右手恢复了正常。"},{"type":"paragraph","text":"谭福林本来有良好的经济条件:二室一厅、一室一厅两套住房，做生意时也赚了一些钱。然而，二室一厅换成了毒品大肆挥霍，另一套卖了6000元交了罚款。他进戒毒所后，女儿一次又一次找到看守所要爸爸，干警们动了恻隐之心，把他放了出来。最后一次为了保外就医，他竟从长桥戒毒所二楼跳下，摔断双腿，造成脚踩粉碎性骨折，以至行走不便。但他的“计谋”还是得逞了。"},{"type":"paragraph","text":"长沙市芙蓉区妇联、长沙市芙蓉区都正街办事处、长沙市桂花并居委会联合向芙蓉区人民法院递交了《关于起诉谭蕊之父谭福林虐待女儿的报告》，提供了谭蕊手书的其父强迫其撞车的材料以及骨折x片，请求根据《未成年人保护法》，保护儿童身心健康，严惩凶犯!"},{"type":"paragraph","text":"芙蓉区法院接到诉状后，依法传讯了谭福林。院长介绍，根据新《刑法》有关程序，要求受害人自诉，并“公开审理、当庭指证”，这一案件的审理还有一定困难和一段过程，但不法之徒终将受到制裁。"},{"type":"paragraph","text":"1998年开学以来，谭蕊连续三次离家出走，时间一次比一次长，现已失踪一个多月。"},{"type":"paragraph","text":"小谭蕊，1。25米的个子，出走时穿着浅黄色的短袖衣，蓝色的夏服裙。最为显著的特征也就是那扭曲变形的左手，手臂上铁钳烙印和随处可见的累累疤痕!"},{"type":"paragraph","text":"谭蕊的亲生母亲闻讯后，感到非常痛心和羞愧，她忏悔道:是畸形的婚姻，是自己的不负责任，使女儿一步步走向悲惨的境地。她表示，即使和现在的男友分手，也要对女儿负责，把她拉扯大。"},{"type":"paragraph","text":"芙蓉区妇联主席刘晓慧对记者说，在征求各方面的意见后，她们将提请法院剥夺谭福林的监护权，改由其生母抚养，并由妇联跟踪监护。"},{"type":"paragraph","text":"小谭蕊，你在哪里?"}]}