{"id":1152797,"date":[{"year":1998,"month":6,"day":15}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2405","ytitle":"","mtitle":"’97上海房产营销优秀案例(简介)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海明佳房地产经营开发中心营销系统激发市场效应"},{"type":"paragraph","text":"明佳苑主要把产品、价格、地点、促销、策略这五个要素结合起来，形成明佳苑的营销系统。"},{"type":"paragraph","text":"第一阶段为开盘期营销——信誉体系建立。明佳苑首期以信誉体系作为切入口，强化营销系统，在低价位开盘，同时推出双卡保证承诺，使这一阶段从计划销量103套，到实际销量完成134套。"},{"type":"paragraph","text":"第二阶段为恒温期营销——品质体系建立。这一阶段以树立形象为基础，通过强化促销活动进一步掀起明佳苑效应，公司分别采用三个主题活动，使这一阶段计划销量51套到实际完成65套。"},{"type":"paragraph","text":"第三阶段为升温期营销——附加值概念建立。"},{"type":"paragraph","text":"这一阶段在提供物超其值的新概念并配合了一系列的活动后，明佳苑在以质量优、速度快提前一个月小区全面结构封顶的前提下，进一步提高微利开发的品牌效应。这一阶段计划销量87套，实际完成83套。"},{"type":"paragraph","text":"第四阶段，收盘期营销——价格方程式建立。"},{"type":"paragraph","text":"上海丰业房地产开发经营有限公司延伸市场，深化市场"},{"type":"paragraph","text":"海螺花园作为房产中的品牌商品，是经过了一个不断提升的过程，并包含了二大环节:"},{"type":"paragraph","text":"一是品牌的包装环节，经过这一环节，海螺花园的品牌获得了市场的广泛认同，这一环节，促成了海螺花园品牌表面的感知基础。"},{"type":"paragraph","text":"二是海螺花园的品质提升环节，经过这一环节，海螺花园以其特性化、精品化的品质占领了目标市场。通过物业品质的提升，品牌已从表面感知阶段过渡到内在的感知阶段。"},{"type":"paragraph","text":"海螺花园品牌战略中同时还包含了几个构成因素，一是以实力保证的“一条龙”经营模式；二是物业中以地段、环境、房型、质量、配套等构筑起的出色内涵；三是具有良好收益的市场运作。"},{"type":"paragraph","text":"海螺花园营销模式中包含了如下内容:一是以品质提升来保证营销策划中主导思想的落实；二是营销策略中还需要有准确的市场定位；三是一个完整的营销策划，一个行之有效的、科学的营销过程，还离不开一套相应的广告计划与之配合。"},{"type":"paragraph","text":"上海新闵房地产联合发展有限公司多层次的营销宣传"},{"type":"paragraph","text":"新申花城荣莉苑的销售在一个整体化的销售方案实施下，根据销售的阶段进行分层次的展开。新申花城的整体营销从97年5月开盘伊始，即推出邀请新闻界、业主和社会各界共同监督房屋质量、服务的一系列方案，并将此始终贯穿在新申花城茉莉苑的销售推广中。在销售中期，又推出“优质生活新起点”的有奖问答活动，进一步扩大有效客户的认知度，使销售更上了一个新的台阶；推出了“快乐是永远的家”的新概念，以房屋附加值的观念带动销售的进展，使整个茉莉苑的销售由感性销售上升到了理性销售的新境界。传慎集团自成功销售绿茵苑后，以绿茵苑物业观点的有关承诺在良好的物业管理中一一体现，得到了新申花城茉莉苑客户的认可。在新申花城茉莉苑成功销售逾7成，绿茵苑小区荣获上海优秀物业管理小区和新申花城荣莉苑荣获上海市实施城市规划优秀奖称号后的今天，传慎对其物业开发的理念——新申花城的新加坡式物业管理、新加坡式花园区的概念也由虚转实了。"},{"type":"paragraph","text":"上海华辰房地产开发有限公司循序渐进　逐步升温"},{"type":"paragraph","text":"特色营销的提出，即是根据市场的特点，寻找和创设楼盘的卖点，成为楼盘具有特色性的市场买卖关系。在“锦三角”中将电脑网络、净水系统、全装修、管道热水等等特色作为市场卖点，形成特色的营销，即根据特色来营销必然能引起市场良好的反响。"},{"type":"paragraph","text":"所谓特色营销，实际上就是楼盘个性化的体现。在开发锦三角花园时，开发商就把特色和个性化放在首位，比如全装修，现在风靡沪上内销房几乎是清一色的毛坯房。这种毛坯房在它诞生的那个年代，确有其合理性，因为客户购房，希望按自己的模式来装修。但是，这种状况延续至今就成了相当一部分客户的负担，因为自己装修，苦不堪言。于是全装修又应运而生。锦三角花园的开发商看准了市场的这一动向，及时推出全装修屋，这是特色，也是楼盘的个性化特征。其他如电脑网络、净水系统、管道热水都是一种特色，这种楼盘个性化特征的体现，在营销中，则是抓住这种特色，大张旗鼓地宣传和推介。这种宣传和推介，也有自己鲜明的特色，起到了出奇制胜的效果。"},{"type":"paragraph","text":"上海心族置业总公司房产品牌与“品牌营销”"},{"type":"paragraph","text":"“您的需求，我的追求”是心族公司所属跃进房地产开发有限公司的企业宗旨，也是他们在精品之作——心族公寓中最完美的体现。"},{"type":"paragraph","text":"这一宗旨具体地落实在以人为本的营销品牌的多个环节中:"},{"type":"paragraph","text":"(一)慎重选址，以人定位。在地段选择上确定了“一个选择，两个放弃”的原则，即:选择中等地段，放弃特别好特别差的地段。"},{"type":"paragraph","text":"(二)优化方案，以人的需求满足为目的。心族公寓规划方案修改过三次，最后定为全多层房，绿化率40%。"},{"type":"paragraph","text":"(三)以人为本，真正落实在居住体验中。在房型设计中，力求得到“三大一适中”，即卫生间、灶间、厅要大，房间的大小要适中。"},{"type":"paragraph","text":"(四)以人为本的全方位落实。狠抓工程质量和施工进度，狠抓多项配套设施。"},{"type":"paragraph","text":"(五)以人为本，诗性回归。努力做到美观与实用结合，吸取各家之长，扬长避短。"},{"type":"paragraph","text":"(六)以人为本，人性享受。实现一流的物业管理。"},{"type":"paragraph","text":"上海复鑫房地产开发有限公司加强营销策划和行销控制"},{"type":"paragraph","text":"公司总结1997年上半年至今古北新城的销售工作和展望今后的工作，都离不开“统一认识、系统运作、加强营销策划和行销控制”这十九个字。"},{"type":"paragraph","text":"统一认识、系统运作。上至公司领导下到每一位员工，各个部门统一认识，一切以市场为中心，凡是有利于公司利益的共同配合执行，凡是不利于公司利益和发展的，都必须修正。那么什么是有利于公司利益的呢?尽快销售，使投入资金正常回笼并投入再生产和创造利润。同时整个公司各个部门组成一个系统，营销自身形成一个系统，产品形成一个系统。该公司认为，营销的目的是生产好的产品，而不是销售卖不出去的产品。因此，营销策划，在整个生产流程、生产过程中，它的程序应该设在早期与中期。营销策划，在早期加入，提出与市场需求接轨的意见，才能设计、生产出适销对路的产品。"},{"type":"paragraph","text":"加强营销策划和行销控制。加强营销策划包括市场调研、统计、分析、研究、建议、策划；销售策划；广告策划。最终达到加强行销控制的目的。"}]}