{"id":1152795,"date":[{"year":1998,"month":6,"day":15}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"4843","ytitle":"","mtitle":"’97上海房产营销十佳案例(简介)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海远洋信东置业有限公司亲自然物业的推广"},{"type":"paragraph","text":"市中心大型住宅小区的开发，近年来还未见成功的案例出现，去年，绿洲城市花园推出的8。6万平方米建筑，销量达93。6%，最多日销量达86套，创上海房产营销新纪录。"},{"type":"paragraph","text":"绿洲城市花园以“亲自然理念”的营销观念，强调“物业第一性”的营销主线，成为上海提出并实现前期营销介入的成功楼宇。其对于上海楼市营销价值体现在:"},{"type":"paragraph","text":"1、市中心大型小区如何立足不败之地，亲自然理念是当今消费的重头戏。"},{"type":"paragraph","text":"2、营销的基础是物业，但营销又为物业服务，从这一案例的解析中可以发现物业与营销的辩证关系，直接影响发展商品市场观念。"},{"type":"paragraph","text":"3、这一案例的另一个价值体现在于系统化操作、全方位营销对大型物业立足楼市的高层次上，引导营销者抛弃短期的花色方案，去把握好市场过程。"},{"type":"paragraph","text":"绿洲城市花园“亲自然理念”的建立、体现和实施，代表了上海房产营销的一种流派，对大型小区的开发是一本极有价值的教科书，使97上海楼市初步形成了“绿洲”品牌概念。"},{"type":"paragraph","text":"上海豪都房地产开发经营有限公司营销的恒温效应"},{"type":"paragraph","text":"上海豪都国际花园，位于市郊青浦县徐泾镇。上海豪都房地产开发经营有限公司一直追求的是:房产市场的有效需求与销售的恒温效应。"},{"type":"paragraph","text":"1997年，上海豪都国际花园的楼盘销售，进入了第三个年份，在这一年中，豪都国际花园共售出多层公寓住宅408套，共48000平方米。其中，现房出售率达100%，共352套；期房销售率高达98%，共56套。据报道，去年全市3800多家房地产公司共售出商品房440多万平方米。也就是，在上海，每卖掉100平方米的商品房，就有1。09平方米是豪都国际花园的。"},{"type":"paragraph","text":"在这之前，“豪都花园”的前二年销售率都是100%。那么该公司是如何把销售工作像热水瓶中的开水一样保持恒温，并长久不“冷”呢?他们在营销工作中做到了下列6项“坚持”:"},{"type":"paragraph","text":"1、坚持把利润控制在12%以内，让利于民。2、坚持市场导向方针，不断美化、完善房型。3、坚持“质量第一、客户满意”的交房手续。4、坚持严格遵守政府部门颁布的商品房销售、出售、入伙政策。5、坚持不断美化绿化净化住宅小区、完善充实物业管理。6、坚持在《新民晚报》、《解放日报》、《文汇报》等报刊上投放广告以形成恒温效应，提升无形资产，保持良好销售势头。"},{"type":"paragraph","text":"陆家嘴房产开发有限公司品牌唯一性的开掘"},{"type":"paragraph","text":"陆家嘴花园首期达到预售条件的小高层房已售70%以上。作为一个总建筑面积40万平方米，首期建筑面积12。36万平方米的大盘期房，形成了开盘即热销，并持续平稳畅销的势头。品牌唯一性的开掘——陆家嘴花园营销策划的主要思路。"},{"type":"paragraph","text":"唯一性即本楼盘区别于其它楼盘的个性所在，立足市场的生命所在。策划的首要任务，就是为楼盘创造成功品牌，而无唯一性就无成功品牌。开掘、张扬陆家嘴花园品牌的唯一性，成为营销策划的出发点和归结点。"},{"type":"paragraph","text":"陆家嘴花园品牌唯一性表现的诸方面:"},{"type":"paragraph","text":"1、所在区域的唯一性——中国唯一以金融贸易区命名的国家级开发区。2、开发商品牌唯一性——作为沪市房地产和浦东概念股领头羊的地位:精品加规范的开发理念和实践，体现在以往成功开发的精品系列楼盘的连锁反应，以及规范操作带来的市场信誉。3、楼盘自身的唯一性——陆家嘴金融贸易区内唯一低密度、旷野型、花园式大型居住社区。4、设计方案的唯一性——采取国际招标方法中标的加拿大B十H国际建筑师事务所设计，并进行作品版权注册登记。"},{"type":"paragraph","text":"上海新瑞房地产开发有限公司“人本论”营销理念"},{"type":"paragraph","text":"上海新家坡“园景苑”于九七年七月二十五日开盘。开盘半小时内就售出5户。截止九七年底销售已近450余户，从市房地产交易中心登记的数据表明，“园景苑”的销售排行九七年上海房市的第一位。"},{"type":"paragraph","text":"上海新家坡“园景苑”，是始终抱着“以人为本”的宗旨、“人本论”的理念来赢得客户。这主要体现在三个方面:"},{"type":"paragraph","text":"首先，是“至上的销售服务精神”，那就是“让客户买得称心、让客户住得放心”。公司要求每位销售人员都秉着“谁卖房子给你、谁也将交房给你”的一条龙服务，真正做到“想客户所想”。"},{"type":"paragraph","text":"其次，是“小区卓越的品质”。庞大的绿化规划，使占地23518平米的土地上，仅用8091平米来建楼，绿化近50%，由新加坡中央园艺来绿化造景，48种植物在此落户；人车分流的新社区安全设计；更有24小时保障的三重安全防护系统。"},{"type":"paragraph","text":"最后，是“优秀的社区文化”。好的社区需要好的业主群体，而有了优秀的业主群体，就可以产生优秀的社区文化。由于“园景苑”的客户多为高级主管和高级白领人士，针对此，小区多次举办大型SP活动，如“新年新家坡”、“欢乐新年合家欢”等，使客户能通过活动相互沟通成为好朋友。"},{"type":"paragraph","text":"上海锦秋房地产有限公司品牌战略赢得市场"},{"type":"paragraph","text":"锦秋独特的开发经营理念是“P十P=P”也即房地产开发商和投资者的利润(PR0FIT)来源于人(PE0PLE)和价值(PmCING)。锦秋加州花园即是以“以人为本，居有所值”为其独特的开发经营模式。唯其如此，它才会被大多数市民所接受和喜爱，也正因为如此，发展商的利润、业主的投资才具有升值的空间。"},{"type":"paragraph","text":"良好的品牌是房地产进入市场具有更大占有率的关键。以品牌竞争机制来激励消费，减少因运用传统价格竞争机制而导致的推广风险性，是锦秋的独特营销模式。锦秋在此中已成功树立了品牌，接下来是让已有的品牌最大限度地发挥效应。它推出“阳光、自然、人”的“以人为本，居有所值”的新居住理念。同时，也显示出该楼盘是以“全面提高居住质量”为己任，去开发具有市场号召力的高档楼盘。"},{"type":"paragraph","text":"锦秋加州花园的营销策略及实施是:"},{"type":"paragraph","text":"A、树立锦秋加州花园的品牌意识，以企业文化带动企业形象的推广，以企业形象带动楼盘的推广销售；"},{"type":"paragraph","text":"B、以人为本，居有所值；"},{"type":"paragraph","text":"C、合理的市场定位；"},{"type":"paragraph","text":"D、价格低开高走，不断体现楼盘升值潜力。"},{"type":"paragraph","text":"上海莘闵房地产开发总公司海派文化营销理念"},{"type":"paragraph","text":"海派文化营销理念在莲浦花苑运作中取得了全方位的贯彻，并在97年度中为莲浦花苑赢得了62%的销售率的业绩。"},{"type":"paragraph","text":"莲浦所构筑的营销文化理念，是上海这个开发型城市中西文化并蓄所形成的“海派文化”体现，并以“生活在新鲜的地方”为载体生动显现，唤起具有相应文化心理沉淀的群体心灵对应。这一定位，不仅强调居住质量，更注重于塑造一种居住文化、居住哲学。由此文化的推广使莲浦花苑在全面提高生活质量的今天，获得一个无法比较的卖点。另一方面，针对已被细分的市场，从文化的认同上打动目标客户，使其成为业主，从而由原来以开发商为主体构建物业营销文化，转化为由业主为主体的居住文化，承担文化转向上的气质性延续。"},{"type":"paragraph","text":"由上述理由对莲浦花苑营销文化在三个方面进行了精心构筑。构筑一:确定莲浦花苑营销文化总精神，这种总精神就是体现开放型的上海由中西文化合流而形成的海派文化风格；构筑二:营销文化指导各项开发工作，纲举目张，方可使房产开发各项工作做细做好；构筑三:把购房者作为营销文化的主体，而不是像大多数的房产发展商那样，把自己作为营销的主人，把购房客户作为营销的客体。这其实是营销的一种误区。"},{"type":"paragraph","text":"上海爱建股份有限公司虚实结合实施品牌战略"},{"type":"paragraph","text":"如何将品牌这个虚的东西转化为促进楼盘销售的强大推动力呢?这就是要解决品牌塑造最后要与营销进行虚实结合的问题。根据马斯洛的需求层次理论，人的最高需求是自我价值的实现。消费者在满足自己的基本需要的同时必定还要满足其他更高层次的需要，那就是追求品位，也就是追求自我价值的实现。这种高层次的需求趋使他们在买房时要追求楼盘的品位和发展商的品牌。"},{"type":"paragraph","text":"爱建品牌是一个追求高品质的品牌。那么如何将这个品牌特性在“爱中爱华”大厦中释放出来呢?爱建房产的做法是使爱中爱华这个内销楼盘带有外销品质。爱中爱华的外销品质是体现在外型设计、房型设计、环境设计以及各项硬件设施的设计上。爱中爱华的外销品位正是开发商运用品牌策略的一个具体表现。"},{"type":"paragraph","text":"品牌营销的做法与一般营销有很大差异。从楼盘设计、定价、广告宣传、服务和物业管理等方面考虑，品牌营销对发展商提出了更高的要求。就拿定价而言，一般营销的做法往往是尽量压低价格争取客户，而品牌营销就要求开发商敢于定高价来体现楼盘的高品质。爱中爱华的平均售价每平方米为6500元，差不多比附近几个楼盘高出四分之一，但销售业绩却大大超过周边楼盘。"},{"type":"paragraph","text":"上海静安地产(集团公司)承诺提前兑现"},{"type":"paragraph","text":"在静安区存量楼盘相对集中的区域，又属九三年设计的单体高层住宅众安公寓，从房型、外部环境设计到建设成本均不具备优势。但它以“承诺提前兑现”为策划主题和营销主线，于九七年七月十五日开盘预售，到九七年十二月底预售达70%以上。今年四月，预售率已达85%以上。"},{"type":"paragraph","text":"该主题是针对当前期房市场销售中存在的种种不规范现象，力图扫除购房者的戒备心理和重重顾虑，能将买方意愿转为实际的购房行为。"},{"type":"paragraph","text":"1、以强势推广为手段，立体诉述“承诺提前兑现”的理念。在①务实性、②时代性、③安全性、④舒适性、⑤选择性等方面体现主题内涵。2、以建设品牌为目的，全面完善“承诺提前兑现”的内容。"},{"type":"paragraph","text":"①、改进和完善房型设计和小区环境；②、改进外立面设计和顶部设计，完善外观形象；③、大楼底层全部作为业主的免费休闲服务会所，提高物业品位；④、在施工阶段就装潢好高质量样板房，直观推介各种房型，引导购房；⑤、开盘前全面装修好大堂、阅览室、活动中心、健身房等配套设施，达到小区的配套设施齐全。"},{"type":"paragraph","text":"上海工汇房地产公司动态营销激发楼市卖点"},{"type":"paragraph","text":"工汇花苑在上海楼市率先进行动态营销理论的探索、实践，并形成较为规范的运作框架，不仅为上海同类楼盘的操作提出了可供借鉴的经验，而且对充实营销理论，盘活市场存量房有着重大的现实意义和推广作用。"},{"type":"paragraph","text":"作为具备系统性、科学性的营销理论，工汇花苑动态营销理论从以下四方面作了探索:1、利润的重新分配与注释。2、物业品质、形象的塑造与提升。3、功能扩散和物业附加值的形成。4、必要的促销手段和环节控制。"},{"type":"paragraph","text":"通过对利润的重新审视与再分配，增强客户对楼盘的兴趣；通过信誉承诺，形象再塑造赢得客户信任；通过功能完善获得客户的认同；通过市场手段的实施，来聚敛人气，从而实现物业形态向货币形态转化。"},{"type":"paragraph","text":"工汇花苑动态营销严格把握了四个关键点:第一是创新物业观点，新则动；第二是广告观点，直观的传播形态畅通，文化、信誉垫底；第三是客户观点，从随机性市场的堆积，形成稳定的客户群；第四是活动的互相呼应，从传播到实施，需要合理的促销活动紧密配合。"},{"type":"paragraph","text":"至今，工汇花苑的销售已进入最后的冲刺阶段，销售率逼近100%，相对于周边楼盘40——50%的销售率来说，不能不说是一种巨大的领先。在动态营销理论指导下，工汇花苑近期掀起又一次购房热潮，两天内接待客户达四百多人次。这一切表明，工汇花苑作为成功的案例，已充分展示了动态营销理论的强大威力。"},{"type":"paragraph","text":"住总集团住安房产公司优势整合扩大市场面"},{"type":"paragraph","text":"恒业公寓二期依托住总集团实力品牌，确立了恒业的营销特色。在上海整体房市低迷的形势下，取得了较好的销售业绩。"},{"type":"paragraph","text":"在恒业公寓的宣传上，公司紧紧抓住住总集团的品牌不放，从宣传提升开发商实力的角度，特别从自行开发自行承建的优势加以宣传导入，相继在各大报刊发表了各类广告和文章。"},{"type":"paragraph","text":"针对客户和恒业本身个性特征，除正常的销售工作外，公司作了如下几方面的营销活动:"},{"type":"paragraph","text":"1、开发商实力考察二日游活动。"},{"type":"paragraph","text":"开盘一个月后，公司有意识地组织了20位已成交的客户和5位已付定金的客户，以及15位有意向的顾客开展了“开发商实力考察二日游”活动。组织他们参观了公司承建的5个分别获得过“鲁班奖”“白玉兰奖”等项目。"},{"type":"paragraph","text":"2、恒业楼名征集活动。"},{"type":"paragraph","text":"在分析了购买恒业客户的文化层次以后，公司在客户中开展了三幢楼的楼名征集活动。"},{"type":"paragraph","text":"由于恒业公寓秉承的是自行开发、自行承建、自行销售的原则，故而开发总过程严格控制在开发商的手中，以使成本得以严格的控制。同时在集约化的经营管理下，每一开发过程均严格按市场经济的运作方式进行，划小核算单位，采用内部招投标、内部独立核算的方法，使每一机关部门均从专业化方向发展。而这一做法既保存了国有企业原有的优势，又增添了市场经济的新活力，为整个楼盘的成功打下了基础。"}]}