{"id":1152733,"date":[{"year":1998,"month":6,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杨澜工作室","genre":"","count":"5756","ytitle":"","mtitle":"两个女人的故事","ftitle":"","authors":["杨澜","臧健和","叶詠诗"],"text":[{"type":"paragraph","text":"杨澜　臧健和　叶詠诗"},{"type":"paragraph","text":"《杨澜工作室》从今年元月起在香港凤凰卫视中文台开播。在这个每周半小时的访谈节目中，我已采访了三十多位人物，其中不乏贝聿铭、查良镛、安迪·格罗夫(AndyGrove)等世界级名人。有些嘉宾虽然并不拥有家喻户晓的知名度，但他们所从事的事业，所关注的问题对我们的社会具有广泛的意义，如极地探险家李乐诗，基因工程专家黄淑帧等等，也都是我的座上宾。前几日，李乐诗兴奋地打电话告诉我:在我对她的采访播出后，已有人提出斥巨资赞助她在中国兴建极地博物馆的设想。我们俩高兴得像孩子一样。"},{"type":"paragraph","text":"我感谢这些嘉宾能够敞开心胸，与我畅谈人生经历和真知灼见，也真诚希望不仅有更多的观众，也有更多的读者能够从中受益。《笔会》素以高质量著称，能够在这个版面上摘要刊出我的部分来访录，让我深感荣幸，希望不会辜负了这么大的篇幅和读者的时间。不过，电视是大众快餐，访谈又是随机性很强的一种节目形式，加之完全是口语，记录下来不仅毫无修辞可言，连逻辑都嫌松散，请读者千万不要与同版的名家美文作比较。为保持原汁原味，编辑建议按节目播出的形式排文字稿，包括其中我的串联词。"},{"type":"paragraph","text":"杨澜"},{"type":"paragraph","text":"一个卖水饺、一个作指挥，一个是单身母亲、一个拥有安乐的家庭，一个热情豪爽、一个优雅矜持，两个不同的女人，背后也有两个不同的故事。"},{"type":"paragraph","text":"从“小摊贩”到“亿万富姐”"},{"type":"paragraph","text":"大概自己是女人的缘故，所以我会格外关注女人的故事。今天要采访的是两位事业有成的香港女性，她们的出身、经历和社会的圈子都非常的不同，但是我却希望能发现她们身上的共同之处。先来说说第一位吧，她的名字叫臧健和。70年代的时候，她从山东老家带着两个女儿，到泰国去与丈夫团聚，却发现婆家已经给丈夫另外娶了妻室，理由就是她没有生儿子。她不能容忍与另外一个女人共同分享一个男人，于是又带着孩子来到了举目无亲的香港，在湾仔码头支起了一个卖水饺的摊子。慢慢地她出了名，又被大型的超级市场相中，发展到今天已拥有上亿的资产，因为当年被人称为“臧姑娘”，又至今未婚，所以这个称呼也就延续到了今天。"},{"type":"paragraph","text":"臧姑娘，我知道你在国内兴办了许多企业后，也特别给许多下岗的女工提供就业的机会，特别是那些中年的女工。你这样做的时候只是简单的想到要去救济她们?"},{"type":"paragraph","text":"完全没有。我觉得目前中国确实出现大量的女工下岗，在这个年龄下岗，往往有的时候家庭确实还需要她们的经济支撑。也有很大一部分，就是家庭虽没有经济负担，但她们从上班到回家打理家务，情绪各方面也会受到很大的影响，很难受的。在这种情况下，我觉得能帮上一点算一点。帮的原因呢，我觉得现在她们这群人都很需要再找工作，再找出路。我刚到国内去投资，在商言商，我找一些十八、九岁的小女孩，心灵手巧，当然好一些，但是我觉得十八、九岁的小女孩找工作比这些四十岁、三十岁的人容易多了。想到这方面，因为我自己本身是从那个背景里走过来的，特别是我三十来岁到香港来时走过的那段困境，我能够体会到她们的心情，所以我觉得做到一点算一点吧。"},{"type":"paragraph","text":"那你有没有觉得她们有些东西是需要去改变的?"},{"type":"paragraph","text":"我觉得最重要的问题就是:我们整个体制在发生改变的时候，她们本身应不应该跟着体制去改变。比如从前经常说“做也是三十六，不做也是三十六”，那么对国营企业来讲，确实存在着工作中大家效率不高的问题。随着体制改革，职工本身也要改变以往的工作作风，要把自己的潜能发挥出来，拿出一点效率来。"},{"type":"paragraph","text":"她们进厂的第一天，你对她们培训的时候，会对她们说什么呢?"},{"type":"paragraph","text":"我第一句会说:大家千万别像在国营企业里那样吃大锅饭。如果你那样做事情，你也下岗，我也下岗了。"},{"type":"paragraph","text":"这点对她们可能也是很有触动的。我想她们肯定会觉得，臧姑娘是我们，心目中的一个榜样。因为您当年拖着两个孩子来香港的时候，82岁，那时候真的是从酒店端盘子开始做，后来扭伤了腰在家里为治病把钱都用光了，最后在湾仔码头开始自己推个小车卖水饺。这种经历可能对今天的您来说已经很遥远，而且具有传奇色彩你自己回忆那段经历的时候，觉得最难的是什么?"},{"type":"paragraph","text":"我觉得最难最难的就是我的自信心再找回来的那一刻，因为最难的时候我自己完全失去了自信心，我不知道该何去何从。那时候就算是有人给我很多钱，我都不知道在这里怎么生活。我不通语言，没有办法和人家交流，又是从一个社会主义制度的地方来的。在这种情况下，最难最难的就是我怎么在这儿生存。"},{"type":"paragraph","text":"特别是那个时候刚刚遭受婚姻的挫折，而这个方面又是女人自信心的很大来源。那时候你一天要工作多少小时，就是在湾仔码头卖水饺的时候?"},{"type":"paragraph","text":"在湾仔码头卖水饺，我一天差不多工作8——20小、时。真的是这样子的，因为没办法，那时候想把一件事做好，我就必须认真投入地去做。"},{"type":"paragraph","text":"能够描述一下一天的日程是怎样的吗?"},{"type":"paragraph","text":"好，给你讲一下。我那时忙的时候是早上五点起床，不忙的时候就是六点钟起床。起床就到街市上买菜，买完菜后就洗菜整馅，洗菜整馅的时间是非常长的，因为我要求高，这样就会比别人时间长。我把馅子皮整好的时候就差不多一点多钟，然后就推车上街，小轱辘车从湾仔一直推到码头。到码头生起火来开始做，一直做到晚上十二点，最后一班船停下来的时候，然后就开始洗码头。其实没有人要求我冲洗码头，但是我觉得环境弄脏了大家都做不成生意。"},{"type":"paragraph","text":"你现在成功了，有没有想过，回到原来丈夫面前说:“你看，过去你们家都觉得我穷，看不起我，现在我的钱比你们一个家族的都多。”不是说报复，就是到他面前去显示自己一下。"},{"type":"paragraph","text":"其实我丈夫还不是很厉害，主要是我婆婆，整个家庭就是重男轻女，整个泰国也是这样。我曾经对女儿讲:“不要紧，他们不要你们，他们不重视你们，我重视你们。我怎么苦、怎么累，都要把你们两个培养成人。我自己没有读大学的机会，我绝对不会让你们丧失了读大学的机会。”"},{"type":"paragraph","text":"那后来还有跟婆家人见面吗，他们有没有来找过你?"},{"type":"paragraph","text":"现在来说很少，有信件的来往，我会叫孩子给他们写信。"},{"type":"paragraph","text":"为什么呢?要我就不让，肚子里还憋着一口气。"},{"type":"paragraph","text":"我这点呢，就是标准的孔孟的传统，我就会讲大人的事情不管你们小孩子的事，他终究是你们的爸爸。他不负责任，如果你们也继承了他这么“好”的传统，也不负责任的话，将来你们的下代又谁负责任呢?你们又怎样对自己的下代负责任呢?所以我觉得你爸爸不管怎样，这是我和他之间的事，他还是你爸爸，你们应该给他写信，所以我会教女儿写信。刚才你说过要不要报复，我对我女儿说过这样的话:“我将来一定把你们培养到大学毕业，有能力的话，再让你们读得高一点。当你们两个带着方帽子的时候，我把你们两个带到泰国去……没想到她会死，让她看看她的两个孙女一样带方帽子。现在她不在了，你们到坟前烧三柱香，告诉她妈妈培养你们当大学生一样有用。”这就是我现在的心愿，等我两个女儿戴上方帽子，带她们回泰国。"},{"type":"paragraph","text":"你是否羡慕那些出生优越、受过系统教育、生活相对平稳的女人呢?"},{"type":"paragraph","text":"每个女人都羡慕那种生活，但是命运是无法选择的，这样的女人没有我们吃的苦多，所以也不会像我们这样更能体会成功的甜蜜。我反而庆幸有过那一段的坎坷，因为它把我的潜能都调动出来了，让我自己都很惊讶，原来我可以做那么多事情。"},{"type":"paragraph","text":"女指挥家的情怀"},{"type":"paragraph","text":"与臧健和的坎坷经历有很大不同，我采访的第二位女性是出生在音乐世家，受过良好教育，婚姻又非常美满的女指挥家，她就是香港管弦乐团的驻团指挥叶詠诗。也许对于她来说，作为一个指挥家和小提琴手，纤细的手指是不适合干粗活的。但是她是不是像臧姑娘所说的那样没有吃过什么苦呢?或许只是她们吃过的苦不同罢了。"},{"type":"paragraph","text":"那詠诗你是不是也觉得自己很幸运呢?"},{"type":"paragraph","text":"我是觉得非常幸运，我过去的学习和事业都发展得比较顺利。"},{"type":"paragraph","text":"从小家境比较好，受到的训练也比较系统。"},{"type":"paragraph","text":"这个是因为我爸妈年轻的时候，觉得自己的学习和事业上有很大的挫折，所以他们就想把最好的训练、最好的东西留给三个女儿。所以这一方面我很感激我的父母。"},{"type":"paragraph","text":"但那个时候童年也过得很苦吧!"},{"type":"paragraph","text":"六几年的时候，香港生活水平没有现在的好。我们家都是搞教育的，生活跟普通人差不多，但是我们小的时候除了上学以外，其它时间都要练琴。"},{"type":"paragraph","text":"对呀，没有时间玩。"},{"type":"paragraph","text":"对小孩子讲，就觉得人家都可以去旅行，我们却留在家里拉小提琴，连骑自行车也不会。小的时候不明白，觉得有一点埋怨，11岁时，刚学小提琴不久，我就很恨小提琴，觉得拉了那么久还这么难听，因为音准很难把握。我就跟妈妈说要把那只小、提琴扔出去，不要再练了，妈妈脾气比较好一点，爸爸有时却很生气，甚至拿棍来打。"},{"type":"paragraph","text":"现在这属于家庭暴力，不可以了。现在你不会打自己的儿子了吧?"},{"type":"paragraph","text":"要看情况。"},{"type":"paragraph","text":"啊?"},{"type":"paragraph","text":"我觉得小孩有的时候你应跟他解释，有时小小的体罚会令他有更深的印象。"},{"type":"paragraph","text":"那你体罚到什么程度呢?"},{"type":"paragraph","text":"打两下!(动作)"},{"type":"paragraph","text":"但无论如何，你把父亲从小、对你的严格要求也转移到儿子身上了。作为一个对事业蛮有追求的女人，决定有一个家庭，生儿育女，那也是一个挺重要的决定。有一次在一个媒体上看见你说，一个女指挥家最好不要结婚，不要生孩子。你父亲也说过，我们家詠诗没有家庭的话，事业上能更上一层楼。那你有没有想过这是你生活中很难协调的一个矛盾?"},{"type":"paragraph","text":"其实在选择走上婚姻这条路的时候，也应该想清楚。我自己有一个非常好的童年，很多姿多彩。"},{"type":"paragraph","text":"现在回想起来很幸福。"},{"type":"paragraph","text":"虽然苦，但我还有机会参加儿童合唱团等活动，是许多其他小朋友没办法去参加的。因为有这个童年，所以我希望下一代也有同样的生活。我这个人蛮喜欢小孩子的，所以认为一个人要有家庭有事业，才能有一个完美的人生，也可以说我贪心了一点，但是我还是觉得光是有事业的话，还是少了一部分。"},{"type":"paragraph","text":"很多人也觉得女人光是顾事业，到了年纪大回头一看，会觉得精神上没有寄托。其实很多音乐家，我知道的，因为他们事业上想有更大的发挥，就决定不要小孩子，或不结婚，到了他们五十多岁，六十岁的时候，就会觉得寂寞一点。"},{"type":"paragraph","text":"那你是否觉得爱音乐还爱得不够?"},{"type":"paragraph","text":"那也不可以这样说。音乐它是表达每个人内心的感情，我觉得你人生的经验不够的时候，你再怎么爱音乐也不能合适地表达。"},{"type":"paragraph","text":"所以有些是感情很自然的一种表达，你有没有想过当你每天晚上陪着儿子做功课的时候，你会不会想，哎呀有这个时间我可以去看谱多好。"},{"type":"paragraph","text":"有，经常有。因为生活是我自己选择的，生了孩子以后你就要对他负责。事业我还可以自己控制，我现在发展不要那么快，或者将来再过十年我还可以做。但是小孩最美好的时间，他两三岁就可以吸收很多的知识，如果你不陪他不教的话，他浪费，而且他将来会变成什么样的人就靠现在。"},{"type":"paragraph","text":"你有没有觉得作为一个指挥家，大家不要说你女指挥家，还是男指挥家，只要用你指挥的艺术标准来衡量你就好了。但是在世俗的眼光里，包括在很多电视观众的眼光里，毕竟你是个女的，而且在传统上男人做的行当里，又做得那么好。你有没有觉得在平时工作中遇到很多这种阻力?"},{"type":"paragraph","text":"其实人家的感觉怎么样并不重要，你这样想就这样想吧，到最后我做的事做好，大家就会觉得干得好。"},{"type":"paragraph","text":"作为一个女人，你有没有遇到过不公平的现象?"},{"type":"paragraph","text":"在我身上真的非常不公平的事，到现在还没有发生，可能也因为我看东西比较乐观。有些小、的事，就算了，我不会记的。那时我刚回香港的时候，年纪比较轻，资历也不深，在音乐上还有很不足的地方。但我觉得香港是一个很特别的地方，只要你是有才华的，他们很愿意接受你，新闻或杂志、电台会觉得一个女孩子回来，是很特别的东西，他们很愿意去采访，写了很多文章和故事，宣传做了很多。那时候觉得如果将来大家知道不是这些文章，而是我做的事就更好了。现在过了十几年，做的事情也多了，经验也丰富了，我现在觉得大家知道我是因为我的工作。"},{"type":"paragraph","text":"我知道你两次怀孕的时候都还坚持去做指挥，有没有什么特别的经历跟我们说说?"},{"type":"paragraph","text":"有两次印象很深的。我第一次怀孕的时候，89年，在香港指挥最后一场音乐会，是我七个月的时候。有一位很热心的乐迷，她是一位护士，她写信到管弦乐团说，你们怎么这样残忍，要一个大肚子的女人去指挥，那很危险的。后来经理就让我看那封信，我说不要紧，我觉得很健康。第二次是94年第二个孩子，刚好也是七个多月，是去日本福冈做音乐节开幕音乐会，到了日本就有一个摄影记者队跟着，把整个音乐节的事都拍下来，头一个镜头就是特写的肚子。它的旁边用日语讲了很多东西我不懂。后来乐队人员和其他行程人员都特别照顾我，他们吃日本饭的时候都坐着吃，却对我说，你这样太辛苦了，让你坐一个椅子，有靠背的。"},{"type":"paragraph","text":"詠诗，你无论在别人的眼里，还是自己看来，从幼年到现在这条道路的确是非常顺利的，都是经过严密的筹划、努力，然后达到自己想要的东西。但是我想生活中肯定会发生挫折和沮丧的时候，那么你能克服这些困难的动力在哪里，或者说，你回顾自己的过去的事业，你最大的心得是什么?"},{"type":"paragraph","text":"从小父母的教训对我的影响很深，他们经常说你如果有一些做得不好的东西，先要自我检讨，看看是不是自己的错误。这个影响一直到1988年我到日本参加一个大型的指挥比赛。我那时候其实做得很不错，自己感觉很好，但是到了最后没有拿到第一名。虽然那时觉得是不是我选择曲目选错了，还是评委大多数都是日本人，他们偏心了，让一个日本人赢了。这些念头在心里都曾发生过，到后来我真正很安静坐下来，慢慢想是不是自己准备不够，在回想有一些地方可以更好。"},{"type":"paragraph","text":"自我反省。"},{"type":"paragraph","text":"其实也是好的，日本很著名的指挥小泽征尔，他也是那场比赛的评委，他给了我一个电话，跟我谈了很久，就是说你真正的问题出在哪里，有哪一些还可以改善的，后来他就邀请我到日本跟他学。我把握了这些机会，如果那时不够虚心，就会失去很多机会，所以后来我一直在日本工作也是由于那场比赛。"},{"type":"paragraph","text":"从小经过严格训练的人，会想什么事都要争第一吗?你有没有觉得事业上过于注重结果，会把生活变得狭窄?"},{"type":"paragraph","text":"这个我觉得会给自己压力，如果说我们已经尽力了，就不应该把效果看得太重。我觉得除了努力以外，眼光也要放开些。音乐是我生命中很重要一部分，但万一由于某种原因不能继续的话，世界上也还有很多其它东西值得我们去认识、去学习，我们应当把眼光放开些。"},{"type":"paragraph","text":"无论是臧姑娘的热情豪爽，还是叶詠诗的优雅矜持，无论是一个跌宕起伏的命运，还是另一个行云流水般的经历，都给我留下了很深的印象。环境是如此塑造着完全不同的个性，但是又在他们身上培养出非常相似的自尊和自律的精神，还有持之以恒的不懈努力。如此看来，今天所说的不光是两个女人的故事，对男人们来说，或者也会受到一些感动吧!今天的话题就是这样，再见。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986f080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨澜采访指挥家、小提琴手叶詠诗</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986f080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨澜采访“饺子皇后”臧健和</FONT>"}]}