{"id":315077,"date":[{"year":1954,"month":11,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2190","ytitle":"","mtitle":"为什么巴黎协定是对欧洲和平的威胁?","ftitle":"","authors":["杨熙"],"text":[{"type":"paragraph","text":"问:—莫洛托夫在答复真理报记者的问题时说:批准巴黎协定会严重地使欧洲局势复杂起来。我们应该怎样来认识这个问题?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"巴黎协定允许西德建立一支五十万人的军队，其中包括高度机械化的陆军、拥有一千三百架飞机的空军和攻击力相当强的海军，并且允许西德重建它的战争工业。这个协定，已经公开宣布了大规模复活德国军国主义的罪恶计划。这个严重的情况，它本身就说明着欧洲的安全与和平已经遭到了严重的威胁。"},{"type":"paragraph","text":"如果批准了巴黎协定，让欧洲存在一个军国主义的西德，必然要使欧洲的局势更加复杂起来，严重起来。这首先是要使欧洲各国和全世界都不得安宁，要使德国问题无法得到解决。所以，复活德国军国主义，是和巩固欧洲安全与和平水火不相容的，它不但违背德国人民的利益，同时也违背欧洲各国人民和全世界人民的和平利益。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"复活德国军国主义为什么是和巩固欧洲安全与和平水火不相容的?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"历史经验清楚地告诉人们，当德国的命运为军国主义所主宰的时候，它就必然要废弃一切诺言和所承担的条约义务，走上侵略的道路。从第一次世界大战到第二次世界大战，在这二十五年间，德国军国主义就曾使世界遭受了两次残酷血腥的战争，使欧洲各国人民饱受德国侵略的痛苦，并且使全世界人民遭受了两次空前的浩劫。"},{"type":"paragraph","text":"历史经验也清楚地告诉人们，德国军国主义又是善于利用机会来迅速建立它的战争机器的。希特勒在一九三五年实施征兵之后，马上使德国的军队由十个师增为三十六个师，一九三九年再增为九十八个师，一九四一年更增为二百零五个师。就是这样，使第一次世界大战中已经打败了的德国军国主义，又能够再度用它的铁蹄蹂躏欧洲。"},{"type":"paragraph","text":"这些经验证明，复活德国军国主义是具有多么大的危险性。因此，它是和巩固欧洲安全与和平，根本是背道而驰、水火不相容的。现在，巴黎协定对西德所规定的大规模重新武装的计划，这比德皇德国和希特勒德国得势以前的力量都要大得多。美、英、法三国政府硬要把批准巴黎协定，作为召开全欧会议的先决条件；并且说，欧洲安全就会因此有了“保障”，这完全是无比荒谬的遁词。"},{"type":"paragraph","text":"问:复活德国军国主义为什么会堵死德国恢复统一的道路?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"要让一个军国主义化的西德和爱好和平的民主德国统一起来，这当然是完全不可思议的事情。美、英、法硬要把西德推到军国主义化的道路上去，就必然要完全堵死德国恢复统一的道路。"},{"type":"paragraph","text":"不过，德国问题既然和欧洲安全与和平有着十分密切的关系，合理解决德国问题，保证德国向和平的道路上发展，这当然是巩固欧洲安全与和平的重要因素。"},{"type":"paragraph","text":"要解决德国问题，才能真正促进欧洲的安全；要使德国问题得到合理解决，就必须恢复德国的统一；要使德国能够走向统一的道路，就必须制止德国军国主义的复活。这些道理，都最清楚、最简单不过的。所以，建立统一、和平、民主、自由的德国，肃清德国军国主义残余势力，这才是巩固欧洲安全与和平的重要条件之一。但是，美、英、法却硬要让德国军国主义在西德复活起来，堵死德国恢复统一的道路，而且公然无耻地说，这就能使欧洲的安全得到“保障”，这岂不是自欺欺人的鬼话。"},{"type":"paragraph","text":"问:美、英、法对待全欧会议采取怎样的态度?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"它们不但准备反对苏联关于建立欧洲集体安全体系的建议，并且正在利用一切可耻的手段来阻挠全欧会议的召开。譬如芬兰同意参加这个会议，就曾受到了美国很大的压力。"},{"type":"paragraph","text":"它们所以要反对建立欧洲集体安全体系，阻挠全欧会议的召开，为的是它们不愿通过集体安全的办法来确保欧洲的安全与和平，而是要通过复活德国军国主义的办法来破坏欧洲的安全与和平。"},{"type":"paragraph","text":"美、英、法不愿意恢复德国的统一，硬要复活德国军国主义，为的是要使德国长期处于分裂和对立的状态，以便把它们对西德的占领继续到二十一世纪(继续占领五十年)；为的是要想利用西德复仇主义者，充当美国在欧洲的侵略工具。但是，德国军国主义是从来都不肯受制于人的。从普法战争以来，法国曾经遭到了德国军国主义的三次侵略，这个惨痛的经验还不够清楚明白吗!可以预见，它们的这种可耻打算是会落空的，它们这种“养虎伤人”的手段，最后终将使它自己被咬死的。"},{"type":"paragraph","text":"问:解决德国问题就能巩固欧洲的安全与和平吗?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"解决德国问题，制止重新复活德国军国主义是巩固欧洲安全与和平的重要因素。但是，要使欧洲的安全与和平得到更完善的保证，这还要进一步建立让所有欧洲国家都能够参加的集体安全制度，这就是苏联建议建立的欧洲集体安全体系。"},{"type":"paragraph","text":"历史的经验也告诉我们，没有广泛的集体安全制度，侵略者是容易利用所谓“地方事件”来进行侵略，扩大侵略的。第一次世界大战的战火，是在奥国和塞尔维亚的边界上所谓“地方事件”上燃烧起来的。这个战火，使三十多个国家和十五亿以上的人口引起了残酷的厮杀。第二次世界大战，也是由意大利对阿比西尼亚的侵略，德、意对西班牙的武装干涉，日本对中国的进攻，德国对奥地利和捷克斯洛伐克的进攻这些所谓“地方事件”上引起来的，结果这场规模空前的战争，影响及于六十多个国家和全世界五分之四的人口。"},{"type":"paragraph","text":"这样惨痛的经验，还不够说明集体安全的重要性吗?"},{"type":"paragraph","text":"所以，要确保欧洲的安全与和平，要确保世界的安全与和平，我们都应当广泛地进行集体安全制度的建立，都必须坚决反对巴黎协定。"},{"type":"paragraph","text":"现在，大多数西欧国家都要在下月讨论批准巴黎协定的问题。因此，在本月底以前讨论建立欧洲集体安全体系问题，制止复活德国军国主义的罪恶阴谋，这是十分必要而且十分适时的措施，这是保卫世界和平事业的重要斗争。"}]}