{"id":315225,"date":[{"year":1954,"month":11,"day":27}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"亚洲学生疗养院在北京开幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十五日电】　国际学生联合会亚洲学生疗养院二十五日举行开幕典礼。"},{"type":"paragraph","text":"参加开幕典礼的有:国际学生联合会总书记贝利康的代表米洛斯拉夫·切赫，国际学生联合会书记兼生活福利部部长格·阿迪莫拉·托马斯，国际学生联合会书记阿瑟·威廉·派克及其夫人，苏联青年反法西斯委员会代表索罗金，印度加尔各答学生健康之家主席、加尔各答大学卡尔医学院教授尼卡尔·库马尔·孟西，印度学生代表查特吉、穆罕默德·阿姆萨里，朝鲜民主青年同盟国际部部长金凤云，越南大学生联合会执行委员丁文志，越南学生代表黄有犹，捷克斯洛伐克青年联盟代表史以锐，法国学生疗养院院长、法国肺痨委员会主席丹尼尔·杜阿迪，法国学生代表克里斯吉安·亨利·密歇尔、安托万·保罗·路易、艾尔弗雷·雅克·戈，伊朗学生代表奥翰尼斯·达沃迪安，全日本学生自治会总联合会执行委员河相一成，菲律宾学生联合会理事会主席莱昂纳多·伊格纳西奥，以色列学生联合会总书记亚伯拉罕·韦格曼，以及各国在北京的留学生代表等。"},{"type":"paragraph","text":"参加典礼的还有:中华人民共和国高等教育部部长杨秀峰，卫生部副部长崔义田，中国红十字会总会副会长彭泽民，中国新民主主义青年团中央书记处书记刘导生，中华全国民主青年联合会副主席区棠亮，中华全国学生联合会主席田德民，北京医学院院长胡传揆，以及北京各医院著名医生，各高等学校教授、学生代表和各界来宾等。"},{"type":"paragraph","text":"开幕典礼在疗养院行政楼前广场上举行。广场上悬挂着国际学生联合会的会徽和会旗。"},{"type":"paragraph","text":"开幕典礼在下午二时二十分开始，由国际学联总书记贝利康的代表米洛斯拉夫·切赫主持。国际学联书记兼生活福利部部长格·阿迪莫拉·托马斯致开幕词。他说:我代表国际学联热烈欢迎亚洲学生疗养院的开幕，这个疗养院具体地表达了中国学生对亚洲其他国家学生们的关怀，这个疗养院对加强亚洲以及全世界的学生之间的友谊和了解将有极大的帮助。请让我代表国际学联、亚洲和全世界的学生向中华全国学生联合会，向对这个疗养院的设计和建造作了实际贡献的学生们、教授们、建筑家们、医师们、建筑工人们和工程师们表示深切的感谢。"},{"type":"paragraph","text":"中华全国学生联合会主席田德民接着讲话。他说:我代表中国学生，热烈地祝贺国际学联亚洲学生疗养院的开幕，并对前来参加开幕典礼的各国医学专家、学生组织的代表和来疗养的学生，表示热忱的欢迎。他说:今天开幕的亚洲学生疗养院，象征着国际学联对于亚洲学生的深切关怀。我国学生深以这所疗养院建立在我国首都北京而感到光荣。我们坚信，在国际学联的旗帜下，亚洲学生疗养院今后一定能够很好地完成自己的光荣任务。中国学生将给予最大的支持和帮助。"},{"type":"paragraph","text":"中国红十字会总会副会长彭泽民，法国学生疗养院院长、法国肺痨委员会主席丹尼尔·杜阿迪，以及印度、朝鲜民主主义人民共和国、菲律宾、日本、越南民主共和国、以色列等国代表相继讲话，他们都热烈祝贺亚洲学生疗养院的开幕。印度、越南民主共和国、法国和以色列等国代表在讲话后还赠送了礼物。"},{"type":"paragraph","text":"四时十分，在国际学生联合会会歌声中，格·阿迪莫拉·托马斯剪彩，正式宣布亚洲学生疗养院开幕。"},{"type":"paragraph","text":"【新华社北京二十六日电】　中华全国学生联合会二十五日晚设宴招待参加亚洲学生疗养院开幕典礼的各国代表。"},{"type":"paragraph","text":"应邀出席宴会的有:国际学生联合会总书记贝利康的代表米洛斯拉夫·切赫，国际学生联合会书记格·阿迪莫拉·托马斯、阿瑟·威廉·派克及其夫人，以及苏联、印度、朝鲜民主主义人民共和国、越南民主共和国、捷克斯洛伐克、法国、日本、菲律宾、以色列等国的学生代表和医疗专家。"},{"type":"paragraph","text":"主人方面出席宴会的有:中华全国学生联合会主席田德民和全国学联各部门负责人。"},{"type":"paragraph","text":"出席作陪的有:中华人民共和国卫生部副部长崔义田，中国红十字会总会副会长彭泽民，中国新民主主义青年团中央书记处书记刘导生，中华全国民主青年联合会副主席区棠亮，以及首都青年、学生代表多人。"},{"type":"paragraph","text":"宴会在热烈友好的空气中进行。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54br010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>亚洲学生疗养院病房大楼之一</FONT>"}]}