{"id":315245,"date":[{"year":1954,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2264","ytitle":"","mtitle":"中国学生友谊的献礼","ftitle":"——祝国际学生联合会亚洲学生疗养院开幕","authors":["田德民"],"text":[{"type":"paragraph","text":"中华全国学生联合会主席　田德民"},{"type":"paragraph","text":"国际学生联合会亚洲学生疗养院于十一月二十五日在我国北京开幕。"},{"type":"paragraph","text":"解放了的中国学生，对亚洲各国学生十分关怀。过去由于帝国主义的长期统治，许多国家学生的健康状况非常不好，特别是肺结核病的流行，影响着他们的学习生活，甚至威胁到他们的生命。建立亚洲学生疗养院，是各国患病学生的共同愿望和要求，因此，各国学生都对它表示很大的兴趣和关心。现在亚洲学生疗养院已经正式开幕了，我相信，这对于增进亚洲学生的健康，促进亚洲各国学生的友谊、团结、合作，都具有重大的意义。"},{"type":"paragraph","text":"一九五○年八月，国际学联在布拉格召开了第二届世界学生代表大会。会上，我国学生代表团提出了在北京建立这所疗养院的建议，建议说:我们认为像在捷克斯洛伐克特雷波托夫地方国际学联疗养院那样的工作，对于改善学生的生活福利，增进学生的健康，已经起了很大作用。根据这种了解，同时并为了促进亚洲学生的生活福利和健康，我们中国学生代表团希望国际学联也在亚洲建立一所疗养院。如果这个疗养院在中国设立，我们将感到很荣幸。中华全国学生联合会向国际学联保证，给予最充分的支持和最大的便利。这个建议，得到与会代表的热烈赞同，并作成了决议。会后，我全国学联积极进行了选择建院的地点和地基的勘察工作，并于一九五一年二月二十一日世界学生“反对殖民制度斗争日”，举行了疗养院的奠基典礼，在长方形大理石的奠基纪念碑上刻着著名的科学家、文学家、和平战士郭沫若先生的亲笔题字“国际学联亚洲学生疗养院一九五一年二月二十一日奠基”，刻字上涂上了金色，并有俄、英、法等译文。奠基后，经过设计、备料等全面的一系列的准备工作，于去年八月五日开始动工兴建。这是一所拥有三百张病床的肺结核科疗养院，院址在北京西山八大处附近。西山八大处是北京风景区之一，不久的将来，永定河河水将被引经此处前去昆明湖。全院占地面积九万平方公尺(约合一百三十多市亩)，建筑面积二万零二百平方公尺，主要建筑物包括病房楼三幢(每幢一百床位)、医疗楼、行政楼、厨房、洗衣房、礼堂、变电所及职工宿舍等。建筑具有我国民族风格，内部的设备是近代化的。除病房二幢尚在进行装饰，有的职工宿舍正在施工，礼堂须于明年完工外，其余各项建筑已经竣工，必需的医疗设备已经安装就绪。"},{"type":"paragraph","text":"为了使病人得到科学的医疗，愉快地度过疗养生活，医疗楼里设有三个手术室，包括有菌手术室、无菌手术室和普通手术室，还有爱克斯光科、电疗室、光疗室等，都安装有精密的医疗器械。另外，疗养院设有各种文娱活动场所和图书馆、广播室等。病房全部向南，具有适宜和充足的阳光，还有宽敞的阳台、平台、日光室，病人可以乘凉、取暖、进行日光浴，还可以眺望山色风光。房间的布置是家庭式的，宽敞的庭院和后花园将逐渐地布置起来，到处将植有花木，还有养鱼池。对于病人的饮食也是相当注意的，有中餐、西餐和清真三灶，除充分保证病人需要的各种营养成份和足够的热量外，要尽量满足来自不同国家病患者的味口。"},{"type":"paragraph","text":"在筹建过程中，我国政府和人民给予了莫大的关怀和支持。我全国学联在筹建方面负着全部责任。我国学生也直接地参加了各项工作，如清华大学和青岛工学院建筑系的学生曾参加了疗养院的设计和施工；中国人民大学、北京大学、清华大学、北京师范大学、北京农业大学、北京地质学院、北京钢铁工业学校等一千多名学生参加了为该院平整庭园的义务劳动，他们说:我们是为亚洲学生的健康和友谊而劳动。北京医学院、大连医学院及上海等地不少毕业生参加了疗养院的医务工作，中央美术学院的学生参加了疗养院的美术布置工作。全国各地学生都寄予很大的关怀。国际学联对疗养院的筹建工作十分关切并给予了各种帮助。疗养院的建设工作也得到各国学生热烈支持和物质的援助。近一年来，凡来中国访问的外国青年代表和学生代表，包括日本、印度、印度尼西亚、缅甸、越南、锡兰、伊朗以及欧洲、非洲、美洲的许多国家的代表，都到过现场参观，表示了极大的关怀。各国学生组织为疗养院募捐了医疗器材和图书等，如苏联、民主德国、捷克斯洛伐克都捐了不少的医疗器材，包括断层摄影机、胸腔器械、手术室用的设备和仪器以及牙科眼科用的装备、救护车辆等，其中一部分已在启运中。英国捐了款，印度捐了图书，印尼送了风景画，冰岛将捐送鱼肝油等。"},{"type":"paragraph","text":"亚洲学生疗养院定于十一月二十五日举行开幕典礼，并开始接受亚洲各个国家的第一批患病学生入院疗养，其中也有我国的学生。另外，国际学联已经邀请了有关国家学生组织派代表参加开幕典礼。截至本月二十日止，国际学联和苏联、法国、捷克斯洛伐克、朝鲜民主主义人民共和国、日本、印度、越南民主共和国、以色列、菲律宾等国家学生组织所派遣的代表已经到达北京，其中包括医务界知名人士。"},{"type":"paragraph","text":"疗养院决定开幕的消息，引起了亚洲各国学生的广泛兴趣，他们正积极进行着选送病人入院疗养的工作。"},{"type":"paragraph","text":"这所疗养院是中国学生友谊的献礼，是对亚洲学生的一项重要的福利事业。开院以后，每一年亚洲各国将有数百个学生轮流来院疗养。入院的条件和手续是:亚洲国家的大学、专科学院等高等学校的学生，患有轻度肺结核病症者，可经由本国学生组织或学生救济团体的介绍，并具有医生诊断文件，如病历、爱克斯光照片和医生签名的旅行许可书，迳向国际学联或直接向疗养院提出入院的申请，国际学联或疗养院根据床位的分配计划并按照患者申请的前后通知入院。入院后的食宿、医药费用等免收。仅有往返中国的旅费得由本人负担或由其介绍的学生团体设法帮助解决。病癒后，即可回到学习岗位。我国学生热烈地欢迎各国患者来院疗养。"}]}