{"id":315286,"date":[{"year":1954,"month":11,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5826","ytitle":"","mtitle":"李莹和所后村的人们","ftitle":"","authors":["王松"],"text":[{"type":"paragraph","text":"王松"},{"type":"paragraph","text":"李莹是一个十八九岁的姑娘。一九五一年，她被派到圭山所后村去工作。"},{"type":"paragraph","text":"还没有到云南之前，她就想着:和兄弟民族的人们在一起，整天骑着马奔驰在深山老林，啊，啊，多么美，那完全是另一种生活!"},{"type":"paragraph","text":"但是，到了这里的第三天，她就开始痛苦了:语言不通，总不能一辈子比手比脚啊!她有满肚子的话，她要把自己知道的一切都告诉这些善良而勤劳的撒尼族的兄弟姊妹们。可是，当她一开口的时候，女孩子们不知为什么都喀喀喀的笑起来，男人们都摇摇头，说:“麻萨，麻萨。”(撒尼话:不知道)"},{"type":"paragraph","text":"不懂群众的话，怎能同群众打成一片呢?怎能把党的政策很好地贯彻到群众中去呢?她整天坐在那个小房子里，非常苦闷，连饭也吃不下去。"},{"type":"paragraph","text":"这时，所后村的村长鲁巴回来了。他是这个村子里唯一会讲汉话的人。他说:"},{"type":"paragraph","text":"“李莹，学撒尼话吧!”"},{"type":"paragraph","text":"对，要做好工作，就得学会撒尼话!李莹下了决心，一定要在日常生活中向群众学习语言。"},{"type":"paragraph","text":"吃饭的时候，她拿起碗，做一个吃饭的动作，问一齐吃饭的妇女们:“这个，这个，撒尼话?”妇女们都哈哈大笑，笑完了，又正经地教她:“扎扎哩。”然后，她学着说:“咗咗哩。”又引起她们善意的笑。"},{"type":"paragraph","text":"过不了几天，全村的人都知道了。他们说:"},{"type":"paragraph","text":"“毛主席的人都学我们的话啦。”他们很高兴。早上，男人们下地做活，遇见了李莹就教她说:“侬姆。”(撒尼话:做活)黄昏，妇女们赶着羊群回来的时候，遇见李莹，她们就告诉她，山羊叫“气”。"},{"type":"paragraph","text":"后来，李莹又常常天不亮就跟着他们到十几里远的山里去，帮他们做活。一整天，在地里挖土或者种荞麦。中午只吃一点冷苞米饭，又粗又硬，她拿在手上就呆住了——吃不下去啊!他们说:“李同志，你吃不惯?”李莹笑着，赶忙说:“吃，咋不惯，我们也是穷人呀!”说着便吃起来。他们常常跑几里路远去给李莹装一瓢水回来，热情地说:“吃，有水，咽得下。”"},{"type":"paragraph","text":"李莹就是这样和他们一起劳动，一起生活。"},{"type":"paragraph","text":"撒尼族的兄弟姊妹越来越喜欢李莹了。柿子熟了，先摘给她吃；核桃熟了，先给她尝。撒尼族的人民把她当着自己的姑娘一样:到了晚上，姑娘们把她拉进她们唱歌跳舞的“公房”里去，要她和她们一起跳，一起唱，一起睡。她们把自己的情人告诉她，把自己心里的话都告诉她，问她的“小伙子”在那里，问她汉人地区的“公房”大不大，汉人是不是像她们一样，每天晚上在“公房”里唱歌跳舞。李莹就像她们的亲姊妹一样，有时也穿她们的服装。慢慢地，她越来越喜欢撒尼人了，她觉得这些人是这样纯朴，这样鲠直，而又有这样丰富的感情。他们虽然在旧社会受到多么长久的各种各样的折磨和欺压，生活水平低得惊人，但是，他们却永远是乐观的。"},{"type":"paragraph","text":"有一天，她给一个五十多岁的毕凯老爹做完了活，在回来的路上，走过村后面那密密的葱绿的树林，毕凯老爹就像对自己的姑娘一般对李莹说:"},{"type":"paragraph","text":"“你可知道，这是我们的密芝林，里面住着我们的密芝神，除了密芝节那天，是不能进去的。”"},{"type":"paragraph","text":"“为什么不能进去呢，毕凯老爹?”她歪着头问道。"},{"type":"paragraph","text":"“人进去了，会冲撞密芝神，密芝神不高兴，村里的人就会得病。”"},{"type":"paragraph","text":"李莹心里笑了笑，点了点头，就像很乖的、听话的姑娘一般。她很喜欢毕凯老爹，对她这样好，什么都告诉她；但她也知道，这是他们的迷信啊。"},{"type":"paragraph","text":"她一切都觉得习惯了，就像在自己家里一样。有一次，接到县委要她去开会的通知，虽然只是几天，但她也感到不安，她害怕把她调到别地方去。而撒尼姑娘们，听见她要进城去，有的竟难过得哭了。当她再回到所后村的时候，她就对她们说:“我再也不走了，做撒尼姑娘。”"},{"type":"paragraph","text":"可是，不久却发生了一件不幸的事，逼着李莹离开了撒尼人民。"},{"type":"paragraph","text":"那时土改工作快完了。有一个晚上，毕凯家里的鸡不知道被什么东西咬死了两只。毕凯心里很难过，因为他很穷，死了两只鸡是很大的损失。一个早上，他都呆呆地望着躺在鸡窝旁边被咬断了喉管的两只鸡。李莹走来看到这种情形，也为他难过。这是给什么东西咬死的呢?很自然的使她联想到那密密丛丛的密芝林——那里面一定有许多野猫、狐狸，这些鸡可能就是她们咬死的。"},{"type":"paragraph","text":"土改结束了。一天下午，她和一群年青小伙子在一起，忽然记起毕凯的两只鸡被咬死的事，她便问这些小伙子:"},{"type":"paragraph","text":"“密芝林有野兽吗?有野猫、狐狸没有?”"},{"type":"paragraph","text":"小伙子们都争着回答，这个说他曾看见过两只麂子出来吃水，那个说还有鹿子，土里还有穿山甲，还有糟踏苞米的野猪……。"},{"type":"paragraph","text":"“不能进去打吗?”"},{"type":"paragraph","text":"有的人摇头，有的人微笑，有的人察看她的脸色。她说:"},{"type":"paragraph","text":"“这是迷信，你看，地主阶级都给我们打垮了，不要相信迷信。”"},{"type":"paragraph","text":"“可以进去打吗?”"},{"type":"paragraph","text":"有一个青年这样问道。但是，没有等到李莹回答，他们就互相激烈地争辩起来。主张去打猎的青年说:现在毛主席领导，不兴信迷信，山里的野兽要残害庄稼，应该去打。反对的人说:得罪了密芝神，一村人都受不了。"},{"type":"paragraph","text":"李莹陷进了矛盾。是呀，党一再交代，要尊重兄弟民族的风俗习惯。但是这时候，李莹只想到打猎是一举三得的事:第一、打着野兽可以增加大家的收入；第二、给他们的庄稼和家禽除害；第三、还可以破除迷信。"},{"type":"paragraph","text":"“可以去打!”李莹肯定地说。"},{"type":"paragraph","text":"小伙子们的劲头多大啊!经过一番组织，他们带了武器，便涌进了那神秘的密密丛丛的树林。"},{"type":"paragraph","text":"这是一次村子里空前未有的大震动!一连三天，他们打死了两只近百斤重的野猪，六只麂子，三只狐狸。按照他们的习惯，就像过密芝节一样，每家都分到了肉。但是，他们心里都不免有点恐惧，害怕灾难要降到他们的头上。"},{"type":"paragraph","text":"真不巧，三天以后，毕凯老爹的十二岁的姑娘得了病——发高烧。虽然生病在他们是平常的，但恰巧是在骚扰了密芝神之后，自然毕凯老爹把两件事联了起来。"},{"type":"paragraph","text":"流言一下子就传开了。有的说“疾病的神就要袭击所后村啦。”有的说:“密芝神不喜欢李莹。”……"},{"type":"paragraph","text":"有一个晚上，毕凯愁眉苦脸，来到李莹住的房里，李莹正在写报告要求派医生来。她转过头，看见毕凯站在她面前，许久许久不说话，便问道:"},{"type":"paragraph","text":"“毕凯老爹，你有什么话和我说?说吧!”"},{"type":"paragraph","text":"毕凯抬起头，沉重地说:"},{"type":"paragraph","text":"“你，你是个不好的姑娘，不听话，全村都要生病了，我们不要你。”"},{"type":"paragraph","text":"李莹的脸上感到热辣辣的，一句话也说不出来。毕凯老爹看了她一眼，难过地出去了。"},{"type":"paragraph","text":"就在这个晚上，县委来了一个通知，叫她立刻回去反省。"},{"type":"paragraph","text":"半夜，李莹卷起背包，流着眼泪，悄悄地离开了所后村。"},{"type":"paragraph","text":"她走了四五里路远，还不断地回过头来张望。"},{"type":"paragraph","text":"到了县委会，县委书记问她:“知道犯了什么错误吗?”她咬着牙，斗争了许久，说:“没有尊重民族风俗习惯!”县委书记点了点头，又给了她一些有关民族政策的文件。"},{"type":"paragraph","text":"她认识到自己的错误以后，作了检讨，但检讨以后怎么办呢?她很想回到所后村去，抱着毕凯老爹痛哭一顿，就像做错事的姑娘在自己的爷爷面前一样。她也要在那些青年男女们面前检讨自己，把党的政策告诉他们。可是县委书记不答应她再回去，这使她很失望。该怎么办呢?难道一个人犯不得错误，犯了错误就不允许她有改正的机会吗?有一次，县委书记问她:“你要回去，你能带什么给撒尼族人民呢?”这使她哑口无言。"},{"type":"paragraph","text":"有一个晚上，她不知听哪个说，地委办了一个医士短期训练班。她记起了毕凯老爹的姑娘的病——那里缺乏医生呀!她立刻请求到这个训练班去学习。她连医学的门朝哪里开都不知道。她以为一定要受到领导上的批评，可是却出乎她的意外，领导上立刻批准了她的请求。"},{"type":"paragraph","text":"来到医士训练班以后，一切都是新的、陌生的。李莹像变了一个人一样:她很少说话，很少玩，整天埋头做功课。星期天大家都去玩了，她躲在房里读书，做笔记。后来她又和训练班的护士做朋友。这里的教员和护士，都是医院里的医生和护士，因此她就有机会常常到医院里去，帮她们端针盒子，给她们烧酒精消毒。后来，她也学着打针，学着配药。"},{"type":"paragraph","text":"六个月过去了，这一期医士训练班结束了。由于她的学习成绩很好，班主任说:"},{"type":"paragraph","text":"“李莹，你留在训练班里做辅导吧!你可以学到更多东西。”"},{"type":"paragraph","text":"她笑着摇摇头。"},{"type":"paragraph","text":"医院里的院长也要把她留下来，要她继续学习。"},{"type":"paragraph","text":"李莹低下了头，她自己也不知道怎么搞的，差一点掉下了眼泪，她心里被纠缠得非常痛苦。是呵，领导上关心她，她感到温暖，感到愉快；可是，她怎么放得下所后村的兄弟姐妹们呢?最后，她对院长说:“我为什么拼着命学习呢?固然我过去完全不懂医，但更重要的，是因为我爱所后村的兄弟姐妹们。他们比我们落后了多少年呢!这是不许可的。党教我们要帮助他们赶上我们，和我们一道前进。你知道，我多么爱他们，他们是世界上最爽直、最会劳动、最会唱歌跳舞、最有感情的人。过去，我却在他们面前犯了错误，我一点也不怪毕凯老爹把我赶走。可是，现在，我要回去，我不能留在这里。”"},{"type":"paragraph","text":"她说着说着就兴奋起来。老院长早就停止了他踱方步子的习惯，呆呆地站着，感动地望着这个姑娘。最后，终于点点头，允许她到所后村去。"},{"type":"paragraph","text":"这位老院长还把他自己的一些特效药和几件简单的医疗工具送给了李莹，临走时还不断嘱咐她，有什么困难，可以立刻写信告诉他，他一定设法帮助她。"},{"type":"paragraph","text":"于是，李莹背上背着行李，肩上挂着药包，笑逐颜开地和老院长告别了。"},{"type":"paragraph","text":"她回到县委会已经天黑了。看来，县委会的人正在为什么事情忙着。县委书记见她一回来就松了口气，忙着亲手帮她解行李，一面说:"},{"type":"paragraph","text":"“你回来就好了，快点吃饭，快点吃饭。”"},{"type":"paragraph","text":"“怎么?”李莹已感到发生什么事了。"},{"type":"paragraph","text":"“紧急任务呀!”"},{"type":"paragraph","text":"“什么紧急任务?”她转过身，行李仍然挂在背上。"},{"type":"paragraph","text":"“你吃好饭再说吧，有你干的工作。”县委书记笑道。"},{"type":"paragraph","text":"“不，你不说，我吃不下饭。”"},{"type":"paragraph","text":"“好，先告诉你吧:所后村一带发生麻疹了，县里的医生全都下去了。你看，多巧，我们正在着急的时候，你回来了，快吃饭吧!”"},{"type":"paragraph","text":"李莹一怔，彷彿又看见毕凯老爹那张愁苦的脸，看见他那十二三岁的姑娘躺在床上呻吟。她的心突然被什么东西捏了一把，一阵痛掠过去，她转回身来，叫道:"},{"type":"paragraph","text":"“走!”"},{"type":"paragraph","text":"说着，她耸了耸肩，便向门外跨去。"},{"type":"paragraph","text":"“你的背包还没放下，休息一会，”“你还没吃饭呀!”“哎哟，她已经走了七八十里路呀!”一时人们叫嚷起来，李莹头也不回，直向门外走。大家的眼光便转过来看县委书记。这个三十多岁的满脸胡子的中年人，呆了一阵，显然他十分了解他的干部。他没有叫李莹，却转过头来，吩咐道:"},{"type":"paragraph","text":"“王克明同志，赶快拿几个馒头，夹上菜，赶上李莹同志，给她吃。”再仰头看天，一片漆黑，他又吩咐道:“记着带电筒。”"},{"type":"paragraph","text":"天是那样的黑，上空只有几颗星星在闪烁。李莹虽然走了一天路，原来已感到有些疲倦，但现在疲倦似乎已经消失了，好像前面有她的亲人在呼唤她，在等待她似的。她的脚不停地在高低不平的山路上起落着。直到四更天，她才赶到了所后村。她一直摸到毕凯老爹家门口，彷彿她事先就知道了毕凯老爹的姑娘又病了似的。她轻轻地敲着门。"},{"type":"paragraph","text":"“阿哨安?”(撒尼话:哪个)门里毕凯老爹的带着悲哀的声音问道。"},{"type":"paragraph","text":"“我是医生。快开门!”她轻轻地回答。"},{"type":"paragraph","text":"停了一会，屋里传来一个快乐的声音:“毛主席派来了医生，医生!”然后听见一个人奔进去，拿了一把松明火出来。门开了，毕凯老爹举起火来一看，突然退后了一步，他几乎不知道是怎么一回事，但李莹已经进去了。她严肃地问道:"},{"type":"paragraph","text":"“病人在哪里?”"},{"type":"paragraph","text":"毕凯老爹惊愕地望着她，当他觉得这就是他赶走的那个姑娘时，他心里涌起了一阵恐慌和痛苦。但他没有把握，他觉得那个姑娘要比这个胖一点，而且，那个姑娘不是医生啊!这一想他放心了。他领着她进去，还不时转过头来。她那圆圆大大的闪动着光芒的眼睛，不能不使他想起那个李莹，也许不是她，样子却生得一模一样啊!"},{"type":"paragraph","text":"走进狭小的房子以后，李莹才急忙把背包解下，把药包放在一张櫈子上。毕凯老爹忙着端櫈子。他女人拿着火走近病人身边，把病人扶了起来。那个十二三岁的姑娘看见李莹，突然惊叫起来:"},{"type":"paragraph","text":"“呀!李——”"},{"type":"paragraph","text":"“嘘，安静!”李莹轻轻地摆了摆手。然后，她走近病人身边，把体温表插进病人的嘴里，又抓起她的手探脉，接着拿出消毒器，烧起酒精，拿出针水。"},{"type":"paragraph","text":"一切都做好了，准备打针了。李莹忽然问道:"},{"type":"paragraph","text":"“她，怎样得病的呢?”"},{"type":"paragraph","text":"毕凯望着她，老感到不安，但他仍然按他自己想要说的话说道:“唉，唉，医生，她呀，说来话长啊!半年以前发过一次热，那阵有个……有个，唔，有个同志，她触犯了密芝神哟，我呢，暧，我叫她走……走了。后来，“闭巫”(巫婆)杀鸡念经，都不好，过了两天，来了个医生，像你一样，打了一针，就好了。”"},{"type":"paragraph","text":"“这次呢?”李莹的整个身子都颤抖起来，她极力压抑着自己，声音仍然是颤抖的。"},{"type":"paragraph","text":"“这次，唉，只怪我自己，我的一只羊跑进密芝林里去了。……”他难过地把话停了下来，过了一阵，他抬起头来，想问什么，她已开始给病人打针了。"},{"type":"paragraph","text":"“病人很危险，”李莹突然说了一句。"},{"type":"paragraph","text":"房子里的空气一下子十分紧张。毕凯老爹和他女人，老想问什么，但什么话也说不出，惊呆地站在一边，望着她的一举一动。"},{"type":"paragraph","text":"一切工作都做好了，病人睡熟了。李莹急忙收拾起药包。毕凯走过去，想问什么，李莹轻轻地把手一摆，说:"},{"type":"paragraph","text":"“还有哪家有病人?”"},{"type":"paragraph","text":"“有，有，就是……我想问你，你……”"},{"type":"paragraph","text":"“你放心，一定医好你阿囡，快带我去看别的病人。”"},{"type":"paragraph","text":"于是，他默默地领着她走过堂屋。走到门口，毕凯老爹突然站住了，把火放下来，转过头来，试探地问道:"},{"type":"paragraph","text":"“同志，你认识有个姓李，叫李莹的同志吗?她也是女的，是个姑娘，你认识她吗?”"},{"type":"paragraph","text":"“我就是李莹。”"},{"type":"paragraph","text":"毕凯老爹突然要倒下去似的晃了晃，脚都站不稳了。李莹赶快过去扶他，然后问道:"},{"type":"paragraph","text":"“毕凯老爹，你不高兴我回来吗?”"},{"type":"paragraph","text":"毕凯老爹身子摇摇晃晃，嘴里不知说些什么。"},{"type":"paragraph","text":"他又兴奋，又懊悔，又难过。李莹是一个多么使人喜爱的姑娘啊!"},{"type":"paragraph","text":"有半个多月的时间，白天黑夜，李莹都在病人中间忙着。特别是毕凯的姑娘，因为年纪大了出痲疹，十分危险，有时李莹就整夜地陪着她，给她吃药、喝水，帮助她解大小便。"},{"type":"paragraph","text":"全村的人，第二天就知道李莹回来了。姑娘们到处打听，她什么时候在哪一家。"},{"type":"paragraph","text":"有一天，许多姑娘约好了先在毕凯家里等着她，小伙子们也约好在毕凯家里等她。到时候，各人都拿了好吃的、心爱的东西到毕凯家里去:有的拿鸡蛋，有的拿乳饼，有的拿自己绣的花袋子，有的拿了笛子，有的拿着三弦。把毕凯的屋子挤得满满的。"},{"type":"paragraph","text":"过了一会，李莹挂着药包进来了，人们突然围了上去。“李同志啊，你又回来啦，我们真高兴!”接着这个问，你为什么悄悄走了；那个问，这几个月到哪里去了。这个拿鸡蛋送她，那个拿自己绣的花袋子给她，……。这一刹那间，她什么也不知道了，呆呆地站在人群中间。过了许久，再也忍不住，眼泪突然淌下来了。"},{"type":"paragraph","text":"一个老大妈安慰她说:“姑娘，你莫难过，我们不信密芝神了。你是最好的姑娘!”"},{"type":"paragraph","text":"这时，毕凯牵着他的女儿出来了。李莹立刻奔过去，想阻止他把病人带出来。那个姑娘却笑着说:"},{"type":"paragraph","text":"“我好了，我好了。你看，我还会跳哩!”"},{"type":"paragraph","text":"毕凯老爹望着李莹，因为他已经听见了那个大妈的话，一时他不知该怎么好。李莹却走过来，笑着拉着他的手说:“毕凯老爹，我对不起你!”"},{"type":"paragraph","text":"毕凯老爹的眼泪掉了下来。"}]}