{"id":315407,"date":[{"year":1954,"month":11,"day":29}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2106","ytitle":"","mtitle":"怎样引起学生的求知欲?","ftitle":"","authors":["范绮华","Т·彭菲伊罗娃"],"text":[{"type":"paragraph","text":"苏联教育学硕士　Т·彭菲伊罗娃"},{"type":"paragraph","text":"怀着非常焦急不安的心情，带着某些不寻常的和令人迷恋的感觉，孩子第一次走向学校。"},{"type":"paragraph","text":"上学了，在他看来是多么值得注意的大事呀!在学校中他接触到许许多多新的事物，回家来就津津有味地讲:今天在课上作了些什么，女教师怎样讲的，那一个同学成绩优良，谁受到了批评。"},{"type":"paragraph","text":"孩子小心翼翼地着手准备刚开始的功课，仔细地完成教师所布置的一切作业。"},{"type":"paragraph","text":"然而，过不多久，家长开始注意到，学习并不像最初几天那样引起着孩子的兴趣。他愈来愈少提到学校，班级发生的车情他毫不关心，对完成家庭作业全都没有兴趣，甚至觉得是个累赘。"},{"type":"paragraph","text":"“我就不懂为什么凡嘉对学校不感兴趣，”一年级的一个学生的母亲近几天来抱怨着:“要知道他当初是多么渴望念书，等待着可以上学的时刻呀!”"},{"type":"paragraph","text":"有人说，这种现象是很自然的；因为孩子对学校已习惯了，学习对他们已成了刻板的按日的工作。"},{"type":"paragraph","text":"“不，显然这不是一个正确的原因，”母亲反对说:“凡嘉的朋友得廖就不是这样。我看他多么有兴趣学习，又多么爱护学校。”那么这一对朋友对学校有着不同关系的真正原因何在呢?"},{"type":"paragraph","text":"得廖和凡嘉由于他们报名的时间不同，因此被编排在两个平行的班级内，有着不同的教师。就在表面上来观察这二位教师的经常工作，已足以了解这两个孩子对学习有不同态度的原因。"},{"type":"paragraph","text":"教凡嘉的女教师是富于经验而诚恳的，她组织自己的教学从教学原则出发，是完全正确的。她特别注意如何能更好地向学生解释新教材，和如何能使学生牢固切实地记住这些材料。她自己在课上讲得很多，同时要求学生把她所讲的转述一遍，但是她没有考虑到，怎样依靠学生们自己对她的提问找出答案，发掘具体的事例来证实她所讲的。"},{"type":"paragraph","text":"她班上的学生很好地理解教材，但对进一步掌握知识就缺乏兴趣。"},{"type":"paragraph","text":"得廖学习的班上完全是另外的情况。他们班上的女教师经常在教学过程中鼓舞起学生们自己思考和作出某种结论的兴趣。甚至在教初步写字时，她也能使之成为有趣的工作。"},{"type":"paragraph","text":"得廖的女教师所引起孩子们对学习的兴趣，在当前和以后的班级教学工作中将引起很大的作用。"},{"type":"paragraph","text":"培养学习的兴趣，对初入学的学生更显得重要，因为他们还不能深刻地体会到学习的目的，在学习过程中是存在着需要克服的困难的。他们也没有稳定的注意力，足够的苦干精神和坚强的意志。"},{"type":"paragraph","text":"以什么来引起儿童的学习兴趣呢?首先，是运用多样性的教学法。在学校的学习过程中应用多样性的教学法来讲解新的教材。教学过程应组织使能激发起学生作独立思考的兴趣和动机。"},{"type":"paragraph","text":"在教学过程中教师应指导学生，使他们产生积极的求知欲。领会知识时，学生的思维活动愈活跃，他获得的知识也愈全面和牢固。而学生对所研究材料的兴趣，促进了思维活动的积极性。"},{"type":"paragraph","text":"充满了兴趣的教学，它所授给学生的材料，能诱导学生理解材料，很好地研究它，并且把知识应用到实际中去的愿望。但这绝不是说，取消了教师系统性、连贯性的讲解教材。相反的，教师还必须向学生提出能启发他们思维活动的某些问题。"},{"type":"paragraph","text":"教师这样做是正确的:即在课堂上并不完全由教师来解释，而是提出一系列有趣的问题，诱导学生们独立地寻求答案和解释所研究的材料。"},{"type":"paragraph","text":"使教材和生活实践树立起联系，对提高学习兴趣，占着极重要的地位。莫斯科第二四○学校的教师向学生解释某条算术定例时，一再向学生提出，如何将这条定例运用在生活中。在演算式题和应用题时，她应用周围的材料。学习米突制时，她的学生们津津有味地计算着，需要多少吨煤烧水汀，才能使学校暖和，该有多少辆货车来运输这些煤呢?煤油灯需要耗多少公升煤油，汽油炉呢?应该挖出多少立方公尺的土，才能把煤气引到学校来?等等。"},{"type":"paragraph","text":"由于计算材料都取自周围的生活中，学生就极有兴趣转向应用某些工程方面的数字材料，如古比雪夫水力发电站，开垦荒地的面积等等。这样能使儿童的知识和实际联系起来，告诉他们所学习的知识的实际意义。"},{"type":"paragraph","text":"激励儿童的智力积极性，和提高学习兴趣的重要方式之一是通过教学，使学生应用已有的知识来获得新知识。"},{"type":"paragraph","text":"五年级中，教师替学生复习一遍名词和动词等的定义，学生说，我们早就学过了，而某些教师还是重新解释一遍。"},{"type":"paragraph","text":"年轻的女教师高基娜就不是这样。她先说出几个动词，然后问学生是何种品词，等学生们回答之后，教师又问为什么他们是动词?这样在班级中就引起了很大的积极性，使学生们不但回忆起在四年级时所学的关于动词的一切，而且独立地选择和举出例子来证明这种品词的基本特征。这种方法又能使教师查明学生对动词是否彻底了解，并适当地为进一步的学习题材打好基础。"},{"type":"paragraph","text":"并不是所有的学习过程都是引人入胜和富有趣味的。学习对于儿童是一个紧张的、易感疲劳的劳动，儿童会遭遇到许多不同的困难和障碍，尤其在学习的最初阶段。"},{"type":"paragraph","text":"努力和成功地克服困难是和积极的智力劳动分不开的。积极的智力劳动能激起满意的感觉和促使形成愉快的情绪。"},{"type":"paragraph","text":"优秀的教师能促使形成这种情绪上的轻松愉快。"},{"type":"paragraph","text":"“大家都以四部算式来解答这一道题，”教师说:“但这道题也能用三部算式来解答，试一试吧?看谁能?”"},{"type":"paragraph","text":"我们可以看到，学生们多有兴趣来试用另外一种算式；能解答出来，学生是感到多快乐呀!"},{"type":"paragraph","text":"引起学生的求知欲，发展学习的兴趣，就是意味着保证学生逐渐走向完美，走向更大的发展。　(范绮华节译自一九五四年十月廿三日“教师报”)"}]}