{"id":315406,"date":[{"year":1954,"month":11,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3808","ytitle":"","mtitle":"在语法教学中怎样培养和启发学生的积极思维?","ftitle":"","authors":["李心怡"],"text":[{"type":"paragraph","text":"李心怡"},{"type":"paragraph","text":"“学习是学生创造性的劳动。”因此各科教师必须经常注意研究培养和启发学生积极思维和培养学生独立工作能力的问题。这里我们想从语法教学中谈谈自己在这方面的几点体会。"},{"type":"paragraph","text":"我们知道教学过程，是教师和学生两方面的思维共同积极进行活动的过程；因此教学过程不仅是要把知识传授给学生；同时在教学中又必须培养和发展学生在学习和工作的独立性、创造性。对于知识来讲，必须培养学生能独立地进行分析、比较，并做出结论。只有这样，才能更有效地使学生领会知识，使这些知识变成为学生智慧上的永久财富。学生领会和掌握知识的目的在于应用，而在语法教学中培养和启发学生的积极思维则是为了更有效地使同学把既得的知识应用到实践中去，不断地提高阅读和写作水平。"},{"type":"paragraph","text":"和这种精神相反，有的教师在课堂教学当中就不注意培养和启发学生的积极思维。教师在课堂上过多地、不适当地代替了学生的思维活动，或者是把嚼得稀烂的新东西喂给学生，让他们吸取。俄国伟大的革命民主主义者杜勃罗留波夫说:“教师如果把科学知识嚼得这样细，学生无须乎咀嚼，只要把教师所讲的吞下去就行了。这样，从学生中可能培养出一种有学问的猿猴，而绝不是能独立思维的人。”"},{"type":"paragraph","text":"另外，在教学过程中，特别是在语法教学中，还直接有助于发展学生的思维能力。苏联中学“俄语教学大纲”中说:“语法课程应该建立在发展学生的逻辑的思考力的基础上，……教师应该使学生比较事实，确定联系，辨别出最重要的东西来。”俄罗斯联邦共和国教育科学院教学法专家拉赫曼诺夫也说过:“语法之具有重大的教育意义，是在于它有助于发展思维。养成观察现象的能力，综合与分析它们，从观察所得的事实中做出一定的推论和结论。”"},{"type":"paragraph","text":"培养和启发学生的积极思维的这一教学方法在我们的教学实践上有着重大的意义。这也是因为它完全符合我们学校基本教学原则，就是理论与实际一致的原则。在语法课的教学中，我是通过下列两个方面来进行培养和启发学生积极思维的:"},{"type":"paragraph","text":"一、通过谈话法来培养和启发学生的积极思维"},{"type":"paragraph","text":"根据语法教材内容的特点，为了使学生很好地掌握知识技能，我们常常使用谈话教学方法来培养和启发学生的积极思维。"},{"type":"paragraph","text":"如在讲“形容词”的时候，首先，教师在黑板上写了一个词——“人”。“人”是普通名词。"},{"type":"paragraph","text":"“人”这一概念告诉了我们些什么呢?一提到“人”，我们就会想到他是个具有两只手和脚，有着思想头脑的动物。可是这个人长的怎么样呢?性格和品质怎么样呢?我们就无从知道了。在这方面，如果我们想明确、具体地知道一下的话；那么我们就需要把“人”形容一番。"},{"type":"paragraph","text":"教师:“首先，我们形容一下这个人长的怎么样?先从人的身材和体态上来看，罗伯逊是一个什么样的人呢?另外还有什么样的呢?”"},{"type":"paragraph","text":"学生:“罗伯逊是高大的、魁梧的人。此外还有矮小的、瘦弱的、粗胖的、健壮的人……。”"},{"type":"paragraph","text":"教师:“再从年龄上看，还有年轻的、年老的人。从容貌上看有俊美的和丑陋的人。我们在上面所谈到这些形容词，不管是高大的，或者年轻的……，总之，这些形容词都是从人的表面现象上一看就看出来的。如我说同学们是年轻的人，不是年老的人；这能不能看出来呢?……”"},{"type":"paragraph","text":"教师:“关于人的外部现象怎么样?这是说明人的状态的，我们已经知道了。但是这个人的内心情况如何呢?换句话说:这个人的性格和品质怎么样呢?比如:中国人民志愿军是坚强的、勇敢的人；小二黑是聪明、活泼的人；美国鬼子是愚蠢、无能的人。可是这些形容词——坚强的、勇敢的……，是从外表上不能看出来的，这需要经过日常生活中的了解，在工作和斗争中才能体现出来，就是说明人的性质的。”"},{"type":"paragraph","text":"教师在结合学生的智识水平、联系实际的基础上，在学生可接受性原则下把问题逐步地引申，使得学生的思维活动得到充分地发挥。我们把问题逐步引申，一直引申到问题的核心部份。这时教师再提出问题:“形容词是表示事物什么的呢?”学生很自然地答出是表示事物的状态和性质的。接着由教师继续提出问题:“刚才我们所举到的这些形容词是形容什么东西的呢?”学生回答是形容“人”，可是从词性上来分辨“人”是什么词呢?“人”是名词。到现在，问题已经解决了。我们归纳一下吧:“什么叫做形容词呢?”大家很快地就会说出:“表示事物的状态、性质的词叫做形容词。”这就是形容词的定义。"},{"type":"paragraph","text":"为了牢牢地巩固这一理性知识，这时，教师可以举出大量的形容词语，这会帮助学生在实际运用中验证这一理性知识是否科学、正确。"},{"type":"paragraph","text":"教师写出下列形容词语，要求学生根据定义来分析什么是形容词:(一)狡猾的狐狸，(二)机智的小孩，(三)高耸云霄的摩天大楼(“纽约的贫民窟和黑人区”)，(四)矮小破旧的房屋(同前)。"},{"type":"paragraph","text":"在二十八班，我曾找一个同学回答。他说:“狡猾的、机智的是性质形容词；高耸云霄的、矮小破旧的是状态形容词，它们所以是形容词；就因为它们都是形容名词的词。”他回答得很正确。"},{"type":"paragraph","text":"在讲授新课——形容词时，我采用的教学方法，以谈话法为主。当教师采取谈话的教学法时，教师拟定和提出的每一个问题，一定要使学生深思熟虑，根据教师所指示的方向探求真理，回答提出的问题。这种谈话，叫做发展式的谈话法。但在采用这种方法时，要特别注意向学生提出运用思考的问题，启发学生的积极思维，使他们自觉地深思熟虑地回答，务使他们在教师的领导下，能理解新知识的真义；使知识独立地在学生脑海中形成，正如食物要独立地在自己的胃中消化一样。"},{"type":"paragraph","text":"二、从旧知识向新知识过渡中发展学生的逻辑思维能力"},{"type":"paragraph","text":"我们都知道，任何一门科学知识，本身都是有着严密的逻辑联系的。从语法教材本身来讲，我们知道:新课教材是建立在前一课教材基础之上的。不难理解，这是由于逻辑的必然趋势，这也就意味着科学知识本身是循序渐进的。"},{"type":"paragraph","text":"我们讲授科学知识要循序渐进，它的现实意义不仅是会加深学生的知识范围，把新的知识和旧的知识联结起来；同时，对于学生来说是为了不断地培养和启发他们的逻辑思维，使他们获得独立地分析问题与概括知识的能力。"},{"type":"paragraph","text":"我在每次讲授新教材时，也是有意识地、注意地向这一方向努力。"},{"type":"paragraph","text":"上一课时我们讲完了形容词，根据科学知识要“循序渐进”的原则，教师就要向“新课——副词”过渡。过渡是转向新课的一个必要环节。在讲授新课以前，为了使学生加深对新知识的理解，我们知道必须从学生已学过的教材中唤醒他们记忆里与新教材有关的知识作为基础。于是教师在黑板上写了这样几个例子:(一)光荣的旗(“这样的战士”)，(二)共产党员的称号(“这样的战士”)，(三)断断续续的声音(“缺席者的故事”)，(四)草原上的人们。"},{"type":"paragraph","text":"首先，由教师发问，上面这些例子是词、短语呢?还是句子?三十三班一个同学说:“它们不是词，不是句子，都是短语；因为这四个例子都是由两个词组织起来而不能表达完整意思的词群。”这样看来，“草原上的人们”也是两个词组成的短语了。但要从词性上来看，这是两个什么词呢?另一个同学回答:“一个是名词——人们，一个是形容词——草原上的；因为它是形容名词的词。”他的回答是正确的。接着教师向学生继续发问:"},{"type":"paragraph","text":"“大家看过“草原上的人们”(电影名)没有?”"},{"type":"paragraph","text":"“看过了。”学生们回答。"},{"type":"paragraph","text":"“这时候，“草原上的人们”还是短语吗?如果不是，为什么?”"},{"type":"paragraph","text":"“‘草原上的人们’变成专用名词啦，是电影的名字。”同学们考虑一下说。"},{"type":"paragraph","text":"“对了!“草原上的人们”是名词，这部片子怎么样呵，好吗?”"},{"type":"paragraph","text":"“好!”同学们一致说道。"},{"type":"paragraph","text":"“那么，我们编成一句话吧:“草原上的人们”是一部好片子。”"},{"type":"paragraph","text":"“‘草原上的人们’是一部好片子”。这句话是由一个表示性质的形容词“好”，和表示数量的形容词“一”，联系动词“是”和两个名词、一个副名词组成的。这时，由教师向学生发问:“这部片子好倒是好，但好到什么程度呢?”同学们的说法不太一样，但不外是“真好、很好、特别好、顶好、非常好、极好、最好的片子……”；但也有的同学说:“比较好。”个别同学说:“不好”。好不好这倒没啥，因为我们研究的是语法，不过问题却来了:“真、很、顶、最、非常、特别、比较、不……”这些都是什么词呢?意外地，有一个同学说是“形容词”。我们知道形容词是形容名词的。那么我们就在实践中来证明一下吧:“片子”是名词，如果真、很、最、不、比较……是形容词的话，我们能说:“真片子、很片子、不片子、比较片子吗!”(一阵热烈的笑声)这意思是不通的。现在我们知道了“真、很、不、比较……”都是形容形容词——“好”的；但形容或说明形容词的词叫做什么词呢?这个问题先放下，回头来解决。"},{"type":"paragraph","text":"一个问题刚刚放下，第二个问题又来了。教师向学生再次发问:“‘草原上的人们’，真是一部好片子呢，或者不是一部好片子?”学生回答:“真是一部好片子。”那么这个“真、不”是形容联系动词的，而不是形容形容词的了。那么形容动词的词，又叫做什么词呢?"},{"type":"paragraph","text":"把前边的问题和后边的问题捏在一起，教师就向学生宣布:“说明或者形容动词和形容词的词，叫做副词。”到这里，讲授新课的任务，基本上已经完成了。这时，教师可以从学生的面孔上，看出已经胜利地领会了新知识的那种喜悦的心情。"},{"type":"paragraph","text":"通过这样的讲授，使我初步体会到:教师应该有准备地、有计划地、有目的地启发学生的积极思维，时刻照顾到学生是否在紧张地运用他的智力，在思考，在辨析，在记忆。事实证明，教师对于知识的讲授，也只有通过学生自己的思维过程，才能把知识变成自己思想上的财富。另一方面，启发学生积极思维可以使学生本身所具有的逻辑思维能力得以充分的发挥，这也大大培养了他们在语法课学习上的信心和兴趣。"}]}