{"id":315535,"date":[{"year":1954,"month":12,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3000","ytitle":"","mtitle":"我在自然地理课中怎样结合学生实际进行教学","ftitle":"","authors":["崔景恩"],"text":[{"type":"paragraph","text":"长春师范　崔景恩"},{"type":"paragraph","text":"我体会所谓结合学生实际，是指结合学生的知识、思想实际，以及学生们年龄心理特征而言。我在教自然地理“土壤动植物”章“沙漠”一节时，大致便是从这些方面来进行的。"},{"type":"paragraph","text":"一、结合学生知识实际，在学生能接受的范围内，系统地讲解新知识。"},{"type":"paragraph","text":"首先是要知道学生在本科知识上已经知道了哪些东西，了解的程度怎样。掌握到这一环，那么我们丰富教材或精简教材、安排重点，就有了根据，就可以把一课教材重点突出地讲给学生。例如:我知道学生在初师世界地理课里学过各大洲沙漠的位置、名称及一般特征，又在中师自然地理“大气”一章中学过世界的雨量分布，因而在讲“沙漠”一节时，便决定把沙漠的名称、分布等一般特征在不失去教材系统性的原则下采取复习旧知识的方法，只概略提一提。而以其中第二部分生物(包括动植物等)作为这一堂课的主要部分。"},{"type":"paragraph","text":"讲课开始，我让学生在地图上找出哪些地方是沙漠，并说出它的名称及成因。这样不但复习了旧知识，又给讲“生物”的部分打下了自然环境的基础。然后在学生回答这一问题的基础上，提出了沙漠地带空气湿度小、云量少、日照强烈、蒸发量大的问题，并举出沙漠地带雨量稀少的实例加以说明。"},{"type":"paragraph","text":"其次，教师要知道学生在有关科目中学过了哪些知识，理解的程度怎样。有些知识在别的科目已经讲过了，如果你还当作新知识来讲授，学生就会感到厌烦；另方面，如果在提法上与已讲过的稍有不同时，也会造成学生在学习上的混乱；同时学生从不同科目中得来的知识，也很难连贯起来应用。"},{"type":"paragraph","text":"讲大气一章时，我考虑到“空气组成”“空气重量”“气温”“气压”等等学生都在初师物理课、化学课上学过了，因而对于这些部分，我也是用提问巩固的方法进行的。如讲空气的重量时，我提出“一立方公尺空气有多重”的问题指定学生回答，结果发现有些人把这个数字忘记了。针对这种情况，我对空气重量又作了重新讲解。"},{"type":"paragraph","text":"另外对空气组成、空气重量、气温、气压等一些学生已经学过的知识，通过巩固方式讲了以后，又进一步丰富了内容，如气温的日变年变、气压的日变年变、气压的分布等等。这就使学生在已知知识的基础上扩大了其知识领域，提高了进一步钻研的要求与兴趣。"},{"type":"paragraph","text":"结合学生知识实际的第三方面，就是要使学生在已知知识的基础上把新旧知识打成一片。这样就要求教材的组织系统连贯。虽然教科书本身的编排顺序已是很有系统的，但是教师还要深刻体会教材各部分的内在有机联系，并在教学中予以体现。所谓系统连贯，首先要注意单元之间的系统，如讲自然地理第十一章“土壤动植物”、第十二章“人类和自然”、第十三章“人类”三个单元，我是用“对自然界的关系”这一中心思想连贯起来的。讲完第十一章后，我总结指出天然植物与动物都是适应自然环境的(这是学生所已知的)，在这基础上提出“人也是自然的产物，但人对自然界的关系怎样呢?”从而导入第十二章“人类和自然”。讲完第十二章，我又总结指出“人是自然的产物，离不开自然，进而又利用改造自然”，在这基础上又提出“世界上有多少人，都是什么样的人呢?”由此导入第十三章。这样，这三章就有机地联系起来，成为有系统的内容了。"},{"type":"paragraph","text":"对于一节教材的组织，也同样要在学生已知的基础上一步一步地提出，并使它系统明确。"},{"type":"paragraph","text":"二、教师要引导学生积极思维、并结合学生的思维活动情况，清楚、生动、形象地把课程重点讲解出来。"},{"type":"paragraph","text":"课堂教学要在教师主导下，通过教材内容，唤起并引导学生的积极思维。学生的积极思维，一定要在已知知识的基础上来实现，使其利用已知知识来分析、判断新问题。我讲沙漠一节的开始，提问学生“在地图上找出那些地方是沙漠，说出它的名称性质。”学生回答时说出“乾燥少雨”的情况；在导入本节内容之后提出“沙漠带究竟乾燥少雨到什么程度”的问题，学生根据过去所知道的例子能想出一些，但又不容易很具体。在学生迫切要求知道的时候，他们的思维就积极活动起来。在这时教师帮助学生把沙漠带气候条件先弄透彻，并提出:“这样一个具体条件能有什么植物与动物呢?”进一步引导学生研究第二部分和第三个部分，这就能不断地引导学生积极思维。在这里不仅是要唤起学生的思考，而更主要的是教师结合学生课堂思维活动，引导学生连续思考，使学生所学的东西更牢实。如果在课堂上教师不善于启发，就会使学生的思维活动中断，形成注入式的教学。"},{"type":"paragraph","text":"所谓结合学生思维活动，就是教师在课堂上观察学生思维活动的程度、理解的快慢、并据此决定讲课速度的快慢、声调的高低以及是否应否给学生思维活动以一定时间的休息。这个问题是很重要的，当学生还没有充分思考，教师过早地把结论提出来，对于学生理解知识是有害处的；如果学生已经理解了，教师还在喋喋不休，也同样是脱离实际我讲沙漠带生物一节，讲完第一部分“沙漠的分布及气候土壤概况”之后，提问“在这样具体条件下能有什么生物”，并说明这是我们本堂所要研究的第二部分。在讲解时，我还特别注意运用生动的语言和直观图表。"},{"type":"paragraph","text":"沙漠带植物的一般情况讲完以后，我又提出沙漠带植物的情况是否一律如此的问题，引导学生继续思维。接着就讲沙漠中的绿洲的问题。然后用同样方法讲完了动物部分。"},{"type":"paragraph","text":"讲完第二部分之后，学生会产生沙漠带自然条件不好、很荒凉的观念。因此，我在总结沙漠带的情况以后，便提出人类应该怎样去利用的问题，使学生的思维转入第三部分“沙漠的利用与改造”上去。"},{"type":"paragraph","text":"这样在教师主导作用之下，引导学生思维，并结合学生思维活动进行教学，就可使教师、学生、教材三者统一起来，我体会这样作是培养学生智力，培养学生学习积极性的方法之一，也是使学生获得系统的巩固的知识的重要条件。"},{"type":"paragraph","text":"结合学生思维活动的第三方面，就是作生动形象的讲解，使学生理解与掌握教材的主要内容，达到积极思维。讲解清楚生动的根本条件，就是教师要把教材体会熟练，在课堂上能深入浅出，通过教具、语言描绘、实例穿插等等来达到。但要避免不恰当的抽象描绘与过分的夸张，要掌握能使学生毫无怀疑的得出正确结论的程度。"},{"type":"paragraph","text":"三、通过科学知识内容、结合学生思想实际进行思想政治教育。"},{"type":"paragraph","text":"思想政治教育内容，必须根据教材内容决定，我们所用教科书即具有这样一个内容的。教师要深刻体会教科书中的思想内容，并根据学生思想实际情况恰当的进行是十分重要的。离开教材内容进行思想教育是不恰当的。"},{"type":"paragraph","text":"我讲沙漠土壤动植物一节时，体会其主要思想内容为:沙漠带动植物都是适应于其自然环境的，而人则可以通过劳动利用沙漠和改造沙漠，因此我在教学目的中也提出了要完成这一要求。完成这一目的，在课堂教学上我并没有把它明面拿出来讲，而是把它穿在知识内容里进行的。如我讲植物动物的适应情况与生长状态，学生体会的是比较清楚的，这一点体会的越清楚，则提出人类利用河水、泉水、引水灌田栽培有用植物等内容时，在学生头脑中就越发明显的体会出人类对自然界的主动性。教师在这里不用提出人类可以改造沙漠的话，学生也可以体会人类是可以改造沙漠的。这样的作法比正面空洞的提出，学生是更容易从情感上接受而成为自己的思想。"},{"type":"paragraph","text":"不仅要根据教材内容，而且要结合学生思想实际，决定思想政治教育的内容与方法。我讲完沙漠带动物植物的第一部分第二部分之后，估计学生可能产生沙漠地带“荒凉无用”的想法，这是教师必须给以正确解决的，所以我结合这种情况，根据教材内容；决定了讲授的第三部分内容，“利用沙漠改造沙漠的问题”，在讲授中适当的联系到苏联及中国改造沙漠的事实(关于这方面的事实学生知道很多，所以不能多讲)。"}]}