{"id":315583,"date":[{"year":1954,"month":12,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1557","ytitle":"在十一月三十日举行第二次会议，担任主席的是波兰人民共","mtitle":"共和国代表团团长西伦凯维丝捷克斯洛伐克共和国代表团团长捷克斯洛伐克共和国总理威廉·西罗基就所讨论的问题首先发表历史","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"经验告诉捷克斯洛伐克人:每一个爱好自由、爱好和平的"},{"type":"paragraph","text":"义和使西德加入某些西方国家的侵略集团的任何阴谋作为德国近邻的捷克伐克共和国特别关心使德国问题能够照和平和各国人民友好的精神获得解决，因为捷克斯洛伐克的人民在他们本国变故繁多的历史上已经不只一次地遭到德国军国主义的侵略德国主义始终是捷克斯洛伐克的死敌。捷克斯洛伐克人民已经下了决心，绝不让自己的国家沦为德国军国主义侵略的牺牲品。"},{"type":"paragraph","text":"牺牲品巴黎协定会为西德军国主义者发动侵略开辟道路。他指出:捷捷克斯洛伐克政府坚信:依照苏联的建议"},{"type":"paragraph","text":"信:依照苏联的建议"},{"type":"paragraph","text":"集体安全体系，就可就可以保障和平和巩固欧洲各国的安全，包括捷克斯洛伐克的安全安全"},{"type":"paragraph","text":"西罗基指出:捷"},{"type":"paragraph","text":"以及各人民民主国家缔"},{"type":"paragraph","text":"军国主义的任何进"},{"type":"paragraph","text":"德国军国主义结成联"},{"type":"paragraph","text":"西罗基说:捷克斯洛伐共和国政"},{"type":"paragraph","text":"后果就是德国军国主义的老政策——“"},{"type":"paragraph","text":"准就会无条件地要求参加会议的国家采取共同措施，来加强和保障自身的安全。批准巴黎协定就意味着某些西方国家建立侵略的军事力量，这支力量的骨干是西德的“国防军”；同时，这些军事力量的矛头首先是指向民主阵营各国的。有监于此，捷克斯洛伐克共和国政府认为:在这种情况下，参加会议的各国有必要同意采取一些措施，在一个单一的司令部下来加强和调配它们的武装部队。"},{"type":"paragraph","text":"西罗基说:捷克斯洛伐克政府同时认为:西德军国主义的复活侵略性的西德军队的建立，首先就威胁到捷克斯洛伐克、波兰人民共和国和德意志民主共和国的边境。因此，捷克斯洛伐克政府认为，一旦巴黎协定批准，特别是我们这些国家的政府，由于在反对这种危险的斗争中利益的一切，就必须采取有效的共同措施来保障自己的边境。德意志民主共和国代表团团长、德意志民主共和国总理奥托·格国提渥接着发言。"},{"type":"paragraph","text":"他在发言中指出，巴黎协定以及一些人想赶快批准巴黎协定的企图，造成了新的危险局势势，这种局势要求我们迅速作出决定来维持和平，来解决德国问题。"},{"type":"paragraph","text":"格罗提渥说:德国必须永远不再威胁它的邻国。统一和独立的德国必须同其他一切国家的人民友好，必须在爱好和平的国家的大家庭中有它应有的地位。"},{"type":"paragraph","text":"格罗担渥说:巴黎协定没有法律效国，因为它远背大多数德国人民的意志，并且还背德国人民的民族利益。德国人民绝不承认巴黎协定，并且要尽力阻止它的实施。"},{"type":"paragraph","text":"格罗提渥说，要恢复德国的统一，就需要竭力使德国的两个部分接近起来。如果德意志民主共和国政府和西德联邦共和国政府的代表不共同商议，求得互相谅解，恢复恢复统一就是不可能求得互相谅解，恢复恢复统一就是不可能的。格罗提渥指了:德意志民主共和国政府在和西德进行谈判的问题上，不提提出任何先决条件格罗提渥指出:德意志民主共和国政府不止一次地建议缔结一个协定来规定东德和西德各种警察的人数、驻地和"},{"type":"paragraph","text":"任何时候就这方面举行谈判判。格罗提渥驳中关于德意志民主共务正在重新武装的说法。格罗提渥指出:这是谎话，它并不会因为多重复几次就变得更像真话一些。这是过去希特勒用来为自己整军备战进行辩护的一方法。格罗提渥说:德意志民主共和国政府认为有必要在这次会议上声明:如果西德复活了军国主义和建立起正规军队，德意志民主共和国就会被迫针对这一情况，建立起能够保卫德意志民主共和国劳动人民的和平成就的国家的武装力量。"},{"type":"paragraph","text":"格罗提渥接着说:德意志民主共和国代表团赞同苏联、波兰人民共和国和捷克斯洛伐克共和国政府在这里所所陈述的意见:一旦巴黎协定获得批准并付诸实施，出席这次会议的国家必须采取共共同的措施来保卫这些国家人民的和平劳动，保卫他们国家的领土的不可侵犯，击退任何的侵略，保障欧洲和平。我们也同意捷克斯洛伐克共和国代表团所提出的建议:如果在巴黎协定获得批准，"}]}