{"id":315605,"date":[{"year":1954,"month":12,"day":2}],"page":"8","source":"“女工”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3414","ytitle":"","mtitle":"安尼娅和她的母亲","ftitle":"","authors":["李国海","H·纳贝列日诺娃"],"text":[{"type":"paragraph","text":"H·纳贝列日诺娃"},{"type":"paragraph","text":"高级班女生安尼娅的母亲亚历山德拉·彼得罗夫娜在莫斯科一所学校里做清扫女工。她是一个寡妇。除了独生女之外，还有一个辗转病榻的姐姐靠她养活。"},{"type":"paragraph","text":"每天一大清早，亚历山德拉·彼得罗夫娜必须急忙赶到学校。在第一班学习开始前，她把各个教室和走廊打扫得干干净净。打扫完毕之后，她匆匆忙忙赶到她在那儿当电梯司机的大楼去工作。晚上她还得到商店去买点东西，还得烧饭和洗衣服。她的姐姐是一点也不能帮她的忙。女儿呢，一切家务母亲都不让她做——让安湼契卡好好学习。"},{"type":"paragraph","text":"彼得罗夫娜尽量满足女儿的每一个愿望。安尼娅却变得越来越苛求，越来越任性了。她很轻视母亲。安尼娅认为自己是最不幸的人，瞧，她有一个“这样无知无识的母亲”!安尼娅不高兴母亲衣着朴素，不高兴她对某几个字发音不准确。"},{"type":"paragraph","text":"有一次，彼得罗夫娜感觉身体不舒服，出门的时候，要求安尼娅把厨房的地板拖乾浄。安尼娅猛地转过身去，拧起眉毛，耸了耸肩说道:"},{"type":"paragraph","text":"“我没有时间，我有许多功课要做。拖地板是你的事，你无论如何也逃不脱的。等你身体好些再拖就是了。”"},{"type":"paragraph","text":"母亲一声不响，拿起袋子走出了屋子。半身不遂的姨母卡嘉忍不住，便责备了外甥女几句。"},{"type":"paragraph","text":"学校里一点也不知道她在家中的情形。安尼娅想尽一切方法不使同学们了解自己的日常生活。关于她母亲是一个清扫女工这一点，她更严密地隐瞒着。她对别人说:“父亲牺牲在前线，母亲——是家庭主妇……我们靠个人的抚恤金过活……”"},{"type":"paragraph","text":"但是日子越久，就越难隐瞒了，特别是同教师谈话时更难对付。突然，像特意和安尼娅恶作剧似的，班上新来了一位班主任老师。她开始熟识同学们，她要了解同学们的生活状况。"},{"type":"paragraph","text":"“为什么你的母亲从来不出席家长会议?”有一次女教师问安尼娅。"},{"type":"paragraph","text":"“母亲病得很厉害，她不能走路，她哪儿也不去。”"},{"type":"paragraph","text":"突然发生了一件安尼娅连做梦也没想到的事:克拉芙季雅·伊凡诺夫娜来到了她们家里。"},{"type":"paragraph","text":"这天晚上正巧安尼娅不在家。一个戴头巾的女人给她开了门。伊凡诺夫娜自我介绍了一下。"},{"type":"paragraph","text":"“我就是安尼娅的母亲……请进屋里坐。”彼得罗夫娜说。"},{"type":"paragraph","text":"伊凡诺夫娜被弄得莫名其妙了:安尼娅说她的母亲完全不能起床。奇怪，为什么女孩子要扯这个谎呢?……"},{"type":"paragraph","text":"女教师愈和安尼娅的母亲交谈，愈觉得惊奇了。原来，她们并没有领取任何“个人的”抚恤金。一家全靠彼得罗夫娜的薪金过活。“安尼娅怕难为情，”伊凡诺夫娜想道，“女孩子以自己的母亲是一个劳动妇女为可耻。”"},{"type":"paragraph","text":"彼得罗夫娜不由地诉起苦来，说女儿如何对她不公平。说着说着，她像想起了什么似的，突然不说了，并要求女教师一点也不要告诉安尼娅，不然的话，她就要抛弃学习。"},{"type":"paragraph","text":"第二天，伊凡诺夫娜同学校共青团书记丽达谈了话。"},{"type":"paragraph","text":"伊凡诺夫娜把她所了解的关于安尼娅的一切都告诉了丽达。"},{"type":"paragraph","text":"“当然，这首先是安尼娅的母亲自己的过错，”伊凡诺夫娜在结束时对丽达说:“她自己过着很艰苦的生活，想使女儿的童年是另一个样子的，不同于自己的童年。但是她忘了，即使她不如此对待女儿，安尼娅的童年就已经是另外一个样子的了。母亲溺爱安尼娅，结果把她惯坏了。关于这一点，我们应当特别地在家长会议上解释解释。但是你们共青团员们也有不小的过失。为什么你们对像安尼娅这样的学生漠不关心?我想请求共青团员们，特别是你，丽达，请求你们帮助我……”"},{"type":"paragraph","text":"伊凡诺夫娜之所以信赖丽达，不但因为她是学校的共青团书记，还因为这个姑娘可以用自己的亲身榜样对安尼娅发生好的影响:她学习成绩优良，担任重要的社会工作，而且在家里，她又是母亲的最好的助手。"},{"type":"paragraph","text":"丽达接受了女教师的请求，并且执行了自己的诺言。有时，像偶然似的，她伴送安尼娅回家；有时她建议和安尼娅一起在物理实验室做实验；有时她对学校某次会议的意见表示关心……。安尼娅渐渐觉得自己对丽达生了好感。起先丽达尽量不反驳安尼娅，即使她不能同意安尼娅的意见也不顶撞她——怕嚇跑了她。但是有一次听演讲回来，两人吵了嘴。"},{"type":"paragraph","text":"“我不明白，为什么要作这样的演讲:‘苏维埃人的道德面貌’?”安尼娅耸了耸肩膀说:“想想看，简直是在讲公开的秘密!就是不听演讲，大家也老早就知道在社会上应当怎样做人……”"},{"type":"paragraph","text":"丽达打断了她:"},{"type":"paragraph","text":"“知道是知道，可是就不照着正确的道理去做。我们当中有许多人在外边是一个样子，而在家里又是另一个样子。你从来没有觉得你自己就是这种人吗?”"},{"type":"paragraph","text":"安尼娅发火了:"},{"type":"paragraph","text":"“你向我盘问些什么?我最不喜欢那些好打听人家秘密的人。”"},{"type":"paragraph","text":"丽达的脾气也上来了:"},{"type":"paragraph","text":"“呶，根本没人稀罕你喜欢不喜欢!”说罢，猛地转过身去，走了。"},{"type":"paragraph","text":"只剩下了安尼娅一个人。她开始觉得有点后悔了:丽达对待她是那样好，而她得罪了她，侮辱了她。"},{"type":"paragraph","text":"安尼娅沿街蹓跶着。回到自己的家门口，又转身走开了。然后她坚决向丽达所住的房子走去。在经过小广场的时候，她停住了:丽达正湾着腰推着一辆小摇车，里面睡着一个婴儿。一个小姑娘在旁边玩皮球。"},{"type":"paragraph","text":"“我到你家里来，”安尼娅说，“是想和你谈谈。”"},{"type":"paragraph","text":"“我们下次再谈吧……瞧，我现在没有空，就是谈，反正我们现在也不会谈出什么结果来。明天到我家里来吧，安尼娅。”"},{"type":"paragraph","text":"……第二天，安尼娅还在上楼梯的时候，就听到有人在唱着轻松愉快的歌曲。这是丽达的声音。门没有关，安尼娅走进来的时候，看见丽达一面哼着小调，一面拖走廊的地板。安尼娅停住了，不由自主地凝视着丽达:看她干起活来可多么敏捷熟练!……"},{"type":"paragraph","text":"“你总是自己拖地板吗?”安尼娅问。"},{"type":"paragraph","text":"“是的。干什么?……要知道我拖要比妈妈容易得多。”"},{"type":"paragraph","text":"“可你们过的很好，本来可以雇一个人的……”"},{"type":"paragraph","text":"“为什么?”丽达惊奇地问，“我甚至很喜欢工作一会，活动活动手脚，然后——再坐下来看书。”"},{"type":"paragraph","text":"安尼娅窘的很，她像在一面镜子里瞧见了自己的缺点。"},{"type":"paragraph","text":"今天妈妈和丽达的小妹妹到外面散步去了，所以没有一个人妨碍她们的谈话。"},{"type":"paragraph","text":"“我想谈谈我们昨天的争吵，”安尼娅不好意思的开口道。"},{"type":"paragraph","text":"“当然，……当时情绪不好，一时气头上要反驳，我有时候是有点反常的……的确有些人在家里的时候不像在别人面前那样子……这样的演讲也是需要的……当他，呶，当演讲者谈到“青年近卫军”里奥列格对母亲的爱的那些篇页时，对我产生了特别强烈的印象……你知道吗，可我在……可我……我不是这样地对待自己的母亲的。”"},{"type":"paragraph","text":"于是安尼娅不由自主地谈出了自己对妈妈的自私态度。"},{"type":"paragraph","text":"“你知道，安尼娅，”当她说完了的时候，丽达轻轻地说道:“你可知道，假如我们能大伙聚在一道，每人谈谈自己对父母的态度，特别是对母亲的态度，好好地、诚恳坦白地谈一谈……对于所有的女孩子这该会有多大的好处啊!想想这个，安尼娅。”"},{"type":"paragraph","text":"“好……让我想一想……”"},{"type":"paragraph","text":"问题破天荒的提到了公开的共青团大会上来，引起了热烈的讨论。丽达首先发言。她兴奋地谈到母亲的崇高称号，从湼克拉索夫、高尔基和法捷耶夫等人的著作中引用了许多动人的例子。她也谈到了她所熟悉的那些孩子们对待父母非常好。"},{"type":"paragraph","text":"“但是，遗憾得很，”丽达说:“必须指出另一些对待父母的态度:自私自利，粗暴无礼，不愿帮助父母等。这些态度和我们努力所希望的，和我们对苏维埃家庭中相互关系这一概念的理解是绝不相容的。还必须指出，在个别情况下，甚至还有人对父亲采取轻视的态度，假如他不是车间主任而是码头工人的话；而对待母亲呢，假如她是邮递员或电梯司机，也会受到同样的待遇。这是多么可厌的，简直可以说是愚蠢的行为!”"},{"type":"paragraph","text":"安尼娅突然哆嗦起来，脸羞得通红。"},{"type":"paragraph","text":"“本来我们大家都知道，在我们国家里任何劳动都是受人尊敬的。政府对那些工作出色，因长期服务而有功于祖国的人们给以最高的奖励。不论他们是教授，是邮递员，是厂长还是码头工人……。我这是想说:我们应当对自己人当中那些荒谬的、不良的、贵族老爷式的态度和习惯作无情的斗争……。这是某些外国工厂主的少爷小姐们对人的态度，而我们绝不能有这种态度!……”"},{"type":"paragraph","text":"安尼娅垂着头默默地坐着。同学们热烈的发言，使她更加清楚地认识到自己的错误。"},{"type":"paragraph","text":"会后丽达伴送安尼娅回家。她们两人默默地走了一段路。"},{"type":"paragraph","text":"“为什么你刚才不发言?”丽达责备地问。"},{"type":"paragraph","text":"“我本想发言，但是后来又改变了主意……。最好还是先摆脱掉这种耻辱……我太对不起母亲，丽达，说实话，我在她面前是这样惭愧……”"},{"type":"paragraph","text":"当安尼娅回到家里的时候，母亲正在收拾桌子，准备吃饭。"},{"type":"paragraph","text":"“安湼契卡，面包不够了，”母亲张慌失措地说:“我就到商店去买。”"},{"type":"paragraph","text":"“不要了，妈妈，我自己去。”"},{"type":"paragraph","text":"“安湼契卡怎么了?”彼得罗夫娜不胜惊奇地想道。晚饭后，安尼娅洗了餐具，自己熨了衣服；临睡前问了母亲晚安。"},{"type":"paragraph","text":"是不足为奇的小事吗?然而，这种小事却是以前没有过的。这只是新关系的开端。　(李国海节译自一九五四年十月号苏联“女工”杂志)"}]}