{"id":315718,"date":[{"year":1954,"month":12,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1569","ytitle":"","mtitle":"霜害与冻害","ftitle":"","authors":["莫永宽"],"text":[{"type":"paragraph","text":"莫永宽"},{"type":"paragraph","text":"在农村中，在寒冷而晴朗的早晨，常常看到一层白茫茫的霜，铺在屋瓦上和草地上。"},{"type":"paragraph","text":"霜是怎样形成的呢?"},{"type":"paragraph","text":"在贴近地面的一层空气层中，由于温度降低到摄氏零度以下，而空气里又充满了水蒸气，这时候水蒸气就在草木上凝结成为结晶体，这就是霜。如果温度在零度以上，那么凝成的就不是霜，而是露水。从秋末到第二年春天这一段时间内，在晴朗无云而天气又很寒冷的夜里，都有发生霜的可能。"},{"type":"paragraph","text":"霜，就是在冬天，也不是每天都有。霜的形成，有一定的条件，一般都是在天冷、风小、天上又没有云的晚上凝成的。因为天冷，晚上贴近地面的温度很容易降到零度以下。因为风小(或无风)，可以使得夜里大地顺利地向高空散热；如果风大了，散发到上空去的热量会重新再带下来，空气给搅和了，大地不会很快地冷却下去。因为有了云层遮蔽，大地好像盖上了一层被子，热量也不会很快的散发出去。所以说，无云、寒冷、风小(或无风)，是形成霜的三个必要条件。"},{"type":"paragraph","text":"霜的轻重程度，完全可以由它凝结时候贴近地面的温度来决定。如果在零度左右，凝成的霜很薄，叫做“轻霜”。如果在零下二度以下，这样凝成的浓霜，就叫做“杀霜”了。“杀霜”对农作物的危害性是很大的。寒潮爆发南下，风小云消的第一个晚上结成的霜，往往是最严重的“杀霜”。"},{"type":"paragraph","text":"住在城市里的居民，对于霜的形成，一般是不大注意的；然而农村里的农民兄弟们，他们就非常重视了。因为农作物经过“霜打”，就会受到很大的损伤。所以当农民们听到气象台发布有霜的警报的时候，整个农村都会动员起来，把成熟的作物抢收的抢收，堆草的堆草，燻烟的燻烟，浇水的浇水，或者把作物用蘆帘遮盖起来。他们用各种方法来与自然作斗争。"},{"type":"paragraph","text":"一九五一年冬天，有一次大寒潮带来了“暴冷”与“杀霜”，上海市郊的蔬菜在几天之内都给冻死了，因而使这年蔬菜供不应求。农作物经过“霜打”以后，为什么会受到损害，甚至死亡呢?是霜本身有毒素吗?不是的，主要是因为天气太冷。在摄氏零度以下，一般温带作物的新陈代谢作用就要停止。在这时候，植物中的水份要凝结成冰，因而植物会感到水份不足，只得在细胞里排出水份来补助，但是这些有限的水份仍旧会结成冰。细胞消耗了很多水份以后，作物就会脱水枯死。而且，细胞间结了冰，冰的体积要比水来得大，这样产生的机械压力也会破坏细胞结构，促成植物的死亡。"},{"type":"paragraph","text":"严重的霜害往往与冻害同时发生。这时候，植物不但茎、叶受冻，同时土壤也冰冻起来了。土壤里面的空气与外面的空气不能流通，妨碍了农作物根部的呼吸作用，根就会闷死。土壤中水份冻结以后也要膨胀，使土壤分裂开来。植物的根既被冻坏，又与土壤分了家，不能够吸收水份与养料，当然无法生长了。这种情形也称之为“根拔”现象。在我国西北地区，由于那里空气非常干燥，缺乏水蒸气，即使冷到零度以下，也不会有霜生成。虽然没有霜，但作物还是会受到严重的损伤。农家把这种情形称为“黑霜”，其实也就是“冻害”的意思。所以说，霜本身是没有什么作用的，它的出现，只标志着寒冷的到来。"},{"type":"paragraph","text":"在我国长江流域以北的地方，年年冬天都有霜，难道冬季农作物都种不成了吗?这也不是的。在冬天，一般冬季作物都有一定的抗寒能力，只要温度不要暴降得太剧烈，它们都是能够越冬生长的。我们一般指的“霜害”，都是指早霜与晚霜的为害。因为这时候，农作物抗寒能力薄弱。例如今年夏天长江及淮河流域因为水涝灾害，各地都播种了晚秋作物——乔麦、红薯等等；并且棉花、烟草、蔬菜等作物在晚秋季节都将接近成熟，有的已经成熟而没有及时收获。如果经过“霜打”，就要受到很大损伤。晚霜大都发生在春天四、五月里。这时气候已经回暖，假如一次寒潮带来一次晚霜，就会造成很大灾害；并且在晚霜发生的第二天，阳光都很强烈，作物便会大批死亡。一九五三年春天，华东、中南很多地方突然发生一次霜灾，对小麦非常不利，幸而政府及时领导农民抢救，才减少了很多损失。"}]}