{"id":315735,"date":[{"year":1954,"month":12,"day":5}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2239","ytitle":"","mtitle":"在中苏民用航空公司的一条航线上","ftitle":"","authors":["谈培章"],"text":[{"type":"paragraph","text":"新华社记者　谈培章"},{"type":"paragraph","text":"从北京到喀什"},{"type":"paragraph","text":"不久前，我从北京出发，在通向我国西北的一条中苏民用航空公司航线上，作了一次有意义的旅行。"},{"type":"paragraph","text":"早晨，飞机平平地离开了地面跑道，升高，升高，升上了一千五百公尺上空。我从机窗里鸟瞰了颐和园的全景后，飞机就离了我们可爱的首都飞向兰州去。只要不是空中气流层的突变，飞机总是飞得很平稳。在机舱里可以走动，也可以看书、写字。中苏民用航空公司四年来飞行一千几百万公里，没有发生过任何飞行事故，这在旧中国的航空历史上是找不到的。"},{"type":"paragraph","text":"飞越过祖国肥沃的山野，不久我们谈就到了兰州。"},{"type":"paragraph","text":"兰州站围在黄河河谷内，南接甘南山区，北连内蒙古沙漠，东临华家岭，西靠乌鞘岭，地区性的气象变化悬殊，云雾常代替晴空布满附近航线，增加了飞行中的困难。兰州站的一位副站长说:“这些困难在苏联同志的帮助下，都得到了解决。我们周密的气象管理和严格地遵守技术规程，保证了飞行的安全。”"},{"type":"paragraph","text":"第二天清晨，改乘“零九”号机飞离兰州，经过拔海三千余公尺的乌鞘岭，又望见了积雪终年的祁连山峰。两个多小时后，在酒泉站降落。这是我们旅行中第一次见到建筑在戈壁滩上的航空站，它连结了开内通向开外的航空线，同时也支援了玉门油矿的建设，玉门油矿空运的矿业器材都是在这里卸货的。四年多前，这儿还是无水、无草、无人的砾石戈壁，可是今天，站上的中苏工作人员并不对这个环境感到寂寞，他们在积极完成航空站工作之暇，还从很远的地方运泥土来，栽种了两千多棵树。现在绿树已在迎风招展。"},{"type":"paragraph","text":"从酒泉继续西飞，掠过万里长城的起点嘉峪开，穿过星星峡，我们便飞进了新疆省境。从机窗里向地面眺望，除了一条蜿蜒如带的甘新公路外，一望无际的沙漠、戈壁滩占去了两个多飞行小时。"},{"type":"paragraph","text":"下午到达了哈密。这个机场也是建筑在戈壁滩上，中苏工作人员就是在这块地方建设民航工作的乐园。哈密站的一晚，我们感觉不到这是住宿在戈壁滩上，倒像是生活在现代化的城市中一样。"},{"type":"paragraph","text":"从哈密站继续起飞。在飞机中看到了哈密城周围参天的树木，整齐的西园，也看到了前几年人民解放军驻新疆部队开凿的八十公里长的红星渠。"},{"type":"paragraph","text":"二小时后，新疆省会乌鲁木齐市映入了我们的眼帘。"},{"type":"paragraph","text":"在乌鲁木齐逗留几天，我们又飞向占全疆人口五分之三的南疆去。拔海三千多公尺的天山搏格多山峰上的积雪，在阳光下闪烁着晶莹皓洁的光辉。我们飞过鱼产丰富的博斯腾湖上空。当飞过库车、阿克苏站时，飞机都降落加油。这两个站都是去年从戈壁滩上克服了许多困难建筑起来的。下午四时，喀什的时间比北京差不多要迟三小时，飞机飞临喀什噶尔河畔的机场上空，我们望见了巍峨高大的帕米尔高原的峰，为祖国土地的辽阔广大而骄傲。在机场降落后，我们就乘汽车到南疆最大的城市，也是我国最西部的一个城市——喀什城里去。在那里，我们看到了城中心热闹的广场和可以容纳三千多人的艾提卡大礼拜寺，也吃到一斤重的大石榴和鲜美的烤羊肉。"},{"type":"paragraph","text":"为人民服务的民航事业"},{"type":"paragraph","text":"中苏民用航空公司由北京通向西北航线的开辟，对新疆的建设创造了有利的条件。凡是新疆有航空站的城市，在三天到七天内就能看到北京出版的“人民日报”；如果用火车、汽车运送，最少也得二十天到一个半月。在新疆西北角的伊犁城，看到“人民日报”就比乌鲁木齐出版的“新疆日报”早，因为“人民日报”利用了空运。今年春天西北航线担负了运送全国人民慰问中国人民解放军代表到新疆各地的任务，缩短了慰问时间计四十多天，同时运送了四千多公斤的慰问品，使守卫边疆的战士及时得到从祖国心脏北京送去的礼品。今年夏天宪法草案公布时，在新疆边远地区的人民，也很快地学到了这个伟大的文件。"},{"type":"paragraph","text":"在这条西北航线上，中苏民用航空公司担负过其他运输工具所不能代替的运输任务，曾经把新疆伊犁的两百双蓝哈羊运到东北去赶交配期。今年一月间，航空公司把浙江的一千多公斤蚕种放在有保温设备的飞机中，安全地运到了南疆。中苏民用航空公司也曾经把东北的海兔运到乌鲁木齐去造血清，把上海等城市的日用品运到乌鲁木齐供给边疆城乡的需要。从关内运来各种气象器材、工农业用品、文化用品，都适应了建设新疆的需要，特别是运送工业器材，及时满足了新疆某些工厂的生产需要。"},{"type":"paragraph","text":"中苏人民珍贵的友谊"},{"type":"paragraph","text":"在这次愉快的旅行中，我看到从北京到喀什长达四千六百多公里的航线上，我国航空人材在苏联同志的帮助下成长得很快。我深深感到中苏两国人民珍贵的友谊，在我国民用航空事业上树立了另一个光辉的榜样。"},{"type":"paragraph","text":"在兰州站工作的苏联同志，一面保证飞行的安全，一面从技术上帮助中国工作人员不断提高水平。已经能单独当班的见习无线电机械员李生荣原来是兰州站招待所的清洁工人，从小种地牧羊，没有上过学，参加革命后才学了几年文化。他在无线电主任技术员格力莫维赤的建议下，调到无线电中心发射台学习。从去年春天到今年春天，他就学会了如何接线路、管理内燃机和调换波长的工作。李生荣由于向苏联同志学习技术有成绩，已经被评为公司一九五四年度的三等功臣。"},{"type":"paragraph","text":"乌鲁木齐航空港的苏联同志，对我国工作人员的认真帮助是和途中看到的几个航空站情况一样的。在这个港工作的我国维吾尔族人阿合买提·柯美可，就是在苏联同志帮助下，从机场小工成长起来的航空机械员。他一再告诉我，童年时代在地主压迫下的痛苦生活同今天能协助修理飞机来比，真是一桩痛苦和愉快的鲜明对比。"},{"type":"paragraph","text":"乌鲁木齐航空港的我国工作人员，曾流行这么一句话:“友谊深如海，好处说不尽，技术学不完”。这就是我国民航事业界对苏联同志们表示的崇高的致意。"},{"type":"paragraph","text":"(内文曾经本报删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54c5020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>维吾尔族机械员阿合买提·柯美可在乌鲁木齐航空港工作时情形。　(新华社稿)</FONT>"}]}