{"id":315831,"date":[{"year":1954,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2988","ytitle":"","mtitle":"古城新貌","ftitle":"","authors":["张天来"],"text":[{"type":"paragraph","text":"祖国首都的面貌正在时刻改变着。这里，我只能把自己的感受拉杂地片断地写出来。当然，这远不能概括伟大首都的整个新面貌。"},{"type":"paragraph","text":"有一天，我骑着自行车出了北京城的阜成门，抬头一看，简直不知道该怎么走了。前边，一条笔直的几十公尺宽的马路，看不到边，只能远远的看到每隔不远有一个人民警察在指挥来往车辆。"},{"type":"paragraph","text":"阜成门是北京西城的一个普通的城门，它在西直门的南边。现在，它的外边和许许多多的城门外一样，大大的变了样子。两个月之前我来过这里，那时候我也骑着一辆自行车。与其说是骑着，还不如说是推着，因为当时根本没有路，建筑工人们正在很深很深的沟里铺设下水管道。……"},{"type":"paragraph","text":"“同志，西郊宾馆在那儿?”我迷惑地问人民警察。他朝我笑了笑，带着责备的神色把脸扭向前方:“你看，就是那座大红楼!”"},{"type":"paragraph","text":"显然，他是笑我对新鲜事物感觉太迟钝了。因为这座大红楼在这里已经立起来一个多月了。"},{"type":"paragraph","text":"北京，这座古老的城市，没有人能描绘出她的变化有多快，离开她那怕很短时间，你再回来，都会看到很多新的景象，新的大楼，新的马路。"},{"type":"paragraph","text":"从西郊宾馆出来，拐个弯，我向苏联展览馆走去。这是一条更广阔的马路。它的尽头就是苏联展览馆了。我扭头四下一看，那高大建筑物，简直说吧，无边无沿。大路的西边是北京市土木建筑工程学校，它原来在市内的一条小胡同里，校舍也不过几十间，这两年来它可是大发展了，因为北京市是多么需要土木工程方面的中级技术人材啊!现在在这所学校学习的有一千多学生。"},{"type":"paragraph","text":"我清楚地记得:去年盛夏的一个星期天，我领着孩子从西郊公园出来走过这一带，那时候，这里长着茂盛的庄稼:玉米、高粱、谷子，还有大头白菜。我的小孩是第一次到野外来，她看见什么都觉得新鲜，觉得奇怪。她一点也不觉得累了，虽然我们走了一个多钟头。现在，时间才过去一年，这块几十年几百年来种植庄稼的地方，盖起了数不清的高楼大厦。"},{"type":"paragraph","text":"北京西郊的发展是惊人的。一个以中国科学院为中心的文教区，正在迅速的兴建起来。在这里，和有五十四年历史的北京大学、有四十三年历史的清华大学站立在一起的，是新创办的钢铁、石油、矿业、地质、农业机械化、林业等等崭新的专门学院。今年春天，当大楼外面的脚手架还没有拆除的时候，大学生们就早早地搬到这里来进行学习了。为了他们，这些中国未来的工程师们，在这里，开辟了一条新的公共汽车路线，漂亮的公共汽车奔驰在新修好的马路上。"},{"type":"paragraph","text":"这些专门学院，原来在旧中国的大学里有的只是一个系。旧大学的一个系，几十年也没有一两千个毕业生。听很多人说过:在刚刚解放的时候，中国搞地质的人材只有二百多人。可是现在你看，北京地质学院有两千几百个大学生在学习，光是今年的新生就有一千二百多!现在，在祖国的各个角落，在大冶和包头四周的群山上，在新的巨型工厂的厂址上，我们的地质工作人员也包括大学毕业生们，正在以辛勤的劳动度过那沸腾的日日夜夜!"},{"type":"paragraph","text":"我走进了苏联展览馆。在这里，我看到的一切都使我更加激动，我看见很多小娃娃在喷泉的水柱下面跑来跑去，他们笑得那么天真，那么清脆响亮。他们从一生下来就不懂得任何忧虑。他们生活在人类真正美好的时代。他们这种笑出现在每个人的脸上。每个人在这里都看到了我们祖国的明天。我们祖国的明天再也不是概念了。"},{"type":"paragraph","text":"我几乎是飞跑似地进了露天剧场。我看着苏联的民间舞蹈。我好像是坐在莫斯科的一所露天剧场里。我看见了俄罗斯人、乌克兰人、高加索人的纵情歌舞。"},{"type":"paragraph","text":"从苏联展览馆出来，我没有迳直奔西直门，又绕道阜成门进城。我把车子骑得很慢，贪婪地看着周围的一切。一个人在兴奋的时候会想到很多很多，这是很自然的事情。要想不叫他想是不可能的，就像不叫一炉炼好的乳白色的钢水流出来是不可能的一样，像不叫一个人呼吸空气是不可能的一样。"},{"type":"paragraph","text":"我看到:在阜成门门洞的南边，城墙上已经打开了一道豁子，就这样，来往车辆行人也还是十分拥挤，现在，门洞北边的城墙上，一伙子工人又在开豁子了!"},{"type":"paragraph","text":"在古老的城墙上开豁子，这在以前是不敢想像的事情；可是今天，时代变化得如此剧烈，经济文化的发展如此迅速，基本建设工程的规模如此之大，原来北京的那几个城门实在无法应付上千上万的来往车辆和行人了。一个个的豁子打开了。豁子的数目现在大大超过了城门的数目。"},{"type":"paragraph","text":"把古老的城墙打开，这意味着什么?这意味着:在现在，北京，这两个字，它不只是指城墙以内，而且还指城墙之外。"},{"type":"paragraph","text":"我的心飞到了东郊。在那里，一座棉纺织厂已经开工，又一座更大的棉纺织厂正在建筑，也将在最近开工。我还到过北郊六铺坑。如果我没有记错的话，去年三月，我到六铺坑的时候，那里还是一片刚刚开工的基本建设工地，临时工棚一座连着一座。路吗?只有靠腿走!不久之前，在那激动人心的日子，我又到了六铺坑，那是去访问全国人民代表大会代表覃修典。当我走出豁口以后，在我面前展开的是一片高大建筑物。不知道是什么时候，这里通了公共汽车。从老远就能看到，在一座大楼前面，挂着“黄河规划委员会”的大牌子，它在阳光下闪闪发光。覃修典工程师就在这里边工作。“黄河规划委员会”这名词，我还是第一次听到，它是中国历史上从来没有过的机关。在中国历史上，黄河，这个奔腾叫嚣的怪物，带给两岸人民的只是无边无际的灾难。现在，我们人民自己的国家要使这个怪物驯服，要叫它造福于人民，要叫它发出强大的电力供应工业建设，要叫它便利航运，要叫它灌溉沿河两岸几千年来一直受着它的灾害的广阔的土地!“黄河规划委员会”就正在进行着这样一项巨大的规划工作。"},{"type":"paragraph","text":"当太阳和西山的距离只有几公尺的时候，我正走在北京的街头。我忽然觉得一切事物都变得更加有意义了。傍晚，是北京街头最热闹的时候。每一个汽车站，每一个电车站，都排着很长的乘客的队伍；每一家电影院，每一家剧院，都排着很长的观众的队伍；而每天清晨，在合作社的肉站，在零售公司的肉站门前，排着的是长长的顾客的队伍。“这些都象徵着什么?”一句话，“发展”。一个“老北京”曾经告诉我，抗战时期，乡村地主恶霸大批流入北京，曾使北京“繁荣”一时。但那不是人民的繁荣。广大的人民，还是过着穿不暖、吃不饱的生活。现在，北京有三百多万人口，其中新增加的人口有很大一部分是来自农村的建筑工人。这些人，昨天还在农村里种植庄稼，今天就在首都的建筑工地上浇灌混凝土。"},{"type":"paragraph","text":"走在北京的街头上，你随便抬头一看，你都会看到高大的脚手架。看到一座脚手架，要不了多长时间你再走过这里，你就会看到屹立在这里的是一座美丽的大楼。一所所的学校建立起来了，一座座的办公大楼建立起来了，一所所的医院、电影院、剧院建立起来了。有许多条窄狭的小胡同，现在已经变成了一条条宽阔的马路了。"},{"type":"paragraph","text":"傍晚，母亲们从托儿站里领回了自己的孩子。孩子在告诉他们的妈妈，阿姨今天又教给了他们什么新歌，什么新舞，阿姨今天领着他们去看大象或者去看天安门。在全北京，有上百上千的托儿站，有上千上万的阿姨们。她们教养着新中国的后一代。去年，我的孩子还是一个只有三周岁的不懂事的小家伙，现在她入托儿站才几个月，她就知道了工人伯伯、农民伯伯、解放军叔叔，不劳动就没有饭吃，她经常要帮助妈妈工作，她在街上走着走着就跳起来，唱起来。"},{"type":"paragraph","text":"祖国呀，首都呀，你的面貌是用笔写不出来的，任何美丽动人的词句都不能恰当的说明你的变化，你的发展。现在，在我的脑际震响着一个东方巨人的话:“我们正在前进!”我永远忘记不掉，当我听着这巨人的声音的时候，我严肃地站在首都的一个建筑工地上，我浑身燃烧，两眼注视着正前方，久久不动。"},{"type":"paragraph","text":"张天来"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54c6050201.JPG\">"}]}