{"id":315967,"date":[{"year":1954,"month":12,"day":8}],"page":"7","source":"“女工”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2941","ytitle":"","mtitle":"任性的孩子","ftitle":"——给母亲的建议","authors":["鲁夫","普罗索罗夫"],"text":[{"type":"paragraph","text":"苏联教授　普罗索罗夫"},{"type":"paragraph","text":"有一次老教师的女儿带着她的六岁的小女儿来住娘家，在开头几天她就对老教师诉说起她的小女儿来了。"},{"type":"paragraph","text":"“这简直不是一个孩子，而是一个小皇帝。她真把我折磨够啦，怎样也不能讨得她的欢心。她固执而又任性。如果不答应她的要求，她便滚到地板上，蹬着脚，大哭大叫。有人说，这是由於她的神经不正常，可是该怎么办呢?在我们这一族里从来没有过害歇斯底里的人和神经病的人，可是这个灾难却偏偏落在我的头上。”"},{"type":"paragraph","text":"“医生是怎样讲的呢?您仔细给我谈一谈。”老教师这样问。"},{"type":"paragraph","text":"“我并没有把她给医生看过，”母亲回答说，“我老是这样想:这很快就会过去的，等长得大一点，就会变得聪明一些，就不会这样任性了。说她神经不健全那是我的女朋友——一个鄰居这样讲的，很可能是她自己的神经不正常。”"},{"type":"paragraph","text":"“无论如何应该让医生给她看一看，”老教师说，“医生经过诊断以后，就会告诉您该采取什么办法的。如果没有医生的结论，我们也很难下断语，说该如何使小孩摆脱任性。”"},{"type":"paragraph","text":"“摆脱”两个字，老祖父说得特别重，因为孩子们的任性不但给母亲带来了很多痛苦，而且也给孩子本身带来了很多痛苦。"},{"type":"paragraph","text":"老教师完全可以不让他的女儿到医生那里去一趟的，因为老教育家的有经验的眼光，一下子就看出了，小孙女并不需要任何医药治疗，事情也并不在於神经系统的病态上。但是他却有意地让他的女儿到医生那里去一下，以便使作母亲的消除掉“孩子是否有病”这个怀疑。"},{"type":"paragraph","text":"医生仔细地检查了女孩，并询问母亲关於她女儿的病情及家庭教育的情况，最后他在自己的结论中说:小孩很健康，什么治疗都不需要，他之所以能成为“家中暴君”，那是因为不正确的教育的结果。医生的建议总归是一个:改变对小孩的态度，对她进行正确的教育。但是这一点对母亲来说已经是非常困难了，因为她已经习惯了溺爱自己的女儿，习惯於满足她的每一个愿望，满足她的任性。她老以为只有这样才能表示出她对孩子的爱。"},{"type":"paragraph","text":"重新教育孙子的责任由老祖父担当起来了。决定了大大地改变家中制度，对於她的任性和佯装的歇斯底里将不给予以任何注意。"},{"type":"paragraph","text":"很快地这样的事情就发生了。母亲有一天买了些蜂蜜，小女儿马上要母亲给她嚐一嚐，母亲说，在喝茶以前不准吃蜜，这一下她便大喊大叫的滚到地上哭起来了。"},{"type":"paragraph","text":"老教师让自己的女儿到外面暂且待一会儿，而他自己对孙子的哭叫毫不理睬，转身走到另外一个房间里去，并拿起一张报纸读起来，但是他却不露声色地在观察着孙女儿。小孩哭了有一刻钟，然后觉察到妈妈并不在家里，而祖父对她的哭又毫不理睬。她便静了下来，擦乾了眼泪，坐在角落里玩起她的洋娃娃来了。一会儿母亲回来了，对这一次的“神经发作”过去的这么快而感到惊奇。自从这次以后，她便开始采用这个徹底治疗自己女儿任性的方法，并且收到了很好的效果。到这年夏末，她女儿的“神经病”已经完全治好了，并且成了一个很正常的小孩了。"},{"type":"paragraph","text":"这个故事对於那些由於自己孩子的任性而感到痛苦的母亲来说，是非常有教育意义的。"},{"type":"paragraph","text":"在同孩子们的任性作斗争中第一条就是要以自己的实际行动使孩子们懂得，靠任性和发脾气，他们什么也不会得到的。微小的让步就会引导到这样的结果:孩子们在下一次一定要以号哭、任性、眼泪来达到他企图要达到的一切。"},{"type":"paragraph","text":"抚爱和称赞是必要的，因为这样可以加强孩子们对已力量的信心。但是这种抚爱和称赞应当有一定的份量和尺度，若是超过了它们则是有害处的。病人若按医生所规定的份量来服药，则是有益处的，若服之过量，则是有害处的。抚爱也是这样，抚爱是必要的，但是应当遵守感情的尺度。无限量的抚爱和无止境的誇奖会增长他们的过份的自负心，有害的自作聪明、自爱和自私的心情的发展。"},{"type":"paragraph","text":"对於正在使性子的孩子，绝不能对他们施以抚爱。抚爱正在发脾气的孩子，来安慰他——这就助长了他的任性，使这些有害的习惯又得到了进一步的发展。必须使孩子们由於他自己的任性而得到一种不愉快的感觉。因为这样会使他们逐渐意识到任性是毫无意义的，它并不会使他们得到任何好处。"},{"type":"paragraph","text":"家中一致的声调对於同任性作斗争来说是非常重要的，即就是说家中所有的大人将怎样地同孩子们谈话，对他们的行动将采取什么样的态度呢?孩子们的任性照例总是在过份溺爱自己子女的父母们，祖母们以轻轻的声音、甜蜜的语言、讨好的声调同自己的孩子们谈话的时候才暴发的。声调本身就教育了这些娇养的、怯弱的、惯坏了的利己者。这些利己者总认为一切对他们都是可能的，都是合法的，一切人都应当为他们服务，一切东西都应为他们占有。家庭中的气氛应当是生气勃勃的，彼此之间应当是互相帮助的善意的态度，这种态度应当结合着坚强、果断的声调，健康人们的(不是怯弱人的)刚强、有力的声调。"},{"type":"paragraph","text":"以上是任性发生和发展的最基本、最普遍的原因。父母对孩子们的态度也应该算作原因之一。父母亲们有时过多地抱着孩子，因而造成他们一种爱好虚荣和自私的心理，或者经常强调孩子们这样或那样的缺点，而不去帮助孩子们去摆脱这些缺点，同样也会产生上述结果。"},{"type":"paragraph","text":"决不能时常强调和重复诉说孩子们的缺点，因为这样会引起他们的自卑和反抗的企图，而这些反抗常常表现在他们的固执和任性中。单调的和枯燥的外界的印象也能促使任性的发展。用邀请孩子们的小朋友来组织家中节日，以同孩子们散步的方式来使生活多样化一些，让他们看一看新鲜的事物，激起他们的思维，丰富他们的感觉，这是非常必要的。但是在印象的发展中，还必须遵守感觉的尺度。孩子们一个印象还没有来得及接受，马上又给予他们另外一个印象，使他们的神经系统紧张起来了，这样，他们的任性也就加剧起来了。千篇一律的和极其繁多的外界印象同样对於孩子们都是有害的。这两种极端的情况——单调而苦燥的生活及过多的外界印象和生活方式的过份繁多都会导致一个结果:促使任性的发展。"},{"type":"paragraph","text":"必须在家中为孩子们创设这样的环境，在这样的环境下他们将能够合理的消耗掉童年时期他们所具有的精力，因为这些精力不消耗掉，便会用於任性上去。精力积存起来而得不到满足的这种情况便要求着出路，继而便转到任性上去，转变为对周围一切的不满，这就是反抗自己正在增长着的精力得不到消耗的情况。当孩子们不用劳动和力量就能够得到他们所希望得到的一切东西的时候，则他们的意志和精力就不能给自己找出从事活动和练习的场合，于是这些精力便表现到固执，毫无意义的反抗和任性上去了。"},{"type":"paragraph","text":"无论母亲或祖母都不应当替孩子们安排好一切，相反地，孩子们从三、四岁起就应当作一定的他们的力量所能胜任的工作，另一方面这些工作也帮助了母亲。使他们意识到这是他自己在作，并能带来一定的益处——这就是同任性作斗争的一种最有效的办法。如果孩子们不从事任何劳动，替他们作着一切，一切人都在替他们服务着，一切人都在尽力讨他们的欢心，对他们一点要求也没有，则这样的孩子一定会任性的。"},{"type":"paragraph","text":"当家中的生活这样组织好了，孩子们的精力能够消耗在适合他们年龄的游戏上，消耗在他们力能胜任的劳动上，当对孩子们有了一定的要求的时候，当同他们讲话时，是用一般人的普通声调，而不是那种轻轻的、甜蜜的、讨好的声调，在自己的要求中表现了刚毅果断的时候，——则这个孩子将会正常地发育起来，他本身将不会因自己的任性而痛苦，他的父母也再不会受他的任性的折磨了。　(鲁夫节译自一九五四年五月号“女工”杂志)"},{"type":"paragraph","text":"<FONT class=imgaut>叶·谢格洛夫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54c8070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“小皇帝”　叶·谢格洛夫作图</FONT>"}]}