{"id":315905,"date":[{"year":1954,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8524","ytitle":"","mtitle":"“红楼梦”是属于人民的　(五)","ftitle":"——给一位青年同志的信","authors":["许之乔"],"text":[{"type":"paragraph","text":"许之乔"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"来信谈到红楼梦一书在你们那儿的遭遇。你说，一些同志在干涉你们阅读它，而另一些青年同志在阅读了它之后，也的确受到不健康的影响。虽然如此，它却又被“抢借一空”，因此你不免有些迷惑:这本书到底是怎样的呢?"},{"type":"paragraph","text":"要详细分析红楼梦是一本怎样的书，这不是容易的事情，但至少有一点是可以肯定的，即使在今天，在这个人民时代，它仍然有资格向我们呼吁:"},{"type":"paragraph","text":"——我是人民的，我是男女青年们的!"},{"type":"paragraph","text":"为什么呢?"},{"type":"paragraph","text":"马克思列宁主义的美学原则，清清楚楚的教导着我们，一部文艺作品，如果它是具体而又真实的反映了当时的历史真实，那么，那怕它是很多年前的古典作品，它仍然是接近我们的。它仍然是我们今天全体人民的精神财富。而文学作品中所表现出来的“具体的历史真实”，通俗的说，就是通过人与人间的相互关系，通过他们彼此之间的主要矛盾，而反映了当时带有基本性质的社会冲突。“红楼”一书，正好是反映了我国满清封建王朝在鸦片战争以前的“具体的历史真实”。“红楼”的主要矛盾，恰好是那个时代的基本矛盾。"},{"type":"paragraph","text":"也许有人要问，在鸦片战争以前，中国社会的根本冲突，是农民与地主间的阶级斗争。“红楼”却又不似“水浒”，它不是写农民起义的，为什么它反映了当时带有基本性质的社会冲突呢?在这里，必须说明，文学作品的历史价值和意义，并不决定于它的“题材”性质。主要的，决定于它所包含的社会内容和它所孕育着的社会要求。否则，只描绘了三个青年的恋爱悲剧的“尤根·奥尼金”(普希金)就不可能有着“俄国生活的百科全书”(别林斯基语)的声誉。"},{"type":"paragraph","text":"尽管从情节发展的主要线索看来，“红楼”中的主要矛盾，是贾宝玉、林黛玉和薛宝钗悲剧性的婚姻纠葛。然而，这个贯穿全书的中心斗争的深刻发展，丰富地反映了当时社会内容和它所孕育着的社会要求，因而这本书就有着它的社会价值和历史意义。"},{"type":"paragraph","text":"因此，问题不在于主要矛盾发生在什么事件上面，而在于这个事件所展开的全部生活内容及其社会性质。特别是在于对立的双方:贾宝玉、林黛玉与薛宝钗、贾政、凤姐之流，在斗争的发展中，他们的行动、目的、要求、思想和精神面貌，是属于那一种社会典型，这决定了他们之间的对立是那一种性质的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"拿宝玉来说，他所反对的，正是封建制度所要肯定的。他之所以被骂为“不肖种”，正由于他的行动和他的思想感情，都反对着他那个以贾政为首的封建家族，因而他就叛逆了他所从属的阶级。他蔑视、怀疑、并且公然否定了那封建社会中神圣不可侵犯的一切。他反对“八股”，反对“科举”；“凡读书上进的人”，他都视之为“禄蠢”。他蔑视功名，反对礼教，“毁僧谤道”，他揭穿那些“忠臣孝子”的虚伪。他认为所谓经书，都可以烧掉，而热衷于“稗官野史”。在我国戏曲小说中，第一个这样“明目张胆”地揭穿封建制度的罪恶的，正是贾宝玉。因此，在封建统治阶级看来，他的确是“一个孽根祸胎”。"},{"type":"paragraph","text":"与那些纲常名教相对立，他还有着从自身实际感受中生发出来的“平等观念”。他当然明白，他就是这个封建家族的法定的承继者，但他却不屑做，也不愿做。他对于父亲贾政——那个封建正统的权威，是又畏懼，又厌恶的。对于另一系列的封建上层分子，贾赦、贾琏、贾珍、贾蓉、薛蟠:乃至那些帮凶:从贾雨村到那些“清客”，他也是压根儿厌恶、憎恨的。他从来讨厌他们的“时务”。他反对权威，他痛恨加于别人身上的损害和侮辱。他的心灵充满了对于弱者的最无邪的同情。他要求别人以平等看待他，他也这样看待别人。作者说:“那宝玉是不要人怕他的。”一个小丫头跟他的小使幽会，被他撞见而吓的跑了，他连忙声明道:“你别怕，我是不会告诉人的!”"},{"type":"paragraph","text":"也因为如此，他有着对一切女孩子们的“泛爱”。“泛爱”，对于宝玉，并不等于“滥爱”。首先，在他看来，青年女性，就是天真无邪、美丽纯洁的化身。所有大观园中那些正面的女性形象，也正好是与那些反面的男性形象相对立的。在宝玉看来，妇女本来就是当时的被侮辱与被损害者。宝玉就以他的天真无邪，以他的出于真诚的痴迷，恨不得化一身为数身，安慰她们，帮助她们，为她们效劳。同时，他的“泛爱”，也并不等于占有。对女性，他没有独占的意识。他对女性的爱和贾琏、贾蓉他们对女性的“爱”是大不相同的，他不是在摧残、玩弄她们，而是以他的天真与诚恳，跟她们共鸣同感。——当然，这其中，也有着些可笑的成份在。而且，这一切，却又是从他那对封建统治者的“世途经济”的蔑视、厌恶中生发出来的。他只有从女性世界中寻找到天真无邪的美。除此之外，他又能有什么出路呢?如果我们从这方面去看，那么，“泛爱”，正是宝玉的思想的重要一部分，他的平等观念的一部分。正因此，他对女性的爱，也并不是没有他自己的原则的。有一次史湘云劝他:“你就不愿读书，去考举人进士的，也该常会会这些为官做宰的人们，谈谈讲讲些世途经济的学问，也好将来应酬世务。日后也有个朋友。没见你成年家只在我们队里搅些什么。”宝玉听了道:“姑娘，请别的姊妹屋里坐坐，我这里仔细葬了你知经济学问的。”袭人道:“云姑娘，快别说这些话，上回也是宝姑娘也说过一回，他也不管人脸上过的去过不去，就拿起脚来走了。”(据戚本。三十二回。今本略有不同。)至于宝钗，自然是“常见机劝导”的。但他“反生起气来。只说好好的一个清净洁白女儿，也学的沽名钓誉，入了国贼禄儿之流。”“有负天地钟灵毓秀之德”。(三十六回)可见，在他看来，女儿之所以“清净洁白”，就因为她们不曾“入了国贼禄儿之流”。他所以尊敬她们，正是因为这一点。在袭人以为，“提起这些话来，真真宝姑娘教人敬重。”“真真有涵养，心地宽大。”可是，宝玉“反倒同她生分了。”袭人说:“那林姑娘见你赌气不理她，你得赔多少不是呢。”宝玉道:“林姑娘从来说过这些混账话不曾?若她也说过这些混账话，我早就和她生分了。”——从这一场斗争，我们可以看出“红楼梦”斗争的中心内容，看清楚对立的两方面的思想界线。"},{"type":"paragraph","text":"为什么晴雯的死，在宝玉是那么沉痛、怨恨和愤慨呢?因为，晴雯是“清净洁白”的化身。她从未被那个可诅咒时代的污秽所沾染。在她身上，我们看到了人的真实和坦率。她的被毁灭，是整个封建时代人的热情、真诚和个性的被毁灭。“既怀幽沉以不尽，复罔含屈于无穷；高标见嫉，闺闱恨比长沙；贞烈遭危，巾帼惨于雁塞(一)!固鬼蜮之为灾，岂神灵之有妬?毁诐奴之口，讨豈从宽?剖悍妇之心，恨犹未释!”满腔愤怒，宝玉这篇“芙蓉诔”真是对整个封建社会的抗议书；也同样是“个性解放”的宣言。"},{"type":"paragraph","text":"“芙蓉诔”不但总结了晴雯的悲剧和提出了由此而来的社会要求，而且更预言了更大的悲剧及其在斗争中所启示的深刻思想。那就是两大天才——黛玉和宝玉自己被毁灭的悲剧，和这个悲剧的社会内容。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"黛玉和宝玉的悲剧之所以是天才被毁灭的悲剧，就因为在这个悲剧性的斗争中，他们的基本要求，是体现了这个时代中正在成长的最先进的思想的。尽管他们的灵魂担负着“历史的苦恼”，然而他们的心灵纯洁、天真、坦率、善良。他们有资格代表新生的力量，他们是当时的年轻一代的正面典型。因为在他们一生中，充满着新生的气息。因为他们为了坚持自己的人格的完美与纯真，而与自己所从属的阶级相冲突，永不妥协，永不同流合污。他们是近代思想和近代性格的萌芽。"},{"type":"paragraph","text":"同样的，黛玉的形象，是我国封建社会中的妇女美好、纯洁，也是最痛苦的形象。因为她坚持了自己的独立思想，并发挥了自己最崇高的情操。作为一个女性，她坚持了为创造自己的自由与幸福所必须具备的基本权利，也就是自由恋爱的权利。因而，黛玉的形象，也是带有近代性格、近代思想的萌芽的正面的妇女形象。"},{"type":"paragraph","text":"黛玉的形象，也是纯真的爱情形象。宝玉说道，因为她不说那些“混账话”，所以才不和她生分。可见，他们的结合，根本上是由于思想的一致。他们的爱恋，就不同于那庸俗的少爷小姐们的“怜才慕色”。凡是宝玉所反对的封建传统的一切，也正是黛玉所反对的。因此，他们的爱情的本质就有着反封建的内容。不错，她在爱情中，表现着小心眼儿，多疑嫉妬，尖酸刻薄，弱不禁风，哭哭啼啼。然而，这正是她所生活着的典型环境所决定的。封建家族在这个影响全局的婚姻争夺战中，是一点也不放松的，他们是在这两个青年的周围，布置好了阵势的。黛玉孤苦伶仃，无父无母；她与宝玉的同盟，既无内援，又无外助。因此，她的生活环境，就决定了她的悲剧性格。小心眼儿，多疑妬嫉，正是在这个封建家族的“精神杀伐”中，投射到她身上的痛苦的心理反映，正如同弱不禁风，哭哭啼啼是这一“杀伐”的痛苦的生理反映一样。"},{"type":"paragraph","text":"黛玉的悲剧性格，不但不是冷酷的，而且是热诚的。黛玉的痛苦越大，她的热情也最高最深。因为她所负担的痛苦，正是中国妇女在争取自己生活权利中经常碰到的痛苦。也正因为如此，她的痛苦中有着最美的情愫、单纯和热诚。"},{"type":"paragraph","text":"在这种意义上，宝玉和黛玉两人的思想要求所掀起的整个“红楼”中的矛盾，也就反映了当时的社会要求。他们反封建，而这个要求正是当时社会进步的要求，和当时农民阶级、市民阶级的要求基本上是一致的。因而“红楼梦”一书，就具备了鲜明的反封建的倾向性。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"从表面上来看，所谓“金玉良缘”这一传说，是“迷信”，是“天命”。然而，从“金玉良缘”(贾宝玉与薛宝钗的“姻缘”)与“木石前盟”(贾宝玉与林黛玉的爱情)的矛盾冲突，和它在全书中整个发展过程来看，它是封建社会男女青年的历史命运。"},{"type":"paragraph","text":"这个矛盾在全书中的发展，不像别的“佳人才子等书”，“千部共出一套”；也“不比那些胡牵乱扯，忽离忽遇，满纸才子淑女……等，通共熟套之旧稿”(二)；而是全盘暴露了封建社会整个阵线、整个系统的全部内容。“木石前盟”的纯真性，对照了“金玉良缘”的虚伪性。同时还使得贾琏、熙凤、贾珍、贾蓉、贾赦、薛蟠……这一切男女人等，他们的“合法”的婚姻，(所谓“父母之命，媒妁之言”)，以及偷鸡爬狗的一切“勾当”，都丑态毕露。因而它就揭穿了在封建时代，在这一生活方面的全部丑态。"},{"type":"paragraph","text":"然而，若只停留在这一点上，我以为，对于“红楼”一书深刻而又丰富的内容的理解，还是平面的，皮相的。我认为，“红楼梦”一书，是以一个封建家族为典型，全盘的揭露了封建社会在他们的经济的、家族制度的、日常生活的、乃至道德伦理、精神品质、性格心理……一切方面的完全破产。也就是“整个阵营，整个系统”的土崩瓦解。“红楼梦”真是封建社会的“大观园”。这是全书的主要内容，它体现在每一回、每一个人物以及各个人物的相互关系中。这是当然的。然而，它更尖锐、更集中地体现在“金玉良缘”与“木石前盟”这个矛盾中。也就是说，体现在由于贾宝玉、林黛玉与薛宝钗的婚姻的纠葛所暴露出来的社会内容中。而且，这一“社会内容”的实质，尤其体现在对立的双方——宝玉、黛玉与宝钗的性格中。"},{"type":"paragraph","text":"对于这“金玉良缘”，黛玉的看法是:“你心里自然有我，虽然金玉相对之说，你豈是重这邪说，不重我的。”(戚本，第二十九回)当她听到宝玉说“林妹妹不说这样混账话，若说这话，我也和她生分了”时，她“不觉又喜又惊，又悲又叹”。所喜者:果然自己眼力不错，素日认他是个知己，果然是个知己；……所叹者，你既为我之知己，自然我亦可为你之知己矣。既你我为知己，则何必有金玉之论哉!”(三十二回，戚本。)一次，当宝玉又听见“好姻缘”三个字时，“越发逆了己意。心里乾咽，口里说不出话来。便赌气向颈上抓下“通灵玉”来，咬牙狠命往地下一摔道:‘什么劳什东西，我轧了你完事!’”(二十九回，戚本。)他们俩对这一“天命”的抗拒，从头到尾，是非常明确的，坦率的。所谓“好姻缘”正是当时的“恶姻缘”。而宝钗，对于这一“姻缘”，用不着引证原书，我想，你会相信她是完全了然的，欢迎的。但是，她的态度呢?一句话:不明确，不坦率，不公开表示态度。也许，这正是难于了解宝钗性格的地方。因为，她对一切事情都是如此。借用凤姐的话，那就是:“拏定了主意，不干己事不张口，一问摇头三不知，也难十分去问她”的。(五十五回，戚本。)然而，这也正是她的性格最典型的表现。就在这些地方，曹雪芹又创造了一个社会典型，他概括了封建社会统治阶级的“时代精神”。但是，为了便于说明我的意见，请允许我杜撰一个名词，我把隐藏在她灵魂深处的这种“时代精神”，名之为“薛宝钗精神”。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"这种精神，正是几千年来封建传统精神。这就是所谓“温柔敦厚”、“稳重和平”的正统精神。这种精神的“秘密”正在于她不表示态度中的那个“高深莫测”的态度，也正在于“三不知”中，隐藏着她那“海水不可斗量”的“知”。"},{"type":"paragraph","text":"当然，我们并没有权利反对“金玉良缘”，如果这一“良缘”，是建立在自愿的基础上的话。然而，就以前八十回而言(三)，我们找不到他俩之间的恋爱事实。反之，倒是薛宝钗每以一个术道者的姿态，来向宝玉进行“规箴”。而就特别是在这个地方，宝玉从未妥协。因而也就在这个地方，明确地划分了他俩的思想界线。也就在这个地方，使我们看到他俩之间并没有爱情。"},{"type":"paragraph","text":"然而，问题还不止于此。前面引述过那次湘云，袭人与宝玉关于“混账话”的争论。这里应当特别而又只能简单说明的是:湘云，不错，“口直心爽”，天真纯洁，很多读者爱她。然而她的弱点，就在于她“天真”。她老是不开动脑筋，因此她的思想就老让宝钗主宰，她做了俘虏，并且还做了她的代言人。何况那一段里已经明明写出宝玉的态度也正是那样。因此，湘云与宝玉的这一争论，正表现着宝钗与宝玉的对立，也表现她的性格，她的作风。"},{"type":"paragraph","text":"至于袭人，她正是由于自身利害，以宝钗的“知己”，做了她的眼线与先锋。第二十一回前段:“贤袭人娇嗔箴宝玉”:宝玉在黛玉湘云处梳洗，并且“本性难移”，被袭人进来看见了，知是梳洗过了。“只得回来自己梳洗。忽见宝钗走来。因问“宝兄弟那去了!”"},{"type":"paragraph","text":"袭人含笑道:“宝兄弟那里还有在家里的工夫!”宝钗听说，心中明白。又听袭人叹道:‘姊妹们和气，也有个分寸礼节，也没个黑夜白日闹的。凭人怎么劝，都是耳旁风。’宝钗听了，心中暗忖道:‘倒别看错了这个丫头。听说话，倒有些识见。’宝钗便在炕上坐了，慢慢的闲言中套问她年纪、家乡等语。留神窥察其言语，深可敬爱。一时宝玉来了，宝钗方出去。”这一段，明明写的是宝钗和袭人联合反对宝玉与黛玉接近!如还不明确，那么，我们也来引一引那个脂砚齐评。其评甚长，为了节省篇幅，仅摘两段，想已够了。"},{"type":"paragraph","text":"在“便在炕上坐了”下，夹评云:"},{"type":"paragraph","text":"“好!逐回细看，宝卿待人接物，不疎不亲，不远不近；可厌之人，亦未见冷淡之态形诸声色；可喜之人，亦未见醴蜜之情形诸声色。今日便在炕上坐了，蓋深取袭人矣。两人文字，此回为始，详批于此，诸公请记之。”(四)"},{"type":"paragraph","text":"以“脂评”来作“考证”的根据，那是有一定的用处的。但是，借它来帮助我们认识宝钗的思想、性格、作风，我想，也是有相当的用处的。那怕这位“脂砚齐”对她的评价，并不与我们相同。"},{"type":"paragraph","text":"宝钗的影响并不仅仅只止于湘云、袭人。她能够找到黛玉无意中道出“良辰美景奈何天”，“纱窗也没有红娘报”这个机会，先施以“威”，后施以“柔”，从而终于在某些方面掌握了黛玉。(四十—四二回)她能够点戏专点“西游记”，以讨喜于贾母；她明知金钏儿死于何因，她偏偏要对王夫人说:“据我看来，她并不赌气投井，多半她下去住着，或者在井跟前头里失了脚吊下去的……”(卅二回。戚本)“抄检大观园”那一回，她可以关上大门，闭眼不问，从此也再不回来。她也能够看出元妃心理，叫宝玉把“绿玉”改作“绿蜡”，并且奚落他将来如何“金殿对策”。(这正是她对宝玉的希望。)以贾政之“威严”，在他面前，谁也"},{"type":"paragraph","text":"诚惶诚恐:宝玉，“惟有唯唯而已”；湘云，“也是插口禁言”；黛玉，“本性懒与人共，原不肯多话”，而唯有宝钗，“原不妄言轻动，便此时亦是坦然自若”。这里，我们又得动用脂评一条:"},{"type":"paragraph","text":"“瞧他写宝钗:真是又曾经严父慈母之明训，又是公府千金，自己又天性从礼合节，……惟宝钗一人作坦然自若，亦不见踰规越矩也。”　(五)"},{"type":"paragraph","text":"因此，她的影响之所及，是全面的:从元妃，贾政，贾母，王夫人，凤姐，及至袭人，平儿，众丫头婆子等。以“贾府”人事关系之复杂，家族制度之瘫痪，风云四起，危机四伏；以王熙凤之“雄才大略”，尚且“怨声载道”。但以宝钗“教养”之成熟，她是洞悉其奥窍的。因此她就“不干己事不张口，一问摇头三不知”。“无为”之中，正大有所为。我们从第五十六回:“识(六)宝钗小惠全大体”一段看来，她以“小惠”而全“大观园”之大体，表现了她的治理大观园的才能。这也表现了她有那份挽回颓局的“热情”。客观上，她也就形成为这个社会的“中流砥柱”，“众”望所归，她势必要登上“宝二奶奶”这个地位。(所谓“众”者，那当然是她本阶级的人物。)"},{"type":"paragraph","text":"那么，这就不只是她个人意图是“其虑患也深，其操心也危”的要去夺取宝玉。对于我们，更重要的是在于她的这种精神正表现了她是封建社会统治阶级理想的人物。因为，无论她的思想、性格、作派、手段，都是她本阶级的标准，并名之曰“正统”。她是一个社会典型。"},{"type":"paragraph","text":"为什么我们要这样说呢?这得要从另外几方面去看的。"},{"type":"paragraph","text":"我们先从另外几个“标本”去看。她自己家里，她哥哥是个杀人不抵命的“獃霸王”。只晓得硬干，蛮干，死干。然而，恶霸的统治，必然加速自己的灭亡。她事实上是薛蟠的参谋，在家里，她自有其优越的地位。“贾府”上，不错，贾政，是封建正统的代表者。他与贾赦之所以不同，正由于他“道貌岸然”，而全部虚伪。他之所以成为正统的“权威”，全仗他的地位的合法性，全仗他是统治者的标帜。但他高高在上，家中虚实，远不如凤姐清楚，就以“教子”而论，一则以“严”，二则以“威”，三则以“打”，如此而已。结果是无济于事。至于凤姐，一方面，她掌握了财权；一方面，“挟天子(贾母)以令诸侯”，她是实际上的当权派。然而，宝钗曾说她差的是读书明理。她懂得千百年来，统治者们无不玩弄的所谓“权术”，却不懂得“温柔敦厚”的诗教，失之过火，锋芒毕露。一开始便使得人“敢怒而不敢言”，再下去便是“众叛亲离”，“四面楚歌”。至荣宁二“府”的那些爷儿们，都是些“登徒子”之流，望尘莫及，更不在话下了。自然，薛蟠、凤姐以至贾赦、贾琏、贾蓉等等，都是封建统治阶级的重要人物，封建统治阶级是不能缺少他们也不会缺少他们的。但是，单有他们还是不够。单有凤姐那样露骨的霸道的统治，封建社会还是巩固不了的。一定还得有“道学”的贾政，还得有宝钗这样的人物。"},{"type":"paragraph","text":"从产生这种精神的时代及其客观形势来看。简单的说，从康熙而乾隆，是到了满清王朝的“鼎盛时期”，统治者在讲文化，讲怀柔了。这种怀柔政策的作风，就不能不从政治一直反映到上层统治者的教养里，反映到他们的日常生活里，反映到他们的性格里。"},{"type":"paragraph","text":"事实是这样:贾政是视而不见，王熙凤是身败名裂，而薛宝钗，是“八面玲珑”。贾政，王熙凤不能团结自己内部。而薛宝钗却有着“人缘”。并且，事实上，由于这一婚姻，她重新恢复了，“四家皆连络有亲，一损连损，一荣俱荣，扶持遮饰，皆有照应”这贾史王薛四大家族的历史关系，扩大了封建联盟。不错，红楼写的是一个家族生活，不错，薛宝钗是一个女性，然而，我们却不能因此而忽视了这一社会典型中的封建精神。"},{"type":"paragraph","text":"这也说明了，一百多年以来，为什么对宝、黛、钗的性格理解，一直是我们的历史问题，直到现在，仍然是个问题。因此，揭穿薛宝钗精神，对于我们，也是义不容辞的责任。马林科夫同志也曾说过:“典型问题任何时候都是一个政治问题。”"},{"type":"paragraph","text":"自然，薛宝钗也遭受着自己的悲剧。这是后四十回的功绩。她的悲剧正意味着这种精神的全部破产。她的阶级不可挽救的崩溃与死亡，决定了薛宝钗的覆灭。"},{"type":"paragraph","text":"她的悲剧，与宝玉的出走，不可分裂开来看。在这一点上，宝玉的出走，虽然有些虚无飘渺，然而，却也意味着反抗。因为，不管他走向何处，仍然表示了他对他那可诅咒的时代的最后决裂和永恒的憎恨。"},{"type":"paragraph","text":"曹雪芹是否像托尔斯泰、巴尔札克那样，资料太少，一时难于断定。但是，不论如何，他以他的现实主义精神，客观上反映了新生的愿望，揭穿薛宝钗精神可怕的浸蚀和她的全部破产。在第五回中，那“终身误”一曲，意味深长，不妨再读:"},{"type":"paragraph","text":"都道是金玉良缘，"},{"type":"paragraph","text":"俺只念木石前盟!"},{"type":"paragraph","text":"空对着山中高士晶莹雪，"},{"type":"paragraph","text":"终不忘世外仙姝寂寞林；"},{"type":"paragraph","text":"叹人间美中不足今方信:"},{"type":"paragraph","text":"纵然是齐眉举案，"},{"type":"paragraph","text":"到底意难平!"},{"type":"paragraph","text":"这样，“红楼”就包含了封建时代带有基本性质的社会内容和孕育着新生的社会要求。因此，“红楼”，在它的主要方面，是健康的，战斗的。它在鼓舞着我们前进。它向我们呼吁:"},{"type":"paragraph","text":"——我是人民的，我是男女青年的。"},{"type":"paragraph","text":"“红楼”的丰富和深刻的内容，不是一个短时间，少数人所能探索到底的。我在这封信里所表示的不过是我对它的热爱。我的这些草率的意见，不知你以为如何!祝你健斗!"},{"type":"paragraph","text":"许之乔上。一九四五年，十一月十二日，北京西城。"},{"type":"paragraph","text":"(一)这两句的意思是说:晴雯因受谗含屈而死，她的遭遇，可以比诸正直而遭到厄运的贾谊和王昭君。"},{"type":"paragraph","text":"(二)见“红楼梦”第一回，引自“戚本”，今通行本略有不同。"},{"type":"paragraph","text":"(三)俞平伯说:“单读八十回本的红楼梦，能敢断言右黛左钗(即拥护黛玉，反对宝钗之意——乔。)底感情，决不会这样热烈的。”(红楼梦研究一一三页)所以我们就单以八十回本为例。"},{"type":"paragraph","text":"(四)脂评秘本，无缘得见。今据戚本。戚本亦为脂批系统中一个比较易得的“古本”。"},{"type":"paragraph","text":"(五)引自戚本廿二回。"},{"type":"paragraph","text":"(六)“识”，据戚本。今本作“贤”。"},{"type":"paragraph","text":"(原载“文艺学习”)"}]}