{"id":80240,"date":[{"year":1946,"month":1,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1647","ytitle":"","mtitle":"瞻望世界前途","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"莫斯科三国外长会议是现行国际政治的转捩点，不仅挽回了国际的逆流，使风云险恶的一九四五年获得波平浪静的归趋；而且在我们的面前展开一幕美妙的远景，使一九四六年获得一个有希望的开端。"},{"type":"paragraph","text":"在三国会议之后，接着又是一连串的“协调”与“让步”的消息:(一)布勒登森林国际货币协定得二十七国的签字而告成立；(二)英美对于苏联兼并波罗的海三国的“既成事实”，亦将表示让步；(三)英美苏对于西班牙的弗朗哥政府，将采取共同政策，英美有与西国断绝邦交的可能；(四)关于伊朗问题英美亦愿对苏联让步；(五)联合国大会定于本月十日在伦敦开幕，将为人类建立一崭新的国际机构，以维持世界永久的和平。这些国际新闻，带给我们若干新的希望；并由此可以证明，英美苏三国都抱着“一切为和平”的信念，尤其是英美方面，为了战后的和平，就是牺牲自己的理想或别国的利益，也是在所不惜的。基于这个原因，英美苏三国始能在莫斯科会议中商得妥协，打开了伦敦五外长会议不欢而散所造成的僵局。"},{"type":"paragraph","text":"但是我们要问，战后的国际局势为什么会如此明暗无常呢?在理论上讲，战后的国际形势，就是战时的继续；但在实际上，已发生了截然不同的变化。因为联合国在战争胜败未决的时候，没有一国不是以“一切为战争”的。大家的口号，都是“胜利第一”，故能“相忍为战”，遇到国际上发生问题，各国的意见容有不同，各国的利害或有冲突的地方，但是经过一度会商之后，一切就不成问题，而意见便立即趋于一致了。但是在战争胜利之后，各国的共同目标已不复存在，因此遇到利害冲突的地方，便相持不下，任其陷于僵局；伦敦五外长会议失败的原因，也就在此。可是欧洲的僵局不能打开，远东的问题也不能单独解决，长此以往，如不设法另觅蹊径则将有遭不测之虞。而我们研究战后列强的现势，并没有绝对不能妥协的地方。以美国而论，他最需要的战后市场，希望现世界能步入民主和平的新时代；至于苏联，在这次大战中，不论人力或物力，牺牲最大，几乎无法统计，他受了这次惨痛的教训，对于战后所应努力的方向，看得清楚他所要求的是战后的建设与复兴，不仅要世界太平，而且还需要他国在物质上的合作。所以美苏两国在“一切为和平”的原则之下，并没有不能互相适应的余步。基于这层理由，美苏妥协了，使莫斯科三外长会议获得重大成就，将国际上四个月来所有的阴霾，大有一扫而空之势。"},{"type":"paragraph","text":"在美苏之间，最成问题而为双方争执最烈的地方，一个是巴尔干半岛；另一个是远东，他们要妥协，必须先从远东开始，看了三外长会议后所发表的公报，就可以完全明白。但是在欧洲方面，美国只允许承认罗马尼亚和保加利亚两国政府，其他的问题，还要留待日后商量。今后英美要继续不断的向苏联让步，以谋得欧洲各项问题的妥协，是必然的。因为英美一定要苏联合作，参加联合国机构，使其成为名符其实的“和平之宫”。"},{"type":"paragraph","text":"国际上充满了妥协的精神，固然可以使紧张的局面缓和下去，尤其是美国对于“一切为和平”，实有极大的苦心；但是我们撇开一切不谈，姑论美国这种政策，对于真正的世界和平有无裨益?这是我们要研究的。第一，莫斯科三外长会议处理国际问题的办法，仍不说战前“强权政治”的作风，就是采取“协调”的政策来重造战后的“均势”，以维持世界和平，历史家对于这种以“协调”“均势”来维持的和平，莫不认为不是真正的和平，不过是暂时没有战争而已。今日的国际政治又回到历史的旧轨了，第二，联合国领袖在大战的过程中，每次宣布作战目标，莫不提出他们所憧憬的崇高理想，例如大西洋宪章，莫斯科三国外长宣言，开罗宣言，德黑兰宣言，雅尔达宣言以及波茨坦宣言，每一不以民族自决为最高原则，希望战后的世界能步入民主和平的新时代。但是目前的事实，不啻背道而驰，就是富于理想的美国也改采了现实主义了，我们不能不引为国际上莫大的隐忧，如果各国均放弃了理想主义而奢谈联合国机构，即使免强成立，徒具形式，对于真正的和平，并无实在的裨益。所以我们希望出席联合国大会的各国政治外交家，均能放大眼光，从长计议，以树立国际新机构，而使世界和平建立在合理的基础上。"}]}