{"id":80271,"date":[{"year":1946,"month":1,"day":4}],"page":"2","source":"本报","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2740","ytitle":"","mtitle":"协商会议前夜","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"【本报重庆通讯】　耶诞前夕，寒雨连绵，重庆被罩在一片愁云惨雾之中，新铺好的煤屑路，经过一次雨的冲洗，更加上大卡车来往奔驰，已经快变成煤浆了。这时美国的贵宾，五强元帅马歇尔氏已经来到了重庆，政府的要人，和延安来的代表，民主同盟的诸先生们，也却聚会在重庆，政治协商会议即将召开，全中国人，不，全世界人的视线都已经集中在重庆，未来的发展是会关系着整个中华民族的命运，也影响着整个世界的安全问题的。"},{"type":"paragraph","text":"马帅来渝，在白市驿机场下飞机政府的长官都去迎接。穿了长衫马褂的王宠惠老先生，因为有点仪容欠“整”吧，被美国宪兵拦了不许进去，后来终于经过解释，进去与马帅握手了。马帅的官邸是牛角沱的怡园——宋子文院长的官邸。过去曾经住过贵宾威尔基，……。记者写于圣诞日乘车近城在两浮支路一带，赶修的水泥灌浆路面，因如几天阴雨还不曾完工，因而车子绕了一个大圈子，在一条弯曲的山路驰下来，经过魏德迈将军官的邸，从李子坝穿下来走过“怡园”，这的确都是很美丽的宅第，悬挂着扬溢着东方美以五彩灯笼，也有着圣诞树，冬青枝上有着多少小彩花，华丽而整洁，政府招待这位贵宾，可以说是费了相当的精力的。"},{"type":"paragraph","text":"马氏来渝后，酬酢频繁，在圣诞的那一天，在美国大使馆招待了新闻记者。不过他首先声明，他是想从诸位记者得到些恼根，自己恐怕没有多少可以告诉大家的，果然，记者提出来的问题，不是得到了，“不知道”，就是“不能回答”，“尚未考虑”。他的态度是严肃的，有着军人的庄重，然而由这里也可以知道他这次使命的重大，与问题的复杂，这些恐怕要等政治协商会议开幕了才可以有点清楚的迹象可寻罢?"},{"type":"paragraph","text":"“马使除了与蒋主席作了几度长谈以外，还接悟了共党代表周恩来，第必武，叶剑母，也会晤了民主同盟的沈钧儒，张东荪，梁淑溟，罗隆基，章约钧刘王立明，周鲸文诸先生，他是尽量设法得到中国现在局势下各方面的意见的，这无疑的，特使即将召开的政治协商会议被重视，而实际上，这也是我们解决自己的唯一办法，不过经过这么一来，会议或许不致像过去以会谈，只留下一份尽谈纪录”让大家过过瘾。好像小学生念书，非得陈最良先生一下报子响，止不住彼此的拖来拖去，敷衍了事的。"},{"type":"paragraph","text":"现在我们可以看看在“政治协商会议”召开之前大家对于这个会议的看法。全国工协会经过了一个座谈会他们提出了几点意见。第一，他们提议先确定会议的职权，这当然是最重要的。因为恐怕会议的流于“议而不决，决而不行，行而行不动”，这个问题自然最重要。因为国民大会为期尚远，而联合政府似乎也未必能即成事实，如何能使会议结果，迅即付诸实行，该是全国民众所迫切焦虑着的。其次，要属军事问题了，如何能约停止冲突，应当请政府及中共方面发表明令，立即停止作战。恢复交通。至于怎样实行这些步骤，倒也并不简单。“秀才管兵”虽然不过是一个天真的梦想然而也似乎可以考虑，何永佶先生的原意，是要求国共两党的兵权完全交给一个“秀才委员会”，由北大清华南开三大学的校长充主任委员。虽然这在“不是澄平之世”里，不易实行，类似的组织。如“军事冲突监查团”之类的组织，似乎也可以成立，让社会上的知各之士来组织公正的团体，到发生冲突的地方去亲自督察使人民知道究竟谁是谁非，也许内战暂停以后，又要打起来，那时就可以运用民众的力量，指出谁是不顾意和平的了。"},{"type":"paragraph","text":"因为现在交通的种种困难，经济危机应当是不容忽视的一个问题。对于这一点，“工业协会”也提出了意见。他们提出“稳定第一”的口号，怎样稳定呢，第一，币值首应稳定，也就是汇价，应当相当的合理的订定，以物价指数为准，以保护产业。第二，发行不一定要紧缩，在不超过物价上涨倍数内可以增加发行。这一点是着眼于工业的繁荣的。过去内地曾经有过一个时期的经济繁荣，物价虽涨，工业也还是景气的。他们希望增加发行，可以扶助生产事业发展，也可以使人民购买力提高(增加职工薪给)，给各方面都有利益。第三，要组织一个全国生产事业最高的机构。由政府与民间代表共同组织。解决问题。"},{"type":"paragraph","text":"在这第三点，我们可以看出一般民族工业家的恐惧。这可以用李烛尘氏的议论作代表，他说政府只有对工业界的束缚而没有整个的政策。现在只能靠政治的觉悟和自己的命运了。他有几句话很沉痛:“久大和永利在范旭东先生领导下，一向是苦干而不问外事，这一作风，现在已走不通了。政治不上轨道，工业化，就远得很。”在政府现行政策下，“民族工业”似乎已经喘不出气来，不说内地的工业，已经无一息仅属，上海的那么许多小厂，机器工业，电器制造似乎也都在等待命运的被决定。最近资源委员会已经兴美国两个庞大的电器制造公司(西屋电器公司，通用电缆公司)订立了经济兼技术合作的合同。将大量供给资本(即是机器)与专门的技术制造汽轮和凝汽器，发电机，电动机，变压器，开关设备，电表仪器绝缘材料等。试思如果这个庞大的机构，在京沪设厂以后，出品的质是和美国货相同的，生产的方法是所谓“大量的”上海以及江南的一些小厂除了关门以外还有什么路可走呢!如果这些工业，将来一转手而成为“官僚资本”，又将是一种什么局面?"},{"type":"paragraph","text":"然而这也不必太为它担忧因为杜鲁门总统的声明里说明如果中国不能贯澈和平团结的路线，美国是不预备用合理方式帮助中国工业化的。喜欢的且慢喜欢，焦急的也可暂时不知；且全看言一次的“政治协商会议”能商出一个怎样的结果来?"},{"type":"paragraph","text":"不料在马使刚刚来到重庆，大家都要弄点“民主”的表现出来给他看看的时候，自由导报却给市党部的执行委员会所查禁了。该报已登报向警察第四分局提出质问。这似乎是很特别的一件事。因为公开封禁已经很久不曾听见过了。平时只不过是暗暗的予以消毁而已。如果长此以往，恐怕继续还有什么别的事情会发生，在废除检查制度以后，竟发生了这样的事，出版界将发起一种拒绝登记运动，迳自出版发行，以取得绝对的言论出版自由。"},{"type":"paragraph","text":"圣诞日，重庆的天气转晴，有阳光照耀在泥泞的略面上，好像要将那些黑色的泥浆给肃清。舞厅里的圣诞树还照样摆着，松树似乎已经有点枯了，红绿纸花也都有点零乱的样子，点征着昨夜的一夜狂欢，昨天晚上，举行了化装舞，太太小姐们浓粧艳抹，穿了各色的衣裳，男人们则戴了纸糊的假冠，在那里狂欢。"},{"type":"paragraph","text":"走私也特别多，除了从上海运来的香烟，毛线，海勃龙大衣之外，最近又发现了有黄货，白货，黑货。白市骚九龙坡几个飞机场源源的运来海上的东西。究竟因为交通的半死不活，两地的物价仍旧相差很远，如在上海克宁奶粉已经由一千八百元降到一千二三百元，(每磅)重庆的拍卖行里的标价还是十万元(五磅装)，大号的固龄玉牙膏每罐标价一万元，这些东西在重庆人的眼中看来，还是特昨的奢侈品。"},{"type":"paragraph","text":"刚才有两天晴天，今天又转雾了，重庆的天气就是这样的多变，人心也在多变，但是大家都希望大局能变好，给历尽了八年苦难的人民带了一个光明煦暖的日子。十二月廿七日寄(迟到)"}]}