{"id":80319,"date":[{"year":1946,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1525","ytitle":"","mtitle":"重庆的市容","ftitle":"","authors":["邬夫哀"],"text":[{"type":"paragraph","text":"邬夫哀"},{"type":"paragraph","text":"重庆前一向换了市长。据报纸上说，这个新市长上任的时候，某要人特别震怒地给他一个训话，说重庆的街道太坏了，要好好翻修过才是。"},{"type":"paragraph","text":"的确，重庆的街道太坏了。就是坐小汽车飞驰过市的人，也许也感到瘦骨嶙嶙的街道对轮胎太不温柔了吧。但是，对于另外某些市民，恐怕最讨厌的是下雨天。出门即是烂泥。汽车驰过时满街泥浆像喷泉一样针射过来，简直可以代替阻止学生游行示威的水龙。"},{"type":"paragraph","text":"这几天上街，真有几条路在懒洋洋地翻修了。但是，假若你以为翻修后就会好些，那就证明你不是中国人，不懂得中国事，你不见我国不是早已经监察有院，弹刻有案，现在又陈诉有箱吗，但贪污之风何时稍减，顶多不过聊备一格，藉资点缀而已。"},{"type":"paragraph","text":"并且，即使有一天真会出现奇迹，重庆的烂泥街居然摇身一变，顿改旧观，你以为重庆的市容就从此摩登而又美丽毫无缺点吗?不然市容美丽还多得很。市容太多，也就不成其为美丽。"},{"type":"paragraph","text":"这一点当道诸公早就明白。话说去年某月某日，美国前副总统华莱士来华。这之前重庆市也忙了一顿，打扮打扮。有一茅草小屋，居然不害臊地立于郊外通道之侧。也是上面说的那位关怀市容的某要人兜风过此，才被发现，于是他赶快嚒喝拆毁。复尚有茅草屋而获倖存者，则已在前面加一篾笆箦，敷之以白色石灰，改作洋房状矣。至于后面，那当然还是茅草棚棚。华莱士先生的汽车是不开会到没有汽车路的屋后去的。但尚待考证者，只不知华莱士回国后是否曾向美国作如此报告，说中国建设已大有成绩，重市内外已无一茅草屋云云。"},{"type":"paragraph","text":"还有，话说还是去年某月某日，我在南岸的狭小而污秽的街道上走着，猛抬头忽然碰见一乘乘(读如层)滑竿迎面过来。奇怪的是上面坐的并不是平常的衣冠楚楚的绅士淑女，而是一个槛褛肮脏，残废的叫化子。后面还有宪兵押着。回到重庆市，打听，才知道又是整顿市容，把重庆的叫化子捉起来赶到长江以南去。至于他们的下落如何，中央社未曾发表消息，我们就无从知道了"},{"type":"paragraph","text":"就在这整顿市容声中，还流传过这样一个故事。有一贫穷人家，他们的一个孩子突然失踪了，遍寻不得。原来是这样的。重庆市的流浪儿童太多了，穿得又脏又破，有碍观瞻，就和叫化子一样有了被捕捉的命运。这家的小孩大概穿得不大体面吧，也被当作流浪儿童捉去了。到有关衙们去探听吧，去哭诉吧，那也不过被赶出完事。既然穷人像战后印发的钞票一样多，那里还知道某一张流落到那里去了呢。这依然是一个有头有尾的故事。"},{"type":"paragraph","text":"今之为政者亦可两难矣。你看，仅仅市容一端，就这样煞费苦心，大费手脚，依然无济于事。试出大门，踏上长街，同然唇红发垂之女，西装革履之男，有如花草，大地生色，但亦多粗服乱发之辈，头缠帕子，脚穿草鞋，挑抬负载于同一街上，颇不和谐，大煞风景。加以有所谓人力小车；穿插奔走于庞然大物的汽车怒吼猛闯之间，把头车夫曲背喘息，张眼惊惶，其状如中魔，如发狂，如犯人乞命，如冤魂吁天，真使神志清明者疑入地狱鬼市，心惊神伤。这于这类市民，街道好坏，毫无关系，烂泥污水中照样踏过，有惜草鞋者，则打赤脚而已。"},{"type":"paragraph","text":"有鉴于此，我亦本属陪都市民，身份既已有证，发言当亦有权，曾发痴想，欲献一策于当道。我想，最好我们要建设这条一个首都，其中全是阔老，绝无穷人，一切运输都用现代工具，一切日用饮食都靠现代设备，就是汽车夫，厨师或其他必需工人，都保证他能与现在的高等华人(至少中上等华人)之生活水准相当。没有外宾来华，飞机即落首都，于此游览参观，于此宴会居住。以全中国之大，以四万万之众，供养这样一个首都当非难事。甚至首都以外的地方和老百姓，则无妨或称为尚未清剿完毕之匪区，或说明虽曾是宗族但因不争气面仍停留在野兽状态当中，总之，那不是以代表中国，那并非合法的中国人，如此，则我们的理想都市的理想市容庶几乎可谓完成矣。"},{"type":"paragraph","text":"一九四五年十二月二"},{"type":"paragraph","text":"十五日于陪都"}]}