{"id":80377,"date":[{"year":1946,"month":1,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"台湾行(上)","ftitle":"","authors":["杜振亚"],"text":[{"type":"paragraph","text":"本报驻台特约记者　杜振亚"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"早在一年以前，中央训练团就在重庆的最高据点复兴关上开办了台湾行政干部训练班，由中央各院部会署选送一批比较优秀而有远志的人员，复经甄审和考试，才挑选出了一百一十八名学员，训练期间为四个月，全班分民政，财政，教育，司法，工商交通和农林渔牧六组，团长是蒋主席，教育长兼班主任即是今天台湾省行政艮官陈仪先生。也正在去年这个时候，考试及格的通知已经发出了，然而，许多人很不解，究竟台湾那一天才能重归祖国，这个训练班的开办是不是太早了一点?"},{"type":"paragraph","text":"可是，台湾毕竟光复为中华国民的一个行省。而且，因为胜利来得太快，致使台湾行政人员训练班只办了第一期，第二期原定今年秋季再办的，然而来不及了。而以仅有的一百一十八个曾受训练的接收人员，放置在这已经沦陷了五十一年的台湾，显然地，人数太不够了。"},{"type":"paragraph","text":"我想，以我中国人的聪明，只要能够暂时抛弃个人的利益，去为整个国家民族前途着想，人数的缺陷倒是不庸多作顾虑。"},{"type":"paragraph","text":"江宁号上"},{"type":"paragraph","text":"在经周八年封锁的长期战争的中国，船只的缺乏是可以想像的。记者荣幸地参加了胜利复员的工作，十月十六日坐民联轮由重庆到上海，好容易守候了一个多月，在十一月十六日这天招商局派了一条八百吨的新瑞安开台湾。这是胜利以来沪台线的第一条船。因为船太小了，记者没有挤，以后几乎每天都探问船期，一直到十二月初，听说新瑞安回沪以后再开第二次。到五号这一天，才听说另外换了一只三千吨的江宁号。"},{"type":"paragraph","text":"按照规矩，江宁号八日上午八时以前可以开出。记者七号下午三点钟便到了船上，这条船原是日本船，走长江汉口线的。船很大，船上一共装运赴台公务人员四百几十名，此外另有通信兵二百人，虽然铺位并不十分舒畅，然而中国人向来有个聊以自慰的好譬喻，叫做“比上不足，比下有余”，跟民联一比，这样的复员就舒服得多了，因为甲板上再没有人去占领了。"},{"type":"paragraph","text":"下午一点钟，江宁号一开舵便一连冲撞了三条帆船，桅也折断了，船也碰伤了，帆船上的人想已吓坏了胆。四点钟光景，船忽然停下来了，听说是船舵坏了，需要修理。一条刚修理竣事的轮船，还没有开出黄浦江口已经坏了船舵，有什么话说。这样直到九日上午八时半，船才开始行走，出吴淞口后，风平浪静，下午三时半，舟过巴克列岛，稍有震荡，将出少衢山二灯塔，海水已由黄而绿。薄幕中，海鸥三四十，尾追江宁，在船舵掀起的白浪中捕捉被船舵打昏的小鱼，几十浬不稍停歇。临晚，被一个有枪阶级打了一枪，这才全体惊散。"},{"type":"paragraph","text":"十日醒来时，船头摇动，较昨天稍烈，闻已过温州海岸，这时不过上午八点钟。据船主估计，大约今晚五时可以驶进基隆。"},{"type":"paragraph","text":"在甲板上散步，天气不但晴和，太阳晒上来简直像夏天的时令。海水作深蓝色，船的摆动不到十度，大家都希望能够早一点到达台湾。下午二点半，前面有十二艘横渡的帆船，大概是由福州去台湾的。四五里外海上空气恐有剧烈变化，有水柱一支从乌云下挂入海中，即俗所谓龙取水，旋即不见，在乌云飘过时有雨丝飘落。一下又是晴天。"},{"type":"paragraph","text":"下午六点半以后，远处望见有一座小山浮在海上，大家认为这就是基隆山；迨到前面一看，原来是座不知名的荒邱。过了这座小山，天已昏黑，风浪忽然大起来，船身连连摆动，有人说已经驶进太平洋，那座小山是先岛群岛的辖区。台湾省的朋友也说已经开向冲绳岛了，后来有人慌得去问船上的负责人，一算里程，真的已经过了四百八十浬了。由上海到基隆只四百二十六浬，这多走的浬数不但冤枉，而且还招来无边的风险。"},{"type":"paragraph","text":"船又从小山这边倒回来，基隆在望，而风浪是这样的大，差不多摆动的度数已经超过二十度，船舵却又坏了。"},{"type":"paragraph","text":"这晚上仿佛躺在摇篮里，而保姆又那样地粗脚大手，这些小孩非但不能熟睡反倒被粗暴的掌撼醒了。一晚上没有方法睡好，也没有方法不睡，还是中国人的老法子好，默默地念声‘阿弥陀佛’，只得听天由命!"},{"type":"paragraph","text":"天没有亮，才四点钟光景；这是十一日的黎明之前了，船摇簸得更厉害，箱子不能忍耐，从安顿的桌子上掉下来，船头吸烟间客人们的几个铺位被摇得拼成一个铺了，我没有法子再睡下来，我到下面一层坐待天明。听说整个晚上一面在修舵，一面在前进复倒退，用这样的笨法子徘徊在基隆港外。"},{"type":"paragraph","text":"五点钟以后，船摇得更凶，浪并不太大，只是有些迎面的尖风。听说这条船是走长江的平底船，航海是比较地冒险的，六时半以后，好幸运地掉转了船头，向着基隆港前进，当我们看到十几条美军扫雷舰出发工作和几条小帆船出入於港口内外的时候，我们周身的冷汗也就干了。"}]}