{"id":80556,"date":[{"year":1946,"month":1,"day":7}],"page":"1","source":"重庆","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1869","ytitle":"","mtitle":"雾里山城","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"【重庆通讯】“雾失楼台，月迷津渡。”秦少游这两句词，的确可以用来摇写重庆这两天的属景。重庆人在喊:“好大的罩子呀!”这里罩子就是雾的别名，如果不是生活在雾里的人们，恐怕不会造出这么个生动的别名来吧?到九十点钟，太阳在高空还只是一团暗黄的影子。满鼻都是刚放完烟火的药味。多么压抑人的气候呀，然而人们知道，有大雾必是晴天，眼前虽然一片混沌，不久就会是光明的世界。"},{"type":"paragraph","text":"重庆人的心境，不，全国人的心境正是这样。这两天政局将有极大的发展，虽然表面上仍然是一片迷网，不过相信，在不久的将来，一定会掀去这层罩子，给世界一片阳光。"},{"type":"paragraph","text":"马歇尔将军在重庆，这两天正在尽力于访求各方面的意见，他是一位沉默的将军人们很难在他的嘴里得到什么消息。他不时说两句笑话，很有点幽默。在一次宴会上，他曾经提到重庆的防空洞，他说:“虽然是在原子弹时代，重庆的窑洞，还是有它的用处的。不过，藏在洞里的人们穿白色衣服的可以无妨，穿了黑衣服，就还是不成。”这似乎颇有点奇怪。然而这确是将军的经验之谈。他又曾经谈到原子弹投在长崎的故事，他说:“第二次原子弹本来预备夜晚投在日本的吴港，好在晚上容易查见效果的伟大，不过很困难，第二天改为白天投掷，仍然没有成功，结果送给长崎了。长崎的人们倒是冤枉得很。”"},{"type":"paragraph","text":"走过国民参政会门口，可以看见四部汽车，两部漂亮得很，两部则故旧不堪，敏感的人们知道国共是又在谈商了，不过这两天谈商还没有继续，因为共党方面的“无条件停战”的提议，转达给蒋主席后，还得等待他的指示，才能够继续，利用这两天的空间，大家都在请客，或以宴请佳宝，或以招待出席协商会的人士，周恩来叶剑英几位延安贵宾，就也时常出现于华丽的酒筵前面，时或干杯，时或起舞了。"},{"type":"paragraph","text":"昆明的学潮案，似乎已经告一段落了。不过还有一点“余闻”值得报告。民政厅长李宗黄来渝疏通了，在报上是没有的。因为蒋梦麟氏在参政会报告席上虽经说过，“昆明事案的责任。应该全由李宗黄负责。”所以李特别请示方针，说如果无可遵循，实在也只好辞职了。同时还听说蒋主席有过这样的意思，这次昆明事件的处置实在不够明智，傅斯年来渝后也曾谈过，“大学校长实在不大容易做。”他那胖胖的身子，吃板烟的豪气依然，言次不禁颇有些感慨。"},{"type":"paragraph","text":"资源委员会的副主任委员钱昌照氏，谈到关于工业建设的几个问题。对于国营民营的问题，他发表了如下的意见。他认为政府应尽量鼓励私人资本，但是不能看着它变成“反社会的托棘斯”。其实中国的私人资本能够达到钱先生的所谈的限度的也就很难得，政府的确不免有点儿杞忧。至于国家资本，那是一定要发达的，他提出的目标是“资本国家化，享受大众化。”不过在目前的官僚制度之下，这个目标恐怕很有点难于达到。关于一般人土所认为国营无效率的问题，他说，“国营制度要是真建立起来，凡影响效率缚手缚脚的办法，要是真能除去，国营的效力不一定会低。”然而怎样脱去这束缚呢，怎样取消那些“坏人呢?衷诚希望不致于一切重要事业全由国家揽去，而让老百姓眼睁睁地看着把事业搅得一团糟，却只有徒呼负了的份儿。钱氏又提出了很重要的一个感想:“我国工业建设要是失败，不会失败在技术上，而是失败在管理上。”技术问题，自有异邦的人才可资借重，不过“多化些外汇”而已。管理的无能，才是致命伤。听说这次东北资源的接收，资委会最初竟踌躇不敢接手。即以电力而论整个内地发电的千瓦数的整和还赶不上东北的一个零，而东北的整个电力是一个严密的网，在找寻这么一个能控制整个的“网”的人才时，号称“人品比较整齐”的资源委员会也就不得不踌躇了。"},{"type":"paragraph","text":"重庆街头，最近因为竞选市参议员，颇有精采的演出。我在一家茶馆里喝茶的时候，忽然听见隔壁的棹子上有人在用四川调唱了起来，那是一个学生样的人，手里拿了两块木板在敲着，嘴里唱着好像“莲花落”的调子，在他前面的是花红绿绿的一个纸糊的招牌，上面写着竞选者的主张，才知道这是一幕竞选的宣传。那候选人是本地的国民中心学校的校长，无疑那学生就是他的门人了。"},{"type":"paragraph","text":"在街上，我们还可以看见吹打了洋鼓洋号的游行队伍，前面是一幅竞选人的画像，游行队伍中有男女学生，童子军，这位也是一个校长。"},{"type":"paragraph","text":"在这里，教育界倒不无办法，他们也还有“群众”。"},{"type":"paragraph","text":"另外的花样则是在一家电影院门口的大幅广告，上面画了人像，写了大字说“请投他一票!”他的“政纲”中之一是改善交通，便利娱乐，使汽车直达影院门口，并在夜场中散戏后特备专车送客回家云云。据知内幕者告知，该竞选人实即该影院老板。大家都熟习于本位工作，并且能在本位工作上发挥竞选才能，在这“民主初步”的重庆，也实在不能算是太坏的事。(十二月卅一日寄)"}]}