{"id":249042,"date":[{"year":1951,"month":11,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4594","ytitle":"","mtitle":"坚决取缔伪药，保障人民健康","ftitle":"","authors":["宫乃泉"],"text":[{"type":"paragraph","text":"华东军政委员会卫生部副部长　宫乃泉"},{"type":"paragraph","text":"治疗疾病的方法有许多种，使用药品只不过是其中的一种而已。医学科学尚未发达的时期，凡是病人感觉能减轻他们一点痛苦的东西，就拿它来当作药用，所以什么草根树皮以及其它稀奇古怪的东西，也都被当做药，因此药品的种类就很多了。没有医药知识的一般人们，也都随意使用，而关于药的主要成份和它的真实效力，就知道的很少。但是，自从化学、生理学和药理学发展以后，医药人员遂开始能提炼出药的有效成份，并知道药对于人身的确实作用，于是有些特效药，其真能有效有用的，才被制造出来。随着最近廿年来化学合成和化学疗法的进步，乃有抗生素的发现，于是增加了不少的特效药，使我们更能有效地控制一些严重的疾病，这在今后也是医药科学工作者的一个努力方向。但在我们日常使用的药品之中，至今医药人员还只凭经验，而不知其究竟为何而有效的，仍然很多。由于药品制造技术的发达，在资本主义国家里，药品买卖和制药工业就成为资本家投机竞争的主要事业之一，将药物当作获取巨额利润的商品，大量地生产，疯狂地争取市场，尤其是向殖民地去倾销；于是，药品名目繁多，而有用的却是极少，致使药品生产混乱，管理困难，人民蒙受莫大的损害。"},{"type":"paragraph","text":"中国过去，帝国主义、封建主义和官僚资本主义的统治，造成了伪药和假药充斥的现象。旧的中国是帝国主义和国内的投机药商一个最大的市场，无论城市或乡村，到处都可以看到各式各样的大幅药品招贴，报纸、杂志上的成药广告也占着很大的篇幅，各地大小杂货商店，普遍地代售成药。所以，假药和伪药危害国家经济和人民健康的广泛和严重是极惊人的。上海在过去，是伪药假药入口和制造的主要地区。自从解放以来，虽然人民政府努力加以管制，但还陆续查获三三○种伪药假药。这个数字，超过了正在编制的“新中华药典”里所包括原料药品的数目!"},{"type":"paragraph","text":"伪药和假药在中国能这样地猖獗，是有以下原因的:"},{"type":"paragraph","text":"第一，因为过去中国的制药工业，极不发达，生产方式是半殖民地性质的，原料需要依靠帝国主义的供应，本身大部份只能贩卖、加工和包装而已。于是，造成了人们盲目相信帝国主义的药品，便利了投机药商对帝国主义的药品大事宣传，大批兜售。有些制药商人，也尽量抄袭和模仿帝国主义药商骗人的办法，制造假药，以图暴利。"},{"type":"paragraph","text":"第二，在反动统治时期，伪卫生当局对人民的医药事业漠不关心，完全是一个反动的官僚机构，从来没有建立过管制药品的严密制度和检查药品的健全机构，对假药的推销和制造，完全放任。甚至跟官僚资本和帝国主义的药商互相勾结，藉以发财。还有些医务人员，因为受帝国主义医学教育影响太深，认为外国药品一切都是好的，对中国土产和制造的药品都不相信。"},{"type":"paragraph","text":"第三，在旧中国，医药机构和医务人员都很少，人民又缺乏卫生常识，患了病，因急于要医治，所以常受广告宣传的欺骗，购买成药，促成假药的倾销。"},{"type":"paragraph","text":"第四，过去封建地主、官僚买办阶级，因为生活荒淫无耻，放纵性欲，使为统治阶级服务的医药人员，用尽方法去制造各种所谓“补药”，以满足他们的要求，于是“补脑”，“补肾”的“补丸”和“补针”，五花八门，充斥市场。直到今天，在成药当中，这类所谓“补”药，仍然占着很大的数字。许多假药伪药，就是利用人们相信“补”的心理，以补药的形式来大批销售。"},{"type":"paragraph","text":"在目前，伪药和假药，传布得仍然相当严重。这些假药和伪药，有的是从帝国主义国家进口的，也有的是在国内制造的。分门别类地来说，有下列几种:"},{"type":"paragraph","text":"一、国外进口的药品，虽然由于在解放以后对进口药有了严密的管制，成药已大大减少，但在许多应用的药品中，却查出了许多成份不足、含有毒质、和掺加杂质的情形。我们曾查出青霉素、链霉素的成份不足而含有毒质；查出了氨柳酸剂(P.A.S.)和磺胺类药片的份量短少二分之一，也有的是以矿胺噻唑冒充磺胺嘧啶的。此外，麦角流膏、毛地黄和吐根素粉等成份不足或已失效的，也都是屡见不鲜。"},{"type":"paragraph","text":"二、在国内制造的假药和伪药，查到的更多。这些假药和伪药，是以各式各样的掩饰和蒙蔽的办法，大批涌进了市场，有的手法很巧妙，使人难以辨认。其主要的欺骗方法是:"},{"type":"paragraph","text":"(一)假冒外国药厂的牌号，包装尽量跟进口货原装一样。例如有一个假药商人，为了要进行这种欺骗假冒手段，特地到香港去采办假冒的标签，以蒙蔽买客。这类伪药是以若干种成药如维他命和荷尔蒙居多。"},{"type":"paragraph","text":"(二)在药品中掺入杂质假品，充作真药出售，此类以磺胺类居多。"},{"type":"paragraph","text":"(三)药品的成份与规定者不符，例如长沙从上海某药厂买的复方杶氏散，回去经过检查，却根本没有雅片的成份。"},{"type":"paragraph","text":"(四)含量不足的药亦很普遍，我们在抽查中发现，甚至苏打片和阿斯匹灵片，亦很多有含量不到一半的。"},{"type":"paragraph","text":"(五)用已失效或变质的，冒充有效药品，这也不在少数。有的商人，甚至把从前“联总”的过了期的破伤风抗毒素买进来，换贴标签，冒充新制的出卖。这种行为，实在是有意害人。有的把工业用的蓖麻油大桶买来，充作药用品论唡出卖，使病人吃了之后有头疼呕吐等反应。"},{"type":"paragraph","text":"(六)假药的例子，更是不少，举一个例子来说，大家就可知道假药和伪药的严重情形了。有一个假药商人叫马聚三，解放前曾制造许多假药卖给解放区，对解放区的部队和人民，危害甚大，解放之后仍然大批制造。据一次搜查的结果，就查获了他下列各种伪药和违禁物品:(1)“圣露斯锑新”三千多针，实际内容只是蒸馏水，而且是未经消毒的。(2)“红色百浪多息”五百多针，内装红汞溶液，而且浓度不足，是没有消毒的溶液。(3)“福百浓”的假瓶贴二、三百张。(4)“西利汞”一万多针，针内只有未消毒的“士的年”。(5)“吗啡针”一百五十多针，内亦只有“士的年”，亦是未经消毒的。(6)把剂量0.4的“六○六”改标为0.6而且还掉换了牌子。(7)“矿胺嘧啶”的假标签八、九百张。(8)“阿的平”的假标签一千零五六十张。"},{"type":"paragraph","text":"从上面这几点看来，我们就可知道，这样的伪药充斥于市场的严重性。至其对国家和人民的危害如下:"},{"type":"paragraph","text":"(一)损害人民的健康，使病人遭受无辜的死亡。譬如马聚三的圣露斯锑新，里面只是不消毒的白水，患黑热病的人，费很多钱才买到这个药品，满以为可以把病治好，而结果注射到他血管里去的却是白水，病则一天一天加重起来，人就在这种“假药”的“治疗”之下死掉。还有一个假药商人把百分之五的氢化钠水当D.D.T.出卖。D.D.T.在夏季是家常用品，如果传布下去，人民受害必然很多。又如假造的血清、牛痘苗等，对国家的损害就更严重了。"},{"type":"paragraph","text":"(二)使国家和人民的财产，遭受巨大的损失。国家每年的卫生事业费，大部分是用在购买药品，而人民在生病的时候，为了要治好病，往往倾家荡产，凑钱买药，而买来的竟是有害无益的东西。因此，假药伪药对国家经济的损害是无可比拟的。"},{"type":"paragraph","text":"(三)成药和假药的猖獗，是医药科学发展的极大障碍，可以造成人民乱用药品的现象，在医生用了药而不见效时，也可使病人不相信医生。而且因为伪药的成本很低，制造时不需要特殊技术，所以价格都很便宜，如不加管制，就会使市场混乱，大大地阻碍了我们自力更生的制药工业的发展。"},{"type":"paragraph","text":"现在讲到药品宣传的问题。按照科学原则来说，药物是不应该当做商品去做广告宣传的。因为无论什么药，必须经过医师的诊断和处方，才能使用，而药品也必须由合格的药剂师制造和调剂才能发出。所以，药品是有专门知识的医药人员对病人所用的一种特殊物质，它不需要向群众宣传。对人民的医药宣传是提倡卫生，预防疾病，有病快就医，不要乱用药；因此，严格地说起来，药品宣传与提高人民卫生常识是互相矛盾的。"},{"type":"paragraph","text":"但是，过去药品宣传的虚伪夸大，散播广泛，已经到了极度混乱的程度。这现象有它一定的根源。在帝国主义国家，药品生产成为资本家投机发财的一项主要事业。他们为了获取更多的利润，所以盲目的生产，为了找寻购买者，夺取销路，和同业竞争，便千方百计，用尽一切办法作虚伪夸大的广告宣传。今天在美国，因为对药品所做的疯狂宣传，无孔不入，叫一个人寝食不安，坐卧不宁，好像离开了药品就不能生活似的，它确实叫不少人做了成药的俘虏。今天在资本主义国家里，患神经衰弱的人那么多，药品广告也是其致病因素之一。"},{"type":"paragraph","text":"帝国主义药商为了推销药品，有计划地进行宣传，他们自己开报馆、办杂志，设立电影公司和广播电台。美国有个最反动的杂志叫“读者文摘”，这杂志的一个老板，就是专作药品宣传的，名字叫做保迪克利埃夫(PaulDeKriaff)，他曾经写过“细菌猎人”等小册子；他写的文章和小册子叫一般人很喜欢看，因为他标榜着用通俗生动的文字叙述医学的真理，而实际上却是个大骗子，他完全是在给药商做虚伪的宣传，不过是手法比较巧妙罢了。这种资本主义的药品宣传，随帝国主义的侵略带到中国，欺骗了中国人民，影响了中国不少的医药人员。过去中国有些医生就靠几本外国的药厂目录开处方。不少药商也学会了帝国主义药品的宣传方法，无耻地作虚伪夸大的广告，这种现象，在解放前是很严重的。一九四一年第五期“中华健康”杂志里有一篇文章，题目叫“看报吃药的危害”，作者统计几种报纸上的药品广告面积，占整个报纸广告百分之二十二到五六，占整个报纸面积百分之八到十七。可见过去的报纸几乎每天有一版是给药品作宣传，而其中不少是为伪药服务的。伪药的流行是与伪药的宣传有着密切关系的。越是伪药，才越要作宣传，而既作宣传，就不免夸张。举几个例来说:过去“鹧鸪菜”在中国卖了几十年，销行之广泛，几乎是“家喻户晓”，主要就是广告宣传的效果。它的广告上说是“儿科圣药”，并可治麻疹、肺炎等，而内容只是“山道年”和“氯化低汞”，这不是明明骗人吗?几十年来，它不知骗了多少母亲和害死了多少小孩子!它的罪恶是难以饶恕的。还有一种药叫“燕医生补丸”，自称是“美国燕医生父子药厂”制造的，由英商怡和洋行批发；广告上写着可治顽强肝病、黄疸、和头痛，在仿单上印着所谓美国燕医生的半身像，下面还有签字，背面有十几个病人的鸣谢信，叫人们相信是一种补药，但经过调查，才知完全是骗局。制造的是上海一个小药房，而成份不过是一点芦荟、大黄、高岭土和葡萄糖。又如报纸上曾经有一种子宫癌特效药的广告，自称是一称坐药，可治各种子宫毒瘤，这是最害人的药品宣传；我们知道子宫癌必须早用外科手术和镭锭医治，稍晚就成不治之症，如果病人没有医学知识，相信这种广告，不就耽误了治疗的时机吗?所以要保障人民的健康和生命，必须彻底整顿药品加强管理，对正当经营的药品厂商，予以维护，而对于欺骗人民的药品宣传，就必须坚决严格地加以取缔!"},{"type":"paragraph","text":"华东军政政委员会卫生部为了执行面向工农兵的卫生政策和加强药政管理工作，在本年九月九日发布了取缔伪药和管理医疗药品器材宣传品的两种暂行办法，这是完全必要的。为了贯彻这两项办法，我们更要求各卫生行政机关和各有关部门，像司法、公安、工商、贸易、海关、新闻出版等机构，和医药界全体同志们，一致合作共同努力，做好以下几件事:"},{"type":"paragraph","text":"一、严格执行和遵守卫生部所颁布的两项办法。"},{"type":"paragraph","text":"二、本部和省、市、区的卫生领导部门，迅速建立药品检查机构，并加强药政管理工作。"},{"type":"paragraph","text":"三、各药品厂商应当积极地贯彻去年全国制药工业会议的决议，纠正过去盲目投机、装璜浪费，利用广告作过份宣传，单纯重利的作风，努力经营和制造适合大众需要的药品。"},{"type":"paragraph","text":"四、制药业同业公会，医药工会和医药界，大家应当掌握批评和自我批评的精神，确立为人民服务的态度，检举伪药和欺骗群众的药品宣传，一致在爱国主义的旗帜下，为保障人民健康、发展人民的医药卫生事业而共同奋斗!"}]}