{"id":249004,"date":[{"year":1951,"month":11,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"一本书","genre":"","count":"2204","ytitle":"","mtitle":"读“绞索套着脖子时的报告”","ftitle":"","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"生命是宝贵的；但只有发挥了巨大的生命力来完成宝贵的事业，生命才值得宝贵。人生是欢乐的；但只有战斗和胜利，才是欢乐的源泉。"},{"type":"paragraph","text":"当人类获得了火的时候，普洛米修斯却被钉在岩石不，鸷鸟每天来啄食他的身体，他承受了这样的煎熬。既然人类终究有了光和热，那么胜利的不是宙斯，而欢乐也就属于普洛米修斯。"},{"type":"paragraph","text":"在我们这个时代中，普洛米修斯不只一个，而是千千万万，所以恶毒的宙斯就更无能为力了。热情、坚贞、英勇、乐观，构成了无比强大的内心力量和美丽的灵魂，在长期剧烈的斗争中锻炼而达到这样境界的人们，尤利斯·伏契克就是一个最特出、最好的典型。"},{"type":"paragraph","text":"从一九三六年算起，法西斯匪徒在玛德里打出第一枪，直到现在美军在朝鲜的大屠杀，这个世界充满了血淋淋的斗争。千千万万的英雄牺牲了，全是那么从容、坚定而欢乐。以过人的才华，用了优美的艺术形式，把这种崇高的心灵完美地记录下来，伏契克的这本书就特别值得宝贵。我们都很明白，伏契克虽然写的是数英雄所共有的光荣纪念碑，因此它格外显得是不朽的著作。我们一读到这本书，立刻想到从一九三六年到现在，从玛德里到朝鲜，立刻想到千千万万的“伏契克”。人们要问那么多的英雄在就义的时候，心情究竟是怎样的?契伏克就作了最完美的回答。"},{"type":"paragraph","text":"在拷问室里，在成堆的残酷刑具之前，在凶毒的眼光和枪口直指之下，尤利斯微笑了。遍体鳞伤，全身的鲜血淹没不了这衷心的微笑。我有崇高的理想，我珍爱生命，我把整个生命放在为了理想的战斗中，我确信胜利，我现在牺牲，我的生命就和战斗与胜利融成一片，我确认必须这样我才感到满足，因此我是欢乐的。伏契克的微笑正是表示了一种由衷的得意。你们有铜墙铁壁的监牢，有无数残酷的刑具，但你们是毫无人性的木麻，丝毫不足畏惧。你们是处于世纪末的境况中，完全失去了精神的平衡，恐慌、狂乱、朝不保夕。这情形显现了在剧烈的斗争中，你们是命定的失败者。伏契克的微笑正是对敌人表示了一种彻骨的轻蔑。所以全书充满了一种镇静的、从容的微笑。在绞索之前的欢笑的成份，人们不难分析出来。但是想想看，这究竟需要多么明澈，多么坚定，多么伟大的精神力量，才能如此。这种巨大的力量是难能可贵的，然而是必需的，缺少它，胜利就会属于敌人。缺少它，一个战士就会变成一文不值。"},{"type":"paragraph","text":"“在楼上拷问室那儿，只要有一分钟的懦弱，一瞬间的动摇，为了个人的‘我’而发生恐惧的一闪——这结果便是今天或者明天便有新的人被带到这儿……”‘懦弱的灵魂!如果以同志的生命来换取生命，这还算是什么生命呢!’‘懦夫损失了比他个人生命还要多的东西，米列克便是这样的。这个光荣的队伍中的逃兵，连敌人都轻视他。他得到一条活命，但这不是生命，因为集体否决了他。’从这些话里，不是更清楚地看出什么才配称为真正的生命，才是值得宝贵的生命。如果具有一个自私的、猥琐的、渺小的灵魂，即使可以苟且偷生，留下的不过是一个可鄙的躯壳，‘连敌人都要轻视他’!"},{"type":"paragraph","text":"伏契克所写的，主要是在于阐明那个大写的‘人’。只要看他在书中所用的标题，就知道这书的主旨。有两章都是用的“人与木偶”，在庞克拉采的监狱中，人与木偶的不同的形象，形成了如此强烈的对照，在我们整个时代中。在全世界也是如此。"},{"type":"paragraph","text":"伏契克的夫人古丝妲，就是属于这个大写的‘人’一类的。她被引来对质。她坚决不承认认识他。‘她说这话时，甚至连眼神都没有露出恐惧。’因此伏契克就用他‘所能用的最快乐的目光跟她告别’。她没有丝毫向敌人妥协，以耻辱来换取她爱人生命的念头。不仅因为她明白，特务的诱骗是绝对不足信的，更因为她明白，即使可以因屈辱而偷生，那么这种因出卖了自己灵魂而得来的生活还有什么意味?古丝妲具有如此美丽的灵魂，伏契克就放射出那么‘快乐的目光’，这个爱人实在是更可爱了。类似这样的记录，书中到处都是。"},{"type":"paragraph","text":"自私、懦弱、卑鄙，丝毫没有自我牺牲的精神，对于这种人，我们说是全无心肝。英雄们不但有一个明智的头脑，更有一颗热烈的心。对于这些自我牺牲的英雄们，伏契克说:‘记住他们吧，作为做人的榜样记住他们吧，他们的脑袋是长在颈子上的，而最重要的是，他们都有着一颗心。’这本书就是要记录这颗心。这本书是真正英雄的心声。世界上什么东西最强，最有力，最无敌呢?就是这样的一颗心，像伏契克的这颗心。在人民的队伍中有多少英雄啊。数量的巨大和心灵的壮丽，实在写不完。当然，获得胜利是要付出宝贵的代价的，千万英雄牺牲了，但胜利是毫无疑问的。正如这书里所写的，米罗士微笑着对那个特务说的:“你们一点办法都没有。我们的人牺牲了不少，但最后被粉碎的仍然是你们。”米罗士微笑着，他乐观，“悲哀的安琪儿”是只应该飞向失败的阵营的。"},{"type":"paragraph","text":"在这一百五十五页中(刘译本)，从第一行到最后一行，读者能找到有一点愁眉苦脸，灰心丧气的地方吗?一点都没有。遍体鳞伤，气息仅存，在死神的翅膀下，却组织了纪念五一节的场面，发出壮美的歌声，充满了热情的歌声。监牢、刑具、死神，在这种伟大的内心力量之前，全都变成渺不足道。这颗心，战胜了敌人，战胜了痛苦，并且战胜了死亡。"},{"type":"paragraph","text":"这本书实在不能当作普通的报道文学来读的。这不是普通笔墨写成的，这是伟大的心灵和艳丽的鲜血的结晶。通过一页一页的纸张，这鲜血就注入读者的血管，使它沸腾，感受到无比的力量的鼓舞。我们读这本书，如此激动，已无暇来仔细欣赏文艺上的造诣。然而正是由于伏契克的文艺修养和特出的才华，才能把他的内心力量完美地表达出来；否则是办不到的。"}]}