{"id":249110,"date":[{"year":1951,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"新闻地理","genre":"","count":"1355","ytitle":"","mtitle":"苏彝士运河","ftitle":"","authors":["陈洪"],"text":[{"type":"paragraph","text":"翻开地图一看，谁都会明了埃及苏彝士运河地理位置的重要；它横断苏彝士地峡，沟通红海和地中海，是东西洋交通的枢纽；欧亚两洲之间的海上航路必须经过这里，在经济上和军事上都处于极重要的地位。"},{"type":"paragraph","text":"早在好几百年以前，就有人梦想在苏彝士地峡开凿运河，作为东西通商要道；而第一次正式进行测量工作，乃是为着战争的需要:一七九八年七月法军侵入埃及首都开罗，拿破仑计划开凿苏彝士运河，以便于输送法军东去印度；但因当时工程师测量红海水面高过地中海水面三十尺，颇感施工困难，又加不久法军遭败西返，运河开凿计划即行放弃。"},{"type":"paragraph","text":"后来有奥国工程师雷格来立再精测苏彝士地峡，力言红海和地中海水面并无高低，开凿运河计划又轰动一时。一个法国殖民者李西蒲(法国驻埃及亚力山大城的领事)在一八五四年十一月与埃及执政者赛得签订租约，获得开凿苏彝士运河的特许权，并得在运河完成后享受九十九年的权利。一八五八年李西蒲组成苏彝士运河公司，募集法埃股金二亿法郎后，就于次年四月开工；经过十年时间，才于一八六九年十一月工竣。通航那天，有世界各国代表参加盛典；当由法国御用汽艇载着国王拿破仑三世率领六十八艘悬旗船只，浩浩荡荡的由地中海驶入红海。"},{"type":"paragraph","text":"苏彝士运河北起地中海岸的塞得港，南至红海岸的苏彝士，全长一百十四哩。它使欧亚航路无须再绕道非洲最南端的好望角，大大的缩短了距离；例如由英国到伊朗可缩短百分之八十，到印度可缩短百分之五十到七十，到澳洲可缩短百分之十。"},{"type":"paragraph","text":"到了一八七五年，英国从埃及执政者伊斯每尔手里购得苏彝士运河公司股票一大批，一八八二年英国又派兵占领开罗，从此英国逐渐代替法国掌握运河大权。虽然一八八八年十月英、法、德、意、俄、土等国曾开会决定，运河无论在平时战时，对各国船舰一律开放，任其自由通航；任何一国不得对运河施行封锁。但在一九一四年第一次世界大战时，英国宣布埃及为它的保护国，并下令禁止德奥船舰开入运河，俨然占运河为己有。到战后一九三六年英埃条约签订，英国更可在运河区驻兵一万名和空军驾驶员四百名；运河北端的塞得港也成了英国的军港。现在埃及人民所进行的反英斗争，就是要废除这项英埃条约，把英军赶出埃及。"},{"type":"paragraph","text":"还有几点可以附带说一说的:"},{"type":"paragraph","text":"(一)苏彝士运河公司现在还算是私营企业性质，由三十二个董事负责，其中英法人三十个，埃及人只有一个；董事会每年开会十一次，每人得车马费一万七千美元。又公司股东每年红利约达百分之三十三。"},{"type":"paragraph","text":"(二)平均每年有船舰六千艘驶过苏彝士运河，大约每八十二分钟内即有一艘船舰驶过。每艘船舰驶过运河约需四十八小时，其中十七小时为航行时间，三十一小时是停泊守候时间。驶过运河的次序是:油船第一，兵舰次之，客船和邮船又次之。大约四万吨以下的船舰都可通行无阻。"},{"type":"paragraph","text":"(三)船只驶过苏彝士运河，货物每吨收费美金一元四角，乘客每人收费一元四角。普通载重六七千吨的货船即须付费一万美元。"},{"type":"paragraph","text":"(四)苏彝士运河两岸都是红沙，没有什么景色可供欣赏。河面宽约三百尺，狭处只有一百多尺，有一行绿灯和一行红灯指示航线。船行极慢，因恐浪花损坏两旁堤岸；两船相遇时就有如两车在狭弄中相逢一样。"},{"type":"paragraph","text":"(五)苏彝士运河全程都在埃及境内，依照一八五四年的运河租约，公司应在一九六八年十一月(离现在还有十一年)将运河本身、港口和附属产业无条件归还埃及国王，即收归埃及政府经营。　(陈洪)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51bg050301.JPG\">"}]}