{"id":249227,"date":[{"year":1951,"month":11,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1644","ytitle":"","mtitle":"我们试行了“课堂讨论”制","ftitle":"","authors":["刘家继"],"text":[{"type":"paragraph","text":"刘家继"},{"type":"paragraph","text":"‘习明纳尔’的学习方法，是苏联创造的。也称‘课堂讨论’，就是在教师的直接领导下，同学们进行充分的准备，找参考资料，做发言提纲，然后大家在一起进行深入的讨论。"},{"type":"paragraph","text":"复日大学在最近就开始推行这个方法，先以新闻系作典型试验，这次，我们新闻系试验用这个方法学习社会发展史，在事先，教授发出提纲，告诉同学们应该参看那些书籍和资料，同学们分头搜集参考资料，经过阅读，经过思索和分析，有了概念后再深入的研究问题，做笔记和发言提纲。在讨论会开始时，教授指定一个同学到台上来对一个问题作报告，大家听过这报告，觉得有不正确或者不够的地方，马上可以一个一个地对报告人所谈的问题提出意见，别人如果认为某一同学提的意见不对或不够，也可以自由发言进行辩论，使大家能够‘知无不言，言无不尽。’把问题讨论得更完全、深入、彻底；经过了自由辩论后，负责掌扩讨论的教师，把同学们在辩论中没有解决的问题或新发现的问题记下来仔细研究，留到做总结时来解决；为使同学们能够独立地、敏捷地分析和思考问题，在一个大的问题未做总结前，教师把有关的小问题提出来，指定同学解答，例如在讨论‘什么是社会发展的基本规律’，就问同学们:‘美国生产力比中国强，为什么中国的生产关系是促进生产力发展，而美国却是束缚生产力发展的呢?’"},{"type":"paragraph","text":"经过‘习明纳尔’的讨论后，的确是使我们在学习上得到很大的帮助，而且得到的益处比在课堂‘先生讲，学生听’要多不少，但是不能说学习就可全部采用‘习明纳尔’，但这个方式方法在辅导和促进学习方面是非常有效的，它能够使我们在课堂上听的东西更深一步认识和了解，这是什么原因呢?因为它有很多优点:"},{"type":"paragraph","text":"(一)可以培养同学们独立思考、认识和分析问题的能力:在平常，有些同学在讨论问题时，多半只把看到的或者听到的原封不动的讲出来，讲些概念化的东西，不能从感性认识提高到理性认识，如学习社会发展史时讲到生产力和生产关系，多数人只背一些教条，不能通过实际例子加以说明；进行‘习明纳尔’学习时，须要深入的辩论和解决问题，只背书上的条文是不够的，必须把书上的理论与自己的思想联系起来，进行思考和分析问题才行。"},{"type":"paragraph","text":"(二)养成同学们阅读参考书和做创记的能力:有的同学拿了许多参考资料来研究，不知道怎样看才好，‘老虎咬天，无处下爪。’看到这本书上讲的和那本书上讲的同一个问题，有时稍有出入，于是感到有点伤脑筋；‘习明纳尔’学习方法，就促使你多看参考资料，并且要把参考资料融会贯通，然后自己把领会到的东西组织起来，用自己的话写劄记。这样就可以使自己善于阅读参考资料，学会做读书劄记。"},{"type":"paragraph","text":"(三)可以训练口才:很多人在小组讨论时，讲起话来‘吱吱唔唔地’，还可能有同学一讲起话来满面通红，进行‘习明纳尔’学习时，指定你到台上做报告，你就要滔滔不绝地口若悬河的讲，久而久之，可以使讲话的能力渐渐提高。"},{"type":"paragraph","text":"(四)可以提高学习热忱:进行‘习明纳尔’，须要很细心的搜集参考资料、做笔记，在辩论中发现问题和认识问题，使自己在学习上提高一步，学习上的‘疲蹋现象’‘近视病’‘粗枝大叶’等毛病也就很少发生。"},{"type":"paragraph","text":"不过我觉得，推行这个学习方法时，必须要防止几个偏向:"},{"type":"paragraph","text":"(一)在辩论问题时不能向牛角尖上钻，一钻进去就很难拔出来，那样就会使问题很难得到解决，结果虽然化费了时间也得益不多。"},{"type":"paragraph","text":"(二)做劄记时，不能做“文抄公”，这本书上抄一段，那本书上抄一段，把他凑合起来，死板板的抄在本子上，那就一点用处也没有，必须在领会其精神实质之后，用自己的语言写下来。"},{"type":"paragraph","text":"(三)被指定到台上报告的同学，不能把笔记本带上去‘照本宣读’，因为这样会使听的人感到没趣，必须按照笔记做发言提纲，根据发言提纲把自己所晓得的讲出来。"},{"type":"paragraph","text":"(四)每个人必须要有充分的准备，这样才能使会开得好，如果指定你报告，而你只粗枝大叶的讲一下那是不行的，如果指定你解答一个问题，而你说:‘不晓得，我没有看。’那就糟糕透了。"},{"type":"paragraph","text":"(五)大家应该踊跃发言，不能做‘哑吧’，不要使会场寂静无声，大家讨论得有劲，问题也就能够讨论得深入和彻底。"}]}