{"id":249289,"date":[{"year":1951,"month":11,"day":18}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1594","ytitle":"","mtitle":"苏联科学为和平服务","ftitle":"原子能已成了服务人民的工具　科学家们集中精力改造大自然　苏联科学院长撰文论述","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十六日电】　据塔斯社莫斯科讯:苏联科学院院长涅斯米扬诺夫最近在消息报上撰文，论述苏联科学的伟大成就说:苏联科学家们以全部的能力和知识，为利用自然力使其为人类服务而工作，并为保卫世界和平而斗争。苏联的科学一向是为和平事业服务、为人民服务的。苏联科学家跟全体人民都力求在经济与文化方面获得进一步的发展，力求苏维埃国家的威力进一步增强起来。"},{"type":"paragraph","text":"涅斯米杨诺夫指出:苏联已经掌握了原子能的秘密。帝国主义国家把原子能视为侵略和恫吓的手段，但在苏联，原子能却是为人民服务的又一种有力的工具。在苏联，无线电工程学和电子学的最新成就，都是用来使生产自动化、利用远距离操纵动力装置，以便减轻人类的劳动并增加生产率的。苏联的物理学家、化学家、数学家、地质学家、电气工程师等都在寻求各种方法，把游离的原子核的能力用于和平建设，用于加强祖国的实力，并且用于共产主义的建设。"},{"type":"paragraph","text":"苏联科学院正在现代自然科学、现代工程学和文化的基本问题上进行多方面的研究。宇宙进化论和天文学方面综合研究的工作具有极大的意义。苏联科学家已经创立了关于地球和行星的起源的新学说，这种学说确认太阳系中的天体是在几十亿年以前由于太阳周围细小的固体与气体的物质微粒凝聚作用而形成的。从这种学说出发，我们就可以知道:行星从来没有过炽热的液体状态。苏联的化学家也获得了极有意义的成就。他们发明了防火不锈的合金、具有卓越机械效率的金属、品质优良的新的人造汽油。苏联物理学家的注意力集中于宇宙射线的问题，他们把这个问题跟原子核问题联系起来研究，而且获得了成功。在这一方面，关于大气中宇宙射线的起源和发生已经有了决定性的发现。苏联的物理学家对于物质的结构和光的性质的研究作了新的贡献。"},{"type":"paragraph","text":"苏联心理学家们正在创造地发展巴夫洛夫关于高级神经活动的唯物主义的学说，并且把他的条件反射的方法运用到应用医学和教育学方面。例如，各种中毒对于动物中央神经系统高级部分活动的影响，已经加以研究，关于这种活动失常的有效治疗方法，已经发明出来。根据巴夫洛夫预防医学的学说，现已发明出一种神经病和精神病的新的睡眠疗法。苏联的生物学家们正在顺利地进行着非细胞的生命形式和细胞的起源、非细胞的活质的新陈代谢等等方面的复杂研究。水生生物学家们已经证实在深达八千公尺以上的海底有各种动物存在，而人们以往一向以为在深达六千公尺以上的海底是不可能有生命的。"},{"type":"paragraph","text":"在人文科学方面，苏联的学者们正在进一步研究人类社会发展的法则和社会主义文化的问题。"},{"type":"paragraph","text":"根据斯大林天才的著作“马克思主义与语言学问题”，苏联语言学中最迫切的问题正在展开讨论，这些问题便是关于俄罗斯语言和其他语言基本语汇与文法结构问题，社会主义民族语言发展的内在规律问题，以及关于词学、文法与文字学问题。"},{"type":"paragraph","text":"历史学家们正在编撰“苏联史”。这部巨著共有十六卷，其中已有两卷写完。在历史问题的研究方面曾应用到苏联人种学和考古学的最新成就上面。苏联科学院共有一千七百二十六名研究生在攻读硕士学位的课程，五百三十五人在攻读博士学位的课程。这些青年科学家代表着苏联的五十四个民族。各加盟共和国的科学院共有一千七百多名研究生。因为各共和国的科学人员增加了。所以今年又在塔吉克和土库曼成立两个共和国的科学院，在巴什基尔成立一个科学院分院。苏联科学院积极地参加解决与伟大的斯大林建设计划及辉煌的改造自然计划有关的科学问题。科学家们对于伟大共产主义建设计划的协助是多方面的:他们综合各个勘定运河路线的考察队的各种发现，在建设现场直接提供意见，在开垦新灌溉地区方面，在把未来的大量电力用于工业的技术装备和发展需要多量电力的工业企业方面，发展科学的原则。在一九五一年，苏联科学院和各加盟共和国科学院所辖各机构的研究工作者，总共研究了四百六十二项与协助伟大建设计划的实现有关的问题。"}]}