{"id":249219,"date":[{"year":1951,"month":11,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1947","ytitle":"","mtitle":"为什么要调查农村购买力?","ftitle":"","authors":["辛肃"],"text":[{"type":"paragraph","text":"辛肃"},{"type":"paragraph","text":"中华人民共和国成立后的第二年中，由于国家财政收支接近平衡，工农业生产的进一步恢复，新解放区迅速进行土地改革，城乡交流广泛开展，各地土特产品百分之八十销出。因此，虽然处在抗美援朝严重斗争的情况中，我国物价依然能够保持稳定，人民购买力的提高十分惊人。据新华社北京十月二十二日电讯，‘一年来人民购买力的提高，最保守的估计是百分之三十左右。另据各地人民政府调查，一年以来，西南区农民的购买力比解放前提高百分之六十，皖北产茶区农民购买力增加一倍左右，浙江省农民购买力提高了百分之六十；全国其他地区农民和各少数民族人民的购买力，也都已普遍提高百分之二十到六十不等。’"},{"type":"paragraph","text":"农村购买力的增长，给我们提出了一系列的新问题，在我们的国家，农村是最广大的市场，农民是最主要的生产者及消费者，我们假使不能十分掌握农村购买力的现状及其发展趋势，就不能正确的领导农村经济的发展，对于进一步组织工农业生产与搞好农村供销的问题上，就必将陷于盲目，严重地影响工农业生产。因此，做好农村购买力的调查工作，就是解决随着农村购买力的增长而提出的一系列的新问题的先决条件。"},{"type":"paragraph","text":"东北黑龙江、松江、吉林等省，是曾经先后进行农村购买力的调查工作的。黑龙江省克山县在一九五○年八月调查农村购买力时，调查材料系自下列三方面材料汇成:全县调查(县合作社召开八个村社主任座谈的纪录，县长亲自参加，后并经有关各部门研究订正)，民主村调查(包括中共省委一九四八、一九四九年的材料)，贸易公司三年来(一九四八、一九四九、一九五○)历年的收购与推销数字。经过调查，明确了这样几个问题:一、农民的富裕首先表现在购买力的增加上，其次表现在购买生活资料与生产资料比重的变化上。农村刚开始富裕起来，新的要求是随时变化而又方兴未艾的；二、推销了农业副业产品，农民才有购买力。根据克山县全县调查，农民一年中购买生活资料与生产资料款项的来源完全依靠农业副产品的推销。因此，国家商业应把推销农业副产品列为第一任务，切实掌握其数字，研究其趋势，早作准备，打开销路。自己不能做的，要及早组织合作社与私商做，并适当给予帮助，包而不办与放弃不管都是不对的，因为都同样使农民不能推销其产品而失去购买力；三、农村供销上的三个特点:第一，季节性最要紧，同时要照顾各地自然条件的不同，及早筹划。第二，结实耐用为主，美观其次。克山县农民就喜欢黑灰斜纹布，而不欢迎上海的细布，以为‘一用劲即破’。第三，推销新货物，要准备好条件。农民欢迎煤油灯，假如有了灯没有煤油，合作社又不零卖，农民便仍将用豆油灯；也要玻璃，如玻璃不下乡或下乡没有划玻璃的刀，农民也不能买之类。克山一个村合作社主任说得好:“我们开的单子都是实在的，将来还能多买，但如时间不对、质量不好、价格不对、条件不方便，就不保证。”这几句话值得我们很好的注意。"},{"type":"paragraph","text":"调查农村购买力的工作实在很重要，但这不是一个简单的工作。我们要了解农村‘买什么，买多少，卖什么，卖多少’，就必须细致的进行调查研究。在调查范围、对象、方法、要求确定以后，必须组织干部学习，作好准备工作，使每一个参加工作者都能体会掌握调查内容的基本精神，并与实际情况结合起来。防止单纯地去执行‘任务’‘为调查而调查’；调查方式上应以典型调查为主。推算全面，选择典型必须经过全面考虑慎重决定，典型如果选择得不合适，根据它来推算全面就不可能准确。同时，调查与研究要密切地结合起来，只有调查没有研究是不能深刻而正确地发现问题的。必须把典型材料与平常占有的一般材料结合进行审查，互相对证研究，要有批判分析，防止机械汇总，才能真正做好这一工作，掌握农村购买力与农民对生活资料与生产资料的需要，作为编制正确的农村供销计划的基础。"},{"type":"paragraph","text":"但是，调查农村购买力的工作，也不是一个神秘和十分困难的工作。根据东北的经验，农村购买力的调查工作可以从三方面来入手:第一是开调查会，这是毛主席早就指示过的办法。召开有经验的村干部、村合作社主任、农民的座谈会，专门讨论‘卖什么，卖多少，何时卖?买什么，买多少，何时买?’的问题，每个会参加的人不必多，但必须是能代表各种不同类型的。事前要说明目的，深入动员。由个人的、户的、村的平均需要而推算全县的；第二是搞村的调查。应当找带有代表性的村进行这一工作，事前也要深入动员。挑各类典型户算细帐及作下一年计划，然后分组讨论，以期了解全村过去情况与今后计划；第三，是利用贸易公司、合作社及私商现有的供销数字。这三个办法中以第一个容易实行而可靠性大。但为了使调查更为深入全面，三个办法也可以同时进行。农村购买力在初步增长的基础上是会继续发展的，为适应农村购买力发展的新情况，有必要将经常了解农村购买力情况作为一种制度，以便及时而主动地领导农工商业的发展。"}]}