{"id":249217,"date":[{"year":1951,"month":11,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"2566","ytitle":"","mtitle":"德国问题议德国人来解决","ftitle":"","authors":["彭鼎"],"text":[{"type":"paragraph","text":"彭鼎"},{"type":"paragraph","text":"美英法帝国主义与西德傀儡政府之间正在进行把西德拖入北大西洋侵略集国，以便公开大规模武装西德的秘密谈判。根据九月十二日至十四日在华盛顿举行的美英法三国外长会议的决定，西方占领国家将在“契约”基础上与西德订立一项代替占领法规的“和平协定”，以便改变西德的敌国地位，使它获得一个“合法”的身份去参加美国在西方的战争机构。九月二十四日，美英法三国与西德傀儡政府的“专家”就开始在波恩进行秘密谈判，至三十日拟出了所谓“和平协定”的草案。十一月二日，美英法三国驻西德高级专员与西德傀儡政府总理阿登纳举行会议，讨论这个草案。据会后发表的公报透露:会上曾讨论了“规定盟国驻德军队的地位和特权，以及包括保障他们安全的条款在内的协定”和其他问题，以后的会议还要讨论“联邦共和国(指西德)对西方防务的物质和财政的贡献”问题。公报并露骨地宣称:缔结“和平协定”是“把联邦共和国并入西方国家集团的基础。”又据合众社十月廿四日自波恩发出的电讯透露，美英法三国外长可能趁联合国第六届大会在巴黎举行之便，再度“开会检讨西德重整军备和‘和平协定’的谈判”。"},{"type":"paragraph","text":"美帝国主义及其主要仆从国家英法的这些步骤，清楚地证明了它们要假废除占领法规之名，行使其继续维持对西德占领状态之实，以便阻挠德国东西两半部的统一，进一步把重新武装的枷锁强加到西德人民身上。"},{"type":"paragraph","text":"德意志民主共和国总统皮克在十一月二日致西德联邦共和国总统休斯的信中，再一次揭露了美帝国主义驱策德国人民充当侵略炮灰的罪恶阴谋，及时地向全国人民指出了悬在他们头上的灾难性危机。皮克总统指出:“华盛顿三国外长会议关于使西德参加北大西洋侵略公约和重新军国主义化的决定，将使德国变成一场空的浩劫的战争桥头堡，在这个战争中德国全体人民都将成为受害者。”他斥责阿登纳傀儡政府在最近几天和几星期中所作出的各项决定，“对于德意志民族将有招致灾难的影响。”为了不让外国人来解决德国的命运，皮克总统建议和休斯在柏林举行一次联席会议，商量关于召开全德会议，以便讨论和平统一德国及加速缔结对德和约的问题。皮克总统的这一严正建议，无疑地是完全符合德国全体爱好和平的人民的愿望的。"},{"type":"paragraph","text":"其实德意志民主共和国政府和议会，为了实现德国的和平统一，前此已四度向西德方面建议召开全德会议，以求得东西德间的协议。早在去年十一月卅日和今年一月卅日，德意志民主共和国总理格罗提渥和人民议会就曾先后提出过关于成立全德立宪议会的建义；但这两很合理的建议都被西德傀儡政府总理阿登纳在今年一月和三月间相继加以悍然拒绝，他的藉口是:如要成立全德立宪议会，必须先举行全德的普遍、直接、秘密选举。"},{"type":"paragraph","text":"及至今年九月十五日，紧接着华盛顿三国外长会议通过把西德拉入北大西洋侵略集团的决定以后，格罗提渥总理在人民议会发表声明，着重指出帝国主义为发动新的世界大战而进行的准备工作已进入决定性阶段，因此建议人民议会向波恩联邦议会发出呼吁，举行有德意志民主共和国和西德代表参加的全德会议，以便讨论:(一)关于举行全德自由选举以成立德国国民议会的问题；(二)关于加速缔结对德和约的问题。人民议会在批准了格罗提渥的声明以后，通过由人民议会主席团及各党派主席联名致函波恩议会，建议东西德双方代表举行全德会议，并准备本着真诚求得协议的精神与西德代表谈判上述两项问题。"},{"type":"paragraph","text":"人民议会关于召开全德会议讨论举行全德选举的建议，对波恩统治集团不啻是当头一棒，使他们内部发生严重的慌乱与分歧；因为前此阿登纳曾藉口要求举行全德普遍、直接、秘密选举而阻挠成立全德立宪议会，现在这种藉口显然是不再存在了。因此波恩政府便不得不以蛮横的态度拒绝人民议会的建议。在九月十五日当天，波恩政府发言人就表示来自德意志民主共和国方面的建议是“不可能”实现的；十八日，阿登纳又亲自发表广播演说，悍然表示反对人民议会的建议。九月廿七日，波恩议会开会讨论人民议会的建议，结果通过了阿登纳所发表的一项声明。由于害怕人民的抗议，阿登纳在他的声明中不敢正面拒绝人民议会的建议，却无耻地提出了举行全德自由选举的“十四个条件”，来掩饰他反对人民议会建议的阴谋。阿登纳特别提出要求在举行全德选举时实行“国际监督”，并由联合国组织一个“中立国际委员会”，在德国东西组调查“是否能在目前情况下举行自由选举。”显然，阿登纳是想把西方占领当局拖进来干涉和阻挠全德自由选举，使召开全德会议无限期地延搁下去，从而实现其使西德参加北大西洋侵略集团的心愿。至于人民议会所提加速缔结对德和约的第二项建议，阿登纳不发言中连提都不愿意提到。"},{"type":"paragraph","text":"德意志民主共和国人民议会接着在十月十日举行特别会议，讨论波恩议会的声明。为了解除阿登纳阻挠召开全德会议的一切藉口，会议根据格罗提渥总理的声明，拟定了议会各党团致波恩议会联名电。联名电中指出:人民议会认为波恩议会所提“十四个条件”，大多数是司以接受的，但要求波恩议会就人民议会九月十五日建议中的两个问题作明确的答覆，即:(一)联邦议会同意在最近将来举行有德国东部与西部的代表参加的全德会议以讨论对德国人民有切身重要性的问题吗?(二)联邦议会同意在这个会议上讨论下述两个问题，即举行全德自由选举以建立统一、民主和爱好和平的德国的问题以及加速缔结对德和约的问题吗?"},{"type":"paragraph","text":"十月十六日，阿登纳就人民议会的新建议向波恩议会发表政策声明，再次出而反对召开全德会议，但对上述两项问题却避不作答。结果在德国社会民主党议员的提议下，波恩议会以绝大多数通过一项决议，决定在十月十七日就阿登纳的声明进行辩论。在十七日的会议上，德共主席雷曼发言，主张接受人民议会关于召开全德会议的建议，并从波恩议会中选择各党团的议员组成委员会充任代表团，与人民议会的代表讨论举行全德自由选举和缔结对德和约问题。但是波恩议会结果还是否决了雷曼的提案，再度拒绝人民议会的新建议。"},{"type":"paragraph","text":"这次，十一月二日，皮克总统向西德总统休斯所提出的关于在柏林举行总统联席会议的建议，这个建议如被接受，无疑地将是一个恢复德国统一、消灭德国战争危机和巩固欧洲和平的重要步骤。然而，西德的反动统治者——休斯十一月七日复函皮克拒绝了这个建议。"},{"type":"paragraph","text":"但是尽管波恩统治集团一次又一次地拒绝人民议会的公平合理的建议，德意志民主共和国政府是始终关怀整个德国的前途，仍将坚持不渝地为德国的和平统一而进行斗争。"}]}