{"id":249357,"date":[{"year":1951,"month":11,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1591","ytitle":"","mtitle":"怎样在机关里进行整编","ftitle":"","authors":["林林"],"text":[{"type":"paragraph","text":"林林"},{"type":"paragraph","text":"当前的中心任务"},{"type":"paragraph","text":"提倡和推行增产节约运动是人民政协全国委员会第三次会议重要决议之一。这个决议无疑是今后全国人民奋斗的目标，目前不论在工厂、机关……已经轰轰烈烈地展开“增产节约运动”。这个运动在机关内部来说是同样具有重大意义的。政务院周总理在人民政协第三次会议上报告“……由于国家任务繁重，机构初创，经验缺乏，并要在一个时期内建立各种工作，致在有些方面产生了机关庞大、层次重叠、头绪纷繁、人浮于事的现象，但在经济建设和文化教育建设这些方面，却又还缺乏必需的人员……决从紧缩编制、调整机构、减少层次、精简人员入手……”。因为“整编机构”和“克服铺张浪费现象”是我们新民主主义建设中的一个经当重要性的一件大事，也是我们国家从农业生产走上工业生产的一个重要关锭。"},{"type":"paragraph","text":"东北行政区今年在经济上节约和增产的成绩，可以达到一千万吨粮食的价值，就足以说明增产节约的重要性了。伟大的苏联人民在斯大林的教导下，认真实行社会主义的节约，依靠苏联人民自己的力量解决了社会主义建设的资金问题，目前正建设巨大的水电站，向共产主义社会迈进，这许多例子都说明避免浪费、实行节约所起的巨大作用。"},{"type":"paragraph","text":"列宁曾说过:“我们应当把我们的国家机关尽量节省。我们必须把国家机关中所有一切浪费现象的遗迹铲除干净。”我们的国家建国不过二年，我们一定学习苏联建国的经验，消灭浪费和贪污，合理地使用一切人力和物力，在增产中实行节约与累积资金，是当前具有头等重要的政治斗争任务。"},{"type":"paragraph","text":"几种思想情况必须克服"},{"type":"paragraph","text":"摆在我们面前的任务，既然具有如上重大的意义，但通过最近几天的学习，发现有些同志的思想情况是错误的，是必须澄清的，其中主要的有下面二种类型:"},{"type":"paragraph","text":"1、无所谓态度抱着这样态度的同志多数由于认识不足，他们说:“整编也好，不整编也好，我反正是这样，组织上总不会把我一脚踢开。”有的说:“整编是整编那些能力低的人，我工作做得很好，和我有什么关系”等等，他们对学习整编节约不感兴趣，采取旁观态度，对当前这样伟大的政治运动缺乏感应。"},{"type":"paragraph","text":"2、个人观点来看问题属于这一类型的同志，他们对整编节约问题，不是抱着无所谓的态度，而是比谁都关心，为什么呢?因为在他的脑海里有一个问题，什么问题?“个人出路问题”，这里又产生了二种不同思想情况:一种怕被调走，整编后被调，面子不好看。其次有一部份人希望趁这次整编机构，找一个薪给制待遇的职务来做做，不愿在包干制的机关里呆下去。因此，没有理由找一个理由，硬要求调动工作，或者不安心工作，本来整编是要求工作效率提高，这样一来恰得其反。"},{"type":"paragraph","text":"整编节约应该怎样进行?"},{"type":"paragraph","text":"1、端正思想认识:通过文件学习，指出这次整编节约的政治意义，反复讨论，提高每一个人政治认识，从思想上来解决问题，同时也必须指出个人利益目前利益与整体利益长远利益相冲突时应该如何处理，首先把这个问题搞清爽，然后紊乱的思想情况就可澄清。"},{"type":"paragraph","text":"2、民主检查:首先由个人检查自己的工作，结合批评与自我批评，找出问题之后再检查本小组或本单位工作，通过讨论研究，充分发扬民主，收集材料。检查时必须有原则，那就是从重要到次要，从检查问题到发现问题，通过这些方式提供领导上考虑调整或合并。"},{"type":"paragraph","text":"3、检查步骤与方法:“推己及人，从小而大”但必须避免在鸡毛蒜皮上兜圈子，而应该注意到本单位或本机关许多制度是否健全，效率是否很高等问题，千万不要因小失大，我们常见有些同志看到某些同志办公时多用了一张信纸或者写坏了一张稿纸，马上就提出严厉的批评，当然有浪费现象是应该提出批评的，但不必彼此在这个问题上争辩得面红耳赤，这在检查时应竭力避免，因为有了健全的制度，这些枝节问题自然会迎刃而解了。"},{"type":"paragraph","text":"总的来说，机关里要胜利地完成这一政治任务，一方面应纠正强迫命令官僚主义作风；另一方面对于那些不正确思想情况进行斗争，把当前伟大的政治任务在每一个工作人员的思想上树立起来，并且发为行动，为建设工业化的新中国而奋斗!"}]}