{"id":249336,"date":[{"year":1951,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1473","ytitle":"","mtitle":"人民体育运动在成长","ftitle":"记两年来华东体育工作的成就","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"两年来，华东的体育运动，在党和人民政府的领导下，已有了显著的发展和成绩。"},{"type":"paragraph","text":"各地区先后成立了体育会，如苏南区在各市、县中，建立了廿一个体育分、支会。并且逐渐地在工厂、学校中建立体育会的基层组织和运动小组。各级团委也建立了军事体育部，配备了专职干部。"},{"type":"paragraph","text":"人民政府拨出了巨款，在上海、南京、无锡、杭州等地建筑了可容纳数万观众的体育场和可容纳数千人的游泳池。"},{"type":"paragraph","text":"在山东、浙江、苏北、苏南、南京等省、市、行政区，甚至在县、区都纷纷地举行了运动大会或比赛会。像浙江全省四个专区、七十七个县中，一般都举行了运动大会。"},{"type":"paragraph","text":"去年十二月苏联体育代表团访问华东，在南京、上海等地进行了篮球比赛；今年四月举行了华东全区性的篮排球比赛大会；十一月又举行了华东区足球比赛大会。这些，都大大地推动了华东的体育运动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"两年来，华东的广大人民和青年，经过了爱国主义的教育和一连串的体育活动，对体育认识已有了很大的提高。已初步改变了认为体育只是玩玩的消遣品，或者是培养风头、锦标等个人主义的看法；而已逐渐建立起人民的体育运动是为了增进人民的健康，为祖设事业而服务的正确观念。大家普遍地喊出了“炼好身体，保卫祖国，建设祖国!”的响亮口号。并且在学校中，许多同学把参加体育活动列入爱国公约中。"},{"type":"paragraph","text":"在这爱国主义、集体主义的政治基础上，体育道德和作风也有了极大的改变。过去运动员在球场上故意伤人，不服从裁判，甚至打裁判员；观众无理取闹、怪声嘘叫的恶劣风气，在今年已被广大群众认为不合法而不再存在了。像这次连续十天廿五场的华东足球比赛中，运动员始终充满着团结友爱、虚心学习的新体育精神。他们自觉地订立了生活公约，遵守纪律；每个运动员在一个目标下，毫无保留地交流工作和技术经验；在近廿万观众中，也没有怪声嘘叫、无理取闹的现象。"},{"type":"paragraph","text":"体育工作者也进行了自我改造、自我教育，呈现着空前的团结，逐渐消灭了宗派主义，而为共同的目标和方向而努力。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"新民主主义体育运动是人民大众的。两年来华东体育工作贯彻了这个方向，它不仅使百分之九十的学生参加了体育活动，而且向广大的工农大众开了门。像去年上海估计有四万工人参加了体育活动；而今年四、五月份有七个产业工会和许多基层单位都开了运动大会；今年全市工人游泳比赛，全上海廿二个产业工会有十八个参加，运动员达二千多个。苏南区第一届体育大会，参加比赛的工农选手占三分之一。福建晋江专区每一村都有球队，百分之八十农民青年参加了体育活动；在数百万的民兵中，体育活动成了日常生活中的一部份。在华东篮排球比赛、足球比赛中，出现了优秀的工农选手；最近举行的浙江省体育大会，工农运动员获得了数项运动的冠、亚军。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"各地在改造旧体育和开展新体育工作中，遇到了很多困难。像拥有十五万人口的合肥市，国民党只留下三副篮球架子，而且二副是破烂得不能使用。但是，共产党、人民政府和青年团为了增进人民健康，为祖国培养各种建设人才，依靠了群众，发扬了群众的智慧，终于战胜了缺乏场地、设备、干部等的困难。像泰州市没有游泳池，但今年大家利用了河的一角(经化验该水没有危险)，围上篱笆，在码头上按上跳板，用竹筒做救生圈，筑成了一个自然的大游泳场。各地学生义务劳动开辟了许多运动场；没有铅球，就用石头来代替。没有干部，就尽可能培养和运用积极分子，开训练班、研究会。在学校中学生们组织了体育指导小组，实行小先生制，帮助体育教师工作。"},{"type":"paragraph","text":"两年来，华东体育工作已获得了很大的成就。今天，华东体育总分会筹委会已正式成立，无疑地，将加强华东各地体育工作的领导，使群众性的体育运动得到更进一步的发展。"}]}