{"id":249361,"date":[{"year":1951,"month":11,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1712","ytitle":"","mtitle":"关于离婚与解除婚约(上)","ftitle":"关于恋爱与婚姻问题综答读者来信之一","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"由于我们在处理读者来信这一工作上，还存在着不少缺点与其他一些客观原因，我们对读者们来信所提出的许多问题尚不能迅速及时地予以处理，特别是某些比较难以处理的问题，(如教育意义并不普遍的，需邀请专家解答的等等)，则拖延更久，最近我们把关于恋爱与婚姻方面几封拖延好久的读者来信，加以整理，归纳成几个问题来作一次总的答复。这几个问头将并不连续的分别在本报发表。在这里我们特别向读者深致歉意，今后并决势力克服困难，改正缺点，消灭这种不够重视读者来信的现象。"},{"type":"paragraph","text":"关于离婚问题，列宁曾经说过:“离婚自由，并不是破裂家庭关系，相反的，这是在文明社会里，唯一可能的和稳固的民主基础上的巩固家庭关系”(列宁全集，俄文版卷十二、四四八页)。离婚自由巩固着社会主义的家庭，因为他证明夫妇的结婚不是强迫的，而是自愿的。我们所以要有离婚自由权的目的不是别的，而是为了巩固家庭关系。在另一个意义上也可说是要尽可能的减少离婚事件，因为离婚毕竟是件不痛快的事情。中华人民共和国婚姻法明确规定“夫妻有互爱互敬、互相帮助、互相并养、和睦团结、劳动生产、抚育子女、为家庭幸福和新社会建设而共同奋斗的义务。”婚姻法保证夫妻间执行这项义务，同时也保护正当的离婚自由，保护对个人对社会对子女负责的离婚自由。我们坚决反对那种不负责任的、轻率的态度。"},{"type":"paragraph","text":"在我们收到的一批来信中，有好几封是不满意先前由父母包办的婚姻而要求离婚的。提出这问题的读者多数是男性，其中有两个已生有子女。他们的理由多是:思想不同，性情不合，或认为妻子思想落后，无法教育。类如这样的问题，我们认为首先必须弄清一点，中华人民共和国婚姻法规定:“废除包办强迫，男尊女卑，漠视子女利益的封建主义婚姻制度。……”(第一条)这并不是说以前一切由父母作主的婚姻完全应该宣布非法。相反的，对已婚的男女来说，就应该“保护妇女和子女合法利益”(见同条)，实现男女平等，改善夫妻关系，使家庭能生活得愉快、和睦和亲热。并共同为建设新社会而势力。特别是中国的妇女，过去所受压迫最深，她们在政治上、经济上都没有自由。在今天我们就有责任帮助她们在自己的努力之下，提高政治认识，文化水平，学会生产技术，在政治上、经济上能够独立自由。把自己从旧制度的束缚中解放出来。旧社会中妇女的政治、文化水平不高，不是她们的过失，而是在那种万恶封建制度下的惨痛遭遇，我们应该抱着同情的态度来对待这样的问题，一味责怪妻子落后，对她的帮助很不耐烦，过早的下结论说已无法教育，是不对的。尤其有一些已生有子女而想不尽道义上的责任，假借藉口，推卸责任，那更是不应该了。因此我们认为对于这样的问题，除了一方面的无故虐待，或思想行动随落腐化达于极点，或极端反动，以致不能继续共同生活外，其他的都应该从帮助对方，培养感情等从积极方面来考虑，改善夫妻关系，互尊、互助、互爱地创造幸福的生活。极不应不负责任的，很轻率的提出离婚的要求。"},{"type":"paragraph","text":"有一封信，是说他在解放前有两个老婆，正式结婚的有二十余年历史，已有六个孩子；未正式结婚的也有十年历史，有一个孩子。解放后感到“两妻不合法”，“又既无力抚养多属”，想与“姘妇离婚”，(引文均摘原信)，这样情况在我们看来，因为“无力抚养”而想离婚的想法是不正确的。在“一夫两妻”的不合理情况下，女方无论在精神上，物质上所遭受的痛苦，要比之男方的“无力抚养”更大。由于这位读者把“无力抚养”作为离婚的理由之一，这不能不使我们怀疑到他所以要解决这问题的动机，不真正是为了“不合法”。如果这位读者是想摆脱负担，推卸应尽的责任，而不是真正想纠正所谓“两妻不合法”的情况，这种不负责任漠视妇女合法利益的想法是非常错误的。如果不是这样而真是想解决这种不合理的问题，那末首先就应把自己过去那种重婚纳妾的错误行为加以批判，并以诚恳态度耐心的启发她，使她也认识到这样的结合，在今天是不美满也不会有真正幸福的，使她自发的有这种要求，然后应以负责的态度来设想与具体安排她今后的各种问题，如子女的教养、离婚后的生活问题等等，与之进行协议与办理必要的法律手续。这样才是尽了应有的责任，才是正确处理这一问题的态度。"}]}