{"id":249615,"date":[{"year":1951,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"新学制座谈会记录","genre":"","count":"2264","ytitle":"改造思想　克服困难","mtitle":"办好职工业余学校","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"端木群:"},{"type":"paragraph","text":"在学制改革中，我们教育工作者、尤其是业余教育工作者的责任是重大的，所以在新学制颁布后我首先要学好马列主义，毛泽东思想，因为知识分子的自我改造在今后的经济建设中是非常重要的。"},{"type":"paragraph","text":"其次，我要树立起终身为职工业余教育服务的决心。过去旧学制使我们职工业余教育没有地位，反动派并对我们业余教育工作者摧残、迫害，例如一九四六年到一九四八年，我被反动派叫到警察局去二次，理由是我不该教工人同志学习文化，这说明了反动派是不愿给我们职工同志们有学习机会的。今天人民政府这样关心我们，我一定要终身为业余教育服务，报答人民政府。"},{"type":"paragraph","text":"范懋生:"},{"type":"paragraph","text":"我是一个缺少经验的工人教师，到今天为止只不过参加了三学期的教育工作。在这短短的三学期当中，曾再次的暴露了知识分子的缺点，对目前的教育事业也不够认识。所以时当会对工作不满意，虽然经过一时期的文教学习和实际工作的锻炼，认识了工人教学的重要性和光荣，可是一旦发生了矛盾的时候，就会搞不通。很明显的例子，就是上次军干校的招考，我的思想就发生了波动。认为参加军干校比搞教育工作重要，尤其是我们青年人更不应一辈子搞教育。后来经过了团内的教育，尤其是这次新学制的颁布，把我的不正确思想澄清起来。新学制确定了职工教育的地位。这也正表明了目前工人教学的重要性——教育为生产建设服务——这一重大工作在大建设前出现了。新学制保证了这一工作的展开。"},{"type":"paragraph","text":"现在我深深的认识了工人教育的重要和光荣。批判过去旧的思想，从今以后，我决心要为职工教育工作而努力，将我的一生贡献给人民，贡献给国家。我要学习好马列主义和毛泽东思想，贯彻到教学中去，决不浪费同学的学习时间，满足同学的要求，并要更广泛的宣传，在群众的督促下切实执行。"},{"type":"paragraph","text":"蔡衡芳:"},{"type":"paragraph","text":"我们学校刚成立时，学生还很少，我们就下厂去，以文娱活动的方式，动员工人同志参加学习，工人同志虽认识到学文化的重要，但参加学习的还是不多。直到今年暑假，那情形就大不相同了，开始报名时正下着大雨，街上积水很多，工人同志们都涉着水来报名，而且怕报名的人多了，会失去学习机会，要求教师们让他们上学校里读书。这情形，说明了工人在文化上翻身的要求多么迫切，也就是说，我们从事职工业余教育工作者的责任是更加重大了。"},{"type":"paragraph","text":"以前，工人同志常常问我们，职工业余学校读完后怎么办?升什么学校?我们自己思想上也是不明确的，新学制公布后，对工人同志的这个问题是解决了，条条道路通大学，职工业余学校毕业后，还是可继续升学的。同时以前部份的教师对工作也是不安心的，担心着自己的前途，新学制公布后，职工业余学校在教育系统中取得了应有的地位，他们对自己的工作也比较安心了。"},{"type":"paragraph","text":"目前存在着的问题还是有的，只要我们努力都是可以逐步解决的。例如学习和生产的矛盾，许多厂因为突击生产而加班了，同学们有的不能来上课了，教师们就要耐心的研究并解决这个问题。我们学校的教师就利用工人们生产空隙的时间，下厂去和他们补课，初步的做到既努力生产又努力学习。"},{"type":"paragraph","text":"萧朗:"},{"type":"paragraph","text":"自政务院十月一日公布了新学制，使工农阶级的教育问题，从此得到了正确的地位和合法保障，这是工人农民在共产党的领导下，用自己的血汗斗争得来的果实。今天政府这个决定是完全符合于工农利益的，是给工农弟兄在学习文化上的很大鼓舞。"},{"type":"paragraph","text":"解放以前，我曾在新光内衣厂办过业余教育，当时的教学，只知教学生识字，政治根本不谈，尽管有很好的愿望，但在种种不合理的制度下，终难实现。解放后，我转到晋元夜中学工作，当时学习的工人弟兄只有二班，但到今年暑期里已发展到九班。他们的学习态度是严肃的，几乎是忘记了健康，不惓地一面在生产上创造光辉纪录，一面在学习上争取模范，这种学习精神，感动了我们教师，使教师也得到了提高。"},{"type":"paragraph","text":"现在我在江宁区第一职工业余学校工作，校内共设十八班，有同学一千六百多人。最近纱厂正在展开突击生产运动，但没有同学因为学习而影响生产的。他们对于学习文化要求迫切，政治觉悟也迅速提高，摆在面前的是教师对业余教育的认识问题，很多教师认为搞业余教育都是比较差的教师，没有认识到教育是为生产服务的，因此，在教学内容、方法、教材各方面，都得教师们的努力创造。今天文汇报举行这个座谈会，对于业余教育是有很多帮助的，并希望这种性质的座谈会，能够开得更广泛，邀请各种类型的业余教师一起来展开对新学制的研究和讨论。"},{"type":"paragraph","text":"胡启明:"},{"type":"paragraph","text":"过去反动派迫害我们职工教育，我们曾被反动派从借用的校舍赶出来，后来学生自己建造了校舍，但还是遭受反动派不断的迫害，这证明了改良主义者提倡的‘教育救国’的不可能。"},{"type":"paragraph","text":"解放后，人民政府鼓励我们办职工教育，尤其是今天新学制颁布后，使我们职工教育工作者更体验到新民主主义制度的优越性。新学制的颁布不但鼓舞了我们教育工作者，并且也加重了我们业余教育工作者的责任感。所以我们首先要学好马列主义毛泽东思想。其次我们要亲身参加到目前国营工厂中展开的民主团结运动中去，并且要在运动中求得自己的改造，更好的做工作。"},{"type":"paragraph","text":"许一成:"},{"type":"paragraph","text":"新学制的颁布是对我们业余教育工作者一个莫大的鼓舞，旧社会看不起我们，我们没有地位，新学制颁布以后，这些不合理的现象就一扫而空了。我以后怎么样来迎接新学制呢?第一是学习毛泽东思想，彻底改造自己。在我初搞业余教育的时候，思想上有点别扭，但是后来工人同志们坚持学习的精神感动了我，我才安心搞工人夜校，所以我觉得以后要更好的学习毛泽东思想，只有以毛泽东思想武装了头脑，才能真正作为一个职工同志的教师。"},{"type":"paragraph","text":"其次在方法上，我们要依靠广大的工人同志，只有依靠了广大的工人同志，我们的一切困难才能获得解决。"}]}