{"id":249748,"date":[{"year":1951,"month":11,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3337","ytitle":"在华东军政委员会四全会议传达政协全委会第三次会议的决议与精神","mtitle":"张鼎丞委员报告的摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"张鼎丞委员十一月十九日在华东军政委员会第四次全体委员会议上，传达了中国人民政治协商会议第一届全国委员会第三次会议的决议与精神。"},{"type":"paragraph","text":"张委员首先说:这次会议充分地表现了伟大的民主精神和团结精神。会议除了全国委员会的委员出席外，应邀列席的尚有中国人民志愿军、人民解放军、工业劳动模范、农业劳动模范、革命老根据地代表、教育工作者、文艺工作者、工商业家、各种专家、宗教界、少数民族、华侨、妇女、青年、省市协商委员会及其他方面的代表人物，尚有许多政府工作人员。出席和列席人员中包括了许多为人民所公认的战斗英雄、劳动模范和模范工作者。会议听取了毛主席的开会词，周恩来总理的政治报告，陈叔通副主席关于全国委员会常务委员会工作的报告，陈云副总理关于经济工作和财政工作的报告，郭沫若副总理关于文化教育工作的报告，中国人民抗美援朝总会彭真副主席关于抗美援朝保家卫国运动的报告。大家本着认真负责的精神，知无不言，言无不尽地展开了热烈的讨论。对于毛主席、中国共产党和中央人民政府的正确领导以及各项工作的成绩给予赞扬，对于工作中个别的缺点错误给予批判。会议审查了一百多个提案；一致通过了五个决议；并补选了人民政协第一届全国委员会委员。所以毛主席在会议闭幕时说:“如像我们在国际国内各项伟大斗争中团结一致一样，我们的会议也是团结一致的。而且我们的团结是一年比一年更亲密，一年比一年更加生气勃勃。”"},{"type":"paragraph","text":"张委员说:中国人民过去一年在各个战线上都有了巨大的成绩和进步。在我们国家内展开了抗美援朝、土地改革和镇压反革命三个大规模的运动。全国人民在抗美援朝运动中空前广泛地团结起来，向着美帝国主义的侵略势力进行了坚决的斗争。中国人民志愿军代表着中国人民的伟大意志与朝鲜人民军一道，打破了美帝国主义企图侵占朝鲜民主主义人民共和国并进而侵入中国大陆的狂妄计划，把美国侵略军及其帮凶傀儡军从鸭绿江边赶回到三八线附近。这个伟大胜利，保卫了祖国的安全，从而鼓舞了朝鲜、中国、亚洲和世界爱好和平的人民，使他们增加了保卫和平、反对侵略的信心。土地改革，除一部份少数民族住居的地区以外，即将于一九五二年全部完成。截至今年八月底，连以前的老区在内，全国总计有三亿一千余万农业人口地区完成了土地改革。在完成了土地改革的地区，农村面貌焕然一新，农民的政治觉悟和生产积极性空前高涨，农民的购买力普遍提高，这就为今后发展工农业生产开辟了广大的道路。全国规模的镇压反革命的斗争，取得了极伟大的胜利，大陆上的反革命残余即将基本肃清。全国各地除了处决一批罪大恶极非杀不足以平民愤的反革命首恶分子以外，大批判处徒刑的反革命分子，业已组织了大规模的劳动改造工作，力争改造他们成为新人。这是我们彻底消灭反革命的一项基本政策，也是一个有效的办法。"},{"type":"paragraph","text":"在财政经济战线上获得了巨大的成绩。今年的农业生产，在主要产粮区，除江西平收外，都是丰收。今年棉田面积是大大地扩大了，产量已经超过了抗日战争之前，造成了我国历史上的最高纪录。全国公私轻重工业，都有进一步恢复。由于工、农业生产的提高，商业方面也有进一步的发展。全国物价是基本上稳定的。而对外贸易第一年就已出超，根本改变了过去七十三年来成为半殖民地的特点之一的入超状态。由于工、商业的进一步恢复，使失业人数减少了；就业人数增加了。目前技术人员、技术工人、高中以上知识分子已经不是多余，而是不足。自从去年调整了公私关系，加上国家经济的逐步好转，一年来公私关系有了很大进步。为了抗美援朝，加强国防力量，就使财政上若干本来可以用于经济、文化和其他事业的财力，不得不转用于国防，为了保国卫民，这样的转移使用是完全必要的。但是即令如此，今年度我国所支出的经济建设的投资，文化事业的经费，仍然超过了去年。"},{"type":"paragraph","text":"全国人民的文化生活和全国文化教育事业都有了很大的发展。这些发展的主要内容是:人民政治觉悟的高涨；人民文化水平的提高；干部教育的发展；现有的文化教育事业的改革和调整。我们的文化教育事业有了显著的普遍的进步。"},{"type":"paragraph","text":"我们的国家一年多来各方面的胜利和成就，说明了我们的人民民主专政制度的优越性。所以毛主席说:“一切事实都证明:我们的人民民主专政的制度，较之资本主义国家的政治制度具有极大的优越性。在这种制度的基础上，我国人民能够发挥其无穷无尽的力量。这种力量，是任何敌人所不能战胜的。”"},{"type":"paragraph","text":"张委员说:毛主席指示我们，中国人民目前的中心任务是继续加强抗美援朝的工作，增加生产，厉行节约，以支持中国人民志愿军。这个英明的指示是完全根据目前实际情况来规定的。我们必须把抗美援朝的斗争“继续进行到美国政府愿意和平解决的时候为止。”增产节约是人民政府的重要财政政策之一。东北今年单从经济方面提倡节约和增产即达到一千万吨粮食的价值，全国各地增产节约的例子也很多。可是不能否认目前有许多财政部门，因为管理不善和某些干部对人民的财产不负责任，以致发生了许多不能容忍的浪费。政府机关、团体和个人也有若干铺张浪费现象。还有一部分品质恶劣的工作人员，沾染了地主、官僚、买办的腐化堕落的作风，发生了贪污行为，使人民和国家的财产遭到不应有的损失。我们必须把全国各种可能被浪费和贪污的财富用到国防建设和经济建设上去。在政府机关方面、在国营企业方面、在军事部门方面、以及其他方面，在不妨害工作与工作人员的健康两个条件下，必须厉行节约。不但要可用可省的开支全部加以节省，就是该用的费用也要找出节约的办法。在国营企业方面，则要求经营管理上实行经济核算制。一方面反对浪费、厉行节约；另一方面努力生产，降低成本。要求国家企业的一切人员，首先是主管人员，认识到为人民服务的主要标志，是尽可能地合理地为国家节约资金，增加财富。"},{"type":"paragraph","text":"关于思想改造问题，毛主席在开会词中告诉我们:“思想改造，首先是各种知识份子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一”。会议的决议中规定“广泛展开思想改造运动，有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习运动”。在这次会议上，各方面代表人物的发言中，都深刻地阐明了改造思想和学习毛泽东思想的重要性，并表示了学习毛泽东思想和改造自己思想的决心。关于思想改造问题，刘少奇副主席曾作了专门的报告，介绍了中国共产党人思想改造的经验，说明了工人阶级的政党——中国共产党领导中国革命走向胜利，就是因为有了毛泽东思想，和进行了党内思想改造。在共产党内还要继续改造党员的思想，提高党员的水平，这样才能领导中国革命由新民主主义的胜利向着社会主义社会和共产主义社会发展。对于思想改造的方式方法，在共产党内是用整风运动，进行批评与自我批评，进行自我反省的办法。必须从团结出发，掌握惩前毖后、治病救人的方针，思想改造是需要经过极细致的、极耐心的酝酿成熟的过程，不是操之过急与鲁莽从事所能收效的。思想改造运动和学习毛泽东思想的运动，正在许多机关干部中、学校教师中和各民主党派人士中逐渐开展了。我们相信这个思想改造的学习运动，一定会在思想战线上发生重大的效果。它将进一步巩固我们的人民民主专政。"},{"type":"paragraph","text":"会议一致同意中央人民政府政务院周恩来总理的政治报告，陈云副总理关于经济工作和财政工作的报告，郭沫若副总理关于文化教育工作的报告。并根据毛主席的指示和中央人民政府各项工作报告的内容，号召全国各民主党派、各人民团体及各界爱国民主人士，团结广大人民，进行下列各项工作:(一)继续加强抗美援朝运动；(二)加强国防建设，并继续恢复和发展人民的经济建设；(三)展开爱国增产节约运动；(四)彻底完成土地改革；(五)继续进行镇压反革命的斗争；(六)开好各级人民代表会议，并充实各级协商机关的工作；(七)继续加强国内各民族间的团结；(八)继续发展人民文化教育事业；(九)广泛展开思想改造运动，有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习运动。"},{"type":"paragraph","text":"最后张委员说:会议还做了其他重要的决议，而继续加强抗美援朝运动、展开爱国增产节约运动和广泛展开思想改造运动，则是这次会议的三项统一而不可分的中心任务。华东区全体人民应该为彻底实现上述决议而奋斗。"},{"type":"paragraph","text":"(华东新闻局发布)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51bm010201.JPG\">"}]}