{"id":249821,"date":[{"year":1951,"month":11,"day":22}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5137","ytitle":"","mtitle":"实施“劳动与卫国制”","ftitle":"南京市第一中学的经验介绍","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"苏联的先进体育制度“准备劳动与卫国制”，我国将于一九五二年在全国范围内大中学校普遍推行。北京方面早在清华大学、北京市第四中学重点试行。我国各地区的各级军事体育部已先后建立，目前都在进行准备工作，并布置了体育标准锻炼办法。上海的市东中学及上海师范已在按照“劳卫制”办法进行训练，华东各地区个别学校也已开始试行。南京市第一中学已全面的实施了“劳卫制”的训练。值得各地区学校作为典型经验例子来学习的。这是要求普及和提高技术水平、培养人体全面发展的最好的体育制度。"},{"type":"paragraph","text":"【本报讯】　南京市第一中学，本学期共有学生一千三百多人，全部是男生。为了有系统的培养学生成为健康、勇敢、坚强的祖国的忠实建设者和保卫者，使学生从事体育锻炼有一明确的方向和目标，从本学期起试行了“准备劳动与卫国”的体育训练制度。"},{"type":"paragraph","text":"在去年的参干运动中，南京市一中报名的人数有四百多人，但体格检查的结果，完全健康的只有廿六人。学校行政上了解了学生健康的严重情况后，针对学生忽视体育运动的锻炼和师生中对体育运动的思想障碍和错误认识，反复地、广泛地进行思想动员，并在本年一月十一日召开了一次体育卫生代表大会，主要内容是思想动员，讨论、研究改进健康教育与开展体育运动的具体方案，征集了具体意见，着重地从思想上说明和批判了下面几个问题:(一)说明为了祖国国防与经济建设，我们必须培养青年学生既要有进步的思想，科学的知识，还要有强健的身体。如果我们不重视体育锻炼，那就是片面的学习态度。(二)从学生不健康的严重情况，说明对教学直接的危害，来使大家一致认识到青年的学生假使失掉了健康，就失掉了一切。没有健壮的体格是学习和工作上最大的障碍，因此必须练好身体。(三)批判了一般认为开展体育运动是体育教师的责任。要知学生的健康和锻炼是每位教师的责任，是全体教师和同学对祖国对人民高度责任感的具体表现；因此应该大家做主，大家动手来搞好健康教育和开展体育运动。另一方面减轻了学生的课业负担，严格规定生活作息时间，培养学生有良好的卫生习惯；并通过了各种爱国运动，全校师生在思想上开始树立了一切为祖国的认识，为大力开展体育运动打下了强固的思想基础。同学们已不像过去那样的死读书，一致迫切要求参加体育运动，锻炼身体。在这种高度的热情下，接着便发生了设备不够的问题。于是把学校百分之五十的设备费用之于添置体育器具，购置了四付双杠，二付单杠，增加了木马、木墙、平梯等。学生们自己动手开辟了篮球场，修整了小型足球场。新挖了四个沙坑。为了正确的有系统的领导学生锻炼体格，便必须要有一套完整的制度；于是，决定正式实行苏联的“准备劳动与卫国”的体育制度。这是普及开展和巩固提高体育运动的一种最好的制度。决定做好一切准备工作，向着劳卫制度的方向进行。"},{"type":"paragraph","text":"在体育教学方面首先必须纠正过去学生只爱打球不喜田径与器械的兴趣主义的偏向，订立了重点教学计划，以高初中为单位，并将全校学生以年龄身长体重分成甲乙丙三组，制定各组在本学期内各项运动要求的标准，又召开了体育卫生会议，主要的讨论了体育教学计划草案，审订了各项运动及格标准，要求动员贯彻实行本学期统一的体育教学计划，坚定实现计划，准备实行劳卫制的基础。随即把各项标准付之试行。一学期来的经验，证明了这种有计划有重点的体育教学起了很大的作用，不仅纠正了学生单纯的玩球不注意全面锻炼的错误，并且创造了全面开展课外运动的条件。更增加了试行劳卫制的信心。全校同学掀起了体育活动的高潮，接着举行了爱国体育运动大检阅，除了身体有疾病的学生外，参加的人数共有一○七四人，占全校人数百分之九十五。平均每人参加五个多项目。这次检阅，对全校性的体育运动进一步的普及与提高，彼此鼓励前进，起了很大的推动作用，为本学期试行劳卫制创造了优越条件。"},{"type":"paragraph","text":"在暑期间，体育教师集体学习了劳卫制，进一步研究它的精神和特质，在讨论试行劳卫制的具体办法中，也发生了许多问题，例如学生单以年龄分组是否妥当，苏联劳卫制的项目很多，我们没有这些设备，用什么项目来代替，以及十五岁以下的儿童如何试行等问题。最后决定根据我国青年学生的年龄、体格、技术水平、设备和一般情况，初步的订出了实施的办法草案:"},{"type":"paragraph","text":"(一)具体的条件:1、经过了反复的思想动员和爱国主义思想教育下，同学们都认识到身体健康的重要，认识到为祖国而锻炼的目的性。这种热爱祖国的思想教育基础，是试行劳卫制具备条件中最主要的一环。2、行政领导上的重视。校长首先学习了劳卫制的目的和内容，同时试行中学暂行规程办法，强调教师责任制，因此绝大多数的教师，尤其是班主任，都能把学生的健康列为班主任经常的重要工作之一。3、在体育运动推进中，青年团、学生会、工会，起了一定的作用。4、通过上学期的重点计划教学，使学生健康水平提高了，技术基础也比较全面发展，个人主义，风头主义的坏思想作风清除了。5、体育设备从前只有五项，现在增加到卅七项。物质上初步的条件也已具备了。6、初步改善了伙食，学生每天都喝豆浆。严格规定了作息时间，精简会议，注意学校环境卫生。并组织家长会议，提请家长注意学生的健康。"},{"type":"paragraph","text":"(二)存在的问题:主要反映在学生们对各级标准的看法。"},{"type":"paragraph","text":"全校按照年龄分订了“少年准备级”、“青年准备级”及“劳卫一级”的三级标准。实足年龄在十三岁至十五岁为少年准备级，十五岁至十七岁为青年准备级，十八岁以上为劳卫一级。各级成绩标准是根据各该级三分之二人数的平均成绩定出来的，使三分之一的同学有可能追赶得上。"},{"type":"paragraph","text":"高中学生已基本上认识到练好身体是为保卫祖国和建设祖国、热爱祖国的具体行动，解决了练好身体是为个人健康的自私想法。初中学生在学习讨论中比较差一些，一般的侧重在项目及格标准上去讨论，忽视了整个制度的主要精神，也暴露了思想上的问题，主要的是以年龄分组是不恰当的。运动成绩好的学生有些漠不关心，觉得我的成绩好，什么制度我总不会掉在后面；个别成绩特差的学生，感到恐慌、悲观、失望，觉得劳卫制的要求不是永远停留在这个标准上，而是逐渐提高的，于是感到我就是努力，可能还达不到要求，而标准又提高了，于是产生永远跟不上的想法。部份师生觉得这是社会主义国家的体育制度，而我们新民主主义的社会是不是也能用这种制度，因此便说这是学时髦，好高鹜远。领导上掌握了这些思想情况，认为大报告有时不能解决思想问题，决定利用一周体育时间，集中在室内上课，由体育教师分析讲解苏联十月革命前后的体育情况，特别是今天苏联体育在世界上所占的地位，找出苏联成功的原因，并介绍苏联劳动生产数字的增高，说明体育在国防生产建设中的重要，再从目前的形势说明我们今天必须试行劳卫制的重要性。事后，统计学生的答案，都很正确，澄清了思想顾虑。通过了一周的室内教学，很多的班级在别班主委与体育课代表的领导下，订出了班级的锻炼计划，并且认真执行点名制度，展开批评和表扬的办法。"},{"type":"paragraph","text":"本学期的开学典礼上，校长简单的介绍了苏联劳卫制的精神和内容，最后宣布了正式试行。青年团总支提出保证，以之为中心工作之一，全力做好试行劳卫制的宣传教育工作。另外，成立了体育健康委员会，加强领导，下设“劳卫制推行测验委员会”，由校长任主任委员，分设秘书处、推行组、测验组、健康检查组。各组的分工是:秘书处:负责总务及统计成绩，搜集资料等工作；推行组:负责宣传、训练、组织等工作；测验组:负责注册、编排、场地、裁判等工作；健康检查组:了解劳卫制测验项目内容，负责检查运动员健康状况。"},{"type":"paragraph","text":"劳卫制从本学期开始试行到现在已有十星期，同学们对这种制度已经是不生疏了，全校各班在修订爱国公约上都增有努力锻炼，争取劳卫及格。每天早晨六时起就有很多同学练习各种不同的运动。“老夫子”、“小老头”，在同学思想上认为是很大的耻辱。同学们的体重一般都增加了四磅左右。成绩方面也有了初步的提高，如一百公尺、四百公尺、一千五百公尺都打破了南京市的最高纪录。尤其在最近全校运动会得分的优胜的运动员，共有一○七人，其中仅有五人在期考中文化课不及格，其余的文化课全部及格。这仅仅是开始。显然的，这极小部份的统计，足以证明学习苏联先进的经验是完全正确的。"},{"type":"paragraph","text":"具体推行办法"},{"type":"paragraph","text":"(甲)项目与标准:(一)各级劳卫测验分必测项目与选测项目:1.少年准备劳卫级必须完成必测项目四项，选测项目二项共六项；2.青年准备劳卫级必须完成必测项目四项，选测项目三项共七项；3.准备劳卫一级必须完成必测项目四项，选测项目三项共七项。(二)各级必测与各组之选测项目标准，每隔一年适当提高一次。(三)少年级选测项目分为二组，青年级劳卫一级分为三组，每组中必须任选一项，不准在同一组中选测二项或在某一组中不选。(四)如选测游泳项目的运动员，测验日期在一九五二年夏季定期举行，待及格后方能决定全部及格。(五)单杠、双杠、木墙、跳箱、垫上运动各项动作须按照规定的动作实施，不得随意更改。(六)学生参加某级测验，必须按照规定项目，全部达到标准，才算及格；如有任何一项，未能达到标准，不能算测验及格。"},{"type":"paragraph","text":"(乙)参加测验办法:(一)凡在籍学生，合于各级年龄者，均须报名参加。(二)身体健康经校医检查合格者，方能报名参加。(三)选测项目既经报名时选定填好，不准再要求更改。(四)为照顾学生有足够时间的练习，及让学生完成自订锻炼计划，特预先规定每学期末举行测验一次。(五)参加测验之学生，每次成绩均予记录。(六)凡因病或特殊事故，临时不能参加测验之学生，定期举行补测，给予补测机会，但须经班主任、校医证明，始得申请补测(补测办法另定)。(七)凡报名而无故缺席者，除取消资格外，并予当众批评。"},{"type":"paragraph","text":"(丙)奖励办法:(一)参加测验之学生，不论少年级、青年级、劳卫一级，必测项目全部达到及格标准者，期终体育成绩以丙等计算。(二)参加测验之学生，不论少年级、青年级、劳卫一级，必测与选测之项目全部达到及格标准者，为本校及格运动员，由校部发给及格证书与奖章一枚，期终体育成绩以乙等计算。(三)参加测验之学生，不论少年级、青年级、劳卫一级，必测与选测之项目全部达到优秀成绩者，为本校优秀运动员，由校部发给优秀证书与奖章一枚，期终体育成绩以甲等计算。(四)参加测验之学生，必测与选测项目，全部达到及格标准，而其中有一项突破本校或本市最高纪录者，为本校之荣誉运动员，公布姓名，以为表扬，待新的纪录产生后更换之。"},{"type":"paragraph","text":"各级项目标准"}]}