{"id":249947,"date":[{"year":1951,"month":11,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2315","ytitle":"","mtitle":"为作保卫世界和平的后盾而努力","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"本月十八日，周外长代表政府发表重要声明，对苏外长维辛斯基在联合国大会提出的四项和平建议，表示完全拥护。认为苏外长的建议是消除另一次世界大战的威胁和巩固国际和平与安全的最有效最合理的方案；相反，艾奇逊的虚伪的裁减军备的三国建议恰恰是加紧备战的阴谋。"},{"type":"paragraph","text":"周外长指出目前联合国内摆出了两条完全不同的世界政治路线:一条是以苏联为首的保卫和平的政治路线，一条是以美国为首的制造战争的政治路线，而我们中国是坚决拥护和平路线的。"},{"type":"paragraph","text":"周外长进一步指出，资本主义国家的统治阶级(特别是美国)为了因扩充军备而获得超类利润，总欺骗各该国人民，说社会制度不同的国家不能和平共处，世界和平没有现实基础。但苏联卅四年来以及新中国两年来的和平外交政策却确确实实证明了现世界和平是可以取得的，不同的社会制度是可以和平并存的。"},{"type":"paragraph","text":"周外长昭告世界:中国人民不仅要求和平，而且深信中国人民政治、经济、国防各方面的力量足以加强全世界爱好和平人民的队伍，足以作为保卫和平的后盾。"},{"type":"paragraph","text":"增产节约运动全面展开"},{"type":"paragraph","text":"是的我们的‘政治、经济、国防各方面的力量’是可以作为保卫和平的后盾的。具体的说明就是一年来的抗美援朝运动以及大生产建设。"},{"type":"paragraph","text":"我们抵抗侵略是为了保障我们的和平建设，同时，我们的生产建设也就是为了巩固和加强我们的国防力量。二者是一而二二而一的。自毛主席这次在政协全委会第三次会议上提出了‘增加生产，厉行节约，以支持中国人民志愿军’的口号后，全国响应，一个全国规模的增产节约运动已在展开。"},{"type":"paragraph","text":"自然，我们的节约是为了增产，而不是其他。人民日报二十日发表社论，说明增产节约并不是解决某种困难的临时手段，而是建设人民国家的根本方法。也就是说，使我们国家工业化的资金，必须从工农业等生产中和财政预算的节省中逐渐积累而取得。所以，随着这个增产节约运动，必须同时对一切浪费、无能、贪污、腐化等现象展开批评和自我批评。"},{"type":"paragraph","text":"新中国是一股的朝气。看吧，这个运动刚在发动，全国公私企业职工已纷纷领先响应。全国的十多万棉纺工人展开了爱国突击生产运动，唐山电业局和发电厂、下花园发电厂、大同煤矿以及首都二十个公营工矿的全体职工们都提出了新的增产目标。全国在动。"},{"type":"paragraph","text":"同时，作为新中国最伟大的建设事业的治淮工程，第二年度的工程已在全国增产节约运动声中部分开工。本年度将完成上中游的部分蓄洪工程和下游分流灌溉工程的主要部分。全部工程土工将近四亿公方，民工将达五百万。"},{"type":"paragraph","text":"朝鲜谈判美方又要无赖"},{"type":"paragraph","text":"板门店停战谈判，自我方提出了以现有接触线为基础而划定双方军事分界线的方案后，美方无从拒绝但又心有不甘，于是在拖了十来天之后，他们想出新花样来了。"},{"type":"paragraph","text":"他们第八军有个叫作汉莱的军法处处长，特地在一周前从华盛顿跑来朝鲜，他一到就发表了一个声明。什么声明呢?他说朝鲜人民军和中国人民志愿军杀害了俘虏，先说是不到三千，继说是整三千，最后说是六千。"},{"type":"paragraph","text":"全世界都知道我方是最优待战俘的，美国俘虏曾说我方的俘虏营是“世界上一等俘虏营”。而真正杀害他们的，恰恰是美方自己。我们知道从今年二月起，美国飞机曾五度轰炸过朝鲜北部后方的我方俘虏营。"},{"type":"paragraph","text":"那么汉莱的谎言有什么不可告人的目的呢?有的:(一)制造一个拒绝就地停战的藉口。他们最近曾说因为交换战俘的问题尚未获协议，所以不能先行停战；(二)藉此掀起新的战争狂，以便抵消那些要求停战和裁军的反战运动；(三)掩饰美国将军们自己在朝鲜所犯下的屠杀俘虏和平民的滔天罪行；(四)最主要的是恫吓前线部队，防止他们在新的军事冒险时集体投降。"},{"type":"paragraph","text":"美国战贩们的意图就是这样，他们千方百计地不想和平要打下去。"},{"type":"paragraph","text":"艾森豪威尔“辱命”返国"},{"type":"paragraph","text":"美国战贩们在东方的窘相也表现在西方。"},{"type":"paragraph","text":"艾森豪威尔是今年二月奉命赴巴黎出任所谓北大西洋军总司令的。在他这“开府”巴黎将近一年的任职内，他完成了些什么呢?六十师的部队犹自遥遥无期，已经把西欧各仆从国家的经济搞得山穷水尽了。"},{"type":"paragraph","text":"这位“艾帅”突然于本月五日返国向杜鲁门“述职”，为什么呢?杜鲁门这样说:‘我们将遭遇许多困难，这就是艾森豪威尔将军来看我的原因。’那么，“艾帅”不是凯旋荣归，而是辱命返国了。"},{"type":"paragraph","text":"“纽约先锋论坛报”指出了“艾帅”的痛苦:“危险的是:我们在欧洲的盟国的经济可能无力支持这种日益增长的扩军努力的强度。假使这些目前已经极度拮据的经济在一个或几个国家内宣告崩溃，那末整个‘北大西洋联盟’就得垮台。这些事实都开辟了‘内部侵略’(即指各国国内人民的革命运动)的危险。千百万欧洲普通人民将反抗他们现在的统治者并趋向本国共产党进行推翻他们的统治者的斗争。”艾森豪威尔面临着这样一个‘艰巨’的任务，这也就是如合众社所指出的他“必须在回美期间讨论”的问题。"},{"type":"paragraph","text":"反帝怒潮弥漫整个中东"},{"type":"paragraph","text":"帝国主义侵略集团不仅在亚洲和欧洲搞得焦头烂额，他们在非洲和中东也遭受了新的沉重的打击。现在是自伊朗以迄摩洛哥整个阿拉伯和北非地区展开了蓬蓬勃勃的民族解放运动。埃及人民于本月十日，为了纪念华夫脱党创始人查格鲁尔首次号召埃及人民反抗英国侵略的卅三周年，全国各地举行了五十万人的大示威运动。第二天，开罗又有一百万人浩荡游行。"},{"type":"paragraph","text":"紧接着，为了声援埃及人民，叙利亚首府大马士革十四日有廿万人游行；黎巴嫩首都贝鲁特于同日举行罢工；伊拉克首都巴格达、巴勒斯坦的加萨、耶路撒冷的阿拉伯区与拉姆阿拉等地以及外约旦首都安曼等地都分别举行了罢工和示威运动，这显示了反帝运动已经席卷了整个中东和北非。"},{"type":"paragraph","text":"美英战贩还想拼凑所谓“中东司令部”，但是鉴于人民这样壮大的声势，中东各国的统治阶层没有敢于应允的。只有叙利亚总理哈基姆公开主张参加‘中东司令部’，也已被迫在十日辞职。全世界遍地是反帝反战的吼声。这说明了全世界人民一条心，和平一定战胜战争。(郭根)"}]}