{"id":249980,"date":[{"year":1951,"month":11,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1852","ytitle":"","mtitle":"最老的与最小的戏曲场子","ftitle":"","authors":["贾敏"],"text":[{"type":"paragraph","text":"贾敏"},{"type":"paragraph","text":"不久之前，戏评联负责同志曾号召戏评工作者加强对小场子演出的戏的评介。我们觉得这是一个值得注意的事情，上海有许多戏院、书场，它们一直躲在角落里，不被重视，然而它们却拥有一定数量的观众。"},{"type":"paragraph","text":"对于这些小场子的演出情况，不但戏评工作者很少把它们搬到报纸上来作为评介的对象，就是日常的戏目广告栏中，也很少见到它们的名字。我们现在暂且举出三个小场子为例，看他们究竟是在怎样工作着的?"},{"type":"paragraph","text":"光明越剧院"},{"type":"paragraph","text":"演越剧的光明戏院是在愚园路三一○弄(即大沪商场)内，这是一家座位不超过二百只的小场子。在那里，尤其是在夜场，经常宣告‘客满’。附近居民中的那些越剧观众们，几乎把它当作‘圣地’。"},{"type":"paragraph","text":"因为观众只限于附近一带的居民，所以一出戏就不能连演多天，否则营业就要受影响；因此他们在演出方面比大场子更多一层困难。戏既然要三天两天一换，剧本的产生就感困难，因此很多是粗制滥造的。"},{"type":"paragraph","text":"像几天前的古装戏‘花溅泪’，就是一出严重的违反了新婚姻法精神的戏，它鼓励男人娶妾，并竭力宣扬了迷信的因果报应思想。在戏的演出过程中，又穿插了许多黄色噱头，和不堪入耳的下流话。"},{"type":"paragraph","text":"场子里的秩序也是很坏的。茶堂在观众没有散戏前就在各处扫地，弄得灰尘满场飞扬，空气恶浊不堪。同时一般观众因为相互之间太熟了，因此在戏还在演出中，就常常任意的谈话，东一堆西一堆的，结果台下的声音有时甚至要把台上的声音掩盖住。"},{"type":"paragraph","text":"场子小，戏台又低，演员和前排观众就离得十分近，因此常常闹笑话。像有一次，台上的渔翁钓鱼，把钓钩放到台下来，不小心，几乎把观众勾住了。"},{"type":"paragraph","text":"自从百乐门舞厅改为越剧场子后，光明戏院的营业，就比较减色。但西区的越剧场子还只有这么两家，而且百乐门售价较光明戏院高得多(光明门票最高三千元)，所以‘光明’的卖座还是很好的。因此，我们希望它能对戏的内容，和场内的秩序，都有改进。"},{"type":"paragraph","text":"汇泉楼书场"},{"type":"paragraph","text":"在充满着旧货商店的福建路上，有着一家上海最老的书场:汇泉楼。"},{"type":"paragraph","text":"没有经验的人要到汇泉楼书场去，是很不容易找到它的地址的；因为它在福建路汉口路口的一条弄堂里，而且还在那条弄堂的高楼上，谁都得跑上扶梯去，才听得到铮铮之声。"},{"type":"paragraph","text":"但是它照样还是每天满座。这些听客大都是‘老听客’，有听了四十年以上的，更多的是戴着西瓜皮帽的老先生们；这些人平时不大容易在马路上看得到的，因为没有特别要紧事，他们根本不出家门，一出家门就是到汇泉楼来。汇泉楼一直保持着它的‘旧风格’，难走进那里，谁就会怀疑岁月是不是在这里停留起来了?满场是破旧的简陋的板桌和板凳，听客面前放的都是一把一把的蓝青茶壶，这些茶壶的嘴早已磨平，它们的年龄大概也在几十年以上。"},{"type":"paragraph","text":"试想那些穿马褂戴瓜皮帽的老先生们，坐着旧式板凳，一个个捧着蓝青茶壶，‘悠哉游哉’的样子，是一个什么样的世界!而在那里演唱的书，又都是“描金凤”“落金扇”之类的旧书，腐蚀着人的灵魂进入沉沦的世界里去，永远想不到只要跨出几十步路，就是熙熙攘攘的二十世纪的南京路!"},{"type":"paragraph","text":"汇泉楼书场的气氛，直到最近，才稍稍有了一些变动:日光灯装置起来了，四周的墙壁粉刷一新了，那种给人以跳出在世界以外的感觉，已约略减轻。但是演唱的书还是‘落难公子中状元’，‘千金小姐私订终身后花园’。"},{"type":"paragraph","text":"然而依然使人焦急的是，在汇泉楼上的弦琴和琵琶，几时能传出健康的声音?"},{"type":"paragraph","text":"西安沪剧场"},{"type":"paragraph","text":"西安沪剧场恐怕是上海最小的一个戏院了。它是在静安寺路一七九○弄内，这条弄堂狭窄而弯曲，同时也不很清洁；西安剧场正是由这条弄堂里的一座破庙改建起来的。"},{"type":"paragraph","text":"这个场子的一切设备和制度，都保持着浓重的乡村风味，屋顶开着天窗，栋梁显明的横撐着整个屋子，墙头满雕着蓝色和红色的图案，这些图案都是当时庙宇的旧迹，所以相当庸俗，并有‘年年如意’等字样。"},{"type":"paragraph","text":"最特别的是墙上悬空高挂着一只古钟，每到一个时辰，不顾台上演员正在说唱什么，它都要敲上几声。在戏台旁明白写着开场和终场的时间:日场二时三刻至五时三刻，夜场七时三刻至十时三刻。这就是说，不论做什么戏，到了终场的时间，戏就要打住。"},{"type":"paragraph","text":"因此，上演的戏有时不免含糊。而且为了应付附近一定范围的观众，每天甚至每场都要换戏，不然卖座就要打折扣。同时，因为他们从来不在报纸上刊登广告，所以就用另一种方法去招徕观众，那就是每天写一块广告牌，雇用一个工友掮着这块牌子每天上下午到附近各马路、里弄去兜圈子，希望有人能赏识到那上面几个西瓜样大的字，这些大字有时是‘赵匡胤千里送京娘’，有时是‘重见光明’，……但不论是古装戏也好，时装剧也好，内容大都是极贫乏的。"},{"type":"paragraph","text":"上海的戏曲界，尤其是小场子、小剧团，它们殷切地在需要改造，需要帮助。"}]}