{"id":521368,"date":[{"year":1972,"month":9,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"学习","column":"","genre":"","count":"1966","ytitle":"","mtitle":"自然界是检验辩证法的试金石","ftitle":"学习《反杜林论》有关自然辩证法问题札记之","authors":["黎可"],"text":[{"type":"paragraph","text":"复旦大学　黎可"},{"type":"paragraph","text":"革命导师恩格斯在《反杜林论》中写道:“自然界是检验辩证法的试金石，而且我们必须说，现代自然科学为这种检验提供了极其丰富的、与日俱增的材料，并从而证明了，自然界的一切归根到底是辩证地而不是形而上学地发生的。”"},{"type":"paragraph","text":"在十七、八世纪，自然科学领域中占统治地位的是形而上学自然观。它认为，自然界的事物是绝对的，孤立的，静止的。天体是永恒的，太阳永远固定在原来的位置上，地球永远沿着同一条轨道运行；物种是不变的，猴子从来是猴子，人永远是人。各种物质形态、运动形式之间，都是界限分明，非此即彼。氢是氢，氧是氧，永不转化。"},{"type":"paragraph","text":"热有“热素”，电有“电素”，它们各有热力、电力、化学亲和力等等，也各不相干。总之，自然界是一成不变的事物的胡乱堆砌。人们只有对这些孤立事物的零碎的、局部的认识，没有对自然界整体的认识。"},{"type":"paragraph","text":"到十九世纪，自然科学自身的发展猛烈地冲击着这个僵化的自然观。天文学、地质学、化学、热力学、电磁学、解剖学、生物学等学科中的一系列新发现，特别是具有决定意义的三大发现(能量守恒和转化定律、细胞学说、达尔文的进化论)，使原来人们对自然界的认识条理化了，初步连缀成一个统一的整体，各门自然科学中所反映的自然界，初步呈现出一幅互相联系、不断转化的总画面。"},{"type":"paragraph","text":"宇宙间，“恒”星不恒，太阳是从星云转化而来的，将来也会灭亡，再转化成为别的物质形态。各种元素是按照从量变到质变的一定规律转化的。能量守恒和转化定律表明，机械能可以转化为热能，热能也可以转化为电磁能、化学能。它们只是同一物质的不同运动形式。自然界自己跑出来填平了它们之间的不可逾越的鸿沟，再也不需要假手于自然界以外的造物主了。例如，既然热能、电能或者别的什么能都可以转化机械运动，那末，天体的机械运动就不需要上帝的“第一次推动”了。在这个意义上，恩格斯说，这个转化过程使人们“对世外造物主的最后记忆也消除了”。"},{"type":"paragraph","text":"在无机界和有机界之间，自从用无机物制成了第一种有机物——尿素以来，这个鸿沟也被填平了。既然如此，为什么无机物不可能转化为更高级的有机物，死物不可能转化为生物呢?在生物界，细胞学说和进化论表明，各种花草树木、鸟兽鱼虫之间不管有多大的差异，都是由细胞构成的，它们的个体都是从一个细胞按照同一的细胞分裂规律，而生长、发育、死亡的。原始生物不断地进化，不断地一分为二:从单细胞生物发展到多细胞生物，从简单的生物分化出植物和动物，从水生生物分化出陆生生物，再到种子植物和哺乳动物。最后终于实现了自然界中迄今为止最大的一次飞跃，从动物界分化出能够自觉改造世界的人类。“人本身是自然界的产物”，不是上帝特创的什么“万物之灵”。这样，整个生物界都联系起来了，成了同一根发展链条上各个不同的发展阶段和环节。"},{"type":"paragraph","text":"这就是当时自然科学所描绘的一幅自然界的辩证图景。"},{"type":"paragraph","text":"在古代也有过对自然界总画面的猜测。古代人或者用某一种具体物质形态，例如水或火，把自然界联结成为一个整体，万事万物都由它转化而来；或者把自然界归结为水、火、土、气，或金、木、水、火、土等几种形态的互相转化。这幅画面尽管在基本点上是正确的，反映了自然界的辩证法，但又是原始的，朴素的，往往涂着浓厚的神秘主义色彩。到十九世纪，人们在大量实验科学新发现的基础上重新描绘了自然界的辩证图景。辩证唯物论的自然观，就是在这个基础上形成和发展的。"},{"type":"paragraph","text":"恩格斯以后，自然科学的发展继续填补着这幅画面中的空白点。十九世纪末发现了放射性现象，后来又陆续发现了构成原子的各种基本粒子，证明原子也可以分，可以互相转化。各种元素的原子之间的绝对界限消失了，进一步说明了世界的物质统一性。近十年来，我国又首先试验成功人工合成胰岛素，向着填平从无机物到生命之间的巨大鸿沟迈进了一步。"},{"type":"paragraph","text":"在自然科学的发展中，辩证法经受了自然界的检验，自然界给辩证法作了鉴定。"},{"type":"paragraph","text":"当然，这并不是说，两种自然观的斗争已经结束了。“人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”人们力图描绘一幅自然界的总画面。在这幅画面上，一些空白被填补了，新的空白又出现了，这个过程永远也不会结束。形而上学和唯心论总有空子可钻，总可以找到一些新的寄生点。因此，只要还存在着阶级和阶级斗争，反动阶级就总是要利用这些空白点宣扬形而上学和唯心论，以适应他们反动的政治需要。"},{"type":"paragraph","text":"毛主席教导我们，唯物论和辩证法“要根据客观实际，并受客观实际检查”。辩证唯物论的自然观，就是老老实实地按照自然界的本来面目认识自然界，这种认识总要不断地受到自然界的检验，受到人们改造自然的实践的检验。从杜林到刘少奇一类骗子，他们主观臆造一套形而上学的“体系”，要客观世界从此停止发展，或者按照他们这些“天才”的意志乱变。他们这种唯心论和形而上学，必定要在实践中碰壁。"}]}