{"id":521683,"date":[{"year":1972,"month":9,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"2171","ytitle":"","mtitle":"卖菜想着吃菜人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"卢湾区巨鹿路菜场党支部"},{"type":"paragraph","text":"菜场供应工作，旺季货多，淡季货少，货多容易变质，货少不能满足消费者的需要。这个被动的局面能不能改变?毛主席指出:“矛盾着的双方，依据一定的条件，各向着其相反的方面转化。”在毛主席光辉的哲学思想指引下，我们卖菜想着吃菜人，根据工农兵的消费需要，做了一些使矛盾转化的工作，使菜场供应逐步地由被动走向主动。"},{"type":"paragraph","text":"变滞销为畅销"},{"type":"paragraph","text":"在营业中，经常碰到畅销货和滞销货这对矛盾。过去，碰到畅销货时，看见顾客买到自己中意的商品，我们也很开心；碰到滞销货时，看到顾客对商品看了几眼，皱皱眉头走了，我们心里也很着急。"},{"type":"paragraph","text":"是不是滞销货注定要滞销了呢?不是。有一件事对我们很有启发。每年二、三月荠菜上市后，往往出现星期一至星期五滞销，而星期六和星期天畅销的现象。滞销是什么原因呢?向消费者调查的结果表明，不是荠菜太多，也不是消费者不爱吃，而是广大工农兵顾客平时忙于抓革命，促生产，没有时间拣荠菜。情况明白了，我们就发动全场职工，克服劳力不足的困难，怀着“一棵荠菜一颗心，棵棵为了工农兵”的深厚的无产阶级感情，把荠菜加工成荠菜糜，放在肉糜摊上，连同肉糜一起出售。结果，使滞销日变为畅销日，荠菜成了天天畅销的商品。"},{"type":"paragraph","text":"毛主席说:“每一事物的运动都和它的周围其他事物互相联系着和互相影响着。”荠菜由滞销变畅销，同平时和假日这个因素有关。某种商品的销售量又和另一些商品的上市量有关。如每当鱼、蛋等副食品上市量多时，猪肉的销售量就会下降；反之，鱼、蛋等副食品上市量少时，猪肉的供应量就会上升。而且，猪肉的销售量还同时令变化和假日、节日等有着密切关系，一般是冬天销得多，夏天销得少；假日、节日销得多，平日销得少。通过分析，我们初步认识和掌握了猪肉消费的一些特点。这样，在订猪肉供应计划时，就能做到合理进货，减少库存，降低保管费用，保证市场供应，改变了过去要货少了不够卖，要货多了销不掉的被动局面。"},{"type":"paragraph","text":"变货少为货多"},{"type":"paragraph","text":"随着人民生活的不断提高，对菜场商品的需要量和花色品种也提出了更高的要求。有时某些商品的货源比较少，一时满足不了消费者的需要。碰到这种情况，我们当然不能用扩大生产的办法，使货少变为货多，但是否就毫无办法、无所作为了呢?"},{"type":"paragraph","text":"过去，水产进货时，常有部分杂鱼和下脚鱼，其中总有几只到几十只虾混在里面，可是因为数量少，一直没有受到重视，经常把它同下脚鱼一起处理掉。学习了毛主席哲学思想，使我们认识到:多与少是对立的统一，在一定条件下，少可以转化为多。从一筐水产下脚看，只有几只或几十只虾，的确很少；但几十筐、几百筐下脚中的虾加起来就多了。从一时看，拣一次不过几斤；从长远看，今天拣一斤，明天拣一斤，日积月累，就能变少为多了。积少成多，聚沙成塔，就是这个道理。"},{"type":"paragraph","text":"明白了这个道理，我们就坚持每天从水产下脚里把一只只鲜虾拣出来，剥成虾仁。在滴水成冰的大冷天，同志们剥虾仁剥得指甲出血了，也还是坚持下去。这样两个冬天下来，我们从一担担水产下脚里拣出了五千多斤虾，剥成二千多斤虾仁，供应春节市场，很受欢迎。"},{"type":"paragraph","text":"毛主席教导我们:“指导战争的人们不能超越客观条件许可的限度期求战争的胜利，然而可以而且必须在客观条件的限度之内，能动地争取战争的胜利。”菜场供应工作中，由于种种原因造成一时货少的矛盾，是客观存在的，但是我们可以在客观条件许可的范围内，发挥主观能动性，促使货少向货多转化。比如，鱼圆很受消费者欢迎，而原料却一时跟不上。我们就想办法找代用品，多做鱼圆。去年春节，就供应鱼圆九千五百斤。另外，有些商品上市量的季节性很强，如蛋品，夏季货源多时，我们就加工腌制和贮存一批蛋品，到冬季货源少时再上市供应。仅去年一年，我们就加工了咸蛋、皮蛋八十余万只，石灰蛋二万五千多斤，在一定程度上改善了冬季蛋品供不应求的状况。"},{"type":"paragraph","text":"变质量差为质量好"},{"type":"paragraph","text":"菜场卖菜，必须保证质量。能不能使某些质量较差的商品变为质量好的商品，满足顾客需要呢?"},{"type":"paragraph","text":"就拿猪头来说，在夏天，消费者比较喜欢吃咸的。可是我们自己腌的咸猪头质量不够好。有人说:“伏天腌猪头，十有九个臭。”在伏天难道就不能腌出质量好的咸猪头吗?毛主席教导说:“分析的方法就是辩证的方法。所谓分析，就是分析事物的矛盾。”我们对质量差的咸猪头进行了分析，发现伏天腌的咸猪头，并不是整只猪头质量都差。咸猪头表面的一层质量就比较好。这是因为猪头的骨头大，阻碍了盐水的渗透。于是我们就拆掉骨头再腌，试验结果，腌出的咸猪头质量有了提高。但是在猪头内部较深的地方还是有气味，我们又对有气味的猪头进行仔细分析，原来，夏天细菌繁殖快，猪头的自然变质速度也快，如果盐水的渗透程度赶不上自然变质的速度，猪头的深处就腌不好。这使我们懂得:伏天要腌好咸猪头，一定要使盐水的渗透速度快于猪头的自然变质速度，使猪头的每一部分都很快地得到盐水的渗透。于是我们在盐里加了硝，加快了盐的渗透速度。这样，腌出来的猪头呈鲜红色，质量较好。"},{"type":"paragraph","text":"我们从夏天腌好咸猪头的事例中受到启示:质量差的商品，只要我们掌握它的特性，积极创造条件，就能转化为质量好的商品。我们在加工腌制蔬菜、蛋类、水产等商品时，吸取了腌制咸猪头的经验教训，使质量普遍有了提高。这样，旺季上市过多，一时造成积压而影响质量的商品，经过加工处理，到淡季时就成为深受消费者欢迎的商品，既满足了消费者的需要，又减少了国家的损失。"}]}