{"id":72012,"date":[{"year":1939,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"当前的任务","ftitle":"","authors":["周恩来","迪克"],"text":[{"type":"paragraph","text":"周恩来讲　迪克录"},{"type":"paragraph","text":"这是周先生在东线视察中心的一篇演词，原文很长，本篇只是提纲挈领地把他主要的几点，写出来。本文也没有给周先生看过。所以文责完全由纪录者自负。"},{"type":"paragraph","text":"目前抗战的形势"},{"type":"paragraph","text":"今天的抗战形势，和武汉刚退出后的形势，是大不相同了。在我们刚退出武汉的时候，日军以为我们马上会屈服，而我们也不能推测日军是否将继续进攻；可是到了今天一句都很明白了。"},{"type":"paragraph","text":"一般地说起来，日军速战速决的策略，是完全失败了。日军要完成他们速战速决的策略，必须要:(一)消灭我们的主力，(二)占领我们的大城市，使我们一切都感到没有办法，(三)使我们屈服。但是事实上，在每次会战中，我们的主力都能够保全；我们的大城市虽然给他们占领，然而因为我们是一个广大的农业国，结果并没有感到什么困难。同时，在主观方面，我们更紧持着抗战到底的国策，丝毫没有动摇，并在蒋委员长几次坚决的谈话和他驳斥近卫声明中，都可以得到充分的证明。很明显地，日军速战速决的策略已经失败了。在最近的将来，我们的大城市像长沙，宜昌，金华或是西安等，也许会随着南昌给日军占去，但是这些绝对不会动摇我们抗战到底的决心的。"},{"type":"paragraph","text":"我们可以说，第一期抗战已经结束，而目前是由第一期抗战转到第二期抗战的过渡时期。在这个时期中，日军和我们都要寻找新的办法。日军在第一期用的是单纯军事战争办法，而目前他们却决定了“建设战争”的办法，换句话说，他们在目前要拿政治，经济，文化配合着军事向我们进攻。在我们这方面，我们已经决定这个抗战是一个持久战，全面战和主动战，在衡山会议中，我们更决定了“后方重于前方，民众重于兵士，政治重于军事，游击战重于阵地战”四个重要的原则。这是一个深入的，进一步的战略。我们也同样地坚定了以政治，经济，文化配合着军事向日军反攻。"},{"type":"paragraph","text":"现在是一个剧烈斗争的时期。这第二期抗战到底是对我们有利，还是对日军有利，那完全要看我们自己的努力。我们今天努力的方向，乃是要克服我们的困难，增加日军的困难，以达到造成日我相持形势，再转到反弱为强的目标。"},{"type":"paragraph","text":"最近我们有一个新的重要发现，那就是:日军目前全国侵略的中心，乃是要夺取中国的人力，物力，财力，来打中国人，这是最毒辣的手段。"},{"type":"paragraph","text":"日军在军事上的最大困难，就是人力。日本可抽的壮丁，只有三百万，而在侵略中国的战争上，已经用了一百五十万个壮丁，这已经超过了他们最初人力不用过三分之一的计划。人力的补充是最困难的。这不像子弹用完了马上可以造；人打死了，不是三月五月，甚至十年八年所能造好的。(听众大笑)，我们知道日军这个弱点，所以我们目前注重日军后方的活动。我们要以游击战的方式，天天和日军发生小接触，消耗他的人力，这样他们就不能持久下去。日军也自己知道这个弱点，同时也知道我们的新战略，因此他们目前是以“扫荡”我们的游击队，和巩固他们已经占领的土地，作为他们主要的战略；然而这并不是说他们就会停止进攻了，相反地，只要对他们是有利的，他们仍旧要继续进攻。最近他们进攻南昌，就是一个例子。日军目前还有继续进攻的力量，但是问题却在占领了一个城，是否继续有，力量守住这个城。例如，日军曾三度占领风陵渡，然而他们始终没有力量渡过河来，日军也许有一天会占领西安，然而日军觉得主要的问题却在怎样在占领西安后保守西安。"},{"type":"paragraph","text":"日军除了人力这一个主要困难以外，士气的不振，交通的困难，经济的枯竭等，都是诸位所熟知的，所以我不去多谈它了。然而日本绝对不会让这些困难延长下去，他们唯一的对策，就是要夺取中国的人力物力财力，来支持他们在中国的侵略。对于日军这一个阴谋，我们必须要密切注意。"},{"type":"paragraph","text":"在经济方面，日军尽量攫夺中国的丝，茶等特产，抢去中国几个主要国外贸易，换取金元，来稳定日元。他们又同时放出一两个海口，使日货能流到中国内地去，换取大量法币；一方面养成了许多经济上的傀儡。"},{"type":"paragraph","text":"在政治方面，日军正在运用他们挑拨离间的手段，尽量分化我们。"},{"type":"paragraph","text":"在外交方面，日军正在尽量使我们孤立。对于美国他们是尽量拉拢，因为美国还供给他们大量的军火。对付英国，他们是用半硬半软的手腕；对付法国，他们却完全用强硬的手段。"},{"type":"paragraph","text":"在文化上，日军是尽量用怀柔政策来向我们进攻。"},{"type":"paragraph","text":"目前国际形势"},{"type":"paragraph","text":"法西斯国家现在正用种种方法向弱小民族进攻，而世界上的弱小民族，唯有能抵抗的才能发展，才能生存，不抵抗的就只有被消灭的一途。“向弱者进攻，各个击破乃是法西斯国家的不二法门。这些魔王感到他们目前还没有力量可以应付一个较大的战事；将来待英法美准备好了以后，恐怕更会没有办法，所以他们目前唯一的政策，就只有冒险。"},{"type":"paragraph","text":"(未完)"}]}