{"id":72042,"date":[{"year":1939,"month":5,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3522","ytitle":"","mtitle":"美与新太平洋","ftitle":"","authors":["慎修"],"text":[{"type":"paragraph","text":"慎修　译"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"多少年以来，美国今天居然破题儿第一遭的，倾向于注重国防了。这种心理的养成，固然因为受到了弥漫全世界侵略的刺激，但毕竟还是特别由于日本在东亚统治势力的蒸蒸日上所致。最初的时候，美国对日本的扩张领土主义，向来报之以道德观念的反应；认为这个强梁的世界它迫人破坏条约；它使征服者退还以暴力夺得领土的赃物。可是现在美国人的态度，已经转变得很现实化了，并且首先设下了假定，日本当不出三四年之内，便要变成比现在的势力还要雄厚，那样一个庞大领土上的统治者。"},{"type":"paragraph","text":"作者居于美国人的立场，以为美国今天针对当前的事实，决不可使美国受到损失。当前的事实，是日本在过去的侵略，已有相当成就，虽然那容或不久可以结束但事实上，那毫无变化的大规模侵略，仍然在继续不断的进行着。日本可以集中全力再向中国深入，日本又可以恢复她那征略西伯利亚的迷梦；她也可以转以菲律宾方面；或者她又可向南向侵入东南亚洲英法荷帝国统治下的领域。但在这些侵略计划之中，她终必要采用一个的，所以在华盛顿方面任何政府的对策，都必须在一个日本必将成功的假定上，来准备防御计划。"},{"type":"paragraph","text":"但这种防御计画，当以我们“实际主义”的需要程度如何为依归。换句话说我们的对策，决不能梦想叫国家增拨大量国帑增加军备，增到能在亚洲海面进攻日本的程度。同时我们更用不着怕日本海军能进犯我们的西海岸，因为日本进攻美国，恐怕她要自陷于遮断她自己致命的资源供应的来源；而且日本海与旧金山湾的距离，相去万里，这种遮远海程所给予的种种困难问题，更因日本内部经济力的极端脆弱，恐难使她自己能觅到解决的办法。所以美国人叫政府预备大量的海军，那不过是在国际间一壮观瞻而已:同时也就是说:人家都有的东西，我们也得有，什么理由呢?我们倒也说不出来。"},{"type":"paragraph","text":"实际上讲，要从日本在东南亚洲继续不断的侵略中，把美国保护得住，单靠海军的力量是不够的。所以美国国防问题的本身；是分作两部分的，一部分是海军与陆军，一部分是经济。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在经济的阵线上，日本对于我们的威胁，最有危险:美国经济-赖以支撑美国国防的经济——的运用，是决不能少掉橡皮和锡铅，这类东西，除东南亚洲英荷属殖民地外，在别的地方，是得不到足用的数量的。可是现在日本，她正控制着从美国西海岸到马莱海峡去的贸易航线。有一种可以完全想像得到的情形，便是只要我们始终仰仗着马莱的橡皮和锡铅，日本就可以利用她在亚洲的行动，来箝制美国的干涉政策，就是她要在我们军需原料的输入上，施用一种“反制裁”的压迫威胁。现在，这已经给日本预备好了一件对抗美国的武器，比那下策的海军进攻，更为安全，更为有力；并且用在目前的环境中，可以说尤为贴切，因为如此，日本可以得到美国维持善意中立的保证。"},{"type":"paragraph","text":"要完成我们的防御计划，单靠船坚炮利，也是决不足以保护我们，和防备日本施用这种威胁的手段。即使我们完成了海军的扩充程序，也不过使我们原来的那样内海不可攻克的防御力，较昔尤为强大而已。但对于我们在东南亚洲的经济权益，从日本的海军威胁中得到保障一层仍然无所裨益。所以尽管在对策上，专为防守目的而建造优越的海军；甚而建筑起来能防守苏门答刺和新加坡那样的大海军，甚而我们也可以远在七千哩之外，去找我们的战场但都是无济于事的。因为，一旦日本封闭了橡皮和锡的来源的航线，只要我们倚赖这项原料我们必须出而一战，想方法去再打开这条航路，但在此种日本管区内，一切都不利于我们的情形下作战，其结果，我们必被迫而放弃珍珠港以西的一切利益。"},{"type":"paragraph","text":"我们在远东唯一利害攸关的所在，便是菲律宾，这些累赘的岛屿，现在似乎又想跑回它老家美国的怀抱里来了。纵使它存在着些许的美国经济利益，但它并没有什么了不起的重要商品，可供美国倚重，仅有构成税收主要来源的糖产，然而也是一团纠纷的荆棘，岛上的生产者，其他岛屿上的糖产同业者，都是构成纠纷的基本分子。假使日本占夺了菲律宾，美国除掉丢失了夺严外，别无损失，日本呢?也只有一逞她武士道的精神而已，他无所获——至于这种唯一的商品，又是她自己老早已经生产过剩的了。然而她当真若进攻我们的海岸，恐怕那实在也是损人而不利己的事情:她必要遭到到一种致命的报复，美国必定切断她资源的供给。实在说起来我们倘能仅以牺牲菲律宾的代价，便能换取来与日本脱离经济伙伴的关系，这在目前任何的现实观点上去说，都是有利于我们的。"},{"type":"paragraph","text":"更进一步来讲，菲律宾，在美国任何对外政策上的价值，究竟如何?恐怕也是很难说清的:我们为着菲律宾的关系，在远东纠纷中，放弃当前的策略，为殖民地而采取积极行动。这是大可怀疑的政策，因为这种新策略加诸日本之前，日本无疑的必先发制人，采取一种尽可能的报复手段，只要我们还未退出菲律宾以前，她必置菲律宾于进退维谷。在这种情形下，美国不是被迫出而抵抗其不易防御的菲律宾，或者受到国威上相大的打击。然而现在倒摆着一个很好的办法，那就是只要美国墨守现在这种对华现状的不赞成政策，美国尽可采取对日本经济不合作的政策，己能压迫日本的侵略，同时我们可以有十分的把握，也不至于为着一个点缀品的产业，在日本海内，和日本拼一个互争尊严的死战。须知道，我们在远东唯一利害攸关的严重事情，甚而能使我们发动抵抗的战争，那只有为着东南亚洲的国防原料一事，菲律宾倒够不上作战原因的。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这些输入品，对于美国全部的经济机构，有着无上的价值，实在是一种铁的事实。这几样对于我们，恰如我们的煤油对于日本的那样重要，事实上，与共说英国领有东南亚洲这块领土非常必需，毋宁说，东南亚洲垄断这种出产品，对于我们是更为必需。纵使英国想由英荷出相当代价，来缓和日本，但我们对于产橡皮和锡铅区域，所采行的各别政策，是依旧屹然不变的。无论如何，我们希望这条航路，是永远开放的。"},{"type":"paragraph","text":"英国倾向于极端的退让政策，究竟动机何在?无疑的，她没有深远狠毒阴谋的来陷害美国。即使有什么，也不过是打打自己的算盘而已。因为英国在远东，也正和在欧洲一样，都是腹背受敌:法西斯的轴心向她进攻，她便想和美国联盟，但美国顽强的拒绝与她订立正式同盟。这样一个同盟的基本目的，便是保卫伦敦:那主要的是为着满足英国，并不是为着美国。但是美国在欧洲，并没有她所应尽的责任，假若有责任的话，那可真不得了咧，很显然的从一九三三年以来，英国政策综合构成的纠纷，这种麻烦的责任我们怎能摆脱出来呢。然而英国是怎样的唤醒我们，去明白我们的责任呢?唯一的方法，是拿我们在东南亚洲，易被攻击的弱点，来威胁我们。但是英国自己，是不足以威胁我们的。她必须利用法西斯的轴心，作她威胁的工具，例如，在日本南下进攻之前，她可以利用她自己撤退的办法。因为在英国撤退之下，法西斯的轴心，便可以把产橡皮与锡铅的区域，从世界商场中封闭起来，英国于是可以逼迫我们参加同盟而卷入欧洲，完成了她的目的。"},{"type":"paragraph","text":"究竟英国何以要利用这种后援呢?她是为着先要找到这个美国的朋友，而后才能丢开她的新交——德，日，义——吗?或者她要利用打紧她和法西斯轴心的关系，好向美国进行讹诈，权作在美国屈服之前的下马威吗?倒底怎样，美国是无从晓得的。然而美国晓得这一层，便是在中国奋斗的今天，虽然日本的机关枪打了英国的大使，甚而日本的侵略目极，明目张胆的指向广州和香港，但英国是仍然特别的企图慰解日本。并且，美国又晓得，香港直到现在，是按兵不动，美国在菲律滨所有的利害瓜葛，现在已经完全受到威胁了。"},{"type":"paragraph","text":"英国的退让政策，很早从一九三一年的“满洲”事变，便开始了，当时大部分的美国人，都坚信一旦英国自己的脚踢在石块上的时候，她必将由妥协，一变而为抵抗——一般人常说，新嘉坡便是感觉最敏锐的所在。然而实际怎样呢?进展到现在，英国对于东南亚洲的被侵夺，表现着一种惊人的镇静，可是这种一头在英国方面的链子，脆弱无力，美国倒有些吃不消的。这样一来我们能有什么理由，不相信新嘉坡会变成香港第二呢?并且，英帝国再一度的退却，恐怕我们所受的威胁，将不止于精神方面的罢，然则，我们竟因英国给予一种极度的压迫，不加入她的同盟，本着我们坚绝反对法西斯侵略的心理，而坐视民主政治的崩溃，不与我们自家人修好吗?"},{"type":"paragraph","text":"在慕尼黑会议以后，一个英美合作最有力量的呼声居然大声的喊出来了如瓦特利蒲曼说，义国将不能再叫英国的舰队，来保卫加拿大了，并且他更作一个很有论据的结论说，无论英国将来政策如何，美国必须把保护加拿大的责任肩负过来。现在的确也没有可以选择的余地了。我们不能放弃我们的邻邦。并且保护加拿大，比起戒备日本的保卫马莱的任务，轻易得多了。那么何以我们必要仰给于东南亚洲，而置身于险境呢?难道我们不可以迅速的从那个地方撤回我们的经济的利害关系，亟谋另。满足我们需要且无危险的区域，易于防守而尤为我们乐予防守的新区域咧?"},{"type":"paragraph","text":"(未完)"}]}