{"id":72164,"date":[{"year":1939,"month":5,"day":8}],"page":"13","source":"长沙","region":"长沙","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"长沙复苏了!","ftitle":"大火之后面目一新","authors":[],"text":[{"type":"paragraph","text":"【长沙通信】从衡阳到长沙的公路上，只有很少的军用汽车在活动。湘潭附近的渡口，长沙大火前夜，曾有六百辆以上的汽车在此拥待南渡，现在只有我们所乘的一辆驶上北岸，陌头杨柳，村前桃花，与叱牛春耕的农夫相对苦笑，湘东以及全国各地的人民，正以加紧生产来支持战争"},{"type":"paragraph","text":"现在的长沙已从焦土上复苏过来，章尔斯在“未来世界”中所描写的第二次世界大战后的欧洲城市一模劫后的人民，正在废墟中重建一切，可是毕竟没有那么寂寞，那么凄凉，因为伟大的中华民族力原是最经得起灾难，最勇于创造的民族。我曾眼见长沙的焚化，相隔不过四五个月，又会见了它的新面目。我惊佩湖南人的勇气，他们在距最前线只有一百多公里的后方，加紧建设新长沙。"},{"type":"paragraph","text":"拥有六万余幢房屋，数十万人口的长沙，在大火之后，只在东南北三面零落地留下了一万多幢和三万多人口。现在，新的房屋不断地在瓦砾中建立起来，人口已将十倍于当时。回乡的人还正络绎于途，茅草和木板搭成的房屋，只是其中的一小部分，讲求门市的市房，也逐渐在增加。南正路一带，一个都会所应有的商店，已经全备，除了银行和典当。"},{"type":"paragraph","text":"“金”铺可。的像烟纸店那么多。论外表，还不及烟纸店那么“富丽”。实际上，我以为它却是长沙金融界的霸王。它代替了银行和典当，许多人把金饰向它兑换现款，许多房屋和商店，却用这兑款才一一的建立起来，社会是建立在经济基础上的。中央银行长沙办事处已在四月初成立，今后的长沙，无疑将因金融的活动而更坚强和稳固起来。"},{"type":"paragraph","text":"原有的旅馆都毁灭了，代之以兴的是几十家以上的“大旅社”，最大的“三和”，有三四十间房，普还是从六个到十四五个房间。这些大旅社的主人，大多数是稍有房产的幸运的小市民。许多商店的店员，现在委曲而快乐地执行“茶房”的任务，几乎每一个人家就是一家商店，至少在门前摆一个摊子来谋过活，样子都很过得去，即使是再好的天气，市民也想不到空袭这件事。"},{"type":"paragraph","text":"旧日的商店，以临时商店的名义出卖存货，这“临时”的意思，是指新屋尚未落成的时期而言。新的商店，常采用对前途乐观的名词来做店号，可窥见一般人民对抗战前途的感想。但也不免有“动摇份子”，有一家饮食店取名“投机馆”，我想它的主人，一定预备随时离开长沙，物价比衡阳高，较不合理地抬高的桂林却低得多。大部份日常用品都自温州来的。"},{"type":"paragraph","text":"电灯与电话不久就可恢复，有使用电话必要的机关和住宅，都按有军用电话。日报有国民日报(对开)，阵中日报(四开)，人民日报(小型)等三种，及新市民晚报(八开)一种。最近中央日报长沙版已经复刊了。各报举行慰劳前方将士的义卖，有以三十元购报一份的读者。长沙的夜市，虽比不得从前，却和白天的熙攘精形一样，因为电灯还在筹备，热闹的街道，便由几家商店合力维持一盏汽油路灯，每隔一二十家一盏，马路上反较过去更明亮了。偏僻的街巷，由居民五家合合置玻璃火油路灯一盏，虽然比较昏暗一些，行人毕竟便利不少。有些穷苦的人，常在深夜去偷灯油，却并不偷灯，于是有些灯上，我发现有滑稽的墨笔，或白粉字句；如“你又来了”，“你来偷灯油，当心你老婆”之类。这些路灯的主人对于偷油人，大都一笑了之，因为一盏火油灯点到深夜，所余的油料，也已余有限了。"},{"type":"paragraph","text":"长沙的市府归并县政府后警乐局改属省政府附设市政科管理市政、兵役、乡镇、保甲、恤金、积榖等各项，最近已由县政府办理。过去长沙市，每月应征集壮丁二百人，长沙县一千人。大火前后，人口疏散，现陆续归来，巳开始补征去年十一月及十二月应征未征壮丁。全县原有千余保，壮丁约九万余人，现存七百余保，平均每保每月抽征二人出征。出佂人数，迄目前止，共一万四千余人。为国牺牲者的恤金，年达十余万元。"},{"type":"paragraph","text":"米盐分卖处，现在蜕化为军民合作站了。在湘北，现有第某驶区政治部发动组织的四处，当地人同组织的三处，它们主要的任务，是代过境的军队采办柴米油盐，免得军队向人民直接购买时，发生或有的麻烦。每站并有义务输送队数十人，由当地学生及壮丁组织，按站抬送受伤将士。本乡工作，民众也踊跃参加，譬如长沙附近的国防工事，现在就有民佚若干人在工作，破坏铁路公路，也大都是他们的力量。"},{"type":"paragraph","text":"现在的长沙，已从焦土上复苏过来，因为伟大的中华民族，原是经得起灾难，最勇于创造的民族。"},{"type":"paragraph","text":"(四月二十二日)"}]}