{"id":72324,"date":[{"year":1939,"month":5,"day":9}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"文艺工作者义读周","genre":"","count":"2008","ytitle":"","mtitle":"寂寞","ftitle":"","authors":["蠡陆(5月9日11版更正为“陆蠡”)"],"text":[{"type":"paragraph","text":"蠡陆(5月9日11版更正为“陆蠡”)"},{"type":"paragraph","text":"当一个人独处的时候，当他孑身作长途旅行的时候，当幸福和欢乐给他一个巧妙的嘲弄，当年和月压弯了他的脊背，使他不得不躲在被遗忘的角落，度厌倦的朝暮，那时人们会体贴到一个特殊的伴侣——寂寞。"},{"type":"paragraph","text":"寂寞如良师，如益友，它在你失望的时候来安慰你，在你孤独的时候来陪伴你。但人们却不喜爱寂寞，如苦口的良友，人们疎离它，廻避它，躲闪它。终于有一天人们会想念它，寻觅它，亲近它，甚至不愿离开它:"},{"type":"paragraph","text":"愿意听我说我是怎样和寂寞相处的么?"},{"type":"paragraph","text":"幼小的时候，我有着无知的疯狂。我追逐快乐，像猎人追赶一只美丽的小鹿。这是敏捷的东西，在获不到它的时候它的影子是一种诱惑和试探:我要得到它，我追赶，它跑在我的面前，我追得愈紧，它跑得愈快。我越过许多障碍和困难，如同猎人越过丘山和林地，最后，在失望的草原上失去了它。一如空手回来的猎人，我空手回来，拖着一身的疲倦。我懊丧，我失去了勇气，我觉得乏力:为了这得不到的快乐我是恹恹欲病了，这时候有一个声音拂过我的耳际，像是一种安慰:"},{"type":"paragraph","text":"“我在这里等候你，当你空手回来的时候:”"},{"type":"paragraph","text":"“你是谁；”"},{"type":"paragraph","text":"“寂寞。”"},{"type":"paragraph","text":"“我还有余勇追赶另一只快乐呢?”我倔强地回答:"},{"type":"paragraph","text":"我可是没有追赶新的快乐:为了打发我的时间，我埋头在一些回忆上面:如同植物标本的采集者，把无名的花朵采集起来，把它厌乾，保存在几张薄纸中间，我采撷往事的花朵，把它保存在记忆里面:“回忆中的生活是愉快的。”我说:“我有旧的回忆代智新的快乐。”不幸，当我认去回忆，这国回忆又都是些不可捉摸的东西。犹如水面的波纹，一漾即逝灭:又如镜里的花影，待你伸手去检拾，它的影子便被遮断消失，而你只有一只空手接触在冰冷的玻璃面上。我又失败了:“没有记忆的日子，像一本没有故事的书!”我感到空处，是近乎一种失望。于是复有一个关切的声音向我嘤然细语:"},{"type":"paragraph","text":"“我在这里等待你，当你失去回忆的时候”。"},{"type":"paragraph","text":"“谁的声音音?”我心中起了感谢。"},{"type":"paragraph","text":"“寂寞。”"},{"type":"paragraph","text":"我没有接近它，因为我另有念头:"},{"type":"paragraph","text":"我有另一个念头。我不再追赶快乐，不再搜寻记忆，我想捞获别的人世的东面:像一个劳拙的蜘蛛，在昏晓中织起捕虫的网，我也织网了:我用感情的黏丝，织成了一个友谊的网，用来捞捉一点人世的温存。想不到给我捞住的却是意外的冷落:无由的狂风雨复吹破了我的经营，教我无从缀补。像风雨中的蜘蛛，我蜷伏在灰心的簷下，望着被毁的一番心机，味到一种悲凉，这又是扑空了，我和我的网!"},{"type":"paragraph","text":"“请接受我的陪伴，在你又摸了空的时候”"},{"type":"paragraph","text":"这是寂寞的声音。"},{"type":"paragraph","text":"我仍然有几分傲岸，我没有接近它的好意。"},{"type":"paragraph","text":"岁月使我的年龄和责任同时长大，我长大了去四方奔走，为要寻找黄金和幸福。不，我是寻找自由和职业，我离开温暖的屋顶下，去暴露在道途上:我在路上度过许多寒暑，我孤单地登上旅途，孤单地行路，孤单地栖还，没有一个人作伴。世上，尽有的是行人，同路的却这般稀少!夏之晨，冬之夕，我受等待和焦盼的煎熬:我希望能有人陪伴我，和我抵掌长谈，把我的劳神和辛苦告诉他；把我的希望和志愿告诉他，让我听取他的意见，他的批评………我正作如是想，寂寞又来接近我说:"},{"type":"paragraph","text":"“请接受我的陪伴。”"},{"type":"paragraph","text":"如同欢迎一个老友，我诚恳地伸手给它，我开始和寂寞相习了。"},{"type":"paragraph","text":"我和寂寞相安了。沉浮的人世中我有时也会疎离寂莫。寂寞却永远陪伴我，守护我，我不自知。几天前，我走进一间房间。这房里曾住着我的友人:我是习惯了顺手推进去的，当时并未加以注意:进去后我才意识到友人刚才离开。友人离开了，没留下辞别的话却留下一地乱纸:恍如撕碎了的记忆，这好像是情感的毁伤。我怃然望着这堆乱纸，望着裸露的卸去装饰的墙壁，和灰尘开始积集的几凳，以及扃闭着的窗户。我有着一种奇怪的企待。我心盼会有人来敲这门，叩这窗户。我希望能听见一个剥啄的声音:“忘了一句话，忘了一件东西”，回来了，我将是如何喜悦!我屏息缔听，许久不见声响。我听见自己呼吸的声音和心脏的跳动室内外是一片沈寂:过度的注意使我的神经松弛无力，我坐下来，头靠在手上，“不来了，不来了，”我自言自语着。"},{"type":"paragraph","text":"“不要忘记我”一个低沈难辨的声音。"},{"type":"paragraph","text":"我握上门柄，心里有一种紧张。"},{"type":"paragraph","text":"“我是寂寞，让我来代替离去的友人。”"},{"type":"paragraph","text":"“别人都离开而你来了。愿你永远陪伴我!"},{"type":"paragraph","text":"啊!情感是易变的，背信的，寂寞是忠诚的，不渝的。和寂寞相处的时候，我心地是多么坦白，光明!寂寞如一枚镜，在它的面前可以照见我自己，发现我自己:我可以在寂寞的围护中和自己对语，和另一个“我”对语，那真正的独白。"},{"type":"paragraph","text":"如今我不想离开它，我需要它作伴。我不是憎世者，一点点自私和矜持使我和寂寞更接近。当我在酣热的场中，听到欢乐的乐曲，我有点多余的感伤，往往曲未终前便想离开，去寻找寂寞:音乐是银的，无声音乐是金的。寂寞是无声的音乐。"},{"type":"paragraph","text":"寂寞是怎模样!我好像能够看到它，触摸到它，听见它。它好像有没有光波的颜色，没省热的温度，和没有声浪的声音:它接近你，包围你，如水之包围鱼，使你的灵魂得在它的雰围中游冰，安息。"}]}