{"id":72891,"date":[{"year":1939,"month":5,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1607","ytitle":"现迁川北三台的","mtitle":"东北大学近况","ftitle":"","authors":["秉文"],"text":[{"type":"paragraph","text":"秉文"},{"type":"paragraph","text":"(一)时代精神"},{"type":"paragraph","text":"因了这一次的抗战，西洋人很羡慕中国的青年、中国正在危急存亡的关头，同胞被屠杀，土地被强占，文化机关被毁灭，流亡失学的青年无数，这种空前的浩劫，固使中国感受到无限的痛苦，然而他正是青年发展的好机会。有甚么能力才干，若不乘着今日施展，报效邦家，那么更待何时?人顾能从各方面受到训练，只是训练最为周密的，要求莫过于所谓“时代的训练”，以往的过程，当时的供献，将来的希望，都决于所正处的时代，其成绩的优劣，影响所及，何止一时?子子孙孙是都有分的。现在藉了全国人士关心东北流民的机会，将迁到四川三台的东北大学作一个简略报告。"},{"type":"paragraph","text":"一个洪壮的歌声，从东大的礼堂中传出来:“白山黑水镇国之东，育才扬化吾校日隆，伟大时代激荡中，流转咨磨砻，风雨如晦勒不辍，薪胆誓成功，励志节，笃学行，勿忘使命重。励志节，笃学行，勿忘使命重。”"},{"type":"paragraph","text":"这是流亡到四川三台的东北大学的校歌，这一日是东大补行二十七年度开学典礼，新校歌也就在这一次的会中被正式使用了。“伟大时代激荡中”这一句，多么使人猛省?在调子上也特别提高了音级，更加雄壮!"},{"type":"paragraph","text":"今日的中国青年都在时代训练之下，可是东北的青年，时代的意义，更是两层的，我们不但有一般中国青年所应有的感觉，我们还得有另一种使命，东北四省首先失去，东北青年首先流亡，所以复土还乡的工作，东北青年也得为首不辞"},{"type":"paragraph","text":"三台官绅，他们往往顺嘴就说出来:“今日我们欢迎东北大学，希望明年今日我们来欢送东北大学”，“今日东大搬到我们三台，不久就定要搬回东北去，”"},{"type":"paragraph","text":"东北的青年，何尝不是这样希望着、进入东北大学的圈里来，对于时代的认识，他一定更清楚了。"},{"type":"paragraph","text":"(二)东北大学现况"},{"type":"paragraph","text":"现在的东大，有三百多人，共十四班，史地系，政治系，经济系四年，计十二班，另外一年级有化学系，中国文学系，总共十四班，分文理法三院，而文学院与理学院合并称文理学院，院长为黄炎培氏的令郎黄方刚先生，中国文学系系主住姜亮夫，史地系系主住周传儒，中国史杀授蓝文征，地理教授郑资约·袁寿椿·杨增威·另外新请卞宗孟杀授东北史地。化学系主住郭一清，物理杀授胡乾善、法学院院长李光忠，政治系主任为秘书长赵明高兼，教授有娄学熙·白公烈·张育元·赵鸿翥·左乃彦等，经济系主住李光忠兼，教授有田克明·李丈·李林焯·吴希庸等，英文杀授陈克学、殷仲珊·吴志毅等、最近教育部正式任命，臧启芳为校长"},{"type":"paragraph","text":"这些几位教授还都十分热心授课，只可怜实验仪器和图书太缺乏、自从工学院奉教育部令与北洋工学院合并另组成西北工学院，教授与学生携带实验仪器标本一齐去了城固，东大的实验室就空起来了。现在成立化学系，乃不得不买了些药瓶子，可惜药品不够，仍然无济于事、而物理科至今尚未看见仪器的影儿、说到国书馆的藏书，他实在有限的很。总共两千本、这种凄惨情形，还不是日人的赐与吗?"},{"type":"paragraph","text":"(三)东大的将来计划"},{"type":"paragraph","text":"校长从重庆归来，报告第三届全国教育会议的情形，报告完了，就提到怎样发展东大。其具体的计划，就是要分院添系、最先拟把史地系分为历史系与地理系，那么文理学院也就各自独立了，事实上的困难，却因地理系需要测量仪器，绘图器具、岩石标本，需要太多。最近并拟呈请教育部开办一商业专修科，刷练商业专门人才。"},{"type":"paragraph","text":"至于学生对求学又怎样呢?第二三四年级的学生，住在草堂寺，我们第一年级的学生都住在旧军部这边，虽只一墙之隔，但是绝少来往，我只知道每天晚上到图书馆上自习的那七十多人之中(有时尚不到五十人，平均起来每天晚上能有四十人上图书馆自习)二三四年级的学生实在不多、比较起来，以经济系的学次还肯用功，史地系的学生次之，政治系的学生最不用功，这也许是因为政治学太空洞的缘故吧，第四年的学生今夏毕业，他们天天正为论文忙。第一年级的学生功课最多，每礼拜由三十四小时到三十七小时，每日连上七八堂，不算一回事。"},{"type":"paragraph","text":"东北大学组织了一个“抗日后援会”，最近的精神动员宣传，都一齐下乡工作，他们为了一打回老家去”，全在埋头苦干哩!"}]}