{"id":1170832,"date":[{"year":1998,"month":10,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杨澜工作室","genre":"","count":"4245","ytitle":"","mtitle":"让动物回归自然","ftitle":"","authors":["赵忠祥","杨澜"],"text":[{"type":"paragraph","text":"○杨澜"},{"type":"paragraph","text":"□赵忠祥"},{"type":"paragraph","text":"一九八零年，有个人用一种浑厚、富有磁性的声音，娓娓动听地向人们叙说《动物世界》的故事，并且赋予动物以人的情感，一下子迷住了中国的观众。这个人，就是赵忠祥。自《动物世界》之后，他又策划并主持了大型的环保节目《人与自然》，而他本人也成为中国野生动物保护协会的常务理事。最近，他不慎扭伤了脚，不过仍然如约在家中接受了我的采访。"},{"type":"paragraph","text":"○今天我们想谈的问题不是您曾经主持过的很多文艺晚会，也不是您做过的很多专题片，而是想谈谈您做了近二十年的《动物世界》和《人与自然》。我想，当初一开始做的时候，它们只是分配给你的工作。可是做了近二十年以后，您现在与动物是不是建立了一种朋友似的感情?"},{"type":"paragraph","text":"□我在播十八年的《动物世界》过程中，找到了一个能够抒发自己情感的园地，并且能够造就我形成自己的播音主体风格，这是我在工作上的所得。有一次，在一个晚会上，有位观众问我:你解说《动物世界》这么多年，能不能说说你到底喜欢哪几种动物，不喜欢哪几种动物?我说:我一开始非常喜欢那些小巧玲珑、可爱又引人注目的小动物。"},{"type":"paragraph","text":"○是企鹅啊?"},{"type":"paragraph","text":"□对人没有伤害、很可怜的小宝宝式的那种野生动物。而对狮子、老虎、豹子、豺狼、秃鹫那些凶残的动物就感到很憎恨，有点惩恶扬善的感觉。但是播了一段以后，我渐渐对所有的动物都喜欢上了。其实，任何一种野生动物都有其存在的价值。我非常感谢全世界野生动物的摄制人员，因为有野生动物的地方就人迹罕至。他们怀着一颗爱心，带着一种奉献和牺牲的精神，拍出那么美好的大自然的画面，捕捉到那么多可爱的生灵来奉献给享受着现代文明的人们。"},{"type":"paragraph","text":"○远离自然的人们。"},{"type":"paragraph","text":"□我第一次真正地被打动，是波塞特拉第的狮子。狮子是猫科动物，它们一个家族群居。你知道，很多动物，特别是动物的母亲，要闻自己宝宝身上的气味，如果不是自己的孩子，它不会哺乳，甚至要去伤害。而狮子不，它在群居的过程当中，别的母狮子有奶的时候，这个狮群中的小家伙可以到它那儿去吃它的奶。它们互相很团结。但是到了波塞特拉第干旱的季节，由于两年、三年没有雨水，大的池塘变成了小的泥道，然后变成了一个干涸的地方。这时候，首当其冲受伤害的就是这些小狮子，它们会活活地饿死，活活地渴死。我就觉得，那么貌似强大的非洲雄狮，原来它的命运是那么凄惨。我不由得起了一种侧隐之心，产生了对野生动物的同情和深深的爱。在人类面前，它们是孤立无助的，因此我们应该给它们一种爱心。"},{"type":"paragraph","text":"○随着不断地做这种有关动物的节目，您对于动物的认识已经超越了自身的感情投入，变成一种社会的责任。那么，您最近比较关注的是哪一方面的事情呢?"},{"type":"paragraph","text":"□我比较关注的一个问题，就是保护生物的多样性。现在，我们有很多野生动物依然受到迫害，有的是被偷猎，有的是……我希望，我们不要在各地再建野生动物园了。"},{"type":"paragraph","text":"○野生动物园可以保护野生动物，可以让儿童得到教育，不都这样说吗?为什么要反对建造它呢?"},{"type":"paragraph","text":"□在各地初建野生动物园的时候，我也曾抱着这样一种理念:我们的物质发展了，城市的人们远离了野趣，为了贴近自然，我们可以创造一种城市中的野生环境，一些珍禽异兽在这里能和人们近距离地作伴，我们善待它们，它们也跟人类相亲相偎。"},{"type":"paragraph","text":"○使得我们颇有天下大同的快感。"},{"type":"paragraph","text":"□如果真能这样的话，我双手赞成。但是有一天，我接到一个女孩子的电话，她哭着跟我说:自己是某新建野生动物园的工作人员，难忍目前野生动物园对野生动物的一种……因管理不善而造成的虐待。"},{"type":"paragraph","text":"○都有什么样的虐待呢?"},{"type":"paragraph","text":"□让野生动物大游园，然后让人和野生动物去合影留念。这让我忽然想起，几年前我在东南亚也搂着老虎照过相。现在想想，老虎怎么可以让我搂着照相呢?"},{"type":"paragraph","text":"○而且这在虎年是非常时髦的一件事。"},{"type":"paragraph","text":"□她说，给老虎打了麻药。"},{"type":"paragraph","text":"○半死不活的状态。"},{"type":"paragraph","text":"□后来我就想，如果采取这样一种原始、落后、残忍、野蛮的手段来对待我们大家都非常珍爱的野生动物，那无疑就像我的孩子到一个寄宿学校，那个学校的老师却天天揍他，不给他饭吃……使我感到一样地心疼。"},{"type":"paragraph","text":"○我还了解到，因为今年是虎年，各地的动物园都用跟虎照相来兜揽生意。老虎被打了麻药，还要把它的牙锯掉、爪子剪掉，然后用铁链子锁在脚上，让人骑到虎背上去拍照，最多的时候，拍照的一天要达两百多人。"},{"type":"paragraph","text":"□如果这样，我没有办法再去迎合这种浅层次、甚至低级趣味的欲望。同时我想，要建成一个野生动物园，必然在野外要抓一批动物。在抓的过程当中，你围追堵截，就要伤害一大批；在运输过程中又要死一批。然后到动物园里头，由于水土不服，动物精神上很紧张，食物再不对口味，肯定不习惯。就说东北虎跑到南方去，那么闷热，它能适应吗?你现在真正给它弄得很好，花一亿多盖一个现代化的、有空调的、很科学的馆，不是不可以，但是又没钱。你既没有钱，又想以赚钱为目的，并打着保护野生动物的旗号，让年幼的孩子骑在老虎背上照相……这能算是爱护动物吗?"},{"type":"paragraph","text":"○现在有一件事，我不知道你有没有听说:有一段时间，南方的一个野生动物园为了吸引游客，就开展一种斗马的表演。马怎么会斗呢?一般是在发情期，两匹公马为争夺母马才会格斗。据说马的发情期一年可能也没有几次，但为了让它们每天都能斗，就每天给母马打激素，让它能够散发出某种气味，刺激那些公马互相地争斗。这样的话，动物的生存状态完全被打乱了。"},{"type":"paragraph","text":"□目前各地都在建立野生动物园，其实眼下物质基础和资金、管理人员都是不够的，医疗设施、科学研究的配套也是跟不上的。在这样一种情况下，建野生动物园就应非常慎重。"},{"type":"paragraph","text":"○听说有人找你，提出设想要办一个百鸟园，把各种各样的鸟都抓在一起。他们来找你的时候，你是怎样对他们说的呢?"},{"type":"paragraph","text":"□那人非常热情，并认为他的这种行为、这种热情和我的理念非常符合。"},{"type":"paragraph","text":"○听以希望得到您的道义支持，是吧?"},{"type":"paragraph","text":"□他希望我伸出援手，使得他这个事业能够成功。不料我一个电话，就给他泼了冷水。我说:你如果要我去的话，我只能给你拍一段批评你的片子。当然，我不会这么简单地去对待一个人，因此我又说，你要有工夫到北京来的话，咱们谈一谈。结果这个人来了，我就请他一块谈谈，整整谈了一个上午。我说:我知道你的用心是好的，你希望建立一个百鸟乐园，开发一个地方的旅游资源，同时又能够很好地进行科学研究，养殖好了鸟类以后，再放生到野外去。但事实上是不可能做到的，至少你现在做不到，因此，我希望你别这样做……然后他说，他拿来一本书，要我给他题个词。我就给他题，我说某某某，我们行事须要仰不愧天，俯不愧地，应该心安理得，希望我们做的，确实是现在、今后想起来都不愧疚的事。我是希望他不要去抓那种珍禽异兽。"},{"type":"paragraph","text":"○中国人对于动物的各种观念进步是挺快的。记得在一九九五年以前，就拿北京动物园作例子，所有动物的笼子前都会竖着这样一个标牌:比如说，鸵鸟是怎样的一种动物，它生活在什么地区，然后马上就说到它的肉很美味；东北虎，虎骨可以入药，虎皮是很高级的装饰品……都是按照对人的最直接的功用，来描述一种动物。但是九五年以后，在社会上很多人士的呼吁下，这些牌子都改掉了。现在，当我们告诉孩子这是东北虎的时候，首先不是说它的肉怎么吃，皮怎么用，骨头怎么做药，而是说它生活在哪，它的家园在哪里，它在生物的“链”中，处于一种什么样的地位……我觉得，这是一个很大的进步。"},{"type":"paragraph","text":"□是人类观念的一个飞跃。从总体上讲，保护野生动物这个口号的提出，是近几十年的事；环境保护、环境科学，也是五十年代开始的。到六十年代世界出现八大公害的时候，人们还没有环境保护意识，还不知道它是怎么回事，比如伦敦烟雾事件，日本水鱼病事件，大家根本不知道。七十年代，周总理健在时召开的环境保护第一次全国工作会议，与会的一些人还以为这是号召咱们爱国卫生呢。"},{"type":"paragraph","text":"○这里还有一个例子。一九七二年联合国第一次召开环境发展大会，邀请中国政府参加，但是当时中国还没有一个环保机构。所以外交部就想，让哪个部门组团参加呢?想来想去还是跟卫生保健比较有关系，就委托卫生部去参加。后来还是周恩来总理把农业部、工业部这些综合部门人员的名单都加了进去。从那以后，中国才开始有这种环保的机构。"},{"type":"paragraph","text":"□现在全世界的政治家终于能够坐到一起，开环境与发展大会，讨论持续发展的问题，这真是造福于全人类的一个壮举。在这个方面，我觉得中国政府是付出了非常大的努力的。从一定意义上说，《人与自然》这个节目的设立，就说明了我们的一种态度。在克林顿总统访问中国以前，美国的一个采访团来采访我，我就给他们讲了《人与自然》。他们对一个例子非常感兴趣:一九九七年五月，在通县一个叫刘宝元的农民捡了一只秃鹰，就打电话给我。他为什么打电话给我呢?他认为我播《动物世界》，是保护野生动物的。我当时不相信，说一个农民怎么会知道秃鹰呢?结果有一个记者去照了相，回来一看真是秃鹰。他是在看了《野生动物》片子后才知道要保护它的。周围很多人说要买走它，甚至劝他杀了给大伙尝尝……"},{"type":"paragraph","text":"○这个农民的感人之处就在于他家并不富裕，他自己都舍不得顿顿吃肉，却天天去给这只秃鹰买肉。这件事也反映了当今中国国民的环保意识。"},{"type":"paragraph","text":"□以后他找到我，我就找到了北京林业局，最后有关方面表扬了他。我还请他到我们节目当中来，拍摄了把这只秃鹰放飞到嵩山自然保护区的画面。走的时候还挺感人的，那只秃鹰看着主人，不想走，它要……"},{"type":"paragraph","text":"○是的，天天有里脊肉吃，谁也不想走。"},{"type":"paragraph","text":"□这一家子就跟生离死别似的。人和野生动物相聚在一起的那样一种亲情，我觉得是非常感人，我真正地希望能够找到这样一个和谐点。因此我不主张再建野生动物园，希望我们现在的动物园到此为止。很多专家和学者一致认定，保护野生动物的最好方法是保护好它的原始生存栖息地。"},{"type":"paragraph","text":"世界上第一个具有现代意识的动物园是在十八世纪中叶的维也纳建立的。在那以后的很长一段时间内，人们对于一个动物园的衡量标准，往往取决于它的面积，动物的种类，还有参观人数的多少。但是时至今日，这些标准早已经过时了。如今人们谈论一个动物园的好坏，往往要考虑动物是否在这里能够得到舒适的生活，及时的治疗，还要参考人们在这里所做出的科研成果。以此为标准，世界上评选了十大动物园，不幸的是中国没有一家动物园入选。人们也许忘了，我们建立动物园的初衰是因为喜欢动物，希望与它们亲近。而实际上越来越多的人已经认识到:真正喜爱动物就应该到它们天然的生存环境中去观察它们，而不是把它们一个一个地抓到城市里来。赵忠祥告诉我，他曾经做过一个关于非洲野生动物的节目，并且深深地被其中的一段解说词所打动，这就是:如果有一天，所有的动物都能够回到它们的家园，各得其所的话，那么那一天，就是世界所有动物的节日。"}]}