{"id":1170438,"date":[{"year":1998,"month":10,"day":4}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察(试刊)(第4期)","column":"","genre":"","count":"1720","ytitle":"","mtitle":"足球产业化　一锅夹生饭","ftitle":"","authors":["戎兵"],"text":[{"type":"paragraph","text":"在门票、广告、电视直播权转让、俱乐部品牌产品和球员交易等经营形式上，中国的俱乐部都乏善可陈，导致无一家俱乐部盈利。"},{"type":"paragraph","text":"联赛职业化和俱乐部企业化是中国足球产业化的两个轮子，而只会花钱，不能赚钱的俱乐部，必然拖累中国足球产业化的步伐，并导致足球市场的危机。"},{"type":"paragraph","text":"中国足球不好玩，甲A冠军的“后台老板”大连万达集团日前宣布告别足球。一石激起千层浪。"},{"type":"paragraph","text":"万达集团不是今年第一家从足球上抽身而去的企业，早些时候，武汉的雅琪实业集团不堪重负之下，也宣布将俱乐部挂牌出售。而广州太阳神集团年初时就曾萌生“退意”，却因无人接盘，勉强支撑至今。在甲B行列中，上海豫园、深圳金鹏、佛山佛斯弟3家俱乐部，年初也已先后易帜。"},{"type":"paragraph","text":"甲A联赛至今已是第5个年头，种种迹象表明，整个球市已呈滑坡趋势，无论球迷还是企业，其热情程度都难比当初。众所周知，中国的职业联赛并非严格参照发达国家的体制建立起来的，因而俱乐部经营入不敷出是普遍现象，至今，这么多职业俱乐部还无一家盈利。万达集团一年投入俱乐部的经费达5000万元，而收入仅2000万元，净亏3000万元。而随着时间的推移，这一数字还有逐年递增的可能。再大的家业，也经不起这样的年复一年的“折腾”。如果说万达集团的巨额投入尚能积累一定的声誉和无形资产的话，那么，雅琪集团一年却要为一支面临保级尴尬境地的球队“输血”2000多万元，实在让企业感到力不从心了。据统计，养活一支中国的甲A球队，至少得花2000万元。即使一支甲B球队，一年没有上千万元资金也打不下来。难怪一位甲B球队的“后台老板”曾感叹道，“中国足球这玩意儿，没钱谁也玩不动。”"},{"type":"paragraph","text":"在国外，一个俱乐部自身的经营收入主要来自以下4个方面:门票、广告及电视直播权出售、俱乐部产品开发和球员买卖。当然，作为职业联赛的组织者还可以通过发行彩票等方式增加营收。总之，足球在国外是被真正当作一项产业来经营的，其创造的经济效益甚至超过许多跨国公司。"},{"type":"paragraph","text":"而在国内，俱乐部经营却像一锅“夹生饭”。在门票经营方面，今年广州等城市出现了大滑坡，太阳神队每次主场比赛的“上座”人数只有几千，与全盛时期的2、3万人相比不可同日而语。即使情况较好的成都、上海等地，上座率也开始下滑。上周足协杯半决赛申花与泰山一役，偌大的八万人体育场内仅坐了1万多人。有的城市如武汉，上座率很高，但由于种种因素，俱乐部却并没有获得全额票房。雅琪集团董事长周建国曾披露，近4场主场比赛，入场人数在8万左右，俱乐部实际总售票却只有23000张。"},{"type":"paragraph","text":"广告经营可能是目前国内职业联赛另一个“卖点”，但最近有消息说，已经赞助联赛5年的那家国外烟草公司明年将不再续约。而赞助足协杯的飞利浦也有可能退出。另外，电视直播权出售一项至今仍是“空白”。据说，中国足协有意将明年联赛的电视直播权挂牌出售，并将其中95%的收入返还俱乐部，但面临如今相对低迷的球市，能不能卖个好价钱甚至是否卖得出去，实在难以预料。"},{"type":"paragraph","text":"至于俱乐部产品开发和经营，尽管像申花、万达这样的国内顶尖俱乐部已经有所尝试，却远未形成气候。设在新世界6楼的“申花专卖”经常处于一种少人问津的状况。而同一楼面上，曼联、国际米兰、巴西国家队等世界强队的队服却卖得不错，这一现象颇耐人寻味。我们平时看意甲、英超的电视直播，镜头里经常会出现看台上一排排身着各自拥戴球队队服的球迷，组成一道蔚为壮观的球场风景线，而在中国的球场上，却缺少这样的激情场面。"},{"type":"paragraph","text":"买卖球员，在国外成为许多俱乐部的生财之道。像荷兰阿贾克斯俱乐部培养了许多世界级球员，靠着转卖这些球员，俱乐部保持着经营上和战绩上的良性运作。而在国内，大多数俱乐部都是急功近利，只见他们花大笔外汇买回来一个个国外的“过气老倌”或者“假冒伪劣”，却很少有把注意力放在培养自己的年轻球员，并藉此进行球员经营的。国安俱乐部曾经买进一个巴拉圭的罗曼，指望他能在参加世界杯赛后升值，但结果一厢情愿，连中国赛场都上不了的罗曼哪有机会“走向世界”。国安俱乐部无奈被“套”。"},{"type":"paragraph","text":"离“产业化经营”、离盈利还有这么遥远的距离，“后台老板”们在“大放血”后纷纷要求“退票”也就不难理解了。"},{"type":"paragraph","text":"戎兵"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a4050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>如此火爆的球迷购票场面，以后还会有吗?刘定传　摄</FONT>"}]}