{"id":1170522,"date":[{"year":1998,"month":10,"day":5}],"page":"6","source":"本报","region":"","masthead":"教卫新闻","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"高租金　高补贴　华东理工大学实施青年教师公寓化住房改革 多方筹资　抓紧造房　中纺大近六百户教工住房将得到改善 集资建房　借房补贴　上海水产大学双管齐下解决教师住房困难","ftitle":"","authors":["陶洪光","张徐顺"],"text":[{"type":"paragraph","text":"本报讯(记者陶洪光)　华东理工大学充分利用市政府出台的优惠政策，运用低风险负债方式购入学校附近一幢有100多套住房的高层经济适用房，把它作为只租不售的青年教师公寓，近日已正式入住启动。"},{"type":"paragraph","text":"该校这次购入的青年教师公寓，市政府给予了许多优惠政策支持。学校拟定的入住对象为:无独立成套住房(改造后期的筒子楼除外)的已婚本市完整家庭户口和本市单身集体户口的年龄在45岁以下，具有大学本科以上学历，从事教学、科研、管理工作的该校青年教师。学校对入住者实行高租金、高补贴、公寓化的管理方式。今后，该校对引进或调入教师，不再实行实物分房，都将安排入住教师公寓。"},{"type":"paragraph","text":"另外，该校8幢建筑面积为1.65万平方米的筒子楼(即无单独卫生设备住房)和鸳鸯楼改造工程也已进入实质性启动阶段。日前，建筑施工队已进驻该校筒子楼改造工地。经过改造后，该校所有筒子楼和鸳鸯楼的房间均新添置独立卫生设备，其它陈旧设施也将得到更新修缮。首期改造的近2000平方米筒子楼，将在10月底完工并交付使用。"},{"type":"paragraph","text":"本报讯(通讯员张徐顺)　在中国纺织大学，一幢高达24层教工住宅大楼分外醒目地矗立在校园南区，150余名骨干教师已喜气洋洋地领取了新分的住房钥匙，最近各家正在紧锣密鼓地进行室内装修，从而形成了学校安居工程中最新的一道景观。"},{"type":"paragraph","text":"近几年来，学校经费十分短缺，而师生生活、教学用房的矛盾日趋突出。为此，学校克服了“等、靠、要”思想，通过吸引外单位参建、争取社会集团资助、校内住房实行有偿分配、出售部分成套住房、提取部分学校基金等多种渠道自筹资金，从而开创了基建工作的新局面。据统计，最近竣工的一幢一号高层教工住房、一幢学生公寓和一幢“旭日”教学大楼，学校共计投入5600余万元，其中学校自筹资金额度达4890万元，占总投资的85%。"},{"type":"paragraph","text":"中纺大24层教工高层住宅的建成使学校一部分45岁左右的骨干教师也住上了三室一厅或二室二厅的住房，面积可达105-110平方米。预计全校约600户教工的住房可得到改善，教工带眷人均居住面积可从6.4平方米增至8个多平方米。"},{"type":"paragraph","text":"目前，中纺大正在抓紧改建筒子楼6500平方米，可增加供周转用的教师公寓150套，另外还将购买二室户及独立户住房6000平方米，以及通过联建或租赁用房8000-10000平方米，努力实现市委市府提出的关于青年教师的住房标准。"},{"type":"paragraph","text":"本报讯(记者陶洪光)　上海水产大学根据“国家出一点，学校出一点，教师个人出一点”的集资建房原则，在浦东罗山新村建房5700多平方米，解决教师尤其是青年教师住房困难问题。这一办法受到了广大教师的欢迎，也得到市领导的充分肯定。"},{"type":"paragraph","text":"该校这次根据“三个一点”集资建房原则建造的住房可解决教师住房近70套，每套最少面积有75平方米。同时该校还出台了借房补贴实施办法，在现有的条件下，积极创造条件，尽可能解决教师的住房问题。"},{"type":"paragraph","text":"该校制定的借房补贴主要内容如下:经批准同意的借房人凭借房合同和付款收据，领取住房补贴。初级职工、一般教工，每户每月补贴100元，双职工150元；中级职称、硕士，每户每月补贴150元，双职工200元；高级职称、博士，每户每月补贴200元，双职工250元。借房人的所在部门或借房人的配偶单位(指非本单位)也可适当给借房人资助；借房人本人及其配偶必须承担借房租金的余下部分；借房人离职离校，不再享受借房补贴；借房人若分到学校正式住房或其配偶分到正式住房，从第二个月起取消其借房补贴。借房人的配偶若分到住房后隐瞒实情，学校将连本带息追回补贴并作出行政处理；符合补贴条件的借房人若不申请学校的住房，学校将每月支付借房补贴款不变；所借住房必须由借房人自住。"}]}