{"id":1170427,"date":[{"year":1998,"month":10,"day":4}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我们这一代","genre":"","count":"2359","ytitle":"","mtitle":"书包的故事","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"16年前，1982年的暑假，我大学毕业，特意回了一趟北大荒我曾经插队过的地方。来到农场的场部，要搭乘一段长途汽车，跑一百多里，才能到达那个地方。那个地方一下子显得那么遥远。"},{"type":"paragraph","text":"汽车要从场部开的时候，有一个胖乎乎的女人嚷嚷着跑了过来，气喘吁吁地赶上了车，就和车上的人唠起了嗑儿。我起初没有认出她来，以为是农场哪个生产队的坐地户、老柴禾妞，那一身装束实在完全本地化了，而被北大荒的太阳晒得黧黑的一张脸庞，和一个农妇没什么两样。当时，我只注意她的手里拿着一个书包，是一个小帆布书包，上面印着颐和园佛香阁的图案，还有“北京”两个红红的大字。如果不是车上的人告诉，我真的没有认出她来，岁月让我们一起变得苍老，雕刻得人如此面目全非。想想那一年，我35岁，她比我们小五届，是老初中68届的，也就刚满30岁。她是特意跑一百多里到农场场部给她的女儿买书包来的。那一年，她的二女儿7岁，刚刚上小学。我们插队的地方就是这样远，又穷，即使买一个书包，也得跑这样远的路。"},{"type":"paragraph","text":"我们是一列车皮从北京来到北大荒的。虽然不大熟悉，但彼此还是知道的。尤其她是知青中和当地农民结婚比较早的一个，属于扎根农村的坚决派，远近有些名气。最早谈恋爱时，她的那个对象开拖拉机，常到知青宿舍里玩，有一次半夜下了夜班跑进宿舍高兴地喊着她的名字对大家说:“我摸着她的‘电铃’了!”当时，我们大家都不明白“电铃”是什么意思，很快就明白了，这事很快就传开了，他们很快也就结婚了。他们婚后日子过得还不错，先后生了两个女儿，女儿听话可人疼，丈夫憨厚体贴人，人气兴旺，她和丈夫知足常乐。知青大返城的时候，她都没动过心思要回北京。她想得很实在，也很实际，丈夫是农民，就是自己能回去，他回不去，挺好的日子总不能像掰玉米一样将玉米粒和玉米棒子分两下过吧?再说回去了，自己父母家的日子和住房一样紧巴，不是给人家添乱吗?虾走虾道，鳖走鳖道，各有各的活法吧，她不羡慕别人，不埋怨丈夫，也不后悔自己当初的选择。开弓没有回头箭，这是她常说的话。"},{"type":"paragraph","text":"她是个乐天派，这种性格成全了她。那年，我见到她时，她拿着给女儿新买的书包像买回个喜帖子似的，一路上光听她的说笑。我很长一段时间忘不掉那个书包，仅仅为了买一个书包，她要跑一百多里的路呀!我们回城的人当时日子也不怎样好过，但总不会为给孩子买个书包如此长途跋涉。"},{"type":"paragraph","text":"这样的日子，她又过了6年。待我再次见到她时，她已人在北京。是别人告诉我，她带着她的二女儿回北京上学来了。那时，她的二女儿正好小学毕业，她不知哪儿来了一根筋，大女儿就没能上个高中，就地和自己一样修地球，二女儿再不能这样下去了，要不和她姐姐和自己不成了彻头彻尾的柴禾妞了?为了孩子上学，她咬咬牙，一个家一分为二掰开了玉米粒和玉米棒子:让丈夫带着大女儿在北大荒，自己带着小女儿回到北京。"},{"type":"paragraph","text":"那时，知青回城有政策可依，回北京容易，但工作难找。她又没有一技之长，碰了几次结结实实的壁之后，索性也不再找了。她是个乐天派，由于在北大荒呆的日子久了，思维方式都是地道农民式的，她把许多城里人想的复杂的问题想得简单明了。在城里再难，还能有北大荒难吗?她什么难没受过?什么苦没吃过?扛麻袋入囤、下河沤麻、上山伐木，火烤胸前暖，风吹背后寒……为了什么?还不是为了这个家?只不过原来为了整个家，这时就是为了女儿一个人了。"},{"type":"paragraph","text":"我找到她时，她在自由市场推着一辆平板车卖菜。她说这是她找到的一个最适合自己干的活路。女儿是她唯一的希望，卖菜就成了她生存的唯一方式。"},{"type":"paragraph","text":"她在父母的房前搭了一间偏厦，晚上，挤进去睡觉；白天，钻出来，自己卖菜、女儿上学。土拨鼠一样从这间偏厦里钻进钻出，日落而息，日出而作，周而复始，整整10年。这10年，她没干过别的，咬定一根筋，就是卖菜。她知道自己不会别的，但会吃苦，能吃城里人吃不了的苦。她常是天不亮爬起来蹬着平板车到郊区倒菜，让自己的妈妈照顾孩子上学。在孩子上学的时候，她已经把新鲜的菜从郊区运进了城里，她会把这些菜一直卖到卖光为止，常常是卖到女儿早已经放学回家，卖到晚雾升起，街灯闪亮。她从不做任何奢望，也很少抱怨，这些对于她都是奢侈品。她不羡慕别人，城里高楼大厦、灯红酒绿多得很，她知道没有一个属于自己。属于自己的；就是卖菜，多挣几个钱供女儿上学。她卖菜卖了整整10年。什么事能坚持干上10年，也就多年的媳妇熬成了婆，再坚硬的石头也就能水滴石穿。她以一个只有做母亲的韧性嚼碎了这10年之苦，用卖菜得到的血汗钱滋养着女儿长大。这10年中丈夫曾来京看望过她，也省吃俭用寄钱来，自己的父母姐妹多少也接济一点，但主要是她一个人用瘦弱的肩膀承担起这副对于她实在过于沉重的担子，将女儿培养到初中毕业、高中毕业。"},{"type":"paragraph","text":"我常想她一个人蹬着平板车披星戴月从郊区运菜的情景，也常想起她一人枯守着菜摊卖菜一直卖到日落黄昏的情景，心里充满比感动要复杂得多的感情。我有时想如果没有那个上山下乡，没有那个疯狂而荒唐的年月，她会是这样子吗?她应该和所有像她这样年龄的城里的女人一样，即使没钱没势没有了青春，终会有一个完整的家吧?幸亏命运对她还算公平，让她失去那样多，也让她得到了她最想得到的，那就是女儿争气，考上了大学。"},{"type":"paragraph","text":"今年，女儿正好大学毕业。虽然，工作一时挺难找，但我见到她时她先告诉我女儿大学就要毕业了的消息，一脸的高兴劲情不自禁。那里有10年的辛苦，10年希望，所有付出的一切此刻都得到了补偿。"},{"type":"paragraph","text":"和往常一样，我见到她时，她照样在卖菜，不同的是，在自由市场里，她已经有了自己专用的固定柜台。另外让我百感交集的是，我看到挂在柜台旁有一个书包，她用来装钱用的，是16年前她一百多里地特意跑到我们农场场部为女儿买的那个书包。书包上印着颐和园佛香阁的图案和“北京”两个字，只是那图案有些模糊不清，“北京”两个字已经完全退色。"}]}