{"id":1170834,"date":[{"year":1998,"month":10,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1685","ytitle":"","mtitle":"自将磨洗认前朝","ftitle":"","authors":["冯日乾"],"text":[{"type":"paragraph","text":"没有想到散步会散到清朝的乾隆时代去。"},{"type":"paragraph","text":"一日，信步至北关外，见路边一块仆地的石碑下有流水哗哗涌出，便在这小渠的渠口蹲下来小憩。随意一瞥，发现碑立于乾隆五十九年，再看，碑文中有“勒索农民额外加耗定即立毙杖下”的字句，我惊异了:彼时，此地，是何方神仙站出来为民立言为官立禁呢?于是，扒去压在碑石右侧的泥土，撩起渠水洗净碑面，便见一篇完整的碑文:"},{"type":"paragraph","text":"陕西巡抚部院秦示谕军民人等知悉:摊征盐课，永远不准加耗。如有书役家人指称火耗、添平、解费名色勒索农民，额外加耗，定即立毙杖下，并将该管官严参治罪，断不姑贷。各宜凛遵毋违，特示。"},{"type":"paragraph","text":"右示刊刻石碑，监立北关，永远遵守。"},{"type":"paragraph","text":"乾隆五十九年二月日立"},{"type":"paragraph","text":"啊，我得先为二百年前我的家乡父老们庆幸了，庆幸他们遇到一位“秦青天”。善哉善哉!"},{"type":"paragraph","text":"善哉念罢，心里又不踏实起来:这“青天”是真是假——不是在国泰民安的盛世故装为民做主的姿态吧?"},{"type":"paragraph","text":"“加耗”究竟是什么东西(自然不会是好东西)，谁若再搞便要杖死，连其主子也将严办?历史知识太少，只好回家乱翻仅有的史料辞书。东翻西翻，左顾右盼，犹如漫步于时光深处的大清国——"},{"type":"paragraph","text":"“加耗”者，正税之外的附加税也，也叫“耗羡”或“羡馀”，意思是征收来的钱粮在保管、解运过程中有损耗，所以要在定额之外加派若干作补偿。据说早先一般不过每两加耗一二钱(这已够可怕了，百分之一二十啊)，后来不断攀升，加四钱加五钱，有的甚至“税轻耗重，数倍于正额”。这该如实地叫做横征暴敛巧取豪夺了。但人家说得明白，抵补实耗后还得有盈余，不然怎么叫“耗羡”、“羡馀”?“羡”也是“馀”，“馀”也是“羡”，就是多出的那部分。别问为什么要多出那么多，老爷们枵腹从公不该收点好处费?跟老爷跑前跑后的书办衙役大爷们不得拿点劳务费?更重要的是，老爷们要给决定自己仕途命运的上峰送礼表孝心怎么办?有了这耗羡，便不用自己掏腰包，同时，送的和收的彼此脸上都好看些:不过是加耗之所余嘛!或曰:这不等于把猫叫个咪，实际就是贪污、行贿吗?是的，但这贪贿却是合法化制度化了的。君不闻，此制度尚另有一个雅号，谓之“陋规”。虽承认是陋习积弊，却又是不成文的规矩；听名字好像方方面面都在鄙弃准备纠正，看实际却是上上下下都在理直气壮地收和贪。"},{"type":"paragraph","text":"陋规种种，举不胜举。征粮时有“鼠雀耗”、“升斗耗”、“仓场耗”；征银子时，又藉口细碎银两经火熔铸要伤损，加征“火耗”。同一种加耗，加多少各地并不统一，名称也不尽相同，吃亏受罪的自然是老百姓。史载，乾隆年间，仅每年从归公的耗羡中划拨给武职官员的“养廉银”即达三百万两，约占全国田赋收入的10%。可见，我们的抚台大人并不是无的放矢。想必是敝县那时出了滥摊私派害民祸政的贪官污吏，秦巡抚将其严惩而后立了那“永远不准加耗”的示禁碑以儆后者。不然，这碑何以要立于远去省府百里的泾阳县北关?"},{"type":"paragraph","text":"——浮光掠影地考察了一遭，归来倒有一些想而未透的观感:"},{"type":"paragraph","text":"清皇朝的最高统治者并非个个昏庸，无所作为。顺治时曾向农民颁发过“明白卡”，那时叫“易知由单”；康熙曾整治吏治，惩贪污而树清官；雍正更是锐意改革，实行耗羡归公，加耗限在百分之二三；乾隆年间，仅甘肃布政使王亶望贪污赈灾银一案就查处了官吏六十余人，杀二十二人，连陕甘总督勒尔谨也赐令自尽。要说文武百官中没有一个清廉刚正的，更不是事实。像陕西巡抚秦承恩一样以立碑方式严禁勒索农民的固然少见，但冒死上奏，痛斥贪墨、为民请命乃至明确指出官逼而民反的有识之士却也不乏其人。然而，贪风仍然不敛，江河日见其下，终致一个曾经很强盛的王朝陷于覆亡。历史走了一个大怪圈，秦巡抚的示禁碑早已不知几时倒在斜阳野径里。主张三民主义而建立了新政权的革命者肯定也不曾想重蹈前清的覆辙，但仅仅三十余年后竟至于“民国万税，天下太贫”，腐败得不可收拾了。历史又画了一个怪圈，逼人深思。"},{"type":"paragraph","text":"多年来总是说:那是他们的阶级属性和社会制度决定的。对也是对的，但总觉得有些笼统浮泛。今天的中国是一个全新的社会，不该也不会再走一个前朝古代所经历的怪圈。"},{"type":"paragraph","text":"折碑沉沙字未消。我建议重新把那块仆道的石碑竖起来，——例如在博物馆里，藉作今人步入历史堂奥的一扇侧门。"}]}