{"id":1170189,"date":[{"year":1998,"month":9,"day":30}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第194期)","column":"人物聚焦","genre":"","count":"2565","ytitle":"","mtitle":"马苏德这个人……","ftitle":"","authors":["倪同军"],"text":[{"type":"paragraph","text":"本报驻新德里记者　倪同军"},{"type":"paragraph","text":"目前，阿富汗战局已发展到决战地步，自称拥兵10万的塔利班至9月底控制了90%以上的国土，形成离最后征服全境仅一步之遥的态势。但塔利班的这“一步之遥”必须从马苏德身上跨过去方能如愿以偿。事实上，这个留着一小撮山羊胡子的家伙可不是好惹的。"},{"type":"paragraph","text":"拉巴尼政府驻印度大使M·塔利里近来在新德里多次举行新闻发布会，向外国记者们介绍国内的最新动态。本报记者特意请他用一句话来评价马苏德在今日阿富汗的地位与作用，这位大学教师出身的外交官答道:“忽略了马苏德将军，就写不出一部完整的阿富汗现代史教科书。”"},{"type":"paragraph","text":"马苏德的全名是艾哈迈德·沙阿·马苏德，1952年出生于阿富汗境内塔吉克族的名门之家，祖辈世代习武，能征善战，其父曾为阿富汗前国王查希尔军队的一名准将。说来也奇怪，在一家六个男孩子里排行第三的马苏德，尽管童年时代对军旅生涯充满神奇的向往，但中学却是在法国人开办的伊斯蒂列尔学校度过的，那是一座在阿富汗赫赫有名的一流教育场所，富家子弟莫不以跻身于此感到荣光。中学毕业后，马苏德还是没有选择军旅生涯，而是进了喀布尔理工学院念工程专业。然而，马苏德的学业仅仅持续了几个月。便被突如其来的政局剧变彻底打乱了。"},{"type":"paragraph","text":"1973年7月17日，一批崇拜苏联社会主义模式的左翼官兵发动军事政变，推翻了查希尔王朝。马苏德很快参与创建了旨在驱逐政变总统达乌德的伊斯兰复兴运动组织，开展地下反抗活动，并于1974年联络军队反左翼力量进行了一次流产的军事政变。兵败后的马苏德及大批同党四处逃遁，1975年到巴基斯坦寻求政治避难。他在那里首先认识的第一位巴方要员是国防边境守备部队司令纳赛鲁拉·巴伯尔。此人奉命在巴阿边境重镇白沙瓦市附近的杰拉德兵营，把亡命而来的阿富汗人组织起来搞军事训练，同时帮助他们学习游击战争理论。所以说，马苏德如今的看家本领还得益于巴伯尔当时的精心栽培。"},{"type":"paragraph","text":"“成也萧何败也萧何”，正是这个巴伯尔后来当上了巴基斯坦人民党政府的内政部长，一手扶持塔利班从无到有、从小到大，最后弄得马苏德不得不重新回到潘杰希尔谷地打游击。这当然是后话。"},{"type":"paragraph","text":"马苏德那时在流亡巴基斯坦的阿富汗反政府斗士中鹤立鸡群，可谓风华正茂而血气方刚、才智出众而咄咄逼人。1975年7月下旬，他带领30名敢死队员潜回家乡潘杰希尔谷地执行针对政府官员的暗杀活动，结果手下死伤过半，他本人侥幸生还。但马苏德从此深得布尔汉努丁·拉巴尼(即现在的伊斯兰促进会主席、没有政府所在地的阿富汗总统)的赏识。"},{"type":"paragraph","text":"堪称一世袅雄的希克马蒂亚尔(即现在的伊斯兰党主流派首领，当过阿富汗政府的“空架子总理”)其时也流亡在巴基斯坦，但为争夺阿富汗反政府势力的领导权跟拉巴尼一直窝里斗。巴军方对来自普什图族的希氏情有独钟，马苏德对此十分不满，逐渐向拉巴尼靠拢，以致他跟巴军方的矛盾逐渐表面化。希克马蒂亚尔和拉巴尼两派之间的流血冲突有增无减，据后来的新闻报道披露，1978年4月21日阿富汗又发生了一场“争取彻底苏联化”的流血军事政变，阿富汗人民民主党内部的人民派领导人塔拉基杀死首相达乌德取而代之。假若不是这次突发事件的出现，马苏德等非主流派人士的性命恐怕难保。"},{"type":"paragraph","text":"1979年春季，马苏德再度潜回老家发动游击战争，功夫不负有心人，他这次旗开得胜，未久便站稳了脚跟。是年12月27日，莫斯科因不满阿明政权日益发展的离心倾向，悍然出兵干掉阿明全家，扶植阿富汗人民民主党旗帜派头面人物卡尔迈勒执掌中央大权。阿境内原先反左翼政府的小规模武装抵抗一夜之间变成了获得联合国多数成员国支持的“保家卫国战争”，马苏德因此也一夜之间身价百倍，成了一位“坚决捍卫民族独立”的风云人物，金钱、武器及后勤物资源源不断地向他涌来。马苏德结合本乡本土的实际环境，贯彻游击战争的“16字诀”方针，在潘杰希尔谷地同前来围剿的卡尔迈勒政府军和苏军巧妙周旋，频频得手。到1982年时他手下已有3000人的正规武装，到1992年又发展成配备飞机、坦克、重炮和导弹的3万人精锐部队。国际传媒为此形容马苏德为“潘杰希尔之狮”。"},{"type":"paragraph","text":"潘杰希尔谷地位于巴达赫尚省南部，从东北角到西南角长约150公里，四周群山环绕，谷内有森林、河流及草地，地形易守难攻，加上出西南端可直下首都喀布尔，所以是兵家必争的战略要冲。"},{"type":"paragraph","text":"擅长“反间”是马苏德的一大强项。1992年初，纳吉布拉政权摇摇欲坠，政府军的战地司令们三心二意，伺机另觅新主，其中当数指挥2万乌兹别克族官兵的杜斯塔姆特别活跃。马、杜两人暗中联络几次便拍板成交:杜斯塔姆在首都喀布尔先当内应后当“门神”，一方面为马苏德部队迅速人城网开一面，另一方面给希克马蒂亚尔部队和什叶派伊斯兰统一党部队入城设置障碍，事成之后，杜氏出任伊斯兰促进会政府的国防部副部长。"},{"type":"paragraph","text":"杜氏履约，帮助马苏德在喀布尔捷足先登搞定既成事实。拉巴尼于1992年6月登上总统宝座，马苏德出任国防部长，但杜斯塔姆一无所获。马苏德因受“圣战弟兄们”的一致责难一“跟前共产党人同流合污”，不久毁约，杜氏怒火满腔，遂在城区构筑阵地与马苏德作对。1993年春季，马苏德部队经数场恶战攻下达鲁拉曼王宫，杜氏卷铺盖走人，回到马扎里沙里夫独霸一方。"},{"type":"paragraph","text":"后来的事态演进对世人来讲不再陌生。塔利班异军突起咄咄逼人，伊斯兰促进会政权不得不在1996年9月放弃喀布尔，搬至老巢潘杰希尔谷地等待卷土重来之日。据外电报道，时下云集在这里的伊斯兰促进会武装接近8000人，是一支追随马苏德多年的骨干人马，一旦这批人马被打垮，那么整个反塔利班的北方联盟就算彻底完了。"},{"type":"paragraph","text":"马苏德还能再度创造奇迹吗?据此司南亚问题观察家们分析，只要马苏德能继续获得来自外部的军事或“人道主义”援助，那么就能支撑下去并有东山再起的可能性。值得强调的一点是，倘若伊朗借外交官遇害事件日后果真向塔利班兴兵发难，马苏德的生存前景即会看好起来，他势必坚守阵地择机出击。"},{"type":"paragraph","text":"一周前，马苏德为证明自身的价值，命令驻扎在喀布尔以北30公里的前线部队向首都发射数十枚火箭。据塔利班公布的声明，这次空中袭击“使城内居民伤亡达百人之多”。塔利班一时间还没有足够的信心和实力拿马苏德开刀，但塔利班肯定不会就此罢手，一场生死大战在可预见的将来看似难免。由此可见，马苏德这个人相当利害。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马苏德手下的士兵</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u100302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马苏德将军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u100303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马苏德和儿子在一起</FONT>"}]}