{"id":1170259,"date":[{"year":1998,"month":10,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1722","ytitle":"","mtitle":"市领导节日下基层慰问职工群众","ftitle":"徐匡迪、陈良宇、龚学平等昨分别下基层慰问坚守工作岗位的职工以及部分群众，向他们送去节日祝福","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天是国庆佳节，阳光普照下的申城到处呈现着喜气。上海市市长徐匡迪等市领导分别下基层，慰问了坚守在工作岗位上的职工以及部分群众，并向他们送去节日的祝福。"},{"type":"paragraph","text":"昨天上午9点刚过，徐匡迪市长和蒋以任副市长一行来到位于闵行的上海轮胎橡胶(集团)"},{"type":"paragraph","text":"股份有限公司下属上海载重轮胎厂。徐匡迪、蒋以任等先后查看了该工厂材料制备工区、生胎制备工区和成品制备工区的生产情况，一一慰问了在机器设备前操作的工人。今年前3个季度，上海轮胎橡胶(集团)股份有限公司创造了1.5亿元利润，比去年同期增长11.7%。徐匡迪市长对轮胎橡胶(集团)学习邯钢，通过加强管理来降低成本，提高效益的做法表示了肯定。徐匡迪还鼓励大家说，我们要弘扬伟大的抗洪精神，扎扎实实做好当前工作，抓紧今年最后3个月时间，为实现上海今年GDP增长10%的目标多作贡献。"},{"type":"paragraph","text":"随后，徐匡迪、蒋以任一行又来到上海永新彩色显象管有限公司，向职工们致以节日的问候。在公司制管科车间，徐匡迪、蒋以任等饶有兴趣地听取了有关彩色显象管生产过程的介绍。今年1至8月，上海永新彩色显象管有限公司的产量比去年同期上升了29%，但随着国内彩电市场竞争日趋激烈，他们面临的压力也越来越大。徐匡迪勉励公司领导和职工们，要始终保持危机感，积极通过开发新产品和内部挖潜，努力克服困难，把上海的电子工业搞上去。"},{"type":"paragraph","text":"市委副书记、常务副市长陈良宇昨天上午来到坐落在浦东金桥出口加工区的上海华虹NEC电子有限公司，他与职工们热情握手致以问候，并祝大家节日愉快。建设中的上海华虹NEC电子有限公司总投资12亿美元，主要经营大规模集成电路产品。为了力争实现明年2月试投产的目标，各工地齐头并进，连战雨天和高温。陈良宇深入生产主厂房、中央变电所、中央动力厂房等，了解施工进度和施工质量。他对中日双方密切合作，齐心协力，共同确保施工质量，加快项目建设进度给予了充分肯定。他希望施工单位严把质量关，确保生产设备联动试车一次成功，为加快发展上海的高科技产业多作贡献。"},{"type":"paragraph","text":"昨天上午，市委副书记龚学平，市委常委、宣传部长金炳华等来到东方明珠二期工程上海国际会议中心、东方明珠电视塔、上海卫星电视中心、上海书城大厦，亲切看望了坚持加班的职工，向他们致以节日的慰问。"},{"type":"paragraph","text":"龚学平要求昨晚开播的上海卫视编播人员不断增强思想素质、业务素质和知识含量，把卫视办成上海对内对外的窗口，让世界更好地了解上海。"},{"type":"paragraph","text":"龚学平、金炳华等一行昨天上午还来到文新报业大厦工地慰问建设者，并要求全力以赴、精益求精，建设好这座上海最好的新闻报业大厦。"},{"type":"paragraph","text":"位于威海路陕西路附近的文新报业大厦高169米，共46层，是目前浦西地区已结构封顶的大楼中最高的。据悉，文新报业大厦将于明年上半年建成。"},{"type":"paragraph","text":"副市长韩正昨天一早来到施工中的延安高架路中段工程2.6标工地，向建设者表示亲切慰问。韩正详细询问了工程进展情况，特别强调要注重工程质量和安全生产。随后，韩正一行又到浦东煤气制气有限公司，深入生产车间，向一线工人们致以节日问候。"},{"type":"paragraph","text":"左焕琛副市长昨天来到上海天文台佘山工作站和上海地震局佘山地震基准站，看望了节日期间坚守岗位的工作人员。左焕琛向全市的科技工作者表示亲切慰问，并希望他们在知识创新方面继续发挥好主力军作用。"},{"type":"paragraph","text":"昨天是国际老人节。冯国勤副市长带着花篮、月饼和慰问金等来到家住利西路250弄、现年108岁的陈杨氏老太太家中，向这位上海第一高寿者送上节日祝福。随后，冯国勤又看望了生活在长宁区第一社会福利院的114位老人。"},{"type":"paragraph","text":"周禹鹏副市长昨天先后来到浦东新区世纪大道潍坊路福山路口、浦东国际机场南线快速干道11标和黄浦江行人隧道3个建设工地，亲切慰问了正在节日加班的建设者。他希望建设者严格按照施工纪律，优质、高效地完成施工任务。"},{"type":"paragraph","text":"周慕尧副市长昨天来到闸北区共康中学西藏班和本市部分大、中、幼学校教师代表闻忻威、林黎、曹家麟家中，向师生们致以节日的问候。他希望全市广大师生在新学年中再接再厉，为提高上海的教育水平，特别是在提高学生素质方面作出新的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a2010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐匡迪到上海载重轮胎厂慰问国庆节加班职工。"},{"type":"paragraph","text":"本报记者　夏维　摄</FONT>"}]}