{"id":1170595,"date":[{"year":1998,"month":10,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"上海文化建设如何面向新世纪","genre":"","count":"2410","ytitle":"","mtitle":"大剧院呼唤文化精品","ftitle":"上海大剧院等一批标志性文化设施的建成，使上海有了良好的文化硬件环境。然而，硬件设施的发展与作品有效供给不足的矛盾，目前已逐渐显露。创作滞后，特别是精品力作不多，成了本市文化事业发展的“瓶颈”","authors":["凌云"],"text":[{"type":"paragraph","text":"编者按上海，正以充满希望和活力的崭新姿态，迈向新的世纪。物质文明是一个城市的“筋”和“骨”，精神文明是一个城市的“气”和“神”。文化既是一个城市精神气质的重要标志，而且还担负着为其持续的发展提供文化条件和精神动力的责任。今天本报发表的这篇采访札记，就反映了广大市民在这方面的热切期待:面对即将到来的新世纪，我们上海的文化建设如何有一个更大更快的发展?"},{"type":"paragraph","text":"应当看到，在历届市委和市政府的领导下，上海的文化事业这些年来有了巨大的发展，一座座标志性文化实施拔地而起，一大批优秀作品获得了专家和群众的好评。但是，我们也必须看到，与上海经济建设的雄伟步伐相比，与上海要建成“一个龙头、三个中心”的目标相比，与上海人民日益增长的文化需求相比，我们的文化事业还存在相当的距离。因此，认真学习邓小平理论和党的十五大精神，解放思想，深入总结上海文化建设成功和不足两方面的经验，分析新情况，研究新问题，为上海跨世纪的文化发展提供思路、规划蓝图，是我们面临的一个重要课题。为止，上海已举办文艺骨干研讨班，揭开了这一大型研讨活动的序幕。为了给文艺、理论工作者和广大市民提供一个发表意见、交流思想的园地，本报也从今天起推出以“高举邓小平理论旗帜，贯彻党的十五大精神，掀起上海文化工作新高潮”为主题的讨论。讨论可以围绕如何深化上海文艺体制的改革、如何进一步繁荣创作、如何培养和造就更多一流的文艺人才、如何发展上海的文化产业、如何发展上海的群众性文化活动等专题展开，我们希望文艺、理论工作者踊跃发表意见，也欢迎广大市民积极参与讨论，联系实际谈经验、谈问题、谈矛盾、谈思路。文章一般以千字文为宜，要求一事一议，切忌空洞玄虚。稿件请寄虎丘路50号文汇报文艺部收，邮政编码200002。"},{"type":"paragraph","text":"上海大剧院的胜利落成，为上海近年来一系列文化硬件建设添上了浓墨重彩的一笔。以《天鹅湖》拉开大剧院揭幕演出季序幕的中央芭蕾舞团，以往访沪时曾因剧场设施的落后几度带着遗憾而归。这次，中芭的艺术家们个个对剧场设施赞不绝口。该团领导赵汝蘅、孙学敬说:“近年来我们三次到上海演出，这次的演出条件是最好的。这个舞台可以说已经完全与国际接轨了。”"},{"type":"paragraph","text":"上海大剧院无疑是上海人民的骄傲。而从“六五”期间的1亿元到“八五”期间的52.5亿元，再到“九五”期间的85亿元，上海在文化设施上的投入逐年增加，除了上海大剧院以外，东方明珠、上海博物馆、上海图书馆新馆等一系列标志性文化设施和几十个区域性文化中心的建成，使迈向21世纪的上海拥有了与其地位相称的文化硬件环境。"},{"type":"paragraph","text":"面对新世纪，我们如何把握硬件完善带来的机遇，推动文艺事业实现新的突破?目前，硬件设施的发展与作品有效供给不足的矛盾，已在本市逐渐显露。创作的滞后，特别是精品力作不多，成为上海文化事业发展的“瓶颈”。对这一点，文艺工作者自己也有清醒的认识。"},{"type":"paragraph","text":"上芭艺术总监林泱泱说，上海有了现代化的芭蕾演出场所是好事，但它也要求有与之相称的大量芭蕾精品能够不断地轮换上演，与国际芭蕾演出市场的惯例接轨。特别是民族芭蕾舞剧创作，存在周期长、风险大等种种不利因素，精品的诞生尤为艰难。对上芭来说，还要付出艰苦的努力。指挥家陈燮阳说:“有了好的剧场，世界各地的著名乐团、指挥家和演奏家将来得更多，上海的音乐爱好者会更加见多识广，对我们乐团的演奏曲目、水准等也会有更高的要求，这是对乐团的考验。”而上海歌舞团团长陈鲁渤说，上海的舞台是巨大的，文艺家的天地更是宽广的。现在就看我们拿出什么样的作品了。"},{"type":"paragraph","text":"广大观众和市民对上海的文艺事业也提出了更新更高的要求。上海太平洋生物公司的陆源乐先生说，近年来，上海人对生活质量的要求越来越高，不仅要求吃好穿好住好，还需要有更多的精神生活内容。不仅要看好戏、读好书，还希望有丰富多彩的娱乐生活。创信市场调查公司的龚先生说，他们曾对上海市民消费需求作过调查，文化消费的潜力最大，而目前文化产品的供应数量和质量都还不敷需求。研究生张敏说，在上海求学几年，感觉到上海的文化氛围一天天浓郁，广场文化活动和各种各样的文化节庆活动都搞得很有声势，校园里的艺术普及活动也很受同学们的欢迎，但总感觉作为一个国际大都市来说，文化上的“高精尖产品”还太少，还没有真正体现出应有的文化地位、树立起博大精深的文化形象。"},{"type":"paragraph","text":"文化事业要实现新的突破，要求文化单位建立起一套面向市场经济环境的管理体制和创作机制，学会用市场的标准、渠道和手段来判断、组织、运作艺术活动。复旦大学顾晓鸣教授认为，上海历来有中国电影的“半壁江山”之誉，但目前这种优势正在丧失。这里不仅有创作者精神状态、创新意识等方面的问题，同时也有体制、机制的原因，需要深入的分析研究。有的创作人员认为，一些文艺单位搞创作仍习惯于向上要本子、要投资、要人才，甚至要“红头文件”来保障票房，造成了“市场神经”的麻木；另一方面，一些文化管理部门的管理模式还没有完全从“办文化”转到“管文化”，对创作的直接干预较多，甚至样样包办代替，使院团“等、靠、要”的思想有所滋长。缺少了市场机制对艺术生产资源的配置调度，必定造成创作圈子越来越小、创作框框越来越多、题材视野越来越窄。事实上，这几年文化主管部门予以大投入的作品并不少，但市场回报率普遍较差，说明问题不是缺钱，而是把不准市场的“脉搏”。"},{"type":"paragraph","text":"有识之士认为，文艺界人士和观众的这些意见，反映了他们对世纪之交上海文化事业寻求新发展、实现新突破的思考。现在千百万上海人民关心的是，在各种创作条件日益完善的今天，面对社会整体文明程度日益提高、人们的文化生活需求不断增强的状况，上海文化战线的同志将交出一份怎样的跨世纪答卷?本报记者　凌云"}]}