{"id":1170971,"date":[{"year":1998,"month":10,"day":8}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"百里溪随访","genre":"","count":"4780","ytitle":"","mtitle":"寻找一个失落的年代","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"赋闲在家，翻书养神，以带领小孙女为乐。"},{"type":"paragraph","text":"今年9月15日，突然接到同济大学搞海洋地质的李从先教授的电话，他很兴奋地告诉我:“许靖华在上海!明天他在同济大学报告厅作演讲……”"},{"type":"paragraph","text":"16日下午，我准时来到报告厅。行前，我对老伴说:“你去接她(孙女)吧。”老伴无可奈何地说:“唉，听到采访就像运动员喝了兴奋剂一样，非冲出去不可!”"},{"type":"paragraph","text":"许靖华是世界著名地质学家，瑞士联邦理工大学教授，是60-80年代地学革命的风云人物，十几年前我就想采访他。而这次听了他的报告，感受不到他当年著作《大灭绝》中那种动人的光彩了。"},{"type":"paragraph","text":"可能是我认真记录的关系吧，报告结束，他走过来和我握手，我乘机说明要采访他。这样，我们交谈了一小时，为了节约时间，我把讨论式的采访改为直接问答式。我不大习惯那种逼人式提问。"},{"type":"paragraph","text":"郑:你是怎样到“格洛玛·挑战者”号上当首席科学家的?"},{"type":"paragraph","text":"许:1968年，欧洲一个国家的一位地质学者跑到瑞士，要我帮他介绍工作。这时，“格洛玛·挑战者”号正好要到东太平洋去考察，需要一位搞深海研究的学者，我就写信到美国把他介绍去。没几天，他在澳大利亚的机构找到正式工作。主持这次考察的也是我的朋友。我就问他，这样是否给你带来很大困难，如果是很困难，我来帮你。那位朋友说:我们就要开船了，是需要一个人。这样，我就上了船，做起深海地质的研究了。"},{"type":"paragraph","text":"郑:这项研究和你本来的工作相接近吗?"},{"type":"paragraph","text":"许:我是扬州人，生长在南京。1948年大学毕业即留学美国，1953年在加州大学洛杉矶分校获博士学位后，1954年到壳牌石油公司研究室工作，具体任务是研究德州海滩砂粒的来源。对粗枝大叶的观察者来说，这些砂粒似乎是从海中冲上来的，但事实恰恰相反，它们是先从陆地剥蚀下来，随水流到海里，然后又被冲到海滩上。它可以来自遥远的内地，来自不同年代的岩石。把话说远了，还是回答你的问题，我和一位瑞士女子结婚，生三个孩子；前妻去世后，再结婚，又生几个孩子。这样，我无法做到事业第一，而是家庭第一，生活第一。我做了一辈子专家，但没有死盯着一个题目进行研究。生活需要我改行，科学发展也要求我去追逐新的领域，对研究无法从一而终，我非常能适应。"},{"type":"paragraph","text":"郑:这个我也听说过，更听说过你在每一行里都能干出像样的成就来。"},{"type":"paragraph","text":"许:在研究中取得成就，基础知识积累固然重要，我觉得更重要的是机遇。有些成果不是连续叠加式的积累能取得的。去搞深海地质也是如此，他们本来的计划是考察东太平洋，想把海洋地质和陆上地质结合起来研究。我说地中海距离周围的陆地最近，到地中海打钻最适合于这项研究。他们要我写个报告，我就根据别人提供的地中海资料，加上我的观点，给“地球深部取样规划联合海洋机构”(英文简称JOIDES)写了报告，很快得到批准并付诸实施。"},{"type":"paragraph","text":"郑:板块结构学说给地学领域带来革命性变化，“深海钻探计划”保证了这场革命的实现，而“格洛玛·挑战者”号钻探船又为实现这一宏伟的计划提供了必不可少的重要手段，请你描述一下这条船的情况，并说说初次上船时的心情。"},{"type":"paragraph","text":"许:在“格洛玛·挑战者”号的中部，有一个高达45米的钻塔，这个高度是根据世界上主要港口桥梁的高度设计的。钻塔的设计起重量近百万磅，大约相当于7000米钻具的重量。从塔顶远眺，是一种令人心旷神怡的享受。上塔顶要攀登一长串铁梯子。遗憾的是，我因在一次登山时摔过一跤，肩膀受过伤，从此不能登高。塔下面是月池，钻具就是通过月池下到海里去的。船上的科学家由两位主任科学家领导，他们对航次的科学成果负责；同时，他们一般也是航次的倡议者，有权参加制订计划。船上钻探队精干而富有经验，接一根钻杆只要6分钟，在10小时内就能接成一套4000米长的钻具。1966年6月24日，“格洛玛·挑战者”号首航墨西哥湾，进行海底钻探，从而揭开了海底钻探计划的序幕。"},{"type":"paragraph","text":"郑:地中海钻探，你是怎样发现和判断它在500万年前干化过?"},{"type":"paragraph","text":"许:1970年8月29日凌晨，“格洛玛·挑战者”号屹立在西地中海巴利阿里群岛以南的海域上，正在近3000米的深水中进行钻探。另一位主任科学家瑞安和我都没有睡觉。近天亮时分，钻具顿了一下，显然碰到了硬岩层，钻速从每分钟几米降到一小时一米。钻速如此缓慢，实在令人不耐烦。天亮之前，我们都睡觉去了。刚躺下不久，一位叫约翰·菲克斯的海洋技师闯进来叫醒我们:“我们找到了安特兰底斯的擎天柱!”安特兰底斯是寓言故事中的一个岛，岛上宫殿辉煌，为海水所淹没。这里指的是宫殿的大理石柱。我赶紧披衣起床，跑到实验室看岩心，那段岩心真像一段小型的大理石柱，我不禁脱口而出:“这是一段具有鸡网构造的硬石膏，它说明地中海曾一度蒸干。”瑞安是搞海洋沉积的学者，缺乏与陆地上的古代浅海沉积岩打交道的经验，不相信我的话。我说，看这里是叠层石，那暗色的纹层是藻毯的痕迹。藻类的光合作用要靠阳光，因此在深洋底不能生长。当时的水一定非常浅，可以光着脚从这个盐池里走过去。"},{"type":"paragraph","text":"郑:你用一个钻孔的资料就能说明地中海干化的过程吗?"},{"type":"paragraph","text":"许:这个问题，瑞安和我争论了几天，他始终认为在海面以下几千米的深处，怎么可能有浅水或水上沉积物呢?一天，我们在争论时，玛丽亚·希妲从古生物实验室出来，给我们送来“安特兰底斯擎天柱”的报告，证明我们已钻到米辛尼亚期。米辛尼亚期是盐类沉积时期，希妲说这在地中海沿岸国家是屡见不鲜的。这说明那个时期的地中海不是深海盆地，而是一个群山环绕的盐漠。这就是地中海由于蒸发作用而枯竭。后来我们继续打井。有一天打井，钻不转了，说明有东西把钻杆卡住了。我感到失望，我失望时就去睡觉，免得去想烦恼的事。而瑞安则不同，失败了，他会找许多事情做。他把钻孔中带出来的砂粒进行分类，结果又发现石膏、小贝壳、石英、云母等，这些都是深海中没有的。这个不幸之大幸，说服了瑞安。我们在地中海一共打了15口井，都说明地中海在500万年前曾干化过。最后形成了:"},{"type":"paragraph","text":"许靖华——瑞安——希妲地中海干化模式。"},{"type":"paragraph","text":"地中海在干化以前很久，原是一个万丈深海。"},{"type":"paragraph","text":"郑:地中海干化模式的提出，给其他学科带来什么影响?"},{"type":"paragraph","text":"许:一个假说式模式提出来之后，就会有许多人要去证明它。证明有两种方式，一是寻找新的材料，另一种对已往无法解释的一些现象进行新的思考，最后得出一个模式是正确或是错误的结论。地中海干化，事实上对地质气候、生态环境、生物生存都有影响，在这些领域中围绕地中海干化的研究，都有新的发现与解释。"},{"type":"paragraph","text":"郑:你们提出的地中海干化模式，在地学革命中占有什么位置?"},{"type":"paragraph","text":"许:这次地学革命是由板块结构引起的。参加这场革命的有我的老师、我的朋友、我的同事和我的学生，我也是直接参加者，除了地中海，我还参加过“格洛玛·挑战者”号的其他航程，应该说这些人都是地学界具有献身精神的人。地中海干化模式只是这场革命的一个支系。"},{"type":"paragraph","text":"在这里，我把和许靖华的谈话停顿一下，插一段背景介绍:"},{"type":"paragraph","text":"地学革命有两个里程碑，第一个里程碑是魏格纳的大陆飘移说，按照魏氏学说:大陆本来是一个整体，即“联合大陆”，不存在今天大西洋、印度洋、太平洋，也不存在今天的非洲、美洲、欧洲和亚洲，以后由于大陆的分离，才形成各大洋。魏格纳起初从大西洋两缘海岸线弯曲形状相似性中得到启示，并作了形象的比喻:各大洲和各大洋，就像一张撕成两片的报纸，按照参差的毛边可以拼接起来，报纸上印刷文字也可以互相连接。可惜，他的学说还没有完善，1930年在格陵兰考察时，正好是他50岁生日的那天，在冰原上遇难。以后海斯的海底扩张说为大陆飘移说提供动因机制，又有学者用电子计算机使之达到完美的拼接，大陆飘移说已成无可置疑的事实。"},{"type":"paragraph","text":"板块构造说集大陆飘移、地幔对流、海底扩张等构造学说的精粹，描述得相当简洁，揭示了地球的表壳——岩石——被裂解为若干巨大的板块，坚硬的岩石圈板块驮伏在塑性软流圈上，横跨地球表面进行大规模水平运动。板块与板块之间，或互相分离，或互相聚合，或互相平移。板块运动及其相互作用激起了地震和火山活动，带动了大陆飘移和大洋盆地的张开与关闭，也导致了种种地质构造作用。许多学者指出，在地质学发展史上，“板块学说标志着一个时代的终止和另一个时代的开始”，它的重要性堪与哥白尼的发现及达尔文的学说相媲美。"},{"type":"paragraph","text":"郑:时间到了，不便向你作更多的请教，请你简单地谈谈:你对恐龙灭绝的解释是怎样形成的?"},{"type":"paragraph","text":"许:早年，我在壳牌石油公司任职时，从古生物学家特拉弗斯那里看到《古生物学杂志》，一篇文章说恐龙的灭绝是由一块巨大陨石落下来以后产生的热空气杀死。当时感到可笑，认为是无稽之谈。1979年，我从文献上看到诺贝尔化学奖金获得者哈罗德·尤里早就提出过，彗星陨落是生物大规模死亡原因。各地古生物纪录表明，白垩纪末期，曾经在一个极短的时间内发生古生物灾变性灭绝。1979年，我对这个问题有了兴趣。1980年我随“格洛玛·挑战者”号去南大西洋考察时，要求顺便到开普盆地打一个孔，终于找到白垩纪—第三纪的界面，岩心收效率很高，证明确实存在生物大规模死亡事件。特别是漂浮生物的死亡，说明这一事件的时代性。参与这次考察的中国学者何启祥也研究证明，生物大规模死亡事件不久，地球上的气温大约降低了5℃，接着又有10℃左右的升高。后来，我提出一个假说:陨落彗星氰化物的污染引起了海洋漂浮生物大规模死亡。而恐龙的灭绝是因为气温的升高，超出了它适应能力所致。"},{"type":"paragraph","text":"郑:看来，地学的许多学说都是通过“格洛玛·挑战者”号建立起来的。"},{"type":"paragraph","text":"许:是的。“格洛玛·挑战者”号的成就，证明了海底扩张，促进了板块构造学说的诞生，结束了一场地学革命。那么，我们是否正在目睹生物科学一场新的革命开始呢?达尔文在总结他的进化论时，提出“生存竞争”，“优胜劣败”，“适者生存”。加拿大一位学者告诉我，恐龙的灭绝是在它的极盛时代，是优者，按照达尔文的生物进化学说，它不应该灭绝，如果不是由于白垩纪末期的灾变而为哺乳动物所代替的话，也许能成为具有当代人类智慧的动物。今天的世界是个什么样子，那就不堪设想了。所以说，如果恐龙灭绝的天外原因是正确的话，那么我们就要重新考虑达尔文的生物演化的速度和方式。"},{"type":"paragraph","text":"郑:你的研究道路是一帆风顺的吗?"},{"type":"paragraph","text":"许:我是在经典地质教育下成长起来的。1944年，我在中国读书时，即听到大陆飘移说，但不甚了解。1945年到美国后，我的老师对此说似乎是不屑一顾，认为是说给外行人听的。我接受了这个影响。1962年，还在剑桥当研究生的瓦因在印度洋的海底山上发现磁异常现象，1963年，他就发表了关于洋脊磁异常的论文，不仅证实了海斯的海底扩张说，而且提供了大陆飘移的机制。他的巨著点燃了地学革命的火炬。瓦因曾向我介绍磁异常发现的经过。到了“格洛玛·挑战者”号以后，实地考察，我从接受瓦因的学说开始了转变，到1969年，我已经完全转变为新思想的信徒了，完成了从“扫罗”到“保罗”的转变。扫罗原信犹太教，后皈依基督教，并改名保罗。后来，我的一些同事指责我为保守主义的叛徒，甚至有人把我说成是一个机会主义者，惯于见风使舵。实际上，如果我拒绝接受那些确凿无疑的证据，人家就不会指责我为“风标”，其结果必然是走向另一极端，成为一个怀有偏见的庸俗的人。科学的良心促使我面对现实，我不再迟疑，决心向新目标走去。"},{"type":"paragraph","text":"郑:深海钻探的发展前景如何?"},{"type":"paragraph","text":"许:越来越成为国际性的合作项目。过去，亚洲的国家没有参加，现在中国、日本、韩国也申请参加了。不久开始的南海钻探在亚洲是第一次，刚才会议的主持者汪品先先生是首席科学家，到时你可去采访他。"},{"type":"paragraph","text":"访问结束了。在回家的路上，我又想起许靖华在他的《地学革命风云》一书中的一段名言:“科学革命，也就是科学思想体系的改朝换代。新‘王朝’建立以后，科学的努力只不过是一些‘清理战场’的活动了，科学家们都在千方百计地去汇集新成果来支持新‘王’。”"},{"type":"paragraph","text":"开门进家，小孙女迎上来亲了我一下，并说了一声:“奖励!”这是她对我奖励的方式。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a8080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照:许靖华在上海作演讲</FONT>"}]}