{"id":1170170,"date":[{"year":1998,"month":9,"day":30}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"回音壁","genre":"","count":"1745","ytitle":"","mtitle":"雪山原来是这么美丽","ftitle":"","authors":["赵牧"],"text":[{"type":"paragraph","text":"赵牧"},{"type":"paragraph","text":"赵鑫珊先生去了一趟“香格里拉”(云南迪庆藏族自治州)，著文说他在香格里拉听到一个“绝秘”新闻:有个登山队在向梅里雪山发起第三次冲锋时，当地上百藏民举行祈祷仪式，暗中诅咒登山队，因为他们亵渎了山神。赵鑫珊先生为此“不禁拍手叫好”，并“坚决地站在香格里拉人的一边，反对现代人藐视大自然，处处以主人的傲慢态度去征服自然”。(见《文汇报》9月15日)"},{"type":"paragraph","text":"我不怀疑赵鑫珊对自然的热爱和敬畏，却怀疑赵先生对登山运动(史)是否具有起码的了解。他显然把所有登山行为都与“征服”混为一谈了。"},{"type":"paragraph","text":"我想告诉赵鑫珊先生一件事。在1991年梅里遇难的17名中日登山运动员中，就有个“香格里拉”土生土长的藏族小伙子——斯那次里。那年，28岁的斯那次里第一次参加登山活动，他到达雪线之上后说的第一句话就是惊呼:“雪山原来是这么美丽啊!我都不想回去了。”"},{"type":"paragraph","text":"斯那次里果然一去不返。这是他留给活着的队友印象最深的一句话。我敢肯定这个用年轻的生命来拥抱美丽的藏族小伙子，与赵先生同样热爱和敬畏自然。作为当地的藏族青年，他则肯定比赵先生更清楚藏族对待登山运动的看法以及这种看法的份量。"},{"type":"paragraph","text":"斯那次里并没有因“诅咒”和害怕“报应”裹足不前。那是他有生以来第一次到达永久雪线之上。他面对雪山那令人震撼的美丽情不自禁地欢呼，赵先生是否认为这是“傲慢”的表现、“征服”的欢呼呢?"},{"type":"paragraph","text":"我参加过几次登山活动，面对雪山的雄浑、肃穆、美丽，也有和斯那次里一样的惊叹和想法:“雪山是这么美丽，我真的不想回去了!”"},{"type":"paragraph","text":"我采访过许多登山者，我知道在雪线之上，很多人都有过这种真实的体验和情怀。你甚至也可以把它视为一种宗教的体验和情怀。而在我知道的一些西方登山家里，就有一些不置产业、不要婚姻的人。其中有一个曾说，雪山是他唯一的情人。结果他真的死在“情人”的怀抱里。"},{"type":"paragraph","text":"如果不知什么是美，怎能产生热爱之情；以世俗的眼光看，今天登山运动无名无利，又很危险，如果不是热爱的支撑，怎么能想象有些人，口袋里有两个钱，就往山里跑?如果不是热爱，又如何想象人们会对某种事物产生保护的念头?"},{"type":"paragraph","text":"我并非要为那些死去的登山者辩护。为自己真爱而死的人又何需辩护。"},{"type":"paragraph","text":"1991年，在梅里遇难者的追悼会上，面对斯那次里那张模糊中透着好奇神情的照片，我的一个也喜欢山的复旦小师妹泣不成声。我宽慰她不必为此太难过。她说她难过，只是因为他死得太年轻，这么热爱雪山的人应该有更多的机会亲近雪山。"},{"type":"paragraph","text":"让真正爱山的人亲近大山，让真正爱海的人靠近大海。登山并不必然与傲慢的征服心态、亵渎“山神”(自然)有联系。"},{"type":"paragraph","text":"的确，所有登山者的直接目标都是登临绝顶。但据我所知，今天无论藏族还是尼泊尔的夏尔巴的登山家或高山协作(运输登山物资)人员，他们每次在登山活动开始前，都会举行敬神仪式。他们和许多国家的登山爱好者一样，有着殊途同归的环保意识:尽可能地把登山过程中的废弃物资收集一处，集中处理……"},{"type":"paragraph","text":"在我看来，通常对登山运动存在最大误解的并非是登山者，而是那些缺乏实际的登山体验，却妄自尊大地给登山运动赋予各种荒谬的象征意义的人。可悲的是，他们很难摆脱这种可恶的代言人，往往在无奈中只能接受这种强势的宣传。"},{"type":"paragraph","text":"但我还是愿意写下这些，因为我毕竟到过永久雪线以上领略过雪域高原的美丽神奇；毕竟知道今天的登山者已经彻底唾弃了由权力者“出思想”，运动员去玩命卖苦力的历史；毕竟知道很多人登山确是出于热爱；他们(包括藏族登山者)何尝不知道藏族同胞对登山运动抱有那些看法，这也根本不是什么“绝秘”。他们没有耿耿于怀，恰是因为他们理解这些看法。"},{"type":"paragraph","text":"我很惊讶赵鑫珊先生竟把迪庆自治州的一些迷信做法说成是“好迷信”。在二十世纪末，想靠迷信机制产生的畏惧来保护环境，这有现实的可能性吗?这是不是太天真了?难道我们保护自然的愿望和动力不更该出自于我们能深刻地理解自然对我们的重要性么?人类破坏自然的行为，在很大程度上不也是因为许多人已经丧失了对自然的美丽神奇的审视能力，甚至丧失了审美的机会么?"},{"type":"paragraph","text":"和赵先生赞成“诅咒”登山者的观点相反，我认为现在真正有能力有机会走进雪域或者步入原始密林的中国人太少，以致于他们对肮脏的城市环境早已变得麻木不仁，他们没能力甚至更无机会走出去，无缘惊叹一声:“雪山(大自然)原来是如此美丽!”这才是大自然的真正不幸。"}]}