{"id":1170288,"date":[{"year":1998,"month":10,"day":2}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第572期)","column":"","genre":"","count":"2716","ytitle":"","mtitle":"诺贝尔奖得主的摇篮犹太文化的奥秘","ftitle":"","authors":["朱长超"],"text":[{"type":"paragraph","text":"犹太民族是一个谜一样的民族。它的文化是世界上最古老的文化之一。它经受过世界上最深重的苦难，长期没有自己的家园，却创造了世界上最令人惊奇的伟大的奇迹。"},{"type":"paragraph","text":"犹太民族不仅在贫瘠的土地上创造了辉煌的经济奇迹，而且为世界文明贡献了一大批杰出的天才和一系列科学艺术的光辉成果，为世界造就了众多的杰出人物:创造科学社会主义理论的马克思是犹太人；把人类从上帝造人说中解放出来的达尔文是犹太人；发现人类的无意识精神世界的弗洛伊德是犹太人；创立了相对论的爱因斯坦也是犹太人。"},{"type":"paragraph","text":"犹太民族是个富有科学智慧的民族。全世界诺贝尔奖金获得者中，犹太人占了15.47%，在美国的诺贝尔奖金获得者中，犹太人占了28%。犹太民族是诺贝尔奖金获得者的摇篮。"},{"type":"paragraph","text":"美国创造学家阿瑞提考查了从1900年以来获得诺贝尔奖的犹太人和犹太人后裔，发现他们获奖者的比例高得不同寻常。据阿瑞提统计，从1901年到1970年70年中，阿根廷的诺贝尔奖得主是世界平均水平的1.3倍，意大利是1.6倍，德国是4.4倍，法国是6.3倍，而犹太人的诺贝尔奖获奖比例是世界平均水平的28倍。"},{"type":"paragraph","text":"从微观上看，也足以说明犹太人在科学领域的卓越贡献和非凡能力。在1939年及以后的岁月中，大约有1500名意大利犹太人移居美国。他们之中，有两个人获得了诺贝尔奖金。一个是埃米利奥·塞格雷，一个是萨尔瓦多·卢里亚，前者获得了1959年的物理学奖，后者获得了1969年的化学奖。在1500名男女老少移民中，出了两个诺贝尔奖金获得者，这真有点匪夷所思。"},{"type":"paragraph","text":"犹太人才，特别是科学人才的密集，还表现在其他许多方面。在美国东部的几所名牌大学中，犹太人占了教授人数的25%，美国宇航工业的专家，犹太人占了60%。"},{"type":"paragraph","text":"人们要问，为什么这个民族在科学领域会取得这么巨大的成就?为什么这个民族拥有这么巨大的科学才能?为什么这个民族成了诺贝尔奖得主的摇篮?这些问题就像李约瑟难题(中国古代有发达的科学技术，但是，近代科学却不在中国产生)一样有意思，揭示它们在历史、文化、教育的关系，从中可以获得一些有益的启示。"},{"type":"paragraph","text":"首先，这个民族科学星空的灿烂，得益于全民族对于教育的重视。"},{"type":"paragraph","text":"教育是培育人的重要途径。犹太民族十分重视家庭教育。诺贝尔奖获得者、美国籍犹太人赫伯特·布朗在回答记者关于犹太人为什么诺贝尔奖获得者的比例这么高时说，这得益于犹太人对孩子的良好的教育，特别是家庭教育。他说:“我的祖父常问我，为什么今天与其他日子不同呢?……他总是教育孩子自己提出问题，自己找出理由，然后让自己知道为什么。在我的整个童年时代，父母都鼓励我提出疑问，从不教育我依靠信仰而接受任何一件事物，一切都求之于理，我以为，这一点是犹太孩子的教育比其他人略胜一筹的地方。”(王嘉荣《家庭教育讲座》，教育科学出版社，1982年)"},{"type":"paragraph","text":"爱因斯坦的成就，也与他在童年时代受到良好的教育有关。他的杰出的形象思维能力和逻辑思维能力，与他的相对论成就有密切关系，这得益于他母亲的音乐薰陶，得益于叔父的数学启蒙，得益于他父亲即使他做出了蹩脚的小板凳后加以鼓励的情感教育。"},{"type":"paragraph","text":"犹太民族是个十分重视教育的民族。就是在战争环境中，以色列的教育经费也达到国民收入的8%，1980年达到了8.8%。1988年，全国在校学生138万，平均每3个人中有一个人在学习。97%的儿童接受学前教育。全国实行11年义务教育制。国民的受教育程度是全世界最高的。犹太人有着浓厚的学习空气。以色列全国有1000个图书馆，全国平均有100多万张借书证，这个民族被人称为“热爱学习和富有智慧的民族”。良好的教育和热爱知识的氛围，无形地滋育着科学人才的成长。"},{"type":"paragraph","text":"其次，犹太民族的杰出的科学创造力也来自这个民族特有的开放式社会文化生态。犹太民族的不幸历史使它有机会与别的民族广泛地接触，有机会吸收其他民族的文化养料。这样，犹太人就有了更加开阔的视野，有了更加丰富的知识养料。这种复合型文化生态非常有利于科学人才的破土而出。"},{"type":"paragraph","text":"这种科学人才生态，有点像地质学上的板块碰撞和生物学上的生态交错。两种板块相撞的地方，往往是地质最活跃、矿产最丰富的地方。在江河人海、河水和海水交汇的地方，也是生物资源最丰富的场所。犹太人在其长期的民族灾难中，背井离乡，流散于世界各地。他们与各个民族的人民生活在一起。他们顽强地保持着自己的文化，又熟练地掌握了一种所在国的语言，吸收了所在国的文化精华。这种复合文化环境，有力地促进了一代又一代犹太科学精英的成长。美国的原子弹之父奥本海默，现代著名心理学家马斯洛·弗洛姆，著名逻辑学家维特根斯坦，著名德国化学家埃利希等，都是在复合环境下成长并作出贡献的犹太人。"},{"type":"paragraph","text":"第三，犹太民族科学精英的密集，也与犹太文化有利于理性思维方式的形成有密切关系。有美丽的花朵，就一定有肥沃的土壤；有密集的鸟群，就一定有茂密的森林。犹太人的卓越的科学研究的能力，一定有着十分有利于科学探索的社会文化土壤。"},{"type":"paragraph","text":"有的学者认为，“犹太教义中包含着一种与科学研究有间接联系的思维方式的胚芽。”(《犹太——充满悖论的文化》，顾肖鸣著，浙江人民出版社)韦伯认为，“希伯莱人表现了一种崇敬上帝但又丝毫不带感情色彩的智慧，这种智慧的影响可以从他们总的生活态度中感觉出来。”(同上)当代精神分析的大师荣格认为，犹太文化“已炼就了一种与世界和自然的联系……在反思的恒光中静观这些事物。然而，对自然事物过多的关注仍然带着某种古老的宗教虔诚，某种已被传送给科学真实的古老的宗教伦理……”(荣格:《心理学与文学》)"},{"type":"paragraph","text":"这就是说，犹太民族对世界抱着一种理性的态度，但又有宗教的执著，这种态度是科学的理性和宗教的热情良好结合的态度。它特别有利于科学的探索。"},{"type":"paragraph","text":"《圣经》是犹太人的经典，是犹太人的集体创造，又是犹太人学习知识和培养思维能力的基本教材。它在无形之中，锻炼了犹太人的思维。古今的许多学者，如科罗赫马尔、迈蒙尼都认为，犹太教用一种想象的语言，表达了哲学家用概念概括所表达的同样的形而上学内容。埃班在《犹太史》一书中写道:“希腊人发现，这个民族是一个企图揭示自然和人类秘密的哲学家民族”。所谓哲学家民族，是指这个民族是喜欢思考的民族，喜欢思考宏观的、深层的问题，喜欢抽象，喜欢逻辑。德国哲学家尼采认为，犹太教用想象的语言表达了哲学家用抽象概念思考的同样的内容。《圣经》培养了一代又一代犹太人思考事物深层原因的兴趣，帮助他们接受思维的训练。"},{"type":"paragraph","text":"犹太民族不断地为世界贡献着科学巨匠。犹太民族碧绿的科学园田，孕育了一批又一批科学精英。揭开这个谜，我们就能更加自觉地创造有利于科学繁荣的土壤，创造有利于科学家成长的土壤。"},{"type":"paragraph","text":"(作者系上海社会科学院信息研究所副研究员)"}]}