{"id":1170882,"date":[{"year":1998,"month":10,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海文化建设如何面向新世纪","genre":"","count":"2713","ytitle":"本报开展的“上海文化建设如何面向新世纪”的讨论引起热烈反响，各界人士在接受采访时认为——","mtitle":"推进文化建设需要换思路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报开展“上海文化建设如何面向新世纪”的讨论后，在文艺工作者和广大市民中激起了热烈反响。各界人士在接受本报记者的采访时纷纷表示，在世纪之交开展这场讨论，意义十分重大。上海的文化事业要取得新的飞跃，承担起跨世纪的重任，就需要在文艺体制、创作机制、人才培养、市场建设、文化产业等诸多方面进一步解放思想，大胆改革；就需要群策群力，分析新情况，研究新问题，探讨新思路。大家纷纷畅抒己见，希望将讨论进一步推向深入。"},{"type":"paragraph","text":"转变政府职能大力推行改革"},{"type":"paragraph","text":"市文化局局长马博敏说，市文化系统长期集管文化和办文化于一体，管办交叉，带来较多问题。尽早实现政艺分开、政企分开，势在必行。为此，要实行政府职能管办分离，实现政府管大文化的管理思路，将计划经济体制下产生的“垂直”管理体制转向资源共享、优势互补，集艺术创作、生产、包装、销售、表演为一体，形成“网状”经营体制结构。这种体制结构，一方面能真正完成艺术生产的全过程，另一方面也能自动调整生产作品所得利益的公平分配。这是将文化推向产业化发展进入良性运作的根本出路。"},{"type":"paragraph","text":"行业产业化、人员职业化，管理就要面向市场社会化。社会管理的主要手段是立法管理。依法治文是文化系统行业管理的基本方略。今后，上海要制定地方文化法规、规章，及时制定行规，形成比较完整的上海文艺表演管理法规体系。总之，全面调整行业结构，是实现上海文化发展新格局的关键。"},{"type":"paragraph","text":"艺术家心中要有观众"},{"type":"paragraph","text":"上影厂导演史蜀君说，面临世纪之交的上海，不仅经济建设突飞猛进，在文化建设上同样也有了前所未有的机遇。"},{"type":"paragraph","text":"从这些年的电影市场来看，随着改革开放、国门打开，观众对世界电影艺术、科技的接触和熟悉程度是以前我们所想象不到的。他们的眼界不断开阔，对国产片的要求也随之提高。再停留在以前计划经济时代的创作观念和创作模式上，肯定会被无情淘汰。这就要求创作人员首先心中要有观众。"},{"type":"paragraph","text":"我们一直在研究什么是市场，我认为观众的需要就是市场。必须明白电影是一种特殊的商品，只有当观众愿意掏钱进影院时，才会有教育意义、文化意义和艺术价值的实现。"},{"type":"paragraph","text":"作为创作人员，要真诚地拥抱时代、拥抱生活、拥抱艺术，不断地与观众打成一片，但同时我们也特别需要一批既懂得电影又懂得市场的策划高手。怎样拍好电影，不仅是一个艺术问题，也是一个牵涉到社会学、心理学、市场营销学等多种学科的大课题，要有专门的研究。上海要出一流的作品，首先要有一流的人才，特别是一流的策划、管理、营销人才。"},{"type":"paragraph","text":"进一步强化市场意识"},{"type":"paragraph","text":"上海京剧院党委书记林宏鸣说，上海的演出场次年年过万，这是一个很了不起的成绩，但剧团的这些演出如何进一步走向市场，还有很多工作要做。现在有些剧团的作品，并没有在市场中实现其商品价值，导致了剧团演出的日益萎缩。我们总是抱怨观众不愿走进剧场，却很少去分析观众，使剧团找不到真正的观众；很少去开展市场调查，更没有完善的市场营销，造成有计划的演出季无法成形；剧团在面临普遍的经费短缺的同时，却没有一个科学的生产成本核算。这些弊端是剧团无法在演出市场中发挥真正主体作用的症结所在，也是演出形不成产业的关键。深化文艺体制改革，首先是要在观念上有突破。剧团必须大胆走出思维误区，勇敢树立几个新观念。一，以演出为中心的观念；二，主动面向观众、面向市场、以销定产的观念；三，投入产出成本核算观念。"},{"type":"paragraph","text":"文化产业潜力有待发掘"},{"type":"paragraph","text":"上海图书馆馆长马远良说，上海图书馆新馆开馆三年来，已成为国内重要的信息枢纽和进行精神文明建设的基地，人气极旺。现在新馆的藏书量与老馆差不多，有25万册左右。按照传统的图书馆理论，只能发放25000张借书卡，但由于我们在办馆观念上也有了较大突破，目前借书卡已发放了30万张，一天的借书量等于过去老馆一个月的借书量，而且运作得比较顺利。这充分显示了上海具备的良好的文化软硬件环境。然而，如果从面向21世纪和满足社会对图书馆日益增长的需求的角度来看，上海图书馆在功能的完善方面尚有许多潜力可挖。"},{"type":"paragraph","text":"上海图书馆不仅要有面向社会的文化教育功能、信息集散的枢纽功能，而且还要有信息加工的增值功能，信息营销的市场功能。上海图书馆不仅要成为国内的资料库、信息数据库，而且应当成为思想库，为读者提供多层次、全方位的服务。因此，上海图书馆今后要将图书的收藏与展示、开发、研究相结合。按照这一思路，上海图书馆已先后成立了历史文献研究所、图书学情报学研究所、战略咨询研究所，紧贴当前的经济文化建设，更好地为读者服务。"},{"type":"paragraph","text":"抓住机遇，先要转变观念"},{"type":"paragraph","text":"上海永乐股份有限公司总经理杨玉冰说，我们是一个年轻的集团公司，在经营管理尤其是把影视办成一个大产业方面，深感还有许多极其艰苦的工作要做。首先要真正转变观念，以创作献礼片为契机，争取为上海的文化事业做出新的贡献。最近一段时间，我们举办了各种讲座，邀请一些专家、学者为创作人员和经营管理人员讲形势，讲机遇，讲企业管理，讲营销新思维，讲现代影视产业的经营之道，结合实际“洗脑子”，在现代化管理上下工夫。同时精心组织剧本，努力做到三个一致:一是要和“真、善、美”一致起来；二是要和老百姓的眼光一致起来；三是要和我们时代的精神文明建设需要一致起来。而在多样化方面，努力做到题材结构多样化、题材分量多样化和题材样式多样化。根据这样的思路，我们初步选定了向明年建国五十周年大庆献礼的剧目。"},{"type":"paragraph","text":"文化建设也是一个系统工程"},{"type":"paragraph","text":"著名指挥家曹鹏十分激动地说，加强上海的文化建设，不仅是文艺工作者的使命，也关系到整个城市文明程度的提高，是一个系统工程。这几年我一直在搞交响乐的普及，最近又担任了交通大学交响乐团的艺术总监，并指挥他们在上海大剧院演出。我乐此不疲，因为我觉得这是我们整个城市音乐文化的一个基础。只有高雅音乐普及了，才会有更多的人去听音乐会，才会有更多的年轻人投考音乐学院，艺术精品才有更雄厚的根基。现在上海在这方面取得了很大的成绩，但仍面临着许多问题，从事业余艺术教育的专业人才缺乏就是一个突出现象，像学生乐团的指挥，眼下就很缺。专业文艺工作者应当对此给予更多的关注。"},{"type":"paragraph","text":"拓展思路，更多关注普通市民的文化需求"},{"type":"paragraph","text":"上海工业设备安装公司党委书记张立忠说，近年来，上海的群众文化活动十分活跃。广场文化、社区文化、企业文化之花竞相争艳，为上海这个大都市营造了浓郁的文化氛围。但是，面对即将到来的新世纪，如何进一步提升上海群众文化活动的质量和水平，仍然是一个需要认真研究和思考的问题。这不仅需要我们总结以往的成功经验，同时还需要拓展思路，为上海群众文化活动注入更多的新内容，创造更多的新形式。"},{"type":"paragraph","text":"本报记者本报实习生集体采写"}]}