{"id":1170560,"date":[{"year":1998,"month":10,"day":5}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观","column":"","genre":"","count":"2445","ytitle":"","mtitle":"做好事引出的官司","ftitle":"","authors":["任红旗"],"text":[{"type":"paragraph","text":"助人为乐是我们中华民族历来就有的传统美德，值得人们称赞和弘扬。今天，有一位做好事的人，在做好事时自己的财产受到损失又讨不回说法时，他不得不依靠法律打官司，为此，引出了一个好事如何做，官司该不该打的故事……"},{"type":"paragraph","text":"救了小女童丢了“富雅达”"},{"type":"paragraph","text":"1998年5月1日，河南省西峡县曹沟村33岁的农民曲文化正在自己地里施肥除草，忙得不亦乐乎。"},{"type":"paragraph","text":"“文化，我外甥女得了急病，快，快用你那摩托车送医院，”满头大汗的柳宝树一拐一拐地来到曲文化的田地边，气喘吁吁地对曲文化叫喊。"},{"type":"paragraph","text":"人命关天。曲文化二话没说，顾不得收拾农具，披上外衣就和柳宝树一同往家赶。"},{"type":"paragraph","text":"柳宝树抱着昏迷不醒的外甥女汪溜溜心急如焚地朝曲文化家走去，曲文化已骑在摩托车上，等柳宝树抱着小溜溜坐上摩托车后，曲文化加大油门，飞也似的直朝镇医院驶去。到了镇医院已是中午12点，医院大门上锁，开着的小门摩托车进不去。曲文化的摩托车刚一熄火，柳宝树就急忙下车，抱着小溜溜一拐一拐地直奔医院内。"},{"type":"paragraph","text":"柳宝树从小得小儿麻痹症，行走不便，而小溜溜仍在昏迷之中。曲文化把摩托车停在医院大门口，锁上油门后，拔出钥匙，上前帮柳宝树来回换着抱小溜溜去找医生看病。小溜溜的体温高达摄氏39.8℃，被医生诊断为急性“脑膜炎”，由于抢救及时，小溜溜终于脱离了危险。"},{"type":"paragraph","text":"柳宝树悬在心上的那块石头总算落地了，他十分感激曲文化帮了大忙。曲文化来到医院大门口时，他那辆“富雅达”摩托车却不翼而飞了。曲文化返回医院告诉柳宝树摩托车丢失的事，柳宝树很内疚地说:“都是因为我引起的。”曲文化顾不得吃中午饭就到镇上四处寻找摩托车，但直到晚上8点仍未找到，于是就到镇派出所报了案。"},{"type":"paragraph","text":"为了“富雅达”就去打官司"},{"type":"paragraph","text":"柳宝树和汪溜溜的父母汪忠义、柳宝珠多次帮曲文化寻找丢失的摩托车，并一再向曲文化表示感谢和歉意。而曲文化总觉得价值几千元的“富雅达”是自己几年来辛辛苦苦种庄稼卖粮食换来的，他还打算用这辆摩托车跑买卖挣点钱，没想到帮别人做了好事，自己却丢了摩托车。他越想心里越不是味道，便向柳宝树提出赔偿“富雅达”摩托车的要求。"},{"type":"paragraph","text":"柳宝树感到很为难。赔吧，拿不出那么多钱；不赔显然不合情理，不管怎么说，人家摩托车是因为送他外甥女到医院治病而丢失的，何况两家又是近邻，关系也不错。为难之中的柳宝树就将这件事与妹夫汪忠义、妹妹柳宝珠商议。他们说，曲文化用摩托车送他们的女儿去医院抢救不假，可摩托车不是他们弄丢的，他们对曲文化所做的好事也口头表示过感谢，怎么能让他们赔丢失的摩托车。"},{"type":"paragraph","text":"曲文化认为自己是帮别人忙才丢了摩托车，心里憋了一肚子窝囊气，好事该不该做?这丢了的摩托车到底该谁赔?曲文化百思不得其解。为了讨个说法，1998年7月27日，曲文化一纸诉状，将汪忠义、柳宝珠、柳宝树告到法院。"},{"type":"paragraph","text":"好事应该做官司也要打"},{"type":"paragraph","text":"1998年8月14日，法院公开审理这起因做好事而引起的赔偿纠纷案。原告曲文化请求法院依法判令三被告赔偿他因帮送被告得急病的女儿到医院抢救期间而丢失的那辆价值近3000元的“富雅达”摩托车。"},{"type":"paragraph","text":"被告柳宝树当庭辩称:他是为他妹妹暂时看管汪溜溜的，对于原告送得急病的小溜溜到医院抢救期间丢失的那辆摩托车，不该由他赔偿。"},{"type":"paragraph","text":"被告汪忠义、柳宝珠答辩时说，原告的摩托车是在送他们得急病的女儿到医院抢救期间丢失的，当时他们并没在场，摩托车又不是他们弄丢的，他们没有直接责任，出于道义，同意给原告适当的赔偿。"},{"type":"paragraph","text":"法庭经审理查明:曲文化的摩托车除油门锁外，未配备其它防范锁。法院对该车价值作出鉴定，现行价值为2240元。"},{"type":"paragraph","text":"法庭在原被告双方达不成赔偿调解协议时，应该进行判决。然而审判人员对本案认识不一。一种观点认为此案不适用无因管理(是指没有法定或约定义务，为避免他人利益受损失，自愿管理他人事务的行为。无因管理包括为他人提供服务)，因汪溜溜在医院急救时有其临时监管人柳宝树照看，曲文化完全没有必要去照管，到医院门口后其义务即告完成，摩托车丢失完全是由于本人疏于管理所致，故对曲文化的损失应由其自负。另一种观点认为本案应适用公平原则处理，由曲文化与柳宝树共同分担损失，因为曲文化的行为是为了柳宝树的利益。"},{"type":"paragraph","text":"还有一种观点认为本案适用无因管理处理，曲文化应柳宝树的请求，送柳宝树和汪溜溜到医院，其义务即告完成。但曲文化的管理行为是为了尽快把汪溜溜送往病房使其摆脱生命危险，确有为他人利益而管理事物的意思。虽然曲文化送柳宝树和汪溜溜到医院后已尽到约定义务，不必再到病房中去，但法律并没有规定无因管理只有在本人不在场的情况下才可构成，无因管理并没有以无人管理为构成要件。因此，曲文化的行为仍应受到法律的鼓励和保护，我国法律之所以确认无因管理是权利义务关系的一种发生根据，为的是弘扬助人为乐、见义勇为的社会主义道德风尚。故曲文化的管理行为属于无因管理。柳宝树作为汪溜溜的临时监管人不应承担责任，而应由汪溜溜的监护人其父母承担责任。"},{"type":"paragraph","text":"最后，法院认为原告曲文化骑摩托车将柳宝树、汪溜溜送到镇医院门口，即完成了约定的行为。原告为了尽快使生病的女孩摆脱生命危险，自愿地、积极主动配合柳宝树抱女孩，找医生，弘扬了助人为乐的社会主义道德风尚。被告汪忠义、柳宝珠是病孩汪溜溜的法定监护人，应负责照管汪溜溜的生命财产安全及一切生活事宜，因此，他们是本案的受益人，对原告丢失的摩托车所遭受的损失其应给予补偿。由于原告的摩托车未配备防范锁，疏于管理，致使摩托车被盗，故应减轻汪忠义、柳宝珠的补偿责任，曲本人应承担部分损失。"},{"type":"paragraph","text":"1998年8月20日，法院根据《中华人民共和国民法通则》第九十三条(没有法定或约定义务，为避免他人利益受损失进行管理或服务的，有权要求受益人偿付由此而支付的必要费用)的规定，判决如下:"},{"type":"paragraph","text":"一、被告汪忠义、柳宝珠在本判决生效后十日内，补偿原告曲文化摩托车经济损失1125元，其他损失原告自负。"},{"type":"paragraph","text":"二、鉴定费160元，原告曲文化负担80元，被告汪忠义、柳宝珠负担80元。"},{"type":"paragraph","text":"三、被告柳宝树不承担责任。"},{"type":"paragraph","text":"案件受理费108元，原告曲文化负担54元，被告汪忠义、柳宝珠负担54元。"}]}