{"id":1170177,"date":[{"year":1998,"month":9,"day":30}],"page":"8","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"6509","ytitle":"","mtitle":"新时代的跨越","ftitle":"上海邮电移动电话用户突破100万","authors":["圣歌"],"text":[{"type":"paragraph","text":"圣歌"},{"type":"paragraph","text":"当1998年的日历牌刚刚揭开的时候，笔者曾经问过上海市邮电管理局局长程锡元:去年，上海邮电移动电话增加了35万户；今年，上海邮电移动电话放号40万的目标是不是太高了，能不能实现?程锡元充满信心地回答:这个目标的确定，经过了上海邮电决策层反反复复的讨论，我们认为是切合市场情况的，是完全有把握实现的。"},{"type":"paragraph","text":"今天，1998年已经过去了9个月。这9个月里，东南亚的“金融风暴”已经演化成亚洲的“金融危机”，我国的航运、航空、外贸、旅游等行业不同程度地受到波及和损害，一些原本赢利的企业出现了从未有过的亏损；7、8月间，我国长江中上游和嫩江、松花江流域发生了百年一遇的洪灾，上海的市民和企事业单位都省下钱来，纷纷向灾区捐衣、捐物、捐款；国家有关部门还公布了移动电话“公转私”的规定，企业公款购买移动电话大幅度下降——这会不会阻滞上海移动电话发展目标的实现?"},{"type":"paragraph","text":"不会!上周，上海邮电移动电话迈上了一个新的台阶——用户突破100万户，上海成为我国除台港澳地区以外拥有移动电话最多的城市!"},{"type":"paragraph","text":"50万:一年等于15年"},{"type":"paragraph","text":"翻开上海邮电移动通信发展史，首先看到的是“1982年7月1日”，这不平常的一天。"},{"type":"paragraph","text":"这天，上海邮电移动通信开始从“零”起步。屈指算来，距今已有16年了。"},{"type":"paragraph","text":"在这中国社会经济大变革的16年里，上海邮电的移动电话发展经历了探索、徘徊、市场导入和飞速增长这几个阶段:"},{"type":"paragraph","text":"移动通信在1982年起步时，100个上海市民里，大概有95个没有听说过“移动电话”这个名词。7月1日那天，在上海最热闹的南京东路七重天宾馆的顶楼，竖起了上海第一根移动电话的天线。当时，谁也没有想到，就是这根移动电话天线，将改写上海电信的发展史。"},{"type":"paragraph","text":"最初的探索是苦涩的:首批投放市场的20门车载式移动电话，在上海足足“卖”了半年。半年发展20户，这是上海电信业的“1982年速度”。在今天看来，它实在是太慢了。以今天上海邮电一天发展1000多户的平均速度看，8小时里每分钟要增加2个用户，10分钟就完成了那时半年的放号量。但当时，上海的住宅电话还没有出现大幅增长的势头，装一门固定电话还是上海市民的“奢望”，更何况移动电话!上海邮电在那时就想到要为上海发展移动电话，可以说是“高起点”，是“有眼光”的。就是这20户最早的移动电话用户，为移动通信进入上海的通信市场打开了第一扇大门!"},{"type":"paragraph","text":"五年之后——1987年，上海邮电引进了第一套摩托罗拉移动通信设备。上海邮电移动电话A网正式上马，到当年年底，一期工程建成了:一座移动电话基站在雁荡大楼竖起，发射的信号覆盖了上海市中心50公里范围。尽管它只有16个话音信道、300户容量，但“移动电话”这个词开始出现在上海的新闻媒体上，上海市民开始知道:上海有“移动电话”了!"},{"type":"paragraph","text":"又经过了艰苦的5年创业，到1992年12月12日，在上海邮电移动通信建设起步整整10年之后，上海邮电移动电话用户达到了1万户。"},{"type":"paragraph","text":"上海邮电移动电话真正“热”起来是在1992年邓小平同志的南巡讲话之后。上海邮电移动电话开始进入快速发展的市场导入期。1993、1994这两年，上海邮电投入8亿元巨资，对移动电话A网和B网进行了大规模的扩容，并开始在浦东建设数字式移动电话试验网。1993年，上海邮电移动电话翻了两番，年底达到了40676户。尽管如此，移动电话在上海依然供不应求。当时，上海除了有“电话待装户”以外，还有“移动电话待装户”。一张移动电话登记单，成为街头“黄牛贩子”炒卖的对象。"},{"type":"paragraph","text":"1995年，上海邮电移动电话长势更猛:净增用户95357户，达到了168091户。当年10月，邮电移动电话实现了“约期取机”，向“即买即开”迈出了一大步，上海邮电开始不再有“移动电话待装户”，开始基本能满足上海经济和社会的需求。"},{"type":"paragraph","text":"1996年，上海邮电移动电话创下了30万户的纪录，成为我国除台港澳地区以外，移动电话用户最多的城市!"},{"type":"paragraph","text":"1997年8月28日，上海邮电移动电话突破50万门，成为上海经济腾飞的标志之一。"},{"type":"paragraph","text":"尽管如此，上海邮电没有放慢移动通信建设的脚步，一年来，他们取得了更为辉煌的成就:在上海移动通信市场竞争日趋激烈的情况下，在短短一年时间里，上海邮电移动电话翻了一番——达到了用户100万户!上海邮电从1982年发展移动电话，到实现50万用户，花了15年时间；而上海邮电移动电话这一年的发展速度，相当于过去发展的15年!在全国除台湾、澳门地区和香港特区的大城市以外，上海移动电话的发展依然遥遥领先!"},{"type":"paragraph","text":"说起这100万用户，上海市长途电信局代局长庄表康的喜悦之情溢于言表:这不是简单数量上的累加，而是上海移动通信业“质”的飞跃，它是上海邮电移动电话发展的一个里程碑，它表明移动电话已经真正进入了上海市民的日常生活。"},{"type":"paragraph","text":"五网并举:梦想成真"},{"type":"paragraph","text":"1998年上海移动电话市场的最大变化是:上海邮电为之奋斗了多年的“五网并举”，梦想成真了。"},{"type":"paragraph","text":"进入“九五”以来，上海邮电提出了“优化模拟，发展数字，开发新频，五网并举”的发展移动通信的战略方针。"},{"type":"paragraph","text":"经过多年努力，今年6月16日，上海邮电与南京军区合作建设的新一代数字移动电话——CDMA投入试运行，并对社会公开放号，这标志着上海邮电移动电话在国内率先实现“五网并举”。"},{"type":"paragraph","text":"上海邮电移动电话的“五网”是:"},{"type":"paragraph","text":"上海邮电移动电话模拟网A网，可容纳20万移动电话用户，目前约有移动电话用户15万户在网。"},{"type":"paragraph","text":"邮电移动电话模拟网B网，可容纳20万移动电话用户，目前约有15万移动电话用户在网。"},{"type":"paragraph","text":"上海邮电移动电话的“主力”是数字式GSM900网，简称“G网”。G网自1994年建设试验网以来，历经4次扩容，无线服务范围已覆盖上海全市。目前正在进行第五次大规模扩容，系统由阿尔卡特和西门子这两家国际著名的大公司提供的设备组成，目前该网容量为78万户，到今年年底，0SM900网的容量将达到110万户。现在，该网上网用户已达70多万户。"},{"type":"paragraph","text":"今年5月18日建成开通的上海邮电移动电话D网(DCS网，又称0SM1800网)，是上海邮电移动电话新的“亮点”。DCS数字移动电话是在GsM网的基础上发展起来的一种新的个人数字通信网。作为“全球通”移动电话家族的新成员，它拥有现在0SM900网所有的特点，不同的是所在的频段各异。由于GSM1800是工作在1.8GHz高频段上，因此，相比之下，D网所处的频段干扰更少，频率的抗干扰能力更强，因而在通话时语音的清晰度和稳定性上要更胜一筹。不仅如此，由于D网运用了新技术，可使用户拨号上网时的接入过程大为缩短，给用户带来了更大的便利。目前，该网正在进行二期扩容工程，系统从爱立信和诺基亚两大公司引进，D网现有容量60万户，年内可实现与GSM900网进行双频段运行，网络通信容量将达100万移动用户。"},{"type":"paragraph","text":"上海邮电移动电话C网使用的是最新的CDMA(码分多址)技术。CDMA是近年来世界上迅速发展起来的用于数字式移动通信的一种先进扩频通信技术，拥有话音质量高、背景噪声小的优点，有“无线通信，有线效果”之称。该网接通率高、通话不易中断，保密性好，发射功率低，堪称“绿色手机”。该网现有1个移动电话端局，1个独立的HLR/AUC，6个基站控制器和67个基站，其网络通信容量已达8万移动用户。由于中国电信长城CDMA移动电话网已在上海、北京和西安建成，其它省市也逐步开始建设，因此不久之后，CDMA手机用户也将拥有漫游的便利。"},{"type":"paragraph","text":"上海邮电移动电话“五网并举”，这在全国还是首创。“五网并举”以及正在进行的大规模扩容，将使上海邮电移动电话网的通信容量达到250万户，这不仅给了用户更多的选择——不但可以选手机型号，选网络运营商，还可以选移动通信网络；而且能满足未来上海移动电话占上海人口普及率20%的需求。"},{"type":"paragraph","text":"上海的消费者是“聪明”的——就在本月，上海邮电“买网络、送网络”双频手机优惠销售活动风靡沪上，市民排队争购GSM1800网双频手机，成为沪上移动通信市场多年来未曾出现的新景观。在短短10天里，销售了GSM1800手机8000台，成为移动通信市场新的“热点”。"},{"type":"paragraph","text":"移动电话:进入日常消费"},{"type":"paragraph","text":"如果说，5年前一位移动电话用户站在上海街头打电话还引人注目的话，今天移动电话已经十分普通，以致没有人会朝他多看一眼了。"},{"type":"paragraph","text":"有一个现象十分概括地说出了移动电话“地位”在上海的变迁:5年前，打移动电话的人多半是在出租车、公务车或自备车上，那时管移动电话叫“大哥大”；而现在，公共汽车上的乘客也开始使用移动电话了，移动电话已经进入了普通工薪阶层的生活。"},{"type":"paragraph","text":"市长途电信局党委书记陈鸿生说，在1990年之前，到上海邮电来买移动电话的用户，基本上都是单位用户；而现在，拿支票来买移动电话的单位用户几乎没有了，绝大多数都是个人用户。"},{"type":"paragraph","text":"造成上海移动电话出现这一可喜变化的原因，从根本上说，是上海改革开放深入和社会、经济大发展带来的。上海人生活空间的扩大、上海市民社会交往度的增加、上海人生活节奏的加快，以及上海人从商、投资观念的改变，使得移动电话成为上海相当一部分人生活的“必需品”，移动电话在他们的生活中取得了“日常消费品”的地位，就像一辆助动车、自行车一样必不可少，这为移动通信在上海的发展提供了巨大的市场动力"},{"type":"paragraph","text":"其次，随着上海邮电通信业的大规模发展，已经形成了“规模效应”，令上海邮电移动电话的建设和运营成本大幅度降低，这又使市场需求得以实现——用户不但“需要”移动电话，而且“买得起”移动电话。这体现在上海邮电移动电话初装费的连续下降上:1989年，上海邮电移动电话的初装费是6000元；1994年，下跌到4000元；1995年10月，模拟机下跌到3000元，数字机以2500元的“试验网优惠价”上市；1996年8月，G网正式运行，取消了优惠价；1997年10月，邮电移动电话初装费进一步跌到2000元；今年7月，又降到了“谷底”——1100元，试验网仅800元。1982年，用户要装备一只“大哥大”，需花费27000元；而今天，用户如果要买一只GSM1800网的双频手机，最低价仅3270元。连当年售价的“零头”都不到。同时，上海邮电移动电话的月租费和通话费也出现了下跌:1982年时，用户买了“大哥大”即使一个电话不打，月租费也要付150元一个月；而今天，月租费已经三去其二，只需付50元。通话费也从1982年的每分钟0.50元，下跌到0.40元，试验网还可享受每分钟0.20元的优惠。移动通信资费的大规模下跌，降低了移动电话的“门槛”，吸引了大批普通工薪阶层的用户；"},{"type":"paragraph","text":"再者，中国联通在移动通信市场的打入，也是推动移动电话进入上海“寻常百姓家”的重要因素。在竞争面前，上海邮电更加注重服务质量，大力提高服务水平。过去，市长途电信局经营移动电话业务的只有一个营业部，用户要买移动电话十分不便；而今天，市长途电信局不仅在全市多处设了营业部，还委托多家代理商，用户在上海各大百货商店和通讯器材专卖店都可以买到上海邮电的移动电话。上海邮电还通过出国培训、技术进修等途径，建立了一支高水平的移动电话维修队伍，并得到了世界名牌手机生产厂商的认同，免除了用户的后顾之忧。"},{"type":"paragraph","text":"功能:优化又增值"},{"type":"paragraph","text":"在上海邮电移动电话用户达到100万门的同时，上海邮电移动电话网络也悄悄发生了重大变化。"},{"type":"paragraph","text":"在上海人口密集的市中心区，有上千栋高层建筑已经巍然耸立，地貌高度落差很大，使市中心区的无线干扰十分严重。市区“田”字型的高架道路，承担了市中心区的大量交通流量，同时又成为市中心区大量高速移动的话务来源。由于高架道路位于通讯小区密布的市区，高架道路本身又具有相当的高度，视距传播信号复杂，而且用户在高架道路上通过时，常常高速穿越各个通讯小区，因此要保证用户通话时不中断“掉话”，对网络的要求非常高。"},{"type":"paragraph","text":"去年以来，上海邮电着手优化移动通信网络——"},{"type":"paragraph","text":"首先，成立了专职的移动通信网络优化办公室，汇聚了来自市移动通信局、上海邮电管理局电信研究所、长途局电信研究所、邮电部第一研究所的一流的电信专家，由上海邮电管理局运行维护部直接领导，上海邮电管理局主管电信业务的副局长奚国华亲自“挂帅”。"},{"type":"paragraph","text":"移动通信网络优化办公室开始了艰苦、细致的工作。他们开着SAFCO场强车，跑遍了上海的内环线、南北高架、中央商务区、浦东新区、虹桥国际机场、黄浦江沿线、崇明岛、江浙沪边界、八运会场馆、上海所有三星级以上的宾馆和郊县，一边测试，一边拨打，测试行程近万公里，得出了市区场强覆盖基本满意的结果，发现了“掉话”集中地区和场强偏弱的地区。"},{"type":"paragraph","text":"情况明了后，上海邮电开始了大规模的“清网排障”工作。今天，内环线、南北高架、中央商务区、虹桥国际机场、浦东罗山路、张杨路、青浦大观园、南翔、南汇芦潮港码头、延安西路、中山西路等原来信号时强时弱或部分较弱的路段，信号有了显著的增强，“掉话”情况与过去相比有了明显的减少。"},{"type":"paragraph","text":"身兼网络优化领导小组成员的市长途电信局代局长庄表康说，经过一年的网络优化工作，上海邮电移动电话的A、B、G网，接通率较过去明显提高。网络优化前，上海邮电移动电话的接通率约44%左右；网络优化后，接通率提高了10%，超过了54%。邮电移动电话用户反映:139、138和模拟手机，都比过去好打多了。"},{"type":"paragraph","text":"上海邮电移动通信网络的优化，标志着上海邮电移动通信在运营、管理上又迈上了一个新的台阶。"},{"type":"paragraph","text":"上海邮电移动通信网络的优化，不仅满足了在网用户的通信需求，无疑还将影响潜在用户对市场的选择。"},{"type":"paragraph","text":"在网络优化的同时，上海邮电还不断深化移动通信新业务的开发，使用户手中的手机不断“增值”。现在，上海邮电G网即将全面开放短消息业务，用户可以在手机上直接发送和接受文字或数字信息。一条短消息最多可达160个英文字母、数字字符或70个汉字字符。"},{"type":"paragraph","text":"G网短消息业务可以向用户提供三种服务:"},{"type":"paragraph","text":"一、人工寻呼:固定或移动用户，不论其身在本市或外地，都可以拨打特服号码进入短消息中心人工台(外地拨打要加长途区号)，由话务员传递信息。对于不支持汉字短信息的中文手机或英文手机，如果发送的是中文消息，系统不发送中文信息的内容，而是发送代码，由用户复台查询；"},{"type":"paragraph","text":"二、自动寻呼:在用户与短消息中心自动台接通后，短消息中心支持DTMF(双音多频)信号，因此用户必须将话机或手机设置成DTMF方式。短消息中心自动台能实现以下几种功能:"},{"type":"paragraph","text":"传呼——用户拨打特服号，在语音提示下输入手机号码或回电号码，短消息中心将该回电号码发送给手机用户；"},{"type":"paragraph","text":"发送预定义信息——用户拨打特服号，在语音提示下输入手机号码和系统预定义的信息代码，短消息中心根据用户手机的属性发送代码的中文内容或英文内容；"},{"type":"paragraph","text":"发送用户自定义数字信息——用户拨打特服号，在语音提示下输入手机号码和自定义数字信息，短消息中心将该数字信息发送给手机用户。"},{"type":"paragraph","text":"三、用GSM手机直接发送短消息:用户在GSM手机上编辑短消息并发送给其它GSM用户。在使用该功能前，用户必须在手机上设置好短消息服务中心号。"},{"type":"paragraph","text":"短消息业务的推出，使手机用户等于拥有了一只中文寻呼机。可以预见，随着越来越多的手机增值业务的推出，上海市民“一只手机、一只寻呼机”的通信配置将会改变。"},{"type":"paragraph","text":"尽管如此，上海邮电并没有满足。"},{"type":"paragraph","text":"上海市长途电信局副局长兼移动通信局局长郑慧刚透露，上海邮电不久还将推出“移动电话业务自动受理系统”，用户可以自己在手机上发出“停机”、“复机”或关闭、开通IDD(国际长途)和DDD(国内长途)的功能。具备了该功能后，手机的机主将更增加“主人感”。"},{"type":"paragraph","text":"对于上海邮电移动电话的明天，电信业的权威人士预计说:"},{"type":"paragraph","text":"上海市邮电移动电话的发展将由快速增长的导入期进入稳定增长的成熟期。上海市移动电话网容量“九五”期间年平均增长率为60%，“九五”后三年还将保持近40%的增长率，到下一世纪，随着新的移动通信技术的开发和使用，上海邮电移动电话还将迎来新一轮的滚动发展的高潮。"},{"type":"paragraph","text":"因此，上海邮电移动电话用户达到100万，这既是上海移动通信史上的一座重要的里程碑，又是上海邮电移动通信更为辉煌的明天的奠基石。"},{"type":"paragraph","text":"上海邮电移动通信将以更坚定的步伐跨入新世纪!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张力游</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>双频手机走俏上海，用户争着试打GSM1800移动电话。(张力游　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989u080206.JPG\">"}]}