{"id":977095,"date":[{"year":1995,"month":3,"day":1}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第815期)","column":"热点透视","genre":"","count":"1653","ytitle":"","mtitle":"驯“野马”，学校有良策","ftitle":"——学生逃夜现象面面观(二)","authors":["王伟如"],"text":[{"type":"paragraph","text":"王伟如"},{"type":"paragraph","text":"本市某区一个派出所在一次“严打”战役中，一举查获两个青少年盗窃团伙，这两个团伙在一年间先后作案60余起，窃得赃物、赃款价值2万余元。经查，其中逃夜学生竟占17名，这一数字令人瞠目。据本市一所工读学校调查，男工读生中有逃夜史的竟占92%以上。某区近年来查获的7个青年盗窃犯罪团伙成员中，逃夜后参与犯罪的中小学生就占55%以上。"},{"type":"paragraph","text":"逃夜学生由于缺吃少穿，又年幼无知，游荡在外极易结交不良群体，受到坏人教唆和物质引诱，铤而走险，步入违法犯罪道路。这一现象亟待社会、教育部门及家庭研究对策，采取切实可行的举措。"},{"type":"paragraph","text":"据青少年保护部门调查，中小学生逃夜原因不仅有学校因素、家庭因素，还有社会因素和孩子的自我因素，不过，主要原因是厌学。由于学习基础差，或是智商偏低，或是学习不努力，致使有些学生无法完成学业。有的年龄已十二、三岁，本该上中学，只因“大红灯笼”高高挂，连年留级，无法毕业，只能在小学，成为不合群、招人嫌的大龄小学生；有的十六、七岁还坐在初一年级教室里。于是，逃夜，逃课成为他们摆脱窘境和烦恼，图一时痛快的出路。"},{"type":"paragraph","text":"这些逃夜生，不仅学习差，而且往往品德行为也较差，拖了班级的后腿，成为教师头痛的“包袱”。这倒不能怪教师没耐心，实在是因为现在一些学校考核教师的标准是升学率和学生的成绩，它们与教师的奖金、津贴直接挂钩，与职称评定、先进教师的评选挂钩。这就造成一些教师对那些学习成绩脱一大截，课堂纪律又不好的学生产生急躁情绪，或是干脆放弃对他们的教育。因为要把二三十分成绩的学生，补缺补差到六七十分，谈何容易，不知要比花在其他学生身上的精力和时间多多少倍，有的即使花了很大的精力，也不一定能收效，况且教师们的精力和时间有限，备课、上课、批改作业、进修、开会学习，常忙得不可开交，说实话，也很难挤出大量时间再帮助这些双差生。"},{"type":"paragraph","text":"按理说，让学习实在跟不上的学生留级重读一年，也不失为一种补缺补差的有效办法，但较多学校有规定，班级留级生比例不得超过全班人数的3—5%，该留不留硬升上去的学生，坐在教室里听不懂老师上课内容，就打瞌睡，兴趣索然。如果周围的教师和同学加以歧视，冷眼相看，或家长恶言相骂，棍棒交加，久而久之，他们就自暴自弃，走上逃学、逃夜，甚至犯罪之路。"},{"type":"paragraph","text":"据说，本市卢湾等区前两年起就开始创办家庭教育服务中心和初级职业技术学校，让一些学习基础很差，又缺乏自控能力，或因家长乏于监护能力而经常逃夜在外的学生进入家教中心住宿学习。由于住校，首先孩子吃饭、学习、活动、睡觉等生活有了规律，加上教学班人数少，师资力量强，教师上课根据学生实际水平，教学进度适当放慢，教学要求适当放低，还利用早、晚自修时间为学生补课，慢慢地，学生学起来有信心了，基础知识也逐步扎实了，对学习再也不感到厌倦了。此外，学校还同步开展缝纫、烹调、自行车修理等初级职业技术培训，不少学生初中毕业或结业后，有了一技之长，成了工矿企事业招工单位的抢手货。"},{"type":"paragraph","text":"虹口区金沙中学、飞虹中学和四平中学，采取“本人自愿、家长申请学校批准”的方法，将一群“野马”集中起来，与区劳动局联合，分别在校内开设一个初职班。学校为班级配备责任心强的2名班主任和富有教学经验的骨干教师任教文化课，按教学大纲最低要求上课，让学生除掌握初中必须完成的语、数、外等6门主要学科外，每周三个半天用来学专业技术。男生学制冷、烹调，女生学BP机呼叫、电脑打字及点心制作等。去年夏天，全部学生拿到了毕业证书或结业证书，100%学生拿到专业上岗证书，受到学生和家长欢迎。"},{"type":"paragraph","text":"有趣的是，据说要进像卢湾区家教服务中心这样的学校，还得托人通路子。目前报名者络绎不绝，尚有数百人因受学校教室、宿舍及师资力量的限制而不能马上入学。"},{"type":"paragraph","text":"家教中心和初职班如此受欢迎，如果各区教育局在人力、物力、财力上竭力予以扶持帮助，让那些在学业上确实无法进一步发展的学生，也能学到本领，看到成才的希望，那么逃夜现象便会大大减少，青少年学生的违法犯罪也能得到有效的控制。"}]}