{"id":977127,"date":[{"year":1995,"month":3,"day":1}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"时代新潮","genre":"","count":"1395","ytitle":"","mtitle":"美国人告别西装革履","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"不久前，美国IBM公司宣布员工可自由着装，这标志着视西装领带为正式场合服装的历史已经结束了，“随便穿”成为白领阶层的口头禅"},{"type":"paragraph","text":"1995年2月3日，星期五。纽约国际商用机器公司(IBM)总部。公司总裁路易斯·小格斯特纳向800名员工宣布，公司不再对所属员工在办公室里的着装加以规定。这是西装领带作为一种服装式样即将退出历史舞台的一个划时代标"},{"type":"paragraph","text":"多少年来，IBM公司职员形象深色西服配白色衬衣，头戴软呢帽，脚蹬黑皮鞋——已经和IBM商标一样深入人心。就拿萨姆·艾伯特来说，他于1959年到IBM工作时，就已料想到，今后自己的余生将穿着一套西服度过。因此，当1989年他作为高级销售主管退休时，发现自己衣橱里挂着的标准衬衫有35件之多，全部是白色的。上星期，艾伯特被IBM返聘当顾问。他来到公司的纽约总部时，正值午餐时间。他意外地发现在餐厅排队的员工全部穿着运动衫、宽松裤。他们的眼睛齐刷刷盯着这个不速之客，仿佛在问:“这个西装毕挺的老家伙是谁?”"},{"type":"paragraph","text":"“星期五随便穿”这个词被发明出来并印成白纸黑字才仅仅5年的历史，可如今已影响到了美国一半以上的办公室职员。各大银行、大律师事务所、大公司乃至中央情报局，都已开禁:在星期五，当班的男女职员可以不受硬领子、长统丝袜的束缚，以便让他们能准备好充分地享受周末。更有俄勒冈州州长约翰·基茨哈伯，在星期五穿着李维斯牌牛仔裤处理公务，身体力行宣告“随便穿日”的实行。甚至连黑帮组织的头目也不甘落后。以前，他们总喜欢打扮得衣冠楚楚以显示其地位。最近，有消息说，纽约的一个黑帮头子，绰号叫“瘦猴”的文森特·吉甘蒂竟身穿浴袍，脚趿拖鞋在小意大利街上溜达。好莱坞的巨星们当然是时装大海中的弄潮儿。早在去年10月，斯皮尔伯格等三人宣告组建“梦之队”时，在新闻发布会上，三人中只有一人系领带，没人穿外套，他们敞着领，卷起袖，随便得很。"},{"type":"paragraph","text":"“随便穿”观念的流行似乎得到统计数据的证实。去年，全美国约售出1300万套西服，比1989年减少160万套。这意味着美国的成年男子每隔7年才买一套西服。"},{"type":"paragraph","text":"有很多理由促成了“随便穿”现象。比较表层的，一是为了舒适:谁都不愿意整天被箍在上了浆后变得硬绑绑的领子和袖口里；二是为了省钱:运动服当然要比西服便宜得多。但更为深层的理由是人们通过衣着打扮来显示自己的反叛情绪。如今三四十岁的人，往往开始反思自己的旧价值观念，其中包括自己的服饰，其结果往往使他们倾向于背离自己在社会中的角色，在服装上标新立异。"},{"type":"paragraph","text":"其实，“随便穿”并不是什么新玩意儿。追求舒适是一种历史现象。今天我们所谓的“三件套”标准西服，在本世纪初时只是一种“休闲装”，人们只在家中起居时或下乡度假时穿着。那时的银行家或参议员，在办公室里是穿礼服大衣的。再往前推一点，即上个世纪中叶，标准服饰是白领结加燕尾服，而在舞厅里招待客人的男仆穿着上个世纪的绅士服。现在，我们可以在高级饭店里看到，领班穿的是晚礼服，招呼着翩翩而至的贵客，一个个西装毕挺。以此类推的话，“三件套”标准西服很可能摆脱不了这样的命运，即成为饭店服务员的制服，那么饭店主顾会穿些什么呢?运动服还是短裤加套衫?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在过去，大学教授总是以体面的穿着、优雅的谈吐来影响下一代(见右图)。而现在，教师们穿着汗衫、短裤同学生交流，倒也亲密无间。(见上图)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国总统克林顿常以轻松随意的形象出现在公共场合。</FONT>"}]}