{"id":977159,"date":[{"year":1995,"month":3,"day":1}],"page":"12","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2457","ytitle":"","mtitle":"电脑大盗落网记","ftitle":"","authors":["冯扬天"],"text":[{"type":"paragraph","text":"冯扬天"},{"type":"paragraph","text":"被美国联邦政府称为“计算机恐怖分子”的通缉犯米特尼克终于落网。这个藏匿两年之久而期间又连续作案的超级电脑大盗究竟是怎样一个人?他是如何被抓获的?有关这个神秘人物的传闻成为近来世界舆论议的热门话题。"},{"type":"paragraph","text":"2月15日凌晨2点，美国联邦调查局特工人员闪电般进入北卡罗来纳州洛利市的一所公寓，将房间里一名正在计算机前忙个不停的青年男子擒获。至此，被美国联邦政府司法部发言人称为“计算机恐怖分子”的通缉犯终于落入法网。"},{"type":"paragraph","text":"这一消息立即引起轰动。美国各大新闻机构也争相报道。有关这个神秘人物的传闻成为人们议论纷纷的热门话题。"},{"type":"paragraph","text":"首次犯案怦然心跳"},{"type":"paragraph","text":"罪犯名叫米特尼克，现年31岁。米特尼克3岁时父母离婚，他跟在一家酒吧当招待的母亲一起过，但长大后与母亲也很少见面。这个性格孤僻的男子似乎对任何事物很冷漠，唯独对计算机情有独钟。他16岁时迷上计算机，特别是对联网的计算机更是如痴如醉。通过联网的计算机，他常常能看到别人储存在计算机里的文件、资料及各种秘密。有一次，他偷看了学校的管理网络，心里怦怦直跳，但那时他还是诚实的，没去改动自己的档案成绩，只是看看。之后，他更加专心于计算机的操作和研究，希望自己的天才有朝一日为人发现。他第一次犯案是窃取电话公司的计算机手册网络上的资料，法官判他取保候审，谁料就在此期间他又走火入魔，偷盗当地大学的计算机材料，被关6个月。关押期间，他知道了更多计算机犯罪方面的事情。出狱后，他利用自己编造的电话公司无法收费的号码，偷听电话。他自己有一个电话号码，结尾是超级间谍的代号007。为了显示自己在计算机方面的“英雄本色”，他自称是无线电操作员。一次，他开车经过一家快餐店，在车座上偷听顾客的谈话内容，然后将喇叭系统接管过来，并学着侍者的样子咒骂顾客，弄得店主与顾客差点打起来。"},{"type":"paragraph","text":"犯罪手指再次痒痒"},{"type":"paragraph","text":"他以为这样很幽默。但他并不知道他的恶作剧已使他本来就少得可怜的朋友和伙伴离开了他。1988年一家公司的计算机密码被窃，警方根据有关线索追查到米特尼克。事后米特尼克知道是他的朋友兰尼·迪西科出卖了他。他责问迪西科为何要这么做，迪西科毫不掩饰地回答说，“因为你是个令人头疼的家伙!”"},{"type":"paragraph","text":"为此，米特尼克又在狱中服了一年刑。第二年警方委派医生帮他在家接受一项分12阶段完成的治疗。1990年获释后，米特尼克被规定不许碰任何计算机和软件。直到1992年6月，他那犯罪的手指又痒痒了，时刻不停地在计算机上敲打，干起了窃取机密情报的勾当。有一次，为查证谁在偷窃电子邮件，警方无意中也向米特尼克查问，他却逃走了。从此，他销声匿迹，但他的名字上了通缉犯的名单。"},{"type":"paragraph","text":"遇到高手自撞枪口"},{"type":"paragraph","text":"3年来，米特尼克逃来逃去，有时，他通过计算机与伙伴联系。一次，他无意之中闯人了一个日裔计算机安全专家的网络，厄运便随之而来。"},{"type":"paragraph","text":"那是去年12月25日圣诞节之际，一位名叫下村勤的日裔计算机安全专家住所的计算机内，一夜之间被窃走成千上万份资料和软件程序。可是，这一次米特尼克算是“钉头碰到了鎯头”。原来，在加州圣地亚哥超级电脑中心工作的下村勤虽然年仅30岁，却是目前世界上最著名、最有经验的电脑专家之一。他住所内的计算机防务系统也可在世界上称雄。可这次大盗能轻易得手，足见此人身手不凡。下村勤经过调查分析，发现窃贼使用了一种名为“交互网络规程欺骗”的犯罪新手段。他还查出，这个大盗作案时，把作案用的计算机放在芝加哥，而自己却在另一城市遥控。电脑大盗此时出现，给人们敲响了警钟。因为，现在全球有150多个国家的数以千万计的用户接挂这种“交互网络”，他们对这种新的犯罪手段都未加设防，因而随时都有遭非法入侵的危险。因此，必须尽快组织反击。"},{"type":"paragraph","text":"警方反击全国追捕"},{"type":"paragraph","text":"为了抓获这名电脑大盗，美国联邦调查局动用数十名调查员，请来了电脑专家，在全国开展电子追踪，然而罪犯深藏不露。"},{"type":"paragraph","text":"一个月后，位于加利福尼亚州的威尔公司交互网络服务部门的一名官员注意到，一个平常不活跃的客户信息库，突然间多了数千万字节的计算机信息。一查，这些信息就是下村勤的，现在被电脑大盗转移过来了。"},{"type":"paragraph","text":"下村勤和搜索小组的成员在威尔公司技术室里开始监视此人的活动。经过一段时间的监察，下村勤根据各种情况，初步认定作案者可能是大名鼎鼎的电脑大盗米特尼克。于是搜索小组迅速移到加州的圣何塞，因为根据监察报告，作案者使用的“交互网络”系统设在圣何塞。然而令人奇怪的是，计算机发出的反调制信号又似乎来自三个城市:丹佛、明尼阿波利斯和罗利。"},{"type":"paragraph","text":"搜索小组根据电话公司测程仪的最新记录，判定米特尼克的通话传自北卡罗来纳州的一只移动电话，于是他们直飞北卡州罗利市。下村勤和另一些高级技术人员会同地方电话公司，开车在罗利市街上作地毯式搜寻，最后以定向天线侦察出米特尼克所住的公寓。2月15日凌晨2点，联邦调查局的特工包围了米特尼克的房子，当特工人员冲入屋内时，这个电脑大盗还在计算机上不停地打着键盘。"},{"type":"paragraph","text":"作案目的令人不解"},{"type":"paragraph","text":"现在，米特尼克被单独囚禁在北卡罗来纳州监狱的一个单室里，他只被允许通过电话与他的律师、母亲和祖母谈几句话。当然他的所有谈话都被监听。"},{"type":"paragraph","text":"曾有人问，米特尼克如此作案究竟为什么?奇怪的是，这位电脑大盗曾窃得20000张信用卡的号码，但直到案发，都没发现他使用过其中的任何一张。对此，下村勤也连声感叹:“难以理解!”曾对米特尼克一案撰写专题报道的美国记者凯迪·哈夫那写道，与其说米特尼克想要毁灭计算机系统，倒不如说他想成为其中的一员。米特尼克曾想在计算机安全领域里找份工作，甚至真的找到过，只是当有人知道他曾是个电脑窃贼，便很快将他开除了。曾为米特尼克作过精神治疗的医生罗丝朵说，米特尼克只是一个对电脑上瘾，又沉迷于破解其安全体系的寂寞小伙子。罗丝朵说，依她看来，米特尼克只是个“孤寂、愤怒、孤立的男孩”。"},{"type":"paragraph","text":"有消息说，当局准备以非法使用电话帐号和计算机诈骗的罪名向北卡罗来纳州的联邦法院提出对米特尼克的正式指控。如果这两项罪名成立，他将有可能被判罚款50万美元和入狱35年。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电脑大盗米特尼克</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>破案地形图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日裔电脑安全专家下村勤</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9531120204.JPG\">"}]}