{"id":977228,"date":[{"year":1995,"month":3,"day":2}],"page":"5","source":"新华社","region":"","masthead":"国际新闻·台港澳新闻·连载","special_issue":"","column":"","genre":"","count":"1735","ytitle":"","mtitle":"港英当局“排污计划”不负责不道德不科学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"由于港英当局长期忽视污水治理而造成香港周围海水污染日益严重，港人已十分忧虑。而使港人更加忧虑的是，港英当局正在强行实施一项将危害港人健康并贻害子孙后代的巨大工程——“策略性污水排放计划”。"},{"type":"paragraph","text":"新的一年开始，港英当局不顾广大港人和中外专家反对，又批出了第一期工程合约的两份“排污计划”。连同过去批出的三份合约，第一期工程的五份合约遭到港人强烈批评，他们指出这是一项不负责、不道德、不科学的工程，要求港英当局重新检讨。"},{"type":"paragraph","text":"“策略性污水排放计划”是港英当局于1989年提出的，但一直没有提交民众讨论、咨询。彭定康1992年到港任职后，就在第一个施政报告中决定分阶段予以实施。按照这个计划，需花费二百多亿港元，把全港污水集中到昂船洲和摩星岭，经初级处理后，排放到距香港20多公里外的广东省担杆海域。这项分4期进行的计划，工程规模浩大，仅在地下170米深的岩层内开凿最大直径达5米以上的隧道，就达60多公里长。而其中大部分设计和施工任务都要在1997年后进行，到2003年才能全部竣工。"},{"type":"paragraph","text":"这样一个跨越九七而且事关中国南海海洋环境的巨大工程，港英当局竟然违背中英联合声明的规定，在未与中方磋商达成一致的情况下单方面予以实施。港英当局这样做，首先是对港人极不负责的。按照这个计划，第一期工程是把九龙和港岛东北的污水引至九龙半岛西侧的昂船洲，进行初级处理后将污水经海底管道，排放到维多利亚港附近的海域中。这样每天约有二百万吨污水要排放在维多利亚港，经过初级处理的污水仍含有大量细菌和有毒物质，将严重威胁港人的身体健康和生活环境。有人担心，维多利亚港将可能会因此而产生可怕的红潮。其次，港英当局这样做极不道德。这个计划实际上是一个污水搬家计划。整个计划耗用的资金中，不到三分之一资金用于污水治理，大部分资金都用于修建海底管道，而担杆海域又是粤港两地主要作业渔场。有关资料显示，近几年香港的污水量每年以百分之十的速度增加。按照这样的增加速度，到2003年整个计划全部完工时，每天将有多达500万吨的污水排入担杆海域，担杆渔场必遭严重污染。根据1994年11月26日生效的《联合国海洋法公约》规定，各国在采取防止、减少和控制海洋环境污染时，不应将损害或危险从一个区域转移到另一个区域，或将一种污染转变成另一种污染。港英当局公然要把污水转移到担杆海域，不仅违反了国际公约，而且违背了人类公德。"},{"type":"paragraph","text":"据专家们指出，港英当局实施这一排污计划是违反科学常识的。实施任何一项重大工程，都要事先经过大量调查研究、作出科学的评价。然而，港英当局在制定这项需花6300万元巨款的排污计划时，却仅仅进行了至今不敢公开数据的模拟实验，对海洋环境和资源的调查也十分有限，整个计划的可行性论证存在许多严重问题。在整个计划缺乏科学依据的情况下，港英当局急功近利，要在1997年前进行第一期工程。这种违反科学程序的做法，连港英当局聘请的三位专家也公开反对。"},{"type":"paragraph","text":"今年一月，国务院港澳办发言人发表声明表示对此严重关注。声明指出，香港水质污染问题治理已晚，应尽快妥善解决。但在“排污计划”将给维多利亚港及其邻近海域造成何种影响尚不确知的情况下就仓促上马第一期工程，具有极大的盲目性和危险性。希望英方认真听取香港各界人士的意见，与中方真诚合作，对计划的不合理部分作出必要的修改。中方表示坚决反对英方在中英双方未就香港排污计划问题磋商达成一致之前采取单方面行动。然而，港英当局仍顽固坚持单方面进行第一期工程，并声言第一期工程余下的9份合约将在今年内批出。这种置中方合理意见于不顾、置科学规律于不顾、置香港及其周围海洋环境安危于不顾的态度，引起香港各方面人士的强烈不满。"},{"type":"paragraph","text":"香港“排污计划”工程跨越九七，而且整个计划是不可分割的整体。如果英方继续以第一期工程在1997年6月30日之前完工为由，拒绝就第一期工程的问题同中方磋商，并坚持采取单方面行动，这是完全错误的。为了使这项计划能做到利在当代、功在千秋，真正造福于香港居民及其子孙后代，希望英方改弦更张，拿出诚意与中方就包括第一期工程在内的整个“排污计划”进行认真磋商，以使这项计划在科学的基础上顺利进行。(新华社香港3月1日电)"}]}