{"id":977574,"date":[{"year":1995,"month":3,"day":4}],"page":"6","source":"","region":"","masthead":"体育新闻·连载","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"动迁情","ftitle":"","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"15　寻找主人"},{"type":"paragraph","text":"黄浦江东岸棚户群落，随着江面上机帆船和干吨轮增多，开始迅速地“滋生”和“繁衍”起来.这些多数是搬运大米和煤炭的码头工人，举家从长江以北的泰州、兴化一带而来，自然成了这些群落的主体。"},{"type":"paragraph","text":"用不着建筑师，这些生活在最低层的人仅用一堵泥墙、几根竹片、一张已经使用过的油毛毡，就做成了能避风雨低矮的小屋。这些小屋一家紧挨着一家，紧贴着黄浦江不断地成片成片地拓展着。"},{"type":"paragraph","text":"在这儿，动迁组的速度是很快的，在户口冻结后，马上就挨户进行调查和访问。"},{"type":"paragraph","text":"蒋、李、叶、徐四家人都住在同一门牌编号却又独立分户的棚户里。因为是私房，动迁组核对了户口人数，又要求看地契和产权证。现在年轻人不知道这是什么东西，只是从长辈那里翻箱倒柜才找出那张纸头。然而，只有蒋家翻出了这张纸头，而其他三家却没有。可动迁组接过一看地契上的名字不姓蒋，而姓周，这就是说，这四家人家没有一家是这屋子的“法人代表”，只是租赁人。"},{"type":"paragraph","text":"四家人家一下傻了眼。好不容易盼到动迁，码头工人的后代早就急待着走出这令人窘迫的居住群，现在却打上了问号。"},{"type":"paragraph","text":"四家人家不约而同地朝动迁组办公室跑，朝派出所跑，朝房地局跑，他们住了几十年，一个本来不成问题的问题却挡住了他们走上小康之道。"},{"type":"paragraph","text":"动迁组老王，要他们不用急。住私房与住工房的人一样，租赁人都有权通过动迁，搬进新工房。但是，要查到房子的主人后才能考虑分配方案。"},{"type":"paragraph","text":"如果用“大海捞针”来形容动迁组查证的艰难，一点也不过份。老王和他的伙伴和派出所户籍警一户一户地查，一家一户地访问。"},{"type":"paragraph","text":"杳无信息。"},{"type":"paragraph","text":"老王和动迁户们都很失望。那天晚上，他难得早一点回家，见女儿不在，随手打开了电视机，一条支票遗失的启事广告闯入了他的眼帘。他突然有所动，立即骑自行车赶回棚户区，征求他们的意见，共同策划在报纸上刊登一条“寻找房主”启事。在众多的报纸中，他们选择了晚报。那条不起眼的100字启事登载报纸的“中缝”里。"},{"type":"paragraph","text":"现代传媒解了动迁户们的围，老王又遇上新的难题。"},{"type":"paragraph","text":"“房主”按照报纸上的地址和电话，上门找到了老王。"},{"type":"paragraph","text":"抱着莫名兴奋的主人很年轻，他已是第四代“房主”了。"},{"type":"paragraph","text":"原来张家浜地区房子，不少为劳动者个人所用。大凡码头做工的人，就在江边上随便围一块地就搭起房子。后来的人没有地方住，主人便在原来的房子前搭搭放放让朋友住。当时的租金，一年不过一、二元钱，几毛钱一个月，十分便宜。后来周家搬走了，房产却留了下来，因租金极少，周家收房租每年只来一次，因为租金有时还抵消不了来去的车钱。过了几代人，周家子孙对此没有兴趣，索性就不来收租金了。租赁的人家自然也就把房子当成自己的，又搭搭放放，从老子棚搭到儿子棚，从儿子棚搭到孙子棚。"},{"type":"paragraph","text":"动迁户因找到“房主”的兴奋很快消失了，“房主”带来确凿的证据，同时也带来了令他们不可接受的要求。主人向动迁组提出，他要收回房子，这是他家祖产，并且作为房子主人要求在拆迁后补偿全部新工房。"},{"type":"paragraph","text":"这是一个不能接受的方案。动迁户们被震呆了，感到寻找户主等于“引狼入室”。"},{"type":"paragraph","text":"老王已料到这一步了。他依据“城市动迁法”，对“房主”说，你要收回房子分得动迁用房，不是不可以。但是，你要负责这四户人家住房安排并且在落实之后才能考虑。"},{"type":"paragraph","text":"然而。这个要求是“房主”没有想到的。也是办不到的。“房主”感到问题的障碍在住户。于是，他邪念顿生……"},{"type":"paragraph","text":"“房主”仗着朋友多，路子宽，纠集了二十多人，对住户大打出手，叫嚷着要他们滚出去。老王闻讯拼命冲进重围，力劝房主，这时，派出所民警也及时赶到，避免流血事件扩大，但老王在混乱中吃了不少冷拳。"},{"type":"paragraph","text":"事后，“房主”受到了惩罚，他的帮手也受到严厉的批评教育，依据《动迁法》房主终于放弃了非份的要求。但是，老王也没让“房主”吃亏，与房主及四家动迁户分别达成协议，在动迁费用中，拨出款子对房主作了弥偿。"}]}