{"id":977513,"date":[{"year":1995,"month":3,"day":4}],"page":"3","source":"新华社","region":"北京","masthead":"社会政法新闻·每日行情","special_issue":"","column":"","genre":"","count":"1449","ytitle":"叶选平在全国政协八届三次会议上作报告","mtitle":"肯定常委会工作取得成绩 宣布95年度五项工作要点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京3月3日电　全国政协副主席叶选平今天在向出席全国政协八届三次会议的委员们作常委会工作报告时说，一年来常委会按照全国政协八届二次会议的有关决议，围绕经济建设这个中心，认真履行政治协商、民主监督和参政议政的职能，广泛团结各党派、各团体、各族各界代表人士，为推动改革开放和经济建设，加强社会主义精神文明与社会主义民主法制建设，维护政治稳定和民族团结，巩固和发展爱国统一战线，促进祖国和平统一大业，作出了积极的贡献，许多方面的工作有了新的进展。"},{"type":"paragraph","text":"叶选平是受政协第八届全国委员会常务委员会的委托，向大会作工作报告的。他的报告总结了常委会过去一年的工作，提出了1995年度工作要点。"},{"type":"paragraph","text":"在总结一年来常委会的工作时，叶选平说，全国政协八届二次会议闭幕后，常委会积极配合中共中央和国务院的中心工作，选择群众普遍关心的重要问题，有计划地开展协商讨论。常委会1994年7月的第7次和1995年1月的第9次会议，分别就农业问题和教育问题进行专题讨论，并提出《关于建立和完善保护与支持农业体系建议的报告》、《关于教育问题的意见和建议》，受到中共中央、国务院的重视，有些已被采纳。各专门委员会加强与政府有关部门、各民主党派及地方政协的联系与协作，在重点配合常委会主要议题开展工作的同时，还精选课题，进行专题调研39次，提出调查报告41份。"},{"type":"paragraph","text":"叶选平说，根据新形势、新任务的要求，常委会在广泛征求中央各有关单位和地方政协意见的基础上，将《政协全国委员会关于政治协商、民主监督的暂行规定》修订为《政协全国委员会关于政治协商、民主监督、参政议政的规定》，正式通过施行。这个规定的通过和实施，对切实推进政协履行职能的规范化、制度化具有重要作用。"},{"type":"paragraph","text":"关于改进提案和委员视察工作，叶选平说，常委会把进一步提高提案质量和提案办理效果，作为改进提案工作的重点。截至1995年1月26日，已有1550名委员和8个民主党派团体提出提案2139件，立案2051件，其中八个民主党派中央提出提案16件，提案及其办理质量有所提高。去年还组织了11个省、自治区、直辖市和港澳地区的近500名全国政协委员分赴15个省(区、市)进行视察，形成视察报告17份。"},{"type":"paragraph","text":"叶选平说，去年常委会的工作取得了一定的成绩，但同时还有许多不足。例如，如何进一步推进政协的政治协商、民主监督和参政议政的规范化、制度化，还需要认真研究并提出切实有效的措施；如何更充分地发挥专门委员会的作用，要更积极地探索、开拓；如何加强同委员的联系，使更多的委员能够经常地参政议政和参加政协的活动，还需开辟一些新的渠道；反映社情民意的工作尚有待大力加强；委员视察的实效也有待进一步提高。"},{"type":"paragraph","text":"叶选平指出，1995年常委会工作的方针是，坚持以邓小平同志建设有中国特色社会主义的理论和中国共产党的基本路线为指导，全面贯彻中共十四大和十四届三中全会、四中全会精神，紧紧围绕经济建设这个中心，服从和服务于抓住机遇、深化改革、扩大开放、促进发展、保持稳定的大局，认真落实本次大会提出的各项任务，进一步推进政治协商、民主监督和参政议政的规范化、制度化。"},{"type":"paragraph","text":"根据这个方针，常委会提出1995年度工作要点:"},{"type":"paragraph","text":"——深入学习建设有中国特色社会主义理论。"},{"type":"paragraph","text":"——紧紧围绕国家中心任务参政议政。"},{"type":"paragraph","text":"——认真落实政治协商、民主监督、参政议政的规定。"},{"type":"paragraph","text":"——切实做好反映社情民意的工作。"},{"type":"paragraph","text":"——充分发挥民主党派、人民团体和各族各界代表人士在政协中的作用。"}]}