{"id":977675,"date":[{"year":1995,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(南源永芳集团有限公司专版)","column":"","genre":"","count":"1455","ytitle":"","mtitle":"名牌·优质≠高价","ftitle":"——记姚美良先生一席谈","authors":["丁南儿"],"text":[{"type":"paragraph","text":"“永芳应当帮助消费者纠正那种以为‘愈贵愈好’、‘愈是名牌愈贵’的畸形消费心理。”今年春节前夕，姚美良先生刚从美国、加拿大考察回来，在我向他谈起我们永芳公司里不少人都建议将“永芳S”、“L”系列新产品、特别是“永芳润白精华素”调高价格时，他大不以为然而说这番话的。"},{"type":"paragraph","text":"名牌同样应当符合物美价廉的正常标准"},{"type":"paragraph","text":"“永芳润白精华素”的主要添加剂，是一种从亚热带高山野生水果中提取的活性物质，经科研和临床验证，确认它具有很好的清除氧自由基、阻断黑色素生成、保持皮肤润白的功效，早在两年前就已申请专利，作了价格定位。"},{"type":"paragraph","text":"但从那时到现在的两年中间，姚美良先生根据消费者的反馈，责成公司科研部门先后作过两次改进:"},{"type":"paragraph","text":"一次是针对各种添加剂相互之间的配伍性不太协调的问题，再次花两个多月做了大量试验，试用几十种乳化剂，一一分类组合，观察它们的反应。最后选定了成本较高的优质乳化体稳定剂，采用先进乳化工艺，使“精华素”的膏体变得十分细腻亮泽，对人体皮肤有良好的亲和性，很易被皮肤吸收。"},{"type":"paragraph","text":"另一次，是在膏体中进一步添加目前被认为是国际上最先进的生物型保湿剂透明质酸，和能够抗皮肤中弹性纤维松驰的皮肤生理调节剂。使“精华素”具有不仅能润白皮肤，而且能保持皮肤中水份、保护皮肤弹性的复合功效，涂搽后，更能达到洁白、光亮、清纯的淡妆美效果。"},{"type":"paragraph","text":"在人们看来，成本增加了，质量也大大提高了，调高价格不是理所当然吗?"},{"type":"paragraph","text":"但是，姚先生却不以为然，他说:“我认为社会经济发展的正常标准应该是物美价廉，名牌同样应当符合这个正常标准。”“你的产品有缺点有不足，说明你的物还不美。现在你把自己的缺点不足改好了，把质量搞得更好了，这才是真正做到物美价廉。改好了缺点，就要调高价格，这怎么能是合理公道的呢?”"},{"type":"paragraph","text":"这才是一种现代消费文明"},{"type":"paragraph","text":"他告诉我，他这次到美、加观察了一下，感到现在全世界的趋势都希望买价格公道合理的产品，不愿盲目地多花钱买质量不高的高价产品。"},{"type":"paragraph","text":"接着，他讲了一个很有趣的小故事:"},{"type":"paragraph","text":"这次在美国，有一位非常富有的太太告诉他:一次她在店里用完西餐，按店主开价付了65元。再一看价目表，这顿西餐原来标价50元。于是，她费了很多口舌争回了多付的15元。姚先生和她开玩笑说:“你还在乎这15元吗?”这位太太说:“不是这个意思。只值50元的东西，我没有必要多付一分钱，否则就显示我是没有智慧的，没有文化的”。"},{"type":"paragraph","text":"姚美良先生说:“你看，人家是这样看待问题的。这才是一种现代消费文明。”"},{"type":"paragraph","text":"引导合理消费是推动社会文化进步的一个重要内容"},{"type":"paragraph","text":"姚美良先生说:“现在随着社会的发展，化妆品已经成为每个家庭中每个人每天不可缺少的日用必需品，消费量相当大，多数人当然都希望买价廉物美的化妆品。我希望让妇女姐妹们知道，永芳对产品的质量是精益求精的，产品的价格则是稳定的。我相信‘得民心者得天下’这个道理”。"},{"type":"paragraph","text":"姚先生在结束他的谈话时，还强调说:“引导合理消费，这是推动社会文化进步，提高人的文化素质的一个重要内容。永芳美容霜、F真珠膏、润肤露这些畅销的优质产品，多年来一直保持中档价格，这也是永芳人文化素质的一种反映。永芳还应当在引导合理消费上多做工作，帮助消费者提高这方面的文化知识，要懂得品质优良的东西不一定都是价格贵的，价格贵的东西不一定都是品质优良的。”"},{"type":"paragraph","text":"听了姚先生的一番话，我不禁想:在市场经济发育过程中，出现价格背离商品价值的现象，是难以避免的，但也是不能忽视的，消费者投诉“斩葱头”就是佐证。姚先生关于引导合理消费的看法恰好可以从一个角度给我们以启示。"},{"type":"paragraph","text":"(丁南儿)"}]}