{"id":977632,"date":[{"year":1995,"month":3,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1510","ytitle":"","mtitle":"南浔的温馨","ftitle":"","authors":["汪浙成"],"text":[{"type":"paragraph","text":"汪浙成"},{"type":"paragraph","text":"这个书卷气极重的太湖水乡，每次总给人一点意外。"},{"type":"paragraph","text":"不久前，以《哥德巴赫猜想》等一批高科技报告文学饮誉海内外的文坛耆宿徐迟，从武汉来家乡南浔定居。当地为他无偿提供了一套宽敞舒适的住宅:两个装有空调的向阳居室，两个供亲朋好友栖息的客房，两套卫生，以及附属在住宅里的电话，水电、煤气，外加每天伙食补贴和生活护理费。还考虑到老人孑然一身，免不了有亲戚朋友前来走动。他们在南浔期间食宿，也概由镇上负担。可谓所思周全，照拂入微!"},{"type":"paragraph","text":"听到消息，作为徐先生后学，不由一阵欣喜和激动。"},{"type":"paragraph","text":"当前文学的窘迫和尴尬，早已不是什么不可外扬的家丑。往日一批热心的朋友，纷纷疏离而他去。患难见真情。老作家家乡这一充满人情味的举措，闻者无不感动。这是南浔的温馨!"},{"type":"paragraph","text":"一个晴朗冬日，我在南浔见到镇委书记朱倍得。这是个转业干部，一张典型的军人脸:浓眉，大眼，红扑扑脸庞。但风度却极儒雅，慢声细语中蕴含着骨头，钉是钉铆是铆。"},{"type":"paragraph","text":"“我们前些日子还在老人新居替他圆了八十大寿，他很高兴。关于他的安置问题，镇里专门形成了个正式文件，免得日后我工作有变而废言!”"},{"type":"paragraph","text":"徐迟一家，解放前为革命做了大量工作，是地下党组织在当地的一个联络点。他父亲徐一冰，早年毁家兴学，创办了全国第一所体操学校，开我国体育教育事业先河。他自己搞了一辈子写作，该是位国宝级的作家了。"},{"type":"paragraph","text":"朱感慨地说，我与徐迟，非亲非故，可这样一位老人，回到家乡竟无家可归，作为一镇之长心里有愧。我们在老人问题上曾做了些工作，但由于能力所限，一年三百六十五天，只是过年时去看望看望，其余三百六十四天，要他们在孤独中自己度过。我老在想，如何通过我们工作，把温暖送到每位老人心上，让他们感受到社会的温馨，人间的爱心!"},{"type":"paragraph","text":"老人问题是个全球性问题。一个人从出生，经婴幼儿，青少年，进入人生巅峰期，然后逐渐滑坡，冉冉老之将至，鬓毛渐摧，体力日衰。再高的山峰也会被白雪覆盖，再坚强的脊背也会被岁月压弯。故《大乘义章》中有生老病死，人生“四苦”。人到老年，需要得到社会的理解、帮助、关怀和照料。自古如斯，谁能其免?!"},{"type":"paragraph","text":"但当前我国老人问题不同以往，主要不在冻馁，不在赡养，而在人际关系中那种比号饥啼寒更令人心寒的世态炎凉。往日的笑脸和敬重，因为“老”，变成不屑和高傲。先前的周到和热情，烟消云散，代之以目中无人的冷漠和轻慢。"},{"type":"paragraph","text":"朱倍得讲了他的一件亲历。"},{"type":"paragraph","text":"不久前他去北京公出，便中去探望一位南浔籍的离休部长。往日部长楼前车水马龙，如今却一派冷落。整座楼安静得仿佛不曾住人。因为住户几乎都是与他脚前脚后退下来的前部长们。"},{"type":"paragraph","text":"这位前部长雅兴大发，正在家挥洒丹青。只是画的是幅漫画，背景病房，两张并排的床。一张床上躺着现职干部，床头柜上五花八门的礼盒，犬牙交错，一直堆到天花板；另一张床上是离休干部，既无探病的人，自然也无礼盒，床头柜上空空荡荡，一无所有。前部长指着画感慨万端:我这是起源于生活高于生活。因为两种光景，鄙人都经历过。"},{"type":"paragraph","text":"同是一个人，为什么前后落差竟这等强烈，原因不是别的，是因为“老”和“老”所导致的丧失权力。这怵目惊心的反差给那些年届花甲的初级老人及其子女家属，留下了可怕的印象，使他们程度不同地染上“恐老症”，然而又无法抗拒这“老”和自然规律。于是在将退未退的三、两年间，有的甚至更早，便着手安排后事，采取花样繁复的各种应急措施。故老百姓说，现在干部实行的是57退休。"},{"type":"paragraph","text":"做好老人工作的理由可以开列上十条八条。但仅就这一条，让干部离退休制度真正开始于规定年龄，也已功德无量了。这在全国范围内将节省出多少人力和智慧，投入到经济建设上来。"},{"type":"paragraph","text":"我想，南浔的温馨大概就有感于此。而徐先生因此也就放心安身在江南小镇，在着手其长篇巨著《江南小、镇》的第二部。"}]}