{"id":977633,"date":[{"year":1995,"month":3,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"华夏杯笔墨春秋企业家文学作品征文","genre":"","count":"1357","ytitle":"","mtitle":"随笔两题","ftitle":"","authors":["魏志远"],"text":[{"type":"paragraph","text":"镜子"},{"type":"paragraph","text":"魏志远"},{"type":"paragraph","text":"有一支歌这么唱着:妈妈她到林里去了，我在家里闷得发慌。墙上镜子请你下来，仔细照照我的模样。"},{"type":"paragraph","text":"这是一支罗马尼亚民歌，在我们年轻的时候，这支歌流传很广，好像什么人都能哼上那么两句。记得歌中还有两句衬词，大意是多么幸福，多么欢畅，那时候旋律高亢，舒展，唱一唱也让你兴奋得心跳。我相信我的同代人都有这种体验。"},{"type":"paragraph","text":"可见镜子的魔力非同小可。"},{"type":"paragraph","text":"镜子是认识自己的一扇窗口。镜子让你自信或者心虚，让你心情舒畅或者愁眉不展。天亮了，洗漱结束，就该请镜子出场鉴定了。头发怎么样?眉毛呢?还有眼圈，还有嘴唇?再动动面部肌肉，衣裙的皱褶也不能忽略。可以了吗?你问镜子。镜子不动声色，镜子盯着你。"},{"type":"paragraph","text":"没有回答你就把它随身带着，在办公室，商店，在某个聚会场合的卫生间，你迫不及待地请它出来，像完成一次危险的联络，喂，喂，请回答，请回答。"},{"type":"paragraph","text":"镜子所扮演的角色从来是因人而异的。它是老师、朋友、法官、爱委会官员，也许还是你的敌人或者情侣。说到底它是你最忠实的奴仆，对一切角色它只有一句话:服从。"},{"type":"paragraph","text":"也许谁都有过那么一个钟情于镜子的年龄，那个年龄很危险。那时候你正在开放或者枯萎，你守着它，为每一个变化而惊讶，这是我吗?上帝呀，这就是我。"},{"type":"paragraph","text":"要是你害怕了，要是你修正镜子辉映的一切，用粉，用胭脂，乃至一柄刀刃锋利的器械。没关系的，镜子很忠实，永远保持缄默。"},{"type":"paragraph","text":"镜子无处不在。有光的地方就有镜子。镜子是涂了水银的玻璃，是铜器，是水，是你身边明亮或者浑浊的眼睛。只有眼睛才是最深邃最可靠的镜子，一出门你就被包围起来，不仅仅是面目，包括你的灵魂。"},{"type":"paragraph","text":"爱"},{"type":"paragraph","text":"小时候我害怕独自走夜路，尤其是传说凛冽的坟场，这是怕鬼。想着鬼会伸出舌头把手勒住你的颈窝，血液里就掠过一股寒颤。蛇也害怕。它丑恶，狰狞，就是关在笼子里我也不敢看它。再就怕饥饿了。我尝过饥饿的滋味，前胸贴着后背的形容决不过份。然后长大了，然后觉得值得可怕的不是鬼，也不是别的什么，是人。"},{"type":"paragraph","text":"我想是这样。"},{"type":"paragraph","text":"一则民间故事是这样讲的:有个家伙要把母亲背进山里喂狼，沿途母亲折下头上的树枝扔着，不厌其烦。儿子觉得奇怪，母亲说，好让你回家时认路。"},{"type":"paragraph","text":"这是传说。"},{"type":"paragraph","text":"无独有偶，前些日子看晚报读到一则新闻，有个逆子嫌母亲年迈障眼，把她扔进废弃的碉堡里饥渴而死。碉堡就在上海，想来不需要母亲折树枝为他做路标的。"},{"type":"paragraph","text":"母亲。为了儿子把死置之度外的母亲。这样的母亲也免不了被儿子抛进狼窝的厄运，还有什么能比人更可怕?"},{"type":"paragraph","text":"这种说法其实不新鲜了，想想那些发生过的和正在发生着的一切，那些恐怖、残暴、卑劣，哪一桩不是人为的结果?乃至洪水泛滥，人也摆脱不了干系。"},{"type":"paragraph","text":"说这个让人失望，说我们自己。想着和你招呼，和你握手，和你亲吻的什么人就是蛇或者蝎子，你还不晕死过去?"},{"type":"paragraph","text":"许仙就有过这样的体验，只是他错了。他不知道(他应该是知道的)这一条白蛇心地善良，温柔、多情。我们都熟悉《白蛇传》，口述、读书、看戏。以及今天出现的电影，谁不为白蛇愤愤不平呢?又有谁不清楚那些蛇比那些人更好?"},{"type":"paragraph","text":"所以最好还是不说我们自己。"},{"type":"paragraph","text":"所以，在我们读了那则民间故事之后，往往会忽略以至根本无视那个不肖之子的丑恶嘴脸，我们为母爱，为无私、崇高、伟大的母爱而感动，而热泪盈眶。这就是我们。"},{"type":"paragraph","text":"(本文作者系中国作家协会会员、成都月季皇后餐饮公司副总经理兼上海月季皇后大酒家总经理。)"}]}