{"id":977605,"date":[{"year":1995,"month":3,"day":4}],"page":"10","source":"《时代》","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"最新动向","genre":"","count":"1698","ytitle":"从米特尼克事件看——","mtitle":"计算机网络上的漏洞","ftitle":"","authors":["张渔"],"text":[{"type":"paragraph","text":"手戴镣铐的凯文·米特尼克站在预审室里，31岁的他瞥了一眼30岁的电脑安全专家下村勤，后者那具备特殊防盗功能的个人电脑在圣诞节遭到了米特尼克的入侵。下村勤通过Internet网、本地和长途电话网以及至少两架移动电话，追踪这个狡猾的电脑迷，终于在北卡罗莱纳州罗利市的一群公寓内查出了被告的藏身处，报了一箭之仇。现在，追捕者和被追捕者第一次面对面地站在了一起。“嘿，下村，”"},{"type":"paragraph","text":"米特尼克以枯涩而可笑的西部牛仔口吻平静地说道:“对于你的才能，我表示钦佩。”下村勤虽也抱有同感，但什么也没说。"},{"type":"paragraph","text":"这些天来，米特尼克事件成了美国举国上下计算机网络安全专家们谈论的热门话题。他们将整个事件称作为一个重要的转折点，倒不是由于此事显示了这位电脑迷的聪明才智，而是因为这次事件所涉及的那个遭到米特尼克玩弄的计算机网络系统。曾几何时，无数个美国工商企业竞相在计算机网络上建立销售点。然而这些网络，包括承载其信息传输的远距离通信系统，原来一点都不安全。米特尼克深信，他从下村的电脑中盗得的一组实用程序——就如同一只“锁匠的工具箱”——将成为窃贼的一套强有力的作案工具。既然这种“修锁程序”能够如此快速地被复制和传播，那就有必要假定，它们已经通过计算机“秘密渠道”被广泛地散布开来。"},{"type":"paragraph","text":"AT&amp;T贝尔实验室的网络安全专家W·查斯威克说，就是在米特尼克的手获得“窃贼的工具”之前，Internet网上中等水准的计算机同样易受侵袭。他认为，在绝大多数场合，安全措施是如此的马马虎虎，以至于设置的口令及其他保护装置简直是在浪费使用者的时间。"},{"type":"paragraph","text":"“Internet就像一座后门挂着纱帘的保险库，我无需风镐和原子弹也照样能闯入，因为我可以大摇大摆地从后门走进去。”"},{"type":"paragraph","text":"侵袭Internet网络的常见做法有:"},{"type":"paragraph","text":"口令侦测器　这些隐藏在网络中的小程序能记录下口令密码并将其存储在一个秘密文件中，不出一星期，文件内就可积累数以百计的用户名单及与之相关的口令密码。去年，卡内基·梅隆大学的计算机急救小组在一份报告中警告说，由于一连串诸如此类出于好奇的入侵，已导致几万个口令密码被盗，并且已造成危害。"},{"type":"paragraph","text":"哄骗术　这是一种通过伪造受到信任的或“友好的”机器的Internet地址，以进入远地计算机的技术。从系统内部利用计算机安全方面的漏洞远较从系统外部着手容易得多，诀窍是设法获得盗窃对象的“基本状态”。掌握了“基本状态”，电脑迷就能安上一段口令侦探软件或欺骗软件，就此建立起一条打开机器的暗道。米特尼克能够闯入下村勒壁垒森严的电脑，正是借助了某种哄骗术。对于这种顶级水准的入侵手段，连电脑管理人员也是颇为欣赏的。"},{"type":"paragraph","text":"利用网络的漏洞　最近曝光的电脑网络的脆弱性，表现在发生于“世界网络”(WorldWideWeb)上的一个大纰漏。目前，挂接在Internet上的该网正在迅速发展，数千家工商企业正在它上面建立销售窗口。但据上星期在Internet上发布的一则由德国编程人员撰写的报告称，在该网大多数网点上运行的软件均存在漏洞，入侵者能够由此而做到任何该地址的用户可以做到的事。有关专家认为，使用该软件的用户无异将自己推人了险境。"},{"type":"paragraph","text":"调查人员特别强调了商业部门所面临的潜在威胁，他们说米特尼克的一个电脑文件里就储存有与Internet联通的Netcom用户的2万个信用卡号码。据《电脑迷季刊》报道，该刊的读者在几个月之前就已知道，Netcom的信用档案仿佛“堆在露天”，可通过Internet轻而易举地将其取得。为什么不将这些档案撤下网络，或者至少将其加密呢?"},{"type":"paragraph","text":"怎样才能使Internet安全可靠，不受电脑迷们的干扰?避免Netcom那样的明显疏漏也许是一个应该首先解决的问题。另外就是采用更为精密的口令系统，比如贝尔实验室的研究人员就随身携带可为每次使用Internet产生新口令的“小玩意”。专家们认为，最终的解决办法大概就是为所有的计算机之间的通信加密。不过这样一来就得占用宝贵的计算机运行时间，使每次在线服务增加几分钟，并使网络变得不太友好。如今，除了凯文·米特尼克以外，还有谁会有多余的时间呢?"},{"type":"paragraph","text":"(张渔　编译自美国《时代》周刊)"}]}