{"id":977769,"date":[{"year":1995,"month":3,"day":6}],"page":"8","source":"","region":"","masthead":"企业形象策划广告","special_issue":"","column":"企业形象　上海实业(集团)有限公司专版","genre":"","count":"2175","ytitle":"","mtitle":"新定位、高起点、大跨度","ftitle":"——记奋进中的上海实业集团","authors":[],"text":[{"type":"paragraph","text":"●效益为中心，利润创纪录"},{"type":"paragraph","text":"●投资战略结硕果"},{"type":"paragraph","text":"●金融、房地产唱“重头戏”"},{"type":"paragraph","text":"开创多元化经营新局面"},{"type":"paragraph","text":"●发挥窗口作用　服务又作新贡献"},{"type":"paragraph","text":"上海实业(集团)有限公司是上海市在香港的窗口公司，是上海市在海外最大的综合性企业集团。共拥有南洋兄弟烟草股份有限公司、香港天厨味精化学工业厂有限公司、永发印务有限公司、上海实业投资有限公司、上海实业置业有限公司、上海实业贸易有限公司、上海实业财务有限公司、上海申实进出口公司八家直属全资、控股企业和驻沪办事处，以及下属遍及香港、内地、美国、南非、澳洲等国家和地区共计六十余家合资合作企业。上实集团于一九九三年六月在原有上海实业有限公司的基础上正式组建成立，进入了集团化、多元化、国际化跨国经营的新发展阶段。"},{"type":"paragraph","text":"1994年是上海实业集团化运作的第一年。根据上海要建成面向二十一世纪的国际大都市这一宏伟目标和企业自身发展的需要，上海实业(集团)以建成跨国公司为目标，制定了第一个三年发展规划:《上海实业(集团)有限公司1994——1996三年发展规划纲要》。明确了“立足香港、背靠上海、面向世界”的指导思想，制定了资产总值、营业额、税前利润和利润结构等一系列指标。他们抓住机遇，迎接市场挑战，以经济效益为中心，发挥集团化经营优势，战胜前进中的困难，首战告捷，主要经济指标创出历史最高。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"面对经济波动大，生产成本上升，国内市场变化，海外竞争激烈等困难，集团和各直属公司始终坚持以市场为向导，以效益为中心，抓住开拓市场、综合经营、技术进步、开源节流等环节，切实组织好每项生产经营、投资业务。年初，“南洋烟草”面对市场结构变化的新情况，狠抓海外市场开拓，全年产量、销售额、税前利润全面增长。“上实”历史上一直是工业利润一枝独秀，集团建立之后，明确以房地产、金融为开拓重点，加快多元化发展，培养新的利润生长点，一年来，房地产、金融、贸易等业务蓬勃发展，整个集团1994年税前利润同比增长25%以上，超过了三年规划的进度要求，达历史最高水平。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"上实集团成立之后，调整了投资战略，按照投资领域多元化、投资区域国际化、投资方式多样化、投资管理规范化、投资立项科学化的要求，加强投资管理。他们通过对现有投资项目的排队分析，发现存在问题，区别不同情况，进行分类管理。上海东方商厦1993年开业，1994年盈利，营业额迅速增加，已跃居全市百货零售业前列。对于效益好、班子强、有后劲的现有投资企业和项目，追加投资形成规模优势。通过引进第三方外资或积极扶植形成行业集团的方式来加以支持。集团还按照国家产业政策和吸引外资政策导向，加大投资力度，一年中新增十大投资项目，超过了平均年增3至4个项目的历史水平。原有亏损项目大部分止亏为盈，投资回报率达到较理想的水平。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"上海实业以工业起家，在植根香港市场，坚持技术进步，坚持港式管理，取得显著效益的基础上，积极拓展经营范围。特别是集团建立后，以金融、房地产为开拓重点，开创多元化经营新局面。经营范围广泛涉及工业制造、进出口贸易、房地产开发、物业管理、金融投资、酒店旅游、百货零售、交通运输和文化经营等行业。集团建立了财务公司作为内部银行，统一筹措、调度集团内部的资金，并在香港适度开展证券、外汇自营业务。配合集团房地产销售，开拓了按揭业务。集团抓住时机，集中资金，先后投资了香港伟晴街、广福道和半山蒲飞路，以及上海徐家汇上实发展中心、玉佛城、威海路上实南洋广场等地产大项目。集团直属两个贸易公司全年进出口贸易总额达到1.18亿美元。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"上实集团在沪港经济文化交流中，充分发挥窗口、桥梁和纽带作用。积极筹备“面向二十一世纪的沪港经济合作研讨会”，还协助有关方面在香港举办了多个培训班、展销会和招商会。"},{"type":"paragraph","text":"上实集团和上海广电局合资的STR公司，在取得良好经济效益的同时，作为上海实业的社会文化窗口，向上海电视台发回数百条港澳台新闻信息，还在沪举办了有50万名中学生参加的“上海实业STR杯香港基本法知识竞赛活动”。上实还通过为浦东开发大项目国际银团贷款提供担保，担任国际银团贷款的海外法律诉讼代理人等方式，为上海扩大吸引外资提供服务。上实贸易公司通过参加国际招标，以上海电缆出口为契机，帮助上海机电产品进入海外电力市场初战告捷。"},{"type":"paragraph","text":"上实集团身处香港繁华世界，仍坚持开源节流，发扬勤俭办企业的传统，从节约每一度电、每一张纸着手，不断降低生产经营成本。得到了上级领导及有关部门的充分肯定。与此同时，上实热心参与社会公益活动，九四年共向华南水灾、上海教育基金、上海慈善基金捐款数百万元港币。"},{"type":"paragraph","text":"1995年是上海实业(集团)有限公司实现三年发展规划的关键一年。从上海看，已经描绘了建成面向二十一世纪国际大都市的宏伟蓝图。从香港看，随着1997的临近，上实作为在香港的十大中资企业之一，既要为实现香港主权平稳交接和经济繁荣稳定积极作出贡献，又要加速自身的发展，为上海的发展作贡献。"},{"type":"paragraph","text":"一元复始、万象更新。上实集团1995年的新目标是:在去年持续、快速、健康发展的基础上，确保完成三年规划规定的各项指标进度，增强负债经营的意识，在海内外市场环境许可的条件下，力争提前一年完成三年规划规定的税前利润指标和按市值计算的集团资产总值指标。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9536080201.JPG\">"},{"type":"paragraph","text":"上海实业(集团)有限公司大厦"}]}