{"id":977732,"date":[{"year":1995,"month":3,"day":6}],"page":"5","source":"本报","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"何日完璧归赵?","ftitle":"——艺术品归还之争波及德俄两国关系","authors":["邱震海"],"text":[{"type":"paragraph","text":"邱震海"},{"type":"paragraph","text":"早春3月，在春寒料峭的莫斯科，俄罗斯杜马的议员们正在紧张地商讨在本月底前出台一个新的法律草案，以使数十万件德国艺术品合法地留在俄罗斯；稍前几日莫斯科普希金博物馆举办了一个规模盛大的德国战利艺术品展览会，50年前由苏联红军从战败的德国运回来的德国艺术品，一幅幅、一件件地展示在人们面前，刺激着今天德国人的神经:德国驻俄大使当即愤怒地表示，这是两国关系中的“一个丑闻”。"},{"type":"paragraph","text":"消息传回千里之外的德国，最早作出反应的是新闻界:《世界报》、《南德意志报》接连发表长篇报道，抖出两国就归还艺术品谈判的“真相”，称俄方故意破坏谈判，普希金博物馆的展览会只是其中的一步棋……"},{"type":"paragraph","text":"莱茵河畔的波恩，德国高层的反应要克制一些。波恩外交部的一名发言人日前称，波恩仍在等待莫斯科关于下一轮谈判的邀请。但他同时称，这一事件已使两国关系“变得灰暗”；如俄方一意孤行，将严重违反国际法及两国友邻协定……"},{"type":"paragraph","text":"两德统一、苏联解体后，德国与俄罗斯就在俄的德国艺术品问题举行了马拉松式的谈判。据德国方面估计，目前尚留在俄罗斯土地上的德国艺术品计有20万件，其中包括油画、雕塑、书籍、电影胶卷和古代兵器；按50年前的价格计算，这些艺术品的价值在20—80亿马克之间，若按今天的艺术品价格计算，则要接近甚至超过1000亿马克。据悉，去年3月，德国方面曾向俄方递交过一份长达210页的清单，上面详细地列有各类艺术品的名称和件数。但最为完善的清单据悉是由克格勃在1945—1946年间列出的那份，至今它还作为绝密文件保存在俄罗斯情报部门的资料馆里。曾有12名德国学者和记者申请查阅这份清单，均遭拒绝。"},{"type":"paragraph","text":"谈判中，俄方认为，归还工作尚缺乏法律依据，德方须在每一件须归还的艺术品上都提出证据，证明这些艺术品确是“违法带出德国国境”的。这一要求在德国方面看来，无非是俄方拖延归还的一个遁辞。到今年初，俄罗斯文化部副部长施维特科伊进一步明确表示，德国在1945年签字表示无条件投降，由此已放弃了一切索回权利。"},{"type":"paragraph","text":"去年上半年，叶利钦曾致信科尔，称他在94年5月访问波恩期间，将“抱着积极的态度”同科尔讨论这一令人头疼的问题。但后来叶氏在整个访问波恩期间，却对此事只字未提。以后，德俄双方在6月又举行了最后一次谈判。据德方代表称，在这次谈判中，俄罗斯表现了前所未有的强硬态度。现在，又传来了普希金博物馆展览会开幕以及俄罗斯新的法律草案已在拟定中的消息。"},{"type":"paragraph","text":"尽管德国高层目前尚持克制态度，但德国外交部发言人对各国记者公开称，德国大使的愤怒“准确地表达了德国政府的态度”。此间一些报刊则指责俄罗斯“继承了过去帝国主义的传统”。"},{"type":"paragraph","text":"据波恩高层传出的消息，德国政府目前正试图从政治心理学的角度，分析这场似由俄罗斯挑起的风波。俄罗斯是近几年欧洲形势剧变的最大失败者，随着苏联解体，俄罗斯不但失去了称霸世界的政治地位，其军事实力也大大不如从前；在二战胜利50周年纪念口前夕，这一点对俄罗斯来说显得尤其痛切；相反，当年的战败国德国，如今却以政治统一、经济富裕的施舍者形象出现于俄罗斯面前。因此，50年前从德国拣去的战利艺术品，似乎成了唯一一点能照见当年胜利者雄姿的残迹。波恩估计，今年5月9日二战胜利50周年纪念日之前，俄国内的民族主义势力将利用这批战利品大做文章，因此，解决这一问题的契机估计要等过了5月9日才会出现。问题是，同俄罗斯的这一问题不解决，极有可能导致在乌克兰演出一出同样的戏剧，而与波兰方面的谈判，近来已经搁浅……。由此，波恩高层得出结论:对俄罗斯只能联合，不能排斥，吸收东欧国家加入北约的意见，实为明智之举。"},{"type":"paragraph","text":"(本报波恩3月5日专电)"}]}