{"id":977782,"date":[{"year":1995,"month":3,"day":6}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"财经广场(第10期)","column":"","genre":"","count":"1491","ytitle":"生猛海鲜、豪门巨宴盛况不再","mtitle":"取悦于民　争夺大众","ftitle":"从杏花楼(集团)公司坚持大众化经营看上海饮食业新走势","authors":["李任"],"text":[{"type":"paragraph","text":"撰文:李任"},{"type":"paragraph","text":"饮食业，是继续朝着“生猛海鲜、豪门巨宴、天天空运、帝王享受”方向发展，还是走取悦于民，争夺大众的道路?从上海杏花楼(集团)公司近几年来成功的经营和适应市场需求的定位中不难看出，上海饮食市场的消费主体仍在广大工薪大众，饮食业竞争的重点从品种环境之争，趋向客流之争。大众消费的主体地位将得到充分的重视。"},{"type":"paragraph","text":"全年接待1500万消费10元以下的顾客。"},{"type":"paragraph","text":"被誉为沪上餐饮业“龙头”企业的杏花楼(集团)公司，拥有新雅、杏花楼、扬州饭店、人民饭店等80余家名特老字号企业。1994年该集团在经营网点大幅度减少，市场竞争日趋激烈的困难条件下，全年销售突破4亿，利润实现5400万，名列全市第一。该集团在经营工作中，始终把眼光对准大众消费群体。据统计，在杏花楼(集团)公司四亿营业额中，有近1.5亿是每人次10元以下的大众化消费的经营收入。全年接待大众消费1500万人次。各名特商店根据各自的特色，都有大众化经营的品种和服务项目。被国内贸易部命名为中国三大快餐的“荣华鸡”快餐，全年接待了600万消费者，成为上海饮食业乃至全国快餐业接待人次最多的快餐之一；云南路上的“香满楼”食街仅168只座位，每天接待1500人次就餐，每只座位每天接待10人次以上，日平均营业额高达3.5万元；以小吃、点心而闻名的“五芳斋”、“沈大成”，坚持供应大众化面食小吃，月营业额突破200万元，在上海点心饮食中独树一帜。"},{"type":"paragraph","text":"大众化绝不是大路货"},{"type":"paragraph","text":"杏花楼集团所属的各大小饭店，大的月销售500多万，小的也有几十万，生意红火，门庭若市。大众为什么愿意光顾，道理极简单:他们是冲着“特色和质量”而来。该集团所属新雅粤菜馆在沪上餐饮业中名声显赫，但该店的“羊城食府”大众化快餐，始终以该店的特色菜、看家菜为主，8.50元一套蚝油牛肉套菜，8.00元一套的虾仁套菜，让客人吃得津津乐道，传统品种叉烧包、豆沙包每天供应10000只，仍供不应求，关键是质量始终如初；该集团新组建的美味斋餐饮公司，由16户小型饮食店组成，每店都有每店的特色:“万鑫斋”的粽子；“德兴馆”的焖肉面；“成昌”的圆子:“四海”的排骨年糕；“大壶春”的生煎馒头……，这些大众化的品种都极有特色，在消费者中有较高的声誉。"},{"type":"paragraph","text":"宽打三分利，宾客缠住你"},{"type":"paragraph","text":"大众消费的关键在于价格的大众化。杏花楼集团经营者深谙此道。他们所属的“荣华鸡”快餐，在仅两年的时间里发展了15家连锁店，与美国老牌快餐肯德鸡展开竞争，价格定位起了决定性的作用。扬帮名店“老半斋”供应的特色雪菜烩面，原汁原味，汤汁是蹄膀骨，而价格每碗仅1.2元，店里每天排长队，有的老面客从郊区赶来，还觉得口福不浅；“万鑫斋”粽子店至今还有0.60元一只的红枣赤豆粽供应；“香满楼”打出78只品种均价3元，短时间内声誉鹊起，同行为之惊讶；“五芳斋”、“沈大成”地处热闹的南京路，数年、数十年坚持大众化经营，质量不断提高，品种不断翻新，而价格始终定在大众化的位置上。真可谓“宽打三分利，宾客缠住你”。近期，“老半斋”的特色烩面、“德兴馆”的优质面点、“大壶春”生煎，都将在新开出的分店内登场，以满足更多的消费者需求。"},{"type":"paragraph","text":"启示"},{"type":"paragraph","text":"杏花楼集团的大众化经营不仅仅是做了一些方便市民，实惠于大众的实事，还让饮食业同行掌握了经营中的许多道理和诀窍，更让人们从中领悟了市场竞争的一大难点，——商业经营定位，必须及时向现实的消费结构靠拢。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9536090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“大壶春”生煎馒头店每日食客盈门。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9536090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>姚健</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“老半斋”每天早晨一元二角的汤面吸引了众多的老年消费者。　摄影　姚健　康</FONT>"}]}