{"id":977736,"date":[{"year":1995,"month":3,"day":6}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"动迁情","ftitle":"","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"16　金子般的品格"},{"type":"paragraph","text":"“为政府分忧，为居民解愁”黄浦区住宅办、房产局、建设局三大正规集团军和其他单位以前所未有的规模改造这块日城区，几乎每周都有开工奠基礼。黄浦区住宅办平均以两个月一块基地速度向前挺进。"},{"type":"paragraph","text":"黄浦区的公仆们脑中想着旧城改造大计，心中惦着动迁居民的实事。他们以真情争取动迁居民的支持，依靠派出所居委化解矛盾让动迁居民切实得到实惠，把动迁户的事，当作自己的事来做。所有动迁组，都必须遵循公开办事制度，公开动迁政策，公开房源，公开奖励措施。杨云中、徐海林、曹正飞、任泉宝还特别倡导开展“动迁工作组织好，动迁户安置好，为动迁户协调好，动迁人员作风好，动迁工作社会效益好”的“五好”竞赛活动，来规范动迁人员的言、行。三十多岁的颜师傅，在二个月内动迁了一百多户人家，而且家家都安置得妥妥贴贴的。"},{"type":"paragraph","text":"然而有一户不满意，这就是她婆婆、丈夫和女儿，她家也是动迁户，三代同堂，家五口住在棚户区里。她动迁人家，人家也在动迁她。"},{"type":"paragraph","text":"有人说，“近水楼台先得月。”可搞动迁的几位师傅，却没有得到什么“便宜”:住在新昌路的小侯，有二张蓝卡20多平方，却迁进浦东德州一室一厅，小兰也从北海路搬进了汇城苑，最不“得月”的就要数小颜了。"},{"type":"paragraph","text":"像所有的动迁户一样，小颜在动员大会后开始时，也反映了“照顾老人”要求。然而小颜在自己那块动迁基地上，从早上七点出门干到晚上十点才回到家门。动迁组也找过她，约过她，然而她一直“失约”，动迁组不得不向她发出“红牌”警告，因为基地不能因她一户人家而被耽误。她二话没说，当天晚上就和丈夫放弃了照顾老人的要求去动迁组签了约，第二天就举家搬迁至龙柏……"},{"type":"paragraph","text":"……赵师傅“千金”要过十岁生日了，妻子打电话“命令”他，无论如何“忙中偷闲”为女儿买一根金项链，配上一根生肖的锁片挂件。赵师傅一“忙”起来，就将这件事忘记得精光。"},{"type":"paragraph","text":"那天傍晚已经是华灯初放了。他和徐师傅并肩行进在金陵路上。他们边走边谈，路过家金银珠宝店时，赵师傅想起了女儿生日，就和徐师傅打招呼分手。当他正欲跨进店门时，突然有位老人拦住了他的去路。"},{"type":"paragraph","text":"赵师傅定神一看，原来是80多岁的动迁户吴老伯。"},{"type":"paragraph","text":"“老伯，有什么事吗?”"},{"type":"paragraph","text":"吴老伯连忙将赵师傅拖到骑楼的角落里，迅速地递上了一只红绸布的包裹。吴老伯看到赵师傅迟疑的神色，连忙说:"},{"type":"paragraph","text":"“这是我的一点心意。你帮我如愿地解决房子，我不知怎么感谢你才好。现在事情解决了，请你无论如何收下。”"},{"type":"paragraph","text":"赵师傅没有精神准备，但脑子十分清醒，态度很坚决:“老伯，照政策解决你动迁用房这是我的职责所在。换了一个人，也会这样做的。你的心意我收下，但东西不能收。这是我们住宅办规定的纪律。”"},{"type":"paragraph","text":"原来，吴老伯一家是个四世同堂的大家庭，住房面积又小。因为吴老伯倔犟的脾气使得这个家庭关系变得十分复杂:老伴因忍受不了他的古怪牛脾气，还是因吴老伯以“性格不合”为由在他70岁时离了婚，离婚后，一家人仍住在一起，只是吴老伯一人独住前楼，而他的已离异的老伴住在前楼阁楼里，儿子到美国留学去了，女儿又与吴老伯不合。这样一个感情纠葛复杂的家庭，遇到“动迁”这个时代大潮冲击，越发难以处理，“清官”还难断家务事嘛!"},{"type":"paragraph","text":"然而，动迁组却以真情融解了一家人的多年的积怨，一对老人重归于好，五十多岁的女儿十多年后又重新叫他为“阿爸”，孙子孙女的人间亲情又使他享受了夕阳的乐趣。"},{"type":"paragraph","text":"吴老伯怎么不激动?在他即将走完人生这段旅程时，是动迁组为他奏响了“黄昏颂”的乐章。于是，他怀着感激之情将为美国儿子留下的黄澄澄的有500克重“大黄鱼”，化了前整一个晚上，用钢锯将它“锯”开，其中一半送给老赵，还有一半要送给另一位经办人，老赵不肯收，吴老伯突然在大庭广众之中，“扑、通”一声给他下跪了。急得满脸通红的老赵只得暂时收下，第二天立即上交给领导。"},{"type":"paragraph","text":"当然，领导也同时收到徐师傅另一半“金条”，在那红绸包里，还留有“锯”开的金粉未。"}]}