{"id":977823,"date":[{"year":1995,"month":3,"day":7}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1860","ytitle":"黄菊、徐匡迪等座谈审议政府工作报告时认为","mtitle":"报告总揽全局实事求是","ftitle":"","authors":["陆正明","郑逸文"],"text":[{"type":"paragraph","text":"本报北京三月六日专电　(驻京记者　陆正明　陈可雄　郑逸文)出席全国人大八届三次会议的上海代表，今天第一次座谈审议了政府工作报告，代表们发言热烈、踊跃，认为报告总揽全局，突出重点，分析精辟，实事求是。"},{"type":"paragraph","text":"中共中央政治局委员、市委书记黄菊代表说，李鹏总理的政府工作报告说出了全国人民的心声，也讲出了上海人民的意愿。政府工作报告有四个特点:第一点，严谨、精炼、全面。报告在起草过程中，江泽民总书记、李鹏总理和国务院领导同志通过召开座谈会等形式，广泛听取中央各部门、各省市、各民主党派、各界人士的意见，并进行了多次修改。上海提出的建议，被采纳了好多条。这个报告集中了大家的智慧。报告文字精炼，内容丰富，提法贴切。第二点，肯定成绩非常实在，问题谈得很清楚。如通胀问题，企业问题……老百姓所关心的问题都谈到了，而且对产生问题的原因，也用较多的篇幅作了中肯的分析，对工作中的不足作了实事求是的自我批评。地方工作的同志要学习这种对人民高度负责的精神。第三点，今年工作的目标提得很明确。特别是宏观调控几个重要的经济比例关系提得比较明确，有控制数字，又有上下限。如国内生产总值增长百分之八—百分之九；物价涨幅力争控制在百分之十五左右；对固定资产的投资规模控制在一点七万亿等。现在的关键是要落实这个任务还是很重的。我们要认真贯彻中央提出的二十字方针，始终把经济增长的质量和效益放在第一位。把今年的工作做好。第四点，重点突出措施得当。表现在抑制通胀的四条措施既有量的概念，也有具体的责任要求。对农业的十条也是实打实的。尤其把国有企业的改革要着眼于搞活整个国有经济的几条说得比较全，可行度、可信度都比较高。而且各地可以从实际出发灵活探索。报告把继续办好经济特区和上海浦东新区写了进去，提出要靠先进技术、集约化经营和产业结构升级，形成新的优势，很有指导意义。"},{"type":"paragraph","text":"列席会议的徐匡迪市长说，李鹏总理的政府工作报告精炼实在，对宏观经济的分析符合社会经济发展规律。报告对一些主要的宏观经济方面的问题，包括通货膨胀分析得很透彻。不仅分析了客观原因，而且谈到政府工作中的不足之处。这是历届政府工作报告中少见的。"},{"type":"paragraph","text":"谈到物价上涨，徐匡迪说，去年物价上涨，其中很大的比重是农副产品调价引起的价格上涨。它使城市职工的生活受到一定的影响，但农民得到了实惠。这种价格导向有双重意义，既有物价上涨过大不利的一面，也有刺激农民生产积极性的一面。这次物价改革对国家宏观经济的正面影响可能要一段时间后才能够表现出来。从长远看，对整个国民经济的稳定和发展是有好处的。"},{"type":"paragraph","text":"徐匡迪认为，报告中提的一些指标是有科学根据的。比较实事求是。物价下降到百分之十五左右是有可能的，关键是要解决好固定资产投资规模过大，流通环节管理不善，农产品结构性短缺等主要问题。通货膨胀的背后，是我们经济运行的质量如何改善。我们一定要在提高经济运行质量上下功夫。"},{"type":"paragraph","text":"徐匡迪说，所有制不是影响企业效益好坏的根本原因，上海有许多国有大中型企业是搞得很好的，目前一部分国有企业遇到的困难有多种原因，只要抓住国有企业科学管理和深化改革这两个根本点，按照报告中讲到的几个方面，做到政企分开、使企业面向市场，真正成为市场主体，严格内部管理，搞活企业经营机制，加强技术改造，通过资产重组，及联合组建企业集团等办法形成行业优势，许多国有企业是可以搞得生气勃勃的。"},{"type":"paragraph","text":"市人大常委会主任叶公琦代表说，今年的政府工作报告很有特色。讲成绩表述朴实，对问题冷静分析，群众关心的热点问题在报告中都提到了。解决问题的对策有思路，有措施，针对性很强。这样做的本身就能大大凝聚人心，团结奋斗，开拓进取。"},{"type":"paragraph","text":"叶公琦指出，去年有许多重大改革措施出台，但在经济生活、社会生活中都未发生大起大落的情况，做到了平稳过渡，是很了不起的。比如，过去财政赤字总要超过预算，而去年没有超过，外汇储备增加一点四倍，并且汇率稳定。这是一种质的变化。过去许多长期解决不了的问题，现在都露出了解决的曙光。这说明经过改革，我们整个经济体制的素质已有所变化，向好的方向发展。叶公琦说，当然存在的问题还很多；但是只要我们按照报告的精神群策群力，我们的经济会一年比一年更好。"},{"type":"paragraph","text":"全国人大常委会副委员长吴阶平以及袁雪芬、赵启正、张仲礼、惠永正、严义埙、侯自强、白同朔、薛明伦、王乃粒、徐志毅、朱志豪、孙廷芳、吴肇光、王天铎等代表相继发表了审议意见。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9537010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈可雄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊、徐匡迪在人大上海代表团讨论政府工作报告时发言。　本报驻京记者　陈可雄　摄(传真照片)</FONT>"}]}