{"id":977984,"date":[{"year":1995,"month":3,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"回顾去年令人鼓舞 展望今年催人奋进","ftitle":"黄菊、徐匡迪、赵启正与海外记者侃侃而谈","authors":["陈可雄","陆正明","郑逸文"],"text":[{"type":"paragraph","text":"宽敞、明亮的人民大会堂上海厅，今天下午格外热闹。当中共中央政治局委员、上海市委书记黄菊代表精神饱满地走向自己的座椅时，一些海外记者便迫不及待地伸过话筒问:“您由市长改当书记，人瘦了吧?”黄菊指了指座旁的徐匡迪市长，风趣地回答:“我瘦一点不要紧，要让徐市长胖一点，那样上海就更发了。”大家听了都笑起来。"},{"type":"paragraph","text":"会议开始，在仔细聆听了张仲礼、黄关从两位代表发言后，黄菊举手发言了:“我想对政府报告说两句话:一是回顾去年令人鼓舞；二是展望今年催人奋进。”他侃侃而谈，思路十分清晰:去年上海同全国一样，也是健康、持续、快速发展的一年，经济形势由于六大支柱产业的结构改造和工业布局的进一步调整，去年财政增长了41%，达到610亿，象“芝麻开花节节高”。我们仍保持向中央交70%的纪录，这是全国人民支持上海建设的结果，而作为上海人也很欣慰。在谈到去年物价指数、上海在35个大中城市算中间偏后时，他说:“但我们不乐观。我对匡迪同志说过:‘你这个新市长不好当，压力很大呀!’当然，我们还是充满信心的，因为上海对通货膨胀的适应能力在提高。”"},{"type":"paragraph","text":"黄菊说:“展望今年，我对李鹏总理报告中提到继续支持经济特区和浦东新区的开发，感到特别高兴，这说明我们对开发浦东是坚定不移、坚韧不拔的。上海，就是要以浦东为龙头，带动长江流域和长江三角洲及全国各省市的经济发展，为全国服务好。”他说他年初曾沿长江到九省拜访请教，就是想研究这一课题，如到外地开厂、开店，组织队伍走出去、输送先进的技术和管理等，真正做到与兄弟省市紧紧相联，不分彼此，利益分享，共同发展。"},{"type":"paragraph","text":"作为列席代表的市长徐匡迪，面对众多的海外记者，他的讲话轻松、从容:“有记者问:今年要全面加强宏观调控，上海的速度会不会掉下来?我可以说，经过这三年率先进入社会主义市场经济的改革，上海经济运行的素质已全面提高了。”“他分析支撑的四条理由:一是经济运行的动力机制已由过去的单纯投资拉动转变为与需求拉动的双重机制了；二是上海经济效益的增长，超过了总量的增长；三是经济外向度大大提高，拥有了国内外两个市场；四是资源配制市场化，投资主体多元化。这将使上海保持健康、持续、快速的发展。”"},{"type":"paragraph","text":"“另有港台记者问我:上海经济上雄心勃勃，将来会不会取代香港?我回答是不会的。上海和香港在未来经济中是两个不同的角色。香港属于轻型的，历来以金融、贸易为主，上海则是实力型的，一、二、三产并举，它发展的未来是东京模式，而不是香港模式；两者的腹地也各不同。”他形象地打比喻说，就象在传统京剧里，香港是唱花旦、青衣的，上海则是铜锤花脸，声底雄浑，两者不排斥，合起来可以唱出一台“霸王别姬”。“如香港的国际金融业发达，许多管理方法、工具和通道是现在上海可望不可及的，将来我们要借助或合作的；而上海的教育、科技人才和高新技术是香港所羡慕和缺乏的。因此我说是两者互补，共同繁荣，成为21世纪中国经济腾飞的两个推进器，或如港人所说的中国经济巨龙的两只眼睛。”他请海外记者转话给香港民众:“上海与香港不是竞争对手，而是合作的伙伴，要合演一台戏，同舞一条龙。”"},{"type":"paragraph","text":"被海外记者称为“浦东赵”的副市长赵启正代表发言时，黄菊特意站起身来与他对换了位置，好让他坐到话筒前。赵启正说:“世界经济发展就象出现明星一样产生了一系列中心城市，上海与东京、香港、新加坡都处在东南亚经济发达线的位置上。上海要振兴，必须改造，开发浦东是振兴上海的最好的手段。”他强调说:开发浦东是中央的既定方针，我们要尽快落实浦东的功能开发，使浦东变成国际商贸、金融、高度流通、自由、快捷的地区之一。"},{"type":"paragraph","text":"“刚才有位台湾记者问我浦东和台湾的关系，从去年看，台湾是到上海投资最多的，浦东占了一大部分，我觉得这些台湾企业家比政坛上的人更有目光，我希望按照江泽民总书记的重要讲话精神，台湾与浦东大力发展经济合作，我可以在这里说，来投资者必有所得，投入和产出都是可靠的，我们对此相当有信心!”他说。"},{"type":"paragraph","text":"本报驻京记者　陈可雄　陆正明　郑逸文"},{"type":"paragraph","text":"(本报北京3月7日专电)"}]}