{"id":977983,"date":[{"year":1995,"month":3,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"本市召开传达贯彻中央农村工作会议精神会议强调","mtitle":"统一认识层层负责落实各项政策措施","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　市委副书记王力平昨天在市委、市政府召开的传达贯彻中央农村工作会议精神会议上强调指出，贯彻中央农村工作会议精神，最重要的就是动员全党进一步统一认识，层层负责，把党中央、国务院有关扶持农业发展，保护农民利益，调动农民积极性的各项政策措施尽快落实到实处，力争今年农业全面丰收，为胜利实现本世纪末国民经济和社会发展的第二步战略目标打好基础。"},{"type":"paragraph","text":"市委书记黄菊、市长徐匡迪十分重视上海贯彻落实中央农村工作会议精神，专门听取了汇报并对开好今天会议作了明确指示。市领导王力平、华建敏、胡传治、孟建柱等出席会议。"},{"type":"paragraph","text":"王力平在讲话中指出，中央抓农业、加强农业工作的大政方针已经明确。要做好农业和农村工作，必须把各级干部的思想认识统一到中央农村工作会议精神上来，要比过去任何时候都要更加重视农业、农村和农民问题。他要求各级领导按照市委、市政府在春节前召开的农村工作会议上提出的今后三年和今年的工作目标、任务，进一步明确方向，集中精力，转变作风，切实抓好各项政策措施的落实。"},{"type":"paragraph","text":"王力平说，贯彻落实中央农村工作会议精神，要根据上海的实际，重点抓住水利建设，确保农业投入的资金，保护耕地，稳定面积和稳定粮食总产等关键性工作，层层落实责任制，一级对一级负责，一任接一任地坚持下去。各级领导既要认清当前农村经济的突出矛盾又要抓住机遇，加快市郊经济发展步伐，努力增加农民收入。要十分注意减轻农民负担，要采取有效措施帮助经济薄弱的乡、村和贫困户尽快脱贫，使市郊农民共同走上富裕道路。"},{"type":"paragraph","text":"王力平强调，落实加强农业的方针政策的关键在于党的基层组织，使基层党支部真正成为带领农民勤劳致富、爱国致富的坚强领导核心和战斗堡垒。要进一步加强农村精神文明和民主法制建设，着力解决农村中突出问题和群众关心、的热点问题。"},{"type":"paragraph","text":"王力平强调，各行各业都要支持农业和农村工作。各有关部门要结合实际，全面检查一次有关加强农业的各项政策措施落实情况。对农业和农村工作提出的一些实际困难和问题，都要组织调查研究、作出决策，扎扎实实为农业、为农民办实事、办好事。下决心使全市农业和农村工作再上新台阶。"},{"type":"paragraph","text":"副市长华建敏要求市经济综合和其它有关部门支持农业的思想要真正到位，并采取有效措施确保领导精力，工作安排和农业投入的资金到位。要提高资金使用效益，进一步理顺农副产品流通体系，千方百计使农民收入不断提高，市区居民得到实惠。"},{"type":"paragraph","text":"副市长孟建柱就夺取今年农业丰收作了部署。他说，农业和“菜篮子”实行县长负责制，“菜摊子”实行区长负责制，促进了农业和“菜篮子工程”的发展。今年，要在考核、评比、兑现的基础上重点从耕地面积、产量、粮食储备和增加农业投入四方面加以完善。要严格按照有关法律，控制减少耕地，大力加强滩涂的围垦和开发，对已围垦的土地要尽快形成生产能力。市郊常年菜田今年再增2万亩。设施菜田已有2万亩，今年至少再发展8000亩，引进国外设备和技术、建设高标准温室蔬菜基地6至10公顷。要主攻粮食单产，确保粮食产量稳定的基础上有所增长，要进一步落实地方粮食储备和粮食风险基金制度。在市级储备粮实现“数量、制度、补贴”三到位同时，完成县级储备任务。"},{"type":"paragraph","text":"孟建柱说，下决心增加对农业投入，提高农业生产抗波动能力，抓好农业资金的管理、协调和到位。重点增加对中低产田改造和围垦造田，新增菜田，农业水利建设以及农副业现代化、规模化的产加销一条龙项目建设的投入，以提高粮食产量和上海副食品自给率。同时要增加农业服务体系的投入，特别要保证农业服务队的正常经费。要拓宽投入渠道，形成鼓励农民增加投入的机制。他说，对农业生产的各项扶持政策措施坚持不变，实行生猪收购最低保护价制度，抓紧制定绿叶菜、蛋、奶保本临界线，要继续深化流通体制改革，大力推进生产、经营一体化，减少中间环节，逐步形成保护生产者利益的机制，防止生产大起大落。要加强协调，充分发挥上海农业教育、农业科研和农业科技部门的作用，走出一条上海农业教学、科研、生产为一体的科技兴农的新路。"},{"type":"paragraph","text":"孟建柱强调，夺取今年农业丰收，任务相当艰巨。当前各级政府要做好动员协调工作，组织有关部门尽快落实各种农用物资，要狠抓各项生产措施落实，抓紧今年春耕生产。"}]}