{"id":997302,"date":[{"year":1995,"month":7,"day":18}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"都市脉搏","genre":"","count":"1844","ytitle":"从无到有　从有到精","mtitle":"书画拍卖　竞争刚刚开始","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"胡培炯"},{"type":"paragraph","text":"1992年，在香港举行的苏富比拍卖活动中，张大千的国画《灵岩山色图》以60万元的价格，创下了中国画在世界艺术市场上的最高纪录。这件事极大地震动了大陆的书画经营者们，也加速了正在酝酿中的大陆书画拍卖市场的登场。"},{"type":"paragraph","text":"结束“有产地、无市场”的历史　中国的书画市场经历了漫长的等待。在艺术品方面，大陆历来被戏称为一块“农田”，意思是“有产地、无市场”，大陆出产的艺术品，市场却在台湾、香港、东京、伦敦、纽约。尤其是由于历史原因，民间不能从事艺术品交易，从而更加剧了墙内开花墙外香的局面。一直到了八十年代，大陆才出现了一些个体艺术品经营者。起先是非法的，然后才从地下转入公开经营。本市的福佑路、东台路等地，也因此成为个体经营者设摊交易的地方。"},{"type":"paragraph","text":"随之而来的，是艺术生产力的进一步解放，书画作品和其他艺术品作为特殊的劳动产品，其价值日益为人们所重视。于是在艺术商品化的大潮中，画廊迭起、公司林立，从学术性极强的美术研究机构到外贸出版、旅游部门，均设店挂牌，经营起书画古玩，销售价格也有直线上升之势。“有产地、无市场”的局面从此宣告结束。"},{"type":"paragraph","text":"拍卖会主宰交易主流　但在当时，无论是全民、集体，还是个体或合资的经营者们，所具有的经营方式是极其原始的，甚至还出现了许多不规范的经营手段，如给导游和司机以高额回扣。这使中国书画艺术品的商业价值没有得到充分发掘。"},{"type":"paragraph","text":"经营方式的改变缘自国际性艺术品拍卖市场的示范。八十年代中后期，中国书画在华人艺术市场上异军突起，一举超越了原先占龙头地位的陶瓷和其他艺术品，成为华人艺术市场上的佼佼者。张大千、傅抱石、李可染、徐悲鸿、林风眠等近现代画家的作品价格以几何级速度年年翻升，从而使大陆艺术品经营者们看到了中国书画的真正价值。"},{"type":"paragraph","text":"大陆的书画拍卖市场就在这样的背景下勃然兴起。尤其是在过去的一年中，春季嘉德成交额1200万元，朵云轩1500万元，北京瀚海2000万元，秋季嘉德4000万元，出现了一浪高过一浪的势头。"},{"type":"paragraph","text":"至此，艺术品交易以拍卖行为主导的格局已定。拍卖会主宰交易主流，有效地杜绝了走私现象，并吸引了一些海外大收藏家也前来参与拍卖，从而出现了文物回流的现象。另外，拍卖会的成功，还推动了大陆收藏热跃上一个新台阶。如果说，前些年的收藏往往是兴趣性的，那么现在一部分富裕人士开始介入艺术品收藏尤其是书画收藏的行列。在最近的几次拍卖活动中，参加竞拍的境内人士已达六成。"},{"type":"paragraph","text":"未来的四大竞争　在短短的若干年中，大陆的书画经营及拍卖市场经历了一个从无到有的过程，同时也出现了一哄而起的现象。大陆现有的300多家拍卖行，有20多家曾经举办过书画及艺术品的拍卖活动。从某种意义上说，书画拍卖市场的竞争刚刚开始，而这种竞争包括了四大方面。"},{"type":"paragraph","text":"首先是人才的竞争。大陆的美术人才多达几十万，一般意义上的批评人才也为数不少，但书画经营人才却少得可怜，尤其是能指出书画真伪并能作出良好的价格判断的人才更是凤毛麟角。据了解，一些艺术院校已经在开始培养复合型的美术人才和经营人才，然而他们的实际操作能力却不是通过学校教育就能训练而成的，还必须跟着老师傅尝遍酸甜苦辣，才能有一部分人脱颖而出。"},{"type":"paragraph","text":"其次是公司牌子的竞争。作为一种无形资产，拍卖公司的声誉至关重要。1993年6月，朵云轩举行首届中国书画拍卖会时，有一个宗旨就是创牌子、做样板。因此整个拍卖过程，从图录的印刷到成交的方式都力图与国际接轨。从而一举奠定朵云轩在拍卖市场上的地位。"},{"type":"paragraph","text":"第三是货源的竞争。一场拍卖会能否成功，关键是看有没有几件好东西。现在的拍卖行为搞到货源，千方百计动员卖主。然而从宏观上说，文物经营还有少出高汇，细水长流的原则，因此真正能推出精品并不容易。而且市场的动态也不断出现新的特点，以前只要是大名家作品就能吸引买家，但现在一般的名家作品已不足以引起市场反响，只有真、精、新(指保存得像新的一样)的名家名品才能引人入胜。"},{"type":"paragraph","text":"第四是客人的竞争。书画拍卖不是登个广告就有人来买的。比如朵云轩为了筹备上个月的拍卖会，从今年三月就马不停蹄地连续运转。一路人马北上去北京搞预展，另一路人马南下邀请客人看货源，总经理祝君波的亲笔邀请信就写出了五、六十封，总之是想方设法给足客人面子。有些客人喜欢独自面对拍品，拍卖行还要在夜深人静的时候陪着客人细细浏览展品。"},{"type":"paragraph","text":"有关人士指出，书画经营作为一个新兴行业，必须经过合理的竞争，才能卓有成效地建立行业的秩序，而这无疑是未来书画拍卖市场的生命线。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957I100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈正宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈正宝　摄</FONT>"}]}