{"id":997514,"date":[{"year":1995,"month":7,"day":19}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"世界经理人","genre":"","count":"1578","ytitle":"","mtitle":"华尔街赚钱高手索洛斯","ftitle":"","authors":["唐见端"],"text":[{"type":"paragraph","text":"唐见端"},{"type":"paragraph","text":"在国际金融市场上，谁能像他一样拥有四两拨千斤的能耐?买下一座金矿14%的股份，全球金价便随即上扬；对德国央行利率政策提几句批评，马克顿时一路下滑。"},{"type":"paragraph","text":"他从一辆并不起眼的客货两用车里躬身钻出，走进纽约7号街上一幢灰色大楼，这位年过6旬、体态魁梧的男子便是华尔街生财巨星、大名鼎鼎的乔治·索洛斯。"},{"type":"paragraph","text":"一周赚进10亿美元"},{"type":"paragraph","text":"自1989年至1993年，索洛斯一连四年被评定为华尔街头号赚钱能手。1994年，他的赚钱机器量子投资公司净资产已达50亿美元。最令同行艳羡的，是索洛斯在1992年创下的奇迹。"},{"type":"paragraph","text":"那年秋天，英镑由于英国加入欧洲货币机制而被人看好。而索洛斯却独具慧眼，判定英镑地位必定下跌。他将100亿英镑抛出购买马克，在金融市场刮起一场抛售英镑、收购马克的狂潮。英国中央银行不甘认输，动用60亿英镑的外汇储备以阻挡颓势。终因势单力薄而败下阵来。英国因此被迫宣布英镑贬值，退出欧洲货币汇率机制。此刻，索洛斯又将手中马克兑成英镑，扣除借贷的30亿英镑及高额利息，索洛斯此举共赚得10亿美元，时间仅为一个星期。"},{"type":"paragraph","text":"失败的哲学家　成功的投机者"},{"type":"paragraph","text":"神通广大的索洛斯并非美国人，而是犹太裔匈牙利人。他在1947年随全家迁居英国。在英国大学学习期间，索洛斯对英国当代哲学家波普尔的学说发生了兴趣。波普尔认为，一个像西方这样的开放性社会，其发展趋势具有不可测知的属性。受导师波普尔影响，索洛斯完成了自己的第一本哲学著作。尽管最终没有发表，但对于不确定性理论的认可却促使他走上了一条讲求实利的道路。"},{"type":"paragraph","text":"1955年，他来到纽约，在一家套汇公司学习套汇业务。在他看来，风云变幻的套汇市场是不确定性理论的最好印证。他认为，在瞬息万变的市场中，不可能存在一条可以应付各种局面的通用规则，然而人们却可以通过仔细观察分析，寻找在短期内克敌致胜的途径。他把这个发现称为反应原则。经过一段时间的观察，他比同行们领先一步发现:世界其他各地的汇率变化幅度要比美国大。也就是说，同样做一笔套汇交易，在巴黎或日本就要比在美国赚得多。"},{"type":"paragraph","text":"于是他便放弃了原先薪俸优渥的交易人工作，以自己的积蓄与人合作开办了自己的套汇公司，把套汇触角伸向世界各国，以实践自己所谓的“反应原则”。他把公司取名“量子”，是用量子力学经典命题形容其套汇投资公司的实质。根据该经典命题，量子力学定律并不描述基本粒子轨道运动的细节，它只能给出可能发生的事件及其在不同情况下发生的相对几率。几十年套汇市场的运作实践证明，索洛斯的这一思路确实有其合理性。他本人的确获得了巨大成功，成为全球金融界牵一发动全局的核心人物。"},{"type":"paragraph","text":"转入慈善性投资事业"},{"type":"paragraph","text":"然而索洛斯的兴趣并不只限于赚进，他也给出，而且是大笔大笔地给。在纽约那座灰色大楼里，有着一个以他名字命名的慈善性投资公司。公司每年斥资3亿美元，资助东欧、拉美、南非等国家地区发展教育、经济和科技事业。在以美国为首的西方工业化国家大幅度削减外援的今天，索洛斯的私人资助颇得受援国欢迎。"},{"type":"paragraph","text":"资金雄厚，名声颇佳且与各大国领导人常有来往的索洛斯还有从政宏愿，不过在这方面他却未有丝毫进展。他曾对波黑局势发表很多见解，但却没有任何反应。朋友们都劝他还是专注自己的投资事业。他自己也不得不承认，“我的确对克林顿有影响力，可是每当我说起国际局势，他的两眼马上就耷拉下来。”"},{"type":"paragraph","text":"索洛斯在金融战场上也有自己的滑铁卢。1994年，由于判断失误，他在买卖日元交易时一天之内就输了6亿美元，94年华尔街头号赚钱能手的宝座也因此易主。"},{"type":"paragraph","text":"然而，从不服输的索洛斯正在调整策略，以图东山再起。目前，他已将量子投资公司的全部工作托付给一位精明能干的经理，自己全力投入慈善性投资公司。他的新举措是否会取得新的奇迹，全球金融界正密切注视。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957J100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一度想成为哲学家的索洛斯，将哲学思维转入资本投机生意中，一跃而为令全球金融界瞩目的大金融家。</FONT>"}]}