{"id":997645,"date":[{"year":1995,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯第二届上海新事征文","genre":"","count":"1411","ytitle":"","mtitle":"城市的线条","ftitle":"","authors":["尹明华"],"text":[{"type":"paragraph","text":"尹明华"},{"type":"paragraph","text":"每天，我们都要穿越城市，沿着横向“线条”所确定的“轨道”，从某个点行进到另一个点，无论是笔直之路还是弯曲之路，我们渴求“捷径”——确定的路程除以正常的行速，所得出的是一个相对恒定的时间概念。"},{"type":"paragraph","text":"因为难以满足我们在穿越城市时试图得到的基本时间概念，我们常常不自觉地拿城市的纵向和横向的线条进行比较。"},{"type":"paragraph","text":"节节长高的上海城市，几乎每天向我们变幻出新的视角，新的场景，令人倍加赞叹并深感自豪。同时，我们也不得不为经常性的“车速不速”、“流向不流”、数倍于实际路程所需的时间付出而愁苦，而遗憾。"},{"type":"paragraph","text":"于是，我们便被告知:犹如对“艺术画面”的构想，必须兼顾到纵向沿伸与横向扩展两种基本线条的比例配合和相互作用一样，一座城市的发展，同样必须考虑到亮丽与朦胧、静态和动态的适度对比。"},{"type":"paragraph","text":"审美中的线条对比度对于判断是如此重要。曾经对城市变化中滋生出的一丝儿遗憾，其实恰恰反映了我们对城市两种基本线条比例的认识和追求。"},{"type":"paragraph","text":"但是认识和现实、追求和效果之间的距离，有时很长，有时很短。"},{"type":"paragraph","text":"三年一千多天，在人生的经历中，仅仅是一次开始抑或是一次结束的标志；在社会发展的过程中，仅仅是一个程序或者是一段过程的展开。像建设上海内环线高架快速道路这样具有规模经济效应的宏大工程，三年时间未免太短、太短了。"},{"type":"paragraph","text":"内环线高架道路全长47.66公里，宽18米，辟有双向四车道，设计车速为每小时80公里，沿线还有漕溪路、延安西路和鲁班路、共和新路4座大型互通式立交，设置35个呈菱形的匝道，分别和地面道路互通，基于发达国家建造类似道路需要6年以上的经验，日本专家曾坚决表示，不可能在三年时间建成，世界银行代表则满腹狐疑，担心贷款错投了方向。然而，原计划中的时间概念没有变化，环绕着上海繁华闹市的优美的、弧线型的高架道路就呈现在上海的版图上。"},{"type":"paragraph","text":"于是，每天10万辆次以上的车流量，大大减轻了市区的交通压力，一再瘀滞的车流拥有了真正的速度，流畅重新回归城市的胸膛。"},{"type":"paragraph","text":"于是倏然间，上海的交通建设仿佛开始了一个新时代，这个时代的标志之一是:重新调整了城市发展过程中最为必须的纵向与横向基本线条的比例，在城市的“静态之美”和“动态之美”的交融和谐方面，完成了一次高附加值的质的飞跃!"},{"type":"paragraph","text":"三年时间展现出一个时代，完整了城市线条的基本轮廓，使日本专家疑虑冰释，世界银行代表狐疑顿消。但假如对内环线高架道路意义的认识，仅仅停留在此，似乎并未达到真正的“高度”。"},{"type":"paragraph","text":"在上海城市的版图上，内环线不仅仅是一条加快流速、疏通道路的交通血脉，它还带动了沿线的城市建设，造就了有关城市区域的新概念——依偎着内环线宽畅的通道，普陀区中山北路一带竞相崛起了20多幢摩天大楼，上海的物贸中心区域已经呈现出漂亮的雏型；南浦、杨浦两座大桥借助于内环线的功效，使浦东和浦西真正联成一体，自由往来，并肩发展，交相辉映；以出租车“空贴”为标志的“市区”概念因为内环线的作用而得到修正，对上海城市视野的拓宽，带动了内环线以外的房地产业的兴旺，同时逐步消除了迁居“线外”市民的疑虑。此外，内环线沿线新辟的成片绿地则为繁华美丽的上海划出一条新的“风景线”。"},{"type":"paragraph","text":"这就是已经呈现在世人面前的上海内环线高架道路。城市的生活节奏、韵律、氛围、运动、速度中不能没有它。在关于上海这座国际大都市的线条描述和轮廓欣赏中，它是最富有特征性的。"},{"type":"paragraph","text":"我们从此没有遗憾，那弧线型蜿蜒环绕城市的内环线高架道路，是我们的城市中最美的线条!"}]}