{"id":997972,"date":[{"year":1995,"month":7,"day":22}],"page":"4","source":"","region":"","masthead":"国际新闻·广告","special_issue":"企业形象","column":"","genre":"","count":"3400","ytitle":"","mtitle":"古运河畔的明珠","ftitle":"——锡山市(原无锡县)新开河村两个文明一步到位","authors":[],"text":[{"type":"paragraph","text":"这是一片充满希望的土地，"},{"type":"paragraph","text":"这是一座阡陌间崛起的街市。"},{"type":"paragraph","text":"这是一群张扬创造力的精灵!"},{"type":"paragraph","text":"到素有“小无锡”之誉的洛社镇，不能不去新开河村。当你亲眼目睹那花园般美丽的厂区，那四通八达、平坦整洁的水泥村道，那林木扶疏、粼次栉比的农宅新居，那“日进斗金”的市场、商栈，那金黄、碧绿、鹅香鸭肥的农场，你不得不赞叹新开河村人的聪明才智和务实真干的创造力。难怪中央领导同志来村厂视察后赞扬:真是两个文明一步到位。"},{"type":"paragraph","text":"新开河村坐落于古运河畔、312国道旁。近几年来全村经济连年迈大步，销售收入从1989年的不足2千万元上升到94年的1亿5千多万元。村民生活水准随之有了较大幅度提高，去年全村职工人均年收入达到4971元。户户住进了新楼房，全村大多数家庭看上了彩电，用上了洗衣机，装上了空调，还有不少人骑上了摩托车。社会事业也呈现出日异月新的面貌:17个自然村，村村通了水泥马路；占地70余亩、按一流水准设计、造型别具一格，集幼儿园、小学、中学和老年乐园功能于一体的园林式教育娱乐中心基建工程已初见规模，不久将在新开河大地上落成；村里与广东商界合作投资了760万元，在国道旁建成了占地面积12800平方米的铝型材批发市场一条街，收到良好的经济效益。同时，村里又投资100多万元组建了5个村级小农场，其中还有一个厂办农场，使农业的地位得到稳固提高。"},{"type":"paragraph","text":"一个几年前还名不见经传的村落，是怎么跨入“亿万富翁”行列的呢?我们慕名拜访了荣获县“建功立业十大先锋”称号的新开河村党总支书记叶锡昌。刚届不惑的叶锡昌，身材魁梧，目光锐利，语言举止还是保持着长年部队生活养成的军人作风，他说:“这几年经济发展了，党总支一班人不说空话，不唱高调，认定目标，敢为人先，带领全村干部、群众踏‘实’、真干实干，闯出了一条共同富裕之路。”"},{"type":"paragraph","text":"谈到这些年来走过的历程，叶锡昌认为，集体经济只有不断提高整体素质、不断提高科技含量、不断提高竞争后劲等综合能力，才能抗得住风浪的考验，才能在市场经济的大潮中游得更快、游得更好。"},{"type":"paragraph","text":"不断提高整体素质，是兴业之本。"},{"type":"paragraph","text":"面对取得的成果，党总支清醒地认识到，当今市场竞争越来越激烈，且强手如林，强中有强，要想在市场中占据一席之地，站稳脚跟，必须在不断提高自身素质这个根本上下功夫，才能在优胜劣汰的市场竞争中立于不败之地。基于这样认识，村党总支一班人始终坚持进行艰苦创业精神教育。村领导从自身做起，以身作则，事事处处起好群众的表率作用。近几年，社会上兴起一股装潢热，一些企业的办公楼装饰得富丽堂皇，村上有的厂长也想装饰得像样一点。党总支及时提醒大家，我村取得的一些成绩是依靠大家共同艰苦奋斗而得来的，来之不易。再说也只是刚刚向市场经济迈出第一步，决不能小富即安，小富即豪，钱一定要花在刀口上。连续三年，村里没有一个人占用集体一分土地建私房，没有一个村干部或厂领导砌豪华别墅。榜样的力量是无穷的，领导的这些所作所为，群众看在眼里、记在心上。党总支的威信和号召力得到进一步增强，村民们对村的工作也就更加关心了，集体的事情，党总支一呼百应，艰苦的活有人抢着干，犯难的事人人献计献策，全村上下形成一股合力。"},{"type":"paragraph","text":"党总支在实践中深切体会到，要赢得市场竞争的主动权，必须有一支懂业务、善管理的专业人才队伍。近年来，村里积极创造条件通过招聘引进了30多名文类专业技术人才，特种风机厂还引来了2名大学讲师。最近，村主要领导又亲自挂帅到人才市场招引了15名大中专以上优秀技术人员，为村办工业的进一步发展注入新鲜血液。这些专业人才在关键岗位上发挥着越来越大的作用，有的还被推上了厂领导岗位，带动了全村人员整体素质的提高。在引进人才的同时，该村十分重视职工素质的培训和提高，每年利用大专院校放假之际，请有关专家、教授来传授知识，讲解质量管理，上专业技术课。坚持多年，全体干部职工的知识更丰富了，技术更全面了，素质更过硬了，适应市场经济的能力也更强了。"},{"type":"paragraph","text":"不断提高科技含量，是动力之源。"},{"type":"paragraph","text":"为了赢得抢占市场的主动权，近年来该村在技术改造、设备更新和新品开发上投放了大量精力和物力。是技术上标准.该村企业中，有不少大中专毕业生直接参与管理，对生产全过程的工艺进行了修改和完善，形成了一套完整的技术文件，规范地组织生产，从技术上保证了产品质量的稳步提高。二是设备上档次。该村的标准件厂原来劳动强度大，效益低，为提高劳动生产率果断投入了120万元资金引进了3台多功能锉丝机，不仅减轻了劳动强度，提高了产品质量，更可观的是效益有了较大幅度的提高，94年销售收入2500万元，创利近500万元。三是质量上水平。齿轮厂90年销售额仅200余万元，村里一方面及时调整充实了厂领导班子，同时帮助该厂开发新品和技术改造，几年来先后投入了2000多万元。其中开发的多缸曲轴由于质量上乘，需求量大，出现了供不应求的局势，与无锡县柴油机厂、南宁柴油机厂和武进柴油机厂等国内知名企业建立了常年供需关系，去年该厂销售近5000万元，获得较好的经济效益。四是生产上规模。特种风机厂是村骨干企业，生产的3个系列、37个品种的特种风机生产技术都是从国外引进，并为国内各大型企业和美国、瑞士、德国的几家公司产品配套，连年获得较佳效益。村、厂领导不囿现状，近期又果断投资数百万元兴建了6千多平方米的冷轧车间，不久将竣工投产，为企业进一步发展打下坚固基础。"},{"type":"paragraph","text":"不断提高竞争后劲，是成功之路。"},{"type":"paragraph","text":"村领导认为，在市场经济大潮中要求得不断进步和壮大，必须积极创造竞争的后劲，发掘竞争的潜能，形成竞争的优势。该村在80年代共有企业8家，但一些企业规模小、竞争力差、效益低，为增强竞争能力，村果断调整了企业领导班子和企业结构，选拔了一批文化水平高、观念新、懂管理的年轻人担任厂长。同时并掉了2家微小企业。这样既便于管理，减少了支出，又形成了一定规模，提高了竞争能力。"},{"type":"paragraph","text":"瞄准国外市场，拓展各种渠道亦是该村提高竞争后劲的一个重要举措。最近与香港客商合作投资300万美元的迪洛公司已投入正常运营，所生产的轻工制品全部外销，成为该村发展的又一新的经济增长点。"},{"type":"paragraph","text":"该村还把美化、优化环境作为赢得客户、教育职工的一个“硬件”来实施并形成了自己的特色.全村不仅有四通八达的村道，怡人的绿化，每个企业也非常注重“仪表美容”。被誉为“花园工厂”的特种风机厂厂区内鸟语花香、姹紫嫣红，绿化面积达95%以上，水榭亭阁、车间、办公大楼掩隐在一片青翠之中。该厂原厂长、现洛社镇副镇长叶伯昌还别出心裁在工厂的甬道、车间和办公楼的醒目处竖起一些装潢考究的标语牌，书写着古今中外名人名言，警句格言。“风水育人，环境养性。”经过多年潜移默化的环境熏陶以及老厂长“思想工作要用思想说话”和以身作则的“弯腰管理法”教育，职工的思想素质、文化素养、文明程度也都有了明显提高，工厂的凝聚力也有了较大增强。1990年，中共中央宣传部、中华人民共和国农业部授予该厂“全国乡镇企业思想政治工作先进单位”称号，成为无锡地区一城三县(市)乡企唯一获得此殊荣的企业。"},{"type":"paragraph","text":"优美的环境也吸引了大批中外客户，许多客商踏进该厂看到花园式的厂房、宽敞的厂道，整洁的设备时连声称赞道，这样环境生产出来的产品，质量一定可靠!金发碧眼的“老外”则连称:“OK!这里充满了哲学智慧。”由是，不少客户成了该厂的常年合作伙伴。"},{"type":"paragraph","text":"成绩只说明过去，挑战来自明天。党总支书记叶锡昌表示，为更好地立足市场，更快地健康发展，全体新开河村人将以更扎实的工作，艰苦创业和永不满足的精神，练好“内功”，搞好“外攻”，不断提高综合竞争能力，壮大集体经济，不断开辟新开河经济建设和社会事业协调发展新天地。"},{"type":"paragraph","text":"有这样开明、开拓的领导，有这样团结、奋斗的干部，有这样肯干、善干的群众，新开河村这颗古运河畔的明珠，必将放射出更加璀璨夺目的光芒!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957M041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>村特种风机厂兴资1200余万元盖起的小学。老厂长叶伯昌说，投资“希望工程”是每个企业家的责任，我们要以一流的教学环境和设施让孩子们从小得到良好的教育，为国家多培养几个科学家、艺术家和世界冠军。这笔钱值得花!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957M041202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>装饰一新的教学楼内景一角。村上的老人们说:“这是为孩子们盖起的‘宫殿’”。村、厂的干部们至今没有一个砌豪华私宅。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957M041203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不是花园，胜似花园的村办企业。江泽民总书记、李鹏总理以及李瑞环、费孝通等党和国家领导人莅临视察后赞扬:真是两个文明一步到位。</FONT>"}]}