{"id":997957,"date":[{"year":1995,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第673期)","column":"各抒己见","genre":"","count":"4348","ytitle":"","mtitle":"为山杠爷的公开辩护词","ftitle":"——兼谈法的公正与法的完善","authors":["刘大吉"],"text":[{"type":"paragraph","text":"刘大吉"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"处于社会转型时期的理论工作者，面对社会生活提出的诸多新问题，需要以创造性的思维方式来探讨和解答这些问题。实践与理论密切结合的时代呼声，推动着理论表述形式的更新，生动的表述形式有利于充分地体现科学理论的影响力。本期“理论学术”发表的《为山杠爷的公开辩护词》一文，以一种清新的文风，向读者展示一个引人深思的理论问题。作为编者，我们希望今后能有更多的此类文章面世。"},{"type":"paragraph","text":"尊敬的法官先生:"},{"type":"paragraph","text":"各位旁听的公民们:"},{"type":"paragraph","text":"刚才放了《被告山杠爷》的电影，使我们大家了解了山杠爷“犯罪”的全部事实。女公诉人严正地宣读了弘扬正义的起诉书。我也聆听到旁听席上有些同志慷慨激昂的议论。他们指出这是法盲的悲剧，更是一场权与法的较量。一个小小的村长简直是土皇帝，不懂法，蔑视法，胡作非为还自以为是完全正确，终于落得被告的下场，真是恨其不争气，哀其不幸。而善良的群众也不懂法，更不懂得运用国家法律来维护自己的权益，反而对种种以权代法的行径，默默认可，安然承受，甚至发自内心去赞扬，真是哀其不幸，恨其不争!山村堆堆坪发生的悲剧“放大了”不就是当代中国的一个严峻的问题吗?不给山杠爷绳之以法，不足以维护法的尊严，不足以教育广大干部和群众，中国又如何实现法治的现代化!对于这些高见，我不持异议.我只想，换一个角度思考问题，供法官先生以及法律界同志们、各位公民们兼听。"},{"type":"paragraph","text":"我注意到在放映《被告山杠爷》电影时，几乎每一位观众都哭了。各位公民同志们哭了，女公诉人也哭了。温和善良的妇女们泣不成声，铁峥刚强的男子汉们也热泪滚滚。为什么?同情山杠爷。好人犯法的事很多，如过失伤人，富于同情心的中国人也会为之叹息，但如此发自内心震撼肺腑的悲痛，只有好人受冤的时候才会有的感情。各位女士，各位先生，当你们心绪宁静下来的时候，有没有审视下自己的感情，从中找出必要的答案?"},{"type":"paragraph","text":"女公诉人，也就是电影里那位县检察院的调查员，对山杠爷说了一句十分深刻的话:“你的动机是好的，社会效果也是好的，但是你违反了国法!”法官同志，其他公诉人同志，公民同志们，我们大家同意不同意这句话?我看到大家点头了，同意这句话。注意，这里我愿提醒你们注意，这是一句非常非常重要的话。它引起我的思考，什么是真理?实践是检验真理的唯一标准。马克思主义分析与判断事物是动机与效果相统一。既然山杠爷的动机是好的，社会实践的效果也是好的(堆堆坪是一个交公粮、计划生育、维护山林、犯罪率最低……的模范村，有一排排奖状为证，老百姓也是有口皆碑的)，又受到绝大多数村民由衷的拥戴，现在却要依法惩处，那么这个法的真理性何在?究竟是山杠爷犯了罪，还是我们的法有了毛病?或者两者兼有?那么是山杠爷错大，还是我们的法问题更大?问题就是这么严肃地摆在我们的面前。恕我直言，不能以为冠以“法”就可以有恃无恐，法也要接受人民的检验，接受社会实践的检验。"},{"type":"paragraph","text":"说到这里，我也要向制定法律的朋友们提一个问题。你们是根据什么来立法的?是天上掉下来的?是脑子里固有的?当然不是。是根据国际惯例(说穿了是西方法律)移植来的?还是从某些抽象的法的原则引伸来的?即使是正确的国际惯例和法的原则，又是从哪里来的呢?只能从社会实践中来。既然动机是好的，是为了维护绝大多数人利益，维护社会主义，以正压邪；既然通过堆堆坪的具体实践证明是有效的，是好的，绝大多数人民是拥护的，那么我们法律界就应该总结他们的实践，并用法的形式加以肯定，维护和巩固人民群众社会实践的有益成果。各位女士，各位先生，是不是应该有这个理?"},{"type":"paragraph","text":"进一步，我们要问法是干什么的?是维护社会秩序和社会公正的。秩序和公正是相对于社会而言的。社会依社会制度、文化传统和发展阶段等不同而不同，其秩序与公正的含义以及维护措施也必然是不同的。唯不同方才有效，方才解决不同社会的问题。要维护当今中国社会的秩序和公正，必须从中国实际出发。中国特色社会主义的法也只是为了解决中国特色社会主义社会的问题，维护其秩序和公正的。今天的法解决今天的问题，明天的问题自有比我们更聪明的儿孙去立法解决。从当今中国实际出发，我以为当今中国的立法至少有两大问题:"},{"type":"paragraph","text":"其一，法不健全，立法太慢；"},{"type":"paragraph","text":"其二，立法不严，法不治众。"},{"type":"paragraph","text":"法网恢恢，疏而不漏。现在是太疏了，结果漏洞百出。大量事件无法可依，又不让山杠爷们按照传统方法管理，社会秩序怎么不越来越混乱，犯罪率越来越高?即使有法可依，违法必究，但是失之太宽，罚个一二百元，关个一二天“教育释放”的事比比皆是。过去是“二十年后又一条好汉”，如今是“过一二天又是一条好汉”了，结果违法的人越来越多，法不治众，法也贬值了，更严重地造成了好人越来越怕坏人的社会心理，谁来保护我们不受一二天后、几个星期后出来的“好汉”的报复呢?我们谴责那些被偷而不敢申张、看到流氓侮辱妇女而只是围观等等不良社会现象，这是对的。可是难道我们的法没有责任吗?当法不能对善良的人们提供充分的安全保障时，出现这种现象不是再自然也不过的事吗?"},{"type":"paragraph","text":"哦，请原谅我的辩护词离题太远了。道是太远却又很近，请看刚才放映的电影《被告山杠爷》。当恶妇强英如此猖狂虐待婆婆(显然过去一直如此)的时候，我们的法哪里去了?我们的公诉人哪里去了?当二流子二利不务正业、酗酒赌博、殴打老婆的时候，当王碌抗交公粮的时候，当抢收小麦而劳力外出不归的时候，当“超生游击队”一队队地诞生的时候，当山林被随意砍伐的时候……我们的法哪里去了?我们有法可依吗?我们的公诉人又到哪里去了?我们执法必严吗?如果有法可依，执法必严，山杠爷又何必多劳费神呢?又何必冒犯国法、得罪亲邻去体罚打入、捆绑禁闭、游村示众呢?山杠爷曾经非常茫然困惑地问女公诉人一句话:“要是你们看怎么办?”女公诉人连眼也不敢抬，嗫嚅地说了一句加强教育之类的话。我想，定是演员演到这里也无法理直气壮!教育不是万能的。如果教育是万能的，又何必要法治?教育与法治的界限是什么?还是从实际出发，以能解决实际问题为准绳。当着教育能解决问题的时候，当然教育为先，不教而诛是不对的。当着教育已经越来越无效的时候，不用法能行吗?当着轻罚越来越不能解决问题的时候，法不应该及时修订为重刑吗?“乱世用重典”是人类几千年实践的总结，不用重法怎能解决问题呢?有些人已经几进几出了，我们的法为什么不实行“累进法”，不规定个凡再进一次加重刑罚一倍呢?如果有这个法，好人恐怕就不再怕坏人报复了，坏人定会陷入见义勇为的人民群众的汪洋大海了。可是，我们女公诉人只是轻描淡写地说声“教育教育”，那么为什么对山杠爷就不能“教育教育”而要绳之以法呢?山杠爷究竟犯了哪条国法?就以最严重的强英自杀一案为例。罚强英放电影是犯罪吗?我们现在罚款的公安条例和“厂规”不是很多吗?何以山杠爷就不可以?将强英游村是犯罪吗?我们不是常见有关部门把那些非法“倒票”的男女依法绑在火车站前示众宣判而大快人心吗?何以山杠爷就不可以?当然强英自杀了，山杠爷也难受地说:“好好一个媳妇，没想到她脾气这么犟。”以中国之大，人口之多，被示众的“倒爷”们中间焉知没有个把犟男犟女在拘留所里自杀的?我愿意再一次强调指出，我决无意说山杠爷所作所为是对的，或者没有违法，我只想说首先要给山杠爷以能解决那些实际问题的法。从堆堆坪具体实际出发，从实践的效果检验，山杠爷的作为中是不是也包含了某些合理的内核可以吸收过来，作为我们立法的依据呢?"},{"type":"paragraph","text":"“笑话，难道我们能立下游街示众这种人格侮辱的野蛮的法吗?”我知道一些生活在现代文明城市中善良的人们，我知道许多熟知西方现代法律的专家们，会这样义愤地指责我。可是请允许我还说一句:法不是为了满足某种高尚的愿望的，而是为了解决社会实际问题的，维护社会正义，建立良好社会秩序的。姑不说某些伊斯兰国家对付小偷的法律是斩手，各位不是很仰慕新加坡的社会秩序吗?新加坡法律就有一条鞭刑。连美国小痞子犯了法也要执行，尽管克林顿总统说情也是枉然，不仅新加坡人民支持，连美国公众也有雪片般的电报电话信件表示赞赏。马来西亚令人羡慕没有一个吸毒者，因为马来西亚有一条法律:凡是吸毒、贩毒者一律死刑。前几年一对英国男女在机场上被查获携带少量海洛英，尽管铁女人撒切尔夫人据理(西方的理)力争，这对英国男女仍只得魂归西天。各国的法是代表各国绝大多数人民意愿的。只要本国绝大多数人民拥护，管它外国的总统还是什么夫人的法理!哪有什么投之四海而皆准的“国际惯例”?须知我们的法律是解决我们自己问题的，又不是要解决外国什么问题!"},{"type":"paragraph","text":"环顾今天我国社会秩序，确实已经发展到相当混乱的地步了。假冒伪劣商品越来越多，屡禁不止；卖淫嫖娼、吸毒贩毒又沉渣泛起，虽一再“打击”，却越来越严重；小偷、抢劫、杀人越货……一句话犯罪率越来越高；更不要说诸如无视计划生育、抗交公粮、偷漏税收等等有令不行的种种行为了。广大人民群众早已义愤填膺，渴望着一个强有力的法治秩序。我们的法的责任何在?法不健全，法失之太宽。老喜欢与西方法律观念比较，就是少一点从中国实际出发。如果中国的法治做不到有一个使大家安居乐业的社会秩序，我们宁肯要多一点再多一点山杠爷。如果中国的法一时还做不到，何妨让山杠爷再多管几年!当然，如果有一大批掌握了法的山杠爷那就更好了。这就是中国的国情，当代中国的实际。进一步看，中国是一个大国，发展不平衡也是一大国情，中国的实际也不可一概而论。不同地区不同实际应该有不同的解决实际问题的法。这一点美国的经验倒是可以借鉴的:给地方以更多的立法权。堆堆坪应该有自己的“村规”。"},{"type":"paragraph","text":"当抗交公粮的王碌向县检察院调查人员告状时，他的妹妹在一旁说了一句意味深长的话:“我觉得山杠爷是个好人，你告山杠爷是要遭报应的。”法官先生，女公诉人同志，你们想过没有:如果我们给山杠爷判了刑，将给社会带来什么报应呢?你们已经看到，当县检察院调查员同志放出被山杠爷禁闭的二流子时，你看他那个神气劲儿，唾沫四溅地向群众宣传什么?"},{"type":"paragraph","text":"我们的法律应该对那些社会渣滓严些更严些，对那些以权谋私、为非作歹、横行乡里的坏干部绳之以法。对于数十年一心为了国家利益和村民利益，只是因为文化水平低以朴素而简单方法处理问题，乃至触动了现行法律的山杠爷，我请求多给一点宽容，多给一点关怀，多给一点教育。"},{"type":"paragraph","text":"电影《被告山杠爷》确是一部优秀的电影，优秀就优秀在它客观地真实地反映了当代中国的实际，是一部优秀的国情教科书。广大群众值得看，各级领导更应该看。许多同志们正确地指出了它尖锐地向权力挑战；我的全部辩护词只是想指出另一点:它同样尖锐地向法律的不完善性挑战。"},{"type":"paragraph","text":"法官先生、女公诉人同志、各位公民们，谢谢你们耐心地听完了我的辩护词。揩干我们的眼泪，坠入深深的思索吧。我相信你们是公正的。谢谢。"}]}