{"id":997959,"date":[{"year":1995,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第673期)","column":"","genre":"","count":"2091","ytitle":"","mtitle":"“群众公认”是选拔干部的基本原则","ftitle":"","authors":["许永淮"],"text":[{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957M030401.JPG\">"},{"type":"paragraph","text":"许永淮"},{"type":"paragraph","text":"邓小平同志指出:“中国的事情能不能办好，社会主义和改革开放能不能坚持，经济能不能快点发展起来，国家能不能长治久安，从一定意义上说，关键在人”。要选好人，用好人，“就是要选人民公认是坚持改革开放路线并有政绩的人”。党的十四届四中全会《决定》强调指出:“衡量干部德和才应该主要看贯彻执行党的基本路线的实绩，选人用人要注意社会公论”。“群众公认”是我党选拔任用干部历来重视和坚持的一条基本原则，是党的群众路线在干部工作中的具体体现。在建立和发展社会主义市场经济的条件下，如何继承和发扬这一优良传统，是全党同志必须十分重视、努力实践的重要课题。"},{"type":"paragraph","text":"坚持群众公认，是彻底的群众观念。群众是执行党的路线的主体，谁对党的路线理解深、执行好，群众最清楚，只有群众拥护、信得过的干部才是能带领群众很好地执行党的路线的好干部。党在新时期以“一个中心、两个基本点”为主要内容的基本路线集中了亿万人民群众的智慧，代表了亿万人民群众的根本利益和要求，选拔任用贯彻执行党的路线的带头人，是人民群众的最高愿望，这与我们选人用人的基本要求是完全一致的，只要讲清楚，群众对选谁用谁自有公论，担心群众掌握不准、意见难集中完全没必要，所以坚持群众公认的原则这是关系到党的路线、方针、政策的贯彻执行，是关系国家的长治久安和人民群众切身利益的大事。只有从这一高度来认识，才能在实际中防止和克服这样那样的担心，不把“主体”当陪衬，把群众公认的原则落到实处。"},{"type":"paragraph","text":"坚持群众公认可以增强干部的公仆意识，进一步密切干群关系，激发干部的事业心和责任感。干部来源于群众，依赖于群众，干部与群众的关系是“鱼水”关系，干部是人民群众的公仆。近年来，有的干部脱离了群众，与群众的关系成了“蛙水”关系，有的甚至发展成了“油水”关系。有的干部谁有权就向谁负责，谁惹不起就向谁负责，谁掌握他的升迁就向谁负责，“只要上级满意，群众意见再大也不怕。”坚持群众公认原则，放手让群众推荐、评议干部，让群众对干部的选拔任用有说话权，不仅不会挫伤干部的积极性、伤害干群关系，而且还将有效地加强群众对干部的监督，激发干部的群众观念，促使广大干部自觉按照“公仆”的标准塑造自己，把对上级负责和对群众负责更好地统一起来，勤勤恳恳地为人民服务、为改革和建设贡献力量。"},{"type":"paragraph","text":"坚持群众公认，并不是要得到群众一致同意，对一个干部，群众中总会有不同的看法。有些意见对，有些意见就不一定对，由于受市场经济大潮的影响，人们在人生观、道德观、价值观方面呈多元化取向，一些群众个人的意见难免失之偏颇，群众的民主意识增强了，但一些人受消极因素的影响也不能低估，个别的甚至难免受名利缰索的束缚。为此对群众意见就有个正确引导的问题。从我们的实践来看，主要有三个关系必须处理好:"},{"type":"paragraph","text":"群众公认与组织考核、党委决策的关系。群众公认与组织考核、党委决策本质上是一致的。前者是为了充分听取群众意见，后者是在广泛听取群众意见的基础上的集中，进行由表及里、由此及彼、去粗取精、去伪存真的分析，把握群众意见的本质和主流。多数人的共同看法要尊重，少数人的意见也不能不听，都要具体分析，具体对待，对不够正确的意见要耐心细致地向群众解释清楚，对少数人中一些狭隘的、甚至为了私利提出的错误意见不能迁就，在弄清事实真相后，要进行严肃的批评教育，必要时还要给予纪律处分。总之，坚持群众公认的原则，让群众更多地参与干部的选拔任用，是为了更好地集中群众中的正确意见，加强和改进党对干部选拔任用工作的领导，任何一种合理的群众参与都不能动摇党管干部的原则。同时群众推荐、民主评议、组织考核、党委把关，这是选拔任用干部的基本程序，是一个有机整体，不能把群众公认孤立起来，也不能与其他的程序割裂开来，顾此失彼。"},{"type":"paragraph","text":"听取本单位本部门群众的意见与听取其它方面意见的关系。听取群众意见当然首先要听取所选对象所在地区、单位、部门群众的意见。干部的德、能、勤、绩、体，要从他所在地区、单位、部门的工作实绩来反映，这是无可非议的。但必须懂得群众公认这是一个社会、历史的范畴，不是简单的一个单位、部门的投票表决结果，现实生活中，一些人善于拉选票、不顾党和人民的整体利益，用急功近利的短期行为拉拢群众，或暂时地蒙蔽了群众的事也是常有的。因此，为了防止和克服用人问题上的狭隘的地方保护主义、本位主义、小团体主义、极端个人主义，在听取意见时，还必须根据干部个人工作的性质、担负的任务、接触的范围，听取他们上级、主管部门的意见，左邻右舍的意见，以得出客观、全面的结论。"},{"type":"paragraph","text":"平时考核与集中评议的关系。实践告诉我们，群众集中评议，民主推荐，这是坚持群众路线的好形式，但这还不够。还应当把群众公认的原则贯穿到我们干部工作的各个环节。平时考核干部就要深到群从中去，不仅要听他怎样说，还要看他是怎样干，不仅要听他述职怎样讲，还要看群众对他怎样评，要对干部的现实表现进行动态的跟踪考核。"},{"type":"paragraph","text":"总之，我们应该遵循“实践——认识——再实践——再认识”的原则，坚持“从群众中来，到群众中去”，认真贯彻干部工作的群众路线。"},{"type":"paragraph","text":"(作者系第二军医大学政治部主任)"}]}