{"id":997977,"date":[{"year":1995,"month":7,"day":22}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"电脑与社会","column":"新趋势","genre":"","count":"1533","ytitle":"上海家庭计算机拥有量明年将超过10万台","mtitle":"加快普及市民的“第二文化”","ftitle":"","authors":["朱三元","张卫"],"text":[{"type":"paragraph","text":"朱三元　张卫"},{"type":"paragraph","text":"计算机是一种高技术，但是，对社会大众来说，它更是一种文化。人类文化的基本载体是语言。人类的自然语言是在劳动过程中创造的，以自然语言为依托，派生出了人类的文字、音乐、绘画等表达思想、情感的意识形态，这些构成了人类的第一文化。"},{"type":"paragraph","text":"自从人类发明了计算机以后，计算机作为人脑的延伸，就成为人类处理信息最重要，也是最有效的设备。计算机的技术一日千里地向前发展。它的应用也日益扩大，并深入人类生产和社会交往的各个领域。计算机技术的发展，使人类产生了一种全新的语言——计算机语言，它们是计算机程序设计语言和软件语言。按照它们的规律，人类能够利用计算机进行写作，进行编辑排版，进行辅助作曲，进行美术绘画等等。依托计算机语言，人类的第二形态文化即计算机文化已经开始形成。这种文化，更加具有全球性。一方面，它打破了民族、地区和国家的界限，具有更为广泛的共通性；另一方面，它能够在几乎没有时间差的情况下在全世界范围内进行瞬间的交流。"},{"type":"paragraph","text":"随着上海城市的发展，随着上海市民生活水平的提高，电脑进入上海的金融、商业、制造业、办公自动化等领域，出现了一种加速度的发展状态，计算机文化已进入上海社会生活的方方面面。文化比技术具有更强的渗透力和影响力。目前，上海许多家庭都打算把购买电脑作为孩子们的智力投资来处理，许多家长还不甘心落伍，自己也和孩子一起学习计算机知识和技能。估计到明年，上海家庭拥有计算机的总量可能超过10万台。"},{"type":"paragraph","text":"上海现在到了加快普及第二文化，即计算机文化的时候了。我们的意思不是说，要每个上海市民都去学习那么多的计算机程序，自己掌握编制软件的技巧。我们是说，上海市民在新三年发展中，要学会一些计算机方面的必要知识，理解和掌握计算机最基本的应用。要通过计算机的普及，进一步提高上海市民的文化素质，影响和改变原有的生活方式、文化方式，以适应信息社会的发展。为了加快第二文化的普及，应该大力发展适合普通市民使用的计算机软件。计算机进入家庭，软件应该先行。家庭软件大致上可以分为4大类:教学软件、家政软件、休闲软件和游戏软件。对于帮助学生复习巩固知识的题库型软件，存在两种不同评价。有人说，可以帮助学生操练解题思路，有积极作用，可是也有人说，学校里压在学生肩膀上的负担已经够沉重了，家用电脑还要“火上加油”，社会不应提倡题库类家教软件。这个问题，确实是可以供大家讨论的。软件业界不能简单地将教室里的黑板，搬到电脑屏幕上。教学软件要把知识性、科学性、趣味性和正确性四者有机地结合起来。"},{"type":"paragraph","text":"家政软件是一个亟待开拓的领域。家政管理可以包括各个方面，比如名片管理、财务管理、音带管理、相册管理、甚至冬衣管理、夏衣管理，简言之，家庭信息管理呼唤优秀软件的问世。有了这些软件，计算机才能成为家庭主妇的好帮手，从而在家庭中找到自己稳固的位置。此外，被称为第四医学的保健软件也是一个有相当发展前景的软件。任何人都关心、自己的健康，并经常需要为自己或亲人的疾病求医问病。计算机软件的特长就是能够集中一代甚至几代名医的经验.开发一些自我保健的专家系统，这是造福大众的善事。"},{"type":"paragraph","text":"今天，许多家庭配置电脑的同时，也就配置了传输数据信号的设备。所以，电子邮件软件应该成为家用电脑软件的一个重要内容。现在的公共电话网络，基本上只能支持传输电子信件，尽管多媒体电脑已经开始进入家庭，但是要在电话网络上传送多媒体，条件尚不成熟。今天在市民中，多多普及实用的电子信件软件与应用，能够为将来条件成熟时发展多媒体网络应用，打下一个良好的基础。"},{"type":"paragraph","text":"(本文作者朱三元系上海市计算机软件中心主任，市计算机开放系统协会理事长，张卫系市计算机开放系统协会秘书长)"}]}