{"id":89081,"date":[{"year":1946,"month":3,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1315","ytitle":"介绍“孟姜女”的作曲兼导演","mtitle":"阿父夏洛穆夫","ftitle":"一方面是为中国新的音乐戏剧道路拓荒，一方面是替艰苦的文化工作者募集福利基金；所以这是一椿不可泯灭的功绩。","authors":["许达明"],"text":[{"type":"paragraph","text":"许达明"},{"type":"paragraph","text":"音乐家阿父夏洛穆夫先生，是一八九，四年出生在西伯利亚的尼古拉亦夫城中，他的父亲是一个渔商。在这个与我们的国地毗连的小城市里，华侨的数量很多。在阿父先生的家里，就有一位中国的老人，像中国旧小说中的所谓“老家人”之类的人物。这位老年人是喜欢中国旧剧的，所以就常带着阿父先生到中国的戏院里去听戏，就这样，慢慢儿的养成了他对中国戏曲和音乐的爱好，在十岁的时候，已经开始学习作曲了。"},{"type":"paragraph","text":"当他的父亲送他到瑞士去学医的时候，阿父先生就瞒着家里转入音乐系，专心攻读他所喜爱的音乐这一课。"},{"type":"paragraph","text":"一九一三年他从欧洲回到了远东，他到家里去转了一下，就来到中国的北平住下了。接着是第一次欧战的爆发，就没有回过家。"},{"type":"paragraph","text":"从此，他就在中国开始专心研究中国的乐曲。"},{"type":"paragraph","text":"在一九二四年，他的处女作——第一部歌剧“观音”，在北平演出结果，没有人能赏识，于是，他就带着这一部歌剧到了美国，在美国上演了三星期，颇为轰动，而且得到了不少的好评。因为这样，重又鼓起了他的勇气，再回中国来，深入到民间去搜集许多音乐的素材，开始他第二部作品的创作——交响乐曲“北平胡同”。该曲后由美国灌成唱片，认为系东方情调不可多得的佳作。"},{"type":"paragraph","text":"此后，在杭州耽了一个时期，写成了另一个舞剧“琴心波光”，这是在大光明大戏院落成了不久即在“大光明”演出，中国观众，又不加赏识。倒是外国报纸上把这出舞剧大吹大擂过一番的，因此。而演出这“琴心波光”的女主角袁美云，也就一跃而身登银幕，成了“明星”。"},{"type":"paragraph","text":"接着，在一九四一年又写成了“香篆幻境”，后改名“茑萝梦”，这时阿父先生碰到了现在这“孟姜女”的编剧者贺一青先生，重又加以改名，成为“古刹惊梦”，先后在卡尔登，兰心等戏院上演。"},{"type":"paragraph","text":"其次，阿父先生在一九四二年以“燉煌石宝”为题材，而写成了“五行星”一出独幕舞剧；还有“钟馗”，“舞剑”，“花篮”，“骑猎”，等许多独幕短舞剧。"},{"type":"paragraph","text":"一九四四年开始他的新型音乐剧“孟姜女”的创作。在去年底就开始在“兰心”演出博得各方的好评不少，这次又应孙夫人宋庆龄女士之邀请，为我全国文化工作者筹募福利基金，今明两晚仍假关心大戏院上演。"},{"type":"paragraph","text":"这意义是双重的；一方面是为中国新的音乐戏剧道路拓荒。另一方面是替艰苦地支持着文化岗位的文化人募集福利基金，这是不可抹杀的功绩。"},{"type":"paragraph","text":"阿父先生一生潦倒，常处在饥寒交迫之境，这在中国已经是一件最平常的事情，我们这国度里的任何一个文化工作者，或是艺术家；都是不能得到温饱的，何况是一个艰辛的开创者。"},{"type":"paragraph","text":"阿父先生斩钉截铁地回答记者:“我不管，我的努力得到多少收获，这总是遗留在中国的东西；我不仅自已在这工作上尽粹一生，我而且要我现在美国学习音乐的儿子，仍能继承这一项工作。”语气是沉痛而肯定的。"},{"type":"paragraph","text":"阿父先生在最后说:“这次得谢谢中国歌舞剧社社长袁励康君，与编剧者贺一青君的帮助，使我也成了该社的中坚一份子。”"},{"type":"paragraph","text":"同时，他还向记者郑重声明:“孟姜女”的演出，决不能因为一个作曲导演的人是外国人，而否定了这戏是中国的艺术品；相反的这纯粹是真正中国民间的产物，希望大家能正确地来观赏这一部音乐剧“孟姜女”。"}]}