{"id":89104,"date":[{"year":1946,"month":3,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1757","ytitle":"","mtitle":"父亲(中)","ftitle":"","authors":["安得生","荒芜"],"text":[{"type":"paragraph","text":"安得生　美·作　荒芜　译"},{"type":"paragraph","text":"如果一个爱尔兰人来到我家，父亲就会立刻说他自己是爱尔兰人。他会说出他生在爱尔兰的什么乡里。他会说出他儿时在那里所遭遇的事情，他把那事情说得那么真实，如果我早不知道他生在俄亥俄州的南部，我自己都会相信他的。"},{"type":"paragraph","text":"如果来的人是苏格兰人，同样的事情同样发生了，他会在话里夹带一种卷舌音。不然他就是德国人或者瑞典人。别人是什么，他也就是什么。我想他们都知道他在撒谎，但是他们照样喜欢他。作为一个小孩子，那是我所不能理解的事。"},{"type":"paragraph","text":"而且还有妈妈哩。她怎么能忍受得住呢?我想问问但从没问过。她不是你敢向她问这种问题的那种人。"},{"type":"paragraph","text":"门道上方的屋子是我的卧室，我睡在楼上卧室里床上，父亲就让他的一些故事。父亲的故事有许多都是关于内战的。听他说那些故事就像他参加了每一个战役。他认识格兰特，谢耳曼，锡瑞登还有别的许多人，数都数不清。他和格兰特将军特别亲近，所以当格兰转到东部去指挥全军，他带了父亲一道。"},{"type":"paragraph","text":"“我是总司令部的副官所以山姆格兰特对我说，‘尔非"},{"type":"paragraph","text":"他说，‘我要带你一道去。’”"},{"type":"paragraph","text":"似乎他和格兰特时常溜开，一同去喝杯安静的酒。那就是父亲说的。他会说出李将军投降的那天，当那个伟大的时辰来到时，他们找不到格兰特了。"},{"type":"paragraph","text":"“你知道，”我的父亲说，“格兰特将军的书，他的回忆录吧。你读过他说他怎样患头痛症以及当他听到李将军准备投降的时候，他的病怎样突然神奇地好了。"},{"type":"paragraph","text":"“吓，”父亲说。“他正和我待在树林子哩。"},{"type":"paragraph","text":"“我待在那里，背靠着一棵树。我吃得很多。因为我抓到一瓶极好的酒。"},{"type":"paragraph","text":"“他们正在寻找格兰特。他早就下马走进了树林。他林。他找到了我。他浑身都是烂泥。"},{"type":"paragraph","text":"“我手里拿着一瓶酒。我怕什么?仗是打完了。我知道我们打胜了敌人。”"},{"type":"paragraph","text":"我的父亲说把李将军投降的事报告格兰特的就是他。一个骑马走过的勤务把消息告诉了他，因为那个勤务知道他和格兰特如何亲近。可是格兰特倒为难起来了。"},{"type":"paragraph","text":"“但是，尔菲，看着我的模样。我浑身都是烂泥，”他对父亲说。"},{"type":"paragraph","text":"于是，我的父亲说，他和格兰特决定同喝一次酒。他们喝了几口，后来，因为他不愿意格兰特带着酒气出现在无瑕可指的李将军面前。他把酒瓶砸碎在树干上了。"},{"type":"paragraph","text":"“山姆格兰特现在死了，我不愿意泄露他的这些事，”我的父亲说。"},{"type":"paragraph","text":"那就是他所讲的那种故事中的一个。自然，人们知道他是在撒谎，但是他们好像仍旧很欢喜听。"},{"type":"paragraph","text":"当我们穷得一干二净的时候，你们以为他经常带点什么东西回家吗?他才不哩。如果家里没有一点东西可吃了，他就去访问附近左右的农家。他们全都愿意招待他。有时他在外面待个十天半月，母亲作工养活我们，随后他回来了，带了一只，比方说，火腿来家。他是从种田的朋友那里搞来的。他会在厨房桌子上的火腿上拍一巴掌。“你瞧吧，我要注意叫我的孩子们有东西吃，”他会说，而妈妈也就站在那里望着他笑。她从来不提他不留分文给我们，在外面过几周几月的事。有一次我听见她对我们街上的一个女人说话。也许那个女人大胆地对她表示了同情。“哦，”她说，“那没有什么。他并不像本街上的许多人那么沈闷无味。只要有我的男人在，生活永远不沈闷。”"},{"type":"paragraph","text":"可是我心里常常怀着恨意，并且希望他不是我的父亲。我甚至造出另外一个人，把他当做我的父亲。为了保护我的母亲，我会制造出许多秘密结婚的故事，那种婚姻由于某些奇怪的原因谁都不知道。如同某人，就说他是铁路公司的总理或者也许是一个议员吧，和我的母亲结了婚，他以为他的妻子死了，谁知后来发现她并没有死。"},{"type":"paragraph","text":"所以他们只好把这件事隐瞒起来，但是我仍旧出了世。实际上我并不是我父亲的儿子。世界上什么地方有一个很庄严，十分了不起的人，那才是我的真父亲。我甚至使得我自己也半信起这些妄想来。"},{"type":"paragraph","text":"于是有一个夜晚。妈妈不在家。也许那天晚上教堂里有祷告会。父亲走了进来。他曾到什么地方去了两三个星期。他发现只有我自己在家，在厨房里的桌旁看书哩。"},{"type":"paragraph","text":"天下着雨，他一身都湿了。他坐下一言不发的对我望了很久。我很吃惊，因为脸上带着一幅最悲哀的神气。他坐了许久，他的衣服土滴着水。随后他站了起来。"},{"type":"paragraph","text":"“跟我走，”他说。"},{"type":"paragraph","text":"我起身同他走出屋子。我心里充满了奇异之感，但是我并不害怕。我们顺着一条骯髒的路向一个山峡走去，那地方离镇的一里路远有一个水池。我们默默地走着。那个老是说话的人却停止不说了。"},{"type":"paragraph","text":"我不知道出了什么事并且有种奇异的感觉好像我是一个陌生人。我不知道我的父亲是不是故意的。我想他不是。"}]}