{"id":89107,"date":[{"year":1946,"month":3,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1567","ytitle":"","mtitle":"一位陆军中尉 语重心长一封书","ftitle":"五点意见值得注意","authors":[],"text":[{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"中央每次各种光，对军队整编及军人待遇，都很关心和讨论得很热烈，作为军我们，也时刻地在祈望整编和提高待遇的到来。可是最近报载整篇加饷，后，少尉月薪才只四万五千元，上尉是六万元，上校十万元，中上将十二万元。这是否是确息，我们不敢肯定，假如是真的话，那表面上军人似是已加饷提高待遇，但是试和社会各行职工比比，那么一个国家堂里的上将将军，仍不如一个银行职员。试问，一个上尉六万元，他能掮负侍奉父母供养妻子一家大小数口的生活重担吗?提高军人待遇加饷，名堂怪好听，然而到真的整编加饷提高待遇，结果，一个职业军官还是不能解救一家数口的生活苦痛，请当局看看美国英国全世界任何国家的，军人待遇是如何优厚。这人是极民的表率，然而一个少尉才这点子钱，本身衣衫褴褛，家庭困苦，他怎样作国民表率呢?也许由于生活的鞭鞑，迫他走上犯法违纪鬼祟的门路去。我们遵守纪律，明白军人地位的崇高，我们随时准备成仁殉国，可是我们要求当局确实的提高待遇，使官兵生活安定舒畅，使每一个职业军官的家人都获得生活的保障，这是在整编中，我们热盼着的一点，比外还有几点意见，爰申述于后:"},{"type":"paragraph","text":"(一)连，营，团，师，军，长，司令官等不贪污，不违法，只凭这几个薪俸，能维持最低生活吗?因此，敢说我们国家的将军有几个是好东西，除了委员长外，而这种贪污违法是将军们本身不健全吗?不尽然，是军人的俸给制度不合理的结果，试问一位中上将月支十二万元，是否够他个人用费，或子女教育费(将校官多有子女)，妻子生活费?但是为什么这些将军们既受这样不合理的待遇而不设法改善呢?因为他们大多数自有其生财之道，且尤可惜俸给菲薄为辞，就乘势弄钱，而可获得部下及委员长的原谅，所苦的是小兵，小军官们，所以我国的将军们大多数是无耻，而大多数的小兵小军官们都的的确确在痛苦，而他们都为抗战尽了大忠。"},{"type":"paragraph","text":"(二)国家军费太庞大，非国家之福，而军人的生活不能维持，也非国家之福，然则为何不取精兵主义呢?什么救国军，先遣军，什么这个队那个队的，拿这么多于国有损无益的滥队伍来干什么?说战斗力一点没有，害起老百姓却满有种，而这些官兵在这样“军”“队”里也是活受罪!"},{"type":"paragraph","text":"(三)士兵中十分之八九都是因保申不健全而被强迫抓来的穷苦农民，为什么抗战后不要他们退伍呢?如能退伍，也减少他们的受罪，又可使继续当兵的提高待遇，则这些当兵的当然感到国家对他们的优待，才会自然而然地为人民表率，守纪律，为国家安心服务，这就是所谓“衣食足然后知荣辱”。"},{"type":"paragraph","text":"(四)加一倍饷，多发些钞票出来，则物价又上涨，于军人的生活并未改善，于人民更加一点苦痛，所以用裁兵的方法来改善军人待遇才是对的，我敢说军人的生活如果改善了，官兵素质才可加强，才能“好男才当兵”的实行，但要使生活改善素质加强，又必须裁兵方克有济，否则均系扬汤止沸耳。"},{"type":"paragraph","text":"(五)照规定官兵的副食实物补给，是每天猪肉一两，青油九钱，黄豆二两，花生米一两，青菜十两，食盐五钱，柴二三两，可是由于市面物价的浮沉不定，和补给机关的不健全，及部队的流动，现在多改发代金，可是每人每天所得付食代金，是一百元，以现物价计算，猪肉一两青油九钱，就已超出了一百元的数字，那么柴青菜……等又怎么办呢?现在柴火价格这样高，一百买好了柴火却无钱去买油，胜利后的今天，部队官兵生活比抗战期中还要苦痛，高级将官们，如果高兴的话，请试三五天尝尝没有点油气的青菜味道是怎样，请体味体味下级官兵生活滋味吧"},{"type":"paragraph","text":"以上数点。语气或近于愤激，可是我能不能罢工怠工来表达生活的苦困，同时我又是一个老粗，受生活苦困迫逼着，既要守纪律，又要绝对服从命令，我们成了哑子，要怎样才能诉说这些只咱们小兵小官们知道的苦困呢?只得请贵报代为发表，并多为我们军人生活呼吁。完毕!敬礼!"},{"type":"paragraph","text":"一个有着家庭负担的陆军中尉万军声谨上(三月廿一日)"}]}