{"id":89259,"date":[{"year":1946,"month":3,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"日本大选展望","ftitle":"译自二月廿七日纽约时报海外周刊","authors":[],"text":[{"type":"paragraph","text":"日本的首届总选经长期的讨论和一连串的留难后终于决定采纳盟军占领初期所提出的新选举法总选工作现已准备就绪。据最近宣布，投票将于四月五日前后举行，新内阁——即日本的国会，内设众议院和贵族院——亦将于四月下旬就职，日皇未来命运的闷葫芦终于亦将跟之揭开，按照波茨坦宣言，日皇的命运应由日本人民自行决定。修改日本的封建宪法和决定日皇命运是年来日本最重大的问题。"},{"type":"paragraph","text":"假如没有迫在眉睫的革命性事件爆发，(如立即废除帝制等)，这种问题的重要性是不可抹煞的。大选是日本一切的转捩点，今日盟国及日本方面均强调这种日本驯良人民即将面临到的“首次总选”。"},{"type":"paragraph","text":"日本主妇已首次获得投票权，从今以后她们将是政治舞台上的新角色，她们和他们的丈夫共同投票，过去她们虽被迫困守在家务活动的圈子丧，然而今日她们已能表示她们的政见。政权已跟着粮食缺乏和黑市临她们厨房的门槛。二十五岁以下的青年已首次获得投票权，因为新法律已使法定选民的年龄自二十五岁减至二十一岁。"},{"type":"paragraph","text":"上述两种日本人民获得投票权后，据统计日本选民将因之增加二千五百八十万。一九四二年“东条内阁选举”时的选民为一千四百五十万人。这次大选如每一选民全都参加，其人数或将多至四千万。是以这次约有三岛半数左右的人民均能在选票中表达政见。"},{"type":"paragraph","text":"首届自由选举"},{"type":"paragraph","text":"更重要地，日本将多年来——或许是有史以来的第一遭—一首次地举行近于自由的选举。一九四二年的战时内阁是日本军阀政府的开端，它严密控制日民生活的一切，膺选的下院议员有百分之八十五是官定候选人，在下院议员四百六十六名中，只有八十五名是“自由”民选的议员，下院多数派完全拥护政府。"},{"type":"paragraph","text":"日本的下院甚至在战前也在两个政党的掌握中，一为政友会，一为民政党——各自从它们所属的“财阀”家族中得到大笔竞选运动费。“财阀”是日本经济的垄断者，战时内阁登台后，就和军阀合作拟定日木的侵略政策。现在这些军阀和“财阀”已消声匿迹——前者已成为战犯，静候审讯，后者的财富已在麦帅的训令下被冻结。今日日本的政治候选人亦各守本份，毫无偏向。"},{"type":"paragraph","text":"在这种情形下，日本的政局已渐趋明朗，新政党亦如春笋般相继长成。日本现在已有四个主要政党:进步党，大部由政友会和民政党残余份子组成；自由党，它是右翼政党以及左翼的社会主义党和共产党。后者的改纲以激进的政策为基础，其实力已远较党员人数为大。"},{"type":"paragraph","text":"各党最近均忙于策划各自的目前和未来计划，各党的计划除共产党外均无特殊的建议，共党已采取吁请各阶层选民起而攻击政府的强有力步骤。日本政府今非昔比，已无特殊左右选举的力量，结果，选举就成为大家的公平赌注。"},{"type":"paragraph","text":"乐观的现象"},{"type":"paragraph","text":"各党对总选的前途均表乐观，然而事实似乎已相当明显，即进步党，自由党和社会主义党将在下院平分春色，成鼎足之势，其中则问以少数的共产党。"},{"type":"paragraph","text":"某些日本人士指出日皇虽有任命某政党领袖为首相之权，然而法律和传统均未说明他一定要这么做。假如各党不同意此项任命案，日皇应任命一皇家代表充任首相，这位首相的地位相当于纷争不下的各党中的“公允的主席”。"},{"type":"paragraph","text":"最近人们对这个人选已有所猜测，其人将视他之是否能代表皇家意见而定。一说野村吉三郎将出任是职——野村吉三郎系退伍海军上将，并为太平洋战事爆发时的日本驻美大使，因而未必为合法人选。又一说则谓将由松平庆民出任，他新近膺任内侍大臣，前任昭和御侍武官，从未参加任何政党活动。"},{"type":"paragraph","text":"战后的先例"},{"type":"paragraph","text":"这种想像或许是无稽的，然而它说明了战后已有这种先例。昭和应请组织投降后首届内阁时所遴选的人就是亲王东久迩宫，在各党共同组织联合政府完全失败声中，据谓日皇将采同样步骤。"},{"type":"paragraph","text":"总选结果无论内阁的新阵容如何，各内阁大臣及下完议员均将面临一艰巨的工作。新阁的任务不仅限于负责建立日本新经济制度的全盘责任，且应从事修改宪法，这种工作将决定“神圣不可侵犯”的日皇的未来命运，日皇亦已正式宣称他自己不是所谓“神”。观察家非但认为日本的政局将于最近几星期内大大变改，且说某些走向民主的进步经已在望。"}]}