{"id":89324,"date":[{"year":1946,"month":3,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1835","ytitle":"被裁编失业军人","mtitle":"应有妥善的安置","ftitle":"请高高在上的拿出良心来","authors":[],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我是一个从抗战开始到现在从未离开军人本位的青年军官，可是胜利后就因没有人事关系而失业了，现在是蒙收容在军官总队，表面看来国家对我们很不锚，失了业有饭吃，有钱拿，还不做事，其实我们的现状是够惨痛寒心，特借费刊一角，把我个人也可说是军官总队每一位同志们的状况，公开报告一下:"},{"type":"paragraph","text":"我们这些被收容在军官总队的同志，大多数是因机构裁撤部队改编而被编余，或因种种人事关系而彼淘汰，或免职的，可说每人在这八年抗战期中，都有过光荣的历史和功绩，我们对於胜利，不敢骄矜自恃更不敢诉苦表功，流血流汗，出生入死，是军人本分，不过在战时最艰苦的要算军人，这是大家公认的，八年中我们没有因环境的困苦而动摇意志。没有因生活的压迫而中途畏缩，忠贞自励，坚守岗位，熬到今天，可是我们现在竟於胜利后而失业了，并且目前的生活，不但不如苦力甚至俘虏，简直相差他们太远，请看我们的待遇:"},{"type":"paragraph","text":"我们是照军政部附员支八成薪，以中级少校来说，区区二万元一月，够做什么?还要摊出公共用费，(如订报纸补助灯费等)，连睡在地下铺用的稻草都要从这八成薪支出，剩余的，维持个人必需零用已感不敷，何言其他，尤其苦了携有家眷的同志们，既无眷粮可领，以这八成薪维持家眷生活，相差何可以道里计，处此异乡，人地生疏，借贷无门，只有向在队同志中东筹西措；然又何济於事!困窘之状，可想而知了，昔日为国杀敌，驰聘疆场，纠纠昂昂，今天竟受生活压迫，头垂气丧，束手无策，潦倒如此，宁不令人痛心!至於我们的主食，每天糙米二十五两尚不算少，而副食就太可怜了!每天八十元菜金，以两餐计算，每餐不过四十元，仅能吃着盐水煮青菜，油是经常见不着的根本够不上营养，讲到服装，几个月来除发一套棉军服外什么也没有，如内衣，鞋，袜，及其他被服等，都是不可缺的，曨镜头有发给，而我们汉有，有少同志就因自己没有行李，公家又无被子或军毯泼给，在这寒冷天气团缩于稻草中，与人家挤在一起，战慄不堪，冻寒终夜，此情此状，任何人见了亦禁不住酸鼻叹息!再说到精神上的待遇，更等於零，每天除了看看自己化钱订的报纸外，什么设备也没有，想看书，借得来的有限，买又无钱，眼看着大好时光这样荒废，这就是我们现在所受的待遇和生活情形，胜利了的今天，国家这样待我们，是不是合理的应该的呢!这里，我要为我们失业军人向当局请求和质询数点:"},{"type":"paragraph","text":"(一)为什么军人薪饷到现在还不增加?现在的物价以二万元上下一月的薪金是不是够维持最低生活，有妻室儿女的军人怎样活下去?"},{"type":"paragraph","text":"(二)为什么附员就没有眷粮?是何理由?附员的家眷吃什么?"},{"type":"paragraph","text":"(三)我们的副食为什么不照给与定量发实物?既怕麻烦而发代金，为什么到现在还是按着物价涨了五倍以前所定的八十元发给?现在的物价以每天八十元代金，是不是可以买到我们应定量应得的实物?"},{"type":"paragraph","text":"(四)我们的服装为什么不照陆掌部队同样发给，除了一套军服以外其他服装被服可缺少不用吗?既不可少，我们那里有钱自行购买?"},{"type":"paragraph","text":"(五)我们要求从速安置工作，在未得到工作以前，也不要把我们大好光阴荒废，应充实间单教育设备，在军官总队一天，给我们一天教育的机会，我们是国家的人，要为国家做事，我们有进步，也就是国家的利益。"},{"type":"paragraph","text":"(六)要求学者，专家们，时常来为我们义务讲学，以增进学识。"},{"type":"paragraph","text":"以上数点，是我们在改善待遇方面最低的要求，绝不是无理要求，我们不反对裁军。整军，我们要求的是被裁编的失业者，应从速有妥善的安置，在未有安置以前，应有合理的近情的待遇，我们是国家军人，是恪守军纪的，我们不能“怠工”，不能“罢工”，不能“总辞职”，不能“请愿”，不能“示威游行”，更不能有其他有犯军纪越轨行为，军人是以“服从命令为天职”的，军人精神是“不怕苦”，“不诉苦”，但是我们没有发国难财，也没有发胜利财，更没有做过投机事业。我们食不饱，衣不暖，也没有人同情。社会对我们不谅解，国家对我们不顾意。我们只有坐以待毙，不过我们不甘念着“命令”“服从”“军人精神”而气绝，所以冒着危险，不顾一切，写了这封公开的信。"},{"type":"paragraph","text":"高高在上的大人先生们:请拿出点良心睁开眼睛替我们设想一下吧?我们已走到末路了!口头的慰问，书面的关怀，於我们实际严重问题是毫无补益的，我们不需要这些官样文章，我们是战胜了的国家啊!还有正义没有?还有人道没有?我们这些为抗战流了八年血汗的失业军人，和我们的妻子儿女，是不是还有权利活下去?"},{"type":"paragraph","text":"高高在上的大人先生们!"},{"type":"paragraph","text":"贤明的最高当局!"},{"type":"paragraph","text":"同命运的社会人士?"},{"type":"paragraph","text":"中华民族的同胞们!"},{"type":"paragraph","text":"军官总队失业军官熊林谨上"}]}