{"id":89421,"date":[{"year":1946,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"演剧","column":"","genre":"","count":"2656","ytitle":"","mtitle":"论剧评","ftitle":"","authors":["尤成美"],"text":[{"type":"paragraph","text":"尤成美"},{"type":"paragraph","text":"大家都不愿意承认自己是讨厌“演剧批评”的，而且还表示自己是那样懂得“剧评”存在的价值和意义；能够立论正确的说出几条大道理的。但是碰着有一天“剧评”不是说别人的缺点，也不是说自己的好处，确确是提出了自己的错误的时候，他就忽然忘掉了自己曾经弄得那样明白的“道理”，立刻陷入了私情冲动，认为别人是在对自己过不去，而且是那样“热情”的觉得。相信自己的看法；也真能寻找出“理由”来。他再不肯思想，过不去的究竟是自己，还是自己的艺术。同时这世界里更存在着一种掀风作浪的人，他们是专靠“风”“浪”来养活自己的，尤其演剧生活和社会人情发生着复维的关系，其中更容易播是非，造纠葛，于是生性真实的“剧评”，就被扩大混乱成是对某某团体的不利的行为。自然，在我们这样的社会；从我们这样的社会里培养出来的人情，这样的论调，易于被人轻信，因为很多人每天经营的都是自私自利的活动，于是拿自己度别人，一切皆在情理之中了。但是，稍有良知的人，也肯把眼光放得远大一点的人；尤其是把自己贡献给伟大理想的人，我想当不会落在这样的“情理”上面，苦自己；也苦别人吧!"},{"type":"paragraph","text":"所以，我觉得只要承认自己演剧，不是为着“营私图利”；而是为着演剧运动，是为着整个人民的理想，而在工作的话，那么也就会承认“剧评”的价值和它的意义，也自然会尊重“剧评”和剧评工作者的地位了，即使，批评文章的态度稍嫌“率直鲁莽”，也自然会摆开形式上的酬酢和礼貌，看到别人的真情和真见了。"},{"type":"paragraph","text":"“剧评”存在的意见是很明白显然的，它直接的结果，是使观众了解演出，懂得剧情，提高他们的欣赏能力，形成他们对演剧的一个正确的认识。同时，对演出提出意见，改进艺术，把握住一个正确的方向，打击歪风和市侩演出，建立起真实而完美的风气。它间接的结果，就因为形成群众的抉择能力，自然就有了一种力量，推动剧运。它是剧运大军里的一兵一卒，它和大家共“生”“死”，它和大家共患难。有了完美的演出，它的理论和观点才能使观众有一个最具体的了解，并且把自己提高起来，所以它和大家是共长进无彼此，它是大家的朋友，同志，剧运的力量。因此大家对“剧评”的态度，实在不该看成对头，说它是专门跟自己捣蛋。如果一定要固执成见，抱持着这样的观点，那不是因为不愿进步，就是因为私情太重，“剧评”不必多所顾忌这种“嘁嘁喳喳”的习气，剧运的潮势有一天也会使他们吃惊于自己的小气无聊；原来自己是这样一个落伍份子!"},{"type":"paragraph","text":"建立起正确而公正的“剧评”，这不是一朝一夕的事，因为在我们的社会上，“捧”的文章太多了，在“捧”的人说起来，他容易讨好，即使有什么说错的地方，对不对总能讨人欢喜，不致被人追究出自己的无知。说到被“捧”的人，惟恐不“捧”，岂有却情之理，于是在这样的气氛中长成的“是”“非”也就实在无所谓“是”“非”骄养惯了的感情也就苦于见到别人的指正。在这样闹闹嚷嚷的骚扰之中，“剧评”确是难于生根。好在“剧评”自己生根于追求真理的土壤里，虽然一时一刻不见发芽出土，但初初被进步的观众接受，渐渐的就会推广开来形成波澜。几年来。大后方的“剧评”，虽然不免有私情，有私见，有假“剧评”的尊严而行吹捧之实的文章，但是“力量”和“尊重”是属于正确的“剧评”的，破除成见，要求进步，肯于接受批评的风气也形成了。即使因为私情，不免感觉痛苦难受，但在痛苦之中已肯迎头赶上去，绝少因此颓唐乖张，变成了神经质的人物。这理由，就因为几年来的战争，磨练了大家的思想和感情，问题既在为着人民，自己更该尽力之所能而工作，改正自己正是一件伟大的事情。最近，重庆举行了几次“座谈会”提出了对“清明前后”和“芳草天涯”的批评，那样的精神，实在值得推广开来，但是能有这样的作风和气度，也是日积月累的结果。所以，“剧评”在开初的时候可能不引起广大观众的注意，也可能引起一种人的忌视，更可能被趣味文章的闹闹嚷嚷和捧角文章的嘻嘻哈哈弄得听不见它的声音，但是，为真理而埋头苦干者，终有一日见到光明，这不是增加自己的自信而作的假设，事情都是依着如此规律而发展的。"},{"type":"paragraph","text":"我们有自信；我们是为着人民的伟大事业而工作的。出发点真诚而确实，没有什么可以阻碍我们的步伐的。只是在工作上确是应该注意几件事，因为“剧评”既然是为着希望别人改进，所以只要被批评者不是无赖的市侩和阴谋的闯入者，(对他们是没有什么保留的余地，应该重重的暴露和打击，)我们都该有友善的态度，要顾到一切具体情形，把别人的好处加强的指出来，使他们有所遵循，抰发他们的好处，是为着他们前进。在理论上，我们可以有简单的原则，在实际运动中，就必需使这原则成为可行的力量，所以“批评”要看准对象，让多多少少的好处汇集起来。要有高的领导方向，也要有最低限度的团结和联合的态度，“剧评”不能在云里雾里游行，它在人间行走，而且和大家一同行走。有的艺术至上的先生们，常欢喜地批评描写成是自我享受，自我陶醉，一切在我，世界活动在我的心田里，不去追究作品的客观真实和价值，把批评玩成个神秘又巧妙的“法术”，看来态度很高超，实际情形是怕破灭了自己的梦境，他们根本不愿看现在的世界。这样的批评与运动无关。"},{"type":"paragraph","text":"“剧评”的第一个标准是什么呢?是“政治要求”。我们说离不了社会，也无法走出政治斗争的激流，我们必然站在一个方向，而且要求一个正确的方向，所以要求剧作和政治密切的结合，要它反映现实，要它强调的反映最俱政治意义的现实，这样的剧本，这样的演出，才最伟大。但是切切记住，此处所指，并不是廉价的标语口号之意，要的是作家的热情，他的战斗意志，从生活的拥抱和搏击而产生出来若火花一样明亮的精神世界，那里既不是图解式的说明，也不是鼓动式的客观现象的描摹。有的是青春的歌颂!有的是对光明和理想的热情和执着，有的是生活最本质的表现。所以特别需要强调的，我们要求作家投入生活，而且拿着投枪走进生活。这是我们对剧作家的最高要求，只有这样的要求完成了，我们才能听到，剧场中回荡起英雄的声音；有巨人顶天立地的站在那里。"},{"type":"paragraph","text":"“剧评”，它有一般文艺批评的性质，但更有它剧场的特质，所以一个剧本，在书斋里可以成功，但是在剧场里失败了。同时因为演出上的复杂纷繁，需要剧评工作者懂得剧场，理解演出上的实际情形。一个好的剧本应该成功的，但是它失败了，这原因应该找出来。所以剧评工作者，工作繁难，需要一点一滴的去理解演出的具体情形，和大家共长进。"},{"type":"paragraph","text":"我们不必怯懦，看着这乌烟瘴气的世界，更该有勇气和毅力。尤其看着这低级趣味的舆论而不必苦痛。能够首先做到有进步的观众站在一起，那新芽既已出土，春天就会来的。"}]}