{"id":89770,"date":[{"year":1946,"month":4,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1799","ytitle":"","mtitle":"赶快拿办法出来!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当前国家的经济危机，真是严重到了极点；假如不能立刻拿出切实有效的具体办法来挽救，那整个经济情势恐怕很快就会发展到总崩溃的阶段。非常不幸的是，直到今天为止，我们还没有看见政府有什么积极的措施和作为。就是宋院长在国民党二中全会所提，并由全会一致通过的“经济复员紧急措施办法”，也不过只罗列了几条空空洞洞的原则，而且在政治现状之下甚且还是未必行得通的原则。举例来说，宋院长所提的举办新税增加收入就很难办到:以目前贪污遍地，官僚资本万分猖獗的腐败情形，哪里谈得到征收财产税，过份利得税和交易税?至于制止罢工怠工和提高公教人员生活，都只是头痛医头，脚痛医脚的治标办法，难可收效于一时，可是整个经济状况如果继续恶化下去，工潮仍然是制压不住，而公教人员的生活也将永远落在物价之后的。"},{"type":"paragraph","text":"事实上，宋院长所列举的许多办法，可说有两个缺点。其一是避免触及根本问题，只求枝枝节节的应付；其二是过份依赖美国的帮助，想拿美国的物资来作中国经济的续命汤，似乎很少作自力更生的打算。我们不说这是两国错误，而说这是两个缺点，是因为我们虽不反对宋院长这样的紧急措施，却认为单只做这两点决不足以挽救当前的经济危机。"},{"type":"paragraph","text":"我们要求有更根本些，更具体切实些的办法!"},{"type":"paragraph","text":"如所周知，造成今天这样严重紧急的经济局面的根本原因，是政府的恶性通货膨胀政策。这一点，宋院长虽然也不能不坦白承认，但却不曾说出制止通货膨胀的决心和办法来。(我们相信，宋院长决不是不会处理这问题，而是不能处理这问题!)正如同抗战以前内战期间政府全靠公债来筹措军费一样，抗战八年中政府就全靠增发通货来维持战费。八年来，人民是拼命咬紧牙关，忍受通货膨胀下的痛苦的。胜利以后，如果政府是真正爱国爱民的话，就应该加紧裁军，减少军费支出，从而紧缩通货发行的。然而不，为了要打共产党的缘故，政府不特不裁军，反而事实上在扩军!据林蔚文氏在国民党二中全会的报告，军队数目仍将保持四百万。(按抗战期间虽然号称大军六百万，可是各部队多吃空不足数，现在则是十足的四百万人，所以是不裁反增了。)正因如此，所以本年度的军费支出仍在国家总预算中占最重要地位(约百分之四十以上，行政费项下的军事费及紧急命令支付的军费在外)，支出实数包括军粮供应在内，据说达九千六百万万元至一万万万元之多。这笔巨大的支出怎么筹措呢?靠税收吧，依八年抗战的先例为证，我国战时税务收入还不及开支的百分之十。设法增辟税源吧，则一切都在国营或国家管制之下，人民几乎完全失掉活动的余地，生产的机会既然没有，如何还有纳税的机会；资金在这种情形之下都变成了游资，挤向投机的穷途，而政府则因无正当收入的缘故，只有专靠发行通货，结果促成了物价的猛涨，形成了严重的经济恐慌。"},{"type":"paragraph","text":"所以今天来谈挽救中国经济危机的紧急措施，第一件最根本的事情就是裁兵以缩减军费支出。一个财政上负责的首脑，为了国家经济的健全发展，为了全体国民的福利，应该坚持这个缩减军费的原则，甚至不惜的去死争都是应该的，万万不可以作一般好战玩火份子的尾巴，拼命想尽方法搾压人民(事实上通货膨胀，实在是一种强利借款)，替他们去筹钱打内战。为一党的私利来破坏国家经济呢?还是为国家为人民而勇敢地施行健全的财政经济政策呢?这是每一个伟大的政治家所应该慎重抉择的。"},{"type":"paragraph","text":"宋院长这次来沪，对上海的经济危机应该要赶快拿出具体的办法来，作紧急的措施。今天上海的情形坏极了:工商业普遍萧条；物价吓人的高涨使得大多数人都生活在不安定之中；工潮循环发生，金融交通生产教育各机关无一不受影响；这些危机发展的范围一天比一天宽广，程度一天比一天深刻，尤其值得注意的是，上海目前业已成为全国的经济中心，上海的一切经济动态正领导着全国。上海的物价涨，全国各城市的物价也随之而涨；上海的工潮如何解决，全国各地的工潮都仿效着上海。所以，上海一隅的问题如能顺利解决，那就可说已经完成了一个解决全国经济问题的初步。目前上海的问题有两个:一是物价，一是工潮。这两者关系互为影响，最是密切而复杂，解决起来煞非易事。我们认为，第一，国营企业必须澈底放弃“大鱼吃小鱼”的错误念头，不要自恃资力雄厚而想把同类的民营企业挤倒；第二，政府和劳资领袖应该共同恳谈一次，把物价工资等有关问题作一个通盘的检讨，求取一个具体的合理的解决，使劳资双方都能有其同生存共同发展的可能性。这两点如果能办到，我们相信对上海经济危机的解救，或许不无帮助。"}]}