{"id":89928,"date":[{"year":1946,"month":4,"day":4}],"page":"3","source":"中国社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"今日儿童节","mtitle":"沪市各界扩大庆祝","ftitle":"四十余单位举行联合纪念　儿童健康比赛定今日领奖","authors":[],"text":[{"type":"paragraph","text":"纪念大会"},{"type":"paragraph","text":"今日为中国第十五届儿童节，上海儿童福利团体四十馀处，为扩大纪念四四儿童节，特于今日上午九时举行联合游艺大会，地址中正东路成都路口光华戏院，有本市各慈幼团体儿童代表一千五百余人参加，恭请中华慈幼协会会长孔祥熙博士致词，以示隆重。游艺节目有:军乐，(上海孤儿院)，儿童节歌，(盲童学校)歌舞，(职工托儿所)小小军乐队，(陆家路义小托儿所)歌舞，(怀幼院)国乐，(儿童保育院)歌唱，(爱育堂)舞剑，(贫儿院)歌唱，(圣母院育婴堂)歌唱，(洋泾浜老瑟孤儿院)游唱旗语，(土山湾孤儿院)侏儒舞，大合唱，(基督教难童教养院)奏乐，(抚育工儿院乐队)歌唱，(伯特利孤儿院)欢乐歌，(圣若瑟院贫民所)歌剧，(福幼院)奏乐，(贫儿工艺院乐队)等。参加儿童于游艺大会完毕后，排队游行，由中正东路光华大戏院出发，经林森路至林森公园为止。"},{"type":"paragraph","text":"慰劳儿童"},{"type":"paragraph","text":"并为增加儿童兴趣，特向各有关团体征求恩物，计共募得善后救济总署面粉三十袋，中华慈幼协会董斌经募陈大善士，邵子民各十万元，贫儿工艺院，钟志刚各五万元，此外董斌又经募虞大善士指购生梨香蕉等恩物七十万元，泰康公司捐助饼干二十包，业由恩物组购办生梨一千五百只，香蕉一千只，面包及蛋糕各三千只，(由汇泰面包公司义务制办)，该项恩物于全体参加难童到达林森公园时分发，作为野餐之用，昨经恩物委员董斌，邵子民，丁秉南等决定，儿童每名可分得生梨一只，香蕉二只，面包及蛋糕各二只，以资慰劳。"},{"type":"paragraph","text":"又讯:上海妇女联谊会，为纪念儿童节，特于今日上午九时，假座黄金大戏院举行“妈妈儿童联欢会”届时欢迎妇女界多携儿童前往参加。"},{"type":"paragraph","text":"上海市卫生局，已于昨日下午二时，假座中正路廿三号市立疗养院举行儿童健康比赛，定于今日下午二时假座陕西南路三○三号上海市体育馆给奖，恭请钱市长亲临主持典礼。"},{"type":"paragraph","text":"又讯:善后救济总署上海分署，鉴于上海市儿童人数众多，其健康营养攸关国家民族，爰设置儿童福利股，举办各项儿童福利事业，并委托上海福幼院上海爱育堂，上海济良所慕尔堂，基督教难童教养院，伯特利孤儿教养院，净业孤儿院养济院，土山湾孤童院若瑟孤儿院等十单位，于上月开始调查本市贫苦儿童，随即发给领物证，俾今日凭证向指定地点，领取衣服点心，其已在各慈善机关收容之儿童，亦于是日分发礼物，以示提倡。"},{"type":"paragraph","text":"又本市航空建设协会上海市分会，为使航空知识及普及灌输于儿童起见，特定于今日下午一时，与中国航空模型研究协会联合举办“模型飞机表演会”，假虹口中正公园举行，有模型飞机百余架，参加表演。"},{"type":"paragraph","text":"又本市各大公园为庆祝四四儿童节，特于今日免费开放一天，以志纪念。又儿童书局为庆祝儿童节，特廉价并赠品三天，购买图书文具一律九折，购满千元赠送手册一本。又上海中国国货公司，于儿童节特将该公司文具，服装，糖果等，均有特价品发售。又上海儿童图书馆，为庆祝儿童节，特向各界征求恩物二千余份，业经常董陈青士，胡祖荫，丁秉南，应永玉决定，备函分赠各有关学校，及借阅优秀之儿童。又该馆于今日展览新书，欢迎小朋友阅览，并借座新华电台广播，敦请教育家陈青士博士演演。"},{"type":"paragraph","text":"又市立民众教育馆为庆祝胜利后第一次儿童节，特扩大举行庆祝，订于今日上午十时举行庆祝大会，敦请市教育局顾局长及国民教育处朱处长莅临演讲，下午一时起举行全市公私立小学及民众学校学生演讲竞赛会，刻报名参加者六十余名，评判人员已由该馆聘定俞庆棠，周斐成，陈保泰，钱弗公，陈汝蕙，朱君惕等十余人，闻并订于本月七日上午九时，举行给奖典礼，由潘委员公展莅临给奖。并悉今日下午该馆于演说竞赛会后:举行儿童游艺会，由各校学生参加表演。"},{"type":"paragraph","text":"又本市小学教师联合进修会，为庆祝儿童节起见，特于今日举行儿童游艺会，由总会与新少年报社合办，借座山海关路育才中学大礼堂举行，各区分会方面亦将分借地址，同时举行。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\04\\4644030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为沪市儿童健康比赛第一名吴和平体重十六磅(中国社摄)</FONT>"}]}