{"id":89963,"date":[{"year":1946,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1969","ytitle":"","mtitle":"重见捷克","ftitle":"","authors":["拿娜威恩"],"text":[{"type":"paragraph","text":"拿娜威恩"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九四五年的秋天，当我我在巴威省故巴顿将军的第三军记者营时，接受了重游捷克的邀请，准备坐吉普车和来自渥海华的杰克，窦肯同行，——所有我在德境的长途旅行都是由他驾车的。"},{"type":"paragraph","text":"山梨的果实已经发红，枫树的阔叶正在转为绯红和金黄，在这样的一个星期天的早晨，我们出发了。当我在阳光下向边境疾驰时，泛起了过去的回忆。由于我丈夫的爱好期罗法基亚，摩拉维亚，波希米亚等地的民间音乐，于纳粹进兵捷克的前一年，我曾和他在捷克的许多地方旅行过。我们曾为他们的发自天性的仁慈，音乐的秉赋，以及民主的生活方式所深深感动鼓舞。他们都是勤恳的，智慧的，更是很好的创业者。一九三七年的夏天，我们是在摩拉维亚的一个小村长镇上的朋友家里渡过的，那是我一生中最愉快的四们月。"},{"type":"paragraph","text":"自一九三八年早春以后，我和我的丈夫从未再到过捷克，但是我们对捷克的挣扎和殉道，还是非常接近的，因为在我们于战时所居住的伦敦寓所里同住有二个孩子。他们是来自普拉格的。他们的母亲是位作家兼广播家，靠她的帮助，我的“流亡之家”一书才能于捷克行销；他们的父亲，是“沙克尔”的领袖，曾坚强的从事反纳粹工作，当慕尼里协定发生时，参加了共和国军队，准备随时行动。(沙克尔一字取自斯拉夫语，即为“鹰隼”，——斯拉夫人认为是勇气，决心，以及自由的表征。)我只见过他们一次，他们就异常信托的给了我这样一个电报:“你愿否接受我们的孩子?”"},{"type":"paragraph","text":"我丈夫同意了我的首肯的回电。"},{"type":"paragraph","text":"在九月二日星期六下午——英国向纳粹德国宣战的前一天——他们到达我家里之前，这二个孩子从未见过我们，我们也没有看见过他们。"},{"type":"paragraph","text":"他们是美丽可爱的，一个三岁的男孩，一个五岁的女孩。他们是几百个在英伦三岛上，接受沉默的好意的捷克儿童中的二个，他们全是来这里居留等待纳粹的被逐出他们的祖国的。"},{"type":"paragraph","text":"接着，又有许多成年的捷克人逃亡到英国来在那儿从事他们的解放祖国的工作。我家里的无线电，就常为他们中的有些人应用，以听听在那曾是他们的自由的，人道的祖国的地土上，纳粹份子向世界广播些什么。"},{"type":"paragraph","text":"我家也不会忘怀这些逃亡者——年轻的和年老的——的坚决沉着的勇气。有时候，广播中提到了将被报复的他们的亲友的名字，纳粹发出恐吓报导他们的野蛮行为。这似乎会使若干听的人不能忍受这种痛苦，而他们却忍受了下来。当他们的忍受力快要崩溃时，他们就唱出:“主啊救我”的圣歌。通常又接唱:“你是上帝的战士”，那是首和谐的，有节奏的歌曲，有其在言词之外的力量。"},{"type":"paragraph","text":"不论侵略者在他们祖国的地土上干了些什么，他们还是继续坚持着他们的工作，他们的计划。全都在果决中不受丝毫动摇。他们是会回去的，这一天总是会来到的。甚至最幼小的也如此坚信着。我知道了他们对美国对苏联的使命的目的，我听到了些他们地下活动的进展。当纳粹统制崩溃时，我欢呼愉悦。而这一十一月，当我行近捷克边境时，——那是个人民重获自由以再造他们自己的政府的国家——我不禁怀疑:“我将发现些什么?”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"封锁巴威和波希米亚相交的通路的，只是一根小孩都能举得起的横木。在这儿人们必须停车出示证件，边界是定在于慕尼里交易成交前的原地。横木是新从山边丛林里砍来的，木屑碎片还遗留在树椿边脚。"},{"type":"paragraph","text":"“欢迎来到我的国家，”那个举起横木的小孩说，他是个年约九，十岁的捷克孩子，说着英语:“我们愉快于能再度欢迎访问者。”"},{"type":"paragraph","text":"在边界内不远的所在，我看到三个挂着黄色臂章的人，——一个年老的妇人，二个年轻的孩子。他们坐在路傍的一根木段上。不远处，还有别的人，——一对中年的夫妇和一个小女孩。此后，我常常看到挂着黄色或白色臂章的人，很少有不佩臂章的。在讯问后，我才知道他们是“流亡者”。"},{"type":"paragraph","text":"“他们今日的地位是决定于他们昨日的工作，”一个没有臂章的男人为我解释说:“他们必得离开此地。有他们在捷克，我们就不能建立我们的国家，流亡者散居全国，大部份在波希米亚，流亡者正式公民间的分别，并不决定于种族的——斯拉夫人或是日耳曼人的分野，而全是理想观念的区别。那些必得离去的，并不是因为他们是德国人而离去，而纯是因为他们是纳粹主义者。”"},{"type":"paragraph","text":"“有许多德国人是将继续留居的。所有那些忠诚于我们所依存的理想的，都将被欢迎留住。在分发臂章时，是非常谨慎小心的，不管有多少人曾抗议说是无辜，我们却知道他们是有罪的。我们的调查是精确缜密的。凡是戴臂章的都是:由他们的行动而发生慕尼黑协定的，为纳粹的侵占作奠基工作的开路者，以及接受因占领而发生的利益的，——包括接受双份的粮食配给券。”"},{"type":"paragraph","text":"“定居在捷克的德国人，”他继续说:“都是勤劳的人民。那些流亡者是些工厂，农夫，商人，教师，律师，以及其他从事各式各样职业的人们。其中有些人的祖先于几世纪之前就定居在这里。这次的流亡，简直是连根拔起的毁灭，——永远脱离世上最可爱的一块土地。他们将被尽速的按照次序运越边界回归德国。我们希望能在春天之前把他们清除完毕。”(未完)"}]}