{"id":89983,"date":[{"year":1946,"month":4,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1662","ytitle":"","mtitle":"中国饥饿　上海跳舞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"英工党机关报“每日前锋报”的远东特派员蒂尔曼，从上海打回去一个长电，标题是“中国饥饿，上海跳舞”，内中说到和平尚未彻底实现，通货膨胀达于疯狂程度，工厂生产停顿，人民生活艰苦；特别提及上海人民的生活费用，两月之间涨上三倍，而舞场两百多家却依然开着。这些话，使每一个有良心的中国人看了非常难受。“曲突徒薪为上客，焦头烂额无恩泽。”胜利之后的艰难，并不是没有人看到；国内不论，英政治家拉斯基，在两年前就劝告我们要顾到人民生活，采取进步的经济政策，只是我们接受不了忠告，终于弄到今天几乎不堪收拾的局面罢了。我们对于蒂曼尔的报导和观察，于惭愧和感激之余，不能不加一番自我检讨。"},{"type":"paragraph","text":"今天摆在面前的，是一付悽惨无比的景象。今年度的财政预算，达二万四千亿，比之战前，高涨了两千多倍，其中的一万七千万万，要靠发钞票来维持。而按照战时财政的常识，实际的开支要比预算高出两三倍，专靠印刷机过日子，成什么局面。再看锦绣河山，又是满目疮痍。河南，安徽，广东，广西，江苏，江西，灾荒严重，达于极点，广大农村如此，都市也同样令人惨然，生产停顿，工潮蔓延，投机狂潮，学校破碎，这局面如何得了。蒂尔曼报导的重心是上海，那末且不说全中国而专说上海。"},{"type":"paragraph","text":"上海诚如蒂尔曼所言，一方面是物价高涨得过不了日子，同时纸醉金迷的现象大量存在着。用不着外国记者开口，我们自己也知道上海是一个极不上正轨，混乱腐化的都市。而上海的坏到这样，决不是由于一旦一夕；租界的存在，是上海罪恶的最大因素；买办心理的产生，使一切格外容易越出轨道。现在租界虽然取消，而由租界所产生的罪恶，还浓重地存在着。举其荦荦大者，投机的厉害和规模之大，比之重庆昆明，不知高出多少倍。现在游资一齐涌到上海，工业之路壅塞不通，只有向商业投机泛滥，这泛滥，不知已淹没了多少上海人民。其次，奢侈和糜烂，也是上海最大的特征，旁的城市自然也有奢侈糜烂，却决计比不上上海。民族工业奄奄一息，享用的都是洋货，有钱人的穷奢极欲，到了不能再事增加的境地。而舞场之多，娼妓之众，各种奇怪现象的存在，在在显露出糜烂场面的广大和深厚。这些事情，我们自己视为当然，让外国人大惊小怪起来，宁不令人啼笑皆非!"},{"type":"paragraph","text":"我们说这些话，决无丝毫恶意，或存着悲观；反之，我们对上海市的前途，是抱有希望的。上海是远东第一大都会，国际观瞻所系，不能不希望它健全进步。上海市政当局，也比较是可以做些事情的人物，因此我们愿意积极的提供几点意见，上海是中国最重要的工商都市，毫无疑义。现在则发展得很不像样子，工厂没有大规模开工，商业都走上投机，进出口业反难于发展成长，实在没有走上正轨，我们也知道这些事不能全责备上海市当局，但应该负主要责任，是不容推诿的。上海这都市，兼具国内国际两种性质，所以不论工业或商业，都要内外兼顾，既要适应国际需要，复需有裨国家利益。这原则看看甚平淡，实际是要化很大气力才能做到的。上海还天生是文化都市，说到中国文化重心，大家都说平津京沪，实际上是只有平沪，而上海因与国际交通便捷，文化交流容易，在某种意义上，比北平尤为重要。而现在上海的文化气息，实在稀薄得很；满眼海派作风，严格讲是说不上文化的。吴开先氏表示要取缔一些小型刊物，我们不愿一味反对，但觉得应少消极防止而多积极鼓励。如提高教师待遇、成立完善图书馆，都是目前最切要的工作。还有，上海一般风尚，也急待矫正。举一个似乎不大切合的例子:杜鲁门向人民呼吁节食，唠唠叨叨，提出三十九种办法，活像当家主妇。其实美国人是不愁饥饿的，他们为了世界上其他地方人民勒紧肚带，节省粮食。而我们自己人看到同胞活活饿死，如越人视秦人之肥瘠，漠不关心，岂不可怪。我们觉得上海市当局很可以在这方面做一点事。小之为本市减少食粮恐慌，大之为国家节粮以救灾荒，是功德无量的。举一反三，可以做的事情多得很。"},{"type":"paragraph","text":"感于蒂尔曼之言，我们吁请上海市当局今后少做门面功夫，多作切实工作，少从消极着眼，多从积极下手。上海自开埠通商以来，一直没有上过轨道，该是多大的损失!当局明乎此，便知所负使命是如何重大而知所勉了。"}]}