{"id":397010,"date":[{"year":1959,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"","mtitle":"丰富了儿童的精神世界","ftitle":"一部具有艺术特色的影片“好孩子”","authors":["潘培元"],"text":[{"type":"paragraph","text":"潘培元"},{"type":"paragraph","text":"从庆祝建国十周年展览的册多部国产影片看来，不但数量多，片种多，而且题材多种多样，思想性与艺术性又都达到相当高的水平。"},{"type":"paragraph","text":"以儿童生活为题材的彩色故事片“好孩子”，是别具艺术特色的一部成功的作品。影片的故事很简单，但可贵的是，它的情节是依据孩子们真实的性格而展开的，因而戏剧冲突就没有一点人工痕迹，非常引人入胜，使人看来兴味盎然。"},{"type":"paragraph","text":"首先，导演在介绍明奎、宝妹、晓清、阿虎、豆豆、红红这几个小主人公出场时，就颇见艺术匠心，他把握了孩子们的年龄、性格的特征、又选择了适合于表现孩子们性格的环境。所以，当小主人公一个个出现在观众眼前时，形象都非常鲜明生动。例如导演是这样介绍明奎、宝妹、晓清出场的:"},{"type":"paragraph","text":"晨曦映着一片金黄色的麦田。明奎敏捷地操着镰刀帮助妈妈收割。宝妹从路上走过来约他一块上学校。这样，观众就知道明奎爱好劳动，宝妹与明奎是性情相投的小朋友，又为后来他们两人偷偷试种棉花布下了伏笔。接着导演用了一个全景镜头，顺便介绍出晓清(明奎与宝妹在路上碰上他):"},{"type":"paragraph","text":"宝妹:这么晚了，连早饭都没有吃?"},{"type":"paragraph","text":"晓清:我早起来了，都是奶奶说，再睡会儿，再睡会儿。"},{"type":"paragraph","text":"明奎:又是你奶奶。"},{"type":"paragraph","text":"宝妹:快走吧!"},{"type":"paragraph","text":"看，对话多么简炼，而宝妹和明奎话里又有着教训的意味，可是，却是符合十一、二岁孩子的教训口吻。最妙的是晓清那两句“都是奶奶说，再睡会儿，再睡会儿”的解释，话既风趣，又清楚地点明了晓清是个娇生惯养而懒惰的孩子。同时，晓清一边走着，一边还在啃着馒头，这就更与对话的情景相吻合，再加上晓清那副尴尬难为情的神态，使观众又不禁发出会心的微笑。"},{"type":"paragraph","text":"介绍顽皮不用功、又喜欢动手打架的阿虎时，尤显得导演的艺术巧思:"},{"type":"paragraph","text":"教室里寂静无声，全班学生都在埋头做试题，只有阿虎考不出，眼睛却偷偷地向同坐晓清的试卷上溜，晓清却用手掩住，不给他偷看，阿虎气得满脸不高兴，暗向晓清瞪怪眼。接着同学们一个个都交了试卷，偌大教室里只剩下了阿虎一个人，他一会挠腮抓耳，一会用双手摔脑袋。他发愁、着急、懊悔平日不用功的内在情绪，都在抓头搔耳的动作中表达出来。就在这时候，晓清却把阿虎这副尴尬相画了张漫画，画上还写着“阿虎象个大傻瓜”几个字，把漫画在窗外对着阿虎晃动开玩笑，气得阿虎鼓起两腮，叫道:“田老师，你看他们!”这场戏，镜头不多，只有一句台词，但通过有趣的戏的电影语言，明白地交代了阿虎是怎样一个学生。我以为，晓清画他漫画，并无嘲笑恶意，只是出于孩子们一种欢喜顽皮逗乐、一种天真无邪的情趣，通过这个细节，恰好将孩子们心灵里的东西掏了出来，丰富了他们的精神面貌，同时，也交代了晓清与阿虎之间，平时是欢喜相互逗弄的一对，而后来阿虎与晓清两次打相打，就显得更可信了。"},{"type":"paragraph","text":"最能表现阿虎粗野爽直的性格，是他同明奎、宝妹、晓清从学校回家的一场戏，他先逗弄晓清，说他是小懒虫，老是躺在床上睡大觉。但从他一副笃实的笑容、活泼的样子看来，他完全是顽皮性格的流露，没有丝毫报复晓清画他漫画的恶意，可是当晓清挖苦他:“考起试来瞪着眼，傻头傻脑不知道”时，阿虎发火了:“你敢笑我，就是你聪明”，他把书包一丢，摆出了打架的架式，但他还不想动手，而晓清自知不是对手，怕他真动手，一边退缩一边说:“怎么，你又要打人啦，哼，我看你别想戴红领巾。”从神情上看出，晓清不过是想借此唬住阿虎。可是阿虎这下子真急了，忍不住动手与晓清扯打起来。也完全看得出来，阿虎这时动手，说明他是多么想戴红领巾的一种情急的冲动。打架，固然是不好的，但这里面也还有性质上的分别，现在的处理，却无损于阿虎的品质，这里，既显出了导演熟谙儿童心理的才能，又与后来阿虎改掉好打架的缺点，起了呼应的艺术效果。"},{"type":"paragraph","text":"给观众印象最深的是六岁的小弟弟豆豆、五岁的小妹妹红红。他们形象非常美，一脸的快乐聪明相，已逗人欢喜，而两个人一举一动，一颦一笑，演得又是那么从容自然。尤其可贵的是他们的表演极其真实，这真实在于他们的动作表情，与他们的年龄心理，戏的规定情景十分吻合。"},{"type":"paragraph","text":"导演紧紧抓住了豆豆、红红这两个五、六岁孩子天真稚气、活泼可爱的特征，尽管他们的年龄相仿，导演却没有忽视他们男孩与女孩性情上的区别。如老爷爷要他们讲故事时，红红又搬出了她唯一的小白兔故事，她一边唱一边不急不忙地做动作，完全是个小女孩的情态，轮到豆豆讲时，他尖起嘴唇，不停地眨眼睛，蹦着跳着学孙悟空；挺着肚子学猪八戒，又十足是男孩子的神气。"},{"type":"paragraph","text":"最好的一场戏，是明奎、宝妹偷种棉花时，红红、豆豆也吵着要参加。不带他们，他们就要告诉爸爸妈妈去，只好带上他们。可是叫他们做什么呢?这里又显出了导演的巧思，给他们在山坡上当“小哨兵”。他们一发现有大人要经过时，豆豆便急忙催红红放警报，于是红红瞪着紧张的大眼睛，鼓起腮帮大吹哨子，然后与明奎、宝妹一起躲到草丛中。但红红的屁股却漏在外面，钱书记一把抱了她起来。她自己虽然“被俘”了，可是她没有忘记她的哨兵职责，她天真地叫道:“没有了!没有了!你们不要出来!你们不要出来!”"},{"type":"paragraph","text":"这话如果是给比她大几岁的孩子说了，就不会这么有趣，就是换了豆豆来说，也没有她够味，从红红嘴里溜出来，就十分真切有趣而可爱，因为符合红红从开始贯串下来的性情特点。"},{"type":"paragraph","text":"红红与豆豆，本来不能算是故事情节中的小主人公，但经过导演在文学剧本的基础上，作了很大的艺术加工，红红与豆豆便起了穿针引线的贯串作用，因而也使影片收到了非常良好的艺术效果。"},{"type":"paragraph","text":"总之，“好孩子”是部既有教育意义而在艺术上尤显得闪烁突出的好影片。我相信，不论是成人观众和小朋友们，都会喜欢这个“好孩子”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ae030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>逗人喜爱的好孩子</FONT>"}]}