{"id":397040,"date":[{"year":1959,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"高速度前进的英雄们","genre":"","count":"3313","ytitle":"","mtitle":"技术革新中的“智多星”","ftitle":"上海电机厂车工朱恒的先进事迹","authors":["陈龙","高文魁","钱敏"],"text":[{"type":"paragraph","text":"陈龙　高文魁　钱敏"},{"type":"paragraph","text":"朱恒是上海电机厂直流电机车间六级车工，也是立车小组的工会小组长。在生产中，他是一个技术革新的能手，在与同志关系中，他是一个以集体为重，以助人为乐的热心人。过去他曾多次被评为先进生产者，并曾获得了上海市劳动模范的光荣称号。今年以来九个月中，他又提出了改进工具、改进操作方法、简化结构、自制土设备等大小革新妙计280件，已实现了180多件，节省了五千多工时，月月多快好省提前超额完成任务。在他的带动下，立车小组全体同志共同努力，针对生产关键，提出了523条革新建议，实现了380多条，获得了高产优质节约的全面丰收。朱恒，是全厂的一面鲜明旗帜；他所在的小组，也成为一个全厂闻名的先进小组。"},{"type":"paragraph","text":"时时动脑筋　处处闹革新"},{"type":"paragraph","text":"讲起朱恒，厂里同志都知道他是一个善于动脑筋的革新家，有的还称他为“立车的医生”“立车工的活辞典”。其实，对于做立车来说，他还是一个“新手”呢。他原来是卧车工，从来没有做过立车。今年初，随着厂里产品向“高、大、精”方向发展，立车特别是大型立车的任务越来越重。领导上为了加强这一薄弱环节，决定把朱恒从卧车调到大型立车上去工作。开始时，曾经有人为朱恒担心:一个高级老师傅，而且还是个先进生产者，调做新工种，就得象艺徒一样从头学起，反而不如一个低级老师傅，岂不会被人笑话?但是，朱恒却没有想到这些，他觉得:“自己是个老工人，领导调我去加强关键工种，一定要把这副重担挑起来；再说自己又是一个先进生产者，更应该是党指向那里就奔向那里，那里需要就到那里去。”当然，他也有自己的心事，这就是:任务这样紧迫，自己从熟手变成了生手，怎么才能更好地完成领导上交给自己的任务?这时车间党支部的领导同志鼓励他说:你调到立车后，一定要虚心学习，刻苦钻研，更快地掌握立车技术，还要勇敢创造，大胆革新，不仅做卧车的革新能手，而且要做立车的革新能手。听了这几句话，他心里更亮了，信心也更足了。他拜立车工应仁本为师傅，专心一致、诚心诚意地向应仁本学习立车操作技术。应仁本和其他立车工也热心地把操作技术教给他。"},{"type":"paragraph","text":"在学习的时候，朱恒曾经不止一次听到这样的话:“大立车，东西大、工序少，好革新的老早已经革掉了，再要革新油水不大。”但是他却有不同的看法。他回想起过去从小车床调大车床时，也有人这样讲过:“小车床好革新，大车床难革新，朱恒这一下削尖头也没有用。”当时，自己并没有被吓住，相反的干劲更大，钻劲更足，用事实打破了“大车床难革新”的迷信。现在从卧车改做立车，为什么做立车就不能革新呢?他越想信心越足，决心按照党支部的指示，在立车上闹革新。"},{"type":"paragraph","text":"天下无难事　只怕有心人"},{"type":"paragraph","text":"一天，朱恒正在聚精会神地学习应仁本精车机座(发电机的一种部件)内圆，看着一刀一刀下去，车了五、六刀还没有加工完毕。一个念头立刻在他的脑子里盘旋:卧车能高速切削提高效率，立车能不能快速走刀提高效率呢?他站在机床旁边经过细细观察，反复的思索，觉得立车要象卧车一样，加快转速的确有具体困难，刀柄那么长，容易折断，可是刀具能不能改进呢?他就把自己看法告诉应仁本，应仁本是一个有经验的立车老师傅，为了加快走刀也曾化了不少脑筋，听了朱恒提出改进刀具的措施，觉得这是一个很有道理的新主意。于是他们两个人就和刀具开展了斗争。经过反复试验，最后终于磨出了合用的新刀具，使走刀量从1.2厘米提高到20厘米，效率增长十六倍。这个消息鼓舞了全厂的立车工人，原来精车走刀量一般只有二个厘米，有些人认为立车走刀量加快是不可能的，朱恒提出的改进刀具，大大加快走刀量是立车操作上的一个创举，为立车大闹革新指出了一个方向。立车工人纷纷学习推广，大大提高了立车走刀量，改变了立车的生产面貌。"},{"type":"paragraph","text":"朱恒从实践中体验到大立车上技术革新并不是没有油水，也不是象有些人说得那样“高不可攀”，这就更增强了他大闹技术革新的信心。今年以来，他在简化产品结构、压缩工序方面，就提出了一百多条建议，其中很多建议是“小改进，大提高”，看起来有的改革好象不大，但是效果却很好。譬如，直流电机一般有三百多只螺丝孔，电机外型的一些螺丝孔除了钻孔外，还要括沉孔，括一只沉孔就要三分钟。别人谁也没有把这三分钟放在心里，觉得向来是这样加工的，而且多做三分钟也算不了啥。但是朱恒却处处留心，他想:括不括沉孔和电机性能根本没有关系，和电机的外型美观也没有大关系，但是括一只沉孔却要三分钟，一台电机要括十多只，就要多化半小时工作量，生产成千上万台，这数字就很可观，是不是可以不括呢?他就向设计部门建议只要螺丝能够旋紧，可以不括沉孔的尽量不括，可以括得浅一点就尽量括浅。设计科采纳了他的意见，这样就大大节省了加工工时。象这种事例，真是举不胜举。"},{"type":"paragraph","text":"集体为重　助人为乐"},{"type":"paragraph","text":"朱恒这种时时动脑筋、处处闹革新的精神，博得全厂同志的赞扬，有人给了他一个称号，叫做“智多星朱恒”。"},{"type":"paragraph","text":"朱恒不仅是一个刻苦钻研、大胆革新的能手，而且是一位一贯“把困难留给自己，把方便给与别人”的具有共产主义风格的人。他常说:“别人的困难，也就是自己的困难；那里有困难，就奔向那里”。十年来，党对他的教育，启发了他的阶级觉悟，使他懂得了“一枝花点缀不了春天，只有百花齐放，才能满园春色”的集体主义的道理。"},{"type":"paragraph","text":"朱恒无私的帮助竞赛对手应仁本的故事已经传遍了全厂。那还是在今年三月二十七日那天，这是一个紧张的时刻，离月底只有三天了，朱恒正在盘算在仅有的24小时的工作时间内，如何完成需要30个钟头才能加工好的端盖任务。这时，应仁本慌忙的跑来拉着朱恒说:“老朱，我接到了加工十只2300瓦大型轧钢机端罩盖的紧急任务，这是，六保’产品，必须在月底完成，你能不能帮我加工三只?”"},{"type":"paragraph","text":"朱恒一听是“六保”产品就非常关心的问:“车一只要多少时间?”"},{"type":"paragraph","text":"应仁本皱着眉头说:“这端罩又大又薄，车起来抖动得很厉害，要22小时一只。”"},{"type":"paragraph","text":"朱恒一算:三只就要66个小时，加上原来自己30小时的任务，总共要96个小时，而工作时间只有24小时，怎么办呢?是加工自己的任务，保持“月月超额”的荣誉呢?还是帮助竞赛的战友去完成任务呢?他想应仁本加工的轧钢电机是头等重要的钢帅任务，应该处处“开绿灯”，再说竞赛不是为了个人荣誉，而是为了加快社会主义建设。他想到这里就毫不犹豫的接受了应仁本的要求。"},{"type":"paragraph","text":"他立即把自己正在加工的生活从机床上拆下来，把端罩装上去进行加工。当他加工了二个半钟头的时候，弄得满头大汗，一只庞大的端罩还只车了一刀，他越车越急。“不行，这样下去，一个任务都完不成，非巧干不可”。他一边车，一边在动脑筋。吃饭后，他利用休息时间，跑到废料仓库里找到了几个废品的夹具，经过几次试验，最后用内外夹掌的办法驯服了这座庞大的端罩，车起来再也不抖动了。接着他又改进了刀具，终于使加工时间从每只22小时减少到2小时半，工作效率提高了八倍。当天在里，朱恒一口气车好了四只端罩，比应仁本要求他的还要多一只。第二天一清早，他把车好的端罩和改进的夹具一并送给了应仁本，应仁本激动得半天讲不出话来，只是结结巴巴的说:“我得到了红旗，一定敲锣打鼓的把它送给你。”朱恒就这样帮助许多人得到了红旗，而人们又把红旗的荣誉赠送给他。"},{"type":"paragraph","text":"朱恒，不仅从来不拒绝别人向他提出的要求，而且喜欢自己去找“麻烦”，只要当他听到谁有困难，他就主动去帮助。有一次，工人卞阿明在车支架时，被飞出来的支架打伤了眼睛，青工和艺徒们都把支架叫做“铁老虎”，感到加工“铁老虎”是一个最大的威胁。朱恒听到这消息后，就自告奋勇的要去“找虎而打”，他不顾自己任务繁重，一有空就象着了迷似的在那台立车前流连忘返，他白天苦思，晚上苦想，终于给他找到了窍门，利用六角车床的夹具驯服了这只“铁老虎”，帮助青年们迅速的掌握了车支架的技术。"},{"type":"paragraph","text":"有人曾经问他为什么肯这样无私地帮助别人。他是这样说的:“在旧社会里，人和人的关系就是人骗人、人吃人的关系。今天，工人阶级当家作主，大家的心是一致的，事业是一致的，人和人的关系就是人爱人、人帮人的关系。帮助别人，就是为我们的集体事业多出一把力，这是应尽的责任和义务。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59af020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱恒正在加工直流电机的机座"},{"type":"paragraph","text":"(左家忠摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>左家忠</FONT>"}]}