{"id":397192,"date":[{"year":1959,"month":10,"day":18}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1403","ytitle":"响应苏共六月全会号召　制造世界上最好机器","mtitle":"苏联制成大批新型机器","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科17日电】　今年头9个月中，苏联制造和掌握了大约1500种新型机器、机械和装置，其中有250多种已经成批地生产。这些新型机器和设备中，有很大一部分是在苏共中央今年六月全会以后设计和制造出来的。六月全会提出了使苏联工业生产全盘机械化、自动化的口号。"},{"type":"paragraph","text":"六月全会以后，苏联广大科学技术人员同工人们一起，积极参加了生产技术的革新工作。几个月来，他们在“创造苏联牌的、世界上最好的机器”的口号下，采用科学技术的最新成就，为各工业部门设计和创造了大批新型的机器和设备。在生产中使用这些机器和设备，将大大促进苏联工业生产技术水平的提高，特别是促进生产的全面机械化和自动化的发展。"},{"type":"paragraph","text":"在钢铁生产战线上，最近8个多月来，苏联科学家和设计人员为生产的技术进步作出了很大的贡献。乌克兰捷尔任斯基钢铁工厂不久前根据苏联工程师的设计，制造成功一台轧制周期断面钢材的“120”大型轧钢机。这台轧钢机的全部生产过程都是机械化和自动化的。为了使高炉的操纵管理工作自动化，爱沙尼亚的工人制造成功用放射性同位素测定并记录向高炉运送矿石情况的特别装置，专家们计算，在生产能力不增加的情况下，在全苏联使用这种装置和其他放射性装置，每年就可以多生产将近100万吨生铁。"},{"type":"paragraph","text":"在为采矿工业创造的新机器设备中，要算乌克兰一家研究所试制的矿业无线电方位器最为有趣。在采矿时，这种方位器是一个称心如意的“助手”，它可以自动帮助矿工纠正掌握掌子方向时发生的偏差。乌克兰一家工厂制造成功完全自动化的“КПЩ”型联合采矿机，这种联合机可以使锰矿开采工作的全部重劳动完全机械化。乌拉尔机器制造厂最近为选矿厂制造了一台锥形碾碎机，它每小时能碾碎4，000吨矿石。苏联一家企业在九月间还设计出一种专门的选矿设备，使得在世界上第一次实现了铅锌矿的快速选矿。这种选矿设备的生产率比以前的同类机器高两倍。"},{"type":"paragraph","text":"在煤炭工业方面，顿巴斯的设计师们制造了一批梭式联合采煤机。同现有循环式联合机不同，这种联合机能不间断地采煤。“无产阶级深矿”用这种型式的“乌姆克”联合机采煤，创造了在厚度不大的煤层(至1.5米)上采煤的空前纪录。为了使采煤工人安全地在地下工作，日丹诺夫机器制造厂开始为矿工生产一种袖珍救护器。它只有大约800公分重，可以装在矿工工作服的口袋里。一旦发生地下火灾和突然性煤气爆炸，这种器械可以保证矿工能在最室闷的空气中自由地呼吸20分钟，足够使矿工逃到安全地点。"},{"type":"paragraph","text":"此外，苏共中央六月全会后，还有为电力、化学等工业部门设计和制造出来的大批新型机器和设备。例如，哈尔科夫涡轮机工厂设计出了反压力为10万瓩的蒸气涡轮机。这种涡轮机的工作参数在苏联将是最高的。苏联还设计和制成了苏联第一台为电缆包铝皮用的式样新颖的压力机。这台压力机的操纵是半自动化的。同外国压力机相比，它有许多优点。它可以利用普通的工业铝，而功率比它小一半的西德制的克卢伯式压力机只能使用十分贵重的纯净铝。"},{"type":"paragraph","text":"在为化学工业创造的新机器和设备中，乌克兰一家研究院的工程师发明的叫作“自动情报器”的设备很有意思。这种设备是一个不大的万能电子计算机，把它安装在调度员的桌上，在20分钟内就可以把关于化学联合企业全部生产情况的材料收集起来。它可以检查机器的工作量和各种原料的消耗费用，并把这些“报告”给调度员。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ai040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>捷克斯洛伐克在赫隆河上的瑞阿尔城内建成了第一座制铝工厂。</FONT>"}]}