{"id":397133,"date":[{"year":1959,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"珍贵的友情　灿烂的艺术","ftitle":"——欢迎苏联国家大剧院芭蕾舞团","authors":["蒋燕"],"text":[{"type":"paragraph","text":"上海市中苏友好协会副秘书长　蒋燕"},{"type":"paragraph","text":"满载荣誉的苏联国家大剧院芭蕾舞团，在结束了北京的访问演出之后，已在昨日到达上海了。苏联芭蕾舞大师们精湛的芭蕾艺术，今晚将以它绚丽多彩的风貌同向往已久的上海观众见面。我们怀着无比兴奋的心情，对带来苏联人民的深情厚意、前来我国参加建国十周年庆祝活动的苏联艺术家们，表示衷心的热烈的欢迎。"},{"type":"paragraph","text":"苏联国家大剧院这个光辉的名字，在中国人民的心目中是十分熟悉而且仰慕已久的。苏联芭蕾舞蹈家们在舞蹈艺术中继承和发扬了苏联古典舞蹈学派的优良传统，不断发展和丰富舞剧艺术的表演方法，并在创作反映现代生活的芭蕾舞等方面也取得了巨大成就。它不仅奠定了苏联芭蕾舞艺术在世界上无以伦比的崇高地位，同时也为中国的文艺工作者作出了杰出的范例，成为我们最好的学习榜样。"},{"type":"paragraph","text":"和所有的观众一样，对于苏联国家大剧院芭蕾舞团的莅临上海，并为我们带来了卓越的艺术表演，我的内心的兴奋和激动是难以描摹的。这不但是因为我们将获得一次丰富的艺术上的欣赏机会，而且也因为我能够再一次会见我的老朋友，杰出的芭蕾舞蹈家、苏联人民演员奥丽加·列皮辛斯卡娅同志。"},{"type":"paragraph","text":"虽然我和列皮辛斯卡娅同志的友情，仅仅是中苏人民之间伟大友谊当中的一个插曲，但它却显得那么真挚、纯朴，和闪耀着人与人之间友谊关系的美丽光彩。当我今天回忆起这一段经历的时候，不能不又一次浸沉在愉悦、幸福的气氛中。"},{"type":"paragraph","text":"1951年的“五一”节，我随同中苏友好代表团去伟大的苏联作客。在一个美丽的夜晚，我们代表团荣幸地被邀请参加了莫斯科大剧院养生175周年庆典的大会演。当我走进富丽堂皇的大剧院时，那座彩虹分披、晶光灿烂和金碧辉煌的剧场建筑，令人仿佛是进入了一座奇异的神话之宫。"},{"type":"paragraph","text":"那天晚上，我看到了许多杰出的芭蕾舞大师的表演。在剧场里，我被神妙的、充满着诗情画意的芭蕾艺术所陶醉。列皮辛斯卡娅同志的表演，受到了观众们非常热烈的欢迎。在观众的一再请求下，她又重复作了三次以上的表演，虽然我想她一定非常劳累了，但她还是那么生气勃勃地接二连三地满足了观众的要求。"},{"type":"paragraph","text":"列皮辛斯卡娅同志这种平易近人，热情地对待观众的精神，深深地感动了我，使我从此产生了爱慕她的友情。当我离开莫斯科的时候，我给她留下了一封信，随信附赠给她一个有毛主席象的纪念章和一朵绒花扣针。"},{"type":"paragraph","text":"四年以后，列皮辛斯卡娅同志随同以苏尔科夫同志为首的苏联文化代表团来到我国访问。在上海我们又会见了。当她知道三年来她珍爱地保存着的纪念章与扣针，就是我赠与的时候，好象遇到了久别重逢的老朋友一样地欢呼起来。在我陪同她参观访问的日子里，我又进一步认识了舞台下的列皮辛斯卡娅。她的性格是那么豪放、爽朗与充满热情，她热爱中国人民，喜爱喝中国茶。她多次向我表示了她的衷心愿望——希望能够有机会为中国人民、上海人民演出，能够以她自己的艺术，为增进中苏两国人民的友谊贡献一份力量。列皮辛斯卡娅同志的心愿同千千万万苏联人的心愿一样，他们都以能够为中苏友谊添上一砖一瓦而认为无上的光荣。"},{"type":"paragraph","text":"现在，列皮辛斯卡娅同志的美好愿望已经实现了。国庆前夕，当我在北京机场上遇到她的时候，她欢喜得不住地拥抱我，兴奋地告诉我:她以最迫切的心情，期待着同上海的观众见面。"},{"type":"paragraph","text":"现在，上海人民终于有幸福和苏联国家大剧院芭蕾舞团见面，来欣赏他们的精湛的艺术表演了。上海人民是如何充满着热情期待和感激的心情，来欢迎他们啊!为了想欣赏苏联艺术家们的演出，观众们焦急地等候在剧场门口，希望能买到一张票子。苏联朋友们一定会看到，同全国各地一样，中苏友好在上海是何等的深入人心。上海人民将以最诚挚的心，迎接来自伟大盟邦的艺术使者。"},{"type":"paragraph","text":"由于中苏两国人民之间友好合作的不断发展与巩固，文化交流活动也将日益频繁。我相信这次苏联艺术家们在我国的访问演出，一定会获得巨大的成功，并将在中苏友好的史诗中，写下光辉的一页!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ah030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老朋友见面了——列皮辛斯卡娅和蒋燕在车站上"},{"type":"paragraph","text":"(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}