{"id":397183,"date":[{"year":1959,"month":10,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3878","ytitle":"","mtitle":"略谈苏联陶器艺术","ftitle":"——苏联各民族实用艺术和民间工艺品展览会展品介绍","authors":["包克洛夫斯卡娅","陈淑仪"],"text":[{"type":"paragraph","text":"苏联艺术院研究员　包克洛夫斯卡娅"},{"type":"paragraph","text":"苏联陶器发展的道路决定于艺术传统和职业技能，另一方面也决定于摆在苏联艺术家面前的新的创作任务，这个任务是由于近四十年来在苏联文化领域里所发生的根本变化所产生的。艺术陶器是最古老的带有观赏性的实用艺术中的一种，如精致的碗碟，以及其他日常家庭用具，雕象、玩具，建筑部件和嵌板，用各种泥土做得很精巧的灶用瓷砖等，在俄国已经有几百年的历史了。但是在19世纪末叶，俄国的陶器制作业中出现了严重的衰落情况，丧失了许多好的传统，只有革命才使得创作力量得到了解放，同时人们劳动热情的充分发挥在陶业方面也立刻得到反映。"},{"type":"paragraph","text":"在艺术家面前出现了一个任务，要创造大批工艺品和大型单一作品的新品种。工厂里来了有名的雕塑家И·柴科夫，И·弗里赫-哈尔和C·列别捷娃，苏联最伟大的雕塑家微拉·摩希娜曾是陶器艺术委员会的成员。在工厂的实验室里出现了年轻的、后来闻名的陶器专家A·索特尼科夫，П·科仁，П·列昂诺夫，Е·奥尔洛夫等人。近三十年来，一些天才的大师们使苏联的瓷器业有了全新的面貌，他们创造了大量的绘画和各色不同风格、笔法和内容的观赏性人象。"},{"type":"paragraph","text":"艺术家们给自己提出了极其多样化的创作课题。D·果尔洛夫致力于动物雕象，以简炼的手法，用调匀的颜色和造型，来达到最高的表现力。M·霍洛德娜娅醉心于儿童题材。П·科仁给自己提出了复杂的题目，以浮雕的形式把风景雕在花瓶上。A·勃尔日齐茨卡娅是小型风俗雕象的能手。П·列昂诺夫创造鲜明的、以民间图案画为基础的形象。C·奥尔洛夫力求使瓷器充分发挥自己的特性，做成最精细、最复杂的形式，创作以俄罗斯童话为内容的作品。索特尼科夫正在通过综合的形式雕造飞禽、走兽。"},{"type":"paragraph","text":"尽管他们的风格和笔法多种多样，他们探索的道路总的趋向两个方向:一方面掌握材料的特征，另一方面使感情的表现力和心理状态同体积、图画和色采的观赏要求相结合。大量不同流派的雕塑家参加瓷器工厂的工作，促进了小型陶器雕象的发展以及促使固有的俄罗斯传统的复兴，当时人民的生活形形色色地、广泛地反映在瓷器的、意大利陶器和陶器的人象上。19世纪末，20世纪初衰落以后得到复兴的陶器雕象现在是苏联陶器艺术的主流。"},{"type":"paragraph","text":"苏联的雕塑家并不仅仅满足于创造性地复兴俄罗斯陶器雕刻的传统，并且进一步发展这种传统。这表现为一种完全新的倾向，倾向于大的历史题材和壮丽的形式，例如:扬松—曼尼泽尔等以“运动”为主题的一套浮雕插图来修饰地下铁道的车站。大规模建筑引起了创造建筑艺术图案和浮雕嵌板等物的需要。目前出现的一项艰巨而严重的任务，就是要掌握各种制陶技术。技术方面的研究工作曾在一个俄罗斯民间艺术陶器的传统地区格日里进行。除了研究技术的专门问题以外，格日里地区的技师们还研究装饰性的问题，研究恢复瓷器的自由体毛笔画和发展植物性图案。在完成美丽的，礼品性物件——花瓶，罐子，带把的杯子，茶壶的同时，艺术家们回顾了旧的格日里陶器，并成功地运用了某些造型和器皿的图画的原则。例如:带脚的茶壶，壶身犹如横放的小鼓就很别致。这是由过去的一种扁圆形水壶演变而成的一种别具风格的东西。其他如花瓶等，形式很简单，与陶器相近似。碗碟要不是白底蓝花描金，就是青底描金的。"},{"type":"paragraph","text":"格日里瓷器上图画的基本内容是植物形象的图案，均匀的色调，平底带几何图形的画。格日里的手工艺匠掌握了复杂的技术——制作起来简单又很美丽。从十九世纪粗瓷开始，现在在格日里已形成了现代艺术图画的新风格。它和十九世纪中叶的乡村陶器遥相呼应，同时又适合现代人的口味。"},{"type":"paragraph","text":"民间艺术在苏联陶器艺术方面占着重要的地位。"},{"type":"paragraph","text":"我们不把传统的民间艺术看作是绝对不变的东西，只能重复，不能改变。民间艺术作为一个历史现象，在它的基本流派中最生动和最有创造性的总是符合时代精神的。其中对我们来说最珍贵的不是由古代保存下来的形象和技术，而是创造性的方法，大胆，匠心独具，善于发现和表现的才能，和有机地把装饰和实用品联系起来的才能。"},{"type":"paragraph","text":"现在俄罗斯的陶器艺术家们所研究解决的这些问题，在其他加盟共和国和自治共和国中也正在研究解决。但是研究解决的方法又各不相同。"},{"type":"paragraph","text":"革命以前并非所有的地区都有发达的陶器艺术，但现在情况改变了。在从前没有瓷器工厂的地方出现了新的瓷器工厂。伴随着生产的从无到有而来的新问题:如何按照各地区的民族文化传统对这些产品进行艺术加工。现代的和过去的民间陶器工艺的传统具有特殊的价值。现在正在进行着历史考古的研究，在各地的大学和科学院里建立了实验室，艺术家们在做创造性的探讨。"},{"type":"paragraph","text":"在爱沙尼亚、拉脱维亚和立陶宛有不少艺术家已掌握了艺术上釉，使其无光泽，使其结晶和还原法等技术，他们创作的特点是创作案头装饰用具，装饰用的盘子，和小的雕刻象，巧妙地掌握了各种材料和表现形式。"},{"type":"paragraph","text":"陶器艺术在爱沙尼亚的历史比较起来不算很久，但它并不是在空地上发展起来的，而是在其他各种民间实用艺术如纺织品，木制品，金属制品的丰富经验的基础上发展起来的。这些传统帮助人们找到独特的民族性格，和陶器艺术的风貌。"},{"type":"paragraph","text":"在爱沙尼亚，有很大一批艺术家富有成就从事陶器制作。如，M·梁爱克，3·列爱敏节，П·衣爱节，А·济别等等。"},{"type":"paragraph","text":"爱沙尼亚的陶器非常适合现代家庭的布置，它们有极显明的特点，它们的艺术言语简洁而准确。它们没有艳丽的色彩和复杂的图案。沉着的色彩，多种多样的釉瓷和色彩的效果是基本的艺术装饰手段。在爱沙尼亚陶器共同一致的风格下，每个工艺家还具有自己独特的手法。"},{"type":"paragraph","text":"艺术家梁爱克是一位伟大的色彩家。她的图画很适合于器皿所需要的形式，并且和器皿融为一体。丽吉娅·衣爱节的图案非常典雅面细致。"},{"type":"paragraph","text":"爱沙尼亚陶器的价值在于他是生动、群众的艺术。它们已成为生活中不可缺少的一部分。"},{"type":"paragraph","text":"在格鲁吉亚的美术学院里设有陶器系和实验室，著名的学者和艺术家3·梅丝得拉赞起着主导作用。他研究格鲁吉亚古代的和中世纪的陶器井运用它的手法。"},{"type":"paragraph","text":"了解了中世纪时代陶器装饰的手法以后，梅丝得拉赞使它得到新生——他把这种手法运用到现代艺术品中去。创作装饰嵌板的任务非常吸引他，在他设计的画图上:穿着织锦服装的格鲁吉亚美女，有时捧着一个满盛水果的盘子，有时爱抚着身边一只美丽的鹿。背景有时是树木，有时是一片晴空的浅蓝色。以黑色作衬托的深蓝色，黄色，白色或肉色是构成他的万紫千红图画的基本色调。艺术家广泛地运用群青(一种矿物颜料)，甚至在不大的装酒器皿上的花样也用这种蓝色，并仿照民间陶器艺术作成牝鹿和山鹿的形式。"},{"type":"paragraph","text":"另一些格鲁吉亚的陶器艺术家也常常在自己的作品中运用格鲁吉亚的各种民间艺术和古典艺术的传统。"},{"type":"paragraph","text":"在摩尔达维亚，艺术家C·巧科洛夫是民族陶器艺术的积极创始人。他把普通的民间的瓶、壶变成彩色上釉的花瓶。这种釉彩是由摩尔达维亚传统的毡子色彩中选用的。"},{"type":"paragraph","text":"另一种对陶器艺术加工的成功的手法现在广泛顺利地在乌克兰发展着。在基辅的瓷器工厂，一部分器皿是由以在乌克兰乡村房屋的墙上、壁炉上绘画著名的彼得可夫克乡村来的著名手工艺女工绘制的。这个大胆的尝试获得良好的效果:在瓷器上出现了精彩、细致、美丽和生动的花纹，使产品具有独特的民族风格。"},{"type":"paragraph","text":"在基辅的乌克兰苏维埃社会主义共和国建筑工程和建筑艺术科学院中设有实验陶器工场。工场的全体人员除进行创作外，同时还研究工艺学。工场对陶器的上釉、上彩、釉底涂料、釉底颜料、珐琅底上花、赤土陶器上黑颜料花等等的艺术装饰方法进行研究。艺术家们研究了意大利陶器和粗瓷的制造法。艺术家费多罗娃是工场的领导人。她的花纹概括、平面、色调优美。她的彩画常采用民间壁画的花卉。费多罗洛的器皿常是球形或是桶形。在费多罗娃的彩画中可以看到她对同一种颜色的细致的色调的对称的精细研究，例如通过焙烧制度的改变获得红底上带有金色的红花纹。这是一个新奇的效果，装饰艺术的新事物。"},{"type":"paragraph","text":"民间艺术的宝藏永远是工场工作人员创造灵感的主要源泉。艺术家格鲁津斯卡娅在这方面进行不少工作，她并不是利用民间艺术中的花纹形式、色调的个别部份，而是应用花纹形式结构和色彩的原则及其对称关系。一种新的感受完全并不由于一些部份被别的东西所代替，而是在于艺术形象根本上的新颖处理。"},{"type":"paragraph","text":"著名的民间艺人叶米里扬·日烈兹雅克在乌克兰的陶器创作中占有重要的地位。他很好地研究了著名的乌克兰陶器雕象技师伊万·冈察尔的作品，因此这两位艺人在他们对待小型雕象方面有很多共同的地方。日烈兹雅克的作品同样具有冈察尔作品的特点，如独特性、大胆的结构和浓艳的色彩，他极力使自己的创作不千篇一律和重复。日烈兹雅克完成的小型陶器雕象证明了他有着很高的观察力。他能够在极微小的动作中雕画出人物的形象并且不违反人物形象的传统结构。除此之外他对传统的题材也有着新的解释并且善于利用老的民间的图案。"},{"type":"paragraph","text":"他的灵巧的手使得古老的形式复活了，有着固定形式的象狮子和羊一样的传统的酒器在天才的艺人的手里也变了样子。日烈兹雅克同志还创造了雕刻的题材结构。"},{"type":"paragraph","text":"在乌兹别克斯坦进行着有趣的创造性的工作。这里在新的现代结构的基础上加工陶器雕塑品的时候，不仅利用生动活泼的传统的民间方法，并且还利用考古发掘出来的材料。著名的乌兹别克陶器专家有Y·朱拉库洛夫，N·那尔祖拉也夫和乌兹别克苏维埃社会主义共和国人民艺术家M·拉希莫夫。"},{"type":"paragraph","text":"重视和利用民族传统并不是决定性的原则，这个因素虽然很重要，但是终究是附带的。现代生活的原则是陶器，也是苏联所有装饰艺术发展的主要因素，我们认为每一件陶器都应当表达和满足需要和趣味，以促进我们生活的改善和保证整个社会、每一个民族以及个人的物质和精神财富。　(陈淑仪　译)"}]}