{"id":397251,"date":[{"year":1959,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1708","ytitle":"","mtitle":"鲁迅先生又一佚稿:“反‘闲话’”","ftitle":"","authors":["杨瑾琤"],"text":[{"type":"paragraph","text":"杨瑾琤"},{"type":"paragraph","text":"1925年12月至1926年4月间，鲁迅先生曾经参加北京“国民新报副刊”的编辑工作。“国民新报副刊”分甲刊(专登社会、政治、经济问题论文)和乙刊(专登文艺作品)。乙刊由鲁迅先生主编。"},{"type":"paragraph","text":"在这个刊物上，我发现有两篇为“鲁迅全集”“全集补遗”“全集补遗续编”等书所未收辑的鲁迅先生作品。一篇是鲁迅用“杜斐”笔名翻译的日本长谷川如是闲所作“岁首”(已在1957年10月18日本刊介绍)；还有一篇是杂文“反‘闲话’”。"},{"type":"paragraph","text":"“反‘闲话’”发表在1925年12月24日“国副”第20号(乙刊第9号)上，署名“野火”。"},{"type":"paragraph","text":"这篇“反‘闲话’”虽然文首注明“(一)”，“附记”中又说将继续刊出，但以后未见有续稿。"},{"type":"paragraph","text":"那个时期，1925年一1927年间，鲁迅先生正同一批贴着“青年教授”商标、向北洋军阀卖身投靠、积极为帝国主义服务的陈源(西滢)、徐志摩之流展开剧烈的斗争。他对他们所办同人杂志“现代评论”周刊上的反动言论经常给以有力的驳斥。"},{"type":"paragraph","text":"1925年冬，陈源为了掩盖现代评论派的反动面目，抹煞鲁迅同他们之间斗争的是非和意义，压制鲁迅对他们的揭露和批判，企图把鲁迅说成是“党同伐异”。他在12月12日出版的“现代评论”周刊(第3卷第53期)的“闲话”中，针对鲁迅说了这样一些话:“中国人是没有是非的，……凡是同党，什么都是好的，凡是异党，什么都是坏的。”同时为他们自己掩饰，说什么:“在‘党同伐异，的社会里，有人非但攻击公认的仇敌，还要大胆的批评自己的朋友。”鲁迅曾经写了一些文章对这篇“闲话”进行反击。他一再提到“党同伐异”的问题，例如:在“论‘费厄泼赖，应该缓行”一文(1925年12月29日写)里，鲁迅引用“党同伐异”这句话，阐明历史上所谓“党同伐异”的实质，认为是与非、善与怨、革命与反革命之间不可能也不应该有妥协；他高举起反自由主义、反妥协主义的旗帜，保卫了革命斗争的高度原则性，继续揭穿了陈源等人的假面目。在“华盖集”的“题记”(1925年12月31日写)里，鲁迅又说:“此后又突然遇见了一些所谓学者，文士，正人，君子等等(引者按:指现代评论派)，据说都是讲公话，谈公理，而且深不以‘党同伐异，为然的。可惜我和他们太不同了，所以也就被他们伐了几下，——但这自然是为‘公理’之故，和我的‘党同伐异’不同。”显然，当时鲁迅将“党同伐异”这句话从陈源之流手里夺取过来，把它变成了自己维护正义、坚持革命立场的战斗口号!——“反‘闲话，”写于陈源这篇“闲话”发表后三日(12月15日)，文中也提到了“党同伐异”，“附记”更强调“反‘闲话’”的“宗旨是‘党同伐异’”，立场观点和上述两篇鲁迅在同一个月里所写文章完全一致。据此，我推断，“反‘闲话’”系出之于鲁迅手笔。"},{"type":"paragraph","text":"而且，“反‘闲话，”里所涉及的问题，也都是鲁迅当时常常提起的。譬如:批评翻译高士华胥(即英国小说家及剧作家高尔斯华绥JohnGalsworthy)戏剧问题，指的是陈源对陈大悲的批评。那时，“晨报副刊”连续发表了话剧工作者陈大悲翻译的高尔斯华绥剧本“忠友”；才刊出一小部分，以精通英国文学自居的陈源便在“晨报副刊”上发表一篇“高斯倭绥之幸运与厄运”指责他译文中的错误。在1925年10月的“晨报副刊”上，陈源又说什么“不爱莎士比亚你就是傻子”，自以为懂得莎士比亚，高人一等。对这一些，鲁迅在“华盖集”的“题记”等文里讽刺过他。至于抄袭琵亚词侣图案一节，指的是这样一件事:徐志摩在1925年10月1日开始主编“晨报副刊”，报头用的一幅西洋女子画象，是从英国画家琵亚词侣(即比亚兹莱A.Beardsley)作品中剽窃来的，徐志摩却把它说成是陈源之妻凌叔华的创作，经人在“京报副刊”上揭发。陈源疑心这是鲁迅干的，鲁迅后来在“不是信”、“革‘首领，”等文中作了声明。"},{"type":"paragraph","text":"为了证实对“反‘闲话，”原作者的推断，我曾经向熟悉当时情况的有关人士请教。据研究结果，认为“反‘闲话’”一文有好些口气很象鲁迅先生；并且认为，这样的文章不可能是“国副”乙刊合编者张凤举(定璜)所写，因为张凤举实在是与现代评论派通气的。"},{"type":"paragraph","text":"由于这篇文章颇有价值，特录之于此，以供大家进一步研究。"}]}