{"id":397287,"date":[{"year":1959,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2698","ytitle":"","mtitle":"梁仁圻和系列化设计","ftitle":"","authors":["杨升鸿","马金荣"],"text":[{"type":"paragraph","text":"杨升鸿　马金荣"},{"type":"paragraph","text":"1958年4月的一天，一项新的设计任务来到了外圆磨床设计组。当负责这个设计工作的梁仁圻代表大家接受了任务，从科长室里走出来的时候，由于过份的激动，使这位一向非常沉着的年轻工程师显得兴奋而又紧张。"},{"type":"paragraph","text":"34岁的梁仁圻现在是上海机床厂技术科外圆磨床设计组的组长。几年来，他的认真负责、谦虚、不计较个人得失的工作作风，给周围的人们以很深的印象。在搞具体设计工作的时候，他总是主动征求别人的意见，经过认真的考虑和分析，对的，满心喜悦地采用，不对的，也毫无保留地把自己的见解告诉对方。"},{"type":"paragraph","text":"这一回，是一个什么样的设计任务使他这样激动呢?这得从上海机床厂的生产说起。"},{"type":"paragraph","text":"上海机床厂的产品原来就比较复杂:有外圆磨床，平面磨床，精密磨床，还有各种各样的专用磨床，而外圆磨床里又仿制了苏联好几个厂的产品。设计部门在测绘或仿制这些产品的时候，没有通盘考虑，各种机床之间互不联系，零件互换性差；每一台磨床至少有几百个零件，几年来生产的许多种磨床使得各种零件眼花撩乱到难以数计的地步。由于零件花样多，而每一批的生产数量少，对劳动生产率、机床质量的提高，以及生产管理，本来就很不利。1958年机床制造工业全线挺进，上海机床厂的指标加了码，设计部门也相应提出在年内试制40种、设计100种新产品的奋斗目标。一年一下子要增加40个新品种，这就更成了问题。面临这样一个新的情况，1956年曾一度议论过、但后来被忽略了的“设计系列化”的问题就重新被提了出来。"},{"type":"paragraph","text":"当时，设计部门的人员对设计系列化的意见原则上是一致的，但是，在具体做法上却存在着分歧。部分设计人员强调系列设计是百年大计，强调资料不全、经验不足，同时对脱离生产实际、出奇制胜的旧的设计思想残余还留恋不舍，主张在原有基础上进行局部调整，主张慢慢来。对此，梁仁圻激动的心情溢于言表:“我们能有时间再空等上一两年吗?设计工作难道就不能多快好省地完成吗?”一股迅速发展祖国机床工业的强烈愿望帮助他勇敢地承担了M131W万能外圆磨床(系列化的基型)的设计任务。"},{"type":"paragraph","text":"梁仁圻在工程技术人员的行列里是年轻的一员。1947年，梁仁圻从交通大学毕业以后，一个偶然的机会使他踏进了中国农业机械公司(上海机床厂的前身)的大门。在那个国民党官僚资本和美帝国主义勾结起来的“机械”公司里，梁仁圻无所事事的度过了两年。解放后，还是在反封锁反轰炸的艰难的日子里，党就着手把这个厂扩建成为机床制造的基地。梁仁圻这才第一次参加了厂里第一台虬13万能工具磨床的设计工作。1952年，被派出国搞展览工作，先后在苏联、德意志民主共和国、丹麦、瑞典等7个国家工作了5年。在国际展览期间，梁仁圻曾多次为祖国在短时期内能生产精密度相当高的机床而感到自豪，也曾为祖国的机床工业迅速赶上国际先进水平而暗暗许下为之努力的宏愿。1957年回国不久，党中央提出的赶英国的伟大号召，象火种一样燃起了他内心的热望，而现在眼看自己的工厂走上系列设计的先进道路，他怎能抑止得住内心的兴奋而不激动呢?"},{"type":"paragraph","text":"说真的，系列化设计任务接受下来以后，梁仁圻也曾经有过种种顾虑:担心自己设计经验不足，完不成任务而给国家带来损失，并给系列化设计的前途蒙上不良影响；怕设计的质量不高，不能符合大家的期望，而万一出了什么难题会影响完成任务的时间……。但是，梁仁圻有一点始终很清楚，那就是:机床系列设计问题不是个人或小组的成败问题。不是吗?在党委和厂部召开的现场会议上，在多次的座谈上，从生产科到工艺科，从车间的生产工人到生产管理的同志，谁不热望来一个提高劳动生产率的根本改革，谁不热望自己的工厂出现一个多而不乱、既完成产量质量任务又讲求经济效果的全面跃进的面貌呢?他把自己在厂里接触到的实际情况和党的教导联系起来，并两相对照:“高产优质是人们的共同愿望”；“千难万难，依靠群众就不难”；“不能把系列化设计看成单纯的技术工作，抽象地理解党的社会主义建设总路线”……当困难抬头的时候，每想起党的这些教导，就使他不自觉地暗暗点头，迅速恢复了面对困难的勇气。"},{"type":"paragraph","text":"在党的教导下，在生产的实践中，梁仁圻逐步培养起自己的群众观点。系列化设计是一个新的尝试，在动手设计以前，他比前更广泛地征求设计员、加工工人和磨床操作者对老产品的意见；发动组内相互启发，相互提出问题，并根据大家的讨论结果，拟出20多个提纲，发信向本外埠用户厂、设计单位征求意见。与此同时，他又组织组内同志们有重点地到上海汽轮机厂、工具厂和亚中厂等有关工厂实地访问。通过在厂内外征求意见的活动，都比较顺利地找到了符合国内生产实际的设计依据。"},{"type":"paragraph","text":"在我们这个时代里，谁不深感知识的不足，谁不想尽可能挤一些时间充实自己呢?年轻的梁仁圻无论是在国内搞设计工作或者在国外搞展览工作，无论工作多忙，总设法挤出时间来学习政治文件，翻翻杂志或看看国内外技术资料。一有机会，他从不忘记把自己的体会和心得和大家交流，帮助别人进步并向大家学习。和梁仁圻一组工作的小陈向记者谈起梁仁圻时说:“梁仁圻硬是有心人，他不但常常把自己看到的技术资料介绍给大家，有时还在百忙中把外文原文翻译成中文供有关同志作为设计中的参考呢。”"},{"type":"paragraph","text":"当M131W万能外圆磨床设计前的准备工作大体就绪，梁仁圻和组里的同志们一起投入紧张设计的时候，梁仁圻总觉得每天晚上回家早上来厂在路上所费的时间太多。为了多做些工作并争取时间休息，他把铺盖搬进了厂里。组员们看见组长这样，也一个个跟着他一起住进厂来，以厂为家。原计划在年底完成的设计工作，在全组努力下，提前在6月中旬完成了。为了保证质量，梁仁圻把初步设计出来的图纸在科内进行展览，请磨工同志及其他有经验的技术人员和工人同志们提意见，同时，并主动和采购、管理人员联系，细心进行了修改。1958年11月30日，工件光洁度达到10-11级，椭圆度低到千分之一的第一台具有中国特色的系列化外圆磨床就正式在上海机床厂诞生了。"},{"type":"paragraph","text":"由于外圆磨床系列化设计成功的结果，使同一系列各种规格机床的部件和零件的通用化达到了5595%的程度。1959年上半年，在设计属于同一系列的M130、M120、M120B、M8861、M131×710五种规格的外圆磨床时，2336个零件中需要设计的只有411个，其余1925个零件完全可以和它的基型M131W通用，这样，不但大大减少了设计劳动量和缩短了设计时间，质量、产量和经济效果也提高了许多。"},{"type":"paragraph","text":"几天前，当记者访问梁仁圻同志的时候，梁仁圻同志把这成就归功于集体、归功于党的领导。他说:“这是集体智慧的结晶，是党正确领导的产物。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ak030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>毛惠芝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>梁仁圻(中)正在和同志们研究机床设计问题"},{"type":"paragraph","text":"(毛惠芝　摄)</FONT>"}]}