{"id":397290,"date":[{"year":1959,"month":10,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1396","ytitle":"千年传统今打破　百般约束全取消","mtitle":"精神病防治院实行新治疗法","ftitle":"采取劳动疗法:使病人从病态的幻想中转移到现实中来。　采取娱乐疗法:使病人经常保持开朗的情绪，提高了药物治疗的效果。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　安详宁静，秩序井然——这就是上海市精神病防治院病室里出现的新气象。这里没有披头散发的“疯人”，也很难听到哭骂吵打之声。衣着整洁的病员们有的在走廊里散步，有的围在一起学唱歌或者做小书签，“值班”的病员则在食堂里帮着炊事员分菜……。在上海精神病防治院参观的外宾看到这情景，往往惊奇地问:“你们把兴奋激动的病人关在哪里了?”"},{"type":"paragraph","text":"去年大跃进时，上海市精神病防治院实行了治疗方法的大革新，医护人员改善服务态度，全面关心病员，创造性地采用多种多样的医疗方法治疗精神病人，一年多来已经取得了显著的效果，并形成了新型的治疗方法。现在，该院病员的痊愈好转率已提高到85%，住院时间也较前缩短。"},{"type":"paragraph","text":"整风运动以后，党加强了对精神病防治院的领导，工作人员的思想觉悟大大提高。在这个基础上，经过鸣放辩论和局部试验，上海市精神病防治院首先全面取消了对病员的约束。以前，约束精神病患者一直被认为是精神病院最“可靠”的传统管理方法。约束的取消，是上海市精神病防治院工作的一大革新。对精神病人的约束取消以后，该院的工作人员加强了对病员的医疗和护理工作，同时，还组织病员参加适当的劳动，丰富病员的文化生活。一年多来，这种安排逐渐发展为辅助性的治疗方法——劳动疗法和娱乐疗法，这种疗法不仅代替了过去的约束，而且对于病人的痊愈好转起了积极的作用。"},{"type":"paragraph","text":"劳动疗法就是根据病员的症状、体力、兴趣，组织病员参加各种不同的劳动，如种植、饲养、编结、装订、工艺品制作等等，在劳动中改变过去精神病人“关”“睡”“吃”的畸形生活方式，让病员在劳动中重新建立起自信心，锻炼身体与意志，消除自卑心理，在生活中感到满足和愉快，把思想从病态的幻想中转移到现实中来。娱乐疗法包括游戏、歌咏、看电影、音乐欣赏等。病员们还自己排练戏曲、舞蹈，在文娱晚会演出。实行娱乐疗法，在医院里创造轻松愉快的环境，让病员经常保持开朗的情绪，从而分散了病员的病态思想，使药物治疗取得更好的效果。"},{"type":"paragraph","text":"取消约束，实行工娱疗法，医护人员必须具有高度责任感。在讨论取消约束时，上海市精神病防治院的党组织就教育工作人员要象对自己的亲属一样关心和爱护病员。医护人员为了使病员心情舒畅，早日痊愈，都深入到各病室和病员交朋友、了解他们的情况，掌握他们的躁动规律，一发现病员情绪有些不对，立即转移他们的注意力，设法及早防范。工作人员了解到有的病员想家，就主动叫家属前来探望。在医护人员的努力下，取消约束不仅没有引起病室的混乱，而且建立了安静的病房秩序。在未取消约束时，有些病人很容易躁动，工作人员稍一疏忽，就要出事故；现在这些病人都有很大的进步。如某病人过去经常撕被单，被称为“破坏大王”，让她参加适当的劳动和文娱活动，再加上药物治疗，现在，她的神智比过去清醒了，在劳动中表现了相当的工作能力。甚至有许多住院五、六年以上的老病员，在最近一年多的时间内也有了很大的好转，有的精神病人还担任管理帐目的工作。"},{"type":"paragraph","text":"精神病患者在这个医院里受到最人道的关怀和爱护，死亡率也大大下降。现在，精神病人的死亡率仅为1%，只相当于解放前上海普慈疗养院(上海市精神病防治院的前身)的几十分之一。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ak030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海精神病防治院的病员在医务人员指导下进行工疗"},{"type":"paragraph","text":"(陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}