{"id":397383,"date":[{"year":1959,"month":10,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"高速度前进的英雄们","genre":"","count":"2158","ytitle":"","mtitle":"大摆“蚂蚁阵”","ftitle":"建设机器厂发展蚂蚁啃骨头的经验","authors":[],"text":[{"type":"paragraph","text":"建设机器厂是一家只有267个职工的小厂，厂房简陋、狭小，设备陈旧，全厂80台机床中80%已经用了二、三十年，其中一台一丈六尺的大车床已经用了84年，比最老的工人的年龄还要大得多。"},{"type":"paragraph","text":"去年，在党的总路线的光辉照耀下，在大跃进的形势鼓舞下，就在这样一个烂摊子般的小厂中，爆发了一场广泛深刻的技术革命，叫做“蚂蚁啃骨头”。去年6月底，厂里第一次接到两套十吨转炉的重型设备的紧急加工任务，其中有两只铸件重达十吨，长阔各一丈多，这样的家伙连厂门也搬不进，放到机器上，厂里最大的机床也会被压坍。可是全厂工人在困难面前没有畏缩，他们发扬了敢想敢说敢作的共产主义风格，以张如清为代表的老工人们，凑在一起自己设计，自己制造成一台结构极为简单的双头土机床，加工转炉风圈，象蚂蚁一样爬在工作物周围加工，从而胜利地提前两天完成了任务。群众在实践中创造的经验，经过领导部门加以总结和提高使他们进一步明确了方向，坚持用“蚂蚁啃骨头”的方法来解决加工大型件的困难。去年这家厂运用这种方法生产翻了10倍。今年在去年大跃进的基础上，又进一步发展了“蚂蚁啃骨头”的加工方法，在九个月时间内完成了1150余吨的轧钢机和转炉等重要设备任务。这个厂1至9月完成的产值比去年同期增长了1倍多，工人劳动生产率比去年同期增长了60%，产品质量合格率达到99.58%，上缴利润比去年同期增长了2倍多。"},{"type":"paragraph","text":"今年国家交给这家厂的任务比去年更重，要求也更高了。较主要的有13套年产2000吨的化肥设备和13套10吨转炉倾动设备的部件，绝大部分的重量都在两三吨左右。特别是上半年生产的两套650轧钢机，主机重达240吨，其中十二只机架每只重达10.5吨，高1丈多，阔8尺，竖立起来象只牌楼。这样的大家伙，许多老师傅不但从来没有加工过，甚至连看都没有看见过。"},{"type":"paragraph","text":"面对这样艰巨的任务，有两种不同的态度。一部分人说:“这样重的包袱压在身上，心里很不舒畅。”但绝大多数的工人不同意这种看法，认为:“决不能打退堂鼓”，“决不能叫困难”，“决不延期交货”，“决不向上级伸手”。在党组织的领导下，就针对这两种不同的看法展开了激烈的辩论。最后坚持大跃进的人胜利了，全厂职工一致坚持因陋就简、自力更生、大闹技术革命来克服困难的方针。工人们提出了不怕铸件大，不怕困难多，定要“蚂蚁啃骨头”的豪言壮语。"},{"type":"paragraph","text":"于是，全厂技术革新、技术革命风起云涌。工人们为了战胜困难，吸取去年“蚂蚁啃骨头”的经验，连夜突击，针对产品加工的需要，制成六出蚂蚁头，大啃机架，第一步攻下了加工轧钢机架的设备关、技术关，前后花了五十九天的时间完成了一只机架。"},{"type":"paragraph","text":"设备问题看来似乎解决了，但是仔细一算，如果按照两个月加工一只机架来算，那末十二只机架就要两年时间。面对这一情况，全厂工人都很着急，他们说:“如果满足这个加工速度，再过几十年也建不成社会主义。”因此，全厂开展了热烈讨论，集中智慧围攻速度关，通过总结第一台机架加工的方法，进一步动脑筋，找窍门，人人献妙计，个个提建议。有人认为，用一只蚂蚁太慢了，要是用几只蚂蚁一起加工，不是就快了吗?也有人说，既然如此，何不用几群蚂蚁对几只机架一齐啃，那不是更快吗?在群众无穷智慧面前，厂内找到了更好的方法，把去年大跃进中创造的“蚂蚁啃骨头”加工方法又大大发展一步，从一只“蚂蚁”一道道“啃”，变成为几只“蚂蚁”，上、下、左、右、前、后成群结队地围攻。同时，把全厂力量组织起来，全力以赴，开辟新的作战区域，用几十只蚂蚁同时围攻四只机架。这样，大大加快了机架加工时间，从第一只的59天压缩到30天、20天，最后只有17天，在四个半月时间内完成了加工12只机架的任务。现在每逢一项新产品上马，都有一大群、一大群的“蚂蚁”出动，他们就运用了“大摆蚂蚁阵”的办法，攻克了“碉堡群”(大部件)。有些工人风趣地说:“现在的蚂蚁不仅会跳，而且变得会飞了”，“蚂蚁”长了“翅膀”了。"},{"type":"paragraph","text":"广泛运用“大摆蚂蚁阵”的办法，关键是增加“蚂蚁头”。要由几只蚂蚁发展到几十只蚂蚁，一下子没有那么多“蚂蚁头”。为了赶时间赶速度，工人们一边提建议，一边动手攻，一边进行生产试验，同时利用废料堆里找出来的各种各样的零料角料，千方百计地用以小拼大、以短接长的办法，作为“蚂蚁”的材料，并把搁在一边不用的旧机头床尾，根据产品加工需要改装成各种不同形式和不同结构的土机床。这些土机床，本来是用来加工轧钢机的大部件的，以后稍为改动一下，又可以加工转炉设备和化肥设备。这就把原来的专用土机床改成为通用的机床了。在这场斗争中，全厂职工在区委和支部的正确领导和不断鼓舞下，敢想、敢说、敢作的共产主义风格愈来愈高，斗志也愈来愈旺盛，有95%的职工提出了技术革新建议，以三季度实现的231个技术革新项目计算，共可压缩67800多工时，占三季度实有工时的63%，等于增加207个工人。"},{"type":"paragraph","text":"在许多工人忘我劳动地制造这些土设备时，也有少数人怀疑“这些土设备能否解决问题，是否合算”。但事实是最好的回答，这些“蚂蚁头”不仅结构简单，花钱少，制造迅速，而且长得小巧玲珑，搬动省力，加工起来得心应手，大大加快了加工速度，因而赢得了时间。这些土洋结合的办法，完全符合党的总路线的精神，完全符合党的两条腿走路的方针。"}]}