{"id":397352,"date":[{"year":1959,"month":10,"day":21}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2778","ytitle":"十年栽培　后继有人","mtitle":"新一代艺术家崭露头角","ftitle":"青年戏曲演员观摩演出获得首都戏曲界很高评价","authors":[],"text":[{"type":"paragraph","text":"【本报北京20日电】　本报记者述评:有着悠久历史传统的我国戏曲事业已经发展到了一个崭新的阶段，它的突出的标志之一就是大批新生力量带着他们惊人的艺术才华走上了表演舞台。这是历时三十天的首都国庆献礼演出使人留下的不可磨灭的印象和一致得出的结论。"},{"type":"paragraph","text":"从这次各地来京的艺术团体的演出来看，几乎是所有地方剧种都已拥有了自己优秀的艺术接班人。从南方的昆曲、闽剧，到北方的京剧、河北梆子，以至川剧、湘剧、秦腔等等，有为的青年演员成批涌现，他们在舞台上容光焕发，生气虎虎，充满创造活力。看了河北省青年跃进剧团、天津市小百花剧团和北京市梆子剧团学习班的演出，没有人不为这些青少年演员的精湛表演而喝采的；他们最小的才十一、二岁，最大的也只十八、九岁，可是，这些后一辈艺人，形体动作是美的，咬字发音是清楚的，嗓子是好的。可以说，十年前面临失传的威胁的河北梆子，由于这批接班人的成长，它的黄金时代快要来到了。四川省青年川剧团的演出更为激动人心，如同他们在各地巡回演出时一样，北京的观众也被这班青年人的绝顶功夫征服了。看他们演出，有的时候是戏的内容使人感动，但更多的时候是这些青年人的表演技巧使人感动。看其他剧种的演出，也有同样的感觉。可以毫不夸大的说，新中国即将拥有在人民政权下培养出来的第一代出色的艺术家。"},{"type":"paragraph","text":"新中国的第一代青年艺人出色地继承了前辈的艺术成就，他们的各种不同流派和风格。这里特别可以议论一下中国戏曲学校实验京剧团青年演员袁国林、曲素英、孙洪勋、钱浩樑等演出的京剧“战宛城”，这是一次综合京剧界不同流派的大表演。人们从这批刚从学校毕业不久的青年演员身上看到了前辈艺人钱宝森、侯喜瑞、于连泉(筱翠花)、孙毓坤、叶盛章塑造的典韦、曹操、邹氏、张绣、胡车儿等舞台人物的复活。几十年前看过这些老艺人表演的北京老观众们莫不为青年人的刻苦揣摹精神感到惊异，从上海市戏曲学校五年级学生来京演出中，也可以看到他们均有师承，各有成就。“钟馗嫁妹”是昆曲中的名剧，也是昆曲中的扎手戏，可是青年演员陈治平应付裕如地用各种美妙的身段和纯熟的舞蹈动作，表现出钟馗这个善良正直的典型形象。青年学生刘异龙在“双下山”中演小和尚，从他身上看到了南昆名丑华传浩的风格，具有动作干净、身段优美、幽默风趣诸特点，而所有这些特点又都以扎实的基本功作基础，不然难以达到。首都评论界有人精辟地指出，这批青年人登台之日，也就是衰败了三、四十年的南昆复兴之时了。"},{"type":"paragraph","text":"在评论青年演员艺术成就的时候，有人提出这样的问题:“这批青年人的功夫究竟如何呢?”可以这样回答:“他们的技巧功夫达到了相当的高度，有的已经青出于蓝而胜于蓝。”这是毫不浮夸的回答。如果在批驳右派“戏曲事业后继无人”的谬论时，我们只能指出青年一代在政治和文化上超过了前人，而个别技巧上不够熟练的话，那么，两年后的今天，我们可以这样肯定说:有很多青年演员不仅在政治上和文化上超过了前人，而且在不少艺术技巧上也已经赛过了他们的上一辈。这方面的例证是不少的。在川剧中有所谓“靴尖踢眼”“三变脸”等绝技，今天已完全为青年演员所掌握，以“白蛇传”中韦陀踢开慧眼时使用的“靴尖踢眼”来说，它原是川剧前辈康子林(时人尊为康圣人)所创造，那时他是以极快的速度用手抹上去的，而今天是名符其实的“踢眼”，达到了高度的准确。京剧“伐子都”中青年演员钱浩樑全身扎靠的“吊毛”，从相当于三张桌子高度摔跟斗而下等绝活，都已赶上了前辈艺人。秦腔“游西湖”据说过去一般都要由男演员来演李慧娘，因为剧中所用的跌扑功夫非女演员所能胜任，可是今天秦腔的青年演员马蓝鱼所运用的腰腿跌扑翻腾和喷火等技术，无一不达到准确优美，干净利落，不禁使人发自衷心地喝采叫好。而这里提到的名字，都不过是出道不久的青年人。著名的昆曲表演艺术家俞振飞看了秦腔“游西湖”等青年人的演出后说:“对于青年演员的表演我觉得惊奇，这些戏都是不容易演好的，都是蒙不过去的，可是他们演得这样出色，这样成功。”"},{"type":"paragraph","text":"我国戏曲事业发展到近代，受到军阀、日本侵略者和国民党反动统治的摧残，损失是严重的。历史上从没有象中国共产党那样对戏曲艺术给予足够的重视，其具体表现便是党对青年戏曲演员的无微不至的关怀和培养。十年来，在党的翼护和哺育下，青年一代在艺术上已经获得了这样显著的成就，完全是可以预测，不需要很长的时间，我们的戏曲艺术将在他们手里达到辉煌的高度。青年人乘风破浪、戏曲艺术展翅高飞的时候到来了!"},{"type":"paragraph","text":"【本报北京20日电】　引人瞩目的青年戏曲演员观摩演出从本月12日开始在北京举行，历时一周，已于十九日结束。我国戏曲接班人的精湛的表演，获得了首都戏剧界的很高评价。"},{"type":"paragraph","text":"河北省青年跃进剧团和天津市小百花剧团分别演出了河北梆子“献杯”“挡马”“杜十娘”和“观阵”“喜荣归”“忠义侠”等骨子老戏。这些青少年演员的唱腔做功各有特色，在表演艺术上达到了熟练的程度，引起人们深深的惊异。“挡马”中杨八姐和焦光普的对打做到了高度精确，其中演焦光普的小演员张志奎有很好的椅子功，他学的是著名武丑叶盛章的功夫，风格酷似。演杜十娘的少年演员张淑敏的表演受到大家的赞誉，她善于体会剧中人的细腻的感情并能找到表现感情的适当的形式，演员本身在舞台上有所激动，因而也激动了观众。小百花剧团少年演员刘俊英在“喜荣归”中的表演，被人认为是“到处可以看到她创造的火焰在燃烧”。这两个剧团都是解放以来，特别是大跃进以来党亲手培养起来的新生戏曲队伍，他们成功地担负了继承和复兴河北梆子的光荣任务。"},{"type":"paragraph","text":"上海市戏曲学校学生演出了昆曲“八仙过海”“双下山”“游园惊梦”“锺馗嫁妹”“百花赠剑”和“芦花荡”，可以说每一出戏都是成功的。昆曲的表演严谨，边歌边舞，唱做俱需深厚功夫，而青年演员们演来丝丝入微，动人心弦，净、丑、生、旦都有优良的表演，看出来平时是受到严格的训练的。"},{"type":"paragraph","text":"已经驰誉国内的四川省青年川剧团，在这次观摩中演出了“别洞观景”“东窗修本”“梵王宫”和“望娘滩”等，他们的别具一格的表演，又一次博得了大家的赞赏。"},{"type":"paragraph","text":"中国戏曲学校实验京剧团和中国京剧院四团分别演出了京剧“伐子都”“铡美”“岳母刺字”和“十字坡”“宇宙锋”“除三害”“虹桥赠珠”等。才从学校毕业不久的青年演员钱浩梁主演的“伐子都”哄动了戏剧界。这是一出近年来很少有人敢“动”的需要很高功夫的骨子戏，得到前辈艺人李盛斌传授的钱浩樑出色地完成了这次演出。王梦云在“岳母刺字”中扮演岳母一角，她的高昂苍劲的唱腔和细腻的表情动作，屡次博得掌声。“虹桥赠珠”中青年演员刘琪双鞭加八杆枪打出手，动作无差错，尤其难能可贵。京剧界各种流派在他们的表演中都得到了体现，给予观摩者以很大的满足。"},{"type":"paragraph","text":"参加这次观摩的有各地来京献礼演出的艺术团体。中央文化部门负责同志多人前来看了这次演出。"}]}