{"id":397307,"date":[{"year":1959,"month":10,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"列宁格勒特稿","genre":"","count":"2036","ytitle":"","mtitle":"为了共同的利益","ftitle":"","authors":["叶·古里扬诺娃"],"text":[{"type":"paragraph","text":"中苏海洋动物考察队科学领导人　叶·古里扬诺娃教授"},{"type":"paragraph","text":"在中华人民共和国十周年的时候，我们苏联人向伟大的多民族的中国人民表示祝贺，同他们一起庆祝这个节日，分享欢乐愉快的心情。在这个节日要检阅国民经济所有部门、科学和文化的成就，回顾一下过去已经走过的道路，并瞻望未来。"},{"type":"paragraph","text":"我很幸运曾经三次到过中国，并且同我们亲爱的朋友——中国科学家一起工作过。苏联科学院动物研究所同中国科学院的动物研究所和海洋研究所有着友好的联系和共同的兴趣；这三个研究所都在有计划地研究太平洋亚洲沿岸海洋的动物界，并从1956年起开始一起调查中国各海洋的沿岸地区。中苏海洋动物考察队已经在中国黄海的山东半岛沿岸、南海的海南岛进行过调查，今年十月还将在海南岛和青岛地区继续进行。这些调查工作把中苏两国科学院的利益结合了起来，所以双方都同样地关心这个工作。"},{"type":"paragraph","text":"我们考察队所进行的工作——只是中华人民共和国研究海洋沿岸的宏伟纲领中的一小部分，也是苏联调查海洋沿岸的巨大纲领的一小部分。苏联在赶走外国干涉者以后，从1925年开始，就有计划地考察了日本海、鄂霍次克海和白令海，因为开始蓬勃发展的渔业需要在远东建立一个可靠的理论基础，需要知道关于这些海洋的自然生产力的知识，以及这些海洋生活的规律。在1956年以前，在认识这些海洋及其动物界方面已经积累了大量的材料；但是分类学、动物区系学、生物学、生物地理学和动物地理学迫切地要求从它们的南面，中国的海洋获得相应的材料，否则就不能解决、特别是象远东海洋动物界的起源和形成史这样重大的问题。另一方面，中华人民共和国也迫切需要广泛全面地调查海洋的港口水域，以便合理、迅速和最有效地发展海上经济。国民经济各部门的跃进发展也要求加速发展渔业。由于过去对中国海洋的研究相当差，因此渔业的发展受到了阻碍。中国的动物学家在30年代就已开始研究黄海的动物界，而只有在中国大陆全部解放以后，这个调查工作才能得到了广泛的开展，把调查动物界的工作扩展到三个海洋，并取得了显著的成就。但是，由于过去中国的生物学工作不大发展，单靠中国海洋生物学家的力量，无法充分提高这种调查工作的水平。因此，同苏联水生生物学家联合起来一起进行工作是很自然的事情，这完全符合苏中两国考察家的利益。"},{"type":"paragraph","text":"我们的考察队除了进行理论研究以外，具有十分明确地规定的实际任务，其目的就是要帮助中华人民共和国实现发展海上经济的新计划。为伟大的理想所鼓舞的中国人民勇敢地担负起控制自然的使命，在发展海上经济的新计划中提出了一个出色的任务——不是靠发展露天水池的渔业的办法，而是靠人工培育鱼类、无脊椎动物、藻类的办法，以及研究提高它们的产量，使渔场的生物离开自然产地适应远地的水土环境的方法，来大大提高水产品的产量。中国科学家在培植海菜方面已经取得了非常惊人的成就，使这种北方的植物不仅能适应亚热带的水土环境，而且能适应热带的水土环境。沿岸浅水滩和海上干涸地区，是沿海的合作社和海洋调查机关发展海上经济的活动场所。我们联合考察队的调查的目的——就是要查明沿岸动物界的种类和它们的生存条件，确定它们所服从的客观规律，以及它们的自然繁殖率。在各种不同的环境下，渔产品自然繁殖的数量是确定海上经济收获量的控制数字的基础，而关于生存环境的特点的知识，可以帮助我们查明，在人工培育渔产品时，为了获得最大限度的收获量所必需的是那些条件。因此，我们的海洋动物考察队在中国沿海地区进行的调查，不仅具有理论意义，而且具有重要的实际意义。我们感到异常幸福的，就是能够参加中国科学院海洋研究所所进行的最有意义的理论工作，这些工作的目的是为了实现极其大胆和富有远见的国民经济任务。"},{"type":"paragraph","text":"我们同中国著名的动物学家——张壐、张作人教授，研究所年青的领导干部刘瑞玉、季中延、吴宝铃等同志一起工作的时候，向他们学习了很多东西，他们的经验有许多可以在我们苏联采用。我们同亲爱的朋友——童第周、沈家瑞、曾呈奎、丘世平教授的经常接触，以及我们同出色的、目标坚定的、忠于人民和祖国的中国青年的相处，丰富了我们的科学经验，使我们的热情更加高涨，深深相信我们两个国家伟大的未来和我们两国人民牢不可破的团结和友谊。"},{"type":"paragraph","text":"我们参观了许多科学研究所、实验室、大学、培育海洋动物和藻类的科学生产站和试验站，参观了养鱼地和适应新环境的培育场所，访问了许多地方的党政机关、渔业合作社的领导人和渔民，到处都感到了热情友好的帮助、无可比拟的深厚的同志感情、真诚的关怀、以及对我们伟大祖国的敬爱。每当我们离开这个已经成为自己故乡的国家时，我们立刻就想着早些回去，再一次和朋友们见面，想念着和我们一起工作的人们和自然景色。既然我们受着相同的理想的鼓舞，我们的目标和利益是一致的，我们过去有很多相同之处，将来走的是同一条道路，那么怎么能不是这样呢?"},{"type":"paragraph","text":"在向我们的朋友们，中国的动物学家祝贺这个意义重大的节日的时候，希望你们在为自己伟大的祖国和人民所作的富有成效的工作中获得更大的成就。　(青译)"}]}