{"id":397459,"date":[{"year":1959,"month":10,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1647","ytitle":"","mtitle":"敢想敢说敢做的风格万岁","ftitle":"","authors":["马国征"],"text":[{"type":"paragraph","text":"马国征"},{"type":"paragraph","text":"1958年在我国出现了万马奔腾、全面跃进的局面；国民经济各部门都取得了巨大的成就；技术革命和文化革命的战果极其辉煌；广大人民的精神面貌也焕然一新。这一切急剧的变化，空前的奇迹，是怎样出现的呢?除了决定于党和毛主席的正确领导外，很重要的一条是由于全国人民响应了党和毛主席的号召，破除迷信，解放思想，发扬了敢想敢说敢做的崇高风格，在战略上藐视困难，在战术上重视困难的结果。"},{"type":"paragraph","text":"实践证明:没有冲天的干劲就不可能有全面的大跃进，而敢想敢说敢做又是冲天干劲的基础。为了实现继续大跃进，为了彻底实现社会主义和共产主义的崇高理想，我们应当继续发扬敢想敢说敢做的风格。"},{"type":"paragraph","text":"什么是我们所提倡的敢想敢说敢做的风格?我们认为:所谓敢想，就是要有远大的理想，要有雄心壮志，不满足于前人的成就，不安于现状，能不断地向自己提出伟大的奋斗目标。所谓敢说，就是要敢于畅抒己见，独立思考，大胆争论，使问题愈辩愈明，愈能接近真理。所谓敢做，就是要在想和说的基础上，以高度的热情和积极性，轰轰烈烈地干，踏踏实实地干，充分地发挥主观能动性，大胆创造，大胆革新，大胆试验，积极而又审慎地推广先进经验，善于根据具体情况灵活地、创造性地部署工作，不怕任何困难和挫折，并千方百计采取措施，一个一个、一批一批地克服困难，巩固胜利成果，不断奋勇向前。敢想敢说敢做三者是密切联系的，敢想敢说是前提，而敢做又是实现理想的必经步骤和重要关键。"},{"type":"paragraph","text":"现在我们提倡进一步发扬敢想敢说敢做的共产主义风格，意义是十分重大的。我们过去依靠了这种大无畏的精神，取得了革命的胜利；今天为了加速社会主义建设的进程，为了从胜利走向更大的胜利，就必须继承光辉的战斗传统，继续发扬这种崇高的风格。否则要求迅速改变祖国“一穷二白”的面貌是不可能的。只有大胆地想，大胆地说，大胆地干，才能在我们前进的道路上树立起若干对立面，不断向自己提出更高的要求；才能以坚韧顽强的意志和毅力去克服一切暂时的困难；才能鼓足干劲，力争上游。"},{"type":"paragraph","text":"当然，我们共产主义者所提倡的敢想敢说敢做，决不是胡思乱想，胡说瞎干。我们的理想和行动都是建立在马克思列宁主义基础上的，是符合客观规律的；是出于对新鲜事物的敏感，是运用正确的立场、观点和方法，研究了客观现实的可能性的结果；因此是完全能够实现的一种理想。例如“全国农业发展纲要”，就是党中央在对我国的具体条件和人民的主观能动性充分了解的基础上制订出来的，它既体现了敢想敢说敢做的精神，又符合科学分析和实事求是的原则。因此，在党的正确领导和广大人民的努力下，许多指标已经提前实现，有的也正在实现。由于人们思想认识的限制，也由于客观条件的限制，加以缺乏实践的经验，因此有些理想也许在短时期内不能一下子全部实现，但这并不是理想本身的问题。随着科学文化的发展，人们思想认识的提高，实践经验的丰富，终有一天会圆满地实现的。"},{"type":"paragraph","text":"至于胡思乱想、胡说乱干那就完全是另外一回事了。有这种思想的人，往往漫无目标地想入非非，他们不认真研究分析客观事物的规律，企图出奇制胜，一鸣惊人。事实上，这种胡思乱想，没有一次不是碰壁而回的。"},{"type":"paragraph","text":"所以，我们既要解放思想，大胆想、大胆说、大胆干，又要把这种想和说，建立在科学分析和实事求是的基础上。这样就可以少走弯路，从而把工作搞得更扎实，使理想能够成为现实。同时，由于有根据、有目的地发扬了敢想敢说敢做的精神，必然会大大振奋人们的大无畏精神，打破迷信，清除积习，达到求得真理的目的，这样就更加合乎科学分析的精神。所以我们可以得出这样的结论:敢想敢说敢做的精神与科学分析、实事求是是不相矛盾的。"},{"type":"paragraph","text":"只要我们在党的正确领导下，高举起总路线和大跃进的光荣旗帜，永远发扬敢想敢说敢做的风格，我们就一定能够从胜利走向更大的胜利。试看上海和全国经济战线上涌现出来的先进生产者，不都具备着敢想敢说敢做的崇高风格吗?愿在这继续大跃进的伟大年代里，各条战线上都不断涌现出更多的敢想敢说敢做的英勇战士，为伟大壮丽的社会主义和共产主义事业而创造奇迹，建树功勋!"}]}