{"id":397458,"date":[{"year":1959,"month":10,"day":23}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2520","ytitle":"","mtitle":"“这就是演员有趣的生活”","ftitle":"——访演两个妈妈的丹尼","authors":["蔡平"],"text":[{"type":"paragraph","text":"本报记者　蔡平"},{"type":"paragraph","text":"在这次话剧会演中，丹尼在两个戏中扮演了两个角色。而且扮演的都是“妈妈”。一个是“上海战歌”中的革命妈妈；一个是“胆大妈妈和她的孩子们”中的胆大妈妈。"},{"type":"paragraph","text":"可是，这两个妈妈，却完全不同。所处的时代不同，国籍不同；还有遭遇不同、思想意识不同、性格不同以及她们的孩子们也都不同。除了做“妈妈”的一点相同外，就有这样许多的“不同”。而且一个戏刚刚下来；另一个戏马上跟着上演。丹尼同志风趣地说，这就是一个演员的生活——“上一天晚上，还是一位革命妈妈，到了下一个晚上，一转眼，却又是在德国布莱希特笔下的那个天不怕、地不怕、只愿在战火中捞钱过活的胆大妈妈了。”"},{"type":"paragraph","text":"想起来，也真有趣。丹尼还是丹尼。却在观众的眼里不是一样。在“上海战歌”的观众眼里，是这样一位革命妈妈:"},{"type":"paragraph","text":"——尽管生活艰苦，但她懂得这些艰苦是谁造成的；尽管死神常常会向她、向她的女儿袭来，但她懂得，她们是在党的领导下斗争的，力量是无劳的。她外表上好象同一般的“妈妈”一样——疼自己的子女、对人慈祥、爱串门子，但生活中有她的期望:上海快些解放。因此，她虽然日夜牵记着出外多年参加革命的大儿子，但这种牵记她只放在自己的心底里；她十分疼爱惟一留在身边的小女南鹃(陈奇饰)，但当女儿在上海解放前夕，为了革命冒险到七宝镇送敌人的军事地图给解放军，她一边含泪，一边还是勇敢地让女儿去了。这样一位革命妈妈，出现在舞台上，怎能不引起观众的赞颂。"},{"type":"paragraph","text":"而在“胆大妈妈和她的孩子们”的观众眼里，那就完全不同了。出现在舞台上，是这样一位妈妈:"},{"type":"paragraph","text":"——她胆大，仅仅为了生活；她胆大，仅仅为了在战争中可以多赚钱；她胆大，仅仅为了……当战争对她有利时，她甚至歌颂起那种不义的战争；直到战争的火，把她的一切都烧毁了——战争拿走了她的儿子，她的女儿，战争拿走了她一切的财产……剩下来的只有一辆破烂不堪的空空的售货两轮车——才觉悟到:胜也好，败也好，倒霉的还是小百姓。最后，这个幻想在战争中挣点钱，结果反而被不义战争的火烧尽她一切的可笑又可怜的“胆大妈妈”，只好拉起售货的篷车，孤零零地辗转在一片战火的茫茫道路……"},{"type":"paragraph","text":"引起观众的不是歌颂，而只是同情。同情她生活在那种黑暗重重的时代中所遭受的命运。也通过她，使观众对一切侵略战争引起更大的诅咒和痛恨!"},{"type":"paragraph","text":"一个演员要塑造这样两个完全不同类型的人物:一个要激起观众对人物的歌颂。一个要通过人物在舞台上的“贯穿行动”，引起观众更大地对侵略战争的愤怒。"},{"type":"paragraph","text":"我问丹尼同志:“你对这两位人物，是怎样来进行艺术创造的呢?”"},{"type":"paragraph","text":"她说，这的确对她是一个新尝试。就以“上海战歌”中的“夏母”来说吧。这位革命妈妈应该是“看得到、摸得着”的。因为她离开我们是这么近。只要你平时深入生活，我们的周围不就有很多的革命妈妈么!施小妹、陈翠嫦等等都是。但，在“上海战歌”初演时，“我却没有把她演好。不仅缺少作为一个革命妈妈的沉毅、勇敢而又不露外形的那股坚韧性格，就是舞台上的造型也不象。”"},{"type":"paragraph","text":"“这次大会演中，这个戏再上演时，我才比上次演得好些。”——观众告诉她:“你比较演象了。”"},{"type":"paragraph","text":"“不同之处在哪里呢?”"},{"type":"paragraph","text":"“是这样的。我初演了‘夏母’后，我自己心里就责问着自己:‘平时，不是常常有机会同许多革命妈妈在一起开会啊，谈天啊，为什么不好好的观察呢。’于是，自此以后，我曾访问了光荣妈妈陈翠嫦，并同她谈了一次很亲切的话。她告诉我:‘当时在地下时，眼看着自己孩子离开上海走向革命的时候，作为一个母亲，是十分挂虑的，常常会暗暗的流泪。但一想到自己的孩子是为了革命离开的，力量就来了。特别当时有些亲友，还用冷言冷语嘲笑你的时候，这种力量更大。他们越嘲笑，自己越感到自豪。所以，在人面前是决不轻易流泪的。”"},{"type":"paragraph","text":"虽然话很短，对丹尼同志处理人物时帮助却很大。她说，在演出南娟冒险到七宝镇前线那场戏时，她就比初演时处理得好些。丹尼说，这次由于受了光荣妈妈陈翠嫦的自发，她才比较完满地掌握住人物那一刹那的内心境界——她是妈妈，她的确流泪了；但她是一个有觉悟的革命妈妈，她不应该流泪，泪水立刻没有了。只朝爱女热切地看了一下:“……你去吧!”"},{"type":"paragraph","text":"谈到这里，丹尼同志颇有体会地说，随时随地观察生活、积累生活，以及饱满的政治热情，对一个演员是多么重要啊!角色的内在感、情有了，在表演时，人物的动作、外形也就自然而然地使观众可信了。"},{"type":"paragraph","text":"“你不是丹尼，而是剧中的‘夏母’。”"},{"type":"paragraph","text":"“胆大妈妈”呢，丹尼同志接着说，那更是艰苦了。第一，这个戏的风格完全与过去她所演过的戏不同。第二，人物生活的背景，是一点也不熟悉的。但剧本和导演的要求，很明白，要她在舞台上塑造这样一个人物:——"},{"type":"paragraph","text":"她的生命力很强，强得就如野兽一样。她的悲剧性也就在这里:她乱撞、乱奔，没有一个目标。她满以为靠她的胆大可以在战争中发点“小财”，坦谁知，在那种不义的战火中，她不但没有发到“小财”，连她的“老本”，连她的三个子女，一一都被战争吞噬了。战争把她烧得几乎丧尽了理智，她高抬物价，她甚至把“和平”叫做“爆发”。实际上，她的愿望却又是那么微小，仅仅为了自己和她的孩子们能“活下来”而已。为了“活下来”，她大着胆、忍着泪眼睁睁的看着第二个儿子被天主教军杀害；为了“活下来”，她同她的哑巴女儿拉着货车，从这个战地辗转到另一个战地。这真是一个大胆妈妈。坦，这“大胆”是那个战争的社会逼她出来的。她的真正的性格是:当那个厨司(乔奇饰)要她把哑巴女儿遗弃不顾时，作为一个母亲，她拒绝了；当她听到那个滑头的大儿子，枪杀耕牛时，狠狠地打了他几个耳光；当她看到哑巴女儿的尸体时，麻木得几乎僵立在舞台上……"},{"type":"paragraph","text":"布莱希特的戏，就是要求观众多想；其实，一个演员演这位大剧作者的戏，更要多想、多思考，从每句台词中去推敲，只要有关“胆大妈妈”的资料——德国的、苏联的，以及布莱希特的爱人演“胆大妈妈”的剧照、舞台造型……就反复的阅读、探索。她初步体会到:要演好这样一位大胆妈妈，必须表现她那内心真正的性格，场面不多，但必须抓紧它每一微小的细节。只有这些细节演对头了，观众才能真正理解到:她为什么这样麻木不仁?又是什么东西逼使她从人变成鬼?她悲剧式的命运，真的是她性格所造成的么?"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59an050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT><FONT class=imgsm> “胆大妈妈”　张楚良　速写</FONT>"}]}