{"id":397423,"date":[{"year":1959,"month":10,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"向创造奇迹的先进单位热烈致贺","mtitle":"上海文艺界盛大慰问演出","ftitle":"各剧种30多个演出团体今明两天分路出发","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海电影、戏曲、话剧、音乐、舞蹈、评弹、杂技等30多个演出团体的演员，今、明两天将敲锣打鼓前往100多个先进单位或亲家厂举行规模盛大的慰问演出。"},{"type":"paragraph","text":"上海电影界，今天将分六队出动。著名电影演员白杨、金焰、张瑞芳、秦怡、孙道临、魏鹤龄、王丹凤、上官云珠以及著名翻译片配音演员张同凝、胡庆汉、朱秀等，都参加这次规模盛大的慰问演出。今天，他们将分赴上钢一、二厂、上海炼油厂、江南造船厂、上海电机厂、上海汽轮机厂、上海第三毛纺尸、新建印绸厂、华孚金笔厂、大中华橡胶厂、振苏窑厂等十多个先进工厂，带着最新赶创作出来的歌曲、相声、朗诵和部分科教、新闻片，并且，还将就地取材，随编随演，让先进事迹迅速地传诵开来。"},{"type":"paragraph","text":"各剧种著名演员，包括京剧演员李玉茹、童芷苓，越剧演员袁雪芬、范瑞娟、傅全香，沪剧演员丁是娥、石筱英、解洪元，淮剧演员筱文艳、何叫天、杨占魁，话剧演员丹尼、乔奇，评弹艺人蒋月泉、唐耿良、严雪亭等都精神百倍热情高涨地参加这次演出。为了鼓舞工人的生产热情，掀起更大的跃进高潮，各表演艺术团体昨天继续投入创作热潮，许多创作人员昨夜通宵达旦，突击创作和编写大批宣传演唱材料，不少演员在昨天夜场结束以后，立刻在后台进行排练，保证胜利完成这次光荣的演出任务。"},{"type":"paragraph","text":"上海京剧院今、明两天分兵四路，将到国棉一厂、上钢三厂等进行慰问演出。一个队由李玉茹、李多芬、黄正勤、沈全波等组成，另一队由章芷苓、童寿苓等演员组成。演出节目有昨天连夜突击创作的说唱，内容有描写上海锅炉厂先进工人创造发明故事的“李福祥”，以及表扬各生产战线上先进人物的“八仙过海”等节目，此外京剧演员还将为工人们演唱他们的拿手杰作。"},{"type":"paragraph","text":"越剧演员袁雪芬、范瑞娟、傅全香等，今天将到上海自行车厂慰问演出。上海越剧院的另一个演出队由青年演员参加，他们将到上钢六厂慰问演出。著名越剧演员们除了演出“盘夫”“盗金印”等传统老戏外，还将深入车间访问先进工人，就地取材，当场演唱。"},{"type":"paragraph","text":"由著名淮剧演员筱文艳、何叫天、杨占魁等参加的两个演出队，今、明两天将到国棉二厂、国棉六厂、国棉十七厂、上钢三厂等十二个先进单位走亲家，携带新创作的不少开篇、小演唱、说唱等节目，到各厂为工人演唱。"},{"type":"paragraph","text":"上海人民沪剧团今天到杨树浦发电厂等工厂演出新创作的“祝贺英雄上北京”“炼钢炉旁红旗飘”等节目。"},{"type":"paragraph","text":"争先恐后下厂慰问演出的浪潮，在上海人民评弹团也热烈掀起，到昨天中午止，他们已创作了30个开篇和小演唱，其中“与时间老人赛跑”“总路线的光辉”“歌唱群英会”等节目，活泼生动，鼓舞人心。著名演员蒋月泉、严雪亭、徐丽仙、朱慧珍等人，将把这些节目带往先进单位上钢三厂、江南造船厂、永鑫无缝钢管厂慰问演出。该团青年队的演员们也决定去上海机床厂祝贺演出。"},{"type":"paragraph","text":"上海人民艺术剧院的演员诸葛明、江俊、高重实、章非、陈奇等，将到上海冶炼厂、上钢二厂、上海锅炉厂、国棉二厂、大隆机器厂等先进单位，向创造奇迹的英雄们祝贺，并将演出朗诵、说唱等许多短小精悍的新节目。"},{"type":"paragraph","text":"上海交响乐团将携带他们以最高速度编成的歌曲、快板等短小作品，以及歌颂1958年大跃进的器乐曲，到先进厂慰问演出。上海民族乐团准备带着新写的曲子和去年大跃进中一再吹奏的“大跃进号子”“大跃进联奏”，以及一些顶能表现气氛的吹打乐曲，浩浩荡荡奔向先进工厂去。上海实验歌剧院准备携带一大批歌唱贯彻总路线的红旗手和大跃进标兵的节目，到先进厂去进行慰问。上海管乐团也漏夜编写声乐、管乐联奏曲，准备到闵行去为电机厂、汽轮机厂等先进单位演出。"},{"type":"paragraph","text":"上海画家们也已经投入了这个火热的运动，他们在最近几天，即将纷纷下厂，搜集素材，争取在最短期内，画出一批最能反映先进人物、先进事迹的宣传画、连环画，……同时，画家还将与音乐家通力合作，创作配合“群英会”的精致小画片，这些小画片，有歌有画，生动活泼。此外，画家和诗人、作家合作的淮海路“诗画廊”，也将陆续出现歌颂先进生产者的新作品。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59an020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海越剧院合唱“歌颂群英会”　(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}