{"id":397454,"date":[{"year":1959,"month":10,"day":23}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"国画","count":"2167","ytitle":"","mtitle":"北京美术的新发展","ftitle":"——北京市美展评介","authors":["祜曼"],"text":[{"type":"paragraph","text":"祜曼"},{"type":"paragraph","text":"这是第一次北京美展，呈现着我们的美术创作在毛主席文艺思想培养之下，它和全国所有一切姊妹艺术同样发展起来，壮大起来!"},{"type":"paragraph","text":"正当我们欢欣鼓舞庆祝伟大的建国十周年时候，北京的美术家和全国的美术家有一大部分把自己的精力贡献给首都的新建设。因此，这次美展作品，还不包括十年以来全部北京美术家的作品；但是，这次美展展出作品绝大部分是北京美术家的近作。其中也包括一些过去展出过的优秀作品。这次美展的特点，包括了各种美术专业美术家的作品、青年学生的作品、工艺美术家的作品、工农兵业余美术家的作品。美术品种，应有尽有，体裁风格，丰富多采。"},{"type":"paragraph","text":"北京的美术家和全国美术家一起在党的文艺方针“百花齐放、推陈出新”指导之下，贡献出擅长的艺术为人民服务。在这次美展的近作当中，有何香凝的“红梅”，写清健香舒秀骨，具停霜映日精神。陈半丁的“芭蕉牡丹”，以迅采挥毫，写国色天香。李苦禅的“绿荫群栖”，写盛夏群鸟畏热趋凉情趣。等等作品，这些老名家富有深厚的中国绘画传统的艺术，可以看到他们的诗情画意在欣赏自然表现自然的美感习惯上，充沛着热爱祖国、热爱人民的真挚感情。"},{"type":"paragraph","text":"北京的国画，山水力量比较雄厚，山水画的风格也显得多种多样。在全国解放后，北京的山水画家常到名胜地区旅行写生，在传统画法基础上有了很大发展，在美学观点上有了很大变化。这次展出的有胡佩衡的“阳朔奇峰”，兼备水墨和青绿的笔墨神韵，抒写了桂林山水的顶点。吴镜汀的“嘉陵江”，以平易近人的笔墨，写湍急江流映遮高山。李可染的“眉江大桥”，泼墨速写，树高参天垂拱遮荫行人。陶一清的“春到丰沙”(长卷)，发展了青绿山水的笔法，描绘了丰沙线上幽美清新的景物，反映了首都建设的新面貌等等作品，看他们是如何自由自在地得心应手地以新的笔墨、新的意境，发挥着独创的风格。触物感兴，即景生情，生气勃勃，引人入胜!"},{"type":"paragraph","text":"我们的人物画的新发展，更是超过解放以前过去任何一个时期，这是必然的。——因为在我们的新时代，它是面向现实反映生活的有力武器。新的人物画的崛起，在中国美术史上是一个新的发展的特征。这些近作，都是以去年大跃进运动作为新的起点，我们的美术家和劳动人民一起，在技术革命和文化革命当中，在厂、矿和人民公社当中，体现了文艺面向工农兵、和工农兵结合的真理，从而产生了不少的优秀作品。例如:吴作人的“农民画家”，具有民族形式民间风格的熟练的油画技巧，描写一个人民公社社员在农村粉壁前沉吟推敲他正在创作的歌颂丰收的诗画，真实生动地反映了大跃进运动当中劳动人民的文化活动的高涨。青年画家马振声的油画“慰问妈妈”，描写人民公社的女社员们在收获蔬菜休息时刻，她们满怀欢喜的心情，倾听着幼儿园孩子们的歌唱。青年女画家庄寿红的油画“出院”，描写人民公社中的新鲜事物，在公社产院的门前，出现了一个家属刚刚来接产妇和婴儿的场面，这是劳动人民的新家庭，新的家庭成员已经被他的父亲青年农民抱在怀里，正给他们的老太太看，产妇是一个农业生产劳动妇女，紧紧跟在他们的背后。远景产院门前还站着一位相送的护士。画面上含蓄一片新社会爱的语言。另一位青年画家徐起雄以传统绘画的笔法描绘了我国南方多山地区兄弟民族的幸福生活，题名“山林的早晨”，在上山小道高高的石阶上，有两个汉族青年男女勘察队员正在上山问路，他们正好遇到担着担子下山的苗族妇女，从她们笑语神情上涌现着无限欣喜，反映着在我国广大领土上出现无限美妙的社会主义建设的情景。还有一位业余画家、部队中的青年工作人员胡孟炎，以水墨淡彩画了一幅工地写生。远景写水库工地、解放军战士们生龙活虎的冲天干劲。沿着脚印下来，在近景描写了正在休息片刻的三个少女的神情，她们在远望，在谈心，在记笔记。题名“向解放军同志们学习”，这是多么动人的意境。黄胃的“载歌行”，以流畅的速写笔法，抒情地描绘了维族的繁荣生活，葡萄甜瓜丰产，驴背艳装高歌。"},{"type":"paragraph","text":"在民间美术家的优秀作品当中，青年雕塑家王二生的“在炼钢之前”，塑造了一位青年劳动妇女精神饱满、注意集中正在穿着套褂准备投到火热的生产斗争当中去的神情，反映了我国炼钢炼人的大跃进运动精神。"},{"type":"paragraph","text":"在以歌颂人民领袖为主题的创作当中，有雕刻家刘开渠的“毛主席象”，雕刻家张松鹤的浮雕“毛主席试犁”，人物画家蒋兆和的“少先队员们向毛主席汇报成绩”，还有一位青年画家李秀实创作了以“万里长江横渡”为题的大幅油画，所有这些优秀作品，我们的美术家们精心地体现了人民领袖、革命导师的英雄形象精神面貌，体现了伟大的毛主席的革命生活实践的思想风度。表达出人民群众对自己的革命领袖的爱戴感情和情操。"},{"type":"paragraph","text":"这次美展，在版画、漫画方面，也展出了不少珍品。例如:王式廓的“血衣”插图原稿，华君武的水墨漫画“东风吹残烛”，古元的木刻“刘志丹与赤卫军”，辛莽的速写“老农民象”，邵宇的“印尼写生”，艾中信、古一舟等福建前线的速写，等等，可以看到我们的美术创作的质量在进入新的历史时期所达到的高度水平。"},{"type":"paragraph","text":"在工艺美术创作当中，汤子博的面人“婆罗多舞”，葛敬安研究小组集体创作的“荷花舞”，等等，也是民间美术当中推陈出新的珍品。"},{"type":"paragraph","text":"这次展出的好作品，真是美不胜举，这是北京美术的新发展，这是我们党发展马列主义民族文化政策在艺术方面的胜利!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59an050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国画:“载歌行”黄胄"},{"type":"paragraph","text":"北京市美术作品展览会展品之一　(新华社记者　纳一　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>纳一</FONT>"}]}