{"id":397422,"date":[{"year":1959,"month":10,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1825","ytitle":"英雄榜激励英雄志　群英会推动跃进潮","mtitle":"上海职工坚决保证完成今年跃进计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　英雄榜激励英雄志，群英会推动跃进潮。上海市群英会上发出的提前10天到半个月完成今年国家计划的庄严号召，已成为全市广大职工再接再厉、大闹技术革新和技术革命、大搞增产节约运动的巨大动力。"},{"type":"paragraph","text":"上海广大职工，在群英会的鼓舞下，斗志昂扬，意气风发，决心更多更快更好地完成今年的生产任务，响应党的战斗号召。全面跃进的上海冶炼厂被评为全国先进集体以后，全厂各个车间顿时沸腾起来，职工们干劲倍增，坚决表示，为了不辜负党和政府的期望，要进一步高举总路线的红旗，跃进再跃进，决心要在生产条件困难的情况下，提前20天全面完成1959年的跃进计划，该厂三车间工人更响亮地提出，要把该厂主要产品电解铜提前33天完成国家指标。本市先进集体之一的上海电机厂变压器车间日前举行了誓师跃进大会，保证提前15天完成今年全年310万千伏安变压器的生产计划，力争达到320万千伏安变压器的生产，保证今年的生产总值比大跃进的1958年再增长45%。华通开关厂一车间的大门口，本来悬挂着一条“保证提前10天，力争提前15天完成今年跃进计划”的横幅标语，当这个车间被评为全市先进集体的消息传来以后，这一条横幅立刻被另一条新的横幅所代替，坚决保证提前15天完成今年的跃进计划。"},{"type":"paragraph","text":"近日来，上海市的每一个工厂、企业、工地、商店、码头、车站都策动了战马，擂起了战鼓，新的捷报不断传来。上海机床厂在本月份的15个工作日里，提出了大小革新建议450条，到本月21日为止，全厂已有200左右工人完成了全月工作量。当党的战斗号召传到厂里以后，全厂立刻分六处进行技术革新表演会，传布先进经验。车工王正明当天改进了多刃切削，在加工一批主轴零件时，从原来多次切削改为一次切削，效率提高两倍。刚参加大会回来的先进生产者、女车工沈瑞英，立即挽起袖口，在生产组长和对班帮助下，改进了一种刀排，可以使7把刀同时切削，在加工肖子零件时效率提高5倍。大中华橡胶一厂日来喜报频传。成型车间复皮组班产量达230卷，超过了这个组提出的210卷的指标；内胎车间32×6内胎和1400-20内胎的班产量都创造了今年的最高纪录；炼胶车间产量质量实现了全部满堂红。正泰橡胶厂工人在欢腾的锣鼓声中，不断地创造新纪录:周金娣小组由日产15缸剧增到17缸；荣获全市先进集体称号的轮胎胎面压出小组，实现了一项革新建议，提高生产效率50%。"},{"type":"paragraph","text":"为钢而战分秒必争的上海10万钢铁战士，这几天更是热情奔放，干劲冲天，上钢一厂、二厂、三厂、五厂、六厂、机修总厂、中心试验室炼钢厂……到处出现你追我赶、比先进、学先进、赶先进的热潮。"},{"type":"paragraph","text":"大闹技术革命，使修炉周期由50小时缩短到20小时左右的上钢五厂炉衬工段的工人们，为了给出席全国群英会的代表带去最新成绩向党中央和毛主席报喜，昨天，丙班砌炉工人们创造了以39分钟砌一只转炉的最新纪录。乙班炉衬工人保证一班要砌好两只炉子，修炉周期要压缩在20小时以内，保证每天有3-4只转炉吹炼。该厂第一电炉车间著名炼钢能手黄能兴领导的炼钢小组的工人们，今天修妒时间比过去压缩了一个多小时。他们一致表示:黄能兴同志去北京参加群英会，见毛主席，是黄能兴同志的光荣，也是我们全组的光荣，因此不仅要确保提前10天到15天完成国家计划，还要力争提前30天；不仅要完成产量计划，而且要保证质量、品种计划全面完成。上钢一厂第一转炉车间青年班炉衬工段、平炉甲班化铁炉等工段连日来也创造了压缩砌炉、修炉时间的新纪录，该厂一转炉车间乙班昨天炼钢70炉，比过去最高纪录68炉还超过了2炉。在新沪钢铁厂第一分厂里，轧钢工人的生产也热火朝天。昨天早晨，当他们获得光荣推选代表去北京出席全国群英会的消息以后，个个喜气洋洋，竞相报喜祝贺。该厂老年工人顾肯堂当场做了一首诗表达他抑止不住的激动心情。另一个老年工人吴开举当场兴奋地对肖瑞根代表说:“你放心去北京吧，告诉毛主席，我们一定要保持这个荣誉，跃进再跃进。”并且表示一定要在当天的一班用新的成绩欢送代表去北京。老年工人们的话说到做到，昨天，下午4时，他们出色地超额完成了生产计划，16m/m方钢的产量超过跃进指标7.3%，合格率达到99.95%。截至10月21日为止，上海市全市钢产量累计已达1，208，774吨，大大超过了去年全年的洋钢产量。从8月到10月中旬为止钢铁战士不断提高日产量的趋势来看，今年全年夺取180万吨钢的任务一定能胜利完成。"}]}