{"id":397577,"date":[{"year":1959,"month":10,"day":26}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1739","ytitle":"苏联科学家展开广泛讨论","mtitle":"研究科学中的劳动分工问题","ftitle":"论争的焦点是科学院的理论研究应当以怎样的范围为限","authors":[],"text":[{"type":"paragraph","text":"【新华社北京24日电】　据塔斯社莫斯科23日讯:最近，苏联一些著名的科学家在“消息报”上发表了一系列文章，就科学中劳动分工问题展开讨论。这个讨论已经引起全苏联28万多科学工作者和其他人士的兴趣。这个讨论是在苏联共产党中央委员会六月全会(1959年)"},{"type":"paragraph","text":"结束以后开始的。六月全会曾经讨论了工业中技术发展的问题。"},{"type":"paragraph","text":"塔斯社评论员阿捷莫夫在评论这次讨论的过程时写道:"},{"type":"paragraph","text":"赫鲁晓夫同志提出了一系列有关科学促进生产的迫切问题。他建议把一系列技术研究所从科学院系统转交到直接为工业服务的科学研究机关系统。"},{"type":"paragraph","text":"这一建议没有引起争论。它得到了苏联科学家们的一致支持。因为在苏维埃政权的年代中，科学院系统大为发展。现在，科学院的主席团和院长已经很难领导各研究所和实验室的一切工作了。俄罗斯科学院在革命前只有220名科学和技术研究人员，而现在研究人员已达2.5万名左右，科学院的经费预算也比从前多1000倍。"},{"type":"paragraph","text":"科学家们就科学中的劳动分工问题、就研究工作的组织形式问题展开了讨论。"},{"type":"paragraph","text":"下面这个问题实际上也没有引起参加讨论的人的争论:科学院的技术研究所应该集中主要注意力去研究最普遍的理论问题，而工业研究所应该去解决工业中产生的实际问题。引起讨论的主要问题是:在研究同迅速促进生产没有直接联系的理论方面，科学院的活动应当以怎样的范围为限。"},{"type":"paragraph","text":"许多科学家，包括苏联著名冶金学家巴尔金院士认为，从事于使未来科学技术革命化的远景问题的研究的科学院，也应当用相当大的力量来直接帮助生产。"},{"type":"paragraph","text":"巴尔金举出下列例子来论证自己的观点。在18世纪以前，技术发展得非常缓慢。因为它主要是由那些同科学没有联系的实际工作能手改进的。近两世纪来，科学发明在技术发展中的作用日益提高了，虽然速度还不够快。例如，在20世纪初冶金学在很大程度上与其说是科学，还不如说是一种技艺，英国冶金学家奥耳德把20世纪头25年的冶金学教科书称为“烹调书”，这并不是过甚之词。最近30年来，生产技术的发展空前迅速，这是因为科学打入了技术，使它发生了深刻的变化。这就说明科学院必须同生产保持特别紧密的结合。"},{"type":"paragraph","text":"另外的一批科学家，包括诺贝尔奖金获得者谢苗诺夫、塔姆，科学院士阿利哈诺夫、谢米亚金、卡巴奇尼克等，持有不同的论点。他们认为，每个技术部门的发展所提出的一切问题，其中包括最复杂的问题，主要应由工业所属的研究所来解决。而且其中许多研究所还是巨大的理论在和实验的中心。至于谈到科学院的研究所，那么，它们应当主要是研究那些也许对今天现有的工业不会有什么益处，但是，在将来会促进产生新工业部门的问题。这些研究所也应该解决那些更接近于现有工业部门、但又带有很大科学试探性的问题。"},{"type":"paragraph","text":"应当承认，持有这一观点的人的论点也是有充分根据的。例如，他们提出了下面的论据。在上一世纪，麦克斯韦得出了著名的电动力学方程式，这一方程式，当时大多数科学家认为是数学的抽象。赫兹超出了麦克斯韦的光的电磁学理论，证明在空间有可能取得并散播电磁波。赫兹本人并没有看到他自己的发现的实际意义。但是，伟大的俄罗斯科学家亚历山大·波波未则看到了这种可能性，他创造了无线电报和萌芽中的电视。"},{"type":"paragraph","text":"简单地讲，象从种子中生长出大树一样，从麦克斯韦的“数学的抽象”中，生长出赫兹和波波夫的科学功绩，现代无线电电子学的大树。从麦克斯韦的方程式到最新无线电电子学的出现，是经过了一个很长时期的。但是，谢苗诺夫指出，在科学家们的工作更有目的性，并且有国家对研究工作的支持的条件下，这一时期便会大大地缩短。这一条件在苏联是有的，在苏联，有计划地进行着科学问题的研究。科学事业经常得到国家的帮助。例如，谢苗诺夫主张科学院研究所来努力发现还没有被研究过的生物体物理化学特性，并研究如何把这些原理转用于无生命的自然界。他认为，这方面可能产生的发现之对于生物和化学的意义，不亚于原子能的发现之对于物理学的意义。"},{"type":"paragraph","text":"他们强调指出科学发展的现阶段的特点:现在科学的极重大问题往往是发生在很多似乎离得很远的科目的接合点上。这就要求有相应的科学研究形式，要求科学家有科学预见。明次院士认为，这一点甚至比在某一个狭隘的部门有渊博知识和实验技巧更为重要。"},{"type":"paragraph","text":"讨论目前仍在继续中。"}]}