{"id":397559,"date":[{"year":1959,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3780","ytitle":"","mtitle":"加强语文课的基本训练","ftitle":"","authors":["刘培坤"],"text":[{"type":"paragraph","text":"刘培坤"},{"type":"paragraph","text":"一篇课文，教了三、四个课时，学生究竟掌握了哪些知识，我们往往很难说得清楚。譬如说，某些生难词语，原来学生读不出，不会解释，不会运用，经过一定的教学活动，是不是就会读、会解、会用了呢?恐怕还是一个疑问。还有，学生们虽然学了各种文体的篇章结构及一些句式、修辞手法等，但是自己写作时往往用不上，或者用不好。凡此种种，都足以说明他们对于已学得的语文知识还不能消化巩固，还不能把知识转化为技能技巧，也就是基本训练的功夫很不够。"},{"type":"paragraph","text":"目前，语文教学已经确定基本训练的地位，视为消化巩固语文知识和培养阅读能力、表达能力的重要教学环节，这是完全正确的。基本训练的内容应该包括全部语文知识，即:语音、文字、词汇、语法、修词、篇章结构、写作方法、文学常识等。一般是结合讲读课进行的，也可以单独进行，也可以结合写作课和阅读指导课进行。目前应该特别注意如下几个问题:"},{"type":"paragraph","text":"阅读训练与表达训练"},{"type":"paragraph","text":"课本上课文后面都有几道练习题，供基本训练之用。大部分要求学生做好家庭作业，教师当堂检查或课后检查。习题的要求一般地说是属于表达方面的。因此，学生家庭作业，对于阅读是不够重视的，或者可以说是很不重视的。阅读得不好，表达自然不会好了。以高中第三册语文课本为例，第一课“浪淘沙”的习题是:一、这首词上半阕写的是什么?下半阕写的是什么?二、仔细体会“换了人间”这句话所包含的意思。三、背诵这首词。第四课“伟大的理想实现了”的习题是:一、长江大桥在国家建设上和人民生活上有什么巨大意义?二、为什么在旧中国不能修建长江大桥，而解放后在短短的时间内就能修成?三、编写段落提纲，并说明各段之间的联系。这两课一共六个习题，只有“背诵这首词”这个习题在阅读训练方面提出明确的要求，其余都是从表达角度提出要求(当然不是说这些要求和阅读没有关系)，因此学生往往不认真阅读，只求粗略地掌握习题的大意就算了；如果这些习题不要求书面回答(实际上大部分习题不能要求书面回答的)，甚至干脆不阅读课文，在检查时，凭印象或凭想象来回答问题。这样，就削弱了基本训练的作用。我以为语文课的基本训练，首先应该落实于阅读方面，学生课后的朗读和通晓词句的意义是十分重要的。所谓编写提纲或概括篇章的要义，必须在前者的基础上进行，方才有良好的效果。我曾经听过“伟大的理想实现了”这一课(高中第三册)，到了末了一个课时，有一个学生还不能很好地读出“社会主义是多数人当家做主的社会，在这个社会中，有利于国家，有利于人民的事情无不逐一付诸实现，这是少数人压迫多数人的阶级社会根本做不到的”这个长句子，虽然教师叫他再读一遍，但还是要读破句。可见他对这个长句子的意义和结构，心里是很模糊的，至少他对于“逐一”、“诸”等词语没有完全了解。尽皆他解答习题能够基本上符合要求，但是基本训练是不足的，收效是不大的。"},{"type":"paragraph","text":"我以为结合讲读课的基本训练，重点应该放在阅读方面，应该要求学生对全篇课文能琅琅上口、读音无误、不读破句，精采的节段和篇幅较短的诗歌能够背诵，然后要求他们做课文后面培养概括能力和分析能力的习题。如果时间不够，可以精简这方面的习题或突出某一节段要求学生进行概括和分析。因此，朗读、回讲、背诵、默写、听写等，应该是经常运用的检查方法。当然，口头提问和书面提问也是不能忽视的，不过要求应该明确具体，并且不能出过难或过易的习题。我在“光荣伟大的三十年”这一课，只布置了:①把这篇课文分段并拟出各段的小标题(原有的习题)；②背诵第三、七两段；③掌握应突出的词语的形音义。检查是通过回答、默写、回讲等方式进行的，适当的抽查习题①的书面作业。课本上练习①由背诵代之，练习②和③即在讲解分析时突出，不要求学生作书面作业。"},{"type":"paragraph","text":"语言知识与文学知识"},{"type":"paragraph","text":"语言知识包括文字，文学知识包括篇章结构和写作方法，都是基本训练的内容。目前上海市有一个初步意见，对各年级都提出具体要求。我们在具体工作中怎样对待、怎样贯彻呢!以初一年级上学期为例:一、关于语音和文字的有拼音、正音、正形，查字典，写字等；二、关于词语和语法的有同义词、反义词，句号、逗号、问号、叹号等；三、关于修辞的有形容；四、关于写作的有观察和写作，取材，中心思想，编提纲，写便条等；五、关于文学的有作品的思想内容，重要作家和作品等。上述一些语文知识，一般都包含在各篇课文内。另外，课本上还编写了一部分教材，重点阐述这方面的知识。我们要求学生消化巩固这些知识，并将知识转化为技能技巧，不能平均使力。一方面我们要根据该年级基础知识的要求，突出重点，要学生作必要的练习；更重要的是应该从学生实际知识水平出发，以增减练习。我以为基本训练应该以语言文字的训练为重点。文学和其他方面的训练，可以适当地减轻(低年级更应该如此)。这是因为文学是语言的艺术，语言是作品的建筑材料，如果语言文字不能很好地掌握，所谓阅读能力和表达能力就无法培养。汉字是表意文字，学生阅读时往往忽略字音和字形，等到自己读的时候就会读错了音，写的时候就会写成错别字。譬如有些学生不能区别“真”与“正”，首先由于他不能分清这两个字的字调，用起来就难免张冠李戴了。因此，正音、正形和词汇、语法、标点符号的正确掌握，应该是基本训练的首要任务，而我们过去在这方面的确做得很不够。由于学生忽视语言文字的学习，我们在这方面所做的训练工作不足，有很多学生到了高中还不会查字典或没有查字典的习惯，这就大大地妨碍了语文学习。其实查字典并非难事，只要学生对语言文字的学习有强烈的要求，很快的就能够学会，并且很快的就能养成习惯的。现行初一语文课本，一般地说是重视语言和文字练习的，但是比重较小，大概五个习题有两个是属于这方面的练习，我认为是不够的，教师应该作适当的补充。其余属于分析概括思考性质的练习，学生不可能用书面语言很好地表达出来，也不必要求他们牢固掌握，可以精简，或干脆不作为练习，由教师讲课时突出这个重点也就可以了。"},{"type":"paragraph","text":"强调语言文字方面的训练，实际上就是强调阅读与写字的练习，这可与前面所讲阅读训练与表达训练结合起来看。至于文学和其他方面的训练，当然也很重要，不过要以语言文字的训练为基础。譬如要培养学生鉴别与欣赏作品的能力，要学生掌握作品的写作方法，主要还是要通过阅读课文，才能真有所体会，得到逐步培养和掌握，单是理解一些抽象知识还是不行的。"},{"type":"paragraph","text":"课内作业与课外作业"},{"type":"paragraph","text":"我以为，结合讲读课的基本训练，一般应该放在课外，也就是我们经常所布置的家庭作业，但是课内应该作适当的检查和评讲；有些比较简便的练习如正音、正形以及词汇语法上的练习，也可以在课内进行。作文前的基本练习，一般以在课内进行为宜。具体地说，阅读(包括朗读、理解词句意义)，写字，书面概括和分析课文等应该放在课外，是学生家庭作业的主要内容。就目前学生作业情况而言，他们对待课内作业(如作文前的基本练习)比较认真，对课外书面作业马虎些，对课外阅读训练就相当忽视了。而课外阅读训练却是消化巩固语文知识，尤其是语言知识重要手段，也是将这种知识转化为技能技巧的重要手段，万万不能忽视的。譬如说，有些学生阅读能力为什么老是提不高，写起文章来又是词汇贫乏，用词不当，造句错误，内容空洞，主要原因，难道不是读书太少，不能成诵，不能化为己有?有许多语句上的错误，虽然教师一再指出，并且也作了必要的语法上的分析，但是犯之者仍旧一犯再犯，假如他能够熟读这类句式的语句，我想他会自觉地改正的。我们必须针对学生作业情况，把课外阅读训练很好地抓起来。如果我们能够经常听到学生书声琅琅，看到有些学生经常在课外练习写字，做读书笔记，我想，我们的基本训练的工作是做得不坏了，为提高学生知识质量创造有利的条件。我经常要求学生阅读时，必须熟读深思，而且要怀着欣赏语言艺术的心情，不要机械的记忆。"},{"type":"paragraph","text":"但是，课外作业的时间也不能太多，大概与上课时间的比例是一比一，还要抽去一部分预习时间，作为基本训练的时间每周不过三、四小时或四、五小时。这里必须说明的，我所理解的课外基本训练，既包括课外练习，也包括部分的复习。时间是紧凑的，有些课文的习题太多，必须精简。有些习题的要求太高，必须降低。象高中第五册上海市补充教材的第一课有一个习题要求学生将毛主席的“念奴娇”改写成现代诗，我认为这个习题要求太高了，求诸现代诗人，恐怕犹有难色。我只要求学生改写为现代文。"},{"type":"paragraph","text":"总之，我认为语文课的基本训练，大部分应该放在课外，基本训练的内容，重点应该放在语言文字方面，训练的方式，主要是阅读，通过阅读，再求表达。每一课的课外书面作业不宜太多，一二题尽够了。能够这样做，师生负担不会太重，效果也不会削弱。"},{"type":"paragraph","text":"有些学生感到学习语文趣味不高，学起来劲道不大，认为多下功夫，少下功夫，收获都差不多。这当然是他们的误解，但和基本训练的不足很有关系。他们阅读课文，往往浅尝辄止，纵有问题，也不深究，这样就会觉得没有什么困难，没有进一步学习的要求，兴趣也就难以产生。“学记”上说:“学然后知不足，……知不足然后能自反也，……”当学生果然努力于基本训练的时候，就会“知不足”，“能自反”了。"},{"type":"paragraph","text":"语文课的基本训练，不仅对于学习语文知识大有帮助，而且通过这种知识的消化巩固，对课文的内容也得以牢固掌握，一方面可以更深刻地受到思想政治教育，另一方面可以储材积粮，大有裨于文思的开拓，临文运笔之时，不愁无话可说了。"}]}