{"id":397565,"date":[{"year":1959,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2580","ytitle":"","mtitle":"群芳争艳","ftitle":"——看建国十周年上海美术作品展览会","authors":["李槐之"],"text":[{"type":"paragraph","text":"李槐之"},{"type":"paragraph","text":"正逢上海人民欢乐庆祝建国十周年的时候，在美术馆举办了庆祝建国十周年美术展览会，这给上海人民增添了不少的光彩，内容包括:宣传画、版画、国画、漫画、雕塑、油画、水彩、连环画、年画等共计二○七幅，真是万紫千红，春满大地。画展作品不仅歌颂了伟大的总路线和大跃进的辉煌成就，反映了劳动人民在现实生活中建设社会主义的气势磅礴的热情，鼓舞人民在伟大的建设事业大步迈进，而且也充分地显示了我们上海美术创作的蓬勃发展，勇于创造，达到令人满意的艺术水平。这是党对上海美术事业一次大的检阅。"},{"type":"paragraph","text":"上海的美术创作，在党的领导下，进步是很大的。特别是经过一九五八年和一九五九年全国工农业战线的大跃进，推动了其他战线的大跃进，作为反映和配合基础的上层建筑——绘画，也是一个大跃进。这两年中，上海的创作，不但数量多、质量高，而且应该说在根本上起了深刻的变化，这个变化就是:上海的美术家大多经过上山下乡劳动锻炼，深入生活进行调查研究，到工厂、到农村，实行半劳动半创作，和认真贯彻了党的百花齐放的政策，因而把美术这一朵花，培植得灿烂茁壮，它通过艺术形象唤起了人们对生活的向往，展示了未来的远景。"},{"type":"paragraph","text":"政治宣传画，是直接为政治，为生产，为群众服务的。如哈琼文的“一定超过英国”和“毛主席万岁”。钱大昕的“工业建设全面开花”，杨文秀的“踩云霄”，陈菊仙的“好好学习，天天向上”等，都是人们比较熟悉的作品，在各项政治运动和节日中，都起过一定的宣传鼓动作用。人们站在这些画幅之前，精神上不禁为之一振。"},{"type":"paragraph","text":"在展览会上，特别引人注目的是绝大部分作品，都是反映现实生活的题材，有浓厚的生活气息和艺术感染力，如版画中沈柔坚的“大跃进中”和“河水让路”，戎戈的“炉火熊熊”，邵克萍的“山上运河”，顾炳鑫的“大地上”，杨可扬的“闽西妇女”，杨涵的“风雨无阻”等，中国画中如林曦明的“炉前”，张雪父的“时间就是钢”，唐云的“棉花谷子”，陈秋草的“不夜工地”，汤又芳的“鉴定”，刘旦宅、戈湘岚的“春耕”，贺天健的“大有年”等，油画和水彩画中如张隆基的“配电工”，曹有成的“饮”，哈定的“研究”，沈祖贻的“干劲冲天”，张眉荪的“建筑上海南码头”，以及年画中金梅生的“冬瓜上高楼”，连环画中汪观清的“一张大字报”等，都反映了大跃进中人们的精神焕发的面貌。不难看出，如果作者不熟悉这些丰富的生活，或者在思想感情上没有深刻的感受，是难创作这样的思想性和艺术性融洽无间的作品来的。就是年老的画家，也都到现场去进行写生，如张聿光老先生的“黄山云海”和“绍兴禹王庙下的集会”，贺天健老先生的“梅山水库之西”等，都是作者对生活有了较深的感受后真实的描写了大自然的新景色。"},{"type":"paragraph","text":"上海的山水花鸟画家，一向具有较高的素养，掌握了传统技法，同时也富有创造，如王个簃的“群芳吐艳”，谢稚柳的“荷塘雨过”，贺天健的“江山如此多娇”，唐云的“秋海棠与鸽子”，沈迈士的“山水”，来楚生的“花脸鸭”，陈秋草的“相映成趣”以及张大壮的“腊梅银雉”等作品，都是优美洒脱，笔墨纵横，气韵生动。有的取其势，有的取其广，对大自然的描绘确是淋漓尽致，令人有画尽意存之感。画家们不为传统所束缚，打破陈规，运用传统技法来为现实服务，因而毫无轻赢、困弱之感，表现得自然、和谐，应该说这是我们画家解放思想，大胆创新所取得的成就。"},{"type":"paragraph","text":"特别值得提到的是，在展览会上有几幅画是由国画家和连环画家合作的作品，如贺友直、应野平合作的“控诉地主”，和王仲清、应野平的“歃血为盟”，许多观众对这些画都很喜爱。前者是一幅描写农民斗争地主的场面，后者是反映刘伯承元帅在长征时候同少数民族的首领歃血为盟的一个历史故事，人物精神面貌刻划细致，布局得体相宜，这是彼此协作取长补短发挥双方特长的可喜成果。我个人希望这种合作，加以发扬和提高，创作出更好更多的作品来。"},{"type":"paragraph","text":"这次展览会的作品，是百花齐放，群芳吐艳，风格和表演方法，各有不同，发挥了各个画家的特长，鼓舞了画家们在原有基础上的创新精神。如杨文秀的“祖国处处欢乐歌舞”，在宣传画的表现方法上运用了一种新的技法，浑厚、粗犷，又有砖刻的趣味。老画家张聿光的“在禹王庙下集会”，又是以国画的传统技法与水彩画方法结合的写生作品，厚实朴茂，特具一种艺术风格。"},{"type":"paragraph","text":"特别是连环画部分，十年来有了很大的提高，表现方法，丰富多彩。如丁斌曾、韩和平合作的“铁道游击队”，贺友直的“连升三级”，王仲清的“大苗山下”，张大经的“青春的光辉闪闪发光”以及范一新的“为了明天”等，都是有较高艺术水平的作品。有的是勾勒秀逸，有的是洒脱豪放，有的是重色浓涂，有的是工致细丽，这些作品大多参加过社会主义国家造型艺术展览会，得到过好评。"},{"type":"paragraph","text":"这次油画和水彩画等作品，虽然为数不多，但都十分精美，风格新颖，耐人寻味。如颜文樑的“工人住宅一角”，林风感动的“幸福的童年”，张隆基的“配电工”，哈琼文的“革命妈妈施小妹”等，都是大家所喜欢的作品。从这些作品来看，上海的油画进步是极为显著的。在这个展览室里，张隆基的“难解”(一九五六年作)和“配电工”(一九五九年作)一比较，就是一个极为明显的例子。前者的题材是很好的，但由于作者的水平所限，还不能充分表达出这一主题的完美，而“配电工”一幅，无论从思想性与艺术性来说，都能达到深刻、简练、概括的要求。在这里也涌现了不少新的画家，上海油画创作近两年来进步很大，而且有雄厚的潜力。"},{"type":"paragraph","text":"这次的漫画作品，是特别具有深刻的说服力的。如詹同宣的“国庆佳节”，周月泉的“飞吧!金色的凤凰”，刘路得的“巨浪”，乐小英的“报告总统，红色中国在进行原子爆炸”，陶谋基的“居住自由”，以及沈凡的“赌场成乐园”，叶苗的“红与黑”，王正中的“地狱变天堂”等，都运用了强烈的新旧对比，对人们进行现实的教育。在这些作品上歌颂了我们总路线、大跃进的伟大成就，以及劳动人民的冲天干劲和欢乐愉快的心情，而且也揭露了资本主义社会的黑暗统治与人民悲惨的生活，以及旧上海——冒险家的乐园的形形色色。显示了漫画艺术的歌颂和讽刺的作用。"},{"type":"paragraph","text":"当然这些作品只是十年来优秀作品中的一部分，这样的成绩也还是我们大跃进中各项建设事业所取得成绩中的一部分。各项事业在总路线的光辉照耀下，还在不断的跃进，人民美术事业，毫无疑问，也将不断的跃进的，让我们在大跃进中，在美术工作上作出更大的贡献。"}]}