{"id":397555,"date":[{"year":1959,"month":10,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"大跃进推动了中医理论研究","ftitle":"上海中医学院师生积极整理提高祖国医学","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海中医学院师生认真学习研究祖国医学，通过临床实践与科学研究，整理并提高了中医理论，为发扬祖国医学创造了有利条件。"},{"type":"paragraph","text":"大跃进以前，这个学院的理论研究工作几乎是空白，但是近一年多来，理论研究工作发展很快。在全院接近300多篇论文中，有关中医理论研究的著作、论文有100余篇，占总论文数的三分之一强。他们一面运用现代科学方法对经络本质和针灸机制进行研究；一面结合临床实践对中医理论的实质或基本原理用现代语言及观点加以阐释或科学论证。"},{"type":"paragraph","text":"经络学说是古代医学家在长期实践中观察到的人体同疾病进行斗争的现象的综合，是祖国医学理论基础之一，它对中医临床各科的诊断及治疗工作起着指导作用。中医学院的生理、生化、病理、解剖等教研组及研究班学员对经络的机制及本质，进行了一系列的研究活动。他们利用脑电波、心电图及血液与尿中各种体液成分的测定，在正常人和不同病人身上观察与分析针刺的作用，同时进行了各种动物实验，研究了经络与内脏的关系。解剖教研组从解剖角度对全身经穴部位的形态结构特点进行了观察，重点研究了“手三里”的解剖结构。该院研究班学员与针灸研究所等单位协作，根据“在X线下观察针刺对胃蠕动的影响”、“针刺‘足三里’对兔胃运动机能的影响及其机制的探讨”、“针刺对加强孕妇子宫收缩的作用”等论文做了实验，初步证明穴位有相对的选择性，针刺四肢穴位对内脏的机能活动有一定的影响。他们发现针刺穴位三阴交，对加强孕妇子宫收缩最为有效，能起催产作用。这些科学研究都积累了丰富的资料，对进一步探讨针灸机制、经络学说起着一定的作用。"},{"type":"paragraph","text":"该院的许多中医和研究班学员还通过临床运用，研究了对某些疾病有显著疗效的中医治疗方法的作用机制，把分散在历代医书中的治病经验与理论进行系统的整理研究与提高。如慢性肾炎、高血压等都是现代医学的病名，在古代医书中只有类似病症的描述，疗效并不稳定。该院附属十一人民医院经过对300例慢性肾炎病例的临床观察和疗效总结，根据阴阳五行学说分析综合，找出发病机制，进行了病型分类，初步掌握了治疗规律，不仅提高疗效至85%，而且系统地整理与发展了治疗慢性肾炎的理论。该院在论文“高血压病的中医理论和治疗”中总结了300例高血压症的临床研究，对祖国医学关于高血压病的理论体系和发病机制进行了阐述和讨论。论文从高血压症的发病机制阐明人体中的阴阳相互依存和相互为用，两者平衡发展的康理。这些理论进一步证明了经络、阴阳五行学说在医学上的重要价值。"},{"type":"paragraph","text":"至于对中医理论进行科学的论证，该院也做了不少工作，如研究班学员朱利朝写的“论黄疸”一文，就是从理论和临床两方面用现代科学的论证，证明祖国医学关于黄疸的知识具有很高的科学性。作者从52个病例分析中，不仅肯定了疗效，也证实了辨证论治的正确性，并且使辨证论治的理论有所发展。"},{"type":"paragraph","text":"该院师生对中医理论的基本原理，也作了不少浅释和探讨。他们用现代的语言与观点来解释中医理论的实质。如论文“中医治疗学的特点”、“关于祖国医学病因论和发病机制之初步探讨”、“论‘风’在病因学上的意义”、“试从科学观点上来研讨营卫问题”、“谈谈切脉及营卫气血的研究”等都是。“营卫气血的研究”一文就是用现代科学观点，对这一学说的起源和演变进行分析的。在经络学说方面；各科教师也写了不少学习心得著作；如经络学说和推拿与妇科、热病等的关系。这些论文所作的理论性的探索与阐述，为中西医学结合创造了良好的开端。"},{"type":"paragraph","text":"中医学院师生在祖国医学理论研究工作中取得的成就，有力地说明了党不仅重视中医医疗工作，也重视中医理论研究工作。中医学院创建仅三年，设备、条件都还不够，但是在短短的一年多时间里就写出了几百篇论文，无论从量或质来看，都是很大的跃进。"},{"type":"paragraph","text":"目前，为了猛攻经络针灸的堡垒，该院及针灸研究所正积极研究针刺治疗聋哑、小儿麻痹症的机制和10来种针灸手法的研究。(珣、坤)"}]}