{"id":397614,"date":[{"year":1959,"month":10,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3373","ytitle":"","mtitle":"丰收","ftitle":"——听上海音乐界庆祝建国十周年音乐金随感","authors":["方达西"],"text":[{"type":"paragraph","text":"方达西"},{"type":"paragraph","text":"上海市音乐界庆祝建国十周年联合音乐会，于国庆日开始在上海音乐厅和市人委大礼堂举行。从这次大型节目音乐会的规模来看:有一百余人的交响乐队，一百五十人的合唱队，以及著名独唱独奏家们的精湛表演；有三四套不同内容的曲目，包括中外古今的器乐和声乐作品。毫无疑问，这是解放十年来上海音乐创作和演出力量的总检阅；也就是在这短短的历史时期中，音乐事业由于党的正确领导而获得飞跃进展的铁的事实证据。"},{"type":"paragraph","text":"令人兴奋的是，在这次音乐会中，我们听到的器乐和声乐大型创作节目，共有七个之多。这些作品，都以一定高度的艺术水平，表达了它们各自不同的主题思想，从而获得了成功。"},{"type":"paragraph","text":"在器乐作品中，王云阶的“抗日战争”第二交响曲，采用抗战时期流行的群众歌曲，作为各乐章的主题基础，这是处理历史题材的一种最有效的手法。不久之前，我们听到过上海交响乐团演奏的肖斯塔科维奇第十一交响曲，乐曲描述1905年俄日革命的历史情景，作者应用了当时的几支革命歌曲作为音调基础，使乐曲更具有历史的现实意义；但这对国外的听众来说，似乎还不能由此而引起深刻的体念。至于在“抗日战争”交响曲中所应用的几支群众歌曲，却发挥了它们巨大的艺术感染力量，当人们听到了“全面抗战”“牺牲已到最后关头”“我的家在东北松花江上”“到敌人后方”“庆祝抗日军胜利”。“没有共产党就没有新中国”等歌曲的旋律时，人们犹如重新温习了一遍二十余年前的革命生活。作者能够在这些歌曲的音调基础上十分严密的发展着音乐思维，把歌曲的历史性的因素，融和在鲜明的音乐形象和整个乐曲的宏伟构思中，以宣叙伟大的中国人民和日本法西斯英勇斗争的史实。虽然这还不能包括净尽，但作者以其有力的笔调，成功地提示了应有的情绪，目前我们能够听到这样一部交响乐作品，是值得庆幸的。朱践耳同志的“节日序曲”，应用严谨的曲式，听来段落分明，结构清晰。作品具有欢快和如歌的两个对比主题，以亲切的民族感情表达节日的欢乐。就主题的旋律造型来说，作者非常成功地抓住了民族的心理素质，这也就是一首乐曲的灵魂。此外，在节奏方面，作者应用了民族特点，加以变化，成为乐章进行中最活跃的律动。因此，乐曲具有很强的表现力，兼以作者能掌握现代交响性的表现手法，使音响色彩，更渲染了节日的欢乐气氛。"},{"type":"paragraph","text":"小提琴协奏曲“梁山伯与祝英台”，是音乐院学生何占豪和陈钢的作品。应用民间故事和越剧曲调素材，以小提琴协奏曲的体裁来予以表达，这是具有独创性的尝试。乐曲按照故事情节安排了不同形象的主题，演来历历如绘。这里有如怨如慕，如泣如诉的抒情场面，也有悲愤激昂，控诉斗争的戏剧情景。作者以朴实简明的手法，着重于角色的心理描写，独奏声部担任了主要的曲调构思陈述，协奏部份为全曲配衬场景，这使听者能够循着音响的线索，获得整个故事发展的各个重要情节，及其内在的思想感情。唯有当我们听到自己所熟悉的故事和音调时，我们才感觉到亲切，音乐艺术也就愈加发挥了它的力量。就这部作品成功的例子来说，我们还不知道有多少故事题材和戏曲音调，可以被作曲家们编成现代的交响乐作品，而在体裁形式方面，还可以更多的别具一格的创建，使之更为平易近人。"},{"type":"paragraph","text":"在声乐作品中，我们听到了贺绿汀的“十三陵水库”，了善德“黄浦江颂”，肖白等“幸福河”等三个大合唱和清唱剧“矿山烈火”。这些作品的演出，都获得成功。"},{"type":"paragraph","text":"贺绿汀是著名的老作曲家，他以洗炼的技巧处理了这部“十三陵水库”大合唱。乐曲具有优美的风格，结构稳健、旋律流畅，有独特的艺术趣味，听来既有抒情的气息，亦有雄壮激情之处，能够充分表达作者对十三陵水库建设工程的颂扬。丁善德的“黄浦江颂”大合唱，以统一的格调完成单乐章的大型作品。在这样一部作品中，要表达从黄浦江两岸所发生的历史故事题材，确非易易，而作者能够巧妙地应用各个不同主题的形象衔接，使乐曲从一种情绪转换到另一种情绪，而终于获得相应的结果，从而完整地表达了作者的构思。“幸福河”大合唱，是音乐院作曲系同学在苏北农村劳动时的创作，这个作品曾参加第七届世界青年联欢节荣获创作一等奖。乐曲作者，以十分动人的当地民歌材料，注入高度的政治热情，并以奔放无福的笔法，刻划了苏北人民在兴修水利改造自然的忘我劳动中的具体情景。艺术的创造，并非由于偶然的所谓“灵感”，而是作者对现实生活的感受与自己的观点态度的反映。在这首乐曲中，我们能听到党的伟大的召唤，和来自人民的坚定的回答。“矿山烈火”是一首清唱剧，这首乐曲有不同性格的角色和群众场面，具有炽烈的情绪和浓厚的戏剧气氛。从旋律形象听来，显见作者对待人物的强烈爱憎感情，因而，乐曲也具有鲜明的真实感。"},{"type":"paragraph","text":"音乐会的精彩的表演使每一部作品获得了生命力，并于听众以深刻的印象。从总的来说，上海交响乐团担负了大部分节目的演奏工作，获得了可喜的成绩。乐团把编制扩充为一百余人，充分发挥了应有的交响性效果。弦乐声部有显著的加强，虽然低音部和中提琴声部还嫌不够，但比诸过去要强得多。乐队全奏时管弦比例的音响平衡，而当弦乐在演奏徐发旋律时，丰满而浓郁的音色，具有惊人的表现力。乐团在音乐会中连续上演约三套不同的曲目，这是难能可贵的。由黄贻钧指挥的哈恰图良第二交响乐等乐曲，演得十分精彩，乐团显示了新的演奏水平。在这几部乐曲中，有不少片断是需要繁复艰深的演奏技术的，而乐团的每个成员，都能应付裕如，也足见乐团排练的深入细致，以及指挥者所付予的智慧和巨大劳动，和他能够处理掌握大型交响乐作品的优秀才能。"},{"type":"paragraph","text":"上影乐团在这次音乐会中演出曲目的数量并不多，但在陈传熙指挥下，乐团以自己的努力展示了新的面貌。序曲“奥伯朗”演得十分清丽，“采茶灯”“丰收舞曲”两个小品也有细致的表演，因而受到听众的欢迎。"},{"type":"paragraph","text":"由上海合唱团、广播乐团、音乐学院等三个单位联合组成的大合唱团，在音乐会合唱曲目的表演中，放出了奇异的光彩。当我们听到这热情洋溢、气势磅礴的歌声时，我们曾为这伟大民族的特有的音质所感动。合唱队员们都具有专业的声乐艺术修养，而主要的是能够在表演这些作品的具体过程中，充分抒发自己对时代精神的感受，从而使作品演得生气勃勃。杨嘉仁、葛朝社、司徒汉等三位指挥，以其丰富的学识和经验处理了作品，也各以其不同的个性特点，通过作品的思想内容，显示了自己的正确见解。"},{"type":"paragraph","text":"歌唱家周小燕，以无比的热情演唱了“歌唱毛主席、歌唱共产党”。一个人民的歌手，以歌颂自己祖国伟大的党和领袖，作为音乐会的主要曲目，深刻的体验了艺术的首要任务与目的；她继以卓越的花腔声乐技巧，演唱了西欧古典歌剧浮尔第“弄臣”中的吉尔达咏叹调。在这首歌曲的演唱中，她以出色的吐字运腔，从乐句的造型中，逐字逐节的流露了剧中人物的内心世界，从而获得听众们的赞赏。歌唱家林俊卿，对声乐艺术在物理与生理的各方面，都有广博而专深的研究，这次从他表演的“奥赛罗”等几首咏叹调听来，在器官发声和意大利古典歌剧风格的掌握方面，确有独到之处。"},{"type":"paragraph","text":"演奏家吴乐懿，具有丰富的演奏才能和经验，她以强有力的意志演奏了贝多芬的第五钢琴协奏曲，胜任地展示了这部作品的辉煌的主题思想，上海交响乐团指挥陆洪恩，和独奏者取得紧密细致的合作。通过乐队和钢琴的音响，使贝多芬的非凡华丽而豪迈的乐想，在音乐会场中得到一定程度的具体再现。音乐院学生仑丽拿，她以娴熟的技巧，热情地演奏了小提琴协奏曲。通过乐曲的主题旋律，能够传出这位忠于爱情的女子“祝英台”的真挚的情操。"},{"type":"paragraph","text":"我们非常满意地在这次丰富多采的音乐会中，度过了盛大的节日，也毋宁说，这是节日所赐于我们的一种幸福。的确，作为多年的一个音乐会听众来说，他必然能够体会和珍惜在创作和演奏上所有艺术家们的每一点滴的成就，并且为此而热烈祝贺、欢呼。今天我们能够听到自己的艺术家们演奏自己的交响曲，演唱自己的大合唱，也介绍演出了属于全世界人民的优秀古典作品。这使我们确信:只有在党的正确领导之下，我们的音乐艺术才和广大人民有了内心的接触，并且获得空前的繁荣和发展。"},{"type":"paragraph","text":"艺术的境界是无限深邃的，在这次音乐会的曲目创作和演奏中，我们的成就是主要的，但也还存在着或多或少的缺点，有待于艺术家们在思想、生活、传统、技术等各个方面，从现有成绩的基础上继续努力提高。万千的听众，从不感到厌倦，他们热切的期待着:艺术家们，鼓起干劲来!团结一致，为人民的音乐事业作出更多更大的贡献!"}]}