{"id":397646,"date":[{"year":1959,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"丰富和美化生活的工艺美术","ftitle":"——记‘工艺美术展览会’","authors":["钱君匋"],"text":[{"type":"paragraph","text":"钱君匋"},{"type":"paragraph","text":"“哟，精极了!美极了!”"},{"type":"paragraph","text":"“是呀，真不容易，完全是工夫。你看，这个‘翡翠链条花篮’，真是不知怎样雕法才雕成的，这块‘农村副业生产瓜形横板’，内容非常繁复，雕刻非常精细，而且题材又能反映时代的面貌，真是思想性又高，艺术技巧又好，如果作者没有‘鬼斧神工’的本领，那里能够制作得出?真是不简单呢!”"},{"type":"paragraph","text":"“我看会上这些展品，不但丰富和美化了我们的日常生活，而且听说很多展品是出口的，这样看来，它们还起了国际间的经济文化交流的积极作用。工艺美术品虽小，但是它的任务你看多么大啊!”"},{"type":"paragraph","text":"我一走进“工艺美术展览会”的会场，正待揭开目录而作仔细欣赏的当儿，旁边有两位工人装束的观众在用惊叹的口吻谈论着这个展览会中的展品，我边看边听，觉得他俩的谈论，的是行家。"},{"type":"paragraph","text":"不错，我们新中国建国已经十周年了，新中国在党和毛主席的领导下，无论在那一方面，都有史无前例的飞跃辉煌的成就。就是在工艺美术方面，亦复如此。我们只要稍一回顾，就可看见工艺美术在过去帝国主义侵略和国民党反动统治时代，几千年来的民族优良传统，被他们的魔爪攫得喘不过气来，几濒于死。从事这项工作的艺人难以再恃此为生，大都转从他业，产品零落，这种凄惨黑暗的景象，真是使人痛心、悲恨、愤怒!再看解放后建国十年来的情况是怎样的呢?党提出了“保护、发展、提高”的正确措施，工艺美术从而得以继承并发扬了它的民族优良传统，从事这项工作的老辈艺人都欣然地归了队，都庆各得其所，一面又大力地培养了新生力量，使这方面的队伍成倍地壮大起来。原来这片奄奄一息的久已荒芜了的工艺美术园地，重新在党和艺人的开垦与灌溉下出现了他的万紫千红欣欣向荣的景象，产品比解放初期增长了十倍，尤其在一九五八年大跃进的形势下，艺人们干劲冲天，大闹技术革新，比一九五七年增长了两倍以上，创制了一万多个新品种，同时在艺术水平上也大大地提高了。这对于丰富和美化人民的生活，以及在支援社会主义建设，促进国际经济文化交流等方面，都起了积极的作用。与过去帝国主义和国民党反动统治时期的扼杀工艺美术作一对比，真是一在地狱，一在天堂，完全是两个世界。因为有了上面所说的辉煌成就和积极作用，无怪那两位观众不断地惊叹着，不断地盛赞着，欣赏得流连忘返了。"},{"type":"paragraph","text":"我看着看着，觉得这个展览会所包括的门类真多，如玉雕牙雕，木雕漆雕，竹刻磁刻，绣品绢花，金银镶嵌，服饰毯帘，剪纸玩具，差不多网罗了上海工艺美术品的全部，一共有大小二百十余件，又加上了中国美术家协会上海分会所藏的现代和近代的工艺美术品一百五十余件，内容丰富多彩。每一件展品都显示了工艺美术作者的无限智慧与艺术修养，及其精炼娴熟的技巧和坚强的劳动。每一件展品都给观众以很大的吸引力和亲切感。有一些展品更能使观众发生遐想，引起热爱祖国的情思。"},{"type":"paragraph","text":"会上的玉雕牙雕，正如那两位观众所说，主题性强，技术性高。玉雕中的“碧玉水果盘”，起先我还以为是把实物盛在盘中，待仔细一看，才认出是玉雕的作品，那种巧色雕琢的逼真程度真是惊人。木雕方面最突出的是一座巨型的“孙悟空闹天宫插屏”，这种东阳木雕形式，运用我国传统技法来表现了这个故事的场面，很能吸引观众。漆雕的几座屏风，都是布局精雅，故事描写都能突出主题，我最喜欢“嵌罗甸红楼梦屏风”。那件“荷池臂搁”的竹刻，作者利用了竹青与竹黄的色调对比，使花叶的姿态更加可爱，真有晓露未干的感觉。金银镶嵌的酒具，花纹十分工致，金银两色配合的色调亦极富丽，如能吸取苏联最近在上海展出的“实用美术展览会”中的银制酒器的作法，加用一种黑银，那么它的效果一定比现在的还要生色。绢花可以乱真，有带露披霞的容貌，只欠一些香韵而已。会上日用品也很多，如地毯窗帘，机绣线结，都各出心裁，花样竞新，我尤其喜爱那几件颜色娇艳，图案美丽的绒线衣。"},{"type":"paragraph","text":"美协上海分会的藏品，地区和作者比较广阔众多，时代也比较长一些，所以有很多优秀的作品，可以供工艺美术作者的观摹学习，从中吸取长处，来提高设计制作的水平。"},{"type":"paragraph","text":"工艺美术在建国十周年的大庆期间展出，使人看到了十年来的成就，但是工艺美术今后应该在这个基础上继续大跃进，希望到了一九六一年党的四十周年的大庆之日，能够有一个更大更丰富的工艺美术展览会展出!"}]}