{"id":397694,"date":[{"year":1959,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2683","ytitle":"","mtitle":"谈话剧“巴山红浪”","ftitle":"","authors":["柳汀"],"text":[{"type":"paragraph","text":"柳汀"},{"type":"paragraph","text":"黄悌同志的新作“巴山红浪”，已由西安人民话剧团，作为建国十周年的献礼剧目在西安地区演出。由于剧作、演出在主题思想上，艺术创造上都取得了新的成就，因而博得了广大观众的欢迎。这是可喜的收获，是反映我国人民生产建设大跃进的一部值得重视的作品。"},{"type":"paragraph","text":"“巴山红浪”描写了陕南人民在党的领导下，党委书记挂帅，县长亲自督战，男女老少一齐动手，展开了轰轰烈烈的大炼钢铁的群众运动的生活。剧本中有土生土长的发炉师与专业学校毕业的技术员的合作，有大姑娘小媳妇和青壮年男农民们红旗竞赛，年老的做饭，年幼的跑腿送信，砸矿的，背矿的，点炉的，运粮的，作者以最大的热情为我们描绘出了一幅生动具体、壮丽雄伟的全民大动员的大跃进的图景。掌握了自己命运的中国人民，为着改变“一穷二白”的落后面貌，在进行着豪迈的建设事业。"},{"type":"paragraph","text":"作者选择的环境，是具有革命传统的陕南地区。远在土地革命时代，这里的人民就在党的领导之下，高高地举起了红旗，进行过打土豪分田地的斗争，五十岁以上的人是当年的革命战士，卅岁以上的人是革命英雄们的儿女，廿岁以上的人是新中国培养起来的青年，他们对于革命有着血肉关系，对于党有着深厚的情感。在这个典型环境里，有着各种对革命无限忠诚的人物，有参加过长征的老红军，有坚持了残酷斗争的地下党员，有受过磨难的老太婆，有忍气吞声的童养媳，有在阴暗的日子到处奔波的流浪者，有全国解放之后培养起来的新的一代。他们的历史，就是中国革命历史的缩影。正因为作者选择了这样的典型环境，写了他们的过去和现在，因而塑造了不少具有革命热情，又经过斗争考验的人物形象。"},{"type":"paragraph","text":"“巴山红浪”虽然写了大跃进中大炼钢铁的事件，但作者并没有被表面现象所迷惑，他透过大炼钢铁的事件，着力描写了社会主义建设事业中，共产主义大协作和狭隘的本位主义的思想冲突。这一思想主题是具有深刻的现实意义和深远的教育作用的，是值得每个人深思的问题。在建设社会主义社会中，如何对待竞赛问题，如何贯彻大协作精神，如何帮助条件不足的单位走进先进的行列，如何帮助别人超过自己，如何在建设事业中共同克服困难阔步前进。这是共产主义风格，是更高的要求。在剧本中不仅写出了克服了许多困难，炼出了火红的钢铁，更重要的是在人物身上进放出了共产主义的火花，在这一壮丽的事件中锻炼新的人。作者在剧本中没有写技术上的冲突，而选择了更为普遍，更为复杂，更有深远意义的思想矛盾，因而“巴山红浪”的主题鲜明而突出。"},{"type":"paragraph","text":"作者有意向我国的艺术传统学习，特别注意了故事情节的安排和穿插，在主要人物身上，穿插了失散卅多年的父子相逢，他们由于战争毁坏了家庭，改名换姓，虽然两个人在一个土炉旁边工作，但仍然互不相识，同时也穿插了爱人之间的不和，但终于通过各种戏剧性的纠葛，使惦念儿子寻找父亲的亲骨肉团圆了。使一对相亲相爱的恋人和好了。这些生动的场面既现实又巧妙，而且从中更深刻地展示出人物的过去和未来。因而紧紧地吸引了观众，收到了良好的戏剧效果。"},{"type":"paragraph","text":"剧本不仅写出了时代气息，而且塑造了几个典型人物。比如老书记许康，他是原川陕根据地的老红军，由于国民党反动派的残酷围剿，他离别了家乡，跟着部队，走上了长征的途程，全家遭到了反动派的杀害，只有七岁的小儿逃脱了毒手，但至今不知下落。如今他是当地的县委书记，又在领导着人民用自己的双手建设家乡。他的一生就是在东奔西走，放下枪杆，拿起锄头，那里需要就到那里从事革命斗争的人物。虽然年已半百，但仍然朝气勃勃，象个年青人一样。他一心惦念工作，用自己的全身心去对待工作，他把革命工作当成了自己的一切，他个人的欲望和要求，完全融合在革命事业中。他不仅是大家非常尊敬的领导者，而且是大家的知心朋友，所有的人都亲切地称他为老书记。他象老妈妈一样地关心着每一个人，谁在爱情上有了苦闷，他就会知道；谁家夫妻闹了点别扭，他也知道。他总是帮助大家出主意，消除那些不愉快的事。他那么大的年纪了，仍然在锻炼身体，床底下时常放着一块大石头，当石锁来锻炼身体。他非常虚心，不懂得他就不耻下问，甘当小学生，拜发炉师为师傅，他和群众有着密切的连系，常常和别人拉家常，既有原则性，又非常风趣。大家和他在一块工作，觉得非常舒服，他能给别人力量，能看到远大的未来。这个党的形象塑造的相当成功。"},{"type":"paragraph","text":"其次如女共产党员秦桂兰，也是相当成功的，旧社会她是童养媳，父母是被土豪劣绅逼死的，为了埋葬父母，她给人家当了童养媳，是党救了她，使她获得了新生。旧社会大家看不起她，在新社会，人们还有封建残余，党提拔她当社主任，有人就不服气，就连自己的爱人何壮，也为不被别人耻笑，不愿在她领导下工作，而躲开了她。党调她来炼铁厂当副厂长兼党支书，就有人说“唱穆桂英挂帅了”。大家原先盼望来个好领导，听说是个女的，就都摇头表示失望。作者为了更好描写这位女党员的成长，给她树立了一位很难对付的厂长范启光，此人是位典型的本位主义者，一心想在省委面前出风头，宁可看着别人失败而不去帮助，不借给人家发炉师，不借给人家粮食，把国家干部称为自己的“左辅右弼”。什么事情都是他说了算。这位范厂长看不起她，还处处和她为难，摆在秦桂兰面前的就是这样一位对手，同时作者不仅给她规定了这样困难的工作环境，而且她的爱人由于大男子主义作祟，也和她闹别扭，在个人生活上也遭到了苦恼。然而她并没有灰心，她团结了群众，坚持了党的原则，在和本位主义的斗争中取得了胜利，完成了党所交给她的任务。她在困难的环境中成长起来了。"},{"type":"paragraph","text":"“巴山红浪”不仅在主要人物上描绘的细致，赋予了他们艺术生命，而且在次要人物的描写上，虽然作者所费笔墨不多，但仍然勾画出了具有一定性格的人物特征。比如有点男人气的顾彩凤；抱着一套老技术不传授别人、还企图吃牛头肉和大公鸡的白宝奎；对一切都好奇，都想了解、探索的小石头；调皮捣蛋的铁牛等，都给了观众很深的印象。"},{"type":"paragraph","text":"话剧“巴山红浪”在震撼山岳的开山炮声中开始，在人声鼎沸、炮声隆隆、爆破风席卷山谷、满天红霞中闭幕，前呼后应，从始到终都使观众感受到了大跃进的时代气氛。"},{"type":"paragraph","text":"在“巴山红浪”中，有完整的故事情节，有突出的人物形象，有典型的环境，有巧妙的情节，同时也有浓厚的地方色彩。土地革命时期流传下来的红色山歌，悬崖石壁上的标语口号，以及陕南人民特有的服装和用具，也构成了该剧特有的色彩。"},{"type":"paragraph","text":"黄悌同志在祖国大跃进的时代，写出了“巴山红浪”这样比较成功的作品，在艺术创作上获得了一定的成就，这是非常可喜的。当然剧本还有一些缺点和不足之处，但从演出的效果上看，的确是一部比较成功的作品。西安人民话剧困的演出也是相当出色的。愿黄悌同志今后的创作取得更大的成功。"}]}