{"id":397619,"date":[{"year":1959,"month":10,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"秦腔·郿鄠·碗碗腔","ftitle":"","authors":["陆介人"],"text":[{"type":"paragraph","text":"秦腔是我国古老的优秀剧种之一。它是经过秦之击筑叩缶，唐之梨园演奏以及金元以后的院本，逐步发展形成起来的。朱元璋次子朱樉(秦王)带秦腔乐器入北京和李自成入京所带乐队演奏的“繁音激楚、热耳酸心”等有关记载中，说明秦腔在明代已经形成而且成熟了。清代乾隆时，秦腔名艺人魏长生由陕西同州东渡黄河，经晋入京表演后，把秦腔的艺术大大地扩大了影响，而且提高了一步。"},{"type":"paragraph","text":"秦腔的流行和发展过程，始终是和人民群众密切结合在一起的，它的流行区域遍及陕西、甘肃、宁夏、青海、新疆、内蒙古、西藏、川北、豫西、晋南各地。"},{"type":"paragraph","text":"秦腔的风格，主要表现了“秦风”的“驷铁车辚”和慷慨激越的情调。它的特点是:朴实、粗犷、激昂、夸张性强。在脸谱、身段、表演技术、语言、声韵、曲牌、乐谱上，也都自成一系，富于生动的表现力。再经过魏长生、白长命以及陈雨农等优秀演员，他们在唱腔、做功及刻划人物等各方面，给秦腔创造和遗留下了丰富的艺术财富。"},{"type":"paragraph","text":"抗日战争时期，秦腔就在革命圣地延安，以反映当时人民革命斗争生活的现代剧和以新观点改编的历史剧，为中国人民革命事业直接服务了。由于长期的艺术实践，证明秦腔在表现现代人民斗争生活方面，也是有广阔发展前途的。解放后，秦腔在党的“百花齐放、推陈出新”的文艺方针指导下，更取得了新的、伟大的成就。"},{"type":"paragraph","text":"郿鄠是西北人民最喜爱的戏曲形式之一。流行最普遍的是陕西，湖北西部，河南西部、南部，山西中部、南部，以及甘肃青海等地区。"},{"type":"paragraph","text":"“郿鄠”(MeiHu)二字，是由太白山麓的郿县和鄠县两个地名合并而成的，有名的“中路曲子”(也叫情曲戏)就是以鄠县等地的唱法为代表。“曲子”戏的“曲”，就是情歌、小调、童谣的总称，如“采花”、“戏秋韆”、“五更鸟”等曲调，它本身都是著名的情歌小调，而太白山麓，一向就是樵歌、牧歌、情歌的胜地，郿鄠正是由这些曲调演变而成的。因此郿鄠戏的曲调丰富，语言亲切活泼，生活气息浓厚，感染力很强，所以始终为劳动人民所热爱，在流行的地区，几乎是人人会“哼”郿鄠调。"},{"type":"paragraph","text":"抗日战争时期，在党的文艺方针指导下，延安的文艺工作者，首先选用了这一人民喜闻乐见的戏曲形式，表现老区人民斗争生活，如“十二把镰刀”“大家欢喜”等成功的剧目，都起过很大的作用。解放后，“郿鄠”这一戏曲形式，更受到了党和人民政府更大的重视，成立了专业剧团，进行研究加工，使“郿鄠”的内容、形式和曲调上都有了很大的发展和提高。"},{"type":"paragraph","text":"碗碗腔它得名的由来有两种:一说是演奏乐器中有个声音突出的铜碗碗；一说主要弦乐器是月琴，古来叫“阮咸”，因而当地人称之为“阮(Wan)儿腔”。因为它发源于陕西关中东部华山北麓的华阴、华州、大荔、朝邑一带地区，其产生年代虽无文献记载，但据山西孝义、曲沃一带老人传说:在明万历时，陕西韩城碗碗腔，早就演变为“蒲州梆子”的唱腔，这样看来，这古老的声调当在宋元时期已流行民间，决不会在“北曲”之后了。"},{"type":"paragraph","text":"碗碗腔有它那独特的悠扬清丽的音乐风格和清晰动人的唱词，在使用乐器上以“碗碗”和“月琴”领先，硬弦胡胡配件，虽然仅有三样乐器，但运用起来非常谐合，而且变化无穷，给人有优美婉转，明快流利的感觉。"},{"type":"paragraph","text":"碗碗腔在过去一直是用皮影演唱的，解放前由于反动统治，农村经济破产，这个剧种几至于绝灭之境。解放后由于党的重视，陕西省戏曲研究院在省委的指示下，抢救了这一个优秀的剧种。1956年陕西省第一届戏剧会演时，通过“借水”“赠钗”(金琬钗中的两折)尝试性的演出，第一次由皮影搬上了舞台。1957年开始排演了它传统名剧“金琬钗”和“白玉瑱”两个戏，从而使这一个剧种正式地走上了舞台，而且正在逐步的发展和提高。"},{"type":"paragraph","text":"这次该团带来的主要剧目，秦腔有:“游西湖”“三滴血”“赵氏孤儿”。郿鄠有:“梁秋燕”和“曲江歌女”。碗碗腔有:“白玉瑱”和“金琬钗”等。主要演员秦腔有:刘毓中、苏育民、孟遏云、马蓝鱼、李继祖等。郿鄠和碗碗腔的主要演员有:李瑞芳、段林菊、张亚利、王毓贤等。　(陆介人)"}]}