{"id":397648,"date":[{"year":1959,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3235","ytitle":"","mtitle":"要既认真又灵活地运用参考书","ftitle":"","authors":["果鲁英"],"text":[{"type":"paragraph","text":"上海市第一女子中学　果鲁英"},{"type":"paragraph","text":"这学期语文教学起了极大的变化。过去我只能说出我教了几课书，学生写了几篇作文；但我讲不出通过我的教学，教会了学生些什么，把他们的语文水平提高了多少，又是怎样提高他们的。现在我能报得出:开学来我教了五课书了，在词汇方面，学生懂得了实词的配搭，虚词的呼应和它们的转折、层递、因果等几种关系，词的感情色彩；语法方面，他们复习和补习了句子的主要和附带成分，掌握了定语、状语表达思想感情的修饰作用；修辞方面，他们掌握了比喻、夸张、拟人、双关、设问、反诘、呼告、排比等等。这些，在分析作品时基本上已经帮助他们加强理解；在造句和其他练习中他们基本上能够正确地运用；至于在作文中要能综合性地运用以提高艺术表现力，则还有待今后不断地培养。在写作方法方面，学生在作文中，已经从“通向共产主义社会”一课中学到了从纷繁的生活现象中抓住典型事例具体描述、表达一个中心思想、抒发感情的方法；从“毛主席向着黄河笑”一课中学到了篇首点题、开展丰富的想象与联想、组织题材显示主题的方法，首尾呼应使文章结构完整的方法，把记叙文的质量提高一步。"},{"type":"paragraph","text":"我所以要这样报账，是因为这最足以表现出本学期语文教学的变化，最能说明1959年语文教学更大的跃进，也正反映了最能鼓舞我们继续鼓干劲、争上游的信心的当前“大好形势”。"},{"type":"paragraph","text":"过去我们总以为语文水平很难在短时间内提高，而现在为什么在短短的几星期内就能有如此显著的改变呢?"},{"type":"paragraph","text":"首先应该归功于党大力领导我们暑期进修，帮助我们正确地全面地明确了语文学科的教学任务，深刻理解到教好语文的政治意义；同时，把中学语文基础知识系统、分年级要求，以及完成年级要求提高教学质量的基本原则一起交给了我们。既使我们有了信心，又使我们掌握了提高语文教学质量的规律。其次，学校党与行政领导本学期对语文重点学科也给予极大的重视，作出了种种措施，保证了语文教学质量的提高。而参考书又给了我们十分具体的实际的帮助，这就使得我们不但精神抖擞，劲道十足，而且心里是那么充实、有数。"},{"type":"paragraph","text":"参考书对提高教学质量和提高教师的作用"},{"type":"paragraph","text":"参考书安排了中学语文基础知识的完整系统，使我们不仅知道任课年级的和本期应传授的基础知识，而且知道任课年级以下各年级的基础知识范围，这就便于摸清学生的语文程度的“底”，决定应该加强哪些基本训练或补课。参考书还告诉我们任课年级以上各年级的基础知识范围，这不但有利于我们在教学中树立全面观点，更好地掌握重点，而且对培养和提高教师有积极作用，为教师的进修提出了最实际的基本要求。"},{"type":"paragraph","text":"参考书还根据了课文内容与形式的特点，把哪些基础知识在哪些课里落实作了全面考虑和安排，而且在分课参考资料里，把怎样从作品语言出发，使传授基础知识和进行思想教育统一起来也作了示范。在这一基础上，还从培养能力的角度给我们提供了基本训练的材料。给教学带来了极大的好处。"},{"type":"paragraph","text":"更重要的，是参考书以讲读课为中心，为我们做出丁写作教学和阅读指导的教学建议。其中写作教学的建议更为具体，告诉我们怎样指导学生运用从讲读课中得到的基础知识去写作，提高他们反映现实生活，表达思想感情的能力。甚至怎样提出要求，如何引导学生审题、构思，如何精批细改，以及各次作文运用怎样的讲评方式更有效也作出丁建议。"},{"type":"paragraph","text":"参考书使我们减少了多少摸索和尝试的时间啊。我们所以一开学就能跨开大步向前跑，贯彻学科任务、提高质量，能比较快地见到效果，参考书是起了极大的保证作用的。"},{"type":"paragraph","text":"“搬用”与“活用”参考书岂止一字之差"},{"type":"paragraph","text":"参考书固然有种种好处，但是，若不能以贯彻学科任务为指导思想，只是机械地搬用参考书，也会产生新的偏向。我教“中国人民政治协商会议第一届全体会议开幕词”一课，就接受了这样的教训。"},{"type":"paragraph","text":"进修期间，领导上曾反复说明参考书的作用，强调要从实际出发，不能照搬。但是由于心急求速，把课文草草看一遍，便摊开参考书写授课计划。于是觉得句句都对、都好，丢掉哪一点都很可惜，结果一个课时的授课计划写上五、六页之多。上这一课时就感到了严重的进度问题——表面看是进度问题，实际上是质量问题。于是，我寻找症结所在，发现我在分析短短的一段文章的内容时，讲了很多很多东西，几乎把参考书上的一些内容全搬给学生了。"},{"type":"paragraph","text":"参考书中教材研究部分中对语言的分析是比较多的，目的在于帮助我们理解和掌握教材，并不是授课计划，我只从分析这篇课文出发搬用了参考书的内容，而没有从贯彻学科任务出发考虑讲读课的教学内容，结果是把零碎的语文知识在学生面前摆了一个杂货摊，至于这课的基础知识——结构严谨的特点在篇章结构上一点也没能显示出来。由于内容庞杂，讲读分析时匆匆忙忙，措手不及，把思维、朗读等基本训练都挤掉了。表面看语法教学比较突出，但许多东西象一场雷阵雨似地抛下来，学生简直来不及思索领会。知识讲不透，要求掌握是有困难的。而且，零零碎碎，对发挥文章的思想性也是不利的。"},{"type":"paragraph","text":"最近在教学“毛主席向着黄河笑”时，由于比较正确地使用了参考书，在贯彻学科任务上就有了很大改进。首先我借助参考书了解哪些基础知识在这一课中落实，掌握了这课的思想内容和语言特点，然后又分析了学生的实际，发现学生在作文中的三种缺点，应该而且可以通过这一课初步获得解决:其一是学生的构思能力差，作文内容贫乏；其次是写到后面忘了前面，显得结构松散；其三是写作时不善于从自己的词汇语汇中有意识地选用恰当的富有表现力的词语加强语言表达力。这样一分析，教学目的便明确起来了。教学目的又指导了课时的安排，并且使三个课时的教学内容，基本上在两个课时中就已经讲透了——基础知识突出了，思想教育也相应加强了。这样，第三课时便有足够的时间联系他们的作文实际加强基本训练，巩固和加强教学效果。由于学科任务贯彻得好，时间紧的问题也得到了解决。"},{"type":"paragraph","text":"从以上教学实践中可以得到一个结论:既认真使用参考书，又灵活运用参考书，把党的领导和教师群众的积极性创造性结合起来，是当前进一步提高教学质量的一个重要关键。"},{"type":"paragraph","text":"使用参考书也要有辩证观点"},{"type":"paragraph","text":"使用参考书也要有辩证观点。首先，要按照参考书的性质使用参考书。教每篇课文，传授哪些基础知识，进行怎样的思想教育，做哪些基本训练，要根据课文特点，按照循序渐进的原则突出重点，分清主次；但我们教师掌握教材却应尽量全面:题材与主题、篇章结构、写作方法、修辞手法……凡作品的思想内容和艺术表现形式要全面理解，也只有全面理解得深透，考虑授课计划时才能进一步考虑教法，做到重点突出。在这一点上，参考书对我们的帮助很大。例如有一次我阅读钻研“按语二则”，看了几遍还抓不住中心。按语是没分段的，连掌握它的篇章结构都感到困难。后来一看参考书，才恍然大悟。"},{"type":"paragraph","text":"过去我曾因课时紧的困难，责怪参考书内容太多了。这是把参考书和授课计划的性质混淆了。高三“蝶恋花”的分课参考中从文学史角度介绍了革命的现实主义和革命的浪漫主义的知识，有的老师认为脱离学生实际了；有的老师则认为这是给教师参考的，有提高教师的作用。显然后一种说法是对的。"},{"type":"paragraph","text":"其次，要从学生实际出发，以贯彻学科任务提高教学质量为主导思想，灵活使用参考书。参考书是从课文实际出发面向全市各年级的一般水平来编写的，参考书的内容不可能恰好适应个别学校个别班级的特点。所以教学目的的确定和教学内容的取舍增补，要教师根据实际情况切实考虑。如高一“按语二则”，参考书上要求学生学习按语中形象说理的方法；而学生的实际却是:一般说理还有困难；这个要求显然过高了，我们就把“学习”这种方法改为“理解”这种方法。"},{"type":"paragraph","text":"在个人钻研和集体备课中，会发现参考书还有局部的个别的不足的地方。这就需要我们作更深入的挖掘创造和补充，保证教学质量不断提高。"},{"type":"paragraph","text":"至于根据学生实际需要补教哪些基础知识或加强哪方面的基本训练，特别是如何在讲读课中按照教学目的引导学生积极思维；如何利用板书加强直观作用；如何联系旧课加强教学效果……在教学方法上，是要教师大力创造的。"},{"type":"paragraph","text":"通过教学实践，进一步肯定参考书的优点，提出修改建议，应该是我们使用参考书的人应尽的责任。"}]}