{"id":397641,"date":[{"year":1959,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"大会演的压卷作","ftitle":"——推荐话剧“枯木逢春”","authors":["杜仲临"],"text":[{"type":"paragraph","text":"杜仲临"},{"type":"paragraph","text":"读了毛主席的“送瘟神”二首，谁也不能不被这种深切伟大的感情所激动。“千村薜苈人遗矢，万户萧疏鬼唱歌”，血吸虫病流行地区的悲惨景象，看了真是令人触目惊心。"},{"type":"paragraph","text":"血吸虫病流行在江南广大地区，遍布于长江流域和长江以南的十二个省市，严重地影响着人民的“六生”(生命、生活、生产、生长、生育、生趣)。到处流传着“有女不嫁××村”的谚语，很多人烟稠密的村庄渐渐变成了荒烟蔓草，狐兔出没的无人区。直到解放以后，才在党和政府的大力推动下，进行了血吸虫病的防治工作，尤其农业纲要草案制订以后，短短的两三年间，“血防”工作就如火如荼地展开了，继江西省余江县之后，又有不少的省、市、县、乡，达到了基本消灭的标准，这是震撼世界的奇迹，也是那些迷信洋教条的人所不能理解的奇迹。在这条战线上出现了不少新的英雄人物，有党的干部，有医务工作者，也有无数干劲冲天的农民群众，他们秉承了党的意志，投身在这场斗争中，以自己的力量和智慧，挽救了千万人的生命、健康，替他们带来了幸福和希望。"},{"type":"paragraph","text":"上海人艺最近上演的话剧“枯木逢春”，就是通过一家农民的悲欢离合，和一个“血吸虫病防治站”内的思想斗争，表现了这个意义重大的题材。作者没有正面接触医疗技术方面的问题，而是通过人物的命运来体现主题，反映社会面貌的。它有曲折动人的故事，也有深刻的思想内容。剧本从解放前写起，一开始就表现了血吸虫严重流行地区的农民们，在病害的威胁下，纷纷离乡背井，出外求生的惨状。凄凉的逃荒的行列，又遇到了残酷的抓壮丁的反动军队，病重的老公公不愿拖累家小，以致自尽而死，可怜的童养媳被冲散之后，孑身一人，流落异乡，开始踏进了更加悲惨的命运。母子、夫妻、天涯沦落的同路人，都生离死别，天各一方，在观众面前展开了一个愈剧的序幕。"},{"type":"paragraph","text":"解放后，党派来了血吸虫病防治站，夫妻、婆媳也相继团聚了，但无情的病害仍在剥夺着他们的幸福。病重的媳妇为了不愿连累丈夫，不得不隐藏起自己的爱情和向往；母亲为了儿子的健康和幸福，也不得不带着深深的内疚，劝阻儿子不要和媳妇相爱。这一戏剧性的纠葛不只是为体现人物的复杂感情而存在，更重要的是它能深刻的突出病害所给予人们的严重影响，使人强烈地感觉到，要解脱人物的悲剧命运，出路只有一条，那就是积极防治并消灭血吸虫病，让所有的人都获得健康。情节给戏剧冲突安排下适宜的情境，当血吸虫病防治站工作人员在这种情境中展开各种思想矛盾时，才能更加突现出以站长为首的、那些把千百万人的疾苦当作自己疾苦的人们，和他们这种伟大的胸怀，也才能更加使人感到，那些从个人出发，让科学脱离实际需要的非无产阶级的科学观点和作人态度，对人民有多大害处。"},{"type":"paragraph","text":"事实比什么都更雄辩，病害消除了，人们又得到了生命和健康，青春回到了“寡妇村”，幸福的新生婴儿和人民公社一起降生了。这一切都归功于党，都直接出自党和毛主席对人民的深切关怀。谁能不为这“夜不能寐”的伟大心地所激动呢?谁能不为这举世震惊的奇迹所激动呢?然而出现在舞台上，却自有其特殊规律。“枯木逢春”是走过弯路的，它的前身“江南春早”，就因为曾经过多的局限在技术过程中以致演出不能达到应有的效果。现在，从千百支血泪斑斑的故事中，集中地安排了这个以一家人的命运为主的悲欢离合的情节，从而赢得了观众的眼泪和喜悦，这是完全符合戏剧规律的，而这个情节又密切地结合着主题:从县委大楼的灯光，到毛主席“浮想联翩，夜不能寐”写出了“送瘟神”的诗，可以明确地看到其中贯串着的那一条鲜明的红线。"},{"type":"paragraph","text":"尤其值得称道的是导演的艺术处理。导演在复杂的情节中，用重笔描出了血吸虫病防治站长这一主要人物，突出了他的平易、质朴，和对党对人民的无限忠诚，使他成为全剧中不可压倒的主线，进一步提高了剧本的思想性。整个演出简炼流畅而又细腻动人，音乐和美术设计也象红花绿叶一样，给演出增添了无限诗意，使演出如同司一首优美、谐和的抒情诗。"},{"type":"paragraph","text":"演员的表演方面，张伐同志以他特有的质朴、幽默感和艺术的魅力，塑造了血吸虫病防治站长罗舜德这个人物。严丽秋同志饰演的苦妹子，从少女到妇人，从悲惨到幸福，也以丰满的激情，表现了中国妇女的坚韧性格。高重实同志的中医，寥寥数笔却又淋漓尽致。胡思庆、陈奇、乔奇、徐明、嵇启明等同志的表演也各有成就，相得益彰。"},{"type":"paragraph","text":"总之，在建国十周年话剧展览演出的十一台大戏中，作为压卷作的“枯木逢春”，是值得向观众郑重推荐的。"}]}