{"id":397756,"date":[{"year":1959,"month":10,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2261","ytitle":"","mtitle":"老树红花江南开","ftitle":"——送三大秦班南行","authors":["马少波"],"text":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"秦腔虽然是赫赫有名的古老剧种，对于我国北方的戏曲有着极其深广的影响；可是我正式接触它，还是近十年来的事。"},{"type":"paragraph","text":"1952年，陕西省秦腔、郿鄠进京参加全国戏曲会演的时候，我初次看到了名演员刘毓中、苏育民主演的“卖画劈门”“打柴劝弟”，青年演员李应真、李继祖主演的“游龟山”和郿鄠剧“一把镰刀”“一家人”等剧，好象故友重逢，感到特别亲切。"},{"type":"paragraph","text":"为什么这样说呢?说起来很有趣!因为在这以前，我曾非正式地接触过它。是二十年以前吧，那时候我在八路军山东纵队工作。山纵五支的司令员高锦纯同志是陕西人，每当白天行军的时候，夜间宿营的时候，特别是敌人败退的时候，他总是放开嗓子喊几声慷慨激昂的调子，据他告诉我这是秦腔，而且他唱的是旦角。老实说，我那时实在分不清楚是旦角还是花脸，只是感到很激昂，很新鲜吧了。直到1952年，看到了真正秦腔演员的演唱，才发现原来高锦纯同志唱的技术并不甚佳。秦腔的唱腔，特别是旦角的唱腔，竟是如此优美!凄楚委婉，慷慨激昂，别有一番动人心魄的力量。"},{"type":"paragraph","text":"对于郿鄠、碗碗腔也是从抗日战争时期，就为它的优美传统神往已久了。三大秦剧远在陕甘宁边区时代，就和革命文艺运动紧密结合，较早地为革命政治服务。我们每想到革命圣地——延安，就不由得对这些早沾雨露的老树红花，抱着崇高的敬意和无限的怀念!"},{"type":"paragraph","text":"去年冬天，秦腔、郿鄠、碗碗腔曾联袂进京演出，人们叫作“三大秦班进北京”，极一时之盛。今年为庆祝建国十周年的献礼演出再次进京，又获得很大的成功。所以这样，我想不仅是由于这些剧种的传统悠久，主要是在党的亲切关怀和大力支持之下，唤回了古老剧种的青春，艺术上有了面貌一新的发展，新生力量也象雨后春笋般地成长起来了。"},{"type":"paragraph","text":"三大秦班在胜利完成国庆献礼的演出之后，就踏上了周游全国的宏远的旅程，第一步是先到南京和上海。这引起我很大的感触!这些剧种虽然历史如此古老，影响如此深广，但是人们谁曾记得在什么时候三大秦班到过江南呢?这是史无前例的事!没有党的正确领导，没有人民革命的胜利，没有毛主席的“百花齐放、推陈出新”的方针，难道这是可能的么?"},{"type":"paragraph","text":"三大秦班南来的阵容，无疑是十分强大的。可以肯定地说，这里面集中了三大剧种的主要精华。其中包括很多著名的老演员，如秦腔名须生刘毓中、苏育民、阎更平、赵毓平、名净田德年、罗士奎、名旦孟遏云、名丑樊新民等；也包括很多出色的后起之秀，如秦腔名旦马蓝鱼、李应真、肖若兰、郭明霞、霍慧军，秦腔名小生李继祖、陈妙华、李爱琴、蔡志成，郿鄠碗碗腔名旦李瑞芳、段林菊、王玉娴、张亚丽、名小生王斌、原安民、名老生吴德……。"},{"type":"paragraph","text":"秦腔的底子厚，演员的功夫深，他们所演的秦腔“赵氏孤儿”、“游西湖”、“三滴血”、“白蛇传”、“窦娥冤”和郿鄠剧“梁秋燕”、“曲江歌女”、碗碗腔“金琬钗”、“白玉瑱”等大型剧，还有“卖画劈门”、“打柴劝弟”、“情探”、“春闺考试”、“杀庙”、“后三对”等一些精彩的折子戏，都是经过千锤百炼的成功之作，思想性既高，艺术性又强，演员的表演都经过精雕细刻，她们的歌唱，感情丰富，激越动听。去年以来两次进京，得到了首都观众的一致赞美。"},{"type":"paragraph","text":"我本来想就一出戏或几出戏谈谈艺术上的成就；现在看来是作不到的了。因为人才济济，剧目琳琅，使人眼花撩乱，实在不好下笔，只好谈一点个人的感想吧。"},{"type":"paragraph","text":"秦腔历史发展的渊源，可以回溯到周之“秦声”，秦之击筑叩缶，唐之梨园演奏以及金元以后的院本。我们从有关闯王进京的记载中，可以看出秦腔远在明代末年，就已经流传到北京了，及至清代中叶，秦腔演员魏长生由川入京，更是风靡一时。此后四大徽班进北京，在徽班内也有一个较长的时间是“京秦不分”的。京剧在形成期，曾在剧目、唱腔、表演各方面，吸收过秦腔的不少滋养；至于山西梆子、河北梆子、山东梆子、四川梆子都受过秦腔更直接的更大的影响。"},{"type":"paragraph","text":"秦腔的历史如此古老，但是在抗战以前，由于反动统治阶级的漠视和压迫，这个古老剧种早已濒于死亡了。是党的“推陈出新”的方针挽救了它的厄运，不但使它继承了优秀的传统，而且赋予了新的生命。从1938年起，秦腔就在延安直接为中国人民的革命事业服务了。象那时的马健翎同志的剧作“血泪仇”、“穷人恨”、“一家人”等都得到了成功，在各个解放区，对于抗日军民有过很大的教育鼓舞的作用。全国解放以后，西北剧种更是锐意精进:一面在传统基础上大胆革新；一面雷厉风行地培养新生力量。我们看到秦腔今天的朝气蓬勃的局面，决非出于偶然。这就使我们进一步认识到一个剧种的衰落或繁荣，决定于社会制度，决定于正确的方针。社会主义制度和“百花齐放、推陈出新”的方针，支持了艺术的发展和新生力量的成长；而艺术的发展和新生力量的成长，又必然决定一个剧种的未来。这是一个剧种生命力充沛与否的重要标志，全国所有剧种的经验都证实了这一真理。因而我们在戏曲改革工作中应该勇往直前，不可丝毫踟蹰，愈有成绩，愈应奋勉，争取在现有基础上再上一层楼，更上一层楼!“百花齐放、推陈出新”的过程，也就是不断革命的过程。在政治挂帅的前提下，勇于进行艺术改革，更加重视培养新生力量，是戏曲事业发展的重要关键。我们不能为现有的一些成就而感到任何满足，应该高瞻远瞩，信心百倍的迎接祖国戏曲艺术在社会主义事业发展中的不可限量的前景。"},{"type":"paragraph","text":"历史证明，三大秦剧的生命力是很强的。老树红花江南开，又是一件剧坛盛事!翘首南望，满怀喜悦。在黄浦江畔，在西子湖上，在珠江映红的荔枝树下，在万家灯火的天府山城……必将广为采集，百酿成蜜；而且，必将到处散留久远的芬芳!"},{"type":"paragraph","text":"(1959年10月29日于北京)"}]}