{"id":397727,"date":[{"year":1959,"month":10,"day":30}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"老挝爱国战线党代表大会发表告人民书","mtitle":"号召一心一意团结反对美萨集团","ftitle":"各地人民武装力量日益壮大沉重打击萨纳尼空军队","authors":[],"text":[{"type":"paragraph","text":"【据新华社河内28日电】　10月22日出版的“老挝爱国新闻”发表了最近闭幕的老挝爱国战线党第三次全国代表大会告老挝人民书，号召所有爱祖国、爱和平的老挝人一心一意团结起来，进行反对美国干涉、反对萨纳尼空集团和所谓“保卫国家利益委员会”头目们的卖国殃民政策的救国斗争。"},{"type":"paragraph","text":"告人民书强调说，“为和平、中立、独立、民主、民族和睦、国家统一、反对美帝国主义及其走狗的斗争是长期的、艰巨的、自力更生的斗争。但是，在这个斗争中，我们有全国人民的团结力量，有英明的领导和正确的路线，有世界爱好和平人民大力的支持，最后的胜利一定属于我们。”"},{"type":"paragraph","text":"老挝爱国战线党第三次全国代表大会在告人民书中，要求严正和彻底履行日内瓦协议和万象协议，要求立即停止内战，立即停止扫荡、焚烧村庄以及杀害人民的行动，要求立即恢复苏发努冯亲王和老挝爱国战线党其他领导人的自由。"},{"type":"paragraph","text":"告人民书再一次要求恢复老挝国际委员会的活动，重新召开1954年日内瓦会议参加国的会议以和平解决老挝问题；反对联合国安全理事会向老挝派遣“调查小组委员会”；反对美帝国主义和它的帮凶对老挝的干涉，要求美国军事人员和武器运出老挝。"},{"type":"paragraph","text":"告人民书要求立即停止对寮国战斗部队的干部和前抗战人员的镇压、报复和歧视，立即释放正被监禁的老挝爱国战线党的干部和前抗战人员；要求保证人民的民主自由，恢复和保障老挝爱国战线党和保卫和平中立委员会的公开和合法的活动；要求尊重国民议会和现行宪法；要求成立有老挝爱国战线党、各进步政党和各民族的代表参加的联合政府；要求尊重和严正履行双方达成的协议中有关桑怒、丰沙里两省行政组织规章的规定；要求真诚地实行和平中立的政策，在平等的、互相尊重独立主权、本着万隆精神互相帮助的基础上同不同政治、社会制度的国家建立友好关系；要求改善各族人民的生活，废除征收、征用、掠夺、拉夫、抓丁等命令；反对在经济上依附美帝国主义的政策，取消亲美集团的贸易特权，建设独立的、繁荣的经济，在不受任何约束的条件下接受愿意帮助老挝的所有国家的经济援助；反对美国式的堕落文化、发展民族文化；尊重佛教，尊重民族的淳风美俗。"},{"type":"paragraph","text":"告人民书着重指出，“当前每个人可以看到我们民族有两条道路可走:一条是扩大内战，让美帝国主义和它在东南亚条约组织中的走狗加强对老挝的军事干涉，破坏日内瓦协议和万象协议，消灭老挝爱祖国、爱和平的力量，以便把我国变成美帝国主义的战争基地。这是亡国的、民族灭亡的道路；另一条是为严正履行日内瓦协议和万象协议而斗争的道路，和平、中立、独立、民主、民族和睦、统一国家的道路；使老挝民族摆脱战争灾祸，给人民带来幸福的道路。"},{"type":"paragraph","text":"告人民书指出，第二条道路是老挝爱国战线党一向遵循的斗争道路，也是我国人民的道路。"},{"type":"paragraph","text":"告人民书恳切地呼吁世界爱好和平和公理的人士支持老挝人民的正义斗争，反对美帝国主义对老挝的干涉，反对培·萨纳尼空集团的祸国殃民的政策。"},{"type":"paragraph","text":"【新华社河内29日电】　据“老挝爱国新闻”25日报道，老挝王国政府军队在美帝国主义的命令下，继续对许多地方采取杀光、烧光、抢光的残暴行动。"},{"type":"paragraph","text":"在丰沙里省、桑怒省和琅勃拉邦省等地，王国政府军队枪杀了17人、逮捕了237人、烧毁40个村子。在9月中旬，王国军队又在丰沙里省芒科县犯下了滔天罪行:它们摧毁了南它村，并用机关枪打死了25个老百姓，其中包括三、四岁的小孩和怀孕的妇女。"},{"type":"paragraph","text":"“老挝爱国新闻”指出，美国一萨纳尼空集团妄图用武力消灭老挝爱祖国、爱和平的力量，但是恰恰相反，老挝人民的斗争却越来越发展壮大。"},{"type":"paragraph","text":"在万象省，芒墨地区人民的武装力量在10月19日反击了驻在纳涛村的王国军队，打死敌军6名，打伤多人。此外，坯缴获了王国军队一挺轻机关枪、两支卡宾枪、一挺手提机关枪和两支自动步枪。"},{"type":"paragraph","text":"在川圹省，游击队在10月15日阻击了前往会色“扫荡”的王国军队，结果打死敌军4名。10月17日，8名王国政府的特务向人民投诚。"},{"type":"paragraph","text":"在丰沙里省，芒科县人民的武装力量阻击了前往宗丹地区“扫荡”的一批王国军队。结果打死了3名敌军，打伤了13名。"}]}