{"id":397837,"date":[{"year":1959,"month":11,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1311","ytitle":"","mtitle":"剧目、表演及其他","ftitle":"介绍陕西戏曲演出团的几个剧目","authors":["方辑"],"text":[{"type":"paragraph","text":"“游西湖”是秦腔的传统古典名剧。这次演出已摆脱了旧本中的糟粕，在原有基础上，增强了李蕙娘的鬼形的美感，体现出人民的观点和愿望。这出戏仅有十四场，人物不多，从头到尾，紧张明快，精炼无比。“游湖”一场，表现裴生与贾似道撞船，三次不同的安排和情人的见面，演得细致合理。“鬼怨”一场，表现李蕙娘被杀以后，在茫茫黑夜中，她的鬼魂用“尖板”唱着，“怨气腾腾三千丈，屈死的冤魂怒满腔”，边舞边歌，给人以阴沉凄凉之感，导演的处理和演员吸引人的表演，把蕙娘沉重的痛苦挖掘到最深处。“搏斗”一场，优秀青年演员马蓝鱼、李继祖演得热情、火炽，吹火扑打，都见功夫，戏中纯熟的舞蹈动作，出奇的火采技巧，都是为了表现紧张的剧情和刻划剧中人物性格服务。"},{"type":"paragraph","text":"秦腔“三滴血”是一出情节曲折、具有喜剧风格的讽刺剧。这个戏是民初著名戏曲家范紫东的作品，是一出反主观主义的好戏。故事内容是讽刺一个糊涂县官读书食而不化，迷信“陈业滴血认亲”的记载，搬用这种办法错判了三次案子，闹得人家骨肉分离，笑话百出，最后事实惩罚了这个糊涂虫，以团圆终结。剧中饰演知县晋信书的演员樊新民，是秦腔名丑，他一本正经煞有介事的演这个可笑的角色，毫不卖弄噱头，使观众感到这个人物是自以为是的正面人物。秦腔名生老演员刘毓中，饰演周仁瑞一角，戏虽不多，但他把这个人物暮年失子之苦，表演得感情真挚奔放。以青衣见长的名演员孟遏云，在戏中饰演王妈，创造出一个正义善良的母性形象。"},{"type":"paragraph","text":"秦腔“赵氏孤儿”是一出规模巨大、气魄宏伟的历史悲壮剧。人物众多，情节复杂，演来层层紧扣，一气呵成。“赵氏孤儿”是我国十三世纪中期著名的古典剧目，十八世纪初期，传到欧洲，有法文、英文、德文和意大利文的译本，先后演出于各国舞台上，成为世界著名的悲壮剧之一。这个故事，自从元代纪君祥把它写成杂剧，七百年来，经过各剧种的改编和上演，一直盛行不衰。这次经过马健翎同志的改编，主题更突出，矛盾更集中，全剧更加精炼。"},{"type":"paragraph","text":"郿鄠剧“梁秋燕”是陕西现代剧中一颗闪烁着光芒的明珠。它反映了1951年婚姻法颁布后，在农村婚姻问题上所展开的新旧思想斗争。“情投意合”是“梁秋燕”中颇为迷人的一折戏。饰梁秋燕的李瑞芳，饰刘春生的任永华，非常真实地表现出这一对彼此相爱的农村青年的朴素纯真的爱情。演员对农民的劳动生活体会得十分深刻，因而舞台上的舞蹈化了的劳动生活的动作，散发着浓烈的生活气息，使观众分享到劳动的美的感受。这个戏，在语言的运用上是较为成功的，有许多语言来自陕西方言，不仅富有地方色采，而且还具有文学语言应有的纯洁和含蓄。"},{"type":"paragraph","text":"“白玉瑱”是碗碗腔一个优秀的传统剧目。它是清代关中名剧作家李石山十大本戏之一，揭示了元代人民反抗蒙元残暴统治和阶级压迫的斗争生活。作者继承了明代传奇的传统，以现实主义与浪漫主义相结合的手法来描写这个题材。演员在这出戏中有成功的表演。饰尚飞琼的李应真，扮相秀丽，表演细腻，较为重视心理刻划和性格表现；饰李清彦的蔡志成，表现人物性格的刚毅和敦厚兼而有之，恰到好处。"},{"type":"paragraph","text":"(方辑)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b2030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郿鄠现代剧“梁秋燕”中的一折:“情投意合”　本报记者　朱文良摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b2030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秦腔“游西湖”中的一折:“杀生救裴”</FONT>"}]}