{"id":397995,"date":[{"year":1959,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"苏联电影周专辑,苏维埃人的光辉形象","genre":"","count":"1409","ytitle":"","mtitle":"把青春献给祖国的人","ftitle":"——看“志愿者”","authors":["边善基"],"text":[{"type":"paragraph","text":"边善基"},{"type":"paragraph","text":"苏联影片“志愿者”是根据托尔马道夫斯基的诗体小说改编的，尽管诗篇和电影是两种不同的独立的艺术形式，但由于导演尤里·耶果洛夫熟练的掌握和运用了电影艺术的特性，使影片不仅保持了原著馥郁的诗意，同时更概括地写出了苏联青年从建设初期开始，这二、三十年以来的生活与成长的过程。"},{"type":"paragraph","text":"影片是以五个共青团员之间的崇高友谊和纯洁爱情来作为戏的主要线索的，并透过他们广阔的生活历程，展现了苏维埃卫国战争和恢复时期的建设面貌；它热情地歌颂了把青春献给祖国的共青团员们，青年人永远是走在最前列的，为了豪迈的社会主义建设事业，到祖国最需要的地方去，这就是他们共同的愿望。"},{"type":"paragraph","text":"在建设莫斯科第一条地下铁道的登记处门口，挤满了一群青年，大家都感到能争取上这个艰苦的劳动而引以为荣。虽然有些人象阿基申那样体质较弱，甚至还不合规定年龄，但仍是千方百计的在恳切陈词，要求报名。阿基申、乌菲穆柴夫、凯特诺夫，这三个性格不同的青年人在这里会晤了，共同的愿望又使他们在日常的劳动、生活中结成了深厚的友谊。"},{"type":"paragraph","text":"当然，年青人总是要经历爱情的，凯特诺夫一到工地就爱上了这里地下铁道的工地组长廖里娅，这是一个对待工作非常精明而又坚强的女共青团员。乌菲穆柴夫也热情的与玛莎相爱着，有一次为了一睹爱人的跳伞技术，他竟然不顾自己受了伤的身体，象顽童一样，俏皮地从医院里“越窗而走”。阿基申虽然对廖里娅有深厚的感情，但当他知道凯特诺夫已与廖里娅相爱时，他就坚强地克制了自己，直到光荣殉国的时刻，才流露了自己的深情。电影就是这样巧妙地把友谊和爱情揉合在一起；特别对爱情的描写影片没有占用多少篇幅，而只是淡淡几笔安上了几个细节，便极有色彩地进一步勾划了人物的精神面貌。凯特诺夫的沉着勇敢，乌菲穆柴夫的热情洒脱，阿基申的羞涩正直，这三个好朋友的三种不同的性格特征，写来真可以说是“神采奕奕、光耀照人”。"},{"type":"paragraph","text":"二、三十年之间，朋友和爱人，当祖国需要的时候有时欢叙一堂，有时又告分离，这些“欢叙”和“分离”都是为了实现共同理想，年青人在战斗的生活中是磨练得越来越坚强了。"},{"type":"paragraph","text":"导演尤里·耶果洛夫对这些繁琐的事件处理，并没有让镜头单纯地去罗列现象，而却是始终掌握了原著的诗的风格，用抒情的笔触写下了友谊和爱情，并颂扬了人物的成长。我忘不了阿基申从遥远的工地给廖里娅通长途电话歌唱的那个镜头；我也忘不了凯特诺夫与乌菲穆柴夫在斯大林格勒战地上相逢的那种欢乐的场景，我更忘不了阿基申在艇上命令一个海军带上面具脱险，而自己准备殉国的坚决神情，如果说原来阿基申的性格还有些羞涩、软弱的话，那末战斗的生活已使他变得格外坚强果敢，电影艺术家总是这样抓住一个特定环境来展示人物性格发展的，尤其是对几个镜头的转换衔接，更见巧思，称得上“前后呼应，变化万千”，把许多不需要说明性的东西都恰到好处的给一一简略了。电影运用重复的画面来引人深思:春天的夜晚，一对情侣在莫斯科的索阔尔公园里，白桦树下，肩并肩地向远处走去，但第一次在这里出现的是凯特诺夫和廖里娅；而电影结束，银幕上重现这幅画面时，人物已经是他们的儿子与另一个年轻姑娘了，它象征着美好的生活是老一代创造出来的，年青人也一定会遵循着爸爸和妈妈的志愿，沿着前辈走过来的道路继续前进的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b6030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“志愿者”，通过五个男女共青团员，动人地描绘了苏联青年走过的艰苦而又光辉的历程。这是其中的两个年青人凯达诺夫和廖里娅。</FONT>"}]}