{"id":397947,"date":[{"year":1959,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2065","ytitle":"","mtitle":"郿鄠剧“梁秋燕”","ftitle":"","authors":["柳风"],"text":[{"type":"paragraph","text":"柳风"},{"type":"paragraph","text":"郿鄠现代剧“梁秋燕”，有个正确而深刻的主题思想。女主角梁秋燕跟解放了的广大农民一样，打掉了封建压迫，首先有了爱国的自由，她和村中妇女成群打伙的进行慰劳军属支持抗美援朝，你听梁秋燕一开场唱的软月调和银纽丝:"},{"type":"paragraph","text":"“阳春儿天，秋燕去田间；"},{"type":"paragraph","text":"慰劳军属把菜挖，样样事我要"},{"type":"paragraph","text":"走在前边。人家英雄上了前"},{"type":"paragraph","text":"线，为保卫咱们的好田园。金"},{"type":"paragraph","text":"字光荣匾，功臣的门上悬，把"},{"type":"paragraph","text":"他们美名儿天下传。”“梁秋燕”这个戏虽然不是专在这方面发展，但是她的生活是在这个伟大的基本精神之下发展的，人们可以理解到梁秋燕的热血为保卫社会主义祖国而沸腾。"},{"type":"paragraph","text":"有人说“梁秋燕”这个戏到底是以婚姻问题为主要骨干。这完全不错，梁秋燕是个婚姻故事。因为人总有各人的生活，而且有各方面的生活。梁秋燕的一切生活都在“为社会主义的胜利”这一个中心思想指导之下进行。这是我们全国人民的共同思想，是中国共产党、毛主席领导我们全国的指导思想；梁秋燕一剧就是在这个共同点上和观众有福共事有祸同当的。你听梁秋燕反抗包办婚姻的冲天怨气唱的长城调:"},{"type":"paragraph","text":"“几千年几千年，几千年"},{"type":"paragraph","text":"妇女受可怜，多少妇女把命"},{"type":"paragraph","text":"断，多少妇女泪涟涟。你就说"},{"type":"paragraph","text":"的天花转，我不愿嫁董家湾。"},{"type":"paragraph","text":"骨肉之情你不怜念，你把我当"},{"type":"paragraph","text":"牛马卖银钱!”梁秋燕要打碎几千年的封建枷锁，结束妇女的可怜生活，她总结了旧礼教一切教条说的只是“天花转”，得了新结论是“不嫁董家湾”。"},{"type":"paragraph","text":"解放了，土改了，翻身之后有了丰衣足食的生活；梁秋燕和她父母一直苦熬了多少年，到这时产生了分歧，这正是解放后在农村中的典型矛盾之一，走向社会主义还是误入资本主义。梁老大，是一个翻了身而思想还没有解放的农民。他有吃有穿有自己的土地，还要指着女儿要十石麦，为儿子买媳妇。如果梁老大旧日由于饥寒交迫卖女儿是引人同情的悲愤历史，则今天有吃有穿又指着女儿卖麦买媳妇，就该批评。这个戏的各种情节浸透着这两种思想的斗争。看了戏，给人一种坚决走社会主义道路的力量，这就是梁秋燕一剧吸引人的基本因素。主题思想正确，表现得明白，语言生活化而且准确，曲调配合恰当，在人物的性格上把这个正确思想发掘得很深刻。"},{"type":"paragraph","text":"“梁秋燕”的表演方法是继承了民族戏曲优良传统而又发展创造了的。"},{"type":"paragraph","text":"我们民族戏曲有一套传统的表演程式，在现代戏中运用这种程式是一个刻苦钻研的发展创造工作，因为现代人生活服饰都与古人不同了。特别是生活、风格有了变化，所以非在传统基础上创造新的舞蹈动作不可。陕西戏曲现代剧目的发展，是从陕甘宁边区演出许多抗日剧目开始一直发展过来的。所以在开排“梁秋燕”时，就提出戏曲舞蹈动作和郿鄠的运用，要从“十二把镰刀”“大家喜欢”以及“血泪仇”“穷人恨”的基础上提高一步。“梁秋燕”的排练正是继承了陕甘宁边区时期戏曲工作的成就，舞蹈动作的运用是遵循已经发现的原则向前发展的。"},{"type":"paragraph","text":"这个戏一开场没有走一般行路的花路线，所谓麻花、条子，或者洋码横八字。即使在刘二嫂上场之后，两个人也没有走老曹夫与曹玉莲在雪山中的步子，而是圆场。这是个创造。"},{"type":"paragraph","text":"还有梁秋燕在唱黄龙滚尾那个调子时，词是“她给你洗锅、做饭、抱鸡、扫院，一同下地、劳动生产，欢欢喜喜、喜喜欢欢，又缝……新衣……(白)看这咋个向?”动作可以完全比拟实生活，如比“洗锅”一个音乐过门，再比“做饭”又一个音乐过门，抱鸡扫院，甚至劳动生产再比犁地下种锄草收割，能足足演五分钟，这就太烦琐了。如果完全没有生活的比拟动作，一直站着唱完，或只作随便扭腰扬手等动作，也就难以配合戏词。现在采用有的只唱不比拟，有的又唱又比拟，有的小比拟，有的大比拟，如唱到“缝”字动小一些，唱到“新衣”一词时则大摆大舞，形如提起衣领向全场夸耀这个成功，这是从日常生活中作完衣裳抖一抖线头的动作夸大来的，但舞蹈性却强多了。这个戏的音乐工作也是突出的，按照人物性格发展，在固有曲调上加工，从开场的软月调起都是如此，这里举一个岗调例子吧。如梁秋燕假装给春生说媒，刘春生问这姑娘名叫啥，梁秋燕回答唱岗调“名字先不能告诉你，只怕旁人说是非。”如果按照一般的唱法，就限止了舞蹈，或者只好在唱外舞蹈，会觉到唱做没揉合在一块儿，不美。采用了从人的性格出发作为动作的基础，梁秋燕说媒本来是作假，春生突然问姓名，这是个突然袭击，春生原想这样打败梁秋燕，没料到这个伶俐女子竟然采取了合理的推开，“先不能告诉”，既亲切又有节。但是如果呆板的站在那里说唱，就减弱了亲切之感，采用传统程式中“这个”的表演，“退半步眼一眨，一拉线衣子，或一抚胡须”的原则，而更加发展扩大，把唱词改造一下，调子也改一下，成为“名字……名字……名字先不能告诉你。”当时两个人物正在左台口，梁秋燕从这里向后退，沿着一个以正台口为中心划的弧线，先退后进，一直保持侧面向前的姿势，退到右台口才作了“名字先不告诉你”的回答。这就达到揉和的目的。"},{"type":"paragraph","text":"此外，这个戏的功夫在说白和唱，要白和唱都清楚，有情感。如说理一场，梁秋燕和她妈对白，就是这样。不仅清楚，而且声泪俱下，这种对白比唱难得多。还有前边引用过的“几千年妇女受可怜”那段唱工，扮演梁秋燕的演员李瑞芳在排演过程中，就下过不知多少功夫。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b5030201.JPG\">"}]}