{"id":397938,"date":[{"year":1959,"month":11,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2939","ytitle":"上海科学研究单位和高等学校","mtitle":"攻克一批尖端项目","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各科学研究单位和高等学校在党的八届八中全会号召鼓舞下，科学研究工作大大加快了继续跃进的步伐，先后攻克了许多重要和尖端项目，其中不少已经投入了生产。这里介绍的是其中一部分项目。"},{"type":"paragraph","text":"电力系统动态模拟机和交流计算台"},{"type":"paragraph","text":"电力系统动态模拟机和交流计算台第一期工程于国庆节前夕已在交通大学制造安装完毕，投入了运行试验，试验所得参数达到了原设计要求。"},{"type":"paragraph","text":"由于电力网的增大，许多技术问题不能从网路上得到研究，有了动态模拟机就可以研究这方面的问题。它能够决定输电系统的电压等级和运输功率极限，发电机的励磁对系统稳性的影响以及电力系统运行对发电机参数的要求。目前资本主义国家进行这项研究工作的还不多。我们现在已经在这方面取得了很大的进展。它与交流计算台配合使用，对生产上提出的问题进行具体的研究，对电力系统的建立与发展将起着一定的作用。"},{"type":"paragraph","text":"交流计算台的作用是:计算电力系统正常和发生事故时运行情况；决定电力系统中的功率分布和电压功率的损耗；研究超高压输电线路的传输能力和提高传输能力；研究复杂电力系统的动态和静态稳定的储备。"},{"type":"paragraph","text":"电力系统模拟机和交流计算台不仅在生产和科学研究上有重要价值，而且能够帮助学生更好地掌握所学的理论知识。"},{"type":"paragraph","text":"这两项研究工作是交通大学在上海电力设计院和上海电机局所属有关工厂、工业公司的协作下完成的。"},{"type":"paragraph","text":"精纺机高速高效的研究"},{"type":"paragraph","text":"上海纺织科学研究院、上海国棉十三厂，为解决生产关键进行了环锭精纺机高速高效的研究，掌握了精纺机在高速运转中基本规律，并摸索了一些有效措施，使21支精纺机锭速达一千六百转/分，前罗拉速度提高5.6%。通过三个星期正常运转，断头率稳定在100根左右，成纱质量达到上等一级，这样以每10万锭计算，一天即可增产棉纱25件。"},{"type":"paragraph","text":"放射性同位素棉条均匀度检测仪"},{"type":"paragraph","text":"上海纺织科学研究院利用放射性同位素来测定棉条不匀情况，获得成功。利用放射性同位素棉条均匀度检测仪，每分钟可测量三米棉条，纪录器在必要时可把不匀曲线记录下来，并配有积分器积算出不匀值，这样就能检验棉条重量不匀率。它和机械式和电容式的检测仪相比，其优点是:不受温、湿度的影响；速度快；精确度高。对棉、毛、丝、麻都能检测，并能边测边记录，读出棉条均匀度的结果."},{"type":"paragraph","text":"国产制霉菌素A—94"},{"type":"paragraph","text":"制霉菌素是目前治疗真菌性疾病最好的抗菌素。药物研究所去年在广东湛江土壤中找到一支放线菌A一94，经过发醇、化学提取及纯化结晶，得到的结晶性粉末，对许多真菌都有很强的抑制作用，而且毒性很小。"},{"type":"paragraph","text":"该所对菌种性能，发酵条件和工艺过程进行了研究、设计，已能在二百公升发酵罐中获得高产量和高单位的制霉菌素。国产菌种的优点是发酵容易，产量高。"},{"type":"paragraph","text":"制霉菌素的应用范围很广，它不仅是临床治疗中不可缺少的抗菌素，而且是农业植物病害的治疗，以及食品和工业材料的防霉、防腐的主要药物。"},{"type":"paragraph","text":"玻璃钢原料——甲烯琥珀酸发酵"},{"type":"paragraph","text":"甲烯琥珀酸是生产玻璃钢的主要原料。玻璃钢具有坚固、易塑、防水、绝缘、抗化学侵蚀和质轻的性能，是制造飞机特种零件、船壳、汽车车身等的良好材料。去年大跃进中，中国科学院生物化学研究所，为了适应我国大量生产玻璃钢的要求，进行此项研究。经过不到一年的努力，解决了菌种和培养基等关键问题，获得实验室的小型发酵成功，摇瓶的转化率达到33%至40%(即100克葡萄糖可转换成甲烯琥珀酸33至40克)最高达53%，产量最高达3%(每100毫升发酵液中可提出3克甲烯琥珀酸)。这一方法的掌握，对于进行中型和大型实验，有着重要的作用。"},{"type":"paragraph","text":"无桩、单马达自动绳索牵引机"},{"type":"paragraph","text":"电力绳索牵引机是在我国具体条件下实现农业机械化、电气化的一种创举。全国各地都在对这种机械进行犁田试验，目前尚无理想的结果。有的地方采用打桩固定的办法试验，但打桩移行，所需的辅助劳动较多；有的地方取消打桩，采用双马达作动力，但实际操作时只需一个马达，另一个马达没有发挥作用；采用自动控制系统，则又因结构复杂，不易控制。"},{"type":"paragraph","text":"上海市农业机械化研究所经过多次试验，克服了各种困难，试制成了无桩、单马达自动绳索牵引机，同时，改进了电气控制系统，装置了主动移行车和被动移行车，使牵引机能自动前进和后退，达到了进行往返耕耙的要求；装置了双轮翘板式的双向犁和导向板，基本上达到耕得直、耕得深(1市尺)的要求。该所将继续进行扩大试验。进一步研究减轻全套设备的重量，提高其在耕作时的稳定性及效率。"},{"type":"paragraph","text":"仿苏CT<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59B50202AA.JPG\">-2型立体量测仪"},{"type":"paragraph","text":"同济大学机械厂工人、共产党员周根才在大跃进形势鼓舞下，敢想敢说敢做，经过五个月的努力最近试制成功仿苏CT<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59B50202AA.JPG\">—2型立体量测仪。利用这种仪器可以编制航摄照片的地形图，可用来恢复航测照片立体的光学模型，利用这种仪器的六个校正机械可以消除群机在摄影时的航高差和照片纵向及横向倾斜所引起的误差。这种仪器在过去是靠国外进口的。"},{"type":"paragraph","text":"高级香料——十五内脂"},{"type":"paragraph","text":"食品研究所香料研究室试制成了高级香精、香水生产中不可缺少的香料——十五内酯。经苏联全苏合成与天然香料科学研究所的鉴定，认为样品的香气很好。目前已投入生产。"},{"type":"paragraph","text":"十五内酯是一种有机巨环化合物，它具有天然麝香相似的香气和龙涎香的香韵，是人造巨环麝香中香气较好、性能稳定的一种重要高级品种。"},{"type":"paragraph","text":"十五内酯生产过程较为复杂、艰巨。目前世界上只有少数国家能生产这种名贵的合成香料。十五内酯的试制成功并投入生产，可节省不少外汇。"},{"type":"paragraph","text":"人民公社用的无线电通讯设备"},{"type":"paragraph","text":"上海电信研究所根据人民公社日益增涨的通讯要求，研究、制造了一套特高频多路无线电收发讯机及终端机，为近距离的无线电通讯创造了条件。这套通讯设备可以在不架设线路的情况下，在20公里的距离内互相通话。能同时供四对用户通话，互不干扰，经过试验，情况良好，现已装置在人民公社试用。"},{"type":"paragraph","text":"大型机件金相检验设备"},{"type":"paragraph","text":"在机械工业生产中，对机件的质量检查，一般都采用金相检验，但一般金相检验都要从机件上切下样品进行检验，这样就使机件受到了破坏；而一些成本很高的大型机件，往往不允许进行切样试验，因此，如何解决大型机件的金相检验，在我国工业正日益向高、精、尖、大方向发展的今天，就成为十分迫切的事情。"},{"type":"paragraph","text":"一机部材料研究所和永记仪器厂协作设计的携带式大型机件金相检验设备，可不必破坏机件，直接在机件上利用电介抛光(预先稍加磨平)进行金相检验。全部操作时间只需五到十分钟。它也可在试验室中作快速金相检查之用。"},{"type":"paragraph","text":"发电机护环新材料"},{"type":"paragraph","text":"一机部材料研究所最近研究成功一种适用于发电机护环的新的反磁性钢材料，它不含镍，不需要经过冷轧，只要通过热处理就可大大提高它的强度。这种新的反磁性钢材料经过加热处理，它的机械性能和磁化经过初步鉴定，可以满足五万瓩以下的发电机要求。"},{"type":"paragraph","text":"有了这种新的护环材料，就可以代替含镍4—8%的奥代体钢，为国家节省大量的镍，同时又解决了目前大锻压设备不能满足护环材料生产要求的生产关键。"},{"type":"paragraph","text":"“上海蔬菜品种志”"},{"type":"paragraph","text":"上海市农业科学研究所在蔬菜果品公司等单位协作下，对上海地方的蔬菜品种进行了调查研究。经去年和今年上半年的努力，完成了上海、浦东、嘉定、宝山4县的蔬菜地方品种调查，摸清了上海栽培的87种蔬菜的320个品种的来源、栽培历史，分布地区、特征特性和栽培方法，并编写了“上海蔬菜品种志”。"},{"type":"paragraph","text":"这个工作的完成，对推广上海市优良蔬菜品种，增加新品种和进行品种选育提供了资料。"}]}