{"id":397994,"date":[{"year":1959,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"苏联电影周专辑,苏维埃人的光辉形象","genre":"","count":"1608","ytitle":"","mtitle":"思想、激情和诗","ftitle":"——看“海之歌”","authors":["范阳"],"text":[{"type":"paragraph","text":"范阳"},{"type":"paragraph","text":"海，以它的博大、雄伟感动着人，也以它的深邃、精湛感动着人，面对着亚历山大·杜甫仁科的遗作“海之歌”，也就会产生这种类似的感觉。"},{"type":"paragraph","text":"“海之歌”的确象海一样深广，乍一看来，眼前出现的是茫茫无尽的景象，一下子很难辨别那里是源头，那里是归宿，然而只要你伫立在哪儿，你便愈益发现它的精深，并被它吸引。"},{"type":"paragraph","text":"杜甫仁科是属于那些永远不会满足于自己的艺术家们之一，他不断地探寻着新的表现方法，“海之歌”是他的最后的作品，这里凝聚了艺术家毕生的经验，当然不能认为这是他最终的理想，如果不是死亡夺去他的创作能力的话。然而毕竟他为人们树立超一座高峰，供人们发掘，供人们攀登。"},{"type":"paragraph","text":"为了灌溉大片的土地，为了开发强大的动力，一句话，为了建设共产主义使人民幸福，这里要建造一个新的海，一个人工的海，村庄要被铲平当做海底，人们怀着错综复杂的心情来迎接这亘古未有的新事，来向自己的家乡告别，一方面，在家乡，这哺育了他们的祖辈、父辈，度过童年、壮年乃至老年的房屋，这里藏着多少快乐和心酸的记忆的树荫、街道……马上就要沉落海底了，怎不让人依恋，然而另一方面新的生活、新的房屋、城镇，随着海的诞生也已经瞩目在望了。就在这旧的死亡、新的诞生的关头，人们心头都经历着巨大的激动，艺术家杜甫仁科捕捉住这样的时机，的确是不同凡响最富于戏剧性、最动人的时机了。"},{"type":"paragraph","text":"所有这一切心情都是易于理解的，然而依恋毕竟是依恋，人们还是以极欢欣的心情向旧的告别，来迎接那新的海。"},{"type":"paragraph","text":"“海之歌”的作者就在这种不平常的时刻里，向我们一一揭开了主人公们的最细微的思绪和最崇高的思想。"},{"type":"paragraph","text":"我们看见两鬓斑白的费道尔钦科将军，遵从父亲的命令，步行回家，当他经过故乡的草原，他回忆起自己的祖先——雇农们步行着走过草原，他回忆起在草原上为了战败法西斯的浴血战斗……草原对于他这个雇农的儿子，充满了活力，充满了声响，然而当镜头转向他的儿子——娇生惯养的阿力克时，草原却变得如此枯寂、冷漠，同是一个草原，对于不同的人却变得如此两样。……"},{"type":"paragraph","text":"身经百战的费道尔钦科，要去斫倒房前的梨树时，却感到斧头沉重，迟迟不能下手，这是完全可以理解的，这梨树下面埋藏着他的童年，连接着他对故乡和土地的爱，然而他还是低声地呼唤着自己的名字，鼓舞着自己:“前进!前进!费道尔钦科!”为了未来的生活，为了海，费道尔钦科终于抡起斧头!在这里体现了多么深挚的感情。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"冬天来了，野鹅从天空落了下来，汽车司机克拉夫钦纳把它们救活了，喂养着它们，孩子们争着要把野鹅吃掉，克拉夫钦纳却非常愤怒，甚至他善良的妻子玛丽亚也不理解他的愤怒的原由，克拉夫钦纳向孩子们解释说:这些野鹅是不幸的，是从天上掉下来的，翅膀不能吃，是拿来飞的，……终于他把野鹅放了，让它们自由的飞去，这里表现出来的不是什么庸俗的人道主义，而是一个纯高的心灵，这个心灵不允许一点点不劳而获，这心灵热爱自由和尊重生命。"},{"type":"paragraph","text":"终于他的妻子玛丽亚也理解了他的心地，夜晚，地伏在他身上轻轻地哼着歌子，感到如此幸福和宁静，这是那种诚恳地生活和劳动过的人们的幸福和宁静!在睡梦中，天鹅卷起了他们的眠床在天空飞翔着!"},{"type":"paragraph","text":"“海之歌”无数的画面，都向我们展现出苏维埃人的这种崇高的理想和道德情操，而且用了诗一样的电影语言，使人沉浸在巨大的激动之中。"},{"type":"paragraph","text":"“海之歌”的作者是爱憎分明，嫉恶如仇的。在这种共产主义的丰功伟绩面前，也有一小撮蛆虫在蠕动着，那个只爱自己的戈立克，便是这样的人，他摧残少女纯洁的爱情，千方百计地向上钻营，不惜使用最卑鄙的手段——骗取一个总工程师的女儿的心……作者运用了假想的镜头来鞭笞戈立克，充满了道义的力量，显得非常有力。"},{"type":"paragraph","text":"无数的闪耀的涟漪汇合成海，无数这样充满智慧和诗一样的断片汇合成这一幅巨大的作品——“海之歌”!"},{"type":"paragraph","text":"“海之歌”是思想、激情和诗的结合，它为我们描绘出了苏维埃国家建设共产主义的宏伟的图景。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b6030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“海之歌”里的农庄主席扎鲁德尼。</FONT>"}]}