{"id":397993,"date":[{"year":1959,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"苏维埃人的光辉形象,苏联电影周专辑","genre":"","count":"2321","ytitle":"","mtitle":"革命的波涛和激荡的声响","ftitle":"——看“在十月的日子里”","authors":["李筱蒸"],"text":[{"type":"paragraph","text":"李筱蒸"},{"type":"paragraph","text":"十月革命的题材，永远使艺术家感到亲切。他们永远有着强烈的愿望，要一次再一次地把这一震撼世界的事件，在银幕上再现出来。四十年来，许多优秀的艺术家曾把自己的劳动献给这一巨大的工作，曾先后拍摄了“列宁在十月”“列宁在1918”“带枪的人”“列宁的故事”等许多优秀的影片。"},{"type":"paragraph","text":"要在已经出现过这么多成功的、同一题材、同一表现对象的作品的情况下，以新颖独创的手法，创造出一部令观众激动的作品，而使他们在其中体会到许多新的、有意义的东西来，那确实不是轻而易举的事。"},{"type":"paragraph","text":"事实证明，正是在这个意义上，影片“在十月的日子里”取得了自己的成就。"},{"type":"paragraph","text":"影片编剧C·瓦西里耶夫(兼总导演)和H·奥吞在电影文学剧本中写道:“我们在写这部描写列宁和十月革命的电影文学剧本时，曾力求能够使它，用H·K·克鲁普斯卡娅的话来说，响彻着‘十月革命生活的波涛和激荡的声响。’”任何一个看过这部影片的观众，都会肯定地认为，作者的意图是完全达到了。虽然影片中所描述的时间只有从1917年10月7日(旧俄历)列宁自芬兰秘密回到彼得格勒起，到10月25日(12月28日3版更正为“11月8日”)列宁在全俄苏维埃第二次代表大会发表讲话为止这短短的十几天，但是作者却能够用几条主线把这十几天的时间内在彼得格勒所发生的各种事件都贯穿在一部影片里。影片表现了以前同一题材的影片所没有涉及到的方面。在影片开始，作者只表现了:一、彼得格勒街头群众的革命情绪，二、冬宫中各种反革命集团的代表人物扼杀革命的企图以及三、革命和反革命两种力量争取群众的紧张斗争；——作者只利用了这三场戏，就把革命风暴来临前夕的动荡气氛充分表现了出来，而且也就是在这三场戏里，革命必将胜利这一主旨也已经表露出来了。这三场戏前后相互衔接而又互相补充，它们已经引起了观众对革命事件的热烈关切，因此，当革命的领导力量、特别是当列宁出现在银幕上，开始为武装起义进行准备工作时，就把观众很自然地带入了影片中事件的高潮。我们看到，作者正是以宏伟的气魄和大刀阔斧的手法把武装起义前的许多事件集中地表现出来。在这里面，作者还以简练的手法剖析了当时各个阶层的各种人物的心理状况。在这部不到两小时的影片中出现的主要人物不下数十个，其中有的只占有一场戏，两三个镜头、说几句话而已。但每一个人都是活生生的。只从几句话、几个动作里面，我们就看到了当时工人对革命的迫切要求，旧俄士兵的厌战情绪，颓废派作家对未来的绝望，恐怖分子的疯狂心理状态，帝国主义分子对革命的颠复以及反革命分子的最后挣扎。这些人物的出现有其重大的作用，它们有机地联在一起，把十月革命这一伟大事件的意义衬托得更为明显。"},{"type":"paragraph","text":"影片的中心人物是列宁。"},{"type":"paragraph","text":"在艺术作品中再现无产阶级的伟大领袖列宁，这永远是最崇高而又最艰巨的任务。在这部影片里，出场人物这样众多，各种事件如此交错复杂，如果艺术家没有巨大的创作力量的话，是很难把列宁的形象表现得这样有力的。影片不仅表现了列宁对革命斗争的直接领导，而且还表现了他同他的妻子——战友克鲁普斯卡娅的亲密关系。银幕上的第一个镜头，就是列宁(B·切斯特诺科夫扮演)和克鲁普斯卡娅(B·布列涅尔扮演)相互扶持着，越过铁道路基走到秘密住所来。当我们再次看到列宁时，我们又进一步体会到了他那平易近人的风度。伟大而又平凡；是世界无产阶级革命的坚强有力的领导人，又是善于体贴、关心每一个人的好同志。"},{"type":"paragraph","text":"当然，使列宁的形象最为突出的，同时也是影片中最为有力的一场戏，是表现10月16日(12月28日3版更正为“俄历10月10日”)党中央委员会的那一段。"},{"type":"paragraph","text":"这一场戏，鲜明地表现了列宁关于武装起义的理论，列宁对待革命群众运动的态度。当时整个俄国的无产阶级已经开始行动起来，武装革命斗争势在必发，这不仅符合全国劳动人民的愿望，而且也是历史发展所决定的。列宁预料到了革命的全部进程，列宁的思想贯彻到了领导起义的各个组织。但是党内一些机会主义分子不相信无产阶级的革命力量，不相信这一革命力量能在俄国取得胜利，加米涅夫和季诺维也夫就是这种机会主义分子的代表，而托洛茨基虽然伪言他不反对武装起义，但却建议要等待苏维埃代表大会，他的真正目的，正如影片中列宁所说的，“是为了使克伦斯基能够在预定的武装起义的日子之前把哥萨克召集起来对付布尔什维克。”"},{"type":"paragraph","text":"这是一场尖锐的斗争。影片把它鲜明地表现出来了。当列宁在发言严厉驳斥机会主义分子埋葬革命的企图时，镜头以令人难以察觉的缓慢速度围绕着列宁转动。列宁不是常常正面对着镜头，而相反的常常是侧对着镜头，甚至是背对着镜头。但我们不仅完全能够从列宁的手势，从他的姿态以及从我们所看到的他的面部表情上体验到这一形象的力量，而更主要的，我们还可以从围绕着列宁的党中央委员们的面部表情上，从他们望着列宁的目光中，从他们微微露出来的，对列宁的话的反应中，体会到列宁的光辉思想的永恒的意义。这一场戏，作者是充满了热情来拍摄的。因而，当会议开到第二天清晨的时候，影片作者通过主要人物之一，站在自己寓所的窗前，了望着东方出现的朝霞的美国进步记者，共产党员约翰·里德的口说出:“谁能知道，也许这个朝霞预报着人类的新纪元已经来临了!”这时，我们全体观众的心里都和影片作者一样，充满了欢欣鼓舞的心情!"},{"type":"paragraph","text":"“在十月的日子里”是苏联优秀的革命历史题材的影片。对于正在鼓足干劲，以全副力量建设社会主义的我国人民来说，这部影片将会起巨大的鼓舞和教育作用。我们热烈地推荐这部影片。我们相信，我国观众一定会从中学习到许多东西。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b6030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“在十月的日子里”的一个镜头。冬宫打下来了，临时政府宣布投降，美国记者约翰·里德和露易斯前往采访消息。</FONT>"}]}