{"id":397917,"date":[{"year":1959,"month":11,"day":4}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2357","ytitle":"","mtitle":"七年计划的重点——苏联东部地区","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"华琅"},{"type":"paragraph","text":"苏联东部地区，包括乌拉尔、西伯利亚、远东地区、哈萨克和中亚细亚。这一片广垠的土地上，蕴藏着无限富饶的资源。因此，它成为苏联七年计划的重点建设地区，明年的国家投资40%用于发展这个地区，预计明年在东部地区生产的黑色金属和电力，将要达到1950年全苏联的产量。"},{"type":"paragraph","text":"苏联拥有世界上最丰富的矿产资源。铁矿蕴藏量等于资本主义世界的总和，比美国多10倍；锰矿蕴藏量占世界总储量的90%，等于美国的100倍；天然瓦斯的储量，根据已勘察的材料来计算，已比美国多了一倍以上。其他如石油、煤、铜、铅、锌、镍、铝、汞、云母、硫磺、钾盐的储量，苏联都占世界第一位。这种丰富的矿产，是苏联进行大规模共产主义建设，同美国进行经济竞赛取得胜利的重要物质保证。"},{"type":"paragraph","text":"东部地区拥有的资源在苏联占有特别重要的地位。就已经探明的资源情况来说，全苏88%以上的煤，五分之四的木材，百分之百的金刚石，以及丰富的有色金属和稀有金属矿都集中在东部地区，单是西伯利亚就占三分之一的天然瓦斯，这就为这个地区经济的飞速发展提供了十分有利的条件。"},{"type":"paragraph","text":"最新的勘探结果证明，哈萨克共和国的铁矿储量占全苏第一位，它是七年计划期间开采铁矿的重点地区，预计到1965年，这里的铁矿砂总产量将比欧洲著名的铁矿砂出产国瑞典1955年的产量多一半以上。位于哈萨克共和国的卡拉干达钢铁联合企业今年已经开始投入生产。西伯利亚和远东地区铁矿藏量也非常丰富，在安加拉河和皮特河之间的地带，已经探明的铁矿储量为24亿吨，估计总储量约达50亿吨。正在兴建的西西伯利亚钢铁联合企业，它和卡拉干达钢铁联合工业一起，构成了苏联第三钢铁基地的两个主要支柱。此外，东西伯利亚40个产铁区，去年探明的铁矿储量是46.4亿吨，占全苏已探明的铁矿储量383亿吨的12%以上。目前，东西伯利亚可以确定的铁矿储量约达130亿吨，足够建立三个黑色冶金基地。"},{"type":"paragraph","text":"东西伯利亚的煤储量约为67，000亿吨，占全苏煤储量的80%。伊尔库次克州和克拉斯诺雅尔斯克边疆区是苏联最大的煤矿区，这里的契列姆霍沃、通古斯和坎斯克一阿琴斯克等煤区，都可以露天开采，采煤成本比苏联其他煤区都便宜。南库雅特煤区有丰富的炼焦煤，它的400亿吨煤藏量中，约有19%是炼焦煤，这对于发展东部地区的冶金工业具有重要意义。吉尔吉斯共和国是中亚西亚的“煤都”，它的煤藏量占中亚细亚已探明的70%。这里的乌兹格恩斯克煤田和卡拉克奇煤田，都蕴藏着优质的炼焦煤。"},{"type":"paragraph","text":"已经探明的材料证明，中亚细亚的土库曼和乌兹别克这两个共和国的石油和天然瓦斯储量，比世界上闻名的阿拉伯半岛以及整个中近东还要多。土库曼很可能是苏联最富饶的石油产区，乌兹别克布哈拉州附近发现了长达200公里的石油构造，还有三个极其富饶的带沉淀的天然瓦斯的产地，这里将是世界上最大的天然瓦斯产区。七年计划期间，苏联每年平均增长的石油产量相当于1917年全年产量两倍多，而瓦斯的每年平均增长量则将相当于1928年全苏产量的56倍。在这种巨大发展中，中亚细亚的新石油产区和天然瓦斯产区的作用将日益重要。"},{"type":"paragraph","text":"苏联东部地区的动力资源早已闻名于世。正在兴建的世界最大水电站——布拉次克水电站将在七年计划期间全部建成，更大的克拉斯诺雅尔斯克水电站也展开了紧张的建筑工程。鄂毕河长达3000公里，就流域面积来说，它是苏联最大的一条河流。这条大河和它的支流——额尔齐斯河——计划兴建13座梯级水电站，总发电能力将超过1000万瓩，每年可生产520亿度电。它的第一个梯级——新西伯利亚水电站已在今年3月建成，第二个梯级——卡门斯克水电站正在紧张施工，预计明年全部建成。已经设计完成的下鄂毕河水电站(在萨列哈尔德城以南15公里处)，发电能力将超过克拉斯诺雅尔斯克水电站。被称为“暴躁的大力士”的叶尼塞河，它的流速比伏尔加河快4倍，比鄂毕河快8倍。这条大河将要兴建11座水电站，总发电能力约达3000万瓩，由于水力充沛，每年约可生产2000亿度电。它的第一个梯级——伊尔库次克水电站已经建成，另外两个梯级——布拉次克水电站和克拉斯诺雅尔斯克水电站，都在加紧进行建设。位于叶尼塞斯克城附近的叶尼塞水电站，这是举世无匹的特大型水电站，每年可生产350亿度电。此外，在西伯利亚和哈萨克的煤矿基地上，还将建成一批巨型火力发电站。"},{"type":"paragraph","text":"阿塞拜疆共和国在七年计划期间将要发展成为苏联化学工业最发达的共和国之一。哈萨克共和国除掉丰富的煤铁以外，它的铜、锌、铝和许多有色金属都在全苏居第一位。乌拉尔的铝、铜、锌、镍、钴极其丰富，一个从北向南伸延1000多公里的广大铜矿地带即将大力进行建设。雅库特共和国在七年计划期间将发展成为苏联的金刚石工业中心，到1965年可以完全满足全苏的需要。整个西伯利亚和远东地区，到处都是木材林，七年计划期间将要建成的西伯利亚布拉次克木材联合企业，将是世界上最大的木材企业。据统计，每一立方米木材所提取的原料，可以制造4000双袜子或者1500米布，等于30只羊身上的羊毛或者半公顷地的棉花产量。因此，西伯利亚的木材资源，又为发展化学工业提供了重要的条件。今年10月8日，赫鲁晓夫在布拉次克水电站群众大会上已经进一步提出了发展木材工业的问题，这是西伯利亚的工业发展的一个新方向。"},{"type":"paragraph","text":"七年计划期间，苏联的轻工业也要大规模地向东部地区推移，70%的毛纺织工业企业建立在这一地区，中亚细亚将建立4个大规模棉纺企业以及15个人造纤维和合成纤维联合企业。乌拉尔、西伯利亚和哈萨克，都将第一次出现本地的丝纺织工业。"},{"type":"paragraph","text":"宏伟的七年计划，将使苏联的东部地区的经济发展发生根本性的变化。这一广垠辽阔地区所显示的巨大经济潜力，也使人们对苏联共产主义建设的巨人步伐有了更深刻的印象。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b4040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>布拉次克水电站工地一角　(新华社)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b4040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1917——1959</FONT>"}]}