{"id":891012,"date":[{"year":1992,"month":12,"day":5}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"我看《红衣少女》","genre":"","count":"1553","ytitle":"","mtitle":"国际动画片新潮流","ftitle":"——从本届动画电影节的外国参赛片谈起","authors":["常光希"],"text":[{"type":"paragraph","text":"常光希"},{"type":"paragraph","text":"第二届上海国际动画电影节有37个国家的374部影片参赛，广阔的题材，深邃的内涵和多姿多彩的样式，代表了当今动画片的最高水准，令人感到耳目一新。"},{"type":"paragraph","text":"动画片远远跳出了表现儿童的框架，而是以全人类所共同关心的重大问题来开掘题材，并形成了一种国际性潮流。环境、人口、教育、战争……在动画片中都有涉猎。如动画片《蝗虫》(意大利)在八分钟的篇幅中以小见大，运用极其夸张的象征性手法来表现战争与和平这一重大题材。在德伏夏克的幽默曲调的变奏声中，战争与和平的画面反复更迭，和平的绿草不断地被象征蝗虫的战争狂人所吞噬，随之而出现的却是在战场焦土上重新生长的绿草，在调侃中发人思考。动画片《真棒》(俄罗斯)却是用轻松的漫画格调描写了一个商贩乘坐满载现代商品的小船驶向一个小岛。在他的鼓动下，岛上的土著人纷纷扔掉自己身上装饰用的兽皮和骨头而争相抢购高级化妆品和时装，跳起了迪斯科舞。而那些被弃的兽皮兽骨却被身体残缺的动物们悄悄地收回，还了他们作为大自然主人的本来面目。片长仅五分钟，言简意赅，发人深省。《狱警》(德国)是一部木偶片。在一座监狱里，一天，狱警听见牢房里传出奇怪的声音，感到好奇，打开气窗向里窥视，看见牢房里面的人竟是他自己。通过这一荒诞的构思表现了西方世界中人在认识社会和认识自我中的复杂心态。"},{"type":"paragraph","text":"动画译成英语是ANIMATI0N，它包含了动画、剪纸、木偶在内的所有用逐格拍摄的影片。这次参赛的影片中就有一部集动画、剪纸、木偶艺术于一体的真正“ANIMATION”，它就是英国的动画片《操纵者》。影片从一双拿着画笔的真手在动画纸上熟练地用单线勾画了一个“小人物”，当平面的小人开始动起来企图自行其事时，那两只真手却千方百计地想控制“小人物”，或用手指将其按住，或用绳索将其操纵，尽管小人物东藏西躲，终究难逃厄运，最后被两只真手从纸上撕下扔进了字纸篓。三维空间的真手和绳索与平面的动画人物配合协调，天衣无缝。由于该片淋漓尽致的动画表现手法和富于哲理的内涵，它荣获1991年奥斯卡最佳动画短片奖。"},{"type":"paragraph","text":"近年来，由于动画片制作材料的创新以及高科技的电脑动画的崛起，更加丰富了动画片的表现手段。比如动画片《姐妹》(加拿大)，一反动画片单线平涂的常规，运用特殊的颜料直接画在赛璐璐片上，造成一种朦胧的油画效果，使之表现形式与该片的主题得到和谐的统一。又如剪纸片《团结街》(澳大利亚)的人物造型放弃了传统的手绘方法，而是用真人照片拼剪而成，用这种方法设计的人物形象，恰到好处地表现了在现代城市中复杂的人际关系中的人物群象。至于木偶片材料选择的自由度就更大了，木头、布料、钢丝、粘土、砂砾甚至易拉罐都可以作为人物造型的材料，只要剧情和风格的需要。如这次参赛的木偶片《天地之间》(捷克)的人物造型就是用粘土捏制而成的。"},{"type":"paragraph","text":"随着现代高科技的发展，电脑在动画片中的运用也越来越广泛，这次参赛的影片如美国的《铁皮玩具》和法国的《乔屈斯寓言系列》都是用电脑动画制作的，饱和的色彩和完美的空间感，显示了电脑动画的巨大潜力。可以预料，在电脑技术的逐步完善以及电脑成本的不断下降的情况下，在不久的未来将会有更多的电脑动画片出现在我们的面前。"},{"type":"paragraph","text":"这届动画片的另一个特色是，一些商业性的动画片和广告动画片也报名参赛。动画片诞生已经100多年，动画艺术片和商业艺术片这两种样式还会持续下去。但是它们之间的互相渗透互相影响是不可避免的。目前世界上已有不少优秀的动画艺术家投入了商业动画片的制作，而商业动画片则不断地从艺术动画片中吸取养料。动画片只有进入市场才会有真正的发展。这次有不少商业动画片报名参加本届动画电影节，就是一个重要的信号。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92c5050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>荷兰动画电影片《摄影拾趣》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92c5050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国动画木偶片《狱警》</FONT>"}]}