{"id":891022,"date":[{"year":1992,"month":12,"day":5}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本报特稿","genre":"","count":"3555","ytitle":"","mtitle":"上海，有一支国宾车队","ftitle":"","authors":["施泉兴","徐蓓莱"],"text":[{"type":"paragraph","text":"施泉兴　徐蓓莱"},{"type":"paragraph","text":"1992年的10月27日、28日，日本国明仁天皇和美智子皇后一行访华来到上海，当这支有摩托车、护卫警车和车头飘扬着中日国旗的主车的车队，徐徐驶过繁华街头的时候，道路两旁的行人一面微笑招手致意，一面在赞叹:哇!多神气的车队!"},{"type":"paragraph","text":"想必有很多人更想知道一些这支“神秘车队”的内幕……"},{"type":"paragraph","text":"上海友谊汽车服务公司一车队是上海的国宾车队，自50年代以来，一直承担着市委、市政府的重大接待任务，凡来沪访问的国宾都由他们负责接待，田中角荣、尼克松、铁托、里根、伊丽莎白女皇、戈尔巴乔夫、金日成都曾称赞这支车队技术硬、服务优、司机好。"},{"type":"paragraph","text":"在国宾车队，很多司机珍藏着稀罕之物，有外国总统的亲笔留言，有贵宾签名的首脑照片。这里说的是，两位司机得到一张与金日成总书记的合影照片的故事。"},{"type":"paragraph","text":"那是1991年10月中旬，朝鲜总书记金日成一行来华访问。在江苏去游览扬州平山堂时，必须通过一段弯弯曲曲的小道，这条1000多米长的小路，宽度仅2米多一点，而金日成、江泽民两位总书记的座车凯特勒克轿车宽1.91米，驾车通行难度可想而知。江苏省外办的同志只要求司机将车开到进入小路的路口就行了。但是具有几十年接待经验的老司机孙学宏、石永堂经过实地勘察，觉得有把握直开进去。在征得同意后，大胆而谨慎地将车开到了景点，使80多岁高龄的金日成总书记少走了1000米路程。临别时，金日成同志亲切地同司机握手，感谢司机的优质服务并主动提出要与司机合影留念。就这样，一张珍贵的照片诞生了。"},{"type":"paragraph","text":"接待重要任务，过细地做好各项准备工作是极其重要的。但是，千变万化的情况要求国宾车队的驾驶员，不仅要有高度的政治责任心和潇洒的外表，还需要过硬的技术。"},{"type":"paragraph","text":"1991年9月17日下午，意大利总理安德烈奥蒂在去参观南浦大桥时发生了一个小插曲。车队刚抵引桥口，主车轮胎被扎破，紧随其后的备车迅速向主车靠拢，意大利总理换车续行。上了主桥，意总理一行尚未观赏百舸争流的浦江壮观，刚才“受伤”的主车已“病愈”等候主人上车了。换一只轮胎只川3分钟，这一细节，给意大利贵宾留下了深刻的印象，安德烈奥蒂总理称赞道“上海的效率真高。”"},{"type":"paragraph","text":"1990年6月30日下午2时，西郊宾馆“睦如居”前的停车坪上，接待乍得总统的车队已排列整齐待命出发。突然传来通知，原计划稍后出发的总统夫人一行也改为和总统一起出行。在并不宽阔的场地上，20多辆车又要重新编队，只见司机们不慌不忙，一个个迅速、熟练、默契、准确地操作，仅一分半钟，一个新的整整齐齐的编队已出现在眼前，真如看魔术师表演般使人眼花缭乱、赞叹不已。"},{"type":"paragraph","text":"别看这些驾驶员开的是超豪华高级轿车，拉的是国家元首或政府首脑，穿的也是“山青水秀”，但是，他们的工作却是非常的辛苦。"},{"type":"paragraph","text":"1991年9月5日17时30分，接待纳米比亚总理的车队已整齐地集合在机场等待专机的到来。17时45分，突然下起了暴雨，机场上空的能见度不断下降，原定18时抵沪的专机临时改降南京，通知车队原地待命。驾驶员坐在自己的车中耐心地等待，对讲机不断传来外办新消息:“专机19时从南京起飞，19时30分抵沪”……“专机20时从南京起飞，20时30分抵沪”……时间一分一秒地流逝，已经是21时了，大雨还在不停地下，天上依然没有一点动静，接机的驾驶员忍着饥饿，没有一个擅离职守，他们继续等待着。“专机今晚不来了，车队全部返回”，终于传来了确切消息。于是，车队缓慢地往回游。当他们端起饭碗时已经是深夜23时了。也许是饿过了头和劳累的缘故吧，此时此刻的驾驶员们，已经懒得挪动筷子了。等大家用过晚餐，有的司机又淌着水把一个个中方接待人员送回家，最后回到车库擦洗车辆。多数驾驶员上床休息，已是第二天凌晨了。"},{"type":"paragraph","text":"诸如此类的饿肚皮、晒太阳、睡地铺、超时工作对他们来说真是家常便饭，早已习以为常了。"},{"type":"paragraph","text":"烈日当空下，笔挺站立30分钟的滋味是什么样的?雨天为使车辆保持整洁，2小时内擦车6次的事例你有所闻吗?"},{"type":"paragraph","text":"1989年9月11日，布基纳法索国家元首孔布雷主席来沪访问。那天气温高达32℃，中午时分，机场上空烈日高照，热浪滚滚，实在使人招架不住。但是，我们的国宾车司机，身穿淡蓝色的衬衫，紧系黑色领带，穿着米色长裤和清洁光亮的黑皮鞋，个个仪表端庄、精神饱满，迎接布基纳法索贵宾。中午11时15分，专机徐徐降落。在机场简短的欢迎仪式上，国宾车队20多辆轿车井然有序地停在专机一旁，20多位司机挺直立正在车的左侧，没有人用手遮太阳。欢迎仪式结束后，他们笑脸相迎，开启车门把贵宾请上了车，使贵宾们一坐上车就有一种舒适、亲切的感觉。"},{"type":"paragraph","text":"1990年7月1日，乍得总统哈布雷来沪访问，恰遇上海阴雨绵绵。上午7时，司机们就认真清洗好车辆。可是，刚刚把车擦干净，老天又下起了毛毛细雨，一辆辆乌黑锃亮的车上，溅满了点点雨珠，一会儿雨停下了，司机们又去擦车……时停时下的小雨，把司机们折腾了6次，但大家不辞辛苦，擦了一遍又一遍。恐怕是司机们的诚意感动了老天爷，9时正，总统出发时，天也放晴了。司机们望着一辆辆光亮的车，脸上露出了舒心的微笑。"},{"type":"paragraph","text":"夏日炎炎，满头大汗的哈布雷总统得到一块冰凉清香的毛巾犹如雪中送炭，朱镕基称赞“想得真周到”……"},{"type":"paragraph","text":"1989年6月30日，正逢上海高温时节。中午12时许，乍得总统哈布雷在彩旗飘扬、欢声雷动的气氛下，神采奕奕步下飞机舷梯，与前来迎接他的朱镕基等市府领导亲切拥抱。待哈布雷总统坐到车内已是满头大汗。司机蔡连奎随即递上一块冰凉清香的毛巾，总统满意地点点头。对此，当时还任上海市长的朱镕基称赞道:“你们想得真周到!”这块冰毛巾，是老蔡与伙伴们早在50年代设计的服务项目，一直保持至今，深受各国贵宾的赞誉。"},{"type":"paragraph","text":"通常的迎接国宾任务市外办在一周前就作详尽布置，但由于种种原因，有些接待任务的指令是紧急发出的。"},{"type":"paragraph","text":"“嘀铃铃……”市府外办紧急命令，要求车队在2小时内准备好车辆到机场待命。原来，非洲某国总统要提前到达上海。而此时，车队正在执行接待法共总书记任务。眼看时间紧迫，车队上下紧急动员，对讲机呼叫执行零星任务的司机马上归队，后勤有证人员迅速报到，组织人员，清洁车辆，布置任务，一切准备工作在紧张地、有条不紊地进行。不到一小时，一支车队组建起来了，并迅速驶往机场。当总统专机徐徐降落停机坪时，车队已静静地等待贵宾的光临。"},{"type":"paragraph","text":"1991年10月6日，马来西亚最高元首苏丹·阿兹兰·阿兹·沙阿陛下一行17人在来华参加亚运会的间隙临时决定来沪访问。时值金秋，又适逢亚运盛会，车队的人、车都很紧张，但经车队精心安排，圆满地完成了任务。两天后，马来西亚贵宾带着非常满意的微笑登机离沪返京。"},{"type":"paragraph","text":"当然，国宾车队的司机也有他人无法享受到的好处，如精致的礼品、大额的小费，只是他们都作交公处理了。"},{"type":"paragraph","text":"1990年5月，阿拉伯联合酋长国扎耶德总统在结束访问离沪时，委托专人将600美金交给车队领导，讲明作为对全体司机的酬谢。他们还是按照规矩，全部交公。阿联酋的国防部长、空军和防空军司令到机场下车时，硬塞给司机高克平一叠钱。由于贵宾已经走上专机无法谢绝，小高把车子停妥后，下车就把这叠点都未点过、看也未看过的钱交给领队。大家一看，齐崭崭10张新的面值100元的外汇人民币。"},{"type":"paragraph","text":"1991年6月，车队胜利地完成了一批马来西亚贵宾的接待任务。客人临上飞机时，指名将2块标有马来西亚皇室家徽的高级石英电子手表送给车队领队朱中根和主车司机吴晓国，他们都如数交公处理。"},{"type":"paragraph","text":"国宾车队之所以每每出色完成任务，除了他们的精神风貌和高超的驾车技术之外，还离不开知识的结合、战前的准备和平时对车辆的保养……"},{"type":"paragraph","text":"国宾车队司机，不仅具有严明的纪律、高超的驾车技艺和端庄整齐的仪表仪容，还要了解每一位来访的国家元首的性格爱好，以便“有的放矢”地服务好。每次接待任务前，车队队长兼党支部书记朱中根总要召集司机作“战前动员”。为此，这位与共和国同龄的国宾车队队长，平时注意收集有关报刊杂志，钻研世界各地风情、历史，成了国宾车队的外交参谋。"},{"type":"paragraph","text":"每次执行任务前，领队和开主车的几位司机总要先行，勘察路线、查看现场、制定方案、如，什么路段时速应控制在多少公里以内；哪里的几座桥的路基下沉，路面出现高低不平，驾车应平稳些；哪儿有抢修路段，路面狭窄不平，应注意些什么等等，由于事先准备充分，现场情况心中有数，确保了每次任务的胜利完成。就象那次接待日本明仁天皇夫妇一行访问周浦乡时，在停车时间短、地方小、围观者多的情况下，在相当短的时间里，国宾车队的司机就井然有序地排好了队型，令在场群众刮目相看，纷纷赞叹“友谊车队真神!”"},{"type":"paragraph","text":"看到这里，你一定会对我们的国宾车队、对我们的国宾车队驾驶员更添一份敬意。正是这些普普通通的司机，用自己的心在一批批国宾接待史上弹出一曲曲美妙的乐章，为上海这座英雄的城市增添了光彩!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92c5060201.JPG\">"}]}