{"id":891164,"date":[{"year":1992,"month":12,"day":6}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1625","ytitle":"","mtitle":"强人泪","ftitle":"6　初战告捷","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"工厂里的消息飞快传开，生产部的人对赵一波的态度冷淡，可是男工宿舍里的同事却依然热情，他们非但没向赵一波喝倒彩，反增加了一点亲热。一天晚上，阿牛就把赵一波拉到一旁，说:“波仔，你千万别气馁，若不是你条件好，对别人有威胁性，谁会给你呕这些闲气!姓廖的只怕你有日羽翼长成就取他的位而代之。故而他越压迫你，你越要坚强，将来必有好日子过。”"},{"type":"paragraph","text":"生产部的大多数同事对他都不友好，他吩咐下去的事，那些工友差不多都拿难听的话回答他。而廖广财手下的主任吩咐下去，要超时工作，一般工友便高声答应:“成呀，只要你老兄一句话，我们赴汤蹈火在所不辞。”这话分明叫赵一波听到，以挑起争斗。赵一波心里明白，这是陷阱。赵一波可不上当，对于对方的挑衅无半句怨言，每天闷声不响，快手快脚地把工作做妥。他的方法很快见到成效。廖广财的党羽喧闹了一阵子，见赵一波毫无反应，渐渐地也就消沉下去了。"},{"type":"paragraph","text":"赵一波趁这间隙的时间，进行他的部署，他差不多每晚都耽在宿舍里，找机会笼络阿牛和其他人。别看阿牛在厂里地位不高，可他拥有众多的朋友。在互相合心的情况下，男工宿舍里赵一波渐渐地建立起一个无形的党派来。赵一波的第一部署是布置阿牛派他的妹夫、担任生产部组长的李享，渗透到廖广财的势力范围里去，消除他们对廖广财的忠心观念，留作后用。第二个部署是与具有相当规模的高恒制衣和永年纺织厂生产部的行家联络，暗地组织一个新班底，以防万一。"},{"type":"paragraph","text":"年近岁末，是分红的时间，林江神情严肃地通知赵一波，今晚上他家吃晚饭。晚饭后，然后把女儿林慕苓与赵一波带进客厅，郑重地商议公事。"},{"type":"paragraph","text":"坐定后，林江果断地对赵一波说:“前些时你给我的提示，我记牢了。辛辛苦苦发展起来的纺织厂，不能使它有危机，对背叛我的人，必须在他们出手之前，先把他们除掉，现在是换血的时候了!”赵一波问他:“你打算辞退他们?”林江说:“不，没理由辞退职工，我要赔偿损失，最理想的是让他们愤而辞职。”说到这，林江拿起女儿林慕苓的手，慈爱而兴奋地拍着说:“不经一事，不长一智，我但求你俩好好学习，将来厂里的江山，必定是年轻一代的。”说完，林慕苓满面通红，瞟了赵一波一眼。"},{"type":"paragraph","text":"林江使出了杀手锏，宣布年尾分红时，生产部工友所得的半数，要留待半年后才可领取。生产部掌握工厂命脉，工友的花红比其他部门多。林江采取这措施，可减少他们离职之心，以便将他们留住。廖广财对此大为反感，单刀直人地向林江提出:“林老板为何厚此薄彼，生产部门要单独实行新制度?应该一视同仁，才不会影响我们之间的情谊和合作。”他这一招，正中林江下怀，立即说:“我有个两全其美的做法，就是全厂各部门一律实行新的分期领取花红制度，宁可厂方多出花红，但求工友众志成城。”此言一出，廖广财顿时哑口无言。"},{"type":"paragraph","text":"回去后，廖广财乘机向各部门鼓动新制度不受欢迎，企图瓦解林江计划，可是他一经鼓吹，理想立即破灭，原来大多数工友经男工宿舍阿牛等宣传，新花红制度可使他们在半年内多拿一倍的花红，因而都表示赞成，从而使廖广财形成孤立。"},{"type":"paragraph","text":"廖广财跟心腹开了紧急会议。他的谋臣们认为现在手上仍有雄兵，支持廖广财去跟林江打上一仗。廖广财找到林江时，气势汹汹地说:“分花红新制度不妥，是用钱缚住了工友手脚，使他们不可自由选择去留。”林江态度温和而实际强硬，说:“你这番话我不可能接纳了，资方的责任无非是尽可能提高挽留职工及令工人安居乐业的条件而已。谁要向别个行家机构发展，悉随尊便。”林江此言一出，廖广财已无回旋余地，回去后立即布置心腹发动一齐请辞行动。然而，他的如意算盘失败，当他的心腹向生产组长，工友们游说时，表示愿意与他共同进退的竟未及半数。"},{"type":"paragraph","text":"此时，赵一波组织好高恒、永年两厂的勤王队伍已开进寿山纺织厂来。林江宣布新进同事全数归在赵一波门下，接受他一人指挥。廖广财恼怒得忍无可忍，扔下辞职信就跟一小部分心腹离开了寿山厂。"},{"type":"paragraph","text":"赵一波与林江里应外合打胜对廖广财一仗后，关系和友谊得到进一步发展，林江主动邀请赵一波住到他家去过年。"}]}