{"id":891135,"date":[{"year":1992,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"读书札记","genre":"","count":"1691","ytitle":"","mtitle":"重读《郁离子》有感","ftitle":"","authors":["程念祺"],"text":[{"type":"paragraph","text":"程念祺"},{"type":"paragraph","text":"元末明初的刘基，是明朝的开国文臣之首，而李卓吾更誉他为明朝的开国功臣之首。但此人在入明之后，处境就变得极为艰难，用他自己的话说，是“枯荷履雪”。从此，他不仅一腔抱负无从施展，最后死得也不明不白。"},{"type":"paragraph","text":"刘基有《郁离子》一书传世。读此书，可知刘基不仅是一个政治家，而且他的政论也十分高明。他在《郁离子》中，对中国传统政治的认识和批判，是相当独到、深刻，而且全面的。《郁离子》是对中国传统政治的一个总批判，而且时至今日，仍具有很高的研究和借鉴价值。近日重读此书，颇有心得，兹略述其一、二。"},{"type":"paragraph","text":"在《郁离子·道术》篇中，刘基把中国传统政治区分为两种类型:其一曰“道”，另一曰“术”。刘基所谓的“道”，是“聚其(天下)所欲”之道。它要求统治者节制个人的私欲，而顺从天下之公欲；不以一己之私欲，而害天下之公欲。刘基所谓的“术”，就是统治者专门“施其所恶”，使老百姓“知畏而不知慕，知免而不知竞”，结果是老百姓将以同样的办法来回敬统治者，以至“上下之情交隐”，而乱由此生。在刘基看来，秦汉以下的中国政治的最本质的特征，就是“术使”百姓，这就怨不得“自古至今，乱日常多，而治日常少”了。"},{"type":"paragraph","text":"以顺从天下之公欲，作为道亦即政治的出发点，这已是很了不起的了。但更了不起的是，刘基并不因此对人欲作任何美化。相反，他指出:“恶劳欲逸，人志所同。”对人欲的这种客观的认识，导致了刘基在《郁离子·大人不为不情》篇中，对“术”作了更深刻的批判!"},{"type":"paragraph","text":"“今使持槲叶之衣，麦麧之饼，而招于市曰:‘捨尔宝，捐尔服，而来与我共此。’则虽其子亦走而避矣。”这就是说，天下之公欲，无论统治者对它作什么样的价值评判，它都是“道”的出发点。统治者决不能强天下之所难，哪怕他个人对“槲叶之衣，麦麧之饼”之类真有所好。否则，他将众叛亲离。政治的成功与否，关键就在于是“聚其所欲”，还是“施其所恶”。"},{"type":"paragraph","text":"作为一个具有强烈的历史感和现实感的政治家，刘基既以“聚其所欲”为政治的出发点，而且又丝毫不去美化人欲，所以他也决不会去美化政治。他在《郁离子·假仁义》篇中说道:"},{"type":"paragraph","text":"人言五伯假仁义也，或曰:“是何足道哉?”郁离子曰:“是非仁人之言也。五伯之时天下乱极矣，称诸侯之德无以加焉，虽假而愈于不能，故圣人有取也。故曰诚胜假，假胜无。天下之至诚吾不得见矣，得见假之者亦可矣。”"},{"type":"paragraph","text":"毫无疑问，刘基所谓的“仁义”，就是“聚其所欲”。他所谓的“假”和“诚”，则是指统治者行仁义时的心理状态。视仁为手段，故称之为“假仁义”，以至诚之心去行仁义，当然是绝对的仁义了，不过，在刘基看来，后者是可望而不可及的，所以“得见假之者亦可矣”。刘基还特别指出，假仁义完全不同于那种口谈仁义，偶尔做一两件不妨害自己私欲善事以沽名钓誉，而一旦达不到目的，就视仁义为迂腐的不仁不义。那样对待仁义，政治势必要大坏。所以，无论统治者对仁义所抱的态度是诚还是假，仁义本身却不可无。无论把他束之高阁，还是委弃于地，都是有害的。国家要想长治久安，尽管统治者无至诚的仁义之心，也要有货真价实的仁义之举，如所谓“轻徭薄赋”，如所谓“从谏如流”，等等。凡此都要求统治者节制私欲，并且还要持之以恒。这样，即便是假仁义，却也会像真的一样，老百姓就信以为真了。说到底，政治的关键并不在于仁义的诚还是假，而在于仁义的有还是无，故曰“假胜无”。明智的统治者，对此必须有足够的认识。如果“绝其所欲，强之以其所不欲，迫之而使从，”是无论如何不能使人心悦诚服的。"},{"type":"paragraph","text":"《郁离子》的政论是极丰富的，且其明辨而不失通达，深刻而不失仁厚，精微而不失高远，荟萃儒、道、法三家而不拘一格，于经济、社会、家庭乃至个人，以及人伦物理、神仙鬼怪上，随处寓言发微，设喻取譬。或以“官舟”即破舟，隐喻封建专制制度下之“官民”的痛苦；或以“以手抟沙，拳则合，放则散”，来形容专制政治之缺乏内聚力。中国历史上的一系列重大的政治问题，正是通过这种方式，得到了生动而具体的高度概括，并且更加显示出它们的真实性。"},{"type":"paragraph","text":"研究中国古代的政治史和中国古典政治学，刘基的《郁离子》是一部必读书。可惜的是，像这样一部书，至今还未引起有关学者的重视。"}]}