{"id":891130,"date":[{"year":1992,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"文壇琐忆","genre":"","count":"1660","ytitle":"","mtitle":"“孤岛文学”是一盏明灯","ftitle":"——为《孤岛文学》讨论会而作","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“孤岛文学”是一个非常特殊的历史现象，它应该在中国的文学史上大书特书。正因为它特殊，也就更能表现出我们中华民族的不屈精神，她的伟大的爱国主义精神，这也是我们中国文学家、艺术家的灵魂，他们在任何困难、艰巨的情况下，也不会忘掉人民，忘掉他们的时代责任。"},{"type":"paragraph","text":"一九三八年，我在上海。《文汇报》就是在那个年代，在这个孤岛上诞生。虽然每时每刻来自敌人的恐吓手段威胁着她的生存，她却巍然独立。她的文学副刊则成为文学界的一块战斗阵地，成为一个培养新生力量的园地，《文汇报》所以能够在人民心中有它的位置，显然，和她的这段光辉的历史，有着不可分割的关系。"},{"type":"paragraph","text":"也是一九三八年，我就在南京路上的中美图书出版公司看到了一本复社出版的《西行漫记》，我把它当作至宝一样，读了又读。"},{"type":"paragraph","text":"“孤岛文学”的标志，就是她的爱国主义精神，她的要求进步的精神。"},{"type":"paragraph","text":"我们反对文学艺术成为简单的政治工具，但我们也反对切断文学艺术与政治的任何联系。一方面，文学艺术完全应该有它的广阔的活动天地，应该有它独立的存在价值；而另一方面，它的广阔的活动天地，它的独立存在的价值，当然应该包含着积极反映人民的政治要求，积极的体现进步的历史要求，而孤岛文学也正是这样，表现着她的艺术精神。"},{"type":"paragraph","text":"如果“孤岛文学”失落了她的爱国主义精神，失落了她的要求进步的精神，当然也就失落了她的生命依托。"},{"type":"paragraph","text":"我们仅以戏剧文学为例。轰动那个年代的《夜上海》、《花溅泪》、《夜店》、《大马戏团》、《葛嫩娘》以及吴祖光的《正气歌》等等的演出，就体现着这样的艺术精神，它们与上海人民心心相印，血肉相连。"},{"type":"paragraph","text":"我们如果翻阅当时出版的报刊、杂志，除了那种倒向侵略者的无耻文人，可以说所有上海的文化人都以坚持爱国主义、要求进步而自豪，从高品味的作品到通俗性的书刊，都表现着这种民族骨气，严守着这个鲜明的界线。"},{"type":"paragraph","text":"我们今天研讨“孤岛文学”，首先，我们应该对他们的这种艺术精神，表示敬意。"},{"type":"paragraph","text":"我确实看到一个个在那个年代就进行着斗争、创造，至今还在继续为人民竭尽全力作出贡献的文学家、艺术家，就无限钦佩，真心热爱，我对于于伶、柯灵、黄佐临、王元化、陈伯吹等老同志，总有着一种既亲切，又尊敬的感情，他们是我们民族的真正精英。"},{"type":"paragraph","text":"当然，今天有的已经倒了下去，例如石挥，他受到了不公平的待遇和伤害，但他的艺术，他的名字，永久记在人们心头。"},{"type":"paragraph","text":"这里，我要着重提出一点，那就是在那个年代活动的文学家、艺术家，他们十分注意艺术的创造与探索，他们很有艺术追求。他们在那个艰苦的环境里，为什么能够清贫自守，一是有一颗中国人的心，一是有一颗艺术家的心。虽然那时也有为了观念而忘却艺术的现象，但是重要的是他们没有陷入工具论的困境，而有自己的艺术选择，坚持自己的艺术创造，这就是为什么，至今他们的作品还能流传，他们的艺术经验还有价值，我们应该充分珍视这份宝贵的精神财富。"},{"type":"paragraph","text":"在这里，使我回想起一件非常可笑的事。1945年，我们从大后方的重庆回到上海，我总觉得我们在心理上有一种高人一等的感觉，而不能更好的尊重在孤岛时期进行了斗争的同行们。犹如我在解放后所感到的，从解放区来的人，对待曾经在白区斗争的同志，也有一种高人一等的心态。其实，我们恰恰忘了，留在孤岛斗争的人，他们更艰巨、更勇敢，我们对待他们的斗争，他们的创造性的劳动，应该有一份更加深厚的崇敬的感情。我们今天进行孤岛文学的讨论会，也就自然应该认识她的价值与意义。"},{"type":"paragraph","text":"在那个年代，并肩在孤岛进行斗争，进行创造性劳动的人，不免也会在观念上、在工作上存在这样那样的矛盾。有的还不免有些教条，有的还不免有些思想局限，这是一种正常的现象。但是，我们既然并肩着斗争过来，我们还是应该更多一份谅解，多一份宽容。"},{"type":"paragraph","text":"我要说，我非常爱你们，我想着你们在孤岛时期的战斗的创造性的劳动，更给了我们一份勇气和信心；在那个年代，我们敢于斗争，敢于夺取胜利，那么在今天，我们发扬这种精神，我们也就一定能够取得改革开放的成功，把我们的祖国建设得真正符合人民的要求，历史的要求，使我们的美好理想真正实现。"}]}