{"id":891240,"date":[{"year":1992,"month":12,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1950","ytitle":"","mtitle":"辣手著“文章”","ftitle":"","authors":["剑箫"],"text":[{"type":"paragraph","text":"剑箫"},{"type":"paragraph","text":"皮肤白哲，五官长得很秀气，戴着一副眼镜，身穿一件现今很流行的带帽子的短风衣，脚蹬一双白色网球鞋，说话温文尔雅，就象一位刚走下讲坛的大学教师。他微笑地说:“不要写我，我可没什么东西值得写的。”"},{"type":"paragraph","text":"确实，看他的面相，他似乎更适合“从文”而不是“经商”。可是从他的人生经历来看，从学校的大门出来，他吃的第一碗“萝卜干饭”就是在一家小皮鞋店当小伙计。以后读职大、做业务员、在政府机关工作，尔后任厂长、公司经理，却都和“商”字有关。这不，手里捏着一本杂志，也逃不掉个“商”字——《上海商业》。商界的行话:商场如战场。经商的人再稳熟不过的。然而真正能进入“状态”的人又有多少呢?"},{"type":"paragraph","text":"几个月前，在南京长江大桥上，由于司机的一个小小的判断失误，他的脚被撞裂了。近二个月的卧床，使他再一次清醒地意识到，身为上海市卢湾区鞋帽公司总经理，好比一名司机，整个公司就是一辆巨龙车，上面载着1000多名职工，任何细微的判断失误，都会导致不堪设想的恶果。运筹帷幄，决胜千里，这是多么令人向往的一种境界!他希望自己能够达到这种境界，“起码，我们得有点超前意识吧。”他常常这样告诫自己。他已经43岁了，照例说该是“不惑之年”了，然而，面对变化多端的市场，谁敢贸贸然拍胸脯说“没问题”呢?他不是个轻易地把胸脯拍得山响的人，他宁愿把事情看得复杂些、难些，尽量把眼光放得远一些，工作做得扎实一些。为此，他付出了代价——工作，大量地侵蚀了他的休息时间。"},{"type":"paragraph","text":"“桑总经理，电话。”“桑坚国。有人找你。”这件事处理甫毕，那件事又等着要办，与此同时，手边的“二哥大”也叫了起来。他已经习惯了，并且练就了这样的本事:他与人谈话，被意外插入的事务打断，若干时间后，居然能把话题“焊”牢、“缝”上，绝不会“王顾左右而言他”。可见他办事的专注已经到了化境。"},{"type":"paragraph","text":"繁华的淮海路，车水马龙，灯红酒绿，举世闻名，多少人在此流连忘返。这是一只“销金锅子”。徜徉其间，如果不逛几家皮鞋店，大致地说，那人对这条街还只是个门外汉。因为，鞋帽业正是淮海路的最重要的特色之一。从单位面积所获利润来说，鞋帽业名列前茅。卢湾区鞋帽公司下属的皮鞋店有8家分布在市口最好的地段，它们如同8棵“摇钱树”为公司“摇帐”进“分”。真是祸福相倚。正因为这是个客流量巨大的地方，所以地铁要从这儿经过；又因为地铁要从这儿经过，这儿的路面要“开膛”，一“开膛”无疑把顾客统统“赶”走。自从“淮海战役”打响之后，整条路面一片狼藉。尽管商店经理们都豪迈地表态，坚决支持市府办实事，可暗底里哪个不为利润是零而叫苦!桑坚国自然不能免俗，但他感觉到这也是一次极好的机遇:困难与挑战并存，危险与机会同在。改变淮海路鞋帽业旧观已势所必至。他带领公司一班人不分昼夜地制定战略目标和步骤，明确提出“三高”原则，即:经销商品达到高品位，由上海牌转为中华牌、世界牌；经营思路达到高起点，由区域型的小市场转为国际化的大市场，与国际市场接轨；推行高水平的商业管理方式，达到现代化的电脑管理水准。总之是要用大思路、大手笔，写好淮海路“鞋帽业改造”这篇大文章。于是，营业员并不为“关门大吉”而混日子，马上转入培训状态，在服务质量、服务艺术、服务要领上受到系统训练。与地铁工程同步，公司对下属商店进行了网点挖潜改造的大开发和脱胎换骨大装修。为了这“三高”，桑坚国与同事们密切合作，细致规划，采取灵活多样的方式，与外商进行业务谈判，已初见成效。卢湾皮鞋总厂与台商共同成立上海和兴鞋业有限公司；原向明皮鞋店成为“耐克”公司在中国大陆第一家专卖店；世界皮鞋店经过改造，新辟“世界童鞋系列”商场，精品部营销意大利、英国、日本、丹麦等名牌皮鞋，同时国内名牌皮鞋也在此一展丰采；中意鞋业总汇与奇美皮鞋店经过装修，面积得到扩充，店堂豪华高雅，购物环境大大改善。但桑坚国并不满足，他有个强烈的预感，那就是:电脑管理今后将成为克敌制胜的法宝。作为总经理，他需要对商品的进、销、调、存的走势和动态及时了解，以便作出部署和决断。“推行电脑管理，现在困难很多，但我下决心搞，大的联网搞不成，就搞小的，小的搞不成，就搞局部的。一定要有巨变前心理上、动作上的准备，否则我们就将退出市场、退出竞争。”桑坚国的一番慷慨陈词，似乎在暗示:他们决心在市场经济中做一个强者。而他说这番话的时候，态度竟是那样的平静和从容。这，究竟是一种书生意气，还是儒将风度?"},{"type":"paragraph","text":"数据显示，卢湾区鞋帽公司下属淮海路段的几家商店的效益:改造后比改造前的同期增长50%。“明年，我们要实现翻番!”桑坚国自信而又有点孩子气的神情，分明流露出他的胸中正酝酿着一篇大文章!虽然我们还不清楚他布局谋篇的如此这般，但是，是骡子是马，上淮海路看看去就明白了!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92c7050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人物漫画"},{"type":"paragraph","text":"天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}