{"id":891259,"date":[{"year":1992,"month":12,"day":7}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1725","ytitle":"","mtitle":"今日实好看 明朝更辉煌","ftitle":"——安徽改革开放见闻","authors":["史中兴"],"text":[{"type":"paragraph","text":"本报记者　史中兴"},{"type":"paragraph","text":"安徽人民在去年战胜特大洪水斗争中表现出的英雄气概，全国家喻户晓。他们在改革开放大潮中又是如何动作的，人们就所知不多了。"},{"type":"paragraph","text":"这次去合肥参加华东九报协作会议，参观了合肥、马鞍山、芜湖几个地方的企业，处处热风扑面、热浪滚滚，企业走向市场捷报频传，准备“入关”磨拳擦掌。虽属走马看花，但印象深刻:安徽人在贯彻落实十四大精神、建立社会主义市场经济的伟业中，正快马加鞭奋勇前进。特别是一批在改革开放大潮中涌现的享誉全国的“明星”，如同朵朵艳丽的浪花，令我目眩不已。"},{"type":"paragraph","text":"且看“水仙”，在全国27个省市中遍地开花。这家从集体厂起飞的洗衣机厂，年均增长速度高达百分之百，一年一个新台阶，全国500家最佳经济效益工业企业和全国500家利税大户榜上有名。为形成规模生产，与国际市场接轨，以这个厂为主体的国内洗衣机行业最大中外合资企业——合肥荣事达电气有限公司组建成立。组建工作从上报项目建议书到省人民政府发放批件仅用了50天时间。有这样的速度，“水仙”走向世界的日子还会远吗?"},{"type":"paragraph","text":"再看“美菱”，1983年产值不过176万元，1991年达到3亿8千万元，猛增217倍。这家电冰箱厂从1987年至1991年的四年承包经营中，向国家上交利税1.7亿元，按转产电冰箱时资金投入计算，4年赚回9个同等规模的工厂。它连续3年跻身于全国最大工业企业500强行列，它的产品被全国47家大商场推荐为“最受消费者欢迎的商品”。最近它又抓住机遇，创办了全国首家由企业自办的“中外合资美菱经济开发区”，下定决心要在世界市场占有自己的位置。"},{"type":"paragraph","text":"马钢的全面振兴更鼓舞人心。在马钢高速线材厂的轧机前，眼睛一眨，象抽丝一样，100米长的钢丝就轧制了出来。这座具有国际一流水平的现代化工厂，建成才5年，已被海外誉为“90年代线材轧机之标志”。产品不仅行销全国，还大量出口日本、韩国、香港等国家和地区。拥有如此先进技术装备的马钢，工业总产值、利税连续13年稳步增长，去年销售收入在全国500强排名榜上列第26位。走在马钢厂区，绿树繁茂，环境优美。这座屹立长江边上的巍巍钢铁城，在文明生产管理上还被全国冶金系统誉为挺秀江南一枝花。更令人振奋的是全国特大型钢铁联合企业唯一的股份制试点，也被马钢人争取到了，准备工作正紧锣密鼓，这将是马钢发展史上又一个里程碑!"},{"type":"paragraph","text":"取得这样明显的成功，其最根本的原因在于他们比较早就树立了明确的市场观念。"},{"type":"paragraph","text":"“水仙”原是集体企业，生存哲学是小鸡刨食，自刨自食。食在哪里?在市场上。由于狠抓市场，在洗衣机供大于求、市场销售疲软时，它的销量反而成倍成倍地上升。秘密无他，企业一走向市场，自然就狠抓质量，把质量切实当成企业的生命。它能得到《中国质量万里行》表彰，不是偶然的。"},{"type":"paragraph","text":"美菱厂厂长张巨声说，美菱电冰箱厂从1986年开始，即以市场为导向，而且首先把产品推到上海市场接受检验。这可谓有胆有识之举。1989年下半年，全国家电市场疲软，这本来是困难，他们却视之为机遇，在全国率先推出大冷冻室181升电冰箱，产生了轰动全国的“181”效应，打破了几十年来洋式电冰箱在中国一统天下的格局。1990年，美菱厂在国内首批通过国际安全委员会IEC认证，产品走出国界，销往包括冰箱王国法国、意大利在内的一些国家。张巨声说得好，市场没有空白，你要进去，就得往里挤。现在都说把企业推向市场，但是企业要在市场上生存，必须拳打脚踢，浑身使劲。绑着捆着使不出劲，必死无疑。这就涉及到转换企业经营机制必须相应地转变政府职能。"},{"type":"paragraph","text":"对此，马鞍山市市长周玉德也很有体会。他说，转换企业经营机制而不同时相应地转变政府职能，则转换企业经营机制就是空话。马鞍山市的改革就经历了满腔热情地改革又无可奈何地后退这样一个反复。现在转换企业经营机制则是不可阻挡的潮流，但政府职能转变必须紧紧跟上。"},{"type":"paragraph","text":"由于强烈的市场观念，对于“入关”问题，他们早就闻风而动。美菱厂还在今年1月份，就针对“入关”将对我国家电行业带来的冲击和考验组织智囊们着手对策研究。我问张厂长:“你们的对策是什么?”张厂长笑而不答:“这要保密!”我想，当这个谜底揭晓之时，将也是他们不仅在中国市场上、也在世界市场上取得更辉煌成功之日!"}]}