{"id":891253,"date":[{"year":1992,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1696","ytitle":"","mtitle":"支票疑案","ftitle":"","authors":["周浩清","罗经铭"],"text":[{"type":"paragraph","text":"周浩清　罗经铭"},{"type":"paragraph","text":"去年11月底，无锡某厂劳服公司会计做帐时，发现银行对帐单上有一笔3千元的购货划款，而自己帐上却无何人购何物的记载，她不禁大吃一惊。3千元的支出，对财大气粗的单位来讲，恐怕是“毛毛雨”，可对当月银行存款只有6千余元的劳服公司而言，委实是笔大款了。她赶紧向领导汇报。公司经理施某听后也大惊失色，两人于是赶到银行查帐，得知:1991年11月1日本公司购JBW——160P针形阀门12只计3千元整，支票号码为0756826。发票由某街道所办机泵经营部开出，托收单位是福建安溪县某机械厂。"},{"type":"paragraph","text":"既然查到了支票号码，查清何人所为并非难事。施某的心总算安稳了些。回到单位，马上拿来支票领用簿，查核谁领用了这张支票。令施某瞠目结舌的是:这张支票竟是他自己领用的。会计见此尴尬场面，知趣地悄然离去。"},{"type":"paragraph","text":"施某百思不得其解，尽管他一再声明没用这张支票去买过什么针形阀门。但白纸黑字，不得不使人感到施某有挪用公款之嫌。上级领导只得将施某暂时停职待处，并且让施某先把3千元公款垫付出来。"},{"type":"paragraph","text":"事情回溯到1991年10月31日下午4时左右。某街道所办机泵经营部来了位40岁上下，自称“张兵”的人。他左顾右盼，眼神中不时露出几丝紧张与不安，这一切都落入了承包该经营部的两个精明异常的福建人眼中。那年龄大的殷某乘“张兵”转身之际，对着年轻些的谢某眨了眨眼睛。"},{"type":"paragraph","text":"“张老板，你想买点什么?”谢某主动出击。"},{"type":"paragraph","text":"“这……”“张兵”突然被谢某一问，口吃加上惊慌，顿时语塞。“我……我要买……价格贵一点，东西小一点……自行车可以带走的东西”。"},{"type":"paragraph","text":"两个福建人听了不禁暗自好笑，买东西好象不是为了用，而是……看来，“张兵”身上有油水，何不斩他一刀?"},{"type":"paragraph","text":"“这种针形阀门，体积小，重量轻，250元一只，张老板意下如何?”"},{"type":"paragraph","text":"“好……就……就买12只。”"},{"type":"paragraph","text":"“12只总共3千元，你是用支票还是现金?”谢某算帐既快又准。"},{"type":"paragraph","text":"只见“张兵”从皮夹里掏出一张“支票”递给了谢某。"},{"type":"paragraph","text":"“啊，张老板，按规定使用支票要凭个人身份证，你的……”"},{"type":"paragraph","text":"“张兵”不禁一怔。昨天表哥不是说今天用支票不须凭身份证吗，他信口胡诌了一身份证号码，并称等明天取货时一定将身份证带来，说完溜之大吉。以后这位“张老板”再也没敢露面，留下的电话号码也是假的。殷谢两人便黑吃黑地将3千元托收回福建老家。"},{"type":"paragraph","text":"再说施某无端蒙冤，又不明不白地自掏腰包赔了3千元公款，心中十二万分恼恨，以致两次卧病不起。无奈之下，他找有关单位告状，要求查清此案，洗去不白之冤。但几天奔波下来，竟没有一家单位肯受理此事。他抱着一丝希望来到无锡市崇安区检察院，说如果检察院再不肯受理的话，今生今世这黑锅要背到底了。检察官热情地接待了他，经过细致的内查外调，终于使这宗支票疑案真相大白。"},{"type":"paragraph","text":"原来施某任经理之前，该公司原负责人是周某。他本以为公司经理职位非他莫属，谁料上级另派施某来任经理。经理大权旁落且不说它，令周某耿耿于怀的是施某到任后，根据公司经营不景气的状况，果断地推行“全员劳动工资奖金全额承包”，规定供销人员每人每年要完成6500元利润，否则要扣奖金，周某因吊儿郎当，1990年的奖金自然被敲掉。这权力上的失落、经济上的损失，促使周某动起了捉弄施某的歪点子。"},{"type":"paragraph","text":"1990年11月下旬，他在领支票时发觉施某前几天也领过一张支票，于是次日乘会计不在之机，以进货名义，从施某手中拿到了那张号码为0756826支票。过了几天，周某推说没进到货，略施调包计将自己领的支票还给施某，而将施某领的支票暗自留下，伺机捉弄施某。"},{"type":"paragraph","text":"时间一晃到了1991年10月，周某又因任务没完成被扣发奖金，施某还要其另谋他职。恼羞成怒的周某便叫来表弟汤某要他参与实施捉弄施某的计划。当汤某表示不妥时，周某讲，“反正这张支票我没签字，让施某吃不了兜着走，叫他经理当不成。”谁料汤某阴沟里翻船，支票被人黑吃黑，好在施某波被停职检查，令周某暗自称快。"},{"type":"paragraph","text":"道高一尺，魔高一丈。明察秋毫的检察官很快查清了周某的不法行为，追回了3千元公款。对此劳服公司和经理施某感谢不尽，特意将一面绣有“人民检察强卫士，伸张正义震敌胆”的锦旗送给了检察官，挟嫌报复他人的周某则得到了应有的惩处。"}]}