{"id":891473,"date":[{"year":1992,"month":12,"day":9}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2670","ytitle":"","mtitle":"以新的姿态迎接挑战","ftitle":"——中国电视剧制作中心的新举措","authors":["张大勤"],"text":[{"type":"paragraph","text":"张大勤"},{"type":"paragraph","text":"新时期电视剧经过十多年的“喧声鼎沸”，已愈来愈得到亿万观众的厚爱。然而，在这不断奔腾前进、不断发展变化的流程中，作为“国家级”的中国电视剧制作中心，在近两年的领奖台上却有些黯然失色，广大热心的观众也以期待的眼光希冀他们新的奉献。如果说中心近两年是在各省市兄弟单位赶上来的情况下处于低潮，那么党的十四大则是从正面给“中心”指明了方向和新路。可以预料，建立社会主义市场经济的东风必将给中心带来一派生机。"},{"type":"paragraph","text":"要使国产电视剧产生新的飞跃，必须解决好继承与革新、传统与创造、民族化与现代化如何结合等问题。中心有过辉煌的过去，过去的并不意味着全部舍弃；辉煌的也不意味着只有“三大戏”(《红楼梦》、《西游记》、《末代皇帝》)。那时，一方面为弘扬我国的民族文化我们曾做出很大努力，另一方面我们也下大力气抓好革命历史题材和现实题材的摄制。从宏篇巨制到单本剧都曾声誉卓著，赢得了海内外广泛好评。几年里，除几部大戏率先走向世界外，相当部分的创作人员投身到了改革的洪流中去，创作出了《大角逐序曲》、《开拓者的足迹》、《家教》、《绿荫》等具有较强的哲理性和现实性的作品，虽然未能引起轰动，但却榜上有名，而这种潜力经过沉淀之后将会形成新的活力。"},{"type":"paragraph","text":"一部电视剧的成功与否，导演至关重要。中心一些拿过金牌的导演，由于年龄老化和身体状况等诸多原因，难以再挑重担。因此在新旧交替时期，既要引人有效的竞争机制，又要积极培养和大胆使用年轻导演。而摄制组的人员素质，则集中体现在有没有一个完整的、高度专业化的电视剧艺术创作班子。加上一整套的行政管理工作，做为这个班子的领头人尤为重要。"},{"type":"paragraph","text":"积过去之经验，中心近两年摄制的大型剧目《唐明皇》(已经完成)，《三国演义》都选择了懂行的和有较强组织能力的导演、制片人，这个制片人通常能够为摄制组“设计和维护一种环境，使身处其间的人们，在集体内一道工作，以完成预定的使命和目标。”(引自《管理学》)。而在通常情况下，则是采用导演和制片主任负责制。目前，就中心已经完成和正在录制中的剧目来看，导演和制片主任的矛盾是较为突出的问题。凡能相互理解和相互支持的，大多能使艺术创作的目标与管理水平达到和谐统一。在现实题材的剧目中，六集连续剧《停泊十天》通过远洋海员在停泊十天内与妻子儿女相聚的动人情节，反映了海员的无私奉献精神及亲人们丰富的情感世界。导演吴韵琴将镜头对准人物的内心深处，使人物更具典型性和启示力。由中年导演朱一民执导、小品表演“大腕儿”赵本山主演的八集连续剧《一村之长》，向人们讲述了狡黠机敏、满脑袋鬼点子的青年农民担任村长招来非议却大显身手的故事。由导演潘霞执导、十五集连续剧《女人不是月亮》，则是一部充满当代农村生活气息，带有诗意的浪漫及写实风范的力作。该剧通过女主人公扣儿的人生经历和遭遇勾勒出了在改革开放的浪潮中各种人物的灵魂与心态。三集电视剧《xx染色体》反映的妇女问题，是吴子牛、司马小加夫妇加盟中心的一部探索剧，在题材的挖掘和表现形式上均有独到之处。各上、下集的《少年炮校》、《不会陨落的太阳》则是献给三亿儿童的新作。"},{"type":"paragraph","text":"两部正在摄制中的现实题材电视剧引人瞩目。《都市言情录》将以新的视角切人都市家庭中的情感生活和众多的人物心态。二十集系列剧《片儿警》是一部反映片儿警和市民关系的喜剧，五十二集的农村剧《田野的风》也将与观众见面。"},{"type":"paragraph","text":"在九二年中心的电视生产中，与日本和香港联合制作的六集电视剧《长流不息》为拓宽国际间的合作提供了成功的经验。它反映的是三十年代前后，以皇姑屯事件为导火线，中日关系趋向恶化的那段历史。剧中表现了一批被无奈地卷入民族与国家争端的中日进步青年命运的悲剧及他们追求和平幸福，向往正义和善良的美好心愿。"},{"type":"paragraph","text":"作为拥有最广泛观众的电视剧，作为国家级的电视剧制作中心，更应注重能够引起轰动效应的作品，以及花大力气制作一批耐人寻味的，具有观赏价值的作品；为此，需要“外引内联”。中心副主任陈汉元将中心的任务目标概括为:一是能在中央电视台的“黄金时间”里较多地播出中心的剧目；二是中心的剧目播出后在观众中能够产生较大反响；三是在“飞天”奖等领奖台上有中心更多的位置；四是更多的剧目能够在国际市场上有销路并产生较大的反响。为此，中心要多生产这样的作品:一是既有意思又有意义的作品；二是挺有意思不一定有深刻意义的作品；三是可能很有意义但意思不大的作品。中心应花大力气、大本钱组织生产第一类作品，适当生产第二类作品，少量生产第三类作品。中心的人才较多，中心的机器设备则是一流的，在财力上有中央电视台的大力支持，因此，没有理由打不好翻身仗。"},{"type":"paragraph","text":"近两年，中心在题材的选择上，将毫不犹豫地把人力、财力、物力尽可能地花在“三贴近”的作品上，大戏、小戏都要尽可能地反映改革、反映现实生活。要尽可能地制作出一批“既有意识、又有意义”的轰动效应的作品，适当生产一些古典题材及娱乐片，同时，有计划地生产室内剧。现已组织和列入明年拍摄计划的现实题材作品有:四十集连续剧《都市女孩》、三十集连续剧《城市年轮》、二十四集连续剧《蔷薇雨》、四十集连续剧《唐山人》以及五十二集的连续剧《电视人》。在制作这些大型剧目的同时，还要抓出一些高质量的中篇连续剧、单本剧、戏曲电视剧和儿童剧。"},{"type":"paragraph","text":"除此，中心还将抓好与北京电视艺术中心合拍的二十集连续剧《北京人在纽约》的摄制，抓好与美国某集团企业有限公司(美中影视交流中心)合拍的二十五集连续剧《海那边》的拍摄。与日本的NHK将进一步拓宽合作的领域，与美国的好莱坞已签订了合拍电视剧的意向书。"},{"type":"paragraph","text":"为了实现上述目标、完成上述任务，中心还依照生产程序，理出阻碍生产力发展的一些问题，制定一些切实可行的措施。"},{"type":"paragraph","text":"为了抓好剧本，中心将“汇天下之精华”，广泛团结、积极支持社会作家尤其是中青年作家为其创作好剧本。为了早出成果，中心已与北京的部分中青年作家联合成立“五星影视文学创研室”并创办文学刊物。"},{"type":"paragraph","text":"为了确保重点剧目的顺利完成，中心将选派一些处级干部牵头并组成创作班子，对艺术创作、制作管理实施全面领导，即以制片人的身份实行“一驾马车”负责制。其虽然有别于国外的独立制片人，但其在中心领导的指导下，凭借全方位的领导，就可以将有个性的导演，摄像，制片等组合在一起，创作出优秀的作品。"},{"type":"paragraph","text":"上述这些举措，足以证明中心重振雄风的决心。我以为，历史自身常常需要一段沉淀才能日渐清澈，人们也才能更深刻更准确地认识和把握它的本相。艺术自身的历史亦是如此。国家级的电视剧制作中心将会以实际行动迎来辉煌的明天!"}]}