{"id":891403,"date":[{"year":1992,"month":12,"day":9}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"风流人物","genre":"","count":"1374","ytitle":"","mtitle":"心系市政工程的人","ftitle":"——记市“建设功臣”吴念祖","authors":["卢永锋"],"text":[{"type":"paragraph","text":"在昨天举行的杨高路工程通车表彰大会上，杨高路扩建工程常务副指挥、市政工程局副局长吴念祖被授予市“建设功臣”的光荣称号，熟悉他的工程建设者说，他无愧于这个称号。"},{"type":"paragraph","text":"全线不走一走，心里不踏实"},{"type":"paragraph","text":"年初，杨高路工程被定为“一号工程”后，两年半工作量要在一年内完成，各项工作进度均要往前提。作为这场市政建设史空前未有的战役的常务指挥者，看着道路设计图纸，总有些不踏实。他提议，请设计及指挥部人员一起踏勘全线。全线24.5公里，一半是缘老路扩建，尚可通汽车，从金桥往北的一半全部要在农田中辟建。只见这一群人，在田间小路中匆匆前行，一会儿摊开图纸寻找桩位，一会儿又发现吴念祖不见了，仔细寻找，才见他已登上村民家的楼上，察看沿线的拆迁量。他再三对设计人员说，道路走向一定要定得合理，尽量减少拆迁，多为沿线村民考虑。当记者对吴念祖全线踏勘表示敬佩时，杨高路指挥部办公室的同志告诉我，这不是什么新鲜事，当年吴念祖指挥莘松高速公路建设时，曾三次全线踏勘莘松路。吴念祖说，不走一走，安排工作时心里不踏实。"},{"type":"paragraph","text":"重点工程要创出管理经验"},{"type":"paragraph","text":"吴念祖当年也是在工地上摸爬滚打的市政工人，铺过柏油沙，排过下水道，后来进大学深造，现在走上了领导岗位。如何提高市政工程建设的管理水平，一直是他思考的问题。"},{"type":"paragraph","text":"以前工程建设的质量检查要在工程结束后再进行。这次杨高路工程建设，吴念祖进行了改革，指挥部通过招标，聘请同济大学、城建学院及市管处的教授、工程专业技术人员组成监理机构，对工程质量进行全方位、全天候的工序监理和质量跟踪，并实行复核制度。施工单位每道工序完成后，没有监理人员签证，不得进行下道工序施工，这种“旁站监理”，保证了每道工序合格。经最终质量验收，杨高路被评定为优良工程。"},{"type":"paragraph","text":"以往，许多工程资料整理不规范，给后来者带来很多不便。针对这种情况，经吴念祖倡议，指挥部聘请城建档案馆来帮助档案整理工作。现在工程竣工了，一套符合档案管理规定的档案资料也搞好了，使后来人对工程的运作情况和地下管线的设置一目了然。"},{"type":"paragraph","text":"许多参加杨高路会战的施工单位的同志说，这次会战虽然艰苦，但提高了我们的管理水平。"},{"type":"paragraph","text":"一个“不合格”的家庭成员"},{"type":"paragraph","text":"作为一个常务指挥，吴念祖对杨高路工程的大事小事都要关心。作为一个副局长，吴念祖还分管着许多其它重要市政工程，包括日晖港填埋工程、江苏路拓宽工程、沪青平一级公路工程、沪宁高速公路工程、内环线浦东段工程等。而作为母亲的儿子、妻子的丈夫、女儿的父亲，吴念祖却是一个不合格的家庭成员。一天24小时，沉重的工作压力和对工作强烈的责任感，使他实在匀不出时间和家人团聚。"},{"type":"paragraph","text":"今年五月，吴念祖年迈的母亲患病住进医院，母亲很想儿子多去看看她，而那时正值杨高路工程最紧张阶段，吴念祖好为难哟!思前想后，得出的结论是工作第一，他只能给妻子加码，请她去照料，使得已经十分辛苦的妻子更忙碌起来。"},{"type":"paragraph","text":"昨天，在杨高路通车典礼现场，记者问他，杨高路战役圆满地画上了句号，是否可以轻松几天了?吴念祖扳着手指头说，轻松不了啊，内环线浦东段今天开工，龙阳路、罗山路立交正在紧张施工，沪宁高速公路前期工程也很紧张……"},{"type":"paragraph","text":"吴念祖，真是个吃着碗里看着锅里的人，他又在盘算明年的工程了。"},{"type":"paragraph","text":"本报记者　卢永锋"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92c9020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为市政管理局副局长吴念祖深入杨高路施工现场指导工作。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}