{"id":891497,"date":[{"year":1992,"month":12,"day":9}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1755","ytitle":"","mtitle":"强人泪","ftitle":"8　后院一吻","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"赵一波陪林慕苓游罢归来，正想回卧室，被林江叫住。林江一脸认真地问他:“玩得可以吧!你跟慕苓还算谈得来?”赵一波小心翼翼地回答:“慕苓很好。”林江又问:“是你对她好，还是她对你也好?”赵一波很感惶恐，没想到林江会如此露骨地询问他俩的恋爱事，便说:“江叔，这问题很难答，一则我们相处时间短，二则我只能代表自己，不知慕苓心里怎么想?”说时涨红了脸。林江却坦诚地跟他说:“我最担心的是女儿的婚事，她从小娇宠惯了，要是跟了比她更胜一筹的男人，她未必会百依百顺，若是找个对她唯命是从，无甚出息的男人，又非我所愿。”说时，他拍拍赵一波的肩膀说:“我的心意再明显不过了，你想清楚后好自为之。”赵一波心中惊喜，忙说:“多谢江叔。”随后林江又叹息一阵，实有所指地说:“我辛苦地干了几十年，到如今恨不得早点享清福，单从报答自己的角度看，放纵一点也是应该的，你说是不是?”说时，眼光专注地望着赵一波，有点逼他表态的味道。赵一波一时不知如何回答，只能说声:“是!”此时，赵一波想起，那天下午在街上看到阿娇跳上私家车去时，不只是他看到林江，林江在车厢内也看到了他!难怪最近一段时间里，他跟林江的关系有了大步的跃进，原来是背后有人在给他撑腰，那人便是阿娇!他心里实在感激阿娇。"},{"type":"paragraph","text":"春节十天假期满，离开林家的前一天晚上，林慕苓叫佣人在后花园里泡一壶咖啡，备一些零食瓜果与赵一波谈心，林慕苓给赵一波倒了杯咖啡得意地说:“这假期你开心透了吧?”赵一波点点头回答:“可以这么说。”这话引起林慕苓的注意，问:“听你口气还感到不足?”赵一波想，对付眼前这高傲的女人，要适当加些醋意才易水到渠成，便放大胆，抓住林慕苓的双臂，柔声说:“答应给我一个表现自己的机会好不好?不要在对我失望之前，让别个男孩有机可乘。”林慕苓轻声问:“你怎么表现自己?”赵一波显示一副诚恳的样子说:“在厂里头好好工作，为你的事业竭尽全力。私底下，做一切爱护你的事情。”林慕苓被感动了，她看着赵一波俊俏的脸，眼里露出含情脉脉的眼光。赵一波乘势抓住她柔软的双手，送到嘴边轻吻。林慕苓做了个好像要抽回双手的动作。结果反刺激了赵一波，他干脆使劲把对方抱到怀里，把脸庞俯下去，吻住了她。自这一吻开始，赵一波几乎已把林慕苓的心夺过来了。"},{"type":"paragraph","text":"从这以后，工余时间，赵一波与林慕苓有影皆双，自不必言，已是众所周知，赵一波的身份随之跃升一级，更是理所当然的事了。林江把工厂生意来龙去脉向未来女婿传授，赵一波是个绝顶聪明的精乖人。很快便成了厂里叱咤风云的人物。"},{"type":"paragraph","text":"赵一波正欲施展才能，大展鸿图之际，林江家里忽起了风波，打乱了他的步伐。"},{"type":"paragraph","text":"接连几天林江没上班，实属罕见，他的秘书打电话去他家，也说不在，引起厂内工友们议论纷纷。赵一波特地约了林慕苓一起吃晚饭，询问此事，林慕苓说:“爸爸离家出走了。前天晚上半夜三更，跟继母吵得非常厉害，第二天一早外出，就没回家。”赵一波有点惊慌失措，说:“会不会发生意外，应该报警!”林慕苓却镇静地说:“不用报警，他跟继母吵完后，恼羞成怒，跑到他那外遇的家里去了。不想再回来对着黄脸婆白受气。”林慕苓因与继母不和，脸上现出幸灾乐祸的神色。赵一波关切地问:“你知道第三者是谁?”他想起那天酒店门口，阿娇坐到车厢里的那个姿态，心里似乎已有答案，但故装不知，免得给人找到把柄。林慕苓直率地说:“那人便是前些日子跟你很谈得来的阿娇。当天夜晚他俩吵架时提到阿娇名字，我初听吓了一跳。过后一想，也觉合乎逻辑，一个求财，一个贪色，相得益彰。”赵一波问:“是你继母把秘密探查出来的?”林慕苓说:“那是当事人抵挡不住形形色色的压力而自爆内幕。听吵架内容，是父亲提出要离婚，继母不答应。她当然不会答应，几经艰难熬到今日，再过几年，慕达出道后，她就能大权在握，怎能放着好日子不过?于是硬拚起来。”赵一波问:“江叔对此很认真?”林慕苓说:“关键就在于此。这种逢场作戏的事，我相信父亲在这十年八载也是有的，都能遮掩好，只要让对方有下台阶梯，知之为不知，就算了，如今把事情弄大，可见阿娇真有两分魅力。”"},{"type":"paragraph","text":"这一夜，赵一波转辗反侧，忐忑不安，当一个自己曾暗恋过的女人，有朝一日成为丈母娘时，那情景不知是怎么一会事?又想，林江除了比自己富有很多之外，我赵一波哪一样不比他更胜一筹?"}]}