{"id":891570,"date":[{"year":1992,"month":12,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"艺苑掇英","genre":"","count":"1451","ytitle":"","mtitle":"澳门艺术之星——缪鹏飞","ftitle":"","authors":["姜德溥"],"text":[{"type":"paragraph","text":"姜德溥"},{"type":"paragraph","text":"在苍茫无垠的大陆身边，澳门犹如一颗小小的珍珠，她四百年历史文化的光辉，曾留下利玛窦、孙中山的足迹。清初大画家吴墨井渡海而来，曾在那里皈依新教并晋升为司铎，这又是美术史上一段佳话。虽然近世澳门给人的印象仅为光怪陆离的旅游之城，但随着经济生活的急遽上升，一个“文化的澳门”之构想已在行动之中；重现这中西文化的要冲，才能进一步发展她应有的价值。"},{"type":"paragraph","text":"而正在这时，八十年代初中国大陆的开放，一批有才智和抱负的知识分子来到这先贤们的发祥之地，寻求创造自身的价值。这二种愿望的结合，也就是画家缪鹏飞在澳门迅速崛起的时代背景。"},{"type":"paragraph","text":"缪鹏飞第一次画展在市政厅揭幕，当地政府和文化界领导人士紧紧握着他的手，甚至诚恳地向他表示道歉——“几乎埋没了人才，这画展早就应该开了。”随之澳督特为画家召开记者招待会:澳门发现了一个大画家。此当属空前之举。而后贾梅士博物院院长江连浩说“这一展览，对一个还未接受新思想的地方，将起促进的作用。缪鹏飞的成功，除了他的画之内在素质外，另一方面是由于他身为澳门艺术家，而有勇气去创造现代化艺术之作品。”副院长胡纪伦认为“缪鹏飞的画有如浮雕一般的笔触，轻快从容的水份运用技巧，探讨了中国画和西洋画的矛盾和协调性，独具面貌，拓展了现代画的视野。”著名作家、澳门笔会理事黄晓峰则分析道“缪鹏飞的艺术探索在开辟未来的时刻能够大胆地回顾过去，而在发掘传统文化遗产的时候又能够果断地面向未来。”同时缪参加“全澳书画联展”获“构图褒奖”。次年在文化学会赞助下，赴葡、英、德、西诸国作长时期考察，和夫人袁之钦举行“双人画展”，参加葡国爱都画廊秋之沙龙，作品《夜游》获大奖，致使全澳轰动。市政当局在鹏飞凯旋后为他举行隆重的个展，并任命为视觉艺术学院副院长，应邀担任“全澳书画联展”评判。"},{"type":"paragraph","text":"在澳门艺坛上最具重要性的是“澳门文化体·现代画会”的成立。缪鹏飞作为创办人之一，任副会长，署理主席。现代画会群体的诞生，标志着澳门文化已进入世界艺术潮流，使本地的精神生活和时代相联结。这儿可说是地域性的文化之复兴运动。"},{"type":"paragraph","text":"鹏飞经常出国考察，和西方著名画家及理论家交流，或共同作画。在普拉多一百多间展厅中尤倾倒于委拉斯贵支，“每一笔颜色都弯成了空气、皮肤、织物。”在巴塞罗那拜谒了毕加索博物馆，访问米罗在马约卡岛的大画室，徘徊于寇兴悬崖上的抽象派美术馆。后来参观美国泰特美术馆时，特别欣赏波洛克、德孔宁、罗斯科、戈尔基的大作，他叹道“现代世界各大博物馆中，大部份艺术先锋的新作，最突出的乃是美国艺术!”"},{"type":"paragraph","text":"可见他是向往于新兴国家的新兴艺术，那种粗犷、强悍、节奏猛烈的作品，在精神上具有进击性。在西班牙他又邂逅了塔匹埃斯的艺术，可谓心有灵犀。此后他的画风便倾向于一种“后现代”。他说毕加索的时代已经过去，而后起的一批大师是很厉害的。他永远以一颗赤裸裸的跳跃之心，追求时代的强音，但又自称是“新东方主义者”，永远离不开母土文明的赐予。他的理论和实践已引起欧洲重要评论家的重视。"},{"type":"paragraph","text":"缪鹏飞的画幅面巨大，常画在粗重的包装木板上，动辄要用起重机搬运。他和记者有一段有趣的对话:"},{"type":"paragraph","text":"“你的巨画跟马若龙应先在澳门展出一次。”"},{"type":"paragraph","text":"“那不可能，没有办法安排。”"},{"type":"paragraph","text":"“您还想继续干下去?”"},{"type":"paragraph","text":"“还想画得更大——”"},{"type":"paragraph","text":"“这样澳门必须要有个艺术广场或者艺术地铁、或者封闭整条马路来作露天展览。”"},{"type":"paragraph","text":"但澳门的东方基金会终于作了理想的安排，画展成功展出，并出版了精美画册。"},{"type":"paragraph","text":"鹏飞和马若龙先生将在12月中旬在上海美术馆举行画展，明年春移展于北京中国历史博物馆。"}]}