{"id":891578,"date":[{"year":1992,"month":12,"day":10}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"冬令进补特刊","genre":"","count":"1866","ytitle":"","mtitle":"中国古代 进补学派","ftitle":"","authors":["高忠梁"],"text":[{"type":"paragraph","text":"高忠梁"},{"type":"paragraph","text":"中国医学渊源流长，对人体进行调补也有悠久的历史，历代医家经过不懈的努力，创造出灿烂的进补艺术，为人类的健康建立了不可磨火的功勋。"},{"type":"paragraph","text":"中国医学自《黄帝内经》奠定中医基础理论后，经过两汉、晋唐的漫长实践，到宋代已形成了一定的特色。但是，医学发展是无止尽的，自金元时期起，学术争鸣更为激烈，形成了鲜明的学派，为祖国医学的发展和对外交流起到了很大的促进作用。"},{"type":"paragraph","text":"滋阴论——　丹溪大放异彩"},{"type":"paragraph","text":"朱丹溪是元代著名的医学家，其“阳有余阴不足”的理论是滋阴论的理论精华。丹溪所处年代正是《局方》盛行的年代，医家滥用辛热燥烈之药物而造成伤阴劫液之弊很普遍。其目睹现状，潜心研究，对滥用辛热之害深有研究，特别是阴虚血少之人，所受伤害更为严重。朱氏根据人体阴阳的基本观点，提出了“阳有余阴不足论”、“气有余便是火”及“气常有余，血常不足”的理论，并重申“人之情欲无涯”，会引起相火妄动，导致阴精耗损，从而出现早衰的现象，故他非常重视阴液和精血的保护。在补法中，他特别重视养阴而抑制相火妄动，反对服食乌、附、金石等热性丹剂，也反对饮食厚味滋补。其所创的大补阴丸、四物加知柏等滋阴良方，一直为后世所习用，他的滋阴思想传到日本，具有深刻的影响。"},{"type":"paragraph","text":"重脾胃——　李果独取桂冠"},{"type":"paragraph","text":"历史上重视脏腑进补者大有人在，而宋金时期的李果，其所创的脾胃调补法，则为进补者写下了辉煌的一页。李果在宋金交战中，看到人民所患疾病多为饮食失节、劳役过度的内伤病，从而提出了“内伤脾胃，百病由生”的论点，形成了一种具有独创性的系统理论。李氏认为，脾胃为精气升降运动的枢纽，人之所以健康，全赖脾胃居于其中以为枢纽，其曰:“盖胃为水谷之海，饮食入胃，而精气先输脾归肺，上行春夏之令，以滋养周身，乃清气为天者也；升已而下输膀胱，行秋冬之令，为传化糟粕，转味而出，乃浊阴为地者也。”并提出了“胃虚则脏腑、经络皆无所受气而俱病”、“脾胃虚则九窍不通”、“胃虚、元气不足，诸病所生”等精辟论点。其所创的补中益气汤、升阳散火汤、益气聪明汤等名方一直流传于后世，他的脾胃论传至日本，与朱丹溪的学说一起，被称为李朱学派。"},{"type":"paragraph","text":"清胃肠，畅气血——　张从正补法新招"},{"type":"paragraph","text":"世人皆听补则喜，闻攻则恶，故用上人参等补品之后，即使病危也不会怪罪医生。而在金元时期的张从正则不以世论所束缚，提出了“陈莝去而肠胃洁，症瘕尽而营卫昌”、“使上下无碍，气血宣通，并无壅滞”，从而使人体获得健康的新概念。张氏认为“邪去而元气自复”。所为“医之道，损有余乃所以补其不足”，故“不补之中有真补存焉”。可见，张氏视祛邪为扶正的一种积极措施。他还用汗、下、吐三法攻邪，以食物进补，这种以药攻食补相结合的进补方式，在临床上实有意义。张氏反对滥用补药，如邪未去则不可投补剂，如投之，则无异于以粮资寇，可见其慎用补，是为了避免助邪而伤人正气。张氏认为“脉脱下虚，无积无邪”的纯虚病人，才可议投补剂。张从正的这种学术思想，对滥用补药的医者，无疑是一个良好的启示。"},{"type":"paragraph","text":"补阴阳——　张介宾畅谈补阴益阳"},{"type":"paragraph","text":"明代著名医家张介宾善纠偏补弊，其对前贤的论述进行总结后，提出了:“阳常不足，阴本无余”、“气不足便是寒”的学术主张，对朱丹溪“阳常有余，阴常不足”的论点进行了补充和发展，张氏认为“人年四十而阴气自半”。人身的阳气也并非有余，在人的生命过程中，“难得而易失者惟此阳气，既失而难复者亦惟此阳气。”阳气是人之大宝，其著《大宝论》曰:“天之大宝只此一丸红日，人之大宝只此一息真阳。”可见阳气在人体生命中的重要位置。他的阴阳论为逐渐走向衰老的生命提出了阳气亏乏，真阴不足的实际问题。在此理论指导下，张氏在其著述中温补、滋阴之方众多，其代表方剂有补阴之左归丸，补阳的右归丸，这皆为历史名方。"},{"type":"paragraph","text":"补脾肾——　李中梓集诸家之说"},{"type":"paragraph","text":"自宋以降，脾肾二脏在人体健康中的作用日益为医家所重视，但有的侧重脾脏，有的侧重肾脏。自明代温补学派崛起，对脾肾的认识更为深刻，他们认为“先天之本在肾；后天之本在脾。”李中梓对脾肾的总结为:“故肾为脏腑之本，十二脉之根，呼吸之本，三焦之源，而人资之以为始者也。”而脾胃则为人生之后的重要脏器，“一有此身，必资谷气，谷人于胃，洒陈六腑而气至，和调五脏而血生，而人资以为生者也，故曰，后天之本在脾。”可见脾肾在安和机体中的重要作用，他认为人体精血的源头在肾，阳气的源头在于脾，故进补之中，补肾要重阴阳，水不足者，以六味丸壮水之主以制阳光，火不足者，用八味丸益火之源以消阴翳。补脾者则应重脾气健运。同时，其还主张补肾与理脾兼行，此实为补法之中一良法也。"}]}