{"id":891946,"date":[{"year":1992,"month":12,"day":13}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"强人泪","ftitle":"12　花国红人","authors":["梁风仪"],"text":[{"type":"paragraph","text":"(香港)　梁风仪"},{"type":"paragraph","text":"商家人聚会除了做社会福利筹募捐款活动外，又有相当多有关酒色财气的聚会。这一晚，厂商会主席周柏宁在他私人俱乐部宴客，讲明可以各自带相熟的女宾。赵一波电话中回答他:“我没有新旧相好，就单个赴会，见识见识你们几位工业巨头的私家俱乐部吧!”周柏宁说笑道:“老弟，不是开玩笑吧?真的没一个半个愿意带出来亮相，我负责介绍一个给你好了!”"},{"type":"paragraph","text":"赵一波最后一个到达，众人便起哄，赵一波连赔不是，说自愿受罚。周柏宁说:“好，罚你今晚照顾我们的贵宾兰逸彤小姐。”赵一波坐下后向那位嘉宾打招呼时，差一点惊呼起来:“是你!”那位兰小姐笑盈盈地回答:“对，我叫兰逸彤。”说着大方地伸出手来跟赵一波一握。赵一波差一点失声大笑，心想你陈阿娇怎么现在连名带姓都改了呢?此时，他再悄悄打量这位兰小姐，比起上次见面时，整个人都有了改变。她可以说是在场所有女士中最有个性，又最有风格的人。当然，赵一波心中明白，来这私人俱乐部跟这些富户应酬厮混的女宾，背后都是靠男人额外赏识，以营卖身的交际花而已。"},{"type":"paragraph","text":"席间，赵一波发觉兰逸彤并不属于任何一个在座的男人，从周柏宁的言谈中，他意识到兰逸彤所以答应赴会，既是赏了主人的脸，也是为着要跟他见面。周柏宁说:“兰小姐不易请到，一听我今晚宴客名单中有赵老弟在，就立刻答应下来，来个故友重逢是不是?若是真的话，那么老弟就敬兰小姐一杯!”赵一波举杯说:“当然!当然!”宴会闹哄哄的直至半夜才散。"},{"type":"paragraph","text":"赵一波提出送兰小组回家，阿娇一口答应。临走时，周柏宁悄悄把赵一波一拉说:“老弟，好自为之，这小姐是个眼高于顶的花国红人，不一定会卖账，你小心奉侍，祝你好运。”"},{"type":"paragraph","text":"兰逸彤的住处在浅水湾道上一幢华丽大厦之内，客厅相当宽敝，布置极为雅典舒适，显得孤高自傲不染风尘。"},{"type":"paragraph","text":"兰逸彤请赵一波坐下，让女佣奉上香茶后，就笑眯眯地问他:“是不是很出乎你的意外?”赵一波说:“是感到意外，别后的生活还过得去吧?”兰逸彤对赵一波的现状很了解，说:“你过去几年的成绩已相当不错。这往后几年，应该更有作为。今天相逢，容我们谈点业务上的合作。”赵一波发觉她没有再续未了之缘的打算，便说:“好，很愿了解具体内容。”"},{"type":"paragraph","text":"兰逸彤站起来，缓缓地走到落地玻璃窗前，开始忆述这几年的往事:她之所以离开林江，只因在一个应酬场合，结识了孙捷成。孙氏出了一个很可观的价钱，把兰逸彤的专利收购。赵一波清楚了解孙捷成的名声在社会上极响，他辖下除了总代理几只名牌烟酒外，还有日本一系列电器总销售权，又在本地发展轻工业组成一个巨大的企业网，那身价使林江远远地没法跟他相比。"},{"type":"paragraph","text":"兰逸彤说:“这些年孙捷成一直把我带在身边。许多重要场合我都出席，因而认识了厂商的那班巨头。半年前，孙捷成患上肝癌，临终前，他问我对黄金与股票有没有兴趣?孙捷成名下拥有金银贸易场以及远东、金银、香港等交易所的一个牌照，长期来纯粹是做他个人买卖黄金股票生意，并没有猎取外来客户，事实上，单是省掉的经纪佣金，已足够维持一个孙氏投资公司的开支。我除了感谢以外，别的还能说些什么。他当即作价将四个经纪牌照卖给我，在合法情况下转了名，亦为各机关的认可。孙捷成逝世后，因我不善经营股票与黄金经纪业务，眼下孙氏投资公司的业务已陷于瘫痪。我可以把经纪牌照出让，但我认为当今香港是个中外经济贸易缓冲地带，发展金融事业前途无可估量。为此，我需要有人为我处理及发展这方面业务。而你近年来，除了地产和工业外，金融投资是不可缺的。你可先跟支持你的利必通银行谈一谈。”"},{"type":"paragraph","text":"赵一波一听，觉得眼前的兰逸彤已绝非当年的陈阿娇。她不但消息灵通，且见识卓殊。"},{"type":"paragraph","text":"当赵一波将兰逸彤的建议，向冯国堂复述之后，冯国堂眉飞色舞，大表赞成，说:“这位兰小姐非同凡响，她有见识，且找对人了。一波，我们不能只拥有工业、地产，而忽视金融，尤其是我们有了强劲的后台之后，更要发展一门以公众钱赚公众钱的生意。”"},{"type":"paragraph","text":"在冯国堂的策划与拉拢下，没多久，专门提供借贷服务以及连带房地产生意的溢鸿金融投资公司同时附设财务部，择日开张。"}]}