{"id":399038,"date":[{"year":1959,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1754","ytitle":"","mtitle":"陕西美术巡礼","ftitle":"","authors":["关以洁"],"text":[{"type":"paragraph","text":"关以洁"},{"type":"paragraph","text":"陕西省的美术家们用自己的精心创作组成了一个丰富多采的十年美展。华光一片，蓬蓬勃勃，真正反映了大跃进的时代精神，显示了在党的百花齐放政策指导下的陕西美术事业的大繁荣。"},{"type":"paragraph","text":"首先引人注意的，自然是有着深远的民族传统的中国画。名画家石鲁的“击鼓夜战”，是令人感动的大跃进的真实场景:深山，黑夜，野火，翻地担土的农民，击鼓助战的孩子，这一切不仅得到了绘声绘影的描写，而且在这描写中饱含着艺术家对人民群众的冲天干劲的无比热情。“揹矿”描写了一个在揹铁矿的山崖上偶然停下来系鞋带的姑娘。在她聪明的眼神后面仿佛蕴蓄对大炼钢铁的无限热情。画家赵望云这次展出的作品显示他的技巧有不小的进步，他的“黄河春汛”、“高原行旅”，或写巍崖急流，或写寒山沙原，都是很能表现西北山河特性的风景画。老画家何海霞也能以新的生活题材取胜。他的“征服黄河”，场面宏大，用笔严整，是黄河水利工程三门峡水库第二阶段施工的文献性的描写。烟火弥漫的“沸腾的山谷”更纪录了山区群众大炼钢铁的紧张景象。方济众也有一张表现炼铁的“夜渡”，但那深山夜渡的运矿石的队伍，却是别开生面的构思。李梓盛的“汉江清晓”，表现山明水秀的陕南景色，特别是水的静瑟，给人以极为爽朗的感受。在刘文西的“刘志丹”里，志丹同志的半瞇的眼睛，难以捉摸的微笑，仿佛在设想着一次有把握的胜仗似的，是刘志丹的生动神态的突出表现。陈嘉庸的合谐的“农忙托儿所”，也是“人民公社好”的侧面的展示。在花鸟题材方面，张寒彬、韩秋岩、蔡鹤洲都献出了他们的典丽堂皇的花卉。蔡鹤汀、区丽庄合作的十二条菊花，使观者仿佛置身于菊花的幽谷，菊花开放在新秋的朝晨，万紫千红，馨香齐吐，最使群众欢喜。而郑乃珖、康师尧、林金秀也献出了他们的工致艳丽的工笔花鸟。"},{"type":"paragraph","text":"年画方面，刘文西的“在毛主席身边”，写农民围着毛主席欢呼，对革命领袖爱戴的景象，孙新元的“歌海采风”，写雪夜在陕北窑洞里采集民歌，表现农民精神生活的丰富，都是年画中的优异之作。"},{"type":"paragraph","text":"有着强烈的现实性的版画，这次有更多的表现大跃进的作品，刘旷的“找水源”，扬青的“劈山开渠”，刘蒙天的“铁水奔流”，修军的“万山红遍”，前二者写大兴水利，后二者写大炼钢铁，都是对大跃进、对劳动人民的革命干劲的真实描写和热烈赞颂。西安美专版画家合作的“毛主席在陕北自卫战争中”的石版组画，对毛主席在革命战争中的雍容、乐观的不凡形象有非常具体的刻画，是版画表现领袖题材的好作品。"},{"type":"paragraph","text":"在数量不多的油画作品中，也有质量相当高的作品。蔡亮的“塞上江南”，用骆驼在沙地水田畔上饮水的构思，表现水利化了的陕北土地，极有诗意。张放的“少先队员”，写小姑娘的憨美的外型和纯洁的内心，使观者感到十分亲切。"},{"type":"paragraph","text":"更有值得注意的，是大跃进中发展壮大的工农群众的美术队伍。它的可贵，不仅因为它是艺坛上的新生力量，是工农获得了文化的结果，更因为它是大跃进中劳动人民的革命首创精神和无穷的智慧在美术上的表现；他们的作品是大跃进中人民群众的思想、心理和美感的最直接的艺术反映。例如歧山农民杨升发的“男女老少在斜峪河浪铁”，满怀热情而细致地描绘当地农民浪铁砂的盛况；那滚滚的河水，五色的卵石，更流露这位农民画家对他所写的生活的衷心的欢喜，确是农民拥护大跃进、公社化、大炼钢铁的最生动的证明。鄠县农民单春荣的“庆祝丰收”，将收获前的麦子画得森林般的茂密高大，田畔上搭起彩棚，有人敲起了喧天的锣鼓，招来了看热闹的女人娃娃，还来了镇上的照相师……一切都象是实在的场景，与其说是作者的想象力的丰富，不如说是农民的跃进理想的远大。十四岁的农家少年高智星作的“木工张敬亭”，写创造工具的模范张敬亭的先进事迹，将他的积极而又老实、憨厚的神气活生生的描绘了出来，表明了这位少年对先进人物的纯真的羡慕。工人田秉锡的“瑞雪兆丰年”，将乡村的雪景，银色的大地和架在树上的朱砂色的玉米相对照，极为鲜明，还有几个放鞭炮、打灯笼的孩子，使人想到当前农民生活的幸福。这位工人画家毕竟是了解农民的呵:"},{"type":"paragraph","text":"美展的成功之处，是在于它非常丰富、非常生动地反映了劳动人民在党的领导下鼓足干劲，力争上游，多快好省地建设社会主义的斗争和生活面貌，以及人民在大跃进中的光明奋发的心理，因此，它便能给每一个参观者以美的感受，更给他们以社会主义、爱国主义的思想教育。"}]}