{"id":399057,"date":[{"year":1959,"month":11,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"办好农业中学是农村工作也是教育工作的当务之急","genre":"","count":"2086","ytitle":"方针明确　领导重视　　师生努力","mtitle":"白鹤农业中学人人夸好","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市青浦县白鹤农业中学坚持半耕半读和劳动建校、自力更生的原则，师生苦干巧干，做到教学质量高，生产成绩大，本学期开始实现了学生伙食费、书籍费、教职员工工资、学校办公费、添置生产工具和校具“五自给”，受到了广大社员和学生家长的欢迎和称赞，并为学校进一步巩固和发展奠定了一定的物质基础。"},{"type":"paragraph","text":"白鹤农业中学是去年大跃进中群众办学运动的产物。创办开始，学校仅有39名学生，1位教师，而校舍、教具一无所有，上课就在一座破庙里，一块黑板和几支粉笔是向白鹤港初级中学借来的。随着人民公社的建立，给农业中学带来了广阔的发展前途，学校迅速扩大。从而使未考取普通中学的适合条件的高小毕业生全部进入农中，满足了他们的升学要求。现在，全校学生已有5个班级、328人，教职员工也由1人增加为21人(其中教师11人，老农6人，职工4人)；并拥有200多亩土地的生产劳动基地，种植着粮食作物和蔬菜，在校舍周围设立了嫁接试验场、禽畜饲养场、水文测量站、植物试验苗圃和一个占地8亩的果园，还新盖6间教室，1间理化实验室，宿舍、办公室、厨房、仓库一应俱全。学生们形容自己的学校说:“教室宿舍一应齐，鱼池苗圃紧相连，竹园桃园连成片，猪满圈，菜满园。用我们双手建学校，一切为了共产主义早来到。”"},{"type":"paragraph","text":"这个学校的师生在公社党委的直接领导和教育下，树立了勤俭办学、生产养校的思想，积极想办法开辟经济来源，以求达到自力更生，减轻国家、公社以及学生家庭的负担。在建校初期，由于学生逐天增加，就由破庙搬到一个废弃的作坊里上课，但校舍仍不敷应用，他们就采取白天是课堂、晚上当宿舍、破庙作食堂的办法坚持教学，并开垦了60多亩野草丛生的义塚地种上了作物。房屋透风漏雨，墙壁不牢，师生就一起动手修盖，他们在上学期把破庙改建成了禽畜饲养场，整修粉刷了2间厨房、2个仓库、3间宿舍，并在社员帮助下新盖了瓦平房教室6间，为公社大大节省了费用。师生在园艺生产上善于抢时间，抓季节，早耕早产，多种经营。如在寒潮未到之前，他们就与公社订了合同，保证冬季供应2000多担蔬菜，并为公社编制草鞋、搞搬运和醃制加工。本学期以来，还腾出土地栽种过冬蔬菜，增加复种次数，提高土地利用率。这样既及时供应了城市冬季需要，又增加了学校的收入。"},{"type":"paragraph","text":"白鹤农中得以迅速巩固发展和实现生产自给，这是党委积极领导，大走群众路线的结果。公社党委一直十分重视和关怀农业中学的成长，除了针对各种思想顾虑组织学习讨论和给予农中物质上的支持外，还由一位书记兼任学校校长，一位党员干部担任专职副校长。同时，农中的生产劳动也纳入了公社总的规划，统一分配种植任务，与生产队一样分配肥料，解决产品的销路等问题，使学校可以用全副精力改进教学，搞好生产，为学校做到自给自足创造了必要条件。"},{"type":"paragraph","text":"根据农业中学特点，白鹤农中师生研究了生产计划和生产布局问题，确定生产应以副业和高产的经济作物为主，实行农业和副业同时并举，在204.51亩土地中划出166.97亩种植各种高产经济作物，其余37.54亩种植大田作物；同时巩固和扩大饲养场，管理好果园(复种蔬菜)。"},{"type":"paragraph","text":"实践证明，这样的做法好处是:结合教学需要，学生实习方便，有利理论联系实际；劳动较轻，创造性技术性强；不需要大型农具，适合青少年特点；成本小收益大，经济周转快。仅据9、10两个月的结算，净收入达5348元，这笔钱用于解决教职员工工资、学校办公费、学生伙食费、书籍、添置生产工具和校具外，"},{"type":"paragraph","text":"尚余400多元，做到了自给自足。"},{"type":"paragraph","text":"农业中学既不同于全日制的普通中学，也不是业余学校，必须实行半耕半读，使教学与生产劳动紧密结合，相互促进。白鹤农中对教学与生产作了较为妥善的安排，使理论与实际紧密地结合起来。在时间上采取因时制宜、灵活安排的方法，一般每天上午学习，下午劳动。在教学上尽可能结合生产，如用播种量、密植、记工分等事例，帮助学生理解小数、比例等原理；在田里戽水时，物理教师就用风车的支点、力点和重点讲杠杆原理；在课堂教学中，教师们根据生产季节与当地实际情况，编写怎样种植蔬菜、油菜、小麦等补充教材进行教学。这使学生很感兴趣，学习更带劲。这样他们能在保证质量的前提下，加快教学进度，比普通中学提早开设代数、物理等课，而且学习成绩也很好。上学期末测验的结果，平均成绩在80分以上。本学期进行的两次阶段性考试，有的班级平均分数则达到90分以上。"},{"type":"paragraph","text":"白鹤农中在教学和生产上并开始注意结合科学研究，成立了5个课外科学研究小组，学生在老农和教师的指导下，在改进技术提高产量方面已做出了成绩。师生们还经常把他们的学习和科学研究成果、技术知识送到生产队去，帮助社员割猪的甲状腺，推行新法接种和科学的田间管理。群众在农中的影响下，不但相信新技术，而且都学会了如何运用。"},{"type":"paragraph","text":"现在，该校师生员工在农村大好形势的鼓舞下，干劲十足，正进一步安排教学和劳动，制订最近3个月的生产自给计划，决心多快好省地为农业实现“四化”培养大批技术人材。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59bs010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为:白鹤农业中学学生正在为公社加工萝卜　本报记者　陈进鹏　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈进鹏</FONT>"}]}