{"id":399033,"date":[{"year":1959,"month":11,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1545","ytitle":"","mtitle":"大家来写书评","ftitle":"","authors":["俞海篮"],"text":[{"type":"paragraph","text":"俞海篮"},{"type":"paragraph","text":"有的同志觉得:写书评很难，“心有余而力不足”，好象这是专家的事，与自己无关。这是把书评神秘化了。其实，每个人看了书总有意见，总有体会，写出来就是书评嘛，并没有什么神秘。当然，看了书有意见、有体会，那是比较粗糙、零碎的，既然要写成书评，就得加以系统化，要求全面些、深刻些。"},{"type":"paragraph","text":"比较全面深刻的长篇书评是应该有的，但是，毫无疑义，它不可能也不必要经常地大量地出现。经常地大量出现的，应该是短小精悍的书评。这种书评不妨是一得之见，从某一点对作品提出自己的看法，不一定谈得很全面，却要求准确、鲜明，一针见血，有自己的见解。这种书评有推荐性的，也有批判性的。它可以最广泛及时地从各个方面从各个不同角度反映问题，交流心得，因而可能是书评活动中最活跃的一种。"},{"type":"paragraph","text":"不要怕自己的意见片面和有错误，正因为这样，所以需要讨论嘛。也不要被某种固定的形式所拘，怕写出来不象书评。形式是由内容决定的，你觉得怎样写最能表达你的意见，不必管别人曾不曾这样写过，你不妨就这样写。可以是三言两语的介绍，直截了当的推荐与批评；可以是几百字到几千字的短文，根据自己的看法对作品进行分析，也可以是讨论纪录和读书报道，如“一个读书小组谈‘我的一家’”、“我们看‘青春之歌’”等等，把几种不同意见同时拿出来，有助讨论的深入和广泛展开。"},{"type":"paragraph","text":"集体讨论，集体写作，是写作书评的一种方式。工厂、人民公社、部队、学校、机关和里弄的各种各样的读书会、读书小组、学习小组，各个系统各种形式的图书馆、图书室，各级新华书店，应该是集体书评的积极组织者和作者。因为他们的周围有着成千上万的读者群众，他们不仅应该组织书评的写作，还应该组织书评的发表。应该根据具体情况开辟和建立自己的书评基地。可以充分运用墙报和黑板报，不要追求形式，不要过于机械、呆板，它可以不定期、不定版面，但却应该新鲜、生动、富有战斗性，善于及时地、有效地解决当时当地读书运动中出现的问题。"},{"type":"paragraph","text":"报纸期刊是书评活动的核心阵地，但是它不能完全代替这些基层阵地的活动。因为报纸期刊的篇幅有限，不可能大量发表书评，它还有其他各方面更重要的任务。而一旦书评活动广泛开展起来之后，光靠报刊的地盘是不能满足需要的。"},{"type":"paragraph","text":"可是，尽管不应该相互代替，却完全应该相互合作。报纸期刊应该通过广大的基层阵地了解动向，吸收营养，反过来，又对这些基层阵地起辅导作用。基层阵地有责任经常向报刊反映情况，并选拔较好的书评稿件供他们发表，反过来，可以通过报刊更全面地掌握整个读书运动的现实情况和发展趋势。报纸期刊发表书评，应该有一定计划，但似乎不一定要有固定篇幅。它可以发表在副刊上，也可以发表在其他有关版面上。譬如说，在宣传炼钢的新闻版面上配合一篇有关炼钢的书评。这样做，可以更及时，更机动，更能突出书评的目的。"},{"type":"paragraph","text":"评那些书呢?我觉得首先应该评好书。推荐、分析，扩大好书的教育影响，这应是评书活动的中心环节。有缺点和有错误的书要不要评?也要评。特别是在读者中流行较广影响较深的，更需要有力的分析和批判。当然，问题还并不这么简单，有些书是好中有坏，精华与糟粕混杂在一起，究竟那些是精华，那些是糟粕?总的说来，应该肯定还是应该否定?这就更显得广泛与细致的书评活动之必要了。"},{"type":"paragraph","text":"目前还有一个值得重视的问题是:政治理论读物和科学技术读物的书评环节还非常薄弱。大家喜欢看优秀的文艺作品，多写一点文艺方面的书评，这是很自然的。但是，对政治理论读物和科学技术读物的书评也应大大加强。对建设社会主义和共产主义的人们说来，不仅需要读文艺书，尤其需要读政治理论书和科学技术书，这是我们取得阶级斗争知识和生产斗争知识的主要方法之一。为了使读书运动开展得更好，报纸期刊和基层读书组织似乎都应该有意识有计划地加强组织政治理论读物和科学技术读物的书评活动。"}]}