{"id":399255,"date":[{"year":1959,"month":12,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"重视卫生宣传教育　建立检查奖励制度","mtitle":"培养学生良好卫生习惯","ftitle":"上海中小学教师交流学校卫生工作经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　怎样搞好学校卫生工作，进一步增强学生健康水平，提高教学质量，上海市教育局和卫生局最近联合召开部分中小学校卫生工作经验交流会，对这个问题进行了座谈。参加座谈的有师大附中、金陵中路小学、蓬莱区中心小学、华康路小学、九江中学、文庙路第二小学、金陵西路第二小学、黎平路小学、天山中学、第一医学院学校卫生教研组等单位。"},{"type":"paragraph","text":"到会的许多学校代表，着重介绍了培养学生良好卫生习惯，减低与消灭学生疾病发生的工作经验。大家认为培养学生良好的卫生习惯是学校卫生工作的中心环节，也是贯彻党的教育方针的一个不可忽略的方面。学校领导应当重视这项工作。现在上海已有不少学校在培养学生的“六勤”(勤洗手、刷牙、洗澡、理发、换衣、剪指甲)、“六不”(不喝生水、不吃不洁食物、不用公共毛巾和茶杯、不乱抛果壳、纸屑、不随地吐痰、不在强光和暗光下看书)方面积累了许多经验，作出了显著的成绩，因而把学校的除害灭病运动大大向前提高了一步。"},{"type":"paragraph","text":"座谈会上介绍的经验证明，要培养学生“六勤”“六不”的卫生习惯，首先要做到卫生宣传教育经常化与多样化，使学生懂得讲卫生的道理后，才有可能自觉地养成卫生习惯。金陵中路小学、师大附中、九江中学等单位除了在校内经常利用漫画、黑板报、卫生画廊进行卫生宣传教育外，还结合课堂教学进行卫生知识教育。他们针对学生的思想情况和生活习惯进行卫生教育。例如有的学生认为打过防疫针，吃饭可以不洗手；有的认为过去一向饭前不洗手也未拉肚，师大附中教师就针对这一情况，向学生讲解洗手的科学卫生原理，然后再提出打过防疫针或吃水果时为什么要洗手。有时还组织学生看电影、幻灯片、检验大便时看显微镜。有的学生从自己的粪便中找到了蛔虫卵才恍然大悟。有的还召开小型座谈会，认不注意卫生习惯而得病的学生来现身说法，既具体又生动。金陵中路小学还针对儿童特点，编写“我也要洗澡了”等木偶戏演出，使学生在文娱活动中接受卫生教育；有时还组织学生宣传队在校内外进行宣传演出。学生们在这些活动中得到了深刻的教育。"},{"type":"paragraph","text":"如何使儿童、青少年在日常生活中坚持卫生习惯是一个重要的问题。除了经常进行多样化的卫生教育之外，还必须建立一套督促检查与奖励制度，使学生的卫生习惯巩固持久。蓬莱区中心小学、金陵中路小学等都有全校、全班级的检查制度，上课前由红十字青少年、班级卫生小干部协助老师进行个人和环境清洁卫生检查，并将检查结果记录起来，做好评分奖励工作。此外，还需要争取家长的配合，利用家长会和家庭访问使家庭和学校的教育趋于一致。"},{"type":"paragraph","text":"许多学校在培养学生卫生习惯的同时，尽可能提供一些物质条件，例如改善学校卫生设备、添置沙滤器、保暖壶，不论冬夏季都能充分供应饮水，教室都安置了字纸篓。为了帮助学生做到“六勤”，金陵中路小学还组织少先队成立理发小组、缝补小组，帮助家里有困难的学生洗头、理发、补袜等，这样把劳动教育与卫生教育结合起来。冬天洗澡不方便，有的学校还接洽附近浴室，优待学生洗澡，一年级学生不会洗的，金陵西路第二小学班主任还带学生到澡堂替他们洗。"},{"type":"paragraph","text":"教师的以身作则，对学生培养卫生习惯有很大的影响。金陵中路小学从校长、教师到公务员，踏进校门都自动拿出手帕接受卫生岗的检查。"},{"type":"paragraph","text":"在培养学生良好的卫生习惯的过程中，大家认为也必须走群众路线。单靠保健老师一人是不行的。许多学校的经验证明，首先要发挥班主任的作用。金陵西路第二小学实行了班级保健责任制，学校的许多卫生保健工作都是通过班主任来贯彻的。这样班主任能够更加全面地关心学生的身心健康。这个学校的班主任都能把卫生保健工作列入自己的班级计划，并认真执行。有的班主任还帮助家庭经济有困难的学生买卫生用品。他们还每月一次调整学生的座位，每学期二次为学生测量身长、体重。学生X光透视后，主动与家长联系。"},{"type":"paragraph","text":"培养学生卫生习惯是一项复杂细致的工作，还需要发挥班级中卫生小干部、红十字青少年的力量。保健老师、班主任要善于运用这一支尖兵成为学校卫生工作的得力助手。蓬莱区中心小学做到每班有10至12名红十字少年，高年级的学生经过训练都能处理日常的急救，会种牛痘、测量体温、打预防针、检验大便。中年级的学生也会做棉花杆，进行消毒、止血，在灭病工作中，他们能帮助砂眼患者滴眼药水、给蛔虫病患者服药、帮助做体育劳动卫生工作、病假登记、整理教室等。"},{"type":"paragraph","text":"参加座谈会的教师认为，要做到这些，首要的关键在于政治挂帅。教师要树立热爱儿童的观点，重视儿童的健康，把培养学生卫生习惯作为培养全面发展人才的不可分割的部分。学校领导要亲自抓这一项工作。要经常注意总结，不断改进工作。"},{"type":"paragraph","text":"这些学校在培养学生卫生习惯后，学校卫生面貌焕然一新。金陵中路小学从未发现有痰迹，教室与公共场所看不到果壳纸屑，每个学生都有自己的毛巾、茶杯、手帕，头面和衣服都经常保持清洁整齐，形成了“人人爱清洁，个个讲卫生”的良好风气。各校学生的发病率也显著下降。华康路小学蛔虫病感染率从50.8%降至2.8%，学生头痛、头晕、肚痛的情况已显著减少。"}]}