{"id":399278,"date":[{"year":1959,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1905","ytitle":"","mtitle":"马尔夏克的儿童诗","ftitle":"——读“给小朋友的诗”","authors":["钟子芒"],"text":[{"type":"paragraph","text":"钟子芒"},{"type":"paragraph","text":"“给小朋友的诗”是苏联著名老诗人马尔夏克的儿童诗的选集。收在这个集子里的十五篇诗，如“火灾”“桌子打哪儿来”等都是著名的代表作。"},{"type":"paragraph","text":"这个选集里选的马尔夏克的诗，大多是写给学龄前儿童和低年级小学生阅读的。因之，他的诗都写得活泼明快，朴实美丽，透过纸背，好象看到这白发老人露出天真的笑颜对孩子讲着动人的故事，他的微笑和小孩子的笑声混合在一起了；正如他自己所说:“作者本人应该愉快地写作，以便使自己的快乐感染幼小的读者或听众。”"},{"type":"paragraph","text":"但，如果认为马尔夏克只是写些滑稽有趣的诗，那就错了。因为给幼小的孩子写诗，有时不是流于单纯的枯燥的教训，就是流于矫揉造作的“笑话”，而且表现的主题范围太狭窄，只是给孩子们讲在幼儿园怎样吃饭、游戏、睡觉等。马尔夏克的儿童诗可不是这样，他的作品是思想性与艺术性的高度的结晶，他为儿童诗开辟了一条广阔无垠、充满阳光和欢乐的道路。"},{"type":"paragraph","text":"首先，马尔夏克的儿童诗取材于广阔、伟大的生活，他千方百计地扩展儿童的眼界，正确地认定儿童是应该知道生活、热爱祖国和劳动，向往世界上一切崇高、积极的行动。因之，他在“火灾”中歌颂了勇敢、机警与火斗争的消防员；他在“桌子打哪儿来”里讲述了人类创造性的劳动，桌子怎样打工人手里造出来；他在“一封环游世界的信”中，赞美了全世界邮递员辛勤的劳动。……这些诗里，对从事平凡劳动的人们予以高度的评价，指出他们的日常工作就是英雄的业迹。在“火灾”中，他介绍一位老消防员:“他是一位老消防员，救火救了二十几年，跟火作战资格老，人命救出四十条。”接着写他:“他什么事都不害怕，大着胆子在墙上爬，手上戴副大手套，铜盔映着火光闪耀。”“抡起斧子砍断木条，拿起水龙把火灭掉。背后黑烟打着滚，象是浓浓的乌云。”——就是这样刻划出一个普通消防员的形象。同样在“一封环游世界的信”中，他写一封信跟踪着收信人的行踪经历了很多地方，最后他写道:“翻山过海它拼命跟，终于到我手上来。真可敬呐，邮递员们，不辞劳苦，满身灰尘。”“真光荣啊，邮递员们，终日挂个大皮袋!”——在这篇诗里以富有趣味的口吻，巧妙的构思，给邮递员以光辉的褒奖。无疑地，诗篇既扩大孩子们的视野，也培养孩子高尚的共产主义的情操，因为在资本主义国家里，消防员、邮递员都是被人认为卑微的职业。"},{"type":"paragraph","text":"马尔夏克对于儿童文学的教育意义，有他卓越独到的见解。在他的论文和讲话里，可以看出他反对在作品中对孩子光秃秃的教训，干巴巴的说理，如果是这样，那就“完全丧失同未成年人的友谊交往。”因之，在他的作品里，就是对儿童玩火而惹祸(见“火灾”)，也不采取责罚的态度，却让那个惹祸的女孩子看到消防员的工作而大哭，哭的是她自己不应该那么顽皮，最后，消防员却把从火中抢救的小猫送给她，叫她替猫洗个澡，这是多么深刻巧妙的结束。"},{"type":"paragraph","text":"在“彼加伯一些什么”里，他把胆小的彼加在黑夜里的恐怖的幻觉写成那么可笑，最后如叙家常一样，叫孩子不要做胆小鬼，不要晚上开着电灯睡觉；在“一个糊里糊涂的人”里，用漫画的笔调，写出了一个糊涂人的可笑之处，但在笑痛肚皮之后，小读者也会简单地接受了全诗的意义:做任何事情，要用脑子想一想；在“破坏大王”里，作者对那个自觉是“有名的木匠”，干起活来却一塌糊涂的孩子给以温和的批评，可是全文只是写出这“破坏大王”的“工作过程”，他那副“自负不凡”的神情跃然纸上，虽没有什么教训，却会收到很好的效果。"},{"type":"paragraph","text":"马尔夏克的儿童诗每篇都是有着独特的构思，戏剧性的情节，充满着幽默、响亮的声调和鲜明的辞藻，在这本诗集里，我们随处都可以见到，象“哪个是彼加，哪个是谢了查”，极幽默地写了一对双胞胎的故事。在理发店里，彼加理了发，可是后来一模一样的谢了查进去了，使理发师吓一跳，眼睛一眨，头发又怎么变得这样长，这是何等合乎儿童趣味的安排。同样，在“桌子打哪儿来”里，作者写的是一只普普通通的桌子，然而富有童话意味地告诉大家桌子原是树，住在林子里，和野兽作伴，后来被伐木工人砍下来，被锯木工人锯开，由木匠做了桌子，最后设想着:“要是桌子迈开四条腿，走进树林子，狗熊要害怕得想钻洞，狐狸要给它吓死。”这又是多么有趣的想象。这本集子里，还有“动物园的娃娃们”“小狗熊学规矩”“两只小猫”“多笨的小猫”“花母鸡和十只小鸭子”等写动物的诗篇，这些诗都形象化地生动地描述动物的生活，虽然带有点儿知识性，可是作者的取材角度巧妙，而且细致地表现儿童的心理，如“多笨的小猫”，就通过一个小姑娘叫猫睡觉、洗澡……来反映猫的习性，读来自然亲切。"},{"type":"paragraph","text":"马尔夏克的儿童诗是苏联文学中的瑰宝，它不但是儿童们的恩物，对于教师、辅导员和儿童文学工作者更是一个学习的榜样。"}]}