{"id":399209,"date":[{"year":1959,"month":12,"day":1}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"学习前辈　超过前辈　勤学苦练　又红又专","genre":"","count":"1674","ytitle":"工业支援农业　农村支援城市","mtitle":"上海工业品源源下乡 各地新棉粮大批到沪","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海30日讯】　上海连接各地的水陆运输线上，近来车来船往，运输更加繁忙。各地新收的农副产品大批涌到，上海制造的各种工业品源源下乡。"},{"type":"paragraph","text":"今年各地运到上海的新棉、新烟时间早，数量多，质量好。9月初，新棉已从河南、山东、河北、江苏等省陆续运进上海。两个多月来，运到上海的棉花和烤烟都比去年同期为多；新棉色泽洁白，杂质、水份很少，品级一般比去年提高1级到2级；新烟不但含油分足，片张大，而且适于制造高级卷烟的金黄烟叶占了较大比重。农村积极发展多种经营和开展“小秋收”运动，给上海提供了更多的土特产品和野生植物原料。这是今年的一个新特点。10月份，各地支援上海的野生淀粉、纤维、烤胶和油料，接近去年一年的总和。"},{"type":"paragraph","text":"根据上海派驻外地的采购员的反映，不少产区提出“先上海、后自己”的口号，尽先把量多质好的产品支援上海。著名的产烟区河南省，10月份供应上海的烤烟超过了计划31%，11月头20天又超额34%完成了全月的供应计划。山西省十月份供应上海的棉花比原计划增加一倍，棉花品级平均在五级以上。河南、山东等产棉省也优先把好棉运往上海。江苏、浙江、四川、江西等省，都大量运送新粮支援上海。浙江省已经提前完成11月份供应上海粮食的计划。"},{"type":"paragraph","text":"各地大量运来农副产品，支援了上海工业生产继续跃进以及人民生活需要。随着新棉上市，各棉纺厂纷纷加快车速，增加班次，出现了产量高、质量好、用棉量少的可喜局面。绝大部分棉纺厂在9月份就提前达到第四季度的计划生产水平。目前棉纱的标准品率达到99.97%，每件纱的平均用棉量比国家定额还低1公斤。全市卷烟产量也节节上升。各种各样的野生植物，是上海日用品工业的新原料。最近造纸工厂已经用广西、福建等地运来的龙须草、茅草、扫把草等野生纤维增产了2000多吨纸张，供应市场。"},{"type":"paragraph","text":"农村丰收，农民购买力进一步提高，也向上海市提出了许多新的要求。今年各地要求上海在旺季供应的日用品普遍比往年增加，在生产资料方面，除了需要无钉、铅丝、铁锹、鎯头等小型工具器材以外，还要比较高级和大型的农业机械、排灌机械、仪器仪表、量具刃具以及力车、力车胎、汽灯、各种零件配件等等。农村掀起冬季牲畜配种和生猪生产高潮，第四季度要求上海供应的兽医药械和人工授精器具，超过了以往任何一年的供应水平。"},{"type":"paragraph","text":"上海市工商部门在中共上海市委领导下，掀起了规模空前的增产节约新高潮，生产和调运更多更好的工业品支援农村。上海计划在第四季度供应各地的商品，比以往任何一年同期都多。其中，五金机械、交电器材、石油等生产资料比去年同期增长三成，百货、棉布、针棉织品、药品等生活用品增长一成。商业部门根据农村需要，不断帮助工业部门安排生产，千方百计供应原料，支持工厂开展技术革新和技术革命，协助工厂设计制造新产品。10月份以来，商业部门仅回收的各种废旧原料和材料有11万多吨；其中，废钢铁如全部回炉，可以制造40匹马力的小型拖拉机4万多台；废纸可以生产对开白报纸3600多万张。百货采购供应站介绍和协助橡胶工厂在临安、湖州、靖江、唐山等地买到一批急需的主要辅助原料碳酸钙。适合农村需要的商品的花色品种今年也有增加。穿脱方便、一向为农民喜爱的开襟卫生衫，在全部卫生衫中所占的比重，由去年的40%提高到45%。深色花布的新花样有400多种，其中大部分符合于农民的爱好。今年各工厂还设计生产了“龙凤双喜”、“满堂红”、“争艳”、“颂春”等30多种新风格的大花花布，供应农民做被面。在商品的销售安排上，上海商业部门对电筒、电池、竹壳热水瓶、铁皮锁、金属发夹等部分目前城乡都需要的日用品，都优先供应农村。"},{"type":"paragraph","text":"为了把旺季市场需要的工业品迅速运到农村，上海正在大力组织提前运输。商业部门对已和各地签订购销合同而目前库存又较多的商品，尽量提前发货；交通部门把运往农村的商品放在重要地位，尽量快装快运。到11月24日，上海商业部门已经提前完成国家下达的全年工业品调拨计划。现在正在继续增调物资支援各地，平均每天运出的商品仍达5000多吨。"}]}