{"id":399274,"date":[{"year":1959,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"勤学苦练一闯将","ftitle":"——谈青年演员蒋英鹤演“伐子都”","authors":["王浩然"],"text":[{"type":"paragraph","text":"王浩然"},{"type":"paragraph","text":"“伐子都”，是京剧最繁重的靠把戏之一，很难演好；演员如无深厚的功底是不敢轻易尝试的，舞台上几成绝响。由于这次演出的剧本整理得比较成功，同时以蒋英鹤为主的青年演员的努力，不仅保持和发挥了原来的武功技巧，更重要的是成功地刻划了一个古代骄傲嫉妬、狠毒自私的典型人物，从而使这出古老的剧目因具有深刻的现实意义，开始获得了新的生命。"},{"type":"paragraph","text":"戏里描写的公孙子都(蒋英鹤饰)是春秋时郑国的一员大将，有着英武焕发的外貌，因此不能一开场就把他处理成为一般的阴险小人。蒋英鹤在这里很好的掌握了人物性格发展的层次和分寸。他在表演子都因听到郑庄公把帅印付与颖考叔(郭仲钦饰)时，用高叫冲上拦阻的动作，表示了子都的蛮横傲慢的心理；在比武时，眼看自己输了一着，那种咬牙蹬足，不甘心别人成功的妬忌心理；在听到考叔谆谆劝告以国事为重时的那种矜持、不屑和轻蔑的神态，展示了人物阴险的心灵，以及后来偷袭敌营的轻率决定所流露的儌倖的心理状态，都刻划得恰到好处。"},{"type":"paragraph","text":"当然，人物的性格是要发展的。当子都偷袭失败，特别是考叔救了他的性命，这个事件是子都性格的急剧转折点。也可能因为救命之恩，使原来自私的贪欲受到削弱，而对考叔另眼看待。但子都却不是这种人。极端自私的性格，使他认为互争短长，儌倖成功的幻想破灭了，于是不论什么卑鄙、狠毒的手段都能做得出来。但是，这种恩将仇报的阴谋终究是见不得人的。演员十分注意对人物这时复杂的心理表现。在子都乘考叔危急之际，想在背后用枪刺杀他时，演员在刺枪前用略略踌躇的一震，来表示子都这时内心剧烈的斗争。在下定狠心发枪时，又用狠命使劲，迅速出手来表示他灵魂深处的空虚和脆弱。但在第二次用暗箭谋杀考叔时，却又是另外一种心理。考叔已经夺得城关，眼看头功被人占去，妬火又重烧了，于是就毫不犹豫的放箭杀害了战友。所以当马伕揭发他的阴谋时，也被灭口。演员在杀人时所表演的干净利落的功夫和身段，正烘托了子都这种疯狂虐杀的狠毒心理。但越是狠毒的刽子手，不可能有坚强的意志，子都当然也是如此。虽然，他在连丧两命之后，曾经狞笑过，但接着就四肢无力，用枪支持躯体，人物的精神就从这里开始崩溃了。"},{"type":"paragraph","text":"由于子都的做贼心虚，必然是疑神疑鬼，心神不宁的。演员在子都班师回朝时，用动作迟钝无力，和洗去化装的敷粉，来表现人物怔忡不安的心情。这种心情的发展，就是在途中错看到了颖考叔的鬼魂，使他吓得目瞪口呆，仰面瘫痪在马伕背上，久久振作不起。演员这种深厚的腰腿功夫，支持着全身配挂。带着沉重靠旗的身体，正好表示了子都这时惊吓之深。从此一吓，子都就神经失常发疯了。"},{"type":"paragraph","text":"子都发疯后的表演更精彩了。演员让他在偶一清醒时，流露了力图挣扎的心情，但整个心理已被恐惧占领了，已经无能为力，因此疯情越来越深。这时演员平日勤修苦练的和老师们精心指点的武功技巧，一旦结合了人物性格的表演，就显示出耀眼的光辉。例如郑庄公为子都凯旋把盏，问起考叔死情，子都一听之后，脚穿厚底靴，立即隔着桌子，蹿过桌顶翻身蹿扑出来，这种深厚的武功底子，实在是少见的。也由于这样一个“蹿扑虎”的身段，把子都当时惊慌失措的内心揭露了。又如最后子都发狂了，爬到殿案上来揭发自己谋害考叔的阴谋，以图减轻内心恐惧的压力，但是神志不清，无法控制，所以又摔了下来。这时演员从三张桌子的高处，穿了厚底靴凌空鹞子翻身的“堂幔”翻下来，还要站稳，堪称绝技。"},{"type":"paragraph","text":"我怀着激动的心情离开了座位，心里老是在这么想:为什么这位只有七八年艺龄的青年，会有这样大的成就呢，是一般所谓的天才吗?不，据说他刚学戏时满口家乡话，费了很大的劲才纠正过来的。那么是他自己的勤修苦练，是老师们的精心教诲吗?是的，但也不完全是。决定性的因素是由于党的无微不至的关怀、支持和培养。在党的教导下，老师与学生有了新的关系了，编导演员之间能够无私的大协作了，更重要的是党的浇花工作，才使这些新生的幼苗能够茁壮起来。这次青年汇报演出，就是最大的鼓舞和支持。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59c2030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒋英鹤饰演的公孙子都"},{"type":"paragraph","text":"(本版图片均为钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}