{"id":399383,"date":[{"year":1959,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2442","ytitle":"","mtitle":"这里出人材，又出粮食","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"跨进校门，只听得书声朗朗，课堂上一张张黝黑的脸朝着讲台；校门外，一片黑色沃土迎面舒展，尘土飘扬中，不少人在忙碌地掼稻脱粒。课堂上坐着的，是学生，也是农民；田头上忙碌的，是农民，也是学生。这就是我们在张泽人民公社农业中学看到的第一眼景象。"},{"type":"paragraph","text":"我们首先碰到了这个农业中学的副校长陈迪仁和教导主任沈蝶秋。陈迪仁在两个月以前还不是什么校长，而是一个双手没有离开过锄头柄的农民。解放前他念过三年小学，解放后担任过生产队的党支部书记，去年大跃进中他脱产学习了一年，一个多月前党派他到这里做副校长。他穿着土布衫裤，说起话来比这里任何人都淳朴谦逊。他已经踏进课堂听教师讲课，在执行校长的职务了。教导主任沈蝶秋刚好是另一个类型。她从县的师范学校毕业以后就担任了中心小学的班主任，去年调到农中来工作，她比陈迪仁有较高的文化，讲起话来有些“文”气，但由于经常和同学们一起劳动，跟农民保持密切的联系，她的脸上黑油油的，显出精力旺盛和干练的样子。新型的校长，新型的教导主任——这是我们第二个印象。"},{"type":"paragraph","text":"我们的第三个深刻的印象，是从课堂上获得的。得到学校的欣然同意，我们在张泽农中听了两节课。正8点钟，上课铃打响，初一的算术课开始了。吴老师很好地掌握了这一节教时，她以刚好10分钟的时间复习了上一堂课的教学内容，紧接着就开始了新的章节“求最大公因数”。整个一堂课中，老师提问了十个学生，可以说提问是很普遍的。在提问时我注意到，几十对眼睛都勇敢地迎着老师的眼光，没有一个人怕问到自己。很多学生在座位上跃跃欲试，只是由于保持课堂秩序才没有站起来。接下来，我们又坐在初二的课室里听庄老师教语文“七根火柴”。王愿坚的小小说“七根火柴”是一个文学气息很浓厚的短篇，特别是经过教师有感情的朗读渲染了以后，草原上风雪飘忽的情景、红军战士坚强不息的意志更显得强烈。课堂里静极了，显然，所有的学生都被课文中无名英雄至死不忘革命的崇高品质感动了，老师念完了课文，很多人长长地吁了一口气。两堂课都这样紧紧地吸引着学生，课堂秩序竟是这样的良好。一个念头在我的脑子里一闪而过:不是有人说农业中学不象样子吗，为什么他们不到这里来听听课呢?"},{"type":"paragraph","text":"即使是在办公室休息片刻的时候，作为一个学校的参观者，我也有很多收获。有一叠作文本子放在桌上，我随手翻了几本，看了之后不禁大吃一惊。我现在一字不改地摘录了初二学生许道良的作文“暑期生活片断”让大家看看，也许不是多余的:"},{"type":"paragraph","text":"“8月14日晚上，张泽农中的学生们刚吃过晚饭，突然乡委来了一个紧急通知:今晚全乡开夜工积肥。经过老师和同学们的谈论，个个信心百倍，大家赤着脚，有的拿铁鎝，有的推着小车，一齐拥出校门，嘴里喊着:今晚去大闹卫星中路。”"},{"type":"paragraph","text":"“此时，天上出现了一层一层的乌云，风力很大，轰隆轰隆的雷声一个接一个，雷闪接连不断，亮的使人耀眼，暗的仿佛似山洞里一样，远处看不见人影，近处看不见手指，可是，同学们象猛虎下山似地冲到‘战场’。在紧张的劳动中大家喊着:手脚要当心，苦干加巧干，速度要加快。”"},{"type":"paragraph","text":"“大家忙个不停地劳动着，突然，我的背后出现一位老师，他手里擎着一把锄头，举起双手，口气很大地说:我们今晚开夜工是为了多积肥料，是为了我们186亩水稻实现超千斤!他的话没落音，激起同学们的欢呼声，震动了整个大地，田野里碧绿的稻苗随风飘荡……”"},{"type":"paragraph","text":"多么出色的叙述!多么生动的特写!"},{"type":"paragraph","text":"我正在思索着，为什么这个农业中学的初二学生许道良能够写出这样的好文章，从另一本作文簿中我马上得到了解答。另外一个同学的作文中描写着，就在那次积肥战斗中，许道良英勇劳动，“脚底起泡，肩上红肿，但是坚决不下火线”。于是，我明白了，为什么在一个农业中学学生的作文中能够流露出如此的真情实感，传达出他所强烈地感受到的如火如荼的农村大生产场景。这个事实，和我们在听课时得到的印象联成一气，使我们很快明白了农业中学这种新型学校的优越性所在。"},{"type":"paragraph","text":"现在，我们又来到了学校的另一所更为广阔的课堂——一百多亩沃土上。在这里，张泽农中师生今年为国家生产了10万多斤粮食。在初冬斜阳照射下，田亩静悄悄地，似在酝酿着又一个跃进。我看到颇大一片圆平面式的畦头，与对侧一般农田形成显明的对比，原来这就是滚筒式的试验田，很明显，土地使用率由此而大大提高。在这片麦田上插着一块木牌，上写:“小麦丰产片埨宽1.5尺沟深1.5尺亩产800斤争取1000斤。”站在我旁边的农中顾老师忽然赞了一声:“好啊!”这时我也注意到了，这片麦苗种得出奇地均称，青青嫩苗随风摆动，可知下了不少功夫。我们又走到另一片田旁边，那是亩产1400斤的丰产田，现在稻已收割，可是学生们在田的中央掘了一个深坑，为的是研究这里的稻根有多深，分糵有多少，以便从科学上总结经验。我不由得想道，这块田里真是又出粮食，又出科学。"},{"type":"paragraph","text":"在广袤的田野中间孤零零的立着一所白色的木棚。农中王老师领着我们过去参观，原来这是农中学生一日三次观察气象的所在。从这里测得的气温、土温、雨量，每天都要向县的气象站报告。"},{"type":"paragraph","text":"“谁知道它将来不是一所真正的气象站呢!”身后，王老师低声地说了这么一句振奋人心的话。是的，至少此刻在我们四、五个人中间没有人怀疑，在这里确实会矗立起一所真正的、象象样样的农业气象站。那时，农业中学的学生会是这里的一名研究员。"},{"type":"paragraph","text":"我们对张泽农中的过去越知道得多，对它的将来也就越有兴趣。现在在张泽人民公社，大家已经为拖拉机开进农村作准备。我们走在田边宽阔的路上合计着，为了农村的“四化”，农业中学将要担负起什么任务。拖拉机、收割机、电力灌溉设备需要多少人来操纵?一亩田养一头猪以后，需要多少畜牧医生?农业技术员又得有多少?我们四、五个人一边谈论，一边回顾那一张张在田野里忙碌着的黝黑健壮的脸，好象他们已经快速成长起来，化成一个个拖拉机手、收割机手、技术员、畜牧医生……出现在我们的面前。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59c5020301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59c5020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴四一</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:(上)白手起家，勤俭办校，现在张泽农中已经有一个象样的实验室了。(左)学生们出工了。　(吴四一摄)</FONT>"}]}