{"id":399338,"date":[{"year":1959,"month":12,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"立大志　下决心　鼓干劲　登高峰","genre":"","count":"2116","ytitle":"","mtitle":"支援","ftitle":"——青年技术服务队在长征公社的一天","authors":["朱煦棠"],"text":[{"type":"paragraph","text":"本报记者　朱煦棠"},{"type":"paragraph","text":"迫不及待"},{"type":"paragraph","text":"党发出了支援农业技术改造，迅速实现“四化”的伟大号召以后，化工机械厂的共青团员和青年工人们劲头越发足了，他们对于提前超额完成支援农业的制糖设备和化肥设备的任务，感到不满足，要求下多义务劳动。11月初，正当“三秋”大战十分紧张的时候，厂里首批支援“四化”的青年技术服务队来到了人民公社。"},{"type":"paragraph","text":"那一次，青年钳工凌顺泉，因为厂里有事，没有捞到参加。伙伴们回到厂里闹哄哄的大谈人民公社的好处，说是眼界大开了。王燕德说:“我的家在宁波乡下，小时候农村里有一家打铁铺，算是了不起了，农忙时，锄头铁鎝还要到城里去买来。人民公社成立一年多，长征公社的机械厂就办得这么好了。”有的说:“这样的厂比上海过去有的弄堂工厂还齐全，农民兄弟的干劲真值得学习。他们就靠几台破旧机床，又会修拖拉机、修货车，又会造喷雾器、孵化机……。”你一句我一句，小伙子们越谈越有劲，那个个子矮矮的小胖子陆根华是跨进1960年的第一快手，到公社去了回来，刚巧接到一批拖拉机零件加工任务，这批生活很难做，陆根华却说:“支援农业‘四化’，生活最难做也要多快好省完成。”结果超额一倍完成了任务。青年人下了一次乡，把厂里支援“四化”搞得热气腾腾。"},{"type":"paragraph","text":"凌顺泉听伙伴夸赞人民公社，兴奋极了，他的老家就是长征公社，心里想，我不为公社多出点力，说得过去吗?昨天一听到青年技术服务队又要下乡的消息，他立刻报了名。今天早晨四点多，他就起床了，比平时上班还起得早。他做好了每个假日要做的事，随身带上了一把锋利的刮刀，骑上脚踏车飞也似的赶来了。到长征公社，还只七点多。"},{"type":"paragraph","text":"急人的车子"},{"type":"paragraph","text":"我们坐在长征公社机械厂的传达室里闲谈，凌顺泉不时的望大门。"},{"type":"paragraph","text":"小伙子们是准时集合出发的，不凑巧，车子脱班了。一路上，他们真是急得没法形容。"},{"type":"paragraph","text":"怎么不急呢?是支援农民兄弟去的呀!假日，本来谁都有自己的“节目”。譬如姚宏良要到亲戚家去吃喜酒；青年技术员毛鸿钧决定陪着妈妈去参观工业展览会；不少人已经买了“青春之歌”电影票；有的小青年打算同爱人去逛公园，不过这是不好意思说出来的；唐修林昨天是中班，到早晨一点才下班，大点多又起来了；老师傅蒋志林为了明年生产更多的农业机械，连日来正赶制大批机械设备，忙得不可开交，假日本来应该好好休息的，可是他听说公社里有些技术问题小伙子没法解决，一定要跟着来。"},{"type":"paragraph","text":"工人们深切地理解支援“四化”的伟大意义，争先恐后要求参加技术服务队。谁也不说自己有事。"},{"type":"paragraph","text":"路上偏偏碰到车子脱班，怎么不急呢。他们这一队人进厂的时候，简直不是走，是冲进来的，二十多个生气勃勃的青年人，随身带着锉刀、扳头……，有人还背着一根象孙行者的通天棒那样闪闪发亮的棍子，这是上次带回去替公社加工的轴。小伙子们连坐也不坐一会儿，就分成几个组各找对象到车间里去了。"},{"type":"paragraph","text":"长征公社机械厂的工人们也很兴奋，他们今天也是假日，但听到了青年技术服务队来厂的消息，都不肯回家了。刘志明是夜班，这个小姑娘向党支部书记请求，准许她继续留在岗位上，她对支部书记说:“让我向工人老师傅多学点技术吧!”"},{"type":"paragraph","text":"忙开来了"},{"type":"paragraph","text":"今天，在这个郊区农村简陋的车间里，骤然增加了这许多青年人，显得特别热闹，外边虽然刮着西北风，但是一心帮助农村建设的青年工人和一心向工人学习的公社社员们，都不觉得冷，他们脱下身上的棉衣，东一堆西一圈的紧张地工作着。蒋志林老师傅带着16个青年钳工在拆修、校正机床，他一面做生活，一面对青年工人说:“农民办工厂真是勤俭节约，我们要好好向他们学习，检查检查大少爷作风。”我第一个认识的青年工人凌顺泉也蹲在那里拆卸机床的底座。唐修林完全忘记了不眠的疲劳，手拿一支粉笔，在地上边画边讲，向社员们讲各种刀具的性能和使用方法。技术员毛鸿钧已经找到了一项革新关键，聚精会神地构思图纸。车间外边的场地上，电焊火花闪闪耀眼，那是青年突击手、女电焊工曹秀英在教公社的电焊工程孔时，程孔时学了几个月的电焊，已经掌握了技术，效率提高一倍，可是今天这位青年农民欣喜地告诉厂党支部书记说:“到底还是老师傅快!”曹秀英听他这么说，怪不好意思的。"},{"type":"paragraph","text":"在一台不大被人注意的电锯旁边，沙金发在那里发呆。他是上海青年工人中著名的节约模范，有人称他“小气鬼”，是爱厂如家、爱护国家资财的“小气鬼”。他摸摸弄弄的，弄出了一个改进设备的主意，向公社的厂长要一段白铁管，厂长给他找来一根很长的管子，沙金发看了看，不声不响的出去了，过了一会，他从废料堆里找来了两段很短很短的废管子，有人间他:“这根长的不适用吗?”沙金发说:“长的管子可以派长的用场。”"},{"type":"paragraph","text":"时间是宝贵的，小伙子们一分钟也不肯放过，吃好中饭也不休息，又干起来了。下午，车间里更热闹了，化工机械厂技术科的工程技术人员们上午在厂里准备明年一季度生产的图纸，下午也下乡来了。长征公社机械厂的夜班工人照例是下午七点上班的，今天他们吃了中饭就到了厂里。"},{"type":"paragraph","text":"傍晚，青年技术服务队走了，他们留下了技术和经验，也留下了工人阶级的优秀品质。可是，小伙子们觉得他们留下的还没有带回去的多，他们带走了人民公社的无比优越的强烈印象，他们带走了农民们勤俭节约的优良作风，他们更加坚定了支援农村实现“四化”的决心。"}]}