{"id":399330,"date":[{"year":1959,"month":12,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2170","ytitle":"","mtitle":"大力开展物资综合利用的研究","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海有关领导部门正在大力发动和组织科学研究单位、高等学校和生产部门的科学技术人员进一步开展物资和废物的综合利用工作，这是一项具有重大政治意义和经济意义的工作。综合利用工作的开展，标志着我们在向自然索取财富的斗争中跨进了一步，而这个工作的深入展开，对提高我们的生产技术水平具有重大的作用。"},{"type":"paragraph","text":"目前，我国正在高速度地进行社会主义建设，各条战线上都需要大量的物资材料。经过第一个五年计划的建设和去年今年的生产大跃进，我国的物资力量已经大大加强和充实了。但是，跟生产的飞跃发展和六亿人民的巨大需要来比较，我国的物资力量还是比较薄弱的。原材料不足，仍然是我们前进中的一个困难。因此，充分地、合理地利用现有的物资材料，千方百计挖掘潜力，使现有物资变一用为多用，变小用为大用，变无用为有用，从各方面开辟原材料来源，就成为当前轰轰烈烈的增产节约运动中的一个重要的方面。这也是科学技术工作者的一项光荣艰巨的任务，是科学技术工作者为社会主义建设事业贡献智慧和力量的一个重要方面。"},{"type":"paragraph","text":"我国有丰富的自然资源，有大量的农副产品，如何充分合理地运用这些资源，使它们更好地为人民服务，这就为广大科学技术工作者开辟了一个施展才能的广阔天地。上海是一个综合性的工业大城市，有各种各样的行业，每天消耗着大批的各类物资，这些物资，有的只用了其中的一部分成分，就当作废物丢弃了，有的在生产过程中起了一下媒介作用就随着废水排泄了，也有的只用了整块而没有很好把边料、角料加以利用。有的药厂投下了几十吨甚至几百吨原材料，最后只生产一吨产品，其余的原材料就成了“下脚”；而这些“下脚”的合理利用，将为生产其他产品提供宝贵的原料。钢铁厂里每天要排出成千万斤炉渣，要费很大的人力和很多的运输工具把它们运出去丢掉，这些炉渣如果经过加工处理，都是很好的建筑材料。上海每年消耗成千万吨煤，其中大部分是用作燃料，热效能利用率很低，而其所含的大量宝贵原料却白白地从烟囱里溜掉了；如果加以综合利用，可以生产染料、塑料、药物、化学肥料、稀有元素等多种原料，其价值可以提高10多倍。总之，不管是矿产品、农副产品、水产品、林产品，或是化工厂的下脚、废水、废气，或是城市的污水、污泥等都还没有被充分合理地利用起来，大量的宝贵物资经年累月地被“浪费”着。因此，上海开展综合利用的研究就显得特别重要，也特别大有可为。几年来，上海各有关研究单位、工厂企业部门已注意了物资的综合利用问题，并且开展了一系列的试验、研究工作，取得了不少成绩。但是，已做的工作还只是个良好的开端，已有的成绩也还很不够。科学技术工作者在这方面担负着义不容辞的责任，必须热情地投入这项工作中去。有人把综合利用的研究看作是“小里小气”、“拣破烂”，这种说法当然是不对的。科技工作者应该是最懂得科学的，物质不灭定律告诉我们，世界上是没有“废物”的，充分合理地利用物资为加速社会主义建设和提高人民生活服务，正说明了社会主义制度的优越性，只有在社会主义制度下，才有可能充分合理地使用自然资源。在资本主义社会里，凡能保证获得最大限度利润的，资本家有时也注意综合利用资源；但在更多的情况下，资本家为了利润，宁肯故意废弃某些物资，至于造成整个社会的损失，他们是在所不顾的。我们开展资源综合利用，是从造福全社会着眼的。这也是社会主义建设的一项重要政策。是否重视资源综合利用，是一个关系到社会主义建设利益，关系到国家整体利益的大问题，更何况，开展物资综合利用的研究，正说明我们的科学技术和生产水平的不断提高，怎能说是“拣破烂”、“小里小气呢”!也有人认为，搞综合利用搞不出科学来，这种看法同样是不对的。资源综合利用的程度，是一个国家工业水平和科学技术水平的标志之一。人类利用每一种自然资源，本来就是从不用到用，从用一部分到全用，从一种途径利用到多种途径利用。工业和科学技术越发展，可以利用的资源也越多，资源综合利用的程度越高，越能促进科学技术的发展。这是因为人们的科学知识、科学理论，归根结蒂是来源于实践，并反过来指导实践。开展综合利用的研究，一方面是用我们已有的理论知识去控制物资，充分发挥其作用；同时，在实践过程中将不断丰富和充实科学理论。怎能说这项工作没有科学意义呢?"},{"type":"paragraph","text":"开展物资的综合利用研究工作，是科学为生产服务的具体途径之一，科学技术人员应该千方百计地在这个工作中贯献出力量。在全面安排、统一领导的前提下，承担研究任务。在具体工作中，除了在实验室进行有关的分析、化验等工作外，更重要的是积极下工厂，下车间，同工人群众一起研究，一起解决生产技术问题和设备问题，以便把研究成果迅速在生产中推广。综合利用的研究工作特别要注意从实际出发，既要考虑技术上的可能性，也要考虑经济上的合理性。如果为了利用某种废弃物资而要用多种大量的化学原料或其他物资，结果虽然得到了一些东西，但也失掉了不少，甚至失掉的比得到的更多，那就不是我们所希望的了。这就是说，要用“穷”办法、土办法、土洋结合的办法来解决问题。如有的工厂用这个车间的废料做另一车间的原料，就是理想的途径。开展综合利用的研究，是一个十分复杂的工作，有些问题不是一个部门、一个单位、一门学科所能解决的，这就要求大力开展共产主义协作，不要怕麻烦，也不要怕当“配角”，应该同心协力，向着一个目标做去。"}]}