{"id":399448,"date":[{"year":1959,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1705","ytitle":"","mtitle":"看“聶耳”怀聶耳","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"前几天晚上，看完于伶、孟波、郑君里编剧，郑君里导演，赵丹主演的传记片“聂耳”；通过电影形象，过去的那些激动人心的难忘的岁月，又一一的涌向心头。"},{"type":"paragraph","text":"影片从一九三○年聂耳来到上海开始，写到一九三五年聂耳去国时结束。这五年间，正是中国革命由低潮逐步的转向高潮的一个过程。自从一九三五年遵义会议之后，——这是中国革命的伟大转捩点，革命在毛主席的领导下，这以后就由一个胜利走向一个胜利。"},{"type":"paragraph","text":"一九三一年的“九·一八”事变，一九三二年的“一·二八”事变，全国人民认识到民族危机空前的严重，眼看到东北的沦陷，几千万人民遭受到国亡家破的痛苦。在我们党正确的领导之下，全国人民爱国热情空前的高涨了起来，到处蓬勃的展开了爱国运动。聂耳在党的教育下，思想、艺术得到飞跃的进展，短短的两三年中，他写下了三四十首歌曲。每一首，都充满着革命的激情。很快的这些歌传遍了全国；由于它唱出了全国人民一个共同的强烈的要求——中华民族的自由解放!对打击国民党反动派和反抗日本帝国主义产生了巨大的力量。"},{"type":"paragraph","text":"想起聂耳光辉生命的最后的一瞬间，一九三五年到日本之后，他一方面进行艰苦的学习，一方面参加东京的左翼文艺活动。当时不知谁从国内寄来了一首田汉同志在监狱中写的七律。我们抄给了聂耳，请他作个曲子。几天后他来找我，眼睛都红了，他说为了这首诗几个晚上睡不着，他写了很多，都不好。七月初，我们相约到北条海岸，打算利用暑假的机会，集体的来学习一些马列主义理论。聂耳要我们先走，说他随后就赶到。不幸于七月十八日上午我们收到他东京房东打来的急电，说他十七日傍晚溺死于鹄诏。整个暑假，我们就忙着为聂耳办理后事，整理遗稿，编辑纪念集。"},{"type":"paragraph","text":"岁月悠悠，而这已是二十四年前的往事了。"},{"type":"paragraph","text":"这二十多年来，中国革命在党中央和毛主席的正确领导下，取得了伟大的胜利，聂耳生活年代中的苦难和耻辱，早已一去不复返了。聂耳一生所追求的中华民族的自由解放，早在十年前我们就已经彻底的实现了。"},{"type":"paragraph","text":"回想起:自从伟大的“一二。九”学生运动开始一直到抗日战争的年代中，在党的正确领导下，伟大的抗日救亡运动，就象烽火燎原一样，在全国各个地区展开了。聂耳的歌曲就随着这春潮澎湃的运动唱遍了全国。当年没有一次集会不唱着聂耳的歌曲。我们一些救亡团体，早上起床，唱着，晚上上床前，唱着，行军在路上也唱着，在工厂里唱着，在阡陌间唱着，在壕堑里唱着，在课堂里也唱着，在我们的部队里甚至冲锋陷阵的时候也唱着。聂耳的歌曲成为我们生活中的一个部分，它深刻的铭记在我们的心里，随时随地，我们都爱唱它。"},{"type":"paragraph","text":"我们在欢乐中唱着他的歌，在痛苦中也唱着他的歌。在欢乐时唱，使我们情绪更加昂扬；在痛苦时唱，使我们产生力量。"},{"type":"paragraph","text":"当年参加过救亡工作的人，我相信都会有这样一种共同的记忆，不知有多少人，就是因为唱着聂耳的歌曲而走上革命的大道的，也不知道有多少人就是因为受了聂耳歌曲的激动，走进了抗日救亡运动的行列。"},{"type":"paragraph","text":"抗日战争中，由于工作的关系，我曾经到过他的四季如春，山明水秀的故乡——云南。在昆明的西山上，曾几次去凭吊过他的墓地，对着那烟水苍茫的昆明湖，听着那华亭寺沉郁的钟声，想着在这雄奇的湖山上埋骨的不是别人，而是中国社会主义现实主义音乐的奠基人，中国人民伟大的歌手，脑子里就很自然的会浮起他那些雄壮的旋律，而这些旋律又给了我们更大的克服困难的新的力量。"},{"type":"paragraph","text":"聂耳的作品之所以伟大，我认为最基本的一条，是由于党的思想教育了他，很快的他的思想成为了党的思想的一部分，他把自己无保留的交给革命，他对祖国，对无产阶级的革命产生了巨大的热爱。因此他的作品，充满了前进的力量和革命的乐观主义的精神，成为了革命的战斗的号角。"},{"type":"paragraph","text":"聂耳和他的歌曲是融成一体的。他生命的本身就是一首壮烈的短歌。他的生命虽然短得象彩虹一现，他的歌曲却是万古常青的。"},{"type":"paragraph","text":"电影“聂耳”是一部激动人心的传记片，它通过了聂耳的形象，不仅教育了我们，如何的坚持真理，如何的刻苦学习，并且从这部影片中，可以使我们看到过去革命的艰苦性，更知道我们今天的胜利，并不是容易得到的。如果把今天我们每一个人的生活和聂耳当年的生活对照一下，更证明了我们今天真正的走进了天堂，对建设社会主义、保卫总路线会产生更大的力量。"}]}