{"id":399489,"date":[{"year":1959,"month":12,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"更充分地发挥报刊的组织、宣传、鼓动作用","mtitle":"多快好省地做好报刊发行工作","ftitle":"上海市报刊发行工作大会倡议开展红旗竞赛","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市邮电管理局和各报社联合举行全市报刊发行工作大会，以进一步贯彻全国报刊发行工作会议的精神，掀起报刊宣传推广和收订的新高潮，更好地为总路线服务，积极满足读者需要，迎接明年的继续跃进。"},{"type":"paragraph","text":"中共上海市邮电管理局党委副书记李长剑在会上总结了全市报刊发行工作大跃进的成绩和经验。他说:自去年大跃进以来，报刊发行工作出现了一个崭新的局面，不仅报刊的发行数量有了很大增长，服务质量有了显著提高，报刊的传递速度也大大加快了。到11月份为止，今年报刊发行数量比1957年年底增长70%以上，创造了历年的最高纪录，按全市人口计算，平均两个半人就有一份报刊。报刊发行网已遍布全市，在公社、工厂、机关、学校各个基层，都建立了群众发行站，包括邮局、报刊门市部、报刊亭、零售在内，全市已有6000多个发行点，组成一支约两万人的发行队伍，加上电话订报、上门收订、缺刊登记、杂志出租等一系列措施，大大方便了读者。现在在出报时间正常的情况下，早晨7时15分以前，市区的报纸可以全部送到订户手里。郊区各县，一般都能在上午送到。人民日报等航空版报纸，也做到随到随送。李长剑在分析获得这些成绩的原因后，号召全市发行工作人员在各级党委的领导下，大搞群众运动，大力贯彻中央关于报刊书籍出版工作的指示，深入广泛地进行调查研究、宣传、收订、传递工作，开展社会主义劳动竞赛，继续提高质量，相应发展数量，更好地发挥报刊的组织、宣传、鼓动作用，为政治服务，为群众服务，为国民经济全面大跃进服务。"},{"type":"paragraph","text":"中共南汇县委宣传部吴关山、求新造船厂党委姚永抗等在会上相继发言，一致表示要对本县和本单位的报刊发行工作加强领导，动员各方面的力量参加这一工作，更好地组织阅读，使党的报刊在广大群众中充分发挥它的作用。解放日报副总编辑王维代表上海各报社在发言中表示，一定要高举总路线的红旗，改进版面，充实内容，提高报纸质量，进一步做好党的宣传工作，迎接明年报刊发行工作的继续跃进。市北邮局黄锡耕、吴淞饲养场王志勤，分别代表专业发行员和群众发行员向大会提出保证，坚决鼓足干劲，发扬大协作精神，采用各种各样方式进行宣传推广，做到家喻户晓，投递及时，不错送、漏送一份，把报刊更快更好地发行到群众中去。"},{"type":"paragraph","text":"中共上海市委宣传部白彦副部长到会讲了话。"},{"type":"paragraph","text":"参加大会的有工厂、企业、机关等一千多个报刊发行站代表、各单位党组织代表，以及邮电局和报社发行工作人员等两千多人。"},{"type":"paragraph","text":"会议一致通过了代表们向全市报刊发行工作者提出“四比”红旗竞赛的倡议。宣读了人民日报、红旗和中国青年报等单位的贺电。会议还收到两百多个社会报刊发行站送来的保证书、决心书。"},{"type":"paragraph","text":"【本报讯】　出席上海市报刊发行工作大会的全体代表向全市报刊发行工作者提出开展比干劲、比措施、比效果、比协作的“四比”红旗竞赛的倡议，要求把报刊发行工作做得多快好省，积极实现明年开门红、月月红、全年红、满堂红。四比内容如下:"},{"type":"paragraph","text":"(一)比干劲:依靠党的领导，坚持政治挂帅，鼓足干劲，深入研究，摸清本地区或本单位的发行情况。大力建立农村发行站，随时了解群众对报刊的需要。在巩固老订户的基础上，有计划地发展新订户，并开展有重大消息和重要文件的突击性零售，积极满足群众需要。实现开门红、月月红、全年红、满堂红。"},{"type":"paragraph","text":"(二)比措施:保证做到“三勤”:"},{"type":"paragraph","text":"宣传　勤结合各个时期党的中心任务宣传介绍报刊，通过调查摸底向各类读者推荐不同的报刊。"},{"type":"paragraph","text":"服务勤　为读者便利着想，不怕麻烦，主动热情周到地为群众服务。"},{"type":"paragraph","text":"汇报勤　经常向党委汇报发行工作情况，在党委指示下开展工作。"},{"type":"paragraph","text":"“三保”:保质量:无错订、漏订；无错送漏送。"},{"type":"paragraph","text":"保时限:收订快、传递分送快、汇总缴款快。"},{"type":"paragraph","text":"保制度:点交签收制度，预订预收制度，统计汇报制度。"},{"type":"paragraph","text":"(三)比效果:积极关心读者阅读情况，吸收读者意见和要求，帮助开展读报活动，充分发挥报刊的政治作用。"},{"type":"paragraph","text":"(四)比协作:进一步树立集体主义和整体观念。大大发扬“把困难留给自己，把方便送给别人”的共产主义风格。开展发行站邮电局与报刊出版社之间的大协作，及时反映读者对报刊内容和发行工作上的意见与要求，共同做好报刊发行工作。"}]}