{"id":399508,"date":[{"year":1959,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1826","ytitle":"","mtitle":"龙的艺术","ftitle":"","authors":["侯德昌"],"text":[{"type":"paragraph","text":"侯德昌"},{"type":"paragraph","text":"一提到龙也就自然会想到凤，因为从古以来龙凤往往并提。龙凤艺术是我国广大人民喜闻乐见的一种装饰纹样，也深受外国人士欢迎。中国儿十年来所出口的丝织锦缎、陶瓷等工艺品，用龙凤作装饰的颇多，始终为外人乐于购买，供不应求，所以，龙凤图案在世界上也享有很高的艺术声誉。龙凤图案运用之广泛、沿用之悠久为其他传统艺术所不及。"},{"type":"paragraph","text":"龙凤形象是我国古代劳动人民根据现实生活的创造，逐步演变而成的，所以关于它的起始，传说纷纭， 一这里不一一叙述。其实，凤也不过是集百鸟之长，应人之美感而塑造出来的一种绚烂壮丽的美鸟，喜飞善舞，常常来象征潇洒秀丽的女性，给人以深刻的甜美感受。"},{"type":"paragraph","text":"龙也是几千年的产物，远在殷商时代铜镜上已经使用，汉代石刻运用更为广泛。当时形象还较为原始，但气魄却非常宏伟，马头虎身，似蛇非蛇，常常头部昂起，四肢欲动，身上好象具有无穷无尽的潜在力量，人们认为它能兴云唤雨，普济苍生。虽然这是一种幻想和虚拟，然而足以说明古代劳动人民想象力是多么的丰富，审美观点是何等的纯朴健康。历代相沿，不断演变，龙的造型也日臻完善，到宋代才形成了象我们今天所看到的形象，非常活泼生动，蜿蜒曲折，变化多端，适合于各种各样的造型装饰，形成我国传统装饰的一个主流，广泛的流传于民间，乃是我国装饰艺术的一大成就。"},{"type":"paragraph","text":"但是，后来龙凤的图案和其他艺术一样被帝王攫取而利用，与封建政治相结合，直接服务于封建的统治阶级，成为帝王的象征，皇权的表号，禁止民间使用。从此，龙纹的装饰也就错轨改道，纳入了宫廷艺术。在明代的龙纹中还有非常健康的、遗留下来的五彩琉璃九龙壁，不仅颜色绮丽壮观，而且结构严谨，九龙的姿态各异，神情不一，是我国的宝贵遗产。清朝由于政治腐败而导致艺术的衰落，龙纹变得张牙舞爪、呆滞不堪，完全失去了民间那种活泼的纯朴风格。"},{"type":"paragraph","text":"封建王朝早被人民打倒了，那么龙在人民心目中的皇权尊严也自然会丧失无疑，何况我们又处在新的社会里，龙的艺术会附以新的含意，重放光芒。"},{"type":"paragraph","text":"解放后，关于龙凤图案的应用问题有所争论。有人说，龙凤图案是劳动人民的创造，如今劳动人民当家作主了，当然可以用；另外，有人说，龙凤图案虽出于人民，但已经染上了浓厚的封建色彩了，所以还是干脆不用。两老过多的强调某一方面都是不对的。我们对待遗产态度是批判吸收，去伪存真，否则就会陷入虚无主义或复古主义的泥坑中去。"},{"type":"paragraph","text":"大家都知道，艺术属于上层建筑，是反映现实生活的。那么，今天我们在这大跃进的年代里，我们的艺术家也正是如此。无论是音乐也好，戏剧也好，美术也好，无不在反映我国六亿人民的冲天干劲和充沛的时代精神。在党的总路线照耀下，跃进，继续跃进；胜利，跟着胜利，这是多么振奋人心的事啊!伴随1958年大跃进而来的，在我国广大农村、工厂和城市出现了题材新颖、内容丰富的大量壁画和招贴画，来反映大跃进的精神面貌，这是极其可喜的现象。其中以龙作为表现形式的又不少。如:“龙凤呈祥”这是旧题新作，一边画着舞动的龙，口吐出沸腾的钢水，象征着我国钢铁生产的迅速发展和超额完成；另一边画着飞翔的凤凰，拖着丰收的麦穗，象征着我国粮食的高额增产。“鼓足干劲、力争上游、东方跃进西方忧”是以龙船的形式点明了新中国象东方的一条巨龙，乘东风、破万里浪，气势汹涌地前进着，帝国主义将被我们远远地抛在后面。“十五年内赶上英国”是以两个工农同志骑在欲跃的巨龙上高举着总路线的旗帜前进，背景是高大的建筑群，一望而知，我们的社会主义建设在飞跃的发展着。十五年?不，用不着十五年就会超过英国，这是千百万人民的豪言壮语。“社会主义祖国万岁”的处理手法更为大胆，把我国建设的主要项目排列在昂头跃进的龙体之内，下边是欢欣鼓舞的人民，这更直截丁当地点明了主题内容……这些新的形式，实在不胜枚举。"},{"type":"paragraph","text":"我们的祖国处在空前的时代，用龙来象征我们的时代精神，真是恰当之至了。通过生动而又具体的形象，大大激发了人们的斗志，鼓舞丁建设社会主义的热潮。谁不为生活在这个时代而感到自豪，谁不想为我们伟大的祖国争光夺彩?"},{"type":"paragraph","text":"十年来，随着人民生活的很快提高，文娱生活也更加活跃。在民间流传已久的龙船龙灯，现在自然地伴随着新的生活内容，成为我们节日的点缀。从天安门前经过的文艺大军里，更有蜿蜒自如的龙灯舞和美丽的龙船游过，总是得到中外贵宾的热烈欢迎。"},{"type":"paragraph","text":"总之，龙纹艺术的新尝试是紧密的结合了政治运动，鼓舞了人民，这不能不说是我们正确运用龙纹艺术的开端。从它与新内容结合之妙和装饰风之增强，不能不说初步具有了新风格。"}]}