{"id":399557,"date":[{"year":1959,"month":12,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"演员谈艺","genre":"","count":"4122","ytitle":"","mtitle":"漫谈花脸戏","ftitle":"","authors":["袁世海"],"text":[{"type":"paragraph","text":"袁世海"},{"type":"paragraph","text":"从焦循“剧说”中记载大净陈明智获得赛霸王荣誉的故事，就知道我们的传统戏曲是如何重视花脸这一行当。在各个剧种中，只要有花脸这一行，必然保留了它的独有剧目和它那独特的表演艺术。京剧自不例外，京剧的花脸，和其它的三大行——生、旦、丑——同样地树立了它的独有风格，塑造了各式各样的鲜明的艺术形象，因而在它这一行当中，就有比较细致的分工，独特地而又是统一地塑造了这一行当中应当表现的人物。细致的分工，不等于拘束各个演员的发展，而是在发展的途径上，给予一个原则性的艺术指标。循着这个指标，灵活地运用，活泼地发展，促使表演艺术更提高，更完整；表现的人物更饱满，更鲜明。所以老前辈传授我们技艺时，总是谆谆嘱咐:“一窍通，百窍通；百窍通，一窍才能通更通。”又说:“尝遍知味，用当通神。”这些话，意味深长地告诉我们，先要作到全面的认识，然后才能恰当的运用，集中地专精于一门。我在科班以及从各位老前辈学戏时，听到许多关于花脸行中各个不同门类的表演艺术的分析，使我对于花脸行各个门类有了一些认识，因而在日常观摩中，以及在表演某一个人物中，不知不觉地就给了我一个指标，使我能够循步地学习与探讨。现在我把听到老前辈对于花脸行中表演艺术的分析，转述一遍，谈不到我的体会。"},{"type":"paragraph","text":"京剧花脸概括地分为四大门:一、铜锤，二、架子花，三、武二花，四、摔打花(另外还有二花脸，它的表演艺术比较简单，暂不详谈)。虽然清楚地分为四门，但所表演的人物，并不是划然截断不通声气；有许多人物，是归“两门抱”的。铜锤和架子花，架子花和武二花，武二花和摔打花，都有“两门抱”的人物。过就证明细致的分工，不等于严格的拘束；在原则性的艺术指标下，还应当灵活地运用，活泼地发展。"},{"type":"paragraph","text":"一般地说:铜锤的表演艺术，首先讲“唱”；架子花的表演艺术，首先讲“做”；只要铜锤能唱，架子花能做，就是能品。其实不然，铜锤以“唱、念、做”为表演艺术的轻重次序，架子花以“做、念、唱”为表演艺术的轻重次序。铜锤以“唱”为中心，为重点，但必须辅以“念”“做”；架子花以“做”为中心，为重点，但必须辅以“念”“唱”。铜锤的戏，唱比较多，有的甚至全部是歌唱，须要“念”“做”的地方，也用“唱”来表现。“二进宫”不必谈了，“白良关”是铜锤戏，演的是阵前认子，认的又是两军阵前的敌人，剧情够曲折的，感情够复杂的，时间地点也是有变化的，可是这些地方，都是统一地完整地表现在唱工里。在剧本上表现了统一的风格；在表演上，也表现了统一的风格。“御果园”“铡美案”也是如此，从剧本上的要求，就需要用唱工表现一个完整的故事，唱的地位，在这一类型的戏里，能够不占中心地位吗?能够不占重点地位吗?反之，架子花的戏，“做”“念”就比较多，一出“下河东”，欧阳芳只有四句唱；一出“四进士”，顾读根本不上胡琴。但是他们的表演，通过“做”和“念”，毕竟是淋漓尽致，应有尽有。可是话又说回来了，铜锤戏也不是上台就唱，唱里就没有做，唱外就没有白；架子花戏也不是完全象“四进士”顾读那样一句唱也没有；只不过铜锤的戏，念白较少，“做”的地方，有时又统一在唱工之内；架子花的戏，唱工较少，“做”“念”的地方，比“唱”更需要突出而已。所以一个铜锤全才，有了好的“唱工”，一样需要好的“念工”，好的“做工”；架子花全才，有了好的“做”“念”，一样需要好的“唱工”，更重要的是好的“念工”；惟其如此，所以就产生了“两门抱”的人物，象曹操、孟良、赛尔墩，应当属于架子花，而铜锤也能兼演。从前金秀山先生，就是以铜锤正工而能兼演这些人物。何桂山先生不但能演这些人物，还能兼演“取洛阳”的马武，“黄一刀”的姚刚。我的老师郝寿臣先生，专精架子花，但也能兼演“草桥关”的姚期，“打龙袍”的包拯。这就说明了演员的艺术才能和艺术造诣，并不能严格地限制在某一门类中，而有他灵活使用的一面。"},{"type":"paragraph","text":"“两门抱”和兼演问题，说明了演员在艺术上的发挥；但在门类的分别中，“唱”“念”还是有它不同的风格和不同的使用方法。铜锤讲唱，唱是结合剧情的，剧情是结合人物的思想感情的。用唱来表达复杂的思想感情，唱腔的丰富多采和多样的变化，在铜锤就需要大量发展了。大量发展的最高目的，主要是为了表达人物的思想感情。能够达到这一点，唱工自然会有“韵味”，这里所谈的“韵味”，不只是唱的姿态之美，而是人物的思想感情表达透彻的结晶之美。所以铜锤的唱，必须讲韵味；如何达到这个要求，在音量的使用和旋律的运用上，自然要有一套特独的方法，所谓“圆音”“膛音”“立音”“鼻音”，都是铜锤唱法中的必要条件。架子花的唱工较少，应该唱的地方，可以说是符合于“咏叹之余，一波三折”的要求，它的最高目的，是丰富了“白”与“做”在表达思想感情上的完整性，必须与“念白”统一。所以架子花的“唱工”，字重腔轻，韵在字内，和铜锤的唱工“字在韵外”不同。有人说:架子花的唱，是“唱字不唱腔”，这话也有根据，在表演某些人物上，也有它恰当的一面。但是就整个的架子花所表演的人物来谈，这样唱法，还算是一个变格。我听老师们讲过:从前在四大徽班时代，铜锤、架子花以及武二花的分工，不是那么严格的。最早自成一派的穆凤山先生，就是铜锤、架子、武二花兼演的；钱宝峰先生和庆春圃先生，是架子与武二花兼演的；何桂山先生又是铜锤与架子兼演的，黄润南先生虽然专工架子花，也兼演武二花的角色。自从黄润甫先生在架子花的表演艺术上，有突出的创造之后，后来的架子花，无不争学黄派。黄润甫先生在中年时代，唱工还是讲韵味的；到了晚年，气力消磨，根据自身的条件，发展了“哦音”“齿音”，创造了“唱字不唱腔”的方法，吐字清楚，韵味却不浓厚；所以后期的黄派，并不是前期黄派的精神。但是观众并不否认这种“唱字不唱腔”的方法，有时用在焦赞、马武、欧阳芳这些人物的表演上，还是很合适的。然而就整个的架子花所表演的人物来说，便觉得这种唱法，有些简单，甚至有些概念了。我的老师郝寿臣先生，也学黄派，但在唱工上，不学黄派的后期，而是恢复了黄派前期的精神，又结合了自己的条件，发展了自己的艺术构思，把铜锤的唱工，运用在架子花里。郝派的唱，完全学金秀山(铜锤工中自成流派的金派)，把金派的特点，吸收融化，形成了郝派的唱法。历来架子花的唱，都是以“炸音”为主，郝派在“炸音”之外，发展了“鼻音”；“鼻音”不是专在“中东辙”“人辰辙”的字上孤立的使用鼻音，而是把鼻音运用在整个的行腔之内。它的用法，是在膛音发出之后，结合鼻音，运用吞吐，酿成韵味。所以郝派的唱工，全是“圆音”，雄浑醇厚。腔虽不多，韵味并不索然。使用这样的唱法，更能突出地表演各种不同身份、不同性格的人物。例如曹操，需要表现出他那雄才大略的气魄，用这种唱法就很合适；李达需要表现出他那朴厚鲁莽的性格，用这种唱法更能突出；他如张飞的豪放直爽，牛皋的诚实爽朗，鲁智深的正直豪迈，周处的勇敢天真，在这种唱法的基础上，变化腔调，都能收到痛快淋漓的效果。"},{"type":"paragraph","text":"铜锤的“念工”，最主要的，必须掌握节奏，和“唱工”统一风格。一般的铜锤戏，在齐唱之后，念白就此较少了，例如“白良关”金殿一场的“圆兆”，敬德完全发展念白；金殿以后，差不多整个的戏，都统一在唱工之内，念白就显著的少了。“圆兆”的念白，必须“摆得开，念得稳”，和后面的唱工若合符节，才能完整地表现敬德的性格，否则便象两个不同的人物了。架子花的“念工”，比“唱工”多而且重，它可以独立的掌握尺寸。假若可以说铜锤戏需要“念工”服从“唱工”，那也可以说架子花戏需要“唱工”服从“念工”，前面已经谈过，架子的唱，丰富了“白”与“做”在表达思想感情上的完整性，所以架子的“念白”，有它独立发展的必要。铜锤的“白”，应当用“圆音”，架子的“白”，应当用“炸音”。自从郝派把架子的唱也改用“圆音”之后，郝派的“白”，也以“圆音”为主，和“唱工”做到了风格上的统一。但郝派究竟演的是架子花，“炸音”还是不能偏废的，所以郝派的“白”，也有炸音，而是把“炸音”发展了，又和“圆音”做到风格上的统一。"},{"type":"paragraph","text":"铜锤的“做工”，在表演艺术的轻重次序上，比“唱”“白”更少，但也不是少到不讲究的地步。例如“草桥关”的姚期，在姚刚闯祸之后，从“闻报”到“上绑”，结合“唱”“念”，那复杂的“做派”，也是很重要的。只不过铜锤戏所表演的人物，沉静肃穆的多，从内心活动到形体活动，不象架子花那样的“骨腾肉飞”。在表面上，似乎做工简单，其实，它的渊深之度，并不减于架子花的复杂细致。唯一的原则，需要和“唱”“念”做到风格上的统一，才能具体表现一个完整的人物形象。细至一个“抖袖”“理髯”“撩蟒”的动作，也必须掌握尺寸，不能随意夸张。架子的做工，在表演艺术上居第一位，关系着一个人物的刻划与表现，在技术上不只丰富多采，在运用上也是变化多端。一般地说:架子花所表演的人物，如张飞、李达、牛皋、周武等，都比较活跃，这些人物“做工”的基本精神，应当是高度的夸张，高度的奔放。但是架子花还必须表演曹操类型的“白脸戏”，所谓“白脸双”的人物，在性格上、在品质上、在身份上，和张飞、李达等绝对不同；按技术上分，张飞、李达等属于“靠”“箭”“袴衣”，而曹操类型的“白脸人物”，则属于“袍带”。白脸的“袍带”动作，和“靠”“箭”“袴衣”有基本上的区别；它需要“稳”而不“凝”，“庄”而不“端”，又与铜锤双的“袍带”人物不同。但是它在架子花所表演的人物中，又是最重要的一环。我们行里有句话:“铜锤怕黑，架子怕白”。“黑”是指铜锤戏中包拯、尉迟敬德类型的人物；“白”是指架子戏中曹操、严嵩类型的人物。“铜锤怕黑”，说明了这一类型的人物不好“唱”；“架子怕白”，说明了这一类型的人物不好“做”。架子花的演员，必须在演好了张飞、李达、牛皋、马武等等人物之外，还需要演好曹操类型的“白脸人物”。从前黄润南先生曾得“活曹操”之称，我的老师郝寿臣先生也博得“活孟德”之号，可见他们在白脸戏的创造上，是如何的下过一番功夫了。“白脸戏”的“做工”，是有它一套方法的；而张飞、李达、牛皋等人物。虽然类型相近，但每个人物的本身，其表演方法，又各有不同；将来结合每个人物，我再作详谈。"}]}