{"id":399582,"date":[{"year":1959,"month":12,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3094","ytitle":"","mtitle":"新社员的经历","ftitle":"","authors":["谷强"],"text":[{"type":"paragraph","text":"本报记者　谷强"},{"type":"paragraph","text":"继承“一二。九”的革命传统，树立无产阶级世界观，立下建设社会主义强国的雄心大志，在党的领导下，做政治上的促进派，生产上的突击队，文化上的轻骑兵!"},{"type":"paragraph","text":"“亲爱的同志们!两年前的今天，我响应祖国的号召，到农村落户参加农业生产，建设社会主义的新农村。现在，我已经是一个光荣的人民公社社员了!”在上海市青年纪念“一二。九”二十四周年的大会讲台上，一个带有几分稚气的青年人，以满腔热情叙述着自己怎样从一个高中毕业学生变成一个公社社员的过程。当他讲到“我们要继承和发扬老一辈的革命精神，立志改变农村一穷二白的面貌，为实现农业‘四化’而奋斗”时，全场又一次响起了暴风雨般的掌声。"},{"type":"paragraph","text":"这个青年人叫浦锦文。现在是江湾人民公社农场的副场长。今天，他是以一个农村青年、一个公社社员的身份来参加大会的。人们从他的面部表情，可以看到他如何为自己是一个建设社会主义新农村的尖兵而自豪。"},{"type":"paragraph","text":"浦锦文在农村两年了。现在，他比起一些城市青年人来，已是一个农业“专家”了；可是就在两年以前，浦锦文自己也是一个四体不勤、五谷不分的人。两年的历程充满着斗争，但也充满着欢乐。"},{"type":"paragraph","text":"在学校念书的时候，浦锦文原想将来当个医生，为民治病。1957年暑假，浦锦文在同济中学高中毕业了。在大学新生录取名单发榜以前，团市委举办了应届高中毕业班团干部训练班。浦锦文是班里的团支部书记，他和班上的几个团干部一起参加了学习。在训练班学习人民日报有关社论时，对中学毕业生该不该参加农业生产的问题，暴露了各种错误的看法。有的认为，目前农村既没有拖拉机，又没有固定的薪水，如果不录取，宁愿等一年，再考大学，也不去农村。有的说，小学生参加农业生产正好，初中毕业生参加农业生产还好，高中毕业了再到农村去则是浪费。浦锦文不同意这些看法，他心里思忖:“听党的话不会错，党需要我们到那里去，我们就该到那里去。”在小组会上，在辩论会上，浦锦文一次又一次讲述着自己的认识，和那些抱有错误思想的同学据理力争。他说:“青年人好比一张皮。皮可以做皮鞋，也可以做皮箱。到底做什么，要根据当时人民的需要来决定。青年人应该响应党的号召，到农村去安家落户，改变农村落后面貌。”经过辩论，大家的认识一致了。热气腾腾地等待着祖国的分配。"},{"type":"paragraph","text":"浦锦文与同班的团干部申悦勤、张贵彬等十多个同学积极准备下乡，到农村去经受锻炼，接受考验。但，就在这个时候家里为浦锦文找到了工作，每月工资70元。这件事好象在平静的湖水里投下了一块大石头。浦锦文的思想剧烈斗争起来。“参加工厂工作，也是社会主义建设，而且待遇好，还可以给家庭减少一些困难。”但他马上就责怪自己:“开会的时候讲得那样坚决，碰到具体问题就动摇。”“一个人活着难道就是为了几个钱?入团时不是向党宣誓永远要听党的话，为共产主义奋斗到底吗?难道今天能为70无钱而改变对党的诺言吗?”于是，他顾不得邻居的讥讽，并耐心说服了家长，毅然和其他同学来到当时的金浦高级社，落户当社员。"},{"type":"paragraph","text":"一个从来没有接触过农业生产的青年学生，一旦参加变革自然的斗争，困难当然是很多的。体力没有经过锻炼，在田里操作了一天，晚上回到宿舍，几个青年人在一起洗脚时，相视而笑。窃窃私议说“相当辣手。”劳动累得他们腰酸背疼了。但他们相约谁也不在老社员面前流露出累的感觉。浦锦文说，领导上、老社员已经照顾我们，不让干重活，我们再叫累，就不象话了。几天以后，腰酸背疼的“关”过去了。浦锦文就一心一意地向老农学习，学做社员。"},{"type":"paragraph","text":"农村好象一所综合大学，无数新鲜事儿吸引着浦锦文这个好学的年青人。他在学校里养成的那种钻研习惯，现在又应用到自然的“教室”里来了。比如，为什么种鸡毛菜时，地不能耕得太深，但泥土却要敲得细；而种萝卜时，地又要翻得深；为什么在一块地里要间种牛心菜、小棠菜、塌棵菜?……他象在学校遇到难解的习题一样，好奇地问老社员陆阿兴。热情的陆阿兴群细地给他解释，浦锦文耐心地听着，牢牢地记着。晚上，他把这些新的课题，工工整整地记在日记本上，并且反复地思考着陆阿兴的话:“牛心菜长得高，可以替小棠菜、塌棵菜挡风、遮阳，而塌棵菜的叶子铺满地，可以给牛心菜和小棠菜的根部保暖。”他想着想着，突然感到陆阿兴讲的道理，正好符合达尔文学说中的“生物在自然中是相互依存、相互影响”的原理。"},{"type":"paragraph","text":"党、团组织不时地教育浦锦文等落户学生，要他们虚心向老农学习，从实践中提高自己。浦锦文牢牢记住党的教导，他边劳动、边观察，不断地向老社员请教，不断地试验。日记本上记的东西也一天天多起来。他一方面虚心从老农多年的经验里吸取营养，一方面从书本上去找根据。当领导上把他调到秧棚里搞番茄等育苗工作时，他就仔细阅读了“番茄”这本小册子。然后去请教老社员金连生。并和金连生一起实验成功了番茄春化耐寒性的试验，使番茄能提早播种。"},{"type":"paragraph","text":"“人不能等待自然界的恩赐，要向大自然索取。”米丘林的这句名言的力量，促使这个共青团员坚决做大自然的主人，向自然索取人们希望索取的东西。"},{"type":"paragraph","text":"去年人民公社成立了。党把浦锦文调到农场来工作。农村翻天复地的变化，进一步唤起了这个年青人建设社会主义新农村的激情。农场为他提供了学习的大课堂。他和几个青年人一起，进行改变品种性能和培育新品种的尝试。发现后期洋山芋容易患晚疫病、青枯病，死亡率很高。他就想“如果不解决这个问题，就很难使这种人们喜爱的蔬菜品种充分供应市场，一定要想办法!”浦锦文把这种想法告诉党支部和嫁接小组的同志。党、团组织大力支持他们的倡议，经过大家讨论，决定把洋山芋接在山芋上，因为山芋不生病，嫁接后还可以使洋山芋长得象山芋一样大。结果，试验成功，洋山芋苗长在山芋藤上了。以后，他们又把番茄接在茄子上，黄瓜接在冬瓜上，向日葵接在洋薑上……今年，一共试验成功42种，有17种留了种子，为明年继续试验打下了基础。有的试验已有良好的结果，如宁波茄子退化了，浦锦文他们进行“并接”试验后，使品种更纯了；茄子也由原来四、五寸长的一只增长到一尺四五寸。"},{"type":"paragraph","text":"浦锦文向农民学习，向实践学习是多方面的。在农具改革方面，他和其他同志一起研究、改革，搞成了好几种实用的东西。“二四D”滴剂(生长刺激剂)能防止番茄落花，但施用这种滴剂很费力，社员们用毛笔醮着“二四D”，一朵花一朵花地涂过去，弯腰曲背，效率低。浦锦文和老社员金连生合计，在小瓶子上配上一个土制喷头，一按喷一朵，既轻巧又省力。他们搞的改良劳动车，每部成本比市上的低70无，载重量增加一倍，而且不用时可以拆下，搬到室里保藏，深受社员欢迎。"},{"type":"paragraph","text":"浦锦文的钻研劲儿，被有关农业科学研究单位发现了，他们希望他到研究单位去当练习生。农场党支部书记对他说:“你好好把工作交代交代，安心地去吧!”浦锦文对支部书记说:“我舍不得离开这里，舍不得离开农村。”是的，一个亲眼看到农村巨变的人，一个亲手和大家一起创建新事物的人，怎么舍得骤然离开?而更使浦锦文依恋的是农村更美满的远景。他说:“两年前我们下乡时，以为农村机械化、电气化是十年八年以后的事。可是，事情发展得那么快。现在，我们的农场，不但有拖拉机，还有耕耘机、抽水桃，明年就要用电气灌溉，我们几个青年人，连几个女同志也学会了开拖拉机。半年以前，还没有农场，现在农场拥有近500亩土地、喂养着几千只鸡鸭，500来头猪，还有几十间玻璃温室。我们种了几十亩地的果树，老社员说，明年生产的无花果就要用卡车装了。我们几个落户青年谈到这些，总是笑得合不拢嘴来……”他说着说着，抑止不住内心的喜悦，开朗地笑了。"},{"type":"paragraph","text":"是的，这样美好的现实，更美好的未来，岂仅吸引着浦锦文这个经过斗争锻炼刚刚入党的年青人，同样也吸引着我们每一个人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59c9020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>戎戈插图</FONT>"}]}