{"id":399628,"date":[{"year":1959,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1709","ytitle":"","mtitle":"新居","ftitle":"","authors":["松柳青"],"text":[{"type":"paragraph","text":"松柳青"},{"type":"paragraph","text":"“啪啪啪……”一阵清脆的鞭炮声把我从梦中惊醒。我一个鲤鱼翻身跃起来，随手推开窗门，探头到窗外去。晨风还没有吹开笼罩着山峦的浓雾，但村子里已经是一片沸腾了。年青的小伙子们川流不息地把一担担的谷子从曾经被洪水淹过的田野上，挑进新盖的大粮仓；老人们卷起从洪水中夺回来的铺盖家具，喜气洋洋地走出临时搭起来的木寮竹篷棚，搬进新落成的青砖白瓦的新楼去。新楼房在阳光的照耀下反射出眩目的光采。孩子们帮着大人晒谷，搬家具，放鞭炮……这一切把整个新村的欢乐气氛都显示出来了。"},{"type":"paragraph","text":"我恨不得立即飞出去凑热闹，就连忙跳下床来，三下两下穿好衣服，胡乱抹了抹脸，拔腿正准备往外走。忽听得咿呀一声，虚掩着的栅栏门被推开一道缝，探着头，一头灰白色的稀疏头发，梳得光滑整齐；布满皱纹的脸上，眼睛闪着兴奋的神情。哦，是三奶奶来了。"},{"type":"paragraph","text":"“是你呀!三奶奶，快进屋里来坐。”我说着迎了上去。"},{"type":"paragraph","text":"三奶奶今年已经六十多岁，是我娘的好朋友。虽然我们两家并不同住一条巷，但是平时不是我娘上她家去，就是她上我家来，亲姐妹也没有她俩亲。"},{"type":"paragraph","text":"三奶奶拉开栅栏门点着那对鼓槌似的小脚走进来。这时我才发现她今天的打扮也不寻常:一件深蓝色的上衣，一条崭新的黑色哔叽裤，据我所知，除了逢年过节，平时她是无论如何舍不得穿的。"},{"type":"paragraph","text":"还来不及坐定，她便格格地笑了笑对我说:“大侄儿，三奶奶今儿又要麻烦你了。”"},{"type":"paragraph","text":"“哦!什么事?”"},{"type":"paragraph","text":"“给三奶奶写副对联。”"},{"type":"paragraph","text":"“写对联?”我有些茫然。“三奶奶，离过年还有几个月哩。”"},{"type":"paragraph","text":"“傻孩子。”她又是格格一笑，“难道非要过年才好写对联吗?队长昨晚通知我今儿就搬进新屋去住。这不是双喜临门吗?写一副好对联贴在新屋门口，庆祝庆祝嘛。”"},{"type":"paragraph","text":"“哦哦，”我连连点头，觉得脸上热烘烘的。"},{"type":"paragraph","text":"给三奶奶写对联，已经不是第一次了。这几年，差不多每年过年，都是我给三奶奶写对联的。其实，写对联我并不在行，每次都是出自“却之不恭”我才给她写的。不过，好在三奶奶对对联的内容并不苛求，只要写上几句，她就高兴。于是，我也就把在别处看到的给她写上，比方什么“松竹梅岁寒三友，桃李杏春暖一家”“一声爆竹除旧岁，万户挥酒迎新春”。可是，这一次毕竟不能再套上那些，这就叫我伤脑筋了。看来还是推辞不得，我就对她说:“你且回去，让我想一想，回头你来拿。”"},{"type":"paragraph","text":"她走后，我拈着笔，想了半天，好容易才给她凑了这么一副:“出旧屋百秽全消，入新居万事顺遂”。按照规矩，对联上面还得有个横额。于是我又按照这两句的头一个字，给写上“出入平安”四个大字，写好了，自己看了又看，觉得还不错，虽说文字并不美，但每一句都离不开大吉大利的意思，我估计一定会中三奶奶的心意。"},{"type":"paragraph","text":"还没到晌午，三奶奶又来了。我高高兴兴地把对联交给她，还给她念了一遍。出乎意料之外，三奶奶一听，脸上的笑容突然消失了，两道半灰不白的眉头顿时一皱，不高兴地说:"},{"type":"paragraph","text":"“侄儿呀!怎么还是老一套?”"},{"type":"paragraph","text":"“老一套?”我怔了。过去她不正是喜欢这一套的东西吗?好一会，我才问她说:“那么你要的是怎样的?”"},{"type":"paragraph","text":"“我要的嘛……”她沉吟了一会，“怎么个写法我讲不来，反正要写咱的心里话。侄儿呀!我老这么想，咱们怎会有这样大的丰收?又怎会有这么好的新房子住?还不都是党给的，公社给的。你就写这些吧!”"},{"type":"paragraph","text":"听了她这番话，我又是一阵脸红。是啊，在这些欢乐的日子里，谁还兴那些出入平安之类的陈词滥调呢?"},{"type":"paragraph","text":"看见今天眉飞色舞喜气洋洋的三奶奶，我又想起了今年秋天洪水到来时的三奶奶。"},{"type":"paragraph","text":"在今年的洪水中，三奶奶的房子也倒塌了。那天，我随我娘去探望她。她坐在一堆瓦砾上面，两手捂住脸，一见我们娘儿俩，她嘴唇一哆嗦，说了声“完了!”接着，眼泪又象断了线的珍珠，扑簌簌地掉了下来。没多久，公社的新屋建立起来，三奶奶的困难及时得到了解决。"},{"type":"paragraph","text":"也许真的是所谓“灵感”来了吧!我很快就想起了一副新的对联，于是拈起笔，写上了:“昂首望新庄，面貌全新颜焕发；功劳归于党，子孙万代永难忘。”"},{"type":"paragraph","text":"三奶奶听了乐得直拍手叫好。她也不顾字迹未干，拿起来便往外走。这时我才猛地想起还没有写横额，忙把她叫住。我又拈起笔，对着纸还不知写什么，她在后面却先开腔了:“横额嘛，写上‘公社万岁’就行啦”。"},{"type":"paragraph","text":"这是多么美的横额啊!我觉得:这不是普通的一句话，而是千百万个中国农民共同的心声。"}]}