{"id":399663,"date":[{"year":1959,"month":12,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3314","ytitle":"","mtitle":"学术工作可以贯彻多快好省的原则","ftitle":"一一从“列宁全集”的翻译出版工作谈起","authors":["姜椿芳"],"text":[{"type":"paragraph","text":"姜椿芳"},{"type":"paragraph","text":"“列宁全集”三十八卷中的二十二卷是在不到一年的时间中译出和印出的。这是翻译出版工作方面的一件大跃进的光辉事例。这一工作的完成体现了党的总路线的无比正确性。最值得注意的是:象翻译经典著作这样高度学术性的工作，证明是可以贯彻“多快好省”的原则的。"},{"type":"paragraph","text":"我国经济文化战线上出现的大跃进的形势，证明多快好省的原则适用于任何工作，学术工作也绝非例外。多快好省的提法，是马克思列宁主义在社会主义建设事业中的重要发展。"},{"type":"paragraph","text":"自从俄国十月革命的炮声把马克思列宁主义的思想传入中国以来，已经有四十多年的历史，但是在四十多年中，马克思列宁主义的经典著作却一直没有能够多快好省地翻译成中文在中国出版。"},{"type":"paragraph","text":"毛泽东同志曾指出，马克思列宁主义是中国人民经过一百多年千辛万苦、前仆后继的奋斗才在十月革命后而寻获的革命真理。中国的先进人士探求多年而一旦获得的这一革命真理，当然急切希望把它向人民群众广泛传播，马克思列宁主义经典著作的翻译出版，愈多愈快愈好，以便使中国革命运动早日走上正确道路。"},{"type":"paragraph","text":"但是在三四十年前，由于政治环境、翻译力量和物质条件的限制，革命经典著作的翻译出版是不可能尽多尽快地进行的。"},{"type":"paragraph","text":"马克思列宁主义经典著作早期在中国的翻译出版，虽然不怎样多，不怎样快，译文也不怎样好，而且译出的也不是当时最所需要的作品，但是断断续续、零零碎碎译出的马克思、恩格斯、列宁、斯大林的作品，仍旧对于中国革命起了极其巨大的作用。"},{"type":"paragraph","text":"中国人民正是在中国共产党和毛泽东同志的领导下，把马克思列宁主义的普遍真理和中国革命实践相结合，制定了三条总路线，取得了两个阶段的革命的胜利，而现在得以从事轰轰烈烈的社会主义建设的。"},{"type":"paragraph","text":"解放了的中国，客观上更加需要把马克思列宁主义的经典著作全部翻译出来，主观上也具备了有计划有系统地进行这一工作的条件，为了完成这个任务，中共中央专门设立了一个机构——马克思恩格斯列宁斯大林著作编译局。"},{"type":"paragraph","text":"“鼓足干劲、力争上游，多快好省地建设社会主义”的党的总路线，也带动中央编译局的全体翻译同志鼓足干劲，造成大跃进的形势，用多快好省的方法，从事经典著作的翻译工作。"},{"type":"paragraph","text":"编译局既是专设的编译机构，它有条件用集体的方法进行翻译和校订工作。集体译校的条件，更便于贯彻多快好省的原则。"},{"type":"paragraph","text":"客观上急需把经典著作早日全部翻译出来。但是经典著作的数量很大。主要有三大全集:“马克思、恩格斯全集”、“列宁全集”和“斯大林全集”。编译局已把“斯大林全集”十三卷译出出版，目前最需要的是把“列宁全集”译出来，其次是“马克思、恩格斯全集”。这三部全集的总字数共约三千五六百万字。“列宁全集”俄文版已出三十八卷(还有两卷将在明年出版)，字数在一千四百五十万以上。这样浩大的工程，不是短时间所能完成的。从一九五三年到一九五七年，五年间才出了七卷，但在一九五八年实现大跃进，一年就出了九卷，一九五九年继续大跃进，在十月一日建国十周年时，又出了二十二卷，这样就提前三年完成了任务(“列宁全集”原定在一九大二年第二个五年计划完成时出齐)。"},{"type":"paragraph","text":"“列宁全集”的数量“多”，任务是要用很“快”的速度把它翻译出来。"},{"type":"paragraph","text":"多——未译的三十一卷，一千二百多万字；"},{"type":"paragraph","text":"快——要在一九五九年十月一日前完全出版，时间只有一年左右。"},{"type":"paragraph","text":"“多”是肯定不移的。“快”也是无可变更的。作为国庆的献礼，决不能推迟到十月以后出版。“多”“快”既没有还价的余地，剩下的任务是“好”与“省”。"},{"type":"paragraph","text":"不“省”也不一定就能“多、快、好”。“省”还是“费”固然要考虑，但“好”是最主要的要求，是决定性的问题。这就是说，要又多又快地翻译出版列宁全集，关键在于“好”，即在于保证一定的质量。"},{"type":"paragraph","text":"翻译是一种学术工作。尤其是翻译经典著作，必须严肃认真，多推敲、多加工，才能有好的质量。俗语说“慢工出细货”，一定要用相当长的琢磨时间，经典著作才能译得好。一般人都认为，翻译工作不同于开山筑路造房子，不能快，快了就会粗制滥造。而粗制滥造，对于经典著作是绝对不能容许的。"},{"type":"paragraph","text":"根本的问题是:象翻译经典著作这样的学术工作，究竟能不能贯彻多快好省的原则?"},{"type":"paragraph","text":"根据过去的情况，过去的见解来说，似乎这种工作是不能多快好省的。"},{"type":"paragraph","text":"所以说中国共产党中央和毛泽东同志提出的“鼓足干劲、力争上游，多快好省地建设社会主义”的总路线，是马克思列宁主义的重大发展，正因为这条路线的提法，是有高度科学性的，是完全合乎辩证法的，它解决了经济文化建设上的许多问题，也解决了学术工作可以贯彻多快好省的原则的问题。它在思想上号召人们鼓足干劲，而干劲鼓足之时，也就是政治挂帅之时；反过来，愈是政治挂帅，干劲也就鼓得愈足；政治不是临时挂帅，干劲也不是一时鼓足，而是经常地向前迈进，——不是甘居中游而是力争上游；既然鼓足了劲，既然“身在流水”之中，不进则退，只有力争上游，才能继续迈进；在政治思想上鼓足干劲、力争上游之居，处理任何事情的要求，是要又多又快；既多又快之后，还要要求好；数量上达到多，速度上做到快，质量上确实好，可是花了很高的代价，这就无所谓多，也不能算是快，更不能称为好；多快好省必须同时顾到，相互结合，不可或缺，克服四者之间的矛盾，使矛盾达到辩证的统一。"},{"type":"paragraph","text":"多快好省地翻译经典著作，就是不用过多的人力，不浪费过多的物资，在保证质量的要求下，迅速地翻出更多的作品来。"},{"type":"paragraph","text":"归根到底，保证质量是最根本的问题。中共中央马恩列斯著作编译局攻克“列宁全集”三十八卷的堡垒，正是把保证质量作为最高要求，在全部工作过程中，自始至终以保证质量作为衡量一切工作的标准；所采取的一切措施，也都是为了保证质量。"},{"type":"paragraph","text":"在规定的时间内，由一定的翻译组。(即一定数量的翻译人员)，“包干”完成一定数量的翻译任务，它所要求于自己的，已经不仅是“多”“快”，而主要是“好”，即保证译文的质量。"},{"type":"paragraph","text":"为了保证质量，采取了一系列的措施:合理地搭配力量，适当地增加工序，使每一篇译文都能经过两道、三道，甚至四道以上的校审，再加上修辞员的润饰，卡片员的核对，才送交出版社付排。贯彻群众路线，加强集体校订，质量关由群众集体攻克，这就是保证质量的全部秘密。这就是说，保证译文的质量，必须通过群众运动。"},{"type":"paragraph","text":"慢工出细货是个体经营的格言。多快好省是集体生产的原则。从“列宁全集”翻译的跃进经验来看，可以看出，古往今来，任何成功之作，都是在精神饱满、锐意经营的情况下达到的；一种发明，一项成就，从来都是经过努力，紧张起全部精力而取得的；学术工作要用和风细雨的方法，但是在最后取得成就时，没有一件是在平静懒散中侥幸获得的，任何一件都是经过废寝忘食而后达到的。这一切，用两句我们今天熟知的话来说，就是由于鼓足干劲、力争上游的结果。把锐意、把精力经常保持在饱满的状态中，必要的时候突击一下，需要的时候，努一把力，这才能保证进步，获得愈来愈高的成就。"},{"type":"paragraph","text":"“列宁全集”翻译和出版工作的胜利完成，是共产主义大协作的结果。翻译与校订，修辞与核对，排字与校对，印刷与装订，——每个生产过程，每个工作人员，都丝丝相扣地、一个接一个地互相配合、互相支援，达到了真正互助合作，全面协作的程度。"},{"type":"paragraph","text":"协作是实行多快好省的原则的条件，因而也是实现大跃进的条件。"},{"type":"paragraph","text":"鼓足干劲是不是经常维持紧张状态?如果真是“紧张”状态，那又能维持多久呢?"},{"type":"paragraph","text":"中央编译局在翻译“列宁全集”的过程中，在紧张的时候，工作人员确实不计时间，不分昼夜，但是有一个极可注意的现象:大家都能抓紧空隙中的时间，很好地休息，工作愈是紧张，在工间操的时候，出操的人特别多、特别积极，跑到院子里去打球踢球的人也愈加多。紧张与松弛，埋头工作与室外运动十分灵活的配合，成为正常的现象，打破了经常紧张的状态。"},{"type":"paragraph","text":"“列宁全集”的翻译是巨大的、细致的、繁重的学术工作，它在极短的时间里，在保证一定质量的条件下胜利完成，从上述种种情况来看，毫无疑问，是贯彻党的总路线——多快好省的原则的结果，是鼓足干劲、力争上游的结果，是政治挂帅和大协作的结果，是实现大跃进的结果。"},{"type":"paragraph","text":"“列宁全集”翻译出版任务的完成，有力地说明学术工作同样可以贯彻多快好省的原则，多快好省的原则放出如此辉煌的光彩，证明这种建设社会主义的方法，确实是对于马克思列宁主义的重大发展。"}]}