{"id":399797,"date":[{"year":1959,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1515","ytitle":"","mtitle":"促进版画艺术的普及和繁荣","ftitle":"——介绍四川—广东两省版画联合展览会","authors":["戎戈"],"text":[{"type":"paragraph","text":"戎戈"},{"type":"paragraph","text":"四川和广东两省版画联合展览会正在上海展出，这是继今年湛江专区版画展览会后的又一个盛大的地区版画展览会。"},{"type":"paragraph","text":"这个展览会陈列了两省114位版画家的252件作品，以广泛的题材，多样的形式，反映了祖国大跃进的面貌，也描绘了美妙的南国风光和秀丽的巴山蜀水，充满着浓厚的地方生活气息。"},{"type":"paragraph","text":"几年来四川和广东两省的版画艺术，在党的正确领导下，经过版画家们的努力，得到了飞跃的发展。由于群众美术活动的蓬勃开展，涌现了许多新的年青版画作者和业余作者，使版画队伍得到了迅速扩大和成长，这是令人感到非常兴奋的。"},{"type":"paragraph","text":"在四川版画中，最引人注意的，是在今年荣获来比锡国际书籍艺术展览会版画竞赛会金质奖章的吴凡的“蒲公英”，在这次展览会上，我们看到了原作。这是一幅运用了我国传统的水印套色木刻，作者选取了一个农村女孩坐在地上吹蒲公英，通过新颖的构图，在平凡的情节中，创造出诗意动人的形象，深入地发掘了生活的美。那个女孩仰头吹着蒲公英的姿态和神情，刻划得出神入化，耐人寻味。"},{"type":"paragraph","text":"还有李唤民的“藏族女孩”和徐匡的“待渡”，也是参加来比锡国际书籍艺术展览会的展品。“藏族女孩”通过一个普通的女孩形象，反映了藏族人民获得新生的喜悦。女孩胖胖的脸庞，大大的眼睛，那倚在门旁的姿态，天真烂漫，似乎正稚气地凝视着人民解放军。"},{"type":"paragraph","text":"“待渡”描绘了一群年青的测量队员待渡出发前的情景。画面上四个青年，有的坐着俯首翻阅笔记本，有的双手插腰，仰首眺望着远方。从脸部的表情上，可以看出他们对祖国社会主义建设事业的坚强意志，和怀抱着征服自然的雄心大志。背景是一片茫茫的江水，给人以广阔深远的感觉。周围虽没有什么景象，却充满着无穷的意境，会使人引起许多联想。以有尽之画描绘了无尽之景，这幅木刻在构图上获得了很大的成功，达到了中国画论上所说的:“景愈藏，境界愈大”的妙处。"},{"type":"paragraph","text":"李少言、牛文、宋广训等合作的十幅水印木刻新笺谱，承继了明代十竹斋笺谱的风格，表现了新的内容，清新雅致，富有诗意。江敉的“晚归”“渔歌”和“嬉笑”等，则采取了我国传统的古代木刻的单线阳刻，精工细雕，很有明代徽派的风格。四川版画家们在对发扬祖国传统遗产和民族形式的探求和尝试上，获得了推陈出新的成就，这是非常可喜的。"},{"type":"paragraph","text":"此外如史维安的“钓”，背景利用木纹来表现水波，也得到了很好的效果。"},{"type":"paragraph","text":"程昨非的“快速施工放卫星”组画，充满着革命浪漫主义精神，以朴实的感情，歌颂了劳动人民在党的总路线光辉照耀下，那种“不怕高山高万丈，搬走高山建厂房”的冲天干劲和豪迈气概。"},{"type":"paragraph","text":"广东的版画作品，在反映现实生活方面，是广泛和深入的。如反映全民炼钢铁，农业大跃进，渔业生产，以及建盐田、开运河等等。这些作品都充分的表现了版画家们的紧密联系劳动人民的生活，差不多每个地方都有版画家的足迹，如果不是植根于生活斗争当中是无法表现出来的。"},{"type":"paragraph","text":"老版画家黄新波的四幅“山区新城”组画，以熟练的技巧，丰富的想象，用充满诗意的画面，表现了劳动人民改造自然，变野岭为新城的英勇业迹。"},{"type":"paragraph","text":"杨讷维的“火凤凰——向秀丽”塑造了共产主义的英雄形象。"},{"type":"paragraph","text":"其他如卢西林的“苍海变盐田”，阿涛的“田间课堂”，汤由础的“出海”，张宗俊的“剧团下乡”，陈经纬的“开凿运河”，王树德的“和平保卫者”，以及罗超群的“木棉树下”……等等，都是充满着浓厚的生活气息和富有艺术感染力的优秀作品。"},{"type":"paragraph","text":"现在当第四届全国版画展览会正在全国巡回举行的时候，川粤两省版画展览会的展出，对各地版画界除了相互交流观摩以外，相信一定将起很大的推动和鼓舞作用。希望这种地区的版面展览会，今后能在各地经常不断的出现，以促进版画艺术的大普及和大繁荣。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ce030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>待渡</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐匡</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ce030802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>火凤凰——向秀丽</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨讷维</FONT>"}]}