{"id":399810,"date":[{"year":1959,"month":12,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2110","ytitle":"虚心学习　刻苦钻研　敢想敢做　攀登高峯","mtitle":"科学研究新生力量鹏程万里","ftitle":"越来越多的青年人已经成为科学队伍的骨干力量","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各科学研究单位和高等学校科学研究队伍中的青年研究人员，在党的教育、培养和老一辈专家的指导、帮助下正在迅速成长。他们的理论、技术水平日益提高。不少人已成为研究工作中的骨干力量，更多的青年人已能独立进行研究工作。在一些研究单位，特别是新建的研究所和专业中，青年已成为主要的研究力量。由于这些青年人苦干、实干、虚心学习，在科学研究以至攻占尖端科学堡垒方面都已取得了可喜的成绩。"},{"type":"paragraph","text":"解放初期，上海只有旧中央研究院及北平研究院在沪的9个规模很小的研究机构，人员总数只有200人左右。解放几年来，中央和上海有关部门先后新建立了大批研究机构，目前全市已有100多个中央与地方所属以及高等学校附属的专业研究单位，人员比解放初增加了80多倍。高等学校经过调整后，发展也很快，特别是新建了大批新兴的专业，仅大跃进的1958年，全市各高等学校新建的专业就有70多个，这些新专业的建立，除了少数成老年教师外，绝大部分是青年人。在研究单位和高等学校这些新增加的研究队伍中大部分是解放后的大学毕业生及有关部门调来的青年技术人员和干部。党和各级领导对这些新生力量十分关怀、重视，采取各种培养措施，如选派青年人出国或到有关高等学校、研究单位专业进修，组织老专家带徒弟，举办业余进修班，开展学术讨论，组织经验交流等，更主要的是放手发动青年参加研究工作，在实践中提高。不少老专家、老教师的热心帮助、多方指导，也是青年人迅速成长的因素之一。"},{"type":"paragraph","text":"这些青年人思想上没有什么清规戒律，敢说敢为，不怕任何困难，上海几个医学院的青年教师响应北京提出的“要肿瘤让路，叫高血压低头”等创议，并得到领导上的大力支持，先后成立了有关研究所，并组织青年人共同参加控制这些疾病的战斗。针灸治疗阑尾炎，也是青年人冲破了保守思想，首先大胆应用于临床的。上海交通大学电器教研组大部分是青年教师，他们个个雄心勃勃，提出要在电弧理论方面达到世界先进水平，并已在党支部书记带头下，破除迷信，在没有成套设备和缺乏经验的情况下，研究成了单频振荡回路，正在进一步掌握双振荡回路的技术，这是研究电器保护性能及电弧理论的重要装置。上海电子学研究所学徒出身的工作人员戚锦标，克服各种困难，自己设计，安装成了“核磁共振波谱仪再生式振荡器”。电缆研究所青年技术员、获得红旗青年突击手称号的吴无生，和10多个青年不顾资料缺乏，不怕受挫折，猛攻尖端，历经数十次失败，坚持完成了某种高级通讯器材的试制工作。"},{"type":"paragraph","text":"这些青年人一般经验不足，理论知识不丰富，但他们能够虚心向老一辈学习，刻苦钻研，边干边学，在实践中得到锻炼，提高了水平。内燃机研究所是去年新成立的，90%以上的技术人员都是过去未做过内燃机设计研究的青年人，他们和成老年工程技术人员一起围攻尖端课题，在实际工作中既学习到成老年工程技术人员的技术经验，又在实践中提高了技术水平。在设计我国第一台试验性的100马力自由活塞发动机时，一批青年技术员在该所副所长和有经验的工程师指导下进行设计研究，经过两个多月的奋战获得成功，青年也掌握了有关技术。中国科学院冶金陶瓷研究所见习员王正琛，去年提出了在刚玉瓷刀中加金属改变瓷刀质量的建议，推动了金属陶瓷的研究工作，最近他在做一种样品的高温使用性能试验工作中，又提出了改进这种材料性能的建议，在业务领导人的支持和帮助下，使这种材料使用性能提高了两倍。通过实践，他已能进行大学生毕业水平的研究工作了。上海水产学院海洋渔业系青年教师和学生30多人参加全国渔船渔具调查工作，分赴浙江各地渔区，实地工作了三个月，先后实测渔船60多艘，渔具100多种。烫伤研究是一门新的学问，第二医学院参加这一课题研究工作的青年医教人员，通过研究和临床实践，从不懂到掌握有关技术知识，并写出了不少论文，出了书，还能单独出外会诊，协助外地解决烧伤治疗问题。上海电子学研究所的技术力量，主要是刚毕业的大学生和原来从事无线电修理业务的职工，但是他们边做边学，刻苦钻研，在一年时间里已建立了6个研究室，3个研究组，并研究、试制成了50多种仪器设备，为进一步开展以微波为中心的研究工作打下初步基础。"},{"type":"paragraph","text":"这些青年新生力量在边学边干、不断成长的过程中，不但在科学研究工作中做出了不少成绩，而且越来越多的人成为科学研究工作中的骨干力量。内燃机研究所今年已完成的课题，90%是由青年人担任的。电缆研究所70%的技术人员是中等专业学校的毕业生，今年他们完成的课题占全所完成总数的一半以上，其中有的是具有相当水平的重大课题。第一医学院药学系去年大跃进中研究的为农村普遍欢迎的敌百虫简化制造法，工业卫生中用的一氧化碳报警器、农药有机磷解毒剂、治疗高血压的土青木香降压成分的提炼等课题，大部分是青年搞出来的。中国科学院冶金陶瓷研究所解放后研究人员增加了50倍左右，主要是大学和中专毕业生及一部分复员军人。他们的科学技术水平提高很快，目前已成了所内主要研究力量，他们在研究工作中所担负的工作量有90%以上，很多人都已能独立开展研究工作。不少辅助人员也参加了研究工作，并取得了成绩。"}]}