{"id":399909,"date":[{"year":1959,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百花深处","genre":"","count":"1851","ytitle":"","mtitle":"兴奋和感激","ftitle":"","authors":["张少楼"],"text":[{"type":"paragraph","text":"青岛市京剧团演员　张少楼"},{"type":"paragraph","text":"我幼年的时候，就是一个“言迷”，总是买些言菊朋先生的唱片在留声机里一边听一边学；对言菊朋先生的艺术极为崇敬、热爱。当时我只有一个幻想，希望有一天能看到他的演出，向他拜师学艺。"},{"type":"paragraph","text":"十六岁那年，我的希望实现了。言菊朋先生到南京演出，我很庆幸的认识了他。言老先生一见着我就很欢喜我，他听了我从唱片学会的言派戏“让徐州”，很高兴，说我的嗓音很适合学言派，我听了这句话兴奋极了，以后就正式拜了师傅开始学戏。"},{"type":"paragraph","text":"言菊朋先生对唱法非常讲究，一贯主张“腔由字而生，字正而后腔圆”，他对四声和字眼的要求极为严格，常常为了仔细推敲、细心琢磨一个字眼而花费去很长的时间。他的唱腔旋律极为丰富，抑扬顿挫，千折不回，变化奇突又很委婉动听。"},{"type":"paragraph","text":"师傅对我的期望很大，教诲我学戏要有恒心，勿中途而废，要专心致志。他对我说:“你要与(孟)小冬争长，须下十余年的苦功。”师傅培育我希望我作言派艺术的传人。从此每天夜戏后就开始给我说戏、用功，经常说到深夜三四点钟，虽然我师傅的身体到了晚年很不好，可是一谈到戏就滔滔不绝。那种诲人不倦、酷爱艺术的精神使我深受感动。"},{"type":"paragraph","text":"过去我常常听到别人谈论说言派戏只重于唱工，事实并不是这样。我师傅非但是唱法细腻独树一帜，而在武功上也有着极深厚的功夫，如“镇檀州”“定军山”“战太平”和武工繁重的“宁武关”等戏都是他经常上演的剧目。他的靠把戏完全是学谭(鑫培)，一招一式，神韵与老谭极为相似，当时被公认为旧谭派之首领。"},{"type":"paragraph","text":"以后我随师傅到上海在卡尔登(即现在的长江剧场)演出。这期间，在先生的亲授下，我学会了“上天台”和“伍子胥”中的“文昭关”。我师傅为人热情、爽快，他的个性很强，非常不喜欢到处拜客，只专心于艺术研究。他的艺术创造深为观众欢迎，可是在旧时代里却是到处碰壁!终生辛勤从事于艺术创造，换来的是反动统治者的打击和讪笑。剧场老板只为赚钱自肥，总是多出他的双出戏，尽管我师傅年老而身体有病支持不住，为了生活只得卖老命唱下去。旧社会吞噬了他的人，也吞噬了他的艺术!"},{"type":"paragraph","text":"有一次他带着病勉强的唱完了一整出“四郎探母”，回到家里躺在藤椅上仍是汗流不息，一种说不出的辛酸涌上了我的心头。我再也控制不住自己，泪水夺眶而出，我偷偷地拭干了眼泪劝慰他说:“师傅，等我能挣钱，就不让您唱了!”他默默无言的笑了笑。"},{"type":"paragraph","text":"我师傅晚年的环境很不好，身体很衰弱，精神极为苦闷。苦闷的是言派艺术得不到发扬，生前景象如此，日后更是可想而知。他平生只有三个徒弟:汤志鹏、高晋卿和我，两位师哥当时身体都很弱(都已先后去世)，不能上台唱戏，看看自己费尽一生心血创出的“言腔”将和自己的晚年暮景一样日渐淹没，作为一位勇于革新而又酷爱自己艺术创造的艺术家说来，这种难言的痛苦确乎是让他老人家很难忍受的。"},{"type":"paragraph","text":"就在那一次上海演完之后回到北京，穷困潦倒使他重病不起，终于在一九四三年与世长辞了，从此言派艺术就绝响于舞台!"},{"type":"paragraph","text":"今年五月间我团到祖国伟大的首都北京汇报演出了言派戏，中央领导同志极为重视，要我们全力以赴进行挖掘言派艺术的工作，并指示我们要作为一项光荣的政治任务来完成。党救活了言派艺术，使言派艺术这株行将枯尽的花木得以新生和灿烂开放。这是党和毛主席的“百花齐放、推陈出新”文艺方针政策的英明，伟大!作为言老先生的弟子又是他的儿媳的我怎能不无限感激和万分兴奋!师傅!您认为一生最大的憾事，根本不可能办到的事，今天在伟大的共产党的领导下实现了，您可以含笑于九泉了!我和少朋同志以万分激动的心情接受了这项光荣任务，几个月以来我们挖掘整理并先后上演了“卧龙吊孝”“让徐州”“法门寺”“上天台”“伍子胥”“辕门斩子”“法场换子”“白帝城”“桑园寄子”“汾河湾”“骂王朗”和“贺后骂殿”等剧。在党的关切和扶植下，言派艺术得到了复苏，并且是不断的在发展着，开放得更灿烂。"},{"type":"paragraph","text":"最使人感动肺腑的是我们的伟大领袖毛主席看了我们演出的“让徐州”和“卧龙吊孝”，并接见了我们，给了我们巨大的鼓舞力量，这是我们一生最大的幸福!"},{"type":"paragraph","text":"我们这次巡回演出，一是向领导作汇报演出，请领导给我们作出更多的指示；二是寻师访友，出来学习，听广大群众的批评和帮助，以便于提高我们的表演水平，更好地继承和发扬言派艺术。特别是这次来上海演出(过去言老先生经常来上海演戏)，更希望广大观众和文艺界的老前辈们以及言派艺术研究者和爱好者多给我们帮助、指导，让我们一道来挖掘它、恢复它和更好的发扬它，让言派戏这枝花朵开放得更茂盛，使言派艺术更好的为工农兵服务、为无产阶级的政治服务、为生产服务。"}]}