{"id":838081,"date":[{"year":1991,"month":4,"day":29}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第485期)","column":"社会一瞥","genre":"","count":"1583","ytitle":"","mtitle":"破绽显露之后","ftitle":"","authors":["王鹰","史永冈"],"text":[{"type":"paragraph","text":"王鹰　史永冈"},{"type":"paragraph","text":"1991年3月1日下午。"},{"type":"paragraph","text":"和往常一样，杨浦区工商局合同科内一片忙碌，谈话声、电话铃声此起彼伏。忽然，门外风风火火地奔进来五个人。其中一个开口便说:“快!快!同志，请赶快鉴证这份合同!”另几个在旁边直嚷:“鉴证合同要快!不然，这笔生意你们申佳船厂就别想捞到了!”"},{"type":"paragraph","text":"这是怎么回事?事情还得追溯到几天以前。"},{"type":"paragraph","text":"眼下，市场疲软压得一部分企业喘不过气来，申佳船厂同样饱受“疲软”之苦，正为企业开工不足而犯愁。正在这时，一笔送上门来的生意突然出现在船厂决策人面前。经原船厂一职工介绍，一个叫做“中国华夏科技经济开发公司”的单位急需订购4000套木箱板。每套价格3400元，合计1300多万元。这可是一笔大买卖，申佳船厂哪肯放过。为此，船厂立即召开了有关厂长、审计、经济计划、经营等部门联席会议，专门进行研究。对方提出船厂须首先交付合同总价4%的保证金，约54.4万人民币，并要求立即签订合同，否则这笔巨额订货将转让给其它企业。"},{"type":"paragraph","text":"良机，自然不肯错过。然而，54万4千元的巨额保证金也是一笔不可小视的数字。法律意识颇强的申佳船厂领导决定:生意可以做，但须慎重，必须在合同条款中写上:合同须经工商机关鉴证后方能生效。"},{"type":"paragraph","text":"2月27日，对方以“华夏科技经济开发公司”现已隶属于“中昌国际工业公司”为由，以中昌公司的名义与申佳船厂签订了业务合同。随即，双方便来到了杨浦区工商局合同科，要求对所签合同进行鉴证。在细心的工商干部面前，破绽一下子暴露出来:"},{"type":"paragraph","text":"——中昌公司提供不出企业法人营业执照。"},{"type":"paragraph","text":"——中昌公司没有合同原件，双方所订合同上中昌公司的印章是黑色，而不是红色的。"},{"type":"paragraph","text":"——从侧面了解到，在“中昌”与“申佳”的谈判中，中昌公司的要求始终很低，虽然口头上称此业务有许多单位要做，但在行动上却一直希望船厂能尽快应承下这笔生意，并缴付保证金。另外，参与谈判的中昌公司代表竟连起码的商业常识都不甚理会。"},{"type":"paragraph","text":"针对这一情况，工商干部表示:合同可以鉴证，但必须对双方的有关情况进行调查。"},{"type":"paragraph","text":"此时此刻，时间的的确确就是金钱。"},{"type":"paragraph","text":"如果鉴证时间拖得太久，这笔生意由此耽搁了时间，作为为企业服务的工商干部，推卸不了责任；然而，要是这笔生意本身就是一场骗局，54万4千元的保证金被骗走，作为合同鉴证人，社会主义经济的监察机构，又对得起谁呢?对于这两难的抉择，工商干部们深感责任重大。唯一的办法便是立即行动，抢时间。"},{"type":"paragraph","text":"“请中昌公司提供企业注册登记所在地。”"},{"type":"paragraph","text":"对方支支吾吾:“噢，噢，在，在北京。”"},{"type":"paragraph","text":"3月2日上午，合同鉴证的承办人员将电话直接挂到北京市工商局。回答:查无此单位。"},{"type":"paragraph","text":"中昌公司通过船厂又捎话来:“我们中昌公司可是直接在国家工商局注册的!”"},{"type":"paragraph","text":"好大的来头!4日上午，国家工商局企业登记司的电话铃响了。国家工商局同志听了汇报后回答:“该公司未经登记。国家工商局已经听说经常有以此公司名义活动的情况，希多加注意。如有可能，尽量收集材料，对有关人员要将其身份证、工作证复印下来，转一份给国家工商局。”"},{"type":"paragraph","text":"疑团越来越大。为了彻底了解情况，工商干部再次要求中昌公司提供注册地点。"},{"type":"paragraph","text":"就在第二天，合同科内突然气势汹汹地闯进一个人来，他就是这笔业务的介绍人C。一进门，C便大声责问:“怎么还不鉴证完，你们到底在干些什么?要是你们耽误了时间，你们国家机关应承担全部经济责任!”经过耐心劝导，他才说出中昌公司是在河南漯河市工商局注册登记的。"},{"type":"paragraph","text":"3月6日上午，合同鉴证承办人员去电河南省工商局，随即打电话给漯河市工商局，终于找到了该公司的原注册登记点。"},{"type":"paragraph","text":"经调查，真相终于大白，原来中昌公司的确曾在该市注册登记，但在去年清理整顿公司中已被注销，目前该公司已不具备法人资格，不能从事经济活动。最近，中昌公司曾向漯河市工商局提出恢复经营的要求，未被批准。"},{"type":"paragraph","text":"一场金额达54万元之多的骗局未能得逞。然而，庆幸之余，留给人们的是诸多思考……"}]}