{"id":838134,"date":[{"year":1991,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"2993","ytitle":"","mtitle":"我的读书生活","ftitle":"","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"我从读书中得到满足和享受的时间，极为短暂，那就是在我十四岁离开农村前的四、五年时间。那时读书是零碎的，秘密的，所读的书是我从农村的说书人或“戏子”处偷偷借来的唱本、《三国》、《水浒》和《拍案惊奇》那类作品。那时我在乡下私垫里就学的老师只准读“圣贤书”，一发现我读上述的那类书，就要用竹根打屁股，非常痛。"},{"type":"paragraph","text":"但读这种书却是一种惊心动魄的感情体验。把那些心爱的书藏藏掖掖，读的时候也极端秘密，不是借所放牧的耕牛喝水的机会，偷偷地坐在池塘边柳树下抢读半个钟头，就是利用在稻场上看守新谷子的机会，在一个不显眼的角落里偷看一段时间。这里面有惊险。这种惊险与书中的故事情节，相辅相成，就给我的感官带来了无可言喻的享受。书中的故事结构和语言风格自然也在“灵魂”中留下了极为深刻的印象——有些句子我至今还能背诵得出来。可惜这个阶段，在短暂的人生中，只不过是一瞬间。这一瞬间，如果说在我身上起了什么“潜移默化”的作用的话，那就是少年时期当我在知识的海洋中摸索了一阵子以后，终于把我引到文学创作的道路上来。"},{"type":"paragraph","text":"我决心投身文学，是在上大学二年级的时候。我学的是外国文学，课堂上所讲的和读的全是外文。为了彻底了解一篇文章或一部小说的意义、文字风格和结构技巧，我一个字也不敢忽略。由于年岁日长，思想也日渐复杂，有时偏偏会忽略掉一些字和句，甚至有时看完了一段书以后还不知所云，只好又回头再看，把注意力拉回来，使其集中，盯住每一个字。"},{"type":"paragraph","text":"我记得在武汉大学外文系三年级读“欧洲小说”这门课的时候，每读一本小说就等于害一场小病。那一学年读四部小说:福楼拜的《包法利夫人》、托尔斯泰的《复活》、陀思妥耶夫斯基的《罪与罚》和乔治·麦略特的《塞拉斯·马奈》，每周三节课，每课45分钟。教这门课的人就是鲁迅在他的杂文中多次提到过的“陈西瀅教授”，《现代评论》派和“新月派”的重要成员，当时武汉大学文学院的院长。他在课堂上从不谈他的文学观点，甚至这几部小说的主题思想也不涉及。他只是把作者的生平及写作背景作了简单的介绍后，就直接进入作品的“阅读”。"},{"type":"paragraph","text":"事实上“阅读”是我们自己在课外进行的，作为上课的准备。每节课的阅读量是30页，45分钟内在课堂上解决全部的阅读问题。这些问题包括一些似是而非的辞句，“妙在不言中”的表现手法和围绕人物活动的风俗、习惯、文化传统的内涵。这些问题我们都要在进入课堂前弄得清清楚楚。陈西滢的教学方法——也是他的教学内容——就是挑出这些问题，当场点名提问。有的我回答得出来，但大多数场合都回答不出来——事先阅读时不知脑子里的哪根弦在作怪，我疏忽过去了!回答不出来时当然弄得人非常尴尬，而我们班上只有七个学生，我没有办法可以幸免。"},{"type":"paragraph","text":"这实际上不是在教小说，而是在锻炼读书方法——精确地说，读英文作品的方法，因为这些作品全是英文。我们当时的感受是神经战。在每个人的神经上它起的作用比较轻，对象我这样一个读书经常走神、脑子的幻想又较多的人说来，它起的作用就很重了。它常常使人的面子下不来。但陈西滢不谈理论，只抠字眼，我没有办法，也只好硬着头皮应付:在课外准备时也尽可能地抠字眼，进课堂后，面对他的提问，知之为知之，不知为不知，实事求是地答复，面子问题只好放到一边了。这种干巴巴的学习方法，持续了一年以后，我就忽然觉得心里开了窍，拿起一本书来就自动地深入进去，走神的毛病也就不再复发了。"},{"type":"paragraph","text":"许多年后，我才发现这种读书的方法陈西滢原来是从英国人学来的。凡是在牛津或剑桥大学受过导师制训练的人，差不多都善于抠字眼。这些导师们看学生写的读书报告，一般很少谈文章的主题思想问题，而总是从字眼和逻辑结构开始。这种先决条件解决以后，他们才开始对文章实质性的讨论。“讨论”一般也是以一个老生常谈式的发问开始:“你在文章中打算说些什么?望把你的意图说得具体一点，明白一点!”在你说明你的具体意图时，你也就开始更具体地理解到你在文章的构思中有哪些考虑不周、疏忽或含糊的地方。这种对待文章写作的办法，与我们所谓的“下笔千言”天才式的作者恰恰是背道而驰。这种写作实践的得失，是我在剑桥不时把我用英文写的短篇小说给一个编辑朋友看才真切地意识到的。"},{"type":"paragraph","text":"这位编辑朋友名约翰·赫华德(JohnHeyward)，他当时是一个大型古典文学丛书《无双》(Nonsuch)的编辑，也是“标灯出版社”(CressetPress)的文学编辑。因为避德机的空袭他住在剑桥，第二次世界大战结束后他仍未迁走，我不时带着我的小说稿去看他。他对我的稿子，正如剑桥的导师们对待学生的读书报告一样，先从抠字眼开始，最后落实到章法结构，把我的一些“得意之笔”砍得七零八落。我最初颇不以为然，到后来我写长篇小说，出版社要求我不要把小说的长度拖到250页以上时，我才感觉到他的这种砍杀不仅有道理，而且必需。"},{"type":"paragraph","text":"但我已经养成了一些抠字眼的癖性和从抠字眼开始获得了剪裁文章的初步知识。这些简单知识，转化成为习惯以后，就在我后半生的工作中发挥了一些作用。从1951年开始，我编一个用英文(以后又用法文)出版的刊物《中国文学》。这实际上是一个翻译刊物，即在大量的中国文学作品(古典、五四后的新文学和解放后的当代文学)中选出“精华”，编成一期，然后译成外文，再从外文的角度又编一次，一月一期；也就是在四个星期内编两个刊物。编中文的时候，得在极短的时间内读众多的作品，从中选材。这就要求阅读快，而又能迅速掌握要点，选出其中的“精髓”。我这才发现我那种干巴巴的读书方法所养成的本能，对编辑工作也大有帮助。有时我得在一个晚上读完一部长篇而同时选出其中的精彩章节，供第二天交译者翻译。"},{"type":"paragraph","text":"我有一位朋友瓦尔特·艾伦WalterAllen)，写小说，也写评论文章，每周还要写好几篇书评。在英国，作家写书评，为广播公司作广播，在他们生活中所起的作用有点象我们的“大锅饭”，因为书评和广播与群众见面快，可以立即得到稿费，能保证他们日常柴米油盐的开支，而一部小说从开始写作到出版，直至拿到稿费就不知要拖多少时间——远水救不了近火。有一次我请这位朋友到我剑桥的住处来度周末。他带来英国新翻译出版的法国亚拉贡的长篇小说《共产党人》(TheCommunist)。星期天吃完早饭后九点钟他开始阅读，十一点半钟时就读完了，到一点钟吃午饭时他已经在我的打字机上写好了一篇洋洋洒洒的书评。他的这种速度也是他早年从蜗牛爬行式读书方法中养成的。养成这种本领的地点就是英国的老式大学，培养他的人就是那些学究式的“导师”。但这是四十年代前的事。八十年代我又回到英国去几次，有一次我应我的母校剑桥大学之邀，去那里讲学了三个星期。那里的气氛，大概是第二次世界大战后受了美国的影响，已经大大地改观了。我那个母校是从中世纪修道院式的学院发展起来的，导师们大都是单身汉，终生不结婚，以学院为家，整天的时间就是啃书本，学生也绝对都是男性。可是现在接班的中年导师们都有夫人，学院里也住进了女生。男女同在一个饭厅吃饭，同在那种哥德式的穹窿屋顶下生活。那种古典式的孜孜不倦的读书风气已经不可能再现了。回顾起来，我个人觉得，那种旧的读书方式还有某些值得留恋的地方，但也只此而已——时代变了!"},{"type":"paragraph","text":"从欣赏的角度，我最念念不忘的还是我儿时藏在牧地的溪边柳树下偷偷读《三国》、《水浒》和唱本的时刻。自那以后我再也未能从读书中获得那种感官和心灵的享受了!"}]}