{"id":838103,"date":[{"year":1991,"month":4,"day":30}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1742","ytitle":"","mtitle":"宏图凝众志　重任催奋进","ftitle":"——祝贺市九届人大四次会议、市七届政协四次会议胜利闭幕","authors":[],"text":[{"type":"paragraph","text":"四月的上海，春风和煦，百花争艳。上海人民瞩目的市九届人大四次会议、市七届政协四次会议胜利降下了帷幕。"},{"type":"paragraph","text":"两会期间，代表、委员们围绕上海市国民经济和社会发展十年规划和第八个五年计划纲要，议大事，献良策，圆满地完成了预定的各项议程。在大家的共同努力下，会议开成了民主、团结、务实、奋进的大会。会议强调“振兴上海，开发浦东，服务全国，面向世界”这一宏图大略，集中反映了上海人民的迫切愿望和雄心壮志，标志着上海进入了一个新的历史发展时期。每一个热爱上海，希望上海振兴的人，都会由此而受到极大的鼓舞。"},{"type":"paragraph","text":"过去的十年，全市人民以经济建设为中心，坚持四项基本原则，坚持改革开放，开创了上海经济和社会发展的新局面，经济实力明显增强，国民生产总值实现了翻一番的战略目标，社会主义精神文明建设取得了新的进展，这就为九十年代上海的发展奠定了坚实的基础。今后十年，我们不仅要实现国民经济持续增长，而且要提高它的整体素质；不仅要大规模地进行城市基础设施建设，开发浦东，改造浦西，而且要进一步发挥城市综合功能，建成外向型经济新格局；不仅要明显改善人民的物质生活质量，而且要使社会主义精神文明建设达到新的水平。这些目标，较之前十年，要求更高，难度更大。"},{"type":"paragraph","text":"实现九十年代的战略目标，把上海建成外向型、多功能的社会主义现代化国际城市，最根本的就是要坚定不移地贯彻“一个中心、两个基本点”的党的基本路线。从全国九十年代改革开放的总格局看，上海已处在我国改革开放的前沿。如果说，八十年代是改造振兴上海的战略准备阶段，那么可以说，九十年代上海的改造振兴已进入了战略攻坚阶段。处在这样的转折关头，面对这样的宏伟事业，我们尤其需要更新观念，破除思想障碍，强化改革开放意识。"},{"type":"paragraph","text":"当前，特别要增强勇于开拓的创新观念。我们的事业，无论是深化各项改革，还是推进浦东开发，都是面向二十一世纪的事业，是前人未曾做过的事业。在我们面前，没有也不可能有一个完善的样板可循，我们所要做的就是去探索、去实践。因此，任何因循守旧、谨小慎微、畏葸不前的旧观念，都必须在克服之列。当然，在这个过程中，困难依然存在，阻力还会出现，问题仍将产生，还可能会有风险。但这并没有什么可怕，“路是人走出来的”，成功之路只能在我们脚下。我们所需要的是，从上海实际出发，解放思想，更快、更好、更大胆地推进改革开放。"},{"type":"paragraph","text":"要增强协调一致的整体观念。上海这样一个大城市，蕴藏着取之不尽的智慧和力量，这是上海的优势。充分发挥这个优势，必须有赖于各部门、各行业、全市上下协调一致的行动。这就需要我们识大体，顾大局，心往战略目标上想，劲往战略目标上使，克服互相扯皮、互相牵制、作茧自缚、自我封闭的行为和观念，跳出部门权益的狭隘界限，转变传统体制下形成的旧的管理方式和思维方式，善于把集中统一与积极主动结合起来，共同把上海的事情办好。"},{"type":"paragraph","text":"要增强脚踏实地的务实观念。现在，目标已经明确，方针已经确定，任务已经部署，接下来应该一步一个脚印地扎实真干。多年来，市政府坚持为群众办实事，解决与人民生活密切相关的现实问题，深受群众的欢迎。当前我们更需要发扬摸实情、办实事、求实效、讲实话的务实作风，大力提倡办实事。不仅要在物质文明建设中办实事，在精神文明建设中也要贯彻办实事精神。让力戒空话、多办实事的务实观念深入人心，化为实现九十年代战略目标的强大动力。"},{"type":"paragraph","text":"要增强全心全意为人民的服务观念。振兴上海、开发浦东是上海一千三百万人民共同的事业。十年规划和八五计划本身，是上海人民的根本利益所在。规划和计划的实现，只有动员和依靠上海人民的共同奋斗才能做到。各条战线上的各级干部都要坚持密切联系群众，深入基层，体察民心，想群众和基层之所想，急群众和基层之所急，为群众和基层之所需，真正把各项工作建立在群众路线和为基层服务的基点上。通过扎实细致的工作，充分激发人民群众中蕴藏的社会主义积极性，使之汇成振兴上海的无比巨大动力，共同推进振兴上海的大业。"},{"type":"paragraph","text":"战略目标，催人奋进；改革开放，振兴有望。当前，上海政治稳定，经济稳定社会稳定充满着改革开放的勃勃生机。这预示着上海未来的十年，将是光辉灿烂、前程似锦的十年。让我们团结起来，同心协力，去开创上海的新的未来!"}]}