{"id":838210,"date":[{"year":1991,"month":5,"day":1}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"男子汉天地","genre":"","count":"1722","ytitle":"","mtitle":"厨房里的男子汉","ftitle":"","authors":["辛辉"],"text":[{"type":"paragraph","text":"辛　辉"},{"type":"paragraph","text":"人寻求表现自我和体现自我价值的欲望有时是很强烈的，我也不能脱俗。"},{"type":"paragraph","text":"就拿干厨房活来说吧，虽然明知自己的那点手艺实在算不上高明，或者是平时不愿干不屑干的，但遇到有客上门或好友聚餐，特别是在女同胞面前，就想显示一种当仁不让、自告奋勇的男子汉气概。"},{"type":"paragraph","text":"记得有回一位昔日部队的战友，从苏北乡下大老远地送来半铅桶黄鳝。说实话，平时我一见这像水蛇般扭动着躯体，粗壮圆溜且其丑无比的东西就感到浑身起鸡皮疙瘩。但当时天气闷热异常，又经过旅途颠簸，若不及时处理就会死去变质。无可奈何之中，只得自己动手加工。剖鳝背鲜血淋淋太残忍，还是划鳝丝来得痛快简单。当她提心吊胆似地问我:“你行吗?”我豪气冲天地一拍胸脯说:“没问题。”可不，集市菜场上就有鳝丝专摊，几位好像是雇来的乡下妹子拿着竹篾或牙刷柄做成的划刀，麻利地从桶内捞起烫死的黄鳝，三下两下那么一划，黄鳝的头、骨、肉全部分离，就可以出售了。工艺似乎并非那么复杂嘛!"},{"type":"paragraph","text":"我烧开了一壶水，着手进行第一道工序——烫黄鳝。不料沸水刚浇下去，铅桶内的黄鳝就吃不消了，象弓箭一般地往上直窜，撞到天花板再落在地上，蜷缩蠕动着，尾巴还使劲拍打出声音。有几条砸到我头顶和身上，沾了许多滑不溜秋粘乎乎湿漉漉泡沫般的东西，吓得我大喊一声就往厨房外跑。过了半天，见没动静了才重新壮胆入内，不管是死的半死不活的健在着的一起拣回铅桶，拎到个体摊那儿请她们帮帮忙实行再加工，当然，还得付2元钱的加工费。"},{"type":"paragraph","text":"这晚，我恶心得连饭都吃不下，还尽做恶梦，无数条蛇在脚下游动着……"},{"type":"paragraph","text":"还有一回，几位文友说好聚餐，她提议吃“小绍兴”那样的“三黄鸡”。配佐料是她的拿手好戏，可杀鸡又是件令人望而生畏的事。我虽然不信奉什么“不杀生”之类的戒条，却也从来没干过这种事。似乎心肠怎么也狠不起来。但不料她还真雷厉风行，在聚餐的那天早晨就把鸡从菜场拎回来了。"},{"type":"paragraph","text":"我事先侦察了一番，大失所望而归。附近菜场原先有一家代客杀鸡拔毛的业务，因整顿马路交通而撤掉了。这“刽子手”的任务自然非我莫属。再说我当过兵的还会怕这只小小的鸡?我不理会她那种将信将疑的目光，磨刀霍霍显示出一种奋勇杀敌的样子。"},{"type":"paragraph","text":"左手抓住鸡翅鸡头，拔去鸡颈间的鸡毛，对准鸡喉开刀放血，这是我听来的杀鸡“三步曲”。那只鸡似乎不怎么挣扎，我把它放出几滴血后就扔在天井里，想等会水开了再来烫鸡拔毛。过了没多久她去天井晾衣服，吃惊地问:“怎么鸡还没杀，怕来不及了!”我自然是立下丰功伟绩般理直气壮地回答:“还用等你说，早杀好了。”话虽这么讲，心毕竟有点虚，随着她走到天井一看，目瞪口呆愣住了:那只老母鸡正神气地啄着菜皮米粒，还歪着脖子瞅我呢!没办法，一切都得重新来过。"},{"type":"paragraph","text":"好在当晚朋友们围着圆桌而坐，交口称赞三黄鸡鲜嫩无比，味道好极了，不比“小绍兴”差劲时，她只是意味深长地朝我神秘兮兮地一笑，没将这笑话抖露出来，害我白担心了好一阵。"},{"type":"paragraph","text":"北风乍起，持螯赏菊，乃席间一大乐趣。倘若不是好友从“阿庆嫂”的家乡特地带来十多只壳硬脚坚，膏腴肥美的阳澄湖大闸蟹，我辈薪水阶层是消受不起这类已涨到数十元乃至百多元一斤的“稀世珍品”的。她特地从壁橱里取出那瓶据说是她父亲年轻时就买来，珍藏至今的法国名酒，又斩姜调醋摆好筷碟，我俩就相对而坐，等着蟹蒸熟上桌了。"},{"type":"paragraph","text":"录音机的音带从《爱之梦》转到了《升F大调夜曲》接着是《幻想即兴曲》。时而委婉柔美，时而热烈奔放。估计煤气灶上的蟹差不多蒸熟了，她起身去厨房端锅。"},{"type":"paragraph","text":"猛然间，听得那头一声喊叫，我情知不妙，果真又出洋相了。只见锅盖掀翻在地上，锅里热气直冒，蒸格上螃蟹却逃之天天，无影无踪。原来，我没等锅内的螃蟹蒸得不会动弹后再离开灶旁，又没在锅盖压上点重物，那些一向威风凛凛、横行霸道的蟹将们岂肯俯首待蒸，自然来个不辞而别，胜利大逃亡啦。"},{"type":"paragraph","text":"接下来我俩开着灯，打着手电，在碗橱底、煤气灶下、墙角边、水斗落水管旁，忙乱了许久，才终于将“越狱”的“逃犯”全部捉拿归案，重新刷洗干净开足大火猛蒸，总算度过一场虚惊。不过，她对我没有多加责备，那是因为我在“追捕”时光荣负伤，右手食指被一只特大的螃蟹狠狠蜇了一记，我自然名正言顺地乘机做出一副痛得揪心的样子。这段小插曲为接下来的品尝更增添一份情趣，至今难忘。"}]}