{"id":838271,"date":[{"year":1991,"month":5,"day":2}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道:今日德国东部地区","genre":"","count":"1611","ytitle":"","mtitle":"科尔声望一落千丈","ftitle":"——今日德国东部地区(一)","authors":["邱震海"],"text":[{"type":"paragraph","text":"凡在近期到过德国东部(即原民德地区)的人，都会从人们的口中、脸上及周围的气氛中明显地感到对德国政府的不满情绪。德国《星期日图片报》和多特蒙特市的一家民意调查机构最近就15名德国主要政治家的威望，对东部地区一千多名各阶层人士进行了一次民意调查。结果表明，若按得票数来排列顺序，第一位是总统魏茨泽克，第二位是副总理兼外长根舍，而4个多月前由于其对两德统一的功绩而在全德大选中毫不费力地连任总理职务的科尔，仅排名第十位。今年复活节后，由于东部地区示威游行不断，科尔率随从到东部几个大城市与示威者对话。但在一些公众场合，示威者却当着科尔的面呼喊口号:“不要科尔，要工作!”并朝他的身上扔鸡蛋。回想一年前科尔访问原民德地区时受到的欢迎程度，更使人感到问题的严重。"},{"type":"paragraph","text":"两德统一后，德国东部地区全面引进了西部的市场经济体制，总部设在柏林的“托管局”专门负责将原民德的国营企业变成私有股份公司。由于在短短的几个月内大规模实行私有化，原民德企业界的一套生产和管理方法几乎全被取消。大批企业倒闭，失业率急剧上升。据德国经济咨询委员会“五贤人”最近提出的一份调查报告，到今年年底，东部地区的全失业人数将达到170万，半失业人数将达到200万。另外，据波恩的经济与社会研究所调查，德国东部目前是欧共体范围内最贫困的地区。两德统一前，原民德地区的国民生产总值相当于西部的三分之一，而如今已跌到四分之一。"},{"type":"paragraph","text":"目前，在德国东部经常可以听见两个词:“私有化”和“修复”，这其实也已成为德国政府及其所属的“托管局”与绝大部分东部人之间的主要分歧，在前一阵东部的示威游行中，示威者提出，私有化应在保证失业率不明显上升的前提下逐步进行，对一部分原民德国营企业可暂不实行私有化而仅进行修复工作，以暂时稳定失业率。但科尔却一再表示，目前东部地区的当务之急是实行私有化，失业率上升只是私有化过程中的暂时现象；东部人民应有足够的耐心，等待私有化完成后，东部就会出现类似西部五十年代那样的“经济奇迹”。4月1日，“托管局”负责人罗维德在他的住所被恐怖组织“红军派”暗杀。一般舆论认为，这是恐怖分子利用东部人们对“托管局”造成大规模失业而产生的怨恨情绪进一步激化社会矛盾。这以后，在严厉谴责恐怖活动的同时，许多东部人曾一度寄希望于新的“托管局”领导能适度修正其政策。但4月中旬，新的“托管局”负责人布罗伊尔女士在当选后表示，迅速实行私有化仍是“托管局”工作的基本方针。德国经济部长墨勒曼也在联邦议会上表示，私有化是“托管局”的首要工作，只有当某些企业不能立即实行私有化时，才将对之进行一些修复工作。"},{"type":"paragraph","text":"由于德国政府的这一态度，一些经济专家估计，德国东部目前经济恶化及失业率上升的状况在一段时间内仍将继续存在，甚至还有可能加剧。与此同时，在德国国内(包括西部地区)，对政府的批评也日益增多。《法兰克福汇报》日前刊登一篇评论说，德国政府在对东部实行大规模私有化之前，缺乏对原民德经济体系的系统研究，以至造成今天的后果。东部萨克森州的州长库特·彼登考普夫说，根据目前的情况，东部经济在今后几年内不可能出现大的转机；在明年年底以前，联邦政府至少还要拿出1700亿马克帮助东部地区。而在西部，由于这种帮助越来越多地以增税的形式转嫁到西部居民身上，因此选民的不满情绪也在增长。4月下旬，在科尔曾多年担任州长的莱茵兰-法耳次州，执政党基民盟自二战结束后第一次在州议会竞选中失败。目前，西部大部分州的权力都已掌握在反对党社民党手中。《世界报》总编辑谢尔以《孤独的联邦总理》为题发表述评指出，基民盟在莱茵兰-法耳次州的惨败向科尔敲响了警钟。此间一些分析人士认为，今年下半年到明年上半年对科尔政府来说将是一段关键性的时期:这期间如不能理顺东部的经济和稳定西部选民的情绪，科尔政府面临的前景将是暗淡的。"},{"type":"paragraph","text":"邱震海"},{"type":"paragraph","text":"(本报波恩专讯)"}]}