{"id":838233,"date":[{"year":1991,"month":5,"day":1}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(48)","column":"最新书摘","genre":"","count":"2804","ytitle":"","mtitle":"张学良被秘密囚禁在哪里?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1936年12月27日张学良护送蒋介石返回南京之后，即被秘密囚禁起来。到他1947年春被秘密押解台湾之前为止，张学良在大陆被秘密囚禁的十二个年头里，谁在秘密看押他?他究竟被囚何处?重庆出版社最近出版的杨益言所著的《红岩的故事》，披露了当时一些情况——"},{"type":"paragraph","text":"1936年12月27日张学良陪同蒋介石飞返南京，被安排住在南京高楼门宋子文公馆，从那天起，戴笠选派的特务队随即秘密进入宋公馆，将张学良严密监视起来。第一天，张学良带着他的侍从、秘书乘车出门拜客，戴笠的特务队也乘车同行；张学良可能还蒙在鼓里。第二天上午，张学良乘车去军事委员会。从军事委员会出来，他的侍从、秘书的枪支被收缴，接着，在报纸上即公开宣布最高军事法庭已对张学良进行“审讯”，判刑十年，并予以“逮捕”；接着，蒋介石在报端又公开予以“特赦”，交军事委员会“严加管束”。实际上，张学良当即完全失去了自由，未再回到宋子文公馆，而是立即被戴笠的特务队押到南京太平门外早就腾空了的华丽的孔祥熙公馆，使张学良和外界完全隔绝开来。"},{"type":"paragraph","text":"12月29日，张学良奉令乘飞机去了浙江省奉化县溪口镇，溪口有座雪窦山，是我国著名的风景名胜地之一。中国旅行社在山上的宾馆全部被包了下来，被派作了张学良的囚房，寺庙则成了特务队和宪兵连的营房。终日呆在雪窦山上的张学良，除了蒋介石送来的一些历史书册外，能见到的大多是蒋介石身边的宠臣们。在雪窦山使张学良特别难忘的，也许就只那么几件事。"},{"type":"paragraph","text":"1937年8月，已经秘密参加了中国共产党的张学思，受中共的派遣，陪同赵绮霞(即人们习惯称呼的赵四小姐)到溪口去探望他的哥哥张学良。由于特务队的严密监视，张学思怎么也找不到一个合适机会和张学良说话。到了第四天，张学思知道，他不可能在雪窦山逗留多久了。这天下起了滂沱大雨，张学思正觉无谈话机会可寻时，张学良却喟然说道:“哎哟，天公不作美，出不去了。我们去书房坐坐吧。”说着，就将张学思引进了书房。特务队的人跟到书房门口，找不到恰当的理由尾随进去，只得在书房门口和窗外站着偷听屋里的动静。张学良指指墙壁，在桌上摆开了纸笔。张学思立刻恍然大悟，高兴地把他想向张学良讲的话写了出来。张学良把他心里的话也写出来，要张学思转告东北将领:他们只有“团结奋斗”，在抗日战场上打得好，他就有自由的希望。后来，他们把这些纸条化为灰烬之后，书房门才被特务队“意外地”闯开了。"},{"type":"paragraph","text":"张学思走了，获悉抗日战争已在全国爆发的张学良特地给蒋介石写信，请求去前线抗日。蒋介石则叫戴笠带了个前清进士“步老先生”去雪窦山讲学，要张学良“好好读书”。不仅对张学良天天讲《论语》、《中庸》，还要特务队陪同听课。"},{"type":"paragraph","text":"1937年10月的一天，因烟囱失火，中国旅行社雪窦山的宾馆被焚。张学良“奉令”随着“张学良先生招待所特务队”的人员，去到另一处——安徽省歙县黄山。新的囚室是一幢由北洋军阀段祺瑞修建的，门上写着“居士林”三个大字的别墅。不料，他就只在那里住了一个夜晚，便又按照蒋介石的电令，随着特务队去到江西省萍乡。"},{"type":"paragraph","text":"张学良被秘密安置在萍乡城里专员公署侧的一座私人住宅里。谁都想不到:就在这似乎只会住上一天两天的地方，他们竟会在这里“待命”近一个月。后来又被秘密囚禁在湖南省郴州县苏仙岭。这时正值严冬季节，古庙当时无法沐浴。张学良要下山洗澡，特务队随即在沿途布下了岗哨，一路严加防范。不料，张学良一行刚在郴州街头露面，一个佩戴国民党炮兵中校领章的军官，朝他恭敬地立正敬了个军礼!特务队不免惊慌不安。特务队一面向军统局报告，一面就决定准备转移。第二天一早，特务队不等军统局复电，便又押着张学良匆匆上路，迁去距郴州四十公里的一处地方——油榨镇小学待命。"},{"type":"paragraph","text":"与世隔绝的张学良凭直觉判断:随着日军的节节进攻，蒋介石统率的军队只是步步后退。他在油榨镇小学住不了多久，很快他又被押送湖南省沅陵县城郊的凤凰山，也住不了多久。一年后，他终于被押到云雾绕缭，万山丛中的贵州省乡间来了。等他在贵州省修文县一处风景秀丽的寺庙里住定以后，张学良才不无感慨地发现:他此刻被囚的地方，竟是四百三十年前，明代著名理学家王阳明先生被贬蛰居的地方。王阳明创办的龙岗书院就设在这里。这里不仅有王阳明四百年前栽植的古松，还留有他讲学的古洞遗址——阳明洞。王阳明在这里住了三年。张学良没有想到:他在这阳明洞，一住也是三年。身为抗战中国的陆海空军统帅的蒋介石居然来看过他三次!年年都来，每一次，似乎又都别有所思。一次，他找张学良谈话:"},{"type":"paragraph","text":"“这个，这个，现在抗战正值艰苦阶段，也即是最后胜利就将来临之际……我想请你出任……不知……”"},{"type":"paragraph","text":"“出任什么呀?委员长……能说得明白一些么?”"},{"type":"paragraph","text":"“空军部长。”蒋介石把一副长者厚道的面孔正对着张学良。象在征询意见，又象在估量张的心事似的。"},{"type":"paragraph","text":"“要干，闲得太久了，我可不想只要挂名的，而要实权的。”"},{"type":"paragraph","text":"蒋介石似乎了解了一切，便不再作声。张学良也不再作声。"},{"type":"paragraph","text":"一年过去。来年再见时，蒋介石说东道西，指桑骂槐之后，又平平淡谈引出了新话题:“嗯，学良呀，你恐怕还不知道:你那老弟张学思最近闹得很不象话，怎么跑到中共那边带兵去了!?……写封信，把你老弟叫到这边来吧!”"},{"type":"paragraph","text":"“要我写信?”"},{"type":"paragraph","text":"“嗯。”"},{"type":"paragraph","text":"“委员长，你看我现在!连自己都管不了，还管得了我老弟张学思?他还肯听我的?”"},{"type":"paragraph","text":"蒋介石离开了阳明洞，却又叫戴笠回来，将一根包银的美国钓鱼杆赠送给了张学良。张学良则把身边的一块金表交给戴笠，请代为回赠给蒋。意思是:时间对他没什么意义，金表对他已没多少用场了……"},{"type":"paragraph","text":"1941年5月，张学良因急性阑尾炎离开了阳明洞，去到贵阳黔灵山下麒麟洞接受治疗。他在那幽深的麒麟古洞侧的尼姑庵里一住就是半年。当张学良再次从麒麟洞押走时，他完全想不到:他去的新的地方，竟是一处比阳明洞、麒麟洞更偏僻、更荒凉和冷漠的山湾。这个山湾座落在修文县的邻县开阳县刘育乡。张学良的囚室就在山湾的一片水田中间，四周的山头上狰狞耸立着三座日夜监视他囚室的碉堡。在这里，朝夕伴着他的，就只有赵绮霞小姐。张学良同样没有想到:他在这里一住又是三年。走得又是那么急促。那已是1944年初冬，日本侵略军突然进占贵州独山，贵阳震动。张学良是经过川黔公路被押到开阳去的。这时候，川黔公路已被难民堵塞，无法通过。戴笠更怕张学良被秘密囚禁在这里的消息泄露出去，于是下令就地征用民工几百人，捆了百多滑竿，冒雨翻山越岭，把张学良、赵绮霞等抬去了息烽集中营，然而，又把他们押送去了贵州省桐梓县天门洞。三个冬春过去，八年抗日战争早结束了。蒋介石声称要对他“严加管束”的十年也早过去了。他写给蒋介石询问何时恢复自由的信，仿若石沉大海。1947年春，张学良痛心地随着特务队到重庆，去到了一直在指挥着秘密监押他的军统特务机关总部所在地。"},{"type":"paragraph","text":"张学良还来不及看清中美合作所松林坡上的一切，他又被特务队押去白市驿机场，坐上飞机，直飞台北去了……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\9151081301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"}]}