{"id":838508,"date":[{"year":1991,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第486期)","column":"民警风采(宝钢杯·征文)","genre":"","count":"1816","ytitle":"","mtitle":"安全卫士卢鹤鸣","ftitle":"","authors":["宋升高"],"text":[{"type":"paragraph","text":"宋升高"},{"type":"paragraph","text":"在上海杨浦公安分局凤城新村派出所，人们都说卢鹤鸣是——"},{"type":"paragraph","text":"罪犯的克星"},{"type":"paragraph","text":"在同形形色色的犯罪分子打交道中，派出所长卢鹤鸣不愧是一名冲锋在前既勇敢又有智谋的战士。一个月色朦胧的夜晚，时针已拨向子夜1点30分。凤城派出所在搜捕流氓犯石某时，发现他逃跑在外，可能匿居在某酒家、市区宾馆或在市郊结合部的殷行地区。石某是个1.8米的大模子，一次在崇明农场追捕他时，他竟然吊在四层楼高的屋檐下，拒捕达40分钟，如任其逍遥法外，将给人民安全带来极大危害，于是决定连夜兵分三路追捕。卢鹤鸣率2名民警，驾驶三轮摩托车至各宾馆和酒家寻觅，均不见石某踪影。夜已深沉，卢鹤鸣又驾车赶往殷行伏击点，据汇报，虽未看到石某出现，但在不远处停过一辆轿车，石某有可能乘车潜来这里投宿。于是，卢鹤鸣机智地以抽查户口为名，敲响了一户人家房门。进屋一看，果见石某正躺卧在床上，石某正欲掀被跃身夺窗逃跑时，被眼明手快的卢鹤鸣箭步冲上擒获，并从石某的枕头底下搜出一把10英寸长的三角刮刀。"},{"type":"paragraph","text":"去年8月的一天拂晓，晨雾弥漫。凤城派出所接到群众报告，值班民警火速赶去，将逃跑半年的惯窃犯郑某在早起刷牙时捕获归案，审讯进行了一天一夜，郑某始终咬紧牙关，拒不开口。时值傍晚，卢鹤鸣撂下手头工作，亲自参加审讯。他针对郑某“只要不开口，神仙难下手”的侥幸心理，而且郑某夫妻感情好，他的作案和潜逃，其妻有可能知情，于是，严肃而坦诚地指出:“你的犯罪事实是明摆着的，既然你还挂念着老婆和孩子，唯有彻底交代问题……”"},{"type":"paragraph","text":"卢鹤鸣递上一杯茶，耐心地从郑某的家庭谈到郑妻以往对他生活上的照顾，又谈到他今后的出路，经过政策教育，郑某的眼眶终于湿润了，他扑通跪倒在地说:“所长，我从心里服啦!在我讲清问题前，能否见一见我妻子?”"},{"type":"paragraph","text":"“可以，只要是真诚讲清问题。”"},{"type":"paragraph","text":"次日，卢所长满足了郑某的要求，其妻也劝他坦白交代，争取从宽处理，于是他一举供认了盗窃作案20余起，其中大案10起的犯罪事实。此刻，时值拂晓，晨曦微露。为寻找一只已被郑妻丢弃的赃物——“九龙杯”，卢鹤鸣不顾一夜劳累，又率领民警赶赴丢赃现场寻查，终于将被人拾走并已丢弃在垃圾箱内的“九龙杯”追回。"},{"type":"paragraph","text":"居民的公仆"},{"type":"paragraph","text":"前几年，凤城地区治安问题较为突出，这对上任不久的卢鹤鸣所长来说是个严峻的考验，为改变这一状况，增强群众安全感，他带领干警，深入辖区23个居委，向一万四千余户居民送上《征求意见书》，虚心听取对派出所工作的意见和要求。居民群众普遍反映申报户口难，卢所长及时作了分析研究，制定了申报户口等公开办事制度，在群众接待室里挂出了申报户口指南。卢鹤鸣把解决申报户口难、分户难为突破口，要求全所干警牢固树立为民排扰解难的观念，开展干警为民送温暖活动，三个月中共为居民办好事856件，一时在地区居民中传为美谈。由此，也激励了人民群众自觉维护社会治安积极性，有位退休老人说:“派出所关心居民，我也要为搞好里弄安全出力。”这段时间，居民踊跃参加里弄安全值班巡逻的新增人员有900多人。"},{"type":"paragraph","text":"干警的知音"},{"type":"paragraph","text":"所里的同志都称卢鹤鸣是知音。在甲型肝炎流行期间，该所有几名同志及家属染上了“甲肝”。卢鹤鸣除一家家上门探望，把工资送到民警家里外，还亲自驾车送他们去医院治疗。"},{"type":"paragraph","text":"严打战役中，民警小袁经常抱病加班加点，一次深夜，卢所长驾车送其回家，才发现其4岁女儿由于股骨脱位绑着石膏，因无人照顾不得不也跟随母亲上中夜班，面对这一切，作为一所之长的卢鹤鸣很内疚，多好的同志呀!这么大的困难未吭一声，当夜他久久不能入睡，次日一早，就带领几位副所长来到小袁妻子的单位和上级公司反映情况，得到了他们的谅解和支持，对袁妻的实际困难给予妥善解决，小袁夫妇俩工作劲头更足了，小袁在所内样样工作干在前头，现已提为副所长，袁妻也被评为先进家属。"},{"type":"paragraph","text":"去年夏天，一场暴雨，把民警小吴家住房的房梁冲断裂了。卢所长获悉后，一边安慰小吴，一边想方设法，东奔西走购买材料，及时组织民警帮助小吴家修复了房梁，两位老人见所长如此热心，愁云满面的脸上绽开了笑容。"},{"type":"paragraph","text":"几年来，由于卢鹤鸣所长和全所干警共同努力，在居民群众支持下，使这个地区治安秩序有了明显好转。派出所先后5次被评为市局先进集体，连续4年被评为区“文明单位”。1990年户籍室被市局命名为“文明户籍室”，卢鹤鸣也被公安部授予“全国优秀派出所所长”的光荣称号。"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\9156031101.JPG\">"}]}