{"id":838992,"date":[{"year":1991,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第487期)","column":"民警风采(宝钢杯·征文)","genre":"","count":"1953","ytitle":"","mtitle":"巡警队的“全能队长”","ftitle":"","authors":["刘金城"],"text":[{"type":"paragraph","text":"刘金城"},{"type":"paragraph","text":"他姓尹名建中，是黄浦公安分局巡警队的头儿，伙伴们呢称他“尹头”。"},{"type":"paragraph","text":"30来岁的年龄，中等个头，正是干事业的黄金年代。浓浓的剑眉，闪烁的神眸，挺拔的鼻梁以及那时常刮得发青的下巴，虽然有几分清瘦，但透出一股男子汉的阳刚之气。"},{"type":"paragraph","text":"虽是而立之年，尹建中的经历却不算简单。赶上下乡的“末班车”，在农村滚打了一年半且不说，命运又把他推人功名卓著的“临汾旅”。3年的军旅生涯中，他不愧为一名好兵:参军8个月起就在教导队当班长。他带领的班是全优班，并荣立集体三等功。他们曾创下一夜走完140里山路的急行军纪录。他在大比武中不慎扭伤了腿，三天后军医惊讶地告诉他:“腓骨断了!”可是，尹却并不在乎。直到今天，他右腿腓骨仍然是歪的。"},{"type":"paragraph","text":"乡村是苦的，当兵的日子更艰苦，如今巡警队的生活仍然是辛苦的。而“尹头”会毫不掩饰地对人说:我的优点就是能吃苦。别人每周上班48小时，巡警队却要干99个钟点。至于“尹头”，连续一个礼拜不回家，他会笑着说:“小意思。”有一次，华侨饭店大修，2名歹徒从脚手架上攀上去。“尹头”摸黑一口气翻上17层脚手架，虽然累得手脚发抖，却风趣地和伙伴们调侃道:“嘿，今晚一顿饭算白吃了。”"},{"type":"paragraph","text":"尹建中聪颖好学，兴趣广泛。桥牌、围棋常常是赢多输少，打乒乓在分局很少有对手，游泳队他是个头，至于驾驶摩托、汽车他更在行，甚至结婚用的组合家具也是他自己动手打的。记得刚进分局时被分配在治安队工作，不多久他就成了一个出了名的反扒能手，怪不得有人称他是个“全能队长”。"},{"type":"paragraph","text":"“我不是领导，不过是一个普通的组织者。”他对人这样说。然而，“尹头”的组织能力确有惊人之处。身为巡警队长和创建人的他，从来没有架子。队里立了不少规矩，都是“绝对民主”的产物。不少条款，只要一名队员有理由推翻，便作罢论。用“尹头”的话来说，叫做“一票否决制”。全队148个队员，每个队员的“生辰八字”在他的心中都有一笔帐:哪个队员过生日，不用声张，他定会同“领导班子”成员把一只奶油蛋糕送到府上。难怪有的家长激动地说:“孩子交给你们，我们放心!”谁要有个病痛，三天不来上班，尹就会亲自拎着水果登门造访。有人若有结婚或乔迁之喜，“尹头”还会自动当“车夫”。"},{"type":"paragraph","text":"“尹头”待人是宽厚的，有时也很严厉。谁要是有过错，他会当众狠训不留情。连有的老队员也被他训得落泪。要是说错了，他会给你来个“负荆请罪”。有一次，他听说一个姓张的队员工作拖沓，在会上就点名批评。事后得知是阴差阳错地搞错了人头。十分内疚地把张找来说:“是我糊涂，批评错了。你就狠狠地骂我一顿吧!”弄得人家破涕为笑。"},{"type":"paragraph","text":"固执，也是“尹头”一大特点。只要他认为是对的，九头老牛也甭想拉回，往往弄得别人难堪。记得去年有个与他同岁的队员，家中老父患病去世，找不到人给亡者理发。他得知后，一拍胸脯说:“我剃头手艺还不差哩!”当他赶到医院为死者理完发，家属为表心意，硬塞20元钱给他，并解释说:“这是规矩。你今年33岁‘乱刀斩’，不收要倒楣的。”他却笑道:“我不信邪，还要看看究竟会倒什么楣!”说啥也不肯收钱。去年一天凌晨3时，在浦东大道搞扩建的工程队不当心把埋设的煤气主管道搞裂了，煤气喷出丈把高。他带着20多名队员赶到现场疏散人流，指挥车辆绕道行驶。有人告诉尹说，某区领导传过话来，意思让早班公交车过去。“不行，我要对群众生命负责，谁同意就让谁签字画押!”他的倔脾气一来，同伴们都暗地里替他捏把汗。"},{"type":"paragraph","text":"身为巡警队长的尹，武艺虽没有拜师名门，却也有几手过人的“绝活”。前两年，浦东崂山地区有个出名的流氓叫“大块头”。此人长得五大三粗，膂力过人，在当地横行霸道，谁也不敢惹他。有一次他带着队员去捉赌，正巧“大块头”也在其中。有人劝他说:“你个子小，要吃眼前亏的。”他似乎没听进，径直奔“大块头”而去。“朋友，想掼一跤?”“大块头”根本不把他放在眼里，瞪眼威胁道。他不答话，上前使用擒敌拳中的一个“小搭”，侧身来个大背包，把“大块头”摔得满脸是泥。事后，有人问他还想跟尹队长摔跤吗，“不!我绝对不是他的对手!”恐怕“大块头”这辈子也忘不了这一跤了。其实，黄浦区的流氓地痞，风闻“尹队长”的大名，都会退避三舍。"},{"type":"paragraph","text":"最使“尹头”难忘的是前年春夏之交。"},{"type":"paragraph","text":"那是“光新路事件”发生的当天。他接到指挥部的特别指令，命他率人前去解救被歹徒围困的部分交通警。那天，石头、棍棒、拳头象雨点般朝巡警们身上飞来，巡警中有人帽子被打掉了，有人被打得血流满面，有的人腰被打伤了。他却镇静地组织14名队员，手持盾牌，一路横队朝歹徒们扫去。歹徒们被巡警的威猛阵势吓呆了，狼狈溃逃，交通警得救了。"},{"type":"paragraph","text":"“尹头”传奇写不完，可他却仍在倔强地走他自己的路。"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"}]}