{"id":838943,"date":[{"year":1991,"month":5,"day":12}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报特稿:古巴风情","genre":"","count":"1411","ytitle":"","mtitle":"世界芭坛传奇人物","ftitle":"——访古巴国家芭蕾舞团团长阿莉西亚","authors":["辛芝明"],"text":[{"type":"paragraph","text":"提起阿莉西亚·阿隆索的名字，谁都知道她是当今世界芭蕾舞坛上的传奇人物。奇在她不仅有60多年的舞台生涯，而且双目几乎失明，却仍象年轻人一样，活跃在芭蕾舞台上，展现她精湛的艺术，用舞蹈语言向全世界传递友谊。"},{"type":"paragraph","text":"凡去古巴的记者或旅游者，都想一睹阿隆索的风采，并当面向她表示问候。但能实现这一愿望者不多，因她工作太忙，实在应接不暇。"},{"type":"paragraph","text":"我在古巴访问期间，应古巴外交部邀请，参加了为庆祝国家芭蕾舞团成立30周年而举办的国际芭蕾舞节开幕式。"},{"type":"paragraph","text":"富丽堂皇的哈瓦那大剧院座无虚席，帷幕冉冉升起，《天鹅湖》把全场观众带入梦幻般的世界，在时而热情奔放、时而婉转悠扬的乐曲声中，群鹅俯聚，一只头顶桂冠的天鹅缓缓起立，在节奏明快的音乐声中，向观众做了一个绝妙的亮相，场上立刻响起经久不息的掌声和“阿莉西亚!阿莉西亚!”的欢呼声。"},{"type":"paragraph","text":"由于长期患视网膜剥离症，这位老舞蹈家平时走路都需要人搀扶，怎么可能在舞台上作如此热情奔放、准确细腻、富有神态的高难度表演!要不是亲临现场、耳闻目睹，简直令人难以置信。演出一结束，我便迫不及待地冲向后台，就在已经见到她身影时，被几位维持安全的人拦住，我急得喊起来:“阿莉西亚，我是中国记者，远道赶来问候你。”她听到喊声，暂停同周围人的谈话，转身说:“请中国记者进来。”就这样实现了我的夙愿。"},{"type":"paragraph","text":"“你是我在筹备国际芭蕾舞节以来接见的第一位记者，”她紧而有力地握住我的手说。我仔细地打量着这位“传奇人物”:舞蹈服勾勒出她那匀称的身段，前额上几乎看不出一丝皱纹，浓眉大眼下衬托着微翘的鼻子，嘴角上时时挂着微笑。真叫人难以想像她已是一位年过70的老人!在短暂的采访中，她比较详细地讲述经历曲折的芭蕾舞台生涯。幼年时期酷爱舞蹈，但眼不争气，医生说患这种眼病不适合跳舞，家庭也再三劝阻。但她毅然决然地选择了芭蕾舞艺术，跨进了芭蕾舞学校的大门。1931年去美国学习，在美洲芭蕾舞学校里受名师恩里科·赞弗伦塔和亚历山德拉·费多罗瓦的精心栽培。不久，她便成为美国芭蕾舞坛上出类拔萃的演员，美国愿以高薪挽留她留在美国工作，但她决心将自己的才华奉献给祖国。1948年，她回到出生地哈瓦那，自筹资金办起了“阿莉西亚·阿隆索芭蕾舞团”(即现在的古巴国家芭蕾舞团)。她为发展祖国芭蕾舞事业的满腔热情直到1959年底古巴革命胜利后才得到支持。在60多年的舞台生涯中，她把非凡的演技和勇气奉献给了世界五大洲60多个国家的观众，先后在法国、纽约、意大利、苏联、日本、墨西哥等国得过金奖，被称为国际芭蕾舞坛明星。"},{"type":"paragraph","text":"在谈到视力与年龄问题时，她生动而风趣地说:“几乎所有记者见我时，总要问起年龄一事，你虽然没主动问，可能是心里想问，而口头上不便提罢了，”她说:早晨起床时，我认为自己足有200岁；走进练舞场时，我觉得自己年轻了一大半；拉开帷幕时，我发现自己跳舞正当年。”"},{"type":"paragraph","text":"我们的话题转到阿莉西亚·阿隆索过去两次访华印象上来，她于1960和1964年访华演出，所到之处都受到热烈欢迎，并受到毛主席和周总理的亲切会见，“那种幸福而难忘的时刻，至今还在我脑海里回荡，我打算91年第三次访华，除向中国人民表示亲切问候外，亲眼看看新中国的建设成就……。”“文化部长来了!”旁边有人在喊。她再次用力地握住我的手说，“朋友，对不起，今晚太忙了，没有谈完的话，留到去中国时再谈”。"},{"type":"paragraph","text":"本报记者　辛芝明"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915c040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为阿莉西亚·阿隆索</FONT>"}]}