{"id":838930,"date":[{"year":1991,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1719","ytitle":"","mtitle":"迟到的婚礼钟声","ftitle":"5、爱的力量","authors":["铃木瞳","周祺"],"text":[{"type":"paragraph","text":"(日)铃木瞳　著　周祺　译"},{"type":"paragraph","text":"入院两周后，进行了第二次手术。宫本医生说过，一定要设法固定住颈骨，我想，或许也能接上神经。"},{"type":"paragraph","text":"尽管宫本医生上次说了那么一番话，我还是怀着一线希望。"},{"type":"paragraph","text":"“挺住呀!”在去手术室的车上，我在心里轻声地这样说道。这次的手术，采取了全身麻醉。"},{"type":"paragraph","text":"先从骨盆取下一块骨片，随后把它放在上一次手术时已经矫正的骨节间，并把它固定住。第一次手术是俯卧进行的，这次是仰卧进行的。因此，在我的颈椎前后，各留下了一个十二三厘米的伤疤。"},{"type":"paragraph","text":"手术后，我不知过了多少时间才苏醒过来。醒来后觉得十分难受，整个身子就象在受刑一样。痰不住地往上涌，堵在了喉咙口。但是，我却没力气咳出来。呼吸也不顺畅，真难受，因为是颈部受伤，不能随心所欲地咳嗽，胸部的肌肉也无法活动。"},{"type":"paragraph","text":"尽管这样，从肩膀到手腕，麻木感却稍微减轻了一些。弯曲的手指，也少许伸直了一些，拿东西也比以前容易了。但是，下半身仍然没有一点儿感觉。曾经抱有美好幻想的我，最终还是失望了。"},{"type":"paragraph","text":"两星期后，头上的重物被取了下来。一具象是宇宙服那样全是金属构件的支架，又把我从头部到腰部，整个儿地包裹了起来。由于太阳穴处被用力顶住了，连嘴巴都无法完全合拢，听人说话时，耳朵嗡嗡直响。"},{"type":"paragraph","text":"“已经快一个月了，身体可一点儿也不见好转。”我有点着急了。其实，感到着急的，并不只是我一个人，入院后一直住院陪我的母亲，由于看护的疲劳，也显得相当着急。然而，我由于一点儿也无法自理自己的生活而心里很着急，便迁怒于母亲，一会儿让她做这个，一会儿叫她买那个……自己的脾气也越来越坏，有时还会同母亲生气，吵嘴。"},{"type":"paragraph","text":"母亲不再住在医院，改为每天来医院看护了。护士长对我说:“为了自己能独立生活，还是不要再依赖什么了吧。”当时我认为那护士长实在太可恶了，现在这位护士长已经成了我的知心朋友，有什么事都找她商量，十分信任她。"},{"type":"paragraph","text":"母亲住在我过去住的目黑区叶台的公寓，为了看护我，每天往返于目黑和医院之间。她发牢骚似地说道:“太累了，实在是太累了!”"},{"type":"paragraph","text":"“我比你要难受多了。你哪儿都能去，可我想去也无法去呀!”我这样说道。"},{"type":"paragraph","text":"这样一来，我们又争了起来，而且都变得认真了。每次争吵后，我觉得十分后悔。"},{"type":"paragraph","text":"阿伸仍然每天来看我，不管我内心怎样着急，阿伸总是十分沉静，脸色温和地望着我。"},{"type":"paragraph","text":"“真倦呀。”说着，他拿来四只凳排成一行，就睡在了上面。阿伸说，他感到疲劳，是由于工作繁忙，但实际上，主要是由于每天来医院的缘故。太对不起你了，阿伸。"},{"type":"paragraph","text":"每当我看到阿伸熟睡在凳子上，一副疲惫不堪的样子，我心里就有一种说不出的感觉。"},{"type":"paragraph","text":"“阿瞳，我想在这医院附近借间房子，这样就能多在这儿呆一会儿。”一天，阿伸这样对我说道。"},{"type":"paragraph","text":"我听了很高兴，实在是太高兴了。尽管我受了伤，可阿伸还在为我操心。但是，我没能说出同意的话。"},{"type":"paragraph","text":"“这样一来，你就要在外面吃饭了。我想，从日常生活来看，还是住在阿佐谷自己家里的好。你能这样关心着我，我已经心满意足。”少许思考一会儿，我这样说道。"},{"type":"paragraph","text":"阿伸凝视了我一会儿，随后似乎是陷入了沉思。"},{"type":"paragraph","text":"整天望着天花板的生活，持续了一个月。接下来是进行抬起上半身的练习。当然并不是自己抬起身子，而是连同病床一起抬起。"},{"type":"paragraph","text":"开始是抬起30度，身子只是稍稍抬起了一点点。"},{"type":"paragraph","text":"“轻点，轻点。”"},{"type":"paragraph","text":"尽管这样想着，还是无济于事。我顿时感到一阵眩晕，眼前一片漆黑。呼吸也困难了，还想吐。"},{"type":"paragraph","text":"“唉，这样下去怎么行呢?连日常生活都不能维持。得挺住……”我这么想着，一下子晕了过去。"},{"type":"paragraph","text":"“阿瞳，阿瞳。”护士连声叫着我。"},{"type":"paragraph","text":"当我苏醒过来时，病床已经放平了。"},{"type":"paragraph","text":"“不要紧，这是因为一直躺在床上的缘故，马上就会习惯的。”护士说道。"},{"type":"paragraph","text":"听护士说，这叫“起立性贫血”，象我这样颈椎受伤的人，都有这种毛病，只是程度不同而已，它将陪伴我一生。"},{"type":"paragraph","text":"“颈椎损伤就这么厉害吗?”我又变得绝望了。"},{"type":"paragraph","text":"这样的练习，是相当辛劳的。尽管少许能抬起一定的角度，但在很长一段时间，我经常呼吸困难和昏晕过去。然而我带着泪水，带着对阿伸深深的爱，坚持锻炼着。"},{"type":"paragraph","text":"母亲陪伴了一段时间后，回大阪去了。阿伸的妈妈就每天来看我了。我只不过是她儿子还没结婚的恋人，现在又这样躺在床上，可她却每天都来看我，没有一点嫌厌的样子。这使我感到不可思议，感到吃惊。但是，这又使我从心底里感到异常的高兴。"}]}