{"id":1132581,"date":[{"year":1998,"month":2,"day":17}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会·每日行情","special_issue":"","column":"网络话题","genre":"","count":"1547","ytitle":"","mtitle":"请亮出你的网址","ftitle":"","authors":["孙自俊"],"text":[{"type":"paragraph","text":"细心的人也许会发现，中央电视台刚播映完的《水浒传》在每集播完的最最后面，屏幕上的有一行黑底白字:http://www.china.pages.com/suihu。谁都知道这是《水浒传》的制作者在国际互联网上专门建立的宣传这部电视剧的网页。在去年举行的世界杯外围赛的赛场上，场地广告中有一条:http://www.Asiafootball.com。这是一个关于足球的专业网站，为吸引人们去看它的网页，不惜花巨资把广告做到了足球赛场上，这似乎是看到的第一个纯粹关于网址的宣传广告。1997年12月，海尔在媒体上的通栏广告也打出了http://www.haier.com，这好像是国内企业网址第一次出现在媒体宣传上。此前，如IBM、英特尔、微软等主要从事计算机行业的企业都曾在普通媒体的广告中打出过自己的网址。"},{"type":"paragraph","text":"一切传统媒体的时间和空间都是有限的，因此企业在传统媒体上的自我宣传在数量和质量上都受到了极大的局限，而网络媒体相对于传统媒体来说，时空限制被打破了，如果你愿意，循着上述三个网址，你可以对这些企业活动的了解深度和质量超出所有传统媒体的总和，并且可以通过网络和这些企业发生交往，发个电子邮件只是小事一桩。企业活动借助于传统媒体对网址的宣传，可以让人们更多、更具体地了解自己的产品，从而以信息时代的传播手段进一步树立企业形象。"},{"type":"paragraph","text":"但是海尔并没有始终如一地亮出自己的网址，近期的广告就无法发现其网址的踪迹。而像熊猫电子、康佳集团虽然已有自己的网站，但似乎从未宣传过自己的网址。至于诸如长虹、春兰这样的知名电子产品企业好像还没有建立自己的网站，网址的宣传就无从谈起了。"},{"type":"paragraph","text":"其实，申请域名、建立网站、推出网址，在国际互联网上宣传自己，已是企业CI的重要组成部分。“幸福500家”企业都拥有自己的网站。国际知名大集团、大企业无一例外地设站建网。"},{"type":"paragraph","text":"最近有一家国外企业来华寻求合作方向，但这家企业的知名度并不是很高，国内接待单位对之缺乏必要的了解，一时有点无所适从。当对方递交名片，赫然印在上面的网址启发了接待者，马上让下属打开互联网、键入网址，于是一切都明白了。实际上，现在经常同外商打交道的机构，特别重视来访企业的网址，因为很难想象一家有实力的企业怎么会没有网址，网址作为企业形象的标志之一已是十分明显了。"},{"type":"paragraph","text":"网络在中国还只是刚刚起步，需要作宣传，需要通过宣传来推进这项伟大事业的发展，亮出你的网址，就是一种宣传，一种推动。"},{"type":"paragraph","text":"国内媒体对于网络的宣传不遗余力，但是在报道某项网上活动时，却从来不公布网址。例如介绍《上海工贸信息网》没有网址，而此篇介绍文章的标题却是《让全世界都看到你，了解你》；另一篇报道说《上海文化信息网开通》，首批六个院团五个剧场上网，也没有介绍网址；还有一则报道说研究生择业网上可配对，上哪一个网去配对，还是不得而知，《东莞金鱼网上游》说的是东莞某村通过互联网推销金鱼，并且成了赚钱的新招数，报道写得极好，依然没有网址。网络在中国是个新生事物，不仅企业要主动亮出自己的网址，新闻媒体也应不惜笔墨加上一行英文字母，至少在目前好像还不会有有偿新闻之嫌，添上这一行英文字母，看似小事，却实实在在地为中国的信息化作出了不小的贡献。"},{"type":"paragraph","text":"那么，为什么有那么多不愿亮网址的事情发生呢?原因不外乎:一是觉得中国的网络用户实在太少，亮出网址也不会有人来访问；二是自己的网站做得太糟糕，还是暂不露丑为好；三是媒体认为写报道亮网址未免有广告之嫌。凡此种种归结为一点，那就是对中国的信息化千秋大业缺乏充分的认识，对中国的网络用户缺乏足够的信心。"},{"type":"paragraph","text":"中国的信息化道路将是漫长的，网络在中国还很稚嫩，为了中国信息化的迅速发展，为了网络在中国快速地普及和应用，请亮出你的网址。　孙自俊"}]}