{"id":1132246,"date":[{"year":1998,"month":2,"day":15}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3179","ytitle":"活、康复、生产为　一体的治疗中心，　“希望之家”——","mtitle":"重扬希望的风帆","ftitle":"","authors":["成凯","张杭大"],"text":[{"type":"paragraph","text":"成凯　张杭大"},{"type":"paragraph","text":"1989年，一场洪灾席卷山东，蔓及江苏、苏北邳州，暴发历史上罕见的脊髓灰质炎，597名儿童下肢瘫痪。孩子们何去何从?　张辅世，一个退休老人历经千辛万苦，凭着一颗善良的心，在挪威慈善机构的资助下，终于创建起全国第一所也是唯一的一所集学习、生"},{"type":"paragraph","text":"“我们的援外项目遍及世界各地，中国的‘希望之家’，是我们众多援外项目中最普通，投资最少的一个，然而它却是效果最好、社会意义最大的一个……”1997年2月，在残肢康复交流会上，挪威援外署高级官员雷先生面对众多的专家和考察团，介绍了“希望之家”的做法，并予以高度的评价。此时人们都把目光投向他身边的一位老人，他正是“希望之家”的创建者——张辅世。"},{"type":"paragraph","text":"1989年5月，山东连降暴雨，发生特大洪灾，大量洪水泻往下游苏北地区，造成水源严重污染，与山东接壤的“310”公路两侧的大部分乡镇。暴发了历史上罕见的脊髓灰质炎瘟疫，597名儿童或双下肢或单肢瘫痪，灾情十分严重。"},{"type":"paragraph","text":"时任邳州市卫生局副局长的张辅世在下乡调查中耳闻目睹患者及家庭的惨状令他深感痛心:这个六十年代毕业于南京医科大学的老医务工作者心急如焚。这些幼小的生命刚刚来到这个世界上，就挣扎在痛苦与死亡的边缘，等待他们的将是一段灰色黯谈却又漫长的人生，这太残忍了!六百个孩子的明天、多少个家庭的幸福难道就此断送了吗?身为卫生局副局长的张辅世深深地感到了自己肩上的责任重大，一种神圣的使命感从心底油然升起，他决定尽自己一切努力来挽救这些不幸的孩子。"},{"type":"paragraph","text":"机会终于降临。1993年12月，一个偶然的机会，于是打听到中国爱德基金会秘书长路过徐州。张辅世抱着一线希望前往。爱德基金会是一个民间机构，主要引进国外技术和资金，支持和参与国内的慈善事业。但其本身没有用于助残的专项经费，秘书长为老人一腔诚心所动，答应将邳州的情况向国际慈善界反映。最终挪威援外机构基督教协理表示愿意资助张辅世的康复事业，其中三分之一的资金由挪威国王从国库里拨款，三分之二由挪威富商捐款组成，当爱德基金会秘书长告诉张辅世合作成功的好消息时，这位善良又坚强的老人第一次流泪了。张辅世决定成立一家集康复训练、肢具生产、学校教育为一体的综合性的机构，为儿麻患者联系手术、提供肢具、进行康复训练，同时对病情严重、家境贫寒的孩子进行九年的免费教育。北京师范大学特殊教育研究中心主任、国家著名儿麻康复专家朴率馨教授到邳州后认为这样的机构“外国有，目前中国还没有。办起来很有意义。”"},{"type":"paragraph","text":"1995年12月5日是个难忘的日子，红十字会儿麻康复中心——“希望之家”宣告成立。17名双下肢瘫痪的孩子有幸成为第一批学生。在之后的两年里，张辅世想方设法对学校进行扩建完善，增收学生，如今“希望之家”已是一个占地4600平方米，由五科一室组成，有着90名学生的综合性康复中心。考虑到患儿家庭的贫困，学校几乎免去了学生的所有费用，家长只需每月交15公斤粮食，学生即可吃住在校，享受每月240元的生活费待遇，并配备全套被褥、衣物和学习、生活用品。每月，每个孩子可享受五块钱的医疗保险，节假日发给纪念品及过节费，连每天上厕所的三张草纸学校都想到了。学校为学生提供充分的营养和全面的生活护理，孩子入学后，家长陪伴8-10天，就全部由生活老师(保育员)来照顾。学校实行三餐制，早晨是香甜的牛奶和各种点心，中餐一荤、一素、一汤、一饭，下午三点在康复训练前加水果点心，晚饭是炒菜。在每天2节康复训练保健课的同时，学校还安排了4节文化课和自习课，学习使用国家统一教材和书本，每晚2节文娱活动课。“希望之家”的肢具工厂采用进口设备、材料制造各种肢具。市面价格两千多元，他们仅以五十元甚至免费提供给患者。"},{"type":"paragraph","text":"孩子们在这里逐渐地体验到了正常儿童的欢乐，腿长粗了，身体长壮了，在希望之家里，他们逐步学会了自理能力，学校里开始回荡着孩子们纯真而欢乐的笑声，他们在这里找回了失落的童年。"},{"type":"paragraph","text":"学生刘二虎，入学整天只能满地爬行，1.26米个头仅有30公斤，骨瘦如柴，肌肉萎缩。进校3个月后体重增加到40公斤，已能拄着拐杖踢球，生活逐步能自理，有时还洗洗自己的小衣报。他忘不了那一天，他在妈妈的泪光中站起来，迈开了人生的第一步，不知疲倦地一步一步向前缓缓挪着。医生劝他休息一下，他哭着说到:“我终于会走路了!让我再走一会儿!我要走，我要走，我要走给大家看……”"},{"type":"paragraph","text":"患儿由于残疾身体的影响，自小缺乏良好的环境，智力或多或少受到了影响，为此，学校在给他们进行身体康复的同时，更注重对他们进行智力的训练和心灵的康复。生活老师形影不离，教会他们养成良好的卫生习惯、生活习惯，学校还专门聘请优秀文化教员来给他们上课。"},{"type":"paragraph","text":"最重要的，学校注重让孩子们重新树立生活的信心，直面人生的挑战。学校创造各种机会让孩子们与社会保持接触，经常组织孩子们外出参观，消除他们的自卑心理；当这群拄着拐杖的特殊队伍出现在徐州淮海战役纪念馆的时候，游客们纷纷投来敬佩的目光，在这些目光里孩子感到了作一个真正人的尊严。"},{"type":"paragraph","text":"孩子们入学前一字不识，有的甚至话都不会说。但入学之后，他们的学习格外刻苦、用功，因为他们都知道学习的机会是多么来之不易。今年期终考试，学校采用了邳州最好的学校运师附小的试卷。结果，总成绩96.2，大大高于其它学校85分的平均成绩。其中单科百分的18人，双百分的14人。孩子们没有辜负关心他们的人们对他们的期望!"},{"type":"paragraph","text":"孩子们知道是张爷爷给了他们第二次生命，他们把张辅世也看作是自己的亲人。96年8月5日夜晚，张辅世照常到学校看看。意外的是，校舍里漆黑一片，也没有一点声音。他推开孩子们的房间，屋子里一下被几十支蜡烛照亮了。烛光下是孩子们一张张可爱的小脸蛋。“张爷爷，祝您生日快乐!”张辅世被一群捧着礼物的孩子们团团围住。原来，细心的孩子们早就记住了张爷爷的生日。他们在老师的帮助下，自己动手做了送给张爷爷的礼物。张辅世接过孩子们亲手制作的生日卡、小木偶，心里有说不出的感动。为了他们能重新绽放出生命之花，自己尽一些微薄之力，值得，值得!"},{"type":"paragraph","text":"“希望之家”到目前为止，提供资金给全市儿麻患者完成矫正手术480人次，使90%以上的患者得到了治疗。他们给全市的患者都建立了医疗档案，按地区社区康复员，负责该地区患者并定期汇报情况，不到“希望之家”上学的学龄儿童，他们按教育局颁发的标准，每学期发给150元学费，保证90%以上的儿麻患者得到上学的机会。"},{"type":"paragraph","text":"“希望之家”在创办之初并不为人们所理解。然而，一些大、中专毕业生和愿意为这些孩子们献出爱心的人们却毅然放弃原先的优厚待遇，顶着各方面的压力来到这里。"},{"type":"paragraph","text":"张辅世的月工资二百元整，是全学校最低的。直到最近学校都加了工资，张辅世的工资才调整为二百四十元。“希望之家”的其他工作人员也一样。他们的基本工资维持在三百元左右，在经济不发达的苏北也只算是中等水平。炊事班长石启辉有国家二级厨师的证书，他放着高薪不拿，到“希望之家”拿四百块钱，反而老是念叨“高了，高了”；张福才是医学院毕业的大学生，分配在某医院，当上了科室的负责人，在“希望之家”建立后，他毅然辞去自己的工作，因为他觉得这里的工作更能体现人生的价值；学校两个文化教员原本都是教导主任，甘心在“希望之家”当普通教员……学校是民办的，所有工作人员都没有“铁饭碗”，干下去并不是长远之计，但所有工作人员无怨无悔。"},{"type":"paragraph","text":"张辅世为孩子们想得很远，现在“希望之家”有学前班、一年级、二年级三个班次，他的计划是保证孩子们能够念完中学。为了使孩子们长大以后有一技之长，他准备从三年级开始为孩子们购置电脑，等孩子们长大了，通过“希望之家”、孩子家庭、社会三方面集资为孩子购买打印设备，使孩子们赖以谋生。此外，他还准备从初中开设厨艺、电器维修等劳动课，让每个孩子都有一门生存的本领。"}]}