{"id":1132182,"date":[{"year":1998,"month":2,"day":14}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"体坛悬案","genre":"","count":"3161","ytitle":"","mtitle":"CMBA夭折之谜","ftitle":"","authors":["邓宏"],"text":[{"type":"paragraph","text":"邓宏"},{"type":"paragraph","text":"中国男篮联赛(CBA)正如火如荼，所以几乎谁也没有在意前不久夭折的中国篮球职业篮赛(CMBA)。"},{"type":"paragraph","text":"CBA与CMBA都是中国的男子篮球，但他们不是兄弟，或者说CBA是嫡子，而CMBA充其量不过是个私生子，所以，它的产生与夭折就像路边的野草野花，枯荣盛衰，都鲜人问津。"},{"type":"paragraph","text":"但我们似乎不能因其“血统”渊源，而忽视它的存在和消亡，更何况，无论它的诞生，还是它的消亡，都将对中国篮球界，乃至整个中国体育产生(或说“应该产生”)深远的影响。"},{"type":"paragraph","text":"CMBA的出现，使中国篮球有个“市场化操作”的模式，对CBA赛制的改革同样借鉴CMBA，每场比赛分4节，每节12分钟，限制联防和后场控制及进攻时间……"},{"type":"paragraph","text":"CMBA的消亡，其起因和过程，都是中国体坛的一宗悬案，个中自有耐人寻味之处……"},{"type":"paragraph","text":"一、谁是赢家，谁是输家?"},{"type":"paragraph","text":"一个月前，中国篮协突然宣布CMBA取消，理由是推广商香港精英公司的资金迟迟不能到位。"},{"type":"paragraph","text":"就在中国篮协宣布取消CMBA的当天，8支球队的美籍教练和球员陆续赶到精英公司驻地——北京赛特饭店，他们是同精英公司有合同在身的，也就是说不论如何，精英公司必须按合同办事。"},{"type":"paragraph","text":"赞助商、门票推广商闻讯也找上门去，他们不能眼看着自己的付出没有任何回报而无动于衷。但他们看来只能接受这个残酷的事实。"},{"type":"paragraph","text":"事实上，据CMBA总经理陈惠芳说，他们在北京的账号上只有几十万人民币。更何况，赛特饭店精英公司的房间也已易主。"},{"type":"paragraph","text":"应该说，包括精英公司在内的体育推广商进入中国，对双方都是有利。"},{"type":"paragraph","text":"比如国际管理集团促成中国足球职业联赛，推广中国男篮联赛(CBA)，到最近的为中国国家足球队聘请鲍比·霍顿出钱。"},{"type":"paragraph","text":"但是，盈利的目的性，难免使这些商家给中国体育带来副作用。精英公司曾想揽下八运会的广告代理权，但其能力有限。所幸上海方面及时调整，否则后果不堪设想。"},{"type":"paragraph","text":"精英公司还承接过国际女排大奖赛，结果欠了一屁股账，弄得中国排协很狼狈。他们还动过包装大连万达和上海申花这两支中国足坛最强大的俱乐部队的念头，最后也不了了之。"},{"type":"paragraph","text":"这回，CMBA取消，怎么说对中国篮球是一个损失。"},{"type":"paragraph","text":"故事是怎么发生的呢?"},{"type":"paragraph","text":"CMBA的筹办时期，确切地说应当是在1996年亚特兰大奥运会之前，一家中央级大报发出一条足以让人震惊的消息:中国篮协将同香港精英公司携手创办CNBA(后因NBA状告，才在首赛季末被迫改为CMBA)。最诱人的内容是，参赛的8支球队将各自拥有1名美籍教练和4名NBA球员。"},{"type":"paragraph","text":"一时间，全然不知内情的传媒对此项赛事表现出浓厚的兴趣。而中国篮协却在这当口对传媒发话，说他们同这个赛事没有关系，只是精英公司单方面通过在吉林长春的新闻发布会宣布的。"},{"type":"paragraph","text":"中国篮协此言一出，无疑给了传媒和球迷一瓢冷水。"},{"type":"paragraph","text":"二、谁在出尔反尔?"},{"type":"paragraph","text":"也就是说，从那时一方面埋下了祸根，另一方面也暴露出了矛盾。后来精英公司的一位负责人对记者说:“职业联赛从1995年底就已开始筹办，那时双方在香港商议此事时非常愉快，精英公司一位女总裁同中国篮协的关键人物亲同姐妹。但后来事情发生了很大的变化，一次我陪女总裁去篮协，女总裁竟被那位女士大吼着不让进去。如果没有女总裁，后来的结果或许就大不一样了。女人同女人之间的事的确过于微妙。”"},{"type":"paragraph","text":"如果这个时候，精英公司能够调整一下策略，相信结局会比现在好不少。但并不太懂得审时度势的精英仍旧我行我素，他们毫不掩饰自己要在中国掀起篮球大战的雄心。"},{"type":"paragraph","text":"美籍教练和球员一共40人，是在10月初来到北京的，一律都是精英公司自行挑选的。"},{"type":"paragraph","text":"精英公司按照NBA的方式进行了选秀。选秀是在丽都饭店进行的，而原本被捧上天的球员，并不像精英公司所言都是NBA球员，不过说他们同NBA没有什么关系也不确切，因为有的是NBA的退役球员，有的参加过NBA的夏令营训练。但记者对精英公司的可信任度已产生了怀疑，热情顿减。"},{"type":"paragraph","text":"尽管主管篮球的国家体委二司司长钟添发出面承认该赛事，但给人的感觉却是:官方对赛季的承认只有钟添发一人。"},{"type":"paragraph","text":"三、CMBA缺乏足够支持?"},{"type":"paragraph","text":"CMBA是于一九九六年十一月二日在北京大学生体育馆开幕的，能容纳四千人的体育馆坐满观众。可以想见，球迷们对CMBA的期望值是相当大的。NBA疯狂的音乐足以撩拨任何麻木的情感。每队可以上二名外援无疑可以带来完全不同的篮球观念。比赛打得相当好看，那些初来乍到的美籍球员用各种逗人发笑的动作来取得球迷的好感，现在CBA四川熊猫队打球的雷·凯利是那天晚上无可争议的头号球员，那行云流水般的运球和突破上篮得分令现场的球迷欣喜不已。而马健这位被球迷千呼万唤的球员也出现在赛场，那张熟悉的脸是CMBA很好的招牌，比赛结束之后，很多球迷冲下看台找球员签名，马健和雷·凯利有最多的追随者。记者在新闻发布会的门口将马健挡住，他说只要篮协同意，他随时可以上场比赛。但令人遗憾的是，马健这张CMBA的王牌始终无法打出。一九九七年二月，当马健顺利地到北京首钢队打球时，他对记者说及此事也一脸茫然。也许这就是中国的国情吧!之后，单涛欲转投CMBA的怀抱也因有关部门的干涉，最终彻底断送。"},{"type":"paragraph","text":"四、CMBA自乱其阵?"},{"type":"paragraph","text":"精英公司方面极为重视的新闻宣传一度几乎到了极其难堪的局面，中国体育报先是只报道比分，后来有段时间甚至连比分都不予报道。被迫无奈的精英公司只好不断将钟添发弄出来讲话，新闻报道总算有所好转。"},{"type":"paragraph","text":"更多的是非还在后头，一些美籍球员、教练擅自回国，弄得福建飓风队最后只剩一名美籍球员支撑。而关于拖欠工资之事也就因此而起，精英公司尽管不再说明，但显然不足以服众。"},{"type":"paragraph","text":"美籍球员更是在球场上撒野，有一次竟弄得前卫队的丁伟在新闻发布室门口大叫:“美国球员居然在中国欺负中国人。”"},{"type":"paragraph","text":"再不久，占安迪也因同总裁林肯先生的矛盾闹得不可开交，只得卷起铺盖回美国了。占安迪还因被解雇之事在香港上诉过林肯，只是不知结果怎样。"},{"type":"paragraph","text":"去年8月中旬，为取得赞助商的信任，精英公司私下里找来几个记者开了个非正式的新闻发布会，他们凭此还真拉来了赞助商，并且是比首个赛季100万美元多得多的赞助商。"},{"type":"paragraph","text":"同时，精英公司也一改往日的奢侈，外援由每队4名裁减为2名，住宿由五星级改为三星级，并且都是由赞助商免费提供。所有外籍教练、球员的费用控制在100万美元以内。"},{"type":"paragraph","text":"但精英公司紧缩政策，使来中国参加第二赛季的美国球员数量从32名减至16名，而且光看身高，就知是美国球市中的“武大郎”。"},{"type":"paragraph","text":"五、一家公司能搅动一个市场?"},{"type":"paragraph","text":"让精英公司尴尬不已的还有:8支CMBA参赛球队在被令不能参加CBA甲B联赛。对此前卫粤风队干脆网开一面，任球员放任自流，结果最好的三位球员苑志南、丁伟、陈照升都去了CBA球队，并且说他们没有得到通知参加CMBA，这话是从参加选秀会上的主教练嘴里说出来的。"},{"type":"paragraph","text":"精英公司总裁林肯先生在1997年12月31日悄然来到北京，他独自一人凭他懂得并不多的汉语同篮球管理中心信兰诚进行了单独会晤。不用说，固执的林肯先生想绕开金钱谈合作有点不知天高地厚。被迫回到香港的林肯大发雷霆，据了解，以林肯的脾气，负责CMBA的23名职员都难逃被炒鱿鱼的命运。据记者了解，香港精英公司在大陆没有注册，他们先后在保利大厦和赛特饭店租的房子都是以在太平洋上一个岛国的一家公司的名义租的。成立7年、总部设在香港的精英公司的总裁林肯是美国人。有人说外商的招牌是签订合作协议的筹码。"},{"type":"paragraph","text":"一位前精英公司职员告诉记者:“精英公司以后大概不会以精英公司的名义介入大陆体育赛事，但是另外注册一个公司在香港很容易。林肯是不会放弃中国这大市场的”。"},{"type":"paragraph","text":"事实上，现由香港新亚体育推广公司承办的中国网球公开赛(原为沙龙网球公开赛)前两届是由精英公司促成的。现在精英公司谁让出了推广商的位子，但并没有完会退出这个市场。还有乒乓擂台赛，也有精英公司的份额。"},{"type":"paragraph","text":"体育是个金矿，谁都知道，但是不一定谁都知道其采掘之法。这是CMBA谜案给我们的又一个提醒。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E120201.JPG\">"}]}