{"id":1132048,"date":[{"year":1998,"month":2,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"黄菊参加普陀区代表团审议时指出","mtitle":"肩负承上启下神圣职责 努力为跨世纪发展出力","ftitle":"","authors":["姜澎","沈吉庆"],"text":[{"type":"paragraph","text":"本报讯(记者沈吉庆姜澎)　昨天上午，中共上海市委书记黄菊以普通代表的身份来到了普陀区人大代表团，与大家一起审议《政府工作报告》等三个报告。"},{"type":"paragraph","text":"讨论一开始，黄菊很有感触地说，我们是跨世纪的一届代表，肩负着承上启下、奔向新世纪的重任，要向党和人民交出两份满意的答卷。我和大家一样，一定要履行好人民交给我们的神圣职责，认真审议报告，努力为上海的跨世纪发展出力。他讨论开始前15分钟就来到了会场。"},{"type":"paragraph","text":"黄菊在发言中说，去年，市政府认真贯彻党中央、国务院的指示，认真贯彻市委精神和市人代会决议，各方面工作都取得了新的进展。当然工作中也碰到不少新的问题、困难和矛盾，需要在今后进一步探索实践，逐步解决和完善。"},{"type":"paragraph","text":"黄菊对市政府的三个报告的内容、观点、写法都给予充分肯定。他说，经过集体的修改、补充，三个报告越改越好。三个报告讲全局、讲重点，简明扼要，既与党中央、国务院对上海“九五”计划的要求相衔接，又与市委提出的到2000年交出两份满意答卷的要求相衔接，又与市人大所通过的“九五”计划和2010年发展纲要的决议相衔接，对存在的困难有较清醒的认识。黄菊认真仔细地审议了三个报告，对其中几个问题发表了修改意见和建议。"},{"type":"paragraph","text":"黄菊很关心普陀区的发展，他说，五年来，普陀区为把上海“西大门”建成“西大堂”作出了努力，取得了可喜的进展。普陀区的物贸集散效应越来越强；城市道路面貌发生了历史性的变化；文明小区、社区的创建也很有特色。当然，普陀区还存在不少困难，旧区改造任务依然很重，市区两级政府要共同努力，以求进一步改善和发展。"},{"type":"paragraph","text":"当代表们在发言中谈到社区建设和管理时，黄菊说，加强社区建设和管理，必须坚持面向群众，服务群众。这既是现代城市发展的需要，也是党和政府全心全意为人民服务宗旨的具体体现。要通过社区这一载体，为群众多办实事，排忧解难，特别要从解决同群众日常生活紧密相关的实际问题入手，满足人民群众多方面的需要，为广大市民创造一个安全、整洁、方便、舒适的生活环境。"},{"type":"paragraph","text":"黄菊说，随着社会主义市场经济的不断发展，社区的城市管理职能将日益增强，在整个城市发展中将发挥越来越大的作用。我们要把加强社区建设和管理作为实施上海跨世纪宏伟战略目标的重要组成部分，作为加强城市现代化管理的重要举措，进一步完善市区“两级政府、三级管理”和郊区“三级政府、三级管理”的城市管理体制，特别是要继续强化街道、乡镇的城市管理职能，充分发挥街道、乡镇在城市现代化管理中的作用。"},{"type":"paragraph","text":"黄菊最后说，经过几年的探索和实践，各个区县在社区建设和管理方面已经积累了不少好的经验，值得认真总结和推广。我们要在新的形势下，根据新的情况，从上海实际出发，继续积极探索，大胆实践，不断推进社区建设和管理，使更多的居民住宅区成为配套设施齐全、环境舒适优美、管理规范有序、保障功能完善的现代社区。"},{"type":"paragraph","text":"昨天的讨论，气氛热烈，大家争先恐后发言。第一次参加市人大会议的新代表周晓红激动地说，听了徐匡迪的报告，很受震动。上海的发展大家有目共睹。就拿普陀区来说，很多旧区、困难地区现在都变成了很有发展前景的区域，桃浦地区的污染问题也得到了初步解决。群众的心和政府贴得更近了。坐在旁边同是新代表的张明芳接上话说:“这五年真是政通人和的五年啊!我来自公安战线，真切地感到市委、市府知民情、顺民意、得民心。”代表们充分肯定了政府工作报告，对城市建设中规划先行，公交先行等问题发表了很好的意见。老代表刘利民在参加会议前进行了大量的调查，他说，普陀区曾经闻名的棚户危房区大量减少，但是仍然有不少居民的住房问题还未解决，我们还要在市委市府的领导下加快城市规划和建设。另外，也要配套好交通设施。如武宁路桥、祁连山路的堵车问题，部分地区的毁绿地搞建设的问题，还需要领导的重视。黄菊一边听着发言，一边频频点头，他对坐在边上的冯国勤说，对于代表们提出的建议，都将尽快给代表们一个答复。这时，全场响起了一片掌声。"},{"type":"paragraph","text":"讨论结束后，黄菊还为代表们在首日封上签了名，并兴致勃勃地和代表们合了影。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊在普陀区代表团参加审议。本报记者　徐裕根摄</FONT>"}]}