{"id":1132367,"date":[{"year":1998,"month":2,"day":16}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第7期)","column":"110报警台","genre":"","count":"1848","ytitle":"","mtitle":"“黑豹”团伙的覆灭","ftitle":"","authors":["野牧"],"text":[{"type":"paragraph","text":"野　牧"},{"type":"paragraph","text":"1997年12月5日，冬日里难得的一个艳阳天。在四川省资阳市法院宽敞、明亮的审判庭里，挤满了来自全市各个行业的旁听群众，他们神情专注。此刻，内江市中级法院对黄正华抢劫集团一案正进行庄严的宣判。"},{"type":"paragraph","text":"法院判决:"},{"type":"paragraph","text":"被告人黄正华，死刑。"},{"type":"paragraph","text":"被告人刘忠学，死刑。"},{"type":"paragraph","text":"被告人陈明，死刑。"},{"type":"paragraph","text":"被告人肖坤彬，死刑。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"其余五名被告人均被判处有期徒刑。"},{"type":"paragraph","text":"被告席上，昔日不可一世的犯罪分子低垂着头，神情绝望。旁听席上，掌声如潮，群众无不拍手称快。"},{"type":"paragraph","text":"时间回溯至1995年10月中下旬，资阳市某中学临时保卫员黄正华以开办中介服务公司为名，网罗了刘忠学、陈明、肖坤彬等十余名社会闲杂人员。黄正华自充老大，成立了一个名为“黑豹”的组织(又称黑豹十三鹰)。该组织的宗旨:“想尽一切办法找钱”。并制定了严密的“规章”、“纪律”:一是必须服从老大安排，老大不在服从老二；二是加入组织后不准退出；三是临阵脱逃斩手，出卖组织斩尽杀绝；同时对组织成员作了明确的分工。于是，一个敢于践踏法律、无恶不作的犯罪团伙悄然成立了。"},{"type":"paragraph","text":"自从有了“黑豹十三鹰”，资阳市群众的生活从此失去了往日的安宁。在短短数月内，黄正华组织、指挥该团伙成员携带凶器，在公共场所肆意抢劫；并在城区内寻衅滋事，随意殴打他人，砍杀砍伤13人，其中致死1人，重伤1人。严重恶化了当地的社会治安。"},{"type":"paragraph","text":"为实施犯罪计划，歹徒们煞费苦心，不打“无准备之仗”。1995年夏天，黄正华、刘忠学到资阳市侯家坪村以100元购得火药枪两支。7月至10月，刘忠学专程从资中县某人处学习制造爆炸物的配方、方法，随后便在资阳市东岳山蛇场及同伙家制造土制炸弹十余颗。犯罪“装备”的完善，助长了他们的嚣张气焰。"},{"type":"paragraph","text":"黄正华自任老大以后，便与情妇住进资阳宾馆，过着逍遥自在的日子。时间一长，钞票吃紧。但黄自有解决办法，一声令下，召来刘忠学、肖坤彬等六名手下，命令他们不论以何种方式，必须在天亮前向其上缴2000元“组织费”，钱到手后给他打传呼，并附加“666”。之后，黄正华便与情妇在宾馆鬼混，听候佳音。刘忠学等人出去转了一圈，空手而返，被黄正华臭骂一顿，仍命令天亮以前必须交钱。手下人无奈，只得又出去找钱。刘忠学曾做过生意，此刻灵机一动，便提议去煤坝路口抢做生意的老板的钱，其他人同意，遂窜至煤坝路。适逢去成都进货的吴雷经过，歹徒们一拥而上，用西瓜刀将吴挟持至一僻静处，抢得吴1.56万元现金。然后去黄正华住处“交差”。"},{"type":"paragraph","text":"此后，他们又把目光瞄上了客车。一天，黄正华对驾驶客车的陈军称:一帮兄弟跟着他，没钱用了，准备在客车上“干一票买卖”。陈军当即告知了客车线路图，车上何时客人多等情况。"},{"type":"paragraph","text":"黄正华随即召集成员，对抢劫事宜作了详尽安排，规定了“三不准”:不准系领带；不准掉东西在车上；不准抢公安人员或军人的东西。之后，黄正华一伙又乘车沿客车路线踩点，选择了弯道多、树林多、住家少的乐至县高寺地段。10月1日晚，由黄正华开汽车接应，其余人分两组上车，对旅客实施抢劫，抢劫中砍伤3人，共抢得现金2700元，值得一提的是，刚考上四川广播电视大学的吴啸雨所带学费被抢一空而被迫失学，案犯们的罪恶史上又加上了沉重的一笔。"},{"type":"paragraph","text":"1995年9月中旬的一天，黄正华安排刘运到“真优美”眼镜店找碴儿，吃“诈钱”，刘运受命而去，在眼镜店内，刘运故意两次折断眼镜架，要求店主刘利修支付100元误工费，刘利修不从。刘运返回黄正华住处汇报后，一伙人气势汹汹地扑过来，刘利修一看来者不善，被迫给付100元所谓的“误工费”，黄正华认为钱太少，拒收。上午11时许，黄派刘忠学等人又到眼镜店，以不交够1万元就砸店相威胁。后因他人干涉，刘一伙才悻悻离去。但他们岂肯善罢甘休，下午1时许，刘忠学等人逼迫刘利修给付现金200元，逼刘写了一张欠刘忠学1000元的欠条。次日上午，肖正国奉命将黄正华亲笔书写的“催款条”交给刘利修。刘无奈，不得不凑齐钱款交给刘忠学等人，才算了结。"},{"type":"paragraph","text":"1995年夏季的一天晚上，肖坤彬等4人酗酒后在街上闲逛，路过一家火锅店时，王治乾激肖坤彬“你敢不敢去砍吃火锅的那个年轻人?”肖不屑地说“有什么不敢砍的”，当即与刘忠学持刀冲进火锅店，对这名素不相识的年轻人乱砍，随后扬长而去。"},{"type":"paragraph","text":"“黑豹”团伙的犯罪行径严重危及了人民群众的生命财产安全和社会治安秩序。公安机关接群众举报后，及时出击，倾力侦破，历时4个月，捕获该团伙成员10人。检察机关提前介入，从快批准逮捕并向法院提起公诉。法院快审快结，从重判处罪犯，宣告了“黑豹”团伙的覆灭。"}]}