{"id":1132733,"date":[{"year":1998,"month":2,"day":18}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我们这一代","genre":"","count":"2093","ytitle":"","mtitle":"遗忘的荒火","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"或许，真有什么心灵的感应。那天的清早，我突然想起了刘佩玲。其实，我与她并不熟悉，素无相交，只是在北大荒时，我们同在一个叫做大兴岛的地方插队，我在二队，她在三队，相距八里地。在七十年代，她的名字在大兴岛上曾经辉煌过一段时间。那时，她是大兴岛上的一面旗帜。她是在1970年的春天扑救荒火时被烧伤，全身一半以上的皮肤被烧毁，而成为英雄的。"},{"type":"paragraph","text":"我不知为什么会忽然想起了她?也许，是因为我想要写这一组“我们这一代”的文章。但我实在和她一点也不熟悉，这么多年过去了，我不知道她的一点情况。为什么她竟水落石出般从我的那些熟悉的人群中显露出来，清晰地凸现在我的面前?开春时节北大荒的荒火，是经常发生的事情，当地人叫做“跑荒”。那火龙在甩手无边的荒原上蔓延开来，比洪水猛兽还要厉害，舔着烈焰的火舌会迅速地席卷到天边，一般是难以扑灭的。为扑灭荒火而牺牲的知青不止一人，刘佩玲没有被烧死，应该说是个奇迹。她幸运地活了下来，她差点用自己生命做为代价保护的那片树林，也幸运地活了下来，于是，她和我们在大兴岛那片郁郁葱葱的树林，在我们的眼里一起飘动着生命的绿叶，每当人们望着那片树林时，都会情不自禁地想起刘佩玲。可以说，在整个七十年代，包括以后更长远一直到如今的日子里，熊熊燃烧的红红的荒火——枝叶参天的绿绿的树林——刘佩玲，三位一体组成的形象，浮雕一样，给予我的总是光荣悲壮的感觉。"},{"type":"paragraph","text":"如果没有那天晚上，这种感觉可能会伴随着我更久远的时间。"},{"type":"paragraph","text":"如果没有那天晚上，我也不会想起这样一个问题:那时开春的荒火之中，为什么烧死或烧伤的大多是知青，而很少见当地的人或比我们年长而成熟的干部?我们太年轻，年轻得就像树上新冒出的绿芽；而荒火太老太老，老得立刻毫不留情地吞噬掉生命的年轻?"},{"type":"paragraph","text":"当我想到这一点时，我的心里感到从来没有过的痛苦。我突然为刘佩玲和所有曾经因扑救荒火而牺牲而伤残的知青感到一种揪心的疼痛。"},{"type":"paragraph","text":"全是因为那天的晚上，那天晚上，是我们北大荒知青的一次小小的聚会。我并未提到刘佩玲，因为早上想到时她只是偶然的一闪，但在那天晚上一位朋友告诉我:“你知道吗?刘佩玲自杀了。”"},{"type":"paragraph","text":"一个活生生的生命，即使浑身被烈火烧残，也是一个生命呀，就这样在我们身旁消失了。她曾是一个多么漂亮的姑娘，爱唱爱跳，是三队的团支部书记。她是哈尔滨青年，说着一口浓郁的东北话，让人感到很亲切。如果没有那场荒火，她和所有女孩子一样，该结婚成家有了孩子，即使和大多数知青一样在北大荒和在返城的时候都会“今夜有暴风雪”，历尽磨难，但她也一定会和我们所有还活着的知青一样，有着今天劫后的一份说不上幸福却是归于平静的生活。况且，那时她长得漂亮、性格活泼，男知青的目光早就如鸟一样飞落在她的身上。她不会比我们那天晚上聚会的人们生活得差。"},{"type":"paragraph","text":"可是，她死了。我不知她为什么忍受不了最后要以死来寻求解脱?我只能猜测。朋友告诉我许多年来人们遗忘了她，原来大兴岛也遗忘了她，她回到哈尔滨，和所有返城的知青没有什么区别，她不再是什么英雄，她只是一个残疾知青。大兴岛开始还按月寄给她工资和全国粮票，起码可以维持她的生活。后来，日子像一壶越续水越淡的茶，新的生活像是奔涌而来的潮水，越来越将过去岁月的事情冲走冲远冲得没有了影子。她的工资和全国粮票开始渐渐被忘了寄去。为此，她让妈妈陪着自己回了一趟大兴岛，要求给予她工资和粮票。那么长时间没有见过她了，她已经面目皆非，双手完全烧毁，生活中的一切只能靠她的双脚。人们同情她安慰她要坚强，她几乎流泪地说:“没有人管我，我现在连起码的生活都难过下去呀……”那话音里已含有绝望。人们是否已感到见面时廉价的同情是多么的无用、矫情甚至残酷。同时，我想既然还有全国粮票，这日子已经很长了，因为取消粮票好几年了。人们似乎忘记了一个丧失了劳动能力的人也要生活，要靠钱靠粮食过最起码的生活。"},{"type":"paragraph","text":"人们遗忘了刘佩玲，遗忘了那片曾经熊熊燃烧的荒火。人类最不可救药的弱点就是遗忘。我们会很迅速地而且会很有道理地理所应当地学会遗忘，而且是遗忘我们本该需要牢牢记住的事情。"},{"type":"paragraph","text":"我想起刘佩玲伤残住院时被批准入党的情景。入党仪式是在医院举行的。那时，她浑身的伤还没有好，整个头部被绷带绑得严严的，眼睛都还无法睁开。她为自己的这份荣誉而激动，她要求把眼睛睁开，要看一看毛主席像。医生没有办法，只好打开绷带，在她的眼皮处割开一条缝，让她能看一眼毛主席的画像。从此，她的眼睛便再也无法合上，即使睡觉即使她今天死去也永远这样睁开着。我想起这件往事，心里五味俱全。那时候的真诚不该被人们嘲笑和遗忘，没有这份真诚的心地，这份高尚纯真得透明的感情，一个人不会在烈火面前敢于奋不顾身。我只是在想刘佩玲临终之际是不是也想起了这些如烟往事?想到那时人们的热情如荒火一样熄灭掉，连灰烬都随风吹尽，她的孤独和痛苦是可想而知的。在艰辛的生活中，她完全靠脚来打开收音机和电视机来吃饭翻书，她都咬牙度过了，说明她无法忍受的是人们的这种遗忘。"},{"type":"paragraph","text":"刘佩玲就这样死了。我们却还活着。大兴岛上她救活的那片树林还活着。应该在那片树林前为她立一块碑，不必刻上她是什么英雄，只刻上所有这真实的一切，就够了。"}]}