{"id":1132908,"date":[{"year":1998,"month":2,"day":19}],"page":"11","source":"中央电视台《新闻调查》","region":"","masthead":"新闻视窗·每日行情","special_issue":"新闻视窗","column":"电视报道","genre":"","count":"1441","ytitle":"","mtitle":"“灰色收入”把副市长送进大牢，","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中央电视台《新闻调查》报道查处达3年之久的哈尔滨国贸城案，最近获得重大突破。在中纪委和黑龙江省委领导的支持下，专案组顶住各种压力，把与国贸城有关的违法违纪线索一一查实。据统计，在一年多的时间里，67人被依法刑事立案，案件涉及原哈尔滨常务副市长、局级干部7人，处级干部13人。其中一部分人已被判刑，一部分人还在审理之中。另外还查处了一批干部的违纪行为。"},{"type":"paragraph","text":"此案的专案组组长、哈尔滨市检察院副检察长杨战玉在总结这起被称为黑龙江省有史以来力度最大的反腐败行动时说:“这个案子的一个特点是突破以后，犯罪线索特别清楚，就等于把那些贪官全摆在桌面上了，和案件有关系的，一个一个拽出来。”"},{"type":"paragraph","text":"在整个哈尔滨国贸城案中，牵涉其中的职位最高的是原哈尔滨市常务副市长朱胜文。他收受原哈尔滨国贸城总经理张庭浦的7万元钱，便在国贸城的减免税决定上大笔一挥，使1000多万的国税化为乌有。"},{"type":"paragraph","text":"朱胜文被逮捕归案后，承认收过张庭浦送给他的钱，还供认接受过其他人送的钱和贵重物品，但他认为这不算是受贿，而是自己的灰色收入。他还在接受审讯时写了一篇《关于我的灰色收入》。"},{"type":"paragraph","text":"朱胜文说:“当时问我家里抄出来的东西从哪来的，我就说这些都是类似开业典礼、看病、过年过节、奖金、给的活动费等等，这个情况不属于工资里的收入，不属正常收入，也不是说完全都是违法的。社会上就是这么一个情况。只能叫做灰色收入。”"},{"type":"paragraph","text":"这些就是朱胜文的所谓灰色收入:专案组在朱胜文家查获的钱物共计人民币200多万元，金银首饰、珠宝项链就有47件，还有一些贵重物品、现金、有价证券。"},{"type":"paragraph","text":"朱胜文认为:“这些小东西我没把它看成是受贿，好像就是人情的交往。我住院时，方方面面来看我，有送花篮的，有送水果的，大多数送钱送信封。住院时这种钱最少30万”。他认为，“我这个职务有人来看我，给我拿钱，我就可以理所应当收下了。”他认为这是灰色的，可实际是受贿款。但为了减轻罪责，他把黑色的变成灰色的。"},{"type":"paragraph","text":"朱胜文生一场病、住几次院，就会收入几十万，相当于一个普通家庭几十年的收入，本应是人民公仆的朱胜文对此轻描淡写地称之为灰色收入，由此可见，“人民公仆”这个称号，在朱胜文的心目中究竟占有一个什么样的位置。"},{"type":"paragraph","text":"朱胜文1991年开始担任哈尔滨市副市长，1987年之前，他是黑龙江商学院的一名教师。"},{"type":"paragraph","text":"朱胜文自己说:“在学校的时候，我跟学生，包括毕业班、干部班讲话的时候，我记得我非常清楚地讲过，大家一辈子不要做贪官，我竭力想做个清官。”可随着他官一步步越做越大，各种送钱送礼就越来越多，日积月累，小的变成大的，散的变成集中的，“稀里糊涂就成了一个贪官。”"},{"type":"paragraph","text":"从朱胜文的家里取得了大量的不义之财，其中张庭浦的行贿只是一个零头，钱物是谁送的，这中间有什么交易，专案组紧追不放，又揪出了几个搞权钱交易的腐败分子。目前已经查实朱胜文曾以封官许愿收受多人贿赂。"},{"type":"paragraph","text":"朱胜文收受哈尔滨医药集团总经理张春辉10万元贿赂，在对张春辉进行调查时又发现，张春辉贪污170多万元，挪用250多万元。在给朱胜文行贿的人当中，还查出哈尔滨城市信用联社主任赵德庆等人受贿、行贿、徇私舞弊等犯罪事实，目前，上述腐败分子已被依法拘审。"},{"type":"paragraph","text":"像朱胜文手里有权和张庭浦这样手里有钱的人勾结在一起的时候，腐败就不可避免地产生了，权钱交易的双方各自得到了他们想要的东西，但是我们的国家，我们的人民却为此付出了昂贵的代价。就拿国贸城减免税这件事来说，张庭浦仅用了10多万的贿赂就让我们的国库损失了1400万的税收。"}]}