{"id":1132357,"date":[{"year":1998,"month":2,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"5491","ytitle":"","mtitle":"雪山酒香","ftitle":"","authors":["王宗仁"],"text":[{"type":"paragraph","text":"王宗仁"},{"type":"paragraph","text":"见到汽车团团长姬成录非常偶然。从此，我们便有了来往。我敢肯定地说，在我认识的所有高原军人中他那粗犷、豪放的性格最令我难忘。"},{"type":"paragraph","text":"夏日某天，在西藏境内唐古拉山下安多兵站的车场上，姬团长没佩戴他的上校军衔，壮实的躯体紧绷着一套工作服，在一辆汽车的保险杠前正帮几个战士修理汽车机件。他是带领两个汽车连队从拉萨执勤返回格尔木的途中，我们不期而遇。"},{"type":"paragraph","text":"我说:“早就听说过你的大名，相见恨晚!”"},{"type":"paragraph","text":"他爽声一笑:“粗人姬成录，除了生就的翻越唐古拉山的野劲外，别无本事。”"},{"type":"paragraph","text":"我很喜欢他的直率，质朴，便细细地打量起他来。这是一个典型的高原汉子，微胖而磁实的身躯像扎地挺立的石柱或铁桩。他步行在世界屋脊上，你会觉得昆仑山和雪水河都会随着他的脚步颤动。尤其让人注目的是他那黑乎乎的一脸络腮胡子，除了一双可以望透雪山的眼睛以外面部的所有器官都在这浓而黑的胡须遮掩之中了。这样使他的眼睛就显得更加有神。老姬不知从什么时候开始有了一个习惯，遇着不顺心的事而要发怒时总要先摸摸胡子。团里流传着一句顺口溜:“天不怕，地不怕，就怕团长摸下巴”。其实，老姬是不轻易摸胡子的，更多的时候部属们看到他的每一根胡梢上都挂着亲切的笑。"},{"type":"paragraph","text":"姬成录有个雅号:“巴顿将军”。战士们说，姬团长浑身都是故事。"},{"type":"paragraph","text":"我纳闷，曾问过一个战士:他何以得了这么个尊称?"},{"type":"paragraph","text":"战士回答:他这个团长当得够格，像个团长。巴顿将军像他，而不是他像巴顿将军。"},{"type":"paragraph","text":"这话说得极为到位，让我思忖良久。还是战士了解自己的团长。我想。"},{"type":"paragraph","text":"在青藏线上，只要提起姬成录，大家都会说到他喝酒的故事。似乎不把酒与他连在一起就不足以说明他是个够格的团长。人们戏称他的“酒瓶像他当团长的水平一样高。”可是，我问他时，他却只字不提酒，只说:"},{"type":"paragraph","text":"“在青藏高原所有汽车部队的团长中，我这个人毛病比较多，抗上，考虑问题有时欠周全，碰碰坷坷的事时有发生。假如还有点长处的话，那就是关中冷娃的秉性改不了，在工作上操的心多，猛干，干好。”"},{"type":"paragraph","text":"我仍然不离酒的话题，问他，你的酒量有多少?他说:这很难说，收敛一点，一杯就将就了。真要放开干，一瓶说不定还欠些。"},{"type":"paragraph","text":"酒注入了他的血液，也注入了高原的山脉冰河。没有酒，哪有青藏山水间这条刚烈的汉子?他和兵们的故事无一例外地是那么凝重，那么悲壮。"},{"type":"paragraph","text":"这当然都是因为了酒……"},{"type":"paragraph","text":"酒“害”了他"},{"type":"paragraph","text":"1988年春天，姬成录还在当营长，他带领两个连队运载着一支友邻部队进藏。漫天的飞雪把他的车队迎进了可可西里草原，麻烦事也出在这儿。正在翻修的一段公路，在渐渐变暖的风雪里只剩下路面的一层冰了，稍靠下面的路基已经变成虚软的砂土。汽车走上去无疑是要打滑的，折腾得久了，路基陷落，车轮还会歪进坑里去。这实在是一段走快也不行、走慢也不行，狠走也不行、轻走也不行的万般无奈的艰难里程。"},{"type":"paragraph","text":"姬成录的招法是:空车通过，选准路线，拉大车距，中速行驶。"},{"type":"paragraph","text":"他把棉皮帽的护耳卷起，大步流星地走到停驶的车队中间，脚一跨，站到一个土坎上，冲着乘车的友邻部队可着嗓门吼起了口令:"},{"type":"paragraph","text":"“战友们，委屈各位了。现在，你们听我这个编外营长的一次指挥，各人准备好行李，下车!”"},{"type":"paragraph","text":"指战员们忽拉一下全下了车，霎时，整个的一条龙似的车厢里变得空空落落。空车轻轮好赶路。"},{"type":"paragraph","text":"姬成录站在险路口，指挥着车辆通过。风头很硬，结了冰的雪团砸在他的衣帽上，发出嘭嘭嘭的脆响。他的胡茬很快就凝结了冰雪，活生生的一个雪人。有个战士心疼他，喊道:"},{"type":"paragraph","text":"“姬营长，多冷的天呀，还不快放下帽耳!”"},{"type":"paragraph","text":"逆风而立的他，大声回话:“只有耳聪目明才能当一个清醒的带队人，放下帽耳我既成了聋子又成了瞎子!”"},{"type":"paragraph","text":"两个连队的汽车顺利地通过冰雪路，老姬的络腮胡每一根都被雪染得倔倔的立起来，像一小片落了雪的松树林。这时，在场的兵们包括乘车的友邻部队的指战员，都把目光投向老姬，那目光除钦佩外还有一种惊诧:伍子胥一夜白了头，姬营长不到半天就霜染了圈脸胡须!"},{"type":"paragraph","text":"中午，车队行至唐古拉山兵站，海拔5400米，小憩，吃午饭。友邻部队的同志对姬成录说:“营长，一路上数你最辛苦，既是汽车部队的营长，又是我们步兵的营长，操的双份心。今日我们在唐古拉山上慰劳慰劳你。”"},{"type":"paragraph","text":"对方说着就拿出了酒。部队平时不放喝酒，这天喝的是啤酒，用大碗喝的。喝了多少?不知道。反正姬成录是喝足了，他拍拍腹部:可以管三天，一直到拉萨滴酒不沾都行。"},{"type":"paragraph","text":"车队昼夜赶路。巍峨的唐古拉山从飞轮下一闪而过，攀上了藏北草原的桃儿九山，这时，一辆拉着通信器材的车开进路边的沟里，翻了。幸好，没有伤着人。姬营长十分恼火，同志!这是拉着部队进藏，你偏要翻车，虽没死人，影响多坏!但是，他没有发作，只是把这些语憋在心里罢了。他知道这时发火，只能添乱。他只让翻车的驾驶员留下，他和他们一起把翻了的车枯捣起来，就又赶路了。驾驶员看得清楚，姬营长的一脸胡茬一直不安分似地翘着，满面阴云。他心里填着火气啊!"},{"type":"paragraph","text":"当夜12时，车队投宿西藏拉曲城。姬成录的身体开始有了不良反应。他觉得整个肚子里装的全是啤酒，不想吃饭，也睡不着觉得，浑身没有一块舒服的地方。他只能坐着，不住地打嗝，让肚子里的酒气往外吐，身上才觉得舒服些。整夜里坐着总不是个办法呀，后来他便给身下垫了一件大衣，半躺半坐到天亮。"},{"type":"paragraph","text":"次日，他仍然未吃一口饭。友邻部队的同志看着实在心疼，就悄悄给他塞了一瓶五粮液。也怪，他不想吃饭，却不厌酒。这瓶酒伴着他度过了三天时光，这三天他过得很充实，干重活、熬大夜都不待累。"},{"type":"paragraph","text":"酒转换成了一种刚劲的支撑力，使他这付七尺汉子没有倒在缺氧的世界屋脊上。这就不可避免地带来了另外一个问题:身上的元气恢复以后，他便有了发泄窝在心里那口闷气的不可遏止的力气。执行完任务返回到昆仑山，他终于忍耐不住了，把两个连队的连长找来，还有翻车的那个驾驶员也不放过，叫他立在二位连官的后面。姬冲着两个连长一边摸着胡子一边臭骂一顿:"},{"type":"paragraph","text":"“乌龟王八蛋，你们知道你们犯了什么罪吗?车上拉的是部队和装备呀，是战斗力，你们偏偏翻了车，幸亏没有死人；别说死人，就是弄成残疾人，你们都成了历史的罪人，我这个营长也担当不起的。今天我严正地告诉你们，一定要吸取教训，下不为例。以后如果再发生这样的事情，看我怎么收拾你们!”"},{"type":"paragraph","text":"二位连官愧疚离去。老姬又去教训驾驶员，口气自然缓和了许多:"},{"type":"paragraph","text":"“我克连长并不能代替你的错误，因为车毕竟是从你手里翻的。翻车的原因是什么，技术上或思想上?现在我不让你回答我。回去后找准并制订出今后的防范措施，写成书面检讨交到连里，由党支部研究处理你的意见。”"},{"type":"paragraph","text":"驾驶员走后，老姬开始考虑自己应吸取的教训。他说过:我是车队的最高指挥员，我不会逃避责任……"},{"type":"paragraph","text":"就是从这趟任务之后，姬成录的胃结结实实地落下了毛病，腹部发胀、发痛，吃饭不香。有意思的是，只要他端起酒杯抿几口，胃就不疼了，饭量也有了。"},{"type":"paragraph","text":"偏偏有些老乡、战友不能替他着想，他们完全出于友谊和义气，经常请他赴宴，主要是喝酒。他如果稍一推辞，话头马上就递上来了:“烂团长，摆架子，有什么了不起!”你说，能不喝吗?他赌气，一口气灌下了八杯。"},{"type":"paragraph","text":"妻为他喝酒的事不知费了多少口舌，每见他喝酒就说:你不要命了?他一笑回敬道:命就那么容易失去吗?我翻越了上百次唐古拉山，不是照样还活得好好的吗?"},{"type":"paragraph","text":"妻拿他毫无办法!"},{"type":"paragraph","text":"酒也“救”了他"},{"type":"paragraph","text":"在一次胃疼得实在难以忍受的日子里，他不得不进了医院，医生一检查，说他患的是“胃寒”。难怪他胃疼时喝口酒就好受多了。他明白，就是那次没记数地大碗喝啤酒，和后来的那瓶五粮液害了他，使他得上了这讨厌的胃病。当然，不抱怨送酒人，人家是出于好心，主要是他自己喝起来没节制。现在，天气稍一变冷，他就犯胃疼。胃一疼他便喝酒。其结果必然是越喝胃病越加重，胃病越加重他还得用酒止痛。就这么恶性循环着。为了保护胃不受凉，在夏天里他也穿着一件红肚兜，这样也可以少喝几两酒了。去年六月他带车队到西藏执勤，衣服穿得薄了点，挨了冻，胃疼了二十多天。他天天喝酒，当然，每次就喝一两。总之，他是离不开酒的。就这样，酒，他不喝不行，喝多了也不行。"},{"type":"paragraph","text":"平时，他只要一说胃疼，马上就有人递上话:你是想喝酒了吧?他哭笑不得。唉，他恨酒，又离不开酒。酒是他在高原上工作少不了的动力，如果有一天这个世界上真没有了酒这个东西，他姬成录真不知道还能不能把这七尺身板撑在高原上，带领一个汽车团奔驰?容易吗?他们团是个有着光荣传统的团队，至今团荣誉室还挂着参加淮海战役和抗美援朝战争时获得的一面面奖旗。他也记不清自己是第几任团长了，反正，一句话，这个团不能栽在他手中……"},{"type":"paragraph","text":"一次，他在线上跑，团里的工作人员给他反映，九连的一些驾驶员早晨发动车时图省事，不是手摇发动车，而是请别的车驾驶员帮助拖车发动。他听了，问这个反映情况的工作人员:你们都是吃干饭的，为什么不管?对方答:人家不听。老姬一拍大腿:好家伙，反啦!我就抓他们这个反面典型。"},{"type":"paragraph","text":"原来，团里有规定，早晨连队出车时，必须手摇发动。这样，人虽吃些苦，对车辆有好处，也节约油。九连违犯规定，且不听招呼，老姬决心逮住他们，让他们在铁证面前曝光。"},{"type":"paragraph","text":"这天，他打听到九连晚上在安多兵站食宿，就改变了原来在沱沱河兵站住下的打算，对驾驶员说:“赶站，今晚安多见!”说罢，他抿了一口酒，用指头尖在胃部戳戳，便上路了。"},{"type":"paragraph","text":"傍晚，夕阳在雪山顶旺旺地燃烧着。他们赶到了安多兵站。"},{"type":"paragraph","text":"九连连长站在老姬面前。姬问:“听说你们连早晨出车时有拖车发动的?”连长:“不可能吧!噢，对啦，是有这种情况，那是个别几台车手摇发动不起来，只好拖。”姬:“什么叫手摇发动不起来，是你们干部管理不严，驾驶员懒。你这个连长就这样强调客观原因，还能管好下面?”连长见团长来了火气，忙说:“好好好，从明天起，我们就手摇发动。”姬:“一言为定。如果再让我发现你们拖车发动，咱算总帐。”"},{"type":"paragraph","text":"姬团长记住了这个连长的承诺，但是他必须亲眼看到他宣言后的行动。"},{"type":"paragraph","text":"第二天，姬成录早早起床，准备去九连车场看他们如何发动车。不想，刚一爬出热乎乎的被窝，胃就疼了起来，他抿了一口酒，才来到车场。老姬在车场转了一圈，没见到连长和连里其他干部，他便找了一台所谓不好发动的车，登上了驾驶室，让驾驶员摇车……"},{"type":"paragraph","text":"摇了好几圈，发动机不起火。"},{"type":"paragraph","text":"姬说:“再摇。用劲摇!”"},{"type":"paragraph","text":"驾驶员又摇了好一阵子，满脸的汗珠乱飞，还是发动不着。"},{"type":"paragraph","text":"姬说:“加油，再摇!”"},{"type":"paragraph","text":"驾驶员拔出手摇柄:“受不了啦，真没劲!”"},{"type":"paragraph","text":"姬大吼一声:“别歇气，马上就发动起来了!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"车子终于发动着了，突突突地吼叫着，好像在唱着一支赞美的歌儿。姬团长满脸溢笑地对驾驶员说:你辛苦了，喝口水去吧!"},{"type":"paragraph","text":"这会儿，连长和指导员还睡在床上做梦呢!车队出发前，连长才匆匆忙忙来到车场。姬成录对他说:"},{"type":"paragraph","text":"“连长大人，你迟到了。像你们这样懒懒散散的领导，在工作中根本就没有发言权。什么手摇不好发动车，谁骗你们还不容易?”"},{"type":"paragraph","text":"连长没有勇气抬头看团长一眼。"},{"type":"paragraph","text":"这时，姬成录手一挥，对头车的驾驶员说:出发!"},{"type":"paragraph","text":"他的胃病又犯了，痛得针穿一般。但是，他没有喝酒。今天的征途上要翻几座雪山，行程艰难，要保持清醒的头脑。胃疼，忍一忍，咬咬牙就过去了。"},{"type":"paragraph","text":"车子开动后，坐在驾驶员旁边的姬团长，一直用右手的姆指狠劲的摁着胃部……"},{"type":"paragraph","text":"没有酒的宴席"},{"type":"paragraph","text":"青藏线部队有个传统习惯，团职干部到兵站后可以进大食堂一侧的小屋里就餐，即吃小灶。所谓小灶就是单炒菜，稍有些油水，烹调上也讲究一点。但是，肯定没有高档的菜，高原这地方山穷水尽，到哪儿弄那些山珍海味?每个车队的报饭车总是先一步到站，给兵站通知就餐人数，要特别说明有没有团领导就餐，兵站好给小灶的餐桌上准备饭菜。当上团长的最初，姬成录没有留意，每次吃饭就被请进了小屋里，他硬着头皮吃了几次后，觉得特别扭，便对报饭的司务长说:“报饭就报饭嘛，你给大家报饭，给我报什么饭!这是给兵站出难题，也是给我丢人嘛!大家都吃一样的饭多好!”报饭人渐渐地都摸着了团长的脾气，再也不给他单另报饭了。"},{"type":"paragraph","text":"姬和大家同桌吃同样的饭，觉得可口，吃得也香。可是，战士们开始有点拘束，筷头戳在碗里都不知道该怎么扒拉饭了。时间一长，习惯了，饭桌上无大小，平时不敢当着团长面说的话，这时一边往嘴里填饭菜一边也可以说了。"},{"type":"paragraph","text":"“团长，你吃小灶是理所当然的事，不会有人说你搞特殊化，何必放过这一桌饭菜呢!你不吃我们去美餐一顿行么?”"},{"type":"paragraph","text":"“想好事。等你们当上团长那一天再说吧，现在没门!”"},{"type":"paragraph","text":"“我们都干到团座的时候，团长，你可真的就是巴顿将军了，还不当它个司令、总长什么的!”"},{"type":"paragraph","text":"“你们可别抬我，我绝对没有那么大的野心，能当上今天这个团长这已经是我祖宗八辈都没有的大官了。不扯那么远了，当上团长，上不愧党，下不愧兵!知足了!”"},{"type":"paragraph","text":"“咳，团长，据我们所闻，你的酒量可海了，今天我们大家陪你行不行?”"},{"type":"paragraph","text":"“嗬，要我出血了!这样吧，等咱们完成任务，或者等春节放假的时候，你们选出代表来，选九位，一对九，刚满一桌，我把家里存放了十年的五瓶茅台全贡献出来，咱一醉方休，喝它个痛痛快快!”"},{"type":"paragraph","text":"“一言为定!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"老姬就是在这种和下属说说笑笑中吃了一顿又一顿饭。也怪，大家平时见了团长挺怕的，这会儿觉得他那么可亲和霭，没有丁点儿官架官腔，就连他那倔倔的圈脸胡也变得可爱了。陌生人根本看不出餐桌上还有一个团长在坐。"},{"type":"paragraph","text":"大家把老姬和战士们坐在兵站大饭堂里吃饭称作为“没有酒的宴席”。"},{"type":"paragraph","text":"老姬带领车队在拉萨过“八一”节。拉萨兵站款待劳苦功高的汽车兵，加菜，摆酒。老姬有言在先:酒，可以喝好。但不能醉。"},{"type":"paragraph","text":"当夜。兵站满院飘散着鼾声，酒香。醇香与响鼾凝在一起，院里盛不下，顺着拉萨河流向远方。"},{"type":"paragraph","text":"月如银盘，极大，极亮。"},{"type":"paragraph","text":"姬团长未睡，他静静地站在院里，望月，听鼾，闻香，心中填满惬意，舒畅。脚下的这个世界屋脊是地球上最美的土地。他这么想。"},{"type":"paragraph","text":"他向拉萨河边走去。河里的那个月亮一定泡得很香很香了，他要捞起来……"}]}