{"id":1132098,"date":[{"year":1998,"month":2,"day":14}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第111期)","column":"","genre":"","count":"2179","ytitle":"","mtitle":"春节旅游，几多欢乐几多烦恼 景点拥挤、行程匆忙、导购过多","ftitle":"","authors":["谭培炯"],"text":[{"type":"paragraph","text":"虎年新春佳节过去了。出门旅游的市民在领略了东南亚的异国情调、南方海滨的热带风情或者北方城市的冰雪景观以后，又回到了他们日常生活的这座城市、温暖的家。"},{"type":"paragraph","text":"回想这段游程，虽有心情的放纵，却也有不少遗憾。"},{"type":"paragraph","text":"在最近的三年中，改变传统的过年习俗、在节日里潇洒走一回，已经成为一种时尚潮流。对于出门过年的人来说，春节旅游不仅仅是为了欣赏自然风光、名胜古迹，更是为了在忙碌了一年之后，获得身心的调整，在相对舒适的氛围中，享受生活的乐趣。"},{"type":"paragraph","text":"那么，追逐潮流的人们，是否实现了这一美丽的愿望呢?春节的旅游质量，究竟能不能让人满意呢?"},{"type":"paragraph","text":"“免战牌”挂出以后"},{"type":"paragraph","text":"今年春节前夕，上海不少旅行社纷纷挂起了“免战牌”，谢绝了众多游兴勃勃的报名者。不是旅行社不想做生意，实在是春节旅游生意太难做了，谁也不愿意冒着质量风险去赚取微薄的利润。"},{"type":"paragraph","text":"旅游市场历来有淡季和旺季之分，而春节旅游市场则是旺季中的旺季，尤其是今年，良好的气候、长达七天以上的假期，大大激发了市民们的出游热情。但是，旅游产品是“限量供应”的产品，游客太多，超出了旅游景区的接待能力，吃、住、行的矛盾便接踵而至。因此，在今年春节，不少景区大幅度提高了接待价格，一方面是凭借供不应求的市场需求获取更多的利润，另一方面也希望借此来制约游客的增多。例如海南游，在上海的销售价格比平时上涨了一千多元。"},{"type":"paragraph","text":"但即便如此，纷至沓来的报名者仍然挤满了旅行社的营业部。一些游客甚至表示，不论价格多高，只要能成行就心满意足了。"},{"type":"paragraph","text":"面对这种情况，旅行社不得不挂出了“全部线路均已客满”的免战牌。一位旅行社经理说:“不能再接了，再接的话，服务质量就难以保证，要让游客有房住、有车坐、有饭吃，去得了，回得来，就决不能勉强接团。”这位不愿意透露姓名的经理说:“现在的游客，对旅行社有一种不信任的心理，我们更要谨慎从事，宁可少做一些，也不要做砸了。”"},{"type":"paragraph","text":"从今年的情况来看，由于准备工作比较充分，尤其是不勉强接团的理智行为，使得游客的满意率超过了往年，旅行社的承诺基本得到了落实。家住浦东的游客俞建明说:“跟着旅行社旅游，虽然行程不能随心所欲，但能享受到团体优惠价，最重要的是吃、住、行样样不用担心。我听说春节期间的返程票很难买，但参加团队旅游，买返程票的事就由导游去负责了。出门旅游，除了游山玩水，图的就是那种被人服务的感受。”"},{"type":"paragraph","text":"“别挤了，别挤了”"},{"type":"paragraph","text":"在春节旅游旺季，让游客“有房住、有车坐、有饭吃，去得了，回得来”，是旅行社第一位的工作目标。往年出现的质量投诉，往往是因为施行社无法兑现这样的承诺。然而，旅游毕竟是一种高层次的休闲活动，仅仅满足于这种低得不能再低的要求，显然有碍于旅游业的进一步发展。今年春节，旅游产品的改　是在游客的期望值仍然有着较大的距离。"},{"type":"paragraph","text":"在游客的各种烦恼中。景点拥挤名列首位。天涯海角是海南省的一个著名景点，几乎每个游客都希望在“天涯海角”四个字下面拍一张照，以示到此一游。然而，里三层外三层的游客把几块刻有字样的岩石围得水泄不通，一位游客作过一个有趣的统计，一万个游客拍照，十个人一批，每批拍半分钟，全部拍完也需要八个多小时。"},{"type":"paragraph","text":"据海南省旅游局的统计，春节期间的一周内进入海南的旅游人数约二十五万，其中上海游客约四万人。平时还算清静的海口机场这一周每天起降班机近二百架次。机场内外人群熙攘，连进洗手间都得排队，如果是散客，返程的机票一直要等到大年初八。"},{"type":"paragraph","text":"拥挤的场面甚至蔓延到东南亚。今年春节，五六千名上海人加入了境外游的行列。旅行社说，只要有机票，就不愁没有客人。然而，潇潇洒洒想做一回老外的游客踏上了异乡的田地，却找不到异乡的感觉。到处是中国游客，到处听得到国语，甚至在泰国的歌舞厅里，播放的也是中国的民歌，由于游客多，餐厅爆满，领队与导游不得不到厨房为旅客争夺饭菜。拥挤的场面使人游兴索然。一位游客说:“早知道国外也这么拥挤，还不如在家呆着呢?”"},{"type":"paragraph","text":"这倒使人想起一首歌，歌词大意是“别挤了，别挤了……”虽然这首歌写的时国内的公交，但用来形容春节的旅游，也是很恰当的。"},{"type":"paragraph","text":"“行程匆忙的购物团”"},{"type":"paragraph","text":"除了拥挤，行程的匆忙也让游客感到疲惫，整个行程如同急行军，从一个景点奔到下一个景点，游客还来不及从从容容地看一看，走一走，感受自然风光的无穷趣味，出发的喇叭声便已响起。在海南五日游的节目中，掐头去尾，实实足用于旅游观光的，只有三天时间，在这三天内，要完成环岛游，看十几个景点，只有蜻蜓点水了。"},{"type":"paragraph","text":"更有甚者，在景点停留的时间短，在购物点停留的时间却都很长。尤其是东南亚旅游，引导游客购物似乎成了导游的首要任务。一些游客说:“我们像是行程匆忙的购物团，在景点呆半小时，而在购物点一呆就是半天。”在泰国六日游中，竟然有三个半天用于参观国家皮革工厂、珠宝中心、毒蛇研究中心、国药中心等购特点，也难怪游客颇有微词。"},{"type":"paragraph","text":"但国内的旅行社也有难言的苦衷。泰国旅行社普遍采用低于成本价接团的方式，而弥补旅行社利润的来源，就是从游客购物及其他消费中的提成。国内陪同所能做的，只是尽可能地提醒游客在购物时一定要谨慎小心。有一些国内陪同为了避嫌，甚至用上海话提醒游客，以免当地导游太尴尬。"},{"type":"paragraph","text":"送走了虎年春节的旅游高峰 ，也送走了游游带来的欢乐与遗憾。然而，旅游行业要做事情还很多。游客希望有一个舒适的旅游环境，有悠闲的旅游节目，这样的愿望何时能实现?"},{"type":"paragraph","text":"谭培炯/文"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E050401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E050402.JPG\">"}]}