{"id":1132392,"date":[{"year":1998,"month":2,"day":16}],"page":"11","source":"中国资产新闻","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1424","ytitle":"","mtitle":"千金散尽为孤儿","ftitle":"“曹大款”当上了51个孩子的父亲","authors":["邢林池","于滨"],"text":[{"type":"paragraph","text":"中国资产新闻报道(邢林池于滨)邢台有位“曹大款”，名叫曹春生。说是大款，因为他曾经很富有，最多时总资产达千万元；现在仍叫他“大款”，因为他虽然已近乎不名一文，但他拥有51个活跃可爱的孩子。"},{"type":"paragraph","text":"曹春生曾是一名医生，为了能在邢台办一座水平较高的医院，他辞去医职，做起小生意，后来生意做大了，发展到深圳。1985年，他办医院的目标得以实现，医院生意红火起来，具有生意眼光的曹春生几年后又在邢台地区开办了一座游乐场，并且在桥东区开设了一所职工技术培训学校。"},{"type":"paragraph","text":"曹春生是个性情中人，对知恩图报之举他最为倾倒。最终他也将自己的成功回报给了社会。"},{"type":"paragraph","text":"最早，他拿出5000元资助那些在风景区内捡啤酒瓶的学龄孩子重返校园，希望像很多人那样帮助一下贫困失学儿童。但一切变化发生在1993年，他在自己的医院收养了第一位弃婴。这一年年底，他在野沟门风景区创建了邢台第一所希望儿童学校，到1995年他38岁时，已经收养了38个孤儿，野沟门的希望儿童小学也迁到邢台市，成为现在的只收留孤儿的东方希望小学。"},{"type":"paragraph","text":"儿童村位于邢台市桥东区，曹春生自己买了60亩地，建成一座教学楼，三幢别墅式宿舍楼，自己花钱装修，请来教师，使这里成为一座正规的孤儿学校。"},{"type":"paragraph","text":"三年了，曹春生放弃了生意，医院转让给别人，职业技术培训学校也停办了。为了维持儿童村的发展，他卖掉了自己的住房和大小数十辆车，包括一辆奔驰、两辆丰田、四辆蓝鸟，收养的孤儿目前达到51个。"},{"type":"paragraph","text":"在被老曹收留的孩子们背后，每个人都有一个辛酸而历尽苦难的故事。"},{"type":"paragraph","text":"希小明，原名杨尔明，爸爸当村主任时，被村民报复致死，妈妈回家也被用锄砍死，去年5月邢台县民政局介绍过来，自此他再也不愿回家。"},{"type":"paragraph","text":"13岁的希小瑞曾被拐卖，每一次都从别人家中偷跑出来，去年年初，他因饥饿而晕倒在邢台市人民公园附近，被派出所发现送过来，小瑞的老家在什么地方?谁也不知道?他只记得老家村边有河，附近有香蕉树。"},{"type":"paragraph","text":"1997年4月，管理教学的郭老师在儿童村门口发现一个布包，急忙唤曹春生去看，老曹刚带着孩子们上完早操，他打开“布包”，对其中的小家伙说:“宝贝儿，给爸爸笑一个，看咱们有没有缘份?”小家伙笑了，就这样他被抱回村，取名希小晨。"},{"type":"paragraph","text":"1998年元旦前一天夜里，邢台市“110”送来一位在路边捡到的刚掉脐带的婴儿，取名希小元。小元是村中最小的成员，来时不足六斤，模样儿挺可爱，可惜的是每只手仅有四个指头。"},{"type":"paragraph","text":"曹春生说，很多人不理解他，某些有头脑的人都以为他追求名利，但他又为什么要在这份事业中追求名利呢?他只是舍不得孩子，无法拒绝为他们付出爱。"},{"type":"paragraph","text":"1993年至今，曹春生在收养孤儿和办学上共花去800万元，其中包括游乐场的300万元，因为游乐场的收入主要补贴儿童村的用度。1995年以后，他已基本不做生意，以后，儿童村每年用于教学、吃穿、水电、治病等项的费用20多万元，其中尤以治病一项花费最多。因为这群孩子很多人带有各种慢性病，有的染有癫痫、心脏病，甚至某种说不清病因的疾病。"},{"type":"paragraph","text":"在1994年，河北省恒利集团曾赞助10万元；1997年春节，河北省政府曾在教学设备上投资10万元；1996年，一场大水冲垮了他辛辛苦苦建的野沟门游乐场，被逼无奈的曹春生去找青济会，近来，青济会打算支持他搞一个新的产业，以求长久之计。"},{"type":"paragraph","text":"但不管怎样，曹春生表示只要有人把孤儿送来，只要儿童村的孩子还有一口饭吃，他不会拒绝收留更多的孤儿，不会让其他孤儿在外面受饥挨饿。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982g111201.JPG\">"}]}