{"id":1132358,"date":[{"year":1998,"month":2,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"都市流行","genre":"","count":"1523","ytitle":"","mtitle":"下午茶:一种有滋有味的时尚","ftitle":"","authors":["陈建华"],"text":[{"type":"paragraph","text":"陈建华"},{"type":"paragraph","text":"虎年的春节在一片虎虎有生气的氛围中休止了脚步。"},{"type":"paragraph","text":"在这满溢现代人浓郁情结的传统节日里，你选择了什么?"},{"type":"paragraph","text":"亲和的走亲访友、美丽的音乐酒吧、潇洒的高尔夫球、甜蜜的出境旅游……也许，作为一座快速旋转的国际化大都市中的一个角色，你以自己的独特眼光和独到思维，打量思索着我们这座城市，寻找着真正意义上属于自己的崭新的生活方式。"},{"type":"paragraph","text":"但你是否意识到，在你的身边，一种具有高品位的时尚正在悄然流行，而且，这种流行在穿越了萌芽季节，为都市人所赞许认同后，新春佳节更成为都市人追逐的热点:品味下午茶，一种悠悠的情怀，一道亮丽的风景。"},{"type":"paragraph","text":"茶，具有悠久的历史和传统，在国人的心中，始终占有一席之地。一路延伸下来，“茶文化”也随之成行。一种事物，一样东西被赋予了“文化”，其内涵便更为深刻，其空间便无限拓展。"},{"type":"paragraph","text":"不是吗?琴、棋、书、画，以茶相伴，一份雅兴，一缕清香。那是一种诗意，一种境界，那是一种对生活的体味以及对生命的领悟。而现代人从紧张的工作节奏中走出，期待的倒是一种恬然怡得的精神回归，正是在这个意义上，喝下午茶恰好迎合了现代人的这种心理需求。"},{"type":"paragraph","text":"诚然，都市的中老年群落依然对“汪悦记”等茶室情有独钟，在品尝下午茶时选择的依然是“龙井”、“茅峰”。这不能片面地断言他们沿袭的是一种传统的老路，确切的说，这也是他们作为生活方式的一种选择:在茶香浓郁的悠然天地，将往事浓缩在小小的杯中，然后，品一口茶，再将往事放大出来。年轻时的片断便会在记忆的屏幕上成像定格。当然，还有对未来的想象，一种眯缝着眼睛，摇头晃脑的属于老年人专利的年轻而美丽的憧憬……"},{"type":"paragraph","text":"年轻人就不同了，年轻人将自己定位在红茶坊:走进“心约”，光临“寒舍”，红茶坊让都市人感受着与“汪悦记”不一样的整个身心浸润于一种热烈氛围之中的绝佳感受。"},{"type":"paragraph","text":"喝的是在世界上已有百年历史，由汤姆士·立顿先生于1890年引入英国的立顿红茶。对于立顿的钟情，是因为它具有100多年来稳定的深受消费者欢迎的上乘品质以及一个多世纪以来形成的品牌知名度。确实，当改革的春风将国门吹开后，东西方文化的接轨便成为了一种必然。咖啡文化、洋酒文化以独具的魅力，逐渐地成了都市人心目中的固定栏目，也因此，带有“茶文化”浓郁色彩的立顿一经与咖啡文化、洋酒文化有机整合，形成一个“文化系列”，都市人便又丰盈了一种生活的选择。"},{"type":"paragraph","text":"某中外合资企业的白领王先生的表述也许涵盖了都市人的心声:“喝立顿黄牌精选红茶，不只是为它的品牌，还因为它本身所独具的多种形式，都市人崇尚的就是这份随心所欲的潇洒与幽雅，当然，将思想与人生糅合进立顿之中，便更是一种境界。”"},{"type":"paragraph","text":"新春佳节，在红茶坊中，映入人们眼帘的是那些一身轻松、喜气洋洋的都市的男女年轻群落。他们在上海的“升达”、香港的“东仔”、杭州的“银利”等红茶中寻觅意境，但更多的则是选择了“立顿”。他们颇具姿态地将茶包放入杯中，以沸水一冲，浸泡二、三分钟，轻摇数下，不加任何佐料，立顿纯正的甘香茶味便飘然而至；有的根据个人的口味，在纯立顿茶汤中加入数片柠檬和适量的糖，一杯色泽鲜艳、醒胃怡神的立顿柠檬茶便成了美妙的享受；当然也有随自己的喜好加入适量的糖和鲜奶、奶粉，这样就品尝到了香滑醇厚的立顿奶茶；还有更绝的，将4个红枣和50克桂圆一起煮沸，冲入放有两包立顿红茶的茶壶中，再加入二、三滴白兰地，哇，香气袭人的立顿桂圆茶瞬间美丽地展现了……"},{"type":"paragraph","text":"都市人喜欢的就是这样一份随意，一份带有多元选择的惊喜。"},{"type":"paragraph","text":"品茶，即品味着人生。悠悠下午茶，漫漫人生路，一抹艰难，几多烦恼，一并浸入茶中，缓缓地消解，心境，会趋于平和，情感，会得以净化，那是一种对生命的参悟。"},{"type":"paragraph","text":"下午茶，是一种有滋有味的时尚。"},{"type":"paragraph","text":"下午茶，是一种潇洒幽雅的选择。"}]}