{"id":1132738,"date":[{"year":1998,"month":2,"day":18}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1620","ytitle":"","mtitle":"想起“趾龙”","ftitle":"","authors":["章明"],"text":[{"type":"paragraph","text":"章明"},{"type":"paragraph","text":"去年秋天我去参观一个“恐龙博览会”，偶然在说明书上读到一条解说，虽然只有短短的一百余字，可那内容却使我突然感到一阵莫名的惊惶，即使在几个月后的今天，一想起来仍然心中异常不安。那条解说大意如下:"},{"type":"paragraph","text":"假如恐龙不曾在6700万年前的白垩纪末期完全灭绝的话，那么哺乳类动物(包括我们人类)就不可能有发展昌盛的机会。从而，今天统治地球的就不是人类，而是恐龙种属中的优胜者——趾龙(或者叫趾人)。他们通过漫长岁月的进化，到今天也将是智慧高度发达的高等动物……"},{"type":"paragraph","text":"由于自己对古生物学十足的无知，这条闻所未闻的信息不但使我心灵为之震撼战栗，而且从根本上动摇了我作为“人类”的无与伦比的自尊心和自豪感。原来，即使人类没有出现，今天地球上仍然会有高等智慧动物来主宰一切!这个学说如果是能成立的，那么无数不可思议的问题就摆在我们面前。趾龙是什么模样?他们较之人类如何?按照进化论推断，趾龙到今天至少拥有6700万年的进化历程，而人类的进化从类人猿迄今不过300万年，因而今天的趾龙就很可能比人类更先进、更睿智、更强大。趾龙是胎生还是卵生?他们穿不穿衣服?吃不吃五谷?他们会建筑高楼大厦制造航天飞机发射宇宙探测卫星吗?他们会发明锐利的大规模杀伤武器和恶毒的生物化学武器进行无休无止的同类相残的战争吗?他们也能拥有诗歌绘画音乐戏剧文学等等美好的文化成果吗?他们也会遭到贫穷饥饿灾荒疾病贪污盗窃吸毒卖淫等等问题的困扰吗?也许更大的可能是，他们早已摆脱了折磨着人类的种种噩梦，早已冲出地球冲出太阳系和远距数十亿亿光年的外星人握手言欢，早已在河外星系中找到了另几个地球并且建成了许多个趾龙乐园了。"},{"type":"paragraph","text":"遐想联翩，却好像全无意义，因为趾龙到底已随着恐龙族的灭绝而灭绝，人类已经成为地球的主人了。但是我想，关于趾龙的学说并非毫无意义，相反是很有益的:这项学说至少给人类本身提供了一个参照系，有了这参照系，人类就有可能更客观地审视自己的地位，更谨慎地规范自己的行为。"},{"type":"paragraph","text":"想起了趾龙，人们就会察觉自己的渺小。世界各民族一切“创世纪”的传说都将连根动摇，所有关于盘古女娲开天辟地创造人类的神话也会一齐化为乌有。人类并不是按照“神”的意志被特地创造出来统治这个世界的天之骄子、万物之灵、上帝的选民，而不过是茫茫宇宙里亿亿万年间进化过程中一个偶然的产物。多数科学家认为，七千余万年前一颗小行星偶然撞击地球造成了恐龙族的灭绝，于是哺乳动物偶然有了生存发展的可能，于是哺乳动物中的一支类人猿也偶然得到了空前壮大的机会，于是人类也就在这一连串的偶然中诞生了。如斯而已，岂有它哉!"},{"type":"paragraph","text":"想起了趾龙，人们也许就会更加珍惜我们这个地球。如果另一颗小行星又突然凌空撞来，那是机率极小人力不能抗拒的自然灾变，而自有文明以来人类对地球生态环境的破坏就完全是人为的罪孽了。大量森林植被遭损毁，大批动植物种类被灭绝，江河湖海流污水，农田耕地荒漠化，温室效应恶果日益严重，厄尔尼诺灾难遍及全球。随着地球上可利用资源愈来愈少，世界人口却越来越多，短短半个世纪就从30亿增加到近60亿。“杞人忧天”在古代是个笑话，今天就完全不是笑话了，因为有无数不忧天的好汉正在用利刃把维系人类生存的纽带切割着，不到割断不罢休。倘若当初趾龙的地位不曾被人类取代，他们会如此愚蠢吗?"},{"type":"paragraph","text":"想起了趾龙，人们也许就会减却几分骄狂，增加几许谦逊。人类往往是夸大狂，动不动就高喊“战天斗地”、“改天换地”，不但高喊，而且实行，比《夸父追日》中的夸父还要疯狂。但每一次实行的结果都给人类自己带来无穷无尽的祸害。英国的“羊吃人”是一例，南美的砍伐热带雨林是一例，中国的“大跃进”也是一例。从根本上说，人类只有顺应自然规律发挥主观能动性才能创出辉煌，而永远不会有“征服大自然”的一天。如果硬要“征服”，硬要“战天斗地”，那结果不是人类的自我毁灭，就是人类与地球同归于尽。如果是后一种的话，还不如让趾龙来充当地球的主人呢!"},{"type":"paragraph","text":"想起了趾龙……唉!不能想了。"}]}