{"id":1132097,"date":[{"year":1998,"month":2,"day":14}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第111期)","column":"","genre":"","count":"2215","ytitle":"","mtitle":"春节时短　一年很长","ftitle":"节后日子怎么过，经营者该盘算起来了","authors":["孙东海","田玲翠"],"text":[{"type":"paragraph","text":"春节只有一个，过日子是365天。此话怎讲?"},{"type":"paragraph","text":"今年春节，消费市场出现少有的火爆，其情其景历历在目:商场一扫积年的清淡，人头涌动，营业额成倍往上翻，饭店食客如云，年夜饭生意做得发疯；出租车供不应求，乘客相互争抢；文化娱乐场所热气腾腾，游玩休闲者川流不息。这情景，着实让经营者们好一阵兴奋。然而春节刚过，一切又恢复往日的模样。"},{"type":"paragraph","text":"星星还是那颗星星，月亮还是那个月亮。过完了春节，放在经营者面前的是，还得好好盘算一年的日子怎么过，一年的大计如何订?"},{"type":"paragraph","text":"大多数商厦在春节过后的销售额只有节前的二分之一，甚至三分之一。火爆行情转瞬即逝，商厦恢复了往日的平静"},{"type":"paragraph","text":"春节一过，本市不少商厦的店堂又恢复了原先的平静。与春节期间各大商厦里人头济济、旺盛火爆的消费行情相比，商厦的销售出现了明显的落差。一些商厦的店堂里，尽管打折的招牌照旧，但购物者仍寥寥无几，营业员因没有生意可做而在相互聊天。有的商厦节前日销售额数百万元，节后一下子就跌回数十万元甚至更低。这一落差令人回味。"},{"type":"paragraph","text":"有关人士冷静地分析认为，春节市场之所以红红火火，有节日消费和旅游消费两大因素。在数百上千万元的销售额中，有来沪打工者购买大量物品回家过年的；有不少外地游客在春节期间来沪旅游，回家时也购买了不少自己喜爱的商品；此外还包括节日期间，上海市民休假在家时的正常消费。但是，真正的消费热点并未形成。"},{"type":"paragraph","text":"面对依然冷清的销售行情，越来越多的经营者已明白了这样一个道理:上海市场光依靠大款、大腕消费是不行的，消费的主体还是广大的工薪阶层。商家还应多多组织价位适中的商品，以满足大多数消费者的需要。　田玲翠/文"},{"type":"paragraph","text":"少掉了春节的团体包场，刚露了几天笑脸的影院经理们又得为空荡荡的场子寻找生存之路。不少电影院纷纷拿出了个促销法宝:“有奖。”"},{"type":"paragraph","text":"春节使上海的电影市场着实火爆了一阵。但节后进入正常运转，少掉了团体包场，刚露了几天笑脸的影院经理们，现在又开始发起愁来。"},{"type":"paragraph","text":"原先期望值很高的成龙新片《我是谁》，由于盗版VCD的冲击，原先票房超一千万元的乐观估计现在看来有一定的难度。上海首次以招标形式在四家影院放映的美国新片《战地之恋》，仅仅热了几天便开始冷了下来。随着观众的减少，现在各家影院很少再使用“上座率”这三个字，而笼统地以票房多少作计算。天公作美观众多一些，刮风落雨就难得有人来。没想到电影院也开始“靠天吃饭”了。"},{"type":"paragraph","text":"为了吸引观众，不少电影院不约而同地推出了“有奖销售”的促销手段。从一月下旬到二月底在大光明电影院购票的观众都获奖券一张，从中将产生10位幸运者组织赴泰国旅游；国泰电影院另辟蹊径，向观看《战地之恋》的观众送有奖征询表，只要回答有关问题，赠《爱情麻辣烫》电影票；国际电影院为观众设立的奖项是自行车和电影卡；上海影城推出买两张票送下轮上映的观摩电影票一张，等等。真是五花八门，各显神通。但是，大家心里都明白，真正要吸引观众，还得靠电影本身的质量。孙东海/文"},{"type":"paragraph","text":"空车频频驶过街头又到乘客挑拣车辆时"},{"type":"paragraph","text":"今年年初的出租车生意异常红火。特别是节前的几个雨天，上海各大骨干出租公司的调车电话，几乎全是“嘟嘟嘟”的忙音，即便有幸能打通调车电话，电话调度员也只能客气地告诉你:“对不起，现在无车可供。”如若站在路边拦车，很少能如愿以偿的，一旦遇有客人下车，便立即会有人站在车旁等候。难怪有些出租车驾驶员对乘车人说:平时你们挑拣我们，现在我们也好挑挑你们了。据强生出租汽车公司业务部门统计，从除夕夜到年初五的六天中，总共供车84万车次，日均供车量要高出平时15.28%，车辆的里程利用率达71%，为历年最高。然而，一过了年初五，日均供车量一下子降为9.7万次，里程利用率也下降到57%。一些缺乏信誉、车况差的出租公司的生意更是难做。如今的街头，无论日夜，处处可见空车驶过，又回到了乘客挑拣车辆的“平时”状况。"},{"type":"paragraph","text":"据分析，春节过后出租车生意清淡的情况尚属正常回落，但在普遍回落之中，信誉好的骨干企业又明显好于一些小企业。如今，市民的自我保护意识强了，出门“打的”，也要“以貌选车”，那些车容清洁、服务信誉好的大公司出租车，更受市民的欢迎。　田玲翠/文"},{"type":"paragraph","text":"年夜饭只有一顿，饭店却要天天开下去。年假未完，经营者的惊喜已成昨日回忆。寥寥无几的客人，让饭店老板们愁容重上眉梢。"},{"type":"paragraph","text":"大起大落，这是今年年夜饭的火爆给沪上中高档餐饮业经营者带来的感受。由于年夜饭是相当正式而又难得的家庭聚餐，对就餐环境的要求自然比较高，因此，与往年相比，“出去吃”的形式在今年受到了更多的肯定，市民家庭成了中高档餐馆过年期间有力的“托盘者”。此外，没有回国的外籍员工与春节期间来沪的外国游客，也给这些饭店带来了一些惊喜。"},{"type":"paragraph","text":"然而，年夜饭毕竟只有一顿。年假还没过完，不少饭店、餐厅的老板们就失望地发现，生意出现了巨大的回落，甚至比平日都有所不如。上千平方米的大厅里空空荡荡，服务员比来就餐的顾客还多，有的饭店甚至出现“白板”。一些老板因此格外思念起那些回家过年的港台客户。这些沪上中高档餐厅的常客，的确是支持、推动本地餐饮业发展的不可忽视的力量。"},{"type":"paragraph","text":"因此，围绕“年夜饭”出现的大起与大落，是一个相当耐人寻味的典型例子。对已开始呈现出规模发展态势的餐饮业来说，饭店的未来，取决于如何在“留住老客户”与“发展老百姓”这两个问题上处理得当。　舒明/文"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影院也开始搞起了“有奖销售”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“敢问客在何方”的饭店</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982E050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>除了“打折”，商家还有何高招呢?</FONT>"}]}