{"id":1132754,"date":[{"year":1998,"month":2,"day":18}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第162期)","column":"","genre":"","count":"4956","ytitle":"","mtitle":"金大中:新时期铸造新韩国","ftitle":"","authors":["王泠一"],"text":[{"type":"paragraph","text":"海社科院韩国研究中心　王泠一　博士"},{"type":"paragraph","text":"如果一周以后，美国还未对伊拉克动武的话，观察家们一定会暂时松懈一下紧张的神经，饶有兴趣地把目光转向汉城，去了解一番面临非常时期的韩国新总统金大中。毕竟这是一位迄今为止韩国最负声誉的政治领袖。如果他的理想能够化为现实，那么不仅仅是韩国和朝鲜半岛会有令人鼓舞的新面貌，整个东北亚也会出现一片新的气象。"},{"type":"paragraph","text":"一、入主青瓦台:实现朝野政权更替"},{"type":"paragraph","text":"1997年12月19日上午，韩国中央选举管理委员会正式公布了第15届总统选举结果，新政治国民会议总统候选人金大中以40·4%的得票率战胜执政党候选人李会昌和国民新党候选人李仁济，成为韩国自1948年建国以来第一位在野党领导人当选总统并首次实现执政党和在野党之间的政权交替。韩国中央选举委员会当日向金大中交付了当选证书。"},{"type":"paragraph","text":"历经坎坷的金大中，1925年生于全罗南道新安郡荷衣岛，父亲金云植曾在当地政府内任职。受其父影响，金大中从小关心当时还是日本占领时期的国家前途、时事政治和世界形势。从木浦商业学校毕业后，金大中一度担任木浦日报社长，后又曾经营过海运业。1962年，金大中在第6届国会议员选举中当选，从此他积极活跃在韩国政坛，也开始了二十多年的磨难生涯。为了促进韩国的民主化运动，金大中同当时的朴正熙军人独裁政权展开了针锋相对的斗争，并被视为必须除掉的“头号政敌”。为此在1971年的第7届总统竞选中，支持率一直领先的金大中在开票时，被朴正熙的执政党暗做手脚以95万票的差额落选。当年底，金大中险些死于伪造的交通事故，右腿至今留有残疾。1973年流亡日本期间又遭政治性绑架，在即将被沉入海底的危险关头才获搭救，但此后长期遭软禁和监禁。朴正熙遇刺后不久，同样靠军事政变掌权的全斗焕军人政权以“内乱阴谋罪”拘捕并宣判金大中死刑。只是因为国际社会的压力，他才又一次幸免于死，但条件是必须流亡美国。1985年，金大中结束在美国777个日夜的流亡生活，回到韩国领导在野政治力量，敦促执政党修改宪法，将“总统间接选举制”改为“直接选举制”，使韩国政府朝着民主化的方向迈进了一大步。此后，金大中虽然又遭二次大选失败，先后负于卢泰愚和金泳三，但金大中一直拒绝与执政党合作，始终认为只有改朝换代，韩国才有希望。去年大选前夕，面对金泳三政府接二连三的丑闻和执政党的分裂，金大中毅然与金钟泌的自由民主联盟合作，终于实现宿愿，于危难之际入主青瓦台。"},{"type":"paragraph","text":"综观韩国历史，除了近50年来基本是执政党一直在台上的局面外，韩国政治的另一个显著特点是各政治派别首脑均以自己的家乡作为其政治根据地，长期以来造成了在野势力为代表的韩国西南地区屡受作为执政党政治支撑点的东南地区的压制和冷落。地区间隔阂重重，而且一党连续执政、一个地区势力为一统天下的格局，导致韩国政坛风气日益败坏，政经勾结愈演愈烈，韩国民众怨声载道。金大中的当选不仅是选民渴望结束弊病深深的旧政治的直接反映，而且也意味着一个革新图强、消除地区对立和社会积怨的政治新时代的来临。而金大中在当选后的第二天，就不计前嫌接受了关于赦免曾经要置他于死地的前总统全斗焕的建议，更使韩国国民感受到了这种新时代的曙光。"},{"type":"paragraph","text":"二、整顿经济:提前进入角色"},{"type":"paragraph","text":"金大中虽然要到2月25日才能全面接管政权，但是为了解决刻不容缓的金融危机和一系列的经济问题不致进一步恶化，在当选后不久即已提前进入角色，从多方面着手进行谋划。"},{"type":"paragraph","text":"金大中首先于去年12月20日和金泳三达成了政府工作顺利交接的过渡协议，主要内容有:金泳三在余下的总统任期中，和金大中应共同努力合作；诚实履行政府与国际货币基金组织之间签署的协议，以改善韩国经济体制，推行经济中兴；政府将向国民表明国家状况的真实面，并且以以身作则的态度恳求国民的积极合作；政府将积极支援即将成立的政权接收委员会，以协助政权顺利交接；政府和当选总统两方分别推选6名委员，成立由12人组成的“克服经济困难委员会”。金大中本人也强调:“新政府以彻底的经济改革开辟充满希望的未来，使国际货币基金组织的救济尽快成为不必要”，但是“国际货币基金组织的紧急援助，对我们来说，是一个反省的机会，因为我们无法用自己的双手管好我们的经济，国际货币基金组织才予以支援。新政府的诞生，将成为早日闯过经济难关的出发点。”"},{"type":"paragraph","text":"在与金泳三达成协议5天后，金大中就任命了新政治国民会议副总裁李钟赞为总统职务接收委员会委员长，12月30日又任命前议员金重权为当选总统秘书室长，开始政权接收工作。整个接收委员会共计25人，实际上成为一个“影子内阁”。"},{"type":"paragraph","text":"根据智囊团们的谋划，金大中提出:韩国要彻底实行市场经济体制，大胆开放市场，让国家变成一个能使企业家的经营活动充满希望、使外国投资者能安心进行投资的企业天堂；到21世纪，吸引外资应该占新政府工作的很大比重，并保障外国投资者享受到国民待遇；新政府将彻底保障所有企业实行自律经营，进行公平竞争，不再使中小企业成为大企业欺行霸市的牺牲品，而21世纪是中小企业的时代，新政府将积极培育中小企业，使其成为牵引韩国经济前进的火车头；新政府还要倾全力培育及发展高新产业，使韩国经济变得年轻和富有活力，而韩国经济的未来全系于此。"},{"type":"paragraph","text":"1月13日，金大中召见韩国最大的5个财团中的现代、三星、LG和鲜京财团的4位总会长共同商讨大企业的改革问题，另一个大财团大宇财团的会长因在国外访问没有出席会谈。会见中，金大中与4位实业家达成了5点协议，主要内容包括各大财团将按照国际标准对所属企业进行金融管理，增加企业财政状况的透明度。各大财团应结束延续多年的下属企业之间的交叉支付担保，提供各下属企业的现金流动报表，以防止财团谎报资产和经营状况，隐瞒债务及内部困难等。各财团对不盈利的下属企业的投入应加以限制。如果因经营不善或因违法经营导致企业亏损，业主要承担责任。在会谈中，金大中表示新政府今后不再给国内企业任何特权，还将减少对大财团的过分贷款，以消除外国投资者的疑虑和国际社会对韩国经济的不信任感。金大中还动员大亨们把个人财产投入到企业中去，替国家分担恢复经济的责任。"},{"type":"paragraph","text":"至此，完全可以预料，金大中的新政府将一反50年来历届韩国政府扶持大企业超常规发展的思路，其新经济政策的根本核心是反垄断、反特权、限大扶小、实行自由竞争、缩小地区差别。金大中甚至认为，从少品种、大量生产向多品种、少量生产转型的中小企业的时代伴随他的执政也同时来到了。"},{"type":"paragraph","text":"三、全民协力:共闯世纪难关"},{"type":"paragraph","text":"金大中执政前夕，韩国经济一下子从令人羡慕的人均国民总产值10000美元时代，跌入了需靠延缓偿还外债和外来救济才能勉强维持的尴尬境地，韩国社会各阶层的失落感是可想而知的。加上李会昌、李仁济等未来不俗的在野党势力影响巨大，金大中及其所属的100多名执政党同仁面临的压力如同千钧重担。因而，金大中很自然地将他执政后的主要依靠力量寄托于全体国民的信念和团结上。他呼吁道:“请帮我一把吧，没有各位国民的帮助我是什么事也干不成的。各位如果能帮一把的话，我是不会辜负大家的希望干出一番事业来的。对此，我有思想准备，我也有自信心。”金大中承诺:“我要提高透明度，向国民公开国政，彻底清除腐败，要使政治和经济完全脱钩。我要再一次强调，我要让每个国民都成为参政的主角，继续实行同国民的对话政治。”"},{"type":"paragraph","text":"然而，要使韩国之舟闯过世纪难关，光靠提高透明度是远远不够的，在财政和投资紧缩的前提下，全体韩国人必须集体品味生活水平明显下降的苦果而不抱怨，奢侈之风将一扫无余。为了最大限度地节约开支，金大中首先拿庞大的官僚体系开刀，将大幅度地缩编政府机构，并减少一批部长级和副部长级官员。根据金大中已审定的政府组织改编案，新政府的国务委员将由金泳三时期的21名减为16名，部长级的长官由33名减为24名，副部长级的次官由67名减为57名。其中，负责经济、统一事务的两个副总理职务降为部长级，合并、废除7个部处，现行的2院16部5处缩编为16个部。官僚机构冗杂一直是韩国行政的老毛病，卢泰愚和金泳三二届总统执政以来，国内公务员非但没有因民众的要求减少20%，反而增加近6万名达到94万人的庞大规模。这不仅仅使过多的行政开支居高不下，而且造成政府机构效率低下，彼此扯皮严重、对企业干预过多等痼疾。如对某化工企业一年的安全检查次数为120次，除了公休日之外一年中近一半是检查日，企业不得不成立专门接待机构以应付苦不堪言的各种检查。因而，金大中大胆精简机构，是顺从民意的第一步。"},{"type":"paragraph","text":"金大中在同国民进行的首次电视对话中还指出，韩国必须抑制不必要的进口。包括减少不必要的奢侈品、高级国外消费品的进口，这一点已得到广泛响应。韩国民众除了自觉使用国货、捐献资金外，还纷纷取消了赴海外度假的计划，以至于澳大利亚和新西兰的航空公司不得不大幅削减赴韩航班。"},{"type":"paragraph","text":"眼下在韩国，齐心协力和新政府共渡难关、在本世纪内化解社会、经济积弊，已成为一种普遍性的强烈愿望，连向来激进的工会组织都表现出了难得的合作姿态。1月15日，韩国劳动者、资本家、政府三方面为克服经济危机组成了“劳资政委员会”，由即将成为执政党的新政治国民会议的副总裁韩光玉任委员长。委员11人中包括了工会方面的二位领导人——韩国劳动总同盟委员长朴仁相、民主劳动总同盟委员长裴锡范。1月20日，劳资政委员会协商通过了《关于旨在克服经济危机的劳资政之间的公正的分担痛苦的共同宣言书》，劳资双方承诺将用对话和妥协来解决一切问题，为即将到来的减员和物价上涨做好心理准备。"},{"type":"paragraph","text":"有了国民的充分支持，金大中对韩国的未来信心十足，他乐观地估计，今年由GNP增长为2%以下，明年即可达到5-6%，物价上升率今年为9-10%，明年可控制在5%；外贸今年就可出现39亿美元的顺差，明年则上升为44亿美元。"},{"type":"paragraph","text":"四、民族尊严:危难之际弥足珍贵"},{"type":"paragraph","text":"韩民族是个民族自尊心极其强烈的民族，以坚韧不拔的民族精神著称于世，往往困难面前愈发坚如磐石、自强不息，且愈加珍爱自己的民族，就在韩国经济陷入低谷之际，韩国宣布1883年制作的最早的太极旗原本(韩国国旗的前身)在汉城大学被发现，与此同时，韩国国立中央博物馆自1月20日至2月19日推出“文化遗产和保存科学”展览会，展示“天马图”等60余件文物，向民众表明韩国科学保存文物财富的最新成就，以激励民众的爱国激情和民族自豪感。“天马图”是韩国编号第207的国宝，作为韩国三国时代绘画史上的珍贵资料而具有重要价值，这次系从庆州古墓中发掘出世25年后第一次向公众展出。“天马图”长75厘米、宽56厘米、画面上画着一匹好似在空中飞翔的骏马，此时此刻仿佛预示着促使经济腾飞的汉江奇迹的再一次来临。早些时候，韩国政府还欢天喜地地向民众公布了古迹昌德宫和水原华城被联合国教科文组织世界遗产委员会分别指定为第32种世界文化遗产和第36种世界自然遗产的消息，也曾引发过一阵阵热烈的欢呼。"},{"type":"paragraph","text":"拥有如此深厚的文化积淀的民族，往往更愿意平等地与其他民族和国家交往。尽管美国曾经在全斗焕被迫取消对金大中的死刑判决时出过力，金大中在上月下旬接待美国众议院财政金融委员会主席吉姆·利奇一行时，仍然不卑不亢地说:韩国在地理上是小国，但在地缘政治学上是大国；80年代当美国经济碰到困难的时候，韩国派去了购买团，采购了30多亿美元的产品，弱小的韩国也有帮助强大的美国的时候，而现在美国理应对韩国进行帮助。吉姆·利奇则马上表示，美国认为当选总统金大中有能力来处理韩国经济危机。美国人早已习惯在世界各地指手划脚，却在韩国领导人面前极其小心谨慎，连国际货币基金组织总裁康德苏和著名的投机家索罗斯在和金大中对话时都不敢造次。"},{"type":"paragraph","text":"1月下旬日本政府单方面废除了日韩渔业协定，企图在韩国经济困难需要包括日本在内的邻国援助和新政府即将就任之际，就领海权益争议问题向韩国施压，结果引来韩国朝野上下针对日本的强烈反应。韩国政府发言人指出，日本的举措不仅无视韩国在此期间进行协商的努力，而且是要放弃同韩国新政府建立友好关系的通牒，韩国政府的对应措施将不会仅限于渔业方面。金大中毫不含糊地表示，日本这种不顾及邻国感情的“井底之蛙”式的狭隘举动，给改善韩日关系带来了极大困难。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982i100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金大中与妻子在票站投票图为</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982i100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名韩国男子捐献出妻子的金饰品汉城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982i100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汉城昌德宫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982i100204.JPG\">"}]}