{"id":777054,"date":[{"year":1988,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育纵横","genre":"","count":"1729","ytitle":"","mtitle":"参与教育的国外企业家","ftitle":"","authors":["商继宗"],"text":[{"type":"paragraph","text":"商继宗"},{"type":"paragraph","text":"经济发达国家的企业家有个重要的特点，就是亲自插手于教育。可能有人说，他们不务正业。其实不然，插手教育恰恰是他们企业家的正业。美国施乐公司的主席戴维·卡恩斯说，与增加企业资本、扩大企业生产相比，“教育是生产力的更大因素”。世界银行对农业工人教育效益的调查表明:农业工人受四年教育，平均可以提高企业生产7.4%。日本有关人士说，他们的千叶县的农业产值30年增加3.6倍，是因为这个县的三分之一农民受过大学教育，三分之二受过高中教育。据苏联1977年调查，工人的文化水平提高1%，社会劳动生产率则提高14%。工人多学习一年，机器制造业生产率就提高1.5——2%。可见，抓教育就是抓生产率，就是抓企业的利润，怎能说插手于教育是不务正业呢?"},{"type":"paragraph","text":"日本企业家说，“企业就是人”，“人才开发决定企业今后的命运”。因此，国外企业家时刻在关注着学校的教育质量，并对当今的教育危机忧心忡忡。美国静电复印业公司董事长凯恩斯说，美国教育系统的教学质量低劣，正威胁着这个国家的企业生产率。因为先进的企业，它所需要的劳动力必须掌握更多先进的科学知识和先进技术。而落后的教育是无法为先进的企业补充合格劳动力的。1987年纽约电话公司对二万五千申请就业的人进行阅读能力和推理能力的测验，结果发现及格者只占16%。教育水准低下，影响企业的生产效率，因此企业为提高劳动力的教育水准，不得不进行“补救性的培训”。但是，它所付出的代价比国家正常的教育投资还要多，并且这笔开支要由企业家自己掏腰包。所以从经济角度来看，企业家不插于社会的教育是不合算的。"},{"type":"paragraph","text":"企业家插手教育，首先是根据企业的需要提出改革教育的倡议。国外大企业家都有自己的研究教育的机构。日本的“经济同友会”设有“教育问题委员会”，“产业结构审议会”设有“教育问题特别小组”，“日本经营者团体联盟”设有“教育问题特别委员会”。外国的企业家就是通过自己的调查研究机构提出改革教育的设想，给予政府的教育政策以强烈的影响。日本的企业家还提出要使“资源小国”成为“经济大国”，并要求发展“外向型经济”。为此，他们向政府提出要培养外向型人材。日本“经济同友会”的企业家就要求政府在“培养能活跃于国际社会的人材”，培养企业所需要的在国际社会里顽强生存的“日本人”这个问题上做出决策。美国南加利福尼亚州的企业家在1984年向政府提出一个提高学校预算30%的“一揽子方案”，并告诫执拗的立法者，如提案不被采纳，他们将重新考虑在该州的投资，结果使方案获得通过。一些有远见的企业家总是在为教育事业多争取些经费，而同教育界争夺经费的企业家，多半是些鼠目寸光的没有出息的企业家。"},{"type":"paragraph","text":"企业办学校是企业家插手教育的一种形式。在美国拥有二千五百家分店的“麦克唐纳联号餐厅”办起了“汉堡大学”；拥有一千五百家分店的“假日酒店”办起了“假日酒店大学”；美国通用汽车公司办起了汽车学院。“捷运公司”则在它设有办事处的城市里，为高中生办起“财政中学”。日本产业界为使日本教育成为支撑企业发展的重要支柱，建立了“产学合作”制度，企业和学校联合起来办教育。英国法律则规定:每个大中型企业必须设立训练中心，并配备专职管理人员和技术培训人员。小型企业要联合起来设立训练中心。1983年英国有40万中学生毕业离校，其中有20万进入大、中、小企业举办的训练中心，接受就业培训。通过亲自办学校来提高劳动力的素质，提高企业的生产效率，这就是企业家插手于教育的目的。"},{"type":"paragraph","text":"在经济上支援学校，也是国外企业家插手于教育所普遍采取的形式。华盛顿一家大型广告公司支援哥伦比亚学区一所中学开设“通讯课”，弗尼亚州亚历山大市的培训和发展协会首席经济学家估计，企业家每年要用250亿美元支援教育事业。许多企业家还主动地把部分利润捐献给学校。这样，他们既可以免缴一些所得税，又可以得到社会和教育界的赞扬。所以企业家插手于教育，既提高了企业的生产率，得到了更多的利润，又提高了个人的声望，得到更多的荣誉。名利双收，企业家何乐而不为之。但是，也不是所有的国家、所有的企业家都愿意这样去做的，只盯着眼前利益的鼠目寸光的企业家，不论在那个国家也都是屡见不鲜的，但到头来吃亏的还是企业家自己。"}]}