{"id":777273,"date":[{"year":1988,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"会众杯非小说征文","genre":"","count":"1934","ytitle":"","mtitle":"她本不该有今天","ftitle":"","authors":["高育文","林里力"],"text":[{"type":"paragraph","text":"林里力"},{"type":"paragraph","text":"秦丽华一年前，便登记结婚了，为把婚礼办得隆重而又体面，她做梦都在想着钱。"},{"type":"paragraph","text":"今年三月十四日上午，在上海化轻公司某仓库工作的秦丽华，离开自己的工作岗位，到业务股办公室想打个电话。无意中她瞥见调度员办公桌玻璃板下压着几张提货单，身为铲车驾驶员又在仓库工作多年的秦，深知这小小单据的作用，见四下无人，她竭力抑制住内心的不安，抬起玻璃板抽出其中的一张，然后逃也似地迅速离开了办公室。走到僻静处打开单子仔细一看，她不禁倒抽了口冷气；这是一张十吨石蜡提货单，价值一万一千余元。秦丽华暗暗的害怕起来，被人发现怎么办?这可是要吃官司的呀!然而，对金钱的贪欲，又使她决定铤而走险。为了求得心理上的平衡，更为日后留条退路，她悄悄将单据放到楼梯走道边的垫仓板下面，心想“如果有人拾去就算了，如果没人拾，说明我命里注定该做这事。”可是，一万元，对秦丽华来说诱惑真是太大了，自己冒险偷出来，岂能让别人发了这笔横财!她终于忍不住了，不一会儿，便领着同股的小姐妹陆某故意走过楼梯走道边，“异常惊讶地”从垫仓板下拾起了这张单据。陆是个二十三岁的农村征地工，虽已在企业工作多年，但并未改变身上的小农意识。此刻，她丝毫不曾考虑应怎样将这张价值万元的提货单交给失落的人或者上级部门，却算计着怎样将这小小单据变成十吨石蜡，再变成厚厚的人民币，这与秦丽华恰好不谋而合，于是，两人迅速溜进更衣室，商量下一步该如何办。"},{"type":"paragraph","text":"秦丽华懂得，如不能将石蜡提出，如不能找到销路，那么，手中攥着的不过是废纸一张，看来，这方面还得物色一个帮手。她和陆商量一香，两人自然而然想到同股的男青工赵某，此人因平时工作吊儿郎当，自由散漫，被领导从仓库消防队调去当了搬运工。前一阵，秦丽华还听说他在找门路，想发财，如今有这么个机会，不愁他不干。果然，赵某一见这张提货单，浑身来劲，眼睛都笑眯了。“啊，油水大家捞!”他直夸秦丽华够朋友，“这可是别人拾到了给我们的，将来不能少了人家一份好处。”秦丽华说完，朝陆使了个眼色。“那当然!只要能捞一把，怎么来的我不管!”赵某热哄哄的大脑里，只想到钱，把病卧在床的老父和产后尚在坐月子的妻子忘得一干二净。三人经过一番策划，觉得此事宜早不宜迟，万一提货单被挂失，那可就“竹篮子打水一场空”啦。此刻，他们大概也意识到了“时间就是金钱”。还是家住本地的陆某头脑活络，马上想起自己家里正住着一个姓潘的房客，此人是外地来沪做废旧塑料生意的，何不找他问问看?也许运输工具和买方都可解决了。于是，当天下午，三人以各种理由请了假，直奔陆家。这个姓潘的老头，毕竟是走过一段江湖的，一听说石蜡没发票，便意识到可能来路不正，虽说这笔买卖稳赚大钱，仍不敢要。但是，他心里的小九九马上又划拉好了:趁机做次无本生意，捞个千把外快一定不成问题。他一口答应帮助搞运输车辆。半小时后，由潘老头叫来的外地运输车凭着提货单顺利地开进了仓库，这时，已近下班时分了，发货员为提取十吨石蜡太费时而埋怨外地人，这可急坏了一边的秦丽华，她赶紧以老同事面孔陪笑作揖，让发货员“帮帮忙算了”。与此同时，秦丽华又乘机跑到门房间，将出门单上卡车的车号涂改掉。就这样，两辆卡车载着十吨石蜡，堂而皇之地驶出了仓库，望着远去的卡车，秦丽华那提到嗓门口的心，终于回到了原处，大功告成了。"},{"type":"paragraph","text":"经过一番讨价还价，十吨石蜡以二千元一吨的黑市价成交，十五日晚上，秦、陆。赵三人聚首陆家分赃，除去各关系人的介绍费及运输费外，还剩一万六千四百元，赵某不悔前言，点出一万元对秦说“这一万元，给那个拾到提货单的人，剩下的我们三人平分”，秦与陆不动声色，一致同意。待赵一走，她们俩便一人五千瓜分了那一万元。"},{"type":"paragraph","text":"这边，秦丽华等人急急地提货、销赃、分赃，那边，业务股办公室里又反应如何呢?十五日，也就是货提走后的第二天一早，调度员抬起桌上的玻璃板，看也没看即将那些提货单交给业务股主任“喏，这是四十吨石蜡的提货单，昨天你不在，我先放这儿了。”他做梦也没想到，“眼睛一眨，老母鸡变鸭”了，倒是主任心细，“怎么只有三十吨?”调度员目瞪口呆，明明是四十吨，六张单子的嘛。虽说尚是早春时分，可他的额上已沁出了一层冷汗。十吨，万把块钱啊!他一个电话打到仓库:“喂，××号提货单上的十吨石蜡提掉了没有?”仓库一翻，回答倒是挺让人放心的:“没有提掉”，这样的仓库管理员着实令人担忧，想来他对自己的家当总不至于此，接着十六日，十七日，仓库竟还一直回答货没提掉，直到十八日，才发现早在十四日就被人提走了，经发货员们的回忆，疑点迅速集中到秦丽华身上。做贼心虚的秦丽华终于抵挡不住公安人员强大的政策攻势，被迫交待了自己的犯罪事实。"},{"type":"paragraph","text":"只是为了体面的婚礼，可她本不该有今天。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888T030601.JPG\">"}]}