{"id":777271,"date":[{"year":1988,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"2409","ytitle":"","mtitle":"震惊徐州的伤害案","ftitle":"","authors":["安迪"],"text":[{"type":"paragraph","text":"安迪"},{"type":"paragraph","text":"同往常一样，二十四岁的女工小孔中班下班，离开厂门时总要看一下挂在门卫室墙上的时钟，这一天正好是午夜十二点。"},{"type":"paragraph","text":"从厂门步行回家只需八分钟，小孔踏着不快不慢的脚步，转眼就能看到自己单元的那幢楼了。这时她看见一名男青年骑了辆自行车从自己身边擦过，在几步前的一幢平房门口停下，右手向腰际摸去，象是在掏钥匙。小孔没有对他多加留意，只想早些回家。可她刚从那青年身边走过三、四步，就感到后脑勺被一硬物猛击，接着便失去了知觉……"},{"type":"paragraph","text":"同往常一样，小孔的丈夫小杨总要等妻子回家再睡。可今天，怎么一点钟了，还不见妻子回家。小杨按捺不住，来到小孔的厂里打探。夜班的女工说小孔早已下班回家了。小杨忐忑不安地回到家里继续等，可半支烟没抽完，小杨突然意识到会不会出什么事了，刚才走过那幢平房时隐约看到墙角下有一团黑乎乎的东西……想到这里，小杨三步并两步地冲了出来，朝那团黑乎乎的东西奔去……"},{"type":"paragraph","text":"当夜二点四十五分，徐州公安局云龙分局接到报案:有一纺织女工在下班途中遭歹徒袭击，头部有六处斧头砍的伤，脸部，腹部及臀部有十几处水果刀刺的伤……"},{"type":"paragraph","text":"这一天正是一九八八年四月九日。"},{"type":"paragraph","text":"当天上午，“四·九惨案”便不胫而走，迅速在徐州市传开了，一传十，十传百，难免添油加醋，没几天，便轰动全市。"},{"type":"paragraph","text":"由此，人们联想到:"},{"type":"paragraph","text":"——去年九月十日凌晨三点半，肉联厂二十五岁的女工A在骑车回家时遭到突然袭击，被斧子砍昏；"},{"type":"paragraph","text":"——今年一月十八日凌晨三点十分，工程厂的二十四岁女工B在骑车时，被一歹徒追上砍伤；"},{"type":"paragraph","text":"——今年二月二日晚上十一点四十五分，纺织厂二十二岁女工C在云龙山下遭歹徒袭击，被砍三刀；"},{"type":"paragraph","text":"仅是三月份内，就有八起青年女工遭歹徒袭击的案件。据分析，这些案子都出自一人之手。"},{"type":"paragraph","text":"女工们震惊了，市民震惊了，整个徐州震惊了。于是，"},{"type":"paragraph","text":"——每天半夜，徐州各纺织厂及其他厂的门口总聚集着许多人，等着即将下班的女儿、妻子、妹妹……"},{"type":"paragraph","text":"——不少青年女工因无人接送，只好旷工躲在家里……"},{"type":"paragraph","text":"——许多姑娘寻找恋爱对象，把能不能接送上下班作为择友的首要条件……"},{"type":"paragraph","text":"——甚至一些女工提出要上街游行，呼吁保护女工的人身安全。"},{"type":"paragraph","text":"一个歹徒，居然搅得整个徐州人心惶惶，女工们人人自危。"},{"type":"paragraph","text":"中央政治局常委乔石同志看了《人民日报》的《情况汇编》“徐州治安十分混乱，夜班职工人人自危”后作了如下批示:徐州治安不知是否确是这样?如确实如此，恐需下决心认真整顿，整好为止。"},{"type":"paragraph","text":"国务委员兼公安部长王芳同志对此也作了批示。江苏省公安厅厅长亲临徐州督战。"},{"type":"paragraph","text":"徐州公安局云龙分局的两位局长专职侦破此案，七十名专案组成员昼夜调查分析，三百四十名民兵和治安联防队员在案子多发地区巡逻守候……"},{"type":"paragraph","text":"可就是在这样的天罗地网，之下，从四月九日到七月八日，竟然还有十余名女工在半夜被歹徒砍伤。"},{"type":"paragraph","text":"今年七月八日凌晨，这位使徐州市民心惊胆颤的歹徒跟踪下夜班的女工H一直到她住的楼内，几乎就在她房门口举起了斧头。一声惨叫惊起了楼上楼下的邻居。随即，公安局、联防队火速出动，包围出事地点，挨家挨户搜查。终于，在一个花园的冬青丛中，发现了一个赤裸上身，袜上血迹斑斑的青年，而这已经是第二十二起惨案了。"},{"type":"paragraph","text":"十九世纪英国小说家斯蒂文森写过一部脍炙人口的小说《化身博士》，说的是医生哲基尔服用了他自己发明一种药物后，就变成了一个集所有恶念于一身的海德先生。于是白天的哲基尔道貌岸然，心地和善，晚上的海德凶神恶煞，丧尽天良……"},{"type":"paragraph","text":"当徐州公安局抓到了这位在十个月内残酷砍伤二十多名无辜女工的歹徒时，竟发现他是一位平常表现相当不错的青年。"},{"type":"paragraph","text":"他叫陆强，今年才二十二岁，是徐州纸箱厂的青工。据厂里领导和群众反映，这位陆强平时为人老实，在厂里安分守己，工作积极肯干，群众关系也很好，曾多次被评为先进。时下，这样的青年是很难得的。所以他被逮住后，厂里的同事开始是难以相信的。可事实就是这样，白天黑夜，判若两人。"},{"type":"paragraph","text":"无论是公安干警的审讯，还是普通市民的好奇，都不可回避地要问:“陆强作案的动机是什么?”"},{"type":"paragraph","text":"犯罪心理学家格鲁莱曾列举五种犯罪动机，其中一条就是“热情所导致的犯罪:因愤怒，怨恨，狂恋等情况产生。”陆强的犯罪显然就属于这种动机。"},{"type":"paragraph","text":"几年前，刚刚萌发钟情意识的陆强爱上了一位与他年龄差不多的姑娘，由暗暗的单相思到公开的追求。可是几年的痴情仍然没有打动这位姑娘的心。纯洁强烈的初恋受到了挫折。按照犯罪学家分析，这种受挫最容易导致犯罪。但是，象陆强这样丧心病狂地发泄终究是极个别的。"},{"type":"paragraph","text":"陆强自己在交待中说:“我很忠实爱情，被我爱上的人即使婚后对我不贞，我也绝不会抛弃她。初恋的对象，虽然抛弃了我，但我对她恨不起来，至今保存着她的照片……”"},{"type":"paragraph","text":"好一个“痴情公子”!可是被抛弃的痛苦、压抑的怨恨，总要找个出口发泄。“在白天我一切都很注意，行为很正常，到了夜晚我内心的恨便要发泄，否则内心难以平静。”去年九月十日，当他举起斧子第一次将无辜的女青年砍倒时，他象是搬掉了压在心头的铅块似的，顿觉舒畅轻松。可爱得越深，积压的怨恨就越厚，一次是发泄不了的，于是有第二次、第三次……有一个凌晨，竟然连续作案三起方才解了“瘾”。"},{"type":"paragraph","text":"陆强作案总是悄悄走近，突然出手，砍、捅倒便走，没有发现有污辱或强奸的案子。他这样做是有自己的理由的:“我现在的恋爱对象对我很痴情，我也非常爱她，如果我奸污了另外的女性，就太对不起她了，”"},{"type":"paragraph","text":"陆强被抓住后，整个徐州欢欣鼓舞，几家纺织厂女工都放起了鞭炮庆贺。有曾被罪犯砍伤的女工写信给公安局表示感谢的，也有亲自到派出所慰问民警的。谁不希望有一个安全的环境?"},{"type":"paragraph","text":"七月二十九日，徐州市中级人民法院对陆强进行了公审。陆强对自己的犯罪行为供认不讳。他一共砍、捅伤无辜女工二十五人，其中重伤三人。法院宣判陆强死刑……"},{"type":"paragraph","text":"歹徒落网，徐州恢复了平静。"},{"type":"paragraph","text":"每当入夜，咖啡馆内、公园花丛中、马路树荫下，一对对青年男女卿卿我我，一个充满浪漫色彩的世界。然而，我却一下子有一种感觉，在这些青年恋人中，会不会再出现一个陆强?"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888T030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版设计、插图:高育文</FONT>"}]}