{"id":777237,"date":[{"year":1988,"month":8,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"共同探索上海发展外向型经济新路","mtitle":"工贸携手扩大出口 出现九种结合形式","ftitle":"包括合资组成联营企业、直接对外经营企业及外贸投资办厂、企业自办外贸公司等，促进了出口创汇额增长","authors":[],"text":[{"type":"paragraph","text":"编者按:上海要发展外向型经济，尤其是扩大出口，工贸结合是一条出路。长期以来，由于外贸体制的限制，在扩大出口问题上，工贸双方常常出现一些矛盾，工业有工业的要求，外贸有外贸的利益。实践证明，根据不同情况，组成各种联合体，有利于减少矛盾，共同对外。目前，上海工贸结合除了本文所述的形式外，还大有文章可做，关键是工贸双方互相配合。"},{"type":"paragraph","text":"本报讯　工贸结合成为上海发展外向型经济的有效形式。据市体改办调查，近年来，经过外贸公司和工厂共同探索，全市已出现了九种工贸结合的形式。"},{"type":"paragraph","text":"工贸合资组成联营企业。如上海三益纺织印染工贸联合公司，根据“自愿联合、平等互利、不干涉各方内务、不改变隶属关系”的原则，由纺织品进出口公司、第一纺织印染公司的有关部门和17家棉纺厂、9家印染厂，共同投资150万元组建而成。公司本身无对外经营权，主要在向外贸部门承接出口任务后，在成员厂中协调、平衡生产计划，衔接原材料供应，并按扩大出口需要，组织联合对外洽谈、联合规划成员厂的技术改造和新产品的开发等等。两年多来，成员厂扩大到41家，1987年税后净收入比1986年增长26.8%。"},{"type":"paragraph","text":"工贸合资，组建直接对外经营企业。由轻工业品进出口公司的自行车缝纫机科与上海自行车厂、上海自行车三厂及十几家自行车零配件厂共同投资组成的上海自行车进出口公司，就是这种形式。双方不仅在组织上，而且在经济利益上融为一体。今年1到6月底，出口自行车79.69万辆，比去年同期增长11.18%，创汇4288万美元，比去年同期增长17.29%。"},{"type":"paragraph","text":"外贸投资办厂。这类工厂或由外贸专业公司单独出资，或与工厂合资建立，其中大都是生产劳动密集型产品的乡镇企业。外贸部门利用其本身具有的市场信息灵和乡镇企业内部机制活的优势，稳定地获得出口产品货源。至今年上半年止，这类厂已由1986年的243家增加到444家。"},{"type":"paragraph","text":"工业自办外贸公司。中国机械设备进出口总公司上海分公司就是市机电局下属的外贸企业，具有外贸法人资格。这个公司成立后，又与机电一局所属生产出口产品的企业，采取各种形式，加强工贸结合。1986年这家公司出口创汇额比1985年增长72%，去年又比1988年增长89.09%，今年上半年创汇比去年同期增长7%。"},{"type":"paragraph","text":"补偿贸易，合作经营。生产出口产品的企业通过外贸部门牵线搭桥，从国外引进机器设备，以提高出口产品的档次，增产国际市场适销的产品，并以所得外汇进行补偿。如上海第二毛纺织厂，通过上海投资信托公司从国外购进先进机器设备和原料，并由投资信托公司提供外汇贷款、介绍外商客户。工厂还直接参加进口设备、原料和出口毛纺产品。今年预计创汇500万美元。"},{"type":"paragraph","text":"工贸“厂科合一”。即生产某种专业产品的工厂与外贸公司经营该产品的专业科室合而为一。如上海童车厂与玩具进出口公司玩具专业共同成立的联合体，9个月来，外贸成交额直线上升，今年1至4月份的出口额是去年同期的五倍多。"},{"type":"paragraph","text":"工贸合作生产，双方通过签订产销协议互为保证。这种工贸结合形式，今年已在实行外贸收购制的工厂同外贸专业公司间广泛推行。"},{"type":"paragraph","text":"外贸企业为工厂代理出口。外贸企业与生产企业是一种委托代销关系，销售外汇收入归工厂所有，一切费用及盈亏也由工厂自费，外贸企业只收取一定的代理手续费。嘉丰棉纺厂1985年底部分出口产品实行代理制后每台布机创汇由实行收购制时的1万美元增加到实行代理制后的2.4万美元。近年来本市已有嘉丰棉纺厂、第四棉纺厂、微型轴承厂等一批工厂实行代理制，并且都取得明显效果。"},{"type":"paragraph","text":"工贸联合办公。工贸双方实行“四联合，两公开”，即联合对外、联合谈判、联合考察、联合履约；价格公开，成本公开。工业企业作为外贸业务部门的一个组成部分，有的工厂直接作为有关外贸公司的一个业务部门，参加对外洽谈，而在内部则不改变原来的行政隶属和财务结算关系。外贸承担出口盈亏责任。"}]}