{"id":777200,"date":[{"year":1988,"month":8,"day":28}],"page":"3","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2115","ytitle":"","mtitle":"别有天地在壶中","ftitle":"——当代中国优秀农民企业家史俊棠记事","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"本报记者　沈吉庆"},{"type":"paragraph","text":"发展外向型经济作为一项战略任务提出来后，记者一直在关注这方面成功的典型。这里要推荐的是一家规模并不大的乡镇企业和它的厂长，短短四年时间，他们用小小的茶壶叩开了国际市场大门，出口额每年成倍地增长。这样的速度并不多见，尤其是它的决策者的做法更有许多发人深思之处。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这爿厂叫宜兴紫砂工艺二厂，厂长叫史俊棠。尽管它位于远离无锡128公里的丁蜀镇，但厂里几乎每天都有从港澳千里迢迢而来的客商。自报上披露了英国女王伊丽莎白二世在上海豫园湖心亭品茗的紫砂竹节杯是二厂的产品后，中外客商更是纷至沓来。但是，来访者几乎都不相信，二厂竟是泥腿子办起来的乡镇企业。"},{"type":"paragraph","text":"宜兴紫砂工艺二厂创办之初，仅有17位农民，8000元贷款。所谓厂房，是一个旧的祠堂。泥腿子办企业，并且要使自己的产品跨进国际市场，不是那么轻而易举的。一把小小的茶壶，在港澳市场可以卖到数千乃至上万港币，大大超过了一个农民全年的收入，但身价百倍的只能是精品。二厂的产品要在国际市场上崭露头角，当务之急是拥有一流的工艺师。这位厂长清醒地了解这一点，便费尽心血地拜贤求师，四邻八乡凡对紫砂有一技之长者，几乎全被他网罗进了紫砂二厂。"},{"type":"paragraph","text":"陶都有位制壶高手叫徐汉棠，是“壶艺泰斗”顾景舟的第一大弟子。徐汉棠还拥有一个人才济济的“壶艺之家”，妻子、儿子、女儿和儿媳都具有较高的制壶手艺。然而叫这位工艺师感慨的是，全家六口挤在一间半屋里，工作、生活条件得不到适当保证。一边是人才的积极性受到遏制，另一边是急需充分发挥他们的作用；与其让他们在不舒畅的环境中混日子，不如让他们到广阔的舞台上去施展才干。史俊棠冒着“挖国营厂墙角”的罪名，进行了胆大包天的“策反”活动。"},{"type":"paragraph","text":"徐汉棠全家终于“倒戈”。史俊棠任命他为研究所所长，给他配备了17名技术尖子，并明确宣布，他的产品:不计指标。另外，厂长把自己赴港考察学习的机会也让给了他。这位工艺师十分感慨，劳动积极性极大地焕发出来，一年创造的产值竟是过去的10倍。二厂拥有了自己的技术大师，紫砂壶中的精品开始进入了国际市场，一批技术新秀也开始成长起来。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一个企业在国际市场上站住脚跟，除了要有拔萃的技术人才外，还要有拔尖的经营人才。国际市场的竞争，是多种人才的竞争。史俊棠的成功之处，就在于他善于引进和发现多种人才。"},{"type":"paragraph","text":"许四海，原本是上海滩上一所学校的膳食科长。尽管职业与紫砂相距甚远，但他却是个出了名的“陶痴”，几乎所有的业余时间都花在研究制壶艺术上。史俊棠发现此人除了擅长制壶艺术外，还很有经营头脑。于是，他真诚地登校门求助。一次、二次、三次；宜兴、无锡、上海。马不停蹄，星夜奔返。那辛苦程度和至诚之心不亚于刘备“三顾茅庐”。学校的领导被打动了，同意许四海留职停薪，借调两年。"},{"type":"paragraph","text":"这一招，对许四海来说恰似“如鱼得水”，对工艺二厂来说又是“如虎添翼”。这位“陶痴”的作品一经投入市场，立即引起海内外收藏家的关注，被誉为“宜兴制壶一怪”。更使陶瓷界惊愕的是，他连献三计，使二厂声名大振。"},{"type":"paragraph","text":"第一计，是他倡导成立紫砂协会。由紫砂二厂与社会上知名人士、紫砂爱好者共同发起。这一来，既可推动紫砂陶的研究，又大大提高了二厂的知名度。"},{"type":"paragraph","text":"第二计，是在上海虹口公园举办“宜兴紫砂民间收藏展览”，主办单位是紫砂协会，邀请海内外客商前来参观，欢迎中外记者报道，无疑使二厂的产品进一步扩大了影响。"},{"type":"paragraph","text":"第三计，由紫砂协会发起在沪建立中国茶具文物馆，请周谷城等知名人士题词呼吁，提高和巩固二厂在紫砂界的地位。史俊棠采纳并成功地实施了这位“陶痴”的建议，三着棋步步相扣，走活了二厂经营的全局。此后，海外客商慕名而往二厂者络绎不绝。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"小小茶壶竟能价值千金，生产者竞相迭起。史俊棠看到了这股潜流，在茶壶销售最高峰的时候，就开始琢磨开拓新产品了。"},{"type":"paragraph","text":"他注意到了外商对紫砂雕塑的浓厚兴趣。他把陶都的雕塑大师排了个队，目标落在徐秀棠的身上。"},{"type":"paragraph","text":"徐秀棠是陶都公认的雕塑一把手。他的作品富有创造性，自己却一直不得志，借调在一家面砖厂干活。请这位高手“出山”，却有三道难关。一是要消除他心理上的压力，毕竟是从响当当的国营企业转到乡镇企业。二是要打通对方领导的关节，尽管他是个被搁置的人才，但真要远走高飞，未必肯放。三是要消除他们兄弟间的隔阂。徐秀棠是徐汉棠的胞弟，由于误解，多年不和。俗话说，清官难断家务事，谈何容易?"},{"type":"paragraph","text":"史俊棠没有知难而退。他请镇里的书记做上层工作。对徐氏兄弟，他苦口婆心，坦陈利害。同时，请来远在他乡的徐家兄长充当说客。兄弟俩被打动了，冰释前嫌。徐秀棠举家“跳槽”工艺二厂，大展身手。目前，二厂紫砂雕塑产品的出口额已超过了紫砂壶的出口额，同行莫不惊叹。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"经过数年努力，二厂完成了从零到五十万美元的创汇历程。在这不平坦的进军途中，企业家本人也赢得了农牧渔业部评选的“当代中国优秀农民企业家”的称号。综观紫砂二厂走过的道路，成功的原因似乎十分清楚，那就是注重人才的开发和运用。这些道理是浅显而又明了的。但要真正做到，却又不是那么容易。因为，除了要有顽强的事业心外，还要有一种胸怀，有一颗至诚之心。一个农民企业家能够做到如此，确是难能可贵而又值得深思的。"}]}