{"id":777279,"date":[{"year":1988,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学者与专著","genre":"","count":"1614","ytitle":"","mtitle":"薛华与德国哲学研究","ftitle":"","authors":["杨煦生"],"text":[{"type":"paragraph","text":"杨煦生"},{"type":"paragraph","text":"薛华，193?年生，山西寿阳人。现在中国社会科学院哲学研究所工作。"},{"type":"paragraph","text":"薛先生首先是以黑格尔哲学研究出现于学界的。近年来，薛先生已出版和即将出版的专著即有《青年黑格尔对基督教的批判》、《自由意识的发展》、《黑格尔对历史终点的理解》、《黑格尔与艺术难题》、《哈贝马斯伦理观与黑格尔的关系》等。译作则有《黑格尔政治著作选》、黑格尔《哲学全书》第一版、《自然哲学》(与梁存秀等合译)及海涅的《浪漫派》、谢林的《先验唯心论体系》(与梁志学合译)等。薛先生中学时代曾读过贺译的《小逻辑》，由于读不懂而对黑格尔哲学发生了兴趣。1962年他毕业于北京大学哲学系之后，考上了贺麟先生的研究生，从此，德国哲学尤其是黑格尔哲学的研究便成了他的本行。"},{"type":"paragraph","text":"中国的西方哲学研究队伍中，黑格尔这位德国古典哲学重镇所拥有的研究者是颇为可观的。薛先生的黑格尔研究，并不是仅仅为黑格尔而黑格尔，换言之，在研究中他时时把黑格尔做为德国哲学甚至人类精神总体历程中的一个环节加以考察(这恰恰是以黑格尔本人的深沉历史感还治于黑格尔与黑格尔问题)。德国哲学传统中，某种似乎有“绝对主义”嫌疑的观念时时泛现:黑格尔说，永恒地自在自为存在着的理念，永恒地做为绝对精神实现自己，产生自己和享受自己；海德格尔则谓:因为在哲学思想中弥漫着最高限度可能的联系，所以所有伟大的思想家都思想着同一件事；当代解释学巨擘伽达默尔也强调，不是人在说，而是意义总体通过人而自我解释。这种似乎有粗陋“绝对主义”倾向的思想恰恰揭示了人类精神自我相关的高度同一性和自律性。而哲学，正是人类精神得以自律之处，薛先生充分估计了这一点，并运用于其研究工作之中。因此，他的研究是重视问题，这反而促进了他对总体的把握。他首先把哲学理解为被问者和发问者，这种理解形成了他独特的研究风格和视野:问题先于体系，把握住黑格尔哲学中有普遍意义的难点和空白点，开掘其与德国当代哲学的内在关联和普遍价值。这从他对人与人关系的问题、现代世界艺术解体问题的研究中得到集中的表现。单就前者而言，人与人关系的问题在近现代世界越来越为哲学家所关注，很多著名命题都由此而来。马克思点破。人是社会关系的总和；萨特惊呼，他人就是地狱；马丁·布伯更有其关系神学……总之，关系绝不仅仅是个体间的道德问题，也不仅仅是个社会学意义上的模态问题，而是直接关涉人的本质的本体论问题。在人与人之间的距离比星星间的距离更为渺远、意义与价值的可通约性如此稀薄的当代世界，这一问题的意义更是不待言了。薛先生从黑格尔的精神现象学到哈贝马斯的交往行动理论，从黑格尔关于精神的概念到哈贝马斯的“互主体性”的商谈伦理原则所进行的考察，正是抓住了这一重大时代课题。哈贝马斯把“互主体性”这一现象学问题引入伦理学领域，这样，互主体性就不仅仅指在认识领域为追求意义的普遍性而把对象、把他人作为认识主体建立起来；而径直就是在实践领域为追求价值的普遍性而把对象，把他人作为价值主体建立起来。恰如薛先生所指出，真正的人只能出现和存在于真正的人与人关系之中，真正的人与真正的人与人关系是同一的。"},{"type":"paragraph","text":"如果说，上述工作是大家知晓的，则薛先生还有一部分工作罕为人知，这就是他对中外哲学交流所做的大量工作。薛先生大学时代起就对中国哲学尤其是对非儒家传统的哲学家思想家抱有很大的热情。歌德曾认为，相对而言，中国人与德国人在精神上有更多的相近之处。薛先生对这一理论直觉和诗意揣测有同感并致力于理解和阐述。作为黑格尔研究者，向国内，他撰写了《德国黑格尔研究印象》、《德国黑格尔研究概观》等，透露国际信息；向国外，他于德国鲁尔大学作了《德国哲学在中国》的讲演，在美国黑格尔学会刊物《密纳发的猫头鹰》上撰文介绍中国的黑格尔研究情况。并竭力提倡、促进对海德格尔、伽达默尔、哈贝马斯及一些未为国人注目的重要哲学家的研究。对这些工作，薛先生曾自嘲地说:“反正我当个文化掮客吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888T040301.JPG\">"}]}