{"id":777320,"date":[{"year":1988,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"影视与戏剧","column":"艺术家沙龙","genre":"","count":"2384","ytitle":"","mtitle":"舞台——演员植根的大地","ftitle":"","authors":["英若诚"],"text":[{"type":"paragraph","text":"英若诚"},{"type":"paragraph","text":"一次，我和美国剧作家阿瑟·米勒和霍夫曼(电影《克莱默夫妇》男主角)在一起，那时，霍夫曼正在演阿瑟·米勒的舞台剧《推销员之死》，我问他:“你演话剧经济上有没有损失?”“损失大啦!但是，一个演员若老对着机器演戏，没有观众活的反应和呼吸，表演就要枯萎。”对此，我也有切身的体会——"},{"type":"paragraph","text":"我二十一岁进北京人民艺术剧院，第一个角色是在《龙须沟》中演一个七十多岁的茶馆掌柜，年龄差距这么大，这在电影银幕上几乎是不可能的。我演的掌柜只在第三幕一场中有一点戏，在第一、二、三幕二场中我做效果，那是决不能离开舞台右侧岗位的，虽然不上台，但我天天听戏，听观众的反应，我认为观众是演员最伟大的老师。演员常常被观众的笑声迷惑，观众一笑，演员就来劲，而往往演员一来劲，观众的笑声又没了，这说明表演的分寸过了。在舞台上比较成熟了以后，才懂得观众不笑时的反应更重要，有时感到观众的呼吸都停止了，那境界的出现才是演员在艺术创作上真正的满足。选择剧本，碰到差的段落时，我们有个习惯的说法:“这是段咳嗽戏。”真怪，遇到这种稀松戏时，观众真会一块咳嗽起来；但遇到抓人的戏，观众席里掉根针都能听得见。我们曾演过俄国的《智者千虑必有一失》，那个戏真棒，它的作者奥斯托洛夫斯基了不起就在他的作品决不让观众咳嗽，他自己干了一辈子舞台监督，在舞台口站了一辈子。所以，最好的学戏方法是到剧场去看戏，一个好戏看个五十场也不多。搞电影、电视剧的也应该如此办理，心中同样应该有观众，这便是舞台上能带来活的表演的道理。"},{"type":"paragraph","text":"我是笨演员，年轻时演戏追求观众完全不存在的境界，似乎这是最伟大的目标；但是，我从未达到过，也没看别人达到过，那是神话。实际上，观众时时刻刻在参加我们演戏，演员在舞台上不能去看观众，但又是始终在和观众交流，这叫目中无人，心中有人。我参加拍摄电影《马可·波罗》、《知音》、《末代皇帝》和《白求恩大夫》时，借用了舞台上的经验，在镜头前想象了观众。赵丹在晚年时和我探讨镜头感的问题，他不满意自己演戏时老意识到有个镜头，他说:你们北京人艺的演员能忘掉镜头，真厉害。实际上，我们演戏时培养了观众意识，总在感觉戏能不能打远，不仅是使最后一排观众听到台词，而是观众能不能被我们的表演所感染。《茶馆》在国内外的各种各式舞台上已演出四百多场，我们练就了演员具有抛掷力的本能，拍《茶馆》电影时，不同的是所要求的抛掷力比舞台上的更细腻。"},{"type":"paragraph","text":"演员的创作就是塑造性格、形象各异的剧中人，没演过舞台剧的演员很难体会这一点，因为导演替代了演员把银幕和荧屏上的一切都解决了。而我们在舞台上塑造人物十分重要的手段是获得人物形体的自我感觉，有了它，演员便得到解放，否则，感到自己在舞台上是赤裸裸的。形体体现是演员把握角色的钥匙。五十年代，我在话剧《骆驼祥子》中演虎妞的父亲刘四爷，多少年过去了，台词都忘了，但是把我推上台，我可以从步态马上获得人物形象感觉，神就来了；在《茶馆》中演小刘麻子，对我来说那双皮鞋特别重要，穿了三十年，一蹬上它，感觉就来了。在电影《白求恩大夫》开拍前，我设计童翻译是抗日战争时期参军的知识分子，留个中分头，戴圆形框眼镜，要件老长老长的军上衣，搞服装的人说:“那多难看啊!”我说:“就要这个。”这是获取人物形体感觉的需要。一九八一年，我几乎同步参加拍摄《知音》、《茶馆》和《马可·波罗》，片中我扮演的三个人物相差很远，白天在故宫拍忽必烈下轿，三十二人抬的大轿，那叫气派；外景刚完，赶去《茶馆》摄影棚演人贩子，感谢多年的舞台锻炼，不然我完不成任务。石挥在电影《我这一辈子》中的维妙维肖的表演，也是在舞台上多年磨炼的结果。如果不让于是之塑造一个有特色的人物形象，他几乎就不会演戏了。我们中国演员在塑造人物形象方面是有成就的，我在美国为“大师班”的研究生讲表演课，普遍反映我们在理论上和实践上都有很重要的突破。真的，没有在舞台上的锻炼，在电影里演一个本色的角色，也是演不好的。"},{"type":"paragraph","text":"电影出现在二十年代，当时德国、美国、苏联的默片电影工作者，设想电影创作有最广阔的天地；五十多年过去了，电影完全没按这个规律发展，而是越来越离不开最自然主义的环境，有些著名的影片利用了雾、镜子……也没有根本的突破。都认为舞台的局限性最大，可恰恰一切都可以由演员创造出来，一个比房间大一些的空间，才真正是表演创作的广阔天地。而在舞台上千变万化环境中的连续创作过程，是使表演臻于完美必不可少的，演出四百多场的《茶馆》，在摄影棚里不按顺序的拍摄，演员每个镜头的表演都很准确。我见过拍电影镜头最多的一个拍三十一次，演员的表演充其量只琢磨和调整几十遍，而有的演员还洋洋自得的说:我常常一次成像!我想，在多数情况下，那是不可取的。电影是导演的艺术，舞台才属于演员。美国影片《莫扎特之死》是一部很不错的电影，我曾在北京人民艺术剧院导演过同一个剧本的舞台剧，我将剧名翻译成《上帝的宠儿》，剧中萨列瑞有大段大段的与观众直接交流的独白，使这个戏非常有特色；这些独白在电影里怎么处理呢?最后一段戏，导演只好安排一位神父来听萨列瑞的大段话，因为没有一个交流的对手他的话说不出来，而演神父的演员既要替代观众反应又不能抢戏，十分难办。"},{"type":"paragraph","text":"我说这许多的话，决无贬低电影电视剧的意思，只是想根据半生从艺的体会，说明舞台应是影视演员的出发点，和舞台结缘吧，它能使我们在镜头前的创作不断得到营养。"},{"type":"paragraph","text":"告读者:我们的“艺术家沙龙”专栏又和读者见面了。希望活跃在舞台和影视摄影机之间的演员踊跃撰稿，如同英若诚同志这样，写下有见解、实实在在、生动的文章。也热忱地盼望戏剧、电影、电视剧的剧作家、导演、舞台美术设计、曲作者介绍在各自创作领域中的心得和甘苦，那一定会是引人入胜的。"},{"type":"paragraph","text":"<FONT class=imgaut>苏德新</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888U030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英若诚在话剧《推销员之死》中扮演主人公威利，朱琳扮演他的妻子。"},{"type":"paragraph","text":"苏德新　摄</FONT>"}]}