{"id":777327,"date":[{"year":1988,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"风雨人生","ftitle":"——丁玲传　1　姓什么?我没姓!","authors":["宗诚"],"text":[{"type":"paragraph","text":"宗诚"},{"type":"paragraph","text":"白色、惨白色的花朵，在她眼前和头上颤抖，去扯，那白花却变成一团团凄冷的眼泪，围绕周身抛洒。她要逃，那白色又变成追逐她的光，她无路可走。她跃进了白色的波涛，挣扎着，浮起又沉下。她感觉到了死亡。她放声大哭……"},{"type":"paragraph","text":"用手揩去泪水，头晕晕的，还缠着刚才的梦。梦里深藏着她极力逃避却始终不能忘却的一段童年记忆。"},{"type":"paragraph","text":"她的童年，是与死亡的感觉联系在一起的。她的记忆里留下的是死的气氛和恐惧的阴影。"},{"type":"paragraph","text":"在她的故乡，有谁不知道安福蒋家的赫赫名声?那栉次鳞比的深宅大院，那巨大的威严与财富，远非一般的官宦人家所能企及。"},{"type":"paragraph","text":"她是蒋氏家族的女儿，但自己家族往昔的一切，对于她都仿佛是一曲陌生而遥远的古乐，引不起激情，泛不出感伤。1904年10月12日，她降生到人间。那时，蒋家威严的深红色院门油漆已经剥落；两百多间房子，好多都空着，瓦楞上摇晃着枯草。一到夜间，阴森森的。她的父亲蒋保黔，十几岁考中秀才，便东渡日本，接受新学。然而，封建家庭赋予他的纨袴子弟的根性，还有吸鸦片烟的致命恶习，注定了他不可能有多大作为。留学归来，仍然终日无所事事，把时光、财产消磨在晏饮游乐上。三十几岁便辗转于病榻，不久病逝。"},{"type":"paragraph","text":"她姓蒋，父母为她取名冰之。后来她成为著名作家，但想到安福蒋家，冰之能想起的只是一片可怖的白色。直到晚年，她卧病不起，这记忆还冰冷地袭过她的心。"},{"type":"paragraph","text":"那年是1908年，她四岁。父亲死了，抛下寡妻和一双幼小的儿女，还有一身欠债。本家叔伯和远近亲友纷纷赶来，不为吊丧，是来讨债的。母亲，平日百事不问的弱女子，却不得不支撑一切。变卖家产，偿还债务。第二年春天，只携一担简单的行李，带一双儿女，回到常德母家。"},{"type":"paragraph","text":"母亲的父母早都故去，只有弟弟。母亲回母家，并不企求得到别人庇护。常德要开办新学堂，她要读书，为自己，更为孩子，凭自己的力量闯出一条生路。"},{"type":"paragraph","text":"为经济所迫，母亲未毕业便回故乡小学任教，儿女到处漂泊，有时寄宿在学校，有时随母亲在一起。那时她的名字是蒋伟。弟弟也上小学了，母亲为他取名“宗大”。母亲希望子女们以后能够伟大。但那时她实在无力照顾孩子。宗大在1918年患了肺炎，无人照顾，误了治病，活泼泼的小生命就这样夭折了。"},{"type":"paragraph","text":"母亲痛不欲生，一连几天不吃，不喝，不言不语。丁玲用手一次一次拂去母亲眼角的泪水，泪水仍如泉如注。那年，她刚刚14岁，14岁的少女看到了多少死亡?父亲的死，亲友的死，可爱的弟弟……她心里一阵阵悸疼。"},{"type":"paragraph","text":"她和蒋家中断了最后一丝联系。出外流荡数年，她最讨厌别人询问故乡何处，她常常没好气地回答:我没故乡，到处都是我故乡；她也讨厌别人问她姓什么。姓什么?我没姓。我废姓了!那时她认为，姓氏是封建父权的象征。但后来终于不能不有个姓，于是她找了个笔划最简单的字:“丁”。她又在字典上随意指了一个“玲”字。从那时起她就叫丁玲了。"},{"type":"paragraph","text":"停靠在常德码头的一艘船上，走下来一位精神抖擞的女子。她是丁玲的九姨。"},{"type":"paragraph","text":"在人生的历程中，有的人偶然相遇，竟会产生终生影响。九姨和丁玲就是如此·"},{"type":"paragraph","text":"九姨原名向俊贤，后来改名向警予，是湘西人，她和母亲在常德女子学堂同学，又是结拜姐妹。后来，结伴去长沙，考入第一女子师范学校。母亲不等毕业就回桃源县立小学教书去了，丁玲还留在长沙女师的幼稚园。九姨每天做完功课，就来空荡荡的操场寻她。九姨来了，带来两块糕，一包花生米，看着她吃，然后，把她放在秋千架上，轻悠悠地荡呵荡，指着天边的星星，讲起美丽的故事。每天黄昏，夕阳西下，丁玲静坐在球架旁，歪着头，等待着九姨。九姨是她童年天空上的星。"},{"type":"paragraph","text":"九姨后来成为新民学会会员，经常与友人毛泽东、蔡和森等切磋讨论，探寻改造中国社会的道路。在学校，她向学生宣传民主主义，爱国主义，反对封建礼教，一时成为当地瞩目的人物。"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888U030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"}]}