{"id":777482,"date":[{"year":1988,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"3503","ytitle":"","mtitle":"“造就人的工场”","ftitle":"金华罗店中学办学散记","authors":["孙顺其"],"text":[{"type":"paragraph","text":"孙顺其"},{"type":"paragraph","text":"编者按　《造就人的工场》一文值得一读。一所农村完中，由于转变了观念，端正了办学方向，由只抓尖子学生特为把多数学生培养成合格人才，由只抓升学率转为为发展当地农村经济服务，由只注重课本知识转为同时注意学习农村多种用途的新知识、新技术，因而学校越办越有生气，学生即使考不上大学，在农村也能自富。他们的经验值得广大教育工作者，尤其是搞农村教育的同志学习和借鉴。"},{"type":"paragraph","text":"著名教育家叶圣陶在去世前一个多月，曾给座落在双龙洞脚下的金华罗店中学第8次去信，赞誉说:“你们几年来为本地培养了不少人才，促进了花木种植业的发展，使学生本人，学生的家庭，还有地方上，都受到了教益。可见你们的教学方向是对头的，希望你们顺着这条路子走下去。”"},{"type":"paragraph","text":"初夏的一个早晨，雨过天晴。我和《教育园地》专刊的编辑慕名来到罗店。我们观赏了叶老手书的校名，跨进校门，路上蜿蜒的石子路，只见那背倚狮子山的新教工宿舍，积木式的教学楼，全被那葱郁的花果树木掩映着，教室的过道上，宿舍的阳台上，盛开着红玫瑰，黄月季，紫的康乃馨，白的冠玉兰……浓郁的芳馨在空气中幽幽飘荡。整个校园，春深似海，令人沉醉。"},{"type":"paragraph","text":"“罗店中学是一所市属农村完全中学。”快步走下台阶迎接我们的邵介安校长深情回顾说:“自1983年以来，学校教育变抓少数尖子生为面向全体学生，变片面追求升学率为发展当地经济服务，变只注重课本知识为同时让学生掌握农村适用的知识、技能。这三个观念上的转变，使师生精神上得到了极大的解放。”"},{"type":"paragraph","text":"随着该区传统的花卉业的日趋繁荣，罗店中学的花果专业班应运而生。至今，花果班已为农村输送了200多名毕业生，学校也赫然挂起了“金华市花果职业中学”的牌子。"},{"type":"paragraph","text":"那么，学校又是怎样培养适应农村需要的人才的呢?我们步入花圃寻找答案。"},{"type":"paragraph","text":"我们置身在种有30余万株茶花的花圃中，倍觉清香缕缕。1986年毕业于浙江农业大学园艺系的廖老师掏出一大叠茶花盛开的彩色照片，让我们对照实物一一观赏。于是，我们饶有兴致地认识了“花佛鼎”、“大朱砂”、“花鹤翎”、“玫瑰莲”、“六角大红”、“十八学士”等近百种高中档茶花，眼前宛若出现了冰封雪飘之时，花圃里那争芳斗艳的满园春色，各色茶花正含苞怒放，红的象火，白的似玉，粉的若霞，紫的如绸……这平时由5位花工管理的花团，自然是学生理想的实习场所。梅雨沙沙，学生在花师傅指导下，进行山茶花扦插，4年来，他们用灵巧的双手，扦插了60多万株小苗，成活率高达95%；秋雨绵绵，学生正在对经过2年生长的茶花进行换盆；白雪皑皑，学生伫立相似的茶花品种前，对比鉴别着花瓣、花色、花形、叶形、叶毛，探寻着众多品种的各自性状特征……"},{"type":"paragraph","text":"邵校长侃侃而谈:“当然，学生的实习并不局限在花圃，我们要求每位学生做到‘五个一’。”他边说，边扳起了手指。“一是在家里建立一块小型的实习基地，二是一周有一天时间回家实习，三是每个学期开展一次销售买卖活动，四是每个学期向农民开办一次技术讲座，五是每个学期向全班师生作一次实习汇报。”学生们边学，边干、边讲、边推广、边产生经济效益，学生的应知应会能力就能得到全方位的提高。"},{"type":"paragraph","text":"诚然，为适应农村经济发展需要，花果班的毕业生，不能囿于学会当地几种常见花卉的栽培管理，还必须一专多能。于是，《食用菌》、《鸡的饲养》、《盆景制作》、《怎样种植葡萄》等教材，名正言顺地排上了日课表。集有《山水盆景的立意和布局》、《红黄土的改良》、《佛手结果初探》等数百篇论文的几大本《毕业论文集》相继摆上了校长案头。不少学生在全国和省市的各类竞赛中获奖，一些论文被全国和省市报刊选用。去年5月，在金华市园艺的葡萄嫁接比赛中，徐锦明同学还夺得了唯一的一等奖!"},{"type":"paragraph","text":"科技是不断进步的，农村职业教育应当在科技上为当地经济发展起示范带头作用。在种植有700多株各具情态的佛手园里，邵校长手指结满果实的佛手，深有感触地告诉我们:“职业教育要有旺盛的生命力，教育就得上挂下联。上挂高等学校和科研机构，下联生产第一线，新知识，新技术通过师生向农民辐射，这样，就能帮助农民找到致富的路子，尽快地见到成效。”"},{"type":"paragraph","text":"譬如，金华佛手名誉中外，但以往只能盆栽，且结果率只有百分之十几，专业户为此而苦恼，学校就与浙江农业大学园艺系制订了为期5年的《金华佛手良种选育及丰产优产栽培试验计划》。在系主任李三玉、副教授裘文达等专家指导下，去年，花果班扦插的佛手终于结果，全校500多株佛手，结果率达80%以上，最多一株结果9个，净重1千多克。"},{"type":"paragraph","text":"又如，罗店花农过去繁殖茶花，用的是利用率低、生长慢、成活率差的长枝嫁接法。花果班在浙江农大帮助下，试验成功双叶扦插，成活率在90%以上，当年长高12厘米。从此，当地茶花传统的长枝扦插法被双叶扦插法所取代，可谓功德无量。茶花增多了，为帮助花农广开销路，1986年学校与中国林业科学院亚热带研究所共同开展了“山茶花切花保鲜”开发研究。今年1月9日，该成果在云南腾冲县通过了专家鉴定，在3月下旬杭州举办的“全国首届茶花展览”上，又获“科学进步奖”。看来，在雪虐风摧的严冬时节，宾馆、医院乃至普通餐桌的花瓶里，盛插艳丽茶花的日子已经指日可待了……"},{"type":"paragraph","text":"回到校长办公室，廖老师热情端上茶来。我掀开杯盖，一缕清香扑鼻而来。喝上一口，顿觉沁人心脾。“这就是茉莉花茶!”邵校长话匣子打开了。原先，罗店花农对茉莉花的越冬温度和水份总是控制不好，以致一到冬天，茉莉花就死光了，花农只得年年开春南下广州买回花苗，经济损失很大。为给花农排忧解难，花果班把茉莉花的越冬和繁殖作为第一个科研项目。经过多次试验，在1985年获得成功。当“挖坑移苗”的经验在全区推广后，茉莉花生产大幅度发展。如罗店村茉莉花的种养数量从先前的4千盆一下发展到20多万盆。由该校毕业生樊旭红担任厂长的金华市婺城区军民学校的茉莉花茶厂，年产值300多万元，纯利达30多万元。光罗店一带，类似的茶厂就有16个。"},{"type":"paragraph","text":"夸美纽斯说过:“学校是造就人的工场。”罗店中学花果班毕业生走上社会后的效应如何呢?我们在邵校长、廖老师陪同下，驱车来到离婺城十来公里的山桥乡山口冯村，访问了该校84届毕业生汪进军。"},{"type":"paragraph","text":"今年22岁的汪进军，花果班毕业后，即被龙游县十里丰农场聘用，使该场茉莉花年产量由7万斤猛增到13万多斤。1985年2月，他又在全乡第一个种起了葡萄。翌年7月6日，他种的“巨峰”葡萄在金华市第一个上市，一串就有2斤多。去年，他又引进“龙宝”、“先峰”、“伊豆锦”等国内外名贵葡萄品种，亩产高达4千斤。加上出售葡萄苗，这一年他家光葡萄一项，收入就达1万3千元!"},{"type":"paragraph","text":"我们来到了他那占地1.25亩的葡萄园。排列整齐的畦田，纵横交错的水沟，乌黑油亮的泥土，显示着主人的匠心独运。那巴掌大的葡萄叶子，正密密地盖满架子，贪婪地吮吸着阳光雨露，枝条上那一串挨着一串的小葡萄，已预示着丰收。难怪年近六旬的老父亲，整天乐呵呵的，把整个身心也扑在葡萄园上了!"},{"type":"paragraph","text":"我们又来到座落在山口冯水库大坝下的养鸡场。去年11月，汪进军投资1万元，在此养了2千多只肉鸡。他科学喂养，平均65天，肉鸡就长到3斤多，不到半年时间，已向金华烧鸡厂投售肉鸡2600只，盈利3千元。而鸡粪又是葡萄生长的上等肥料呵!"},{"type":"paragraph","text":"农民最讲究实际，事实最有说服力。汪进军的进取精神和丰硕成果，当地农民看在眼里，喜在心头。于是，全村有87户农民种起了80亩葡萄，成了全乡的“葡萄村”。十多户农民还相继办起了养鸡场。村里成立了“农业技术咨询小组”。而汪进军呢，既以优惠价格向本村和外地供应葡萄苗，又无私地对农民实行“三包”:包品种纯正，包种植技术，包防治病虫害。他赢得了农民的交口称赞。"},{"type":"paragraph","text":"类似汪进军这样的事例，在花果班毕业生中并不鲜见:王继军受聘于金华市精神病人教养院，一年就为该院创造财富近万元；徐忠于回到故乡开展柑桔研究，担任技术辅导……1986年，浙江师范大学教育系师生曾对罗店中学花果班毕业生进行了抽样调查，在被调查的14位毕业生中，年纯收入最高的达1万多元，人均5千元。这数字实在是罗店中学职业教育高效应的佐证!它表明，学校的职业教育，为当地农村的经济腾飞，平添了多少富有青春魅力的勃勃生机!"},{"type":"paragraph","text":"当我们坐上小车，离开山口冯村时，汪进军驾着摩托车，又送了我们一阵。午后金色的阳光把他的脸映照得红朴朴的。望着这80年代新型农民的潇洒英姿，我忽然想到:我国农村有几千万中学生，还有一亿二千万已经毕业的高初中学生，这是多么宝贵的财富!倘若他们都能掌握一定的职业技术知识和技能，那将为广袤的田野增添多少明媚的春色啊!果能如此，则我们的教育园地也必将似金华罗店中学一般，更加姹紫嫣红，春深似海!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8892030201.JPG\">"}]}