{"id":777608,"date":[{"year":1988,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2632","ytitle":"","mtitle":"阿福","ftitle":"","authors":["李正","文边"],"text":[{"type":"paragraph","text":"作者　李正　缩写　文边　插图　徐建青"},{"type":"paragraph","text":"《文汇月刊》今年第8期发表了青年作者李正的小说《阿福》。作品描写的古典建筑工艺大师阿福“出山”、受重用及至最后受到冷落的遭遇，颇能反映改革中某些人的素质和心态。故事内容简介如下:"},{"type":"paragraph","text":"阿福，大名范家福。他长得又矮又胖，加上圆圆的脸上缀着两颗滴溜溜的小眼睛，颇令人发笑。阿福是他的雅号，也是人们对他的昵称。他出身在香山巧匠世家，对故乡有着特殊的感情。"},{"type":"paragraph","text":"两年前，江南古建那趋入低谷，牛经理带着他的施工科长张二强、办公室主任钱伯弢一起三上香山，把阿福这个远近有名的古典建筑工艺大师请下山，来助他的“中兴大业”。阿福一下山，牛经理就封了他个工区长。这可引起了张、钱二人的不服。倒不是不服阿福的本领，而是对阿福的祖上及老子为封建帝王、反动派服务有看法。有这样一种背景的农民工竟然还来管正式工，成何体统!"},{"type":"paragraph","text":"牛经理可不这样看问题，他力排众议，说:“现在的政策是谁有技术就用谁，这是原则!”“原则”两字一下子就把两个科级干部唬住了!"},{"type":"paragraph","text":"阿福上任了。他坐上工区长宝座的第一天，正巧赶上东北来人请香山匠人去参加“南北古建筑专家大会诊”，说是抢救明月岛上一座元代重檐大殿。牛经理一听是重檐大殿，忙让人备车，要到江南名店去摆下一桌，边吃边谈，生怕怠慢大主顾，把一笔好生意谈崩了。谁知还没等车备好，性急的东北汉子就开了腔:“这大殿外表没多大坏，里面的大梁可让虫蛀烂了两根!——这且罢了，钱还只有20万!”"},{"type":"paragraph","text":"听了这话，牛经理心凉了半截，这个工程是个带刺的骨头，榨不出什么油。他一边满脸堆笑说他打心眼里想帮这个忙，一边“谦虚”地表示“我们公司技术力量差”，还是请“贵方另请高明”。说罢，悄悄地撤回了派车的成命，又暗暗吩咐，叫个人陪东北汉吃两碗盖交面就算了。这可激怒了东北汉，他嚷嚷道:“闹了老鼻子半天的，敢情你们公司是‘牛皮公司’。”牛经理丝毫没见气，他想谈崩了还可省下两碗盖交面的钱。可是阿福憋不住了:“去!香山人从来不吹牛!要是整(修)不好，分文不取。”牛经理见阿福没理会他的意见，为了不得罪刚请下山的“台柱子”，也就顺水推舟，同意去看看，但必须由对方承担来回路费和住宿。"},{"type":"paragraph","text":"牛经理万般无奈地带着阿福闯一次关东了，但一上明月岛，见请来的二、三十个专家工程师就傻了眼，阿福能竞争过他们?这些专家绕着大殿转悠了几圈，回到会议室一合计，当场拿出两个方案:一是拆掉重造，预算120万；二是掀顶换梁，预算80万。明月岛的主人坐在那里直翻白眼!要用20万元修好大殿看来是不可能了。"},{"type":"paragraph","text":"正在这时，阿福提出了既不破坏大殿的元代风格，而且投资额又有限的“顶桁换梁”的方案。人虽不明白“顶桁换梁”的意思，但一听阿福的前提，立即乐了。阿福在这个建筑工程的“投标”中，终以20万元承包中标。"},{"type":"paragraph","text":"于是，阿福让牛经理拍电报回去调来50名能工巧匠，又让人准备下36只“千斤顶”、二架葫芦吊，便去扎龙看丹顶鹤了。没过几天，人到货齐木料备好，阿福开始发号施令了。他让人把“千斤顶”分36个“天罡”位，都放在桁梁衔接处，分兵把守；接着又让人把两根新梁用葫芦吊升在蛀梁两侧，如此如此吩咐一番。安排完毕，只见他一手揣着沈阳“老龙口”猛灌几口，一手擎起一面小绿旗狠命地朝下一劈，36只“千斤顶”顿时同步升高，屋顶“吱嘎”一声，离开了大梁五公分!说时迟，那时快，两边众木工一起动手，撬掉蛀梁，瞬间换上新的，阿福这才把绿旗又挥动了一下，36只“千斤顶”徐徐而落，桁梁接榫处竟然天衣无缝!"},{"type":"paragraph","text":"这消息不胫而走，阿福成了“活鲁班”，不但大名首次上了省报，牛经理作为公司负责人还受到了省委领导的特别邀见，并且许诺凡是境内古建项目，一律聘请香山匠人!牛经理的嘴都笑歪了，他逢人便夸奖阿福了不起，他得了阿福就好比是鱼几得了水，刘皇叔得了诸葛亮，第一把火就烧了博望坡!公司这才有出头之日。当然也免不了掺上几句，自己如何解放思想，不拘一格重用了一个农民工。"},{"type":"paragraph","text":"阿福自然是“士为知己者死”，整天泡在工地上，到处都听到他的咋唬声。阿福的官虽然做的小，但是手上却拽着一把实实在在的权。有牛经理撑腰，整个二工区的行政到生产，技术到质量，哪样不听他的?在这个领区里，他就是说一不二的父母官。"},{"type":"paragraph","text":"可是，阿福的好景并不长久。半年前，随着他手下的第三工程队的突然“哗变”，他开始走了下坡路。原来，第三工程队在东北承建了一个“烟雨楼”。在决算的时候，队长金明把三重檐上四周伸出的12根直戗，全部算作了飞戗，人工、奖金足足加了三倍!决算书到了阿福手里审查，他卡下了。金明不服气，找到牛经理诉说自己这样做，纯粹是考虑公司能多拿些管理费，改善改善科室干部的“福利”；他还将阿福挡坝刁难的经过捅给工人，以挑起工人对阿福的不满。牛经理经过权衡，说服阿福“还是按照飞戗的定额，向甲方结算”，阿福却不甘心。他找来“烟雨楼”的图纸，就直戗能否按飞戗定额收款问题向市局施工管理科告了一状。为这事，牛经理让局长找去克了一顿，从此牛经理留了一个心眼:无论如何也要搞一个膀子往里弯的人来把好预决算这道关。"},{"type":"paragraph","text":"果然，牛经理物色到了一个叫方仁喜的技术员，并号令公司上下凡是预决算的审查复核，一律要经方仁喜过目。阿福有点不服气，过了几天，他站在方仁喜背后看他算六角亭的面积时，趁机鸡蛋里挑刺，说他的算法麻烦，同时教了他一种简便算法，这使方仁喜十分佩服。可是阿福却由此逢人便说方仁喜如何对他五体投地，这就越发激起了牛经理对他的不满，一见阿福，眉头就象起了几个疙瘩。奇怪的是，不知什么原因，就连人们也不象过去那样对阿福身怀绝技而敬重三分了。相反，连学徒工也敢耍起阿福来了。阿福与牛经理的关系，再也不能用“如鱼得水”这句话来比喻了。在包括牛经理的一些人的眼中，阿福只不过是一个小小的农民工。"},{"type":"paragraph","text":"于是，当上面分配下来两个同济大学建筑系的大学生时，牛经理迫不及待地召开了一个办公会，强调公司管理人员的专业化、知识化、年轻化、革命化，宣布马上对二工区的班子进行改组。阿福连个高中生都不是，当然得从“工区长”的位置上下来，不过牛经理很顾全他的面子，提升他当了只有两个人的公司资料室主任。这么一来，阿福要走了。“哼，老子回香山拉帮人跟他们对着干，走着瞧吧，看谁的生意接得多，名声响!”当有人说到让“你儿子将来跟你学徒，准有出息”时，阿福连连摇头:“不不，无论如何也不能让儿子再吃这碗饭。情愿绝了这门手艺，卖了房子，我也要供他上大学!出来哪怕再饭桶，也能稳稳当当地弄它个一官半职，捧定个铁饭碗!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8894040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}