{"id":777670,"date":[{"year":1988,"month":9,"day":5}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"合众杯非小说征文","genre":"","count":"1966","ytitle":"","mtitle":"翻过这山是平川","ftitle":"","authors":["王敬源"],"text":[{"type":"paragraph","text":"王敬源"},{"type":"paragraph","text":"也许这儿是戈壁的边缘。犯人心里想。"},{"type":"paragraph","text":"“你他妈的也别怕。该死的总死，不该死的觅死也不死。”张管教向被押的犯人宽慰道。"},{"type":"paragraph","text":"“是。是。”被押的犯人应声说。"},{"type":"paragraph","text":"“休息一下吧，喝口水，缓缓气。看来我们还得憋足劲。眼前就是不老峰，翻过这座山，前面就会是马平川，也就容易了。”"},{"type":"paragraph","text":"“好。好。”犯人听了张管教的指示边坐边回答。"},{"type":"paragraph","text":"“靠近点，别躺下。”张管教仍有怨气地说，“咳!我说你这小子还真会玩儿，人不大，良心却坏透了。告诉我，你为什么要参加流氓团伙?”"},{"type":"paragraph","text":"“想起来也真没运气!算了，过去的事，谈它还有啥意思。”犯人满腔烦郁。"},{"type":"paragraph","text":"“说说看。你不说就是不想进步了。”张管教软中带硬半开着玩笑说。"},{"type":"paragraph","text":"“实在没啥说的，过去的事我不想再提起，也许是命中注定。既然出于偶然，也就只好认作倒霉了。我现在考虑的不是它，而是怎么走好下一步……”"},{"type":"paragraph","text":"还没等犯人把话说完，张管教就显得不耐烦了。他深深地吸了一口烟，然后说:“你这小子竟耍花腔、卖关子，我看你就没有悔改的意思，起来走吧!”"},{"type":"paragraph","text":"“嗯。”犯人双膝一拢，随之便站了起来。"},{"type":"paragraph","text":"“快点走，往前面走!”"},{"type":"paragraph","text":"“嗯。”犯人加快了步子。"},{"type":"paragraph","text":"张管教跟在犯人的后面，一边走、一边思忖:今儿个，可要千万小心这小子，看来他一直在想着什么，要是他真的跑掉了，我可就不好交差了。想到这儿，他又从犯人的背部观察了好半天，那认真劲象要从犯人的背部看穿，他的心到底是黑的，还是红的。末了，他在心里嘀咕:他妈的，平常都是场警押送的，为啥今天要我来送?跑了十几里，还见不着县城的毛。这鬼路，还要进山!他越想越不是滋味。"},{"type":"paragraph","text":"走了半天，快进山了，张管教见犯人没啥异常反应，便也松了口气。他若无其事地说:“现在该翻山了。”说这话时，他的心又不由提到了喉咙口:莫非这小子要在这深山野谷里大作文章?他想:警校上案例分析课时，老师讲，“犯人一般逃跑，都在地形险要处或复杂地段以及……”想到这儿，他暗暗地警告自己，过这座山得千万小心，一定要提高警惕，可不要因为第一次执行这棘手的任务，就毁了自己的前程。"},{"type":"paragraph","text":"山，那般清秀；谷，如此深邃。山道上，一前一后行走着穿黑衣服的他和穿警服的他。"},{"type":"paragraph","text":"谁也没说话，各自都象怀揣着什么心事似的，只是一个劲地赶路。一个劲地享受那雨后山间弥散着的泥馨。"},{"type":"paragraph","text":"山道越来越险，象拉长了的鸡肠子，弯弯曲曲地拴在山顶，又垂向深谷。持续几天的暴雨已给它留下了严重的创伤，可它还是那么坚强地领着人们勇敢地往高处走。一直心事重重的张管教，一不小心被凹下去的小坑绊倒了，还未等他站起身，就听见嘎然骤起的一阵滚雷般的响声。张管教胆悸地抬起头来，向山崖上空张望，只见山坡上，泥团夹着石块急速滚下。"},{"type":"paragraph","text":"“闪开”，张管教用力向前扑了一下，把犯人推出了好远，急滚而下的大石块却毫不留情地将他砸倒在地。"},{"type":"paragraph","text":"犯人满脸是泥，愣怔怔地爬起来，看见张管教满脸泥血昏倒在地。他蹒跚地走上去摇了摇，一动不动。一种本能在心里油升:救不救他?要是把他救下，自己仍然还是犯人，还要再劳改，还要忍受那一天接一天的强体力劳动；要是不救他，在这深山野谷中逃了，也没人会知道的，待避过搜查，就可以见到自己的亲人，就可以拥抱分别已久的恋人……。但是，这些都是一闪念，最终还是理智战胜了愚蠢，正义战胜了邪恶。他重又抬起了沉重的头，惊慌地望了望四周，俯身下去把手凑近张管教的鼻孔，他感到了微弱的气息，急忙又从张管教身上掏出钥匙，把手铐打开，背起张管教急匆匆向前奔去。"},{"type":"paragraph","text":"也许是因为奔跑中不断晃动，也许是山间清新的空气拂拭，也许是手铐的叮当撞击声。砸昏过去的张管教突然从昏迷中惊醒了。"},{"type":"paragraph","text":"“放……放下我。”他在背上异常吃力地说道:"},{"type":"paragraph","text":"“你，你不能……打开……它，这样会……会……加……”说着又昏了过去。"},{"type":"paragraph","text":"犯人从口袋里掏出手铐，在手上掂了掂，万千思绪不禁潮涌。救了他，不但不减刑，还要加刑，这又何苦呢?然而，他是伤员，又是自己的救命恩人，自己虽然误入歧途，但总还是个人，人应当是有良心的，想到这儿，他横下了一条心。加刑就加刑吧，只要自己觉得欢乐和问心无愧也就够了。于是，犯人把手铐放进口袋，重新背起张管教向前奔去。"},{"type":"paragraph","text":"“还得熬五年，再加刑……”张管教在抽搐。他的脚步却越走越快，似乎“加刑”成了他不断驱进的动力。"},{"type":"paragraph","text":"大道上，犯人拦住了一个过路人，问了句什么话，只见那人向正前方一指，犯人便没命地朝他所指的方向急急奔去了。"},{"type":"paragraph","text":"医院里，犯人惶恐地坐在急救室门口。"},{"type":"paragraph","text":"门开了，盖着白布的车床慢慢地推了出来，犯人畏缩地走上前。医生默默地递给他一张就医卡，只见上面歪歪扭扭地写着“非他杀，望你好……”"},{"type":"paragraph","text":"犯人僵立着，泪水纵横。许久。他的脸开始抽搐，象是在回忆翻过那山的情景，象是在回忆他是怎么奔跑在一马平川的大道上……他从口袋里慢慢地掏出手铐和钥匙，轻轻地把钥匙放在张管教的胸口上，“咔嚓”又将自己的双手铐上，眼睛也霎时从迷惘中射出了亮光。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8895030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　画</FONT>"}]}