{"id":777798,"date":[{"year":1988,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1211","ytitle":"","mtitle":"“无忧天使”的烦恼","ftitle":"——车厢社会系列之三","authors":["丁志良"],"text":[{"type":"paragraph","text":"丁志良"},{"type":"paragraph","text":"偶尔从农场回沪休假，常乘这辆公交车外出办事，尽管车挤得似乎要迸裂，但售票员姑娘的脸上却总是荡漾着甜甜的笑，樱桃小口总流溢出欢快的笑语。不时的诙谐和幽默，犹如高效“柔软剂”，使车辆内令人窒息、一触即发的空气在一片轻轻的哄笑声中，顿时流畅、舒松起来。"},{"type":"paragraph","text":"我格外注意起她来，心里纳闷:莫非她父亲是笑星姜昆?抑或是喜剧演员严顺开?正胡思乱想中，车到站头，一位体重毛估估有100公斤的胖大嫂好不容易被人推上车门，可还有小半个肥臀夹在门外，就是上不来，前面可是固若金汤的肉墙啊。胖大嫂怕犯众怒，朝售票姑娘发火:“依是死人啊，没看见我半个屁股被门轧牢啦。”"},{"type":"paragraph","text":"只见这位售票姑娘笑着开了腔:“阿嫂，火气勿要价大，侬迫切要紧的倒是减肥呀，可惜，我不会紧急减肥术”。话音一落，神了!胖阿嫂顿时熄火，并自嘲地呐呐:“真要死，轧煞人。”"},{"type":"paragraph","text":"“各位乘客，请大家再痛苦一记，贴得紧一点，让这位快要轧煞的‘重量级’阿嫂轧进来”，她边笑边用手推挤成一团的乘客。"},{"type":"paragraph","text":"嗬，她太娇小了，身高不足1.5米，白净的小圆脸上点缀着几颗美丽的雀斑，两只天真无邪的秀眸流盼生辉，一把扎的小辫上别着一只时兴的蝴蝶结，酷似一只美丽的花蝴蝶。她的话音刚落，在一阵善意的哄笑声中，肉墙开始松动。胖大嫂毕竟是老上海了，瞅准这机会，赶紧挪动肥躯，一跃而上，车门欢快地合拢，车辆启动。"},{"type":"paragraph","text":"“哟，你完全有练健美的素质，不瞒你说，我以前也胖得不轻，可现在，轻松多了。”姑娘说完自顾朗笑。"},{"type":"paragraph","text":"胖阿姨在周围乘客的笑声中，脸上绷紧的肌肉也松弛了……"},{"type":"paragraph","text":"世上碰巧事真多。我的一位好友从农场调入公交公司后，拜的师傅竟是她——被大家称为“无忧天使”的售票姑娘。33岁的好友跟这位姑娘学了一个月售票，竟有了感情纠葛。"},{"type":"paragraph","text":"“我师傅的基调是两个字——快乐。27岁的姑娘应该为恋爱添上烦恼的，而她却整日嘻嘻哈哈，大家都喜欢和她说笑话，我真有点喜欢她了。但不能娶她。”"},{"type":"paragraph","text":"“师傅那个乐劲，真使我有点厥倒:说到高兴时，纤细的手指会突然伸向我的腋窝，搔得我喘不过气来；有时，我迷迷糊糊地打瞌睡，她的小手会捏住我的鼻子，直到闷醒才松手。对师傅的一切，我只会傻笑；现在的女人比男人大胆得多。不过，帅傅的心灵却如水晶般地透明，任何人如以邪念打量她，那实在是一个悲哀。”"},{"type":"paragraph","text":"“当知道我要结婚了，昔日她那甜甜的笑靥顿失，两眼滞凝了良久，眉宇间掠过一丝淡淡的哀怨，平静地说:‘你请我吃喜酒么?’说真的，我实在不愿意伤害她。因为，我每次天南地北拉扯、海阔天空的宏论，她都象一只温顺的小绵羊凝神静听，向我莫名的发问。我曾用水乳交融，来形容我和她谈话的投机。”"},{"type":"paragraph","text":"“后来，我只能含糊其词:‘怪我昏头昏脑，连尊敬的师傅也忘了请!’她似乎很伤感。”"},{"type":"paragraph","text":"“婚假过后，我上班了。据可靠消息，师傅与先前三记打不出闷屁的男友崩了、好几天没有欢笑，还破天荒地和乘客吵了几次……”"},{"type":"paragraph","text":"听完故事，不知怎地，我也为那位极富情感的无忧天使伤感起来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8897040501.JPG\">"}]}