{"id":777785,"date":[{"year":1988,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"我的老师","genre":"","count":"1602","ytitle":"","mtitle":"借来的老师","ftitle":"","authors":["孙郭文"],"text":[{"type":"paragraph","text":"浙江省东阳市　孙郭文"},{"type":"paragraph","text":"每当讲完《变色龙》、《最后一课》、《我的叔叔于勒》等外国文学作品，看到学生脸上满意的笑容时，我就会想起那借来的老师。"},{"type":"paragraph","text":"和教师队伍中一些“老三届”的经历相仿，1979年，我成了金华教育学院的函授生，1983年暑假起，开始学习《外国文学》课程。面对近二百万字的教材，我们犯难了:这么多内容，能在一年的业余时间里学完吗?况且，一个中学教师有必要钻研这么多外国作品吗?“且看哪位‘洋’教授来教?”我们揣度着。"},{"type":"paragraph","text":"出乎意料的是，在集中面授时，来给我们授课的竟是位“借来的老师”!原来，学院当时缺少《外国文学》专职教师，只好借了浙江省外国文学研究会理事、东阳县教师进修学校的金循华老师.他，中等个，年纪才48岁，可两鬓早已染霜，双眼布满血丝，显得衰老。我怀疑:这位瘦弱的借来的老师，能胜任吗?"},{"type":"paragraph","text":"渐渐地，我的疑虑被打消了。金老师针对教材范围广、内容多，学员时间紧，资料少的实际，简介作家生平，理清作品线索，把作品的思想性和艺术性熔为一炉，引导我们领略世界文学之林的壮丽奇观。随着他那抑扬顿挫、妙趣横生的讲解，我们了解并熟识了古希腊三大悲剧诗人，日本的“红楼梦”——《源氏物语》，世界文学长廊中的四大“吝啬鬼”，莎士比亚的十四行诗，《红与黑》和《红与白》，俄国文坛尼古拉三雄，泰戈尔和他的《沉船》，迪伦马特及其《老妇还乡》，世界文坛的三大怪杰……课余，我曾借看过他的备课笔记，只见上面写得密密麻麻，重点、难点还用红笔勾勒着.我纳闷:作为一个被“借”的老师，他为何如此一丝不苟，那讲课费一定是高得可以罢!"},{"type":"paragraph","text":"翌年春意融融时节，一个星期天的上午，我为借几部外国文学原著特意骑车上教师进修学校。在金老师简陋的住房里，迎面墙上挂着一幅题字:“凌霄羽毛原无力，坠地金石自有声。”这是著名诗人臧克家为金老师编著的《楹林笑录》的题诗。环顾左右，只见三个大书柜和一个多层的书架中密密麻麻地排列着书，床上、桌上也摊了不少，与其说是住房，倒不如说是藏书室更为妥当。原来他有一万多册藏书哩!更令我惊讶的是，桌上不仅放着《外国文学五十五讲》、《外国文学教材分析》等，而且还有厚厚一大叠小学、初中、高中的语文教材和参考资料!一个教大学生的教师，怎么还看这些书?当我提出疑问时，他爽朗地笑了:“别忘了我是教师进修学校的呀!”原来，他既为我们上课，同时又在本校分别为小学、初中骨干教师培训班上课，还担任着班主任，语文教研组长……这就难怪他的双眼为什么老是布满血丝了!"},{"type":"paragraph","text":"吃中饭时，我看着桌上的青菜、马铃薯和炒蛋，不由地说:“金老师，你的生活可真清苦啊!”他的爱人万玉兰老师说:“嗨，这两只炒蛋还是为你加餐的，平时，他可是酱油盐巴乐在其中呢!”金老师也笑了:“手头无钱不算穷，架上有书便是富嘛!”我乘机问他被“借”去上课，每天可得多少讲课费，他摇摇头:“一分也没有。”“啊——”我惊愕得差点合不上嘴，“那你为啥还如此呕心沥血?”“为啥?为你们，再通过你们培养更多的人才!”金老师显然有些激动，顿了顿，又说，“语文教师的目光不能光盯着唐宋元明清，我们的讲解不能局限在屈原、李白、《红楼梦》，一个伟大的民族，应当面向世界，通过外国文学这一窗口，了解世界各国的昨天和今天，以更好地创造我们自己的明天……”"},{"type":"paragraph","text":"听着掷地有声的话语，我终于看到了金老师那闪光的金子般的心!打这以后，我更潜心函授学习，《外国文学》课结业时，又一次被评为优秀学员.是年底，我取得了毕业文凭……"},{"type":"paragraph","text":"如今，成了高级讲师(副教授)的金老师，仍然在教师进修学校任教，仍然不时被一些学校和单位“借”去上课，他编著的《诗林笑录》、《诗林遗事》、《词林遗事》等书，和刊有他写的多篇介绍外国文学名著文章的《课外学习》杂志合订本，正摆在我的书架上，啊，金循华老师——借来的老师，你那不为名，不为利，为更好地创造祖国美好的明天而呕心沥血的蜡烛精神，将激励我在教坛上更加辛勤耕耘!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8897030201.JPG\">"}]}