{"id":777743,"date":[{"year":1988,"month":9,"day":6}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"争鸣坛","genre":"","count":"2057","ytitle":"","mtitle":"《河殇》争鸣综述","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《河殇》先后两次播放，在社会上引起巨大反响，人民日报、光明日报、文汇报接连刊登《河殇》解说词 ，首都新闻单位召开了座谈会，全国许多报纸发表了大量评论文章，开展了热烈争鸣。"},{"type":"paragraph","text":"一、问题提出的价值"},{"type":"paragraph","text":"严家其认为，《河殇》以极为广阔的视野，探讨了“中国难以富强起来”的原因，它反映了我们中华民族对我们民族命运和前途的忧思，这是八十年代吹响的中华民族进步的号角(中国文化报8月24日)。金观涛认为，《河殇》虽然过于沉重，但它正是拉开了历史沉重的帷幕，让世人都来看一看过去和现在是怎样不可分隔地联系在一起，历史是怎样规定着我们的命运，而我们今天的突破又是怎样不能摆脱历史(文汇报7月4日)。蒋孔阳认为，“目前中国文化面临最伟大的历史转折点，面临最严重的挑战，它应当怎么办?它将要走向哪里?这是当前改革开放迫在眉睫的问题，《河殇》正是提出了人们最为关心的问题。”(文汇电影时报7月16日)王晓东、秋田草则认为，《河殇》同一批热衷文化学的学者一样，在绕过批判现实的险滩去安全地鞭笞祖宗，还由于缺乏对现实的细致考察，而用“文化”之类巨大概念含混地解释一切。(中青报7月10日)丁涛也认为，竞争、开放、改革，这就是《河殇》的全部主题。这种呼唤，倘若在十年前，那到是空谷足音，可今天《河殇》高扬的主题，已成为施政的国策民计，何需呼唤?今天已不是要不要改革开放的问题，而是如何保证开放、改革真正成功的问题。《河殇》的根本问题是以低于历史、低于时代、低于实践的视界，来对古老的黄河文明进行历史的、文化的反思(中国文化报7月31日)。远志明针对《河殇》的这些批评撰文指出，改革不仅是在同眼下积重难返的种种弊端作战，而且是在同中国封建历史的惰性力量作战，经济发展从来不仅是经济领域的事，是包括政治文化法律等在内的整个社会结构改造的任务。如缺乏这种历史感和系统观，从狭隘的改革意识出发就会对《河殇》不以为然。"},{"type":"paragraph","text":"二、历史观、文化观的分歧"},{"type":"paragraph","text":"王晓东、秋田草认为，《河殇》以西方的文化模式为标，测度中国的文化模式，以见得后者的愚昧与落后，这实在是一种狭隘的文化观。赵世瑜认为，封建专制集权、长城、龙、科举、卢舍那大佛、“四大发明”等大一统技术，都是极光辉的文化结晶。我们不能因为它们给今人带来了灾难而全部否定它们，我们也不能因为当代文明的各个方面都比古代文明强而全部肯定它们。生死荣枯，万物皆然。长城的确是华夏文明的象征，我们怎么能因为它现在不代表强盛而否认它曾经代表强盛呢?《河殇》中的“蔚蓝色”，似乎象征着透明开放，更似乎象征着那个咄咄逼人的西方文明。二者能够完全等同吗?黄色变为蔚蓝色的含义也不应是中华文明变为西方文明。(光明日报8·10)吴欣认为，对传统文化，我们现在是“倒霉看反面”。我们对传统文化的“利弊”要看得复杂一点，不要以一时的可用与否断定其优劣。高玉凌认为，对传统如何认识，今天还做得很差，很多是想当然和意气用事，今天农村改革的成功，在许多方面是利用了传统机制。(中国文化报7月31日)一些文章对《河殇》引为依据的史实和理论提出了质疑，如关于甲午海战中国舰队失败的最直接原因，把中国某些王朝闭关锁国的政策和民众封闭保守的心态与长城作紧密联系等，与史实不符(文汇电影时报、中国文化报等)。严家其则认为，《河殇》还敏锐地揭示了几千年来中国人引以自豪的、对中国儿女的精神加以禁锢的“长城文化”。长城是传统中国妄自尊大、自我封闭的象征。今天的中国以高度文明、高度民主为目标，长城不再是中国的象征。《河殇》对“农业文明”和“工业文明”，“黄色文明”和“蔚蓝色文明”进行了反复的对比，揭示了中国难以富强起来的一个重要因素，“黄色文明”是一种没有技术进步机制的文明。严秀认为，《河殇》创造性的思想很多，如对郑和下西洋、修筑长城的重新认识。修筑长城，这实际上是把历史上的中国变成一座特大的监狱，一面不准“通海”，一面把中国北围墙高筑起来，如此而已，此外还有什么可吹的呢?(中青报7月6日)"},{"type":"paragraph","text":"二、给电视文化带来了什么?"},{"type":"paragraph","text":"文艺报6月30日召开座谈会，会上何西来，郑也夫、贺兴安、黎鸣、崔文华等许多同志都认为，《河殇》将深刻的思想与形象的表达方式相统一，把思想界的成果推向了社会，《河殇》通过电视媒介进行启蒙，是一个新的尝试，显示了电视应该掌握在最具有现代文化观念和文化思考的人手中的一种可能性。由中央电视台等单位在8月15日召开的座谈会上，与会者充分肯定了《河殇》在电视文化发展中的突破性价值，即大众文化和精英文化的结合。王鲁湘称之为“思想界与电视界联袂而行”，中国的电视缺乏与高层次文化的对应，应当提高电视文化品位(文汇报7月26日)。尹明则认为，《河殇》没有电视系列片《话说长江》那样娓娓动听，也没有《历史告诉未来》那样亲切感人。它给人居高临下的感觉，使人难以接受(解放军报8月14日)。也有文章认为，《河殇》先写文章，再配画面，又用现存的影象资料，缺乏浑然一体的气势和视觉效果。偶尔为之尚可，人人都去效法，那是电视专题片的灾难。"},{"type":"paragraph","text":"(山)"}]}