{"id":777797,"date":[{"year":1988,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"见闻录","genre":"","count":"1332","ytitle":"","mtitle":"面对劳动争议","ftitle":"","authors":["李禾禾","严黎丽"],"text":[{"type":"paragraph","text":"李禾禾　严黎丽"},{"type":"paragraph","text":"尽管没想到，不愿意，他们还是碰到了终止合同、辞退、除名这些劳动争议。既然不愿意接受单位的单方面决定，那就别无选择——到劳动争议仲裁委员会。"},{"type":"paragraph","text":"△白纸黑字，成于斯，败于斯，走出仲裁委员会她感到成熟了"},{"type":"paragraph","text":"她来了。眼睛哭肿了，嗓子变哑了。姑娘是日杂商店的营业员，她以患坐骨神经痛为由，与商店解除了营业员合同。可现在她一口否认自己患此病，经调查也确实如此。"},{"type":"paragraph","text":"仲裁员老郁找出了其中的蹊巧。原来，姑娘有个心病:未婚先孕。按照规定，艺徒期间不能怀孕，更何况未婚先孕。也许为了不使大家难堪，领导授意以患坐骨神经痛为由解除合同，手足无措的她果真这样做了。"},{"type":"paragraph","text":"现实是严峻的，回家后不仅生计无着落，而且还引起了家人的误解。她追悔莫及。在劳动争议仲裁委员会，她终于倾吐了自己的苦衷，也得到了温暖。老郁几次三番到姑娘所在单位查阅资料进行协商，在一张张白纸黑字中找到了一丝转机。原来，姑娘当初签订的是普通工合同，而不是艺徒合同。另外，在解除合同时，姑娘已办理了结婚手续。按照有关规定，女工在孕期是不能解除合同的。经过老郁的奔波协商调解，姑娘复工了。她拿着劳动争议仲裁委员会的决定，百感交集。"},{"type":"paragraph","text":"△胜利者是他们，他们却走了。因为他们从当头一棒中认识了自己。"},{"type":"paragraph","text":"六个小伙子上班时，领导告诉他们，由于商店拆迁改造，且签订的两年合同期满，故决定与他们结束关系。"},{"type":"paragraph","text":"学徒才熬出头，饭碗砸了，他们可不服气，领导也有理由:合同工嘛，难道商店拆迁也要养着你们?当头一棒!"},{"type":"paragraph","text":"在劳动争议仲裁委员会，唇枪舌战开始了。甲方律师认为商店错了，根据当时合同，经该店培训的工人要为商店服务5年，而现在才服务了3年，商店却毁约了。乙方律师则出示了市劳动局的另一个文件，上面写着这年社会招工全部实行合同制，故将他们作为艺徒对待未尝不可，合同期满各自东西天经地义。"},{"type":"paragraph","text":"难题令人棘手，但在仲裁人员的调停下还是有了结果，那就是虽然两个文件有时间差，但是已签订的合同具有法律效用，商店既有要小伙子服务5年才可离店的规定，怎可出尔反尔?"},{"type":"paragraph","text":"仲裁的胜利者是小伙子们，商店同意将他们留下来，并给予一定的经济补助。然而，小伙子们却走了，因为他们认为天地大得很，职业多得很，现在是非有了公论，自己胜了，那么也就够了。"},{"type":"paragraph","text":"△仲裁已经结束，但等待着她的是难堪，负重应战她已不害怕了"},{"type":"paragraph","text":"她那张嘴太厉害了，很得罪头儿们。于是，有一天她接到了除名通知。理由很简单——劳动纪律松懈。如某月某日借下基层为名而溜回家去。某月某日以看病为由干私事去了，等等。"},{"type":"paragraph","text":"她那张嘴更不愿闭了，而且到区劳动争议仲裁委员会开起了“机关枪”:“某月某日我是否下基层，某某可以作证；某月某日，医院有病历可查，无中生有算什么本事。”"},{"type":"paragraph","text":"经反复核实，如她所说。于是劳动仲裁委员会认为单位的除名决定不当，应予收回。理屈辞穷的单位无奈只得照办。可某些领导十分不快。接着以同样的理由给她以行政记过处分。"},{"type":"paragraph","text":"她再次来到区劳动争议仲裁委员会，可是，行政处分是企业的权力范围，仲裁机构鞭长莫及。仲裁并非万能，申诉也不是唯一的选择，她感慨万端。"},{"type":"paragraph","text":"劳动争议，争议仲裁，在这旋转的世界中，也许一切会从无序到有序。但是在无序到有序的过程中，不会尽善尽美，我们记下了这些场景。从某种角度上来说，只希望它们是历史."}]}