{"id":777834,"date":[{"year":1988,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"1584","ytitle":"十几年分域而治　日内瓦握手言欢","mtitle":"塞浦路斯出现统一曙光","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"位于东地中海上的岛国塞浦路斯，名为一个统一的国家，但却有一条长达115英里的分界线横贯东西，把塞浦路斯分为南北两半部。在分界线上，满布带刺的铁丝网、锈迹斑斑的金属桶，地下则埋设着无数地雷，使人们不敢越雷池一步。在这条被称为“绿线”的分界线上，2100名联合国维持和平部队的士兵昼夜不停地来回巡逻，以防发生不测事件。"},{"type":"paragraph","text":"多年来，塞浦路斯由于国内希腊族和土耳其族的民族矛盾严重，冲突激化，国家一直处于分裂状态，给经济建设造成很大损失。上个月24日，在联合国秘书长德奎利亚尔的主持下，塞浦路斯希、土两族领导人于日内瓦举行了高级会晤，双方决定从9月15日起在“无任何先决条件”的情况下开始会谈，并争取在1989年6月1日前通过谈判解决塞浦路斯冲突的所有问题。至此，塞浦路斯岛上空出现了实现国家统一的曙光。"},{"type":"paragraph","text":"塞浦路斯总人口67万，第一大族是希腊族，约占总人口的80%；第二大族是土耳其族，约占总人口的18%，其余则是人数很少的亚美尼亚族、拉丁族等少数民族。希腊族人原是公元前15世纪以后希腊移民的后裔，土耳其族人是奥斯曼帝国统治塞岛期间，土耳其士兵和移民的后代。希、土两族的文化传统、宗教信仰和风俗习惯的差异很大。希、土两族居住区之间壁垒分明、两族很少有杂居现象，并严格禁止通婚。对于塞浦路斯的前途，两族也意见相左:希腊族要求回归母国希腊，使塞浦路斯成为希腊的一块土地；而土耳其族则希望把塞浦路斯归还土耳其。因此，两族积怨很深，不断发生冲突。"},{"type":"paragraph","text":"1923年，塞浦路斯沦为英国殖民地。第二次世界大战以后，英国的势力衰退，无力控制塞岛事务。1951年，希腊政府向联合国提出，主张让塞浦路斯自治；土耳其政府则针锋相对地提出在塞岛实行希、土两族“分治”方案。此后，岛上的希腊族人和土耳其族人分别建立起军事组织；希腊政府和土耳其政府又各自给一方以经济和军事上的支持，导致塞岛上空笼罩一层内战阴云。"},{"type":"paragraph","text":"1959年，英、希、土三国代表和塞浦路斯两族领袖在伦敦会谈，决定于1960年成立塞浦路斯共和国，协议还对两族人员在共和国权力机构中所占的比例、分配方法作了详细的规定。如总统为希腊族人，副总统为土耳其族人；国会议员中希腊族人和土耳其族人的比例为7比3，等等。这个协议虽然防止了内战的爆发，但为后来两族纷争埋下了种子。"},{"type":"paragraph","text":"1974年7月，希腊军政权在塞浦路斯策动政变，推翻了马卡里奥斯政府，土耳其旋即以保护土族为由出兵塞岛，占据了北部40%左右的领土。在联合国斡旋下，希、土两族达成遣俘和交换人口的协议。北部的希族人南迁，南部的土族人北移，形成两族分域而治的局面。1975年2月，塞岛北部的土族宣布成立“塞浦路斯土族邦”。1983年11月，土族邦宣布成立“北塞浦路斯土耳其共和国”，两族联合政权完全解体。虽然联合国通过一系列决议呼吁停止外来干涉，恢复两族和谈，但在撤军、国际保证、政府组成等具体问题上希、土两族领导人分歧严重，会谈达不成协议，塞浦路斯分裂依旧。"},{"type":"paragraph","text":"山河破裂，百姓忧患。一位名叫安德里斯的希腊族律师说，“日内瓦会谈使我看到了希望。我们应该不分民族，首先意识到自己是个塞浦路斯人。”安德里斯的家原在塞浦路斯东海岸的法马古斯塔，在两族冲突中他被迫迁往塞岛南部。他的家现已成为一片废墟，他渴望能返回自己的家园。"},{"type":"paragraph","text":"十几年来，塞浦路斯两个最大的民族的对抗给国家的独立和经济建设造成很大损害，人民也无法安居乐业。目前，国际形势趋向缓和，希腊和土耳其两国关系开始和解，今年6月，土耳其总理厄扎尔甚至对希腊进行了官方访问。因此，与这两个国家有密切联系的塞浦路斯问题没有理由再久拖下去。在这样的情况下，塞浦路斯希、土两族领导人进行无条件会谈，无疑是令人鼓舞的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\8898030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>联合国秘书长德奎利亚尔(中)和塞浦路斯总统瓦西利乌(左)、土族领导人拉登克塔什在日内瓦握手言欢。</FONT>"}]}