{"id":777974,"date":[{"year":1988,"month":9,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1757","ytitle":"","mtitle":"“飞乐”的“三级跳”","ftitle":"——记上海飞乐股份有限公司","authors":["应延安"],"text":[{"type":"paragraph","text":"北京几位权威经济学家称赞说:“搞股份制试点，从企业改革的角度看，‘飞乐’等公司比全国快了一拍”。"},{"type":"paragraph","text":"在改革中，上海有家企业象三级跳远运动员那样，在8年时间中，接连跨了三大步，每跨一步都显示创新、开拓的勇气，使同行们震惊。"},{"type":"paragraph","text":"这家企业跨的三大步是:"},{"type":"paragraph","text":"第一步:1980年，由上海无线电十一厂、上海电子元件十厂等3家厂，成立了本市第一家国营和集体联合的上海飞乐电声总厂；"},{"type":"paragraph","text":"第二步:1984年11月，上海飞乐电声总厂创办本市第一家股份制企业——上海飞乐音响公司；"},{"type":"paragraph","text":"第三步:1987年9月，成立上海第一家规范化的股份制企业——上海飞乐股份有限公司。"},{"type":"paragraph","text":"这三大步，给企业带来了活力，从生产型转向经营型，一批具有市场观念、“风险投资”观念的经营管理人员脱颖而出。日前，北京几位权威经济学家称赞他们“搞股份制试点，从企业改革的角度看，‘飞乐’等公司比全国快了一拍。”"},{"type":"paragraph","text":"“飞乐”公司的起步要从“音响热”开始说起，几年前，许多企业争先恐后上收录机、电视机，公司负责人预见到“收录机热”、“电视机热”后，一股“音响热”必将出现。他们当机立断，以成套音响设备作为投资开发的方向，建立了以承包音响工程为主的飞乐音响公司。它首次公开向社会集体和个人发行50万元股票。这一新的所有制一出现，立刻显示了企业在商品经济、市场竞争中旺盛的生命力。"},{"type":"paragraph","text":"公司成立后，从经营单一产品扩大到经营飞乐成套音响设备、器材和音响工程设计、安装、承包等一系列服务项目，在经营服务项目上有了很大突破。公司流传着“一对八”的故事。当时上海正在筹建一座超豪华的五星级锦江分馆，这幢43层楼全部客房、餐厅、舞厅的系统音响工程通过招标承建。国外有美国、日本、荷兰、英国等八家有实力的公司参加竞争。飞乐音响公司得知这个信息后，迅速研究了工程的技术要求，立即向主办单位递交了自己的投标书，作为唯一的中国企业与外商抗衡。他们以严谨的设计构思和有理有利的造价，取得主办单位的信任，外国承包商看了音响公司的音响设备，连声说“OK”，一锤敲定，音响公司中标，承包了造价为40万美元的音响工程，为国家节约了大量外汇。这件事传开后，国内外许多客商来洽谈业务，公司先后承包安装宾馆、游泳场、剧场、礼堂、会议厅和舞厅、酒吧间等各种音响系统工程100多项，还承包了索马里、缅甸等国的体育馆、剧场音响工程。联邦德国一家电视机厂派人来订货，指名要采用飞乐产品。"},{"type":"paragraph","text":"飞乐电声总厂扶办飞乐音响公司三年多，获得了原50万元股本2.8倍的利润，飞乐产品在社会上知名度越来越高，办了一家公司，等于做了活的产品广告。社会上几千名飞乐股东更加关心飞乐经营效益，连续三年，股东们的股息、红利分到股金的15%，高于银行一年定期储蓄利息一倍多，一传十、十传百，飞乐股票成了上海股票市场上的抢手货。"},{"type":"paragraph","text":"深化改革的第二步取得了成功，为总厂生产经营增添了动力，逐步实现了产品延伸、技术延伸、服务延伸和市场的延伸。"},{"type":"paragraph","text":"于是，他们又迈出了坚实的第三步，去年9月3日，成立了上海飞乐股份有限公司，在整个企业中试行股份制，股金总额2500万元，在本厂职工和社会个人中公开发行250万元股票，实行“不计股息，只分红利，上不封顶，下不保底”的分配方式，进行社会主义股份企业规范化的试点。这在本市国营企业中是第一家。公开发行股票这天，数千人通宵排队争购。有个股东说:“我们知道飞乐股票不封顶不保底，但我们相信这家企业，愿意冒这个风险。”"},{"type":"paragraph","text":"飞乐股份公司试行股份制一年来，逐步地促成了所有权与经营权的分离，减少了行政干预，实现了国家与企业利益分配关系的规范化，国家、企业、职工三者利益结合更紧密。实行股份制后，据调查，有77%的入股职工时时感到自己是企业的主人，而且这种感觉的强弱与入股份额的多少成正比。企业的经济效益不断提高，去年与1986年相比，工业总产值、产量分别增长12.7%和14.7%，在原材料提价成本上升的情况下，利润增长4%，出口创汇增长56%。日前，在杭州召开的1988年全国扬声器产品质量评比中，飞乐公司连中五元，五种收录机用扬声器全部获得一等奖。"},{"type":"paragraph","text":"飞乐公司全体职工对企业未来充满信心，在三、五年内，飞乐将成为由全民、集体、个人、国外客商投资入股的，具有规模经济，发挥规模效益的外向型股份制企业集团。"},{"type":"paragraph","text":"本报记者　应延安"}]}