{"id":777962,"date":[{"year":1988,"month":9,"day":10}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"","genre":"","count":"1839","ytitle":"","mtitle":"女性都可以成为服饰专家","ftitle":"——上海女性穿着追踪","authors":["肖波","柔奏"],"text":[{"type":"paragraph","text":"肖波　柔奏"},{"type":"paragraph","text":"编者按:对于每一位女性来说，只有她本人才真正了解自己——体态容貌的细微变化。倘若您善于观察，上海街头女士们的穿着打扮往往最快最敏感地把蕴藏心底的愿望显露出来，于是社会学家从中看到社会，艺术家看到美，历史学家又看到新陈代谢……"},{"type":"paragraph","text":"在上海滩崭露头角的《上海服饰》季刊，主要以女士们为读者对象，介绍四季最新流行服饰和穿着美学知识，正越来越受到她们的青睐。这篇访问记是该刊两位同仁，在几个不同的季节，采访了三位不同年龄不同职业的女士的记录。它从一个侧面反映了上海人日益开放的衣着心态。"},{"type":"paragraph","text":"穿得不漂亮就没信心了"},{"type":"paragraph","text":"她今年22岁，属马的，在一家出版社工作。她天真活泼的性格和举止，很受周围同事们的欢迎。和许多同龄女孩子一样，她也很注意自己的穿着打扮，常常是一个星期换四五套服装。但她的穿着风格确实相当得体而优雅，许多极普通的款式经她一穿，马上让人感觉到是一种美的享受——"},{"type":"paragraph","text":"你说我为什么上班常换这么多衣服?我倒不是赶时髦，不过我想这没什么不好，不让人讨厌就是了。衣服我确实有不少，有一些是亲友从海外带来的，也有不少是我妈替我搞的。前一段时间我妈又给我打了一条毛衣。"},{"type":"paragraph","text":"你问我妈?她是个医生，今年退休了。她对该穿什么衣服比我知道得还多，街上又时兴什么款式，常常是她先知道。我爸爸呢，他倒也看得惯我每天换来换去，在家里从不过问。"},{"type":"paragraph","text":"有些东西我也说不清楚，但我并不想模仿人家穿着。街上有许多人穿得确实很漂亮，我也欣赏他们，但我觉得穿着应有自己的色彩，搭配自然，又不要太引人注目。对我来说，穿得不漂亮就没有信心了。晚上临睡前我总在镜子前挑好第二天穿的衣服。星期天?星期天应该轻松一下。我星期天难得上街，真的。"},{"type":"paragraph","text":"色彩嘛，我喜欢较“安静”的，象墨绿色，另外我也喜欢玫瑰红、浅蓝和黑色。裙子和裤子哪个更喜欢?这我也不知道。不过夏天我爱穿连衫裙，穿套裙有点象你说的职业女性的味道。旗袍?这我不大喜欢，我有一张穿旗袍的照片，噢!就这张，这旗袍是以前我妈的，料子是美国产的印花绸。我妈看了我穿旗袍的照片以后说我该有二十七、八岁了。"},{"type":"paragraph","text":"我倒不是说二十七八没意思，那本书上不是说女性的魅力从三十岁开始的吗。"},{"type":"paragraph","text":"对自己星期天的穿着感到满意"},{"type":"paragraph","text":"这位年及三十的女士是一位法官。当一周的第一天开始时。她就得穿上制服，一直到星期六。所以她只对自己星期天的打扮感到满意。听说我们要采访她，想了一想，她说——"},{"type":"paragraph","text":"我认为我的打扮还过得去，可以说是比较满意。特别是星期天穿的。我在法院任职。平时都穿制服。我觉得我们的制服设计不好，文官武官不分，用料也次，不够挺。长时间穿一种衣服就容易生厌，所以我用心在星期天的打扮上。虽然其余六天也可以打扮，但下班回来后换来换去总比较麻烦。"},{"type":"paragraph","text":"我觉得我似乎也没有什么特别好的衣服。例如深秋的星期天，穿着一般是这样的:上身穿一条灰绿的绒线衫，下面是蓝灯芯绒牛仔裤，出门时套上一件粗花呢的外套，这件外套是同学给做的。"},{"type":"paragraph","text":"平时走在马路上会看到有些人的打扮很有魅力，真使我羡慕。我很难说出我当时看到的一切，好象是人与服装的总体效果给我的印象深刻。有一个人的围脖围得很漂亮。那是一条绸方巾，围在她脖子上时方巾的一角搭在肩上。应该是搭不牢的，我想她可能用了一个别针或者啥的。反正是费了心打扮的，还有一种侧结的方法，巾角一前一后，后面的略为短一点，也很洒脱。"},{"type":"paragraph","text":"穿宽松一点的衣服比较好"},{"type":"paragraph","text":"与我们谈话的是一位年届55岁的女士，就在上海一家电影画报社做美术编辑工作。我又得到一个提醒:不要写姓名。"},{"type":"paragraph","text":"穿着很重要的一点是要发挥自己的优点而掩盖缺点。我一般选择黑和咖啡色，也适当考虑灰蓝与灰绿。如果是花布，则选择色彩对比缓和一点的。深色衣服上则可以作些点缀。"},{"type":"paragraph","text":"现在不是小细腰的年纪啦，宽松一点的衣服比较好，可以掩盖缺点。我想上了年纪的人很少能够保持以前的样子，所以应该穿套装，也不必把上衣塞到裙子里去，如果一定要穿连衣裙，那也要让上身衣服肥大一点。"},{"type":"paragraph","text":"象我这种年纪的人，经常会有一种苦恼，就是衣服难买，只好自己做。可是合适的料子也不容易得到的，不是质地不好，就是颜色不对，好不容易买来一块黑的料子，但洗过几次颜色就不对了，黑的怎么不黑了。这两天又上街去买绒线，想要一种栗色或灰褐的，结一件大衣穿在外面。可是哪儿有呢?冬天买大衣也是一件烦恼的事。有时见报上登啦，说中老年服装展销。过去一看，哪儿是中老年服装啊，一点艺术性也不讲，以前放一个法国电影《总统轶事》。女主角也是上了年纪的人，可以她很美，打扮得漂亮极了，真令人羡慕呀!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889A040201.JPG\">"}]}