{"id":1041740,"date":[{"year":1996,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2156","ytitle":"","mtitle":"深厚的文化历史土壤","ftitle":"","authors":["文怀沙"],"text":[{"type":"paragraph","text":"神农本有故乡　子孙岂容遗忘"},{"type":"paragraph","text":"圣德教民耒耜　冒死百草亲尝"},{"type":"paragraph","text":"怵心民瘼救伤　万代陌阡吐芳"},{"type":"paragraph","text":"周原秦岭在望　慎终追远炎黄"},{"type":"paragraph","text":"姜炎文化昭彰　宝学应运炽昌"},{"type":"paragraph","text":"四方拜倒绛帐　无须暗渡陈仓"},{"type":"paragraph","text":"顾名思义，“宝学”就是宝鸡之学，但这样理解是很不够的。宝鸡在文化、历史上的重要作用，显示出它是华夏文明根系中重大的一脉、渊源中宏大的一支。“宝学”是中华文化中可宝贵的一个分支。陕西和河南是黄河流域文明荟萃的中心，从历史文化清晰的源流条贯上考察，陕西可以说是中华民族文化的摇篮。渭水流域是仰韶文化的中心，黄帝、炎帝生长于陕西，周秦汉唐的文化丰碑也在这里耸立。宝鸡不唯得天独厚，亦得史独厚。细究起来，“宝学”由两部分组成:以北首岭为代表的“炎帝祖先学”和以炎帝、姜炎文化闻名的“炎帝学”。北首岭遗址是仰韶文化的代表之一，它直接的上承和后继在宝鸡有清楚的发展线索，没有断代，这一点要优于西安和其它一些地方，很了不起。我们是炎黄子孙，炎黄还是北首岭先民的子孙。北首岭的遗骨价值未可限量，应该得到很好的尊重和研究；在宝鸡，确定为人类史前遗址的已超过700多处，基本上都是8000-4000年前的远古先民遗址。这里的文化积淀非常深厚。"},{"type":"paragraph","text":"黄帝生长于黄土高原，葬于桥山。炎黄二帝是中华民族始兴和统一的象征。炎黄文化是联系华夏子孙的精神纽带。炎帝的诞生地就在宝鸡。这里有充分确凿的史料、考古发现及丰富的民间传说证明。“姜炎文化”是炎黄文化的重要内容，它记录反映先民们开创农业文明的历程。炎帝教民耒耜，耕种五谷，开创了我国农耕文明史，炎帝发明了医药。炎帝还制作五弦琴，开中国原始音乐舞蹈的先河；他还以日中为市，进行贸易活动。炎帝为救民而献身的圣德已经成为中华民族精神的象征。他的功德在于哺育了一个民族，影响着一个民族的思想。横贯宝鸡南部的秦岭，古代通称华山，华夏族的名称由此而来。中华民族的根就在这个地方。孔子说“慎终追远，民德归厚矣”。海外的寻根热，实质上是文化的凝聚力和向心力，是对民族文化的感情。“姜炎文化”发扬光大，应该有“小子安敢让也”的使命感。"},{"type":"paragraph","text":"姜炎文化孕育了生长于斯的周文化和秦文化，宝鸡是周秦文化的滥觞之地。"},{"type":"paragraph","text":"扶风、岐山历史上称为周原，是周人弃豳迁岐后的活动中心，是周文化的发祥地。“周原<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\96620302AA.JPG\"><IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\96620302AA.JPG\">，堇荼如饴”。岐山、扶风一带的姜嫄庙、公刘庙、三王庙、周公庙等遗址均反映出周礼的出现确与此地历史风俗有密切关系。岐山县京当乡有西周墓葬区、宗庙建筑区，扶风县有居住区、制骨、制陶作坊。在历史上周原便以大量出土青铜器而享有“青铜器之乡”的美称。汉宣帝时这里出土有尸臣鼎，此后出土的堪称国宝的重器有大盂鼎、毛公鼎、大克鼎、禹鼎，还有史墙盘。青铜器是周文化的重要代表内容。在岐山、扶风也出土了大量甲骨，其中有字的甲骨与殷墟卜辞文字大致相同。“周监于二代，郁郁乎文哉!”周人灭商后，周公制礼作乐开启周代文化之盛。所谓礼乐教化，就是礼主外以导其志，乐主内以和其性。“周崇文德”的精神内涵，后经儒家的大力提倡成为民族心理的一部分。周公分封诸侯，周文化走向全国。伯禽封于鲁，周文化东渐到鲁国。过去，作为中华文化共性的鲁文化及其代表人物孔子，考究起来，他仍是流，不是源。我比孔夫子幸福，他西行不到秦，于是他就补课:“吾惧也夫，不复梦周公矣!”先秦诸子的学问也是在周代礼乐文明的基础上，有破有立，革故鼎新创造的。"},{"type":"paragraph","text":"周王室东迁后，秦人由西向东戈矛袍泽，开创镃基，逐渐居有周人故地，并“收周余民”发展了生产力。在不断的征战过程中，形成了武风烈烈的文化特征。这里最早有关秦人活动的考古发现是唐朝贞观年间在陈仓古道所得的十面石鼓；鼓身上有670多个大篆字，被康有为称为“中国第一文物”。韩愈、苏轼、郭沫若都有题颂之作。这个“千古之谜”至今仍吸引着学者们的强烈兴趣。凤翔的秦都雍城遗址，共有25个秦公大墓，现在只有秦公一号大墓作了挖掘。秦穆公依靠这里，“开地千里，遂霸西戎”，与山东国家争锋并成为春秋霸主之一。战国时代，秦人以不竟的开拓精神进取东方，国都逐渐东移；最终兼并六国，建立起封建大一统的秦王朝。秦人尚武、尚大、重利的文化内容影响深远。"},{"type":"paragraph","text":"秦文化开启了汉文化，是汉文化的“帽子”、序曲。《汉书》、《史记》凡讲到汉代的各项制度，从经济、政治以至文学艺术，总是讲“汉承秦制”、“秦制汉循而术革”等。"},{"type":"paragraph","text":"东汉的马融是著名学者，经他的倡导和传播，才确立了古文经学在东汉学术界的地位。扶风的绛帐是马融讲学的地方，郑玄当年向马融求教后就偷偷地溜之乎而东返。马融哺育了郑玄，所以才有礼乐东渐之说。"},{"type":"paragraph","text":"扶风的法门寺也不简单，是唐代佛教文化的典型。前年我去那里，主持澄观法师要我做一对联。我即席撰联:"},{"type":"paragraph","text":"法、非法、非非法、舍非非法"},{"type":"paragraph","text":"门、无门、无无门、入无无门"},{"type":"paragraph","text":"“无”不读无，而读“末”，即“南无阿弥陀佛”的“无”。"},{"type":"paragraph","text":"法门寺创设于东汉，唐初改名法门寺，是唐朝皇家的御用寺院。法门寺地宫珍宝的发现，不仅是佛教界的幸事，其意义可与秦兵马俑的发现比肩。法门寺发现的秘色瓷，填补了中国陶瓷研究上的一个重要空白；地宫珍宝中的120件金银器皆代表唐代金银器的最高水平。"},{"type":"paragraph","text":"我在为《炎帝·姜炎文化》一书的题辞中说:“余敢预言，至廿一世纪，凡治文史者，如不谙‘宝学’，定非饱学之士。”“宝学”在理论上、实践上都将成为中华文化中的不可分割的组成部分。"}]}