{"id":1041760,"date":[{"year":1996,"month":6,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明建设文论","genre":"","count":"2004","ytitle":"","mtitle":"以法治促进精神文明建设","ftitle":"","authors":["曹建明"],"text":[{"type":"paragraph","text":"在世界范围各种思想文化相互碰撞、激荡的条件下，要使我国的精神文明不断升华发展，社会全面进步，就需要树立崇高的道德与价值观念，坚持正确的舆论导向，荡涤利己主义的污水，消除公共生活中的某些无序状态，培植遵纪守法的风尚，形成健康向上的文化氛围，这一切都需要依法治国，建设社会主义法治国家。可以认为，厉行法治是推进社会主义精神文明建设的内在要求。"},{"type":"paragraph","text":"长期以来，人们在建设精神文明活动中，普遍重视道德的因素、舆论的力量和教育的作用，这是非常必要的。但是，在现实生活中，我们不难发现:一些有损于社会公德的消极观念屡见不鲜，一些沾有社会劣习、恶习而与社会主义精神文明要求极不协调的人屡教不改。由此我们进一步意识到，精神文明不仅要求道德作支撑，而且要求法治作保障。正如邓小平同志在谈到这些问题时强调指出的:“我们主要通过两个手段来解决，一个是教育，一个是法律。”"},{"type":"paragraph","text":"应当指出，在精神文明建设中，要坚持道德与法治“两手抓”。这是因为，法与道德在精神文明建设中是相辅相成、缺一不可的。从一定意义上讲，“德治”与“法治”都有调整和规范人们内心世界和外部行为的功能，都可以成为指引、评价人们行为的尺度，并使人们依照社会主义精神文明的目标和要求作出或不作出一定的行为。法和道德只是从不同角度执行这种调整功能。"},{"type":"paragraph","text":"有的法学家曾把道德分为两种，即义务的道德(法律)和愿望的道德(道德)。法侧重对人们的外部行为进行调整，并进而影响人的内心世界。而愿望的道德，则要求人的内心及行为尽可能趋于至善、完美。当人们达到这一要求时，将受到赞扬；反之，则只能使人表示惋惜，甚至遭到蔑视。可见，道德首先是调整人们的内心活动，在思想上树立道德观念，然后通过内心的选择和决定而付诸行动。当然，法和道德在精神文明建设中是两种不同的社会机制，但两者都是人们社会行为的调节者，共同维持社会的和谐、文明、有序。"},{"type":"paragraph","text":"社会主义法制建设在广义上属于社会主义精神文明建设的范畴。但从狭义上讲，两者又具有不同的内容，它们相互作用、相互补充、相互转化、同步发展。可以认为，社会主义的法是以社会主义精神文明为渊源；以法治国则是社会主义精神文明建设系统工程的重要内容和必要环节；而厉行法治又为保障社会主义精神文明建设提供了重要的法制环境和法制基础。"},{"type":"paragraph","text":"仔细研究我国法律，不难发现，我国社会主义的法贯穿着社会主义精神文明的内容和要求，它通过自己的规范性、强制性手段，使社会主义的道德、风俗、习惯和义务得到贯彻和实施，并逐渐转化为人们自觉的行为，从而构成了保障社会主义精神文明建设的法制基础。"},{"type":"paragraph","text":"纵观历史，古今中外法律和精神文明的关系史表明，法律对精神文明的发展，起着重要的促进作用。社会主义精神文明是人类文明史上的一个崭新阶段，它对社会主义法制的内在需求超过以往任何历史阶段。当前，我们要特别注意运用法治的功能和作用，推动社会主义精神文明建设。"},{"type":"paragraph","text":"其一、充分发挥法治的教育作用，深入持久地开展法制宣传教育。增强全社会的法律意识，是社会主义精神文明建设的重要内容，其目的是使人民懂得公民的基本权利和义务，懂得与公民工作、生活密切相关的基本法律知识以及与维护社会稳定有关的法律知识，提高公民依法维护自身合法权益的能力和运用法律武器同违法犯罪行为作斗争的自觉性。只有通过各种渠道，运用多种形式在全体公民中开展法制宣传教育，才能最大限度地动员和教育广大群众学法、知法、守法并投身于精神文明建设活动，才能使社会主义精神文明活动的效果充分显示出来。"},{"type":"paragraph","text":"其二、充分发挥法治的规范作用，加强以法律规范的形式确认社会主义道德和精神文明建设的基本要求。法的规范作用是指法律作为行为规则直接作用于人的行为所产生的影响。法律一经颁布就会产生警示作用，对人的行为具有导向、引路作用。法的规范作用的前提是法律颁布。因此，我们完全可以将社会主义精神文明的基本原则和内容用法律的形式肯定下来。例如，把长期以来我们一直倡导的并行之有效的有关社会公德、职业道德、社会公共纪律、家庭伦理道德以及纠正不良行为和劣习的要求(诸如上海市民“七不”规范等)上升为地方性法规，使之具有法律的约束力，借以规范人们的社会行为。"},{"type":"paragraph","text":"其三、充分发挥法治的制裁作用，严肃执法，健全监督机制。加强廉政建设、反对腐败的有效手段之一就是厉行法治。社会主义的法对社会主义精神文明建设的促进，还表现在对一切严重破坏社会公德、构成违法犯罪的行为要诉诸法律制裁。应当注重更多地通过法律的强制性手段，惩治腐败分子，纠正部门和行业的不正之风，纠正人们的不良行为及劣习、恶习，破除陈规陋习和封建迷信，使更多的社会主义道德、风俗、习惯和义务能通过法律渠道得以贯彻，并逐渐转化为人们的自觉行为。可以相信，社会主义社会的法治对违法现象和违法行为的严厉惩处，会起到扶正祛邪，弘扬社会正气，净化社会环境，纯洁人的心灵的作用，从而保障社会主义精神文明建设的顺利进行。"}]}