{"id":1041744,"date":[{"year":1996,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1455","ytitle":"","mtitle":"项羽与戏马台","ftitle":"——两汉文化遗存寻踪之七","authors":["雍启昌"],"text":[{"type":"paragraph","text":"汉代遗风，在徐州这片遍布两汉文化遗存的土地上千载拂荡。这里的人们，不以成败论英雄，对人杰鬼雄的项羽另有一番钟爱。或许，是项羽反衬了刘邦；或许，霸王别姬那悲壮的一幕尽现了项羽的人格风采。反正，在刘邦故里建起的戏马台较项羽故里(下相，今宿迁)修造的纪念性建筑物要气派得多，雄伟得多。有人戏称，项羽在徐州城里“农转非”了。"},{"type":"paragraph","text":"项羽一生可歌可泣，灭秦功名垂千秋，不失为叱咤风云的盖世英雄。公元前二○六年，他定都彭城为西楚，在南山营筑高台，观赏将士驰骋戏马，此台故称戏马台。两千年来，戏马台作为西楚霸王千古雄风的遗迹，吸引无数志士文人登临凭吊，或扼腕痛惜项羽的慷慨悲壮；或发思古之幽情而别有寄托。因徐州迭遭水患兵灾，古代建筑屡建屡毁。一九八○年，徐州市人民政府筹集巨资，重修戏马台。重修后的古台，布局匀称，古雄浑秀。山门位于南坡，半圆大门，高六米，宽六点七米，红墙上琉璃瓦檐，门额有国画大师李可染题写的“戏马台”三字。山门所对照壁，东西长十米，高六米，下有青方石基，壁嵌“西楚大观”四字。山门外石阶三十一级，象征项羽三十一年短暂而壮烈的一生。门内石阶二十三级，寓项羽二十三岁时起义、登上反秦斗争的政治舞台之意。"},{"type":"paragraph","text":"入门登台，古建筑与仿古建筑群交相辉映，巍峨壮观。景区以风云阁为中轴线，分为两院，东为“楚室生春”，西为“秋风戏马”。两院之间有高一点三五米的隔断红墙相连。上有大字篆书“拔山盖世”四字。两院之间有徐州市人民政府所立《重修西楚霸王戏马台记》石碑一座。矮墙东上方安放“霸业雄风”铁鼎一尊，宽一点九五米，高二点三五米，重达五点四吨。"},{"type":"paragraph","text":"风云阁原为清道光二十八年(一八四八年)所建的六角形碑亭，阁内立有明代石碑，正面“戏马台”三个楷书大字，字幅盈尺，古朴厚重，碑背面有明宣德八年(一四三三年)所刻《徐州重建儒学记》。此碑亭在光绪十三年(一八八七年)重修，双层六角飞檐，丹楹彩栋，上覆釉瓦，南檐有“从此风云”四字篆额。此次重修，加固增高，阁高达十二米，基座高一点九米。入阁登高可南眺湖光山色，北瞰市区群楼。"},{"type":"paragraph","text":"“楚室生春”院由正殿(原台头寺遗址改建)、东西配殿和项羽立姿石雕像组成。门额“楚室生春”四字为书法家林散之先生九十岁时所书。项羽石雕像置于中庭，着盔披甲，按剑而立，威风凛凛，高二点八五米，重达十一吨。正殿为雄风殿，殿前有古代蟠龙石柱，原是台头寺旧物。殿内有仿古公堂。后壁有黑青石浮雕《西楚春秋》，由起兵吴中到霸王别姬等八组画面组成，全长十四点五米，高一点三米，共九块黑青石拼接而成，为目前国内罕见的大型石刻壁画。"},{"type":"paragraph","text":"“秋风戏马”院形制与东院相同。东配殿有大型琉璃坯板砖雕壁画《鸿门宴》，主体画为项庄舞剑，两旁有六幅小画，从“兵陈新丰”到“亚父碎斗”，反映楚汉相争惊心动魄的一幕。砖雕由一百四十块琉璃坯板砖拼接而成。"},{"type":"paragraph","text":"风云阁建有五丈旗杆，上悬“西楚”大纛旗。风云阁右后水池，立一块孤赏石，从南侧看是仰天长啸的将军头像，从北侧看是一副巨型骷髅，取名“啸天石”，为项羽壮烈一生的缩影；又称为“人杰鬼雄石”，取意宋代女词人李清照“生当作人杰，死亦为鬼雄”之句，十分巧妙难得。"},{"type":"paragraph","text":"走过戏马台，真正耐人寻味的是它的古今修建史。两千年来，人们不停于修建的或许并不是一座高台、一片景致，而是一种勇猛的力量、一番激烈的壮怀。明代方孝儒《登戏马台》诗云:“盖世英雄酒一杯，悲歌只使后人哀。平生费尽屠龙技，今日空留戏马台。”其实不然，人们来此可亲身感受到那种力度与情怀的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9662030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戏马台前项羽塑像　徐瑞吉　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐瑞吉</FONT>"}]}