{"id":1041279,"date":[{"year":1996,"month":5,"day":30}],"page":"7","source":"","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"","genre":"","count":"2348","ytitle":"","mtitle":"努力开创上海儿童文学创作的新局面","ftitle":"","authors":["金炳华"],"text":[{"type":"paragraph","text":"金炳华"},{"type":"paragraph","text":"为了进一步贯彻落实江泽民同志关于繁荣少儿文艺的指示精神，中国作家协会、中共上海市委宣传部、上海作家协会、少年儿童出版社联合召开了秦文君儿童文学作品研讨会。秦文君同志为儿童文学事业付出了艰辛的劳动，取得了可喜的成绩，她是上海许许多多儿童文学工作者的一个代表。"},{"type":"paragraph","text":"上海是我国儿童文学的发祥地。上海的儿童文学一直在全国占有重要的地位。二十年代创刊的《小朋友》、五十年代创刊的《少年文艺》，直到今天还是孩子们心爱的文学读物；上海拥有陈伯吹、任大霖、任溶溶等著名的儿童文学作家，上海作家创作的《三毛流浪记》、《神笔马良》、《365夜故事》等一大批优秀儿童文学作品，伴随着一代又一代的少年儿童健康成长。近年来，上海广大儿童文学工作者在邓小平建设有中国特色社会主义理论指引下，坚持文艺的“二为”方向和“双百”方针，努力弘扬主旋律，坚持多样化，为儿童文学事业的繁荣和发展，做了大量卓有成效的工作，积累了不少好的经验。许多儿童文学作家在发展社会主义市场经济的条件下，甘于清贫，默默耕耘，为儿童文学园地增添了新的果实。我们召开秦文君儿童文学作品研讨会，既要研究她的创作特点，表彰她的文学业绩，同时也要倡导一种淡泊名利，为儿童文学事业辛勤耕耘的奉献精神；一种十几年如一日，对艺术精益求精的执着精神；一种深入现实生活，反映时代风貌，在思想和艺术的完美结合上不断探索、勇于创新的开拓精神。并且，我们还要倡导更多的作家、评论家关心和支持儿童文学的创作、研究，倡导更多的部门和单位关心、支持儿童文学的建设，形成全社会关心、重视儿童文学事业的良好氛围。"},{"type":"paragraph","text":"少年儿童是中华民族和祖国的未来。今天的孩子，是跨世纪的一代人，是21世纪的主人。为这一代人写作，意义非同一般。根据上海“九五”规划和2010年远景发展目标，上海将逐步建成社会主义现代化国际大都市。处在中国改革开放前沿的上海，在现代化建设承前启后、继往开来的重要时期，面对属于跨世纪一代的少年儿童，每一个作家、艺术家，每一个儿童文学工作者，都应该眼中有孩子，心中有未来，以高度的社会责任感和时代紧迫感，为了祖国的明天，共同开创积极向上、活跃繁荣的儿童文学新局面。"},{"type":"paragraph","text":"以江泽民同志为核心的党中央十分关心儿童文学、少儿文艺工作。前不久，江泽民同志在写给上海美术电影制片厂的一封信中指出，“少年儿童是中华民族的希望和未来。实现我国社会主义现代化建设第三步战略目标的历史重任，最终将落在这一代少年儿童身上。帮助他们从小树立起为中华民族全面振兴建功立业的远大志向，把他们培养成为有理想、有道德、有文化、有纪律的社会主义新人，是文艺工作者的历史责任。”市委、市府一直十分重视儿童文学工作，采取切实措施，关心、作家的生活和创作，为繁荣少儿文艺创造了良好的条件。社会各界对儿童文学的发展也日益关注。同时，改革开放的新时期，使当代少年儿童面对的社会生活更加丰富多采。他们自尊、自强的现代意识，勇于进取的开拓精神，显示了一种与过去截然不同的时代风貌，这些都为儿童文学的创作提供了更加丰富的题材和主题、更加生动的情节和人物。可以说，在这个大变革的时代，儿童文学创作大有可为。我们希望广大少儿文艺工作者珍惜历史的机遇，以更加奋发的精神、更加扎实的工作，再创上海儿童文学事业新的辉煌。"},{"type":"paragraph","text":"繁荣儿童文学创作，首先要树立正确的创作思想，坚持以优秀的作品鼓舞人。江泽民同志最近指出，树立正确的创作思想，是出好作品的关键。要引导作家认真学习邓小平建设有中国特色社会主义理论，创作鼓舞、激励少年儿童健康成长的优秀作品。现在，有些人对儿童文学创作认识不足，认为儿童文学写的东西是“小儿科”，有的为了片面追求经济效益，用一些平庸、粗劣的作品敷衍孩子。这种认识和作法显然是不对的。在中国现代文学史上，茅盾、巴金、冰心等一代文学大师都曾与儿童文学结下了不解之缘，许多优秀作家把他们一生都献给了儿童文学事业。少儿时期是一个人漫长人生的重要起点，也是一个人品格形成的重要阶段。一部优秀的儿童文学作品，会在孩子们天真的心灵里留下深远的影响，有的甚至毕生难忘。儿童文学关系到下一代的心灵、下一代的成长，是一项严肃而崇高的事业。我们要在创作中注意反映当代少年儿童的精神风貌，引导他们树立正确的世界观、人生观、价值观，陶冶他们的情操，开阔他们的视野，增强他们的意志，增长他们的知识。"},{"type":"paragraph","text":"繁荣儿童文学创作，要注意抓质量、出精品。我们需要无愧于伟大时代、为千千万万孩子传颂不已的儿童文学杰作。在当前，儿童文学作家要注意深入改革开放的现实生活，深入孩子们的心灵，研究和发现当代少年儿童新的精神风貌和新的审美需求，努力创作出思想性、艺术性和可读性相统一的、为孩子们喜闻乐见、可以留传下去的艺术精品。有关部门和单位的领导同志，要努力为儿童文学优秀作品的问世创造各方面的条件。同时，还要积极开展健康的儿童文学评论，推动儿童文学创作的繁荣。宣传、文化、出版、教育、新闻界也要做好读书的引导和信息的反馈工作，使优秀儿童文学作品的创作、出版、评论、阅读互相促进，形成良性循环，使优秀儿童文学作品进一步拓展少年儿童的视野，提高他们的精神境界。"},{"type":"paragraph","text":"繁荣儿童文学创作，还要高度重视队伍建设。要采取多种形式组织儿童文学作家认真学习邓小平建设有中国特色社会主义理论，深入生活，深入实际，重视提高他们的思想、理论水平和文学、艺术修养。要注意培养和扶植跨世纪的儿童文学作家，建立人才培养、选拔和激励机制，使更多优秀的儿童文学作家能脱颖而出。"},{"type":"paragraph","text":"21世纪正在向我们走来，我们正在为实现跨世纪的宏伟蓝图而努力奋斗。上海的儿童文学工作者要开拓进取，扎实工作，努力开创上海儿童文学创作的新局面，为新世纪的新主人奉献更多、更好的精神食粮。"}]}