{"id":1041868,"date":[{"year":1996,"month":6,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1638","ytitle":"","mtitle":"传令三军","ftitle":"15、为金日成寻友","authors":["曾有情","珠珠"],"text":[{"type":"paragraph","text":"曾有情　珠珠"},{"type":"paragraph","text":"并不是所有的人都有资格配秘书，但只要你是军委台的用户，那么你就有了一个不见面的“电话秘书”，而且是一个称职的“秘书”，有例为证。"},{"type":"paragraph","text":"公元1984年。"},{"type":"paragraph","text":"钓鱼台国宾馆，一个和风荡漾的夜晚，来华访问的朝鲜人民民主共和国主席金日成，与时任中共中央总书记的胡耀邦正在进行友好会晤。一番国是磋商之后，金日成意想不到地道出了一个久绕在心的愿望:他有一位抗美援朝初期结交的中国战友，在战火硝烟的岁月里，金日成与这位普通中国军人结下了深厚的友谊，后来两人便失去了联系。如今光阴荏苒，一别三十余年音讯杳无，他思念万分，盼逢心切，恳请中国政府帮助寻找。"},{"type":"paragraph","text":"胡耀邦当场应充，但他没有安排秘书去办，而是把这一任务交给了军委台的话务员。"},{"type":"paragraph","text":"人海茫茫，时间悠悠，线索不详，要在全国范围内寻找难于大海捞针。"},{"type":"paragraph","text":"话务员刘静是一个韧劲、倔劲含量都极足的山东姑娘。她接受任务后，一个个电话拨，一个个地方问，一个个单位找，凭着多年积累的经验，什么管干部的、管人事的、管户口的、管民政的，甚至管火葬的部门她都查了个遍，结果除了失望还是失望。有人劝她:又没有任何线索，要从十亿人里凭空捞出那个人，就是做梦也梦不到；有人说:找了这么多地方都没有，你也尽到力了，再找也是浪费时间，就连金日成本人对寻找也不抱多大希望了。但刘静不死心:死要有个死信，活要有个活音，这不明不白算啥事?刘静心里明白，这还不是单纯地寻找一个人，他是金日成主席多年的愿望，也是胡耀邦总书记的期待，其中包含着深远的外交友谊和政治意义。"},{"type":"paragraph","text":"还是那句话，“功夫不负有心人”，刘静下班查电话，上班电话查，一连拨了1000多个查询电话，几天里她只有一个念头，一定要把人找到。就在金日成主席结束访问准备回国时，刘静终于如愿以偿，从东北找到了金主席的战友!"},{"type":"paragraph","text":"金日成打电话给胡耀邦表示感谢，胡耀邦说:“我还要感谢话务员呢，是她立了大功啊!”"},{"type":"paragraph","text":"关于寻人的事，在军委台那可真是一沓一沓数不胜数。"},{"type":"paragraph","text":"全国政协副主席洪学智曾是军队的老首长，军委台的老用户，对话务员们充满了极大的信任。有一次他写有关方面的回忆录，思绪又飘入了血雨腥风的战火岁月，往事悠悠摊在案头，但喷吐于笔端时，一些情况和细节因时间的洗劫而成了空白，于是他便想找当事人了解情况，但他只记得这位同志姓李，原来在新四军三师任副科长，其他的线索再也没有了。洪老抱着试一试的想法，请军委台的姑娘们在可能的情况下帮助查找。"},{"type":"paragraph","text":"在军委台没有“可能的情况下”这种概念，凡是用户的要求，对于她们来讲都视同命令。话务员赵渊明先从新四军三师这个部队的历史变迁查起，一步步查到现在的部队，那真是手拨东西南北，耳听八方回音，遍查干部部门、党史征集办公室、档案馆等许多单位，电话从北京要到外地，又从外地打到北京，反反复复，复复反反，终于使两位阔别40多年的老战友，在北戴河紧紧地拥抱在了一起。"},{"type":"paragraph","text":"尽管洪老的回忆录里没有话务员的一笔，但却凝聚着话务员的辛劳。"},{"type":"paragraph","text":"1993年10月，总参召开《贺龙传》一书的出版发行座谈会，需要通知许多老首长莅临会议，总参政治部的于干事一次性挂了三十多件定组电话，由于要通知的首长大都早已离休，军委台的业务资料里已没有他们的电话记载，或是电话号码在多年前就更改了，加上首长们的住址迁动频繁，查询工作异常困难。一连几天，于干事急得焦头烂额，如果通知不到，座谈会将无法进行，如通知不全，也将影响座谈会的规模，他把最后的希望寄托在了话务员身上。"},{"type":"paragraph","text":"尹坤，是一位技术过硬的话务员，接到这组高难度的电话后，她立即通过中央办公厅、国务院办公厅、军委办公厅、全国政协、全国人大、总参管理局、老干部服务处以及几十个干休所等上百个单位查找，但收效不大。突然，她灵机一动，想到了另一个查寻线索，何不通过一些部门先查找这些首长的子女?找到了他们的子女也就等于找到了首长。于是她又把电话打到全国妇联、北京市妇联、军转办等处，在召开座谈会之前一一通知到了应邀的首长，及时保证了座谈会的圆满进行，如释重负的于干事对话务员赞不绝口。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9663081201.JPG\">"}]}