{"id":497490,"date":[{"year":1969,"month":7,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1914","ytitle":"","mtitle":"学英雄事迹　走英雄道路　创英雄业绩","ftitle":"徐松宝同志生前所在的上海汽车底盘厂工人立下雄心壮志:越是艰险越向前，越是重担越要挑，誓夺革命生产新胜利","authors":[],"text":[{"type":"paragraph","text":"本报讯　“优秀工宣队员”徐松宝同志生前所在的上海汽车底盘厂革命工人、共产党员和工宣队员，在徐松宝同志的英雄事迹鼓舞下，掀起了一个“学英雄事迹，走英雄道路，创英雄业绩”的热潮。他们决心继承烈士遗志，高举毛泽东思想伟大红旗，发扬“一不怕苦，二不怕死”的彻底革命精神，继续革命，奋勇前进，夺取革命和生产的更大胜利。"},{"type":"paragraph","text":"当徐松宝同志为抗洪抢险而英勇牺牲的消息传到这家工厂以后，全厂革命群众和革命干部都为自己有这样一位好战友而感到十分光荣和自豪。连日来，广大革命工人纷纷举行学习会和座谈会，认真学习徐松宝同志的英雄事迹，回忆徐松宝同志生前和自己一起战斗的情景，畅谈徐松宝同志献身革命给自己带来的巨大鼓舞力量。大家越学，革命精神越振奋，越谈，革命斗志越旺盛。他们说:“徐松宝同志虽然牺牲了，但他的精神并没有死。他永远活在我们心里，他的英雄事迹永远激励和鞭策我们前进。”"},{"type":"paragraph","text":"徐松宝同志生前所在车间、班组的许多老工人和青年工人，在学习和座谈中，以万分激动的心情，回忆了徐松宝同志在工作中所表现的一心为革命、一切为人民的崇高品质。一车间造型小组老工人杨庆喜说:徐松宝同志为革命敢于挑重担，平时总是抢干重活，把轻活让给别人做。他担任车间副主任以后，还是自己扛铁水，哪里有困难就到哪里去。冲压小组艺徒陈文玉说:徐松宝同志对同志满腔热忱。我刚来厂时，领导分配我学做电焊工，我觉得干这活没出息，很不安心，徐师傅就主动找我谈心，告诉我烧电焊的重要性，指出没有电焊就没有万吨水压机和万吨远洋轮，使我安下心来学电焊。后来领导调动我工作，我不愿去，徐师傅又同我讲服从革命需要的道理，使我愉快地走上新岗位。冲压小组组长丁君贻、副组长刘国进等说，徐松宝同志对毛主席有无比深厚的无产阶级感情，平时如饥似渴地学习毛主席著作，把“老三篇”作为座右铭来学，学一点，用一点。他所以有这样高的政治觉悟，就是因为他对毛泽东思想学得深，用得活。"},{"type":"paragraph","text":"广大革命群众在学习、座谈中，以徐松宝同志的英雄事迹对照检查自己，认真寻找差距，积极开展学习活动。一车间革委会的新老干部，原来相互之间有隔阂，闹不团结；对照了徐松宝同志的事迹后，大家说，毛主席教导我们:无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?我们存在这样那样的问题，无非是个“私”字在作怪。现在徐松宝同志为了革命，不惜献出自己的生命。我们还有什么理由不斗掉“私”字，加强革命团结呢?他们马上订出措施，开门整风，听取群众批评，斗私批修，消除分歧。有个干部，由于和群众的关系没有搞好，想掼“乌纱帽”。学习后，他想到徐松宝同志过去在车间里处处和群众打成一片，为了抢救群众的生命财产奋不顾身，而自己却不能正确对待群众，想躺倒不干，感到非常惭愧。他表示一定要以徐松宝同志为榜样，刻苦学习“老三篇”，狠斗私心杂念，正确对待群众，继续革命。还有一个干部刚从工宣队轮换回来，本来只想回到班组劳动，不想再搞工作。通过学习，他感到自己这样想是不对的。最近，车间负责人调往上层建筑领域去领导斗、批、改工作了，他勇敢地担负起了车间的领导工作。他说:“阶级斗争没有结束，革命还要继续。我虽然不识字，但我要象徐松宝同志那样，不怕苦，不怕死，再大的困难也要克服它。”"},{"type":"paragraph","text":"“干革命就是要吃些苦!”——徐松宝同志生前的这一豪言壮语，正在变为这个厂广大革命群众的实际行动。许多同志一想到徐松宝的光辉形象，就浑身是力。锻工小组生产轿车上的一种零件，以前八个人每天产量只有一百五十根，现在五个人一天就能生产二百三十根。组内有的同志脚烫伤了，仍然坚持不下火线，别人劝他去休息，他回答说:“徐师傅与洪水搏斗，献出了自己的生命，我受点伤算得了什么?”有一个技术员下放车间劳动后，总是把劳动看成是一种负担。在学习后，想到徐松宝同志能为革命吃大苦，他感到自己太惭愧了，就积极劳动。最近搬四、五十斤一只的差速器，每天能搬一百五十多只。整理小组老工人田法宽为了学习徐松宝同志的革命精神，每天提早一小时来厂做准备工作，一上班就全神贯注，争分夺秒地干活。过去他一天喷沙只能喷二百只，现在可以喷五、六百只。全厂革命工人、共产党员和工宣队员在徐松宝同志英雄事迹的鼓舞下，立下雄心壮志:越是艰险越向前，越是重担越要挑，坚决走徐松宝同志的道路，继续革命，排除万难，搞好上层建筑斗、批、改，狠抓革命，猛促生产，为实现“九大”提出的各项战斗任务立新功、建新劳。"},{"type":"paragraph","text":"(上海拖拉机、汽车工业公司供稿)"}]}