{"id":497570,"date":[{"year":1969,"month":8,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"工农兵学哲学","genre":"","count":"2055","ytitle":"","mtitle":"不只是一顿饭的问题","ftitle":"","authors":["于福"],"text":[{"type":"paragraph","text":"驻沪空军某部一连炊事班长　于福"},{"type":"paragraph","text":"去年“四好”总评，我们满以为十拿九稳的“五好食堂”，想不到在军人大会上讨论时，全连只有十五个人同意。看到这种情形，我真象腊月天吃冰棍，一下“凉了半截”。会后，班里的同志也议论纷纷，有的还说:“没想到连续六年的‘五好食堂’，丢在一顿饭上了。”"},{"type":"paragraph","text":"这“一顿饭”是怎么回事?事也凑巧，通过“四好”、“五好”那天，中午这顿饭，烧得黄不象黄黑不象黑，饭是上面夹生锅底糊，炒菜没油了，清水煮白菜，同志们吃得不满意，对我们班有不少意见。下午评比“五好食堂”，许多干部战士没有举手，我们班里的同志，就埋怨起那天烧午饭的同志和买菜的给养员来了，党支部发现了这个问题，就及时帮助我们办起了毛泽东思想学习班。"},{"type":"paragraph","text":"在学习班上，有的同志认为，“炒菜没油，做饭糊锅，这是十年九不遇的事，这回算赶到点上了。”可是经过大家进一步的分析，觉得班里存在的问题确实不少。上半年初评时，虽然评上了“四好”班，但班里的政治思想工作放松了，烧出这样的饭菜那是必然的。"},{"type":"paragraph","text":"去年上半年，我们班里人员整齐，思想工作抓得紧，同志们的自觉性强，工作做得还不错，所以初评时还是被评为“四好”班。可是下半年的情况变了，班里九个人中，有“四老”“三新”。老同志们工作不大安心，自顾不暇，很少有精力去做新同志的思想工作，因而班里活思想得不到及时解决。一度出现了“老兵带不起新兵，新兵促不起老兵；我敲我的鼓，你打你的锣，锣齐鼓不齐”的局面。"},{"type":"paragraph","text":"有这么多活思想，它就不能不暴露出来，过去没暴露，现在要暴露，现在没暴露，将来也得暴露，总有一天要暴露。有这种思想，今天不烧出这样的饭，明天也得烧出这样的饭来，所以“这顿饭”不是偶然的，而是必然的。"},{"type":"paragraph","text":"但是，有的同志还是不服气。他们说:“在年终总评以前，我们征求过群众对炊事班的意见，大家都提不出什么嘛!很明显，他们是同意评我们‘五好食堂’的。”征求意见，倒真有这件事，当时，班里想摸摸大家的底，评比前再加把劲。可是，大家不是讲“没有意见”，就是说“提不出什么”。因此班里也就暗暗自喜，嘿!今年的“五好食堂”——没问题!"},{"type":"paragraph","text":"我们学习了毛主席关于“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法”的教导，进一步分析了班里的情况。原来下半年由于少数同志工作不安心，因此服务态度生硬，工作上也粗枝大叶，出了不少差错，有时炒菜忘记放油，有时烧汤不放盐，而且经常出现误饭的现象，针对我们班内存在的这些问题，开始连里有的同志选出针对性强的毛主席语录赠送给我们，有的当面反映情况和意见。而我们班里有的同志认为:“一人难称百人心”、“巧妇难做无米炊”。甚至还有个别同志，认为同志们提意见是“挑剔”。过去我们虽然征求过大家的意见，但那时不是为了改正错误，而是讲讲形式，走过场，工作干好了，就连续征求意见；工作出了问题，一两个月不征求一次。为此同志们看我们征求意见缺乏诚心，改正缺点缺乏决心，时间长了也就不愿再给我们提意见了。没想到评比时我们还真的以为群众没意见哩!因而害了“单相思”。"},{"type":"paragraph","text":"骄傲自满情绪不但堵塞了我们的耳朵，使我们听不到群众的意见，而且挡住了我们的视线，使我们失去了前进的方向。我们班是连续六年的“四好班”、“五好食堂”，荣立过集体三等功，全班九个人有八名五好战士，四人立过功，以前师、团也经常在我们班开现场会总结经验，还有两名同志被选为师的学习毛泽东思想积极分子。如果我们能正确对待这些荣誉和成绩的话，完全能成为我们班前进的动力，可是我们却背上了包袱，骄傲自满起来。同志们反映我们班，说话脾气大，办事架子大。有一次，班里一个同志到兄弟连队开现场会回来，提出要学习别人的经验，改进炊事工作。有的同志说:“我们班是隔窗吹喇叭——名声在外，不能踩着人家的脚印走，要创出自己的路子来。”连里有的同志提意见说:“炊事班有吃老本的思想”。我们班有的同志回答说:“吃老本也还得有老本啊。”这样，成绩一看一大片，缺点找不见，盲目骄傲。到这一次评比，就是一次大暴露，在“五好食堂”“丢在一顿饭上”的后面，不正说明这些同志认为“五好食堂”本来是稳拿的吗?"},{"type":"paragraph","text":"毛主席教导我们说:“不应该肯定我们的一切，只应该肯定正确的东西”。任何事物都是“一分为二”的，先进单位不是一切都好，后进单位也不是一切都坏；先进单位看不到后进因素，慢慢就要变后进，当然后进单位看不到自己的积极因素，也容易气馁起来。同志们说:那种认为我们班过去有成绩，工作没少干，应该评“五好”的想法，就是骄傲自满情绪，就从这一点说我们就不够“五好食堂”。老本不能吃一辈子，成绩不能带一辈子，能不能正确对待成绩和缺点，能不能正确对待现在和过去，是我们能不能不断革命、不断前进的问题。坐井观天、骄傲自满，不但今天跟不上形势发展，今后还得走下坡路。"},{"type":"paragraph","text":"我们炊事班“五好食堂”没评上，绝不是这“一顿饭”的问题，而是我们全心全意为人民服务的思想树立得不牢。工作千头万绪，没有抓住根本。今后应该努力，争取评上“五好”。"}]}