{"id":497596,"date":[{"year":1969,"month":8,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"突出无产阶级政治　发动广大革命群众","mtitle":"全市卫生突击运动战果辉煌","ftitle":"在两次大规模烟熏灭蚊的同时，进一步对蚊蝇孳生地作了检查和处理；卫生工作领导部门要求各区、县再接再厉，夺取更大胜利","authors":[],"text":[{"type":"paragraph","text":"本报讯　连日来，全市革命群众把消灭蚊蝇当作政治仗来打，经过反复突击，全面烟熏，取得了辉煌战果。这一场战斗目前正进一步向纵深发展"},{"type":"paragraph","text":"这几天，各区、县革委会认真总结了前一阶段突击活动的经验，认识到:烟熏重要，清除蚊蝇孳生地更重要。如果孳生地不处理，蚊蝇照样会大量繁殖，烟熏就会前功尽弃。因此，许多地区对蚊蝇孳生地进行了彻底的检查和处理，有效地控制了蚊蝇孳生，巩固了烟熏灭蚊成果。如徐汇区遵照毛主席“要过细地做工作”的教导，最近分别召开各系统、行业、地区负责人会议，统一思想认识，落实组织措施，并决定在八月五日至七日，全区进一步掀起以消灭蚊蝇孳生地为重点的爱国卫生突击高潮，对所有的蚊蝇孳生地边检查、边处理、边下药、边登记、边落实措施。他们把全区各方面力量统一组织起来，兵分五路，全面出击。他们抽调消毒员、防疫站和工务所专业人员组成三十六个突击队，按地区、马路分段包干；组织退休工人、红卫兵、地段医务人员、里弄除害能手和广大居民，对六万多只里弄阴井和水表箱、树洞、竹节、洼地等，进行大检查、大突击；清管站同防疫站紧密配合，对全区八千多只化粪池、垃圾箱、小便池进行处理、整修，全面加以控制，等等。杨浦区最近也召开了各街道汇报交流会议，并抽查了二百七十五个单位的烟熏灭蚊情况，总结了经验教训。同时，在上海机床厂召开了有大小工厂一千三百多名代表参加的食堂卫生工作经验交流会，会上由上海机床厂、上海柴油机厂、毛巾被单染纱厂和凤城街道红旗食堂等先进单位作了经验介绍，有力地推动了全区食堂卫生工作的开展。"},{"type":"paragraph","text":"城建、园林系统历来是个薄弱环节。这次突击中，他们急起直追，迎头赶上。城建局养护处近来召开了所属厂、站、所的负责人会议，作了紧急动员。会议决定:充分发动群众，大灭蚊蝇，大战“五害”，把这项工作作为政治任务来完成。要求连续奋战三天，对工务所所属的马路阴井、下水道全面进行检查处理，任务落实到班组。昨天，各个工务所还配合地区进行了突击活动。沪西工务所普陀、长宁养护段出动近七十人，对所属地区的三千二百多只马路阴井进行清洗、下药。南市养护段的清道班还自制网斗打捞阴井孑孓。同时与地区消毒员一起，组织了一个四十人的调查队，在革委会负责同志亲自带领下，检查了九十条马路上的六百多只大小阴井，进一步掌握了“敌情”，为下一步战斗作了充分准备。园林部门也积极配合地区行动。南市区园林管理部门对绿化地带全面进行了喷药灭蚊。吴淞地区对游客较多的海滨公园，准备连续作战，再次喷药。"},{"type":"paragraph","text":"郊区各县虽处在“三抢”大忙季节，但都能在狠抓生产的同时，安排好这次卫生突击。如奉贤、川沙、青浦、金山、嘉定等县部分集镇、公社，先后都开展烟熏灭蚊，并因地制宜大搞环境卫生，狠抓了牲畜棚的灭蚊、灭蝇，控制了孳生地。川沙县在北蔡公社安建大队乔家生产队、奉贤县在青村公社唐家十一队分别召开了现场会，推动全县突击活动的深入开展。北蔡公社金星大队还组织两百多名红小兵到稻田捞了大量孑孓。"},{"type":"paragraph","text":"全市最近两次大规模的烟熏灭蚊，取得了较大的成绩。卫生工作领导部门要求各区、县戒骄戒躁，再接再厉，在突击周的后面几天，对全市的小面积积水、大小阴井、地下室、苗圃、公墓、垃圾箱、化粪池等蚊蝇孳生地进行检查和处理，以巩固烟熏灭蚊的成果。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\08\\6985020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以讲卫生为光荣，以不讲卫生为耻辱的新风尚、新习惯，在南翔镇已经逐步形成，他们坚持每天早午两次，老少动手，在划片包洁地区打扫环境卫生。　本报记者　摄</FONT>"}]}