{"id":497738,"date":[{"year":1969,"month":8,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"向“一二五”工程英雄集体学习!","genre":"","count":"1387","ytitle":"","mtitle":"战洛阳","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这是今年年初，十二万五千瓩双水内冷汽轮发电机组工程在迅猛地向前推进!"},{"type":"paragraph","text":"为四百吨锅炉配套的中速磨煤机的关键部件——轴承，在河南洛阳轴承厂加工。工程的时间十分紧迫，通过铁路运输把轴承运回上海，太慢。工程指挥组决定派两辆卡车专程去洛阳运轴承。"},{"type":"paragraph","text":"这个消息传到了运输组，他们说，现在虽然是三九严寒，出车洛阳，困难很大。但是，天冷，我们有一颗忠于毛主席的火热的心；困难大，我们工人阶级的决心更大。"},{"type":"paragraph","text":"一月二十四日，由许世弟、邵金生、刘茂高和上海矿山机器厂的革命干部张祥良等驾驶着两辆解放牌卡车，满怀着必胜的信心，向洛阳进发了。"},{"type":"paragraph","text":"车子刚开过南京，纷纷扬扬地下起鹅毛大雪来，不多一时，公路上厚厚地积起了一层雪。北风呼啸，雪，又结成了冰。公路，又白，又滑，耀眼的雪光，照得驾驶员分不清哪是路，哪是沟。怎么办?是减慢车速，一步一步地爬行，还是克服难关，快速前进?汽车修理工小刘想到毛主席的教导:“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。”他自告奋勇地要求坐在汽车车头的保险杠上，给车子引路。"},{"type":"paragraph","text":"疾驰的汽车，迎着凛冽的寒风，小刘的手冻僵了，脚麻木了，风雪打在脸上，象针刺一般。但是，当他想到，现在我们正是为毛主席争气，立刻热血沸腾，浑身是劲。"},{"type":"paragraph","text":"雪越下越大，风越刮越猛，汽车前进越来越困难了。这时，革命干部老张对同志们诉说旧社会的阶级苦，畅谈毛主席、共产党带来的幸福，控诉大叛徒刘少奇对自己的毒害。……老张的话，更加坚定了大家的斗志。"},{"type":"paragraph","text":"汽车被雪堆挡住了。没有铁铲，他们用手挖，手指裂开了，咬紧牙关，继续战斗。他们顶风冒雪，昼夜兼程，克服重重艰险，赶到了洛阳。"},{"type":"paragraph","text":"洛阳轴承厂的工人们，听说上海工人冒着大雪专程来运轴承，非常激动。军代表立即召集厂革委会开会，决定连夜加工。第二天，第一批轴承就完成了。"},{"type":"paragraph","text":"风雪依然不止，行车更困难了。要不要立即赶回工地?洛阳轴承厂的战友们关心地劝他们等天气好一点再开车，大雪天过登峰，非常危险。可是，他们坚定地说:“‘一二五’工程是同帝修反比速度、争时间，是为毛主席争气的工程，就是天塌下来，我们也要冲过去。”"},{"type":"paragraph","text":"一月二十七日，车队又出发了，到了登峰，天全黑了。狭狭的公路，象一条带子，顺着六、七十度的山坡，弯弯绕绕的盘转，公路的一边是悬崖，公路的另一边是深渊。这样的公路，好天行车，也够危险的。路过的农民兄弟说，前面已经有七辆车子翻下去了。怎么办?晚上过，天黑、路滑，的确危险。明天过，势必积雪更厚，大雪封山，过不去，影响整个工程进度。这时，毛主席的“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，使他们勇气倍增。汽车继续前进。"},{"type":"paragraph","text":"风雪更大了。十几年来罕见的狂风暴雪，将他们路过的一个县境内的电线杆都折断了，他们与指挥组的联系中断了。在这茫茫雪原里，战无不胜的毛泽东思想指挥他们战斗。他们说，中国工人阶级连死都不怕，还怕这小小的困难吗!他们饿着肚子，克服寒冷、疲劳，边铲雪，边前进，整整一天，才把汽车向前推进了七十公里!"},{"type":"paragraph","text":"当该县革委会得知“一二五”工程是为毛主席争气的工程，立即发动沿路贫下中农铲雪开路，使汽车冲过难关。"},{"type":"paragraph","text":"经过十六天的艰苦历程，终于将首批为四百吨锅炉配套的中速磨煤机轴承运到了工地，又一次显示了工人阶级“一不怕苦，二不怕死”的革命英雄气概!　本报通讯　员"}]}