{"id":497755,"date":[{"year":1969,"month":8,"day":14}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1605","ytitle":"驻沪空军某部一连密切结合国际阶级斗争新形势进行战备教育","mtitle":"充分做好打大仗打恶仗的战斗准备","ftitle":"进一步激发了指战员对美帝苏修的仇恨，有力地促进了战备工作的落实","authors":["擎红旗"],"text":[{"type":"paragraph","text":"本报讯　驻沪空军某部一连党支部针对本连在战备中的活思想，密切结合国际阶级斗争的新形势，深入学习林副主席在“九大”的政治报告，狠抓战备教育，进一步激发了指战员对美帝、苏修的仇恨，有力地促进了战备工作的落实。"},{"type":"paragraph","text":"在战备教育中，全连指战员从珍宝岛地区自卫反击战的伟大胜利中受到极大鼓舞。但是部分同志中也产生了麻痹轻敌的思想。党支部针对这一活思想，组织干部战士反复学习了毛主席关于帝国主义本性不会改变的论述和林副主席在“九大”政治报告中所指出的:“我们决不可因为胜利，放松自己的革命警惕性，决不可以忽视美帝、苏修发动大规模侵略战争的危险性。我们要作好充分准备，准备他们大打，准备他们早打。”联系干部战士的思想实际，采取摆苏修叛徒集团叛党篡政后，对内实行野蛮镇压，对外实行疯狂侵略的罪行；揭美苏勾结妄图瓜分世界的罪恶阴谋；批苏修“国际专政”的法西斯“理论”，摆苏修一贯与中国人民为敌，欠下中国人民的累累血债；揭美帝、苏修的侵略本性；批大叛徒刘少奇为适应帝、修、反的需要所散布的“阶级斗争熄灭论”。越摆大家对美帝、苏修的仇恨越深，越揭对美帝、苏修的侵略本性看得越清，越批战备思想树得越牢。更深刻的认识到:美帝和苏修是现代战争的总根源，他们存在一天，战争的危险就存在一天。一个新战士过去“手中有武器，脑中无敌情”，认为苏修打不到我们这里来，战术技术可以慢慢练。通过学习提高了认识，他说:“我们只有思想上时刻处于战备状态，熟练地掌握手中的武器，才能应付美帝、苏修的突然袭击。”他怀着对美帝、苏修的刻骨仇恨，从难、从严、从实战需要出发苦练杀敌本领，熟练地掌握和处理各种复杂情况。家乡靠近反修前线的王兴华同志，写信教育家庭认清苏修的豺狼本性，做好打大仗，打恶仗的准备，动员爱人和弟弟，要积极参加民兵组织，勇敢地战斗在反修斗争的最前线。"},{"type":"paragraph","text":"党支部进一步发动群众，开展“四查”活动。查战备思想，查战斗作风，查战术技术，查兵器保障是否适应战备要求。及时地发现问题，找出差距，订出措施，反复落实。他们根据林副主席“从难、从严、从实战需要出发”的训练原则，充分发动群众改革了旧的、不切合实战需要的训练大纲，制订了突出毛泽东思想、少而精、切实可行的作战训练方案。同时改革了许多装备复杂的技术项目。许多班排还带着战备训练中的问题，练兵场上开展革命大批判。经常组织战备讲评会，敌情研究会，不断地使大家增强用毛泽东思想统帅战备训练的自觉性。同志们说:“用毛泽东思想练兵，越练思想越红，越练技术越精，越练作风越硬，越练准备越充分。”使广大指战员战备思想时刻立足于一个“打”字；战斗作风自觉地培养一个“快”字；战术技术努力突出一个“精”字；兵器保障大抓狠抓一个“严”字。"},{"type":"paragraph","text":"党支部还认识到:千准备，万准备，培养一不怕苦、二不怕死的革命精神是最最根本的准备。针对连队知识分子多，技术装备复杂，战斗任务重的特点，反复学习毛主席在无产阶级专政下继续革命的理论。大批叛徒、内奸、工贼刘少奇的“活命哲学”，大立为保卫毛主席、为解放全人类勇于献身的彻底革命精神，从根本上提高干部战士在无产阶级专政下继续革命的自觉性。干部战士“自找苦吃”，经常利用夜间、雨天进行战斗演习和行军转移，自觉地培养一不怕苦、二不怕死的革命精神。技师刘清寰是个大学生，患重病住院动手术，因战备任务紧，他坚决要求提前出院。在一次战备检查中，为了保障武器处于良好战备状态，他忍着剧烈疼痛，爬到雷达天线上进行工作。他说:“越是艰苦困难，越是锻炼自己的好时机，只有平时不怕苦，战时才能不怕死。”"},{"type":"paragraph","text":"现在全连指战员正以高昂的革命斗志，百倍的革命警惕，掀起“抓革命、促生产、促工作、促战备”的新高潮，随时准备“全力以赴，务歼入侵之敌”。(擎红旗)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\08\\698e050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>空军某部</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>红鹰笔</FONT>"}]}