{"id":922016,"date":[{"year":1993,"month":10,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3851","ytitle":"","mtitle":"让学生在选择中充分发展","ftitle":"——记冯恩洪和建平中学的教育改革","authors":["浦建平"],"text":[{"type":"paragraph","text":"本报记者　浦建平"},{"type":"paragraph","text":"13年前，《文汇报》一版刊登了介绍模范班主任冯恩洪如何根据新时期青少年学生的特点改进德育工作、提高德育成效的长篇通讯《探索者的新里程》，激起教育界内外的强烈反响，继而引发了一场讨论。13年后，已是市重点中学——建平中学校长的冯恩洪，又在进行什么探索呢?"},{"type":"paragraph","text":"在建平中学“改革思路研讨会”上，冯恩洪提出了酝酿已久的教育改革设想:"},{"type":"paragraph","text":"“学校教育既要满足社会发展的需要，又要满足人的个体发展的需要。人类发展的基本目标是扩大人的选择范围。校园生活要给学生以充分选择的余地，让学生个性健康和谐地发展。”"},{"type":"paragraph","text":"“让学生在选择中得到充分发展”，这是冯恩洪的一个基本教育观念。"},{"type":"paragraph","text":"创设让学生有选择余地的机制"},{"type":"paragraph","text":"1985年，刚从川沙县划入黄浦区的建平中学，面临着在全区五所重点中学里位居老五的局面。新任校长冯恩洪雄心勃勃，提出建平要创出一流水平，做法上要首先狠刹加班加点加大作业量。此言一出，校内外舆论压力很大。有的教师焦虑地问:校长，你还要不要质量?你不给我们时间，哪来的质量?"},{"type":"paragraph","text":"冯恩洪看出建平的落后主要并非在升学率，而在于旧教育思想的深深积淀。他回答说:“学习时间和学习效果之间可能是正效果，也可能是负效果；但学生进入学习过程的情绪状态和学习结果之间肯定成正比。”“现在为什么许多学生学习积极性不高?问题之一在于我们的教育基本上是一种‘就范教育’，学生从进校到出校始终处于被支配的地位，把个性、兴趣、潜能不同的学生都纳入统一的轨道，学生怎么可能以情绪高昂的状态进入学习过程?振兴建平必须要有新思路!”"},{"type":"paragraph","text":"建平中学的改革就是从扩大学生选择课程的时间和范围开始，把学习的主动权和选择权下放给学生。为了尽量减少观念正面冲撞给改革带来的震荡，冯恩洪选择了从外围向核心逐渐逼近的策略，先开辟一块让学生课后发展自己爱好的天地。从来没有课余活动小组的建平中学里，今天已发展到有“红学”研究、激光全息摄影、摩托车驾驶等108门选修课、休闲课、微型课程；"},{"type":"paragraph","text":"必修课能不能在保证基本要求的基础上也发展个性特长呢?建平中学大胆实行“按兴趣分层次教学”，让学生按自己的意愿和能力在不同学科选择不同教学进度的课堂；"},{"type":"paragraph","text":"面对上下午排得满满的课，1991年又迈出大胆的一步，每堂必修课的时间压缩掉九分之一，上午变为五节课全部上必修课，下午增加选修课，把供学生选择的时间扩大到整个下午。"},{"type":"paragraph","text":"学校内部管理也适应建立学生选择机制的需要:教师要一专多能，根据学生发展和经济建设、社会发展的需要开设选修课；图书馆、实验室、计算机房、语音室等教学设施向学生全天开放，只要凭学生证，学生可以自由出入校内有关场所……"},{"type":"paragraph","text":"建平中学还着力营造一种校园的文化氛围，校园里的彩色喷泉、铜铸“金苹果”，别出心裁的艺术节、科技节、体育节，处处让学生感染到“崇尚一流”的精神。"},{"type":"paragraph","text":"冯恩洪对选择的内涵理解得更广泛。他认为，学校要充分满足学生发展的需要，必须确立学生在校园生活中的主体地位。建平的校旗、校歌都是学生自己设计、创作，自己投票评选出来的。学生校长助理代表学生参加校最高领导层的决策。"},{"type":"paragraph","text":"提高升学率不是冯恩洪追求的唯一目标，但产生的效果却使他对此充满信心:这些改革措施全部到位的第二年，学生的学习热情明显提高，164名高考学生中有161名进入大学，达到历年来的最高水平。几名高中生毕业前夕还写了数万言的“建平中学改革意见书”。选择使学生得到了发展。教师们也开始尝到了新思路的甜头。"},{"type":"paragraph","text":"打开校门，引导学生在与社会的结合中学会正确选择"},{"type":"paragraph","text":"给了学生选择的余地，并不等于解决了学生发展的问题。学生也许仍会循着死记硬背、单纯追求高分的旧轨迹去塑造自己，现代社会有些信息和新旧体制转换中产生的各种观念冲撞也可能使学生的选择发生偏差。必须引导学生学会正确选择。在改革的年代、在将来的社会中，只有学会正确选择、有个性特长的人才能成为强者，才能在激烈的竞争中取胜。"},{"type":"paragraph","text":"学会选择的一个重要方面就是学会选择正确的人生观。中学是打基础阶段，要帮助学生树立正确的人生观、道德观主要不靠灌输。冯恩洪主张打开学生的眼界，引导他们在全面了解社会的历史、现在、将来的过程中，在是与非、美与丑、优与劣、真理与谬误中作出正确选择。建平中学的社会实践，既让学生看到最好最先进的东西，也带他们观察社会中存在的问题。考察正在开发的浦东大地的过去、现在与发展前景；看看设备最先进、管理最有序的现代化企业；再看看轮渡口争先恐后的拥挤情景，然后讨论上海的交通建设问题，让学生自己得出应该怎样看待社会的缺陷，而目的在于激发他们的社会责任感。"},{"type":"paragraph","text":"“三资”企业一度成为社会就业热点，学生谈论的也是将来怎样才能进“三资”，拿高薪。冯恩洪因势利导，组织了100个学生小组到浦东的100家“三资”企业，开展“浦东新区呼唤新的人才素质”的社会调查，让学生去“捕捉来自社会的指令”，寻找个人发展和社会发展需要的结合点。调查的结果使学生非常震惊:德育的要求竟居首位。对方说，“我们需要以国家兴亡为己任的‘匹夫’，因国家贫穷落后而只会骂娘的人，我们‘三资’企业不要；”“合资企业需要大学生，但现在的大学毕业生三年以后才能真正派用场”；耀华·皮尔金顿的负责人对调查的学生说:“我们需要化学好的，但要同时会计算机、英语也好的人。”不用再说教，学生已感到了自己精神境界、知识、能力结构与社会需求的差距。"},{"type":"paragraph","text":"冯恩洪看得很远:“社会主义市场经济的本质不是低文化、无道德的经济。”在传统的价值观念发生动荡时，学生精神发展的选择定位在什么地方，冯恩洪决定带领学生“去寻找一个精神的丰碑”。暑假里，一支学生队伍开到了河南省开封参观翰园碑林。离休的党员干部李公涛为光大民族文化，带领一家三代人集资70万元兴建起这座碑林，而他自己却生活在简朴的陋室里。李公涛先生高尚的精神世界强烈震撼了每个学生的心灵。冯恩洪向学生摆开了道德的五个层次:毫不利己、先人后己、公私兼顾、损人利己、害人害己，问学生，建平人的道德准则应该是什么?学生选择了前三条。"},{"type":"paragraph","text":"市重点中学的学生普遍自我感觉良好，心理承受能力却很差，如何帮助他们找到自己在社会中的地位?响鼓要用重锤敲，让他们从最底层做起，在亲身体验中学会选择。一批优秀生被保送进了大学，他们要求冯恩洪帮助他们介绍个勤工俭学的机会，积些钱暑期出去旅游。学生们到冰箱厂做搬运工。第一天看到了工厂里的许多阴暗面，第三天又累又委屈，感到大材小用，想辞职不干。冯恩洪不允许毁约。一个月以后，这些学生对冯恩洪说的话令他意想不到:“工人们成年累月在这儿默默地为社会作贡献，在这点上，我们不如他们。”更令冯恩洪感慨的是，艺术节那天，一些在“美食街”上自产自销萝卜丝饼的男同学悄悄地对冯恩洪说:“以前食堂买菜，用的是父母的钱，你买一个我就买两个，认为这是潇洒。今天我们从早到夜一天忙下来只赚了十几元钱，今后可再不敢大手大脚了。”这就是学生自己经过体验、自己选择后作出的正确判断。"},{"type":"paragraph","text":"目标——个人发展与社会发展的和谐统一"},{"type":"paragraph","text":"建平中学鼓励学生把个人发展与社会需求结合起来，落实到学生的根本任务——有效地学习，一项强有力的政策导向就是“特长十三好”。"},{"type":"paragraph","text":"1987年秋开学典礼上，冯恩洪宣布16名暑期背着学校偷偷出去赛球的高三学生为新学年的“三好”学生!理由是他们面临高考并没有死抱住书本，自组球队参加新民晚报杯中学生足球赛，在457个队中勇夺第五名。他动情地对学生说:“假如每个建平学生都有强烈的社会参与和竞争意识，德智体美劳全面达标并有突出的特长，将会出现多少有用之材啊!建平的三好学生应该是‘特长三好学生’，随时冒出来随时评。建平学生将来服务于社会的，就是他的特长。”学生们可来劲了，连家长也纷纷主动询问教师:“你看我的孩子有什么特长?”这一学年度，建平中学表彰了五批、108名“特长十三好”的学生，耐人寻味的是，这“108将”绝大多数不是班级里总分最高的。"},{"type":"paragraph","text":"根据浦东新区发展的趋势，冯恩洪适时地推出了新举措:教育大纲之外建平还有五门现代职业技能的“必修课”，对高中生可以比别的学校多提供五张技能证书的选择，让学生今后踏上社会有更广泛的社会适应能力；从初中预备班起开设双外语选修，到高中时能全部用外语上课；从初一到高三全部开设计算机应用课；建立有全套现代化办公设备的模拟办公室；开设外国政治、地理、文化选修课，让每个学生自然理解与国际接轨问题；与陆家嘴金融开发公司联办“新上海国际职业培训中心”，实行高中和中专双文凭制，建平中学高中部和职业培训中心的学生还可以双向流动。学生对此热烈鼓掌。"},{"type":"paragraph","text":"建平中学就是这样创设让学生有选择余地的机制，教学生学会在变化着的社会中学会正确地选择，并在正确的选择中发展。选择教育激发了建平学生学习的能动性和对人格自我完善的追求，他们变“要我学”为“我要学”，充分利用学校的优越条件发展自己的能力和特长。校园里出现了不可胜数的奖旗、奖状、奖杯。在1978年到1984年的六年中，建平中学获得市级竞赛一等奖的仅一人，而仅仅1991年获市级以上竞赛一等奖的就有112人次，从1991到1992学年度，建平学生参加区、市级以上各类竞赛获奖512人次，占全校学生数三分之一。"},{"type":"paragraph","text":"建平学生在选择教育中开始成熟起来，这样的学生明天不会是弱者。"},{"type":"paragraph","text":"对于冯恩洪的教育思想，在教育界或许有人还不理解，但他就是敢于做教育园地里经过理性思考后“第一个吃螃蟹的人”。他先后有六项科研成果获得国家和市级成果奖，先后被评为全国优秀班主任、德育特级教师、全国教育系统劳动模范。"}]}