{"id":922095,"date":[{"year":1993,"month":10,"day":11}],"page":"7","source":"《中国质量万里行》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"红心杯刊头摄影作品征稿,社会调查","genre":"","count":"1352","ytitle":"","mtitle":"中国的百万富翁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"有关百万富翁的人数一直是公众关注的热点。"},{"type":"paragraph","text":"1991年，国家工商局通过对全国9万户可能拥有巨资的个体工商业主抽样调查，发现只有398户私营企业的注册资金超过百万元人民币。另外，还有90户私营企业戴的是集体企业的“红帽子”。于是，得出一个数字:中国私营企业中百万富翁的人数只有488名。"},{"type":"paragraph","text":"尽管这个数字仅指中国私营企业中百万富翁的人数，并不包括那些靠走穴致富的歌星，靠转让专利技术致富的发明家，靠出卖画作致富的画家，靠证券交易致富的幸运者，以及形形色色的非法致富者，但人们仍对其真实性产生怀疑，人们感觉到这个统计数字实在太保守了。"},{"type":"paragraph","text":"过了一年，到了1992年，国务院发展研究中心又对全国私营企业进行调查，认为全国现有百万富翁5000户。这个数字比国家工商局的统计数字扩大了10倍，但人们仍感滞后，因为在现实生活中，人们发现拥有以百万计财产的实际人数远远超过了上面的统计人数。"},{"type":"paragraph","text":"那么，中国究竟有多少百万富翁呢?"},{"type":"paragraph","text":"据国务院发展中心的一位研究人员讲，全国现已售出了三四万套价值超过百万元人民币的豪华别墅，即便按保守的数字估算，这三四万套别墅有一半买主是港台人士，另一半买主的人数也远远地超过了5000户。也有人乐观地认为，中国百万富翁的人数至少有100万，理由是这几年从事房地产和股票交易的人特多，而房地产和股票又暴涨，许许多多人轻而易举地成了百万富翁。"},{"type":"paragraph","text":"看来，要搞清中国百万富翁的确切数字是不太可能的，这是因为有许多行业的百万富翁是无法准确统计的，只能粗略估算，有的甚至连粗略估算也做不到。"},{"type":"paragraph","text":"作者曾对我国合法致富的92名百万富翁作过统计，发现受过高等教育的人仅14名，倘若再把受过中等专业教育的人加上，所占比例仍不到总人数的19%。"},{"type":"paragraph","text":"作者还发现，在92名百万富翁中，除了受过中、高等教育的人所占比例不高外，上过高中的人也不多。大多数人仅是初中、小学毕业。大字不识的文盲有4名。"},{"type":"paragraph","text":"由此看来，中国百万富翁的文化素质是比较低的。"},{"type":"paragraph","text":"无独有偶。在美国，1925年曾有人对600位百万富翁作过统计，结果发现受过高等教育的仅占11%。"},{"type":"paragraph","text":"所以，百万富翁的文化素质普遍低下，这不是中国的独有现象，而是个世界性的问题。"},{"type":"paragraph","text":"百万富翁的地区分布非常不均匀。"},{"type":"paragraph","text":"就全国而言，经济发达地区，百万富翁人数多，经济落后地区，百万富翁人数少。需要强调的是，这里所谓的经济，主要指个体经济和私营经济。譬如，河北省保定地区，国营经济、集体经济的实力显然无法跟上海、北京等大城市相比，但由于该地区私营经济非常发达，百万富翁的人数在1989年即达110人，1992年已达150多人，超过了许多大城市。还有小小的蠡县，人口不足40万，1992年百万富翁竟近百户。不少人有个错觉，认为城市经济发达，百万富翁的人数一定比农村多。事实恰恰相反。"},{"type":"paragraph","text":"美国企业家哈洛斯曾说:“在事业上，成功是很多不同因素或者是这些因素相加起来的结果:幸运、时机、知人善任、专注、明了人性、大处着眼的能力以及冒险的勇气等等。”"},{"type":"paragraph","text":"具体到中国，最易成为百万富翁的是这样几种人:"},{"type":"paragraph","text":"冒险型人才，技术型人才，交际型人才，稳健型人才，非法致富者。"},{"type":"paragraph","text":"在中国有不少隐形百万富翁，他们虽有百万家产，但从不敢公之于众，这里面除了那些不愿露富者外，其余的就是非法致富者。"},{"type":"paragraph","text":"(摘自《中国质量万里行》)"}]}