{"id":922187,"date":[{"year":1993,"month":10,"day":12}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1510","ytitle":"","mtitle":"巨额损失谁之过","ftitle":"——对一起外贸经济纠纷案件的反思","authors":["周强"],"text":[{"type":"paragraph","text":"周强"},{"type":"paragraph","text":"D市铝箔厂因生产所需与西班牙一家客商签订了一份购买铝箔的协议。由于铝箔厂无外贸经营权，遂与广东省B市外贸公司联系，经过协商，双方于1992年2月20日签订了一份购销500吨铝箔，总价值达一千五百七十余万元的合同。合同规定:外贸公司自1992年6月底起，每月供货100吨，并注明:“市场发生任何变化仍按合同的数量及价格执行。”合同签订后，外贸公司并没有及时组织货源，临到供货时发现外汇汇率已由签约时的6:1变成7.1:1，遂致函铝箔厂，要求变更合同，重新商定价格，铝箔厂坚决不同意，外贸公司拒不供货，双方为此对簿公堂。"},{"type":"paragraph","text":"法庭上，铝箔厂向法官出示的证据显示:该厂因外贸公司拒不供货，而被迫长时间局部停产，经济损失高达120余万元。而外贸公司则声称:由于国家外汇市场波动，我公司若履约，每吨须增加四千余元人民币，损失将更为惨重。况且该合同存在重大缺陷，当属无效。"},{"type":"paragraph","text":"法院最终判决外贸公司支付铝箔厂违约金五十五万余元。而一万三千余元的诉讼费，则由外贸公司承担一万元，铝箔厂承担三千余元。"},{"type":"paragraph","text":"两家企业为此纠纷均遭受了巨额损失是显而易见的。那么，这起纠纷又反映出了哪些问题呢?"},{"type":"paragraph","text":"首先，国内企业与外方客商之间环节太多。我国现行贸易制度将外贸经营权限定在部分外贸企业手中，致使国内许多企业由于不具备对外贸易权，一笔外贸业务往往需要一家甚至几家企业参与代为签约才能成交。随着我国市场经济体制的建立和关贸总协定缔约国地位的恢复，这种把国内企业捆绑得太死、自筑篱笆、自设障碍的做法既不利于企业参与世界市场竞争，也易产生纠纷。因此改革外贸体制，赋予更多的国内企业，尤其是大中型企业以外贸权，使之能直接参与国外市场竞争，减少和避免纠纷，减少损失，当引起有关部门重视。"},{"type":"paragraph","text":"企业内部人员订立合同草率同这起纠纷的形成也有重要关联。铝箔厂与外贸公司洽谈妥当，签订合同时，由于外贸公司拿出的是空白的外贸合同纸，而作为一个有着外贸业务的铝箔厂的业务员竟然对外贸合同的知识不熟悉，只能听人摆布，结果在这份按外贸合同习惯订立的国内购销合同中漏洞百出。如在合同数量栏中填写的是“500吨，从1992年6月起每月100吨，分五个月交完。”而在附注中却又写了“数量和总值均以实际进口量计”，画蛇添足。又如在产品规格一栏中填写的是“每吨使用面积不少于56980m<SUP>2</SUP>(±4%)(最终实用面积每吨不少于56980m<SUP>2</SUP>)”，前后文字表述矛盾。再如对于所供铝箔质量，合同中虽然注明“技术指标按国际标准。”但究竟按何种国际标准，又未明确。以致双方在大堂之上对这些问题各执一辞，争论不休，责任难以确定。随着关贸总协定缔约国地位的恢复，必然会有更多的国内企业被推向国际市场。因此，尽快培养涉外内行人才，以确保参与国际商事活动时严谨、合法，避免损失，确是当务之急。"},{"type":"paragraph","text":"企业商品风险意识淡薄也是一个不可忽视的因素。由于我国长期实行计划经济体制，一切都通过国家计划来进行宏观调控，许多企业在市场经济体制下就暴露出了依赖性过强，缺乏风险意识，不利于市场竞争的弱点。主要表现在:一是对市场变化的预见性差。外贸公司由于对从签订合同到履约这段时间外汇汇率波动的预见不足，以致履约时外汇汇率上升较大影响了正常履约。若外贸公司能正确预计，购入远期外汇，或早备货源，就可避免这一损失。二是遵守商事规则的自觉性差。做生意似乎只能包盈不赔，一旦遇有风险，就设法转嫁或撕毁合同，殊不知，这种有悖商事规则之举不仅会毁损企业的信誉，还可能招致更为惨重的损失。因此，要使企业迅速适应竞争，推动我国外贸事业的健康发展，还必须增强国内企业的风险意识，提高其遵守商事规则的自觉性。"}]}