{"id":922186,"date":[{"year":1993,"month":10,"day":12}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"河南漯河“双汇杯”经济与法征文","genre":"","count":"2186","ytitle":"","mtitle":"风波已息，“命案”未了……","ftitle":"——一起劳务输出风波透视","authors":["茅戈"],"text":[{"type":"paragraph","text":"茅戈"},{"type":"paragraph","text":"今年春节前后，一起联合组织劳务输出引发的严重事件，发生在湖南省南县南洲中学。虽然风波已经平息，案情至今却了犹未了……"},{"type":"paragraph","text":"去年10月21日，深秋的洞庭湖畔，阵阵秋风把树枝刮得嗖嗖作响，往日热闹的南县城关镇，街上的行人一夜之间稀疏了。这时，两位不速之客，行色匆匆来到了南县劳动服务公司，口气似乎非得面见经理不可。来者一位是常德农校教师康振。另一位是某县退休教师李富友。二位面见南县劳动服务公司经理周志安，说明来意后，出示了常德市高等职业技术培训中心工作站(由海南大学经济学院、常德市劳动服务公司和常德市农校三家协办)的介绍信，言辞十分恳切地寻求支持。周经理等几位公司负责人一合计，认为他们有正式介绍信，又是搞劳务输出和培训，帮助该县农村剩余劳动力转移找出路，就欣然应允了。并介绍康、李二人来到该县南洲中学协商租用培训场地等合作事宜。次日，康、李二人主持南县劳动服务公司介绍信，来到了南面中学校长室。这时，该中学校长张辉南正好苦于“创收”无门。找上门来的赚钱机会怎肯轻易放过?他马上把学校其他几位领导和教务处主任找来研究，当场拍板，同意提供5间住房，1间教室，合伙从事职业培训和劳务输出。经协商，康、李方面在该校每招生、培训和输出一名打工人员，给该中学15元回报，该校则提供办公和培训场地，出具收款凭证，其它工作全部由康、李二人负责。如效益较好的话，该校还可参与分红。于是，达成协议后的第三天，以“南县劳动服务公司、南洲中学、常德高培中心工作站”三家名义联合发布的招生广告，贴满了南县城关一越南洲镇的大街小巷和邻近乡村，还通过县有线电视台向全县城乡反复播发了广告内容。这样，由康、李二人一手策划，南洲中学积极参与，南县劳动服务公司大开绿灯的劳务输出培训招生工作紧锣密鼓地开始了。不到5天时间，报名者达245人。凡报名者，每人须先交报名费10元，培训输出介绍费用508元。这样，12万多元人民币很快就汇集到了康振的手上。望着这滚滚财源，康、李二人喜上眉梢。事发前，他们在南洲中学先后经过招生、培训后，向广东方向输送了三批打工人员。第一批送出57人到广东省东莞市长春镇，得到了妥善安置；第二批又送73人到东莞市，大部分得到安置，其中约20人因安置的单位不理想而返回；第三批于1992年12月中旬送出72人到东莞后，因接收单位未及落实，康振就以待命安排为借口，每人发给150元生活费后，要这批人原地休息3天，等待安排，而康振本人则逃之夭夭。这72人流落他乡，大部分只得自己打道回家，而其中12名男女青年由于没有暂住证，第一天晚上就被当地公安派出所拘留了，并把他们当作流窜人员，硬是带上手铐禁闭一晚，可怜这些无辜青年，企求外出打工谋生，落得个“鸡飞蛋打”，流落异乡，最后只得沿途乞讨返回故里，家长见状，无不肝肠寸断。于是，一场闹事、上访的风波在南洲中学闹开了。去年三月22日至30日，受害者及其家属共200多人蜂拥到南洲中学，这样，该校一夜之间乱作一团。同时，还有数十名打工人员跑到县政府集体请愿、上访，要求政府对这一“坑农”事件给个说法，出面替农民说说话。这时，报名招生时收取的各种费用，除去已有开销，全部被康振提前带走，李富友也因病在前几天回老家了。学校在围攻、威逼下，出于万般无奈，只得多次派人到常德等地寻找康振下落。几经周折，康振虽被学校找回并答应退款，但因一时拿不出4万多元现金(实际上已花销无几)，因而被围困在该校五层教学大楼的最顶层一间房子里。康振深知此情此景不妙，在当晚半夜过后，身系一根布绳，企图乘学校无戒备之机，翻窗攀墙下跳逃离该校。不料细小的布绳根本承受不了他那肥胖硕大的身躯，不幸之事发生了，康从五楼摔下而死于非命。"},{"type":"paragraph","text":"于是，事情越闹越大，引起了省、地有关部门和领导的重视。湖南省副省长王克英和中共益阳地委副书记翦冰清亲自批示，要查清案情真象，追究当事人责任，作出相应处理，严惩“坑农”行为。南具有关部门对这一“坑农”恶性事件，从风波刚露头就及时进行了查处。后经反复协商，作出如下结论和处理决定:这起劳务输出严重事件的发生，是由于当事者从事劳务输出的盲目性和组织工作不严密造成的，不构成诈骗行为。所有该退赔的费用要退赔，该赔偿损失的要赔偿，尽可能保护农民的经济利益。所有退赔费用共计4万多元由常德高培中心工作站和南洲中学两方各负担一半。这一决定作出不久，事态趋于缓和，不想又发生了康振企图逃离闹事现场而摔死的命案。于是，南洲中学为了尽快平息这场风波，不得不承担了全部退赔责任。目前，这场风波虽已平息，但教训是十分惨痛的。作为一起人命大案，确有不了了之的味道。避开“命案”不说，仅就这起劳务输出引发的风波来看，也值得引起人们深深的思考。"},{"type":"paragraph","text":"“拜金主义”是万恶之源。为了“创收”，各个部门都打劳务输出的主意，造成各种劳务纠纷层出不穷；由于缺乏管理，从事各种职业中介活动的人，怀着各种不同的目的，合法的、非法的鱼龙混杂，泥沙俱下；许多招工、招聘广告，无须任何审批秩序，贴满大街小巷，难免出现欺诈行为。如何规范劳务输出行为，依法加强劳务市场管理，杜绝违法乱“市”行为，维护“打工族”和广大劳动者的合法权益，减少职业介绍中的盲目性，已经到了该提上各级政府及其劳动行政部门议事日程的时候了。"}]}