{"id":922123,"date":[{"year":1993,"month":10,"day":12}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1630","ytitle":"","mtitle":"跨世纪工程造就跨世纪人才","ftitle":"——记上海重大工程中的青年建设者","authors":["倪国和","仲曦","童继生"],"text":[{"type":"paragraph","text":"举世瞩目的南浦大桥、杨浦大桥、东方明珠电视塔等重大工程，使上海变得更有生气。而一大批年轻的建设者则在这些跨世纪的工程建设中，逐渐锻炼成为跨世纪的人才。"},{"type":"paragraph","text":"也许命运特别垂青这批年轻人，也许奇迹本就应由年轻人创造。承担上述工程建设的上海建工系统党政领导曾多次明确表示:跨世纪工程就要出跨世纪人才，他们大胆起用青年人才，充分发挥青年人的创造性、积极性。上海基础工程公司领导毅然起用青年技术人员负责杨浦大桥建设中拉索、测量、固结等七个专门技术组的工作。青年们没有辜负领导的期望，牢牢把握机遇，勇于接受挑战，成立了200多支青年突击队，开展多种形式的施工竞赛，创造了一批世界一流的成绩。"},{"type":"paragraph","text":"吴永平，这位30岁不到的小伙子，率领8名年轻人，创下了杨浦大桥建设中的第一个奇迹。那是1991年3月，这位市建一公司的青年测量突击队队长，带着一支平均年龄仅24岁的队伍接受了杨浦大桥主塔施工测量工作。经过钻研，吴永平在半年内拿出了一套新的“极坐标法”测量方案，并运用于施工中。实践证明，这个方案比起已在南浦大桥施工中获得成功的“天顶法”方案更加优越，受到上海桥梁专家、测量技术权威的高度评价。在主塔基础承台4000立方混凝土浇捣的40多个小时里，吴永平带领青年突击队，运用新方案，严密跟踪测量监控，交出一份出色的答卷——4000立方混凝土浇捣误差仅仅5毫米，超过了已处于世界先进水平的南浦大桥浇捣精度。"},{"type":"paragraph","text":"林锦胜、魏端阳是市建七公司优秀青年技术员中的两位。三年前，南浦大桥建设之初，面对因某些国家对我国的无理制裁、封锁给大桥建设带来的困难，他们勇敢请战，知难而进，创造性地提出了“斜爬横”的技术思想，一举解决了“花瓶状”主塔混凝土施工技术与设备难题，创造了很好的社会效益和经济效益，后来荣获中国首届青年科技成果博览会金奖。"},{"type":"paragraph","text":"1989年才从同济大学桥梁专业毕业的郭伟民，参加了南浦、杨浦两座大桥的施工建设。在南浦大桥建设中，他从师于早他几年毕业的大学生王杰，共同创造了大桥0号段施工固结的奇迹。在杨浦大桥建设中，他作为负责大桥架桥临时固结技术的青年工程师，提出了比南浦大桥更优化的0号段大桥临时固结方案，重现辉煌。"},{"type":"paragraph","text":"青年女性中的佼佼者张晶，1989年刚从大学毕业，如今已是令人刮目相看的女工程师。正是她，出色地完成了地铁一号线6号盾构的测量工作。在该线七个盾构掘井机推进中，最难的便是6号盾构，它要穿越南京路、凤阳路、北京路至新闸路，属软土地基的施工环境，地下管线复杂，地面建筑结构较差。盾构掘井机要在这里施工，又不能损坏管线、建筑，对测量精度要求很高。这是一块难啃的骨头，但张晶“啃”了，她与同伴们一起把测量精度提高到万分之一，为上海机械施工公司的青年在地下施工中创造了条件。"},{"type":"paragraph","text":"在南浦大桥施工中被称为“拉索大王”的薛峰今年29岁。他是同济大学桥梁专业毕业生。他每天晚上四处请教，设计技术方案，白天在主塔内爬上爬下，吊索，拉索。到了杨浦大桥开工建设，他已被人称为“拉索老板”。凭借南浦大桥施工中积累的经验与扎实的理论功底，他优化了技术方案，优质高速地拉好了那256根钢索，成功地处理了那些令众多技术人员头疼的超长、超重、不对称钢索，并攻克了杨浦大桥彩色索面保护、独塔拉索“三维空间”索面分布、超长和超重索自重产生弧形荡势对伸向江心的主桥可能产生的拉力折断钢梁这三大难关，令桥梁专家前辈惊叹不已。"},{"type":"paragraph","text":"人们也许还记得曾在南浦大桥施工中负责超长钢管支撑技术监理工作的徐帆吧，这位八十年代初大学毕业，赴加拿大留学一年的工程技术人员如今已是上海建筑施工设计研究院的高级工程师。他作为上海一名年轻的监理专家，现在已全面负责东方明珠电视塔工程的技术监理工作。"},{"type":"paragraph","text":"另一位青年高级工程师徐征，正在浦东外高桥独立承担外资项目，负责投资达3亿元的中国金融大厦施工工作。他自豪地说:我们的汗水，证明我们将无愧于老一辈的重托!"},{"type":"paragraph","text":"倪国和　仲曦　童继生"}]}