{"id":922290,"date":[{"year":1993,"month":10,"day":13}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"培罗蒙,头条文章征文","genre":"","count":"1634","ytitle":"’93上海黄浦旅游节期间，笔者与黄浦区区长周太彤作了一番探讨。周区长思路敏捷，见解新颖，给人留下深刻印象。他认为，办旅游节——","mtitle":"并不仅仅是为了发展旅游业","ftitle":"","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良/文"},{"type":"paragraph","text":"上海黄浦旅游节始办于1990年。每年一届，今年已经是第四届了。"},{"type":"paragraph","text":"“办旅游节并不仅仅是为了发展旅游业”，周区长认为，每年花很大的力气来办一次黄浦旅游节，主要是为了加强同外部世界的联系，推销自己，扩大开放，树立上海的形象，以促进经济的发展与繁荣。一个地区、一个国家，要让人了解、让人来投资，首先要和人家接触。世界上许多国家，都是通过旅游来推动发展的。"},{"type":"paragraph","text":"几句话看似平淡，却能使人领略出其中的内涵。"},{"type":"paragraph","text":"毫无疑问，至今为止，上海仍是全国最发达、最繁华的城市，改革开放更是给上海增添了空前的活力。而黄浦，则是这个大都市中最最繁荣的商业中心，黄浦的面貌集中反映了上海城市的面貌。每年一届的黄浦旅游节，通过各项活动，不仅展现了黄浦的风采，也更好地树立了上海的形象，使世人对上海进一步了解，同时结交了更多的朋友。今年，上海向国家旅游总局上报了9个节日，黄浦旅游节被为上海市唯一的国家级节庆，可见，黄浦旅游节是上海的，是上海同外界密切接触的途径之一。"},{"type":"paragraph","text":"周太彤区长自称，他对旅游业熟悉不多，所以讲不出深奥的道理。其实我发现，这是一个对此有着自己思考的人。在谈到旅游资源的开发时，他脱口而出说:“旅游的内涵很广，决不仅仅是组织一些服装表演，搞一些美食小吃，举办一些文艺活动。上海是一个东西方文化交融的城市，有着独特的人文景观和地域文化，同时，又有南浦大桥、杨浦大桥等改革开放的新面貌，这些历史的和现实的内容，都是可供上海开发的旅游资源。”周区长举例说，黄浦的外滩，其建筑文化便十分宝贵，在这一被称之为“万国建筑博物馆”的建筑群里，几乎囊括了欧美所有主要的建筑风格；南京路数百家鳞次栉比的现代化商场，又集中展示着上海的商业文化。又比如上海典型的石库门房子，便是四合院与小洋房相结合的产物，前几届旅游节都让外国客人到浦东的新工房中去“当一天黄浦市民”，而今年，则让外国人到石库门房子去，过一天典型的上海市民的生活。这种吸引力是不言而喻的。"},{"type":"paragraph","text":"黄浦旅游节对于发展黄浦经济，无疑有着积极作用。统计表明，1991年旅游节期间，商业销售额比上年同期增加240%，1992年旅游节期间销售比1991年同期增加47%，今年又比去年增长了35%。但是，周太彤似乎并不主张仅仅通过这些数字去看黄浦旅游节的意义。他认为，办黄浦旅游节，发展旅游业，不完全是一种买卖，而要对城市、对社会的发展起一种促进作用。比如城市的霓虹灯，如今已经成为企业经营手段之一。灯招客，客促商，商养灯。而对一个现代城市来说，没有霓虹灯的夜是不能想象的。南京路、金陵路等商业街霓虹灯的几次大规模改造，都受到了旅游节的推动。这种情况，如同一次重大的国际体育活动都将促进场馆设施以及市政建设一样，其动因在于有了一种契机。"},{"type":"paragraph","text":"循着周区长的思路，我们可以作一些回顾。还是说南京路。作为上海城市面貌的缩影，这条号称“中华第一街”的商业街，在过去几十年里不曾有过什么变化。但是近几年，每年一届的黄浦旅游节直接推动了南京路的改造。1991年黄浦旅游节，精品商厦、国华瓷器店等，以崭新面貌出现；1992年黄浦旅游节前，电子商厦、协大祥商厦、医药一店、南洋商厦、长城商厦等十大新建改建的商厦，在南京路上矗立起来；今年，喜来临商厦、丽华商厦等，又在旅游节前竣工开业。除此之外，黄浦商业结构也因为与旅游业紧密结合，而加快了调整步伐，诸如上海美食街、新新美容城、汪怡记茶庄等一大批专业特色店，已初步形成旅游服务特色。"},{"type":"paragraph","text":"因着黄浦旅游节的话题，使我想到，黄浦旅游节办得轰轰烈烈，作为上海这么一个国际性的大都市，是否也应该另有一个全市性的固定的节日?这个节日活动可以包含比黄浦旅游节更广的内容，扩大参与面，相关相近的经济文化活动都可以包括，这无论对宣传上海的形象还是促进上海的发展，都是大有裨益的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93ad060201.JPG\">"}]}