{"id":922296,"date":[{"year":1993,"month":10,"day":13}],"page":"6","source":"本报","region":"","masthead":"都市经济","special_issue":"社会纵横","column":"“宽鼎”社会新闻大奖赛","genre":"","count":"1978","ytitle":"","mtitle":"一个杀人团伙的覆灭","ftitle":"——虹口公安分局侦破系列杀人抢劫案纪实","authors":["王宝来","仲曦","严贡宏"],"text":[{"type":"paragraph","text":"10月6日晚上10时55分，虹口公安分局指挥室110报警电话骤响，报警者称:天潼路478弄33号发生杀人抢劫案，一名16岁少年被杀死在家中。3分钟后，虹口公安分局刑侦队、乍浦路派出所民警率先赶到现场。接着分局和市公安局侦技人员先后赶到，紧张有序地开始现场勘查。"},{"type":"paragraph","text":"被害的少年是户主张富根的16岁儿子，被人扼死后置于浴缸内，经清点，张家被劫走美金、日币存折数张(折合人民币约15万元)，金银首饰旧件，以及照相机等物。"},{"type":"paragraph","text":"侦查工作随即展开。经过对案情作初始综合分析，认为此案系熟人所为，作案者手法老练，事先有预谋，有准备，侦破方向应围绕户主张富根的关系开展调查。"},{"type":"paragraph","text":"张富根今年刚从日本归来，其妻现仍在日本供职。夫妻俩近几年靠在日打工挣了不少钱，在外也小有名气。当晚张和几个人在邻居家庭麻将。约10时30分，张接到朋友打来的拷机，即回电话，才发现儿子被害。"},{"type":"paragraph","text":"按刑警的提示，张陆续提供了平时的交往关系50余人，经反复审查，其中刑释人员杨国柱(男，40岁)的疑点最大，当晚这场麻将是他一手促成的，在提麻将时他曾离开台面。据杨称他是回去大便。对此疑点，刑警们紧追不舍，迅速找杨母核实，但杨母非常肯定地答复:当晚杨国柱没有回来过。"},{"type":"paragraph","text":"一路刑警立即赶赴杨住地派出所开展调查。据管段民警反映:1991年4月间，浙江富阳市公安局曾来调查杨与当地一起杀人抢劫案有关连，因无有力证据而作罢。这一情况引起刑警们的高度重视。一路人马又连夜直扑富阳，从富阳发生的杀人抢劫案现场来看，与天潼路一案有甚多相似之处。"},{"type":"paragraph","text":"杨的疑点迅速上升。此时已是案发后的第4天。几昼夜未合眼的局长、队长、刑警们精神大振，制订了缜密的审讯方案。"},{"type":"paragraph","text":"第一轮审讯攻势从当天下午2时开始，十几个回合下来，杨明显难以招架。当晚9时15分，又发起第二轮攻势。约摸半小时后，负隅顽抗的杨国柱终于低下头作了交代。早在9月下旬，他就与服刑时结识的马伟民(男，42岁，沪南汽车运输公司工人)一起策划了对张家的杀人抢劫方式。6日晚8时许，当杨得知张富根准备应邀与他一起搓麻将时，就骑车至马家，让马及其朋友河南来沪打工的宋创业(男，28岁)一起先到张家附近等候，然后自己又返回提麻将，刻把钟左右，杨又称有事离开一会。出门后，他立即将马、宋二人带至张家，由杨将张的儿子骗下屋中的阁楼，自己再回到麻将台上。他一离开张家，马、宋便一拥而上，将张子活活扼死，然后翻箱倒柜，抢劫财物。"},{"type":"paragraph","text":"当晚，刑警们又反复设计了捕捉马、宋两犯的作战方案，两次前往马家(黄家阙路154弄24号)观察地形，并调动了20名刑警分3路将马家围堵得严严实实。凌晨5时许，马出门上班，刑警们迅速出击，马还没顾得上反抗即被铐住双手。下午2时，刑警们押着马伟民来到宋创业打工的地方，探长金星以联系业务为名，将宋引到门口，一举将其擒获归案。两犯到案后都被迫如实招供，马伟民还供出了赃物藏匿地点，现已被刑警如数起获。"},{"type":"paragraph","text":"初战告捷，参战干警不顾连日劳累，利用案犯刚到案心绪不稳的特点，连夜审讯，矛头直指富阳杀人案。"},{"type":"paragraph","text":"11日晚9时，杨国柱在刑警的开导下，首先醒悟，“要抢跑道，早交代。”他主动交代了富阳凶案是他与马伟民结伙所干。1990年11月，杨、马密谋抢劫富阳乒乓球厂厂长李纪仁家。11月28日，杨到富阳一工厂送货，事毕打电话到李厂长家，李家人称李已到沪出差。杨感到这是千载难逢的机会，即让马速到富阳。29日，两人备了刮刀等作案工具，千当晚11时左右潜至李家附近观察动静。当时李家有人在搓麻将。待搓麻将的人散伙后，两人稍候即上前敲门，李妻开门后(李妻与杨相识)，两犯趁其不备，将其扼死，又上楼将熟睡的李女(14岁)扼死，然后劫得人民币3万元，存折20万元，金条一块，金戒指4只。作案后，两人用酒洒在地上，用枕套擦去痕迹。"},{"type":"paragraph","text":"约一小时后，马伟民也作了同样交代。10月12日，富阳市公安局派员来沪，证实两犯交代属实。"},{"type":"paragraph","text":"次日凌晨1时许，马伟民似乎认为杨国柱“出卖朋友”，他“以牙还牙”，也主动交代了伙同杨国柱在本市中山南路182号大华烟纸店杀人抢劫的全过程。1991年12月马、杨经事先多次观察，掌握了店主余长卿(62岁)的营业、起居规律，预谋趁余打焊后出来倒痰盂时下手。12月14日凌晨1时，马、杨按事先策划，等余上好门板出来倒痰盂时，突然窜入店内，藏于楼梯边，用事先准备的铁器将余砸死，又上楼将卧床的余母王鸣凤阳(90岁)扼死，劫走现金人民币1.7万余元和香烟等物。然后打开厨房的水龙头、煤气，逃离现场。"},{"type":"paragraph","text":"此外，马、杨还交代了1991年9月18日，窜至南通一户人家，趁屋内无人，撞坏门销，窃得800余元，金银首饰10多件的重大盗窃案一起。目前，对3名杀人犯的审讯仍在进行中。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报实习生　仲曦"},{"type":"paragraph","text":"本报通讯　员　严贡宏"}]}