{"id":922479,"date":[{"year":1993,"month":10,"day":15}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"法美坚持各自立场不让步 关贸总协定谈判陷入僵局","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"昨天巴黎成为世界关贸总协定谈判的“华容道”。从布鲁塞尔欧美谈判桌上传来的信息对法国极为不利:不仅美国拒绝重开“布莱宫”协议谈判(美国甚至拒绝欧洲作为妥协方案而提出的对该协议进行“澄清”的建议)，而且英国等一些欧共体国家对法国所提出的“部分接受”关贸总协定的建议也明确提出异议。这一信息进一步在法国右翼政府内部造成了分歧。早在上几周，法国右翼政府内部部分人就认识到“法国不可能独自一家阻止全球贸易协议”(工业与外贸部长隆盖所言)，言下之意法国将在总体上接受关贸总协定谈判协议；外长朱佩也在议会公开声称:法国尽管没有改变农业问题上的立场，但不再反对“部分达成关贸总协定协议”。显然，法国上述两位部长的讲话，对先前同样这两位部长曾经斩钉截铁地宣布“要么达成全面协议，要么谈判全面破裂”的立场后退了一大步。这番说词表明法国正在为作出让步而进行舆论准备。法国所需要的，仅仅是能够保住面子、并在一定程度上安抚农民的作法，即法国左翼总统密特朗不久前在访问瑞典时所称:让步必须是双方的。法国已经作好准备，只等来自其他方面的“善意回应”。其后，巴拉杜尔总理亲自对法国的立场作了进一步的解释，表示可以在今年12月15日之前达成一个“临时性关贸总协定”，以便在将来进一步对法国反对的部分继续进行谈判。不料，法国政府的这一行动遭到来自国内外的双重攻击。在法国国内，巴拉杜尔不仅遭到来自议会左翼方面的大肆攻击，就是政府中的部分右翼政治家也持异议。在国外更是遭到来自美、英等国的重大压力。关贸总协定秘书长沙泽兰也表示坚决拒绝法国的建议。就在这一关键时刻，法国发现在法美之间的分歧还不只是在农业方面，在法国视为“欧洲文化神经中枢”的影视方面，法国与美国也有严重分歧。这进一步使法国感到无论从经济利益上还是文化传统上都无法接受美国的立场。因此昨天法国总理巴拉杜尔在各方的压力下，被迫在议会再度重申，法国将坚持自己的立场。巴拉杜尔昨天还呼吁法国左右翼联合一致支持政府在此问题上向美国发出挑战。此举使关贸总协定谈判的前景更为阴暗。"},{"type":"paragraph","text":"本来法国提出部分达成关贸总协定是试图为这场进入了死胡同的谈判重新开辟一道狭小的边门，以便双方都能体面地走出去。部分达成协议，意味着将有争议部分先搁置起来。观察家们认为，这对法美双方均坚持己方立场之际不失是一个解决问题的方法。但在现实运行中，这一倡议没有多大实际意义。不仅美国不愿意接受，就是其他欧洲国家恐也难以跟上。部分协议意味着法国享有特殊的“例外权”。如果法国开了先河，则其他国家自然有权跟上:德国可以拒绝在钢铁问题上签字，而西班牙也可以在纺织品问题上要求“特殊权”。法国这一手本来是想一箭双雕:在策略上表示法国的“善意”，即赞成将有问题的部分先搁置一边，达成部分协议，以推动关贸总协定谈判的前进。如果美国拒绝，则法国可说:瞧，是美国人拒绝法国，不是法国人阻止关贸总协定谈判。这样可以减轻法国所承受的国际压力。而从战略上来说，也可以为法国在必要时作出让步进行舆论准备。经过近丰年的反复较量，法国感觉到在这一问题上法国的胜机甚微，特别是继续顶下去不仅会使法国在国际上背上“阻止关贸总协定谈判”的恶名，而且将影响法国在欧共体国家内部的声誉。"},{"type":"paragraph","text":"法国政府在左盘右算之下，终于认识到与其对付来自欧洲和美国的两重外部压力，还不如转而应付来自内部的农民的压力更为现实。占法国人口5%左右的农民虽然势力强大，但毕竟要比外部以美、英组成的“反法”统一战线要相对弱得多。而且对于右翼来说，左翼毕竟还占据着爱丽舍宫，如果法国作出让步，承担责任者，总统和总理都不能逃脱。权衡利弊，右翼地位要比左翼稍强一点:欧美农业谈判协议毕竟是在左翼贝雷戈瓦政府执政时达成的。"},{"type":"paragraph","text":"巴拉杜尔目前在这两个危机面前作出“强硬姿态”，可以说是作出最后决择前的发出的最后一击。成与不成，法国已面临最后通牒。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎10月14日电)"}]}