{"id":922423,"date":[{"year":1993,"month":10,"day":14}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1484","ytitle":"","mtitle":"闯海者","ftitle":"7　家庭会议","authors":["倪志兵"],"text":[{"type":"paragraph","text":"倪志兵"},{"type":"paragraph","text":"第二天，夫妻俩起早乘了两个多小时的车，来到地处江、浙、沪三省市交界处的青浦蒸淀乡，私营经济开发区的干部热情地接待了他们，向他们作了详细的介绍。"},{"type":"paragraph","text":"政策确实优惠，企业二年内只征流转税和1%所得税、0.5%的个调税，其他税种全部免征，两年后经批准仍可享受此优惠政策。"},{"type":"paragraph","text":"厂房可购买也可租借，购房每平方400—500元，租借每平方每月收费8—10元。"},{"type":"paragraph","text":"王广荣很满意。这里的交通也很便利，是个办厂的好地方。顾晓红也同意把厂办在这儿。他们当即表示了购房的意向，付了一笔定金。"},{"type":"paragraph","text":"开发区干部告诉王广荣，厂房约在12月初可交付使用。他想还有几个月时间，正好可以用来筹措设备落实原料。"},{"type":"paragraph","text":"一幅未来的蓝图已经勾画出了小样，该是向两个兄弟和盘托出的时候了。王广荣分别给广喜广富打了电话，邀他们来家共商建厂的事，并请他们叫上妻子一起来，但不要带小孩。"},{"type":"paragraph","text":"这一天是星期天。"},{"type":"paragraph","text":"下午，广喜、广富夫妇四人按时来到林荫路广荣家里。三兄弟三妯娌又聚在了起，但少了往日的那种无拘无束的轻松和随便，今天，他们要说的要谈的毕竟是一件关系到全家命运的大事，因此，神情都显出少有的严肃和认真。"},{"type":"paragraph","text":"这是王家的一次具有深远意义的家庭会议。"},{"type":"paragraph","text":"顾晓红从冰箱中取出饮料，一瓶瓶扳去瓶盖，插上吸管，送到每个跟前:“来，先喝点雪碧。”"},{"type":"paragraph","text":"气氛开始活跃起来。"},{"type":"paragraph","text":"王广荣首先讲了他进行市场调查的情况，以及决定开办塑料制品厂的理由，也预测了近两年可能获得的经济效益。自然也说明这仅仅是如意算盘，天下难料之事常有。"},{"type":"paragraph","text":"说到这里，王广荣停下，喝了几口凉茶。他看到两兄弟两弟媳在聚精会神地望着他，等着他往下讲，王广荣便接着:“过去我们一道谈论《上海一家人》谈论李若男，都有想去做点事业的冲动，现在事情已经由在我们的面前了。我是希望我们王家三兄弟一起搞，自己人同心同德，成功的把握就更大一些。但这终究是一件大事，还有一定的风险，所以，也请小蒋小吴来共同商量。有名想法都可以谈，无论是参加搞也好不参加搞也好，都没有关系，全是自己人，没有什么不好说的。”"},{"type":"paragraph","text":"也许，对开厂做老板的事都有过思想准备，抑或广喜、广富两家事先也都认真合计过了，广荣的话音刚落，两兄弟就跟着表了态。"},{"type":"paragraph","text":"广喜说:“我同意，小吴也同意，阿拉三兄弟拧成一股绳，一定会成功。三个大男人难道及不上一个小女子?”"},{"type":"paragraph","text":"广喜说:“这趟拼搏一记了，跟牢阿哥，同甘共苦。屋里我也作了安排，小蒋和小人也只好跟着吃点苦头了。”"},{"type":"paragraph","text":"两兄弟讲过后，两弟媳也正儿八经地发了言。她们的看法也一致，觉得男人趁还年轻趁眼下政策好，做点事情有点出息，愿意挑起家庭的担子，支持丈夫跟着阿哥干一番事业。"},{"type":"paragraph","text":"会议应当说开得很成功，大家对开厂也很有信心。但王广荣作为哥哥，又是这件事的主脑，他不得不把问题考虑得更周到些，他建议说:“既然我们三家都同意合作办厂，那么是不是郑重其事也订一个协议好不好?”"},{"type":"paragraph","text":"大家都赞成。"},{"type":"paragraph","text":"于是，王广荣起草，他把大家发言中的几点共识写了下来，又写上几条今后做事的原则，写好后，请每个人逐一过目，作些补充修改。再抄清，让大家都签上字，完了，王广荣说:“这份协议我去复印一下，每家存一份。说不定还要传给子孙呢!”"},{"type":"paragraph","text":"大家都会心地笑了。"},{"type":"paragraph","text":"1992年12月6日，蒸淀私营经济开发区的厂房刚刚造好，王家三兄弟就带上简单的生活用具，先于其他私营业主，第一个驻进了开发区。“时间就是金钱”，这对他们来说不再是一句可以对之无动于衷的空洞口号，而是一个实实在在的与己切切相关的行动准则。他们争取在一个月内拿出产品来。"},{"type":"paragraph","text":"厂房内一片潮湿，到处散发着新建筑那特有的气味。当晚，三兄弟挤在一张加宽的单人床上，厂房又高又大，寒气刺骨，第二天，都被冻得感冒了。"}]}