{"id":922418,"date":[{"year":1993,"month":10,"day":14}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"厦顺铝箔杯头条文章征文,本刊特稿","genre":"","count":"1979","ytitle":"在中国干事业的机遇仍然很大","mtitle":"航头商城战略构想一一实现","ftitle":"董事长兼总经理郭秋杰答记者问","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈保平</FONT>"},{"type":"paragraph","text":"陈保平"},{"type":"paragraph","text":"记者:“繁荣商城，走出商城”，这是你的一贯主张，你是否能谈谈航头商城作为一家乡镇企业，如何把自身发展同整个浦东开发、上海和中国的改革开放乃至世界经济发展的总趋势联系在一起的?"},{"type":"paragraph","text":"郭秋杰:现代经济的发展，使人们对经济组织和经济背景之间联系的重要性有了新的认识。事实上这个认识对一个企业的生存发展是至关重要的。我们当初建立市场时放弃了常熟、义乌小商品市场的路子，而选择了建筑装潢材料为主体，这是由我们地处浦东新区，背靠上海我国这个老牌工业基地和国际化大都市的特殊位置考虑的。建筑装潢材料不仅有相当广阔的市场，就国内生产水平而言也有相对领先的产业支撑。尤其对同海外接轨引进国外同类先进产品和生产技术，对迅速提高我们同类产品的生产水平极有意义。"},{"type":"paragraph","text":"最近我们同有关部门联手搞一个要素市场。生产要素进入市场，并按价值规律实现重组，意义重大。再进一步看，这比我们目前搞经济责任承包那怕是风险抵押承包，把企业职工命运系于承包者一身，以及几十上百万集体、国家资产，以个人区区万元资产作抵，那就要合理多了。因此我们把这件事同推进下一步深化企业改革联系起来，就精彩了许多。"},{"type":"paragraph","text":"又如我们今年继向上海国际商学院捐赠200万建立航头商城奖学基金外，又同上海国际经贸研究所联手建立了航头商城国际化经营研究咨询中心，以及同国家建材总局和中国建材报合作建立建筑装潢材料信息中心。对此建材报有一位领导感慨地说此事应该由我们国家来操办的，现在却由你们一个乡镇企业干起来。这种于国于民有利的事多几个人多几个企业操作有什么不好呢?假如企业领导都有那么一点历史纵深感和责任感，我国的事办得会更出色。"},{"type":"paragraph","text":"记者:面对目前中央调控政策，一些企业认为现在困难不少，机遇不多，你怎么看这个问题?"},{"type":"paragraph","text":"郭:近年来随着改革的不断深入，新旧体制呈现出交叉、胶着等复杂的状态，按理这是计划经济向市场经济过渡的必然，但由于我国经济结构长期的不合理状态，经济组织之间的利益在强力作用下，极易造成经济秩序失衡，中央这次作出宏观经济调控的决策，旨在求得经济秩序新的平衡。这既是一种有先兆、可预见的经济现象，同时又是经济利益的再调整，每个经济组织如果在整个过程中把握得当，不仅不会形成困难，反而就此营生出更多的机遇。我们公司是去年4月份靠50万元流动资金贷款起家的，目前公司拥有自有资产近2亿元。商城建设总投资超过了2个亿，而我们向银行贷款不到400万。如果说去年我们抓住了难得的发展机遇，自从中央采取了一系列调控措施后，我们就在7月10日的中层干部会议上确定了四条应变性策略，其中第一条是人才发展策略。随着经济调整力度加大，部分单位人才思动，我们要抓住有利时机，吸纳各种专业人才，特别是内、外经贸方面的人才，这不仅可以为迎接必将会到来的经济高涨做好充分的人才准备，而且为能吸引人才，你企业自身首先要有凝聚力，这就促使我们采取有效的措施加强企业内部建设，这可谓是一举二得的好事。我们能说这不是一种机遇吗?"},{"type":"paragraph","text":"顺便说一句，我们初创公司时提出的“繁荣商城，走出商城”，形成国内商业网络，沟通海外物流渠道，以“衣、食、住、行”为目标的经营战略，一、二、三产大跨度发展的计划构想正在一一落实。浦东、广东、云南分公司已建立，福建、浙江、北京分公司也在筹建之中。与上海某单位联手向海外投资项目也取得了实质性的进展。不久即赴东南亚诸国实地考察。美洲分公司进度则会更快些。目前总公司属下新成立的24家分公司发展正常，整个公司纳入了良性循环的轨道。"},{"type":"paragraph","text":"记者:听说你在美国实习时所在企业的老板，曾来航头参观，对商城所取得的成就惊叹不已，如果说当时你回国是抓住了机遇，那末现在这种机遇是否还存在?"},{"type":"paragraph","text":"郭:90年代初我们班十五位同学去美国实践，当时就有人担心，有人会不回来，结果我们十五位同学都如期归国。我觉得我们的选择没有错。这次我实习时所在企业老板见到我，听说公司仅凭50万流动资金起家，用不到一年时间，资本发展到2个亿，打死他也不信，但这的确是事实。"},{"type":"paragraph","text":"最近有一位加拿大留学生专程来找我，因为他看到人民日报海外版报道我们公司发展的信息，他87年去英国读了三年国际经贸取得了硕士学位，现在加拿大的一家公司任职，他说想加盟航头商城，我们谈得十分投机。假如干事业，中国的天地对中国人来说不仅大，而且更合适。记得我们去美国前市外办一位先生说“美国生活、工作条件是不错，但这并非是我们创造的也不是为了我们准备的。”至今对我这印象很深。我们确实应该通过我们自己的努力来创造一个美好的生活和工作环境。目前同国外的差距所在，也正是我们的机遇所在。　(本文作者为青年报记者)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93ae070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘亮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>经济学家马洪9月23日参观航头商城并题词。右立者为航头商城董事长兼总经理郭秋杰。"},{"type":"paragraph","text":"刘亮　摄影</FONT>"}]}