{"id":922510,"date":[{"year":1993,"month":10,"day":15}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"3131","ytitle":"前些时候，电视台开播的“贾老师教作文”，成了许多年轻父母和孩子的家庭话题。贾老师的课为何如此受人欢迎?请大家读一读下面这篇文章便能知晓——","mtitle":"我看贾老师教作文的特色","ftitle":"","authors":["吴立岗"],"text":[{"type":"paragraph","text":"吴立岗"},{"type":"paragraph","text":"贾老师的作文教学极其有趣，它使学生视作文为乐事。仅仅是三年级的句段训练，他就设计了六、七十种“智力游戏”。例如，为了让学生学会用“总起分述”的方法写一句话，他设计了这样一项练习:他先在黑板上写一句话:“今天很冷”，要求每个学生想一句话来表达它，可是在要说的话里不准出现“冷”字。起初大家面面相觑，不知怎么说，当一个学生说出“北风呼啸”后，大家就争相发言。有的说“大雪纷飞”，有的说“寒风刺骨”……你一言，我一语，一下子说了许多。贾老师把这些话一一写在黑板上。接着，他提出第二个要求:给黑板上话儿编组。凡属于写“环境”的句子编到第一组；写人物“衣着”的编到第二组；写人物“动态”的编到第三组。学生们兴趣盎然，很快就完成了任务。最后贾老师要求他们写一段话，先说“今天很冷”这个总起句，然后讲分述句，要分别从一、二、三组里找出句子，依次讲述。结果90%的学生都能写上段完整的话。例如有个学生这样写:“今天很冷。西北风呼呼地刮着，路上的一些小树也被刮断了，小河里结了厚厚的冰。大家都穿上了冬装。小朋友尽管穿上了棉袄、棉鞋，还戴上了手套和围巾，仍然冻得发抖。”这段话把“冷”字写具体了，而且言之有序。"},{"type":"paragraph","text":"“再来，再来!”孩子们兴致勃勃。于是贾老师换了一个题目:写“今天很热”。还是刚才这个学生，他是这样写的:“今天很热。火辣辣的太阳当头照着，小河里的水快要晒干了。同学们都穿着单衣，有的甚至光着上身，尽管这样，还是满头大汗。老年人拿着蒲扇在大树下乘凉。柳树上的知了在不停地嘶叫着:‘热死了——热死了——’。”"},{"type":"paragraph","text":"为什么贾老师能使学生视作文为乐事，而且欲罢不能呢?原因就在于他的指导方法符合教育心理学的规律。从心理学角度看，贾老师进行“总起分述”段型的训练之所以成功，就在于他首先根据学生社会交际的需要去激发他们表达的欲望，然后引导他们去寻找表达的恰当形式，也就是遵循了“从动机走向目的”的心理学规律。正如著名心理学家阿·尼·列昂捷夫所说:“要把相应的目的变为探索未知的动机。换句话说，要激起兴趣，用不着先指出目的，然后再在动机上去证实这个目的方面的行动，而是相反，要形成动机，以后使有可能在这种或那种物体内容中找出目的。”"},{"type":"paragraph","text":"贾老师经常说，作文应该心里怎么想，就该怎么写，要用自己的嘴巴说自己的话，用自己的手写自己的事和感受。他认为要让学生吐露真情实感，关键在作文命题。他在命题时抓了两条。第一，把宽题变成窄题。例如《记一次运动会》题目太大，他就出一些小题目，如《发令枪打响以后》、《他也是胜利者》、《跳高竿又升高了》、《看台上的争论》，学生就有东西好写，有真话想说。第二，根据学生的生活实际、年龄特征和情感发展的特点命题。一次，他让学生写《我做错了一件事》，结果大家写出了许多童年趣事，内容丰富多采，古人说:“情动而辞发”。小学生的情感和情绪，即是他们作文的内驱力，也往往是他们作文的中心思想所在，贾志敏老师善于从激发学生的情感和情绪人手进行作文训练。他根据“认识感受第一，谋篇布局第二”的原则进行作文指导，把力气首先用在指导学生观察、理解和感受写作的客体上，让学生“以情写文”激励学生表达自己的真情实感。"},{"type":"paragraph","text":"贾老师又是在国内颇有影响的小学作文素描教学法的创建人之一。早在七十年代后期，他就经常利用每天15分钟的早自修时间，让学生进行片断素描，如描写一棵花、一株树或者大自然的一角，描写人物的一组动作、一席对话或者几种神态。结果学生作文成绩迅速提高。进入八十年代后，他进一步将素描训练巧妙地融入日常的作文指导之中，得心应手地对学生进行思维训练和语言训练，被国内公认为素描教学的专家。例如有一次贾老师让学生写《记一件××的事》，在指导课上一位学生以《决不给红领巾抹黑》为题，口述了他难忘的一件事:一次他和小朋友在公园做游戏，不小心把一位盲大爷撞倒了，开始大家吓得拔腿就跑，后来经过思想斗争大家又扶起了老大爷，受到了老大爷的称赞。贾老师感到撞倒盲大爷的事情的起因，必须写得生动具体，于是立刻让全班同学对这一情节进行素描训练。"},{"type":"paragraph","text":"师:现在我们做个游戏好不好?我请一个小朋友做“盲大爷”，一个小朋友做“我”，撞给大家看看。请大家把这个内容写个三句五句，写清楚，写具体。要把哪个词写出来呢?"},{"type":"paragraph","text":"生:(齐答)“撞倒”。"},{"type":"paragraph","text":"师:怎么“撞”，怎么“倒”，请大家仔细观察。"},{"type":"paragraph","text":"(两位学生做撞倒“盲大爷”的游戏)"},{"type":"paragraph","text":"师:拿出笔来，写三、五句话，就写怎么“撞”，怎么“倒”的，其余的话都不要写。"},{"type":"paragraph","text":"(学生写，教师行间巡视)"},{"type":"paragraph","text":"师:好了，不写了。谁把自己写的念给大家听?"},{"type":"paragraph","text":"(学生纷纷举手，教师指名)"},{"type":"paragraph","text":"生:我的头撞在大爷的身上……"},{"type":"paragraph","text":"师:“身上”范围大，应该说撞在哪里?"},{"type":"paragraph","text":"生:我的头撞在大爷的胸前，大爷站不住了，扶着拐杖的手滑了下来……"},{"type":"paragraph","text":"师:是手滑了下来，还是拐杖滑了下来?手滑到哪里去?"},{"type":"paragraph","text":"生:拐杖滑了下来，大爷臀部跌在地上……"},{"type":"paragraph","text":"师:臀部是不能跌的。"},{"type":"paragraph","text":"生:是臀部摔在地上。"},{"type":"paragraph","text":"师:应该怎样更准确?"},{"type":"paragraph","text":"生:臀部坐在地上。"},{"type":"paragraph","text":"师:这两个同学写的，比原来更具体了。(再指名一人念)"},{"type":"paragraph","text":"生:小吴在公园里跑着，一不小心同老大爷撞了个满怀……"},{"type":"paragraph","text":"师:“撞了个满怀”用得好，但小吴在公园里跑着、跑着就撞了个满怀，不怎么恰当。"},{"type":"paragraph","text":"生:应该是低着头。"},{"type":"paragraph","text":"师:对，低头或者低着脑袋瓜，向前急冲冲地跑…"},{"type":"paragraph","text":"生:小吴低着头，急冲冲地在公园里跑着，一不小心和老大爷撞了个满怀，用头……(停)"},{"type":"paragraph","text":"师:不能说“用头”，因为他不是故意去撞的。该怎样讲?"},{"type":"paragraph","text":"生:头把老大爷撞了一下，正好撞在他的肚子上，老大爷哪里经得起小孩这么一撞。"},{"type":"paragraph","text":"师:这一句写得好。"},{"type":"paragraph","text":"生:脚没站稳打了个趔趄。"},{"type":"paragraph","text":"师:写得好。"},{"type":"paragraph","text":"生:老大爷踉踉跄跄往后退了几步，“啪”的摔倒了。"},{"type":"paragraph","text":"师:“啪”的一声摔倒了，这样摔得厉害了。"},{"type":"paragraph","text":"(学生笑)"},{"type":"paragraph","text":"生“哎哟”一声摔在地上。"},{"type":"paragraph","text":"师:这个小朋友写得好，念得好。这样就把怎样“撞”，怎样“倒”，写清楚，写具体了。"},{"type":"paragraph","text":"就这样，只用了10多分钟进行素描训练，贾老师就教会学生将一个情节写得具体生动，教会学生准确地用词造句，而且发展了学生的观察能力和思维能力，逐步培养学生的各种智力技能，把思维训练和语言训练紧密地结合起来。"},{"type":"paragraph","text":"贾老师还十分重视培养学生的语言文字基本功。经过多年探索，他认为在小学作文教学中语言文字的训练应该分成三个阶段。第一阶段是三年级，着重进行句段训练。这是作文前的准备阶段。怎样训练呢?他总结出10种方法:第一，整理句子；第二，写一个场景；第三，写一个人物的形象；第四，写一段状物的文字；第五，写一组对话；第六，写一段描写心理活动的话；第七，写一个开头或一个结尾；第八，用“总起分述”的方法写一段话；第九，补充一个段落；第十，看图写话。第二阶段是四年级，让学生写“半独立作文”，即通过老师的具体指导，让学生写出有开头，有结尾，有中心，有内容的一篇篇文章。第三阶段是五年级，让学生独立作文，引导他们选择生动有趣的作文题材。"},{"type":"paragraph","text":"众所周知，作文训练本身是个复杂的系统，贾志敏老师把激发学生的作文动机和兴趣作为作文教学的突破口，把鼓励学生表达真情实感和发展学生智力作为作文教学的保证，而把扎扎实实地掌握语言文字的基本功作为作文教学的核心任务。这样他就理顺了作文教学中的各种关系，创造出一套颇具特色的作文教学经验。这些年来，贾老师教过的学生经常在全国、上海市和黄浦区的小学生作文竞赛中独占鳌头。这些获奖作文都以题材新颖、思路开阔、充满童心童趣和语言文字基本功扎实见长，而获奖者中有些人原先却是后进学生。我想上述这些就是贾老师作文教学的成功之处，也就是他的课为何如此受人欢迎的原因吧!"}]}