{"id":922724,"date":[{"year":1993,"month":10,"day":17}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"游人指南","genre":"","count":"1588","ytitle":"当今旅游三诀:","mtitle":"避旺就淡　避热就冷　避繁就简","ftitle":"","authors":["李海瑞"],"text":[{"type":"paragraph","text":"李海瑞"},{"type":"paragraph","text":"经常听到亲朋好友外出旅游归来后的“诉苦”。交通拥挤啦，食宿不顺啦，景点人满为患啦，等等。总之，乘兴前往，败兴而返，“真扫兴!”"},{"type":"paragraph","text":"人们出门旅游，原本图个轻松愉快，逍遥自在，追求的是一种文化享受和精神满足。怎么办?我看只有正视现实，因势利导，顺应客观实际，寻找避免扫兴的旅游诀要。"},{"type":"paragraph","text":"一曰避旺就淡。春暖花开，秋风送爽，固然是旅游的最佳季节，同时也是游客最受挤迫之苦的时候。何必非要凑热闹、赶高峰，花钱买罪受呢?"},{"type":"paragraph","text":"一年四季之中，可谓“逍遥最是淡季游!”我曾在普陀山的凛冽朔风中度过阳历除夕和元旦，在寒冬蜡月的承德避暑山庄观赏过雪景，在结冰的杭州西子湖畔留过影，在春寒料峭中爬过黄山……尽管气候并不宜人，风景并不艳丽，然而，宽松，从容，自在，洒脱，免除了种种烦恼。而况在淡季自有旺季看不到的另一番景色。"},{"type":"paragraph","text":"今年4月我上长白山，降雪盈尺，游人仅我与三两同伴，大片洁白无瑕的积雪上，唯有我们一串稀疏的脚印，好似整个长白山都属于我们，我们真正投入了大自然的怀抱。访问山区一户朝鲜族人家，受到热情接待，了解和体验了他们独特的生活方式。在山腰中朝边界的界石旁，一只脚踏在中国土地上而另一只脚踏在朝鲜土地上照了相。还意外地受到正在边境巡逻的朝鲜人民军的邀请，去拜访他们的军营。与我同行的一位年轻人说，想不到竟出了一回国。我想在游人如织的旺季是享受不到如此待遇的。"},{"type":"paragraph","text":"二曰避热就冷。旅游热点热线乃游客麇集之地，一般又是交通、食宿紧张之焦点，尤其在旺季，若趋之若鹜则难免受苦。不如绕而他往，另辟蹊径，改选温点或冷点为旅游目的地。"},{"type":"paragraph","text":"我曾在秋季游青海，这是一条旅游冷线。驱车穿越辽阔的柴达木盆地时，四周出奇的空旷和冷寂，竟有登上月球的感觉。进盐湖区，在完全由盐建成的路和桥上行车，倍感新鲜和奇妙。孤零零地站在我国最大的内陆咸水湖——青海湖畔，好像面对的是浩瀚的大海。在喇嘛教的塔尔寺，所见的建筑、雕塑、壁画，仿佛到了西藏，寺内被称为世界之最的酥油花，任我尽情欣赏。"},{"type":"paragraph","text":"贵州的旅游热点是黔东南的苗族风情。我偏去冷僻的黔南布依族聚居地。这里有人迹罕至的原始森林，藤萝密布，花奇木异。瀑布、水涧、流泉、池潭，都原封不动地保持着大自然的本色。造访布依族家庭，品味到的是未经任何加工的“原汁原味”的民俗风情。"},{"type":"paragraph","text":"旅游点的冷热之分，本有许多因素造成。除旅游资源之蕴量及其品位之外，还有地理区位、交通、宣传等因素。而其实，许多冷点的旅游吸引物并不比有些热点差，只有“养在深闺人未识”而已，它会给偶尔闯入的游人以意外的惊喜。而且，冷点接待人员的脸色和服务，往往比热点要热。随着若干条件的改变，冷点还可能会转化为温点，甚至进而成热点。最好是赶在它转化之前去旅游。"},{"type":"paragraph","text":"三曰避繁就简。这主要指交通。这是目前出门旅游的第一难题。在旅游目的地、路线和交通工具上，宜选择直达而避免转折，选择旅途时间快捷而避免拖沓，选择旅客密度宽松而避免挤轧。"},{"type":"paragraph","text":"自费旅游者坐飞机尚属少数，多数搭乘火车。车厢内人声嘈杂，空气污浊，时间一长，难以忍受。有时尚未抵达目的地就想折回，出门前对此次旅游的一些憧憬和激情，在前往的途中就被破坏了。"},{"type":"paragraph","text":"故在设计旅游目的地、路线和日程时，必须将交通状况作为第一要素来考虑，有时甚至要以此为依据。在交通没有把握的情况下，参加旅行社的团队比个人作为散客要保险些。当然，对于旅行社也有个选择的问题。"},{"type":"paragraph","text":"旅游报刊和宣传小册子的路线、交通介绍，可供选择时参考。但最可靠的是刚去了回来的亲友们的推荐，因为他们最近的亲身经历最为翔实，可帮你避繁就简，选定最佳路线和交通。"},{"type":"paragraph","text":"总而言之，淡季或冷点的交通比较宽松，三者互有关联。若想旅游得潇洒和尽兴，在目前的现实条件下，唯有躲高峰，避热潮，反其道而挑“冷门”。若因种种原因不得不在旺季出游，务必选冷点；若决意去热点热线旅游，则务必在淡季。这是我多次经历的切身感受。"}]}