{"id":922737,"date":[{"year":1993,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2202","ytitle":"","mtitle":"文学能为社会做什么?","ftitle":"","authors":["李洁非"],"text":[{"type":"paragraph","text":"李洁非"},{"type":"paragraph","text":"我们说，文学应当有助于社会、推动社会进步，但这绝非让作家直接鼓吹某种社会观点，也不是幻想文学能够靠自身来改造社会，换言之，我们并不赞成文学与社会的关系政治化。在具体的社会事务上，文学不可能解决任何问题。相反，如果文学不自量力地介入或者想要引导一种社会实践，那么它只能变成现实的简单传声简。这种不幸的结局在当代文学前30年我们已经清楚地看见了。"},{"type":"paragraph","text":"在文学与社会的关系上，文学不应失去的方式就是潜移默化的影响的方式，从对象上来说，它所关切的应是现实中人的处境，人的日常生活情形和此种情形中的社会现象，而不是更高层次上的上层建筑、意识形态的抽象问题。从效用上来说，它追求的效果应是基于普遍人道主义立场来维系、推进或恢复社会的正义原则，而不是奢求直接改造、解决具体的现实问题，也不是从特定的政治立场上宣扬某种个人或集团的局限性观点和主张。"},{"type":"paragraph","text":"必须看到，政治功能是一种操作性功能，是理想正义在现实条件下达成的一种契约形式。所以，政治总是受到时代条件约束的，它自己也在不断克服这种约束的过程中更趋于理想正义。中共11届3中全会后舍弃“文艺为政治服务”的口号，而代之以“文艺为人民服务，为社会主义服务”，我认为正是反映了对政治与理想正义这两个概念的甄别，亦即社会主义作为一种理想正义较之于特定时期的政治操作行为显然是两个层面上的东西。但对文学与政治关系的界分，并不同时意味着文学将抛弃社会、抛弃人的现实生活；在把文学与政治加以区分之后，文学关注和表现社会不仅仍然是可能的，而且拥有更坚实的理由，那就是，凭着人类良知的普泛理念，为人的幸福而焦灼、思虑和呼喊。"},{"type":"paragraph","text":"人的幸福或不幸福，从根本上说，取决于社会现实与理想正义是较为接近，还是存在明显的差距。因此，文学关心人和人的境遇，实际上也就是考察和描写社会现实与理想正义之间的关系。约翰·罗尔斯在他那本著名的《正义论》里指出，理想的正义要为怎样对待现实的不正义提供指导。文学如要为正义服务，亦应如此。"},{"type":"paragraph","text":"非正义现实之受害者，往往是那些平凡的小人物，和那些无论在智力上还是在体力上较缺乏竞争能力的人。在一个激烈竞争的时代，他们的机会、收入和所享受的人的尊严都较强者低得多。信奉功利主义学说的人对此是安之若素的，他们站在强者一边，而把弱者的遭际视为社会财富积累和经济发展所必须付出的代价。这种论调在西方资本主义原始积累时期早已出现过，在我们当下生活中也屡屡听到有人这样说。我尤感奇怪的是，甚至在文学作品和文学批评中也一再发现这种无情的功利主义哲学的附和之声，同时却一点也看不到对不平等现实的警觉、针砭和拒绝!在我的理解中，一个社会如果是理性的，总应该存在互相制约的两种态度和观念，如果有一种经济观念用功利主义的主张来推动社会物质的增长，就应该有一种人道主义观念按照理想正义的主张来抑制和警告这种物质增长过程不至于在社会里造成恶的事实和价值尺度。那么，文学在其间应当站在哪一边呢?就本质而言，文学难道不是负有天然的责任在人道主义舞台上担当主角的吗?"},{"type":"paragraph","text":"我们的文学已经对社会失去感觉，它的危机不但在于不关心人，而且简直达到漠视人的地步。文学处在这种状况，对于社会来说其实是不幸的。我们知道我们的社会正在不断地进步，正在不断地成为一个更好的社会，但是如历史既往经验所证明的那样，所有社会进化本身都为着这种需要而舍弃某些不该舍弃的东西，当是时，有一部分人指出和抵制这种舍弃，是合乎社会自身利益的，它表明社会理性和良知犹存，更预示了社会具有在未来能够对现在做出自我纠正的潜力。因此，真正健康的时代的文学，一定会有一些清醒之士置身于潮流之外，站在超越现实的理想正义的立场观察社会、描写社会。"},{"type":"paragraph","text":"中国文学的当务之急，乃是必须从自我沉迷、自我玩赏的貌似清高实为油滑的人格、文风中摆脱出来，同时对各种独善其身的、私人主义的、吟旧学古的、插科打诨的、语言崇拜的……等等精神上的萎靡不振情态进行检讨和反思。回到现实、回到社会、回到人道主义，应该是我们未来文学的三大基础。这个正在变得更加富有的时代，同时也是一个日益物化着的时代:拜金主义肆虐，机会不均、差别扩大的现象比比皆是；它崇尚强者、牺牲弱者。所有这一切，也许是历史发展的特定阶段中不可避免的，也许能使现实中一部分人甚至是大多数人受益，尽管如此，我们也不认为它符合理想正义的精神，我非常赞成约翰·罗尔斯如下一句精辟的概括:“正义否认为了一些人分享更大利益而剥夺另一些人的自由是正当的，不承认许多人享受的较大利益能绰绰有余地补偿强加于少数人的牺牲。”为了那些弱者、那些被不均等的机会所排斥的少数人、那些收入和财富地位迅速下降的小人物，文学必须重新深入生活、深入社会，重新表现生活、表现社会，一言以蔽之——重新树立“真实”的旗帜。"},{"type":"paragraph","text":"当然，文学如何达到对社会的“真实”的表现，亦即它的艺术形式和手法问题，是不应有所限制和统一的。我们绝无意要求作家在艺术上重新回到“再现真实”的镜现模式里去。但是，鉴于当代文学既有的把玩形式的倾向，我们将强调，不论运用什么形式技巧，都应有助于表现、揭示社会现实最本质的东西，而非缺乏内容的卖弄、炫耀。"},{"type":"paragraph","text":"最后，我将和大家一道，重温瑞士当代伟大作家、素以人道主义者和中立主义者的立场、良心来观察和描写社会而著称的迪伦马特的一句格言，并以此作为本文的结语:对于艺术，人是至关紧要的。"},{"type":"paragraph","text":"(续前。前文刊于10月2日本报)"}]}