{"id":922749,"date":[{"year":1993,"month":10,"day":18}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"北京书简","genre":"文学作品","count":"2242","ytitle":"","mtitle":"不失时机推动改革开放进程　促进经济持续快速健康发展","ftitle":"","authors":["王捷南","陆正明"],"text":[{"type":"paragraph","text":"本报驻京记者　王捷南　陆正明"},{"type":"paragraph","text":"随着中央加强宏观调控措施的初见成效，中央高层领导将“不失时机地推进改革开放，加快建立社会主义市场经济体制，促进经济持续快速健康发展”的议题提上了议事日程。"},{"type":"paragraph","text":"中央领导日前多次指出，小平同志讲的“发展才是硬道理”是我们坚定不移的方针。90年代是我国社会主义现代化建设的关键时期，必须以极大的历史责任感努力使国民经济保持一个较高的增长速度，但是，这种发展，不能单纯地靠增加投入，扩大规模，铺新摊子，上新项目，解决当前和今后经济发展中的矛盾和问题的根本出路在于深化改革，加快建立社会主义市场经济体制。"},{"type":"paragraph","text":"据记者了解，中央领导和经济学家们的共同看法是，经过了15年的历程，我国的经济体制改革已经有了一个比较好的基础。我国广大干部、群众经过改革实践已有了强烈的改革意识和在商品经济条件下的进取精神；经过十多年的发展，特别是去年以来我国经济步入了高速增长新阶段，使我国经济中总量失衡问题有了历史性的改变，出现了一个相对宽松的经济运行环境；去年以来国有企业转换经营机制，加快了建立和完善社会主义市场经济微观经济基础的步伐，从中暴露出来的政府职能转变滞后的矛盾更为突出，成为加快推进更深层次改革的内在动力；而目前中央的宏观调控措施，更是为下一步改革打下了基础。"},{"type":"paragraph","text":"因此，中央领导指出，在90年代完全可以，同时也迫切需要在我国初步建立起新的经济体制，也就是社会主义市场经济体制，从根本上改变过去依靠速度和投资拉动的低效率、低效益的经济发展模式，保证90年代发展战略目标的顺利实现的基础上，再花20年左右的时间，形成一套包括社会制度、政治制度、经济制度各个方面的更成熟和定型的新制度。"},{"type":"paragraph","text":"经济学家们认为，初步建立社会主义市场经济体制目标至少包括了两个层次，第一个层次是市场体系的培育和发展、所有制结构的调整、对外经济开放；第二个层次是国有企业经营机制的转换、分配关系的调整以及国家宏观调控制度的改革。目前第一层次的改革进展比较快，取得了相当的成就，而后一层次的改革明显滞后。对此，由众多著名专家学者组成的《中国经济体制改革的总体设计》课题组在一份研究报告中认为过去的改革还没有从根本上触及上述问题，所做的主要是扫清外围的工作，现阶段的改革则必须解决这些问题，不然新体制就难以确立和有效地运转，从这个意义上讲，我国的改革进入了攻坚阶段。"},{"type":"paragraph","text":"中央领导和经济学家们认为，目前的改革是要破除长期形成的高度集中的计划经济体制，建立社会主义市场经济新体制，改革将触及到经济基础和上层建筑的各个方面，是一项前无古人的开创性事业，是一个庞大的社会系统工程，怎么改，改哪些，没有现成的答案，只能在实践中探索前进。我们正在进行重大的经济体制改革，从计划经济向社会主义市场经济过渡，这个经济转轨期既不同于实行计划经济时期，也不同于社会主义市场经济已经完全建立后的时期，新老体制的交错，呈现了一种错综复杂的局面，政策制度的制定往往滞后于改革的步伐，两种体制并存，形成“时间差”。如价格的“双轨制”、建设项目的层层行政审批、进出口贸易中的各种配额、许可证控制等等，在实行初期，对搞活经济，减少震动，降低风险起到了很大的作用，但也使经济生活中产生了诸多的矛盾、漏洞和磨擦，这类问题存在的时间越长，漏洞和磨擦也会随之增多增大，如果由于人为的原因把这一过程推得过长，特别是在土地、资金、外汇等领域，产生的问题将比开放商品市场时出现的问题严重得多，不但制约经济的迅速发展，而且给腐败现象的滋生提供生存的空间，影响党和政府的威望，甚至带来不应有的社会波动和政治动荡。"},{"type":"paragraph","text":"因此，经济学家指出，过去我们的改革得益于渐进，但在90年代，改革必须从一些次要领域进入到一些重要领域，从由下而上进入到由上而下，从可以不讲规范进入到基本规范的过程，不能再无限期地拘泥于一点一点前进的办法，要下决心适当加快改革的步伐，认真对应当推进的重点和难点进行种种深刻的改革，使各个层次的改革有机地配套和衔接起来，使我们的经济体制发生一个质的变化。今后，改革仍然要坚持分阶段、有步骤地进行，仍然要重视局部先行、试点等办法，但是更要强调总体规划设计，强调经济理论指导和借鉴国外成熟规则的重要性，总体上要加快转轨的速度，在坚持循序渐进，逐步过渡的总方针下，对某些条件基本成熟的改革，不妨尝试快步走、大步走，如统一规范土地使用权转让制度、各种福利待遇的社会化和货币化、双重汇率的并轨、统一个人所得税制度、中央银行集中货币供应量的调控等，可以积极准备，迅速推出。"},{"type":"paragraph","text":"基于此，中央领导最近强调指出，要抓紧制定新经济体制的总体框架，从解决当前发展中的突出矛盾和问题入手，重点突破，配套协调，分步实施，循序渐进。要敢于实践，看准了的就大胆地干；一时看不准的，可以试验，注意总结经验。搞好国有企业特别是大中型企业是深化改革的中心环节，当前要积极探索公有制与市场经济相结合的有效途径，逐步建立适应社会主义市场经济要求的现代企业制度。同时，为了加强和改善宏观调控，应当适时地进行金融体制、财税体制、计划体制、投资体制的改革。这几项重大改革涉及面大，必须在中央的领导下有计划、有步骤地进行。"},{"type":"paragraph","text":"正如中央领导日前所指出的，当前我国的经济形势好的一个重要标志，是邓小平同志建设有中国特色社会主义理论深入人心，举国上下关心改革开放，注重实际问题，集中精力发展经济的劲头很足，这一伟大的历史潮流已经不可逆转。"},{"type":"paragraph","text":"(本报北京10月17日专电)"}]}