{"id":922808,"date":[{"year":1993,"month":10,"day":18}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1524","ytitle":"湖北省不久前组织专题调查农民负担，强调实事求是，不文过饰非，热情支持新闻单位——","mtitle":"访真事　听真话　写真情","ftitle":"","authors":["梁均贵"],"text":[{"type":"paragraph","text":"本报特约记者　梁均贵"},{"type":"paragraph","text":"中共湖北省委、省政府不久前组织新闻记者对农民负担问题进行专题调查采访，强调实事求是，不护短，要求访真事、听真话、写真情，在全省引起强烈反响。"},{"type":"paragraph","text":"去年末，江泽民总书记考察了江汉平原的孝感、荆门、荆州等地、市的十多个县市，他特别关心农民负担问题，注意了解真实情况。在荆门市严店村，他走进两户破旧的农家屋，直接倾听农民的呼声和要求后，心情沉重地再三嘱咐省、市领导一定要把农民负担减下来。"},{"type":"paragraph","text":"半年多来，省委、省政府在认真贯彻江泽民总书记有关指示的同时，面对各地报来的“减轻负担”的佳音既十分高兴，又特别担心有“水份”。"},{"type":"paragraph","text":"6月18日，中南民族学院民族学系90级学生李健华致信省长贾志杰，提出在湖北省进行“农民负担千里行”监控工作的建议，希望组织新闻单位和有关纪检监察部门下去检查监控。贾志杰省长在收信当日即作出批示，决定采纳这个建议。8月16日至8月28日，湖北省委、省政府组织湖北日报、湖北电台、湖北电视台等六家新闻单位的10名记者，组成“农民负担千里行”中心采访组，沿江泽民总书记去年视察江汉平原的路线进行专题调查采访。省委、省政府非常重视此次调查采访，拨出专款和专车，副省长王生铁具体指挥实施，并要求记者切实“访真事、听真话、写真情”。"},{"type":"paragraph","text":"参与采访的记者们不怕艰辛，深入各地市的乡镇、村庄和农户家中采访，发表了一大批稿件。这批稿件既肯定了各地减轻农民负担取得的成绩，同时也实事求是地找出了工作中的差距。有些稿件还提出了中肯而尖锐的批评。在荆门市严店村，去年江总书记曾走访过的两家农户反映，自从总书记走后，当地政府多方采取措施帮助他们脱贫致富。但另外一些农民反映，这两户所说的确是真情，但他们这些总书记未登门的农户却仍然负担不轻。记者为此写了一篇见闻《有人欢喜有人愁》。另外一些文章如《上头担心出现“反弹”，农民担心秋后算帐》、《夜访农家话合同》、《我们怕专业报刊》、《如此反差根由何在》等，都表现了好心“挑刺”曝光的特色。"},{"type":"paragraph","text":"这批稿件在社会上反应强烈。稿件尚未全部刊发完，湖北日报已接待和收到各地来访、来信200多人(件)。钟样市九里乡肖店村的农民给记者来信说:“人民记者为人民，肖店村全体人民向你们问好!你们深夜到我村农民家调查采访，说出了我们的心里话……记者同志们，你们下次深入农村、深入农户调查了解人民的疾苦，如果单位不报销你们采访旅差费的话，我们再困难也愿卖了家里的鸡和鸡蛋来支付你们的费用开支!”一封封来信，有赞誉的，有提建议的，有提供采访线索的，切切真情跃于字里行间。"},{"type":"paragraph","text":"但也有一些单位对受到批评不甚理解，有的还向新闻单位提出发“更正”等非份要求。面对这些情况，省委、省政府的态度是一切从事实出发，没有失实的报道均要加以肯定。"},{"type":"paragraph","text":"“农民负担千里行”采访活动结束后，省长贾志杰、省委副书记回良玉、副省长王生铁于9月初专门听取了记者们的情况汇报。几位领导均认真阅读和收看了湖北日报等新闻单位“农民负担千里行”专栏专题的所有报道。他们对记者说:“这组‘千里行’的连续报道抓住了问题，有思想、有深度，形成了气候!”省委、省政府领导认为，让新闻贡单位直接参与减轻农民负担全省性工作大检查，深入采访，当场曝光，效果很好，有力地推动了湖北全省减轻农民负担工作的开展。"},{"type":"paragraph","text":"目前，记者披露的一些农民负担问题正在抓紧解决。例如，批评江陵县熊河镇两桥村的《从迷惘中走出来》一稿刊发后，荆州地委、江陵县委领导现场办公、亲自过问，该村当即推倒了群众怨气大的对外应付检查、对内增加负担的真假“两本帐”，并拿出了一系列发展集体经济、减轻农民负担的有效办法，群众拍手称快。"}]}