{"id":922842,"date":[{"year":1993,"month":10,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2019","ytitle":"","mtitle":"上海科技工作要率先跃上新台阶","ftitle":"——黄菊在上海第二届科技节开幕式上的书面发言　1993年10月18日","authors":[],"text":[{"type":"paragraph","text":"各位来宾、各位朋友、同志们:"},{"type":"paragraph","text":"上海第二届科技节，现在隆重开幕。这是上海人民检阅和庆贺全市科技工作取得改革与发展重大成果的盛大节日，也是全市人民进一步统一思想，解放和发展科技第一生产力，推动科技工作率先跃上新台阶的战斗动员。在此，我代表市委和市政府，向奋战在各条战线上的广大科技工作者表示亲切的慰问，并向获奖的优秀科技工作者致以热烈的祝贺!"},{"type":"paragraph","text":"“科学技术是生产力，而且是第一生产力”，邓小平同志在1988年提出的这一论断，是对当今世界经济发展新趋势、新经验的科学总结，是对马克思主义理论宝库的重大贡献，也是我们实现四化、振兴中华的强大思想武器。我们举办两年一度的上海科技节，就是通过全市性的广泛宣传和形式多样的科技活动，使全市人民不断强化“科学技术是第一生产力”的新思想、新观念，努力“把科学技术的恩惠洒向浦江两岸”，为实现上海迈向新世纪的战略目标而奋斗!"},{"type":"paragraph","text":"上海是近代中国科技进步的发祥地之一。建国以来上海科技战线上的许多重大发明创造，都闪烁着现代科技的光辉和一代又一代科技工作者的聪明才智，为国家建设和国防事业作出了重要贡献。近年来，特别是去年市委、市政府作出了《关于发展科学技术，依靠科技进步，振兴上海经济的决定》以来，上海科技战线再接再厉，在生物技术、新材料、激光等优势学科领域又取得了一系列举世瞩目的新成就，登上了新的科学高峰。现代通讯、汽车、计算机、生物工程、电站等一批新的支柱产业的崛起和发展，充分显示了科技战线进入经济主战场后产生的巨大威力。参与国家卫星火箭的发射成功，更标志着上海已进入了高科技的国际市场。南浦、杨浦大桥，一号地铁，“东方明珠”，高架环线等一大批城市重大工程建设，也都渗透着现代科技的重大创造，成为现代化、国际化城市的重要标志。"},{"type":"paragraph","text":"当前，上海正处在一个经济快速增长的重要时期。到2010年，上海既要率先建成社会主义市场经济新体制，又要基本建成国际经济、金融、贸易中心之一。在实施这一发展战略中，科学技术作为第一生产力必须站在最前列，发挥它应有的率先作用和支撑作用。国家科委现已确定，在2010年前我国将跃人世界十大科技强国行列。作为我国科技重要中心之一的上海，更要超前一步，率先使科技工作跃上新台阶。根据上述发展战略，我们必须毫不迟疑地提出今后一个阶段科技工作的新目标和新任务。"},{"type":"paragraph","text":"第一，在发展方向上，要制定新的规划。按照上海国民经济发展总体战略，要瞄准21世纪上海经济发展的主导产业，着手制定“九五”科技发展计划和今后一个时期的发展规划。要结合新的产业政策，确立各行各业技术开发和推广的重点领域，大力培育新的经济生长点，为上海经济持续、快速、协调发展提供科技的强大支撑。还要通过软科学研究，作好经济发展战略和重大项目的论证，促进决策的科学化。"},{"type":"paragraph","text":"第二，在科技工作上，要达到新的水平。当前和今后一个时期，科技工作要继续在三个层次上取得新成果、新水平:1，在面向经济建设主战场方面，一要优先解决工业和第三产业发展中技术改造和产品质量的提高，节能降耗和合理利用资源等经济建设中的迫切问题；二要采取有效措施，千方百计加速科技成果转化，提高先进科技应用的覆盖率和规模效益；三要重点解决高产优质高效农业的技术难题。要使科技进步对经济发展的贡献率从现在的30%左右提高到40%以上。2，在实现高新技术产业化方面，既要抓好引进技术的消化、吸收和创新，又要发挥上海科技优势，加强高新技术的开发、应用，要使本市高新技术产业产值在工业总产值中的比例从现在的2%左右提高到10%左右。要切实办好高新技术开发区。3，在加强基础研究方面，要集中力量重点抓好一批国家级和市一级的研究机构和实验室，为本市经济技术发展发挥先导、源泉和后盾作用。"},{"type":"paragraph","text":"第三，在科技体制改革上，要实现新的突破。要加快科技体制改革的步伐，建立起与科技自身发展相适应的宏观科技管理体系，并与市场经济接轨。对科技队伍的建设，要采取“稳住一头，放开一片”的方针，加快各类科研机构调整和人才分流的步伐，加快技术市场、信息市场、人才市场体系的建设，使本市50万科技人员都能发挥自己的智慧和力量，做到人尽其才，以适应整个市场经济发展的要求。上海科技界对此要有强烈的使命感和紧迫感，从改革中找动力，从改革中求发展。"},{"type":"paragraph","text":"第四，在改善科研条件方面，要实施新的举措。要继续改善和提高科技人员的工作、学习和生活条件。对承担基础研究、高新技术研究、重点科技攻关等重点科技任务者要给予较高津贴，继续扩大享受国家特殊津贴范围。对有突出贡献的科技人员应给予重奖，并在住房、工资待遇和配备助手等方面给予特殊优惠政策。还要采取积极举措，吸引留学人员回国工作，进一步强化上海科技发达、人才荟萃的优势，创造新的繁荣、新的文明和新的成就。"},{"type":"paragraph","text":"让我们沿着现代科技飞速发展的轨道，迈向21世纪，创造上海新的辉煌历史!"},{"type":"paragraph","text":"预祝第二届上海科技节圆满成功!"}]}