{"id":922902,"date":[{"year":1993,"month":10,"day":19}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1934","ytitle":"","mtitle":"扫清“的士”头上的阴霾","ftitle":"——沪上反劫车斗争写真","authors":["忻文轲","刘金城"],"text":[{"type":"paragraph","text":"忻文轲　刘金城"},{"type":"paragraph","text":"犹如潘多拉罪恶之匣被打开……"},{"type":"paragraph","text":"约在80年代中期，上海滩上发生第一起劫车案后，劫“风”四起，闹得“的士”司机人心不安，头上总有驱不散的阴霾。"},{"type":"paragraph","text":"有人作过统计，几年前的上海滩不过寥寥几家国有出租汽车公司，几百辆出租车。现竟迅猛发展到460余家全民、集体、个人出租汽车车队，出租“的士”达22000余辆，名列全国前茅。"},{"type":"paragraph","text":"缓解上海市民“乘车难”，上海“的士”立有一大功。然而，抢劫出租汽车司机财物的犯罪活动也在与年俱增。笔者获悉，1990年，全市共发生抢劫出租汽车司机财物19起；第二年增至29起；1992年猛增到40起；仅今年上半年，全市已发生此类案件45起，比去年同期翻了一番。"},{"type":"paragraph","text":"由于抢劫犯罪活动猖獗，出租汽车行业付出了惨重的代价。16名司机遭到杀害；59名驾驶员为此而受伤。"},{"type":"paragraph","text":"很明显，抢劫出租汽车司机钱财的犯罪活动已成为城市刑事犯罪的一个新动向和影响社会安定的突出问题。因此，打击劫车犯罪活动责无旁贷地落到上海公安机关的肩上。"},{"type":"paragraph","text":"“始终坚持打击劫车犯罪作为工作重点；采取各种措施，加强侦察破案工作；狠狠打击劫车犯罪分子的嚣张气焰。”这三句话，充分表明了上海警方对待劫车犯罪的坚决态度。"},{"type":"paragraph","text":"今年2月15日以来，宝山区逸仙路一带连续发生多起抢劫“的士”司机钱财案件，其中两名司机被劫车歹徒刺伤，抢走现金1000多元人民币。5月20日夜晚，宝山公安分局刑警魏然等人在逸仙路何家湾、马桥车站沿线守候伏击。在第二天凌晨1时许，一辆红色“夏利”牌出租车驶至何家湾路段时，突然从路旁窜出2名外地歹徒将车拦住，歹徒拔出匕首，顶住司机胸口，威逼司机交出钱财，在此守候的公安刑警如猛虎下山，扑向劫车歹徒，劫车犯猝不及防，束手被擒。此一举，连破6起劫车大案。"},{"type":"paragraph","text":"今年以来，本市各级公安机关频频出击，获得丰硕的战果，共破获劫车案件29起。"},{"type":"paragraph","text":"经过近几年来上海警方与劫车犯罪活动斗争实践，警方已积累了严厉打击劫车犯罪的经验。上海市各区先后建立了多警种合作，全方位治安巡逻的网络。除此之外，广大市民鼎力相助，出租车司机奋起反击，也谱写了一曲曲壮丽的反劫车凯歌。"},{"type":"paragraph","text":"今年小年夜，“的士”女司机王露萍遇上一“不速之客”，口称去军工路某旅馆。驱车3小时，根本没有这家旅馆的影子。王始感不妙，便与“客人”展开智斗。当行车至长治路派出所门前时，王猛踩刹车，假称问路。民警接到报案，迅速将“客人”“请”进“小房间”。在此人身上，搜出一把折叠式匕首。案犯交代，原想拖到天黑向王下毒手，未料女司机如此警觉机智，劫车阴谋终于败露。"},{"type":"paragraph","text":"今年5月24日晚，318国道上发生3名辽宁籍歹徒持刀抢劫市出租汽车公司女司机孙承霞的恶性案件。一名歹徒用石块猛砸孙的头部，另一歹徒挥刀连扎孙脸部数刀，还有一女歹徒揪住孙的头发，情况十分危急。身负重伤的女司机竭力反抗，并大声呼救。驾车路过此地的嘉兴金陵制衣有限公司的司机徐志华，业务员周豪杰见状拔刀相助，与3名歹徒展开了激烈的搏斗。在巡逻到此的徐汇联防队员的帮助下，先后将歹徒孙忠海、马颖等抓获归案。"},{"type":"paragraph","text":"上海“110”报警电话开通后，上海警方如虎添翼。“的士”司机胆壮心安，劫车罪犯闻风丧胆。"},{"type":"paragraph","text":"今年6月24日凌晨1时许，金桥出租汽车公司驾驶员桂雪根在浦东遭到3名贵州歹徒抢劫后，在同事的配合下及时向“110”报警服务台报警。黄浦公安分局干警在几分钟内赶到延安东路隧道口拦截罪犯，在2名隧道管理员的协助下，“瓮中捉鳖”，将劫车歹徒擒住。经突击审讯，又查破8起劫车案件。"},{"type":"paragraph","text":"现据了解，自“110”报警电话开通后，已接连破获多起劫车案件，足见“110”之神威。"},{"type":"paragraph","text":"今年9月14日下午，市中级法院宣布对7名劫车罪犯判处死刑和高级法院对2名劫车犯下达执行死刑的命令。这是本市近年来对抢劫出租车案犯的一次最严厉的集中打击。"},{"type":"paragraph","text":"杀掉一批，判几个无期徒刑，剥夺劫车犯终身的政治权利，这是法律的铁拳对疯狂劫车罪犯的迎头痛击。"},{"type":"paragraph","text":"今年3月，市公安局、市公用局发出联合通知，要求在全市出租车内安装全封闭防劫车隔离装置和反劫车报警装置。通知下达后，出租车行业行动迅速，安装及时。据统计，全市84.2%的出租车已经安装反劫车隔离装置。同步安装反劫报警装置的出租车也占到总数的35.3%。事实证明，防劫、反劫装置对预防和减少劫车犯罪的发生发挥了重要作用。凡安装这类装置的出租车，至今还未发生一桩劫车案。而没有安装反劫车装置的“的士”，仅7、8两个月中就发生9起劫车案件。反劫车装置的积极作用由此可见。"},{"type":"paragraph","text":"劫车犯罪活动已成为社会共诛，人人愤慨的过街老鼠。在执法机关的严厉打击下，在市民群众的大力支持配合下，在各种打防措施多管齐下的情况下，铲除上海的劫车犯罪这颗“毒瘤”已为期不远。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93aj060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>之久　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"}]}