{"id":922903,"date":[{"year":1993,"month":10,"day":19}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1903","ytitle":"","mtitle":"猎“狐”","ftitle":"","authors":["赵刚"],"text":[{"type":"paragraph","text":"赵刚"},{"type":"paragraph","text":"说到狡猾，自然会以狐狸为譬喻。然而，狐狸再狡猾也斗不过好猎手。本文的主角——窃贼卫建国虽三次侥幸漏网，但最终还是无法逃脱法律的惩罚。"},{"type":"paragraph","text":"1993年1月21日，20岁刚出头的卫建国因盗窃罪被判处有期徒刑5年。一个被追捕四年之久的盗窃犯受到了制裁。"},{"type":"paragraph","text":"让我们把日历翻回到1988年。"},{"type":"paragraph","text":"这里是与著名的旅游胜地黄山接壤的安徽省泾县。卫氏兄弟就出生在泾县的一个小山村——太美村太美组。1988年9月20日，在沪打工的卫氏两兄弟趁夜从上海嘉定建筑材料广民工宿舍窃得现金1200元后逃回了原籍，并临时在一家砖瓦厂找了份差使。金秋十月的一天，几名从上海远道而来的便衣警察循迹而至。他们迅捷地围住了砖瓦厂的进出要道，一举擒获正在卸砖泥的案犯卫建国。受到惊动的卫建国之兄、同案犯卫建华却趁人不备逃之夭夭。"},{"type":"paragraph","text":"卫建国当然不甘于被关押在看守所，当他确知其兄卫建华已漏网在逃，遂隐瞒作案情节，将罪责全部推卸给了卫建华。卫建国称，他仅在外望风，至于其兄所为全然不知，事后又未得到分文。他钻到了法律上的空子。1989年2月，因主要犯罪事实不清。证据不足，在收容审查期限届满的前一天，卫建国拿到了取保候审决定书获释后的卫建国迫不及待地溜回了原籍。"},{"type":"paragraph","text":"再说逃遁后过着颠沛流离生活的卫建华，在听说其弟已获释后，认为风头已过，万事大吉了，便潜回家中，并逐渐无所顾忌地在当地抛头露面。1989年7月，终于被前来追捕的嘉定公安局捉拿归案。经审讯查明，1988年9月20日的盗窃案系两人合谋后共同所为，2300元现金为两人共同挥霍享用。于是，公安机关通知保证人卫氏两兄弟之父让候审的卫建国到案听审。已尝过牢狱滋味的卫建国深知听审的结果必然是坐牢，因此，他干脆撒腿就逃，从此便踪影全无。"},{"type":"paragraph","text":"自从卫建华归案后，公安人员以极大的耐心等待卫建国到案。可是120天过去了，卫建国不仅仍执迷不悟，而且在潜逃后又继续作恶。"},{"type":"paragraph","text":"1989年11月，当卫建华盗窃一案移送嘉定检察院审查起诉不久，承办该案的检察官小顾接到了来自经县公安局的急电:“卫建华系泾县重大盗窃团伙案犯，请求移送处理。”小顾在详细阅读案卷后得出了截然不同的结论:当初泾县公安机关在协助嘉定公安局缉获卫建华时，这一重大盗窃团伙还未形成，显然是又冒出了一个“卫建华”。"},{"type":"paragraph","text":"原来，经县公安机关在破获王金方、陈荣刚、卫春林等案犯组成的盗窃团伙案件时，仅有一名案犯漏网。这几名案犯均称漏网案犯系经县太美村农民卫建华。该犯于1989年8月至9月间伙同他人或单独作案，在泾县黄山商场、泾川影剧院和太园建材厂先后采用撬锁等方法窃得各种牌号自行车14辆及铜蕊线等物计价值3000余元。然而，真正的卫建华此时却被关押在嘉定看守所，在这段时间没有作案的可能。"},{"type":"paragraph","text":"此后，王金方、陈荣刚、卫春林等案犯在原籍分别被判处1年6个月至6年有期徒刑，卫建华被嘉定法院判处有期徒刑3年。沪皖两地政法机关在交换情报，分析案情后确认，漏网的“卫建华”系在逃案犯卫建国无疑。此时的卫建国正在为他能第2次逃避制裁并给沪皖两地的政法机关办案带来了干扰而沾沾自喜。"},{"type":"paragraph","text":"眼见狐朋狗友纷纷身陷囹圄，卫建国只得龟缩起来，但毕竟贼心难改。泾县他是呆不下去了，不如流窜到上海再捞一把。主意已定，卫建国便于1992年3月潜来上海。当月9日晚上，他窜至嘉定区与太仓市的交界地南郊镇撬窃居民住宅获现金400元；当夜又来到附近的一家旅馆登记住宿。尽管碰到了联防队员的巡查和盘问，但冒用其哥哥卫建华之名的身份证又使他再度成为漏网之鱼。据卫建国归案后交待，在卫建国取保候审回到老家，其兄卫建华又负案在逃期间，他用卫建华的姓名照了相，采用偷梁换柱的方法，得到了一张卫建华的名字，卫建国的照片的身份证。没想到还真派上了大用场。"},{"type":"paragraph","text":"卫建国东躲西藏，越来越提心吊胆，流窜的生活使他觉得度日如年。为了能“轻装上阵”，甩掉包后他决定回原籍找亲戚打点关节，以一笔勾销往昔的老帐。"},{"type":"paragraph","text":"一天，卫建国捧了大量用赃款购来的礼物，登门拜访了在经县县委宣传部任职的一位远房亲戚，希望他能帮助其开脱罪责。然而，这位深明大义的亲戚早已耳闻卫建国的罪孽，他告诉卫建国，欲要从轻发落，唯有走投案自首，彻底坦白之路，他不由分说，把卫建国拖到了经县公安局。卫建国虽深感日暮途穷，但为了逃避惩罚，他仍避重就轻地交待问题，一直抗拒到30天后，才被迫交待了在嘉定区、太仓市的几次作案情况。当泾县公安局依法将卫建国移送到主要犯罪地嘉定后，卫建国又以为有机可乘，妄图将其在泾县参与盗窃团伙的犯罪事实隐瞒到底。但是，卫建国最终还是抵挡不住公安人员的严格审讯和检察官的目光，他不得不又一次地补充交待了自己的全部犯罪事实。7起沉案又相继水落石出。"}]}