{"id":1142729,"date":[{"year":1998,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1518","ytitle":"","mtitle":"香港下午茶","ftitle":"25、明星在市场中打磨","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"日前曾采访了香港卫视凤凰中文台的金牌主持窦文涛。这位1996年3月才南下的内地小伙子，可谓少年得志，年纪轻轻，就已是一个广受内地听众欢迎的主持。1995年被评为“全国广播电视十佳节目主持人”，荣获金话筒奖。1996年4月，凤凰卫视正式启播。窦文涛一经出镜，他的活泼、机灵甚至鬼鬼马马的都市青年形象，就被广大观众认可和欢迎。"},{"type":"paragraph","text":"但内地同行看他在《相聚凤凰台》出镜，就不满意了，有人说:“这样的主持像什么样子!看，卫视把窦文涛糟蹋成什么样子啦!”因为当初，他当选全国十佳节目主持人的评语，就是逻辑清楚，分析深刻，稳重深沉、政策水平高……"},{"type":"paragraph","text":"“但香港观众的口味却完全不同。而且香港文化，重视市场和商业包装，但却又是宽容和多元化的。比如说香港的电视市场，在许多内地人看来，充斥荧屏的搞笑打闹似乎很庸俗，但幕后的工作运作，却是十分专业和认真。另外，我一向认为，职业化的通俗和职业化的高雅，都一样是很难攀越的。”他说，“港台的电视之所以形成今天的风格和形式，是多年的市场竞争环境中走出来的，是适应市场和平民大众要求，在实践中打磨出来的。因此，要尊重它们的运作程序和架构。”"},{"type":"paragraph","text":"窦文涛坦言，香港电视现今的风格，有它的合理性。因此，我要改变自己去适应它，而决不可能奢望它来适应我!于是，他在屏幕上出现，要讲市民语言，令观众有街坊感觉，而看问题的角度，也应该从平民的角度出发。"},{"type":"paragraph","text":"我曾有幸受邀在内地做过几次电台嘉宾。一次接受一个南方电台的电话采访，在与主持助手作热身时，我们的应答配合得十分好，但正式直播时，效果奇差。这除了主要因为我的直播经验缺乏，没有这方面专业外，我想，也与主持的太专业，太正规的一口普通话和太文学化的言论有关系；令我也产生了一种“做秀”(表演)的意念，但我其实是不擅长这个专业的，因此就“砸了锅”。"},{"type":"paragraph","text":"我想，这也是香港文化与内地文化最大的不同。"},{"type":"paragraph","text":"正如窦文涛所说，他本来讲得一口十分字正腔圆的普通话，但为了追求平易效果，便故意改变成不大标准的普通话，一切就是为了“亲民”，为了市场。"},{"type":"paragraph","text":"这就是流行文化的威力，或者说都市文化的影响。"},{"type":"paragraph","text":"你不能漠视它的存在。"},{"type":"paragraph","text":"生活在这样一个空间，要坚持绝对的“雅文化”，排斥一切“世俗”，似根本没有可能，且也和堂·吉诃德挑战风车那样傻。"},{"type":"paragraph","text":"上演已达六百多集仍高居收视之冠的香港师奶剧《真情》，是一个不折不扣的流行通俗电视肥皂剧，称为师奶剧，可见其对象只是一班中下阶层的家庭妇女。但人都有共性，当一班师奶们，准时坐在电视机前开始边骂着剧中的奸角边等着连续剧开场时，同时也越来越多的白领一同加入观看，以至连映三年，经久不衰。我更是夜夜准时端坐在电视机前等它开场。"},{"type":"paragraph","text":"剧情简单得不能再简单:一家子的三亲五戚的日常生活，没有政治，也没有性爱，却让数以万计的家庭观众，吸引在这个几十寸的方框里。乃至剧中因演奸角而一举成名的演员，简直出不了街，人见人骂，连养老院的公公婆婆都不要见她，广告商都不敢请她拍广告。"},{"type":"paragraph","text":"笔者一位高龄亲戚曾半认真半开玩笑地说:“现在我就是撒手人间，也没有什么放不下的，除非那部《真情》……”每晚坐在这部师奶剧前，不服气又佩服地注视着剧情发展。"},{"type":"paragraph","text":"从写作技巧讲，这部电视剧的相当公式化的人物和场面处理，简直是落后得回到粤语残片那个年代了:比我们的样板戏还要脸谱化，人物性格是好是坏，一目了然。但它胜在贴近生活，你似透过一个窥孔在观察与你相邻的一家的生活，并让你发生共鸣。"},{"type":"paragraph","text":"它的成功之一，无疑在，及时传播了都市生活的讯息，凝集了都市生活的生态。"},{"type":"paragraph","text":"流行文化的魅力，真的没法挡。真的是:如果没有你，日子怎么过……!"},{"type":"paragraph","text":"我们这代人，都有过没有都市流行文化的城市生活的经历，你当年的感觉是如何的?我是记忆犹新的。"}]}