{"id":1142338,"date":[{"year":1998,"month":4,"day":15}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"","genre":"","count":"6601","ytitle":"","mtitle":"各界专家话“春兰”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"十二年风雨，十二载春秋。春兰发展成为一个多元化、高科技、国际化的大型企业集团，被誉为“中国经济发展的奇迹”。为了总结、推广“春兰经验”今年2月20日～22日，国家体改委研究院和生产司联合召开了“春兰改革发展经验高级研讨会”，现将各界专家在会上的发言整理摘登如下:"},{"type":"paragraph","text":"春兰是改革开放的硕果"},{"type":"paragraph","text":"在改革开放大潮中，春兰围绕经济效益这个中心，艰苦奋斗，顽强拼博，依靠自身力量实现超常规、超高速、跳跃式的发展，现已成为由家电、自动车、电子信息、贸易、海外投资五大支柱产业集团组成的中国大型企业集团。在国家经贸委和国家统计局从1995年开始公布的中国工业企业综合评价500优中，连续两年进入前五名。"},{"type":"paragraph","text":"董辅礽(中国社科院研究员、博士生导师):春兰是在我国由计划经济向市场经济转变这一特定环境之中抓住机遇发展起来的中国大公司。陶建幸说“没有邓小平建设有中国特色社会主义理论就没有春兰的今天”，这是一句由衷之言，非常准确、正确。如果没有改革开放，就不会有人民生活水平提高，就不会有空调进入家庭，也就不会有春兰的今天，春兰是改革开放的硕果。"},{"type":"paragraph","text":"郑新立(国家计委政策研究室主任):韩国大宇、现代、三星、金星四大企业都是近30年内迅速发展起来的，我曾感慨中国还没有这样的企业。现在看来，中国也有值得骄傲的大企业，春兰就是。而且同韩国的一些大企业相比，春兰更有特色:韩国的大企业是通过政府要求银行实行倾斜式贷款，在短时间内急剧膨胀起来的，它的负债高到300%、500%，而春兰则完全是依靠自己发展起来的，没有政府干预，没有一分钱贷款，春兰步子迈得很稳，也就更有生命力，更经得起市场风浪。此外韩国的企业完全是家族式的，而春兰则是在社会主义条件下依靠思想政治工作，依靠全体员工成长起来的社会主义企业。"},{"type":"paragraph","text":"李连仲(中央政策研究室经济组副组长、经济学博士)。春兰实践说明，国有企业进入市场经济以后完全可以搞好，公有制完全可以和市场经济结合，研究春兰发展经验，具有重大的政治意义。同时，春兰发展经验说明国家决定用三年左右的时间使国有亏损企业走出困境，是完全可以做到的，研究春兰经验又具有重要的现实意义。"},{"type":"paragraph","text":"王瑞璞(中共中央党校副教务长、科研部主任、教授):春兰12年来由小到大，由弱到强发展成为一个既具有国际管理模式，又具有中国特色的中国大公司，改革开放政策在春兰这里开花结果，它代表了中国改革的方向，代表了我们国家民族工业的希望之光。"},{"type":"paragraph","text":"资本经营搞得好是春兰成功的重要原因"},{"type":"paragraph","text":"几年来，春兰跨地区、跨行业、跨所有制重组社会生产要素，先后兼并各类企业15家，实施春兰资产和社会资产间的良性流动，实现了真正意义上的低成本高速度资本扩张，并创造出以50亿净资产控制200亿社会资产的惊人纪录。"},{"type":"paragraph","text":"董辅礽:资本运营在春兰发展中起到非常重要作用。资本运营大家讲得很多，但是真正运用好的企业不多，甚至还有很多企业就不知道资本运营是什么。春兰为我们提供了好的经验:第一，资本运营必须服从企业经营理念。资本运营本身不是目的，资本运营只是促进企业发展的一种手段。春兰就是资本运营服从于企业经营理念的典范，没有出现“为兼并而兼并”、“为收购而收购”这种不良情况。第二，资本经营要服从于企业发展战略。现在一些企业看到一个厂子就想去收购、去兼并，但是收购过来干什么?兼并对自己发展有什么好处?没有仔细考虑，结果出了问题。春兰就考虑得很周到。比如收购压缩机厂，就很正确，因为压缩机是空调器的心脏，空调器厂掌握压缩机，非常重要，这样才不会受制于人。又如摩托车，发动机是非常核心的部件，现在也是自己掌握在手。春兰根据企业发展战略进行资本运营，一步一步发展，现在不仅仅是空调，还有冰箱、洗衣机、VCD，也不仅仅是家电产业，还有自动车、电子信息产业，不仅仅在国内发展，而且在向海外发展。第三，资本运营必须按照市场规则进行。春兰搞的兼并、联合是从优化春兰自身存量资产出发的，借用别人已有的技术、市场、生产能力扩大补充自己，借用别人已花费的时间来缩短自己达到目的的时间，从而实现了以最小经济代价取得最大经济效益。第四，资本运营必须重视资产重组。春兰每收购或兼并一家企业以后，在向其注入春兰资本进行技术改造的同时，还同步向其注入春兰的管理模式、注入春兰的企业文化，使得被兼并的企业最终与春兰融为一体。"},{"type":"paragraph","text":"邹东涛(国家经济体改委研究院副院长、教授、博士生导师):在市场经济条件下，企业进行资本经营和运作是实现规模扩张最有效最高明的手段。春兰一直具有强烈的资本增值意识，善于审时度势，及时把握我国改革开放以来投资体制、金融体制和国有企业改革政策以及国内外市场瞬息变幻所提供的各种机遇，娴熟而成功地运用兼并、联合、收购、改组、参股、控股等方式，在优化配置好自有资产的同时，不断依据企业发展目标的实际需要来实施资本扩张。春兰的资本经营思想和具体运作方法，值得国有大中型企业特别是企业集团参考借鉴。"},{"type":"paragraph","text":"魏杰(国家国有资产管理局科研所所长、教授):春兰创造了一种新的发展模式，资本经营和生产经营相结合的模式。一般来说大的集团不搞资本经营就不可能实现快速扩张，但是资本经营必须以生产经营为基础。假如你单纯搞资本经营，盲目收购兼并，由于中国目前资本市场还尚待完善，其结果肯定是“吃得进去拉不出来”，就会憋死。春兰这种模式很好，集团内部分为总部、产业集团公司、生产工厂三个层次，总部主要搞资本经营，在体制上就保证了资本经营与生产经营相结合，所以春兰能够做到收购几家企业，成功几家企业，原因就在于此。"},{"type":"paragraph","text":"王潼(国家体改委经济体制改革研究院副院长):春兰股票是上海证券交易所表现最活跃的绩优股，一般的人以为春兰就是这个上市公司，其实是个误解，现在这个上市公司只是春兰家电集团下属的一个子公司，它是春兰的一个“孙子公司”，就是这个“孙子公司”效益非常之好，它代表了春兰资本的市场形象。现在股民看好春兰股票是绩优股，这既从一个侧面反映了春兰的经济效益好，也从另一侧面反映了春兰的资本经营能力强。"},{"type":"paragraph","text":"杨帆(中国社会科学院经济研究所副研究员、经济学博士):去年以来，国际经济形势发生很大变化，金融风暴席卷亚洲，对东南亚造成极大影响，对中国也造成一定压力。现在来看春兰，我们感到欣慰，春兰的资产负债率不到60%，应当说是非常低的，这是一件大好的事。在国内经济连续高速增长的情况之下，很多人对春兰既不贷款、扩充股本又慢不太理解，春兰在金融上是否偏于保守?随着金融危机出现，需要重新认识。至今没有一分钱的银行贷款，这实际上正是春兰的高明之处。现在银行由乱贷款到慎贷款，企业效益不好，银行不愿意贷，效益好的企业，银行把贷款送上门，送上门的就用，用来扩张?没有认真分析市场，依靠广泛借贷，盲目扩张、扩产，一旦遇上经济萧条，就很难说。所以，春兰的这种看似“保守”的金融观念，实际上反映了春兰高速发展的稳定性以及春兰下一步发展的巨大潜力。"},{"type":"paragraph","text":"齐勇锋(国家体改委研究院院长助理、博士)在市场经济条件下，资本经营是企业进行外延扩张，实现资本迅速增值的有效手段。春兰人在我国大多数企业还停留在主要依靠工业利润进行资本积累时，就开始将生产经营与资本经营相结合，产业资本与金融资本紧密结合，形成良性互动机制。12年间，春兰的净资产从465万元增加到50个亿，增长1000多倍，这在中国民族工业发展史上，也是非常罕见的。"},{"type":"paragraph","text":"李连仲:春兰前一阶段资本运营搞得较好，关键在于坚持一个原则，就是以拳头产品为龙头，以市场需求为导向，以经济效益为中心，春兰正是做到了这三点，所以才能做到“以资本为纽带”。"},{"type":"paragraph","text":"不断创新是春兰长盛不衰的秘诀"},{"type":"paragraph","text":"十二年来，春兰不惜巨资建设具有春兰特色的科技创新机制，在科技投入上的费用，从占销售收入5%的迅速提高到10%，达到世界先进水平。通过连续不断的技术创新，每年推出高科技新产品60多种，新品产值率高达90%以上。"},{"type":"paragraph","text":"朱森第(机械工业部党组成员、总工程师):现在很多企业红火一时，若干年后销声匿迹，关键在于没有坚持技术创新。春兰不断进行技术创新，这是它的成功原因之一。就拿春兰每年都不断地诞生出的新生产线来说，这些生产线都是中西合璧的产物，没有一条生产线是完全照搬国外，或者整条线从国外购买，都是国外关键设备加上国内配套设备，象摩托车生产线上，既有瑞士、德国、荷兰等国最先进的设备，也有春兰与国内有关科研院所、学校、企业共同开发研制出的设备。从春兰空调到春兰摩托车、春兰冰箱，从家电产品到自动车产品、电子信息产品，技术、工艺、质量都有很多创新。现在春兰不惜重金建研究院、建博士后工作站，追踪世界最新技术潮流，也是为在更高层面进行技术创新。"},{"type":"paragraph","text":"朱蕤(国家经贸委技改司司长):春兰之所以能取得成功，主要是多年来瞄准市场进行技术改造的结果。春兰技改项目多、投资大，但整个过程管理科学、严格，做到了投资省、建设速度快、投资回报率高。至今还没有一项失误。春兰的技改工作对于其他国有企业很有借鉴、指导意义。"},{"type":"paragraph","text":"贾春峰(中宣部研究员、中国企业文化研究会副理事长):春兰在科技创新和科技投入上很有远见。投资14亿元建立国内最现代化的企业研究院，争取国家教委支持，创办春兰教育学院等，都反映了春兰人的远见卓识。"},{"type":"paragraph","text":"苏波(机械工业部行业发展司副司长):春兰不断加大科技投入，提高开发能力，也体现了企业发展的方向，世界上各大企业无一不重视开发投入，春兰把开发的投入提高到与国际性大公司等同的占销售的10%左右的水平，是非常有远见的。"},{"type":"paragraph","text":"许名堂(国家经贸委科技装备司助理巡视员):不断创新是春兰长盛不衰的秘诀之一，春兰的创新，除了制度创新，还有一个技术创新。它能根据市场需求，结合企业实际，通过不断引进、消化、吸收国外先进技术，最终形成春兰技术优势。有了技术优势这个基础，才能不断满足市场需求，才能发展规模经济，如果说制度创新为春兰带来了活力，那么技术创新就为春兰增添了实力和活力，两者相辅相成，互为促进，互为补充，这是春兰得以高速健康发展的重要原因之一。"},{"type":"paragraph","text":"春兰的管理与改革结合得好"},{"type":"paragraph","text":"科学管理是企业发展的永恒主题。春兰坚持“企业的生存空间在于整个世界”的经营理念，围绕提高产品品质制定各类规章制度18项、600余条，通过严格的质量管理春兰产品达到国际先进水平。"},{"type":"paragraph","text":"杨德向(国家体改委研究院研究员):“春兰”管理的精髓是不断挖掘潜力。他们在管理方面的高明之处在于，紧紧抓住质量和成本两个关键环节，从产品设计开发到技改投资，从现场管理、职工培训到外延管理，从组织生产、市场营销到资本运营的全过程，系统配套，环环紧扣，最大限度地挖掘资源潜力，苦练内功，使管理工作建立在科学的基础上。春兰不仅发展快，而且效益好，其国际一流的劳动生产率，就是科学管理的直接结果。春兰人以质量、成本为中心，系统配套的经验，对国有企业实现科学管理具有很强的启发和借鉴意义。"},{"type":"paragraph","text":"周叔莲(中国社会科学院研究员、教授、博士生导师):把改革和管理结合得很好，是春兰的一条宝贵经验。管理和技术一样，也是生产力，从一定意义上讲，管理是比劳动力、生产资料更重要的生产力。抓住了管理这个突破口，企业才有生机活力。春兰的管理一是适应市场，一切管理均为市场最大化、效益最大化服务；二是自己主动抓，不是被动抓；三是根据企业内部、外部情况变化不断改进管理；四是实施配套式的管理。春兰为什么能把改革、管理很好地结合起来呢?一是有市场的压力，二是企业本身的动力，三是企业家的作用，四是政府和党组织的作用。"},{"type":"paragraph","text":"郑新立:春兰经验回答了我们目前在建立现代企业制度中间所遇到的一些难题。现代企业制度要求的“产权明晰、责权明确，管理科学，政企分开”16个字，春兰经验都给予了很好的回答。目前建立现代企业制度中所遇到的困难比如人员过多、负债率过高、负担过重等问题，如果按照春兰经验来办，也都可以解决。要对现在所形成的《春兰改革发展研究报告》加以提炼概括，然后再向全国推广，变“春兰现象”为“春兰效应”。现在全国正大力抓好1000家大中型企业，我看中国要是有了1000家春兰这样的企业，国有大中型企业的改革发展问题也就可以说是解决了。"},{"type":"paragraph","text":"贾春峰:春兰在形象设计、形象塑造、品牌塑造等方面积淀了丰富的企业文化底蕴，在国内外树立了春兰的良好企业形象和产品形象。不断培育企业精神，这也是春兰成功的一个重要原因。在春兰，艰苦奋斗的精神、奉献的精神等都切切实实落到了实处，影响着感染着全体春兰人。"},{"type":"paragraph","text":"一切围绕市场转是春兰取胜的法宝"},{"type":"paragraph","text":"“企业的生命在于适应市场”，春兰从研究市场到开发市场进而引导市场，春兰人赢得市场的主动权。“春兰”商标已成为国内知名品牌，春兰空调连续8年全国产销量第一，春兰摩托车获“购物首选品牌”等三项第一，冰箱也迅速赢得市场份额。"},{"type":"paragraph","text":"王文斌(机械工业部政策法规司司长):春兰为我们机械行业带来了经验、活力，春兰的市场突破口选得很准，春兰空调在技术上一直处于领先地位，现在采用世界先进传感技术、模糊控制技术、微机控制系统等，在市场上很受欢迎。春兰上摩托车一上就是高档次的，双缸四冲程发动机水平很高，国内第一没得说的，世界上的大的公司搞的也就这个水平，过去国内认为开发这种档次产品简直有点不可想象，是不可能的，但是春兰利用国内现有技术以及自身科研力量就搞出来了，一下子就占领了国内市场，行业之中谈起来都感到很绝。现在冰箱又是高档次的。所以春兰的产业涉及面越来越宽，市场也是越来越大。"},{"type":"paragraph","text":"王东江(国家体改委生产体制司司长):在经济全球化的发展趋势中，春兰果敢地提出“企业生存的空间是整个世界”、“企业的生命力在市场”观点，是很有科学性和预见性的，这反映了春兰人的胆识和魄力，事实上春兰也正是遵循“全球化”、“市场化”这个重要思路来发展的。"},{"type":"paragraph","text":"朱森弟:对市场竞争的正确认识是春兰成功的主要经验，这种认识体现在它能够准确捕获市场的信息，无论是空调、摩托车、冰箱，还是现在的电子信息产品，春兰出击的时机、出击的力度都把握得很好。这种认识还表现在不断地超越自己，不满足于眼前在市场上的占有率，而是始终以冷静的头脑思索未来市场的需求。"},{"type":"paragraph","text":"刘福中(中国家电协会秘书长、高级工程师):春兰能够顺应市场需求，抢抓机遇，发展主流产品。春兰特别注重抓住核心技术，比如空调压缩机、冰箱压缩机等，这些产品，国内整机厂很少能生产，春兰上的项目水平是比较高的。春兰又能根据市场变化，不断进行调整，多元化发展，使得企业抗市场风险能力得到了增强。"},{"type":"paragraph","text":"邹东涛:“企业的生命力在于适应市场”，春兰人已透彻地领悟到市场经济的真谛。市场经济必然是竞争机制，在竞争中实现结构优化，优胜劣汰。在市场竞争面前，春兰人将眼睛盯在市场上，研究市场、开发市场、引导市场，全面提高企业整体素质，不断增强企业市场竞争能力。"},{"type":"paragraph","text":"春兰的未来设计富有科学性"},{"type":"paragraph","text":"去年，春兰着手组建五大支柱产业集团。在巩固空调地位的基础上，积极开发摩托车、电冰箱、洗衣机、电动车、高能电池、PDP等高新技术产品，计划到2005年实现销售收入1000亿元，向世界500强进军。这一战略规划的实施是春兰又一影响深远的重大决策。"},{"type":"paragraph","text":"苏波:听了春兰下一步的发展规划，深受鼓舞。我很赞同春兰在巩固空调现有地位的基础上，进一步开拓多元化经营的思路。第一，一个企业发展到了一定规模，资金实力、人才优势有了积聚，就为多元化经营提供了基础。第二，春兰向500强进军的雄心使我激动，当今世界竞争，说到底是大公司、名牌企业的竞争，因此，发展大公司是中国发展的需要。"},{"type":"paragraph","text":"杨春平(国家体改委研究院副研究员):陶建幸是一个典型的职业企业家，具有丰富的专业知识、超人的胆略和非凡的人格魅力。他的拼搏精神、公正廉洁、无私奉献以及为民族争光而勇创一流的远大抱负和不懈追求，使得他在市场经济的激烈竞争中游刃有余。他培养了“春兰”的企业家群体，带出了一支能打硬仗的职工队伍。可以说“春兰”的每一步发展和跳跃，都是他呕心沥血、超前决策的结果。“春兰”的经验表明:企业的兴衰关键在于领导理论联系实际，尤其是具有企业家素质的第一把手。"},{"type":"paragraph","text":"王瑞璞(中央党校副教育长、科研部主任、教授、博士生导师):企业的发展关键在于人，核心在领导人。春兰能如此迅速发展与陶建幸同志这样敬业精神强、业务素质好、政治觉悟高的企业家是分不开的。干部具有奉献精神、敬业精神，这是春兰的优势，是中国企业的优势，也是我们党的优势，现在强调市场经济，更要注意保持、发挥这个优势。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120206.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120207.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120208.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120209.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120210.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120211.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120212.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120213.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120214.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120215.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120216.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120217.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120218.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120219.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120220.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120221.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f120222.JPG\">"}]}