{"id":1142405,"date":[{"year":1998,"month":4,"day":16}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2568","ytitle":"","mtitle":"康虹园你我他的安居乐园","ftitle":"康虹外销房品位内销房价格初探","authors":[],"text":[{"type":"paragraph","text":"据调查发现，现代人对居住的追求:第一是环境，第二是品质，第三是价位，第四是房型，第五是服务。上海西郊是多年积淀形成的高档而略带神圣的居住之地。新亮相的康虹园就坐落于西郊，距虹桥机场仅4.5公里，一派田园风光，以新鲜空气、明媚阳光、恬静绿意为居住环境，又有现代化丰富的娱乐设施为依托，真可谓道道地地的“环境美、品位高、设施全、房型多、价位低”好住宅。这种西郊特有的花园式住宅风景，一直是一大群人的梦寐以求。"},{"type":"paragraph","text":"独特的安居乐业环境"},{"type":"paragraph","text":"康虹花园占地八万平方米，建筑面积五万平方米，绿化率达65.9%以上，完全达到外销别墅的标准，这在上海纯花园住宅内是很令人羡慕的。"},{"type":"paragraph","text":"安安逸逸、方方便便住康虹。小区除大规模的草坪绿地外，还有规模不小的人工湖，湖中碧波荡漾，鱼儿游弋，沿湖边两畔石雕林立，垂柳摇曳多姿。住宅庭院绿化是以常青灌木为绿色篱笆，摒弃传统围墙护栏，院前院后墙边可供栽植之地均为草圃花坛。独具田园风光的建筑造形既有中西珠联璧合的组合，又体现了现代神韵。建筑外立面采用精制面砖，并搭配彩瓦斜屋顶，美仑美负。小区配有国际标准的网球场、篮球场，还有儿童乐园，建有健康丰富的娱乐休闲为一体的会所；室内外游泳地、保龄球馆、壁球房、健身房、韵律操室、乒乓房、桌球房、棋牌室、美容厅、咖啡厅、餐厅、桑拿等，娱乐健身休闲样样俱全。这些设施原先只有高档的外销房才配有，如今无疑给康虹园居住者带来更为丰富的生活条件，更为浓重的文化氛围。"},{"type":"paragraph","text":"环境美还包括小环境糅合着乡间的生活气息。矮矮的楼宇排列错落有序，户户朝南，间间明亮，确保每一家每一户的通风采光，由于都是多层房，空旷的空间为提高居住环境质量创造了极好的条件。即使冬天也能尽享充足的阳光，而在炎热的夏日，却又可享受凉风的吹拂，闻听蟋声蝉叫鸟鸣，当您置身于这样一个环境之中，会有一种从未有过的心旷神怡之感。"},{"type":"paragraph","text":"康虹园不是公园，却胜似公园。是人们首选的安居乐园!她的最大特色:是外销房品位和环境，内销房价格。以自身的独特优势，以自身在市场上创立的难模仿性和难比拟性，给楼盘的前景带来无限生命力和上升空间。"},{"type":"paragraph","text":"新潮的房型小超市"},{"type":"paragraph","text":"康虹园是由设计者精心为入住者专门营造的安居乐园，她不仅体现出和谐和回归自然，更体现出开发商处处为入住者着想。"},{"type":"paragraph","text":"底层每家每户院前屋后小花园保证了老人休闲、儿童嬉戏的场所，也形成了家庭园艺种花养草地方。故康虹园房型设计符合人与自然交流，回归自然的要求，左邻右舍朝夕交流、互相照应、宁静祥和。康虹园219套房子有独栋、连体、复式、公寓四种房型共30多款。如三层独栋房，按现代生活潮流，家庭的各种生活起居功能分开，结合本地实际，大客厅、小餐厅格局，使会客和用餐相对分开，但客厅、餐厅、厨房还是在一个区域内，使使用更便捷、实惠。书房、主辅卧室、健身房、佣工房、车库等考虑周全，每层均有卫生设施，还有一个不小的空间——露台，使居室超前一步，更符合人文习惯，使用功能进一步得以完善。又如，80多平方米的一房二厅带储藏室、二房一厅和60多平方米的一房二厅等经济型房，就是目前高档住宅区少见的符合上海人口味的好房型，刚开盘已预定完一半，可见受欢迎的程度。除此，仅二房二厅、三房二厅，就有102、106、119、135、147平方米等多种分档，这些丰富的新房型安排，简直成了一个售房小超市，给购房者更大的挑选余地。无论您属哪类购房阶层，在这儿总能找到适合房型，这不能不说对向往新居者具有巨大的诱惑力和适应性。康虹丰富房型得到上海房地产专家的首肯也得到了相应购房人士的好评。"},{"type":"paragraph","text":"康虹园是专为高品位外销设计的精品房型，但价位绝对是内销房价。一房二厅的小房型，售价15万左右，二房一厅带花园的仅售16余万元，当然也有数十万、上百万，甚至1、2百万的。有一位已预定了顶层房的购房者称:我花了几万元首付款，再申请组合贷款，今后每月支付800多元，就买到三室二厅双卫并带150平方米露台的房，这样的好房子哪里去觅，看来，只有挑康虹了。"},{"type":"paragraph","text":"丰富的房型、合理的价格能够适应不同层面、不同年龄、不同档次、不同文化修养人士的需求。加上灵活多样的付款方式，建行按揭、公积金等组合贷款，为尽可能多的购房者提供低投入高享受的物业最大便利。除非你此时不想买房，只要有这一想法，不妨来看一看，走一走。"},{"type":"paragraph","text":"完善的物业管理和服务"},{"type":"paragraph","text":"“康虹”品牌，是由上海公房资产经营公司、上海徐泾房产实业公司与台湾康和建设实业股份有限公司共同投资组建的大型房地产开发企业在92年创立的。“康虹”的品牌早已名扬海外。如今的康虹园是他们虎年的又一力作。当您穿过康虹宏伟瑰丽过街门楼时，门边着统一制服的站岗安保人员向您致礼时，并询问您造访事由和填写进门证时，当您走过水泥散步大道时，瞥见保洁人员在巡视清扫保洁时，一种正规物业之感油然而生。这里居住着来自世界各地的住客，有领事馆人员，有美国学校教师，有欧洲客人，确确实实是高品质的花园住宅小区。"},{"type":"paragraph","text":"小区管理的硬件设施是十分到位的。安保人员全天候维护社区整体安全，有以闭路电视中央监控整个社区的安全系统及消防系统，配合无线电对讲系统，全区有安保24小时值勤巡逻，外围均设室外红外线自动报警装置，外围墙均设室外自动照明投光灯，确保社区安全。物业管理队伍六年多来，已经受世界各地住客的检验，表扬信不断，称赞声更是啧啧不绝。"},{"type":"paragraph","text":"康虹园内提供比社会服务更周齐温馨的小区服务，如送餐、洗衣、订菜、超市、医疗保健等，同时提供各类家政服务，解决住家的后顾之忧。"},{"type":"paragraph","text":"为方便住家出行，康虹园开设有自己的定时专线班车，交通线路简单，路况较好，居住点到市区专线接送，只需30分钟。每天从上午五时半至夜间廿二点共设有30多班次。专线车不用站站停，招呼即停，灵活又便捷。"},{"type":"paragraph","text":"笔者行将走访结束，欣闻本月18日至20日为期三天，在徐家汇、天钥桥路20号的西亚大酒店底层举办“专案康虹房展”，并送万元大礼，这类“专案房展形式”属本市首创，欲了解康虹详情者均可直去西亚大酒店，参观“专案康虹房展”，相信您一定会有意外收获的!(侯小屏)"},{"type":"paragraph","text":"投资商:上海公房资产经营公司　上海徐泾房产实业公司"},{"type":"paragraph","text":"发展商:上海锦虹房产经营有限公司"},{"type":"paragraph","text":"售楼处:长乐路1234号(近华山路)"},{"type":"paragraph","text":"咨询热线:624953485976382259763877"},{"type":"paragraph","text":"预售许可证:青房地(97)内预字032号"}]}