{"id":1142243,"date":[{"year":1998,"month":4,"day":15}],"page":"4","source":"本报","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"1724","ytitle":"艺术节新闻办、本报文艺部和创信公司联合调查表明——","mtitle":"艺术节成市民关注热点","ftitle":"九成半市民知道这一艺术盛事　半数市民对演出表示浓厚兴趣　不少人愿自己掏钱进剧场","authors":["凌云"],"text":[{"type":"paragraph","text":"本报讯　(记者凌云)’98上海国际艺术节已经成为当前广受市民关注的热点。艺术节新闻办与本报文艺部联合主办、委托上海创信市场调查公司实施的一次调查表明，经过广泛宣传，95%的市民知道国际艺术节这一盛事，55%的市民有可能进剧场观看节目，《苏武》等七台新剧目引起了人们的广泛兴趣。"},{"type":"paragraph","text":"创信公司于本月初在南京路、淮海路、徐家汇广场、浦东第一八百伴及曲阳地区对500名18岁至70岁之间的市民进行抽样调查。过半数市民对艺术节的演出表示出浓厚兴趣，希望能观赏到高质量的精品艺术。在表示愿进剧场看戏的市民中，男性比例比女性高出4%，18-40岁的市民是市场主力军。"},{"type":"paragraph","text":"在艺术节推出的50余台节目中，上海的新节目及海外文艺精品最受观众青睐。有意观看芭蕾舞剧《梁祝》的观众比例最高，为17.3%，沪剧《我心握你手》、越剧《舞台姐妹》也分别吸引16%和12%的市民，且以中青年女性市民为主。话剧《歌星与猩猩》、京剧《宝莲灯》、舞剧《苏武》等节目也依次有较高的观看意向。而海外的精品如克里夫兰交响乐团、芝加哥芭蕾舞团等访沪演出也较受关注。而一些流行乐演唱会等通俗节目所吸引的观众则全部来自30岁以下的青年群体。进一步的调查分析还表明，不同的观众群落对剧种各有偏好。话剧、交响乐和民族音乐的喜爱者最多，在40%以上；通俗音乐和综艺晚会次之，为32%，地方戏曲、曲艺、芭蕾舞的喜爱者也有不少，而喜爱京剧、杂技魔术的则不太多。如热心京剧的3%观众多为50岁以上，而地方戏曲、曲艺的爱好者达30%，以女性为主。芭蕾和民族舞蹈的喜爱者，则以41岁以下的女性占主体。话剧的拥趸者中，年轻人占了绝大比例。而流行音乐的发烧友(占30%)则全部是25岁以下的年轻人。"},{"type":"paragraph","text":"有73%的市民说，虽然他们近几年没有进过剧场，却有兴趣在上海国际艺术节期间进剧场一睹为快，反映了他们向往高雅艺术、热切盼望接受高品位艺术熏陶的心情，同时也说明艺术节的宣传已深入人心。而近两年看过演出的观众中，获取演出消息的主要来源75%来自报纸，60%来自电视，54%来自朋友介绍，15%来自海报，表明大众传媒仍是最主要的演出信息传播渠道。他们的票子88%是自己购买，60%是朋友、父母、子女送，18%是单位发，表明市民对中意的剧目仍会一解阮囊。而有意观看艺术节剧目的观众中，74%准备自己买票。人们走进剧场的原因，62%观众认为有现场气氛，效果好，48%是特别喜欢这部戏，20%是因为电视没有转播而自己想看，48%是应朋友之邀，12%是因发票或赠票。这反映出主动选择观看演出者仍占多数，这也是“自费市场”能够兴起的内在原因。"},{"type":"paragraph","text":"正是这种“自费市场”的形成，对剧场服务提出了新要求。调查显示，目前多数市民对剧场总体设施评价较好，而服务质量评价则为一般。29%以上的市民准备通过电话预订艺术节票子，然后前往取票或请剧场送票。由于70%的市民看戏是与朋友、同事等一起，因而剧场事实上也是一个重要社交场合，如何改善剧场社交功能值得经营者注意。此外，84%的市民认为看戏路程最好在公交车一小时以内。艺术节很多节目将在各区县剧场演出，应该也可满足这种要求。对于人们最为关心的票价问题，调查显示，市民能接受的最高价格，从30元起人数渐增，到80120元区间时人数最多，达25%，此后渐趋回落，150元以上仅有不足10%的市民能接受。仔细分析1000元至2000元月收入者发现，他们能接受的最高票价约占月收入的5%至6%。这也可为剧团根据主要观众群体收入来确定票价时提供参考。值得注意的是，节目精彩程度、是否“名副其实”对市民观看演出消费的未来取向有重要影响。59.2%的市民是自己判断剧目的质量，而周围人的议论、报刊评论及专家意见也有一定引导作用。在选择“不看艺术节节目”的观众中，有5.8%的观众提出的理由是“过去看戏时发现节目质量差，有上当之感”。还有9.4%的观众在看戏过程中会中途退场。这一方面固然需要加强对观众文明素质的培养，另一方面也要求剧团拿出更精彩、更吸引人的剧目来。"}]}