{"id":1142322,"date":[{"year":1998,"month":4,"day":15}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"热门话题","genre":"","count":"1469","ytitle":"杀人小凶手稚手未脱　法庭如何判众人关注","mtitle":"美国辩论改革少年犯罪司法制度","ftitle":"","authors":["卢山"],"text":[{"type":"paragraph","text":"美国阿肯色州琼斯伯勒校园枪杀案的遇难者已长眠地下，人们在为四个年轻的生命早早逝去而捧一掬同情、惋惜之泪的同时，也正以复杂的心情关注着那两个同样年轻的凶手将面临怎样的命运。"},{"type":"paragraph","text":"4月29日，11岁的安德鲁·戈尔登和13岁的米歇尔·约翰逊将正式接受青少年法庭的审判。随着这一天的临近，如何处置这两位最年轻的凶杀犯已把全美国拽入了一场大辩论中。"},{"type":"paragraph","text":"目前，安德鲁和米歇尔正面临5项谋杀罪和10项伤害罪的指控，但根据阿肯色州法律规定，两人皆不满承担法律责任的最低年龄14岁，无法作为成人审判量刑，因此等待他们的将只是在少年管教所里呆到18岁，最迟也不过21岁，然后便再获自由。美国人至今仍有些无法相信，就是照片中(见上图)这两位稚气未褪的男孩端起步枪射杀了四位女同学和一位老师，这一残酷的事实使许多人抛弃了对他们的任何怜悯，认为两人可能得到的惩罚与其所犯的罪行相比太过轻微，应当让他们为五条生命的丧失付出更大的代价，不仅仅是在少年管教所里呆上几年，而至少是在监狱中度过一生。"},{"type":"paragraph","text":"这代表了相当一部分美国人的意见，即现行的少年犯罪司法制度亟需彻底改革，具体而言，就是应进一步降低承担刑事责任的年龄下限，加重量刑，把成人监狱而不是少年管教所作为少年重刑犯的服刑地，以抑制少年犯罪日益严重的可怕趋势。他们列举出这样的数字:80年代开始席卷美国的少年暴力浪潮，已使1994年的谋杀案数量比10年前增长了两倍。更令他们担心的是，如果犯有重罪的少年犯在18岁就能轻易走出少管所，那么无论其本人还是社会面临的可能都将是一场更为恐怖的梦魇。"},{"type":"paragraph","text":"事实上，许多州已经采取了这些人所呼吁的措施。有一半以上的州已把承担刑事责任的最低年龄降至14岁以下，20个州则压根没有年龄限制。但这样做的效果如何呢?根据佛罗里达州和内华达州进行的一项调查显示，被送入成人监狱的少年犯在释放后重新犯罪的现象要远多于留在少年管教所的同伴。联邦政府的调查还发现成人监狱中的少年犯经常遭到成年罪犯的强暴和殴打。"},{"type":"paragraph","text":"这些事实使另一部分美国人更加相信自己的观点是正确的。他们认为，加重少年犯的量刑只是治标不治本，不但无法减少少年犯罪行为，甚至会使更多本有可能改过自新的少年犯毁在成人监狱中。人们不能因一时的感情用事，而希望安德鲁和米歇尔们受到更重的惩罚，因为这于事无补。现行的少年犯罪司法制度是要改革，但改的不是量刑，而是对少年犯的改造和再教育措施。持此观点的《今日美国报》指出，社会已无法退回到孩子与成人同罪同罚的19世纪末，面对安德鲁和米歇尔这样10岁出头的少年，放弃使他们改过自新的努力将是愚蠢的。阿肯色州民主党众议员费瑞尔则说，阿肯色的少年犯罪司法制度与许多州一样，缺乏的是有效的改造和再教育措施。实际上，只能容纳275人的阿肯色州少管所每年要挤进1千人，这使一些少年犯到了17岁就无处可呆，只能匆匆释放。但由于没有接受任何再教育，他们“二进宫”的可能性非常大。而在押有8400名少年犯的加州少管所，强调的是心理辅导、再教育课程和从事社区服务，以增加问题少年们对他人、家庭和社会的责任感，收到了很好的效果。"},{"type":"paragraph","text":"是让安德鲁和米歇尔在成人监狱里呆上一辈子，还是使他们在少管所中得到更好的再教育?在4月29日开始的审判上，法官也许会给辩论两方一个评判。但无论结果如何，美国的少年犯罪司法制度是到了改革的时候了。"},{"type":"paragraph","text":"卢山"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>13岁的米歇尔和11岁的安德鲁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984f110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>根据阿肯色州现行的法律，即使是杀了人的少年犯也只在少年管教所最迟呆到21岁便可获自由。</FONT>"}]}