{"id":1142199,"date":[{"year":1998,"month":4,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1667","ytitle":"","mtitle":"碧血丹心铸青春","ftitle":"——记护船英雄章晟","authors":["姜澎"],"text":[{"type":"paragraph","text":"1997年10月17日凌晨2点，在菲律宾马尼拉港附近，停泊着上海远洋运输公司(现为中远集装箱运输有限公司)的益河轮。海面上风平浪静，刚刚成为上海远洋运输公司正式职工的实习轮机员章晟和政委正在巡查。此时，他们隐约看到有黑影上了船。章晟立刻通知了其他值班人员，然后和政委分头向黑影的方向赶去。原来一伙海盗上了船，正在撬集装箱。海盗发现了他们，将枪口对准了先赶来的政委。见此情景，章晟手持一米多长的木棍跳上前去，转移海盗的注意力。面对手持武器的海盗，他没有一丝退缩，挥起木棍，向海盗打去。罪恶的子弹射中了章晟的右胸。这时，船员们赶来了。海盗见势不妙，从锚孔里滑下去，跳上快艇逃走了。伤口血如泉涌的章晟摇摇晃晃地又追了10多米，终于倒下了……船员们倾尽全力进行抢救，但还是没能留住他年轻的生命。"},{"type":"paragraph","text":"21岁的章晟，刚刚工作77天，风光无限的人生就此划上了一个句号。"},{"type":"paragraph","text":"只要提起章晟，和他共过事的船员们都说:“他是个难得的好同志，心里只有别人，没有自己。”"},{"type":"paragraph","text":"船上清洁机器用的一种化学清洁剂，很伤皮肤。每一次抢着擦洗机器的都是章晟。他在一封信中写道:“我是一名预备党员，任何事情都应该多做一点。虽然每次清洗完机器后，手总是疼得厉害。但是，其他同事不会遇到这样的麻烦了。想到这里，手的疼痛似乎也减轻了。”"},{"type":"paragraph","text":"平时，不论什么事情，章晟总是抢着干。有一次，船上要换淡水进水阀门，因为扫气箱后面的空档很小，章晟一看，立刻说:“我个头小，我来。”其实这个空档，对身高1米7的章晟来说，仍然很小。他硬是挤了进去。主机刚刚停下，呛人的油气充满了整个机舱，里面的温度高达50多度。两个半小时后，章晟干完活，却没有力气再挤出来了。当他被其他同志从里面拖出来后晕了过去，可醒来第一句话却是:“新换的阀门检查过了吗?”章晟牺牲后，船员收拾他的遗物，发现他有不少治疗贫血的药，再看他的病历卡，原来一直严重贫血。大家想起，有时他蹲着干活，会觉得头晕。当一起干活的师傅劝他进去坐坐时，他总是摇摇头:“不要紧，马上就会好的。”看着他留下的药，这些面对大风大浪从不皱眉的海员们再也忍不住自己的泪水了。"},{"type":"paragraph","text":"章晟曾经说过:“新时代的海员，应该有丰富的知识。”同事们都记得，只要空下来，他准会捧着一本书沉浸其中。"},{"type":"paragraph","text":"章晟参加工作不久，有一次他所在的船在香港靠岸，准备检修主机。大管轮考虑到章晟从未到过香港，安排他上岸看看，可他却不愿意。他说:“检修是学技术、长学问的好机会，错过了多可惜。早一点学会，就能早一点派上用场。”从早晨8点到晚上9点，他几乎没有休息过。"},{"type":"paragraph","text":"章晟还喜欢看理论书。有一次，一位同事看到他在房间里看党员学习资料，好奇地问:“看这个有什么用?”章晟认真地说:“业务书要经常看，但干事业的人总得有个方向。正是这些书给我指明了方向，就像灯塔给船舶指引航向一样。”章晟床头的一叠书整整齐齐地放在那儿，他牺牲前一天晚上看的《论共产党员的修养》，还翻在那儿，但是，章晟却永远不能再回来翻这些他喜爱的书了。"},{"type":"paragraph","text":"魂兮，归来!"},{"type":"paragraph","text":"1997年11月6日，章晟骨灰被护送回乡。昔日的同学和乡亲都赶来了。这位出生在普通农民家庭的孩子，从小就是一个勤奋善良正直的人。他中学时代的班主任李方标老师泣不成声:“章晟是我所教过的学生中最优秀的学生。‘山坡再斜，树照样会正直地向上生长’这是他作文中的一句话，至今都感染着我，他这么说，也是这么做的。”"},{"type":"paragraph","text":"同学们还记得，章晟去世前几天还来过一封信:“虽然航海的生活非常辛苦，但是，船员以海为家，在大海里生活，犹如在母亲的怀抱里一样温暖。”"},{"type":"paragraph","text":"在益河轮上，那些在大海上搏击风浪的硬汉子呼喊了一遍又一遍:“章晟，我们的好兄弟，你回来吧!”他所在的四处处长悲痛地说:“章晟，我们中国海员的骄傲，我们永远怀念你。”"},{"type":"paragraph","text":"最近，中共上海市委已追认章晟同志为中共正式党员，市政府批准章晨同志为革命烈士，共青团上海市委决定追认章晟为上海市优秀共青团员，并授予他“上海市新长征突击手”的称号。章晟正成为人们学习的楷模，人们在用实际行动说:章晟，我们永远不会忘记你!　本报记者　姜澎"}]}