{"id":1142004,"date":[{"year":1998,"month":4,"day":14}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1537","ytitle":"","mtitle":"惊心动魄的13小时","ftitle":"——泰航客机脱险记","authors":["郑蔚"],"text":[{"type":"paragraph","text":"机陷草坪　空港关闭"},{"type":"paragraph","text":"眼前这架泰国航空公司的MD-11客机如同一只离群的大鸟，一筹莫展地陷在上海虹桥国际机场北端的起降带草坪里。"},{"type":"paragraph","text":"12日15时53分，这架执行泰航TG664航班从曼谷飞来上海的客机，在从南向北安全着落后，从快一联络道离开主跑道。但由于机组人员操作失误，这架约160吨重的“庞然大物”，突然左拐冲向草坪，在冲进草坪80米后，方才停住。机上281名旅客和19名机组成员无一伤亡，但上海的“空中大门”被它堵住了——国际民航规定，在机场跑道中心线两侧60米之内，不能有固定障碍物，泰航客机机翼的翼尖距机场跑道仅31米，距主跑道中心线正好是59。5米!从16时起，虹桥国际机场被迫关闭。"},{"type":"paragraph","text":"紧急救助　八方援手"},{"type":"paragraph","text":"事故发生的3分钟之内，机场的8辆消防车、2辆救护车和公安民警火速赶到了现场。机上所有旅客通过客机前后舱的紧急滑梯，安全离开了客机。200多名武警战士赶来了，身背肩扛，卸下了旅客的全部行李。为了最大限度减轻飞机自重，机场还抽掉了客机用作备份的15吨航油。"},{"type":"paragraph","text":"在现场撤离旅客的同时，由机场当局、民航华东管理局和东航领导组成的应急救援领导小组成立了，并立即制定了救援方案。救援领导小组组长李德润向上海市政府和民航总局报告后，得到了市抗灾救灾办公室的大力支援。17时30分，第一辆满载着石子的卡车赶到了事故现场。至22点，700吨石子铺出了一条通向机腹的“石头路”。"},{"type":"paragraph","text":"浦东汽车运输公司的驾驶员吴桃说，他连晚饭也没有来得及吃，接到通知就开着卡车拉着钢板从浦东赶来了。16辆载重卡车以最快的速度从浦东钢铁(集团)有限公司运来了数百吨钢板。22时30分，“市建筑抢险营”的一台80吨汽车吊和一台40吨汽车吊，开始在“石头路”上铺设钢板。"},{"type":"paragraph","text":"与此同时，上海市副市长韩正再一次来到机场，一面指挥救援客机，一面要求机场尽一切可能安排好被滞留的旅客。至凌晨0点50分，机场内因100多个航班被延误而滞留的7000名旅客全部得到了妥善安置。"},{"type":"paragraph","text":"5次牵引　终获成功"},{"type":"paragraph","text":"昨天凌晨1时15分，龙吴港务公司派出的一台10吨铲车也赶到了，铲车将最后几块钢板铺到客机的左、右主起落架下，客机将沿着这条约1500平方米的“钢板路”脱离“陷”境。2辆牵引能力为150吨的牵引车驶向客机，钢丝绳栓住了左、右主起落架。3时05分，第一次牵引开始。平时，一辆牵引车就能将一架MD-11推走，而此刻牵引车的发动机一番轰鸣之后，客机纹丝不动。"},{"type":"paragraph","text":"3时20分，客机在第二次牵引中一阵颤动。“啪!”牵引右主起落架的钢丝绳拉断了。"},{"type":"paragraph","text":"16名东航维修基地的精壮的小伙子，马上抬来2根碗口粗的钢缆换上。4时05分，开始第三次牵引，牵引车喷出大股浓烟，尽管事先在钢板上铺了地毯以增加摩擦力，车轮却依然在钢板上原地打滑!"},{"type":"paragraph","text":"现场指挥、东航副总裁徐民筑急了:由于客机自重的原因，飞机正在泥泞里愈陷愈深。如果再不把泰航客机拖出来，就会影响机场上午的开放。他和机场总经理李德润一商量，决定再调2辆牵引车来，4辆车一起拉!"},{"type":"paragraph","text":"4时28分，4辆牵引车同时发力，客机动了一下，但因起落架陷得太深，还是上不了钢板。"},{"type":"paragraph","text":"再挖!40分钟之后，东航员工在客机起落架前又挖出了两道斜坡。5时10分，随着徐民筑一声令下，4辆牵引车齐声轰鸣，客机在一阵颤动之后，终于摆脱了泥泞13个小时的束缚，驶上了钢板。现场的救援者情不自禁发出了胜利的欢呼!5时40分，客机终于重回滑行道。"},{"type":"paragraph","text":"天亮了，虹桥国际机场终于恢复通航。7时02分，第一架来自悉尼的QFA187航班客机，安全降落在虹桥国际机场……"},{"type":"paragraph","text":"本报记者　郑蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984e020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片:为了将飞机拖出泥地，上钢三厂运来数十块长10余米，每块重达6至10吨的钢板，为飞机铺出了一条“钢跑道”。"},{"type":"paragraph","text":"本报记者杭凌冰摄</FONT>"}]}