{"id":1142447,"date":[{"year":1998,"month":4,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1497","ytitle":"","mtitle":"又该讲介词结构了","ftitle":"","authors":["冯日乾"],"text":[{"type":"paragraph","text":"冯日乾"},{"type":"paragraph","text":"又该讲介词结构了。"},{"type":"paragraph","text":"在中学阶段的课程中最抽象枯燥的恐怕要数汉语语法了。50年代初，校园里有“民谣”曰:初中三大害，英文几何代。那时初中不专开语法课。我上师范那阵，《文学》与《汉语》分家，师范学校又不开英语，大家就以《汉语》为“三害”之首了。现今虽然不闻“三害”之说了，但语法部分的内容却依然令人皱眉，比如“介词结构的语法功能”就常常叫教者和学者一样伤脑筋"},{"type":"paragraph","text":"“当他上初中的时候，已经十五岁了。”"},{"type":"paragraph","text":"“在滚滚商潮中，淹没了一些晕头转向的人。”"},{"type":"paragraph","text":"——上面两句话的意思谁都听得明白，不会有歧义。如果是日常会话，也不会有谁认为说话的人是个“语句不通的家伙”。但是拿到语文课上，这就是需要修改的病句了。按语法，介词结构在句子中主要是作状语，不作主语。第一句，从形式上看，主语本来是“他”，现在却成了介词结构“当……时候”，这叫“主语暗换”；但就说话人的实际意思看，则是因为多用了介词“当”而造成“主语缺失”。第二句类似，因为多用了介词“在”和方位词“中”，致使本来淹人的“滚滚商潮”(句子主语)被介词结构淹没了。"},{"type":"paragraph","text":"不晓得各位看官是否看着吃力，反正我自己已感到想三二句把这病句之“病情”说清是有些费劲的。课堂教学呢，哪怕你使出浑身解数，也往往收效甚微。今天在“改正病句”的作业中他也许做对了，但明天的作文里，他很可能又旧“病”复发。上个年级，为了避免照本宣科之弊，我曾在讲课时举了另一种也是常见的滥用介词结构的“病”例:“在学校党政的正确领导下，在学校团委的亲切指导下，在班主任教师的直接教导下，在我自己的主观努力下，我的工作和学习取得了较好的成绩。”如果说前几个“在……下”在一般情况下已显得可有可无，那么最后一个“下”恐怕在什么情况下也是多余了——难道世上有不经过自己努力就能取得好成绩的情况吗?当时，学生们都笑了，对我的开导表示心悦诚服。然而，几天后参加他们的晚会，班干部的讲话一开篇仍是沿“在”而“下”，数一数，比我举的例还多了一“下”呢!"},{"type":"paragraph","text":"又轮到向本届学生讲介词结构了，我还要不要重举“在……下”这样的例子呢?正在犹豫，救兵来矣。报载:去年12月，辽宁省市、县外贸改革与发展工作会议在海城召开。会上交流经验时，几位代表的发言开头皆为“在方针、路线指引下，在上级精神鼓舞下，在省市领导的关怀下，在县、区领导的重视帮助下，在兄弟单位的支持下，在全体职工的共同努力下，在大好形势的鼓励下……”一口气七八“下”子，尚未进入正题。为此，副省长高国珠痛斥了开会专讲套话的不正之风，要求:“今后，不管是发言还是写稿，都要开门见山，要少来‘几下子’。”(1月6日《山西青年报》转《辽宁日报》)有高国珠同志的声援壮胆，我打定主意:还是要联系实际。"},{"type":"paragraph","text":"我当然明白自己的话究竟有多大效力，大约十之八九仍然是:学生们于会心一笑或在当天的饭场上议论一阵之后，一切很快又复归原貌。因为他们即使能管住自己暂时不来那几“下”子，也不能不坐在会场聆听大人先生们的官话套话，并且装作不明其谬甚至是虚怀受教的样子。高副省长的话虽然给他们的冯老师鼓了劲，虽然也可能在辽宁省一定范围内得以落实，但毕竟也是威力有限，管不了许多。就是前面举的“当他上初中的时候，已经十五岁了”一类病句，课本的范文中就不乏其例。语文教师的能耐再大，怎抵得大作家的影响?"},{"type":"paragraph","text":"不过课还得上，介词结构还得讲，这是职责。指点江山，激扬文字，评品大人先生是与非，称赞高副省长识与胆，谁曰不可!至少学生们会在作业和答卷中给我以支持。因为他们明白，老师所言有理。也因为:我有朱笔在手，可以圈出他的病句、套话，扣他的分数。——这也是有了可怕、没有也可怕的“权”罢?"}]}