{"id":1142750,"date":[{"year":1998,"month":4,"day":17}],"page":"10","source":"《科学美国人》","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第15期)","column":"","genre":"","count":"1927","ytitle":"","mtitle":"癌是可以预防的","ftitle":"专家告诫:与其得癌后求治，不如防患于未然","authors":["陶然"],"text":[{"type":"paragraph","text":"自70年代以来，有关癌症防治的新发现、新发明不断涌现，但癌症总的死亡率并未下降。19731992年间美国的癌症死亡率上升了6.3%。世界卫生组织估计全世界每年因癌症而死亡的人数约为600万人。"},{"type":"paragraph","text":"然而，上述严峻的统计数字并不能掩盖人类在与癌症的斗争中取得的重要成就。例如，何杰金氏病(一种恶性淋巴肿瘤)、伯基特氏淋巴瘤、睾丸肿瘤、某些骨骼和肌肉肿瘤以及危及儿童的恶性肿瘤的死亡率已显著下降。自1960年以来，美国儿童的癌症死亡率锐减了62%。某些最大癌症杀手造成的死亡人数也开始下降。肺癌死亡率，由于烟民的减少而在1990-1992年间降低了3%。乳房癌死亡率在19891993年间降低5%以上。1973-1992年的肠癌死亡率降低了约17%。"},{"type":"paragraph","text":"死亡率的下降，应归功于早期检测和治疗手段的进步。同时，许多人比以更加重视癌症预防，也是一个重要原因。"},{"type":"paragraph","text":"环境致癌物是主要危险"},{"type":"paragraph","text":"癌症的发生，既有遗传原因，也有环境原因。由于父母亲遗传，生来体内就有可以直接促使癌细胞发生的突变基因的，仅占癌症死亡者的不到5%。较普遍的遗传原因是由于继承了上代的某些生理性状，如白皙皮肤易在日光曝晒下患皮肤癌等等。而从绝大多数癌症病例看，则环境因素的致癌作用占有重要地位。"},{"type":"paragraph","text":"来自环境的致癌物大致可分为两类:一类损害对细胞增殖有调控作用的基因，使之发生突变，从而造成新生细胞异常并大量积聚；另一类并不损害基因，而是能促进肿瘤细胞或其前体的生长。有一种理论认为环境刺激以及衰老等生理过程可导致人体内产生自由基，而自由基能与基因的DNA发生反应，促使基因突变。所有这些致癌物的作用，一般都要经历较长时期的积累过程才能致癌，在这一过程中，人们是完全有机会通过控制环境因素而防止癌症发生的。"},{"type":"paragraph","text":"生活方式不当常可致癌"},{"type":"paragraph","text":"控制环境因素的一个重要方面是改进入的生活方式主要是饮食习惯。这是一个做起来轻而易举然而却迄未受到足够重视的问题。许多人往往是在自以为无关紧要的日常行为中不知不觉地把足以致命的癌魔摄入了体内。据调查，美国癌症死亡者中的60%是由于吸烟和饮食方面的原因而致癌的。吸烟可使肺部、上呼吸道、食道、膀胱和胰腺致癌，吸烟与胃、肝、肾、结肠和直肠的癌症以及白血病的发生也有关系。"},{"type":"paragraph","text":"饮食中既含致癌物也含抗癌物。致癌物主要来自动物(饱和)脂肪和红色肉类(牛羊肉、鹿肉等)，可导致结肠、直肠和前列腺癌症。食物添加物则以食盐过量的危害最大，可导致胃癌；多食咸鱼可导致鼻咽癌。而多食蔬菜、水果则有防癌作用。其原因可能是由于蔬菜、水果中含有的维生素A、C和E以及吲哚等物质有益抗癌，十字花科蔬菜如花椰菜、卷心菜等含这类物质尤多。这些食物以及茶叶中含有的抗氧化物可以中和自由基。还有一些物质可抑阻雌激素等类因醇的作用，从而防止乳腺癌。大豆中还含有可以阻抑血管形成，从而防止肿瘤生长和扩散的物质。大量饮酒，尤其是烟酒结合，会使患上呼吸道和消化道癌以及肝癌的危险大大增加。少量饮酒虽对预防心脏病有益，但也有导致乳腺癌和肠癌的可能，因此戒烟和避免饮酒应视为重要的防癌措施。"},{"type":"paragraph","text":"能量摄入过多和运动量过少的问题也应受到重视。由此而引起的肥胖症常常是乳腺癌、子宫癌以及结肠癌等的重要原因。而如果人们一天能进行20分钟较剧烈的运动，吃一道以上的绿叶蔬菜，一星期吃的红色肉类不超过一道，那么与饮食不当和久坐不动有关的癌症就会大大减少。"},{"type":"paragraph","text":"此外，当然人们还可服用某些药物来防癌，但这些药物的副作用还有待克服。如服用抗雌激素可防乳腺癌，但有引发子宫颈癌和造成血栓的危险。"},{"type":"paragraph","text":"有无防癌意识是关键"},{"type":"paragraph","text":"预防环境因素致癌的另一方面是避免接触病毒以及环境中其他有害物质。现在，由于防止了乳头状病毒在性行为中的传播，宫颈癌的死亡率已经锐降。肝癌则因乙肝病毒疫苗的应用、重视血和血制品的筛滤，以及一次性注射器的推广而有减少。胃癌死亡率不断下降的部分原因，是由于饮食卫生的改进，减少了因螺旋杆菌感染而引起的慢性胃炎。此外，避免接触核辐射或X射线以及石棉制品等致癌物，将可使与职业有关的癌症死亡率减少一半。避免在上午11时至下午3时之间晒太阳，也可大大减少皮肤癌的死亡人数。"},{"type":"paragraph","text":"专家们认为，今天如果大多数人能真正重视预防，在日常生活中认真实行各种预防措施，那么就凭现有的知识技术，癌症的死亡人数也至少能降低约三分之一。但由于这些措施大多须由个人来实行，因此普及有关的知识，以促进不良生活方式和生活习惯的改变，具有决定意义。他们认为，单靠改进治疗手段来进行的“抗癌战争”，成果是有限的；这场战争只有辅之以更加广泛的预防措施，才会取得更大的胜利。"},{"type":"paragraph","text":"(陶然　编译自《科学美国人》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984h100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坚持体育煅炼是预防细胞癌变的积极手段</FONT>"}]}