{"id":920098,"date":[{"year":1993,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1801","ytitle":"","mtitle":"纽约的三个画家","ftitle":"","authors":["许澄琲"],"text":[{"type":"paragraph","text":"许澄琲"},{"type":"paragraph","text":"“牙买加的秋天是多么美，就像一幅风景画。特别当霜叶初凋，晨曦来临之时……”我读着报纸的副刊，心想这牙买加在中美洲，是个旅游的地方，作者倒有闲情逸致。再往下读去，这篇文章原来在写纽约皇后区的牙买加。“嘿!牙买加有甚么好玩?是个不太安全的地区。”我心里想着，“大概这个写文章的人把牙买加和牙买加庄园搞错了。”牙买加庄园在牙买加北边，环境相当幽静。"},{"type":"paragraph","text":"我看报纸向来马虎，随便翻翻而已。直到这人提到他以前在枫丹白露附近住过一段时间，又讲了巴黎卢浮宫的藏书时，我才把视线转到标题下的名字。哎哟，这不是新海吗?"},{"type":"paragraph","text":"新海也到纽约来了，我得赶快找到他。这纽约真是艺术家荟萃之地，老美不说，中国人也多的是，发达和潦倒的都有。不过，我是属于很落魄的一部分。"},{"type":"paragraph","text":"电话打到报社，回称可以代转信件给作者，地址则属保密，恕不奉告。我的信很简短，“新海，从报上你写的文章来看，知你已到纽约，我真高兴。我目前在曼哈顿一家书廊工作，勉强度日。请速来电话或来信联络。”信中自然附了我的电话号码。我把信寄出后，马上打电话告诉宜祥:我发现了新海。"},{"type":"paragraph","text":"宜祥的抱负不小，但处境也差。我们在几年前相识于纽约大学附近的华盛顿广场。每逢周末，我们去那里为游客画肖像，赚点外快。做这种事也有趣，可以欣赏一下众生相，并不悖于艺术家的口味。宜祥则抱怨浪费了青春，但他只能这样做，因为需要钱维生。"},{"type":"paragraph","text":"宜祥和我在两星期后一起去了新海家。那是牙买加庄园的一栋战前建筑，很高大。不过新海住在地下室里。我这个以艺术为己任的人，一向是“君子固穷，不以物喜，不以己悲”。况且大家在纽约落难，更不会去计较别人住得好坏。但新海在文章中竟把环境描绘得诗一般的美丽，我实在为他的乐观主义所震惊。"},{"type":"paragraph","text":"我们喝了不少酒，大概是借酒消愁吧!新海这么一把年纪了，还挂个名在一家艺术学校做学生。这家位于曼哈顿的学院，有别于其他学校:不授学位，但费用很少，可以一直做学生下去。新海这么有造诣的画家，还要学位作甚么?纯粹是为了保持合法身份罢了。不过，他的生活很困难，报上写文章，赚点稿费开销。那几乎没有窗的地下室，终日要开着灯过日子。里面凌凌乱乱，惨不忍睹。这对一位大画家来说，太不公平了。"},{"type":"paragraph","text":"宜祥醉得厉害，话就多起来了:"},{"type":"paragraph","text":"“几百、几千个大陆和台湾的画家，在美国有几个有办法的?”"},{"type":"paragraph","text":"我知道他很苦闷，就劝他几句，说某某人的油画在某某画廊展出，洋人很欣赏，价钱节节高，他今后也会有此际遇。不料这话点到他的痛处，更挑起了他的肝火。"},{"type":"paragraph","text":"“你知道他的背景吗?他有人捧，你我有甚么人捧?”他提高了嗓门。"},{"type":"paragraph","text":"“不过，他也有些功力。”"},{"type":"paragraph","text":"“功力?”他更加忿忿不平，“那种画只是有钱人客厅里的装饰品。人家要些异国情调的东西，点缀点缀。”"},{"type":"paragraph","text":"我总觉得我们艺术家不要太计较，成名也好，作品卖出大价钱也好，都不可强求。就是没有这些，在纽约这个艺术之都，也够你采颉灵气，倘佯一生了。"},{"type":"paragraph","text":"新海听着我们讨论，并不表示意见。不过，他后来说，那些国画家更惨，因为美国没有他们的市场，我们西洋画家还可以试试运气。新海似乎在艰难的处境中，仍很乐天。"},{"type":"paragraph","text":"然而，当他问起我作何营生，我据实以告后，他的情绪突然变坏。我告诉他，我每天画同样的一匹马，几天画一匹，美国老板给我薪水。我向他解释，我画的马是老板“卖点”，大小，颜色，形状和构图全是一样的。新海听了，脸色凝重，讲话时手脚都有点发抖:"},{"type":"paragraph","text":"“你又不是机器，赶快不要再做这种差事了!”"},{"type":"paragraph","text":"新海哥呀!你知道吗?在曼哈顿艺术家居住的苏豪区，租一间工作室要多少钱?起码一千多元美金呐。我没有把这话告诉他，因为他刚来纽约，不知道情况，讲给他听，或许会产生误会。"},{"type":"paragraph","text":"一个月后，新海打电话来，使我大吃一惊:宜祥在时报广场设摊画肖像被一个醉鬼打伤了。新海和我赶去医院，看到宜祥身上多处包着纱布，都不禁掉下眼泪。医生说，可能致残。"},{"type":"paragraph","text":"宜祥没有医疗保险，谁都知道美国的医疗费用是天文数字。第二天，我送了一点钱给他，救一救急而已。"},{"type":"paragraph","text":"又过了一个星期，新海打电话要我去他处。他又重提起我那画马的工作，要我辞掉它。我不好与他争辩，只说考虑一下。不过，他倒向我宣布一则“新闻”:他决定返回中国。"},{"type":"paragraph","text":"我心里油然生出悲凉之感。像他这样一位油画名家，竟然没人欣赏。不过，我天天画一样的马，确实也够乏味的了。据说老板正在打听电脑复制画技术——科学的昌明，会使复制品与原画达到几乎一致的境界。一到那时，他可以省下我每年四万元年薪。不，还不只此数，因为电脑画得肯定比我快。"}]}