{"id":920100,"date":[{"year":1993,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2190","ytitle":"","mtitle":"住在棒球场边的日子","ftitle":"","authors":["辛慧"],"text":[{"type":"paragraph","text":"辛慧"},{"type":"paragraph","text":"去年春天，我们全家移民来纽约，安顿好住处以后，我便带着孩子们到街上去走走。一出大门，只见街上到处是吵吵闹闹的人群。他们三五成群，有的手拿啤酒瓶，边走边喝；有的肩扛录音机，边走边唱；还有的手拿棍子，你推我打。看到这乱哄哄的街头，我哪里还有什么心思逛街，赶紧三十六计走为上计，拉着孩子们缩进屋里去了。"},{"type":"paragraph","text":"来了纽约才不过半个月，我却觉得好像已经熬了半年。每天早上五点就得起床，吃完早点就得赶紧搭乘地铁去唐人街的面包店上班。我工作的面包店，全是中国人。和我一起当工人的，大都是来了二三年的新移民。听说我住在布朗士区，有的睁大眼睛看着我，半天说不出话来；有的一个劲地摇头，不住地劝我说:“你住在那个区是个‘黑鬼窝’，全纽约最差、最乱的就是你住的那儿了。赶紧搬来唐人街吧!”听了大伙的好心规劝，我和太太合计了半天。往唐人街搬吧，中国人都往那里挤，房租贵得不得了，我们哪里住得起。而且，我们在布朗士的租约已经签了一年，没到期就搬走，我们交的五百四十元定金就白给房东了。这定金，足够我们一家四口吃半年的呐。商量来商量去，也只好暂时凑合着住吧。"},{"type":"paragraph","text":"话虽是这么说，可这种处于惊怕气氛之中的日子确实不好过。这半个月来，一出大门，左躲右闪，赶紧往地铁站冲；下班回来，一上地铁站，瞻前顾后，拚命往家里钻。孩子们都说:“我们来到纽约快成‘缩头乌龟’了。”听了孩子们的话，我思前想后:我们老藏在屋子里也不是个办法，总得要面对现实才行，我们既然生活在纽约，就应该懂得在纽约生活。星期天，我们全家按照拟定的周密防范计划，先全家大小一起登上天台，观察住家附近的地形。一推开天台的门，两个孩子首先冲了出去。“噢，原来咱们后面是个运动场呀!”顺着孩子们的手势望去，我觉得这个运动场十分特别，紧靠近我们楼房的这一侧，像被拦腰斩去了一截似的，只剩下一堵和我们这幢楼房差不多高的白色围墙。透过这个凌空的大缺口，那有着一排排天蓝色座位的椭圆形看台高高地矗立在我们的眼前。运动场的右侧，是一大片绿色的草坪。和煦的阳光下，许多人正在草地上奔跑、追逐，呈现出一派春的生机。"},{"type":"paragraph","text":"我们终于受不了这勃勃生机的诱惑，踏入了广阔的草坪。原来，这里是一个供人们自由运动的体育场所。这下子，两个孩子可高兴了，他们叫呀，跳呀，囚禁了半个月的童心，终于又回归自然。我正想赶紧把他们抓住，免得发生什么麻烦，“蹦”的一声，一个小球砸落在我的右肩上。我还没反应过来到底是怎么一回事，一个黑人小孩又猛地撞到我的身上。我差点被他撞倒，他已经摔倒在地。刹时间，只见他就势在地上一滚，一把就将那快落地的小球抓住了。转瞬间，他又是一个后滚翻，爬起来还冲我直做鬼脸。就在这时，一个黑人汉子已经跑了过来，后面还　　　跟着一个手拿棍子的小孩。我们全家顿时紧张起来。我太太急忙拉着两个孩子，准备撤离这危险地带。我这个后卫，为了掩护太太和孩子们的安全撤退，只好先和他们周旋。出乎意料，从那黑人汉子嘴里吐出来的竟是“对不起!”虽然我的英语水平不怎么样，但“对不起”我还是听得懂的。大家比划了半天，我才知道，他是那撞我的小孩的父亲。尽管言语的沟通还不是很畅顺，但从那汉子的目光里，我感到他是个善良的人。他那两个小孩却不客气，硬把棍子和小球塞到我的孩子们手中，还一个劲地把他们往运动场地里拉。孩子们看看我，我点了点头，说道:“去和他们玩一会吧，但千万要小心啊!”"},{"type":"paragraph","text":"孩子毕竟是孩子，不到一刻钟，他们已经玩成一团。而我们大人之间，也慢慢地谈拢起来。从那汉子的介绍里，我才知道，他们玩的这种球叫做棒球，那棒子是用来击球的，不是打人的。在纽约，最热门的运动要数棒球了。那个高大的运动场，就是棒球运动场。说着说着，不知不觉之间，太阳已经升得老高了。是该回家的时候了，分手之前，孩子们依依不舍地一再要求各自家长下星期再来。"},{"type":"paragraph","text":"自这以后，星期天我常带着孩子们到棒球场旁边的草坪来。在这里，我结交了不少新朋友，有白人，有黑人，有西班牙语系的人，也有中国人。那些在布朗士结识的新朋友，告诉了我许许多多发生在棒球场的事情。刚来时的那种度日如年的滋味渐渐被新的生活冲淡了。面包店的工作也逐渐熟练了。我和面包店的伙伴们经常边干活边聊天，我最喜欢向他们讲我们家后面的那个棒球场的事。"},{"type":"paragraph","text":"讲来讲去，我自己老感到像缺了点什么。一天，一个小青年的话，一下子把我给说穿了。“你住在棒球场边，到底进去看过棒球没有哇?”是啊，近半年来，我们虽然住在棒球场边，却一直是在电视上看的棒球比赛。我们经常散步到棒球场的售票窗口，可是一看到票价时，就连孩子也不吭声了。"},{"type":"paragraph","text":"在面包店工作满半年了，老板说我工作得不错，一下就给我每月加了二百块的薪。我兴冲冲地赶回家，一出地铁口，看见棒球场的旗杆上高高飘扬着各色队旗，我猛地记起:今晚这场球赛，是今年度的最后一场赛事。我掂了掂口袋里刚给我加的薪，立即买了四张门票。"},{"type":"paragraph","text":"听说晚上进棒球场里面看棒球比赛，高兴得孩子们扒了几口饭就一个劲地说:“饱了，饱了。”当我们头戴标有标志的长舌帽，跨出大门的时候，两个孩子指着喧哗的人群说:“爸，你还记得我们刚来那天那个害怕劲吗?”听了孩子们的话，我太太颇有感触地说:“不论到什么地方，当你不熟悉它的时候，你会很害怕。但一旦当你摸到了它的规律以后，你就会如鱼得水，纵横自如。”说着说着，我们已在激昂的音乐声中，伴随这沸腾的人流，融进了灯光灿烂的那个棒球场……"}]}