{"id":920135,"date":[{"year":1993,"month":9,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1363","ytitle":"","mtitle":"打工妹书简","ftitle":"23　明确自己的追求目标","authors":["安子"],"text":[{"type":"paragraph","text":"安子小姐:"},{"type":"paragraph","text":"我是一个极为平凡的打工仔，永远不晓得怎样才能让人们了解自己。"},{"type":"paragraph","text":"有时候真想找个人来说说话啊!然而，我认识这么多身边的人，竟难以发现一个可以真正和自己交流一下思想、倾听一下自己心声的人。"},{"type":"paragraph","text":"我也曾把这种苦闷发泄于文字，常把一些关于我们这些打工仔生活的东西写在自己的日记本上，以整理自己心情。我喜爱散文和小小说，我知道我自己不太行，可我还是渴望能够投稿试一下，却苦于不明方向。"},{"type":"paragraph","text":"我的经历颇为复杂。由于家庭经济原因，我的大学课程未读完就不得不放弃了。之所以退出广西民族学院而到深圳打工，是为了对自己这小小的生命负责，我每天除尽量抽时间看些杂书和学英语，还念念不忘以前的一些课程，我已系统的把历史、地理、生物等课程较认真地复习了一遍，我觉得看一下这些东西也是挺有意思的。"},{"type":"paragraph","text":"我这样不知疲倦地追求着一些东西，可我并不知道我最终想得到的究竟是些什么啊!我时常思索着人生价值、金钱、爱情、友谊、幸福等等这样那样的问题，可还是什么结果也没有。"},{"type":"paragraph","text":"回想往事，不胜感慨!人生一世，人事沉浮，有时候弹冠相庆，有时候不堪回首，真是经历无数才顿感世事之苍桑。"},{"type":"paragraph","text":"我应该怎么办呢?安子小姐，我应该怎么样才能走出这样的一种心情呢?我才23岁啊，往后该还有多少的事情等着我去做，可我现在确实够迷惑的了。"},{"type":"paragraph","text":"打工仔　农达奋"},{"type":"paragraph","text":"农达奋:"},{"type":"paragraph","text":"你提出的问题都带有一定的普遍性，你信中表现的心态也具有一定的代表性。你是一个聪明的人，处在打工阶层，周围也许大部分都是文化层次比较低的打工仔、打工妹。身边尽管有很多熟人，但高不成、低不就，找不到一个有共同语言的人，这就难免从心底涌出一种无言的孤独和痛苦。这种痛苦是一种智慧的痛苦。读你的来信，不由使我的思想自然而然回到从前。1988年冬天，一个好友对我说，她很孤独，她说在一些时候她会突然很伤感，突然失去信心，觉得活着没有一点意思。我这个好友当时正在复习成人高考的课程，听了她的话，我并没有感到惊讶，她的那份感觉我也有过。我告诉她，孤独并不等于空虚，不等于寂寞，在现实中我只是不强调那份孤独罢了。达奋兄弟，我觉得孤独未必是坏事，孤独有时能起到一种催化作用催人奋进。如果我是你，感到孤独的时候，有一本日记，有一支笔就够了。要知道，享受孤独，那也是一种崇高的境界。"},{"type":"paragraph","text":"很多人都在不知疲倦地追求一些东西。可很多人都不知道最终想得到的是什么。曾经有不少人写信或打电话告诉我，不喜欢现在的工作，想辞工，心里很矛盾。我问他们喜欢做什么，他们又说不出，一会说想换换工种，一会又说换一个环境干什么都行，弄得我都很困惑。这类人大部分没有自己的专长，不能凭自己的本事来选择自己感兴趣的职业，只能让老板来选择他，好像什么工作都想去试一试，到头来什么都做不好。"},{"type":"paragraph","text":"你因家庭经济原因而不得不中断自己的学业，这是一种遗憾，但有志者事竟成，你选择了业余自学这条路，以你的兴趣和爱好，你可以报读深圳某个电视大学或夜大、函大。如果没有条件，自己买些书来看也可以，文凭不是最重要的，我认为重要的是有没有学到什么，是否在学习中提高了自己。"},{"type":"paragraph","text":"你才23岁，正是人生最美好的时光，充满这样或那样的困惑是难免的。既然有很多事情等着你去做，就该早日走出这种年龄的怪圈。"},{"type":"paragraph","text":"最后望你选择好目标，一步一步坚定地走下去。在你对我寄托一份期待时，我也同样对你寄托了一份期待。"},{"type":"paragraph","text":"安子"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\939l071401.JPG\">"}]}