{"id":920289,"date":[{"year":1993,"month":9,"day":23}],"page":"3","source":"本报","region":"蒙特卡洛","masthead":"科教文卫新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1319","ytitle":"","mtitle":"明天将会怎样?","ftitle":"——“九·二三”投票前夕纪实","authors":["戎兵"],"text":[{"type":"paragraph","text":"记者发这篇稿时，已是北京时间9月23日零点，离国际奥委会投票选举2000年第27届奥运会主办城市的揭晓时间还有26个小时20分钟……"},{"type":"paragraph","text":"今天，五个申办城市的竞争已经进入了最后一圈的冲刺。"},{"type":"paragraph","text":"北京:国务院副总理李岚清今天在新闻发布会上亮相，这是几天来，各申办城市代表团出席新闻发布会级别最高的官员。李副总理试图用幽默来轻松一下投票前夕的紧锣密鼓的气氛，他风趣地说:“明天早餐我要多吃一点，这样就能多留点精神参加下午陈述报告的活动。”"},{"type":"paragraph","text":"中午时分，记者来到了位于路斯饭店六层的北京申办城市代表团团部，得知陈希同等官员正在紧张地准备明天下午的陈述报告。根据安排，明天上午代表团几位领导将到摩纳哥体育俱乐部观看柏林、悉尼和曼彻斯特三个代表团做陈述报告。"},{"type":"paragraph","text":"在团部值班室，工作人员正在整理从北京电传过来的国内及香港报纸对这次申办活动的报道，提供给几位官员参考。不时有国内各新闻单位的记者前来联系采访，打听北京申办的形势。"},{"type":"paragraph","text":"今天出版的《国际先驱论坛报》、《卫报》等报纸也发表评论，看好目前北京的形势。"},{"type":"paragraph","text":"悉尼:早上9时召开的新闻发布会只有40名左右的记者参加，使偌大的新闻发布室显得气氛不足。悉尼今天没有象前四天那样推出一个有主题的计划，在历时仅25分钟的发布会上，悉尼奥申委主席约翰·科茨大部分时间是在向记者灌输悉尼对奥林匹克运动的传统感情。尽管他最后说到，悉尼从来没有象现在渴望能举办2000年奥运会，但是对“成功的信心和把握”是科茨回避的问题。"},{"type":"paragraph","text":"悉尼临战前的“冷淡”并不妨碍它斥巨资买下今天的巴黎出版的《国际先驱论坛报》的四个彩色版，打出了“这地方就是澳大利亚的悉尼”的广告。"},{"type":"paragraph","text":"曼彻斯特:曼彻斯特在投票前的一天，突然表现出前所未有的信心。在今天的新闻发布会上，曼彻斯特奥申委主席司各特把穆尔豪斯、汤普森等9位奥运会冠军一个个请到台上，其中还有一名伤残人奥运会的冠军。首次亮相的环境大臣透露:现在不仅是曼彻斯特的人，包括伦敦在内的全体英国人都希望曼彻斯特的申办取得成功，这位女士和其他几位官员以及运动员代表都对明天的取胜充满信心。"},{"type":"paragraph","text":"记者中午在前往曼彻斯特团部试图采访司各特，被公关部以“司各特没有时间”的理由婉拒。代表团的一位女成员佩妮对记者说:曼彻斯特的信心是这个月来才激发起来的。"},{"type":"paragraph","text":"曼彻斯特对中国记者的讳莫如深含有一种“潜台词”:北京是主要对手。"},{"type":"paragraph","text":"柏林:柏林市市长迪普根直到今天下午才打出了柏林申办2000年奥运会的“将牌”。在一份长达5页的材料中，柏林认为自己的优势在于他们对主办奥运会的理解、德国有着根深蒂固的传统文化、德国有着一流的技术等方面。迪普根也认为自己有信心看到柏林获胜。但是迄今为止，还没有一种舆论认为柏林将获得2000年奥运会主办权，柏林在这方面也没有展示出充分足够、令人信服的理由。不过，迪普根说，“柏林很努力。”"},{"type":"paragraph","text":"伊斯坦布尔:今天从土耳其运来了一支啦啦队，但是其中的一位商人下船后对记者说:我们仍然在申办城市行列里，这就是一种胜利；对于伊斯坦布尔“重要的在于参与”。"},{"type":"paragraph","text":"今天，五个申办城市代表团无一例外地都在设想明天，假如明天……"},{"type":"paragraph","text":"明天即将来临。"},{"type":"paragraph","text":"本报特派记者　戎兵"},{"type":"paragraph","text":"(本报蒙特卡洛9月22日专电)"}]}