{"id":920329,"date":[{"year":1993,"month":9,"day":23}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"心理治疗","genre":"","count":"1504","ytitle":"","mtitle":"走出心理围城","ftitle":"","authors":["李浩明"],"text":[{"type":"paragraph","text":"李浩明"},{"type":"paragraph","text":"这个世界变得越来越精彩了。常常，你会为身边发生的骤变而惊叹:看不懂啦!真的看不懂啦!——不久前还守着“破箩筐”的外烟贩子，承包下一个饭店后，成了轿车进出的老板；昨天的下级，今天摇身一变成了气度不凡的洋买办；几年前还吃着补助的同事在股市中潇洒走一回，成了腰缠百万的大户……"},{"type":"paragraph","text":"面对着人际关系中突如其来的巨变，你常常会变得束手无策，在毫无目标地迎送着太阳的东升西落的时候，心理的调味瓶打翻了，叹息、气馁、压抑、羡慕甚至嫉妒都会一古脑儿地占据你的心理阵地，继而悄悄地形成心理的围城。"},{"type":"paragraph","text":"在开放的时代，我们应该走出心理的围城。"},{"type":"paragraph","text":"正确认识自己的社会角色"},{"type":"paragraph","text":"每个人在社会大舞台上都有其特定的角色。社会心理学告诉我们:角色是一种社会典型行为系统，这种系统是一个人在社会中随地位(换言之便是身份)而产生的权利与义务而形成的。换言之，任何社会中的规定角色均类似一种语言，个人绝不可能自我发明而担当之，正如我们不可能创造一种新语言而予以普遍使用那样。一位社会心理学家更形象地比喻道:“角色犹如服装店里已经制成的一件衣服，当被购买者购进后，可以作适当的修改，但大体上是固定下来了。”"},{"type":"paragraph","text":"上海某制药厂试验室的刘工程师的“下海遇险记”颇说明问题。刘工是一位在专业上颇有建树的科研人才，近年来，在大款、巨富不断冒出的情况下，他总感到自己太委屈，去年10月，他停薪留职，跑到外地承包一家化工厂，当起了承包厂长。显然，他的社会角色从科研型转变为经营型了。不到半年，他却灰溜溜地回到了原来的岗位上，几万元风险抵押金没了。这时，他才大彻大悟:“我只配摇试管。”"},{"type":"paragraph","text":"无疑，对大部分人而言，你现在的位置就是你的社会角色，你的履历能力和经验可以为你佐证。如果你能在日常工作中“演好”你的社会角色，那么，你就不会在这缤纷的世界里感到失落迷惘和不安，也就能冲出心理的围城。"},{"type":"paragraph","text":"冷静地对待这旋转的世界"},{"type":"paragraph","text":"人云亦云，随波逐流是误入心理围城的重要原因之一。一位在凤阳路摆夜排档的青工告诉笔者:说真的，我们这代青年工人几乎天天面对着新的诱惑，自己不知道该干点什么才好。就这两年时间里，我在业余时间什么都干过，炒股票、摆地摊、当导游、做推销员……一直到现在摆夜排档，一直没赚到过钱，但不试试心里就闷得发慌，有时闲着在家，心里像憋了一口气，难受极了，生怕被时代所抛弃。"},{"type":"paragraph","text":"缺乏对这个旋转的世界冷静而又理性的认识，思维定势还停留在过去大一统的计划经济时代，这是不少在心理的围城中嗡嗡转的“没头苍蝇”的共同点。强烈而又陈旧的从众心态驱使他们在毫无心理素质准备的情况下“趋光”而去，结果又一个个在现实面前碰壁而归。"},{"type":"paragraph","text":"一位重点中学的青年语文教师的经历颇具代表性:3年前，他辞职办起了赴日就读的手续，结果没去成，接着在股票热中，他举债炒股又被套住……一次次挫折又使他一次次地“趋光”、“战略转移”，到今天，这位很有培养前途的园丁已经在精神病医院挂了号，精神恍惚的他反复唠叨的一句话是:“我要是还在教书多好啊!”"},{"type":"paragraph","text":"社会的进步与发展显然给我们带来了越来越多的希望，然而，从另一个角度认识，希望一旦变成不切自身实际的奢望，你就误入了心理的围城。"},{"type":"paragraph","text":"朋友，超脱些"},{"type":"paragraph","text":"怎样才能浮出都市的尘嚣去拥抱自我，怎样才能让理想和现实一起携手舞蹈，怎样才能踏着时代的鼓点而又不随风飘摇，误人心理的围城?"},{"type":"paragraph","text":"一位著名作家的回答是:“我们需要投身到这个物质欲望膨胀的世界中去安身立命。问题在于，在感到‘活得真累’的时候要学会‘知足常乐’；在‘挡不住的诱惑’面前要来个‘蓦然回首’。”"},{"type":"paragraph","text":"心理学家的忠告是:“我就是我，他就是他，我和他永远不同。理想是理想，现实是现实，理想和现实始终有距离。走出心理围城的最佳处方是超脱。”"}]}