{"id":920414,"date":[{"year":1993,"month":9,"day":24}],"page":"6","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"2470","ytitle":"","mtitle":"经济上台阶与社会主义市场经济","ftitle":"","authors":["王战"],"text":[{"type":"paragraph","text":"王战"},{"type":"paragraph","text":"观点择要"},{"type":"paragraph","text":"要素市场化以及城市化推动产业现代化是中国经济再上一个台阶的客观要求。"},{"type":"paragraph","text":"经济上台阶与社会主义市场经济的相互关系中，是发展选择确定了体制选择，两者之间存在着有机联系。"},{"type":"paragraph","text":"我国社会主义市场经济的运行模式，应当在坚持公有资产为主体的条件下，更多地借鉴东亚模式，实行大企业与中小企业双层协作的垄断性竞争市场模式。"},{"type":"paragraph","text":"经济上台阶与建立社会主义市场经济体制，是贯穿于邓小平同志南方讲话和十四大报告的两个经济主题。对于经济理论界来说，当前应当深入研究四个相互关联的问题:一是经济上台阶的具体内涵是什么，是否等同于经济上速度?二是经济上台阶与社会主义市场的关系，究竟是发展选择确定了体制选择，还是体制选择确定了发展选择?三是社会主义市场经济是否等同于“更加放开点”的有计划商品经济，还是两者间有实质性区别?四是即使是资本主义市场经济，仍有不同的市场模式，那么中国的社会主义市场经济的市场模式是什么?弄清楚上述四个问题对于九十年代中国的改革、开放与发展实践，是大有助益的。"},{"type":"paragraph","text":"这里，我谈点个人的看法。"},{"type":"paragraph","text":"经济上台阶，理论上是个发展经济学的命题，我们既要从发展经济学的共同规律，又要从中国的国情出发，来认识中国经济上台阶的具体内涵。一般来说，经济上台阶是从发展走向发达的阶段的递进。如果不考虑制度属性，现在二十四个发达国家从发展走向发达的共同规律是，“以科技周期性地转化为生产力为前提，以市场经济作为国际通行的竞争规则，以发达的农业为基础，实现产业与城市的现代化”。战后的发展中国家有的经济起飞、有的家道中落、有的更贫困了，都与有否遵循上述发展规律的内外因素作用有关。以此为参照，结合中国的实际，从1949年到2000年中国经济要跨三个台阶:1949年至1979年是国家集中投资推进初步工业化阶段，八十年代是产品市场化推动进一步工业化阶段。九十年代特别是小平同志南方讲话后，中国经济又一轮的高速增长，预示着中国经济发展将进入要素市场化、城市化推进产业现代化的阶段。这三个台阶并不是相互割裂的，国家集中投资在较短时间内奠定了我国工业化的基础，但国家集中投资的资金来源于对农业的统购统销，对城市的统收统支，最大限度地压缩了城乡的货币购买力，实质上是以市场化、城市化的滞后作为工业化的垫付成本的。因此，改革、开放以后，产品市场化必然成为进一步工业化的题中之义，其中农村改革带来的农村货币购买力超前增长，是产品市场化的第一推动力，沿海开放后国际市场因素的牵引，是产品市场化的第二推动力。只有产品市场化，现在看来是不够的，三年整顿治理中出现的市场疲软显示了中国的市场容量一方面受到生产要素没有市场化的制约，消费资金无法转化为积累资金，另一方面受到城市化滞后的制约，大量产品在没有城市化设施条件下是无法消费的，因此，要素市场化、城市化推动产业现代化成为中国经济再上一个台阶的客观要求。"},{"type":"paragraph","text":"关于经济上台阶与社会主义市场经济的相互关系，我认为是发展选择确定了体制选择，两者之间存在着有机联系。具体地说，国家集中投资推动初步工业化阶段实质上是社会主义原始积累阶段，相应要求实行中央高度集中的指令性经济；产品市场化推动进一步工业化阶段，产品结构与工业结构越来越取决于老百姓的购买力水平与投向，相应要求实行有计划的商品经济；要素市场化、城市化推动产业现代化阶段，生产要素货币化了，以价格信号作为资源配置的基础了，实物型的计划分解方式难以适应了，有计划商品经济必须让位于以城市化而不是行政区划为市场依托的社会主义市场经济。"},{"type":"paragraph","text":"在有计划商品经济让渡于社会主义市场经济过程中，有一种模糊的认识，认为政府只要进一步放权，似乎社会主义市场经济就会成型了，应当看到，两者之间是有实质性区别的:从认识论角度来看，社会主义市场经济是市场在先，计划在后，有计划商品经济是计划在先，市场在后，在存在与意识的关系上不同；从经济运行的基本法则来看，前者是公平税负，平等竞争，即市场是“天生的平等派”，后者主要靠政策优惠，导致双重运行机制并行，由于政策优惠度的差异，必然造成地区、行业、企业以及个人之间的不公平竞争；从宏观调控的角度来看，前者的调控手段主要是价值型调控与总量调控以及需求导向结构性调控，后者则是实物型调控，个量调控(如一厂一税)以及供给调控；从微观组织角度来看，前者要求市场主体是现代企业法人，如单个企业各种股份比例可以不同，但总体上国有股为主的股份制企业，而后者基本上是以企业的所有制形式来划分企业，并赋予不同的政策优惠，不同企业之间在经营权以及税负等方面没有公平竞争的市场经济前提；从结果来看，前者将通过要素市场化，跨地区跨行业地优化资源配置，形成以区域性全国性中心城市为依托的全国统一市场体系，后者在促进商品生产同时，会加剧行政区划性的产业同构化和地方保护主义，易形成诸侯经济。搞清楚上述区别，对我们真正认识到建立社会主义市场经济体制的艰巨性，会有好处的。"},{"type":"paragraph","text":"最后，再谈谈市场经济的运行模式问题。资本主义市场经济的古典模式是自由竞争模式，在现代市场经济中已不存在这类模式，现代市场经济一般是混合经济模式，现在所谓的英美模式、莱茵河沿岸模式以及东亚模式，无非是指混合经济模式中对垄断与竞争、公营与私有的法规界定、组织形式和经济运行的差别性表述而已。我个人的看法是，我国的社会主义市场经济的运行模式，应当在坚持国有资产为主体的条件，更多地借鉴东亚模式，实行大企业与中小企业双层协作的垄断性竞争市场模式。这个运行模式要求中小企业充分放开，但大企业既不允许独占，如一个行业只有一个行政性公司、集团公司、总公司之类，也不必一项彩电搞一百多条生产线，只需要有几家大企业间进行桥牌比赛式的竞争，大企业对中小企业进行零部件外发加工招标，中小企业之间存在着充分竞争的压力与动力；相应的价格既不是国家定价，也不是自由竞争价格，而是大企业的领袖价格或行业协议价格，成为主要的市场信号。如果运行模式确定了，国家与地方的宏观调控，产业政策以及经济职能机构改革也比较容易确定了。"}]}