{"id":920678,"date":[{"year":1993,"month":9,"day":27}],"page":"4","source":"本报,新华社","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2216","ytitle":"","mtitle":"雷诺—沃尔沃联姻说明了什么","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"一个汽车行业的新巨人不久将在欧洲诞生:法国雷诺汽车公司与瑞典沃尔沃汽车公司宣布将从明年一月份开始合并，成立雷诺——沃尔沃汽车公司。这一合并反映了在新的“经济冷战”时期工业国家中的大型企业针对世界贸易竞争所采取的新策略的动向，十分引人注目。"},{"type":"paragraph","text":"三年“恋爱”　一朝“联姻”"},{"type":"paragraph","text":"新生的雷诺——沃尔沃汽车公司在世界小型汽车制造业中占第六位，次于美国通用和福特汽车、日本丰田汽车和德国大众汽车以及日本尼桑汽车公司，而在重型卡车制造业中则仅次于奔驰汽车公司而居世界第二位。这两家公司合并之后，相互间在技术、车型和市场上的互补性将明显地有助于新公司在世界汽车制造业上提高竞争力。雷诺的优势在于小型车上，而沃尔沃则在于大汽缸豪华型汽车上；在市场方面，沃尔沃在北欧、美国和亚洲占有一定的市场，而雷诺则在中南欧、非洲和南美保持一定的势力；在卡车方面，新生公司不仅成为仅次于奔驰的大型卡车制造商，而且也将成为欧洲首屈一指的公共汽车和大型客车供应商。"},{"type":"paragraph","text":"雷诺与沃尔沃的合作可以说从二十多年前就已经开始。但当时双方的合作仅限于一些有限的领域，如交流开发新车型的经验，或相互在市场上共同对付其他竞争者。双方真正的合作始于三年前。雷诺与沃尔沃发现双方的互补性有助于提高双方在国际市场的竞争力后，便开始了一场被此间新闻媒介称为“理智婚姻”的恋爱与订婚。雷诺与沃尔沃先是相互掺股，在资本上联合。1991年沃尔沃和雷诺分别拥有对方的30至40的股份，雷诺由此而获得近六十亿法郎的资金。两家公司还共同制定了相互有利的投资和金融政策。接着，两家公司共同制定了发展战略计划，订出了十年规划。双方决定在生产新车型上相互合作，以避免相互竞争。双方甚至达成谅解，在进行超过五千万法郎的投资前相互通气，以协调双方的策略。双方还成立了联合领导机构。此后，一系列的合作机构先后成立，其中包括技术和销售等各个重要领域。经过三年多的合作，双方决定正式合并。"},{"type":"paragraph","text":"竞争导致亏损　合并以求获利"},{"type":"paragraph","text":"根据欧共体最近进行的一项调查表明，近十年来全世界制造业大公司合并或联合成立合资企业共达4200多家，其中92%是美国、日本和欧共体的企业。这种合并和联合浪潮席卷了包括汽车、石油、电子、化工、航空、合金材料等各个领域。雷诺与沃尔沃的合并再次证明了这种趋向。"},{"type":"paragraph","text":"目前西方的技术竞争，已经出现了这样一个问题:技术转化成商品投放市场之后，市场的占有时间太短，以至于无法收回研制成本费。一种新型号的汽车，一台新式的高清晰度的彩电，一台386的电脑，都是制造商投下了大笔资金而开发出来的。产品问世之后，由于竞争，厂商不得不尽可能压低销售价格。这样，新产品便难以很快地收回成本。更为严重的是，新产品在市场上的销售尚未达到饱和之际，由于新一轮竞争又开始运转，厂商们不得不投资继续研制新一代产品，结果一种产品从上市至淘汰的周期越来越短，越来越难以收回成本，更不要说获取大量利润了。既要加大投资研制新一代产品，又要降低生产成本，结果就只能大量地裁员，造成失业日益严重。失业问题又带来了消费能力下降、市场疲软的后果，进一步影响产品的销路。于是，以竞争为主导的裁员、投资新产品开发、亏损，于是再裁员、再投资、再亏损这一怪圈已使西方各国制造业被压得喘不过气来。这一恶性循环在电子和家用电器方面表现最为充分。全球的电子计算机行业几乎都处于生产在扩大，亏损也在扩大的怪圈中。"},{"type":"paragraph","text":"因此，西方经济学家们发现，竞争的结果，是在美、欧、日之间爆发一场“贸易战”、“经济战”和“高科技战”。因此，各国的大企业便开始以合并或联合的方式来协调他们之间的竞争，以共同保护彼此的利益。"},{"type":"paragraph","text":"联合与合并将扩大南北差距"},{"type":"paragraph","text":"美国IBM公司、日本东芝公司和欧洲的西门子公司最近成立了一家联合企业，研制新的电脑记忆芯片。试问，世界上是否还有其他国家，特别是发展中国家能够在这一领域打破这三家联合起来以后对这一领域的无可争议的垄断地位?同样原理，雷诺与沃尔沃合并成新雷诺——沃尔沃汽车公司尚不算太可怕。但有朝一日新雷诺——沃尔沃与通用和丰田合并的话，世界汽车史就要重写了。"},{"type":"paragraph","text":"本来，西方工业国家的经济问题，可以走另外一条解决的道路:即将技术与资金转移到发展中国家，利用当地的廉价劳动力生产商品再返销本国市场。这样，在技术与资金的转移过程中，促进了发展中国家的发展，不仅能够降低生产成本，而且也在一定程度上培养和开拓了当地市场，使发展中国家的购买力相应提高，能够缓解发达国家市场不足的现象。但是，在技术与资金转移的过程中，必然会在一定的时期造成发达国家生活水平提高速度减缓的后果。特别是这种作法将会逐步缩小发达国家与发展中国家的差距。因此遭到了西方一些经济学家和政治家的反对。在这种情况下，合并和联合就成为唯一的一个保持西方国家工业优势的方法。"},{"type":"paragraph","text":"世界目前的经济和贸易已经有三分之一的资产控制在跨国公司的手中。新生的联合企业将进一步使技术手段和资金集中到少数大公司手中。这样，将形成欧美日三方进一步垄断世界市场的趋势。在这种情况下，发展中国家难以与发达国家竞争。难怪有人要问:发展中国家还有没有可能赶上发达国家?发展中国家会不会永远成为发达国家的原料生产地和市场?"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎9月26日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\939r040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沃尔沃和雷诺两家汽车制造公司合并后年销售量将超过两百万辆，从而成为世界上第六大汽车制造商。这是两家公司主席在沃尔沃八五○和雷诺小卧车之间合影。　美联社照片(新华社发)</FONT>"}]}