{"id":920910,"date":[{"year":1993,"month":9,"day":29}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"以案论法","genre":"","count":"1568","ytitle":"","mtitle":"连环购销　意图牟取暴利 瞒天过海　终受法律制裁","ftitle":"","authors":["吴金水"],"text":[{"type":"paragraph","text":"吴金水"},{"type":"paragraph","text":"1991年5月，浙江省新昌县协作物资经销公司(以下简称公司)与浙江省新昌县粮油综合大楼(以下简称大楼)口头约定买卖1.5×38巴西腈纶短纤，“大楼”要求公司提供商检单及小样，公司明知是1.5×38巴西涤纶的商检单及小样，仍以巴西腈纶短纤的名义提供给“大楼”，“大楼”不辨真伪，即与浙江省兰溪市灵洞纺织厂(以下简称纺织厂)签订了购销巴西腈纶合同一份，由“大楼”提供给纺织厂40吨1.5×38巴西腈纶。合同订立后，纺织厂即贷款30万汇给“大楼”，“大楼”再汇款至公司，公司遂提供了提货单，并将提货单上的“棉型涤沦”字样涂改为“棉型腈纶”，三方一起到上海市吴泾关港仓库提货。纺织厂提出“货物”后，发现质量有问题，即送浙江省纤维检验所测定，结果证明该批货物是涤纶，不是合同规定的腈纶。纺织厂遂以“大楼”为被告诉到法院，法院经审理追加公司为第三人。"},{"type":"paragraph","text":"该案的处理结果是确认该连环购销合同无效，货、货款分别返还，有过错的第三人赔偿原告的直接经济损失。所谓连环购销合同是指就同标的签订的一连串的购销合同，同一个当事人在购入的合同中是需方，在售出的合同中则是供方，各购销合同之间形成一种连环关系。本案中，第三人公司与被告“大楼”之间订立购销1.5×38棉型腈纶的合同，被告“大楼”即又与原告纺织厂订立同一标的物的购销合同，因而连环购销合同已告成立。"},{"type":"paragraph","text":"由于连环购销合同涉及到若干个法律关系，审理此类纠纷案件，一般应当仅就原告和被告双方当事人的争议进行处理，不宜将一连串有关联的合同纠纷合并为一案进行审理。但如果这一连串的纠纷案件符合合并审理的条件即在同一人民法院管辖范围之内而且能达到合并审理节约诉讼的目的，人民法院应当进行合并审理。"},{"type":"paragraph","text":"本案在审理时，考虑到原告纺织厂与被告“大楼”所争议的标的物是由公司直接提供的，该案的审理结果与公司有着法律上的利害关系，因而人民法院根据《中华人民共和国民事诉讼法》第56条关于“对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼”之规定，通知其作为第三人参加诉讼，是合法的适当的。"},{"type":"paragraph","text":"根据经济合同法的规定，使用欺诈手段签订经济合同是合同无效的原因之一。所谓欺诈是指以使他人错误表达意思为目的，故意陈述虚假事实或隐瞒真实情况的行为，欺诈的成立必须具备三个条件:在主观上行为人有欺诈的故意，使对方错误地表达自己的意思；在客观上行为人实施了虚构事实或隐瞒真相的行为；在结果上使对方对合同的内容及其他主要情况产生错误的认识。本案中的第三人明知自己只有“棉型涤沦”，但为了牟取非法利益，谎称是“棉型腈沦”，并利用对方经验不足、检验不严，签订了购销合同。在实际履行时，又进一步采用涂改提货单上的货名等手法欺骗对方，显然构成“欺诈”。"},{"type":"paragraph","text":"欺诈行为违反诚实信用原则，是社会主义市场经济的道德准则与法律规定所不容许的，理应受到制裁。根据法律规定，采用欺诈手段签订的经济合同无效，无效经济合同从签订的时候起就没有法律约束力，当事人依据无效合同所取得的财产应返还给对方，有过错的一方当事人应赔偿其他当事人的经济损失。故第三人公司对本案无效合同应负主要过错责任，第三人除将已取得的被告的货款直接返还给原告纺织厂外，还要赔偿原告的经济损失。被告收取原告的货款和支付给第三人货款差价部分应由被告返还给原告，原告已提回的产品全部返还给第三人。"},{"type":"paragraph","text":"还须明确的是，不是合同行为中所有的欺诈都导致合同的无效。只有在订立合同时采用欺诈手段诱使对方错误表达意思，才导致合同自始无效。在此要把“采用欺诈手段签订合同”与签订合同时是双方真实意思表示，签订合同后一方用欺骗的手段来履行合同区分开来，后一种情况，一般并不导致合同无效。"}]}