{"id":360078,"date":[{"year":1957,"month":12,"day":26}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"6267","ytitle":"在基辅庆祝乌克兰共和国成立40周年大会上","mtitle":"赫鲁晓夫谈苏联经济辉煌成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京25日电】　据塔斯社基辅讯:苏联共产党中央委员会第一书记赫鲁晓夫24日在基辅庆祝乌克兰共和国成立40周年的大会上讲了话。"},{"type":"paragraph","text":"他首先代表苏共中央、苏联最高苏维埃主席团和苏联部长会议向乌克兰人民祝贺。他着重指出，乌克兰劳动人民40年来在共产党领导下建立了人民的、真正自由的、社会主义主权国家，这个国家同苏联各族人民保持着亲密无间的兄弟友谊。"},{"type":"paragraph","text":"赫鲁晓夫说，1957年只有几天就要过去了。这一年不论在我国国内生活中或是在国际舞台上都发生了许多大事。"},{"type":"paragraph","text":"伟大的十月革命40周年的庆祝典礼不仅表明了苏联各族人民的巨大胜利，而且也表明了一切进步人类的巨大胜利。现在甚至连社会主义的最顽固的敌人也不得不承认，苏联在工业、农业、科学和技术的发展方面、在国民经济各部门的技术装备方面、在培养高度熟练的专家和工人干部方面，都已经获得了极其辉煌的成就。"},{"type":"paragraph","text":"苏联工业正突飞猛进，乌克兰在发展苏联工业方面起着重大作用"},{"type":"paragraph","text":"赫鲁晓夫说，苏联的整个工业现在正在突飞猛进地发展。按经济地区对工业和建设的管理进行改组、把工业和建设管理移交给各加盟共和国、建立国民经济委员会和领导直接接近企业等措施，对我国工业起了良好的影响。全国企业和建筑工地的成就证明了这一点，苏维埃乌克兰的成就也雄辩地证明了这一点。"},{"type":"paragraph","text":"1957年的计划规定，我国的工业产量要增加7.1%。事实上，今年的工业产量增加了10%。应该指出，1957年下半年完成计划任务的情况比1956年同一时期要好得多。去年第三季度的总产量计划完成了101%，而今年第三季度完成了104%。去年10月、11月两个月份工业品的生产计划平均完成了103%，而今年的同一时期却完成了105%。"},{"type":"paragraph","text":"许多工业部门的计划完成情况都比去年有了改进，特别是采煤、水泥、矿质肥料、汽车、拖拉机、金属切削机床和去年没有完成计划的其他产品。完不成生产计划的企业的数量减少了，这是工业工作改进的极重要的指标。"},{"type":"paragraph","text":"提高工业劳动生产率的任务完成得很好。譬如，去年第三季度提高劳动生产率的任务完成了100.7%，而今年完成了103%。今年10月和11月提高劳动生产率的任务也胜利完成了。基本建设计划的完成情况有了改善。"},{"type":"paragraph","text":"赫鲁晓夫接着指出乌克兰在发展苏联工业方面所起的重大作用。他说，现在，乌克兰是苏联最重要的采煤和冶金基地，是规模最大的机器制造业、化学工业和食品工业地区。乌克兰的生铁产量占全苏联产量的48%，钢占38%，钢材占39%，铁矿占56%，煤占33%。"},{"type":"paragraph","text":"在许多主要的经济指标方面，乌克兰不仅赶上、而且超过了像法国和意大利这样的资本主义国家。比如，现在乌克兰的生铁产量等于德意志联邦共和国的产量而比西欧其他任何资本主义国家的产量都要多。现在，乌克兰工业企业的产量已增为1940年的2.7倍。乌克兰工人的劳动生产率在这段期间几乎增加了1倍。"},{"type":"paragraph","text":"赫鲁晓夫说，当然，乌克兰和全国的工业和建设工作中还存在着很多缺点，但是同“怀疑论者”的武断说法相反，工业和建设管理经过改组以后，事情不是搞糟了，而是大大地改进了。"},{"type":"paragraph","text":"现在的任务是要改进国民经济委员会的工作，使国民经济委员会深入到每个企业的工作中去，有效地领导这些企业，知道这些企业的需要，并且在完成国民经济任务方面给这些企业和建筑工程以必要的帮助。国民经济委员会在进一步改进生产、进一步使生产专业化、全盘机械化和自动方面以及在各企业互相协作方面还要做大量的工作，以便大大提高劳动生产率，增加产量和降低成本。"},{"type":"paragraph","text":"国民经济委员会的最重要的任务是首先并且以高质量来完成其他经济区的订货。不按时完成这些订货就会破坏工业的协作和专业化，就会妨碍有计划地发展经济。对于我国工业能否及时和出色地完成国外订货的情况也应当进行这种毫不松懈的监督。"},{"type":"paragraph","text":"畜牧业产品的生产量已大大提高，农业方面要进一步提高谷物的单位面积产量"},{"type":"paragraph","text":"赫鲁晓夫随后谈到农业方面的一些问题。他说，1956年苏联的谷物总产量和总采购量是空前的。今年由于我国某些地区，特别是伏尔加河沿岸、乌拉尔和哈萨克共和国的某些州，发生了旱灾，情况不好。但是由于开垦荒地，1957年我国采购的谷物约等于1955年，比1953年多18%，其中小麦多41%。"},{"type":"paragraph","text":"今年在西伯利亚东部和西部的各州和边疆区、北高加索、乌克兰、摩尔达维理、苏联的中央地区和其他地区，谷物的收成很好。"},{"type":"paragraph","text":"1957年甜菜的总收获量比过去任何一年都高。今年甜菜收获量比1956年多6900万公担，比1953年多16300万公担。乌克兰每公顷甜菜收获量是210公担。"},{"type":"paragraph","text":"今年各植棉共和国克服了因气候条件恶劣而造成的重重困难，棉花产量稍低于去年。土库曼共和国、塔吉克共和国、乌兹别克的安集延州以及其他若干区的棉花产量都比去年高。"},{"type":"paragraph","text":"在提高玉蜀黍产量方面作了巨大的工作。今年储存了的9000万吨青储饲料，其中玉蜀黍占5200万吨。而1953年储存的青储饲料一共只有3200万吨。"},{"type":"paragraph","text":"到今年12月1日，苏联各集体农庄和国营农场的牛的头数比去年同期增加了420万头，奶牛增加了60万头，猪增加了640万口，羊增加了890万只。"},{"type":"paragraph","text":"畜牧业产品的生产量也随着牲畜头数的增加而大大提高了，肉、羊毛和其他产品的产量都有了着加。"},{"type":"paragraph","text":"赫鲁工夫着重谈到了农业劳动者在增加牛奶产量方面的巨大成就。他说，苏共中央在1955年1月至全体会议上通过一项决议:必须在6年内、也就是到1960年的时候，保证集体农庄中每一条奶牛的平均1挤奶量至少要达到1700公斤。这个任务已经在3年中超额完成了。集体农庄每一头奶牛的1平均挤奶量在1954年是1079公斤，而根据初步材料，1957年是1853公斤，比规定的1960年的指标多153公斤。集体农庄的这项巨大的成就使苏联人民感到非常满意。19目年，国营农场每次奶牛的平均挤奶量达到9700公斤左右。"},{"type":"paragraph","text":"苏共中央1955年1月全体会议的决议规定，1960年的牛奶产量要比1954年增加1倍。在过去的3年中，集体农庄和国营农场的牛奶产，量差不多增加了1倍。在所有69经济部门中，牛奶的产量在3年中总共增加了43%。"},{"type":"paragraph","text":"苏共中央1955年1月全体会议的决议规定，1960年的牛奶采端量应当至少增为19目年的1.8倍，这个任务也提前3年完成了。1954年，国家采购的牛奶是1130万吨，1957年是2050万吨，即她1954年多81%。"},{"type":"paragraph","text":"赫鲁晓夫说，所有的加盟共和国参加了事取进一步增加畜牧业产量的斗争。许多集体农庄、国营农场和整个区的消息说，它们顺利地实现了在100公顷农业用地上生产100公担和100公担以上的肉类以及400到500公担的奶类的保证。这就既明了既定任务的现实性，证明了我国农业中现有的巨大潜力和后备。"},{"type":"paragraph","text":"为了进一步增加肉类和牛奶的生产，不仅需要提高畜牧业的产品生产率，而且还需要大大增加各种牲畜和家禽的头数。"},{"type":"paragraph","text":"赫鲁晓夫接着谈到正确理解最近几年内在按人口平均计算的畜产品方面赶上美国这一口号的问题。他指出，党中央在提出具体任务、例如提出把肉类产量提高到3.5倍的任务时，是指全国的指标说的。至于个别共和国，那就不能用这种9平均标准去对，待。比如在乌克兰，集体农庄、国营农场和农村的所有工作人员就应当打定主意大大超过美国的指标。赫鲁晓夫说，应当算一算，乌克兰能超过美国指标多少。可能超过1倍，也可能还多。但是，毫无疑问，际切有一切条件在100公顷土地上生产比美国多得多的农产品。"},{"type":"paragraph","text":"赫鲁晓夫指出，集体农庄和国营农场的最重要的任务是进一步提高各种农作物的单位面积产量，首先是谷物的单位面积产量。"},{"type":"paragraph","text":"在农业和畜牧业之间有着直接的相互依赖关系。畜牧业的状况依赖于牲畜饲料的生产和积累，而积累为提高单位面积产量所必需的有机肥料又依赖于牲畜的饲养。"},{"type":"paragraph","text":"一切农业工作者都应该注意在组织生产中经济方面的工作，注意进一步提高劳动生产率和降低生产成本。"},{"type":"paragraph","text":"工资中不容许有平均主义，但应当减少相差悬殊的现象"},{"type":"paragraph","text":"赫鲁晓夫接着谈到提高人民物质福利的问题。他说，在最近几年中实行了许多保证改善苏联人民生活和提高工人、职员和集体农庄庄员实际收入的重要措施。我国的国民收入仅仅在1950年到1957年这个时期中就增加了1倍多。"},{"type":"paragraph","text":"赫鲁晓夫说，劳动人民实际收入的提高可以用两种主要的方法来实现——靠降低人民日用必需品的零售价格，或者靠增加劳动人民的工资、优抚金、补助金和其他现金收入。"},{"type":"paragraph","text":"从1947年到1954年，我们主要走的是降低零售价格这条路。围在，国家的零售价格比1947年降低了廿三分之十三。同时，面包、肉类、牛油和其他一些必需品的价格降低得更多。今年，有许多日用必需品的价格也降低了。我们今后还将实行类似的措施。"},{"type":"paragraph","text":"但是，降低零售价格对那些购买商品多的人、也就是对那些高薪职工大大有利，而对工资低的人好处较少。"},{"type":"paragraph","text":"我们根据的是按劳动的数量和质量支付工资的社会主义原则，当然，我们不容许在工资中有平均主义；但是应当减少高工资和低工资相差悬殊的现象，这种现象将随着低工资部门劳动人民的工资的提高和优抚金的增加越来越减少。"},{"type":"paragraph","text":"赫鲁晓夫指出，在这方面已经争取了一些措施。例如低工资职工的工资从今年1月1日起已经增加了。同时取消了向每月工资或抚恤金收入在370卢布以下的工人、职员和学生收税的规定。这样就使低工资工人和职员的收入每年增加80亿卢布，并且保证全体低工资工人的工资平均增加33%。职工的实际工资自1950年到1957年增加了50%多。"},{"type":"paragraph","text":"仅仅由于增加低薪职工的工资、增加优抚金的拨款和减少认购公债的数目，居民在1957年所获得的收入比1955年约多410亿卢布。"},{"type":"paragraph","text":"共产党和苏联政府今后也将争取提高人民的生活水平，并将执行减少最高工资和最低工资之间的悬殊的方针。但是必须注意到，劳动人民的物质福利0的提高、工资的增加和商品价格的进一步降低——这一切都取决于劳动生产率的提高。"},{"type":"paragraph","text":"根据苏共第二十次代表大会的决议，从1956年下半年起，企业开始实行缩短了的工作日。在第六个五年计划期间，所有工人和职员都将改为7小时工作日，而苦干行业的工人将改为6小时工作日。在对劳动力的需求日益增长的情况下缩短工作日，这件事再一次证明了党和政府对劳动人民福利0的不断关怀。"},{"type":"paragraph","text":"近年来，党和政府采取了各项重大措施来提高集体农民的物质福利。提高农产品的征购和收购价格就是这些重大措施的一部分。集体农庄和庄员们仅靠征购价格的提，高，今年就比1952年多收入了近500亿卢布。如果加上产品征购数量的增长，那么集体农庄和庄员们的收入在这段期间内就增加了640亿卢布。明年将开始完全取消集体农庄庄员和职工个人副业生产的农产品义务交售制，这意味着他们两以多得30亿卢布以上的收益。"},{"type":"paragraph","text":"关于扩大劳动人民住宅建筑问题，赫鲁晓夫说，党提出了在最近10年到12年内解决住宅问题的任务，目张正在大力采取措施完成住宅建筑计划。应当认为·住宅建筑的巨大计划是能够超额完成的。"},{"type":"paragraph","text":"苏联的早产量，在最短历史期间将赶上并超过美国"},{"type":"paragraph","text":"赫鲁晓夫谈到了今后15年内苏联要在某些最重要的工业产品的产量方面赶上和超过美国的问题。他说，现在，苏联创造了一到条件来以更快的速度向前发展。例如，现在我们每年对国民经济的投到比第一个五年计划的各年平均投资(折合成现在价格计算)多13国，而在工业方面则多14倍以上。"},{"type":"paragraph","text":"如果拿工业产品来说，1928年工业产品增长1%只等于增加不到5亿卢布，1957年增长1%就等于增加100多亿卢布。"},{"type":"paragraph","text":"我们向前发展的速度比资本主义国家快得多。如果不把内战、恢复时期和卫国战争的年代计算在内，那末在22年和平环境里我们的工业产品每年面熟增加16.2%·而美国只增加2.8%，英国只增加3.2%，法国只增加8%。这就是说，我们平均1年的工长增长速度在资本主义国家中需要5年到6年才能达到。"},{"type":"paragraph","text":"赫鲁晓夫拿钢的生产情况做例子来说明苏联生产增长的速度大大超过美国。他说，1913年，俄国生产了420万吨钢，美国生产了8180面吨钢，即比我们多6倍多。1917年，俄国生产310万吨钢，美国生产4580万吨钢，即多14倍。1921年，苏联由于内战的关系只生产了22万吨钢，美国生产了2000多万吨钢，即多89倍。1940年，我们生产了1830万啊钢，美国生产了6080万吨，即多两倍多。由于在战争期间受到损失，到1945年，我们的钢的生产降低到职别万吨，美国则达到7230万吨，即多5国。而1957年，苏联的钢产量:是5100万吨，美国是10600万吨左右，即多1倍。"},{"type":"paragraph","text":"因此，有一切根据可以预料，在钢的生产上和其他种类的工业品生产上，在最短的历史时期内我们可以赶上并且超过美国。"},{"type":"paragraph","text":"因此，顺利地解决苏联的主要经济任务——在按人口争均计算的国业品的生产方面赶上并超过最主要的资本主义国家——是完全现实的。"},{"type":"paragraph","text":"赫鲁晓夫说，苏联的国济、科学和技术现在已值发展到这样的地步:在不妨碍巩固国防和进一步发展重工业的条件下，我们有可能用更快的速度发展轻工业，特别是为居民生产的鞋和纺织品的数量，在最近5年到7年内能够完全保证国民日益增长的需要。"},{"type":"paragraph","text":"赫鲁晓夫随后谈到苏联在文化建设方面重重的重大成就。他指出，这些成就最明显地表现在培养高度熟练专家的巨大规模方面。在最近一个时期，苏联高等学校每年培养出25—26万人，其中有7万到7万5千名工程师，而美国在同样多的大学毕业生总数中只能培养出25000-26000名工程师。"},{"type":"paragraph","text":"赫鲁晓夫在戴到苏联工业、科学和技术的成就时指出，这些成就是社会主义制度肘资本主义制度的巨大优越性的令人信服的新证明，它表明了在社会主义社会中有着人民的多么无穷无尽的力量和潜力。"},{"type":"paragraph","text":"赫鲁晓夫指出，建成共产主义社会，已经不只是我们的伟大理想，而是苏维埃社会的直接的实践任务。苏联人民在共产党的领导下解决着建设共产主义社会的巨大任务。为了实现这个伟大的目标，我们党动员了工人烟级、集体值民和知识分子的创握力量。"},{"type":"paragraph","text":"苏联有力量和方法制止企图侵害社会主义成果的确"},{"type":"paragraph","text":"赫鲁晓夫最后谈到了苏联的和平外交政策。他说，苏联、中国和所有社会主义国家的人民在为和平而坚决斗争。我们为和平而斗争，是因为和平符合于社会主义制度的体质，因为社会主义同和平是不即分的。我们将继续奉行和平和各国人民友好的列宁主义政策，奉行不同社会制度国家和平共处的政策。苏联最高苏维埃最近提出了一系列旨在缓和国际紧张局势、加强各国之间的信任的重要建议。我们希望，这些建议能够得到西方国家应有的理解。"},{"type":"paragraph","text":"现在大家都应该明白，为了防止原子战事，必须奉行和平共处的政策。另一条道路就是战争的道路，而战争可能给普遍和平带来惨重的后果。所以各国人民日益坚决地要求停止军备竞赛、寻求和平解决争端的途径和方法以防止新战争。"},{"type":"paragraph","text":"你们知道，最近北大西洋联盟理事会举行日会议。虽然这次会议的参加者在决议中承认必须同苏联进行裁判，但是如果对北大西洋公约组织的会议结果进行全面估计，那就可以得出这样的结论，即北大西洋联盟的主要国家仍然打制继续奉行军备竞赛的危险政策，继续进行“冷战”。在这种情况下，各国人民的责任就是提高警惕性，加强争取和平的斗争，"},{"type":"paragraph","text":"苏联最高苏维埃考虑到北大西洋联盟参加国表示它们主张对其他国家不使用武力，并且希望它们的这种声明能够在北大西洋公约组织参加国的实际步骤中体现出来，因此决定责成苏联政府研究进一步裁减苏区武装部队的问题。"},{"type":"paragraph","text":"当然，我们应该考虑到，在裁军问题没有达成国际协议以前，我们应当有能完全保障苏；联国防利益的相当数量的军队和军备。"},{"type":"paragraph","text":"赫鲁晓夫貌，我们争取和平的意志是不会被迫减弱的。我们有力量和方法制止那些企图侵害伟大的社会主义成果的人。"}]}