{"id":360123,"date":[{"year":1957,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"“到劳动战线上去”征文","genre":"","count":"1887","ytitle":"","mtitle":"出发","ftitle":"","authors":["赵怀祖"],"text":[{"type":"paragraph","text":"赵怀祖"},{"type":"paragraph","text":"这一天晚上，我看完电影，时间已经很迟了。当我走过一家鞋铺，正好仲瑞九提着一个包扎了的球鞋盒从里面出来。我问道:“这末晚还出来买鞋啊。”有一个念头闪了一下:“她买球鞋干什么?”"},{"type":"paragraph","text":"她安详的对我笑了一下，没容我多想，就和我并肩往回去的路上走去了。二人默默的走了很大一节路，只是断断续续的问答了几句话。这样又走了一会儿，夜寒重了，我却感到身上有些热。我们穿过一个公园，正走在一个残败了的荷花池跟前，她忽然问我:"},{"type":"paragraph","text":"“你还记得49年解放那一年的情形吗?”"},{"type":"paragraph","text":"这句话是如此突兀，我一时都未明白包藏着什么涵义。她把脸转过来瞧着我。呵!我竟没有见她有过这种神气:嘴角微微凹陷，隐藏着纯真的笑；眼睛像海水似的流动着，但又透出渺茫的神色。我们把脚步都放慢了，她凝视前面，好像前面的黑暗里有一个什么珍贵的东西，自顾自地说道:“那时的生活是多么热烈啊!我们和农民一起吃、一起住、一起劳动，好像就没有什么知识分子与农民的界限，仿佛自己就是农民一样。你还记得我住的那家老大娘吗?她叫我小瑞——这是我的小名，我听到她叫，就像自己母亲在叫一样……”"},{"type":"paragraph","text":"回忆的绳索把我一下子拉了回去，我抢着说:“我们白天劳动，黑夜开会，一天只睡几个小时，身体还是棒棒的，那股劲头……”"},{"type":"paragraph","text":"她抢着说下去:“领导上说照顾我们——我们那时刚从学校里出来，特为拨来些小米，可是我们抢着和农民一齐吃豆饼，你还记得吗，你喜欢吃炒的，我喜欢吃煮的……”"},{"type":"paragraph","text":"我有些兴奋了:“我们因此还争执过一次。”"},{"type":"paragraph","text":"“是呀，”她笑着说:“那时还真是小孩子，我说煮的省油，你说炒的省柴，争持不下，还是老大娘做了和解人，煮一半，炒一半……”"},{"type":"paragraph","text":"“可是后来不知怎么的，再也不炒了，”我接上去说。"},{"type":"paragraph","text":"“那是我说服了老大娘，你还一直蒙在鼓里呢!”她哈哈大笑起来，我跟着也笑了起来。笑声在夜空显得这样响亮。我忽然想起一个问题，问她:“你怎么想起这事啦!”"},{"type":"paragraph","text":"她恢复了平静，迟疑了一会，拉着我说:“走，咱们回头走走。”"},{"type":"paragraph","text":"公园里已经没人了，我们沿着细石子小路漫步走着。我们一直在谈，但是我的话越来越少了，她谈得很平静，我却陷入了沉思。忽然有一个生动的场面，顽强地在我的思绪里出现着——"},{"type":"paragraph","text":"就是解放那年，一个晴朗的早晨，我刚到才成立的民主青年联合会筹备会，就发现仲瑞九穿了一双粗糙的草鞋，在廊沿上和一个人在谈话。她看出我的惊奇的神气，安详的对我笑了一下。当时我和仲瑞九和另外两三个同学在为人民服务的大热潮下，投入了革命的熔炉。我们决心锻炼自己，但是我想不到仲瑞九的变化有这样快。我在她那安详的注视后，想了很久，也想得很多，终于也换上了草鞋。我们就那样下了乡，经历了那一段已经过去了的、但是永远不能忘去的生活……。"},{"type":"paragraph","text":"“现在呢，”仲瑞九接下去说，“我们整天想的和农民想的有多大距离啊!甚至要不要把头烫起来这样一个问题，我也想了有一个月。党指示我们要用工农兵的思想感情来武装自己，我们有时竟还以为这是老一套……”"},{"type":"paragraph","text":"存在我心里的疑问慢慢的解开了，我心情很沉重，想问她什么。她仿佛猜到我要说什么了，用很坚定的口吻说:“是的，我要求回到农村去，当一辈子农民。昨天我写了一封信给那个老大娘，告诉她我要回到她那里去落户。”"},{"type":"paragraph","text":"“为了这个问题，”她语气缓和了下来，“我想了多久啊，什么古怪的念头都来了，都围绕着‘个人’打转。你记得当年我穿草鞋吗?那时多纯真啊，只有一个想法，怎样和农民打成一片，一切难为情呀什么的都轻轻易易的克服过去了。现在……，你都看见了，整天在想些什么呵!党是明智的，只有不离开工农，才能真正的向前迈步，而不是向后退……”她突然停下不说了。"},{"type":"paragraph","text":"我没有即刻回答，我的脑子里犹如三江五海翻腾起来，好像我一直不理解仲瑞九，现在却如水晶般的看清了她，她的形象在我面前高大起来了。"},{"type":"paragraph","text":"她见我看着她提着的鞋盒，就把盒提高了一些说:“才几年功夫，农村也变了，再穿草鞋下乡，农民就要笑你了，所以买了双球鞋。”"},{"type":"paragraph","text":"我喃喃地说:“领导上已经批准了吗?”"},{"type":"paragraph","text":"“不，”她插了摇头，“谁都不知道呢，我打算一动员就提出申请。在我们的社会，你要往坏处走，困难是很大的，可是……”她瞧了我一下，“像这样的事，党是不会阻止你的。”"},{"type":"paragraph","text":"一阵飞机的马达声从天空划了过去，我抬头一瞧，一红一绿的两颗星星，由南向北，隐隐的闪过去了。"},{"type":"paragraph","text":"“上北京的夜航机，”我自言自语的说着，声音是那样低。一刻功夫，平静又笼罩了整个空间。清凉的秋夜的风，微微的把湿润的空气吹向人的身上，多洁净呀，我深深的呼吸了几下，是的，洁净透了。我久久的昂着头，看着那深蓝的星空，眼睛里不禁润湿了，我用激动的、但是低得连仲瑞九也听不清的声音说:"},{"type":"paragraph","text":"“向北京问候吧!”"},{"type":"paragraph","text":"1957年11月天津"}]}