{"id":360232,"date":[{"year":1957,"month":12,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3095","ytitle":"","mtitle":"难忘的友情","ftitle":"——盛蕴纯回忆在列宁格勒的生活","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"“晨曦刚刚透过窗帘，达玛拉就轻手轻脚地在我身旁穿好衣裳起床了。每次，她怕吵醒我而小手小脚穿衣服时，我即使醒了也不睁开眼，让她看着我甜睡的样子，满意地离开寝室。她总是起得那么早，而今天，她父亲要赶马车来接我到她家里去作客，她起得更早了。"},{"type":"paragraph","text":"“我一边穿衣，一边想，达玛拉真是个热情的姑娘，对我，一个普通的中国女大学生，真像对自己的妹妹一样，爱护备至。我不禁想起我们在列宁格勒兽医学院同班读书、同寝室睡觉的情景:我会话有困难，她帮助我；我星期天整天做功课，她督促我去锻炼身体；我在宿舍里准备功课，她要同学们关掉无线电，……有这样一位热情的苏联朋友，我感到幸福。”"},{"type":"paragraph","text":"“我正想得出神时，外面房间里出现了低沉的男声，讲着什么，又爽朗地笑着。达玛拉的姊夫出门去了，这声音一定是她父亲的。我想，达玛拉是个又粗又壮的姑娘，她父亲一定也是个彪形大汉。但是，当我走出寝室时，我吃了一惊，我看到了一个须发花白，门牙也脱落了几颗的六十多岁的老爷爷。他穿着的一双长统靴，被水浸得透湿，沾满了泥浆；他脸上布满了皱纹，然而却充满了欢乐。当我知道是这位老人家一清早赶着马车，走几十里路专程来接我时，我感动得奔过去与他握手。达玛拉的爸爸笑着对我说:‘你是头一个到我们农村来的中国人，我们能看见中国人，能接一个中国人到家里作客，感到非常高兴。’老人的脸上露着真挚的微笑，从微笑里我看到了一个苏联农民的纯朴的友情。”"},{"type":"paragraph","text":"“马车在乡间的小路上颠簸着，老人挥动着长鞭，有时他爬下车座，牵着马涉过夜雨留下的水潭。热情的达玛拉在我耳边絮絮地介绍着沿途的风景，计划着我们如何来度过这个有趣的暑假。我却望着老人的背影，望着他那打湿了的长靴，呆呆地想着我自己的遭遇。我觉得很幸运，我碰到的达玛拉是个热情的人，达玛拉的父亲也是个热情的老人，而达玛拉的姊姊，虽只一面之交，也给我留下了很深的印象。昨天，当我们一到她家里，她一边哄着两个幼小的孩子，一边抽身为我到厩舍里去挤羊奶，又烧了特别的饭菜招待我。我好像成了个大客人，受到她们这样的尊敬和欢迎。”"},{"type":"paragraph","text":"“这时候，达玛拉的父亲扬着鞭子，赶着马儿，又不时回过头来与我们笑谈着。现在，除了达玛拉的妈妈，我熟悉了这一家人，也爱着这一家人，他们对一个普通的中国人竟这样热情。”"},{"type":"paragraph","text":"“马车走了一个多小时，到了达玛拉的家。老人向屋里喊了一声，只见一个老妈妈连笑带跑地从屋里走出来，拉我的手，向我问好，高兴得嘴也合不拢来。她虽然六十多岁了，但身体十分健壮，露出两只粗壮的手臂，拎起我的行李就往里跑。”"},{"type":"paragraph","text":"“走进屋子，给我第一个鲜明的印象是:起居室正面墙上与列宁像挂在一起的毛主席像。毛主席含着笑，向我看着，好像在告诉我:我比你先来到了这个苏联家庭。随着这张毛主席像，我相信一定带给这个苏联家庭，带给这个家庭所在的集体农庄很多关于中国、关于中苏友谊的传说。我格外感到这个家庭的可亲。”"},{"type":"paragraph","text":"“这时候，达玛拉的爸爸赶着马车到农庄工作去了，老妈妈可忙碌起来啦。她到菜圃里去摘了黄瓜，摘了新鲜蔬菜；任我怎样劝阻也不行，又杀了一只鸡，还烧了牛肉汤。她一面烧菜，一面问我在苏联住不住得惯、苏联同学对我好不好、又问我学校里伙食好不好，要我好好休息。而她自己呢，卷起了袖筒，围了块围裙，和达玛拉一起忙得直打转。”"},{"type":"paragraph","text":"“我一到她们家里，在田间劳动的中间休息时刻，总有三三两两掮着农具的妇女在经过窗下时向里张望；还有人问:中国客人来了吗?原来，达玛拉早把我要来作客的消息写信告诉家里了，而邻近的妇女谁都想来见见我这个中国女客。中国人，对于她们是多么熟悉啊，农庄经常通过有线广播，把中国的情况告诉她们；中国人，对于她们，是远方的亲戚和朋友。如今，朋友来到了面前，她们却又不好意思直冲进来了，对着窗户，含着友好的微笑。一直到达玛拉和她妈妈请她们时，她们才在门口放下了农具，劈劈啪啪地打掉了身上的尘土，整了整头巾，恭恭敬敬地走了进来。每一位都与我热情握手，表示欢迎，每一个人都说‘苏联、中国是一家人’，要我像在自己家里一样生活。妇女们还问我中国农村妇女的生活情况。她们渴望着进一步了解新中国。”"},{"type":"paragraph","text":"“在晚餐桌上，忙碌的仍旧是达玛拉的妈妈。她像好客的中国妇女一样，箝给我一大堆菜，不断地催我吃。我已经抹好了面包上的黄油，她还要我重新厚厚地抹上一层。她说:‘你们在学校里很忙，一天到晚想不到吃，这会儿放了假，在家里要多吃点。’我感到，我好像回到了自己母亲的身旁。”"},{"type":"paragraph","text":"“晚上，我睡在特意为我与达玛拉换好床单、被褥的床上，望着新换的窗帘和窗台上的鲜花，想起这一家子老老小小的热情好客的情景。想起白天碰到的女庄员们，她们也那样热情和好客。我在这样幸福的感受中，香甜地度过了第一个夜晚。”"},{"type":"paragraph","text":"“就这样，我在达玛拉的家里住了下来。在这值得回忆的十五天中，老妈妈完全把我当成自己的女儿一样，疼爱我，却又随便指点我帮她做一些轻便的家务。每天，达玛拉总是帮助父亲到田间去做些工作，晒晒太阳，而我也就帮助老妈妈在菜圃里挖马铃薯，提几桶水等。有时，达玛拉教我使用缝纫机；有时达玛拉与我手挽手到森林里去采野果做果酱；有时我去晒草料或者看守农庄放草的牛羊；有时达玛拉约来了同村的小伙子和姑娘，我们谈论着学习、生活，我们同到小河里去游泳，到农庄俱乐部去跳舞。我到处看到友好的微笑，我好像生活在自己的家乡。”"},{"type":"paragraph","text":"“不久，休养所的通知寄来了，我要回列宁格勒去了。于是热情的苏联朋友们又忙起来了。有那么多人挽留我，年轻人还与我合影留念。在我临走的前一天，老妈妈掮了根长竹竿，把院子里的鹅蛋大的青苹果也敲下来送我了。又是大瓶的果酱、黄油和煎饼。忙碌的老妈妈使我想起自己的母亲。当1952年我要动身到苏联时，她在我的行李包里塞这塞那，眼睛里充满了依恋惜别的神情，恰如今天的老妈妈。今天，老妈妈话讲得特别少，她只有一句话:‘放了寒假再来’。我离开她家时，老妈妈还是站在门口，望着我坐的马车远去，与十五天前我初到时，她卷起袖筒，嘻嘻哈哈地提行李时的情景，截然不同。我离开她，离开这熟悉的土地，感到像离开自己的家，远走万里上学去一样。一股激情冲击着我。幸好热情的姑娘达玛拉伴送我，使我很快沉浸在青年人的欢乐里。”"},{"type":"paragraph","text":"“我又到了达玛拉的姊姊家，等24点钟的火车。当晚，她姊姊一手一个，哄睡了两个幼小的孩子以后，反锁了门，掮着行李送我上车，替我找好座位，放好行李，又替我从行李包里把点心、果酱拿出来放在我随手可取的地方。达玛拉的这位姊姊，我与她见面不到24小时，但我们好像已经成了亲人一样；她对我，已经称得上体贴入微了。她找到了一位与我同车的熟人，像陌路逢到知己一样高兴，对他说:‘这是一位中国姑娘，你沿途照顾照顾她。’那位同志欣然把行李搬过来，坐在我的近旁。在火车转车时，他抢着替我提行李，送我到候车室，详细地指点了我行车时刻、上车地点，然后连姓名也不留地与我辞别。”"},{"type":"paragraph","text":"“我坐在候车室里，不住地想起达玛拉、达玛拉的姊姊、爸爸、妈妈，想起农庄里的女庄员们，想起村子里的小伙子和姑娘们，还有这位萍水相逢的朋友……啊，我明白了，明白了!不单是达玛拉热情，达玛拉的爸爸、妈妈热情，对于我，一个中国人，每一个苏联人都一样热情。”"},{"type":"paragraph","text":"“现实生活满意地回答了我长期存在的问题:‘为什么我那样幸运，碰到的苏联人总那样热情?’于是我幸福地快步跨上火车，奔向休养所去，在那里，又有多少个热情的人在等待着我呵!”"},{"type":"paragraph","text":"盛蕴纯把目光从窗外的远方移回来，笑着对我说:“如今，我在苏联已学习完毕，去年回国参加了北京农业大学工作，现在又在上海担任了兽医工作，但我的思念时时飞向遥远的列宁格勒，好像与他们仍旧生活在一起。”"}]}