{"id":360234,"date":[{"year":1957,"month":12,"day":29}],"page":"4","source":"本报","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1409","ytitle":"亚非团结大会听取经济、文化报告","mtitle":"苏联愿无条件援助亚非国家","ftitle":"楚国南主张积极发展亚非国家文化交流","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社开罗27日讯:　亚非团结大会全体会议今天下午15时30分继续举行，会议听取了关于经济、文化和社会问题的五个报告。"},{"type":"paragraph","text":"苏联经济学家阿朱马尼安向大会所作的经济报告受到与会代表的热烈欢迎。"},{"type":"paragraph","text":"阿朱马尼安说，苏联愿意不附带任何条件——不论军事的或政治的，经济的或社会的——对不发达国家提供经济、财政和技术援助。"},{"type":"paragraph","text":"阿朱马尼安还说，苏联可以为不发达国家建立工厂或运输设备，并且可以应邀派遣专家或接受留学生，也可以在苏联经济能力所及的范围内以贷款或技术援助的形式提供援助。"},{"type":"paragraph","text":"他强调指出，苏联的贸易政策是以平等互利的原则为基础的。"},{"type":"paragraph","text":"他针对着西方国家说，“让我们在援助不发达国家方面彼此竞赛吧，我们希望这种竞赛成为扩大各国间经济合作的真正基础。”"},{"type":"paragraph","text":"苏联代表还说，一旦不发达的国家在政治上摆脱了帝国主义的枷锁，工业化将对这些国家的民族经济的发展起决定作用。"},{"type":"paragraph","text":"日本代表团团长北村德太郎在经济报告中提出了关于亚非国家经济发展和合作的七点原则。他说，经济援助是亚非国家所需要的，“但是我们必须反对同它有关的一切限制”。他说，我们决不容许怀着政治或者军事的目的来进行干涉。他还主张增进亚非各国人民之间的贸易，包括三边贸易在内。"},{"type":"paragraph","text":"中国代表团副团长楚图南在会上作了关于促进亚非国家间文化交流的报告。他说:“只有开展文化交流，才能促进各国人民之间的相互了解和友好合作，并且有利于推动和维护民族独立运动，有利于反对战争和保卫和平。”"},{"type":"paragraph","text":"楚图南在叙述了亚非两洲悠久文化的发展以后说:“不幸的是，在近代以来，由于殖民主义的侵入，亚非各国人民的和平生活被破坏了，文化被摧残了，文化交流和友好往来被中断了，我们亚非各国人民都遭到了同样悲惨的命运。”"},{"type":"paragraph","text":"楚图南说，现在，亚非各国人民终于站起来了。但是那一段苦难和屈辱的日子是我们大家不能也不应该忘记掉的。"},{"type":"paragraph","text":"楚图南接着回顾了亚非各国人民之间的文化交流近几年来迅速发展的状况，并且叙述了中国人民从中华人民共和国成立以来同各国人民进行广泛文化交流的事实。他指出:“每一个国家在文化科学上都有其独特的经验，值得其他国家参考。例如，印度的水利工程，埃及的植棉经验，日本的水稻种植，尼泊尔的建筑艺术等等，都是值得我们中国学习的”。"},{"type":"paragraph","text":"楚图南说:“我们彼此间应该交换更多的资料，举办更多的展览以及其他多种多样的文化活动，来满足各国人民对于古老邻居的亲切的关怀，不断增进彼此的相互了解和友谊，并且相互鼓舞，相互支援，其中最重要的是我们必须善于在科学技术上相互学习和相互帮助。”"},{"type":"paragraph","text":"楚图南同时主张在尊重别的国家别的民族的独立自由，尊重别的民族的文化这个天经地义的原则下，发展东西方各国人民之间的文化交流和互相学习。"},{"type":"paragraph","text":"在27日会上，埃及著名作家塔哈·侯赛尼博士作了关于文化合作的报告。埃及医生阿耶沙·阿卜杜勒·拉赫曼作了关于亚非国家妇女儿童情况的报告。"},{"type":"paragraph","text":"会上宣布又有3个代表团——阿富汗、意属索马里兰和泰国——到达。这使出席西非团结大会的代表团的数目增加到42个。"},{"type":"paragraph","text":"会上宣布苏联最高苏维埃主席团主席伏罗希洛夫致电大会表示支持，这个消息也受到热烈掌声欢迎。会上还宣读了前印度尼西亚总理沙斯特罗阿米佐约和前伊拉克首相帕查奇致大会的贺电。"},{"type":"paragraph","text":"大会的一般讨论已经开始，缅甸和埃塞俄比亚代表27日下午在会上讲了话，当会议在20点休会前，向与会代表介绍了各国际团体和欧洲国家的观察员。"}]}