{"id":360485,"date":[{"year":1958,"month":1,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2551","ytitle":"打倒帝国主义　实现持久和平","mtitle":"亚非团结大会通过各项决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:亚非人民团结大会在1日上午11时举行最后一次全体会议，会上宣读并且一致通过了政治、经济、文化、社会和组织5个委员会起草的决议。"},{"type":"paragraph","text":"会议通过的决议有:关于帝国主义问题，向联合国的呼吁，向苏联、美国和英国政府关于禁止核武器试验的呼吁，向一切国家的科学家的呼吁，裁军和消除原子战争威胁，阿尔及利亚问题，巴勒斯坦问题，种族歧视问题，经济问题和社会问题等决议。"},{"type":"paragraph","text":"关于禁止核武器和裁军的决议"},{"type":"paragraph","text":"大会关于采取共同行动反对核武器的建议，要求采取下列步骤:一、亚非人民团结大会支持定于1958年8月举行的反对原子弹和氢弹的第四届世界大会，并且表示同这次大会进行充分合作。二、西非人民团结大会建议亚非各国人民于1958年3月1日采取共同行动，以阻止美国在恩纳威托克岛进行核试验。三、亚非人民团结大会支持关于在1958年召开争取裁军与和平共处的世界人民大会的意见。"},{"type":"paragraph","text":"关于呼吁美国、苏联和英国的政府禁止核武器试验的决议说，由于苏联政府已经宣布，它愿意从1958年1月开始停止核武器试验，我们呼吁美国政府和联合王国的政府采取同样的态度。为了全世界人民的和平和幸福，必须就这个问题达成协议。"},{"type":"paragraph","text":"关于裁军和消除原子战争威胁的决议说，北大西洋公约组织在最近的会议上作出的关于以核武器和火箭武器供给它的成员国的决定加剧了冷战；我们反对把核武器和火箭武器运到外国去，反对在外国建立和扩大军事基地，特别是原子战争基地。我们要求一定要首先进行大国裁减武装部队和军备的工作，我们要求联合国组织在这方面采取决定性的步骤。我们坚决认为亚非应该是和平区，在这个地区里不应该有核武器和火箭武器。我们亚非国家人民要求全世界各国人民一致支持这些决议。这种在世界范围进行的各国人民的共同行动能够起决定性的作用。各国人民的力量比核武器力量强大，它能够消除原子战争的威胁。"},{"type":"paragraph","text":"关于阿尔及利亚问题的决议"},{"type":"paragraph","text":"关于阿尔及利亚问题的决议说，一、谴责正在阿尔及利亚进行着的殖民战争以及法帝国主义军队对正在争取独立的阿尔及利亚人民所犯下的暴行。"},{"type":"paragraph","text":"二、声明支持阿尔及利亚人民的英勇斗争。"},{"type":"paragraph","text":"三、要求:甲、必须毫不迟延地承认阿尔及利亚人民的独立。乙、法国政府和代表阿尔及利亚人民的民族解放阵线之间必须在独立的基础上立即开始谈判。丙、立即释放在监狱和集中营里的五位领袖以及其它阿尔及利亚民族主义者。"},{"type":"paragraph","text":"四、抗议在驻阿尔及利亚的法国军队中使用非洲人，并且号召他们拒绝对他们的弟兄们作战。"},{"type":"paragraph","text":"五、号召全世界人民，尤其是亚洲人和非洲人，发动新闻宣传运动、游行示威以及用其他适当的行动来动员舆论，反对在阿尔及利亚进行的灭绝种族的屠杀，并且使法国尊重人权以及关于战争规则的日内瓦公约；因此:甲、决定1958年3月1日为阿尔及利亚声援日，全非洲和亚洲都必须在这一天举行示威、群众集会和募捐等等。乙、建议设立争取阿尔及利亚自由委员会，并号召全体亚非人民以金钱、衣服、医药、食品供应以及其他一切形式的物质援助来援助阿尔及利亚人民。丙、援助急需援助的阿尔及利亚难民。"},{"type":"paragraph","text":"六、要求各国政府，特别是亚非国家的政府。甲、在所有各种国际组织中竭力要求阿尔及利亚的独立。乙、利用一切适当的办法使法国政府在阿尔及利亚结束敌对行动。丙、寻找适当的办法来制止其他各国政府给法国任何援助。"},{"type":"paragraph","text":"关于巴勒斯坦问题的决议"},{"type":"paragraph","text":"关于巴勒斯坦问题的决议说，一、大会采纳了巴勒斯坦代表团提出的关于这个问题的附带报告。二、大会宣布，以色列这个国家是帝国主义威胁中东进步和安全的基地，并且谴责它的侵略政策，因为这种政策是对世界和平的威胁。三、大会确认阿拉伯对巴勒斯坦的权利；大会对巴勒斯坦难民表示同情，支持他们的一切权利，并且支持他们回到他们的家园。"},{"type":"paragraph","text":"关于种族歧视问题的决议"},{"type":"paragraph","text":"关于种族歧视问题的决议说，一、谴责不论以何种形式存在的种族歧视政策；"},{"type":"paragraph","text":"二、甲、对南非不断藐视联合国决议的态度感到非常遗憾；乙、要求南非履行它作为联合国正式会员国而对联合国宪章所承担的义务；"},{"type":"paragraph","text":"三、向世界各国政府建议，凡实行种族歧视的每一个国家都采取步骤来保证:甲、取消使种族歧视或各种隔离合法化的一切法律和条例；乙、不加歧视地给所有的人以言论自由和结社权利；丙、凡超过一定年龄的人，不分肤色、种族或信仰，都给予选举和被选为议员的权利；丁、实行男女同工同酬，废除强迫劳动；戊、毫无保留地给所有公民以平等的公民权；己、废除一切使欧洲人能够迫使有色人让与土地的土地法；庚、给所有个人和集团以在全体公民都同意的计划经济中增加财富的权利。"},{"type":"paragraph","text":"我们要求联合国各会员国和各国人民不遗余力地采取措施来消灭种族歧视，同时我们要求所有国际机构继续努力同种族歧视作斗争。"},{"type":"paragraph","text":"要求恢复中国在联合国的地位"},{"type":"paragraph","text":"关于联合国问题的决议说，亚非人民团结大会注意到联合国各个机构中亚非国家代表权不充分的现象，建议采取适当的行动来纠正这种不相称的现象。"},{"type":"paragraph","text":"大会要求:必须恢复中国在联合国中的合法和正当的地位。没有中华人民共和国的积极参加，任何重要的国际问题，特别是远东问题，不可能得到合理的解决。"},{"type":"paragraph","text":"大会承认蒙古加入联合国的合法权利，并且要求立即接纳蒙古加入联合国。"},{"type":"paragraph","text":"全体一致谴责艾森豪威尔主义"},{"type":"paragraph","text":"在5个委员会草拟的决议通过以前，只有突尼斯代表团曾经提出异议，建议去掉帝国主义问题的决议中关于“艾森豪威尔主义”那段话。当会议主席宣读这项修正案时，整个会场特别是约旦、伊拉克、叙利亚、黎巴嫩、利比亚和索马里兰以及其它国家的代表都坚决反对这项修正案，并且猛烈抨击“艾森豪威尔主义”。在这种情况下，突尼斯代表团的一位代表便登台发言，说他接受代表们的意见，同意在帝国主义问题的决议中把关于“艾森豪威尔主义”那段话包括进去。这时整个会场响起了雷动的掌声，并且一致通过了谴责“艾森豪威尔主义”的决议。"},{"type":"paragraph","text":"中国代表在通过关于文化的决议的时候发表声明说，中华人民共和国还没有在联合国恢复自己应有的合法地位，因此中国代表团不受关于文化的决议第三条的约束。这一条款规定要编写一本书，叙述亚非人民的文化贡献和资源，特别是殖民主义带给亚非人民的灾难和他们争取自由的斗争。决议说:“这本书应该按照联合国教育、科学及文化组织所说的关于编写历史的原则进行编写，以便加强人类彼此之间的血亲关系。”中国代表团的声明得到了全体代表的支持和欢迎。"}]}