{"id":360574,"date":[{"year":1958,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺特写","genre":"特写","count":"8144","ytitle":"","mtitle":"走在时间前边的人","ftitle":"","authors":["李准"],"text":[{"type":"paragraph","text":"李准"},{"type":"paragraph","text":"我第一次看见赵蓉，是前年在青柏屯村。"},{"type":"paragraph","text":"那时候，青柏屯还没有合作化，刚成立起来个三十多户的农业合作社。县里派去了几个干部，其中有赵蓉，也有我，不过我是后来去的。"},{"type":"paragraph","text":"我到青柏屯的头一天傍晚时候，在街上黑板报前碰见一个青年妇女；农村姑娘打扮，蓝布衫，挽着裤腿，赤着脚，好像从田里才回来。从她的穿着和她分扎在两边的短头发来看，她真是像个农村姑娘。脸也被太阳晒得黑黝黝的，她有着一口雪白而整齐的牙齿，大概是脸晒黑了，牙齿就显得分外洁白。"},{"type":"paragraph","text":"当时我真没有想到这就是赵蓉，也更没有想到她就是农业技术指导站的干部，并且是在城市里长大的农学院毕业的大学生。"},{"type":"paragraph","text":"第二天吃早饭时，又碰见她，她好像总是很忙，蹲在地上胡乱吃两碗稀饭就走。向田里去。到街上，她碰见了社长连生，她向连生要求说:“社长，今天一定得治棉花虫啊，你到棉花地里着了没有?”"},{"type":"paragraph","text":"“看了，不要紧，下一场雨就好了。”我们这个社长不惊不躁地说着。老实说，那时候，农民对化学肥料、治虫、科学管理农作物等这一套并不相信，就连社长连生说上，也是“随口答应”，可心里也并不重视。"},{"type":"paragraph","text":"“下雨还能把虫下死?你不治棉花就要减产的。”赵蓉说。连生却说:“不要紧，它能泛醒过来。”赵蓉看着根本不重视，就说:“你给我分两个人好了，我自己去教他们治。”"},{"type":"paragraph","text":"“现在多么忙啊，男劳力都去锄地、犁地了。”连生这样说着，不过他总算想了个办法，说:“是这样吧，学生们都放假在家，你去把他们招呼起来吧。”"},{"type":"paragraph","text":"赵蓉无可奈何笑了笑，走了。到了下午，她果然把孩子们都招集在一块。他们都是小学的学生，她让他们在麦场上排成两行，给他们讲解着治蚜虫的方法。她讲的很形象、生动，孩子们也都聚精会神的听着。也不知道是赵蓉的热情感染了孩子们，还是孩子们对治棉蚜这个新鲜事儿发生了兴趣，就在当天下午，他们都回家端了盆子，抬着桶，由赵蓉领着，排着队去棉花地治棉蚜了。"},{"type":"paragraph","text":"到了村头，有几个饲养员老头在打麻绳，他们看见这群孩子都雄赳赳的向地里走着，就向赵蓉问:“小赵，你这又是干什么的?”"},{"type":"paragraph","text":"“治虫啊!”赵蓉说。"},{"type":"paragraph","text":"几个老头笑起来。他们大概是和赵蓉打过交道，因此就打趣着说:“嗬，一个蛤蚂四两气，凭这群孩子去把虫吓也吓跑了!”"},{"type":"paragraph","text":"还有的说:"},{"type":"paragraph","text":"“我们给你打一条麻绳，把虫拴回来!”"},{"type":"paragraph","text":"“把虫嘴掰开，往它嘴里抹点烟油子毒死它!”"},{"type":"paragraph","text":"老头们带点讽嘲的说着，赵蓉却不管他们。她好像知道他们还不相信棉蚜虫能治，就向他们喊着:“你们等着吧，虫会治死的，用不着你们的绳子!”"},{"type":"paragraph","text":"赵蓉领着这群孩子，治了两天虫，把孩子们的脸都晒得黑里透红，可是孩子们还是吃罢饭就跟着她去治。第三天，他们已经治了二十多亩棉花，我和社长到棉花地里去，一看治过的棉苗，都鲜灵灵地发旺起来，叶子也舒展开了，这时候社长和我才感到原来人家这个治蚜虫的工作，就是管用；同时也感到太不重视了。"},{"type":"paragraph","text":"我们在水车井的井台上找着赵蓉，她正在和两个大孩子用水拌六六粉，他们被晒得满头大汗，衣服也被汗湿透了。社长见了她说:“小赵，今天下午给你多拨几个人!挑二十个棒劳力来帮你们治虫。人腾出来了。”"},{"type":"paragraph","text":"我满想着她会“报复”我们几句，起码也要说:“你们现在相信了!”可是她没有说，她仍然欢天喜地说:“二十个吗，太好了，那我们就好办了。”她又问社长:“我们这些学生治了两天，可得记工分啊，要不记他们都不听我了。”连生这时大方地说:“可以，一个人一天记五分，”后来我问社长是怎么回事，社长告诉我原来队长们不想给这些孩子们记工分，说他们是玩的。最后他点着头说:“小赵还不简单呢!就是有两下子。”"},{"type":"paragraph","text":"秋收慢慢到来了，赵蓉也就更忙起来。她还是那样子，每天总是像很忙，吃饭吃的很快，有时候拿个馒头吃着就走了。并且总是有很多人找他:有的青年妇女来告诉她那块子谷子熟了，问她是不是去选种；有的是老大娘包着一小包摘的棉花，来告诉她，这是从一棵上摘下来的。总之，我们发现在妇女社员中，她的威信很高。这些朴实的农村妇女虽然没有文化，却对她嘱托的事情办得很周到、仔细，很重视她的工作。"},{"type":"paragraph","text":"我们几个县里干部，觉得很奇怪，像赵蓉这样，在我们看来，在农村发动群众、搞运动，并不是个有能力的干部。因为她老是不会讲话，平素就不大吭声，在大会上她更不行。记得有一次搞夏粮统购，让她在一个队上给社员们讲话，她吓得出了一头汗，嘴里像噙着冰块一样，还是讲不出来。后来，还是由县里小何同志代替她讲了。"},{"type":"paragraph","text":"散会后，我们看着她长出了口气，她红着脸走了。第二天，过“中秋节”，因为农业生产忙，我们几个干部的伙食，也没有改善什么。这青柏屯离城里也很远，那年麦子收成又不好，我们虽然想到割点肉啊，包点饺子啊，可是还没有敢来这一套，在中午吃饭时候，赵蓉回来了。她提了个小篮子，我们只当是她篮子里电又装的什么谷穗啊，棉桃啊这一类她试验的东西，可是她走到我们面前，把篮子一掀，掏出了熟鸡蛋、油饼、油炸的包子一大堆!啊，这一下我们都高兴起来了，我们问:"},{"type":"paragraph","text":"“小赵，你在哪儿弄来这么多好吃的?”"},{"type":"paragraph","text":"“社员送给我的呗!”"},{"type":"paragraph","text":"“为什么社员送给你，不给我们送点吃!”"},{"type":"paragraph","text":"“你们光会开会，不下地劳动，当然不送给你们吃!你们认识几个社员!”她说着瞪了我们一眼，并且也学着小何那样长出口气!我们都笑了。不过从那天起，我们开始觉察到赵蓉比我们联系的群众多。我们只认识几个乡干部和社里几个骨干，赵蓉却几乎对所有的社员都能叫出名子，特别是妇女们；甚至连地下爬的小孩子，她都知道是谁家的。"},{"type":"paragraph","text":"也是从那天后，我们几个“驻社干部”，也研究着要深入田间参加体力劳动了。我们去的并不经常，不过去了以后，才发现赵蓉更了不起。她在乡下快一年时间中，已经有了锻炼。比如说割谷千、摘棉花，她可以顶住干一个上午。另外，她布置什么科学技术措施，往往是直接找下边的社员，直接教给他们，不经过社长队长……。在共同劳动中，就传授了知识。所以有些事情，我们还不知道，她已经作出成绩来。像棉花，那年就增了产。并且在妇女社员中，她们都清楚知道这是用了赵蓉的“新技术”。"},{"type":"paragraph","text":"那年社里种了二百亩金皇后玉米，这些玉米由赵蓉领着大家实行了人工授粉，玉米长得特别好。杆子像一棵小树似的长到六七尺高，玉米穗像个大棒锤。有一天，我们到场里，看见场角放着一小堆又肥又大的玉米穗。我们说这个场里又没有单干户，谁放这里一堆大玉米穗?正要把它往大堆上推，看场的方西江老头忙叫着说:“不要动!不要动!那是小赵在地里挑选的。”正说着，我们看见赵蓉由玉米地里钻出来了。她扛着个大竹篮，低着头走着，篮子里放满了肥大的玉米穗子，足有五六十斤重，她走的非常快，好像有点扛不动。到了场里，她把篮子放下来喘着气，头发都沾在她满是汗珠的脸上，这时我们才知道她是选种。"},{"type":"paragraph","text":"我们说:“小赵，你怎么不叫队长派几个社员帮帮你。”她说:“现在男女青年劳力忙极了，又是种麦，又是收秋，选种又是细致活，我自己有说话工夫也能把它干了。”她说着把玉米穗倒在场上，又提着篮子走了。"},{"type":"paragraph","text":"后来，我们才知道她就这样一篮子一篮子的挑选着，扛着，整整扛了十天。计算一下，要用大车拉，也得拉十几车，可是她一次车没有用。最后在打的时候，还是由三四个老大娘着到她太累了，就自动帮她捶了捶，晒了晒。这一次，一共选了两千多斤金皇后玉米种籽，差不多全部活都是她一个人干的。"},{"type":"paragraph","text":"麦子种上以后，十月初下了一场小雨，自从那场小雨下后，天就瞪起眼来。一个冬天没有飘一片雪，每天蓝澄澄的天空没有一丝云彩。有时会刮起漫天灰沙干冷的西北风。到了农历腊月半，正是滴水成冰的寒冷时候，赵蓉又向社里提出她的计划了。她说小麦要“冬浇”，冬浇可以增产。并且今年冬天没有下一滴雨雪，不浇一下，麦子产量一定完不成计划。老实说，那时候社干部和我们并不知道小麦“冬浇”的重要。特别是在那种天气里，每天刮着刺骨的西北风，不要说到地里浇水，就是去地里走一圈，身子就像放到冷水盆里一样，手也会冻僵。要浇完社里四百亩麦子，大家知道这不是个简单事!群众也根本没有冬浇过小麦，所以连生嘴里答应，却没有行动，只是在那里拖。"},{"type":"paragraph","text":"赵蓉这时候特别急，一天催几遍。吃饭时候催，开会时候催，街上碰住头也跟着催着叫召集人去浇麦子。弄得我们那个社长像欠了她的债一样，远远看见她就拐路。赵蓉看着揪不住他，就回来找我们几个县里干部。有一天，我们在一块上吃过饭，她把门一关站在门前说:“今天我们得研究研究浇麦问题，不解决谁也不能出去!”我们几个那时候正订这个村子的扩社计划，小何说:“咱们有分工，你和社长讲呗!”赵蓉说:“社长!社长!社长不重视这个事!咱们干部得先说定。”接着她就像给学生上课似地讲起小麦冬浇的好处来。当她讲到小麦用水浇了以后可以保持地下温度时，我们都笑了。我们说:“你现在用水浇，水由井里流到地里，马上就结冰!恐怕会把麦子冻死，怎么还会保暖!”她说:“有水分就增加地下温度，不会冻死的。”就在这个问题上我们争论起来，一直争论了两个钟头，最后想出来个公平办法:就是向附近菜园里一个老农艺师请教去。据说这人很有点农业上的知识。对赵蓉来说，虽然她是个大学生，可我们月总觉得她是个黄毛丫头。"},{"type":"paragraph","text":"小何去把那个农艺师请来了。这个人也真有意思，他有五十多岁年纪，秃头顶，牙齿掉了，嘴巴像个老太婆，总是笑眯眯的。可是他来后一句话也没说清楚。赵蓉说:“你说说小麦这时候能不能冬浇!”他点着头说:“能啊!冬浇是很好的。”并且也说:“可以增加地面下的温度。”我们又说:“比如说，现在一浇，水马上就结成冰，是不是会把麦子冻死?是不是对麦子有损害?”他又瞪着眼说:“那可能!那可能!”我们请他来问了半天，结果也没评出是方是圆，谁是谁非。我们心里说:“怎么请来个奶奶!”赵蓉更急了，她满想着这个老农艺师来会支持她的意见，可是越说越糊涂，后来她赌气地站起来走了。"},{"type":"paragraph","text":"到了第二天，气候更冷，天空阴沉沉的，风呼啸着，放在屋里的水缸都结了厚厚的冰。穿着厚厚的棉衣服，一走到户外，就像赤着身子一样。"},{"type":"paragraph","text":"由于天气太冷，那两天我们就在屋子里继续订扩社计划，计划在明年正月要把社扩大到一百户左右。有一天，我们正在研究一些单干户的入社申请，县委秦书记来了。由于风大，他推着个自行车，没有骑，鼻子眼睛都刮满了尘土。他见我们和社长的头一句就说:“你们的冬浇小麦，这个措施很好啊!浇过来的麦子就是不一样，不过发动的人太少了。”"},{"type":"paragraph","text":"我们听着心里纳罕着，怎么回事啊，我们没有冬浇小麦啊!可是我们马上就明白了:这一定是赵蓉自己发动了些人在浇麦了，并且她还没有“告我们的状”!秦书记不住的表扬我们，并且说回到县里要赶快布置推广到各乡。这时候几个人心里嘀咕起来了，我们不敢冒领这一功；另外，老实说我们心里也感到惭愧。后来，我们只得向秦书记说明了这个事情的真象。我们说这是赵蓉同志自己组织的浇麦，在这个事情中我们和社长是“反对派”。秦书记听了以后，把我们好好批评了一顿，并且立即要我们到麦地里去。"},{"type":"paragraph","text":"我们几个和社长连生离了村子，一路小跑往麦田里走着。这时风仍然很大，简直往人身子里边钻，刮得昏天地暗，眼睛几乎都睁不开。我们远远看到南边麦田里的井台上有几个小黑点在蠕动着，走近看来，才看清是赵蓉和她的技术小组几个青年在推水车。他们的手冻得像个红萝卜，脸已经被灰土弄得分不出眉眼来。"},{"type":"paragraph","text":"我们先看了看前两天浇过的麦子，果然和没有浇的大不一样。浇过的麦子上结了一层冰，但是冰下边的麦苗却透出鲜绿茁壮的颜色。没有浇过的麦苗却仍然是灰蹋蹋的蜷伏在泥土里。"},{"type":"paragraph","text":"这时候我们很惭愧，也很兴奋。特别是连生，他说:"},{"type":"paragraph","text":"“小赵，你怎么不对我再说一下，就自己来干了!”"},{"type":"paragraph","text":"“小赵，这是我们落后，我们承认错误。”"},{"type":"paragraph","text":"“小赵，你为什么不再向我们说一下呢!”"},{"type":"paragraph","text":"赵蓉本来低着头推着水车，故意不理我们。这时候听我们这样说，就指着自己的嘴说:“别说了，我把嘴唇都磨薄了!我本来下午请你们来‘参观’的!”连生提出保证说:“别管啦，小赵!我要早知道小麦多浇有这么大好处，等不到今天。晚上我们就开会动员，全体劳动力出动来冬浇小麦。”连生这个人就是有这样脾气，他只要看到对社里真有好处，他能把什么工作撂开去干。赵蓉听着社长这样说，她高兴得简直像要哭出来，像给她发了一份奖一样。她又高兴地笑起来，她笑得那样响，露着她那满脸尘埃的一嘴雪白牙齿。我们知道在这些事情上，她就是这样容易满足。可是我们却很感动。"},{"type":"paragraph","text":"当天晚上，我们就大干起来了。我们平常说:乡干部动起来是条龙!我们那个社长连生在发动群众，组织劳动力方面却实在有两下子。我们只用了一夜工夫，就把全社劳动力组织起来了。并且是分队包干，展开竞赛，决定在春节前浇完四百亩小麦，这时候，县里还开了个电话会议:布置了全县浇麦任务，强调要形成运动。并且又表扬了我们这个社。这时候，我们真高兴，想马上找赵蓉和她讲一讲，说县委表扬了我们这个社，可是没找到她，她又到一个队里和群众一块去推水车了。"},{"type":"paragraph","text":"到了春天，麦子由于在冬季喝饱了水，就一天一个样子迅速发旺起来。我们在春天的扩社计划很顺利就完成，其中因为合作社的麦子好，也确实吸引了不少眼馋的“单干户”。他们说，合作社这个麦子冬天灌了点水，现在就长得风吹不透。入社去，先吃他一季好麦。"},{"type":"paragraph","text":"有些比较落后的，比方寡妇老婆儿张王氏，一家就她一个人有两亩地。平时自己种起来困难多极了，可是劝她入社时，谁动员她都不相信。她只一口说着“我怕饿死!我怕饿死!”这句话。后来赵蓉说:“把这一户分给我动员吧!”当时我们又担心她作这个工作怕作不了，可是也想到她在村子里的妇女们中有很高威信。结果还是把这一户分给她了。出乎意外，她只和那个老婆儿谈了两次，张王氏就欢天喜地自个儿来报名入社了。"},{"type":"paragraph","text":"过后，我们问赵蓉:"},{"type":"paragraph","text":"“小赵，你是用的什么办法，把这个老婆儿思想打通了?”"},{"type":"paragraph","text":"她瞪着眼不解地说:“没有用什么特别办法呀，我就是对她说明合作社是干什么的。因为她害怕合作社是把她的土地‘充公’了，她什么也没有，生活没指望。我对她说合作社是大伙把土地合在一块种好地，能多打粮食，大家多分。她又问合作社能不能把地种好，我就给她举了些例子，并且对她说我们就是专门派来帮助把地种好的。就这样她相信了。”"},{"type":"paragraph","text":"赵蓉说的很简单，她并没有像我们那样讲大道理小道理，可是这个老婆儿就相信她。因为对一些老的农民来说，特别像张王氏这样的人，她只注意最切身的问题，并且她所相信的人说一句话要比别人说十句话来得有力。而在他们衡量一个人好坏，是否可以相信时，一个主要的标准是——劳动。"},{"type":"paragraph","text":"到了三月，合作社又忙起来了。要种棉花，种谷子、高粱，还准备种红薯。赵蓉还是那样，每天总是像很忙，吃饭时候也没个空。她要掌握选择、拌浸各种种籽，她还要亲自试验培养红薯育苗。就在这时候，她家里捎来封信，说她的未婚夫从天津来了，希望她能回去一趟看看。因为他们两家老人都是好朋友，他们两个又是中学同学。这时候，我们就努力鼓励让她回去。因为平常大家都常回家，只有她将近一年没有回家。可是这时候她工作很忙，她说:“现在正是一年下种时候，另外红薯我刚育上苗，还要和方福成老头研究防治黑斑病。我想还是不回去吧。”我们也很为难，按情理说，赵蓉要解决婚姻大事，是需要回去一趟；可是她这里的工作确实很忙，并且别人也代替不了她。最后还是我们乡里的妇联主任刘秀英想了个办法，她说:“叫他来呗!叫你那个对象来咱们这里住几天谈谈，不是什么都解决了!”对于这个办法，我们都觉得很好，赵蓉也同意了。她说:“我给家里写个信，不过他不一定会来。”"},{"type":"paragraph","text":"又过了两天，赵蓉对我们说:“他就要来了!”"},{"type":"paragraph","text":"听说赵蓉的未婚夫要来，忙坏了我们乡妇主任刘秀英。刘秀英的丈夫在信用社工作，她自己相当泼辣能干，对待来村里工作的妇女同志特别关心。她在自己家里给赵蓉收拾了一间房子，因为赵蓉原来住的房子就像个仓库，放满了盆子罐子和各种粮食种籽口袋。这时，我们县里几个人都在刘秀英家里吃饭，就特意叫刘秀英到供销社里买了些大米、细粉和鸡蛋，准备招待人家。刘秀英还热心地自己要亲自做几个菜，来招待赵蓉的未婚夫。"},{"type":"paragraph","text":"一天上午，赵蓉的未婚夫来了。人个子不高，挺文雅秀气。看起来也不大爱说话，和赵蓉的性格有点相似。那天不巧刮了大风，他摸迷了一段路，脸上也弄了一脸灰尘，看起来情绪不大高。"},{"type":"paragraph","text":"大家和赵蓉热情的接待他。我们小何忙着给他打洗脸水，刘秀英特意借来一套新娘子用的茶具给他泡茶。赵蓉也忙着给他拍掉身上、头上的尘土。看起来她还有点不好意思，好像对着大家她还有点羞涩。不过从她深情注视着他的眼睛表情来看，赵蓉是很爱他的。"},{"type":"paragraph","text":"中午吃饭时候，我们那位老大姐刘秀英确实下了很大劲，她一共炒了四个菜，从菜的质量看来，我们知道，这是一般农民只有在过年过节时才能吃到的。"},{"type":"paragraph","text":"刘秀英在端上菜时候对赵蓉的未婚夫说:“在乡里，没有什么好吃的。随便做了几样家常菜。”赵蓉的未婚夫冷冷地点着头说:“可以，可以。”在吃着饭的时候，大概是因为来不够好，那个未婚夫吃着往桌子上吐着丢着，赵蓉觉察到这一点，觉得很不好，特别是在农民家中吃饭，她很窘，可是也无法说出来。"},{"type":"paragraph","text":"天黑时候，我们回来吃晚饭，只见桌子上用碗盖着四个菜，可是人不见了。赵蓉、刘秀英、那位未婚夫都不见了。我们等了一会，赵蓉回来了，她的脸色很阴沉。我们问:“客人呢?”她说:“他走了!”说罢，凄然地回到自己房中去。"},{"type":"paragraph","text":"这时候，我们都很别扭。料想大概是两个人闹了什么意见，我们还埋怨赵蓉总是那么不在乎，未婚夫来了，还是把头发用两根黑绳子胡乱扎着两边，穿个大黑棉袄。可是又想想，在乡里工作，又那么忙，谁顾得上呢!我们正说着，刘秀英回来了，她似乎要比赵蓉气更大!她看见我们就气愤地说，“你们吃罢，他走了，不管他!”我们问刘秀英究竟是怎么回事，她说:“这个人，我就和他没办法，他和小赵吵了一下午，把小赵逼得哭。说我们这乡下不能住!说什么小赵不懂得怎样生活!……”"},{"type":"paragraph","text":"说到这里，我们的脸色都变了。我们感到沉重，也感到愤怒。特别是刘秀英，她好像自己的亲姐妹受了别人欺侮一样，在大声地斥骂着那个人!"},{"type":"paragraph","text":"第二天，赵蓉就恢复了她的工作常态，还是和平常一样，吃饭吃的很快，吃完饭就跑到田里去试验啊，播种啊，做工作，并且看来好像她更积极了。"},{"type":"paragraph","text":"那年的麦子长的很好，合作社的麦子几乎增产了40%。麦收后，我们为了庆祝丰收，表扬奖励积极劳动的社员，开了个评选模范大会。"},{"type":"paragraph","text":"在会上，我们把从各队里选出来的十三个模范名单给全体社员宣读介绍了一下，征求大家意见。读后，社长连生就问大家有无意见，很奇怪，那些老头子们和妇女们都不吭声!后来社长问大家说:“你们对这十几个人有意见吗?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“那么大家举手表决吧!”"},{"type":"paragraph","text":"“不表决?”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“少个人!”掌握红薯育苗的方福成老头霍地站起来了!他说:“我是个二等模范，可是我和人家小赵比起来，我没有人家做的活多!你们知道不知道，红薯苗才发热的那天晚上，大冷天人家一夜起来察看三次!一个女孩子，对咱们社里事情关心，也只能这样吧:我提议给小赵个特等模范!”"},{"type":"paragraph","text":"方福成老头这样一说，人们像山洪暴发一样都嚷起来了:"},{"type":"paragraph","text":"“我同意!去年棉花凭什么一亩地多摘二十斤?”"},{"type":"paragraph","text":"“今年小麦冬浇，没有一天不下地，比我们干的还多，要是小赵记工分，一年准有两千分!”"},{"type":"paragraph","text":"“光是扛回来的玉米穗、谷子穗就能拉十车!”"},{"type":"paragraph","text":"大家你一句我一句说着，社长也没办法了，他只得说:“小赵同志在我们社里的工作态度，是谁都知道的。可是人家是上级县里干部，咱们是社员评模范……”下边不知道谁还接了一句说:“对了。人家也不在乎咱们这点奖品。”这一解释，群众意见更多了，他们说:"},{"type":"paragraph","text":"“谁在乎这点东西；礼轻心意重!”"},{"type":"paragraph","text":"“这是大伙的心意，”"},{"type":"paragraph","text":"“小赵应该算是咱们社里人，应该选她模范”。"},{"type":"paragraph","text":"“将来也不让她走。”"},{"type":"paragraph","text":"大家要求着，社长看了看我们说，“看起来得请小赵当个劳动模范了!”这时，我们就从人群里找着赵蓉，她脸羞得像块红布一样推辞着说:“我们就是来作这个事情嘛，怎么当起人家社员的模范来了!”我们说:“你没有看看社员，你不当个模范大家不愿意!”"},{"type":"paragraph","text":"她没法子，只得站起来了去接受奖品，大家这时拼命的鼓起掌来，好像把所有的激情都从两只手中拍出来，就连六十多岁的张王氏，也高兴地拍着手。"},{"type":"paragraph","text":"掌声像雷鸣般地响着，它像一层层温暖的波浪，向着赵蓉涌来，表露着这些劳动人民对她的最诚恳的爱护和称赞!掌声也是个有力的证明，它承认赵蓉是最懂得生活意义的人!它唾弃了那些在沸腾生活面前的自私者和懦夫。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\5815030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>走近看来，才看清是赵蓉和他的技术小组几个青年在推水车。　丁斌曾　插图</FONT>"}]}