{"id":360560,"date":[{"year":1958,"month":1,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"星期论坛","genre":"","count":"6303","ytitle":"","mtitle":"飞跃发展的第一个五年","ftitle":"","authors":["于天"],"text":[{"type":"paragraph","text":"我国发展国民经济的第一个五年计划已经胜利地完成了。"},{"type":"paragraph","text":"这五年，是我国经济建设有了飞跃发展的五年，是我国的社会经济发生了深刻变化的五年。"},{"type":"paragraph","text":"这五年，我国的生产资料私有制的社会主义改造基本上完成了；社会主义工业化的初步基础确立起来了；全国人民的物质文化生活相应地提高了。这便是我国人民在中国共产党的英明领导下，经过艰苦奋斗所获得的总成果。"},{"type":"paragraph","text":"一、社会主义革命的伟大胜利"},{"type":"paragraph","text":"我国农业、手工业和资本主义工商业的三大社会主义改造的胜利，是在五大运动胜利完成的基础上，经过长期酝酿，有步骤、有准备地进行的。正是由于条件成熟了，所以，在1955年便涌现出了农业的社会主义改造高潮，而在这个高潮的推动之下，又在1956年继之以手工业和资本主义工商业的社会主义改造高潮。这样，我国的生产资料私有制的社会主义改造便在1956年基本上完成了。"},{"type":"paragraph","text":"到1956年底，全国参加农业生产合作社的农户达到1.2亿户，占全国农户总数的96.3%(其中高级社占全国农户总数的87.8%)，集体经营的耕地面积达到15亿多亩，占全国耕地面积总数的90%；加入手工业合作社的人数已达到390万人，如果包括参加生产合作小组的人数则已达到500多万人，占手工业者总数的92%。这就是说，在1956年已经基本上完成了对个体农业和个体手工业的社会主义改造。而在1957年，经过了整社和整风，不但合作化的数量续有增长，而且合作社的组织基础更加巩固了，农民和手工业者对合作社优越性的认识更加明确了。"},{"type":"paragraph","text":"到1956年底，由私营转变为公私合营的工业企业的产值已占原有私营工业产值的99.6%；由私营转变为国营、合作社营、公私合营、合作商店、合作小组的商业的人数，已占原有私营商业总人数的85%，私营商业在全国商业机构零售额中的比重，1956年仅占3%。这就是说，在1956年已经基本上完成了对私营工商业(主要是资本主义工商业)的改造，而在1957年，经过反右派斗争和进行工商界整风，大多数工商业者都下决心走社会主义的道路。这样，等到将来时机成熟的时候，国家资本主义经济就将进一步转变为全民所有制了。"},{"type":"paragraph","text":"社会主义改造的胜利完成，是把我国几千年来的生产资料私有制转变为公有制的社会主义革命。经过这一深刻的变革，我国国民经济已经基本上由多种成分转变为单一的社会主义成分，社会主义不仅在城市而且在乡村确立了巩固的统治地位。社会主义经济同资本主义经济之间的矛盾，社会主义经济同个体经济之间的矛盾，已经基本上解决了(在政治上和思想上的矛盾还没有完全解决)。生产关系的这种巨大的变化，给我国生产力的进一步发展创造了极其有利的条件。这是我国实行第一个五年计划所取得的最巨大的成就。"},{"type":"paragraph","text":"在这里，值得特别提出的是在这样一个大革命的过程里，社会财产没有受到损坏，社会秩序没有发生混乱，社会生产不仅没有下降，且有显著增加。如，1956年，工业生产增长了31%，这个速度超过了任何国家。1956年，我国遭受了几十年来未曾有过的大灾害，但在实现农业合作化的第一年，我国农业却受住了这种严重的考验。这一年，农业生产不但没有下降，反而比丰收的1955年提高了。这就表明了社会主义改造的各种条件已经成熟；这就表明了共产党和人民政府的领导的正确；这就表明了社会主义制度的巨大优越性。"},{"type":"paragraph","text":"二、确立了社会主义工业化的初步基础"},{"type":"paragraph","text":"第一个五年计划是贯彻过渡时期总任务的一个具体步骤，它是以优先发展重工业为中心，同时积极发展农业和轻工业，并且相应地发展国民经济各部门、以求得整个国民经济的全面高涨的。"},{"type":"paragraph","text":"在第一个五年计划期间，我国的国民经济正如计划所要求的，出现了全面高涨的局面，这可以从国民经济总产值和国民收入的迅速上升看出来:"}]}