{"id":360634,"date":[{"year":1958,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3091","ytitle":"","mtitle":"飞","ftitle":"","authors":["柯灵"],"text":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"九月二十九日早晨，我坐飞机离开索非亚，到莫斯科机场时，已经是晚上八点钟了。"},{"type":"paragraph","text":"下了飞机，第一件事就是打听什么时候能转机回国。工作在等待着，我不便再在迷人的莫斯科逗留。但我知道，从九月中旬到靠近十月，莫斯科一北京这一条空中走廊上，照例是最忙碌的时候，因为北京正在迎接着来自全世界的客人。早两个星期，就听说这个时期的飞机座位，已经预订一空了。"},{"type":"paragraph","text":"意外的幸运，五个多小时以后，我就有可能搭上去北京的客机。办完例行的过境手续，吃了饭，我决定在候机室里消磨起飞前这一段多余的时光。"},{"type":"paragraph","text":"提到莫斯科，人们就会联想起无数壮丽的景象:红场、克里姆林宫、地下铁道、大剧院，或者是宏伟的农业展览馆，和列宁山上世界最大的学府。但在许多难忘的印象中，使我感到特别亲切的，却是莫斯科机场。"},{"type":"paragraph","text":"并不是这个建筑有什么特别的地方，在这胜迹如林的城市里，这只是平凡的一角。但人们来到莫斯科，如果他是通过空运来的，他将在这里第一次体会到踏上革命圣地的喜悦；如果他在这里坐上一两个钟头，他还会听出这伟大的世界心脏的跳动。"},{"type":"paragraph","text":"就在九月初，我去保加利亚以前，曾经在莫斯科停留了四天。那时世界青年联欢节才结束不久，莫斯科主要街道的电杆上，到处都看得见成串的彩色灯泡，纵横交错，有如璎珞，高尔基公园里还保留着好些露天表演台。人们不仅可以从这里想像刚过去的一场大热闹，还可以预见即将到来的更大的盛况，因为伟大的十月革命已经四十年，新的史页正在揭开，举世的劳动人民都在眼巴巴地等待这光荣的节日。"},{"type":"paragraph","text":"从莫斯科去索非亚那一天，晚上十二点以后，我从新落成的乌克兰旅馆坐汽车赶到飞机场去。沸腾的莫斯科已经完全安静下来，但飞机场里，却正好相反。候机室里熙熙攘攘，挤满了乘客，不同的装束，不同的肤色，不同的语言，似乎所有不同国家的人都集中到一个屋子里来了。我感到眼花撩乱，但是满心欢喜，在一边坐下来，为这一片喧闹的风光所陶醉。不久我大致看出了这些旅客的“航向”:其中主要的两部分，一部分向西的，大概是参加世青节的西方归客；一部分向东的，是到我们祖国去访问的客人。——这中间有一群年轻的姑娘，不知道是哪一国人，她们对这次旅行显然十分高兴，笑语喧闹，不断的跑进跑出，一忽儿这个买来了明信片，一忽儿那个找寻丢失了的帽子。一架图一104起飞，发出震动夜空的强大而尖锐的啸声，她们一齐丢下行囊，拥到窗口去看。……"},{"type":"paragraph","text":"现在我还是坐在这个候机室里，因为离起飞的时刻还早，机场上显出稀有的清静。隔壁休息室里熄着灯，一群早来的旅客正在欣赏电视，电视机里的对话和歌声不时从隔室传来。我静静地坐在舒适的沙发上，经过一整天的飞行，耳朵里老是嗡嗡作响，但是并没有疲劳的感觉。壁间张贴着成排航空公司漂亮的招贴画:纽约的摩天楼，印度的大象，北京的天坛，鲜花和银鱼般的图一104喷气式客机……我不止一次地接触过它们，看到时就有一种亲切的感觉。屋子中间有一张长方桌子，上面除了各式各样的画报，更多的是国际航空公司彩色缤纷的宣传册子，你随手翻一翻就知道，这个小小的候机室通向多么广大的世界:它不但通向北京、柏林、华沙、布拉格，通向德里、开罗、苏黎世、维也纳、斯德哥尔摩，通向伦敦、巴黎、罗马，还通向华盛顿、墨西哥、圣地亚哥和里约热内卢。四十年前，当第一个社会主义国家呱呱堕地的时候，包围着莫斯科这个苏维埃摇篮的还只是战争、饥饿和贫穷，而现在，克里姆林宫的星光已经普照大地，它象征的正是和平、自由和繁荣!"},{"type":"paragraph","text":"在遥远的旅途中，人最容易想起自己的祖国、家、亲近的同志和朋友；但在莫斯科机场里，虽则一样的行色倥偬，给你的却是另一种感情，你会想得更多，更开阔，会想到整个世界，人类全部的过去和远大的未来。"},{"type":"paragraph","text":"三十日清晨一点半，我已经坐上了飞向北京的客机。从高空中远望莫斯科的灯火，像是用钻石缀成的、一幅硕大无朋的图案，在黑暗中发出闪烁的光芒。我久久地望着它，不忍向它告别。因为我热爱祖国，所以我热爱苏联，正像航海者对灯塔不能不感到温暖。"},{"type":"paragraph","text":"同机的旅伴中，有从欧洲回来的中国人，有到中国去服务的苏联专家，还有两位比利时工会代表，——他们不远千里而来，为的是到中国去参加国庆节，因此他们最关心的问题是飞机在什么时候到达终点站。但计算时间，他们显然要晚到了，除非我们现在坐的是喷气式。"},{"type":"paragraph","text":"早晨，飞机停靠在斯维尔德洛夫斯克的时候，我们打听有没有在中途改乘图一104的可能。一位机场工作人员用流利的中国话说:为了赶在十月一日以前把客人送到北京，伊尔库次克(苏联边境站)昨天有图-104加班，该走的客人大概走完了；要是今天还有加班，我们可能赶得上。"},{"type":"paragraph","text":"这个消息不但使比利时朋友顿时满面春风，也把快活带给了所有的旅伴。图-104，苏联科学成就带给世界的最新的宠儿!这次出国，我曾经有过乘坐的幸运。安适的座位，可口的餐点，(是在飞机上的厨房里烹调出来的，而不是从地面带来的现成的冷食。)一万一千尺的飞行高度，每小时八百六十公哩的行速。从机窗口望去，底下是一片无边的云海，自己正在琼楼玉宇的高处遨游，但机舱里面，却简直稳定得如在平地。从伊尔库次克到莫斯科，平常的飞机需要走一昼夜多，而它还不足八小时。我们同机的旅客，当然都希望有一次这样的飞行。"},{"type":"paragraph","text":"不巧希望落了空，我们不得不在深夜的伊尔库次克暂时休息，等待继续登程。"},{"type":"paragraph","text":"第二天是难得的好天气，飞机平稳地掠过蓝色的贝加尔湖，黄色的蒙古大戈壁，然后进入了我们祖国的领空。可是在到达北京以前，飞机摇摆着越过张家口北面的群山的时候，比利时朋友却呕吐起来。而且到得北京，已经是“十·一”的下午两点多钟，游行队伍已经散了。我向比利时朋友告别，祝他们在中国旅行的时候愉快。"},{"type":"paragraph","text":"当天晚上，天安门有盛大的晚会。美丽的焰火漫天飞舞，观礼台上挤满着来自五洲各国的外宾。这回可凑巧了，我在人丛中又看到了两位比利时朋友。"},{"type":"paragraph","text":"“真高兴，我们又见了面。”我紧紧地和他们握手。"},{"type":"paragraph","text":"其中的一位通过翻译说:"},{"type":"paragraph","text":"“人只要愿意见面，最高的墙也挡不住。”"},{"type":"paragraph","text":"我咀嚼着他的话，来不及回答什么。我知道，在这些拥挤的外宾中间，就有一群不顾杜勒斯的警告而终于来到北京的美国青年。"},{"type":"paragraph","text":"我向在飞机上呕吐过的那一位问了健康。他道过谢，指着万头攒动的天安门广场，说能够看到这样的场面，值得付出任何代价。但他仍然对不能改乘图-104赶上今早的庆祝典礼表示遗憾。"},{"type":"paragraph","text":"布鲁塞尔离北京有多远?我说不上来。我也不知道这两位比利时客人是哪一天动身来的。我呢，一个月前在上海，二十一天前在索非亚部长会议大厦参加国庆酒会，昨夜在西伯利亚上空，而此刻却在北京看焰火。时代的进展缩短了人类心理上和地理上的距离。喷气式飞机的出现，使螺旋桨飞机也突然变得落后和迟缓，人们现在对这点距离也显得不耐烦了。我想用不着多少时候，螺旋桨就会送进博物馆去的。"},{"type":"paragraph","text":"可是现实的脚步比人们的想像快得多。十月四日，我正在回上海的火车上；事后看报才知道，就在这一天，苏联发射了世界上第一颗人造地球卫星。在这趟特别快车把我从北京载送到上海的过程中，这颗星星大概已经绕着地球走了二十几圈。不到一个月，第二颗卫星又上了天。震惊世界的奇迹出现了!月球旅行已经不再是神奇的幻想。"},{"type":"paragraph","text":"十月革命节四十周年前夜，为看人造卫星，我在楼头兀立。这正是月圆时节，天空明净得不染纤尘；街道远处是一片庆祝的灯彩。我没有看见卫星，却清楚地看到了莫斯科庄严隆重的大会，听见了全世界正直善良的人民的欢呼。世界无产阶级的领袖们，今夜正聚首一堂，这个空前的盛会说明:新的转折点已经降临人间，社会主义的决定性胜利，正在宣告着资本主义制度灭亡的日益迫近。"},{"type":"paragraph","text":"哪里有共产党，哪里就有人民的胜利，就有历史的飞跃。因为，正如赫鲁晓夫同志所说的，党——这是我们时代的智慧、荣誉和良心!1957年除夕"}]}