{"id":360625,"date":[{"year":1958,"month":1,"day":6}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3057","ytitle":"","mtitle":"一九五七年中国体育运动的新成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京5日电】　新华社记者王元敬报道:1957年——中国第一个五年计划的最后一年，年轻的中国运动员创造了三项世界纪录，而且把更多运动项目的成绩提高到了国际水平。1957年，就是以这些光辉的成就载入中国和世界的体育史册。"},{"type":"paragraph","text":"我国体育运动水平飞速提高，西方国家感到十分震惊"},{"type":"paragraph","text":"这一年，中国体育运动水平飞速提高的事实，甚至连西方国家人士都不能不感到震惊。当郑凤荣继世界纪录保持者陈镜开和戚烈云之后，打破了女子跳高世界纪录的时候，美联社曾经这样评论说，一位20岁的中国姑娘在北京以有力的一跳警告世界田径界说:“六亿中国人不会永远是落选选手了”。路透社也评论说:“中国人要花很大力量才能在体育运动方面赶上人家，但是，过去一年半的时间内成绩提高得是那么突出，因此可以设想，随着人口的增长，中国很可能成为今后奥林匹克运动会上的一支巨大的力量。”"},{"type":"paragraph","text":"旧中国遗留下来的体育水平，比国际水平落后了几十年。新中国的运动员们要把这个水平提高到甚至超过正在迅速前进的国际和世界水平，是不得不比其他国家选手们付出更多精力的。解放以来，勤学苦练的中国运动员在这方面作了巨大的努力。到1955年和1956年，他们就先后全部刷新了解放前的游泳和举重的全国纪录。解放前的田径全国纪录，到1956年只剩下一项没有被打破。1957年的情况怎么样呢?这一年，中国运动员在举重、游泳、田径等七个运动项目方面，共打破了434次截至1956年为止的全国纪录，平均每天都要打破一次或两次。"},{"type":"paragraph","text":"举重七个等级的总成绩，有九个超过和达到奥运水平"},{"type":"paragraph","text":"在举重方面，到1957年为止，中国运动员创造的七个等级的总成绩的全国纪录中，已经有四个等级的总成绩超过或达到了1952年奥林匹克运动会冠军和亚军的水平；有五个等级的总成绩达到了1956年奥林匹克运动会前五名和1957年世界举重锦标赛前六名的水平。22岁的陈镜开继1956年连续创造了133和135.5公斤的最轻量级挺举世界纪录以后，1957年又创造了139.5公斤的世界新纪录。值得注意的是，擅长挺举的中国举重运动员中，已经有更多人的挺举成绩达到或接近了世界纪录的水平。轻量级举重运动员黄强辉在1957年的练习中，曾经不止一次地挺举起了155公斤，超过了埃及运动员沙姆斯保持了十八年多的轻量级挺举153.5公斤的世界纪录。21岁的轻重量级举重运动员赵庆奎，1957年的挺举成绩也由1956年的152.5公斤提高到了167.5公斤。如果按照他一年来成绩提高15公斤的速度来看，他打破这个等级挺举176公斤的世界纪录，也不会是太遥远的事了。"},{"type":"paragraph","text":"200公尺蛙泳，戚烈云穆祥雄接近世界纪录"},{"type":"paragraph","text":"1957年，当国际业余游泳联合会关于游蛙泳时不准利用潜泳的新规定开始生效的第一天(5月1日)，中国23岁的蛙泳选手戚烈云就第一个夺得了“世界纪录创造者”的光荣称号，他在广州以1分11秒6的时间游完了100公尺。在200公尺蛙泳方面，戚烈云的成绩也达到了2分40秒5，虽然同其他国家的蛙泳选手一样，还没有突破国际业余游泳联合会规定的2分40秒的世界纪录标准，但是很接近这个标准了。不仅仅是戚烈云，穆祥雄的200公尺蛙泳成绩，也在接近着这个标准。"},{"type":"paragraph","text":"跳跃方面步步高升，各项成绩日新月异"},{"type":"paragraph","text":"1957年郑凤荣跳过了1公尺77公分，这件事突出地说明了中国田径运动水平的惊人提高。1公尺77公分，这不仅是中国田径史上的第一个，而且也是21年来亚洲人在田径方面创造的第一个世界纪录。中国的田径选手正在迅速地提高自己的成绩。这一年来，郑凤荣的跳高成绩提高了16公分，蔡艺墅的撑竿跳高成绩提高了12公分，马翔龙也第一次跳过了被各国男子跳高选手公认为“大关”的2公尺……。还有更多的田径选手，特别是跳跃方面的选手，也跨过了类似的“大关”。其中有四名三级跳远选手跳过了15公尺，五名男子跳远选手跳过了7公尺，六名撑竿跳高选手跳过了4公尺。尽管中国大多数赛跑选手的成绩还比较差，他们至今还没有打破解放前创造的、已经保持了24年多的男子100公尺10秒7的全国纪录(这是解放后没有打破的唯一的一项)，但是他们的成绩也仍然在普遍地提高着。以短跑为例，目前中国已经有七名男运动员能用10秒8或10秒9的时间跑完100公尺了。"},{"type":"paragraph","text":"技术水平普遍提高，在球类方面更加突出"},{"type":"paragraph","text":"技术水平的普遍提高，在球类运动方面更加突出。在有23个男女篮球队参加的1957年全国篮球甲级队联赛中，88场比赛就有41场双方比分相差不超过10分。男子冠军“八一”红队同亚军北京队决赛时，仅赢了1分。男子第八名成都队同第十一名广州部队队决赛，经过三次延长时间加赛后才分胜负。天津男子篮球队1957年曾经在访问印度尼西亚和缅甸的21场比赛中获得全胜，但是他们在全国联赛中也只得了第七名。在足球方面，获得全国足球甲级队联赛冠军的北京队，在联赛中只同亚军天津队、季军“八一”队和殿军第一机械体育协会队踢成平局。近两年来同本国其他足球队比赛时从来没败过的“八一”队，在1957年的联赛中也以0比1败给了天津队。在全国乒乓球锦标赛中出现了更可喜的现象。几十名少年选手在锦标赛中大显身手，甚至使许多“老将”们感到“头痛”。包括冠军王传耀在内的252名男女选手，在比赛中就没有一个人能保持住不败的纪录。"},{"type":"paragraph","text":"国际比赛中成绩优异，学生篮球队扬威巴黎"},{"type":"paragraph","text":"由于各项运动技术水平的普遍提高，中国运动员在国际比赛中也取得了越来越好的成绩。在1957年第三届国际青年友谊运动会上，第一次参加这么大规模国际比赛的中国七名举重选手，全部获得了优胜名次。中国的9名游泳选手，在比赛中有8人得分。中国体操选手在同许多国家的强手经过激烈的竞赛以后，也有3人列入了前六名。中国青年女子篮球队在运动会上打败了实力坚强的波兰队，同著名的捷克斯洛伐克队形成了势均力敌的比赛，最后在11个队中名列第四。中国青年男子篮球队虽然没有取得同女子队一样好的成绩，但是他们在运动会上的几场比赛，特别是同著名的巴西队的比赛，引起了观众的极大兴趣。中国学生男子篮球队1957年在巴黎世界学生运动会上的第一仗，就打败了身材高大的西德队，以后又打败了巴西队、法国队和意大利队，最后在13个队中名列第五。"},{"type":"paragraph","text":"1957年，国际奥林匹克委员会主席布伦戴奇看了中国青年田径队在罗马尼亚第十届国际田径锦标赛上的表演后，认为中国选手在这次锦标赛中“获得了很大成就”。中国女子射击队这一年第一次出国参加国际比赛，就在有七个国家选手参加的罗马尼亚第四届国际射击锦标赛中取得了冠军。中国的羽毛球、网球和速度滑冰选手，这一年也初次在国际比赛中同外国选手比高低。"},{"type":"paragraph","text":"体育运动群众基础雄厚，体协会员近五百万人"},{"type":"paragraph","text":"中国体育运动水平的能够飞速提高，能够在各个运动项目中不断涌现出优秀选手，这同中国体育运动的群众基础雄厚是分不开的。目前，中国群众性的体育运动正在工厂、矿山、学校、机关、部队和广大的农村中普遍地开展着。据初步统计，全国已经建立了3万6千多个基层体育协会，共有会员470多万人。全国已经有329万多人参加了“劳卫制”锻炼，达到“劳卫制”各级标准的已经有130多万人次。全国已经有5万7千多人获得了等级运动员的称号，其中包括191名“运动健将”。"},{"type":"paragraph","text":"目前，中国还有很多体育运动项目的成绩落在国际水平后面，同国际水平比较还有相当大的距离。但是，中国体育运动有着党和政府的领导和大力支持，有着广泛的群众基础，贯彻着学习苏联的方针，可以预期，今后一些落后项目的成绩如果得到比人们想像的速度要快得多的改变，将不会使人感到意外。"}]}