{"id":360701,"date":[{"year":1958,"month":1,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"东风浸润西欧人心","ftitle":"一致要求西方国家采取明智立场　麦克米伦建议引起共鸣　美国地位愈趋孤立","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:英国首相麦克米伦关于东西方缔结互不侵犯条约的建议，引起西方国家官员和舆论广泛的评论。他们认为麦克米伦的建议，不仅反映了美英之间在国际问题上的分歧，而且表明美国在西方阵营中越趋孤立。"},{"type":"paragraph","text":"美国参议院外交委员会委员斯巴克曼5日在评论麦克米伦关于缔结东西方互不侵犯条约的建议时说，这个建议表明英国同美国之间“缺乏合作”，并且意味着美国不像过去那样占有“公认的领导地位”。"},{"type":"paragraph","text":"美国政府5日继续拒绝评论麦克米伦的建议。国务院发言人在4日说过，这个建议是“出乎意料之外的”。"},{"type":"paragraph","text":"有消息说，麦克米伦在提出这个建议前，事先并未曾同艾森豪威尔或国务院官员商量过。"},{"type":"paragraph","text":"美国一些参议员继续在谈论着这个建议。斯巴克曼对互不侵犯条约的价值散布怀疑论调。参议员莫尔斯说，他不“完全”同意麦克米伦的意见，但是也不完全同意杜勒斯坚决反对缔结互不侵犯条约或者现在同苏联举行最高级谈判的意见。他说，他认为谈判应当在联合国大会特别会议上进行。参议员曼斯菲尔德说，他认为东西方签订互不侵犯条约“不会有多大好处，也不会有多大坏处”。他说，西方“应该从根本做起”，设法同苏联就像裁军这样重要的问题达成令人满意的协议。"},{"type":"paragraph","text":"麦克米伦关于西方国家可以同苏联签订一项互不侵犯条约的建议，受到了法国官方人士的欢迎。接近法国外交部的人士认为，麦克米伦的讲话将有助于缓和国际紧张局势和同苏联建立接触。"},{"type":"paragraph","text":"法国社会党领袖、前总理摩勒5日主张西方国家同苏联举行谈判。他认为，可以通过各国之间的讨论和协调来取得“集体安全的和平，包括仲裁和裁军在内的和平”。他还认为，欧洲可以成为让不同制度和平共处的桥梁。"},{"type":"paragraph","text":"法新社在一条消息中说，在北大西洋集团理事会即将在巴黎开会来讨论答复布尔加宁信件的前几天，麦克米伦发表这篇演说，“表明英国政府在同俄国人谈判的问题上有着同它的盟国不同的态度。”"},{"type":"paragraph","text":"西德总理阿登纳5日在庆祝他的82岁生日的招待会上对记者们说，英国首相麦克米伦提出的关于同苏联签订互不侵犯条约的建议使他获得“一个很好的印象”，但是，他需要“仔细研究麦克米伦的谈话以后才能说更多的话”。同时，波恩一些政府人士重申美国和其他西方国家一贯的论点，借口有联合国宪章存在而企图抹杀签订互不侵犯条约的意义。"},{"type":"paragraph","text":"西德社会民主党议会党团发言人说:对于麦克米伦的演说的几个部分必须给予支持，特别是同东方举行裁军谈判和签前互不侵犯条约这些部分。"},{"type":"paragraph","text":"加拿大代理外交部长戴维·弗尔顿4日表示欢迎麦克米伦关于可以同苏联签订一项互不侵犯条约的建议。他把这个声明看作是给东西方谈判打开了新的可能性。他说，加拿大希望看到东西方谈判的实现。"},{"type":"paragraph","text":"加拿大前外交部长皮尔逊同一天说，麦克米伦的建议是一个“好主意”。他说，“现在是西方表示一点点不仅仅以宣传为目的的主动性的时候了”。他还认为，光是一个条约还不能解决一切问题。"},{"type":"paragraph","text":"意大利“前进报”，认为麦克米伦突然改变了西方在东西方谈判问题上的“传统”立场。他造成这样一种印象:“卫星时代”使西方集团的大部分成员国不得不采取更加明智的立场。报纸还提到，阿登纳也表示过，关于在欧洲中部建立无原子武器地区的波兰建议是“非常有意义的”。"},{"type":"paragraph","text":"“前进报”接着说，“麦克米伦和阿登纳这种新的态度无疑是一件重要的事情。阿登纳和麦克米伦态度的改变究竟有多大诚意，还有待于不久的将来才能证明。总之，有一点是肯定的，即美国国务卿杜勒斯已经在自己的欧洲盟友中陷于孤立，甚至在美国也出现反杜勒斯的运动。同时‘欧洲阵线’正在形成，苏联的‘卫星’显然已经使这个阵线有了一定的清醒。东西方之间的直接接触一定会很快地得到恢复。”"}]}