{"id":360729,"date":[{"year":1958,"month":1,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1824","ytitle":"","mtitle":"动员城市剩余劳动力上山下乡","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第二届人民代表大会第三次会议一致通过决议，动员城市剩余劳动力支援社会主义农业建设，在今后五年内，把上海常住人口逐步控制在七百万人左右。这是一项具有伟大政治意义的任务，这项任务的完成，对于推动社会主义农业的跃进，贯彻充分利用、合理发展上海工业的方针，都会起极大的作用。"},{"type":"paragraph","text":"几年来我国城市人口增加很快，全国最大城市的上海，1949年5月全市五百三十六万人，历年来虽经先后动员输送了一百零八万人到外地参加生产和工作，但现在人口仍增达七百二十万人。上海和全国其他大城市人口激增的原因，首先是农村人口的流入，例如上海一年多来新增人口一百一十二万人中，即有八十二万人是外地流入的。次之，是生产和建设事业的迅速发展，从而职工人数相应增加，如上海从解放那一年年底到去年六月，全市工业职工即增加了四十万余人。再次，是解放后人民生活逐步改善，人口的自然增长率增加，目前上海达千分之四十(1月9日2版更正为“千分之三十三”)，而1946年仅有千分之六。"},{"type":"paragraph","text":"全国城市人口的激增，必然使城市的住房、交通、副食品供应等感到紧张。如果按大城市的建筑标准来满足增加人口的住房和其他公共设备，则城市每增加一个人，国家就要为他多化六百到七百元。我国目前正在优先发展重工业的基础上，实行发展工业和发展农业同时并举的方针，如果把钱多化在城市建设上，就要影响到社会主义工农业建设的发展速度，这无论对于国家和个人都是不利的。而且城市人口增加过快，超过城市工业发展的速度，还会使就业问题难于解决。以上海来看，现在的劳动力已经有剩余，第二个五年计划期内尚须新生长劳动力五十万人左右。而现在上海工厂企业的劳动力已有部分剩余，今后五年内上海工业的巨大发展，主要将依靠提高劳动生产率和合理调配劳动力来满足需要，况且随着上海工业进一步改造技术和改进劳动组织，还会有大量劳动力多余出来。因此，显而易见，现在上海剩余的劳动力和今后新生长的劳动力，在相当长的一个时期内将难于在城市解决就业问题。"},{"type":"paragraph","text":"但是，在另一方面，发展农业四十条纲要发布后，在我国农村已普遍掀起了新的生产高潮。现在许多地方要把旱田变成水田，要把一熟改成两熟甚至三熟，加上精耕细作，兴修水利，在农忙季节已经出现劳动力不足现象。为了支援社会主义农业建设，为了提早实现发展农业四十条纲要，反过来推动社会主义工业化前进，上海和全国各大城市除了继续以生产资料和生活资料的工业品支援农村外，还必须动员剩余劳动力来支援社会主义农业建设。自从上海等大城市的大批干部和知识青年下乡上山以来，不仅为农业生产战线补充了劳动力，也为农村和山区带来了文化，对于农村经济、文化的发展起了有利影响。由于他们的带头行动，目前“上山下乡”、“建设社会主义新农村”已经成为广大劳动群众和革命知识分子的行动方向。在他们的影响之下，农村人口盲目流入城市的倾向已经开始改变。"},{"type":"paragraph","text":"现在还有些人对于动员城市剩余劳动力，支援社会主义农业建设，存在一些混乱思想和错误观点，这主要是由于他们对农业在社会主义建设中的重要地位，农村面貌将发生显著变化的灿烂前景，以及知识分子通过体力劳动来改造自己的意义认识不足。应该看到，在始终保持使重工业得到比较快的发展的同时，如果不能使农业得到一个跃进的发展，要想保证工业化的顺利进行是不可能的。也应该看到，发展农业四十条纲要公布和农村经过以粮食问题为中心的两条道路的大辩论后，农村正在一个大跃进的高潮当中，随着农业的社会主义建设的逐步实现，农村面貌将发生根本变化，那时无论农村的物质生活和文化生活，都会有很大的改变。也应该看到，知识分子干部和知识青年下乡，通过体力劳动的实践，就有可能解决个人同集体的矛盾以及体力劳动同脑力劳动的矛盾，这些矛盾的解决，将大大有助于树立集体主义和劳动观点，真正转变成为工人阶级知识分子。对于这些根本问题有了正确的认识，就能够克服和澄清少数人对于上山下乡还存在的混乱思想和错误观点。"},{"type":"paragraph","text":"动员城市剩余劳动力，支援社会主义农业的伟大任务，虽然是艰巨的，但是由于广大群众的觉悟已经大大提高，建设社会主义新农村的号召正在鼓舞着我们，只要大家认真努力，积极响应党和政府的号召，就一定能够完成这个任务。"},{"type":"paragraph","text":"干部和职工的带头作用，已经为上山下乡树立了一个良好的开端，希望广大的城市居民都能够认识到建设社会主义新农村的重要意义和广阔前途，鼓起革命干劲，以乘风破浪之势，踊跃上山下乡，为支援社会主义农业建设，加速实现我国的工业化而斗争!"}]}