{"id":360764,"date":[{"year":1958,"month":1,"day":8}],"page":"4","source":"新华社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1492","ytitle":"政局动荡　　处境尴尬","mtitle":"麦克米伦走投无路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"扩军备战引起争吵　财政大臣宣布辞职"},{"type":"paragraph","text":"【据新华社伦敦7日电】　英国内阁在首相麦克米伦准备前往亚洲英联邦国家访问的前夕突然发生动荡。财政大臣桑尼克罗夫特在6日晚间宣布辞职以抗议政府的财政政策，随同桑尼克罗夫特一起辞职的还有财政部经济次官奈吉尔·伯奇和财政部财务次官埃诺克·鲍威尔。在这次辞职事件爆发以前，内阁曾经举行了3天紧张的会议。"},{"type":"paragraph","text":"桑尼克罗夫特在他的辞职书里说:他辞职是因为他“不准备同意明年政府经常开支的估计数字大于今年的总数”。他要求“限制政府开支”，认为这是“稳定英镑价值、稳定物价和维持英国在世界上的威信及地位”的“先决条件”。"},{"type":"paragraph","text":"据透露，桑尼克罗夫特等人特别要求削减政府下一年度的军事预算和社会福利开支。但是，国防大臣桑迪斯在其他大臣支持下，坚决不同意削减军事费用；而麦克米伦因为考虑到下届大选，也拒绝削减本来已经微薄的社会福利开支而使保守党更加丧失民心。"},{"type":"paragraph","text":"麦克米伦在他给桑尼克罗夫特的复信里说，他原则上同意桑尼克罗夫特的见解，但是不赞成这样“僵硬”地运用这些见解。他指出，实际上桑尼克罗夫特和内阁其他成员之间的分歧不大，其数额甚至不到政府经常费总额的1%。"},{"type":"paragraph","text":"英国财政大臣一职目前已由前农业大臣德里克·希思寇特一埃默里继任。新任财政大臣在6日晚间发表的声明里说，政府经济政策不会有任何改变。"},{"type":"paragraph","text":"此间人士指出，桑尼克罗夫特等人的辞职，这反映了内阁大臣之间的意见分歧有多么大，而政府面临的困难又有多么深:它既不能继续长期采取严格收缩通货的措施，又不能在现在放松这种措施。"},{"type":"paragraph","text":"英国政界人士对桑尼克罗夫特等人的辞职感到惊异，他们担心，这样一来就会影响仍然不稳定的英国财政。他们还担心，桑尼克罗夫特的辞职会大大打击麦克米伦政府每况愈下的声望，特别是鉴于麦克米伦马上就要出国访问。"},{"type":"paragraph","text":"同时反对党工党领袖盖次克尔指责麦克米伦在出国访问的时候留下一个“混乱的内阁和分裂的党”，并且再次要求保守党政府下台。"},{"type":"paragraph","text":"一言出口得罪美国连忙改腔露出底牌"},{"type":"paragraph","text":"【新华社北京7日电】　伦敦消息:在英国首相麦克米伦4日演说中提出的关于同苏联签订互不侵犯条约的建议受到美国政府的冷淡对待以后，英国外交部发言人6日急忙解释说:不应该“孤立地”看待麦克米伦关于同苏联缔结互不侵犯条约的主张，面“必须把它看作是(东西方)更广泛的解决方案的一部分”。"},{"type":"paragraph","text":"这位发言人说，互不侵犯条约只能作为东西方“关于实质问题的协议的补充”，他说明所谓“实质问题”指的就是西方国家一再加以阻挠的裁军之类的问题。他在回答记者问题时说，英国首相“确实不打算孤立地缔结一项互不侵犯条约”。这样一来，这位官方发言人就无异于承认这个建议原来在很大程度上只是一种廉价的宣传，给麦克米伦作出的姿态露了底。"},{"type":"paragraph","text":"这位发言人还说，麦克米伦提到互不侵犯条约的话“并不是一个建议，而是一个意见或者主张”。他又说，“我不认为这个意见里有什么特别新的东西”，或“表明英国的政策有任何重大改变。”"},{"type":"paragraph","text":"据法新社引伦敦观察家的评论说，英国外交部的“解释”使麦克米伦首相关于同苏联缔结互不侵犯条约的建议“刚一提出就被打回了”。外交观察家们特别强调，外交部之所以要作出这样的解释，是由于考虑到“美国的冷淡的反应”。"},{"type":"paragraph","text":"外交观察家同时指出:英政府正在设法缩小麦克米伦提出的东西方缔结互不侵犯条约的主张的影响，因为这项主张已经在世界上产生了比“伦敦许多人预料中更大的影响”，结果使英国官方陷入“尴尬”的处境。"},{"type":"paragraph","text":"消息指出，外交部的“解释”也表明，麦克米伦提出的这个建议，主要是针对英国国内舆论和他就要去访问的英联邦国家的舆论的。"},{"type":"paragraph","text":"据法新社报道，在英国外交部发言人作了这一番“解释”以后，华盛顿官员感到很高兴。"}]}