{"id":360882,"date":[{"year":1958,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1477","ytitle":"","mtitle":"“牛虻小组”的风波","ftitle":"","authors":["徐正贞"],"text":[{"type":"paragraph","text":"华东师大附中　徐正贞"},{"type":"paragraph","text":"谁在做好事?"},{"type":"paragraph","text":"初三丙班在新学年开学不久，常常发现有人做好事。昨天晚上乱糟糟的教室，第二天一早已打扫得干干净净。有一个同学家庭经济困难，买不起簿子，说出口刚两天，第三天他的课桌上已有了三本新的练习簿。个别同学不守秩序，黑板报上马上就会出现中肯的批评。这些事情究竟谁在做呢?大家都怀着好奇与羡慕的心情猜想着、打听着，也引起了班主任的注意，因为他是新的班主任，所以更希望了解这常常做好事的学生。"},{"type":"paragraph","text":"不久班主任终于了解到了——这是两个“秘密小组”搞的，一个叫“牛虻小组”，一个叫“娜斯嘉小组”，都以部分团员为核心。这样命名的意思就是要学习牛虻和娜斯嘉那样顽强的斗争精神。这是符合青少年好奇、爱模仿的年龄特征的。班主任鼓励了他们，并在多方面加以支持。因此他们也常常自动向班主任汇报小组活动的情况，继续发挥他们的积极作用，而广大同学们还不知谁在做好事。"},{"type":"paragraph","text":"跟班主任闹对立"},{"type":"paragraph","text":"几星期后，“牛虻小组”忽然停止了对班主任的经常汇报，而且在组内作出决议:“向班主任封锁消息”。不久又在墙报上出现了对班主任不礼貌的话，说班主任评分不公平。班主任主动去接近他们，他们故意避开，班主任找他们谈话，他们闭口不言。班主任去访问他们的家庭，他们也不理不睬。甚至在班主任的代数课上，他们却做物理、化学作业。事情发展到这里，班主任气极了；在一次家庭访问回来后不禁哭了。究竟为什么会这样呢?据同学后来自己说，因为他们认为班主任无能，对他们不信任，而且偏护“娜斯嘉小组”。"},{"type":"paragraph","text":"班主任哭的事情马上传开了，一般年青的与新当班主任的教师都很气，大部分主张要严办这四个学生，其中三个要开除。这使校长与教导主任为难了；因为这四个学生都是团员，两个原来是优秀生、团干部、班干部，他们过去的表现都很好，而目前对班主任的态度又的确不像话。再查究原因，又是多方面的，好胜、误会、孩子气，并且对英雄行为、顽强斗争精神缺少正确的、全面的理解。"},{"type":"paragraph","text":"怎样处理才合适?"},{"type":"paragraph","text":"怎样处理这个问题才合适呢?"},{"type":"paragraph","text":"我们决定召开全体班主任会议来讨论。"},{"type":"paragraph","text":"有些教师主张严厉处分这四个同学，操行降为三分，不得毕业。但也有一部分教师反对，认为这四个同学是有错误，要教育，但还没有严重到不能毕业的程度，并指出:我们处分学生也是为了教育学生，必须恰如其分。有一位老师说，处分学生，实在也反映了教师工作的缺点，虽然说服教育不是万能，但为什么这几个学生上学期表现较好，这学期变得坏了呢?另一位教师说，过严的处分得不到班级学生集体的支持，结果反而孤立了班主任，不能达到教育的效果。这是一场很有意义的教育思想与教育方法的辩论。最后，校长肯定了以下几点:1、过去对说服教育的理解有偏差，今后要注意纠正；2、惩罚是教育的手段，要运用恰当；3、要处罚这四个学生，但要恰如其分。"},{"type":"paragraph","text":"隔天，我们再找个别教师交换意见，最后决定给他们警告记过的处分。为了通过这次处分，教育全校同学，我们又决定先开班会宣布，再开校会向全校宣布，教育同学应该尊重教师的辛勤劳动，对老师应有礼貌。"},{"type":"paragraph","text":"在这个问题的处理中，我们有以下体会:我们觉得像这样抓住一个全校教师所普遍关心的、有代表性的问题，组织大家讨论，这很有必要；既解决问题，又提高了大家的教育思想水平，教师的集体和集体舆论就容易逐步形成和巩固。"},{"type":"paragraph","text":"我们觉得“牛虻小组”、“娜斯嘉小组”做“看不见的好人”的活动是值得鼓励的，但是班主任还必须及时加以正面、积极的领导，并且应该把他们的活动逐渐公开，引导全班同学都来做好事，而不能让他们停留在一个小圈子之内。同时，班主任对于学生应该怎样正确的学习牛虻和娜斯嘉，也必须抓紧教育，以免发生偏差。"}]}