{"id":360993,"date":[{"year":1958,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2462","ytitle":"","mtitle":"祝贺“气功疗法实践”的出版","ftitle":"","authors":["陈涛"],"text":[{"type":"paragraph","text":"上海气功疗养院院长　陈涛"},{"type":"paragraph","text":"河北省北戴河疗养院刘贵珍同志总结了他十年来学习、研究、实验和指导气功疗法的经验，写成“气功疗法实践”这本书。去年9月由河北省人民出版社出版，印数是二万三千五百册，现已发行全国。这不仅是气功界的一件大事，还应该说是医学界的一件大事，因为它对全国人民保健事业有很大影响。书到上海，在橱窗刚一出现，就有许多人翻阅购买，这现象就可以说明这本书是广大人民所迫切需要的。"},{"type":"paragraph","text":"这本书的出版至少有以下三方面意义:首先它将帮助广大人民了解气功疗法的价值，并且通过这本书得到好处。我们都知道，以前学习气功是一件困难的事。有的人到处访师，走遍名山大川才找到几套方法。有的人找到了一些方法，终身苦练，由于方法不对，得不到好处。有的倾家荡产，供养老师，才能得到老师的真功夫。刘贵珍同志这本书中的各种方法都是经过实验，证明有效的，尤其是治溃疡病的内养功，经过十年的临床试验，治好了数百人，现在全国已经有七十二个医疗单位在推行，证明疗效很高。随着这本书的发行，书中的各种方法将会为广大人民所掌握，学习气功就不像以前那样困难了。"},{"type":"paragraph","text":"其次，这本书的出版将对全国推行气功疗法的各医疗单位有很大帮助。那里的工作人员可以通过学习研究这本书更有把握的进行工作，改进工作，使更多的病员收到更高的疗效。"},{"type":"paragraph","text":"更重要的是:这本书为今后对气功疗法的科学研究工作打下了基础，是气功疗法发展史中的一个里程碑。"},{"type":"paragraph","text":"当然，和数千年来我国人民所积累下来的全部养生益寿的经验来比，这本书中的经验还只是很少的一部分。用科学方法来挖掘、整理、研究这项祖国的宝贵遗产，目前也仅不过是一个开端，长期艰巨的工作还有待于今后所有从事气功研究的人们的共同努力，才能使气功疗法不断丰富起来，发出更大光芒。"},{"type":"paragraph","text":"这本书的能够出版，是党的中医政策正确贯彻和广大群众热烈支持和拥护的结果，但是刘贵珍同志个人的长期李勤劳动，也是不能忽视的。创造一项新的事业，由于人们不了解，必然会遇到许多困难。刘贵珍同志能够全心全意把气功疗法作为一种服务于人民健康的事业，用坚毅的刻苦钻研精神，抱着谦虚的学习态度，紧密地依靠党组织和广大群众，因而才能不断战胜困难，使气功疗法开始摆脱神秘的外衣，成为医学界的一朵鲜艳的花朵。"},{"type":"paragraph","text":"研究气功疗法的最大困难是如何把古代练功方法中有关宗教的“修持”部分和健身治病部分分开。“气功疗法实践”所介招的练功方法除了附录的“九次呼吸法”、“丹田住气法”还带着较浓的宗教“修持”气息以外，其他都是切实可行，能帮助人们保持和恢复健康的。其中尤以内养功的介绍和分析最为详尽。强壮功部分如果和古代所流传的各种呼吸养生法来比较，似乎太简单了一些，但作为一种向群众推荐的方法来看，书中的介绍和分析还是很有价值的。保健功是综合古代内功的许多配合静功的动功方法，整理出的十八式，确是人人都可以行之有益的，不像练静功那样难以掌握。苏联医疗体育专家还特为补充三个式子，并准备拿回苏联去推广给苏联人民。"},{"type":"paragraph","text":"介绍气功方法有两个要点:一个是要使大家看得懂，一个是不能让人们看了介绍练出偏差来。古代书中的许多练功方法，常常需要下很大功夫才能弄懂。近代有些方法介绍，又往往过于简单，因此有些人只按书本练功出了偏差。刘贵珍同志在介绍方法时，反复说明各种方法锻炼中的注意点，并且总结出了二十四条处理练功中各种问题的方法，这就可以帮助学者少走弯路，避免偏差；也可以帮助各地推广气功疗法的工作人员提高疗效，增加信心。"},{"type":"paragraph","text":"在理论探讨方面，古代练功家们限于科学水平和宗教信仰，往往只能用“精、气、神”等抽象名词来解释练功的规律。他们的理论是丰富经验的总结，也是我们应该学习的。但是不应该停留在过去的水平上，我们应该用先进的科学方法来研究气功疗法。近代的有些练功家曾经试用生理学的一些知识来解释练功中的变化。刘贵珍同志在本书中肯定的提出了巴甫洛夫学说是研究气功疗法的主要依据。这对今后的研究工作有重要意义。"},{"type":"paragraph","text":"只有用巴甫洛夫学说来解释气功疗法才能避免片面夸大和盲目迷信。把气功疗法看成“万应金丹”是对健康不利，对气功发展事业不利的。正确的信心是建立在正确的认识上的。孤立地谈“气”的重要，甚至认为不进饮食、不睡眠、不呼吸都可以，这些都不是养生之道，和气功疗法无关。因此，刘贵珍同志专门提出练功应如何注意饮食、睡眠、呼吸、思想等问题。这些问题中，他强调了革命乐观主义精神在练功中的决定性作用，这是完全正确的。书中还指出需要用太极拳和其他体育锻炼配合静功，这是符合古代练功中“动静相兼”的原则的。还有针灸、推拿、药物也可以作为辅助疗法。这些都说明刘贵珍同志已打破了一般的“气功万能”的看法。"},{"type":"paragraph","text":"本书用将近一半的篇幅刊登了一些临床病例的治愈经过，其中还有刘贵珍同志本人访师练功以及推广气功疗法的情况。这些事实都有力的证明了气功疗法对多种疾病的治疗价值，对今后气功疗法的发展将起很大的推动作用。刘贵珍同志从唐山到北戴河治愈的病人已有数百，这里不过是一些典型的和记录得比较详细的病例。就在这不多的病例中，我们可以看出气功疗法对溃疡病、神经衰弱、胃下垂、失眠、遗精、心脏病、高血压、变性皮肤炎等患者都可以有帮助。就我们在上海所知，气功疗法除了溃疡病外，也曾经治愈过神经衰弱、胃下垂、神经性消化不良、顽固的神经性皮肤炎，还有一个恶性瘤病例(经过广慈医院诊断，动手术后认为无好转希望的，现已恢复工作)和一个黑斑症病例(肾上腺素缺乏，练功后病情显著好转，医生也认为是奇迹)。"},{"type":"paragraph","text":"当然，这些病例还不能说明气功疗法可以治好每一个这些病的患者。但有一点至少可以肯定下来，就是只要指导得正确，练功所需要的条件(环境、营养、思想情绪等)具备，气功疗法对这些慢性病人都可以使他们症状减轻，增加或恢复对疾病作斗争的信心。因此，我认为一般慢性病疗养机构，都应该组织医务工作人员学习气功疗法，有重点的选择病例推行，取得经验后再逐渐推广。我相信，在领导上重视和广大群众热烈要求的情况下，气功疗法一定会在全国范围内逐渐发展起来，成为整个医药卫生部门的一个不可缺少的组成部分。"}]}