{"id":460095,"date":[{"year":1964,"month":10,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1294","ytitle":"昆剧革命化道路上的一个新成果","mtitle":"大型现代昆剧《琼花》明起演出","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海青年京昆剧团经过四个多月的紧张劳动，新排练了昆剧革命现代政《琼花》，昨晚举行第一场招待演出。这是昆剧在革命化道路上取得的一个新成果。"},{"type":"paragraph","text":"昆剧《琼花》是根据电影《红色娘子军》改编的。作者在改编时紧紧抓住琼花在党的援救和教育下，从一个只懂得个人复仇的女奴变为优秀的无产阶级革命战士这条成长、发展的线索，通过“指路”“参军”“侦察”“反省”“入党”几场扣人心弦的刻划，比较成功地塑造了琼花从自发反抗到自觉革命的鲜明形象；同时，通过琼花的成长过程，刻划了洪常青这个党代表的光辉形象，使剧本主题的思想意义和现实教育作用更为突出。"},{"type":"paragraph","text":"昆剧是我国最古老的剧种之一，它在艺术表现方法上有着深厚的基础，具有载歌载舞的特点。但是由于它始兴于封建主义社会，所歌颂的是帝王将相、才子佳人，所宣扬的是忠孝节义等封建道德观念，与今天的时代精神背道而驰；在表现形式上，也存在着文字晦涩难懂、曲调矫揉造作以致严重脱离群众、脱离生活的缺点。《琼花》的改编者、谱曲者、导演和演员在一九六四年全国京剧现代戏观摩演出大会的革命精神鼓舞下，在剧本文字；音乐唱腔、形体动作等方面，本着从生活出发的原则，作了大胆的改革，突破曲牌的严格的格律束缚，力求唱词通俗易懂，唱腔清新流畅，音乐感情充沛；在角色形体动作的设计上，也注意既符合生活真实，又发挥昆剧载歌载舞的特点，在艺术上具有较大感染力。"},{"type":"paragraph","text":"《琼花》是上海青年京昆剧团在戏剧革命中自己改编的第一出大型现代戏。为了演好这一剧目，今年七月，他们冒着盛暑，到浙东老革命根据地——四明山区深入生活。青年演员们抱着文化革命的决心和自我革命的要求，在当地驻军与人民公社的大力协助下，进行军事训练、劳动锻炼，接受阶级教育、革命传统教育、社会主义教育。通过这一系列的活动，进一步提高了青年们的社会主义、共产主义觉悟，更坚定了文化革命与自我革命的决心和信心，因此在《琼花》的演出中，演员们都表现出了崭新的革命气质。"},{"type":"paragraph","text":"为了使《琼花》早日与观众见面，这出戏基本上是在边创作、边排练的情况下排出来的。开始排练时没有一个完整的剧本，他们就一次次地排练、一次次地返工、一次次地修改，不符要求，决不罢休。正是这种全团一心的革命精神与革命干劲，使《琼花》在不长的时间内达到了上演的水平。"},{"type":"paragraph","text":"昆剧《琼花》的上演，也是共产主义协作精神的产物。为了帮助上海青年京昆剧团排好《琼花》，上海市政曲学校、上海实验歌剧院、儿童艺术剧院、上海越剧院、上海京剧院、上海人民艺术剧院、上海政剧学院、人民沪剧团等单位都在创作、导演、舞台美术设计等方面给予了很大的支援。"},{"type":"paragraph","text":"《琼花》能很快上演和具有一定的艺术水平，是与党的亲切关怀分不开的。领导同志经常深入现场，对创作给予具体指导，这更鼓舞了全体创作人员的决心与信心，加快了创作的进程和保证了艺术的质量。"},{"type":"paragraph","text":"这出戏由华文漪演琼花，计镇华演洪常青，蔡正仁演南霸天，岳美缇演红莲。将于二十二日起试演三场，然后去广州演出。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64al010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昆剧《琼花》的一场:在斗争中成长起来的琼花(右二)领导着娘子军连活跃在海南岛上，同反动派进行坚决的斗争"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"}]}