{"id":460192,"date":[{"year":1964,"month":10,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"普陀区文化馆面向基层发动群众开展兴无灭资斗争","mtitle":"用革命文艺占领街道里弄文化阵地","ftitle":"一支上千人的文艺宣传队伍活跃在街头里弄，广泛传播社会主义思想","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市普陀区文化馆面向基层，配合衔道里弄组织，在活动中坚持兴无灭资的斗争，发动群众用革命的文艺去占领和扩大地区的文化阵地。"},{"type":"paragraph","text":"普陀区文化馆的工作人员，近年来加强了阶级与阶级斗争的观点，首先抓了地区文化阵地、文艺队伍的整顿、巩固和教育工作，并加强了对基层文艺组织的领导。他们配合街道文化站，培训故事员、编写员、演唱员、读报员、义务管理员、绘画昌、幻灯放映员，逐步形成了一支上千人的文艺宣传队伍，上街头，下里弄，展开各种宣传活动，占领了街头文化阵地，传播了社会主义思想。他们把区内十多个茶馆也作为宣传点，用革命的文艺代替旧的文艺演唱活动。唱新歌、演新戏、讲革命故事、演现代戏剧的风气在街道里弄大大发扬起来。普陀路等地区有些以前喜欢演古戏、大戏的文艺活动分子，现在也自编自演配合党的中心工作的反映现实生活的小戏了。"},{"type":"paragraph","text":"一九六三年以来，文化馆为基层举办了上百次展览，一百多次故事会、报告会。在二百多场文艺演出中，演出了一百三十多个现代剧。在里弄社会主义教育运动中，文化馆也参加胶州路药水弄、梅芳里，普陀路正红里，东新村迎阳街等地区编绘里弄史、家庭史、个人翻身史的活动，狂编排了《东新村巨变》、《迎阳街之歌》、《包身工》等四十五个节目，创作出十多个故事，印发了有关社会主义教育的歌曲、图片、幻灯片和文字资料，帮助街道文化站举办了忆苦思甜展览会，在里弄中唱开了《五个不忘记》、《啥人养活啥人》等歌曲。街道喝“三史”，演“三史”，画“三史”，讲“三史”的活动，激发了群众的阶级觉悟。药水弄有个韩奶奶看了“药水弄今昔”展览，想起解放前流传的一句话:“宁坐三年牢，不住石灰窑”，忍不住流着泪对青年们说:“你们生活在幸福的新社会，要知道旧社会的药水弄居民多么苦!”当区委发出通知，号召全区基层学习甘泉二村四十四号十户如一家的先进思想和先进事迹以后，他们立即组织业余作者，在五、六天内创作出各种短小的演唱材料八个，举行了示范演出和出动文艺宣传队上街头开展宣传；同时还编绘了《好邻里十年扬新风》展览图片十五套印发给各文化站展出，受到基层各方面的欢迎。配合上海青年到新疆参加建设的活动，文化馆也组织力量，采写有关好儿女志在四方的说唱材料和故事，广泛开展宣传。林家港有个故事员讲了故事《闯关》之后，自己也说服父母，与七个青年一起奔赴新疆，参加建设。"},{"type":"paragraph","text":"普陀区文化馆的工作面向基层，把文化工作做到群众中去。他们认识到群众文艺必须扎根在基层，扎根在群众，从而改变了过去关门办馆，等客上门，关门提高的倾向。特别是学习了大庆精神之后，他们采取一蹲、二帮、三勤、四辅导的工作方法，开展群众文化工作。一蹲是:馆长带领骨干带着问题亲自蹲点东新村，进行调查研究，总结交流经验，改变过去蜻蜓点水的工作方法。二帮是:帮基层抓思想、抓倾向，出主意、想办法。三勤是:深入基层跑得勤，宣传党的方针政策、贯彻领导意图说得勤，碰到基层困难亲自动手做得勤。四辅导是:创作辅导，材料供应、节目传授，培训骨干，交流评比和组织基层示范活动。"},{"type":"paragraph","text":"普陀区文化馆由于依靠群众办馆，工作做到群众中去，它已成为这个区街道里弄文化活动的主要场所。文化馆附近曹杨新村的有些居民每天都要进文化馆，有人将馆内的宣传材料摘录下来到读报小组去讲给大家听。每逢周末，各街道文化站的文艺节目都轮流到文化馆去演出。画廊上展出的作品也都是基层群众自己的作品，如“移风易俗”、“二勤六好”、“教育子女”、“好儿童”等图片展览，都反映了当地的新人新事新风尚。“文艺走廊”也刊登了不少来自基层的群众作品。文化馆人少事多，他们就依靠广大尽义务的管理员、业余辅导员、幻灯放映员、服务员、绘画员、编写员等来搞好工作。这些义务的馆员，己成为文化馆的有力助手，他们勤勤恳恳地为群众服务，有些人甚至放弃了自己的休息天来到文化馆义务服务。"}]}