{"id":460173,"date":[{"year":1964,"month":10,"day":23}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2089","ytitle":"亚洲舆论指出中国为了抗击美帝当然有必要进行核试验","mtitle":"中国核爆炸提高了亚洲的威望","ftitle":"大大加强了和平的堡垒促进了世界人民反美斗争","authors":[],"text":[{"type":"paragraph","text":"新华社北京22日电　共青团中央收到了印度尼西亚人民青年团中央委员金总书记苏卡特诺发来的祝贺我国第一颗原子弹爆炸成功的电报。"},{"type":"paragraph","text":"电报说，“在中华人民共和国第一次进行核试验成功之际，谨向中国青年和中国人民创造性的劳动表示祝贺。这一事件提高了亚洲的威望，大大加强了和平的堡垒和加速了美帝国主义的灭亡。我们支持召开讨论销毁核武器的世界各国首脑会议的建议。”"},{"type":"paragraph","text":"新华社北京22日电　东京消息:日共《赤旗报》今日刊载了一批读者来信，谈他们对中国核试验成功的感想。"},{"type":"paragraph","text":"群马具的山下新太郎说:“受这次核试验成功震动最大和最害怕的必定是疯狂地推行战争和侵略政策的美帝国主义和一小、撮反动派。”他说:“我要向站立起来的中国人民依靠自己的力量创造性的努为成就表示祝贺。”"},{"type":"paragraph","text":"大阪的田中进说:“我已经看到在我工作场所的工友们，完全作好了抗击报刊电台反华宣传的准备。他们说，中国为了保卫亚洲人民和抗击美帝国主义，当然有必要进行核试验。”"},{"type":"paragraph","text":"京都的小林和子严厉斥责自由民主党对中国核试验的态度说:“我要问自由民主党，你们在侈谈和平的时候做了些什么。你们难道不是在使日本成为美国的核战争基地吗?”她然后说:“现在要紧的是大声告诉美帝国主义:不准把核潜艇开进日本港口来，撤除在日本的军事基地。”"},{"type":"paragraph","text":"东京的寺岛清说:“为了不辜负这个大好机金和促进争取亚洲和世界真正和平的斗争，我们第一要进一步推进缔结全面禁止核武器协定的运动；第二，要加紧宣传活动，使人民了解根本没有领土和侵略野心的工人国家是怎样的。”"},{"type":"paragraph","text":"新华社加德满都21日电　尼泊尔《新社金报》昨天发表社论说:“在美国、法国、苏联和英国完全停止制造、试验和储存核武器之前，谁也没有权利阻止中国制造核武器。”"},{"type":"paragraph","text":"社论指出，“中国已经清楚说明它最近进行核试验的理由。它不得不面对美国的核威胁。”“中国已经保证不成为首先使用核武器的国家。”"},{"type":"paragraph","text":"社论说，“中国把莫斯科都分禁止核试验条约叫做骗局，因为如果不全面禁止制造、试验和储存核武器，这种条约只不过是把核武器的垄断交给有限几个国家的形式而已。”"},{"type":"paragraph","text":"社论说，“大家都知道，各大国过去不顾世界舆论，进行了多次核试验。当这些大国拥有足够的核武器的时候，它们就签订了部分禁止核试验条约。它们为什么不签订全面禁止核试验条约呢?”"},{"type":"paragraph","text":"新华社大马士革20日电　自从中国爆炸原子弹的消息传到这里来以后，叙利亚人民纷纷表示祝贺。他们说，中国拥有原子弹增强了保卫世界和平的力量。"},{"type":"paragraph","text":"这几天内，中国驻大马士革大使馆接待了许多为祝贺中国核试验成功的来访者，坯接到了许多祝贺的电话和信件。"},{"type":"paragraph","text":"叙利亚总工会副主席易卜拉欣·奈韦德尔和第二副主席马速·赫·侯赛团等总工金的领导成员，二十日晚到中国大使馆祝贺。"},{"type":"paragraph","text":"易卜拉欣·奈韦德尔说:“我们代表叙利亚工人，对中国的伟大胜利表示衷心的祝贺。过去中国会遭受帝国主义的压迫。而今天它已成了核大国。我们为中国的成就感到自豪。”"},{"type":"paragraph","text":"马迫·谢赫·侯赛因说:“中国拥有核武器，不仅是为了保卫中国，而且也是为了保卫全世界的人民。我们支持中国为发展核为量所做的努为。”他说，叙利亚的劳动者永远是中国工人和农民的支持者。"},{"type":"paragraph","text":"大马士革大学的一位教授说:中国爆炸原子弹将使帝国主义和人民为量之间的力量对比发生变化。这将有利于人民反对帝国主义的斗争。"},{"type":"paragraph","text":"新华社卡拉奇21日电　巴基斯坦拉合尔的《东方报》十八日发表社论，称赞中国政府宣布它不会首先使用原子武器的声明，表示支持中国关于召开世界各国首脑会议以讨论禁止和销毁核武器问题的建议。"},{"type":"paragraph","text":"社论说，美国应当接受这个建议。"},{"type":"paragraph","text":"社论指出，中国爆炸了它的第一颗原子弹，从而提高了它的国际威望，打破了西方的核垄断。"},{"type":"paragraph","text":"社论论:“作为中华人民共和国的紧邻和朋友，巴基斯坦祝贺伟大中国人民的这一成就。”"},{"type":"paragraph","text":"《巴基斯坦时报》二十日的文章说，中国爆炸原子弹成功，是对在台湾海峡、东京湾周围和印度洋“挥舞核力量的世界大国的一个警告”。"},{"type":"paragraph","text":"文章说，去年签订的部分禁止核试验条约，既没有制止(主要大国)追求更可怕的武器，也没有消除核冲突的危险。消除核威胁的正确途径是象中国一再强调的那样，召开世界各国首脑会议。"},{"type":"paragraph","text":"《巴基斯坦时报》又在二十一日发表社论说:“大多数亚非国家都完全相信，中国没有侵略意图。”社论指出:“中国甚至在爆炸第一颗原子弹成功的时候，就再次要求召开各国首脑会议来禁止一切核试验和核武器。”"},{"type":"paragraph","text":"《巴基斯坦时报》以此驳斥了美国总统约翰逊在中国爆炸原子弹后所说的，他愿意向中国周围的国家提供“核盾牌”的胡扯。"},{"type":"paragraph","text":"《巴基斯坦观察家报》二十日的社论欢迎中国关于召开各国首脑会议讨论全面禁止和彻底销毁核武器的建议。社论说，中国的原子爆炸是在警告西方不要指望用原子毁灭的威胁来控制世界上其他国家。"},{"type":"paragraph","text":"《印度河时报》二十一日的社论指出:“中国是被迫发展它自己的核威慑力量的。”社论特别指出:中国是由于其他国家在它的边境搞侵略阴谋而不得不进行核试验的。"},{"type":"paragraph","text":"《东方观察家报》也发表了赞扬中国爆炸原子弹成功的文章。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64an030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十月十七日，河内碾米厂工人集会，热烈欢迎中国核试验成功。"},{"type":"paragraph","text":"越南通讯社传真照片(新华社发)</FONT>"}]}