{"id":460285,"date":[{"year":1964,"month":10,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2003","ytitle":"","mtitle":"我从苦孩子成长为工程师","ftitle":"","authors":["孙建德"],"text":[{"type":"paragraph","text":"重庆黑色冶金设计院工程师　孙建德"},{"type":"paragraph","text":"我是一九五二年参加工作的，在鞍钢设计公司做制图员。那时，我才十七岁，初中还没毕业。政治上也很幼稚。在党的教育培养下，两年后，我光荣的参加了中国共产党。几年来，由于党的关怀，使我能够一边工作一边学习。通过业余学习的道路，基本上述到了大学水平，学会了一门外文，并基本上掌握了总图运输和机械化贮运两个专业的设计。一九五八年十月我被调到重庆黑色冶金设计院工作。一九六○年，担任了工程师的职务。"},{"type":"paragraph","text":"在旧社会，我是一个苦孩子。那时节，我们一家人吃糠咽菜是常事。父亲做过二十几年工，最后得了病，没钱买药，活活病死在床上。我小的时候，在工厂附近拾煤核，严冬腊月，能穿上一双草鞋就很满意了。我亲眼看到过日本侵略军肆意欺凌我国人民的种种暴行。每当我想起小时候的痛苦和解放后在设计大楼里两种完全不同的情景，心情就很激动。要不是解放了，我能上学吗?能登设计院的大门吗?能参加祖国的工业建设吗?不能啊!没有革命，就没有我自己，没有党的领导，没有祖国的富强，个人还有什么?组织上经常启发教育我，使我认识到，不能忘记阶级仇恨，应当发阶级之愤，间祖国之强。因此，在遇到困难的时候，我就有了勇气和力量。例如，鞍钢原来的总图板，被日本侵略者毁坏了，领导上就鼓励我和其他几位制图员，绘制二十多平方米大的总图板。我们双膝跪在板凳上，两腕撑在图板上，不怕双膝双腕起老茧，坚持画了两年，终于画出来了。"},{"type":"paragraph","text":"我每走一步，都得到党的关怀、支持和引导。在掌握建设本领方面是这样，在政治思想方面更是这样。"},{"type":"paragraph","text":"我出身于城市贫民家庭，在组织的培养教育下，参加了党。然而，自己政治修养还很差，思想改造抓得不紧，忽视政治挂帅。在党领导下参加了历次政治运动以后，特别是一九五七年的整风和反右派斗争，我看到有些所谓学术“权威”堕落成了右派分子，使我思想上震动很大。通过红专大辩论，我认识到自己过去也存在一些“为技术而技术”的错误思想。不过，要克服个人主义思想，必须经过一番艰苦的思想斗争，稍一放松，有时就要冒头。一九六○年下半年，我从西藏回到重庆不久，院里成立机械化贮运设计科，组织上调我去担任副科长，我的思想斗争很激烈。因为，我已搞了八年的总图运输，业务熟悉了，很想在这个专业上搞出点名堂来。我已经拟订了若干研究题目；计划写一本有关总图运输设计计算的手册，为此写了提纲，搜集了资料。现在去接受新任务，岂非“前功尽弃”?因此我以不熟悉业务力借口，向党委表示不愿去。领导上及时引导我向高处看，耐心地给我指出，当前冶金工厂的薄弱环节是运输，运输的薄弱环节是装卸，装卸的薄弱环节是机械化水平低。搞机械化贮运设计，是党的事业的需要，是一个革命任务。领导上问我:“难道你熟悉的才去革命，不熟悉的就不去革命吗?”党的教育，使我振奋起来，就愉快地服从组织的调动，担负起这项新的工作。"},{"type":"paragraph","text":"我离开学校就进了机关，没有经过什么锻炼，也没有参加过生产劳动，因此就容易脱离实际，脱离群众。党一再教导我，应该认真与工人结合，虚心向群众学习。起初，对于党的教导，领会不深。自己喜欢呆在屋里看书，很少去现场，碰过不少钉子。有一次，设计一个车站工程，其中一项是信号楼定位，我照搬现成资料，连夜做好设计去施工。投入生产后，工人反映说，信号楼位置不当，看不清信号。起初我闹不通:书本上的东西，国外现成的设计，怎么会有问题呢?后来经过党的一再教育，我又学习了毛主席著作。当我反复读了《实践论》，深思着毛主席的这段话:“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”这使我省悟到，信号楼的设计所以失败，正是自己没有见过，不懂操作和脱离实际的结果。有过这些失败的教训，再经过党的引导，又从毛主席的著作中得到启示，我就比较自觉地放下架子，虚心地向群众学习，学到不少真知识，克服了不少设计工作中主观主义的错误。"},{"type":"paragraph","text":"在党的哺育下，我从旧社会的苦孩子成长为新社会的工程师。一九六○年担任工程师前后，参加设计并已正常投入生产的较大工程有八项，其中有四项由于改进技术，为国家节约投资四十多万元。我又把实践和学习所得先后写成了六篇学术论文和考察报告。这一点点成绩，比起党的要求，比起自己应尽的责任，还相差很远。但是，党和人民给我很大的鼓励，给了我很高的荣誉。从一九五七年以来，我每年被选做院的、市的或省的先进生产者，这对我是有力的鞭策。"},{"type":"paragraph","text":"我在政治上、业务上的发展，走着较平坦的道路。然而，正是党领导全国人民摧毁了旧制度，缔造了新社会，才替每个青年铺设了这样宽敞平坦的道路。如果在万恶的旧社会，象我这样的苦孩子，要成为工程师，岂不是比登天还难?在新社会，路虽然很平坦宽广，但我回顾一下过去，又有哪一步，不是在党的指引、支持和鼓励下走过来的呢?想到这里，我就感到必须加速革命化，并且要更努力地掌握先进技术，为党的事业，贡献一切力量!"}]}