{"id":460239,"date":[{"year":1964,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3870","ytitle":"","mtitle":"姊妹行","ftitle":"","authors":["徐锦珊"],"text":[{"type":"paragraph","text":"上海国棉廿一厂　徐锦珊"},{"type":"paragraph","text":"因为动身得早，太阳刚从田野后面透露出胖胖的红脸时，我已走在直奔生祠公社的大路上了。放眼看去，左边是一片金黄色的晚稻，重甸甸地随风摇摆着稻穗。右边是刚采摘完棉花的一片空棉埂田，它还散发着阵阵清香。"},{"type":"paragraph","text":"从这些迹象看来，证明了完全是一片丰收景象。我细细地思量着，在这些劳动的成果中，它渗透着农民兄弟的多少血汗啊!其中，当然也包含着我那战友金桂的一份辛勤的劳动。提起金桂，说来话长。这次，我是回乡探亲，特地先到这里探望金桂的。在车间，金桂是我对面车上的小姊妹，三年前支援农业生产回乡落户的。"},{"type":"paragraph","text":"我与金桂，可称得上同患难共甘苦的姊妹了。我清楚地记得，那是在日寇侵占我国时，我俩刚满十二岁，一同光着脚，在田野里挖野菜，上山攀树枝、拾柴，躲在水车轴轮盘上的尖顶稻草盖里，紧张地躲过了鬼子兵的搜索。胜利后，我俩又同时流落到城市的工厂里做养成工，不用说，她受到拿摩温(工头)的侮辱，我也受到拿摩温的迫害。记得有一次，因为她给拿摩温拿洗脚水慢了一点，就给这拿摩温揪住头发在屋柱上撞出一个大疙瘩来。我因为替金桂辩护了几句，后脑勺上马上给粗纱筒管敲出一个老大的毛栗子。"},{"type":"paragraph","text":"解放了，我俩又一同扭秧歌，打腰鼓，欢庆着自己的彻底解放，翻身做了主人。在党的教育下，我们逐渐明白了过去为什么象苦胆浸在黄连水里这么苦，现在为什么甜得象泡在蔗糖里这么甜。就凭这一笔账，还能说不是同患难共甘苦么?"},{"type":"paragraph","text":"三年前，在党的大办农业的号召下，我俩又同时坚决要求批准回乡落户，可是领导上却只批准了她金桂，这样，我俩就分道扬镳了。"},{"type":"paragraph","text":"金桂，在蓝天下广阔的田野上展翅高翔，她不仅管水稻、麦子、芋艿，还管棉花，而且是个种棉花的模范。奇怪的是，经过她管的棉花，一株竟有一百六十个棉桃，甚至有的竟达一百八十个棉桃，这不是天大的奇迹?"},{"type":"paragraph","text":"提起棉花，这真是我们纺织工人的命根子呀!当我们在车间里生产时，只要一看到断头，就会放下手里的工作去抢接头的，为的是可以少浪费一点棉花呀!一个纺织女工，亲自去种植棉花、护理棉花，那种偏爱棉花的心理，是可以理解的。"},{"type":"paragraph","text":"初升的旭日，霞光万道，红得这么出奇，象征着公社的大好美景。我留神看着过往的农民兄弟，有送肥下乡的，有挑着重重的箩筐上城的，从这些微笑的脸上，看得出是在欢迎我这个客人，我在仔细地搜索着儿时朋辈熟悉的神态呢!事实上，我并不是客人，却是这里土生土长的主人啊!不相信，看左边这一片大松林，它可以为我作证。喏!这棵本来是松树的幼苗，现在却长得这么挺拔苍劲。那棵我们五个人还合抱不了的老松树，不是还依然矗立着，在它身上，还依稀地留着日寇蹂躏过的弹片伤痕，……我将如何来与老松树一叙阔别之情呢?"},{"type":"paragraph","text":"转过大松林，突然一阵喧阔的人声，夹杂着一阵阵妇女清脆的笑声。我一抬头，只见田埂上出现了一条龙，这条龙，似乎从太阳家里跑出来似的，长得看不见尾。我用手遮住阳光，踮起脚尖一看，咳!这那里是龙，这是我们的农民兄弟，把刚采摘下的棉花，满箩满筐地送向收购站。我一阵激动，从小路奔出，追上了这个队伍的半中腰，我在一个农妇背后的箩筐里，轻轻地抓起一把白得耀眼的棉花，双手捧着，贪婪地闻着它扑鼻而来的清香。这清香，多么亲切，又多么熟悉。我思潮起伏，好久不能平静下来。"},{"type":"paragraph","text":"“咦!……”"},{"type":"paragraph","text":"我粗鲁的举动，惊动了挑担的农妇，卜的一声，我面前的担子停下来了。红堂堂的脸庞，额上冒着热气，她一伸手，抽下颈项间的毛巾，擦着脸，我给这熟悉的面容楞住了:“这!……这不就是金桂?”"},{"type":"paragraph","text":"“是你?……”对方也楞住了。"},{"type":"paragraph","text":"我俩高兴得紧握着手，又跳又笑，揩眼抹泪的不知怎么才好，惹得过路的和后面的行列都停了下来。当我们正在不知道说什么好的时候，后面“哇哇”地叫了:“走呀!走呀!别耽误辰光呀!”"},{"type":"paragraph","text":"金桂回头一看，对我说:"},{"type":"paragraph","text":"“好!总算把你盼来了!……这样吧!走!跟我上收购站去!”说完，挑起担子就嚓嚓地朝前了。由于过份的兴奋，看得出她挑起的箩筐，不时地摇晃着，并不时地侧了头，对我傻傻地笑着。我也不时点头感叹着，紧靠着她的肩头说:"},{"type":"paragraph","text":"“你搞棉花竟这么出色!”"},{"type":"paragraph","text":"“看你说的，大家不全一样?说实话，党的领导一抓什么，什么就灵!”"},{"type":"paragraph","text":"“加上你的刻苦钻研!”我脚里紧追着她说。"},{"type":"paragraph","text":"“不!这是国家需要，要求我们向老农民学习，非把它种好不可!”她抽下颈项间的毛巾，揩着额上冒出的一些些汗珠，认真地对我说:"},{"type":"paragraph","text":"“你还不体会，庄稼是难服侍的，粮田要水份，棉田要干燥，怎么办?国家光为这一点，就为全县二十四个公社花了十万元的水利建设费。农技站，配备三亩田一部喷雾机器，减轻了虫害……”她歇下担子，换了个肩头。我原想给她挑一段路，用手接过扁担，掂掂分量，她却对我笑着说:“大妹子，你侍候细纱车是能手，对这个，你没有我现在的在行了。”我靦覥地缩回了手。她稳健地挑起担子继续走，我忍不住问她:"},{"type":"paragraph","text":"“金桂，你说说你怎么会成了种棉花模范的事吧!”"},{"type":"paragraph","text":"“哈哈!什么模范不模范的，这是党给我的荣誉，说真的，前年，我还主要种水稻，种一次棉花，也是带带的生活经。”她带着内疚的神情说。"},{"type":"paragraph","text":"“现在呢?”"},{"type":"paragraph","text":"“现在，可不同了，党告诉我们，这是为了满足人民需要，服从国家种的，并且关照我们，这是宝贝，种起来要考究，要把过去思想里放在第四位的棉花，放在‘棉老子’的地位，还要我们研究科学，哈哈，种田的研究科学起来了!”"},{"type":"paragraph","text":"她歇了一下又说:“比如说，根据气候节气，这一点就大有研究。我们这次在五月初就进行棉田播种，可是，就在这节骨眼上，一连阴雨半个月，眼看苗子要霉烂了，不少棉田要重新播种。哈!有人却认为等天放晴了再种，我们认为，不能等!要抢天时补种，这下就开会商量了，可公有公的理，婆有婆的理，还是决不下。就在这时，我们那位阿生叔公——你认得的?小辰光他一家伙背上驼着我和你的?”我点着失，不打扰她，让她说下去。"},{"type":"paragraph","text":"“阿生叔公坐在旁边，吧哒!吧哒!，抽旱烟，忽然高声说:‘毛主席的领导，还要靠天吃饭吗?’这一喊，大家心里豁亮了。我们抓住雨后空隙时间，抢晴天突击播种；用浅播浅盖的播种方法，保持幼苗正常出土……加上田间工作管理得比往年细致，现蕾开花比以前提早了四天左右，你看，新棉登场，不是比去年提早了十多天?”"},{"type":"paragraph","text":"显然，她边走边讲，很吃力，累得气喘呼呼的。"},{"type":"paragraph","text":"终于金桂把担子歇了下来，指着路旁的已采摘过棉花的棉田，她兴奋地说:“喏!这里一块，也是我们的试验田，为了摸熟棉花的脾气，更好地服侍它，我们种了两块试验田。你看，这里是播种期过早，天气温度不够，出苗较迟，种子吸收水份过多，会造成烂种。这一边，你看，播种期太迟，气温较高，棉株营养好，生长过快，就现蕾开花，下部节间增长果枝，使开花结铃数减少，产量不高。来，你跟我下去看看。”金桂回身对后面的队伍说:"},{"type":"paragraph","text":"“你们先走一步吧!”她随手把担子移到路边，拉着我的手，跳下了满是棉株梗的泥块田里，对我说:"},{"type":"paragraph","text":"“大妹子，回乡之后，一弄棉花这宝贝，不得不让你从心底里喜爱它，我一想到以前在车间里，回花出得比你多，一股气就上来了……”"},{"type":"paragraph","text":"突然，路上有人喊:"},{"type":"paragraph","text":"“种棉花劳动模范，你不请客人家里坐，怎地坐到棉田里来啦?”"},{"type":"paragraph","text":"“哈!哈!哈!”大家都笑了，笑声在田野的上空震荡着。我点着头，对他们表示了谢意。"},{"type":"paragraph","text":"金桂又领我到一块空棉株埂较密的地方:“你看，还有这么个学问:定苗时施肥多了一点，生长过旺，影响棉田的通风透光，增加了脱棉率，我们就把它作为教训。来，你来看……这块地，在初花期盛花期肥施得适时，果枝节生长紧凑，就提高了结铃率，我们总结了它的经验。大妹子，挡车操作有工作法，我们也搞出了施肥的经验，有几句顺口溜，你听着:轻施苗肥，稳施蕾肥，重施花肥，酌施桃肥，收花保证，肥、肥、肥!”阳光照在金桂满脸兴奋的脸上，显得那么精神焕发，虽是近四十岁的人，看上去却只有三十来岁光景。"},{"type":"paragraph","text":"棉田管理的科学知识，金桂掌握到如此程度，使我佩服得五体投地。"},{"type":"paragraph","text":"突然什么东西吸引了金桂，只见她急急忙忙走过去，弯腰拣起了什么，我一看，三朵沾有泥污的棉花在她手心里了。她嘀咕着说:“这是苏联田，还掉了这些，怎称得上‘朵架还家，点滴归仓’得回去提意见。”"},{"type":"paragraph","text":"一阵风过，送来了《社会主义好》的歌声，金桂与我走出了棉田，跨上了田埂，她挑起担子既:“走!收购站已开始收购了。”"},{"type":"paragraph","text":"风似乎比早晨刮得紧，把箩筐上面的布，吹得飘了起来。金桂一看天色，脱下了墨绿色灯芯绒的上装，小心地盖上了后头一个箩筐。我抬头看去，走在我们前面的队伍，有点点鲜红的，翠绿的，乌黑的点辍在一条长龙的身上。她们和她们灵魂深处有着什么样的思想，象瑰丽的珠宝钻石，在阳光下闪烁发光，耀人眼睛。真是这些闪闪发光的东西，引起人们多少值得沉思的问题呀!扩音器里《社会主义好》一曲终了，响起了广播员清脆的声音，一口流利的普通话，报道着各个公社收购新棉的热潮。抑扬顿挫。富有感情的语气，出现在农村的广播站!因使我出于意料。事实上，出于意料之外的事情，实在太多了。"},{"type":"paragraph","text":"“你听!这是谁?”金桂抓住了我问。"},{"type":"paragraph","text":"我很奇怪，我这里没有熟人，又知道是谁。她却哈哈大笑地对我说:“是我那大丫头呀!去年初中毕业，是我叫她回来的。我说农村是青年人广阔的天地，总算没叫我白操心，跟我走了一条路。”金桂说得眉飞色舞。"},{"type":"paragraph","text":"我还有什么可说的呢?"},{"type":"paragraph","text":"面前已出现了一座座银色的雪山，起伏着、连绵着，在它中间隐约出现了一排排芦席棚，有线广播的喇叭线，临时拉起的电灯线，象蛛网般交叉着。热闹的人群，嘈杂的人声，真象一个集市。"},{"type":"paragraph","text":"“大妹子，我还是个老脾气，一开口就唠叨个没结没完。现在要听听你的了，我的那台车子是谁在侍候它?白花出得怎样，我是多么想念它呀!”"},{"type":"paragraph","text":"“对!回去的路上，该是我向你汇报了。”我高兴地说着，思想却早已飞到我那侄女儿——广播员的身边去了。"}]}