{"id":460346,"date":[{"year":1964,"month":10,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文选刊","genre":"","count":"2628","ytitle":"","mtitle":"老杨接亲人","ftitle":"","authors":["吴以正"],"text":[{"type":"paragraph","text":"吴以正"},{"type":"paragraph","text":"五月二十四日下午五点多钟，从镇江港务局七号站向对江望去，江水茫茫，岸天相接之处，隐隐约约有个黑点子。在黑点子旁边，有三二片白帆漂漂荡荡，第五班轮渡已经从六圩开出来了。"},{"type":"paragraph","text":"“呜——呜——呜”的叫了几声，轮船靠上了码头。码头上霎时忙碌起来了，旅客纷纷涌向出口处。服务员杨长和穿来穿去，顾左顾右，照应旅客下船。栈桥上一片“登登登”的脚步声，旅客渐走渐稀了。这时，一位老太太拄着拐杖由一个服务员扶着，从轮船上走下来。这个服务员一面扶着老太太走，一面喊着老杨:“这老太太是到南京去的，她行动不便，你……”这服务员的话还没说完，杨长和就接上道:“没问题，交给我好了。”他快步走过去扶过老太太，在老太太面前一蹲，说道:“来，我背你。”“这……这……”老太太直朝后退，“这怎么可以?”杨长和见老太太不好意思，又站起来笑着对她说:“老太太，不要客气了，赶车要紧。”老太太十分感动，只好伏上了杨长和的肩头，嘴里直叨念着:“你这位同志真好!”"},{"type":"paragraph","text":"杨长和将老太太送出码头，扶她上了开往火车站的公共汽车。他向售票员交代了几句后，便回头向候船室走去。他喘息未定，只见栈桥上“轧轧轧”地过来了两辆小板车。车子上绑满了行李箱笼、桌椅床铺、家用什具等东西，总有二十多件。“这行李是谁的?”杨长和一面想着，一面向空荡荡的栈桥上望去，只见一位中年妇女从栈桥那头走过来。她肩上挎着个大包裹，身旁跟着个五六岁的小男孩，怀里还抱着个吃奶的婴儿。“带了两个小孩，还有这么多的东西，真够呛的了……”杨长和正盘思着，这位女旅客已走到自己面前。杨长和忙迎上去热情地说:“大嫂，你上哪里?有什么事，我帮你做一点。”这位女旅客见杨长和胸前拄着港务局的证章，象是遇见了亲人，一口气把她从哪里来到哪里去，一五一十地全说了出来。"},{"type":"paragraph","text":"这位女旅客叫陈桃仙，家住苏北盐城，爱人在山东张店工作，现在全家要搬到她爱人那里去。杨长和听完她的话，便说:“带了这许多行李家具，还有两个小孩，又要托运，又要买票，怕你一个人照应不过来，我送你上车去。”"},{"type":"paragraph","text":"“这……怎么行呐?”陈桃仙满怀欢欣:“同志，这不要影响你的工作吗?”"},{"type":"paragraph","text":"“不碍事，再过几分钟我就下班啦!”杨长和说着，转身去叫来了四辆三轮车，帮着她把东西装上车。很快，他们到了火车站。"},{"type":"paragraph","text":"杨长和把火车票买来后，就在行李房帮助她办理托运手续。一件一件的行李家具过磅后，司磅员的算盘一打，运费一共要六十元二角三分。"},{"type":"paragraph","text":"“啊呀”一声，陈桃仙一下呆在那里不吱声了。"},{"type":"paragraph","text":"“什么事?大嫂。”杨长和同道:“是不是漏掉了什么东西?”"},{"type":"paragraph","text":"“不是的。”陈桃仙掏出了口袋里所有的钱，数了数后说:“钱不够啦，只剩四十多元钱了，不要说路上吃用了，眼下六十多元的托运费就付不出。”说着，她用恳求的眼光望着杨长和。站在一旁的杨长和一时也想不出个好主意。"},{"type":"paragraph","text":"司磅员看看她那副焦急的神情，又看看杨长和在抓耳挠腮，就以建议的口吻说道:“你是不是把一部分东西先寄在亲戚家里，到张店后汇钱来，再叫亲戚把东西寄去。”"},{"type":"paragraph","text":"陈桃仙听了，心想:这里我人生地不熟，哪来的亲戚朋友?她的两只眼睛直盯着司磅昌，希望有一个更好的解决办法。"},{"type":"paragraph","text":"杨长和一听司磅员的话，心里可来了窍，紧皱的眉头松开了。他轻声地跟陈桃仙商量说:“大嫂，把东西先寄放在我家里，可好?”"},{"type":"paragraph","text":"“又要难为你了。”陈桃仙听了这话，一面喜出望外，一面心里象有十五只吊桶一样，七上八下，不知怎么办才好?原来，她到镇江来以前，一位老奶奶会告诉她:“解放前，镇江是有名的‘老虎码头’如今当然变了。但人心难摸，人在对面，心隔千里，到了镇江还是当心一点。”陈桃仙从来没有出过远门，听了老奶奶的话，本来就半信半疑。今天一踏上镇江码头，就遇到了杨长和的热情接待，老奶奶那番话引起心里的疙瘩已去掉了七八成，但心里总有些放心不下:“这个人待人怎会这么好?”她心里正在盘思着，杨长和的话又在耳边响起来了:“车票买的是夜里三点钟的，离上车还有六个多钟点，寄好行李，你到我家中歇歇再走吧。”陈桃仙心想，到他家去看看，心里也好落实些，便将一部分东西办了托运手续，余下的东西雇了两辆三轮车，一行四人，离开车站直向杨长和家驶去。"},{"type":"paragraph","text":"车子在杨长和家门口刚刹住，杨长和便一脚跨下车来，抱下坐在身旁的小孩，拉开喉咙往屋里高声喊道:“客人来啦!”"},{"type":"paragraph","text":"“噢!——”，只听见一声答应，杨长和的爱人李彦美奔出来了，笑哈哈地拉住陈桃仙的手直往屋里让:“里面坐，里面坐。”"},{"type":"paragraph","text":"陈桃仙进了屋，看见里面坐着一位六十多岁的老人，以为老人是杨长和的父亲，忙招呼道:“老大爷，对不起，打扰你们了。”"},{"type":"paragraph","text":"“不要把我算进去”，那晓得老人双手直摇，笑呵呵地说:“我和你一样。”"},{"type":"paragraph","text":"“和我一样?”陈桃仙一时弄得糊涂起来了，她带着疑惑的眼光看着杨长和。杨长和笑着说:“还是请这位老大爷自己讲讲吧!”"},{"type":"paragraph","text":"原来这位老人叫周德明，是丹阳埤城人。三天前他从苏北探亲回家，打六圩上船时，就感到头晕腹痛不舒服，船员给他吃了些仁丹、十滴水，也未见效。船到镇江，杨长和知道了这件事，立即叫了一辆三轮车，陪他到人民医院诊治。经医生诊断，患的是急性肠炎。医生说:“现在先打针，配些!药带回去吃吃，还止不住的话，再到医院来。”"},{"type":"paragraph","text":"“我家住在埤城呢，本地一个熟人也没有。”周德明一听急了。"},{"type":"paragraph","text":"“不要急，暂时住到我家里去好了。”站在一旁的杨长和忙对周德明说。"},{"type":"paragraph","text":"就这样，周德明怀着感激的心情来到了杨长和家里。他接着说:“那天夜里，我病得很重，连大小便都不能起床，都要老杨照应。”"},{"type":"paragraph","text":"陈桃仙一面听着，一面感叹地说:“我这次来，还有人告诉我，解放前镇江是有名的‘老虎码头’叫我当心。你看，现在到处都有把旅客当亲人的好同志。”周德明也颇有感触地说:“在家千日好，出门一时难，是老皇历了，现在是出门如在家，处处有亲人。”"},{"type":"paragraph","text":"几个人谈谈说说，已经是九点多钟了。杨长和一面招呼陈桃仙、周德明休息，一面回头对他爱人说:“我要去接班了，夜里你送大嫂上车吧。”"},{"type":"paragraph","text":"“你不说我也知道。”李彦美笑着答道。"},{"type":"paragraph","text":"“不用了，我自己会去，”陈桃仙忙插上说:“你还有三个小孩要照应哩!”"},{"type":"paragraph","text":"“不碍事，孩子醒了我来照应，孩子和我弄熟了。”周德明笑着说道。"},{"type":"paragraph","text":"“倒也是的，孩子们就是欢喜缠着老大爷玩，”李彦美说着就从口袋里掏出一张纸条递到陈桃仙面前:“这是保管单据，钱一汇来，我们立即替你寄去。”陈桃仙接过单子，眼眶里早就含满了感激的泪花。"},{"type":"paragraph","text":"几天后，陈桃仙顺利地到达了山东张店。她夫妇俩为了感谢杨长和助人为乐的高尚风格，给他写来了表扬信。"},{"type":"paragraph","text":"(本文作者是江苏镇江港务局竞赛办公室干事)"}]}