{"id":460321,"date":[{"year":1964,"month":10,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4100","ytitle":"","mtitle":"迈开坚实的第一步","ftitle":"——访芭蕾舞剧《红色娘子军》的编导和演员","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"坐在首都天桥剧场里看芭蕾舞剧《红色娘子军》，我的心情和在座一千多位观众同样激动。琼花参加娘子军了，我为她欣喜；琼花按捺不住复仇的怒火枪击南霸天，破坏了整个战斗部署，我为她焦急……。最扣人心弦的是党代表洪常青壮烈牺牲的那一段:剧场里回响着庄严的《国际歌》主题旋律，洪常青眼里闪现胜利者的光芒，猛然冲到桌子边，撕碎敌人要他签字的“退兵书”，大步走向树下，慷慨就义。那宁死不屈的形象，一闭上眼睛就会出现在我面前。"},{"type":"paragraph","text":"芭蕾舞剧，作为一种外来的艺术形式，一向表现十八、十九世纪外国的王公贵族生活和神话传说内容。我印象中的芭蕾舞人物，也都是些王子、海盗、天鹅、仙女……，这次是怎样塑造出我们时代新英雄形象的呢?在观看演出后的第三天，我带着这个问题，来到了中央歌剧舞剧院芭蕾舞剧团。"},{"type":"paragraph","text":"谈起这次创作，几位青年编导同志都显得很兴奋，他们激动地向我叙述了创作中的欢乐与苦恼。"},{"type":"paragraph","text":"那是在今年年初，正是首都音乐舞蹈界座谈会召开后不久，北京的文艺团体都积极响应党的音乐舞蹈“革命化、民族化、群众化”的号召，大搞革命剧目。中央歌剧舞剧院芭蕾舞剧团刚从上海、南京演出归来，也不甘落后，特别是得到了有关领导同志的鼓励和关怀，决定以电影剧本为蓝本，排练革命的芭蕾舞剧《红色娘子军》，作一次大胆的尝试。二月初，青年编导李承祥、王锡贤、蒋祖慧搞了一个初步的舞剧台本，就和作曲吴祖强，美术设计马运洪，以及几个主要演员来到了广州。"},{"type":"paragraph","text":"他们首先访问了电影《红色娘子军》的剧作者梁信，请他介绍了海南的革命斗争历史故事，以及当地的风土人情，并在他的帮助下又搞了一个舞剧台本。接着，就带着台本访问了当年娘子军连的连长和赤卫队队长，听他们叙述成立娘子军的情况，了解娘子军英雄人物，以及群众与赤卫队之间的亲密关系。以后又到海南某部九连当了一段时期的兵。根据访问了解及当兵中的感受，他们在当地先后起草了七个台本，而每一次的起草都在思想上受到一次深刻的教育。"},{"type":"paragraph","text":"他们告诉我，最初对娘子军的设想只是一群参加红军的妇女，对她们的身世、经历不了解，只是从电影中知道琼花是一个受压迫的丫头，因此在编写舞剧台本时，心里很空虚，结构上较多地注意情节曲折，忽略对人物精神气质的塑造，在舞蹈动作的设计上丢不开芭蕾舞的老框框。琼花与团丁搏斗的一场，设计了许多托举动作，来表现她受压迫的一面。但是在访问了梁信和海南的革命老战士后，就感到事实和他们想象的完全不一样。有一天，当年娘子军连连长冯增敏就和他们谈到:过去海南的劳动力主要靠妇女，她们干的牛马活，吃的是芭蕉蕊，受的苦难特别深。还有不少妇女从童年就被地主强买去做丫头，受尽欺凌压迫，活不下去，才参加革命。这些介绍使他们对海南为什么会出现娘子军的原因，有了深一步的理解。"},{"type":"paragraph","text":"冯增敏还谈到，海南妇女参军时态度十分坚决。她们平时很喜欢戴上一副耳环，但参军时就将耳环摘下来一扔说:“今后当红军了，再也不戴这东西了。”有的头发剪得短短的，走路打仗都象个男人。这些又使他们增加许多感性认识。他们开始感到，编写这个台本的主要目的，应该是塑造人物，反映海南妇女的斗争精神，情节应环绕人物展开，舞蹈动作的设计应从内容出发，象琼花与团丁搏斗一场中运用的托举动作的设想，让她在敌人手里转来转去，就显得无力、软弱，大大损害了人物形象。"},{"type":"paragraph","text":"谈到这里，他们兴奋地说:“这次创作对我们来说，不仅是一次认识生活、理解生活的过程，也是一次改造思想感情的过程。”"},{"type":"paragraph","text":"这一点，演员们谈起来感受就更深了。我曾经访问过剧中女主人公琼花的扮演者白淑湘和钟润良，她们谈起这次创作，心情也同样激动而喜悦。她们说:“以前演《天鹅湖》、《海侠》、《吉赛尔》……，可以足不出户，只要闭门读古典小说就行了，可是现在演工农兵，没有阶级感情就不行。”"},{"type":"paragraph","text":"白淑湘虽是一位技巧发展比较全面的芭蕾舞演员，但扮演琼花，对她来说，却是个全新的课题。"},{"type":"paragraph","text":"舞剧第一场琼花逃出南府土牢，在深山密林中有一段独舞，表达她逃出虎口的兴奋激动，以及追求自由解放的决心。排练中，白淑湘演来总是软绵绵的显得很抒情，举手投足都令人联想起天鹅的轻盈或仙女的飘忽，导演和同志们看了都不满意。"},{"type":"paragraph","text":"怎么办呢?白淑湘心里很焦急。排练休息时她与导演交换意见，导演说她没有掌握琼花性格的基调。琼花是个具有火辣辣反抗性格的革命战士，表演中如果带一点点白天鹅的抒情，都会破坏人物的形象。导演还要她翻开在海南访贫问苦时的记录，深刻理解那些在地主家当过丫头的老大娘们的感情。白淑湘照着做了，她把那本笔记随时带在身边，一有空隙，就打开来读着这些记录，访问时的情景也就浮现眼前。"},{"type":"paragraph","text":"她记得有一位老大娘知道她们是北京来的演员，高兴得把她们迎到屋里，一个劲地问毛主席好。但当一问起过去的生活，她的表情立刻就变得咬牙切齿，眼睛里都喷射着怒火。"},{"type":"paragraph","text":"还有一位老大娘七岁就被地主买去当童养媳，地主没有儿子，让她和公鸡拜堂。白天她就是丫头，动辄被地主毒打，晚上她睡在一个三尺长的木箱中，一直到二十岁。不堪地主的虐待，她逃跑了七次，被抓回七次，每次都被打得体无完肤，但她不屈服，最后还是逃了出来。当时白淑湘问她:“逃跑时你不害怕吗?”她说:“怕什么，抓回去最多一死。”从这里，白淑湘理解到琼花逃出南府时的感情，逃走本身就是一种强烈的反抗行为，逃走时渴望自由解放的心情胜过了她对死亡的恐惧，琼花那段独舞应该以这样的感情作为基础。"},{"type":"paragraph","text":"使白淑湘苦恼过的问题也曾经使钟润良感到过苦恼。她是一个性格文静的姑娘，今年二十一岁，讲起话来还带几分靦觍。她十一岁进舞蹈学校，一九六○年刚毕业，一离开学校大门，就扮演了《吉赛尔》中的吉赛尔这类角色，性格的基调是柔和抒情，和这次演琼花思想感情上距离很远。她说:“当琼花第一次退到‘娘子军连’党代表洪常青，并接收他赠给的四个银元，准备投奔红军时，应该向洪常青深深一鞠躬，但是这个动作我总是演得很生硬，不能表达琼花当时既感激又兴奋的心情。经过编导和同志们的帮助，仔细琢磨老大娘回忆过去时的感情，反复观摩了电影《红色娘子军》，才对这一躬有了比较深刻的理解。我想，如果我是一个丫头，一旦被救出后，将是一种什么样的，心情呢?这样一想，表演上就比较自然了”。"},{"type":"paragraph","text":"理解人物的思想感情还只是创作的第一步，真正具有人物的革命气质，还需要到生活中更好地改造自己的思想感情。扮演党代表洪常青的演员刘皮棠对我谈起了这样的体会。"},{"type":"paragraph","text":"舞剧第六场洪常青不顾敌人的威胁利诱，慷慨就义，刘庆棠表演时自己觉得很激动，可是有一次内部连排时，有的同志看了却感到人物气质上似乎还缺少些什么，感人不深。他自己也琢磨不出是什么道理。以后剧院为了让他们更好体验部队战士的生活，下决心暂停排练，组织全体演员和伴奏人员一百三十多人，前往大同地区，第二次下连当兵。在那里，他找到了自己欠缺的东西。"},{"type":"paragraph","text":"刘庆棠说:“我们连里有一位指导员同志，他工作起来干劲十足，不知疲倦，开始我不理解他的精力怎么这样旺盛。后来听他讲了一次家史，他的父亲因欠地主债被活活害死，姐姐当了地主的丫头，母亲给地主做工，自己给地主放羊，地主害死了他一家好几口人。他是带着强烈的阶级感情来到革命队伍里的。他懂得穷人要翻身就要革命，要和反动派斗争到底。所以，他工作中处处带头，对待同志亲如兄弟，对待敌人毫不留情，阶级感情十分鲜明。从他身上我找到了洪常青的影子。洪常青在第六场中不也应该是这样的吗?面对着凶狠的敌人，他毫无畏惧；一听到娘子军围攻南府的炮声，他面露喜悦；他坚信共产主义的理想一定能变成现实。后来，我又读了方志敏烈士写的《可爱的中国》和《革命烈士诗抄》，那字里行间流露的深厚的阶级感情，每次都使我激动得流泪。我抱着向角色学习的心情重新进行创作，动作上虽没有多大改动，但内心却感到比原来充实多了。”"},{"type":"paragraph","text":"舞剧里的群众演员，过去总感到自己学到的东西表现群众角色绰绰有余，现在可不这么看了。我和一些扮演娘子军战士和群众的演员交谈时，她们告诉我这么一件事:舞剧第二场是娘子军练兵，有一介动作表现冲锋，娘子军们手举步枪齐声喊“杀”。开始排练时，一排到这里大家就哄笑起来。到了连队，她们看到有些没受过阶级苦的青年战士也能带着阶级仇恨练兵，心里很奇怪。后来闲聊时，一位战士告诉她们:“我家虽没受过苦，但是阶级的苦难就是我家的苦难，阶级兄弟的仇恨就是我的仇恨，咱们练兵不只是为了一家，而是为了整个阶级。”她们听了恍然大悟，说:“怪不得我们一喊‘杀’就好笑，原来我们缺少这种阶级的深仇大恨啊!”以后排练中，谁也笑不出来了。"},{"type":"paragraph","text":"思想感情有了变化，排练场的气氛也和排十八、十九世纪作品时有了显著不同。他们说:“过去总以为我们芭蕾舞演员劳动强度最大，每天练功，都要出几身汗。看到战士们顶着烈日、冒着盛暑，以吃大苦耐大劳的精神苦练硬功夫，就感到自己出几身汗算不了什么。”在舞剧的整个排练过程中，编导和演员们都以革命化、军事化精神要求自己，每次排练前都列队高唱《红色娘子军连歌》等革命歌曲，排练时人人精神奋发，同志间相互关心，相互帮助，共同创造角色。首都的兄弟单位知道他们的排练后，也大力进行协作，中央音乐学院抽了五个作曲的同志在一个多月的时间内写了全部音乐，写了又改，改了又修……。就这样，短时期里就搭成了全剧的架子。访问到这里，一位扮演黎族姑娘的年轻演员悄悄对我说:“这是破天荒的记录。过去我们排十八、十九世纪的作品，起码得花三倍的时间呐!”"},{"type":"paragraph","text":"芭蕾舞剧《问演员子诉》就在全团成员，革命化迈开第一步的基础上，与首都观众见面了。公演那天，当乐队刚刚奏完整个舞剧的最后一个音符，剧场里就爆发一片震撼人心的掌声，观众用自己的心声表达了对这个革命舞剧的喜爱。前些时候，天桥剧场两前等候买票的人群比任何时候都要多。但剧团由于接受了新的任务，需要离开北京一个短时期，一个月后再演出。结束访问时，演员们告诉我:“剧院已经决定，回京后，准备第三次下莲队当兵。”我知道，这是为了让中国第一个革命芭蕾舞剧在生活中得到更多的磨炼。预祝他们在革命化的道路上迈开更加坚实的第二步，第三步……。"},{"type":"paragraph","text":"李克磁　速写"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64as020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李克瑜</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>军民联欢舞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64as020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>娘子军小战士练习射击</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64as020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>琼花与南府恶奴搏斗</FONT>"}]}