{"id":460313,"date":[{"year":1964,"month":10,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4378","ytitle":"","mtitle":"自力更生革命精神的赞歌","ftitle":"——浅探《豹子湾战斗》","authors":["田真"],"text":[{"type":"paragraph","text":"田真"},{"type":"paragraph","text":"中国青年艺术剧院演出的《豹子湾战斗》，以逼真的人物，深厚的革命情感，浓烈的革命生活气息，在话剧舞台上生动的再现了抗日战争时期人民军队在党的领导下开展大生产运动的革命历史生活。它热情的歌颂了奋发图强、自力更生的南泥湾精神，高度抒发出中国共产党和中国人民解放军战胜一切困难的英雄气概。让观众在深受革命精神感染之中加强了对社会主义建设方针的理解，激励了战斗意志。"},{"type":"paragraph","text":"《豹子湾战斗》在思想术上的成就，还有另一个更难得的方面。即:它把丰富多采的革命生活与生龙活虎的革命人物挖掘到本质的深度。并在这个深度上来结构全剧、安排冲突、组织高潮、刻划人物。从而在这个反映特定历史生活的舞台艺术形象中，揭示出最普遍、最深刻的革命教育意义。"},{"type":"paragraph","text":"《豹子湾战斗》的这种艺术特色，首先从全剧总的艺术构思中展示出来。这出戏通过一九四○年抗日战争最艰苦年代我解放区一个连队的艰苦战斗历程来反映大生产运动的。剧作者没有把自己的艺术构思局限于一个“生产战事”之内。他在把广泛的生活素材酝酿成戏时，既不是依据某些精采传闻来进行丰富、穿插，也不是把克服生产中的某一技术难关来作为发展剧情的跳板，而是通过红一连的英雄群像，既严肃又活跃的写出了部队在那个年代里所经历的最有意义的生活。写出了他们在生活斗争中所获得的巨大进步。"},{"type":"paragraph","text":"伟大领袖毛主席在《学习与时局》一文中曾指出:“我党在一九四一年和一九四二年这两年内处于极端困难的地位”，“但是这种困难地位教育了共产党人，使我们学到了很多东西”。《豹子湾战斗》也正是沿着这条红线来结构全局的。它以浓墨劲笔写出了红一连在党和毛主席的教育下、在革命形势变化之中，提高了政治水平，克服了思想局限，逐步学会了“自己动手，丰衣足食”，战胜了敌人进攻、包围、重重封锁给我们造成的极端严重经济困难，从而使伟大革命事业立于不败之地。全剧中并没有什么紧张奇巧的情节， 但却通过极为生动的形象，反映出闪闪发光的革命历史生活。当它的光芒照耀在斗争复杂的革命征途上时，它对现实生活所起的推动作用，将比一个饶有兴致的战事要深厚得多。相应的说，这样处理革命历史题材，比写一段以情节取胜的革命战事，也要艰苦得多。它不仅需要在深厚的革命生活根基中蕴育出戏的胚胎，要以强烈的政治热情来激发起创作冲动，要以高瞻远瞩的革命见地来支配艺术构思；而且还要以鲜明准确的政治认识与艺术手法来驾驭一切具体的创作实践。"},{"type":"paragraph","text":"为了使革命斗争历史的艺术形象，给观众以深刻的革命教育，戏剧必须生动的反映出那个时代各种主要社会矛盾发展的状态，从而使观众由衷感受到斗争的意义。于此，首先值得肯定的是:《豹子湾战斗》出色的勾勒出当年陕甘宁边区的典型环境。戏由第一幕开始时，红一连战士以步兵装备向日本轰炸机对空射击起，到最后一幕红一连整装渡河止，全剧以戏剧结构的严整起讫实现出抗日战争一个阶段的宏伟时代背景。在剧情深入进展当中，戏不止一次的纠结着国民党顽固派对陕甘宁边区的进攻、封锁与失败。着墨不多但甚为鲜明的点而出他们给革命根据地所造成的物质困难。从而浓缩的反映出在民族战争里国内阶级矛盾的尖锐、复杂性。而这些对当代民族、阶级矛盾的勾画，又与战士高大力对日本帝国主义所喷射的仇恨之火，连长丁勇身上所体现的深刻阶级仇恨，活生生的连接在一起，使之生动、形象起来。这样《豹子湾战斗》就以大挥大抹、大处落墨之笔，表现出当年革命历史的激浪飞澜，使舞台上呈现出民族矛盾与阶级矛盾交织，政治、军事斗争与经济斗争交织的复杂生活图景，构成了一个艺术天地。使观众能联系着复杂、尖锐的社会矛盾，来深入感受人物的革命精神，深入理解冲突与行动的典型意义。使人们能通过一个连队的生活，联想到更广泛的革命斗争。使戏的伟大历史意义与现实教育意义得以更深刻有力地被揭示出来。"},{"type":"paragraph","text":"为了使戏能反映出红一连在当时历史条件下所经历的巨大进步，剧本必须合乎革命者本质特点地从这支部队所面临的多种矛盾中，把握住最富有典型意义的矛盾。在当时的艰苦环境里，部队所要克服的矛盾与所要学习的东西是多方面的。生产技术上的困难要克服，生活上的变化要适应，生产与练兵间的关系要安排，战斗与生产的任务要兼顾，军民关系、官兵关系都要进一步加强……所有这一系列矛盾，在戏中都或直接或间接，或含蓄或明显的接触到了。但所有这些问题都不足以难住英雄连队。因此，也不足以当作全剧的主要冲突；而只能让它们从多方面来陪衬、烘托着连队指战员最真实、最深刻、也是最强烈的思想矛盾——内心燃烧着烈火般的战斗热情，恨不得马上奔赴作战前线，很难一下子理解到生产运动在当时条件下的伟大战略意义。正是在这样的思想矛盾中，作者把握住红一连指战员必须很快学会而又难于立刻学会的课题，把握住英雄连队在当时历史条件下必须经历的重大思想斗争，从而酝酿出全剧的戏剧冲突。"},{"type":"paragraph","text":"作者对生活的这种准确认识，是在深入接触革命军队基层指战员内心世界后才能得到的。红一连连长丁勇和他所领导的战士们，是在尖锐激烈的阶级斗争中和民族斗争中成长起来并参加革命的。他们对革命敌人怀着无比强烈的仇恨，在严酷的战火锻炼中已经百炼成钢，成为一个善于打大仗、打硬仗，敢于斗争敢于胜利的革命英雄集体。这个连队“打仗不用动员”，战斗意志极其顽强，对革命事业忠心耿耿。但他们对生产运动的意义一下子却还不能正确理解。毛主席在一九四五年《论军队生产自给，兼论整风和生产两大运动的重要性》一文中，强调指出了，生产运动在当时的条件下“形式上是落后的、倒退的，实质上是进步的，具有重大历史意义的”，但红一连战士很难透彻认识这一问题。尽管连长丁勇经常要求战士们:“脑子里应该有点子政治”。但他自己对参加大生产，思想上仍是一下子难以搞通。这种思想上的不通，与他对革命敌人的仇恨、对火热战场的向往，是紧密联结在一起的。正由于不愿留在后方生产的战士们怀念着英勇杀敌的火线，因此，他们能讲出自己的道理，能一再请战、请命。而这一系列行动却又与战胜敌人、发展革命的目标相互矛盾，与打仗杀敌的根本目的相互矛盾。对于这种矛盾，毛主席在《必须学会做经济工作》一文中作过最透彻的分析:“我们学会了这一条，我们就对一切物质困难都不怕了。我们将一年一年地更有生气，更有精力，愈战愈强，只有我们去压倒敌人，决不怕敌人来压倒我们。”但红一连的战士却不能理解这一条，因此他们不愿生产，一味请战，在观众面前暴露了他们跟新形势、新任务的差距，造成了观众渴望他们解决思想问题的戏剧悬念。从另一方面说，尽管红一连战士思想上有种种不通，甚至发展到相当激烈的程度，但其最终目的不过是要回到前线去杀革命的敌人。这与整个革命事业没有不可调和的矛盾。因此，行动本身就包含了可以转变的因素，最终解决问题就能让观众深信不疑。这样，作者所表现的主要矛盾就既有深入展开冲突的广阔余地，又有圆满解决冲突的合理前提。而这个冲突的深入发展与解决的历程，也就必然能深刻的揭示红一连通过斗争所达到的巨大进步。"},{"type":"paragraph","text":"每出戏在通过冲突揭示社会生活矛盾时，都是在不断向纵深发展中表现出作者对生活认识的深度。这种情况往往决定着不同作者在反映同一题材时，所达到的不同艺术深度。于此，值得肯定的是:《豹子湾战斗》的戏剧冲突的发展不仅组织得非同一般，而且在其逐渐解决思想问题、学会对敌斗争的过程中，能把矛盾纠结到相当的深度，然后才予以合理解决。"},{"type":"paragraph","text":"根据该剧矛盾的具体性质，根据红一连干部、战士的革命者性格，《豹子湾战斗》的冲突，不可能是愈发展愈激烈，最后采用爆发的方法来解决的。而应该是在逐步深化之中彻底解决的。红一连由向豹子湾进军，经过开荒的挫折与胜利，直到接受纺线任务之时，戏曾经历了几个层次。尽管这几个层次的矛盾特点颇多类似之处，但其深度却有显然的不同。在第一场结尾时，丁勇因为不能从思想上接受开荒生产的任务，受了团长的批评，他是那么愤愤的说:“什么?我缺少政治?我逃避困难?长这么大还没听到过这样的批评哩!”“红一连个个是英雄，世界上的事就没有红一连干不了的!”就在这种思想之下他到了豹子湾。第二幕，红一连因为思想问题没解决，开荒落了后，打顽固的任务也没派到他们头上，在这种情况下，结合着团长的批评，指导员杨虹的教育，红一连开始解决了思想问题，并在第三幕之初，已经取得了优秀的成绩。但就在这初胜的情况下，戏又因接受纺线任务出现了新的思想矛盾，从而使冲突在最深刻的焦点上交锋并得到彻底解决。这个最深刻的焦点就是“听党的话”。"},{"type":"paragraph","text":"当红一连在开荒取得胜利，并准备接受更苦、更累的新生产任务时，丁勇却敏感的注意到团部可能要让红一连接受纺线的任务。他立刻急躁得沉不住气了。而一排长王大铁却比他更沉不住气，直接向指导员杨虹提出了问题:"},{"type":"paragraph","text":"排长:纺线这玩艺太不适合红一连的特点啦!"},{"type":"paragraph","text":"丁勇:有道理，"},{"type":"paragraph","text":"杨虹:王大铁，你说红一连的特点是什么?"},{"type":"paragraph","text":"排长:红一连的特点是打硬仗!"},{"type":"paragraph","text":"杨虹:不对，红一连的特点应当是听党的话，党指到哪里就打到那里。"},{"type":"paragraph","text":"在这段关键性的对话里，指导员杨虹是这样斩钉截铁的总结出红一连战无不胜、攻无不克的最根本原因，是这样鲜明的总结出英雄连队、英雄集体的最光辉特点，是这样准确的指出了一切革命英雄行为的动力与源泉。而正是在这样的生活深度上，丁勇的思想问题才得到彻底搞通，《豹子湾战斗》所提出的思想矛盾和戏剧冲突才经过一系列跌宏而得到圆满的解决。并使此后的胜利结局收到了水到渠成之效。因此当我们沿着戏剧冲突的发展与解决的线索来分析全剧时，则不难看到，这里正是戏的高潮所在。英雄红一连也正在这里学到了革命生活中战胜一切困难、取得一切胜利的最宝贵真理，从而获得了最有意义的进步。"},{"type":"paragraph","text":"在这个动人的高度上，戏并不满足于顺理成章的解决问题，而是把所反映的革命思想，向更深邃宏远的方向发展。杨虹不仅向亮的向红一连、向观众提出了“听党的话”，而且对这四个红字所包含的深刻革命哲理作了画龙点睛的精深表达。她富有情感的说:“纺线本来是女同志干的活儿，现在叫你和高大力、王二宝纺线是一件很特殊的事情。但是，革命需要，……类似这样特殊的事情，不但今天有，革命成功了，将来还会有。我们以什么样的态度对待这种事情呢?……老丁呀!从井冈山到现在，十年了，我们按照党的指示做了许多工作。回想一下，我们在做每一件工作的当时，是不是就了解了它的革命意义呢?没有了解，或者说没有完全了解，而是过了多少年之后，看了毛主席的总结，才完全透彻了解。”"},{"type":"paragraph","text":"这样，《豹子湾战斗》就在自己剧情深入发展的高潮上，把党在领导革命前进、推动历史行程加速前进中所起的决定性作用，深入揭示出来。把革命者听党的话，积极主动完成任务的深刻意义揭示出来。这也正是该剧通过一段革命历史向观众所进行的最深刻最普通的革命教育。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64ar040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《豹子湾战斗》第三幕:"},{"type":"paragraph","text":"《东方红》的乐声中，大家齐声念着纺车上的题字:“自己动手，丰衣足食。——毛泽东”</FONT>"}]}