{"id":460363,"date":[{"year":1964,"month":10,"day":29}],"page":"2","source":"新华社","region":"哈尔滨","masthead":"","special_issue":"","column":"","genre":"","count":"2934","ytitle":"","mtitle":"一支出色的农村女子电影放映队","ftitle":"","authors":["雷仲予","龙文影"],"text":[{"type":"paragraph","text":"雷仲予　龙文影"},{"type":"paragraph","text":"黑龙江省双城县女子电影放映队为农民放映电影已经整整十年了。这支放映队的成员几经更迭，但这面电影放映战线上由几个女青年高举的红旗，越举越高。她们曾经七次派代表到北京，受到有关部门的表扬和奖励。"},{"type":"paragraph","text":"这个放映队的队长霍淑珍个子比较瘦小，但却精明强干，事事安排得妥妥贴贴；放映员徐景珍，身体特别结实，力气数她大。抬机器，背影片，挂银幕，她都走在前头，帮助社员干活比得上一个男子汉；另外一个放映员隋淑珍，却是一个细心的姑娘。她说段快板，编个解说词，都比同伴要强。"},{"type":"paragraph","text":"这三个二十来岁的姑娘，都是贫农的女儿，是一个阶级的亲姊妹。她们当放映员以前，有的当过农村妇女生产队长，有的当过团支部书记。论文化，她们最多的也只是念完小学六年级，比干劲，她们都是那样足。一年到头，她们坐花轱辘马车，携带笨重的机器，风里来，雨里去，把社会主义文化送到社员的家门口，年年超额完成放映任务。她们放映的范围是青岭和东官两个人民公社的三十多个生产队，不管生产队路程多远，地方多偏僻，社员们每年都能看到七次到八次电影。政才、延放、跃进三个大队地势特别低洼，每春秋季节道路泥泞，马车通不过，机器拉不进。过去这里的社员一年只能看到一两次电影。放映队使绕过邻近五常县的厢黄四屯，找到一条在雨季时通到那几个生产大队去的道路。这样虽然路远几倍，但那里的社员却从此可以一年四季在本村木电看到电影了。"},{"type":"paragraph","text":"通往延放生产大队的路上，有一段泥洼地，下了雨就成了“蛤蟆塘”，马车常常在这里陷住。放映队员便下车卸机器，背的背，抬的抬，把东西放在有半里远的土包上，把马车从泥地里弄出来，赶到干道上，然后又一件一件往回搬。三个姑娘常常是弄得一身泥，一身水。如果在路上遇了雨，她们就打开自己的行李，用被子、毯子把机器和影片严严突突地盖上，宁肯自己浇雨，也不让机器和影片受到损伤。"},{"type":"paragraph","text":"过去放映队多是黑天放映电影。这样，许多老年人因为夜间走路不使，或者因为要看家，就常常看不到电影。"},{"type":"paragraph","text":"在一次小队会上，霍淑珍谈到这个问题。她说:“这些老大爷、老大娘，在旧社会受了大半辈子苦，好容易才熬到解放，他们如今有吃有穿，可就是没有机会看到更多的电影……”几个姑娘听了以后，心里都感到有些不过意，她们决定为这些老年人放映白天专场。"},{"type":"paragraph","text":"放映队选择了一间比较严实而又宽敞的屋子，用被褥遮挡窗户，布置了一个放映场。那些第一次看到电影的老社员说不出的高兴。东官公社东兴大队吴家窝棚一个八十多岁的老人看了《槐树庄》和《欢庆五一》以后，激动地拉着放映队员的手说:“好丫头，我八十二岁啦，要不是你们把我搀来看这场幔子(指银幕)，我寻思这一辈子也看不见毛主席啦。他老人家身板还挺硬实。咱们这日子过得好，多亏毛主席。”"},{"type":"paragraph","text":"东官公社东朴大队小姜家窝棚，有一个六十多岁的孤寡老妇人。她守在家里供奉神佛，白天场电影也不出门去看看。放映队员亲自登门请她看电影，想让她开开眼界，可第一次遭到老人拒绝了。几个姑娘不泄气，每次到这个电来放映电影，都到她家里唠家常，帮老人淘米烧饭。慢慢地，老人同放映队的几个姑娘能谈到一块去了，请她看电影也去了。这个很少出门的老人看了几次电影，知道了许多新鲜事，思想也有些开朗了。霍淑珍知道这个孤寡老人身体不大好，又告诉她找医生看病的道理，不要信神求佛。日子长了，老人经过放映队几个姑娘的细心开导，特别是看了一些阶级教育的影片以后，回想起自己在旧社会信了大半辈子神佛，到头来还是弄得家破人亡，这全是地主阶级害人，神佛也帮不了忙。结果，老人终于自己把她供奉几十年的神龕拆掉了。"},{"type":"paragraph","text":"去年冬天，一个风雪之夜。放映队在青岭公社放映完电影，已经八点多钟了。她们接到东官公社打来的电话，要她们立即“转点”到那里去，准备第二天配合公社召开的一个会议，放映一个阶级教育的片子。放映队员毫不犹豫，连夜冒着大风雪赶到那里。"},{"type":"paragraph","text":"女子放映队的几个姑娘，始终就是这样以一个文艺战士的姿态，围绕着党的各项政治运动和中心工作开展放映活动。农村需要什么，她们就想方设法送到。"},{"type":"paragraph","text":"在开展社会主义教育运动的时候，她们选择了《白毛女》、《槐树庄》、《夺印》，到各村电去巡回放映；在兴修水利时，她们放映了《我们村里的年轻人》。社员看了以后议论纷纷:“人家那些年轻人能把水引上高山，咱们还不能在平地上建成水库?”随着社员干劲的增加，土方进度也一天天提高了。一些优秀的影片，象《李双双》、《董存瑞》等，放映队员总是宁肯自己少休息，多跑路，也要争取多放映几场，让更多的社员从中受到鼓舞和教育。"},{"type":"paragraph","text":"放映队的队员们到一个生产队去放映电影，常常是先向党组织请示，了解生产队的新人新事新思想，写成快板，配上幻灯片，利用放映电影前的时间进行宣传，用活人活事来鼓舞社员的生产热情。放映队还利用幻灯片，向广大社员宣传党的中心工作，传播先进生产经验和国内外大事。最近一段时间，放映队放映了《怎样防治猪瘟》、《揭开大豆的秘密》等幻灯片，传播了五十多项先进生产经验。社员们夸奖放映队说:“这三个姑娘，真是咱们贫农下中农的好闺女。她们摸透了咱们的心。咱们想看什么，她们就给咱们演什么。”当地的党组织把女子放映队看成是一个得力的助手。"},{"type":"paragraph","text":"为了把宣传材料写得准确，快板编得好，画画得象，又合乎农民的口味，放映队的几个姑娘经常访问干部、转业军人、学校教师和老艺人，拜他们为师，向他们学习活的阶级斗争知识，学习打竹板、说快书、唱小调，学习作画。有时资料不足，她们甚至找小人书看，找小画册子学。她们还努力学习外地放映队放映幻灯的先进技术，使幻灯画面画得生动活泼，观众非常满意。她们的本领，就是从平时不间断的学习中得来的。"},{"type":"paragraph","text":"放映队的三个姑娘，一年之中大都分时间在农村转，吃百家饭，睡百家炕，在群众中扎下了根子。她们把生产队看做是自己的家，把社员看做是自己家里的人。农忙的时候，她们白天跟社员一起下地劳动，晚上回来放映电影。她们帮助社员挑水、洗衣服、烧火做饭，力病人请医生……。"},{"type":"paragraph","text":"生产队的事情，不用别人提，她们见到了就去做。有一个大风天，放映队来到青岭公社政才大队。她们走进办公室时，生产队队长正在打电话向公社请示工作，可是电话怎么也叫不通。这时外面风很大，估计是电话线被刮断了。放映队的三个姑娘见到这个情景，使悄悄地找了一根长竹杆，带上铁锹和钳子，顶着大风去检查电话线路。她们一根一根地检查电线杆，一段一段检查电话线，走出足有四里地，才发现一根电线杆被风刮倒了。她们重新把断线接上，把电线杆埋好。当生产大队和公社又重新恢复了电话联系的时候，大队的千都非常感激地对霍淑珍说:“你们又为队里做了一件好事。”"},{"type":"paragraph","text":"女子放映队为社员做的好事，社员们数起来足有几十件。正因为放映队员把心交给了社员，社员才那么亲切地把放映队员当做自己的亲人。放映队有了困难，四面八方都伴出援助的手。车陷住了，群众帮助挖土、垫道；到了生产队，群众又热情地帮助抬机器、搬行李，抢着领放映队员到自己家里去住，拿衣服给她们换。过年过节，社员盼着她们来。有一段时间放映队在外地开会，没有到生产队去放映，那里的社员和干部就到县里打听。县里电影管理站准备临时派另外一个放映队到那里的生产队去放映，可是社员们却说:“不用啦。我们还惦念着放映队的几个姑娘呢。”　(新华社哈尔滨28日电)"}]}