{"id":460352,"date":[{"year":1964,"month":10,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"","mtitle":"大力提倡社会主义新年画","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"年画是我国传统的民间艺术，为广大群众，特别为广大农民所喜爱。在各类通俗出版物中，它具有历史悠久、接触面广、影响较大的特点。上海每年要印制一亿多张年画，发行遍及全国各地农村。数量之大，影响之广，非一般普及出版物所能及。正因为这些缘故，用什么思想去占领这个文化阵地，向群众宣传什么思想，成为年画创作、出版和发行工作的一个极端重要的前提。"},{"type":"paragraph","text":"年画的创作、出版、发行工作，是一项责任重大、任务艰巨的工作。年画如何适应社会主义革命和社会主义建设的需要，年画如何反映今天伟大的社会主义时代情神，创作出为工农兵服务的新年画，这是亟待明确的。早在今年年初，有关领导部门发觉近年来年画的创作、出版、发行工作中存在着脱离现实斗争、脱离广大群众，而帝王将相、才子佳人一类的传统题材印制过多的倾向时，就坚决要求年画创作、出版人员下乡参加社会主义教育运动，在火热的阶级斗争中去受锻炼，并结合调查研究，了解群众的真实需要，然后再进行创作。之后，上海人民美术出版社和上海新华书店又派专人去各地调查。今天本报发表的年画调查材料就很好地说明，随着阶级斗争、生产斗争和科学实验三大革命运动形势的迅速发展，特别是城乡开展社会主义教育运动以来，广大群众的思想觉悟已不断提高，他们对于年画的喜爱和要求已经有了显著的变化。有一位群众说得好:“买画是看样，挂好样，就学好样。”年画的创作、出版、发行人员深入群众，在调查研究的实践中，看到广大群众热烈喜爱新年画，并对若干传统题材的旧年画提出了批评，深切地感受到自己思想和工作的落后，认识到年画工作者责任的重大，必须大力创作、出版和发行好社会主义新年画，才能适应当前三大革命运动形势的发展和满足广大群众的迫切要求。这里也可以看到，深入群众参加社会主义教育运动，进行调查研究的好处:它为年画工作者提高认识、端正思想上了很好的一课。年画工作者的认识提高了，思想端正了，才有可能创作、出版好新年画，发行好新年画。"},{"type":"paragraph","text":"上海的年画工作者，在党的领导和革命形势的鼓舞下，体会到“做革命的人，国革命的画”的重大意义，从而在领导的端正方向、加强思想教育与具体分析研究作品的帮助下，积极创作出反映社会主义现实生活的新年画。经过几个月来的辛勤劳动，已经创作了一批表现工农兵、以工农兵为主角，并有较高艺术水平的新年画，这是可喜的现象，也是贯彻毛主席文艺思想的一个良好的成果。这批新年画的题材，有的是作者从参加社会主义教育运动的实际斗争中亲身感受到的；有的是工农群众和干部直接提供素材的；有的是从调查研究中得来的。为了提高画稿的质量，许多年画创作干部把自己的草图带往农村，听取群众和干部的意见，并且根据他们的意见作了反复修改。与此同时，上海人民美术出版社又多次展出年画画稿，邀请有关领导部门、美协上海分会、新华书店的有关同志和创作人员、编辑人员一起共同对每一幅年画反复观摩、讨论，充分听取有关政策性、思想性的意见，以及对构图、色彩等艺术处理方面的意见。在年画发稿之前，出版社又把画稿带到农村举行展览，召开座谈会或个别访问，广泛征求群众意见。通过上述领导、群众与出版社编创干部的相互结合，对新年画质量的提高大有帮助，并且还纠正了一些画稿中不切合农村实际的情况和政治差错。例如有位青年作者根据他在农村的生活感受，塑造了一个知识青年当会计的形象，画面上画了一个小会计在堆满粮食的仓库里愉快地计算账目，画的题目叫《我们队里的好会计》。这幅面在农村征求农民意见时，农民就说:“按照规定应该是‘管钱不管账，管账不管粮’。会计怎么可以在仓库里算账呢?”这个意见非常正确。这幅画在农民和农村干部的帮助下，经过多次修改，终于纠正了错误，成为一幅比较令人满意的新年画。作者和出版社这种深入群众调查研究和广泛征求群众意见的作法，我们认为，是值得提倡的。"},{"type":"paragraph","text":"年画阵地也象其他的文化宣传阵地一样，如果社会主义思想不去占领，封建主义和资本主义思想就要去占领。年画市场上同样存在着尖锐、复杂的阶级斗争。从调查中也发现:有些地区的商贩，不是还在继续印制和贩卖封建迷信的旧年画，来和我们争夺市场么?这种情况应该引起我们的严重注意。我们希望年画的创作人员、出版工作者要认清形势，认真学习毛泽东思想和党的方针政策，进一步深入工农兵群众，坚持为工农兵服务、为社会主义服务的方向，用满腔的革命热情，大力创作、出版社会主义新年画。同时，也希望年画的发行工作者能够提高认识，把发行新年画作为一项重要的思想宣传工作来作，大力宣传推广社会主义的新年画，坚决抵制宣扬资本主义、封建主义思想的旧年画，让社会主义的新年画牢固地占领我们广大农村的文化阵地!"}]}