{"id":460385,"date":[{"year":1964,"month":10,"day":30}],"page":"2","source":"新华社","region":"兰州","masthead":"","special_issue":"","column":"","genre":"","count":"1928","ytitle":"","mtitle":"我国干旱地区科研工作取得很大进展","ftitle":"地理学会在兰州召开学术会议探讨治理沙漠等问题　全国第一次森林土壤学术讨论会最近在沈阳举行","authors":[],"text":[{"type":"paragraph","text":"新华社兰州29日电　我国干旱地区科学研究工作已经取得很大进展。中国地理学会最近在兰州召开的干旱区地理学米会议，反映了这方面的成就。"},{"type":"paragraph","text":"我国的干旱地区一般是指黄土高原以西的地区，连同半干旱地区在内，面积几乎占全国的一半。这些地区雨量稀少，最多的年降水量只有三百毫米左右，有的地区终年不雨，肘农业生产影响很大。但是这些地区日照时间长，每年可达二千五百小时到三千小时；原来土壤内的肥力没有被水带走，比较肥沃。回此，只要有足够的水，就可以生产丰富的农产品。其中有不少地区，因为不靠年年变动的天然雨量而靠附近高山的冰雪融解，根据当地的水、土资源和热贵条件，可以发展成为稳产高产的农业地区。解放后，这些地区巴成为我国进行综合考察最多的地区之一。"},{"type":"paragraph","text":"参加这次学米讨论会的有来自全国三十多个单位的六十多个代表。会议共收到九十多篇论文，内容包括治理沙漠、融冰化雪、土壤盐碱化防治、水利资源的调查和开发、农业区划、生产的合理布局等方面。论文表明我国地理工作者的理论水平正在不断提高，许多老的研究课题有了深入的发展，同时开辟了不少新的研究傲域。例如，中国冰川学是近几年来才开展的一门年轻的学科，现在已经有了一定的研究成果。一九六二年以后，研究内容由对冰川的一般考察，发展到冰川热量平衡、积雪、沙区迳流形成以及水文预报等方面，进入了研究冰川物理性能的新阶段。"},{"type":"paragraph","text":"许多学术论文是地理工作者围绕农业生产实地调查研究的成果，并且有不少是多年工作的系统总结和综合研究。几年来，大批科学工作者到内蒙古毛乌素沙漠和乌兰布和沙漠、宁夏的腾格里沙漠东南边缘、新疆的塔克拉玛干沙漠和甘肃河西走廊，对风沙移动规律、沙丘土壤、沙漠植被、防风固沙等方面进行了综合研究。《塔克拉玛干沙漠风沙地貌的形态特征和移动规律》这篇论文用第一手材料对这一沙漠的流沙分布特征以及这种特征和起沙风、植被、沙丘高度、沙地水分及下伏地貌等因素的关系，进行了系统的分析，得到学术会议较高的评价。《乌兰布和沙漠的基本情况及其改造利用中的若干问题》一文，对生产也有一定的参考价值。许多学术论文为干旱地区制订农业生产规划提供了科学依据。"},{"type":"paragraph","text":"会议还讨论了今后干旱区地理学的研究方向，大家一致认为地理科学研究工作必须面向实际，为农业生产服务。当前应该在系统总结工作的基础上，开展农业区划工作。为此，地理科学工作者应该决心和生产结合，和群众结合，投身到阶级斗争、生产斗争、科学实验三大革命运动中去，努力学习毛主席著作，逐步做到思想革命化，并且用毛主席的哲学思想指导科学研究工作。"},{"type":"paragraph","text":"参加这次学术会议的代表，有三分之二以上是青年科学人员。他们提出的论文有些水平也比较高，受到老专家的赞赏。"},{"type":"paragraph","text":"据新华社沈阳讯　中国林学会和中国土壤学会联合召开的全国第一次森林土壤学术讨论会最近在沈阳举行。"},{"type":"paragraph","text":"森林土壤学是森林学和土壤学中新发展起来的一门分支学科，它主要研究森林匀土壤两种自然休的相互关系，对如何合理经营森林、扩大森林资源、改造自然和保证农牧业的稳产高产都有密发关系。解放后，由于生产建设的需要，这门新学科已在我国形成并得到了迅速发展，现在我国巴拥有一支新的森林土壤学的研究队伍，并出现了一些肘生产有益的研究成果。"},{"type":"paragraph","text":"这次讨论会共收到论文九十一篇，论文的内容涉及森林土壤发生、分类和地理，森林土壤理化匀生物性质，森林土壤肥力和因土制宜改良，森林土壤微生物，森林土壤研究方法等许多方面。会议除了宣读论文以外，还组织了专题讨论。"},{"type":"paragraph","text":"会议收到的论文和讨论情况表明，我国林业科学工作者已经积累了有关森林土壤的大量资料，进行了许多研究工作。在西双版纳、湖南会同、小兴安岭和四川西部等地设立的定位研究站，对我国热带、亚热带、温带的天然林区土壤进行了详细的动态研究，这些工作对探索自然规律、摸清资源和发展生产都有重要意义。近十年来还逐渐开展了提高森林土壤肥力的研究工作，如对热带特种林、杉木、杨树、油桐、油茶、茶树、落叶松、红松、板栗等林地的土壤肥力和施肥的研究，都获得新的成绩。此外，关于森林土壤改良的研究工作也有了广泛的开展。如东北地区西部防护林带土壤的研究，盐碱地和固沙造林的研究，西北干旱地区改造沙漠的研究，华东和华南营造海防林的研究，西北、华北、东北地区水土保持林的研究，都分别取得了一些重要的成果。"},{"type":"paragraph","text":"会议还认真研究了森林土壤的十年科学研究规划，对进一步落实规划提出了许多建议。会议认为，森林土壤学的研究必须面向生产，为林业生产服务，才能有广阔的发展前途。会议还指出，当前我国森林土壤学研究的首要课题是提高森林土壤的肥力，查清主要林木的适宜土壤条件，以及林区水土保持等问题。"}]}