{"id":460464,"date":[{"year":1964,"month":11,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"深入实际生活　反映现实斗争　歌颂英雄人物","mtitle":"华东美术创作方向正确成就可喜","ftitle":"华东美展展出告一段落　展品充分体现伟大时代革命精神受到各界好评","authors":[],"text":[{"type":"paragraph","text":"本报讯　华东地区美术作品展览会展出已告一段落。它的崭新面貌，体现了华东地区美术工作者在贯彻党的文艺方针，学习毛主席的文艺思想方面所取得的新成就。"},{"type":"paragraph","text":"这个表现了时代精神的美展，得到各方面观众的好评。广大观众认为，美展的作品反映了工农兵群众的精神面貌，反映了我们丰富多采的现实生活，表现了画家们踏实的创作作风和在为工农兵服务方面所作的努力。看了展览，既欣赏了艺术，又受到了教育。"},{"type":"paragraph","text":"这次展出的作品，从各方面看，水平都有较显著的提高。国画在运用传统技法表现现实斗争生活方面已有了进步，描写新人、新事、新景，使作品呈现一片新意。这说明了作者们正在认真地按照党和毛主席的教导，逐步克服过去由于深入生活不够、对劳动人民的认识和感情不深而产生的形象的概念化，以及笔墨运用于新主题时所存在的不成熟、不精炼等等不足之处。这次展出的现实生活题材的国画作品，为了更好地反映新事物，在表现技法上，作了不少探索和尝试。油画的大部分作品都反映了各地的社会主义建设成就，题材和现实生活结合得比较紧密，不少作品的生活气息也较浓厚，在塑造劳动人民的形象上比较朴实，表现了他们意气风发的精神面貌。在油画民族化方面，也进行了认真的探讨和尝试，并重视了人民群众的欣赏习惯和喜爱。版画是表现生活面较广的一个画种。这次展出的版画作品，从国际反帝斗争、国内轰轰烈烈的社会主义建设到耐人寻味的生活新貌，都得到有力的反映。版画表现现实生活，以简练有力为其特色。这次有不少作品，都以不大的画幅表达了重大的主题和热烈的场面，引起观众的注意。"},{"type":"paragraph","text":"一向为群众喜闻乐见的年画，这次展示的成绩，是十分可喜的。近年来，年画作者普遍深入生活之后，作品内容和表现形式都有了新的发展和进步，特别是人物形象和精神面貌的刻画有很大的提高。人物形象已不是一般化，而是生活中的生动形象。尤其是山东的木板年画，在民间艺术的原有基础上，已得到很大的发展。它以独特的表现形式，表现了新的思想内容。它有浓厚的民间气息，看来清新可喜。连环画是和群众接触最多的画种之一。近几年来，它向兄弟画种学习，吸取了民族绘画的优秀传统，表现形式也向多样化发展。尤其是人物形象和性格的刻画方面，较过去更有了深度。在这次美展中，连环画经过加工，以比较完美的形式展出，内容都是取自人们所熟悉的文学戏剧题材。展品中的宣传画，紧密地配合了当前的斗争形势和政治任务，这个画种作品的思想性和鼓动力都有了提高，画种特点有了进一步的发挥，这次的展品很鲜明地体现了这一特色。"},{"type":"paragraph","text":"这次展出的漫画和水彩画，数量虽然较少，但也都有了新的收获。展出的雕塑，表现的是各条战线上的新人物，充满了革命的活力，造型上也有提高。"},{"type":"paragraph","text":"华东各地的美术创作，所以能获得这样的成绩，主要是广大的美术工作者在党的领导下，努力深入实际斗争，学习毛主席著作和党的方针政策，明确美术创作的方向，要求思想革命化的结果。近年来，不少美术工作者到工厂、农村、部队蹲点，参加了社会主义教育运动，给创作打下了较好的思想基础。这次美展中一些最为群众喜爱的作品，也正是作者在与群众共同生活共同劳动的基础上创作出来的。"},{"type":"paragraph","text":"在这次美展作品的创作过程中，各省、市领导给了作者们亲切关怀和大力的支持，因而大大鼓舞了作者的革命干劲和创作热情。在创作活动中，大家也有了一些新的体会。不少地方采取了领导、群众、专家三结合的方法，创作活动是有领导、有组织、有计划地进行的。有些地方既普遍要求作者根据自己原有的创作意图进行各种题材的创作，同时又重点组织反映有地方特点的重大题材。另外，还重点抓题材好的作品，抓露出好苗头的作品。不少作品是集体智慧和个人专长相结合产生的。在创作过程中，经过大组、小组观摩讨论，共同研究，个别交换意见，发扬知无不言和虚心接受的作风，以同志式的互助，使作品经过反复修改、重画，质量得到了保证。这些都为今后的创作积累了很好的经验。"},{"type":"paragraph","text":"这次展出的作品中，青年作者占了多数，说明美术队伍中的新生力量正在成长和壮大，并且已取得了可喜的成绩。有些老画家的作品也达到了新的水平，从中可以看出老一代画家思想和艺术上的进步。"},{"type":"paragraph","text":"这次展出期间，华东各地的美术工作者来上海观摩时，曾举行了三次座谈，交流了一些深入生活和创作的经验，也探讨了一些尚存在的问题。大家表示，今后一定要加强学习毛主席著作，学习党的文艺方针，到工农兵群众中去，长时期地和他们生活在一起，更好地反映阶级斗争、生产斗争、科学实验三大革命运动，为美术作品的革命化、民族化、群众化而继续努力。"}]}