{"id":460445,"date":[{"year":1964,"month":11,"day":1}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1464","ytitle":"日共国会议员岩间正男指出中国核爆炸粉碎帝国主义核垄断","mtitle":"中国全面禁止核武器建议最符合现实","ftitle":"新共机关报《人民之声》说中国拥有核武器加强了国际工人阶级力量　几内亚外长和印度尼西亚空军司令祝贺我核爆炸成功","authors":[],"text":[{"type":"paragraph","text":"新华社北京31日电　东京消息:日共国会议员岩间正男三十日在日本国全参议院预算委员会会议上就日本政府的外交方针进行质询，表示支持中国政府关于召开世界各国首脑会议以全面禁止和彻底销毁核武器的建议。"},{"type":"paragraph","text":"岩间指出，“由于中国核试验成功，国际形势起了巨大变化。拥有全世界人口四分之一的社会主义中国拥有核武器，这对于维护世界和平是一股巨大力量。帝国主义者核垄断的阴谋被彻底粉碎了。其次，不能再忽视人民中国的存在来谈论世界政治，恢复中国在联合国席位问题的解决也更加迫近。第三，美帝国主义到处失败，它在亚洲特别是印度支那的核讹诈和侵略、压迫、干涉政策面临彻底破产。第四，全世界人民争取独立与和平的斗争已掀起高潮，日本人民阻止美国核潜艇进驻日本港口和收复冲绳的斗争也迅速高涨。要求全面禁止核武器和销毁核武器的声浪反映着全世界人民的愿望。”"},{"type":"paragraph","text":"岩间表示支持中国政府关于召开世界各国首脑会议以全面禁止和彻底销毁核武器的建议。他说，“这是最符合现实并且有实现可能的建议。”"},{"type":"paragraph","text":"岩间谴责日本政府拒绝中国政府的建议，反而声称中国必须先参加部分禁止核试验条约。岩间指出，“这项条约缔结后的各种迹象清楚地证明，它对于禁止核武器一点没有用处。”"},{"type":"paragraph","text":"据新华社惠灵顿31日电　新西兰共产党中央机关报《人民之声》周报二十一日发表文章说，“中国成为一个核国家就意味着世界社会主义阵营、国际工人阶级和和平力量得到加强。”"},{"type":"paragraph","text":"文章指出，“这是由于中国作为一个社会主义国家的性质，由于它保卫社会主义阵营团结免受帝国主义破坏的坚定立场，由于它坚定不移地支持被压迫人民和各国工人的斗争。”"},{"type":"paragraph","text":"文章说，中国对核武器的政策并没有因为它进行试验而有所改变。它重申了关于召开各国政府首脑会议讨论彻底禁止核武器和销毁目前储存的核武器的要求。"},{"type":"paragraph","text":"它说，“中国现在是一个核大国这一事实，增强了这项要求的力量，这项要求是完全符合世界人民的利益，完全符合防止爆发核战争的斗争的利益的。”"},{"type":"paragraph","text":"文章说，“中国作为一个社会主义国家，真诚地希望并且主张世界摆脱核战争的威胁。但是，它也认识到产生这种威胁的原因是帝国主义特别是美帝国主义的侵略和扩张性。这迫使它在继续为实现彻底禁止核武器的目标而斗争的同时，加强它的防御力量，而美国及其盟国自从制成第一颗原子弹以来则一直反对禁止核武器。”"},{"type":"paragraph","text":"文章说，“由于美国仍然在进行地下试验(国防部说在过去一年中进行了三十五次)，由于在新西兰附近地区进行了几十次大气层试验，约翰逊总统和霍利约克先生谴责中国进行核试验就是极其伪善的了。”"},{"type":"paragraph","text":"新华社科纳克里30日电　几内亚外交部长路易·兰萨纳·贝阿沃吉二十八日在接见中国驻几内亚大使柴泽民的时候，向他热烈祝贺中国第一颗原子弹试验成功。"},{"type":"paragraph","text":"几内亚外交部长表示祝贺中国在科学方面取得巨大成就。他说，中国爆炸原子弹成功不仅在科学方面有重大意义，而且表明，人是决定性的因素。"},{"type":"paragraph","text":"他说，拒绝承认和不理会中国的合法的和基本的权利是幼稚和无知的。"},{"type":"paragraph","text":"据新华社卡拉奇30日电　印度尼西亚空军司令达尼空军中将二十九日在这里对报界说，中国爆炸它第一颗原子弹打破了西方对核武器的垄断。"},{"type":"paragraph","text":"他说，中国是亚洲第一个拥有原子弹的国家。人们必须记住，中国已经一再宣布它主张全面禁止和彻底销毁核武器。"},{"type":"paragraph","text":"他说，中国的原子弹证明，“你无法抹煞一个拥有六亿五千万人民的国家”。他说，仍然有些国家甚至没有承认象中国这样一个强大的国家的存在。"}]}