{"id":460594,"date":[{"year":1964,"month":11,"day":6}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2471","ytitle":"","mtitle":"探索冰川泥石流的奥秘","ftitle":"一支科学考察队在西藏高原的冰川泥石流出口附近，　进行了艰苦而惊险的考察工作，取得一批宝贵资料","authors":["周郁夫"],"text":[{"type":"paragraph","text":"西藏高原东南部有一处出名的冰川，厚厚的积冰，一连覆盖了几座山峰。每当夏秋季大雨猛降，冰雪融化或者发生崩坍的时候，雨雪水和冰块常夹带着大量泥沙和巨石滚滚而下，造成了所谓冰川泥石流。一九五三年第一次爆发巨大的冰川泥石流，曾经摧毁了出口附近的一片森林，使交通一度断绝。这次冰川泥石流爆发的规模最大，但可惜当时没有记载。"},{"type":"paragraph","text":"为了揭开这里冰川泥石流的奥秘，中国科学院和西藏有关部门在今年五月联合组成了一支冰川泥石流考察队。考察队员们在冰川泥石流出口附近搭好了帐篷，开始了艰苦而惊险的考察工作。"},{"type":"paragraph","text":"攀上悬岩绝壁　安下高山营地"},{"type":"paragraph","text":"要了解冰川泥石流的出没规律，首先得弄清冰川的情况。考察队员两次穿过老林，爬过齐腰深的积雪，从拔海两千五百米的河边攀登上四千多米的山脊，但因雪厚路断，被迫折回。"},{"type":"paragraph","text":"这时，共产党员施雅风，风尘仆仆地从希夏邦马峰考察回来。他是中国科学院地理研究所冰川冻土研究室主任。他在拉萨时听说队员上不去雪山，就急忙赶来，带着队员们继续攀登雪山。"},{"type":"paragraph","text":"施雅风背着背包，手拄冰镐，领着年轻的队员向陡险的冰峰岩壁爬去。他们越过一座座悬岩绝壁，就听到了隆隆的雪崩声……。施雅风曾经在祁连山、昆仑山和天山地区作过多次考察工作，但都没有碰到过这样艰险的山路。他抬头看了看陡险的悬岩冰坡，鼓励队员们说:“上!不入虎穴，焉得虎子?只有不怕艰难的人，才能登上科学的高峰。”这时，外号叫“爬山虎”的队员王彦龙已经先爬上悬岩，他吊下一条绳子把施雅风缒上去，施雅风在岩壁上立定脚跟，回头一看，只见下面是令人头晕目眩的万丈深谷。他喘了喘气，用手抓住石缝里的小树，踏着小小的石坎，一点一点地向上爬。有的地方没有小树，就把冰镐撬进岩缝里，抓住冰镐攀登，汗水顺着他的脸颊直淌……。"},{"type":"paragraph","text":"经过长时间的搏斗，他终于领着队员们走完了这段最危险的路程，在冰川旁边支起帐篷，安下高山营地。"},{"type":"paragraph","text":"研究泥石流来源　考察了各种裂缝"},{"type":"paragraph","text":"有一天早晨，晨曦刚透过浓密的雨雾，谢自楚、王彦龙和邓养鑫三个青年队员就钻出帐篷，爬上冰坡挖雪坑、打钻孔，建立冰温观测场。"},{"type":"paragraph","text":"他们从清晨苦战到下午五时许，满身的汗水给冷风一吹，冻得直哆嗦。在返回高山营地途中，忽然望见一处岩坎和冰坎交界的地方，有很多网状裂缝，这种裂缝对研究泥石流的来源有很大价值。但到那里必须经过冰崩、雪崩、岩崩异常剧烈的危险区。但是，他们打破了一切顾虑，大家分了工，由谢自楚负责了望，王彦龙和邓养鑫绕过许多明镜似的小冰湖和冰洞，沿着冰坎慢慢爬向裂缝区。他们头上不时响着清脆的冰崩声和沉闷的雪崩声，附近时常飞起阵阵雪烟。但他们仍然无所畏惧地走到一座危峰下。从峰上跌下来的水，夹带着风化石屑，象雨点似地打在他们身上，向前看，冰坡和岩坎上交织着密如蛛网的各种冰雪裂缝和岩石裂缝，有的裂缝宽达几米，深不见底，裂缝较多的地方几乎连立足之地都没有。"},{"type":"paragraph","text":"王彦龙和邓养鑫瞧着这些裂缝，早已忘记了危险和饥渴。他们紧扣上鸭绒帽和雨衣，不顾头上雨石纷下，双脚跨在裂缝的两边，手拿罗盘，仔细观测裂缝的倾向、深度、角度和裂缝之间的穿插关系。就这样，他们在这个很危险的地方整整观测了两个小时，全部考察完九十多条各种裂缝后，才高高兴兴地踏着暮色回去。"},{"type":"paragraph","text":"冒着泥石流的危险　取得一批宝贵资料"},{"type":"paragraph","text":"又是一天早晨，泥石流峡谷的水位突然升高，水面上不时溅起细小的浪花；但突然又下降断流，谷水由浑黄变为墨黑。这表示冰水、雨雪水和泥砂、石块已呈饱和状态，是泥石流即将爆发的征兆。坚守在泥石流谷口的考察队员，根据水文和气象资料，断定泥石流要在这天上午爆发，他们用信号阻止了正要过河的藏族农民，迅速奔赴岗位。"},{"type":"paragraph","text":"约莫过了十多分钟，一阵沉闷的巨响过后，峡谷内窜出一股四五米高的泥石流，两岸的泥石随着泥石流纷纷塌下，许多象圆桌大的巨石，如同航船似地飘浮在泥浆上，滚滚而去；接着又有五六米高的泥浆柱，连续从怪蟒似的泥石流里跃起。考察队员们个个镇定如常，有的用横在河面的缆索测量泥石流的断面；有的把木制浮标抡到泥石流里，跑步盯着木标，观测流连；有的走进汹涌澎湃的泥石流旁去取样。"},{"type":"paragraph","text":"泥石流的洪峰一个接着一个，泥石流的类型、流量、流速也不时发生变化。队员们为了取得更多的资料，冒着危险，在泥石流边跑来跑去，进行紧张的考察工作，取得了一批宝贵资料。"},{"type":"paragraph","text":"十年前的一次爆发　现在已找到了原因"},{"type":"paragraph","text":"冰川泥石流考察队负责人李鸿琏和队员们从进山以来，就一直在探索当时泥石流爆发的规模和原因。他们几乎爬遍了冰川附近的山头和山谷，广泛搜集资料。有一天，他们在拔海三千七百米的一个山坡上，发现许多枯木倒林，有的队员认为这就是泥石流爆发的最高泛滥区。但是，李鸿琏仔细观察后，发现这山坡与泥石流发源地之间隔着一条宽五六十米、深一百多米的大山沟，他认为泥石流决不可能腾空跳跃过山沟，因此，还不能证明这个山坡就是泥石流最高泛滥区。"},{"type":"paragraph","text":"有一次，李鸿琏在泥石流峡谷外面的悬岩上，发现许多不是由泥石流留下来的巨石。他想，这些石头是由什么力量“搬”过来的呢?李鸿琏自己想不出答案，就下山去请教当地藏族老农，经过一番调查研究，这才知道一九五零年当地发生过因大地震而引起的大雪崩。他听说那年雪崩后的第二天，有位叫岗果的农民曾经上山找牛，李鸿琏连忙找到岗果了解情况，并且和岗果一块爬上山坡，请岗果指出当时雪崩波及的范围。据岗果的回忆，这个拔海三千七百米的山坡是当年雪崩的范围，而不是泥石流泛滥区。"},{"type":"paragraph","text":"李鸿琏并不满足已有材料，他又带领队员连续四次上山，冒着雪崩、冰崩的危险，终于在原来认为是泥石流泛滥区的山坡上的枯木倒林中，找到了与冰川边缘完全相同的雪崩痕迹，这时他们才断定这个山坡并不是泥石流最高泛滥区。以后，李鸿琏又几次沿着泥石流峡谷来回观察、反复比较和挖掘被泥石流淹埋的地面腐殖土层，找出了泥石流和雪崩的分界线，弄清了十年前泥石流爆发的规模和爆发的原因。"},{"type":"paragraph","text":"新华社记者　周郁夫"},{"type":"paragraph","text":"<FONT class=imgaut>杜榕桓</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64b6020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被特大泥石流所摧毁的原始森林　(杜榕桓摄　新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64b6020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>考察队员们在冰川地带攀冰崖，跨裂缝，进行艰苦的考察工作　(新华社记者　周郁夫摄)</FONT>"}]}