{"id":460661,"date":[{"year":1964,"month":11,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2533","ytitle":"数十万群众夹道欢迎来自友好邻邦阿富汗的贵宾","mtitle":"查希尔国王和霍梅拉王后抵沪","ftitle":"曹荻秋副市长和夫人设宴热烈欢迎　董副主席和刘主席夫人王光美陪同前来并出席宴会","authors":[],"text":[{"type":"paragraph","text":"本报讯　阿富汗国王穆罕默德·查希尔·沙阿陛下和王后霍梅拉陛下，由中华人民共和国副主席董必武和中华人民共和国主席刘少奇夫人王光美陪同，昨天下午从南京乘专机到达上海。上海各界数十万人热烈隆重地夹道欢迎来自友好邻邦的贵宾。"},{"type":"paragraph","text":"昨天，上海全城浸沉在欢腾的气氛中。人们怀着喜悦的心情，热烈欢迎阿富汗贵宾。在飘扬着中国、阿富汗两国国旗的虹桥机场上，呈现一片喜气洋洋的景象，四十五米长的巨大欢迎标语牌矗立在停机坪前，从机场通向宾馆的大道上，悬挂着一道道欢迎阿富汗贵宾的跨街横幅:“中国一阿富汗友好万岁!”“全世界人民大团结万岁!”"},{"type":"paragraph","text":"下午二时四十分，查希尔国王和霍梅拉王后乘坐的专机徐徐着陆。在锣鼓喧天，欢声雷动的热烈气氛中，贵宾们步下飞机。上海市副市长曹荻秋和夫人石斌、副市长宋日昌、中国人民解放军驻上海部队首长饶子健中将等迎上前去，同查希尔国王和霍梅拉王后亲切握手。一群少年儿童向贵宾们献了鲜花。"},{"type":"paragraph","text":"随同国王和王后前来上海访问的阿富汗贵宾有:萨达尔·苏尔坦·马哈茂德·加齐亲王和夫人，宫廷大臣阿里·穆罕默德，外交部秘书长努尔·艾哈迈德·埃特马迪，国王新闻顾问哈利卢拉·哈利利，外交部礼宾司司长阿图拉·纳赛尔·齐亚等。阿富汗驻中国大使米斯凯尼亚和夫人也同机到达。"},{"type":"paragraph","text":"当查希尔国王和霍梅拉王后以及其他阿富汗贵宾绕场一周，同欢迎的群众见面时，乐队奏起了欢迎曲，女青年们纷纷从人群中跑出来，把一束束鲜花献给国王和王后。人们兴高采烈地挥舞着彩巾、彩球和花束，热情高呼口号，热烈欢迎阿富汗国王和王后光临，向富有反对殖民主义斗争传统的勇敢坚强的阿富汗人民致敬。国王和王后也频频招手，向欢迎的群众致意。"},{"type":"paragraph","text":"随后，查希尔国王由董必武副主席、曹荻秋副市长陪同，霍梅拉王后由王光美、石斌陪同，分别乘车离开机场。"},{"type":"paragraph","text":"在通向宾馆的大道两旁，密密层层的欢迎的人群绵延十多里。离机场不远的道路上，竖立着查希尔国王和霍梅拉王后的巨幅彩色画像，当国王和王后乘着敞篷车来到时，簇拥在画像周围的六百多个女学生，挥舞着彩球，一会儿红、一会儿绿、一会儿黄，组成了各种美丽的图案。一群鸽子飞向高空，彩色缤纷的气球冉冉升起。"},{"type":"paragraph","text":"一路上，贵宾们来到哪里，哪里就出现欢腾场面。钢铁工人和穿着白色工作服的纺织女工，高唱《团结就是力量》等歌曲，头上戴着花环的女孩子摇着钱鼓，舞着彩花，少先队员吹号打鼓。在高楼大厦的窗口和阳台上，许多老人和少年儿童，不断挥动中国、阿富汗两国国旗和花束，热烈欢迎阿富汗贵宾。当贵宾们来到宾馆附近时，民族乐队高奏欢迎的乐曲，腰鼓队矫健地擂起腰鼓，穿着各族服装的青年男女，跳着民族大团结舞，还有许多盛装的女青年，把友谊的花瓣洒在阿富汗国王和王后的车上。鼓乐声、欢呼声一浪高一浪。人们怀着真挚的友情，向带来阿富汗人民深情厚谊的国王和王后致意。"},{"type":"paragraph","text":"陪同阿富汗贵宾到上海访问的，还有外交部副部长韩念龙和夫人王珍，中国驻阿富汗大使郝汀和夫人章钟峨，外交部第一亚洲司司长张彤，礼宾司代司长葛步海等。"},{"type":"paragraph","text":"昨天前往机场欢迎贵宾的，还有上海市副市长李广仁、张承宗、赵祖康、胡厥文，中国人民解放军驻上海部队首长梅嘉生海军少将、江腾蛟空军少将，政协上海市委员会负责人，以及上海市人民委员会各部门、上海市各人民团体、各民主党派上海市地方组织的负责人和各界人士。"},{"type":"paragraph","text":"各国驻上海领事人员和办理侨务人员也到机场欢迎。"},{"type":"paragraph","text":"本报讯　上海市副市长曹荻秋和夫人石斌昨晚举行宴会，热烈欢迎阿富汗国王穆罕默德·查希尔·沙阿陛下和王后霍梅拉陛下。"},{"type":"paragraph","text":"中华人民共和国副主席董必武和中华人民共和国主席刘少奇夫人王光美出席了宴会。"},{"type":"paragraph","text":"应邀出席宴会的阿富汗贵宾有:萨达尔·苏尔坦·马哈茂德·加齐亲王和夫人，宫廷大臣阿里·穆罕默德，外交部秘书长努尔·艾哈迈德·埃特马迪，国王新闻顾问哈利卢拉·哈利利，外交部礼宾司司长阿图拉·纳赛尔·齐亚等。阿富汗驻中国大使米斯凯尼亚和夫人也应邀出席了宴会。"},{"type":"paragraph","text":"宴会大厅里灯火辉煌，喜气洋溢。金黄色的欢迎标语闪闪发亮，盛开的秋菊散发出阵阵清香。当查希尔国王和霍梅拉王后以及其他阿富汗贵宾进入宴会大厅时，全场热烈鼓掌欢迎。"},{"type":"paragraph","text":"在洋溢着友好气氛的宴会上，曹荻秋副市长讲话。他说，上海人民对于富有反帝光荣传统的阿富汗人民，一向怀着敬佩之情。我们高兴地看到，阿富汗王国在查希尔国王陛下领导下，在独立发展的道路上不断取得了胜利。我们深信，今后一定会取得新的更大的胜利。"},{"type":"paragraph","text":"曹荻秋副市长说，中国和阿富汗一向是亲密的邻居、真挚的朋友。我们两国签订的友好和互不侵犯条约以及边界条约，是中阿友谊光辉的里程碑。我们上海人民同全中国人民一样，将同阿富汗人民进一步携起手来，不断为增进中阿友谊作出更大的努力。"},{"type":"paragraph","text":"查希尔国王在宴会上班话。他说，我们对于能够访问友好国家的最大城市、最重要的商业和工业中心，感到兴奋。他说，我们在中国的每一个地方，都目睹了阿富汗和中国之间的热烈的、友好的睦邻关系。"},{"type":"paragraph","text":"他说，我在北京和中国领导人的会见，是非常真诚和友好的。我希望对你们国家的访问，将进一步加强两国之间的友好和睦邻关系。"},{"type":"paragraph","text":"查希尔国王说，中国人民和政府的友善态度，你们国家的美丽景色，以及对你们伟大国家的迅速发展和进步的深刻印象，将经常留在我的脑海中。"},{"type":"paragraph","text":"陪同阿富汗贵宾前来上海访问的外交部副部长韩念龙和夫人王珍，中国驻阿富汗大使郝汀和夫人章钟峨，外交部第一亚洲司司长张彤，礼宾司代司长葛步海等也出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有:上海市副市长宋日昌、李广仁、张承宗、赵祖康、胡厥文，中国人民解放军驻上海部队首长饶子健中将、梅嘉生海军少将、江腾蛟空军少将，政协上海市委员会的负责人，以及上海市人民委员会各部门、上海市各人民团体、各民主党派上海市地方组织的负责人和各界人士。"},{"type":"paragraph","text":"各国驻上海领事人员和办理侨务人员也应邀出席了宴会。"},{"type":"paragraph","text":"(下转标题:曹副市长和夫人欢宴阿富汗贵宾)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64b9010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏永烈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>自左至右:查希尔国王、曹荻秋副市长、董必武副主席在宴会上相互祝酒(夏永烈摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64b9010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>查希尔国王和霍梅拉王后由董必武副主席、刘少奇主席夫人王光美、曹荻秋副市长和夫人石斌陪同步出机场时，受到上海人民热烈欢迎"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}