{"id":460769,"date":[{"year":1964,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4667","ytitle":"","mtitle":"和陈永康在一起","ftitle":"——《三黑三黄》剧本创作中的感受","authors":["苏伟"],"text":[{"type":"paragraph","text":"苏伟"},{"type":"paragraph","text":"《一黑一黄》是一部彩色科教片，是“三黑三黄”高产栽培法的第一部分。这一高产栽培法，是我国农民出身的水稻专家陈永康同志，在党的领导下，进行多年的研究、试验而获得的成果。几年来，“三黑三黄”高产栽培法，在江苏省许多地区推广后所获得的高产事实，全国有关报刊都已有详细的报道，这里无须多说，我只谈谈在《三黑三黄》剧本创作中，和陈永康同志生活在一起的几点感受。"},{"type":"paragraph","text":"从国家需要出发"},{"type":"paragraph","text":"自从党提出科教影片为农业生产战线“雪里送炭”是今后最主要的任务以后，我对为农业生产服务的重要性，虽有了理性的认识，但对农业生产题材的创作还有畏难情绪；特别是对农作物的题材更感到棘手，认为它生长过程长，地区性窄，技术措施寿命不长，形象呆板。总之，认为这是费力不讨好的任务。我虽然接受了“三黑三黄”的题材，可是开始信心是不足的，脑子里想到的水稻无非是一片青草，毫无动人之处。"},{"type":"paragraph","text":"翻看“三黑三黄”的有关资料，内容可真丰富，有水稻栽培、生理生化、农业物理、农业气象、土壤肥料、植物保护等等。可是，材料中的数据不是公式就是图表，对一些数据的阐述都是名词接名词，术语连篇。如:氮代谢与碳代谢、个体与群体、叶面积大小、同位素磷32、碳14、特征与特性等等，越看越糊涂，越读越苦恼。"},{"type":"paragraph","text":"第一次会见陈永康同志，就感到他那热情而又朴实的风度，非常平易近人。我一说明来意，他就开门见山的谈起“三黑三黄”。他不用思索，也不看材料，从精选良种说起，怎么整秧田做秧板，怎么培育壮秧，怎么平整大田，怎么栽秧，特别是谈到了高产田中“老来青”生长过程中“三黑三黄”变化的规律，他没有讲什么公式，也没有一句术语，象是在讲一个人从小到大的经过，不仅是句句通俗易懂，而且使我听得入了迷。他说:“老来青”的一生，有一百七八十天，它的长相清秀而坚实，它的特点是耐肥不倒伏，能抗稻瘟病，它在秧田中吃喝合适，就长成粗扁的壮秧，壮秧栽进大田里，从活棵到抽穗，要吃三顿饭，三顿饭吃的是不是合适，从它叶子绿色的深淡、生长的快慢和长相上可以看出来。就拿它发棵时要吃一顿饭来讲，吃不饱，叶子颜色淡绿，叶子直竖，叶子一天只长五六分，长相黄瘦，好象“一柱香”。吃得饱，叶子颜色深绿，叶尖有小弯，叶子一天能长寸把长，长相清秀，好象“水仙花”听他有声有色地介绍“老来青”，看他温和的神态，不象是讲田里的庄稼，象是在讲着他扶养的一个很听话的孩子一样。听他介绍“三黑三黄”的内容，真是耳目为之一新。心想这样丰富的内容，形象又这样生动鲜明，写出剧本，拍出影片，一定是生动活泼，引人入胜。"},{"type":"paragraph","text":"陈永康同志突然转了话题，他说:“这个电影是给社员们看的吧?道理和措施应当讲得简单易懂，更重要的是讲清增产稻米的重要性。党提出来要争取粮食丰产，解决吃穿用的大问题，这是我们种田人的责任。要是全国的稻田，都能保证稳产高产，旱涝保收，亩产千把斤，我们的社会主义建设就会更快。”"},{"type":"paragraph","text":"他想到的是影片如何使社员们看清听懂，能为国家增产稻米。我想到的是影片如何拍得生动活泼，引人入胜。这使我感到惭愧，没有陈永康同志这样急党之所急，想党之所想的思想感情，而仅仅是从个人的兴趣出发，这样即使接受了为农业生产急需的重大题材，也难创作出真正为农业生产战线“雪里送炭”的剧本。"},{"type":"paragraph","text":"不做学生　难当先生"},{"type":"paragraph","text":"《三黑三黄》剧本初稿写出来了，自己认为还不错。可是，陈永康同志看过之后，很遗憾地说:“这个本子明年写就好了。”这话使我很纳闷。未写本子之前，他说快点写好；写出之后又说是明年写才好，这是什么道理?没等我发问，他说，本子里写田间技术措施有点含糊，有的措施弄颠倒了。他指着剧本中写的一个镜头的内容——“社员们在耘耥稻子”说:“耘和耥是两样措施，不能同时做啊。”我想，这还不简单，分成两个镜头就行了，就连忙说:“那就写成先耘后耥好了。”他很认真地说:“这可不行，俗话说‘稻躺黄映草耥芽’，应当是先耥后耘。”我还不知轻重地说:“那就颠倒过来，改成先耥后耘呗!”于是他更加认真地说:“可不能写得这么简单，耥稻有耥稻的要求，肥田要浅水耥，瘦田要深水耥，耥的时候要八棵稻拉一个来回才会耥得均匀，棵棵不拉。耥稻以后不能马上耘，要过一两天。耘稻又有耘稻的要求，一定要剥棵耘，稻苗才能发棵快。”经他这样仔细的解释，我才知道耘耥的措施对高产有很重要的作用。可是，我在了解材料时，并没有认真地看，写的时候就是看到材料上写的“要及时耘耥”，于是照抄不误，就出了这样的问题。现在晚粳稻都已拍穗了，田间也不再干这两样活儿，时机已经错过，后悔也来不及了。什么叫剥棵耘呢?他看出我有点为难的样子，便笑嘻嘻地说:“我来讲个耘稻的故事。从前有两个种田人，一个姓张，一个姓李，先是老李请老张帮忙耘稻，还请老张吃酒，再三地和老张说‘千万别碰伤稻苗’，老张耘稻手不碰苗。耘过的稻苗，直竖成行，很好看。第二天，老张请老李帮忙耘稻，没请老李吃酒，老李很不高兴，耘稻时故意抓散稻棵，耘过的稻苗乱七八糟地散开着。收割以后，老张反比老李收的稻谷多，老李很奇怪，向老张讨增产的窍门。老张说，窍门就是你耘稻的技术高，先扒开稻脚边的耥埂，后抓松根里的土块，再抓散稻棵。土松，根发得好，吸收肥水多，棵散开，棵中间的稻苗都见到太阳，稻苗就发棵早，分蘖长得早，长得壮，结出的穗头大。从此以后种田人都是这样耘稻了，这就叫剥棵耘。”听了这个故事后，我懊悔没有早学，也没有认真去参加田间操作，没有亲身感受，致使剧本创作进行不下去了。他见到我有点灰心，便又鼓励我说:“现在下去多在田里转转，多和社员们谈谈心，还可以补救”。这一次的教训，使我深深的感到，不先做个好学生就难当先生。"},{"type":"paragraph","text":"深入实际　体验生活"},{"type":"paragraph","text":"去年秋天，陈永康同志正在苏州专区长桥大队种高产试验田，推广“三黑三黄”高产栽培法，我也决定到长桥去住下来，一面体验生活，一面修改剧本。"},{"type":"paragraph","text":"在苏州通到了中国农业科学院江苏分院的几位科学家，我向他们谈了修改剧本的困难，他们都鼓励我说，你只要跟老陈在一起，保险他能帮你解决困难，你要学老陈同志坚持亩产千把斤的劲头和坚持实事求是的科学态度。他们又说，陈永康同志这几年在江苏分院搞科研工作，一直与各地的公社保持联系，经常到各地生产队去学习群众的好经验，使“三黑三黄”栽培法的内容能够不断得到补充发展。他在试验田中劳动也是扎扎实实、一丝不苟，一年中有一百七八十天是赤着脚，转田头。生活上也一直保持艰苦朴素的作风。江苏分院领导上分配给他楼房宿舍，他推说“不习惯”，要求住在田边的两间平房里，他说“转田头方便”。有同志说:“老陈在科研工作上敢于攀高峰，劳动中一丝不苟，生活上保持低标准。他是我们学习的标兵。”科学家们这番话，对我确实是对症下药，提醒了我下到长桥生产队去，不应当只是为了解决剧本内容的问题，更重要的是要学习陈永康同志和社员们的先进思想，了解他们的要求，使科教影片更好地为农业生产服务。"},{"type":"paragraph","text":"从苏州到长桥只有十八里路，我决定步行。一路上看见行人车船来往不绝，心想，那里可能有会议，或是有剧团来表演。经向同路的社员询问之后，才知道都是到长桥来参观陈永康同志的高产试验田的。原来我认为水稻形象呆板毫无动人之处，现在亲眼看到成千上万的社员，长途跋涉来看高产稻田。这是两种截然不同的感情。"},{"type":"paragraph","text":"路旁树荫下，几位社员在歇脚，他们正在热烈的交谈着，我听到了这样一段对话。"},{"type":"paragraph","text":"“难怪人们都说他是种田状元，稻子就是长得好嘛!棵棵稻子赛‘新娘’，大穗头，沉甸甸，腰杆挺，不倒伏，从头到脚清清爽爽，过去光说藤条稻，今天头一回看见。”"},{"type":"paragraph","text":"“人家是种了四十多年田的老把式，样样生活都有硬碰硬的工夫，做得巧，质量高，道理讲得透。”"},{"type":"paragraph","text":"“要是能请他到我们那里去教一年多好，我们回去光是给大家讲讲，不一定有作用。”"},{"type":"paragraph","text":"我听到这里，便从一旁插话道:“听说要把他这一套经验拍成电影，有了电影各地社员都可以看到了。”他们听了之后表示不同的看法说:“电影太快，看起来不仔细，象他操作的动作，非得仔细地看，才能看出巧劲儿。”另一社员说:“顶好是老老实实地把他操作时的身架、手势一样一样照下来。”又一社员说:“有一部电影总比嘴讲好。”……"},{"type":"paragraph","text":"从群众中来"},{"type":"paragraph","text":"听了他们的谈话之后，我一路在想，原来初稿中的内容是以阐述“三黑三黄”变化的科学道理为主，技术措施为辅，这显然是不恰当了。同时也感到过去对生产中的技术措施所持的看法，如怕它有地区性的限制而降低影片的作用，又怕它变革快而使影片放映的寿命不长等等，都是脱离生产实际、脱离群众要求的错误观点，于是决定到了长桥良种场后，一定要再广泛深入地了解社员们的要求，然后修改剧本。"},{"type":"paragraph","text":"这次住在长桥良种场修改剧本，真是十分难得的调查研究的好机会。每天跟随来自各地的干部和社员们参观陈永康的“三黑三黄”栽培法的高产实验田，和陈永康在长桥第一生产队推广“三黑三黄”栽培法的一百三十七亩高产田。听了许多干部和社员对高产田的赞扬和评论，使我这个外行对水稻的好坏也有了一点鉴别的能力。有的干部领着社员，自带干粮和行李在长桥良种场住下来反复地听陈永康介绍“三黑三黄”高产栽培法的内容。我也成了旁听生，一遍又一遍地听。我一边听着，又一边观察社员们对哪一个问题最关心，最感兴趣，我就记下来做为修改剧本的依据。"},{"type":"paragraph","text":"每天晚上，各地的干部、社员都来请陈永康解答他们提出的问题，这又给了我学习的好机会。有的同志帮助把每天各地干部和社员提出的问题记录下来，后来足足的有几大本。从他们提出的千百个问题当中，又可以发现什么问题是最重要的关键，什么问题是一般地区需要急于解决的问题，什么问题是社员们最难了解而又是最重要的关键问题。这些问题都成了我修改剧本时的重要依据。"},{"type":"paragraph","text":"翻看了每天几千参观者的留言簿，几乎天天都有这样几句话:我们不仅要把他的本事学到手，更重要的还要学他听党的话，忠心耿耿为水稻生产创造出这样好的经验。这些话不仅使我感到完成这个剧本任务的重要性，而且也鼓励我要学习陈永康不断革命的精神，一定要把剧本修改好。"},{"type":"paragraph","text":"剧本的第二次修改稿完成了，我就在长桥大队第一生产队的干部和社员中征求意见。他们学习了陈永康“三黑三黄”高产栽培法，有很深的体会。他们说，我们在老陈的指导下用“三黑三黄”高产栽培法种了一百三十七亩试验田，平均亩产九百多斤。有一块田，过去种山芋产量很低，今年改种水稻，在老陈亲自指导下，也达到了亩产九百多斤。我们结算了一下成本，种子、肥料都比去年省，去年连十边地都算进去，平均才有八百斤，今年是平均亩产九百多斤。我们听了你写的剧本内容，还是不清楚，不细致，你能不能学老陈教我们种田的办法，根据稻苗生长的情况，边教边讲道理。如稻苗在发棵时期，他一边教我们怎么做，一边讲“一黑一黄”的道理，这样边做边学道理，又好学又好记。他们提出的建议，使我一直感到困难的问题解决了，因为一部科教片放映的时间只有二三十分钟，可是有这么多的内容，要在这样短促的时间内讲完，实在是无法细致的。听了他们的建议之后，我便即时请示了厂领导，决定分成《一黑一黄》、《二黑二黄》、《三黑三黄》三部影片来反映。"},{"type":"paragraph","text":"《三黑三黄》的剧本在不断听取了社员们的意见和要求，又经过了十几次的修改，终于在今年的四月完成了。《一黑一黄》的影片能在今年和观众见面，没有领导上不断的鼓励和推动，没有有关的科学家的协助，没有陈永康同志长期耐心的指导，没有广大社员们的关心和支持是办不到的。"},{"type":"paragraph","text":"通过《三黑三黄》剧本的创作，使我深深体会到，文艺工作者只有深入生活，深入工农兵，不断改造自己的思想，才能更好地为社会主义建设服务。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64bc020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科教片《一黑一黄》镜头之一:陈永康在看苗“诊断”</FONT>"}]}