{"id":460758,"date":[{"year":1964,"month":11,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3141","ytitle":"","mtitle":"当家箱","ftitle":"","authors":["杨其龙","杨其雄"],"text":[{"type":"paragraph","text":"青浦县城西公社　杨其龙　杨其雄"},{"type":"paragraph","text":"要讲“当家箱”，先要讲一讲这只箱子的主人——阿祥伯。"},{"type":"paragraph","text":"阿祥伯是丰产浜生产队的老社员，老贫农。今年五十六步，矮墩墩身材，头发有一大半已经发白了，面孔黑黝黝，精神蛮好。"},{"type":"paragraph","text":"不管是刮风下雨，或者是农闲农忙，阿祥伯肩胛上总是背着一只箱子。这只箱子象保健箱那样大小。箱子里放点啥东西?掀开箱子盖，里面全是些“零里零碎”的破东西:有镰刀柄、磨刀石……名目繁多。最近丰产浜生产队里新添了潜水泵、电动脱粒机以后，阿祥伯的箱子里又多了黑胶布、螺丝钉这些小零件。不过，不要小看这些零里零碎的东西，它们起的作用可大呢!"},{"type":"paragraph","text":"这一天，队里要开镰收割，队里好几个小青年心里热腾腾，要比赛割稻。阿土讲:“我保证一天割三苗!”阿根讲:“我要割三亩半!”生产队长讲:“今年水稻长得不比往年，稻杆比你们人高，我看割二亩半也不容易了!”阿土、阿根不服气，早晨起得特别早，一股劲地割着。到天蒙蒙亮，已经割下半亩稻子了。两个小青年暗暗想再加把劲，一定能割三亩，不晓得就在这当儿，阿土讲:“啊哟!我的镰刀柄断了!”阿根也讲:“我的镰刀也变成‘锯子’了，怪不得这样钝!”眼看割稻速度要受影响，两个小青年急得象热灶头上的蚂蚁。幸亏阿祥伯走过这里，从“当家箱”里拿出磨刀石，对阿根讲:“你拿去把镰刀磨一磨!”又拿出镰刀柄，对阿土讲:“来，我给你装装!”一会儿功夫，镰刀磨快，断柄换新。“当家箱”给两个小青年解决了问题，使他们重新投入战斗。"},{"type":"paragraph","text":"这一天，天气特别好。阿祥伯背了箱子从田头转来，一边走一边哼几声丰收小调。阿祥伯现在的确开心:为啥?一则今年是个大丰收年，越是在田头转，阿祥伯心里越觉得甜滋滋；二则一个上午阿祥伯给人家磨镰刀，又给人家装铁塔，做了许多事情。他就这样一股脾气，事情做得越多，心里越开心。"},{"type":"paragraph","text":"阿祥伯回到家，看见媳妇已经回来了。媳妇叫屈东英。今天她在场上脱粒，现在是回来吃饭。阿祥伯看她把上身拍拍，下身拍拍，最后把两只卷起的裤脚管放下来。这一放，“索落落”一阵响，有不少金黄稻谷落下来，多得一手抓不下。阿祥伯看见这些后，心里想:她大概会扫起来放到脱粒场上去的。不晓得东英把谷往墙脚边一扫就算了事。这时候阿祥伯看在眼里，气在心里，问:“东英，这些谷为啥不扫到脱粒场上去?”“爹，这些谷我不是有意揩油的，而且又是一眼眼，算得了啥?”阿祥伯马上板起面孔:“不管一眼眼，两眼眼，是集体的就是一粒也要交给集体!”东英晓得阿祥伯的脾气，碰到损害集体利益的事，他是决不允许的，所以也没有回嘴。阿祥伯也以为东英认识了错误，会扫起来拿去，事情也就这样平息了。"},{"type":"paragraph","text":"东英吃罢饭，立刻来到脱粒场。脱粒场上热闹非凡:脱粒机“轰隆隆，轰隆隆”，金黄谷子“撒啦啦，撒啦啦”，几个小青年喉咙最响:“我看今天脱下来，一亩八百斤是三个指头拾个田螺——稳拿!”年纪大一点的社员讲:“是呀，我种了几十年田，这样的收成还是第一次。”大家心里又高兴又急，都希望早点脱完稻谷，好过过秤，知道产量。偏偏脱粒机越转越慢，后来脱粒机索性不转动了，停了下来。一检查，原来是机上有只螺丝掉了。这使社员们急得团团转，因为，到县供销部去配一只吧，至少也要停机半天。在“三秋”大忙当中，半天时间是相差不起的。所以社员们有的在场地上寻找，有的在动脑筋想办法。这时，恰巧阿祥伯走来，大家都把希望寄托在阿祥伯的当家箱上。阿祥伯看了看脱粒机，翻开“当家箱”，从箱里拿出一只螺丝，装上脱粒机一试，果真灵验，而且螺丝还是原配。这使社员们对阿祥伯连连称赞:“阿祥伯，你这只‘当家箱’有苗头，当的是我们集体的家呀!”“阿祥伯，你的‘当家箱’变成‘百宝箱’了，我们要好好向你学习，做个有心人!”阿祥伯却偏讲:"},{"type":"paragraph","text":"“这只螺丝也是我昨天在脱粒场上拾来的，不晓得有人看见它掉在地上吗?要是看见掉了又不拾，这是给集体‘拆烂污’!”"},{"type":"paragraph","text":"阿祥伯讲这几句话，使得脱粒场上一个人面孔一阵红，一阵白，心里非常难受。啥人?阿祥伯的媳妇东英。因为昨天东英也参加脱粒。在傍晚理场时候，东英明明看见脱粒机上有一只螺丝掉在地上，可是，东英看见只当没看见，没有拾起来。螺丝仍旧原封不动地躺在场边。现在听阿祥伯有意无意讲这几句话，觉得是在讲她自己，心里生起几分无名火气。"},{"type":"paragraph","text":"幸亏这时候脱粒机重新转动起来。东英轮班脱粒，走上了脱粒机。不过她人在机上轧稻，心还在想着刚才的事情。真是心不在焉，东英把一个稻束放在脱粒机上，放了一会儿，也不晓得有没有脱尽，就把稻束朝后一甩。这时，阿祥伯正在稻束堆里查看，他拿起一个稻束，看看脱得很干净。他刚想再拿一个，忽然“赤!”一个稻束落在他头上。阿祥伯一惊，是谁甩过来的?不是别人，就是东英。阿祥伯拿起稻束一看，发火了，原来稻束上还有三根稻穗没脱掉。阿祥伯很生气，他喊起来:“东英，你停下来!”"},{"type":"paragraph","text":"东英突然之间听见这样一声，心“别”一跳。一看喊她的不是别人，又是公爹阿祥伯，这股无名火气又添三分。心里想:“你为啥几次三番寻我错处，今天我在大家面前也不会饶你。”所以喉咙也粗了点:“怎么样?”"},{"type":"paragraph","text":"“这是你脱下来的吗?你来亲眼看看!”阿祥伯指着稻柬说。“是我脱的。吃饭也会落掉几粒饭粒屑。”东英讲，“你总是豆腐里挑骨头，横也不是，竖也不对，这种生活我不会做，你来吧!”她话刚讲完，便转过身“达达达”朝屋里跑去。"},{"type":"paragraph","text":"阿祥伯没料到她这一着，看见媳妇“掼纱帽”，这脱粒的班子只有自己顶了。他正要踏上去轧稻，在旁边的社员劝他说:“你年纪大了，还是让我们来吧!”阿祥伯说:“我年轻的时候脱粒的次数多呢，不过那时候，脱下来的粮食全送进地主仓库。今天我们脱的是自己劳动的果实，让我试试也好!”说着，就顶上了班。"},{"type":"paragraph","text":"阿祥伯他们把脱粒场整理好，回到家，天已转暗。孙子小根看见爷爷回来，连忙说:“爷爷，吃夜饭!”说完便把饭端过来。阿祥伯一看，觉得有点奇怪，今天为啥只盛半碗饭?掀开锅盖一看，锅子里饭也没有了。阿祥伯想:这是啥道理呢?"},{"type":"paragraph","text":"这是啥道理?话又要讲到媳妇东英。东英在脱粒场上掼了纱帽，回到家，觉得有一肚皮怨气，朝床上一躺，眼泪“扑落扑落”落下来。她也不想烧夜饭吃夜饭了。儿子小根还只七岁，看见娘睡在床上，以为有病，就自己动手烧夜饭。小根终究是个小孩，烧得太少了，自己吃好还只剩半碗，要想再烧时间来不及了。"},{"type":"paragraph","text":"现在，阿祥伯看看东英睡在床上，又翻身，又叹气，再看看这半碗饭，便想到一个主意，他对小根讲:“小根，给我盛满一碗!”"},{"type":"paragraph","text":"“爷爷，锅子里饭也没有了，要不要再烧点?”"},{"type":"paragraph","text":"“锅子里饭没有了，也要给我盛满一碗!”"},{"type":"paragraph","text":"小根听了，想今天爷爷怎会这样特别?锅子里饭没有了，怎么还能盛得满呢?所以两只眼睛呆呆地对阿祥伯望着。阿祥伯的这几句话，东英在房里听得清清爽爽。她要想开口，又听见阿祥伯讲:“小根，锅子里饭没有了，碗里是盛不满的。可是，偏偏有些人还不懂得这一点，把集体的利益放在一边，只顾自己脚尖上的一点点小利。你要知道，我们集体搞不好，我们每家各户的生活哪能提高?我们要记住:只有集体富足了，个人才会充裕。囤里米有了，锅里才有饭；锅子里饭有了，我们才能把碗盛满。”阿祥伯停了一下，又继续讲，“现在，我们走的是集体化的康庄大道，几年来，生产越搞越好。我们的生活也一年比一年好起来。但是，我们今天过着好日子，怎么能忘了过去呢?所以，我一直背着这只箱子，想做点对集体有利的事情。要记住，我们是贫农，有当这个集体家的责任呀……”"},{"type":"paragraph","text":"阿祥伯讲到这里，“拍”一声，只见房门开了。东英跨出来，她拿起扫帚、畚箕，把墙脚边的谷扫了起来，拿起畚箕朝屋外就走。小根不知道妈妈去做啥，赶紧喊:“妈妈!妈妈!”阿祥伯看见东英拿着扫起的谷朝队里跑去，对小根讲:“小根，你妈妈这才做得对了!我的箱子里还有些东西要交到队里去，你待在家里!”说着，背起箱子跨出门口，向生产队走去。"}]}