{"id":460915,"date":[{"year":1964,"month":11,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2015","ytitle":"","mtitle":"拜贫下中农为师　走革命化道路","ftitle":"向明中学年老体弱教师下乡访贫问苦收获不少　延安中学高三学生参加“三秋”劳动觉悟有提高","authors":["张连生"],"text":[{"type":"paragraph","text":"本报讯　向明中学部分年老和体弱的教师，随同参加“三秋”劳动的师生，到农村进行了三星期的参观访问，受到不少教育。"},{"type":"paragraph","text":"这些教师过去因为年老、体弱，很少接触农村，一般已有七、八年未曾下乡了，也有的从未下过乡。这次他们来到川沙县孙小桥公社钱堂大队，分别住在贫农下中农或干部家里。白天，他们一起外出参观和访贫问苦，也适当做些摘棉花等轻便农活；还学习了毛主席著作《在中国共产党全国宣传工作会议上的讲话》，《解放日报》社论《大长贫农、下中农的革命志气》以及有关农村工作文件，联系实际，边读边议，生活得很愉快，也很有意义。"},{"type":"paragraph","text":"他们亲眼看到了新农村的欣欣向荣景象，到处是金黄的沉甸甸的稻穗，到处是雪白的棉花。有位老教师兴奋地说:“我这么大的年纪，还从来没有见过这样好的收成!”公社里有个韩荡生产队，原先是一片低洼地，九年只能三熟；自从成立人民公社后，这里建起了电力排灌站，现在已是一年三熟了。老师们来到这里参观，只见一片丰收景象，心情十分激动。钱堂大队的党支部书记告诉他们，今年雨水不够充足，但我们还是获得了丰收。现在这里的农民每人每年的收入是解放前的十倍。教师们在这里还看到正在兴建钢骨水泥桥梁，以便让拖拉机通过河网地带。农村中化肥与农药的使用更是普遍。他们具体地看到了人民公社的无比优越性和强大的生命力。"},{"type":"paragraph","text":"通过访贫问苦，教师们和贫农下中农有了较多接触，接受了生动、形象的阶级教育。一天下午，他们来到六十九岁的贫农顾老爹家里作客。顾老爹在解放前是个长工，地主宁可让房子空着，却要他住进搁在院子里的一只破船上，替地主看门。顾老爹谈起这些，愤慨地说道:“我在地主家做了十二年的长工，就整整当了十二年的牛马。”现在，他的一个儿子是生产大队的党支部书记，另一个儿子在北京当工程师。老人激动地说:“我的一切都是毛主席给我的，我一定要听毛主席的话!”他们又访问了一位贫农老妈妈，她已近六十岁了，仍然成天地在用脚踏机打草绳。老师们也想试试，有的上机操作，但不一会儿就感到腰酸背疼，吃不消了。一位教师意味深长地说:“我们知识分子离开了劳动人民真会饿死。”"},{"type":"paragraph","text":"教师们在贫农下中农高尚品质的感染之下，深深感到自己过去对劳动人民太不了解，缺乏劳动人民的思想感情，决心要在行动中向贫农下中农学习。现在他们已回到学校，小结了下乡期间的思想收获，都表示要继续努力改造自己，培养工农感情，坚决贯彻党的教育方针，更好地培养坚强的革命后代。　(张连生)"},{"type":"paragraph","text":"本报讯　上海市延安中学在高三学生参加“三秋”劳动锻炼中，引导学生虚心向贫农下中农学习，促使学生自觉改造思想，提高觉悟，走与工农结合的革命化、劳动化道路，做有社会主义觉悟有文化的劳动者。"},{"type":"paragraph","text":"在下乡前，该校政治课教师、班主任在学校党支部的领导下，对学生的思想情况作了调查研究，带着问题下乡。并根据学生提出的主要问题，组织学生学习了毛主席有关著作，用毛泽东思想武装学生，启发学生在劳动实践中用阶级分析的方法去分清敌我，树立依靠贫农下中农的思想，自觉地学习他们的优秀品质，培养工农感情。"},{"type":"paragraph","text":"下乡以后，学校充分运用农村的一切有利条件，对学生进行阶级教育、劳动教育。事先经过充分的准备研究，有目的地组织活动，如邀请上海县诸翟人民公社石皮弄生产大队的同志来向学生作有关农村阶级斗争、生产斗争的形势报告，以生动的事例说明对待贫农下中农的态度就是对待革命的态度；对贫农下中农的感情就是对革命的感情。学生在农村还参加了有关社会主义教育运动的一些活动，亲身感受到贫农下中农坚定的阶级立场，爱憎分明的阶级感情，是革命最可靠的力量。"},{"type":"paragraph","text":"在下乡劳动期间学校还组织学生学习毛主席著作，使他们进一步认识到知识青年必须革命化、劳动化，认识到必须争取无产阶级革命彻底胜利的道理。"},{"type":"paragraph","text":"为了更深入地了解贫农下中农，高中三年级学生还进行了访贫问苦活动，为贫农下中农写家史，写调查报告。高三(1)班在班主任、政治课教师带领下，以团支部为核心，广泛开展为生产队做好事的活动。学生每天固定为贫农下中农挑水、烧火、料理家务；还帮助生产队打扫仓库；进行文化宣传教育，教小孩读书识字，大唱农民喜爱的革命歌曲，读报讲形势，讲革命故事等。他们与农民关系更密切了，贫农下中农也就无拘无束地给他们讲村史、家史。他们在与贫农下中农接触的过程中，不断受到教育。在“三秋”劳动刚开始时，高三有的学生对摘花、拣花等农活感到没有劲，摘花时怕艰苦，摘大不摘小，摘好不摘坏，摘得不干净。贫农下中农发现了，就提出了批评，学生们接受了批评，干起活来比以前认真。通过劳动，学生与贫农下中农的思想感情更加接近了。返校后，学生们在漫谈“向贫农下中农学到了什么?”时，体会很多。他们说，贫农下中农立场坚定，敢于斗争，翻身感最强，革命态度也最坚决；他们一心为公，爱社如家，积极拥护社会主义集体经济，生活艰苦朴素，这些都是我们应该好好学习的。"}]}