{"id":460920,"date":[{"year":1964,"month":11,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"科学之窗","column":"影评","genre":"","count":"2440","ytitle":"","mtitle":"自力更生的颂歌","ftitle":"——看《光辉的节日——一九六四年国庆》有感","authors":["拾风"],"text":[{"type":"paragraph","text":"拾风"},{"type":"paragraph","text":"中央新闻纪录电影制片厂的彩色长纪录片《光辉的节日——一九六四年国庆》，以它那灿烂如锦的彩色画面和激情如诗的解说词，纪录了首都和全国人民欢庆一九六四年国庆的盛况，使人振奋，使人难忘。"},{"type":"paragraph","text":"十五年，在历史长河中真是短暂的一瞬。然而，在中国革命历史上，这个“十五年”，却标志着一个天翻地覆的伟大变革。在中国共产党和毛主席领导下的中国工人阶级和全国人民，在掌握了国家政权以后，立即以自力更生、奋发图强的革命精神，投入了社会主义革命和社会主义建设的伟大而艰巨的斗争，使得我们这个“一穷二白”的几千年古国，从根本上改变了落后面貌，放射出美妙的青春光芒。正如人们在影片中看到、并且听到刘少奇同志在国庆招待会上所说的那样:十五年来，“……我国的社会生产力获得了空前的发展，我国人民的精神面貌发生了根本的变化。我国社会主义的物质基础，从来没有象现在这样强大。我国各族人民的团结，从来没有象现在这样巩固。我国人民的革命精神，从来没有象现在这样旺盛。”而这部影片的摄制者，就是以具体的形象，为这几句激动人心的话作出了简要而生动的说明。"},{"type":"paragraph","text":"只能是“简要”的，也只能选择最具有代表性的事物和情景，否则，任你若干万尺胶片也难以尽情反映这几个“从来没有象现在这样……”所包括的极为丰富的时代内容。当我们从银幕上看到巍然屹立的一万二千吨水压机，看到静电加速器，看到烟雾腾空、气势磅礴的现代化的工厂……的时候，每个人也会难以抑止内心的喜悦。所有这些，都是我国工人阶级和全国人民自力更生、奋发图强的产物呵!通过这些朝气蓬勃的典型景物的介绍，再想想解放前旧中国的衰老萧条，真有“惊回首，离天三尺三”之感。人们完全有理由相信，只要我们继续高举毛泽东思想红旗，高举总路线、大跃进、人民公社三面红旗，以不断革命的精神奋勇前进，我们的工业农业一定能够获得更大的发展，我们的科学技术一定能够迎头赶上世界先进国家的水平。生活在毛泽东时代的、勤劳勇敢的中国人民，是强有力的，是敢于创造也能够创造奇迹的。从过去十五年的重大成就中，已经得到无数证明，今后必将得到新的、进一步的证实。"},{"type":"paragraph","text":"然而，也正如影片解说词所说的，这十五年并不是风平浪静的。我们前进的每一步，都付出了艰苦的劳动，都经历过一番激烈的斗争。美帝国主义的封锁，各国反动派的捣乱，三年的严重自然灾害以及国内外阶级敌人的阴谋破坏，……曾经给我们前进途中布下多少明堡暗礁呵!可是，反动势力枉费心机了，伟大的中国人民并没有被妖魔鬼怪吓倒，没有在各种困难面前叹过气，低过头。不管多么艰苦的岁月，天上出现多么浓厚的乌云，中国人民对战无不胜的马克思列宁主义的信心从没有动摇过，中国人民对领导自己求得解放的，伟大、光荣、正确的中国共产党和敬爱的领袖毛主席，始终充满着倾心的爱戴。近年来的事实再次证明了，一些曾经力图阻挠中国人民革命事业前进的反动势力，有的已经被扫进垃圾堆，有的正处在狼狈、尴尬、破产的可悲境地；也有些曾经在前几年被有些人认为不可逾越的困难，现在也已陆续被抛在中国人民坚实的脚步的后面了。我国的国民经济情况已经全面好转，我们的朋友和同志遍于全世界。"},{"type":"paragraph","text":"影片特别集中反映了首都的节日活动，这是完全符合人们的愿望的。人们多么希望看到来自世界八十多个国家和地区的三千多国际友人云集北京的盛况，多么希望看到首都七十万人国庆游行的壮丽情景。更为重要的，人们以向往和渴慕的心情，多么希望能够分享首都游行队伍的幸福，可以看到伟大的领袖毛主席，可以向领导我们从胜利走向胜利的毛主席表达内心的敬意!我们不只一次地在影片中看到毛主席同党和国家其他领导人参加招待会、检阅游行队伍、观赏焰火等许多镜头。最使人感到心情激动的，是毛主席、刘主席等党和国家领导人在乐队高奏《东方红》乐曲声中，缓步登上天安门检阅台的那个特写镜头。"},{"type":"paragraph","text":"那时，广场上十万人手持花束组成一轮红日光芒四射的壮观图景，全场迸发出海啸般的欢呼。我们清楚的看到，精神健旺的毛主席同他的战友们稳步走上阶梯，……在这个时候，人们特别容易联想起:井冈山上的星星之火，二万五千里长征途中的草地和冰雪，延安枣园通宵不灭的明灯，以及十五年前在中国人民政治协商会议第一届全体会议上毛主席的开幕词里的那一句“占人类总数四分之一的中国人从此站立起来了”的名言，我们还永远不能忘记的，是那篇开幕词的结束语。正是毛主席，代表了全党全民，用坚定如钢铁、炽热如烈火般的语言，向全世界宣告:"},{"type":"paragraph","text":"“让那些内外反动派在我们面前发抖罢，让他们去说我们这也不行那也不行罢，中国人民的不屈不挠的努力必将稳步地达到自己的目的。”"},{"type":"paragraph","text":"回忆起十五年前毛主席的这番话，面对今天伟大祖国灿烂辉煌的成就，尤其当看到这个特写镜头时，我噙着感奋的热泪，恍如置身于游行行列，从内心深处向毛主席发出欢呼。"},{"type":"paragraph","text":"该有多少人怀着深厚的情意要向领袖倾吐呵!该有许多新的成就要向党汇报呵!我们看到首都游行队伍一个个仰望天安门检阅台的幸福的笑容，我们还看到，这幸福的笑容同样闪现在上海、广州、武汉，以至拉萨、乌鲁木齐各族人民的脸上。首都人民，全国人民，把千言万语并成两句话:"},{"type":"paragraph","text":"“中国共产党万岁!”“毛主席万岁!”全中国人民一定牢记着党和毛主席的教导，在社会主义的大路上，不屈不挠地把革命进行到底!"},{"type":"paragraph","text":"十五年，是辉煌的十五年。然而，展望未来，比起千秋万世的共产主义时代的远景来，这又不过是万里长征的一步。在中国共产党和毛主席教导下的中国人民是永远不会满足于现状的，我们也不会天真地认为，在今后的前进道路上，再也没有风霜雨雪、虎豹熊羆；无论什么时候，忠实于无产阶级国际主义的中国人民也不会忘记自己对全世界三分之二苦难兄弟的光荣责任。"},{"type":"paragraph","text":"我们一天又一天，一年又一年地都在创造着明天的历史，都在为我们新闻电影制片厂的摄影师们提供新鲜和多彩的题材，我们毫不怀疑，我们会一年比一年更好，今后纪录国庆节日活动的影片，也必然是一部比一部更为充实、更为美丽。中国人民将继续高唱着自力更生的颂歌勇猛前进!"}]}