{"id":682033,"date":[{"year":1984,"month":9,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1764","ytitle":"","mtitle":"相同的遭遇　不同的结局","ftitle":"","authors":["凌大仪"],"text":[{"type":"paragraph","text":"浙江　凌大仪"},{"type":"paragraph","text":"浙江萧山县浦沿乡联庄大队徐桂凤对两个女儿的婚姻、家庭问题均横加干涉，恣意虐待。长女来芝莲敢于斗争，挣职枷锁，获得了美满的家庭生活；次女来缓莲逆来顺受，忍气吞声，终于含冤黄泉。"},{"type":"paragraph","text":"徐桂凤早有打算:两个女儿中要招一个人赘女婿。长女来芝莲与金利根恋爱后，利根愿意入赘。从此，他俩情投意合，心心相印。而徐桂凤却经常挑三剔四，节外生枝，一会儿说利根不听话，一会儿嫌利银家里穷，还不准芝莲到利根家里去，企图在他们没有完婚之前，拆散这对鸳鸯。芝莲脾气倔强，很有主见，认准了的事就要干。她不顾母亲的反对和干预，终于和利根结了婚。从芝莲结婚的第二天起，徐桂凤就拉长脸孔不认人，还恶语伤人，故意扔东西。芝莲责问她:“娘，女儿总是你心上的肉，为何这样待我?”徐桂凤恶狠狠地回答:“你心里有数!”这一顶嘴，徐桂凤对芝莲越发恨了，动不动就棒打、脚踢，芝莲身上被打得青一块，紫一块。芝莲忍不住了，向大队干部作了报告。大队干部严厉地批评了徐桂凤的违法行为。"},{"type":"paragraph","text":"此后，徐桂凤不但没有收敛，反而加剧了对芝莲的虐待和迫害，打定主意要把芝莲赶出家门。徐烧了饭不准芝莲和孩子吃，芝莲的孩子饿得哇哇叫，她也丝毫不怜悯。“我也有口粮，自己烧”，芝莲自己拿米做饭。徐气急败坏地把米桶锁进房间，又把锅藏起来，并直言不讳地要芝莲一家滚出去。一天早上，芝莲义和徐说理，徐理屈词穷，拿起门闩猛打芝莲和利根，徐的丈夫来明仁也挥拳殴打芝莲夫妇，利根被打得昏死过去。"},{"type":"paragraph","text":"父母如此绝情，使芝莲意识到，这样的家庭没有什么可留恋了。她和丈夫毅然上书法庭，控告徐桂凤、来明仁的虐待行径。法庭对徐桂凤、来明仁进行了严肃的批评教育，并要他们赔偿医药费二百元。这一场官司后，芝莲和利根带着孩子，离开了家，另寻房屋居住。小两口子勤劳节俭，互敬互爱，生活过得如糖似蜜。"},{"type":"paragraph","text":"芝莲夫妇离开了母亲另行居住以后，姐姐所遭受到的不幸，降临到妹妹来客莲的头上。缓莲是联庄小学幼儿教师，她对未来的生活也象姐姐一样热烈的追求，但性格比较温和柔弱。就在芝莲出走后的第二年，缓莲和本大队在部队服役的莫某某谈恋爱。两人鸿雁往来，互诉衷情，憧憬着未来的美满生活。但是，徐桂凤嫌莫家兄弟多，经济状况差，死活不同意。缓莲想:娘不同意，恐怕是对莫不了解，只要莫多帮着干些活，娘兴许会转变态度。于是，莫服役期满退伍回家后，缓莲就陪着莫某某拜见母亲。谁知莫第一次上门，就被徐一顿臭骂，吓得再也不敢来了。缓莲和莫只得在暗中相会。有一天缓莲下课回家，徐桂凤板着脸孔说:“娘给你相中了一个人，你得要他。”缓莲说:“娘，我和莫……”没等缓莲说完，徐桂凤的拳头巴掌顿时乱打乱劈上来，还用指甲在缓莲脸上抓出一道道血口子。坐在一旁的父亲来明仁也上来大打出手，把缓莲打得昏厥倒地，夫妇俩才歇手。第三天一早，缓莲还卧病在床，徐桂凤又掀起被子，使劲地打缓莲，边打边骂:“你不听娘的话，给我滚出去!”"},{"type":"paragraph","text":"缓莲忍气吞声过着日子，徐桂凤却自以为得计，步步逼紧，越加对缓莲进行虐待和迫害。有一次，缓莲下课回家，肚子饿急了，壮着胆去捧起碗吃饭，徐桂凤看到后就破口大骂，一掌把碗打落在地。缓莲是个勤快的姑娘，即使受着非人的对待，在家里还是闲不住的。一次，她割了满满两筐猪草，弯着腰背回家，恳求说:“娘，我饿了，给我吃碗饭。”徐桂凤眼珠一瞪说:“你去吃草好啦!”这种肆意虐待迫害女儿的恶劣行径，激起四邻群众的愤慨。有个老太流着泪劝缓莲说:“你婚姻自主，合情合理合法，你娘太凶了，去法庭起诉吧。”缓莲沉思一会，说:“不啦，起诉也不会有用的。”事实上，缓莲在母亲横加干涉和虐待面前，只想以自己的忍受来促使母亲的回心转意。她在给父母最后的一封信中还说:“我爱你们，也想以女儿的体贴来感化你们，换得婚姻自主的权利。”然而，尽管她默默地忍受着、苦熬着，还是丝毫不能求得徐桂凤的宽恕，改变不了徐桂凤的凶残行为。最后，使缓莲失却了活下去的信念，走上了轻生的道路。"},{"type":"paragraph","text":"妹妹缓莲惨死的消息，传到姐姐芝莲的家。芝莲心痛欲裂，她伏案疾书，以血淋淋的事实向政法机关控告徐桂凤虐待妹妹致死的罪行。萧山县人民法院依法判处徐桂凤有期徒刑四年。"},{"type":"paragraph","text":"姐妹俩有着相同的遭遇，结局却完全不一样。这一事实告诉人们:在封建专横面前，妇女只有敢于斗争，敢于反抗，才能真正主宰自己的命运。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\8495040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　张定华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"}]}