{"id":682514,"date":[{"year":1984,"month":9,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法庭见闻","genre":"","count":"1615","ytitle":"","mtitle":"合约签名写错位置债权人变成债务人","ftitle":"——两个糊涂大学生引起的一起疑难诉讼案","authors":["陈惠珍"],"text":[{"type":"paragraph","text":"陈惠珍"},{"type":"paragraph","text":"南汇县某基层法庭，收到一位姓路的七十多岁老太送来的诉状。老人以儿子的继承人身份向法庭要求被告人孙某某归还向其儿子生前借的一千元钱，并交来“借款合约”作为证据。合约上写着:借方因急需向被借方借款一千元，保证八个月内归还，被借方同意；借方在借款后如果发生意外，被借方不负任何责任。在借方下面签名的是孙某某，被借方下面签名的是王某某，中间人由瞿某签名，时间是一九八三年一月十日。此合约一式三份，三人各执一份。法庭根据原告的要求及提交的书证，依法受理了原告的诉讼。"},{"type":"paragraph","text":"这份借款合约字迹端正，条款清楚，签名明确，还特别加上了一条“保险条款”——借方如遇意外，被借方不负责任。说明双方当时是慎重的，起草合约时，特别考虑了被借方的利益。可说是白纸黑字，铁证如山了。"},{"type":"paragraph","text":"然而，当承办此案的老赵找被告孙某某询问时，孙承认有此借据，但矢口否认自己是借方，却一口咬定自己是被借方。说死者王某某因购买摩托车贩鱼急需，向自己借了一千元钱，只因签名时疏忽大意，签错了位置，如今成了被告。借款合约的唯一见证人——中间人瞿某的叙述，也与被告的所述相同。"},{"type":"paragraph","text":"被告和中间人都是大专毕业生，而王某某仅是小学二年级文化程度，一般来说，不会发生书面上的差错，但被告诉说的情况也不能绝对排除。于是，艰苦的调查工作便开始了……法庭经过深入调查获得了大量的证据材料，而得出的却只能是与借据内容完全相反的结论:"},{"type":"paragraph","text":"有多人反映:王向他们讲过要买一辆摩托车，孙在经济上给予了支持。"},{"type":"paragraph","text":"王的一位亲戚反映:王去世前一个月左右在她家说过要买摩托车，当她表示不相信时，王即从上衣口袋里掏出十元票面的一大叠钱，并说这一千元是孙借给他的。当时在场的她的女儿也证实了这一点。孙借出的一千元钱也查有出处。"},{"type":"paragraph","text":"而王某某的经济状况则完全相反。王生前未婚，平时不大参加农业劳动，死后在生产队遗有七百多元透支款。两年前他租了一条船，与人合伙搞运输，有了收入就挥霍无度，经济拮据，根本无钱可供借给孙某某。"},{"type":"paragraph","text":"孙是个教师，经济比较宽裕，有积蓄。孙与王平时接触较多，互相信任。当王提出要借一千元钱买摩托车贩鱼时，孙起先不愿，但王拍胸表示:有钱一定及早奉还，现在你投资，将来好处大家得。于是双方请了瞿某为中间人。"},{"type":"paragraph","text":"孙先起草了借款合约，考虑到骑摩托车有危险，特意加了第三条“保险条款”。中间人先在合约上签名后交王签名，而王竟将自己的名字错签在被借方的位置上。孙此时抱着半岁多正在哭闹的孩子，听到叫他签名，便在剩下空白的借方位置上签了自己的名字。孙签名后取出准备好的一千元现金交由中间人转交给王。合约由王折叠好后交孙、瞿各一份。当时正值孙、瞿即将上班之际，两人均未细看，便朝袋里一放，匆匆而去。此后也未取出详阅。"},{"type":"paragraph","text":"今年二月九日，王得急病住院。孙得知后急去找中间人瞿某，要去医院向王讨债，路上经人劝回，决定第二天再去。次日晨，当两人在车站候车时就听说王已于凌晨去世。此时孙感到这一千元钱要不回来了，只好怨恨自己。孙回家翻出借款合约，一看便身子凉了半截:自己的名字竟签在借方的位置上!"},{"type":"paragraph","text":"而另方面，王的母亲在清理其子遗物时，发现了这张借据，上门去找孙讨债未成，便诉至法庭，要求判还债款。"},{"type":"paragraph","text":"在法庭调解时，双方均陈述了自己的意见和理由。原告提出孙及中间人都是大专毕业生，不可能签错位置，如有错签，也当及时发现。借款合约是有效的书面证据，坚持要求孙归还一千元借款。被告孙某某则要求根据事实和法律作出判决。后来，他考虑到死者在外负债很多，又无遗产可抵，而原告又是失去劳动能力的老太，不得不表示愿意放弃一千元的债权。经法庭调解，双方仍意见不一。最后，法庭根据事实作出了判决:认定孙确是债权人，并在分清责任是非的前提下准予孙某某放弃债权。判决后，原告不服，已上诉。"},{"type":"paragraph","text":"孙在接到判决书后深有感触地说，“法庭是实事求是的。由于自己疏忽大意，结果花一千元钱买了个被告，自作自受，应负这个责任。”"}]}