{"id":682513,"date":[{"year":1984,"month":9,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1865","ytitle":"","mtitle":"工程师家里的“贵客”","ftitle":"","authors":["关洪"],"text":[{"type":"paragraph","text":"浙江　关洪"},{"type":"paragraph","text":"今年三月一日，浙江省金华某地质队B工程师家来了一个风度翩翩的年轻人。工程师夫妇一见，好如贵客临门，又是准备酒饭，又是安排住宿，忙得不亦乐乎。席间，宾主频频举杯，共诉友情。酒醉饭饱之余，囿于住房条件，B夫妇又怀着内疚的心情，将客人送到了地质队招待所。"},{"type":"paragraph","text":"这位“贵客”是工程师家的什么人?这还得从去年八月中旬说起。"},{"type":"paragraph","text":"一天，B工程师在某中等专业学校任教的妻子C，从杭州办事完毕，乘火车返回金华。她的座位对面坐着一个身穿海军干部服的年轻人，正手捧一本文艺刊物在浏览。性格开朗而又健谈的C为了驱散旅途中的沉闷空气，就主动和小伙子拉起呱来。年轻人叫王柏良，自称“家住杭州市保俶路三号，父亲是省军区副司令员，哥哥在部队当干部，姐姐是某医院军医，他本人原是海军某航空兵部队干部，现转业在老家嵊县国营花木公司任保卫干部……”C一听对方是高干子弟，顿生敬意；又见对方讲得头头是道，见多识广，更觉自惭形秽。转念间，C想到如果能交上这样的朋友，倚仗他父母的地位和影响，今后遇到事情可能会方便得多。于是就热情邀请对方到她家作客，并留下了通信地址。"},{"type":"paragraph","text":"本来，C对旅途中的这种“高攀”，并不存多大侈望。想不到时隔十多天，王柏良竟然屈驾来到了C家，工程师夫妇喜出望外，盛情款待自不必细述。从去年八月至今年三月，王柏良五次来C家作客，其中三次由B工程师介绍住进地质队招待所。当B夫妇得知王柏良自学需要录音机时，就同意将家中那台“葵花牌”录音机转让给他。王柏良说身边钱不够，只付了一百元钱，B夫妇也慨然应允了。"},{"type":"paragraph","text":"再说三月一日这天晚上，王柏良住进地质队招待所203号房间。夜深人静，鼾声四起，这时，房间里有一条黑影蹑手蹑脚地开门下楼，将一件黑乎乎的东西抛进水沟，又迅速返回。翌日凌晨，王柏良起床后，突然惊呼昨晚盖在被上的灰呢上装失窃，衣袋里有二百七十多元现金、五十多斤粮票以及退伍军人证、介绍信、差旅费单据等。服务员闻讯后不敢怠慢，迅即向保卫科报告，公安人员也赶到现场进行侦破。早上七时多，那件灰呢上装在招待所楼下水沟里发现了。经过现场勘查和访问，仔细分析，首先排除了是室外人员作案的可能性。接着经过排队摸底，又先后消除了对同室其他五名旅客的疑问。最后，公安人员的注意力集中到报案人王柏良的身上。他们不仅感到这起“失窃案”十分可疑，同时，也认为王柏良的“高干子弟”身份有很多问题和破绽:王自称是“省军区副司令员儿子”，而据了解，省军区根本没有他所报的副司令员的名字；按一般情况，年仅二十七岁的部队干部还不可能转业；既然是转业干部，为何失窃的是退伍军人证，而不是转业军人证；王自称是嵊县花木公司保卫干部，丢失的为何却是联系业务的介绍信，而无该公司工作证，何况，他的言谈举止也不象一个保卫干部……公安人员把这一连串的问号，作为破案的突破口，对王柏良进行了审查。"},{"type":"paragraph","text":"开始，王柏良气焰嚣张，一再亮出那几张“王牌”，指责办案人员“放纵罪犯，陷害好人”。但他毕竟是色厉内茬，经不住一连串有根有据、富有逻辑的发问，他头上冒出了一阵阵冷汗，语无伦次，不能自圆其说了。在事实面前，他只得结结巴巴地供认自己报的是假案。他不是什么“高干子弟”、“转业军人”，是新昌县某乡的农民，受嵊县花木公司委托来签订苗木合同的。今年二月下旬，他从B工程师家买下那台录音机后，为了赖掉这笔欠帐，在招待所上演了一出贼喊捉贼的丑剧。B夫妇得知受骗上当后，才如梦初醒。"},{"type":"paragraph","text":"至此，这起失窃假案真相大白了。但公安人员并不满足于已经取得的侦破成果。鉴于王柏良有重大犯罪嫌疑，公安机关决定对他依法收容审查。经与新昌、金华等地公安机关密切配合，协同作战，终于查清了王柏良的真实身份和犯罪事实。王柏良是新昌县孟家塘乡王姆店村农民，他从部队退伍后，想致富又怕吃苦，竟铤而走险，动起诈骗钱财的邪念来。从一九八二年夏至今年二月，冒充“省军区副司令员儿子”、“转业军人”、“保卫干部”、“采购员”等身份，以代购紧俏商品、代签合同等为名，流窜于浙江、安徽、河南、山西等四省十多个县市，诈骗作案十六起，骗取现金、物资总值达一千五百多元。就在前不久，他在骗取嵊县花木公司的业务介绍信后，和金华某园艺场签订了一份价值七万多元的假合同，幸被及早发现而未得逞。此次，正当他骗取B工程师全家信任，企图把B家作为落脚点，酝酿更大的犯罪之际，公安人员抓住了他的狐狸尾巴。"},{"type":"paragraph","text":"今年六月三十日，新昌县人民法院以惯骗罪，依法判处王柏良有期徒刑七年。这一案例，对那些想获得好处、睁眼不见贼的人们来说，不正是一服很好的清醒剂吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849C040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　罗希贤</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"}]}