{"id":682808,"date":[{"year":1984,"month":9,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1767","ytitle":"","mtitle":"乡镇企业的“开路”人","ftitle":"——江苏供销员姜心意引进上海先进技术的故事","authors":["于沛华"],"text":[{"type":"paragraph","text":"今年七月十九日，在北嘉线公路上，一辆面包车正向嘉定县城开去，坐在车上的中共上海市委和市府领导同志，在聚精会神地听人讲一位供销员的故事。"},{"type":"paragraph","text":"一九七九年，江苏沙洲锦丰农机厂生产任务不足，产品滞销，企业面临被解散的威胁。当时厂里从上至下都有一个共同愿望——转产，想转产有较强生命力的市场适销产品。经过一番酝酿，厂党支部决定将这一任务交给搞供销工作的姜心意。"},{"type":"paragraph","text":"三十八岁的姜心意，原是学徒工。这年十月，他来到上海开始调查市场行情。"},{"type":"paragraph","text":"有一天，姜心意得到了上海耀华玻璃厂生产的玻璃不能满足市场需要的信息，并由此联想到当地农民用塑料薄膜代替玻璃装窗子的现象。于是，他给厂里打电话，建议转产市场紧俏品——玻璃。党支部书记彭永年听后，当即在电话里表示支持他的建议，并要他迅速摸清生产玻璃的来龙去脉。"},{"type":"paragraph","text":"姜心意开始走南闯北，一连跑了全国十多家玻璃厂，在参观中他边看边虚心地向内行人请教，一个圈子跑下来，他学到了不少生产玻璃的知识，了解了当前我国玻璃行业中成功经验与失败教训以及今后玻璃产品发展趋势。最后，他把目标集中到上海耀华玻璃厂，想借他们的“脑袋”(指技术与经验)来发展自己的事业。"},{"type":"paragraph","text":"一天上午，姜心意首次跨进耀华玻璃厂大门，参观之后他对接待的同志说:“我们想办玻璃厂，希望能得到你们的支持。”技术科的严师傅说:“公社要办玻璃厂，在我们国家还没有听说过。”第一天话不投机。第二天姜心意又找到严师傅，恳切地说:“我们社办厂正面临关门的危险，现在希望能得到你们的技术支援，办一个垂直型单机窑玻璃厂。”"},{"type":"paragraph","text":"严师傅给他提了一连串问题:“你们有上百万元的资金吗?”“你们那里水、电、油、纯碱，天天有保证吗?”“你知道江西、贵州、厦门、吉林那里有的玻璃厂花了十多年时间才投产，而且至今经济效益不高吗?”“你知道江苏昆山玻璃厂是怎么失败的吗?”"},{"type":"paragraph","text":"姜心意为了向严师傅表明，锦丰农机厂转产玻璃不是他个人决心，而是全厂干部工人的决心，他请严师傅见一见刚从沙洲赶到上海的厂党支部书记彭永年。严师傅当时心想:什么见见书记面，无非是想叫我吃顿饭，我才不稀罕呢。此事又被严师傅拒绝了。"},{"type":"paragraph","text":"姜心意几次碰壁，他感到很苦恼。这时，彭永年察觉到他产生思想波动后，便和他谈心，对他说:“我们要搞拳头产品，如果这只拳头产品三二天就能成功，它在市场上会吃香吗?”鼓励他继续为厂转产，当好“开路人”。"},{"type":"paragraph","text":"没过几天，姜心意又去耀华玻璃厂技术科找严师傅。这天，严师傅见到姜心意，心里油然升起一股敬佩之情，他吃玻璃饭已经三十四年了，还从未见过泼了几盆冷水，仍坚持要办玻璃厂的青年。此时，严师傅再也控制不住内心激动的心情，眼眶也湿润了，他连声对姜心意说:“我支持你，我一定支持你!”"},{"type":"paragraph","text":"但是，支持外省社办厂转产玻璃，毕竟是耀华玻璃厂一件大事，还得由厂部领导集体讨论决定。不巧，杜厂长住院了。"},{"type":"paragraph","text":"姜心意经过调查后，决定和彭永年去约家乡人、华东医院王医生，一起去看望杜厂长。"},{"type":"paragraph","text":"第二天，姜心意一行三人一起来到岳阳医院。杜厂长被姜心意这股强烈的事业心和真挚的感情激动了，他对他们三人说:“你们的心意我领了，办玻璃厂的事，等我出院后，即派工程师到你们厂考察。”"},{"type":"paragraph","text":"一九八○年春天，耀华玻璃厂决定派严师傅和工程师、技术工人全力支援他们，并接受为他们培训工人的任务。严师傅到了沙洲玻璃厂之后，日夜扑在工地上，连春节都不回上海休息。结果，沙洲玻璃厂单机窑从破土动工到生产出第一块平板玻璃，只花了八个半月时间。以后无论产量、质量和经济效益都在全国一百六十多家小型玻璃厂之上。"},{"type":"paragraph","text":"不久，国务院副总理姚依林、社会学家费孝通、力学专家钱伟长等先后参观了沙洲玻璃厂，一致赞扬这家厂办得好。"},{"type":"paragraph","text":"现在沙洲玻璃厂已从一机窑发展到三机窑，年产玻璃已达六十万标箱，利润达一百六十万元，工人已从二百多人发展到一千四百多人。由于沙洲玻璃厂诞生，这里成千上万户农民家的窗子终于揭掉了塑料薄膜，换上了明亮的玻璃。而姜心意在当前农村创办企业的热潮中，增长了知识和才干，已被提拔为沙洲玻璃厂副厂长。"},{"type":"paragraph","text":"……这时，面包车在绿树丛中的嘉定县委招待所里停下。市委、市府领导同志在农村经济政策座谈会上，要求各县在发展乡镇企业时，要加强供销队伍的建设，学习江苏同志办企业的那股顽强的精神和钻劲。"},{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849H011601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>姜心意在厂里接受外国记者采访。"},{"type":"paragraph","text":"通讯员摄</FONT>"}]}