{"id":682833,"date":[{"year":1984,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立三十五周年(1949-1984)","column":"","genre":"","count":"1718","ytitle":"","mtitle":"东海明珠北仓港","ftitle":"","authors":["朱大路","江礼旸"],"text":[{"type":"paragraph","text":"云雾，象白烟，缭绕在金塘山顶上。东海水，碧澄澄的，从金塘山和穿山之间缓缓流过，好似微微褶皱的绿绸缎。两架红颜色的卸货机，二十层楼高，巨人似地立在码头上，伸着卡车一般大小的“抓斗”，随时准备“抓取”待卸的货物。一条运输带，象半圆形的“巨龙”，挺伸到远方。"},{"type":"paragraph","text":"呵!北仑港，祖国的天然良港，宁波为全中国献上的一颗明珠。我们站在码头上四跳，顿觉心胸象秋日的晴空，明净，开阔。把日历翻回到一九七八年。当时，宝山钢铁厂需要一个原料码头，可以停靠十万吨级的大船。上海，海水最深处只有九米，只能停三万吨级的船只，还要候潮。而北仑地区，以它不可匹敌的优势，成了理想的中转港港址。数一数它的优点吧:位于全国海岸线的中点，又临近长江出口处，便于深入内地；与加拿大温哥华、美国西海岸、巴拿马、巴西等地的距离形成一个扇形辐射；不冻不淤、港阔水深、流顺浪少；有一条深三十米、可进三十万吨级大船的好航道——虾峙航道；陆域宽广，“口”大“肚”大，吃得下吐得出；金塘山是天造地设的挡风屏障。于是，野鸭和飞鸟驻足的海滩上，响起了沉沉的夯锤声。“轰”的一声巨响，旁边的林大山被炸掉一截“身体”，碎石，散土，把滩涂填成硬基，用来堆放矿石。码头、泊位、运输带，构成一个F形，以利卸货和堆矿石。全部操作，都由中央控制室的电脑控制。“半夜月出窥渔火，夕阳西照观似桃”的鸟岛，从此成了良港，十五万吨巨轮可以全天候地靠岸了。"},{"type":"paragraph","text":"北仑作业区党委书记肖群，以欣喜的心情告诉我们:宝钢推迟投产后，北仑港遵照中央领导同志提出的“综合利用”方针，搞起了多种经营。本来，进口的化肥、包装和运输都是包给国外的，钱给人家赚了。为节省外汇，搞活港口，支援农业，北仑港自己搞化肥包装。到一九八二年底，已形成灌包生产能力，每年达四十万吨。原来每年由国家支付七百万元，后来变成每年向国家上交利润八十万元。今年从意大利引进灌包设备，包装的化肥比去年大幅度增长。全国有十个港口搞化肥包装，北仑港的生产效率占了明显的优势:质量好，数量准，装船整整齐齐，接近或达到了日本的水平。而且，收费不高，实行价格浮动，对大的货主、“老户头”，采取“优惠价格”。因此，生意兴隆，竞争能力大大提高。"},{"type":"paragraph","text":"等明年，宝钢投入生产，北仑港就要保证矿石投产中转了。一条条红色“巨龙”，将载着飘洋过海的矿石，欢快地送到该去的地方。“保矿增肥”——这是建设者的豪迈口号!肖群向我们透露说:明年装卸的矿石达一百几十万吨，后年则要达二百五十万吨。一个三千吨级的“工作船码头”，刚刚“冒”出在北仑港口；一个二万五千吨的码头，又画进了蓝图之中。北仑铁路也正在动工兴建。明年，桂花飘香的时节，这里将有第一列火车隆隆驶过。"},{"type":"paragraph","text":"北仑港的码头，在一天天扩展；北仑港的技术队伍，翅膀在一天天长硬。除了十多人到日本培训外，其余都是“土生土长”的。从谈判到安装，可以听到他们浑厚的语音；从调试到出国检验设备，可以看到他们忙碌的身影。“半拉子”，是日本人过去形容我们工程的口头语。看了北仑港的工程，这口头语好象一下子被海水“溶解”了，脸上露出钦佩的神色:“中国人的混凝土工程比我们好!”工程师夏锦帆、沈支俊、陆振邦、陆伯鸿，由于工作兢兢业业，成了全港上下赞不绝口的人物。八级工陈维屏，是自学成才的革新能手，搞了很多革新，使袋肥顺利通过传送带，既不堵塞，又不破包。瞧!我们面前的肖群书记，多有传奇色彩:从小是泰国归侨，十八岁当了“浙东江南武工队”队长。北仑港建港一开始，就是对日谈判的能手，又是指挥、调度全港生产的行家。他的风度，他的谈吐，他的措辞，告诉着人们:这位从青青芦苇丛中走来的“武工队长”，如今知识化了，专业化了!"},{"type":"paragraph","text":"北仑是宁波市内的技术经济开发区，今后准备引用外资，加快发展步伐。这里沿岸的十公里范围，都是深水岸线，条件很好。呵!明天，北仑港的明天，是璀璨悦目的一幅画:从穿山西口到原油码头的十公里沿岸，要建造二十到三十个大码头。在原油码头南面，将建立二百四十万千瓦的火力发电站。届时，金塘——舟山——沈家门一带，将出现一个“东方大港”，吞吐量要超过荷兰鹿特丹港。这是二十一世纪的事，但却是从黑褐色的泥土中“拱”出的现实，而不是海市蜃楼……"},{"type":"paragraph","text":"朱大路　江礼旸"}]}