{"id":682910,"date":[{"year":1984,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"严凤英(连载)","ftitle":"1、灾荒之年","authors":["王冠亚"],"text":[{"type":"paragraph","text":"王冠亚"},{"type":"paragraph","text":"安庆，象条古老的帆船，停泊在滚滚后浪推前浪的扬子江边。每当梅雨季节，山洪聚集，万马奔腾，直泻长江。滔滔洪水发狂地吞噬着大江两岸的土地、房屋和人畜。灾民们纷纷朝高处逃命。安庆街头出现了逃水灾的流浪艺人，有的左手捏一面小铙钹，右手捏一根竹筷，丁丁当当地卖唱；有的胸前挂面小鼓，两手飞舞三四根短小的、穿着铜钱的连厢棒，铿铿锵锵地卖唱。一九三○年四月三十日，著名的黄梅戏演员严凤英，就出生在这块充满着苦难、充满着浓厚的黄梅乡音的土地上。"},{"type":"paragraph","text":"严凤英的祖母也是个从外乡逃荒来的苦命人，丈夫被一场大水淹掉了性命。她守寡了多年之后，恰逢一位心地厚道的木匠，他叫严启纯，结发的妻子也被大水冲得无影无踪。两个人穷帮穷，二度春秋，合成了一家。从此，男的出外寻点活计，女的给人浆洗衣衫，后来，又开了一家小饭店，两口子倒也过得恩爱。唯有一件心事，夫妻俩放心不下。俗话说，不孝有三，无后为大。夫妻俩已是四十上下的人了，却还没个儿子。在这灾荒之年，卖儿卖女是常见的事。他们下定决心要买个儿子。经过长期挑选，终于从荐头店里买到了一个眉清目秀的小男孩，为严家传宗接代。"},{"type":"paragraph","text":"这小男孩长得聪敏机灵，才七岁就能与人对对子。他原名长锁，一位上饭店来喝茶的有学问的顾客，给这孩子起了个新名字——严思明。"},{"type":"paragraph","text":"严思明长到十五岁时，不知是哪一个多嘴的告诉他说:“你不是爹妈亲生的；你是从荐头店里花钱买来的。”"},{"type":"paragraph","text":"严思明好不心酸，他偷偷打听着亲生爹娘的下落。荐头店的老嫂子赶紧给启纯老伴出谋献策:“你要想法子把思明的心拴住，给他早日娶个媳妇。”"},{"type":"paragraph","text":"这个主意倒好，但是孩子还小，再说手头一时没钱讨媳妇。"},{"type":"paragraph","text":"还是荐头店老嫂子主意多。她介绍说:“省里有个苦儿院，收的都是无父无母的孤儿。男孩子长大了，有些善人就领去做儿子；女孩子长大了，有些善人就领去做媳妇。有个院董讨了几房姨太太都不生，去年，就在苦儿院挑了个干干净净的十六岁的黄花闺女做小老婆，一文钱没花。今年已生了个胖小子，院董老爷老来得子好不喜欢!他正找我帮他荐个奶妈。我看呀，我带你们去见见院董老爷，为思明挑个灵灵醒醒的小姑娘吧!”"},{"type":"paragraph","text":"启纯老婆一听，觉得这倒是个好主意，这样办喜事，又利索，又省钱，又没有媳妇娘家人来挑眼，当下她就一口答应了。"},{"type":"paragraph","text":"经过细致的磋商后，由荐头店老嫂子带着启纯老婆，拎了两只黄毛肥嫩的老母鸡和一篮子鸡蛋，送给了院董的小姨太太坐月子，顺便求个人情。不多几天，一个清清秀秀的女孩就领回来了。"},{"type":"paragraph","text":"才十五岁的严思明，只见家里新来了个大姑娘，还没弄清楚是怎么回事，直到坐下吃上几口好菜，呷下一口黄酒，才知道面前坐着的女孩子是自己的老婆。严思明起先不愿进“洞房”，独自跑到学校的校舍里与同学一起睡，但是几天下来，他仔细看看这姑娘倒也不错，模样长得颇讨人喜爱，还象个姐姐似地照顾他。严思明心服了，与这姑娘成了婚。这姑娘比他大一岁，苦儿院的孩子一律都姓丁，她叫丁小妹。"},{"type":"paragraph","text":"就在严思明十七岁的时候，丁小妹怀孕了。第二年春天，生下了一个白白胖胖的小女孩，取名鸿六。她，就是日后声震舞台的严凤英。"},{"type":"paragraph","text":"凤英这伢子长得端正俊俏，讨人喜爱。严启纯年过花甲，添了孙女，当然格外高兴。他的老家在罗家岭，按照他家祖传规定，添了子孙，得进严家祠堂拜祖先，领辈份。当晚，严启纯、思明、丁小妹三人商议了一下，第二天就出发了。哪知，严启纯的这一次“衣锦荣归”，却被刮上一阵冷风。"},{"type":"paragraph","text":"那天，鸡刚叫头遍，还没起床的丁小妹就听见一个嗓子嘶哑的人在找公公谈话:"},{"type":"paragraph","text":"“我们祖上规定，凡是偷、盗、淫、娼、唱戏的，都不能进祠堂入谱的，你那媳妇是苦儿院的，是不是私伢子?……她生的又是个女伢子……”"},{"type":"paragraph","text":"丁小妹的眼泪象断线的珍珠滚落下来，她拼命把手指咬住，才没哭出声。待门外说话的声音远了，她把小褂一披，抱上凤英，踏上鞋就往外跑去。思明惊醒之后，也跟着追出了门。他问清了情由，左劝右劝，逗笑着说:“争口气，生个男伢给他们看看。”"},{"type":"paragraph","text":"日子过得真快，到凤英能学着唱“小白菜哟地里黄”的小调时，丁小妹又怀孕了。启纯、思明父子俩好不高兴，只盼着生个男伢可以入谱。谁知，生下的又是个女孩。顿时，冷言冷语、白眼嗤鼻就好比秋风扫下的落叶，席卷而来。丁小妹实在受不了，等孩子一断奶，她一咬牙，终于扔下丈夫和凤英姐妹出走了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849I031301.JPG\">"}]}