{"id":1004105,"date":[{"year":1995,"month":9,"day":5}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"魔鬼城","ftitle":"一个旅美女学生的生活实录　34、他又故弄玄虚","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"电影散场了。我许久没说话。跌宕起伏的故事情节，回肠荡气的感情纠葛，宏伟壮观的战争场面，尤其费雯丽和克拉克·盖博的表演，催人泪下。不愧是荣获奥斯卡多项奖的名片，让人久久难忘。"},{"type":"paragraph","text":"“你看我像不像白瑞德?”钻进汽车，刚启动发动机，富来克林突然冒出一句话来。"},{"type":"paragraph","text":"我来不及思索，还没缓过神来。"},{"type":"paragraph","text":"“人们都说我像，我自己也说像，你看我像不像?”他一连说了好几个“像”。他说话常常也要别出心裁，与众不同。"},{"type":"paragraph","text":"“不知道。”我只能这样回答。"},{"type":"paragraph","text":"他也不说话。车像离弦的箭飞驶而去。"},{"type":"paragraph","text":"“莺，你认为我有点失礼吗?”他驾着车，又没头没脑冒出一句话来。"},{"type":"paragraph","text":"我又被弄到云里雾里，没有了方向。"},{"type":"paragraph","text":"“我认为我很失礼……”他卖着关子，话只说一半。我的心被逗得痒痒的，但没追问。他又在故弄玄虚。"},{"type":"paragraph","text":"“我们认识好久，一直没邀请你去我家作客，这不能不是我的失礼。”他说得很认真，“现在我正式向你发出邀请——亲爱的莺，去我家作客吧!”"},{"type":"paragraph","text":"我还有什么话可说呢?车在他家的大门口停下。"},{"type":"paragraph","text":"一扇庄园式的大铁门，车刚停下，铁门自动缓缓开启。汽车喇叭轻轻一响，车便驶上一条水泥路面的甬道。甬道两边是婆娑大树，以及几盏别致的路灯。车终于停在一幢别墅式的建筑物前。他请我下车，又把车驶进了车库。"},{"type":"paragraph","text":"我第一次来到他的家。好大好宽敞的建筑物!它没有楼，但有好几间房，大客厅，小客厅，起居室，大卧室，小卧室，厨房，工作室，屋后还有游泳池，养马场……但家具陈旧零乱，起居室内竟没有一只沙发，满屋的灰尘，好像好久没人居住一样。"},{"type":"paragraph","text":"他忙着煮咖啡。我从小养成了爱清洁的习惯。我看不惯这乱糟糟的屋子，便随手帮着收拾起来。"},{"type":"paragraph","text":"转眼的工夫，一切便显得井井有条了。"},{"type":"paragraph","text":"“呵，上帝，哪儿来的万能的天使啊?”富来克林一见，惊异地微闭双眼，大声呼喊着祈祷起来。我反而羞得不好意思。他的咖啡煮得很香，很可口。"},{"type":"paragraph","text":"“怎么样，味道不错吧?”他得意洋洋，也呷了一口，“这是我们家族的骄傲，我祖父曾在巴西种植过咖啡，那庞大的庄园让人吃惊。”"},{"type":"paragraph","text":"“你小时候也种过咖啡?”我试探着问。"},{"type":"paragraph","text":"“嗯，你对中央情报局也会感兴趣?”他始终没忘记我对他的取笑。他很敏感，立即报复，“你想调查我的历史?”"},{"type":"paragraph","text":"他说话有时很尖刻，我有点不知所措。"},{"type":"paragraph","text":"“我的经历既简单又复杂，不过挺有意思，如果你是个小说家，可以写部畅销书……”他的语气很轻松，像在诉说一个有趣的故事——"},{"type":"paragraph","text":"富来克林出生在美国西部的蒙泰纳，美国西部那是个神秘而又充满传奇色彩的地方。多少个彪悍粗犷的西部英雄让纯情少女们倾倒。著名影星约翰·伟扮饰的西部英雄风靡全美，令观众如痴如醉，富来克林为此而骄傲，他沾沾自喜地说:“好莱坞曾向我发出聘书，但我不感兴趣，演戏毕竟是演戏。”"},{"type":"paragraph","text":"他八岁跟着父亲去高尔夫球场捡球。他很小就熟悉高尔夫球，还能准确地击几杆。俱乐部的成员经常给他小费，因为他灵活。他从小就有一张如簧的巧嘴。当然，他也读书，在中学时成绩很出色，爱好音乐，能歌善舞，爱吹萨克斯风，获得过不少表演奖。他会演戏，可以一会儿笑，一会儿突。在愚人节他稍稍使个手腕，就能弄得女孩子们神魂颠倒。他的父亲很潦倒，祖父的产业已所剩无几。富来克林上大学时，家里已经很穷。他有强健的体魄，便以打橄榄球为生。在橄榄球场上，他也是一名骁将。学习也很刻苦，常常获得奖学金。由于他能言善辨，又善于鉴貌辨色，在歌舞厅当过领班。他学医，大学毕业后成了牙医。他还做过房地产生意，魔鬼城的这块地皮这幢房子就是那笔生意的利润。以后，他就结婚，离婚，再结婚，再离婚……"},{"type":"paragraph","text":"“……说完了。”富来克林耸了耸肩说，“现在我面临的就是与克罗丝汀离婚!”"},{"type":"paragraph","text":"我没有追问他和克罗丝汀离婚的缘由，更没有探究他前两次离婚的始末，我还没有这个权力。我在他家喝了杯咖啡，看了一会电视，便告辞了，临走，我突然问了一句:“克罗丝汀不回来看你?”"},{"type":"paragraph","text":"“不，从不回来!”他回答得很凄凉，像高悬在天空的那轮凄清的明月。"},{"type":"paragraph","text":"他执意要送我。不料，我们在路口意外地遇到了当·宾夫先生。"}]}