{"id":1004798,"date":[{"year":1995,"month":9,"day":10}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第30期)","column":"申城卫士","genre":"","count":"1534","ytitle":"","mtitle":"警坛女将　王玉英","ftitle":"","authors":["赵进一"],"text":[{"type":"paragraph","text":"赵进一"},{"type":"paragraph","text":"大年三十凌晨3时，王玉英慰问夜间巡逻的民警、工纠队员刚刚回到办公室，一阵急促的电话铃声响起。她抓起电话，听筒里传来的是她兄弟悲怆的声音:“姐，妈已‘去’了两个时辰，你快来吧……”"},{"type":"paragraph","text":"骤闻噩耗，这位宝山公安分局女局长的手禁不住微微颤抖起来。"},{"type":"paragraph","text":"昨晚，她拖着疲惫的身子匆匆赶到杨行西浜村，看望病危中的母亲。她为母亲整了整床铺，又俯下身去安慰了母亲几句，便欲起身离开。老母亲伸手扯住女儿的衣襟，用微弱的声音说:“玉英，在妈身边再呆会儿吧……”"},{"type":"paragraph","text":"王玉英的老母亲自1982年缠绵病榻，已整整12年。作为女儿，她整日价除了工作还是工作，很少有机会亲手侍奉母亲。"},{"type":"paragraph","text":"谁料王玉英这一走，母女俩从此永诀。她好悔。她深深地爱自己的母亲、丈夫、儿女，但她心里装得更多的是群众。"},{"type":"paragraph","text":"去年8月的一天傍晚，庙行地区4名十多岁的男孩突然失踪。王玉英闻报，连晚饭都顾不上吃，心急火燎地赶到庙行，组织干警全力寻找，很快在一口深井旁发现了孩子们的鞋子，在场群众都以为孩子掉到井里去了。井水太深，无法打捞，家长们急得直哭。王玉英当即下令:全力以赴。庙行镇派出所出动全部警力，很快抽干了井水，还是不见孩子的踪影。"},{"type":"paragraph","text":"王玉英十分沉着，她朝四周仔细观察了一番，发现不远处有一大片沼泽地，她走过去一试，水深及膝。她脑海中倏然闪过一念:孩子们会不会在沼泽地蹦蹦跳跳玩耍时陷进深坑?她即令干警排成“一”字形，手拉手在沼泽地里摸索前进。"},{"type":"paragraph","text":"果然，未久，“一”字队形中间的一个民警掉进了深坑，脚踩到了孩子的尸体。面对悲痛欲绝的家长，王局长连夜召开会议，部署善后事宜，忙至子夜时分，方才踏上归途。为了4个孩子，她忍住蚊子叮咬，在荒野中足足站了5个小时，把乡亲们感动得直掉眼泪。"},{"type":"paragraph","text":"每当夜幕降临，在宝山区各交通要道，人们总能看到一个个手持对讲机、警械的公安干警以及工纠队员在设卡巡逻，直至东方破晓……"},{"type":"paragraph","text":"这支特别的夜巡队伍是怎么建立起来的呢?"},{"type":"paragraph","text":"近年来，大量涌入的外来流动人口既对繁荣宝山的经济起到了促进作用，也使地区治安形势日趋严峻。各类刑事案件急剧上升，外来流动人口作案的比例高达85%以上，而其中70%又是在夜间作案。"},{"type":"paragraph","text":"身为宝山区的治安首脑，王玉英忧心如焚，她专门召开宝山分局党委会议，商讨对策。会上，她提出了“构想”:把宝山划为南、中、北三片，由各片所在地的几个派出所联合组成“治安联防协作区”，各所协同作战，确保一方平安。"},{"type":"paragraph","text":"王玉英的构想很快在党委会上获得通过，并于1993年6月始付诸实施。"},{"type":"paragraph","text":"根据当时案发时间特点，决定把主要警力投放到晚上6时至零时。各所每晚抽调警力和工纠队员一起进行夜间巡逻，在各交通要道守、卡、堵、截。分局总指挥室和各所电台互相呼应，形成网络。同时，分局机关有关科、队与各派出所结成“对子”，每天派员到派出所以普通民警身份听从所长调度。"},{"type":"paragraph","text":"“协作区”成立不久，一些久侦未破的积案迅速告破。一群经常在夜间出没于蕴澡浜路一带的歹徒，抢劫、强奸，无恶不作，肆虐时间长达数月之久。这伙人来无踪去无影，极难捕捉，一度搞得人心惶惶，但最终还是撞到了“协作区”的枪口上。此害一除，地区群众莫不拍手称快，他们自发携带鞭炮，到派出所门口燃放，表示对公安干警的感激之情。"},{"type":"paragraph","text":"去年年底，王玉英率员到案件多发地段进行调查摸底，根据情况的变化将夜间工作的重点由前半夜转向后半夜，交警、巡警、刑队轮流派员参与值勤，形成多警种合成守卡、巡逻的新格局。一张具有宝山特色的治安网络就此形成。"},{"type":"paragraph","text":"今年1至5月，全区各类刑案比去年同期下降了8.1%，大案下降7%；6类恶性案件比去年同期下降16.3%。"},{"type":"paragraph","text":"这是用心血和汗水浇铸出来的数字。"},{"type":"paragraph","text":"宝山区，425平方公里的土地，70万居民，外加30余万外来流动人口。在这样的情势下，刑案下降，难道不是一个奇迹吗?"}]}