{"id":1004790,"date":[{"year":1995,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第44期)","column":"","genre":"","count":"1750","ytitle":"","mtitle":"日寇的文化侵略与中国人民的文化抗争","ftitle":"","authors":["田兆元","孙永超"],"text":[{"type":"paragraph","text":"田兆元　孙永超"},{"type":"paragraph","text":"日本帝国主义在侵略中国时举起的是军事与文化的双面屠刀。因为他们明白，单凭军事力量是不能征服一个民族的，倘若没有文化的臣服，殖民统治是不可能成功的。因而，文化上的征服才是真正意义上的亡国灭种。于是，他们的一些轰炸目标，对准了既非军事设施，也非经济要害的高等学府。据统计，抗战前我国有高校108所，其中有94所遭到了不同程度的破坏。上海的复旦等高校因遭轰炸被迫内迁，建于上海郊区真如一带的暨南大学原是一所绿树婆娑，红墙碧瓦的著名学府，然而在日军的炮火中夷为瓦砾。同时遭到破坏的有著名的出版机构，如商务印书馆等；著名的藏书楼如江南藏书楼和东方图书馆等，许多珍贵的文化典籍毁于一旦。江南书香门第多家藏万卷，因遭战乱而诗书散落四方，不少珍版秘籍流于地摊，或成为小贩用来包臭豆腐的包纸，令人痛心疾首。日寇更把屠刀对准了文化人。上海报界爱国人士朱惺公，张似旭、程振章、李骏英等遭暗杀，郁达夫喋血南洋，谢六逸死于炮火，戴望舒、李健吾惨遭迫害……，被杀的文化战士难以尽列。"},{"type":"paragraph","text":"民族文化由两大基本要素构成:一是作为整个文化传统载体的民族语言，它是民族文化的存在家园；一是以民族的神话和历史为核心的传统文化。神话为文化之源，如同谢林所说，共同神话的形成是民族形成的标志。日本帝国主义正是把以日语替代汉语，把以天照大神为标志的国家神道取代以“炎黄子孙，龙的传人”的中华民族文化传统作为实现殖民统治的两个突破口，实施奴化教育，灌输殖民主义文化的。"},{"type":"paragraph","text":"1894年以后，日本占据台湾，在那里实行了长达五十年之久的殖民统治。台湾自古就是中国领土，中华文化一直是台湾文化的主流。1894年以前:民族文化的传承主要在书院里进行，书院教育是台湾教育的主要形式。日本占领台湾，立刻将台湾地区二十余所书院悉数废弃，改为日本兵营、军用医院等军事设施，继而在那里办起了日语训练班。日本人在台湾把日语称为“国语”，于是，在台湾大地上办起了许多所谓的“国语传习所”和“国语学校”。关于普及日语的目的，日本当局说得很清楚，是“作为同化之必要手段，为使台人思想、风俗、习惯等与日一致。”1937年以后，日本在台湾废弃了汉语教学，“以日语同化台人”成为日本在台湾实行殖民统治的重要手段。1905年日俄战争以后，日本在我国东北的势力不断扩张。东北沦陷后、日本在东北也开展了普及“国语”的行动。日满在东北的小学教授日语，向幼童“训导”日本文化、摧残儿童的民族灵魂，带来了严重危害。"},{"type":"paragraph","text":"日本侵略者为让人们忘记自己是炎黄子孙，龙的传人的历史，因而宣扬什么满洲不是中国的领土，并恬不知耻地抛出“中国文化东来论”。他们把自己的国家神道引入了殖民地，让殖民地人们崇拜日本的偶像天照大神。日满地区的小学生每天早晨都要面朝东，分别给天照大神和日本天皇三鞠躬、并默想天照大神背诵所谓的《国民训》。为了使国家神道不断扩张，强迫殖民地人民对天照大神的信仰，日本还在殖民地建立神社，供奉天照大神和在侵略战争阵亡的亡灵。据统计，日本在我台湾建立神宫神社81座，在东北建立神社135座，其他地区也有多座，如有海南省三亚神社。这些神社一方面煽动军国主义气焰，更重要的是进一步瓦解民族文化。"},{"type":"paragraph","text":"有着几千年历史中华文化绝对不是军国主义文化所能征服的，台湾人民对“国语”教学曾予抵制，并强烈要求恢复汉语教学，东北人民在艰难的环境中冒着危害传播《三字经》和炎黄故事。在“孤岛”上海，郑振铎等人为搜求失散的古节不遗余力，何香凝把珍贵的国画抢救出来，像这样捍卫民族文化的战士的事迹是不胜枚举的。无论是在沦陷区还是在敌后抗日根据地，文化战场的斗争都有力地声援了军事战争。反抗殖民主义文化是反抗法西斯斗争的重要内容。"},{"type":"paragraph","text":"在反法西斯战争胜利五十周年的今天，日本还顽固地歪曲侵略中国战争的性质。更为严重的是，二战后，那个被废弃的为军国主义服务的国家神道又有死灰复燃之势。1978年，东条英机等14名甲级战犯和千余名B、C级战犯牌位被搬进靖国神社“祭祀”。1995年8月15日，也就是日本天皇宣布无条件投降的纪念日，一些内阁阁僚和国会议员也参拜靖国神社。"},{"type":"paragraph","text":"日本帝国主义在军事上虽然战败，但其军国主义文化却阴魂不散，看来，我们同军国主义文化的斗争还面临着艰巨的任务。"}]}