{"id":1004059,"date":[{"year":1995,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1815","ytitle":"","mtitle":"最可靠的还是人民的友谊","ftitle":"——抗日战争胜利有感","authors":["萧乾"],"text":[{"type":"paragraph","text":"萧乾"},{"type":"paragraph","text":"在二战中，我时常想:人民讲道义的，而政府从本质上就是功利的。说来人们很难相信，1939年9月下旬我由法抵达英国福克斯港入境时，我的身份竟然是“敌性外侨”，行动上也就相应地受到种种限制，诸如晚六点以后不许走出住所。原来当时英日之间还存在联盟关系。然而自从卢沟桥事变之后，英国人民就组成了一援华委员会，这是个左、中、右结合的民众团体，领导成员中，有已故英共的阿瑟·克立格(工人日报外交记者)，有维克多·戈兰兹(左翼出版家)，金斯立·马丁(《新政治家》主编，中间偏左)以及公谊会的社会活动家玛芝丽·弗莱。秘书长是朵萝兹·伍德曼。我抵英时，已有陈依范英文名为JackCken，是陈友仁之子，苏共党员——刚听说他已于今年四月在美逝世)。我是1939年十二月被他们邀去参加的。这个英国民间团体一直为抗战的中国在各地募款，购置器材及药品，英国轮船公司还免费或减价代为运送——并且一直坚持重庆与延安两边公平分配——为此，他们常同国民党大使馆闹矛盾。此外，他们还定期出有宣传中国抗战的小册子，并派人去英国内地各处演讲，宣传抗日。我当时是唯一刚从中国大陆来的，所以讲得最为频繁。这个团体后来还和斯诺、史沫特莱以及我国的陈翰笙、梁士纯一道倡导过中国工合运动，并在中国抗战的西北，设有旨在培养人才的工业基地。既解决后方失业问题，又弥补了物资匮乏。"},{"type":"paragraph","text":"然而看看英国政府。抗战时我编过几年《大公报》副刊，而当时大部分诗或散文的来稿内容多是控诉、谴责日本侵略的。当时天津大公报在法租界，在上海是以英国为主的公共租界，而1938-39年在香港，索性去了英国殖民地，当时，刊物编辑内容经常受到英国人的干涉。开天窗是常事，有时整版都不许用。1936年还由于登陈白尘的一个反日题材的独幕剧而被上海工部局传讯了三次。最后一次由于我把“东洋人”的“东”字全印成×字，才没败诉。"},{"type":"paragraph","text":"在中国抗战最初艰苦的年月里，英美还不断卖给日本军火、钢铁、汽油等战略物资。最使人气愤的莫如1940年6月，正当中国抗战紧要关头，丘吉尔为了保住英帝国远东权益，悍然宣布封锁当时中国唯一的海陆通道:滇缅路，以取悦于日本。那就等于掐断我们的咽喉。那时，英国人民的态度则截然相反。援华会派人去英伦三岛各地组织群众抗议活动。在伦敦，他们的游行队伍曾在丘吉尔所在的唐宁街十号前，驻足呐喊了好几分钟之久。援华会还动员社会知名人士致函《泰晤士报》等传媒机构，大声抗议那丢尽英国人颜面的不义之举。"},{"type":"paragraph","text":"同年十月，封锁终于解除了。珍珠港事变第二天，我也就由一敌性外侨一变而为“伟大盟邦的公民”。英国报纸上，满是颂扬中国的文字。但我认为英国人民在珍珠港事变之前(当英国还与日本结盟时)对中国所表现的友谊，更为真诚，更为可贵。所以我说人民是侠义的。"},{"type":"paragraph","text":"可以补充的还很多。譬如一九四四年章汉夫、陈家康来伦敦揭露皖南事变的真相，记得那次记者会就是援华会出面组织的。当时国民党中央社驻伦敦记者不但不会参加，还在会外进行破坏。又如一九四五年，正当国民党特务迫害文化人时(那时我已回上海)，英国许多知名人士联名致函几家大报，表示愤慨和抗议。我曾由伦敦拍回电讯，后来《大公报》胡政之社长回我一电，说电报打得好，已转有关方面，但不能在报端刊用。我记得那次的抗议信，也是援华会促动的。"},{"type":"paragraph","text":"最后我想讲个有趣的事，是我亲自经历的真事。"},{"type":"paragraph","text":"德国战败后，有一天我坐公共汽车沿着伦敦河滨道前往我在舰队街的办事处去。我座位前边坐的似乎是个醉鬼，因为酒气熏得我呛鼻子。他不时地半回过头来，斜对着我嚷:"},{"type":"paragraph","text":"“嗨，你押错马啦!”"},{"type":"paragraph","text":"他连嚷几声我才明白。显然，他以为我是个日本人。他是说:你跟纳粹德国结盟，如今只好一道跟着倒霉。"},{"type":"paragraph","text":"我不愿再忍受他这么朝我嚷，就提醒他说:先生，我是个中国人!"},{"type":"paragraph","text":"这下更热闹了。"},{"type":"paragraph","text":"他摇摇晃晃地从座位上站起来，先向我脱帽致敬，然后，双眼朝车顶望了望，低下身来握着我的手说:"},{"type":"paragraph","text":"“啊，中国，孔子圣人的国!”"},{"type":"paragraph","text":"接着双眼又向上一翻，弯下腰来，再一次握我的手说:"},{"type":"paragraph","text":"“啊，中国，那是李白的国家!”"},{"type":"paragraph","text":"又弯下腰来同我握手。"},{"type":"paragraph","text":"这时我已经很不耐烦了。"},{"type":"paragraph","text":"他又眼睛向上一翻，弯下腰来，握我的手说:“啊，中国，孙中山的国家!”"},{"type":"paragraph","text":"看来他已决心要翻出他对中国的全部知识了。"},{"type":"paragraph","text":"幸好这时公共汽车到站停下车，我只好提前下了车。"},{"type":"paragraph","text":"这件事当时觉得很可笑，甚至使我很狼狈。事过境迁，想起这件奇遇，倒使我觉得那个醉汉实际上是打开了他的心扉，向我透露出英国人民对我国的深厚感情。"}]}