{"id":1004733,"date":[{"year":1995,"month":9,"day":9}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第36期)","column":"","genre":"","count":"1574","ytitle":"","mtitle":"“秋老虎”威胁下如何防病","ftitle":"","authors":["史锁洪"],"text":[{"type":"paragraph","text":"上海瑞金医院门急诊部主任　史锁洪(教授)"},{"type":"paragraph","text":"夏去秋来，人心思凉。这时如果再现高温天气，人体就感到特别难以适应，甚至因而发病，常称这种天气为“秋老虎”。“秋老虎”往年也有，但今年人秋后高温持续时间之长、发病人数之多，却为近年来少见。以瑞金医院为例，自七月份以来，门急诊病人日均量一直维持在四千人次以上，居高不下。入秋以后更突破了五千人次大关。其中，病毒性感冒、夏令皮炎和伤害等的发生率尤为突出。"},{"type":"paragraph","text":"有人说，今年的“秋老虎”可改称“秋狮子”，因为老虎要吃人，而狮子更凶残。"},{"type":"paragraph","text":"防重于治。为了保障秋老虎肆虐下的身体健康，有病上医院诊治固然是必要的，但最上策无疑是注意自我保健，防止疾患的发生。而事实上只要掌握必要的知识，预防是完全可能的。"},{"type":"paragraph","text":"一、病毒性感冒，高热腹泻。夏秋肠道流感病毒一般在二十五至三十摄氏度以下温度时，即不易生存，而在三十摄氏度以上高温条件下则大量繁殖。今年由于三十摄氏度以上高温时间长，因而这方面的发病来势较猛。其特点是患者不分老幼，呈群体性发病，常一家数口轮流发病。因本病而去我院门急诊补液的病人日达二百人之多。年迈体弱老慢支病人如继发感染，治疗困难，甚至会因而死亡。为了减少或预防发病，注意以下几点是十分必要的:①中午注意小憩，非急需不要逛街串店，避免强烈日光直晒；(2)少去或不去公共场所，更不要迷恋舞厅，减少交叉感染；③家庭空调温度不宜降得过低，应根据气温调节，以室内外温差不超过五摄氏度为宜，否则会造成人为的“季节改变”，造成身体不适应。老人、小孩，每天频繁进出空调房间，一冷一热，极易引起老慢支或哮喘病发作，更应力求避免。④午睡避免风扇直吹，夜眠不宜露宿，因入睡后人体新陈代谢降低，容易遭受“外邪”侵袭而发病；(5)一旦患病，及时就诊治疗，有条件者应尽量隔离，避免再传他人，普通病例可选用威乐星和清热灵冲剂等口服治疗，重症病例应静脉滴注，适当加用抗生素。"},{"type":"paragraph","text":"二、夏令皮炎。入夏以来，皮肤科病人急骤增多。今年夏秋季节来院就诊者比去年同期增加百分之四十二。这也与持续高温、一些致病“小虫”不断繁殖有关。病人虽无生命危险，但奇痒难受，影响上班，干扰休息。造成皮炎的原因，除不适当的美容和夏季皮肤病好发外，与裸体露宿、遭受阴井小黑虫、树木毛虫、席虫等叮咬有关，为此建议:做到①每天温水沐浴，保持皮肤清洁，避免贪图一时凉快而用冷水冲洗。现在高层、多层屋顶水箱常受污染，看似清水，并不卫生，而温水则有利于减少水箱中的微生物危害。②不要在弄堂口露宿，更不要在树荫下裸身乘凉，以免小黑虫、毛虫叮咬；园林工作人员应戴帽穿工作衣操作。③草席应定期暴晒或喷洒杀虫药，或和衣睡眠，可免席虫叮咬过敏；④种草养花者，夜间应将花盆移至室外。⑤一旦患有皮炎，及时就医，不要胡乱涂药，用药不当反会加重或导致皮炎发生，应向皮肤科医生咨询选用适当的药物皂类。"},{"type":"paragraph","text":"三、伤害事故。持续高温影响正常的休息睡眠，容易使人工作时不能集中精神，容易造成各种伤害事故；而同时赤身露体则易烫伤。我院今年伤科急诊病人比平时增加近三倍，烫伤病人增加百分之五十六。过去烫伤以小孩、老人居多，今年则青壮年病人增加，外来民工占有一定数量。为减少伤害事故，应该做到:①驾车者必须注意休息，特别双休息日不要迷恋夜生活，更不要通宵搓麻将。休息不充分，第二天昏昏沉沉，驾车者容易发生意外，星期一此类伤员特多，不能说与此无关吧。②夏秋季节各种疾病皆好发，若有不适，应及早医治，切忌带病骑车、驾车。③双职工上班，要安顿好老人小孩，热水瓶、开水壶应放在小孩拿不到的地方，成人也不能大意，不要裸身上灶，避免油锅，蒸汽灼伤；④改善学校教室环境，学生应注意休息，避免超负荷作业，加强对学生尤其骑车者的安全教育，切忌在马路上追逐嬉闹。(5)施工单位尤其是建筑、市政工地注意安全生产，避免人为伤害。"}]}