{"id":1004615,"date":[{"year":1995,"month":9,"day":8}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2174","ytitle":"","mtitle":"历史已经宣判","ftitle":"","authors":["冯乔"],"text":[{"type":"paragraph","text":"冯乔"},{"type":"paragraph","text":"入夏的日本丹后半岛，碧海、青松、白砂组成了海边的基本色调。我们电视摄制组一行从密布船屋的伊根湾出发，绕过京都府最北端的经岬灯塔，来到了以温泉闻名的丹后町。我们想采访一些曾经参加过侵华战争的日本旧军人，请他们谈谈战后五十年的感受。"},{"type":"paragraph","text":"在远离城市的丹后町，一位名叫中江的热心人，带着我们找到了旧军人东史郎的家。这是一幢靠山临海的两层民居，走进客厅，迎面是一个用飞机螺旋桨做成的横匾，上书“不自惜身命”，落款是山本五十六。据说这个横匾就是用日本山本五十六的座机部件做成的。我们在榻榻米上盘腿坐定，东史郎夫人递上了自制的清凉梅酒。东史郎也找出了他保存了半个世纪之久的日记，这是他当年于枪林弹雨中记下的阵中日记，也是一个日本上等兵参加南京大屠杀的亲身经历和所见所闻。"},{"type":"paragraph","text":"东史郎今年83岁，出生于京都府竹野郡间人町。1937年7月7月卢沟桥事变突发之后，日军全面发动侵华战争。日本军国主义实行“穷兵黩武”扩军政策，丹后半岛上几乎所有的青壮年都被应征入伍。当时25岁的东史郎也在8月26日接到了征兵令。几天后，他告别生病的父亲出发了，临别前，母亲送他一把菊花短刀。东史郎被编入侵华日军第16师团福知山20联队，乘坐6500吨的善洋丸军舰，于9月14日到达天津大沽港。而后，东史郎所在部队参加了华北子牙河作战。在9月22日的日记里，东史郎描写了他们在子牙河射杀中国农民的情景:“2个青年跳入河里，拼命游向对岸，无数的子弹打在周围的水里，我也开枪了，这是我最初射出的杀生弹……”"},{"type":"paragraph","text":"东史郎的日记勾勒出侵华日军第16师团的罪恶轨迹。1937年11月17日，东史郎所在部队又在长江岸边的浒浦镇登陆，经常熟、无锡、丹阳，向南京方向进攻。12月13日，日军攻占南京，开始了惨绝人寰的南京大屠杀。当天，东史郎所在中队奉命去郡马镇押送俘虏，这些被解除武装的中国军人大约有7000人，其中有孩子和老人，军官都舍弃部下逃走了，只留下一个大尉军医。日本军队把他们带到了下麒麟村，然后几百人一批批地分到各个连队，惨无人道地分别杀害。只剩下一个知道粮食隐藏地点的军医没杀。"},{"type":"paragraph","text":"有一天，东史郎到一个村庄抢粮食，发现有个十七、八岁的俊俏姑娘脸上抹着乌黑的烟灰，惊慌地躲在母亲和祖母身后，这时，梅原少尉进门来，看到以污遮颜的姑娘愤然发怒。“别的地方连3岁的小孩也杀，明天把她们统统杀掉，”说完提着军刀走了。东史郎却动了恻隐之心，写了“汝等逃十二时”字样给她们看，可是农家妇女不识字，他又指着手表，再用刀划向少女胸口，暗示明天要杀人，叫她们快点逃走。当天晚上，东史郎回到宿舍时，却听到一群日本兵围着那个姑娘喝酒嬉闹的声音。原来，那个姑娘在逃跑过程中又被日本兵捉住了，山中伍长说:“不玩玩就杀，岂不太可惜了……”"},{"type":"paragraph","text":"“强奸、掠夺、屠杀、放火，这是我在南京占领前后一个月里，亲身经历和所见所闻的日军暴行。由于当时日本政府的言论控制，封锁战争真相，日本国民无法知道这些暴行。”东史郎还告诉我们，日军要在村庄里住宿时，生怕村民通风报信，就把村民全部杀死、有时仅仅为了睡几小时，一连杀了男女老少几十人。东史郎说他的日记是自己作为加害者身份的真实记录，他也毫不隐瞒自己的罪恶和耻辱。"},{"type":"paragraph","text":"1939年，东史郎因患病在南京野战医院住院数月后，病退回国。他躲过了严格的战场检查，带回了这些阵中日记。战后，东史郎和丹后半岛上的一些旧军人，忏悔过去的暴行，曾经请了庙里的和尚面对中国祈祷。前些年，京都举办和平反战展览，他鼓足勇气公布了自己的日记:“让我以亲身经历告诉世人真相，不能让战争的历史悲剧重演。”"},{"type":"paragraph","text":"在东史郎1937年12月21日的日记里，记载着这样一件“邮袋杀人事件”:“我的一位战友西本提出了一个残酷的点子，这是一个很大的邮袋，装入一个中国人，系紧袋口，浇上汽油，点上火，袋中的中国人挣扎着，滚动着，把火扑灭了……西本又在邮袋上系上两枚手榴弹，把邮袋扔进河里，手榴弹在水中爆炸了……”"},{"type":"paragraph","text":"东史郎日记发表后，有个名叫桥本光治的人跳出来，向东京地方法院控告东史郎，声称“邮袋杀人事件”纯属捏造，连“南京大屠杀”也是虚构的，书中的“西本”指的就是他自己，因为在日语中西本与桥本谐音，而且桥本与东史郎同属一个部队。桥本要求东史郎和出版社赔偿他200万日元，并登报向他“谢罪”。一时间浊浪滚滚，乌云遮天，匿名信和匿名电话接踵而来，诬蔑东史郎“亵渎了英灵”。东史郎宁静的住所旁边，开来了几辆装着喇叭的宣传车，大喊大叫，威胁东史郎一家。桥本一伙再次掀起了否认南京大屠杀事实的恶浪。"},{"type":"paragraph","text":"然而，这个敢于说真话的日本旧军人并没有胆怯，东史郎坦然应诉。从丹后半岛到东京霞关，路途遥远，没有直达车，这个83岁的老人每个月都要奔波一次，去东京地方法院举证辩论。在东史郎的家乡，一些抱有正义感的人组成了“南京大屠杀事实宣传会”，他们声援支持东史郎揭露暴行真相的正义之举。他们还为东史郎筹款募捐，派人到东京地方法院旁听。南京大学历史系教授也及时寄来了历史证据。东史郎相信自己最终会打赢这场官司，他说，“如果东京地方法院不如实判决的话，那么中国也不会沉默不语，这会成为一件国际公案。”"},{"type":"paragraph","text":"我们离开东史郎家时，夏季季风吹来，激浪拍岸。日本法院会有个审判过程，正义与邪恶的较量在阳光底下激烈地进行，其实，历史已经在50年前就做出了宣判……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9598070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东史郎在撰写回忆录</FONT>"}]}