{"id":1004061,"date":[{"year":1995,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2095","ytitle":"","mtitle":"抗战时期的吃","ftitle":"","authors":["舒湮"],"text":[{"type":"paragraph","text":"舒湮"},{"type":"paragraph","text":"抗日战争时期，陪都重庆曾流行这样一句话:“前方吃紧，后方紧吃。”火线上敌我双方在交战剧烈时，我们的战士经常吃不上饭，有时甚至连一口水也喝不上。可是，在宁谧的后方，有些人照样醉生梦死，歌舞升平，前方是有啥吃啥，后方却吃啥有啥。这是当时国统区的基本事实。"},{"type":"paragraph","text":"我于1937年12月下旬抵达武汉。那时南京已沦陷敌手半月，日军灭绝人性的疯狂大屠杀正在肆虐，而圣诞节前夕汉口旧租界的大饭庄和舞厅里的觥筹交错与舞影蹁跹，依然不减昔日的十里洋场、石头城下。这种大后方的都市风光，以后一直传染到重庆。"},{"type":"paragraph","text":"前线的生活与此截然相反，不过也有例外，当阵前无战争，也能过几天好日子。在北战场，由于平汉线上的大部份敌军已东调，敌我对峙于安阳以南，汤阴之北，进入胶着状态。豫北重镇卫辉距火线虽不远，却异常平静。驻军181师师长石友三便“借花献佛”，让华新纱厂当冤大头，请我们一行记者吃饭。酒席之丰盛，菜肴之精美，不输丰泽园、萃华楼。我们在这里居然尝到周经理贮以待客的鱼翅、海参。在山西战时省会临汾，我们住所的食堂伙食，有荤有素，大米、白面照常供应。农历大除夕，傍晚时分阎锡山召我们去他的司令长官行邸晤谈，情况就不同了。原以为阎老西为解除远方旅人的客中寂寞而设宴款待的，我们枵腹“应卯”，好不耐烦地恭聆他老人家的训话达两小时之久，勤务员才端上一盘酥皮糕点，按顺序各人自取，轮到主人时已是最后一块，不多也不少，可谓“门门不落空”。老西儿毕竟是老西儿!过了一天，临汾警备司令王靖国下帖子请客，采取分食制，每人一碗红烧鸡块和半斤馒头，这算是手面阔绰的。然而倒霉的是我们饭罢都腹泻了，不管是瘟鸡，还是死鸡，毕竟是鸡。春节那天，我们应邀走访驻在赵城马牧集的八路军总部。这天总部特地宰猪慰劳将士过个肥年，我们也沾光打了“牙祭”，端上桌的竟是四脸盆的大肉(有红烧肘子、炒猪肝、炒肚条腰花、四喜丸子)。真吓人一跳!"},{"type":"paragraph","text":"抗战中期，我在韶关两年，这里距火线远，我所在的马埧是省财政、金融、税务机关的集中地。广东人讲究吃是出名的，“吃在广州”嘛(那时潮州菜还不像现在流行)。因而，一个小小墟镇上竟有两座酒家，尽管房子是简陋的苇箔、竹架搭起来的，却照样提供三蛇羹、脆皮鸡、炆鲩鱼、盐水虾、烧鹅……，而叉烧包、马拉糕、粉果等等则属极寻常的点心。我那时是个中级职员，每星期日早晨去饮茶，隔十天、半月去嘬一顿，还是力所能及的。后来到了重庆，拿韶关和它比，究竟小巫见大巫了。"},{"type":"paragraph","text":"重庆是战时首都，人来自四面八方，饭馆也包括南北东西口味，除了川帮馆子外，著名的有北平的丰泽园，河南的厚德福，广东的大三元，上海的冠生园，湖南的曲园，包办大型宴会的中央饭店、嘉陵宾馆以及清真的百龄餐厅。至于豆花饭、毛肚火锅和三六九汤团，都是上不了台面的小吃店。大饭庄的宴会，我很少参加，只记得有家大馆子的炸云腿三明治和纸包鸡是名馔。我与妻订婚时曾在百龄餐厅摆一桌中等酒席宴请至亲和介绍人。我曾去过“德奥瑞”，那里的菜有奶油鸡茸汤、炸鱼、煎牛排。大饭馆在战时供应困难之际，照样是四拼盘、四热炒、二道头菜和一品海碗上汤。除了海鲜因中断接应，其余还有的是山珍水产。在香港陷落前，甚至有空运来的阳澄湖大闸蟹，人称“飞来品”，这只有豪门巨富享受得起。人们对大隧道惨案早已淡忘了，今朝有酒今朝醉，大小饮食店生意兴隆。另一方面，公教人员，特别是穷书生，却吃着上顿愁下顿，能吃上一餐豆花饭已经是不错的。巴金的《寒夜》是当时知识分子生活的写照。"},{"type":"paragraph","text":"成都和川东、川南的物价比重庆略低，川北更廉。成都首屈一指的高级餐厅荣乐园以及“姑姑宴”，我从未涉足，倒是很欣赏“不醉无归小酒家”的便饭。有一次，川剧名丑周企何在那里宴请省教育厅长郭有守，我陪座，觉得这个酒家不摆花架子，小碟小碗精致可口。成都有几爿专营家常菜的饭馆不设门面，就在自家客厅或卧室内设宴，必须预先订座，由女主人和媳妇、女儿掌勺，是道地的家庭风味川菜，味道的确好。我作客巴蜀日久，每兴莼菜鲈鱼之思，在内江逗留半年，就经常去一位逃难来的宁绍帮老厨师开设的小馆子解馋，发现他烹制的红烧划水、焦溜圈子、炒鳝糊和糟鸡，手艺不下于上海老正兴。这里的吃客多数是“脚底下人”(南方人)，乡音盈耳，未饮先醉。"},{"type":"paragraph","text":"尽管战时陪都和后方大城市各地风味的大饭馆不少，在数量上却远远不及今天北京、上海的五星级宾馆、餐厅之多。那时物价虽不断上涨，而最昂的宴席也贵不过“香港美食城”，更遑论深圳的“豪门宴”和广州酒家的“黄金宴”了。那时虽有公款请客，也没有现在的宴无虚席。"},{"type":"paragraph","text":"相反地，同样是后方的延安，生活却简朴许多。“三仙园”的肉菜，每份大洋三角(时价相当于现今北京流行的十元家常菜)，算是贵的了，而干部和学员的主食每人日给小米一斤四两，菜金的分配规定:一般机关干部三分钱，边区政府领导干部四分钱，武装部队五分钱，“抗大”、“陕公”学员七分钱，医务工作者一角。我看见交际处长(类似如今的中央统战部长吧?)金城平日吃的也是小米就咸菜、胡萝卜。解放区与国统区在吃喝方面的差异，竟有天地之别。今天，全国解放了，经济发展了，当然毋须再过“苦行僧”的日子，然而……"},{"type":"paragraph","text":"一九九五年七月七日"}]}