{"id":1004197,"date":[{"year":1995,"month":9,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1446","ytitle":"","mtitle":"江泽民李鹏乔石分别会见出席世界妇女大会的贵宾","ftitle":"她们是:巴基斯坦总理贝·布托、孟加拉国总理卡·齐亚、越南副主席阮氏萍和日本众议院议长土井多贺子","authors":["张荣典","杨国钧","张益俊"],"text":[{"type":"paragraph","text":"据新华社北京9月5日电　　(记者　张荣典)国家主席江泽民今天上午在中南海会见巴基斯坦总理贝·布托时说，联合国第四次世界妇女大会将推动世界妇女运动的发展。"},{"type":"paragraph","text":"在亲切友好的交谈中，江泽民欢迎贝·布托来北京出席联合国第四次世界妇女大会，并对她一贯致力于改善妇女状况，为争取妇女平等参与社会政治生活权利所做的工作表示赞赏。江泽民说，正在北京举行的联合国第四次世界妇女大会将推动世界妇女运动的发展，进一步增进各国妇女之间的相互了解和友好交流。"},{"type":"paragraph","text":"贝·布托表示，她很高兴作为特邀嘉宾来北京参加联合国第四次世界妇女大会。她说，她十分赞赏中国为大会所做的周密组织工作和所举办的非常精彩的开幕式。"},{"type":"paragraph","text":"据新华社北京9月5日电　(记者　张荣典)国家主席江泽民今天上午在中南海会见孟加拉国总理卡莉达·齐亚时高度赞扬中孟传统友谊和友好合作关系。"},{"type":"paragraph","text":"江泽民欢迎齐亚来北京出席联合国第四次世界妇女大会。"},{"type":"paragraph","text":"他说，中国是世界上人口最多的国家，也是妇女人口最多的国家。新中国成立后，经过40多年的不懈努力，中国妇女在“平等、发展、和平”的道路上取得了历史性的伟大进步。她们被誉为“半边天”，现在已成为中国改革开放和现代化建设的生力军。"},{"type":"paragraph","text":"卡·齐亚回顾了她4年前访华的情况。她说，这次来又看到中国发生了很大的变化。她感谢中国在经济等领域给予孟加拉国的慷慨援助，希望孟中保持高层互访的势头，以促使两国关系不断向前发展。"},{"type":"paragraph","text":"据新华社北京9月5日电　(记者　张益俊)国家主席江泽民今天下午在中南海会见越南国家副主席阮氏萍时强调，中国政府一向十分重视中越两国睦邻友好关系，愿与越方一起为推动两国关系的深入发展继续作出努力。"},{"type":"paragraph","text":"他说，中越友好符合两国和两国人民的根本利益，也有利于本地区的和平、稳定与发展。"},{"type":"paragraph","text":"阮氏萍是作为中国政府特邀嘉宾来京出席第四次世界妇女大会的。她说，越南积极支持中国主办第四次世界妇女大会，派出了一个很大的代表团。"},{"type":"paragraph","text":"阮氏萍说，中国的妇女工作一直做得很好，越南也很重视妇女工作。在这方面，越中可以相互学习和借鉴。"},{"type":"paragraph","text":"据新华社北京9月5日电　(记者　杨国钧)国务院总理李鹏今天在中南海会见了巴基斯坦总理贝·布托，称赞中巴关系是不同社会制度国家间友好合作的典范。"},{"type":"paragraph","text":"李鹏热烈欢迎布托总理前来北京出席联合国第四次世界妇女大会。他说，中巴关系一直很好，堪称不同社会制度国家友好合作的典范。中巴两国保持和发展睦邻友好关系不仅是两国人民的根本利益所在，也有利于亚洲地区的和平与稳定。"},{"type":"paragraph","text":"据新华社北京9月5日电　(记者　杨国钧)国务院总理李鹏今天在中南海会见了孟加拉国总理卡莉达·齐亚，宾主就发展世界妇女事业和双边关系进行了亲切的交谈。"},{"type":"paragraph","text":"李鹏对齐亚出席联合国第四次世界妇女大会表示热烈欢迎。他说，齐亚总理重视妇女事业，为提高孟加拉国的妇女地位，保障妇女权益作出了不懈的努力。"},{"type":"paragraph","text":"卡·齐亚赞扬中国作为东道国为承办联合国第四次世界妇女大会所做的出色工作。她表示相信，这次大会将为世界妇女事业的发展发挥重要作用。"},{"type":"paragraph","text":"据新华社北京9月5日电　(记者　彭树杰)全国人大常委会委员长乔石今天上午在人民大会堂会见了正在此间出席联合国第四次世界妇女大会的日本众议院议长土井多贺子。"},{"type":"paragraph","text":"乔石说，第四次世界妇女大会是一次规模空前的盛会，对世界将有重要影响。他衷心祝愿世妇会圆满成功。"},{"type":"paragraph","text":"土井议长向乔石委员长介绍了东京世界女议长会议的情况，同时对中国政府为世妇会所做的准备工作表示钦佩。"}]}