{"id":1004650,"date":[{"year":1995,"month":9,"day":8}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"寄语","genre":"","count":"1157","ytitle":"","mtitle":"寄语　李雪健","ftitle":"","authors":["徐浩","张伟","李道明","王平"],"text":[{"type":"paragraph","text":"山东济南装饰成套总公司　王平"},{"type":"paragraph","text":"孙松与“王沪生”也许是两回事，然而你与“宋大成”绝对是一回事。你就是宋大成，宋大成就是你。宋大成憨厚、纯朴、善良，而你给人的印象就是如此。这不是说你演宋大成不需要功力与水平，而是说你与宋大成在气质上太和谐太一致了，因而十分妥贴自然。"},{"type":"paragraph","text":"也许平淡之中更见功夫。你演焦裕禄即是如此。举手投足，一招一式皆显示了你的不凡演技，然而你的气质与之比较适宜也应该是一个重要原因。"},{"type":"paragraph","text":"演员能演各种人物当然是其水平高的一个标志，但显然不会是唯一的标志，我以为。能把角色演深演透，也许会给人留下永久的不可磨灭的印象。比如说到李双双，就会令人想到张瑞芳；说到邓世昌，就会令人忆起李默然等等，别人几乎无可替代。这也许就是深刻。宋大成对于你即是如此。"},{"type":"paragraph","text":"不记得是哪部影片，你变成了一个警官(也许是大侠什么的)，摸爬滚打，又杀又冲，舞枪弄刀，武艺超群等等。也许有人觉得你真是戏路宽广，然而我却感到有点不伦不类。"},{"type":"paragraph","text":"不希望你又有类似令人索然无味的惊人之举，只期待你再塑造出宋大成式的深刻贴切的人物形象来。"},{"type":"paragraph","text":"上海市松江二中　李道明"},{"type":"paragraph","text":"李大钊、大侦探、宋大成、焦裕禄……充分显示了你作为“演技派”的实力。或许你的大多数影视形象给人一种质朴、憨直的印象；或许你在台下面对大批观众总是以诚挚、热情待之，这或多或少使不少观众认为你是以塑造正面人物见长。我以为，作为演技派演员塑造各类人物应做到娴熟自如，这其中当然包括塑造反面人物。"},{"type":"paragraph","text":"怎么样，找几个“正宗”反面人物演演，令观众耳目一新。如此可进一步开拓你的表演道路，提高你的表演技能，展示你的表演才华。这对你、对喜爱、赞誉你的大批观众都大有裨益。"},{"type":"paragraph","text":"原以为你的戏路不会很宽，因为你憨实的外型，低沉沙哑、喉音浓重的声音，一看，一听，不是来自农村，就是属于那个时代的好干部，《焦裕禄》的成功象是一个绝好的证明。然而你却出人意料地四面出击起来，甩掉一身土气，施展开拳脚拍起了打斗片，或罩上长衫，做一回上海滩大流氓精明的仆从。是想拓展戏路，还是别的，不得而知，但银幕上的你却实在是“错了位”。也许是未找准感觉，你的表演就流于了程式化，突兀的笑声与表情变化，低哑着力到含糊的台词，哪怕只是一点点的戏都要把自己的表演撑足，极力张扬，不饶不让，看了你近来的几个戏，只觉得这是“雪健式”的表演在不变应万变。"},{"type":"paragraph","text":"近来的《遭遇昨天》好像把你放回到原来的定位上，你演来自如多了，只是不知为什么，在许多人心中，焦裕禄的形象与你是合二为一的，可这一位郝书记却怎么看怎么是名角李雪健。这固然有成名后的负效应，可在表演上，不能不说你还是程式化了一点，过火了一点。"},{"type":"paragraph","text":"复旦大学中文系　张伟"},{"type":"paragraph","text":"下期点评对象:姜文来稿请寄:"},{"type":"paragraph","text":"上海虎丘路50号文汇报文化天地专刊“寄语”栏目(邮编200002)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9598100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐浩　主持"},{"type":"paragraph","text":"天呈　画</FONT>"}]}