{"id":1004661,"date":[{"year":1995,"month":9,"day":8}],"page":"11","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"当今西方女性电影","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"尽管人们对女性电影究竟如何界定还在争论不休，但随着女性地位的提高和女性意识的增强，近来西方电影界已经涌现了一大批探讨女性问题，表达女性心声的影片。许多导演和演员更是有意识地采用反传统的手法，突破了性别观念，或张扬女性的力量，或给女性重新定位。"},{"type":"paragraph","text":"由乔纳森·卡普兰执导的《坏女孩》称得上是一部充满高度幻想，表现了女权主义色彩的西部片。影片描写19世纪末美国科罗拉多州四个风尘女子，为找回自尊和钱财，奋力学习枪法和马术，报仇雪恨的故事。玛德琳·斯托、玛丽·麦特森、安蒂·麦克道威尔和德鲁·巴里摩尔扮演四位铁石心肠的美貌女子，无疑使影片更具有一种诱惑力。在新片《致命的快感》中，著名影星莎朗·斯通也改变了性感形象，而出演一位具有独立意识的西部女英雄。黛米·摩尔在《桃色机密》中更是一反传统去骚扰男性，其所作所为无疑具有男性化的特征。"},{"type":"paragraph","text":"这种带有强悍色彩的女性形象，有人认为是女性的一种异化，持有异议。然而这种人物在生活中不难看到。西格妮·薇弗这位一向以女强人形象出现在银幕上的著名女星，曾经在电影《异形》中演一位勇战太空飞物的奇女子。在新片《死亡·处女》中她又饰演勇敢对抗往事阴影的独立女性。她说:“女人都有容易受伤的弱点，但也有必须反击的时候，因此她们变得很强悍。在我看来女人比男子坚强得多，但女子往往都守着这个秘密。”"},{"type":"paragraph","text":"当然，现今对女性电影的诠释，更加流行的看法是，怎样真正代表和表达女性的心声，反映女性的生活情状和思想风貌。于是，平实而又洋溢着生活质感的影片，仍然成为女性电影的主流。"},{"type":"paragraph","text":"由史蒂芬·基伦赫执导的影片《赤子情深》，通过一个被遗弃的黑人小男孩，描绘了当今美国社会黑人和白人两位母亲互相理解，增强爱心的问题。用爱心来化解种族之间歧视，尽管只是导演的一种愿望，但这两位女性在美国都很有代表性，塑造得也颇为感人。《咖啉·茶》也是一部典型的女性电影，三位在路边相识的女性互相扶持，在她们身上集中了美国女性所具有的受丈夫虐待、同性恋和艾滋病等特征。然而编导运用通俗喜剧的形式，通过一系列诙谐动人的情节，使她们渐渐地变得成熟起来。"},{"type":"paragraph","text":"在这类影片中，让人们从理性的角度品尝人生况味，感受人生真谛的，则是著名影星朱迪·福斯特主演的《大地的女儿》。影片通过自幼生长在深山里的少女妮尔，到了文明社会以后，引发的一个个发人深思，又令人心酸的“事件”，告诉人们要用心去感受人与人之间的情感，处理人与人之间的关系。"},{"type":"paragraph","text":"另外也有一些影片，从自立和自主的角度，描写了女性的价值，塑造了一批新女性的形象。这是因为随着社会条件的改善及女性经济力量的增强，在现实生活中绝大多数女性事实上已成为能独立自主的个体，她们既不同于在银幕上常见的供男人摆布的花瓶，又不同于男人们敬而远之的女权主义者，面对社会上种种约定俗成的观念，在事业与家庭，婚姻与爱情等方面都有自己独特的个性。"},{"type":"paragraph","text":"根据十九世纪同名小说，去年第三度拍摄的电影《小妇人》，尽管描写的依然是一位母亲和她的三个女儿之间的故事，但其着力塑造的女儿，已经从十九世纪女权运动起步时，那个“宁愿做开心的老处女，也不做个不开心人家太太”的形象，换成了以结婚为结局的女性。影片着重描绘的也是这位少女在成长过程中寻找理想和爱情。很明显新版《小妇人》突破了传统的性别观念，甚至把新女性塑造成男性希望的美好形象。影片《一颗恨嫁的心》，则从另一个侧面，描写了婚姻和友情潜在的虚情与假意，宣扬追求自我价值和独立生活形态的女性。两者描写的方法虽然不同，但着眼点都是一致的——尊重客观现实，正确对待自己。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9598110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影《小妇人》剧照</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9598110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以演女强人而著称的西格妮·薇弗</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9598110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影《坏女孩》剧照</FONT>"}]}