{"id":412041,"date":[{"year":1960,"month":11,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"看延安时代展览受革命传统教育","ftitle":"‘延安时代革命生活展览会’开始在青年宫展出","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“延安时代革命生活展览会”已在青年宫展出。这是一个富有教育意义的展览会。它通过照片、实物、图片、模型和文字记载，生动地反映了抗日战争时期延安人民和革命前辈不怕困难，不避艰险，以天下为已任，先天下之忧而忧，后天下之乐而乐，为民族解放，为共产主义事业奋斗的英雄气概与革命乐观主义精神。"},{"type":"paragraph","text":"展览会展出了革命圣地延安的全景模型。在延河两旁起伏的山坡上，筑超了一排排、一层层的窑洞和房屋。党中央和毛主席就在这里领导全国人民进行了持久的抗日战争，展览会上可以看到八路军誓师北上、新四军誓师东征、游击健儿活跃在青纱帐里和江南水乡的镜头。一张反映当时形势的地图告诉观众，人民革命军队建立的一片连一片的抗日根据地，在毫无外援的情况下，完全靠自已的努力，抗击了大部的侵华日军和几乎全部的伪军。"},{"type":"paragraph","text":"展览会上的许多材料表明，当时的斗争是十分艰苦的。敌伪和国民党反动派的进攻和封建，给解放区军民带来了财政经济上的极大困难，人民几乎没有衣服穿，没有油吃。面对着严重的困难，党中央发出了，自已动手、丰农足食，的号召，发动群众发展生产来粉碎敌人的封锁，保卫陕甘宁边区。展览会上展出了毛主席当时有关开展生产运动的指示，展出了机关干部、战士、妇女、学生进行大规模的农业生产的新闻报道，陈列了当时使用的劳动工具和自卫武器:铁刀、红樱枪、树条编成的篮僵、铁水壶，以及当时干部和群众用过的农具。边区军民在党的领导下，就用这些简陋的工具，战胜了由于敌人的封锁所带来的重重困难。"},{"type":"paragraph","text":"展览会上还有一批激动人心的照片。这里有毛主席住过的窑洞、简单的卧室、办公室和毛主席朴素的衣著。展览会还陈列了当陕北地区遭受旱灾时毛主席和老乡们一齐吃过的黑豆和野菜，关于毛主席开荒种菜以及其他方面和人民同甘共苦的文字记载。就在这种艰苦的物质条件下，我国各族人民的领袖毛主席为革命指出了方向，领导全国人民从胜利走向胜利，与人民血肉相连因而无敌于天下的人民军队，不仅英勇顽强地打击了敌人，而且是改造自然的好汉。展览会集中地反映了陕甘宁留守兵团三五九旅在南泥湾大搞生产，把荒原变成米粮川的情况。南泥湾原来是荆棘遍野、莽草丛生、豺狼虎豹出没的场所。人民战士有的在那里用树枝搭起草棚，有的干脆露宿在荒野上，借茂密的树林避雨、齐盾的野草遮风。他们在地里架好枪枝，拿起镢头垦地。他们自已炼铁制造地雷和手榴弹供应前线。他们用自已以木条、竹竿、铁梗等制成的纺机、织机和锤子，纺纱、线布、捻毛线，解决了穿衣问题。在紧张的劳动之余，他们还为群众担粪施肥、学习文化或围着转火说唱、讲长征的故事。几年后，大片荒地上出现了良田千顷、牛羊鸡鸭成群的富庶景象，使南泥湾真正成了一个好地方。"},{"type":"paragraph","text":"延安，象灯塔一样照亮了全中国。在爱国有罪的蒋管区、在群魔乱舞的沦陷区，成千上万的青年，冒着生命危险，冲破重重封锁线奔向延安。为了使这批充满革命热情的青年与工农兵结合，锻炼成坚强的革命战士，延安创办了许多新型学校。展出的照片中，有当时的马列学院、抗日罩政大学、中国女子大学、鲁迅文学艺术学院等学校的情况。青年学生的第一课是劳动。展览会上的一组照片摄下了他们开挖窑洞作为自已的宿舍、用镢头垦荒的场面以及他们搬着矮凳上山听课，为群众演出“兄妹开荒”和由冼星海指挥着演唱黄河大合唱等镜头。在陈列品中，有他们用土法制成的溜冰鞋和铅球，还有他们把用过的纸张翻转油印出来的俄文课本和小板凳、麻索草鞋等。另一组照片报道了抗大学生奔赴华北敌后战场，与日寇进行血战以及凯歌归来向党中央和毛主席汇报的照片。陈列品中有他们的一张毕业证书，上面印着毛主席的题词:“勇敢、坚决、沉着，向斗争中学习，为民族解放事业随时准备牺牲一切。”"},{"type":"paragraph","text":"展览会开放时间每天上午九时至下午八肘，(星期一休息)凭介绍信集体登记预约，个别观众和小学生暂不接待，解放军战士和外地观众个别参观者，可凭工作证件前往青年宫索取个别参观券。"}]}