{"id":412052,"date":[{"year":1960,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"革命回忆录","genre":"","count":"3444","ytitle":"","mtitle":"十人桥","ftitle":"","authors":["马选云","戴世伟"],"text":[{"type":"paragraph","text":"马先云　讲　戴世伟　记"},{"type":"paragraph","text":"济南战役之后，我们由山东南下，准备参加伟大的淮海战役，徐州敌军在我强大攻势的压力下，纠集丘(清泉、李(濡)、孙(元良)"},{"type":"paragraph","text":"三个兵团紧守徐州，黄伯韬兵团由徐州沿陇海路东伸，企图横阻我军南下，减轻对伪首都——南京的威胁。同时，控制连云港和徐州之间的铁路，以保全水上逃生的道路。"},{"type":"paragraph","text":"为了粉碎敌人的阴谋，切断敌人的退路，孤立徐州的敌人，把他们歼灭在江北，我军担负了和兄弟部队共同歼灭黄伯韬兵团的任务。"},{"type":"paragraph","text":"十一月八日，我们首次出击新安镇，黄伯韬觉察到我军声势浩大，势不可当，立即掉转马头向徐州回宁。我们紧紧地尾随追赶，黄伯韬无法脱身，派出所属六十三军一五二师的部队在堰头镇一带阻击，企图掩护主力西撤。"},{"type":"paragraph","text":"十一月九日晨，我们九纵部队将敌人追到堰头镇，准备当晚向堰头镇发起攻击。白天，我们从老百姓口中了解，堰头镇东面有一道河，水宽不过一丈，时涨时落。老百姓又说:，近日因匪军住扎该镇，群众宋曾上街，不知水究竟多大。我们“淮县团”二连根据群众所谈的情况，准备了在一丈多宽的河面上架桥的全:部器材。"},{"type":"paragraph","text":"傍晚，部队到达河岸，单等着渡过:河去，攻击堰头镇。连长命令，我们三班前去架桥，我当时是三班班长。这时，敌人已发觉我们，他们拚命地用各种火力向我们射击，成串的弹丸从我们头上啾!啾!划过，炮弹、手榴弹不断在河岸上爆炸，趁炮弹爆炸的烟幕，我带领四名水手跑到河边。到了河边一看，完全出乎意料，河水涨得很大，水面有三丈多宽，可是，我们事先只准备了一丈五尺长的桥板。我想:精了:桥，架不起来了!"},{"type":"paragraph","text":"我还懂得一些水性，考虑了一下，我便跳下河去试探一下河水的深浅，看看能不能淌水过去。我下到水中，开始，水只齐腿肚子，越往下:走，逐渐就有腰深，我走了丈把远，水就漫过了头顶。徒涉也不行了，我赶快上岸跑去报告连长。连长考虑了一一下，说道:“把登城用的那两挂梯子接上!”我知道，把登城用的梯子也拿出来架桥，连长已经下了最大决心，除此之，外，再没有别的办法了。"},{"type":"paragraph","text":"我们很快把梯子绑好，和原先准备的桥板接在一起，横担在河面上，两头刚着岸。我乐坏了，但一想，心中又犯愁了，我们事前做的桥腿，在运动道路上，被炮弹打坏了。按原来计划，在一丈多宽的河面上架桥，中间不放桥腿也还可以，可是，现在的河面是三丈多宽，两挂梯子和一副桥板接在一起，中间没有桥腿支撑，又怎能架得住几百人通过?我想到桥上试试看能不能借水的浮力构成浮桥，我刚往桥上一站，那桥就下沉了，中间搭拉着，浸进水里一尺多。眼看这种情况，急得我直打转。"},{"type":"paragraph","text":"这又怎能叫人不着急呢?部队云集河岸，等着要从这桥上通过，我们晚一分钟过河，黄伯韬就多一分逃脱的机会，只有快些把桥架好，跨过河去，才能阻住黄伯韬，把他消灭掉!我们心里都十分明白这座桥对整个战斗的作用:这不是一座普通的桥，而是一座通向胜利的桥!越想到这一点，我们就越感到责任重大，心里越急。"},{"type":"paragraph","text":"大家正急着，副排长范学福一下子跳到水里，大声招呼起来:"},{"type":"paragraph","text":"“同志们下来扛着!”"},{"type":"paragraph","text":"我一听“扛着”这两个字，心里开了窍:“对!扛着!”我随着副排长又喊了一声，便跳下河去。我这一下河，噗通!噗通!接二连三又有八个同志跳下水来。河里顿时热闹起来，有的拖住梯子，有的拖住桥板，两个人为一组，算做一根桥腿，把桥板扛在肩上，这五个“桥墩”立刻就把桥给顶起来了。"},{"type":"paragraph","text":"“喂!同志们!桥架好了，快过河吧!”"},{"type":"paragraph","text":"一听桥架好了，部队从荫蔽的地方象刚脱弦的箭一样射出来，一跤纵队到了河沿。也许是同志们过子兴奋，都想争着先过河去多消灭几个敌人，所以，到了河边，一涌而上:，一个跟着一个上了桥。立刻，桥上就挤了十七、八个人.他们都是全副武装，这些重量全部压在我们十个人.的身上，每人平均负担至少，也有三百斤。我只觉得两腿发软，腰杆酸痛，肋骨就象要断了似的。这时，我还想直起腰来，哪知道，使上吃奶的气力，腰杆也直不起来，幸亏我旁边的副班长彭启榜同志托了我一把，我这才站稳了脚，好歹没倒下去。我在水里张不开嘴，喘不过气，副班长这时又从我的腋窝把我向上托了一下，我，心里明白，他是要我和他一起使劲往上鼓一鼓。副班长比我力气大，他用尽了全身力气，顶住半边梯子，我再加上一把劲，这才从水里冒出头来。"},{"type":"paragraph","text":"我朝着前面一看，有五个同志也都跟我一样，满头满脸全是水:，帽子湿淋淋的，水珠子顺着脸上往下淌，他们也是刚才被压进水里的。"},{"type":"paragraph","text":"第一批战士过了桥，孙书贤同志见到刚才情景，立刻接受了教训。他在紧靠桥头的位置上，一边扛住梯子，一边扯开嗓子喊道:“同志们，拉开距离过桥!”"},{"type":"paragraph","text":"于是，再不象刚才那样拥挤了，部队成了散开队形过桥。这时，天已漆黑，眼前已看不清楚，有的同志走在桥上，落脚时没瞅准，一脚踩在我们头上，我们总是挺硬脖子，不摇晃，再用手扶住他的腿，让他们稳一些从我们头上走过去，以免掉进水里。"},{"type":"paragraph","text":"很快，二连的一百多个同志过完了，紧接着便是机枪连。为首的机枪射手扛着一挺马克沁重机枪身子，副射手在后面扛着枪腿。那机枪手一脚刚跨上桥，突然又把脚收回去，他回头对副射手说:，走!淌水过河!”"},{"type":"paragraph","text":"桥底下的孙书贤同志一听，喊道:“快过啊!同志，打仗嘛，心软什么!”"},{"type":"paragraph","text":"那射手说::“不行!我不能让同志们抬着我过河!”"},{"type":"paragraph","text":"老孙、急了:“嗳呀!我的好同志，这时候你还讲什么客气?你客气，敌人就跑了。快走!”"},{"type":"paragraph","text":"那射手这一犹豫，后面的人积压在河沿上走不动了，他们弄不清是怎么回事。只听七嘴八舌地嚷起来:"},{"type":"paragraph","text":"“前面为啥不走?”"},{"type":"paragraph","text":"“真是胆小鬼，连个桥都不敢走!”"},{"type":"paragraph","text":"“不敢走，快让开路，让我们走!”"},{"type":"paragraph","text":"那射手一听，很是委屈，急得他二话没说，匆匆地跑过了桥。"},{"type":"paragraph","text":"开始，我们只觉累得腰酸腿痛，过了一会，又感到冷起来了一一十一月的气候，怎能不冷!西北风象针一样扎在脸上、手上。张开嘴换换气，一股冷气便钻进肚:子里，使你觉得更冷；想闭紧嘴用鼻子换气，但是上牙磕打着下牙，使你无论如何也闭不煞。就这样，大家仍然把手擎在梯子上给同志们当个扶手，直到被风刺得又麻又痒又痛的时候，迫不得已才把手拿下来放在水里暖和暖和。我知道，大家都依靠自己火一样的战斗热情在抵抗劳累和寒冷。"},{"type":"paragraph","text":"二连、机枪连、三连都过去了，桥上:暂时沉默了一会。这时，榻学志同志向我说道，班长，部队大……大概已……经过……完了吧!”他的话已经说不成句子了，冻的直打哆嗦。从那声调上，我立刻想到他平时瘦小的身躯、黄而发白的面孔，是我们全班最矮最瘦力气最小的同志，现在，又在水里泡了个把钟头，并且还有三四百人从身上走过去，的确，已经把他累垮了，再继续坚持下去，实在困难。按理，我应该叫他上岸去休息，可是，叫他上岸去，眼前又有谁来替换他呢?五个桥腿，拆去一根，桥就难以顶起来，部队是否已经过完，谁也不知道；假如再有部队来过河怎么办?不，没有首长的命令，我们不能拆桥，我们要坚持。我向杨学志同志轻声问道:"},{"type":"paragraph","text":"小杨，再坚持一会行吗?”"},{"type":"paragraph","text":"班长，我……能……坚……持!”"},{"type":"paragraph","text":"因为冻得他说不成一句整话，“我能坚持”这四个字:是他一个宇一个字吐出来的。"},{"type":"paragraph","text":"我和小杨说的话，大家都听得很清楚，我们的话音刚落，宋协国在水里唱起来，"},{"type":"paragraph","text":"野战军什么也不怕，"},{"type":"paragraph","text":"艰苦和困难吓不倒咱；"},{"type":"paragraph","text":"金沙江，大渡河多么险要，"},{"type":"paragraph","text":"红军的战士也过来了!"},{"type":"paragraph","text":"宋协国一起头大伙就自然地和上了，唱的不成腔，不成调，又没有拍，但唱的是我们心里的感情。"},{"type":"paragraph","text":"正唱着，又一帮同志来过河了，近前一看，约有二十余人。只听前面的一个同志说道:“同志们，咱们下水走!”我们在河里说:“河水太深，涉水过不去，快上桥吧!”然后，他们才散开队形走上桥来。他们迈着小步，脚轻轻地抬起，又轻轻地落下，生怕踩疼了我们。等他们刚从我头顶上走过去，我才看清为首的是团参谋长一一丁亚同志，他的后面是营长车吉林，再后面就是一些战勤人员。参谋长一边走，一边自言自语赞叹着:“我们的战士，不简单!不简单!”接着他又问我们冷不冷，累不累，鼓励我们说，“你们辛苦了，这次战斗胜利，你们有功劳!”他们过了河，我听参谋长还在向营长说:“世界上有铁桥、石桥、木桥，从没有听说过人桥，我们的战士创造了奇迹!”"},{"type":"paragraph","text":"参谋长、营长过河不久，通讯员便传来了命令，“敌人后尾的掩护部队已经被我们消灭，黄伯稻被我们拖住腿跑不掉了，连长命令你们快上岸来.”"},{"type":"paragraph","text":"这时，我们的全身已完全麻木，河底淤泥陷住了我们这双脚，全身僵硬得象根木头似的，怎么也动弹不得。宋协国还五有些劲，他第一个拔出腿，幸亏他来搀着我，然后，我们再一个搀一个地走出水来。"},{"type":"paragraph","text":"到了岸上，在炮弹燃着的火堆旁烤了烤僵硬了的弓脚，立刻，我们又向战火中前进。向着那枪炮声最激烈的地方跑去。(中国人民解放军三十年征文稿)"}]}