{"id":412001,"date":[{"year":1960,"month":11,"day":19}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1959","ytitle":"","mtitle":"有的放矢　进行思想教育 勤学苦练　提高教学水平","ftitle":"南市区在培训职工业余教育师资中坚持政治挂帅","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市南市区职工业余师范学校，在师资培训工作中，坚持政治挂帅，根据学员人数多、面广、条件不同等特点，采取多种教学形式，建立起从初中到大专，从系统进修班到教材研究班，从文化进修到政治、技术专业进修等一套比较完整的体制，多快好省地培养了一支业余学校教师队伍。"},{"type":"paragraph","text":"南市区职工业余学校在师资培训工作中，首先经常、深入、细致地向业余学校教师进行政治思想教育，不断提高他们的政治思想水平，明确进修目的，端正学习态度。学校在全校五十五个班级中普遍开设了政治课，并规定为学员的必修课，教学内容贯彻了既为当前政治、生产斗争服务，又注意系统提高政治理论水平的原则。由于政治课紧密配合当前运动，结合学员的思想实际，不仅提高了学员政治思想觉悟，还有助于教学质量的提高。如统一毛巾厂一位教师，通过学习，进一步弄清了农业是发展国民经济的基础的道理，回厂校讲解，支援农业、人人有责”一课时，就讲得较为深透，受到工人的欢迎。"},{"type":"paragraph","text":"学校向全校教师提出，人人做政治思想工作，科科堂堂政治挂帅”，要求全校教师根据党的每一时期的中心任务和各科教学的特点，结合学员的思想实际，充分发挥各科教材的思想性来提高学员政治思想水平，如前一时期随着业余教育的飞跃发展，增加了大量新教师，为了提高教师的专业思想，他们就以马小、翠、吴佩芳等同志的先进事迹为教材，及时地以教师的先进事迹教育教师，通过学习，很多学员都表示要向先进人物看齐，把自己的知识献给无产阶级教育事业。在数理化学科，除通过概念、定理、定律、法则的教学向学员进行辩证唯物主义观点教育外，还经常发动教师用我国工农业增长和节约的数字，编写思想性较强的实例和应用题，充实教材内容，使学员更具体地了解我国社会主义建设的大好形势，和增产节约运动在社会主义建设中的重大意义。学校还在一定时期，一定阶段，根据中心任务和学员思想情况，有的放矢地采用集中学习的方式来进行政治思想教育。上学期，教学改革深入开展后，有些业余学校教师思想认识跟不上，学校就根据当时的中心任务，针对学员思想情况，集中进行政治思想教育，传达文教工作会议精神和有关业余教育的方针政策；组织学员学习有关文件，发动大家讨论，谈思想、谈收获，大大提高了大家对教学改革的认识，为进一步推动教学改革奠定了思想基础，保证了全区教学改革的全面开展。"},{"type":"paragraph","text":"南市区职工业余师范学校贯彻了“两条腿走路”的方针，一方面大力提高在职教师的政治、文化和业务水平，保证学员“水涨船高”，适应教学需要，一方面又迅速及时地培养新生力量，充实师资队伍，保证业余教育事业发展的需要。几学期来，他们根据业余教育迅速发展的需要，不断调整系统进修班的设置，增设学科班级，扩大进修范围。现在，这个学校学科有语文、数学、物理、化学，程度从初中到大专，系科除文化进修外，尚有培养厂校技术教师的电工班、机械制图班等。学校采取单科结业的办法，学员可以根据“教什么、学什么，缺什么、补什么”的原则选修一、二门课程。通过一定时间的学习后，分别达到中师和师专毕业水平，培养他们成为初中和中专师资。"},{"type":"paragraph","text":"这学期，他们又抽调了部分文化水平较低、教学业务上有较大困难的厂校语文教师，进行半脱产分批轮训，要求通过一学期教学，达到相当于高中毕业水平，能胜任初中语文教学工作。为了解决扫盲后普及业余小学所缺乏的为数众多的小学师资，根据区委的指示，他们采取放下去，统上来，集中与分散相结合的分级培训方法。凡是有条件的大厂、行业、区公司则自行开办训练班培训，由学校负责业务上的辅导；对没有条件自行培训的中小型厂，集中培训，通过以上办法，在短期内培训了六百多名迫切需要解决的业余小学教师，有效地保证了普及业余小学教育的需要。为了帮助业余学校教师掌握教材，改进教法，解决教学业务上的困难，以提高厂校教学的质量，他们又以学科年级为单位，开设了教材研究班(备课班)，他们还组织有经验的老教师专题研究，并及时推广，以上多种培养形式，受到了广大学员的欢迎。"},{"type":"paragraph","text":"现在，参加这个学校进修的已共有二千三百人，占全区业余教师的90%。全区职工业余学校专职教师的政治觉悟和文化、业务水平有了显著的提高，今年上半年，全区厂校教师中被评为单位先进工作者的共有一百八十二人，其中出席市、区文教战线群英会的有二十八人。通过进修，学员达到分科结业标准的已有六百六十一人；从原来的初中水平升入中师学习的有三百一十五人；从原来中师水平升入师专的有九十九人；从原来只能胜任扫盲或小学教学，而现在能担任初中年级教学的有四百另七人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bj020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图，上海铜仁合金厂业余大学的学员，工人出身的工程师、技术科长李万林(右)经过学习，已掌握了金属学的知识，现在他在帮助科里的工作人员吴善才(左)设计高温冶炼炉，　(新华社稿)</FONT>"}]}