{"id":412130,"date":[{"year":1960,"month":11,"day":23}],"page":"2","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1977","ytitle":"","mtitle":"技术配套成龙送到农村 全面支援农业技术改造","ftitle":"沈阳农学院十八个专业包下两个县的农业生产技术问题　西南农学院组成农业科学推广队深入农村传播农业增产新方法","authors":[],"text":[{"type":"paragraph","text":"【新华社沈阳22日电】　沈阳农学院今年已先后派出十八个专业的四千多名师生，把技术配套成龙地送到农村，全面支援农业技术改造。"},{"type":"paragraph","text":"早在1958年，这个学院就和所在地沈阳市郊高坎人民公社挂了钩，今年又把这种挂钩关系发展到铁岭、康平两个县，把两县公社的生产技术问题包下来、派到铁岭县的师生、在县委统一领导下、组成栽培技术、农业机械、水利电气等六个专业组，协助县委进行土壤、肥料、种子、植物保护等方面的调查分析，绘制了“土壤分布”、“旱田轮作”、“地下水位等高线”等图谱，制订了“水利化规划”、“土地整理规划”以及十、多种农作物的丰产技术措施、植物保护系师生协助县委在全县建立了群众性的病虫害预报网，制订主要病虫害防治措施、控制了二十多种主要病虫的为害、机电系师生采取土法上马、土洋结合的办法，创制与改制了玉米点播机、蔬菜打池子机、蔬菜收获机等二十七种机具，分别提高工效两倍到十倍、他们还试制成功八种修理拖拉机和农具的土设备、已经在各公社和农场推广。"},{"type":"paragraph","text":"为了让农业技术就地扎根，师生们还举办训练班、现场会四百多次、培训各方面的农业技术人员四万多名、还帮助公社建立了六个业余农业科学研究所和半耕半读的农业中学。"},{"type":"paragraph","text":"这个农学院的支援农业生产是密切结合教学、科学研究和生产劳动进行的。他们把支援农业纳入教学计划，各系学生都按计划下乡参加生产劳动，结合劳动进行教学实习和生产实习、各系教师也分批下乡，一边劳动，一边以解决生产问题为中心展开科学研究工作、过去，机电系无人开蔬菜机械化栽培这门课，现在师生们经过调查、设计、试制，已选定出一套适应我国蔬菜生产的农机具，不仅支援了蔬菜生产，也开出了新课。"},{"type":"paragraph","text":"【新华社重庆21日电】　在四川农村中、活跃着一支由西南农学院师生组成的农业科学推广队、一年多来，他们经常扛着仪器，带着书本、背背行囊，翻山越岭，足迹遍及省内五十九个县、市。他们走到那里，就在那里勤勤恳恳地传播着农业科学的知识。"},{"type":"paragraph","text":"这个推广队给长寿县的蚕农们传播了一套新育蚕法、他们今年春天来到长寿县后，在蚕房里和蚕农一起参加劳动、当时，蚕农们用老办法养蚕，产量不高，师生们决心把学校试验成功的新养蚕法传授给他们、蚕农们都高兴地说:“这下可好了，有了你们，学习技术再不费难了!”师生们在党委的领导下，遍访老农，结合当地经验，很快就把推广方案制订出来了、他们反复地试验研究，使学校里试验成功的新养蚕法适应当地的具体情况，并且吸取当地农民的意见改进了放蚕叶的方法，减少了枯叶。结果，喂蚕次数由原来一昼夜十二次减少到六次，蚕儿食得又快又好，还节省了劳力、由于推广新的养蚕方法，蚕儿出茧率大大加快，产量比原来提高一倍、消息传出去后，附近的蚕农纷纷前来取经要宝、师生们在县委支持下，立刻开办技术训练班，使新的养蚕方法很快在全县推广开来。"},{"type":"paragraph","text":"三台县向来有着丰富的土农药制作经验，但病虫害仍然没有完全根绝，社员们都为这个问题苦恼、西南农学院师生来到三台县后，决心帮助社员们解除这个心上的疙瘩、师生们同当地的技术员、老农一起组成研究小组，到处收集土农药标本，一项项的进行生物测定、精炼提纯和复方简化工作、有一次，他们为了总结当地防治棉花枯萎病所用农药的正确配方、曾先后访问了十几个老农，把实验仪器搬到田里，一项项地鉴定老农的经验、师生们就这样艰苦地探索着，虚心向农民请教、几个月时间就总结出三百九十多种土农药栽培经验，编出了一套农药标本志，鉴定出各种土农药最好的配制方法，使药效普遍达到98%左右。他们还先后开办了十四次训练班，为专区和县培训了大批植物保护技术员，为名公社建立了一整套严密的病虫害防治组织。"},{"type":"paragraph","text":"两个多月前，推广队又来到了渠县定远人民公社、他们看见公社办公室放着百叶箱、雨量器，就想到在公社办个气象哨。党委书记一听他们的建议、高兴得连连点头称好，马上派了一名干部，和小学地理教师、学生们一道，当天就干了起来。他们用竹竿和铁沱制成风向器，用篮球心和土瓦罐制成气压计，用木片做成毛发湿度计，最后，只缺一个温度计，就连夜打电话回去，学校很快就派人送来了、不到十天，气象哨果然就在山坡上建立起来，开始用红白旗预报天气。师生们热心地讲解气象知识，并且分头到农民中搜集大批有关气象的谚语，作预测气象的参考，使预测准确度提高到85%以上、消息传到别的公社、社员们跑来参观、都要求师生们帮助建立气象哨、于是师生们又开办气象训练班，普及气象知识，全县各公社就这样建立起了一个个气象哨。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bn020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江苏省新海连市农业科学研究所，为了使研究工作紧密结合生产，更好地为农业生产服务，把研究所从城市搬到农村,在市郊云台人民公社朝阳大队扎根，这是研究人员和大队社员进行土壤性质和气象条件的调查。　(新华社稿)</FONT>"}]}