{"id":412110,"date":[{"year":1960,"month":11,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2426","ytitle":"","mtitle":"“两条腿走路”方针的进一步发展","ftitle":"——对工农业并举的一点理解","authors":["赵凤岐"],"text":[{"type":"paragraph","text":"赵凤岐"},{"type":"paragraph","text":"我国人民在社会主义建设事业取得巨大成就的同时，积累了极为丰富的经验，一整套“两条腿走路”的方针，作为党的社会主义建设总路线的基本点，就是这些经验的组成部分，是它的概括和总结、我国社会主义建设的实践证明，一整套，两条腿走路、的方针，在调动各种积极因素、指导我国国民经济的发展上已经取得了显著的成效、我国国民经济的发展，既是大跃进的高速度，又是有计划的按比例，在各项事业都迅速发展的同时，国民经济各部门之间的比例关系也更加协调、更相适应了，这是“两条腿走路”方针的胜利"},{"type":"paragraph","text":"解放后十一年来，“两条腿走路”方针的具体内容不断得到丰富和发展。这是因为，社会主义建设持续地跃进，形势不断的变化，随着建设实践向前发展，我们的经验也日益丰富。“两条腿走路”的方针，既然是社会主义建设客观规律性的反映，既然是实践经验的总结，因而也就不能不随着形势的变化而发展，它的内容也就不能不随着经验的丰富而更加完备。因此，社会主义建设不断胜利、不断前进的过程，也就是“两条腿走路”方针的不断丰富、不断发展的过程、如所周知，早在党的八大二次会议上，就已经把优先发展重工业条件下的工业和农业的同时并举，重工业和轻工业的同时并举以及中央工业和地方工业同时并举等方针，作为总路线的基本点明确地规定下来。在党的八届六中全会上又进一步发展了“两条腿走路”的方针，在原有的几个“同时并举”的基础上发展成为一整套的“两条腿走路”的方针，其中包括大中小并举，土洋并举，以钢为纲、全面跃进以及集中领导和大搞群众运动相结合等内容、经过!958年以来的两年多的大跃进，党中央和毛主席又总结了国民经济大跃进中的丰富经验，从而又进一步地丰富和发展了“两条腿走路”的方针，例如，党中央和毛主席所进一步确定和更加强调的——以农业为基础、以工业为主导，把优先发展重工业和迅速发展农业互相结合的方针，就是“两条腿走路、方针在新形势下的重大发展，正确地理解它的意义，对于我们在实际工作中更好地贯彻执行总路线和、两条腿走路”的方针，具有重大的现实意义。"},{"type":"paragraph","text":"工农业并举是社会主义经济发展的客观规律，以农业为基础，以工业为主导，又是我们党根据这个重要规律所制定的指导国民经济发展的正确方针、优先发展重工业和迅速发展农业，是国民经济中这两个部门之间的内在规律性的表现，把二者结合起来，是正确地反映了它们之间的最本质的关系，即在发展中彼此依存、互为促进的辩证法。因此，“两条腿走路”方针的这种新发展，一方面反映了国民经济各部门之间的内在联系、即它们之间的规律性，同时也反映了大跃进形势发展的必然要求、由于农业在整个国民经济中所处的首要地位，和各方面对农业的更高的要求，农业的迅速发展，已成为实现国民经济更好的持续跃进的中心环节、大抓农业:就能够促进井带动整个国民经济的全面跃进，并且，农业的更快发展必将为整个国民经济提供越来越坚实的基础；这种基础越坚实，国民经济各部门就能够跃进得更好、正是在这种客观情势下，党中央和毛主席进一步确定和更加强调了上述方针，即以农业为基础、以工业为主导、把优先发展重工业和迅速发展农业结合起来，"},{"type":"paragraph","text":"从“两条腿走路”方针的内容上看，从原定的“在优先发展重工业的条件下，工业和农业同时并举，以及重工业和轻工业的同时并举”，到现在的以农业为基础，以工业为主导，优先发展重工业和迅速发展农业相结合，显然，是大大向前发展了。当然，工业的主导作用是既定的，优先发展重工业的原则也是不可动摇的；但是，问题在于，工业的主导作用只有在农业这个国民经济的基础上才能更好地发挥出来，只有农业的迅速发展，才能更好地实现重工业的优先发展。换句话说，问题不在于要不要重工业的优先发展，而在于怎样优先发展，怎样才能优先发展，在什么基础上的优先发展、经验证明，无论工业的主导作用或重工业优先发展的原则，只有在农业这个国民经济的基础上，才能更好地得以实现、国民经济各部门，也只有在农业这个基础的不断发展中而相应地发展、农业更快的发展了，不仅将向工业、特别是重工业提出更高的要求，促进其发展，而且必将为工业、特别是重工业的发展创造更好的条件，提供更多的粮食、原料、劳动力和更广阔的市场，亦必将为整个国民经济的发展奠定更好的基础础。由此可知，在“两条腿业走路”的新发展中，一个很显著的特点，就是更加突出了农业的重要地位、这是完全符合客观实际的，是符合国民经济持续跃进的需要的、当我们认识和理解“两条腿走路”方针在新形势下的发展时、很重要的一点，就是要进一步地树立和加强以农业为基础的思想，加强对农业的，首要地位”的认识，加强支援农业的观点，从各个方面大力支援农业，这是在新形势下贯彻执行“两条腿走路”方针的重要一环，也是正确理解“两条腿走路”方针进一步发展的一个关键。"},{"type":"paragraph","text":"以农业为基础的思想，把农业放在首要地位的要求，以及全党动手、全民动手，大办农业、大办粮食的伟大号召，都反映了形势发展的要求，反映了国民经济持续跃进的需要，是新形势下的新任务、但是，这些方针和号召，又是同我们党和毛主席一贯重视农业的思想分不开的，可以说，是党中央和毛主席的一贯重视农业(或农民问题)的战略思想的发展；而这又是我们在今后的工作中长期需要注意的问题、以农业为基础的方针，作为，两条腿走路”方针的发展，具有长期的根本的战略意义、它不仅带来重大的经济效果，而且有深远的政治意义，不但对我们当前的社会主义建设有重要的实际作用，而且是将来向共产主义过渡以及共产主义建设都必要的条件之一。“万丈高楼平地起”，农业是国民经济的基础，需要加强农业生产的第一线、发展农业生产，是我国人民千秋万代的事业，以农业为基础、以工业为主导的“两条腿走路”方针是万古长青的，"},{"type":"paragraph","text":"“两条腿走路”方针的内容是很丰富的，它的发展也是多方面的；以农业为基础等方针，则是它的一个重大发展、很好地认识这一点并在实际工作中加以贯彻执行，是非常必要的。"}]}