{"id":412138,"date":[{"year":1960,"month":11,"day":23}],"page":"3","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"战斗的友谊　光辉的艺术","genre":"舞蹈","count":"1711","ytitle":"","mtitle":"英雄的乐章","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"是用鲜血写下的友谊乐章，是在炮火中喷射出来的战斗旋律!它的每个音符都饱含着中朝英雄的血液!鼓掌呵，“再来一个!”一万四千双真挚热情的眼睛，二万八千只拍红了的手掌，那么多喊哑了的嗓子，又怎么能表达对朝鲜人民军协奏团狂热的欢迎?今晚(二十一日)，朝鲜艺术家在文化广场动人心弦的演出，冲破了时间和地理的堤岸，把我们的心，随着这条友谊的长河，从黄浦江边带到了大同江衅……"},{"type":"paragraph","text":"硝烟弥漫，战火烧红了朝鲜的夜晚。一个志愿军战士，救醒一个昏迷了的人民军战友。在战斗中，又用自己的身体掩护着他。敌人上来了。他们肩并肩地打击敌人。当人民军战士发现志愿军战士负伤垂危时，他毅然用自己的鲜血救活了他。于是两个战友又手携手地一直战斗到胜利的黎明。舞蹈“战友”和“高地相逢”一样，象两朵鲜艳灿烂的姊妹花，象一颗耀眼的明珠，真实而深刻地反映出中朝人民用鲜血凝成的战斗友谊，长久地在每个观众的心里闪光，在每个观众心里永开不败。"},{"type":"paragraph","text":"我们的子孙万代，都将记住这种生死与共的友谊，是朝鲜人民的奋勇战斗和对中国人民志愿军的全力支持，才制止了美国强盗的侵略，使我们的祖国才有条件建设社会主义。这种友谊的种子也在协奏团开花结果。"},{"type":"paragraph","text":"在坑道里，在密林中，他们用锐利的文艺武器和志愿军一道冲锋陷阵，那雄壮火热的歌曲，象一颗颗飞驶的子弹，那坚强有力的舞姿，如同在炮火中闪光的刺刀!崔昌殷副团长告诉我们一个动人的故事:有一次，协奏团的演员为志愿军战士演出时，敌机俯冲扫射，有位演员当场中弹牺牲，这时，其他的演员抬走了战友的尸体，又继续演出，使志愿军深受感动，个个怒发冲冠，誓为同胞兄弟报仇.第二次，当敌机再来偷袭时，战士们便举起手中的步枪和机关枪对准空中强盗射击，终于打落敌机一架，演出又继续下去。崔昌殷副团长说，在三年抗击美国侵略者的战争中，协奏团一共为志愿军演出了二千场次。几乎走遍所有志愿军部队，在成千上万人的广场上演出，也在只有十多人的战壕中演出。崔昌殷同志特别强调地说，用文艺来再现中朝人民同生死、共患难，用鲜血凝成的友谊，是全团一个伟大而又永恒的主题。"},{"type":"paragraph","text":"且让我们从“鹰峰山谣”这首震撼人们心灵的歌曲中，来重温中朝人民的兄弟情谊吧!“鹰峰山谣”热情谣歌了守卫在被敌人称为“伤心岭”——一一二一一高地的朝中英雄事迹:“苍天中伸长着翅膀儿，叫鹰峰么?两国青年守卫着这些山顶!”在五次战役时，协奏团的一个小组，来到这个前沿阵地，在距离敌人仅二十米的阵地上喊话，在政治上瓦解敌人。有的抱着伽倻琴在战壕里为战士们弹唱，有的则到坑道中为勇士们修补军衣。这大大鼓舞了战士们，他们一致宣誓要坚守阵地，消灭敌人。在被炮弹烧成了一片焦土的阵地附近，虽然找不到一棵小草，但是英雄的侦察兵却跑到敌人的后方，采来了野花，献给协奏团的演员们。"},{"type":"paragraph","text":"当朝鲜艺术家熟练地表演着中国歌舞时，我们几乎忘记了他们是朝鲜同志。他们以跨上“千里马”的欢乐歌唱“社会主义好”，以同样幸福、喜悦的心情跳着云南民间舞蹈“春到茶山”，以中朝人民共有的英雄气概歌唱“全世界人民心一条”，这是亲如骨肉、爱如手足的情谊!崔昌殷副团长告诉我们，学会中国歌舞就是为了巩固和加深中朝人民万古长青的战斗友谊。为了更好地表达中国歌舞的思想感情，他们还学习了毛主席在延安文艺座谈会上的讲话。他还介绍了在厦门前线访问演出的日子，协奏团的同志在距离美蒋占领的岛屿只有几千米的阵地上，在冷雨中，在大炮旁，面对着中国领土——台湾，用中国话为解放军高唱“把胜利的红旗插到台湾”。他说，演员们那种愤怒的心情、坚定的信念，和在三八线上看到美国侵略者和张勉反动集团所霸占的南朝鲜土地时的心情是一样的。在厦门前线，解放军战士们把刚刚用来轰击过敌人的弹壳插上鲜花，把美制的炮弹片作成镰刀斧头，献给英雄的朝鲜战友，上面还题了诗:“这件胜利品，送给亲兄弟，携手反美帝，略表真情谊。”"},{"type":"paragraph","text":"欢呼呵，感谢，感谢朝鲜人民军协奏团光彩夺目的演出!让我们的子孙后代，千秋万世的为这种牢不可破的中朝友谊而歌唱欢舞吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bn030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李基禄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>男声合唱:志愿军战歌"},{"type":"paragraph","text":"新华社记者　李基禄　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bn030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>分配的日子(舞蹈)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bn030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高地相逢(舞蹈)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bn030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良,钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>凤扇舞　张楚良　速写　钟志仁　摄影</FONT>"}]}