{"id":412135,"date":[{"year":1960,"month":11,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2618","ytitle":"","mtitle":"让科学研究活跃在农业生产第一线","ftitle":"","authors":["徐督"],"text":[{"type":"paragraph","text":"北京市农业科学院院长　徐督"},{"type":"paragraph","text":"在党中央的全党动手、全民动手，大办农业、大办粮食的号召下，全国各地掀起了以粮、钢为中心的增产节约运动，各行各业千方百计地从人力、物力方面支援农业、当前，农业生产战线上的形势好的很，它给农业科学研究工作开辟了无限广阔的天地、摆在我们农业科学技术工作者面前的任务是:在党的绝对领导下，高举总路线、大跃进、人民公社的三面红旗，坚持科学研究为生产服务的方针，与广大农民群众一道，参加生产，研究生产，使科学研究工作活跃在农业生产第一线，解决生产中的技术关键问题。"},{"type":"paragraph","text":"北京市的农业科学工作者，在党的领导下，解放后，特别是大跃进以来，在中央各有关研究机关和高等院校的帮助下，面对郊区的广大农村，以粮为纲，以八字宪法为中心，结合技术革新和技术革命的群众运动，开展研究工作，作出了许多成绩，解决了生产中的不少问题。我们在研究工作中认真贯彻了群众路线，坚决执行了科学为生产服务的方针，贯彻了“土洋并举”“专业的科学研究机关与群众性的技术革新技术革命运动相结合”“领导、技术人员、农民相结合”“生产、教学、科学研究相结合”“普及与提高相结合”等一系列“两条腿走路”和内外“三结合”的方针。这些方针路线在科学技术干部中已深入人心，并通过实际工作体会到这些方针路线的正确性。"},{"type":"paragraph","text":"事实证明，深入农业生产第一线进行农业科学研究是一条多快好省的道路。到农业生产第一线去，形式是多样的:有的采取下放干部长期驻点的办法，使科学技术在农村生根发芽，推动群众性的技术革新技术革命运动；有的根据不同季节组织科技力量和老农一起系统总结生产经验，解决当地当前生产中的问题，有的抓住生产中的迫切问题，组织生产单位和有关部门进行多点多样的研究，使其有分工、有协作，达到迅速攻克关键的目的。事实证明，这几种形式的互相结合，不论是对促进农业生产，或是对发展农业科学本身，都具有重大的意义。"},{"type":"paragraph","text":"这里我们主要谈谈干部下放驻点工作问题、根据两年来的经验，下放大批干部深入基层长期驻点开展科学研究工作，有很大作用。从研究解决生产中的问题、推广先进技术和开展群众性的科学研究活动等方面来看，它能起到标兵作用，从领导生产方面来看，它能起到参谋助手作用，从技术干部本身来看，能起到树立生产观点和劳动观点、改造旧观点、旧方法的作用；从科学研究机关的角度来看，可以通过他们更深刻地了解生产中存在的问题，进一步明确研究工作方向。"},{"type":"paragraph","text":"目前，干部下放驻点开展科学研究，存在着三种不同的类型，一种是技术人员到了生产单位后，主动争取当地党委领导，充分发动群众，向群众讲清试验目的，把技术交给群众，引导广大群众，一起来进行试验研究。在试验工作进行中，注意分清主次、这样，既不受原定研究项目的限制，又能保证重点项目的完成；既指导了当前的生产，又能探索一些关键性的技术和尖端科学。第二种类型，驻点技术人员陷入一般生产事务中去，挤掉了研究任务，结果既没有搞好生产，也完不成试验任务。第三种类型，技术人员带着研究项目到生产单位后，因与生产单位全面要求结合不起来，形成单干，脱离了生产，脱离了群众、第一种类型是多数的，它能发挥上述的作用；第二种、第三种类型是少数的，不能发挥上述的作用，应该加以改进。"},{"type":"paragraph","text":"所谓基点工作，实际上是要求研究工作人员到丰产方、生产队，在当地党委领导下，以生产为纲，依靠和发动群众开展试验研究活动。因此，在工作方法上必须相应地改变，从增产出发，注意节约劳力、物力，适应农村环境，使科学技术真正为当地当前生产服务，作到立竿见影。"},{"type":"paragraph","text":"下放农村驻点必须密切结合生产，依靠和发动群众，和农民同吃、同住、同劳动、同商量，开展研究活动、这样作法，有人提出带不带任务?我们的答复是肯定的。因为，我们整个工作计划中的研究任务，都是根据党的中心工作和生产需要而制定的，我们既定的任务，自然是生产单位需要解决的问题，所以，干部下去，一定要带任务。到了基点以后，在当地党委领导下，根据具体条件、生产需要和群众要求，因地制宜地制订计划。这样做，就能获得显著的成绩。"},{"type":"paragraph","text":"一般科学研究工作人员多习惯于单因子对比试验，搞很多小区，各小区要求基础一致，过于死板机械，观察记载繁琐，使群众感到费工很多，不能解决当前生产中的问题、他们虽然也是总结群众的丰产经验，但由于思想和方法不对头，往往作不出什么成果来；即使作出成果，也是与生产要求有些距离的。我们必须看到，生产要求是综合性的，群众经验是从实际生产中得来的，他们根据不同基础、不同条件，使用不同措施，在大面积生产中摸到了作物的生长发育规律，创造了许多增产技术措施，并以形象生动的农谚流传下来、因此，农民的每一项增产措施和每一句谚语，都是我们开展研究的对象。我们要解剖它，总结它，找出它在不同条件下灵活运用的规律和道理。为了系统总结农民增产经验，并使之不断发展和提高上升为科学性理论性，必须在不同基础、不同条件、不同技术措施下，正面地系统地观察记载；同时要有意识地从时间上或其他方面进行不同处理，制造差异作为对立面，最后用反正面的材料全面总结、生产上发现什么问题，我们就要解决什么。当然，我们要抓住突出的带有普遍性的问题，在大地生产上选择同样基础的地块划分若干小、区，采取不同措施进行单因子对比试验，也可以进行复因子试验，摸清解决这些问题的规律和理论问题。在进行这样的试验时，必须在问题开始发生的时候去作、这样，当问题在大面积生产中普遍出现时，就可以拿出成果来，及时地指导生产。"},{"type":"paragraph","text":"农民的增产经验，是通过生产活动从多年的观察中不断积累起来的。有人说，农民“不科学”，农民在积累经验过程中没有系统的记载，缺乏数据、这种说法是错误的。我们不能这样去要求农民。只要我们以农民经验为主体，安排试验设计，数据是容易得到的。有人说农民“没理论”，我们要问:理论是干什么的?所谓理论，应该是指导实践活动的，我们要知道，只有真正结合生产活动和群众经验总结出来的理论，才有现实意义，才是能指导生产活动的真正的理论。"},{"type":"paragraph","text":"按照上述方法进行工作，不受形式和条件的束缚，只要进一步树立生产观点、群众观点、科学观点，我们的试验研究就会得到广大群众的支持，就会出现人人搞科学、处处搞科学，到处都是试验场，千军万马攀高峰、攻尖端的局面。这样就给科学研究工作开辟了无限广阔的天地，就能够使科学技术工作来一个飞跃的发展，更好地为农业生产的持续跃进服务，尽快地实现我国的农业现代化，攀登农业科学研究的高峰。"}]}