{"id":412202,"date":[{"year":1960,"month":11,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3094","ytitle":"“五比”竞赛深入发展　工业战线生气蓬勃","mtitle":"上海职工再接再厉夺取今年全胜","ftitle":"先进人物先进思想不断涌现　先进经验先进技术越来越多","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市工业战线上比志气、比勤俭、比风格、比革新、比贡献的“五比”竞赛，在以粮、钢为中心的增产节约运动中日益发挥着它的作用。10月以来，在热火朝天的生产战线上，由于以全面地、更好地完成今年国家计划为目的的“五比”竞赛深入开展的结果，全市增产节约运动波涌浪高，出现了一片生气蓬勃的景象。"},{"type":"paragraph","text":"9月下旬，上海市总工会召开的增产节约活动分子大会，根据一百名先进生产者和增产节约积极分子的建议，通过了向全市职工提出“五比”竞赛倡议以后，各区各局和各基层工厂，都纷纷召开增产节约活动分子大会或全体职工大会，大讲形势，大树标兵，从厂内到厂外，广泛开展了比、学、赶、帮的竞赛活动。一进入10月份，竞赛活动即迅速、踏实地深入发展。除了厂内车间、工段、小组、个人和厂外同工种同业务之间，见先进就学，见后进就帮、以外，“五比”竞赛更进一步向同设备、同产品以及围绕成套产品开展上下左右之间一条龙大协作的方向发展，使全市工业生产不断出现新的面貌、上海钢的平均日产量10月份比大幅度增长的9月份再增长9.55%；同时，并做到了优质低耗。全市机电工业在“五比”竞赛中，组织力量，猛攻薄弱环节，加速生产进度，争取按时按量按套地完成各项产品制造计划，到10月中旬为止、已经完成的矿山设备占全年计划的87.3%，农副产品加工机械、轧辊车床、汽车配件等重点产品，很多已提前一个季度完成了全年计划。"},{"type":"paragraph","text":"“全面地更好地完成国家计划，对国家的贡献越大越好。”这是高举毛泽东思想红旗，高举总路线、大跃进、人民公社三面红旗前进的广大职工意气风发的精神面貌、工业战线上广大职工通过层层讲形势、树标兵和总结评比，进一步认清了发愤图强的具体目标，进一步找到了在增产节约运动中立志的所在、上海联一橡胶二厂的工人发愤图强，用代用品代替天然橡胶试制工矿企业、交通运输等各方面大量需要的胶皮带，他们虽然碰到了一连串技术、操作上的困难，但成型工段工人说:“在党和毛主席的领导下，把千百年来久久压在身上的三座大山都推倒了，现在这区区困难，又算得了什么?”工人们积极找原因想办法。厂领导、工人、技术人员为了及时发现问题、解决问题，都到第一线和工人一起跟班劳动。经过不断试验、不断研究终于成批生产了各种规格的胶带，几种主要质量指标完全达到国家标准、江南造船厂制造中的，浦江、号轮渡是支援钢铁生产的，能提早一天下水，就是提前一天支援钢帅；江南造船厂厂部决定10月底以前把它赶出来，因此主机就得在9月22日以前安装好，试好车、但任务下达的时候，离10月底只有八天的时间了，主机中的发电机只来了一只壳子，芯子还在电机厂里，八天的时间要把以前最快四十五天才能完成的任务抢出来，困难是可以想象的。可是负责主机安装的丁雪根小组的同志们却说:“过去做不到、人家做不到的事，我们能完成就是志气!”“没有困难还用比志气?”“这只轮渡是我厂自行设计，全部国产材料，技术要求较高的‘争气船’，设计科攻破了技术关，供应部攻破了材料关，现在就轮到我们攻第三关了，10月份攻下来，就算我们有志气!”辅机、木工、电气等小组看到丁雪根小组志气大，也提出不拖主机后腿的保证。丁雪根小组看到兄弟小组积极支援，信心更足，提出:“上游要争，潮水要赶，不争不赶不算英雄好汉!”他们决心赶上全国先进集体郎显康小组。结果，在10月21日，江南造船厂提前一天传出了“浦江”号轮渡主机试车良好的胜利捷报。"},{"type":"paragraph","text":"在政治挂帅大比志气的基础上，你追我赶的“五比”竞赛热潮中，到处翻滚着攻关键、攀高峰、敢想、敢说、敢做的共产主义风格的浪花，到处涌现着克勤克俭，先人后己的先进人物和先进思想、上海自行车二厂在技术力量设备能力极为不利的条件下立志制造第一流水平的摩托车时，准备车间因陋就简，土法上马，一个月连续实现三十二项革新项目，拉出了三十多种规格不同的无缝钢管；经过一百九十多次失败，攻下了有摩托车心脏之称的“曲轴箱”的翻砂关、全市各行各业都把好煤好焦支援钢帅作为义不容辞的责任，把用次煤次焦烧出高温作为“五此”竞赛中立志的所在。上海普陀、杨浦两个区的铸铁行业的竞赛协议书上比思想比指标、比的就是用次煤焦屑代替好煤好焦烧出高温，提高冲天炉熔化率，提高焦铁比，还要比谁降低成本降得多，铸件质量好，加工起来切削少，为了实现自己的志气，普陀、杨浦两区铸铁行业的职工提出“一厂有先进大家一齐学，一厂有困难大家一齐帮，一厂有关键大家一齐攻”的口号，把全市铸铁行业冲天炉上行之有效的点滴先进经验千方百计用到自己的炉子上面，把“老爷炉”变成“多宝炉”。普陀、杨浦两区目前已有很多冲天炉达到“八宝”“十宝”，包括底焦在内的铁焦比已达到一比十，一比十一，铁水温度稳定在1380度到1420度之间。同时，创造了把焦屑压成焦块的“屑焦成型机”，在用焦屑代替部分好焦上取得了显著成绩，实现了劣材优用，坏料出好铸件的指标。"},{"type":"paragraph","text":"在工业战线开展“五比”竞赛中，各级领导干部深入第一线，帮助车间小组找差别、找矛盾，进行比较分析，订立既先进而又踏实的规划和指标，推动“五比”竞赛的发展，同时与工人同劳动同商量，一起研究把不利条件不利因素转化为有利条件有利因素；既抓生产抓竞赛，又注意关心群众生活，与群众同甘共苦。——这是“五比”竞赛深入发展的重要原因之一。"},{"type":"paragraph","text":"一○一厂各级领导在广泛发动群众的基础上，为全厂树立了小组一级标兵三百十二人，车间一级标兵七十九人，厂一级标兵二十四人，使群众既有一步登天的雄心大志，又有步步登天的阶段奋斗目标。在成套的标兵树立以后，在深入车间小组重点做样板订规划以后，又组织技术表演送宝取经活动，仅10月上旬竞赛开始之初，就进行了三十八次技术表演，参加的达一千九百十一人次，小组和个人间的“送宝取经”活动更是频繁，使全厂生产有了进一步的提高，上海锦隆搪瓷厂是个二百五十多人的小厂，生产搪瓷用品已有二十多年历史。今年全国产品第一流出现在只有七年历史的西安人民搪瓷厂里的消息，使这个厂的工人们极为震动、但是，渐渐地又觉得自己厂的产品在上海是第一流，西安人民搪瓷厂车间主任还是自己厂派出去的，再差也差不到那里去、厂领导发现了这个思想情况以后，从西安运来了样品，接着又针对部分工人存在的厂小设备差、原料差、垃圾多，影响光泽度的思想进行务虚。分析了化工原料当地制当地用，厂多便于交流经验等赶西安的有利条件，增加了大家赶西安的信心。接着，厂领导干部就深入车间，发动群众进行清洁大扫除运动，和工人们一起，来一个四面清洁八面光，并帮助各组订立了清洁制度，解决了尘土飞扬影响质量的问题。光泽度的关键在于炉温，烧炉工人一连几天烧不到840度，急得饭也吃不下。厂支部书记与烧炉工一起劳动一起商量，帮助各班找先进落后的差距，总结出勤加、细撬、快烧的操作经验，生产科长深入制粉工段和工人一起研究，克服了瑯粉中缺少某种石英的困难、厂长深入到喷花工段，总结操作经验，推行线性规划，使喷花产量提高25%、10月份里终于攻下了炉温、配料、原料、制坯四大关键，光泽度赶上了西安，产量产值都超额完成了国家计划。"},{"type":"paragraph","text":"随着第四季度决战时刻的到来，上海工业战线上“五比”竞赛将进入一个新的阶段。在力争上游的长河中，坚持政治挂帅，坚持以比志气为首要一环的“五比”竞赛，将进一步推动以粮、钢为中心的增产节约运动不断发展，使社会生产水平不断提高。上海广大职工群众正为实现“全面地更好地完成国家计划，对国家的贡献越大越好，支援兄弟城市的越大越好，向国家要的越少越好”的壮志奋勇前进!"}]}