{"id":412212,"date":[{"year":1960,"month":11,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2985","ytitle":"","mtitle":"知识青年应该怎样正确对待农业劳动?","ftitle":"","authors":["李惠珍"],"text":[{"type":"paragraph","text":"编者按:在党的以农业为基础的思想指导下，掀起了大办农业、大办粮食的群众运动的高潮。“农业是国民经济的基础”、“粮食是基础的基础”的思想已经广泛地深入人心。在青年中，出现了不少象邢燕子、朱玉琪、浦锦文那样的标兵。但是，在知识青年中也还有一些人对于农业劳动有不同的看法。本市复兴中学教师李惠珍同志的来信，正说明了知识青年应该怎样正确对待农业劳动是一个值得注意的问题、我们认为，有一些看法可以展开讨论、譬如说:知识青年参加农业生产到底是不是贡献不大?参加农业劳动是不是平平庸庸、干不出轰轰烈烈的大事业?农业生产是否象某些人所说的出不了尖端科学?归根结蒂，还是:知识分子劳动化和工农群众知识化的关系怎样?知识青年怎样才能成为一个普通劳动者?知识青年应该怎样正确对待体力劳动?应该怎样正确认识一切革命事业的艰苦性?……现在，我们把来信发表在这里，希望大家就这些问题以及有关的其他问题发表意见。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近，我们学校在高中三年级一部分同学中开展了关于应该怎样正确对待农业劳动问题的讨论。"},{"type":"paragraph","text":"问题是从浦锦文坚持参加农业生产引起的。浦锦文同志三年前在同济中学高中毕业，响应党的号召，到江湾公社落户，立志做新中国第一代有文化的农民。后来，组织上曾动员他去投考大学，但他经过再三考虑，最后决定继续留在农场工作、同学们在讨论他要不要离开农村去考大学的问题时，谈出了许多对于农业劳动的不同看法。"},{"type":"paragraph","text":"很多同学在发言中流露着对农业劳动的热爱，表示要积极支援农业。"},{"type":"paragraph","text":"他们认为:发展农业是极其重要的事业，农业劳动是极其光荣的劳动。目前党发出了大办农业、大办粮食的号召，知识青年应该坚决响应党的号召，到祖国最需要的地方去，为改变祖国一穷二白的面貌献出自己的力量、智慧和青春。"},{"type":"paragraph","text":"有些同学在发言中还谈到，农业劳动很不简单，需要很多的文化科学知识，知识青年到农村去，不但不是大材小用，而是正如浦锦文所说的“火柴竖起当正梁用”，把自己原来所有的知识用上去还不够呢!同时，农业生产本身有许多知识值得去学习、去研究。农村是广阔的天地，知识青年到那里去可以大有作为。"},{"type":"paragraph","text":"有些同学还认为:读大学可以从事科学研究，搞出尖端；到农村去同样可以搞出尖端。实践出科学，实践出尖端，知识青年可以从实际斗争中摸出很多农业生产的规律，为征服“老天爷”、变革大自然的面貌作出很大的贡献。"},{"type":"paragraph","text":"有些同学还说:农村是锻炼革命意志的熔炉。知识青年要改造思想，就必须深入到火热的生产斗争和阶级斗争中去。参加农业生产，向劳动人民学习，就可以在知识分子劳动化的道路上跨进一大步。"},{"type":"paragraph","text":"还有些同学特别指出:加强农业生产是消灭工农差别、城乡差别、脑力劳动和体力劳动的差别的一个决定性关键。我们知识青年到农村去建设农村人民公社，更快地更好地使农业劳动条件和农村生活条件不断改进，更接近工业，更接近城市，以至于最后赶上工业，赶上城市、把这个重大的光荣的历史任务承担起来，是多么值得自豪。"},{"type":"paragraph","text":"但是，也有不少同学提出了另外一些看法、这些看法大致是:"},{"type":"paragraph","text":"有的同学认为，当前农村是很需要知识青年的，知识青年留在农村，不能说对国家的贡献不大；但是，这总不及升大学贡献大。拿浦锦文来说，他在农村里，所发挥的作用毕竟有限、如果他去读农业大学，毕业后就能成为一个农业专家，起码也是一个技术员，这就能发挥一顶几十、甚至一顶几百的作用、一部抽水机硬碰硬可以顶几十个劳动力，一项农业科学技术的运用或创造发明，它的贡献硬碰硬比同锄头、泥块打交道大得多、农业劳动所创造的价值，更是远远比不上工业劳动、几百个农民干一年所创造出来的生产价值甚至抵不上一个化肥厂一天的产值。"},{"type":"paragraph","text":"有的同学觉得:农业劳动所需要的文化科学知识，从实际情况看来，并不太多，中学里学到的知识，不可能全部用上。割稻、捆稻、脱粒，用不上三角几何、当然，这些生产劳动中有一定的技能在内，但这只要干一个时期，向农民学一学，就很容易熟悉、经验可以慢慢积累起来、搞农业劳动，有高小文化水平已经够了，用不着高中毕业生去、目前农业劳动基本上还是体力劳动，象浦锦文那样搞新品种试验，开机器，改革工具的时间毕竟不会太多。在搞试验、开机器的时候，钢材是当钢材用；但是，在同锄头、泥块打交道的时候，岂不是钢材当了木材用?此外，农村里不能得到系统的知识，农业劳动是简单劳动，简单劳动只能出一般的生产知识，而复杂的尖端科学、还要到大学里进一步深造，才能研究出来、尖端科学在简单的普通的农业劳动里是出不了的。知识青年如果能进一步深造，在原有文化科学知识上得到系统提高，获得更多更快的进步，搞尖端科学研究，轰轰烈烈地搞一番事业，而不是在农村里平平庸庸地虚度青春，那才更加符合国家建设发展的需要，更加符合国家的长远利益。"},{"type":"paragraph","text":"有的同学认为:支援农业，除了下乡直接参加体力劳动之外，途径很多、知识青年如果读农业大学，研究气象学、土壤学等农业科学，也是支援农业、我们现在农业技术人员不是太多，而是远远赶不上国家需要、何况，升农业大学，进农业机械厂固然是支援农业的一种方式，即使搞同农业关系不大的工作，又何尝不是支援了农业?譬如说，现在农村里医生也很需要，如果将来做一个乡村医生，这不也是支援农业吗?不仅支援农业应有不同的方式，而且知识青年中谁负起支援的主要任务，也应该有所分工、直接支援农业，应该以农村青年、农业中学的学生为主，因为他们熟悉农业情况，习惯于农村的生产和生活方式、城市知识青年对农业劳动不大熟悉，事倍功半、城市知识青年只要在农忙时分到农村去参加一些突击工作就可以了。"},{"type":"paragraph","text":"有的同学说，农业劳动是光荣的劳动，这当然是对的；但对“以农为乐”，却接受不了。农业劳动条件差，夏天的太阳，寒冬的风雪，笨重的担子，弯腰的细活、在“露天工厂”里干，一天干下来很累，有什么“乐”呢?在物质生活上，农村不如城市，在精神生活上，农村没有电影院，没有俱乐部，吃饭劳动睡大觉，生活单调枯燥，又有什么乐趣呢?"},{"type":"paragraph","text":"有的同学认为，要消灭城乡差别、工农差别、脑力劳动与体力劳动的差别，就要逐步把乡村变成城市，把农民变作工人、把体力劳动者变成脑力劳动者、现在搞吃搞穿的农业人口已有五亿，如果知识青年都到农村去当农民，那么，农民的数量不是减少而是增加，体力劳动者的数量不是减少而是增加，工农差别、城乡差别、脑力劳动与体力劳动的差别也不是缩小而是扩大，这该如何理解呢?再说，文化革命的任务第一条是工农群众知识化，其次才是知识分子劳动化、所以，首先应该让大批的工农群众，象王保京、郝建秀那样，多读点书，让他们知识化，这样才能更迅速地消灭三大差别，而知识分子劳动化、则是参加参加体力劳动就行了，根本没有必要成为一个搞体力劳动的普通劳动者、有些同学还说:大部分的体力劳动将来终究要被自动化的机械操作所代替，到那时根本不会有什么专门搞体力劳动的普通劳动者；因此，知识青年做一个有文化的普通劳动者，还不如做一个能劳动的知识分子，这更符合社会发展的需要。"},{"type":"paragraph","text":"据我所知，类似上述的各种各样的看法，不仅在我们学校部分学生中存在，而且在其他学校的部分学生里也有。我觉得，这些看法很有及时加以分析、讨论的必要、因此，我把这些情况反映给你们，请你们研究一下，是否可以在报上展开讨论，帮助知识青年树立对待农业劳动的正确态度。"},{"type":"paragraph","text":"我们这里的讨论还没结束、有什么新的情况，再写信告诉你们。"},{"type":"paragraph","text":"(下略)"},{"type":"paragraph","text":"复兴中学高三(一)班主任　李惠珍"}]}