{"id":412246,"date":[{"year":1960,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会(专辑)","column":"","genre":"","count":"1630","ytitle":"","mtitle":"环洞舍","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"不知道你是否听到过“环洞舍”这样的名词，这是一种纯粹用芦苇编筑成的矮房，整个屋子不用一根木头、一根竹子，门是圆形的，所以人家又叫它“芦苇周”。"},{"type":"paragraph","text":"在崇明岛，有许多地方可以看到这样的建筑物，实际上，它是垦荒地区的特产、人们到荒滩上去进行围垦，首先就必须应付这样一个局面:荒滩上，没有树林，没有竹子，除了泥土和水，只有芦苇。"},{"type":"paragraph","text":"向自然伸出双手要粮的人们，第一步做什么工作呢，他们在这里尽量利用芦苇，编筑一座又一座的环洞舍，他们在开始围堤、筑壩、开河、垦土以后，晚间不能没有一个住处；荒滩离县城或者村落总是很远，环洞舍便成为他们的家。"},{"type":"paragraph","text":"我到新海农场时，可以看到的环洞舍已经不多。因为一年前建成的，当时垦荒大军的先遣部队的住所，现在已大部分拆除，改建了木屋和瓦房，我看到的一座环洞舍，编筑得比较牢固，而且还有一个窗子，据一个场员告诉我说、这是当时几千座环洞舍中一个最精致的；是特为一对新婚夫妇作新房用的。现在这对夫妇还住在那边，不仅因为这座芦房比较坚固，舍不得拆除，而且还因为想念着当时又艰苦又甜蜜的日子，因此留恋着住这座环洞舍，不肯搬到新建的大屋子里去。"},{"type":"paragraph","text":"这是一个很有意味的故事，我想有什么机会，我将把这个故事说给一个小说家听听，让他给写成一篇小说、试想就在这样的日子，——去年冬天吧，天寒地冻，在这六万多亩的荒滩上，芦苇长得比人高过一倍，到处是泥浆，冰块，水塘；潮水涨时，有些地方可以淹没大半个身子。一万多人在这里筑堤、开路、两个年轻人——一个是从县城来的，一个是从人民公社抽调来的包产队长，——原先就订过婚，约定在什么日子成亲、婚期将近的时候，正碰上两人向组织上报名要求垦荒。领导给他们安排了一个巧计，调在一处劳动，让他们如期结婚，还通知围垦指挥部:要照顾他们。"},{"type":"paragraph","text":"那真是一个热闹的日子。就在那座环洞舍里，放着芦苇做成的桌子、凳子、椅子和床铺。年轻人们闹得象翻了天，屋子小，挤不了几个人，极大部分人就在屋外闹。那时，堤还没筑好，河水跟海水一样，全是咸的。大家吃了咸咸的开水，可心里却是甜甜的。大家说:“保管明年谁结婚，住瓦房，喝淡开水，还吃自己农场长出来的粮食!”……"},{"type":"paragraph","text":"那时的明年，指的就是今年。这个巨人，——这块六万两千亩的荒滩，自经人们用锄头、铁塔把它摇醒后，它果然很快地发挥了它的威力。新海农场今年的早稻、中稻和晚稻一般产量都在500斤左右，完全可以称得上丰收。"},{"type":"paragraph","text":"人们知道食堂里的大米饭香，原是从环洞舍里酝酿出来的。没有环洞舍当时的艰苦生活，不会有今年的大米饭香。环洞舍是开荒的人们在荒滩上从无到有的第一个“有”。据说当时来到这里的人，第一批共建筑了六百另五个环洞舍、有一万多个人在这里早出晚归、绝大部分环洞舍里，没有桌椅，没有家俱，只有芦苇做成的地铺，逢到潮水高涨时，水便把地铺浸湿。可是，人们还赶着时辰学文化。在县城的时候，曾听崇明师范学校的四个学生告诉我、他们当时曾经有四十九个人到这个围垦区去帮助过大家学文化。白天，这些学生和民工一起筑堤；晚上，就在环洞舍里，在昏黄的油灯下，坐在排着队似的被窝里，教大家识字。没有黑板，大家便把字写在翻转的脚盆上。写了，擦，擦了又写。……"},{"type":"paragraph","text":"这样的日子很短很短；是大家用锄头、铁塔、扛棒和拖拉机，把这样的日子赶跑的，人们在芦荡上筑起了大路，开辟了运河，把两个人高的芦苇砍个精光，种起了庄稼、然后，人们又把自己亲手编筑的环洞舍，一个一个的拆除，给自己安排到用木头、竹子和砖瓦所砌造的房屋里去。现在每一个农场场员，差不多在这里都有一个家，那些单身的年轻人，住在集体宿舍里，睡在双层的木床上，谈起住环洞舍的日子，没有一个不带着兴奋愉快的情绪，撩起自己记忆中的甜浆。"},{"type":"paragraph","text":"现在，在新海农场北边，又开辟了几万亩新的更近海边的围垦区。新的环洞舍又在一座一座的建造起来。人们都喜欢这个具有深刻意义的简单的建筑物，因为它是向自然进军的象征，是我们勇敢的夺粮战士的斗争据点，但人们到头来还是要拆除它，因为拆除它，正是意味着夺粮斗争中的一个胜利。"}]}