{"id":412414,"date":[{"year":1960,"month":12,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4864","ytitle":"","mtitle":"创业虽艰　收获丰硕","ftitle":"——记贵州工学院的成长过程","authors":["萧明"],"text":[{"type":"paragraph","text":"萧明"},{"type":"paragraph","text":"贵州工学院，筹备于1958年4月，正式建立于同年9月。新学院第一学年就设了六个系十二个专业，招收七百多名学生。这样的速度，这样的规模，当时遭到不少人的责难和反对。有人说:“工学院么，贵州没有，该办一个。不过一个大学从筹备到开课至少得两年，否则，学生连吃饭睡觉的地方都没有。”“先办上一两个系就行了，那有一开始就办六个系的。”当时横在贵州工学院面前的困难确实多得很。没有校舍，教师不够，教具设备更谈不到。学院行政和党委的几位负责同志，都是新从其他岗位上调来的，不仅没有办工学院的经验，就连一般办学的经验也缺乏。他们足够地估计到并分析研究了这些困难，找到了可能解决这些困难的办法。他们决心鼓足干劲，克服困难，集全校师生的力量和智慧，边上课、边创业。"},{"type":"paragraph","text":"贵州工学院是大跃进的产物。因此，当它一诞生就身带着时代的特征，以奋发图强精神克服了重重困难，办好了学院。他们一开始碰到的最大困难是教师不够，开不齐课，学院就动员现有教师“亮家当”。教师们把自己所能教的，或经过努力能教的课都亮出来。采取一人兼教几门课，教专业课的老师教基础课，用“现炒现卖”等办法克服教师不足的困难。为提高教学质量，特别是帮助刚出校门的青年教师教好课，他们采取了集体备课，老教师示范讲课，青年教师向老教师进行预讲等办法，就这样，他们不仅按时按需要开齐全部课程，而且保证了教学质量。没有实验室，自己搭草棚。实验室里没有自来水，就仿照农村食堂用竹管接用。没有粉碎机，用水碾代替。没有工人安装电线，机电系师生自己安装。模型不够，自己造。仪器设备不足，找代用品。标本不足，自己找。地质系古生物实验室，开课时只有几块残缺不全的标本，为充实实验室，师生奔赴贵州各地，翻山越岭采集了数万件标本，不仅使自己有了一个相当规模的古生物实验室，补充了岩矿标本，还支援了其他地质院校。"},{"type":"paragraph","text":"开学以后，工学院一方面是困难重重，另方面是四面八方对这个学院抱着很大希望，许多厂矿企业，都要求它在技术上给以帮助。年青的贵州工学院，没有强调困难，没有表示畏难，适应形势的要求，在重重困难中，大力开展了科学研究活动。由于党的教育方针的指引，他们从开始到现在，都是沿着正确的道路开展科学研究的，避免了脱离实际，脱离生产，闭门造车的错误倾向。在安排科学研究项目时，首先强调了结合实际、为生产服务，在所有的科学研究项目中，有50%是直接为生产服务的，其中还有一些是应生产部门的要求列入的。为解决炼钢中的硫高问题，冶金系在大炼钢铁运动中，试用碱性炉炼钢成功，这是全省第一次用碱性炉炼钢。贵阳市各钢铁厂都派干部、技术人员和工人到这里来学习。为打开土铁炼好钢关口，他们创造了土铁过五关，关关都脱硫，炼出合格钢的技术经验。为解决缺乏优质耐火材料问题，他们以冶金系为主，动员全校师生员工，进行集体研究，用生白云石作炉衬，吹炼了一百三十二炉钢。这些钢铁生产方面的科学研究，为发展贵州省的钢铁工业作出了贡献。其他各系也都研究成功了许多为生产服务的科学研究项目。"},{"type":"paragraph","text":"贵州工学院没有被困难阻挡住去路，而且在许多方面取得了显著的有创造性的成就，博得各方面的赞许。他们这种自己动手克服困难的精神，特别生动地表现在师生参加修建校园校舍的活动中。"},{"type":"paragraph","text":"当学生在借用的校舍里开课以后，学校开始抓校舍的基建。这时碰到了原来估计不足的困难，贵阳市的基建部门忙于工业建设，抽不出力量来，怎么办呢?当时借用的校舍，只够第一学年学生用。如果在第二年暑期以前不修建起部分教室和宿舍，1959年就无法招生。当党委向全校师生提出这问题后，师生们充满信心地说:“工业大学的学生应该学会修建房子”。他们提出要在学校基建土地上贯彻党的教育方针，搞三结合，用自己的双手给自己修建学校。当然也有少数人提出异议，他们说:“工程建筑部门腾不出手，没有办法，只好把年青教师保送到其他大学进修，学生送到其他大学寄读，等学校建好了再敲锣打鼓开张上课。”这意见现在听起来实在可笑，可是，当工学院校址上一无所有的时候，提意见的人还觉得满有道理呢。"},{"type":"paragraph","text":"大多数师生迫不及待地要求参加学校基建劳动，土建系的师生更要求承包基建工程，为此，大字报贴满了党委会的墙壁。学院党委根据师生们的要求，决定请几位老师傅作指导，由师生自己动手，建成一点是一点，还可以给建筑工程部门创造一些有利条件。当时，学院党委已经预见到，自己动手建校，虽然是件极困难复杂的工作，但也是一件有益的工作。学校的好风尚，应该从第一批学生里树立起来。劳动建校正可以用来培植师生勤俭朴素，刻苦奋发的思想作风。"},{"type":"paragraph","text":"1958年11月间，土建系同学最先背着行李书本，踩着羊肠小道来到贵阳城南的小龙潭，成为建校的先锋。这里虽然是个好地方，碧绿的雅河水映照着重叠的山峰，人们设想着工学院建成以后的依山傍水的优美校园，但是，这里没有摆下任何现成东西，师生们面临的是一块百业待举的、什么都得双手开辟的处女地。他们修道补桥、割茅草、打土坯、盖草棚，树杆上挂块黑板，在施工场地上就地上课。现在还留着作仓库使用的两座茅草房，四处不遮风寒，这是当时土建系同学的教室和宿舍。"},{"type":"paragraph","text":"正式建校工作开始了，第一步是烧砖。一块砖丢在地上不值什么钱，耍自己用泥巴烧成块砖，可不是简单的事。他们从书本上找寻配料方法，到砖瓦场去请教工人师傅，没有设备，找来些破木板自己造。冷风呼啸着，年青人载着歌声光脚踩泥巴。当第一窑砖烧成时，他们第一次体会到劳动者看到劳动成果时的喜悦。为提高效率，他们一边用脚踩泥，一边研究技术革新，先用牛踩代替人踩，不久以后牛也不用了，由学校的设备极为简单的机械厂制成了制砖机，把制砖过程完全机械化了，开足马力，日产砖达到五万块以上，建成了一座具有相当规模的建筑材料厂，满足了学校基建的耍要。"},{"type":"paragraph","text":"去年入校的新生，住在一座五千多平方米的四层楼房里。这是1958年入校的同学和教职员去年春天为入校新生修建的。"},{"type":"paragraph","text":"当学生开始修建四层楼房时，曾有人断言这是徒劳无益，“连鸡窝也修不成”。这些人太小看这一代年青人了。学校党委会为打好这一仗，亲自挂帅，全校总动员，按照各系特长分工负担任务。土建系老师搞设计，地质系打地基，化工系制砖，土建系砌墙，机电系制基建用的大小机具、安装电线，翻砂锤炼有冶金系，其他粉刷油漆等都有专人负责。建筑材料也大多数是自己动手解决:他们开采石头和沙子、烧砖烧瓦烧石灰、制水泥、解木板，并且运到工地。有一天工地上没有砖了，窑里的砖还是滚热的，学院党委同志们亲自领着同学，用夹子把砖一块块的夹出来。深夜，从砖窑到工地的路上还飘荡着歌声，第二天，脚手架上已堆满了砖。在师生们修建的这幢楼房的旁边，建筑工程部门也正在修建一座同型楼房。师生们就以这幢楼房为榜样，暗中鼓着劲:“一定要比得上这座楼。”花了三个多月，在新生入校以前，楼房竣工了。与旁边的楼房比较起来，这座楼房的质量、外表都不差。全校师生欢天喜地庆祝这幢楼房的诞生，因为跟随着四层楼房的建成，师生们的头脑里也成长起一幢四层楼房。在修房子的工作上，他们不再是纸上谈兵，而是动得真刀真枪了。今年暑期，师生们又用三十三天时间修建起一幢除门窗外完全不用木材的二千五百平方米的三层楼房，成为贵州建筑业中的试制品。"},{"type":"paragraph","text":"工学院的校址本来在贵阳市的边子上，需要绕山行路。横在贵阳市与学校之间有一座山，名叫界白关。如果把这山炸开个口子，修一条通道，走直径就少走七公里。这个设想，正符合采矿系找寻三结合基地的愿望。他们积极要求校方承担起这个工程任务。对于缺乏经验的青年教师和一年级的学生来说，要亲自动手炸开七十米厚的山垭，搞四千吨炸药的大爆破，是件十分困难的工作。不过，师生们正是奔向困难来的，越是困难，才越能学到本事。打眼看起来简单，好象只要有力气就行；实际干起来，十锤有九锤打成歪锤。放斤把重炸药的爆破，火还没点着，人就吓跑了。经过一个月后，这些都不成问题了，他们不但不再打歪锤，而且可以跟工人比赛，有时还占上风。省地质局、铁路局等机关对这些青年学生的作为给予很大的支持。铁路局派了有经验的工程师和老师傅来帮助，借给他们无缝钢管、橡皮管、锻钎机，地质局支援了空气压缩机。施工方法也就渐渐由土到洋，由慢到快了。从手锤打眼到风钻钻眼，从点蜡烛到点电灯。只用了两个月零四天，打成掘进巷道四百多米。装炸药时，全校师生总动员，党委和行政的负责同志亲自指挥。一声巨炮响，响得全校师生心花怒放。爆破结果，完全符合设计要求，爆破石方达七万多。界白关打开了一个缺口，通向贵阳市的一条大道修通了。"},{"type":"paragraph","text":"一个正规大学，没有校舍就开课，确是很大困难。但是，在毛泽东思想教导下的师生们，善于把困难当成锻炼本事的机会，变不利因素为有利因素。学校的基建工地成了贯彻党的教育方针的基地，成了科学研究的对象，成了学习和巩固知识，锻炼双手，培植劳动人民思想感情的场所。在这块工地上，在劳动实践过程中，各个系都结合施工内容与自己专业进行学习和科学研究活动。土建系随着施工进度，学习了建筑构造与施工技术、施工组织、建筑材料、砌墙的流水作业、大型砌砖种类、薄壳结构和工程的附属企业。采矿系结合搞大爆破，学习了钻眼爆破及井巷工程。铁路局的老师傅讲“大爆破的施工”课，工程师讲“大爆破的设计”课，这些三年级才学的艰深课程，与施工劳动一结合，变得通俗易懂。地质系学生学会了打眼、改装炸药、支架，以及放炮前的装药、回填、联结传外线等一系列爆破中的操作技术。电机系学生结合基建，学会了安装高压线及各种基建工地用的动力设备，并且保证了工地用电。冶金系为工地制鑄件、小铁轨。师生们创造性的劳动，使这个原来完全用手工操作的工地，迅速走向半机械化。"},{"type":"paragraph","text":"同学们谈到他们这两年劳动实践中学到的知识时，常常谈到一些自己觉得又好笑又有意义的事。开始时，电路上一发生事故，谁也不敢去挨近电线；有的同学连拿个雷管都不敢放开步子走。他们看到工人们轻松自如地修电线、抱炸药，感到惭愧，虽是老师，也常常不得不在工人面前出这种洋相。劳动实践的锻炼，使他们深刻地体会到“艺高人胆大”，任何危险品，都可以受人的控制。现在电机系的同学，在工地上就象电工一样，修理电线，象拿着普通铁丝。采矿系一些最胆小的女同学，都敢安装炸药，点雷管搞爆破了。现在，在工学院基建工地的劳动队伍中，无论是笨重的劳动或技术性的劳动，如果你不认识他们的话，就无法分辨清那位是工人，那位是教师或学生，他们在劳动中，个个生龙活虎，朝气蓬勃，彼此十分亲密，搞起竞赛来不分上下。打夯时，工人带头，师生们跟着一起唱雄壮的号子，谁说他们不是工人呢。"},{"type":"paragraph","text":"师生们由于从始到终、有计划有任务地参加了基建工程的劳动，也就扎扎实实地学到了这方面较全面的实践知识。劳动实践也使学生们懂得了理论对实践的作用，重视了理论与实践的联系。当理论知识难以理解时，他们向实践请教，到经验丰富的老师傅面前问长问短，学这学那，在劳动中摸索规律。当实践中发现不可解决的新问题新困难时，他们又如饥如渴的找寻书本，向理论求教。两年以来，学生们虽以较多的时间参加了基建劳动，但由于在学习上树立了认真读书、刻苦钻研的学风，学习成绩优良。1958年和1959年入学的学生各学期基础课考试成绩优良的都在70%以上。劳动实践也使学生们更快的树立了科学研究面向生产面向实际的思想。他们热衷于为学校基建，为贵州的厂矿企业解决技术上的疑难问题，试制新产品，并且把这当成最光荣最迫切的任务。劳动实践还使他们摸索到了沿着三结合的途径进行教育革命的实际经验。所有这些收获，都集中表现在每一个朝气蓬勃、肯用手也肯用脑，既热衷于学习和科学研究，又热衷于生产劳动的青年学生身上。师生们常常兴奋地说参加学校基建是一箭双鵰，全面丰收。"},{"type":"paragraph","text":"现在，工学院的校园和校舍，已初具规模。站在采矿系学生们爆破开辟的学校大门——界白关山垭路口，朝阳笼罩着小龙潭这块优美的盆地，霞光辉映着幢幢红砖楼房，连雅河水也变成金色的。谁都能预见到，发奋努力，在困难中创业的贵州工学院，将培养出更多更好的新中国建设人才。"}]}