{"id":412471,"date":[{"year":1960,"month":12,"day":3}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2616","ytitle":"","mtitle":"三万大军上崇明　与海争地战荒滩","ftitle":"上海人民以实际行动大办农业大办粮食大搞副食品　经过一月奋战围起滩地七万余亩　部分地区已种下大麦蚕豆和蔬菜","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　由上海市区三万名干部、工人、店员、学生和居民组成的围垦大军，正在市郊崇明县北部和西北部的临江地区进行着一场与江海争地、向自然要粮的伟大斗争。这是上海人民在中共上海市委领导下，大办农业、大办粮食、大搞副食品生产的一个实际行动。到11月底止，一个多月以来，由于全市以至全国许多地区的支援，由于围垦大军的艰苦劳动，垦区已初步筑成了六十二公里长的小堤，并围起七万三千亩滩地。部分地区并已翻耕种下一千七百多亩大麦、蚕豆和蔬菜。在这块原来为海鸥野鸟栖身的地方，如今炊烟袅袅，劳动的歌声此起彼落，更大规模的围垦工程正在热火朝天地进行中。"},{"type":"paragraph","text":"崇明岛在长江口。多年来，由于江海潮流的冲积，岛的北部和西北部出现了一片片海涂江滩。去年，中共崇明县委领导该县农民围垦了一部分，分别成立了新海、东平两个国营农场。现在尚有约二十万亩的芦苇滩可以围垦。在大办农业、大办粮食的全民运动中，中共上海市委根据广大工人群众和机关干部等迫切要求到农业生产第一线去的强烈愿望，估计各单位的现有条件，决定将崇明县北部和西北部的新安沙、白隆沙、百万沙等三片约十余万亩芦滩，分别交由吴淞、黄浦、徐汇、长宁、普陀、卢湾、静安、杨浦、闸北、南市等十个区和高教局共十一个单位进行围垦，以便逐步建设成为综合性的国营农牧场、大力发展牲畜家禽水产的养殖事业和粮食生产，变芦滩草滩为副食品基地，逐步实现机关、工厂、学校等单位副食品供应的部分自给、基本自给以至完全自给。"},{"type":"paragraph","text":"中共上海市委十分重视这项工程。市人委和各有关部门组成围垦指挥部，以副市长宋日昌为总指挥，市人委副秘书长杜干全、城市建设局局长徐以枋和崇明县委第一书记张惠和等为副总指挥，负责具体领导。垦区三个片的分区指挥，分别由各区、局的负责人担任。此外，各工程大队长、中队长等都是由机关干部和各工厂企业的党委、总支书记或厂长、车间主任担任。他们和参加围垦的人们同吃、同住、同劳动、同商量；整个垦区成为一个上下一致、同心同德的革命大家庭。"},{"type":"paragraph","text":"这些由淤泥冲积而成的芦滩，土壤肥沃。但因地处江心，滩上河流纵横，为了抵御潮汛、台风的袭击，需要筑起一百六十万土方以上的防护堤和五道从两百米至一于多米长的大坝。在翻耕土地、种植作物之前，还要割去十万亩芦苇和水草，并开挖二十五条河沟，以便引淡去成，改变含有盐分的土质。这项变芦滩为熟地的巨大工程，需要付出极为艰苦的劳动。加之参加围垦的市区人民大部分缺乏农事知识和围垦经验，创业初期，就显得加倍艰难。然而，高举三面红旗的围垦大军，以无比的英雄气概和踏踏实实的工作作风，打破了重重难关，取得了一个个辉煌的胜利。"},{"type":"paragraph","text":"十月下旬，紧接着先头部队进行了一个多月准备工作之后，修筑堤坝、翻耕荒地的工程正式开始。芦滩水多土软，有的地方筑堤屡筑屡塌。围垦队伍中的上钢三厂职工说:“在钢铁战线上，我们能把硬的生铁炼成软的(铁水)；在农业战线上，我们一定要把软的(土)变成硬的(堤)。”他们以坚如钢铁的大办农业、大办粮食的意志进行顽强的斗争，终于使软土变成硬堤。人们急于与“龙王爷”争地，往往冒雨出工。天雨路滑，跌跤是常事，但高校的学生们却引吭高歌:“跌倒算什么，爬起来再前进!……”这支解放前学生们向国民党反动派冲击时的名歌，今天在与大自然作斗争中正鼓舞着这一代的年青人在社会主义建设战线上为祖国建立更大的功勋。尽管垦区物质条件较差，但是大家发扬了苦干、实干、巧干的精神，保证了工程的顺利进行。南市区的电讯职工利用电灯开关等废旧零件装配了一架电话总机，用芦苇扎成电线杆，沟通了前线与后方、工区与土区之间的联系。吴淞区的工人用旧的木条、铁管做成土铁路，提高了运土的效率。后勤工作人员千方百计地保证供应，不断改进食堂工作，保证大家吃饱吃好，吃得卫生。"},{"type":"paragraph","text":"围垦大军还以百折不挠的精神，抗击了意外的严重的自然灾害。正当筑好大坝，初步夺得大片土地的时候，从11月18日开始的一次冬季大潮汛带来了历来罕见的大潮；而且高潮反常地出现在本该退潮的农历十月初四(即11月22日)，当地农民也把它叫做“怪潮”。这天下午，大风大雨中，“怪潮”从多处漫过堤面，还冲开了不少缺口，新围的土地顿成一片汪洋，直接危及人们和工程的安全。面对这个严峻的考验，围垦大军表现出无比的英雄气概。垦区各级指挥和党团员率先来到危险地段进行抢救，绝大部分群众临危不乱，并且有许多人奋不顾身地救护同伴和公家财物，使全体围垦人员平安无事，物资损失很少。“怪潮”退后，中共上海市委对围垦人员十分关怀，并对工作作了具体指示。市围垦指挥部崇明前线办事处，连夜派人赴受灾较重地区进行慰问；崇明县委特派出宣传部长和东平农场党委书记到垦区帮助解决困难。县的商业、交通、运输、卫生等部门，及时给垦区派出车船和医务人员，送去美酒和汽油等急需物品。这次潮水的袭击不但没有挫伤围垦大军的锐气，反而更加激起了他们的斗志。在受灾第二天，队伍立即开赴缺口地区，抢修并加固堤坝。"},{"type":"paragraph","text":"各级党组织对于围垦大军极其关怀。围垦工程开始以来，各区以区委书记为首组成的慰问团陆续来到工地。最近由黄浦区区委书记李东鲁带领的、由九十二位区部长、局长、行业党委书记、总支书记组成的慰问团也来到新安沙，探望本区三千各围垦者。来到工地后，他们深入工棚，和围垦者“四同”。高教系统的各大专学校党组织和行政负责人也来过这里进行慰问。上海交响乐团、上海合唱团、上海评弹团等许多文艺团体纷纷到达围垦区，参加劳动和演出。本市各单位以及各地都给予垦区很大的支援。最近东北运来了二十多台拖拉机。中央水利电力部水利电力规划设计院、江苏省水利厅和上海有关水利建设单位分别派出有经验的工程技术人员，协助垦区兴修堤壩。市区交通部门大力协助解决运输上的困难。这些无私的援助使垦区工程大大加快，使围垦大军的生活逐步改善。"},{"type":"paragraph","text":"崇明县十余万亩芦滩的围垦工程正在迅速地进行着。来年春暖花开以后，这片肥沃的土地将从江海的环抱中转移到英勇的上海人民手里，将开始为人们提供各种副食品和粮食。"},{"type":"paragraph","text":"(本报崇明围垦区记者组)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c3010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>芦苇高，那有工人的干劲高。来自上海轻工业部门的垦荒战士定要战胜困难，把每根芦苇都翻倒。　(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c3010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>围垦大军们在芦荡地上就地取材，用芦苇蓬起了一座座“列宁式”、“环洞式”、“一面坡”的营房，他们风趣的称之为“海滨新村”、“钢铁新村”……。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c3010403.JPG\">"}]}