{"id":412475,"date":[{"year":1960,"month":12,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2146","ytitle":"","mtitle":"充分发挥兼职教师作用　积极办好职工业余教育","ftitle":"上海国际电讯器材厂加强思想和组织领导厂校越办越好","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海国际电讯器材厂不断加强对业余学校兼职教师的培养，充分发挥兼职教师的作用，使业余学校愈办愈好。两年多来，业余学校在不增加专职教师的情况下不断发展，有效地促进了生产和技术革命的开展。"},{"type":"paragraph","text":"国际电讯器材厂是一个三百多工人的中型厂，主要产品是气象测候仪器，生产上要求工人具有较高的文化科学水平，1958年厂内成立了国际电讯业余专科学校，分设四个班，只有一个专职教师和十一个兼职教师。两年来，随着生产的持续跃进，业余教育有了不断的发展，全校发展到十二个班级，不仅扫除了文盲，大多数职工的文化水平也已达到初中二年级。业余学校仍旧只有一个专职教师，兼职教师则已发展到三十二人，目前全厂职工入学率和巩固率都在95%以上，出席率经常在87%以上。"},{"type":"paragraph","text":"加强思想教育　提高教师认识"},{"type":"paragraph","text":"国际电讯器材厂党支部和业余学校的领导，从学校开办时起就不断对教师和学员加强政治思想教育工作，使师生认识到依靠兼职教师办学的意义，帮助兼职教师树立教育工作的光荣感责任感。学校初办时，兼职教师多半是科室干部，既缺乏教学经验，又不熟悉生产，教学质量不高，学员意见很多，兼职教师也很苦闷。工厂党支部和业余学校领导上首先加强了兼职教师的思想工作，根据兼职教师存在的“自卑感”和“吃亏思想”，组织他们学习党的教育工作方针，使他们明确业余教育工作的目的性和劳动人民知识化的重大意义，鼓励教师发愤图强，改进教学。许多教师表示要建立工人阶级感情，为劳动人民文化上翻身贡献自己的力量。他们有的到处找资料，充实教学内容，有的改进教法，加强对学员的辅导。"},{"type":"paragraph","text":"工厂党支部和业余学校领导同时加强了对工人的思想教育工作。有些工人原来认为业余教育教学质量不高的原因是因为兼职教师多，专职教师少。有些人认为学校条件差，设备简陋。根据这些思想情况，支部和学校组织全厂性的争辩，通过争辩使大家认识到教学质量不高的原因不在于教学设备好坏，也不在于教师专职或兼职；根本问题是教学没有很好结合生产，教材片面追求“正规化”，不切合工人和生产实际。许多工人思想认识提高后，都主动配合兼职教师解决教学工作中的困难。有些工人主动和教师研究，改进教学，有的车间保证把某些生产和技术革新的任务包下来，使兼职教师可以有更多的备课的时间。"},{"type":"paragraph","text":"加强组织领导　进行合理安排"},{"type":"paragraph","text":"国际电讯器材厂领导一方面重视兼职教师和学员的政治思想教育工作，一方面加强了兼职教师的组织领导工作，根据兼职教师的特点，作好合理的安排。在发展兼职教师的方向上，注意吸收一批熟悉生产的工人、干部当兼职教师，加强了兼职教师队伍。领导上还适当减少兼职教师的社会活动时间，安排了他们的备课、学习、进修时间。党支部和业余学校的负责同志一起下车间劳动，和工人打成一片，了解业余教育中存在的问题和工人对业余学习的意见。在编班、任课等方面进行了不断的改进或调整。原来班级的编班只根据学员的文化水平，没有考虑到学员的工种和技术水平，工人就不一定能学到自己急需的知识，因此就按工种、技术水平或文化水平进行重行编班。分设文化班和技术班，将同工种、同技术水平的编为各种技术班，分别上课。原来安排兼职教师担任的功课，没有考虑教师的特长，金工车间的技术员(兼职教师)分配教装配工人的课，自己的技术知识用不上。因此，后来就尽可能按兼职教师的特长安排课程，使教师能够充分发挥自己的特长。"},{"type":"paragraph","text":"采取多种办法　提高教师水平"},{"type":"paragraph","text":"工厂党支部和业余学校领导同志深入车间后，发现业余学校虽然作了班级安排工作，但并没有解决教学与生产脱节的矛盾；许多熟悉生产的工人兼职教师，教学业务上还遇到一些困难。他们针对这一情况，就采取多种多样办法提高兼职教师的业务水平，使教学更好结合当前的生产。学校有计划地组织兼职教师参加区教师红专学院、工业大学、电视大学、全日制大学的夜校的业余学习，参加区短期脱产训练班学习，厂内也组织了培养师资的高等数学学习班；按学科组织教研组加强教研活动，发挥教师集体力量，相互听课。由于兼职教师机动时间少，不可能随时给学员补课，学校充分发挥了班级学习小组的作用，确定三个兼职教师担任全面定时补课的工作。这一系列的措施，有效地提高了教学质量，使学员的出席率得到不断提高和巩固。"},{"type":"paragraph","text":"兼职教师作用　得到充分发挥"},{"type":"paragraph","text":"国际电讯器材厂的兼职教师，大部分来自车间，他们不但熟悉生产，而且了解工人的意见和需要；车间干部和技术员担任兼职教师后，也善于通过教学解决生产技术上碰到的问题，因而使业余教育有力地促进了生产。金工车间老师傅在大搞机械化过程中，碰到许多齿轮计算问题不能解决，兼职教师就主动讲授了齿轮计算问题，边讲边实习，许多老师傅马上掌握了计算方法，实现了技术革新。当技术革命开展后，工厂要试制一批土自动机床，工人迫切需要机械制图的知识，车间的兼职教师就结合生产实际加快了制图教学，在十八节课中讲授了制图的大部分内容。许多学员学会了画简单的机械零件图，保证了联动土机床的如期完成。在业余教育的配合下，全厂先后实现了“土立铣床”等大批革新项目。许多兼职教师还随时根据生产发展的需要开设了多种多样的技术班、特别班，模具车间兼职教师配合试制新产品的需要，开设了模具设计班，其他车间也随着生产发展开设了电子仪器等特别班。"}]}