{"id":412481,"date":[{"year":1960,"month":12,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3503","ytitle":"","mtitle":"整旧创新　古为今用　激励斗志","ftitle":"首都史学家与剧作家协作　历史剧目创作有了新进展","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】　近一时期，首都戏曲界编写历史剧之风较为活跃。这是伴随着首都各主要剧种在积极地发展现代戏、反映大跃进的创作主流而出现的一种“百花齐放”的生动景象。各剧种中的评剧和曲剧，它们在直接表现工农兵生活、表现社会主义伟大现实方面做了更多的工作，取得显著的成就。而京剧、昆剧、河北梆子等古老剧种，则在积极从事戏曲表现现代人民斗争生活的同时，又开展用历史唯物主义观点创作历史剧的多方面的活动，这些新创作的历史剧、故事剧在万紫千红的首都剧坛上，成为一簇引人注目的盛开的花朵。"},{"type":"paragraph","text":"这些新创作的历史剧、故事剧目计有中国京剧院的“杨门女将”、“满江红”、“初出茅庐”、“金田风雷”，有北京市戏曲学校实验京剧团的“离灶凤凰”，北京市河北梆子剧团的“洪州之战”和青年梆子剧团的“杨家少将”，有北方昆曲剧院的“文成公主”，有中国戏曲学校实验京剧团的“洪母骂畴”，有北京京剧团的“官渡之战”等。"},{"type":"paragraph","text":"许多剧作者在从事这件工作时，对于历史故事和传统剧目中的情节、人物，运用历史唯物主义观点来进行分析；根据批判地继承传统和推陈出新的精神，给予历史事件、历史人物以新的估价；力求创作的剧目在历史真实的基础上提高思想性和人物形象，使之更集中、更典型并具有鲜明的倾向性和现实教育意义。"},{"type":"paragraph","text":"“杨门女将”、“满江红”、“洪州之战”、“离灶凤凰”、“杨家少将”等都是反映宋代爱国战争题材的剧作，它们的一个共同的主题就是说明中华民族是个英勇、伟大的民族，这个民族的人民爱好和平，但也不惧怕任何强大的侵略者，千百年来就有敢于斗争、坚强不屈的光荣传统。“杨门女将”通过杨家将前仆后继英勇抗敌来表现爱国主义的主题；“满江红”通过宋朝抗战派与投降派的生死斗争，以及青年一代和人民群众继承战斗传统与敌人斗争到底来表现爱国主义的主题；“离灶凤凰”通过新生力量在老一辈扶植下并在和保守派斗争中的成长壮大来表现爱国主义的主题。戏中的人物，如“杨门女将”中的佘太君，百岁还能挂帅出征；“离灶凤凰”中的杨排风是个烧火丫头，能够自强不息，克敌致胜。这些强烈的爱国主义精神，不屈不挠的斗争意志，乐观的浪漫主义的气氛，产生了很好的戏剧效果，使广大观众从中汲取奋发鼓舞的力量。"},{"type":"paragraph","text":"在“满江红”中，在反映宋朝爱国民族英雄岳飞以及岳家军英勇抗敌卫国的同时，还突出的描写了南宋朝廷中的主战派和投降派之间的政治路线的斗争。热爱祖国的主战派代表岳飞，和苟且偷安、屈辱求和的投降派代表宋高宗、秦檜等形成了鲜明的对照。这个戏从敌我矛盾和内部矛盾的一系列矛盾冲突中，揭露了侵略者“以和佐战”的阴险手段；歌颂了爱国英雄和爱国群众的坚强不屈的意志；阐明了战争的正义性与不义性；从而深刻体现了爱国主义的主题精神。"},{"type":"paragraph","text":"根据三国历史题材而编写的如“初出茅庐”、“官渡之战”，根据唐代历史题材编写的如“文成公主”，根据明末清初无耻投敌的洪承畴和大义灭亲的洪母之间的矛盾而编写的如“洪母骂畴”，根据太平天国农民革命题材编写的如“金田风雷”，上下千余年历史中的一些重要历史故事和历史人物，由于剧作者运用历史唯物主义的观点而得到新的处理和表现。例如“初出茅庐”，全剧环绕诸葛亮出山辅助刘备创基立业的故事，塑造了一个年青有为的古代政治家和军事家的人物形象，扬弃了原故事中的消极部分，突出了积极因素。它写诸葛亮在恬淡的隐居生活中，即意气风发，志匡天下，经过刘备三请，他毅然隆中决策，慨允出山。并且通过他的行动，批判了崔州平、石广元等的消极隐士思想。这样，戏剧的主题就由原来故事的消极变为积极，具有现实的教育意义。"},{"type":"paragraph","text":"昆剧“文成公主”和话剧、越剧的“文成公主”一样，它在处理题材上，通过近千年来中国历史上汉藏民族之间友好亲密的历史事实，用以驳斥帝国主义者诬蔑西藏不是中国领土的一部分的无耻谰言，加强民族团结。这是根据党和毛主席的民族政策思想而创作的符合历史发展规律、宣传民族团结合作的新剧目，这是戏剧反映民族关系的一个新发展。"},{"type":"paragraph","text":"剧作者在处理历史题材的剧作时，接触到许多问题，如继承传统问题、创造革新问题、古为今用问题等等。在实践中，在逐个解决问题的同时，经验也就随之丰富起来。在我国传统戏曲剧目中，历史题材的剧目占了相当的比重。这中间，有不少是经过千锤百炼的优秀之作，它值得今人去研究学习。可是，前人的创作究竟是封建时代的产物，它不可能不受到一定的历史的局限和思想的局限。如有的旧本把杨家将写得家破人亡，凄凄惨惨；有的旧本把岳飞的风波亭被害，写得悲悲戚戚；旧本把杨家将和岳飞的爱国精神完全表现为对封建皇帝的愚忠；把他们对朝廷奸佞的斗争处理成一家一人的恩怨；诸如此类，不一而足。京剧“杨门女将”写杨家屡经卫国之战，只賸下一门孤寡，加上朝廷昏庸，忠良遭忌，但当大敌当前，国家危殆时，百岁的佘太君在皇帝面前力挫投降派，亲自请缨杀敌，这种“国尔忘家、公尔忘私”的爱国精神，正符合于正确地处理敌我矛盾和内部矛盾的原则；今本“满江红”写岳飞在风波亭慷慨就义后，接着还有岳家军继起杀敌、强渡黄河的结尾；两戏把杨、岳两家爱国意志表现的很鲜明。经过作者的“推陈出新”，提高了戏的主题思想，提高了人物形象，而又符合历史的真实，这些都是旧本所不可企及的地方。"},{"type":"paragraph","text":"为了正确地处理历史题材的剧目，剧作者在运用历史唯物主义观点方面，逐渐积累了经验，他们运用它来反对反历史主义观点。反历史主义观点把今天的标准强加于古人，硬要古人说今天的话，做今天的事。历史唯物主义观点则是首先承认历史条件的制约，在一定的历史范围内，挖掘发挥事物内在的积极因素，使作品正确地体现出来的历史时代的优美精神，以增进今天人民特别是青年们的历史知识和斗争的智慧。“初出茅庐”中的诸葛亮，尽管他是一个古代杰出的政治家和军事家，但他决不可能说社会主义时代的话，做社会主义时代的事，这就是历史的制约。剧作者掌握了历史唯物主义观点，他们又善于运用它来对历史事件进行阶级分析。历史人物的所作所为，那些在当时条件下起进步作用，符合广大人民的利益；那些在当时条件下起反动作用，阻碍社会的前进。这就需要阶级分析。宋高宗杀主战派代表岳飞，是坏事，对国家、对人民都有害。因为岳飞主张抗敌卫国，是符合广大人民的共同利益和意愿的。"},{"type":"paragraph","text":"用历史唯物主义观点整理、改编和创作的历史剧目的繁荣和发展，说明了首都戏曲创作人员在党的“百花齐放、推陈出新”方针指导下所取得的新成就，说明了首都戏曲创作人员在深入学习毛泽东文艺思想、密切联系生活实际、积极改造世界观方面所作的努力和取得的成果。表现在剧作中的观点是和剧作者的世界观密切相关的。剧作者具有正确的世界观，才能总结一切古人的成功、失败的经验；剧作者站在历史唯物主义观点的高度，才能正确地整理、加工古代作品或创作新历史剧，才能正确地作到以古为鉴，才能正确地作到“古为今用”。"},{"type":"paragraph","text":"首都戏曲界目前有越来越多的历史题材的剧目体现了“古为今用”的精神，有越来越多的剧作者投入历史题材剧目的创作、整理和改编工作。自1942年发表了毛主席的“在延安文艺座谈会上的讲话”以后，“逼上梁山”和“三打祝家庄”相继问世，这为历史剧开辟了一条崭新的创作之路。去年出现的“赤壁之战”和现阶段出现的许多历史剧目，都是革命戏曲传统的继承与发展。特别是现阶段，戏曲界人士认为这是历史剧发展的新高潮。"},{"type":"paragraph","text":"一些积有实践经验的剧作人员表示:“赤壁之战”出来以后，看到象“群英会”那样一个经过千锤百炼、屡演不衰的传统剧目尚且可以动它一下，胆子于是开始大了一点。“赤壁之战”虽然不能说已经完美无缺，但它比起旧本“赤壁鏖兵”来，在思想性、艺术性上确实是跨进了一大步。历史题材剧目的“古为今用”的指示得到正确的深入贯彻以来，觉得创作道路越来越开阔了。这些意见，说明了历史剧“古为今用”的新发展。"},{"type":"paragraph","text":"新的时代要求戏曲创作人员创作更多的新历史剧，这是一个光荣的任务。这个任务是根据两条腿走路方针的精神而产生的。首都的一些历史学家和文化界人士，也参加了历史剧的创作。不久前逝世的许宝驹创作了昆剧“文成公主”，吴晗创作了京剧“海瑞”，孙承佩创作了“官渡之战”，孙方山创作了“洛田宫”。这是个好现象。今后，在党的领导下，戏曲界专业创作者和业余剧作者一起。首都的剧作者和全国的剧作者一起，在积极反映现代生活斗争的同时，一定还能够逐步地做到在戏剧领域内系统反映中国的历史，作到“古为今用”。尤其重要的是反映党领导的革命斗争的历史，因为它是一部光荣的、胜利的斗争史。反映人民革命斗争的历史永远是戏曲创作的重要任务。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c3030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京剧“初出茅庐”(左起第一人为诸葛亮妻，第二人为青年诸葛亮)中国京剧院演出</FONT>"}]}