{"id":412555,"date":[{"year":1960,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"猪的保胎保产","ftitle":"","authors":["王中达"],"text":[{"type":"paragraph","text":"王中达"},{"type":"paragraph","text":"今年8月份中下旬，本市养猪单位曾全面大搞配种，大批母猪将要在12月内分娩。为了保证母猪头头健壮、仔猪只只成活，这里将有关保胎保产的知识作一些介绍。"},{"type":"paragraph","text":"母猪怀孕抓两头"},{"type":"paragraph","text":"母猪怀孕后的初期与末期，是保胎最重要的环节，抓好了这两头，就能避免死胎、流产现象。母猪怀孕的初期，黄体还在继续增大中，它所分泌的助孕素也还较少，稍受刺激，就容易引起先兆性流产。怀孕三个月后，即达重胎期，是保胎最重要的阶段。如在饲养管理上稍有疏忽，就可能发生弱胎、死胎(木乃伊)、早产等现象，遭受损失。"},{"type":"paragraph","text":"母猪腹内的胎儿，在怀孕初期的二十天到三十天内，体重仅一克，到最后阶段，每天平均可增重一百克，因而母猪在怀孕后期，就需要较多的养分，才能保证胎儿发育良好，这时，就应该喂得稍好一些，适当地搭配部分精料，同时必须贯彻多顿少吃的喂料方法。"},{"type":"paragraph","text":"怀孕母猪对外界的反应很敏感，容易受惊吓，母猪受到惊吓，就会发生流产，有时虽未造成流产，但往往精神失常，造成产后压死、踏死甚至吞咬仔猪的现象。因此，防止母猪惊吓，是非常重要的一环。"},{"type":"paragraph","text":"母猪怀孕的前期与中期，晴天必须有栏外运动的机会，到后期就要逐渐减少。临产前十天左右改为栏内散步，到产前三天，停止一切活动，同时减少饲料的喂饲量，这样可以避免母猪初产时泌乳过多、乳汁过浓，影响仔猪发生白痢。"},{"type":"paragraph","text":"安全:接生保全活"},{"type":"paragraph","text":"母猪的怀孕期平均是一百十四天，饲养员必须正确计划好预产期，同时观察母猪的行动神态，来确定母猪的生产时间，这样可以在临产前做好一切准备工作，才能为安全接生创造条件。根据各地有经验饲养员的观察，母猪在产前有以下一些表现:1.神态不安，食欲减退，啣草做窝；2.乳房部膨大，形成二条梗，称为“奶梗”；3.乳头竖直，并稍红肿，挤之有乳汁流出，如色青而不浓者，还有二一三天才生产，如果色带黄而浓者，则二十四小时内就要生产；4.小便次数增加，阴户红肿，尾根部下陷。"},{"type":"paragraph","text":"如发现母猪有上述现象，饲养员就要准备好一切用具；当母猪阴道流出较多液体，神态极度不安时，即为就要生产的征兆。这时，除将母猪送入已消毒的产房外，饲养员应守在母猪旁助产。"},{"type":"paragraph","text":"一般母猪的生产都是顺产，很少有难产发生，每产一头仔猪后，间隔五到二十分钟再产，产毕后，胎衣就继续下来；个别也有中途下胎衣，再继续生产，最后再下胞衣的。仔猪产下后，要立刻将口鼻附近的粘液用干毛巾或布擦去，再将全身拭干；然后在距离仔猪腹部四到五厘米处的脐带上，用手指捋几下，再用剪刀剪断，最后用红汞消毒创口。"},{"type":"paragraph","text":"如果遇到难产。助产者要耐心的守候，非至万不得已，决不使用催产药物。初产母猪，往往因为胎儿大一时不易产下，这时助产者可用双手平置于母猪腹部，轻轻由前斜向下方按摩，同时可让母猪翻一个身再生产。如果发现仔猪的一足或一尾先出产门，决不能向外拖，要轻轻将足或尾送回腹内，再轻轻按摩，待第二次双足齐下时，可以随着母猪收缩的节奏向外拉。有时母猪产门已开，又能看到仔猪的双足或头部，助产者可以用三个手指伸入产门，握住头部或两足，再轻轻随着母猪收缩的节奏向外拉，但决不能堵住仔猪的口鼻，影响它呼吸。"},{"type":"paragraph","text":"生产过程中，有时可以遇到假死仔猪，这时必须进行抢救。国外常采用酒精或氨水刺激口鼻、人工呼吸、温汤浸泡等办法急救。这些方法比较复杂，效果也并不理想。有经验的饲养员，往往采用简易的办法，很快就能救活仔猪。一种方法是:将产下的假死仔猪，连同脐带平放在母猪腹旁的干垫草上，助产者用手指将脐带由母猪方向仔猪方一边捋，过二、三分钟后，再剪脐带，捏住连在仔猪体上脐带的一端，轻轻拉引(不能将脐带捏结)；采取这些措施，可以增加仔猪体内的血液循环与氧气，救活仔猪。另一种方法是:倒提假死仔猪的后腿，使头部向下，轻轻动几下或轻拍其臀部，再将仔猪平卧于母猪的胸腹部上方，随着母猪的阵痛与收缩的节奏而前后活动，这样，仔猪既能得到母猪温暖，又能前后活动，同时还可使继续生产的母猪安心，这种做法的效果是很好的。"},{"type":"paragraph","text":"母猪整个的生产过程，通常约为一到五小时，整个的生产过程完毕后，助产者应将所有废物全部取出产房，不让母猪吃到，否则容易引起母猪造成吞食仔猪的恶癖。有时也可能遇到这样的情况:有些母猪产下七、八头仔猪后不再继续生产，腹部也有所缩小，但间隔三、五小时后，又会产下六、七头仔猪。这时如果没有人照顾，就会产生仔猪死亡现象。根据成熟的经验，凡母猪产下部分仔猪后，呼吸仍较急促，神态也不安定，决不是已经产毕；只有当母猪的神态安定、发出“咯咯”的授乳声时，才是母猪已经生产完毕。"},{"type":"paragraph","text":"初产仔猪要三防"},{"type":"paragraph","text":"生产完毕后，母猪仔猪都健壮，这时每隔一、二小时就要让仔猪吮乳一次。母猪产后的初乳，含有特殊的抗体，仔猪赖此获得免疫性，如果用人工授乳，也要待仔猪吮过几次初乳后，再给人工乳。"},{"type":"paragraph","text":"头胎母猪或杂交种，因为缺乏带领仔猪的经验，或保姆性不强，在初产的十天内，最易发生压死仔猪，因此要做好防压工作。防压最好用护仔架(见附图一)，如果听到仔猪发出“呜呜”的求救声，表示仔猪已被压住，饲养员要立刻抢救。"},{"type":"paragraph","text":"有些母猪有吞食或咬伤仔猪的恶癖；有些母猪精神失常，过分敏感，易发生吞食或咬死、咬伤仔猪的事故。防止的方法可以采用以下的措施:1、母猪产后口干，要给予适量的温水饮用；2、要立刻将母猪产后排出的胎衣取走，以避免母猪由食胎衣进而吃掉仔猪；3、饲养员平时要爱护母猪，不使母猪性情暴躁；4、母猪产后如不让仔猪吮乳，要检查母猪的乳房有无损伤或发炎；5、如发现母猪要咬仔猪，可取该母猪的乳或尿涂在仔猪身上，并经常将这些仔猪放在母猪口鼻旁边(这时饲养员不能离开)，让母猪吮嗅，使它们发生感情；6、仔猪的牙齿太长必须剪去，以免咬伤母猪的乳头；7、加强授乳母猪的饲养管理，特别要保证它吃饱吃好；8、有些精神过分紧张的母猪，可用布条扎住其耳根部。"},{"type":"paragraph","text":"防冻是目前冬季中管理仔猪重要的一环。防寒保暖工作做得不好，可能在一个严寒的晚上使全部仔猪发生死亡。栏舍的西北面，一定要挂上草席，防止寒风侵入。仔猪床的上面，可以挂一个“防寒草帽”(见附图二)，使猪能自由地在防寒草帽下躺卧，防止仔猪冻死。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c5020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c5020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图二)</FONT>"}]}