{"id":412552,"date":[{"year":1960,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"结合当前形势开展科技活动","ftitle":"虹口师范附小科技活动为大办农业大办粮食服务　培养学生勇于克服困难的精神和勤俭节约的美德","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市虹口师范附小在全面贯彻党的教育方针中，使科技活动紧密结合形势，坚决贯彻勤俭办科技活动的精神，培养学生勇于克服困难的精神和勤俭节约的美德。"},{"type":"paragraph","text":"上学期，这个学校的领导干部和教师在党的教育下，认识到在儿童中开展科技活动，对培养又红又专的科学技术后备力量具有重大的战略意义。他们在党支部的领导下，坚持政治挂帅，贯彻科技、教学、劳动三结合的原则，土法上马，大搞科技活动。在短期内就使中、高年级的学生普遍掌握了船模、航模、矿石机等科学技术知识；在一学期中，先后制作出一灯机、电动客轮、电动驱逐舰等高级作品。各科技小组还培养出一定数量的骨干。"},{"type":"paragraph","text":"本学期开始后，这个学校的教师通过学习，进一步明确科技活动必须紧密结合当前政治运动和教学工作，使它成为贯彻党的教育方针、全面提高教育质量的重要环节之一。学校对学生加强了政治思想教育，教育儿童立发愤图强的革命志气，引导学生在学习、劳动和科技活动等方面有正确的目的，学生们决心用勤俭节约的办法来开展科技活动。"},{"type":"paragraph","text":"为了加强对科技活动的领导，虹口师范附小专门成立了“劳动科技教研组”，定期开展教研活动；设立种植、气象、饲养、土农药、小球藻、船模、航模、无线电、玩具等十个科研小组，每组都有专人负责；并固定活动的时间和地点，确定科研项目。这种统一领导、全面规划、专人负责和“定人、定时、定点、定目标”等制度，保证了科技活动经常、深入、持久地开展。两个多月来，这个学校三年级以上的学生几乎全部参加了种植活动，普遍懂得了报务、航模、船模和培养小球藻等初步知识。学生们还制成了潜水艇模型、电光讯号机等作品，目前正在制作二点三米的无线电操纵巡洋舰模型。"},{"type":"paragraph","text":"虹口师范附小本学期开始时，就明确提出科技活动一定要为当前以粮、钢为中心的增产节约运动服务，因之就把科技活动和大办农业、大办粮食紧密联系起来。他们根据学校在种植中碰到的土壤差、虫害多、知识缺乏等困难，组织多样活动。为了研究消灭虫害，该校师生在下乡劳动时虚心向农民讨教；回校后，又细心观察害虫的生活规律，终于根据害虫的特性在土农药车间中试制了杀虫效力很高的“尼古丁杀虫剂”，进行喷射、捕杀由于虫害的消灭，该校种植的小青菜得到了丰收。他们还研究了豌豆和蚕豆间种，以提高土地的利用率；研究改良土壤和各种作物栽培的科学知识，该校种植的芝麻、向日葵、花生等油料作物和卷心菜、大头菜、花菜、菠菜、萝卜、韭菜、大蒜、葱等蔬菜，也都生长良好。教师通过劳动课大讲嫁接、土壤、制肥等知识，并把这些知识运用到生产上去，开展作物间种、改一年生为多年生、改良土壤、植物过冬等多种研究活动，既扩大了儿童的知识领域，又培养了儿童勤劳、热爱农业生产劳动等优良品质。"},{"type":"paragraph","text":"虹口师范附小还把科技活动和国防体育结合起来，把航模、船模、无线电、报务等内容作为少年业余体育学校的内容之一。这样，更丰富了科技活动的内容，科技活动的开展又推动了国防体育活动。目前，玩具小组正在制作声光发报机，无线电小组正在制作振荡器，为国防体育活动提供物质条件。"},{"type":"paragraph","text":"在开展科技活动中，这个学校坚持贯彻了勤俭节约的原则。起初，个别教师认为“不花钱办事是很困难的”，但在学习了上海自行车厂制造摩托车的事迹后，这些教师就纠正了以前的不正确看法，并积极教育儿童，采用“废(废物利用)、代(找代用品)、改(改装)、顶(顶替)、修(修理)、综(综合利用)、产(自己生产)、廉(廉价物品)”等办法来解决活动所需的原材料缺乏的困难。船模组经常利用木工锯下的废料来制造船身和甲板；玩具车间从工厂买来了一批价格低廉的下脚废料，经过改、代、综合利用后，制成了漂亮的机动玩具和国防体育用具；种植小组为了让植物过冬的研究能顺利开展，挖掘地下碎砖，找寻碎破玻璃，没花一文钱，就建成了暖房；气象组在一无所有的情况下，因陋就简，自制成观测仪器。"},{"type":"paragraph","text":"现在，虹口师范附小正在总结前一阶段的经验，着手制订下一步规划，决心遵循党的教育工作方针，更深入、广泛地组织科技活动，多快好省地培养科学技术后备力量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60c5020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>虹口师范附小土农药小组的学生制造“尼古丁杀虫剂”，支援农业生产。</FONT>"}]}