{"id":412691,"date":[{"year":1960,"month":12,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"小“沉香”誓学小八路","ftitle":"——访河北省青年跃进剧团十二岁小演员裴艳玲","authors":["高文海"],"text":[{"type":"paragraph","text":"本报记者　高文海"},{"type":"paragraph","text":"看了河北省青年跃进剧团演出的河北梆子，古树新枝放鲜花，令人赞美不已。在“宝莲灯”中，扮演沉香的那个小演员裴艳玲，更引起人们莫大的兴趣与好评。"},{"type":"paragraph","text":"裴艳玲在表演上给人印象最深的，就是武功根底扎实，运用灵巧自如。虎跳、鷂子翻身、乌龙绞柱、金鸡独立的原地飞快旋转，以及一连几十个旋子，等等吃重的武功技艺，通过演员轻捷俐落、稳准刚健的表演，展现了人物的鲜明性格，把沉香这样一个勇敢刚毅、志量非凡的小壮士刻划的栩栩如生。特别是在一阵猛烈的翻跃开打之后，仍能面不改色，神情若定的表演大段唱词，更是颇不容易。"},{"type":"paragraph","text":"自然，这在一个舞台经验丰富的成年演员来说，并不能算是什么出众的才华，但是，对今年才只有十二岁的少先队员、天真而还很稚气的这样一个女孩子来讲，却是难能可贵的艺术成就。"},{"type":"paragraph","text":"“小小的年纪，怎么功夫练得这么好呢7”说来话任。"},{"type":"paragraph","text":"裴艳玲的父亲是个京剧武生。她六岁那年，就跟爸爸学戏，父亲抓的紧，孩子也肯学，早也练晚也练，武功扎下了底子。然而父亲出身于旧戏班，不懂什么因材施教，“借东风”“徐策跑城”“水帘洞”……什么戏都教她，还时常登台演出，结果路子越走越杂，而扎实的武功，却反而给人杂技表演的感觉。后来在一个偶然的机会，河北省文化局的负责同志，发现她功底好，年纪轻，有培养前途，就把她吸收到河北省青年跃进剧团来了。从此，在党和先辈们的爱护培育下，她得到了政治、艺术和文化上的全面提高，开始了自己艺术生活的新阶段。"},{"type":"paragraph","text":"裴艳玲虽然年纪很小，可是好学肯钻，就象一只如饥如渴的小老虎似的，处处觅食，充实自己。今年春天，剧团要排“闹天宫”，就派了一批小演员到北京向京剧演员李少春学习求教，开阔艺术视野。当时领导上给她的任务是去学会演“小猴几”，可是回来汇报学习成绩时，她不但小猴儿演的活灵活现，就是孙悟空的很多表演动作，她也演的出，而且“偷桃”“盗丹”这两场的表演，算她演的最出色。伙伴们都有些惊奇，其实，这是与她素常好学不倦、观摩吸收有关的。平时，不论那个老师说戏，她总是聚精会神的静听，不偷懒，不满足。在学习上，她还有一股子好强的韧脾气。凡老师教她学的做的，就一定要学好学精，譬如“宝莲灯”中，沉香有一段舞剑，她从来没学过剑术，就废寝忘食的苦练，一天练上几十遍，叫她休息，她也不肯，整天手不离剑，剑不离身，连吃饭时也把剑放在身边。伙伴们笑她“整天抱着把剑，抱到什么时候止啊!”她天真地说:“什么时候，抱会了为止呗!”她还肯用心动脑筋，沉香挥舞的那把剑，本来是没有剑穗的，可是平时她跑到同团的京昆组演员那里去玩，看到人家舞的剑都有根漂亮的穗子，就建议老师自己也扎上，虽然舞起来剑穗不是緾住胳膊，就绕住腿，烦难增多，但为了更能表现沉香的武艺高超，她以沉香那般的刚强和勇敢，战胜了困难，驯服了宝剑，丰富了表演。在日常练功上，小演员也认真好强，不论天冷天热或夜里下戏多晚，她总是一大早就跑到练功房去，一连转六、七十个旋子和二十几个小翻，数年如一日。领导上考虑到她小小年纪，正在成长，就经常规定不许她练的太多，她给老师同学们的印象是:“这小猴儿就是不知道什么是累!”"},{"type":"paragraph","text":"其实，除了孩子们所共有的那种天真活泼的本性，使她不怕倦累之外，党的关怀和教育，是她自强不息的源泉。每当学习上遇到什么困难时，她就记起“好好学习，天天向上”这句话。尤其这次到福建前线慰问解放军叔叔，更使她看到了许多新鲜事物，受到很多新的教育。特别是福建前线的英雄小八路何大年的感人事迹，更使她激动难忘，她说:人家才十三岁，为前线就干了那么多了不起的事儿，自己呢，也不过演了这么几出小戏，党就跟父母一样，整天问寒问暖生怕累着我们，想想真是又幸福，又惭愧!说着说着，想起了一件有意思的事情，她笑着说:“在前线我们还跟小八路一块儿照了相呢!我一定向他学习，做个攀登艺术高峰的小八路，做个毛主席的好孩子!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60ca030201.JPG\">"}]}