{"id":412637,"date":[{"year":1960,"month":12,"day":8}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2734","ytitle":"苏联政府发表声明谴责帝国主义国家利用联合国侵略刚果","mtitle":"刚果事件是美国新殖民主义者干涉活动的结果","ftitle":"殖民主义者不会自愿交出任何东西　人民只有从战斗中才能向自由迈进","authors":[],"text":[{"type":"paragraph","text":"【新华社北京6日电】　据塔斯社莫斯科5日讯:苏联政府发表关于刚果局势的声明说:最近几天刚果的事态表明，以美国为首的北大西洋公约组织殖民主义国家公然走上了消灭刚果共和国议会和以卢蒙巴为首的合法政府的道路，走上了消灭刚果人民赢得的民族独立的道路。逮捕和折磨卢蒙巴总理、刚果参议院议长奥基托、众议院议长卡松戈和许多忠于本国人民的部长和议员，以及殖民主义者及其雇佣的代理人在国内的恐怖活动说明，北大西洋公约组织在联合国旗帜的掩护下对刚果共和国进行的帝国主义侵略进入了一个新的、更加尖锐的阶段。"},{"type":"paragraph","text":"声明指出，北大西洋公约组织的帝国主义国家今年7月在刚果开始殖民主义冒险行动的时候，就制定了计划，想闪电般地扼杀刚果共和国的独立，然后扼杀其他许多非洲国家的独立。在刚果形成的局势首先是现在的美国政府公然粗暴地干涉刚果国家内政的结果。众所周知，美国驻利奥波德维尔的大使馆对刚果议会和政府公开地进行罪恶活动，美国大使馆同比利时人共同行动，象是一个指挥中心，从那里，大批金钱源源不绝地流出，资助殖民主义者在刚果进行匪盗活动。对刚果财富的掠夺就是目前在刚果的殖民主义者和他们的走狗横行霸道和犯罪的基础，刚果悲剧的主要祸首和组织者就是比利时、美国、英国和法国的大垄断组织、钱袋的强盗和银行的保险柜。"},{"type":"paragraph","text":"声明说，非洲、亚洲和世界各国人民都看到刚果这个例子，它在摆脱一个监狱之后，可能落进另一个牢房，处于同新的殖民主义者勾结的旧殖民主义者的蹂躏之下。毫无疑问，根据各国人民所取得的经验，目前刚果发生的事件并不是结束，而是顽强斗争的开始。各国人民从刚果今天的事件中为自己得出丰富的和宝贵的教训。"},{"type":"paragraph","text":"声明接着说，刚果事件教导人们的首先是，殖民主义者是不会自愿交出任何东西的。每一个让步都是靠人民用暴力取得的，每向自由迈进一步都是从战斗中取得的。刚果事件使在某些地方还保留着对多世纪的压迫者和他们的奴仆——哈马舍尔德、冲伯、卡萨武布之流的先生们的那种宗法式信仰的思想迅速地消散。刚果事件正在打消着非洲社会(而且不仅是非洲社会)某些阶层人士中尚存的、从过去殖民主义那里继承下来的奴才精神，对殖民主义者在联合国讲台上发出的诺言的天真的信赖和无条件的屈服。非洲人民都在以愤怒的目光注视着殖民主义者及其目前在利奥波德维尔占上风的走狗们。而且人民群众越来越意识到有必要进行根本的转变，越来越意识到殖民主义制度不能继续保留，旧的奴役制度与新的自由制度之间不可能调和。"},{"type":"paragraph","text":"声明说，在我们这个时代里，各国人民需要独立和自由，就象需要呼吸一样。我们不仅再不相信殖民主义的锁链的牢固了，而且已经打断了这些锁链的一大部分。所以，当一个刚果爱国者被关进牢狱里时，当一个活动家受到殖民主义者和他们的走狗的折磨或判处时，就必然有千千万万个新的、更加坚决的、积有自己先驱者的经验的、更加有组织的战士起而代之。"},{"type":"paragraph","text":"声明指出，来自非洲独立国家的帮助，特别是来自加纳、几内亚、阿联、摩洛哥、苏丹、埃塞俄比亚、马里的帮助，在捍卫刚果共和国的独立方面起着巨大的作用。但是，并不是所有非洲和亚洲国家都一面维护在保卫已成为帝国主义侵略的牺牲品的刚果共和国的主权方面必要的团结一致。为了进行掠夺，殖民主义国家狡猾地利用亚非国家间有时出现的分歧，利用其中的某些国家对联合国执行机构的“公正”的错误的相信和它们对殖民主义国家关于刚果国内局势的显然是虚假的报道的信任。如果亚非国家能保持1956年秋天苏伊士危机时它们同社会主义国家在一起所表现出的那种团结和坚定，那么，帝国主义者在刚果的罪恶阴谋是根本不能得逞的。"},{"type":"paragraph","text":"声明谴责联合国秘书长和他在刚果的代表扮演殖民主义走狗的可耻角色。声明指出，当已经知道殖民主义者所拼凑和豢养的蒙博托匪徒逮捕了卢蒙巴总理的时候，联合国的代表便坚决地对已经传出的消息辟谣，好象他们曾经打算阻止上述匪帮的暴行和帮助总理。他们还夸耀说，他们对这件事“不干涉”。这又一次证明，联合国的代表，更确切地说是殖民主义者的代表的奴仆作用在刚果已经原形毕露。"},{"type":"paragraph","text":"声明说，当需要真正的不干涉以便使合法政府能够行使自己的职能的时候，联合国代表却粗暴地干涉刚果事务，并使这个政府的工作处于瘫痪状态。而当需要保护政府首脑和刚果议会和政府的其他人员免遭帝国主义者和殖民主义者的迫害的时候，却相反地表现了“不干涉”，而实际上这是纵容这些帝国主义者和殖民主义者行凶。正是由于包括联合国秘书长在内的联合国代表的这种行动，他们和他们在刚果所指挥的、根据安理会的决议调来的军队，不仅没有完成安理会的委托——结束对刚果共和国的侵略，保卫它的独立和领土完整，反而成了侵略者和殖民主义者的工具。"},{"type":"paragraph","text":"声明说，刚果共和国所面临的危险同时也是尼日利亚、塞内加尔、加纳、摩洛哥、几内亚和其他非洲国家的独立的危险，是非洲和世界和平事业的危险。这就有必要加强进行反殖民主义斗争的各国人民的团结和组织性。"},{"type":"paragraph","text":"声明又说，殖民主义者最近在刚果所进行的想在这个国家恢复殖民主义制度的行动发生的时候，正是联合国大会第十五届会议讨论苏联政府首脑赫鲁晓夫提出的给予殖民地国家和人民独立的宣言的时候。苏联的建议得到了亚洲、非洲和拉了美洲所有独立国家的广泛支持。殖民主义国家在刚果的行动表明，它们无视世界绝大多数国家的意见，无视各国人民的意志以及联合国宪章原则。"},{"type":"paragraph","text":"毫无疑问，各国人民将进攻可耻的殖民主义制度、争取撤除殖民主义者在世界各个地区的据点和军事基地、争取彻底消灭殖民主义，以此来反击殖民主义者在刚果恢复旧制度的企图。各国人民有权要求联合国采取坚决行动来反对那些企图扼杀刚果共和国独立的侵略者和殖民主义暴行者。刚果所形成的局势要求立即采取这样的行动。首先必须:"},{"type":"paragraph","text":"第一，立即释放刚果共和国总理卢蒙巴、参议院议长奥基托、众议院议长卡松戈和其他部长和议员，同时采取必要措施恢复刚果共和国合法政府和议会的活动。"},{"type":"paragraph","text":"第二，由驻在刚果的、根据安理会的决议派到那里去的军队，立即解除进行恐怖活动的蒙博托匪徒的武装。"},{"type":"paragraph","text":"第三，成立由非洲和亚洲国家代表组成的特别委员会，详细地调查蒙博托分子的财政来源和武器来源。第四，根据联合国安理会和联合国大会特别会议的决议，从刚果驱逐所有比利时军人和官员。"},{"type":"paragraph","text":"第五，为了实现这些和其他刻不容缓的措施，苏联政府建议立即在安理会和联合国大会第十五届会议上讨论刚果共和国的局势问题。"},{"type":"paragraph","text":"声明最后说:苏联将对进行反殖民主义斗争的刚果共和国人民给予一切可能的友好援助和支持。苏联人民坚信，刚果人民争取本国自由和独立的斗争必将胜利，殖民主义者将被赶出刚果和仍处在殖民主义奴役枷锁下的其他国家。"}]}