{"id":412774,"date":[{"year":1960,"month":12,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2159","ytitle":"","mtitle":"珍惜今日幸福　创造伟大未来","ftitle":"曹杨新村第一小学班主任陈美玉全心全意培养接班人　通过对比教育使儿童更加热爱新社会决心做工人阶级好儿女","authors":["郑菘华"],"text":[{"type":"paragraph","text":"【本报讯】　上海曹杨新村第一小学四年级(1)班班主任陈美玉，在党的领导下，悉心教育工人子弟继承工人阶级的优良传统，全心全意培养他们成为革命事业的优秀接班人。"},{"type":"paragraph","text":"这个学校的学生绝大部分是工人子弟。陈美玉来到这个学校以后，感到责任重大。在学校党支部的教育下，她经常考虑:“怎样把这些孩子培养成为工人阶级的优秀后代，成为社会主义、共产主义建设事业的出色接班人?”但是由于缺乏教育工作经验，遇到了不少困难。开始的时候，连备课、上课都不熟悉，课堂纪律不好，感到缺少办法。学校党支部不断鼓励她，指出只要热爱工农子弟，热爱社会主义教育工作，办法是会多起来的。支部为了培养她，送她进教师进修学校学习；老教师们也热心地帮助她备课，协助她向学生进行思想品德教育，使课堂纪律有了好转。陈美玉深刻体会到:自己从家庭妇女走上了教育工作岗位，完全是党对自己的培养和信任。她与学生家长的接触中，又经常为先进生产者、劳动模范对党忠心耿耿的先进思想所感染。从而，使她更加下定决心，全心全意地把孩子们教育好。她体会到，要教好孩子，首先必须加强思想品德教育，要孩子继承工人阶级的优秀传统。"},{"type":"paragraph","text":"陈美玉首先教育孩子懂得过去。她班上的孩子们都是解放前后出生的。他们从小就在这个优美的工人住宅区长大。这种幸福的生活那里来的，孩子们并不懂得；对自己父兄一辈过去的艰苦生活，他们也不大清楚；对旧社会的痛苦生活更难体会。陈美玉就结合“解放以前工人生活”的课文，应用学生家长中的活生生的事例教育孩子。居正清小朋友的爸爸居永康，解放前三代住在一只破船上，生活很苦，好几个孩子因为生活不好，生病买不起药而死的。解放后，居永康因为生产上作出贡献，还被评为劳动模范。陈美玉就邀请他向小朋友讲话。居永康同志介绍了他的生平以后对小朋友说:“要不是共产党、毛主席领导全国人民闹革命，建立新中国，我们怎么会住这样漂亮的洋房!我们工人的儿子，那里能进学校读书!小朋友，你们如果不好好学习，怎么对得起党，对得起毛主席?”居永康同志一颗对党的热爱的心，深深感染了学生。这一天，小朋友上课格外安静。于是陈美玉进一步要求每个学生放学回家后问爸爸妈妈，解放前自己一家是怎样生活的。第二天上语文课，小朋友都谈了自己家庭解放前的生活。为了巩固小朋友的对新旧社会的认识，陈美玉又要求小朋友以“我的家”为题作文，把自己过去和现在的生活写下来。小朋友通过反复的回忆对比教育，懂得了一个道理:今天幸福生活不是凭空来的，是党和毛主席领导全国人民打倒了反动派，建立了新中国才得来的。"},{"type":"paragraph","text":"为了加深学生的认识，陈美玉着重向学生进行革命传统教育。她结合红五月组织学生凭吊烈士墓，小朋友在顾正红、欧阳立安等烈士墓前献了他们亲手做的花圈，默念五分钟。然后由老师讲述烈士与反动派斗争的故事，老师着重指出:“顾正红、欧阳立安以及其他许多烈士，就是在党的领导下，领导工人改善生活、争取民主权利和劳动人民的彻底解放牺牲了自己的性命。他们的流血牺牲，换得了我们今天的胜利和幸福生活。”通过这一系列的教育，孩子们渐渐懂得今天幸福生活是烈士们鲜血换来的，因此更加痛恨敌人，痛恨旧社会；更加热爱党、热爱毛主席、热爱新社会。"},{"type":"paragraph","text":"为了引导孩子们向前看，看到更美好的明天，培养儿童成为有社会主义觉悟的有文化的劳动者，陈美玉教育学生好好学习，热爱劳动，保持艰苦朴素的作风。她经常鼓励学生要象爸爸妈妈那样听党的话。在技术革命运动中，许多学生家长在厂里干劲冲天地搞生产、闹革新，小朋友却不了解，个别小朋友因为爸爸妈妈生产忙，没有带他们出去玩而不高兴。陈美玉就抓住这些问题，向学生进行教育。她要求小朋友请爸爸妈妈讲厂里工人叔叔闹革新的情况。李连生小朋友访问了在农村人民公社劳动的姐夫，姐夫介绍了农民伯伯大搞农业生产，增产粮食棉花的故事。小朋友在一次中队会议上把访问所得编成朗诵、快板，汇报演出表示决心，要做工人阶级的好儿女，要象爸爸妈妈搞技术革新那样的干劲来刻苦学习。"},{"type":"paragraph","text":"陈美玉为扩大儿童的眼界，常常和小朋友讲国际、国内时事，使小朋友懂得我们国家还没有摆脱“一穷二白”的状态，帝国主义还在欺侮我们；我们一定要为祖国争气，长工人阶级的志气，发愤学习，好好劳动。有的小朋友说:“我们国家要大办农业，我愿意做个农民，为国家增产粮食。”有的小朋友志愿做个工人，为国家生产更多的机器；有的立志做科学家，攀登科学技术高峰。在他们幼小的心灵里，已孕育着崇高的理想，要为祖国学习、劳动，为明天建设更美好的共产主义而学习、劳动。"},{"type":"paragraph","text":"陈美玉十分重视培养学生团结互助、大公无私、热爱劳动、艰苦朴素等工人阶级的优良品质。在课堂教学中，她正确地发挥课文内在思想性，教“为了多出钢水”这一课时，仔细讲解了工人韩忻亮的共产主义风格。教“许小弟进步了”一课时，培养学生树立乐于帮助别人的先进思想。通过经常的教育，班内已树立起帮助别人为荣的风气，加强了集体荣誉感。例如:班里新来一个品德不够好的小朋友，大家就抢着要把他编到自己小组里帮助他。杨妙生小朋友学习成绩不够好，刘筛扣小朋友就自告奋勇坐在他旁边，随时随地帮助他。为了发扬先进，陈美玉经常注意表扬好人好事，树立学习的好榜样。"},{"type":"paragraph","text":"(郑菘华)"}]}