{"id":412709,"date":[{"year":1960,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2266","ytitle":"更高地举起三面红旗奋勇前进!","mtitle":"上海市妇代大会隆重开幕","ftitle":"宋庆龄副主席致祝词　陈丕显同志代表市委向大会热烈祝贺","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第四次妇女代表大会在昨天隆重开幕。这是全市妇女检阅和向党汇报大跃进以来伟大成就的大会，也是全市妇女高举总路线、大跃进、人民公社三面红旗，满怀信心和决心继续奋勇前进的誓师大会。"},{"type":"paragraph","text":"出席大会的有九百七十九位代表和二百多位列席代表。代表中间有女工、公社女社员和财贸、教育、卫生、文艺、科技等方面的女工作者，机关女干部，妇女工作干部；有保育员、炊事员、服务员和里弄妇女；还有各民族、各民主党派、宗教界、归国华侨等各方面的代表。她们中间有不少都是在建设社会主义事业中有卓越贡献的“三八红旗手”和革新闯将。她们光荣地接受了全市几百万妇女的委托，怀着兴奋愉快的心情，出席大会。"},{"type":"paragraph","text":"大会受到了党和政府以及各方面的亲切关怀和支持。中共上海市委书记处书记陈丕显，上海市副市长宋日昌、赵祖康，政协上海市委员会副主席金仲华、胡厥文，上海警备区秦化龙少将，各民主党派上海市地方组织负责人，上海市各人民团体负责人以及各区、各县的负责同志都到会祝贺。"},{"type":"paragraph","text":"关建同志代表大会主席团致开幕词。她宣布这次大会的中心议程是讨论和决定今后上海市妇女工作的任务，选举上海市妇女联合会第四届执行委员会。"},{"type":"paragraph","text":"接着，大会宣读了中华人民共和国副主席、全国妇女联合会名誉主席宋庆龄给大会的祝词。这时，全场响起了热烈的掌声。(全文另发)"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显同志代表中国共产党上海市委员会向大会致热烈的祝贺。陈丕显同志在祝词中说，从上一次妇女代表大会到现在的将近三年中，在党中央和毛主席的领导下，在总路线、大跃进、人民公社三面红旗的指导下，我国社会主义革命和社会主义建设进入了新阶段，取得了空前未有的持续跃进的伟大成就。总路线、大跃进和人民公社是加速我国社会主义建设的三大法宝，同时也是妇女实现彻底解放的三大法宝。三年来，我国社会主义建设取得如此伟大的成就，每一个妇女都应该为能够参加到这一个建设行列中贡献出一份力量感到骄傲，应该为在参加这一伟大斗争中所取得的成绩和进步而感到幸福。"},{"type":"paragraph","text":"陈丕显同志在祝词中说:我们的形势从来是好的，当前国内外大好形势更加有利于我国的社会主义建设。上海妇女在建设社会主义新上海的光荣事业中，担负着重大的任务。上海妇女一定要努力提高自己的政治觉悟，进一步贯彻执行以农业为基础、工业为主导、工农业同时并举的方针，在工农业生产和各项工作中作出更大的贡献。上海妇女一定要继续办好集体福利事业和社会服务事业，加强对青年、少年、儿童的培养教育工作。各级妇女工作干部，必须坚持政治挂帅，学习毛泽东著作，认真学习和贯彻执行党的政策，切实加强群众观点，更好地团结上海各界妇女，在各方面工作中取得更大胜利。"},{"type":"paragraph","text":"陈丕显同志最后说，让我们更高地举起毛泽东思想红旗，更高地举起总路线、大跃进、人民公社三面红旗，敢于斗争，敢于胜利，奋勇前进吧!"},{"type":"paragraph","text":"政协上海市委员会副主席金仲华、上海市总工会副主席沈涵和共青团上海市委员会副书记杜淑贞先后在会上发言，向大会及全市妇女热烈祝贺。"},{"type":"paragraph","text":"上海市妇女联合会主任郭建代表上海市妇女联合会第三届执行委员会，向大会做了“充分发挥上海妇女参加生产、为生产服务的积极性和创造性，为加速社会主义建设而奋斗”的报告。郭建同志在报告中，总结了自1958年上海市第三次妇代大会以来上海妇女运动的成就，指出上海妇女运动和全国妇女运动一样，已经进入了妇女实现彻底解放的新阶段。她说:三年来，上海妇女在社会主义建设高潮中，发扬了高度的劳动积极性和创造性，大量的妇女从家务劳动中解放出来，参加了社会生产劳动，热情地为工农业生产和各项社会主义建设事业服务，作出了巨大的贡献；妇女在政治上、经济上、文化上、社会上和在家庭中的地位进一步提高；同时，广大妇女在党的教育下，精神面貌也有了深刻的变化，以劳动为荣已经成为风尚，热爱集体的思想一天天地增长，敢于斗争，敢于胜利的革命精神正在发扬光大，以助人为乐，全心全意为人民服务的共产主义风格日益发扬。以上这些成就的获得，是党的正确领导和毛泽东思想的伟大胜利，是党的建设社会主义总路线、大跃进和人民公社的伟大胜利。"},{"type":"paragraph","text":"郭建同志在报告中提出了当前上海妇女的主要任务是:不断提高觉悟、学会本领，在工农业生产和为生产服务的劳动中，充分发挥积极性和创造性，为加速社会主义建设而奋斗。广大城乡妇女要为工农业生产和各项社会主义建设的继续跃进贡献最大的力量；继续发展和大力办好集体生活福利事业和社会服务事业，更好地为工农业生产服务；继续发扬勤俭建国、勤俭持家、艰苦朴素的作风，妥善地把生活安排得更好；努力学习文化科学技术知识，加紧培养自己成为既有共产主义思想觉悟，又有现代文化科学技术知识的劳动者；并加强对青少年儿童的教育，关心和爱护下一代。她着重指出，为了胜利地完成这些任务，必须认真地学习马克思列宁主义和毛泽东思想，不断提高社会主义、共产主义觉悟，树立无产阶级世界观。各级妇联组织一定要在党的绝对领导下，坚决贯彻党的各项中心工作，加强思想教育，一手抓生产，一手抓生活，全面关心妇女群众。"},{"type":"paragraph","text":"陈丕显同志的讲话、政协上海市委员会和各人民团体负责人的祝词，以及郭建同志的报告，一再被代表们热烈的掌声所打断。一千多代表用热烈的掌声来感谢党和政府对妇女的关怀，表达她们高举三面红旗继续跃进的决心。"},{"type":"paragraph","text":"大会正式开幕前，举行了预备会议，讨论和通过了大会主席团名单和选举委员会、代表资格审查委员会、提案审查委员会名单。"},{"type":"paragraph","text":"今天，大会将进行小组讨论。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cb020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第四次妇女代表大会会场　(本报记者摄)</FONT>"}]}