{"id":412716,"date":[{"year":1960,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2007","ytitle":"","mtitle":"旅客的亲人","ftitle":"——记民航局随机服务员汤永芬","authors":["崔景泰"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"乘过民航局上海一重庆客机的旅客们，大概都会记得有这么一位姑娘:细长的身材，梳着两条乌黑的长辫子，两眼闪烁着热情而恳挚的光芒，她关怀着每一个旅客，真诚、细心，使旅客忘掉了困乏和不舒服，感到如同在家里一样。这位姑娘的名字叫汤永芬。"},{"type":"paragraph","text":"汤永芬在上海民航局担任随机服务员快两年了。她每天的生活，多半是在天空中度过的。这种生活，是许多年轻人所向往的。可是，汤永芬在担任这个工作前，却有另外的一种理想。"},{"type":"paragraph","text":"当她在中学里念书的时候，她的理想是做医生。在初中语文课本上，她读过“纪念白求恩”的文章。从那时候起，白求恩大夫那慈祥、严肃、热情、正直的形象，就常在这个姑娘的脑海里縈回。她的家乡是在苏北东台，过去原是地瘠民贫的穷地方。她小时候，看到过不少有病无人治的惨事。在学校里，她就常想:将来有一天，背着医疗箱，挨门挨户去访问，凡是有病的，就替他们治，象白求恩大夫那样关心劳动人民。"},{"type":"paragraph","text":"1953年，她跟着哥哥上了北京，在中学读书。幸福的生活，常使她想到:没有共产党，自己怎么会有这种日子过。她下了决心，一定要好好学孔将来好好为人民服务，以报答党的恩情。四年后，她高中毕业了。本来她打算进医学院读书，可是没有考取。学校里分配她到航空学校去学习服务员工作。这使她感到很意外。她想:服务员，不就是替旅客倒茶、提行李包，多简单的工作呀，这种工作小学生也干得了，为什么叫一个高中毕业生去干呢?……"},{"type":"paragraph","text":"汤永芬不免有点情绪。一个人闷着头想了好些时候，总是想不通。虽然，她没有向组织上暴露这种思想，但从她的神色里，同志们已察觉了。那天，党组织派了一位同志找她谈心，在谈话中，引了毛主席写的“纪念白求恩”那篇文章中的一段话给她听:“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。……”这段话，她原是摘录在小本子上的，可是她一下子全忘掉了。经那位同志一提，她猛然省悟。"},{"type":"paragraph","text":"是的，一定要听毛主席的话，作为一个共青团员，更不能轻视平凡的工作。汤永芬有了这个认识，就欣然走上了新的工作岗位。1959年1月，她在上海民航局当上了随机服务员。"},{"type":"paragraph","text":"1959年3月的一个大寒天，是汤永芬难忘的日子。那天，天还没亮，她就起身了，忙着做好一切准备，她要开始做随机服务员的工作了，心里不免有点紧张。机场上的同志看见她，都笑着说，“祝我们的小汤同志旗开得胜，马到成功!”同志们的关怀，使她感到无限的温暖。她想:一定要关心人。拿自己的心情来比旅客的心情，不都是一样吗。"},{"type":"paragraph","text":"一会，旅客们全来了，还有好些送行的人。旅客中有位老太太，一个人去重庆，家里来送行的人一遍又一遍地托咐汤永芬多加照应。汤永芬小心地照顾着她，嘘寒问暖，递茶送糖，一路上，指指点点的告诉老太太经过的湖山名胜。她同时热诚地照顾其他的旅客，使得旅客们感到热呼呼的亲密得很。这位老太太忘掉了疲倦，笑口常开。到了重庆，老太太下了飞机，紧紧地拉住汤永芬的手久久不放，激动地说:“真是毛主席教养出来的好孩子!”"},{"type":"paragraph","text":"当汤永芬把旅客们送完，回到飞机上去收拾东西的时候，发现座椅上有一封信，信是一群重庆钢厂的工作人员留给她的，感谢她的周到照顾。"},{"type":"paragraph","text":"汤永芬双手拿着这封信，几乎要迸出热泪来。她没有意识到服务员的工作会有这么大的影响。从此，她决心把党交给她的这个既是服务员、又是宣传员的工作做得更出色。"},{"type":"paragraph","text":"两年如一日，她勤勤恳恳，踏踏实实地认真工作，主动、热情地关心每个旅客，忘我地劳动着。为了使旅客在旅途中不感寂寞，她搜集了许多材料，把航空线上的各种名胜古迹，大跃进中的新面貌，生动细致地介绍给旅客们听。旅客们常被她的介绍所吸引，对我们伟大和美丽的祖国更加热爱!两年来，她接待了不知多少旅客，包括工人、干部、工程师、作家、演员、华侨和外宾。几乎每一次班机都有旅客表扬她服务精神好。有位离开祖国已二十六年的老华侨，他在回国途中乘坐了祖国自己的飞机，又受到汤永芬的热情照料，深为感动。他在意见本上写道:这次回国来，看到祖国的建设面貌迥异，人与人之间的关系也非比寻常，这是在国外所无法体会到的。我感到自豪!"},{"type":"paragraph","text":"有一次，在重庆有一个不满一足岁的小旅客，父母因为工作忙，没有时间送他到上海的祖母家里寄养，要求汤永芬带他到上海。她一路上小心地按时给孩子喂奶、换尿布，照顾得又周到又细致。当祖母接到这个小孙孙时，真有说不出的高兴。隔了几天，这个小旅客的父母联名写信给汤永芬，信上说:“谢谢你帮助我们把孩子送到目的地，我们一定要为社会主义建设更加努力，我们若是对社会主义建设有什么贡献，其中有一部分就是你的贡献!”"},{"type":"paragraph","text":"旅客们的表扬，对汤永芬说来，是一次又一次的鼓励，同时也是一次又一次的教育。她看到南来北往的那么许多旅客，绝大多数是为着社会主义建设而奔忙着。她深深感到，为这些旅客服务，也就是为社会主义建设服务。"},{"type":"paragraph","text":"汤永芬因为工作出色，她在今年“三八”节光荣地被选为上海市“三八”红旗手。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cb020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒　插图</FONT>"}]}