{"id":412844,"date":[{"year":1960,"month":12,"day":15}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1865","ytitle":"","mtitle":"在劳动实践中进行自觉革命　让工农群众亲自教育接班人","ftitle":"石油学院师生通过劳动锻炼提高了思想改造的自觉要求","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　在全民增产节约运动中，北京石油学院五千多名师生响应党的号召，开赴工农业生产第一线，积极投入增产油、粮的战斗，学校依靠当地党委进行深入细致的政治思想工作，大大提高了师生的思想觉悟。"},{"type":"paragraph","text":"抓紧当前的大好形势，反复讲明当前的政治任务和思想改造的迫切性，使师生明确参加劳动的目的和意义，这是该校进行政治思想工作的首要环节。下厂下乡前，院党委书记反复作报告，深入贯彻党的号召精神。师生一到生产战线，学校又邀请工厂和公社党委结合工厂和农村的具体情况，作形势与任务报告，使师生的思想和当前的生产任务紧紧联系起来，热情高涨地投入到劳动中去。师生参加劳动后，学校就依靠生产单位的党组织，结合实际，具体、细致、深入地进行形势教育。在首都郊区永丰公社劳动的同学，根据公社的中心任务参加抢种小麦工作，他们学习和讨论了人民日报有关小麦生产的新闻和社论，认识到当前的劳动直接关系到明年夺取小麦丰收。在抚顺工厂实习的有些同学，下厂时只想到自己搞革新，不关心工厂的生产，党支部发现这种情况后，立即请工厂负责同志讲解当前形势，介绍工人同志为提高原油产量、完成国家计划的英雄事迹，启发了同学政治责任感，教育同学关心生产，和工人一起创造出高产纪录。"},{"type":"paragraph","text":"学校党组织特别注意从劳动中抓住一切机会，启发师生自觉革命的要求，提高他们从劳动中改造思想的自觉性。机械系二年级党团干部在与同学共同劳动中，发现有些人认为农村没有什么可学，农村劳动太苦太累，表现出松劲情绪。他们就组织学习毛主席的“青年运动的方向”及有关农村大有出息、大有可为的文章，讨论“今天知识分子怎样才能和工农结合?”“青年人要树立什么理想”等问题，请生产队党支部书记报告他们解放前对敌斗争的故事和公社发展远景，进行深刻的阶级教育。同学们想想过去，看看现在，展望将来，激发了大办、农业的热情和改变农村面貌的决心。学校党团组织还随时注意发现新生事物，抓住先进典型，加以鼓励表扬。当他们发现有的同学利用休息时间到田边路上拣拾掉下的粮食并打了很多野菜交给公社食堂时，就立即表扬他们以社为家、珍惜粮食的精神，并提出“人人为公社作好事”的号召，得到了全体同学的响应。机械系几个同学看到公社锅驼机坏了，就主动要求公社把修理任务交给他们，几天内就把机器修好了。有天夜晚突然降雨，同学们为了使场上庄稼不被淋湿，坚决要把草垫抽出来去盖粮食。"},{"type":"paragraph","text":"在劳动实践中，他们总结出进行自觉革命的九字经验。九字经验是:干，在劳动中踏踏实实地干；抓，从劳动中抓住自己思想上主要矛盾；学，学习毛主席著作，学习工农群众优秀品质；交，向党、向工农群众交心；革，针对自己的思想，自觉革命；挖，深挖思想根源；坚，坚定信心，坚持斗争到底；变，促进思想向正确方面变化；查，经常不断地检查思想革命的自觉程度，检查不断革命的精神。九字经验交给群众后，大大提高了群众思想改造的自觉性。"},{"type":"paragraph","text":"在生产劳动中，不断地教育师生虚心地向工农学习、拜工农为师，从工农群众中接受活生生的思想教育，这是锻炼阶级立场，培养阶级感情的最好办法。到厂矿劳动的师生都固定在一定的生产岗位，和工人跟班劳动，工人对学生的生产劳动和思想改造全面负责。很多师生在工人阶级直接教导下有了很大转变和提高。有个同学向师傅交心时说:“我没有大志，生活没有动力。”师傅尖锐地指出:“你不是没有大志，而是怀着高人一等的思想，工人阶级辛辛苦苦培养你们，为的是让你们把全部智慧献给社会主义，而你并不这样想，辜负工人的期望。”经过激烈的思想斗争，这个同学思想有了很大转变，最后被评为突击手。他说:“工人阶级不仅养活我们，并且教导我们怎样生活，真比爹娘还亲。师傅对我的教育，一辈子也忘不了。”在农村劳动的师生，认真作到与社员“四同”，并依靠公社党委进行了调查、访问、座谈等活动，受到深刻阶级教育。永丰公社有位六十多岁的金老大娘，解放前，她的丈夫在山上砍柴摔死，儿子饿死，自己讨饭，受尽苦难，她对去访问的同学诉说了过去苦难生活以后，把自己保存十年的讨饭用的破篮破碗拿出来送给同学，并教导同学:“你们年轻人千万不要忘记过去劳动人民的悲惨生活，不要忘记今天的好日子是怎样来的。”同学们在劳动人民的教育下，很多人开始养成了艰苦朴素的新风尚。"},{"type":"paragraph","text":"学校为了巩固师生在劳动中的收获，提高思想，还抓紧生产劳动中的思想总结和评比工作，每次总结评比都是在全面总结思想收获的基础上，比思想、比劳动、比干劲，促进师生思想觉悟的不断提高。　(北京石油学院通讯组)"}]}