{"id":412813,"date":[{"year":1960,"month":12,"day":14}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"","mtitle":"他们没有忘记过去","ftitle":"高原民办小学继承和发扬老解放区办学光荣传统　十四年来艰苦奋斗克勤克俭为祖国培育大批人才","authors":[],"text":[{"type":"paragraph","text":"【本报南京讯】　江苏东台县新街人民公社高原民办小学，十四年来一贯坚持发扬老解放区艰苦奋斗、勤俭办学的光荣传统。在设备简陋、物质条件不好的情况下，出色地完成了教学任务，为祖国培养了一批又一批的有用人才。"},{"type":"paragraph","text":"这所民办小学是在战争的年代里成长起来的。1947年2月，学校创办的时候，国民党反动派正疯狂地向解放区进攻，离学校二里多路的地方就有敌人的据点，学校东面方圆三里被敌人烧成一片焦土，烧毁四百多户人家。但是战火并不能烧垮这所学校。教师潘国峰在党的领导下，采取游击式的教学方法，情况紧急的时候，一天得转移好多次。后来，校舍被敌人烧毁了，潘国峰搭了个草棚仍然坚持上课。解放初期，村上又遇到了严重的灾荒，潘国峰在党的领导下，一面坚持教学，一面带领学生挑野菜、拾柴火，积极生产自救，克服了困难。"},{"type":"paragraph","text":"十多年来，随着生产的不断发展，群众生活水平的逐步提高，这所民办小学也有了很大发展。教师由一人增加到六人，学生由二十多人增加到二百四十多人。学校规模扩大了，经济宽裕了，但是他们仍始终保持着艰苦朴素的作风。学校经常以过去游击战争和灾荒期间的艰苦奋斗的情况教育新来的教师和全体学生，号召大家发扬光荣的传统。全校树立了以艰苦奋斗、勤俭朴素为荣，以贪图安逸、铺张浪费为耻的风气。"},{"type":"paragraph","text":"这个学校的校舍主要都是教师们自己动手盖的。今年6月，学校又新建了两间教室，从运料、掘砖、杂工、上梁，一直到铺草，全是教师们利用暑假干的。学校里的课桌，是依靠生产收益逐年添置的，都很简单，没有抽屉，用绳子在桌板底下编了绳网，给学生放书包。学校的黑板，也是教师自己动手做的，用木板钉起来涂了些黑墨。有块黑板还是从创业时传到现在，教师潘国峰用它教了学生申开，申开现在当了教师，又用这块黑板教学生。平时，学校的课桌、教具坏了，全由教师自己修理。"},{"type":"paragraph","text":"这个学校的教师还自觉地把艰苦奋斗、克勤克俭这一良好风气贯彻在日常的行动中。教师申开去年年底到新华书店买日历，营业员说:“一年也只一回，你们也只买一个，就买个大的日历吧。”但是申开一算:买本大日历要花三角多钱，折合二斤多粮食，社员生产二斤多粮食要流多少汗，结果，只买了一个小的，连底板也未买一张。学校办公用的墨水，都是带了小瓶去另买的，纸张一般都要用两面，连空的粉笔盒子都要积聚起来，用来做识字卡片。上学期，公社每月发给学校办公费六元，他们整个学期只用了十五元。原先学校没有办公桌，后来就从积余的办公费中拿出十五元买了一张旧方桌，既当办公桌，又当饭桌。"},{"type":"paragraph","text":"全校教师都感到:一个教育工作者的最大的勤俭节约，就是要培养出有社会主义觉悟的有文化的劳动者。他们从不计较生活享受，把全副精力放在教好新生一代上。全校六个教师，原来的文化程度都很低，两个是初中毕业，四个是高小、程度，但在潘国峰校长的带动下，大家都以公办小学优秀教师的先进水平来鞭策自己。他们不断地刻苦钻研，虚心学习，常常风雨无阻地往返走七十多里路，按时到公办的新农中心小学去参加教研活动，学习兄弟学校经验，不断改进教学工作。现在，这个学校的教师都已经基本上掌握了教学业务，邻近的公立小学老师也常常到他们这里来进行观摩教学。"},{"type":"paragraph","text":"这所民办小学的师生还积极的参加生产劳动，走勤工俭学的道路。本学期来，六个教师平均每人已为大队做了约二百工分的义务劳动。教师们在课外活动时间，领导学生进行拾柴、割草、拣贝壳、挑猪草、采集野生药材，到海滨捉蟹等儿童力所能及的劳动。校内开辟了一块生产园地，并且养了三头猪，四头羊，十四只鸡、鸭。学校的试验田，年年获得了高产。学校还积极组织学生利用劳动课时间支援附近生产队拾棉花、除草、积肥。通过这些勤工俭学的活动，不仅培养了学生的劳动观点，使学生学会了生产技术，同时增加了学校的收入，解决了一部分学校经费问题。"},{"type":"paragraph","text":"在教师们的影响下，这所学校的学生也养成了以艰苦朴素为荣的思想，勤学成风，劳动积极，生活俭朴。学生很少缺课的，即使住在离校八、九里路外的学生，雨雪天也坚持到校。他们很爱借社会财富:铅笔用剩一两厘米长，还插在毛笔套上继续使用；拾到空的香烟盒子也要翻过来用来练字。由于教师教学认真，学生学习自觉，经公社多次检查，这所学校的教学成绩已达到公办学校的水平。由于孩子们学习好、劳动好、身体好，家长们经常赞扬这个学校。十多年来，这所民办小学已为祖国培养了一批人才，许多人成为优秀的工作者，有的并被评为模范和“赶江南”的红旗手。"}]}