{"id":412952,"date":[{"year":1960,"month":12,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"","mtitle":"支援钢铁生产　进行现场教学 学校工厂协作　共同培养学生","ftitle":"冶金专科学校部分师生在上钢三厂边劳动边学习效果很好","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海冶金专科学校学生，在参加上钢三厂夺钢大战中，学校和工厂密切协作，共同贯彻党的教育方针，实行工人、技术员和师生三结合的群众路线教学，学生在思想、劳动和学习等方面都有收获。"},{"type":"paragraph","text":"这个学校的学生二百多人在学校党支部的具体领导下，由二十多个教师带领，在9月初到上钢三厂。他们根据工厂生产的需要，到第一、第二、第三轧钢车间、中板车间和薄板车间劳动，进行现场教学。"},{"type":"paragraph","text":"为了使学生的劳动既有利于支援钢铁生产，又提高学生的思想觉悟，完成改学计划，上海冶专和上钢三厂密切协作，共同贯彻党的教育方针。他们在党组织的统一领导下，各车间由工人、技术员、师生组织了三结合组，将生产、教学、技术革新拧成一股绳。他们出生产观点考虑教学，同时又以教学观点考虑生产，从而解决生产与教学的矛盾，使生产教学相互促进、学校党委领导经常到厂里和工厂车间党组织一起了解师生的劳动情况，共同研究学生的教育问题。工厂党委和各车间的党总支把解决学生的教育问题，当作自己份内的重要任务。第一、第二轧钢车间党总支书记和党总支副书记，不但参加三结合组，而且亲自给学生讲课作报告。薄板车间党总支为了与学校共同培养学生，专门召开了党总支扩大会议，研究贯彻教育方针的具体问题，订出改学计划。"},{"type":"paragraph","text":"工人们在各车间党总支的领导下，主动负担起培养本阶级知识分子的光荣任务、他们在劳动中耐心地向学生讲解操作技术，传授生产知识和经验，让学生深切了解自己的劳动与社会主义建设的关系。许多工人还以自己的亲身经历告诉学生，勉励学生努力学习。薄板车间有一个工人说:“过去我们学技术是为了吃饭，现在，你们学习是为了社会主义建设”。三结合组就以工人们忘我生产、发愤学习的实际事例，组织学生务虚讨论，并以上钢三厂生产大跃进的大好形势教育学生，为学生树立了活生生的榜样，使他们得到深刻的教育。"},{"type":"paragraph","text":"通过劳动，学生对劳动的认识有了提高、他们对劳动更加热爱了，在生产紧张的时候，首先考虑的不是自己，而是怎样增产，他们不仅关心本车间的生产，而且还关心其它车间的生产、上下班时，学生在路上遇到满载各种钢板的卡车驰过，内心里都有一种亲切的感觉。有的同学过去连衣服都懒得洗，现在休息一回家也闲不住，要为家里挑水、和钢铁工人共同劳动几个月后，他们进一步明确学习目的，决心为党的事业、工人阶级的事业发愤学习，学习积极性提高了。"},{"type":"paragraph","text":"在现场改学活动中，三结合组充分发挥了指导作用、除由教师担任主要的教学任务以外，工厂、车间的领导同志、工人和工程技术人员也给学生讲课，做专题报告，许多课程由教师和工人共同备课，共同讲授:有时由工人先讲，技术人员或专业教师进行总结，说明概念、原理和有关公式的运用；有时由教师先讲，请工人补充并作操作表演。工人和技术员在讲课中善于把生产工艺过程与机械设备联系起来讲授，讲机械设备的设计时，不仅考虑到技术经济指标，而且考虑到工人的劳动条件。由于他们既熟悉党的技术经济方针政策，又有丰富的实际经验，能用阶级观点分析技术问题，因而上起课来有虚有实，生动丰富，深入浅出，使学生既获得理论知识又获得实际知识，讲的理论能够通过实践不断证明，边学边用，克服纯课堂教学上理论知识相互割裂、孤立繁琐、重复的缺点。大跃进以来，许多新的生产工艺、新的技术，现场教学中都得到了反映，这样就加深、更新了教学内容，提高了学习质量。学生普通反映，由教师和工人、技术员共同授课，又结合生产劳动实践，不仅易懂好记，而且使理论与实践联系起来，得到了比较完全的知识。他们在劳动中，学习了“轧钢工艺”、“电工学”、“材料力学”、“电机设备”、“轧钢设备”等专业课和基础课。在加热炉外煤场锹煤劳动的同学，现已基本上能判别煤质对发热量的影响和炉温的高低，初步掌握了加煤操作技术和炉子的结构等知识；在轧机上劳动的同学，也对轧机的结构原理、升降台的结构等原理有了认识，初步掌握了工艺操作规程、产品缺陷的产生原因及其解决办法；并进行了互相交流。"},{"type":"paragraph","text":"现场教学对改造教学、改造思想，提高师资水平都起了一定的作用，现在，三结合组的群众路线教学方法正在进一步发挥作用，师生们决心完成国家规定的教学计划，努力提高教学质量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cj020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cj020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上图:上海冶金专科学校师生和上钢三厂第三轧钢车间党总支书记，技术组长老工人组成的三结合组在研究制订教学计划。"},{"type":"paragraph","text":"上图:上海冶金专科学校学生在上钢三厂中板车间和工人一起进行科学研究活动——轧辊的磨损测定。(本报记者摄)</FONT>"}]}