{"id":412902,"date":[{"year":1960,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"革命回忆录","genre":"","count":"3629","ytitle":"","mtitle":"追歼杜聿明","ftitle":"","authors":["周建平"],"text":[{"type":"paragraph","text":"空军大校　周建平"},{"type":"paragraph","text":"经过十二昼夜的激烈战斗，企图扼守徐州以东、碾庄、曹八集地区顽抗待援的黄伯韬兵团，终于被我华东野战军坚决彻底全部干净地歼灭了，胜利完成了伟大的淮海战役第一阶段的战斗任务，获得了歼灭敌人正规军和非正规军二十一个整师，十七万八千余人，解放和收复县城十八座的辉煌战果；并且严重打击了徐州驻敌丘清泉、李弥和孙元良兵团，使他们陷于完全孤立。"},{"type":"paragraph","text":"徐州四周多山，地形险要，敌人在这里不但驻有重兵，而且筑有钢筋水泥的坚固工事。但我军的强大威力，已使敌人闻风丧胆，再也不敢恃险而守了。大约在一九四八年十一月二十八或二十九日中午，我们突然接到纵队司令部的预先号令:徐州敌人开始弃城撤退，要我们部队连夜出动，追击逃敌。大家又是高兴，又是着急。"},{"type":"paragraph","text":"原来，当黄伯韬兵团被歼火之后，蒋介石眼看徐州陷于孤立，难以防守，就命令国民党“剿总”司令杜聿明率部南逃；同时，又命令黄维兵团由华中地区向永城前进，与徐州逃敌会合；还命令李延年和刘汝明两兵团，从南京经蚌埠由津浦线北上接应，企图退守淮河，作为长江防线的前沿阵地。"},{"type":"paragraph","text":"现在摆在我们部队面前的问题是猛追逃敌，敌人逃得快，还是我们追得快?如果让敌人撤到预定的地点，将会使我们失掉在运动中吃这块“肥肉”的机会。战士们都了解抓住战机的重要性，十个斗志昂扬，精神焕发。还不到四点钟，就已经在指定地点集合好了。有些战士，还穿着在碾庄战役中爬战壕弄脏了的衣服，有些战士，连装备都没有来得及整顿，就又精神抖擞地准备进军了。"},{"type":"paragraph","text":"这是一次急行军。要保持行动秘密，以便出敌不意，我们乘夜出发。部队象无数条长龙一样，趁着月光，向西疾驰。"},{"type":"paragraph","text":"虽然是十冬腊月天气，战士们的战斗热情早赶走了一切寒冷。除脚底沙沙声以外，寂静得几乎可以清晰地听出每个人的呼吸、大家的步子也跨得特别大，三步改作两步。有些士兵，不是在走，而是在跑。一十村庄落在后边了，眼前又闪现出一个新的村庄，新的村庄又闪过去了，我们就象离了弦的箭一样，向前飞。三十里，五十里，一百里，一刻也不停。"},{"type":"paragraph","text":"突然，天空撒下一片亮光，接着是轰隆隆的引擎声滚过来。这是敌人的飞机来侦察我军行动。战士们连卧倒也不肯，等照明弹熄火了，就继续前进。因为现在对我们来说，时间是最宝贵的。"},{"type":"paragraph","text":"东方吐出了曙光，我们赶到了预定的宿营地。刚进庄休息，敌人的飞机又来了。这一次，不是几架，而是好几十架，有野马式的战斗机，有四个引擎的B一24型轰炸机。成吨的炸弹丢下来，冒起无数团浓烟在田野里爆炸了。久经锻炼的战士们，一点也不慌，有的嘲骂地说:“这些狗崽子!丢炸弹有屁用!哼，再好的武器，没有好的人掌握，一点也不顶用!”"},{"type":"paragraph","text":"敌人跑得不算慢，一天走一百多里，我们走得更快，一天一百三四十里。这样连续赶了三天，终于在徐州西南陈官庄、青龙集地区追上了故人。我们和兄弟部队一起，把杜聿明三十兵团层层包围起来。"},{"type":"paragraph","text":"这一天，敌军向我军阵地发起攻击，企图突围。敌人的坦克象大甲虫似的一辆衔接着一辆爬动着，后面是端着步枪的步兵，三步一窜，两步一停地向我们冲来。能让敌人跑掉吗?嘿!我们成竹在胸，早算到敌人会有这一着。“水来土掩，兵来将挡”，我们集中火力，展开了反击战。"},{"type":"paragraph","text":"没有反坦克武器，我们就用土办法——火攻。在阵地上，摆好一堆堆秫稭、稻草，一排又一排，就象几道纵横的防线一样。有的战士预伏在壕沟里，等待着故人来送礼。"},{"type":"paragraph","text":"敌人的坦克爬过来了，爬到稻草、秫稭堆上了。这时，坦克的履带底下忽然窜出一股浓烟，火舌跟着舔动起来了。敌人的坦克手爬出顶盖，滚滚跌跌，向四路逃跑。有的敌坦克手很狡猾，看到稻草起火，停住不动等火烧过，再开过来、可是，它马上就碰到第二道“火”线，还有第三道，第四道……层层叠叠的火蛇阵，蜿蜒在广大平原上。这当口，壕沟里扔出了手榴弹，轰隆一声巨响，坦克的壳儿盖儿全飞了。“哒哒哒”，“轰轰轰”，我们的机枪声夹杂着炮声，发出震天怒吼。没有多久，就把敌人的突围计划彻底打垮。"},{"type":"paragraph","text":"我军的包围圈越缩越小，敌人脖子上的绞索越收越紧了。敌人二三十，刀军队，挤在横直只有十几华里的狭长地带上，人困马乏，缺粮少草，成了瓮中之鼈、我们随便打一炮，就可以打死他们一堆人。"},{"type":"paragraph","text":"当时整个战局的战斗部署，首先集中兵力歼灭宿县一带的黄维兵团，然后再一举全歼杜聿明的三个兵团。另方面，饥饿和严寒使被围敌人陷入极大的混乱和绝望中。故人在逃跑途中，丢掉了棉衣棉被，没有粮食，没有燃料，在大风雪中大批被冻死饿死。我们站在阵地上，可以清晰地望见敌人的混乱景象，他们抢老百姓的东西吃，把老百姓的屋梁、大门拆下来烤火，连工事的鹿砦也搬了去烧。如果从高处鸟瞰，可以发现，凡是有树木的地方，就是我们的阵地；这里炊烟袅袅，雄鸡站在干草垛上，喔喔地啼叫。而凡是墙倒屋坍、没有树木，一片光秃秃的地方，就是敌人的阵地，为了给敌人一条生路，我们停止了攻击，展开政治攻势，在火线上普遍开始劝降工作。"},{"type":"paragraph","text":"我们的喊话队，用喇叭筒、广播筒，开始对敌人喊话:“你们已经被包围了，快快起义吧，投诚吧!”开头，我们一喊话，敌人枕打枪，干扰得喊不下去。战士们火了，都说:“这些家伙，不识好歹，别和它磨嘴皮了，干脆，用枪杆子收拾它!”"},{"type":"paragraph","text":"经验证明，政治攻势往往在军事攻势的紧密配合下，能发挥更大的作用。我们向故人展开了一次猛烈的炮战，密集的炮火，指向陈官庄的杜聿明总部。炮弹曳着闪闪火光，划破天空，轰向敌阵，只见烟柱涨天，尘雾飞扬。打得敌人到处乱窜，把蒋介石的儿子蒋纬国吓坏了，丢下他那坦克装甲团团长的职务，跑出陈官庄，爬上飞机，就一溜烟逃回南京去了。"},{"type":"paragraph","text":"大炮“喊”过“话”，喊话队又开始了:“蒋军弟兄们，别怕呀，我们打的不是你们，是杜聿明的总部。”“你们知道么?蒋介石的儿子已经逃跑了，你们不要为蒋家拼命了!”“欢迎你们起义、投诚!”毛主席写的“敦促杜聿明等投降书”发表了，我们用特大的喇叭，一字一句地向敌人进行广播。那些官呀兵呀，都抢着听。敌人不再打枪了，相隔只有几十米的前沿阵地上，静悄悄地，喊话的声音很清楚，一字一句都在空间回响着。敌人的士气正在进一步的瓦解。"},{"type":"paragraph","text":"蒋介石派飞机来，丢些罐头、烧饼之类，根本填不饱那些饿兵的肚皮、东西丢下来，蒋军士兵就一轰而上，互相抢夺、喊叫声、扭打声、枪杀声、呻吟声和咒骂声，搅成一片，这些凄厉的景象，刺耳的噪音，我们都看得见，听得到。"},{"type":"paragraph","text":"敌人饿疯了。我们做了肉包子、馒头，送到敌人的工事附近，向他们高喊，“我们送吃的来了”、听听没有回声，第二天再去看，放在那里的东西没有了。肉包子、馒头，到敌军士兵的肚皮里起作用了。"},{"type":"paragraph","text":"蒋军士兵跑过来投诚的越来越多了。"},{"type":"paragraph","text":"1949年元旦到了。这时，黄维兵团已被歼火，我们就要发动总攻。战士们在战壕里庆祝新年，庆祝胜利，演戏、聚餐，锣鼓喧天，一面也积极进行战斗准备；而敌人阵地上，却是阴沉沉、冷凄凄的一片愁云惨雾。"},{"type":"paragraph","text":"六日傍晚，绿色信号弹升向天空，我军打响了总攻的第一炮。我们这支部队负责打鲁楼。鲁楼是个较大的庄子，方圆三四里路，是陈官庄外围的一个重要据点。这里工事坚固，周围布满了壕沟和碉堡。只要这里能顺利拿下来，就象一把尖刀搁到杜聿明总部的脖子上。我们三个团，分兵三路，成了弧形包围圈，从东南方向直捣鲁楼。"},{"type":"paragraph","text":"“不打无准备之仗”，这时候，我们的战前准备工作都用到刀刃上了。大炮发着威，它吼一声，山谷震动；它喷一口火，就吃掉一个碉堡。它接连喷几口火，几个碉堡全开了花。接着用桌子、木头改装的土坦克，也奔向敌阵。突击组、爆破组的战士们，携带着炸药包、爆破筒，在烈火硝烟中，敏捷地行动着。一打哑了敌军的火力点，战士们就端着机枪冲上去，向庄子进攻。故人开始还有稀稀落落的枪声，然后就是撅起屁股朝后转，没命地向杜聿明总部溃逃。"},{"type":"paragraph","text":"天刚黑，我们的红旗就插到鲁楼庄子的高点上。"},{"type":"paragraph","text":"天麻麻亮，敌人又发起反扑，什么化学炮、迫击炮等新式武器全用上了。可是，没有用!一接火，我们的大炮、机枪就把它压下去，敌人又撒鸭子逃跑了。"},{"type":"paragraph","text":"第三天，总攻杜聿明总部的巢穴——陈官庄开始了。这时，兄弟纵队从四面八方兜过来，以坚决的猛打猛冲猛攻的动作，迅速插入敌人纵深及其中心阵地，把敌阵撕得稀烂。然后，分别包围，把每个小据点都装在我军的大口袋里。敌人根本没有回手，就反成批地爬出掩体，举起双手做了俘虏。敌人的大炮一排排地摆在那里，弹药撒得满地，机枪、步枪到处乱扔。这些美式武器，都从士无斗志的蒋军手里，被我们英勇的战士“解放”过来了。杜聿明被生俘，丘清泉成了死鳝鱼，灰溜溜地挺在地上。战士们高举着枪欢呼胜利，整个淮海战役也到此胜利结束。"},{"type":"paragraph","text":"第四天的清晨，敌机又来了，是向他们的完蛋部队最后告别来了。它兜头一看，人山人海，一片欢腾，分辨不清哪是他们哪是我们，又怕我们揍它，胡乱报销几颗炸弹，就逃跑了。"},{"type":"paragraph","text":"这次战役，也象历次革命战役一样，充分体现了毛主席军事路线、战略思想的伟大胜利。正是在毛主席光辉的思想指导下，我们才能在追击逃敌的时候，紧紧的把握时机，才能用土坦克土大炮战胜敌人的洋枪洋炮，才能做好政治攻势，瓦解敌人，以最小代价，取得最大胜利。"}]}