{"id":412957,"date":[{"year":1960,"month":12,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2897","ytitle":"","mtitle":"盐碱地上夺丰收","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"早晨，太阳刚从海面上露头、支部书记沈爱民就在田头转来转去，他有时在田埂上弓背观察，有时蹲下来，一会儿用手捧走田里的水来尝尝，一会儿又抓起一块土来舔舔，他皱着眉头，显然对这块田很不满意。"},{"type":"paragraph","text":"崇明县的东平沙，这块七、八年以前才被海水冲积而成的滩地，土层里蕴满了盐份，阳光一照，就泛出了白色的盐霜。当地农民说:“碱地长粮，休想休想。”沈爱民在海地上耕作了三十多年，也深知新围垦的滩地不能立即种粮食作物的道理。可是他更知道，在社会主义建设飞跃发展的今天，多么需要粮食!现在，春耕已经开始了，试验田的秧苗连一棵芽也没有长出来，怎么不使沈爱民急得象热锅子上的蚂蚁，在试验田里转圈子呢。"},{"type":"paragraph","text":"“沈书记，秧苗起了没有?”"},{"type":"paragraph","text":"沈爱民看到有人关心他的试验田，就急着回答:“没起，一根苗子也没起。”"},{"type":"paragraph","text":"“本来嘛，我早就说过，在这种荒滩碱土上，第一年根本就不能种粮食，我们海里人的俗语是:一年围，二年耕，三年棉来五年粮、讲到大跃进，到第三年种粮食也不算落后.”"},{"type":"paragraph","text":"“啥!三年，全国正在大办粮食，我们农场却向国家要三年吃粮。”"},{"type":"paragraph","text":"“要收粮食，我看万难，不要偷鸡勿着蚀把米。”"},{"type":"paragraph","text":"“沈书记这块水稻试验田已经落谷七、八天了，现在还不见苗头，不会有苗头了。”"},{"type":"paragraph","text":"“做啥事情第一要有决心，要是先打退堂鼓，什么事情也办不成功的，我赞成沈书记的试验，我们需要粮食。”"},{"type":"paragraph","text":"几个场员你一句、我一句地议论着，看到沈爱民专心地思索着，也就走开了。"},{"type":"paragraph","text":"沈爱民自己也不知道他在田头呆了多久、他深思着，问题一个接着一个，脑袋装得满满的。刚才一些场员的意见对不对呢?万一这里的土壤真的不宜种粮食，怎么办呢?春耕在即，试验田不起秧，翻了土地种不种呢?怎么完成党的任务呢?忽然，他想起了县委书记的话:“要用革命的顽强意志去改造大自然，征服荒滩碱地，任何困难是吓不倒共产党员的，有问题难解决就多找群众商量……”"},{"type":"paragraph","text":"“对，不能听了几个人的泄气话就动摇，去找原先在海地上耕作的农民出主意，反正要粮食，要更多的粮食!这没有二话。”沈爱民自言自语地站起身来，急匆匆地到食堂、宿舍、田头走访去了。一个老农民说:“海地咸气重，苗子吃不起苦，加上海水一灌，活象在咸菜里放盐汤……。”"},{"type":"paragraph","text":"“在咸菜里放盐汤!——如果把盐汤换成淡水，那不是越渗越淡了吗?”沈爱民得到了启发，打断了老农民的话。大家都说用淡水灌田是唯一的办法，可以试一试。"},{"type":"paragraph","text":"可是要往试验田里灌淡水，已经太迟了。第二天上午，一台拖拉机陷入了淤泥地，开不出来，沈爱民和机耕队的小伙子们化了半天时间，好容易才把它拉出来、等到沈爱民来到试验田的时候，太阳早已把这块田晒干了，隐藏在泥土里的盐碱质乘机泛出地面，秧田象蒙上了一层银色的盐霜，在阳光下闪闪发光。"},{"type":"paragraph","text":"种子全部被咸死了!秧苗再也不会起了。"},{"type":"paragraph","text":"可是试验田工作没有结束，当天晚上，总支书记对沈爱民说:“老沈，我们总支委员每人搞一块，一定要在播种前搞出个名堂来。”"},{"type":"paragraph","text":"几天没有下雨，初夏的太阳和海风把地面弄得有些干裂、这里的气候就是这样，不是干旱得使人为土地发愁，就是没头没尾的雨季。现在，一桶桶的水倒在田里，一下子给裂开大嘴的泥巴吸干了。可是大田吓不倒顽强的沈爱民，他来回不停的挑水，累得浑身是汗，可是为了粮食，即使这块田是个无底洞，也要摆它填满。“要用革命的顽强意志去改造大自然!”县委书记的话又一次在他的耳边响着，使他更加充满了信心、驱走了疲劳。"},{"type":"paragraph","text":"场员们看到支部书记既要安排生产、参加劳动，还要搞试验田，都说，“沈书记，你太辛苦了!向荒地要粮人人有份，让我们也为试验田出点力”。说着就把水桶夺过去，帮他挑水去了。"},{"type":"paragraph","text":"群众要粮食的心切，几百双眼睛每天盯着试验田，沈爱民的心绪更是急得简直一刻都没法平静下来。夜深了，他躺在床上，心还在田头，他想起了离开公社时党委书记的嘱咐，到农场已经三、四个月了，别说完成党的任务，就连试验田的秧苗也没有起一根。他彻夜未曾睡好，巴望着拂晓，可是这一天的早晨似乎来得比任何一天迟。"},{"type":"paragraph","text":"东方还没有发白，沈爱民就起床了，没等他出门，总支书记顾绩效却急匆匆地撞进门来，高声嚷着:“起了!起了!苗子起了几株!”沈爱民感到身上一阵子热，也顾不及回话，一个箭步出门去了。等到顾绩效赶到田头时，沈爱民正蹲在田中央，小心地抚摸着刚出土的幼芽，眼里噙满了激动的泪水，半晌没有说话。"},{"type":"paragraph","text":"“老沈，不要急嘛，只要有一株苗出土，就会有一千株、一万株，这一仗给我们打胜了!”"},{"type":"paragraph","text":"“我没急。我在想，农场的大面积播种有指望了，能仅完成党的任务该多么高兴!”"},{"type":"paragraph","text":"大家都为这块试验田能起苗而高兴，“沈书记的试验田成功了!”“盐碱土真能种出粮食来。”好消息到处传播。可是不到四天，嫩绿的秧苗却开始枯萎了，一个星期以后，苗子全部倒下去，枯死了。"},{"type":"paragraph","text":"沈爱民刚舒坦开的眉头又重新皱了起来。一些传递好消息的场员也一声不响地只管生产，只有原先不主张种粮食的场员、又议论起来。"},{"type":"paragraph","text":"晚间，大队总支召开支委会，唯一的议程是“碱土种粮食作物。”沈爱民在去开会的路上碰到了劳动班长小龚，他想乘机问问干部对试验田的看法、但是还没有等他发问，小龚倒先开了腔，“沈书记，你试验的秧苗死了，群众议论可多啦!他们说，碱地下谷种，明明是浪费粮食。”"},{"type":"paragraph","text":"“你对这个问题怎么看法呢?”"},{"type":"paragraph","text":"小龚听到征求他个人的意见，踌躇了一下说:“既然苗子起了也长不活，就死了这条心吧!这样搞下去也不是个办法，而且农场的土地大部分都翻好，就等着下种了，万一下了谷子不起苗，起了苗子不长粮，这个责任……。”"},{"type":"paragraph","text":"沈爱民觉得小龚的话越讲越不对路了，就抢着说:“小龚，你怎么也跟着少数人讲促退话了，生产粮食的意义你是明确的，所以我们一定要在荒地上打出粮食来，这是在贯彻党的政策，我们当干部的首先要有信心，要坚持到底，一句话，今年种粮食作物能计划已经铁定了。”"},{"type":"paragraph","text":"“那么现在该怎么做呢?”"},{"type":"paragraph","text":"“快去找些有经验的农民商量商量，多吸收一些积极的建议，等我开完会再来研究。”"},{"type":"paragraph","text":"深夜，月色迷朦。沈爱民充满了信心，从大队办公室出来，拿起锄头，向试验田走去，"},{"type":"paragraph","text":"秧苗枯死的原因找到了，这还是由于水浆管理不当，有几天河水小，往田里灌了几次低温的沟水，又没有灌足，泥里的碱气又翻上来了。"},{"type":"paragraph","text":"关心试验田的人越来越多了。早上出工时，就有一些场员绕道来看望它，希望它赶快茁长壮大。"},{"type":"paragraph","text":"人们争着要为这块田出点力，可是现在连沈爱民自己也不必整天为它忙个不停了，农场电灌站的机器，象巨人的手掌把大量的河水推出来，通过千万条渠道，滋润着广阔的土地。淡水把试验田里的咸气冲得再也不敢露头，土质中的盐分越来越淡，秧苗很快地茁壮起来了。"},{"type":"paragraph","text":"场员们为沈爱民的试验获得成功而高兴，更为农场立即能投入大面积的水稻播种而欢欣。"},{"type":"paragraph","text":"大面积播种开始了!"},{"type":"paragraph","text":"大片的稻田开始孕穗、抽穗……。"},{"type":"paragraph","text":"朝阳把辽阔的东平沙照得一片金黄，大地仿佛披上了一件无边的袈裟。是稻穗，把荒芜的东平沙变成一片金黄色的海洋。原野里，传来了嘹亮的崇明民歌声:"},{"type":"paragraph","text":"牡丹花开人人爱，"},{"type":"paragraph","text":"可惜一年一次开口"},{"type":"paragraph","text":"跃进花红四季鲜，"},{"type":"paragraph","text":"千秋万载开不败。"},{"type":"paragraph","text":"农场广播站通过高音喇叭，放送着丰收曲，广播员用本地方言一次又一次地传播着丰收的喜讯:第一大队人第三管理区支部书记沈爱民同志的试验田平均亩产七百九十五斤；第一大队获得大面积丰收，平均亩产四百多斤…………。"}]}