{"id":412995,"date":[{"year":1960,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"百花齐放　百家争鸣","column":"","genre":"","count":"4815","ytitle":"","mtitle":"议论西亚古史的重要性","ftitle":"","authors":["周谷城"],"text":[{"type":"paragraph","text":"周谷城"},{"type":"paragraph","text":"这里所谓西亚，指的是葱岭以西，印度河以西，小亚细亚以东，底格里斯河以东，里海及咸海左右以南，波斯湾及阿剌伯海沿岸以北的整片土地；包括于今的巴基斯坦、阿富汗、伊朗、塔吉克、乌兹别克、土库曼等地。研究古代、中世世界史，如果忽视这等地方，其失当如研究近代、现代世界史，而忽视非洲、拉丁美洲诸国一样。研究近代、现代世界史短而忽视非洲、拉丁美洲诸国，则是对反帝斗争的力量，未能顾到；对民族解放运动的国家，未能顾到；对整个世界历史的完整体系未能全面顾到。研究古代、中世世界史，忽视西亚，其很失也是很大的，因此我们要从下列各方面着眼于西亚史，予以足够的重视。"},{"type":"paragraph","text":"为着纠正欧洲中心论的偏向，须重视西亚。黑格尔著历史哲学，把人类精神发展的程度分为三级，中国人的精神发展得最有好，完全没有自由；希腊人的好些，有半自由；德国人的精神充分发展了，体现于国家的组织，有完全的自由。这种说法，便是欧洲中心论的表现之一种。讲古代、世界史的，除就幼发拉底与底格里斯两河流域作正面叙述外，以希腊罗马为世界中心，也是欧洲中心论的一种表现。较好一点的，加上中国与印度，略予谈谈，以资点缀；对西亚史，很少从正面作有系统的说明，这还是被欧洲中心论的偏向所限制了。例如亚历山大帝国，明明在西亚，是直接于古波斯之后的，常被放在希腊史上讲!虽然，为着重视希腊文化的对外影响，把亚历山大帝国提到讲希腊化时谈谈，未尝不可；但它毕竟还是西亚古史的一段，不是希腊古史的一段。阿甫基耶夫著“古代东方史”，于古波斯之二后，接着就讲亚历山大帝国，是正确的。海克索斯人曾有一个时期统治着埃及，我们决不把埃及放在海克索斯史上讲；加色提人曾有一个时期统治着巴比伦，我们也决不把巴比伦放在加色提史上讲。按照同样的道理，我们如果能完全摆脱欧洲中心论的影响，亚历山大帝国这段历史，最好以所在地为准，作为西亚古史的一段，加以叙述。"},{"type":"paragraph","text":"为着完成古代、中世世界史自身的体系，须重视西亚。西亚古代、中世的历史，是有系统可寻的。首为古波斯时代。在公元前二千年左右，古波斯已萌芽；到公元前五百年左右，波斯便已达到全盛，其范围所及，非洲方面包括埃及的一部分，欧洲方面包括兹雷斯的一部分；至于西亚本土，西从地中海起，东达印度河流域，北起里海左右，南达阿剌伯海的海边，都在它的范围之内。其次为亚历山大统治的时代。公元前四世纪下半期，古波斯趋于衰落。当时马其顿人向外发展，一入希腊，一入亚洲。入亚洲的部分，在亚历山大统治之下，占领波斯全境，把外来的势力，加在当地人民头上，称亚历山大帝国。再其次为色流古帝国时代。公元前323年，亚历山大死后，所谓亚历山大帝国，被分裂为三部分。亚洲这一部分，由部将色流古统治着，称色流古帝国。当时土地之大，西起爱琴海，东达印度河，整个西亚几乎都包括在内。再其次为安息时代。安息兴起于里海东南地方，原为色流古帝国的一个省区。公元前250年独立，建立帝国，统治西亚达四百七十余年。再其次为煞删波斯时代。公元226年，煞删朝兴起，推翻安息，创新波斯。新波斯自公元226年起到641年被阿剌伯人推倒，雄视西亚，历时凡四百余年，介于中国与罗马之间，为东西贸易往来和文化交流的要地。再其次为阿剌伯时代。阿剌伯人推翻煞删波斯以后，不久即建立回教帝国；当其盛时，国土之大，东起印度河流域，西达大西洋沿岸。所有的土地，欧洲方面，包括西班牙全境；非洲方面，包括整个北非沿海诸地；亚洲方面所占领的地方最多:印度河以西，地中海以东，高加索以南，波斯湾以北，都在其范围之内；西北与拜珊庭相接，东北则与中国相接。阿剌伯帝国凡有三个国都，欧洲西班牙方面的为哥多瓦，非洲埃及方面的为亚历山大市，在西亚方面的国都则为报达。再其次为蒙古帝国时代。公元1258年，蒙古帝国推倒阿剌伯帝国；其支配各地方的有四大汗国，西亚则为伊儿汗国及察合台汗国所支配，直到蒙古势力就衰为止。上面所举这些时代，前后贯串，不能说西亚古代、中世的历史是没有体系可寻的。只因史家限于欧洲中心论的偏见，不从正面予以叙述；偶有从正面叙述者，其目的又常在为帝国主义服务或寻找势力范围，这是我们所当特别防止的。"},{"type":"paragraph","text":"为着明了东西经济关系与文化关系。须重视西亚。古代和中世的西亚，实东西两方贸易往来和文化交流的中心。例如中国与大夏、安息、煞删波斯，常发生直接的贸易关系；经过这些国家，更与西方的罗马发生间接的贸易关系。中国销售于西亚或罗马的物品，主要的有丝织物及皮货等；罗马销售于中国的物品，主要的有石绒、药材、颜料、宝石及金属制品等。中国与罗马间的贸易是经过安息或煞删波斯而进行的，因此常为安息或煞删波斯所阻。汉和帝永元九年，亦即公元97年，中国曾有班超遣甘英使大秦的事。甘英行抵安息西境的波斯湾上，想从波斯湾绕阿剌伯半岛，入红海到大秦，亦即到罗马，但为当地船户所阻，未能动身。安息的阻扰，为的是要垄断中国与罗马间的丝织物贸易。当时大秦商人从海道与安息及印度通商；大秦的当局常想派遣使者直到中国，但安息人想垄断丝织物贸易，不让中国人与大秦直接通商。后汉书西域传里曾说罗马王“常欲通使于汉，而安息欲以汉缯彩与之交市，故遮阂不得自达。至桓帝延熹九年(公元166年)大秦王安敦遣使自日南徼外献象牙、犀角、瑇瑁，始乃一通”，这可见古代西亚在东西经济关系方面的地位之重要。这种重要性更可于中国在西北边区大设屯田看出。汉为保护与西亚通商要道起见，曾在西北大设屯田。当时的屯田，大体可分为三方面:敦煌以东为一方面，天山南麓为一方面，昆仑北麓为一方面。"},{"type":"paragraph","text":"至于东西文化的交流汇合，也常以西亚为中心。例如煞删波斯的王宫，就曾请过东西学者交换关于人生问题的意见。据说波斯国王有一次提出“什么是人生最大的不幸”一问题，请大家讨论。一希腊学者曰:“老而贫弱，是最大的不幸。”一印度学者曰:“身病而心不闲，是最大的不幸。”国王的大臣某则曰:“以愚见看来，人生最大的不幸，莫过于眼见自己的寿命即将告终，而于道德却又毫无实践。”他这一说竟把许多外国学者的意见改变过来，对国王及其继承人据说发生了很大的影响。又如各种宗教信仰的汇合，煞删波斯也是一个中心；如著名的摩尼教，即是在波斯境内，折衷佛教、袄教、犹太教、基督教等而组成的新教。煞删朝时代，古波斯的袄教已随国家之中兴而中兴；佛教亦早已越过印度国境西入煞删波斯境内；至于犹太教，原是西亚方面的旧物，当时仍很流行；基督教在当时亦正向西亚方面大发展。这些不同的宗教，在一个区域里并存，很易促成一种混合诸教为一体的理想。果然公元三世纪中叶，便有摩尼出创摩尼教。"},{"type":"paragraph","text":"为着识别西方文化因素对祖国的影响，须重视西亚。有人以为中国殷代铜器上的艺术图案，颇有与加色提人的艺术图案相似的地方。加色提人约在公元前1700到1100年间，曾统治着巴比伦，他们是古波斯境内印度伊兰人的前卫，可能把美索布达米亚方面艺术上的动物图案等直接或间接传给印度伊兰人；印度伊兰人又直接或间接传给其邻族，终于达到中亚及蒙古一带草原区内，形成所谓草原艺术，叶尼塞河上游的米奴森斯克，即其中心之一。由这中心影响中国艺术，固有可能，但须识别。又如希腊、罗马、波斯、印度等地的艺术都对中国艺术发生过影响；有人以为都曾经过“佛化”而始传入中国的。希腊和印度艺术影响虽都经由“佛化”过程从中亚方面传入中国；但时间先后稍有不同:希腊的影响于公元三世纪之内即已传入中国，而印度的影响反而在六世纪时才传入中国。而且唐代艺术也并不是一律“佛化”了的:已佛化的，未佛化的，半佛化的，都不能不加分别；至于有无加色提人的影响，更是应该慎重考虑的问题。"},{"type":"paragraph","text":"在东西文化交流之中，西方的各种植物，传入中国者也很多，有人研究有六十种以上。常见的名称如目宿、葡萄、胡桃、石榴、胡麻、胡<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60ck0301AA.JPG\">、胡瓜、胡葱、豌豆、蚕豆、红花、郁金、茉莉、胡桐、胡椒、金桃、附子、胡介、茴香、菠菜、甜菜、苦菜、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60ck0301AB.JPG\">麻、杏子、橄榄、桂皮、臙指、刀豆、甜瓜、胡萝卜、胡蘆巴、水仙花、波斯枣、甘露蜜、天竺黄、凤仙花、五倍子、阿月浑子、巴尔酥麻香等都是直接产于西亚，或产于其他地方经由西亚或中亚而传入中国的。是否如此，都不能贸贸然一律承认。但外来因素，经由西亚或中亚而传入中国增添文化因素，对人民发生影响者当不少，这是可以断言的。"},{"type":"paragraph","text":"为着阐明祖国文化对世界文化的贡献，须重视西亚。在东西贸易过程中，中国的蚕种曾传到罗马。蚕种产在中国本部；但中国西部的和阗，在中西丝织物贸易发达时，也是一个贸易中心。和阗原不产丝，其蚕种是从中国本部输去的；输去之后，再由和阗传入罗马。六世纪上期，罗马史家普洛科(Procopius)有一种记载，说是由印度人把它传入罗马的。六世纪下期，罗马史家迪俄凡(Theophanes)也有一种记载，说是由波斯人传入的。至于从什么地方传到罗马这一问题，前者说是从赛林达(Serinda)，亦即印度；后者说是从赛里斯(Seres)，亦即中国。但一般人都认为是从中国本部传到和阗由和阗传到罗马的；其传去的时代，在五世纪的二十年代。其次造纸技术也曾传入西方。蚕种向西方传播之时，造纸技术也在向西方传播。中国古代书写的材料，有龟甲、兽骨、竹简、木牍等。到东汉和帝时，中常侍蔡伦始以树皮、麻头、破布、鱼网等材料造纸，成为中国纸的发明家。纸既通行，因军事及贸易等方面的使用，便在各地流布。最近考古学者曾在中国西部发见许多古纸的遗物，很足以表现中纸西传的趋势。例如敦煌附近有所发见，楼兰有所发见，吐蕃有所发见。不过这些地方纸的使用都还在中国影响的范围之内。至于传到西方，则以公元750到751年唐帝国与阿剌伯帝国争夺石国一战为其媒介。在这一争夺战中，唐的军队失败，阿剌伯虏去许多士兵，其中有会造纸的，于是造纸术因此传入阿剌伯。造纸术既已传出去了，不久就在撒马尔干被应用于造纸；于是有撒马尔干纸流行于各地。十一世纪时，阿剌伯学者泰来比(Tha’libi)云:撒马尔干纸既美观，又方便；已代埃及纸卷及前所流行的羊皮纸而兴起。这种纸只有撤马尔干与中国才有。……纸的由中国传入撒马尔干，实经由俘虏之手。战将齐雅得(Ziyad)自中国军队中俘去很多人，其中有会造纸的，于是设厂造纸。自造纸业发达，不独足供地方的需要，而且成为撤马尔干出口贸易的重要商品。其由撒马尔干传入欧洲，有三个著名的途径:一直入西班牙，二由杜美斯卡经君士坦丁堡入欧洲各地，三由非洲经西西里岛入欧洲各地。再其次印刷技术的西传。印刷术的西传与造纸术的西传颇有连带关系，因为纸系印刷用的基本材料，有了纸印刷术便容易发达。造纸术由中国传入欧洲，曾经过当时支配西亚的阿剌伯人之手；至于印刷术之传入欧洲，则系经过当时支配西亚的蒙古人之手。中国雕板印刷之事，大概始于隋唐时之模印佛象。印刷术既已通行，印刷出来的东西便大量流行于各地，尤以西北吐蕃一带流布的最多。最近吐蕃发见的雕板所用文字凡有六种，其中维吾尔文一种为最多，这是维吾尔人早已直接从汉人手里学会了这一技术之证。当蒙古人征服维吾尔时，又把这种技术完全承袭下来，然后在蒙古所支配的西亚流行，并直接或间接传入欧洲各地。此外由中国发明，经由中亚西亚传入欧洲的尚有火药与罗盘等。火药可用于作战，罗盘可用于航行，都在十一世纪末或十二世纪初，经由阿剌伯人之手传入欧洲的。"},{"type":"paragraph","text":"所有这些发明，如蚕丝种，如造纸术，如印刷术，如罗盘、火药等，传入欧洲，曾发生很大的影响。蚕种及丝织品传入欧洲，使欧洲人的生活物资更丰富了；火药传入欧洲，成了国王用以削平封建地方主义，造成统一国家之一助。罗盘传入欧洲，欧洲商人的航海经商几乎非此不可。此外如造纸术，如印刷术，传入欧洲，便利了文化传播，也是促进创作，解放思想的有利条件。在海上交通未开之先，中国与西方的关系，必须经过西亚，才能建立起来；古代、中世，完全如此。西亚古代、中世历史的阐明，于认识祖国文化对世界文化的贡献，有直接关系。"}]}