{"id":511019,"date":[{"year":1971,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"","genre":"","count":"1793","ytitle":"","mtitle":"劳动产生了人类语言和思想","ftitle":"","authors":["黄庆"],"text":[{"type":"paragraph","text":"上海自然博物馆　黄庆"},{"type":"paragraph","text":"大约在一、二千万年以前，在热带和亚热带的丛林里，生活着一种高度发达的类人猿，称之为“森林古猿类”。它们满身是毛，下颔有须，两耳尖耸，成群生活在树上。后来，在地壳和气候发生变化的漫长的过程中，森林衰灭，有的古类人猿逐步适应了地面生活，它们在地上行走时，摆脱前肢的帮助，渐渐直立行走。它们下到地面生活后，用前肢拾起一些树枝、石块来打死一些小动物，采摘一些野果，挖掘一些植物的块根作食物。这些活动，起初只是一种本能的活动，后来在长期的生活过程中，不断反复，成了一种习惯，最后发展到能制造工具了。劳动越来越发展，人类一代比一代进步。“劳动创造了人类本身”，显然，劳动也创造了人类的脑髓。我们从“北京猿人”化石的研究中，得到这样一个事实:在头骨化石上，还保持许多象类人猿的特征，如头盖骨低平，眉部隆起，吻部前凸，无下额等，然而四肢骨，尤其是上臂骨接近现代人。这就是说，由于劳动的作用，四肢特别是手臂的发展较快，而脑髓的变化则较慢。这一事实证明这样一个道理:劳动器官的进化比思维器官的进化要快。先有发达的四肢，而后才有较为发达的脑子。刘少奇一类政治骗子反对参加革命实践，散布“脑髓产生思想”、“头脑制造法则”等言论，完全是一派胡说。"},{"type":"paragraph","text":"根据科学资料，类人猿的脑量大约在三五○——六五○毫升，五、六十万年前的“蓝田猿人”约有七八○毫升，四、五十万年前的“北京猿人”平均为一○七五毫升，现代人平均为一四○○毫升。脑量逐渐增大的主要推动力是什么呢?仍然是生产斗争的实践。在从猿到人的发展过程中，人类的实践活动越来越多样，越来越复杂，因而，通过眼、耳、鼻、舌、身这五个官能反映到脑的“映象”也不断地加强，从而促使脑量增大；不仅如此，脑的内部结构也趋于复杂化，脑皮层各区的大小、比例也发生变化。与此同时，对外界的客观事物，从感觉、知觉、表象到上升为概念，而每一概念的内容则又是与外界的事物(劳动实践)相一致的。显然，是在劳动中产生了思维和意识。这就说明，人的头脑是思维的器官，它在认识客观事物的过程中，是不可缺少的物质条件。那种认为人的思想是先于实践的观点，不过是唯心主义的无知妄说。"},{"type":"paragraph","text":"人类特有的语言是怎样产生的，它和人类思维的关系又是怎样呢?原始人类在狩猎、采集野果、制造石器等活动中，互相合作，交流经验，“到了彼此间有些什么非说不可的地步了”(恩格斯:《自然辩证法》)，于是一定的音节和一定的物质内容相结合，便产生了语言。最初的语言自然是十分简单的，后来随着劳动的不断发展才逐步完善和丰富起来。因此，语言是在劳动中并和劳动一起产生、发展起来的。语言是表达人类思想的工具。由于语言的产生，使人们彼此间的经验交流渐趋频繁，因此获得间接经验就更多。这样，人们的思想也就不断地向广度和深度发展。语言越发展，语汇越丰富，思想也就越复杂，那么，思维器官的大脑也更发达了。恩格斯是这样说的:“首先是劳动，然后是语言和劳动一起成了最主要的推动力，在它们的影响下，猿的脑髓就逐渐地变成人的脑髓；后者和前者虽然十分相似，但是就大小和完善的程度来说，远远超过前者。”由此可见，语言对人类知识的积累，对人类认识和改造客观世界，是具有重大作用的。然而，首先起作用的还是人类的劳动实践。这里有一个实践、认识、再实践、再认识的过程，语言和思想决不是凭空产生的。"},{"type":"paragraph","text":"人和其他动物的最后的本质的区别是:动物仅仅利用外部自然界，单纯地从自己的存在来使自然界改变；人则通过他所引起的改变，来使自然界服务于自己，达到支配自然界的目的。人类在物质生产活动的过程中，逐渐地了解自然的现象、自然的性质、自然的规律、人和自然的关系，以及人和人之间的关系，并把它从感性认识上升到理性认识。毛主席指出:“思想等等是主观的东西，做或行动是主观见之于客观的东西，都是人类特殊的能动性。这种能动性，我们名之曰‘自觉的能动性’，是人之所以区别于物的特点。”刘少奇一伙宣扬“脑髓产生思想”、“头脑制造法则”的唯心论的先验论，否认理论来源于实践，否认人们参加三大革命实践的重要性，其险恶用心就是反对用马克思主义、列宁主义、毛泽东思想去能动地改造世界，妄图实现资本主义复辟的阴谋。我们一定要认真读马、列的书，认真学习毛主席著作，弄清“什么是唯物论，什么是唯心论”，增强识别真假马克思主义的能力，使刘少奇一类政治骗子的阴谋永远不能得逞。"}]}