{"id":511324,"date":[{"year":1971,"month":7,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2446","ytitle":"","mtitle":"谁说“四害除不了”?","ftitle":"——请看上海酿造一厂是怎样控制“四害”的","authors":["龚学先"],"text":[{"type":"paragraph","text":"龚学先"},{"type":"paragraph","text":"在毛主席的无产阶级医疗卫生路线的指引下，全市群众性的除害灭病运动，正在生气勃勃地向纵深发展，战果辉煌，形势大好。就在这样大好的形势下，却冒出了一种什么“四害除不了”的错误说法。对此，上海酿造一厂的广大革命工人，响亮地回答说:“只要坚持用毛泽东思想武装头脑，大打除害灭病的人民战争，‘四害’一定能除得了”。几年来，这个厂消灭了大批“四害”，实现了无鼠粮库，其它害虫也基本上得到了控制。这一事实，是对“四害除不了”说法的有力批判。"},{"type":"paragraph","text":"有些人认为，他们那儿条件差，要搞好卫生工作很困难。这是“四害除不了”的第一种“理由”。"},{"type":"paragraph","text":"搞好除害灭病工作，需要一定的物质条件。但是决定的因素是人不是物。上海酿造一厂，原来的卫生条件也是很差的。全厂只有一百多个职工，占地却有八十多亩，卫生工作面广量大；由于地处郊区农村，四周又都是农田、水沟、洼地；生产原料也都是豆饼、面粉、蚕豆之类，下脚渣糟、生产污水较多。"},{"type":"paragraph","text":"酿造一厂的工人群众是怎样对待这些不利条件的呢?是悲观失望吗?不是。他们在伟大领袖毛主席关于“动员起来，讲究卫生，减少疾病，提高健康水平”的伟大教导指引下，狠抓阶级斗争、路线斗争这个纲，引导群众开展忆苦思甜活动，使工人群众认识到，毛主席号召我们开展除害灭病工作，这是对我们工人群众的关怀和爱护。只有搞好除害灭病工作，提高健康水平，才能保证革命、生产的胜利进行。在毛主席医疗卫生路线指引下，全厂除害灭病的群众运动开展起来了。这个厂原来有个三千多平方米的积水洼地，是蚊蝇的孳生地。工人们革命加拼命，很快把它填平了。全厂有五十多亩场地，原来杂草丛生，现在除了绿化、种“十边”外，还采取了“四定”(定人、定点、定时、定措施)的做法，基本上做到无杂草。全厂有大小缸甏几百只，原来也是孳生蚊蝇的主要场所，现在他们用后立即翻缸倒甏，并整理得有条不紊。工人们还遵照毛主席关于“绿化祖国”的伟大号召，植树二千余株。这些事实证明，只要充分发挥人的积极因素，即使卫生条件再差，也是完全可以改变过来的。"},{"type":"paragraph","text":"有些人认为，革命、生产忙，搞卫生工作没有时间。这是“四害除不了”的第二种“理由”。"},{"type":"paragraph","text":"毛主席教导我们:“一切客观事物本来是互相联系的和具有内部规律的”。除害灭病工作是保障工农兵身体健康，保证“抓革命，促生产，促工作，促战备”的一项重要措施。如果把卫生工作与革命、生产对立起来，这显然是形而上学的。"},{"type":"paragraph","text":"革命和生产很忙，这是事实，但这绝不是“四害除不了”的理由。上海酿造一厂也并不是处在“世外桃源”之中，阶级斗争也是十分尖锐复杂的，革命和生产的任务同样很重。就以他们的生产来说，一百多个职工的工厂，担负着二百多万人的食用酱油的生产任务。广大工人群众在工作繁忙的情况下，发扬了“一不怕苦，二不怕死”的革命精神，采用班前班后搞，见缝插针搞的方法，坚持大搞爱国卫生运动。特别是老鼠、蟑螂等害虫，都是晚上出来活动的，为了消灭它们，许多工人同志经常通宵达旦地战斗。如党支部委员、老工人吴志琬，每天打扫环境卫生，从不间断，为了消灭老鼠、蟑螂，经常起早摸黑，甚至星期天也不休息。几年来，他一个人就捕捉了七百多只老鼠，二斤多蟑螂。"},{"type":"paragraph","text":"上海酿造一厂在处理革命、生产和除害灭病的关系上，也有过教训。有一年，他们强调革命、生产忙，没有搞好除害灭病工作，仅一个季度，仓库的面粉就被老鼠咬坏二千余包，曲精被损坏五千包，价值千余元。事实教训了这个厂的领导，不搞好卫生工作，生产就会更忙。"},{"type":"paragraph","text":"有些人认为:我们每年虽然都大搞几次爱国卫生突击活动，但“四害”还是没有办法消灭。这是“四害除不了”的第三种“理由”。"},{"type":"paragraph","text":"我们要搞好任何一项革命工作，都不是轻易能够完成的，必须付出艰巨的劳动。除害灭病工作也是如此。"},{"type":"paragraph","text":"开展爱国卫生突击活动，虽然可以解决许多问题，是一种行之有效的方法，但每一次突击活动不可能都搞得那么彻底。伟大领袖毛主席教导我们:“一切矛盾都依一定条件向它们的反面转化着”。如果在大批消灭“四害”以后，不是乘胜追击，在一定的条件下，这个少量的“四害”又会变成大量的“四害”。因此，要巩固成绩，就必须打持久战，不给“敌人”以喘息的机会。"},{"type":"paragraph","text":"上海酿造一厂就是采取了突击与经常相结合，以经常为主的方法控制“四害”的。他们根据季节特点，发动全厂职工开展爱国卫生大突击，重点清除“死角”，把“四害”消灭于萌芽状态。突击以后，为了巩固成绩，厂党支部继续狠抓思想教育，组织群众向“四害”发起进攻，打持久战，取得很大的成绩。"},{"type":"paragraph","text":"有些人还说:苍蝇蚊子又没有“户口”，到处乱飞，怎么能灭得了?老鼠上边跳，下边钻，刁猾精灵，要消灭它们也很困难。这是“四害除不了”的第四种“理由”。"},{"type":"paragraph","text":"毛主席教导我们:“一切真知都是从直接经验发源的”，“调查就是解决问题”。只要我们深入实际，加强调查研究，反复实践，“四害”的生长活动规律是完全可以掌握的。上海酿造一厂在坚持开展除害灭病运动中，经过“实践、认识、再实践、再认识”的多次反复，逐步地摸熟了“四害”的脾气，取得了对“敌”斗争的主动权。他们根据鼠粪、脚爪印、食屑等情况来辨认老鼠的活动路线，同时也摸到了老鼠喜欢吃香甜的特性和一年四季胃口变化的规律。根据老鼠的活动规律，他们创造了许多行之有效的灭鼠好方法，如麻痹法、掩盖法、伪装法等等。他们就是这样逐步掌握了“四害”的活动规律，因地制宜，因时制宜，采取土洋结合的办法，取得了较好的成果。"},{"type":"paragraph","text":"现在，上海酿造一厂已经基本上消灭了老鼠和臭虫，蚊蝇的孳生地也得到了控制。几年来，这个厂由于坚持大搞除害灭病的群众运动，工人群众的健康水平不断提高，有力地促进了革命和生产。"},{"type":"paragraph","text":"象这样地处郊区的食品厂能够控制“四害”，其他工厂、企业、街道、学校和机关等，为什么不能控制呢?“四害”既然能够控制，又为什么不能进一步把它消灭呢?"},{"type":"paragraph","text":"上海酿造一厂的经验告诉我们，只要用毛主席关于“送瘟神”的光辉思想武装群众，发动群众，坚持反复实践，反复斗争，大搞除害灭病的群众运动，“四害”是完全可以消灭的1"}]}