{"id":511377,"date":[{"year":1971,"month":7,"day":14}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1507","ytitle":"热烈庆祝朝中友好合作互助条约签订十周年","mtitle":"朝鲜新义州市和惠山市举行隆重集会","ftitle":"我辽宁省友好代表团和吉林省友好代表团分别应邀出席","authors":[],"text":[{"type":"paragraph","text":"据新华社平壤十三日电　据朝鲜《劳动新闻》报道，朝鲜平安北道首府新义州市十日隆重集会，热烈庆祝朝中友好合作互助条约签订十周年。"},{"type":"paragraph","text":"朝鲜劳动党平安北道委员会责任书记金炳律、平安北道人民委员会委员长金昌福、朝中友好协会平安北道委员会委员长韩龙石等出席了大会。"},{"type":"paragraph","text":"应邀前来参加庆祝活动的以中国辽宁省革命委员会副主任白潜为团长的中国辽宁省友好代表团，以及中国驻新义州铁路工作人员，也出席了大会。"},{"type":"paragraph","text":"平安北道人民委员会委员长金昌福和中国辽宁省友好代表团团长白潜先后在会上讲了话。"},{"type":"paragraph","text":"全昌福委员长说，十年前，朝中两国针对美帝及其走狗的侵略和新的战争挑衅日益加剧的形势，签订了两国友好合作互助条约，这是进一步巩固历史上形成的我们两国人民之间牢不可破的战斗友谊和血肉般的联系的划时代的事件，是对以美帝为首的帝国主义的巨大打击。他说，当前，在美帝和日本军国主义者反对朝鲜、中国以及亚洲革命人民的侵略性勾结日益加紧的形势下，这一条约具有更重要的意义。"},{"type":"paragraph","text":"金昌福委员长最后表示坚信，朝中两国人民今后将进一步加强团结，为反对美帝和日本军国主义而共同战斗到底。"},{"type":"paragraph","text":"白潜团长在讲话中说，中朝友好合作互助条约的签订，是中朝两国人民以团结的力量，为反对共同敌人而进行战斗的强有力的意愿的表现，是保卫两国安全的可靠保证，是对美帝国主义和日本军国主义的沉重打击。特别是今天，在美帝国主义和日本军国主义进一步勾结，把侵略矛头直接指向中国人民、朝鲜人民、印度支那人民，以及亚洲人民的形势下，这一条约具有更加重大的意义。他表示’如果美帝和日本军国主义再次点起侵略战火，辽宁省人民同全体中国人民一起，将一如既往地同兄弟的朝鲜人民紧紧团结在一起，共同战斗到底。朝鲜的三千里锦绣江山定将统一，四千万朝鲜人民一定能够团聚，中国人民一定要解放自己的神圣领土台湾。"},{"type":"paragraph","text":"会上，朝中双方互相赠送了锦旗。"},{"type":"paragraph","text":"据新华社平壤十三日电　据朝鲜中央通讯社报道，朝鲜两江道首府惠山市最近隆重集会，热烈庆祝朝中友好合作互助条约签订十周年。"},{"type":"paragraph","text":"朝鲜劳动党两江道委员会责任书记金伊勋、两江道人民委员会委员长朴永燮和惠山市党政负责人李成根、周成辉等同志出席了集会。"},{"type":"paragraph","text":"以吉林省革命委员会副主任、中国人民解放军吉林省军区政治委员张英为团长的中国吉林省友好代表团全体成员应邀出席了集会。"},{"type":"paragraph","text":"朴永经委员长和张英团长先后在集会上讲话。"},{"type":"paragraph","text":"朴永经委员长在讲话中指出，朝中友好合作互助条约的签订，对粉碎美帝国主义及其走狗的侵略和战争活动、保卫朝中两国的安全和革命的胜利果实、维护亚洲和世界和平使出了巨大贡献。"},{"type":"paragraph","text":"他说，在美帝国主义者和日本军国主义者反对朝鲜、中国以及亚洲革命人民的侵略性勾结日益强化的情况下，朝中友好合作互助条约具有更重要的意义。局势的发展要求进一步加强两国之间的牢不可破的同盟关系。"},{"type":"paragraph","text":"他指出，今天，朝中两国人民正以一致的步伐，为反对美帝和日本军国主义的侵略活动进行斗争，并且互相紧密地支持和合作。"},{"type":"paragraph","text":"朴永燮委员长强调说，我们忠实于历史上结成的深厚革命友情和朝中友好合作互助条约的基本精神，今后为加强同兄弟的中国人民的友好团结，将竭尽一切努力。"},{"type":"paragraph","text":"张英团长接着讲话。"},{"type":"paragraph","text":"他说，中国人民的伟大领袖毛泽东同志和朝鲜人民的伟大领袖金日成同志缔造的中朝两国人民的战斗友谊，是建立在无产阶级国际主义基础之上的，并且在反对共同敌人的长期斗争中得到了发展。"},{"type":"paragraph","text":"他强调说，中朝两国人民今后在反对共同敌人的斗争中，将继续并肩战斗下去。张英团长最后表示确信，用鲜血凝成的中朝两国人民之间的战斗友谊是牢不可破的，今后将继续得到巩固和发展。"},{"type":"paragraph","text":"朝中双方在会上互相赠送了锦旗。"}]}