{"id":511419,"date":[{"year":1971,"month":7,"day":16}],"page":"4","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"促进和加强了巴勒斯坦各革命力量之间的全国统一","mtitle":"第九届巴勒斯坦全国委员会大会胜利闭幕","ftitle":"选举了巴勒斯坦解放组织执行委员会，阿拉法特当选为执行委员会主席　会议发表声明，重申坚持武装斗争，拒绝一切“政治解决”中东问题的方案","authors":[],"text":[{"type":"paragraph","text":"新华社开罗十四日电　为期七天的第九届巴勒斯坦全国委员会大会十三日在开罗胜利闭幕。"},{"type":"paragraph","text":"这一届巴勒斯坦全国委员会大会对促进和加强巴勒斯坦各革命力量之间的全国统一作出了贡献。在巴勒斯坦各游击队组织和群众团体的代表以及爱国的独立人士经过坦率讨论和交换意见后，全国委员会十三日选举了巴勒斯坦解放组织执行委员会。执行委员会由代表所有主要的巴勒斯坦游击队组织和其他爱国力量的十四名委员组成，它起着巴勒斯坦全国行动统一最高政治指挥部的作用，以便进一步加强巴勒斯坦全国统一，加强在政治、军事和组织等方面的统一领导。以前的巴勒斯坦解放组织中央委员会被撤销，它的权力归执行委员会。执行委员会被责成履行过去由中央委员会所缔结的一切协议。"},{"type":"paragraph","text":"十四日，巴勒斯坦解放组织执行委员会举行第一次会议，亚西尔·阿拉法特被一致选为执行委员会主席。"},{"type":"paragraph","text":"巴勒斯坦解放军总司令阿卜杜勒·拉扎克·叶海亚虽然不是执行委员会委员，但将出席执行委员会会议。"},{"type":"paragraph","text":"全国委员会批准成立一个抵抗力量军事指挥部，负责制订军事计划和指挥军事行动。巴勒斯坦游击队和巴勒斯坦解放军将置于这个指挥部之下。"},{"type":"paragraph","text":"全国委员会十三日还推选优素福·萨耶格为巴勒斯坦全国基金会主席。"},{"type":"paragraph","text":"巴勒斯坦全国委员会主席法胡姆在十三日闭幕会议上讲了话。他号召巴勒斯坦人民加强战斗团结，击败敌人企图取消巴勒斯坦革命的种种阴谋，加强武装斗争以解放被占领的巴勒斯坦。"},{"type":"paragraph","text":"一百五十多名全国委员会委员出席了十三日的闭幕会议。"},{"type":"paragraph","text":"据新华社开罗十四日电　第九届巴勒斯坦全国委员会大会十三日在开罗发表了一项重要声明，重申巴勒斯坦人民将继续坚持武装斗争直到胜利，坚决拒绝美帝国主义策划的所谓“政治解决”中东问题的一切方案。声明谴责约旦反动当局镇压巴勒斯坦游击队并阻挠巴勒斯坦游击队抗击以色列侵略者。"},{"type":"paragraph","text":"声明说:“(全国)委员会表达了巴勒斯坦人民要继续进行武装斗争直到实现他们的全部民族目的的意志和决心，而不管针对巴勒斯坦革命的阴谋有多么凶恶。”"},{"type":"paragraph","text":"声明说，巴勒斯坦全国委员会讨论了“政治解决”的危险性。全国委员会认为，目前为实现“政治解决”而进行的活动，特别是美帝国主义强加给中东的一系列活动，实际上将会导致巴勒斯坦事业被取消。"},{"type":"paragraph","text":"声明指出:“(全国)委员会强调坚持巴勒斯坦人民有通过人民武装斗争解放自己土地的全部权利。(全国)委员会重申，坚决拒绝损害巴勒斯坦人民的天赋权利和历史权利的一切投降主义解决办法和计划，包括一九六七年十一月二十二日安理会通过的第二百四十二号决议。”"},{"type":"paragraph","text":"声明在谈到本届大会标志着巴勒斯坦革命正在逐步走向全国统一的一些特点时说，本届全国委员会的组成比历届委员会都具有更广泛的代表性。所有巴勒斯坦游击队组织无一例外地参加了本届大会，同时群众组织的代表也增加了。本届大会肯定了历届大会所通过的关于全国统一的这一形式，并且通过了新的、切实可行的有关这方面的决议，以实行巴勒斯坦革命力量在指挥、组织、训练、装备和军事命令方面的统一。本届大会选举巴勒斯坦解放组织执行委员会为巴勒斯坦革命最高指挥部，它代表着更多的战斗组织，以确保集体行动。"},{"type":"paragraph","text":"据新华社开罗十四日电　第九届巴勒斯坦全国委员会全体会议通过了政治和宣传委员会提出的一系列建议。这些建议谴责并反对约旦政权执行的反动政策；谴责美帝策划的“政治解决”的办法，包括一九六七年的安理会决议、罗杰斯计划和“巴勒斯坦国”阴谋。"},{"type":"paragraph","text":"会议还通过了被占领家园事务委员会提出的建议，要求建立一个全权负责被占领家、园的政治、军事、组织和社会事务以及全权负责革命的安全的政治指挥部，以便继续进行斗争和发展革命事业。"}]}