{"id":511829,"date":[{"year":1971,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"东海前线红哨所","ftitle":"","authors":["向阳山"],"text":[{"type":"paragraph","text":"在东海某岛上，山峰峦迭，云雾缭绕。在岛上最高的山峰上，矗立着一个石头垒成的观察哨楼。这里，驻守着多年的四好单位、曾荣获集体三等功的上海警备区某部观通哨。"},{"type":"paragraph","text":"在毛泽东思想哺育下炼成钢"},{"type":"paragraph","text":"观通哨自一九六一年组建以来，在林副主席亲自主持制定的一九六○年中央军委扩大会议决议指引下，他们站在高山哨所，胸怀世界革命，完成了一次又一次战备任务，为保卫祖国的海疆立下了功勋。"},{"type":"paragraph","text":"当年栽的青松在阳光雨露下沐浴成长，十年多来，一批批战士在毛泽东思想哺育下锻炼成钢。"},{"type":"paragraph","text":"今年初，新战士小谢被分到了观通班。海岛的天气，变幻无常。小谢上岛的第一天正巧碰上了坏天气，又是刮风，又是下雨，“一身新”变成了浑身湿。他爬上了小小岗楼后，眼前看到只是乱石青草，四面是一望无际的滔滔东海，产生了活思想。共产党员、哨长罗军祥看出了小谢的心思，他遵循一九六○年中央军委扩大会议决议中“善于掌握群众生活的脉搏，掌握思想的变化规律，从现实情况出发进行思想工作”的指示，发动全哨骨干和他一起谈心，用老战士住草房，睡地铺，象张思德同志那样“完全”“彻底”为人民，勤恳踏实当好“红哨兵”，在保卫祖国的战斗中荣立战功的模范事迹教育他，引导他站在高山哨所，放眼四海五洲，胸怀世界革命。"},{"type":"paragraph","text":"雪夜，小谢一字一句地学习了毛主席的光辉著作《为人民服务》，心胸渐渐开阔了，张思德同志为人民干一行爱一行，为革命献出了自己宝贵生命的崇高形象在他眼前浮现。想英雄，比自己，决心学习张思德同志，狠斗私心，争当一名毛主席放心的红哨兵。从此，他处处学习张思德同志，严格要求自己，下山背米，爬坡挑水，样样工作抢着干，苦活累活冲在前。有一次下山参加政治学习后，已是晚上十点多钟了。这天风雨交加，天黑得伸手不见五指，山下同志们都劝他在下面过夜，等第二天再上山。他想哨所是战场，我是战场红哨兵，应该象张思德同志那样，越是艰苦越向前。他谢绝了同志们的挽留，连夜冒雨摸黑爬上了高山哨所，虽然汗流雨浸，浑身上下都湿透了，但他仍兴奋地向同志们汇报着政治学习和思想改造的体会:思想不改造见苦怕苦，自觉改造思想见苦甘吃苦。由于他刻苦改造思想，被评为五好战士。"},{"type":"paragraph","text":"有段时间，哨里个别同志只看到祖国红旗飘扬，少想了敌人还在磨刀，对战备工作一度出现了松劲情绪。针对这种状况，全哨同志马上自觉进行战备小评论，回顾敌人进行窜扰破坏活动的历史事实，反复学习毛主席关于“新的世界大战的危险依然存在，各国人民必须有所准备”的伟大教导，提高战备观念。副哨长小沈以实际行动加强战备，做常备不懈的红哨兵。一个狂风暴雨的深夜，急促的电话铃把他从睡梦中惊醒，值班的小谢听完电话向他汇报说:首长要我们马上去通知×艇出航，赶到×地执行战备任务。小沈二话没说，就要往外冲。小谢对他说:“风急雨大，您身体不好，我去!”"},{"type":"paragraph","text":"一心为战备"},{"type":"paragraph","text":"“战备任务紧急，我去!”话没说完，他就顶风冒雨冲出了门外。气候恶劣，在山顶打信号，舰艇看不到，他就连滚带爬往山下冲去。狂风暴雨使人站立不稳，天黑路滑随时有可能落脚滚下山坡。他默诵着毛主席关于“提高警惕，保卫祖国”的伟大教导，一口气冲到了海滩边。狂风暴雨和飞溅的浪花使海面罩上了一层茫茫帷帐，连打了八发信号弹，没有联络上。“一不怕苦，二不怕死”!毛主席的伟大教导指挥小沈战斗，他脱掉雨衣，涉水跨沟，转换到最接近×艇停泊的位置。“啪!啪!啪!”三颗红色信号弹腾空而起，刺破雨夜天空，终于与×艇取得了联系，完成了战备任务。同志们称赞他是“一心为战备的红哨兵”。入伍三年来，小沈年年被评为五好战士，并被评为活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"夏日的中午，强烈的太阳烤得一棵棵小草低下了头。可是在高山哨所附近的山坡上，笑语歌声飞扬，观通哨的同志们正汗流如注，挥锄舞镐，垒石墙，开荒地，实践着毛主席关于“自己动手，丰衣足食”，“备战、备荒、为人民”的伟大教导。几年来，他们靠一颗红心两只手，在满山乱石荒草的哨楼四周，开拓出了大小七块荒地，种上了各种各样的蔬菜、瓜类；砍柴割草，为国家节约了五千多斤煤炭。他们还牺牲了两个多月的午休和晚休时间，翻山越岭，搬石头，抬黄沙，修水库，筑羊圈，搭鸡棚，进一步加强了战备。"}]}