{"id":776014,"date":[{"year":1988,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"影视与戏剧","column":"","genre":"","count":"1759","ytitle":"","mtitle":"“列宁在一九一八”“列宁在十月”是否被禁","ftitle":"","authors":["童道明"],"text":[{"type":"paragraph","text":"童道明"},{"type":"paragraph","text":"6月中旬听友人说，最近苏联禁映了一批电影，其中包括《列宁在十月》、《列宁在1918》。这多少使我感到意外，便问消息来源，找来有关报纸一看，倒是有根有据的——“据《苏维埃文化报》报道……”顺藤摸瓜，穷追原始资料的欲望油然而生。于是，坐进图书馆，把报架上搁着的《苏维埃文化报》统统普查一遍。也许是忙中走神，也许是报纸短缺，反正是没有找到报上所根据的那则“报道”。"},{"type":"paragraph","text":"顺藤摸瓜而摸不到瓜，查找半天竟毫无所获，这份懊丧，自不必说。恰好应邀出席一个苏联电影招待会，遇到了几位在京的苏联电影专家，本想期望他们给我“指点迷津”，那知这则消息也使他们迷惑不解。那位常驻中国的苏联《消息报》记者甚至对消息的可靠性表示了怀疑:“这可是和苏联现行文艺政策相抵触的呵，在今天的苏联，谁都有权对一部文艺作品发表自已的看法，但谁也无权禁止一部文艺作品。”王澍同志是我们的一位有威望的苏联电影通，他也向我提出了一条反证:“要知道，就是在今年举行的罗姆电影讨论会上，《列宁在十月》还是作为一部罗姆的重点片提出来的呢……”"},{"type":"paragraph","text":"不过，报纸的报道，白纸黑字，有名有姓，言之凿凿，绝不象是捕风捉影的小道消息。"},{"type":"paragraph","text":"但是，质疑者们的论点也不可等闲视之。自从“公开化”发生作用以来，苏联文坛一片开禁之声，“禁书”、“禁戏”、“禁片”这类字眼似乎反倒成了禁忌。5月5日的《苏维埃文化报》上就登有一则有趣的文坛插曲。一位文坛名人在台上作报告，有位听众给报告人递过去一个纸条，问:“为什么不把《前进!前进!前进!》这戏给禁了?”这位文坛名人说:“同志们，禁戏的时代已经完结了。”在这样的时代气氛下，的确很难设想会有个政府要员出来把一批电影列入“禁片”之中。(《前进!前进!前进!》是沙特洛夫的新作，引起激烈论争，《真理报》曾发长文批评这个戏“歪曲列宁，歪曲历史”，但这个戏现在还有剧院在上演。)"},{"type":"paragraph","text":"所以我想，报纸的报道和质疑者的论证，我们都不妨“姑妄听之”。相信在不久的将来，我们总有办法获知关于这桩“禁片”公案的进一步的可靠报道的。"},{"type":"paragraph","text":"还有，那位副部长的谈话(如果谈话内容确如报道所述)分明也有可议之处。"},{"type":"paragraph","text":"比方说，怎么能把《列宁在十月》、《列宁在1918》这样的电影文学称之为“阴谋电影文学”呢?了解苏联戏剧史的人都知道，阿历克谢·卡普勒的《列宁在十月》(原来的剧本名是《起义》)，和波戈廷的剧本《带枪的人》一样，是第一批问世的塑造列宁形象的文艺作品。当然，五十年过去之后，再用今天的眼光来审视它们，它们的确带着一身的“时代局限性”，但这正需要我们同时也用历史主义的态度来看待它们。而且我以为对于这些作品的总体评价，主要取决于其中的列宁形象是否还能经得起历史的检验。"},{"type":"paragraph","text":"卡普勒曾一再强调，《列宁在十月》成功的头等功臣是演员史楚金。对于史楚金的表演尽管克鲁普斯卡娅颇有微词，但毕竟赢得了广大观众的心，卡普勒在一篇文章里说，列宁形象是集体创造的结晶，其中不仅有作者、导演、演员的心血和才情，而且“还有观众的对于列宁的爱心”。所以我想，只要史楚金扮演的列宁形象还能在千百万观众的心里存留得住，《列宁在十月》、《列宁在1918》就一定也能在苏联电影史里占有一席地位。更不必说，史楚金的列宁，奥赫洛普柯夫的华西里，契尔卡索夫的高尔基，瓦宁的马特维耶夫是多么杰出的银幕艺术形象创造了。"},{"type":"paragraph","text":"当然，现在谁也不会再为这两部电影的历史性的失误辩护。特别是在布哈林冤案大白于世的今天，恐怕每一个正直的电影院经理都不可能把原封不动的《列宁在1918》拿出来放映。但我们不要忘记，《列宁在1918》正是在苏联最高法庭公审布哈林之后写出来的。所谓布哈林勾结左派革命党人谋反的莫须有罪名，正是最高法庭判决对布哈林的政治指控。卡普勒那时太相信操纵最高法庭的维辛斯基们了。但后来卡普勒大概是悟到什么了。他是想改正他的这个失误的。证据是1984年出版的《卡普勒文集》，我又把收在这个文集里的《列宁在1918》一剧通读了一遍。我惊讶地发现:在这个剧作者晚年改定的《列宁在1918》里，有布哈林出场的戏已经不露痕迹地删掉了。一个多月后，苏联驻华大使正式明确地回答中国记者:“我们不知道有禁映这些影片的事。”大使馆文化官员告诉我:“看来这是谣传。”事情至此，应该说是较为明朗了。"}]}