{"id":776069,"date":[{"year":1988,"month":8,"day":10}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"现代人","genre":"","count":"1313","ytitle":"","mtitle":"机遇","ftitle":"","authors":["何冬雷"],"text":[{"type":"paragraph","text":"何冬雷"},{"type":"paragraph","text":"繁华的上海。繁华的上海南京路。"},{"type":"paragraph","text":"他，浙江省新昌县灵峰针织厂的厂长刘伯荣，正站在立交桥上，审势着熙熙攘攘的人流，审势着自己进入大上海的机遇。"},{"type":"paragraph","text":"为什么同是南京路，左侧的人流却要比右侧人流多出三分之二呢?为什么……"},{"type":"paragraph","text":"他终于悟出了道理:南京路左侧的“一百”上下五层，吞吐着多少来自东西南北的顾客，自己不也是多次汇入这支人流，在“一百”内灵灵市面，轧轧闹猛吗?"},{"type":"paragraph","text":"买百货，买服装，人们总喜欢到上海，而不到南京路、淮海路，就不算到过上海。刘伯荣寻找的是进入上海大马路名店的机遇。"},{"type":"paragraph","text":"他曾有过进入上海的机遇。70年代初期，一身绿军装。一本红宝书，他曾活跃在上海警备区的各个连队上。"},{"type":"paragraph","text":"脱下军装不到一年，他又出现在上海南京路上。这时，刘伯荣已是新昌羊毛衫总厂的一名供销员了。10年过去了，他在上海有几多辛酸、几多忧愁，但他毕竟在上海有了“市面”。"},{"type":"paragraph","text":"1986年，新昌小将区将一个“包袱”甩给了刘伯荣。“包袱”很沉。原来，区里曾与外地一家科研单位联合兴办竹材胶合板厂，由于对方技术和产品尚未试制成功，致使区办厂负债累累。"},{"type":"paragraph","text":"当时，刘伯荣已是一个腰缠万贯的个体羊毛衫厂的厂长，如果到区办厂当厂长，不去说今后的甜酸苦辣，眼前就意味着失去大把的票子。"},{"type":"paragraph","text":"这是一个艰涩的抉择。"},{"type":"paragraph","text":"个体厂办下去，银行里的存款尾数上加上一个零是有把握的。"},{"type":"paragraph","text":"山区的贫困、落后，区干部的焦虑、不安，自己党旗下宣誓时举起的拳头……这一幕幕在他的脑海里翻腾。"},{"type":"paragraph","text":"他终于决定出任区办灵峰针织厂厂长。并且带去了自己个体厂的全部人员、设备和资金。"},{"type":"paragraph","text":"8月的上海，热浪扑面，刘伯荣的心比天气还要热。他在南京路、淮海路、轮船码头、火车站之间的大公司、商店中穿梭奔波着。"},{"type":"paragraph","text":"他在10多年的羊毛衫供销生涯中，摸准了这几家大商店的“胃口”，便先发制人，精心织造各档款式、花型的16种男女羊毛衫样品，提前两个月在上海召开了产品看样订货会，邀请南京路、淮海路上的几家商店前来订货。订货会不到一天，成交量达13.8万件。"},{"type":"paragraph","text":"刘伯荣不断地翻着新色块，变幻着线条，南京路上的“全心”，“新世界”、“金桥”百货商店、丽华公司……刘伯荣在这里开辟了一个个的“窗口”。按惯例，他每次到上海，就到商店柜台前站一阵子，与营业员扯上几句“闲话”。"},{"type":"paragraph","text":"“最近，男式开背心好销<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888A0403AA.JPG\">?”他会讲上海话。"},{"type":"paragraph","text":"“男开背心总归老面孔，刘厂长，侬能动脑筋把它变成老年、中年和青年三结合的产品吗?”"},{"type":"paragraph","text":"营业员的几句话，使他豁然开朗，当天下午他便搭乘上海到温州的夜班车，赶回厂里。"},{"type":"paragraph","text":"1000件夹着几何图形的鸡心领男式羊毛套背心送到了上海商店的柜台上。许多男青年正愁着春秋西装缺件时髦的羊毛背心，套背心内系领带，潇洒、大方，青年们趋之若鹜。刘伯荣发明的男套羊毛背心占了市场的空档。他发了一笔不小的“财”。"},{"type":"paragraph","text":"刘伯荣出任区办厂厂长两年，早在一年多前就卸下了那个“包袱”，还创造了县内同行业中机台产值、百万固定资产创税利、百万产值销售率、资金周转率、人均创利率5个第一。"},{"type":"paragraph","text":"机遇来之不易。但刘伯荣考虑得更多的却是不断创造在上海市场保持优势的机遇。不是吗?2300平方米的三层羊毛衫新厂房已经建成、毛纺车间已经投入生产，“灵峰”牌羊毛衫在上海市场正登上一个新台阶，然后通过上海跨入国际大市场……"}]}