{"id":776250,"date":[{"year":1988,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"一个死囚的忏悔","ftitle":"28、后母求情","authors":["严民"],"text":[{"type":"paragraph","text":"严民"},{"type":"paragraph","text":"我爸爸从国外考察归来了，他直接往厂里给我打电话，让我下班去他家。"},{"type":"paragraph","text":"一见面，他就怒吼:“小跃，几天不见，你怎么会变成这种样子?在你的身上，还有一点儿革命后代的气味吗?”"},{"type":"paragraph","text":"我摸不着头脑，顺着爸爸手指的方向望去。这儿原来是贺小玲住的地方，房门虚掩着，我刚一走近，门便自动地敞开了。后妈拉开门，一语不发退到门边站着。我看见床上躺着贺小玲。她的整个身躯裹在一条毛巾被里，头发散乱地披在枕头上，似乎熟睡着。"},{"type":"paragraph","text":"“怎么了，她?”我吃惊地叫起来。"},{"type":"paragraph","text":"看我还在发愣，她说道:“本来我这做后母的不该管你的事，可她自杀让我碰上了。”"},{"type":"paragraph","text":"“自杀?”我浑身颤栗了，我意识到贺小玲如果自尽，首先要追究我的法律责任。我转身向小星跑去，却被后母扭住了胳膊，"},{"type":"paragraph","text":"“你现在去问也没用，十个小时之内，她不会清醒的。”"},{"type":"paragraph","text":"“快告诉我，她怎么回事?”我顾不上装傻了，焦急地问，“求求你，妈!”"},{"type":"paragraph","text":"原来，后妈早几天就发现小玲的神情不对，凭着她几十年做护士的经验，她猜出了贺小玲有了身孕，而且知道这准是我干的。因为在这个家中，能和小玲接近的青年男子只有我一个。本来她想从小玲口中问出实情，这在她来说不难办到。可是她考虑到我爸爸不在家，又怕搞坏母子关系便没有出声，只是暗暗地注视着小玲的行动。前天小玲向她辞去保姆工作之后，后母察觉了她的神情有些反常，总是放心不下，接连两天都去贺家看望。今天她去的时候，听到屋里有动静，敲了半天门，却没人开。她急了，大声喊着小玲的名字。后来，小玲神情恍惚地开了门，手中还拿着一根绳子。她想用这绳子结束年轻的生命，来了结两次被侮辱的痛苦……"},{"type":"paragraph","text":"听完后妈的叙述，我两脚无力地跌坐在沙发里，吓得慌了手脚。我的眼前出现了这样一幅恐惧的画面:她那拿着绳子的双手颤抖着，不由自主地捋着那一个个绳结。一、二、三……她了意识地数着数着，数到第十八个绳结，她再也数不下去了。十八岁，是少女最幸福的岁月，新的希望刚刚从这儿升起，朦胧的少女之爱，刚刚点燃心中的青春之火。我不知道小玲的意中人是个壮实的农村小伙儿，还是一个潇洒的青年工人……她是那样的羡慕向往城市生活。可这时候，我闯进了她的生活，抓住她迷恋城市生活、追求吃穿打扮的弱点，将她推进了深渊。她苦苦挣扎着，想从这深渊中漂浮起来，回到生她养她的坚实土地上，哪怕有一根救命的草，她也会抓住浮起来……可是不仅没有一根草，我又用一根恶棍，再次将她打入深渊。她再也没有浮起的勇气，索性沉到底吧……于是，她抓住了这条绳子……"},{"type":"paragraph","text":"“爸爸，我该怎么办?”我顾不得一切了。一下子跪倒在爸爸膝下，双手抱住他的双膝。"},{"type":"paragraph","text":"我感到爸爸的身子晃了一下，后妈在后面扯我的胳膊，我知道她的话爸爸最爱听，就又转过身喊:“妈，求求你，求求你……”"},{"type":"paragraph","text":"“老苏……”后妈在我身后柔声喊着。这喊声仿佛把爸爸从一场恶梦中惊醒了。他用手推了一下我的胳膊说:“还不起来，成什么体统。”"},{"type":"paragraph","text":"“唉，家丑不可外扬呀!”后妈叹了口气。“事已至此，总得想个法子呀!”"},{"type":"paragraph","text":"“知道吗?最近省里正在考查调整领导班子。我今年五十九岁了，知道吗?以后不会再有这个机会……”爸爸焦急地在屋里来回踱着步子，说:“偏偏在这个时候出事……”"},{"type":"paragraph","text":"我松了一口气，一颗悬在空中的心落了下来。我知道他不会去按原则告发我了，他还想在领导班子里占一个席位。"},{"type":"paragraph","text":"“我看只有这样了，先把贺小玲稳住。回头给老贺讲一下，就说我留下小玲再帮几天忙……”后妈象一个运筹帷幄的大将军。"},{"type":"paragraph","text":"“给她找个工作，还让她住在我们家，一直到她出嫁。”后妈对自己的设想十分满意，她掰着手指头说。“我可以认她做干女儿。只是这工作……老苏，恐怕你得出面给安排一下。”"},{"type":"paragraph","text":"“嗯……这倒不难，贺大东刚刚牺牲，贺立山又是老工人了，照顾一下烈士的家属也不违反原则，我可以给下面打个招呼。”爸爸沉吟了一下，同意了。"}]}