{"id":776243,"date":[{"year":1988,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"文学作品","count":"2989","ytitle":"","mtitle":"望孙石(小说)","ftitle":"","authors":["冯德英"],"text":[{"type":"paragraph","text":"冯德英"},{"type":"paragraph","text":"起初，我是把它当做故事听的。从家乡胶东来的一个亲戚的女孩，和我扯起村中琐事，不知不觉，她说起了“望孙石”。由于年龄和阅历的关系，她讲得轻松平淡，其中还夹杂着些许不理解和好奇心。因此，我很快便把那块石头给忘了，就象忘记数也数不清的道听途说那样。"},{"type":"paragraph","text":"直到有一天，我来到小渔村，亲眼看到“望孙石”，我才记起女孩讲过的故事，我才异常震惊地发现那不是一个故事，而是一个女人悲惨而又坎坷的一生；那不是一块石头，而是由血和泪浸泡着的一颗心。"},{"type":"paragraph","text":"——望孙石，坐落在村边一个朝着村街大道的胡同口。一平方米大小，形状犹如一只放在那里的手鼓；外表黑魆魆的，光滑得象平面玻璃板。底座伸进土里，顶端的座面上，赫然出现一个半圆的凹槽，外浅内深，恰如一个人坐上去后的半个屁股状……"},{"type":"paragraph","text":"这就是那个老女人高玉子在人世间八十余载，留下的唯一痕迹，循着这痕迹，我追溯了她的一生。"},{"type":"paragraph","text":"一八八三年，她出生在老南山一个有着八个儿女的穷苦人家，排行者七。六岁那年，作为童养媳，被父亲装进麻袋里，扛在肩上，步行四十多里山路，象卖小猪崽一般，把她卖给了小渔村的王家。十三岁她和男人正式成婚，当时，男人已四十五岁，且身患肺痨。两年后，男人呜乎哀哉。值得庆幸的是，痨病鬼给她留下了几亩田产。人们可怜她年少守寡，孤苦伶仃，便在她服丧三年之后，给她抱来了一个未满周岁的过继儿子。于是，她的生活仿佛真的有了希望。"},{"type":"paragraph","text":"二十年后，儿子长成了一个强壮的小伙子，但由于她的过份溺爱和惯纵，这小伙子却成了不安份的庄稼人。他随着村里的一帮地痞跑烟台、下威海、逛青岛，将那几亩田产几乎挥霍殆尽。游玩了三年之后，他从青岛妓院带回一个艺名秋香的妓女。"},{"type":"paragraph","text":"高玉子哭一阵闹一场都不顶用，最后只得让步，让儿子和秋香成了婚。现在，她唯一的心愿就是秋香能痛改前非，留在渔村好好过日子。谁知，那女人在村里还没呆上两年，便熬不住了。儿子毅然和秋香同赴青岛。总算上天有眼，在他们离家的前夕，秋香生了一个儿子。"},{"type":"paragraph","text":"于是那双不务正业的父母把孩子丢给了高玉子；于是，高玉子的怀里从此又有了一个婴儿——她的孙子，比过继儿子还要宝贝一百倍的孙子；于是，这就有了后面的望孙石。"},{"type":"paragraph","text":"一开始，高玉子央石匠凿块石头摆在胡同口，完全是为了能抱着孙子坐在上面看街面光景的缘故。渐渐地，孙子长大了，能上山下海了，她每每做好饭后，便坐到石头上等孙子回来。"},{"type":"paragraph","text":"一九四七年春上的一天，多年音讯全无的儿子和秋香突然回到渔村。他们在家里住了整整一个月，象是准备扎根似的安然自在。看着眼前人丁兴旺的好光景，高玉子真以为老天爷对她发了大慈大悲啦!她烧香祭祀，感谢神灵，脸上露出发自内心的欣喜笑容。"},{"type":"paragraph","text":"可是，有一天傍晚，当她坐在胡同口的石头上等出海的孙子回来时，却扑空了。人们告诉她孙子被儿子和秋香带去了，那孩子一路哭着，象是很不情愿的样子。"},{"type":"paragraph","text":"高玉子几乎快要急疯了。她当即卖掉两亩地，求本家一个兄弟去青岛寻找。她不吃不喝，在那块石头上坐了整整五天五夜，去青岛的人回来了，说是孙子被儿子和秋香带到了台湾，说是那里不久就会解放，说是孙子迟早会回来的。"},{"type":"paragraph","text":"高玉子等不到解放的那一天，她离不开孙子，离不开她相依为命的命根子。她又去求本家兄弟。人家告诉她台湾被国民党和美国人占着，封锁得严严实实，根本没法进去，她才算死了心。"},{"type":"paragraph","text":"只能等着台湾解放了。高玉子想。不管人家说的是真是假，她是去不了台湾的。她不知道台湾在哪儿，是个什么样的地方，离渔村有多远。平生她从未出过远门，就连离村八里路的镇上大集也没去赶过一次。除被父亲扛在肩上那回外，这一辈子她只到三里远的龙王庙烧过香。她是个童养媳，又是个寡妇，这两条枷锁紧紧地锁住了她的双脚。她只能坐在胡同口这块石头上往大路上望。她坚定地相信，只要台湾一解放，孙子准会回来，从村头的这条大路回来……"},{"type":"paragraph","text":"她不问什么，不说什么，只是耐心地、充满希望地坐在石头上等待。"},{"type":"paragraph","text":"没人告诉她实情，没人愿意打破一个年过花甲的老女人的残梦。"},{"type":"paragraph","text":"每天早晨，高玉子五点起床，在晨曦中草草煮几块红薯，凑在锅台前吃下，便锁上门，象城市工人上班一般准时地坐到那块石头上。"},{"type":"paragraph","text":"上山下海的人们从她身边走过，大家同她打招呼，她应着，眼睛却一眨不眨地望着大路，仿佛已看到了什么，仿佛一分神那东西就会溜掉。"},{"type":"paragraph","text":"她是从不吃中午饭的。太阳升到天中央，家家户户忙着摆桌放筷，连串街的鸡狗也匆匆归家觅食了。这时，空荡荡的胡同口只剩下她一个人，仍是那么直挺着身子，仍是那么竖着脖颈，仍是那么一副专注的神情。直到夜幕降临，直到村街一片昏黑，她才步履蹒跚地缓缓离去，也只有这时，她的脸上才露出些许的失望。"},{"type":"paragraph","text":"一年过去了。春夏秋冬，周而复始，风里、雪里、雨里，高玉子的身影从未从这块石头上消失过。"},{"type":"paragraph","text":"村里成立了初级社、高级社、人民公社，这丝毫也没妨碍高玉子的“等待”。她已过了参加集体劳动的年龄。满头白发的她，在人世间似乎只剩下一件事了——等着孙子回来。"},{"type":"paragraph","text":"五年，十年，十五年过去了，日子在那块石头上一天天地磨过去了。可孙子依然没有回来……"},{"type":"paragraph","text":"高玉子的眼开始变得昏花了，脸上的神情也由自信和希望变得木然绝望，眼窝下长久地蓄存着一汪清泪。"},{"type":"paragraph","text":"私下里，人们为她叹息，为她流泪，担心她将不久于人世。"},{"type":"paragraph","text":"是的，这永久的等待对一个年迈老人来说，究竟意味着什么呢?就连高玉子自己也说不清。从她那迷惘的目光中，早已透出了悲凄；十五年的日日厮磨，她终于没能温热那块石头，却从那没有尽头的大路上看到了一个没有结局的结局。"},{"type":"paragraph","text":"其实，她的心已经死了，她不再对孙子的归来怀有希望，更不再等待什么。可她还是要来，拄着拐杖，颤巍巍地坐到那块冰冷的石头上。她的生命又使这习惯性的等待变得更加执著、顽强。"},{"type":"paragraph","text":"只是，她再也看不清大路了。她仍象从前那样大瞪着眼睛，可她的眼前一片模糊。她的眼睛瞎了!"},{"type":"paragraph","text":"阎王爷真该早点把她收回去，老人这样活着，太凄惨了。村里人这样说。说罢，人们又深深感到她是不会死的，至少在没有看到那个结局之前，她不会闭眼。"},{"type":"paragraph","text":"也许，高玉子真的会活很久很久，甚至一直活到台湾当局允许台胞回大陆探亲的今天。然而，一个意外的事件却是那么猝然地结束了她的生命。"},{"type":"paragraph","text":"一九六六年的冬天，村里刚组织起来不久的红卫兵们破完了四旧之后，闲得发慌，猛然就记起了高玉子——这老女人天天坐在胡同口往大路上瞧，据说是盼着她在台湾的孙子回来。台湾是国民党反动派的所在地，由此推论，她孙子无疑就是国民党的一员了。而她盼孙子回来，也就跟盼国民党反攻大陆是一样的。于是，一队人马杀声震天地开到了高玉子面前，红卫兵们勒令她回到家里去，永远不得迈出家门坎，否则……"},{"type":"paragraph","text":"她抖抖索索地从石头上站起身。她不明白究竟发生了什么事，但她觉得那口号声挺可怕，比起父亲卖她，比起和那个病男人成婚，都可怕一百倍。"},{"type":"paragraph","text":"整整一下午，她没有出门。第二天的早晨，一个大雪纷飞的早晨，人们却发现胡同口的石头上高高地端坐着高玉子:身子挺直，脖颈朝前伸着，大瞪着一双眼睛——"},{"type":"paragraph","text":"她死了!死在石头上面。"},{"type":"paragraph","text":"人们欷歔着埋葬了这位不幸的老女人，却把这块石头作为永久的纪念保留在胡同口。后来，村里一位外地来的教师听了高玉子的故事，感叹她的一生。他说在长江中游有一块望夫石，就把胡同口那块属于高玉子的石头叫做“望孙石”吧!"},{"type":"paragraph","text":"就这样，那块石头有了自己的名字。"},{"type":"paragraph","text":"从报上得知台胞返乡探亲的消息后，我的心一直震颤不已。前不久，我往渔村发了一封信，我想知道高玉子的孙子回来了没有。"},{"type":"paragraph","text":"但愿他回来了。尽管高玉子已不在了，可那块石头还活着，还在盼望、等待……"}]}