{"id":776433,"date":[{"year":1988,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"影视与戏剧","column":"","genre":"","count":"2756","ytitle":"","mtitle":"风波迭起艰难多 挥汗洒泪为一戏","ftitle":"——大型电视连续剧《末代皇帝》拍摄记闻","authors":["黎阳"],"text":[{"type":"paragraph","text":"●《我的前半生》的拍摄权被意大利人以7万元人民币廉价买去。意方声明，中国若投拍，他们将到国际法庭控告。为此，我国有关方面曾发出电视剧停拍禁令……●《文物法》规定，古建筑内禁止拍片。但是，意大利的电影《末》摄制组却被允准进了故宫……●拍溥仪登基一场戏，1400名演员从凌晨三时一直工作到傍晚五时，烈日当空，在摄氏39度高温下，大家秩序井然……"},{"type":"paragraph","text":"中国电视剧制作中心摄制的28集大型电视连续剧《末代皇帝》(以下简称《末》剧)，是一部完全由中国人自己创作、导演、投资、拍摄的戏，也是历经种种风波艰难，浸透编导、摄制人员血汗和泪水的结晶。"},{"type":"paragraph","text":"早在1981年5月，著名老艺术家金山和剧作家王树元在广州出差时，有感于沿海许多观众每晚都热衷于观看港、澳电视节目中武打片、言情片的状况，便商议由王树元写一部能够打入港、澳，推向海外的电视连续剧剧本。当时，金山同志正受命筹备中国电视剧艺术委员会，他说:“这部戏一定要写好，作为艺委会成立时的‘打炮戏’!”“炮”打在哪里?王树元煞费心思，连想几个打炮方案，金山都摇头不语。一天，妻子见王树元在屋里憋得直跺脚，便拉他逛街。突然，他发现一家书店的橱窗里摆着一本《从皇帝到公民》的小册子，连声叫道:“有了!有了!”忙喊服务员要买一本。谁知，此书已成书店孤本，说啥也不肯售出。不售也罢，这一夜，他却一眼未合，浮想连翩:往日看过有关溥仪的几本传记的许多生动情节；上大学时，曾在清宫做过事的传达室老人给他讲过的那些清宫秘闻；他幼年经常接触的邻居——一位清末遗老的装束、神态、经历……都活灵活现地跑到眼前。未及天亮，他操起电话告诉金山:“我要写一个从皇帝到公民的人……”金山听后开怀大笑:“你写溥仪?好!这下子打炮啦!”。于是，王树元便一头扎进上千万字的史料堆中。一年内，他接连访问了几十位历史专家、学者和当事人，几乎每周光顾一次故宫，跑遍了那里的角角落落……1982年2月，他终于，在一间九平方米平房内写出了《末》剧剧本。剧本故事梗概及第十集在《电视文艺》发表不久(后获全国优秀电视剧创作奖)，一些外国摄制公司争相来京洽谈拍摄事宜。但金山咬定:中国的事，中国人写的，当然得中国人自己拍。并且要亲自出马领衔导演。他说:“姓金的不拍完你姓王的这部戏决不闭上眼睛!”谁料想，这位才华横溢，气度恢宏的艺术家说完此话的第三天凌晨，因患脑溢血，不幸逝世了。"},{"type":"paragraph","text":"金山过世，无疑对拍好《末》剧是一大损失。然而，中国人矢志拍好此剧的决心未变。1984年4月，广播电视部决定拨款让中国电视剧制作中心担此重任。中心主任阮若琳邀请了著名导演梅阡任总导演，让周寰、张建民担任导演。并特约蓝天野、童超、李大千、李默然、朱旭等全国第一流的表演艺术家和陈道明、罗历歌、郑天纬等影视、戏剧界新秀，昼夜奋战，开始了紧张的拍摄准备工作。"},{"type":"paragraph","text":"然而，当《末》剧一切准备就绪，正要投拍之际，博仪的《我的前半生》的影视拍摄权被人以7万人民币廉价卖给了意大利想像影业公司。"},{"type":"paragraph","text":"版权被卖，中国电视剧制作中心很快接到了立即停拍《末》剧的通知。意方声明:如中方不停拍此剧，意方将向国际法庭控告!中国的有关方面面对这等架势，便也发出禁令指出，如不停拍，“势必引起争端……引起严重后果”。因之，发文要求全国各地电影厂家对中国的《末》剧剧组“不论是场地或技术人员一律不许给予协助，如有参加者一律撤回”。紧接着，有关方面要求剧作家王树元解释如下问题:你的剧本哪些镜头依据了《我的前半生》的哪章哪节……。"},{"type":"paragraph","text":"《末》剧剧组在困窘至极的情况下，一直没有退却、屈服。阮若琳说:“我们的剧本是在版权未卖的前三年就创作出来的。告吧，上国际法庭我奉陪!难道中国人拍中国戏也犯了弥天大罪!”事情闹大了，最后上级作出了各拍各的决定。在重围中呼喊、挣扎的《末》剧剧组这才获得了生机。"},{"type":"paragraph","text":"然而，中国的事情并没有这么简单。开机不久因国家《文物法》公布，按规定影视剧组一律不能进入古建筑内部拍摄。《末》剧剧组严格按此要求只拍故宫外景，未进入内景。因此，他们投入大量的人力、财力在棚内搭制了养心殿正殿、侧殿、后殿、养心门、坤宁宫等内景。就连难度最大的太和殿宝座、屏风等，也精心制做而成。但是，同样题材、同一个时期拍摄，电影《末代皇帝》摄制组却进了故宫的太和殿、养心殿、长春宫等处随意拍摄。"},{"type":"paragraph","text":"据《北京晚报》今年4月4日报道:国家文物局负责人在今年四月接受七届人大代表质询时答复说，意方公司最初1985年12月提出只拍外景，是我同意的。1986年6月又提出从室外拍内景，上报有关领导部门批复同意。以后因从外拍有困难，又提出不使用灯光进殿拍摄。考虑签订合同在先，文物法颁布于后，因此我们作了“特殊处理”。"},{"type":"paragraph","text":"在这份与外国人签订的合同面前，经过“特殊处理”，神圣的中国《文物法》就这样被弃置一旁了!"},{"type":"paragraph","text":"人为的风波还未平息，1986年除夕前，《末》剧的摄影大棚在剧组人员离开十几分钟后，突然起了大火!当剧组的同志们哭着扑向火场后，他们用心血和汗水制作的内景已被火舌扫荡一空了。"},{"type":"paragraph","text":"中国有句古话:哀兵必胜。也许《末》剧剧组遭受的磨难太多，为这出戏流的眼泪太多了，当他们清理了火场再度开机的时候，一个个都默默的，没有大声喧哗，更没人扯闲话，谁该干什么，哪会儿该干什么，仿佛早有默契。到剧组参观过的人以赞赏的口吻说:花钱，精打细算；干活，玩命、拼命；拍戏，一丝不苟。制片主任冯骥回答:“我们没有退路，只能背水一战!”"},{"type":"paragraph","text":"拍“溥仪登基”那场戏时，文武百官，仪仗1400名演员，从凌晨三点就云集太和殿前等候，从那时起不许吃饭、喝水，中午烈日当空，在摄氏39度的高温下，有的晕倒了，醒后又爬起来，整个场面依然井井有序。就这样，十四个小时过去了，一个个珍贵的镜头拍摄成功了。即将收场时，突然一声炸雷，一千多人齐吼叫:“我们要吃饭!”导演周寰形容当时的情景“有如兵变!”看到大家为拍好此剧的拚搏精神，他不禁鼻子一酸，大哭了起来……"},{"type":"paragraph","text":"剧组人员来自四面八方，各行各业荟集一起，长期在外奔波。有的老母病故，儿子未见最后一面；有的四年之中，几过家门而不入；有的患有各种疾病，坚持工作……。一次，长年在外的制片副主任郝恒民有幸回家一次，爱人开门和蔼地询问:“同志，你找谁呀?”“我是郝恒民!”——一这哪里象郝恒民!胡子满脸，精干皮瘦。爱人困惑许久:“你找错门儿了吧?”最后才哭笑不得地放他进家。"},{"type":"paragraph","text":"风波叠起艰难多，挥汗洒泪为一戏。《末》剧作为中国电视剧制作中心三部大戏中最后一部大戏，虽然历经艰辛，姗姗来迟，但终究和观众见面了。可谁知，这出戏的上空，至今仍飘洒着风风雨雨……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888G030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被特赦时的溥仪老年溥仪由朱旭扮演，(右)最高人民法院代表由李默然扮演(左)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888G030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年溥仪(陈道明饰)和皇后婉容(罗历歌饰)</FONT>"}]}