{"id":776489,"date":[{"year":1988,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(作品专页)","column":"","genre":"文学作品","count":"2926","ytitle":"","mtitle":"五八三三二二(报告文学)","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"好几位朋友告诉我，你拨个电话——583322——上海国际电话室立接台，说上几句，便是一次美的享受。"},{"type":"paragraph","text":"无故和话务员聊话，未免是荒唐的举动。对朋友的话，我未敢付诸实践。前些日子，我和香港、日本的亲友通了两次长途，朋友的那番话得到了应验。女话务员甜柔的声调，准确的语音，那神韵确给人带来无限的遐思。俗虑尘怀，爽然顿释。"},{"type":"paragraph","text":"南京西路934号，上海市长途电信局国际电话室所在地。国际台分立接台，中转台，来话台。这里担负着上海地区国际电话的接续，负责华东、中南、西南地区的国际转接业务，直接通达美国、日本、澳大利亚、泰国、新加坡、香港以及经转世界100多个国家和地区。立接台有30多位女话务员。这是个女性的世界。美对女人来说，有一种与生俱来的渴求，女人是关于美的一所学校。"},{"type":"paragraph","text":"长形的大机房。一长溜机台。红灯闪闪，电键声声。头戴耳机的女话务员并肩端坐。"},{"type":"paragraph","text":"坐在我面前的孔伊屏，25岁，立接台台长。她长得很美，美目流盼，化了淡妆的脸，在戴安娜式发型衬托下，略带稚气。这是一种最能打动男人的女性之美。同她谈话，总想把视线在她纯真的脸上扫瞄。然而，这种美，她每天接待的近百名用户是无法在电话线里见到的。她善于言吐，谈锋甚健，颇具演讲才华。她的演讲多次在市和全国演讲赛获奖，两次上了中央电视台荧屏。但此时，她却很少谈自己。"},{"type":"paragraph","text":"她讲了个徐旻的小故事。"},{"type":"paragraph","text":"徐旻，上海交通邮电系统“十大窗口”服务明星。小徐胖乎乎的脸，汗淋淋的，这大半天，手不停，嘴不停。她感到有点昏晕。哦，又一个电话。"},{"type":"paragraph","text":"是一位老太太要挂往美国，和女儿通话。接通了。"},{"type":"paragraph","text":"老太太嗫嚅着，第一次使用国际电话，难免心慌意乱。倏地老太太又冲着她说:“我听不见!”她反而指责小徐没接通电话。"},{"type":"paragraph","text":"小徐又好气又好笑，却没有责备。她打开电键，请美国用户稍等片刻，转而又笑着说:“老太太，请放心，我给你换一条最好的线路，您肯定能听到女儿的声音。哦，好了，请别急，慢慢讲。”"},{"type":"paragraph","text":"老太太听了，情绪稳定了。母女顺利通完话。事毕，老太太一再感谢小徐为她换了一条最好的线路。"},{"type":"paragraph","text":"小徐笑了，那笑涡儿在面颊上轻漾。其实，她根本没有更换线路，只是用“微笑”为老太太服务。她真“鬼”。想到这，那笑意在她脸上更生动地化开了。"},{"type":"paragraph","text":"讲到这，小孔莞尔一笑。她告诉我，台里成立了一个“语言探索小组”，整理出“礼貌用语100例”，根据不同用户、不同时间，分别使用不同的语言。对初次打长途的用户，要循循善诱，切忌粗暴打断他的说话；老年人反应迟缓，我们说话要放慢速度，稍拖长音；商业人士讲究准确性、时效性，要有“准快感”；旅游用户变动大，要熟悉他们行踪，以便随时联系，给他们“周到感”；对海外侨胞，语调平稳，语气和蔼，给他们“温暖感”；夜深人静，我们讲话以低音为主，用户在睡梦中被电话铃声唤醒，即使我们接错号，也很少遭到怨言，给用户“柔情感”；早上说声“早上好”，预示一天好兆头，晚上道声“晚安”，象征一天顺利进入尾声，给用户“温情感”；遇到国外节日，我们对用户说句节日祝词，使外宾因自己的节日能在中国人心中占有地位而自豪，产生“友好感”；遇到不讲理的客户，我们要学会得理让人，以自己热情而认真的工作，使用户有“愧心感”……"},{"type":"paragraph","text":"她们研讨语言艺术，探索用户心理。台里开办了“英语提高班”、“日语普及班”、“世界地理班”。如今她们中间已有?0%能流利地运用英语、日语和用户对话，有60%能讲广东、闽南方言，100%正在学德语、法语或意大利语。"},{"type":"paragraph","text":"话务员是用声音，用语言艺术和用户沟通情感的。美是多元而丰富的，对美的追求也是多元和丰富的。"},{"type":"paragraph","text":"正和小孔交谈着，女话务员顾前清走来了。"},{"type":"paragraph","text":"“对，让她讲讲那回《新民晚报》记者和刘晓庆通长途电话的事吧，你一定感兴趣。”小孔朝小顾挤挤眼，又朝我呶呶嘴。"},{"type":"paragraph","text":"那是不久前的事，《新民晚报》，社记者要向正在新加坡演出的电影明星刘晓庆电话采访。可是刘晓庆在何处下榻，连电话号码都不知道哩。"},{"type":"paragraph","text":"小顾怔了怔，皱了皱眉，她本可以回绝记者的要求，但她却轻声说:“尽我最大努力。请等候。”"},{"type":"paragraph","text":"新加坡SPC电视台回话:没有刘晓庆消息，可向《时报》探听。新加坡《时报》社回话:刘晓庆正在世界贸易中心演出。她可能住安国饭店。安国饭店回话:住客中没有刘晓庆小姐。"},{"type":"paragraph","text":"小顾眼睛眨巴了好一阵。她干事总有股韧性。她不甘心。再接《时报》社。5分钟后，对方回话:您再挂到东颖饭店试试。"},{"type":"paragraph","text":"有下落了。但对方不愿把住房号告诉小顾。小顾再三说明原委，对方说:“刘小姐演出完才回饭店，请晚上11点再来电。”"},{"type":"paragraph","text":"小顾转告记者。没等小顾说完，记者匆匆抢着说:“太感谢您了。请问您的姓名。”"},{"type":"paragraph","text":"小顾说:“这不算什么。”记者死缠着，不肯搁下电话。记者比她更有韧劲。沉默。电话线空占着。小顾心中没主了。她沉吟了一阵，才把自己的工作台号告诉记者。"},{"type":"paragraph","text":"晚上，记者终于在电话里作了一次“特殊”的采访，捕捉到刘晓庆在新加坡和台湾影星林青霞电话交谈的内容。这是海峡两岸电影明星38年来首次隔海“对话”。翌日，《新民晚报》以二版头条位置登载，引起读者浓厚的兴趣。这篇特写还被评为上海好新闻作品奖。记者没有忘记小顾功绩，投书国际台领导，希望表扬她急人之难的精神。"},{"type":"paragraph","text":"象这样的事，在立接台几乎人人碰到过。用户使用老地名、旧人名、地址不详，女话务员经过一番折腾，使离散的家庭在电话里“团圆”，使阔别的骨肉在电话里“相聚”。仅四年里，她们在电话里为用户做好事多达两千余件，帮台胞、侨胞寻到亲友近二百人。"},{"type":"paragraph","text":"顾前清把我介绍给吴洁，小吴是上海新长征突击手、全市最年轻的三八红旗手。吴洁又把我介绍给她的师傅、上海市劳动模范应国芬。小应又把我介绍给她的师傅韩翠敏。在台里，她带的徒弟最多，至少有10多人。"},{"type":"paragraph","text":"哦，这是神奇的女人链，一个介绍一个。"},{"type":"paragraph","text":"韩翠敏的师傅是杨增范。老杨49岁，国际长途电话室室主任。"},{"type":"paragraph","text":"青春毕竟是一丁点儿都留不住，一丁点儿都复制不出的。老杨不算老，但毕竟年岁大了，鱼尾纹已爬上眼角。30多年了，她钟情于国际话务事业。她把老话务员丰富的遗产留给后代。美的启示，美的力量。把全部感情献给事业，这才是最有价值的美。"},{"type":"paragraph","text":"在改革、开放的大趋势下，我国国际长途电话量持续猛增。光有优美的语言而没有电话接续速度作保证，不能给用户真正的“实惠”。立接台开展了百秒内接通电话的练兵活动，把受理过程与拨叫过程合二为一，边受理边拨号，眼脑手耳并用，把原先的七道工序简化成三道。姑娘们“勤看、勤学、勤想、勤记、勤练”，练就了过硬操作本领，实现了“百秒”目标，每人每月多接电话150只。英国女王伊丽莎白二世访沪，随行人员使用333次国际电话，姑娘们处理电话平均时间86秒，其中60秒内接通率达70%。代表团一连写了六封表扬信，赞誉第一流的服务水准。"},{"type":"paragraph","text":"是的，年轻一代没有辜负杨增范的期望。她们是可爱的。"},{"type":"paragraph","text":"1978年以来，她们多次获上海和全国三八红旗集体称号，上海和全国邮电系统先进集体称号，上海市模范集体称号，上海市文明单位称号，最近又荣获上海“巾帼奖”。"},{"type":"paragraph","text":"美，被人创造；美，在创造人。"},{"type":"paragraph","text":"哦，没有语言障碍，没有时间障碍，没有空间障碍。她们用声音的美，用看不见的微笑，缩短了中国和世界各地的距离。"},{"type":"paragraph","text":"在这旋转的年代，立接台的女性，创造了美。同时，也创造了自己。这才是改革开放的整体美。"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888H030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:石瀛潮</FONT>"}]}