{"id":776553,"date":[{"year":1988,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"3260","ytitle":"","mtitle":"企业改革与承包经营责任制","ftitle":"","authors":["邵雷","吕智慧"],"text":[{"type":"paragraph","text":"邵雷　吕智慧"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●承包经营责任制不仅意味着国家在企业新增利润上作了让步，它还体现企业与国家分配关系的“蛋糕效应”，鼓励企业多创利，多收入。"},{"type":"paragraph","text":"●承包经营责任制引进法律功能，弱化了主管部门的行政干预。"},{"type":"paragraph","text":"●实行承包经营责任制往往同工资与效益挂钩结合，对完善企业内部管理有很强的实用性。承包制对不同类型企业有较强的适应性。"},{"type":"paragraph","text":"●承包经营责任制是一种过渡的形式，有两大局限性，应在本身完善的同时与其他改革措施互相配合，起到它应有的作用。"},{"type":"paragraph","text":"承包经营责任制已经一周岁了。应当怎样认识它，掌握它，使承包经营能为下一步改革创造条件而不是设置障碍，是值得深入研究的一个新课题。实行承包是在还不具备用一个统一的规范化的模式来解决国家同企业关系之间的一个很好的过渡形式，不可低估它的作用和意义。"},{"type":"paragraph","text":"首先，承包经营责任制强化了企业利润机制。承包经营责任制最主要的功能在于它通过合同方式，将国家与企业的利润分配关系“焊”在一个固定点，即包死了对国家上交一头。这就刺激了企业利润机制，多创利便可多得。由于利润目标明确，国家与企业分配关系稳定，承包经营责任制确实能起到调动企业积极性的作用。从某种意义上说，企业包死对国家上交一头，意味着国家在企业新增利润上作了让步。但是，这并不能简单视为是国家对企业所采取的一种让利措施。单纯的让利做法，实质是一种财政补贴，如国家对亏损企业的补贴。承包经营责任制关于企业与国家的分配关系是一种“蛋糕效应”，它鼓励企业多创利。企业多创利才可多得。因此，那种把承包经营责任制简单视为将影响财政收入的看法，并不可取，它没有看到承包经营责任制仍是一种具有很强综合效应的分配形式。"},{"type":"paragraph","text":"其次，承包经营责任制具备了法律约束的功能。合同协议书是企业承包经营的必要前提和行为准则。通过合同方式将企业与主管部门各自责权利明确下来，有助于完善企业经营机制。实现国有企业所有权与经营权的分离，很重要的一点，就是要明确企业与各级主管部门的责权利，并使其责权利紧密结合起来。以往各种经济责任制的很大不足就在于，企业与主管部门各自责权利实际上往往是一种非对称关系，主管部门与企业仍是一种上下级行政隶属关系，企业不能也不可能对主管部门的行政干预作出强烈反映。由于承包经营责任制引进了法律功能，增强了企业对经营活动的“安全感”，有可能在合同范围内，使主管部门对企业的行政干预在一定程度上得以弱化。"},{"type":"paragraph","text":"第三，承包经营责任制强化了企业内部经营管理。企业内部经营管理水平，不仅取决于企业管理人员素质，同时，取决于企业外部条件对企业的影响。承包经营责任制既明确了企业的责权利，也就促使企业内部从上至下，围绕责权利进行层层分解、剥离，落实到每一个成员身上。由于实行承包经营责任制往往同工资与效益挂钩结合在一起，也使企业落实和完善内部经营管理具有很强的实用性。当企业内部经营管理不当发生问题时，经营者和职工都可能因为自身利益的要求，积极主动地献计献策或寻找办法。此外，出于共同利害关系，相互之间有可能建立起相互监督的制约机制。"},{"type":"paragraph","text":"第四，承包经营责任制具有简单明了、适应性强的特点。所谓简单明了，一是指企业与国家的分配关系“透明度”高，二是指经营者和职工对自身利益界定明确，心中有数。所谓适应性强，是指无论什么行业、什么类型、什么地区的企业，都可以结合自身特点有选择地采取不同承包形式。由于我国生产力发展很不平衡，各地区之间、各部门之间的经济水平相差悬殊，加之，在价格体系尚未理顺的情况下，各种形式的承包经营责任制，在处理国家与企业的分配关系上，便具有较强的适应性。同时，从我国经济管理干部的普遍管理水平来看，各种形式的承包经营责任制，也是现时管理者在企业管理方式上，易于接受和模仿的行之有效的办法。"},{"type":"paragraph","text":"但是，承包经营责任制象其它经营方式一样，不仅有一定的适应性，而且还有一定的局限性。它是一定历史时期的产物。从目前来看，承包经营责任制，不论是理论上，还是在实践中都还存在着自身不可克服的两大局限性。"},{"type":"paragraph","text":"承包经营责任制不能根本摆脱旧的企业管理方式的羁绊。实行承包经营责任制碰到的第一个问题，是如何核定承包基数。现在核定承包基数的基本方式，是建立在企业与主管部门讨价还价的基础上。应该说，通过双方“谈判”而达成契约合同，比起那种仅由主管部门单独下达指令指标给企业的“命令经济”毕竟向前迈进了一步。企业在一定程度上开始把自己的命运操作在自己手中。但是，问题的实质并没有解决，其一，由于外部条件变化直接影响承包任务的完成，企业要求调整承包基数或承包内容，这就势必出现一番新的讨价还价，主管部门试图以一次性“争吵”为代价，最终还是难免要陷入无休止的“争吵”之中。其二，对一些部门实行部门承包制，由部门对主管局，再由主管局对企业，层层承包，分解指标。企业处于双层干预的封闭状态，其自主经营权更是难以落实。因此，从改革的角度看，政企关系的这种演变，终究仍然处在政府与企业之间行政关系的圈子之内，企业自主经营仍然受到很大限制，承包经营责任制没有从根本上摆脱旧的企业管理方式的羁绊。"},{"type":"paragraph","text":"承包经营责任制不能建立起有效的风险机制。实际上，这也就是包死、包不死的问题。承包的一个很大特点，在于它要求外部经济环境稳定。只有剔除外部不确定因素的影响，承包才可能实现预期目标。但是，经济环境总是处在不断变动发展的过程之中，诸如价格、汇率、利率的变化，产业结构的调整，政府各种政策调节等等。这些不确定因素的存在，既不可能排除，也是企业经营活动必须承担的风险。可是，这又成为承包所难以克服的一个矛盾。要么，当经济环境发生变化，通过调整承包基数或承包内容，来修正企业承包目标。但是，在现实过程中，什么是企业应合理承担的风险，什么是企业不应承担的风险，往往很难区别开来。于是，不管是经营好的企业，还是经营差的企业，都可轻易获得各种借口，将经营风险的责任推脱出去。这就是所谓包而不死，包盈不包亏的症结所在。"},{"type":"paragraph","text":"从实际过程来看，承包经营责任制还有许多问题有待进一步研究和解决。比如，如何比较科学、合理地核定承包基数，以解决“鞭打快牛”的问题；采取什么样的措施和方法，使推行承包经营责任制与产业结构的调整、横向经济联合的发展更好地统一、协调起来等等。但是，由于以上两个关键性的问题，并非承包经营责任制本身可以克服，这就决定了承包经营责任制在企业改革过程中的历史地位，只能是较短时期的一种过渡办法，而不应成为企业改革的模式。作为一种过渡办法，承包经营责任制确实能在短时期内，激发职工的积极性，鼓励企业挖掘潜力，增收节支，发展生产。因此，我们还应逐步将它完善化。但是，从长远角度看，更应重视各种改革措施的互相配套发展，包括价格改革、工资改革、股份制的推行、产权进一步明确等等，从而注重改革的总体效应。"},{"type":"paragraph","text":"推进企业改革是完善企业经营机制的根本条件。总结八年来企业改革的经验教训，极为重要的一条是，只有在坚持自负盈亏的基础上，才能真正搞活企业。企业实行自负盈亏，需要具备许多条件。从根本上说有二条。第一，必须理顺国家与企业的分配关系，既要明确企业的责权利，又要明确政府的责权利。只有做到责权利明确，才可能做到责权利结合，从而，保证企业自主经营权，落实企业自负盈亏。可以这样设想，通过推进税制改革，将现行国家既作为政权管理者的身份又作为国有财产所有者的身份区别开来。一方面，国家作为政权管理者对所有企业实行统一规范化课税。一方面，国家作为国有财产所有者对国有企业分别采取不同形式的税后承包。国家与企业的分配关系既实行规范化制度，又采取不规范化办法，有利于所有权与经营权进一步分离，有可能进一步明确和落实企业责权利，使国家对企业负无限责任变为负有限责任。第二，通过价格、税收、财政、金融、投资、计划等各方面配套改革，为企业创造一个大体均等的外部环境，促进企业竞争。竞争是商品经济的重要法则，没有竞争，不可能搞活企业。完善企业内部机制与改善企业外部环境具有同等重要的意义。"},{"type":"paragraph","text":"(本文作者分别为国家民政部研究室、国家体改委研究人员)"}]}