{"id":776548,"date":[{"year":1988,"month":8,"day":18}],"page":"3","source":"","region":"","masthead":"世界之窗","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"西路军女战士蒙难记","ftitle":"1、不能忘记她们","authors":["董汉河"],"text":[{"type":"paragraph","text":"董汉河"},{"type":"paragraph","text":"绵延两千里的河西走廊，留下了足迹累累触目惊心的历史.这是一段失败的历史——中国工农红军西路军两万一千余人在河西走廊惨遭失败，几乎全军覆没。那悲壮惨烈的史实，是那样深重地刻在人民的记忆里，多少年了，人们不愿提起，不愿诉说。然而，没有失败就不会有成功:没有失败的历史是不完全的历史。不了解失败的历史，就会患营养缺乏症。"},{"type":"paragraph","text":"西路军失败后，遭遇最悲惨的是那些被俘的女红军。她们当年大都20岁左右，最小的只有十二三岁，只有极个别的超过30岁，而且都经过长征，三过草地。1936年10月，她们在甘肃会宁胜利会师时，由原红四方面军妇女独立团的基础上，组成了妇女先锋团。她们在西路军失败时或牺牲，或被俘，或散落民间，回到延安者是极少数。不少同志是从敌人屠刀下及活埋的万人坑中逃出来的，她们在战斗中临危不惧，失败后顽强不屈。建国前后积极迎接解放，投入社会主义改造和建设事业，保持了红军本色。当初西路军的失败，是特定历史情况造成的，不应由她们本人负责，她们有的曾战斗到最后一颗子弹，有的是上级命令她们“各寻生路”的。抗战开始以后，由于种种情况未能将她们一一营救收容归队，才使她们长期流落异乡，备受痛苦。当西路军幸存的女红军，在1983年9月见到看望她们的原西路军的老战友王定国时，个个十分激动，有的抱头痛哭，特别是被敌人活埋未死的女同志，见到后抽泣得全身颤抖，哭得一句话也说不出。这些被俘后的幸存者们，绝大多数命运坎坷，带有很大的悲剧性。"},{"type":"paragraph","text":"1937年，在西宁，被马步芳残害的西路军俘虏，光被活埋者至少有1800人，象这样的万人坑，甘肃的古浪、张掖也有几个。当年旧历十一月初四，马步芳军队的旅长韩起功下令全城戒严，把分到各连的红军俘虏和孩子全部集中起来，押到后花园和东西岳庙。半夜又把各家各店的大车集中起来，押俘虏们上车，说:“送你们回家去!”然后往东关外飞机场押送。飞机场边预先挖好了两个长四丈，宽三丈，深六丈的大坑，马家兵在每个俘虏头上砍一刀，或身上戳一刺刀，推进坑去。坑里有的呻吟，有的动弹。一个女人和两个娃子从死人坑里爬出了三丈多远。城里来的马家骑兵检验队，下令不管死活一律埋掉。在乐家湾残杀一女战士时，先把她的七、八岁的一个小孩绑在她身上，将女战士一刀砍入坑中，那个小孩也随着惨叫了一声“妈!”堕入坑里，又被石块砸碎了头颅。马步芳的三兄弟马步瀛，在扁都沟附近的大梁上，把30多个红军的胆取出来做了眼药。西路军的一名司号员被绑在大庙门前的树桩上，临死之前她仍用四川话骂声不绝，高声喊着:“革命不怕死，怕死不革命!”“轰!”的一声，被土炮轰烂了胸膛，鲜血直流，活活疼死了。地主李成基，把一个不满两个月的婴儿，倒提双脚，撕成两半，扔下坑中。"},{"type":"paragraph","text":"在红四方面军特务团任副连长的李桂珍，1936年11、12月在红水河一仗被打散后和战友们上山坚持斗争，后被马匪搜山搜出了。送到西宁半个月左右，过了旧历年，把她们几百人押到南门外火神庙里，每天每人分给一个饼一碗水.每天审问时，用针扎手指甲缝，还用麻绳绑着头在后边拧紧，痛得眼睛都要崩出来了。关押了几个月，在天已热了的时候，在一个夜晚被押到南山根一个地方活埋了。马匪用铁锹毒打战士，打死打不死都推下一个三、四层楼高的大深坑内.李桂珍被砍下去后没有死，就爬在坑边。马匪在上面压土，也没有压到身上.待马匪撤离后爬了上来，避开吃人的凶狗，藏到一个山洞里，后又跑到山上一个老乡家里，经过半个月的护理养好伤后，离开了老乡家，出外要饭去了，三年后，她和一个赶马车的人结了婚。"},{"type":"paragraph","text":"象李桂珍这样被活埋而又幸存下来的红军女俘还有两个。一个是原在红五军当班长的姚志珍，她在深夜被集体活埋时，听到许多战友喊“共产党万岁”，被敌人一刀一个，踢进万人坑。她自己被砍伤脚后，摔下坑中未死，后被老乡发现挖出。因是“共产女子”老乡不敢留，只给点馍逃命。因脚伤走不动，她在山里爬了三天，被另一位老乡救起。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888I030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}