{"id":776681,"date":[{"year":1988,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1663","ytitle":"","mtitle":"海南遐思","ftitle":"","authors":["朱大建"],"text":[{"type":"paragraph","text":"朱大建"},{"type":"paragraph","text":"动身到海南时，广东省委组织部的老张给海南打了电话，希望他们来接一下。“他们会来接吗?他们怎么认出我们呢?”我有点担心。“放心好了。我请他们拿一本广东《支部生活》，你们很远就能认出来。”"},{"type":"paragraph","text":"第二天中午，船到海口，我们走出船舱一看，果然见到一位三十左右身着连衣裙的女同志，手里拿着一本16开的杂志，高举过头顶，缓缓挥动着。我想，这位女同志一定是来接我们的了。真是该死!我们因为没有行李，也就不愿去拥挤着争下船，所以悠悠然落在最后面。这可苦坏那个女同志。正午时分，海口的骄阳威力无比，毒辣辣地当头照着，那女同志的脸上、头上都沁出了汗珠。我们顿时两步并一步跑到她身边。“你们是上海来的。”“是的，是的。”我歉意地望着她。其实她满可以用别的办法找到我们，但她却老老实实照老张说的去办了。"},{"type":"paragraph","text":"女同志自我介绍说，她叫张书华，在省委组织部组织处工作，已经为我们安排好住宿。"},{"type":"paragraph","text":"去过海南的人都说，海南民风淳厚又古朴，我有些半信半疑。但当我在海南转了一圈后，我相信了。就说小张吧，她和我们素昧平生，接待工作也不过是例行公事:然而小张却是那么热情，为我们购买车票，联系并陪同采访，参观……我们本来准备从三亚坐船回广州，到三亚后方知一星期只有一班船。于是又急忙打电话给小张，请她再为我们安排住宿并购买到广州的票。她就在电话中告诉我们在海口什么地方下车，一下车就是她的家，她在家里等我们。当我们在晚上十点钟风尘仆仆走进她家的院子时，碰上了她的丈夫、年轻的建筑师小马，原来他见我们这么晚还不来，担心出了什么事，特地到外边来接我们。在小张家，我们歇了一会儿，喝够了浓浓的茶，夫妇俩和在屋里的小马的一个翻译家朋友又骑着自行车带我们上旅馆。我坐在小马自行车后垫上，望着路旁一排排高高的椰子树，心里那个温暖哟，确实没法说。"},{"type":"paragraph","text":"海南人的好客也让我们感动。那天我们去海口五公祠参观。我望着椰子树顺口说了一句:“不知这椰子的味道怎么样?”“好吃呵，全国只有海南有椰子，你没喝椰汁就走那就真太可惜了。”司机老陈回答。"},{"type":"paragraph","text":"我是说者无意，老陈却是听者有心，他送我们到五公祠后，“呼”地一下飞快将车开走了。我们参观结束时，他又回来了，等我们上车后，我发现车座底下已放上了七八个新鲜又丰实的椰子，原来老陈刚才是砍椰子去啦。"},{"type":"paragraph","text":"小张见到椰子就欢呼起来，又犯愁怎么能将这坚硬的外壳砸开，老陈说只要有一把菜刀就行，正好小张的家就在五公祠附近，于是我们就拥进了小张家的厨房。老陈熟练地挥动菜刀，只几下就砍好一个，乳白色的椰汁好多好甜呵，一个椰子能倒二杯椰汁呢。我们大口大口喝着，笑着，赞着。我感到，小张和老陈的心意，就同这椰汁一样，甘甜、纯净而没有一丁点儿污染。"},{"type":"paragraph","text":"在海南的日子里，我一直为海南民风的淳厚而陶醉。然而就在我离开海南前夕，我的美好印象突然被破坏了。那是我们已经结完帐离开旅馆之后，离开车还有一小时，我们就在路上东走西逛。一个小青年跟着我们走了长长一段路后，突然堵在我们的面前，拉开了胳膊下夹着的那个神秘提包:“鹿茸要吗?便宜。”我们怕是假货，不敢要。然而他却缠着我们不放，一直跟到汽车站，还留下姓名地址，声称他决不骗人，我这才买了一枝。买好后去请教一位同行的海南旅客，他一看就跳起来:“假货，你上当了。”我默默无言地将假鹿茸扔进了垃圾箱。事后想想，在我的人生经验中，如此轻易上别人的当还是第一次，这是为什么?难道不是因为我对海南民风淳朴的印象太深并在心理上解除了防卫的缘故吗?我如梦初醒，仿佛从伊甸园中走回人间。是的，别太陶醉于古朴的民风吧，这个商品经济刚刚萌芽的地区，不是也在卖假药了吗?"},{"type":"paragraph","text":"“呜”，汽笛一声长鸣，横渡琼州海峡的轮渡起航了。我将海南几天的所见所闻细细过滤，思维象海中的孤舟在自由自在游荡，孤舟忽然古怪地卷入了这样一个旋涡:海南岛目前总的说来是生产力落后而民风淳朴，若干年后，办起了大特区的海南岛将会是个什么模样呢?能做到生产力发达而民风依然淳朴吗?如果生产力发达而古老民风破坏殆尽，我们又会怎么看?与生产力落后民风淳朴这个结局相比孰优孰劣?"},{"type":"paragraph","text":"我在扑面的海风中思索。"}]}