{"id":776610,"date":[{"year":1988,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"西路军女战士蒙难记","ftitle":"2、妇女先锋团团长","authors":["董汉河"],"text":[{"type":"paragraph","text":"董汉河"},{"type":"paragraph","text":"1937年3月上旬，西路军濒临失败的绝境，撤进了祁连雪山。妇女先锋团和红九军奉命在进山的隘口梨园口阻击尾追的敌人。在优势敌人的进攻下，不少妇女先锋团的指战员献出了生命。1937年3月中旬，西路军弹尽粮绝，被敌人围困在荒山雪岭之中。政治部主任李卓然召集西路军余部全体干部战士开会，宣布组织决定:部队化整为零，就地疏散，各打游击，自找出路。"},{"type":"paragraph","text":"在河西走廊浴血苦战了半年之久的西路军妇女先锋团，自行疏散。从此，妇女先锋团的番号不复存在，但她们的斗争却仍在继续。政委吴福莲和回民司令马良骏，带百余人从一路走了。"},{"type":"paragraph","text":"团长王泉媛、特派员曾广澜、团部秘书李开芬和蔡君平、杜兴兰等十几名女战士以及少年先锋团的五个不足16岁的小男孩走在一起。"},{"type":"paragraph","text":"白天，她们隐蔽在山上，发现山下有一个放羊的老乡，一下子全来劲了!是啊，自从大部队分散后，她们一直在渺无人迹的野山雪岭中摸索。终于遇上了人，并且是一个老百姓，怎么能不高兴呢?夜晚，她们摸下山，找到了这个老乡的家。老乡告诉她们，出山还有40里；甘东堡驻有马步青搜山的骑兵；靠祁连山北麓的山脚下才没有敌人。她们立即决定出山，沿祁连山北麓东行。当夜，走了六七十里。天快亮了，她们发现山脚下有三孔废弃窑洞，既没有门，也没有窗口。王泉媛决定休息一下再走。战士们钻进窑洞，顿时便横七竖八地睡着了。睡梦中，李开芬不知被谁狠狠地推了一把。急切中她猛地睁开双眼，只见朦胧的晨曦中，几把明晃晃的刺刀早已抵住了她的胸膛!与此同时，睡在外面的王泉媛等也被抓了起来。敌人甚至连曾广澜那七、八岁的小女孩也没有放过。"},{"type":"paragraph","text":"被俘时，王泉媛只有24岁。她本姓欧阳，1913年生于江西省吉安县敖城乡一个贫苦农民的家庭。父亲叫欧阳德吉，母亲叫刘云珍，他们兄弟姐妹四个，王泉媛最小，十几岁了还一个大字不识。她是这样参加革命的。1930年3月的一天，周围村庄的人群，一股一殷地向敖城“赶集”。当人群开始拥挤的时候，不知什么地方传出一阵炸雷般的吼声:“敖城暴动了!”刹时间红旗飞舞，口号声象春雷一样滚动在敖城的上空。敖城沸腾了!"},{"type":"paragraph","text":"此时，王泉媛还是一个17岁的黄花少女，从此，“共产党”这个词，就象一团火种，在她心中萌动、燃烧。不久，她加入了共产主义青年团，担任过团支部妇女工作。1931年下半年到1933年2、3月间，王泉媛调吉安县任少共县委妇女部长期间，受县委委派去固江街白区做青年工作。到固江后，她刚与那里的地下组织接上关系，就被敌人发觉了。在组织安排下，群众立即掩护她撤出了联系地点。王泉媛前脚上岸，敌人后脚就追到了岸边。她站在船口撑篙离岸，面对荷枪实弹的敌人演说开了。她把自己理解的革命道理，用当地语言向白军士兵诉说，白军听着听着，象经霜的草叶，慢慢地把头低了下来，最后，他们把枪栓拉开，朝天放了一排子弹，便扭头走了。"},{"type":"paragraph","text":"1934年1月，王泉媛参加了全国苏维埃第二次代表大会后，被送进由董必武任校长的共产主义大学高级班学习。五个半月的学习期间，她不但学习了文化、军事和理论知识，更重要的是，在校由尹任贵介绍，她加入了中国共产党。学习结束后，她被分配到少共中央任青妇干事，并被选为中央妇女部委员。1934年6、7月间，王泉媛又在瑞金苏维埃大会堂召开的第一次红军家属代表大会上，认识了邓颖超，并第一次在她的直接领导下进行工作。长征前夕，扩大红军的工作一结束，张闻天的夫人刘英就通知她到瑞金总卫生部检查身体。并参加了由董必武同志兼任团长的一个妇女工作团，到中央卫生部去搞政治工作。长征初期，她们随总卫生部一起行动，沿途调查土豪劣绅和贫下中农的情况，通过地方工作部决定打土豪劣绅的对象，以解决钱粮军需。"},{"type":"paragraph","text":"在古浪县的土门镇附近，妇女团一营、二营过去后，三营被马家军的黑马队阻截，与敌血战。她们挥舞大刀，奋力砍杀。一营二营闻讯回头援助，杀开一条血路，突出重围。但是担任掩护的妇女团三营一连战士全部壮烈牺牲。"}]}