{"id":776684,"date":[{"year":1988,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"西路军女战士蒙难记","ftitle":"3、凉州狱中","authors":["董汉河"],"text":[{"type":"paragraph","text":"董汉河"},{"type":"paragraph","text":"凉州监狱是一所旧式的大院。高耸的围墙，双重的大门，警备森严。院内阴暗潮湿，活象一个严密结实的铁笼子。“凉州三月半，犹未脱寒衣”。此时，正是1937年的旧历二、三月间，关押在凉州监狱中的西路军妇女先锋团被俘的一百余名干部战士，却全部穿着单衣单裤，吃的是黑面和烂菜，一点盐也没有。大家饿极了，放风时把院子里的黑花叶子都拔着吃得精光。一个月后，女红军干部战士们，一个个被折磨得面黄肌瘦，蓬头垢面，却无一屈服者。一批女红军干部还秘密串联，把大家团结在一起，同敌人展开坚决而有策略的斗争。"},{"type":"paragraph","text":"八月的一天上午，忽然来了一大队敌人，把一百多名红军女俘全部押到凉州城东的马步青花园。马步青站在他的小洋楼门口，假惺惺地讲了一番“关怀”的话:“诸位也许还不大清楚，目下国共两党已经再度携手，共赴国难，精诚团结在国民党政府蒋委员长的麾下。为表示国共两党团结之诚意，下面就宣布你们第一批获释者的名单。”"},{"type":"paragraph","text":"接着，马步青的副官念起了人名。马步青花园里鸦雀无声。一个、两个、三个……每念完一个红军女战士的名字，就有一个同时被念到名字的敌军官站到女战士身旁。不好!这哪里是释放，明明是在分配!——敌人妄图象对待牛马一样，把红军女战士搭配给他们的军官作妻妾!"},{"type":"paragraph","text":"“同志们，拼啊!”随着一声震撼人心的怒吼，李开芬首先跳了出来，她高喊着:“快把姐妹们抢回来!快，和敌人拼呀!”顿时，大家全惊醒了。一百多个女红军一边和敌人扭咬厮打，一边喊叫着:“要砍就砍，要杀就杀，宁死不受侮辱!”马步青花园里乱作一团。经过几十分钟的搏斗，终因寡不敌众，三十多名红军女战士被抢走了……"},{"type":"paragraph","text":"过了一周，马步青又带着副官和十几个马弁来到凉州监狱，集合被俘战士们训话:"},{"type":"paragraph","text":"“诸位虽是巾帼英雄，但毕竟是女人。女人嘛，就应该恪守古训，做个贤妻良母才是……”"},{"type":"paragraph","text":"红军女俘们听出了马步青的弦外之音，一个个愤怒地攥紧了拳头。"},{"type":"paragraph","text":"马步青又软中带硬地说了下去:“你们都还年轻，我马某不想害你们的性命，只想替你们做件好事，积点阴德。”"},{"type":"paragraph","text":"接着，马步青的副官宣布:从明天起，把红军女俘分批许配给各级官兵!"},{"type":"paragraph","text":"红军女俘的队伍立刻炸了营，悲愤的哭泣声冲天而起!"},{"type":"paragraph","text":"“安静!安静!谁要敢胡闹，别怪我们不客气!有不听话者，我就抽了她的脚筋，分给士兵们共妻，然后再吊死她!”马步青的副官终于按捺不住，气恼地吼叫起来。"},{"type":"paragraph","text":"马步青副官一双贼眼在女俘队伍中搜寻着，最后落在兀立着的王泉媛身上，大声吼道:“王泉媛，你出来!”"},{"type":"paragraph","text":"王泉媛仍然兀立在那里，一动不动。她已听清楚，刚才是把她分配给马步青副官的，马步青副官命令几个马弁冲进人群，将王泉媛拉了出来。"},{"type":"paragraph","text":"马步青盯着王泉媛，“嘿嘿”地冷笑了两声:“王团长，你的部下徐××早就做了我的勤务，苟兴才也做了我的四姨太太喽。我什么都清楚，你就别瞒了。在你们手下，我的副总指挥和两个团长，把命都送了。你说你该不该杀?”"},{"type":"paragraph","text":"“要杀要砍，随你们的便!”王泉媛忿忿地把头扭到一边。"},{"type":"paragraph","text":"马步青的副官淫笑着:“嘿嘿，你还年轻哩，什么都还没享受，就这么死了可惜哩!嘿，算你福气大，跟上我走吧!”"},{"type":"paragraph","text":"“王团长，别任性。我和马团长会让你舒舒服服过好日子的。你还是带个头吧!”马步青说完，便带着一帮马弁走了。"},{"type":"paragraph","text":"当晚，女俘们再也咽不下送来的饭菜，围着王泉媛，希望她拿出个好主意。王泉媛深情地环视着患难与共的战友们，坚定地说:“任何时候都不要忘了我们是红军。要有气节，死也不要屈服!我的意见可以考虑先去，然后见机行事，趁机逃跑。大家要做好牺牲的准备!”"},{"type":"paragraph","text":"“团长，我们不怕‘光荣’，就是这样‘光荣’了，也是清白的!”一位年轻女战士激动地应声说道。其他女战士都眼含热泪，默默地点头。第二天，王泉媛就被押走了。"}]}