{"id":776827,"date":[{"year":1988,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"西路军女战士蒙难记","ftitle":"4、逃离魔掌","authors":["董汉河"],"text":[{"type":"paragraph","text":"董汉河"},{"type":"paragraph","text":"1937年11月，王泉媛被敌人从凉州监狱押走，出威武城东门走了十来里，走进一座城墙又高又厚的土城——这是一座专门屯兵的新城。当时里边住着敌人的一个工兵团和一个炮兵团。马进昌是工兵团团长。他虽然个头矮小，却十分凶悍，满脸横肉，一身匪气。此时，他须发剃得精光，坐在太师椅上。见王泉媛被押进来，他急不可耐地站起来，走近王泉媛，把一双毛茸茸的大手搭在王泉媛肩上。王泉媛一阵本能的反感和恶心。她想往外跑，可门口站着卫兵，便转身进了厅堂。马进昌苍蝇叮肉一样跟着进了厅堂。沉默了半响，王泉媛问:“茅厕在哪里?”"},{"type":"paragraph","text":"马进昌叫来一个卫兵，领她上茅厕。王泉媛躲在茅厕里想着逃走的对策。这时，进来一个女人。王泉媛一看，原来是妇女团的女战士沈春兰。沈春兰说，敌人把她分给了一个传令兵当妻子，她一直想跑，可没伴，路也不熟。王泉媛说:“走，咱们到大门口看看去!”"},{"type":"paragraph","text":"两人来到新城大门口，察看逃跑的路径。马进昌早已站在城墙上，发现她们后，立刻命令卫兵把她们抓了回去。"},{"type":"paragraph","text":"王泉媛被押进马进昌的厅堂，凛然站着。马进昌跟进来，瞪圆一双牛眼，绕王泉媛转了一圈，恶声恶气地说:“你这共产女团长还想跑呀!再跑，你就别怪我五爷不客气!”说着，马进昌转到王泉媛身后，朝她后膝处猛踹一脚，一阵激烈的疼痛使王泉媛双腿一屈，脊背前倾，扑倒在地上。接着就是一顿抽打。"},{"type":"paragraph","text":"马进昌生就狼一般性格，凶狠、残暴，相信武力和暴力能征服一切。此后，待王泉媛伤势稍好，马进昌又轮番用棍棒、皮鞭、麻绳抽打王泉媛。但王泉媛宁死不从。马进昌无奈，只好把王泉媛押到凉州以西一百多里的永昌县家中。"},{"type":"paragraph","text":"马进昌家中，有一名叫阿喜的女佣。在她的精心照料下，王泉媛坚强地活过来了。待伤势稍好，王泉媛便主动帮阿喜干活，一起唠家常，道身世，渐惭赢得了阿喜的同情。她时刻盼望得到阿喜的帮助，抽机会逃跑。"},{"type":"paragraph","text":"一天，王泉媛看见一个叫王秀英的女红军。她原来是妇女先锋团团部的勤务兵，只有16岁，被俘后，分配给永昌县商会会长当丫环。她也一直想跑，可孤身一人，年龄又小，一直想不出什么办法。王泉媛说:“你先到我这里来，咱们再一起慢慢想办法。”"},{"type":"paragraph","text":"过了些日子，马进昌回到家中。王泉媛说家里缺个勤务，向他要王秀英。马进昌满口答应。王秀英被要来后，马进昌问王泉媛:“这一下你满意了吧?”王泉媛没好气地说:“你以为这样我就给你当老婆?万万不可能!你早死了那条贼心吧!”马进昌气得脸色铁青，顺手拿起一个凳子向王泉媛砸去。王泉媛一闪身，凳子砸在她腿上；一阵剧痛，顿时就坐在地上起不来了。这是第二次挨打。"},{"type":"paragraph","text":"王泉媛养好腿伤以后，马步青给了马进昌二十块大洋，叫他给王泉媛做了件长袍。马进昌带着长袍回家，逼着王泉媛穿上。王泉媛死也不肯穿，仍坚持穿自己的红军军装。马进昌又是一顿毒打。这是她第三次挨打。"},{"type":"paragraph","text":"每挨一次打，她就增加一份逃跑的决心，利用一切机会，去接近认为可以争取的人。王秀英已在她身边；做饭的阿喜也被她争取过来了；马进昌有个叫穆主任的部下，王泉媛也争取到了他的同情，……有心人是不会孤立的，她在一点一滴地做着逃离魔掌的准备。"},{"type":"paragraph","text":"度日如年的日子总会过去，逃跑的机会终于等来了:1939年3月，马进昌和他的工兵团离开永昌，换防别处，不能带家眷；永昌家中只留下他的老婆、佣人阿喜和几名卫兵。3月19日，穆主任给王泉媛和王秀英搞到一张从永昌到兰州的通行证，托阿喜交给了她们。当晚10点钟，在阿喜的帮助下，王泉媛带王秀英翻墙逃跑……"},{"type":"paragraph","text":"当夜，她们一口气朝兰州方向跑了九十里，天还没有亮。为了不被怀疑，她拿出平时藏下的四块大洋，搭了一辆去兰州的马车。不料，过乌鞘岭时，马车翻车把王泉媛摔昏过去了。当地老乡把石头烧红，放到尿里，烧后让她喝下。没想到这从来没有听说过的土方，倒把她的伤和病治好了。"}]}