{"id":776822,"date":[{"year":1988,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"案前沉思","genre":"","count":"3092","ytitle":"","mtitle":"大兴安岭“火案”判决后的沉思","ftitle":"","authors":["沈传信"],"text":[{"type":"paragraph","text":"沈传信"},{"type":"paragraph","text":"血的代价，并不一定能换取血的教训和对这一代价的真正认识。"},{"type":"paragraph","text":"去年五月六日，一场特大火灾摧毁了大兴安岭一百十四万公顷的森林，夺走了二百十一人的生命，二百六十六人受伤，五万多人无家可归，损失数十亿。"},{"type":"paragraph","text":"当时，激愤的人们怒吼着要枪毙那些失火者和玩忽职守者。今年六月，大兴安岭地区中级人民法院在地区首府加格达奇对四名失火犯和七名玩忽职守犯分别判处二至七年有期徒刑。"},{"type":"paragraph","text":"按理，罪犯受到了惩处，人们应当拍手称快，但是，围绕着对玩忽职守犯的判决，大兴安岭地区出现了一股为他们鸣冤叫屈的不正常风波。"},{"type":"paragraph","text":"前图强林业局局长庄学义因玩忽职守被判刑三年。庭审中，公诉人的发言几次被一些旁听者起哄打断，而庄学义和他辩护律师的发言却赢得多次稀稀落落的掌声。为了维护法庭秩序，审判长不得不将一名带头起哄者当场逐出法庭。经查，他是来自图强的一名公安人员。"},{"type":"paragraph","text":"对庄学义的判决宣告后，为他鸣冤喊屈的呼声似乎越发高涨"},{"type":"paragraph","text":"对庄学义公开宣判的当天，来自图强林业局育英林场的两名技术员，在一些支持者的“拥护”下，来到公安局要求示威游行，以抗议“不合理的审判”。经劝说，两人收回了这一要求，但“二百人要求游行”的消息瞬间传遍了八万平方公里的大兴安岭。此后，上级部门不断收到几十名“群众”或“党员”的联名信，要求撤销对庄学义的不合理的判决，其中包括庄学义自己拉人签名的信件。"},{"type":"paragraph","text":"毕业于南京林学院的庄学义，曾是林场的总工程师，尽管不少群众认为他作风专制，但是他的业务能力还是博得大多数人的好评。对庄学义的学识和工作能力我并不怀疑，他的风度可以使我用不着法官的指点，便从一串犯人中认出他。然而他确实是罪人，尽管犯罪时间只有十五分钟。"},{"type":"paragraph","text":"去年五月七日晚上八时许，庄学义坐着伏尔加小轿车离开图强，去西林吉察看火情，途中发现烟雾弥漫，无法过去，八时二十五分左右来到下属的育英林场，向主持林场工作的副场长、育英地区防火总指挥曾凡金询问火情。曾凡金回答:大火已经烧进了车库、贮木场和铁路家属房。庄学义命令曾凡金立即用广播通知群众疏散。曾说广播坏了。“那你上大街去喊!”庄学义再次命令道。随后。庄学义两次给值班的图强林业局党委书记迟仁太打电话，通报育英林场的火情，提出转移妇幼病残，组织男子打火。这一切，庄学义做得无可挑剔。"},{"type":"paragraph","text":"接下来的事情却有些不可思议了。当时，大火正在向场区内迅速蔓延，由于无人指挥，被突如其来的大火吓晕的人们，哭喊着，咳嗽着，在浓烟与烈火前四处乱逃。身为图强林业局的最高行政长官庄学义，理应立即组织群众疏散，尽可能阻止这混乱状态，但是八时四十分左右，庄学义却驱车离开育英回图强。开出近四公里左右，庄学义停车再次察看火情，恰遇骑着摩托车向图强拚命逃跑的曾凡金(曾凡金被判三年徒刑)。作为育英地区防火总指挥，临阵脱逃，业务能力较强的庄学义应该清楚地知道，这意味着将会产生什么样的严重后果。奇怪的是，庄学义非但没有责令曾凡金回到育英坚守岗位，指挥群众疏散，相反却让他去图强调度室报告火情。他似乎忘记他已经将火情电告迟仁太，而且自己也正坐着伏尔加轿车回局里，何必要那么多的报告?"},{"type":"paragraph","text":"与此形成强烈反差的是育英车站，一千五百名群众在信号灯的指挥下与大火周旋半个小时，无一伤亡，挺身而出指挥的竟是车站站长孙凯。但是，更多的群众继续在群龙无首的混乱中绝望地惨叫。大火过后，育英林场留下了四十三具尸体，成为大兴安岭死亡人数最多的一个林场。"},{"type":"paragraph","text":"庄学义在辩护中，振振有词地说，他赶回图强，是因为要负责全局的指挥工作，当时火势迅猛，他不能为了保育英这个“车”而丢弃图强这个“帅”。但是黑龙江省政府在《春季护林防火命令》中清清楚楚地写道，一旦发生火情，“当地领导要亲临指挥，组织人力物力，及时扑救火灾，保证国家财产和人身安全”。图强已经由局党委书记迟仁太组织指挥，庄学义到了现场为何又要离开?火势之迅速猛烈，确实使人无法预料，但身为一局之长，理应与群众同甘苦，共患难，眼看群众处于危难之际，能一走了之吗?曾凡金临阵逃脱，庄学义为何又不加制止?"},{"type":"paragraph","text":"大兴安岭检察分院杨副检察长告诉记者，曾凡金逃到图强后，很快就去庄学义家，帮助其家属疏散，转移家产。庄学义没有制止曾凡金逃跑，是不是出于这一原因，无从查实，但是人们有理由怀疑。"},{"type":"paragraph","text":"大火洗劫后的漠河县城，百分之九十的建筑被烧毁，但废墟上却奇迹般地矗立着一栋红房子，那是前县长高宝兴和前漠河县公安局防火科副科长秦宝山的家。就在大火袭击油库、粮库、物资库和百货批发站商品库的时候，当县公安局长命令秦宝山带领五辆消防车去保卫“四库”的时候，秦宝山却借口“烟大没法救”等等，带领三辆消防车装模作样在“四库”逗了一圈，来到自己住宅前，将车辆排成“品”字形朝自己房子周围浇水，其他十几栋住宅的居民要求秦宝山打水灭火时，秦以没电、没水为借口予以拒绝，结果那十几栋住宅在逆风中毁尽。"},{"type":"paragraph","text":"秦宝山被判四年有期徒刑，应当说罪有应得，但并不是所有的人都那么看。"},{"type":"paragraph","text":"去年六月十四日，秦宝山被依法逮捕，七月，大兴安岭地区公安局火速派出调查组。十二月，他们向各级公检法机关及地区党政部门发出红头文件，题目是:“关于秦宝山在‘五·六’火灾期间有关问题的调查报告”。报告认为，“四库”中只有物资库部分被毁，损失一百九十万元，而秦宝山将消防车撤回城内，保住了招待所、商场等十座大楼，价值八百五十一万，因此秦宝山撤离是正确的，非但无罪，而且有功。”有意思的是，秦宝山也得到了这一文件。他在庭审中作了无罪辩解，他曾慷慨陈词:“如果定我罪，将成为千古笑话!今生今世我都不认罪!”"},{"type":"paragraph","text":"检察院调查的结果恰恰相反，那些仓库，大楼之所以能够保住，都是职工拼死扑救的结果。用别人的业绩开脱自己的罪责乃是一种笨拙的聪明。"},{"type":"paragraph","text":"为什么会出现这种不正常的风波?"},{"type":"paragraph","text":"有的领导干部认为原因在判决不公。他们不解地问道:图强的火是西林吉林业局烧过来的，为什么已被逮捕的西林吉林业局局长、漠河县县长高宝兴被免予起诉，而受害林业局的局长庄学义却要被判刑?坐镇局里的迟仁太书记又被表扬又升官，亲临第一线的庄学义却吃三年官司，这不是鼓励多干不如不干吗?"},{"type":"paragraph","text":"我不能不说，这些领导干部太缺乏法律知识了。正如大兴安岭地区中级人民法院副院长关德信所说，玩忽职守罪有其特定的含义，并不是说一个部门发生事故后，这个部门的国家工作人员一定犯有玩忽职守罪，关键在于他是否应尽自己的义务而没有尽到或者应正确地履行义务而没有正确履行，因而使公共财产、国家和人民利益遭受重大损失。庄学义显然没有尽到自己的职责，高宝兴则不然，大火刚刚发生时，他组织人员全力扑救，并将古莲林场的火源扑灭，然后吩咐漠河县委副记书李永庆清理火场，自己又带人马扑向另一火源河湾林场，保住了河湾林场。正是由于李永庆未及时组织清理火场。跑到指挥车睡了一小时觉，使得火区死灰复燃，在八级大风的助威下，形成了这股特大火灾(李永庆被判刑三年)。当然，高宝兴在防火及组织指挥过程中并非无过，但与庄学义相比，情节显然显著轻微。"},{"type":"paragraph","text":"有人说风波出于人们的逆反心理，但这是次要的。"},{"type":"paragraph","text":"真正的关键还在于“刑不上大夫”的封建思想在作怪。由于众所周知的原因，以法律惩处玩忽职守者，已成为司法机关办案的一个难点。各方面的干扰使得司法部门查处这一类案件时，往往雷声大，雨点小；发案多，立案少；免诉多，起诉少；缓刑多，实刑少。正因为如此，庄学义才感到自己冤枉，秦宝山才会认为自己非但无罪，而且有功，公安机关也才会不遗余力地为他散发红头文件·当然，能够形成风波，还有一层复杂的关系网……"},{"type":"paragraph","text":"真正能够改变这一切，唯有进行科学的、民主的、彻底的政治体制改革，别无选择。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\888M030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版设计、题图:高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}