{"id":776948,"date":[{"year":1988,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1745","ytitle":"","mtitle":"梦的年华","ftitle":"——当代中学生心态","authors":["斯怡"],"text":[{"type":"paragraph","text":"斯怡"},{"type":"paragraph","text":"曾在一所重点中学的校刊上看到这样一段刊首语:“中学时代，做梦的年华，也许，梦太离奇，也许，梦太迷惘，也许，梦中的天地太朦胧，也许，梦中的世界太美好，不管怎样，这样的梦确实存在于我们周围”，也许，这就是今天的中学生，似梦非梦的年华。"},{"type":"paragraph","text":"一、一则招聘新闻牵动了……"},{"type":"paragraph","text":"上海电视台《你我中学生》节目主持人、小记者招考启事在《每周广播电视》上刊登后，某区机关负责此项报名工作的办公室顿时热闹起来，询问招生情况的电话络绎不绝，前来报名的学生川流不息，其中不乏初中年级的学生。限于推荐名额有限(主持人、记者只能各推荐5名)，区机关同志不得不把报名工作下放到各所学校，并要求学校首先筛选。结果参加初赛的学生仍近130名，大部分学生说:“我们觉得这是一个难得的锻炼机会，可开拓视野，增长见识，提高自己的能力，我不想放弃任何一次机会”。有同学说:“我自己对这一次报考信心并不很大，是父母鼓励我来的，他们说，社会将来需要的是有多种技艺的人，你不一定比其他同学差，完全可以和他们去较量一下。”经过4个多小时的考试，终于有10位学生脱颖而出。然而，竞争仍在继续着……"},{"type":"paragraph","text":"也许，这就是今天的中学生，他们是在这样一个社会大背景下成长着——人的竞争意识开始觉醒，他们已经感受到参与竞争，是取得个人社会位置的“金钥匙”。"},{"type":"paragraph","text":"二、一篇学生日记带来了……"},{"type":"paragraph","text":"某重点中学内，一位老师和一位学生发生了争执。这位学生在他的日记中写道:“老师，我尊重您，愿意理解您，愿意接受您给我的正确指导，可您太不理解我们了，我们同样需要被尊重，被理解，尊重我们的意志，尊重我们的愿望，尊重我们的性格，我们需要的是平等，为什么您却总是居高临下地俯视我们，把我们看成是没有独立人格的小孩呢?也许，我们的某些念头，某些观点确实带有梦的色彩，甚至是荒谬的，可老师，我们毕竟处在做梦的年华，我们正年轻，你们为什么不能以严肃的、宽容的，而不是嘲讽的、指责的态度去理解它们呢?”这篇日记给班上部分同学看了，竟激起千层浪，这位学生，这篇日记一下子成了学生所思、所谈、所写的“热点”。有人说:“这下他可引火烧身了，学校会怎样看他，唉，真不值得”。有人说:“他可真敢说，敢写呵，还不是为了出风头。”班上一位学生给这位同学一张纸:“你写得真是好极了，老师在某些方面确实太不理解我们了，例如总是把男女同学的交往都说成是‘早恋’，又是谈话，又是处分，其实，我们只想找个能够理解自己、信任自己的朋友。”事实上，从调查情况来看，几乎100%的学生认为“师生之间应成为知心朋友，我愿意和某一个教师结成知心朋友”，而目前师生之间的“裂缝”起因，恰恰是忽视了这一因素。今天的中学生，不再屈从于某种权威，某种传统，某种观念，他们有了强烈的“自我观”，但这种强烈的情绪又时常为阅历的浅薄、经验的缺乏所左右，因而，为解决这一矛盾，他们愿在不伤害“自我”的基础上和成人如朋友式的交往。但是，他们也有着自身所没有超越的某些弱点。"},{"type":"paragraph","text":"曾有过这样一次调查。问:当你有了痛苦、不满找谁时，仅10%的学生答是“找同学”，几乎90%的学生答“找亲人”。"},{"type":"paragraph","text":"问:你的交友标准是什么?70%以上的学生认为是和善，直率，会干实事，讲义气，能帮自己出谋划策。即使在这部分学生中，竟也有近50%的学生认为“应该不管闲事”。他们在与他人的交往中，有着一系列矛盾。虽然希望开放自我，但有时在实际生活中却又紧紧地封闭自我……"},{"type":"paragraph","text":"三、一场生日舞会引起的……"},{"type":"paragraph","text":"烛光飘曳着，放射着五彩缤纷的光与影，轻柔、奔放的音乐响彻在圆顶的上空，他们尽情地舞着、唱着、乐着。今天的她成了“玫瑰公主”，今天的他，成了“白马王子”，是现实?是梦幻?似乎再也分不清，终于体验了琼瑶笔下那令人陶醉的“梦”景，终于实现了日思夜盼的期待。这是某学校一位女同学过生日。她自筹资金，联系了某个舞场，举办了这场别开生面的舞会。就这样，忘记了无穷无尽的作业、功课，忘记了没完没了的考试、测验，忘记了同学间的隔膜、男女生间的“壕沟”，忘记了疲倦、苦恼，有的只是幸福甜蜜的笑意。无怪乎有学生曾疾呼:“还我星期天”，“还我生活”，“还我……”。"},{"type":"paragraph","text":"也许，这就是今天的中学生，他们的心中有着太多的“太阳”，他们的肩上却有着过重的负担，但他们仍充满了美好的梦想……"}]}