{"id":1112543,"date":[{"year":1997,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"当年名人堂前燕　飞入百姓大杂院","ftitle":"——京城名人故居探访记","authors":["陈玉洁"],"text":[{"type":"paragraph","text":"天子脚下的北京城，处处透着不一样。随意穿行在小胡同里，一不留神便会见着文物保护单位的牌子，似乎北京城的一砖一瓦都透着深厚的文化底蕴。而散落其间的名人故居便是这文化底蕴的集大成者。"},{"type":"paragraph","text":"在小胡同里探访名人故居，你可得有思想准备，因为没准哪个故居就会让你跌破眼镜。"},{"type":"paragraph","text":"一次到东单米市大街东堂子胡同踏进蔡元培故居的大门，我被自己看到的景象惊呆了，一条狭窄的通道，摆放着乱七八糟的杂物和自行车。走过通道，来到一个拥挤不堪的院子，十几户居民挤在一起。这哪里是名人故居，分明是老北京典型的大杂院。然而，宋庆龄故居、郭沫若故居却是另一番景象。宋庆龄故居面朝后海，高墙大院，园内花木森森，绿树成荫。郭沫若故居虽然不如宋庆龄故居那样气势恢宏，但修整得十分干净整齐，大门也修缮一新。"},{"type":"paragraph","text":"为什么会是这样呢?北京市文物局文物处有关人士道出了个中原因。原来是因为各名人故居产权不同，因此待遇也不一样。有主管单位的，特别是主营单位拨款的故居条件比较好，而没有财政来源的日子不太好过。"},{"type":"paragraph","text":"由于名人故居之“名人”本身就是一个比较模糊的概念，因此名人故居的产权归属问题，管理问题也比较复杂。现在保存比较完好的名人故居大多年代比较晚，也就是现代和当代的，再远点也不过是近代的。一部分名人故居是私产，这多是文艺界名人；另一部分故居是原党和国家领导人的寓所，这一般都保存较好；还有一部分故居由于几经变迁，已改变了原来的模样，只有文物保护单位的牌子还在说明它的存在。像前面所说的蔡元培故居便是其中之一。"},{"type":"paragraph","text":"据了解，目前北京市共有列为市级文物保护单位的名人故居12处，列为区级文物保护单位的故居19处。在12处市级文物保护单位中，仅有宋庆龄故居、郭沫若故居、茅盾故居、鲁迅故居、梅兰芳故居5处已对外开放，加上1999年将对外开放的老舍故居总共也不过半数。那些属于国有的未开放名人故居，有关部门正准备随着居民小区的改造逐步对公众开放。而那些属于私产的名人故居，开发开放就比较困难。"},{"type":"paragraph","text":"然而，即使是已对外开放的名人故居日子也不是太好过。在文物部门普遍资金紧张的情况下，名人故居的资金当然也不会宽裕。郭沫若故居纪念馆办公室主任刘海平给笔者算了这样一笔账:社科院每年拨款40万，员工工资就占去30多万。每年门票收入仅1万多，而水电费支出则达3万多。"},{"type":"paragraph","text":"其实，对名人故居关键还在于如何开发利用。目前我国像博物馆、名人故居这类的文化资源还没有走入市场，真正进行开发利用。现在一些企业商家似乎更乐意开发一些人造景点，除了利益驱动外，更与全民族的文化素质有关。这需要一个长期培养、熏陶、灌输的过程，需要一个普及的过程。只有这样，名人故居才会发挥它的作用，并真正体现它的价值。参观的人多了，市场前景广阔了，名人故居的生存保护也就不成问题了。正如国家国有资产管理局行政事业资源司司长陈永申分析的那样，目前国家拿出很多钱开发文化资源不可能，即使拿出很多钱搞了很多纪念馆，一时没有市场，参观者寥寥，资源也是闲置了，浪费了。因此，我们现在并不要急于开发名人故居，而应重在培育市场，宣传普及上。"},{"type":"paragraph","text":"当然，这样做的前提是保护好文物资源，不要当人们认识它的价值时，它已经荡然无存了，就像北京城的古城墙。这种文物保护的重任，当仁不让地便落在了文物部门的肩上。如何更好地开放和利用名人故居这一丰厚的历史人文资源，是摆在我们面前的新课题。"},{"type":"paragraph","text":"陈玉洁"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a9060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为北京宋庆龄故居。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a9060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京部分名人故居情况一览</FONT>"}]}