{"id":1112394,"date":[{"year":1997,"month":10,"day":8}],"page":"7","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"","genre":"","count":"1502","ytitle":"","mtitle":"大门由此开启","ftitle":"——访两位前美国国家乒乓球队员","authors":["王耀东"],"text":[{"type":"paragraph","text":"四分之一世纪前的1971年4月，美国乒乓球队对中国进行了历史性的访问，此后中美这两个多年对峙的东西方大国的关系开始解冻，小小银球推动了世界格局的变化。现年66岁的蒂姆·伯根先生是美国乒协的专职历史学家，他25年前作为美国国家乒乓球队的成员应邀访问了中国。伯根先生当时是美国《国家乒乓球杂志》的编辑，同时也是一名选手。朱迪·霍尔弗罗斯特女士当年只有15岁，是全队中年龄最小的队员。最近在美国全国乒协的安排下，记者对这两位曾经参与和见证了当年中美关系大门开启之初的人士进行了专访，请他们回顾了25年前春天那一段难忘的日子。"},{"type":"paragraph","text":"伯根介绍说，美国参加名古屋第31届世乒赛的乒乓球队员共有16人，队长是杰克·霍华德。当时接到中国的邀请后是直接从日本去中国。许多队员的心、情十分复杂，但总的说来还是兴奋多于紧张，大家都希望到中国去看一看。伯根说，他作为一名新闻工作者当时对中国都可以说是全然无知，别人就更不用提了。每个人在临行前都给家人打了电话。朱迪说她对中国的了解也只限于长城、孙中山，其他就是中国是共产党红色政权。另外还有一些生活上的担心，比如一名女队员一想到在中国吃不上汉堡包就哭了起来。"},{"type":"paragraph","text":"美国乒乓球队在中国访问了8天，先后参观了北京、上海和广州三个城市。伯根说，整个访问过程中每天都充满了无数新奇的事情，睁大眼睛也看不完。北京的名胜古迹、上海郊区的人民公社、香醇浓烈的茅台、技术高超的球友……他更是忙得不可开交，除了给自己的杂志写稿以外，他还应《纽约时报》之约写了不少稿子。朱迪说，有两件事使她很难忘，一是4月14日在人民大会堂受到周恩来总理的亲切接见，另外是在表演赛中她赢的三场球。朱迪说她感觉中国队员技术更好，让她赢球是为了“友谊第一、比赛第二”。"},{"type":"paragraph","text":"谈起对中国和中国人的印象，伯根和朱迪都表示，他们的访问中方安排得非常周到，整个过程非常愉快。伯根特别提到当时接待他们的一位迟先生。伯根说，迟先生给他的印象是，既理解中国的利益，十分坚持原则，又很灵活务实，彬彬有礼。作为同美国队员接触最多的一个中国人，迟先生的素质和风度给他留下了极深的印象。"},{"type":"paragraph","text":"尽管如此，一些东西方文化上的差异和冲击仍然是不可避免的。伯根说，由于他们这群人本来就与众不同，再加上球队里有几位比较赶时髦的嬉皮士先生，服装十分新奇，到哪里都是中国老百姓目光的焦点，这让他们不习惯。另外伯根说，中方有一位陪同干部头一天晚餐时还热情地向他们敬酒，可第二天在路上碰面却不主动打招呼，这让他十分不解。记者对他解释说，前者是工作，后者是纪律，这在当时是要严格区分的。"},{"type":"paragraph","text":"此后伯根和朱迪都同乒乓球结下了不解之缘，伯根先生除了为美国乒协撰写历史，自己在家中有摆上一张球台，不时挥拍同儿子打上几局。朱迪不但保持全美老年女子单打和混双两项冠军头衔，自己还开了一家乒乓制品专卖店。两人都参加了前不久在纽约举行的纪念中美建交的乒乓球交流活动，朱迪还告诉记者，她精心地保存有同基辛格博士在一起的录像带。"},{"type":"paragraph","text":"伯根感慨地说，他79年和95年又到过中国，他认为同25年前相比中国各方面的变化实在太大了，而最集中的还要数发生在中国人身上的变化。同从前相比，今天的中国人更加充满个性与活力，思维和心态更加开放，甚至服装上也更加多姿多彩。朱迪兴奋地告诉记者，自己有幸经历那段历史性的难忘的日子感到既高兴又自豪。乒乓球是圆的，是没有国界的，她现在的混双搭档就是一名华人选手，今后随着中国的更加开放，祝愿由这个小小银球开始的美中两国人民之间的友谊长存。"},{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a8070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为当年周总理接见美国乒乓球队时的合影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a8070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为中美运动员在一起交流</FONT>"}]}