{"id":1112058,"date":[{"year":1997,"month":10,"day":6}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1571","ytitle":"","mtitle":"行胜于言","ftitle":"——记“打铁自身硬”的淮阴卷烟厂领导班子","authors":["翟效债","赵霞"],"text":[{"type":"paragraph","text":"在淮阴采访时，我们听说这样一件事:"},{"type":"paragraph","text":"淮阴卷烟厂为了调整产品结构，决定把一个生产车间全部砍掉。224名工人立即成了富余人员，厂里将他们安排去干选叶分料。从企业的骨干一线生产者“降”为至配角地位，工种变了，工资收入也将大打折扣，厂领导知道这一变故对这些工人意味着什么，不免有些担心，反复掂量再三考虑，在形成决议前没敢在厂里作任何透露，生怕引起波动。车间工人接到通知的那一天，临下班，大家都没有急着走，非常仔细地把所有机器全都打扫干净，工具收拾整齐。第二天，全都穿着工作服按时来到厂里，冒雨列队参加集训。5天内所有人员到新岗位报到上班，自始至终没有一个人闹情绪、找关系、缠领导。"},{"type":"paragraph","text":"是什么力量使工人们作出这样的选择呢?听到提问，工人们都说没什么值得讲的，一位青工在人群里说了一句:“为了厂子嘛，全厂从上到下大家都是一个念头。平时厂长们都做了很好的榜样，大伙儿心里都明白着呢。”在工人们心中，厂党委一班人——勤政廉洁、严以律己、敬业奉献、吃苦在先、享乐在后——正是企业最强大的凝聚核心。"},{"type":"paragraph","text":"作为企业的领头人，厂党委书记、厂长蒋洪喜清楚地认识到，社会环境变了，但党的根本宗旨和优良作风永远不能变，要坚持全心全意为人民服务。面对当前一些不良思潮，他们用自己的行动对义与利作出了自己的回答。近年来，厂党委先后制定了一系列领导班子工作纪律，建立了领导干部廉洁自律档案，明确提出慎权、慎欲、慎微、慎初和慎独的“五慎”要求，正确使用手中权力，不违法乱纪，处处严格要求自己，自我约束、自我监督。蒋洪喜在业务往来中，对业务单位赠送的礼品、礼金都婉言拒绝，实在无法推掉的，他都全部登记上交，两年来，累计价值近10万元。“淮烟”近3年来，已累计投入近3000万元兴建或购置了600多套住宅，可蒋厂长至今仍住在当中层干部时分的房子里。在淮阴，大部分的企业经济效益都不好，能进“淮烟”是多少人梦寐以求的事。但烟厂领导没有一个把自己的亲朋好友调进厂的，蒋厂长有两个兄弟单位效益不好，但他没有动用任何关系给他们换单位。“淮烟”有小车20多辆，但包括蒋洪喜在内，所有领导都没有专车，而且无一人用公车办私事。"},{"type":"paragraph","text":"“淮烟”的一班人都有一个强烈的观念，权力不仅不是谋私利的资本，反而意味着更大的责任和更多的付出，在明确纪律约束的同时他们还对自己提出了严格的目标约束。每年年初即把全系统的整体目标逐项分解，落实到人，并请职代会监督，定期考核。在自加的压力下，凭着一股敬业精神，“淮烟”领导班子每人每天平均工作在10小时以上。就在前不久，产品市场有一些波动，蒋厂长连着奔波在各地调查、解决问题，终于支持不住，累病了，发烧发到40多度，但仍然不肯回家休息，厂医只好让他在办公室一边输液一边工作。为了打开产品的销路，厂领导都是不分白天黑夜，跑市场，搞调研。张副厂长今年已过半百了，跟他出差连年轻的司机都吃不消，有一次不到两天就跑了800公里。"},{"type":"paragraph","text":"虽然对自己的要求几近苛刻，但对职工的冷暖他们却时时放在心、上，卷接包车间改造成了四季如春的空调车间，每年投入上百万元，生产一线的职工吃上了免费的工作餐，还改建扩建了职工住房、医院、娱乐中心等后勤服务设施，对职工住院、亲属去世、退休职工等坚持上门慰问，切实为他们办实事、解决问题。"},{"type":"paragraph","text":"行胜于言，“淮烟”领导班子以自身的优良作风为企业创造了一个良好的氛围，为企业精神作了最好的注脚:忠诚淮烟，奉献在岗。在这样好的班子带领下，职工们为了企业的发展也都尽心尽力。"},{"type":"paragraph","text":"当我们了解了其中的奥秘，也许不会再惊讶“淮烟”的骄人业绩——从几年前的资不抵债到迅速扭亏为盈，1993年以来，每年以平均净增1个多亿税利的速度高速发展，使企业的规模和经济效益增长连年超历史，地位和实力都实现了巨大的跨越。　本报记者　赵霞"},{"type":"paragraph","text":"本报通讯　员　翟效债"}]}