{"id":1112893,"date":[{"year":1997,"month":10,"day":11}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"","genre":"","count":"1719","ytitle":"","mtitle":"龟背","ftitle":"","authors":["王安忆"],"text":[{"type":"paragraph","text":"王安忆"},{"type":"paragraph","text":"这盆龟背来到的时候，只有两片叶子，一片是扦枝上的老叶，一片是扦插后发出的新叶。两片叶子都小而孱弱，颜色却是老绿，好像没长大就已经萎顿了。它没有透露一点生机，反是随时都可死去的样子。时节又逢深秋，外面的树木都在落叶，花草也在谢幕，即便是常青植物，也正准备进入冬天的休眠，看上去是一股沉郁的气息。于是，这龟背的前景便更渺茫了。"},{"type":"paragraph","text":"由于它令人沮丧，所以极少去注意它。而它却在落寞中挤出了针尖似的一个芽。那是在两片叶子之间，那片新叶的根部。这个芽长得实在太慢，甚至有一个时期使人怀疑那是不是一个芽。可它却顽强地生存着，并且发出了嫩绿的颜色。一整个漫长的冬天，它只是从一根缝衣针长成一根缝被子的针。这是一个僵持的阶段，可是终于赢得了注意。其时，这是一卷叶子无疑了，接下来的问题是，它将如何打开，变成一片叶子。"},{"type":"paragraph","text":"这一幕却出人意料，它竟是以这样的姿态打开。每一天只有一点点，可每一点都加强着它的生动的表情。它是含羞的，试探的，小心翼翼的，略带几分忸怩的，张开一点，再张开一点。它的姿态便愈显妩媚，婀娜。此时，只能看见它的背面，这里有纤细而清晰的经脉，均衡地伸展开去，布满全局。叶子最后的张开，多少带些豁出去无奈何的神情。它似乎是凭着一股子冲动，不管不顾地横命一伸，于是，整张叶子展开眼前，一览无余。"},{"type":"paragraph","text":"这样，龟背就有了第三片叶子。两片老的，托着一片新的。新叶是嫩生生的绿，叶面就像上了一层釉。水洒上去，便滚成水珠迅速地滑落下来，它很小，却很完美，呈桃形，圆圆地收拢成一个精巧的叶尖。嫩绿渐渐成了老绿，那两片颜色依旧。三片叶子组成一个有序的整体，看上去也很完美。接下来就又有一个悬念，第四片叶子将在何处插足?它是否会打破和谐?"},{"type":"paragraph","text":"第四片叶子的来临似乎有些猝不及防。所有的铺垫都在加速进行。先是那三片叶子突然间改变了关系，都在各自后仰，分开彼此的距离，根部不再是紧贴着，而是努力张开，留出空隙。世间所有的生育其实都很相像，都是从母体的根部孕育，然后分杈，诞生出新的生命。并且，一代生一代，决不跨越和替代。第四片叶子在那片新叶的根部鼓起，露头，长出，张开。它的姿态要泼辣多了，也蓬勃得多。它竟长成了一片大叶子，要大过原先的二三倍，也要高过二三倍。它昂然挺立在那三片小叶之上，秩序打乱了，画面不再均衡协调，可它的确实存在，使得事情就好像本来就是如此，没什么可商量的。"},{"type":"paragraph","text":"新的均衡尚在酝酿之中，远远没有形成，开始的势态甚至是相当的乱。第五、第六，还有第七片叶子相继来到，一片比一片大，一片比一片高，由于生长过速，叶茎都有些瘦弱，难免东倒西歪的。而最初的老叶，那第一片叶子却迅疾地黄了，变成一片枯叶。倘若不是有这龟背，是看不出春天的忙碌和活跃。一觉醒来，百废待举的样子。这时候的叶子，已经来不及留下生长的印象，总之都是迅速地钻出根部，茁壮的一大卷，怒放开来，展平后还在继续扩伸，日长夜大，全是巴掌大或大过巴掌的一叶。再从嫩绿长到老绿，而无论新老，那绿都要肥厚得多，丰满得多，新的均衡和协调似乎很难形成，形势比较复杂，处在不停顿的变化之中，有一种动力在不安地涌现，打破着平衡。这盆龟背看起来有些不成形，歪扭七八的，但是它的盎然生机掩盖了所有外部的缺陷。"},{"type":"paragraph","text":"与此同时，还是一个悬念没有解决，那就是，至此它还是生长着南瓜样的整张叶子，没有开豁的迹象。每一卷叶子都是完整地打开，只得将希望寄在下一卷，可下一卷依然是完整地打开，展平。好在，总是有新叶在孕育中，回应着期待。终于，在第八片叶子上，看到了断裂的痕迹，是一个豁口无疑了。这时节，第二片叶子也凋谢了，躺在泥土里。三片小叶只剩一片，很不起眼的，已与大局无碍。而那四片大叶则粗壮了许多，新的格局似已看到了雏形。那第八片，有断裂痕的叶卷，在这四片的大叶之间占据了一个位置，徐徐地展开，两边各有一道豁口，只在边边上连着。这是一张真正的龟背叶，叶面上的经脉由于这豁口而走向曲折，可依然是单纯和均匀的，遍布全局，无法想象能有其他选择，是最佳，也是唯一。它所占据的位置也非常恰当，它使得叶子和叶子的关系，显得恰如其分。于是，这盆龟背又一次获得了稳定感。"},{"type":"paragraph","text":"其时已是初秋，龟背它度过了一个完整的四季，再将走进休眠，可已经此时非彼时了。"}]}