{"id":1112149,"date":[{"year":1997,"month":10,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1483","ytitle":"上海三钢运输公司股份合作制改革带来发展效应","mtitle":"产权多元化 劳者有其股","ftitle":"","authors":["乐迪","张艳"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　乐迪　张艳)国有大企业能否以产权多元化的方式重组资产，并借新机制促其迅速发展。对此，上海三钢运输装卸公司已经交出了一份出色的答卷。3年前，经济运转不良的浦东钢铁公司运输处，以股份合作制方式改建成“三钢运输”；3年后，“三钢运输”借体制和机制的威力迅速膨胀，发展成本市资本规模最大的股份合作制企业，其红火的发展势头不仅令上海企业界瞩目，也成为经济学家研究的对象。昨天，上海的几十名经济专家聚首“三钢运输”，共同研究这家企业由体制改革带来的巨大发展效应。"},{"type":"paragraph","text":"改制促成了“众人拾柴”的局面"},{"type":"paragraph","text":"“三钢运输”成立于1994年10月，其前身是国有大型企业上海浦东钢铁公司的运输处，当时浦钢正处于多个大项目的建设高潮期，设备老、机制老的运输处根本无法担当建设“大动脉”的角色，致使浦钢外委运输费居高不下。当时有人提出两种设想:要么把运输处逐步萎缩掉，干脆把运输业务社会化，但这是浦钢发展不允许的；要么大量投资更新设备，这又是浦钢一时承受不起的。听取了专家建议后，浦钢大刀阔斧走出了第三条路，即吸纳职工手头的消费资金入股，改制重建新的股份合作制运输企业。"},{"type":"paragraph","text":"“三钢运输”开业时，浦钢以3636万元国有资本，约占股本33%；职工直接入股，或通过几个职工基金会信托投资间接入股共7312万元，约占股本66%。企业资本结构的变化，使职工的命运与企业的经营效益完全“捆”在了一起，既当员工又当股东，“众人拾柴”的局面由此形成。司机开始自主学习成本核算，不少员工上班带一个本子，记录作业和经营情况，他们自豪地说:我们是企业的主人。"},{"type":"paragraph","text":"“三钢运输”3年的经营业绩证明，人人关心爱护企业会产生巨大的推进效应。到去年底，企业总资本比开业时扩张了1倍；年营业收入从1995年的1.69亿元上升到1996年的2.12亿元；资产增值2.8倍；职工平均年薪增长2800元；个人投资红利实际回收率为42%。国家、集体、个人三者均取得了显著的效益，“三钢运输”的改制取得了阶段性的成功。"},{"type":"paragraph","text":"“三钢运输”有八大新机制"},{"type":"paragraph","text":"专家们细致考察了“三钢运输”的现状后认为，这家股份合作制企业因投资主体多元化的规定，已形成一系列新的运行机制，主要有内部制衡机制、民主化的决策机制、能上能下的干部机制、规范化的财务管理机制、能动的生产管理机制、以按劳分配为主的多种分配机制、效率第一的劳动力配置机制和市场化的用工机制。"},{"type":"paragraph","text":"以新的分配机制为例，“三钢运输”除了以岗位和劳动量核定工资外，年终还有一次根据经营效益和各人投资额而定的分红。这就走出了单一按劳分配的框框，使企业的总体效益与每个职工的利益挂钩，职工不仅要关心本职工作，更要关心整个企业的资产运作，劳动力的素质有了质的飞跃。"},{"type":"paragraph","text":"“三钢运输”的探索提供了新思路"},{"type":"paragraph","text":"专家们对“三钢运输”的股份合作制改革普遍表示赞赏。他们认为对于国有大企业的某些部门，完全可以大胆尝试资本结构的改革，走多种形式的公有化道路。依靠职工的力量，吸收社会分散资金置换产权，发展集体经济，变个人消费资金为企业发展资金，这为国有企业增加了一条融资渠道，为解决以往改革成本高、政府耗资大的矛盾摸索了一条途径。"},{"type":"paragraph","text":"“三钢运输”的实践还证明，大中型企业也可以尝试股份合作制。浦钢是名列全国大型企业500强的钢铁联合企业，内部经营也有个“抓大放小”的问题，运输部门是辅助部门，具有个体化劳动的特点，采用股份合作制形式，有利于调动下属企业自主经营积极性，使企业主体集中精力经营主业。目前股份合作制改革处于初起阶段，“三钢运输”3年的探索将为规范完善这种改革提供经验。"}]}