{"id":1112310,"date":[{"year":1997,"month":10,"day":7}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1452","ytitle":"","mtitle":"达利博物馆","ftitle":"","authors":["谭根雄"],"text":[{"type":"paragraph","text":"谭根雄"},{"type":"paragraph","text":"看达利，去西班牙的费格海斯。"},{"type":"paragraph","text":"黄昏，残阳夕照的达利博物馆(见下图)，远眺缄默而辉煌。它直筒筒地翳掩于一片绿荫之中，余辉却勾勒出它庄严的不可一世的外轮廓线。"},{"type":"paragraph","text":"我认识达利，是数十年前，通过画册扉页上的照片，辨别这个西班牙人嘴唇上长有两片上翘的硬胡须形象。我们算是神交已久。但今天去拜访他，却在心底纠缠一团说不清的感觉。我明白画家的博物馆即使修筑得再好，毕竟是他埋葬生命和艺术的巨大石椁。它孤零零地兀突于四周低矮的旧式楼宇之中，多少有些落寂之感。我的心情是沉重的，因为我爱艺术，也爱创造艺术的人。"},{"type":"paragraph","text":"达利博物馆始建于1958年春，竣工于1996年冬。前后将近四十年。它耗时费钱，这在现代西班牙建筑史上是空前的。所幸的是达利生前看它一点又一点地砌盖，尽管他死于1989年，未能目睹它最后落成的辉煌，但是由他创立的萨尔瓦多·达利基金会始终有效地监督该建筑的工程质量和进度。"},{"type":"paragraph","text":"博物馆建设资金，最初来源于西班牙巨富商贾艺术热心人Hoechst先生的慷慨捐赠。原因是他崇拜画家达利。在1975年该博物馆快要完工时，达利一时心血来潮，用艺术家特有的荒诞想法，要求重新修改建筑图纸，包括再扩大空间容积而增加陈列室。达利说话轻巧，盖房子却要钱，而钱又何来?由此，双方孰是孰非而龃龉不断。终于，资助人不堪忍受达利的颐指气使，而画家也不甘有钱阔佬的盛气凌人。他们的合作闹崩了。"},{"type":"paragraph","text":"那时，达利的国际声望与日俱增，他恼火别人无视他的权威。他命令工程全线停止。然后，他去筹措资金，造他的超现实主义艺术博物馆，否则他决不把画作放进设计平庸的博物馆。国际上曾传言达利售卖自己签名的“假画”事件，如今看来是当时画家本人为了博物馆的重建，而不得为之的做法。"},{"type":"paragraph","text":"按照达利的新构想，博物馆要充分体现人类稀奇古怪的梦幻特点，还要新辟出99个陈列室。他相信东方玄学“九九”归“一”的无穷无尽的绝数，它能为他带来超世的永恒。"},{"type":"paragraph","text":"达利博物馆的立面侧面效果，无论近看远望，气派恢宏不凡，在我看来，这才是画家毕生追求超现实主义的最为成功的划时代作品。它不像巴赛罗那的加各苔区毕加索博物馆，拥挤在破败的幽巷中，显得那样的仄逼、龌龊、颓败，而达利的博物馆围地四公顷的高墙壁垒被刷上一层铁锈色的红粉，在落霞的玫瑰色光影下，它格外亮丽而又神秘。尤其是上面点缀一堆堆狗粪似的、又似蜗牛面包状的土黄色装饰品，像一对对超尘绝寰的眼睛，令人琢磨不透、除此之外，房顶上屹立着无数个间隔均等的，通体金灿灿的现代人体雕塑，宛如列队的骑士高高在上，俯瞰四周的苍茫。但是，最为晃眼夺目的是墙端上一长溜硕大无朋的“鸡蛋”，作为该博物馆的艺术标志。它寓意达利孵化的当代世界艺术，其硕果累累。"},{"type":"paragraph","text":"更为有意思的是达利博物馆的城堡式塔楼奇怪地放置9枚横七竖八的巨大“金蛋”。无论你从哪一个角度看去，它像一顶威严的皇冠。"},{"type":"paragraph","text":"达利博物馆的底层是一间近百平方米的铺子，到处放置有关达利的小商品。二楼才是展厅。走廊的两边，绝大多数挂的是达利一生所创作的速写、素描和插图之类的纸本画。穿过走廊可以从不同的方向进入每一个在30平方左右大小的陈列室，里面挂的是油画，其风格多样，一般来说，房间是以画家创作活动的年表秩序列开的；三楼四楼亦同。然而，走廊的内侧，却是一个从底层直通四层的巨大的圆筒式天井，这令我想起中国园林建筑的回廊和花园的布局。"},{"type":"paragraph","text":"陪同我们的摩洛哥姑娘说:达利博物馆的巨大钢架玻璃魔球顶，是它的建筑艺术特点。观众可以居高临下观赏四周，予人一种流动的视觉艺术效果，否则观众绝无耐心观看每一个陈列室。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a7110801.JPG\">"}]}