{"id":1112078,"date":[{"year":1997,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第942期)","column":"","genre":"","count":"1940","ytitle":"","mtitle":"了解孩子是我的最大乐趣","ftitle":"——赵赫访谈录","authors":["张佩佩","张珊囡","周剑","李育敏"],"text":[{"type":"paragraph","text":"张佩佩　张珊因　周剑　李育敏"},{"type":"paragraph","text":"赵赫作为一名园丁在幼教园地里辛勤耕耘了42年。在多年的教育实践和不断的学习探索中，逐步形成了独特的教育风格，取得了辉煌的成就，成为上海市第一批幼儿教育的特级教师和第一位幼儿园名誉园长。"},{"type":"paragraph","text":"为祝贺赵赫从教42周年，今年8月的一天下午，我们来到赵赫家中。首先映入眼帘的是桌上一大堆手稿和资料，可见在暑假中，她并未休息，在潜心整理材料，为开学后的区域活动的开展做准备工作。看见我们来了，她连忙放下手中的工作。我们与赵赫作了简单的谈话，特摘录如下:"},{"type":"paragraph","text":"问:从教40多年，你最大的感想是什么?"},{"type":"paragraph","text":"答:在40多年的教学工作中，我感到作为教师对孩子要公平，要做孩子可亲可敬的老师，做孩子们的朋友。"},{"type":"paragraph","text":"问:是什么原因促使你这样想的?"},{"type":"paragraph","text":"答:这主要是我从自己小时候亲自体验而感到的。记得在我上幼儿园时，有一次我尿裤子，同伴们都笑话我，我真难为情。这时，走来了一位好老师，她用毛巾毯将我包好，并对那些孩子们说，你们也尿过裤子的。还有一次，我上小学二年级时，学校举行竞赛游戏，我举手要参加，可是同桌的男生不让我举手，于是我们商议用猜拳决定，胜者举手参加。正当两人在猜拳时被老师看见了。老师不由分说，也不了解原因，即请我在众人面前罚坐，使我的一种“羞耻感”油然而生。这两件事给我留下了很深的印象。当我自己长大当老师以后，深深感到，孩子虽然小可有自尊心。我作为老师一定要对孩子公平，即便是孩子出错了，也要公平对待。因此，在多年的实际工作中，我努力按照这样的目标去做，并且引导青年教师也向这方面多努力。"},{"type":"paragraph","text":"问:在多年教学实践中，你教学成功的秘诀是什么?"},{"type":"paragraph","text":"答:观察孩子，了解孩子。初为人师的我，并非一开始就认识到这一点的，而是在失败中不断总结而逐步领悟到的。在我的孩子中，有这样一个性格内向，又有挑食坏习惯的孩子。在一次游戏中，发现她口袋里有饼干，我便想当然地以为她不爱吃，便批评了她，并要她马上吃完。虽然当时觉得自己作得很对，但事后发现当她玩得很高兴时，只要我一出现她就躲开了，我为此感到很纳闷。后来从她母亲处才知道是为了饼干之事我错怪了她，原来她是把饼干留给家中小客人吃的。一想到自己错怪了孩子，我连忙想办法补救，努力去接近她。但一直到她毕业，她始终都不愿与我接近。至今，我还为此事感到内疚。从此，我时常告诫自己，不能用以往的经验简单处理问题，对于孩子的事，必须深入观察、了解。"},{"type":"paragraph","text":"问:那么你是怎样观察了解孩子的呢?"},{"type":"paragraph","text":"答:对于不同的孩子，我采取不同方法。在小班中，有这样一个女孩子，在玩娃娃家游戏时，她会将“家”中的物品整理得非常整齐，但奇怪的是“家”中始终只有她一个人玩，而无其他朋友。在观察了解到这一情况后，我便开始探究其中的原因。原来，那孩子不想与别人共同玩，当同伴去敲门时，她总是说:“‘家’中没人”，“我一会出去了”。于是我扮成奶奶前去敲门，得到的也是同样的回答，我便故意自言自语地说:“我是奶奶，我也有钥匙可以开门的。”，同时带了几个小朋友进入娃娃家，谁知那孩子却转身去了“饮食店”。几天中，那孩子只是在店里摆弄物品，同样仍是独自一人游戏。于是我又带孩子们去“饮食店”买东西，“店”里的生意一下子兴隆起来。在讲评中，我针对那孩子好强的心理，有意表扬今日的食品店顾客多生意好，同时给予暗示，假如“饮食店”明天没有了顾客，“店”就要关门了。这下可刺激了那孩子，从此开始与人合作“开店”，并逐步转变了个性。"},{"type":"paragraph","text":"又有一次，我偶然路过大班教室门口，正巧看见两个男孩子发生纠葛，仔细询问，他们相互说对方错，一时难以分出谁对谁非。我便坐下来，让他们将当时的事情重新演示一遍，在正确了解了事情经过之后，分别对两个孩子进行分析说理教育，使孩子口服心服。之后我又经常来到他们中间，关心询问他们的情况，见他们已经成为一对好朋友，我为他们的进步而高兴。"},{"type":"paragraph","text":"问:从教这么多年，你最喜欢做的是什么?"},{"type":"paragraph","text":"答:我最喜欢做的是在观察了解孩子的基础上，研究分析孩子。我喜欢和孩子们在一起，观察他们的动作、表情及细微变化。我从孩子们中间得到启示。在成人眼里，孩子的思维与成人一样，只是简单一些，其实不然，孩子的想法不同于成人的想法，他们有自己的思维方法。因此，探究孩子的想法，观察孩子的表现，了解孩子的需要，是我的乐趣。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在简短的谈话中，在听赵老师讲她与孩子们的故事，讲她的实践和思考时，我们深深感到，这位年逾花甲的老教师始终有着一颗不泯的童心，有一股对事业执著追求的精神。教育中的疑难杂症在她的共同会诊下就会治好，教育中的偏差会及时纠正。在我们看来，赵老师已达到顶峰，该享受晚年的幸福。然而，赵老师仍然不倦地学习当今最新的教育理论，以不断指导实践，完善自己的设想，攀登新的高峰。"}]}