{"id":1112325,"date":[{"year":1997,"month":10,"day":7}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1997年第86期)","column":"","genre":"","count":"2658","ytitle":"","mtitle":"也谈方言与电视剧","ftitle":"——兼与《“上海闲话”与电视剧》一文作者商榷","authors":["俞月亭"],"text":[{"type":"paragraph","text":"俞月亭"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"方言进入电视剧，眼下越见流行。广东早已有粤语版电视剧，四川有了川语版电视剧，上海也有了沪语电视剧。中央有关部门不久前曾发出通知，要求影视制作部门不要用方言配音，但最近中央台就在一套黄金时间播出了一部完全用山西土话配音的《党员二愣妈》。由此，《文汇报》9月2日“文艺百家”版发表署名文章《“上海闲话”与电视剧》，主张把上海话引入电视剧。对这样的意见，我不敢苟同。"},{"type":"paragraph","text":"让剧中人物说方言，可以增强剧作的地方色彩和生活气息，也有助于突出人物个性，这也是毋庸置疑的。特别是对某一地区的群众来说，说该地区方言更能使他们感到亲切有味，这也是不争的事实。但电视剧毕竟不是地方戏，它的对象并不是某一地区而是全国观众，而我国又是方言种类繁多、语言状况十分复杂的国家，任何一种方言都很难让大多数群众听懂听明白。"},{"type":"paragraph","text":"其实，不要说一般老百姓，就是像我辈念过几年书、平常都说普通话的知识分子，碰到有些地方的方言，也并不都能听懂的。最近看《党员二愣妈》，尽管斯琴高娃表演得很卖力，很投入，但她的一口山西土话听起来实在非常吃力，这就不可避免地削弱了二愣妈这个人物的感染力。"},{"type":"paragraph","text":"用方言创作文学作品或拍影视剧并不新鲜，三十年代作家魏金枝就尝试过用他家乡的嵊州土话写小说，结果连我这样土生土长的嵊州人都读不懂。上海也曾拍摄过沪语电影，但也只在上海至多是江浙地区有观众，到别的地方便吃不开。香港的广东话影视剧要想进入内地市场，还得翻译成普通话。这并不是方言不好，实在是影视本身的广泛性、普遍性和通俗性和特点决定了的。为了争取更多的观众，有时只得牺牲一部分方言的魅力，这似乎也是一种无奈。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"目前最流行的似乎还不是全部用方言配音的电视剧，而是让某一两个人物讲方言，其他人讲普通话，或者在普通话中夹一些方言。只让一两个人讲方言，夹在一大片普通话中，就好像一大群西装革履的人中突然出现了一个穿长袍马褂的，听起来总有些不大协调。而且有时候也很难处理，比如你让毛泽东说湖南话，那末同时出现的朱德、刘少奇、周恩来、邓小平要不要讲各自的方言?不讲，显然不行，要讲嘛，岂不变成了南腔北调的大杂烩?"},{"type":"paragraph","text":"至于在普通话中夹一些方言，我认为只要夹得自然，不影响语意的表达，也是可以的，但这样做的前提是首先要让人看得懂听得懂。近些年上海拍的一些电视剧，在基本使用普通话中常常插进一些上海方言，例如“小赤佬”、“戆大”、“白相”、“帮帮忙”、“淘浆糊”等等，有的比较好懂，用得恰到好处。有的不容易懂的，因为句子短，包含的意思不多，观众忽略过去也无伤大雅。最不伦不类的是把上海方言变成普通话来说，比如“生活”这个词，在普通话里意思是很明白的，但在上海方言中却有多种解释。比如“生活”的本意，上海人叫“过日脚”；但有时候它的意思就不一样了。《浦江叙事》中“西瓜皮”找到他的舅舅说:“舅舅，给我点生活做做怎么样?”这“生活”就不是普通话意义中的，“生活”，而是“工作”或者北方人说的“活儿”的意思。如把这个“生活”翻译成普通话如“西瓜皮”说的，恐怕不但外地人听不懂，上海人听来也很别扭的。《浦江叙事》中还多次出现过这样的普通话:“给你点生活吃吃!”“生活”怎么能吃?其实，这个“生活”又变成另外一个意思，翻译成普通话，有点像“小心我揍你”的意思，如把它说成普通话“给你点生活吃吃”，岂不是不伦不类，莫名其妙吗?在近几年上海拍的一些电视剧里，类似这样把上海话当普通话来说的例子不少，我认为这种使用方言法实在很不高明。"},{"type":"paragraph","text":"《文汇报》上许纪霖先生的文章认为“普通话适用于‘宏大叙事’，而方言适用于‘私人叙事’”。这话有一定道理。在上海人的日常生活中确也常有这样的情况。但把这个原则用到影视剧却是行不通的，因为这样拍出来的影视剧势必出现两种语言，因为任何一部影视剧都不可能只有“宏大叙事”或“私人叙事”。许纪霖先生说上海方言的电视剧“不仅在上海、江浙地区大受青睐，也同时被全国其他地区的广大观众欣然接受”，“北京、山西、东北等地的方言电视剧都受到了观众的热烈欢迎”，恐怕未必是事实。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"其实，不但影视剧为了争取更多的观众需要用普通话，就是有些地方戏为了走向全国，也不同程度地在改变自己的方言对白，最明显的如越剧。越剧最早在嵊县诞生时，唱和念全是用的嵊县土话，后来它走出嵊县，走向绍兴、杭州、上海，为了适应新的观众，让他们听得懂，在唱念上不断吸收绍杭沪一带的词藻和发音，久而久之，形成了一种既非嵊县话、又非绍杭沪话、却能使江浙一带大部分人都听懂的特有的越剧语言。解放后越剧向全国发展，又吸收了许多普通话成分，又使它变得既有点像普通话又不是普通话的独特的语言品种。再比如黄梅戏，原来用的是安庆一带的方言，近些年也增加了许多普通话的成份，这使它很快走向了全国，成为全国性的剧种之"},{"type":"paragraph","text":"许多作家和导演热衷于用方言配音，无非觉得普通话不如方言生动、形象、富于表现力。其实这种想法恰恰暴露了一个重要问题，就是我们的许多剧作家和导演运用语言的功力不足。方言中确有许多生动、形象，为普通话中所没有的语言成分，但作为以运用语言艺术为武器的作家，他的重要任务之一，就是把这些生动形象的群众语言提炼加工成艺术语言，应用到自己的作品中去，这样的语言既保留了方言的特点和优秀成分，又能让大多数读者看懂听懂。说到这一点，我便又想起了赵树理，我以为当代作家中，在群众语言的运用方面，还没有人能超过他。他是山西人，他创作的作品也多是反映太行山地区人民的生活，从他的作品中我们可以明显地感到太行山区的地方特色和当地群众的语言特色。他作品的语言生动形象幽默风趣，但却人人都能看得懂。他的作品的语言可以说是从群众语言(或叫方言)中提炼加工出来的语言艺术的典范，也说明普通话并非都是干巴巴的。而我们现在许多作家的作品，要末是满纸书生腔，要末就是生吞活剥原样照搬的方言土语，缺少的恰恰是学习、提炼和艺术加工的功夫。把方言搬进影视剧，除了认识上的偏差，或许正反映了作家或导演们在运用语言方面的无奈。但这种办法毕竟是一种偷懒的办法，而且是要以牺牲一部分甚至大多数观众为代价的。"},{"type":"paragraph","text":"所以，我认为要解决电视剧与方言的问题，关键还在于作家要努力学习群众语言，在提高语言艺术方面下一番工夫。"},{"type":"paragraph","text":"当然，如果你的电视剧并不想到全国去放映，或者在普通话版本之外再做一个方言版本，供本地区放映，那倒也不必反对用方言配音，正如没有必要让所有的地方戏都向普通话靠拢一样，不过这与我们一般讲的在全国播放的电视剧是两回事了。"}]}