{"id":1112000,"date":[{"year":1997,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"1768","ytitle":"","mtitle":"造出平民轿车的平民兄弟","ftitle":"","authors":["许向前"],"text":[{"type":"paragraph","text":"许向前"},{"type":"paragraph","text":"在杭州雄镇楼一间简陋的汽车修造工场，笔者见到了一辆仅相当于“夏利”轿车一半长度的小轿车。这辆看似玩具一般的微型轿车，功能齐备，设计巧妙，它是一位聋哑人和他的弟弟共同设计、制造的。"},{"type":"paragraph","text":"最近，权威的《微型汽车》杂志专门报道了这辆轿车问世的消息。在全国家用微型汽车学术研讨会上，专家们也对这辆轿车给予了很高的评价，称“两位民间发明家创造了一个奇迹”，并被授予大会特别奖。聋哑了半辈子的哥哥裘惠锦，听到南京传来的消息后，摸着满头的白发，激动得不停地比划。"},{"type":"paragraph","text":"算得上是一个能工巧匠的裘惠锦，五岁时生了一场大病，从此后成了聋哑人。难以与外界对话后，裘惠锦常常做些小玩艺，供弟弟玩。进单位后，裘惠锦一门心思学技术，车、钳、刨、铣样样精通。1989年，单位没有机械活可干，他退休了。1994年初，在一家公司做业务员的弟弟裘优民突发奇想。从单位留职停薪，想与哥哥一起造一辆微型轿车。裘优民相信，兄弟俩一起干，一定能造出一辆价格低廉的微型轿车。"},{"type":"paragraph","text":"裘优民背起挎包，跑了江苏、江西和省内许多汽车厂，别人听到他的想法，笑笑:“发神经了，全国几百家汽车厂都没能制造出来，你们兄弟俩能够制造出来?”其实，早在1989年，曾设计过红旗牌轿车的杨建中工程师，就制造出了一种叫“三口乐”的家用摩托轿车，引起国内汽车界的关注，但“三口乐”的外观设计缺少美感，价格也并不低。搞过雕塑的裘优民觉得轿车既是交通工具也应该是一件流动的艺术品，要搞就要搞最漂亮、最新颖、最小巧、价格又是普通家庭能够承受的。碰了一鼻子灰以后，兄弟俩没有灰心。"},{"type":"paragraph","text":"1994年4月，在走访了许多厂家后，他们选中了省内一家厂的一种单缸摩托车发动机。这种发动机价格便宜、功率大，缺点是噪声大了点。"},{"type":"paragraph","text":"花了六千元钱，买了发动机后，裘氏兄弟没有退路了。他们跑了不少单位，希望能借到一块场地，供研制轿车。回答几乎一样:太荒唐了!就在兄弟俩束手无策的时候，杭州汽车专用修造厂领导看到他们的轿车效果图后，给他们提供了场地并无偿供其使用各种设备。由于是个人开发，一切费用都必须精打细算。他们把生活必需品的开支压缩到最低限度，平常都靠方便面充饥。由于缺乏营养，兄弟俩一度全身浮肿。"},{"type":"paragraph","text":"试制微型轿车，而且还必须是最小巧、最经济的。许多零部件就必须自己做模具，自己加工制造，难度可想而知。兄弟俩一合计，轿车转向机构和制动机构，国家有严格的安全标准，就从旧车公司的废品堆里找，其余零部件全部自己加工模具、自己制造。"},{"type":"paragraph","text":"为找到叫菲亚特126P的车身转向和制动机构，兄弟俩趴在回收公司废车堆里，在夏天的烈日下整整找了一个多星期。裘氏兄弟最大的困难是缺少资金，有些管废材料的人，看到他们一天到晚翻东翻西，连香烟都不递几支，便对他们恶语相加……裘优民想起那段日子，至今都难以忘记:“真像做贼一样。”"},{"type":"paragraph","text":"8个月后，底盘系统完成了。接着他们又自己加工改制了变速器、变速箱、油箱等主要部件。轿车“毛坯”出来后，兄弟俩将车开上粮道山，足足调试了五个月。"},{"type":"paragraph","text":"有一天外出试车时，交通民警喊住裘优民，进行检查。当了解到他们兄弟俩的造车经历后，这位交警破例放了行。"},{"type":"paragraph","text":"这辆取名叫“幻影”的微型轿车车身用的是玻璃钢复合材料。中间要经过十八道工艺。由于弥合度要求高，一般汽车厂制造车身时，必须固定在绝对水平的制作平台上进行。裘氏兄弟在制作车身时，靠尾液体状的树脂覆盖到石膏坯体上，必须一次性全部完成，因此对温湿度和时间的把握要求极高，否则整个毛坯就会报废。他们反复探索，终于攻下了难关，与此同时，裘惠锦的头发也一下子白了好多。"},{"type":"paragraph","text":"在两年多的时间里，兄弟俩没有其他经济来源，哥哥裘惠锦靠300多元退休金维持全家生活。41岁的裘优民由于对汽车的痴迷相识了五年多的女朋友也与他断绝了关系。"},{"type":"paragraph","text":"裘氏兄弟制造的这辆微型轿车，除了发动机、转向和制动机构外，其余上千种零部件90%都是自己做模具、自己加工生产的。这辆可坐三个人的轿车还能载100公斤的货物。时速可达六七十公里，而全部成本仅1.65万元，更让人新奇的是，它的造型设计与国际最流行的车型如出一辙。上海汽车工业技术中心的专家们，为此特意赶到杭州，观看这辆堪称全国一绝的微型轿车。"},{"type":"paragraph","text":"目前，裘氏兄弟的最大愿望是早日让这辆轿车进入批量生产。因为对他们兄弟俩来说，那时才是真正值得舒心欢笑的时刻。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨广宏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨广宏　摄</FONT>"}]}