{"id":1112388,"date":[{"year":1997,"month":10,"day":8}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第143期)","column":"","genre":"","count":"2174","ytitle":"","mtitle":"烟雾锁城人自若","ftitle":"——新加坡抗烟雾灾害亲历记","authors":["王海良"],"text":[{"type":"paragraph","text":"王海良"},{"type":"paragraph","text":"至今未熄的印尼森林大火，以其延续时间之长，跨国界肆虐之烈，社会影响之深，惊动了全世界，牵动了人们的心。这场被称为“世纪灾难”的火灾，带给马来西亚和新加坡的是前所未有的烟灾、雾灾。尽管较之马来西亚，新加坡遭灾的程度还算轻的，可谓小巫见大巫，但对我这个被熏了两个月而终于逃离烟雾的人来说，想来仍有些心有余悸。"},{"type":"paragraph","text":"8月初，我一到新加坡，就闻到空气中有一股焦味。友人告我说，因为东南亚正值旱季，印尼一些地区时常发生火灾，一些仍采用刀耕火种办法的农民总要放火烧芭叶，难免有烟顺风而来，94年以来一年比一年厉害。听罢也不以为然，好在当时情况尚好，且住处、办公室、图书馆都有空调，出门乘坐的公交车也多为空调车，对空气的污染感受并不深。进入9月后，印尼的“黑火”越烧越大，风向一变，浓烟便径直朝马来西亚、新加坡扑来，而且因空气湿度较高，不易散去，而与水气混合形成了浓重的烟雾。四处飘移、弥漫空中的烟雾对空气的污染，远比通常的交通废气造成的污染严重，它达到了可视、可感的程度，也就是说，幽蓝的青烟似乎就在眼前飘动，严重的时候会遮挡视线，降低能见度，放远望去已看不到海岸倩影，高楼坠人了雾网，刺激性很强的烟会令你淌下眼泪，吸进一口气立即感到嗓子眼火辣辣的，但也只好吞将下去。于是很多人开始出现程度不同的“烟雾症”，眼睛疼、嗓子疼、咳嗽、哮喘等发病率直线上升，诊疗就医人数均比平时增加25%以上。我也未能幸免于“难”，于9月中旬烟雾最重时受到了咽喉炎伴扁桃体发炎的“光顾”，一时难以咽食，苦不堪言，恨透了可恶的空气污染。当时有两位新加坡朋友也患同症，一道进餐时，大家都只吃水果喝牛奶。其中一位颇为幽默地对我打趣说，“你可以说与我们新加坡人‘同呼吸、共命运’了”。我只能以苦笑对之，但很欣赏他的贴切表达。"},{"type":"paragraph","text":"随着患者人数的增加，新加坡医疗卫生部门开始作出反应，一方面组织医务人员积极治疗，要求他们停止休假，急病人之所急，另一方面迅速向公众介绍有关烟雾对人体健康危害的各种知识，告诉人们如何科学地对待和处理有关问题。包括尽量在室内活动，带口罩或防毒面具上街等等。电视上播放一位资深医生的讲话，要求观众不要惊慌失措，有办法对付烟雾。给人一种镇静自若，从容不迫的印象。"},{"type":"paragraph","text":"根据权威部门的介绍，空气污染指数超过100点会对人体健康有害，若超过200点，就会造成严重损害。环境部每天多次通过各种媒体向社会发布空气污染指数，提醒人们注意防护。该部门规劝老年人和心脏病及呼吸疾病患者，在空气污染指数突破100点的不健康水平时，减少体力和户外活动，其他人则应减少剧烈户外活动。或许是消除了神秘感和恐惧感的缘故，新加坡人面对烟雾不慌不忙工作经商、学习、休闲，井井有条，洒脱如常。到了周末和星期天，许多家长密切关注空气污染指数报道，一旦情况改善，立刻带着孩子冲出家门，回到大自然的怀抱，游泳池尤其受到青睐。此外，对邻国造成的灾难，新加坡人普遍抱有理智而又实际的态度，没有指责、埋怨，稍有些无奈，更多的是接受现实，积极抗灾，减少损害。"},{"type":"paragraph","text":"烟雾的另一大危害是影响交通。9月中旬起，新加坡的能见度开始下降，正常的行车受到了威胁。警方和交通管理部门立即要求驾驶员降低行车速度，以避免撞车。当空气污染指数突破200点大关时，当局果断做出决定，禁止排放浓烟的卡车上路行驶，借以防止这类车辆雪上加霜，收到了一定的效果。由于新加坡政府一贯控制车辆数量，注意减少污染，新加坡幸而没有遭遇马来西亚那样严重的烟雾灾害，航班没受影响，也未发生因烟雾造成的交通事故，道路畅通，车轮滚滚。"},{"type":"paragraph","text":"对烟雾的发展趋势，新加坡政府作了充分的估计，发布了一组防护指标，如儿童何时不能出门，中小学何时不能作户外运动，何时必须停课，成年人何时停止工作等，均以专家学者提供的科学资料为依据，显得很有章法，也很负责。政府各部门也都相应地开展了有条不紊的抗灾工作。国民受到了鼓舞，社会保持了稳定，连外国人也有了信心，从外交官到商务人员，没有因烟雾而撤离狮城的。这比起印尼飞机坠地、马来西亚轮船沉没、两国均有多人死于烟熏、葬身车祸，不知要好多少倍，应该归功于新加坡政府的治理有度，管理有方，决策有据，运作有序。"},{"type":"paragraph","text":"当然，这场东南亚史无前例的环境污染灾难，也引起了新加坡朝野人士的深刻思考。人们首先亲身感受到了盲目的破坏性的经济开发给人类本身带来的危害，从而真正理解并接受保护环境重于经济发展，后者不能以前者为代价这样一个道理。其次是政府应当在保护环境和发展经济中扮演更强有力的角色，通过正确的立法，严格的控制和有效的举措，预防和制止类似的灾难性破坏。再者就是环境污染的跨国界蔓延，已成为一个国际关系问题，日益与国际经济关系、政治关系和安全关系不可分离，已超出了纯粹环境保护的范畴，不能不予以充分的重视。我所接触的人士大都对此报有共识，或许这就是这场天灾人祸唯一的积极作用吧。令我欣慰的是，当我乘坐的东航班机在一片茫茫白色中腾空而起，飞离仍被烟雾锁住的狮城时，印尼政府已下令全国上下展开大规模灭火行动，马来西亚已派出千人消防大军驰援邻邦，联合国和国际社会也已行动起来，伸出援助之手……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a8060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度尼西亚南加里曼丹省省府班贾尔马辛烟雾弥漫，白天犹如黑夜。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a8060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印尼大火使一些东南亚国家空气污染严重，课堂上的孩子也不忘记带口罩。</FONT>"}]}