{"id":1112949,"date":[{"year":1997,"month":10,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1677","ytitle":"","mtitle":"中华体育史上的新篇章","ftitle":"——热烈祝贺第八届全运会开幕","authors":[],"text":[{"type":"paragraph","text":"金秋十月，当光华夺目的圣火在上海体育场熊熊燃起时，我们欣喜地迎来了全国人民关心、国际体坛关注的中华人民共和国第八届运动会。"},{"type":"paragraph","text":"来自全国各地的四十六个参赛代表团，一点五万余名运动员、教练员、工作人员聚会申城，磨拳擦掌，意气风发，万众一心，决心以团结、进步、文明、参与为宗旨，发扬奥林匹克精神，创造优异运动成绩。“有朋自远方来，不亦乐乎。”作为东道主的一千三百万上海人民，对远道而来的体育健儿和四方嘉宾表示热烈欢迎!"},{"type":"paragraph","text":"八届全运会是香港回归祖国、党的十五大召开之后的第一项国内大型活动，也是本世纪最后一次最高水平的全国性运动会。它不仅是对体育事业发展水平的一次检阅，也是进一步加强社会主义精神文明建设，展示改革开放和现代化建设的伟大成就，体现全国人民在党的十五大精神指引下，紧密团结在以江泽民同志为核心的党中央周围，高举邓小平理论伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪精神风貌的一次盛会。八运会的举行必将进一步促进我国体育运动水平的提高，推动我国奥运战略和全民健身计划的实施，并对我国的经济、文化和社会生活产生重大的影响。"},{"type":"paragraph","text":"我们党和政府历来重视发展体育运动，增强人民体质。自从一九五九年我国举办第一届全国运动会以来，每一届全运会不仅成为我国竞技体育运动最高水平的比试，而且也成为全国人民瞩目的盛大节日。作为历届全运会中规模最大、参赛人数最多、参赛单位最全的一次体育盛会，八运会是我们落实奥运争光计划、备战一九九八年第十三届亚运会、二○○○年第二十七届奥运会的重要举措之一。八运会在竞赛项目设置、奖励计分办法和参赛办法方面进行了重大改革，以适应我国体育与国际衔接、全面走向世界的需要，这将有利于从整体上促进我国体育运动水平的提高。可以预见，八运会将是一次佳绩频创、纪录迭破、新人辈出、赛风文明的高水平运动会。它将作为全国人民团结、鼓劲、喜庆、欢乐的一次盛会，在中国体育发展史上写下新的篇章。"},{"type":"paragraph","text":"体育是建设社会主义精神文明的重要组成部分，大型综合性运动会历来是国家以及承办城市综合实力的形象展示。由上海来承办八运会，是党中央、国务院对上海的关怀和信任，是全国人民的重托，也是上海人民的光荣，更是对上海两个文明建设的检阅和推进。从一九九六年八运会筹备工作全面启动以来，上海人民在市委、市政府的领导下，发扬艰苦奋斗、无私奉献、自力更生的精神，全市动员、全民参与、全力以赴，把办好八运会作为一项全局性的大事来抓，按照一流的设施、一流的管理和服务的要求，高质量、高水平地在体育场馆建设、竞赛组织、资金筹集、环境整治、通讯保障、舆论宣传等方面做了大量卓有成效的工作。"},{"type":"paragraph","text":"现在，八运会将正式拉开帷幕，战鼓擂响，大赛在即，全市人民一定要再接再厉，进一步发扬主人翁精神，人人争当文明礼貌的东道主，保持整洁优美的市容环境，热情为各方来宾提供优质服务，营造热烈文明的赛场气氛，树立文明观看比赛的风气，确保八运会万无一失，圆满成功，向全国人民交上满意答卷。八运会在上海举行，为上海人民提供了一次向兄弟省市区学习的好机会，我们要虚心地真诚地向各地朋友学习，把上海今后的工作做得更好。"},{"type":"paragraph","text":"更快、更高、更强，发扬奥林匹克精神，团结拚搏，为国争光，争创优异运动成绩，是所有参赛体育健儿的共同心愿。此刻，华夏高手云集沪上，绿茵场上战鼓齐鸣。我们衷心祝愿所有的运动健儿都赛出风格、赛出水平、顽强奋战、英勇搏击，以优异的成绩向党和人民汇报。"},{"type":"paragraph","text":"国运兴，体育盛。体育与经济密不可分。如果说体育事业的欣欣向荣可以折射出一个国家的文明进步，那么，只有经济发展了，才能为体育的发展提供强大的物质技术基础。与历届全运会相比，八运会的场馆建设之所以能在短短时间里达到空前规模和国际一流水平，正是我国经济长足发展的结果。毫无疑义，八运会的胜利举办，已成为我国政治安定、经济繁荣、文化兴旺的一个重要象征。我们满怀信心，在党中央、国务院的关怀下，在全国各族人民的支持下，八届全运会一定会开得隆重、热烈、精彩、圆满，激励中华民族在党的十五大精神指引下，满怀豪情地奔向新世纪。"}]}