{"id":1112005,"date":[{"year":1997,"month":10,"day":5}],"page":"8","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"4591","ytitle":"","mtitle":"黑马，从西服界腾跃而出","ftitle":"——雅戈尔西服成功的奥秘","authors":[],"text":[{"type":"paragraph","text":"三年前，当中国的西服销售尚处低谷时，雅戈尔集团总裁李如成却决定上西服流水线，此举一度成为服装界的热门话题。许多同行认定雅戈尔西服不可能成功。然而，雅戈尔却又创造了一个奇迹——短短三年时间，雅戈尔西服已挤身“全国十大名牌西服”的行列，年产销达60万套。"},{"type":"paragraph","text":"在汩汩东逝的宁波三江口，在川流不息的杭甬高速公路与雅戈尔大道交汇处，一幢幢雄伟典雅而又别致的建筑群，在艳阳下熠熠闪光，那就是闻名遐迩的雅戈尔工业区。其中，矗立着占地面积达17000平方米的现代化建筑，是亚洲最大的西服厂之一——雅戈尔西服厂。"},{"type":"paragraph","text":"璀璨铜牌映着“黑马”辉煌"},{"type":"paragraph","text":"步入碧草茵茵的厂区，只见一辆辆满载西服的汽车源源不断地驶向上海、杭州、苏州等各大城市。陪同我们采访的雅戈尔西服厂常务副厂长周志华歉疚地告诉我们:“尽管我们西服日产量已达1800套，但仍然满足不了越来越多客户的需求。”"},{"type":"paragraph","text":"我们从一幅幅金光灿灿的铜牌中，从一组组看似枯燥的数据里，看到了被服装业人士誉为“黑马”的雅戈尔西服从曲折不断奔向辉煌的历程。"},{"type":"paragraph","text":"1995年3月，在中国明星企业暨名牌产品展示会上，雅戈尔西服被授予“中国名牌产品”的称号；"},{"type":"paragraph","text":"1996年4月，雅戈尔西服在众多品牌势均力敌的态势下奋起，跻身于中国十大西服上榜品牌。"},{"type":"paragraph","text":"自今年以来，雅戈尔西服更是捷报频传:"},{"type":"paragraph","text":"今年1月，雅戈尔西服跃居到上榜品牌第二名，市场占有率达11.3%。"},{"type":"paragraph","text":"今年6月，雅戈尔西服、衬衫双双入主国家统计局等6个部委排定的“最具竞争力的民族品牌”阵容；"},{"type":"paragraph","text":"最近雅戈尔西服又从杭州传来喜讯:省统计局、省企业调查队和省服装行业协会联合发布信息，今年上半年雅戈尔西服销售额占“浙牌”西服销售总量的20.9%，雄居全省西服生产企业榜首……"},{"type":"paragraph","text":"在采访时，我们深切地体会到，雅戈尔西服在角逐中崛起，并不是偶然的，那套套西服里的一针一线无不展示着以总裁李如成为首的雅戈尔经营者敢立涛头搏浪尖的风采；无不浸透着雅戈尔西服开拓者坚韧不拔、百折不挠的斗志乃至泪水；无不饱蘸着雅戈尔每个员工的款款深情……"},{"type":"paragraph","text":"高起点孕育了“黑马”雄风"},{"type":"paragraph","text":"“你们生产衬衫虽是行家，但千万别上马西服，西服是服装类中最难‘侍候’的，搞不得不好，叫你‘吃不了兜着走’”。一位业内资深的同行郑重其事地“告诫”李如成。"},{"type":"paragraph","text":"“宁波的西服生产竞争已趋白热化，国内西服企业群雄纷争，日子已很难过，雅戈尔还凑什么热闹?”一些生产厂家冷眼旁观雅戈尔这一大胆举措。"},{"type":"paragraph","text":"“雅戈尔为何不扬长避短，顺水行舟，却偏要迎风而上?”连许多熟悉李如成的朋友都不理解，不少同行更是惊讶不已。"},{"type":"paragraph","text":"当各类人士提出上述问题与雅戈尔李如成进行探讨时，他总是微笑地解释:"},{"type":"paragraph","text":"“雅戈尔要搞西服，因为雅戈尔不满足于已摘取的国内衬衫业的一顶桂冠。它要建设一个中国的服装王国。”"},{"type":"paragraph","text":"当然，雅戈尔生产西服不是一时的热血来潮，而是经过细致的市场调研和认真分析的。"},{"type":"paragraph","text":"——全国西服生产企业虽然众多，但有品牌的西服在市场上仍是凤毛麟角，产品供不应求。更何况，中国是拥有12多亿人口的“穿衣大国”，但穿西服的人仍不到十二分之一。市场前景非常广阔。"},{"type":"paragraph","text":"——名牌是一笔取之不竭的无形资产，雅戈尔西服可依仗衬衫国内第一品牌的名牌效应，依仗遍布全国的强大销售网络，依仗雅戈尔集团业已结聚的雄厚实力，迅速开创新局面。"},{"type":"paragraph","text":"“但要么不搞，要搞就要像衬衫一样，成为全国乃至世界一流。”李如成的话掷地有声。"},{"type":"paragraph","text":"于是在1993年，雅戈尔一掷就是5000万元，从德国、日本和意大利等国家引进年产20万套的西服生产流水线。与此同时，他们又出100万美元，与意大利著名的西服生产企业切维斯公司搞技术合作，引进他们的西服生产软件和西服款式。1995年又斥资5000万元，配备了国内首屈一指的吊挂式西服生产专用设备，使西服年生产能力达到50万套，一举成为亚洲最大的西服生产企业之一。一流的硬件和技术为雅戈尔西服日后的奋起，铺就了前进的道路。"},{"type":"paragraph","text":"百屈不挠铸就一身正气"},{"type":"paragraph","text":"1994年元月15日，对雅戈尔人来说，是一个难忘的日子，经过紧张而又艰苦的努力，第一批西服诞生了。但一试穿，不由得忧从中来:西服有的吊皱，有的错位……"},{"type":"paragraph","text":"质量不好的衣服绝对不能出厂，这是雅戈尔定下的铁的规矩。一个月过去了，二个月过去了……，四个月过去了，但西服的质量仍然不尽人意，产量在原地徘徊。"},{"type":"paragraph","text":"厂长李如刚急红了眼。这可是雅戈尔投入的血本啊。他曾计算过:每天做400套西服，厂里才保本，但如今100号人，每天连60套西服都拿不出来，这样再亏下去，岂不拖垮整个集团。尤其当他看到从全国各地慕名而来的客户扫兴而归的背影时，更是“别有一番滋味在心头”。这位从未掉过眼泪的硬汉子在一时难以“驯服”的洋设备面前好几次暗暗垂泪。"},{"type":"paragraph","text":"李如刚手下的两员大将:副厂长周志华、邵咪君也看到眼里，急在心里，每天睡不香，吃不甜。因过度操劳，周志华胆囊发作，住院作了胆囊切除手术。按理，手术后至少休息三个月，但他只休息了45天，便躺不住了。不久，他就拖着羸弱的身躯，和技术人员一道攻克难关。那时，邵咪君也狠下心把几岁的孩子往娘家一放，便一头扎进车间里，一天夜里下班，她因过度疲劳，眼前一片迷茫，脚一软，从三楼楼梯滚到二楼，扭伤了脚，但仍照样于。"},{"type":"paragraph","text":"开弓没有回头箭。创业时的艰难困苦已造就了雅戈尔人克服困难、战胜困难的勇气和信心。已经历了几十年跌打摸滚的李如成更是毫不气馁，他召集大家，群策群力，提出问题的结症所在，寻找解决的途径。"},{"type":"paragraph","text":"一次，李如成听到，宁波某地有一位“红帮”裁缝技术高超，便亲自登门拜访。虚心向他请教，并诚恳地邀请他来西服厂做技术顾问。精诚所至，金石为开。他们的诚意深深地感动了那位师傅。他欣然接受邀请，与聚集雅戈尔西服厂中外专家一道攻克了一道道技术上的难关。同时，雅戈尔又兵分几路，在国内进行大规模的市场调查，对2万多名消费者进行了体型测量，然后根据这些数据，再结合意大利西服板型，制作出既适合中国人体型又具有意大利挺、薄、软等风格的60多个西服规格。不久，一套套融入雅戈尔人辛勤汗水和热血的这匹“黑马”雅戈尔西服在经过一番磨难后终于问世了。全厂上下无不为之欢呼雀跃。"},{"type":"paragraph","text":"但雅戈尔并不满足于此，不断地推陈出新，他们还发明了自动伸缩扣，使裤腰能任意伸缩，解除了不同腰围和特殊身材顾客的后顾之忧。在设计上，他们采用独特而难度较大的分袖笼上法，使顾客穿着舒适，飘逸潇洒。"},{"type":"paragraph","text":"质量有了保证，款式不断迭现，但新问题又摆在雅戈尔人面前，产量如何上?此时，李如成提议，为何不尝试一下衬衫车间的办法，把一个西服车间一分为二，以增强人与人之间的竞争意识。此提议一实施，奇妙的效果便出现了:与以前同样的人数，同样的设备，同一个车间，但分组后，西服的日产量由每天的60套，迅速增加到400多套。从此，经过半年多徘徊的西服厂终于走出了阴霾。"},{"type":"paragraph","text":"款款深情融入一针一线"},{"type":"paragraph","text":"步入雅戈尔全封闭的西服车间，便令人眼花缭乱，应接不暇；长120米，宽70米的地坪全用一色的花岗石铺就，洁净得如宾馆，室温全由中央空调调节。750名职工在一条整齐划一的流水线上忙碌着，但一切是显得那么和谐自然，有条不紊。"},{"type":"paragraph","text":"周志华副厂长告诉我们，厂里的吊挂式流水线，蒸烫等生产专用设备和技术不仅在国内首屈一指，在美国、加拿大等国家也实属少见。曾到意大利培训过的工段小组长江意美也在旁说:“我厂现在的设备，要比我在国外培训时还要好”。目前西服的日产量最多能达到1870多套。在现场我们了解到，一件西服从原料到成品，需经过120多道工序。如果其中一道工序的操作人员稍有不慎，西服便要走样。一位在上袖口的姓夏女工在接受我们采访时说:“上袖口是缝制中最难的一道环节，我已整整学了3年。如果袖子和袖笼缝合时，切口错位一、二毫米，西服袖子便要起皱，不圆顺。”在采访时，我们还进一步得知，西服不仅裁、缝、粘、烫等工序要准确到位，而且面料、辅料和衬里都要表里如一，只有面料、辅料和衬料达到了“三位一体”的程度，才称得上一件合格的西服。"},{"type":"paragraph","text":"为使雅戈尔的每件西服成为质量上乘的名牌，西服厂自我加压。他们在国家质量标准的基础上，制订了自己内控的质量标准，并通过职工自检，班组互检，厂部抽检，成品验收和出厂鉴定等程序，层层设卡把关。他们每周召开一次质量、工艺分析会，及时总结前期生产经验，提出存在问题，研究解决办法。如今，西服厂又在实行IS09000国际质量保证体系认证。从而使西服品牌、款式更加绚丽多彩。"},{"type":"paragraph","text":"一套套具有意大利风度的雅戈尔西服不仅昭示着一流的设备和科学的管理，而且饱蘸着雅戈尔普通员工融入了一针一线的款款深情。雅戈尔决策层十分注重员工在工作中的情绪。他们认为，员工在工作中的情绪，直接影响着产品的质量。"},{"type":"paragraph","text":"日前，一年轻女工因失恋，神色恍惚，产品差错多。但这一切变化逃不过二车间主任邵咪飞的眼睛。邵咪飞悄悄把她招至办公室，耐心地开导她。一阵和风细雨般的谈话驱散了那姑娘的心头的愁云，使她重新愉快地投入工作。"},{"type":"paragraph","text":"今年11号台风刚过，邵咪飞在巡查时看到一位来自三门县的陈姓姑娘一边缝制，一边暗暗流泪。一问，才知道她家里新建的楼房全被台风刮倒。邵咪飞马上把这一情况告诉厂部，厂领导及时找她谈话，一面安慰她，一面发动全厂人献爱心。不久，5000元捐款和100多件衣物便展现在那位姑娘眼前，使她感动得热泪盈眶，又安安心心扑在工作上。"},{"type":"paragraph","text":"如今，雅戈尔西服尽管在市场上供不应求，但不加夜班。李如刚深情地说:“我们厂里女工多，为保证她们的安全，公司少赚点钱也值得。”在雅戈尔西服厂，只有来上班的新职工，但没有一个职工“跳槽”。许多远嫁奉化、余姚等地员工，虽然结了婚，但仍然喜欢做雅戈尔的一名普通员工。一位嫁至奉化大桥仍乐此不疲地到雅戈尔西服厂上班的女工邢锡恩道出了个中缘由:“我之所以甘愿这样来回跑，因为这个大家庭充满了浓浓的人情味。”"},{"type":"paragraph","text":"黑马奋蹄志在千里之外"},{"type":"paragraph","text":"一流的设备，一流的品位，业已建立的遍布全国的营销网络，为雅戈尔西服的崛起营造了极为有利的氛围。"},{"type":"paragraph","text":"厂长李如刚率先选择上海为抢占国内市场的制高点。他们在上海几家大商场同时推出雅戈尔西服。不久，一纸传真发至雅戈尔总部:雅戈尔在上海一炮打响。1994年，雅戈尔便生产西服3.4万套，创产值2000多万元，利润300余万元。"},{"type":"paragraph","text":"尔后，雅戈尔西服挥师西征，攻占苏州、杭州等市场，继之，逐鹿武汉等中原市场。自1996年，全面进军全国市场。在不到3年的市场开拓中，雅戈尔西服凭借自身拥有的种种优势在激烈的市场角逐中所向披靡，纵横驰骋，在华东市场脱颖而出，在省内市场独占鳌头。从今年秋天起，雅戈尔决定开发故乡——宁波市场。让雅戈尔西服和雅戈尔衬衫一样在甬城家喻户晓，尽人皆知。"},{"type":"paragraph","text":"全方位、有重点的市场出击，使雅戈尔西服以每年翻番多的销售势头上升，同时也验证了李如成当初对西服市场的判断正确:"},{"type":"paragraph","text":"1994年，销售2000万元；"},{"type":"paragraph","text":"1995年，销售7000万元，"},{"type":"paragraph","text":"1996年，销售1.3亿元，"},{"type":"paragraph","text":"1997年，销售2.5亿元。"},{"type":"paragraph","text":"面对又一次的巨大成功，志在营造中国服装王国的李如成并没有沾沾自喜。他又在运筹帷幄，实施着生产年产200万套西服的宏大规划。从而好让这匹“黑马”在雅戈尔走向“创世界名牌，建跨国集团”的征途上，和已摘取中国第一品牌的衬衫一道并驾齐驱，奔腾向前……。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国最大的西服生产车间</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一针一线寄含着雅戈尔的深情</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雅戈尔与国际接轨</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>具有九十年代先进水平的西服吊装流水线</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>著名经济学家费孝通在李如成总裁陪同下，兴致勃勃地参观了生产车间</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5080206.JPG\">"}]}