{"id":345043,"date":[{"year":1957,"month":4,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1918","ytitle":"","mtitle":"清明节忆李太白墓","ftitle":"","authors":["朱偰"],"text":[{"type":"paragraph","text":"朱契"},{"type":"paragraph","text":"从安徽省的采石矶太白楼上，向东南望去，有双峰插云，高矗霄汉，山上云气葱鬱，远看带着翠黛的颜色。这正是有名的当涂的青山，是我们的大诗人李太白埋骨之处。"},{"type":"paragraph","text":"江，还是日夜不断地流着；山，还是终古长春的挺立着。李太白生前，不是爱这里的“谢家青山”，而有“终焉之志”么?这里的山水，的确不同凡响:长江是异常的浩瀚；东西梁山是异常的峻险；诗人埋骨的青山，又是异常的秀丽。可是江上的风云，终古激荡着，似在显示这位绝代诗人嵚奇磊落的才华；江间的波涛，日夜鸣咽着，似在诉说这位伟大天才终身坎坷的遭遇。在过去封建时代的旧社会里，大诗人往往遭受种种歧视和迫害，最后穷愁潦倒，鬱鬱以终。我们登上太白楼，望着青山，追念着这位绝代的诗人，有谁不为他洒下几点同情之泪呢?"},{"type":"paragraph","text":"从太白楼西南望去，长江浩浩荡荡，从天外流来；东西梁山相向对峙，锁钥着江流；有几片帆船，在夕照中驶去，渐渐远丁，变得只剩一点了，看不见了。西梁山背着西下的太阳，显出沉墨的颜色；东梁山迎着夕阳的余辉，现出灿烂的金光。这一切，似乎是十分熟识，而又记不起来是在那里见过。——啊，有了，这意境，不是在太白的诗句中出现过么?"},{"type":"paragraph","text":"天门中断楚江开，"},{"type":"paragraph","text":"碧水东流直北回；"},{"type":"paragraph","text":"两岸青山相对出，"},{"type":"paragraph","text":"孤帆一叶日边来。"},{"type":"paragraph","text":"李太白的诗笔，真是足以移山倒海，驱风掣电的。祖国的河山，得他诗笔的歌颂而益显得川丽，更显得伟大!"},{"type":"paragraph","text":"从采石镇市街西行，过桥沿河而南，便到了姑孰溪畔；再沿溪而下，不远便到了太白楼。楼高三层，高高地耸立在溪上，溪口便是长江，所以形势非常佳胜。门上有额，上面写着唐李青莲学士祠。进门便是一座大楼，楼的最高层，供着李太白卧像。倚窗眺望夹江诸山，青碧的山峰，枕着浩荡的江流，远处是翠黛混成一片，水流迴环如带；加上云边烟树里，出没着点点帆影，风光是再好没有的了。太白楼后面，迴廊曲槛，四面相合，正中便是大厅，祀李太白坐像，可惜塑工庸俗，与伟大诗人性格不能相称。"},{"type":"paragraph","text":"据碑刻上说，李太白晚年卜居青山，爱采石矶一带风景清幽，常乘舟来游。大概他来时从姑孰溪放舟而下，直到采石。姑孰溪两岸风光，的确胜绝，它有江南一带景色的明媚，又有皖南一带山水的秀丽；尤其是暮春季节，青山绿水，苍翠满口。难怪诗人晚年卜居其地，流连不忍去。"},{"type":"paragraph","text":"游过了采石矶，便再去访李白墓。从当涂县出发，二十多里到了青山。李白晚年渡过牛渚矶，到了姑孰，爱谢家青山，有终焉之志。那时他的族叔李阳冰做当涂令，李白在天宝乱后，落托不遇，流放夜郎归来，更是十分潦倒，他到当涂，大概是去投靠李阳冰。李阳冰作太白草堂集序说:“阳冰试弦歌于当涂，公疾亟，草藁万卷，手集未修，枕上授简，俾予为序。”他是李白的同时人，说法当比较可靠；还有李白的孙女，也说他“始葬龙山之东麓，后来范传正才把他改葬青山(见范传正作李白墓碑)。”可见一般传说谓“李太白在当涂采石，因醉泛舟于江，见月影，俯而取之，遂溺死，故其地有捉月台”，完全是无稽之谈。"},{"type":"paragraph","text":"可是采石江边，也有一个李白墳；而且白居易有李白墓诗一首，说道:“采石江边李白墳，遶田无限草连云；可怜荒陇穷泉骨，曾有惊天动地文……”这又是怎么说呢?“五侯鲭录”要想调和二说之间，写道:“李白墳在太平州(即当涂)采石镇民家菜园中，游人亦多留诗；然州之南有青山乃有正墳。或曰:太白平生爱谢家青山，葬其处，采石特空墳耳。世传太白过采石，酒狂捉月，窃意当时藁葬于此，至范侍郎为迁窆青山焉。”这也是无聊的一种说法。正是因为李白是一位大诗人，各处都要攀龙附凤，只要稍有一点影响，便附会到他的身上了。"},{"type":"paragraph","text":"青山一名谢公山，因为东晋诗人谢眺，爱上此山，曾在山的南面筑室而居，据说其宅基址尚存。山顶有双峰突出，形势奇特，无怪两位诗人都喜欢这个地方。李白墓在北山下，宋朝的时候，郡守赵松年，曾替他建筑祠堂，并嘱僧人看护。现在祠堂早已荒废，墓上有些断碣残碑，也多漶漫难读。太平府志说他墓上产芦如笔，有竹散点如星，叫做“笔芦星竹”。我访问星竹不见，笔芦则到处都是，然也不过是芦的一种，号称笔芦，不过以其形似罢了。"},{"type":"paragraph","text":"我徘徊在李白墓前。无限的景仰，无穷的追思，无比的同情，心中思潮起伏不已。李白毕竟是祖国最伟大的诗人之一，每逢每年的清明日，当涂县的人民，还结伴到青山他的墓上去扫墓。诗人伟大的诗篇，至今还活在人民的心中，他是永垂不朽的。"},{"type":"paragraph","text":"现在到了我们建设社会主义的时代了。人民的新中国，怀念它历史上伟大的诗人和文学家:湖南有了屈原纪念馆；成都有了工部草堂，来纪念杜甫；甚至山东蒲松龄的故居，也开辟了蒲松龄纪念馆；独有大诗人李白，至今尚无一处纪念馆。我为这一位绝代的诗人叫屈!我建议文化部，就在采石矶的太白楼，建设一个李白纪念馆，来纪念这一位伟大的诗人，庶几使太白楼与工部草堂比美，而并传不朽。"}]}