{"id":345093,"date":[{"year":1957,"month":4,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"国际新协执委会通过决议","mtitle":"扩大新闻工作者国际合作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京4日电】　国际新闻工作者协会执行委员会北京会议在4日下午闭幕。"},{"type":"paragraph","text":"会议一致通过了关于新闻工作者国际合作问题的决议，并且发布了会议公报。"},{"type":"paragraph","text":"国际新闻工作者协会主席埃尔曼致闭幕词。他对这次会议的成功表示祝贺。他说，新闻工作者要通过新闻报道这个工具为反对战争、保卫和平而服务；要以报道正义的、真实的消息，来促进人类的相互了解和国际间的合作，要让人们都能知道更多的和正确的事实。埃尔曼还号召一切新闻工作者通过报刊、无线电、电视等新闻工具来反对试验和使用原子武器。"},{"type":"paragraph","text":"埃尔曼最后代表国际新闻工作者协会向中华全国新闻工作者协会赠送了礼品。邓拓接受礼品后，代表中国新闻工作者表示感谢，并祝国际新闻工作者协会的工作欣欣向荣，步步发展。"},{"type":"paragraph","text":"参加会议的许多国家希望由执行委员会给联合国教育、科学及文化组织一封信。这封信向联合国教育、科学及文化组织要求给予国际新闻工作者协会以谘询地位，并且谴责它一再拖延讨论这个问题。在闭幕会议上通过了这一封信。在表决这封信以前，中国代表团团长邓拓声明:由于联合国剥夺了中华人民共和国在联合国的合法地位，中华人民共和国同联合国及其所属的专门机构没有关系，因此我国代表团决定对这封信的表决弃权。在表决时弃权的还有朝鲜民主主义人民共和国代表团和越南民主共和国代表团。【据新华社北京4日电】国际新闻工作者协会执行委员会北京会议在4日上午继续进行讨论。"},{"type":"paragraph","text":"今天是匈牙利解放十二周年纪念日，会议开始的时候，执行主席克拉米诺夫(苏联)提议向匈牙利代表团表示祝贺，全体起立鼓掌。"},{"type":"paragraph","text":"波兰“华沙生活报”代理总编辑杨·哈尔佩恩，“匈牙利民族报”总编辑波腊吉·捷尔吉，朝鲜“劳动新闻”总编辑玄弼勋，中华全国新闻工作者协会副会长、上海“新闻日报”社长金仲华，国际新闻工作者协会副主席、苏联“真理报”编委达尼埃尔·克拉米诺夫，捷克斯洛伐克新闻工作者协会主席、“创造”杂志总编辑伏德特赫。多列依希，越南新闻工作者协会总书记、“人民报”编委阮成黎，应邀参加会议的来宾、埃及“共和国报”总编辑、埃及新闻工作者协会前任主席艾哈迈德·卡塞姆·古达先后在会上发言。古达建议国际新闻工作者协会向全世界的新闻工作者发出呼吁，号召全世界新闻工作者坚持他们职业的神圣道德，不为任何统治集团的利诱而沾污舆论。"},{"type":"paragraph","text":"【新华社北京4日电】　国际新闻工作者协会执行委员会北京会议通过关于新闻工作者国际合作问题的决议如下:"},{"type":"paragraph","text":"一、国际新闻工作者协会执行委员会扩大会议满意地指出，国际新闻工作者协会会员组织在发展新闻工作者之间的国际合作方面做了有成果的工作。国际新闻工作者协会所有各会员组织为了执行赫尔辛基国际新闻工作者会见的决议，邀请了没有参加国际新闻工作者协会而参加这次会见的新闻工作者到自己国内去访问，给他们充分的机会熟悉人民的生活。美洲、亚洲、西欧和非洲国家的大批记者访问了社会主义国家，作了旅行，同人民见面。各会员组织参加了国际新闻工作者合作委员会会议。国际新闻工作者协会执行委员会过去和现在一直支持这个委员会提出的关于国际新闻工作者协会同国际新闻工作者联合会代表会见，以加强国际新闻工作者合作的建议。"},{"type":"paragraph","text":"国际新闻工作者协会执行委员会重申自己的决心:要尽最大的努力来实现赫尔辛基国际新闻工作者会见的决议，这些决议为各国——不问它的政治制度如何——新闻工作者的广泛合作开辟了道路。"},{"type":"paragraph","text":"二、执行委员会特别满意地看到，国际新闻工作者协会会员组织之间努力在事务上进行友好合作，特别是参加国际新闻工作者协会的和未参加这个协会的个别组织之间缔结了双边协定。某些在专业方面相接近的报纸之间，互派记者访问，产生了良好的结果。国际新闻工作者协会执行委员会提请会员组织注意在目前的新闻工作方面以及在培养新闻工作者的业务能力和发展新闻理论方面扩大和加强合作的愿望。"},{"type":"paragraph","text":"三、国际新闻工作者协会执行委员会建议会员组织积极参加已计划举行的农业新闻工作者和采访记者的国际会议。这类的代表会议可以作为加强记者的合作和提高记者业务能力的一种重要形式。"},{"type":"paragraph","text":"四、国际新闻工作者协会执行委员会认为，新闻工作者在世界各地在职业基础上举行会见和会议，有助于新闻工作者之间的相互了解和合作。执行委员会准备欢迎和支持世界上任何部分的任何一个国家或者一些国家的新闻工作者为达到这一目的而作的努力。"},{"type":"paragraph","text":"五、国际新闻工作者协会执行委员会号召所有会员组织竭力支持在赫尔辛基国际会见时成立的国际新闻工作者合作委员会在扩大和加强新闻工作者国际合作方面所作的努力。"}]}