{"id":345101,"date":[{"year":1957,"month":4,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"一个“不务正业”的研究单位","ftitle":"像一个大型的农业生产合作社，生产不少东西，也有大批上缴利润；可惜对研究、试验工作不大重视……","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文"},{"type":"paragraph","text":"上海西郊有一个上海市农业试验站，有人说它是“不务正业”的研究单位。"},{"type":"paragraph","text":"我曾经去访问这个试验站。这个站有1000多亩土地，200多位职工。在大田里播种了稻、麦、棉花和蔬菜；猪舍里畜养着500多头大猪和1000多只鸭子。在东面的一座新房子里，六个锅灶的饴糖厂正在紧张地生产，大批浓香四溢的饴糖正在烧制出来。"},{"type":"paragraph","text":"人们不禁要问:这是一个农业试验站呢?抑或是一个大型的农业生产合作社?"},{"type":"paragraph","text":"原来，这就是上海唯一的农业试验站。它的“正业”，照例应该是研究、改进郊区农业生产中存在的问题；向农民推广先进生产技术和优良品种；调查总结和交流提高农民的生产经验。可是，站上做的工作，却不是紧密结合着这些业务的。"},{"type":"paragraph","text":"在上海市郊，蔬菜作物是生产特点，上海有360多种蔬菜品种，推广与提高这些作物的栽培技术，应该是试验站的主要任务。此外像棉花的增产技术，双季稻的推广播种，虫害的防治等等，这都是郊区农民迫切希望帮助解决的问题。但是，在最近上海举行的农业展览会里，有多少丰产经验是在这个试验站的研究和帮助之下才取得的呢?这是人们所关心的问题。"},{"type":"paragraph","text":"如果说试验站里的技术人员没有做工作，那就太不公平了。站里的六位技术人员，每天忙着填写各种生产报表，和参加各种与科学研究很少关系的会议。据了解，技术人员是想做一些研究工作的，但是研究实验必须与田地生产的技术实践相结合，也必须和农业工人配合。许可是站的领导人对研究工作重视不够，不给以必要的支持，技术人员观察品种，要搭个黄瓜支架都没有；农作物的灌溉和中耕锄草，都由于没有经常派人而无法按期进行；在稻麦试验田快收成时候，因为没有派人驱赶鸟雀，就无法了解稻麦的收获量和可靠的试验结果；在土温室里由于省煤，竟然冻伤了大批蕃茄。"},{"type":"paragraph","text":"去年，站上一位工程师从事马铃薯秋播催芽试验，由于缺少经验，大田试验的范围过大，结果腐烂而损耗了3000多斤马铃薯。虽然这个试验也找到了较好的方法，去年在五四农业生产合作社推广，高产田每亩达20担，超过前年产量一倍。但是损失了3000多斤马铃薯，因而成为站长批评研究工作浪费物资的证据，站舍不得研究实验上的化费。在两次大会上，他都拿这个例子来批评教育干部。科学研究的实验耗费应当尽可能减少，这是应该的，但要使每项研究不消耗一些试验物资，也是不切合实际的。"},{"type":"paragraph","text":"在这个试验站里，人们很难理解怎样让技术人员进行最起码的实验工作。站里缺少一些必要的设备。有两间很小的实验室，一间名为棉粮实验室的小屋子里堆放了农具什物，另一间蔬菜实验室变成了温室，正在试验培殖:草菇。农业实验必备的一套简单的气象仪器也不全，因此站里就常年不知气温变化。"},{"type":"paragraph","text":"人们也许会奇怪:这个试验站为什么长期“不务正业”呢?这就得从试验站的历史发展谈起了。"},{"type":"paragraph","text":"这个站的前身，1951年是新市农场分场，1953年起改名华漕农场，到1955年又改为蔬菜农场，以往几年这些农场始终是企业单位。去年开始，试验站就在这个农场的基础上改组成立，场长改任站长，干部也一起转过来，同时农地面积和人员编制都有相应扩大。照例企业单位转为研究单位，领导方式和业务内容都应有所改变，然而领导人员还是按照他的农场经营方式，强调大田生产，忽视研究试验。站长感到欣慰的是去年站里有上缴利润一万多元(当然这是很好的)，可是他对研究工作却不够注重了。"},{"type":"paragraph","text":"试验站成立一年多来，始终没有能够正规地开展研究工作。作为这个站的领导——上海市农业局也没有对它作过具体的指导和帮助，以致使这个站长期没有明确的方针任务。"},{"type":"paragraph","text":"上海郊区农民迫切地需要农业技术的指导，他们希望上海农业试验站早日从事正业，开展研究工作。而试验站的技术人员也何尝不希望那么做呀。"}]}