{"id":345105,"date":[{"year":1957,"month":4,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1783","ytitle":"","mtitle":"看香港画家作品","ftitle":"","authors":["司徒乔"],"text":[{"type":"paragraph","text":"司徒乔"},{"type":"paragraph","text":"在从广州北上途中，路过上海，喜漫香港余本、黄潮宽等八位画家的作品，在此举行展览。这些作品，吸引着上海千百观众。我虽行色匆匆，但兴奋之余，仍不免提笔谈谈看画后的观感。"},{"type":"paragraph","text":"二十多年前，余本君刚从加拿大毕业回来，我曾在九龙看过他的画。他油画基础之深厚，在我胸中留下很深印象。从这次展出的作品看来，他已经在稳固的基础上，逐渐形成自己的风格。笔触的流畅，色彩的丰富，结构的洗练，都有十分可贵的成就。在香港那样的地方，一个人在生活的重担下，长期孤独地工作，要拒绝时刻袭来的各种时髦流派的引诱，坚持现实主义的画风，是很不容易的。这点余本君却做到了。"},{"type":"paragraph","text":"在展会进口处，那几幅静物写生，寥寥几笔，给人以多么明快的感受。在那些花果鱼蟹和一些人体画(如“浴”，“更衣”等)里，印象派巨匠如卢诺亚尔、绥珊、戈庚等人的影响是明显的；但这些人的画法，在余本君手里，已变成他自己的东西。绥珊爱用果品的色的节奏来组成色的交响乐，余本有时也爱用几乎是原色的红、黄、蓝、绿、紫来作强烈对比，大有广东戏锣鼓喧天的热闹，和绥珊风味又不相同。"},{"type":"paragraph","text":"引起余本君兴趣的还有香港的海、天和生活在那中间的渔民。在展览会里，最成功的几幅人像画便是渔民像。几幅“渔船”中，最小的那幅特别生动:天际大雨如沛，海面波涛汹涌，一排渔船挣扎着向前。画家以奔放豪迈的笔锋，写出人和自然搏斗时那无穷的力量。和这情调相反的是那幅“夜景”，海静得像个睡美人，三数渔舟，停泊在银色的海和天中间；在色素上，乍看像是一片银灰，细看却是色逻丰富，余味无穷。"},{"type":"paragraph","text":"余本君的人像画，爱利用头饰来突出脸部(如凉帽头巾等)，尤善于用微妙的色彩，处理集中在面部的柔和的光，对于在暗处的身段，有时不免空虚。那幅头戴白布的劳动者，暗处也很充实，最是成功之作。"},{"type":"paragraph","text":"余本君已回到祖国的怀抱，在宽广的祖国大地上，将给他以丰富的题材。在民族传统得到空前重视的今天，祖国优秀的艺术传统，亦将给余本君的画面添上新的风格，他那几幅近作广州风景，完全透露了他回国后的喜悦心情。"},{"type":"paragraph","text":"伍步云君的取材着重于受殖民主义者摧残的我国劳动人民的生活。我们常听见香港贫民区木屋被毁于大火的消息，“今夜不知何处宿”便是无家可归的受难者的情景。“我们还要活下去”，描写年青妇人，在把死去的丈夫埋葬之后，带着一双儿女呆立坟前，从乱坟荒草背后望去，远处有那些使香港披上繁荣外衣的大厦，与中景的累累荒塚，恰成强烈对照。从青年母亲眼里的愤恨，可以想像，她的丈夫可能是死于非命，或在为争取生存权利的斗争中牺牲。那个十三四岁的小女孩，满眶热泪的眼中充满了恐惧，像已经微微预感到，等着她的是什么样的恶运，情景凄恻动人。"},{"type":"paragraph","text":"如所有热肠的画家一样，伍君分担人民的愤怒与忧伤，也分担人民的喜乐。九龙人民受灾后接到祖国的赈款与粮食时，他画了“祖国送来的温暖”；一对老农在报上看到祖国的好消息而欢欣鼓舞，他画了那幅“好消息”。他还画了“国庆之夜”，愉快兴奋之情，洋溢画面。感染力最强的还有那“唱出了内心的喜悦”。一个小男孩在一天劳动之后跟随母亲回家，把卖空了的菜蓝当帽子戴在头上，嘴里忍不住唱歌，这画在构思、着色，人物的动态、表情上都十分成功，所以特别动人。"},{"type":"paragraph","text":"我不得不指出，伍君在艺术造诣上，还有些待努力之处。在表现主题时，还未能多利用颜色的感情作用，来协助思想感情的表达(例如“我们还要活下去”，整幅色调过于鲜明，最好能降低一点，使画面更沉痛些)；在构图上，未能做到宾主分明(例如“未够钟”里，贫富病人平均分布)，一个好的构图应把各部分有机地配合，使之成一整体；对形象部位有时不够严紧；由于伍君对这些问题未够重视，在某一些作品中，失掉应有的效果，十分可惜。"},{"type":"paragraph","text":"其余几位作品尚多，惜因篇幅有限，未能—一细叙个人见解。印象最深的有徐京白君的“少女的微笑”，黄潮宽君的“母子”，这两位都是油画界的前辈，用笔纯熟。李流丹君是位感觉敏锐的画家，他的“渔村一角”、“海湾”和其它一些风景画，都很能画出南国的明媚风光。陈福善君的水彩在会中很出色，“码头”一幅，尤开朗可爱；陈海鹰君的“李铁夫先生像”令人追忆起去世的粤东老画家；梁荫束的“山村”，用笔熟练，我特别爱画中绿和灰组成的调。"},{"type":"paragraph","text":"从这个画展看来，在香港这个小小的海岛上，有不少艺术家在孜孜不倦地创作者。希望以后多有这样的展览，使我们和香港艺术家之间紧密地联系，共同在艺术的道路上向前迈进。"}]}