{"id":345154,"date":[{"year":1957,"month":4,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1542","ytitle":"","mtitle":"汉水上吹来的春风","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"看了陈伯华同志的几次演出，特别是她的新作“柜中缘”以后，是会引起人们很多新的启发的。"},{"type":"paragraph","text":"“柜中缘”是一个很好的喜剧。本来是“梆子”里的传统剧目，现在被移植到汉剧里来了。移植得十分成功，没有一些斧凿的痕迹，使人感到好像这本来应该就是汉剧的传统剧目似的。这种成功的移植可以使人理解地方戏曲互相影响、互相哺育从而产生的一种亲密的血肉关系。过去千百年来的情况如此，今后的情况也必然仍旧如此。"},{"type":"paragraph","text":"地方戏曲彼此互相移植剧目的条件是存在的，可是并不能说移植的工作就是轻易的。"},{"type":"paragraph","text":"地方戏曲的表现形式、表演程式大体上是相似的，甚至唱词的字数、句法也都是相近的，这些有利的条件往往正是造成移植工作失败的不利因素。以“十五贯”为例，自从昆苏剧团的演出获得成功以后，我们在全国的舞台上很快地就看到了各种不同剧种的“十五贯”，但是真能作到成功的移植的就不多。往往只是保留了原来的故事，甚至场次、台词、唱词，但却同时失去了昆曲和这个剧种自己的特征。正像一种拙劣的译本似的，除了面貌依稀之外，原作的凰格和祖国语言的优点都同时被失掉了。"},{"type":"paragraph","text":"陈伯华演出的汉剧“柜中缘”，就正是在这些地方，表现了演员的辛苦劳动的。她把这个小戏的形、貌揉进了汉剧的血肉中间，传出了汉剧的风神。应该说，这正是一种可贵的再创造工作。"},{"type":"paragraph","text":"陈伯华是出色的旦行(青衣)演员，可是她又在花旦的行当中，得到了更为可喜的不平凡的成就。她在“宇宙锋”里演出了一位丞相的女儿，同时又在“柜中缘”里成功地塑造了一个天真、娇憨，极为可爱的普通少女。她用了很大的努力来表现少女的面貌和内心生活。从语言、声口、脚步、颦笑，以及眼睛、眉毛、腰肢、手指的运用里，活生生地再现了一个可爱的少女。这样的少女，是人们在生活里异常熟习的，同时也是人们热望在舞台上不时看到的。陈伯华的演出里有着那样浓厚的生活气息，同时又有那么浓郁的舞蹈气息。她的每一个动作，每一个姿态都是经过很好的组织、挑选的，那些繁复的动作个体，都能在汉剧的传统舞蹈程式里找到根据。那些经过精心结撰的动作组合也都不是无根的枝叶。"},{"type":"paragraph","text":"一个优秀的演员，正像一个优秀的工人。她有一只孕藏极为丰富的零件箱，她能熟练地、创造性地运用箱里的零件组成新的产品，这些新产品都具有自己的生命和风格。"},{"type":"paragraph","text":"这不是一件轻易的工作。除了演员的才能以外，没有艰辛的努力也还是办不到的。"},{"type":"paragraph","text":"“柜中缘”是一个喜剧。一个少女，在危难之中收留了一个被迫害的青年，却为自己带来了一连串意想不到的尴尬局面。可是通过这一系列矛盾的解决，却使这一对青年订了婚。"},{"type":"paragraph","text":"人物之间感情的滋长，就是在这短短的过程里完成的。可是却完成得那么入情入理，那么健康，无可指摘。这真是一折上乘的喜剧。"},{"type":"paragraph","text":"对选取了这样的喜剧而进行加工的演员，人们是非常感谢的。"},{"type":"paragraph","text":"近几年来，我们的剧场里一直是缺乏健康的笑声的。这个情况和今天的社会现实并不十分和谐，和我们的戏剧传统也不是十分吻合的。传统剧目里包含了大量的丑戏和花旦戏，这笔丰富的财富一直没有得到很好的重视与发掘。"},{"type":"paragraph","text":"中国人民具有非常高贵的情操。健康、爽朗的笑声一直不曾在人民群众里中断过，即使是在最艰难的岁月里也是如此。人民用笑声支持了那些值得同情的人和事，也打击、烧毁了那些丑恶的东西。"},{"type":"paragraph","text":"看了“柜中缘”这样的喜剧以后，有谁不是充满了热情为这一对年青人祝福的呢?受到奸党迫害的岳飞的儿子在危难中得到了一个少女的救护，少女是那么美丽、善良、稚气，人民通过这个可爱的小姑娘发抒了自己对忠于民族国家英雄后裔的全部热情。"},{"type":"paragraph","text":"整个喜剧里没有一句政治术语，谁都不曾喊过“打倒卖国贼秦桧!”这样的口号。在一折充满了儿女柔情的小戏里，却表现了最有力的政治倾向。"},{"type":"paragraph","text":"上海的观众和戏剧工作者是用充满了感谢的心情接受武汉市汉剧团带来的这样珍贵的礼物的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\5746020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为陈伯华演出的“柜中缘”)</FONT>"}]}