{"id":345253,"date":[{"year":1957,"month":4,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2178","ytitle":"","mtitle":"鹰厦铁路通车前夕","ftitle":"","authors":["甘凌"],"text":[{"type":"paragraph","text":"祖国东南沿海的交通大动脉——鹰厦铁路，马上就要全线通车了!"},{"type":"paragraph","text":"半世纪的愿望实现了"},{"type":"paragraph","text":"修建这条铁路，是福建人民五十年的愿望。早在1905年，清廷就以修铁路为名，规定“每米一石加收路捐200文，监一斤加收路捐一文”，极尽营私舞弊的能事。次年，海外爱国侨胞在“振兴实业，造福桑梓”愿望下，曾集资想在家乡修铁路，但当时的统治者却借此大肆诈骗，前后化了四个年头，才修了一条“东不到海，西不到江”、全长只有28公里的漳厦铁路。这条“盲肠铁道”，“载客仅四五十，货不过廿担”，直到如今，还流传着一个笑话:有一次，一个农民乘客，行车中竹笠被风吹跑了，他跳下车拾起竹笠，紧跑几步就赶上了火车。而且就是这样的铁路，也在二十多年前停止通行了，路基也毁了。在国民党反动统治时，也曾有过多次修建铁路的“计划”，然而那不过是自欺欺人的谎言。人民的美好愿望，终于因为有了人民政府而实现了。"},{"type":"paragraph","text":"1955年1月，英雄的铁道兵开始了艰巨的斗争，捷报一个紧接一个的传来，他们以无穷的智慧和毅力凿通了闽赣分水岭，穿过了大、小禾山，劈开了闽北闽南分水岭的戴云山峰岭，在急流的江心架起了莱州大桥!……正当铁道兵在悬崖削壁上打钎馨洞和在隧道中跟坚石、汹涌的地下水斗争的同时，十多万福建民工、青年志愿筑路队也开赴到从闽赣边境到厦门的各个战线上，气势豪迈地担负了全线70%以上的路基土石方工程，在厦门海峡的石工，劈出了几十万方的花岗石，修建成举世闻名的“海上长虹”。"},{"type":"paragraph","text":"“一切为了修建鹰厦路!”“大力支援前线!”成了福建人民一致行动的指针。沿线附近有着革命传统的闽西老区人民，年青的男人去工地开山挖土，年老的留在家里编竹笠、畚箕等工具支援；青年妇女组成洗衣队、缝纫队去工地为子弟兵、民工服务，老太婆编织草鞋一批一批往“前线”送。那情景就像1928年闹革命那么热烈、坚定。军民合作，团结一心，就是这样，终于在去年年底提前一年完成了近七百公里的铺轨任务。"},{"type":"paragraph","text":"半世纪的愿望实现了!地图上的虚线填实了!"},{"type":"paragraph","text":"打开了聚宝盆"},{"type":"paragraph","text":"福建地处亚热带，有着丰富的资源，人们常以“深山有宝，海里藏金”一语自豪。从闽西的山区，到沿海的丘陵地带，从闽南的果园到闽东北的茶山，到处是取之不尽的财富。"},{"type":"paragraph","text":"让我们来看看闽浙交界的仙霞岭、闽赣交界的武夷山和那横贯闽中的戴云山这些群山起伏组成的山区吧!以林木来说，蓄积量达到2亿5千多万立方，树种有一千多，其中经济价值较高的针叶树就占65%。这里有做船底、枕木、桥梁用的“水浸千年松”，有产量全国第一位的福建樟树，有全国特有的树种“福建柏”，还有大量“遇火难烧，遇水难朽”的福建楠木。在那明代禁封的“万木林”、南清“树海”等林区中，还蕴藏着大量天然杂木，其中有制纺织锭子用的青岗栎，工业上隔音隔热用的栓皮栎，以及世界上稀有的擦树等等，量多质好。然而，在过去，由于交通限制，却是一副凄凉的图景，林区中流传着“一根木材不如一根竹，一根竹不如一根甘蔗”的呼声。"},{"type":"paragraph","text":"直到不久前，一位上海来的木材采购员看了福建林区的情景，还在感叹:福建是“草”，上海是“宝”。鹰厦路北段通车后，情况就大大改变了，每天平均外运木材的车皮就在四十个以上。原来弃之于地的深山毛竹、芦草，如今也远销上海、北京、哈尔滨、江苏、河南、河北、山东等省市，支援了黄河三门峡、拖拉机工厂等修建工程。仅今年初步确定外调的400万根毛竹，农民就可增加收入180万左右，而全省竹子现有的蓄积量却在五亿株以上。"},{"type":"paragraph","text":"林区宝库中的土特产也十分丰富，如全国第一的“闽菰”、上等笋干、绣尖、绣片，赛过四川的诏安银耳、以及半夏、白头翁等中药材，不胜枚举。可是以往因运费昂贵，生产受到限制，如今生活在边陲的新疆人民已可以吃到价廉物美的福建土特产了。"},{"type":"paragraph","text":"沿线的新建设"},{"type":"paragraph","text":"随着鹰厦铁路的通车，沿线城镇的面貌也在不断改变。闽北的小城——光泽，过去这里每年有成万立方木材和1500多万斤余粮不得外运，市面比较冷淡；如今百货公司、食品公司、专卖公司都在这里建立了基层商店，新的建筑正在平地上矗立起来。素称为“铜延平、铁邵武”的邵武古城，现在成了闽北铁路、水路、公路交通枢纽，新的车站、仓库、铁路员工宿舍、子弟学校、商店和居民住宅，一栋栋建立起来。鹰厦线上最大的漠口水电站，已接近完工，这个水电站第一期发电量比原有邵武火力发电厂发电就大好几倍。"},{"type":"paragraph","text":"铁路沿线重镇南平正在向以林产、化工为主的工业城市发展，年产三万多吨新闻纸的南平造纸厂，正在加紧施工，福建最大木材基地——闽江大洲岛贮木场，一个四十万平方公尺场基的整地工程已经完成，正在修建森林专用铁道和进行架桥工程。过去兴建和扩建的水泥厂、机器厂、化工一、松香一，由于铁路通车，生产情况大大好转，现正准备进一步按实际情况扩充。有着五百年历史的小城永安，也换上了新装，新的医院、学校、工人俱乐部建立起来了，五金、食品、医药、百货等公司也在这里设立了批发站。人们还十分关怀那祖国南方的良港、铁路终点——厦门，这个海防前哨的英雄城市，于今更是容光焕发，厦门与鼓浪屿间海底电缆正在安置，厦禾公路拓宽了，市区已开始行走多年没有的公共汽车，那些早已闻名的风景名胜菽庄花园、日光岩、南普陀，正以新的姿态迎接来自全国各地和海外的旅客。"},{"type":"paragraph","text":"在不久的将来，南福铁路通车了，漳龙铁路建成了，福建人民在祖国社会主义建设中，在解放台湾的斗争中，将贡献出更多更大的力量。"},{"type":"paragraph","text":"本报特约记者　甘凌"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\5748011101.JPG\">"}]}