{"id":345267,"date":[{"year":1957,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1801","ytitle":"","mtitle":"莫斯科随笔","ftitle":"","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"列宁山上晚眺"},{"type":"paragraph","text":"我站在列宁山上晚眺，点点的灯光明灭地闪着，它们像大海中远航归来的渔火，它们像夏夜里数不尽的繁星。无边的雪片轻轻地飘着，飞入灯火辉煌处，就像闪闪的银屑翩翩旋舞。在众星之上，是那日日夜夜发光的红星，它们亮在黑暗的天空，它在茫茫夜中确定了方向，它照得我的心和眼睛透亮。我仿佛腾空升起，在我的胸中激荡着说不尽的情意。我不是一个诗人，我禁不住要歌唱；我不是一个画家，在我的心上却描出最美丽的图画。克里姆林宫里的清彻、嘹亮的钟声，惊醒了我的沉思，我的脚下是俄罗斯坚实的土地，我还是站在莫斯科的最高处——列宁山上。"},{"type":"paragraph","text":"在我的身后就是那座伟大的科学宫，——莫斯科大学。数不尽的窗口数不尽的灯，像神话中的巨人似地劈开了夜空。这座知识的高塔，望得到莫斯科的每个角落，莫斯科的每个角落也望得见它顶上的红光。从这座学校的大门里，曾经走出来诗人莱蒙托夫，他曾经写过:“莫斯科是我的故乡，并且今后永远是我的故乡；因为我生在这个地方，我在这个地方受过许多苦难，同时在这个地方也享过莫大的幸福。”伟大的批评家伯林斯基也在这里受过教育，他热爱莫斯科，他把莫斯科比成心中的天堂。就在我们站立的地方，赫尔岑曾经和他的朋友共同宣誓，他庄重地要把自己的生命献给为人民自由斗争的事业，他热情地说着:“太阳照耀着整个莫斯科，整个莫斯科都瞩望着我们，……我们要毕生携手共同前进。”创造了“奥勃洛莫夫”典型，写出“悬崖”的冈察洛夫和写了“无罪的人”、“大雷雨”的奥斯特洛夫斯基也都是莫斯科大学的学生。为我们最熟习的屠格涅夫，一代优美的散文和小说家，还有那个照人人类灵魂的契诃夫都在这个学府里度过他们的青年时代。今天，两万个劳动人民的儿子正在接受着思想和知识的薰陶，在苏联的五十三个民族的青年以外，也有许多社会主义兄弟国家的青年一代。"},{"type":"paragraph","text":"在我的眼前，顺着那白皑皑的山坡下去，就是那发光的莫斯科河。这条古老的河流，并没有因为年代久远便淤塞枯竭，自从它衔接了伏尔加河和列宁运河，白海、黑海、波罗的海、亚速海和里海的水都和它脉脉相通。人的力量改变了自然，远航船可以回到首都的怀抱。尽管在数九严寒天，莫斯科河上一层冰又盖上一层雪，可是在冰雪的下边，河水仍自不舍昼夜地流着，它滋润着俄罗斯母亲大地，它流来了人民热爱首都的心意。"},{"type":"paragraph","text":"我抬头观望，在远远的城市的中央，我看到最大最亮的红星高耸在天空，我知道，那就是克里姆林宫。八百年前它不过是木栅围起的小镇，经过不止一次异族的侵略，经过历史严酷的考验，它逐渐更坚固了，更高大了，今天它是莫斯科的中心，苏联人民的中心，全世界劳动人民的中心。列宁和斯大林曾在那里无日无夜地工作过。今天，它指引着，号召着苏联人民向共产主义大道迈进。它是世界和平堡垒的中心，它高扬着真理和正义的大旗，发着和平的最强音。"},{"type":"paragraph","text":"无数的街道以它为中心向四方辐射，连接着郊外的大路通向苏联广阔的大地和城市。莫斯科是一个忙碌而安静的城。在冬天，我更看到多少辆不断地工作着的扫雪车，它铲起街上的积雪，聚成了雪堆，无数只钢铁的手臂又把雪送进载重车里，一车一车地把它们送到近郊的土地上，到了化雪的日子，它就使苏醒的土地吮吸着不尽的奶水。"},{"type":"paragraph","text":"我知道莫斯科有十一个车站，每时每刻列车都载来了到莫斯科的人，又载去离开莫斯科的旅客。有的列车带来了南方的花香，有的列车带来了芬兰湾的海风。通过西伯利亚带来了冰雪和大森林里松针的清气，从埃里温经过第比利斯又带来了葡萄的芬芳。塔什干送来的是白金般的棉花和饱含着甜汁的瓜果。"},{"type":"paragraph","text":"在地下，在我眼睛看不到的地方，贯穿着南来北往的地下铁道。急驰的电车每天运送着二、三百万人，壮丽辉煌的车站以不同的清新的风格转眼闪到人的面前，在红色的“M”的下边，就是那上来下去的大门。冬天，它散放着温暖；夏天，它吹着荫凉的风，在黑暗的地道里，它日夜地发着不熄的光芒。"},{"type":"paragraph","text":"在我的头顶，穿过暗夜的天空，是镶着红绿小灯的飞机。它们像蜂群似地飞来又飞去，掠过高山，飞越大海，缩短了人间地上的距离。让初来的人们惊眩于莫斯科瑰丽的夜景，让人们怀着依恋的心情又升入了莫斯科的高空。"},{"type":"paragraph","text":"我眺望着莫斯科城，无边的岁月无边的美景像壮阔的海洋淹没了我。当我才来的时节，它打开了我的心胸，使我镇慑于它的广大万千的气象；当我离开的时节，数不尽的眼睛牵住了我，数不尽的心吸住了我。我知道，一个人的来往在莫斯科留不下些微的痕迹；可是在我的心上，从此永远矗立着列宁山和伟大的莫斯科城。"}]}