{"id":345376,"date":[{"year":1957,"month":4,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"","mtitle":"老教授的晚年","ftitle":"","authors":["乌鹏廷"],"text":[{"type":"paragraph","text":"本报特约记者　乌鹏廷"},{"type":"paragraph","text":"78岁的前广州中山大学教授朱少滨先生，在他的书房兼会客室的门口迎接我。他指着上首靠左边的沙发椅要我坐下。"},{"type":"paragraph","text":"这是一间朝南的书室，临窗放着一张书桌和一张椅子，两旁都是书柜，装满了各种各样的图书，有石版的、木版的和铅印的，壁上挂着一幅老先生的画像，一面是浙江图书馆馆长张宗祥老先生写的一副对联。"},{"type":"paragraph","text":"“我一生只想看书、著书、教书。”朱先生指着两旁的书，站起来从一个书柜里拿出一本上面印着“吴郡朱氏两代遗著书目附充隐著书目”(充隐是朱少滨先生别号)递给我。他说:“我家三代讲学，祖父丰芑博士著述约一百余种，其中‘说文通训定声’一书约200万字，是语言文字音韵学的专书，一本读古籍书不可少的参考书。我父亲仲我协修的著述也有数十种，所著‘将帅别传’、‘古今女将传赞’两书，都是为抗御外侮所作，当年曾风行一时。只是到了我这一代，写的太少了。”像似要证实这些话，朱先生指着书目给我看。其实朱先生的著述也不少，有三十余种、二百八十多卷。从1950年退休后，以七十高龄，仍孜孜不倦地编写历史方面的书，新近他完成了长达18万字的一部“清史述闻”。"},{"type":"paragraph","text":"朱先生把身体深深地埋在沙发椅里，告诉我他晚年有两件欣慰的事。一件事是这几年中把祖父和父亲的著述编成了目录，自己又完成了“清史述闻”，另一件事是毛主席采纳了他的建议并给了他亲笔的复信。"},{"type":"paragraph","text":"那是朱先生从广州中山大学退休第二年的事，他写了封信给毛主席，建议初中以上学校的语文课，应该适当加深，……。当时，他只是觉得自己有责任把这问题告诉毛主席，没想到几天以后，就接到了毛主席在10月7日(1951年)的亲笔复信。朱先生说:“当时我接到毛主席的信，心里真是说不出的高兴，我无法表达我那时的心情，就写了首题为“毛主席复函后”的诗，诗是这样写的:"},{"type":"paragraph","text":"琅函飞下九重天。"},{"type":"paragraph","text":"尧舜都俞在眼前。"},{"type":"paragraph","text":"想见几余挥翰墨。"},{"type":"paragraph","text":"板桥风味尚依然。"},{"type":"paragraph","text":"从清光绪年间起，朱先生就开始教书，最初在安徽高等师范学校，后来又在北京中国大学、辅仁大学、河南大学、华西大学、安徽学院和中山大学教书，先后教了四十多年书。那时，破书几本的一介寒儒，是不敢想望什么的。特别是抗日战争胜利后，许多次，他的薪金顾得了吃，就顾不了买书，不买书，对朱先生来说比什么都难受，但生活的重担，使他只能眼睁睁的看着心爱的书，让别人买去或放在书铺里。那些日子里，他也从没有想过自己的晚年会是怎样?现在，朱先生如愿以偿的居住在山明水秀的西湖边，过着他的晚年生活了。每月由中山大学寄给他全部薪金。这些日子来，他高兴的写下了“元日芳醪须劝醉。湖山娱老兴悠然”等许多诗句。"},{"type":"paragraph","text":"在无忧无虑的晚年生活里，朱先生的健康一直很好。清明前几天，他风尘仆仆地到故乡——安徽黟县去扫墓。十年不见的故乡，正同朱先生的生活一样，再找不到忧愁和苦恼了。解放前，黟县的粮食靠外县接济，而现在粮食多得可以供给邻县食用了。朱先生说:“民以食为天”，就只这一点变化，足够说明故乡人民的喜乐了。黟县有景色幽美的桃源洞，朱先生还是年青时候去玩过几次，这次，他游心勃勃地又去了一次，旧地重游，连景色也不同了。就在桃源洞顶上，最近又发现二个洞，一个圆方形，一个椭圆形，都可以容纳二、三十人，在这二个洞的外面还有一条溪流，洞里石壁上有很细的花纹，风景的绮丽比桃源洞还迷人。朱先生特地去翻黟县县志找这二个洞的洞名，可是遍找无着。我去的时候，朱先生正准备把这两件事作题材写首诗，可惜的是我的访问，打断了他的诗兴。"},{"type":"paragraph","text":"朱先生的日常生活是这样的:每天上午，坐在那张临窗的书桌旁看书，或读朋友和学生的来信，这些信常常引起对年青时代的回忆，给晚年的岁月添了不少情趣。朱先生的朋友和学生知道他最爱书，就常把重印的古籍和自己的著述寄给他。下午，在湖滨公园的花坛边，绿树下，常常可以发现老先生的足迹。有时，也上茶室泡上壶茶，看人们下棋。最多的时候，也是朱先生最喜欢的，是逛旧书店，杭州几家大的旧书店，松泉阁，文汇堂，拜经楼，他是常客。夜晚，朱先生在灯下看着膝前最小的一个孩子温课，这时候，四周的一切，正像他晚年的生活一样，宁静、温馨……。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574a011301.JPG\">"}]}