{"id":345349,"date":[{"year":1957,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"西德人民的情谊","ftitle":"","authors":["孙锡钧"],"text":[{"type":"paragraph","text":"孙锡钧"},{"type":"paragraph","text":"中国艺术团去年在西德期间，每当演出结束回来，我们几个人常常在静静的夜里，围坐着谈论这一天的见闻和经历。在西德，秋季多阴雨，难得有一、两天晴朗的日子，那似乎要吞噬掉一切光明的乌黑的天空里，可喜地出现了星星。回到祖国后，每逢这种时候，我常常会久久地眺望着天空，眺望着晶亮闪闪的星星，心里感到一阵激动和喜悦。这星星，使我想起了在那里许多人们真挚诚恳的眼睛，想起了许多人们正直善良的心。"},{"type":"paragraph","text":"我们在西德，将近访问演出了两个月。这两个月中，我们走过了许多地方，看见了许多东西，会见了许多人。在辉煌华丽的歌剧院里，我们的演员第一次演出了中国的京剧、舞蹈和音乐节目。在每场演出之后，我们总是一再被观众们长久热烈的欢呼与鼓掌所感动。"},{"type":"paragraph","text":"今天，当我重又记起这一切经历时，我想着:在西德，是什么留给了我们最深刻的印象呢?"},{"type":"paragraph","text":"也许用一支笔很难写出这许多人和这许多动人的事；然而说几个小故事也就能很好体会到他们的深情。"},{"type":"paragraph","text":"在慕尼黑，正是我们首次演出以后的第二天早晨，演员们在剧场里排练。一位老太太来到剧场，紧紧地握着我们的手，递给我们一封信。信上写着:“我仅仅是一个微不足道的西德妇女。我的朋友和我都用整个的心爱着中国人民。我们钦慕着中国人民，钦慕着你们所演出的中国人民的优美的艺术。昨晚我看了你们的演出，回家时，我心里充满了幸福，充满了为和平而工作的勇气。许许多多人都看了你们的演出而感到幸福，而充满了勇气。甚至那些因为没有钱买票而不能看到你们表演的人也是如此，因为我们回家后向他们谈起了你们，谈起了你们的表演。我感谢你们。在为争取世界和平的庄严斗争中我们将决不知道疲倦——这是我送给你们的礼物和诺言。”这封信译成了中文，在艺术团全体人员面前诵读。大家都为这一位老太太的真心话所深深感动，受到极大鼓舞。"},{"type":"paragraph","text":"老太太的这封信，只是我们所收到的许多信中的一封。"},{"type":"paragraph","text":"在西柏林，我们接到两个女孩子的来信。信写得那样天真，那样诚恳。她们说:“你们的演出给了我们这样巨大的快乐”，“这一点也不是夸张，我们甚至在夜里睡觉的时候也还在梦到你们”。“相见的时间虽然很短，但我们的友谊是从心里发出来的。只要能够给你们写几行字，也成了我们的一种愉快”。“你们知道，当你们每次演出完毕以后，我们总是在剧场里最后向你们告别的。我们永远在内心里伴随着你们。”"},{"type":"paragraph","text":"这两个女孩子是在西柏林的一个业余芭蕾舞学校里学习的。她们是一对孪生女，还只有十六、七岁。那天下午，我们去参观这个芭蕾舞学校。因为路远，地方偏僻，不大好找。但当我们乘坐的汽车刚刚开到学校所在的马路口，就听到一阵年青人的欢呼叫喊，原来他们早就在二楼晒台上等候眺望着我们。我们找到了他们，找到了这一群真诚的青年朋友。在那个学校里我们虽然只逗留了一小时，然而，这些青年们见到我们时欢欣跳跃的神情；他们认真地为我们表演的节目；他们用出着汗的手紧握我们，大家亲切地比划手势讲话的样子，都给我们留下很深的印象。那一天正下着细雨，我们穿了夹大衣都还有些凉意。当我们离开学校上车的时候，穿着很薄很短的芭蕾舞练功衣的学生们，全拥到晒台上，向我们挥手告别，有的学生脸上汗水、雨水和泪水流在一起。"},{"type":"paragraph","text":"事情过去大约有两个月。当我们结束了在西德的演出，到德意志民主共和国访问，在民主柏林演出时，那一天晚上，演员们卸装出来，在剧院后门口，又遇见了在西柏林给我们写信的这两个女孩子。原来她们知道了消息，又买了票来看我们的演出了。我们在民主柏林一连演了四场，每天她们都来看戏，每晚她们都等在剧院后门，一直到送我们上车，才依依不舍离走。我们有人给她们计算，这两个女孩子看了我们的演出共七次。"},{"type":"paragraph","text":"在汉诺威，那天我们演出完毕后，有人送到后台来一束玫瑰花，花枝上扎着一张卡片，上面用孩子的幼稚的笔迹写着:“送给采茶扑蝶舞里最末最小的一个姑娘。因为你们演得这样好，我们送给你们这些玫瑰花。请你们把这些花也给猴王闻一闻，因为我们的钱已经不够再买花送给他了。——两个昨天看你们演出的小朋友。”"},{"type":"paragraph","text":"有许多人，我们不知道他们的姓名，也记不清他们的容貌，但是他们对待我们的深情，却使我们永远记得。每个白天，每个晚上，在旅馆门口，在剧院后门，总是有许多人等候着，等候中国演员们出来。他们不要求什么，只要求看一看我们，只要求我们签个名字。在西柏林有一对青年，在深夜里一直等我们到一点多钟，等我们招待酒会结束后出来，请我们在艺术团演出的说明书上写几个中国字。一个失业工人来找我们，说他没有钱买礼品，只能将家里剩下的一条毛巾和一块肥皂送给中国演员。在汉诺威，有人送来了一张用很精致的纸、非常工整的德文腾写着的毛主席的“红军不怕远征难”的长征诗全文。在杜塞尔多夫，我们收到两张卡片，一张是用钢笔描画的两个中国大字“祝贺”；另一张上用歪歪斜斜的中国字写着:“祝贺!”"},{"type":"paragraph","text":"住在斯图加特的一对夫妇给我们写来的信中说:“你们的演出，正是说明和平共处与各国人民之间文化交流的必要性的最好最动人的语言。”“伟大的中国人民，在我们国家里有着忠实的朋友，”“我们友好地和你们站在一起”，“向你们的祖国和勇敢的人民致敬。”这些话，正好表达出了许许多多正直善良的西德人民的心意。"}]}