{"id":345337,"date":[{"year":1957,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1734","ytitle":"","mtitle":"回忆这首诗","ftitle":"","authors":["罗发渔"],"text":[{"type":"paragraph","text":"我读这首诗的时候，是在十六年前的重庆。这诗是刊在1941年1月18日新华日报上的。"},{"type":"paragraph","text":"早在1940年，国民党反动派为实行其所谓“中日联合剿共”的阴谋，并为投降日本扫清道路，由伪军事委员会总参谋长何应钦、副总参谋长白崇禧，发出命令，毫无理由地强令黄河以南的八路军和新四军，在一月内集中到黄河以北去。当时，我们党严正地指出了国民党反动派的这一阴谋。1941年1月，皖南新四军万余人，渡江北撤。由于当时新四军的部分领导人的革命警惕性不够，一部分北撤部队在行至泾县太平之间的茂林村时，突被预奉蒋介石密令的第三战区司令长官顾祝同及其所辖上官云相等部数万人伏击包围。叶挺军长和项英副军长指挥全体指战员，奋力抵抗，血战八昼夜，除一千余人苦战突围外，至十四日因弹尽粮绝，叶军长被俘，项英同志及其余大部分指战员均壮烈地为国捐躯了。"},{"type":"paragraph","text":"当时的国民党反动派，一方面，以“严肃军纪”为名，捏造新四军为叛军和取消新四军的番号(据说伪军事委员会的这一命令将于1月18日报上宣布)，另一方面，又不许人民的报纸刊登这一消息。周恩来同志在获悉情况后当夜便写了“为江南死国难者志哀”一句话和四句诗，确实，在这句话和四句诗里，周恩来同志把自己无限的激情和千百万人民对国民党反动派摧残革命武装的阴谋诡计的愤怒情感都抒发出来了。"},{"type":"paragraph","text":"事后，据新华日报社的同志们告诉我说:当晚，他们见周恩来同志的诗写成后，立即将其亲笔手稿制了版，预备刊登在1月18日新华日报的第一版上。但他们早已估计到，国民党反动派的“图书杂志审查委员会”是决不能让这种宣布蒋介石反动集团罪恶的诗刊登出去的。为了避免检查、留难，我们先在报纸的第二、三版上，按照周恩来同志的话和诗稿版样的大小，先排了两条普通新闻印成大样送去审查。回来后，他们即把那两条普通新闻抽掉，并将其他新闻稍事挪移，然后将这预先制好版的话和诗嵌填进去。"},{"type":"paragraph","text":"1月18日，周恩来同志写的“为江南死国难者志哀”和四句诗登出来了，而伪军委会的反革命的命令亦于同日的反动报纸上出现了。这天的新华日报好像春雷一样，震动了重庆的进步人士，亦唤醒了全市的广大人民，许多人读了这首诗，均对国民党反动派表示万分愤慨。同时，这首诗也像炸弹一样，炸碎了反动派卖国的无耻迷梦。国民党反动派在暴怒之下，便派出了特务打手，跑到新华日报社来，企图把尚未发出的一些报纸抢去销毁。由于新华日报的全体职工在党的领导下，作好了应付的准备，坚决地进行了抗议与斗争，特务没有敢胡作妄为。另外却有大批特务在街上扭住卖新华日报的报童毒打；还有很多特务四出搜索，往往，你只要手里拿着这天的新华日报，特务就会像蚂蝗一样叮住你，直到从你的手里把报纸抢去撕毁为止。"},{"type":"paragraph","text":"尽管特务们把我们的报纸抢去撕毁了，但工人们又赶印出这天的报纸来；报童们，为了送这天的报纸，也想出了种种办法，偷偷地将报卖给读者。有好多热心的读者，为了要看周恩来同志这首诗，甚至不顾生命危险，直接跑到报社去买报。虽然，报社对门的三层楼上就是国民党的特务机关，而那些丑恶的特务正伸长头颈死瞅着报社的大门，但是，他们还是不断地涌到报社来。有些人买了报纸不但又被特务抢去，而且还挨了特务的暴拳，但是也毫不畏缩，仍设法折回再买。到后来，报纸卖完了，有些人为了要看这天的报纸，竟暗暗地出高价到处索买这天的新华日报。"},{"type":"paragraph","text":"从这天以后，反动派和我们的斗争愈益尖锐起来了。不久，听说新华日报馆即收到了国民党特务的恐吓信，但是更多的，却收到了许许多多读者们来的热情的慰问信。记得报上曾登过这样一封信，是以五十五个小公务员的名义写的，信上说:“我们是一群可怜的小公务员，在大后方生活重压之下，我们都是入不敷出、艰难万状，但是为了拥护抗战、拥护团结，虽然茹苦含辛，都无怨言，我们为了同情在××敌后苦斗的战士们，大家在异常痛苦的心情之下，从自己微薄的薪金里凑集国币三百七十八元五角，送交报社，请尽快地转送前方，……”"},{"type":"paragraph","text":"时间过的是那样快，十六年后的今天，中国的面貌已经焕然一新了。但是，当我们重读周恩来同志这首诗的时候，我们将会更深刻地感到:历史的车轮，永远是前进的，而且是永远不会依照一切腐朽落后和反动集团的意志停滞下来的。倘若这些人类的渣滓要设法勉强拖住它的话，那他们除了被辗碎消灭外，就一无所得了。"}]}