{"id":345472,"date":[{"year":1957,"month":4,"day":12}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1289","ytitle":"“长命百岁”歌声响彻龙华机场","mtitle":"西伦凯维兹主席由京抵沪","ftitle":"上海各界人民今天举行欢迎大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　波兰部长会议主席约瑟夫·西伦凯维兹和他所率领的政府代表团在我国外交部副部长章汉夫、驻波兰大使王炳南陪同下，于昨日下午三时一刻乘专机从北京飞抵上海。"},{"type":"paragraph","text":"昨日天气晴朗。下午一时不到，穿着节日服装的欢迎群众即陆续不断地来到龙华机场。波兰民歌——“小杜鹃”、“长命百岁”的歌声，一次又一次的在欢迎群众中响亮地唱着。"},{"type":"paragraph","text":"专机飞临上海时，首先在机场上空环飞一周，旋即徐徐降落。西伦凯维兹主席和夫人在群众的欢呼声中由波兰驻上海总领事别尔纳茨基陪同步下飞机。这时，中共中央上海局书记、上海市委书记处第一处记、中国人民政治协商会议上海市委员会主席柯庆施，上海市副市长曹荻秋和夫人首先上前迎接。二十八位带着鲜红领巾的少先队员们这时立刻飞奔上前向贵宾们献花。"},{"type":"paragraph","text":"贵宾们在春雷般的掌声中，在洋溢着中波两国友谊的欢声中，达六分钟之久才穿出欢迎群众的队伍。西伦凯维兹和夫人走过欢迎队伍时，几乎每走一步，都接受了少女们的鲜花，接受了胸前带着金光闪闪的各种奖章的上海市劳动模范们的鲜花。西伦凯维兹感动地对那个第一次向他献花的少先队员张黛丽小姑娘说:“我要邀请你到波兰去!”"},{"type":"paragraph","text":"昨天前往机场迎接贵宾的还有上海市党、政、军负责同志、各界著名人士和欢迎群众共五千余人。"},{"type":"paragraph","text":"晚间，上海市副市长曹荻秋举行宴会，欢迎西伦凯维兹主席和他所率领的波兰政府代表团全体团体。"},{"type":"paragraph","text":"在宴会上，曹荻秋副市长致词，他代表全市人民向远道来访的贵宾们致以热烈的欢迎和崇高的敬意。他说:我们上海人民和全中国人民一样，一直密切地关怀着波兰人民的斗争和社会主义建设。当你们用著名的“华沙速度”，迅速医治战争创伤，并把波兰迅速地建设成为先进的社会主义的工业国的时候，当你们在争取世界和平的斗争中，作出了巨大的贡献的时候，我们总是感到衷心的喜悦，并且从你们的成就中，得到鼓舞。"},{"type":"paragraph","text":"西伦凯维兹主席接着讲话，他谈到波中人民深厚的友谊，他说，“我个人感到很荣幸，我们代表团全体团员都感到满意，因为我们能够访问上海。我们了解，这个中国最大的城市，在中国工业、商业等各个方面所起的作用是巨大的。上海在全国之所以起到巨大作用，是由于上海工人阶级数量是庞大的，也由于在上海工程师、技术人员和其他知识分子是众多的，也由于上海的工人知识分子有着革命的传统。我们政府代表团代表波兰人民向上海工人阶级、知识分子，向上海市民表示敬意，祝上海繁荣发展。”"},{"type":"paragraph","text":"【本报讯】　上海市各界人民欢迎以西伦凯维兹主席为首的波兰政府代表团大会将在今天下午三时举行，上海人民电台从下午2时50分开始用1110千周转播大会实况。"},{"type":"paragraph","text":"【据新华社北京11日电】　以西伦凯维兹主席为首的波兰人民共和国政府代表团今天上午乘专机离开北京。贵宾们将在上海、沈阳等地参观访问后，去朝鲜民主主义人民共和国和蒙古人民共和国访问。"},{"type":"paragraph","text":"在北京西郊机场上举行了隆重的欢送仪式。"},{"type":"paragraph","text":"西伦凯维兹主席和夫人等由周恩来总理陪同，在11时10分来到机场。在机场上，贵宾们同前来欢送的中外人士告别。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574c010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>西伦凯维兹主席昨天下午抵达上海，在机场上向欢迎的群众挥手致意。"},{"type":"paragraph","text":"(本报记者　康正平摄)</FONT>"}]}