{"id":345411,"date":[{"year":1957,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1207","ytitle":"","mtitle":"银色的猫","ftitle":"","authors":["阿·伊·阿朱别依"],"text":[{"type":"paragraph","text":"【苏联】阿·伊·阿朱别依"},{"type":"paragraph","text":"原来一个学生的学费、膳宿费每年要化2000美元，这时，我们又不禁想起了勃鲁克斯的女儿们。"},{"type":"paragraph","text":"但是富家子弟却能受到全面认真的培养。新闻系修业期限只有一年。学生先要在本校读完高等社会科学的课程，然后再申请进新闻系。"},{"type":"paragraph","text":"正如阿克尔曼先生所说的那样，哥伦比亚大学并不希望培养学究气的记者，而宁愿造就非常专业的职业记者。"},{"type":"paragraph","text":"正在这儿接受教育的有:国际新闻记者、体育评论员、工业专家、政治新闻专家、广播电台评论员、电视工作者等等。"},{"type":"paragraph","text":"录取学生的方式相当别致。除了一般的考试外，学生还得写一篇选定题目的论文。这篇论文要送交经验丰富的记者来作出评价。此外，投考生还必须提出二三位名记者的介绍信。"},{"type":"paragraph","text":"学习期间，未来的记者要和有经验的同行一起工作。他们在本校不大的印刷所里耐心钻研印刷业务，并为纽约许多小报馆撰稿，以便养成办报的实际经验。他们还得认真学习速记、打字和摄影技术。"},{"type":"paragraph","text":"在交谈的时候，阿克尔曼先生拿了几期学生编辑的报纸和几张本校印刷所实习性的印刷品给我们看。"},{"type":"paragraph","text":"……我们回到百老汇街上已近黄昏，街道外貌已大大变样，就连白天到过的地方也变了样子，无从辨认了。我们在旅馆里休息片刻，就决定出来观光一下百老汇之夜。"},{"type":"paragraph","text":"街上灯火通明，汽车前灯雪亮，川流不息地载着有钱的闲人驶向娱乐场所。这时候，百老汇才露出了庐山真面目。高空倾泻着万道霞光:嫣红、翠绿、金黄、碧蓝。打足了气的“凯迪勒克”和“林肯”牌汽车轮胎沙沙作响。太太们浓装艳抹，来到饭店“消”夜。晚报小贩用耸人听闻的新闻来吸引顾客:"},{"type":"paragraph","text":"“要看到希特勒临死前几天的私生活!他的近侍亲眼目睹，千真万确!”"},{"type":"paragraph","text":"“要看到杜鲁门发表回忆录!”"},{"type":"paragraph","text":"“要看到彼得的尸体在大饭店里发现!”"},{"type":"paragraph","text":"五光十色，构成一幅使人眼花撩乱的图画，您休想看清楚什么，就像刚跨下疯狂旋转的木马，大地还在你眼前转个不停。"},{"type":"paragraph","text":"您站在百老汇街头，可以看到:行人和汽车排成好几行，首尾相接地在您眼前掠过，一种别具风格的、百老汇所特有的喧嚣声笼罩着一切，形成了百老汇熙熙攘攘的夜市。百老汇——这是“黄色魔鬼”(注1)之城的主要街道，这是贪婪的、华贵的街道，几小时灯火辉煌的夜市，就从豪商巨贾装得满满的荷包里吞噬了成千上万的绿色美钞。"},{"type":"paragraph","text":"我们只观光了百老汇街上的一家剧院，它的名字叫做“仙乐宝盒”，里面正在上演一出现代的美国话剧:“公共汽车站”。全部客满。"},{"type":"paragraph","text":"“仙乐宝盒”戏院还不是最摩登的，但是我们并不感到后悔。虽然我们知道百老汇有许多票价便宜、人声嘈杂的场所。电影院的海报上，惊慌万状的主角手执双枪两眼紧盯着我们。许多夜总会的舞台上演出的各种杂戏节目中，真正的艺术少得可怜，多的只是色情。"},{"type":"paragraph","text":"纽约有着一条法律:规定演员不得穿着“亚当和夏娃的衣服”(注2)出场，但透明的尼龙纲纱却并不比这好得了多少。百老汇就企图用这种“艺术”来造成自己的荣誉。"},{"type":"paragraph","text":"(注1)源出“高尔基政论集”中“在美国”一章中对纽约的称呼。"},{"type":"paragraph","text":"(注2)此处指一丝不挂之意。——译者"}]}