{"id":345495,"date":[{"year":1957,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2768","ytitle":"","mtitle":"在山城查库巴尼","ftitle":"——旅波日记之一页","authors":["峻青"],"text":[{"type":"paragraph","text":"峻青"},{"type":"paragraph","text":"六月三十日　星期六"},{"type":"paragraph","text":"下午四点钟，从克拉科夫出发，去查库巴尼。查库巴尼离克拉科夫一百一十四公里，是一个小小的山城，在塔特里山里面。汽车在起伏绵延的丘陵地带爬行着，渐渐地进入了山地，在离查库巴尼六公里的地方，有一个小村庄叫波罗宁，1913年到1914年的时候，列宁曾在这儿住过，现在，这儿有一个列宁陈列馆。陈列馆的院子里有一座列宁的铜像，铜像前面放着许多花圈，陈列馆里，陈列着列宁当时在这里写作的一些手稿。……我们在这里稍事停留了一会，就继续前进。七点钟的时候，到了查库巴尼。这是一个建立在拔海九百公尺高山上的山城。山间毕竟和平原不同，气候突然变冷了，人们告诉我说:前天山上还在落雪呢。我望望面前的山峰，山峰上有着一片白皑皑的积雪。现在已是夏天了，据说山顶上的气候还是零下二十度。看着这青蓝色的云雾迷蒙的山峰，我不禁想起了两个月以前在捷克斯洛伐克登塔特里山的洛姆尼查峰的情景，那是到欧洲来第一天的访问日程；而现在，到塔特里则是访问日程中最后的一项了。生活中也真有许多很有意思的巧合，在捷、波两国的访问，竟然是从塔特里山开始而又在塔特里山结束。而时间，恰好又整整是两个月。"},{"type":"paragraph","text":"查库巴尼城市不大，但很是整齐和清爽，建筑物的风格，也和别的不同，有着非常明显的山地的特色。房屋大多是尖顶的木屋，样子很别致，城里树木很多，一条小溪从城市当中流过，溪水清而且急，溅起了白色的浪花，发出哗啦哗啦的响声。大街上，到处可以看到衣服很别致的山民，男的全都戴着一顶黑色的铜盆式呢帽，帽上插着一枝像尖刀似的白色鸟翎，上身穿着一件白羊毛织的绣花的对襟袄，下身穿一条白羊毛织成的绣花的窄腿裤，袄和裤的绣花，都是彩色的，非常鲜艳；女的，头上围着很大的有着许多小繐子绣花头巾，上身穿着白色的绣花绸衣，下身穿着色彩鲜艳的绣花裙子。这种服装，我常常在古典歌剧里看到，却想不到现在这儿的山民还是穿着这样的服装。"},{"type":"paragraph","text":"查库巴尼的街上，还有一种在别的城市里看不见的东西，那就是由山民们驾驶的马车。这种马车和欧洲古代的马车有点相同，有弹簧的车座里可以坐两三个人，马车夫坐在前面的驾驶台上。马儿得得的跑着，倒也很是惬意。这种车在查库巴尼到处可见到，是一种主要的交通工具，乘车的多是从各地到这儿来游览的客人。"},{"type":"paragraph","text":"因为这儿是游览和疗养的胜地，有着许多设备完善豪华舒适的旅馆。我们住的是一个四层楼的旅馆，也很讲究，是Orbis(国际旅行社)，但这个旅馆也有着它独特的风格。房间里的地上，铺着的不是地毯而是鹿和羊的皮，而且是全皮，毛朝上，有头有尾，有眼睛有耳朵。踏上去软绵绵地。屋里的陈设，也多是山间的东西，夜间点着枝形的蜡烛，显得古色古香。我住在最上面的一层楼上。傍晚，天下雨了，旅馆里的人告诉我说:这儿已经整整两个星期没有晴天了，天天下雨。我和他开玩笑说:"},{"type":"paragraph","text":"“也许明天会晴天，为了照顾我们这从远地来游山的客人。”"},{"type":"paragraph","text":"他笑了，说:“那很可能，塔特里山向来是好客的。”"},{"type":"paragraph","text":"夜里，雨下得更大了，密而大的雨点打在铁屋顶上，像往铁桶里倒豆子似的，叮叮咚咚地直响，我拉开窗帘，向外面望去，对面山上一片乌黑，什么也看不见。夜雨蒙蒙的山城里，灯火也显得暗淡无光了。大街上，响起了一阵清脆的马蹄声，一辆马车，在闪着雨水的亮光的石子路上，踏踏踏地跑了过去，那车座旁边的昏暗的油灯，随着马儿奔跑的节奏在风雨中摇拽着。……"},{"type":"paragraph","text":"山中的夜，异常寂静，听得见山泉在楼下潺潺的奔流，听得见风在窗外呼呼地吼叫。我看看天，天空还是一片漆黑，雨在哗哗地下着，我懊恼地想:糟糕，明天一定不会晴天了，大雨中怎么能游山呢，这真是煞风景的事情。可是第二天早晨，一觉醒来，屋子里居然照满了明晃晃的阳光，天晴了。这真是意想不到的喜事。连旅馆里的同志也高兴地说我们好运气。"},{"type":"paragraph","text":"上午十点钟，我们乘旅馆里的汽车到海眼和黑湖去游览。海眼和黑湖是在离查库巴尼三十五公里的山上，汽车顺着蜿蜒曲折的山间公路，向山上盘旋前进，路的两旁全是遮天蔽日的高而密的树林，路上常常看到三三两两背上背着旅行包的徒步登山的旅行者。在快到海眼的时候，我们看到了山坡上有一大片倒在地上的树木，就好像被狂风吹过后的田禾地似的，乱七八糟的躺满了大半个山坡。司机告诉我们说:这是今年三月间的一次很大的雪崩造成的，那次雪崩，不仅打倒了难以数计的树木，而且压死了不少的人，有的山民连房屋一起被压在崩雪的底下了。他说在塔特里山上，冬天经常发生雪崩，对于山民来说，这是一种巨大的灾难，因为它是无法事前防止的。雪崩发生时，一阵可怕的飓风把山上的树木和房屋都吹倒在地上，接着，半空中响起了霹雳般的轰鸣，雪山从半空中倾泻下来，所有的生物都被压成粉碎了。……"},{"type":"paragraph","text":"海眼到了，这是在拔海一千二百公尺的山上的一个湖，它的面积有三十五公顷，水深五十公尺。湖面上碧蓝一片，闪动着一条条鱼鳞似的皱纹，四周山峰和树木的倒影，映在湖水里，煞是好看。湖边上，有一只小船，是供游人们乘坐的。还有一座咖啡馆，有很多游人在那里喝咖啡。黑湖在海眼的上面，需要攀登上陡峭的山崖才能到达，于是我们把车停在海眼背后的山坡上，继续前进。我们沿着湖边崎岖的小道，绕过了大半个海眼之后，就攀登上乱石纵横的山崖，山崖很陡，溪水从山崖上面倾泻下来，像一匹倒挂下来的白布，哗啦哗啦的响着，向着下面海眼里流去。这是从上面黑湖里流出来的水，我们攀上了一座很高的山峰，黑湖便出现了，这是一个和海眼上下相连的湖，位于峻峭的山峰中间，它的面积比海眼小，只有二十公顷，却比海眼深，深达七十公尺，水是黑色的，故名为黑湖。这儿，风比下面大得多了，湖面上掀起了一排排雪白的浪花。湖左边奇峰突立，高达二千四百公尺，山峰上面，云雾弥漫，积雪皑皑。在那黑苍苍的岩石间，有几个小白点在蠕动，这是爬山运动员在没有路的绝陡的峭壁上向着山峰攀登。这个山峰，早已被爬山运动员们征服了，所有在波兰境内的塔特里的山峰，都被运动员们征服了。欧洲人是非常喜欢爬山运动的。"},{"type":"paragraph","text":"从黑湖回到了海眼的时候，已经是下午两点多钟了。我们驱车返回了查库巴尼，在回来的路上，一群鹿停立在路上面的山坡上，司机眼尖，他先看见了，向我呶了呶嘴，把车子停了下来。我打开车门，爬上了山坡，准备拍一张照片，但鹿群却非常警觉，还没等到我爬上山坡，它们早已跑得无影无踪了。我败兴地转了回来，司机安慰我说:“不要紧，它们过一会还要回来看你的。这是它们特有的傻脾气。”"},{"type":"paragraph","text":"果然，他的话没有错，停了不久，它们又在汽车后面的山坡上出现了，一个个伸长着脖子，在向我们张望。这一次，我抓紧了时机，摄下了这个难得的镜头。刹那间，鹿群又消失了。它们跑得真是敏捷，简直像飞的一样。"},{"type":"paragraph","text":"司机非常高兴地告诉我们说:"},{"type":"paragraph","text":"“在这儿是很难能看到鹿群的，有些常常到山上来游览的人，十多年不一定能看到一次，而你们第一次来就看到了，真幸运。”"},{"type":"paragraph","text":"我们都高兴得笑起来了。"}]}