{"id":345543,"date":[{"year":1957,"month":4,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3430","ytitle":"","mtitle":"给苏州河治病","ftitle":"","authors":["张锐"],"text":[{"type":"paragraph","text":"张锐"},{"type":"paragraph","text":"在上海，谈起这一条“无水不黑、有浜皆臭”的苏州河，很少有人不摇头的。讲到治理苏州河，没有人不眉飞色舞，兴高采烈，举起双手来表示赞成的。为了苏州河的问题，在上海市人民代表大会上，甚至于在全国人民代表大会上，都有人发过言。事实上，怎样能够又好、又省、又快地治好苏州河，不仅是当前上海市城市建设中的一个重要问题，并且也得到中央主管部门的关心和重视。据了解，改善苏州河的工程规划正在积极研究制订之中，但是，目前还没有做出在近期内施工的决定。"},{"type":"paragraph","text":"治好苏州河是上海市人民共同的愿望。在人民政府之下，这个愿望一定能够实现是没有疑问的。问题只在于，应当在什么时候将它治好?如何来解决需要与可能之间，也就是改变不合理的现状与合理的投资之间的矛盾，才算适当?今就这一问题，提出个人的一点意见。"},{"type":"paragraph","text":"苏州河的现状、病源和治理对策。"},{"type":"paragraph","text":"苏州河，由西到东横贯上海市区，长近27公里，有舟楫之便，而无鱼虾之利。它是上海市内河航运的孔道，每年的运输吞吐量高达三、四百万吨，在河中停泊的船只最多时有三千几百条。它对上海市的生产活动和发展上，贡献很大。同时，这一条又脏又臭的大明沟，对于200万左右邻近居民的环境卫生，又有着非常恶劣的影响。"},{"type":"paragraph","text":"要知道，苏州河本来也是“眉清目秀”的。据说三、四十年前，苏州河一度曾被考虑过作为上海市自来水的水源。现在北新泾一带苏州河上游的河水，虽然是“沧浪之水浊兮”，但仍然是“可以濯吾足”，决不致使人掩鼻而过。可是，由于多年来日积月累的人为的玷污，苏州河中、下游，以及若干支流的河水就完全变成了臭而不可向迩的黑泥汤。在法华浜上淤，每一毫升水中所含的细菌，最高时有320万个，这样的水简直就是细菌浓缩液。足以表示有机物体含量的“五日生化需氧量”有时竟达每公升400毫克。大量的有机物体经常在分解，散发出难闻的臭气。"},{"type":"paragraph","text":"玷污苏州河的来源主要有几个:第一，每天大约有27万吨未经处理的工业废水和14万吨的生活污水，泄入苏州河。在退潮时，我们如驶舟顺流而下，就可以看见两旁护岸的排水管孔中，经常不断地排出各种颜色的脏水。第二，经过西厂、曹杨厂和杨浦厂三个污水处理厂的出水。第三，两岸棚户和水上居民日日夜夜所倾倒的垃圾利粪便污水。第四，苏州河两岸，还有15个粪码头，7个垃圾码头；粪便和垃圾在装运时都不免漏泄到河中。所有这一切，就使苏州河成为一个千人讨厌万人嫌的露天下水道。"},{"type":"paragraph","text":"由此可见，治理苏州河与解决全市污水沟渠系统是不能分割的。在城市建设的许多工程项目中，下水系统是花钱较多而又看不见，必须解决而又要分期举办的问题。要使苏州河水不脏不臭，首先就要将玷污的来源加以控制，改变其放任自流的状态。简单地说，治理苏州河的对策，就是要将那些有害的下水纳入污水管道，无害或少害的下水才允许排入苏州河或雨水管道。只有这样，苏州河水才能不再遭受砧污，逐步地恢复河水本来的面貌。所谓治理苏州河的工程，主要是指收纳和排泄苏州河区域污水的办法。这种办法大体上可以说有两种不同的工程方案，一种是“一次埋设污水沟渠”的方案，另一种是“横截过渡”的方案。第一种方案解决问题最彻底，但是由于需要重新改接许多里弄和工厂的污水头子，施工面太广，牵扯的问题也很多。因此，“横截过渡”的方案就比较现实。可是，后一方案也有一个大缺点，那就是，大雨的时候仍将有污水溢入河中。"},{"type":"paragraph","text":"治理苏州河的计划，应该怎样分期实施，才算适当?"},{"type":"paragraph","text":"无论决定采取哪一种工程方案，治理苏州河，对于上海来说，都是一项大工程，需要相当大的支出。这一项工程费用的初步估算，大致是七千多万元。如将若干附属工程，例如有害工业废水预处理设备和部分滨河建筑物内部沟渠管道的整理费用计算在内，全部投资数字可能要接近一亿元。这样的计划和投资数字，在第二个五年计划期间，有没有实现的可能呢?"},{"type":"paragraph","text":"个人认为，在第二个五年计划期间完成治理苏州河的工程是完全可能的，但是，这样的做法是否适当，还是值得探讨的。"},{"type":"paragraph","text":"其所以可能，是在政治上、经济上和技术上都具备了这样的条件。政治上的可能，尽人皆知，不待多讲。在技术上，是一个用最少的钱，办最有效的事的问题。为什么说经济上也有可能呢?在第一个五年计划期间，全国对城市公用事业的投资总额是16亿元，其中上海市分配到的，约为一亿二千万元，比重是不小的。估计第二个五年计划，对城市公用事业的投资数字将有增加。假定总额增加一倍，而上海市的分配率不变，那就将有二亿四千万元之多。如其这样的估计没有很大的错误，那么，不要说上海只有一条苏州河，即使有两条，投资的力量也足以应付。所以，我认为在第二个五年计划期内完成治理苏州河的工程是完全可能的。"},{"type":"paragraph","text":"但是，问题不仅仅是我们有没有这样的财力，同样重要的是，我们对于任何投资，都要为其最有效、最合理的使用而斗争。在市政建设的各种项目中，我们必须加强综合平衡的工作，才能符合重点建设的要求。"},{"type":"paragraph","text":"从城市公用事业的投资来看，它的项目包括有市政工程、自来水、煤气、公共交通、园林等项。在市政工程中，又有环境卫生、道路、桥梁涵洞、驳岸、海塘、其它等子目。苏州河工程只是市政工程中环境卫生子目的一部分，当然也是非常重要的一部分。我们如联系到经常接触到的实际，我们就可以从上面所列举的这些项目中发现有若干为生产、为生活服务的问题，在迫切需要解决。有一些问题已经得到了普遍的重视，例如公共交通车辆拥挤的问题。有一些问题，虽然目前还没有引起广泛的注意，但仍然是有必要加以及时处理的，例如在近郊新辟区域进行市政配合工程，以及全市性的自来水和煤气供应的问题。随着工业生产的发展和劳动人民生活的提高，工业用水和生活用水历年均有增长，而且一定还要继续增长。去年个别工业由于供水不足，已经对生产发生不良的影响。并且新水厂的设置又不是一朝一夕的事。因此，在第二个五年计划期间，上海设置新水厂的问题应当早日提上日程。难道可以说与上海市的生产和生活密切相关的给水问题，就没有排水问题那么重要吗?"},{"type":"paragraph","text":"苏州河的病不是一天了。它的现状是非常不合理的，乃至于是难以容忍的。在最近几年内，我们如集中力量来搞它，一定可以把它治好。尽管如此，当我们在考虑到上海市公用事业各方面所需要及时加以解决的那些问题之后，我们就要进一步地加以分析比较。从上海市政建设的全局看，在第二个五年计划期间，对苏州河做过多的投资，要求完成治理苏州河的工程，是不是最适当的呢?这确实是一个值得讨论的问题。"},{"type":"paragraph","text":"近期内对于治理苏州河，应当抓紧那一些工作?"},{"type":"paragraph","text":"不要求在第二个五年计划期间完成治理苏州河的工程，不等于说是要放松这一项工作。恰恰相反，我们必须要抓紧进行，在事实上可能，在经济上合理的一切治理措施。这些措施可以包括如下的几个方面:"},{"type":"paragraph","text":"第一，第二个五年计划期间上海市的公用事业投资，经过综合平衡以后，对于治理苏州河工程应当投放适当的数目，完成部分的工程。工程的重点应当放在解决苏州河地区，特别是普陀区一带的积水问题。有人说，不怕苏州河的臭，只怕苏州河旁的积水。这一个与生产和劳动人民生活有关的问题，应当首先得到解决。"},{"type":"paragraph","text":"第二，现在排入苏州河的有害下水中，工业废水所占的比重较大，其中有高度玷污性者约居半数。不论治理苏州河的工程何时完成，有一些对沟管有腐蚀作用的工业废水必须进行预处理，这是可以肯定的。因此，尽管这一项工作是复杂的、艰巨的，我们不能向困难低头，必须抓紧进行。解决了这个问题，不仅代上海市治理苏州河、完成下水系统的工作铺平了道路，并且也为国内许多新兴的工业城市积累下工业废水处理的宝贵经验。这样的技术支援是上海市应尽的责任。"},{"type":"paragraph","text":"第三，对于现有的污水处理厂设法提高其处理效率，使经过处理的污水排入任何水体时做到少害或无害。"},{"type":"paragraph","text":"第四，对于苏州河主、支流两岸的棚户和水上居民，通过居民组织，加强卫生宣传，采取必要措施，来减少对于苏州河的玷污行动。当然，在治理苏州河的同时或以后，还必须进行拆迁邻河棚户和开辟滨河道路的工作。"},{"type":"paragraph","text":"第五，整顿沿河的粪便和垃圾码头，加以集中减少，改进装运方法，尽量避免在装载时和运输途中的漏泄。"},{"type":"paragraph","text":"第六，加强对苏州河的疏浚挖泥工作。"},{"type":"paragraph","text":"前面所说的几点，有的已在办理，有的可能已在筹划办理。由此可见，治理苏州河实在是一种综合性的工作，要从各方面来协作进行。收纳污水的工程是治理苏州河工作的中心，但还不是它的全部。苏州河工程完工了，如没有其它措施的配合，苏州河还不能算是治好了。"},{"type":"paragraph","text":"治理苏州河是关系到几百万上海市民切身利益的大事情。因此，应当展开充分的讨论。且提出这样一些粗浅的意见，请读者批评指教。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574d020201.JPG\">"}]}