{"id":345558,"date":[{"year":1957,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"知识","genre":"","count":"1710","ytitle":"","mtitle":"我国人口论学者洪亮吉","ftitle":"","authors":["吴斐丹"],"text":[{"type":"paragraph","text":"吴斐丹"},{"type":"paragraph","text":"在谈论人口问题时，一般人往往就想到马尔萨斯(1766-1834)，其实在马尔萨斯人口论出版(1798年)的前五年，即1793年，洪亮吉已在其所著“意言”一书中，发表了和马尔萨斯相同的人口论了。"},{"type":"paragraph","text":"洪亮吉字稚存，又字君直，江苏阳湖北江人，因此又称洪北江。洪氏生于公元1746年(乾隆十一年)，六岁丧父，随母寄居外婆家。家贫而努力于学，稍长做童子师，年二十四，补诸生，当时朱筠督学安徽，因家贫就去依附朱筠，洪氏原来爱好文学词章，从此乃兼治经史之学。后来又做浙江学使王杰的幕客。三十五岁始中顺天乡试，因而曾游历陕西。再过十年，在他四十五岁时，以进士第二名及第，因而授编修，第二年又做石经馆的掌官。当时他因旧书十三经多伪俗，想把它更正，但未被采纳。在京师做官三年后，受命视学贵州，在贵州时教人治学的方法，以通经学占为先，这对后来贵州学者治学的态度，发生了很大的影响。贵州视学回来，因仲弟丧事，即称病回乡。不久又因高宗逝世，例当奔丧京师，事毕正欲回乡，因上书成亲王，痛陈当时朝政和吏治的弊端，言辞率直，成亲王把洪氏书转上仁宗，结果下狱，原来要以大不敬之罪斩首，后免刑，把他流放伊犁。出发到伊犁去的那天，居民围观马前，叹息说:“这就是不怕死官洪翰林啊!”洪氏流放到伊犁的第二年，京师大旱，仁宗下诏减释军流求雨，没有效果，又释放安南黎氏二臣，还是无雨，乃手诏赦淇氏，当天沛然大雨。仁宗乃制“得雨纪事诗”，把洪氏书装璜成卷，置于座右，以作良规。赦归之后，自号更生居士，放浪山水，度其余生。死于公元1809年(嘉庆十四年)。洪氏著作极多，比较完全的为清光绪时所印行的“洪北江遗书”，共二百二十二卷。"},{"type":"paragraph","text":"洪氏著作很丰富，方面很广，“洪北江遗书”中包括“洪北江诗文集”八十卷，及其他疆域志、左传诂、公羊谷梁古义、汉魏音等多卷，其中有“意言”一卷，共二十篇，他的人口思想，就是集中的表达在其中治平、生计、寺庙等篇中。"},{"type":"paragraph","text":"洪氏的人口思想，主要有这么几点:第一，户口增加快于生产的增加。人口百数十年间可以增加到十倍二十倍，但生产只能增加一倍五倍。他曾说:“人未有不乐为治平之民者也；人未有不乐为治平既久之民者也。治平至百年，可谓久矣。然言其户口，则视三十年以前增五倍焉，视六十年以前增十倍焉。视百年百数十年以前，不啻增二十倍焉。”又说:“……高曾之时，隙地未尽辟，闲尘未尽居也，然亦不过增一倍而止矣，或增三倍五倍而止矣；而户口则增至十倍二十倍。是田与屋之数常处其不足，而户与口之数常处其有余也。”这样认为人口的增加，远较生产的增加为速的理论，是洪氏和马尔萨斯大致相同之点。"},{"type":"paragraph","text":"第二，洪氏认为调剂过剩的户口，有两个方法:一，天地调剂法，即水早疾疫，这等于马尔萨斯所说的“积极的妨碍”。二，君相调剂法，即国家对于人民的救助。用洪氏自己的话来看:“曰，天地有法乎?曰，水旱疾疫，即天地调剂之法也；然民之遭水旱而不幸者，不过十之一二耳。曰，君相有法乎，曰，使野无闲田，民无剩力；疆土之新辟者，移种民以居之；赋税之繁重者，酌今昔而减之；禁其浮靡，折其兼并；遇有水旱疾疫，则开仓廪以账之，如是而已矣。是亦君相调剂之法也。”"},{"type":"paragraph","text":"第三，户口日增的结果。洪氏认为上述两种方法并不能解决人口问题，故户口日增的结果，为民生困难，社会变乱。洪氏曾说:“为农者十倍于前而田不加增；为商贾者十倍于前而货不加增；为士者十倍于前而佣书授徒之馆不加增。”“终岁勤勤，毕生皇皇而自好者，居然有沟壑之忧；不肖者遂生攘夺之患矣。然吾尚计其勤力有业者耳。何况户口既十倍于前，则游手好闲者，更数十倍于前。此数十倍之游手好闲者，遇有水早疾疫，其不能束手以待毙也明矣。是又甚可虑者也。”"},{"type":"paragraph","text":"上面所说只是洪亮吉人口思想中极重要的一些论点，这些论点很显然的和马尔萨斯的理论不谋而合。至于洪氏产生此种思想的时代背景，可说是清初乾嘉年间，天下太平，人口增加较快的结果。就是从1741-1790年的50年间，我国人口增加一倍多。每年平均增加率为千分之15.14。为近二百年来我国人口增加的最高纪录，亦可说是中国历史上人口增长速度的最高纪录。但是并没有如洪氏所说的三十年增加五倍，六十年增加十倍。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574d030601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574d030602.JPG\">"}]}