{"id":345657,"date":[{"year":1957,"month":4,"day":15}],"page":"2","source":"“新闻”","region":"","masthead":"","special_issue":"","column":"英雄的兄弟啊　让我们永远并肩前进!","genre":"","count":"1537","ytitle":"","mtitle":"上海印象","ftitle":"","authors":["列夫·台尔尤辛"],"text":[{"type":"paragraph","text":"苏联　列夫·台尔尤辛"},{"type":"paragraph","text":"旧地重游时，老朋友往往问你:“这里变得怎样?哪些东西对你来说是新的?”这正是18个月以前我交上的上海朋友问我的问题。"},{"type":"paragraph","text":"变化当然不少，但像上海这样一个大城市，这些变化并不立刻引起你的注意，所以我一时也答不上来。"},{"type":"paragraph","text":"第一个印象好像什么也没变，当然这是不正确的。真正的变化发生在工厂里、商店里、各式各样的企业里。"},{"type":"paragraph","text":"工厂的变化"},{"type":"paragraph","text":"上海一向是以它的五花八门的产品著称于世。现在，那些老厂都得到了新的生命力，厂房扩建了，新机器安装上了。甚至扩建的一个新车间比原来的一个厂还要大。"},{"type":"paragraph","text":"在访问黄浦江边的汽轮机厂时，该厂厂长王佐群告诉我们说:“我们的厂还年青，同时大部分工作人员都是刚从学校出来的年青人，他们都似最大热情参加劳动。”"},{"type":"paragraph","text":"虽然工厂和工人都很年青，而产品的质量却是第一流的。这个工厂，制造了6000瓦蒸汽轮机，这在中国还是第一次。不久，他们就要开始试制能量比这大一倍的汽轮机了。"},{"type":"paragraph","text":"“这仅仅是个开端，我们不会就此满足。”王佐群补充说。这显然是个令人鼓舞的开端。"},{"type":"paragraph","text":"新产品展览"},{"type":"paragraph","text":"在中苏友好大厦举行的新产品展览会中，展出了X光机、显微镜，和成百上千的、在中国还是第一次制造的复杂机器和精密仪器。上海人用骄傲的口吻说:“在中国这都是第一次制造的。”他们为祖国工业的发展而自豪。当王佐群说，这仅仅是个开端时，他是正确的，将来会有更辉煌的成就。"},{"type":"paragraph","text":"当我逛马路时，看到几乎所有的商店、饭店、工厂的招牌上新漆上了四个大字——公私合营。这就是说，过去这些企业都是私有财产，现在是公私共有的了。有人担心这一变革会使质量和服务态度降低。“在社会主义社会里，北京填鸭是否会同样美味可口呢?”这只能拿事实来回答了。"},{"type":"paragraph","text":"永安公司"},{"type":"paragraph","text":"永安公司是一个很大的百货公司。这个公司的负责人之一乐俊鸿告诉我们说:“公司完全根据顾客需要决定进货品种。这从公司营业额可以看出来。合营前每天的销售额只有53万元，现在是130万元。”"},{"type":"paragraph","text":"部分原是股东的工作人员，担心会降职减薪。他们的顾虑是多余的。他们仍旧原职原薪，有职有权，并且也不必为未来操心。"},{"type":"paragraph","text":"和过去一样，上海饭店中的服务员总是热情地招待顾客。在山东路的“老正兴”，可以尝到清燉甲鱼、砂锅头尾，还有色香味俱各的虾、蟹、蛤蜊、鳝鱼等水产。上海人真是口福不浅。"},{"type":"paragraph","text":"上海人谈到他们今天的生活时，老喜欢这样说:“过去我们没有的，现在我们才有。”中国人民为他们的成就自豪，他们有权利这样说。"},{"type":"paragraph","text":"在京沪快车上"},{"type":"paragraph","text":"在京沪快车上。一个年青的圆脸列车员正在和一个归国华侨热情地交谈。华侨夸奖了列车员的工作有条理。"},{"type":"paragraph","text":"“是呀!跟国民党统治时期大不同罗，”列车员回答道。“你们可以完全信任我们列车员。我们对每一件事都负责。没多久前，一个国民党将军从香港乘车到上海；他犹豫了好久，才决定回到大陆来看看的。一路上他像过去一样小心翼翼——紧紧地抓住手提包，眼睛死盯住自己的皮箱。后来我走到他跟前说，您不是在旧中国罗!您不必为您的东西担心，没人会偷的。您尽可以到餐车去，回来时您会发现您的东西仍在那儿，原封不动。”后来，在报上我看见他写了一篇文章，谈到他对这事的感想。"},{"type":"paragraph","text":"互助友爱的新风气"},{"type":"paragraph","text":"列车员继续告诉我这位将军对上海的印象。当他从车站出来后，在一个十字路口，交通给一辆无法开动的汽车阻塞了。使这位将军非常惊奇的是，他看见一个值勤民警和几个穿着很整齐的过路人过来帮那个司机的忙。“如果这发生在过去的那些年代里”，将军的文章写道，“警察会为了阻塞交通而揍那个司机的。”"},{"type":"paragraph","text":"友爱互助是新上海、新中国的新风气之一。这个国家的人民，正在建设一个和好、民主的国家，紧密地团结，对自己的历史任务充满了信心。而上海人，他们自己城市的爱护者，在这伟大的、创造性的努力中，占有光荣的地位。"},{"type":"paragraph","text":"(颂德节译自苏联“新闻”杂志)"}]}