{"id":345660,"date":[{"year":1957,"month":4,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2269","ytitle":"","mtitle":"缅怀前人","ftitle":"——光明半月刊的战斗风貌","authors":["李兰"],"text":[{"type":"paragraph","text":"李兰"},{"type":"paragraph","text":"“笔会”的编者，叫我对二十年前对宣传抗日起过一定作用的一种定期刊物“光明半月刊”写点往事之类的文章，这使我感到惶惑。因为“光明”的编辑人是洪深同志和沈起予同志，前一位同志已于去年病故，后一位同志现在还在重病中；要我来越俎代庖，实在感到不安。但转念一想，当年参加“光明”编辑工作的同志们，除开上述两位外，其余几乎十分之九今天都不在上海；而将我国无产阶级革命中的文化大军一部分的前列将士在当年如何用他们的笔参加作战的情形，略略介绍一二与今天的读者，觉得也有必要，所以我大胆地提起了笔。"},{"type":"paragraph","text":"为了答复反对论者提出的意见，“光明”二卷七期的论坛上关于“集体创作”有过下面的一段话:"},{"type":"paragraph","text":"“本来由于敌人的侵略取着一日千里的气势，光明才想很敏捷地用文艺的形式来反映和暴露这一切!以尽一点文人救亡的责任；由于中国一般文艺青年写作技术水平低，光明才想除了多登投稿，以引起大家的写作兴趣外，还多使用点新的写作方法，以便写作者在技术上从事磨炼。所以光明的登载集体创作的作品，原是与这两点不可分离的。”"},{"type":"paragraph","text":"这一段话，可以说是“光明”对于它自己的战斗任务和战略战术的自白。"},{"type":"paragraph","text":"“光明”自始至终都是自觉地、坚韧地、顽强地完成着它的任务，它在读者身上的影响和力量与日俱增，因为这种力量是建立在集体的基础上，而且系来自广大的人民群众。这种情况清楚地体现在它的几个特点上。"},{"type":"paragraph","text":"多登投稿，这是“光明”的一大特色，而且是一直贯彻到底的。只要翻一翻“光明”，我们在每一期上，都可以发现第一次发表文章的新人的名字，而且数量相当大。“光明”除文学作品外，还尽可能多刊登其他种类的艺术作品，尤其是木刻、与作品有关的好的图片和歌曲等。因此，“光明”所反映的社会生活面极为广阔，所以它所吸引的读者面也较普遍。"},{"type":"paragraph","text":"集体创作，是“光明”大力加以提倡的。这一种写作方法的运用，好像对剧本更适合。在“光明”第一卷刊登的八篇集体创作中，就有六篇是剧本，有:洪深等的“走私”、尤兢等的“汉奸的子孙”、章泯等的“我们的故乡”、凌鹤等的“洋白糖”、罗烽等的“过关”和王玢等的“不能抓的烟犯”。这些及时反映生活真实的、集体创作出来的剧本，在扩大当时的抗日宣传和加强揭发反动派的罪恶上，是极有力的武器。"},{"type":"paragraph","text":"在集体创作这种写作方法之外，“光明”对当时还算很新颖的另一种文学形式，报告文学，也极重视。创刊号上登载的夏衍同志的“包身工”，无论在作者和读者中间，都留下了深刻的印象。这一种文学形式的提倡和像“包身工”这样作品的示范作用，都给了初学写作者很大的启发和鼓舞；而且从迅速地反映现实生活来说，这种写作方法也最适合需要，所以它受到了广大读者的欢迎。"},{"type":"paragraph","text":"从全面讲，“光明”对小说的刊登仍是放在第一位的，好像当时搞创作的左翼方面的作家都在上面发表过作品的。诗占的篇幅也不小。而且“光明”对青年写作指导也没有放松，像茅盾同志就为它写过“给青年作家的公开信”，沈起予同志写过“我在创作上达到的见解”等等。至于参加当时文学论战的文章，那就登得更多了；而且，关于戏剧和音乐的理论文章也时有登载。"},{"type":"paragraph","text":"“光明”是当时进步作家的一个战斗集体，又是一个号召和指挥作战的司令部，它有深通兵法的指挥员，有愈战愈强的作战部队，它的战士们都具有高度的自觉精神。每有一个战斗任务下来，大家都能配合战斗的需要，用自己最能运用自如的武器向敌人猛攻。"},{"type":"paragraph","text":"我记得，稿源缺乏的现象，在当时并没有过，并且向作家三请五催地要稿子的事也没有。不但这样，为了加强战斗的火力，有时作家自动提前交稿，好使文章早日刊出，及时发挥作用。好像是“现阶段的文学”那篇文章吧，周扬同志是亲自送到印刷厂来的，使刊出的日期较预定提前了一期。"},{"type":"paragraph","text":"从“光明”一九三六年六月十日创刊到三七年八月十日终刊的这十四个月的时间，正是敌人步步深入，国内情势一日紧似一日的最危急的一段时间。虽然，我们不曾预料到三七年八月十日出版的一期(三卷五期)“光明”会是最后的一期，但在那风声鹤唳的日子里，社内同人在精神上和思想上老早已有了和全国人民一致进一步行动起来的准备。所以，在三卷四期上发表的“宣言”中，公开号召文艺界的同志要有“投笔从戎”的决心；而在三卷五期的“社语”中，又向全国同胞发出了“一齐起来保卫我们的国土”的号召。这一期上登载的刚从日本逃回祖国的郭沫若同志的一首诗，也是和这一点相印证的。这一首诗，我至今还记得:"},{"type":"paragraph","text":"归国书怀(用鲁迅韵)"},{"type":"paragraph","text":"又当投笔请缨时，"},{"type":"paragraph","text":"别妇抛雏断藕丝。"},{"type":"paragraph","text":"去国十年余泪血，"},{"type":"paragraph","text":"登舟三宿见旌旗。"},{"type":"paragraph","text":"欣将残骨埋诸夏，"},{"type":"paragraph","text":"哭吐精诚赋此诗。"},{"type":"paragraph","text":"四万万人齐蹈厉，"},{"type":"paragraph","text":"同心同德一戎衣。"},{"type":"paragraph","text":"就在这一期出版后的第三天，“八·一三”的炮声响了，抗战的烽火点燃了，“光明”的任务胜利完成。于是，抗日的号角手们，便都忠实地、英勇地信守他们在“光明”创刊号“光明的态度”上说过的“也许有一天环境会突然改变，使我们的笔杆变成第二义的重要……”的话，而采取了另一种报效祖国的方法。洪深同志和宋之的同志等率领着大批的抗日救亡剧团纷纷向内地出发了，夏衍同志和尤兢(于伶)同志等留在上海继续坚持地下工作，周扬同志、周立波同志和沙汀同志等一行十余人浩浩荡荡地向延安出发了，其他的同志们也都各向自己所选择的工作地点分道扬镳。笔杆暂时放下了。"},{"type":"paragraph","text":"在祖国已进入社会主义社会的今天，我在此旧地缅怀前人，追忆往事，感到无限兴奋和快慰。祖国有这么许多坚贞的、忠实的、勇敢的儿女，这是值得骄傲的，他们是我们这后一辈人学习的楷模。祖国的这些优秀儿女，他们不但已胜利地为它赢得了国家的独立和自由，他们也将胜利地为它赢得社会主义和共产主义。"},{"type":"paragraph","text":"1957年4月1日夜于上海"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574f030201.JPG\">"}]}