{"id":345697,"date":[{"year":1957,"month":4,"day":16}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"中苏两国人民牢不可破的兄弟友谊万岁!","genre":"","count":"1405","ytitle":"","mtitle":"迎国宾通宵不寐　喻友谊美若鲜花 升汽球祝君万寿　庆团结鼓乐喧天","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天北京欢迎伏罗希洛夫的热闹的场面，在任何一个节日里也难看到的。"},{"type":"paragraph","text":"从南苑机场到中南海的新华门，一串串的彩旗在迎风飘扬，人们密密地排成两道长墙，楼房的窗口也挤满了人头，有人爬上了墙头和屋顶。郊区的居民一早就带着干粮搭乘火车赶到欢迎的地点。"},{"type":"paragraph","text":"在机场上，两个姑娘跑出了行列，把花束献给伏罗希洛夫主席，并用俄语说:“我们衷心地欢迎您来到我们的国家，中苏两国人民的友谊，正像这束花一样的鲜艳美丽。”她们是俄语学校的学生杨振荣、李淑琴。"},{"type":"paragraph","text":"伏罗希洛夫说:“我很高兴，谢谢你!”他接过了一束，要她们把另一束给毛主席，毛主席含笑地接了过去。"},{"type":"paragraph","text":"作家老舍含有深意地说:“我们大家今天来欢迎这位最尊贵和最亲切的客人，正好遇到北京春天以来最暖和的一天，仿佛春天就是贵宾带来的。”"},{"type":"paragraph","text":"在机场欢迎队伍的前排，有一位坐着靠背手轮车戴了墨晶眼镜的老先生，他就是瘫痪了多年的细菌学家高士其。他的护士告诉记者说:“高先生昨夜从广播里知道伏罗希洛夫主席要来北京，高兴得一夜没睡觉。今天连饭都吃不下，不顾我的劝阻，一定要来机场参加欢迎。”"},{"type":"paragraph","text":"在清华大学留学的越南学生武必佩说:“我们抱着越南人民欢迎周总理和米高扬副主席同样兴奋的心情，来参加中国同学欢迎伏罗希洛夫主席的行列。社会主义阵营的大家庭永远是心连着心的。”"},{"type":"paragraph","text":"中央民族学院布依族的学生陈秀英穿着鲜艳的节日盛装，捧着花束，对记者说:“没有十月革命，也就没有我们中国的革命和解放。不是解放了，我们布依族人连饭都没有吃的，根本不可能到北京来上学。一想到这里，我对十月革命的领导人之一的伏罗希洛夫主席，就感到无比的亲切和感激。”"},{"type":"paragraph","text":"先进生产者杨炎林新近被吸收入党。他说:“我有机会能见到无产阶级最优秀的代表人物之一的伏罗希洛夫主席，是一生的幸福。”"},{"type":"paragraph","text":"有几十位在京苏联专家的子女，向伏罗希洛夫主席献花，他们都是系着红领巾的少先队员，系着两个大白绸结的小达尼亚，被推选向亲爱的伏罗希洛夫公公献辞。当她带点羞怯地把话讲完时，伏罗希洛夫主席捧起她的脸颊，重重地吻了她，连声说:“谢谢你们，我的好孩子。”"},{"type":"paragraph","text":"机场附近的南苑镇农业生产合作社的社员们，几乎全体去迎接国宾。家属李振英孩子多，离不开她，愿意给同院的邻居看家，看孩子，她说:“你们也把我这分心意带去吧，向苏联朋友问好。”"},{"type":"paragraph","text":"天安门广场人山人海，人行道上许多母亲推着小藤车，带着自己的孩子出来。七个孩子的妈妈刘淑清今天带着她三个最小的孩子来看我们的国宾，当然也想看看毛主席。三个孩子挤在一个藤车里，都伶俐可爱，顶小的东叶才十四个月。"},{"type":"paragraph","text":"天安门广场上聚集着许多红领巾的队伍，有的带着自己心爱的锣鼓和手风琴，有的拿着五色缤纷的汽球，在汽球上还写着孩子们的心愿:“祝伏罗希洛夫主席长寿!”“中苏两国永恒的友谊万岁!”唧唧喳喳地商量着要把汽球飞得高高的，让毛主席和伏罗希洛夫主席都能看得见，但等车子开过来的时候，许多人只顾圆睁着眼睛看，张着嘴欢呼，却把自己手里的汽球忘记放出了。"},{"type":"paragraph","text":"远远地传来了口号声、鼓掌声，成千的旗帜挥动着。天安门前的群众也活跃起来了。有人把孩子高举过头。站在观礼台上的71岁的李兆康老大爷和他的同年堂兄弟李兆堂，是从阜成门外一早走了15里路赶来的。他们亲眼看到毛主席陪同伏罗希洛夫主席坐着敞篷车，从不太远的地方通过，两人都激动得流下了眼泪。李兆康说，我这一辈子没有白活。【本报北京15日专电】"}]}