{"id":345614,"date":[{"year":1957,"month":4,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1832","ytitle":"","mtitle":"一个热爱生活的老艺人","ftitle":"——前辈电影演员王汉伦访问记","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"舒泽淞"},{"type":"paragraph","text":"上海市汾阳路上出奇的安静，那几棵粗壮的大树长出了新枝嫩叶，颤抖地接受着阳光的爱抚。我顺着那一排灰色的房屋的门牌一号号找过去，在一家有着蓝色窗框房屋的门前，有人指点我说:这就是前辈电影演员王汉伦的家。"},{"type":"paragraph","text":"来开门的是王汉伦自己。一进门，屋里的摆设吸引了我，我忘了向主人招呼，不住的看那铺在地上色彩鲜艳的地毡，沙发上有着美丽花边的垫子，桌上别致的台布，那墙上的画，书桌上的花，特别是窗前那盆水仙花那样挺秀地站在那里，而这不是水仙花开的季节，我不禁对这位热爱生活的老艺人笑了。"},{"type":"paragraph","text":"王汉伦穿着一件小绿花的棉袄。额上虽然添了岁月的皱纹，蓬松的发卷下的脸容仍旧显得俊秀。她以敏捷的动作搬来了糖果、糕点，笑着说:“三个月前我才搬进了这间新屋，我是一个人独居的，闲来无聊，我就为新居打扮，这些花地毡、花边垫子都是我利用旧衣服旧戏装自己编织的。”她把那鲜艳夺目、式样别致的椅套、地毡指给我看，并且以手势比划着怎样编织和配色。我一边赞扬她的手艺，一边带着责备的心情说:“干什么找这种艰苦的手工做，买一条地毡不省事些吗?”这却引起了她的激动，她说:“在旧社会里，我给资本家拍了很多片子，到头来，生活还是异常困难。往事如烟啊!往事也编织在我的地毡里，那红色的是在拍‘电影女明星’时做的一件织锦缎衣服，那绿色的是在南洋表演昆曲时的戏装……。”我怕引起她的伤感来，正想转变话题，她却娓娓的对我谈起她的从影经过。"},{"type":"paragraph","text":"她出身在一个封建大家庭里，原籍苏州，家住葑门，十六岁，由兄嫂作主嫁给一个姓张的本溪煤矿督办，因反对姓张的做日本人的走狗和玩弄女性而离婚。离婚后当过小学教师、英文打字员，以后到明星公司拍电影，处女作是“孤儿救祖记”。她拍过十几部电影，肥了老板，但自己却因为日夜赶拍片而丧失了健康。她一气之下，自己筹资拍了部“盲目的爱情”，这部片子为王汉伦挣得了退出电影界的退休金。她开办了一爿汉伦美容院借以度日，但上海沦陷后，为了拒绝日本人的利用，她只得停办了汉伦美容院，抗战八年中坐吃山空。满希望抗日胜利后谋得工作，但那时，到处是失业的人群，一个渐渐老了的电影演员，又到那里去谋生呢?她每天到处奔波为人化装，有时一天只能吃一根油条度日。"},{"type":"paragraph","text":"她一口气叙述了她的过去，浸沉在沉重的回忆里……她叹了一口气说:“我当时连我的住所都无法保存。抗日胜利后，我住的公寓也被国民党一个师长侵占了，我只得东拼西凑，顶进了一间小亭子间。三个月以前，在工会的协助下，房管处拨给我这间宽畅的新屋，我那能不热爱我这得来非易的晚年生活呢?”她满意地环视了房间一周说:“看，我把这房间打扮得还不错吧!”"},{"type":"paragraph","text":"我再度环顾她的房间，那么干净利落，一丝不乱。在她的生活里面是可以看出她的性格来的，正直、坚强，或者是甚至有些执拗。一个三十年代的中国妇女，她个人奋斗的甘苦日子和倔强宁静的性格是充分的渲染在这间屋子里了。"},{"type":"paragraph","text":"我说口说:“这房间布置得真好，但是，你的生活里不会不感到一些寂寞吧!”话刚说出口，我又深悔会引起这位孤独的老艺人的感触。然而，她却笑了，她霍地站起来，打开橱门拉出抽屉，捧出一包东西，宝贝似的捧到我面前，脸上那样的闪耀着光彩。她望着墙上的照片说:“我曾经孤独过，这是我从前的伴侣，我的几只猫的照片，然而这已经过去了。”她又回身看着她手里的纸包说:“你看，这是什么?毛泽东时代的温暖，毛主席的孩子们给我的信。”我抽出几封来一看，这些信上有的称呼她亲爱的妈妈，有的称呼她大姊、同志…写信的有中学生、大学生、职业青年、志愿军、部队同志……。在这些信里写的，有些是向她倾诉着青年人的思想和希望；有些叙述着他们的幸福生活和为社会主义建设工作的情形；有些是对她亲切的鼓舞和关怀……。这位老艺人，慈祥的眼光落在这些信上，她说:“这些亲爱的青年人，她们怜悯我这个老年人的孤独，给我这样大的鼓励。”她激动得大声笑起来了，她说“我不孤独，我的工作、学习都很忙，我还请了昆曲老师每星期来给我上两个钟点的课呢。我还要经常给这些青年人写信，每写一次信就像有什么在督促我，我仍旧要为人民电影事业做些工作，我虽然老了，我还可以学啊!”她把脚踢了一下地毯说:“像这样的编地毯的工作我也做了下来，天下无难事，只怕有心人呵!”"},{"type":"paragraph","text":"她压制着激动，转过头望着窗外那棵茁壮的老树说:“最近，上海电影制片厂分厂了，我在一厂工作，什么工作我都愿千，也让我像这棵老树一样，长出新枝来吧!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574e030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1929年王汉伦在北京登台表演歌舞时的照片。</FONT>"}]}