{"id":345776,"date":[{"year":1957,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1614","ytitle":"","mtitle":"今日叙利亚","ftitle":"","authors":["颂德"],"text":[{"type":"paragraph","text":"在独立以来的16年建设过程中，它获得了迅速的发展；在反对帝国主义侵略政策的斗争中，它是阿拉伯国家的坚强一员。"},{"type":"paragraph","text":"大马士革的新面貌"},{"type":"paragraph","text":"叙利亚人认为自己的首都大马士革是世界上最古老的城市，然而，1941年4月17日叙利亚宣布独立以来，这个城市的面貌起了很大的变化。在城南地区，由三层和四层楼房组成的新街区，快要与旧城狭小的街道衔接起来了。郊区出现了烟囱，虽然还不够多，但它却是叙利亚建立民族工业的先声。在叙利亚全国找不到美国人的资本，也找不到美国原料制造的“可口可乐”。叙利亚人自豪地说:“我们有自己最好的饮料，用不着喝‘可口可乐’”。"},{"type":"paragraph","text":"法国军队于1946年最后撤离大马士革时，这里只有一个100张病床的医院，它还是在土耳其统治时期建立的。而现在，人口只有40万人的大马士革，除了私人医院外，已有100所医院和诊疗所，贫穷市民可以免费就诊。"},{"type":"paragraph","text":"建设事业迅速发展"},{"type":"paragraph","text":"叙利亚约有400万人，每年增加人口2-3%。全国86%左右的居民是伊斯兰教徒，60%的居民住在农村和小城市。"},{"type":"paragraph","text":"叙利亚是一个农业国。由于夏季缺水，它的350万公顷的耕地中，人工灌溉的田地占12%。目前有一个发展农业的“加布计划”，准备排出奥伦梯河流域沼泽地带的水，可以开垦3.5万公顷的耕地。这项工程，由一家南斯拉夫公司和一家西德公司进行。这个计划还规定要在哈拉法伊地区和拉斯坦地区，分别建筑一条堤坝和一个水库，并将建成一个发电能力为2万瓩的水电站。另一个计划叫“尤苏夫——帕沙计划”，目前还在制订阶段。它规定在埃弗拉特河建筑一大水库，可以灌溉长450公里、宽7-16公里的埃弗拉特河上游地区，并将建筑一个发电能力为4.5万瓩的水电站。"},{"type":"paragraph","text":"在最近10年中，叙利亚的工业有了蓬勃发展。目前，纺织工业占主要地位，现有10万多纱锭和5000多台织布机。纺织工人人数为6000多名，在全国产业工人中约占9%。此外，还有水泥、制油、制糖、面粉、罐头、玻璃、胶鞋等工业。近年来，苏联帮助叙利亚建立了一些新的工业。"},{"type":"paragraph","text":"叙利亚原先没有自己的港口，对外贸易受制于黎巴嫩的贝鲁特港。现在，叙利亚正在拉塔基亚建立了自己的港口，这个港口建成后，对于促进叙利亚的对外贸易，将发生很大作用。叙利亚的主要输出品是:净棉、谷物、大麦和羊。贸易额通常保持平衡，有时还有顺差。"},{"type":"paragraph","text":"叙利亚已实行初等义务教育制，最近5年内新设939所学校，学生人数从1946年的16.2万人增加到1954年的35.86万人。近年来，叙利亚的医疗事业发展很快，平均每1000个居民中，已有1.19个病床，在中东地区是较高的卫生水平。"},{"type":"paragraph","text":"击败侵略者的阴谋"},{"type":"paragraph","text":"如果不是经常遭受帝国主义的威胁，叙利亚的建设将会取得更大的成就。"},{"type":"paragraph","text":"在发动侵埃战争的同时，艾登和摩勒曾达成一项秘密协议，企图颠复叙利亚现政府，并把约旦、黎巴嫩和叙利亚置于英、法控制之下。因此，大批军火通过伊拉克、黎巴嫩和地中海，偷运到叙利亚境内，供应叛徒进行武装叛乱；同时，英、法军队还准备在叙利亚西部沿地中海的拉塔基亚地区登陆，而以色列则从南面进犯。配合这个阴谋，前叙利亚军事独裁者施舍克里已由英国军舰护送到黎巴嫩，后来由于这个阴谋被揭发，他才再度逃走了。这个颠复阴谋是由参与叛乱集团的一个爱国军官揭穿的。事发后，47个叛徒中的29个被逮捕，其余逃往国外。"},{"type":"paragraph","text":"在审讯过程中，被告们一再提及山密拉伊。此人是伊拉克驻叙利亚武官，当时在贝鲁特。他是整个叛乱的实际指挥者。被告之一的阿塔西还供称，华盛顿不仅知道而且“赞同这次阴谋”。"},{"type":"paragraph","text":"叙利亚人民正警惕地注意着政治生活中的一切变化。美国搬出“艾森豪威尔主义”后，叙利亚全国上下一致表示愤慨。库阿特里总统在对印度“闪电”周报记者的谈话中说:“叙利亚坚决地，不可动摇地站在自由、独立和中立的这一边，我们坚决反对所谓真空的论调，和任何外国干涉阿拉伯事务的诡计”。他的谈话表达了叙利亚全国人民的坚强意志。在反对帝国主义侵略政策的斗争中，叙利亚是阿拉伯国家的坚强的一员"},{"type":"paragraph","text":"(颂德)"}]}