{"id":345703,"date":[{"year":1957,"month":4,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"3130","ytitle":"","mtitle":"社会学与人口问题研究","ftitle":"——与陈达教授一席谈","authors":["刘光华"],"text":[{"type":"paragraph","text":"本报驻京记者　刘光华"},{"type":"paragraph","text":"清华园内三十年，致力研究中国劳工和人口问题。"},{"type":"paragraph","text":"过去凡是留心社会科学或是与清华大学有点渊源的人，没有不知道陈达教授的。清华园里流传着不少他的往事:学校里大大小小的会议，照例不参加；没有必要的事情，照例不拜访朋友同事；工作时间绝对不容人干扰；办起事来一丝不苟，甚至在为学生写职业介绍信时，会附上“该生英文成绩不及格”的字句。陈达教授曾被国民党政府请到南京去当过户政司司长，可是没有几天就悄然挂冠回到了清华园，原因是“看不惯也过不惯”。看到自己多年的老朋友闻一多被刺殒命，也忍不住痛骂反动派的罪行；1947年毅然参加了北京13位教授抗议国民党侵犯人权宣言的签名。"},{"type":"paragraph","text":"当记者迎着春风，在西城的胡同堆里寻找陈达教授的新居时，脑中就在想着这些往事。"},{"type":"paragraph","text":"陈达教授新搬家没有多久，政府替他准备了这所精致的四合院子，使他能有一个更为安静的住所来专心研究和著述。跨进了院子，只见两位助手正在北厢房整理他的私人藏书、剪报和札记。我在正房的大书桌旁，看到了老教授，他刚搁下笔，面前摊着几本书和索引卡片。"},{"type":"paragraph","text":"陈达教授是国际知名的中国劳工和人口问题专家，并且是最早把社会学介绍到中国来的人之一。他自从1923年从美国哥伦比亚大学获得博士学位回国后，便在清华大学讲授社会学和从事调查研究工作，直到1952年院系调整时才离开清华到中国人民大学。现在他是劳动部劳动干部学校的副校长。在他34年的教学和研究生涯中，曾主持和参加过24种不同规模和性质的社会调查，足迹遍历国内各地，深入工厂和内地的乡村。1931年他在上海所作的“选样工厂调查”在当时规模是空前的，一共调查了228个工厂，其中包括民族资本的工厂，也包括了英、日、丹、意等外国资本所办的工厂。陈达先生对记者说，当时他曾就调查的结果，向国民党政府提出许多改进工厂安全与卫生的建议。但是直到解放之后才看到人民政府认真付诸实现。他说，平生所主持的最大一次调查是抗日时期对云南昆明地区的人口普查，当时在他领导之下参加调查和联络工作的人员共达一千三百多人，共调查了三县一市的人口约60万人；但是这规模和1953年的全国人口普查的规模比起来，那就毫不足道了。"},{"type":"paragraph","text":"除了国内的各种调查之外，陈达教授还调查过日本与朝鲜的劳工状况，印度加尔各答地区的农业情况，调查苏联1935年的市镇工人与集体农庄情况，也调查过纳粹德国与法西斯意大利的工人生活；在华侨问题方面，他不仅调查过闽粤等地的侨乡情况，并且还到夏威夷和南洋一带调查过华侨社会的状况。"},{"type":"paragraph","text":"这位老教授在学术研究上所花费的劳动是巨大的。光是学术论文就有33篇，平均约一年一篇；此外还有8种专题研究报告和7部专门的著作，而在他指导之下进行的调查研究工作的报告还不在内。他的学术研究成就获得了国内外学术界极高的评价。在一些我国工人阶级发展情况的论文中，有引用参考过他关于中国工人的调查研究的材料的。不久前，周总理在接见政协补缺和增选的新委员时，还向陈达教授谈起自己年轻时曾拜读过他的文章。"},{"type":"paragraph","text":"了解社会发展一般规律以外，现代社会生活问题也急需加以研究。"},{"type":"paragraph","text":"“首都学术界近来对于社会调查研究工作和人口问题很感兴趣。您是这方面著名的专家，是否可以谈谈对这些问题的看法。”记者问陈达教授。"},{"type":"paragraph","text":"“目前社会生活各方面的种种问题，没有人来系统地进行科学的调查研究，”陈达教授说，“这样，在学术领域中就形成了空白，并为国家的工作带来了很大的损失。所以现在大家开始注意到这些问题是十分及时的。”他说，社会问题是和现实社会紧联在一起，无法分割开来的。各个社会都有它不同的问题。因此，我们除了研究历史，了解过去的社会及社会发展的一般规律之外，还必须对现代社会生活各方面的问题，进行广泛的调查、分析，并提出解决的办法。像人口、儿童、婚姻、家庭、妇女、城市、乡村、犯罪、移民等问题，都是很复杂和牵连很广的；而在新社会中，由于生产关系的改变，引起了种种变化，又产生了许多过去所没有的新问题。就拿城市问题来说，北京市副市长张友渔不久前便在市人代大会上说过:北京市当前市政上所发生的种种困难，主要就是由于几年来市内的人口增加得太多太快。很显然，这问题也不仅是北京一地而已；今后，随着国家工业化的发展，各城市人口势将继续不断地增加，市政的问题自然也就愈来愈棘手。怎么来妥善的解决呢?那首先就需要好好地进行一番调查研究。还有，农村问题也提到日程上来了。我们的农村在全国农业合作化高潮之后，除了经济方面的变化之外，人民的生活以及彼此间的关系也随之发生了显著变化，也需要来摸摸底，作一番系统的调查和研究。"},{"type":"paragraph","text":"陈达教授指出，一方面有许多社会问题急需人来进行调查和研究，另一方面又有不少训练有素的专家闲置在那里，或是在做着不适合他们专长的工作。陈先生很激动地说，1952年院系调整决定取消社会学系时，他是坚决不同意的。因为社会学的理论果然有许多错误的地方，当然需要在马克思列宁主义理论的基础上来彻底进行改造，但决不等于一无可取，必须“连根拔除”。中国过去搞社会学的人一向注重实地调查的工作，积累了丰富的材料和成套的行之有效的方法和经验。由于社会学系被取消，过去一批搞社会学的人多数改行干别的工作。其中就有许多是改得颇不合适的。像人民大学的李景汉教授，几年来改来改去就没有一个确定的专业，孙本文教授在南京大学重起炉灶，另开别的课程，史国衡教授则完全脱离了教学岗位在清华大学办起总务。这实在是对国家人材的一种浪费。"},{"type":"paragraph","text":"人民日报于2月2日发表了李景汉教授一篇题为“北京郊区乡村家庭生活的今昔”的调查报告，受到各方面的重视与好评。陈达教授有点感慨地说，李景汉教授在这次调查中所用的，正是最典型的社会学的方法；而像李景汉这样水平的专家，在过去搞社会学的人中间是并不在少数的。"},{"type":"paragraph","text":"主张成立社会问题调查研究所，在大学开讲社会学。"},{"type":"paragraph","text":"因此陈达教授主张，应从速在中国科学院里成立社会问题调查研究所，集中全国现有的研究人力，展开大规模的调查研究工作，并制定社会问题研究的规划。同时，为了训练培养年轻的接班人，应立即在各综合大学或是财经学院中恢复社会学系，用马克思列宁主义的观点来系统地、逻辑地讲授社会学，特别是“应用社会学”(如“社会调查”等)则不妨先行开课。"},{"type":"paragraph","text":"至于过去许多与马克思列宁主义思想不符的社会学学说，陈达教授认为也应当讲授。他主张应从速把古典的社会学名著选译出来，因为这些都是历史遗产，其中固然含有糟粕，但也有不少值得汲取的好东西。并且，纵使是完全反动的学说，也应使大家知道它的内容实质，以便于分析批判；这样才符合我们百家争鸣的精神。陈达教授说，我们不能把过去一刀割断，任何社会科学都是逐渐形成而不是从天而降的。马克思、恩格斯、列宁的社会主义理论也是在批判资本主义的过程中，汲取其中有价值的部分而丰富了自己的内容的。"},{"type":"paragraph","text":"最后，陈达教授告诉记者，这几年他一直在继续进行关于我国劳工问题的研究。最近他完成了一部“中国抗日战争时期工人生活与工人运动”的初稿。书中收集了丰富的材料，系统地阐述和分析了在这个阶段中的解放区、国民党统治地区和沦陷区的工人运动及工人生活情况；其中绝大部分资料就是他过去亲自调查搜集来的。现在他正在研究我国解放以来的人口问题。今年2月15日，首都研究人口问题及其他社会问题的专家齐集陈宅，讨论了他的研究提纲:“新中国1953年的人口普查:国家建设及人口研究的基础”。这是解放以来我国人口学专家们的一次盛会。与会的学者都一致同意陈达教授的基本论点，并且指出我国由于历史的原因及现阶段生产发展的水平关系，在人口方面已出现了许多急待解决的新问题。因此，必须从速建立专门机构，集中研究人力，开展调查研究的工作，以适应社会主义建设的要求。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574g020101.JPG\">"}]}