{"id":345855,"date":[{"year":1957,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2375","ytitle":"","mtitle":"我们当编辑的","ftitle":"","authors":["陈梦家"],"text":[{"type":"paragraph","text":"陈梦家"},{"type":"paragraph","text":"编者按:本文作者陈梦家教授是考古学家。他也参与一些学报编辑工作，文中所指的主要是学报编辑工作中存在的问题，特为发表，以便引起有关方面的注意。"},{"type":"paragraph","text":"我们当编辑的，说是一种光荣的工作，说是属于高级的创造，说是一个好编辑同时是一个研究者。这些全是正确的，我自己也是一个编辑，我体会到这些。我们当编辑的，暂先不提我们受到的责难，我们是掌文章的生杀于夺之权的。是的，我们坐在小小的斗室之中，埋首于一堆稿件之中，左边是浆糊剪刀，右边是墨笔红笔，聚精会神拜读那些没有排成铅字的文章，可以登之退之改之删之。由于我们的无知疏忽或喜恶爱恨，可以压抑或是提拔一个不知名的作者，也可以讨好也可以得罪一个知名的作者。我们当编辑的，仿佛登了台的演员，一幕一幕出场，我们是成年每月逐期的赶着编辑，叫报刊杂志如期出现。我们所表现的成绩是不大显著的，而我们工作中的缺点、错误是经常被发觉的，因为我们总是少数人编而给上千上万的人过目的。因为有缺点有错误，我们经常检查自己纠正自己，慢慢养成了“但求无过”的看法，一定要使编出来的不出错，于是也就不一定会更好了。平平稳稳，成了我们的习惯。不求见知见闻于世，因为我们的名姓大多数是不出现在主编或编委的名单上的。"},{"type":"paragraph","text":"而现在，我(作为一个投稿者)应该为我们当编辑的说几句话了。就在这半年中，我们组织了刊载了拜读了许多作者的文章，热烈的讨论着远景规划、科学大进军、百花齐放和百家争鸣。这些都使我们十分兴奋。我们的学术研究和文学艺术的创造，要很快的兴盛起来，要很快的向前进了，我们当编辑的也会更忙(甚至于更乱)起来。我们当编辑的，在这样一个紧张紧要的关头，在这样忙迫的当中，是应该自己问一问:我们在这样的高潮中间负有什么责任，我们怎样能跟着前进而不至于落伍，我们的落伍会不会影响学术文化和文学艺术的前进?"},{"type":"paragraph","text":"我想，学术文化研究成果的发表和研究方向的指明，文艺创作的发表、介绍、批评和文艺方向的导致，编辑者介于作者与读者之间，是起着桥梁作用的。不及时地发表应该发表的作品与研究，不广泛地了解读者的爱好与要求，是学术文艺发展的阻碍。但是，怎样才能胜任，怎样才能作一个坚固广阔的桥梁，在于编辑的培养和进修的速度必须相应于学术文艺前进的速度。一个学术性刊物的基层编辑，应该是所属的学术科目的学习者与研究者；一个文艺刊物的基层编辑，应该是文艺的创作者、研究者与评论者。不仅如此，他们应该比普通的研究者或创作者还要更好一点，才有可能提高自己的刊物，审理编辑自己的刊物。但是，是不是有许多人想当编辑，是不是有人愿意当编辑呢?据我所知的，有是有的，但一当上了不免有许多无处可发的牢骚。"},{"type":"paragraph","text":"没有人否认编辑有其崇高的地位，光荣的任务。但是实际上，社会对他们的尊重是不够的。在一编辑会议上，有人说只听见人家介绍这位那位是所长、文学家，很少有人介绍这位那位是主编、编辑；他们忙着日常的繁琐的工作，很少参加任何的活动。在物质待遇上，是不公平合理的。我知道有些科学刊物，主编和一切挂名的编委每期都有编辑费，而真正工作的基层编辑，不但没有这些，也得不到自己所编的一本书刊。在与我有关的单位内，同一大学专业的学生，当了实习研究员就比当了编辑多一些工资。我曾问人事干部，他们的答复是编制规定如此。为什么编辑工作低于研究工作?既然是低于研究工作的，他们如何能去编辑高于他们的研究者的作品呢?为此事，我在口头上呼吁了很多次。编辑先生!请让我借你的地盘为我们当编辑的再呼吁一次吧!"},{"type":"paragraph","text":"我自己深深地相信编辑是高级的创造，编辑者在其业务上可以转而成为研究者与创作者；给予一定的条件，他们能成为更好的研究者与创作者，因为他们的工作使他们较广阔的接触到所编的内容，更敏锐的看到所编的内容的可取可弃之点。然而，若是没有一定的条件，那末他们将成为但求无过、不进不退的工作者，在审稿、改文、改标点、剪裁、校对的事务中，不能翻身，不能看到学术文艺浩阔的天地；成为纯粹的文字编辑工作者。"},{"type":"paragraph","text":"我们从事编辑工作的，没有比今天更需要提高自己的业务——不仅是编辑的技术而是所编辑的学科内容。百家争鸣与百花齐放，需要我们编辑有充分独立思考和独立鉴别的能力，而能够独立思考和鉴别不仅仅是思想工作的方法问题，而是要具有渊博的学问作根柢的。我国历史的基本知识，是首先要充实的。国外的知识，也是不可少的。文章内容的公式教条应该打倒，而文章形式的千篇一律也是在改革之列的。我们当编辑的，对于行文格式久而久之形成一套刻板的形式，稿件来了，不自觉地就用红笔去改削；这些被改削的文章又在读者和作者的印象中取得了楷模的地位，觉得非如此便不顺眼。我们报刊的行文，其问题不是语法讲话一类书可以解决的，主要的是学习口语和没有沾染这些习气以前的古代白话之作的观摩。文字修饰，更确切的说是不矫揉做作的不修饰，是一件对于作者编者同样重要的事。"},{"type":"paragraph","text":"编辑工作本身对于编辑者灌输了范围较广的知识，常常是不联系的片断，可以利用这基础进而作深入的专题专业的研究。一定要腾出时间来，在编辑工作以外作系统的业务学习。这些学习要作出画面的结果——创作、批评、介绍或研究。让编辑者有机会在自己或别的刊物上发表，并以此衡量他们的进步。明确的要求编辑者在编好刊物以外，同时是一个创作者或研究者。"},{"type":"paragraph","text":"这几年以来，当编辑的的确有了不少的劳绩，当然同时也犯了许多错误，受过许多责难。现在到了这样一个时候，不要责难太多了，而也要有鼓励，使他们有条件充实自己的能力。不要再是得过且过的过下去，而是能以独立思考的处理稿件。我自己并不是一个专职的编辑，对于若干刊物的编辑我也有过不少意见，我也受过一些编辑的乱改乱涂的遭遇，我自己也乱改乱涂过别人的稿件。但，为了更好的使百家鸣起来，百花开出来，我们还应同情的想到编辑者的一些问题，而我们当编辑的除了叫苦以外也要为自己想出一些使自己更充实的办法来。"}]}