{"id":345957,"date":[{"year":1957,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2850","ytitle":"","mtitle":"让话剧这朵花开得更灿烂","ftitle":"","authors":["<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574l0202AA.JPG\">佛西"],"text":[{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574l0202AA.JPG\">佛西"},{"type":"paragraph","text":"中国的话剧运动已经五十年了。话剧是最能反映现实、最富有战斗性的艺术。在它诞生的时候就和中国革命有着血肉的联系。中国共产党成立之后，它又一直在党的领导和关怀下成长起来。在反动政府统治的一些年月里，话剧始终是停留在一般爱好者的手里，除了我们的党给他们以指导和鼓励，反动政权只是不断地给他们压迫和摧残。好多搞话剧的同志们回忆过去所经历的艰苦曲折的道路，今日犹有余痛。"},{"type":"paragraph","text":"话剧这一根苗，虽经历了许多艰苦曲折的道路，毕竟逐步壮大起来了。它对于历次革命和对抗日战争的宣传都尽了一定的力量，有些干话剧的同志并献出了他们的生命。话剧这朵花是百花中的梅花，它既吐出清芬，又能抗御严寒。"},{"type":"paragraph","text":"解放后，自从我们的党掌握了政权与人民当家作主之后，人民政府在话剧这一事业上采取了一连串的措施。首先，成立了两个培养话剧人材的学院，也就是大家知道的北京中央戏剧学院和上海戏剧学院。同时，在全国各大省市都先后成立或正在计划成立专演话剧的剧院或剧团。党并且想尽一切办法来鼓励话剧创作。在1956年中央文化部还举行了全国话剧会演。这一切都是中国历史上从没有过的盛事。作为一个多年从事话剧工作的一员，我在这里向我们的党和政府表示感激。"},{"type":"paragraph","text":"八年来尽管话剧得到了空前的发展，但由于有更多的观众要看话剧，我们的事业还远远落后于人民的需要。几年来，大多数的话剧演出，无一不是场场客满，而一般观众总是在叫喊“买不到票”，有些城市甚至还发现在严寒的深夜里带着铺盖卷儿在剧院门口等候买戏票的热烈现象。这，一方面使我们感到兴奋，另一方面也反映着我们的工作做得很不够，并揭示了我们话剧发展中的急待解决的问题。"},{"type":"paragraph","text":"今天我们话剧运动中究竟存在着哪些问题呢?"},{"type":"paragraph","text":"首先，我感到话剧人材不够充实。即是现有的人材中，也有一部分还不安心于他们的工作。他们羡慕电影事业。据说从事电影工作待遇好，荣誉多。而且在事实上，由于电影这一艺术的社会影响大，从事这一工作的人应该受到更好的待遇，更多的荣誉，这也是应该的。不过，这里有一点我们必须认清楚:话剧与电影毕竟是两种不同的艺术，各有各的特征，各有各的观众。同时我们又必须承认电影与话剧有不可分割的血肉关系。一个不会写作话剧的人很难写好电影剧本，没有经过舞台锻炼的导演、演员或布景师，更难胜任愉快地参加银幕艺术。就以我们目前的事实来看吧:今天电影界的主要演员和导演，哪一个不是出身于话剧界?我虽不愿夸大来说话剧是电影的“母亲”，但是我敢肯定地说:舞台是银幕工作者的一块极其滋润精细的“磨刀石”和一支忠实有力的后备军。今天我们虽然还不十分感觉到电影界有继起无人的恐慌，倘使我们还不注意这个问题，可能将来会遭受到“青黄不接”的苦恼。因此，我建议政府应该在大力发展电影事业的同时，也必须进一步地发展话剧艺术。同时我也在这里向电影界的前辈们呼吁:在你们从事电影工作之余，盼望能挤出一部分时间来搞话剧。"},{"type":"paragraph","text":"其次，是有关繁荣话剧创作的问题。这几年来，在创作方面有了一定的收获，在去年举行的全国话剧会演中也可以看出这种成就。但是这些创作反映现实生活的面还不够广泛，从数量上也不够多。原因安在?剧作家缺乏生活，此其一。发表剧本的园地不够多。交稿到发表要积压很长一段时期。稿酬较电影剧本少得多。一个多幕剧的稿费，据我所知，最多一千元，然而一个电影剧本倘被采用，其稿酬少则三、四千元，多则八、九千元。此其二也。即使剧本侥幸发表出来了，有无剧团、剧院演出也是问题。曹禺、夏衍、老舍等老作家的作品当然有人争先上演，但一般无名作家的作品却不一定有人采用。剧本既无人上演，除了傻瓜，谁也不愿付出劳动去写作。此为剧本创作不能繁荣的第三个理由也。"},{"type":"paragraph","text":"话剧剧场不数应用，也是目前话剧运动中的一个问题。这个问题在上海特别感到严重。严格说来，上海今天只有一个专演话剧的剧场，就是仅有七百座席(连加座是八——席)的“上海艺术剧场”。去年上影厂排演的话剧因为找不到剧场，只好到杭州去作旅行公演。今春某两个兄弟团院为了争取剧场，虽然彼此谦让了一番，我想没有得到剧场的一方也难免不耿耿于怀。最近政府虽拨给了新成立的上海儿童剧院一个旧的电影院，但以上海这样一个城市的需要来说，还是远远不够的。上海戏剧学院马上就要成立实验剧团，然而该院最焦急的也是剧场问题。该院原有一个小礼堂，然而这个礼堂是由华东体育学院风雨操场改建的，舞台根本不合演话剧的规格。学院方面向有关方面建议将该舞台改建，经研究，说改建不如新建，因而学院将今年和明年用于生活方面的基建经费积累起来，以便新建一个剧场，然而至今还未经批准。这个计划倘能实现，不仅上海戏剧学院学生实验剧团的演出可以解决，同时它也可以公开出来供给各兄弟单位应用。剧场是戏剧艺术的战场，也是培植话剧这朵花的园地。剧场不敷应用的现象，我们必须努力来解决。"},{"type":"paragraph","text":"青年演员未能得到足够的舞台实践，因而他(她)们有些苦闷。几年来有不少青年演员向我说:党和政府待他们非常优厚，关爱备至，他们唯一的苦闷就是缺乏演戏的机会。这种现象现在虽然在逐步改善，但是问题还依然存在。有人认为观众不要看青年演员的戏，因而剧院不便让他们担任主要角色。我不同意这种说法和这种做法。我也承认一般青年演员的演技可能要嫩弱些，但他们的表演却另有一种清新可爱之点。我认为造成一般青年演员不能得到培养的主要原因，是剧院、剧团的领导上不敢“放手”，而一般导演对青年演员又缺乏信任。一般导演总愿意走捷径，总喜欢应用一些舞台经验比较丰富的演员来担任戏中主要角色。这也是无可厚非的。但，假使我们认识了“新陈代谢”的规律，为了我们的事业继起有人，我们就不能不分割一部分精力去培养新生力量。对于青年演员唯一有力的培养，就是大胆地、放手地让他们到舞台上去磨炼。我们京剧的前辈梅兰芳、周信芳、盖叫天等诸位先生不都是这样磨炼出来的吗?"},{"type":"paragraph","text":"最后，我要提出的是男女演员的比例问题。近三年来不知是从何处传来一种怪论，说我们的话剧界、电影界女演员太多。因而造成一般女演员心理上的恐慌。我认为我们今天的问题不是女演员太多，而是男演员太少。自然，我也承认，今天在北京、上海几个大城市里有部份女演员的确在那儿“窝工”，但是在一般内地和边疆的城市里男女演员却一样的缺乏。造成这种人为的紧张空气，或许是由于过去我们机械地、狭隘地曲解了为工农兵服务的方针，因而在剧本的创作方面可能偏重于男性的描写。我们有六亿同胞，其中男女各半。戏剧既是反映生活的艺术，决不应也决不会仅反映男性而忽视女性的生活。今天，我们不应笼统夸大地认为女演员太多，造成一种人为的紧张。在北京、上海的几个剧院确有女演员过多的现象，我认为应该严肃认真的实行AB制排戏，以便多容纳几个女演员。或者扩充男演员的编额，或者劝导她们到各省市话剧团去，或者特约作家专为女演员们创作几个剧本。"},{"type":"paragraph","text":"以上这些问题都是我们的事业在前进中发生的问题，我深信只要我们开动脑筋，一定能够得到解决。愿话剧这朵战斗性的花在我们的党和政府的爱护和培植下，在我们同志们的创造性的努力下，能够开得更灿烂!"}]}