{"id":345994,"date":[{"year":1957,"month":4,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2895","ytitle":"","mtitle":"克里姆林宫的会见","ftitle":"——欢迎伏罗希洛夫同志","authors":[],"text":[{"type":"paragraph","text":"1956年11月29日下午，我国人大访苏代表团全体同志在克里姆林宫里，会见了苏联最高苏维埃主席团主席伏罗希洛夫、苏共中央第一书记赫鲁晓夫、苏联部长会议主席布尔加宁等同志。"},{"type":"paragraph","text":"这是一个令人难忘的会见。"},{"type":"paragraph","text":"这是一个令人愉快的会见。"},{"type":"paragraph","text":"大家在预约的时间下午3点以前，就在苏维埃大旅馆楼下集合。随后，我们坐着轻快的齐斯汽车，驶过列宁格勒大道，经过高尔基大街，穿过壮丽的红场，进入了克里姆林宫。"},{"type":"paragraph","text":"克里姆林宫是19世纪的建筑师仿照古代俄罗斯的民族风格建造的，它把15世纪和17世纪的几座宫殿联接在一起。老一辈的工人和共产党员都还记得:伟大的十月社会主义革命胜利的日子，在克里姆林宫红墙上，还可以看到战斗的痕迹，今天，快四十年来，苏联共产党和苏联政府，就是在这克里姆林宫，组织千百万劳动群众的积极性，指导千百万人的创造力量，为共产主义的伟大建设，为世界持久和平的崇高事业而不懈奋斗。"},{"type":"paragraph","text":"幸福的中心　崇高的印象"},{"type":"paragraph","text":"我清楚地记得，当我进入这古老华丽而伟大的克里姆林宫的时候，我就被它的一切所吸引，正如别林斯基说过的“单单一个克里姆林宫，就足以鼓起如何强烈的、生动的、崇高的印象……我简直无法说明，当我瞥见克里姆林宫时心中所引起的那种感情。”当时虽然是严冬天气，大雪纷飞，可是我并不感觉冷。汽车走过宫中一条短短的大路，便驶到一座宏大的建筑物面前停住，下车后，瞥见宫门两旁的黝黑色的大理石，石板上镂刻着鲜艳夺目的金字:一边是“苏联最高苏维埃”；一边是“苏俄最高苏维埃”。从这里创制出指导苏联生活的各种法律，从这里授予劳动英雄、杰出的科学家和艺术工作者以及苏军战士等以勋章和奖章，鼓舞着千百万劳动群众热情地生产和愉快地过着幸福的生活。"},{"type":"paragraph","text":"我们走进了宫门里面，站在门内两旁的腰佩短剑的武士向我们行礼，我们回敬后，就登上一百多层宽阔的大理石的台阶，好像观看立体电影一样，一幅宽大而逼真的油画，迎面映入我们的眼帘。在油画里，伟大的列宁，在十月革命的时候，深入工厂，向劳动群众讲话。那种雄伟的姿势，巨大的气魄，可亲的态度，给我以深刻的印象。"},{"type":"paragraph","text":"油画转角处已是著名的乔治大厅。历代授予最高级勋章的典礼，都在这里举行。大厅是一个长方形的巨厦，全部用白色大理石建成，地板是用四十多种花色板嵌镶而成的。一列像缨络一样的黄金色的大垂灯在大厅正中的顶穹下挂着，每个大垂灯上，有数百盏烛形的灯光，金碧辉煌，灿烂夺目。大厅周围林立着浮雕的大柱，柱上有各种独特的雕饰，象征着不同的民族。大厅周围的大理石壁上，用金字刻满了历代授勋的部队和英雄的名字，大厅的装饰，也就说明这个伟大的国家是依靠着历代各民族人民的不屈不挠的英勇奋斗而建立起来的。"},{"type":"paragraph","text":"热情地接待　亲切地交谈"},{"type":"paragraph","text":"久经沙场、年高德劭的伏罗希洛夫同志，白发苍苍而精神矍铄的赫鲁晓夫同志，魁梧奇伟温文尔雅的布尔加宁同志，还有最高苏维埃其他同志，就在这个大厅迎接我们，他们满面春风，亲切地和我们握手，然后引我们走过曲折的走廊，到一个会议厅坐下。会见是由伏罗希洛夫同志主持的，右边坐着赫鲁晓夫和布尔加宁同志，左边坐着我们的团长彭真同志和其他几位副团长。其他苏联同志和中国同志围绕着两行列的长方形桌上就座，好像一个和睦的家庭中亲人聚谈一样。当伏罗希洛夫同志站立起来时，他那一张朴实的工人脸，和善的眼光，慈祥的笑容，就给人们以可亲可敬的感觉，他用亲切的口吻开头就说“亲爱的同志们”，我们向大家问好，他再次表示热烈地欢迎来自中国的共产党和非共产党人，各界人士，各民主党派的代表。他接着说:“你们可以看我们这儿什么是好的，什么是不好的。看看我们是怎样在生活，告诉我们的缺点，以便改进我们的工作。你们到过一些地方，会见了我们一些人，所以我想请大家毫不客气地谈谈自己的观感，提出一些问题，我们很高兴和大家谈谈”。"},{"type":"paragraph","text":"是的，大家是太高兴了，在友好气氛中，大家亲切地交谈着，谈到我们参观访问的观感，谈到中苏的友谊，谈到中东局势和匈牙利事变，使每个人信心百倍地坚信以苏联为首的社会主义各国的伟大团结是世界和平的可靠保障。"},{"type":"paragraph","text":"慈祥的主席　深厚的友谊"},{"type":"paragraph","text":"我注视着伏罗希洛夫同志那种对我们亲切热情的接待，那种虚怀若谷的谦虚态度，那种实事求是的精神，那种慈祥中带着勇敢和坚定的表情。你看，他对他自己所热爱的祖国是多么关心，他对他所肩负的事业是多么充满责任感!"},{"type":"paragraph","text":"在谈话中，他惯于把双手的手指交叉着，有时他用手抚摸着自己的白发，这使我猛然想起他已度过七十五岁的寿辰。说到他的高龄，就联想到他在革命的年代，在屡次遭到沙皇政府逮捕、监禁、流放而表现出来的那种忠贞不屈的精神，联想起他同国内外敌人作斗争中所取得的许多光辉的战绩，联想起他在社会主义共产主义建设和世界和平事业中所作出的卓越贡献，他的不平凡的生活是同光荣的苏联共产党分不开的，是同伟大的苏联社会主义建设事业密切联系着的。"},{"type":"paragraph","text":"在很早以前，伏罗希洛夫同志就已怀着对中国革命的同情，怀着对中国人民的深厚友谊。正如他自己所说:“我们老一辈的共产党人，远在俄国伟大的十月社会主义革命以前，就已怀着热烈的同情注视着中国人民为反对帝国主义和封建主义的压迫，为争取民族独立和社会自由而进行的斗争。”是的，事实没有辜负苏联朋友的期望，正如伟大的列宁所预见的那样，中国人民是觉醒了，而且是站立起来了。中国人民在中国共产党和毛泽东同志领导下，把帝国主义和封建主义这两块石头抛到遥远的大海中去了。在中国的土壤上，社会主义的种子正在开花结实。"},{"type":"paragraph","text":"胜利的中国，也的确像伏罗希洛夫同志曾经说过的那样:“中国人民不是孤立的。他们已有保证，他们可以永远从极愿随时交出自己的全部经验，以加速中国的社会主义建设的苏维埃人民那里获得全力和无条件的支持。……我们的友谊，我们的心，我们的大公无私的兄弟般的援助是永远和你们联在一起的。”这些话使我回忆起在莫斯科和列宁格勒的工厂中，苏联劳动人民正在全力地为中国制造机器，正在帮助我们的工作人员进行实习，正在培养我们的留学生的种种令人感动的景象。这种开遍在我们两国辽阔土地上的友谊之花，正是从克里姆林宫墙里长出来的。想到这些，我用整个胸膛呼了一口气，深深体会到伟大的苏联人民，对中国人民情同骨肉的热爱。中苏两国人民的友谊，真是比世界上最高的喜马拉雅山还要高，比世界上最长的长江的水还要长啊!"},{"type":"paragraph","text":"当会见快要结束，我们将要离开这五百年来的历史名宫的时候，我还要依依地留恋那最后一刹那，刚登上汽车，我就立刻回过头来，透过汽车后面玻璃再一次注视着克里姆林宫高塔上的五角红星，巨大的红星放射出来的光芒，正照遍着天上人间，伊凡大帝钟楼上发出的清朗优美的钟声，振动地球上所有善良人们的心弦，钟声的节奏正同全世界无产者的共产主义的脉搏的跳动互相呼应着，我沉浸在甜蜜的回忆和更美好的大自然的未来中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574m020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联最高苏维埃联盟院主席洛巴诺夫和苏联最高苏维埃民族院主席拉齐斯在大克里姆林宫举行招待会，招待应苏联最高苏维埃邀请在苏联访问的我国全国人民代表大会代表团。"},{"type":"paragraph","text":"图为苏联最高苏维埃主席团主席伏罗希洛夫和苏联共产党中央委员会书记兼莫斯科市委书记福尔采娃同彭真(右)和程潜(左)谈话。"},{"type":"paragraph","text":"(4月23日2版更正为“补加作者‘吴克坚’”)</FONT>"}]}