{"id":345958,"date":[{"year":1957,"month":4,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1791","ytitle":"","mtitle":"上海话剧界闹剧本荒","ftitle":"剧本创作落后于现实七年只有十二个多幕剧问世　话剧团体展开演出活动遇到困难","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一度沉寂的上海话剧演出，最近几个月来，显得活跃起来。为了满足观众更大的需要，各剧院(团)计划增加演出节目。可是，他们或多或少地都碰到了剧本荒的困难。"},{"type":"paragraph","text":"缺乏写上海的剧本"},{"type":"paragraph","text":"剧本缺乏是上海话剧的一个重大问题。几年来一直缺乏表现上海特点的剧本。去年，老剧作家熊佛西，在社会主义改造高潮和“百花齐放”的方针号召下，创作了反映上海资本主义工商业社会主义改造的“上海滩的春天”。这是一个可喜的收获。但是上海是全国话剧的一个发源地，一个重要阵地，并且拥有夏衍、于伶、熊佛西、顾仲彝、佐灵、柯灵、杨村彬、艾明之等三十多位著名的剧作家和比这更多数目的业余作者，那末，这方面的收获是太少了。"},{"type":"paragraph","text":"过去七年，上海剧作家共写出了“考验”、“为了明天”、“幸福”、“无名英雄”、“当祖国需要的时候”、“马兰花”等十二个多幕剧(独幕剧少见)；是不是今后创作上会繁荣些呢，据作家协会上海分会最近统计，剧作家今年计划创作话剧剧本的只有三人:于伶、顾仲彝和屈楚。就是这三人，在创作上，还碰到很多困难。而许多话剧剧作家已去创作电影文学剧本，或任专职导演，甚至有的人已准备改行不搞创作了。"},{"type":"paragraph","text":"作协领导不重视"},{"type":"paragraph","text":"在新的需要面前，上海话剧创作落后于现实这个长期存在的矛盾显得更尖锐了。这是什么原因?如何解决?作家协会上海分会最近召开的剧作家座谈会上，大家专门研究了这个问题。"},{"type":"paragraph","text":"与会者认为解决话剧创作落后于现实的矛盾的主要关键在于改进和组织对剧作家的领导。"},{"type":"paragraph","text":"屈楚反映作家协会领导不重视话剧。作协剧本组，很少对剧作家进行具体工作，很少帮助他们解决创作上和生活上的困难，对业余作者也很少进行深入、细致的辅导工作。在戏剧家协会上海分会成立后，又将工作全部推到它身上。戏剧家协会上海分会95%会员是戏曲界人士，它没有抓剧作家的具体问题，这样使得本来很脆弱的领导更削弱了，并且逐渐形成两头脱节的自流状态。"},{"type":"paragraph","text":"这种情况在作协刊物“文艺月报”也表现出来了。这个刊物创刊来，只给了一个多幕剧和不多于三个独幕剧的问世机会。话剧这朵“花”缺少条件“怒放”出来。"},{"type":"paragraph","text":"创作条件不好"},{"type":"paragraph","text":"许多剧作家觉得领导上很少给他们以创作实践的机会。顾仲彝是文化局的一位处长，请准了创作假，忽然来了一个重要任务非要他搞不可，这种情况已经有好几次。屈楚是创作干部，也是上海人民艺术剧院艺委会副主任，必须经常到剧院办公，这和创作发生了矛盾。他要创作，只能偷偷摸摸躲在家里搞，他为此而深感苦闷。"},{"type":"paragraph","text":"剧院不很关心自己的干部创作，对院外剧作家更不待言，很少关心他们的创作，解决他们的剧本上演问题。往往看北京，北京演什么，上海也跟着演什么。"},{"type":"paragraph","text":"剧作家生活条件也是一个问题。顾仲彝、屈楚、羽山、杨村彬等许多剧作家拥护职业化道路，但认为现在的职业化条款对创作有妨碍。屈楚算了一笔细账，他说他大概二年(一年体验生活，一年写)可以写一个五万字的剧本。可得多少报酬呢?以一千字十二元计，最多出一万册，版税为600元；上演六十场(这是很大数目)，场场客满，按照“人艺”的办法，算得上演税690元，一共一千二百九十元。没有其他收入，单单依靠这点钱显然是不能维持二年生活的。退一刀步来说，如果能维持，那就得每年为了生活赶写，这样下去作品质量是可想而知的。"},{"type":"paragraph","text":"羽山、屈楚等认为某些出版部门对话剧剧本要求过严，一开始就要完美无疵，否则不能出版，即使有机会出版了，印数也很少。作协领导的新文艺出版社今年这方面的选题就很少。刘任涛说，新华书店很不重视话剧剧本的推销。"},{"type":"paragraph","text":"剧作家提改进办法"},{"type":"paragraph","text":"针对目前情况，剧作家们提出一系列改进办法。顾仲彝、屈楚、杨村彬等建议由作协统一领导，请中央协助。关于职业化问题，屈楚、李天济等建议按照上海存在的具体情况，修改条款，有个过渡办法。剧作家们希望剧院多关心院外剧作家；调集剧作家力量，发挥他们的潜力，吸收一部分为基本编剧，或给他们一定的其他生活条件，然后再逐步减少薪水，深入生活，走上职业化道路。羽山要求出版领导机关改善不重视剧本出版工作的情况，公布出版法，保障剧作家权益。"},{"type":"paragraph","text":"剧作家们也谈论到本身原因。顾仲彝、屈楚等认为，不少剧作家就是有了创作假，因为脱离生活较久，需要一段时间深入生活，三个月半年很难创作出话剧剧本。"},{"type":"paragraph","text":"剧作家们认为上海创作潜力很大，只要有关领导方面给予剧作家一定条件，再加上自己努力，话剧剧本荒的情况是可以改变的。"}]}