{"id":878004,"date":[{"year":1992,"month":8,"day":8}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1637","ytitle":"世界正在进入海洋经济时代，岛屿经济的异军突起引人注目。在我国沿海岛屿中，长江口三岛具有独特优势","mtitle":"尽早开发长江口三岛","ftitle":"","authors":["罗祖德","徐长乐","郭廷芳"],"text":[{"type":"paragraph","text":"九十年代以来，世界进入全面经济竞赛的新时期，海洋和海岸带已成为这一竞赛的主赛场，海洋经济时代已经来临。从全球范围看，岛屿经济的异军突起，已成为令人瞩目的一个特点。世界上凡是已开发的岛屿，都已成为经济富庶之地；正在开发的岛屿，正在走向发达之路。这一趋势的出现，不是偶然的。因为岛屿的开发已改变了传统经济地理的观念，使原来一个个封闭、孤立于大陆之外的岛屿，成为开发海洋经济的支点，联通洲际、国际的“岛桥”。岛屿在全球经济中已担当起越来越重要的作用，具有大陆不可比拟的诸多优势。"},{"type":"paragraph","text":"在我国沿海岛屿中，长江口三岛又具有独特的优势。三岛处于沿海开放带和长江流域沿江开发带的交汇点，具有通江达海的功能，与浦东更是“衣带水”，地域经济效应明显。八十年代，长江流域，尤其长江三角洲地区的发展落后于珠江三角洲，但未来十年这一地区将有一个较快的发展。三岛只要具备交通和其它基础设施，完全可以承担起呼应浦东、汇合流域的重要功能。同时，三岛在自然环境上又易与外界隔离，可以作为改革开放的试验基地。长江口处于海陆、江海、城乡等不同地域单元的结合部，有着潜在的边缘效应和集聚效应，一旦三岛开放，内外联系沟通，这种潜在的效应将活化，并发出强大的经济势能。"},{"type":"paragraph","text":"三岛虽具有许多优势条件，但目前社会经济水平不仅与世界上经济较发达的岛屿相距甚远，与国内沿海地区相比，也相对落后。上海10个郊县中，崇明县在各县指标的综合排序为倒数第二，宝山区的贫困村也主要分布在长兴、横沙两岛。三岛这种社会经济发展的滞缓局面，与三岛优越的区位、丰富的资源和良好的环境形成强烈的反差，与上海市区更是对比鲜明。可以说:三岛是块璞玉。玉不琢不成器。三岛的开放开发，具有极大的潜在价值。充分认识长江口崇明、长兴、横沙三岛的区位优势，在改革、开放的形势下重新估量三岛的战略地位，使三岛成为浦东开发区的延伸和补充，是构筑上海21世纪发展新格局的主要内容。"},{"type":"paragraph","text":"对三岛功能和发展的传统保守观念是发展三岛经济的桎梏。首先，没有把崇明看成是中国第三大岛，看成是中国第一大河长江的河口岛，而仅仅看作是上海市的一个郊县。因此，三岛至今没有形成一套具有一定战略高度、适合岛屿特点、能促进岛屿发展的综合发展战略。体制上“一岛多制、三岛割离”的状况，又人为割裂了三岛内在的地域经济联系，严重制约了地域经济系统的形成，影响了三岛及长江口的综合开发和治理，以致难以形成改革开放的合力。"},{"type":"paragraph","text":"开发三岛，要交通先行。三岛虽处于水面包围之中，但又是长江南北联运，江海转运的“岛桥”。目前上海深水岸线所剩无几，罗泾仅2公里，金山嘴仅1—2公里，浦东外高桥实际上也不足1公里，而三岛约有10公里的深水岸线可开发利用，港口资源丰富。广东珠海市为了开发建设具有亿吨级的大港—高栏港，不惜重金填海筑堤，把西江口五个岛屿连接起来形成一个80平方公里的大型港池。上海港要在21世纪继续保持国际大港地位，也应有这样的长远眼光和雄伟气魄。应尽早制订三岛的综合交通网，包括修建跨越长江北支的铁路与沪崇越江隧道，使崇明形成以“南隧北桥”为主体的真正“岛桥”。修建越江隧道是世界上岛屿发展的一个经验，香港的多个组成岛屿，就用隧道相通。对于沪崇隧道，可尽快立项对其进行可行性研究。至于资金来源，可利用土地开发来筹集。崇明等三岛有丰富的土地资源，长江每年5亿吨泥沙下泄，近二分之一在河口沉积，形成三岛周围与日俱增的广阔滩涂。随着交通建设的发展，三岛土地资源的价值也将逐趋升高。珠海市两区开发，仅用几千万元资金启动，一边劈山填海修路，一边批租新开发的土地，使有限的资金滚动起来，效益倍增，办成了大事。这个做法，值得学习借鉴。"},{"type":"paragraph","text":"此外，开发三岛还应尽快调整三岛行政体制和行政区划，改变一岛多制，行政归一。三岛开放开发的规划应尽早纳入浦东开放开发的总体蓝图之中。"},{"type":"paragraph","text":"(罗祖德　徐长乐　郭廷芳)"}]}