{"id":878179,"date":[{"year":1992,"month":8,"day":10}],"page":"3","source":"本报","region":"巴塞罗那","masthead":"奥运专页","special_issue":"","column":"奋发有为　中华健儿扬威巴塞罗那　积极进取　炎黄子孙瞩目亚特兰大","genre":"","count":"1890","ytitle":"","mtitle":"寻求新的起点","ftitle":"——中国奥运军团启示录","authors":["马申"],"text":[{"type":"paragraph","text":"庄泳在开赛首日为中国奥运军团摘得首枚金牌，击败了不可一世的汤普森，这漂亮的开局为中国健儿敲开了节节胜利的大门。"},{"type":"paragraph","text":"本届奥运会上，中国选手在游泳(含跳水)、田径、射击、体操、乒乓球、柔道六个大项上荣膺桂冠，在所参加的20个项目的角逐中，共获得16枚金牌，22枚银牌，16枚铜牌，金牌和奖牌数均列第四位。在游泳项目上，杨文意和林莉还分别创造了女子50米自由泳和200米个人混合泳的世界纪录；女子4×100米自由泳接力亦同美国队同池打破了世界纪录；陈跃玲为中国夺得了首枚奥运会田径金牌，“田、游”两大主项的胜利，将中国体育带入了个新的起点。"},{"type":"paragraph","text":"本报记者在开赛五天后即作出了中国奥运军团“极有可能取代韩国上届汉城奥运会第四名位置”的判断。除健儿们的技术水平和实力之外，更重要的是他们在精神状态和斗志十全面地超过了汉城，这是中国健儿此番扬威巴塞罗那的至为关键的因素之一。汉城奥运会的失利，并非纯技术的问题。这一点，对照巴塞罗那，就会更清楚。在很多项目上，其实中国选手并无夺金牌的绝对把握。最典型的例子是庄泳击败汤普森。汤普森是54秒48的世界纪录保持者，在4×100米自由泳接力中，她又游出了54秒01的惊人成绩，虽然是最后一棒，但仍说明这位美国泳星的实力非凡。庄泳能战而胜之，有对手大意的因素，更有本身良好的竞技状态作保证。奥运赛场，往往在一个项目中，同时有五、六名选手都具备了夺取冠军的实力，但金牌只有一枚，在激烈的较量中，真正的强者应当能够战胜自我。中国选手非常出色地做到了这一点。"},{"type":"paragraph","text":"良好的状态和斗志，同样来自心理训练水平的提高。备战巴塞罗那奥运会的赛前训练，中国队突出地抓住了这一条，从射击、体操、游泳等项目的比赛中，明显地反映出来。双向飞碟女选手张山在资格赛中以200中的成绩平了世界纪录后，决赛中的25发虽有跑靶，但她临危不乱，表现了一种超常的心理素质。老将王义夫则在“最后一枪”奠定胜局，“从精神上击溃了对手的防线”。"},{"type":"paragraph","text":"中国奥运代表团的健儿们，既摆脱了像美国游泳队3月份选拔赛创一批惊人纪录的压力，自己也走出了“阴影”。近几年，中国女子竞走因技术犯规跌了不少次跟头，面对“速度——技术——判罚”这样一个多重矛盾，曾经手足无措。本次大赛前，她们以狠抓技术规范作为赛前实战演练的中心，终于在巴塞罗那走出了“红卡”的阴影。陈跃玲夺得田径女子10公里竞走的金牌后，袁伟民同志说“老实人到头来总不会吃亏”，而“腾空”犯规的独联体选手终于未能逃脱判罚。"},{"type":"paragraph","text":"在技术潮流的发展之中，中国的教练员们能较好地把握住方向。像跳水、体操等一些项目，目前，虽然在动作难度上仍有一些发展，但技术动作的稳定性目前已相对地排在了首位。跳水几乎成了比“水花小”的较量；而体操则是最后关头的落地。李小双在自由体操、陆莉在高低杠的比赛中，都是以纹丝不动的落地，赢得了观众，赢得了裁判。而孙淑伟的跳台跳水动作得分，也创下了奥运史的纪录。"},{"type":"paragraph","text":"中国选手欲保持目前的水平，在四年后的亚特兰大与体育强国争锋，最关键的是要有一个稳定的体育发展战略。按照我们的运动基础和运动员身体条件等特点，中国选手只能在原有的优势项目的基础上，进一步提高科学训练水平，并注重人才的培养和开发。我们的有些优势项目，这次并不尽如人意，像羽毛球和女子排球。这里固然有水平发挥和选手心理状态失常的问题，但更应该看到。在技术和战术水平上，在身体素质上，对手已走在了我们的前面。羽毛球队主教练王文教坦率地承认:“印尼、韩国的选手在今年汤、尤杯大赛后，水平又有了新的提高，尤其在速度上比我们快。”至于中国女排的失利，其实不能完全归咎于“麻痹大意”之类，应该看到别人的长处和进步，从“耀眼的光环”中彻底解脱出来。像巴西女排的立体进攻，是以队员出色的身体素质和技术作为前提的，而中国女排对世界排坛发展的潮流了如指掌，且有一批专家在精心研究，可恰恰是由于队员的身体素质相对差些，技术上也欠火候，在比赛中，基本上没有后排进攻，而进入前四名的球队，有哪一支在这方面有明显的缺陷呢?技术手段不及对手丰富，自然无法取胜别人。"},{"type":"paragraph","text":"中国体育没有过份值得骄傲的地方。居安思危，从现在起就瞄准亚特兰大，才不致重演“兵败汉城”的历史悲剧。如最引以为豪的游泳“五朵金花”，已不能维持到下届奥运会，陈运鹏总教练已清醒地意识到了这一点。虽然李富荣在巴塞罗那已决心挽留这位著名的教练“干到61岁”。"},{"type":"paragraph","text":"中国奥运军团应该把桂冠留给世界。矗起了里程碑，我们应该寻求新的起点。"},{"type":"paragraph","text":"本报特派记者　马申"},{"type":"paragraph","text":"(本报巴塞罗那8月9日专电)"}]}