{"id":878129,"date":[{"year":1992,"month":8,"day":9}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"追踪与探源","genre":"","count":"2245","ytitle":"","mtitle":"“苗条霜”是非再追踪","ftitle":"","authors":["程水清"],"text":[{"type":"paragraph","text":"程水清"},{"type":"paragraph","text":"人们记忆犹新，一年前的这个时候，上海市场上最热门的商品莫过于“苗条霜”了。60多元一支的“苗条霜”成为人们争购的宠物。那时，报上介绍“苗条霜”、电视里辅导怎样使用“苗条霜”、市民上班时间议论“苗条霜”。为了买到“苗条霜”，很多人找关系、走门路，慷慨大方地将大把大把的钱从口袋里掏出来。"},{"type":"paragraph","text":"然而，时隔不久，店堂内铺天盖地的“苗条霜”，上海的、外地的、正宗的、杂劣的，令顾客莫辨真伪。舆论，则转而对“苗条霜”百般非议，站出来“澄清”真相，说“苗条霜”完全是骗人的东西，根本没有作用。“苗条霜”从天上被踩到了地下，荣辱集于一身。"},{"type":"paragraph","text":"在浩瀚的商品世界里，一个“苗条霜”的沉浮微不足道，但是，从中剖析，却有值得人们思考之处。"},{"type":"paragraph","text":"众所周知，在市场上最早打出“苗条霜”牌子的是上海天姿日用化学品厂。去年4月，上海《文汇报》扩大版发表报告文学，介绍了上海有机化学研究所科研人员发明、天姿日化厂生产的“洁士苗条霜”一事，之后，引起全国各地寻求减肥良方的人们的极大兴趣。时间，“洁士苗条霜”成为炙手可热、供不应求的商品，海外人士亦纷纷求购。有的甚至愿意用彩电、录像机调换“苗条霜”。"},{"type":"paragraph","text":"伴随着物质生活的改善，减肥成为世界性的课题。早在“洁士苗条霜”问世之前，其实就已经有了各种各样的减肥品，如“减肥茶”、“减肥水”、“消胖美”、“健美晶”、“减肥霜”等等。不知是疗效不佳还是宣传不够，这些产品都未产生过轰动效应。当“洁士苗条霜”一炮打响之后，转瞬之间，全国有50多家工厂生产同是号称“苗条霜”的产品，你也“苗条”，我也“苗条”，大家一起“苗条”。泥沙俱下、鱼龙混杂。"},{"type":"paragraph","text":"面对着分不清优劣的“苗条霜”之战，舆论也失去了它的辨析功能，将“苗条霜”一概斥之为“大兴货”，群起而攻之。"},{"type":"paragraph","text":"在中科院上海有机化学研究所的一间办公室里，“洁士苗条霜”的主要研究者张及贤教授告诉笔者，他们对“苗条霜”的研究，从1988年就已经开始，历经数年，在掌握了大量数据的基础上，经过专家鉴定，1990年3月才开始小批量生产。在正式投产以前，产品还经过上海华东医院、沪南医院、龙华医院等10多家单位的临床试用，获得一致的肯定。为此，“洁士苗条霜”的生产单位上海天姿日用化学品厂花费了40多万元。为了对科研所的声誉和产品负责，研究所和天姿厂从未向其他单位转让成出售过有关的配方。市场上冒出来的众多“苗条霜”，有的也摆出了一串数据，其实，要掌握这些数据，在几个月内是不可能的。但是，舆论管不了那么多，好的坏的，统统否定。张教授说，对社会上各种各样的“苗条霜”，他因为不掌握可靠“数据”，不想多加评论，然而，对于“洁士苗条霜”的减肥作用，他却可以拿出充分的数据。他强调指出，作为堂堂中国科学院上海有机化学研究所的一项成果，“洁士苗条霜”决不会是骗人的东西，科学院的牌子是不能砸掉的。研究所和企业开发一个产品不容易，因为有了伪劣品，便不加分析，一律否定，是一种不负责任的态度。"},{"type":"paragraph","text":"市场上大量盲目仿效、粗制滥造的“苗条霜”，无疑会损害消费者的利益；但是，笔者在追踪采访中了解到，正宗的“苗条霜”在正确使用的前提下能够有效地减肥，同样是一个不能否定的事实。在华夏宾馆内，有一个“华夏减肥中心”，那儿，有许多称赞“苗条霜”奇妙作用的来信。我去的时候，正好有几位“病人”在那儿治疗，已经几次了，听说效果不错。天姿厂曾经在报上高价征求批评，结果，在广告刊出后的20多天时间里，批评信寥寥无几，相反，却收到了两千多封求购信和4百多封感谢信。"},{"type":"paragraph","text":"顾客是商品的最好鉴别者。对于优质的产品，他们最终总是乐于接受的。当“苗条霜”热降温，种种“苗条霜”纷纷失宠的时候，“洁士苗条霜”却花开不败。在上海华联商厦、第一百货商店，“洁士”的牌子至今还是吃香的。外地的订购单纷至沓来，厂里应接不暇，时常断销，今年上半年，天姿日化厂的销售额竟比去年同期还要增加50%，产值超过千万，是办厂以来的第一次，市场占有率也达到70%。说到“苗条霜”的是与非，笔者曾读到过一篇文章，这篇文章的作者全盘否定“苗条霜”的主要理由是:外国人早在20多年前就用植物提炼方法试制过“苗条霜”，可风靡一时后很快就销声匿迹了，现在的“老外”宁可冒一定的危险去做吸脂手术也不愿再和这些霜呀膏呀的打交道了，然而在国内，大多数人用后却“自我感觉良好”。“苗条霜”大战中产生的问题应该客观披露，但是，因为“老外”现在喜欢吸脂术，便认为什么苗条霜都不会有作用，这样的思维方式、对问题的评判，本身就不是科学态度。“老外”不用“苗条霜”，国内人良好的“自我感觉”也不能有吗?"},{"type":"paragraph","text":"以正宗的“洁士苗条霜”而言，它是科研与生产相结合的产物。前几年，有机化学研究所的科研人员见到市场上充满了进口化妆品时，心里有种隐隐的不安:为什么我们就不能搞点自己的东西呢?作为科研人员，也要有商品观念，要将科研成果转化成生产力，而天姿厂则以极大的热情支持这一产品的研制开发，并以自己的魄力接纳了这一产品。可见，用“老外”不成功的先例来评判苗条霜的是非，显然是“思路”出了问题。事实上，“洁士苗条霜”的轰动，本身就是一种成功，直到现在，“洁士苗条霜”的相当大一部分产品是被“老外”买去的，甚至还有不少外国人看中这一产品，要求到海外去办厂生产。天姿日用化学品厂的厂安张杨明说过一句很好的话:“外国有没有不要紧，重要的是让消费者来检验商品。”"},{"type":"paragraph","text":"市场是个过滤器，竞争的结果是优胜劣汰。历经风雨，苗条霜的是是非非，至今应该说是很清楚了。"}]}