{"id":878233,"date":[{"year":1992,"month":8,"day":10}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1747","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"54　为了生存","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"“私了怎么了?”她心里有了一线希望，她不想让奶奶知道，奶奶受不了。"},{"type":"paragraph","text":"“今晚就住我这，要不明天我让派出所送你去教养院。”那男人淫邪的目光简直要撕下她的衣服。"},{"type":"paragraph","text":"“你不要脸!随你便，送我上哪儿都行!我不住!”她愤怒了，大声喊叫着。那男人拿起电话，拨了个号码，不一会儿几个警察就把她带走了。再后来就是进教养院，在那里待了一年。"},{"type":"paragraph","text":"在教养院，李成算是个纯洁的人，她不懂男女之间的事，也不懂那些偷、抢的事。可是教养院里的那些女人尽讲些玩男人的事，还有怎么偷，怎么骗，怎么花钱，哪个饭馆有什么好吃的，五花八门，无奇不有。她听了以后，又害怕又好奇，整日没精打采地提不起精神。一天夜里，她梦见一双毛茸茸的手伸进她的怀里，乱抓乱摸，又痛又痒。她惊醒了，发现有一个30多岁的女人在她的被窝里。"},{"type":"paragraph","text":"她害怕不敢向别人说，更不敢向教养院的管教们说。因为玩她的那个女人非常凶恶，30多岁的女人，长得却象一个四十几岁的男人，嘴边还有一圈很短的胡子。但她有个挺秀气的名字叫庞丽娟。"},{"type":"paragraph","text":"她不敢告庞丽娟。这里有个“规矩”，谁告密谁就会受到惩罚。如果是冬天，会把一块冰放进告密人的被窝里，硬是让体温把冰化成水才肯罢休；如果是夏天，就抓几只蚊子放进告密人的蚊帐里，非咬个血肉模糊不可。一年后，她走出了教养院的大门，这时奶奶已经去世了，她哭了好几天。她失去了唯一的亲人，不知该怎样活下去，但总得活下去呀!于是她想起在教养院里听到的那些维持生计的办法，她开始实践了。"},{"type":"paragraph","text":"那时鞋钉很难弄，4角钱一斤的鞋钉转手能卖8角，于是她就坐火车到省城买回40斤。可一算，不算路费等开销，刚好回来个本。她一想不行，于是就在车票上想办法。在教养院时她听说有个“连环票”的办法。一张票能坐两次车。铁路的车票可提前预售三天的，如某月13日出发，就买张14日的车票，再买张站台票上车，当天中午就能到省城，买了鞋钉，下午再买一张14日的返程车票，13日晚上就可回家了。第二天再用十四日的车票，她干了几次非常成功，连车上查票的也没注意她这个长得漂亮的女孩子。其实她心里有底，就是查出来，也不是无票乘车，大不了是记错了日子，或往售票员身上一推了事。贩铁钉使她赚了点钱，也不过是10元8元的，可那时的确是个了不起的数字。后来她把鞋钉卖给一个修鞋的人，那人嫌她的鞋钉卖得贵了，就把她送到派出所。那时倒卖鞋钉就是投机倒把，罪是很重的，她又一次被送进了教养院。半年以后，她第二次从教养院出来，她已经变得很不在乎了，生存的办法也更多了，身体比以前也发育得更成熟更丰满了。街道的人见她两次教养，又成天在外面跑，都认为她是个坏女孩，工厂给她的一点抚恤金被街道主任存到银行去了，每月只给她15元钱的生活费。于是她又去干“剔笔”的生意。李成虽然进了两次教养院，但她在学校时，学习非常好，爱读小说，她读遍了那时所有能够找到的小说，有中国的，也有外国的。她还练就一手好字。剔笔这个生意正好需要这些。“剔笔”就是在笔杆上刻字，那时圆珠笔很少，都是钢笔。要在别人的笔上刻字，还要让被剔的人高兴，能掏出钱来，这需要动脑筋，能用美好的语言一下子抓住人的感情，征服人的感情。有一次在火车站前，她截住一个50多岁的戴眼镜的人，因为他胸前别着两支笔。"},{"type":"paragraph","text":"“同志，您的笔能让我看一下吗?”那人迟疑了一下，发现站在面前的是个漂亮姑娘。他拔出笔递给她。"},{"type":"paragraph","text":"“我发现您是个很有学问的人，如果您的笔能够有美丽的花纹或有一句您喜欢的话，那不是更漂亮吗?”那个老同志笑了，他觉得眼前的这个姑娘的确很漂亮，但这支笔也能变漂亮?他有些疑惑。"},{"type":"paragraph","text":"“你不信?”李成拿出刻刀，那是用一根铁钉在电车轨道上压出来，又经过细心打磨的一件艺术品，刀柄上还系着一簇红缨。剔刀在黑色的笔杆上飞快地镂刻着，那么熟练、轻巧，一会儿就在笔上刻了只伸出两只尖角的牛，旁边刻上了鲁迅的“横眉冷对千夫指，俯首甘为孺子牛”的名句。然后她又用红、黄蜡笔刮上颜色，笔确实漂亮了。老同志很满意，又掏出另一支笔让她刻了梅花和“咏梅”两个字。临走，他给了她一元钱，他揣测，这个手艺出色的姑娘一定是哪个美术学院的工农兵学员。她不断地剔着笔，成功率很高。李成又开始有钱了，她用自己的聪明和在教养院学来的方法维持着生活。但令她悔恨的是，她没有用这些保护住她的贞操。"}]}