{"id":878216,"date":[{"year":1992,"month":8,"day":10}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2203","ytitle":"","mtitle":"为诉讼案证据拂去疑云","ftitle":"","authors":["闵卫平"],"text":[{"type":"paragraph","text":"闵卫平"},{"type":"paragraph","text":"证据，素有“诉讼之王”之称，其在诉讼中的地位和作用于此可见一斑。然而，在司法实践中，由于对证据的认定、判断、适用和收集缺乏统一的法律标准，使“诉讼之王”疑云丛生。因此，不少人认为，我国现行《刑事诉讼法》和《民事诉讼法》中有关证据的19条规定，已不能适应大千世界种种复杂的情况，故制订一部《中华人民共和国证据法》，实为当务之急。"},{"type":"paragraph","text":"诉讼案中证据疑云笼罩"},{"type":"paragraph","text":"其一，偷录的磁带能成为定罪的证据吗?"},{"type":"paragraph","text":"有这么一个案件。被告人李某系村民委主任，检察院指控他利用分管建造村综合厂厂房的职务便利，收受承包方建筑工程队负责人的贿赂8500元，已构成受贿罪。法院经开庭审理，认为李某的行为已构成受贿罪，判处有期徒刑四年。本案认定李某犯有受贿罪的证据有录音磁带和行贿人的证言。录音磁带，是行贿人在付给李某8500元现金时，乘李不备，用采访机偷偷录制的。笔者以为，本案将偷录的磁带作为定罪的证据，大有商榷之处。首先，偷录的磁带，缺乏证据来源的合法性，且似有侵犯公民隐私权之嫌。司法机关取证，也应重视证据的来源。其次，根据我国《刑事诉讼法》第31条规定，视听资料尚未作为刑事证据的一种。而录音磁带属视听资料，故其尚不能成为刑事证据。事实上，录音和录像也能反映案件的真实情况，故此法条已滞后于司法实践，应予修改。再者，由于录音磁带尤其是偷录的磁带极易伪造、变造和篡改，如将其作为定罪的证据，必须先予科学鉴定。但问题是，据悉我国目前尚无音响鉴定技术，更无权威性的音响鉴定机构。"},{"type":"paragraph","text":"其二，六张“借条”下的骗术。"},{"type":"paragraph","text":"原告王某起诉被告印刷厂，要求其归还借款13600元。原告提供了证明双方发生借款事实的“借条”六张，“借条”上盖有被告厂财务章，既是厂长，又是承包人的汤某在“借条”上签了字。一审法院被“借条”疑云所惑，认为原告之诉有“借条”书证，证据充分。据此作出判决:被告应归还原告借款13600元，并应偿付利息损失408元。被告依法向二审法院提起上诉。其间，代理律师查明本案在“借条”的背后隐藏着一幕骗剧。原来，原告与厂长汤某个人关系甚好，汤利用掌管厂财务章之便，出于各种需要，随意在借条上盖了财务章。故六张借条并非全部真实。第一，“借条”上一笔8000元“借款”，是原告借给厂长汤某个人的，汤利用此款归还个人欠款；第二，被告财务帐册清晰地记载着，“借条”上一笔借款1000元，是被告向某人防厂所借；第三，被告早已向原告归还借款2600元。骗术终究会戳穿。二审法院经开庭审理，拨开“借条”疑云，看清了“借条”后的把戏，裁定:一审判决认定事实不清，予以撤销，本案发回原审法院重审。证据，有时是那么的过硬，可有时又是那么的软弱。"},{"type":"paragraph","text":"其三，三人证言形成的“锁链”，为何“套”不住十六件红木家具?"},{"type":"paragraph","text":"笔者曾受托担任原告周某的诉讼代理人，状告被告严某，诉请判令被告返还寄存的十六件红木家具。原告与被告父亲严新系同事关系。1950年春，原告向上海药材行老板曹某购得插屏靠背椅等十六件红木家具。尔后，他将家具寄存在严新家中，当时因系司事，双方未留书面手续。1987年4月，严新病故，十六件红木家具转由被告保管。原告数次催还家具未果，遂诉诸法院。由于无寄存家具的书面手续，且家具第一保管人严新和原产权人曹某均已故世，故欲取得直接证据已无可能。笔者由此从间接证据入手，历经周折，取得三份证人证言。严新之弟严远证实:原告确曾托运十六件红木家具到严新家中。家具原产权人的师兄应林证实:原告确向曹某买过十六件红木家具。曹某的姐夫沈仁作证:原告向曹某购买红木家具后，确向曹讲过，此家具托同事保管。笔者以为，三份证人证言已形成一个证据“锁链”，能够证明涉讼的家具产权属原告。但法院认为，原告方提供的间接证据尚不充足，故判决原告之诉不予支持。三人证言形成的“锁链”之所以“套”不住家具，原因在于我国现有的证据立法与司法实践脱节，间接证据立法的“盲区”显而易见。律师和法官对本案看法上的分歧，原因在于对间接证据充分与否的法律标准理解不一。因此，在证据立法上，有必要对间接证据的证明力即证据充分的标准作出原则性的规定。"},{"type":"paragraph","text":"证据疑云惟有立法能驱散"},{"type":"paragraph","text":"纵观我国目前的证据立法，至今无一部独立的《证据法》，对证据的法律规定，附属在《刑事诉讼法》和《民事诉讼法》之中，共有19条。其对诉讼中泛起的阵阵证据疑云，显然难有作为。为了确保法院断案的公正性、客观性和合法性，建议借鉴国际上英国等国的《民事证据法》和《刑事证据法》的立法经验，制订一部中国的《证据法》。"},{"type":"paragraph","text":"《证据法》应该既是一部程序法，又是一部实体法。它含有“刑事证据”和“民事证据”两大内容。在立法内容上，应对现有证据立法19条作必要修改和大幅增加。"},{"type":"paragraph","text":"为使《证据法》有更大的可操作性，笔者感到应对目前司法实践中经常遇到的问题作出明确规定，其内容似应包括:视听资料是证据的一种，但其来源须合法；刑事证据若有瑕疵，利益归于被告，民事证据若有瑕疵，利益归于非举证方；间接证据若能形成证明“锁链”，且能足以排除其他可能性，即有证明力，应视为证据充分；证人因出证花去的必要交通费、误工费的补偿问题。证人不出证的法律责任，可视情况分为三种:A、构成蔑视法庭罪，追究刑事责任。B、由法警将证人强制拘传到庭作证，并可处罚款。c、构成侵权民事责任，须赔偿拖延诉讼和不出证而发生的费用等损失。证人作伪证的法律责任，也可分为刑事责任、民事责任。"}]}