{"id":878204,"date":[{"year":1992,"month":8,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1618","ytitle":"","mtitle":"感谢的与被感谢的","ftitle":"","authors":["安立志"],"text":[{"type":"paragraph","text":"安立志"},{"type":"paragraph","text":"感谢所反映的通常是一种美好的人际关系，大抵总是基于对方的善意或帮助而反馈的语言和行为信息。《诗经·卫风》中有这样的话:“投我以木瓜，报之以琼琚。”这“报之以琼琚”表示的也即是感谢之意。"},{"type":"paragraph","text":"感谢总是应当肯定的，最低档次的感谢也要比忘恩负义、以怨报德优越一百倍。然而如何对待感谢，却反映了感谢客体(即被感谢者)的修养层次、道德水准和觉悟程度问题。"},{"type":"paragraph","text":"西汉宣帝时，大将军、富平侯张安世因与霍光将军拥立宣帝而功拜大司马之职。如果不涉及对他的整体评价，是否可以这样说，尽管此人身为封建官吏，但也有过“做好事”的记录，而向朝廷荐举贤才即是其中之一。既然他确曾投人以“木瓜”，为了感谢首长的知遇之恩和栽培之意，被举荐者造访张府并“报之以琼琚”，这就是顺理成章的事情。然而，张安世先生作为感谢的客体是如何处理这类事情的呢?史书这样记载:“尝有所荐，其人来谢，安世大恨，以为‘举贤达能，岂有私谢邪!’绝弗复为通。”(《资治通鉴》第832页)“绝弗复为通”一句，理解上有歧义，按照颜师古先生的注释，当为对欲谢者一律拒之门外之意。在这个例子中，“岂有私谢邪”一句具有很高的思想价值，几乎可以与英模大会上一些代表的闪光语言媲美。因为他从根本上否定了感谢的必要性，而认为自己之所为无非是“这是我应该做的”而已。"},{"type":"paragraph","text":"然而，从教育学或遗传学的角度讲，高层次的先贤并不能必然地杜绝低层次的子息。唐僖宗中和二年，西川节度使陈敬瑄在镇压了阡能的农民起义之后，曾在邛州发布榜文，“凡阡能等亲党皆不问”。对阡能家人来说，这无疑是个好消息。然而榜文墨迹未干，邛州刺史却将阡能的叔父行全一家35口尽行投入监狱，并“请准法”。孔目官唐溪对不明所以的陈敬瑄率直进言:“此必有故。”经查证，果然由于“行全有良田，刺史欲买之，不与，故恨之。”冤情大白，此案由是得以平反。死里逃生的行全先生为感谢唐溪的救命之恩，“密饷溪蚀箔金百两”。在这重型感谢之下，唐溪的反应如何呢?溪怒曰:“此乃太师(陈时亦为检校太师——笔者)仁明，何预吾事!”意思是说，这完全是因为我们太师的“仁明”，我其实没做什么，要感谢就感谢我们领导吧。于是“还其金，斥逐使去”。(《资治通鉴》第8282页)将感谢移赠与领导或领导之领导，这较之“令爱的调动，让我费了不少周折”式的贪天之功或当面讨好显然要胜过一筹或两筹，怪不得胡三省先生会赞赏“唐溪有古君子之风”。然而这种将感谢移赠于上司的什么风较之张安世的“岂有私谢邪”，在思想境界上至少低了一个层次，且亦难脱“精神行贿”或转赠贿札的嫌疑。"},{"type":"paragraph","text":"尽管这样说，拒绝私谢也好，移赠上司也罢，毕竟还算是两个不错的层次。从降格以求的角度来看，这两位对“报之以琼琚”同样采取了拒绝态度的先生，都是毫不虚假地曾经投入以“木瓜”的，这种不图感报的意识及行为多少也体现了那么一点奉献精神，至少要比那些开始“拖着不办”继则暗示明索的人物要高尚得多。由于历史条件的局限，我们完全没有必要对身为朝廷要员的张安世老先生求全责备，更值得一议的倒是这个唐溪。唐某移赠本与上司无关的感谢于其上司，这在以人身依附关系为特征的封建社会里当然不足为奇，所以对这个晚唐帝国的基层干部也同样不必责之过苛。遗憾的倒是现在的某些现象，比如常常闻见于各级传媒的“感谢各级领导的关怀”的提法，就反映了新闻界某些人士观念的陈旧。在这种习惯于将感谢移赠于各级领导的新闻语言背后，各级政府工作人员是“恩泽被于天下”的救世主，还是“社会本身的负责勤务员”(马克思语)，这个在《法兰西内战》中已经解决了的问题，似乎又被绣上了中世纪的纹章。各级领导机关的一切工作人员，照马克思的说法，不过是“社会公仆”和“勤务员”而已。作为社会和人民“负责的”“公仆”和“勤务员”，为社会的主人——人民做点事情，本是份内之事，何以“感谢”为?动辄让社会主人去感谢社会的公仆，是否弄错了对象，颠倒了主仆关系?是耶?非耶?以此就教于大方。"}]}