{"id":878750,"date":[{"year":1992,"month":8,"day":15}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"人生变奏曲","ftitle":"2　小小音乐迷","authors":["顾忠慈"],"text":[{"type":"paragraph","text":"顾忠慈"},{"type":"paragraph","text":"母亲章启英好不高兴。她抚摸着孩子的小脑袋，亲切地问:“惠良，你长大了想做什么呀?”"},{"type":"paragraph","text":"“唱歌，弹琴，当个小小的音乐家!”"},{"type":"paragraph","text":"母亲情不自禁地大笑起来，可石人望却煞有介事地显出一副音乐家的样子。"},{"type":"paragraph","text":"自从石人望的父亲去世以后，一家人的担子全落到母亲的身上，为了养家糊口，在石人望6岁那年，母亲带着全家搬到了上海，在亲戚朋友的资助下，租下了天通庵路的房子，办起了一所启英学校，这里是家庭，也是学校，章启英是校长也是家长。自从章启英发现自己的孩子具有音乐天赋以后，就对石人望潜心进行目标培养，教他识谱、弹琴、唱歌。从小学开始，他就成了音乐老师的得意门生，每次音乐考试，都是名列前茅。"},{"type":"paragraph","text":"世界上不接触音乐的人大概是没有的，无论是伟人、名家，还是普通人。爱因斯坦曾幽默地把音乐列为自己成功的“三大秘诀”之一，相传他那堪称现代物理学里程碑的“相对论”灵感，就是在弹钢琴时捕获的。船夫们在繁重的体力劳动中哼起了号子；农民们在山间地埂上会不由自主地哼起小调；孩子们在轻柔的摇篮曲声中进入梦乡……音乐是人类生活的亲密伴侣，她以无限的魅力吸引着人们，更吸引着对音乐有特别嗜好的石人望，决定着他日后的生活道路。"},{"type":"paragraph","text":"十八世纪俄国启蒙运动家拉吉舍夫说过:“眼光超过自己时代的杰出人物，好比落在容易燃烧的物体上的火花，它会产生火焰，使它的四周温暖。正象铁屑奔向磁石一样，同情他的人都会奔上去支持他，不过这需要一个顺利环境。”这个顺利的环境终于象春天的阳光似的降临到石人望的面前。当他小学毕业，报考初中的时候，那所学校非常注重音乐，除了要考核一般的文化课程外，还要考核音乐专业，这对平时不专心音乐的孩子来说，无疑是个难关，可是对“音乐迷”石人望来说，几道音乐题易如做游戏，他轻松自如地来了个“满堂红”。当时，这所学校正要筹建一个学生合唱队，负责合唱队的一位音乐老师，从新生中发现了石人望，点了几支歌要石人望试唱，老师在一旁弹起了风琴，石人望向老师鞠了一躬，随着风琴的节奏，引吭高歌。那圆润的嗓子，优美的旋律，听得老师乐开了怀，老师越弹越兴奋，学生越唱越有劲。音乐能够传递感情，琴声和歌声把本来陌生的一对师生紧紧地连在一起了。"},{"type":"paragraph","text":"“你愿意参加本校合唱队吗?”"},{"type":"paragraph","text":"“愿意!”"},{"type":"paragraph","text":"“那好，你编入本校学生合唱队，同时准许你免费入学。”"},{"type":"paragraph","text":"师生间一番简短的对话，事情就这么象唱一支流行歌曲似地轻松地决定了。从此，为石人望施展音乐才华铺平了道路。他在合唱队里从一般队员到领唱，又学习了风琴，钢琴，手风琴，吉它……他象一头音乐的饿狼似的什么都吃，一经上手，很快就得心应手。这位石人望中学时代的音乐老师，是继他的母亲以后，第二位为他进入音乐宫殿创造“顺利环境”的铺路人。"},{"type":"paragraph","text":"环境的熏陶虽然重要，不过，如若缺乏坚强的毅力，仍将一事无成。石人望却不是这样的人。在一次音乐会上，石人望偶然听到有位艺人用二胡独奏曲子。二胡这种乐器，过去他在国乐大合奏中作为一种伴乐听到过，如今那位艺人用熟练的技巧，将一把二胡奏出优美动听的乐曲，几乎使他倾倒。"},{"type":"paragraph","text":"“要是我能学会二胡该有多好呢。”石人望这么想着。他从小就有一种惊人的毅力，凡他想要做的事，就要努力去做好。"},{"type":"paragraph","text":"第二天，他就到乐器店里去买了一把二胡来，并从好友那里弄到了一册油印的近代著名的民族音乐家刘天华的二胡独奏曲乐谱，每天放学回家，他就关起房门学了起来，一拉就是三四个小时。在学习刘天华的二胡独奏曲中，他也逐渐的了解了刘天华的为人，他富有民主的思想，主张专门音乐人才“不要尽唱高调，要顾及一般民众”；在五四运动新文化思潮的影响下，他具有高度的民族自尊心和爱国主义思想，他对当时社会上有些人轻视二胡的陈旧观念，极为不满。他说:“……自来很少有人将它作为一种正式乐器讨论过，这真是胡琴的不幸。然而环顾国内:皮簧、梆子、高腔、滩簧、粤调、汉调以及各地小曲、丝竹合奏、僧道法曲等等，哪一种离得了它?它在国乐史上可与琴、琵琶、三弦、笛的位置相等。”"},{"type":"paragraph","text":"石人望对刘天华的民主思想极为赞赏，他把刘天华的这段话记在自己的本子上，“把音乐普及到一般民众”作为自己学习音乐的宗旨，也决定着他今后的音乐道路。"}]}