{"id":878732,"date":[{"year":1992,"month":8,"day":15}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"世态人情","genre":"","count":"1952","ytitle":"","mtitle":"永恒的遗憾","ftitle":"","authors":["金竟"],"text":[{"type":"paragraph","text":"金竟"},{"type":"paragraph","text":"母亲离我们而去一年多了，她老的音容笑貌时时萦绕我的脑际和梦中。"},{"type":"paragraph","text":"去年4月2日清晨，我刚起床，大姐夫匆匆赶到我居住的浦东小镇告知噩耗，我如五雷轰顶，简直不敢相信。前一天中午我去看她，她还亲自盛饭给我吃呢，想不到这一面竟成了永诀。她老如果稍稍关心一下自己，我们做子女的若再照顾得周到些，她不至于在73岁便划了人生的句号。"},{"type":"paragraph","text":"解放初期，她和父亲带领我们从故乡来沪，先给人家缝衣裳，后靠摆炸油墩子摊，把我们兄弟姐妹6人拉扯成人。我们一个个如鸟雀一般飞出去了，她却仍留在居住了40余年那间“下只角”的棚屋内。三妹家3口因工作、读书就近，近几年搬来和母亲作伴。父亲早她10年故世，我们做子女的每人贴她20元左右，再加上父亲的单位补助40余元，她每月倒有一百五六十元收入，照理，该可颐养晚年了。"},{"type":"paragraph","text":"可是，她仍省吃俭用。不管谁去看望她，她总是自掏腰包忙着“买汰烧”；有时三妹他们回自己家了，只剩下她一个人时，她舍不得买一点小菜，就冲点酱油汤对付着自己的肚子。每到逢年过节，除在外地的二弟一家外，在沪的5个子女均举家聚集于母亲的老屋里。母亲用积攒下来的钱一大篮、一大篮地买回鸡鸭鱼肉、海鲜、蔬菜，忙得最起劲，也最欢快，脸上挂着笑，满头银发闪出闪进，谁也看不出她是一位患有高血压、心脏病的老人。满满一桌菜烧好了，大家团团坐下时，她却站在一旁，我们都请她一起来，她脸涨得通红，腼腆得象个孩子，无论怎么拖拽，说什么也不肯上桌，只是笑眯眯地看着大大小小吃喝。等大家吃好后，她才坐下来，吃些剩菜残羹。若要留菜给她，她总找出来冷不防倒进桌上的菜碗里。"},{"type":"paragraph","text":"3年前，本市落实知青子女回沪政策，母亲四处奔波，将她唯一的孙子从外地的弟弟身边迁回上海读书(从小由她老带大的)。侄儿一年后考取了一所名牌大学。作为监护人的母亲高兴之余，在为她的孙子读书及今后结婚的费用筹划了。她粗粗一算，说现在的行情要几万元呢!她老又无劳保，钱从何来?此时，经商风行。弄堂口，竟有几个炸油墩子摊子。50年代，母亲在马路边卖油墩子，那时我读小学，放学后从不敢到摊上去，怕遇见同学难为情。可眼下这几位摊主全是混病假的在职青工，男男女女打扮得花枝招展，堂而皇之地“扒分”，每天每人竟有三四张“大团结”进帐。"},{"type":"paragraph","text":"母亲实地观察了几次后，心动了，决定驾轻就熟重操旧业，并邀刚退休的大姐合伙经营。大姐正闲着没事，一拍即合。我和几个妹妹一听此事，吓了一大跳!母亲12年前患心肌梗塞，经医生抢救“拾”回了一条命，如此高龄，到马路边做生意，怎吃得消?我们竭力劝说，毫无作用。我特地赶到大姐家，苦苦哀求她别和母亲做生意。不料，“钱”迷心窍，她居然和母亲一起偷偷地买了萝卜、面粉、油，配备了用具，加入了炸油墩子的行列。生意果然不错，每天少说可赚三四十元。但这却如毒饵，让母亲吞下了。弟弟和侄儿得到消息后，也十分着急。弟弟封封来信都叫母亲别做生意，一再说孩子的读书费用不要她老烦心；侄儿甚至藏起她的用具，也无济于事。她执着地拼命地做生意，顾不上吃饭，戒掉了唯一的嗜好、“小来来”的“方城”之战。一个70多岁的老人，又患有高血压、心脏病、佝偻着身子，立于凛冽的寒风中，她并不愁吃、愁穿，到底是为了什么?"},{"type":"paragraph","text":"去年春节一过，她做生意时，受尽邻摊摊主的闲气，借来的大炉子半夜里又被人偷去，她的精神上遭到很大的打击，心脏病又一次复发了。妹妹把她送到医院，做了心电图，量了血压，打了针，象10多年来多次复发的一样，又好了。第二天仍做生意。不久，我去看她，妹妹递过病历卡，说血压很高。我心乱如麻，无心细看病历卡，愤愤地对她说:“你迟早要把命送在马路上了!”岂料她有说有笑，反倒劝我放心，说死不了。我一赌气，好长时间不去看她。说真的，我怕见到她缩头夹颈站在油锅旁的身影……不知内情的人，还以为我们做子女的不孝，逼着她以此维持生活呢!"},{"type":"paragraph","text":"4月1日中午，我办好事，准备过江回家，不知怎的，神差鬼使地走进老屋。母亲乍一见我，又惊又喜，忙着给我做饭。午饭后，天要下雨，我叫她休息一天，别摆摊了。她说用料全准备好了，倒掉可惜。我帮她出好摊子回首望了一眼，匆匆离开了她。怎么也没想到，这竟成了我对她老人家的最后一瞥。据说，当夜她心脏病发作，三妹和妹夫将她送到医院时，她似乎自己预感此关难过，口中喃喃说道:“我被大儿子说着了……”可料她后悔了，但太迟了啊!她这一去终究未能象往常一样回到家里，4月2日凌晨便离开了人世。"},{"type":"paragraph","text":"料理好后事，侄儿翻开她的病历卡，第二页上记录了她的血压，高得吓人。大姐说，她要是知道母亲血压如此高的话，她定会立即停止做生意的。我泪如雨下，后悔当时没有把病历卡上上下下看个仔细。否则，她不会在春雨中挨淋，受寒感冒引起心脏病复发……作为长子，我没有尽到保护母亲的责任，这便成了我永恒的内疚和遗憾!"}]}