{"id":878725,"date":[{"year":1992,"month":8,"day":15}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"1940","ytitle":"","mtitle":"动态中的平衡","ftitle":"——高级宾馆员工跳槽现象透视","authors":["金尔民"],"text":[{"type":"paragraph","text":"金尔民"},{"type":"paragraph","text":"高级宾馆在不少人心目中，至今仍蒙着一层神秘的面纱。超越一般工薪阶层的高薪收入，高档豪华的工作环境，是当代青年趋之若鹜的主要原因。"},{"type":"paragraph","text":"然而，揭开这“神秘小王国”的帷幕，人们就会发现这样一种现象:有幸跻身于这块领地的幸运儿，却“跳槽”成风。"},{"type":"paragraph","text":"人往高处走"},{"type":"paragraph","text":"据笔者了解，高级宾馆流动量之大颇令人吃惊。最高的当属“波特曼”，年流动量在60%以上；最低的是“花园”，年流动量在5%至6%左右；一般的则约在30%左右。"},{"type":"paragraph","text":"这些跳槽者的流向主要有以下几种:"},{"type":"paragraph","text":"年轻漂亮的姑娘利用在宾馆工作与“老外”接触方便的机会，或缔结“跨国姻缘”，或由“老外”担保赴异国“求学”，从此“黄鹤一去不复返”。某宾馆著名的4朵“姐妹花”，先由二妹结识了一位东瀛富商，由此为契机，一个月不到4人都“名花有主”，随即辞职而去，东渡扶桑生活了。"},{"type":"paragraph","text":"那些富有才能的厨师、面包师和调酒师们，是一些新建宾馆(特别是外商独资宾馆)挖掘的主要对象。尽管原宾馆对这些人员一下就订3年合同，还送至香港等地培训1个月，规定“跳槽”要赔付1800美元左右的“培训费”，以防止人才的流失。但新建宾馆经理为了挖到人才，宁愿承担“赔偿费”。在盛情的邀请与加薪的诱惑下，那些人才便难以自持，纷纷另择高枝。"},{"type":"paragraph","text":"大陆的进一步开放，使香港、台湾等地的老板赴大陆开饭店、宾馆急剧增多。他们首先将目光瞄准高级宾馆中大陆领班之类的管理人员，怂恿他们承包自己开的宾馆。因雇外籍员工需支付2万港元左右的月工资，而雇大陆员工只需1500至2000元人民币即可，而且大陆员工深谙国情，能将中外经营管理方式完美地结合起来，比他们自己出面要方便得多。2000元的月工资对一般宾馆员工来说确实吸引力不低，于是不少人竞相走上了“承包”之路，充当起港、台客在大陆的代理人。"},{"type":"paragraph","text":"值得一提的是，有一部分人从外资宾馆“逆向”跳到了中方宾馆。原在某外资宾馆当领班的方先生就是其中的一位。他直言不讳地表示:“我‘跳槽’的原因一是不习惯外资宾馆繁重的工作量和严格的劳动纪律；二是转到中方宾馆能获得更好的职位。”"},{"type":"paragraph","text":"俗话说:“人往高处走”。尽管高级宾馆员工的收入一般工资阶层已难望项背，但在商品经济大潮的冲击下，他们仍想登上更高的台阶。由于他们大多具有相当的工作经历与业务能力，因此要“改换门庭”并非难事。"},{"type":"paragraph","text":"跳槽现象探源"},{"type":"paragraph","text":"如此众多的高级宾馆人员走上“跳槽”之路，除了经济原因，还有更深层的因素。"},{"type":"paragraph","text":"首先，它与当代青年人“观念更新”快有关。一位24岁的姑娘考进了某外资宾馆，在签合同前竟3次改变主意，最后仍没有签字。他们认为重要的不是找到了好工作，而是这工作是否合乎自己的口味。"},{"type":"paragraph","text":"由于激烈的竞争，许多考进高级宾馆的大学生、研究生，虽有较高的学历，但动手能力较差。而这里最注重的就是实际工作能力。当他们在与同行竞争中屡遭败北后，会带来深深的失落感，并由此萌生跳槽念头，希冀在新环境中改变失败者的形象。"},{"type":"paragraph","text":"收入的悬殊，中、外方人员地位的明显不平等是促使大陆员工跳槽的又一因素。外资宾馆总经理年薪可高达70万港元，(年终分红加两个月工资)，宾馆高级领导税后工资每月1500元人民币左右，且与外方经理同等待遇(吃在宾馆，享受专用轿车等)，而一般员工税前工资仅600—700元。一些外来的管理人员素质一般，却大多占据着部门经理、领班等重要位置。而大陆员工即使各方面能力胜过他们，在管理层中也地位不高。大陆员工特别是知识分子，常因不满中、外人员收入的悬殊和受不了外籍管理人员的颐指气使而跳槽。外资宾馆凝聚力、归宿感差，大陆员工们大多抱着临时观点，很少有“从一而终”的思想。"},{"type":"paragraph","text":"等待共识"},{"type":"paragraph","text":"对于高级宾馆颇大的人员流动量，宾馆中的高级领导对此持无所谓态度。有人离去，自会有人随之补充进来。相对的高薪收入对大多数人毕竟还是有相当吸引力的。他们认为新人的不断补充，可使宾馆的服务始终保持一种热情，能不断改变宾馆在顾客心目中的形象。但他们又表示不希望部门负责人级的人员跑掉，因这类人才并非随处可找。"},{"type":"paragraph","text":"对中层管理人员来说，人员的不断更新则是一桩深感棘手的事情。因为培养一名新手光熟悉程序就至少需两三个月。熟练工的不断流失与新人的源源流入，无形中增加了他们的工作量。"},{"type":"paragraph","text":"高级宾馆员工的“跳槽”潜流被掩盖在红火的表象中。一位部门经理以略带揶揄的口吻将其称之为“动态的平衡”。"},{"type":"paragraph","text":"曾有人戏称:日本人与美国人的观念是一条线段的两个极端。前者可以甘愿终身“卖”给一家公司或企业，将公司利益看得高于一切；而一个美国人却一生至少要换12个地方，他们认为动得越多说明能量越大。中国正处于一个观念大变革的时期，对高级宾馆以至整个社会的“跳槽”现象，是非褒贬不一，相信随着改革开放的深入发展，会逐步形成共识。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928f060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　黎芝究</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黎芝究</FONT>"}]}