{"id":878887,"date":[{"year":1992,"month":8,"day":16}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"人生变奏曲","ftitle":"3　隔窗听琴","authors":["顾忠慈"],"text":[{"type":"paragraph","text":"顾忠慈"},{"type":"paragraph","text":"世事的起伏本来是波浪式的，人们要是能够趁着高潮一往直前，一定可功成名就。别人轻视二胡，石人望就下决心要学会二胡。很快，石人望掌握了刘天华的二胡独奏曲《病中吟》、《月夜》、《空中鸟语》、《苦闷之讴》、《悲歌》、《良宵》、《光明行》、《烛影摇红》等内容丰富、技巧多样的独奏曲，成为高中时代学校中的一把二胡好手，多次在学校音乐会上显身手。"},{"type":"paragraph","text":"从此，二胡跟石人望结下了不解之缘，每天放学回家，他总要操起二胡，拉上几曲。"},{"type":"paragraph","text":"音乐是传递感情的特殊工具，他日复一日地拉呀拉，赢得了公开场合师生们的赞誉，也深深打动了一位情窦初开的姑娘的心。就在他家的邻近，有一所小学，小学教员S小姐，是一位年轻美貌热爱音乐的多情种子。每当小学放学以后，她时常听到从隔壁楼上传来美妙的二胡声，那悠扬的乐曲，吸引她将刚迈出门槛的前脚收了回来，坐在靠窗的课桌椅上侧耳谛听。学校的那扇窗子，正斜对着石人望操琴的窗户。S小姐顺着琴声，仰首一望，只见一位英俊的青年正全神贯注地在拉琴，作为一位行家，S小姐听得出，他通过巧妙的、经常更换的、层出不穷的结合，通过多样化、混合、提高、降低、跳跃、停顿、加速、力量、轻弱、强烈、简单和复杂的进行、缓和、抑制以及千变万化的手法，把一首首乐曲奏得出神入化，姑娘的心被深深地陶醉了，学校各个教室的灯已关上了，唯独S小姐所在的那个窗户还亮着灯。她托腮凝眸，脸上发烧，那颗芳心随着音乐的节奏进入了不借助文字的爱情世界。"},{"type":"paragraph","text":"石人望日复一日地拉，S小姐日复一日地听。有时，石人望因为参加音乐会偶然有一个晚上没拉，S小姐也会等上二三个小时，似乎这一天她失去了什么似的。石人望在拉琴时，因为太专心了，没觉察到隔窗的那位忠实的听琴人。有一天，气候炎热，他拉得一身大汗，起身打开窗户。突然，他发现对面教室的窗户里站着一位美丽窈窕的姑娘，她那双迷人的眸子正瞧着自己。双方的目光接触在一起，彼此都象触了电似的，迅速避开对方的眼锋，脸上一阵发烧，两颗心都跳动得厉害。年轻的石人望，知道眼前是位知音，心里感到火烧火燎似的，他重又坐了下来，想取二胡继续再拉下去，不想竟然拿过一把茶壶，他望着茶壶不由暗自好笑，然后将茶壶放回到桌上，望准二胡取了过来，拿起弦子，可是手发抖，拉呀拉，可是怎么也拉不好，拉出来的声音不仅完全走调，而且明明在拉这个曲子，一会又跳到另一个曲子，连他自己也不知道是怎么一回事；S小姐坐在教室里佯作备课，可她的那对耳朵却一直在听着隔窗的动静，当她听到石人望奏出不入调离了谱的琴声时，忍不住扑嗤地笑出声来，这个笑声虽然微弱，可是通过特殊的感应传到了石人望的耳朵里。"},{"type":"paragraph","text":"这一夜，从来不知道失眠是什么滋味的石人望，第一次尝到了失眠的滋味……"},{"type":"paragraph","text":"初恋的芬芳在于它是热烈的友情。"},{"type":"paragraph","text":"石人望的琴声，觅到了S小姐这个知音。他万万没有想到，小小一把二胡，会给他带来如此的幸运，爱情的幸福竟然会神奇地伴随着琴声的旋律悄悄地撞进他的心房，他与S小姐爱上了。热恋是在兆丰公园的绿荫深处和滔滔的黄浦江畔的缠绵细语中度过的，两个人已是山盟海誓，明月作证，相互愿意结为终身伴侣。但使石人望感到不安的是，他与S小姐的这种关系，是背着母亲进行的，母亲受封建礼教影响，又是位虔诚的基督徒，对于自己用这种方式选择恋人是否会赞成呢?"},{"type":"paragraph","text":"初夏的公园景色宜人，天空一片蔚蓝。周围充满着鸟儿的歌唱。在S小姐的催促下，他把心中的疑虑和盘托了出来。"},{"type":"paragraph","text":"S小姐是位性格豪爽的姑娘，她听了石人望的叙述后，竟然出人意料地格格格地笑了起来，说:“我道是什么了不起的大事，原来是这样，这有什么可愁的呢。我记得莎士比亚曾经这样说过:‘爱情不是花荫下的甜言，不是桃花源中的蜜语，不是轻绵的眼泪，更不是死硬的强迫，爱情是建立在共同的基础上的’，只有爱的女神能打动人们的心灵，你说你母亲是位基督徒，基督是最讲仁爱的，只要你把我俩的爱情向她老人家说清楚，我想她是不会反对的。”"},{"type":"paragraph","text":"石人望一听，觉得也有理，脸上的愁云渐渐消散，心中漾起一股甜流，他望着s小姐那无忧无虑桃花含笑的脸和那双水灵灵的充满温情的大眼睛，不由张开嘴笑起来。"}]}