{"id":197054,"date":[{"year":1950,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1767","ytitle":"","mtitle":"我怎样帮助工友们研习写作","ftitle":"","authors":["周展"],"text":[{"type":"paragraph","text":"周展"},{"type":"paragraph","text":"我看到步逸同志的“怎样指导工人学习写作”一文之后，我觉得我也应当将我个人与工友们研习写作的一点些微心得报导给大家。"},{"type":"paragraph","text":"讲出来记下来就是文章"},{"type":"paragraph","text":"有很多的工友当我们希望他们学习写作的时候，往往就会存有这样一种心理。“写作那是教书先生们干的事，而我们则只要能识上几个字，写封把信也就够了”。这种思想，当然是由于旧社会意识的影响而使他们对于写作似乎觉得这不是他们所能学习的。正为了这一点，我在初初与他们研讨写作的时候就绝不提起写作二字，而我只在他们上班(民教)的时候，提出了几个简单而比较有兴趣的问题请他们回答。譬如；一位工友是在车床问的，我就问他:“你在打眼子的时候，要打的物件很多，为什么你不会弄错而将要打七分眼子的去打了个八分或九分?否则你不是要吃赔账了吗?”。当然，这问题他是挺内行，挺熟悉的，所以他一定会笑着连说“不，不，”而说出他完整的理由，于是我就请他回去，将他说过的理由照式照样地记在纸上，明后天再带给我看，如果遇着有写不出的字就可以空着来问我。"},{"type":"paragraph","text":"在这种方式之下，他们并不会有那写作的意识，因此也就能真诚地将他说的话记下来带给我，而我这样也就能准确的估计各人的记事能力，而逐渐将问题繁复起来。而工友们在这不自知的进步中，也不会感得特别吃力，结果倒底写简单的小组报告，生产报告等也可以说是会了。"},{"type":"paragraph","text":"自己念自己改"},{"type":"paragraph","text":"对于“改”，我并不敢照着学校里先生改学生卷子的那种改法。因为这样他们第一就不会有兴趣去研究改过的句子，第二很可能使他们丧失了自尊心而灰心，第三很容易变更他们原来的意思。例如有一位工友的作文，他这样写:“今天上午我运道真好，在机子前点了五个钟头的腊烛。”这样我就一点也不懂他原来的意思，怎么在织机前点去了五小时的腊烛这就算运道好?后来我问清了，才知道他原是在说他在上午很幸运，在织机前站了五个钟头，工作毫不间断，因为没有断过一根头(织布)。"},{"type":"paragraph","text":"个不改又是不行的，后来被我想出了一个办法，就是每一篇文章在我看了之后，就将要改或有疑问的地方，用红笔划了出来，等到他们一有空闲的时候，就拿作文本子请他自己再念一遍，当然要改的有疑问的，一定在念的时候都会不很顺口，于是我就可以立即再要他说明他原来的意义，而且更帮助他将句子能够改得合乎本意并顺口为止。"},{"type":"paragraph","text":"工友们在报上看到了自己的作文"},{"type":"paragraph","text":"劳动报上的文章，大部都是各厂工友们自己的通讯或创作。短又短，精又精，所以他们最喜欢看。"},{"type":"paragraph","text":"有一天，併丝部里的小王，她拿了一份劳动报，兴冲冲地奔进我的房里，劈头就问:“周先生，怎么劳动报上登了你前几天叫我写的作文，而且明明还注了我的名字呢?”于是我就告诉她，这是我代她寄出的，而且多少还可以得到一些稿费。她高兴极了，就是同来的几位女工友们，也都推着她矮小的身子说::“真的，不一定要教书先生才能写!”"},{"type":"paragraph","text":"很快的，这消息便传到了厂内的各个部门。而我只为了要把握住他们的学习心理，使他们对于写作更能深一步的提高兴趣，所以就特地告诉了他们关于很多现在报章都需要大量工人阶级真实创作的话。这一下我在后几天他们的作文中，看出他们的确已掀起了学习写作的热潮。"},{"type":"paragraph","text":"进一步的研习"},{"type":"paragraph","text":"工友们的写作的确是在猛进着，但写得“简单”“笼统”，照我看来也是他们写作的通病。像有一位工友想写自己做好一件困难工作的经验，但他却不将这件工作的困难在什么地方，经过他怎样的处理才至于做好做中心，而只是笼统简单地这样写“……我费了一整天的功夫，做得满头大汗，结果倒底是将这只最难修理的马达修好了”。"},{"type":"paragraph","text":"此外工友们因为已经不是停留在讲一句记一句的学习阶段，而现在已是在学习统筹整个思想去表达一件事情的阶段了。正因为这样，他们便时常会发生那“啰囌”“杂乱”的弊病，因为他们都想把一切要讲的话，全都记在纸上，于是一下笔就东一句西一句，有时在一段话里竟可能会含着好几件事，使人看了莫明其妙。像一位织机部里的工友他写道。:“在国民党的时候，我做起工来很不高兴，看起戏来也不高兴，叉麻将倒是很有劲。”这几句话，他的原来意思是想说明他以前做工作不愿意积极。但现在他却多写了下而二句，因此就不能看出他的中心，倒底是在说明以前不高兴做工?还是不高兴看戏?或者是要写他喜欢打脾。"},{"type":"paragraph","text":"关于这几点写作上的缺点，我就叫他们用写得短些与专写一点(重点)来试试，结果反映很好。只是有几位兴趣比较差的工友们，就不容易加速的进步了。"}]}