{"id":197069,"date":[{"year":1950,"month":9,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"7201","ytitle":"","mtitle":"喜悦","ftitle":"","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"太阳斜到西边去。"},{"type":"paragraph","text":"天空停留着几朵白云，偏在西边的那一朵把部分的阳光拦住了，使田野截然分成了两片:石桥以东的稻禾仍然沐在黄橙橙的阳光里；石桥以西——包括着唐家浜十多份人家的村子——就变成了一片翠绿。"},{"type":"paragraph","text":"那结成一群的十四五只小鸡，在场地搜寻了好半天东西，没有什么收获；而且太阳蒸得很热，它们更躲到对面牛栏和猪栏的门口，失望似的扑扑翅膀，心灰意懒地伸着头颈，向东边望望，又向西边望望。等到场地上的阳光给白云拦住以后，它们彷彿也感到阳光已经消失了，两三只比较敏感的向前一奔，其余的也就跟着飞奔。它们分成了两三批，又开始向晒得半干的青草，以及两个稻草堆的边沿去搜。可是对这些东西早已搜过了几遍，实在找不到什么可吃的。这一回，它们仍旧是扑了个空。"},{"type":"paragraph","text":"这群小鸡，有的脱了羽毛刚生出新的来，有的正在脱毛。它们彷彿是一群正在换牙或者开始换牙的孩子；可是它们比孩子还乖觉些，虽然整整半天没吃过东西，也不作兴像孩子那么大哭大嚷的。"},{"type":"paragraph","text":"正在这时候，从东边走来一条黑白间杂的花狗，大概也感觉得这里还算阴凉，就在门口的石板上躺下了。无法向石板缝里找到东西的两头小鸡，正伸缩着头颈感到没有办法，正巧看见花狗的皮毛上面爬着好多虫子，便高兴得把头凑了过去，可是又东瞧西望地缩了回来。"},{"type":"paragraph","text":"俞子仍旧毫无顾忌地爬着。两只小鸡实在不忍放弃这些好东西，勇敢地试着啄了一下。花狗一边叫一边站起来；但它看看没有别的，只是两只小鸡，又懒洋洋地躺上去。小鸡给吓得老远飞开了；可是它们又回头看看，花狗仍旧躺在那边，于是它们又勇敢地踱回去。"},{"type":"paragraph","text":"那花狗倒也不动了，让它们啄着。"},{"type":"paragraph","text":"另外的两头小鸡，发现西边那个门口站着一个孩子，正在啃着手里的珍珠米，偶然会有一两颗掉落下来，于是飞了过去。可是好半天只啄到五六颗，它们有点不耐烦，焦躁地在孩子身边踱步。其中一只看见孩子小腿上有一个脓泡，顺便也啄了起来。"},{"type":"paragraph","text":"孩子骇得直叫，珍珠米也掉到地下了。于是除了本来的两只小鸡以外，附近的几只也一起奔来争夺。"},{"type":"paragraph","text":"在屋里的裕堂嫂也赶忙奔出来，那四五岁的孩子一边哭，一边诉说着鸡啄了他的小腿，又啄了他的珍珠米。"},{"type":"paragraph","text":"她看了孩子小腿上的脓泡，没有给啄破，珍珠米本来也啃得差不多了，便回头又去拿了一只。"},{"type":"paragraph","text":"“再吃一只小的，”她说:“不要哭!”"},{"type":"paragraph","text":"她这样打发了孩子，纔注意到那些鸡。“这都是吉根嫂的鸡呀，”她自言自语地说:“它们饿得团团转的，她连喂鸡也忘记了。”"},{"type":"paragraph","text":"于是她走出门口，想要招呼隔壁的吉根嫂，看见大门关着，纔记起吉根嫂说过，今天也要下田捉虫去的；她又记起吉根嫂说，吃过饭下田，带了点心一起去，一直要到傍晚纔回来。她今天洗了一早晨的衣服单被；种秧时候忙得没有功夫收拾的东西，预备今天都收拾干净。她在场地上晒衣服时候，听得吉根嫂这样说，那时候快要吃饭，大概是九点多钟:吃过饭直到现在，她还没有跨出过门口，一直在里面收拾，没有停歇过。"},{"type":"paragraph","text":"现在，她要去收下那些衣服。到底已经是小暑天气，棉袄夹袄晒了这几个钟头，全都干了，而且都带着点太阳的干燥香味。"},{"type":"paragraph","text":"那朵白云大概移开了，场地上又抹着阳光；可是太阳更偏西了一点。小鸡找不到自己的主人，就围到裕堂嫂脚边来了。它们摇摇摆摆地踏着步，昂起了头颈。她耽心踩着它们，提起脚来把它们吓走，不由的又自语着道:"},{"type":"paragraph","text":"“吉根嫂也应该回来烧晚饭了，把这些小鸡饿得直蹦直跳的!”"},{"type":"paragraph","text":"她旋转头去望望那片绿油油的田野。远远的一丛丛树木，在西斜了的阳光下面，更见得明光耀彩。她刚刚收完衣服，正在收拾竹竿的时候，吉根嫂回来了。她头上兜了一块白毛巾，手里提了一只小饭篮，一定是带了一家三个人在田边吃的点心。"},{"type":"paragraph","text":"“啊呀，吉根嫂，你再不回来烧晚饭，一群鸡可要等得冒火了。”"},{"type":"paragraph","text":"“嗨，它们不劳动，就应该少吃点!”"},{"type":"paragraph","text":"“哎唷唷，真了不得!”裕堂嫂说着直瞅住走近来的吉根嫂。“你也满口新字眼啦!”"},{"type":"paragraph","text":"事实上吉根嫂因为用了这个新名词，不等裕堂嫂这么说，她自己早就笑起来，眼梢上那颗黑痣，挤到了眉毛旁边。"},{"type":"paragraph","text":"“真的嘛，”她又说:“这些小杀坯是只知道吃不知道劳动的。”"},{"type":"paragraph","text":"裕堂嫂已经把竹竿收拾好，听了吉根嫂的话，不由得走前了一步说:"},{"type":"paragraph","text":"“那么你劳动得怎样啊?前天不是说要……要选举劳动模范吗?你慢慢的恐怕也可以当个劳动模范呢!”"},{"type":"paragraph","text":"裕堂嫂虽然说出了“选举”两个字，她相信自己记得也没有错，可是她不明白“选举”到底是怎么一回事。"},{"type":"paragraph","text":"吉根嫂扯下头巾，不理睬裕堂嫂说什么劳动模范的话，一边抹着满脸的油汗一边说:"},{"type":"paragraph","text":"“我一面拔草，一面还捉了两三百条虫呢!一大半是螟蛾，一小半是幼虫——是螟虫刚从卵里爬出来的，细得很。告诉你呀，裕堂嫂，这螟蛾我们不是每年看见的吗?全身是灰白的颜色，翅膀边上有几个小黑点，看起来倒是很漂亮。它们都躲在稻秆上，那些幼虫可在叶子上面。前天晚上我们阿祥开会回来，说是现在第二代的螟虫已经出世了，等到第一代的螟蛾死去，第二代的也快变成了蛾。一变蛾就躲在稻秆子上要吸稻浆。……给他说得生龙活虎的，我倒不相信，今天自己去耘稻，顺便去捉虫，一捉就是那么多!”"},{"type":"paragraph","text":"吉根嫂一口气就说了这一大堆话，田里上来了没有休息过；所以额角上的青筋就爆了出来，在她焦黑的皮肤下面，曲曲折折的盘绕着。"},{"type":"paragraph","text":"“这样说起来，这种螟虫，真是应该捉的了。”"},{"type":"paragraph","text":"“是啊!早先还有人不相信，这几天大家都明白啦。”"},{"type":"paragraph","text":"吉根嫂说着推开了大门。那些小鸡早已守候在她旁边，看见大门一开，便争先恐后地冲了进去。她回头看见裕堂嫂正转身走回去，忽然又想起一回事，把裕堂嫂叫回来说:"},{"type":"paragraph","text":"“陆森昌田里的小白旗今天没有了呀。他三个儿子都在耘稻，也是一边捉一边耘的。”"},{"type":"paragraph","text":"“真的吗?”裕堂嫂笑着说。她耳根下面那个疤痕彷彿也惊奇得跳动起来:“他说过只有求菩萨保佑，用两只手去捉虫，哪里能捉得完!他这两面白旗是一对大香烛、两大块锡箔向猛将菩萨求来的呀。”"},{"type":"paragraph","text":"“你知道他为了什么纔相信起捉虫来吗?”"},{"type":"paragraph","text":"裕堂嫂摇摇头。"},{"type":"paragraph","text":"“为了前天开会说是富农的田不动，他纔有了劲。嗨，几个富农听到这个消息都眉开眼笑了。”"},{"type":"paragraph","text":"“那当然眉开眼笑的呀!”裕堂嫂说。“你快点烧晚饭罢，我是已经烧好的了。”"},{"type":"paragraph","text":"她走回自家门口，走到堂屋里拿出一根丫叉，把晒在地上饲牛的青草叉成了一堆。然后又换一柄竹丝的扫帚把场地扫得清清楚楚。那些芦粟的皮、珍珠米的得、青豆的壳，都集成一个小堆。她又托出一盆水，洒在地上。这是每份人家在晚饭以前的必有工作。她一边在打扫；一边却想着:一向泼辣的吉根嫂，近来真是变了。依她过去的脾气，暴躁得真是奇怪的:死了孩子要骂街，说是别人在暗地里下了咒；生一次小病，也要骂街，一定要找出在哪一天什么人给她触了霉头；即使碰到瘟鸡瘟鸭，她也要骂人，说是别人故意让瘟鸡赶到她的鸡群里面，让她的鸡也染上瘟病的。"},{"type":"paragraph","text":"那许多骂街的事情中间，有两件是骂得最厉害的:一件是对河银桃跟她丈夫吉根抢种一块田，理是吉根的短；可是她一定怂恿吉根要抢来种，结果仍旧归给银桃；这叫她暴跳得像一头野兽，把银桃的十七八代祖宗牵出来不知骂了多少回。邻舍人家都这么想:要是银桃那方面也跳出来跟她对骂一下，那一定会有全武行排场，一定会有一场好戏看看的。另外一件是她大儿子在抗日时期参加了新四军，她又骂那些比她儿子先参加的小伙子，她说一定是他们把他拉了去，到他们家里去哭哭啼啼的，要他们家里找回她的儿子。"},{"type":"paragraph","text":"直到解放以后三个月，接到儿子一封信，说是有机会就回来一次，他在外面革命，身体很好。她这纔兴高彩烈了；她到处告诉人:她的大儿子只读了两年书，如今竟写得一笔好字，那封信可写得不差呀。她说她虽然不认识字，好坏还是看得出来的。"},{"type":"paragraph","text":"不过，那时候她虽然高兴，一碰到不称心意的事情仍旧要咒骂。她一下子不能明白解放到底是怎么回事。直到今年二月里她的儿子真的回来了，虽然只住了一夜，却觉得儿子的话句句能打动她的心坎；她这纔有点明白什么叫解放，她这纔真的相信了种田人会翻身当主人。"},{"type":"paragraph","text":"从这件事情以后，她的泼辣，纔确实减少了许多。而且在紧接着展开的生产救灾运动中间，她对什么事都十分热忱。她要阿祥加入了青年团、她要阿祥尽快响应了一切号召；她学会了这句话，可不懂得到底是什么意思，不过她想起来那一定是一句很有用的话。也因为她处处怂恿阿祥，阿祥就给大家公认是一个好的青年团员，在组织变工队的时候，阿祥也做了一个小组长。"},{"type":"paragraph","text":"吉根嫂虽然动手得迟了，可是晚饭仍旧赶上了人家。阿祥回来洗过浴，就收拾场地，吉根忙着张罗桌子碗筷；所以别人家还没有吃到一半，他们也端出来吃饭了。"},{"type":"paragraph","text":"晚风从田野里吹送过来。整天的辛劳，给晚风这么拂着，便觉得逐渐地消失。这时候，夕阳把西边的天空，照得美丽极了。重重叠叠的、红的紫的云层，把西边的天空照得那么绚烂。在这些红色紫色的云层下面，是一抹嫩黄和一片湖绿，而最后紧挨着地平线的，又是一片轻柔的浅红。"},{"type":"paragraph","text":"吉根一边吃饭，一边向这片天空望了一眼。他身材短矮，却十分结实，只可惜眼睛常常红着、常常眨着。逢到他女人发脾气骂街的时候，他的眼睛眨得更忙。他没有办法劝阻他的女人，往往是走了出去，让她一个人去哭呀骂呀的，等她自甘罢休。"},{"type":"paragraph","text":"可是这几个月来，他清清楚楚觉得她的脾气改好得不少。二十多年的夫妻，到现在他纔敢跟她切切实实的商量事情。不像从前那样，话还没有说上三句，她就没头没脑的吼了起来。"},{"type":"paragraph","text":"当吉根又抬起络满红丝的眼睛，向西边望去的时候，那些红的云层变得紫了，紫的变成褐色，湖绿嫩黄和浅红的却混合起来，彷彿正往远处退走。活了四十多岁，吉根好像第一回注意到云是这样好看的。"},{"type":"paragraph","text":"“你在想着什么呀?”吉根嫂瞅着他问道。"},{"type":"paragraph","text":"“我想着吗?……我想着今天我们一家三个人就捉了七八百条虫，十天要多少哪?虫竟会这样的多!”"},{"type":"paragraph","text":"“那又有什么好想的啦，我们管我们捉!倒要看看它们生的多，还是我们捉的多?我们捉的多；那么好，虫就会给我们捉个精光的!”"},{"type":"paragraph","text":"吉根没有接她的话。他心里倒真是想着一件事，一件他觉得没有多大把握，却又不能不跟她说的事。"},{"type":"paragraph","text":"东首几家已经吃完了晚饭，把小桌子抬进去，留着几条长凳，预备在外面乘风凉谈天"},{"type":"paragraph","text":"“今天晚上我们青年团开会。”阿祥嚼着满嘴巴的饭，含含糊糊说。"},{"type":"paragraph","text":"“开会啊?我本来想今晚上点个灯到田岸上去，我们那盏小风灯倒是很好的……”"},{"type":"paragraph","text":"“可不能放在水桶里呀!小风灯没有个座子，不能浸到水里。”阿祥已经把饭嚥了下去。"},{"type":"paragraph","text":"“想法子的喽，你个蠢货!”她瞅了阿祥一眼。“水桶里垫了东西，再把风灯放在上面。对了，我去问问阿木，他们昨晚上是点了灯的，问问他们螟蛾扑到水里的多不多。”她这么说着，便丢下饭碗快步走了。"},{"type":"paragraph","text":"阿木是住在东首第一个屋子。"},{"type":"paragraph","text":"“阿祥，你看你的娘好像有点疯啦，是不是?高兴起来，就跟她发脾气的时候一样着魔的!”"},{"type":"paragraph","text":"“随她去罢，总比吵吵闹闹好些呀。”儿子向父亲笑了笑。“妈也是积极份子咧，不要小看她罢!”"},{"type":"paragraph","text":"“我有句话先要跟你说说，阿祥。”吉根一边站起来收拾碗，一边靠近了阿祥说:“刚纔从田里回来，银桃在车棚那边候我，要我帮他一个忙……:”"},{"type":"paragraph","text":"“帮什么忙呢?”"},{"type":"paragraph","text":"“说实话，银桃这个人倒是很好的，早先你娘把他骂得狗血喷头，他看见我总是打招呼，客客气气的。”吉根说到这里，回头看看她女人还没有走回来，就又接下去:“他们去年瘟了一棚猪，他自己生病又吃了二十多服药，又荒了六七亩田，现在真是苦得很，家里最多还有一个月的米。他也请求了救济粮，他听说明后天就要开会决定了，要托你在开会的时候把他的苦处也说一说，多一个人证明，总比较好一点。”"},{"type":"paragraph","text":"“不会是假的罢?”　 “我担保他不是假的。”吉根抢着说:“我就是怕你娘知道了——”"},{"type":"paragraph","text":"正说到这里吉根嫂说着笑着的正在走回来。"},{"type":"paragraph","text":"“我不说，妈就不会知道。”"},{"type":"paragraph","text":"“嗳——她是像包打探差不多呀，什么事她都要问个底细的，如果她知道了，又是一场吵闹……”"},{"type":"paragraph","text":"估计到他女人会听得到的时候，吉根就捧了碗进去了。她打听的结果是满意的，阿木昨晚安放的水桶里扑下了许多螟蛾。她又把这个情形跑去告诉裕堂嫂。吉根拉着一块抹布出来抹桌子的时候，倒想起一个办法来了。"},{"type":"paragraph","text":"“阿祥，你说好不好:等你娘在灶间里洗碗的时候，我去告诉裕堂嫂，要向你娘说。”"},{"type":"paragraph","text":"“也好，她们俩倒有交情，如果妈以为不好，也不会对她吵嘴的。”"},{"type":"paragraph","text":"吉根一回到自己门口，就要阿祥架个梯子到搁板上找那个风灯。"},{"type":"paragraph","text":"“先找出来，你要开会，天黑了让你爸送到田边去。”她又看看吉根，怕他疼惜每晚上要化一小罐火油，就说:“只要秋天收成好，化上一点火油也合算。真像那天开村民大会的时候黄同志说的:今年土地改革以后，种田人纔真的翻身当主人啦!”"},{"type":"paragraph","text":"吉根看见走进灶间去，就转身到裕堂家去了。"},{"type":"paragraph","text":"当家的主妇们，收拾清楚到外面来乘凉的时候，手里总有一把芭蕉扇子。吉根嫂刚坐下来，裕堂嫂就向说:"},{"type":"paragraph","text":"“你出手倒快啊，都舒齐了吗?”"},{"type":"paragraph","text":"“S就是洗几个碗，自己洗了个浴，没有别的事了。你孩子还小，就不容易快手快脚啦。”"},{"type":"paragraph","text":"“那么你来坐坐，我有话对你说呢!”"},{"type":"paragraph","text":"吉根嫂一边拍着扇子，一边就走了过去。“什么话?”她低声问道。"},{"type":"paragraph","text":"“跟你商量一件事情，成不成都不要紧，不过你不能闹火气。”"},{"type":"paragraph","text":"吉根嫂倒有点惊异起来。要不是她的皮肤黑，一定在她脸上表现得更清楚的。“你说呀，到底是什么?”"},{"type":"paragraph","text":"“喏，告诉你罢，你真是可以出头翻身了:大儿子革命，你家大门口钉上了一个牌子，告诉别人你们是军属；分起田来，在外面革命的也可以分到一份。小儿子又是青年团员、积……积极份子，那天……那天开了会以后，又说是什么啦?……我叫不出来!”"},{"type":"paragraph","text":"“村干部!”"},{"type":"paragraph","text":"“到底你比我强呀；说得清楚!”"},{"type":"paragraph","text":"吉根嫂带着几分得意地笑起来了，眼梢上那颗黑痣又挤到了眉毛那边。“你就是要告诉我这些吗?”她说。"},{"type":"paragraph","text":"“还有咧，性急什么?”裕堂嫂抱起了蹲在她旁边的孩子。“今天对河银桃嫂到我这里来，眼泪鼻涕的看看也实在叫人难受。她家去年瘟了一棚猪，我们都知道的；银桃生一场病，看医生吃药，又化了三四石米；他们去年荒了六七亩田，到现在只剩下一个月的米了。”"},{"type":"paragraph","text":"她一边说、一边打量吉根嫂，她随时准备吉根嫂会拦住她，不许说；可是直到她说完，吉根嫂始终听着，没有要暴跳的样子。"},{"type":"paragraph","text":"可是吉根嫂没有接腔。天色慢慢昏暗下来。"},{"type":"paragraph","text":"“其实，他们夫妻俩都是忠厚的，银桃嫂孩子多，劳碌得只剩一把骨头。她说，她们请求了救济粮，听说明后天要开会决定了，她要我告诉你家阿祥，今年她们是真苦，请阿祥在开会时候把这些苦处说说。他们觉得自己村上的人说话，要比较有用些!”"},{"type":"paragraph","text":"吉根嫂咂咂嘴，吐了一口气。"},{"type":"paragraph","text":"“你觉得怎样，吉根嫂?她这些话倒是真情。”"},{"type":"paragraph","text":"“好啊，我对阿祥说。……真正穷苦的，也应该帮他在会上说说。”"},{"type":"paragraph","text":"“啊呀，你吉根嫂到底是个明白人!”裕堂嫂一高兴，耳根下面的疤痕就红了起来。她把孩子抱得舒服一点，可是蚊虫又叮了她的腿，便赶紧空出一只手来，把扇子拍着。“唉，我说，吉根嫂真了不起，旧账是一笔勾销了，这不应该做劳动模范吗?”"},{"type":"paragraph","text":"“这个干劳动模范什么呀，你真是!老实告诉你，我对这些都想通了，搅七搅八的，大家没有好处。……过去的那些恨呀怨呀，还想它什么呢!不过我对你说，阿祥在会上把他们的苦处说说是可以的，不过现在是不时行什么说情的了，不像过去的时候……”"},{"type":"paragraph","text":"“这个她也知道，她是怕大家还不明白她的苦处，就是这句话!”"},{"type":"paragraph","text":"东首什么人家点起了蚊烟，一阵火光里卷出了好大的烟气，趁着东风直卷过来。"},{"type":"paragraph","text":"“吉根嫂，那么你要告诉阿祥的呀，我明天再去对她说，叫她更明白你的意思，好不好?”"},{"type":"paragraph","text":"“好，今天真是说一是一说二是二的世界了。”"},{"type":"paragraph","text":"“她明白的，现在大家都明白已经不是反动派的时候……。”"},{"type":"paragraph","text":"天色黑下来，星光很有精神地在天空闪着。"},{"type":"paragraph","text":"吉根嫂不住地把扇子拍打自己的腿。“你的话说得不错。”她说。“今年如果秋收好，又是土地改革了，大家都比以前好一点!银桃孩子多，分的田也就多拉。”"},{"type":"paragraph","text":"裕堂嫂点着头，她不是不想说话，而是觉得吉根嫂这句话确是十分有理，只能用点头来表示了。"},{"type":"paragraph","text":"“孩子睡着了吗?你交给大宝，我们走走去!”"},{"type":"paragraph","text":"“这里坐不好吗?”"},{"type":"paragraph","text":"“听他们开会去。”吉根嫂说。“你是难得去的，我陪你!”"},{"type":"paragraph","text":"裕堂嫂犹豫着。“只有大宝在家，他们爷儿子三个不知都跑到哪里去了。”"},{"type":"paragraph","text":"“他们也跑不远的。去罢，我去听过两次，听听倒很有道理呢!从前，开会什么的只有读书人的份，现在我们种田入也开得很像样咧。你去听听，他们说的话真是头头是道!”　 “黄同志他们不会讨厌吗?”"},{"type":"paragraph","text":"吉根嫂站了起来，还是用扇子拍打着蚊虫。“我们听听就走的呀，黄同志也很高兴我们去听。”"},{"type":"paragraph","text":"“跟你真是抝不过的，硬拉我去——那就去!”她抱起了孩子，把他交给正在吃芦粟的大宝。"},{"type":"paragraph","text":"“嗳，你们到那里去呀?”四五个女人坐在一起，看见她们走过，都向她们这样问。"},{"type":"paragraph","text":"“听听他们开会。”吉根嫂说。“你们去吗?”"},{"type":"paragraph","text":"“我们喜欢听村民大会。”"},{"type":"paragraph","text":"可是少琴的大女儿金宝站起来，兴高采烈地说:“我要去!”"},{"type":"paragraph","text":"她们三个人走上了大路，便隐隐约约看见左边草地上坐着二三十个人。她们轻轻地走了过去，离开他们十多步路，停住了；二三十个年轻人围成了一个圆形，坐在草地上，高个子的黄同志也坐在一起。"},{"type":"paragraph","text":"“对了，金宝，你妹妹也是团员呀!”根嫂轻声说道。"},{"type":"paragraph","text":"金宝点点头用手指指，表示她妹妹也坐在那边。开会的人正在讨论“生产救灾”。"},{"type":"paragraph","text":"“再说说看，为什么要提高生产?为什么要救灾呢?”黄同志说。"},{"type":"paragraph","text":"“我来说罢，”坐在黄同志对面的一个说。“救灾是为了提高生产；过去反动派时候……”"},{"type":"paragraph","text":"她们听着，静静地听着。远远的树木，在薄暗的天空下面变成许多黑影，平垠的田野里闪着无数的萤，它们三五成群流到里，又流到那里。"},{"type":"paragraph","text":"“所以提高生产，第一是要使我们农民得到比较好的生活；第二是要配合城市的工商业。……城市的工商业建设，我说得对不对啊?”那是阿祥的声音。"},{"type":"paragraph","text":"“对，再说罢!”黄同志说。"},{"type":"paragraph","text":"“提高生产也是土改以前大家必须明白必须做到的……"},{"type":"paragraph","text":"另一个接着说。"},{"type":"paragraph","text":"裕堂嫂用手背推推吉根嫂走到远一点的地方，这纔说:"},{"type":"paragraph","text":"他们怎么懂得这么多呢?三天五天开一次会，怎么比学校里读书还有用呢!”"},{"type":"paragraph","text":"吉根嫂轻轻地笑着，她拉住金宝的手说:“你也加入了罢!”"},{"type":"paragraph","text":"几颗萤火虫正飞到金宝面颊旁边，照着金宝微笑的脸。她凑到她们的耳边说道:"},{"type":"paragraph","text":"“我已经在申请啦，前天写了一张表格!”"},{"type":"paragraph","text":"“裕堂嫂，你不让你家的福林加入吗?”"},{"type":"paragraph","text":"“你别瞎三话四的!福早已申请了。我没有告诉你，好让你心里不舒服，怪我不让他加入……”"},{"type":"paragraph","text":"“有个坏杀坯……!”吉根嫂骂了一句，轻声笑了起来。　一九五○、八、廿九。"}]}