{"id":197076,"date":[{"year":1950,"month":9,"day":14}],"page":"1","source":"新华社,本报","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"工农兵光荣的旗帜","mtitle":"东北华北劳模代表全部选出 西南新疆浙江英模启程赴京","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社沈阳十三日电】　东北区出席全国工农兵劳动模范代表会议的工业代表五十名和农业代表四十名已经全部选出。当选的工、农业劳动模范代表，都是在生产中有功绩、在群众中有威信、历次荣膺各省市各企业劳动英雄或劳动模范称号的优秀人物。工业代表中包括提高产品质量、安全供电、改进技术、合理化建议和护厂等方面的模范工人三十八名，模范工程师和技术人员各一名，模范厂长三名，模范职员三名，模范医务工作者二名，模范工会干部二名。其中有妇女三名，私营企业工人二名。农业代表中包括劳动互助、精耕细作、生产救灾的模范农民十二名，农村模范干部三名，公营农场的模范拖拉机手三名，植棉、柞蚕、果树、亚麻、渔业等特产模范七名，畜牧模范三名，护林造林模范三名，水利模范二名，荣誉军人生产模范一名，合作社模范工作者六名。其中有妇女三名，少数民族二名。"},{"type":"paragraph","text":"各地在选举中都充分发扬了民主精神，并结合当前实际工作，普遍开展了生产竞赛，鼓舞了大家的生产情绪。如本溪煤铁公司提出“提高质量，降低成本，作好经营管理”的口号后，职工便立即行动起来。吉林范家屯糖厂工人自动在修建工作中注意节约，已节省的原料价值三亿余元(东北币)。三日下午二时在无锡市总工会隆重揭"},{"type":"paragraph","text":"【本报无锡十三日专电】　苏南工业劳动模范大会，十幕，从苏南各市县、各工厂、行业中选拔出来的章月娥、李金妹、周三妹、伦祖舜、朱文书等五十位劳动模范，参加这个会议。会议将历四天，选出出席全国工农兵英雄模范代表会议的代表。(凤)"},{"type":"paragraph","text":"【新华社北京十二日电】　华北五省出席全国工农兵劳动模范代表会议的代表，至九月初为止已全部选出。全区共选出工业劳动模范廿八名，农业劳动模范四十四名，军队劳动模范六名。选出的代表包括各地工农业生产战线上先进的英雄模范人物。其中有察哈尔大同煤矿带领全矿不断创造新纪录的头等模范连万禄、马六孩，创造全国煤耗新纪录的河北唐山发电厂特等生产先进者李秀俊，创造了十九个月没有伤亡事故的空前纪录的平原省焦作煤矿安全模范刘九学，山西太原炼钢厂炼钢模范王贵英，以及山西省潞城县改良农业生产技术能手刘聚宝，绥远省护堤抢险舍身堵口的劳动模范刘锁蝉等。"},{"type":"paragraph","text":"各地的评模选举大会，均通过典型报告、照片展览等方式，介绍英雄模范事迹，交流生产经验，使评选劳动模范成为发扬新英雄主义的广大群众性的运动。"},{"type":"paragraph","text":"【新华社重庆十三日电】　西南区出席全国战斗英雄工农兵劳动模范代表会议的英雄模范代表七十八人，已于十二日启程赴京。行前重庆各界人民热烈欢送。全市各热闹街口设立壮丽的欢送鼓动棚。当为五色彩球所环绕的英模专车徐徐通过市区时，欢呼与鞭炮声响成一片，接着是各种秧歌队和腰鼓队与漫长的欢送行列。英雄模范代表登轮前，各界人民举行欢送仪式，重庆市"},{"type":"paragraph","text":"【新华社北京十三日电】　人民解放军西南军区和西北区的新疆、华东区的浙江两军区的战斗英雄和劳动模范代表均已启程来京。他们启程来京时均受到当地各界人民的热烈欢送。西南军区全军一百卅七名杰出的英雄模范代表已集会选出六十六名出席全国两大代表会议的代表，并已于十二日首途来京。其中有曾经出席世界民主青年代表大会的著名战斗英雄张英才、在广东两阳(阳江、阳春)战役中以一个班迫使敌军一个师投降的智勇双全的刘子林、历经第二野战军各次战役的钢铁勇士桑金秋、百发百中的神炮手黄世忠、著名爆炮英雄柴学文、著名侦察英雄李来龙、参加革命十七年一贯英勇顽强的严大芳、在西南剿匪中率领一个排歼俘土匪一千三百多人的李殿增、曾在云南敌后坚持斗争冲锋陷阵勇往直前的女战斗英雄涂勋、在云南敌后坚持游击战争的阿西民族民兵英雄武天才、修路模范姚祯瑞和积极工作克服医药困难七天内治好六百名虐疾病员的白衣战士杜希良等英雄模范。"},{"type":"paragraph","text":"新疆军区共选出战斗英雄、劳动模范代表共十九人。计有战斗英雄杜立海、张福祥、郭仰森、陶方德、范绍通、胡青山、杨文赞、陶金魁、魏书庆、王耀群、孜合若那的若夫(第五军代表，该军代表尚缺一名待选)。劳动和工作模范代表为杜根照、年鸿义、李彦西、李子敬、满根柱、汪清和、库尔班诺夫。首批代表十一人已于七日启程来京。"},{"type":"paragraph","text":"浙江军区暨某兵团选出的代表张明、张学文、于福祥、魏尚友等十一人已于十二日在杭州市各界人民热烈欢送下赴南京，待与华东军区其他代表会合后，即将来京。"}]}