{"id":197145,"date":[{"year":1950,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2988","ytitle":"","mtitle":"我看到——人民朝鲜在斗争中成长","ftitle":"北京朝鲜人民解放五周年图展巡礼","authors":["孙尧"],"text":[{"type":"paragraph","text":"交大京院　孙尧"},{"type":"paragraph","text":"为了使中国人民看到朝鲜人民在反侵略解放斗争中伟大的胜利，中央人民政府文化部于九月初举行朝鲜人民解放五周年照片展览会，会场设在北京中山公园中山堂后厅。大厅内用天蓝布幔架成十二个方格，挂着一张张图片，给人一个鲜明和平的感觉。展览中以图片为主，一部份是由这次访朝的我中央人民政府代表团携回，还有代表团带回的一部份朝鲜人民赠我的礼物公开展览。"},{"type":"paragraph","text":"图片分二部份，头一部份告诉了我们:从日本野蛮统治的羁绊中解放出来的朝鲜人民在无私的苏联友谊帮助下，一切生产企业和经济都复兴了。我们能看到红军司令部在日本投降后有一张给朝鲜人民的布告上写着:“……苏联红军给朝鲜人民造成了能够开始自由创造努力的各种条件，朝鲜人民必需成为自已创造自己的幸福者……”。在这些图片上就看到了英勇无比的苏联红军，通过了波茨坦诺言，进军朝鲜。在清津、咸兴等港相继登陆，消灭了盘踞在朝鲜的顽强的日寇，从此朝鲜人民开始能够自由呼吸了。把一切自主独立的政权、把一切生产经济企业全还给了朝鲜人民自己，独立后的北朝鲜人民立刻以愉快的精神很快地恢复经济建设。其中图表报告我们各部门的生产在不断地向上发展，电气部门在一九四七年生产量达100%，到一九五○年时生产量已达到242.8%，增加到二倍半，其他矿山达414%，金属达350.9%、机械工业达2055.4%、轻工业方面251.8%、化学工业267.4%。各部门比起一九四六年来都增加了二倍到五倍之间。这就是劳动人民自己创造自己的幸福啊!煤矿里乌黑的矿场，炼钢炉里熊熊的火焰，古色古香的乡下屋顶上纵横着电线网，在这里可以找到苏联工程师和中国的技工同志，无产阶级国际的友爱是忘我地为人民服务。金日成将军不时参观工厂，工作中随时有创造新纪录的模范英雄，这是劳动人民的光荣。使我惊奇的，朝鲜满浦铁路上还有电气机车，一辆疾驰于平元路上的电气机车，拖着长长一大列装满货物的货车，使我多么羡慕啊!我想到中国二万多公里长的铁路，四千五百余台机车，还不曾有一台电气机车呢!朝鲜铁路路线发展在解放后，比起一九四六年短短的五年来已增加到五倍半。货车往返转周率在一九四六年需要七天半，现已缩短到四天，不久可计划到三天半。"},{"type":"paragraph","text":"新民主主义的国家在走向社会主义的大道，国家的一切全为着劳动人民着想。解放前工人的家庭住的茅草屋破败不堪，解放后工人家庭一律盖上了崭新的瓦屋。工厂里一排排整齐的宿舍都有现代化最新的设备，在一间工人家庭里，我还看到挂在墙上的一把“吉他”。每年有假期休息的工人，在金刚山、松涛园，火津浦各山水之地休养，工人们尽情地享受他们的假期，游泳、钓鱼、划船、爬山、歌唱、跳舞，多美满多快乐的生活啊!"},{"type":"paragraph","text":"农田里已用起各种拖拉机，广大的田野告诉我们生产已达一九四六年的一六二·八%。照片中一家农民家里，我又看到桌上一大堆洋装厚书和一座无线电收音机。"},{"type":"paragraph","text":"日本统治下的朝鲜人民没有自己祖国的文化，在今日朝鲜各地都建立了自己的学校，著名的金日成大学是农民们献米造成的，求学的学生是劳动人民自己的儿女，学生有一万七千名之多。在以前没有一所大学，今日单在北朝鲜就有十五所大学。比起一九四六年，五年来小学生增加一七○%，中学生增加三三五%，大学生增加五一○%。有一张照片上四个初级中学学生在化学实验。医院诊疗所已比一九四六年多了三三五四·一%。平壤医科大学的教授医师，大多是苏联同志；他们尽力地把所有技术教授给友帮的青年。"},{"type":"paragraph","text":"从日本法西斯蒂魔掌中解放出来，朝鲜人民光荣的建设自己的国家。可耻的是世界上还有些资本主义侵略者张牙舞爪地在妄想侵略别人，可是在今日世界上人民的力量走向着共产主义真理，再也不是可欺的了。在第二部份的图照中，我们亲眼看到帝国主义血腥的统治和无耻的残杀，所引起的朝鲜人民坚强勇敢的反抗，和他们得到的胜利。"},{"type":"paragraph","text":"由美帝策划下李承晚傀儡国防军越过三八线而实行他们早已计划下的“北伐”，美式配备的国防军宪兵，残忍地枪杀一群众爱国热血的青年。残暴的统治下，南朝鲜人民被压迫成一群可怜的生命住窑洞茅屋，吃不饱、着不暖，动一动就有被杀的危险。“北伐”仅仅“伐”了二公里，立刻为朝鲜人民所反击。英勇的朝鲜人民军三日之间解放了雍津、开城和首都汉城，街上一群群着白衣的市民欢迎着他们自己的军队，在这些为自由、独立、统一而战争的照片中，我们看到美帝的无数颗炸弹投在和平的村庄田野医院剧团和学校里，一丛丛浓烟中仅峙立着残破的墙壁，到处是弹坑，到处是尸体。元山市狂炸时照片中，一个天真澜漫的孩子坐在炸死的母亲尸旁哭着:“爸爸妈妈被炸死了。”一张漫画中的母亲抱着流血的孩尸，眼中流露着愤怒的火焰说:“人民军将士们!请你给我报仇吧!”"},{"type":"paragraph","text":"“报仇!”朝鲜人民军为全朝鲜无辜的人民向美帝李承晚匪帮报仇!在金日成将军“一切为胜利，一切为前线!”的号召下，海军空军坦克车步兵都指向前方。不断地胜利拥来不断的欢声，战场上美式野战炮坦克小吉普十轮卡都是断腰折背的剩了个残骸，那么大的巡洋舰不能动了，静静地躺着，标着U.S.AIR-FORCE记号的机尾在燃烧，美国飞机师的尸体横在“灰色的五角星”上。这些铁的事实的照片，对一个满想侵吞全世界的美帝，把他们夸耀着的武器，被毁灭在小小的朝鲜战场上，那才是一个大大的讽刺呢。"},{"type":"paragraph","text":"在后方，朝鲜人民已结成了坚强决胜的意志，报告中告诉我们说:北朝鲜已有八十多万青年申请参军，南朝鲜也有四十万青年申请。在朝鲜，人民军已看成为光荣的旗号了。斗争中破坏的建筑应该修复起来，汉江大桥一次次地被炸，也一次次地修好，电线工人爬得高高地在装接被炮弹射断的电线，高大的烟突，冒着浓厚的黑烟，这告诉我们生产是多么紧张。街上一群群人民在欢送人民的军队，文化工作者艺术工作者不断地在街上宣传他们对帝国主义的愤怒。一张宣传画上，母亲被炸弹炸死了，婴儿还在吮着奶头，他们写着:“同胞们，兄弟们!凶恶的美帝强盗疯狂的射击你和你儿女的胸膛，为消灭恶毒的美帝，奋起吧!血债是要血来还的。”美帝惨绝人性的轰炸并没有达到恫吓朝鲜人民的目的，却引起了他们无限的愤怒，这人民的怒吼已结成一支有力量的警告。全朝鲜人民已有一千三百三十二万人民在“朝鲜人民声明书”上签了名，这就是表示全朝鲜人民为了争取独立统一自由的祖国，不惜流出他们最后的一滴血把美帝侵略者赶下海去。"},{"type":"paragraph","text":"朝鲜的反迫害已引起了全世界爱好和平的人民国家的同情，我国以郭沫若和李立三为首的“人民代表团”，于“八一五”朝鲜人民解放五周年上参加他们的庆祝盛会，最后一部份照片上看到郭沫若和李立三同志分批的在平壤及汉城附近被灾区慰问受伤人民，在朝鲜人民解放五周年纪念大会上我代表团郭沫若团长赠给朝鲜人民一面锦旗；上书“朝鲜人民胜利万岁”，由金日成将军代表收下，一阵愉快的掌声，通过了中朝二国人民紧紧地团结在一起。"},{"type":"paragraph","text":"最后有一部份朝鲜人民送我代表团的礼物，一条长桌上陈列着被缴获过来的美帝火箭炮、冲锋枪、“汤姆生”、“卡宾”、“六轮”等，这些美帝用以残杀朝鲜人民的武器，在今日朝鲜战场上已成为朝朝人民军歼灭美帝自己的武器了。"},{"type":"paragraph","text":"长桌上有二包朝鲜“人参”谨赠我中央人民政府毛泽东同志，深深地表现着朝鲜人民对我中华人民领袖的热爱和敬意。"},{"type":"paragraph","text":"出口处的记念簿上有许多同情的呼声和愤怒的抗议，一致要求着:“解放全朝鲜!”“把美帝赶下海去!”“把朝鲜还给朝鲜人民自己。”"}]}