{"id":197128,"date":[{"year":1950,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2560","ytitle":"","mtitle":"访问伊里亚·爱伦堡(上)","ftitle":"莫斯科访问记","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"六月的莫斯科，有如中国的春末。二十六日下午，雨后放晴，克里姆林宫塔顶上闪着幸福的金光。我们由‘纳采纳尔’(我们住的饭店)出来，沿着高尔基大街的树荫，走到有名的苏维埃广场。莫斯科市苏维埃那座红色建筑耸立在广场正面。从它那里向左侧望，是一幢白色的七层大楼。在这楼房正门上面，我看见一个金色浮雕人像。这是一种纪念，纪念从前在这里面居住过的俄罗斯大作家西施可夫。而现在这里面住着我们将要访问的苏联大作家爱伦堡。"},{"type":"paragraph","text":"当我乘电梯升向第七层楼的一瞬间，我想到:我将会见的是怎样一个人?世界上的人们是怎样看着他?"},{"type":"paragraph","text":"伊里亚·爱伦堡的名字，已经是世界妇孺皆知的名字。人们谈到爱伦堡，与其说是在讲一个作家，无宁说是在讲自己的幸福，在讲人类的和平。很久以前，当法西斯黑色炸弹在西班牙人民头上狂炸的时候，爱伦堡在玛德里防线上。他的作品充满斗争的血与泪。他控诉罪恶，号召复仇。后来他亲眼看见巴黎沦陷的历史悲剧，他来到为全世界人民而战的苏维埃祖国前线。他的心充溢着整个欧洲人民的辛酸与愤恨，他的每一句话有如利剑指向敌人。在莫斯科有人告诉我，据说一九四一——四二年，希特勒疯狂迫近莫斯科，曾经宣布，占领莫斯科后，要绞死六个人，其中之一就是爱伦堡。但在那漫长漫长的战争年代，爱伦堡却把胜利的钟声不断敲响。他的文章，就有如红军前进的脚步声，震动世界，从莫斯科走向柏林。"},{"type":"paragraph","text":"当然，我也不能志记他最早介绍入中国的小说:‘康穆纳尔的烟袋’以及近年连获斯大林奖金的长篇小说‘巴黎的陷落’和‘暴风雨’。今天，当美帝国主义用新的战争来威胁世界人民时，我们听见爱伦堡更高的声音:‘作为一位作家，我希望谈文学，谈文学的魅力，谈诗人和文人。但我要谈另一件事:谈那像乌云一样高悬在世界头上的威胁。我要讲这个，是因为新的野蛮人威胁着我所珍爱的一切:他们威胁欧洲图书馆中发黄的古书和刚刚翻开看图识字的孩子、普希金和龙沙尔、鲁佛和伍菲齐、诗人喜爱的树木、诗人自己、花园、还有所有我们光荣的古文化的城市。’(注)这是以诗人的语言说出全世界人民的心意。"},{"type":"paragraph","text":"按了门铃后，我们被引进客厅。爱伦堡来了。"},{"type":"paragraph","text":"他——是一个老人了，满头参色头发，穿着一套米黄色衣服。他的眼睛深沉地看着世界。"},{"type":"paragraph","text":"坐下来之后，我们向他致意，并且说到他的著作在中国出版的情况。他对我们说——他很高兴，而且他已经有了中文版本的书籍。他引我们穿过走廊，走进他的书房。书房不大，与客厅并列，但方向相反。客厅的窗下正是莫斯科市中心繁华的高尔基大街。书房则朝着楼背后，因此这里十分幽静，窗外展开海洋一样的屋顶和蓝色天空。两窗之间横置着一张巨大书桌，桌上摆满书籍、原稿和各种小巧的花盆、陶磁及古艺术品。窗上爬满藤蔓，——这藤蔓不长在外边，而是从里面一个磁盆中生长起来的。椅后墙上挂着一排十三个烟斗，同时还有各色各样的烟斗散在书房各处。这时，我蓦然记起我很久以前看见过他的一帧照像。可以想见，当他在深沉的思索时是怎样吸着烟斗。他引我们走到桌对面书架前站着，这是和墙壁一样高的书架。他从中指点各种中文译本给我们看。其中最显著的是徐迟、袁水拍合译的‘巴黎的陷落’的全译本。同时我也看见戈宝权译的‘六月在顿河’等政论集。翻着发黄了的草纸，让我回想到抗战时期艰难的出版条件。原来这满满一架书都是爱伦堡自己的作品。这里有世界各国的译本，东方的日本以至西方的英国。据说‘巴黎的陷落’出版不久就有了十五国译本，‘暴风雨’呢?架上有一栏完全是‘暴风雨’，可惜这里还未看见中文译本。这时，我觉得我不是站在书架前，而是站在浩瀚的大海面前，而是站在世界面前，而是站在伟大时代面前了。"},{"type":"paragraph","text":"转过身，我注意到墙壁上一幅爱伦堡的铅笔速写像。"},{"type":"paragraph","text":"我知道爱伦堡与毕加索的友谊，我记得毕加索为保卫世界和平运动而绘的白鸽，已经飞遍全世界，我很想寻找出毕加索的笔迹。果然，爱伦堡发现了我的注意力，他说:"},{"type":"paragraph","text":"‘毕加索!’还补充了一句:‘这不很像中国画吗?那也是毕加索!’"},{"type":"paragraph","text":"那是书桌侧面墙壁上一幅彩色风景画，和它并列还有苏联名画家的几幅风景画。"},{"type":"paragraph","text":"爱伦堡就在这墙下，这窗前，这巨大书桌上，向世界不断发出强烈的光彩。"},{"type":"paragraph","text":"我们又回到客厅来。下午的阳光正照满室内，——盆栽的花木，东方民族色彩的美丽墙毬和各种艺术品构成这室内一种烂漫色调。爱伦堡夫人穿着黑色长衣也来招待远方来客。在那面长桌上摆满食物，但我们就着窗下小圆桌围坐下来。记得十天以前，在‘文学报’社，西蒙诺夫问我们:‘爱伦堡他也想看到你们!’现在他和他的夫人，就向我们发问了关于中国语言及中国诗的问题。他说他读过法文译的毛主席的诗。他由诗的影响又问及目前中国文艺作品。我们也就向他提出关于他的长篇小说‘暴风雨’的创作问题。"},{"type":"paragraph","text":"他说到‘暴风雨’中所描写的人物。"},{"type":"paragraph","text":"他说这里面所有的人物都是他在生活当中看见的人。不过写的不仅仅是所看见的人，而是把看到的人的优点、缺点集中在一起而创造的人物。"},{"type":"paragraph","text":"爱伦堡的话是简练而精深的:"},{"type":"paragraph","text":"‘不要像照像那样，看见一个人就把他反映出来。这不是作家。这可以到照像馆里去做事。作家需要的是典型，’关于这个问题他还说过:“‘暴风雨”没有单独的独特主角。那里面写的是在战争中的法、德、苏联的知识分子。那里面的人物，只是一部分重要一些，一部分次要一些。“巴黎的陷落”也是如此。一个作家所写的英雄，不是根据一个人而是很多人，——外面所看见的，加上作家自己所创造的思想、性质。’"},{"type":"paragraph","text":"说话引到搜集材料方面来。他说:‘搜集材料只是为了布景。那是第三、第四等的事情，不是第一等的事情，那不是为了主题。内容、人物的思想都是从现实生活中体现出来的。作家描写的不是从前所看见的事实，而是按那些情形自己创造出来的。’"},{"type":"paragraph","text":"关于生活，他认为:‘作者不应以旁观地位看生活，而应当自己亲身参加生活。’他说:‘否则，不能感动读者。’"},{"type":"paragraph","text":"我们问:‘创作过程中，人物是否不完全按照预先拟想的，而有所改变?’"},{"type":"paragraph","text":"‘刚写时，对于英雄怎样活动，还不是完全确定的。——只有在创作过程中，人物的状态才渐渐确定下来，如果处理得不对，自然也就发生了矛盾。’"},{"type":"paragraph","text":"‘写作中间修改多不多?’"},{"type":"paragraph","text":"‘写一章觉得不好，就从新写，写好了就写下去，不再修改了。’"},{"type":"paragraph","text":"这时，从门廊里又传来电话铃声。这已是第二次了。他去接了电话回来，十分幽默地讲:‘电话这个发明很不好，整天要你去接电话。’把大家都引笑了。　(上)"}]}