{"id":197147,"date":[{"year":1950,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"工作　生活　思想","genre":"","count":"1857","ytitle":"","mtitle":"于烈同志该怎么办?","ftitle":"","authors":["吴中"],"text":[{"type":"paragraph","text":"吴中"},{"type":"paragraph","text":"读了于烈同志“在工作中我失去了健康”一文后，不禁引起了共鸣。减如于烈同志所言:“党和政府在号召我们克服困难、搞好生产、争取财经情况的好转，我不但愿意做平常双倍的工作，我还准备做三倍、四倍。”今天我们青年人要做的事很多，我们责任很重；但也有很多人在积极工作和积极学习中丧失了健康。所以我们来讨论于烈同志的问题，也就是在讨论我们该如何正确处理工作、学习与健康的矛盾问题。"},{"type":"paragraph","text":"于同志说:“我必须了解我的病源。”那么我们现在就来找找他害病的原因吧!"},{"type":"paragraph","text":"在他自己的文章内写着:因为工作紧张、学习积极、开会忙。于是“忘了吃饭，少了睡觉”甚至“有时忙个通宵”。这里说明了他患病的客观原因是:工作与学习妨碍了他的健康。但是我们来看看他主观上是不是想法把这个矛盾解决呢?我认为他没有在这方面努力。他写道:“绰号‘小牛’的我，自仗年青力壮，对身体从不关心的，虽然近二个月来时有头昏脑胀，或是咳嗽一阵，也没当它一回事。”甚至在X光检查发现肺病后，他还是:“好强的性格又控制了我，我一声不响的走出医院，将检查证撕了个稀烂，装着若无其事。”从这二段话中，我们就可以看到他是如何的不关心自己的健康。也说明了他单纯着重了工作与学习，而忘记了在主观上努力使工作学习与健康三者的矛盾统一起来。"},{"type":"paragraph","text":"因此我认为，于同志应该首先从思想上重视健康的重要，设法使三者的矛盾统一或减少。要晓得革命是长期的，今天革命还不需要我们一下子献出整个的生命，因此我们要在可能范围之下注重健康，这就是为革命的长远利益打算。像于同志所说:“留得青山在，不怕没柴烧。”我们注重了健康，也就可以多为人民服务一些。"},{"type":"paragraph","text":"至于具体的做法:我认为第一步于同志可以征得领导上和同志们的同意，辞去一二个兼职。不要一个人又是小组长，又是学委，又是工会委员。我们要放手培养积极份子，推动别人多做些工作。这样既达到更多人办工会的目的，也解决了一些工作、学习与健康的矛盾。所以我提的第一个办法就是设法减轻工作。"},{"type":"paragraph","text":"第二:要注意饮食与休息:不要再“忘了饮食，少了睡觉。”医生说:一个初患结核病者，要每天休息八——十小时，采取多餐少食制。现在你可以规定每晚至迟十点钟就寝，五点钟起身，中午再增加二小时午睡。另外希望你起身后举行下深呼吸。要是你是薪给制的话，还可以订半磅牛奶，买些鸡蛋。这样每月所化也不多，大约有五万元就可以了。"},{"type":"paragraph","text":"第三:要科学的支配工作的时间，设法提高工作效率，使工作在规定的时间内做好，不要使工作妨碍休息，更不要“有时忙个通宵”。因为过去长期处于游击环境的缘故，在今天有些机关中普遍存在着拖拖拉拉的工作作风，常常在休息时工作、在工作时休息(就是工作时不专心一致)。这样不但无法提高工作效率，而且影响了健康。有一句格言:“会休息的人才是会工作的人”，就说明了这一真理。如列宁同志就是一个会工作也会休息的好榜样:他在经过了一星期紧张和疲劳的工作以后，就在星期日丢下一切到郊外去打猎。经过了一个星期日的运动，他的精神又恢复了。于是在次日他又精神饱满的开始了一星期的紧张工作。"},{"type":"paragraph","text":"列宁同志的工作这样忙，任务这样重，他尚且能抽出一定的时间来休息。难道我们的工作，竟比列宁同志的工作还要忙吗?难道我们的工作就一定要侵占休息的时间吗?"},{"type":"paragraph","text":"最后一点，也是最重要的一点:就是在得了结核病以后，思想上切不可因此而背上一个包袱，成天价的愁眉苦脸、忧虑焦心。要是这样，你的病非但不易好，且会加重。相反的你若能保持住愉快的精神和开朗的思想，病就会加速痊愈了。或许你要说:这种话讲起来容易，实行起来可就不简单，那么我来告诉你一件事实吧!"},{"type":"paragraph","text":"在我们的机关里有一位领导同志，他今年才二十九岁。在皖南事变的那一年，他在突围时害上了肺病。当时因为工作的需要，他还是很紧张的工作着。后来领导上适当的减轻了他的工作；但是X光告诉他:左肺的全部和右肺的上半部已黑掉了。更明确的说:他只剩了半只肺。要是常人处在这种情况之下，一定悲观失望到了极点，可是他还是照常的工作，脸上整天的挂着笑容。虽然三天中有二天他是发寒热躺倒在床上；但等到寒热一退，他又起来工作了。"},{"type":"paragraph","text":"同志们为他这种超人的毅力所感动。有人问他从那里得来这种力量；他说:“‘钢铁是怎样炼成的”作者奥斯特洛夫斯基害了重病，瞎了双眼，尚为全人类留下了这部巨著。今天我已献身给了革命，有一分热就发一分光。”他就是这种毫不为自己苦恼而愉快的工作着。最近他竟胖了一些，面色也显得红润了。"},{"type":"paragraph","text":"这个事实告诉我们:该如何才能使我们的思想明朗，精神愉快。从而战胜疾病，保持为人民服务的顽强精神。"}]}