{"id":197156,"date":[{"year":1950,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"美术周刊","column":"新小人书","genre":"","count":"2023","ytitle":"","mtitle":"“可敬爱的人”","ftitle":"石家庄特等劳模田蕴华的故事　郭钧　陈因创作　三一美术出版社出版","authors":["乔正相"],"text":[{"type":"paragraph","text":"乔正相"},{"type":"paragraph","text":"“为革命的胜利流过血拚过命的人，是最懂得怎样巩固胜利保卫胜利的人；共产党员田蕴华的十几年的斗争历史，正是这个问题很好的说明。”"},{"type":"paragraph","text":"这是北京人民日报，本年七月二十四日“党的生活”上面介绍田蕴华同志的一段话；从这一段话里，充分的说明了，连环画“可敬爱的人”的出版，不单是一部起鼓舞生产热情的图画，而且是一部很好的阶级教育的教材。"},{"type":"paragraph","text":"石家庄市的美术工作者陈因、郭钧两同志，他们前后半年多的时间，在铁路机厂体验生活，收取材料，而创作出了反映特等劳模田蕴华同志英雄事迹的连续图画一百四十四辐，这是一件可喜的事。连环画、小人书，在过去是被封建的迷信的内容把持了阵地。解放后各地都出现了许多新内容的连环画，而且已开始代替了旧的连环画，取得了一定的成绩，这是应该肯定和发扬的。但是市上连环画的作品中有这一个问题存在，即是大部份的内容是从别种文艺作品、小说、电影剧本中改编的，而真正从生活中自编自绘的却是少数；当然在新旧交替的时候，而连环画的作者大部份又是旧连环画的工作者；他们的生活，与政治水平艺术修养等，都需要一个学习过程，我们不能要求过高。但是新中国已成立了快一年了，人民都以主人翁的姿态工作着，在斗争中，在各项生产建设中，涌现出无数的可歌可泣的英雄事迹，需要我们去描绘，因此就给美术工作者提出了新的问题，就是面向现实，丰富生活，把我们的绘画提高一步，使它更有效的教育群众。"},{"type":"paragraph","text":"“可敬爱的人”的出版，回答了描绘真人真事疑难的问题，许多同志以为描写真人真事难，故事性差；但我以为真正的英雄，他的本身也是具有典型性和故事性的，而这一部连环正是说明了这一点；田蕴华同志一身的经历，正好像中共历史的一个缩影，从城市到乡村，又从乡村回到了城市，就是为了打倒帝国主义、官僚资本主义，及封建主义、发展生产、改善人民的生活；这个崇高的理想，终于实现了。"},{"type":"paragraph","text":"从“可敬爱的人”的画里，我们可看出，工人阶级的伟大品质；老田现在三十七岁了，但他已作了二十七年的工；十岁起就在煤矿上洗锅炉，之后在共产党的领导下，他无数次向阶级敌人、帝国主义作斗争；三七年他光荣的参加了共产党。在抗日战争中，他又到了太行山根据地，参加了工人游击队，发动了群众，把鬼子及汉奸侵占去了的机器，经过一番激烈的斗争，搬到根据地，建立了工厂。在作战中他英勇机智，炸敌人的火车，破坏敌人的交通……英勇的事迹，一幅幅表现在画面上；后来党派他到石家庄做地下工作，在艰苦的岁月里他同群众一道；又作了许多的可歌可泣的英雄事迹。不幸他被捕了，在日本鬼子严刑拷打、灌凉水、辣椒面，用洋狗咬他，把他关在木笼里送到日本去做苦工。然而不管敌人用什么残酷的手段折磨他，也没有丝毫的动摇了老田的意志；他时时记着党对他的教育、抱着牺牲的决心，没有说出半点对党不利的话。在日本投降后，他又和国民党官僚资本作斗争，一直到石家庄解放，老田是一个经得起考验的共产党员。他不单是在和敌人做斗争时，表现了崇高的品质。最可贵的是解放后，老田以忘我的精神，全心全意的为生产建设事业奋斗；他依靠了工人群众，在生产战线上创造了无数的奇迹，为了工作一天一夜不睡觉，克服困难，发明创造，建立民主管理制度等等，又是一幅幅在画面上表现出来。现在他已由一个工人提拔成所主任了。铁路机厂的工人们都说:“老田到那里，那里的任务就能完成，并超过；红旗是跟着老田走的。”一点也不错；人民日报喻他为“生产中的常胜军”，这是完全恰当的。在这次生产竞赛中，老田又被选为特等劳动英雄、模范党员，受到铁道部的嘉奖。总起来说我要介绍“可敬爱的人”，是由于我看了这部画子后，我被画中的主人老田那种对革命无限的忠诚的毅力所感染，我要向读者们推荐这是一部学习的好教材。除此之外，画子的作者陈因、郭钧两同志他们的创作方法是正确的，他们在创作中没有闭门造车，而是时刻的到工厂去生活，加上他们都是在老解放区生活了十几年的美术工作者。画中老田在太行山打游击的部份，都是他们生活过的地方，因此全部画子的书面，人物等等都感觉得亲切。在画法上，他们许多地方吸取了国画的手法和技术。为了把画子画好，而放弃了个人的趣味，而获得了画面上的统一，这种集体的创作方法，是值得提倡的；尤其是他们在自编自绘中，经过了反复的讨论、研究、征求旁人的意见，而使这部画子，不是自然主义，而是具有思想性的真人真事的作品，这也是他们平时努力学习政治，和深入生活的结果。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509e060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“可敬爱的人”"},{"type":"paragraph","text":"图画说明:"},{"type":"paragraph","text":"在群众的提议下，胡厂长派田蕴华到车辆所做主任；厂长说:“党给你这个任务，要好好团结群众，改变车辆所的作风。”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509e060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>领导上提出实行定额管理、创造新纪录时，田蕴华就在工人当中酝酿，和老工人商量，首先在木材班制定了工时标准，取得了经验，推广全所。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509e060403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一天深夜，下着大雨，忽然来了两辆生铁车，载八百吨生铁，需要马上卸厂；田蕴华就带动纠察队一齐动手，将铁卸下。"},{"type":"paragraph","text":"“可敬爱的人”连环画中的三页</FONT>"}]}