{"id":197149,"date":[{"year":1950,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1483","ytitle":"","mtitle":"谈开会","ftitle":"","authors":["禾火"],"text":[{"type":"paragraph","text":"禾火"},{"type":"paragraph","text":"会议，可以介绍与交流经验和指导工作的进行。但会议开得不好也可以影响工作的开展、降低工作效率，甚至损害了康健。"},{"type":"paragraph","text":"“国民党捐多，共产党会多”这两句话常被一般人所提到的。虽然这话是带有一些诙谐的意味，但也反映了一些实际情况。国民党的捐的确很多，共产党的会也不少。新华社曾广播了华北某工厂会开的太多，结果既影响了工作，又妨碍了身体健康。有一个人十天即开了二十二次会议，这的确是骇人听闻的事。不过据我所了解的也有类似的情形。例如::有些单位不管大事小事都要开会，一个很细小的问题也要开会讨论:，而且有许多会议负责人事先并未很好的准备，因此往往在开会时既浪费了时间又得不到很好的结果。还有一些人不遵守开会时间，规定两点钟开会起码到两点半钟才到，结果使先来的人就化费了不少时间。也有些会议负责人在掌握会议时抓不住中心，拖拖拉拉，东拉西扯，很少很小的问题可能一拖就是半天。……这些现象在不少机关单位里是存在着，以致有一些人整天忙于会议中。这的确是既影响了工作又妨碍了身体健康。"},{"type":"paragraph","text":"为了纠正存在的这些缺点，使今后的会议开得更好，使它受到很好的效果，又能提高工作效率。那就必需做到如下几点::"},{"type":"paragraph","text":"(一)事先要有充分准备:首先会议负责人应作好准备，确定好会议内容，要达到什么要求，主要解决那些问题。并且最好先准备好对问题的主观意见，以便在讨论中发表中心意见，使问题得以迅速解决。同时要将会议内容在事先告知与会者，以使其有所思想准备。在必要时也可以分头准备中心意见，这也是迅速解决问题的办法之一。我们要学习毛主席的开会方法，人民政协会议只化了十天时间即解决了很多重大问题，这种科学的开会方法就是由于事先准备充分"},{"type":"paragraph","text":"(二)讨论问题要有重点，要抓住中心在会议上不定每个问题都要进行讨论，细小的问题可以传达决定，应该有重点的进行讨论。同时在会议上不要扯乱谈，要抓住问题的中心；到了一定的时间就可以适可而止，得出结论，即使问题发生了分歧、争论到一定程度也应停止，可以进行表决或由上级决定，这样可以迅速的果断的解决问题。"},{"type":"paragraph","text":"(三)对问题的讨论应深刻具体不要含糊过去:要使每个与会者都能够领会其精神实质:，并且等于受了一次教育，把会议真正成为一个教育场所；如果问题马虎过去结果在执行上就会有不少出入发生偏差，这是应该引起我们注意的。"},{"type":"paragraph","text":"(四)执行会议制度与会议时间::每个单位的会议制度是必须建立的，但建立起来必须坚决执行，反对因故推却不负责任的态度。同时每个人都遵守开会时间，到了规定的时间就须开会。有人说:“要我遵守开会时间是可以的，只要领导上发一个表给我就行。”这是一种故意推辞的藉口，其实没有表也同样可以准时到会的，问题在于自己有无决心而已。"},{"type":"paragraph","text":"(五)充实会议内容，提高会议效率:；每开一个会议最好要有充分的会议内容、不要因为一点小问题就开会、能够不开的就不开，有些小问题可写通知传达到下面去(很要反对文牍主义)。如果要开会就要有一定的内容，能够真正解决问题，同时有些单位的问题可以结合在一起讨论，免得做几次手续；这样就可以提高会议的效率，收到应有的效果。"},{"type":"paragraph","text":"(六)会议应与汇报检查相结合:不是为了开会而开会，也不是为了单纯布置任务而开会。而应该结合检查工作，通过会议汇报以了解下面情况指导工作，这是一方面。另一方面平时也要深入到下面去了解与检查上次会议决议的执行程度，得出经验以指导下次的会议，并为下次会议准备了内容。"},{"type":"paragraph","text":"总之，会议是我们进行工作所不可缺少的武器，我们应该很好的正确运用，把会议当成一个教育自己与提高自己的学校，使会议真正成为推动工作的动力；不要使会议成为工作的障碍，这是一个很重要的课题。(完)"}]}