{"id":197498,"date":[{"year":1950,"month":9,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1317","ytitle":"","mtitle":"科学技术广播","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海人民电台一○二○千周"},{"type":"paragraph","text":"时间:下午六时半至七时"},{"type":"paragraph","text":"九月十八日吃蔬菜的好处"},{"type":"paragraph","text":"一、绿叶菜蔬钙质、铁质、甲种维生素、乙2种维生素和丙种维生素，以及纤维质含量都极丰富。"},{"type":"paragraph","text":"二、黄色蔬菜他们的营养价值没有绿叶蔬菜好，矿物盐的含量极少，含有一种或二种的维生素，如南瓜、胡萝卜只富于甲种维生素，捲心菜、绿豆芽等只富于丙种维生素，蕃茄、青辣椒、黄芽菜等都含有大量甲种和丙种维生素。"},{"type":"paragraph","text":"三、其他蔬菜无论无机盐或维生素都比黄色蔬菜低，只有绿叶蔬菜的三分之一。"},{"type":"paragraph","text":"九月十九日怎样防止走电的灾害"},{"type":"paragraph","text":"走电除了教人触电、造成死伤之外，也常常引起火灾。走电的原因由于电器材料的变质而绝缘力大大减弱的缘故。绝缘力就是某一类物质的特性，这种物质能够使电流限制在一定的导电体里面，所以对电器装置的安全与检查具有最起码的常识是必要的。"},{"type":"paragraph","text":"检查电线的绝缘力最简便的方法是用眼观察，再用手去摸触，但这方法很是危险。用科学方法去检查，必须用具是一只叫做兆欧试验器的电表。兆欧试验器在摇手摇动时，便会发出五百伏特的电压，用比电压测定线路与地间的绝缘电阻，规定最低应等于这线路的工作电压除一千。例如普通电灯线路的工作电压是二百廿伏特，则必须有0·二二兆欧以上的绝缘电阻，但为保持安全计，至少应该提高到0·五兆欧，凡是工作电压二百二十伏特，绝缘电阻不到0。五兆欧的线路，就必须立即改善，如果超过这标准的，则很少有走电的危险了。"},{"type":"paragraph","text":"九月二十日灰尘与工人的健康"},{"type":"paragraph","text":"工厂中的灭尘，像电镀、翻砂、纺织、化学工厂等，以及各种研磨、混和、粉末的包装等工作时所生的灰尘，非仅可压，并且对身体有很大的危害。"},{"type":"paragraph","text":"灰尘的为害，按灰尘的种类而异:有的因它其中含有毒的物质，像各种金属和有毒的化学品的微尘，砂石虽似无毒，其粉末却能使人生矽肺病。有的是能剌激肺部，发生气管炎、气喘和肺痨病等。有的则带着病菌；并且一般灰尘都能染污空气，阻隔阳光，影响健康。"},{"type":"paragraph","text":"灰尘主要损害肺部。鼻腔能滤过部分的尘粒，灰尘愈细，便愈能深入肺部，为害也愈大。灰尘愈多，为害自然也愈大。"},{"type":"paragraph","text":"防止灰尘的方法，可把多尘的工场隔离，采取可能的湿式工作法，充分通风或或装吸尘设备，和加宽工人工作地位，戴口罩等。"},{"type":"paragraph","text":"九月二十一日化学工厂里几种常见的有毒物品"},{"type":"paragraph","text":"硫酸确酸和盐酸的尘务，都能刺激眼和呼吸器，发生炎症，并使牙齿脱灰腐蚀。氨气、二氧化硫和硫化氧等气体，都有毒性，轻的刺激发炎，重的致死。许多有机溶剂，如二硫化炭、苯、四氯化碳等，其蒸气能引起食欲不振，贫血等染工厂里的有机硝化物，大多有毒，如二硝基氯化苯、硝基苯等，阿尼林油并能破坏红血球，引起头晕呕吐。这些有毒物质，大多存在工厂的尘务中，一般是需要有良好的通风，和在工作时穿着保护衣着、戴口罩。平时并应注意营养，多吃食蛋白质和俩质的食物。"},{"type":"paragraph","text":"在金属当中，铅质在身体中有积聚作用，从事炼铅、制铅粉、印刷、和蓄电池等工人，常易吸入或吃入铅质，引起便秘、腹痛、贫血、口炎等慢性中毒。常与水银接触的工人，如镀金、制镜，和制温度计等，易发生水银中毒的瘦弱、贫血、神经兴奋等病。这除了防止蒸气和飞尘外，在工作后要换衣服、饭前洗手，并常保持身体指甲等的清洁，以避免误服和减少与毒物接触的机会。充分的营养，和多吃含蛋白质、钙质的食物，也可减低中毒。"}]}