{"id":197424,"date":[{"year":1950,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1657","ytitle":"","mtitle":"矿石收音机在距离短波发射台稍远地区无法收音的解释","ftitle":"","authors":["其英"],"text":[{"type":"paragraph","text":"其英"},{"type":"paragraph","text":"在上海，装置得好的矿石收音机可以收听全市的广播电台，在外埠，无锡的矿石收音机曾收到上海的广播电台(见程权先生编矿石收音机书中)。足见矿石收音机在距离广播电台稍远地区还可以收音，但是距离短波电台稍远的地区就无法收音了，这是已经过好多人试验，事实证明了这一点，现在我们从原理方面来研究一下:"},{"type":"paragraph","text":"第一，我们知道短波电台可用较小的电力而得到较远的射程，因此短波电台的电力常不太大，除出若干国外的短波电台有巨大的输出电力以外，一般都很平常，用矿石机收听此等电台，当然困难。"},{"type":"paragraph","text":"第二，矿石收音机不用电，本身没有力量，虽然在它的调整回路里可以有电压放大，但“能”是不能创造的，电压提高一些，电流却相对减少一些，结果到矿石及耳机上的仍是那些天线上收到的微弱电能。关于电压放大，我们来举一个例，借得更明晰的概念:假定天线上收得710KC的微弱高频率电压，它在初级线圈及天地线所成的容电器里成一回路，产生微弱电流。这是一个串连电路，如果我们能调节至谐振，则电流略可大一点，但普通是不调节的，由于电流经过初级线圈产生了磁力线，感应到次级线圈，产生了感应电压。现在假定次级线圈的电阻为十欧姆，与它并联的容电器为○·○○○lnlfd(·○○○○○○○○○166法拉特)，再假定次级圈上所得的电压为○。○○一伏特，则容电器与阻抗可由下列公式求"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509h060101.JPG\">"},{"type":"paragraph","text":"在谐振的时候，Xc与XL互相抵消。在次级圈里的电流可用下式计算，即，=K/R=·00110=·0001安培。于是在容电器两端的电压可以用电流乘容电器的阻抗而得，即Ec=，×Xc=·0001×1351=，1351伏特，这·1351伏特就是输出电压。输出电压被输入电压除就是在这谐振电路中的电压放大，即·351÷.001=135，电压虽然放大了一百卅五倍，换言之，原先所得的电压只不过001伏特，而现在却有·1351伏特，不过由于能量不减定律，到耳机上电能还是一样，并不能有所增益。"},{"type":"paragraph","text":"第三、短波的频率高，因此集层作用的现象显著，这在矿石收音机的另件里，就增加了高频阻力，因之也减少了接收的效力，至于接收广播不致有此现象。"},{"type":"paragraph","text":"第四、频率愈高则通过容电器愈易，而有些另件，本来并不是容电器，在高频率的立场上讲，却也是一个很好的容电器了。例如矿石的支架两两相对，这一个不预备做容电器而做了容电器的另件，容量虽少，高频率通过却也很容易，因此就发生损失。"},{"type":"paragraph","text":"上面第一条是电台本身能方不足，第二第三第四条是矿石本身能力既差，同时对高频还有损失。此外还有第五个原因是短波电波的性质与广播电波的性质有不同处。"},{"type":"paragraph","text":"由于频率的加高，电波的放射就加强，估计一五○○KC的电波较六十周的要加强到二万五千倍。这些高频率的电波向各方面发射，一部份沿着地面，叫作地波，一部份向着天空，称天波。"},{"type":"paragraph","text":"地波沿地球表面进行，电能就被大地所吸收，愈远愈弱。由于无线电经过地球表面时，使它发生了感应电流，因而蒙受损失。如果经过的地区还是良导体，那末无线电波只须化上少量的能就可以使大地产生感应电流，如此则损失可以少一些，所以电波在海洋里进行更可及远。"},{"type":"paragraph","text":"由于我们研究“感应”的结果，知道频率愈高则感应电压亦愈大，所以高频率的电波被大地吸收较多。为着这个理由，低频率50KC到550KC，用作地波的发射可达到一千英里，550KC至1600KC，能够达到五十至二百英里，频率超过1600KC，则地波所能达到的距离，只不过十五到二十英里而已。"},{"type":"paragraph","text":"天波呢?向太空发射，如果没有开氏海氏层的存在，将一去不回!开氏海氏层是电离层，是由若干层电离气体所组成的。"},{"type":"paragraph","text":"在低压里的气体(空气)，很容易由其分子中击出电子，这种分子或原子缺少了电子，就叫作游子。原子或原子群损失了电子，就荷正电，这些游子的吸拒作用，正同其他带电物体一样。至于南出电子的动力是日光中的紫外线，及太空中的宇宙线，在离地面六十英里之间，一方面由于紫外光被上层空气吸收，漏下来的不多；另一方面因为周围的分子比较紧密，离游子即能向其旁的分子获得电子，所以电离的现象不显。(未完)"}]}