{"id":197497,"date":[{"year":1950,"month":9,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2057","ytitle":"","mtitle":"拉一拉看","ftitle":"谈谈惯性及其他","authors":["罗力"],"text":[{"type":"paragraph","text":"罗力"},{"type":"paragraph","text":"在桌上放一张纸，在纸的一头上面再搁一个小杯或其他东西。这样摆好以后，我们来试验把纸的另一头拉一拉看。当我们手向那方拉，纸当然是跟着向那方动。可是，你说纸上的那个小杯是怎么样呢?"},{"type":"paragraph","text":"要回答这一问题，最好你自己实地动手去拉一拉看。于是，你就会发现:当你把纸拉得很慢的时候，小杯就和纸一块被拉动了。小杯被带动了以后，假如再慢慢加力把纸稍拉快一点，一直到拉得很快的时候，小杯还是在纸上跟着一块儿动，一点也没有什么稀奇。可是，假如你犯了急性病，一开头就想把小杯和纸都拉得很快，于是使劲一拉；这一下可就要拉出一件稀奇的事来了:小杯站在桌上不动，而纸却从小杯底下拉走了!"},{"type":"paragraph","text":"拉得慢；或者开头拉得慢再渐渐加快，小杯就会被带动。假如一下拉快，小杯不但不受影响，反而要闹起“独立性”来了。这是啥道理呢?这就是小杯的“惯性”在作怪。"},{"type":"paragraph","text":"随便那种物体，如果它原是在某地静止不动；假如没有外边别的东西给它捣乱的话，它就要在那儿一直静止下去。像这种自己老是要维持自己原来样子的性质，就叫“惯性”。上面说的那个小杯，它起先是静止不动的，它的惯性就使得它要老是那么静止不动。把纸一拉，人的拉力算是给了小杯一个捣乱；它的惯性被打破，于是跟着纸一块儿动起来了。但是，人的拉力所给与小杯的捣乱，是经过纸面传给小杯的；假如一开头纸就拉得很快，这一拉力的捣乱还没有来得及传到杯时，纸已先拉走了。于是它的横性还未来得及被打破，就仍然固立，安如泰山。"},{"type":"paragraph","text":"物体除了有上面这种维持静止的惯性外，还有另外一种维持运动的惯性。那就是:当物体朝着一个方向运动时，如果没有外边别的东西给它捣乱，它就老是要照原来的快慢，朝原来的方向一直动下去。壁如你坐在正向前走的车里，当车突然一停，你身子就会突然向前一弯。这就是因为当车正向前走时，你也是跟着车一块向前动的，于是你身体就具有了这种向前一直动下去的惯性；车突然停下时，这种惯性还没有来得及被打破，身体来不及跟车一块儿停下，所以就不由自己地要向前一弯；如果不赶紧用手扶住东西，就准要向前跌一交。同样的情形，当向北开的车突然向东一拐，车里的人就要在这时向西一偏，甚至有向西被摔下去的可能。这是因为人原跟着车一块向北走，他身体就具有了向北运动的惯性；车突然向东拐时，这种惯性还没有来得及被打破，身子仍然要向北一直动下去。所以对于车向东拐来说，身子就不由自己地要向西偏了。"},{"type":"paragraph","text":"从上面所说的，我们知道物体有维持静止和维持运动的两种惯性。总一句话，物体有维持原状的惯性。在物理学上，有一条很有名的惯性定律，就是专为说明这一回事的。这条定律说:“当物体不受外力作用时(也就是没有外边别的东西给它捣乱时)，如果它原来是静止的就要一直静止下去。如果它原来是运动的，就要老是不变快慢地朝原来方向一直动下去。”"},{"type":"paragraph","text":"在平常我们也常听说:“静者恒静、动者恒动。”好像和上面所说的惯性定律是差不多的。其实有很大一个差别；这就是在惯性定律内很明确地指出了“物体不受外力作用”的这一个条件。这个条件是十分重要的!假如没有这个条件，底下的话就不好说了。单说“静者恒静、动者恒动”是十分不通的；因为我们根本就没有看到过永远静止的物体存在；而在地球上可见的物体中，也从没有看到那件物体是永远运动不息的。在上面举的例子中，我们说小杯有维持永远静止下去的惯性，那是指没有推、拖、拉、打等外力作用时而言的。我们说在运动的车里，人体有维持一直动下去的惯性，那也是指没有阻碍、遮搁等外力来说的，有了外力作用时，静止的就不恒静，运动的不见得恒动。说“静者恒静、动者恒动”只有在没有外力作用时才为可能。这样丝亳不含糊地说出以后，才能算得科学上的定律，才与客观事实相符合，也才与辩证唯物论的宇宙观不相冲突。"},{"type":"paragraph","text":"反过来说；我们怎样就知道一个物体是受了外力作用呢?究竟‘力’是什么东西呢?这样提出来，倒并不是在扣名词，而是把问题更深入一步了。在物理学上，这个问题是这样解决的:我们看到物体运动或静止的状态有了改变，总是有原因的；这原因就是力的作用。因此，当物体原来的运动状态有了改变时，这就表示这一物体受了外力的作用。而‘力’也就不是别的，它就是能够打破物体惯性的原因。"},{"type":"paragraph","text":"一辆汽车发动以后，如果不再烧燃料来供给能力，它就会停止。当马达转动以后，如果不再输电，转一会儿也要停止的。汽车和马达动了以后不见得会恒动下去，而要停止；由上段所说，显见得是有外力来阻碍它们的运动了。这种外力就是磨擦阻力:臂如汽车轮盘和地面的磨擦、马达和轴承及和皮带的磨擦等。磨擦阻力变得小些，则运动的惯性要不容易被打破些；所以汽车发动以后，在光滑的路上要溜得远些，马达上了油也要转得久些。假如根本没有磨擦阻力，则一经发动以后就真要恒动下去了。可惜事实上磨擦阻力是不会没有的。所以在汽车或马达发动了以后，我们还得继续烧燃料或输电，从这里得到一种新的能力来克服磨擦阻力，于是汽车或马达才能不受阻力这个外力的影响，维持它的运动惯性而运动不息。假如不从外面加新能力来克服阻力，则惯性便要受阻力打破，运动也就立即停止了。"}]}