{"id":197415,"date":[{"year":1950,"month":9,"day":17}],"page":"5","source":"","region":"莫斯科","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"2311","ytitle":"","mtitle":"伟大苏联的自由妇女","ftitle":"","authors":["卜波娃"],"text":[{"type":"paragraph","text":"卜波娃"},{"type":"paragraph","text":"苏维埃政权在其存在的初期，就着重提出了完全解放妇女和给予妇女平等权利的问题。在关于妇女问题的立法方面，实施了起本改革。首先废除了那些使妇女在一般生活中，特别在家庭生活中，处于卑贱和从属地位的法律。这是开始树立苏维埃妇女平等的第一步。"},{"type":"paragraph","text":"在革命前的俄国，妇女的状况是极端痛苦和异常卑下的。从事雇佣劳动的妇女，每百人中有八十人当奴婢、作短工和佣工。女工从许多小时的痛苦劳动所得的报酬，比男工少得多。一般妇女，不能享受教育，每一百个俄国女子中有八十七个不识字。农妇的生活也是极端困苦的。俄国诗人尼克拉索夫在一首诗中这样描写农妇的命运:"},{"type":"paragraph","text":"“由于粗重和痛苦的工作，女代表。"},{"type":"paragraph","text":"还没有来得及发育，就显出衰老了。”"},{"type":"paragraph","text":"在伟大十月社舍主义革命后，由于共产党及其英明领袖列宁和斯大林的经常关怀，苏维埃国家的妇女才成了自由的和平等的，按照宪法，妇女得到了劳动权，男女同等劳动，取得同等报酬；得到了受教育权、休息权、年老物质保护权，妇女便一年年开始更积极地参加年青的苏维埃共和国的经济、政治和社会生活，逐渐成了识字的人、成了有文化知识的人。"},{"type":"paragraph","text":"为了吸收妇女积极参加社会主义社会的建设，必须须为她们创立相当的生活条件。为此目的，苏维埃国家广泛设立儿童保育机关(幼稚园和托儿所)，开办公共食堂、洗衣店和其他日常生活供应机关。"},{"type":"paragraph","text":"由于党和政府对妇女解放的关心，在苏维埃政权的初期，就使妇女的地位发生了根本的改变。一九一九年十一月，列宁在苏维埃政权的两周年纪念时写道；“在欧洲一个最落后的国家内，苏维埃政权为解放妇女，为使她们与‘强的’男性平等，在两年来所作的那样多的事情，是全世界所有先进的、开化的‘民主’共和国在一百三十年来都没有做到的。”"},{"type":"paragraph","text":"其次，讲到解放妇女，讲到吸引妇女参加社会生产劳动的过程时，列宁指出；这种斗争虽然是长期的，要求社会技术与道德的根本改造；但“这种斗争的结局将是共产主义的完全胜利。”"},{"type":"paragraph","text":"苏维埃政权特别一贯地实现了种种极主要的设施，由于这些设施，促进了妇女参加国内的经济与社会生活。"},{"type":"paragraph","text":"在伟大十月社会主义革命后，三十二年来，苏联妇女在国家生活中的社会政治意义无限地增长了，在苏联，妇女是一种很大的力量。"},{"type":"paragraph","text":"苏维埃社会主义制度保证妇女有一切可能，来发展自己的天才与能力，在苏联，没有那一个国民经济部门，没有妇女积极参加的。现在举几个数目字和事实；在国民经济中，具有高等教育程度的专家，约百分之五十是妇女，当工程师和技师的女子有三十二万七千多人，在科学机关和实验室中从事科学研究工作的妇女有五万五千人，一百多万妇女在保健事业方面服务，九十万妇女是教育工作者。苏联妇女专心研究各种新的问题；三百多位妇女，因为在科学与技术方面的卓越发明，因为对工业和农业有根本改进，因为在文学与美术方面的新的创作，而获得了荣获斯大林奖金的崇高称号。极光辉的是，在荣获斯大林奖金的妇女中除开从事智力劳动的工作者之外，还有纺织女工、拖拉机女驾驶员、饲养牲畜的女子、服装裁剪师。"},{"type":"paragraph","text":"估计苏联妇女对社会主义祖国的功劳，伟大领袖斯大林说道；“在旧时代没有也不能有这样的妇女。”"},{"type":"paragraph","text":"苏联妇女不仅在劳动战线上卓著功勋，而且在伟大卫国战争中，也卓著功勋。五十多万妇女，因为对祖国有特别功劳，荣获了苏联勋章和奖章的奖励。一千六百个妇女——先进的农业工作者获得了社会主义劳动英雄的崇高称号。"},{"type":"paragraph","text":"苏维埃社会制度保证妇女参加国家的管理。在今年三月十二日，苏联最高苏维埃选举，二百八十位妇女被一致选举为最高苏维埃代表。在被选的代表中，有各界的妇女，有学者、医生、教师、演员、女工、女农民，有苏联各民族的妇女，俄罗斯、乌克苏、格鲁吉亚、乌兹别克、卡萨赫、吉尔吉斯等民族的女子。"},{"type":"paragraph","text":"苏联人民推选自己优秀女儿为苏联最高苏维埃代表:譬如杜布隆拉维娜——列宁格勒州乌洛索伏区中心中学校长，列别杰娃——从前的女看护员，现在的医生，莫斯科中央肺病诊疗所科学员和教师，西蒙仁科娃——纺织工人后裔，纺织工会省委主席，潘尼施——伟大卫国战争参加者，阿得奇亚乡村学校俄文教员；彼得列耶娃——优秀的斯塔哈诺夫工作者，库依贝塞夫汽车拖拉机零件制造厂铸印工人；安格林娜——旧贝塞夫机器拖拉机站拖拉机队队长，以及其他许多"},{"type":"paragraph","text":"苏联妇女不仅是卓绝的劳动者，并且是善于养育子女的母亲。在苏联，把母亲的功劳与对国家的功劳同样看待。在苏联，母性是很光荣的。二万八千五百名妇女——多子女的母亲荣获了“母亲英雄”勋章的奖励。二百五十多万妇女获得了“母亲荣誉”章和“母亲奖章”的奖励。在苏联建立了保证母性和儿童的整个国家机构。一九一三年，在俄罗斯，固定托儿所共有五百张床位，而在一九五○年，固定托儿所的床位，已超过八十五万张。一九一三年，在俄国完全没有幼稚园。现时在苏联，幼稚园能容纳一百二十七万个儿童。一九一三年，在医院和产儿院中，共有六千八百三十四个接生的床位；现时计有十二万五千多个床位。在伟大十月革命以前，完全没有儿童奶品烹调所；现在约有四千个这样的烹调所，一九一三年，在俄国一共只有九个妇科和儿童诊疗所；现时在苏联，这种诊疗所约有七千处。为怀孕的妇女开办了不少疗养所，为母亲开办的休养所，不断地增加。"},{"type":"paragraph","text":"在苏联，很注意建设和扩大儿童团的野外营。一九五○年夏季，将有六百万儿童在儿童团野外营休息。成千成万的儿童到休养所和疗养院休养。"},{"type":"paragraph","text":"伟大列宁把革命前俄国妇女所处的那种无权和被贱视的地位，叫做“卑贱可耻的现象”，这种现象在苏联完全被消灭了。苏联妇女摆脱了社会、经济和精神上的奴役，保证她们享有一切固定的权利，在伟大斯大林宪法——苏维埃国家的根本法上明文规定了这些权利。"},{"type":"paragraph","text":"苏联妇女过着自由幸福的创造生活，代表着鼓舞全世界劳动妇女的模范。"},{"type":"paragraph","text":"(莫斯科特稿)"}]}