{"id":197481,"date":[{"year":1950,"month":9,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2685","ytitle":"","mtitle":"刀疤大发","ftitle":"","authors":["周长伟"],"text":[{"type":"paragraph","text":"周长伟"},{"type":"paragraph","text":"回到一别十年的故乡常熟县，顺便到一个绰号叫“凤凤村”的镇上去，那里是消磨了我一年多的童年的地方。"},{"type":"paragraph","text":"我是穿着公安人员的制服去的，那里我一切都陌生了，一共三条小街，二百多家人家，但我走来走去，辩不出一个东西南北，最后还是一个老乡问我:“你是找乡政府吗?”"},{"type":"paragraph","text":"“是的，这里不是有黄老头吗?”我似问似答地就。"},{"type":"paragraph","text":"“黄老头，死了。乡公所在街稍，转个弯就是了。”"},{"type":"paragraph","text":"街稍，墙上贴着二张前天的“苏南日报”，一只石狮子打掉了半个头。我想，这里倒熟悉，小时候我不是常爬到石狮子背上去吗?”不过，又不像，石狮子不是有二头，我和本地的孩子二个人还对坐过呢!"},{"type":"paragraph","text":"乡政府里走出来一个人，皮色黑黑的，脸上一个大“刀疤”，他上前瞧着我就问:“同志，找乡政府吗?里面来坐。”"},{"type":"paragraph","text":"一走进大门，我就听见许多小孩子的歌唱声，房子是一座砖瓦楼房，隔一个大院子，就一只大厅，厅上有一个老师在教孩子唱歌哩!"},{"type":"paragraph","text":"我们就在楼房里坐定，还是那个人先开口:“同志，你到这里来有什麽公事吧!”"},{"type":"paragraph","text":"“不不，我也是本地人，我是来拜访几个乡亲的”。我带着本地口音说。"},{"type":"paragraph","text":"“噢!你是这里人，那么你尊姓?”他好像很惊奇大概因为我讲本地话的缘故。"},{"type":"paragraph","text":"“周，圈吉周，叫周长伟”。"},{"type":"paragraph","text":"“周长伟，周长伟”。他皱着眉在想。“你不是黄景贵家的亲戚吗”?“好了，黄老头，黄景贵的父亲是我外公”。"},{"type":"paragraph","text":"他突然跳起来，拍着腿说:“准是了、准是了，你还认识我吗?我们小时候……我们、<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509i0401AA.JPG\">，我叫陈大发。”"},{"type":"paragraph","text":"这时一个农民打扮，背着步枪的走进来说:“陈队长，我们今晚上课吗?”“上课，上课，到乡长来上。”我乘他们谈话的时候，低下了头，从脑子里苦想，“陈大发”这个怪熟稔的名字。我又说“刀疤”联想起来，“那不是刀疤大发是谁呢?”"},{"type":"paragraph","text":"陈大发我记起这个人来了，算起来至少要在十三年前，那是我寄住在黄老头家里，黄老头是开私塾的，陈大发他同我在一起念书。“赵钱孙李周吴陈王”，我们二个都是小学生念着一样的书。黄老头带着老花眼镜坐在案头看书，我们便像苍蝇一样嗡嗡嗡地念起来，有时声音低了下去，二个学生在弄纸人了，黄老头就会抬起老花眼镜看一看，於是嗡嗡嗡的学音又响起来了。"},{"type":"paragraph","text":"我最不忘那散学的时候，那时一群人走出来，像出笼的麻雀一样。大家散到田岸上去了，我和大发年纪最小，和其他大学生合不起来，就二个人玩，在春天，我们爬上树去捉小麻雀，在夏天，我们下河去洗澡，在秋天，我们去捉蟋蟀。但是，到冬天，陈大发就不再上学了。"},{"type":"paragraph","text":"大发的家里我也去玩过，他的家是草屋，一张矮矮的桌子，二张竹椅子，大发的娘一看见我去，就要让坐，坐在竹椅上叽呀叽呀叫。很晚的时候，大发的爹才从田里回来，掮着锄头喘气。他家里种五亩田，但吃得很坏，那年春天，小麦刚收起来，他家里吃的麦糠，俗称铡皮的。"},{"type":"paragraph","text":"“老爹，你这样做人家，麦子不吃吃麸皮。”"},{"type":"paragraph","text":"“唉呀!你那里晓得，小麦收起来缴了租才剩二斗麦子呀!换了麸皮还吃不上稻熟呢!”接着，他唉了一口大气，看了看大发。"},{"type":"paragraph","text":"他家五亩田是向石狮子墙门里的罗家租的，罗家是顶顶有名的“阎罗王”，一粒租籽少不得。他家有一千五百亩租田。阎罗王的上代是清朝做官的，村里人人都怕他。我有一次坐在石狮上玩，“阎罗王”看见了，拿起旱烟管打，我就逃走，我也怕他。"},{"type":"paragraph","text":"那年秋天，田里稻倒真好，割下来的时候，大发的爹就生病了，大发的娘求神拜佛也没有用，一病二个月就死了。从此以後，大发就不再来念书了。我到他家里，他娘眼哭得通红，说:“屋漏偏逢连夜雨，他爹死下来，还不出租米，大发押到罗家去放牛了。”"},{"type":"paragraph","text":"以後每逢我放学一个人到田岸边去玩的时候，总看见大发产着牛从田里回来。看见了我，眼睛红红的，一声不响，低下头去不睬我了。"},{"type":"paragraph","text":"一天夜里，我在黄老头家已经睡熟了，一阵蓬蓬的敲门声和女人嘶哑的哭声，接着又听见女人在哭叫:“要死人了呀!要死人了。阎罗王还放不过我的孩子啦。”黄老头在低低地劝着，后来人声又远去了。第二天，我听得黄老头在说:“真作孽，欺侮人家孤娇孤子，罗家为了大发铡给牛吃的草不细，把他的头推在铡刀上切了一记，满脸是血，性命还不要紧，这孩子可怜，可怜。”"},{"type":"paragraph","text":"这样，一个月後我又在田岸上看见大发，他人瘦得多了，脸上一条大疤，以後大家就叫他:“刀疤大发”。"},{"type":"paragraph","text":"从那条又长又宽的刀疤上，我认出了他，那个被称为队长的人的确是“刀疤大发”。我紧紧地握着他的手，盯着他的脸。"},{"type":"paragraph","text":"他叨叨地告诉我，他在罗家当了十多年长工。解放军渡了江，成立了区乡政权和农会，他就参加了农会，后来恶霸罗家想拆卖这帷房子，农会乡政府就哭来禁止，蒋匪时，阎罗王征丁征粮，村里人大家一致要求斗争罗家，阎罗王送到县里去判了徒刑，罗家也都逃到上海去了。後来成立民兵队，他第一个报名参加，工作积极，选上了当队长。"},{"type":"paragraph","text":"乡下的事情是大呼隆的，我来的消息，早传得满街:“黄老头的外甥来了。”大大小小挤在门边看，在人堆里挤出一个庄稼汉来，满腿都是泥水，他上来说:“长伟哥你来了，我是景贵。”陈大发指他笑着说:“他是积极份子，民兵小组长哩!”"},{"type":"paragraph","text":"我们三个人谈呀谈的，一直到天黑，黄景贵要去上课，走了。月光底下，我和陈大发走出来，他指着那幢楼房说:“‘凤凰村周围卅里，阎罗王家在中央。’现在我们翻身了，共产党在中央啦!”"},{"type":"paragraph","text":"田岸上，陈大发边走边指着低着头的稻穗说:“你看，今年的稻多好，多秀，定是个好年，明年会好起来了。今年秋天要土地改革，穷人都翻身啦!”我看着他刀疤的脸在月光下发出幸福的光彩。”"},{"type":"paragraph","text":"突然，他皱着眉头说:“我们现在去查岗去，民兵学习完了，该守夜的时候了。区长说过胜利了，翻身了，但还有敌人，我们不能，不能……”他咬着牙，说不下去，猛然又继续着:“嗯!知道了，不能大麻皮小麻皮的麻皮(麻瘁)。”我们两个人都笑了。"},{"type":"paragraph","text":"在村那头，狗在叫起来，二个人影长长地投在稻波上。“那一个?”有人在大声地叫，接着有推枪栓的声音。"},{"type":"paragraph","text":"“是我，陈队长。”那人像听得出声音似的，走上来。一个庄稼汉，威武地带着枪。“我还以为是坏人，原来是黄家的解放军同志。”带着抱歉的笑脸看着我们。"},{"type":"paragraph","text":"在回家的途上，陈大发告诉我，他们村里发展了卅几个青年团员，民兵大部份都是，他们整夜地防着匪特、强盗，他们保卫着家乡和丰膄的秋收。"},{"type":"paragraph","text":"回到乡政府，刘乡长一个人在菜油灯下看“土地改革法”，我就躺在床上休息。刘乡长给陈大发补课，陈大发今天缺席。刘乡长笑嘻嘻地告诉我陈大发已经多识了二百来个生字了，他们是去年冬学时开始学习的。刘乡长瞇着眼告诉我，“秋上地改革了，大家生活过得更好，今冬的冬学也要办得更好。”"},{"type":"paragraph","text":"第二天一早，我就趁轮船回城了，走在路上碰见一群群上学的小孩，他们看着我喊:“解放军哥哥，解放军哥哥”。我看了这些小孩的圆脸，徙又想起我和大发一同念书时的事来。后一代比我们幸福得多了。"}]}