{"id":197581,"date":[{"year":1950,"month":9,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(半周刊)","column":"","genre":"滑稽","count":"1476","ytitle":"","mtitle":"拍摄“七十二家房客”的经过","ftitle":"","authors":["杨华生"],"text":[{"type":"paragraph","text":"杨华生"},{"type":"paragraph","text":"——在文代大会之前，中国五彩电影公司和我们签订了合同，要我们滑稽艺人来拍一部滑稽影片。滑稽影片观众看过的很多，可都不是从事滑稽的艺人拍的。我们滑稽艺人习惯于电台播音和舞台演出，从没有在水银灯下生活过，所以由我们滑稽艺人来拍摄滑稽影片，是一个新的尝试。"},{"type":"paragraph","text":"我们虽然答允了电影公司。签订了合同，可是我们对于拍片子这一尝试的信心是不够的，很害怕会遭遇到失败。幸而有这一次盛大的文代大会，“更紧密地团结、更勇敢地创造”，这是多末可贵的启示啊!在这有力的号召下，我们建立了信心。在文艺界的紧密团结下，我们是应该去勇敢创造的。"},{"type":"paragraph","text":"为了保持滑稽剧艺的特色，这部影片与其他滑稽片是不同的。一向为观众所喜爱的几个滑稽节目，如“开无线电”、“浦东说书”、“西洋镜”、“钉巴”、“搓麻将”、“调查户口”等都由编剧者编辑在一个故事里，这样就产生了“七十二家房客”这个脚本。　 正因为编剧者和我们演员都太重视于表现滑稽剧艺的特色，把我们几个演员各人所擅长的几个滑稽节目连串成一个故事；这样，在剧本主题上、人物性格上、故事结构上，各方面都发生了不少缺点。"},{"type":"paragraph","text":"参与这次摄制工作的颜鹤鸣、郑小秋、沈默、韩义都是诚挚地想把这一部大胆偿试的滑稽片拍好的，所以当我们在拍摄过程中，发现了存在着的许多缺陷后，就共同商讨力谋补救。一部片子的放映是应该向观众向人民负责的。"},{"type":"paragraph","text":"最使我们难忘和感动的是夏衍局长和顾仲彝副处长对我们的帮助和指教，使我们在补救这部片子的缺点上，得益非浅。他们两位是给了我们真情实意的帮助。"},{"type":"paragraph","text":"夏衍局长很关怀这初次拍戏的中国五彩电影公司，更关心着我们这一群初拍电影的滑稽艺人。他诚意地要帮助我们完成这一部片子，不许失败，顾副处长约我们去谈话，就把夏局长的意思传达给我们，这是多么令人感动啊!"},{"type":"paragraph","text":"我们的困难和缺点就在与顾副处长的会谈中得到了解救和克服的方法。他听取了我们“七十二家房客”的讲述后，逐一指出我们这部戏的主题不明确、缺乏积极的教育意义、缺乏进步人物、没有站稳阶级立场、罪恶的根源没有挖掘得深等缺点。"},{"type":"paragraph","text":"原来我们这个故事是着重于七十二家房客的动态的。这些房客中有舞女、修无线电工人、街头卖艺的、小阿飞、警察、流氓等人物几乎没有一个进步人物。警察小山东因看不惯美国水兵的暴行，愤而辞职改做拉洋片卖西洋镜；可是在房客们赌博时，他也轧上一脚，连这仅有的尚有向上之心的人物都破坏了。戏的结束是在上海解放之后，这么多人物一下子就变成为工农兵，这自然是非常不合理的。顾副处长替我们出了主意，在戏里加上了一位女工杨桂兰。由于这位英勇的地下斗争的进步女性的加入，从而影响了环绕在她周围各式人等的邻居们。到上海解放以后，这一个房客并不硬生生的一变而为工农兵；只是失业的找到了工作，小阿飞也自动起来改造，小山东回到治安工作的岗位去，他当了人民警察，这样的转变，就合乎情理了。这样改，主题明确起来了。而其他许多小的地方，如删去“搓麻将”的一场，使小山东的性格统一起来；加强美国水兵打三轮车夫一场，暴露美帝侵略的罪行等，都尽量地修正了缺点，使这一电影剧本，比最初的底本完善得多了。"},{"type":"paragraph","text":"“七十二家房客”的拍摄工作不久就要完成，和广大观众见面之期不远了。虽然已因夏、顾两位首长的指导与帮助，有了很多修正，不过缺点还是有的，特别是由于我们初上银幕，经验不足。但是我们现在并不胆怯害怕了，在文艺界的紧密团结之下，我们是有勇气去创造的。在“七十二家房客”摄成放映之前，我们愿意诚恳地预向文艺界人士和观众们请求，多给我们批评指教，让我们鼓起更大的勇气从事新的创造，完成文代大会交予我们的巨大的任务。"}]}