{"id":197652,"date":[{"year":1950,"month":9,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"7736","ytitle":"","mtitle":"王得富和他的牯牛","ftitle":"","authors":["杨阜民"],"text":[{"type":"paragraph","text":"杨阜民"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"阴历正月半一过，盐阜区旱田地带便普遍忙着春耕。"},{"type":"paragraph","text":"王得富这天麻花亮就起身，用半升黄豆包在干草里，把牛喂得饱饱的，又从炉锅里舀出一大盆温水给它饮足。早饭后，得富脱掉长袍，把短袄束紧，旱烟管斜插在腰带上，穿了双跟脚的草鞋，札好裤管，带上破凉帽，夯着犂，牵着牛下田去了。"},{"type":"paragraph","text":"天上万里无云，阳光照得暖烘烘的。阴历去年是闰月，今年节庚来得特别早，虽然还是正月下旬，但田里麦苗已普遍转青，早油菜已开出一朵朵黄花，柳树挂着一根根绿线条在微风中摆动，一望无边的大平原，浮起一层稀薄的翠蓝色的雾幛。除了云雀在天空唧唧喳喳地叫着外，再也听不到别的声音。"},{"type":"paragraph","text":"王得富站在田头，刚把轭头套在牛颈项上，王大嫂像老鸭样一摇一摆地跑来，拿着一小条红布和二寸来长的一挂小鞭爆，往得富手里一塞，带着责备的口气说:“你瞧!你瞧!你这人多马虎，新正头上，又是头一次下地，就能这样不声不响地耕起来吗?你来时，我逗巧放猪圈……”得富双手接过来，满脸陪笑道:“亏你这个能干婆娘想得周到——图个吉利也好!”忙把红布条系在牛角上，擦根洋火将鞭爆哔哔拍拍放了之后，扶着犂梢，把鞭子向空中用力一挥，发出一阵清脆的响声，呵呵<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AA.JPG\">地耕起来了。"},{"type":"paragraph","text":"刚下过一场春雨，泥土透酥，牛走得又快，犂铧过去，田里的土一块块地翻过来，润湿而光滑的新土面，在阳光下照得闪闪发光，像很多面小镜子并排着，当耕完一趟到头时，就像一条黑龙笔直地躺在那里。一阵泥土气息扑进他的鼻孔，直钻到他的肺腑，浑身骨节眼里都感到轻松舒畅，心里像熨斗熨的。号子叫得像铜钟一样响，太阳还未顶中，二亩半春田就犂得到边到沿。翻过身的土块，密密满满地摆在田里，远望去，像一片黑色的鱼鳞斑。"},{"type":"paragraph","text":"得富在回家的路上，不时的回头看到新耕过的田，看看手中牵着的牛，心里乐滋滋的，这是他活了四十岁还没有过像今天这样高兴。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"王得富父亲名叫王家才，是个老实巴巴的雇工，从祖辈起，连插锹的地方都没有。王得富到了十二、三岁时，夏天还光着屁股下荡割草，旁人指着他笑道:“再过几年就要带亲了，卵子还摆在外面!”得富羞得满脸通红，跑回家拖着妈妈衣裳摆赖着哭。"},{"type":"paragraph","text":"王家才过了四十岁那年，他想:老把嘴插在人家锅里不像话，也要为儿孙打算打算，他千方百计借了几石稻子作押板，托人向地主李三虎租了十亩水稻田。因为养不起牛，每到耕种时节，听到旁人家牵着牛呵呵<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AA.JPG\">地耕田，急得像热锅上的蚂蚁，庄前庄后直转，但始终要等人家把田耕过后，牛才能借他耕。秧栽迟了生土节，插到田里也不发旺。不得已，他和几家没牛户合伙拉犂。"},{"type":"paragraph","text":"拿出吃奶的力气才把犂背动，晚上倒在床上，浑身骨头眼里像要冒火，脊梁背上像鞭子抽着痛。一季田拉下来，腿肚子肿得亮汪汪的，脚丫烂得像蜂子窝，又痛又痒，每逢阴雨天躺在床上，哼而哈之，叫老婆孩子替他捶摸，以减少痛苦。得富十八岁上也跟着一样拉犂，背驼得像犂弓，脸上黄巴巴的，人家都说他累伤了。"},{"type":"paragraph","text":"有牛人家都是三犂插秧，王家才每年到临插秧前才勉强拉一交，又买不起<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AB.JPG\">本。稻子成熟时，隔着一条田埂，人家稻穗长得有筷子长，密密满满地垂下头来，像一床金黄色的被子铺在田里。他家稻穗比手指还短，一片青灰色，稀稀朗朗地站在田里，一阵大风吹来，唰唰唰就要落去一小半，人家都叫它“摇铃稻”。好年成只够交租，全家吃粮还要靠父子俩打短工糊弄。王家才想:能有个窝场，总比终年把身子卖给人家强些。"},{"type":"paragraph","text":"就是这样，地主李三虎每年看租时，总是叽叽咕咕说:“那样头等汇水田，被他越种越薄。”最后一年硬要摘佃，王家才托人哀求，保证跟邻田一样交租。李三虎吹胡子瞪眼睛说:“不行!再让你种三年，兔子都不来屎，贴人几个钱还没人种呢，快给我滚!”从此王家才又过着雇工生活。"},{"type":"paragraph","text":"他临死时，紧紧握着得富手说:“儿啊!你牢牢记着，我当了一辈子长工落得这样下场，我死后棺材都不要，你一定要好好积几个钱买条牛，租几亩田种……”这些话一个个字像用刀样的刻在得富心上。"},{"type":"paragraph","text":"得富苦了好几年才把棺材钱还清，日子过得更坏，老婆常年拖着孩子乞讨。每当半夜三更睡不着时，想起父亲临死的话，不禁深深地叹气:“今生今世不再做买牛种田的梦了!”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"日本鬼子投降那年，得富帮工在羊寨，那地方全部解放，第二年夏天便实行了土地改革。得富一家分得了十二亩油沙土田和三间草棚，从此结束了他的雇工生活，多年来种田的愿望实现了，但还感到美中不足，那就是缺少一条能使用的耕牛。"},{"type":"paragraph","text":"王得富每次赶集时，总要到牛行去瞟瞟；有次，他看中了一头小犍牛，问一问价，要四十几斛粮食，他心中一盘算，起码要好几年积蓄才能买得起。张望了半天，才低着头有气没力地回家。把此事告诉了婆妈妈，她劝他:“不必心急，只要收上几个好年成，买个牛还愁点啥!”虽然得田翻身，一家吃的还是稀粥烂饭，穿的还是破衲头，一心想省下粮食来买牛。"},{"type":"paragraph","text":"一九四七年秋季土地大复查时，庄上浮财堆积如山，男女老少都被这些耀眼的衣服、被单、家俱、什物所吸引，成天撵在浮财堆跟前，眼睛看着，用手摸着，嘴里不断地谈着。"},{"type":"paragraph","text":"王得富对这些东西都不关心，他全部心思却集中在破庙里的那条病牛身上。"},{"type":"paragraph","text":"这条牛全身瘦得就賸个骨头架子，肋骨一根根暴出来，像梯子档，稀屎顺着两腿淋。价钱只标了十斛杂粮，可是谁也看不上一眼，都说:“贪小便宜，倒掉了连肉都剥不出来。”只有得富每天总得去看几遍，从头到脚，摸了又摸，捏了又捏。这牛正在四牙口上，长长的身条，两角微弯，八字式的蹄子，四条腿登得开开的，是个道地的“爬地虎”。地主在临复查前，晓得卖既卖不掉、杀又杀不得，一心想把它拖死，免得便宜了穷人。自从没收后，农会整天忙得不开交，也没心思来料理它。本来预备分给大家伙养，谁也不要。最后才确定价钱作得便宜些，以便分给那一户包养。"},{"type":"paragraph","text":"村民会上挨门逐户报缺时，大家都争取要这样、要那样，只有王得富蹲在屋角里不作声。他坑着头在盘思:别的一样不想，能把那条牛分把我就好了!当矮个子农会长笑着问道:“得富!该你报了，你苦了几辈子，现在翻身了，缺什么?报出来，让大家评。”得富一骨碌爬起来，结结巴巴说:“我就缺条牛!”"},{"type":"paragraph","text":"得富如获至宝一样把牛牵回家，婆妈满肚子不高兴，厚嘴唇翘得多高，脸上阴沉得可怕，半天不作声，吃晚饭时，实在忍不住，喉咙直僵僵地说:“孩子拖一片、挂一片，盖了多年芦花毯子，那样多的衣服被子，为啥不分几件?”得富低声慢气对她说:“才翻身那样不缺?有了牛以后什么不能置?”婆妈听了这话，心气平了许多，叹口气说:“只是这条牛太不像样子……”王得富满有信心说:“原来是个极好的坯子，没人喂养，硬拖坏了，几个月以后再看吧。”"},{"type":"paragraph","text":"王得富当晚把堂屋收拾得干干净净，抱了一捆干草放在地上，他睡在旁边听着牛转嚼，一直到半夜才合眼。第二天，他装了一船芦柴到水网地区去换稻草，又把村上两家豆腐店里的豆腐水全部包下来给牛喝，用童便浸棉籽磨碎给牛带料。到了冬天又特地盖了一间牛棚，泥得滑滴滴的，老鼠钻进去都跑不出来，自己在屋角落拦张铺，以便夜里起来添草张尿。每天早上把牛粪和脏土刨掉，再铺上一层厚厚的土燃子，既干燥又软和，连人睡上也觉得舒畅。不到三个月功夫，牛已长得膘大肉肥，走起路来肚皮一弹一弹的。"},{"type":"paragraph","text":"一天早饭后，太阳晒得暖洋洋的，得富穿着新做的老蓝布棉袍，戴上半旧的黄氈帽，把袍拐塞在腰带上，躬着背蹲在避风落头晒太阳。把牛毛一根根扒开来看，用<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AC.JPG\">子慢慢地<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AC.JPG\">，半天找不出一个虫子，牛躺在地上闭着眼慢慢地转嚼。下巴淌出一滴滴白沫，半天功夫才“呼——噜”地吐出一口长气。"},{"type":"paragraph","text":"得富想起过去帮在地主家犂田时，老想着:这牛、这田如果是自己的多好，有时想得迷迷糊糊，一趟已耕到头，竟忘记了转弯，当牛停着不走时，还用鞭子死命抽。等到牛朝前一纵，把田埂犂崩时，才大吃一惊。真想不到以前认为是做梦，现在竟变成真的了。"},{"type":"paragraph","text":"一向爱说笑话的张五爹，赶集时打得富身边经过，看到这样，打趣地道:“幸亏是个牯牛，如是水牛，王大嫂怕要吃醋呢?”得富听了，笑得閤不拢嘴，露出一排黄牙和血红的牙床，腮帮上叠起一道皱纹，眼睛眯成一条缝，连咳带呛地说:“有了牛，怎能不好好养呢?”"},{"type":"paragraph","text":"阴历过年时，夫妻二人就成天盘算着:开春先耕那块地?上多少粪?"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这年，王得富家每块田都是四犂下种，牛粪和平日样的肥全部<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AB.JPG\">到田里去。到秋天，庄稼多收二成。除耕的田外，还替无牛户耕了近百亩田，工资包牛草足足有余。"},{"type":"paragraph","text":"一九四八年春季大生产时，上级号召各地普遍成立劳动互助组，以解决人力牛力困难。"},{"type":"paragraph","text":"当村长陈维方动员王得富参加互助时，他开始踌蹰:人参加不打紧，牛换工时，大家用，不是把牛蹧蹋了吗?但又觉得不参加不好，勉强答应了。"},{"type":"paragraph","text":"每当组内来牵牛时，得富总是像老太婆似的絮絮叨叨地反复招呼:“这条牛瓤点人赶不上，用不着鞭子抽，牛马比君子，用时要当心呀!……”有时不放心，还故意夯把锹，或提着粪兜，假装理水沟和拾粪，偷偷去看别人用他的牛是不是爱惜。人家知道牛是他心上肉，用时也特别当心。"},{"type":"paragraph","text":"民兵班长陈维才和得富是紧壁邻居，是个火性暴燥的小伙子，长得拳大胳膀粗，浑身蛮劲，过去也是个贫农，坚持斗争时曾活捉过两个“还乡团”，做起事来说干就干，寅时等不到卯时。因为有三亩玉米<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AD.JPG\">子未耕。逗巧这天得富到亲戚家去，他把牛牵过来，喂了一饱干草，就到田里去，牛耕得很快，泥土呼呼地从犂铧两旁翻过来。维才想:狗日的，真是条好牛!想趁半天功夫把三亩地耕光。因此，拿出浑身力气，鞭子直抽，牛像飞样的，一刻也不停，到吃晚饭时，三亩田已耕完。人和牛都像才从水里爬上来的。在回家路上，牛渴不过，走到塘边喝个饱，注在水里不肯起来，维才用力拖了半天，才牵回去。"},{"type":"paragraph","text":"得富顶黑回家，一眼就看到牛屁股上鼓起一条条血梗子，心里就像针戳的难过。又听到牛鼻子像风箱一样不停地喘气，干草放在面前它连闻也不闻。得富急得两脚直跺，太阳穴上青筋暴得多高。一连声说:“糟了!糟了!”大骂婆妈妈:“我不在家，那个叫你把牛让人家牵去!打今天起，日我死妈也不参加这捣头互助组……”声音叫得那么高，早惊动了左邻右舍。村长陈维方也跑过来问明情况，又到维才家去了。"},{"type":"paragraph","text":"维才妈正在骂着儿子:“你这个冒失鬼!好生生一条牛，到你手内用了半天，就弄成那样，怎对得住王大爷!”维才也没好气回道:“牛死了，我卖家当赔他!才养了几天牛就要派头!”维方走进屋内，把他母子劝息，问清了根源，责备了维才几句，又到前村去请了一个兽医。"},{"type":"paragraph","text":"兽医用点药末子在牛鼻孔上擦了几下，又把带来的药草放在锅里煮了一小盆水，等凉了用竹管灌到牛肚里去。又告诉得富:主要是停了食，出汗后受了凉，药下肚后，到半夜能屙下屎来，牛鼻孔出汗就好了。"},{"type":"paragraph","text":"得富点了灯坐在旁边呆呆地看着，不时用手去摸它的鼻孔，到了下半夜，喘气渐渐慢慢了，牛尾巴翘起来，肛门一翻，“拍得!拍得!”屙了一大滩稀屎。鼻孔上冒出一粒粒汗珠，得富心中一块石头才掉下来。用锹把牛粪刨干净又放进一点干草，才熄灯爬上床，刚合上眼皮，公鸡已叫完头遍叫二遍，门缝里透进一线白光。"},{"type":"paragraph","text":"从此，得富跟维才两个人都蹩住气不讲话。维才是硬断不弯的性子，他想:“离掉你这条牛，难道就不能种田吗?”"},{"type":"paragraph","text":"得富赶集时，走在田埂上看见维才正和前庄两个人在拉犂，斜着身子，头朝前一冲一冲地，好像用尽力气想飞，但又飞不掉。他已走了一大截子，回头看看，一趟还未到头。他不由得想起从前拉犂的苦楚，好像现在身上还感到一阵阵地酸痛，良心在责备他:才养了几天牛就忘记了旁人家没牛的苦楚……他又想:维才这孩子年纪虽青，做事却鲠直，他是本庄人，又当干部，在斗封建分浮财时，一点也不卡强，从不叫我这孤家小姓人吃亏。一路走着，一路想着。越想越觉得自己不对:田靠田，人家拉犂，我用牛耕，就能说得过去吗?他懊悔那天晚上不该那样动火。"},{"type":"paragraph","text":"维才拉了一天犂，晚上睡在床上，腰痛腿酸。第二天睡到吃早饭才起床，和妈妈商量要出去借牛。妈妈早已把脸挂下来:“不要再把人家牛弄出毛病时，就要带亲了，还是这样冒里冒失，看你怎好……”维才默不作声，边吃早饭边想:人家受了几辈子苦，好容易把条要死的牛养成这样，被我用了半天就弄出皮漏，实在对不起人……自己还是个共产党员呢?闹得互助组不团结……越想越觉得不安。"},{"type":"paragraph","text":"村长陈维方不能眼睁睁看着自己所领导的互助组垮台，他趁着晚上串门子时，去说服王得富。他和王得富天南地北的啦着呱，渐渐谈到互助组的好处:比方，一到小满，田里麦子黄沙沙的。就担心刮风下雨，万一割不及，到嘴里的粮食就要遭到蚀耗，如果互助起来，一家头十亩田，要不到半天就割光了……王得富并不是存心反对互助组，而且也得过互助组好处，他只怕人家不爱惜他的牛。村长又说:“上次的误会是因为制度未订好，并不是互助组不好。明朝开个会，订出个人牛换工制度，你看好不好?”王得富越听越满意说:“上次怪我不好，既能和大家一道斗封建闹翻身，难道就不能和大家一道揪生产过好日子吗?何况这条牛还是得的地主的，大家都能用。”村长说:“不!牛既然分把你，就是你的，旁人用时，一定要得你允许，半点不能马虎。爱护耕牛是政府法令，不管什么人不能糟蹋。”"},{"type":"paragraph","text":"第二天互助组会上，陈维才满脸堆笑，拱拱手说:“王大爷!对不住你老人家，做侄子年纪轻不懂事，万望你老人家包涵点!”得富左手搭在维才肩上，右手拍着胸脯说:“哥儿!我这无用人在这庄上蹬了十几年，你们知道，生来就是个有口无心的人，那天晚上讲了冒失话，你也不要记在心上。”"},{"type":"paragraph","text":"会上着重讨论了人牛换工及记工算账问题。大家一致夸奖得富养牛的一番苦功夫。最后订出几条制度:一、用牛时事先要告诉牛主，不得牛主允许，绝不随便牵牛。二、用时最好由牛主掌犂梢，人工抵人工，牛工抵人工，或折成工资。三、如果牛主没功夫掌犂梢，借用的人一定要水草调匀，好好爱惜，牵牛和还牛时，都要交待清楚。四、推出一个识字的记工账，十天算一次。王得富听了这些话，对怕人家糟塌牛的顾虑，完全打消，觉得参加互助只有好处，没有坏处。他又觉得这些人说的句句话入情入理，就像打在他心窝里一样。他当着大家表示态度:“我家几辈子光屁股，得亏共产党和大家穷兄弟，才分了土地，又分了牛，单我家头十亩田，就是十犂下种也用不了，扣在椿上照样老。没牛苦楚我尝够了，怎能落了疮疤忘了痛。打今天起，这条牛一定替各位帮忙，什么工钱不工钱全是小事情，前次对维才哥发脾气，怪我一时油蒙住心，大家千万不要见怪!”"},{"type":"paragraph","text":"自从这次会后，互助组比以前更巩固了，做起生活来也更热火。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"苏北农村经过了八年抗日战争，又经过了三年解放战争，鬼子、伪军、蒋匪百般的烧、杀、抢，耕牛一天天减少，据阜宁一个典型乡调查，抗战前每条牛只负担五六十亩地，现在平均要二百亩田才划到一条牛；因此，要恢复战前生产水平，必须解决牛力问题。政府除三令五申保护耕牛，严禁宰杀外，并贷出大批款子，扶助农民买牛，又订出耕牛评奖办法。"},{"type":"paragraph","text":"王得富正端着一大碗山芋干子粥，蹲在门口边晒太阳边吃。陈维方和维才走过来，得富还没来得及招呼，维才劈头就问:“大爷!吃好了吧?快把牛牵到乡公所开会去!”得富刚吃完，慢慢地站起来，一手夹着碗筷，一年摸摸嘴上沾着的粥糊，笑眯眯说:“昨晚听到你们通知，心里就想:算了吧!全乡牛多呢?我这条牛能比得上人家吗?”维方说:“不管比上比不上，看看热闹也好，反正寒天没什么大不了事情。”维才伸出大姆指一晃说:“我包有把握比得上，快些牵去!你看!人家都去了!”得富着他手指的方向看去，大路上果然有一大趟人牵着牛朝乡公所走去。得富点点头说:“去就去吧!”维才已等得不耐烦，看他才一点头，就连忙从樁上解开绳索，把睡在场上晒太阳的牛牵着站起来，骑上牛背，用绳子一抽，朝着大路上走去，回过头来对得富说:“大爷!我先去，干草由你带来。”得富笑着说:“哥儿!像你这样急，陈大妈要抱孙子了。”引得左右人们哈哈大笑，维才脸上一阵红，头也不回，骑着牛走了。"},{"type":"paragraph","text":"乡政府门前大树上扯着一幅五星红旗，迎风飘扬，广场上挤满着人，锣鼓敲得震天响，几十条牛有的睡着，有的站着，得富不禁失声叫道:“啊呀!比集上的牛还多着呢?”得富那条牛在东南角上。他把草个子递过去。等不到放在地上，它就伸过嘴来要吃。牛角不时触着，蹄子在地上轻轻刨着，像个顽皮的孩子在大人跟前撤娇。得富伸出布满青筋的手，一把卡住牛颈项，它便乖乖地一动也不动，呼嗤呼嗤地吃草。"},{"type":"paragraph","text":"一大簇人涌上来观看，有的说:“牛身子长得像个肉<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0502AE.JPG\">子。”有的说:“牛毛净光，就同狗舔的。”有的说:“这四条腿好比四根肉柱拄在地上。”大家都用羡慕的眼光，一致赞美:“庄稼人有这条好牛，啥生活也不焦!”得富听了这些话，心中像六月天喝凉水一样的好过。"},{"type":"paragraph","text":"评判委员把每一条牛，从头到脚，都细细地端相一遍，又拉着走几步，浑身摸摸捏捏，认为比较好的，就牵在另一边。复评时，五十多条牛只賸下七条。最后，评出前三名，得富的牛也是其中之一，三条牛都差不多，评判委员很难分出谁是第一，谁是第二。"},{"type":"paragraph","text":"大家正在为难之时，陈维才说:“我有意见，不晓得大家以为怎样?”评判委员望望他说:“你说出来大家听听!”维才拉长声音:“我说……啦，同样好的牛，就要看它耕的田多少，是怎样养法的?”大家一致同意说:“这话对!就让各户自报互评。”"},{"type":"paragraph","text":"另两个人都说了，最后轮到王得富自报。这几年得富虽然常开会但从来没有像今天这样多的人，又是区干，又是乡干，他早吓住了。脸上急得发烧，喉咙像筑了坝，一句话也说不出来。两手直摆，光是裂开嘴笑。维才在背后用拳头捣捣他:“说嘎!说嘎!怕什么?”得富被逼不过，半天冒出一句:“大家看不啦!我没啥说的。”维才老早急得忍不住。看样下去，得富再没法逼出话来。他挺身而出:“这位王大爷是个老实人，从来不会讲话，我替他报行吗?”大家都说:“行!行!行!”王得富看到维才替他说，才像解了围似的，抱着膀子毕恭毕敬站在旁边。维才从他家上辈怎样吃没牛苦?他如何分到这条牛?怎样喂养的?一五一十的说出来，听的人都被他的生动故事感动了。他又说:“我们组内七户，共有一百多亩田，亏了这条牛，每家田都能三犂下种，完成了毛主席增产一成的号召。”组内人又替他作了补充。评判委员和在场的人都说:“一条将死的牛能养成这样，实在了不起!”有的说:“不仅是养牛有功，而且还是个互助模范呢?”大家一致说:“应该得第一!”全场一齐拍手。"},{"type":"paragraph","text":"奖品早已准备好了，第一名是一百斤干草，一张县里发下的奖状。当妇女会把两朵大红花绑在牛角上时，它服服贴贴地坑着头，好像有意在接受这一光荣礼物。妇女会又替得富胸前蹩上一个红布条儿，上面写者“养牛模范”四个字。巴掌拍得像放鞭爆，得富笑得合不拢嘴，像个新娘子，羞羞答答地任人怎样摆弄，心里像小猫爪子在掏。"},{"type":"paragraph","text":"儿童团一路敲着锣鼓，送得富回家。看热闹的人也跟成一大趟。"},{"type":"paragraph","text":"王大嫂正坐在门口纳鞋底，孩子狗儿跑上前来拉着她衣角，抢着说:“妈妈牛戴花回来了!”"},{"type":"paragraph","text":"得富一进门，她看见他满脸红光，彷佛比她俩成亲时还要年轻。又看到他大襟上挂着红布条儿，心想:“这是什么玩意?”当别人七嘴八舌告诉她时，她才明白是怎么回事。"},{"type":"paragraph","text":"左右邻居一家抱着一捆干草来作为贺礼，一进门都喊:“王大爷!恭喜恭喜!”得富也躬着腰，满脸堆笑，捧着两手连连作揖道:“同喜!同喜”连忙吩咐王大嫂烧茶，炒花生和葵花子来招待大家。屋里塞满了人。王大嫂从锅上忙到锅下，浑身来劲。"},{"type":"paragraph","text":"王得富从怀里掏出奖状，小心地把它拆开，用手慢慢地把纸纹理平，再用粥糊周周正正地把它贴在当中墙上，奖状上的毛主席像，正对着他微笑。"},{"type":"paragraph","text":"一九五○·七·一于扬州"}]}