{"id":197654,"date":[{"year":1950,"month":9,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3401","ytitle":"","mtitle":"王医生","ftitle":"","authors":["姚宣"],"text":[{"type":"paragraph","text":"姚宣"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"八月一日的中午。"},{"type":"paragraph","text":"“东方红，太阳升”的歌声，依旧洋溢在街头。"},{"type":"paragraph","text":"天气并不能算太热，可是一阵雨之后，又是一阵太阳，大地就好似一个大蒸笼，闷；简直闷得有点使人发昏。这时王霭峰医生参加大遊行之后回来，半解放的脚，辛苦了一夜，显得有点歪歪倒倒了。她今年整整五十八岁，又是一个胖子，身上的衣服，被雨水和汗水弄得透湿，紧紧地贴在她那胖胖的身体上了。她没有叫苦，相反地，兴奋快乐的神情，正在她那张胖胖的脸上闪耀着呢。"},{"type":"paragraph","text":"她一脚踏进她自家的门，口里就嚷着:“究竟我还没老!”"},{"type":"paragraph","text":"护士鸿宝小姐赶忙拉过一把籐椅给王医生坐，一边问着:“累了吧!一整夜不是容易的呢!”"},{"type":"paragraph","text":"“我不累，我还支持得了。”王医生有点不服气，坐下来接着说:“假如今天再遊行，我还能来一夜。”"},{"type":"paragraph","text":"“我看还是好好的休息休息，我去冲开水，你等一会儿洗个浴，再好好的睡一觉!”"},{"type":"paragraph","text":"王医生没有答鸿宝的话，她的脑海给壮丽的场面布满了；适才遊行时，无数的人民、壮大的行列、冲破云霄的口号，和暗夜、和风雨搏斗的精神，一幕幕又重新出现；可是，她的确大大的困倦了，她闭着眼睛，渐渐地沉醉在回忆中。"},{"type":"paragraph","text":"“还说不累，还说有精神再参加遊行，年纪到底不行了呀。”鸿宝看了看王医师睡时安祥的脸、愉快的笑容、披散在耳边的花白头发，她对这老人发生无限的敬仰了，顺手倒了一杯茶放在茶几上，自己才去冲水。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"鸿宝冲水回来，正预备叫醒王医生去洗浴，这时忽然来了一个神色慌张的青年男子，鸿宝照例的问:"},{"type":"paragraph","text":"“有什么事?这里是诊所。”"},{"type":"paragraph","text":"“你们可以去接生吗?我的老婆生产了!”"},{"type":"paragraph","text":"鸿宝听这青年男子说要请接生，心里倒不知道怎样好了，王医生，一夜都没有睡，那里还会有精神去接生，但是这个男子焦灼的等着。她正在犹疑，这个男子又说:"},{"type":"paragraph","text":"“请你们帮帮忙吧，我因为没有钱，请不起医生，请的收生婆，大半天了，孩子还没有生下来，我老婆快痛死过去了……。”"},{"type":"paragraph","text":"“请你等一下，我问问医生。”鸿宝转过头来，摇了摇王医生的手臂说:“有人请我们去接生，去不去?”"},{"type":"paragraph","text":"王医生迷迷糊糊的醒来，这个男子赶忙跑过来说:“我老婆昨天夜里肚子痛到现在，小孩还没有生下来，听说医生手术好，无论如何请去帮帮忙，不然不得了了!”"},{"type":"paragraph","text":"疲倦拖住王医生胖胖的身躯，她简直有点站不起来，两个眼皮上都好像挂着个秤锤，眼都没法睁开来。她想:我是医生，怎样可以不去呢，再累再想睡也得去呀。好容易站了起来，一面关照鸿宝准备用具，一面对这个青年男子说:"},{"type":"paragraph","text":"“请你在门口把车子叫好，我们就来。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"这个青年男子叫张金顺，是个铁厂工人，二十来岁，身体倒挺结棍，将做爸爸的滋味侵扰着他的心情。他想:为什么老婆生孩子生不下来呢?他老婆不太强壮的身体，平时过度的操作，他心疼他的老婆，尤其今天天明时，他老婆痛得不断的呼叫，他不由地打了一个寒噤。这时王医生和鸿宝已经坐上他叫好的三轮车，他就跟在车子后面跑，汗珠子从他的额上一颗一颗的滴下来；他觉得车子踏得太慢，他就大声地叫:"},{"type":"paragraph","text":"“踏快点，有急事呢!”"},{"type":"paragraph","text":"到了金顺家门口，邻居马二嫂迎面跑来说:“金顺，你老婆不大好呀!收生婆搞慌了手脚，没主意就溜了呀!”"},{"type":"paragraph","text":"“他妈的东西，不说一声就走了，幸亏我请了医生来；不然，不然我怎么办呀!”金顺气急败坏的说，一面招呼着王医生和鸿宝二人走进去。"},{"type":"paragraph","text":"这是一个黑黝黝阴湿湿的小房间，一个小木板窗子，因为怕风又给关上了，这就更显得黑；靠墙壁有一张床，窗下一张方桌子、二个小方凳子，床面前放着一个脚盆，里面还有冒热气的水呢。"},{"type":"paragraph","text":"金顺的老婆躺在床上，一张脸像白纸；显然地，这时连呼痛的力气也没有了，只有低微的呻吟声。王医生没有来得及喘气，就看了看产妇，并且连续的给打了两针，还给产妇吃了一些药。"},{"type":"paragraph","text":"“没有危险吧?请医生多费心……。”金顺满脸的惊悸，好容易拼凑出这句话，他看着他的老婆，神色好像安静一点，心也就定下不少来了。他不知道应该怎样才可以使他的老婆少一点痛苦，呆呆的站在一旁，弄得手脚都无措了。"},{"type":"paragraph","text":"“你最好到外面去一下，我现在要检查”王医生一面在洗手、一面对金顺说。"},{"type":"paragraph","text":"金顺有点不愿意离开；但是，习惯上他知道医生的话是不能不听的，现在正求医生救他老婆的命、救孩儿的命，也就是救他自己的命:他低着头，一声不响的走出了房门。"},{"type":"paragraph","text":"金顺的老婆是第一次生小孩；产前疲劳过度，临产又流血过多，加上收生婆耽搁了时间。王医生检查后，发现胎位不正，这就需要动手术，王医生感到一些为难，自己一天一夜未睡觉，还要做这样繁重的手术，是不是可以保险大小安全，实在没有把握。她拉过鸿宝来，轻轻地对她说:“这事情麻烦得很，你好好照顾着她，我要把这情形告诉她男人。”"},{"type":"paragraph","text":"王医生走出房门口，金顺正靠着房门边站着，脸上一阵青、一阵白，两根眉毛都打起了两个大结了。王医生对他说:“你太太是难产呢，你早不找我们，现在正是危险期，要动手术，我看最好送到医院里去吧。”"},{"type":"paragraph","text":"“我没有那么多的钱，求求你老人家做做好事吧!”金顺颤着个声音说，眼泪都快淌下来了。"},{"type":"paragraph","text":"王医生巍巍的站在金顺面前，她紧闭着口，额上直淌着汗，这是一个可怕的沉默，时间一秒一秒地在移动，重重的敲击着这两个人的心弦；忽然，她急冲冲的跑回房间里。金顺这才松了气。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"深夜，金顺的老婆惊叫着，王医生流着汗，全身好像浸在水里，她现在正为接引新的生命而在紧张的工作着。"},{"type":"paragraph","text":"一个男孩子生了下来!"},{"type":"paragraph","text":"响亮的哭声，给这房子里的人们，带来无限的力量。这孩子，方方红红的脸、高高的鼻梁、乌黑的头发；王医生看到新生命的诞生，她忽然感到，经她接生的孩子至少好几百，她都没有像今天这样感到紧张兴奋、关切、快乐，这是什么原因呢?她说不出，只是觉得:这是经由她的双手搂引出的新生命，这新的生命有一股异常的、深厚的、宽阔的、巨大的力量，这力量又使她恢复了年青。"},{"type":"paragraph","text":"张金顺在昏暗灯光下，脸色也变红了，一种感激、钦佩、满足交杂在心头；他对王医生说:“这次先生救了我们全家的性命，这个恩惠我一辈子也忘不了!”"},{"type":"paragraph","text":"王医生好像没有听见金顺的话，金顺接着又说:“一共应该多少钱，请医生算一算好吗?”"},{"type":"paragraph","text":"王医生仍旧没有说话，鸿宝觉得有点奇怪，她就告诉金顺道:“你们是工人，我们诊所对工人是优待的，接生费只取四万元，难产照例要加一倍，材料费一万元，针药费三万元，共计十二万元好了。”"},{"type":"paragraph","text":"金顺方才喜悦，突然又给这巨大的接生费惊住了，他没有想到还价；但他一时是无论如何拿不出来这许多钱的，他带着为难的口气对王医生说:“钱，我慢慢给你老人家送来吧。”"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"天还未明，金顺留王医生和鸿宝休息一会。"},{"type":"paragraph","text":"兴奋的心情激动了这老人，她没有疲倦，也不想睡觉，她看看睡在金顺他老婆身边新生的孩儿，多少喜悦涌上心头。她有许多感想，她也想说许多话，可是太多了，这就使她什么话也说不出来了。"},{"type":"paragraph","text":"“孩子的妈要吃点什么呀?”还是金顺打破了沉寂。"},{"type":"paragraph","text":"“最好炖一只鸡、多吃点蛋，你的老婆是要多吃点呢，这次生产真累苦了她!”这是鸿宝的回答。"},{"type":"paragraph","text":"“唉!”金顺叹了一口气。"},{"type":"paragraph","text":"王医生猛的想起了，金顺是工人阶级呀，是革命的先锋队；但是他们到现在，生活还这种的苦，刚才鸿宝说接生费要十二万元，又告诉他老婆吃鸡吃蛋，这他如何出得起呢?他老婆又怎样可以吃得到呢?再又想，这孩子是“八一节”诞生的，为了纪念“八一”，我参加了遊行，为了纪念“八一”，我要帮助他们才对，我要帮助他们把孩子养好才对；于是，她就和金顺说:“你现在有困难，我接生费和难产手术费都不要了，材料费和针药费共计四万元，我只收一半好了。”"},{"type":"paragraph","text":"“谢谢王医生!”金顺赶忙回答，真是喜欢得流出眼泪来。"},{"type":"paragraph","text":"“张老板，你的孩子有名字吗，我想替你的孩子取一个名字好不好?”王医生为了纪念“八一”，又想为这孩子取一个纪念“八一”的名字了。"},{"type":"paragraph","text":"“这太好啦，这太好啦，就请王医生给这个孩子取个名字吧。”金顺想，王医生是个读书人，取的名字总会比我们自己取的什么小狗子牛娃子要好听得多。"},{"type":"paragraph","text":"王医生说:“你的孩子是八一建军节这一天生的，你知道吗，八月一日这一天，就是中国工农红军诞生的日子，我们为了纪念这个伟大的日子，昨天全市举行大游行，我还参加了的呢!为了纪念你的孩子在这一天诞生，我想替他取个名字，就叫张建军，你看好不好?”"},{"type":"paragraph","text":"“好!好!好!”金顺喜欢得差点真跳起来，赶紧跑到床旁边，叫着他的老婆说:"},{"type":"paragraph","text":"“我们孩子的名字叫建军，王医生给他取的!”"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"晓光微露，王医生和鸿宝拖着疲乏的步子往家走，金顺提着她们的用具箱在后面跟着。"},{"type":"paragraph","text":"马路上，劳动人民已经在工作了。"},{"type":"paragraph","text":"王医生对鸿宝说:“现在要是又遊行，我还是有精神参加呢。”"},{"type":"paragraph","text":"鸿宝笑了笑，不远的地方传来歌声，听——，那歌声:"},{"type":"paragraph","text":"“东方红，太阳升……。”八月在上海"}]}