{"id":197671,"date":[{"year":1950,"month":9,"day":21}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"安理会十八日会议","mtitle":"美图延宕讨论侵台案 马立克严词揭穿阴谋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿日电】　据塔斯社纽约十九日讯:安理会于十八日复会。摆在安理会面前的议程是讨论苏联谴责美国侵略中国领土台湾(福摩萨)的提案，但是会议在美英多数操纵下，竟违反安理会程序规则，非法通过首先讨论美国所提反对朝鲜民主主义人民共和国的所谓“控诉对大韩民国的侵略案”，而延宕审议美国侵略台湾的问题。在会议开始时，安理会主席英国代表杰伯即无理要求通过以“控诉对大韩民国的侵略案”作为第一项临时议程，这一提案打算允许美国代表团宣读麦克阿瑟硬说苏联以武器供给朝鲜人民军的报告。但是这一冗长的报告在安理会各理事十八日进入会议室后才分发给他们。同时也还没有译成俄文和联合国的其他正式语言。因此旧联代表马立克表示:苏联不能同意受理它尚未读过的文件。他指出美国代表要抛开安理会所惯用的将文件译出分发给各理事研究的程序，而改用匆匆宣读的办法，造成一种印象，即这个报告的提出是为了要阻止审议武装侵略台湾问题。厄瓜多尔代表奎维铎和法国代表萧维尔支持美国的这种转移注意力的花样，要求把麦克阿瑟的报告列入本日的议事日程中。"},{"type":"paragraph","text":"埃及代表法齐提出另一种转移注意力的办法。他建议先讨论埃及控诉把一千名巴勒斯坦阿拉伯人驱入埃及领土及以色列违反埃、以停战协定案。"},{"type":"paragraph","text":"马立克反对延宕讨论台湾问题，他指出:苏联代表团已经建议在讨论台湾问题时要邀请中华人民共和国的代表参加，他说:安理会应该讨论这件事情。他建议安理会应表决是否把麦克阿瑟的报告列入议程。表决结果，苏联反对这一延缓审议台湾问题的提案，其他十位理事赞成这一提案。杰伯随即请李承晚的代表张勉入席。"},{"type":"paragraph","text":"马立克立即揭破杰伯的阴谋，他指出通过把麦克阿瑟报告列入议程，并不等于应首先讨论这个问题，苏联代表团的建议是先决定议程然后决定讨论的次序问题。苏联坚持安理会应首先讨论台湾问题，但杰伯坚持把朝鲜问题列为议程第一项的裁决。"},{"type":"paragraph","text":"杰伯于是就请美国代表奥斯汀宣读麦克阿瑟的报告。麦克阿瑟的报告述及自八月十六日至卅一日这一时期朝鲜事件的发展，硬说苏联以苏联的战争物资供给朝鲜人民军。麦克阿瑟并企图否认他所指挥的部队在从事毁灭朝鲜城市与人民的野蛮战争。报告并指责中华人民共和国送出“大批原籍朝鲜的久经战斗的军队”。麦克阿瑟的报告企图办护美国空军野蛮袭击赤手空拳的朝鲜平民，把暴行诿之于北朝鲜军队。"},{"type":"paragraph","text":"在报告用法文翻译之后，厄瓜多尔代表奎维铎提议休会。"},{"type":"paragraph","text":"然而，马立克要求据议事规则发言，他说，因为奥斯汀所宣读的文件含有对苏联的讲谤，因此他希望就事实真相发言。但是杰伯企图阻止进一步的讨论，强调休会的动议应尽先表决。"},{"type":"paragraph","text":"在奎维铎表示愿意延缓表决他所提出的休会的动议后，马立克作长篇发言，揭露美国对朝鲜的侵略行为和美国帝国主义分子企图转移人们对这一侵略行为的注意力。他说:美国代表宣读了麦克阿瑟关于美国侵略朝鲜的冗长报告，并且阻止了审议台湾问题和邀请中华人民共和国代表的问题。马立克接着说:麦克阿瑟的报告显然是一个旨在混淆视听的文件。他追述苏联代表团很早以前就揭露了美国对朝鲜的侵略性质。"},{"type":"paragraph","text":"马立克引证朝鲜民主主义人民共和国叙述美国野蛮轰炸朝鲜情形的文件，指出:安全理事会一直没有采取任何行动来制止这种轰炸。他说:美帝国主义在前线遭受失败，恼羞成怒之下，便毁灭朝鲜的和平居民和工业。他引证了许多证据，证明美国轰炸机曾袭击和平的城镇和乡村。他强调:这些文件揭露了麦克阿瑟致安理会报告中的谎言。马立克于是援引巴黎报纸世界报记者关于卅万朝鲜人民所遭受的不可言状的恐怖的叙述，他们被美国人驱逐到一个山谷里，并被遗弃在那里，既没有住处也没有食物，任其饿死。马立克提到路透社消息说，艾德礼在答复邱吉尔时曾说朝鲜战争是由美国进行的。马立克说，美国人应对麦克阿瑟所指挥的战事负责。关于麦克阿瑟报告中硬说苏联以武器供给北朝鲜人一节，马立克说:把他在八月一日所作的声明再说一遍是有必要的，北朝鲜现有的武器是苏联在一九四八年十二月苏军撤退期间卖给北朝鲜政府的。"},{"type":"paragraph","text":"在马立克发言后杰伯即建议立即休会，提议到下次会议时再把马立克的声明用英文与法文译出。马立克提议现在就用英文翻译，但安理会否决了这个提议。在杰伯向马立克保证下次会议不致延迟得太久之后，安理会即休会。"}]}