{"id":197658,"date":[{"year":1950,"month":9,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"3784","ytitle":"","mtitle":"谈简体字","ftitle":"","authors":["黄若舟"],"text":[{"type":"paragraph","text":"黄若舟"},{"type":"paragraph","text":"简体字的整理与应用是使中国的方块汉字进入一个新的阶段，创造出一个新的局面来，帮助工农教育的普及。"},{"type":"paragraph","text":"汉字简化，是一种历史上进步趋势。甲骨文里，如“羊”“虎”等字都是由繁复的形象，简化到近于籀字的字形。商周铜器里，“马”字简化成<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AA.JPG\">。汉朝的隶书把“画”字写成“画”字、“倦”字写成“仙”字、“云”字写成“云”字，到了南北朝，简字那更多了!“葬”字写做“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AB.JPG\">”，“朔”字写做“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AC.JPG\">”，敦煌石室里发现唐代的一种民间佛教文学里，把佛字写做<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AD.JPG\">字，把菩萨写做廾廾；简字应用得最多的，要算宋刻的麻沙本杜诗。麻沙本被称为麻沙恶本，大概因为当时歧视简字的人所定的名称；但是到现在，却成为通行简字的宝库，有许多字直到现代还在社会上通用。唐宋以来，俗字在民间很流行了!但是到了清朝科举时代，以文取才，规定书写工楷，要以方、正、光为准则，康熙字典等不但把宋元以来的简字完全排除，连汉魏碑碣上的文字，也遭到非议，然而民间的小说曲本仍旧沿用简字；民国以来，简字随着革命潮流而兴起，从历史上看，简化文字完全是人民的要求。就是史学上说仓颉造字和奏朝李斯统一文字，亦不过是就当时民间流行的文字搜集起来加以整简，成为有标准而统一的文字而已，并不是某一个伟人能有力量创造一种文字，使之流行到每一个角落，亦不会有一种力量能使文字历久不变。这种变化是文化进步中的自然现象，无法阻止的。你不反对它，它要变；你反对它，它仍然要变。如果变的时候是有系统的，领导是有计划的，它就会变得快、会变得好一点；如果听其自流，不加以处理，它就变得慢、变得坏一点。就把楷书来说，它的历史已经有一千多年，在字体方面，并没有改变，可是字的笔划结构变化很大，有许多字的写法，现在不同於从前了!笔划由繁而简是自然的趋向。民国十一年国语统一委员会认为用拼音文字才是治本的办法。简省笔划仅是治标的办法。不过在没有改用拼音之前，简省笔划在目前甚为切要。於是通过了简省汉字笔划案，并且组织了汉字省体委员会。到了民国廿一年正式公布的“国语的常用字汇”中，把习用的简体字大都收入。各大书局也制有简体字模，编入课本，一般报章杂志上对整简中国文字都表示赞同，但是反动派的一般顽固份子却认为大逆不道，竭力反对，结果收回了简化文字的成命。规定公文书牍以及印刷用字，仍要应用正体，一般学生的作文、日记，若有简体，亦遭到守旧教师的批斥。不过在这种倒行逆施的措置下，表面上是受了些影响，实际上趋向简化，变本加厉。解放后，简体字大为风行，已成为共同的需要，不过因为过去政治的腐败，忽略了情势，没能掌握机会来统一整简，弄得今天的文字形成如此杂乱无章、漫无标准的情形，但是我想只要有领导地来进行做这工作，对於人民的教育和学术，一定有很大的帮助的。"},{"type":"paragraph","text":"简体字的来源很多，如果我们拿新旧来分，古字、俗体、草、假借、谐声等，都有很长的历史；新的就是所谓解放字；这种新简体字的产生，大概由于通过了革命的需要，大批知识份子投入革命，向工农传文化。简化汉字，容易进行，因此创造许多简字，如用会意方法“拥护”来替代“拥护”。更应用了形声的方法，产生了“优”“态”“卧”。省略的方法就有“习”“广”“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AE.JPG\">”这些字。这样对普及教育才能顺利的进行。不过在这些字中间，我们要批判地观察研究。譬如像一个国字，合法的统一的，当然是和印刷体一样的“国”字，是通常应用的就有“国”“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AF.JPG\">”“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AG.JPG\">”“汪”“口”这几种简体字；要讲简单和历史，那当然算是“口”，可是这个字形和“口”字无法分别，有人说“□”与“口”可有大小不同。不过汉字形体仅有正斜之分，而无大小之别。今年元日，文汇报发行新年特刊，其中有美口牌的广告，被排印为美国牌，这当然是风马牛不相干的错误。然而在文字方面讲，并不算得是如何的大错。“囯”和“旺”是同样的意义，据说是太平天国时创造的字，其实在宋刻麻沙本杜诗里就有这个“囯”字。“囻”字是随着民国诞生而出现的。把王革了改为民字，可是这个“囻”字，因为简化的程度不够，所以没有广大的群众。“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AH.JPG\">”字和古文的“或”字，是差不多的意义，不过戈字象征武力，在保卫世界和平争取永久和平的今天，似乎有些不相宜。我想口字里面加一个人字作为国字，那是最妥当，不过与囚字既非同音，又不好听；如果口字里加“，”，就是说在这一个国内实行了民主政治，倒是很有意义的字，可是书写起来，可能和日曰二字相混。或在“口”里面，加一个“土”来代简化的国字；到可以纪念人民的翻身。作者对於文字，向来是述而不作，不过提出作有趣味的研讨而已。简体字中像国字那里复杂，还是不少。像“历”字亦有三种不同的简法，其中以“历”字最简单，采用的亦多。是形声字，这种形不是形象的形，而是原来正字的形，取历字的“厂”，加上同音的“力”合并而成。不过这“历”字在东北，作为“励”一字的简写，把励字省略一个万字，这比较是合理。“正”字把中间繁难的部分略去，本来亦是可以，不过不能和历字公用，不如采用有历史而且可以合用的“历”字，比较合理。还有广字的简写“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AI.JPG\">”亦是应用形声的方法来改成的，已经流行很久；不过在这次统考里，又发现了把广字里面的黄字改为王字，弄得阅卷的人，费了好久时间，把上下连结起来，才看出这是一个广字。像这样利用形声来造的字要占汉字的十分之八九，这种造字方法，从表面上看去，似乎非常巧妙，但把它应用到认字方面，就发生两种流弊，第一是形声字中的形，失去了表示意义的任务，后来的人望文生义，就要发生了字义的误会。第二是形声字中的声，改变了读音，后来的人读半个字，就要发生了读音的错误。所以我们反对滥用这种方法。"},{"type":"paragraph","text":"简体字的内容很复杂，不过来路虽然不同，依照它的简化方法，倒可以作有系统的分析。粗略地可以分做六类，每类中间还好细分几种:第一类是把字中一部分的笔划略去，例如“烛”省写成“烛”，再简写做“烛”，这一类的简化是最有系统的。在省略这一类中间又可以分省略左边如“条”，省略右边如“号”，省略中部如“压”，省略上部如“么”，省略下部如“历”，省略外部如“啚”，省略大部份如“声”，省略小部份如“时”等八种。第二类是用比较简单的笔划代替字中较繁的笔画，例如“过”写成“过”，“边”写成“边”。在简写这类中间又可以分简化左边如“献”，简化右边如“铁”，简化中部如“团”，简化上部如“寿”，简化下部如“党”等五种。第三类是用符号性的简单笔画作多种复杂笔画的代表，在简化这类中间又分有规则的和不规则的，如“亦”代“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AJ.JPG\">”、把“变”、“弯”、“恋”，“蛮”等字写成“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AK.JPG\">”、“弯”、“恋”、“蛮”。这类字多少有一点系统。如“又”代表多种的繁难部分，把“对”“观”“劝”“欢”“鸡”“双”“戏”“凤”“区”“权”“难”“艰”“赵”“汉”这些字，写成“对”“观”“劝”“欢”“鸡”“双”“戏”“凤”“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AL.JPG\">”“权”“难”“艰”“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AM.JPG\">”“汉”，这类字就没有什么系统。第四类是应用形声的方法，用简单的同音字来代替字中间的繁难部份。如“机”写成“机”，“拟”写成“拟”。在谐声这类中又可以分左边谐声如“邮”，右边谐声如“灯”，中部谐声如“园”，上部谐声如“帮”，下部谐声如“窃”等五种。第五类是应用会意的方法，取有意义的单字来代表字的一部份或全部份，如“阳”写成“阳”，“阴”写成“阴”写成“翦”写成“剪”，“体”写成“体”。第六类是整个的把本字简化，这类里面，又可以分假借同音如“台”的“台”，草体改正如“门”的“门”，古字俗体如“礼”“从”“当”“灶”等三种。上面的分类和所用的名称，也许有不妥当的地方；不过，这对于简字本身没有多大关系。"},{"type":"paragraph","text":"在现行的简字中，还有许多读不出音的字，一个字可以代表两个以上的字就是一个词儿中间的字，各取一部份来拼合而成的，如“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AN.JPG\">”代阶级，“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AO.JPG\">”代问题，“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AP.JPG\">”代帝国主义，“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509k0603AQ.JPG\">”代人民币，像这类的字已离开了简化范围，这种不完全的字，只能当它在速记方面应用的记号，如果把方块字，一个字当作词儿用，是有很多困难，至少目前不能和一般文字同样的应用，除非像“圕”这个字，经过合法的通过，作为一种特别名词的标记。这於文字方面是没有影响的。"},{"type":"paragraph","text":"印刷字体，笔画方正，是为了便于镌刻和整齐好看。书写字体，笔致圆转，是为了书写方便；所以各国的文字几乎每一个字有这两种形式。汉字印刷体的方正和书写体的圆转是可能统一的，印刷体如:“者”“为”“真”等字逐渐书写改成“者”“为”“真”。书写体如:“尽”“东”“实”等亦正化而变为印刷体。所以汉字简化的前途，应该是把有规律的行草当作书写体，再由成熟的行草来简化正字，使正草两种字体逐渐接近而统一，结果形成一种容易认识便于书写的一种字体。简字通用后，原有的正体汉字就可废而不用。"},{"type":"paragraph","text":"文字是语言的代表，一切文化的基本工具，改变字形，影响很大，所以简化汉字，应该很慎重，要照顾到各方面，注意到主观和客观的条件来有计划有步骤地实施。现在各地有各地的简字，像四川、广东两地有很多地方性的简字，尤其是学校里不教简体字，而学生应用的，尽量采取简字，反而老师变了文盲，要向学生学习，而学生不习所教的字，教师不教学生应用的字，照这样的发展下去，很可能今天不识昨天写的字，我不识你写的字，各人有各人的字，各地有各地的字。结果弄得字亦有个别性、有地方性。我国方言庞杂，全靠文字来沟通，如果没有统一的文字，就要发生严重的困难，况且要迎接文化建设高潮，这文化的基本工具就得要赶快整简。"}]}