{"id":197771,"date":[{"year":1950,"month":9,"day":22}],"page":"2","source":"本市","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"市委整风班","mtitle":"总结一月来的整风经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　市委整风班由各系统调来的科、处长以上干部三六八人，自八月十一日开始，经过树立正确整风精神和态度，学习文件酝酿检讨，找出问题分析检查和总结各步骤，已于九月八日结束。在一个多月的集中整风中，基本上澄清了对这次整风的各种不正确的认识和态度，对这次整风的基本精神和方法有了进一步的体会。在政策思想上普遍的提高了一步，尤其在于通过每个干部的工作与思想作风的检查，初步发现了存在于各单位工作中的主要问题，和干部中各种不良的思想作风。整风班基本上是有成绩的，对于本市各系统的在职整风会议和开展全面的整风做了一个很好的准备。"},{"type":"paragraph","text":"整风班经一个多月的整风，大致有如下几个经验:"},{"type":"paragraph","text":"一、明确整风的意义目的和要求，树立正确的整风态度，不断的解决思想的障碍，是开展整风的前提，尤其是要使各系统中主要干部及骨干思想明确，才能使整风有充份的领导。此次整风班经验证明:由于经过一九四二、三年和一九四七年两次整风的同志，很容易产生以前两次整风的老看法和搬用过去一些老经验。未参加过整风的同志，则容易对整风有神秘的感觉，这种搬用过去整风经验，或对此次整风神秘感和要求过高企图解决一切问题，往往自己并不是自觉的。同时，正由于对整风的精神还没有完全正确的了解，一接触实际问题时，就会产生思想上的顾虑。所以不仅在整风开始时，须要经过思想动员充分准备，而且在整风过程中也要紧紧掌握这次整风的基本精神。"},{"type":"paragraph","text":"二、学习文件和酝酿检查应密切结合，学习文件是为了领会文件精神，树立标准，掌握武器，以便更准确的去检查工作和思想作风。由于当前工作繁重而紧张，整风时间不能拖长，因而不能把学习文件当作一般学习看待，着眼于政治理论上的提高，同时，只有从联系实际，对照自己的工作和思想中，才可以真正体会文件的精神实质，因此不应把学习文件与酝酿检讨机械分为两个阶段，一开始就应紧密结合。整风班在最初时期没有很好强调，同时学习文件太多，分作几个单元也不很必要，多少浪费了一些时间。为了更好的做到这点，在学习文件开始，最好即由负责同志做启发报告，这样就很快有个明确方向和线索，减少模索时间，避免一些弯路。"},{"type":"paragraph","text":"三、因为这次整风是“在与各项工作任务密切相结合，而不是相分离的条件下”的，时间又不能拖长，因此，在整风中应紧紧掌握从总结工作中的主要问题联系检查思想作风的主要偏向，密切联系当前工作。这就很自然可以避免思想紊乱，追究枝节问题，对人不对事等偏向，而且也可以使干部从思想上提高一步，改善工作和作风。一般检讨方法有如下几种:一般是先明确本单位工作的具体政策和要求，如公安局干部先明确“镇压与宽大相结合”和“对敌狠、对己和”二个原则，然后来检查工作和作风中的偏向。一种是先把本人工作中的缺点搬开，然后分析事实，提到政策上来认识。一种是把本人工作中的缺点和本单位工作的具体政策要求都摆出来，相互对照，进行分析归纳。"},{"type":"paragraph","text":"四、整风班干部来自各方，离开工作和自己上下周围的干部，应强调以自我检讨为主的精神来检查工作，结合互相分析和批评，开展批评与自我批评是整风运动深入与否的重要条件。但批评与自我批评应该对准工作和思想作风的主要问题上来。不要在与工作不大相关的细小枝节问题上斤斤计较，而追来逼去，做到在检查工作中使干部在政治上工作上提高一步。这样就可彼此冷静下来实事求是的去分析问题，认清是非，避免对人不对事，脱离工作，不虚心接受意见，以及避重就轻等偏向，做到精神愉快，不背包袱。"},{"type":"paragraph","text":"五、整风班的整风领导是市委部份同志和参加整风干部共同组织整风委员会进行领导，因整风时间很短，同时参加学习的干部都要集中力量考虑自己的问题，应尽量的减少不必要会议汇报的时间，把小组长和支委的整风领导与自己的整风结合起来，一致起来，同时必须加强整风班委会的领导，及时纠正偏差，不然时间稍纵即过。"},{"type":"paragraph","text":"整风班的一个最主要的缺点是:集中整风与在职整风未做到很好结合，与各单位的联系不够；反映情况不迅速，因而及时从各单位吸取材料来帮助调来干部的检查不够；同时将整风班干部检查出来的各单位的问题和整风的经验，及时提供给各单位参考也不够，因未作到更密切的互相推动和互相影响。"}]}