{"id":197886,"date":[{"year":1950,"month":9,"day":23}],"page":"3","source":"东北日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1947","ytitle":"","mtitle":"访世界青联代表团团长布加拉同志","ftitle":"","authors":["冯明"],"text":[{"type":"paragraph","text":"九月十七日早晨，沈阳市的几万青年聚集在人民体育场，用红旗、鲜花、歌唱和团结友爱的热情，推备欢迎远道前来访问我国的国际友人——世界民主青年联盟代表团的代表们。这是一个盛大的充满兄弟情谊的集会。大会从九点钟开始。就在大会开始前的很紧迫的时间里，我们访问了代表团团长布加拉同志。"},{"type":"paragraph","text":"经过简单的介绍，坐下来，他就开始回答我们所提出的问题。"},{"type":"paragraph","text":"首先，他谈到了世界青联在保卫和平斗争中的活动。世界青联自从成立以来，已经有了很大的发展，现在它拥有七十二个国家的七千万有组织的会员。在殖民地的青年当中，会员发展得最为迅速，现已达到一千万。"},{"type":"paragraph","text":"世界青联的主要任务，就是团结动员全世界青年为保卫持久和平争取民族独立与人民民主和美好未来而斗争。"},{"type":"paragraph","text":"今年五月底，世界青联在柏林召开了一九五○年度第二次执委会。会上通过了关于团结更广泛的青年参加保卫和平斗争的决议，以响应世界拥护和平大会斯德哥尔摩和平宣言签名运动的号召。"},{"type":"paragraph","text":"从意大利的例子，可以看出和平签名运动是怎样蓬勃地开展起来了。意大利青年，截至目前为止，已征集了四百零八万六千份和平签名。有许多天主教主教和教徒，都参加了和平签名运动。虽然，他们在和平宣言签署自己的名字，是要面临坐牢、失业等等迫害的威胁的。"},{"type":"paragraph","text":"世界青联为扩大和平签名运动，在各团青年中间发起了竞赛运动。譬如:柏林、巴黎、罗马三个城市的青年，就互相挑起了竞赛。不久以前，在八月中于法国尼斯召开的国际青年大会上，一面有着世界民主青年联盟盟徽的奖旗，授与了柏林青年和平斗士。因为他们征得签名最多。"},{"type":"paragraph","text":"现在，当美帝国主义挑起侵略朝鲜战争，积极扩张军备备时候，世界青联将为反对战争挑拨者、禁止扩大军备、禁止轰炸和平居民、制止侵略战争而更加加紧其斗争活动。"},{"type":"paragraph","text":"在第二次世界和平大会召开之后，世界青联也将召开理事会，以总结今年的斗争经验，并确定以后的活动方针。"},{"type":"paragraph","text":"世界青联曾发起几个国际性的纪念节日，即:“世界青年日”(十一月十日、世界青联的成立纪念日)，“反对殖民制度斗争日”(二月二十一日)，“世界青年周”(三月二十一日——二十八日)，“支援西班牙青年斗争日”(四月十四日)。世界青联通过这些节日，动员广大青年参加保卫和平运动，积极支援殖民地、被压迫国家的青年的解放斗争。"},{"type":"paragraph","text":"世界青联，又曾组织了两次国际青年联欢节，一次是在布拉格，一次是在布达佩斯。中国青年代表团在联欢大会上曾受到了热烈的欢迎。"},{"type":"paragraph","text":"其次，他又讲到此次世青代表团来访中国的意义和目的。他说:世界青联代表团，此次应中国新民主主义青年团中央委员会和中华全国青年联合总会的邀请，前来访问中国，参加新中国的国庆节，得以和在斗争中赢得了胜利的中国青年会晤，这是使他们非常感到兴奋的。为了对中华人民共和国表示敬意，世界青联组织了成立以来最大的代表团。这次访问，将标志出组织在世界青联之内的七千万进步青年与中国青年的牢不可破的友谊和更进一步的团结。各国代表在访问强大的世界和平堡垒之一的中国之后，一定会把中国青年在经济、文化等各方面的建设上的巨大成就和英勇斗争的事迹，很好地介绍给自己国家的青年和人民。"},{"type":"paragraph","text":"再次，他又谈到访问东北几天来的印象。"},{"type":"paragraph","text":"他说:使他最为感动的，是中国青年的热烈的国际主义精神和高度的政治敏感。中国青年在建设富强繁荣的国家以及为美好未来的斗争中，已做出了光辉的范例。中国青年反对帝国主义的宝贵斗争经验，将指导许多殖民地和被压迫国家的青年，怎样去争取自身的解放。"},{"type":"paragraph","text":"他说:他很高兴地看到了新中国工业化的开端。他们曾参观了一些工厂，看到了很高的技术水平，有些，甚至超过了先进的资本主义国家。"},{"type":"paragraph","text":"在工厂里，他们也看到了苏联对中国工业建设的真诚的基于国际主义精神的援助。他们不仅看到了很多苏联机器，而且也知道苏联派来的大批专家在热情地为中国工业的建设服务然而，另一面，美国的“援助”，却使西欧大部份国家濒于破产——工厂倒闭，失业激增。他的祖国意大利，在美国的“援助”下，也正在遭受着这样的命运。"},{"type":"paragraph","text":"时间已经不容许多说下去。最后，他对一路上所受到的热烈欢迎，表示衷心的感谢，用热情的握手结束了他的谈话。"},{"type":"paragraph","text":"布加拉，这位三十岁的有着意大利人棕色头发的和平斗士，是有相当丰富的斗争经验的。在一九四○至一九四五年欧洲为法西斯阴云所复蔽的那些阴暗日子里，他曾和曾经来访中国的意共中央委员斯巴诺一道，坚持了地下的反法西斯斗争。意大利解放以后，他成为意大利共产主义青年联盟的负责人之一。一九四八年，当选为意大利青年同盟全国委员会的书记。一九四九年，在布达佩斯召开的第二次世界民主青年大会上，被选为世界青联的总书记。"},{"type":"paragraph","text":"感谢布加拉同志对我们，对中国青年的鼓励。让我们更好地做好我们的工作，和全世界的进步青年团结在一起，高高举起和平的大旗，为民主、为进步、为美好的未来而战斗不息吧!(东北日报　冯明)"}]}