{"id":197814,"date":[{"year":1950,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2333","ytitle":"","mtitle":"老李学文化","ftitle":"","authors":["林铃"],"text":[{"type":"paragraph","text":"林铃"},{"type":"paragraph","text":"津贴发下的那天，吃过晚饭，李贵祥和小刘就向班长请假上街去买东西。张有才要他们捎带着买包洋烟。"},{"type":"paragraph","text":"电灯开亮的时候，他们两个兴忽忽地回来了。刚跨进大门，小刘便嚷着:"},{"type":"paragraph","text":"“班长，班长，李贵祥买了支钢笔，他说他要学文化了。八十岁的老太婆还学绣花啦!”"},{"type":"paragraph","text":"王班长听见小刘的喊声，便走到宿舍门口，迎上了他们。其他同志一听见小刘的声音马上就拥了出来，把小刘和李贵祥包围住了。大家都要求看李贵祥买的啥样钢笔，小刘从老李口袋上抢着将笔拔了下来，给大家传着看。接着又说:“他还买了一个小本本呢!”于是又转过身去掏老李的口袋，从左边口袋里掏出一本红面子的“解放日记”。"},{"type":"paragraph","text":"王班长这时走近老李，握着他的手说:"},{"type":"paragraph","text":"“省了几个月的津贴才买上这支钢笔吧!”"},{"type":"paragraph","text":"“三个月，打正月起我心里就有个底了!”"},{"type":"paragraph","text":"班长笑着敲敲自己的脑袋说:"},{"type":"paragraph","text":"“我这脑袋瓜子愈发不顶用了，两日前就该让班里同志们凑上几份津贴给你先买钢笔使!”"},{"type":"paragraph","text":"“不，不，那时我不好意思说出来，怕你们笑话我，笔还不会使，就去买笔出洋相!”这一说，大家都大笑起来，老李就像大孩子受到责备一样，低下了头。"},{"type":"paragraph","text":"集合的哨子响了，大家立即回到宿舍，扎好裤带，抗起枪，往操场直跑去!"},{"type":"paragraph","text":"谈起李贵祥学文化，也有着他一段悲惨的经过。"},{"type":"paragraph","text":"“他家是山东×县，家里一家六口子，租种别人十六亩地，有一年地给水淹了，他妈把他叫到跟前说:‘你到福茂(地主)家去求求，借给咱一些粮食吃吧!’他去了。李福茂开口便问他怎么个还法，利息怎算?他答应一担还两担，李福茂叫人写了个字条儿，要他在上面打了手印，他当时就猜疑着，这回李福茂怎的爽落起来了?会一说就通!但家里等着要粮食下锅也就顾不了许多，打上指印就回家了。第二年，他送了粮食去还，借一担，还给他两担。李福茂却说不够，他们说字条上明明写着借一还三，借的数目是四担。那时他才明白过来自己中了圈套，家里再没粮食好还啦!李福茂便把他送到县城，在监牢里关了一年，放出来的时候，鬼子已经进了县城。回家一看，家里人都没了。李福茂一看他回来了，马上又派人将他捉住送去当‘和平军’。鬼子投降了，他又从‘和平军’转到遭殃军，这样子混来混去流浪了十个年头。有一次他驻在济南城，在街上碰到一个乡亲，那乡亲告诉他家里解放了，分了地，穷人翻身了，李福茂逃跑了。他那时还不懂啥叫解放，只知道分了地，赶跑了李福茂就是好的。于是便托那位乡亲捎信给他堂叔叔，打听家里人的下落。约摸过了两个月光景(他说那两个月日子可真过得慢)，总算是有了回音，仍旧是由乡亲捎带过来的，虽然那人告诉他家现在日子过得很好，他总还想读读那封信。但弯弯曲曲的黑字，她们认识李贵祥，李贵祥可不认识她们。这一来，可把他窘住了!请长官念吧!遭殃军啥长的架子可大啦!找来找去总算是给他找着了另一班的一位士兵替他把信念了。那信上说家里分了地，翻了身，日子过得挺好，劝他别再干遭殃军啦!他听完那封信，心里热火火的想着家。谁知祸事来了，晚点名的时候，连长把他从队伍里叫了出来，告诉全连的士兵说李贵祥想开小差，并且说他想当八路。他那时可让这些罪名吓昏了，站在那儿直哆嗦。幸好他们只是决定关他两星期禁闭。”"},{"type":"paragraph","text":"济南解放，老李也被解放了。他刚编到这个连队来时，看见同志们都热心学习文化，他就会想起过去所受的苦难，但有时却又恐怕年纪大记性不行啦!一直不好意思说，闷在肚子里。有一天他被派去当采买，他和老魏一道去菜市场买了菜回来，算账的时候，只凭脑袋记，有时忘了斤数，有时忘了钱，想了半天才把账凑清。老魏却拿了本本，把菜的数目和付出的钱都记了上去，只一会就把账算好啦。两人一对，他的数目仍少十斤青菜。老魏问他:"},{"type":"paragraph","text":"“你不识字吗?为啥不见你学文化?”"},{"type":"paragraph","text":"“我只字不识，年纪大了。不管事了吧!”老李用问询的眼光盯着老魏。"},{"type":"paragraph","text":"“那里，活到老，学到老，你还不到四十岁就说老了，不害羞?”"},{"type":"paragraph","text":"老李红着脸走到老魏跟前，轻轻地说:"},{"type":"paragraph","text":"“老魏，打从明天起，你教给我好不?”老魏点了点头。打那时起，他就下了决心要学文化。但自己没有笔，老魏有时把自己的笔借他使，却影响了老魏自己的学习。于是他又打定了买钢笔的主意!"},{"type":"paragraph","text":"老李买了钢笔以后，学习更积极了。一大早他就在走廊上，借着路灯，不是嘴吧轻轻地开闭着读新字，就是埋头在椅子上写。行军的时候，一休息下来，他就会在地上划着字，或者找老百姓家的旧门板，用粉笔写上字，他那本红皮面的本本，已密密麻麻地写满了字。"},{"type":"paragraph","text":"有一天，他碰见小刘，于是他拉着小刘把他过去所受的苦头告诉他，给他讲学文化的重要，小刘在听完他讲的故事以后，许久许久，呆呆地望着天空那块黑云，他拍着小刘的肩膀问:“小刘，怎的出神了，心眼出窍了吗?”"},{"type":"paragraph","text":"小刘突然紧紧地握住他的粗壮的手，激动地说:“老李，我也要好好的学文化，你教给我!”老李笑着点点头。"},{"type":"paragraph","text":"以后，连里有学习不积极或者新来的同志，他就会将自己的故事重说一遍，启发他们，鼓励他们积极地学文化。他的名字便这样传开了，差不多所有的同志都知道他学文化的故事。"},{"type":"paragraph","text":"一天晚上，熄灯以后，王班长从宿舍里出去小便，突然听见从李贵祥的铺位上发出:"},{"type":"paragraph","text":"“这就是弯，弯弯曲曲的弯字，南泥湾的湾还得加上水字边!”王班长轻轻地叫了两声李贵祥，没人应。第二天，连队的黑板报上登出了这一条消息，于是李贵祥做梦与文化的趣事便成为大家的中心话题:"},{"type":"paragraph","text":"几个月很快地过去了，李贵祥已经能写出近一千个字了。指导员口头表扬他，黑板报也曾号召同志们向他们看齐。在修堤运动里，他第一次试着给黑板报写一篇稿:"},{"type":"paragraph","text":"“修堤，修堤，"},{"type":"paragraph","text":"挑土抬泥，"},{"type":"paragraph","text":"打夯阻水"},{"type":"paragraph","text":"保证群众福利!”"},{"type":"paragraph","text":"和平签名运动传到连里，指导员集合大家将签名的意义给大家讲解了，全连的同志立即涌到签名处。老李第一个抢着写上自己的名字，同时在后面写了四句枪杆诗:"},{"type":"paragraph","text":"“打仗前线当先锋"},{"type":"paragraph","text":"后方生产做英雄，"},{"type":"paragraph","text":"学习文化争模范"},{"type":"paragraph","text":"解放台湾要立功!”"},{"type":"paragraph","text":"四九年六月晚稿"},{"type":"paragraph","text":"五○年八月重写"}]}