{"id":197815,"date":[{"year":1950,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1900","ytitle":"","mtitle":"推荐长篇“旅伴”","ftitle":"","authors":["革之"],"text":[{"type":"paragraph","text":"革之"},{"type":"paragraph","text":"苏联杰出的女作家潘诺瓦，根据实际工作经验写成的小说旅伴，荣获了一九四六年斯大林文艺奖金的首奖。中文译本在一九四八年已由曹苏龄先生译华，因为解放前国民党匪帮对出版界横施摧残的缘故，未曾找到出版的机会，今年三月才由海燕书店刊行了。"},{"type":"paragraph","text":"小说是描写卫国战争期间一列行驶于前方与后方的救护火车。人物是一些医生和护士，是一群普通的苏联公民，正像校译者曹靖华先生所说的，是一群“站在伟大历史浪头上的、完成着历史任务的苏联平平常常的人物。”但也就是这些人，他们使苏维埃祖国能在最严重的关头，通过考验、走向胜利。"},{"type":"paragraph","text":"从德寇法西斯背信进攻苏联到柏林陷落德寇投降的整个卫国战争期间，构成了小说旅伴的宏大背景，那辆救护火车(聚拢了那批由战争召唤而来的人物)，就从西到东，从东到西的，在这宏大的背景上往来开驰，苏联文学最高也是最特殊的素质，就是它同生活密切的联系，现实本身就是魅人的主题，替描写事物提供了素材，而卫国战争就是给作家最丰富的材料。特别是新人的不断成长，给了作品以深厚的人民性。作者用非凡的手法勾划了在特定的历史阶段——卫国战争时期，这般平凡的苏维埃人的性格。"},{"type":"paragraph","text":"作者能够在他们身上捕获到这样典型苏维埃人的特征:医生比洛夫的相依为命的爱妻和女儿，在列宁格勤第一批敌机轰炸的时候遇难了。他用强力来压制着自己的悲痛，不离开自己的岗位，坚贞不拔地受着考验。就在这时候，病车上一位红军战士由于脑溢血突然死了，这是谁也不能预料的事，没有一点什么症象，但是比洛夫医生很痛苦地想道:“妻子……女儿……因为一位老而无用的医生，没有及时注意到病人的瞳孔反应，于是就使他们成了孤儿寡妇，假如我心里悲痛的话，那末为什么别人要因我的悲痛而受到牺牲呢!……判我的罪吧!因为我心里悲痛，没有留意把人家命送了；因为我妻子女儿的死亡，兵士陆铎恒把命送了……”他虽然是处在最大的痛苦中，但他了解到他工作的重要，他感到人们将生命托付给他的责任。其次像那个永远残废了的战士克雷明，他在战前是一个大工厂的法律顾问，一个书虫、戏迷，爱享乐的人，当他抛弃了他漂亮的太太，拒绝了免役，而去从军的时候，没有一个朋友敢于相信的，真的连他的上司也不相信他，以为他脆弱。在严重的关头想把他调走，但是他都在危险的，敌我悬殊的战斗中，带着全连冲锋，鼓舞着士兵，枪毙了后退的懦夫，甚至他受了致命的伤，到达这辆病车里的时候，他还是一个快乐的人，对一切说“好极了”，还要给朋友写讽刺信，这种人真是一块金子。再说到小说的中心人物—达尼洛夫的形象，作者勾出了一个布尔什维克组织家、领导家的特点，他如何使个人情感从属于总的任务，领导那些无限信仰他冒着死亡和危险跟着他走的人，他把这些人组织成一个有条不紊的整体。所有这些人——那一连几昼夜不离开手术台的里伤护士尤丽，忘我工作的体育教师琳娜，那有趣的克拉错夫，所有这些人，他们的英勇、果敢、忠贞和牺牲的精神，假如你把他们看作由于个人特殊的品性和条件使他们这样，那末这是错了。在他们身上的不是他们个人的力量，而是党、阶级和人民的力量。他们跟那些用身体掩住敌人机枪巢的、用自己飞机去撞击敌人油车的、腰扎着手溜弹躺到敌人坦克的蚕轮底下把自己和坦克一起爆炸的所有苏维埃人一样，不是仅仅由于自己的生命，他们的力量也不仅仅是由于自己的力量，而所有这些英勇和美德，都是苏维埃人本然的性格，是一个优良的制度下所产生出来的高贵品质，二十几年来苏维埃的制度把人性改变了。这里就存在着苏维埃国家的强大的不可战胜性。而作者的巨大功绩就在于他能够在生活中捕获到这些特征，并且通过他自己作品中的形象教育了读者，再加上这种形象的生动性构成了作品撼人的说服力，使作品达到了巨大的艺术深度。"},{"type":"paragraph","text":"小说里也写到了一个唯一的反面人物，苏鲁普戈夫医生。胆怯、自私、又好大喜功的一个懦夫，自私到想恋爱但不想结婚，当他们的救护列车开到前方的时候他就要胆寒，但是他却时常聒不知耻的发表文章，夸大他的功绩，譁众取宠。作者虽没有在这作品里直接的判决他，但是当他和达尼洛夫和比洛夫医生一比的时候，他是显得多么的可压和渺小呵!作者对他鞭挞还是深重的。日丹诺夫同志说:“选择苏联人的优秀的情感和品质，在他们面前把他们的前途揭示出来”，但同时他说:“我们应该打击昨日的残余，打击阻碍苏联人向前跃进的那些残余。”所以作者在这里放上这样一个人，是有着他的深长的意义的。"},{"type":"paragraph","text":"整个小说着重描写的是人物，每一个人都像明珠一样的放着光芒，而这一列救护火车就把这些明珠贯串起来谱在伟大卫国战争的背景上，小说的结构轻松而又浑成。译笔也很流畅，在目前新的苏联作品介绍得很不够的时候，我谨向读者们慎重的推荐这本书。"}]}