{"id":982011,"date":[{"year":1995,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"特艺世界杯传记征文","genre":"","count":"5329","ytitle":"","mtitle":"我的情感独白","ftitle":"","authors":["潘虹"],"text":[{"type":"paragraph","text":"潘虹"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"阳光下的我，是别人眼中灿烂的辉煌。一个23岁就出名，27岁得全国大奖，29岁得国际大奖，32岁获“世界十大影星”称号的命运的宠儿。"},{"type":"paragraph","text":"月色中的我，是自己心里空洞的失落。一个从小遭人白眼的右派的女儿，一个10岁父亲就自杀的小姑娘，一个24岁结婚、32岁离婚的独身女子。"},{"type":"paragraph","text":"这样的命运，这样的生活。"},{"type":"paragraph","text":"所有的人都以为，我的两手里，握着无限的幸福。只有我知道，那里面一无所有，连最起码该拥有的也没有。"},{"type":"paragraph","text":"还有什么样的误会比这样的错觉更叫人黯然神伤?"},{"type":"paragraph","text":"我不能解释，我无从开口。没有一个人愿意倾听，没有一个人愿意相信。我只好转开头，把我的倾诉藏在我悲伤的微笑后。"},{"type":"paragraph","text":"我这个活在银幕上的女人，已经在角色里经历了太多的人生。在我为我能比别人多活几十倍而感到庆幸感到满足时，我也为我比别人多几十倍地触摸着人生的无奈和伤痛而倍感凄凉。"},{"type":"paragraph","text":"因为，总是在别人的故事里流着自己的眼泪，所以在自己的故事里就只好三缄其口，欲说还休。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"曾经渴望能有一个男人的肩膀，让我靠着憩息。我得到过。"},{"type":"paragraph","text":"曾经期盼能有一方自己的屋顶，让我避过风雨。我拥有过。"},{"type":"paragraph","text":"可是，这世间总有那么多的不被预料的安排，还有那么多的琐碎的错误，命运，终于又将我们隔开。"},{"type":"paragraph","text":"太多的事情已经发生，走过的路都已不能再更改。这样的缘起缘灭呵，踏尽夕阳荒草，我依旧只能在这世间独自往来。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"这个世界是属于男人的。"},{"type":"paragraph","text":"只是作为女人的我，在这个男人的社会里，无法忍受丧失独立的依附，也无意丢失属于女人的本质。无论是那样一种张牙舞爪的失去，还是这样一种软弱卑怯的失去。"},{"type":"paragraph","text":"我从没有想过，要超出一个女人的范围去和天下的男人一争高低。"},{"type":"paragraph","text":"做一个女强人，不是我的梦想。从来不是。我只是非常由衷地想做男人后面的那一个女人，而不是男人前面的那一个女人。"},{"type":"paragraph","text":"可生活由不得我们"},{"type":"paragraph","text":"当命运一再地把我们单独推到了社会的前沿，为了站稳，为了能纯粹女人样地生存，我们只有顽强。"},{"type":"paragraph","text":"三毛说，如果能让她再选一次人生，她想去做一个平常的女子，生一大堆的孩子，并和他们做朋友。"},{"type":"paragraph","text":"我的要求比她更微小。我本来就是一个平常的女子，我只想做一次母亲，只要有一个自己的孩子。"},{"type":"paragraph","text":"这样，至少我不会再在夜半时分，为逃避无边的孤寂，而打开一扇窗，倾听一次陌生人热热闹闹的争执。"},{"type":"paragraph","text":"梦太深，夜太长，太过寂寞的人生呵，我只想要一个可以边走边谈的人。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"又是月半，又到中秋。"},{"type":"paragraph","text":"今夜，没有皓月当空，只有一层氤氲潮湿的雾气弥漫在天地间。"},{"type":"paragraph","text":"天气不好，云层太过厚重，遮挡了那一轮圆月，也迷朦了本该清朗的月辉。"},{"type":"paragraph","text":"这样也好。"},{"type":"paragraph","text":"虽然古往今来，这都是一个团圆的日子，但每年的这轮圆月，又照亮过人世间多少已经发生过和正在发生着的悲欢离合?!"},{"type":"paragraph","text":"照不亮的黑暗，还是不要照亮的好。"},{"type":"paragraph","text":"宋朝大诗人苏轼尚且要把酒向青天。问一句明月几时有?叹一声月的阴晴圆缺、人的悲欢离合，都是自古难全。"},{"type":"paragraph","text":"更何况，我们。"},{"type":"paragraph","text":"但愿人长久，千里共婵娟。"},{"type":"paragraph","text":"这一句话里有多少美丽的期盼，就有多少残酷的无奈。"},{"type":"paragraph","text":"每年，这句话都会在邮局被陌生人的手“哒哒”地拍在电报纸上，送到我的手里。"},{"type":"paragraph","text":"这是我和米家山的约定。"},{"type":"paragraph","text":"从婚后的第一年起，每年的这一天，我们都会如期收到一份来自对方的电报。电报上，就是这一句亘古不变的祝愿。"},{"type":"paragraph","text":"对于我们，中秋还不单是中秋。这个日子曾是我们一个特别的节日，结婚纪念日。"},{"type":"paragraph","text":"多年前的那一天，我们踏上了婚姻的红地毯。在那样一个有月亮的晚上，在那一轮圆月下，我们曾经相对微笑过。"},{"type":"paragraph","text":"为了这样一个特别的理由，我们把这样的一个约定一直持续到今天，持续到我们离婚六年后的今天，让它成了一份特殊的纪念，好让我们彼此记得我们曾经有过的欢乐，记得我们曾经有过的悲伤，记得我们曾经有过的决断。"},{"type":"paragraph","text":"尽管今天当我们这样做着的时候，我们心中涌动的已不是爱情；尽管每年的这一份电报，也许仅仅是一个既定的形式，一种必遵的惯例；也许固执着这样一个承诺的我们，在每一次把诺言变成现实的时候都已不那么由衷。但我们依旧认真，甚至比以往更认真。"},{"type":"paragraph","text":"毕竟，我们曾经是彼此生命里最亲近的人，我们有理由确信，不管我们在昨天有过怎样的伤痛，我们在明天还会有怎样的疏离，今天的我们拥有的已是一段亲情。"},{"type":"paragraph","text":"一份祝愿的电报。一个问候的电话。这是每年的约定，也是每年两人都想抢在对方前面做的事。我们有我们的孩子气。"},{"type":"paragraph","text":"今天，我醒得绝早。抢先拨出了那个熟悉的电话号码。"},{"type":"paragraph","text":"电话的那一端传来米家山惺忪的声音，满是懊恼。"},{"type":"paragraph","text":"他说，这么早，就知道是你。他说他昨晚就想好要早点醒来，先给我挂这个问候电话，可没想到，我还是占了先。"},{"type":"paragraph","text":"我在电话的这一头莞尔，不语。心里还是有一种特别的满足。"},{"type":"paragraph","text":"那一段姻缘，已经当断则断。这一份亲情，还是藕断丝连，绵绵延延。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"能有机会与好导演合作是演员的荣幸，有的人一辈子也难得遇到，这不由又使我想起戈达尔，想起嘉宝，想起这件擦肩而过的憾事。"},{"type":"paragraph","text":"《末代皇后》在叙利亚大马士革国际电影节获最佳女主角奖后，它在法国开始了商业性的公映，不夸张地说，它开了中国电影不再以观摩参展形式出现，而是进行商业公映之先河，为了使这次公映得到比预期更好的效果，法国高蒙公司特别认真地制作了大型海报，这张大海报上赫然地只有我的一双眼睛，醒目异常。当这张海报贴在巴黎的香榭丽大街后，被法国著名导演戈达尔一眼看中:“这就是我要的嘉宝。”"},{"type":"paragraph","text":"那时戈达尔正在为长达140多集的世界电影史的明星系列传记片而积极筹措和挑选演员。“让东方人来演西方人”是戈达尔又一大胆设想。"},{"type":"paragraph","text":"“你有种冷艳的美”。戈达尔是这样告诉我的。"},{"type":"paragraph","text":"我不承认，尽管我认为他所说的“冷”并不是贬义词，但我实在不敢把冷与自己划上等号。很多年过去，与米家山分手后，在无助无靠中做了六年单身女人，沸沸扬扬的舆论创造着我的故事，而我依旧生活在自己划定的圈子里，我能明白导演所赋予我“冷”的全部含义，我的性格也许只能这样诠释，也许这就是我不幸的根源，只是当时自己并没有意识到而已。"},{"type":"paragraph","text":"我是多么希望能与这位艺术大师合作，完成嘉宝一生的创造，然而一切都是命中注定。"},{"type":"paragraph","text":"因为《最后的贵族》要到美国实景拍摄，而到美国的签证却延误了三个月，当我登上去美国的飞机时，怀里揣着的是戈达尔给我寄来的去法国的机票和签证。当戈达尔怀着极大的耐心再次等我的时候，又出现了新的情况。"},{"type":"paragraph","text":"机会就这样阴错阳差，如果命运中只有一次交叉，也许我可以不信命，而再次的重复，则使我不得不相信命了。"},{"type":"paragraph","text":"也许我失去了一个走向世界，同时让世界了解我的机会。然而我一直在想，当时《最后的贵族》拍戏合同的时间早已超过，如果我一定要离开剧组，也不是没有道理，可我为什么最终还是没有放弃《最后的贵族》呢?"},{"type":"paragraph","text":"成功和失败，你所要的和你所不要的，其实都很难讲清楚，谢晋亦是我崇敬和爱戴的导演，我不可能弃他而去的，如果时光倒流，也许我的怀里揣着的仍会是法国的签证和机票。"},{"type":"paragraph","text":"很多人说我像嘉宝，也有人说我就是中国的嘉宝，像的不是面容，而是孤独、忧郁的个性。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"电话铃又在早晨的枕边响起，像越过窗棂的第一缕阳光，唤醒我。"},{"type":"paragraph","text":"这是赛的电话，每天，这个时刻。我曾经笑话他，就像是星级宾馆的MOrning Call那样准时。说实在的，赛对我的关心真够得上星级宾馆标榜它们服务质量的一句口号:无微不至。"},{"type":"paragraph","text":"“你好吗?”赛在电话那头问。"},{"type":"paragraph","text":"我不吭声。说什么好呢?我昨天可是和他说了再见的。再说，昨晚我睡得那么晚，现在被他的电话吵醒，即没心情也没情绪。"},{"type":"paragraph","text":"“不够好，是吗?”赛继续说。“那么就祝福你吧，愿你今天一切顺利。”赛挂断了电话。"},{"type":"paragraph","text":"又是这句不变的祝福。每一个早晨，赛都在电话里问候我。只要我的情绪好，我们就会聊很多，比如天气、彼此手边的工作、昨天的见闻、今天的打算。可是如果他觉察到我的情绪不好，也就不多问，只是说这一句，“祝福你，愿你一切顺利。”"},{"type":"paragraph","text":"他是非常懂我的。他知道我不是个爱唠唠叨叨一惊一咋的女人。越是不顺心的时候，我越爱沉默。一个人默默化解，自己思考，自己拿主意。该说的，能说的，我会说的。他不需要问。"},{"type":"paragraph","text":"赛永远是这样的，细致、体谅、识情识趣。不像是一个在美国长大的男人，倒像是受过多年的英国教育，非常的绅士。"},{"type":"paragraph","text":"赛是一个到处走看世界的人。也许是他从事投资咨询工作的关系，他很容易和人建立一种亲近的关系，体察别人的想法，使人有信赖感。他是我所喜欢的那种男人，温文，沉着，懂很多东西，但并不夸夸其谈。这种男人会让人觉得有力量，可依靠。"},{"type":"paragraph","text":"第一次见面，赛给我的印象就非常好。"},{"type":"paragraph","text":"五年前，他以表姐的朋友的身份第一次来家里作客，也没有深谈什么，但他的说话他的待人接物总是那么得体那么到位。"},{"type":"paragraph","text":"这是一种非常清新的感受。他让我看到了当时中国男人身上普遍缺乏的一种教养一种沉稳。对于五年前刚刚开始经受市场经济冲击的中国来说多的是狂躁。狂躁的社会，狂躁的男人，狂躁的女人。尤其是男人，急吼吼，又急不出个所以然的样子，自己没有安全感也不给人有安全感，最起码我身边看到的人大都是这样的。赛不同。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"罗艺军老师说作个演员很不容易，一举一动都招人注意，让人说。要不阮玲玉怎么会25岁就自杀，嘉宝怎么会36岁就息影。他特别提到了中国女演员的心理素质，还算是比较好的。虽然老是在给人说，可还是在演电影。甚至到现在没有人看电影没有人在意电影了，可她们还在折腾，还在演。"},{"type":"paragraph","text":"我当时听了就感慨万千。我觉得从没有一个人能这样精炼地说出我们的处境，这样一种尴尬这样一种痴迷不悟这样一种捉襟见肘的处境。"},{"type":"paragraph","text":"我不说电影是我的生命，但电影确实是我生命的证明。我一半的年华已交给了它，剩下的一半要我离开它去做别的，我还要问问自己有没有勇气呢。"},{"type":"paragraph","text":"就说下海经商吧，其实我们这一代演员中好多人，包括我自己，都是一种无奈。那一张张合同一张张定单满足不了我们。生意场不是我们驰骋的战场，那里没有我们的光荣，那里没有我们的梦想。它不属于我们。"},{"type":"paragraph","text":"可是不做点事又能怎么样呢?坐在家里等剧本，这更惨。至少我是要疯掉的。我承受不了现实的这种要求和压力。"},{"type":"paragraph","text":"我也试过逃避。拍完《女人·TAXI·女人》，我就逃跑了。去德国，去日本。我想我再也不演戏了。不演又怎样，中国电影又不靠我一个人。"},{"type":"paragraph","text":"一呆就是一年多，可还是不行，丢不下。"},{"type":"paragraph","text":"在日本的那些日子，早上踱进厨房喝咖啡，然后看看电视，中午出去上学，有时还去各处旅游。日子是悠闲了，收入也不愁，在黑泽明的摄影所只拍两部广告，报酬就比国内拍几十部片子都多。物质上是满足了，可精神上的失落依旧，甚至更大。"},{"type":"paragraph","text":"后来想明白了，中国电影是不靠我，可我靠着电影呵。没有它我就是活不好。拍电影就像抽大麻，毁我身体，耗我精力，使我伤神，使我心碎，使我失去我的生活我的婚姻，但我就是有瘾。简直有病!我老说我不正常，因为正常人不是我这种活法的。"},{"type":"paragraph","text":"其实也不是我一个人这样，我们都这样。"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"我一直觉得做一个女人很幸福的。特别是在中国，男人要比我们活得艰辛得多。社会对他们的期望很高，给他们的自由度很小，他们因此步履维艰。"},{"type":"paragraph","text":"记得曾有人说过，男人是通过征服世界来征服女人的，而女人则是通过征服男人来征服世界的。"},{"type":"paragraph","text":"男人要赢得一个女人，需要征服一个世界；而女人要赢得一个世界，只需要征服一个男人。孰易孰难，一目了然。"},{"type":"paragraph","text":"女人是可以不成功的。她可以退回家去，做个好的妻子，好的母亲。一样快乐地过一生。社会没有给过她做个成功女人的任务。"},{"type":"paragraph","text":"男人是不可以不成功的。不成功的男人是要面临妻离子散的家庭悲剧的。社会规定了他们任务。他们有压力。他们活不轻松。"},{"type":"paragraph","text":"男人其实比我们不幸福，只是他们比我们要强。"},{"type":"paragraph","text":"赛一直说我很懂得欣赏男人，懂得给他们脸面，也懂得容忍他们的缺点。其实，我只是比较同情男人，也比较尊重男人，因为觉得他们不易。"},{"type":"paragraph","text":"一个女人，要成功，难；要普通，可以。"},{"type":"paragraph","text":"一个男人，要普通，难；要成功，可以。"},{"type":"paragraph","text":"世界就是这样地颠颠倒倒，阴差阳错。"},{"type":"paragraph","text":"可是，正因为这样，一个女人，一个像我这样，看起来已经成功了的女人，就更要懂得守住自己的成功，因为这也不易。"},{"type":"paragraph","text":"害怕一个结果。这大概就是今天的我在情感道路上走得小心翼翼的原因。"},{"type":"paragraph","text":"我一直说，对男人要近看，对女人要远看。"},{"type":"paragraph","text":"一个男人，你不深入到他的思想，就无法见识他的全部魅力。"},{"type":"paragraph","text":"一个女人，当她走近，毫无保留地剖白她的所思所想时，她就会在显露她斑斓情怀的同时，也暴露她的浅薄，她的琐碎，她的无知和她的平庸。"},{"type":"paragraph","text":"有距离，才有美感。男人和女人的相处，也是如此。"},{"type":"paragraph","text":"很多婚姻的触礁，原因就在于丈夫和妻子走得太近。失去了一点距离的张力，就失去了一点朦胧的美丽。"},{"type":"paragraph","text":"其实，在爱情上，男人远比女人浪漫；在婚姻上，男人又远比女人现实。"},{"type":"paragraph","text":"一个男人会被无数个女人诱惑，并爱上她们。一个女人却会为爱上一个男人而满足，为他倾心，愿意守着他过一生。"},{"type":"paragraph","text":"我自问我还是一个很传统的女子。像所有的东方女性一样，一旦爱上一个男人，就会用情极深，专注地爱他一辈子。"},{"type":"paragraph","text":"可是，对于失败过一次的我来说，就十分害怕再一次地投入，再一次地失败。为了避免可能出现的失败，最简单的方式，就是不再投入。"},{"type":"paragraph","text":"从这一点来说，我很消极，也很脆弱。"},{"type":"paragraph","text":"没有开始，就不会有结果。不管这个结果是好是坏，我都放弃。"},{"type":"paragraph","text":"我不奢望我会赢，因为我知道我输不起。"},{"type":"paragraph","text":"已经没有多少日子可以供我任性地挥霍，任意地尝试，或者游戏般地折腾。"},{"type":"paragraph","text":"我只有一再地告诫自己，永远不要对一个人，一件事寄予过高的期望，永远不要妄想把自己的幸福维系在寻找一份感情的归宿上。"},{"type":"paragraph","text":"这世上没有救世主。女人只有独立。只有自己成就自己。"},{"type":"paragraph","text":"有所为又有所不为。这是我演戏的准则，也是我做女人的准则。"},{"type":"paragraph","text":"(本版照片均由王伯杰摄)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9544070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王伯杰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9544070202.JPG\">"}]}