{"id":982210,"date":[{"year":1995,"month":4,"day":5}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第13期)","column":"","genre":"","count":"3608","ytitle":"","mtitle":"克林顿的爱尔兰情结","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"英国政坛上一个幽灵般的人物，一个曾因政府禁令而无法通过传媒发出其真正的声音、却又对英国政治有着巨大影响的人物——新芬党主席加里·亚当斯(也许他领导的爱尔兰共和军更为赫赫有名)上个月在美国被视为“和平缔造者”受到了热情接待。他不但享受了红地毯的礼遇，还在白宫宴会厅与克林顿总统握手言欢。"},{"type":"paragraph","text":"资料　爱尔兰和爱尔兰共和军"},{"type":"paragraph","text":"爱尔兰共和国位于欧洲西部的爱尔兰岛上。1169年，英国开始入侵爱尔兰。1541年英王成为爱尔兰国王。1801年英爱同盟条约规定成立“大不列颠及爱尔兰联合王国”，爱尔兰被英国完全吞并。在英侵占的几百年内，爱尔兰的民族解放运动从未中断过。1916年4月都柏林爆发了著名的“复活节起义”。英国被迫于1921年12月同爱签订条约，允许爱南部26郡成立“自由邦”，享有自治权，北部6郡划归英国，成为“大不列颠及北爱尔兰联合王国”的一部分。1937年爱尔兰宣布独立。1949年4月英国承认爱尔兰独立，但拒绝归还北部6郡。"},{"type":"paragraph","text":"爱尔兰共和军是爱尔兰新芬党的武装组织。新芬党在爱尔兰的民族独立运动中，一度占有领导地位。第一次世界大战末期，该党将原有的爱尔兰义勇军改编为爱尔兰共和军，并从1918年至1921年对英国进行了历时三年的游击战争。爱尔兰于1937年独立后，北爱尔兰仍处于英国的统治下。爱尔兰共和军宣布继续为实现南北统一而斗争，并实行暴力活动，遭到爱尔兰政府和英国政府的取缔。"},{"type":"paragraph","text":"由于英国的长期统治，在北爱尔兰希望继续受英国管辖的新教信徒已占据人口的多数。根据去年爱尔兰与英国达成的框架协议，爱尔兰同意放弃对北爱尔兰的主权要求。作为交换，爱尔兰政府可以与现仍在英国管辖下的北爱尔兰6郡占人口少数的天主教信徒建立更加密切的关系。"},{"type":"paragraph","text":"一、亚当斯作客白宫"},{"type":"paragraph","text":"3月17日是爱尔兰的圣帕特里克节。爱尔兰人认为圣帕特里克是他们的守护神。白宫为此举行了盛大的庆祝活动。这次活动名义上是为了招待爱尔兰总理约翰·布鲁顿，但在350名宾客中，最出风头的却是新芬党主席加里·亚当斯。他在便衣保安人员的簇拥下，越过其他排队等候的客人，径直来到克林顿总统跟前。"},{"type":"paragraph","text":"克林顿系着爱尔兰的绿色领带，第一夫人身穿绿色礼服。在爱尔兰风笛手奏乐助兴下，亚当斯向克林顿总统赠送了由他签名的回忆录。然后，两人一边享用自助餐，一边进行了长时间的谈话。餐桌上摆满了爱尔兰熏鱼、奶油苏打面包、都柏林湾大对虾、爱尔兰块菇等爱尔兰特色小吃和点心。这个原定于10时半结束的招待会结果一直延续到午夜时分。难怪亚当斯情不自禁地说:“美国的圣帕特里克节庆祝活动比爱尔兰的更隆重。”"},{"type":"paragraph","text":"话是说得对，但要看是为了何种场面。白宫接待亚当斯，旨在推动北爱尔兰的和平进程。爱尔兰共和军为结束英国在北爱尔兰的统治已进行了25年的武装斗争。去年9月，爱尔兰共和军宣布单方面停火，但未承诺交出武器。新芬党是爱尔兰共和军的政治组织，亚当斯曾担任过爱尔兰共和军的参谋长。"},{"type":"paragraph","text":"克林顿在招待会上宣布，为鼓励北爱尔兰的和平进程，美国解除了新芬党在美国领土开展筹集资金活动的禁令，并允许新芬党在华盛顿设立办事处。鉴于作出了这两个重大让步，白宫官员期待亚当斯利用庆祝活动这一机会，宣布爱尔兰共和军同意交出武器，由美国充当中间人来监督这过程。为此，主人甚至特地请乐队准备了一首歌，以便在必要时演奏，把气氛推向高潮。"},{"type":"paragraph","text":"但是，亚当斯却宣称，新芬党只是一个政党，并非一支军队。他的组织对武器没有管理或控制权。他不接受任何对进行和平对话所提出的先决条件。在场的人听了，不免有些失望"},{"type":"paragraph","text":"二、克林顿意在拉选票"},{"type":"paragraph","text":"三月初，当美国政府答应亚当斯拜访白宫，并可在美开展筹款活动时，官方曾相信亚当斯作出了两个重要的承诺:其一是交出爱尔兰共和军的武器，据说有几千枝步枪，数百万发子弹，数吨炸药；其二是对其所筹资金的运用进行审计。"},{"type":"paragraph","text":"但是，亚当斯一字不提上交武器的事。前一天他在主持新芬党华盛顿办事处的开张仪式时，把它与英国驻华盛顿大使馆相提并论，称之为“一个驻华盛顿的外交使团”。美国官方此时大吃一惊，并获悉该办事处根本未请一家公司对其财务状况作审计。这样，亚当斯的两个承诺都烟消云散了。"},{"type":"paragraph","text":"不过，这并不妨碍华盛顿充满乐观气氛。人们纷纷称赞克林顿总统为推动北爱尔兰和平进程出了一把力。至少，亚当斯答应他在美国筹到的资金只用于政治目的；他将尽快与英国政府的部长一级官员谈判交出武器事宜。这样一来，亚当斯就像南非和平斗士曼德拉一样，到处受到热烈欢迎。"},{"type":"paragraph","text":"亚当斯声誉日高，克林顿沾了不少光。有评论家指出，克林顿大肆张扬亚当斯的和平意愿，实际上是突出他斡旋北爱尔兰和平的功绩，借此赢得爱尔兰裔美国选民的好感。明年是美国大选年，他怎不想多拉些选票?"},{"type":"paragraph","text":"爱尔兰裔是美最大的移民社团，拥有选民四千万之多。东部重要城市波士顿，是爱尔兰移民最多的城市。以参议员爱德华·肯尼迪为首的一批爱尔兰裔议员，是亚当斯的积极支持者，在国会中有强大的声音。克林顿得罪不起。"},{"type":"paragraph","text":"于是，去年九月亚当斯宣布单方面停火之后，即获准前往美国寻求政治上的支持。据说，那时就有亚当斯拜访白宫的计划。后来由于英国政府的强烈反对，克林顿才押后了他的会见。不料，在去年十一月份的国会中期选举中，民主党大败，失去了在参众两院内的多数地位，克林顿懊恼之余，想想还是得进一步拉拢爱尔兰人。"},{"type":"paragraph","text":"今年一月份，克林顿在飞往波士顿演讲时说:“我一直牢记着我是个爱尔兰人，我不但外貌像爱尔兰人，我还是个真正的爱尔兰人。”现在他又打出亚当斯牌，让北爱尔兰和平热在美国骤然升温，难道不能说他心里想着这四千万张选票吗?"},{"type":"paragraph","text":"三、约翰牛怒气冲冲"},{"type":"paragraph","text":"爱尔兰共和军因从事暗杀、爆破等恐怖主义活动，在英国被宣布为非法组织，不得公开活动。共和军的政治代表新芬党的活动也受到诸多限制。这次在大西洋对岸，亚当斯却受到英雄般的接待，外号为约翰牛的英国人怎不怒气冲冲?"},{"type":"paragraph","text":"一得到亚当斯即将访美的消息，英国政府即派遣北爱尔兰事务大臣帕特里克·梅休前往华盛顿，试图说服克林顿不要会见亚当斯。但梅休到处碰壁。他要么得到的是国务院还未确定亚当斯日程这种含糊不清的讲法，要么在国会受到议员的指责，批评英国当局在与新芬党谈判时设先决条件。爱德华·肯尼迪私下里对梅休干脆地说:“英国外交人员干涉美国在北爱尔兰问题上的国内政策，是很不合适的。”直到最后一刻，懵懵懂懂的英国人才接到一个简洁的通知:“条件已经谈妥，亚当斯访美已定。”而美国只采取了两个措施安抚英国人，即克林顿在讲话中对梅杰加以赞扬，同时不发表克林顿与亚当斯握手的照片(见题图，只有克林顿与亚当斯比肩而行的情景)。"},{"type":"paragraph","text":"克林顿在会见亚当斯之后即打电话与英国首相梅杰联络，试图讨论与北爱尔兰和平有关的问题。但是梅杰把这次电话交谈一直拖延到8天之后，以表示他的恼怒。"},{"type":"paragraph","text":"两位领导人通过电话就北爱尔兰问题交谈了25分钟。梅杰强调，爱尔兰共和军的政治代表新芬党必须作出进一步承诺，放弃武器，然后英国大臣才能与他们开始谈判。克林顿则承认新芬党放弃武器的重要性，并表明美国政府已要求新芬党就放弃武器问题进行认真谈判，而且应该尽快开始。从上述谈话内容来看，两人还是谈不到一块儿。"},{"type":"paragraph","text":"四、特殊关系寿终正寝"},{"type":"paragraph","text":"美英之间持续了近五十年的特殊关系是建立在共同的文化遗产、共同的语言和共同的价值观念这个基础上的。在第二次世界大战期间，又出于共同的利益，罗斯福和丘吉尔培植了两国的特殊关系。此后国际上的冷战格局，美苏对抗唯有英国尾随美国亦步亦趋，既充当华盛顿在欧洲的代言人，又借助特殊关系保住自己的国际地位，特殊关系得以延续。"},{"type":"paragraph","text":"然而，冷战结束后，两德统一，法德轴心形成；英国经济实力下降，迅速衰落。美国不得不修订其对欧战略。大势如此，英国又逆势而动，在一九九二年的美国大选中，梅杰政府暗中支持共和党，使民主党候选人克林顿大为不满。克林顿上台后，在好几个外交场合令英国难堪。"},{"type":"paragraph","text":"一九九四年七月，克林顿访问德国·就美国的对欧政策发表了重要讲话，提出德国应当在世界政治中“全面发挥领导作用”。他把美德关系称为“真正独一无二”的关系。他还指出，美英特殊关系是历史上形成的，而美德关系则是现实的需要。这番话表明，美英特殊关系已经寿终正寝。"},{"type":"paragraph","text":"现在，美英又为北爱尔兰的和平问题暗中较劲。新芬党坚持不把武器交给英国军队，并要求由独立人士来监督武器销毁过程，亚当斯希望由美国来担任这个角色，美国官方表示欣然接受。"},{"type":"paragraph","text":"这个提议在英国激起一片反对声。议员们纷纷叫嚷决不允许让美国的维和部队踏上英国领土。梅杰提出的反对理由是，由于克林顿同意新芬党在美国筹款，北爱尔兰主张与英国统一的武装团体不会接受美国作为公平的仲裁者。"},{"type":"paragraph","text":"英国和爱尔兰正在考虑建立一个国际委员会来监督武器销毁过程，也可能直接邀请联合国来从事这一工作。因此，美国的希望可能落空。这是不是意味着美英特殊关系的终结呢?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9545090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贝尔法斯特曾是爱尔兰共和军最大的攻击目标，英政府在此派驻了大量军警，但近来街头出现了和平的气氛。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9545090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二战期间罗斯福与丘吉尔合影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9545090203.JPG\">"}]}