{"id":982303,"date":[{"year":1995,"month":4,"day":6}],"page":"4","source":"本报","region":"","masthead":"国内新闻·广告","special_issue":"","column":"热门话题","genre":"","count":"1310","ytitle":"","mtitle":"青山埋白骨　终有穷尽时","ftitle":"关于扫墓大军的思考(中)","authors":[],"text":[{"type":"paragraph","text":"中国历来有“入土为安”的民俗，苏州郊外的吴县有山有水，离上海又很近，很自然地成了沪上“入土为安”的首选地。解放前后，木渎附近就有“五龙”、“万隆”、“灵岩”等经营性公墓。如今的公墓数量及范围，要比那时大得多，不同的是，过去是棺木葬，现在是骨灰匣葬。只要到墓区往山坡上看，密密层层全是石碑。"},{"type":"paragraph","text":"据统计，苏州市六县(市)现有经省政府批准的经营性公墓15家，其中吴县占了8家。这8家又分25个墓区，其中直接属于“上海籍”的墓穴近30万，加上一部分通过苏州亲戚代办的，估计“上海亡灵”总数在30万以上，且每年还以新增1万多穴的速度增长。"},{"type":"paragraph","text":"苏州市除常熟虞山，昆山马鞍山，张家港香山、凤凰山外，35座大小山头几乎都在吴县境内。吴县的浒关镇划归苏州市郊区管辖后，郊区加上原有的上方山，又增加了白鹤山、鹿山的一半和阳山的三分之一。改革开放前，除了天平、灵岩、天池、虎丘山等明令严禁办公墓的风景区之外，西南部的相当一部分山头是荒山秃岭。大量经营性公墓的开办，使荒山变成了绿山，总体上说，使生态环境向好的方面发展。同时，经营性公墓的开办，使山区农民多了一条生财致富之路。墓地单价水涨船高，一平方米荒坡地单价平均已从200元大约涨到800元左右，还有每年可收的管理费和各种形式的小费。一部分专门瞄准扫墓人的老农妇、老农夫，通过挖草、修树、描碑文、卖野花、收供品，“外快”不少。同时，每年80万到100万的扫墓大军，使客运中巴、香烛、食品饮料的生意十分红火。"},{"type":"paragraph","text":"有得必有失，世界上从没有不付代价的收益。事物发展到极端必然走向反面。墓穴的大量增加，使有的山地植被遭到破坏，绿化覆盖成了无法兑现的空话；死者与活人争土地，一些公墓已经“客满”。由于办公墓效益高，墓穴从山地向坡地延伸，坡地又向山脚下的旱地“蚕食”，使本来就紧张的土地资源更趋紧张。山青水秀的吴县面对上海年增1万墓葬的速度疲于应付，照此下去，总有一天，一个个“方面军”要占领完一座座“凤凰岭”。"},{"type":"paragraph","text":"大量墓区的出现，也有碍观瞻，尤其是苏州国家太湖旅游度假区的建设，直接影响到投资环境。为此，吴县首先对环太湖一带的墓区进行了控制，1993年停办了太湖墓区以及胥口镇蒋墩墓区；1994年又取缔了另两个墓区；今年清明前又停办了花墩、观音、清明、仙桥、果园、尧峰6个墓区。如果说80年代初起，苏州经营性公墓是上升趋势的话，那末到15年之后的1995年，应该说已进入了一个“盘整”期。"},{"type":"paragraph","text":"但是，由于受经营性公墓高额利润的驱使，禁也难，一批不合法的隐性公墓偷偷摸摸作交易。一些有合法地位的公墓无限制地开辟新墓区。你禁你的，我搞我的，反正是集体的收益，法不责众。一些地方还出现了“炒”空穴、“炒”寿穴的行家里手。"},{"type":"paragraph","text":"人们担忧，面对进入老龄化、每年火化9万遗体的大上海，其骨灰大量到吴县“落户”，吴县的青山终有一天会全部“客满”。"},{"type":"paragraph","text":"朱澄潜"},{"type":"paragraph","text":"冯立"},{"type":"paragraph","text":"(本报苏州4月5日专电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9546040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑红</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>虽然苏州公交部门增开了赴各墓区的专线车，仍辆辆爆满。图为从火车站至凤凰公墓专线车上车处。　郑红摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9546040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐锡麟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>墓穴越造越豪华。这是香山公墓观音墓区的高档墓。"},{"type":"paragraph","text":"徐锡麟摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱澄潜,冯立</FONT>"}]}