{"id":982355,"date":[{"year":1995,"month":4,"day":6}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3030","ytitle":"","mtitle":"李约瑟和他的最后岁月","ftitle":"","authors":["马伯英"],"text":[{"type":"paragraph","text":"马伯英"},{"type":"paragraph","text":"3月25日早晨8点，李约瑟研究所副所长黄兴宗博士从美国给我打来长途，告诉我一个极其不幸的消息:李约瑟博士在3个小时前仙逝。泪水不知不觉盈满了我的眼眶。他要我赶快设法找到北京有关人士的电话，以便及时将噩耗报告给他们。我找出席泽宗院士的电话号码，然后告诉兴宗。人大常委会卢嘉锡副委员长、中国科学院周光召院长等，可请席泽宗先生转告。然后我便给在上海的李约瑟的朋友一一打电话，并希望通过朋友将此新闻转达《文汇报》、《解放日报》、《新民晚报》、《新闻报》及电视台。我不知道在中国有多少认识或不认识的朋友将对此一巨星的陨落感到悲恸!这位60年如一日的中国人民忠诚的老朋友的辞世，无疑是世界科学界的巨大损失，中国人民的巨大损失。"},{"type":"paragraph","text":"刚刚一周前，我分别听到过李约瑟研究所所长何丙郁博士和另一位副所长古克礼博士(Dr.Christopher Cullen)的来信，信中未言及李约瑟博士健康有什么恶化的迹象。何博士倒是提及李老本身在经济上已陷入困境。他身为所长，主要精力都用在管理所务大政和筹款上了，他个人却还得花自己的钱用作从澳大利亚家中到英国剑桥之间的旅费。他准备6月份去英国一次，就是因为“不忍心完全不顾那位风烛残年的老人家”!想不到还未等他赶去，李老就已永远闭上了他那充满睿智的双眼。我原本以为自己6月份去英，也一定能与李老重聚的。然而，现在，已成永诀!"},{"type":"paragraph","text":"李约瑟是1900年12月9日生的，与世纪同龄。我1985年第一次应邀与他合作，至今正好10年。他的《中国科学技术史》著作计划宏大，有7卷34册之多，还有许多其它论文著作，还喜欢写诗，文采在英国是有口皆碑的。所以他原是英国皇家学会会员，又被选为英国文学院院士，一身而兼自然科学与社会科学两项最高学衔，在英国唯他一人。作为胚胎生物化学这一学科的奠基人，作为中国古代科学技术成就研究的伟大开拓者，他在科学界和国际社会享有盛誉。"},{"type":"paragraph","text":"李约瑟称自己是“基督社会主义者”，基督教本是他的信仰。但他对中国的道教推崇备至，把自己的中文姓取为“李”，以与老子李聃同姓为荣。道号“十宿道人”，以“十宿”谐“约瑟”，隐喻星座。又因他认为中国的炼丹术对世界贡献殊大，是近代化学的渊薮，又号“丹耀”。他认为，古代世界的科技发明至少有一半以上出自中国，而例如马鞍传到西方，导致了欧洲的骑士时代；四大发明传到西方，促进了文艺复兴；他指出中国人痘接种术的发明是现代免疫学的起源，为全人类消灭天花、发明各种预防疾病的疫苗作出了不可磨灭的贡献……他甚至考证出被称为“洋火”的火柴，以及时钟等等，其实最早都是中国人的发明。由于他，一个英国人，一个严肃、严格的自然科学家，经过严密的考证、实验研究而得出众多发明创造出自中国的结论，不由得世人不钦佩。从而他一举扭转了西方人传承已久的偏见，不再把中国古代科学技术看成一片黑暗，而改之以对中国古代文明的无限崇敬。现在美国首都华盛顿的航天博物馆，迎门的首展版面，就介绍中国人第一个用火药制造成爆竹，从而打开了火箭升天的坦途。"},{"type":"paragraph","text":"中国古代有很多道家术士骑鹤升仙的传说故事，李约瑟如今也乘黄鹤而去了吧。他已经是天上的一颗星宿——1990年中国紫金山天文台将该台所发现的4颗星星按国际规定法则命名，其中一颗就叫“李约瑟星”(国际编号:2790)。1992年10月22日，女王伊丽莎白二世在白金汉宫，亲自授予李约瑟博士“御前顾问”的特殊勋位，给这位为沟通中西方文化架设桥梁，为增进英中友谊作出杰出贡献的学者以最高的荣耀。1993年，他又被中国科学院推选为首批外籍院士之一。"},{"type":"paragraph","text":"李约瑟博士这次是无疾而终。虽然此前一周他已略感不适，但未去医院。3月24日下午8时55分，中国时间是3月25日早晨4时55分，他溘然长逝。他老了，衰了。在2月10日的《联合时报》上，我发表过一篇文章，文中我说:“到2000年，他正好100周岁。与世纪同龄又跨越世纪。到那时他的《中国科学技术史》7卷34册也该出齐了。他能成为跨世纪老人并看到这跨世纪工程的完成么?我是真诚地祝愿他的。”文章写于1994年12月9日他生日那天，实是出于对他的挂虑。他不服老而惧言老，我希望他能在这种心态下活得更久长。他最后与我的通讯是亲笔署名的一张圣诞卡。此前则寄来过他为《科学》创刊80周年写的祝辞，是该刊编辑部主任潘友星编审代表主编周光召教授，要我转述《科学》庆祝80周年专刊消息之后，他委托黄兴宗博士笔录然后亲自签署的。在信中，他说年迈体衰，恐怕不能再为中国朋友作更多的额外的事了。但他与《科学》杂志有50余年的缘，他乐于送上他的祝辞。他是希望把余下的精力，更集中在《中国科学技术史》未出版各卷的审阅、修正上。多么执著的老人啊!"},{"type":"paragraph","text":"我对他的挂虑，也不是没有原因的。1993年我重返剑桥，是为他的医学卷英文手稿作审阅，提出了200多条修改意见。半年相处，亲历了许多事，郁在心中很感不快，为李翁担忧。对于这样一位老人、伟人，有的人却不愿善待他。李约瑟身材高大，侧面看上去背有些驼，其实是遗传性的，他父亲背上也有这种隆起，并不影响胸部，所以不是驼背。我为他听过心肺，很正常；量过血压，与年青人的正常血压差不多。常年吃点人参，他让我在中国买一些去，他说是中国人参使他比家族中任何人都活得更健康、更长寿。这确实不假。亲身体会，使他对中医评价很高。但他自年青时即患类风湿关节炎，记得有一次鲁桂珍与他开玩笑，说报上有文章报告研究结果，英国人多此病是与成年累月以马铃薯为主食有关。这病加上身材高大，使他老迈后行动不便。1988年末，停止自开汽车；1990年，他主要靠轮椅代步，由一个中国留学生打工，早晚接送。他有时也自己操纵，从研究所到家门口不过20米之遥，开得很欢快。但有一次却偏了方向，冲进了院子泥巴地里，幸好车子没翻倒，我们将他连车带人抬了出来。在家中他操纵轮椅左拐右弯停在屋角，虽不免有所磕碰，但还是进退自如的。换坐到手推椅上，就只好任人摆布了。"},{"type":"paragraph","text":"去年9月里，李约瑟的脚碰在电垫器上烧伤了皮肤，过了两周才痊愈。我在时他到医院作过一次白内障手术，却不成功，弄得他看书反而更困难，他连连抱怨。他患有轻度帕金森氏病，不服甲基多巴不行，服了以后则易打瞌睡。除了这种时候，他的思路清晰，记忆力仍相当好。每天中午12点到所，由柯林、高川陪他吃午饭，他很高兴。然后与女秘书一起工作，直到5点回家。回家后看报、看电视，要到午夜才睡。老人生活节奏有条不紊。所以何丙郁所长问我估计还能活多久时，我说没有意外的话，三年五年应当不成问题。从1993年到现在，头尾都算一年，那也够3年之数了。"},{"type":"paragraph","text":"但如果他的晚年生活能被照顾得更好些，更温馨、愉悦一些，他应当活得更久长。也许他的生活费陷入困境(他一月需支付护士费、生活费3000镑)，是原因之一?有人来为他准备早餐，现成的食物，微波炉里转一转就收2.5镑!比买一份早餐还贵!经济怎能不陷入困难?中餐他带的饭菜，常只是三明治、饼干、水果、一碗冲泡的汤。中国大使馆来慰问，做许多中国小吃，他开心极了。但毕竟一年至多一次呀!李大斐、鲁桂珍两位妻子先后去世，膝下无儿无女，老人生活真难!"},{"type":"paragraph","text":"又是工作，又是困难，李约瑟怎能不衰老?他终于安详地走了，按照道家传统复归自然，应是无遗无憾。但他一定还有遗憾，因为没有看到他的全书完成。他衰老了，仙逝了，唯有他身后的事业永远不衰。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9546070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李约瑟佩戴“女王御前顾问”勋章、“中英友好使者”勋章，身穿中国长袍出席中国使馆餐会。</FONT>"}]}