{"id":982412,"date":[{"year":1995,"month":4,"day":6}],"page":"12","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"调查报告","genre":"调查报告","count":"2749","ytitle":"北京商情咨询公司","mtitle":"北京外商独资企业","ftitle":"中方雇员待遇的调查","authors":[],"text":[{"type":"paragraph","text":"个人工作报酬的情况，这在国外是属于“保密”范畴的，无论向男士还是向女士打听收入，至少被人视为不礼貌。在国内则不然，互相打听、攀比收入已成一种永恒的聊天话题。但这种情况也有例外，在外商独资企业工作的中方雇员的收入情况，局外人是无法得知的。当事人一般来讲也按国际惯例行事，对此沉默不语。人们往往称他(她)们为“白领”，“神秘”的感觉巾，对其收入的不明朗，多少也是一种因素。"},{"type":"paragraph","text":"本刊今日发表的这一份调查报告，在某种程度讲，拉开了这一层神秘的帷幕。从中，我们可以看明白这些事实:"},{"type":"paragraph","text":"有些人是拿美元的，平均月工资为710美元；"},{"type":"paragraph","text":"男性工资高于女性两倍；"},{"type":"paragraph","text":"高学历才能拿高工资，高职位才有高收入；"},{"type":"paragraph","text":"对报酬的满意率在60%以上；"},{"type":"paragraph","text":"对工作的满意率在80%以上；"},{"type":"paragraph","text":"近些年来，外商独资企业在我国不断增加，越来越多的人在找工作时，首先选择外资企业，希望能在一家外国公司内谋到一份工作。现在，外资企业已是人们择业时的首选目标。人们为何如此热衷于外企呢?主要原因是:一方面，在那里工作，机会较多，个人的才能能够得到较好的发挥；另一方面，也是人们看重的，就是较高的待遇。针对外资企业中方雇员的待遇状况，北京商情咨询公司在去年年底对北京的20多家外国公司进行了一次调查。"},{"type":"paragraph","text":"整个调查分为相互补充的两个部分进行:一、对外资企业中方雇员的薪酬情况进行调查登记；二、对外资企业中方雇员的稳定性，以及他们对待遇和工作的满意程度进行调查。调查共发放了120份问卷，其中，收回有效问卷109份，有效率为90.8%。"},{"type":"paragraph","text":"根据被调查者回答情况，工资支付的币种大致有以下几种:人民币、外汇券、港币和美元；工资的数量也从每月900元人民币到2000元美元不等，后者是前者的19.3倍。其中，支付美元的平均月工资为710美元；支付外汇券的平均月工资为2625元外汇券；支付人民币的平均月工资为2215元人民币。按1美元兑换8.5人民币的汇率计算，中方雇员的平均月工资为3629元人民币。在中方雇员中，秘书和业务员的工资主要以人民币支付，部门经理和副总经理则主要以美元支付。"},{"type":"paragraph","text":"调查显示，男性的工资明显高于女性，其平均月工资(4559元人民币)大约是女性的两倍。然而，男性中方雇员的标准差远远大于女性，这意味着男性之间的工资差异较大，远没有女性之间的工资相对“平等”。"},{"type":"paragraph","text":"从总体上看，随着学历的提高，中方雇员的工资额也相应增加。具有本科以上学历的雇员的工资一般都要比只有高中文化程度的雇员的工资多出两倍以上，而在中方雇员中，高学历的人所占比例较大，为73%，这导致了外企中方雇员的工资水平普遍高于社会的平均水平；然而，调查同时也显示，即使在高学历的中方雇员中，悬殊的收入差异也是客观存在的。由此，我们可以判定，外资企业对中方雇员的政策倾向是高学历、高工资、高差异。"},{"type":"paragraph","text":"一般而言，年龄越大，工资收入也越高，尤其是30岁以上人员的工资水准远远高于30岁以下的人员。虽然，26至30岁的平均月工资(3329元人民币)比25岁以下的高1000元，但是，他们之间的收入差异并不显著。这说明，在外企中方雇员中，在30岁之前，一般随着工龄的增加，工资亦相应地稳定增加，没有明显的收入分化迹象。而一过30岁，在收入增加的同时(平均工资达到5337元人民币)，收入分化亦明显扩大，其标准差居各年龄段之首。35岁以上，工资的增加幅度降低，但雇员之间的收入分化也在减少，群体收入逐渐趋于稳定。"},{"type":"paragraph","text":"与人们的经验相符，雇员的职位越高，收人也越高。在中方雇员中，以秘书的工资(平均月工资1641元人民币)为最低，部门经理的收入(平均月工资7396元人民币)大大高于普通雇员。但在各个职位中，部门经理的收入差异也最大。因为，相比副总经理的平均月工资，部门经理的工资要约低1000元人民币，但副总经理的收入分化程度远远低于部门经理，而且收入相对稳定。造成这种情况的原因，也许是由于部门经理基本上都是外企中的业务骨干，他们的收入状况是与其完成经济指标相联系的。由于不同的企业有着不同的经济效益，部门经理的收入也呈现很大的差异。相反，副总经理属于高级管理人员，且大都具有一定的背景，如学识、社会关系或经历，他们的收入基本上由国际国内的市场行情决定，因而收入大致比较稳定。"},{"type":"paragraph","text":"大部分的中方雇员是将公司支付的美元和外汇券视为工资，而将同时支付的人民币视为奖金，这种看法显然与工资发放的真实含义有很大距离。相反，把支付的美元和外汇券看作奖金的人虽然是少数，但却更符合实际。把工资和奖金加起来，外企中方雇员的月收入平均为3898元人民币。而且，收入随着职位的提高而增加，副总经理的月收入平均高达9974元人民币。"},{"type":"paragraph","text":"调查表明，外企中方雇员的稳定收入来自工资和膳食补助。加班费和交通补助的发放完全取决于各公司的具体情况。一般来说，职员出差是有一定补助的，或者说可享受一定标准的住宿、交通和伙食待遇。有服装补贴和住房补贴的公司很少，能够提供住房的则更少。在大部分外企公司，提成、奖金和分红只限于少数高级职员。由于国家关于外资企业用工制度有明确规定，因此在医疗保险、退休保险、转职费和开除赔偿等方面，外资企业都必须按照中国政府的法律和法规执行。"},{"type":"paragraph","text":"关于工作的稳定性，从总体情况来看，在外企工作的人员一般都跳过槽，最多的换过6个单位，多数人换过3个单位，平均数为2.76个单位。"},{"type":"paragraph","text":"对待遇的满意程度，总的来说，评价是较高的，而且，这种评价具有随着职位的升高而升高的趋势。在回答“您对您目前的待遇是否满意”这一问题时，有60.4%的被调查者回答说满意，39.6%的人回答说不满意。也就是说，对目前的待遇满意的人多于不满意的人。我们曾试图分析哪些人对自己的待遇满意，哪些人不满意，但结果是，我们在不同特征的外企中方雇员之间并没有发现明显的差异。尽管如此，有一点是共同的，就是凡对自己待遇不满意的人都要求增加工资。"},{"type":"paragraph","text":"对工作的满意程度，外企中方雇员的评价绝大部分是积极的。有83.9%的人对工作表示满意，只有16.7%的人回答说不满意，前者明显高于后者。通过对工作满意程度与收入满意程度之间关系的分析，我们感到，两者是相关的。但是，我们在进一步的分析过程中发现，两者并没有显著的相关。也就是说，两者之间不是简单的相关，工资高低不是影响工作满意程度的唯一决定因素，甚至不是主要的决定因素。对工资水平和待遇满意程度的分析，虽然没有通过显著性检验，但是研究发现，对待遇满意的人，他们的月平均工资(4040元人民币)明显高于不满意的人(2930元人民币)。"},{"type":"paragraph","text":"从调查的结果可以看出，外资企业中方雇员所在的职位越高，能力越强，他们的收入也就越高。但是应该承认，他们之间的收入差距还是很大的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9546120201.JPG\">"},{"type":"paragraph","text":"明明白白告诉你，薪水多少要保密!"}]}