{"id":982507,"date":[{"year":1995,"month":4,"day":7}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3422","ytitle":"","mtitle":"佛指舍利巡礼曼谷","ftitle":"","authors":["韩伟"],"text":[{"type":"paragraph","text":"韩伟"},{"type":"paragraph","text":"中国扶风法门寺佛指舍利巡礼泰国，我以考古专家的身份参加先遣团赴曼谷，与泰国有关方面交涉落实供奉时的各类安全措施及有关礼仪问题。"},{"type":"paragraph","text":"佛指舍利唐代咸通十五年(公元874年)瘗埋于法门地宫。1987年重现于世，首次出国即来曼谷，为中泰佛教界旷古盛事。在泰供奉从94年12月2日开始，直至95年2月22日，总共85天。其间正值泰国蒲美蓬大帝寿诞、泰皇登基50周年庆典、中泰建交20周年，所以两国政府极为重视。"},{"type":"paragraph","text":"到了曼谷，先遣团赴佛城观看舍利供奉之场所。佛城在曼谷之西南10公里左右，在佛统府(省)境内。占地2500莱(每莱2.4亩)，约合6000亩。佛城内殿宇棋布，繁花似锦，河渠纵横，一派庄严景象。在佛城之西，有高30多米的铜铸释迦牟尼站像一尊。佛陀面满如月，肉吉如山，额有白毫，双耳垂肩，四周为鲜花锦簇之花坛。在以佛陀为中轴线的中段，即为泰皇礼佛之大殿，佛指舍利就供奉于此大殿之中。大殿约300平方米，中心设大理石方坛，四周置永不凋谢之花朵。方坛之西有矮榻，为泰皇膜拜佛指之处。在此拜榻之西为释迦牟尼鎏金站像一尊，高约3米。这次佛指舍利出巡曼谷，泰国海陆空三军及警察、情报等系统全面出动，为达到供奉期间万无一失全力工作。他们周密安排了机场到佛城之警戒保卫。佛城内，海陆军及警方各派30人每日值勤，有无线电各类通讯设备。在佛城内除第一防线外，第二防线有150人待命，随时可到达现场；第三防线还有数百人。总计三线共达1300人为佛指舍利安全负责，随时处理各种突发事件，包括罢工、破坏等等。先遣团提出消防、防爆，以及大殿与佛坛内之温、湿度严格要求，泰方一一答应。"},{"type":"paragraph","text":"11月28日中国佛教协会在北京广济寺举行隆重大法会，恭送佛指舍利前往泰国巡礼，专机将在曼谷空军机场降落。"},{"type":"paragraph","text":"下午15时30分，泰皇专机徐徐降落于廊曼机场。全体来宾起立合十。国务院长川·立沛、副国务院长计隆·诗曼、我国驻泰大使金桂华等，在泰国空军总司令诗里蓬空军上将的引导下，登上专机，参拜佛指舍利并供献花环。16时零9分，数名身着空军军校制服的青年学员，将安置有舍利的鎏金舍利塔请下飞机，运至恭候在观礼台前舍利香车之上。香车长18米，由泰国国家级艺术大师巴域·林巴兰诗博士设计。鎏金舍利塔放置在四角攒尖的凉亭之内，凉亭高置于月台及须弥座之上，凉亭之藻井中心为大法轮，四周环绕八只小法轮。在凉亭之前设供桌，上置经卷，复以华盖。凉亭四角有4组花幢，八面大扇，八通佛幡，二十株香花，黄白相间，庄严异常。舍利塔刚刚安置妥贴，观礼台上数十名泰僧以巴利语，泰国华僧以梵语，中国僧人以汉语齐声高诵吉祥经及佛号，在场的近千名观礼者亦跟随集体诵经。呗音震地，情景感人，虔诚地祈祷、庆颂佛指舍利安然抵达泰国国土，并将接受泰国人民的衷心供奉。泰华文化教育基金会主席谢慧如为佛指舍利巡礼泰国作出了热情的支持。"},{"type":"paragraph","text":"中国法门寺佛指舍利在中国大使和泰国国务院长的致词中完成了恭送与奉迎的仪式。佛指舍利在所有在场人士以双手合十的目送下，驶离空军机场。护送舍利的花车十辆，另外还有潮州会馆的花车。泰国诸山大德、先遣团全体成员并入护送团亦随车前往。护送车队及佛舍利，首次通过了刚刚建成尚未开放的由机场通往曼谷的高架公路，穿过曼谷主要街道，经过市中心的五世皇广场、皇家田、通过宾告大桥直驶曼谷以西著名的佛城。原定傍晚可抵达，岂料途经之处成千上万的虔诚信众，供花拈香、双手合十夹道恭迎，热烈膜拜，车行极缓，至万家灯火，始抵佛城。"},{"type":"paragraph","text":"12月1日按照日程安排，16时由泰皇主持佛指舍利开光盛典。护送团13时，即抵佛城。佛城内泰国国旗、六色佛旗遍布释迦牟尼大立佛正面大湖东面的供奉舍利的佛殿旁花圃中。据说，佛陀成道时，佛身放出蓝、黄、红、白、橙以及这五色的综合色，故佛旗为六色彩旗。泰国国旗为三色横条旗，上下两道为红色代表国家；其次两道白色代表佛教，中间一条为蓝色，代表国王。其含义是国家保护佛教，佛教保护国王，临时搭起的数座观礼台的长椅上早已坐满泰国海、陆、空三军将领、各山大德高僧，以及中国护送、护法团成员。"},{"type":"paragraph","text":"16时45分，泰皇驾幸佛统府佛城。主持佛指舍利开光典礼。他虔诚跪拜与祈祷，并两次瞻仰佛指舍利，据在场人说，当时佛指舍利神光亘发两次。舍利巡礼泰国前后，曾多次出现祥瑞。曼谷之《星暹日报》94年12月1日报道:“千七百年来首次离开神州到海外，第一站是被世界誉为佛国的首都曼谷。二十九日当晚来了一阵不对时节的喜雨，把曼谷酷热化成为凉秋。老一辈人异口同声，这是国泰民安佳兆”。泰国新中厚报报道说:“中国自古有过这么一句话:舍利入门雨就来。正当佛舍利将抵泰国曼谷前一天下午和抵达曼谷后午夜到昨天下午，接连下了大雨。这是甘露。”"},{"type":"paragraph","text":"泰皇参拜完毕，泰僧王拍然仙旺率诸山大德主持宗教仪式。说五戒、诵吉祥经，梵言吉诵，响彻佛城，皇家的威严、佛陀的神圣，融合为隆重至极和无比吉祥的气氛，通过电视媒介传遍千家万户、七十四府，真正是佛光普照了。接着，恭迎佛指舍利莅泰供奉官方委员会主席，外交部长读信·秦那越向泰皇恭奏赴华迎奉佛指详情及佛舍利史迹。各大德高僧朗声诵读膜拜舍利的梵文曰:"},{"type":"paragraph","text":"“阿汉，旺他密，阿拉汉多，三玛三佛塔萨，布察纳他耶，芭隆舍利里干律实塔，玛育罕，提卡加达，喜达耶，素卡耶。”"},{"type":"paragraph","text":"汉文译义为:"},{"type":"paragraph","text":"“谨以虔诚之心供奉佛骨舍利以礼拜佛陀，祈求永恒利益与幸福。”"},{"type":"paragraph","text":"泰国以佛教为国教，百分之九十居民信奉。宪法规定国王一定要信奉佛教，泰皇也曾削发为僧。泰国风俗，男女婚前出家是为父母修德，婚后出家，为夫妻修德。成年人一定要出家，不出家认为不成熟，出家时间不限，长则数年，短则一周、半月均可，国王要出家3月。经过寺院生活，青年人的公德私德均有长进。入寺为僧，每日遵守二百多条戒律，最要紧者为十戒:戒杀生、盗窃、淫邪、欺诈、饮酒、午后进餐、欣赏歌舞及观剧、用饰物香料、卧高床、受金钱。拉玛四世起，实行僧侣考试制度，分为九等学级。每年泰历三月间考试。凡考获第三等级的僧侣，可每月获津贴。此后每考获一级，薪俸依次递增，且由泰皇授予掌扇一柄，中有褒文，僧侣有此希望，故终日埋头诵经。"},{"type":"paragraph","text":"1992年泰国民间发起迎请中国法门寺佛指舍利来泰供奉，曾向当时的中国政府提出请求，两个月后回电告知，同意暂到泰国供奉膜拜，中国政府建议应由政府间进行，并需正式签署协议，泰国国务院长批准由外交部长巴颂·孙诗里担任迎奉佛指舍利组委会主席，他曾代表泰方与中方多次协商。中国外长钱其琛，同意了泰方在曼谷供奉佛指舍利85天的请求。佛城参拜瞻仰的人数愈来愈多，12月5日一天竟然达到10多万人。有人说:佛陀作为一个有血有肉的“人”，在人灭之后二千余年，他所遗留下来的一点“残骸”——佛骨或舍利，能引起世界上不同社会制度的国家领导人、领袖如此重视与崇奉，令全世界那么多的人虔诚地膜拜顶礼，仅这一点，就可以说明他的人格无限伟大，也足以证示他的“不可思议”的佛法与佛力。"},{"type":"paragraph","text":"先遣、护送佛指舍利的重大历史已结束了。泰国外交部为护送团一行安排了观光旅游，目的地则是距曼谷有4小时路程的著名海滨旅游胜地博他耶。同时沿途观看东芭乐园大象表演、民间风俗、舞蹈表演、泰国蛇园、水上市场等观光点，以使护送团成员，领略泰国真正的美妙风貌。"},{"type":"paragraph","text":"博他耶是泰国较早开发的旅游点，海湾宽阔，山形秀丽，海滩柔细，海水清澈。清晨与黄昏，天空出奇的蓝，破晓时分由深蓝而浅蓝，几点清亮的星星垂挂天边。几乎伸手可摘。离开喧嚣污染的曼谷，来到这澄清安恬的博他耶，紧张与疲劳顿时消失了。"},{"type":"paragraph","text":"我们住在博他耶市中心新世界豪华酒店，设计明丽雅致，风格华贵凝重，待应人员待客殷勤，诚挚庄重。我独居一间，入夜推开窗户，涌进阵阵凉凉的海风，黝黑的大海近在咫尺，极目远眺只见一片模糊，间或发现点点渔火，就让人猜到天边还有夜驶的船只。朦胧中，耳际忽闻潮声，有时轰隆，有时淅沥，自远而近，循环不息，很快催人进入梦乡。"},{"type":"paragraph","text":"在博他耶护送团还参观了泰皇钦赐淡浮院。院长郭丰源先生原籍潮州，系移居泰国后的第五代传人。"},{"type":"paragraph","text":"淡浮院一层为万寿厅，有泰皇蒲美蓬陛下拉玛九世及泰皇后诗丽吉御照，二楼供奉吕纯阳，三楼是释迦牟尼。他说泰皇又是信奉波罗门教的。所以，淡浮院是三教共主一寺院，也是从所未有的。他自称是汾阳郭子仪的后裔，故在郭氏祠堂中，敬奉郭子仪神位。"},{"type":"paragraph","text":"12月6日全团从博他耶返回曼谷。结束了这次意义重大而且是不寻常的泰国之行。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9547070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>迎接佛指舍利的香车，驰入廊曼机场。前站立者是本文作者。</FONT>"}]}