{"id":982674,"date":[{"year":1995,"month":4,"day":8}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第658期)","column":"认真学习《邓小平文选》","genre":"","count":"3064","ytitle":"","mtitle":"邓小平国际经济战略思想和上海全方位开放","ftitle":"","authors":["黄仁伟"],"text":[{"type":"paragraph","text":"黄仁伟"},{"type":"paragraph","text":"世界范围的冷战结束使经济因素在国际战略中上升而居于主导地位。中国比其他大国更早地意识到这一点，取得了战略的主动权，其奥秘在于坚持和发展了邓小平的国际经济战略。"},{"type":"paragraph","text":"邓小平的国际经济战略思想的逻辑起点是从“开放的世界”到“开放的中国”、再到“开放的社会主义”。如同邓小平本人所指出的，开放政策不仅仅是一种经济政策，更是从政治角度提出来的。实际上这是一个关系到社会主义生死存亡的战略问题。没有全方位开放，我们就无法得到实现发展战略目标所必需的国际经济要素和资源，就不能保持长期稳定的国际和平环境，也不可能为旧体制向新体制的转变提供持续不断的推动力，从而也就不可能很好地坚持社会主义。邓小平的国际经济战略从根本上说是在资本主义占据优势的世界市场上，为社会主义争取发展的环境、条件和手段，最终使社会主义拥有比资本主义更强的国际竞争力。"},{"type":"paragraph","text":"邓小平在设计国际经济战略时，首先强调的是“形势逼人，迫使我们进一步改革开放”。所谓“形势逼人”包括了三层含义:一是建国后的战略失误耽搁了30年时间；二是当代科技革命的迅猛发展；三是周边国家经济起飞对我们构成的压力。因此，坚持全方位开放不能有任何动摇。即使在西方大国企图以经济制裁来施加强大压力时，邓小平仍然清醒地判断:中国不可能再回到过去那种封闭时代，“如果放弃改革开放，就等于放弃我们的根本发展战略”。"},{"type":"paragraph","text":"“开放是对世界所有国家的开放，对各种类型的国家开放”，这是邓小平国际经济战略中极其重要的内容。这就意味着对外经济开放必然要超越社会制度和意识形态的障碍，充分利用各国的、全球的优势资源来弥补我们的不足。中国对外开放的面越宽，则开放的程度必然越深；而且中国能够取得资金和技术的来源越多，则中国的国际环境就越得到改善；中国同越多的国家和地区建立持久稳定的经济联系，则中国的战略回旋余地越大，政治上、安全上的立足基础也就越稳固。因此，邓小平的国际经济战略思想成功与否，关键在于能否充分运用中国拥有最大的国内市场这一潜在优势来赢得国际市场上的战略主动权。我们在世界市场上的竞争能力取决于我们对于国际经济要素的吸纳能力。从这个意义上说，邓小平的国际经济战略是一种“欲取之、必先与之”的战略。"},{"type":"paragraph","text":"如果把上海的全方位开放置于上述战略背景下加以考察，就可以更清楚地显示出上海加速度发展在邓小平国际经济战略中的重要地位。"},{"type":"paragraph","text":"首先，邓小平根据九十年代国际环境的新变化和中国改革开放的新格局，提出了开发开放浦东的战略决策。邓小平从开放战略提出之初，就一直考虑把开放重心从特区逐步引向内地。八十年代中，由于客观局限性和主观条件的准备不足，上海未能成为对外开放格局的重心。进入九十年代，邓小平作出开发开放浦东的决策，是中国改革开放进程的逻辑结果。在整个沿海地区同世界市场发生广泛联系，内地进入世界市场的动机强烈，中国开始形成市场机制的九十年代，需要一个新的联结国际、国内市场的枢纽。在这个时间和空间条件下，邓小平的国际经济战略思想找到了一个新的突破口，即在对国内市场辐射力最强的上海实行最大规模的对外开放，在经济实力最为雄厚的长江流域实行沿海与内地的同步发展。这时，上海所具有的地位和作用是其他省市所不能替代的。因此，邓小平预言:“浦东开发比深圳晚，但起点可以更高，我们相信可以后来居上。”"},{"type":"paragraph","text":"其次，邓小平根据亚太地区经济崛起的客观形势，要求浦东开发抓住机遇，促使上海经济持续高速发展，为全国经济跃上新台阶作出贡献。亚太地区周边国家经济增长较快是举世瞩目的事实。作为九十年代中国开放的前沿阵地，上海必须具备更高的增长速度，才能赢得在亚太市场上的制高点，才能在同周边国家竞争国际资金、技术等资源时领先一步。同时，浦东在长江流域的“龙头”地位，也要求它在全国经济增长中保持领先地位。事实证明，邓小平关于“利用上海这个基地发展长江三角洲和长江流域”的战略措施，最终是推动全国经济跃上新台阶的强大杠杆。"},{"type":"paragraph","text":"其三、邓小平要求上海成为国际金融中心，是把中国经济推向国际化阶段的重大步骤。在八十年代，邓小平就设计了建立自由港、实行金融改革、再造内地“香港”等一系列的战略构想。但是，直到九十年代提出开发开放浦东的决策后，这些经过深思熟虑的构想才开始付诸实施。邓小平深刻地指出，金融是现代经济的核心，“一着棋活，全盘皆活”。可以说，上海能否建成国际金融中心，关系到改革开放全局的成败。实现这个中心的关键，是人民币成为可兑换货币和实行国际通行的贸易体制。实际上这个过程同时也是中国市场经济与世界市场全面接轨的过程，它体现了中国经济将要进入国际化的高层次阶段。邓小平将如此重大的历史使命赋予上海，“中国在金融方面取得国际地位，首先要靠上海，现在就要做起”。在这里，邓小平国际经济战略的核心内容显现出来了。"},{"type":"paragraph","text":"其四、邓小平要求上海率先建成与国际惯例接轨的社会主义市场经济体制，并且形成在国内和国际市场上的强大竞争力。邓小平指出，只要按照国际惯例办事，“人家首先会把资金投到上海，竞争就要靠这个竞争”。全面采用国际惯例是提高国际竞争力的首要条件。同全国各地相比，上海应当提前“入关”，即在中国尚未正式恢复GATT席位时，上海就尽可能地按照入关后的规则进行各种市场行为。从硬件上来说，上海的基础设施建设也应当是符合国际标准的。邓小平认为“上海在人才、技术和管理方面都有明显的优势，辐射面宽”，完全有条件上得更快。实际上这些优势只是相对的。按照入关后的竞争形势来看，这些优势就难以显示出来。如果按照建成国际金融贸易经济中心的战略目标来要求，上海所具有的优势条件更是远远不够。因此，上海所必须拥有的竞争力应当是同亚太地区其他国际经济中心相比较的优势条件，应当是在21世纪世界市场上领先的竞争力。"},{"type":"paragraph","text":"其五、上海应当成为国内和国际两个市场的联结点，成为沿海和内地同步发展的“龙头”。九十年代中国与世界市场的联系比八十年代更一加广泛而深刻，上海作为这个阶段中国对外开放的前沿基地，所承担的任务比八十年代初的经济特区更加复杂而艰巨。上海对外开放的目标已不再是建成以出口加工为主的简单外向型经济，而是要发展较高层次的技术出口，资金、技术、劳务输出三位一体的国际工程承包，以及贸易和投资结合的跨国企业经营。在吸引外资方面，上海也不再以吸引一般外资投入来扩大再生产的外延，而是吸引技术含量高、附加值高、国际市场占有率高的“朝阳产业”国际投资，争取世界上前100位跨国大公司来上海落户作为上海走向全球化经济的途经。上海已经成为世界上的投资热点。因此，上海必须进一步打破在对外开放中小手小脚的传统做法，敢于把国际市场的竞争对手引入国内市场，敢于以较高成本采用世界上最先进的技术成果，敢于把上海作为国际市场规则的最大试验场，在上海建立起同世界市场不断接轨的“柔性体制”。同时，上海要成为把国际生产要素向中国内地进行梯度推进的桥梁。上海将以其商品、资金、信息、人才、技术等各种要素投放内地，建立起国内不同地区之间的“合资企业”，形成以市场为基础的资源配置方式。上海在向内地输出适合当地发展的生产要素的同时，还将向中国周边地区输出同类型的要素，这将为上海成为国际经济中心准备充分的外部环境。这就是邓小平“两个开放”战略所取得的重大突破。这也证明了邓小平所说的“上海是我们的王牌，把上海搞起来是一条捷径”的深刻含义。这张王牌正是用在中国改革开放战略最为关键的时间和地点，又一次说明了邓小平国际经济战略与其发展战略思想之间的内在联系。"}]}