{"id":982654,"date":[{"year":1995,"month":4,"day":8}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"壮行六万里","ftitle":"22、浇得透心凉","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"乌鲁木齐，我们是一定要到的，因为省会，自治区首府我们是必到的，只是到了乌鲁木齐发生了许多的“想不到”。"},{"type":"paragraph","text":"七月中旬，车队分两批先后抵达乌鲁木齐。想不到这个西北边陲城市建设得这般美丽繁华，电视塔高耸，高层建筑林立，宽阔的街道整齐，更有那身着多彩的民族服装的男女老少，给这座城市增添了独具的风采。"},{"type":"paragraph","text":"电力厅办公室副主任王成城同志接待了我们，不仅在食宿上提供方便，而且答应协助筹备记者招待会，还准备赞助一部分药品，派一辆车送我们去天池。大家好不欢欣鼓舞，想不到给我们这么大的支持。晚上，车队召开会议，讨论新闻发布和答记者等事项。会后，龚成申连夜写出《西部新闻发布稿》。"},{"type":"paragraph","text":"第二天到自治区党委宣传部新闻署，署长看了新闻发布稿，同意召开记者招待会，当即打电话给新疆记者协会秘书长。开始担心的一些问题，想不到迎刃而解，一路绿灯。"},{"type":"paragraph","text":"正当欣慰之际，红灯高照!再去电力局，万万想不到，对方态度转了180度。记者招待会不得借用(原讲好的)礼堂，食宿自理，……原谈好的事项全部取消!这真是突降的天山冰水贯顶，浇我们一个透心凉!这飞来的闷棍，打得我们晕头转向!好不容易才挖出病根。原来乘着汽车到处为我们“打前站”的那位，在这里达到个人目的之后，临行时嘱咐一位主任，说后面来的车队不是本系统的，不要接待他们。想不到，这位主任相信了这位“打前站的先锋骑士”。更想不到，这位主任刚巧从外地回来，指示王副主任，不予接待。真相大白，明里到处为我们打前站，实际到处为我们埋地雷，想不到这颗地雷终于引爆了。"},{"type":"paragraph","text":"王副主任很为难，他心里清楚，我们是克服重重难关，真正骑车进疆的，很同情我们，他特请工会给予我们一些帮助。我们不怪不明真相的人，永远感谢真心支持我们的人。"},{"type":"paragraph","text":"这个地雷使我们遭到沉重的一击，但是并没有炸垮我们。寻找对策，解决当务之急，每个队员都有条不紊地在工作，19日记者招待会终于在新疆日报社的会议室如期召开。新华社、新疆日报、新疆军垦报、新疆工人报、人民军队报、自治区电台，乌鲁木齐电视台等十多家新闻单位，新疆体委、新疆共青团委等单位的代表出席了招待会。武卫平代表车队宣读了《新闻发布稿》，大家回答了记者提出的各种问题，畅谈了探险对振奋民族精神的关系，宣传了亚运、民族团结和祖国统一。想不到会议气氛异常热烈，我们又一次感受到“理解万岁”。"},{"type":"paragraph","text":"龚成申专程赶到西站去陈小平家探望。您还记得陈小平吗?他就是我们刚进疆时，遇到的武警筑路战士正在学习的八连长。《解放军报》、《武警报》、《新疆日报》、《新疆青年》等数十家报刊介绍了他的事迹，掀起了一个学习陈小平的高潮。战士们对我们说:“八连长是活活累死的!”想不到，为新疆公路建设，呕心沥血，患癌症而逝世的好连长，他的家庭会是这番情景。陈小平的妻子带着七岁的女儿，忍受着丧夫的巨大痛苦，还要肩负着生活的重担。这对一个弱女子来说，已够难的了，想不到陈小平治病时借的几千元的债务，还压在她的身上。她是一个家属工，工资低很难维持生活，便要求业余时间缝些手套以贴补家用，替丈夫还债。这点可怜的要求，竟遭到非议，说她抢了别人的饭碗。许多热血青年看了陈小平动人的事迹，寄钱物给他爱人，可是到不了她的手里。精神的创伤，生活的艰难，使她想回湖南老家，又是因债未还清而不能如愿。"},{"type":"paragraph","text":"回来的路上，龚成申愈发感到忿忿不平，猛然调转车龙头，向武警交通总队奔去，反映烈士遗属的困难情况。"},{"type":"paragraph","text":"告别乌鲁木齐时，一位年逾花甲的老师傅来送我们。他是电建公司的退休工人俞士法，上海人，56年支援西北，30多个春秋献给了新疆。见到故乡人格外亲，几乎每晚都来看我们。可没想到今天下雨，老人家要骑车送我们一程，他曾遇车祸落个残疾。我们劝他回去，可是没用。他给我们带来了饼，又买了两只大西瓜，一直送出20多公里。分手时，雨水、泪水一起滚落下来，正是“他乡遇故知，雨中见真情”。"}]}