{"id":982677,"date":[{"year":1995,"month":4,"day":8}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第658期)","column":"专家学者论坛","genre":"","count":"2426","ytitle":"","mtitle":"收购、兼并:我国产权流动和企业发展的必然选择","ftitle":"","authors":["陈正亮"],"text":[{"type":"paragraph","text":"陈正亮"},{"type":"paragraph","text":"收购、兼并、作为资本集中、资源配置优化组合的商业交易形式和产权流动的重要方式，是现代市场经济发展的客观要求和必然结果，对一国和地区的社会经济发展有着极大的推动作用。发达工业化国家近一个世纪以来的社会经济发展历程已清楚地说明了这一点。但我国企业购并，作为经济体制改革的产物，有着截然不同的意义和作用。"},{"type":"paragraph","text":"为减少国营亏损企业造成的财政包袱，我国企业购并于1984年在保定市诞生。这种不以实现规模经济、协同增效效应为真正目的的经济交易行为，在一开始便被赋予了特殊的社会经济意义:一是在企业产权界限不清、主体模糊的情况下，没有触及产权这一实质性问题；二是在维护企业产权全部归国家、所有权与经营权适当分离的理论指导下，保留了传统企业体制的基础——“父爱式”的政企关系，没有清除建立现代企业制度的制度性障碍；三是在继续原有的利益分配机制下，以国有企业扭亏转盈为目的，在政府行为的积极参与下，进行“拉郎配”式的强制撮合，没有认识到搞活资产存量、优化资源配置的根本所在；四是在缺乏科学的资产评估方法体系和法律保障的情况下，隐形兼并大量出现，债务处理混乱，国有资产大批流失，没有重视企业购并实体和购并程序法律规范的重要意义。但尽管如此，企业购并实践仍给我国经济的发展带来了巨大实际效益。"},{"type":"paragraph","text":"据统计，八十年代全国共有6226户企业兼并6966户企业，共转移存量资产82.25亿元，减少亏损企业4095户，减少亏损金额5.22亿元。1992年以后，在建立社会主义市场经济体制的目标指引下，企业购并更是风起云涌。迄今已有几万家企业被兼并，转移存量资产上百亿元。产权交易机构在各地篷勃兴起和壮大，据不完全统计，全国现有产权交易机构174家，其中省级14家，地市级104家，县级56家。然而，留给人们印象最深的，莫过于1993年9、10月开始的一连串上市公司购并事件，它标志着我国证券化购并的开始，以及向实现企业产权在法律上的永久性过渡的方向迈出了第一步。在此之后，各种类型的收购、兼并和控股之风迭起，从去年1月中国平安保险公司协议受让深圳物业、深圳石化、深圳深宝股份公司流通股，中国光大国投协议标购广西玉柴法人股、珠海恒通协议受让上海棱光部分国有股，到今年2月长春一汽集团协议受让沈阳金杯国有股，已有近20家上市公司运用购并，控股等方式，使几十亿元的存量资产得以盘活和运用，有力地促进了企业增长和积累。此外，跨国兼并也已作为我国企业跨国经营、拓展海外市场的重要手段而得到了飞速发展。"},{"type":"paragraph","text":"鉴此，综览现阶段的企业购并活动，主要具有以下特点:"},{"type":"paragraph","text":"1、以产权市场交易为主导，发展迅速，已初具规模。我国产权交易从八十年代中后期起步，目前已逐渐走向飞速发展的阶段。以上海市为例，据统计，从1989年首例兼并开始从无到有，至1994年，发生产权交易的工商企业已达679户，转移存量资产51.7亿元。今年3月上海城乡产权交易中心又推出230家工商企业上市交易，为盘活存量资产、优化企业经营和组织机构积累了宝贵经验。"},{"type":"paragraph","text":"2、企业购并的内容、主体和形式日趋多样化、多元化。经过几年来的发展，收购、兼并已由同地区、同行业、同一所有制转向跨地区、跨行业、跨所有制乃至跨国界；收购、兼并的主体有上市公司、国有企业、集体企业、也有非上市公司、合资企业、境外企业、大学；收购、兼并的形式多种多样，有投资性，也有投机性；购并的对象已从亏损、微利企业逐渐转向盈利企业，由零星转向全地区、全行业。"},{"type":"paragraph","text":"3、企业购并、控股的重点已从小型企业逐渐转向中型乃至大型企业，规模不断扩大。典型的案例是，1993年9、10月宝安集团收购的是当时上海股市中总股本最小的四个上市公司之一，而如今一汽集团协议受让国家股的对象，则是目前上海股市中总股本最大的五大上市公司之一。其意义不仅在于交易规范的大型化，而且意味着在新的经济形势下购并方式成为向行业、垄断发展的重要手段。"},{"type":"paragraph","text":"4、以吸收合并、控股方式为主，现金购买，协议受让等简便的价款支付方式被广泛采用。在购并实践中，由于吸收合并或称存续合并、兼并具有简单易行、社会震动小、符合中国企业经营观念等优点而被大量运用。收购方式虽曾一度成为人们推崇的对象，但终因我国现有法规的局限而难以操作。这也同样体现在购并的价款支付方式上，以股票购买资产、股票交换股票方式被受冷落。另外，从长远看，如何正确处理我国证券市场的稳步发展和产权交易方式、途径之间的关系，将企业购并合理地置于产权流动、融资和资源配置优化之中，尚有许多问题亟待深入研究。"},{"type":"paragraph","text":"5、外商以控股为主要手段，逐步介入国有企业产权购并，其重点已由一般性行业企业逐渐转向重点、骨干行业和企业。这一点值得认真重视和研究。例如，“中策现象”，从1992年4月收购山西太原橡胶厂开始，香港中策投资公司在此后的两年多时间内，以现金投入方式，成片(如泉州)、成行业(如大连)收购大陆国有企业，并获取51-55%的控股权，建立合资企业100家，总投资额25亿元人民币，连用1992、1993年的可分配利润，再投资超过30亿元人民币。由此引起的有关“引资改造”、产权交易、制度变迁等问题，给我国产权流动和利用外资等提出了一系列挑战。"},{"type":"paragraph","text":"但在整体上，企业购并的经济效应和社会效益是十分明显的，企业购并正日益成为地方和行业调整产业结构、经济结构和实现规模经济的重要手段，它清楚地表明了这一经济交易行为所具有的强大生命力。"},{"type":"paragraph","text":"现在，我国建立社会主义市场经济体制的目标已经确立，由于在根本上市场经济形成的全部机制都是建立在单个市场主体具有独立的产权的基础之上的，因此，可以预见，随着我国产权改革的不断深入，现代企业制度的逐步建立，以及证券市场的进一步规范，我国企业购并必将更加活跃，成为产权流动和企业发展的重要手段和方式。今后多元化、规范化和国际化将会是我国企业收购兼并发展的主要趋势。"},{"type":"paragraph","text":"(作者系上海东亚产权咨询事务所董事长)"}]}