{"id":982779,"date":[{"year":1995,"month":4,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2240","ytitle":"","mtitle":"地下攻擂五年牵来地龙腾飞","ftitle":"——写在上海地铁一号线全线通车之际","authors":["王鹰"],"text":[{"type":"paragraph","text":"本报记者　王鹰"},{"type":"paragraph","text":"今天下午2点03分，上海地铁一号线第一列列车将从锦江乐园发车，3分钟后，从上海火车站发出的第一班地铁列车也将驶向锦江乐园方向。上海地铁一号线全线通车，上海城市交通从此进入了一个崭新的时代。"},{"type":"paragraph","text":"记得5年前的3月，地铁工程总指挥石礼安在新闻发布会上向社会宣布，地铁一号线将于1994年底建成，1995年通车。往事历历在目，胜利却已在眼前。"},{"type":"paragraph","text":"五年建设，一年一个样"},{"type":"paragraph","text":"从1990年1月19日地铁一号线开工到今天全线通车，一号线建设历经五载。然而，真正的酝酿期又何止5年。"},{"type":"paragraph","text":"早在50年代初，敬爱的周总理视察上海时，就对当时的市委书记处书记陈丕显说:“上海需要建造地铁，每年建一两公里。”60年代初，一批先行者在浦东塘桥摆开了战场，进行了上海地铁建设的首次探索。紧接着，一项代号为“60工程”的保密工程在衡山路下展开。到了1978年，漕宝路段进行了首次隧道掘进试验。先驱者们在为上海实现地铁梦而不懈奋斗着。"},{"type":"paragraph","text":"80年代中期，上海在改革开放春风的沐浴下，地铁建设终于获得了实质性启动。1988年2月，一号线可行性报告获国务院正式批准。1990年1月19日，经国务院同意，国家计委批准上海市新龙华至上海火车站地下铁道正式开工。"},{"type":"paragraph","text":"据初步测算，世界各国地铁建设速度为每年1.2至1.5公里。上海在软土地基极为不利的条件下，5年共建16.1公里，平均每年3.2公里。5年来，地铁建设者们每年都定下奋斗目标，每年都创下优异成绩:1991年，与地下施工密不可分的徐家汇上下立交建成通车；1992年，“逆作法”在淮海战役中初战告捷，淮海路11个月内恢复交通；1993年，一号线南段试运营，上海地铁实现“零”的突破，13座车站结构全部完成；1994年12月12日，一号线全线建成调试。一颗颗花蕊汇成今日的奇葩，5年艰辛赢得今日的丰收。"},{"type":"paragraph","text":"地铁，开创性的事业"},{"type":"paragraph","text":"上海建地铁，头一回，没有任何现成的书本和现成的经验。更何况，上海建地铁，比起其它市政工程有更多的难处:投资巨大，软土层作战施工困难，建设周期较长，很难一下子见成效。面对这开创性的事业，建设者们用开创性的举措，排除万难，把地铁建设推向前进。"},{"type":"paragraph","text":"地铁之所以徘徊30余年而无进展，关键还是一个“钱”字。资金从何而来?早在1986年，当时担任上海市长的江泽民同志主持市府常务会议作出决策，引进32亿美元用于上海经济建设，其中14亿美元用于地铁一号线等城市基础设施建设。地铁建设开创性地采取向国外贷款的方式，成为上海首次成功运用国际融资方式进行建设的重大市政项目。消息传开，世界上12个国家60多个地铁制造公司和客商纷至沓来，展开了一场政治的、经济的、技术的角逐。经过激烈竞争，德国政府中标，提供4.6亿马克贷款，折合2.32亿美元，美国政府贷款2300万美元，法国政府贷款2150万美元。"},{"type":"paragraph","text":"筹资是开创性的工作，地铁施工的每个阶段，每个战役又何尝没有几项开创性的举措?在地铁建设中，从朱镕基、吴邦国、黄菊等历届市领导，到成千上万的建设者，都为之奉献了开创性的劳动。1990年秋初，一份经过深思熟虑的报告送到了市政府，地铁施工就要对淮海路“开膛剖肚”了。路一封就要两年半，封一天路就意味着损失几十万元的财政收入。这可急坏了当时的朱镕基市长，于是他下了条指令:“淮海路地铁开工一定要经我亲自批准。”"},{"type":"paragraph","text":"正当总指挥石礼安苦思冥想时，黄菊同志的一句话使他受到了启发。黄菊说，是否可以采用淮海路白天车站上面加盖板恢复交通照常营业，晚上施工这一办法。于是，一个凝结着专家和各方人士心血的开创性施工方案形成了。那就是今天受到广为赞誉的“逆作法”施工法。这一新的施工方法，使淮海路封路时间由两年半减少到一年。"},{"type":"paragraph","text":"1993年，上海市重大工程办公室发出指令，当年盾构掘进必须达到7500米的目标，为第二年的全线建成调试创造必要条件。工程指挥部当即发出了总动员令，参战公司派出精兵强将“背水战”。市基础公司5号盾构仅用25天创造盾构掘进“当月进洞，当月出洞，当月掘进”的施工纪录；市隧道公司2号盾构创下日推进16环，月推进304环的历史纪录；市机施公司采用“同步注浆”等新技术，穿过南京路，跨越苏州河，地面建筑“风平浪静”。"},{"type":"paragraph","text":"人造地铁　地铁育人"},{"type":"paragraph","text":"人造地铁，地铁育人。在地铁总公司的光荣册上，有24位市建设功臣的名字。是他们和以他们为代表的地铁人，写下了整整一段地铁建设的奋斗史。"},{"type":"paragraph","text":"漫漫岁月耗去了一代人的青春，可刘建航这位银丝爬上两鬓的地铁先行者却依然如年轻人般活跃。是他，当年在浦东塘桥开始了最初的探索，一举攻克了防水、不开裂、接口三大难题；也是他，在工程最关键也最危险的时刻，几次排除险情，化险为夷。"},{"type":"paragraph","text":"石礼安，这位地铁工程总指挥，为了地铁，常常熬红了眼，有次深夜回家，竟在洗脚时睡着了，两个多小时后才被妻子发现抬到床上。“男人堆里的女干将”孙竹君已是五十又五的人，父母在台港一次次来电来信要她去探亲，可这位总公司盾构项目部经理就是走不开；无奈，70多岁的老父亲来到了上海，这下可见见面了吧，这点希望也竟因她工作实在脱不开身而没能实现。她只得满怀深情地道一声“对不起”。"},{"type":"paragraph","text":"今天，在胜利的时刻，我们要向这些建设功臣们敬个礼。"},{"type":"paragraph","text":"上海地铁在向新世纪延伸，二号线、三号线……上海地铁终将横贯东西，穿越南北。在那不太遥远的明天，地铁建设者们还将描绘出更美更灿烂的都市风景画。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954a010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为宽敝的地铁新闸站站台。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954a010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为地铁一号线的神经中枢——中央控制室。"},{"type":"paragraph","text":"本报记者　夏威　摄</FONT>"}]}