{"id":982762,"date":[{"year":1995,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第33期)","column":"","genre":"","count":"1658","ytitle":"","mtitle":"女性文学及其批评","ftitle":"","authors":["刘锡诚"],"text":[{"type":"paragraph","text":"刘锡诚"},{"type":"paragraph","text":"吴宗蕙是80年代中国文坛上几个活跃的、有个性的女评论家之一。她的研究和评论的，侧重于作家笔下的女性形象，稍后又集中于女作家的创作个性和女作家笔下的女性世界。多年来辛勤著述，矢志不移，成绩斐然。"},{"type":"paragraph","text":"女权主义文学是近代以来出现的世界性的文学现象。在我国，女性文学(也有女作家和女批评家采用“女权主义文学”这一名称)成为80年代文坛上崛起的一个重要文学现象。一批以女性为主人公而体现了“妇女意识”的女作家和以“妇女意识”为准则来分析和阐发女性形象及其社会含义的文学批评家的联袂出现，使女性文学成为一股不可忽视的艺术思潮。由于当代中国的妇女问题，除了仍然带有浓厚的反对夫权、族权和神权的特点之外，还带有浓厚的政治印痕，所以女性文艺思潮，特别是女性作家评论家的“妇女意识”的出现，明显地是与当时思想界对长时期左的社会思潮及左的文学思潮的清理和批评分不开的。作家们摆脱了50——60年代的性别趋同，而着力于张扬女人和男人的性别差异，从而塑造了一系列女性形象，以及这些女性形象所体现着的作家的“妇女意识”，不仅在当时曾经震撼了广大读者的心灵，而且也必然会在文学史上留下自己的印迹。不管吴宗蕙是否承认自己是女性文学这一文学现象和文学思潮中的一员，实际上她不仅无法摆脱干系，甚至她还是一个强烈的女性文学批评家，她在自己的文学评论中提出并论述了这些大家都关注的问题。从她的系列文章中，可以明显地感受到，她对当代女作家描写的妇女命运的悲剧所倾注的深切同情与历史反思，这几乎成为她十多年来写作的理论批评文章中贯彻始终的一个思想。她对我国当代女性文学的繁荣和女权文学批评的建设作出了自己的一份贡献。"},{"type":"paragraph","text":"从女性的立场和角度看女性，是吴宗蕙的女性文学研究的显著特色之一。尽管她所研究和评论的对象，是相当广泛的，并没有门户之见，其中既有老作家杨沫、韦君宜，有中年作家宗璞、谌容、张洁，也有青年作家王安忆、铁凝、胡辛等等，然而可以看出，并不是这些作家所有的作品和她们笔下所有的女性形象，都能引起她研究和评论的兴趣。只有那些从作家的“妇女意识”上和人物性格上、情调上、甚至情趣上与女性评论家主体及其艺术观相通的作品和角色，才引起她的兴趣和重视。她在研究女性形象时，注重从外部世界到内部世界的触幽探微，善于发掘不同女人内心世界的差异，善于从女人的情感领域的分析延展到家庭领域和社会领域，从对这些作品和角色的评论中生发开去，提出和谈论更为广泛更为深刻的问题。"},{"type":"paragraph","text":"我们这一辈子人曾经为之献身、为之动容的新时期文学，亦即80年代文学，看来已经划了一个圆满的句号。十年，在历史上来说，是极短暂的。但是，十年的文学包括女性文学所取得的成就和影响，却绝不是十年为期的。宗蕙的文章比较充分地揭示了十年女性文学的开创意义和历史功绩，功不可殁。对90年代文学，现在谈论的虽然很多很热闹，但要作出准确预测则还为时尚早。90年代的文学肯定是一种更为开放、更为多样的文学，但也可能是更难捉摸的文学。从目前的情况看来，至少理想的失落，市侩主义的膨胀，吟风弄月的泛滥，已经使许多有责任感的批评家感到困惑。尽管文学是最不能用进化论的学说来评说的一种对象，我们还是对未来的文学充满信心。女性文学也一样。除了跨越80——90年代的一些女作家外，一茬一茬更年轻的女性作家以各自新的眼光看社会、看宗族、看爱情、看家庭，写出了许多令人耳目一新的作品和姿态迥异的女性。唯感遗憾的是，宗蕙却没有一如继往地对新起的女性作家和女性文学给予足够的关注，作出慧眼独具的评说，至少在这部专著中未能包括这方面的文章，看来这个命题只有等待下一部著作来回答了。"},{"type":"paragraph","text":"敏锐的艺术感觉对于任何一个作家和评论家来说，都是重要的。吴宗蕙的艺术感觉，始终令我钦佩。她常能从作品和角色中体味出旁人体味不到的东西。《女作家笔下的女性世界》这本专著虽然是女性作家论，但可以认为是她的艺术观和艺术感受的结晶。这部书，无论对于文学青年，还是对于学习和研究当代文学以及妇女问题的朋友们来说，无疑都是一部十分有益的著作。"}]}