{"id":982930,"date":[{"year":1995,"month":4,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"市委组织部、宣传部邀请有关部门及新闻单位领导座谈","mtitle":"学习宣传孔繁森事迹 做焦裕禄式的好干部","ftitle":"","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)市委组织部、市委宣传部昨天邀请本市部分大口、区、县、局、高校以及新闻单位的领导干部，座谈学习、宣传孔繁森同志的先进事迹。与会领导干部一致称颂孔繁森同志是九十年代的雷锋，当代的焦裕禄式的好干部，是领导干部的楷模。"},{"type":"paragraph","text":"座谈中，大家一致认为当前学习孔繁森同志的先进事迹有很鲜明的现实意义。上海地处东部沿海，西藏在祖国的西部边陲，但是孔繁森同志体现的崇高理想和忠于党、忠于人民的精神，坚定的党性，是我们的共同的追求。一些在区、县工作的领导干部说，我们要学习孔繁森同志对人民的深情厚爱，时刻把人民的冷暖放在心上。上海人民这几年生活水平有了显著的提高，但是还有一部分困难的群众，我们要持之以恒地做好帮困工作，促进社会的安定。一些经济部门和工业局的领导同志说，随着改革的深化，机制的转轨，结构的调整，一部分职工下岗，各种利益关系发生着变化，我们在改革、转轨的过程中要心系人民，多听取群众的意见，多考虑群众的利益。我们学习孔繁森同志，就是要继续从改革、稳定大局的方面，处理好各种关系，做好工作。"},{"type":"paragraph","text":"座谈中，部分同志联系实际，指出在市场经济的大潮冲击下，有些干部的世界观、人生观也产生了变化，如拜金主义，追名逐利，贪图个人享乐等，脱离了群众，所以，人民群众呼唤更多的孔繁森式的好干部。我们学习孔繁森，就是要全心全意为人民服务，严以律己，清正廉明，克己奉公，锤炼党性，加强世界观改造，正确处理个人与组织，个人与人民的关系，把党和人民的利益放在首位，树立正确的理想、信念、人生观、世界观和价值观，象孔繁森那样，把一切献给党，献给人民。"},{"type":"paragraph","text":"新闻单位的领导在发言中表示，不仅要组织好本单位的干部、党员学习孔繁森同志的先进事迹，还要深入宣传报道上海人民学习孔繁森先进事迹，深入实际，挖掘、宣传我们身边的孔繁森式的好干部。"},{"type":"paragraph","text":"市委常委、市委组织部长罗世谦在会上讲话。他说，孔繁森是新时期党员领导干部的楷模。开展学习宣传孔繁森先进事迹的活动，是党中央在新形势下加强领导班子和干部队伍思想作风建设的重要措施。为了使党员干部经受住各种风浪的考验，既要用科学的理论武装干部，又要用榜样的力量激励干部。各级党委要加强领导，精心组织，不失时机地组织好学习宣传孔繁森先进事迹的活动，教育、引导干部牢记党的宗旨，立党为公，掌权为民，以突出政绩造福于民，以良好政风取信于民，争做焦裕禄、孔繁森式的好干部。要紧密联系实际，把向孔繁森同志学习活动作为在全市干部中开展“让人民高兴、使人民放心”主题活动的重要内容。领导干部要很好地对照孔繁森的先进事迹，树立正确的世界观、人生观和价值观，增强党的观念、全局观念和群众观念，带领群众开创上海新三年工作新局面，使孔繁森的精神在浦江两岸开花结果。"},{"type":"paragraph","text":"市委常委、市委宣传部部长金炳华主持座谈会并讲话。他说，孔繁森的先进事迹充分体现了鲜明的时代特点和共产党人的本质特征。他两次赴藏，历时十年，为西藏的建设、发展和稳定，增强民族团结，作出了突出贡献，献出了自己的宝贵生命。他不愧为新时期的雷锋、九十年代的焦裕禄，领导干部的楷模，我们学习的好榜样。我们在学习孔繁森的崇高精神和优秀品质时，要进一步学习邓小平同志建设有中国特色社会主义理论，学习党章，牢固确立共产主义理想和信念，实践全心全意为人民服务的人生观、价值观。各级党委宣传部门和各新闻单位要大力宣传孔繁森的先进事迹和学习活动，及时总结和宣传为上海两个文明建设作出贡献的先进典型，热情讴歌创业者的奉献精神，推动学习孔繁森同志的活动深入开展，为开创上海新三年的新局面多作贡献。"},{"type":"paragraph","text":"市外经贸党委副书记阮庆棠、市科技党委副书记陈剑辉、市教卫党委副书记秦绍德、静安区委书记许德明、南市区区长沈善初、市仪表局党委副书记张立平、华东师范大学党委书记陆炳炎、团市委书记钟燕群、市新闻出版局党委副书记王仲伟、卢湾区副区长王亚奇、南汇县委书记乔野生、解放日报总编辑丁锡满、文汇报党委书记、总编辑张启承、市广电局局长叶志康在会上发了言。"}]}