{"id":294033,"date":[{"year":1953,"month":10,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1794","ytitle":"","mtitle":"哈尔科夫大学生的科学工作","ftitle":"——为文汇报而作","authors":["B·费洛尼奇","Ю·瓦西连科","路宁"],"text":[{"type":"paragraph","text":"乌克兰列宁共产主义青年团哈尔科夫市委员会学生青年部部长　Ю·瓦西连科"},{"type":"paragraph","text":"哈尔科夫市学生科学工作审查委员会委员　B·费洛尼奇"},{"type":"paragraph","text":"从事独立的科学研究工作，是苏联大学生生活中极重要的一部分工作。在每一个苏联的高等学校里都有许多学生科学研究协会，这种科学研究协会在培养学生的技能上起着巨大的作用。我们在这篇文章里来谈一谈乌克兰苏维埃社会主义共和国哈尔科夫市的大学生科学研究协会。"},{"type":"paragraph","text":"去年，有一万一千五百三十个大学生加入了市内各个高等学校里面的五百四十八个科学研究协会，比前年增加了百分之二十。在各个小组会议上共听取了四千八百十九个学术性的报告。"},{"type":"paragraph","text":"在进行审查时，除开许多教授和教师参加审查工作以外，还有许多科学研究院的工作人员、设计机构的工作人员和各个工矿企业的工作人员也参加了这，一审查工作。在仔细选择以后，有六百六六十三种包括各种知识的科学著作被提交市审查委员会审查。"},{"type":"paragraph","text":"审查的结果证明:大多数高等学校的学生科学研究协会的工作是很有成效的。在高尔基大学的学生科学研究协会中有一千五百个人。各个科学研究小组工作的主题大，多环绕着社会主义思想体系文化以及苏联各民族间的友谊。"},{"type":"paragraph","text":"在列宁工业大学中，绝大部分在研究中的问题都是和实际的生产任务密切联系着的，其中有很多是课程上的题目，毕业论文的题目。"},{"type":"paragraph","text":"铁道运输工程学院科学研究协会的工作是在和生产工作人员们的创造性友谊中进行的。这里创立了一个很好的传统:吸引生产工作者积极参加科学研究工作。仅在一九五二年一年内就有八十多个铁路上的工作人员经常来参加大学生们的学术性会议。生产工作人员中的很多人都被指定为在学术性会议上所做的各次报告的反对论者。大学生们也积极地去研究由各个企业提出来的问题。"},{"type":"paragraph","text":"财经学院科学研究协会的大学生们和生产工作保持着密切的联系。去年，在这个科学研究协会中有四百个大学生，在各个小组会议上共听取了二百二十八个学术性的报告。这个协会的特点是各个科学研究小组的工作无论是在生产实习中或上课时都和学程结合。大学生们在自行车制造工厂中解决了一系列的实行经济核算制、减少制造品的劳动力和提高产品质量等问题。他们计算了电镀车间的生产力并参加了制订斯达汉诺夫工程财政计划的工作。这里产生了一种新的友好合作的形式:大学生们在工厂里在由工人、工程师和技师组成的听众面前为自己的论文进行辩护。今年，大学生们的论文辩护工作都在斯大林电机工厂里进行。"},{"type":"paragraph","text":"医学院、公路工程学院、农业学院、动物学院、艺术学院以及其他学院的科学研究协会都获得了显著的成绩。"},{"type":"paragraph","text":"在公路工程学院中，每年出版一次大学生们科学著作的论文集已成为一个传统。今年已经出版了第七册论文集。还有很多高等学校也正准备着出版科学著作的论文集。"},{"type":"paragraph","text":"大学生杰列维雅金关于在伟大的卫国战争的年代中敖德萨英勇保卫战的研究，是最好的科学研究工作中最突出的。在这篇著作中很明显地揭露出了敖德萨共产党组织的领导活动和指导活动，并指出了苏联人民在前线和后方的群众的英雄主义。大学生库契尔也在顺利地继续研究一九○五年哈尔科夫的工人革命运动。"},{"type":"paragraph","text":"很多关于新技术方面的研究工作也引起人们极大的注意。工业大学的学生克里次基、萨别里尼可夫、费里波夫、洛葛维诺夫改进了阿施哈巴特工厂里建筑材料的生产过程，从而使生产率提高了一·二倍。矿业大学学生比留可夫设计了一个新型的活动的升降机。财经学院的学生法玖哈研究了使用矿物陶器车刀的经济效果，并提出了确定这种经济效果的方法。工艺学院的学生伏洛鲍也夫的著作是运输方面最好的一种。他发明了用几个高速度的、作用在每个联动轴上的蒸气发动机来代替平常的蒸气机。"},{"type":"paragraph","text":"农业学院学生古里也关于“小麦杂交方式的选种法”的研究工作也获得了崇高的评价，这种研究工作对农业工作人员具有实际的意义。"},{"type":"paragraph","text":"女大学生菲利波娃关于“各种年龄不同的牲畜的水分交换”的研究工作也引起了人们的注意。她创造了牲畜成长的新的规律。大学生高斯特联柯关于“玛尔哈河和玖凯河中间的土地以及维柳河右面各个支流的自然地理特性”的研究工作具有极巨大的意义。航空学院、建筑工程学院、公路工程学院以及其他学院的学生们在繁重劳动过程的机械化和自动化问题上做了很多工作，并提出很多合理化建议。"},{"type":"paragraph","text":"受到苏联共产党第十九次代表大会历史性决议鼓舞的哈尔科夫的大学生们，正在热情地从事于科学工作，并愿为今后科学的发展而贡献出一切力量。　(路宁　译)"}]}