{"id":294137,"date":[{"year":1953,"month":10,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"","mtitle":"上师大","ftitle":"","authors":["陈灏","王智","彭淑庚","吴安伦","崔佩玉","宁季敏"],"text":[{"type":"paragraph","text":"北京师范大学女附中毕业生　陈灏　王智　彭淑庚　吴安伦　崔佩玉　宁季敏"},{"type":"paragraph","text":"渴望巳久的日子终于到了!九月廿三日那天，我们以极其愉快的心情搬进了我们的家——北京师范大学。"},{"type":"paragraph","text":"自从知道我们被保送到师范大学的那天起，就天天盼望着搬进师大去；我们愿意尽早地熟悉新环境，更希望过师范大学的学生生活，如果说我们喜欢“师大”，不如说我们热爱教师工作，正因为师大是培养教师的地方，所以当我们还不熟悉师大时就已经爱上了它。"},{"type":"paragraph","text":"以前我们的理想并不是教育工作:"},{"type":"paragraph","text":"王智想学石油已经三年了。她非常喜欢石油，愿意做个石油工人，到祖国的大西北去开发石油资源，陈灏想学电机，宁季敏喜欢地质，愿意去挖掘祖国的宝山。彭淑庚想当作家，过过艺术来表现我们祖国伟大的现实生活，用共产主义道德品质来教育和鼓舞人民……。我们每个人都有美好的理想，并且热爱自己的志愿。"},{"type":"paragraph","text":"高三下学期，我们从报纸、杂志上，从听到的报告里，知道学师范很重要，而愿意上师范的人却很少。由于对祖国的热爱，青年团员对祖国的责任感，督促我们从新考虑了自己的志愿，为了使自己的理想更符合祖国的利益，我们自己开始有意识地加强对人民教育事业的认识。"},{"type":"paragraph","text":"人民教师的工作是“枯燥平凡”的，过去这种想法我们也曾有过，但当我们冷静地思索、观察和学习一些东西以后，这种谬论就被击得粉碎了。"},{"type":"paragraph","text":"我们思索着生活的目的，从新体会“光荣”“平凡一的意思、我们看了“论共产主义教育”、“一个女教师的笔记”，“校长日记”、“塔上旗”等书，尤其当我们细心地观察和体会我们敬爱的苏校长、胡主任，以及各个老师的工作以后，我们感觉到教师的工作是重要的，艰巨的，并且发现教师工作中充满了无限的兴趣和幸福。教师工作的对象是“人”——世界上最复杂、最有用的机器、社会幸福的创造者。谁能说教师工作不重要呢?认清了这些以后，我们就充满了热情和信心，决定把我们的生命供献给崇高的共产主义教育事业。"},{"type":"paragraph","text":"进了北京师范大学以后，我们学校各方面的领导，高年级的大哥哥大姐姐们对我们非常照顾、关心。不几天我们从附中保送来的同学，很快地熟悉了环境，了解了情况，我们访问助教和教授，并且和高年级学生座谈。"},{"type":"paragraph","text":"听了高年级同学讲他们的学习经验和试教的体会以后，我们更深刻更具体的体会到要做一个优秀的教师不是想像中那么简单的，教师除了要牢固灵活地掌握自己的业务外，还要有高度的阶级觉悟，马列主义修养，并且要懂得心理学、教育学、教学法等等。"},{"type":"paragraph","text":"一个好教师首先要有坚定的革命人生观，应该是热爱人类知识遗产的人。教师既然是孩子们模仿的典范，当然他必须是个优秀的“人”，全面发展的人。"},{"type":"paragraph","text":"要知道从一个教师嘴里说出了不该说的话，自己做了不该做的事；那对祖国是犯罪的。"},{"type":"paragraph","text":"我们现在对教育工作已发生了深切的感情，我们坚信这种感情将一天天地深厚起来。"},{"type":"paragraph","text":"我们巳经开始严格地要求自己，注意我们所遇见的每一件事，我们不仅要知道一切事，并且要知道这一切事发展的过程，例如，我们知道颐和园是美的，但更要知道颐和园为什么美。这不是我们在问，这是我们未来的学生在问，我们没有权利损伤那些求知的幼苗。"},{"type":"paragraph","text":"生活是有兴趣的，也是紧张的，现在我们正帮着旧同学筹备迎新工作，我们正忙着练歌、练舞，给新同学打扫宿舍…………。我们正在以急切的心情盼望着我们的新伙伴，盼望着新的学习生活!"},{"type":"paragraph","text":"注:我们是北京师大女附中毕业的，直接保送北京师大的，北京师大为了照顾我们更快地热爱环境，协助学校迎新，我们在九月廿三日就到校了，十月廿六日才开学。"}]}