{"id":294220,"date":[{"year":1953,"month":10,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1681","ytitle":"","mtitle":"学习鲁迅对于写作和出版的工作精神","ftitle":"","authors":["霜叶"],"text":[{"type":"paragraph","text":"霜叶"},{"type":"paragraph","text":"我老是觉得，我们在鲁迅面前，就像是沙滩上拾贝壳的孩子，望着渊深的、浩瀚的大海一般，我们不知道它多少深、多少大，包含着多少瑰丽的景色。因为鲁迅是多方面发展的人物，多方面有空前成就的，而且又是为我们这一代在多方面开辟道路、奠定基础的人物。所以凡是鲁迅的生活、鲁迅的工作，差不多都是我们追随、学习的楷模。"},{"type":"paragraph","text":"鲁迅的生活非常丰富，工作非常繁复:他在旧社会四面包围中的战斗生活，在建立革命的文化艺术的功绩，不是随便说得清的。在这里我们单就他对于写作、出版这方面的几件小事，来看一看他的工作精神。"},{"type":"paragraph","text":"鲁迅在翻译“死魂灵”的时候，据许广平在附记中说:“我从‘死魂灵’想起他艰苦的工作:全桌面铺满了书本，专诚而又认真地，沈湛于中的，一心致志的在翻译。”从这些话里，我们可以知道鲁迅对于翻译工作的态度。至于创作，他化的力气更其多，就是三、五百字的短评，也不肯随便下笔的。"},{"type":"paragraph","text":"不仅在翻译、创作的当时，鲁迅对工作丝毫不苟且，尤其是在工作之前，他一定先要做好准备。要是翻译的话，先要精密地选择材料；要是创作的话，先要打好腹稿。我们读鲁迅的文章，不管是翻译、是创作，总觉得字字都不能更改的，就是因为这个缘故。许广平记他翻译短篇文章时曾经说过:“然而在未动笔之先，选择材料之际，是很经过一番苦心的，甚至为了没有适当的材料，连找几天，看了几许的原作，也是常有的事。”在创作之前，他也一定深思熟虑，酝酿一个时候，许广平说:“……那早晚饭前饭后的休息，就是他一语不发，在躺椅上先把所要写的大纲起腹稿的时候。”这些事告诉我们鲁迅是怎样地做准备工作的:不肯拿出外文书来就翻译，不肯拿起笔来就写作，一定要有了准备然后下手。除了别的理由以外，他这种严肃、认真的工作态度，就是产生他伟大作品的主要原因。"},{"type":"paragraph","text":"鲁迅这种严肃、认真的写作态度，充分表现了他对读者、对原作者的负责精神。他为了要对读者充分负责，甚至于对一个注解也不惜花许多心血。在“死魂灵”第二部第三章里，他对一眉提希的威奴斯”有一个注解说:“威奴斯是罗马神话上的美和爱欲的女神，……‘眉提希的威奴斯’为克莱阿美纳斯所雕刻，一手当胸，一手置胸腹之间。”这么一个注解，曾费了他很多的金钱和力气，据曹靖华说:“……但他没有见过雕刻的图像，不知出浴者的姿态，于是东翻西查，却遍觅不得，又买了日本新出的美艺百科全书来查，依然没有，后来花了更多的力气，才查到注明出来。”"},{"type":"paragraph","text":"鲁迅除对翻译、写作态度严肃、认真以外，同时对于有关书籍出版的所有问题，无一不加以重视。他以为出版书籍不仅作者、译者要写好、译好、注解好，而且出版者也要把书排好、印好、装帧好。所以他自己在计划出版事业的时候，对排印、装帧各方面也都精心策划，一些儿也不肯放松的。"},{"type":"paragraph","text":"我们知道不但他自己的书籍多半是自己设计装帧的，就是出版别人的书籍或者主编杂志，他也要化不少心血，设计书本装帧的形式、封面的图案，虽然因此化去很多工夫，他也毫不惋惜。在赠给许寿裳的“凯绥·阿勒惠支版画选集”的卷头上，他这样写道:“印造此书自去年至今年，自病前至病后，手自经营，才得成就，……”可见他在印书时候苦心经营的情况。"},{"type":"paragraph","text":"为了要把书籍印好，他认为第一就要书里不出错误，为了要不出错误，除了校对时要精心细读以外，原稿也要求写得清楚。所以他自己的原稿字迹，就写得非常端正，简直做到了一笔不苟的地步。而且他亲自校对，要校三次、四次之多、除了精心细校以外，对其他有关印刷的工作，也都亲自动手。他在“朝花社”计划出版事业时候，据许广平说:“除了选择译稿的材料，计划书面装帧，或自己执笔之外，做锌版了，也是要他选材料，跑制版所的，……”可以想像这位伟大的革命战士、文化导师，对读者无处不负责的精神，那字字谨慎、处处斟酌的态度，怎能使我们不肃然起敬呢!"},{"type":"paragraph","text":"鲁迅的生活、工作无处不严肃，无处不认真，所以他的生活的每一个细节，工作的每一个过程，对我们都是活生生的榜样，上面所举的仅是写作、出版工作中的一方面罢了。在鲁迅面前，我老是觉得自己是一个望洋兴叹的孩子，不说旁的，单是他对写作和出版的工作精神，也就是我们现在应该努力学习的。"}]}