{"id":294218,"date":[{"year":1953,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2312","ytitle":"","mtitle":"小学生能不能做笔记?","ftitle":"","authors":["叶夫"],"text":[{"type":"paragraph","text":"叶夫"},{"type":"paragraph","text":"编者按:读者陈觉民来信提出:小学生能不能做笔记，他提出了小学生做笔记的目的是什么，应该怎样记，做笔记应该注意那些地方等问题。据我们了解，对于小学校里做笔记这一问题，在教师中间，看法和做法还不尽一致，叶夫同志此文即为这问题所作的解答。"},{"type":"paragraph","text":"小学生是不是能做笔记呢?"},{"type":"paragraph","text":"在没有回答这个问题之前首先应该明确一下，做笔记对同学到底有那些作用。"},{"type":"paragraph","text":"做笔记正像作图表一样，对于巩固学生的知识是有帮助的。"},{"type":"paragraph","text":"“记笔记和做插图的积极意义，就在使学生在做这些作业时，能再一遍自动地去思考所教的教材，并使学生不仅通过听觉吸取所学的东西，而且也通过视觉吸收了所学的东西；学生这样从多方面感受的结果，就保证他能够牢牢地记住所学的东西。”(叶希波夫、冈查洛夫“教育学”上册二四五页)"},{"type":"paragraph","text":"由此可见，在小学校里可以叫同学做笔记的。"},{"type":"paragraph","text":"但是，在叫小学生做笔记时还必须注意下面几点:"},{"type":"paragraph","text":"我们必须认识，在小学校里叫学生做笔记主要是使同学能通过笔记牢牢地记住已经学过的东西，巩固所学的知识。因此笔记的材料必须是同学学过的，并且还必须是在这些学过的材料中选出最主要的、最本质的东西，例如学过的各种法则、定理，典型的事例，教科书中提出来的主要的课题的正确答案等等。只有教师能够教育同学把最主要和最本质的东西，用简短而明确的文字记录下来，这样才能达到做笔记的作用——巩固同学的知识。"},{"type":"paragraph","text":"为了达到这样的目的，所以小学生做笔记一定要在有经验的教师指导之下才能有效。"},{"type":"paragraph","text":"笔记的本身应该是非常简短，明确，富于形象。在苏联学校中，自然常识笔记和地理笔记中有时还有二一张有价值的插图(在教师指导下画的)，这样做的结果，使同学非常喜欢自己的笔记，因为这种笔记不仅能够帮助同学的记忆，巩固他们的知识，并且还能激发同学的创造精神，丰富儿童的想像力和语言。"},{"type":"paragraph","text":"但今天我们有些教师对于笔记究竟应该怎样做才能够对同学有好处，思想上还是不够明确的。我们有些教师要同学每天抄很多笔记，但是课程中的主要的、本质的东西则没有写出来，教师和同学都感到负担很重，对做笔记都没有兴趣。"},{"type":"paragraph","text":"如有一个教师认为同学犯了错误才要他抄抄笔记；另一个教师认为同学如果不做笔记好像就没有作业了，就会闲起来了；这样对待笔记自然也引不起同学的重视，因此在有些学校中同学中彼此抄袭笔记的风气还是比较盛行，这应该引起我们的注意，并设法改进。"},{"type":"paragraph","text":"另外，我们也必须注意学生的年龄特征。在小学中，主要是在高年级才做笔记。叫中、低年级的同学也做笔记是没有好处的。"},{"type":"paragraph","text":"在同学开始做笔记的时候，往往不知道怎样写法，教师就应该给以明确的具体的指导，特别应该使同学明确做笔记的目的要求是在于复习和巩固知识。因此在笔记上就应该写得正确、清楚。在事先，教师还应该把最容易犯的错误告诉同学，使他们在做笔记时注意到这些地方。因为我们在小学里的笔记都是简短的，因此不必要让同学在做笔记时起草，这样一方面可以让同学们在做笔记前培养独立思考的能力，另一方面又可以不使同学养成因为起草而引起的不整齐和粗枝大叶的习惯。"},{"type":"paragraph","text":"同学做好笔记，教师还应该检查，给以具体的指示和评语，必要时还应和同学进行个别谈话(例如发现同学们没有认真思考，抄袭，不理解课文的主题思想等等)，藉以克服同学在学习上的落后状态。教师并应告诉同学从小起就应该细心地、整洁地对待自己的作业。教师还可以把班级中最最乾净整洁并且内容完美、字体优美的笔记在同学中间示范，这样就可以培养同学严格要求自己的习惯。"},{"type":"paragraph","text":"小学里可以让同学做笔记，但不能使同学的负担过重。上面已经讲过，小学里的笔记应该让同学记下最主要、最本质的东西，必须引起同学最深刻的印象，不宜过长过多。我们看到有些小学里的笔记又长又多，但笔记中并没有说明了什么主要问题。这一类笔记只能使同学厌倦，这样做笔记就不能起笔记应有的教育作用、所以会有这些毛病大都是因为教师没有明确做笔记的目的要求，也没有具体的指导同学如何做好笔记。"},{"type":"paragraph","text":"我们说，小学生可以做笔记，但是我们也要反对有些教师丢掉课本专在黑板上抄笔记那种偏向。在小学里常常有的课抄一堂课黑板，这是不对的。正像有些中学校里用“听记”的教学法叫同学做笔记，而丢掉了课本一样，也是错误的，这一点苏联教育专家普希金教授已加以批判。(详见“人民教育”八月“普希金教授对中学地理教学的意见”一文。)"},{"type":"paragraph","text":"教科书是教师进行教学，学生学习的基本工具。我们进行教学应该有系统地根据教科书来进行。凡是教料书上已有的材料，就不应再作笔记。不然就会浪费同学的时间，就会和教科书重复。只有在教科书中没有的材料，对于教学又必须的材料(已公布“教学大纲”的，就应该根据大纲的要求)，我们才能补充。"},{"type":"paragraph","text":"小学生做笔记又不能是先生在课堂上讲，学生记，这样边讲边记的办法对小学生是不适宜的。这种办法只适用于大学或高级中学的某些课程(如语文、史、地等)，对小学生运用这样的方法，必然会引起混乱和错误。因此，在教师进行系统讲授时，不能让学生随听随记笔记，而要他们集中注意力专心听讲。教师可以在课内指定时间让学生做笔记，或作为课外作业。在叫小学生做笔记时，一方面果真要加以具体的指导和帮助，另一方面也应该多多注意启发同学积极思维，有些教师把笔记的内容什么都替同学准备好了，使同学无需思考，也无需细嚼，这样做笔记也得不到好处。"},{"type":"paragraph","text":"做笔记只是在知识的巩固以及技能和习惯的培养中的一个方法，所以我们不能把做笔记的作用太强调。做笔记必须建筑在教师系统的讲解和同学理解的基础上，忽视了知识的系统传授，专门叫同学做笔记，这样只会引起同学死记强背，得到的知识变成没有用处的死东西。"},{"type":"paragraph","text":"总起来讲，高年级的小学生是可以做笔记的，但必须在教师有力的指导下进行，只有注意了上述的各点，做笔记对教学才会是有帮助的。"}]}