{"id":294296,"date":[{"year":1953,"month":10,"day":20}],"page":"8","source":"“工人日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3035","ytitle":"","mtitle":"从重庆到北京","ftitle":"","authors":["郭廷萱"],"text":[{"type":"paragraph","text":"郭廷萱"},{"type":"paragraph","text":"离别了山城"},{"type":"paragraph","text":"八月二十三日，是我一生中难忘的日子。一个连百里路外也没有走过的女工，就要到北京去了，到中央文学研究所学习去了。"},{"type":"paragraph","text":"夜里三点多钟就醒了，想着几个钟头以后就要踏上旅途，兴奋得怎么也睡不着了。翻来覆去，还是五点半钟就起了床。西南文协派车子把我送到磨儿石码头，妈妈和维敏一路的叮嘱我:保重身体，好好的学习，到了北京就写信来。忽然，维敏玩笑似的问我一句:“你留恋重庆吗?”我说:“当然留恋呵!但是，我更响往着北京。”"},{"type":"paragraph","text":"七点多钟时，上船的行列排了十几二十丈长，轮着我上船了，妈妈想向我说点什么，结果是没有说，但我从她的眼睛里看得出，她要说:“好好去学习吧!不要辜负了党对你的培养。”后面的乘客推起来了，我只得提着行李袋，别了妈妈和同志，通过梦船，踏上了荆门轮。不一会，汽笛一声声叫起来了，它彷佛在催促着旅客:快上船，快上船，船就要开啦!"},{"type":"paragraph","text":"我站在船廊上，两手伏在栏杆上，环视着周围的一切。江风微微的吹来，把我的辫子也吹动了。我感觉一到的只是幸福，无可比拟的幸福。八点钟时，船开动了，对岸的江北、斜面的南岸、后面的朝天门码头——这三个天然形成的半岛，慢慢的落在后面了。船开到裕华纱厂的门口，使我想起了我的工厂，想起了妈妈和同志来。我爱一我的工厂，更爱我厂中的同志。我和他们在一起生活了九年。这九年中，有五年多都是在辛酸与饥饿中拚过的，解放后，我们才过着自由幸福的生活。这一切，都深深的刻在我的脑子里。"},{"type":"paragraph","text":"船不停的向前行驶着，裕华纱厂早就看不见了，但我的工厂的影子，仍深深的印在我的脑里，刻在我的心上。我又想起临离开工厂时，党总支书记孙道福同志对我说的话:“你能去学习，这是全厂工人的一件喜事。我知道，你的文化水平很低，到了那里后，要防止自卑思想向你侵袭，虚心跟同学学习，凭着你在工作中表现的干劲，我相信你是不会掉队的。……”想着这一切，孙道福同志的影子就像在我面前。我向党讲什么呢?只有一句话:决不辜负党对我的培养和教育。"},{"type":"paragraph","text":"江水缓缓的向东流着，船不停的向前驶去，我响往着新的环境，新的生活的心，也急剧的向前飞奔!"},{"type":"paragraph","text":"在万县"},{"type":"paragraph","text":"荆门轮早晨八点离开重庆，下午七点三刻就停泊万县了。从重庆到万县，中间经过四个县。在四川来说，万县是四川的三大城市之一，长江上下必经之道。解放后，在毛主席的光辉照耀下，它和祖国许多城市一样，一天比一天美丽了。船刚一停，大家就争着上岸。六一○厂有个搞基本建设工作的樊肇法同志，也要上岸去看他的亲戚，我就跟着他一道上去了。"},{"type":"paragraph","text":"转了几条街，到了他亲戚家。他亲戚是一个医务工作者，听说我还是第一次来万县，就叫她十五岁的女儿陪我出去玩。我和孙妹妹从背街走到正街，一直向市中心走去，孙妹妹不停的跟我介绍:这是市政府、这是新建的电影院……。我问她:“常看电影吗?”她说:“看是常看，就是买票挤。”她又跟我谈起万县的建设说，自从万县解放后，马路翻修了，新房子一栋一栋的建起来。特别使她感到自豪的是和平广场的修建，她说:“我最喜欢这个地方，一开大会，我就向这里跑。广场上种了很多花，有些一我都叫不出名字来。”她兴奋的谈着，从她的话声里，我感觉到她是深深的爱上了广场，我很一想去看看，但一看手腕上的表已经九点多钟了，为了要赶回船上，我们只得往回走。"},{"type":"paragraph","text":"一到她家，就听到她妈妈也在兴奋的谈论建设中的万县，樊同志也不放弃机会，自负的谈着重庆的建设，他亲戚抢着说:“是的，是的。你三年后来看我们的万县，也就和现在更不同啦!”他们都欢欣鼓舞的谈着自己地方的建设，憧憬着将来的美景。我回到船上，想着我看见的和听到的，在日记上这样记下了:人们——祖国的儿女们，是多么热爱他自己的家乡，热爱他家乡的一切呵!同时，对它的将来都是怀着那么无限美好的理想。为了实现这个理想，他们都正在辛勤的劳动着。"},{"type":"paragraph","text":"出一二峡"},{"type":"paragraph","text":"第二天，当我醒来的时候，船已离开万县百十来里了。"},{"type":"paragraph","text":"这天要经过夔门、三峡、巫山十二峰等名胜地方。这些地方的自然美，在世界上来说都是罕见的。我要看，我要把祖国的山川河流刻划在脑里。吃过早饭、我们就搬着橙子坐在船廊上等着看。江岸的山峰慢慢的越来越高了，走过这一条路的旅客都知道船快进峡了。这时，海员同志向我们介绍起这些一名胜古迹来。听着他的介绍，观看一着江岸的奇峰，我不能形容自己是置身在什么地方。我看到的一切真是太美了。我想，就是最好的美术家，也很难把它画出来。江道一个湾子一个湾子的过去，山峰一个比一个更美丽、更雄伟，我不由得想起唐朝大诗人李白的名句:"}]}