{"id":294207,"date":[{"year":1953,"month":10,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1863","ytitle":"","mtitle":"谈友爱互助","ftitle":"","authors":["张文"],"text":[{"type":"paragraph","text":"张文"},{"type":"paragraph","text":"有两个青年矿工，安得烈和维克多，打算改变矿坑的工作方法，创造从未有过的劳动生产纪录:使一班的出煤量，从原来的十一二吨提高到一百吨以上。"},{"type":"paragraph","text":"这是一个伟大的试验，成功了就可能得到全国人民的奖誉和尊敬。"},{"type":"paragraph","text":"但是，因为条件的限制，两个人中间，只能有一个人参加试验。谁来获得这个光荣的任务呢?安得烈呢，还是维克多?"},{"type":"paragraph","text":"改进工作方法的建议，是安得烈提出来的；当然，他有优先的权利。但是他觉得，从工作的利益来考虑，那么维克多做起来比他更敏捷而富有热情，更容易使新的方法获得成功。于是他坚决的把试验的权利让给了维克多。"},{"type":"paragraph","text":"可以想见，维克多是多么的激动；他说:“……我一个人可以采两个人的煤，采你的一份跟我的一份。……让光荣属于两个人吧!”"},{"type":"paragraph","text":"这个故事见于苏联作家郭尔巴托夫的小说“顿巴斯”，它反映了苏联青年的共产主义的道德品貌，最崇高的同志的友谊。值得我们深深的体会和学习。"},{"type":"paragraph","text":"在我们的青年之间，新的友谊也正日益的成长。但是我们也无容讳言，有的人还不能很好的处理这方面的问题。比如所谓“进步”与“落后”的同学，彼此歧视；有的学生因为功课上的竞争，不仅希望自己考得好，而且希望别人考得不好；团结友爱的精神还没有被大家所重视、形成一种风气，而彼此讽刺打击的现象倒很多发现。"},{"type":"paragraph","text":"读了安得烈和维克多的故事，我们是要觉得惭愧的。如果自己确实进步，不正是应该帮助别的同志一起向前吗?要是只觉得“高人一等”，对同学“看不入眼”那又算得甚么“进步”呢?"},{"type":"paragraph","text":"至于学业上的要求上进的心理，本来没有甚么不对；但是希望自己好而希望别人不好，那就有背于我们新社会新的道德精神了。卓娅有次测验，全作对了，得了个“好”；但是回家时她很不高兴，因为她的同学玛孃和尼娜都“不及格”。"},{"type":"paragraph","text":"想一想，玛孃和尼娜不及格，为什么要卓娅不高兴呢?"},{"type":"paragraph","text":"如果我们能够明确为祖国学习的道理，那么我们就也将如卓娅那样，不仅希望自己得到“好”了。因为任何一个同学“不及格”，都是我们国家的损失。"},{"type":"paragraph","text":"我们的同志的友谊，应该是建筑在革命利益的一致性上面。"},{"type":"paragraph","text":"因为这样，我们的友谊也完全不同于旧的相互掩饰缺点、“一团和气”的庸俗的友谊。我们的友谊必须有批评和自我批评，有热烈的争论，唯有这样，才能更好的发挥友谊的伟大作用，彼此鼓舞一同前进。"},{"type":"paragraph","text":"卓娅平常日子是非常热心帮助同学的，但是考试的时候，一个女孩子问她“经过”的“经”字怎样写，她就拒绝回答。舒拉为此责备卓娅“固执”，说她这样做“不是对待同学的态度”。然而妈妈分析了，认为卓娅这样做“才是对待同学的态度”，“这是率真的，正直的态度。”"},{"type":"paragraph","text":"卓娅所表现的，是真正的同学间的友爱精神、如果她帮助了同学作弊，那倒反而是陷害自己的明友了。"},{"type":"paragraph","text":"对于这一点，恐怕我们也还有一些同学是不很明确的。比如在学校里盛行“互助组”的时候，有些学生就不再自我钻研，而只等着别人的“互助”。甚至连练习题也不是自己来做而是抄袭别人的答案。这样的“互助”是有害无益的。但是“互助组”取消以后，有的同学却又连互助的精神也加以推翻了，这也是不对的。"},{"type":"paragraph","text":"有人读了“古丽雅的道路”以后，认为古丽雅对于她的同学娜嘉，似乎帮助不够。"},{"type":"paragraph","text":"古丽雅帮助了娜嘉没有呢?古丽雅是帮助了娜嘉的，古丽雅克制自己在家温习物理学而不去听音乐会的时候，也希望娜嘉准备功课的，但娜嘉说“你呀，小古丽雅，老是要求自己和别人做办不到的事情。唉，不能强拉人上天堂。你坐着死用功吧!”"},{"type":"paragraph","text":"后来娜嘉物理学考不及格，古丽雅安慰她，而且愿意帮她暑假里温习。又一次以划船为例，劝告娜嘉说:“你只要放纵自己，尽量随随便便地过日子，那么水流就会把你带走，你就再也游不回了。”"},{"type":"paragraph","text":"而在暑假里娜嘉又改变了主意，不肯准备补考，却情愿留级一年。她写信告诉古丽雅，古丽雅为什么跟米腊两人大笑一场呢?这也是容易明白的，她们笑的是娜嘉的“聪明的”主意。"},{"type":"paragraph","text":"古丽雅严格要求自己，娜嘉则完全放纵自己，这使她们终于有了越来越远的距离。最后竟至没有甚么可谈的了。"},{"type":"paragraph","text":"我想，这样的发展是极为自然的，因为我们同时必须注意，古丽雅这时候也还是个年轻的孩子；她自己也还在不断的锻炼和成长之中。"},{"type":"paragraph","text":"同志间的真诚的帮助是值得赛贵的，这样的帮助闪耀着友谊的光彩。但如果自己“随随便便地过日子”，只等着别人的帮助，甚至把自己的不长进也推说是因为同志没有好好帮助自己，那就很不应该了。"},{"type":"paragraph","text":"所以我觉得，我们与其说古丽雅帮助娜嘉不够，还不如以娜嘉的例子来更好的警惕自己。正是从她们之间，我们也可以看见维系着友谊的，不仅是彼此玩乐上的相同的喜爱，而是对于共产主义目标的一致的努力。"},{"type":"paragraph","text":"【注】安得烈和维克多的故事，转引自布拉京:“苏联青年的友谊和同志爱”一书。"}]}