{"id":294331,"date":[{"year":1953,"month":10,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"积极参加普选，巩固人民民主专政，推进国家的建设事业!","genre":"","count":"2041","ytitle":"","mtitle":"为什么要实行普选?","ftitle":"","authors":["林夫"],"text":[{"type":"paragraph","text":"林夫"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"上海市基层选举工作，将于十一月初在全市范围内展开。这无疑是上海人民政治生活中的一件大事。上海人民和全国人民在一起，过去曾经为了争取民主权利，跟反动阶级政府作过不屈不挠的斗争。今天，在上海工人文化宫，我们还可以看到先烈们为了争取民主权利而流的斑斑血渍。由于中国共产党领导中国人民进行了人民大革命，我们终于取得了这个民主权利，建立了自己的政权；并且，经过了几年时间。就有了可能来实行全国普选，进一步巩固和提高我们的人民民主制度。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"究竟我们为什么要实行普选呢?要深刻认识这个问题，首先应该来看一下我们所已经取得的新民主主义制度四年来给我们人民那些好处；它对我们国家和人民的思想。工作。生活起了那些作用?"},{"type":"paragraph","text":"由于政权掌握在我们人民手里，我们就能使全国取得空前未有的统一，就能进行镇压反革命运动，就能基本上肃清了国内土匪，就能进行各项改革改造工作；从而使我们永远结束了被压迫。被奴役的悲惨生活，保障了人民生命财产的安全，实现了消灭封建主义的历史使命。由于政权掌握在我们人民手里，我们才能胜利地进行伟大的抗美援朝斗争，击退美国帝国主义的侵略，保卫了祖国的独立。自由。由于政权掌握在我们人民手里，就能使我们国家经济基本好转，物价稳定，工农业生产量迅速恢复和超过战前最高水平，使我们生活天天向上。也由于政权掌握在我们人民手里，我们就能进行自我教育，使我们人民的思想水平和道德水平达到空前未有的高度。周恩来总理在人民政协第一届全国委员会第四次会议上所作的“政治报告”中指出我们所以能够获得这样大的成就“是由于我们人民民主的社会制度和国家制度，较之资本主义制度具有极大的优越性。”"},{"type":"paragraph","text":"回忆中国人民革命历史，回忆新中国成立四年来的巨大成就，会使我们进一步懂得人民掌握政权的严重意义，它是我们革命胜利的果实，它是保卫革命胜利果实的武器，它更是推动革命走向新的胜利的源泉。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"既然人民已经取得并掌握了政权，既然我们的人民民主制度已经对各项工作发生了如此互大的作用；那末，为什么还要实行普选呢?"},{"type":"paragraph","text":"原来人民代表大会制度是我们国家政权的基本组织形式，人民代表大会是国家最高政权机关，而人民代表大会是通过普选方法产生的。过去几年，因为实行普选的条件还没有成熟。因此，根据共同纲领的规定:“在普选的全国人民代表大会召开以前，由中国人民政治协商会议的全体会议执行全国人民代表大会的职权”。“在普选的地方人民代表大会召开以前，由地方各界人民代表会议逐步地代行人民代表大会的职权”。这是在实行普选的人民代表大会制度的条件还不具备的情况下所采取的过渡形式。这种过渡形式完全是必要的。当然，过渡的形式还不是最完善的形式。现在，我们国家和全体人民，经过几年来的努力，实行普选的条件已经具备，因此就应该用我们国家政权的基本组织形式来代替过渡形式了。普选无疑是标志着我国人民民主政治发展的新阶段。"},{"type":"paragraph","text":"同时，我们国家在胜利的基础上，从一九五三年开始，进入了大规模的计划建设的新的历史时期。今年一月，中央人民政府提出了“今后我们的中心任务就是:一方面继续争取抗美援朝的胜利，一方面动员。组织和教育人民来实现国家的各项建设计划。”现在，在抗美援朝斗争战线上，我们已经取得伟大的胜利，打退了美国帝国主义的侵略，光荣地实现了停战。但今后仍须继续深入抗美援朝运动，不断加强和平力量。我们国家今年开始实行第一个五年计划，这是关系到我们国家过渡到社会主义的问题，关系到每一个人切身利益与前途的问题。要加强和平力量，要胜利完成国家建设计划，必须动员全体人民，以高度的积极性和创造性进行劳动。我们的国家制度既然是推动革命走向新的胜利的源泉，那末，在国家开始实行第一个五年计划的时候，在国家进入新的历史时期的时候，就有必要依照共同纲领的规定，及时地召开由人民用普选方法产生的全国人民代表大会和地方各级人民代表大会，实现我们国家的基本制度，进一步推动经济建设，"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"根据“中华人民共和国全国人民代表大会及地方各级人民代表大会选举法”的精神，我们人民可以充分地自由地按照自己的意志把自己认为满意和必要的人选到自己的国家政权机关和地方政权机关中去，并支持和监督代表的活动。同时各民族。各阶级都在各级人民代表大会中有其与地位相称的代表，用普选方法产生的人民代表大会将充分反映各方面的要求，切实地保障在工人阶级领导下的全体人民的利益。这样，人民进一步参加政权工作，进一步当家作主，人民政府与人民之间的联系就更加密切，人民群众的积极性。创造性就得到更高的发挥，人民民主专政就更加巩固，经济建设的力量和保卫和平的力量就更加强大。"},{"type":"paragraph","text":"刘少奇同志指出我们国家的民主化与工业化是不能分离的。“没有我们国家的民主化，没有新民主主义的政权的发展就不能保障新民主主义的经济发展和国家的工业化。反过来，新民主主义的经济发展和国家的工业化，又要大大地加强和巩固新民主主义政权的基础。”这就是今天实行普选的根本道理。"}]}