{"id":294393,"date":[{"year":1953,"month":10,"day":22}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1798","ytitle":"","mtitle":"英勇的炮兵观测员朱金池","ftitle":"","authors":["纪兆璞"],"text":[{"type":"paragraph","text":"新华社记者　纪兆璞"},{"type":"paragraph","text":"今年六月二十五日，中国人民志愿军某部回朝鲜西线桂湖洞北山的敌人发起一次胜利的反击战。"},{"type":"paragraph","text":"炮兵观测班班长、共产党员朱金池被指定为炮兵指挥所的前进观测组组长。他带领观测组的同志们跟随着突击连去执行观测任务。"},{"type":"paragraph","text":"二十五日下午七点半钟，夜色掩盖了大地。我军的大炮向李伪军第一师怒吼了，无数炮弹飞往敌人的阵地，爆炸声震撼山谷。朱金池和观测组组员们紧跟着步兵部队逼近敌人阵地。藉着爆炸的火光，他们清楚地看到敌人的铁丝纲被炸斓了，许多地面工事也被摧毁了。这时一声号令，战士们胄着敌军火力的封锁，两分钟内就攻上了敌人一个加强连守备的一九八点六高地。"},{"type":"paragraph","text":"敌人发觉山头已经被我军完全占领以後，就向这个山头开始了疯狂的炮击。朱金池不顾一切危险，仍然站在被摧毁的地堡顶上进行观测。他在照明弹摇曳的光亮下，发现有两个连的敌人正向山上爬来。他马上把这情况报告炮兵指挥所。刹那间，一排炮弹从我军阵地上飞过去，准确地洛在敌人群中。山头上的战士们也在这时用轻重机关枪猛烈扫射。残余的敌人狼狈地逃下去了。"},{"type":"paragraph","text":"敌人第一次反扑失败以後，就用炮火向我军阵地进行报复轰击。朱金池选择了敌人留下来的一条坑道，叫步行机员毛景寿把机器安置在里面，他自己在外面监视敌人。忽然步行机发生了故障，他转身跑进洞子，敌人的一排重炮弹就把坑道炸塌了。朱金池和毛景寿用力从土里钻出来。但步行机、观测镜和地蹑等都被压在土里，另一个观测员张玉剑牺牲了。朱金池安置了伤员和烈士，叫毛景寿回到山後背来预备步行机。这时，他和观测员刘振刚仍在主峰上利用敌人留下来的残破的工事继续进行观测。炮弹不断地在朱金池和刘振刚的周围爆炸着。他们毫不畏惧地一直观察到天明。"},{"type":"paragraph","text":"太阳出来了。他们透过早晨的烟雾，发现一个营的敌人正在十二辆坦克掩护下分成几路向我们的阵地扑来。朱金池马上命令步行机员将敌军的方位距离报告了炮兵指挥所。接着，我军阵地上几个炮群同时开始了猛烈的射击，敌人还没有接近我军第一道炮火拦阻线，队形就被炮火打乱了，有四辆坦克燃起了大火，其余八辆坦克回头逃跑了。在这一天中，朱金池不顾一踟困难观察了敌人的动静，使炮兵及时面准确地支援了步兵，打垮了敌人四十次大小反扑。敌人不能前进一步。步兵战士们看到自己的炮打得这样准，都高兴地说:看!我们的炮弹长了眼睛哩!而朱金池就是这些炮弹的眼睛。"},{"type":"paragraph","text":"晷艰苦的战斗是在二十七日。这天，朱金池和指挥所的联络中断了，炮火不能及时支援步兵，而敌人的炮火就更加疯狂地向我主峰轰击，敌人的步兵也不断向上反扑。我军坚守，阵地的一个步兵排在连续的激战中有些伤亡。在这紧急的情况下，朱金池把自己的观测组变成了战斗小组，拿起冲锋枪和手榴弹参加作战。副指导员给他们交代了任务，并且说:“我们是人民的军队，要为祖国战斗到底!”朱金池回答:“我是共产党员，保证为祖国坚决奋战!”朱金池和他的观测组组员和步兵战士一起奋勇并肩作战，打退了敌人一次又一次的反扑，一直坚持到我增援部队来到阵地上。朱金池的观测组也迅速和指挥所联络上了。"},{"type":"paragraph","text":"战斗仍在激烈地进行着。朱金池和他的观测鲔组员们已经三天三夜没有吃一点东西业了，但他们仍然顽强地进行工作。步行机员口渴得几乎连话都讲不出，仍旧哑着嗓子和指挥所联络。朱金池在黑夜里趁敌人的冲锋被击退以後的战斗空隙中，冲过数道敌人炮火封锁的地带，翻了好几里险峻山路，提了一小桶水来给大家解渴，使步行机员能够顺利地把观测情况告诉指挥所。"},{"type":"paragraph","text":"敌人始终攻不下这个山头，恼羞成怒，最后，用一个团的兵力向山头反扑。正当敌人冲到山底下时，朱金池立即叫来我军的几个炮群的炮火，炮弹准确地落在敌人堆里，山麓的步兵们也一齐开火，把冲在前面的一批敌人消灭了。接着，朱金池便机智地指示炮群向敌人来了三次突然急袭，大量地杀伤了敌人，把敌人打了回去。"},{"type":"paragraph","text":"二十九日拂晓，敌人利用烟幕作掩护，又偷偷地来到山下。但他们仍然没有逃脱朱金池锐利的眼睛，我军阵地上的炮火立即配合步兵把敌人消灭了。接着，敌人又开始了多面反扑，朱金池又指示炮火进行猛烈轰击，把敌人炸得四分五裂。步兵战士们都高兴地拍掌欢呼起来。朱金池把步兵欢欣的情形报告给炮兵指挥所，在各个炮群的阵地上也立刻腾起了一片胜利的欢呼声。"},{"type":"paragraph","text":"在六画夜的战斗中，英勇的朱金池和其他炮兵观测员准确地观测了目标，及时地使炮兵配合步兵杀伤了五千多个敌人。朱金池在这次战斗中立了于等功，并获得了“二级英雄”的光荣称号。"}]}