{"id":294317,"date":[{"year":1953,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"我们改变了伙食工作中的混乱情况","ftitle":"","authors":["方政方","蒋鹏"],"text":[{"type":"paragraph","text":"浙江于潜中学　方政方　蒋鹏"},{"type":"paragraph","text":"从一九五二年第二学期(即上学期)开始，于沅中学的学校伙食逐步改善，对师生的健康和教学工作起了一定的推动作用、具体的说，在菜的质量方面，过去学生每人缴六十五斤米，只能吃到一只粗菜，以一九五二年上学期来说，全校四百三十九个学生，每天只能吃到六斤猪油，全学期只吃过四只猪(计肉五百二十多斤)，而且还要超支、从上学期开始，学生缴同样的米费，经常能吃两个菜(一荤一素)，平均每天能吃到猪油八斤、菜油五斤；全学期共计吃了十只猪的肉(计肉一千三百八十六斤)；逢到节日还要大会餐，在上学期期终会餐时就吃了七十六斤鸡、除此以外，全学期的伙食并有了结余，计共购买了六十只盛菜的磁盆、五十只菜罩，以及木橱、水缸、砻糠篓、铁锹、铁铲等二十多种，计人民币一、五六六、八○○元，还剩下来米七百多斤。"},{"type":"paragraph","text":"我们认为，获得以上成绩是由于我们做好了下列各点；"},{"type":"paragraph","text":"一、改变领导作风，加强对膳食管理人员的思想领导。过去，由于膳食工作领导存在严重的官僚主义作风，不从实际出发，硬性规定给学生吃两菜一汤，过了一个月后这“两菜一汤”已经是名不符实，同学们意见很多，有的在意见簿上写了一首快板:“算算是两菜一汤，实在是冬菜豆腐清汤；开头两菜一汤，到后来汤也没有，菜也不够；……”非但质量不行，而且经费还超出预算，全学期共动员学生补缴三次膳米，到期终仍然脱节，竟只得把学期提前三天结束、米费收不齐，也不很好对学生进行教育，而是强迫要经管人员负责，使工作人员不安心于工作，多次弄错账目而致赔款、如会计谢振福赔了十一万多元，事务员厉国生赔了四十一万多元，因此大家都不愿搞总务工作，认为这是麻烦而又是低人一等的工作、自去年下半年以后，由于学校领导上关心了膳食工作，发扬民主，撤换了作风恶劣的膳食管理负责人，加强了对工作人员的思想领导，发挥每个同志的工作积极性，精打细算，因而大大改进了膳食管理工作、如厉国生同志认识到事务工作也是国家工作中不可缺少的一部分，树立了工作信心，在大雨天工友买不到菜的时候，他亲自出发买了一挑菜回来，表现了对工作的负责、又如谢振福为了办好伙食，与大家一同商讨改用砻糠灶，他冒雪赶到外地去找打砻糠灶的工人，改建了原来烧柴的灶头，每天可以节省柴钱近八万元，以此来充实菜金。"},{"type":"paragraph","text":"二、加强工作计划性，改摊派制为定量制、过去在伙食上实行摊派制，即每月吃多少算多少钱，这样不仅大大增加工作麻烦，也使学生产生很多顾虑，有的怕吃得多负担不了，也有怕缴得多找不回，有的学生则乘机拖欠，如有一个学生已经离校参加了工作，尚拖欠食米一一百八十多斤没有偿还、上学期起加强了计划管理，决定改用定量制，每月固定收六十五斤米，要求学生分期缴。这样既可减少每天摊派的麻烦，而且可以有计划的购买菜蔬，如上学期共到杭州买菜两次(鱼鲞、海蜇头、花生米等)，较本地市价计共便宜了九十万元、同时，又和当地农民预订买菜，按期送校，既能减少买菜困难，又可适当的调配蔬菜营养。"},{"type":"paragraph","text":"三、密切联系家长，加强对学生的思想教育，建立健全的膳食管理制度。上学期开始，针对学生拖欠的情况，进行了分析批判，并由各级推选代表组织膳食管理委员会(其主要任务是及时吸收同学对伙食的意见，审查了解膳食开支情况，以便向同学传达，并协助总务处动员同学按时缴清费、米，不影响同学的学习与休息)，严格的订立膳食管理制度、另方面有计划的召开家长会议，对过去学校伙食工作混乱的情况向家长作了检讨，对今后伙食工作提出具体的改进意见，要求家长关心学校、关心子女健康，按期缴清费、米，共同搞好伙食。由于学生家长的积极支持，在上学期就扭转了拖欠现象，在学期结束前全部收齐了费、米，过去三个学期来从未缴清费、米的同学，在上学期也缴清了、本学期来收费情况也很正常。"},{"type":"paragraph","text":"过去，由于伙食工作中的混乱、无计划，常常影响了学校教学工作，如有的同学为了带“私菜”、拿费、米，差不多每隔两周要回家一次，有的甚至每星期回家一次，因而请假、缺课的情况很多。这样也必然影响了老师的教学进度、目前，这种情况已经改变了、从我们搞好伙食工作的过程中，我们体会到膳食工作不单纯是事务工作，而是带有严重的政治意义，它对国家的培养建设干部计划有密切关系、要办好伙食，必须领导与工作人员共同对师生的健康负责，开动脑筋，并密切联系家长共同努力、拿我们来讲，工作中缺点还是很多，如对工友教育还不够，在菜蔬的营养调配上还缺乏周密计划，领导上具体协助工作人员解决困难还不够及时等、这些都还待进一步的努力。"}]}