{"id":294341,"date":[{"year":1953,"month":10,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1644","ytitle":"","mtitle":"沆小国语课本中“办壁报”、“一份建议书”两课应停止讲授","ftitle":"","authors":["胡郴答","编者"],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"高级小学国语课本中“办壁报”、“一份建议书”两课宣传组织学生学习互助组的内容是不妥当的，各地教师纷纷来信对这两课提出批评，本报亦曾发表读者来信，建议“人民教育出版社”即时修正。现接“人民教育出版社”覆信称，“我社当即呈请中央人民政府教育部考虑处理，现在中央教育部已于九月廿九日以(53)小教虑字第八九号函通知各地教育行政部门转知各地学校一律停止讲授这两课书，”各校尚末讲授这两课书的应不必讲授；已讲授的，可根据“人民教育”杂志今年六(月号“学校需要组织学习互助吗?”一文，向同学说明在学校里片而强调互助和组织互助组的害处，以免造成不良影响。"},{"type":"paragraph","text":"下面我们转载“小学教师”本年九月号“问题解答”栏发表的关于这个问题的意见，供教师们一并参考。"},{"type":"paragraph","text":"问:为了完成家庭作业，让儿童们组织互助组是否妥当?"},{"type":"paragraph","text":"(江苏奉贤么光燕问)"},{"type":"paragraph","text":"答:你所提出的问题，主要的是根据高级小学国语课本(春季始业)第四册第九课“一份建议书”而提出的。"},{"type":"paragraph","text":"这“一份建议书”，是建议“展开学习互助运动”，“成立各科学习互助小组”。这个建议，可以说，基本上是错误的，最近“中国青年报”和“人民教育”(六月号)，都已经提出批评意见。"},{"type":"paragraph","text":"为什么不能组织学习互助组呢?错误在什么地方呢?总的说来，就是因为太强调了互助，而且要把它展开成为运动，便违反了学习的特质和教学要求，结果是害多利少。"},{"type":"paragraph","text":"比如这份建议书中所提出的学习互助的办法，第一条就是:程度高的同学帮助程度低的同学；这样笼统的规定，如果实行起来，就必然增加程度高的同学的负担和责任，结果是:妨碍程度高的学生继续向前发展；程度低的学生产生依赖心理，以求得别人的帮助为藉口来掩盖自己的懒惰。教师也可以依靠程度高的学生，而放弃自己对程度低的学生的具体指导，——学习，主要的是独立的思想劳动；教师要培养学生独立思考和独立解决问题的能力，所以不能把学习方法的重点放在互助上，在一个班里，为什么会有程度低的学生?教师应该研究程度所以低的原因，针对着学生的现实情况，给以具体指导和帮助，通过学生自己的脑力劳动，来获得进步，对于程度高的，教师要多给他们学一些，出一些比较难的习题和作业，以便更进一步提高他们。而不是依靠程度高的学生去提高程度低的学生，放弃自己的责任，"},{"type":"paragraph","text":"做作业的主要目的就是要锻炼学生的独立思考力和独立解决问题的能力，所以必需每个学生自己动脑筋，应用已学的知识、技能，完成教师指定的作业。只有当自己实在无力解决时，才可以去请求别人帮助。要程度高的学生去帮助别人，也只有在不妨害他们学习的条件下，才可以去帮助别人，"},{"type":"paragraph","text":"所以，在完成作业的过程中，不能片面地强调互助，而应该强调独立工作，只有在不妨害独立工作的情形下，才能进行互助。"},{"type":"paragraph","text":"在这份建议书中，第三条又提到:繁重复杂的作业共同来作，——如果教师不顾学生程度，出了一些超越他们能力所能及的“繁重复杂的作业”，这是教师的不对，根本就不应该出；如果是根据学生的程度和教学要求，必须出一些“繁重复杂的作业”，以提高和锻炼学生的能力，那么就根本不应该“共同来做”，而应该是各做各的，只有这样才能锻炼他们独立解决问题的能力，"},{"type":"paragraph","text":"把学习互助展开为一个运动，更是不应该的，学习是长期的、细致的思想劳动；片面地强调、互助已是不对，再加上一个突击、一个运动，那么就会完全否定和取消学生独立的思考和自修；整个的自修时间就变成；把“疑难的问题，大家研究”(见建议书第二条办法)，“练习和作业，彼此检查和订正”(第三条)，“程度高的同学帮助程度低的同学”了。"},{"type":"paragraph","text":"这样，把片面强调互助的错误办法，贯彻到各个小组去的结果，不但程度高的学生增加了一种互助的责任。而且也添上了一种精神紧张，和不敢独自学习的顾虑，这样，便不能不是拉住了程度高的学生的后腿，强使他们站在程度低的学生的队伍里，"},{"type":"paragraph","text":"这是违反学习规律和教学要求的，这是错误的办法。我们应该抛弃这种错误的办法，我们认为这一篇课文，应该修改，在没有修改以前，教师可以不教这一课。　(胡郴答)"}]}