{"id":294487,"date":[{"year":1953,"month":10,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1511","ytitle":"","mtitle":"怎样听“大报告”?","ftitle":"","authors":["陈重"],"text":[{"type":"paragraph","text":"陈重"},{"type":"paragraph","text":"在学习中运用“大报告”的形式进行辅导活动，是切实有效的办法之一。很多地方这样运用后，收获很大。但对於听“大报告”，我们还应该有正确的认识。"},{"type":"paragraph","text":"听“大报告”与学习文件"},{"type":"paragraph","text":"听“大报告”是学习文件的补充，因此先来谈谈听“大报告”与学习文件的关系。内容一般说来，除了文件的精神实"},{"type":"paragraph","text":"听“大报告”与学习文件不同，“大报告”的内容一般说，除了文件的精神实质外，还联系到听“大报告”的人的实际情况(包括思想情况、认识程度和业务工作等)，同时，由於作“大报告”的人也同样地学习过相同的文件，他的心得体会对于我们尤有参考研究的意义。因此听“大报告”往往能给我们很大的启发与教育。这一点是首先应该肯定的。但在我们听“大报告”时应注意下面几点。"},{"type":"paragraph","text":"有人认为“大报告”是老一套，是将文件重覆地像留声机那样再播唱一遍而已，这种看法是不对的，因为“大报告”是通过报告者对文件的反覆钻研，深刻思考，普作了归纳、演绎等功夫，所得出的领会和理解，因此，不但能帮助我们领会文件的精神实质，而且还能帮助我们找到联系实际的范例和方法，这些都是对我们的学习有着实际的助益的。"},{"type":"paragraph","text":"听“大报告”与学习文件不同，学习，文件可以细嚼缓燕，反覆钻研，而听“大报告”则能对文件的几个主要的方面得到更为深刻的认识。但却决不能代替了对文件的学习与钻研。有些人希望听“大报告”解决一切问题，对“大报告”的要求过高，那是不对的。也有人说听“大报告”像“耳边风”，“左耳进、右耳出”，笔记也记不下，这也是不对的。我们应该抓住报告中几个主要问题的关键和要害，却是完全可能的。也有人希望听了“大报告”可以不必读文件，不必再刻苦钻研了，这当然更不对了。"},{"type":"paragraph","text":"因此，应该把学习文件与听“大报告”适当地结合起来，使我们在听“大报告”以后对文件得到更深刻的理解。我们应该既不把听“大报告”看作毫无作用，又不把听“大报告”代替了文件学习。"},{"type":"paragraph","text":"“大报告”与漫谈"},{"type":"paragraph","text":"听“大报告”对启发漫谈，的作用很大，而漫谈又反过来对巩固听“大报告”的成果起很大的作用。"},{"type":"paragraph","text":"根据以往的情况，在阅读文件後进行漫谈，是有些一困难的，但在听“大报告”后情况就大不相同，即使不组织漫谈，大家也会自动地漫谈起来的。“大报告”对我们的直觉起了作用，引起了我们的印象和感想。因此如果组织漫谈，那麽就把很多人的感想(也就是各人从报告中领会的要点和体会)，集中起来，并通，过讨论，予以深化。通过漫谈，一般都能发展了学习的心得，体会，培养了学习的兴趣。"},{"type":"paragraph","text":"在漫谈的基础上，找出共同的体会和问题，再深刻地钻研文件，找参考材料，组织讨论，是有步骤地提高我们的学习的方法。"},{"type":"paragraph","text":"在漫谈中还能收集大家对“大报告”的意见，以改进今后的学习领导。"},{"type":"paragraph","text":"“大报告”与笔记"},{"type":"paragraph","text":"关于听，“大报告”时的记笔记，是一个大家都很伤脑筋的问题，有些人采取全部记录的方法，精神虽好，但有时却颇难如愿，有的甚至还因想全部记录，而反漏掉了要点。有些人是选择自认为需要的方面予以记录的，但有时却全部报告听过，而不着一字。也有人说，我只顾了记录，反而对中心意义没有听清，那么，怎样记录才较为切实有效呢?"},{"type":"paragraph","text":"记笔记要根据必需与可能的原则，这就是说，“大报告”的主要内容是应该记录，必须记录的，但也要根据可能，不能逐字逐句都记得清清楚楚。具体地说，对，大报告”中的若干主要问题以及主要问题中的论点，必须记录清楚，至於举例说明和联系实际的一些例子，那么就可记可不记，因为这些内容不经记录，单冯记忆也是能解决问题的。总的说来，记笔记不是机械地一字不漏的记录下来，主要的是将报告通过自己的头脑，抓重点，抓要害，也要初步地化一番去芜存菁的功夫。只有在理解“大报告”的内容的基础上记下的笔记，才能既帮助记忆，又能抓信精神实质。"}]}