{"id":294447,"date":[{"year":1953,"month":10,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1802","ytitle":"","mtitle":"读书是学习，使用是更重要的学习","ftitle":"","authors":["南嵩"],"text":[{"type":"paragraph","text":"南嵩"},{"type":"paragraph","text":"作为一个社会的人存在着、生活着，为了适应社会环境，为了求得自我发展，亦为了对人类社会有所贡献，他就必须不断的学习。俗语说“活到老，学到老”，又说“学无止境”。毛泽东同志亦教导我们要“学习、学习、再学习”，就是由于这个道理。"},{"type":"paragraph","text":"我们的学习是多方面的，但归纳起来不外乎从两方面来进行学习:从学校里，从书本上学习，这是一种学习；从工作实践中，从使用中学习，这是另一种学习。从学校里，从书本中来学习，这当然是重要的。但是，从工作中，从实践中来学习，同样是重要的，在某一种情况下，从使用中来学习更是重要的。"},{"type":"paragraph","text":"什么叫做从“使用中学习”呢?广泛一些说所谓使用中学习，可以理解为从工作中、实践中学习，亦就是从实际的斗争中学习；具体一些来说，所谓在使用中学习，亦可理解为从检查和总结我们的生活、工作中的经验教训中来进行学习。我们知道，我们日常的生活和工作，都是一种斗争，它本身都具有着生动的丰富的内容，如果我们能够有意识地重视向实践中的经验学习，那末，我们就有可能从我们切身成功的经验中来学习，亦可能从我们失败的经验教训中来学习。"},{"type":"paragraph","text":"无产阶级革命事业遵循马克思列宁主义的指导方向获得伟大的辉煌的成就，主要的秘诀之一，就是由于马克思列宁主义者善于从使用中学习，善于从实际斗争中学习。毛泽东同志在“中国革命战争的战略问题”一文中曾说:“从战争学习战争……这是我们的主要方法。没有进学校机会的人，仍然可以学习战争，就是从战争中学习战争。”又说:“革命战争是民众的事，常常不是先学了再干，而是干起来再学习，干就是学习。”从毛泽东同志的这些启示中，告诉我们，应该重视在实际斗争中来学习；同时亦告诉我们，世间不少事物，特别是革命事业，往往不可能让我们学习好了再去干，而是干着再学习，干就是学习，使用就是学习。"},{"type":"paragraph","text":"我们以为，进学校，读书本，学习别人的经验是学习，而使用也是学习，通过自己实践中的经验来学习，而且是更重要的一种学习。我们知道，学习的目的是为了求知，求知的目的是为了使用，所谓“学以致用”。而“致用”中的学习，它的意义和作用，不仅对我们认识方面的进步与提高有其一般作用，而且对我们已获得的一切理性知识且将发生一种极重要的考证作用。"},{"type":"paragraph","text":"因此，我们应该懂得，学习书本上的知识，学习记录性的知识，这是一方面；但通过自己的实践和使用来学习，则将是更生动的、重要的学习。这也就是说，凡是前人或现代人做的关于过去经验的记录和总结，我们固然应该着重地宝贵它、学习它。这是一件事。然而还有一件事，即是必须善于从自己的经验中来考证这些经验和结论，从而吸收那些对我们用得着的东西，拒绝那些用不着的东西。要善于懂得在使用中从事积累经验，分析经验，并进一步来总结经验和发展经验。从而亦就可以使我们的知识更深刻和坚实。"},{"type":"paragraph","text":"从实际使用中学习所以有它特殊重要的意义，主要是由于系通过自己切身的实践，因之，它必然是更适合于具体情况。许多实际的事例都有力地说明着，使用中学习，确实是种更重要的学习。亦就是说，善于从使用中学习，善于随时总结和重视自己经验的人，一般地必然在工作和事业上可能有更多的成就。例如，苏联先进工作者斯达哈诺夫，以及在我们生产战线上所涌现的像马恒昌、李顺达、郝建秀、祁建华等模范人物，他们的成就，他们对人民革命事业的贡献，主要就是由于他们善于从工作中、从实践的使用中来学习，来提高。事实就是这样明显的"},{"type":"paragraph","text":"因此，为了把我们的学习搞好，为了使我们的学习更能切合实际，我们应该重视别人的经验，同时必须重视自己的经验，特别是应该重视从自己经验中来求得创造和发展。只有这样的学习，才是全面的，真正能够符合实际需要的学习。例如，我们现在正为了完成国家的伟大经济建设计划而进行学习，学习苏联的经济建设方面的理论和实际经验，这是完全必要的一方面。另一方面我们必须重视我们自己使用中、实践中的经验创造。特别是有许多新的工作和新的事物。又如我们学校里学生的生产实习，便是为了使学生把从书本上得来的知识和实际工作联系起来，也只有通过这样的学习，才能获得真正全面的、切实有用的知识。正如毛泽东同志所告诉我们的，常常必须要我们在使用中去摸索，去创造经验。我们要牢牢记住“干着就是学习”这句话的深刻意义，正确认识“使用是更重要的学习”的真理性，切实把它贯彻到我们生活、工作的一切实践中去，这对于我们的学习对于我们思想认识的提高方面，将是一个极关重要的事。"}]}