{"id":294604,"date":[{"year":1953,"month":10,"day":26}],"page":"8","source":"“青年一代”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3753","ytitle":"","mtitle":"第四号牢房","ftitle":"","authors":["勃·齐尔斯特","王文卿"],"text":[{"type":"paragraph","text":"(德)勃·齐尔斯特"},{"type":"paragraph","text":"在埃森(注)警察监狱的第四号牢房里，海涅尔·勃朗特坐在石铺的地板上，不时地用舌尖去舔那打脱了牙齿的隙缝。"},{"type":"paragraph","text":"哈斯特·斯尼哥夫倚窗而立。片刻以前他还在牢房内来回踱着，时儿朝那脏脏的地板，时儿朝那灰暗和发霉的墙壁投去忧郁的目光。这时候他把前额靠在铁窗的生锈和粗糙的方格子上，凝视着下面的街道，好象希望在那里发现什么稀罕的东西似的。"},{"type":"paragraph","text":"警察局方面用新的手段来对付哈斯特。斯尼哥夫。他们不鞭打这个名律师的儿子，和他交谈时保持客气和宽厚的态度。"},{"type":"paragraph","text":"一种特别的友谊把这一对年青人——律师的儿子和洗衣妇的儿子——联系在一起。"},{"type":"paragraph","text":"他们的遇见乃是两年前的往事。哈斯特记得那时候父亲出差的次数越来越多，时间也越来越长了，母亲是一个丰腴的、淡黄发的、风韵雅致的夫人，她在家里设直了一间“蔚蓝色的客厅”，所有埃森的上层人物都常常来这儿串门。"},{"type":"paragraph","text":"哈斯特几乎要被家里人忘记了。但这一点并没有使他太过不去。在自己的十六(年的生命过程中，他感觉自己是毫无拘束的。学校也并没有占据他很多的时间，是的，父亲和校长的关系搞得很好，因此哈斯特不会出什么岔子，即使是他旷废了功课也好。就在那时候他遇见了海涅尔。海涅尔同样很空闲，但却另有原因。学习的道路对他来说是不通的，谋职又无门。海涅尔时常帮着妈妈替那些“当贵人家”洗衣服。他认识哈斯特就是因为他妈给斯尼哥夫家洗衣服的缘故。他们倾谈之下便一见如故了。他们之间也许存在着这样的区别。海涅尔性格坚定、顽强，处理问题时略带迟钝性，而哈斯特却是一个孩子脾气的、爱玩笑和稍许有些轻浮的人。"},{"type":"paragraph","text":"从这一天起，他们俩老是厮混在一起。哈斯特渐渐觉得少不了自己的朋友，在他的纯朴的性格中是可以获得支持的力量的。"},{"type":"paragraph","text":"门闩轧轧地发响了。"},{"type":"paragraph","text":"“传哈斯特。斯尼哥夫到专员那里受审。”"},{"type":"paragraph","text":"哈斯特慢慢转过身来，望着自己的朋友。两个人都很害怕从此以后彼此不能再见面了，因为他们之中的一个，哈斯特。斯尼哥夫，这个名律师的少爷，一定会干出最卑鄙的行为来——变节；而另一个，洗衣妇的儿子却没有办法在这个关口上制止他。"},{"type":"paragraph","text":"当哈斯特跟在监警后面朝门跟走去的时候，海涅尔翕动着嘴唇，想说些什么。但是他没有说出一个字来。"},{"type":"paragraph","text":"警察局里坐着一位身着便服的人。"},{"type":"paragraph","text":"“斯尼哥夫先生，您好，我们想和您谈谈。您……”"},{"type":"paragraph","text":"“家严就是西格模特。斯尼哥夫律师。”"},{"type":"paragraph","text":"那位沙发上坐着的人笑了起来。"},{"type":"paragraph","text":"“我真觉得奇怪，您怎么会参加德国青年自由联盟的?”"},{"type":"paragraph","text":"“您要知道这个吗?”"},{"type":"paragraph","text":"“很想了解一下。”"},{"type":"paragraph","text":"哈斯特考虑了一下，然后淡淡地笑了笑。"},{"type":"paragraph","text":"“好的，我就说给您听吧。可是我不仅要谈到我自己，我还要谈谈那个被您们警察打伤了的海涅尔。勃朗特。”"},{"type":"paragraph","text":"在市立公园里和海涅尔一起坐在长凳子上的情景在哈斯特的眼前浮现出来。他们抽着烟卷，这烟卷还是哈斯特从自己父亲的写字台子里拿来的。海涅尔好几次打算启口谈些什么，但终于被什么念头给抑制了。最后他纔用鞋尖在沙地上划出了几个字样:“德国青年自由联盟。”"},{"type":"paragraph","text":"“哈斯特，你认为怎样?”他突然这样问，“我们要不要参加呢?。”"},{"type":"paragraph","text":"“于是您便参加了吗?”专员谄媚地探问。"},{"type":"paragraph","text":"哈斯特点了点头。"},{"type":"paragraph","text":"“还有谁呢?。”"},{"type":"paragraph","text":"哈斯特瞟了对方一眼。"},{"type":"paragraph","text":"“所有那些没有被您们抓着的今天参加示威游行的人们统统都是。”"},{"type":"paragraph","text":"“不要胡说!”专员阴沉地说，但他立刻便觉察到这一点:"},{"type":"paragraph","text":"“斯尼哥夫，您听我说，”他恢复了和平的口吻，“我真不明白，您怎么会和他们混在一道的。您是个读书明理的人呀!在您快要中学毕业的时候闹出这个乱子来，甚至于连我都觉得不安。”"},{"type":"paragraph","text":"这一段话弄得哈斯特很窘，甚至于摇动了他的信心。又是一椿往事在他的记忆里闪现:某一次散会以后他们在回家的途中，走到哈斯特家的门口时海涅尔停了下来，说道。“真巧!爸爸和妈妈是在社会主义青年俱乐部的会议上认识的，那时俱乐部里唱的这只歌，今天我们又听见了。现在父亲已经不在人间了，他是在前线牺牲的，但是母亲还时常唱起这只歌哩。”"},{"type":"paragraph","text":"哈斯特发觉海涅尔沉入自己的思绪中了，好象自言自语地在说话。但是他并没有见怪他。在他自己的心中也起了一个不简单的转变过程，因而，在和海涅尔分手的时候，他说了:“你知道吗，我真喜欢你们那个地方，你的那些同志们，而且……”他找不出另外的话语来。"},{"type":"paragraph","text":"直到现在他还是没有找着这个“而且”以下的意义，虽然今天早上他曾经很接近这一点了。当他亲眼见到埃森的一条条街道给那喧扰的、兴奋的、带着节日的心情的青年堵塞了，这些年青人是来自西德的每一个角落；当他看见”充满了阳光的旗帜，那上面写着:“我们保卫和平!”这时候他的许多疑问便快要得到解答了。"},{"type":"paragraph","text":"专员走近哈斯特跟前，把沉重的手搭在他的肩头上，他以为给自己钻着空子了，同时他还明白，只有耐心和谨慎才能保证事情的进展。"},{"type":"paragraph","text":"“您知道吗?您加入了个违法的组织。我可以谅解您，但是学校是不会放您过门的。还有您的父亲呢?难道您愿意让他老人家不愉快吗?斯尼哥夫，我们很想知道埃森的德国青年自由联盟分子!即使没有您的帮助我们也一定挖得出这个蜂巢来的。但是我们给您一个机会，您可以相信得过，只要我们……一开始审问您的那位朋友，他是坚持不了多久的!不过那时候，您将会被牵连在内的。”"},{"type":"paragraph","text":"他受到袭击似的颤抖了一下。“被牵连!”他心里盘算着，“被牵连嚒!”"},{"type":"paragraph","text":"海涅尔。勃朗特还是原来那样坐在牢房角落里的冰冷的地板上。他目不转睛地盯着一方小小的窗口，穿过窗格子透进来淡白色的亮光。他的脑袋好象装满了铅块。“他们在怎么样捉弄哈斯特呢?”组织，信任他们的组织，可能是被出卖了，想到这个他就要打着寒颤。"},{"type":"paragraph","text":"他彷佛看见了自己今天大清早和朋友们一起在队伍里游行时的情景。并排立着哈斯特，莫妮卡打着旗子在前面。加入到他们队伍中来的人越来越多了，旗帜迎风招展，簌簌抖擞着，头上飘动着巨幅的标语:“和平!和平!和平。”所有的心都在跳，就象是一颗巨大的心，只要有一个人开始歌唱，马上大家都和唱起这个熟悉的调子来。海涅尔是幸福的!"},{"type":"paragraph","text":"忽然间，鸣起了警笛，传来了沉濁的脚步声，警察的队伍朝着游行者冲锋——警棍的殴打声、咒骂声、呻吟声混成了一片。莫妮卡跌倒了。海涅尔正要去救护她，可是迎面而来的沉重的一拳把他也掀倒了。"},{"type":"paragraph","text":"他在警车上才甦醒过来，慢慢恢复了知觉。太阳穴被猛烈地击中了，眼前飘散着无数晕圈。饱受惊吓的哈斯特苍白着脸睁圆一双大眼睛坐在他的身傍。甚么地方在继续响着射击声。"},{"type":"paragraph","text":"附近教堂的钟声把他从沉思中唤醒过来。哈斯特已经出去半个钟头了。后来有脚步声由远而近，又是笨重的门闩声，门轴发出尖锐的声响，接着有一个人把哈斯特推到牢房里来。青年费力地换了口气，十分疲惫地靠在墙壁上，阖拢了眼睛。"},{"type":"paragraph","text":"“哈斯特?”海涅尔立起身，走到朋友跟前:“你?……”"},{"type":"paragraph","text":"哈斯特慢慢才弄清楚了问话的意思。他的呼吸急促起来。他抓住海涅尔的手臂。"},{"type":"paragraph","text":"“不会的!。”哈斯特嗫嚅着说。"},{"type":"paragraph","text":"海涅尔默然不语。他有许多话要说，但是无法表达出来。这种感情是他从前根本没有碰到过的。至于要去指导哈斯特——他们结交以来的头一次——他自认是能力不够的。"},{"type":"paragraph","text":"寂寥象一场噩梦似的笼罩着牢房。肃穆的气氛压得越来越紧。忽然在下面、在街道上听见了大声的叫喊，开始是分散的，后来便汇合成一片不断的喧嚷声。监狱里骚动起来了。听见了内应的呼喊声，拳头追击着牢门。"},{"type":"paragraph","text":"“不准闹!静下来!”"},{"type":"paragraph","text":"哈斯特跳起身扑到窗口去，谛听着。当他掉过头来，他的面孔是苍白的!白得象垩粉一样。"},{"type":"paragraph","text":"“他们朝着人群开枪”他说道。"},{"type":"paragraph","text":"“射击我们的人”海涅尔喃喃地说。"},{"type":"paragraph","text":"“可是他们一定不能这样做，我们不答应……”哈斯特断断续续地说。“我们”他说，“我们……”"},{"type":"paragraph","text":"在监狱的四壁喊声愈来愈猛:“刽子手!刽子手!”"},{"type":"paragraph","text":"海涅尔一声大叫!情不自禁地奔到门坎边，象其他牢房那样也用拳头敲打起来。"},{"type":"paragraph","text":"哈斯特呆立着不动，他感觉到热泪突然顺着两颊奔泻下来。他想到自己所说的、“我们”，他也想到在那些中弹倒下的人们的地方，在古尔特和莫妮卡的地方，就可能站着海涅尔，或者就是他自己。他猛然清醒了，无论对谁来说；朋友是牺牲了，他献出自己的生命正是为了他；哈斯特——所接近和理解了的东西。"},{"type":"paragraph","text":"面对着眼前的事实，他的恐惧心是显得多么渺小和薄弱呵!……"},{"type":"paragraph","text":"当牢房的门砰然敞开时，海涅尔挺身走上前一步。但是那位审问哈斯特的专员一闷棍把青年摔到一角去了。"},{"type":"paragraph","text":"他义开两条腿，立在哈斯特面前。"},{"type":"paragraph","text":"“好吧，斯尼哥夫，不用再拖延时间了。名单交来就算了了一椿事。您不是明白了……”"},{"type":"paragraph","text":"哈斯特走得更近些。街上传来的呼喊声支持着他，给予他勇气。"},{"type":"paragraph","text":"“专员先生，您何必这样紧张呢?”"},{"type":"paragraph","text":"专员莫明其妙地瞅着他。在青年的声音里响亮着多么坚强的意志呵，正是他刚刚不久以前还在投降的边缘上摇摆哩!海涅尔也惊异地望着自己的朋友。充满了信心的语调对他来说又何赏不是突然。"},{"type":"paragraph","text":"接着他又问道:"},{"type":"paragraph","text":"“专员先生，事情很紧急吗?开枪也无济于事吗?。大概您是要认输了!”"},{"type":"paragraph","text":"审判人再走得近些。他的额上因紧张而隆着嶙嶙的筋痕。但是哈斯特没有后退，他站在原来的地位，瘦长而笔挺!"},{"type":"paragraph","text":"“我可以断言，这次屠杀一定要你们偿还巨大的代价的。当你们醉心杀人的时候，永远制止这种血腥行为的时刻就要到来了。在烈士们的岗位上必定有千万个人站起来。专员，我就是其中之一!”"},{"type":"paragraph","text":"专员挥动着手朝他脸上打来。青年摇晃了一下，但仍屹立不动。"},{"type":"paragraph","text":"海涅尔和他站在一起来，把手搭在他的肩头上。他们显得比从来任何场合都格外亲密。"},{"type":"paragraph","text":"(王文卿　转译自“青年一代”)"},{"type":"paragraph","text":"注:埃森位于莱茵河支流鲁尔河畔，是西德鲁尔区的一大城市。"}]}