{"id":294680,"date":[{"year":1953,"month":10,"day":28}],"page":"5","source":"“工人日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1837","ytitle":"","mtitle":"关于工商业联合会的几个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年六月底，全国各地工商界代表在北京举行了一次会议，组织了中华全国工商业联合会的筹备委员会。八月中旬，中央人民政府政务院又颁布命令，公布了“工商业联合会组织通则”，对工商业联合会的性质、任务、组织原则等都作了明确的规定。这里，我们把有关工商业联合会的几个问题讲一讲。"},{"type":"paragraph","text":"工商业联合会是怎样的组织?"},{"type":"paragraph","text":"根据“工商业联合会组织通则”的规定，“工商业联合会是各类工商业者联合组成的人民团体”。这意思就是说，工商业联合会里面，包括着国营企业和合作社，也包括着私营企业和公私合营企业等。自然，在这各类中间，私营工商业者占着多数，因为，和国营企业、合作社相比，私营企业更需要通过这种工商业联合会的组织，来和政府取得密切联系。国营企业和合作社，在工商业联合会中，要担负一定的责任，因为私营经济需要国营经济来领导和帮助，并需要与合作社分合作。"},{"type":"paragraph","text":"现在的工商业联合会，和过去的旧商会是不同的。它所担负的任务有两方面:一方面是“领导工商业者遵守共同纲领及人民政府的政策法令”；另一方面是“代表私营工商业者的合法利益，向人民政府或有关机关反映意见，提出建议”。此外，它还应该“指导私营工商业者在国家总的经济计划下发展生产，改善经营”，代表私营工商业者“与工会协商有关劳资关系等问题”，“组织工商业者进行学习、改造思想和参加各种爱国运动”。工商业联合曾的这些任务，都是符合于人民的利益，同时也是符合於工商业者自身的利益的。因为，私营工商业者如果遵守共同纲领和人民政府的政策法令，并符合于国家总的经济计划，是可以健全发展的，同时这也是新民主主义国家的私营工商业所必须遵循的道路。"},{"type":"paragraph","text":"工商业联合会的组织系统是怎样的?"},{"type":"paragraph","text":"工商业联合会的组织系统是:在市、县建立市、县工商业联合会；在省建立省工商业联合会；在全国建立中华全国工商业联合会。各级工商业联合会受同级人民政府的监督和领导。"},{"type":"paragraph","text":"在大城市和中等城市，市工商联是全市工商界的统一组织，在政治上、经济上起一般号召、动员和推动的作用，并集中反映工商界各阶层的问题和意见。在经济活动方面，它的重点应该是全市性和通业性、就是关系两个行业以上的)的活动；在政府对各行业进行加工、订货、代购、包销中，可以起保证和监督的作用。此外，为了照顾中小工商业者，使他们能够得到平等的权利，在工商业较发达的大中城市，工商业联合会可以在区设立区工商业联合会或区分会，成为工商联的一级组织。在成立了区一级的组织以後，市工商联可以用较多的力量来照顾在全市中占特别重要地位的大工商业，而区工商联或区分会则可以主要照顾本区的中小企业。"},{"type":"paragraph","text":"同业公会要有怎样的改变?"},{"type":"paragraph","text":"同业公会过去是工商业联合会的会员单位。但是它们在解放前有更大的封建行会性。解放後，有些同业公会得到了初步的改造，特别是“五反”运动对同业公会的改造起着相当大的推动作用。但在组织上，同业公会仍然是各自独立的组织，它代表本行业的各工商户来参加工商业联合会，他们的经费收支和干部的任免，也都不受工商业联合会监督，这样就破坏了工商业联合会的统一性。因此，这次公布的“工商业联合会组织通则”规定，工商业联合会要直接吸收工商业户为会员，这就是说，工商业联合会今後不再以同业公会为它的会员。但这并不是说不要同业公会这个组织了，而是要把同业公会的性质改变，使它变为在工商业联合会领导下的专业性的组织。同业公会在彻底我组後，对处理公私关系、劳资关系，组织加工订货，和在今後国家实行计划经济时，还有它的重要作用。今後同业公会变为工商业联合会领导下的专业性组织，这是为进一步清除同业公会的封建行会性创造了更加有利的条件。"},{"type":"paragraph","text":"手工业者、行商和摊贩怎样组织?"},{"type":"paragraph","text":"在大城市和中等城市，手工业者(已经参加同业公会或同业委员会者除外)行商和摊贩，一般地可以不必建立全市性的联合组织，而分别组织到区工商联或区分会之下。在一个区里，如果手工业者、行商或摊贩户数很多，也可以建立手工业者、行商或摊贩的联合曾(摊贩也可以按市场建立联合曾)，并按照行业或按地区分编小组、有些城市的手工业者、行商或摊贩，已经建立了全市性的联合会，可以维持现状:如没有存在的必要，在他们自愿结束时就可以结束。为着照顾这些小工商业者的利益，在大中城市的工商业联合会内，也可以吸收若干手工业者、行商及摊贩的代表，组织各种专门委员会，来研究和指导他们的生产、经营问题。小城市可以把手工业者、行商和摊贩分别组织到各同业委员会及同业小组中去，也可以让他们建立自己的同业委员会或同业小组。"},{"type":"paragraph","text":"(原载“工人日报”)"}]}