{"id":294603,"date":[{"year":1953,"month":10,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1780","ytitle":"","mtitle":"傅全香的表演艺术","ftitle":"——谈越剧“梁山伯与祝英台”","authors":["崔景泰"],"text":[{"type":"paragraph","text":"崔景泰"},{"type":"paragraph","text":"最近，华东越剧实验剧团正在演出“梁山伯与祝英台”。为了使这出戏有更多的光彩，这次演出在唱词和剧情上又经过一番细心的琢磨和修改。例如“思祝”一场，山伯深夜起来，披衣到书房里坐在灯前看书。当他意会了书中的妙处，就跟往日一样，出神地笑着去和同窗共读的祝英台攀谈；可是山伯扭转身正想对英台讲，望空椅，无可奈何地在书房里徘徊着，引起了他无限惆怅、无限情怀，自言自语地怀念着英台。这场戏演出的时间虽然很来这种富于含蓄的表演技术，使人回味很深。在这幕戏里，把原有山伯梦见九妹的一段穿插删掉了，这样的处理是比较妥贴的。又如在“草桥结拜”中，银心误叫了英台一声“小姐”，英台吃了一惊，怕山伯见疑，赶快对山伯解释说:银心糊涂了，“小姐”在家里，是她的“九妹”。这一节是增添的，很有风趣，她们把乔扮男装的女孩子，偶不留意就会露出破绽的情景，很自然地刻划出来。"},{"type":"paragraph","text":"演员们都很认真。扮祝英台的傅全香在这次演出中，发挥了比较更高的艺术才能。这里，想通过这出戏来谈一谈傅全香的表演艺术。"},{"type":"paragraph","text":"“草桥结拜”的一场，幕刚启，英台就用急速的台步走出来，一手挥着摺扇，一手撩起袍角，和银心在场口稍顿了一下，脸上露出欢欣的神色，向远处张望，喜不自禁地唱:“风和日丽花如锦”。台上是一片山光明媚，鸟语花香的气氛。(这是用音乐、效果等烘托出来的景象。舞台上的布景是很简洁的，只是一块天蓝色的布幔，点缀着远远的一片身在美好的大)这样，她一出场，就把英台身在美好的大自然中以及追求到自由的那种喜悦的心情，很快地感染给观众了。有一点在这里特别要提出的，是她善于运用手中的摺扇，在她乔扮男装的几场戏里，很美妙地使那柄摺扇来衬托出她的机智。例如在“十八相送”那场戏，英台唱:“书房门前一枝梅，树上鸟儿对打对，看他是不是体把扇子打开，窥望着山伯，看他是不是体会了她的情意。当他们看到山边的“绿叶成荫花满枝”，水塘里“鸳鸯成对又成双”……英台上的京物，她手中的那把摺势来描绘出路上的景，她手中的那把摺扇，就是那么灵活地帮助她，使她的舞姿和表情更加优美了:这确是一种艺术:一把扇子，通过有修养的演员在戏里会起了很大的作用。傅全香对演出中的任何小节都很认真地去处理。如“草桥结拜”最后的那段戏，山伯亲切地去拉了英台的手伯走了。就是那“一怔”的一个小动作，把她初次和一个陌生的年青男子接近的又楼台会”这场戏，英台和山伯好似有千言“万语，互相倾诉衷情，当山伯唱:“倘若我有不测长和短，到胡桥镇上立坟碑。”英台听了这句话，顿有所悟，静默了一下，接着唱:“立坟碑，立坟碑，梁兄你红黑二字刻两块，……”她的声调从悲伤转变为坚强，语气突然加重了，这是表达出她要对封建势力反抗到底的决心。就在舞台上那一霎间的静寂，却紧紧地抓住了观众的心，使观众明晰地意味着英台将有巨大的变化到来。“闻耗”是以过场的形式交代的，不过英台的表演也很突出。当她听到山伯已死的消息，肝肠寸裂，身子立刻失去平衡；她的那种摇摇欲坠的样子，是以繁复的舞蹈动作表演的。显然，她的杰出的表演艺术，是化了一番勤修苦练的工夫:，不然的话，就不可能达到圆浑纯熟的境界。"},{"type":"paragraph","text":"上面所谈的，只是凭了个人的印象写出来，很不完整。当然，要用文字来说明一位表演艺术家的特点，实在是困难的事。"},{"type":"paragraph","text":"最后，我还有一点意见:从“楼台会一到“祷墓”的那几场戏，我认为给观众的感受是很沉重的；舞台上一直浸沉在悲剧的气氛里。“哭灵”时，英台痛恨交并，最后哭着表示:“我与你海誓山盟生前订，地老天荒永不分!啊!梁兄啊……”不少观众也被引得流泪了。当幕一下，立刻就响起笙歌喧腾的乐曲，接着大队的迎亲仪仗相随而过。这时候，作为一个观众的心境，仍是沉重地并没有被那英台；观众的这种诚朴的感情，并没有被那又吹又打的音乐所移化。这在演出的效果上说，确是相当成功。可是，有一点需要斟着就奏出幽静的(有点伤感气味的)音乐，启幕演出象徵着梁山伯祝英台充满了乐观主义精神的蝶舞:，但是，这种欢乐的，代表人民的希望的情景，观众能不能很快地放下沉重的感情去接受呢?这是一个问题。我想:在“化蝶”前，适当地加强音乐上的配合，让观众有一点时间把带有抑郁的情绪丢开，而能愉快地去体味“化蝶”的含义才好。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53aq080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英台:“你看井底两个影，一男一女笑盈盈。”"},{"type":"paragraph","text":"(“十八相送”)"},{"type":"paragraph","text":"(祝英台:傅全香，梁山伯:赵雅麟)</FONT>"}]}