{"id":294683,"date":[{"year":1953,"month":10,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2576","ytitle":"","mtitle":"国家工业化的重大意义","ftitle":"——“经济建设常识读本”第一章学习笔记之二","authors":["秦谷"],"text":[{"type":"paragraph","text":"秦谷"},{"type":"paragraph","text":"“老师，什么时我们才能进入社会主义呢?”我们常常听见有些同学发出这样的问题，当然，这一方面也表现出他们对幸福而美好的社会主义社会有着热烈的向往。我们的答覆往往是这样:“时间很长啊，因为中国的经济落后，所以要经过比较长期的新民主主义阶段，才能进入社会主义。”这里反映出一个重要的问题，就是我们把新民主主义阶段看成为固定的形式了，忘记了新民主主义阶段是一个过渡的阶段。这个时期中存在着新的经济结构与旧的经济结构之间的斗争；是资本主义经济战胜社会主义经济呢?还是社会主义经济战胜资本主义经济?国家的社会主义工业化的基本任务就是要逐步将私有制转变成为社会主义公有制。属于社会主义性质的工业，商业，金融业力量的日渐增长，也就是社会主义成份的增长，私营经济不断地转变为国家资本主义的经济，个体农业不断地合作化，手工业不断地合作化，城乡资本主义有利的因素不断地得到充分的利用，有害的因素不断地被消除，就是表示个体经济、私人资本不断地在受着社会主义的改造。是啊，我们天天都在逐步过渡到社会主义的道路上前进呢。国家社会主义工业化正“是为了改造过渡时期的经济，为了将过渡时期经济转变为社会主义经济，为了将这多种成份的经济转化为单一成份的经济，而建立起技术的基础和物质的基础。”(马卡洛娃)我们的许多改建的和新建的现代化工业，像巨大的钢铁厂，汽车厂，石油厂，露天煤矿……等等，像强大的金融力量，遍布的金融纲和国营的商业纲以及先进的技术，创造与发明都在起着这种积极作用。我们的强大的人民民主专政的政权，对国家的社会主义工业化也就在起着一种积极的组织作用，国家的社会主义工业化究竟不是一椿简单的事，它需要有一定的技术水平和生产力的发展，首先就要扫除发展生产力的障碍，过去我们每个人都参加过许多轰轰烈烈的政治运动和社会改革运动，可是我们对“这些运动与国家的社会主义工业化的关系问题”体会还是不够深刻的，现在，我们回想起来，才更加清楚的认识到这些运动的巨大意义与作用。镇压反革命运动、土地改革运动、“二反”“五反”运动、抗美援朝运动、知识分子的思想改造运动……都为我们国家的社会主义工业化——有计划地进行大规模的经济建设创造了有利的条件，生产力解放了，首先属於巨大的生产力的劳动者解放了，人们的思想意识也大大地解放了。譬如我们教师吧，要不是经过思想改造运动，批判了奋思想，建立了为人民服务的新思想，我们就不可能为国家担负“培养德才兼备的合乎规格的建设人才”底任务。“四年以来，我国不但经过了多次大规模的群众斗争，在各方面基本上完成了民主的社会改革工作；而且在国民经济恢复的过程中，已经开始了社会主义改造的工作，使各种经济成份发生了重要的变化，创造了今后逐步实现社会主义工业化和逐步实现社会主义改造的有利条件。”(人民日报社论:“为着社会主义的远大目标而奋斗一)就以一九五二年来说吧:在全国公私工业的总产值中，国营占百分之五十。公私合营占百分之五，合作社经营占百分之三，私营占百分之四二。属于社会主义性质的经济已有了很大的发展。"},{"type":"paragraph","text":"国家的社会主义工业化，是一个艰巨的阶级斗争任务。有些人梦想着在短时期内就能把我们的许多大城市变成“鞍钢”，把个别的农业生产变成集体农场，好像很快就可以把我们的国家变成辉煌灿烂的社会主义社会，这是不符合社会经济发展规律的，我们是处在逐步过渡到社会主义的过程中，我们社会中还存在着五种经济结构，因此我们第一个五年计划的经济建设基本任务就是:“集中主要的力量发展重工业，建立国家工业化和国防现代化的基础；相应地培养建设人才，发展交通运输业、轻工业、农业和商业，有步骤地促进农业、手工业的合作化，继续进行对私营工商业的改造，正确地发挥个体农业、手工业和私营工商业的作用；保证国民经济中社会主义成份的比重稳步增长，保证在发展生产的基础上逐步提高人民物质生活和文化生活的水平。”这里，重工业的发展就是改造一切国民经济部门的基本关键，它是我国工业化的主要环节。而且重工业的发展不仅意味着国家经济与政治的独立、国防的巩固，不仅意味着对其他国民经济部门的改造，它还是社会主义性质经济发展的必然规律，因为祗有生产资料生产的优先增长，才可以生产更多的现代化的机器、不断地扩大再生产，才可以有计划的发展轻工业和实现农业电气化，满足人民物质和文化的需要，使全体社会成员得到更多的粮食和消费品。"},{"type":"paragraph","text":"“是的，社会主义是幸福而美好的，国家的社会主义工业化是令人兴奋的，谁不想望像苏联人民那样幸福的生活呢?”可是，有些人在具体问题上往往就糊涂起来了，他们不懂得国家的社会主义工业化，不仅是一种改造自然的斗争，而且也是一种阶级斗争，因为幸福的社会主义社会决不能够建立在多种经济成份的基础之上，改造多种的经济成份使之成为单一的经济成份，实是一种後杂而曲折的阶级斗争过程。就拿资本主义经济来说吧，虽然国家对资本主义经济的发展是不加禁止的，但是私人资本主义必须在国营经济领导之下去求得发展，所以它必定要受到一定的限制，不可避免地要逐渐走上国家资本主义的道路。往往有些人听到某些不明大义的资本家发牢骚说:“赚钱受到了限制”。就怀疑起我们的经济政策来了，他们不懂得资本主义性质的经济，不管它是大规模的企业和小商品生产也好，它们底目的都是为了追求利润，都带着若干生产肓目性的，不加以改造，就不能配合国家的社会主义工业化的建设，起它们能够起的积极作用。个体的农业经济，假如不通过合作化运动组织起来，就不可能产生社会主义的集体化的农业，就不能很好地配合我们工业建设，我们的社会主义当然不能建筑在资本主义的经济基础之上，也不能建筑在一面是现代化的工业，一面是小农经济基础之上的。社会主义工业化必然也就包括工业和农业两方面的，这也就是工农联盟的基础。正如“经济建设常识读本”中所说的:“要建立全部的巩固的社会主义，还要实行农业社会化，即把我国农业改造成为社会主义的农业；要做到这一点，就一定要把我国使用手工工具的落后农业，改造成为使用农业机器的现代化的农业”。"},{"type":"paragraph","text":"国家的社会主义工业化这一艰巨任务，必须以最大的速度来完成，不但从对帝国主义作斗争的观点来看是头等重要意义的事情，同时，为了满足人民日益增长的物质与文化的需要也需要我们以最快的速度来进行!"}]}