{"id":294739,"date":[{"year":1953,"month":10,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场(周刊评价专页)","column":"","genre":"","count":"1735","ytitle":"","mtitle":"反对新连环画粗制滥造的现象","ftitle":"","authors":["姜蕻"],"text":[{"type":"paragraph","text":"姜蕻"},{"type":"paragraph","text":"随着广大人民文化生活水平的提高，新连环图画已成为工农兵群众更喜爱更需要的精神粮食了。在今年半年多来本市的新连环画创作中，一般讲来，作品的质量虽比文艺整风之前有了显著提高，对读者起着一定的教育作用，但不可否认，有些作品，由于编绘者长期地脱离政治、脱离生活实践，技术水平又甚低劣，没有以认真严肃的态度去表现新时代的现实生活，因而粗制滥造的现象，还相当严重地存在於一部份连环画工作者中。他们所编绘出来的连环画，大多存在这样一些问题:"},{"type":"paragraph","text":"胡乱改编，错误很多。连环画的脚本，绝大部份是根据报刊杂志的通讯报道或文学作品改编的，改编得好坏是决定一本连环画的好或坏的。因之，要求改编者具有像创作一样的严肃态度，具备一定的文学修养。因为改编工作实际上就是一种创作工作。但是有些连环画编文者却把改编工作看为一件非常轻而易举的事，在改编过程中，没有去深入理解原作的主题思想是什么，没有掌握主人翁的性格和思想感情，随便删改臆造，结果错误百出。有些改编者由于本身语文修养不高和工作态度不认真，编出来的说明文字也文理不通，语法混乱。这样的说明文字，给工农兵群众读了，不但起不了什么思想教育作用，而且阻碍着他们学习健康的祖国语文。"},{"type":"paragraph","text":"丑化了正面人物的形象。有些描绘正面人物的作品，在人物造型上却丑化了正面人物的形象。"},{"type":"paragraph","text":"“黎明前的战斗”(夏俊民、海朝编绘、志成书局出版)及“五百号飞机”(刘微绘、惜阴书局出版)两书，作者粗暴地把捷克斯洛伐克人民和苏联的英雄人物，画成五官不正、四肢不健全的丑相；甚至有些人物没有脖子或没有肩胛；有的人两只臂膀好像从颈项里长出来似的。有的书里把苏联红军及志愿军英雄的形象，丑化成为呆头呆脑，头大脖子粗，手脚直僵僵地像木偶戏的人物一样。有的书里把勤劳朴实的农民，都画成五官不正，姿态瞥扭，削肩驼背，大头大脑，一副愚蠢的非常不健康的形象。所以产生这些现象，是由于作者的绘画基础很差，在绘制中又缺乏再三推敲，仔细研究如何才能表现这些英雄人物的精神，就随便画起来了。这是很不严肃的创作态度。作者应该认识到这些作品对读者所引起的不良影响，必须及时努力提高自己的绘画技术和政治水平，纠正这种不严肃的创作作风。"},{"type":"paragraph","text":"情节前后矛盾，图文不统一。另一部份作品，不仅人物形象不真实，画面很潦草，同时由于编绘者事先没有很好掌握原著故事前后的演变，编绘时又不慎重、不细致，因而造成情节前后矛盾、图文不统一的现象。例如:时代生活出版社出版、方里编绘的“范佛里特在金化地区的惨败”，在表现爆破手易才学接受了突击排长孙占元的命令，将要完成炸毁第四个敌人的地堡时，编绘者明明在四十七页描写了孙占元排长已经牺牲，但在五十页里又描写成易才学“看见断了双腿的孙占元排长还在坚持战斗的行动，激动得流出了眼泪”，使读者误会已经“牺牲”了的孙占元又“复活”了；第三十七页画了“一架敌机被我军高射炮弹当空炸成了一片片的碎片，到三十八页却出现了一个四肢俱全，身驱毫无损伤的敌机驾驶员躺在地下，这是非常不切合实际的；如廿五页的说明文是:“这一营的敌人剩下没有死的，就慌慌乱乱的逃了回去”，但在画面上的最近处有两个头大身短的志愿军战士站在山顶同远处眺望，远远的，脚下面画有七八个队伍整齐得像在行军似的小人。它丝毫没有表现出美帝侵略军狼狈逃亡的惨败状态。类似这样说明与画面不相统一的有十余幅之多。对于故事中典型的事例，编绘者也未作深刻动人的描写，仅以六幅画草率地结束了一个被称为马特洛索夫式的英雄黄继光和另一个被称为杨根思式的英雄孙占元舍身杀敌的光辉事迹。"},{"type":"paragraph","text":"为什么在文艺整风以后，仍然会产生这样不能容忍的粗陋的作品来呢?很显然，这是因为有些连环画工作者对于连环画的重大责任，依旧认识不足，还是把连环画作为获取厚利的工具的缘故。这是错误的。从事连环画的编绘者和出版者们应该认识到:新中国四年来的一切建设，都在突飞猛进，人民的生活、政治、文化水平均在时刻不断地提高，因而对于反映客观现实生活的连环画的质量上的要求，也就格外要高。那些已经落后于现实形势的连环画编绘者们，今后应该认真学习，努力提高思想、技术水平，严肃负责地从事连环画的创作；出版单位也应进一步端正出版态度，共同使新连环画真正成为对广大人民有益的读物。"}]}