{"id":294758,"date":[{"year":1953,"month":10,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1842","ytitle":"","mtitle":"上海市中苏友好协会贯彻中苏友好协会第三次全国工作会议“关于改进中苏友好协会工作的决定”的决定","ftitle":"一九五三年十月二十九日上海市中苏友好协会理事(扩大)会议通过","authors":[],"text":[{"type":"paragraph","text":"今年四月，中苏友好协会第三次全国工作会议通过了“关于改进中苏友好协会工作的决定”，指出中苏友协的组织形式需要加以改变，工作需要加以改进，以便使它更好地进行宣传中苏友好，介绍苏联的工作。这个决定所提出的各点是完全符合本市中苏友好工作的情况与需要的:上海市中苏友好协会自一九四九年十二月成立以来，在宣传中苏友好、宣传苏联、介绍苏联先进经验、以及中苏文化交流等工作方面，是获得一定成绩的，但由于将重点放在繁琐的组织工作及事务工作方面，因而未能集中力量做好宣传工作。由于中国人民对苏友谊的日渐普及，宣传苏联、宣传中苏友好和推广苏联先进经验已成为各人民团体、各工作部门的经常任务，过去中苏友好协会的个人会员制已不能适应当前新的形势。因此，上海市中苏友好协会必须从维持这个二百余万个人会员的组织形式和日常的组织事务中解脱出来，才能集中力量做好对群众宣传中苏友好与学习苏联的工作，并在党的统一领导下，联合与推动全市其他群众团体及有关工作部门，一齐来搞好中苏友好的各项工作。为此，特作如下决定:"},{"type":"paragraph","text":"一、将上海市中苏友好协会改为以团体会员为主的组织形式，已入会的个人会，按其所属组织系统转为团体会员的成员:"},{"type":"paragraph","text":"(一)各人民团体之全国性组织，凡已宣布其全部成员加入中苏友好协会为团体会员，或已与中苏友好协会总会联合发出加强中苏友好工作的通知者(如工会、民主青联、青年团、妇联、文联、学联等)，其上海市一级群众团体组织，均为不会的团体会员。"},{"type":"paragraph","text":"(二)其他市一级人民团体(如市郊农会)和各民主党派的上海市地方组织等，可经过其代表大会或常委会通过，加入本会为团体会员。"},{"type":"paragraph","text":"(三)中国共产党与人民政府机关，可按原有中苏友好协会的组织系统，转为团体会员。"},{"type":"paragraph","text":"(四)本市里弄居民中的中苏友协组织暂仍保留，不作变更，但今后不必再作单独的友协组织活动，而应参加当地居民委员会或妇联所组织和主持的一般的中苏友好活动。"},{"type":"paragraph","text":"(五)以上转变组织形式的工作，应在伟大十月社会主义革命卅六周年纪念节以前完成。中苏友好协会改为团体会员制后，各团体会员的所属各级组织及全体成员均为团体会员的成员(包括原有的友协会员及非会员)，中苏友好工作即成为各该团体会员本身工作的一部分。因此，转变中苏友好协会组织形式，乃是为了适应工作需要，加强中苏友好工作。各系统、单位，应结合庆祝十月革命节的宣传活动，传达与说明这一精神。"},{"type":"paragraph","text":"二、加强中苏友好工作的领导:，"},{"type":"paragraph","text":"(一)改组原有的上海市中苏友好协会干事会，成立了包括本市各人民团体及主要宣传机构的代表的干事会，以统一全市有关中苏友好工作的部署，总结与交流经验。"},{"type":"paragraph","text":"(二)加入本会为团体会员的各人民团体，应将中苏友好工作作为本身工作的一部分，结合本身经常工作，布置与检查中苏友好工作。各团体会员并应指派负责宣传工作的同志负责中苏友好工作。"},{"type":"paragraph","text":"(三)本会改为团体会员制后，各工厂、企业、学校、机关及地区里弄中的各项中苏友好活动均应在中国共产党组织的统一领导下，按原有组织系统布置进行，其具体工作则由各该单位的宣传部门负责。"},{"type":"paragraph","text":"三、在转变组织形式后，本会应联合、通过各人民团体及有关方面广泛地开展中苏友好及学习苏联的工作，并集中力量做好宣传工作，使中苏友好协会真正成为向广大人民群众进行关於中苏友好和学习苏联的一个群众性的宣传教育工作机构。今后，本会的主要工作任务是:"},{"type":"paragraph","text":"(一)编译各种有关中苏友好和学习苏联的宣传读物和宣传资料，并向有关方面提供这种资料。"},{"type":"paragraph","text":"(一)逐步充实“中苏友谊馆”的内容和活动，经常举办有关中苏友好的各种展览会、报告会、纪念会、座谈会、放映电影及其他文娱活动等。"},{"type":"paragraph","text":"(三)组织和推广业余俄文学习。"},{"type":"paragraph","text":"(四)联合和通过各人民团体、报刊、出版物、电台，文化馆等进行各种有关中苏友好和学习苏联的宣传活动。"},{"type":"paragraph","text":"(五)有计划地组织对苏联友人的友谊与通讯活动。"},{"type":"paragraph","text":"(六)统一部署与检查各团体会员的中苏友好工作，交流经验。"},{"type":"paragraph","text":"四、今後上海市中苏友好协会不再发会员证和证章(过去已发的仍归会员保留)，也不再征收会费，本会及本会所属各级组织过去已收的会费，应即进行清理，并向会员交代，其结余经费应严格规定只许作为中苏友好的宣传活动费用。本会所属各级组织之经费结余，应交由各单位宣传部门作中苏友好的宣传教育工作之用。"},{"type":"paragraph","text":"五、由于本会组织形式的改变，相应地简化了组织事务工作，本会的区办事处及各总支会在办理结束工作后，即予撤消。"}]}