{"id":294762,"date":[{"year":1953,"month":10,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1470","ytitle":"","mtitle":"关于羽毛球的一些问题解答","ftitle":"","authors":["梁兆安"],"text":[{"type":"paragraph","text":"梁兆安"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"这里的有关羽毛球比赛的几个问题，是青年团苏州市委会军体部、内蒙古乌兰浩特市师范学院赵荣、四川自贡市第三中学石元及本市上海师范学校郑文华、同济大学邱国笙等同志来信所提出的。我们请梁兆安同志根据读者所提的问题，综合为四个问题加以解答。"},{"type":"paragraph","text":"发球时互换位置问题"},{"type":"paragraph","text":"问:第一发球员失误后，轮到第二发球员发球时，是否互换位置(发球区)。"},{"type":"paragraph","text":"答:发球时互换位置，分三种情况说明如下:"},{"type":"paragraph","text":"一、双打每局比赛开始，首先发球的一方，只有一次发球权，由站在右发球区的一人发球，如发球失误，即由对方第一发球员(站在右发球区的一人)开球，如失误，再由第二发球员(站在左发球区的一人)发球，如对方两人都失误，则又换由首先发球的一方发球，仍由站在右发球区的一人发球，此后每队都有两次发球权。"},{"type":"paragraph","text":"以上情况如两方都未得过分，就不用互换发球区和位置。"},{"type":"paragraph","text":"二、比赛进行中，只有发球的一队，才能得分，得分后，继续发球(每得一分)都要与本队另一球员互换位置(发球区)发球，所以只有在得分的一方，才能互换位置发球。"},{"type":"paragraph","text":"三、单打比赛，比赛开始或发球得分成双数时，双方球员均应站在右半场区内，发球员得分成单数时，双方应站在左半场区内。这样地记住，就不会发生发球位置的错误。"},{"type":"paragraph","text":"发球次数问题"},{"type":"paragraph","text":"问:如甲队第一发球员发球时，并未失误，而在比赛进行中失误，那末有没有第二次发球权。"},{"type":"paragraph","text":"答:每一次发球只限一次过网，如有失误，不论发球或比赛中，都没有第二次发球的权利，如果触网及规则第二章第十二条的各项规定，裁判员得令重发球，如连续触网，可以连续发球。"},{"type":"paragraph","text":"问:每队都有两次发球权，是指每次发球连续有两次机会，还是每队得到发球权後，不论在什麽情况下，都有第二发球机会。"},{"type":"paragraph","text":"答:每队有两次发球权，是指双打比赛，每一球员都有一次发球权，即第一次发球由站在右边发球区的一人发球，如失误，第二次发球必须由站在左边发球区的一人发球，并不是一个球员有连续两次发球权(除得分外)。"},{"type":"paragraph","text":"问:得分後的发球员，是否也有两次发球权。"},{"type":"paragraph","text":"答:发球员得分後，得连续发球，直至失误为止，并不限定发球次数。"},{"type":"paragraph","text":"分数相等问题"},{"type":"paragraph","text":"问:在规则第十三条中说:“各得十三分时，首先得十三分的一队，有再赛五分的选择权利”，那末是否能够选二分，因为过去有选择五分或二分，现在规则上只说选择五分，而没有指出在那几种情况内选择，应如何解释。"},{"type":"paragraph","text":"答:一般比赛以十五分计算，如双方各得十三分时，则先获得十三分的一方，有选择再赛五分或二分的权利，如双方各得十四分时，则先获得十四分的一方，有选择再赛三分或一分的权利。女子单打以十一分计算，如双方各得十分时，先得十分的一方，有选择再赛二分或一分的权利。"},{"type":"paragraph","text":"一九五三年全国体总审订规则，系试用规则，第二章第十三条计分的解释，可能是为了简略，并没有详细说明，实际上也可以这样规定:选择只有一个“再赛五分”或“再赛三分”，其余的“再赛二分”或“再赛一分”可以省去说明，因为，假若先获得十三分或十四分的一方，不提出选择“再赛五分”或“再赛三分”时，就应该继续比赛下去，打十五分制的，到了各十三分平等时再打二分，到了十四分平等时再打一分，以先获得十五分为胜。不过这样做法，必须在比赛前向双方说明一下。"},{"type":"paragraph","text":"球场尺寸问题"},{"type":"paragraph","text":"问:单打球场的长度是多少，规则上的图解是和双打一样长的，但规则上说，“端线即为后发球线”，那末应当比双打球场每端短O·七五公尺，这两方面是否有矛盾。"},{"type":"paragraph","text":"答:单打球场长度是十三公尺四十公分，宽度是五公尺廿公分，端线即为后发球线。规则第三章第五条——场地，没有比较详细的说明，但在规则第廿二页附图上，都有双单打场地的尺寸图解，有很清楚的说明。"}]}