{"id":294727,"date":[{"year":1953,"month":10,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2011","ytitle":"","mtitle":"正确认识体育运动的意义","ftitle":"","authors":["程灏"],"text":[{"type":"paragraph","text":"自从中国新民主主义青年团第二次全国代表大会以后，同学们已遵循毛主席的教导，开始扭转了忽视健康的偏向，注意保护身体健康，积极参加体育活动，这对于完成学习任务，无疑地是取得了有力的保障，它的效果必然是显著的。"},{"type":"paragraph","text":"可是，也有些同学对体育运动还存在着一些不正矿的看法?"},{"type":"paragraph","text":"身体没有病就是健康吗?"},{"type":"paragraph","text":"有的同学说:“没有病就是健康，用不着天天参加体育活动浪费许多时间。”这些同学对於体育运动的目的和作用显然是认识不足的。我们知道，新中国的青年是祖国忠实的建设者和保卫者，既要学识丰富，能掌握先进的科学技术，又要体质坚强，精神饱满；意志坚定，刻苦耐劳，有集体主义的精神，能克服任何困难，体育就是锻炼身体的一种科学，它不仅使我们增强体质，提高健康水平，促进身体的正常发育，矫治身体的某些缺点，养成正确的姿势，而且可以帮助培养优良的精神品质，使我们体魄健全，朝气蓬勃，强壮、灵敏、机智、勇敢、守纪律，有集体主义精神，能适应各种艰苦环境和负担繁重的任务。所以，体育是新民主主义教育的重要的一部份，是我们准备劳动与保卫祖国的手段，我们应该把它和学习、工作密切联系起来，当作祖国交给我们的任务，为热爱祖国而热爱体育。身体没有病，但不等於健康，因为我们同学一般的健康水平是很低的，由於过去缺少经常的体育锻炼，身体还不够强壮，对於外在环境和疾病的抵抗力还很弱，而我们将来负担的国防任务和建设任务是繁重艰钜的，一个航空员的握力需要在三十公斤以上，坦克车戏士单手拉力就需要在四十公斤以上，我们志愿军战士在上甘岭战役中一个人一气连掷百多个手榴弹，而且掷得很远，准矿地杀伤敌人；我们要做地质、钻探，水利铁路工程和冶炼等工作，也要背着几十斤重的仪器，跋山涉水，风餐露宿，或者在高温的熔铁炉旁和爬上高炉进行作业，这都不是人人都能胜任的，必须逐日在体育运动中来锻炼培养。因此没有病也应该参加体育活动，使自己更健康，更强壮，那么参加体育活动所需的时间便不是浪费，而是非常必要了。"},{"type":"paragraph","text":"活动性的休养是积极的休息"},{"type":"paragraph","text":"也有的同学说:“一天的学习够累了，有时面不如躺一下好。”他们只知道静止的休息不知道活动性的休息。当然，静坐、躺着是消除疲劳，保持健康的一种方法，可是适度的体育活动，则是促进健康、进行休息的积极方法。我们所以感觉疲劳，就是因为长时间的静坐和用脑，身体要维持一定的姿势而不能有空间移动的肌肉收缩，使肌肉的气供给不足，肌肉分解的产物乳酸积累过多；同时，中枢神经系统处於一段时间的兴奋状态以後，大脑皮质中的神经细胞就要转入阻抑状态，在这两种状态的平衡中恢复其正常机能，过久的学习引起腰酸背痛、头昏脑胀便是这个原因。如果在休息时能做适当的肌肉活动，畅通血液循环，增加气的供给；使肌肉中积累的乳酸气化，大脑皮质中的神经细胞轮流活动，得到交替的休息，就可以缩短疲劳的过程，帮助消除疲劳。并且利用休息时间，从而在运动中使肺活量增加，血液循环畅通，消化机能增强，肌肉发达，身体各个系统的机能协调，防止和消除某些机能的障碍，促进身体各部份的全面发展。所以，体育活动是积极的休息方法，学习完了就躺着或静坐，甚至把学习后的其余时间都睡了过去，身体是不会壮健起来的。"},{"type":"paragraph","text":"效果从经常的锻炼中得来"},{"type":"paragraph","text":"还有的同学说:“体育运动不容易看到效果，我的身体不好吃不消!”道是没有认识到锻炼身体，改变人的体质是一个长期性的工作，是一个科学的循序渐进的活动，不是一下子就能把身体锻炼得好的。唯其身体不好，愈要坚持不懈的进行锻炼，按照自己的体质和健康情况，先由简单的广播操、“劳卫”操和台球、羽毛球等轻征的活动着手，再逐渐增加运动量，进一步练习单、双杠，跳绳、举重或其他的运动，使身体的动作迅速、灵敏、有气力而且能持久，这样，身体就不会感觉“吃不消”，而是慢慢地壮健起来，体育运动对促进身体健康的效果也就一天比一天明显。对体育锻炼的成效缺乏信心和怕耗费精力身体吃不消的思想，都是促进健康的阻碍。"},{"type":"paragraph","text":"把身体当作祖国最宝贵的财产"},{"type":"paragraph","text":"相反的，那种只看到体育锻炼的成效，而没有认识到成效是从长期的、不间断的锻炼中得来的，想把身体在短期内就一下子“突击”好也是不对的，有的同学身体不好就拼命锻炼，下课十分钟也去打球、跳高，晚上不睡觉去攀单杠，结果上课听不进去；晚上睡不着觉，这就违反了生理要求和卫生原则，损害了身体的健康，有些体育运动的事故，也是这种操之过急，要求过高的情绪所造成的。至于有的同学单纯的从兴趣出发以及为了出风头、夺锦标而耽误学习，还说:“这是响应毛主席的号召，别被学习累坏了身体!”那更是不对的。因为身体好是为了更好的学习和工作，“二好”不能分割，如果过份的、片面的强调身体好，脱离了学习和工作来孤立地谈体育运动就没有意义了。"},{"type":"paragraph","text":"强壮的体魄是完成祖国交给我们的伟大任务的物质基础，我们应当把自己的身体当作祖国最实贵的财产，以体育锻炼来促进健康，增强体质，才能在保卫和平和建设祖国的光荣事业中，发挥更大的力量。"}]}