{"id":294783,"date":[{"year":1953,"month":10,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"美军所到之处","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"暴行天天有"},{"type":"paragraph","text":"根据日本警察局显然大大缩小了的数字，从一九四五年九月(美国军队开始占领日本)到今年三月，驻日美军的犯罪案就有:强奸案五千五百九十二件，盗窃案四千六百一十一件，武装抢劫和殴打案三千三百八十四件。"},{"type":"paragraph","text":"如果把这些暴行事件按天平均计算，驻日美军一天的“工作”是:强奸两次以上，偷窃一次以上，武装抢劫和殴打一次以上。"},{"type":"paragraph","text":"放火“不算犯罪”"},{"type":"paragraph","text":"驻在日本青森县的田名边町关根地区的美国兵，为了开心取乐，竟放起火来，一连烧了两千九百七十六六市亩的山地。当地人民在愤怒之下，就去质问美国的司令官，并要求美军赔偿损失。这个司令官竟说:“你们不懂得‘行政协定’吗?那上面说得很明白:美国人在日本不论干了什么事都不算犯罪。”最後他还补充一句说:“这一条是你们的总理大臣吉田先生很愉快地盖章承认了的呀!”"},{"type":"paragraph","text":"逼得人民卖儿卖女"},{"type":"paragraph","text":"在美国占领军铁蹄践踏下的日本，人民的生活越来越困难了，卖儿女的事到处可见。一九五一年下半年，日本全国有六百五十八起父母卖掉了自己的儿女；到一九五二年，据日本劳动省的调查，卖儿卖女的事全年至少增加到一千四百八十九起。其中被卖出的女孩子占总数的百分之八十九，他(她)们大多数在十七岁左右。一个男孩子只卖到一块半美元，女孩子价钱要高些，她们多数被逼作娼妓。"},{"type":"paragraph","text":"美国侵略者给日本人民带来的悲惨的遭遇，还不止此。日本人民的田地除已有三亿一千一百万坪(每坪合三·三O五八平方公尺)被美军霸占为军事基地以外，吉田政府还准备再将十九万英亩良田划给美国占领军。这些失掉田地的日本人民，除了卖儿卖女以外，就一天也没法生活下去了。"},{"type":"paragraph","text":"酗酒纵火"},{"type":"paragraph","text":"驻在南朝鲜的美国兵，酗酒後经常纵火。从今年年初以来，被烧毁的房屋已达一千五百多栋，因此无家可归的人已达一万五千多名。"},{"type":"paragraph","text":"就是这些无恶不作的美国兵，还要按照杜勒斯和李承晚签订的所谓“共同防御条约”，打算长期驻在南朝鲜，从事所谓“善後”工作呢!"},{"type":"paragraph","text":"租了汽车不给钱"},{"type":"paragraph","text":"美国兵在英国牛津等地，租了汽车经常不给租费。而且事後常乘司机不备，挪开屁股就跑。"},{"type":"paragraph","text":"英国汽车公司的老板们，为了对付美国兵这种撒赖的流氓行径，专门想了一条对策。他们让司机事先把汽车门里做开关用的把柄拆掉，这样，当坐了汽车企图不交租费的美国佬，想按照先前的习惯再去摸把柄开门逃跑时，却逃不掉了。"},{"type":"paragraph","text":"私生子增多"},{"type":"paragraph","text":"英国的路透社报道今年九月份伦敦一家报纸的消息说:牛津城每五个私生子中，有两个私生子的父亲是美国兵。他们的母亲，大都是十几岁未结婚的女孩子。"},{"type":"paragraph","text":"自从美国兵驻在牛津以後，英国母亲们虽然一再禁止自己的女儿晚上到大街上去，但美国兵仍在千方百计地追逐女人，牛津城的私生子显然在逐月逐年增加:据统计，一九五二年便较一九五一年增加百分之六六十。尽管牛津市民多么不高兴，但美国驻军当局的发言言人却认为“这是很普通的事”。"},{"type":"paragraph","text":"侮辱妇女"},{"type":"paragraph","text":"八月间，在意大利的港口大兰多，约一千个美国兵凑在海滨，调戏在那里游泳的妇女。当地人民对这件事极为愤慨，然而意大利警察并不干涉。"},{"type":"paragraph","text":"其实这有什么稀奇，去年六月间，美国兵在卡利阿利市随便殴打一个过路人。当时，意大利的一个警察赶到了，但他非但没有干涉美军的暴行，反而帮助美军继续殴打那个无辜的路人。这大概就是意大利统治阶级经常强调的对美军的“友善”精神吧!"},{"type":"paragraph","text":"坦克压毁了农田"},{"type":"paragraph","text":"今年七月间，美国陆军在奥地利纽马希特和斯特拉斯瓦尔特地区举行了一次军事演习，美军的坦克几乎把这地区的全部庄稼都碾平了，附近的葡萄园和其他果树园遭到了严重的摧残，同时，亨多夫地区的公路也被压毁了。美军的这种罪恶行为，激起了奥地利人民的怒愤和抗议，并纷纷要求赔偿。可是，八月间美军又在奥地利西部举行大规模的军事演习。他们这种变本加厉的行为，给奥地利人民造成的灾难是越来越深重了。"}]}