{"id":294817,"date":[{"year":1953,"month":10,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"中共上海市委召开工厂企业党员干部大会","mtitle":"进一步部署增产节约工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　进一步深入开展增产节约运动，中共上海市委在十月二十七日召开了上海市各国营、地方国营、公私合营的工厂企业党员干部大会。会上由市委工业生产委员会副书记钟民同志对一个多月来运动的发展情况作了总结；并提出对今后工作的意见与要求。"},{"type":"paragraph","text":"会上，国棉一厂、新沪钢铁厂、上海电机厂和医药三厂分别介绍了他们开展增产节约运动的情况与具体经验。接着，钟民同志作了报告。他首先指出:上海各厂的增产节约运动一般都已顺利地展开，并在完成生产计划和改善企业管理方面获得显著成绩。但是部分工厂进展还比较缓慢；群众增产节约的热情是高涨的，但是企业管理和政治工作还跟不上运动的进展，甚至个别厂还发生了某些混乱和脱节现象。为此，各工厂企业干部应当迅速采取有效措施使增产节约运动得以深入发展。"},{"type":"paragraph","text":"接着，钟民同志指出了开展增产节约运动的三个主要环节:第一、必须从检查以往完成计划的情况着手，找出生产上的薄弱环节、关键问题及潜力所在，才能确定正确的奋斗方向，制订具体的增产节约指标。只有算细账，摸清家底，通过检查以往执行计划情况，找出薄弱环节，才能使计划有客观依据。同时，又必须根据各种不同情况，抓住主要问题，发动群众讨论，克服各种保守思想，找出潜力所在，提出具体要求和计划。这样订出的增产节约计划，才有可靠的基础。第二、在原有企业管理水平上，实事求是地加强计划管理和必要的技术措，施是保证完成国家计划和增产节约计划的中心关键。他说:只有有领导地逐步地推行作业计划、发动群众学习先进经验、进技术，改善劳动组织，推，先进操作法、实事求是地提高设备利用率，或设法解决原料和销路问题，才能使增产节约运动顺利展开。第三、深入政治思想动员，有领导地全面地发动工人、技术人员和管理人员，充分发挥他们的积极性和创造性，是完成和超额完成国家计划和增产节约计划的基本保证。钟民同志说:发动群众，在整个运动中必须是自始至终的，其中又要特别注意发动老工人和技术人员作，生产中的骨干，同时又要善於表扬模范和支持先进人物，树立活的榜样，以便带动广大群众共同展开创造性的劳动。"},{"type":"paragraph","text":"钟民同志在总结了发动群众、制订计划、加强管理三个经验后接着提出对今后工作的意见和要求。他说:总的要求是在继续有步骤地加强计划管理和技术组织措施的基础上，有领导地全面地深入发动全体工人、技术人员、管理人员，在保证安全生产的前提下积极地开展增产节约竞赛，掀起增产节约运动的高潮，完成和超额完成国家计划和增产节约指标，并在增产节约运动中切实地将企业管理水平提高一步。钟民同志根据运动发展情况，把上海各厂分成三种类型，提出三种不同要求。第一类是增产节约计划已经群众讨论并已成，群业的实际行动者。要求这类厂继续抓紧时间积极地深入地发动群众全面展，增产节约竞赛，并组织工程，技术人员深入车间，深入生产，切实加强技术组织措施，一面表扬先进人物带动落后，一面不断地克服薄弱环节，并贯彻安全生产的方针，以按预期目标稳步地全面地完成和超额完成计划；同时又要在增产节约运动中切实地提高企业管理水平，及时交流经验，防止和纠正各种偏向。第，类是运动迟滞不前者。要求这类厂迅速找出原因，克服各种障碍，有领导地发动群众讨论或修订增产节约计划和指标，同时还要加强各项生产准备工作，使增产节约计划变成群众自觉的行动，稳步完成和超额完成计划。第三类是生产上存有特殊困难或领导心中无数的厂。有关各产业党委和工会对这类工厂就要深入工厂、深入车间，依靠群众进行检查，通过批评与自我批评，帮助找出关键问题，采取切实有效措施，克服困难，扭转局面，实事求是地完成原订生产任务或适当的增产节约指标。此外，对正在进行各种改革的工厂企业，则要求围绕生产计划或适当的增产节约指标，中心继续完成各项改革任务，并从实际出发，逐步改善企业管理。为达到上述要求，钟民同志指出:各厂应根据一个多月来的增产节约运动的经验，切实地改善和提高企业管理水平；充分地有领导地发动群众，发扬他们的积极性和创造性，全面地开展增产节约竞赛运动；继续加强党的领导，加强政治思想教育，加强检查工作，树立依靠工人阶级思想，发扬密切联系群众和实事求是的工作作风，反对保守自满和盲目冒进倾向；并逐步建立正常的工作秩序，改善领导方法，为胜利地完成国家第一个五年建设计划打下有利的基础。"}]}