{"id":294814,"date":[{"year":1953,"month":10,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1862","ytitle":"","mtitle":"参观基洛夫文化宫","ftitle":"","authors":["韩尚义"],"text":[{"type":"paragraph","text":"韩尚义"},{"type":"paragraph","text":"在苏联的各个城市里、农村里，工厂的工人、农庄的庄员，他们每天晚上在文化宫里、俱乐部里，组成各种小组进行文娱活动，他们把这种活动不仅看作文明的有意义的度过一个人的空闲时间，而且以此来扩大眼界、培养文艺知识，这样的生活是从小时候的少先宫里就开始了的。这是苏联现实生活中的一个有重大意义的现象。"},{"type":"paragraph","text":"在列宁格勒，我们参观了基洛夫文化宫，这是全苏工会办的、属於列宁格勒市工会会员和家属们的文化宫，今年是它建立的二十周年。"},{"type":"paragraph","text":"用紫红色花冈石建造的六六层大楼，里边有一千二百座的剧场，六百个座位的电影院，藏书十五万册的图书馆，还有四个阅览室，休息室和各小组活动的工作室，规模是很大的。光看一看能容纳一万人跳舞的大厅，就可以想像出它的宏伟。"},{"type":"paragraph","text":"主任土尔奇南说:“今天我们同时举行三个讲演会，两个是介绍社会主义经济问题和国际形势，还有一个是文学艺术史，今天有一千五百人来听讲，他们由文化宫发听讲票，有的报告是免费的，也有的报告要收很低的费(一个卢布)。作报告的主要是全苏科学普及协会的会员和各部门的专家，内容是我们根据群众的要求来向科学院申请，专家们都热心地帮助我们。另外群众工作部，今天举行晚会，业余文工团在排演歌剧，其他都是看看电影等。整个文化宫的活动是每天晚上六点到十二点，每天有四千到一万人。”"},{"type":"paragraph","text":"我们在三间宽大明亮的阅览室里，看到许多人在阅读各人需要的书籍，有来不及换下工作服的少年工人，有有经验的中年技术员，有女工、职员……每个人不但有舒适的座位而且有宽阔的桌子，一个工人在抄笔记，另一个青年干脆带着橡皮和计算尺找书画下一个机械装配图，门口还有一位咨询员坐着，据说他是负责这一个阅览室给大家回答一般性的问题的人。我的感觉好像这不是图书馆，简直像个办公厅了，隔壁一间四周高橱上全是厚厚的书，好像不要手续就可以随手拿来看，桌上放着高大美丽的花草，只有七八个头发灰白的戴着老花眼睛的老年人在看书。後来知道这是专为专家们预备的阅览室。"},{"type":"paragraph","text":"六六楼上全部是文艺方面的活动，有歌剧、话剧、舞蹈、合唱、民间乐队、管弦乐队、钢琴班、乐理班、柔软操，造型艺术等各个大小的工作室、排练室，在楼梯口的图表上可以看出他们过去和今天的活动内容，歌剧团有一百三十一人参加，都是列宁格勒市各企业的工人和职员，在建团五年内，不但把苏联和古典歌剧的某些片段准备齐全，而且还排演了达尔戈美克的“女水妖”，莫索尔斯基的“索洛琴定期市场”，还有“静静的顿河”等。这天正在排练“浮士德”。我们看到一个结实的冶金工人在独唱“浮士德”中的一段。他那高昂的歌声彷彿在廿八平方米的室内容纳不下。在另一琴室里，女工程师索斯德洛娃在练唱普希金“黑桃皇后”中的一段，舞蹈室在练巴雷的基本动作。合唱团因为欢迎我们，特地唱了:“莫斯科——北京”、“党是我们的舵手”、“胜利歌声在飞扬”和俄罗斯民歌“怀恋曲”，三双手风琴伴着十几个人的合唱。有的是十五六岁的练习生、有的是四十多岁的高大健壮的女工，也有十八九岁的青年姑娘，也有五六六十岁的老职员，他们不受性别年龄职业的限制，他们来自列宁格勒市的机器厂、车床厂、面包厂的各个车间，来自尼瓦河畔，来自基洛夫广场，他们都自由地来到自己的文化宫，唱出同样愉快响亮的歌声。"},{"type":"paragraph","text":"造型艺术组最幽静，有灯光设备，有大小石膏像和人体骨骼模型，七个人在大小的画幅上经营着，他们有的是医生，有的是斯塔哈诺夫工作者，也有的是工程师，或者女工，他们在不同的角度上画一个坐着的人，轮廓都相当准确的，一个教师模样的妇女还带着八岁的孩子同来，她告诉我:“每周来画三次，每次三到四小时，现在正筹备着一个展览会，另有一个小组到夏令营去写生去了。”我看着他们的画，心里想:这才是人民的艺术，心里想:这不是文化宫，这是社会主义国家的社会艺术学院。"},{"type":"paragraph","text":"在楼下，在欢乐的音乐声中，足足有五百多对男女在大理，铺地的交谊厅跳舞，这个场面是够大的，可是主任说:“到十点半以後，听演讲的看书的人都来了，这里就有一万个人跳舞!”"},{"type":"paragraph","text":"“艺术属於人民”。的确，苏联工人的文艺活动是反映出社会主义国家的文化生活的最大进展。我想起了在明斯克国立歌舞团中唱别洛露西亚民间歌曲的娜嘉，她三个月前是工厂炊事房的洗碗姑娘。我想起业余歌唱家又是顿巴斯矿工的德米牧里也夫和喀巴诺夫，想起了斯大林集体农庄的邮递员耶里海、想起了莫斯科斯大林汽车厂的一千个青年工人参加了造型艺术组，所以我们可以和随便那一个女工谈谈歌曲问题，和一个工程师谈谈戏剧问题，可以和一个车床镟工谈普希金的诗，……丰富的文化生活使他们有了一般的文学艺术修养。"}]}