{"id":294976,"date":[{"year":1953,"month":11,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1381","ytitle":"","mtitle":"真正的友谊","ftitle":"","authors":["孙鼎利(11月10日7版更正为“孙鼎和”)"],"text":[{"type":"paragraph","text":"提篮桥区中心小学辅导员　孙鼎利(11月10日7版更正为“孙鼎和”)"},{"type":"paragraph","text":"提篮桥区中心小学六年级的队员们，不知道“友谊”的意义。"},{"type":"paragraph","text":"杨映红在做中队图书馆管理员时，顺便拿了曹杰的一束白报纸，自己用不了，就送给要好的朋友朱砥中和陶为南。他认为这是同志间的“友谊”。"},{"type":"paragraph","text":"放了学，余良玉和吴荣生一道去看电影；进场时，看到说明书没人管理，一商量，就各拿了一二十张；明天带到学校里，分赠给朋友，让朋友们都能晓得这个新鲜的故事。他俩以为这也是“友谊”。"},{"type":"paragraph","text":"另一个队员毛如熙，挺天真活泼的，一有空，顶爱和要好的同学打闹，竟有好几次把同学打痛，几乎翻了脸。他认为和朋友开开玩笑，这是“友谊”的表现。"},{"type":"paragraph","text":"我认识到，这些错误行为，如果不及时的在儿童群中进行教育，端正认识，而让它发展下去的话，将会形成一个布满了歪风的集体。我也认识到及时进行教育，一点一滴的积聚起来，加以提高和巩固，这就是培养孩子们共产主义的思想品德。"},{"type":"paragraph","text":"从几次的个别谈话中，他们开始认识到这些所谓“友谊”，是不准确的。私拿别人东西，送给朋友，这简直像偷窃行为。在说明书的问题上，我告诉孩子，别小看一张说明书，它是无数劳动人民劳动的成果，它可让观众们更清楚地了解电影，得到良好的教育；你多拿了一张，就多一个电影观众看不到说明书，多浪费一点人民的财产。和同学动手动脚打闹，一不当心，弄痛了人，会影响同学的身体健康，动了气，认了真，闹翻了脸，反而破坏了朋友的友情。——他们都逐步的认识了自己的错误。"},{"type":"paragraph","text":"进一步，我启发他们以实际行动来改正这些错误行为:杨映红把白报纸送还了原主曹杰；余良玉和吴荣生，一道把电影说明书交还了东海电影院；毛如熙经过中队干部等谈话后，最近二星期，基本上已消灭了打闹现象。接着，我赞扬了他们勇敢改正错误的决心。"},{"type":"paragraph","text":"在明天的早会上，我讲了一个题名为“真正的友谊”的故事:"},{"type":"paragraph","text":"奥列格在墙报上登载了一篇滑稽小品文，“从人家的练习簿里‘汲取’习题的答案，对於健康是非常有害的。”旁边，画着一幅讽刺画:一个同学，在课桌上俯着身子，把眼睛和特别长的鼻子直凑向自己隣座的练习簿上。在画的下面，题着一行小字:“谁猜出这个学生的名字，谁就有权利向墙报编辑提出任何要求。”"},{"type":"paragraph","text":"墙报边聚集了一大群人，在议论着这篇特别的文章和讽刺画；突然，人群中一个跟奥列格同坐一张桌子的犹尔高说:“如果我猜着了，你能不能穿了雪橇从卡涅夫高山上滑下来呢?”“当然能够!”奥列格坚决地说。于是犹尔高承认了画中的长鼻子就是他，他常常抄袭奥列格的作业。"},{"type":"paragraph","text":"星期日，在山顶上，滑雪的人排了队，奥列格在前面，许多好心肠的同学在替奥列格担忧，他们认为犹尔高这样做，是要不得的报复行为。“不成，奥列格，你不要这样，我不应该向你提出这样的要求。”犹尔高恐惧地说。可是，奥列格已经下了决心，他像插了翅膀似的飞下去一样!馀下的孩子们中有大胆的也跟着滑下去；犹尔高第一个赶到奥列格身边，握住奥列格的手说:“你滑得真好!我担心，我懊悔，我现在敬佩你。”奥列格这时的态度，好像什么事情都没有发生过一样，说:“你今天晚上到我那里来，好吧?我们一同来温习功课。”犹尔高感激地望着奥列格说:“好!我会来的。”"},{"type":"paragraph","text":"故事讲完了，我问孩子们:“你们估计一下，犹尔高的功课会好起来吗?”“一定会!”大家齐声说。我又问:“这样的友谊好不好?”“好!这才是真正的友谊!”孩子们感动地说。"}]}