{"id":294919,"date":[{"year":1953,"month":11,"day":1}],"page":"7","source":"教师报","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2043","ytitle":"","mtitle":"把先进的经验推广到教师群众中去","ftitle":"——苏联教师报十月二十一日社论","authors":["路宁"],"text":[{"type":"paragraph","text":"在我们学校里的生活中充满着苏联教师们的劳动。我们的党一直在孜孜不倦地指导着教师们的积极性以及他们的活力来进一步提高教育和培养年青一代的教学质量。"},{"type":"paragraph","text":"在任何一个加盟共和国里，在任何一个省里，在任何一个区里，在任何一个城市里，在任何一个市镇上，在任何一个农村里，都有不少教师，他们用自己创造性的思想来改进教授科学基础的教学方法，来充实教学理论，并以卓越的榜样来引导自己的同志们前进。这些教师在自己的实践中证明了有无限制的可能性来防止留级的现象以及和成绩不良的现象进行斗争。"},{"type":"paragraph","text":"女教师克拉芙其娅·康斯坦季诺芙娜·聂薇洛娃在鞑靼共和国那别日脑莫尔克伐沙完全学校工作。这个学校的物质基础是很差的。然而这位女教师却每年都使学生们全部得到很好的学习成绩。她的经验就在于在上课时的全部四十五分钟内教师和学生都很有兴趣地、津津有味地、有效地工作。"},{"type":"paragraph","text":"巴尔娜乌里的物理教师阿力克塞·米哈洛维奇·陀勃洛霍托夫以丰富的实际经验来武装了自己的每一个学生。他之所以能够做到这一点，是由于正确地组织了实验工作和有趣的、教师深思熟虑后想出来的到生产工地去的参观以及学生在物理小组中有系统的研究工作。"},{"type":"paragraph","text":"这样创造性地、富有天才地在工作着的，并给学生牢固而深入的知识的学校的名称和教师的姓名，可以举出很多来。就仅只一个白俄罗斯也足够说明这一点了，在白俄罗斯有四千多教师在最近几年来从没有过留级生。"},{"type":"paragraph","text":"假如深刻地、认真地、科学地、诚意地去研究这一个丰富的经验并加以推广，我们的学校就一定会在提高学生学习成绩的工作中获得突出的成就。然而真使人感到遗憾，研究和推广优秀教师和先进学校的先进经验的工作还决不能使人认为满意。当然，要完全否定这方面的成绩是不对的。这种成绩是有的，而且也是不容争辩的。但是不够的。在推广先进经验这一个工作中最根深蒂固的缺点之一就是组织工作的薄弱无力和缺乏准确的、深思熟虑的进行这种工作的计划。"},{"type":"paragraph","text":"赫鲁晓夫同志在苏联共产党中央委员会九月份召开的全体委员大会上所作的报告中曾说:“党和政府的各级组织的领导人员不仅是必须做一些关于推广先进工作经验的报告，而主要的是他们自己必须来研究这种经验并作为把这种经验推广到集体农庄和国家农场去的积极的组织工作者。在动员别人前，领导人员必须认真地去研究管理农业经济的先进的方法，这样他才能很好地知道他应该动员别人去做什么，同时也能够在集体农庄和国家农场中提出一些必要的建议并给予帮助。”"},{"type":"paragraph","text":"这些话虽然是对党和政府的各级农业机构中的领导人员说的，但也完全适用于各级人民教育机构中的领导人员。我们这里能够清楚地了解先进教师和教师革新家的工作的，去研究他们先进的工作方法并作为把这种先进经验运用到别的教师和学校的实际工作中去的积极的组织工作者的省教育局长、区教育局长和市教育局长是很多吗?一个人民教育局的领导人员最多也只能叫得出一个先进的学校的名称和一些先进教师的名字，至于他们的工作经验，则好像是一定的规律似的，他只知道一般的情况。"},{"type":"paragraph","text":"各个区的教育局局长们忘记了现在如果不去研究和坚定地推广科学和实践的成就就决不可能顺利地进行领导工作。这些忽视群众经验的领导人员决不能认为是真正的领导人员。"},{"type":"paragraph","text":"在教育部的各个机构中，宣传和推广先进经验的工作特别薄弱无力。如果不是他们，还有谁应该在这个问题上作出榜样来呢。在中央发下来的无数公文中，很少会碰到那种提出优秀教师的工作和先进的学校的工作提出评价的函件和命令，也很少会碰到提出拟订好的关于推广教学成就的组织措施的信件和命令。例如很难记起俄罗斯苏维埃联邦社会主义共和国教育部全体委员最近一次在什么时候听取了一个先进教师的工作的总结报告；哪一个学校的经验曾受到全体委员的支持并值得在整个共和国的学校里加以推广。"},{"type":"paragraph","text":"教育部不时召开的，并邀请很多优秀的教师来参加以便于交流经验的代表大会和会议，并不是时常都有很好的效果的。平常，这种会议的议事日程就是不断的报告，而要详细而全面地来讨论这些报告则又没有时间。因此在这同样的、准备得很差的措施中，列举成绩并对成绩表示欣喜的情形就多于谈实际的问题。这当然不是说一定要摒弃这种推广经验的方法。完全不是这样。这是一种不能容忍的、有害的虚无主义。但应该记住:只有准备工作做得很好，只有在会议上能生动地交换意见，只有在会议上能拟定实际运用先进经验的措施，代表大会和教学会议才能带来好处。"},{"type":"paragraph","text":"在我们的学校里，每天都有新的经验产生，教师们的创造性活力正在沸腾。生动地和教师们接近，深刻地了解生活，善于发现并总结一切新的东西并把这种新的东西加以广泛地推广，这就是领导学校工作的正确领导方法，也就是教育部长和教育局长必须带领自己的检查机构、教学方法研究工作人员、教师进修学院的工作人员和科学工作人员努力的方向。"},{"type":"paragraph","text":"研究和推广先进工作经验，这是党、工会组织和教师们很重要的工作。他们必须记住；优秀的榜样的力量是一种伟大的力量。正确地使用这种力量就是我们的学校今后前进的保证。"},{"type":"paragraph","text":"(路宁节译自苏联教师报)"}]}