{"id":294926,"date":[{"year":1953,"month":11,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1667","ytitle":"","mtitle":"“麦收之前”“夫妻之间”和“妇女代表”","ftitle":"——介绍上影演员剧团的三个戏","authors":["姜薏"],"text":[{"type":"paragraph","text":"姜薏"},{"type":"paragraph","text":"“麦收之前”"},{"type":"paragraph","text":"编剧谭亿，导演鲁韧。"},{"type":"paragraph","text":"“妇女代表”"},{"type":"paragraph","text":"编剧孙芋，导演陈西禾、俞仲英。"},{"type":"paragraph","text":"“夫妻之间”"},{"type":"paragraph","text":"编剧是北京人民艺术剧院下厂体验生活小组的集体创作，导演应云卫。"},{"type":"paragraph","text":"本月三日起，上影演员剧团在解放剧场演出的三个独幕剧，是很有生活趣味和教育意义的三个戏，它们都是通过日常的生活和普通人的思想活动，表现新旧思想的斗争，并且战胜了旧思想。"},{"type":"paragraph","text":"“麦收之前”通过李明发的老婆，揭露了农村中一些人对个人利益与集体利益的错误看法。李大嫂虽然知道生产合作社的粮食收得多，大夥就分得多；可是把自己的菜籽看得很宝贵，想趁菜籽旺销的时候，进城去卖大价钱，不肯卖给合作社，怕自己吃了亏。有些社员们为了没有菜籽种，想丢下熟透了的麦子，先到城里去买菜籽。代表前进思想的、集体利益的农业生产合作社主任崔玉林、李明发和喂马的刘竞全从各个不同的角度，体现了集体利益高于一切，个人利益服从于集体利益，两者相结合的，逐步走向农业集体化的正确道路。同时批判了李大嫂只看到“丈夫的棉袄袖子破了”看不到“合作社的丰收将要受菜籽问题的影响”；只看到崔玉枝进城，就看不到崔玉枝是为集体化而去学拖拉机，一句话，就是只看到自己、只看到眼前而看不到整体、看不到将来。"},{"type":"paragraph","text":"“夫妻之间”和“妇女代表”是属于同一类型的，批判一些男人们脑子里至今还存在着的封建思想残余，在夫妻关系中反映出错误的行为。同时指出了新社会里，夫妻之间的关系应该是“互相帮助”“平等自由”的。"},{"type":"paragraph","text":"“夫妻之间”里的先进工人张德山在工作上没说的积极钻研、找窍门、肯帮助徒工一回到家里就两样了。对妻子的看法，只是停止在“不压迫她；她参加学习、参加里弄活动不反对”，他认为这样已经很好了，女人“不能老不‘知足’”，要他帮着看顾一下孩子他就认为这是“宠老婆、怕老婆丢人”了。十分明显，张德山认为应该是“老婆怕丈夫”，因为是“他养活老婆”的。这是封建思想残余的一种反映。"},{"type":"paragraph","text":"另一种是比较严重的“夫权思想”。“妇女代表”剧中的王江的错误就是属于这种。王江在觉悟程度上，自然是远远的比不上张德山。所以王江表现出极端的夫权思想:不准老婆出去开会，不准她学习，女人就应该“老老实实在家待着”，围着锅台转。像王江这样的夫权思想，在农村里，由于长期的封建保守思想比较浓厚，也就成为普遍性的了。"},{"type":"paragraph","text":"我们从这两个人物的思想行为，可以看得很清楚:张德山究竟是一个先进的工人，没有失去工人阶级的意识“(生产委员老孙的台词)就是残余的旧思想蒙蔽了他，也会在现实的教育下战胜旧思想改正过来；王江呢，没有接受过先进思想的教育，满脑子还是宗法式的家长统治的思想。可是他有农民的特点——忠厚、淳朴、耿直。当他认识了自己糊涂后(桂容的先进思想战胜了他)，他懊悔、痛恨旧思想的心情，在默默无言的帮着桂谷收拾东西时，很真实的流露出来了。"},{"type":"paragraph","text":"至于两个戏里的妻子呢，也刻划得很突出:张大嫂和桂容都是心地善良、贤淑的家庭妇女。张大嫂参加了学习，懂得一些新社会的道理，可惜的是不能从丈夫张德山那里得到帮助，不然她会更积极、懂得更多。桂容却不同了，她受到团的教 育，在村里是妇女主任，先进的青年妇女。丈夫不讲理(应该是不懂理)，要撵她“滚”，这时是坚持男女平等、维护妇女在社会、家庭中应有的地位的原则性斗争，她决不妥协:“今天就是亲爹这样待我也不行!”“今天就是刀按脖子上我也不能服他!”多带劲!多坚强!不仅这样桂容还为妇女们指出了一条道路:妇女争取平等不能坐着等待别人来“解放”，而首先要自己坚强起来向一切旧思想、旧势力作斗争。"},{"type":"paragraph","text":"与其他的表现妇女翻身的文艺作品相比较，“妇女代表”所表现的，应该说是很好的了。"},{"type":"paragraph","text":"上影演员剧团排演这三个戏，是一个摸索和学习社会主义现实主义文艺创作的起始，在排练的过程中结合了史坦尼斯拉夫斯基表演体系的学习，从角色的内在活动到角色的外在形象，都经过了一番坚苦的琢磨和短期的体验、观察生活。在排演方法上，吸取了苏联艺术大师们的先进经验。虽然是初步运用还有不少缺点，我们却能从角色的创造中，看出宝贵的、新的表演艺术正在萌芽了。"}]}