{"id":294981,"date":[{"year":1953,"month":11,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学小品","genre":"","count":"1429","ytitle":"","mtitle":"饮食与营养","ftitle":"一、人体需要些什么?","authors":["黎纹"],"text":[{"type":"paragraph","text":"黎纹　编写"},{"type":"paragraph","text":"找食物和吃是生物的本能需要，人当然也不例外。除了食物的来源和吃的方法人与动植物有所不同外，人的饮食还有着更大的目的，那就是增强人体健康，提高人体的劳动能力和坚韧的力量，去改造自然环境和本身生活，并且抵抗任何外界的影响和疾病的威胁。"},{"type":"paragraph","text":"人是高等动物，吃什麽和怎样吃的问题，随着人类文化的发展，已经取得了经验，并且建立了科学的方法和制度；但这不等於说明所有的人们已经懂得怎样吃和吃什麽了。甚至由於习惯、嗜好和无知，有一些大吃大喝的人竟是“饥饿”的人。寻常所谓饥饿是吃不饱的意思，更科学地说:凡是人体所需要的东西没有吃到，都是饥饿。医生们检查了饕餮的胖子常常发现营养不良的病例，证明那些以燕窝、鱼翅、鲍鱼、海参为佳品的人，不但不是最健康的人，由於缺少人体的必需营养，常常是多病的人。因此人体为了从事劳动，需要什麽、吃什麽，是应该引起人们重视的。"},{"type":"paragraph","text":"人体需要些什麽呢?"},{"type":"paragraph","text":"碳水化合物:是人体热能和精力的主要来源，因此它是食物中的重要部份，它的来源主要是穀类、蔬菜和水果。"},{"type":"paragraph","text":"脂肪:供给人体的热力较其他任何物质为多，它是由碳水化合物变成的，动物的脂肪多藏在皮肤下层，腹部更多，植物中以棉籽、花生、豆类、穀类含脂肪较多，因此人体所需要的脂肪不但可以依靠肉食，很多植物是可以供给人体大量脂肪的。"},{"type":"paragraph","text":"蛋白质:是塑造和修补人体各部份、各种器官和组织的主要物质，也是精力的来源；人体百分之二的氮素主要是蛋白质产生的，没有氮素就没有肌肉，也就没有生命了。饮食中假如没有碳水化合物和脂肪，尚能维持暂时的生存，但是没有蛋白质便会立刻死亡。虽然空气中有百分之七十的氮素，但无法直接吸收，人体所需要的蛋白质，主要依靠动植物中所含有的蛋白质。在植物中以穀类、豆类含量最多，其他如鱼肉类、乳类含量也极丰富。"},{"type":"paragraph","text":"矿物质:为构成人体骨骼、肌肉、血液的重要物质，它维持体内分泌，调节生理作用，使筋肉具有弹性，使神经具有反应能力。钙和磷是长骨的，少了它不易长高，而且要得软骨病；铁是生血的，不能缺少，妇婴则更为需要它；缺少碘则使人体新陈代谢不平衡，容易得甲状腺肿，在豆类、穀类、蔬菜和海洋食物中含量较多。"},{"type":"paragraph","text":"维生素:人体需要维生素数量不大，它可以调节人体生理作用，并且可以抵抗疾病。维生物种类很多，但是每一样都是动物生长的不可缺少的要素。它是依靠脂肪被人体组织所吸收的。"},{"type":"paragraph","text":"甲种维生素，又称叶红素，缺少它，可以引起夜盲症和乾眼症，并且使气管内壁不健壮，容易伤风感冒，引起肺病。"},{"type":"paragraph","text":"乙种维生素，又分一号乙种维生素(即硫胺素)、二号乙种维生素(即核黄素)和尼克酸等十馀类，缺少这种维生素，食欲不振，消化不良，容易引起便秘、脚气病、心脏病、水肿和癞皮病等症，如果供应充足，则可以使消化系统和神经系统健全。"},{"type":"paragraph","text":"丙种维生素，又称抗坏血病维生素，它使肌肉坚强结实，抵抗力大，一旦缺乏，牙床和骨节便易出血，即得坏血病。人体内不能贮藏这种物质。必须从新鲜水果和蔬菜中吸收。"},{"type":"paragraph","text":"丁种维生素，又称抗佝偻病维生素，它帮助钙与磷来建造牙齿与骨骼，缺少这种物质便易引起佝偻病(即软骨症)，鱼肝油可以供给丁种维生素，但最经济实惠的办法是日光浴，太阳中的紫外线和皮肤内的物质发生变化，可以供给丁种维生素。维生素种类繁多，这里只是指出对人体最重要的几种。"},{"type":"paragraph","text":"人体就需要这些东西，维持正常的新陈代谢，产生劳动的能力；缺少一样，人体便产生‘饥饿’，这种‘饥饿’是造成病害的原因之一。怎样才可以使人体满足呢?那就看我们吃什麽和怎样吃了。"}]}