{"id":59004,"date":[{"year":1939,"month":2,"day":24}],"page":"10","source":"","region":"","masthead":"","special_issue":"文哲周刊","column":"","genre":"","count":"3945","ytitle":"","mtitle":"论肌理(下)","ftitle":"","authors":["邢光祖"],"text":[{"type":"paragraph","text":"邢光祖"},{"type":"paragraph","text":"同时我们还可以见到两个中西主肌理说者理论上的差异。西特惠儿等从官能的感应上去分解字含和它的感应，是逻辑中的分析判断。翁方纲从诗的神韵内察到形式和内容相凑的肌理说，是一个综合判断西特惠儿等由一个单位分成两个因素，翁方纲则仍由两个因素合为一个单位。在这种肌理的立点上，或许西特惠儿等比较地有可议之处。因为在诗中从它的内里可见到时人意境和表见天衣无缝了无痕迹的肌理，从它的外表可体会到诗人不可捉摸的神韵:一首诗藉了肌理而传出神韵。不过诗人在握管的时候绝对不是从字眼和其音节的感应上去推敲磨琢，只是为了适应他内在的要求，而成文字的自然表现。我们在批判时，或者可以说某种音调能贴合某种情绪，能在官能上产生某某种感应；在诗人，他只是创作，他自能发现他表现的工具和方式。我们决不能用批判的结果去教诗人遵守，因为一件艺术的完美全凭各个创造者不依傍的努力，每一个天才自有他的蕴秘。所以如葛蕾芙从字音上去求官能的感应，也无异用“蛞腰”“鹤膝”去规范诗人的表现。西西特惠儿虽然引用了勃莱克“人们没有和灵魂分开的肉体”来阐发灵魂和肉体的谐和，但是她又忽视了没有和肉体分野的灵魂，而偏重于“感官价值”。她似乎不会明白波多莱尔所说的“歌唱灵魂和官能的快感”她这样着重字眼所给予官能的响应，在诗中过度的运用，许会成为“神经的文学”大抵西特惠儿太重官能而忽略灵魂，太多理智而少情绪，这是一种失当的状态，不是健全的文评理论。"},{"type":"paragraph","text":"薜惠儿对于西特惠儿的诗有一种新颖的衡量。他在“美的生理学”一书内，曾经援引实践科学的方法，来分析文字的激刺。他以为语言文字是有定性反应的。但是人类对于这种语言文字的定性反应，为了屡次的运用，已呈消灭了的状态。因此一般文艺的作者便把语言文字来一个新的配合，替文字组合一层美妙，给它润饰上一些珠光宝气，来唤起那些已经消失的定性反应。不过这种新颖的文字配合，是有相当的界限，不可以超过规范，因为太新奇的缘故也许只能引起好奇的刺戟反而把定性反应抑住；正如过度的官能感应，非特不能引起快感，甚而会轰轰痺麻的病态。依照薜惠儿的意见西特惠儿的诗，跟乔亦诗的小说一样，就犯了这种过度炫奇的弊病(注十九)"},{"type":"paragraph","text":"并且我们知道一种神奇的文字组合，一种意境的绘图，一片音乐的妙奏，也许是“公”的，是共通的，是人人可以领悟的。但是也有一部份神秘的经验也只是私的，是主观的，是只属于作者个人的。这样作品和读者之间，就生出了一座难以通度的鸿沟。没有到过南菲洲的，不见得能够体味出吉波林的诗行；谁也不能理解特昆西“吃”烟后从二字所得到的五彩的意象；没有尝过河豚味的，或者也不会欣赏梅圣俞所写的“春洲生荻牙，春岸飞杨花，河豚当是时，贵不数鱼暇”诗句；莱姆爱拼一字，因为其中B字又肥又圆，其味既穷；以及刘玲的酷嗜杯中物，勃莱克“从一粒沙粒里参透了世界”，(注二十)这些经验或者够不上神秘，但是至少是特殊的，主观的，随人随地而有差异的，在这点上西特惠儿所说的近代派诗人的感官已推广西至于世界化一语竟许是似是实非的论断，因为近代派的诗正蕴蓄着不少主观经验的诗行。这样我们当然不能借用穆雷评衡爱略特的“荒地”的话，来绳尺近代派的诗；他说:“为了要竭力理解的缘故，读者不得不采取理智怀疑的态度，那么便曾使情感的洪流不可能。这种作品已经违反了好的写作最初具的法典，那就是说:一篇创作的直接感应应该是不模棱两可的”(註二十一)。我们或许可以说穆雷先生读诗太鲁莾，太少体会，因为好诗是要“咿唔不厌巡簷读，届曲还凭卧被思”的。不过我们应当要明白辨识一下，所谓诗的“委曲”并不是诗的晦涩。晦涩是缺陷，要“山穷水尽疑无路，柳暗花化明又一村”才是“委曲”的神髓。这种诗的衡量的水准是:文字表现的曲折和读者化费理解力后所得的快感是否相称?除了“荒地”的价值差不多已经确认以外，我们的答案是否定的炫奇和晦涩并不足以指斥近代派的诗。有人说，这是读者的问题，而不是诗人的问题。处身在二十世纪机械文明的时代，一切都在高速度地发展着。人们在生活的迷宫中丧失了理性，在感官的恣肆下转入了神经锐敏。而那些极端痺麻和迟钝的感觉，正迫切地渴望着新奇的刺戟和“强烈的感应”。大多数的人们，跟济慈一样，梆果口同声地在要求过一种“感觉的生活而不是思想的生活”。所以一般诗人们看准这一著，正好“用急促的节拍来表示都市的狂乱不安，用继微难以捉摸的连系来表示都市中神经衰弱者的敏锐的感觉，”以使别的有2同经历的人能从此唤起同样的感觉而得到忽一松弛的快乐乐。(注廿二)这样诗人运用“肌理，”用字眼来感应官能，也许是最贴切的方式。从这点上我们或不能和白璧德同意。他说:“济慈的耽美主义，或者是对某种价古典派人物的贫乏和载道主义，所起的合法的反响。……但是接受这种耽美主义，就把它认为天经天义，便会使诗成为吃莲花之类”(注廿三)。他又说:“这种含有暗示性的字眼的渲染，在正当范围以内，是一种合法的艺术；但一旦超出了它的规范，把意象来替代了意思，把字眼来作荒诞的运用，脱离了合理的目的，其结果便不是颓废文学的真正发展，而是颓废文学的发轫。”(注廿四)在这里我们或不能赞同白璧德人文化文评的见解，但是我们相信诗，除了西特惠儿等所称的“肌理”来装载新的官能的感应之外，或许还有它的崇高的目的存在；否则所谓诗也只资是“一片浮声而已”"},{"type":"paragraph","text":"总之我们所要排斥的，并不是肌理的本身，而是在字眼上过分的雕琢。平常我总以为肌理不是一种技巧，不是文字上的修炼，而是字眼与诗境的谐和，是诗的内涵的肉体化身。在诗的领域内，没有内容和形式的分界，只有两者稠密的肌理。肌理已早是前人的家法，是先有其实而后有名的，所以“实至而名归”。后之论肌理者，不可倒果为因，标名忘实，不可以把肌理释为运字的方法，而忘其为诗的经验的表现。不过洵美先生阐述肌理是“练字上的工夫”，是只从诗的技巧而言，正也可以拯救目前中国一般没有诗的修养的人随意乱涂的流弊。"},{"type":"paragraph","text":"在中国踢诗话中，“明朝散发弄扁舟”是太白的肌理，“感时花溅泪”是子美的肌理，“悠然见南山”是陶涵的肌理，“池塘生春草”是灵运的肌理，“画屏金麟鸪”是温飞卿的肌理，“弦上黄为语”是韦端已的肌理，“冷香飞上诗句”是姜白石的肌理，这些都是诗人所用辞藻和诗境和诗情相总合的妙奏。我也感到李太白所作的“天马歌”是一首蕴畜肌理的代表作。原诗是:"},{"type":"paragraph","text":"天马来出月支窟，"},{"type":"paragraph","text":"背为虎文龙翼骨。"},{"type":"paragraph","text":"嘶青云，"},{"type":"paragraph","text":"握绿发，"},{"type":"paragraph","text":"兰筋权奇走灭法。"},{"type":"paragraph","text":"腾昆仑，"},{"type":"paragraph","text":"历西极，"},{"type":"paragraph","text":"四足无一厥，"},{"type":"paragraph","text":"鸡鸣刷燕哺秣越，"},{"type":"paragraph","text":"神行电迈蹑恍惚。"},{"type":"paragraph","text":"这里诗人在他的心眼内瞥见了一支天马的神姿，心耳中也听得了天马驰驱时的蹄声，诗人心灵受着无限的动荡，在这种情绪燃炽的期间，造成文字上的表现。当他提笔杯写，一气呵成之后，他似乎还瞧见那支天马“背为虎文龙翼骨”的伟姿，并且还听到它“兰筋权奇走减没”的声音。再如李贺的“正月”"},{"type":"paragraph","text":"上楼迎春新春麟，"},{"type":"paragraph","text":"暗黄着柳宫漏选，"},{"type":"paragraph","text":"簿簿淡霭弄野姿，"},{"type":"paragraph","text":"寒绿幽风生短丝。"},{"type":"paragraph","text":"锦床晓卧玉肌冷，"},{"type":"paragraph","text":"露脸未开对朝暝。"},{"type":"paragraph","text":"官街柳带不堪折，"},{"type":"paragraph","text":"早晚菖蒲达胜绾结。(注廿五)"},{"type":"paragraph","text":"这八句刻划早春气象，在色香味和字眼上已合成一片谐和，真可以说是体贴入微。再如王静安先生所举出的美成“青玉案”词:"},{"type":"paragraph","text":"叶上初阳乾宿雨，"},{"type":"paragraph","text":"水面清圆，"},{"type":"paragraph","text":"一一风荷举；(注二十六)"},{"type":"paragraph","text":"“真能得荷之神理者”。这几段引诗都是内容和形式融化为一体的表见，这是字的渲染和音乐乐与诗境浑成的诗篇，这是肌理。"},{"type":"paragraph","text":"在中国新诗界中，据我所看到的，之琳的诗失之晦涩，克家的诗失之赤露。梦家有用字的技巧而乏神韵，违德有神韵而缺少用字的磨练；唯志摩先生的诗有肌理。他的“再别康桥”之一段是:"},{"type":"paragraph","text":"悄悄地我去，"},{"type":"paragraph","text":"正如我悄悄地来；"},{"type":"paragraph","text":"我挥一挥衣袖，"},{"type":"paragraph","text":"不带走一片的云彩!(注廿七)"},{"type":"paragraph","text":"这里“悄悄”二字，有声有色。所以我们见到他来时潇洒，他去也是一阵飘忽，这回我们抬头看那爿西天，还瞧见一朵美丽的云彩，他永远是在我们的头上。我们在诗的欣赏和体会一上，可分为肌理，神韵和境界三阶段。上而已经说过，肌理是诗的内在的蓓蕾，神韵是诗里外泄的醇味，至于境界则是诗人灵魂的产物。肌理要稠密，神韵要深厚，境界要高超。肌理须细察，神韵须体味，西境界须妙悟。"},{"type":"paragraph","text":"一首肌理稠密的诗，必定是有神韵；肌理是神韵的形，而神韵是肌理的影。"},{"type":"paragraph","text":"具有神韵的诗，不一定有高超的境界。"},{"type":"paragraph","text":"严羽“沧浪诗话谓”“论诗如论禅”。所说“禅”之一字，是境界的别称。"},{"type":"paragraph","text":"王国维“人间词话”中说“沧浪所谓兴趣，阮亭所谓神韵，获不过道其面目，不若鄙人拈出境界二字为探其木也(注二十八)。”这里“境界”二字确是探本之言。"},{"type":"paragraph","text":"不过他又解释境界二字道:“红杏枝头春意闹，著一闹字而境界全出。云破月来花弄影，著一弄字而境界全出矣(注二十九)。”这里境界二字，疑是神韵之误境界是诗人灵魂的鉴照，决非静安先生所指的一字巧。"},{"type":"paragraph","text":"论禅的严沧浪标出“兴趣”，论境界的王国维拍出一字巧，不抵于禅于境界造诣未深之故。"},{"type":"paragraph","text":"这是旁枝。我们再四来一谈肌理的真谛，我从严羽的沧浪诗话里得到了一个正在的解释:"},{"type":"paragraph","text":"“诗者”，吟咏性情也。盛唐诣人，惟在兴趣，羚羊挂角，无迹可求。故其妙处，透彻玲珑不可凑泊。“如空中之音，相中之色水中之月，镜中之象，言有尽而意无穷。……”"},{"type":"paragraph","text":"这儿所说的“羚羊挂角，无迹可求”，和“透彻政龙，不可凑泊”；继是肌理的神髓，肌理的Cred!"},{"type":"paragraph","text":"十九:见“美的生理学”一书第四部。参看新一月杂志四卷五期海外出版界内中书君之评衡。"},{"type":"paragraph","text":"二十:见其所写“天真的启示”中第一句:"},{"type":"paragraph","text":"廿一:见Richards所著“文艺批评原理”二九一页上所引廿二:见新诗第四期四七一页柯可君所作“论中国新诗的新途径”一文。"},{"type":"paragraph","text":"廿三:见Thelaokoor一书一三○页。"},{"type":"paragraph","text":"廿四。见仝书一四五页廿五:请参看朱未光潜著“文艺心理学”九，十二页。"},{"type":"paragraph","text":"廿六:人间词话十六页廿七:见猛虎集“再别康桥”一诗。"},{"type":"paragraph","text":"廿八:人间词话五页。"},{"type":"paragraph","text":"廿九:见四书三页。"}]}