{"id":59380,"date":[{"year":1939,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1879","ytitle":"","mtitle":"THE VALUE OF　LAUGHTER","ftitle":"","authors":["S.M.Edwal"],"text":[{"type":"paragraph","text":"THERE is an old English saying,“Laugh and theworld laughs with you weep and you weepalone,”Indeod there is much to be said infavour of lauthter.If you ask a man to do something for you and you ask him in a solemn manner,it often happens that he will refuse you in a politebut solemn manner,but if you can aucceed in makinghim laugh,his mood at once becomes agreeable andhe will do what you ask. Many a man who has beencaptured by enemies or bandits and in danger of immediate murder has saved his life by making hisenemles laugh,whereas if he had cried and begged forplty he would have been kicked contemptuously andthen dilled. For laughter is a tonic,both for themind and body.It increases and strengthens theheart's action and has a stimulating effect on thenver and other internal organs. It is a medicine ofhigh value although it coats nothing. Laughtercauses the digestive juices to flow more readily andalso stirs up the food inside you in a beneficialmanner. Sometimes you start out for a dinner pertyor a cinema feeling tired and depressed,but if in thecourse of the evening tired and depressed,but if in theyou come home invigorated and in good spirits. Howpleasent it is for people to laugh together,in thisway they are drawn more closely to each other andinclined to act and think more in unison. It is forthis reason that a great leadr in commerce or politicswhen he is addressing an important gathering skilfullyintroduces a number of humorous stories among themore serious subjects with which he has to dealbecause he knows that,if he can make his hearerslaugh at the same thing,they will feel that they havesomething in common and under the influence of thisharmonious-mood they will agree to his more seriouspropositions even although at the outaet of his speechthere was a considerable amount of disagreementamong the. Lauthter is therefore a useful weaponand no one objects to ist use in a worled where thereis so much of sadness and sorrow. “Lauth and growfat ”the doctors tell us,and with such a palatablemedicine offered to us itis strange that so few makehas the gift of lauthter which is denied to animals.It is indeed a precious gift which promotes health andhappiness populerity and success."}]}