{"id":59496,"date":[{"year":1939,"month":2,"day":27}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"","genre":"","count":"1887","ytitle":"","mtitle":"重要商业规令蕞录","ftitle":"司法院解释:商号作为商标疑义经济部解释:非常时期公会委员资格","authors":[],"text":[{"type":"paragraph","text":"司法院解释而标疑义"},{"type":"paragraph","text":"行政院前因商标法限制以他人之商号作为商标一款发生疑义、经咨请司法院解释后、训令经济部转令商标局查照、兹录原文如下、▲行政院咨司法院文查依商标法第二条规定、该条所列各款、均不得作为商标呈请注册、其第八款载、“有他人之肖像姓名商号或法人及其他团体之名称者但已得其承诺时、不在此限”等语、此所谓“商号”是否以已注册者为限、倘未得他人承诺、迳以他人未经注册之商号作为商标、呈请注册、该他人能否请求撤销其商标、不无疑异、于此有相反之两说、(甲)商标法第二条第八款所指之“商号”、并未规定须依商人通例注册、不应凭空加以限制、且根据商标法、此项规定反对别人以自己之商号作为“商标”、既非根据商人通例主张商号专用权、以禁止别人使用其商号为“商标”、亦无限以必须曾经注册之理、若以商号之注册、为适用商标法第二条第八款之先决条件、则不啻谓个人之肖像、亦必先依著作权法取得著作权后、始可适用该项规定、显非法律之本意等语、(乙)谓“商号”二宇、在法律上应以商人通例为根据、依该通例规定、惟已注册之商号、始得禁止别人冒用、故商标法第一条第八款之“商号”、当然指已注册者而言、并非凭空加以限制、反对别人以自己之商号为商标、即系对商号主张权利、禁止别人冒用、何得谓非主张商标专权、至肖像姓名属于人格权与姓名权范围、依局法规定、此项权利能力、始于人之出生、故不以注册为准、而商号则须注册后、始取得法律上之地位、禁止别人冒用、否则不能对抗第三人商人通例业经明定、两者截然不同云云、本院现有涉及此项问题之案件、亟待解决、相应咨请贵院查照解释见复、至级公谊、此咨司法院、▲经济部令商标局文案奉行政院二十七年十月十七日渝字第八○四四号训令关、“查本院前以适用商标法第二条第八款发生疑义、泾咨请司法院解释在案、兹准司法院二十七年十月四日院字一七八九号咨因、业经本院统一解释法令会议议决商标法第二条第八款、以他人之商号作为商标呈请注册、须得他人承诺之规定、系为保护他人之权利而设、若为他人之商号并未依法注册、尚不生权利因系、即不得承诺而以之作为商标、请求注册、该他人殊无请求撤销之权、相应‘咨复查照’等由、准此、合行抄发本院原咨令仰知照、此令”等因、计抄发原咨一件到部、合行抄发行政院咨令仰知照，此令，"},{"type":"paragraph","text":"经济部解释　公会委员资格"},{"type":"paragraph","text":"上海市商会以上年十二月六日、接本市针织业同业公会来函内开、本会委员任期早已届满、惟时值非常、格于法令无从改选、且执监委中、有厂已停歇、脱离本业、有本系甲厂代表、改为乙厂代表、按照司法院二十三年十二月十九日第一一六二号解释、均应丧失委员资格、且均、出席会议、以致敝会缺席常务委员、均以不能湊足法定人数开会、照章补选、各项重要事项、亦无从讨论进行、可否将丧失资格之各委员除名、计算人数、俾得依法开会推进会务、此应请明白解释者一、又上述第三项、关于王化莹委员之迭次辞职、在此非常时期之内、可否予以照准、此应请明由解释者二、再敝会候补委员、均经递补无遗、合并陈明等语到会、当以奉颁之非常时期农工商团体维持现状暂行办法第二条、对于“会员大会之举行及职员之改选、均延期办理”系指会员大会延期举行、执监委员期满改选延期办理而言、其执行委员会监察委员会之开会、以及常务委员之缺额、由执行委员会补推足数、本不在上述暂行办法限制之列、虽第二条后半有“在延期内原任职员不得解除责任”之规定、然此系指原任职员之任期已满、并未丧失会员代表资格者而言、若会员代表资格、业已丧失、自不在第二条所谓不得解除责任之列、于此之时、如有候补委员，可以递补、尚无困难、否则格于法定人数、执行委员会既无从召集、惟有将常务委员暂缺不补之一法、究以何者为适宜、理合电请钧部鉴核、俯赐批示、以资遵守、又按照暂行办法第二条、“原任职员不得解除责任”之规定、执监委员自均不应在此时解职、惟事实上如无从强其到会任事者、是否暂为凭案、抑另有补救办法、并请核示遵行、实为公便等语，经呈请经济部核示去后，兹于本月十六日、奉经济部商字第二零七零四号批示关、呈悉查商公会在维持现状期中、现任委员之代表资格丧失、仍应予以除名、其因事辞职者、应不予照准、如无从强其到会、即暂作悬案、至执行委员之开会、在维持现状时期、亦无须依商会法施行织则第二十条之拘束、仰即转知可也、查商会法施行细则第二上条、执行委员开会时、须有委员过半数之出席、兹奉部批、在非常时期、可以不受前条拘束，系为补救人数不足起见、上述各项办法、各公会如有类此情形者、自应一律照办、已由该会备函通告各公会。"}]}