{"id":59941,"date":[{"year":1939,"month":3,"day":1}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2466","ytitle":"","mtitle":"孤岛大年夜【续】","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"已经长了一岁吗?是的!可是有什么关系呢?有些用最神圣的名义，出卖她们最神圣的贞操的姑娘，她们却永远是年青的!在今夜，她们又照例穿射在扰攘的铺道上，出没在不是为喝酒而喝酒的酒店里，不是为旅居而旅居的旅馆里，用花一样的笑颜，去“向导”一般比她们更会得“向导”的先生。酒意薰红了她们的粉靥，烟味麻庳了她们的轻睫，一个永远是十六岁的少女，更显得娇嫩了。然而这是年夜啊，一种说不分明的轻愁，又像登徒子的手似的抚到她们的心上，叫她们偶然清醒了过来，想到破碎的家，以及比家更破碎的自己的身体。可是，真有一条登徒子的手，爬上自己的胸膊，拂去了刚才罩落下来的黑影；于是她们扇开花似的笑脸，用蛇一般的腰肢缠住了对方那只大不安静的胳膊，一半撒娇一半发嗔地洒脱了逃跑，然而老鹰护鸡似的又给另外一双粗大的胳膊抱住了。袒露的手臂深雕着指爪的纹路，白皙的粉颊上乱印着淡黄的唇吻，就在今夜的几小时中，她们还想施展她们最会施展的手段，以骗取没有爱情的爱情。"},{"type":"paragraph","text":"像深山。古刹的钟声，回荡在五色缤纷的夜空里的是:江海关大钟的九响!人群仍然在马路上流、奸诈，欺骗，和荒淫，占领着整个的孤岛。电影院张着巨蚌似的大口，吞进了无数的人群，然而这又算得什么呢?每一家旅馆里，不还是客满，充塞在一个房间里的，不是雅片，便是麻将、再不然还有混和着水汀烈气淫欲味。吵哑的嗓音，逼出了苏三的供词；而那边，咭咭的笑声里，却漏出了不上调门的“妹妹我爱你。”听去最悠闲的是疏朗地击着桌面的牌声，可是一阵么喝，一阵对于满贯牌的赞叹，又把热气凝冻得十分紧张了，是年夜啊，那些没有余款来料理债务人，现在却正在这里颇为宽绰地狂饮和豪赌；没有精神来应付岁除琐碎的，现在却正在这里浪费着不必浪费的精神。只有三个钟点了，他们都惟恐不及地找寻着各种的刺激，于是——"},{"type":"paragraph","text":"舞场里流进了一大批舞客，赌窜里流进了一大批赌徒，群玉坊会乐里的粧阁上，流进了一大批已有妻子的丈夫，结过十次婚的处于当Saxophone在幻变的灯光下开始奏出第一支华尔滋的时候，舞客们像劫掠的匪徒，抢住了舞星兴奋地狂跳。乐律在脚跟上回旋，好拏罗鲁的热风温暖地掠过每一个舞星的鬓脚。于是，用劲搂住了那条裹在太单薄的衣服里的柳腰，一阵热流通过两个紧贴着的肢体，他们使用合乎旋律的音调，在那晃耀着的耳环边絮语了:“Fifi，这何尝是凛寒的岁暮呢?”被最好的雕工雕琢出来的嘴唇，好像印板似的压在对方的肩膀上，一个个绯红的嘴印便在玄色的外衣上显现了出来:“老×，你想不想起你的太太啊?”遥远的鸡铃似的笑声，从眼波中飞送了出去。“没有的事，没有的事!”然而太太的微嗔的粉颊，分明掩盖在Fifi的脸上了。然而然而，这又算得什么呢?今夜的功课，还只开始咧!"},{"type":"paragraph","text":"还只开始的是:赌窟里的么喝，粧阁上的调情!相信命运和不信命运的人，同时在命运下打滚。他们的金钱，很容易地流滚了进来，却更容易地流滚了出去。金钱在桌面上跳跃着，骰子在碟子里跳跃着，他们的心，也都在最急剧的节奏下跳跃着。用一种人为的力量来占卜不是人为的事情，用一种不费精神的方法来赚取非费精神不可的利润。在大除夕的今宵，他们好像都要赎回一年间的损耗似的，注视着命运的幻变；然而命运往往是一个美艳的妖魔，即使在今年仅余的三小时中，也会把人家手里的财富护夺完了的。"},{"type":"paragraph","text":"于是有人觉得还是到老七老八的粧阁上去调情了。在耀眼的灯光下，人们用金钱来购买着不值钱的颦笑和不神圣的爱情。在任何地方都是锱铢必较的啬鬼，在这里却变成了最宽绰的客人；平时声色俱厉地诃责自己的女儿不应该跟男同学通讯的父亲，现在却跟和自己女儿相仿年纪的姑娘们厮缠着。红木镜台上的人造石小钟在一分一秒地爬，而男人们的手掌也在姑娘们的身上一刻不停地爬着；想用手指来抓取花去金钱的代价，想用淫欲来挑拨孱弱衰老的感情。而那些蛇一样的姑娘，也用对于父亲的孝敬，对于丈夫的温柔，对于儿子的体贴来侍奉那些既非父亲又非丈夫儿子的恩客。是年夜了，各人都在心里边盘算着:姑娘们盘算着获得的缠头，客人们盘算着获得的情爱，而高烧的红烛，时时发生嗤嗤的细声，彷彿叮咛着粧阁上的客人，别让溜了这短短的年夜。"},{"type":"paragraph","text":"时间在霓虹灯的钟面上爬行，BB的蝴蝶还是在黑空中戏逗着。人群在各条马路上流，间杂在人群里的是:甲虫似的汽车，惨白色的救护车，以及深灰色的刑事车。各种国籍的，各种肤色的，各种年龄的男女，在交通灯的控制下奔走着。他们将到那里去呢?孤岛的四周密布着乌黑的魔网，暂时给封藏在这里的人，已经连呼吸都觉得很局促了；然而他们只需要这一方囚锢着的土地，只需要找寻那满布在乐园到处的刺激。这里多的是醇酒，多的是女人，多的是荒淫与无耻。而今夜，一个不很平常的节日，更把许多人驱到了街头，驱到了酒店，旅馆，电影院，跳舞场，游艺场；他们彷彿要把全世果的生产数量一起消费掉似的找寻着亨乐。于是有许多人犯罪了:奸淫，诱略，诈骗，窃盗和杀人!刑事汽车里载满了预备送到牢狱里去过年的囚徒:风似的疾卷了过去；于是排字房里的工友们，便用铅字来报告这一件件不一定会惊人的新闻。"},{"type":"paragraph","text":"然而，就让时间在这样的荒淫中溜过吗?不!也有许多不甘心沉沦于魔窟里的人，他们在侦探们的严密监视下，创造着民族复兴的历史。他们在孤岛上苦斗，他们把生命置于度外，用最消极的方法来发泄他们的愤懑，他们的热情。就像在今夜，这许多英勇的志士早已分配好了各人的工作，正在努力地分头进行呢!他们在旅馆里商议在茶室里密谈，在僻静的寓所中草拟了工作的计划，在陋劣的印刷铺子里催排着呼命的传单。他们注视着钟表，因为他们不愿意浪费甚至最微细的一秒；即使是一个不很平常的节目，他们也不需要歇息，反之更想利用这时机，来完全他们没有完成的使命。旧的中国固然在孤岛上衰颓，而新的中国却正在孤岛上成长着；糜烂吧，孤岛乐园里的人们!当黑夜的云翳从孤岛上空消褪去的时候，这里的景色总应该有一番大的改变的!然而在乌黑的今夜，我们不能不贮立在扰攘的街头，望着蚁似的人群，以及飞舞于空际的没有生命的生物，沉痛太息了。"},{"type":"paragraph","text":"这是International的都市——孤岛大年夜!"}]}