{"id":530018,"date":[{"year":1973,"month":8,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"欢迎朋友四方来","ftitle":"——记首都人民热情迎接亚非拉乒乓球友好邀请赛","authors":[],"text":[{"type":"paragraph","text":"初秋的北京，天气仍然很热，但是这里人们的心更热。首都人民正在欢欣鼓舞地迎接亚非拉乒乓球友好邀请赛的开幕，热烈欢迎三大洲朋友的到来。"},{"type":"paragraph","text":"首都机场上锣鼓齐鸣，喜气洋洋，正在迎接着一批又一批客人。在北京一些主要街道，随处可以看到张贴着一幅幅歌颂亚非拉人民大团结和中国人民载歌载舞迎佳宾的宣传画。这次邀请赛的两个比赛场地——首都体育馆和北京工人体育馆，披上了节日盛装。两年前亚非乒乓球友好邀请赛结束时各国代表团团长在首都体育馆旁栽植的六棵青松——亚非人民团结友谊树，如今已经比原来长高一尺左右，枝繁叶茂。当时各国朋友们把亚非友好邀请赛扩大为亚非拉友好邀请赛的愿望现在实现了。在外国朋友们居住的友谊宾馆主楼前悬挂着这次邀请赛的会徽。会徽上三个联结在一起的红色大“A”字(亚洲、非洲、拉丁美洲的第一个英文字母)和三块金色球拍组成的“花蕾”，象征着亚非拉人民友谊之花正在盛开。人们兴奋地说:从亚非友好邀请赛时的两个“A”，发展到亚非拉友好邀请赛的三个“A”，充分显示了亚非拉人民友好团结的不断发展。"},{"type":"paragraph","text":"迎来友谊传万代"},{"type":"paragraph","text":"在北京，无论在工厂、人民公社、学校，或是商店、宾馆、机场，到处可以听到一句共同的语言:“为了友谊”，到处都可以看到为了增进亚非拉人民友谊而努力工作的动人情景。"},{"type":"paragraph","text":"在赶制“景泰兰”奖杯和友谊杯的北京珐琅厂，老师傅和青年工人们正象“绣花”一般，手持小镊子，聚精会神、一根一根地往杯体上嵌丝。每个奖杯和友谊杯上，都要用手工嵌上一万多根钢丝花纹。老师傅陈泽宽和女工李淑霞说:我们不只是在作奖杯，而是在培育友谊。郊区人民公社社员们为了适合外国朋友们的口味，为他们精心栽植了许多新鲜蔬菜。"},{"type":"paragraph","text":"不久前访问过亚非七国的北京杂技团的演员们正在为排练迎宾节目而忙碌着。他们说:这次能在北京为亚非拉三大洲的朋友们演出，感到很幸福。为了表达这种心情，连日来他们加紧排练，对于一些熟练的动作也一丝不苟，精益求精。"},{"type":"paragraph","text":"“为了友谊”，也在青少年的心中扎下了根。三百多名“红领巾”为了在开幕式上表演好欢迎操，在暑假期间一直坚持练习。百万庄小学十二岁的女学生刘伟写了一首诗，表达了她和小伙伴们的共同心情:不怕暴雨烈日晒，迎来友谊传万代。"},{"type":"paragraph","text":"我们的心紧紧连在一起"},{"type":"paragraph","text":"“亚非拉人民心连心，互相支持情谊深”。在邀请赛开幕前夕，首都广大人民以及运动员们怀念着同亚非拉老朋友的珍贵友谊，想到即将结识许多新朋友，感到十分激动。曾经接待过越南、柬埔寨、尼泊尔、日本等国乒乓球选手的北京重型电机厂的工人们，最近又把他们珍藏的有日本乒乓球老运动员木村、栗本(松崎)等签字的球拍拿了出来，高兴地说:这个球拍是友谊的象征。这次友好邀请赛不仅有许多老朋友要来，还有很多新朋友要来，他们给我们带来了各国人民的友谊，我们一定要用实际行动来加强和亚非拉三大洲人民的团结。三十二届世界乒乓球锦标赛男、女单打冠军郗恩庭、胡玉兰说:亚非拉人民有着共同的遭遇，同时面临着共同的战斗任务。我们的心是紧紧连在一起的。他们还回顾了中国乒乓球队访问朝鲜等亚洲国家和许多拉丁美洲国家的情景，表示要向各国朋友认真学习。二十二岁的维吾尔族女工古拉热木，在这次邀请赛中将第一次担任主裁判。她激动地说:中国人民过去受帝国主义的压迫，少数民族受歧视，妇女的遭遇更悲惨。我们对亚非拉兄弟姊妹们遭受帝国主义、新老殖民主义的压迫有着切身的体会。我们永远和亚非拉人民站在一起，互相支持，共同战斗。"},{"type":"paragraph","text":"当邀请赛即将召开和柬埔寨人民获得新胜利的喜讯同时传到北京中柬友好人民公社时，社员们感到格外振奋。他们说:这次邀请赛有这么多的朋友聚会在一起，显示了亚非拉人民的巨大力量。我们祝贺这次邀请赛成功，祝贺柬埔寨人民获得更大的胜利。社员们这几天正在积极排练文艺节目，并准备以最好的劳动果实热烈接待柬埔寨朋友以及亚非拉朋友。"},{"type":"paragraph","text":"新华社记者(据新华社北京十九日电)"}]}