{"id":530100,"date":[{"year":1973,"month":8,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2290","ytitle":"","mtitle":"开机与炼人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"奉贤县农业局　奉贤县工业局"},{"type":"paragraph","text":"随着社会主义建设事业的迅速发展，我县农业机械化程度也得到不断提高，近几年来，在耕作、排灌、植保、脱粒，农副产品加工等许多方面，实现了机械化和半机械化，为农业生产向深度和广度进军，提供了很好的物质条件。但是，要使这个物质条件充分发挥作用，首先必须充分调动开机器的人的积极性。在人与机器这对矛盾中，人是矛盾的主要方面。人去支配机器，人去驾驶机器，只有用马列主义、毛泽东思想武装人们的头脑，使他们掌握熟练的驾驶技能，才能充分发挥这些“新式武器”在生产斗争中的作用。为此，从一九六四年起，我们就开始举办各种农机操作手的培训班。"},{"type":"paragraph","text":"当初，有些人并没有认识到培养操作手的必要性。他们说:小小农机具，轻便又简单，以前没培训，照样开机器。不培训能操作好机器吗?事实是最有说服力的。有两个生产队各买了一架喷雾器，一个队由于使用者不懂它的性能特点，不知道如何保养，用了三年就报废了；另一个队由于使用人员了解它的性能，掌握了它的特点，用了六、七年，还比较好。从这个事例中可以看出，懂不懂机械的性能原理，能不能很好地保养机械，不仅直接关系到机械的使用寿命，而且使用的效率也不同。有的生产队用同样的手扶拖拉机耕地，懂原理的操作手比不懂的不但效率高，而且质量好。事实说明，只有使操作手尽可能多地掌握机械的性能，才能开好机器，充分发挥机械的作用。事物是可以转化的，简便是对复杂而讲的。如果我们掌握了它的原理，就能使复杂变为简便。相反，如果我们以为是简便的，就不去认真对待，那末简便也会变成复杂。因此，很有必要培训技术力量。"},{"type":"paragraph","text":"可是，从何入手呢?是着重培养他们的驾驶技术，还是着重培养他们的维修保养技术呢?我们觉得两方面都要重视，不能偏废。如果驾驶的只管开车，修理的只管机修，两者截然分开，那对于农业机械的应用是不利的。因为使用和保养总是紧密相联的，使用不能不保养，保养也是为了使用。从实际情况来看，学会驾驶是比较容易的，维修保养却不容易，而一般操作人员由于不懂保养技术，就不能自己动手修理，有时一个很普通的毛病，就得停机待修，贻误农时，而且请人修理，还要增加开支。如果培养一些以机修为主的操作手，那就方便多了。我们的做法是:培训班始终抓住维修保养这个重点，同时也不忽视驾驶技术的培养，使学员既能开车，又能维修。九年多来，我们为全县公社、大队、生产队办了三十六期培训班，参加学习的有操作手和机修工二千多人次，其中百分之九十五以上能开车、能修理，达到一专多能。近几年来，我们还为全县培养了一大批“多面手”，初步形成了公社、大队、生产队三级的机修网。由于操作手会修理，做到了高效能，低消耗，少故障，对农业生产起了很好的作用。"},{"type":"paragraph","text":"现在，我们县已做到小修不出队，中修不出社，大修不出县。但不能以此为满足，能不能做到少出故障、少修理呢?要做到这一点，就要培养学员掌握防止机械故障的技术。为了解决这个问题，我们让培训班的学员深入田头，调查研究，有时就把课堂搬到田头，研究机器发生故障的各种原因，边讲课边操作，边解剖边学习，找出产生事故的原因。比如插秧机，我们找出三十二处易损零件，同时又在三十二件易损零件中，列出最容易出事故的万向节、移箱器、滑道、滚珠、秧爪等部件作为研究重点，再让学员对各个易损件，采取听音、测磨等方法，锻炼判断故障的能力。现在，许多学员对拖拉机、收割机、插秧机、机动喷雾器、柴油机、电动机等各种机具，一般都能根据机械的声音，磨损的程度，使用的时数，来判断可能产生的故障，做到事先有数，以防为主。各种农业机械的故障率、故障程度也有了显著降低，减少了维修费用。据四团公社镇西大队的统计，一九七二年手扶拖拉机的维修费用比一九七一年降低了百分之四十四以上。"},{"type":"paragraph","text":"但是，“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”一专多能的操作手和机修工，也并不是一次培训出来的。因为一次培训后，解决了某几个问题，但碰到其他问题又不会处理；或者一种机械能开能修了，对另一种机械却不行。也有的人在培训班期间学懂了，可是出去不久，又忘掉了。"},{"type":"paragraph","text":"可见，要培养一批一专多能的技术人员，必须有个不断的反复实践的过程。因此，我们又采取了新的措施，比如请工人老师傅定期下乡，进行检查，加以辅导。此外，我们还根据需要，让有的学员参加几期培训班。比如，青村公社农机厂的一位青年机修工，他参加了第一期手扶拖拉机培训班后，又参加第二次培训班。因为虽然第一次他掌握了手扶拖拉机的一般原理和结构，可是对于复杂的部件，比如对油泵还不会解剖，活塞底盘等不会拆装。有一次农忙时，他由于不会修理，结果延误了耕作时间。他连续参加了两期培训班后，通过不断实践，终于掌握了驾驶和修理手扶拖拉机的技术。随着农业机械化的发展，中型拖拉机成批在我县推广和应用，这个青工的技术又不适应了。于是，我们又让他参加了两期中型拖拉机培训班。通过学习，他成为能进行中型拖拉机三级大保养的机修工。如此实践，认识，再实践，再认识，使学员的技术水平在巩固的基础上不断进步，不断提高。到目前为止，全县基本上每台中小型拖拉机的操作手都培训了一次，每台插秧机培训了三人次，每台收割机培训了两人次，其它机械的操作手也都进行了适当的培训。这样，使全县的各种农机都能开得动，农忙季节误不了，较好地发挥了机械化的作用。去年插秧期间，由于投入了一百八十一台机器，大大加快了插秧进度，减轻了劳动强度，保证了农时季节，贫下中农高兴地说:“插秧机一出场，‘三抢’战斗添力量，上午一片黄，傍晚一片青，抓住季节保质量，夺取高产有保障。”"}]}