{"id":530330,"date":[{"year":1973,"month":9,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"做一个受工农兵欢迎的知识分子","genre":"","count":"2606","ytitle":"","mtitle":"前进在与工农结合的道路上","ftitle":"——记复旦大学生物系青年教师穆大威","authors":[],"text":[{"type":"paragraph","text":"在上海市郊召开的一些研究防治病虫害的会议上，人们常常可以看到一位黑瘦的年青人，热情而详尽地提供资料，发表自己的意见，得到与会同志的称许。他就是复旦大学生物系青年教师、生物系北桥病虫害预测预报试验站负责人穆大威。"},{"type":"paragraph","text":"一九七一年三月，穆大威根据无产阶级教育革命的需要，来到上海县北桥公社建立虫害测报试验站。他热情地对植保员们说:以后发现虫害，主动来试验站联系。可是，一段时间过去了，并没有人上门来反映虫害情况。穆大威心想:原因在什么地方呢?"},{"type":"paragraph","text":"穆大威回忆起自己三年前到浙江某地农村捕捉一种传染疫病的野鼠的一段经历。那时正是“三抢”大忙季节，他们却成天在山边路旁转来转去，寻找这种野鼠，转了几天也没啥名堂。后来他们改变作风，参加生产队的劳动，才了解到原来这个村子就遭到过这种野鼠的严重危害。贫下中农知道他们的来意后，积极支持，都自动跑来帮助他们捕捉老鼠。结果，十天就完成了原定二十天才能完成的任务。这件事给穆大威留下了深刻的印象。"},{"type":"paragraph","text":"对了，问题就在这里!晚上，穆大威同试验站的其他同志一起学习毛主席著作。毛主席指出:“你要群众了解你，你要和群众打成一片，就得下决心，经过长期的甚至是痛苦的磨练。”穆大威说，我们说是要虚心向贫下中农学习，而现在坐等人家找上门来，这怎么谈得上同贫下中农相结合呢?"},{"type":"paragraph","text":"于是，穆大威与站里的同志赤着脚，背起拍虫板，同公社和大队植保员一起下田查虫查病，遇到不懂的地方就虚心向贫下中农请教。后来，贫下中农在生产上出现了什么问题，也常跑来找穆大威他们商量。他们不但向贫下中农学到了好思想，好品质，而且还学到了丰富的生产知识。"},{"type":"paragraph","text":"有一次，穆大威同北桥植保员老徐一起下田查病，看见有一块田里棉苗长得很不好，夹在其他棉田中间，格外显眼。"},{"type":"paragraph","text":"老徐拔起一株棉苗，问穆大威:你看这是什么病?"},{"type":"paragraph","text":"穆大威一看，只见棉叶很僵，根部发黑，想起书本上的一些知识，就说，会不会是棉花枯萎病呢?"},{"type":"paragraph","text":"老徐没有回答，却带着穆大威去找生产队长，要生产队长介绍一下这块棉田的管理情况。队长向他们谈到，前两个星期抗旱时，这块田是水经过的地方，棉苗被水淹了一天。"},{"type":"paragraph","text":"老徐把手一挥，说:对了，棉苗还小，被水一淹，根部呼吸不到新鲜氧气，就象人得了胃病，吃不进养料，当然长不好。这样，根部不是发黑了吗?队长也赞同老徐的意见。他们立即采取措施，把这块田的棉苗救了过来。"},{"type":"paragraph","text":"类似这样的事情，穆大威遇到不少。他感到:自己碰到问题想到的就是书本，老徐却首先向实际工作的同志作调查；自己往往孤立地看到一些现象就急于下结论，老徐却善于把气候、土壤、田间管理等各方面因素综合起来考虑问题。他说:“过去认为自己的老师是教授、专家，现在才懂得贫下中农是我们真正的老师。”"},{"type":"paragraph","text":"试验站建立不久，上海郊区发生了棉铃虫大肆危害作物，使棉花生产受到了损失。这种棉铃虫往年危害程度并不大，今年突然暴发，人们措手不及，因此来势凶猛。穆大威同公社的有关同志商量，决定把棉铃虫的防治作为专题进行研究。他们参加了市农业局组织的会战小组，四出访问，虚心向贫下中农学习同虫害作斗争的经验，进行了大量的调查研究。"},{"type":"paragraph","text":"六月盛暑，骄阳如火。穆大威和试验站的其他两、三位同志，为了检查棉花上棉铃虫的卵，总是天蒙蒙亮就蹲在棉花田里了，一直要忙到下午二、三点钟。原来，按照一般的测量方法，只要定期进行抽样检查就行了，但是穆大威想，要得到更准确、更科学的结论，就需要搜集更丰富的实际材料。于是，他们划定了几块棉田，每隔一天就对田里的二千多株棉花，一株挨一株地、一片叶子接一片叶子地进行检查。皮肤被晒红了，衣服被汗水浸透了，但他们仍然坚持战斗。查完棉田，他们还要对室内饲养的几百条棉铃虫逐一进行观察记录。就这样，他们坚持了三个多月，终于积累了一份比较详细的棉铃虫发生规律的资料。"},{"type":"paragraph","text":"他们的工作也并不局限在棉铃虫一件事上。除了参加公社日常的治虫工作外，他们还在田头放了一些灯光捕虫器，不管白天工作多么紧张，每天晚上都坚持对诱捕来的各种害虫进行观察记录，积累资料。有什么情况，随时发出虫情预报。去年上海医务界调查桑毛虫皮炎，查出病源是桑毛虫，但是却找不到桑毛虫生长规律的资料。正好试验站积累了两年的桑毛虫资料，就及时发挥了很好的作用。"},{"type":"paragraph","text":"就这样，穆大威和试验站的其他同志经过一年多的辛勤劳动，在贫下中农支持下，总结出了一套比较完整的预测预报棉铃虫害的方法，对上海郊区农业生产有一定的实际意义，也丰富了昆虫专业的教学内容，为专业方向和学科改造积累了一些经验。"},{"type":"paragraph","text":"但是，前进的道路是不平坦的。试验站办起来不久，有个家伙秉承林彪死党的意旨，跑到北桥，指责生物系为农服务是“犯了方向、路线的错误”。有些人在这股妖风面前也有点动摇，担心试验站办不下去。但穆大威和其他同志顶住了，他们说，生物系为农服务是符合毛主席的革命路线的，办试验站是符合贫下中农需要、符合教育革命需要的，我们决不回头。他们在党支部的领导下，在贫下中农的支持下，坚持了正确方向。不久，林彪反党集团被粉碎了，那个家伙的真面目也暴露了，师生们在批林整风中受到了深刻的思想和政治路线方面的教育，试验站也在两条路线斗争的大风大浪中坚持下来了。"},{"type":"paragraph","text":"在实践中，试验站还受到旧习惯势力的干扰。有人说:这样搞下去“没有理论”，“妨碍了教育革命”。有的同志也担心地问穆大威:“你们这样搞试验，同农村植保员有什么区别?这样能搞出理论吗?”穆大威这时已尝到了为农服务的甜头，心里更踏实了。他回答说:首先，贫下中农需要我们这样搞，我们就应当这样搞。同时，真正的理论只能从三大革命运动实践中来。试验站建立初期，他曾经给昆虫专业工农兵学员讲课，作了很多准备，自以为很有“理论深度”了，但是学员却反映听不懂。过了一年，他又给这些学员讲“生态学”，由于有了实践，抽象的理论结合丰富的实际材料来讲，就把这门原来被认为很难讲的课讲活了，受到了学员们的欢迎。穆大威他们总结的防治棉铃虫的经验，以及在农业生产中积累起来的几十种虫害的资料，上千种昆虫标本，都是对研究和总结昆虫理论有实际意义的。穆大威满怀信心地表示，只要我们坚持这个方向，干他十几年，几十年，我们这一代不够，下一代接着干，就一定能总结出符合辩证唯物论的昆虫学理论。"},{"type":"paragraph","text":"在十大胜利闭幕的喜讯鼓舞下，穆大威他们认真学习十大文件，决心进一步总结经验，制订规划，沿着毛主席指引的方向一步一个脚印地前进!"},{"type":"paragraph","text":"本报通讯　员"}]}