{"id":530486,"date":[{"year":1973,"month":9,"day":11}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1494","ytitle":"第四次不结盟国家和政府首脑会议","mtitle":"通过关于朝鲜越南柬埔寨等问题的决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社阿尔及尔一九七三年九月九日电　第四次不结盟国家和政府首脑会议秘书长沙拉勒九月九日晚间在记者招待会上宣布，会议在九日下午通过了一项政治宣言，一项经济宣言，一项经济合作行动纲领。"},{"type":"paragraph","text":"会议还通过了关于政治问题的十四项宣言和决议，其中包括:关于民族解放斗争的宣言，关于朝鲜、越南、柬埔寨、安哥拉、几内亚(比绍)、莫三鼻给、津巴布韦、纳米比亚、南非种族隔离和歧视、中东形势和巴勒斯坦问题、海洋法等问题的决议。"},{"type":"paragraph","text":"会议还通过了关于经济问题的六项决议。"},{"type":"paragraph","text":"已经建立了一个协调委员会，为第五次不结盟国家和政府首脑会议进行筹备工作，并协调不结盟国家在联合国的工作。协调委员会将由阿尔及利亚的布迈丁主席领导。"},{"type":"paragraph","text":"据宣布，第五次不结盟国家和政府首脑会议将在斯里兰卡的科伦坡举行，第六次不结盟国家和政府首脑会议将在拉丁美洲举行。"},{"type":"paragraph","text":"新华社阿尔及尔一九七三年九月九日电　第四次不结盟国家首脑会议九月九日通过了《关于朝鲜问题的决议》。"},{"type":"paragraph","text":"决议要求“结束外国对朝鲜的干涉，并且保证朝鲜人民的自决权利，使他们能解决自己的事务和通过和平途径解决朝鲜的统一问题”。"},{"type":"paragraph","text":"决议说，鉴于“朝鲜人民统一祖国的愿望和他们一致反对朝鲜以两个朝鲜的形式同时加入联合国”，因此决议“要求撤走驻扎在南朝鲜的一切外国军队，并停止外国对朝鲜内部事务的各种形式的干涉”。"},{"type":"paragraph","text":"决议还要求“第二十八届联合国大会研究朝鲜问题并赞成撤走打着联合国旗号驻在南朝鲜的外国军队，解散‘联合国韩国统一复兴委员会’，以便有利于朝鲜的自主和平统一”。"},{"type":"paragraph","text":"决议“声明接纳朝鲜进入联合国只能在这个国家完全统一或组成北方和南方的联邦以后，以一个国家的名义才能实现。”"},{"type":"paragraph","text":"新华社阿尔及尔一九七三年九月九日电　第四次不结盟国家和政府首脑会议九月九日通过了《关于越南问题的决议》。决议“要求不结盟国家加强在政治、道义和外交各方面支持越南南方共和临时革命政府为建立一个和平、独立、中立和民主的越南南方，进而和平统一祖国的正义斗争，并要求不结盟国家为越南的重建提供一切物质援助。”"},{"type":"paragraph","text":"决议说，“对美国和西贡政权破坏关于越南问题的协定和国际会议的决议书的基本条款表示深切不安，这些破坏行径严重加剧了自协定生效以来在世界这一地区的严重局势”。"},{"type":"paragraph","text":"决议说:“对越南民主共和国政府和越南南方共和临时革命政府——越南南方人民唯一的真正代表，在执行关于越南问题的巴黎协定和关于越南问题的国际会议的决议书方面作出的巨大努力表示高兴”。"},{"type":"paragraph","text":"决议说:会议“要求美国和西贡政权立即和永远停止破坏关于越南问题的巴黎协定，认真执行关于越南问题的巴黎协定，特别是有关停火、释放数十万政治犯和保证人民的民主自由的一些条款”。"},{"type":"paragraph","text":"新华社阿尔及尔一九七三年九月九日电　第四次不结盟国家首脑会议九月九日下午通过了《关于柬埔寨问题的决议》。决议“重申诺罗敦·西哈努克亲王主持的王国政府的合法性和正当性。”"},{"type":"paragraph","text":"决议说:会议“考虑到通过集体承认柬埔寨王国民族团结政府，就给了柬埔寨人民争取独立、主权和中立的正义斗争以最珍贵的支持。”"},{"type":"paragraph","text":"决议“重申完全支持柬埔寨国家元首诺罗敦·西哈努克亲王一九七○年三月二十三日的五点声明。根据这个声明，柬埔寨的问题应该根据这五点声明和柬埔寨民族统一阵线的政治纲领来解决。”"},{"type":"paragraph","text":"决议“谴责美国违反联合国宪章对柬埔寨王国的侵略行径特别是对柬埔寨的轰炸。”"},{"type":"paragraph","text":"决议还“要求美国政府停止它对柬埔寨的侵略行径和对柬埔寨内部事务的干涉，特别是对金边政权的任何援助，以及撤走它的军事人员和入侵柬埔寨的外国军队。”"},{"type":"paragraph","text":"决议“重申对柬埔寨王国民族团结政府在国际方面的斗争的声援和在联合国及其他国际组织中给它以坚决的支持。”"}]}