{"id":530606,"date":[{"year":1973,"month":9,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(散文)","count":"4393","ytitle":"","mtitle":"饮水思源","ftitle":"","authors":["董庭泓"],"text":[{"type":"paragraph","text":"董庭泓"},{"type":"paragraph","text":"听说大队党支部书记从江西革命老根据地参观、学习回来啦，我三步并作两步行，直奔大队办公室，一见到老支书，就一把攥住他的大手，兴奋地说:“老支书，左盼右盼总算把你盼回来啦!取了什么经，得了什么宝，请快快倒出来吧，我们等着派用场呢!”"},{"type":"paragraph","text":"老支书眯着眼，把我浑身上下打量了一遍，就象三年不见似的。然后拍拍我那被骄阳晒得黝黑而结实的胸脯，满意地说:“瞧你这股虎劲，看来干得还不错。你那帮小老虎呢?”"},{"type":"paragraph","text":"我把头一扬:“都上山几天啦!大家说:不制服旱老虎，决不下山岗!”"},{"type":"paragraph","text":"“有什么困难吗?”老支书关切地问。"},{"type":"paragraph","text":"“困难?困难碰上我们这号人，都乖乖地进山洞躲着去啦!”说罢，我哈哈大笑起来。"},{"type":"paragraph","text":"老支书没有笑，他在房间里踱了一圈，深深地吸了口气，说:“你们抗旱的决心大，好啊!我助你们一壶水。”说着，把挂在墙上的旧军用水壶摘下来，递给我。"},{"type":"paragraph","text":"我莫明其妙地接过水壶，晃一晃，沉甸甸的。我有点忍不住气了:“老支书，你真会逗人。助我们一壶水，一壶水能顶啥用?还不够我一个人喝呢!”"},{"type":"paragraph","text":"老支书摆摆手，示意我坐下。他珍惜地捧起水壶，两眼放射出异样的光彩，沉思着说:“这不是一壶普通的水啊……”"},{"type":"paragraph","text":"一九三三年到一九三四年，有一年多的时间，伟大领袖毛主席住在我们沙洲坝。那时，沙洲坝人民常常看见毛主席高大的身影出现在群众中，出现在战士间，走千家，访万户。毛主席走到哪里，那里就有爽朗的笑声；毛主席走到哪里，那里的阳光也变得特别明亮……每谈起这些，沙洲坝人民都引为最大的光荣。"},{"type":"paragraph","text":"那时，斗争形势十分险恶。国民党反动派严加封锁，妄图把革命根据地困死。当时，粮食、食盐、布匹都发生很大的困难。党内的两条路线斗争十分激烈，以王明为代表的“左”倾机会主义路线统治全党。毛主席以无产阶级革命家的伟大气魄，迎着恶风险浪上，在充分调查研究的基础上，就在那间平房里，马灯下，点一盆野艾，驱散了嗡嗡叫的蚊虫，写下了《怎样分析农村阶级》、《我们的经济政策》、《关心群众生活，注意工作方法》等光辉著作，指导革命的航船绕过暗礁险滩，沿着正确的航道前进，为我们留下了极为宝贵的财富。"},{"type":"paragraph","text":"毛主席在《关心群众生活，注意工作方法》一文中写道:“我们应该深刻地注意群众生活的问题，从土地、劳动问题，到柴米油盐问题。妇女群众要学习犁耙，找什么人去教她们呢?小孩子要求读书，小学办起了没有呢?对面的木桥太小会跌倒行人，要不要修理一下呢?许多人生疮害病，想个什么办法呢?一切这些群众生活上的问题，都应该把它提到自己的议事日程上。”毛主席为群众想得多么周到啊!当时，毛主席高瞻远瞩，从两条路线斗争的高度提出了这个尖锐问题。机会主义者完全脱离群众，不关心群众的痛痒，不搞根据地建设，只知道向群众要人、要粮、要钱，这怎么会得到群众拥护，把革命发展到全国去呢?毛主席和他们针锋相对，完全站在群众一边，和群众同命运、共呼吸，因而得到群众真心实意的拥护，获得了战胜一切艰难险阻的力量，引导革命的航船驶向胜利的彼岸。"},{"type":"paragraph","text":"就说我们沙洲坝吧。那时，我们这里缺水。天旱的时候，池塘里的积水灌溉庄稼还难以应付，人们的生活用水就更困难啦，塘底里捞出来的泥浆水，挑回家还当宝贝呢!有水的时候，泥塘里的水往往发绿，生小虫，大热天，暴日一晒，会泛气泡，冒臭气，吃了就要拉肚子。那时为生活发愁都来不及，谁还想到讲卫生?可是毛主席为我们想到了。毛主席亲自做调查研究，觉得很有必要挖一口水井，在条件许可的情况下，尽可能帮助群众解决生活问题。当然，挖井的意义更在于引导群众向前看，动员起来，克服困难，准备作长期的斗争，直至取得全国的解放。"},{"type":"paragraph","text":"动工那天，毛主席带着战士们也来挖井了。毛主席穿着草鞋，挽着裤管，为这口井铲开了第一铲土，动作是那么稳健，神情是那么安详。仿佛这不是在挖井，而是在向一切旧习惯势力宣战；这一铲深深地埋下了伟大领袖毛主席对人民群众的无限深沉的爱，播下了永远扑灭不了的革命火种……"},{"type":"paragraph","text":"在毛主席的带动下，战士、群众个个磨拳擦掌，同心协力。他们踏着毛主席的脚印走，步伐迈得更坚定有力；他们循着毛主席的铁铲舞，铁臂挥得更豪爽自如。谁的衣衫被汗水湿透了，拧拧干再干；谁的脚趾被碎石划破了，捂一捂就上。别看大家穿的都是破衣衫，吃的都是稀糊糊，但胸膛里却都藏着一颗火热的心，臂膀都有使不完的劲。谁都从来没有感到，劳动竟有这样的愉快，真正成了生活的第一需要。挖呀，挖呀，泥土湿润了，清水渗出来了，人们开朗地笑了，白云凝视着不动了，清风止步不走了，松涛哗哗欢呼了……"},{"type":"paragraph","text":"就这样，在伟大领袖毛主席的带动下，在红色的沙洲坝，挖成了第一口水井，大家都深情地称它为“红井”。沙洲坝人民喝着红井的水，觉得特别的甜；吃着用红井的水煮成的饭，觉得特别的香。不是这水有什么特别的两样，而是它饱含着伟大领袖毛主席对群众的阶级情，随同革命真理的清泉汩汩地流进了人们的心田……"},{"type":"paragraph","text":"一九三四年十月，毛主席带着队伍长征去了。沙洲坝又陷入国民党反动派的魔掌，天昏地暗，魔影幢幢。沙洲坝人民喝着红井水，怎能不思念毛主席!他们跟毛主席虽然远隔万水千山，但是千山挡不住毛主席对人民的深情，万水隔不断人民对毛主席的怀念，毛主席和人民的心紧紧地跳动在一起。沙洲坝人民深信，乌云终究挡不住太阳的光辉，国民党反动派的凶残只是垂死前的挣扎；毛主席还是要回来的，一定要回来的!只有毫不动摇，坚持斗争，才不辜负这红井的一泓清水，才是对毛主席最好的怀念!"},{"type":"paragraph","text":"国民党反动派的鼻子象狗鼻一样，嗅到了沙洲坝人民对红井的特殊感情。他们怀着刻骨的仇恨，把乱石碎土掷进井里，不让人们打水喝，妄想借此切断人民对毛主席的怀念。人们痛心地看着这一切。可是只要国民党反动派一转身，过一夜，乱石碎土都不见了，红井水还是那么亮晶晶，碧碧清。人们都相视而笑了。原来，深更半夜，一家家大门伊呀作响，用不着相约，人们带着工具都相聚在红井旁，一面嘲笑着反动派的愚蠢，一面以加倍的仇恨挖除了反动派填进去的乱石碎土。此时，那些呲牙咧嘴的反动派，也许正在做着阻挡革命洪流的黄粱美梦呢!"},{"type":"paragraph","text":"就这样，挖了填，填了挖。急得白狗子象着了鞭的老蠢驴，围着红井团团转。几个白狗子终于要下毒手了:要把红井炸塌、毁掉、连根拔。他们狞笑着，贼眼的溜溜转，想从人们的脸上找到点滴的表情，以增加他们“胜利”的快感，还可以带走一些人去领赏。谁知梦还未圆，只听村后一阵锣响，山里接着响起了“嗒嗒”的机枪声，吓得白狗子没命的逃呀，逃呀，鞋跟踏掉了，帽子飞掉了，枪械丢掉了，完全暴露了色厉内荏的纸老虎的丑态。其实那“嗒嗒”的机枪声，不过是铁皮桶里放的一串爆仗而已!小孩子的玩艺儿，就把这几个败类轰走了……"},{"type":"paragraph","text":"就这样，沙洲坝人民想尽办法跟反动派周旋，终于把红井完整无缺地保护了下来。一声春雷响，全国解放了!毛主席在首都北京庄严宣布:“中国人从此站立起来了”!红井真正回到了人民的手里。从此，沙洲坝人民可以对着红井开怀畅笑了，可以放声歌唱了，可以痛饮这甘露水、幸福水了。他们是主人啊!但是，胜利的欢乐更加激起了大家对伟大领袖毛主席的深切怀念。沙洲坝人民把红井整修一新，并竖了一块高高的石碑，上面刻着“吃水不忘挖井人，时刻想念毛主席”几个红光闪闪的大字。饮水思源，这正恰如其分地表达了沙洲坝人民的心声啊!"},{"type":"paragraph","text":"多少年来，沙洲坝人民没有违背自己的诺言。他们怀着对伟大领袖毛主席深厚的无产阶级感情，沿着毛主席的革命路线，继续革命不停步，在社会主义的大道上从胜利走向胜利。这种跟着伟大领袖毛主席，风里浪里向前进的革命精神，也教育了青少年一代，在他们心里生根、发芽……"},{"type":"paragraph","text":"沙洲坝地区的山丘，水土流失很严重。那也是反动派累累罪恶的见证。本来，这里的山岗上，都是密密匝匝的松林。松林为人民造福，可使反动派吃足了苦头:不知有多少次，他们在这里吃了子弹，碰上了地雷，遇到了伏击；这一丛丛树林，在他们眼里变成了一排排挺立的工农子弟兵，把他们吓得丧魂落魄。树木被他们砍的砍了，烧的烧了，山丘裸露在光天化日之下。年长日久，土地越来越贫瘠了，河床越来越高了，有雨成水灾，无雨成旱灾。解放以后，这里的人民，在党的领导下，大力开展了植树造林运动，使沙洲坝的面貌有了很大的改变。自从开展“农业学大寨”的运动后，更进一步激发了广大群众的革命干劲，他们决心象大寨人那样，自力更生，艰苦奋斗，为人类作出更大的贡献。"},{"type":"paragraph","text":"在“农业学大寨”的群众运动中，“杀”出了一支生气勃勃的队伍:那是我们的红小兵。他们在学校老师的带领下，在有经验的贫下中农指导下，学习毛主席在沙洲坝的伟大革命实践，主动承担了许多山岗的造林任务。你看，他们打着红旗，挎着工具、树苗，唱着歌儿，迈着整齐的步伐上山岗了，多象当年威武雄壮的工农红军!你看，他们工作得多么认真:坑挖得圆圆的，树根埋得深深的，泥土填得平平的。没有肥料，他们利用课余时间去拾粪；没有水，他们上红井去挑，拿盆的拿盆，提桶的提桶，排成一字长蛇阵，象传接力棒那样。跌倒了，爬起来再干；力气小，两人抬。这又多象当年挖井时的景象!一桶桶水浇在树苗上，树苗乐了，点头致谢；土地乐了，“滋滋”歌唱；红小兵们更乐了，一张张圆脸笑得多象一盘盘向阳盛开的葵花!"},{"type":"paragraph","text":"那天，我站在红井旁，倾听着带领我们参观的同志的介绍，凝望着山岗上红井水浇灌的青翠欲滴、生机蓬勃的小松林，凝望着松林中飘舞着的红旗，不禁浮想联翩:那松林，不正是在毛泽东思想的阳光雨露哺育下茁壮成长的红小兵战士么?那红旗，不正是红小兵胸前的红领巾缀成的么?他们从红井汲取了无限的精神力量，把对伟大领袖毛主席的深厚感情，化为改天换地的实际行动。小松林呵，快快成材吧，社会主义建设事业正等待着你们呢；红小兵呵，快快成长吧，无产阶级革命的历史重任将落在你们的肩上!……想到这里，我多么希望满满地装上一壶水，把毛主席对群众的关怀，群众对毛主席的忠诚带回来，教育我们的干部和同志，这也是进行路线教育的很好的内容啊!带领我们参观的同志满足了我们的要求。……"},{"type":"paragraph","text":"老支书结束了他的故事，我也仿佛到红井去瞻仰了一次。“吃水不忘挖井人，时刻想念毛主席”的誓言，深深地铭刻在我的脑海里。我抚摸了一下水壶，猛然把它斜挎在肩上，转身走了。"},{"type":"paragraph","text":"老支书叫住我:“上哪儿去?”"},{"type":"paragraph","text":"“上山呀!有了这一壶不平常的水，旱老虎非淹死不可。嗬，在我们突击队里，的确还有不少问题要解决呀!”"},{"type":"paragraph","text":"老支书放心地笑了:“这下你可想到点子上去了。正象毛主席教导的那样，我们关心群众的生活，就是‘要使他们从这些事情出发，了解我们提出来的更高的任务，……接受我们的政治号召，为革命的胜利斗争到底。’群众的积极性越高，就越要关心他们，爱护他们，这样，任务一定会完成得更快更好。”"},{"type":"paragraph","text":"我挺一挺胸，充满信心和力量地说:“明白了。这也是我们革命胜利的法宝啊!”"},{"type":"paragraph","text":"老支书向我挥挥手:“走，一起上山!”"},{"type":"paragraph","text":"我跟着老支书走出大队办公室。遥望山坡上，红旗招展，号声阵阵，一场虎口夺粮的战斗正在热火朝天地进行。我不由得迈开长腿，跟上老支书的脚步。……"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\09\\739g040101.JPG\">"}]}