{"id":530667,"date":[{"year":1973,"month":9,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十四周年,学习十大文件　落实十大精神","genre":"","count":"1566","ytitle":"","mtitle":"一场抢修外轮的战斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年五月十六日，索马里籍“飞越”轮正徐徐离开上海外轮航次修理厂的码头。站在甲板上的海员不断地挥动帽子，向欢送的人们致意。"},{"type":"paragraph","text":"四月十一日，九千七百吨的索马里籍“飞越”轮满载货物朝上海港驶来，在吴淞口外不幸和另一艘万吨级货轮迎面相撞，两轮俱遭严重的损坏。“飞越”轮船头全被撞坏，损坏部分高达九米，最深处达八点五米。"},{"type":"paragraph","text":"上级领导把抢修“飞越”轮的战斗任务交给上海外轮航次修理厂，要求他们在一个半月内完成。这个厂原来是一个外轮拷铲油漆工程队，承接外轮的修理工作只有两年的时间，厂里技术力量薄弱，设备少，只能做做一般的小修小补工作。而这次修理“飞越”轮的工程量大，技术要求高，同时还要保证完成大量的日常外轮航修任务和厂内修船任务。在时间紧、任务重、困难大的情况下，这个厂的党总支立即召开了全厂抢修“飞越”轮誓师大会。当工人们听到该轮船长曾提出“船能航行便到国外去修，如不能航行，要尽快修好”的要求时，更激起了大家修好“飞越”轮的决心。拷铲工人一马当先，登上停泊在黄浦江中的“飞越”轮，将船中大量钢缆等杂物清理出，为抢修工程扫除障碍。"},{"type":"paragraph","text":"在抢修“飞越”轮前，首先遇到的一个困难就是厂里的码头吃水浅，岸线短，只能停靠五千吨的船，而“飞越”轮近万吨，船身长，无法停靠。怎么办?工人们说:“大寨贫下中农能在石头山上种出高产粮，我们也一定能使小码头停靠万吨轮!”坞修起重组工人多次潜入江底，掌握确切情况。大家根据黄浦江中间深、岸边浅的特点，想出了一个办法，向打捞局借来两只大浮筒，放置在船和码头的中间，好比两只大枕头，垫在船腰处。四月十八日晚上，“飞越”轮在起重工人的指挥下，终于顺利地停靠在厂里的小码头上。"},{"type":"paragraph","text":"抢修“飞越”轮的战斗打响后的第二天，恰巧是厂休日。可是，航修和坞修车间的许多工人放弃了休息，来厂工作。装配、风割和电焊组的工人在割除坏船头时，因船舱内空气不流通，倒翻的油漆碰到火星，燃起一团团的火焰，呛得大家口干舌燥，不停地咳嗽，泪水直流，有的同志头发、眉毛也被烫焦了，汗水渗透了帆布工作服，可是，大家干劲冲天，坚持战斗。结果，只花了四天时间就割除了船头海损部分的三十吨废钢，比原计划提前了两天。要给轮船装上新船头，就要按照“飞越”轮船体线型图放样，但该轮的线型图船方没有。这个问题如不及时解决，整个抢修工程都要受到影响。在厂党总支的领导下，召开了现场会议，负责放样的两个青年工人和一个技术员，一面参照其它轮船的图纸，一面用皮尺到船首一点一点量取线型尺寸，经过五天的奋战，画出了一张可靠的线型图，攻克了这个难关。"},{"type":"paragraph","text":"一个困难刚克服，新的困难又接踵而来。船首上的头龙筋好比人的鼻梁骨，由五段有形钢板焊接起来，厚十六毫米，长达九米，它要放在较大吨位的油压机上才能加工，可是厂里没有这样的设备。工人们就集思广益，采用土办法，胜利完成了头龙筋加工任务。厂党总支充分相信群众，大胆把青年推上第一线。在老工人的指导下，许多青年勇于实践，独当一面，在抢修工程中发挥了很大的作用。"},{"type":"paragraph","text":"在抢修“飞越”轮的日日夜夜里，有的同志被电焊弧光刺得眼泪直流，双眼红肿，睡不好觉，可医生给病假他不要，只点了几滴眼药水，又去参加战斗了；食堂的同志动脑筋，为工人改善伙食；茶水间的同志主动将茶水送上船；供应部门想方设法采购材料，满足抢修工程需要；运输部门的同志不分昼夜，及时运送加工件。"},{"type":"paragraph","text":"五月十五日，在“飞越”轮高高的脚手架上，油漆工挥舞着绚烂的彩笔，为面目一新的外轮绘上了最后的一笔。在全厂上下共同努力下，在兄弟单位的大力协作和支持下，经过二十七天的奋战，“飞越”轮的抢修工程全部胜利结束了。当外轮航次修理厂的领导登上“飞越”轮向船方征求意见时，该轮船长紧紧握住他们的手说:“你们的速度真了不起!”　上海外轮航次修理厂写作组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\09\\739j020301.JPG\">"}]}