{"id":504121,"date":[{"year":1970,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"狠抓阶级斗争　进一步推动农业战线各项工作,深入开展三个“怎么办”的讨论","genre":"","count":"2473","ytitle":"","mtitle":"重固农机厂在前进","ftitle":"","authors":["青红哨"],"text":[{"type":"paragraph","text":"编者按:在三个“怎么办”的大讨论中，重固公社农机厂的同志提出:是继续前进呢，还是满足于现状?这个问题提得好。经过“如何办好县、社工业”的讨论，郊区县、社工业是前进了一步，但是，我们还要看得更远一些，要实现农业机械化还有许多工作要做。我们希望县、社工业的同志根据飞跃发展的新形势，提出新要求，制定新规划，作出新贡献。队办企业也不例外。"},{"type":"paragraph","text":"三个“怎么办”群众性大讨论的深入开展，有力地推动着县、社工业的斗、批、改。上海郊区社办工业的好榜样——青浦县重固公社农机厂在这场大讨论中，有的放矢，揭露矛盾，克服“满”字，继续前进，在为农服务的大道上又迈开了新的步伐。"},{"type":"paragraph","text":"继续前进，还是满足现状?"},{"type":"paragraph","text":"重固农机厂是一个先进单位，几年来，革命轰轰烈烈，生产蒸蒸日上，为发展农业机械化作出了贡献。特别是通过“如何办好县、社工业”的讨论，这个厂的革命工人进一步树立了为农服务的思想，做出了更大的成绩，受到了广大贫下中农的热烈赞扬。"},{"type":"paragraph","text":"在赞扬声中，是寻找差距、继续前进呢，还是满足于现状?在三个“怎么办”的讨论中，他们抓住了两件事情，有的放矢地揭露了矛盾，狠找了差距。"},{"type":"paragraph","text":"这两件事情，一件是在沪东造船厂的革命大字报的推动下，青浦县农机修造厂贴出了革命大字报，他们和重固农机厂相比，摆出了自己厂的八条差距，从而狠抓根本，使全厂革命、生产跃了上去；另一件事情是重固农机厂有一只分配式高压油泵，拿到外县一家农机厂去修理，原来估计要一个星期才能修好。那里的工人在沪东造船厂革命大字报的鼓舞下，开了一个通宵，就把这只高压油泵修好了。"},{"type":"paragraph","text":"针对上述两件事，重固农机厂革委会联系长溇大队提出的三个“怎么办”，运用座谈会、学习会、谈心活动等各种形式，发动全厂工人展开了广泛的讨论，大家说:青浦县农机修造厂原是个比较后进的单位，现在发动群众，依靠群众，在揭露矛盾，解决矛盾中前进了；外县的一个农机厂协作风格高，真正急贫下中农所急，送去修理的高压油泵，一夜间修好了，做到了随到随修。为什么我们厂不及他们?议论来，议论去，大家一致认为，关键问题是我厂有些领导同志，在一片赞扬声中飘飘然，有自满情绪。"},{"type":"paragraph","text":"矛盾找出以后，厂革委会就组织广大工人学习毛主席关于“还要努力作战”的教导，对照长溇大队和其他先进单位找差距，决心在继续革命的大道上阔步前进。"},{"type":"paragraph","text":"光做到这一点，还不行!"},{"type":"paragraph","text":"在农机修理工作上，在兄弟单位的推动下，重固农机厂已经做到了白天来，白天修，夜里来，夜里修；并积极主动，深入田头，随叫随到，迅速抢修。为农服务，他们不计较利润。比方说，金工车间车减压轴，论经济，半个小时，产值就有一元八角四分。但当贫下中农把急需修理的农机零件一拿来，工人们就会立即从车床上拆下减压轴，把农机零件装上车床，迅速进行修理，车上半小时，产值虽则只有二、三角钱，可是工人们却干得很高兴。在新形势下，工人们并不满足于这些，在三个“怎么办”讨论中，他们认为光做到这一点，还不行!"},{"type":"paragraph","text":"今年，机修任务加重了，全公社手扶拖拉机从去年三十六台，增加到五十二台，“丰收一35”型拖拉机从去年三台，增加到八台。因此，培养拖拉机手和贫下中农自己的土技术员，就成了当务之急。他们在为农服务的思想指导下，举办了一期“丰收—35”型拖拉机手学习班，同时帮助九个大队培训了十六名拖拉机手。这种“丰收一35”型拖拉机手学习班，过去都是由县里统一举办的，文化水平、技术水平要求较高。这次在办学习班的过程中，他们碰到了不少困难。没有教员，就采取兵教兵的办法，由自己厂里两个刚从县里学习回来的青年工人担任教师；没有教材，他们就“从战争学习战争”，一面实习，一面教课，互帮互学，很快掌握了开机技术。为了培养贫下中农自己的手扶拖拉机修理工，最近，重固农机厂还为六个大队，培养了六名修理工，通过跟班劳动等实践，帮助他们掌握了修理技术，使这些大队的农机修理工作，能做到小修不出村庄。"},{"type":"paragraph","text":"为贫下中农精打细算"},{"type":"paragraph","text":"这个农机厂的革命工人，通过三个“怎么办”的讨论，把节约原材料，为贫下中农精打细算减轻农本，都提到执行什么路线，坚持什么方向，走什么道路、为什么人的高度来认识。工人们说得好:“我们算的是政治账，算的是为农业生产服务账。”"},{"type":"paragraph","text":"当社员来修理农机的时候，他们不光是随到随修，保质保量，而且，在修理的过程中，还处处为贫下中农节约资财着想，处处为着集体经济着想，千方百计节约修理开支，以降低农业成本。有一次，香花公社七汇大队拿来一只机油泵，总成已经坏掉，齿轮已经倒角，要求厂里调换一只新的机油泵。工人们一计算:调只新的要花十八元，不符合勤俭节约的原则。于是，他们就从废品中找来一只机油泵，看看那个总成还可以，便拆换上去，把这只机油泵修好了。"},{"type":"paragraph","text":"类似这样的事情何止一二件。自三个“怎么办”讨论开展以来，重固农机厂的工人从外单位的废品中，拣回不少气缸头、齿轮轴、犁刀轴、以及转向齿轮等，把它拼拼凑凑，修理成一个个好用的配件，这样不仅为国家节约了资财，还为贫下中农节约了六百多元农业成本。"},{"type":"paragraph","text":"要想到兄弟单位，想到全局"},{"type":"paragraph","text":"在三个“怎么办”的讨论中，重固农机厂的广大工人和革命干部遵照伟大领袖毛主席的“要提倡顾全大局”的教导，严格要求自己，身在重固，胸怀全局，促进了人的思想革命化。"},{"type":"paragraph","text":"不久前，厂里有部分同志提出:我们厂是个先进厂，修修配配的设备、零件总要准备得好一点，以便更好地为贫下中农服务。因此，花了二百三十元钱，到县里买了一只为拖拉机配件用的分配式高压油泵。可是，就在这只油泵买回来后，引起了强烈反应。工人们一针见血地说:“先进厂，要有先进思想，这种配件，需要的单位很多，我们要想想全局，不能只想到本单位，本公社，图自己方便。”有的工人说，“这只油泵应该让给兄弟厂去买，我们有只旧的，修一修还可以派用场。”还有的说:“是呀，我们不能讲条件，我们要讲思想，若论条件，上海船厂为什么能在三千吨的船台上造出万吨轮，我们这只旧的油泵，修好后，同样能为农业生产服务。”他们发扬共产主义风格，把这只油泵，让给了兄弟单位，自己还是用原来那只旧的油泵。"},{"type":"paragraph","text":"青红哨"}]}