{"id":504203,"date":[{"year":1970,"month":8,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"风雷激","column":"英雄故事","genre":"文学作品","count":"1688","ytitle":"","mtitle":"烈火炼英雄","ftitle":"","authors":["洪思获"],"text":[{"type":"paragraph","text":"驻沪空军　洪思获"},{"type":"paragraph","text":"炎夏的一个中午，骄阳似火，天气闷热。驻沪空军某部汽车连司机张炳雨，开着他那亲密的老伙伴——油车，来到机场加油站加油。他把车停靠在油泵口边，然后敏捷地从驾驶室跳下来，脱掉军装，穿着背心爬到车子上，帮助司泵员小李把输油管放进注油口。这时，油车运了一上午的油，车壳已经晒得发烫。张炳雨顶着烈日，站在灼热的车子上，汗水一个劲地往下淌。他准备等油灌满，就立即招呼小李关泵。"},{"type":"paragraph","text":"油不停地向注油口流着，将近四分钟过去，张炳雨迅速揭开蒙在注油口上的防尘绸布看一看，油果然灌满了。他搬开输油管，正想说“好”，不料话还没出口，一星火花“刺拉”地一闪，紧接着一声轰然巨响，一股火柱从注油口内冲天而出。一种非常偶然的静电感应，引起了油槽内高温含油气体燃烧和爆炸!几厘米厚的钢板油槽，被打得变了形。爆炸气浪将张炳雨连同输油管一起从油车上掀下来。这时，整个机场被这突如其来的响声震动，人们顺着响声方向望去，只见浓烟翻滚。“加油站失火了!”大家高声喊叫着，连忙拿起救火工具直奔火场。"},{"type":"paragraph","text":"燃烧着的油料，随着气体的爆炸，从注油口内冲射出来，喷洒在车上、水泥地上和张炳雨的身上。油车着了火，水泥地着了火，张炳雨的头发、面颊和赤着的胳臂也着了火。司泵员小李虽然很快把加油泵关掉，却仍有少量油料淌出来，随着流淌的油料，火势在迅速地蔓延着。"},{"type":"paragraph","text":"被爆炸气浪掀到水泥地上的张炳雨，昏过去了。但火越烧越凶，烧伤的剧痛，终于使他猛醒过来。他急速地在地上打着滚，想把自己身上的火扑灭，正在这时，他抬头一看，啊!整个油车起火哪!如果不把失火的油车开走，就难保加油站的安全；加油站要是失火，就会引起油库的燃烧；油库一旦燃烧，那机场的设备、国家的财产……"},{"type":"paragraph","text":"“不行，得把车开走!”张炳雨支撑起着火的身体，忍着剧痛，摇摇晃晃地站起来了!他艰难地向前迈步、迈步……。这时，油车正在燃烧，地面正在燃烧，装满油料的油槽，顷刻就可能发生大规模爆炸。可是张炳雨明知车着火，偏向火海冲!看他被烟熏红的眼睛紧紧盯着油车，烧伤的腿一步一歪地向前移动。贫农的儿子，优秀的共青团员张炳雨同志，他平日是多么刻苦地学习毛主席著作啊；在这非常危急的时刻，只有伟大的毛泽东思想才能使他这样无畏啊!"},{"type":"paragraph","text":"迈步，迈步，张炳雨终于靠近了油车驾驶室了!他吃力地打开车门，刚要跨进去，咦，驾驶室里怎么有人?"},{"type":"paragraph","text":"原来，司泵员小李关了泵后，已奋勇跳进驾驶室，想把油车开走。可是，他不是司机，一时无法开动车子。这时张炳雨用肩膀使劲一抗，就把小李从驾驶室里顶了出去，他把生命的安全让给战友，把死亡的威胁留给自己。"},{"type":"paragraph","text":"张炳雨坐到司机的座位上，熟练地开油门、起动、压档……由于他伤势严重，手脚不灵便，发动一次，失败了；再发动一次，又失败了。多么紧急啊!张炳雨觉得全身乏力，嘴里发干，烟熏火燎得喘不过气来，每操作一次，烧伤的胳膊就绞心地疼一次。但是，革命战士的钢骨红心，岂能被烈火屈服!他继续坚持斗争，发动第三、第四次，汽车终于轰隆隆响了起来。他踏上离合器，车子终于开动了!……"},{"type":"paragraph","text":"啊，带着熊熊大火的汽车爬上了公路!这是多么震撼人心的情景!危急显英雄，烈火见丹心，张炳雨在半昏迷状态中把牢方向盘，把车朝空旷的地方开去!他知道，车子开得远离机场一分，国家财产就能多一分安全……"},{"type":"paragraph","text":"车子在离机场不远的地方，“吱”的一声停下来了。张炳雨已经被火烧得不能动弹，他昏倒在车里了!"},{"type":"paragraph","text":"紧跟前来的战友们，接过他的方向盘，把车开到更安全的地方，迅速把火扑灭。加油站前的火，经过一场紧张的战斗，也没有酿成更大的事故。"},{"type":"paragraph","text":"大家含着热泪把眉毛和头发已全部烧光、两臂已被烧焦、全身溃烂面积达百分之五十的张炳雨同志抬出车舱，送上了救护车。"},{"type":"paragraph","text":"在医院里，成千上百的干部、战士争着为他输血、献皮，白求恩式的医护人员夜以继日地给他精心护理，张炳雨同志已经没有生命危险了。是伟大的领袖毛主席，把张炳雨同志从死亡的边缘挽救回来。"},{"type":"paragraph","text":"今天，张炳雨同志的血管里奔流着同志们的血液，身上生长着同志们的皮肉。他又重返战斗岗位了。已经成为光荣的共产党员的张炳雨，继续驾着他那心爱的铁马——汽车，在营区里，在机场上，在祖国需要他去的任何一个地方奔驰着。"}]}