{"id":504443,"date":[{"year":1970,"month":8,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1370","ytitle":"柬埔寨王国民族团结政府发表声明","mtitle":"宣布朗诺集团炮制的法令和条约一概无效","ftitle":"柬王国民族团结政府发言人严斥美帝对柬狂轰滥炸的罪行","authors":[],"text":[{"type":"paragraph","text":"新华社北京十三日电　柬埔寨王国民族团结政府十一日发表声明，宣布朗诺—施里玛达集团炮制的各项法令、决定和它签订的一切条约、协定都是非法的、无效的。声明全文如下:"},{"type":"paragraph","text":"柬埔寨王国民族团结政府声明"},{"type":"paragraph","text":"柬埔寨王国民族团结政府重申:"},{"type":"paragraph","text":"一、柬埔寨国家元首诺罗敦·西克努克亲王在一九七○年三月二十三日的庄严声明中曾宣布永远解散背叛了王国宪法和根据宪法作出的誓言的朗诺政府和国会两院。他要求柬埔寨人和侨居柬埔寨的外国人不承认和不遵守朗诺—施里玛达—郑兴集团及其帮凶和走狗现在和将来炮制的各项法令、法律、命令、文告、通知以及所作出的裁决、各项决议和判决。"},{"type":"paragraph","text":"二、柬埔寨民族统一阵线领导下的柬埔寨王国民族团结政府在一九七○年五月四日的声明中曾宣布，它决定遵守直至一九七○年三月十八日为止柬埔寨所签订的一切国际条约、协定和公约。"},{"type":"paragraph","text":"因此，柬埔寨王国民族团结政府现在和将来都不承认自一九七○年三月十八日起朗诺—施里玛达法西斯集团同外国政府、国际组织和机构所缔结或延期的任何形式的双边或国际条约、公约和协定。"},{"type":"paragraph","text":"一九七○年八月十一日于北京"},{"type":"paragraph","text":"新华社北京十三日电　柬埔寨王国民族团结政府发言人十一日发表声明，强烈谴责美帝国主义出动B-52型飞机对柬埔寨进行大规模轰炸、加紧进行侵略战争升级的滔天罪行。声明全文如下:"},{"type":"paragraph","text":"柬埔寨王国民族团结政府发言人关于美国在柬埔寨的侵略升级的声明"},{"type":"paragraph","text":"由于美帝国主义用B-52型飞机对柬埔寨国土进行大规模的、全面的轰炸，它在国际舆论面前暴露了自己的面目。他们玩弄“从柬埔寨撤军”的卑鄙阴谋，其唯一的目的是掩盖他们强化对独立和中立的柬埔寨的侵略战争。因此，同他们的宣传相反，自一九七○年三月十八日政变以来，美国侵略者一直在不断强化他们对高棉人民的战争行动。西贡阮文绍—阮高其集团和曼谷他侬—巴博集团的侵略军都是完全依靠美国各种形式的支持，才能在柬埔寨领土上实现他们的卑鄙勾当的。美国空军有计划地每天对高棉的城乡进行轰炸、扫射和破坏。B-52型战略轰炸机普遍、深入的参战，更加重了美帝国主义对高棉人民所犯下的滔天罪行。这表明美国把侵略柬埔寨的战争作了新的升级。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府对美帝国主义这一新的侵略行动提出强烈抗议，美帝国主义是历史上所有帝国主义中最野蛮、最顽固的帝国主义。柬埔寨王国民族团结政府深信国际舆论将严厉谴责美国这一新的罪恶的升级。面对帝国主义侵略的加剧，高棉人民比以往任何时候更加坚决地进行斗争，决心在这场强加在他们头上的战争中赢得胜利，并将为此竭尽全力和不惜作出任何牺牲。因此，对柬埔寨民族统一阵线和阵线的主席、国家元首诺罗敦·西哈努克亲王以及王国民族团结政府来说，为拯救和解放高棉祖国而加强进行神圣战斗的时刻来到了。任何东西现在和将来都不能动摇这种坚定的决心或改变这种正确的立场。我们再一次重申，要解决高棉问题，必须:"},{"type":"paragraph","text":"——立即停止美国的侵略，西贡、曼谷及其它一切伪军立即、全部和无条件地从柬埔寨撤走；这必将导致朗诺—施里玛达—山玉成之流的卖国集团的垮台；"},{"type":"paragraph","text":"——立即停止对兄弟的老挝人民和越南人民的一切战争行动。"},{"type":"paragraph","text":"只有在这种情况下，柬埔寨民族统一阵线的主要目标即重建一个独立、和平、中立、民主和繁荣的柬埔寨，才有可能实现。"},{"type":"paragraph","text":"一九七○年八月十一日于北京"}]}