{"id":504511,"date":[{"year":1970,"month":8,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3375","ytitle":"","mtitle":"昨天的红卫兵今天的红水兵","ftitle":"——记“长江”“洛阳”、“黄河”舰三个新战士成长的故事","authors":["洪海声"],"text":[{"type":"paragraph","text":"今年八月十八日，是我们伟大领袖毛主席首次接见红卫兵革命小将四周年的光辉日子。时间过去四年了，当时的许多红卫兵小将纷纷走上了新的战斗岗位。这里，我们特向读者介绍伟大领袖毛主席视察过的“长江”、“洛阳”、“黄河”三艘光荣军舰上，昨天的三个红卫兵，在毛泽东思想的哺育下，今天成长为三个共产党员、红色水兵的故事。"},{"type":"paragraph","text":"练好为人民服务的本领，接好毛泽东思想的班"},{"type":"paragraph","text":"一九六九年，孟卫东参军来到了光荣的“长江”舰。"},{"type":"paragraph","text":"为了落实毛主席的“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略方针，当时“长江”舰正在某船厂抢修。船坞里，到处是一派热气腾腾的革命景象。小孟一到舰上，就被这热烈的场面所吸引，他二话没说，放下背包，就投入了战斗。休息的时候，舰首长给新战士上了第一课，讲述“长江”舰的光荣历史:一九五三年二月十九日，伟大领袖毛主席首次视察海军舰艇部队，亲临“长江”舰，和水兵们一起生活了四天三夜，毛主席在舰上亲笔写下了“为了反对帝国主义的侵略，我们一定要建立强大的海军”的光辉题词，……孟卫东越听越激动，想起三年前接受伟大领袖毛主席检阅红卫兵时的幸福情景，想起毛主席对革命青年寄托的无限希望，他暗暗下定决心，要接好毛泽东思想的班，做一名无限忠于毛主席的红色水兵!他挽起裤管，和老战士一起干得更欢了。"},{"type":"paragraph","text":"一天，靠在码头上的“长江”舰正在召开活学活用“老三篇”讲用会。孟卫东第一个站起来发言，他斩钉截铁地说:学习张思德，就要为人民敢抛头颅洒热血!说来也巧，他的话音未落，忽听到远处有人高声喊了起来:“船冒烟了，船冒烟了!”只见黄浦江里有一条满载着石灰的船，因风浪大，江水不断泼进船舱，石灰触水，就象干柴遇烈火，只见江面上滚滚浓烟，直入云霄，加上石灰一吸水，重量急速增加，船有即将下沉的危险。“险情就是命令!保护国家财产要紧!”孟卫东与战友们一头扎进了江里，飞速地朝石灰船游去。"},{"type":"paragraph","text":"小孟和战友们奋力攀上了石灰船，只见船上烟雾迷漫，船里的石灰一经江水浸泡，象沸腾的开水，卟哧!卟哧!直冒汽泡。战士们明知水灼人，偏向舱里行，他们齐声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”投入了紧张的战斗。"},{"type":"paragraph","text":"孟卫东奋不顾身，扛起一包又一包的石灰，连续奋战了几十分钟，他被浓烟呛得喘不过气来，眼睛被烟熏得看不清了，鼻孔里塞满了石灰，连呼吸都困难，手脚烫起了一串串血泡，但他没有后退半步。忍着痛，和战友们一起顽强地战斗到底，终于保住了国家财产和船上人员的生命安全。"},{"type":"paragraph","text":"在人民解放军这所毛泽东思想大学校里，盂卫东茁壮地成长起来。入伍的第一年，他就被评为五好战士。"},{"type":"paragraph","text":"一九七○年一月，沐浴着毛泽东思想的灿烂阳光，年青的红水兵孟卫东在当年毛主席工作过的住舱里光荣地被吸收入党了!"},{"type":"paragraph","text":"他眼含幸福的泪水，按捺不住心头的激动，久久地凝望着伟大领袖毛主席的光辉画像，热血沸腾，……"},{"type":"paragraph","text":"平凡岗位铸红心，红心献给毛主席"},{"type":"paragraph","text":"一九六八年，吴进京参军来到光荣的“洛阳”舰。这是毛主席视察过的军舰啊!小吴高兴得一蹦三尺高。他摸摸大炮，威武雄壮，想当个炮手；看看报务兵，“嘀嘀、嗒嗒”，又想当个报务兵；看看操舵手操着舵轮乘风破浪，他又想当操舵兵了。谁知领导上却偏偏分配他当了帆缆兵。小吴心想，帆缆兵是个“打杂兵”，又苦又累。小吴的思想象钟摆一样，左右摆个不停。"},{"type":"paragraph","text":"舰政委是个细心人，及时地发现了小吴的活思想，就和他促膝谈心，语重心长地对他说:“小吴，咱们干革命可不能挑挑拣拣啊!我们参军为的是保卫毛主席，埋葬帝、修、反，解放全人类。咱们舰是毛主席亲自视察过的光荣战舰。咱们一言一行、一举一动都要让毛主席放心。我们的军舰是由无数个部位组成的一个战斗集体，如果少了一个部位，我们就会有舰开不动，有炮打不响了。”"},{"type":"paragraph","text":"晚上，小吴打开金光闪闪的《为人民服务》，一字一句认真地学习起来:“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”毛主席的话，象春风化雨，点点滴滴都渗进了小吴的心田。夜深了，可小吴睡在吊铺上眼睛还睁得大大的，在细致琢磨“完全”“彻底”的深刻含意。从此，吴进京深深爱上了自己的本职工作。他经常利用中午休息时间把帆缆仓库里面的物品整理得整整有条，钢板拖得一星半点灰尘也找不到。别人来找他领东西，不管是午休时间，还是假日，他都是随叫随到，从不怕麻烦。有一次，炮三班的一个同志因维修火炮，需要领东西，这时正是午睡时刻，他看到小吴睡得正香，正犹豫不决时，小吴被惊醒了，他立即从床上下来，给那个同志领取了材料，调配好油漆。象这样的事小吴不知碰到过多少次。"},{"type":"paragraph","text":"毛主席在视察“洛阳”舰时，曾经谆谆教导指战员要爱舰、爱岛、爱海洋。小吴时刻把毛主席的话铭刻在自己的心坎上。平时那怕看见甲板上有了一块蚕豆大小的铁锈，他也要把它立即除去，刷上油漆，甚至连最不引人注意的吊铺挂钩上，他都要仔细检查，认真保养，从不放过。他经常说:“我们要象爱护自己的眼睛一样爱护军舰，决不让它生一点儿铁锈。”"},{"type":"paragraph","text":"“一言一行让毛主席放心，一举一动让毛主席满意。”小吴时时刻刻用这个要求来检查自己的言行。今年五月，“洛阳”舰在海上锚泊，钢缆套在一个水鼓上，由于水流湍急，钢缆和水鼓的锚链绞合在一起，需要立即排除，不然就要影响战备任务的完成。小吴马上喊来几个人，驾着汽艇，劈浪驶向水鼓。刚接近，一个旋涡又把他们推得很远，接连冲了几次都靠不上。“跳水!”小吴跃身跳进激流之中，下潜水底，经同志们共同协作，奋战了两个小时，锚链解开，军舰脱险了。"},{"type":"paragraph","text":"两年多来，小吴在平凡的岗位上勤勤恳恳，任劳任怨，把整个身心都献给革命事业。"},{"type":"paragraph","text":"要掌好军舰上的舵，首先要掌好思想上的舵"},{"type":"paragraph","text":"在伟大领袖毛主席首次接见红卫兵小将四周年的前夕，“黄河”舰上喜气洋溢，同志们蜂拥到操舵班祝贺入伍才几个月的新战士宋万贤成了光荣的共产党员。"},{"type":"paragraph","text":"一九七○年三月，小宋怀着保卫毛主席的钢铁决心，参军来到了海军。做梦也没有想到的一件大喜事在他的生活中发生了!领导上把小宋分配到“黄河”舰。“黄河”舰，对小宋来说是何等熟悉啊!那是在一九六七年十月的一天，天高气爽，小宋豪情满怀，上北京接受伟大领袖毛主席的检阅，不正是乘坐的“黄河”舰吗?一天一夜难忘的航程，他亲眼看到人民解放军何等的热爱红卫兵小将!舰长、政委和同志们为了舰上数百名红卫兵的吃睡、安全，简直把心都快操碎了，然而更使小宋激动的是“黄河”舰是伟大领袖毛主席视察过的光荣战舰。当时他听到舰员介绍毛主席当年视察时的幸福情景，就想，要是能在这艘光荣军舰上当一名毛主席的红水兵，为保卫毛主席，保卫祖国海疆而战斗，那该多么幸福啊!今天，小宋的理想变成了现实，在“黄河”舰上当操舵兵，他怎能不高兴，不激动啊!"},{"type":"paragraph","text":"小宋上舰的第一天，便在伟大领袖毛主席像前庄严宣誓:要掌好军舰上的舵，首先要掌好思想上的舵。他决心把思想的舵一度不偏地操在毛主席指引的革命航线上。"},{"type":"paragraph","text":"大海，对于小宋这个北方农村里长大的青年来说，完全是个陌生的“伙伴”。晕船呕吐，这是摆在小宋面前第一个严峻的考验。"},{"type":"paragraph","text":"这是小宋上舰后第一次出海，可大海就好象故意要考验这个新水兵的“耐波力”，给他来个“下马威”!只见海上狂风呼啸，恶浪拍天，战舰摇晃得很厉害。这对于初上舰的小宋来说，又是多么困难啊!他大口大口地吐着，黄豆大的汗珠一串一串从他额头上滚下来。可他抹一抹嘴上的唾水，蔑视地对着奔腾咆哮的大海说，你别张牙舞爪，气势汹汹，没有什么了不起，“大风大浪也不可怕。人类社会就是从大风大浪中发展起来的”。人民战士有志气，敢把大海当马骑。他纹丝不动，只是一个劲地跟着老同志学操舵。操舵班的老同志见小宋吐得很厉害，可腰杆子还是挺得那样直，脚板子还是站得那样稳，心里都暗暗为小宋的坚强意志感到高兴，但他们从爱护新同志出发，纷纷劝小宋去休息一下，可小宋却说:如果将来打仗，因为晕船呕吐就能离开自己的战位吗?离开战位一步，就意味着向叛徒、内奸、工贼刘少奇的“活命哲学”投降。尽管在半天时间里吐了十多次，但他却象个铁打的水兵一样，坚守在自己的战斗岗位上，精神十分饱满，意志更加坚强。小宋就是这样把风浪脚下踩，成了一名战胜海洋的出色水兵。"},{"type":"paragraph","text":"雨露滋润禾苗壮，万物生长靠太阳。昨天的红卫兵小将，今天在人民解放军这所毛泽东思想的大学校里，正沐浴着红太阳的光辉，茁壮地成长。"},{"type":"paragraph","text":"驻沪海军　洪海声"}]}