{"id":504577,"date":[{"year":1970,"month":8,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2035","ytitle":"徐行公社机关干部深入基层密切联系群众","mtitle":"帮助生产队干部突出无产阶级政治","ftitle":"不仅提高了生产队干部的政策水平和独立工作能力，同时有力地促进了机关干部自身的思想革命化","authors":[],"text":[{"type":"paragraph","text":"本报讯　嘉定县徐行公社机关干部迈开双脚走到基层，帮助生产队干部掌握突出无产阶级政治的基本功，创造了机关工作革命化的新经验。"},{"type":"paragraph","text":"今年三月，徐行公社机关干部遵照毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的教导和林副主席关于抓好基层的指示，从公社机关十八名干部中抽出十三名深入到生产队蹲点，和大队干部一起抓了一批先进和后进两种类型的生产队。他们工作的重点是，帮助生产队的主要干部学会抓好突出无产阶级政治的三个基本功。"},{"type":"paragraph","text":"一是抓群众性活学活用毛泽东思想的基本功。生产队主要干部能否抓好群众性的活学活用毛泽东思想，直接关系到基层工作会不会“越轨”的大问题。公社干部把抓基层的功夫下到这个根本上。一些生产队的主要干部存在着“大学习搞得差不多了”和在不同程度上出现了轻政治重生产、忙于事务的倾向。公社机关干部首先组织他们学习林副主席关于活学活用毛泽东思想的论述，提高认识，端正态度。他们还经常组织贫下中农开展忆苦思甜的活动，不断激发贫下中农对毛主席深厚的无产阶级感情，提高活学活用毛泽东思想的自觉性。公社干部帮助所在生产队健全“天天读”制度，经常召开讲用会；经常和生产队主要干部一起总结、推广群众中活学活用毛泽东思想的先进经验，有力地推动了活学活用毛泽东思想群众运动的深入发展。许多生产队队长说:“对毛主席的感情深，毛泽东思想学得进；不断总结方法好，毛泽东思想水平大提高。”"},{"type":"paragraph","text":"公社干部对生产队主要干部还注重政治思想教育，包括时事教育和党的方针政策的教育。他们经常给生产队主要干部读报，讲解国内外时事，作形势报告；组织大家学习毛主席的指示和党的各项方针政策，领会精神，吃透上头。这样使生产队主要干部能够了解形势，掌握政策，识大体，顾大局，利于做好本职工作。"},{"type":"paragraph","text":"二是抓阶级斗争的基本功。公社干部帮助生产队主要干部提高阶级斗争和两条路线斗争的觉悟，使他们善于用阶级分析的方法去观察、认识问题。过去有许多是属于“纲”上和“线”上的问题，但在一些生产队主要干部看来却觉得没啥啥，往往就事论事地处理了。在生产队蹲点的公社干部帮助生产队主要干部经常召开路线斗争分析会，发动群众分析阶级斗争的新动向，狠抓阶级斗争。大石皮四队有一些社员群众没有遵守粪便管理制度，经常到河里洗刷马桶，生产队长认为这是群众落后，后来他带着阶级斗争的观念进行了调查研究，发现有一个富农分子从中进行破坏，于是发动群众狠狠地批斗了这个富农分子，既打击了阶级敌人的破坏活动，又教育了群众。"},{"type":"paragraph","text":"革命大批判是开展阶级斗争的重要武器。公社干部帮助生产队主要干部努力学会掌握这个武器。现在各个生产队在抓革命大批判的时候，已学会掌握两条原则:对阶级敌人，必须坚决斗争，通过大批判，分清敌我，实行群众专政；在人民内部则普遍开展小评论活动，引导群众以毛泽东思想为武器进行辩论，分清是非，提高社会主义觉悟。在公社干部蹲点的一个生产队里，有个社员家里养了十六只鸭，没有好好管理，糟蹋了集体的庄稼。生产队长抓住这件事组织了一次小评论活动，使那个社员口服心服。同时，他们还帮助生产队主要干部在大批判中注意掌握政策，学会对群众做过细的思想政治工作。"},{"type":"paragraph","text":"三是贯彻群众路线，实行民主办队的基本功。公社干部经常对生产队主要干部进行群众路线的教育。他们帮助生产队主要干部通过总结贯彻群众路线的经验和教训，加深对毛主席的群众路线的认识，提高执行群众路线的自觉性。徐行大队有一个生产队长在“三夏”战斗中，劳动力和农活安排得不合理，一个人说了算，很少和群众商量，结果，这个生产队的“三夏”工作进度最慢，拖了公社的后腿。“三抢”开始后，在公社干部的帮助下，这个队长总结了“三夏”的经验教训，举办学习班，发动群众出主意，想办法，充分发挥了群众的革命积极性，结果，“三抢”任务提前完成，还支援了兄弟队。这个队长深有体会地说:“群众是真正的英雄啊!”有的生产队干部，工作简单化，办法少，甚至采取“训人”的办法。公社干部首先就抓他们对群众的态度，教育他们相信和依靠群众，同时也教给一些具体的工作方法，帮助他们养成遇事和群众商量的习惯，如经常开老农座谈会、田头现场会、定期召开队委会和民主生活会等。在公社干部的帮助下，许多生产队的干部提高了政策水平和独立工作的能力。"},{"type":"paragraph","text":"公社干部下到生产队以后，和贫下中农、社员群众同学习、同批判、同吃、同住、同劳动，进行调查研究，精神面貌也发生了深刻的变化。彻底改变了过去“吃在食堂，住在楼房，坐在电话机旁，工作在表格、汇报上”的旧机关的坏作风，促进了本身的思想革命化。最近，他们在三个“怎么办”的讨论中，总结了到生产队蹲点的经验，一致认为:抓不抓生产队的思想建设，不仅是个工作方法、领导作风的问题，而且也是机关干部思想革命化的问题，他们决心继续抓好生产队的思想建设，把巩固无产阶级专政的伟大任务落实到基层。"}]}