{"id":504619,"date":[{"year":1970,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"学工","ftitle":"上海市闸北八中组织学生学工时，把政治　思想教育放在第一位，把学工活动和课堂教学　紧密结合起来，收到良好效果","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市闸北八中组织学生在进行学工时，不但对学生抓紧政治思想工作，而且把学工活动和课堂教学紧密结合起来，使校办工厂逐步为培养有社会主义觉悟的有文化的劳动者服务。"},{"type":"paragraph","text":"去年五月，闸北八中广大革命师生在认真学习毛主席的光辉《五·七指示》的基础上，在校内建立了校办木材加工工厂，同时，和工厂挂钩，在内河装卸一、二区建立了学工基地。一年多来，全校先后有二十多个班级的一千多名师生到校办工厂和学工基地参加劳动，开展学工活动。革命师生通过一至两个月的劳动，思想感情起了变化，初步培养了劳动习惯，学到了一些生产劳动的实际本领，又检验了课堂教学效果，使理论和实践逐步结合起来。"},{"type":"paragraph","text":"校办工厂还为本市有关单位加工生产了数十种不同规格的木箱一万六千二百多只，纸盒十四万四千五百多只，为学校修复了大批课桌椅、教学用具，替国家创造了财富。"},{"type":"paragraph","text":"这个学校的校办工厂和学工基地始终把对学生进行政治思想教育放在第一位。开始，有些同志认为，“学工，就是让学生到工厂劳动劳动，学点技术”；有的认为，“学校里大多数是劳动人民的子弟，到工厂劳动没有问题。”针对这些活思想，学校党支部就组织大家认真学习毛主席关于“学校一切工作都是为了转变学生的思想”的教导，批判了学工只要学点操作技术，一味追求生产指标的错误倾向，使大家认识到，校办工厂必须突出无产阶级政治，把培养人放在首位。"},{"type":"paragraph","text":"认识提高后，学校领导在组织学生学工活动中，始终注意抓紧对学生进行阶级斗争和两条路线斗争教育。他们请了装卸区在旧社会苦大仇深的老工人给同学上阶级教育课，还请工厂里活学活用毛主席著作积极分子给同学上毛泽东思想课。平时，抓住学生在学工活动中的活思想，组织他们学习毛主席著作，有的放矢进行教育，收到立竿见影的效果。六九届有个学生原来比较调皮，一次在码头劳动，工人老师傅送来了清凉水，他喝了一口，就吐了出来，接着就把杯子里的清凉水倒掉。一位工人老师傅抓住这个苗子，对在场的学生说:“在旧社会，我们在这么热的天干活，资本家连一口自来水也不给我们喝啊!有一次我们实在渴极了，打开自来水龙头喝了一口，就被资本家痛骂了一顿。想想过去，看看现在，同学们，别小看这一小杯清凉水，它来之不易啊!没有毛主席和共产党，我们哪能喝到它!”老师傅的回忆对比深深教育了这个同学，也教育了大家。现在这个同学已经在安徽插队落户干革命，还被生产大队评为活学活用毛主席著作的积极分子。学校领导还通过组织师生编写码头工人斗争史，不断提高师生的阶级斗争、两条路线斗争觉悟和继续革命的自觉性。"},{"type":"paragraph","text":"学校领导把学生的学工活动和课堂教学紧密结合起来，逐步改变了理论脱离实际的现象。革命师生认为，学工活动是课堂教学的继续，它可以解决课堂教学中解决不了的问题，弥补课堂教学的不足，使教学内容和实际逐步结合起来。如六九届有一个电工班，半天在课堂里学习电工知识，半天在校办工厂参加实际操作，取得了良好的效果。原来课本中的电工知识，要讲一个学期，同学还不会用；现在，电工课不到一个月就学完了，教学质量还比过去高，同学们不仅学会了电工知识，而且学会了照明电路的装修。今年校办工厂维修期间，工厂所有照明线路，工业用电、配电装置，全是由电工班师生自己动手修理安装的。又如，过去数学课讲“误差”，要上四、五节课，教师讲起来很吃力，学生听起来很抽象。在校办工厂里，教师通过装钉木箱的实践，只花了一节课就使学生普遍掌握了“误差”的概念和运算。"},{"type":"paragraph","text":"学校领导和教师在对学生进行生产斗争知识教育的过程中，逐步做到课内和课外相结合；理论和实践相结合；思想教育和传授文化知识相结合。如在装卸区参加劳动的同学，教师结合工业基础知识课中《港口机械》一节，请工人老师傅来上课，给学生讲解有关电、皮带机、吊车等知识，并带领同学到现场参观，进行实际操作，同学反映很好。他们说:“过去坐在课堂里听课，看不见，模不着，越听越抽象；现在到码头上课，一边学习，一边劳动，越听越有劲。”"}]}