{"id":504660,"date":[{"year":1970,"month":8,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"吉林珲春县春化公社突出无产阶级政治","mtitle":"深入细致地抓好下乡知识青年工作","ftitle":"上海等地知识青年在贫下中农的再教育下，积极改造世界观，　在边疆农村茁壮成长","authors":[],"text":[{"type":"paragraph","text":"本报讯　吉林省珲春县春化公社革委会与广大贫下中农，深入细致地抓好知识青年的再教育工作，使知识青年更好地在边疆农村茁壮成长。"},{"type":"paragraph","text":"春化公社从一九六八年冬以来，先后有六百四十名上海等地知识青年来这里插队落户。公社革委会与广大贫下中农遵照毛主席关于“各地农村的同志应当欢迎他们去”的伟大教导，努力做好工作。开始时，公社革委会对他们生活上关心多，政治上关心不够。这样，知识青年中间就产生了一些问题，有的怕艰苦，思想不稳定。革委会同志认识到，要抓好下乡知识青年工作，千抓万抓，首先要抓根本，引导青年活学活用毛泽东思想，接受贫下中农的再教育，努力改造世界观。于是，革委会一方面组织青年认真学习毛主席关于知识青年到农村去的教导，大谈毛主席对青年一代的无限希望，明确上山下乡的深远意义。在这个基础上，进一步肃清大叛徒刘少奇的“读书做官论”和“下乡镀金论”的流毒。另一方面，公社又召开了知识青年活学活用毛泽东思想积极分子代表大会，树立了越是困难的地方越是要去的典型——大北城大队知识青年集体户，使广大知识青年学有榜样，赶有目标，树立了为革命不怕吃苦，为人类解放甘愿吃苦的“苦乐观”。很多已经在平原地区落户的知识青年，纷纷要求到山区去，到最艰苦的地方去。公社革委会还总结了分水岭知识青年集体户坚持活学活用毛泽东思想，自觉接受贫下中农再教育，认真改造世界观的经验，在全公社下乡知识青年中加以推广。"},{"type":"paragraph","text":"春化公社革委会为了抓好对知识青年的再教育，还注意抓好三方面的工作。一是抓好领导班子，坚持“五·七”领导小组的人员相对稳定，有组织上的保证。这个公社从接受知识青年到现在，做知识青年工作的同志一直未变，情况明，方向清，有利于做好工作。二是抓好管理知识青年集体户的贫下中农政治户长工作。他们推选政治上可靠、路线斗争觉悟高、道德品质好的贫下中农担任政治户长，带好知识青年。三是抓好知识青年的家长工作。一年多来，公社革委会与所有知识青年的家长取得了联系，处理回复了一百二十多封家长、学校、单位的来信，还主动写了八百七十多封信，汇报了他们的子女和学生在广阔天地里锻炼成长的情况。很多家长来信鼓励自己的子女扎根农村，并向公社提供情况，使公社的工作做得更及时、更细致。"},{"type":"paragraph","text":"春化公社革委会遵照毛主席关于“千万不要忘记阶级斗争”的教导，在知识青年上山下乡这一场伟大深刻的革命中，百倍警惕阶级敌人的破坏。他们发动广大贫下中农和知识青年开展“反破坏、反腐蚀”的斗争，给阶级敌人和城乡资本主义势力、封建残余势力以致命的打击，保卫了知识青年上山下乡的伟大成果，保障了年轻一代健康地成长。草坪二队有的知识青年沾染了歪风邪气，贫下中农发觉后，就和知识青年一起，揭发了队里一个坏家伙毒害青年的罪行，煞住了这股歪风，使这个队的知识青年焕发了革命朝气，成了队里的一支突击队。"},{"type":"paragraph","text":"春化公社革委会在做好知识青年再教育工作的过程中，还十分注意从知识青年中培养骨干。他们引导知识青年学习解放军政治建军的经验，开展四好运动，实行季度小评，半年初评，年终总评，同时请贫下中农参加讲评，使知识青年经常按照四好要求去做，在改造世界观上狠下功夫。一九六九年，五十一个知识青年小组中，有十一个被评为“四好”集体；一百二十三名知识青年被贫下中农评为“五好社员”。他们带知识青年一起学习，一起参加斗争实践。他们规定公社、大队革委会和生产队领导班子在研究工作、生产、学习时，都吸收各集体户的知识青年户长或知识青年小组负责人列席参加。这样，知识青年骨干经常参加了这些活动，了解全局，干起来有方向。"},{"type":"paragraph","text":"公社革委会既把知识青年当作再教育的对象，又把他们当作三大革命运动中“一部分最积极最有生气的力量”，充分发挥他们的积极作用。公社革委会还把同贫下中农结合得好的、贫下中农信得过的知识青年充实到公社、大队、生产队、民兵组织、共青团组织等领导班子中来。一年来，知识青年中担任州革委会委员的一人，公社贫代会副主任的一人，大队党支部委员的三人；被贫下中农推选为大队革委会委员、团支部书记的共有二十四人。这些青年参加工作后，有干劲，有朝气，取得了很大的成绩。公社革委会还坚持以接班人的五个条件教育帮助他们，使他们更谦虚、谨慎，更有朝气，积极，忠实，肯干，全心全意地为贫下中农服务。广大贫下中农看到年轻一代的成长，无比喜悦地说:“有这样的青年接班，我们就放心了。”"},{"type":"paragraph","text":"(吉林省珲春县革命委员会政治部、上海赴吉林学习慰问团珲春组、《延边日报》记者)"}]}