{"id":504731,"date":[{"year":1970,"month":8,"day":29}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2306","ytitle":"遵循胡志明主席的遗训　发扬“决战决胜”的革命精神","mtitle":"越南南方人民从胜利走向胜利","ftitle":"在广阔的战场上，沉重打击美伪军，歼敌大批有生力量　在敌占区城市中，人民斗争风起云涌，猛烈冲击反动统治","authors":[],"text":[{"type":"paragraph","text":"据新华社河内二十八日电　有着英勇斗争传统的越南南方人民，遵循越南人民的伟大领袖胡志明主席的遗训，发扬“决战决胜”的革命精神，坚持持久战争，不断沉重打击美伪军，歼灭敌人大批有生力量。"},{"type":"paragraph","text":"游击战争进一步迅猛发展，是今年越南南方战场上的一个显著特点。在广大的越南南方战场上，人民解放武装力量的主力部队同游击队、地方部队密切配合，灵活机动地打击敌人。不管是在山区还是在乎原，不管是在敌人的后方基地还是在交通线上，不管是在空中还是在水上，美伪军都经常遭到人民解放武装力量出其不意的沉重打击。"},{"type":"paragraph","text":"美帝策动柬埔寨右派集团发动政变，并且悍然出兵入侵柬埔寨，把侵略战争扩大到整个印度支那的侵略行径，激起了印度支那三国人民的愤怒反抗。英雄的越南南方军民，响应印度支那人民最高级会议联合声明中发出的战斗号召，同柬埔寨人民、老挝人民紧密配合，相互支援，给美国侵略者及其走狗以越来越沉重的打击。"},{"type":"paragraph","text":"从广治一承天一顺化地区到湄公河三角洲，人民战争的烈火更加猛烈地燃烧，越南南方人民解放武装力量利用美国侵略军和南越伪军入侵柬埔寨以后兵力分散的有利时机，频频袭击敌军的基地和交通线，粉碎敌人的“绥靖”阴谋，歼灭敌军大量有生力量。单在五月份，人民解放武装力量就袭击了敌人的基地和据点一千多次，歼敌三万八千多名，给了美伪军以沉重打击。入侵柬埔寨敌军的许多后勤基地，包括西贡、砚港、大功、金兰湾等重要基地，都不断遭到袭击。人民解放武装力量还在交通线上打了许多漂亮的伏击战。"},{"type":"paragraph","text":"人民解放武装力量的广泛袭击，不仅牵制了敌人的力量，而且给敌人的运输造成极大困难，有力地支援了柬埔寨人民的抗美救国战争。七月十五日、二十一日和二十三日，西宁省人民解放武装力量在越柬边境的第二十二号公路沙马地区，接连伏击前往柬埔寨克列地区增援的敌军车队，共击毁击伤军车一百三十辆，消灭敌军六百多名。"},{"type":"paragraph","text":"在今年的雨季中，越南南方人民解放武装力量继续开展游击战争，广泛袭击敌人，积小胜为大胜。从七月初开始越南南方解放军发扬勇敢战斗、连续作战的作风，在承天省九三五高地猛烈袭击美国侵略军空降部队，连续作战二十三昼夜，共消灭美国侵略军一千七百名，击落击毁敌机九十七架，使美国强盗遭到了惨重的失败。"},{"type":"paragraph","text":"特别是最近以来，越南南方军民展开了热火朝天的杀敌立功竞赛，以优异的战斗成绩向八月革命和越南民主共和国成立二十五周年献礼。广治一承天地区人民解放武装力量在竞赛中，在乎原和山区连续广，泛袭击敌人，八月份上半月歼敌近一千六百名。这个地区的防空部队的一个分队，七月三十日在一次英勇的对空战斗中，在三十五分钟里一举击落敌人直升飞机十三架，击伤十架。"},{"type":"paragraph","text":"英雄的越南南方人民，发挥人民战争的无比威力，用枪杆子打出了革命的大好形势。越南南方人民同柬埔寨人民、老挝人民加强团结，互相支援，坚持持久的人民战争，一定能够克服前进道路上的重重困难，夺取抗美救国战争的彻底胜利。"},{"type":"paragraph","text":"据新华社河内二十八日电　在越南南方爱国军民坚持持久战争把美帝及其走狗打得狼狈不堪的同时，暂时处在美伪集团控制下的城市各阶层人民，半年多来接连不断地掀起反对美伪集团的斗争，有力地冲击着美帝及其走狗的反动统治。"},{"type":"paragraph","text":"从今年年初以来，越南南方敌占区城市的工人、青年学生、佛教徒接连展开斗争，要求民主和生活权利，反对美帝的侵略战争。工人们举行了多次声势浩大的罢工，沉重地打击了美伪集团。今年年初，西贡一百多个行业的七万名工人举行罢工，支持汽车工人的斗争，使西贡市交通运输等活动陷于瘫痪。六月底，西贡一堤岸一嘉定地区十万名工人又举行总罢工，使这一地区的商业和其他活动陷于停顿。其他城市的工人也接连展开斗争，支援西贡工人的斗争，反对美伪集团的法西斯统治。不仅普通行业的工人，而且在美军基地和后勤单位工作的工人也参加了斗争。西贡和岘港军港的工人，守德军事仓库的工人，美国石油公司的成万名工人都曾先后举行罢工。"},{"type":"paragraph","text":"越南南方城市青年学生反对美伪集团法西斯统治、反对美国侵略的斗争，更是一浪高过一浪，使得美伪集团惶恐不安。今年三月初，美伪集团为了镇压蓬勃兴起的学生运动，非法逮捕了包括西贡学生会领导人在内的四十名大学生，激起了学生的强烈反抗，斗争的浪潮迅速蔓延到南方各地。各城市的大、中学校学生纷纷举行罢课和示威游行，在短短的时间内就有一百万人参加。美伪集团吓得急忙下令关闭各大专学校，并且把大批军警调到西贡、顺化等地防守，如临大敌。"},{"type":"paragraph","text":"美帝国主义策动柬埔寨右派集团发动政变和扩大侵略印度支那战争的罪行，更激起了南方敌占区城市各阶层人民的无比愤怒，从四月底到七月中旬，西贡和其他各城市接连爆发大规模的反对美帝及其走狗阮文绍一阮高其集团和朗诺右派集团的游行示威。西贡学生多次在伪“总统府”、伪国会和美国“大使馆”前举行强大示威。示威学生高呼:“打倒刽子手尼克松!”“打倒阮文绍政权!”“打倒残杀柬埔寨越侨的朗诺一施里玛达杀人犯!”“立即停止战争!”“邦克滚回去!”等口号，并向美国“大使馆”投掷臭鸡蛋和西红柿。示威学生不畏强暴，用石块和燃烧瓶等同镇压他们的反动军警展开英勇的搏斗。"},{"type":"paragraph","text":"越南南方敌占区城市人民斗争的高涨表明，美帝及其走狗的军事镇压和法西斯统治，不仅吓不倒越南南方敌占区人民，反而使广大人民更加认清了它们的豺狼本性，广泛地团结起来，同它们展开坚决的斗争。在越南南方人民武装斗争风暴的沉重打击下，在敌占区城市人民斗争浪潮日益猛烈的冲击下，美伪集团更加四面楚歌’狼狈万状。不管美帝及其走狗怎样垂死挣扎，都挽救不了彻底失败的命运。"}]}