{"id":504861,"date":[{"year":1970,"month":9,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十一周年(1949—1970)","genre":"","count":"1650","ytitle":"","mtitle":"要一辈子与工农结合","ftitle":"","authors":["奚翔云"],"text":[{"type":"paragraph","text":"上海染化八厂工程师　奚翔云"},{"type":"paragraph","text":"两年前，伟大领袖毛主席英明地指出:“对过去大量的高等及中等学校毕业生早已从事工作及现正从事工作的人们，要注意对他们进行再教育，使他们与工农结合起来。”今天，重温毛主席的这一教导，我仍感到无比亲切和激动。"},{"type":"paragraph","text":"我是一九五二年从旧大学毕业出来的技术人员。在党的培养和工人老师傅的帮助下，使我逐步提高了政治觉悟，并掌握了一些生产技术和有关理论知识。一九五八年大跃进时，遵照毛主席的“破除迷信，解放思想”和“自力更生”的伟大教导，与厂内几位工人师傅一起，试制成功了第一批国产活性染料，从而使我国染料工业进入了新阶段。从这次试制中使我深深体会到，知识分子只有与工人结合起来，才能有所创造，有所发明。"},{"type":"paragraph","text":"以前，我有些事情虽然做对了，但是，对于与工人相结合的问题，却缺乏正确的认识，片面地认为工程技术人员和工人同志一起劳动，可以获得生产实践的第一手资料。一九六八年我从科室调到一车间技术组，除了每星期有规定的时间参加劳动外，许多具体的工作都直接和工人师傅一起干。两年多来，在工人阶级的再教育下，自己在思想感情上有了变化，尝到了与工人相结合的甜头，这时我才开始懂得，同工人结合，首先是学习工人阶级无限忠于毛主席的高贵品质，认真改造自己的世界观，把立足点真正移到工农这方面来。"},{"type":"paragraph","text":"我是在烘房定点劳动的。这里粉尘多，温度高，劳动强度大，高温季节要戴上厚厚的口罩及风帽，工作衣浑身上下要扎得紧紧的才能进行操作，真是又热、又脏、又累。工人师傅不怕脏不怕累，天天如此地辛勤劳动。他们不为名，不为利，豪迈地提出:“多烘干一斤染料，就是向帝、修、反多发一颗炮弹!”工人师傅根据在生产中遇到的情况，向我提出了许多问题:“为什么有些染料烘起来既松又脆，容易翻料出料?而有些染料烘起来却既硬又韧，操作时十分费劲，速度又慢?”“有什么办法能使染料做得烘起来既快，又省力?”这些问题，我那里能答得上来呢?说老实话，我平时连想也没有想过。一天，我与几位工人师傅一起烘一个新品种的活性染料。这种染料烘起来又硬又韧，翻切料子时，要用足力气，象敲石头一样。一天干下来，两只胳膊又酸又疼，提不起来。假如我没有参与这个新品种试制的话，我真要破口大骂是谁干的缺德事。几位工人师傅语重心长地批评我说:“象这样的新产品，烘一批料要几天，料子硬得象石头，翻切料时搪瓷烘盘都碰坏了。这不是明摆着拖生产后腿吗?”老师傅们的批评，使我非常不安。我回到家里，带着这个问题向毛主席著作请教。毛主席教导说:“一切知识分子，一定要抛弃脱离群众的恶习，以鞠躬尽瘁的精神献身人民，与工农兵密切结合”。是啊，以往我在试制新品种时，只考虑到产品的质量和技术指标，至于如何降低劳动强度，改善操作条件，却很少认真想过。我想，我一天干下来累得两只手臂提不起来，但工人师傅却要天天这么干，那怎么行呢?更使我感动的是工人师傅的高贵品质，他们首先想到的是生产进度脱下了，国家计划不能完成；烘盘碰坏了，国家多遭受损失。而这一切我为什么没有想到呢?后来在与技术组其他同志的共同努力下，通过一段时间的摸索，终于在染料的化学结构上采取措施，解决了烘燥困难的关键。这是我担任技术工作以来，第一次直接为了改变染料的烘燥形态而进行染料结构的改革试验，但这一次改革在我思想上留下了深刻的印象。烘房的师傅们热情地对我说:“你这条路走对了，我们非常欢迎你到烘房里来，希望你今后能多配合我们解决一些问题。”我怀着内疚的心情想:“是的!这条路我早该走了，今后还得加一把劲，努力赶上去!”从此，我在新产品的试制工作中不再单纯地只想到染料化学结构和合成技术路线，而且总要想一下工人师傅的操作条件。"},{"type":"paragraph","text":"活生生的事实使我认识到，我们知识分子世界观的改造是长期的。同工农群众相结合，要天天结合，一辈子结合，一时一刻也不能脱离劳动、脱离群众、脱离实际。只有这样，才能在三大革命斗争中不断改造自己的世界观，为社会主义革命和社会主义建设贡献一份力量。"}]}