{"id":181192,"date":[{"year":1950,"month":3,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"本报通讯","genre":"通讯","count":"2353","ytitle":"","mtitle":"人找职业与职业找人","ftitle":"","authors":["丕强"],"text":[{"type":"paragraph","text":"本报驻京记者　丕强"},{"type":"paragraph","text":"这两天，北京正在开全国劳动局长会议。参加会议的人，有各地劳动局局长，有各大行政区或重要城市的工会主任，以及工商界代表。提到劳动局，在上海的人马上会想到劳资问题的。解放以后上海劳动局所处理过的劳资争议达四千余件。解放以前劳资双方的不平等关系，到解放后便形成劳资争议，要求另建立新的平等的劳资关系，这是很自然的。这种新的关系本来不是短时期所能形成，在摸索新关系的道路上，已有很多地方很多私营企业获得了好的经验，推广这些经验就是全国劳动局长会议的一个任务。"},{"type":"paragraph","text":"但是在上海也许很少人想到劳动局的工作重心，并不一定是劳资问题。例如在东北，现在许多劳动局所忙的就不是搞集体合同、调解仲裁劳资争议，而是为国营工矿招工。在新解放区，大量的失业群在寻找职业；但在东北，却有大量的职业在找人。"},{"type":"paragraph","text":"人手不够　招聘工人"},{"type":"paragraph","text":"二月二十四日，东北人民政府劳动总局主持召开招收工人会议，参加会议的各单位，根据需要拟定今年招聘数字，和工作进行步骤。一部分技术工人需在关内招收，已组织了上海、山东、河北三个招聘团，入关从事招聘工作。大部分生产、修建技术工人和普通工人则在东北就地招聘。"},{"type":"paragraph","text":"东北人民政府决定由劳动总局、工业部、东北总工会、计划委员会、铁路局、林务局、本溪、鞍钢、抚顺、机械、有色金属局等单位的人事工作负责人组成东北招聘工人委员会。由劳动总局、工业部、东北总工会、计划委员会、铁路局五单位组成常委会，由劳动总局负主要责任。又决定:“各省市应即由各该地劳动局负责协同有关部门组成各该省市的招聘工人委员会，并设立职业介绍所，在当地人民政府领导下，接受东北招聘工人委员会分配之任务，负责招聘工作。”职业介绍所统一办理新工人登记、技术检查、身体检查、住、食、路费、安家费等事宜。"},{"type":"paragraph","text":"招聘工人委员会划分招工地区，并分派任务如下:"},{"type":"paragraph","text":"一、辽东省:主要负责为鞍山钢铁公司招收工人，境内各国营企业所需工人可在就地或邻县招收。"},{"type":"paragraph","text":"二、辽西省:主要负责为抚顺矿务局招收工人，境内各国营企业所需工人可在就地或邻县招收。"},{"type":"paragraph","text":"三、吉林省:主要负责为本溪煤铁公司招收工人，境内各国营企业所需工人可在就地或邻县招收。"},{"type":"paragraph","text":"四、松江省:主要负责解决境内鹤岗、鸡西二矿务局所需工人数目。"},{"type":"paragraph","text":"五、黑龙江省:主要负责解决境内金矿、林业所需工人数目，并协助本溪煤铁公司招一部分。"},{"type":"paragraph","text":"六、热河省:协助辽西完成招工任务。"},{"type":"paragraph","text":"七、沈阳市:负责解决沈市各国营企业所需生产、修建工人。"},{"type":"paragraph","text":"招工不是简单的事"},{"type":"paragraph","text":"招工不是一件简单的事。首先要进行很大的、各种形式的广泛宣传动员工作。失业工人固然要去宣传，而更主要的是已经转业的工人，此外还要招收未入过工厂的，到工厂来作学徒。说服已转业的工人回到工厂矿山要费很大的力量。"},{"type":"paragraph","text":"其次在分配工作时，一方面要照顾应聘而来的工人们以前熟习的技术和现在的情况，一方面又要注意厂矿的需要。例如国营和其他公营企业如都需要同一种技术的工人时，就要先尽国营企业。"},{"type":"paragraph","text":"同时当这些新的工人才到工矿时，工矿上也要给以种种照顾。要制订具体招待办法，准备房子，教育老工人团结新工人等等。转业工人很久不做工，刚一进厂，技术可能生疏，生活习惯可能散漫，所以需要使他们渐渐习惯下来，开始新的生活。东北日报在社论“完成巨大规模的招工计划”中说:“我们在战争时期，懂得巩固军事队伍的重要意义，也善于进行这种巩固工作，对于新入伍的战士，能以体贴周到。现在，在建设时期，我们必须懂得巩固生产队伍的重要意义，学习并做好这种巩固工作，对于新入厂矿的工人，能以体贴周到，使他们安心生产，发挥劳动积极性与创造性，不断提高技术，完成并超过生产计划。”"},{"type":"paragraph","text":"各地应招的新工人已陆续进入工厂矿山。例如辽东省庄河县去年有一千七百多农民进入厂矿生产，今年一月到现在，据不完全的统计，已有四五千农民到厂矿去做工。招聘工人委员会成立后，入厂矿的工人必会更加多，是没有问题的。"},{"type":"paragraph","text":"一个例子——去年旅大动员情形"},{"type":"paragraph","text":"旅大地区去年动员散在农村的技术工人回工厂生产，总数是一九、四三七人。"},{"type":"paragraph","text":"旅大行署是去年六月成立的，成立以后，就了解情况，并进行了以调查农村技术工人为重点的农村剩余劳动力调查。当时的情形是:一方面因解放后工厂未开工大批工人流入了农村，一方面近来因为工业很快恢复，很多工厂如中长铁路工厂、金属机械工厂、船渠、造船公司、广和机械工厂都严重的缺乏技术工人。而在动员农村技术工人回厂的时候，区村干部有着狭隘的本位思想，害怕农村技术工人走了影响农业生产，同时工人留恋土地、留恋家口，也往往不肯离开。"},{"type":"paragraph","text":"劳动局首先召集各企业人事部门负责人开会，了解和统计各工厂所需要的技术工人的类别及条件之后，到各市县协同民政科到区政府布置，首先使区、村干部对动员农村劳动力到工厂生产有个正确认识，然后再到村镇里召开技术工人动员大会。在会议上向技术工人宣传解释今天工厂与过去工厂的不同；今天工人是主人翁，工人政治地位空前提高；由眼前利益说到新社会里工人阶级的光明远景；解释七级工资制度和工厂对工人的福利事业设施；特别着重说明到工厂后土地可根据自愿原则，出租、代耕、分种、互助或出卖。由区村政府保证不荒了耕地。会上发现技术工人有考虑时，当场即提出解决。会后让大家酝酿考虑几天，再根据不同的愿顾虑和要求，进行个别谈话，解释说服。"},{"type":"paragraph","text":"这样，经过多次动员工作，旅大农村技术工人回厂数量是很大的；并有很多农民入工厂做学徒学技术。"},{"type":"paragraph","text":"人找职业很快变成职业找人"},{"type":"paragraph","text":"东北的例子告诉我们什么呢?告诉我们:失业现象是反动统治的恶果，随着新社会的成长、新经济的发展很多就会消灭的。告诉我们:不久以后就不再是人找职业，而是职业找人。告诉我们:将来找工作的主要方向是从事于经济建设，因此埋头学习各种复杂的经济建设部门的一种技术，就可以更为将来社会所需要。对于失业者而言，这是远比坐在家里怨天尤人来得重要的。"}]}