{"id":181110,"date":[{"year":1950,"month":3,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"世界青年周","genre":"","count":"1962","ytitle":"","mtitle":"我们要为幸福去斗争","ftitle":"看“世界青年周”照片展览会","authors":["容正昌"],"text":[{"type":"paragraph","text":"本报记者　容正昌"},{"type":"paragraph","text":"各族人民的儿女我们都热爱着和平在这苦难的岁月我们要为幸福去斗争——世界民主青年进行曲"},{"type":"paragraph","text":"苏联作家尼维可夫的“世界民主青年进行曲”是一九四七年七月在捷克首都布拉格举行的世界青年节大会上被选为青年节歌曲比赛的首奖的，这进行曲后来被采用为世界民主青年的盟歌。如今这歌声也带到了中国，大家都熟习那雄壮的歌声。"},{"type":"paragraph","text":"全世界民主青年都不会忘记一九四七年七月的世界青年节，这年的夏天，七十二个国家的一万七千多位青年代表从地球上各个角落向捷京布拉格进发，有的越过阿尔卑斯山，有的横过辽阔的西伯利亚，有的沿多瑙河顺流而下，有的飞越地中海的天空，他们之间，如加拿大，墨西哥等国家的代表们还冲破了反动政府的阻拦……。布拉格城中挤满了人，在大街上充满了各式各样民族服装，各种不同语言的青年，没有什么东西可以分化他们，伟大的国际主义的感情把他们结合在一起——不分种族、性别、宗教……在世界民主青年联盟的大旗下团结起来。"},{"type":"paragraph","text":"两个星期内，各种各样的比赛、音乐会、演讲会、讨论会、营火会、舞蹈、歌唱、电影、戏剧……连继举行，并且还举行了各项体育竞赛，代表们还参加了重建设法西斯匪徒杀光烧光了的捷克里底斯镇。来自捷克各地的千千万万青年参加了开幕的大游行，布拉格成了无数红旗和声音的大海，世界人民领袖斯大林的巨像走过时“万岁!苏联!万岁!斯大林!”欢呼声震动屋宇，一万七千多代表和九十万捷克青年溶合在一起了，一个共同信念使他们亲如弟兄:“我们爱民主和平，我们在一条战线上进行反帝斗争”，这次历史性的大会，解放区有十个代表去出席。"},{"type":"paragraph","text":"一九四九年的八月在匈京布达佩斯世界青年节游艺大会举行了，这个会上秧歌舞传达了我国人民的感情。中国的腰鼓在世界上出了名，在文艺节目竞赛中得了特奖，中国的歌唱家李波得了二奖，郭兰英得了三奖，中国的作曲家马可的“民主青年进行曲”在世界学联征求会歌的结果中得到了第三。全世界的青年在一九四七年后又一次大团结，青年们的行列都向着争取世界持久和平的道路上迈进。"},{"type":"paragraph","text":"解放区的青年们在怎样的从事他们的工作呢，在东北，在华北，在大平原上，在太行山中，青建队员们在劳动，为了他们的祖国和人民，在夏天的烈日下修路，挑土，搬石头，啊唷，啊唷!那分报酬是铁路修好之后，机车的吼声发出来的答谢。"},{"type":"paragraph","text":"在苏联，共产党和斯大林同志慈爱地培养起来的青年们，在社会主义制度下，已经有了无限机会从事精神的，心智的，文化的，和体格的发展，这种制度已使千百万人民能够充分发展他们的创造能力和天才了。"},{"type":"paragraph","text":"日丹诺夫少年先锋宫大厦是十八世纪的建筑，为了联共(布)列宁格勒党组织的负责人日丹诺夫的建议送给了少年先锋队。"},{"type":"paragraph","text":"孩子们在先锋宫里带了一张张紧张的脸，忙碌的手，聪颖的头脑，在学、在做、在玩，他们忙了用纸板、浆糊、剪刀，画笔来完成他们的洋囡囡。梳了辫子的女孩子们顽皮的怪脸在笑，一看就猜得出她们是舞蹈组和戏剧组的演员。"},{"type":"paragraph","text":"圣诞日，圣诞老人，圣诞树玩具，糖果在孩子们的四周，他们静静的在听音乐。一个女孩子带了疑惑和满意的感情看着自己的作品，那是普希金小说苏丹王的画面，在她的笔下出现。教师们在指导孩子们背诵他们喜爱的诗歌。他们第一次实习电报收发机，不敢相信这些点和线能组成了言辞，未来的飞机模型设计师，未来的电传机管理者，未来的发明家、设计家、工程师、作家……这里是一个大的保姆，在蕴育着。"},{"type":"paragraph","text":"这是莫斯科大学，每天早晨整千的青年男女从莫斯科的每个角落来到这伟大的城市中心，在克里姆林宫对面，屹立着一个十八世纪建筑的宏丽大厦，莫斯科大学和俄国文学科学的历史有着密切的联系。她现在有八千多学生，是莫斯科学术的中心。在大学里，同学们听报告做实验，同时他们也有着丰富的生活，同学们一块儿去听音乐，逛博物馆、游泳、爬山、打球、下棋、旅行……年青人的生活是充满活力趣味，男孩子和女孩子们都笑得那么健康。"},{"type":"paragraph","text":"风景优美的梭科宁少年自然科学中央研究所，有着植物培养实验室、图书室、标本室，首都学生常来这里工作。研究所十二顷的农场孩子们在专家的指导下种了数十种不同的植物，每个所里的研究生(都是孩子们)都可以选择他最感兴趣的科目来研究。"},{"type":"paragraph","text":"娜泰雪非常爱护她的花朵，细心的照顾，夏天嫩枝长得更粗了，更高了，花也开得更美，她呢也美得更甜。"},{"type":"paragraph","text":"科尔却金娜把在十七年前米丘林给她的苹果树，种得好好地，那苹果得到了全苏联农展的大银质奖章。"},{"type":"paragraph","text":"莫斯科第二○一学校，一九四一年苏联的英雄孩子丹孃和她的女朋友们开辟了果园，如今这里每年都可以收获到苹果，李子，……全校埋在万绿丛中。"},{"type":"paragraph","text":"少年米丘林们培植了玉葩，斯拉夫苹果，帅莓，那里是在培养着一些未来的农学家。"},{"type":"paragraph","text":"这是为了纪念世界青年周的各国青年活动照片的展出。这里我们看见了的是各国青年团结后的欢笑，中国青年的斗争，和人类的远景——在苏联那里的幸福生活。"}]}