{"id":181226,"date":[{"year":1950,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1420","ytitle":"","mtitle":"谈谈政治学习","ftitle":"","authors":["杭苇"],"text":[{"type":"paragraph","text":"杭苇"},{"type":"paragraph","text":"学习真理"},{"type":"paragraph","text":"目前，有些同学的家庭，生活上发生了一些困难，一部分同学，便产生出一种不满的情绪。"},{"type":"paragraph","text":"困难结合谣言，对共产党和人民政府，就发生动摇和怀疑；加上过去受过国民党反动派长期的欺骗宣传，便生成见。"},{"type":"paragraph","text":"由于不满、怀疑和成见，又不肯虚心学习，在学习中便表现出很不正常。比如有个别的同学，从家庭的怨言中间，从蒋匪帮的造谣公司出品中间，或者从受欺骗宣传遗留下来的狭隘偏见和成见中，拉出一堆问题。来质问教师。教师因故暂不解答，便和教师为难；教师作了解释，又不肯虚心研究。这是一种不正确的学习态度——偏面的、武断的、不科学的学习态度。他们缺乏学习真理的，正确的学习态度。我们要反对这种学习态度。"},{"type":"paragraph","text":"我们每一位同学，都要学习真理。"},{"type":"paragraph","text":"比如，对目前的困难，要进行分析研究，了解这困难是怎样来的。对个人来说，目前的生活有些困难，但对社会来说，这现象是进步呢?还是退步呢?是合理呢?还是不合理呢?不能因为个人遇到了困难，便把进步的合理的现象一笔抹煞，还要使劲反对。这是不对的。"},{"type":"paragraph","text":"又比如，对税收问题，对农村合理负担和土改问题，对胜利折实公价问题，对解放台湾问题，对中苏问题，对第三次世界大战问题………假使自己不了解，有怀疑，可提出讨论，虚心的听取老师和别的同学的意见；最近，“青年报”上经常发表有关这类的文章，应该仔细的看它几遍，很客观的来研究；如果搞通了，发现自己过去认识错误了，便放弃自己错误的看法和意见，拥护正确的意见；如果自己还是搞不通，再可继续研究，诚恳的、耐心的说明理由，提出自己不同意的意见，一直到把问题弄明白为止。"},{"type":"paragraph","text":"这样，才是正确的学习态度。"},{"type":"paragraph","text":"“学习真理”，是新民主主义学习中的一个重要特点。"},{"type":"paragraph","text":"理论和实际结合"},{"type":"paragraph","text":"政治课，是有系统的学习政治理论；它选择必要的又是比较基本的一些问题，编好进度来学习。经过政治课的比较理论性的学习以后，可以使大家在认识上，搞清楚一些糊涂思想和糊涂观念，并能初步进行分析。"},{"type":"paragraph","text":"为了使这种理论学习，既合实用，又便于理解，应该随时和实际结合。好比，教师在教的时候，应该随时了解同学们对本问题的思想情况和认识，以便结合教学；就是我们自己，也应该随时把它与社会上的实际问题联系，并随时检查和检讨自己的思想认识，有无偏差和错误。"},{"type":"paragraph","text":"上政治课时，不宜把一些随时发生的问题，同时又与课上的学习内容相离太远的，硬拉进来学习。因为有些问题，要插进去学，一时无法学清楚，同时又会妨碍正常的、有系统的学习计划的。"},{"type":"paragraph","text":"如果遇到上述情形，有些问题很重要，丢在一边也是不好的，可以在课外学。比如，对税收问题大家不了解，可以规定一个时间，来专门研究。从书报上，有计划的搜集和阅读有关税收问题的材料，大家还可提疑问，交小组讨论。但这种学习，一定要有组织、有计划，请老师指导。必要时，还可请校外的，对本问题有研究的人，来做报告。"},{"type":"paragraph","text":"政治课是带理论性学习的，它很重要，因为它可以从根本上来提高我们的认识，课外随时发生的实际问题的学习，也很有帮助，可以随时拿来学习，补政治课学习的不足。"},{"type":"paragraph","text":"又政治学习，是为了提高自己的政治认识，确立为人民服务的人生观，所以必须随时与自己的言论行动结合。这是理论与实际结合最重要的一点。"},{"type":"paragraph","text":"活泼、生动"},{"type":"paragraph","text":"为了使政治学习活泼生动，内容更加丰富，除了参加一定的社会活动外，应该与课外活动结合。如展开演剧、秧歌、体育、音乐会等文化娱乐活动，出版墙报、问答、挑战等，举行问答会，演说竞赛等。而且，可以把组与组，班与班，甚至扩大到校外去，发动挑战竞赛，造成愉快、紧张的情绪。"}]}