{"id":181335,"date":[{"year":1950,"month":3,"day":25}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"经济版","column":"","genre":"","count":"3043","ytitle":"","mtitle":"艾奇逊的政策和亚洲人民","ftitle":"苏联“真理报”载朱可夫专文","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十四日讯】　塔斯社莫斯科消息:三月二十三日“真理报”刊载朱可夫以“艾奇逊的政策和亚洲人民”为题写的专文，内容如下:"},{"type":"paragraph","text":"三月十五日美国国务卿艾奇逊发表了一篇专谈美国对亚洲政策的演说。这是美国国务卿最近时期来所发表的关于亚洲的第二篇演说了。"},{"type":"paragraph","text":"近来在亚洲发生了具有国际意义的重大事件:伟大的中国人民的历史性的胜利，朝鲜人民民主共和国的出现，越南民主共和国人民解放斗争的成功，以及东南亚其他各国中反帝运动的成长。"},{"type":"paragraph","text":"美国国务卿艾奇逊，在他的这次新的演说中，承认“新纪元在亚洲开始了”，承认那儿已经发生的变化是“亚洲人民深刻的革命运动”的结果。艾奇逊甚至作了值得褒奖的尝试，要分析这种革命高潮的原因呢。他很正确地领会到这些原因就在于:“第一，殖民地人民痛恨成为日常生活条件了的贫困和苦难，第二，他们痛恨外国的(帝国主义的)统治，”据艾奇逊说，这种情绪已融和成为“民族独立的积极概念”了。"},{"type":"paragraph","text":"“对民族独立的热望，乃是现今亚洲最强大的一种自发的力量”，艾奇逊这么说。"},{"type":"paragraph","text":"人们不得不同意那种说法。不错的话自然是不错的。然而，艾奇逊先生，由他进一步陈述的整个过程表明了，在他指导之下而推行的美国政策，目的决不在于要协助、而是在于要阻挠亚洲的殖民地国家和附属国家的人民达成民族独立。关于这一点，艾奇逊当然保持缄默。他甚至胆敢武断说美国支持亚洲各民族人民争取自由和独立呢。"},{"type":"paragraph","text":"但是，如果人们听信艾奇逊的话，那么，在亚洲，在像菲律宾、印度、巴基斯坦、锡兰、缅甸、南朝鲜和印度尼西亚这些国家中，似乎应该已经达成民族独立了。"},{"type":"paragraph","text":"至于中国，照艾奇逊的说法，在这儿，“一种同样强烈的热望，已引起了异样的结果。”中国，据艾奇逊说，不曾达成“真正的民族独立”，比菲律宾和南朝鲜落后，已误入歧途了。"},{"type":"paragraph","text":"现在，人们怎么来理解这种说法呢?大家都知道，中国人民已经把他们的敌人逐出中国大陆，他们已建立了他们的人民共和国，已走上了深远的民主改革的道路，铲除封建，顺利地贯澈着这样的任务，如解除人民的贫困和苦难，消除外国帝国主义的统治所留下的影响。这便是中国人民顺利地贯澈着上述各项任务而遵循着的道路。这便是中华人民共和国的纲领，这便是它的政策。那是与“民族独立的积极概念”完全符合一致的，关于那种概念，艾奇逊只是偶尔说了这么一句，以便凭藉花言巧语，来掩饰那种以破坏民族独立为目的的政策的实质。"},{"type":"paragraph","text":"应该顺便指出:艾奇逊在诽谤中伤胜利的民主的中国的时候，也没有能够找出任何论据来替那个已被民众运动所推翻了的腐败的国民党统治作辩护。不但这样，他在他的演说中还对蒋介石踢了几脚，蒋介石已辜负了他的美国主子们的信任。艾奇逊说:“政府(国民党政府)无视人民的需要，以及这个政府的虚弱无能和盲目无知，已丧失了中国人民的全部信任和支持，由于它的内在的脆弱和缺乏人民支持而崩溃了。”"},{"type":"paragraph","text":"这当然是那个政府的代表人物有些儿说得过迟了的，而且是颇为矛盾的一种口供，那个政府为了挽救最反动的国民党匪帮，曾虚掷六十亿美元，并且不惜花费钜资以撑持的正是这一种“盲目无知”的、“虚弱无能”的、“缺乏人民支持”的蒋介石的统治。"},{"type":"paragraph","text":"艾奇逊武断说中国不曾达成独立，因为共产党在中国秉政，“已变更了革命的真正目的。”那么，据艾奇逊说来，彷佛正是那个“盲目无知”的，而且“由于缺乏人民支持已经失败的”国民党政府倒是“革命的真正目的”的维护者了。艾奇逊的逻辑，徒然把他自己完全暴露出来，使大家看出他原来是亚洲人民解放和民主运动的公敌。正因为这个缘故，南朝鲜和菲律滨的、或者缅甸和印度尼西亚的、以及印度和巴基斯坦的那些反人民的、最反动的统治，在艾奇逊看来都是这么使他称心如意的，他特别喜爱的尤其是那些地方的统治，这么有力地使他联想到已被中国人民推翻了的蒋介石的统治，那蒋介石的统治在艾奇逊先生的心里是这么亲热的，他虽然用了有些含蓄的口吻，毕竟出面充当这种统治的辩护人了。"},{"type":"paragraph","text":"艾奇逊在演说辞开头的地方妄言美国对他国政策非常“大公无私”，而当他说起新中国的时候，却表现得颇为恶劣。他的演说辞中的这一部分充满了恶毒的攻击和诽谤的杜撰。艾奇逊胡乱诽谤中伤伟大的中国人民，拼命把中国人民说成了被动的、毫无生气的、已沦为“共产党阴谋”下的牺牲者了的群众。"},{"type":"paragraph","text":"但是，艾奇逊更以特别的怨恨口吻，使用他的种种杜撰谰言，来攻击苏维埃国家，诬栽苏维埃国家对中国抱着“侵略”意图。美国国务卿在这场合，表现为一个难望悛改的诽谤专家了:记得今年一月间，他曾发出恶毒的杜撰谰言，硬说苏联在“四并”中国的四省。但是，他当场就被人揭穿是一个说谎的人，他只好暂时闭嘴了。现在，艾奇逊已诉诸另一种手段:这一回他企图用他自己的“评论”来污蔑一九五○年二月十四日签立的中苏条约和协定。"},{"type":"paragraph","text":"这些中苏友好的文件，渗透着对双方的国家主权和领土完整互相尊重的精神，这些文件是具有伟大的国际重要性的。这些文件，跟美国曾迫使国民党的中国接受的、或者过去和现在迫使美国的半殖民地菲律宾——接受的，以及迫使“马歇尔化的”各国接受的那些奴役的“协定”，适成完全相反的对照。难怪艾奇逊根本不敢覆述二月间签订的中苏条约和协定的实际内容。他唯有用谎言欺世的手段。"},{"type":"paragraph","text":"证据就在这里。"},{"type":"paragraph","text":"第一句谎话——艾奇逊以挑拨口吻武断说:苏军在一九四五年曾获得“中国东北的财产”。艾奇逊想冒充傻瓜，硬说已经“忘记”了苏军在中国东北曾击溃精锐的日本关东军，而缴获日军财产作为军事战利品。艾奇逊冒充中国友人，实际上是充当日本军阀的辩护人，为日本军阀被苏军打败而悲叹。"},{"type":"paragraph","text":"第二句谎话——艾奇逊武断说:由于苏联最近以黄金为基础重新估定卢布的兑换率，并且将卢布对外币的兑换率挂高，苏联给予中华人民共和国的照美元核算的贷款，因此就一定不会达到三亿美元，而一定比较少些了。但是，艾奇逊又“忘记”说一句:在中苏协定中，的确考虑到美元购买力的不断降低，所以特别加了一句但书，说“其计算法，系以三十五美元作为一盎斯纯金”。"},{"type":"paragraph","text":"艾奇逊武断说“中国民众在挨饿，而中国粮食输往苏联”，艾奇逊的这种挑拨性的杜撰谰言，是不堪一驳的。这徒然表明了美国国务卿肆无忌惮，已诉诸最卑劣的手段了。"},{"type":"paragraph","text":"但是，艾奇逊对于中国的工业化表示出人意料的关心，这倒令人注意。艾奇逊从英国“经济学者”杂志中摘录了一大段文章，从那引用文看来，美国似乎可以贷予中国一大笔的美元，艾奇逊要使他的听众相信，如果中国是由美国证券交易所的骗子们和银行家们所可以接受的一种政治制度统治着的话，美国就一定会促进中国的“工业化”了。"},{"type":"paragraph","text":"但是，美国资本家独占企业已在那儿构筑了巢窟的，菲律宾、拉丁美洲各国和其他许多国家的实例，以及美国独占企业统治国民党中国的可悲的经验，已胜于雄辩地证明了:美国的投资目的不在于促进、而是在于阻止殖民地国家和附属国家的工业化。只要把一九四五年应国民党政府之邀，为了组织军火生产而到中国的，由纳尔逊率领的美国工业代表团在中国的活动回忆一下就够明白了。这个代表团活动的结果便是:国民党政府放弃了创立中国重工业的计划，而采取了美国所拟订的发展中国轻工业、主要发展纺织工业的计划。"},{"type":"paragraph","text":"人们应该承认，艾奇逊关于中苏协定这一部分所作的“评论”，反映出美国帝国主义者们空自摩拳的恼怒，他们为了撑持反人民的蒋介石统治，为了组织中国内战、干涉中国内政，已虚掷六十亿美元，劳而无功。"},{"type":"paragraph","text":"艾奇逊的演说辞中充满了拖拖沓沓的废话，把美国帝国主义说成了中国人民多年的“老友”。艾奇逊诉诸往事，诉诸“五十年的历史”，以便证明中美“悠久的友谊”的存在。"},{"type":"paragraph","text":"(未完)"}]}