{"id":181310,"date":[{"year":1950,"month":3,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"战斗着的中国　(2)","ftitle":"","authors":["K西蒙诺夫","蒋元椿"],"text":[{"type":"paragraph","text":"K西蒙诺夫　作"},{"type":"paragraph","text":"蒋元椿　译"},{"type":"paragraph","text":"在这里，在南方，第四野战军展开了围歼国民党残留在大陆上的最大的一支军队——白崇禧军队的战斗。"},{"type":"paragraph","text":"刘伯承将军指挥的第二野战军已由此地向西开始进攻残留在国民党手中的西南的最后几省——贵州、四川和云南。"},{"type":"paragraph","text":"就在昨天，在到此地，到衡阳来的路上，在湖南的省会长沙，我被邀出席一场同志们的晚宴，这场晚宴会是长沙警备部队的首长们招待刘伯承将军的，他经过长沙到准备进攻重庆的他自己的部队中去。"},{"type":"paragraph","text":"这位已经不断地战斗了三十年，负过十多次伤，好多次被国民党报纸说他死了，又好多次复活了的刘伯承将军，是谦逊的人之中最谦逊的人·他坐在为他而设的晚宴席间，似乎这一切完全与他无关，似乎他是非常偶然地来到这里的，他竭力使自己尽可能成为比较不被注意的客人。"},{"type":"paragraph","text":"关于刘伯承将军，他的同志们说，还不曾有任何人在任何时候看到他休息过，如果他在休息，那很明显的，只是在这一件工作上休息，却又干起别的来了。在与日本军队和国民党军作战的最艰苦时期中，这个丧失了一半视力的人(这是因为在有一次负伤中他失去了一双眼睛)，在茅屋里，在半毁了的乡村泥舍中，凭着烛光，在多年之中利用自己“空间”的一点一滴时间，设法有系统地译了许多部苏联的军事书籍，从大部的著作到战略与战术，直到“军事思想”杂志上使他感觉兴趣的个别文章。"},{"type":"paragraph","text":"我现在还可以想见到昨天的情形:在招待他的晚宴以后，我们在长沙和刘将军并排坐着看师宣传队的晚会演出，台上演的戏是“最后列车”。这戏的题材是一件真事，是关于中国铁路工人在国民党撤退时的英勇反抗的。"},{"type":"paragraph","text":"全场都有兴趣地看着戏的演出:开始是不愿给退却的国民党军开车的工人们把司机藏了起来。后来，当兵士们把他找出来了时，工人们躺在机车前头的轨道上，宁死也不让列车开走。最后，司机假装同意把列车开走来骗国民党军。他跳上机车去，把汽都放掉了，于是被国民党军官开枪打死了。"},{"type":"paragraph","text":"坐满全场的从长沙警备部队来的军人们和同刘伯承一道上前方去的指挥员们，都专心地而且严肃地看着戏。和我并排坐着的刘将军也那样专心而且严肃地看着戏。现在，他戴着眼镜，头大而且圆，灰白头发剪得短短的，脸上带着沈静得惊人的表情，穿着黑色的没有任何特殊标志的普通军服，与其说他是中国人民解放军最老练的将领之一，不如说他更像大学中的一位老教授。当戏完了时，他道了别，微笑着说:"},{"type":"paragraph","text":"“我明天要走了。在南方战争结束时，请上我们部队里来，如果你来得及的话。我们也很快发动攻重庆了。”"},{"type":"paragraph","text":"他轻轻地握了手，和夫人一同走了。他夫人也穿着和他一样的朴素的黑军服，她曾伴着他度过了漫长的战争的岁月。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我不觉回想到还只几天之前的事情。北京到汉口途中有一个站是徐州市，徐州地区之所以出名，是因为在这里，一九四九年曾发动了一次解放战争中规模即使不是最大的，也是极大的战役，这就是所谓淮海战役。"},{"type":"paragraph","text":"在这次战役中歼灭了并且俘虏了蒋介石集中在华中阻挡解放军渡过长江的主力。"},{"type":"paragraph","text":"这一辉煌的胜利，是刘伯承将军指挥下的第二野战军，和陈毅将军指挥下的第三野战军协同达成的。这一胜利基本上确定了后来的渡江和占领南京上海的胜利。"},{"type":"paragraph","text":"在颁发淮海战役纪念章的命令上(淮海战役的命名，是因为作战地区在淮河与黄海之间)对这一战役作了如下的评价:"},{"type":"paragraph","text":"“淮海战役为我关内南线空前胜利，是役……歼灭南线敌军主要力量与精锐师团，活捉敌酋……所有是役参加作战人员，均应感到无上光荣。”"},{"type":"paragraph","text":"在来衡阳途中，我们在徐州逗留了一整天。我们和曾在此地参加作战的某军司令部作战科长恽前程(注一)，一道到淮海大战三个主要阶段中第一阶段战斗展开的地方去参观了一天。在这里，陈毅将军的部队以勇猛的运动包围了国民党的五个军的兵团。和被围兵团的战斗继续了十二昼夜。(注二)"}]}