{"id":181356,"date":[{"year":1950,"month":3,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影(半周刊)","column":"","genre":"","count":"1721","ytitle":"","mtitle":"放映队在农村中","ftitle":"","authors":["栗龙光","王宗远"],"text":[{"type":"paragraph","text":"这次华北二放映队，从二月一日至二十一日，经过十个县区，一个市区(徐水、定与、易县、涞水、涿县、满城、完县、唐县、望都、清苑，保定)放映三十三场(在农村中放映了八场，小城镇中放映了二十二场，市城放映了三场。)获观众十四万余人。"},{"type":"paragraph","text":"兹将演出情况报导如下:"},{"type":"paragraph","text":"保定专区大部分地方是抗日根据地，多年的老解放区及一部分半老区，群众觉悟程度较高，但对于电影是完全陌生的，农民百分之八九十没有看过电影，所以这次放映曾受到农民极大的欢迎。同时各地党政负责同志协助我们发动农民看电影，这件工作做的相当完满的。当我们在这一个县放映的时候，就用长途电话或者写信通知将要到的那一个县，请他们准备广场、发动农民，并帮助我们进行宣传工作，出黑板报、广播、敲锣、屋顶喊话(是拿一个大口号筒，站在屋顶上，顺着风喊出去)等通知各乡区并展开宣传。"},{"type":"paragraph","text":"由于上述的映前工作，电影的放映，吸引了广大的农民群众。老太太、老头子、身体结实的中年农妇抱着小孩子都来看了，这些人不见得比年轻的农民少。在放映的村中，十室九空了，生铁大锁挂在门上，他们都出来看电影了；就是附近三里五里，十里八里的村庄，有时也倾村倾镇的来了。距银幕稍远的高地上、墙上、屋顶上、树上……都是人——我们的基本观众农民。热爱加上好奇心的驱使，连电影机旁都挤满了人，维持秩序成为警卫同志们最大的难题。警卫同志们虽然不断的在叫喊:“老乡们!往后边去!往旁边去!……请坐吧!……”还是围的水洩不通，连掌握放映机的同志有时弯腰取换片子都挤得不好办，来回看发电机的同志在人群中挤得满身大汗。有一个老太太看完以后说:“走二十里路，一点也不冤，这个电影儿(冀中口语)多好!……”在定兴县放映民主东北第十辑的时候，天下雪了，雪花飘飘下，农民们还是有来无往。二月二十一日在易县，有三个农民如同慰劳解放军般的来给我们送来白面、猪肉，口口声声讲:“你们辛苦啦!真好!真好!……”"},{"type":"paragraph","text":"放映后有时召集座谈会，请农民代表，干部等出席参加。会上农民代表就讲他们的意见了。“电影儿演的太快了，我们还没有看清楚就过去了，……我们喜欢拖拉机的片子，……”干部们也讲:“老乡们对电影的要求，技术上镜头转换要慢，情节单纯，要平铺直叙，有始有终。故事性的片子较记录片更好一点。内容上，农业生产技术方面的。如农业机械化的问题，目下精耕细作，改良品种，组织生产，劳动互助最合宜；另外就是挖封建根子，破除迷信等等，如现在春节时，有的农民一面买了进步的年画，贴在家里墙上，一面也买了神祃纸(天地、灶君等)不但贴在家里墙上，而且还“早晚一炉香，晨昏三叩首。”的供俸着，我们应该拿电影这个教育工具来扫清这些封建残余思想……”。另外，在电影放映中，以及与农民们撩天，或闲话家常的时候，也听到了农民们不少的反映与意见。在新中国的诞生片子中，他们看到了毛主席，就以极兴奋的口气说:“我这次可看见了毛主席，……”看到朱总司令阅兵的镜头时说:“解放军这么多的大炮、坦克车，……什么帝国主义都不怕了，……”放民主东北第十辑的时候，看到村政权建立之一段中，银幕上老太太抽着旱烟袋为选举成功而拍手的时候，观众们立即发出爆炸似的笑声；看见纺纱厂的时候，他们就讲了:“咱们从前怕多种棉花卖不出去，……这回知道再多种也不够用。(在乡村中现在提倡多种棉花，口号是三亩田、一亩棉，这是人民政府为了解决棉缺，但农民们总是担心棉花种多了卖不出去。)”看到送公粮的赶着马车就说了:“这和咱们送公粮的情形一样。”看到北平入城式时:“人民解放军这么多……洋学生还扭秧歌，咱们从前觉得扭秧歌害臊，看人家够多好，咱们以后也要扭扭。”在北影四号的片子中，老乡们看到了拖拉机时说:“从前咱们以为那是不可能，现在……咱们什么时候也能用拖拉机?”看到改造乞丐时说:“人民政府对要饭的那样好……”。"},{"type":"paragraph","text":"光芒万丈这部片子，我们总是顾虑到不适宜在农村放映，但放映之后，老乡们都说好，“工人真了不起，那么多的机器，给了咱们死也干不成，……那个工人(指劳动英雄周明英)那样的干，……”干部们讲:“这部片子帮助农民认识工人阶级有很大作用，……”听了上面老乡们及干部的反映，知道农村放映对教育农民能起何等作用。　(栗龙光、王宗远)"}]}