{"id":181498,"date":[{"year":1950,"month":3,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2497","ytitle":"","mtitle":"走向企业化之路(下)","ftitle":"——公共交通公司“负责制”推行始末","authors":["文自朂"],"text":[{"type":"paragraph","text":"本报记者　文自朂"},{"type":"paragraph","text":"进行思想动员和准备工作"},{"type":"paragraph","text":"当“负责制”的口号在公交喊出来以后，最初工人们大都认识模糊，了解不够。保养场技工说:“我们努力工作就是负到责了，不必再加上一个‘负责制’，”也有司机说:“这口饭不好吃了”，一时怀疑、顾忌等思想都流露出来。为了澄清职工们思想上的混乱和不安，行政领导上和工会干部，抓紧时机，通过各种方式解释、说明，利用了墙报、黑板报和“公交通讯”来做教育、宣传的工作，这样“负责制”的真面目，才渐渐被工人们看清楚。"},{"type":"paragraph","text":"在进行推动工作之前，公交行政方面的处长、课长、场长等曾先后开会，反复讨论。但是在最初到第一保养场推动时，因过份强调工人自动负责，一切都由工人做主，忽视了工务员的推动作用，而引起工务员的疑虑，甚至担心以后工务员可以没有事情做，就会被“精简”掉，于是不但不起兴趣，且采观望态度。后来还是朱苏民副总经理亲自去解释，才打开了他们的疑云。所以，这一段的工作仍是经过了曲折的道路才完成的。"},{"type":"paragraph","text":"一九四九年十二月廿日下午，更特地在公交公司公平路大礼堂开了一个动员大会，在会上行政方面与工人互提保证，而大大提高了工人们对负责制的了解与信心，尤其是刚要开始试行的十路工人，更是非常兴奋。"},{"type":"paragraph","text":"选择十路做试行的路线是有理由的，因为十路的积极份子多，平时的行车成绩就比较好，并且去铁路的参观团里就有十路的司机。由参加过参观团的干部，团结起思想上一致的积极份子，在工作上起核心作用，这样执行起任务来就较为稳当。十路“负责制”中的小组是在民主自愿的情形下组织起来的，大组长、小组长都是由民主方式选出来的，保养场的技工也是自由报名参加，因人数过多的不当，才由行政方面个别调整。"},{"type":"paragraph","text":"推行负责制前在物质方面的准备，是根据了参观经验而来的，先由保养场及材料处进行必需材料的准备。保养场唯恐工具不足，影响到“负责制”的推行，所以事先进行了小组会议，讨论并订出必需要的工具，报告行政方面，再由行政方面斟酌实际情况准备工具，就是路线上的司机也每人发给四件简单的工具，以备汽车发生小故障时，自己修理之用。车辆方面的搭配是一件很重要的工作，为照顾到以后全面推行负责制时，公司所可供给车辆的情况，根据公里车辆行车里程数的长短，加以合理调配，同时保养场方面也进行整修工作，使每一辆车子都达到完整的程度，再交到路线小组的手里，由他们验收。"},{"type":"paragraph","text":"最后行政方面考虑到奖金问题，这也是因为看到铁路局没有订出奖金时，而影响了工人情绪的实际例子而注意到的。奖金办法是先由行政方面起初稿，交由工人自己讨论，决定后才实施的。"},{"type":"paragraph","text":"总之:动员和准备工作是相当繁杂而麻烦的，但是通过了这一艰巨的工作，才使得实际工作推行起来顺利而收效良好。"},{"type":"paragraph","text":"“负责制”试行阶段的收获"},{"type":"paragraph","text":"十路公共汽车是在去年十二月廿一日开始实行“负责制”的，当他们接受到这一个光荣的任务以后，就展开了一个工作检讨会，讨论怎样减少抛锚，并订立了公约，使落后份子也来参加，因为有章崇福大组长和司机六六一、三一七、八六一、三二一、等起带头作用，渐渐的就大家都积极起来，落后份子也转变了。第一个月总计行驶了七五二一七·二公里，用汽油七九九○·八介仑，平均每介仑行驶九·四一公里，比规定的每介仑油行车八·一公里的标准，节省了一二九五·一介仑汽油，第二个月更因保养场技工的协助，司机技术的改进，节省汽油更提高到了二○四一·九介仑。"},{"type":"paragraph","text":"九路和三路在十路实行“负责制”后，因为这三条路线的彼此很接近，十路“负责制”实行的情况九路和三路都看得极清楚，知道“负责制”的好处，而起了很大的影响，所以也就展开准备工作，同时一面向行政当局要求担当这一光荣的任务，并且情绪很高。终于在今年一月里，他们先后的实行了“负责制”。第一个月里面:九路省油一五一五·五介仑，平均每介仑油行车八。八七公里；三路省油一九四八·五介仑，平均每介仑油行车一○·○三七公里。尤其是六一○号车上的司机张荣辉和沈伯奇，他们俩用一介仑油走了十四公里，总共三条路线上一月内省了五千五百多介仑汽油。"},{"type":"paragraph","text":"“负责制”实行后不但用油节省了，就是车辆出事故也减少了，三路原来每月平均出事故八十六次，但一月份里只出了五十九次事；九路原是八十三次，但一月份里只五十一次，十路原来是五十一次，但他第一个月里只出了二十六次事。"},{"type":"paragraph","text":"尤其值得宝贵的是:在实行负责制后，工人们建立了新的劳动态度，完全拿出了做主人翁的态度来工作。在以往司机开车都用三挡排起步，这样很容易损伤机器，但是司机们为了方便，不管这一套，但在“负责制”路线上，现在大家都是用二挡排起步，宁可稍费事一点，却不让机件损耗。在“二六”上海被炸后的那天，十路司机八○二、七三三、五四三、三一七、八七三、八四四等都自动加班，并且不要加班费。第二保养场夜班技工孔阿文和邱金康，为装修五八二号车的牙齿箱和“来令”，工作延长到深夜二时多(本来是一时下班)，一直把工作做好才走。技术组长李一邦，常在非工作时间去路线上检查车辆。"},{"type":"paragraph","text":"现在“负责制”的试行阶段已过去了，正在走向全面实施阶段，基于试行中的收获，我们可以看出一个美丽光辉的远景。"},{"type":"paragraph","text":"检讨过去，策划将来。"},{"type":"paragraph","text":"总结过去，公交推行“负责制”的工作有优点也有缺点。优点:第一是领导上的民主作风、奖金制度、员工组织倚赖工人自动讨论，而不由命令；第二、干部及积极份子培养得法；第三、注意员工团结问题。缺点:第一、领导上与工会工作步调仍有脱节时候；第二、有时领导上未能及时解决工人困难，譬如奖金的发给没有按月定期做到。优点找出来以后，予以发扬；缺点发现以后，予以改进。通过这个检讨，无疑的，公交今后的工作将大大的提高一步。"},{"type":"paragraph","text":"在走向企业化的路上，“负责制”固然是一个重要的工具，但是在另一方面，公交还有一张王牌，那就是把汽油改装用白煤为燃料。在成本上算，要比汽油节省十一倍，目前公交正在计划大量改装白煤车，最后甚至要达到所有车辆都用白煤。工会方面也为配合走向自给自足的目标，要在四月份发动立功运动，订出立功标准，且在这基础上来建立企业管理委员会。"},{"type":"paragraph","text":"今天公交的走向企业化，已不能说是一个起步，而是在大踏步的向前走了!让我们等待着为公交光荣的成功而欢呼!"}]}