{"id":181454,"date":[{"year":1950,"month":3,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"广播圈","column":"","genre":"","count":"4325","ytitle":"","mtitle":"广播问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市愚园路四一九弄三号应雁屏问:鄙人是一个初学无线电的，最近从一只老式飞利浦五管收音机拆下，真空管两只E452T与E455未知它的特性如何?灯座该如何接法?是否是由32号33号真空管蜕变而来?可否用来代替32号33号?"},{"type":"paragraph","text":"答:是为欧洲式真空管，其特性及各脚接线路，请参阅刘同康编“世界无线电真空管大全”第三十页表及说明。无美国式32及33号真空管之特性不同。"},{"type":"paragraph","text":"本市英士路(金陵西路口)仁华里九号朱云生陈守建问:鄙人为无线电初学者，最近装得一架矿石机，但舍处地方很小，无法架设天线，后听友人说可用蛛网式天线，而占据地位较小，但不知能不能用，请先生答覆下列几点。(一)蛛网式天线的绕法，是不是这样的(附图)，天线的最外一段需几尺，每一段之间要隔开多少。(二)架设这种天线，要多少长，粗细如何，天线至少要几尺高，在二楼能否装置，应朝那一个方向，蛛网式天线所用的钉，能否用铁钉。(三)除蛛网式天线外，还有什么占据地方较小的天线。(四)不装天线，能否用别的方法来收音，或装室内天线，不装地线，在雷雨时有无影响，(五)另附一矿石机路线图，请问此矿石机的功效如何，能否用蛛网式天线或室内天线，若用室内天线应加些什么另件。"},{"type":"paragraph","text":"答:(一)蛛网式天线，绕法如来图(略)十字木架，从内到外每隔半寸至一寸钉一钉，将线螺旋纹式环钉自内绕出，木架约四尺长即可。"},{"type":"paragraph","text":"(二)线用廿四号以上，较粗者为佳，五六十尺即可，高度愈高愈好。因不作环状天线用，其方向无关系。可用铁钉，但不如铜钉之经久不易烂。(三)是式天线地位为最小。"},{"type":"paragraph","text":"(四)可用室内天线，但效率较逊。在上海市内，有高大建筑物，及电灯路线等，均有避雷设备，故无妨。在郊外则须装避雷器，非但保护自己，且可保护附近人物。矿石机必需要装地线，否则效力甚逊或竟无效。(五)来图为双回路式，可以使用，但矿石机之线圈最好用较粗之线绕制(廿四号廿六号)，线细者效力弱。可以用蛛网式或室内天线。"},{"type":"paragraph","text":"本市复兴中路三一四号汪濂清问:(一)鄙人有RCA.24A和OIA两只真空管，现恳问二管之特性，并请代为设计利用上述真空管，装全交流二管机(如须要添补真空管仍请代劳，)(二)另恳请以上述二管如能装单管机，则以任一真空管代劳设计。"},{"type":"paragraph","text":"答:(一)24A丝压二。五伏脱，丝流一·七五安配，屏压最高二百五十伏，屏流四<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AA.JPG\">安配，幛槅压九十伏脱，幛槅流一·七<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AA.JPG\">安配，为幛槅式真空管，OIA丝压五伏脱，丝流○·二五安配，屏压最高一百卅五伏脱，屏流三<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AA.JPG\">安配，为老式电池三极管，可参考程权编“简易交流式收音机”四十四图，除去放大管即合用，图中有各件数值，(二)此二真空管均不适作单管机。"},{"type":"paragraph","text":"本市威海卫路三五七弄七十三号胡子诚问:(一)代AFC的10M(2W)电阻不知何处有售，(二)超再生式的收音机，用普通调节再生法不能有效，应如何调节?振荡线圈如用S.W.G.0号漆包线来绕有无关系?(三)二管交流机能否直接用220V初级线圈代高压线圈来整流?(如能则请代为设计一张用27号来做整流6SJ7做检波的收音机，如危险亦无妨，仍请代劳，)"},{"type":"paragraph","text":"答:(一)无线电商店中有售(二)超再生式不需要调节再生力。可用三十号线绕。(三)请参阅本刊三月十二日第廿七期秦国翘君问，但直接接法，对于无经验者甚为危险，应请特别注意。是式线路图等，程权编“简易交流收音机”一书中甚多，请参阅之。"},{"type":"paragraph","text":"南通唐闸敬孺中学陈其萱问:我有几个问题，自己搞不明白，特写信向您请教，请赐答，(一)电动扬声器的输出变压器，用何法计算来配合末级放大管?请用42号管举一例子，(二)80号管整流本身会降压若干，电压增大与减小时有无影响，82号管是否相同，(三)6A7，6D6偏位合用一电阻，幛槅合用一电阻，有无影响，(四)6A7，6D6.75.42.80.五管线路电源变压高压，2X350V0IT.80全波整流，中心线经直流抵抗2500OHW扬声器的励磁圈再经一做为75.42管槅负用线绕电阻3000HW而接至铁盒为B电负极，按真空管表前四管B电流约需50MA，电压250V，照计算法励磁圈与电阻会降压140V，实际B电压为350V—140V=210V，此种线图设计是否不够理想?或我计算错误，(五)照此图装成后收音机铁盒与高压B电负极因励磁圈与电阻串连其间，而有了140V之电位差，此机盒麻手否为什么?(图载地线接铁盒，因效力良好无须地线，天线十尺垂线已够)，(六)励磁圈又可作为整流扼制圈，其串接于整流级输出之正极或负极效力是否相同?(七)一只励磁圈须耗去一部份直流电流产生磁力(不论接于输出正极或负极)客观的说，此四只收音真空管变成励磁圈电路中的导体，而真空管表中每管有一定屏流的消耗量，那么又怎样会使此励磁圈能获有许多直流电流?是否真空管成了一导体，增大了屏流吸?(八)一只半波整流收音机B电负极直接铁盒开启电源收音时，拔去整流管，此时用手按在铁盒上，为什么这铁盒上接有交流次级350V的一线头，而不感到麻手，(此时并无地线接在铁盒上)插上整流管在90V的幛槅上按了反麻手，什么原因?"},{"type":"paragraph","text":"答:(一)要澈底讲，不是几句话可以说明的，现在简单说明。两个总阻不相同的物件联合起来效率不佳。例如42真空管的屏极负荷总阻应当是七千欧姆，扬声器音圈是五欧姆，不能联接起来，所以要用一个变压器，一面是配合七千欧姆的，一面是配合五欧姆的。计算时圈数比例为总阻比例之方根。为说明便利，假定一面总阻为一千欧姆，一面为十欧姆，一千被十除等于一百，一百开方等于十，则此变压器之圈数比例，应为十倍，假定一千欧姆的一面为一万圈，则十欧姆一面应当为一千圈。至于绕制设计，则须先规定周率范围，计算需要之诱导率，输出电力，通过之电流，再决定铁大小，用线号数及圈数，请参阅RADIOTRONDESIGNERHANDBOOK，市上有翻版书出售，惜无中文本可介绍。(二)80号整流管本身有降压，约数十伏脱，但制造厂之特性说明中未写明。82真空管说明为十五伏脱左右。(三)普通收音机中，各级间之电讯强度相差不多，可以合用，若级数多则合用时易生回输作用。(四)普通收音机屏压，用一百八十伏脱至二百伏脱已够(五)电路不完全，不会麻手，电须有回路方能通过。一般触电情形，因电灯线有一根通地，如脚踏在泥土上或潮湿之处，一手触不通地之电线，则触电。若手触通地之电线则通地。故手触收音机壳，而人体或另一手并不触电路之另一端，不会麻手。(六)效力相同。(七)励磁圈产生磁力，需要通过电流。因真空管内阻之阻力较励磁圈之阻力为大，其电流能通过者被真空管通过者限制。犹如自来水管能放出大量水，但为龙头开得小而限制其流出量。(八)此点与第五问同。若人体不接触收音机铁壳或因潮湿而能导电之枱子，单用手指触幛槅极，亦不会麻手。"},{"type":"paragraph","text":"崐山周市李志远问:鄙人有直流六管机一只，(真空管30号二只，43号二只，33号一只，1A6一只)现拟再装耳机(一管机)一只，以省用电，请选以上四种真空管一只，但以省电及效能最好为原则，最好不用天线只用地线。"},{"type":"paragraph","text":"请绘线路图一张，鄙人于线路一次知识浅薄，故必须详注线路中之零件，线路图中两线十字相交处，其一线湾转是否表示二线相交而不相连接，天地线之记号为何用线圈及蛛网板何者为佳。现有听筒一只，尚少何种零件，A电B电用多少?"},{"type":"paragraph","text":"答:可以用34号真空管，有幛槅极，效率较高，线路图可参阅程权编“单管收音机”第九十四页及九十五页之图，有零件数值。线路图中两线相交而一线湾曲者，表示此二线并不相联接，至线路图中之符号，请参阅亚美版“无线电公式图表揽要”第五十六页，有各种物件之符号，A电用二伏脱，B电用二十二·五伏脱至四十五伏脱皆可用。"},{"type":"paragraph","text":"本市北四川路底黄渡路八十七号内十二号孙鲁山问；(一)本人有一日本收音机，机上注有“标准型三号受信机”“满洲电讯电话株式会社”字样，收音清楚，可称满意，惟本市电台波长短于30公尺者，如建成、大中国、大沪等电台，均收不到(因双联可变储电器之动片，已全部转至固定片之外，不能再转。)我想大概是与该储电器并联的线圈太多，但是有两个线圈，一个上绕有二路线圈，另一个上绕三路，是否二个上的线圈(指与可变储电器并联者)都要减除，或只要一个减除一些，我照着该受讯机的线路，画一个草图附上，但是因为有许多地方看不到，必有错误，请予修正，此外对于该机，我尚有下列问题。"},{"type":"paragraph","text":"(二)此机现只收长波，如装多脚座掉换线圈，当可收短波，短波线圈的圈数要多少，是取什么比例?"},{"type":"paragraph","text":"(三)如加电唱头、线路，应接在那里?"},{"type":"paragraph","text":"(四)如用干电，A电应是二。五伏脱，请问B电用九十伏脱是否已够?"},{"type":"paragraph","text":"(五)天线为什么有三个头。"},{"type":"paragraph","text":"答:(一)二个线圈，与可变储电器并联的(来图中L2及L4)皆要拆去数圈，如二个线圈管大小相同，用线粗细相同，则可拆去同样圈数，拆时先拆三五圈，试听听最短与最长之波长，再拆再听，不要等到拆得太多时，齐头不齐脚，顾此失彼。台端所绘图甚佳，想为有经验者。图中所注有铁片之线圈为滤波扼制线圈，中间一头应接至扬声器，另一头应接至L3与57A屏极电阻相联之处。57A屏电阻及47B槅电阻之间应有一固定储电器。电源变压器二百伏线圈之一线不与五伏者相联，应接至地线。(二)线圈之圈数，与储电器之容量、欲收之波长有关，请参阅亚美出版“线圈之实用设计”及“潘世荣:实用无线电图表”设计之。但收短波时，○○○三五可变储电器之容量太大，收听不易。(三)欲接电唱头，须将L4与地联接之处开断，将电唱头之一线接L4，一端接地即可。(四)B电用一百三十五至一百八十伏脱。但此机各真空管耗电太费，不适宜于干电。(五)此机天线线圈分三个头，AI圈数最多，A2较少，A3最少，要灵敏度高则用圈数多，要选择性好则用圈数少，天线长则用圈数少，天线短则用圈数多。视需要情形及环境配合使用。"},{"type":"paragraph","text":"本市永利化学工业公司陈东问:敝人有一旧超外差式六管收音机一架，因年代过久，近来常有杂音，及交流声，有时生怪叫及低周之吼，远地电台，收到后，每有忽然无声之病，该机所用真管为58.2A7.58.2B7.80.2A5.有一级高放，其机号MestinghouseRadiowR—28现发觉甚多之低质储电器，已变形，又音量及音调电位器接触不佳，拟予弹换，该机所有纸质储电器，均无数值，中周周数亦无标志，一个电液储电器，及两个电糊储电器，亦均无数值，因此不敢购换，希将该种机线路图，及其各零件数值见告是祷:"},{"type":"paragraph","text":"答:收音机年久失修，各件数值变动后，可使收音情况不佳，弊病百出，且捉摸不定。此机之滤波储电器三只，一只为八<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AB.JPG\">法，一只为二十<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AB.JPG\">法，一只为四<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503Q0506AB.JPG\">法。中周为四五六千周。其余零件，因本刊地位有限，不克制图，请参阅亚美“修理用参考线路图”第八集第三百九十页。该公司有函购部，可以函购。"}]}