{"id":181519,"date":[{"year":1950,"month":3,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"关系搞好了","ftitle":"石家庄农民服务所散记(六)","authors":["夏景凡"],"text":[{"type":"paragraph","text":"夏景凡"},{"type":"paragraph","text":"石家庄的农民服务所，不但已经受到广大农民的拥护和爱戴，就是一般商人也都逐渐地对它表示好感了。这是随着农民服务所的发展，使私人工商业家的生意不但没有受到影响，相反地，因为到石家庄采购和推销货物的人多了，他们的生意也都更好了。"},{"type":"paragraph","text":"但在开头，并不是所有的人都认识到这一点。因此，在农民服务所成立之初，曾有少数不明大义的惯于愚弄所谓“乡下人”的旧商人，看到农民进城都自动地去农民服务所，自己就吃起醋来，甚至有的认为公家不该办这样一个专为“乡下人”服务的地方，来“项”自己的生意。 因此，当农民服务所起初为摸索经验试从运输方面照顾农民时，有些私人大车店便从旁责备服务所说:“他们吃的是公粮，不能这样干!”还有个别旧商人，在暗地里企图破坏服务所的威信，当农民向他打听买进的价钱时，他故意说的很低，可是他并不卖(借说没货)，农民向他打听卖出的价钱时，他故意说的很高，可是他并不买，这样企图让农民对服务所发生疑惑与不信任；甚至，在农民服务所开始从生活上照顾老乡时——吃的便宜，住的不要钱——便有人指使一些捡破烂的，不肯劳动底要饭的以及残废的人们去到服务所要求不化一个钱给他吃和住；并且向农民扩大宣传，说农民服务所是“穷人店”，吃住不要钱，来给服务所工作上找麻烦。"},{"type":"paragraph","text":"但是，农民服务所一本为农民服务的初衷，曾主动地向私人厂商宣传开展城乡贸易的意义，只要谁能保证不使老乡吃亏上当，便多介绍老乡和他做买卖。同时，来石家庄的老乡，差不多都是老解放区的，都已经是自己土地上的主人，对于人民城市的转变和商人的态度，他们常从政治角度上去观察；老乡们也常把农民服务所看成是他进城后的家，要是有人欺负了他，他除大胆地和人说理外，有时还到农民服务所请同志们出去为他评理。"},{"type":"paragraph","text":"农民服务所从一个、两个，发展到三个分所，又发展到增设一所专办大批城乡物资交流的合作货栈(原名农民服务总所)。目前经常和合作货栈有业务关系的，已有九个专区、五十多个县、一百二十多个区的供销合作社，和三十二家国营企业及二十七家外埠私营企业；联系的范围除河北省外，已扩大到山东、山西、平原、河南、汉口等地。每天来往于三个分所的大车、小车以及买卖东西的个体老乡且不计算，只就合作货栈代购、代销，介绍成交负责运输的业务来说:半年来，给合作社代销棉花二十多万斤，小麦二百万斤，小米四十万斤，其他山货、杂粮、土布也很多，还有的是以农产品直接交换工业品的。这些农产品百分之七十以上都供给了国营的专业公司。专业公司也通过它向广大农村推销了煤炭八百五十多万斤，食盐七百四十万斤，和大批煤油、杂货、布匹等。并组织了远地的物资交流，一个月中，就装出过九十多个火车皮，近千辆大车和几十辆汽车，运来的当不亚于运出的数目；同时，最近又和百货、煤铁、花纱布、盐业、油脂、土产、粮食等专业公司及人民银行订立合同，建立互相保证供需的业务关系。这一机构虽然建立才半年，业务正在上升时期，但现在已成了石家庄市场上的一个巨大的主顾。现在每天在货栈中都拥挤着买货的、卖货的、装货的、卸货的以及随便走走想饱一下眼福的人们。"},{"type":"paragraph","text":"过去有些商人对服务所的误解，随着农民服务所合作货栈的发展，也逐渐消失了；并且有些私人厂商已经和合作货栈、农民服务所取得业务关系，在买卖中都非常客气，也不大绕弯子了。曾经对服务所特别表示不满的大车店，由于他们多做了生意，关系也更好起来，车辆随要随到，那怕是半夜，只要打个电话就行，价钱上也比市价有着九折左右的优待。记者在访大车业代表——陆合大车店的经理张士奇时，他带着感激的口吻说:“咱石家庄要没有服务所、合作货栈，那能有这么多地方的人来办货呀!装出去的车，差不多都有各县合作社拉来的‘回头货’，物资交流的真不坏!”"},{"type":"paragraph","text":"是的，事实已经证明，要繁荣经济，要多做生意，就应该很好地发城乡贸易。这一工作不但国营、合作社经济已经用着大力在推动，私人厂商也应更广泛地参加，这对于国计民生与个人利益，都是有益无损的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503r031201.JPG\">"}]}