{"id":181579,"date":[{"year":1950,"month":3,"day":28}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3686","ytitle":"政务院会议决议通过","mtitle":"中南区今年工作任务","ftitle":"(一)肃清残匪巩固国防力量(二)生产建设(三)准备与实行土改(四)整顿财政厉行节约(五)建立人民代表会议制度扩大团结巩固人民政权(六)文化教育与培养干部(上)","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿七日电】　中南军政委员会根据林彪主席的报告，决议通过之中南区一九五○年的工作任务，“一九五○年三月十日政务院第二十三次政务会议修改批准”，全文如下:"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中南军政委员会首次全体会议，听取了林彪主席关于中南区一九五○年工作任务报告，并经过慎重细密的讨论之后，一致认为这一报告，完全符合于人民政协共同纲领与中央人民政府指示，以及本区实际情况与需要。兹根据林主席报告通过如下决议:"},{"type":"paragraph","text":"中南区形势已经发生了一个根本的变化。我们的工作重心，已由军事方面转到经济方面和准备与实行土地改革方面了。这个变化主要是由解放战争的迅速胜利所引起的，进入中南区的人民解放军，在全国胜利形势的配合，与广大人民极其热情的支援之下；在程潜、陈明仁、张轸、唐生智、吴奇伟等将军与其所部，以及其他民主团体、革命人士直接间接起义响应之下；特别是在毛主席的英明领导之下，高度发挥了英勇忘我的战斗精神。正式作战时间还不到六个月，就将存在于中南大陆的敌人正规军六十万，地方武装五十万(包括团队土匪游杂宪兵等)，以战斗方式与和平方式全部消灭解决。从此，一百一十四万多平方公里的全部大陆国土，获得解放了。中南形势，已由战争状态变为和平状态了。我们的组织和工作，已由分散走向统一了。这是一个历史性的大变化。在此时期内，即如中原临时人民政府报告中所讲到的，我们紧随着战争的发展，曾迅速而有秩序地完成了接管城市、征粮支前、开关乡村、清通城乡关系等巨大的组织工作，并取得巨大成就。在城市，把主要敌人消灭之后，工商业已开始恢复，工人阶级及其他人民群众，已经围绕生产运动开始自觉地组织起来，参与了国家的建设事业。在全区六省广大乡村，均先后发起了剿匪反霸及减租运动，并完成了和正在完成着缴纳公粮运动。至去年十二月止，只豫、鄂、赣、湘四省即已歼灭土匪二十三万，收编游杂武装十五万。约计三千万人口以上地区，由于普遍开展了反对豪强恶霸的民主运动，大部初步改造了乡村政权。全区各城乡都先后召开了各界人民代表会议，工人农民代表会议，各民主阶层之间一个广大的团结规模已经初步形成。所有这些，都为我们继续前进创造了许多有利条件。"},{"type":"paragraph","text":"但在另一方面，少数残余敌人正在进行垂死的挣扎。盘据在海南岛的残匪，还企图借帝国主义势力，在那里建立巢穴，准备所谓“待机向大陆进攻”。在湘西、两广这些新解放区，还有敌人遗留的近十五万土匪武装，潜伏于各地的特务分子，还在不断进行破坏活动，同时广大新区的绝大多数群众尚未发动组织起来，绝大部分地区的乡村政权还未获得改造。城乡经济所受的创伤还未恢复。约有千万人口地区又发生灾荒。财政困难，干部缺乏。这些都是在我们努力的道路上必须克服的困难，只有克服了这些困难，才能打下中南六省巩固的基础。"},{"type":"paragraph","text":"在今后一年内我们应做的事情是很多的，但其中最主要的应该是:(一)肃清残敌，巩固国防力量；(二)生产建设；(三)准备与实行土地改革；(四)整顿财政，厉行节约；(五)建立人民代表会议制度，扩大团结巩固人民政权；(六)文化教育与培养干部等六项具体任务，必须动员全区干部和人民，拿出像战争时期一样艰苦斗争精神去胜利完成它。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"今年在军事方面的任务，首先就是组织海南作战，消灭海南岛上的残余敌人。敌人虽已为数不多，斗志丧失，但因为我们是渡海作战，还不免遭受一定的困难，需要事前有充分周密的准备，来取得最后一战的光荣胜利。"},{"type":"paragraph","text":"其次，就是迅速消灭土匪武装，须争取在三个月至半年时间内将全区残存的十五万土匪完全肃清。今年的土匪，大部是国民党反动分子特务分子主持组成的，因而政治上是极其反动的，但他们已失却凭依，丧失斗志，只要我们担负剿匪任务的部队，能协同地方，统一计划，正确执行“首恶必办，胁从不问，立功受奖”的政策，采取军事清剿与政治攻势相结合，灵活的战术与“部队工作队化”相结合的方法，帮助当地群众，解决其生产与生活困难，发动群众搜剿散匪打击通匪恶霸，即能将土匪迅速肃清。"},{"type":"paragraph","text":"集中的敌人消灭之后，分散的隐蔽的敌人还是存在的，全区人民，必须随时提高警惕，并须结合群众运动，在工厂中农村中，组织群众性的武装保护工作(工人纠纷队、民兵、自卫队之类)和除奸工作，同时应强化政府公安部门与司法检察机关，以便及时而有效地给一切反革命分子以应有的打击和镇压，确保人民民主专政的秩序。"},{"type":"paragraph","text":"战争在中南地区虽已基本上胜利结束，但中南地区的野战军，还要担负中央人民政府及中央军委所赋予的保卫华南国防线的光荣任务，因此，中南地区的野战军，须从质量上继续提高与加强，除少数野战军将转化而为地方军或公安部队担负地方治安任务外，其余都要统一编制为中央人民政府中央军委领导下的国防军，全军必须乘战后和平时期，加紧整训，学习现代作战经验，提高政治文化水平，加强全体指战员新的爱国主义思想教育，切实完成军委所赋予的整训任务。人民祖国的军队永远是一个战斗队，忽视或误解这一点是万分错误的。但是在一九五○年，除开尚须担负作战任务的部队外，其他不论野战军、地方军，还要根据不同情况不同条件，兼负工作队、生产队的任务，严格遵照毛主席及中央军委一九五○年部队生产指示，做出显著的成绩，以减少国家财政开支，减轻人民负担，部份地改善部队生活。"},{"type":"paragraph","text":"全区人民与政府必须尽最大努力，帮助国防军的建设，发扬过去军民合作的优良传统，爱护与尊重军人，优待军属，安置抚卹荣誉军人与烈属，从多方面提高人民军队的社会地位，保障其战斗力的不断提高，以加强捍卫人民民主专政的力量。"},{"type":"paragraph","text":"除国防军、地方军、公安部队之外，各地还要随着群众运动及土地改革的开展，系统地注意与发展不脱离生产的人民武装，建立民兵制度，自上而下地确立领导建制，工作章程，有计划地加强教育训练，发扬其爱护人民祖国的观念和新的英雄主义精神，担负保卫生产、巩固地方治安的任务。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在我们赢得胜利与和平之后，经济建设工作，即将成为我们最基本的与长期的斗争任务。在现时，我们就必须立即动手医治战争创伤，克服各种困难，准备一步一步地向着国家工业化的道路前进。中央人民政府已订妥一部份生产建设计划，责令全国各地切实执行。中南区为执行中央总计划，还须有它自己具体的适合本地情况的地方性计划。现时我们已具备着许多有利条件，如赢得和平统一与民主，如物力人力的雄厚，有广大的市场，有全国生产的配合等，这些条件一定会起其永久性的作用；但同时也有许多困难，如原有生产基础甚为薄弱，在反动政府长期摧残后益显残破，如农村生产力尚未从封建制度的束缚下获得解放，如人人所知的财政支绌情形，这些困难虽都是可以克服的，但却能起其暂时性的作用；因此，我们在提出建设计划时，既须照顾将来发展，又须照顾现在困难，唯有实事求是，逐步前进，才能取得良好效果。这里只提出以下几点意见，用作制订计划时的参考:"},{"type":"paragraph","text":"(一)今年的生产建设，主要要求应该是争取恢复，同时不放弃在恢复的基础上求部份发展。"},{"type":"paragraph","text":"(二)在恢复生产中须注意恢复工业，但在工业中，目前又须着重轻工业，其主要项目应该是:纺织业、榨油业、面粉业、造纸业、制糖业、纸烟业、陶瓷业、皮革业以及与此有关联的其他制造业。按公私兼顾原则，除必须着重加强公营企业外，还须足够而适当地帮助私人企业，并发展必要的手工业。重工业则应采取有重点的恢复方针，首先完成中央所要求的钢铁与有色金属生产计划，现有重要国营工厂应在现有基础上初步恢复生产，有条件地恢复煤矿生产。依据需要恢复与新建必要的动力设备。本“以轻养重”原则，尽可能使轻工业保本自给并获得利润，以积累资本，逐渐发展重工业。"},{"type":"paragraph","text":"(三)必须用最大力量去恢复农业，农业生产水平比战前下降百分之三十，应争取其逐步恢复，至少要维持现有水平不再下降，作为总的目标。同时:(1)应结合特产收购计划，增产特种作物如棉花、茶叶、花生、桐油、苧蔴、烟叶、甘蔗及其他副业如牧畜、缫丝、渔盐等项。(2)应兴修水利。即时利用冬闲，因地制宜开塘掘渠，修堤疏沟，进行防水、排水、蓄水工程。按中央水利部计划，如期完成一九五零年度的长江水利设备。地方预算中应筹拨专款，及时完成各省治水补充计划。(3)应救济灾区，帮助当地灾民生产，渡过春荒，普遍完成春耕播种，消灭熟荒。"},{"type":"paragraph","text":"(四)为恢复工业与农业，必须先即时恢复与发展交通运输和商业。须加速商品流转，稳定金融。修理旧船，打捞沉船。完成中央指定的公路修建。完成贸易出入口计划。完成公粮税收公债三项任务。奖励私人投资工业。奖励内迁工厂。有重点的发展合作事业(特别是城市消费合作社与乡村的供销合作社)扶植正当商业，取缔非法营业。调整工商税收。"},{"type":"paragraph","text":"为实现上述要求，必须采取一系列的有效办法，这些办法，比较重要的几个方面，应该是:重视对城市工作的领导，加强在工人中的工作，争取于一年内把全部工人阶级组织起来，有系统地进行工人教育工作，逐步改良工资制度与福利事业，使他们的生活能获得保障，政治觉悟能逐步提高，高度发挥其积极性，以保证生产计划的实现。"}]}