{"id":181681,"date":[{"year":1950,"month":3,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"向官僚主义和文牍主义进军","mtitle":"上海路局厉行自我批评","ftitle":"处理一架遗失了的电话机，公文竟旅行了一百七十二天，而仍未解决问题。领导上通告全局以此为训将工作提高一步","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　解放以前，上海铁路管理局(前两路局)的职工，大多数抱着“磨洋工”的态度，成天在公文里面兜圈子，不是为了解决工作上的问题而办公文，而是拿办公文当作工作，拿办公文代替了做工作，於是公文越多问题越不能解决，问题越不能解决公文就越多，看来上上下下似乎忙得团团转，但是问题还是不能解决。这不是“两路局”独有的现象，而是国民党反动政府统治下的机关中的一般颟预现象。"},{"type":"paragraph","text":"解放后十个月中，上海铁路局职工的热烈生产、工作繁忙是众所周知的事实，与解放前“磨洋工”的态度比起来，是大有进步的。但，这是不是说从前留下的那些旧习惯彻底根除了呢?“公文兜圈子”的现象真的没有了吗?很显然的，不是这末一回事。严重的“文牍主义”至今依旧保留着。正如该局徐雪寒局长在第一次周会上的讲话中指出:“我们进一步问:忙的成绩如何呢?说不出或说不出多少。我们工作被动，抓不住重心，得不到效果，忙得没有意义，或意义不多。”这是怎么一回事呢?他又说:“我们的工作方法有问题。”“工作方法上的主要毛病是辛辛苦苦的官僚主义，事务主义和文牍主义。”"},{"type":"paragraph","text":"官僚主义、事务主义和文牍主义的严重存在是不可否认的事实。这三个敌人活跃在公文处理上便是“滥用公文”，“公文兜圈子，不到现场解决问题”，“公文慢车”，“公文往返、辗转盖章”等等。一月十六日，路局一一四次列车通过正仪站时，未接到路签停车，误点三分钟，此案处理经过，足足有五十天。又人事处经办陈人玉请调南京工作的一案，自收文至办结，共计经过一百六十四天。这不过是一些例子。最近，该局又发现了一件文牍主义的典型例子，处理一架遗失了的电话机，在公文往返上竟化了一百七十二天，时间不能说不长，但问题一点也没有解决。这案件的发展是这样的:"},{"type":"paragraph","text":"解放前，铁路大厦七楼运务处装有“○二”六二三七二号电话机一具，去年九月底收费时，由车务处告电务室通知电信局派工拆除，但查已不见，电信局要求赔偿。去年九月廿七日，电务室将电信局二二号九月份帐单函送车务处秘书室，并询该机另一端装于何处。廿九日，车务处复电务室，谓二二号机装置不详。但七楼“○二”六二三七二电话现不需用，请洽拆除。十月八日，电务室将“○二”六二三七二帐单送车务处秘书室，谓由本室函请电局拆除。十月十日，车务处将前项帐单送财务处核付。十四日，财务处函车务处:以缴款逾期，需补罚，请追究责任。廿一日，车务处复财务处:该机系前运务处张汉灵使用，该员已离职，解放后由何单位使用，无法查明。今年一月十六日，电信局致函通信科，称经派人来拆，负责人云已遗失，赔偿费六十万元，请于三天内惠付。十七日，电务室将电信局来函及缴款通知书，移请车务处追查。车务处周副处长加注:本人七楼住宅，五月上旬时遭匪军侵扰……如何遗失，本人不得而知。二十日，车务处函复电务室，谓该电话已被匪军掳走，无法追查，请转洽免赔。廿一日，电务室函车务处，谓该机既已被匪军掳走，而月费何以付至上年七月份为止，请查复。二月八日电信局来函，该机系为“京沪局专员办公处”户名，原应拆除。如仍需使用，请来函更名。十一日，电务室将电信局来函移请车务处办理。廿八日，车务处周副处长批:既不知电话存否，如何照付租费，应查明责任。三月十七日车务处复上海电信局，该机於解放前被匪军掳走情形特殊，请核销免赔。"},{"type":"paragraph","text":"至此，本案自上年九月廿七日上海电信局要求收费时始，至本年本月十七日车务处复稿时止，历时一百七十二天，而问题仍未解决。"},{"type":"paragraph","text":"上海铁路局领导上对於该案极为重视，检查这个案件的问题症结在于:(一)该机究于何时遗失，始终未见查明。(二)该机究归谁负责保管使用?(三)应否赔偿与如何赔偿，亦未断然处置。领导上认为此案发生的根源，是由於大家逃避这些问题，只在如何推卸责任上兜圈子，玩弄文牍，这是典型的官僚主义。该局现责成车务处负责会同电务室於本月底将所有问题及责任查明报告，并通告全局职工以此为训，连系检查本身可能存在的官僚主义、文牍主义作风，将工作确实提高一步。"}]}