{"id":181612,"date":[{"year":1950,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2023","ytitle":"","mtitle":"学习新民主主义论(十)","ftitle":"七·介绍“中国新民主主义革命史(初稿)”","authors":["静远"],"text":[{"type":"paragraph","text":"静远"},{"type":"paragraph","text":"新华书店这两天出了一本书，是胡华编著的“中国新民主主义革命史(初稿)”。书在北京才出了四天，在许多大学里已经到处可以见到了。这当然为了它是学习新民主主义论第二个题目时的参考书之一，但同时也为了它是一本受到学校师生热爱的、几乎可以说不可不读的一本历史书。"},{"type":"paragraph","text":"“这本书原是华北大学的讲义，是根据编著者在华北大学讲授‘中国革命史’的一部份讲义，加以简化而编成的。它的初稿，曾在华大校内印出，用作华大第一、二、三部万余同学学习‘中国革命史’课时的参考教材。现在根据同学们和各方面同志的意见，略加修改，重印出来，目的是想供给高级中学、高级师范的同学们暂作为一学期的历史教材，并且供作学习政治和历史的一般参考读物。”"},{"type":"paragraph","text":"这是胡华先生自己在前言中关于本书的一段说明。在这十多万字的一本书里，作者分四编八章来简略地叙述和说明中国新民主主义革命史。四编是:"},{"type":"paragraph","text":"第一编:中国新民主主义革命开始时期——“五四运动”(一九一九年至一九二一年)(其中包括第一章:中国新民主主义革命的开始——“五四运动”。)"},{"type":"paragraph","text":"第二编:第一次国内革命战争时期(一九二一年至一九二七年)(其中包括第二章:中国共产党的成立与中国工人运动的发展；第三章:中国共产党与国民党的合作；第四章:一九二五到二七年的革命。)"},{"type":"paragraph","text":"第三编:第二次国内革命战争时期(一九二七年至一九三七年)(其中包括第五章。北伐革命失败后中国共产党揭起了土地革命的新旗帜；第六章:反革命的“围剿”与革命的反“围剿”斗争；第七章:国民党反动集团的卖国殃民与中国共产党和中国人民的抗日斗争。)"},{"type":"paragraph","text":"第四编:抗日民族解放战争时期(一九三七年至一九四五年)(其中包括第八章，抗日战争的战略退却阶段，第九章:抗日战争战略相持阶段的初期与中期；第十章:抗日战争战略相持阶段的后期——局部反攻，抗战战略阶段的到来，人民抗日战争的反攻胜利。)"},{"type":"paragraph","text":"这样的一本书里，告诉了我们什么呢?"},{"type":"paragraph","text":"这本书告诉我们，在三十年的新民主主义革命史中，中国共产党怎样领导了工人、农民、以及全体劳动人民从事革命斗争。这里面所正确叙述的事实，会纠正到现在我们还可能残留下来的混乱思想，例如认为五四运动是胡适领导，北伐和抗日是蒋介石领导之类的错误看法。在读这本书以前，也许我们对历史只了解几个空洞的教条，那么书中许多一向不知道的事实会告诉我们三十年来为什么是中国共产党领导着新民主主义革命的。在读这本书之前，也许我们也知道一些零星的支离破碎的事实，那么这本书帮我们把事实整理出头绪来，告诉我们真理。"},{"type":"paragraph","text":"这本书告诉我们，五四运动是怎样由具有初步共产主义思想的革命知识份子领导的；在大革命时期，共产党怎样领导工人学生运动，领导北伐革命，怎样帮助孙中山建党；在十年内战中，中国共产党怎样揭起土地革命的新旗帜，怎样扩大了解放区；在九一八以后，共产党怎样领导抗日，人民武装怎样在艰苦的环境中成长，怎样团结劳动人民取得胜利。"},{"type":"paragraph","text":"这本书告诉我们，大革命时期是中国共产党领导下的第一次统一战线，八年抗战中存在着两条路线——人民抗战是为了解放自己，蒋介石抗战是为了保护四大家族。中国共产党是全心全意为人民的，整个的新民主主义革命是与中国共产党的领导分不开的。其他的力量曾参加过革命，参加过统一战线，甚至有过表面的领导权，但那些不是为人民利益奋斗的力量，从没有起过实质的领导作用，而且当革命侵犯到他们的一点利益时，他们就会彷徨动摇，背叛革命，背叛人民。只有共产党始终在共产党领导下的力量，才能为人民的利益奋斗，并最后取得了胜利。"},{"type":"paragraph","text":"这本书又叙述了毛泽东思想的发展和胜利。人民领袖毛泽东在各时期的主张，代表着革命领导的正确意见。革命的胜利和挫折，与领导有重大关系。在毛泽东思想领导的时候，革命就迅速前进、发展；离开了正确的领导，就后退、失败。毛泽东的每一种著作，一九二六年三月的“中国社会各阶级的分析”，一九二七年的“湖南农民运动考察报告”，一九三八年六月的“论持久战”和十月的“论新阶段”，一九三九年的“新民主主义论”，一九四五年的“论联合政府”，以及去年七月一日发表的“论人民民主专政”，都是各时期人民胜利的指导方针指导路线。这本书告诉我们这些重要论著是在什么情形之下发表的，和怎样正确地领导了革命路线。"},{"type":"paragraph","text":"这本书里满写着卅年来中国共产党党员和党外革命人士可歌可泣的英勇卓绝的事迹。通过这种有血有肉的英雄事迹，这本书写下了中国历史中最辉煌最光荣的一页，激励着中国人民学习和发扬这种无产阶级的革命精神传统。"},{"type":"paragraph","text":"作者在前言中说:“由于本书是根据讲义简化而成的，加上个人能力有限，书中对每一个时期的社会经济状况、国际背景，叙述得很不充分，对于革命在各个重要关头的成功与失败，也未能从路线上政策上作较充分的深刻的分析。它在目前，还是一部粗略的草稿。”尽管如此，对于我们这些刚刚走进人民大家庭的人，对于受了许多歪曲史实麻醉学说宣传教育过来的人，这实在是一本必读的教科书。(三，廿三。)"}]}