{"id":181832,"date":[{"year":1950,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"2560","ytitle":"向迷信宣战!","mtitle":"向天花宣战!","ftitle":"——“百花生日”是封建社会留下的迷信观念，应当相信科学，给孩子们种痘、打预防针!","authors":["吕文"],"text":[{"type":"paragraph","text":"本报记者　吕文"},{"type":"paragraph","text":"昨天，本市各卫生事务所，各医院挤满了人，为小孩种牛痘，以老闸区卫生事务所为例，全天种痘人数在四千五百人左右，队伍竟排到五马路，家长们不怕腿酸，不怕饥饿，不管小孩子哭喊，挤在一起等着种痘，卫生工作人员忙的满头大汗，一面工作，一面向群众解释:“那天种都可以，何必挤在这一天，不该再迷信了。”"},{"type":"paragraph","text":"原来昨天是农历二月十二日，“辞海”载:“二月十二日为百花生日，无雨百花熟”。多少年来我们的人民接受封建社会余毒，迷信这一天百花齐放，种痘可以发，取个吉利的意思。有的市民甚至相信旧法种痘，相信要见血才是吉兆，昨天城隍庙中的江湖医生和走方郎中靠了百花生日发了一笔小财，愚蠢的家长们愿意化五千元把孩子的腿划的流血不止，不肯去医院施行新法种痘；卫生工作人员问他们:“为什么不到卫生事务所去?既可免费，又无危险。”他们说:“那里种痘不见血呀，种了也不发。”学医的人们给他们解释:“旧法种痘是从患过天花患者身上脓泡取下的脓液做痘苗，带有过滤性病毒，种不好便闹天花了，而且用刀子割的血流如注，不消毒很危险，顶好是破除迷信、相信科学”，这些人听完又后悔了。"},{"type":"paragraph","text":"也是在昨天，好几个医院用大红纸贴出“百花生日，全天种痘”。如河南路天汉路口的三民医院等；这种随俗的不科学的工作态度，应当加以批评；当然我们希望种痘的越多越好，但做为一个服务人民的医院，不以科学为重，竟以百花生日为号召，真是“岂有此理”了。百花生日也好，百花娘娘也好，这些封建社会留下的迷信，随着新社会的成长必将消灭。卫生局防疫科工作人员说:“科学工作者必需警惕，加强教育工作，从上月十二日防疫运动开始到现在，以昨天种牛痘数字最多，全天约为二万五千人左右，几乎超出一月的数字。这当然是一个讽刺，所以迷信必需彻底击破，它不仅是医学上的敌人，也是我们人民几千年来的敌人”。这话很对!"},{"type":"paragraph","text":"至少三千年前中国人已经认识了天花，在中国知道利用人工传染方法来预防已是一千四百年前的事了；一百五十年来，人类已经找出绝对有效而无害的预防方法，今天还能允许什么“痘神”和“百花娘娘”存在么?我们的新民主主义的国家以封建主义列为最大的敌人之一。所以在这里把天花的来源、传染、预防等简单的报导出来，这不是故事，已是这一世纪的科学成果之一了。希望家长们不要再以自己的无知，伤害下一代，让百花生日在你的心中死掉吧。"},{"type":"paragraph","text":"(一)天花是怎样来的?"},{"type":"paragraph","text":"天花最早流行在中国和印度，死亡数字是可怕的，在一○○六年，德人巴生报告了天花病原体的发现。他在天花患者的脓液里，被传染的家兔的角膜上以染色的方法发现了大量极小的“原始体”，它是属于过滤性病毒一类的物质，直径小得只有红血球直径的五十分之一大，耐寒而不耐热，常附在病人的咽喉上和痘泡里，病人的呼吸和痘泡里有大量“原始体”，病人在病前至病愈后六星期不断的排泄它；有的人表面上无天花症状，只染着轻微的喉痛，即所谓天花咽喉炎。不断的排泄“原始体”这种“载菌者”是危险的天花传播者。这种病是不分种族、老幼、壮弱的，如遇到天花病原体百分之九十都会传染。它的死亡率大约百分之十到五十。战争和灾荒时期的死亡率则较高些。天花是一种可怕而严重的传染病，尤其是科学不发达的地方。"},{"type":"paragraph","text":"(二)传染和预防"},{"type":"paragraph","text":"天花是经由呼吸器官黏膜传染的，经十一至十四天潜伏期，病人忽发寒热，腰酸等症状，三天后体温下降，一般症状减退，面部即出现微凸的发热发痒的红疹，几天后遍布全身，红疹长成痘疱，奇痒难忍，五官及食道也发炎溃烂，体温再度上升，病态极严重，如过一二周后无危险，痘疱渐渐结疤，便成了麻子了。它的预防办法只有隔离和种痘，前者是避免传染，后者是积极的预防。种痘方法是小儿初生三四月后第一次种痘，每隔三年再种一次，便可避免传染了。"},{"type":"paragraph","text":"(三)种痘是怎样发明的"},{"type":"paragraph","text":"1种大花:即土法种痘，一千四百年前在亚洲民间已经懂得用“种大花”土法来种痘了，当初人们根据经验，凡是得过天花病不会第二次被传染，于是用人工方法故意使人传染:方法取病情较轻的痘疱种入人的鼻孔内，被种者便传染到较轻的天花病，病后便产生了“抗体”，因而获得后天性的免疫，这种东方的预防法，在十八世纪里，被英国驻土耳其大使蒙特加夫人M.W.Mortagu介绍到欧洲，她把自己的女儿做试验品，证明了这新方法的效力，英国又以判死刑的六个囚犯做“种大花”的试验，结果是满意的，土法种痘便流行起来了。“种大花”不是没有危险性的，很可能得到严重性天花而死亡。因为浆苗是取自天花患者，又可能带有其他细菌，所以这种土法不应再使用了。"},{"type":"paragraph","text":"2、一七九六年，英国的琴纳E.jenner在有系统的试验中发明了种牛痘的方法。人的天花病有时传染到牛身上，而生出牛痘的天花病原体，通过牛体后毒性减弱了，这种牛痘是轻微而限于局部的症状，挤牛奶的人手上常从牛身上传来牛痘，不过在患处生疮、不久即愈，而这个人在天花流行时，却不会被传染，这个乡间农民的观查被琴纳采用来做试验，他以牛的痘疱在一个八岁儿童身上试验一次，一七九八年又以牛痘疱种在甲孩身上，种的地方出了痘疱，又移在乙孩身上，如此轮流几个人后，被种痘的人只在种的地方发了单个的痘疱，而没有全身的严重反应；过了几天，琴纳再把天花材料种在他们身上，既没有局部的痘，也无全身的天花，这结果指出种过牛痘后不再感染天花了。琴纳的方法成功了，他所得到是毁誉参半:教会攻击他违反神意，顽固份子认为人类种牛痘将失去人性，报纸上的漫画画出人身上窜出牛来……，但事实胜于雄辩，科学总于获得全胜，全世界采用了这种新种痘法，天花不再可怕了。"},{"type":"paragraph","text":"去年是霍乱流行年，由于人民政府大力防治，霍乱没有流行起来。今年二月份人民政府又准备了大批疫苗，展开春季防疫运动。"},{"type":"paragraph","text":"以天花白喉等为防疫中心，事前深入各区宣传，希望本市儿童能够普遍的不受传染病威胁，家长们更应当注意孩子们的健康，这一次准备的疫苗非常多，足敷全市之用。希望相信科学，不再施行土法种痘，甚至见血即为吉兆；把五千元送给江湖医生。昨天一天卫生工作人员、家长们、孩子们为了“百花生日”受了多少罪?全市有几百个卫生机构的门为防疫工作开着，费用全免，手续简单，而且无危险，来吧，现在是科学时代，天天是“百花生日”，天天欢迎我们的孩子们都来种痘!"}]}