{"id":181927,"date":[{"year":1950,"month":3,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1362","ytitle":"","mtitle":"让我们的祖国变成一座花园","ftitle":"——米邱林科学的研究在上海","authors":["朱树兰"],"text":[{"type":"paragraph","text":"本报记者　朱树兰"},{"type":"paragraph","text":"“让我们的苏维埃祖国变成一座花园，发出她自己的芳香，点缀这一个世界吧!”伟大的苏联农学家米邱林的这个理想，在社会主义的苏联已逐渐地实现了。可是，米邱林的成就不仅是创造了三百多种新的植物；而是在科学的本身反驳唯心论，揭发了为统治阶级服务的莫尔干、孟德尔学说的反动性；发展了马列主义，掌握了改造世界改造自然的法则，创造了正确的技术方向，才提高和扩大了生产事业。今日的中国，农业生产还是较为落后的，因此，学习米邱林生物科学理论，来发展新中国的农业技术和农业建设，是我国农民、农业生物学家、及农业工作者目前最重大的任务。米邱林学会就是在这样迫切的要求下成立和发展了。"},{"type":"paragraph","text":"过去，虽然在一九三五年老解放区已开始看到自苏联介绍来的米邱林生物科学，可是，由于国民党反动派对先进苏联学术的封锁，即使个别的专家知道米邱林，而广大的农民、农业工作者、学生都无法接近他的学说。米邱林学会是一九四九年二月十九日在石家庄华大农学院成立的，十二月随华大迁到北京。今年二月十八日在农业大学举行第一届年会时，会员已从三十多人增加到三千多。"},{"type":"paragraph","text":"上海解放以后，米邱林生物科学的学习、研究、讨论普遍的、热烈的在有关的单位中展开了。"},{"type":"paragraph","text":"生物学会在去年六月改订的工作计划纲领中，就提到米邱林的名言“强迫每一种动物和植物变化更快，并且向着人类所愿望的方向去变化”鼓励会友们学习米邱林学说，并作教育革命青年群众的准备。从去年冬天起，他们举行过十几次米邱林座谈会。学习的提纲包括:(一)达尔文学说的钻研与分析。(二)拉马克学说的钻研与分析。(三)魏斯曼——莫尔干学说的批判。(四)米邱林学说:(一)米邱林思想的分析㈡米邱林学说的分析㈢米邱林学说和其他学说的比较㈣米邱林劳作的成果。"},{"type":"paragraph","text":"中国农业科学研究社去年十月也建立了米邱林小组；同时每星期开会一次。小组中，他们从新认识了旧遗传学的唯心观点，初步的了解到它的错误，清算了孟德尔、莫尔干的学说，更学习了怎样用辩证唯物论的观点来研究自然科学，还研究了达尔文学说中的进步成份，之后才开始米邱林、李森科理论的学习。"},{"type":"paragraph","text":"国立复旦大学的米邱林学会在卢于道教授的领导下前天下午成立了，一百二十多人，会员中不但有生物系、农学院的教授、讲师、助教、同学参加，还有政治、经济及其他各系的师生。为了研究和普及米邱林的学术，会章规定凡“复旦人”都可加入。该校生物系的书报讨论一课现在已用米邱林学术研究班来代替，作为生产系同学必修课程，旁听的人多极了。"},{"type":"paragraph","text":"光华大学的一部分师生为展开学习米邱林学说的运动，发起组织米邱林学会，已于本月二十三日下午召集筹备会，推选了郝象吾、孙振中等五人为筹备委员，推进工作；开垦了校内的一部分空地，准备实验，并举办了专题演讲，第一次是卢于道讲的“关于米邱林学说”，第二次是徐凤早讲的“达尔文主义与米邱林学说”。"},{"type":"paragraph","text":"为了使农业生物学工作者的一些好的技术理论，到农村中去实践，使它得到实际中的成果，在生产运动中普遍的应用。又使农村中原来有的好的技术经验，提高到理论上来，使它发扬、扩大。"},{"type":"paragraph","text":"一个从学院到农村具有群众性质的米邱林学会上海分会在苏联生物学博士努日金来沪讲学，介绍米邱林学说的今日成立，是更有它的意义。我们这里预祝它的成功，让我们的祖国也变成一座花园，发出她自己的芳香!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503v030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>米邱林</FONT>"}]}