{"id":588472,"date":[{"year":1979,"month":12,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"怎样搞好调整，打好四化第一仗?","ftitle":"彭冲同志在报告中提出总的要求和任务","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海怎样认真搞好三年调整，打好四化第一战役?市革命委员会主任彭冲在《政府工作报告》中，提出了总的要求和任务。"},{"type":"paragraph","text":"总的要求是:全面规划，综合平衡，边调整边前进，在调整中改革，在调整中整顿，在调整中提高，既要逐步改变比例关系失调的状况，又要保持一定的生产增长速度，逐步改善人民生活，在技术水平和管理水平上求得新的提高，在经济效果上达到更高的要求，为把上海建设成为先进的工业、科学技术和外贸基地，为支援全国胜利进行四个现代化建设打下扎实的基础。"},{"type":"paragraph","text":"彭冲同志强调，要搞好经济调整工作:第一，要有一个安定团结的政治前提。第二，要有全局观念。第三，要坚定不移地执行党的各项经济政策。第四，要有解放思想、勇于改革的精神。"},{"type":"paragraph","text":"对于明后两年的经济调整工作，彭冲同志提出了四项任务。这就是:"},{"type":"paragraph","text":"第一，坚决缩短基本建设战线，进一步调整投资方向，努力提高经济效果。要继续清理在建项目，特别是对大中型项目要一个一个审查，坚决把那些目前国家不急需、建设条件不具备的项目压缩下来。明后两年，要按照国家的统一计划，集中力量保证重点工程的建设，加快发展轻纺手工业和电子工业，加强能源、建材等薄弱环节。地方自筹资金和原材料，主要用于住宅建设、“三废”治理、市政公用设施、农田水利、财贸、教育、科技等方面，以逐步协调比例关系。"},{"type":"paragraph","text":"第二，努力挖掘生产潜力，使工农业生产在调整中保持一定的增长速度。要从开源节流两个方面着手改善能源的供应情况，在加快电厂和输变电工程建设的同时，加强能源的管理，搞好能源的节约和综合利用，提高能源的利用效率。要把轻工市场产品搞上去，对轻纺手工业实行六个“优先”，即:原材料、燃料、电力供应优先，挖潜革新改造措施优先，基本建设优先，银行贷款优先，外汇和引进新技术优先，交通运输优先，以充分发挥这些部门投资少、收效快、利润高、收汇多的经济效果。要继续努力把郊区建设成为高产稳产的粮、棉、油基地和为城市提供大量副食品的基地。要继续整顿和发展县、社、队和农场工业，使郊区逐步成为农工商综合发展的富裕的农村。"},{"type":"paragraph","text":"第三，努力解决城市建设和人民生活方面的一些突出问题，逐步协调“骨头”和“肉”的关系。要继续广开生产门路，妥善安排中学毕业生和按政策留城知识青年的就业。要加快职工住宅建设，明后两年，争取每年新建住宅二百万平方米以上。要在统一规划下，实行住宅建设和城市改造相结合、国家统建和企业自建相结合、新建和挖潜相结合的方针。欢迎侨胞、各界爱国人士筹集资金和建筑材料建造住宅。对不属于统建的住宅建设，有关部门要在建设基地、配套设施和建筑材料等方面给以支持。农村社员的住宅，要在节约用地的前提下，统一规划，逐步改善。要改善城市服务和公用设施，明后两年要重点改善供水供气不足、市内交通拥挤和邮电通讯不畅的问题，积极发展为居民服务的行业，把更多的家务劳动社会化。要抓紧“三废”的治理，今后几年内要把改善黄浦江水质作为治理的重点，并逐步改善空气污染和城市噪音。部分有“三废”污染、严重影响居民的工厂企业，有关主管部门要积极帮助他们认真治理，或改行转业，或搬迁出去治理。要继续加强计划生育的工作，严格控制人口的增长。"},{"type":"paragraph","text":"第四，瞻前顾后，统筹安排，为调整以后有一个较快的发展速度打好基础。在抓好当前各项调整工作的同时，一定要把眼光放远一点，为以后的经济发展和城市改造作必要的准备。各行各业要从人力物力等各个方面，继续大力支援宝山钢铁总厂等重点工程的建设。机械、仪表、冶金、化工等基础工业部门，要重点抓好一些尖端技术的攻关和大型成套设备的完善化、定型化和批量生产，为煤、电、油、运等薄弱环节提供先进的技术装备和新型材料。"},{"type":"paragraph","text":"通过三年调整，要使我们上海的经济工作有一个新的面貌，走上一个各方面比例关系逐步协调、生产能够持续地均衡地高速度发展的新起点，走上一个内贸外贸相互促进，产品进一步向高、精、尖、新方向发展的新起点，走上一个科学教育文化事业迅速发展，全市人民科学文化水平迅速提高的新起点，走上一个城市建设不断改善，人民生活不断提高的新起点，在各个方面迈开更大的步伐。"}]}