{"id":588448,"date":[{"year":1979,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3356","ytitle":"","mtitle":"价格政策要有利于商品结构的完善","ftitle":"","authors":["陶友之"],"text":[{"type":"paragraph","text":"陶友之"},{"type":"paragraph","text":"价格是商品价值的货币表现。商品的价格定得是否合理，对商品的发展和商品结构的完善关系极大。"},{"type":"paragraph","text":"这里所说的“商品结构”，是指生活资料内属于工业品的各类商品的构成。商品结构是个历史发展过程，在不同生产力水平下，其构成是不一样的。解放前，由于旧中国生产力的落后，人民生活水平的低下，那时人民所需的商品，主要是粗布、淡饭、鞋帽衣裤之类的东西。既买不起手表、缝纫机、自行车，也没有电视机、照相机等高档商品可供应。解放后，由于生产力的发展，人民生活水平的提高，商品结构也就起了变化。现在，手表、缝纫机、自行车已成了广大人民的必需品。电视机、照相机等高档商品也供不应求。据有关部门反映，从上海人民目前消费情况来看。人民收入约50%是花在吃的上面，30%花在穿的上面，20%花在用的上面。在穿用两方面商品构成中，大致是:属于高档耐用消费品的，如电视机、缝纫机、手表、自行车等商品的约占20%左右；属于中档商品的，如针棉织品、搪瓷制品等约占50%左右；属于低档商品的，如小百货、小五金等约占30%左右。现在，高档商品远远不能满足需要，应大力发展；中档商品应“升级换代”；低档商品有一部分要压缩，有一部分需淘汰。而且高档商品也只是在相对意义上说的，随着科学技术的发展，现在的高档商品发展到一定时候也会变成中、低档商品。这就告诉我们，为了满足人民生活日益增长的需要，为了保持生产与需求之间的平衡，我们就必须经常自觉地完善商品结构。商品结构要完善，价格定得是否合理，是其中重要因素之一。那末，价格怎样才能有利于商品结构的完善呢?我认为主要有这样几个方面:"},{"type":"paragraph","text":"价格要有利于商品的截“长”补“短”。凡有商品生产和商品交换的地方，价值规律必然要发生它的作用。我们在制订商品价格的时候，如果违背了价值规律，使价格远远高于价值，或是使价格长期低于价值，那末就会出现有的商品生产过剩，有的商品供不应求的情况。如市场上，为什么花色搪瓷面盆供应紧张，而素色搪瓷面盆却又有积压呢?据了解，是因为生产花色面盆所费工时比素色面盆高33%，成本高25%，而出厂价格却只高15%。结果，花色面盆从原来的60%下降到40%，而素色面盆反而从原来的40%增加到60%。对于这种情况，光用行政手段是不行的，而需要按价值规律办事。如果是花色面盆出厂价格太低，那就应该提上去。有时为了促进短线商品尽快增产，压缩长线商品，在力求坚持价格与价值相一致的基础上，可以对前者多提一些价，对后者多减一些价，这有利于商品的截“长”补“短”。"},{"type":"paragraph","text":"价格要有利于商品的更新换代。在完善商品结构中，重要的一个方面是要使新产品不断涌现，过时的、陈旧的老商品逐步淘汰。解放以来，我们在这方面是有很大成绩的，但是与人民的要求还很不相适应。我们市场上的有些商品，从祖父到孙子，三代不变样，有些商品甚至更长，一直是这个老面孔。怎样改变这种状况?这就需要有一条鼓励商品更新换代的经济政策。上海保温瓶一厂设计试制了一种气压保温瓶。这种瓶造型新颖，只要一按顶部板键就会自动出水，具有七十年代的水平。国内外市场都很需要。但是，售价太高，极少有人购买。这主要是外协作加工太多，而多一个协作厂就需要多一道加工费，多收一道税。那么，少协作加工，多自己生产，行不行呢?当然可以。但这样一来又要搞大而全、小而全了。对此，我认为价格政策就要有一种鼓励革新的措施。除了税务部门对革新产品进行减免税以外，能否在加工件价格、商业利润，以及对企业经济指标方面的考核等给予一定的补救措施。既要帮助企业努力挖潜、革新，降低成本，又要使企业乐于试制新产品、生产新产品。有更新，就必须有换代，对那些积压较多、长期截不短的陈旧老商品，在价格上也要有措施，比如，有的增加税收，有的降低价格，有的收缩资金等。这样，促使商品的不断更新换代。"},{"type":"paragraph","text":"价格要有利于商品的填平补齐。现在，有不少缺门商品，或者是由于需要量突然增加，致使供应严重脱节。对于这种商品能否采用一种超产提价或实行一种在一定时期内的鼓励价格。在这方面我们是有许多文章可做的。从上海日用搪瓷制品来说，近年来产量直线上升，而花色品种却大幅度减少。一九七七年日用搪瓷制品产量较一九六六年增加121%，而品种规格却减少了177种。如群众欢迎的13厘米口杯、搪瓷脚炉、22厘米柿形橡皮圈底痰孟等产品已先后停产，瓶形高脚痰盂久已供不应求。人民对消费品的需要，不仅是要求数量多，而且要求品种齐。而现在这种增产而减少品种的情况显然是不适合人民需要的。对此，我们在价格政策上一定要寻求一种有力措施，采取一种有利于促进商品的填平补齐、增加品种的经济政策。"},{"type":"paragraph","text":"在价格政策上，为什么不能做到尽快促进商品结构的完善呢?这恐怕与我们思想上受某些框框束缚有关。因此，为了正确认识马克思主义关于价值、价格和价值规律等经济理论问题，有几个问题是需要进行研究、讨论和澄清的。"},{"type":"paragraph","text":"第一，稳定物价是否对某些商品价格就不能调整?华国锋同志在五届人大二次会议的《政府工作报告》中说得很清楚:“我们的物价，一定要保持基本稳定，否则会引起经济生活的紊乱；也要及时进行必要的调整，否则也不利于生产的发展。”而长期以来，我们有些同志把稳定物价，却看成是冻结物价，认为既要稳定物价，就不能调整某些商品的价格。这是对稳定物价的片面、机械的理解。稳定物价，我认为主要表现在两个方面:一是在总体上，我们的物价水平应该是稳定的，而且随着生产的发展还应有所下降。但这并不排斥在总体稳定的前提下，对某些商品进行必要的调整，有降有增。否则，就变成了冻结物价。二是指有关人民生活的必需品，如粮、棉、油等的计划价格必需稳定，否则会造成人心不稳，这是千万要注意的。但这决不排斥有些商品生产率提高了，成本下降了，价格应随着降低。或者有些新产品成本较高，或为了鼓励某种商品增产，在价格上给予适当的提高。"},{"type":"paragraph","text":"第二，降价是否一定会影响财政收入?有些商品，价格远远超过价值，而且市场上又供过于求。照理应该把这种商品的价格降下来，以扩大销路，减少积压。但据说有关部门担心降价后会减少财政收入，因此迟迟不予降价。当然，降价后，在一定时期内会减少一些收入，因此对降低物价要持慎重态度。但是我们还应该看到另一面，即降价以后，能够薄利多销，可以扩大市场，促进消费，转过来增加收入；降低物价，又等于增加工农的收入，提高人民生活，有利于调动工农劳动人民的生产积极性；逐步地、适当地降低工业品价格，还能有效地推动企业采用新技术、新工艺，改善经营管理，提高劳动生产率，降低成本等。工业品逐步降价是发展的一种必然趋势，是具有规律性的。比如拿玻璃杯来说，在生产初期，是王公贵族的高级消费品，需要多少两银子才能买到；而现在，则成为极平常的生活用品了。"},{"type":"paragraph","text":"第三，实行计划价格是否就不能搞点浮动价格?实践证明，在我国现行的商品交换中，光有计划调节不够，必须把计划调节与市场调节结合起来。这就必然涉及到对商品的价格，也必须贯彻以计划价格为主，辅以适当的浮动价格。而有些同志把计划价格与浮动价格完全对立起来，认为计划价格是社会主义的，浮动价格是资本主义的，这种认识，显然是不对的。在社会主义条件下，必须以计划价格为主，这是不能动摇的，但是，由于商品的多样性、生产的多变性和市场供求关系的复杂性，包含在商品内的价值量也是经常在发生着变化。因此，对某些商品，实行在计划价格的前提下，给以一定幅度的浮动价格的政策，将有利于活跃市场，调节供求关系，把生意做活。"},{"type":"paragraph","text":"周总理在一九五六年曾指出:“由于社会主义改造事业的胜利，社会主义经济已经在我国占居了绝对的统治地位，这就使我们有可能在适当的范围内，更好地运用价值规律，来影响那些不必要由国家统购包销的、产值不大的、品种繁多的工农业产品的生产，以满足人民多样的生活需要。……在国家统一市场的领导下，将有计划地组织一部分自由市场；在一定范围内，将实行产品的自产自销；对某些日用工业品，将推行选购办法；对所有商品，将实行按质分等论价办法，等等。采取这些措施，不仅不会破坏国家的统一市场，相反地，将会对国家的统一市场起有益的补充作用。”周总理的这段话，虽然是在二十多年前讲的，但今天读起来仍是那么亲切有力，富有现实意义，是我们今天正确制订和执行价格政策的重要依据。"}]}