{"id":588508,"date":[{"year":1979,"month":12,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3168","ytitle":"彭冲同志在政府工作报告中要求做好五方面工作","mtitle":"尽快把上海建成“三个基地”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　市革委会主任彭冲二十四日在市人代会七届二次会议上作的《政府工作报告》中，详尽地谈到如何积极利用和充分发挥上海的有利条件，尽快地把上海建设成为我国先进的工业、科学技术和外贸基地的问题。"},{"type":"paragraph","text":"彭冲同志提出这方面要解决的几个问题是:"},{"type":"paragraph","text":"第一，要立足挖潜、革新、改造，逐步使本市现有企业接近和达到现代化水平。"},{"type":"paragraph","text":"彭冲同志说，三十年来，上海工业总产值增长了二十三倍，除了新建少数骨干企业外，主要是依靠老企业的挖潜、革新、改造，今后还必须继续坚持走这条道路。广泛采用新技术，改造老设备，是挖潜、革新、改造的一项重要内容。今后我们要进一步发挥广大职工和科技人员的积极性、创造性，虚心学习国内外的先进技术，大力开展技术革新和技术革命，大搞群众性的小改小革，努力搞好现有企业的革新改造。要继续有计划有重点有选择地引进一些我们迫切需要的关键设备和技术专利，以改造一个或几个工厂带动一个行业的办法，使一批老企业加速现代化。要通过企业整顿，在加强管理上下功夫，把经营和管理统一起来，努力提高劳动生产率。"},{"type":"paragraph","text":"彭冲同志说，搞好现有企业的挖潜、革新、改造，要根据社会需要，改组工业，合理调整生产组织，调整产品结构和产品方向。为了搞好挖潜、革新、改造，还要有计划、有重点地把更新改造资金使用好。全市每年现有的十几个亿折旧基金、大修理基金和其他各项技术措施资金可以捆起来使用，主要用于投资少、收效快、盈利多、创汇高的项目上，用于设备更新、工艺改革上，用于改造危险厂房、环境保护等项目上，逐步改善生产条件，提高技术水平。"},{"type":"paragraph","text":"第二，要把发展科学技术与经济建设密切结合起来，使科学技术尽快地转化为直接的生产力。"},{"type":"paragraph","text":"彭冲同志说，在科学技术发展中的一个重要问题，就是要进一步把基础理论、应用科学和发展研究结合起来，把科研单位、大专院校和生产部门结合起来，把自己的发明创造和学习外国的先进技术结合起来，努力推广科研成果，增加经济效益。各专业公司和工厂企业要根据自己的需要和现实条件，逐步健全本行业、本部门的科学技术中心，加强对应用科技的研究工作，逐步把先进技术运用到本行业、本单位的生产实际中去。"},{"type":"paragraph","text":"彭冲同志提出，各级领导干部要努力学科学、用科学，重视调整科研与生产的关系，改革那些对发展科学技术不利的上层建筑，认真贯彻扶植推广科研成果的各项政策。要充分认识知识分子在四化建设中的重要地位和作用。要组织各种“智囊团”，发动各种有专长的人为经济建设当好参谋。"},{"type":"paragraph","text":"彭冲同志说，要把科学技术搞上去，教育是基础。四化建设需要大批具有现代科学文化知识的建设人才。教育工作要从中小学抓起，切实加强基础知识和基本技能的训练。高等院校要办成适合四化建设需要的教学中心，同时搞好科学研究，不断提高教学质量，培养出一大批专门人才和一批出类拔萃的、第一流的专家。还要办好职工业余教育，提高广大群众的科学文化水平。"},{"type":"paragraph","text":"第三，要大力发展对外贸易，以外贸促生产、促内贸、促科研。"},{"type":"paragraph","text":"彭冲同志说，把我们的产品引向国际市场接受检验，就能使我们面向国际，开阔视野，更好地发现生产技术上的薄弱环节，从中找到差距，博采各国之长，进行技术改造，革新产品设计，把生产、技术和管理水平大大提高一步；就能打开许多新的生产领域和科技领域，使产品进一步向高、精、尖、新的方向发展，给整个经济面貌带来一个大的改观。同时，还可以为国家创造更多的外汇，向国外引进迫切需要的先进技术，增强我国独立自主、自力更生搞四个现代化的能力。"},{"type":"paragraph","text":"彭冲同志提出，目前全市一千七百多家生产出口商品的企业，要努力提高产品质量，增加花色品种，改进包装装潢，并促使老产品升级换代。要在进一步挖掘这些企业的增产潜力的同时，不断扩大生产出口商品的专厂、专车间。要逐步改变出口商品的结构，继续发挥轻纺产品在出口中的主力军作用，努力提高机械、电子、冶金、化工等重工业产品的出口比重，适当增加郊区农副产品的出口品类和数量，创出一批在国际上有稳定市场的重点商品。还要采用国际上通用的各种合理形式，疏通对外贸易的各种渠道，把外贸工作搞活。外贸部门要关心生产、扶持生产，帮助生产部门用好外汇贷款、工业贷款和技术措施费用，迅速形成新的生产能力。要坚持技贸结合、工贸结合、进出口结合，经常了解和研究国际市场的动向，千方百计增加出口。交通运输部门要努力扩大上海口岸的综合运输能力，加强调度，适应对外贸易的需要。各行各业都要按照自己的特点，从多方面想办法，扩大贸易外汇和非贸易外汇收入。要关心和支持旅游事业，积极为它创造条件，使之更快地发展起来。要加速改建、扩建和新建各种旅游设备，改善经营管理，提高服务质量。同时，要多搞一些具有上海特色的旅游纪念品和特种工艺品，努力做好旅游商品的推销工作。"},{"type":"paragraph","text":"第四，要积极进行经济管理体制改革，认真按照客观经济规律办事，努力把经济工作做活。"},{"type":"paragraph","text":"彭冲同志说，扩大企业自主权，让企业能够按照社会需要安排生产经营活动，把经济责任、经济效果、经济利益直接联系起来，使国家、企业和职工个人三者利益更好地结合起来，是整个经济管理体制改革的核心，也是把经济工作搞活的关键。今年以来，根据国务院颁布的有关扩大企业自主权的五个文件的精神，本市已经在四千四百十七个工商企业实行以利润留成为重点的体制改革试点，同时还进行了基本建设由国家拨款改为银行贷款等的试点。我们既要有敢于打破旧的传统观念和习惯势力的革命精神，又要有实事求是的科学态度，积极而又慎重地进行改革。"},{"type":"paragraph","text":"彭冲同志还提出，要在国家计划指导下，重视和利用价值规律的作用，实行计划调节与市场调节相结合。今年以来，不少工业部门在保证完成国家生产计划和收购任务的前提下，根据市场变化的需要，组织生产适销产品，设立经理部、门市部，举办展销会，试行厂店挂钩，自行销售国家不收购的产品和试销新产品，发展经济技术合作；并有计划地开展工商、工贸结合的“一条鞭”经营试点，使产销直接见面，及时了解市场动态，直接听取消费者的意见，开辟新的产销渠道。物资部门打破生产资料不是商品的思想束缚，开辟生产资料市场，把一部分多年积压的呆滞物资变活，调剂了余缺，促进了生产。商业部门采取发料加工组织生产市场产品，开展工商联合展销活动，实行部分农副土特产品议购议销，扩大日用小商品交易市场，开辟集市贸易，畅通购销渠道，活跃城乡市场。这些，都有利于发展和繁荣社会主义经济，要继续努力实践和探索，使生产和流通活动更加符合客观经济规律的要求。"},{"type":"paragraph","text":"第五，严格控制城市人口，合理调整工业布局。"},{"type":"paragraph","text":"彭冲同志说，现在，在市区一百四十多平方公里的狭小范围内，居住了五百多万人，人口密度高达每平方公里四万人；集中了全市工厂企业的百分之六十七，工业建筑密度很高，占用地面积的百分之六十五。厂房住宅，犬牙交错，矛盾重重。这给城市建设、工业布局和生活安排等方面造成了一系列的困难。"},{"type":"paragraph","text":"彭冲同志提出，今后上海的城市规划，要在全市(包括郊区)六千一百多平方公里土地上做文章，采取合理布局、逐步扩散的方针，有计划有步骤地把部分工厂企业和市区人口扩散到郊区去。第一，要严格控制市区人口，力争少进多出，逐年减少。第二，每年要挤出一部分财力，分期分批逐步搞好已经初步形成的十几个郊区卫星城镇的配套建设，包括职工住宅、公用事业、商业服务和文教卫生等设施，从政策上措施上鼓励市区工厂企业和职工家属向这些地方搬迁扩散。今后工业的新建项目和较大的扩建项目，原则上都要安排到郊区的卫星城镇和国营农场去。有些不适合在市区发展的工厂企业，也要有计划有步骤地搬迁到这些地方去。第三，在市区范围内，合理调整工业布局，改善居民居住条件。要积极改善过江交通，逐步发展浦东地区。要组织各方面的力量，抓紧制定上海国民经济发展的长远规划和城市的总体规划，使今后城市的改造更合理，更适合生产和人民生活的需要。"}]}