{"id":588567,"date":[{"year":1979,"month":12,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1508","ytitle":"","mtitle":"为何要任意扣除作者的稿酬?","ftitle":"","authors":["蒋庆裕"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们是上海、武汉、南京的几所大专院校和上海几个电业单位的教学、科技人员，一九七六年，得到了华东电业管理局原生产组的支持，参加编写《电厂金属材料》一书。该书初稿写成后，曾在华东电业管理局委托上海电力专科学校举办的专业训练班上作为教材试讲。尔后，经过广泛征求意见，一九七八年修改定稿，全书有四十六万字，今年五月由水利电力出版社出版发行。"},{"type":"paragraph","text":"该书出版后，出版社于今年八月初汇给华东电业管理局财务处稿费一千五百余元，并函告局科技教育处，建议将这笔稿费按适当比例分配给作者，以资鼓励。"},{"type":"paragraph","text":"这笔稿酬该如何分发，按理讲，有关部门应该先征求一下编写人员的意见。可是，华东电业管理局财务处不是这样做，而是千方百计地要从这笔稿酬中扣这扣那，甚至连举办专业训练班的所有费用也准备从这笔稿费中扣除。对此，我们提出了不同意见，最后由有关领导签署意见，才同意将不足五分之三的稿费发给编写人员。于是，编写组负责人按每个成员的劳动贡献决定了各人应得的稿酬，请华东电业管理局财务处直接汇寄给大家。可是，该处却又提出要将各人所得的稿酬寄给本人所在单位的财务部门，不同意直接寄给个人。我们说，这样不是又会导致再次“扣除”吗?他们回答道:“那就管不着了。”于是事情又成僵局，一搁就是几个月。"},{"type":"paragraph","text":"我们不禁要问:稿酬是我们的劳动所得，为什么到我们手中却要如此“过五关斩六将”，多灾多难呢?我们真想不通!《电厂金属材料》一书部分编写人员"},{"type":"paragraph","text":"调查附记"},{"type":"paragraph","text":"看了《电厂金属材料》一书部分编写人员的来信，记者走访了华东电业管理局科技教育处、市出版局、科技出版社等有关单位。大部分同志认为，我们应该创造条件让广大知识分子充分发挥专长，从事个人或集体的科学研究、著书立说的活动。对于知识分子劳动成果的报酬，应该及时发给作者本人处理，不应用种种行政手段和借口去扣这扣那，挫伤他们的积极性。出版部门有关同志对记者说，知识分子写本书很不容易，要花极大的心血，所以作者所在单位的领导不应该去扣除他们应得的稿酬。至于一个单位要扣除其他单位参加编写人员的稿酬，那更是明显不对的。"},{"type":"paragraph","text":"记者还走访了华东电业管理局财务处。据该处负责同志说，这笔稿费在财务项目内是属于待处理的“暂收款”，之所以要扣除，一则有“文件”规定，二则是参照了其他院校的做法。当记者问起扣下来的稿酬怎么处理时，这位负责同志迟疑了一下说:所扣之款，一是“充抵成本”，二是积累起来作为集体的年终奖金。记者问:“那么扣剩的稿酬为什么不能直接寄给本人，假如寄到作者所在单位的财务部门，被再次扣除怎么办呢?”他听后笑笑说:“这是财务手续，至于对方是否再扣，我们也就‘管不着了’。”"},{"type":"paragraph","text":"听了以上同志的回答，记者又走访了市财政局行政事业财务处的同志，请他谈谈对扣稿酬这一做法的看法。他说:一九七八年九月，上级部门曾下达过有关教师兼课和编译教材所得“酬金”和“稿酬”怎样处理的“暂行规定”，但在实践中也遇到了一些问题。首先，知识分子是从事脑力劳动的，时间很难作机械划分。再说，有些聘请单位和出版部门直接给予作者的“酬金”和“稿酬”，既无从扣除，也很难扣除。另外，那个暂行规定，主要是针对教师兼课和编译教材所得的“酬金”和“稿酬”怎么处理的问题，恐怕每个单位也不能不问具体情况而一律以这个文件作为扣稿酬的依据。"},{"type":"paragraph","text":"记者认为，稿酬制度也是“按劳分配、多劳多得”的一种分配形式，一个单位的财务部门不能任意将作者应得的稿酬扣除，借以“充抵成本”或作集体的“年终奖金”。至于在扣除之外又要节外生枝地将所剩稿酬寄给作者所在单位的财务部门，那就更没有道理了。这样做是不符合党对知识分子的政策的。　本报记者　蒋庆裕"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CR020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>化整为零　洪荒　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}