{"id":588532,"date":[{"year":1979,"month":12,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"3162","ytitle":"","mtitle":"我对曹雪芹上舞台或上银幕的看法","ftitle":"","authors":["吴恩裕"],"text":[{"type":"paragraph","text":"吴恩裕　遗作"},{"type":"paragraph","text":"编者按:我国著名的《红楼梦》研究家吴恩裕同志于一九七九年十二月十二日下午三时三十分因心脏病发作，抢救无效，不幸逝世。吴恩裕同志生前曾答应为本报撰写有关红学文章，这次临终时正在撰写《我对曹雪芹上舞台或上银幕的看法》，写到最后一行，标点都没有来得及点上，遽尔去世。噩耗传来，不胜悲痛。特发表吴恩裕同志遗作，表示深切的悼念!"},{"type":"paragraph","text":"神采奕奕，风度潇洒，对贫者和蔼可亲，对富人却施以白眼的《红楼梦》作者曹雪芹出现在舞台或银幕上，这该是多么使人高兴的事!这种企望和兴奋的心情，无论是《红楼梦》的爱读者或研究者，大概都是共通的。对于某些读过或研究《红楼梦》的外国人，我想他们也会有这种希望和感情。"},{"type":"paragraph","text":"然而这项工作做起来，实在不易。"},{"type":"paragraph","text":"第一，尽管从一九五四年以来，《红楼梦》研究者不断发现一些有关曹雪芹生平的材料，但要根据它们写出一部曹雪芹的话剧剧本或电影剧本，我认为还是远远不够的。第二，研究者们对于新发现的曹雪芹传记材料的看法还没有一致，这就必然影响剧作家对它们的使用。如果连新发现这点滴的材料都不利用，那就更难设想怎么会写出一部曹雪芹的剧本了。第三，近三、四年来，有些写或打算写这样一部剧本的同志们，曾经和我谈过他们的写作计划，有的给我读过他们的成品初稿。虽然他们的看法、写法不同，但他们却有一个共同点，那就是:对刻划这位伟大作家的形象、性格和为人“拿不准”，感到困难。这可是个大问题——对要写的人物“拿不准”那可怎么写呢?那将在舞台或银幕上出现一个什么样的曹雪芹呢?"},{"type":"paragraph","text":"对剧本，无论是话剧、京剧或电影我都是门外汉。但我对它们都有兴趣，有时看了某些戏以后还发些议论——当然是“私”议:我从来没有公开发表过评戏的文章。一孔之见的私议，本来算不了一回事，这绝不等于我懂得写剧本。由于有些同志看到我写过几篇曹雪芹生平的故事，也搜集了关于他的一些资料，因而来同我讨论这类问题，也由于我个人也的确殷切地盼望早日看到一个写曹雪芹的优秀剧本，我在这里把我所想到的关于在舞台或银幕上重现这位伟大作家的看法，略述如下。"},{"type":"paragraph","text":"首先，我认为这个剧本还是应该由搞剧作的人来写；就现在的具体情况来看，对曹雪芹生平和家世材料有些“研究”的人写，不一定合适。因为是剧作家对于舞台和电影场面的要求，毕竟能够胜任愉快。但这还不是主要的。主要的是剧作家能够掌握各个研究者的材料，概括出一个不至于“偏”于某些特点的曹雪芹的形象。研究者则不然，他们都有自己的侧重面。让他们写剧本，摆脱其自己侧重的方面，或者比较容易，但是要他们吸收旁人研究的成果，就很难。“我执我是”是研究者们比较普遍的现象，这就是所谓“偏见”。"},{"type":"paragraph","text":"过去几年间许多来访和通信的同志，都希望我能写一个曹雪芹的剧本，我始终不敢尝试。原因就是:我觉得我有偏见，我不应该把用我的偏见勾勒出来的曹雪芹送上舞台或银幕，以致给观众一个歪曲了的雪芹形象。举例来说，我认为写曹雪芹应该尊重历史的真实，对他这样一个人物不必搞违反史实的古为今用。我看了香港拍的《屈原》一片之后，简直不能设想屈原最后要去干什么。假使观众猜想他去搞农民革命，也还不是不可能的。尊重历史事实这个意思，一九七八年十一月我去南京同陈白尘同志谈过:一九七九年他来北京时以及在开文代会期间，我们都谈过这个问题，他和我的意见完全一致。我请他作为一个著名的剧作家，考虑执笔写曹雪芹的剧本或电影剧本，我愿意给他提供材料——当然不应该只是限于我的。他虽也有意，但因事忙，一时不能执笔。"},{"type":"paragraph","text":"关于“古为今用”，当然是文艺为政治服务的一种作法。但我认为不必把每个历史人物都用这种写法在文学中再现。如果太牵强、太违反历史事实，在观众的头脑中，所起的作用不一定象所期望的那么大。而且还有一点，象曹雪芹这样一个出身、经历、思想、在当时的遭遇和他对待那个社会的态度的人，只要基本上如实地用我们的观点写出来，就是会有教育意义的——这就会令人更加信服历史唯物主义。"},{"type":"paragraph","text":"周汝昌同志在一九七九年第三辑的《百科知识》里写了一篇《椽笔谁能写雪芹》，这个题目乍一看来是在发问，令人想到他是在问谁能写。但是我很快地找到了回答。他在这篇文章中写道:"},{"type":"paragraph","text":"“剧作家华而实同志，相邀合作"},{"type":"paragraph","text":"《曹雪芹》电影文学剧本。”这已可说明周同志有意从事于此。但我们还找到一个更有力的证明，那就是:这“椽笔”和周同志的关系。在刘旦宅同志和他合作的《石头记人物画》一书的题诗《雪雁传讹》中道:"}]}