{"id":588599,"date":[{"year":1979,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"影剧新秀","genre":"","count":"1636","ytitle":"","mtitle":"刘晓庆在一九七九年","ftitle":"她的体会是:要爱心目中的艺术，不爱艺术中的自己","authors":["黄健中"],"text":[{"type":"paragraph","text":"黄健中"},{"type":"paragraph","text":"对于成功的艺术形象，常常有这样的情况，人们只记得角色的名字，而不记得演员的名字。在影片《小花》挑选演员时，我们叫不上刘晓庆的名字，只叫她“甜女”。因为在《南海长城》中，她首次登上银幕所塑造的甜女的形象，给人留下深刻的印象。有位著名电影导演曾说:“一个青年演员最初扮演的两三个角色，往往足以说明他能够和希望发展到什么地步。”刘晓庆在拍完《南海长城》、《同志，感谢您!》、《春歌》三部影片后，又在今年里同时拍摄了三部影片，中成功地刻划了三个不同类型、不同性格的角色。在影片《小花》里，她扮演了刚毅、质朴的游击队员何翠姑；在影片《婚礼》里，她扮演了深沉、贤慧的大姐盛敏；在影片《瞧，这一家子》里，她扮演了轻佻、活泼的新华书店营业员张岚。刘晓庆在表演这三个人物身上所作的探索和尝试，表明了她是一个戏路宽广而有才能的演员。"},{"type":"paragraph","text":"刘晓庆今年二十八岁，十一岁进入四川音乐学院附中，专修扬琴和钢琴；一九七○年毕业后去农村落户；后来参军，参加部队文艺业余宣传队，以后又调到成都军区话剧团。一九七五年，八一电影制片厂拍摄影片《南海长城》，让她试甜女的角色。刘晓庆的农村生活、部队生活和短暂的舞台艺术实践，使她有幸在饰甜女角色时，一试登第。"},{"type":"paragraph","text":"在拍摄影片《小花》时，一次小小的风波使我开始了解她:我们在黄山拍摄何翠姑跪抬担架的一场戏的外景，绝大多数是脸部的特写、近景或中近景，观众是看不到她跪在石阶上的膝盖的。为了便于打光，便于选择角度，同时也是心疼演员，我们经常劝她，既然镜头里看不见腿部，就不要跪着抬了。但她十分执拗，每个镜头都坚持跪在石阶上抬。为什么?她追求真实。只有负重跪在石阶上拍，演员才能寻找到翠姑疼痛、拼搏的真实情感。她就是用这样的劳动来接近角色。当我们看到她膝盖上的血，看到她紧紧咬在嘴角上的一绺头发，看到她的手从石阶上脱落下来和脸上肌肉吃力地颤抖时，我们深信翠姑在作最后的拼搏。"},{"type":"paragraph","text":"当我看到了即将在春节期间上演的喜剧片《瞧，这一家子》，先是吃了一惊，但随即感觉到了刘晓庆表演中的另一个特点。在这部影片里虽然只担任了配角，但她却成功地塑造了一个与翠姑的思想、性格完全相反的人物张岚。她的一举一动都表现出一个轻浮，虚荣，令人生厌的女青年的心理状态。这个角色，在剧本中着墨不多，但演员却从生活中选择了十分典型的动作，加以喜剧式的夸张。有人看了她的表演那么大胆、那么成功，直截了当地问她:“你有什么秘诀?”她戏谑地说:“要爱心目中的艺术，不爱艺术中的自己。”她在谈到拍摄张岚看戏的一场戏时说，生活中常可碰到这样的人，他们毫不顾忌公共场所的秩序，扯着嗓门对几十排以外的人打招呼，令人生厌作呕。她把这样的细节安到了张岚的头上。"},{"type":"paragraph","text":"在悲剧影片《婚礼》中，刘晓庆担任主角，她的表演才能得到更充分的发挥。她以饱满的激情，深沉而细腻地塑造了一个普通妇女对爱情的坚贞、对真理的追求和对邪恶的斗争。她在一切事物面前，感情的流露是那么真实、质朴。在电影院里，许多观众在看到盛敏喝酒的一场戏时落泪了。演员的眼里虽然没有泪，但是观众却看到她满眶的泪水流进心坎里。演员在这里透露了她的创作意图。她说:抑止的情感是最激动人心的情感。"},{"type":"paragraph","text":"黑格尔在他的《美学》论著里曾说:“最杰出的艺术本领就是想象。”给人以想象，是刘晓庆表演中的一个重要特点。刘晓庆曾经介绍过，在她的生活中有过和盛敏同样的情感和类似的生活，盛敏的一切喜怒哀乐都是可见可摸的。她在这个镜头里设计得格外细腻:开始躺在床上木然地呆望着天花板，任凭眼泪从眼里流出。后来实在控制不住，翻身伏在枕头上大哭起来，为了不惊动父亲和妹妹，她又抓起枕巾堵住自己的嘴，以此完成盛敏的极度痛苦。动作的选择完全符合盛敏的性格。"},{"type":"paragraph","text":"刘晓庆在完成以上三部影片后，又投入到新片《无情的情人》的准备工作中去了。在这部新片里，她将扮演女主角娜梅琴措。让我们预祝影坛上的这朵新花，在八十年代的第一个春天里，开放得更加光灿夺目。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CR050101.JPG\">"}]}