{"id":588696,"date":[{"year":1979,"month":12,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"加快把上海建成“三个基地”，为全国四个现代化作出贡献","mtitle":"上海市第七届人代会第二次会议胜利闭幕","ftitle":"选举严佑民为市人大常委会主任，彭冲为市长　一致通过关于政府工作报告等三个决议","authors":[],"text":[{"type":"paragraph","text":"会议号召全市人民紧密团结在马列主义、毛泽东思想旗帜下，紧密团结在党中央周围，同心同德，群策群力，艰苦奋斗，人人争做解放思想的促进派，安定团结的促进派，实现四化的促进派，维护祖国统一的促进派"},{"type":"paragraph","text":"本报讯　上海市第七届人民代表大会第二次会议，经过全体代表的共同努力，已于昨天下午圆满地完成了各项议程，宣告胜利闭幕。"},{"type":"paragraph","text":"会议号召，全市人民要紧密团结在马列主义、毛泽东思想的旗帜下，紧密团结在党中央周围，同心同德，群策群力，艰苦奋斗，人人争做解放思想的促进派，安定团结的促进派，实现四个现代化的促进派，维护祖国统一的促进派，加快把上海建设成为先进的工业、科学技术和外贸基地，为全国四个现代化作出我们应有的贡献!"},{"type":"paragraph","text":"六天来，来自各条战线的代表济济一堂，回顾总结本市的工作，共商上海四化建设的大计，把会议开成了一个团结战斗的大会，一个树信心、鼓干劲的大会，一个同心同德搞四化的大会。在会议的过程中，代表们面对现实，精神振奋，展望未来，信心倍增。一致认为，经过这次会议，我们的奋斗目标更加明确，干四化的决心和劲头更大了。在会议期间，代表们带着全市人民的重托，对政府工作提出了许多建设性的意见，向大会提了五百五十五件议案，表达了人民的愿望和要求，体现了代表们的高度责任感和积极性。全体代表心往一处想，劲往一处使，整个会议自始至终充满着热情洋溢、生动活泼的气氛。"},{"type":"paragraph","text":"在昨天下午的大会上，代表们光荣地履行了人民赋予的权利，进行了各项选举:"},{"type":"paragraph","text":"选举严佑民为上海市第七届人民代表大会常务委员会主任，选举钟民、张承宗、狄景襄、苏步青、王涛、梁国斌、刘靖基、吴若安(女)、周谷城、李培南为副主任，选举干福熹、于漪(女)、方扬、方静(女)、王有琪、王承德、邓佩鑫、毛蓓蕾(女)、邝安堃、田芬珍(女)、刘琼、刘霞(女)、刘光耀(女)、孙加诺、朱正华、朱践耳、华文漪(女)、汪定曾、宋星路、杜宣、杜述古、李寿葆、李佐长、李良园、李家齐、杨之骏、杨振汉、张文韬、张元震、张汇文、吴文祺 、陆薇读、陈彩明、范杰良、林占峰、罗竹风、周惠君(女)、洪泽、施平、姜春华、胡沛然、赵超构、高扬、高华杰、高志向、徐以枋、徐培南、章尘、黄浩、曹文英(女)、曹燕芳(女)、韩银珍(女)、董寅初、潘念之为委员；"},{"type":"paragraph","text":"选举彭冲为上海市市长，选举王一平、韩哲一、陈锦华、赵行志、杨士法、赵祖康、王鉴、陈宗烈、杨恺、裴先白、杨堤为副市长；"},{"type":"paragraph","text":"选举关子展为上海市高级人民法院院长，选举余平原为上海市中级人民法院院长；"},{"type":"paragraph","text":"会议还选举了上海市人民检察院检察长和人民检察院分院检察长，将报最高人民检察院检察长提请全国人民代表大会常务委员会批准。"},{"type":"paragraph","text":"当宣布选举结果时，全体代表热烈鼓掌，祝贺上海市新的领导机构和负责人的产生。"},{"type":"paragraph","text":"选举结束后，代表们一致通过了《关于政府工作报告的决议》、《关于本市国民经济计划和财政预决算的决议》、《关于市高级人民法院工作报告和市人民检察院工作报告的决议》。"},{"type":"paragraph","text":"会议还一致通过了《上海市第七届人民代表大会第二次会议议案审查委员会关于议案的审查报告》。"},{"type":"paragraph","text":"最后，严佑民同志讲话，在回顾了会议所完成的各项任务后指出，实现四个现代化是当前最大的政治，抓好经济工作是压倒一切的中心任务。这次会议以极大的注意力集中讨论了经济工作，体现了以经济建设为中心的指导思想，明确了经济调整的具体任务，明确了建设“三个基地”的主要途径，明确了今后的奋斗目标。大家表示，在这次会议以后，一定要以主人翁的精神，促进派的姿态，实干家的作风，积极履行人民代表的光荣职责，努力宣传、贯彻落实这次会议的精神，团结全市人民，巩固和发展安定团结的大好形势，全力以赴、集中精力、专心致志、争分夺秒地把经济调整工作搞好，把国民经济搞上去，为实现《政府工作报告》中提出的各项任务而努力!"},{"type":"paragraph","text":"会议由主席团常务主席王一平主持，出席会议的代表共一千一百八十五人。"},{"type":"paragraph","text":"下午六时许，当严佑民同志宣布上海市第七届人民代表大会第二次会议胜利闭幕时，代表们长时间地热烈鼓掌。"},{"type":"paragraph","text":"大会在雄壮的国歌乐曲声中结束。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CU010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭冲、严佑民、王一平等同志在投票选举。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CU010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在上海市第七届人民代表大会第二次会议上，代表们一致通过了《关于政府工作报告的决议》。　本报记者　周学忠　摄</FONT>"}]}