{"id":588639,"date":[{"year":1979,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1810","ytitle":"","mtitle":"在屏幕后面","ftitle":"","authors":["金希章","沈定"],"text":[{"type":"paragraph","text":"金希章　沈定"},{"type":"paragraph","text":"每当你在晚饭后，从电视机屏幕上欣赏精彩的文艺节目、观看一部新影片时，或者你在白天，倾听屏幕上那位教师循循善诱的讲课时，你可曾知道，这小小的屏幕上有声有色的图象，是怎样显示出来的呢?"},{"type":"paragraph","text":"还是让我们循着看不见的电波，到电视台作一番巡礼吧。"},{"type":"paragraph","text":"刺破青天的电视塔"},{"type":"paragraph","text":"南京西路青海路旁的电视塔，恐怕没有人不认识它。这座两百多米高的钢铁建筑，象一柄灰色的长剑，直刺蓝空。塔顶，是密密层层的蝴蝶形天线，排列了几十米之多，底层是发射机房。圆周形的建筑里放置了各种机器，这里信号灯闪烁、仪表指针跳动，犹如发电厂的控制室。强大的电波就由此产生。如果把电波当作是一列火车的话，电视节目的图象信号与伴音信号就好比是乘客。这两路信号在这里调制后，就“乘”上电波，直奔塔顶，从天线发送到千家万户的电视机中。"},{"type":"paragraph","text":"电视塔为什么要造得这么高呢?这是因为电视台发出的电波信号是一种超短波。它不同于广播电台使用的中波或短波。它只能沿直线进行传播，而地球是圆的，接收点不在一个平面上，稍远一点就收不到了。发射塔越高，传播距离就越远。按上海电视塔的高度，传播距离在六十五公里左右。实际上，由于折射、散射，或者是升高了接收天线，有些在六十五公里以远的地区仍可收到上海的节目。"},{"type":"paragraph","text":"也许有人要问:如能利用通讯卫星，传播距离就不受电视塔高度的限制了吧?此话不全面。虽然通讯卫星居高临下，只要在地球上空对称地设置三颗卫星，就足以能把电视节目传播到世界上除南北极一些区域以外的任何一个角落。但是，由于目前技术条件的限制，地面上能接收到卫星发出的信号，十分微弱，一般电视机根本无法收到。还要经庞大的地面接收站接收、放大后，再送电视台播出。现在，有些国家正在研制小型碟式天线，装在电视机上，可以直接收到卫星发出的信号，只有到将来每架电视机都能使用这种天线后，地面电视塔才真正失去了它空中优势的作用。"},{"type":"paragraph","text":"电视信号由此产生"},{"type":"paragraph","text":"电视台丰富多采的节目多半诞生于演播室。走进高敞宽阔的演播室，既象来到了大剧院的舞台中心，又象进入了电影摄制棚。周围是各种各样的布景道具，天棚上挂满了耀眼的水银灯。此刻，正在摄制芭蕾舞《天鹅之死》。音乐声起，一束追光洒下，“小天鹅”轻舒双翅，三架电视摄象机对准了她，一会儿推进，一会儿拉出，从不同角度，摄取下优美的舞姿。这儿的工作人员忙而不乱、紧张而又井然有序。嗨!怎么不见导演呢?原来，导演不在演播室工作，而在隔壁的导控室里指挥。"},{"type":"paragraph","text":"导控室与演播室之间用大玻璃隔开。导演坐在控制桌前，控制桌上是密密麻麻的开关、按钮、指示灯。演播室里三架摄象机摄得的图象同时再现在控制桌前三个电视屏幕上，导演根据艺术效果，按下按钮，选取其中一个最佳画面播出。导演的口头命令，通过话筒传到摄象员头上戴的耳机之中。"},{"type":"paragraph","text":"但是，切莫以为导控室播出的电视信号就可以发射出去了。它还得经过电视台的心脏——中心机房的处理。几乎可以这样说，演播室所有机器的工作情况，都由中心机房的工作人员，通过荧光屏随时监视，并及时调整(包括摄象、录象、电视电影、幻灯字幕、导控等)，以保证送出最佳质量的信号。"},{"type":"paragraph","text":"值得一提的是，电视台必不可少的同步机，也设在中心机房。它起着让摄象机与接收机里的电子束作完全相同扫描的作用。如果没有了它，电视机屏幕上就会杂乱一片。"},{"type":"paragraph","text":"中心机房的瞬息变化，直接影响着千百万观众。这里，保持着适温与宁静。"},{"type":"paragraph","text":"流动电视台——转播车"},{"type":"paragraph","text":"标有“上海电视台”五个银字的电视转播车，大家在街头都见到过。一辆转播车就象一个小电视台，导控室就在车上，一切设备应有尽有，只不过体积比电视台里的小得多，转播车停在剧场门口，导演坐在车上工作，电视信号从车顶上的微波天线发往电视台。"},{"type":"paragraph","text":"如果你稍加注意的话，就可以发现转播车顶上的抛物形天线总是对准着电视塔方向。原来，电视塔中间有几层大圆筒似的就是电视台的微波接收机房。转播车发出的微波信号一定要直接发给它。所以，如遇到电视塔与剧场之间有高层建筑物阻挡的话，就要把车顶上的天线卸下来，临时装到能和电视塔遥遥相对的房顶上去。"},{"type":"paragraph","text":"同样的道理，中央电视台的节目，是通过地面微波接力站从北京传来的微波信号。"},{"type":"paragraph","text":"电视台的工作，一环扣一环，环环出不得差错。为了保证播出质量，人人要有高度的负责精神，又要掌握一定的科技知识。当你对电视台的工作有了一定了解后，再回到屏幕前心顺意悦地欣赏节目时，就不会忘了这些在屏幕后辛勤劳动的无名英雄吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CS040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CS040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电视导演工作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CS040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电视台的心脏——中心机房一角　臧志成　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CS040104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}