{"id":588845,"date":[{"year":1980,"month":1,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"八十年代　群星灿烂","genre":"","count":"2699","ytitle":"","mtitle":"掌握科学才有未来","ftitle":"——访刻苦自学二十年、从工人提升为副教授的李慰萱","authors":["史样鸾","林志"],"text":[{"type":"paragraph","text":"史样鸾　林志"},{"type":"paragraph","text":"经过二十年刻苦自学，攻克数学上一个个难题的李慰萱，由工人破格提升为副教授。李慰萱的成长过程，是靠自学而成才的一个典型。"},{"type":"paragraph","text":"李慰萱在念初中时，著名数学家华罗庚的《聪明在于学习，天才由于积累》的文章，深深打动了他幼小的心灵。敬爱的周总理代表党中央发出的“向科学进军”的伟大号召，象春风一样吹进李慰萱的心田。"},{"type":"paragraph","text":"李慰萱读初中时就自学了全部高中的数学课程，宁波全市高二数学竞赛，荣获第二名。可是不久他被扣上“走白专道路”的帽子，又以“政审不合格”的理由，剥夺了他上大学的权利。"},{"type":"paragraph","text":"他到过矿山，也去过盐场。在肩挑手推的繁重劳动中，他陷入沉思:“扁担箩筐，怎能到达共产主义?”“越是肩挑手推，越说明需要科学。”他孜孜不倦地研读有五卷十一册的《高等数学教程》。他常用鲁迅的话鞭策自己:“时间就是性命”，“节省时间，也就是使一个人的有限的生命，更加有效，而也即等于延长了人的生命。”"},{"type":"paragraph","text":"自学道路坎坷不平，密密麻麻的“豆芽菜”(积分符号)，艰涩的术语、复杂的公式扑面而来。他一遍、二遍、三遍、五遍地看着，这本书钻不通，借助于另一本，另一本没完全懂，再借助于第三本，这样迂回穿插，步步为营，又钻研了《实变函数论》、《解析函数论》、《抽象代数学》等六大本数学专著，终于曲径通幽，悟出一个个数学道理。他沉浸其中，其乐无穷。"},{"type":"paragraph","text":"李慰萱转到硫酸厂工作，车间简陋，气味呛人。但李慰萱懂得，新中国是在旧社会留下的废墟上艰苦创业的，美好的未来不是从天上掉下来的。他勉励自己:“生产方式落后，就要向科学进军，不做生活的旁观者，要做国家的主人翁。”他分析影响产品质量的各种数据，从中摸索出用酸量和转化率的依赖规律，确定了较合理的配比，产品质量稳步上升了。他自学了《化工原理》、《化工机械》、《普通过磷酸钙生产工艺学》，和李仲康、俞清远、费家等同志一起，制成了可控硅加料和集中控制操作台。厂领导和工人们鼓励他:“多读点书吧!多掌握点科学知识用于生产实践，多出点子多革新。”李慰萱常想:我们祖国只有掌握科学，才有美好的未来。"},{"type":"paragraph","text":"李慰萱攻读了《测度论》、《巴拿赫空间》等难度很高的数学专著:又学习英语、日语，十年来翻译了三、四十万字的外国数学文献，包括翻译了美国密西根大学一位教授所著的《图论》。"},{"type":"paragraph","text":"工厂要扩建，土建技术员忙不过来，他就钻研《结构力学》、《材料力学》、《房屋建筑基本知识》、《钢筋混凝土结构》等书籍，终于和同志们一起完成了厂房、宿舍、食堂的设计，人们看到那矗立的建筑物，称赞它实用美观、省工省料。"},{"type":"paragraph","text":"一九七三年九月的一天，大病初愈的李慰萱从一本数学杂志上看到一篇文章，引起了极大的兴趣。文章介绍说:美国数学家瓦尔德和毕马尔认为“最优分批”的研究“是一个很有趣但又很困难的组合问题”，他们“曾作了相当努力，但是没有解决。”李慰萱被“很困难”三个字吸引住了。十多年的自学钻研，使他积累了丰富的数学知识。他早就想找个较难的题目试一试自己独立解决问题的能力。他决定利用病假时间攻一攻这个堡垒。"},{"type":"paragraph","text":"李慰萱把对党、对人民的满腔热情倾注于笔端，经过两个月的艰苦奋战，他终于解决了外国人感叹不能解决的问题!他把题为《最优分批问题在H≥3n情形下的解》的论文寄往北京《数学学报》。《数学学报》编辑部将李慰萱的论文转给中国科学院数学研究所副研究员吴方同志审阅。吴方看后，不禁拍案叫好:“好论文!好人才!”并给李慰萱写了一封热情洋溢的长信:“……看过你的文章后，我很佩服你的数学才能。……你在短短的时间内完整地解决了H≥3n的问题，这对于那些受过多年专门数学训练的人来说也是很不容易的:何况在看到你的信后，得知你只是一个业余的数学爱好者，并未上过大学，这就更是难能可贵的了。……我们过去素不相识，但正如前面说过的那样，我很钦佩你的数学能力。”"},{"type":"paragraph","text":"一九七四年四月，吴方受数学研究所党组织委托，专程去宁波看望李慰萱。李慰萱感动极了1欢欢喜喜迎接来自北京的客人。吴方被主人迎进了一间简陋的房间，不禁呆住了:窗前一张破旧的两斗桌上堆满书籍，靠墙的双人床上整齐地堆放着全家衣物，旧包装纸箱里装满书籍，使人一目了然地感到这个家庭的清贫。吴方禁不住暗自思忖:这就是李慰萱的家?这就是写出才华横溢的论文的地方?……"},{"type":"paragraph","text":"是啊!李慰萱就是在这个小小的房间里利用业余时间，刻苦钻研，勤奋自学，先后完成名《优选法理论》、《图论理论》和《图论的应用》等论文，其中有一篇解决了三个外国数学家在纽约第一次图论会议上提出而一直未解决的《补图的连通度》问题。这些论文有的已登在《科学通报》、《数学学报》等刊物上。"},{"type":"paragraph","text":"一九七七年，经吴方同志推荐，李慰萱参加了华罗庚教授带领的推广“优选法”小分队。路经北京时，他见到了长沙铁道学院的侯振挺教授，虽是首次见面，但早已在通信中结下了深厚的友谊。接触之中，侯教授更感到李慰萱不仅是个有才华的人，而且很诚朴、谦逊，他高兴地想:真是名副其实的“千里马”呀!侯振挺教授回到长沙后，便向中共湖南省委和学院党委竭力推荐李慰萱。一九七八年二月，李慰萱从宁波硫酸厂调到长沙铁道学院任教，做侯教授的助手。"},{"type":"paragraph","text":"来院不久，他就同侯教授一起完成了《煤炭调运的数学方法》论文。接着，他又代表侯教授去北京参加铁道部有关“车流组织”的专业讨论会。出发前，李致中老师历数学语言将多年研究的情况向他作了一些基本知识的介绍。旅途之中，才思敏捷的李慰萱使用“图论”的方法琢磨出一个新的意见。当他在会议上提出后，立即引起大家的浓厚兴趣，被会议肯定为具有相当水平的新方法。之后，他只花了一个月的时间，就较好地解决了侯教授在“车流组织动态规划方案”中遗留的“方案类的计数问题”，撰写了很有价值的学术论文。"},{"type":"paragraph","text":"一九七八年十月，根据李慰萱在科学研究、学术造诣和教学方面的实绩，经湖南省委批准，长沙铁道学院破格提升他为副教授。"},{"type":"paragraph","text":"走进这位三十九岁副教授的家，除了更多的书籍外，没有其他新东西为这个家庭增色。从宁波带来装书的旧纸箱，仍然忠实地陪伴着他。一件旧棉工作服，还搭在他攻关时坐的椅背上，深夜用来御寒。李慰萱说，“这是传家宝，我永远不能丢掉它。”"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越”。李慰萱副教授展望八十年代，豪情壮志满胸怀。最近，他与院数学研究室的李致中同志，合编了一本《应用数学》，已交人民铁道出版社出版。另外，他还利用业余时间，完成了一部约有二十万字的著作，书名叫《图论》，湖南科技出版社将于一九八○年出版。目前，他除了与侯教授一道带好三名研究生外，还准备集中精力钻研“拟阵”理论，突破“重构猜想”、“拉姆奇数”等难关，向数学高峰奋勇攀登!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\8012020301.JPG\">"}]}