{"id":588906,"date":[{"year":1980,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1219","ytitle":"","mtitle":"德智体三育","ftitle":"——《晴窗随笔》之一","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"学生入学受三育，德育，智育，体育。"},{"type":"paragraph","text":"三育要全面发展，不宜偏颇。前些时有个习用语叫做“智育第一”，是含有贬义的，“第一”二字表达偏重的意思。"},{"type":"paragraph","text":"仔细想想，只要教师按照教育的道理教，学生按照教育的道理学，非但不会有偏重的毛病，而且能收到一箭双雕的实效。一箭双雕是个比喻，指教学活动中同时发展了两育或者三育。"},{"type":"paragraph","text":"课堂里的各门功课都是智育。"},{"type":"paragraph","text":"但是，学习任何功课都要求严肃认真。譬如做几个练习题，一要力求其不错，二要尽可能迅速。做一回实验，点个酒精灯，拿个试验管，倒几种应用的液体，写一份实验报告，都得按照一定的程式，丝毫不容马虎。练一回作文，必得写自己理解的事物或者道理，不能把空话假话乱写一通。诸如此类，不是都跟德育相关吗?"},{"type":"paragraph","text":"体操自然是体育了。"},{"type":"paragraph","text":"但是，体操同样要求严肃认真。譬如排队必得排齐，横行直行都得排成一直线。伸手臂必得伸直。弯腰该弯多少度必得弯到多少度。诸如此类，就跟德育有关联了。"},{"type":"paragraph","text":"各种体育竞技自然也是体育。"},{"type":"paragraph","text":"但是，参加体育竞技，平时要锲而不舍，勤奋锻炼，临场要全神贯注，勇往直前，临了要能够胜不骄而败不馁。我国参加国际体育竞赛，提出的口号是“友谊第一，比赛第二”。诸如此类，岂不是德育方面的要求吗?"},{"type":"paragraph","text":"如果不以知其然为满足，还要知其所以然，最浅近的如排队排齐对集体有什么好处，手臂伸直，弯腰合度，对体格有什么好处，比较深奥的如提出“友谊第一，比赛第二”的口号为的是什么，那又关涉到智育了。"},{"type":"paragraph","text":"有没有单纯的空无依傍的德育?"},{"type":"paragraph","text":"似乎没有。德育总跟智育或者体育结合在一起。"},{"type":"paragraph","text":"认真学习本国历史和世界历史，认真学习本国地理和世界地理，才能真正懂得祖国之可爱，社会主义之好。认真学习数、理、化、生，才能真正下定决心，为四个现代化献身。"},{"type":"paragraph","text":"例子无须多举，不妨总括地说，学生是从各项训练中，从各门功课的学习和实践中，逐渐形成他们正确的世界观的。世界观虽然被认为德育，但是决不会凭空形成。世界观的形成必得通过跟事物密切相关的智育和体育。"},{"type":"paragraph","text":"末了再加记一笔，如果教师学生双方都按照教育的道理做，那么三育的关系大致如此。我这回想的就只是这一点意思。"},{"type":"paragraph","text":"一九七九年十二月附:《晴窗随笔》小引"},{"type":"paragraph","text":"近年来不能集中心思想些什么，写些什么，稍稍用心就不得安眠，好几天不舒服。去年初夏割除胆结石之后尤其如此。但是做不到什么都不想，有时想的还不少，此灭彼起，连续不断。有些想头当时自以为还有点意思，可是过后回想，再也想不起来。于是想到写随笔，在想的当时马上把它抓住，记在纸上，不限长短，不计工拙，以备他日查考。他日如果发见错误，再来改正。"},{"type":"paragraph","text":"视力衰退，年来更甚。看书报眼镜和放大镜并用，还是不清不楚。写些什么不能两镜并用，只得在写了一句或者一行之后，拿起放大镜来检查有没有脱漏或者笔误。还得靠阳光。现在是冬季，上午九点到午后四点这一段时间里如果晴明，对我就较为方便。假如“多云间阴”或者“阴转多云”，那就两镜并用也不济事，只好不写。因此，我的随笔叫做《晴窗随笔》。　一九七九年十二月"}]}