{"id":583131,"date":[{"year":1979,"month":8,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1917","ytitle":"","mtitle":"上海市革命委员会关于推行计划生育的若干规定","ftitle":"——一九七九年八月二十二日上海市革命委员会第五次全体会议通过","authors":[],"text":[{"type":"paragraph","text":"推行计划生育，控制人口增长，直接关系到我国整个民族健康和科学文化水平的提高，直接关系到国民经济发展和社会主义现代化的实现。根据中华人民共和国宪法第五十三条关于“国家提倡和推行计划生育”的精神，结合上海的实际情况，特制订本规定。"},{"type":"paragraph","text":"第一条　推行计划生育的要求是:晚婚、晚育、少生。提倡一对夫妇只生一个孩子。"},{"type":"paragraph","text":"第二条　晚婚年龄:农村，男二十五周岁，女二十三周岁；城市，男二十七周岁，女二十五周岁。"},{"type":"paragraph","text":"第三条　学生(包括大专院校、中等专业学校和技工学校)在学期间不得结婚，经教育劝阻无效者，令其退学。"},{"type":"paragraph","text":"第四条　学徒工在学徒期间不得结婚，经教育劝阻无效者，令其退工。"},{"type":"paragraph","text":"第五条　一对夫妇只生一个孩子的要给予奖励。一对夫妇生了一个孩子后自愿做了绝育手术的，或者生了一个孩子已年满四周岁后保证不再养育二个孩子的，由区、县计划生育办公室发给《独生子女证》。"},{"type":"paragraph","text":"领有《独生子女证》的夫妇，可每月享受独生子女保健费四元，一般由女方所在单位发给，直至孩子年满十六周岁为止。"},{"type":"paragraph","text":"领有《独生子女证》的夫妇，其独生子女可优先入托儿所、幼儿园，保育费给予报销，一般由女方所在单位支付；入小学直至高中读书，可免缴学杂费。"},{"type":"paragraph","text":"领有《独生子女证》的夫妇，属于职工，在年老退休时，退休金增发原工资的百分之五(按工资百分之一百发退休金的不再增加)；属于农村社员，在年老丧失劳动能力时，除按所在生产队规定给予有关福利待遇外，参照对职工的标准，每月增发一定的生活费。"},{"type":"paragraph","text":"以上各项费用，职工、临时工由所在单位的福利费支付；农村社员由生产大队、公社的公益金支付；城镇其他居民由计划生育经费支付。免缴的学杂费，由地方财政支付。"},{"type":"paragraph","text":"领有《独生子女证》的夫妇，又生第二个孩子的，应收回其《独生子女证》，撤销其凭证享受的一切待遇；以前已凭证享受的一切待遇，要分期退还。"},{"type":"paragraph","text":"第六条　一对夫妇生育一胎后，男方或女方施行绝育手术者，给予营养费二十元，职工、临时工由所在单位的福利费支付，农村社员由所在生产大队、公社的公益金支付，城镇其他居民由计划生育经费支付。"},{"type":"paragraph","text":"第七条　已婚夫妇施行计划生育手术的假期以及按医院通知进行检查所需时间，均作公假处理，工资照发，工分照记，不影响奖金。"},{"type":"paragraph","text":"第八条　夫妇双方均为独生子女的，任何一方都可以把对方父母作为直系亲属对待，享受国家或集体规定的有关福利待遇。"},{"type":"paragraph","text":"第九条　已婚终身不育而没有子女的职工，在年老退休时，退休金增发原工资的百分之十(按工资百分之一百发退休金的不再增加)；已婚终身不育而没有子女的农村社员，在年老丧失劳动能力时，除按所在生产队规定给予有关福利待遇外，参照对职工的标准，每月增发一定的生活费。"},{"type":"paragraph","text":"第十条　生育多子女的夫妇双方要分别缴纳多子女费。从一九八0年三月一日后生第三个孩子(第二胎是多胞胎的除外)，以及原系多子女户又生孩子的，从超生育的子女出生起，到年满十六周岁止，夫妇双方分别缴纳工资或劳动工分收入的百分之十。职工的多子女费，由所在单位按月收取，纳入本单位的福利费使用；农村社员的多子女费，在年终分配时由生产队收取，纳入公益金使用。"},{"type":"paragraph","text":"第十一条　一对夫妇生育第二个孩子的间隔期定为四年，未满间隔期生育第二个孩子，在到间隔期的这段时间内，婴、幼儿托费全部自理。"},{"type":"paragraph","text":"第十二条　城镇分配住房，应照顾晚婚户和独生子女户。年大结婚户的住房，优先分配。独生子女户的住房分配，可凭《独生子女证》按两个孩子户对待。本规定实行后超生育的多子女户，不另增加分配住房。"},{"type":"paragraph","text":"第十三条　农村调整自留地和建造住房安排宅基地时，独生子女户可凭《独生子女证》享受两个孩子的待遇。本规定实行后超生育的多子女户，不另增拨自留地和宅基地。"},{"type":"paragraph","text":"第十四条　未经结婚登记而同居的，生育、人工流产等一切医疗费用均自理，产假期间停发两个月的工资或工分收入，人工流产假期停发半个月的工资或工分收入。在未领到结婚证书前，不能享受有关的劳保福利待遇；孩子的口粮，按议价粮供应(属农村户口的按国家粮食超购加价计算)。"},{"type":"paragraph","text":"第十五条　对晚婚、计划生育工作成绩显著的单位和个人(科研、医务人员、专职干部、基层积极分子)要给予表彰和物质奖励。医务人员做计划生育手术连续达到千例、万例无事故者，发给奖金。奖金由计划生育经费支付。"},{"type":"paragraph","text":"第十六条　对破坏计划生育和摧残妇幼健康等违法行为，要视情节轻重给以行政纪律处分，直至追究法律责任。"},{"type":"paragraph","text":"第十七条　本规定的实施细则，由市计划生育领导小组办公室制订。各区、县也可根据本规定，结合实际情况，制订补充办法。"},{"type":"paragraph","text":"第十八条　本规定实行后，本市以前各种有关计划生育的规定，凡与本规定精神不符的，均以本规定为准。"},{"type":"paragraph","text":"第十九条　国家计划生育法公布后，本规定的精神如有不符，以国家计划生育法为准。"}]}