{"id":583438,"date":[{"year":1979,"month":9,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立三十周年(1949—1979)","genre":"","count":"3056","ytitle":"","mtitle":"科学有险阻　苦战能过关","ftitle":"——记工人工程师曹申伯向科学进军三十年的故事","authors":["刘先煌","曾忠锵"],"text":[{"type":"paragraph","text":"刘先煌　曾忠锵"},{"type":"paragraph","text":"在通往科学技术现代化的征途上，必然会有一座座“高山”、一道道“险滩”挡路。可是，有的人却能冲破重重难关，一往无前，不断登攀。"},{"type":"paragraph","text":"上海机床厂工程师曹申伯就是这样的一种人。"},{"type":"paragraph","text":"三十年来，曹申伯以坚强的意志，惊人的毅力，坚持业余学习，读完了从高小到大学的全部课程，又自学了俄语和英语。勤学苦钻，使他打下了牢固的基础，积累了广博的知识。不少工程技术人员中肯地评价他:“好学肯钻，知识面广，基础扎实，思路敏捷，肯挑重担。”不少工人热情地赞扬他:“拿起铅笔能设计，拿起锄头能做工，是个能文能武的工程师。”"},{"type":"paragraph","text":"曹申伯的经历是平凡的，但走过的道路，对正在为实现四化而奋斗不息的新一代，却是有所启示的。"},{"type":"paragraph","text":"攻读"},{"type":"paragraph","text":"三十年前，曹申伯是个只有初小文化程度的艺徒。解放后，上海机床厂从只能制造锄头、犁耙等简易农具开始制造精密机床。文化科学知识贫乏，使曹申伯在工作中遇到了许多困难。强烈的翻身感和建设社会主义的责任感，激起了他强烈的求知欲。他买了一辆自行车，坚持去读文化补习班。以后，他又报名进了职工业余学校读书。"},{"type":"paragraph","text":"他如饥似渴地读书。每天，早晨五点钟起床，复习功课。每晚做作业都要到深夜十一、二点钟。"},{"type":"paragraph","text":"曹申伯勤奋学习，成绩优良。一九五一年，被选送到技术科描图，成了上海机床厂第一批从工人中培养出来的技术人员。到了新的工作岗位，接触到的工作使他眼花缭乱，一切都是陌生的。从此，曹申伯开始了第二次学徒生活。他的老师、工程师梁仁圻和曹志瑞鼓励他，教他先从最简单的写字、描图做起，把字写端正，把图画清晰，养成严细的作风。总工程师雷天觉悉心培育这棵幼苗，用自己在美国勤工俭学的体会启发他刻苦学习，诱导他打开思路，培养他逐步具有敏锐的观察力。共产党员、工程师沈尧中主动利用业余时间给他上课，从机械零件的最基础理论讲起，由浅入深，步步深入……在曹申伯成长的道路上，浸透了老工程技术人员的心血!"},{"type":"paragraph","text":"曹申伯学习入迷了，他发扬了“挤”、“钻”、“韧”三股劲。时间少，想方设法挤。结婚后，尽管家就在工厂对面不远的工房，但他还常常住在集体宿舍里。别人打牌、下棋、聊天，他却潜心读书。星期六回家，为了不影响爱人休息，灶披间就成了他的书房。底子薄，刻苦顽强钻。小时患过脑膜炎的曹申伯，智力并不比别人好，上课时，聚精会神听，对疑难问题刻苦钻研，直至弄懂搞通才罢休。他说:“笨鸟先飞，不飞，那能赶上人家!”基础差，持之以恒学。业余学习，是对每个人意志的磨练和毅力的考验。开始，有五十多个同学，后来，只剩下六、七人了，他不脱一节课，不少交一次作业。一天傍晚，雷声隆隆，暴雨如注，不一会，地上积满了水。夜校教师站在讲台上，他想，今天可能不会有人来上课了。可是，浑身透湿的曹申伯却按时来到了教室。教师亲切地说:“曹申伯，快脱下湿衣服!”他笑着说:“老师，还是先上课吧!”教师走下讲台，慢慢讲了起来。就这样，他坚持十四个寒暑，读完了从高小到大学的课程。在知识的大山面前，他不畏艰辛，勇往直前。"},{"type":"paragraph","text":"曹申伯不仅重视学习基础知识，还注意在实践中学习。星期天，经常跟着设计组长、工程师周勤之去参观小厂或者观看科技电影。周勤之是个求知迷，他认为旧上海，洋货倾泻，资本家弱肉强食，一些小厂在凄风苦雨中得以生存下来，总有独到之功，这正是大有学习的地方。到针厂，看针眼是怎样冲出来的，又是怎样计数的:到烟厂，观看香烟如何卷、如何包装的；到纺织机械厂，研究怎样加工各种不规则零件。"},{"type":"paragraph","text":"曹申伯象海绵吸水那样，把知识一点一滴地吸收积累，又象电子计算机那样储存起来。当设计新产品需要时，产生了联想，引起了连锁反应，赋予了他聪明才智。"},{"type":"paragraph","text":"后来，曹申伯象一只大鸟，翅膀日渐丰满，终于开始飞翔了。"},{"type":"paragraph","text":"初捷"},{"type":"paragraph","text":"一九六一年，上海机床厂经过调整、巩固、充实、提高，开始向世界先进水平进军了。"},{"type":"paragraph","text":"要制造达到世界水平的精密齿轮和螺纹磨床，其中一个关键是要突破渐开线凸轮样板、分度板等五种精密零件的工艺装备关。资本主义国家为了垄断技术，把专用母机作为“摇钱树”、“传家宝”，进行严格保密。"},{"type":"paragraph","text":"路是人走出来的。厂领导把攻打“拦路虎”的任务交给了曹申伯，要他解决分度板的加工制造问题。"},{"type":"paragraph","text":"初生牛犊不怕虎，曹申伯勇敢地担当了这一光荣任务。他向有丰富实践经验的老师傅请教，集百家之长。但是，由于基础理论和计算技术的不足，设计时被卡住了。"},{"type":"paragraph","text":"困难啊，象重重高山。他虚心求教，知难而进。许多技术人员纷纷向他献计献策，远在国外参观考察的工程师周勤之给他来信，提出了建议。他还利用在大学学到的知识，作了细致而精确的计算，找到了一种解决的办法。这台母机制造成功后，加工分度板的精度相邻误差只有二到三个微米，达到了世界王牌——瑞士马格磨齿机分度板的水平。"},{"type":"paragraph","text":"曹申伯再接再厉，又设计制造成功了渐开线凸轮样板母机，也达到了当时的世界水平。在上海机床厂号称的“五宝”中，他攻下了二宝。接着，他和其他工程技术人员一起，把数学上一种“巴斯喀蚌线”的原理首次用于磨削加工，设计制造了一种军工专用磨床。"},{"type":"paragraph","text":"曹申伯敢于实践，勇于探索，在技术上崭露锋芒。"},{"type":"paragraph","text":"贡献"},{"type":"paragraph","text":"在“四害”横行的日子里，那些热心关怀曹申伯成长的老工程技术人员，一个个被赶下去了。曹申伯这个工人出身的技术员也受到种种非难，甚至连戴上一副眼镜都成了一条罪状，讥讽他“连外形也象个臭知识分子了”。"},{"type":"paragraph","text":"沧海横流，方显出英雄本色。他不信邪，不怕压，顶妖风，战恶浪。就在最动乱的那些日子，他又制订了新的学习计划，自学俄语和英语。为了培养自己耐心细致、一丝不苟的作风，他又学习了修理钟表。"},{"type":"paragraph","text":"曹申伯又冲向新的高度!"},{"type":"paragraph","text":"一九七四年夏天，冶金工业为轧制高级线材，要求上海机床厂尽速提供一台能同时加工三根轧辊的Y型轧辊磨床。早在一九七一年，我国有关部门试制成功了世界上只有少数几个国家能够制造的一种新型轧钢机，它能轧制一种特殊材料。轧制速度由一般轧机的每秒七米提高到五十米。但要投产却遇到了困难，主要是它的牙齿——轧辊，是依靠手工慢慢磨研出来的。没有加工轧辊的设备，成了突出的矛盾。"},{"type":"paragraph","text":"为了解决这个矛盾，有关部门整整跑了三年，还没有一个单位能够承担。一天，有个用户单位派人到上海机床厂，当曹申伯知道制造这台磨床的意义后，就说:“国家的需要就是我们的任务。”他二话不说，毅然承担了啃下这块“硬骨头”的任务。"},{"type":"paragraph","text":"曹申伯和他的伙伴一起，进行了广泛的调查研究，查阅了大量的技术资料，从一家英文杂志上看到，有个国家是在一米以上的投影仪上放大二十倍后慢慢修磨加工的。可是，国内还没有这样的投影仪，这条路走不通。曹申伯苦苦思索，平时的积累豁然打开了他思索的大门。他记起一家杂志曾介绍过东北某钢厂的一个工人采用三个零件同时镗加工的经验。能不能用这个原理用来磨削轧辊呢?他向工程师徐加良、张德馨请教，和同伴们反复推敲，又做了大量的科学实验，获得了可靠的数据，选择了最合理的设计参数，找到了一种独特的Y型轧辊的磨削方法，终于设计制造成功了一台Y型轧辊磨床。"},{"type":"paragraph","text":"以后，曹申伯和另一位工程师一起，试制成功了赶超世界水平的每秒八十米的高速外圆磨床，又啃下了一块“硬骨头”。"},{"type":"paragraph","text":"由于曹申伯的突出贡献，他被评为一九七八年度市劳动模范，并被提升为工程师。今年六月，又被提任为上海机床厂磨床研究所副所长。"},{"type":"paragraph","text":"在科学的崎岖小路上，还有许多壁垒、关隘需要去攻克，还有许多“高山”需要去跨越，他的担子更重了。"},{"type":"paragraph","text":"一场新的战斗又展现在曹申伯的面前……"},{"type":"paragraph","text":"刘先煌　曾忠锵"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\7995030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹申伯同志在图书馆查阅国外的技术资料。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}