{"id":583539,"date":[{"year":1979,"month":9,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"出征之前","ftitle":"——参加第四届全运会上海代表团训练见闻","authors":["新民","坤洪","如义","宋丽珍"],"text":[{"type":"paragraph","text":"离第四届全运会开幕的日子只有几天了，人们都关注着即将出征的运动员的精神面貌和竞技状态。我们怀着同样的心情到练习场、馆作了一次巡礼，饱览运动员们赛前的风采。"},{"type":"paragraph","text":"老运动员的心愿"},{"type":"paragraph","text":"一天下午，我们来到虹口体育场。赴京的运动员们穿着整齐、大方的队服，正在进行全运会入场式操练。雄赳赳，气昂昂地走在排头的旗手，是身高一点九八米的篮球名将张大维。他，在第七届亚运会上是中国体育代表团的旗手；他，曾经参加过第二、三届全运会，为国争得了荣誉!而今，他已三十三足岁了，为了站好“最后一班岗”，最近一个时期来，他全力以赴参加系统训练。"},{"type":"paragraph","text":"久经沙场的乒坛老将黄锡萍，年已三十岁，从体力来说，已不如前几年。尤其是在全运会单打预赛中，她因肩伤而被十六岁的天津小将所淘汰，这对曾获三次全国单打冠军的老将来说，影响是大的。但是，这位受党培养多年的老运动员很快就振作起来。预赛一结束，她便和十多岁的小将一起，进行了艰苦的大运动量训练。拉弧圈球，需要付出比别人更多的辛劳，再加上肩伤，每堂训练课下来，累得她腰酸肩痛，浑身湿透，但她咬紧牙关，不叫苦叫累。女篮的老运动员方凤娣不也是这样吗?她原定国庆节结婚，为了参加全运会，她把婚期推迟了。她坚持大运动量训练，还鼓励其他队员努力奋斗。"},{"type":"paragraph","text":"在同强者对垒中前进"},{"type":"paragraph","text":"训练房里，羽球穿梭，球拍飞舞。刘霞、张爱玲这些驰誉中外的羽坛名将，正和同伴们抓紧出征前的集训。在全运会羽毛球预赛中，她俩和其他小将一起，顽强奋战，曾勇挫劲旅，进入了前四名，同时，在单、双打比赛中又力克数名好手，争得了前八名，使上海队在各路女将中处于领先地位。"},{"type":"paragraph","text":"在这种形势下，她们会不会感到压力很大呢?我们把这个问题提给刘霞、张爱玲时，她俩都坦率地承认说:“是的，是有些压力。”在这次预赛中，上海女队虽然取得一些优势，但其它各队近年来进步很快，象韩爱萍、范明、傅春娥这些年轻选手都是球艺高超，实力雄厚。但是，只有在同强者对垒中才能提高自己为国争光的本领。为此，姑娘们正在抓紧时间，精益求精地苦练着每一个细小动作，还主动向男队教练员们挑战，进行了公开比赛。"},{"type":"paragraph","text":"田径场上万马奔腾"},{"type":"paragraph","text":"在风雨操场的跑道上万马奔腾，沙坑边龙腾虎跃，好一派朝气蓬勃的景象。这是田径健儿正在抓紧赛前练兵。孙杰以五米二八的成绩破撑竿跳高全国纪录，给同伴们以很大鼓舞。男子4×100米接力组队员为了在全运会上创造新成绩，正在进行实战交接棒练习，一次不行两次，边跑边总结。不料在一次交棒中，第二棒小刘因在交棒时身体过于前倾，失去重心而摔了一跤，身上好几处磨出了血，而且造成左腕骨裂，上了石膏。小刘几晚未曾合眼，老在琢磨着这次摔跤的原因。同志们理解他的心情，鼓励他振作精神，每天为他端水送饭，洗衣换药，使他恢复得很快。尽管左手石膏未拆，但他却又奔驰在跑道上，用右手进行交接棒练习。"},{"type":"paragraph","text":"进行针对性训练"},{"type":"paragraph","text":"上海击剑队在全运会预赛中取得了较好的成绩，十七名队员全部获得进京决赛权。但是他们并不满足，为攀登新的高峰，决心再加把劲。在击剑房里，去年全国佩剑冠军陈金初正在练进攻战术。教练员对我们说，小陈平时训练肯动脑筋，善于观察对方的动向，如果在风格上再狠一点，这次决赛夺魁的希望较大。现在他正在“狠”字上下功夫。"},{"type":"paragraph","text":"击剑房的另一角，获得全运会预赛男子花剑团体小组第一名中的杨剑川、邱红军、周伟鸣，正在认真地切磋剑艺。这几位队员为了在全运会上再获好成绩，分析各个对手的特点，进行针对性的训练。"},{"type":"paragraph","text":"各队健儿厉兵秣马"},{"type":"paragraph","text":"启程前夕，各队运动员都在厉兵秣马，吃大苦，流大汗，进行高强度训练。这里，我们还应该提一提受到运动员们称赞的市委书记、上海代表团团长赵行志。他不仅定期听取干部汇报工作，而且直接听取领队、教练员和运动员的汇报，深入到现场去，边看训练边问情况，直接掌握第一手资料，做到心中有底。"},{"type":"paragraph","text":"这段时间来，上海代表团的领导同志几乎跑遍了所有的运动队，既了解思想，又商讨技术。上海男子排球队在全运会决赛中得了个第四名，队员心情很沉重，但代表团领导鼓励他们要总结出信心和闯劲来，通过总结，更团结一致，发奋把排球运动的技术水平搞上去。领导如此关心，运动员的信心更足，精神更加振奋。"},{"type":"paragraph","text":"本报通讯　员　新民、坤洪、如义"},{"type":"paragraph","text":"本报记者　宋丽珍"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\7998010601.JPG\">"}]}