{"id":583526,"date":[{"year":1979,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"生活工作爱情","ftitle":"——一赞《生死恋》","authors":["孙渝烽"],"text":[{"type":"paragraph","text":"孙渝烽"},{"type":"paragraph","text":"看完日本彩色故事影片《生死恋》，心情久久不能平静。从这个动人的恋爱故事中，使我们得到了不少启示。"},{"type":"paragraph","text":"影片通过大宫、夏子、野岛三个青年之间所发生的感情纠葛，生动地描写了他们热爱工作，认真严肃地对待友谊和爱情的品德。大宫和野岛从中学起就是好朋友。在网球场上，野岛的女友夏子认识了大宫。从那以后夏子爱上了大宫，大宫是知道自己的好友野岛非常爱夏子的，三个人感情上的矛盾就此产生了，在这样复杂的感情纠葛面前该怎么办呢?大宫发现自己也掉进爱情的旋涡时，立即克制自己的感情，主动地劝告夏子要珍惜野岛对她的爱情。为了避免和夏子相遇，他躲到游艇俱乐部去度自己的假日。谁知大宫对朋友的忠诚却使夏子更喜爱大宫的品德，更增加了对大宫的爱慕之情。夏子在选择自己终身伴侣上是严肃认真的。她对野岛只有友谊，没有爱情，她对大宫却产生了真正的感情。当大宫告诫夏子:“我有什么呢?既没有钱，又没有风度，不是象你这样的人所追求的对象。”夏子的回答是很干脆的:“我喜欢你。”当然，这给野岛带来极大的痛苦。但是爱情是不能勉强的。当大宫告诉野岛，他准备向夏子求婚时，野岛深深理解大宫负疚的心情，他成全了大宫和夏子的心愿。最后，当大宫失去夏子时，野岛并没有抛弃自己的朋友，他到处寻找大宫，向悲痛欲绝的大宫伸出友谊的手。这种情谊是很感人的!"},{"type":"paragraph","text":"影片还赞扬了三个青年热爱工作的品质。野岛对自己的职业并不十分满意，可还是认真地工作，他画的招贴画，拍摄的广告片连连获奖。大宫对自己的工作几乎着了迷，这个自小爱大海、被鱼类迷住了的人，大学毕业后分配在水产研究所工作，他是多么高兴，对工作兢兢业业，难怪同事说他一到海里工作就不肯走了。夏子姑娘是位娇小姐，可对自己的工作也是很热爱的，在和大宫分离的两个月期间，她多么想去八户看望大宫，可还是克制住了；她集中心思扑在工作上，要用研究的成果来庆贺自己的婚礼。"},{"type":"paragraph","text":"人们喜欢这部影片，同情这三个年青人，这和影片的高度艺术性是分不开的。这个戏的情节并不复杂，可拍得优美感人，影片处处充满了诗情画意。例如，大言和夏子分离两个月，他俩在两地互相思念着自己的爱人这一组戏，处理得不仅新颖美丽，而且富有感情。他俩在信中抒发早日相逢的喜悦，夏子多么想坐飞机去看看大宫，大宫又多么盼望夏子能来到八户……在海滩上，在樱花丛中，俪影双双，奔跑着……终于拥抱在一起，这一组幻觉镜头节奏感强，把两个相爱着的青年的心情充分地表达出来了。当大宫来到十和田湖进行研究工作时，美好的自然环境，把大宫带进了对夏子的思念，夏子的身影时时出现在他的身旁，你看他俩一起在小溪边漫步，在树林里追逐，并肩坐在河滩的大石头上叙说着对未来的打算……在景色如画的大自然中，大宫和夏子享受着青春给他俩带来的最大的幸福……就在这时，夏子在一次研究事故中爆炸身亡，把大宫从幸福的顶峰摔进了痛苦的深渊，也激起了观众无限的悲痛。这样的艺术处理无疑是成功的。"},{"type":"paragraph","text":"影片的成功，还在于三位主要演员精湛的演技和真挚的情感。扮演夏子的栗原小卷是我们很熟悉的演员，她在《望乡》中扮演女记者已留给我们以深刻的印象。在这部影片里又塑造了一位天真、纯洁、温柔的姑娘，她把夏子内心的苦恼，调怅，喜悦，欢快，刻画得非常细腻，感情的起伏变化都很准确，令人心折。扮演大宫的新克利也成功地把一个在农村长大的憨厚、纯朴深沉、诚实的青年形象再现在我们面前。横内正扮演的野岛给我们留下了一个年青正直的艺术家的形象，他风度潇洒，彬彬有礼，作为一个艺术家因失恋而内心痛苦无法忍耐时，他甚至去打架，开着汽车在夜色中疯狂地横冲直撞，大声哭泣，演得真实，符合人物的性格。"},{"type":"paragraph","text":"《生死恋》是一部艺术性很强，思想内容较好的电影。尽管它表现的是资本主义社会中年青人的道德品质，但它还是给人以启示，值得我们年青人认真地思考，该如何对待自己的生活、工作、友谊和爱情。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\7997040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大宫和夏子憧憬着未来美满和幸福的生活。</FONT>"}]}