{"id":583588,"date":[{"year":1979,"month":9,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"2495","ytitle":"","mtitle":"聊赠淮安杨柳花(散文)","ftitle":"","authors":["赵海洲"],"text":[{"type":"paragraph","text":"赵海洲"},{"type":"paragraph","text":"你在烟花三月的江南，我在万顷平原的苏北，千里迢迢，赠寄你一支杨柳花。"},{"type":"paragraph","text":"别小看这支长不盈尺的杨柳花，它却有一段不平常的来历，我相信，当你知道了它的底蕴，一定会珍重它，因为，它传递苏北的春讯，它凝聚着淮安人的万缕情愫，千种怀念。"},{"type":"paragraph","text":"淮安是有名的水乡，除了有一条(天)津杭(州)大运河和苏北灌溉总渠在此相会之外，还有一条穿街串巷的文渠河。这时，我正徜徉于文渠河畔，只见一个满头银丝、精神矍铄的老者和一个脖子上系着红领巾的儿童，看年纪，也许他俩是祖孙两代。他俩站在文渠河边的柳树下，一个劲地在折柳枝，许是将绿意装点江山吧!可是不，老者并不将这些柳枝插在地上，却是嘶嘶地剥着皮，袒露出白生生的柳茎，翡翠的韧皮卷上梢头，绾成绣球也似的花朵，绿茵茵的，很有生气。一支，两支，……做得那么认真。我问他折柳枝做什么用，老者那深沉的话语好似清沏的泉水潺潺地流出来:这叫做杨柳花，数百年来，淮安流传一种风俗，清明时节，人们喜欢折杨柳花插在坟上。"},{"type":"paragraph","text":"杨柳赋予离情别意，这，在古代诗词中是屡见不鲜的。刘禹锡的“长安陌上无穷树，唯有垂杨绾别离。”倾诉了离人的情思。白居易的“人言柳叶似愁眉，更有愁肠似柳丝；柳丝挽断肠牵断，彼此应无续得期。”读来更令人愁肠百结，而以杨柳花来怀念逝者，却是淮安难得的习俗。"},{"type":"paragraph","text":"“给谁去扫墓?”我问老者。"},{"type":"paragraph","text":"“不扫墓，上周爷爷家去!”那个红领巾晃着手里的杨柳花，抢着老者回答了我。"},{"type":"paragraph","text":"“哪个周爷爷?”我仍是迷惑。"},{"type":"paragraph","text":"“周爷爷就是周爷爷，连周爷爷你都不知道!”红领巾水灵灵的眼珠泛着天真的光波，好似对我说，你这个大人太无知了。"},{"type":"paragraph","text":"“周爷爷就是周总理。”老者插嘴给我解了围。"},{"type":"paragraph","text":"周总理是淮安人，早就听说过，可是早几年来过，却未找着他的故居。今天，在他八十冥寿之际去凭悼，实实在在是一个难得的机会。"},{"type":"paragraph","text":"人潮、花海，涌向驸马巷，往一幢不甚高大的黑漆门前涌去。我一怔，一九七五年我来淮安，曾到过这幢黑漆门前，那时门上明明白白悬挂着一块木牌，上写:“私人住宅，谢绝参观。”啊!这“谢绝参观”的“私人住宅”，竟是总理的故居。为什么“谢绝参观”?我茫然，我迷惘。"},{"type":"paragraph","text":"这是一幢苏北格局的院落，许是年久失修，院墙，露出断砖残壁；院坪里，野草丛生，树老枝枯。在东院里，人们告诉我，那里是总理童年的卧房，那里是总理凌晨坐在小凳上读书的花坛；那里是家道衰落后，奶妈带着他三弟兄种番瓜的菜圃、浇水的水井，那里是他栽腊梅的遗迹。"},{"type":"paragraph","text":"今天，在这里，榆树开花了，绽出一朵朵圣洁的小白花；房子说话了，向着长空诉说着人们对总理深沉的怀念。"},{"type":"paragraph","text":"老者和红领巾将杨柳花插在院内的地上，又从别处捧来一捧捧的土，细心地覆盖着杨柳花，仿佛这剥了皮的杨柳花将来会在土里扎根，会向着天空伸枝张叶，似剪刀的二月春风一吹将剪下“万支垂下绿线条”。"},{"type":"paragraph","text":"我悄悄地询问老者:"},{"type":"paragraph","text":"“你们每年都到总理故居来插杨柳花吗?”"},{"type":"paragraph","text":"“不，今年是第一次。”从老者的眼神里可以看出他的内疚。"},{"type":"paragraph","text":"“要不是爷爷带我来，我是找不到周爷爷的家的。”红领巾毕竟年幼，回答得很天真。"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"老者的回答激起我心潮的翻涌，他说:他虽然在淮安县土生土长，可是在总理生前，这里大门外挂着“私人住宅”，里面住着老百姓，谁也想不到童年的恩来同志在这里度过十二个春秋。"},{"type":"paragraph","text":"不必追问大家为什么不知道总理的故居，在“四害”横行的岁月，宣传总理的功绩是犯禁的，这已是尽人皆知的事，还有一点，是后来县委会同志和总理的亲属告诉我的:"},{"type":"paragraph","text":"那是一九五八年的夏天，淮安县有一个副县长到北京向总理汇报家乡的情况，谈到房子问题的时候，总理严肃地说:“听说，你们修了我的房子，公家出了钱，这不行。我的房子让群众住着，烂一间，拆一间，砖头给工厂作地基。”讲到这里，总理沉思了一阵，又说，“我家门前有一个大影壁还在吗?”"},{"type":"paragraph","text":"那个副县长回答说:“还在!”"},{"type":"paragraph","text":"总理眼光炯炯地瞧着副县长:“那是封建的东西，回去叫人把它拆掉。”"},{"type":"paragraph","text":"“总理，人民群众要求去参观你的房子，不修修不行。”那个副县长以为这个理由可以说服总理了，谁知总理仍是严肃地说:“参观，告诉他们，去湖南韶山参观毛主席的旧居!”总理说得很果断，好象不容异议。"},{"type":"paragraph","text":"提起毛泽东同志的旧居，我到过韶山，听过韶山冲人的叙说，总理在日理万机中关心毛泽东同志的旧居，真是操碎了心:是总理，批准修建长(沙)韶(山)铁路；是总理，提出火车站修在韶山冲外十里的地方，以便保持韶山冲的原貌与肃静；是总理，……县委会同志说到这里，敬佩地说:“总理的胸怀是多么宽阔，想的是全国人民，想的是毛泽东同志，唯独没有他自己。”"},{"type":"paragraph","text":"是的，无私者才能胸怀广阔，他岂止是对待自己的房子，总理的祖父母和母亲的十一座坟墓，也是亲属在他一再的叮嘱下深埋的。总理的一个侄媳妇无限深情地对我说:“我的伯伯(指总理)对自己是很严的，一再叮嘱我们，他的故居不要让人参观，不要搞展览，祖坟要深埋，莫占耕地，让拖拉机在上面开，一个大年三十，我请了农民把十一座祖坟深埋了。事后，伯伯还汇来农民的工资和毁坏麦苗的青苗费。”"},{"type":"paragraph","text":"我这个来自异乡的游子，看到这淮安向总理献花怀念的一张张陌生的面孔，这时，我却感到他们马上可以成为知己。面对着人们献给总理的这些圣洁的小白花和插在地里的杨柳花，不知为什么，一个奇异的念头闯进我的脑海:一九五七年，总理访问印度的时候，参观印度诗人太戈尔创办的国际大学时的题词中，给予诗人以崇高的评价:“太戈尔是伟大的诗人、哲学家、爱国者、艺术家，很受中国人民的尊敬。”却没有想到，太戈尔写的《某人》一诗，正是对总理的写照。请听:"}]}