{"id":583780,"date":[{"year":1979,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"(漫画)","count":"1745","ytitle":"","mtitle":"在招工考场里","ftitle":"","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本市各单位最近招工一万多人，有六万回沪待业知青应考。他们怀着建设祖国，实现四化的灼热心意，来接受祖国的挑选。"},{"type":"paragraph","text":"我们来到彩旗招展的上海木器厂。这里是市家具公司的技术考核分场。五十位应考青年，将在这里比试。考场里，已为他们每人准备了一张图纸、一捆木料，要他们在四个半小时内做成一只骨牌凳。"},{"type":"paragraph","text":"八时，铃声一响，青年们抖开图纸，看过材料，操作开始了。他们一个个聚精会神，严肃认真，每铇一根料，划一道线，锯一个榫头，都使出了自己的全部智慧和技艺。在考生中，有位江宁路来的小朱，昨夜两点钟，还在灯下读书，熟悉木工图纸，识别木材性能。青年们总觉得自己过去学得不够，通过这场考试，不管是不是录取，今后一定要好好学习技术，凭真本领吃饭。考场里，一片辟辟拍拍的声音。时间在紧张、热烈的气氛中过去，豆大的汗珠洒落在木花中。十一点钟，原在江苏插队的小芮和小陈，凳子已先后做成。站在一旁的老师傅看了他们的作品，脸上露出了微笑。"},{"type":"paragraph","text":"在东方木器厂考场，三十九位考生要油漆三十九对白坯方凳。在他们面前，是颜色粉、清漆、泡力司和蜡克。考生中，有些人从小就欢喜做木工，放学回来，就在里弄里看邻家制作和油漆家具，观察、学习油漆的全套工艺。他们熟练地砂白坯，嵌粉料，上颜色，涂油漆。三小时过后，考场里一对对色泽光亮、木纹清晰的方凳，已放在监考人员的面前了。唯独小祝漆好的一张方凳，面板上还露出一条缝道。监考的徐师傅在缝道周围划上记号，指出这是白坯质量问题，不是油漆操作问题。随即，他通知有关人员记录在案，提供评分小组参考。监考人员一丝不苟的作风，使青年们感到放心。"},{"type":"paragraph","text":"下午，我们又到市商业一局设在上海工艺品综合工厂的考场。在一间工作室里，有十尊彩瓷观音放在十位考生面前。青年们将用泥土照样塑十个观音，时间是一天半。傍晚，十尊泥塑观音已初步塑成。手快的青年连脸面也开好了，正在作细部修饰。在十位青年中，原在江西农场的小项、原在宜兴的小顾、安徽的小俞和黑龙江的小任，都是美术爱好者，他们和所有的青年一样，多么渴望能被选上啊!青年们说，择优录取好，通过考核，国家可以吸收一批有一定技术基础的工人；我们如果考取，也可以把自己的一技之长献给四个现代化。"},{"type":"paragraph","text":"在玉石雕刻考场里，监考的工人师傅拿着考生小马雕琢的一头卧牛，赞不绝口。今天，小马对照乾隆年代的一件玉雕模型，在一堆新山玉碎料中选料、落料、雕琢，把一块七跷八裂的碎玉料，雕成了一头卧牛。看那卧牛造型浑厚，线条简练，蜷体盘角，卧在地上。由于作品的生动、逼真，参观者仿佛可以在水牛的身边找到青草，在它的头上触到垂柳。工人师傅一手拿着这个可爱的小摆件，一手拿起一块碎玉料，对比着说，要用这样的碎玉料琢成这样的小摆设，确是不大容易。小马在农村搞过玉雕，才有这点手艺。他如考取，进厂后经专人辅导，很快就可以生产仿古玉器。要不是这次搞择优录取，这样的人才也难以发现。"},{"type":"paragraph","text":"我们又看到了一叠画稿，这是瓷器彩绘组考生的试卷。他们每人画了一幅临摹画和一幅创作画。每张画的下角，都用钉书机钉上一张白纸片。我们不懂是什么意思。工作人员说，这次招工坚持择优录取，完全凭真本领比试。领导上三令五申不准徇私，不开后门，有的领导同志还亲临考场监督。为了防止评分时徇私，特地把试卷上考生的姓名遮盖掉，录取时完全凭画作的优劣确定取舍。"},{"type":"paragraph","text":"快下午五时半了，考生陆续离场。红木组考场里还传来敲击声。我们过去一看，还有一位考生情绪紧张地在操作。见了我们，他抱歉地说，我今天迟来了半天，心急慌忙，把做好的一个榫头弄断了。原来，他收到通知迟了，还以为红木组报不进名，正准备去考搬运工时，通知书来了，急忙赶到考场，却未带红木工具，回到吴淞拿来工具，已是中午时分了。到傍晚，别的考生已按规定做好了一只只红木抽屉，他却刚刚铇好、凿好前后梭和旁板，急于拼装，弄断了一个榫头。监考人员拿起他的作业仔细察看后说，我们进行技术考核，是为了了解每个考生掌握基本技能的情况，考核中出现的一些偶然因素，评分时是不会作为主要依据的。这一说，考生放心了。"},{"type":"paragraph","text":"考生们散去了。监考人员和各单位的领导同志和老师傅们，脸上都露出丰收的微笑。他们将在下一场考核中，发现更多的人才。"},{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799e020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>——这里再介绍我厂的远景规划……"},{"type":"paragraph","text":"——美呀!美极了!"},{"type":"paragraph","text":"(漫画)　徐昌明　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐昌明</FONT>"}]}