{"id":84061,"date":[{"year":1946,"month":2,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2450","ytitle":"","mtitle":"小娃[上]","ftitle":"","authors":["巴波"],"text":[{"type":"paragraph","text":"巴波"},{"type":"paragraph","text":"这小城市，近来又多了几个擦皮鞋的。小娃的生意就减少了。何况小娃的眼睛，不知怎么的，红肿得像一对小番茄，不时流出泪水，看什么都很吃力。在往常擦两双皮鞋的功夫，现在擦一变也不能使顾主满意:既慢又不亮；鞋油也用得多。一天擦不了几双，三四百块钱不够师父吸鸦片烟。所以，到晚上囘去报账之后，接着师父回答他的，是一顿重重的鞭打。小娃挨了打，还不敢大声哭:哭凶了，师父怕惊动四邻，那就打得更厉害。小娃只有咬紧牙巴忍受着，睡上床上痛痛快快的流眼泪。他一心盼望日子早一点过去，混满三年，出师就好了。然而日子长着呢，还有一年半，眼睛就红肿了。他却自信着:眼睛会好的，过去的病痛，都是自然而然好了的。不过眼泪水愈流愈多，睡觉醒来要睁开眼愈更吃力；一天一天的更加看不清楚事物，什么都是模模糊糊的。擦皮鞋的时候，眼睛差不多触着皮鞋尖了。"},{"type":"paragraph","text":"是一个太阳天。小娃的眼睛更张不开，眼屎老糊在睫毛上，擦一变皮鞋，眼珠给刺涩后不时流出泪水。他却很高兴:太阳大，擦皮鞋的多，今晚上师父不会责打的。"},{"type":"paragraph","text":"他用左手罩住眼睛，右手敲打着小木箱，在茶馆里挤着招揽生意。因为眼睛有毛病的缘故，有时木箱碰着茶客，挨一顿骂，或挨一下耳光。他只有强打着笑容赔不是，然后又在茶客的坐位中挤着，就像瞎子一样的移动脚步。"},{"type":"paragraph","text":"他给一个小孩擦皮鞋，飞扬的坭灰扑着他的脸，也扑着他的眼睛。他不时的用发着光的衣袖揩着泪水，脸上弄得一条一条的黑的花纹。妇人却指着他教训小孩说:"},{"type":"paragraph","text":"“你不好好读书，就只有像他一样擦皮鞋!”"},{"type":"paragraph","text":"小孩却不理这话，问着小孩:"},{"type":"paragraph","text":"“你妈妈打不打你?”"},{"type":"paragraph","text":"小娃不晓得是问他，仍低着头擦皮鞋。"},{"type":"paragraph","text":"“我在问你，”小孩用脚踢了小娃一下说:“你妈妈打不打你?”"},{"type":"paragraph","text":"“妈妈?”小娃仰起头，揩了一下红肿的眼睛，随又低着头擦皮鞋；像想起什么的说:“我有妈妈!”"},{"type":"paragraph","text":"“她打不打你?”小孩又问。"},{"type":"paragraph","text":"“不!”小娃摇着头说:“妈妈早就不见了!”"},{"type":"paragraph","text":"“怎么不见了呀?”妇人好奇的问。"},{"type":"paragraph","text":"“没有饭吃，就不见了。”小娃补充着。"},{"type":"paragraph","text":"“该死的婆娘，”妇人感喟的骂着:“丢下自己的儿子不管么?你的爸呢?”"},{"type":"paragraph","text":"“爸爸?”小娃尽力的搜索记忆，惶惑而不安的答覆着:“有爸爸!”"},{"type":"paragraph","text":"“一个人当然有爸爸呀!”妇人对小娃的答话笑了。"},{"type":"paragraph","text":"“爸爸不管你么”"},{"type":"paragraph","text":"“不晓得!”小娃说。又揩一下红肿的眼睛。"},{"type":"paragraph","text":"“怎么会不晓得呢?”妇人又笑了，“真是个傻小子。”"},{"type":"paragraph","text":"“妈妈说:”小娃申明着:“爸爸给拉去当了壮丁。”"},{"type":"paragraph","text":"“你姓什么呢?”妇人问。"},{"type":"paragraph","text":"“我叫小娃!”"},{"type":"paragraph","text":"“你姓什么，傻小子?”"},{"type":"paragraph","text":"“不晓得，”小娃说:“我叫小娃!”"},{"type":"paragraph","text":"“真是个傻小子，只有擦皮鞋!”妇人扫了傍的茶客一眼，嘀咕着。"},{"type":"paragraph","text":"“你有妈妈就好了，我的妈妈挺爱我，”小孩很骄傲的夸耀的说:“我想吃什么就买什么，想看戏就看戏，想……嗯，有妈妈就好了。”"},{"type":"paragraph","text":"小娃擦完皮鞋，又从这个茶馆走到那一个茶馆。他下意识的敲着小木箱，想着小孩的话:有妈妈就好了，是对的，有个妈妈就好了。他竭力的想着，依稀记得妈妈的面貎……妈妈成天都在洗衣服……后来，后来几天没有饭吃，妈妈就不见了……哭着要妈妈，妈妈没有来。以后求乞过日子，就从来没有看见妈妈了!"},{"type":"paragraph","text":"要是有个妈妈多好呵!他想妈妈不打人，妈妈只有流眼泪；妈妈不吃烟，擦皮鞋赚的钱，天天都吃饭，顿顿都是饭，都吃得饱饱的……小娃叹息了一声，皱拢了眉头，握紧了擦皮鞋的刷子，在心中黯然的渴切的说:出师就好了!……要是碰着妈妈，决定先买一个锅魁给她吃，不，要是妈妈饿就买两个，三个，十个也不要紧，只要妈妈吃饱就对了。不用了，师父要打呢?他惧怯的望了左右一眼，像被师父发觉了一样，嘴唇颤慄着；他低下头，咬紧牙巴，腮上瘦薄的皮肤牵动一下。横了心的咕噜着:“只要妈妈吃得饱，打就打好了!”"},{"type":"paragraph","text":"他在街上走着，他要寻找妈妈，"},{"type":"paragraph","text":"他走完一条街又一条街，走过一条巷又一条巷。在穷人住的小街道走着，在妈妈不见了的他们原来住的地方走着。两眼注视着女人，他想总有一个是他的妈妈，总会碰着妈妈，只要碰着就好了。"},{"type":"paragraph","text":"眼睛愈加刺痛了，孕着一眶泪水，眼前的事物是昏濛濛的。他用衣袖揩着，又才能看见这世界。他忍着眼睛的痛楚，费力的望着行人，注视着女人；可是，没有一个像他的妈妈。他还是走着，寻找着。一直。一直到脚走酸痛了，才想起令天没有擦好了皮鞋。师父铁青的面孔，猛然在他的脑中现出来，不由己的战抖着。他无可奈何的又敲打着小木箱，在茶馆中走着。"},{"type":"paragraph","text":"茶馆太挤了，他弯下腰擦皮鞋的时候，差点把茶桌挤倒了。茶客是连椅子也懒得移动的。他躬着背脊靠着桌腿，身躯因工作摆动，茶桌也摇动了；茶水溅了出来，茶客们叱骂了，他才不习惯的挺着腰的擦着。心中还是在想妈妈，是的，有妈妈就好了:妈妈替人洗衣服，自己替人擦皮鞋，赚来的钱不会饿饭了……过冬，妈妈缝一件新棉袍，自己也缝件新棉袍……过年，割一斤肥猪肉，妈妈吃，自己也吃:……病了，妈妈会请医生，等眼睛好了才擦皮鞋……衣服破了脏了，妈妈会补会洗……晚上去读夜课学校，还要像有钱人的大少爷提着书包；妈妈在灯下做针线，等自己放学回去的……然后，妈妈睡了，自己也睡了……第二天妈妈煮好早饭，吃了才揹着小木箱彳干擦皮鞋……他幻想着。沉浸在这幻想的温暖里。在昏濛濛当中，他看见了妈妈，姆妈在吃饭；他也在吃饭。妈妈给他挟来一块肉，再挟一块肉，又挟一块肉……他嘴里嚼看肉，嘴角都给油着了；饭碗里还盛着一块肉。妈妈还在替他送来肉……他摇着头，表示肉吃够了，妈妈还在替他挟肉，而且连油汤也倒在他饭碗内……妈妈也在吃肉，老吃着，老吃着，老吃着……是的，老吃着。妈妈不见了的时候，几天没有饭吃，没有一点可以吃的东西。所以老吃着，老吃着……他老擦着皮鞋，老擦着皮鞋……皮鞋尖亮了，皮鞋尖上，浮示一张模模糊糊的妈妈的脸貌，是瘦黄的，只是一张皮子绷在骨头上。妈妈不见了的时候，就是这样一张脸。他的两眼包满了泪水，他竭力的张大着忍着痛楚。他尽力的擦着，擦着。他想着，他看见了，妈妈在吃饭，在吃肉，大口大口的吃着，脸上满足的微笑了，又像吃不饱似的，老吃着，老吃着……他赶忙揩掉泪水，妈妈不见了。皮鞋尖缩了转去，落下一张钞票。耳朵内充满茶客们闹轰轰的瞎聊天的声音。"}]}