{"id":84169,"date":[{"year":1946,"month":2,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"2100","ytitle":"","mtitle":"医生社会化","ftitle":"医生不是商人，应该是社会酌公仆!","authors":["日仑"],"text":[{"type":"paragraph","text":"日仑"},{"type":"paragraph","text":"在抗战期间，内地公教人员有三不得:生不得，病不得，死不得。抗战胜利后，大家满以为灾难已满，这三不得可以不用再提了。但是，经过了这数月，残酷的事实告诉人这三不得不因日本投降而稍有改变，一向在水深火热中的公教人员依旧是生不得，病不得，死不得。"},{"type":"paragraph","text":"生不得是不能生孩子，生孩子不是喜事，而是倒霉。别说孩子的教养费没有着落，就是刚生下来的十天八天，什么住院费，接生费，医药费，甚至还有手术费，一张账单已够叫你神魂失舍，无所措手足。"},{"type":"paragraph","text":"而疾病对公教人员的灾祸，较诸生产更甚。公教人员为了节流，穿不暖，吃不饱；为了开源，增加工作，焚膏继晷。骨瘦原已如柴怎禁得住长期磨折?而且为了怕请假扣薪，不得不带病入朝，用拖进政策来对付，拖一天是一天，结果愈拖愈重，方才请教医生，而在医院住上一两个月，管教公教人员宣告破产，或是拖下一身一辈子也还不清的债。"},{"type":"paragraph","text":"因为不肯花钱，就不敢找医生，因为找医生找得太晚，或则遇着一个草菅人命的庸医，死亡之神就要降临了。我们有句老话:“人死万事休”。这句话应当有个解释。所谓万事休，只对死者而言。对死者的家属可不能休得这么容易。"},{"type":"paragraph","text":"就是不说死后殡仪铺张，单是薄皮棺材一口，也够叫公教人员倾家荡产。"},{"type":"paragraph","text":"公教人员之所以有这三不得，主要原因是政府给予他们的待遇太薄。抗战胜利后，政府只记得敌人未到就望风披靡的少数嫡派份子，而忘了为抗战牺牲了八年的公教人员。因此胜利降临对公教人员没有好处，他们依旧过着倒悬的日子。关于政府的措置失当，早已有口皆碑，用不着我们多谈。我们要讨论的是三不得的另一个因子。"},{"type":"paragraph","text":"生不得，因为拿不出生产费；病不得，因为应付不了医药费，死不得固然怕殰葬费用，但是抗战期间的死亡很多是间接受医生的毒害的。因此，我们有理由说:公教人员的三不得的因子之一是医生商业化，是医生把病当作发财致富的工具。因为医生要发财，他们对病人任意开医药费。一口针药在市面只售一二百元，他们可要收一二千元。而且医生就是药商，他们囤积的药绝对不怕没有销路。别种商人囤积可能有亏本的，只有医生兼药商是站在不败的地位的。医生暴富的例子，无论收复区或自由区，实在俯捨即是，举不胜举。当医生的人这么容易致富，实在可以叫囤积奸商垂涎三尺。用近代语说，这种医生是发国难财的人；用句老话说，他们的钱是造孽钱。他们敲诈病人已经是造孽，他们给钱迷了心，往往粗心看病，把轻病医成重病，把重病医成不治之病，更是造孽。我们很奇怪，何以社会人士常常责骂囤积的奸商，而不用舆论力量制裁商业化的医生?"},{"type":"paragraph","text":"为了改革医生商业化的弊病，我们要求医生社会化。医生不能把医务当作私人的营业，应当和别的人公教员同样的受国家社会的管理。医生不是商人，是社会的公仆。由国家设立一种和现在的公立医院大致相同的机构。除公立医院外，不许有私人开设的医院，更不许医生挂牌营业。所有医生都在公立医院里服务，拿固定的薪俸。医生要清廉，不得直接或间接收受病人的报酬。收了病人的报酬，就是贪污，应受法律的制裁。医生要尽责，如果因为疏忽把本来治得好的病医坏了，就是溺职，也应受法律的制裁。"},{"type":"paragraph","text":"在我们的社会制度之下。我们似乎还不能要求国家替病人负担一切费用。但是，我们可以要求国家，把医院和大学教育同样的看待。国家替大学生负担大部分的教育费，为什么不能替病人负担大部分的医药费?目前政府如果拿不出巨大经费作这种社会事业，我们希望热心社会事业的人开办一两所这种医院。战前的北平协和医院就是一个很好的榜样。我们也许觉得这些办法太理想了。不过，任何事情在开始时候都是一种理想。只要政府当局和社会人士肯注意这问题，理想自然有一天会实现的。而且，这种社会事业在战前已经有了一点基础。那时候，许多大城市都有公共医院的设立，公立医院虽然离开我们的理想还有相当距离，但已经略具医生社会化的雏形，在战前医生多数以得入公立医院服务为荣，后来，在抗战期间，公立医院受了敌人的摧残，设备太差，待遇太薄。加上通货膨胀，生活一天比一天困难。为了生活，医生脱离公立医院，转向私人营业方面发展。就是有些医生没脱离公立医院，也只限于用一小部分间在医院里看病大部分时间作私人的买卖。起先是为了解决生活，后来把医务当作致富途径，医生的道德就一落千丈了，敲诈病人和疏忽职务的事情层出不穷。"},{"type":"paragraph","text":"抗战时期是医生堕落的时代。现在，我们应当用社会的力量制裁商业化的医生，叫他们回到公立医院去，为社会服务，为病人谋幸福。同时，公立医院的组织要改进，设备要完善，待遇要提高，病人的负担要减轻到最低的限度。这是社会人士应当认清，应当努力促其实现的问题。不然，公教人员和贫苦人家永远是生不得，病不得，而国民的死亡率只有增加没有减少的了。"},{"type":"paragraph","text":"医生社会化在苏联已经实现了苏联人民对生产和疾病和死亡都有保障。我们现在提倡医生社会化并不是羡慕苏联人民的幸福，而是希望我们的贤明政府和热心社会公益的人士深切注意这问题，为国民健康前途着想不能不注意的问题。而且资本主义的美国近来已经酝酿着这个运动，美国人的经济景况比我们的优裕得多，应付生产疾病和死亡的力量比我们的大得多，常且感觉到医生需要社会化。那么，我们的希望不能算是太奢了罢。"}]}