{"id":84279,"date":[{"year":1946,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"1370","ytitle":"","mtitle":"书面意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"张祥"},{"type":"paragraph","text":"初到上海来的时候，很多人钉在问我对上海有什么感想(他们的意思当然是指戏剧活动)。那时候一切都是新奇，再夹上几分惶惑，整个我是个“乡巴佬”，简直答复不上来。如今也呆下几个月了，也看到几桩事了，不免多多少少也有了一些感想，不知留在上海的以及陆续由后方出来的朋友们，亦有同感否?"},{"type":"paragraph","text":"(一)留守上海的戏剧工作者在敌伪压迫之下苦斗了几年好不容易巴到天亮以为从此可以获得演剧的自由，可以放开一直窒息着的喉咙，但是尝到的却是剧场的闭门羹，严厉的审查和压死人的捐税。在后方坚守了八年岗位的朋友吃尽千辛万苦，当黄鱼走到上海，以为可以不再为演出场所发愁，可以不再忍受种种非常时期的条例的束缚，结果是碰了一鼻子灰，拦路的还是那三条老虎:审查，捐税和剧场大门上的锁。苏联的演员作家们得了勋章，杜鲁门总统在计划给电影员工作人嘉奖，但是我们呢?——我感觉到上海还是天亮以前的一个“孤岛”。"},{"type":"paragraph","text":"(二)上海已经没有租界了，但是不是地皮是洋人，就是剧场股东是高鼻子，再不是由洋人参加的公司管理的。反正不论剧场也好，公司也好，总要拉上一两个洋人做做靠山。(当然，当这班洋人坐在集中营里的时候，日本人也当过他们的靠山，但现在已经又投奔原主了)。这样一来，就可以受到“另眼相看”，我感觉到上海还是战前一样那么一块半殖民地。"},{"type":"paragraph","text":"(三)剧本是作家编的，片子是导演演员拍的，但是这里没有人想到作家导演需要生活，演员需要剧场训练他们的演技。只有人拿着你们心血造成的成品——影片——在发财，在垄断，在做着种种不堪问的把戏，一点也不想未来的片子还要这些人去编去拍更不必谈什么进步，什么电影事业，我们的戏剧工作者像已经成了蛹子的蚕，人家看见的只是那个已成的茧子，没有想到我们还需要几片桑叶。——我感觉得上海只是一个卖进买出投机垄断的市场。"},{"type":"paragraph","text":"张顾仲"},{"type":"paragraph","text":"“如何开展今年的剧运”；我的意见是:"},{"type":"paragraph","text":"(一)提倡戏剧教育要开展戏剧运动必先培植戏剧人才，要培植人才必须提倡戏剧教育。有了大量的好演员好编导，才能够开展剧运。我们希望有戏剧天才和兴趣的人都进戏剧学校去读书。"},{"type":"paragraph","text":"(二)建设新剧场适合于演出诂剧的剧场太少了，我们希望政府和有钱的商人把资本投在建筑剧场上。在本年内我希望在上海至少有三所新剧场建筑起来。"},{"type":"paragraph","text":"(三)减少诂剧捐税，政府如果承认诂剧是文化的活动，有提倡必要的，那末应当自动减低捐税。诂剧的捐税至多不得超过百分之十。"},{"type":"paragraph","text":"(四)奖励成绩优越的演员和编导诂剧人的工作是最坚苦的，酬报是极菲薄的，所以我们应当提倡奖励，给他们一点精神上的酬报。"},{"type":"paragraph","text":"(五)改善现行的检查制度检查的事应该由剧人自己负责来办，不必由政府派不懂戏剧的人来干。我们可以公推社会上有地位的戏人来组织一个检查会，主办一切戏剧的检查。这样，政府可以省掉一笔开支，剧坛也可以免去一件麻烦的事。"},{"type":"paragraph","text":"葛一虹"},{"type":"paragraph","text":"政协会议的公报，和平建国方案里面，关于演剧文化事业的决定，我认为是非常明智的。这个决议说明了对于演剧的一切检查应予撤消，对于演剧的经济条件，一方面是减轻捐税，另方面承认将予以国家的力量补助其发展。无疑，这正是整个戏剧界多少年来所热烈企望的二件事情:要求演剧自由，和减低对演剧征重税。而现在终于在这个举世瞩望的会议上，被正式接受了。这是一件值得无限快慰之事。我们，站在演剧工作者的立场，大家应该来拥护这个决议，并且还要继续努力来督促它，迅速地在全国地区的澈底实现。"}]}