{"id":84655,"date":[{"year":1946,"month":2,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特稿","genre":"","count":"2435","ytitle":"沈钧儒昨招待记者","mtitle":"报告出席政协观感","ftitle":"目前世界大势所趋，必走上民主政治之康庄大道。中国现阶段为国民党执政时期，所以只要中国能走向民　主之路，便是国民党的成功。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　救国会领袖，出席政治协商会议民主同盟代表沈钧儒氏，昨日下午三时在青年会招待本市新闻界，将参加政治协商会议经过情形，及出席陪都各团体庆祝政协会成功大会，所目击发生之不幸事件，分别报告。闻沈氏来沪目的，为组织人民自由保障会上海分会，一星期内即将飞渝出席宪草会议，兹将报告详情志后:"},{"type":"paragraph","text":"沈氏首谓:自八二二沪战爆发后离沪，瞬息已八年有余，现胜利来临，得与诸位重聚，深感欣幸。回想在未离沪之前，从事救国运动时，也招待过几次新闻界，那时在公共租界，派有武装军警，站在两旁“保护”，现在抗战胜利，不平等条约取消；重到上海这个自由的地方，能自由说话，真是高兴。"},{"type":"paragraph","text":"沈氏继将参加政协经过情况，个人对于政协会议之感想及人民自由问题，分别报告:"},{"type":"paragraph","text":"政协会议中，分五组讨论，内政组，纲领组，军事组，宪草组，国大组，重要的是规定中央及地方政府组织，有一个共同遵守的纲领，在未施政之前，要有一个详细规定，宪政时期如何来实施宪法，国大代表如何产生，人民权利应怎样来保障，种种问题，必须得到解决，才能走向民主的途径。"},{"type":"paragraph","text":"其中军事组与停战有关，停战以后，军事将如何处置，三人小组执行停战令，调解国共冲突，这与中国整个的和平安定都有重要的关系。"},{"type":"paragraph","text":"其中想来很难解决的问题，如宪草组对于原则的修改，纲领组对于施政情形；军事组对于整编的困难；可是出于意外，都不过开会六次，即获协议。但是政治组谈到政府的实际改组问题，国大组谈到国民大会代表之产生，原来代表承认问题，彼此就都不肯让步，非常困难，闭会时，由每组中推出二人，设综合组，解决五组中不能解决者，于当晚解决。"},{"type":"paragraph","text":"在参加政协会议中，第一个感觉，是国民党有很大的让步；有时彼此相持，会议几陷于僵局，召集人的政府代表，双手支头，伏案苦思，感到非常困难，但是都很诚意，不偏于党派，大家都觉得整个中国，整个政治在这个会议中要得到解决，所以谈判中途，虽然困难到极点，但是到了明天继续讨论时，政府代表就有极大的让步，我们不能不佩服在国民党领导之下，造成崭新的时代，为中国前途着想:真是无限兴奋。"},{"type":"paragraph","text":"在纲领组里，值得提出二点:(一)决定召开全国经济会议，由会议中来解决中国经济改革，这是很重要的会议，但是还没有得到各方面的注意，和具体召开的计划。(二)组织人民自由保障委员会，要确实地来实现人民的自由；人民得不到自由，不能对政治有所发言，要解放人民，才有自由可言，政府最近宣称言论自由，究竟言论自由了没有，故罗斯福总统在炉边谈话中说:“没有言论自由，其他自由就谈不到。”这是最迫切的权利。在蒋主席发表四项诺言之后，八日政府即宣布:“对于妨害人民自由之法律，分别予以修正或废止。”但是完全废止了没有，修正的结果怎样?在事实上又表现了什么?这在会议中是太觉重要了。保障委员会的组织是由地方议会，律师公会，人民代表团体为单位，经费由政府补助，这种决定，是很重要。"},{"type":"paragraph","text":"宪法组成就很大，五五宪法的总统制，经修改之后，成为英法之内阁制，这个变更极大，五院亦加以职权修正，修正后的立法院和监察院，将成为上下议院。"},{"type":"paragraph","text":"地方组织，依照孙中山先生地方自治规定，和遵照总理遗教，来伸张民意，人民的自由，不能随便限制，过去“非依法律”字样，一概去掉，只在总则上才规定人民自由，在条文上，并非是限制自由，而是保障自由。"},{"type":"paragraph","text":"讨论国大原有代表的时候，只有承认不承认问题，就有较大之争执，几又造成僵局，民主党派，认为问题总有办法解决，并不悲观，想出种种办法终因民主党派对此有很大让步，但于通过宪草保持有四分之一代表否决权。"},{"type":"paragraph","text":"对于国民政府委员，从行政院到不管部阁员的人数，亦加以切实讨论。使容纳各党派，加强政府组织，解决国内问题。"},{"type":"paragraph","text":"在整编军队方面，胜利之后，即无需大量军队，马歇尔特使也表示:“在和平之后，国防方面，不需多置军队”，常备军减为五十师，每师三万，共一百五十万人，可以减轻人民负担。军事委员会改为国防部，其下设立委员会，使各党派参加与非军人，这是很大的成就。"},{"type":"paragraph","text":"在政协会议解决之后，尚余二个问题，宪草只原则经修改，至于内容，由各方面提出二十五人并聘请专家十人为顾问，共同起草，预计在二个月内四月中旬可起草成功。"},{"type":"paragraph","text":"政府改组之后，各党派参加，国民党为使内部明了，于三月初开二中全会，政府方面表示，在三月底政府改组可告成立。以上参加政协会议的大概情形如此"},{"type":"paragraph","text":"在政协会议中间，讨论到愈近实际问题，愈感困难，在政协会议闭会以后，到政府改组，开国务会议时，当更为困难，这要将来政府开会时解决了。"},{"type":"paragraph","text":"现在世界大势所超，必走向民主政治之康庄大道，这在国民党执政时，要过渡到这条路上去，就不必过问利害，但求得中华民族的自由；中国有了整个的办法，能够走向民主之路，自是国民党的成功，孙哲生先生王宠惠先生也认为是如此。"},{"type":"paragraph","text":"在闭会时，纲领组通过组织人民自由保障委员会，应由全会代表为发起人，政府代表因为自己是政府官吏不签名，其他全体签名，内容分调查，检举和保障人民自由之办法，各地均应发起组织分会，重庆分会在九日成立，由重庆市参议会，律师公会及全国性之人民团体参加，北平由张东荪负责，上海则由沈氏负推动之责。"},{"type":"paragraph","text":"假使人民得不到自由和保障，那末民主基础就不稳固，一切政治基础是要建筑在老百姓身上。无论在政治社会各方面，和舆论方面，对于中国民主前途，人民基本自由，大家来推动，能够得到确实的保障。"},{"type":"paragraph","text":"沈氏讲毕，有人问到“重庆较场口的流血事件”。沈氏说:这种事件的发生是必然的，所以使人感到严重者，是上级党部不能控制下级党部，光天化日之下发生此种不法行为，益使人感到人身自由无有保障。有人询问民主同盟，系临时组合，抑系永久性政党之组织?沈氏答:现成独立一派，将来是否可能成立一党，不敢预料，沈氏并表示将在全国各地设立分部。"},{"type":"paragraph","text":"又，沈氏在沪有一星期之逗留，然后将返渝参加某项重要议会，并定十六日(星期六)下午二时半假天蟾舞台作公开讲演。"}]}