{"id":502480,"date":[{"year":1970,"month":4,"day":26}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3065","ytitle":"用军国主义思想毒害日本人民　　为进一步侵略亚洲鸣锣开道","mtitle":"佐藤政府大造反革命舆论加速武装军国主义","ftitle":"广大日本人民觉悟一天天提高，日本反动派的侵略阴谋是注定要失败的","authors":[],"text":[{"type":"paragraph","text":"新华社北京二十五日电　东京消息:战后最反动、最富有侵略性的日本佐藤政府，在大力发展军火工业、疯狂进行扩军备战的同时，特别加紧在意识形态方面大造反革命舆论，用军国主义思想毒害日本人民，积极地为加速重新武装日本军国主义、为美日反动派进一步侵略亚洲鸣锣开道。"},{"type":"paragraph","text":"为了把军国主义思想强加给日本人民，日本反动派倾注了大量金钱和精力，制造了一种所谓“教养文化气氛”。垄断资本集团专门搞了一个“全国文化团体联盟”来推进这一工作。后来，日本反动政府还设置了“文化厅”等官方机构对全国文教系统进行统治和管理，并网罗一批御用学者、文人，拼凑了一个“日本文化会议”，为重新武装日本军国主义摇旗呐喊。"},{"type":"paragraph","text":"佐藤反动政府一直大肆鼓吹什么“爱国心”、“国防意识”、“国民要有用自己的手保卫自己国家的气概”，等等。声称“建国的根本在于树人”，叫嚷要通过文化教育把日本广大青少年培养成“所期待的人”。自由民主党露骨地叫嚷，要把向日本人民灌输军国主义的思想作为“重要目标”。"},{"type":"paragraph","text":"佐藤在今年二月十四日的“施政演说”中更加露骨地叫嚣，要全面地“刷新和充实”从幼儿教育到大学教育，“以确立国运兴隆的基础”，就是要在教育领域，为日本军国主义在七十年代侵略亚洲进行精神总动员。"},{"type":"paragraph","text":"目前，日本有关当局正在全面改编小学、初中和高中的教科书，准备从明年起开始使用大量灌输军国主义思想的新教材。现在，日本反动派正阴谋将中学的社会科课程变成军国主义时代的“良民教育”课程，以大力灌输军国主义思想。"},{"type":"paragraph","text":"最近，一家出版公司公然大量重新出版日本帝国主义穷兵黩武时代使用过的一整套小学教科书，如什么“国语读本”、“小学国史”、“小学修身书”等，大肆宣扬什么“天皇至上”、“忠君爱国”等军国主义思想，用这种早已腐烂不堪的东西来毒害广大青少年。"},{"type":"paragraph","text":"在日本反动派的强制规定下，战后一度取消了的培养武士道精神的训练劈剑技术的“剑道”教育，又复活起来。现在，在一些中学校里，“剑道”被规定为学生的必修课程，对小学生，也开始模仿战前的方式进行“剑道”训练。"},{"type":"paragraph","text":"战前的训练劈刺技术的“统剑术”，早已复活。“铳剑道联盟”在全国的会员达十三万人，其中“自卫队”员就占九万二千人。"},{"type":"paragraph","text":"日本反动派为了加速军国主义化步伐，还将臭名远扬的天皇重新搬出来，作为精神支柱。目前，日本反动派要通过一项“法案”，由国家管理“靖国神社”，“祭祀”为日本军国主义效劳而丧命的法西斯军人，借以宣扬“忠于天皇”的反动思想，企图再次把天皇和为他而送了命的军人神化，以愚弄人民。"},{"type":"paragraph","text":"近年来，日本政府还多次颁布法律，对旧军人和在侵略战争中丧命的法西斯军人的遗族大加赏赐，并在全国各地大力修建庙宇、大搞“战死者追悼会”，借以蛊惑人心。"},{"type":"paragraph","text":"在日本反动政府策划下，自一九六八年以来，还先后派遣了三次“青年船”，以“联欢”为幌子，窜到我国台湾和东南亚地区进行阴谋活动。据报道，日本反动派在这些阴谋活动中，向青年们大量灌输“大国意识”和“民族优越感”。在去年派遣的第三次“青年船”上，还配备了一幅“南方整个攻略作战经过概要图”，用箭头标明了日本侵略军当年进攻的路线。还组织青年学生学习“太平洋战争的经过概要”历史，讨论“日本的现代化和东南亚的反响”等。"},{"type":"paragraph","text":"为了制造军国主义舆论，佐藤政府拨出巨款，出版大量官方刊物，全面篡改历史真相，为日本军国主义势力东山再起制造舆论。日本政府和垄断资本集团向宣传机构提供大量经费，越来越严格地将这些机构控制起来。"},{"type":"paragraph","text":"日本反动派通过书籍、电影、电视、戏剧、广播、报纸、歌曲、美术甚至商品广告等渠道，大肆进行军国主义宣传。现在，日本每年出版书籍约五亿册、杂志近二十亿册，里面许多内容就是美化日本军国主义，为老军国主义者招魂，并替他们侵略中国和亚洲人民的血腥罪行翻案，叫嚷要恢复日本军国主义当年的“自豪和信心”，让“大和魂”的旗帜重新飘扬等，气焰十分嚣张。"},{"type":"paragraph","text":"日本垄断资本的电影公司，在驻日美军、日本“防卫厅”和“自卫队”的大力协助下，拍摄了美化日本军国主义发动侵略战争的《山本五十六》、《日本海大海战》、《流氓部队》、《与太郎战记》等为日本帝国主义者树碑立传的大量毒草影片，并把其中一些特别露骨鼓吹侵略主义的影片作为文部省(文教部)选定影片推荐给广大青少年看。"},{"type":"paragraph","text":"美帝出于利用日本军国主义充当它侵略亚洲的急先锋的需要，把它在日本投降后“没收”的日本鼓吹侵略战争的一千多部反动影片交还日本，并且自一九六八年起这些影片在日本各地的影院普遍上映。这些反动透顶的影片，全部都是为日本军国主义歌功颂德，鼓吹侵略战争、欺骗日本人民的。如描写当年日军攻占上海的《上海陆战队》、宣扬日本侵略中国东北的《沃土万里》，鼓吹与汉奸、卖国贼汪精卫、蒋介石之流进行“中日亲善”的《东洋和平之道》、还有为当年日本帝国主义野蛮地掠夺和血腥屠杀东南亚人民的太平洋战争大唱赞歌、无耻吹捧日寇“赫赫战果”的影片《马来亚的攻陷》、《爪哇的征服》、《吕宋岛之战》、《新加坡总攻击》、《海军》、《加藤战斗队》以及反华影片《机智》、《杀敌英雄》、《五个巡逻兵》等。"},{"type":"paragraph","text":"另外，美日反动派还达成一项协议，将战后被美军“没收”了的描写侵略战争的绘画交还日本，以用来渲染战争气氛。据报道，这些绘画是一九三八年到一九四二年期间老军国主义者派遣的一批所谓“一流画家”随同日本侵略军到中国上海、南京一带，东北方面和东南亚地区采访画成的或根据日本侵略军提供的素材做成的，有《塞班岛玉碎》、《马来海战》、《学生出征》、《飞离基地的特攻队》等一百五十四幅，无耻宣扬日本军国主义当年对中国人民和东南亚人民犯下的滔天罪行。"},{"type":"paragraph","text":"一九六八年夏天，为配合军国主义宣传，举行了“旧海军随军美术家记录作品展”，把宣扬侵华战争和太平洋战争丑史的三百多幅绘画搬了出来。"},{"type":"paragraph","text":"不久以前，日本还出版了《军歌全集》和《战时歌舞》，并灌成唱片到处贩卖。在电视和舞台上，一些参加过侵略中国和东南亚战争的旧军人和军妓，也居然在日本政府的怂恿下，大摇大摆地登台表演那些反动透顶的歌曲。"},{"type":"paragraph","text":"令人不能容忍的是日本反动派又把许多首美化日寇侵略军在中国土地上横行霸道，胡作非为的歌曲重新搬出来，这就充分暴露了它企图重新侵略中国的狂妄野心。"},{"type":"paragraph","text":"日本的“防卫厅”和“自卫队”大力利用电影进行反革命宣传。早在十几年前，日本“防卫厅”就开始“资助”摄制吹捧军国主义的影片，并对日本五大影片公司在拍摄战争场面时提供大量援助。而从一九六三年开始，日本自卫队也投下了大量资金，摄制大量鼓吹军国主义的彩色影片、宽银幕影片和电视影片。"},{"type":"paragraph","text":"日本垄断资本等还把大批职员、工人和青年学生送进“自卫队”，去“体验生活”和“学习参观”。仅一九六八年就有九万八千人被拉到“自卫队”去“体验生活”。日本许多垄断企业还在公司里对工人实行旧法西斯军队式的管理。"},{"type":"paragraph","text":"大量的铁的事实表明，佐藤反动政府，秉承其美国主子的旨意，为了加速重新武装日本军国主义，正在加紧用军国主义思想毒害广大日本人民，以便把日本拴在美帝国主义的战车上。但是，可以肯定，日本反动派的这种阴谋是注定要失败的。在反对美日反动派的斗争中，日本人民的觉悟一天天提高，觉悟的人越来越多，他们认识到，日本反动政府强化军国主义和对外扩张，首先就要给日本人民再一次带来更加深重的灾难。目前，日本广大学生、教职员工反对教育法西斯化的斗争正在广泛地深入发展，表明日本广大劳动人民的警觉。日本人民必将同亚洲人民进一步团结起来，挫败美日反动派的罪恶阴谋。"}]}