{"id":502812,"date":[{"year":1970,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"纪念《在延安文艺座谈会上的讲话》发表二十八周年,《红灯记》主要唱段学习札记","genre":"","count":"1476","ytitle":"","mtitle":"誓挑重担上征途","ftitle":"——《做人要做这样的人》唱段学习札记","authors":["洁宇"],"text":[{"type":"paragraph","text":"洁宇"},{"type":"paragraph","text":"在《红灯记》第二场中，铁梅从爹爹、奶奶用号志灯与交通员对上联络暗号的行动中，已惊悟到这不是一盏普通的红灯，而是革命的红灯。它是联系“都有一颗红亮的心”的“表叔”和爹爹的纽带；它能把无产阶级的心照得通红透亮。红灯给了铁梅以强烈的印象。当奶奶再把红灯的来历讲给铁梅听，并告诉她“红灯是咱们的传家宝”以后，铁梅的思想进一步深化。她面对红灯，立下宏愿，要象父辈一样，做革命的人，走革命的路，在革命的征途上，为爹爹分挑革命重担。《做人要做这样的人》这一唱段，非常深刻而生动地揭示了铁梅从对革命的感性认识升华到理性认识这一思想飞跃的过程。"},{"type":"paragraph","text":"一开始，弦乐器用碎弓奏法轻轻奏出震音，双簧管以明亮的音色吹奏出一句平静而明朗的过门，弹拨乐器拨出清彻的和音作为伴奏，非常醒人耳目，形象地刻划出铁梅正在仔细回味和体会“红灯是咱们的传家宝”这句话的深刻含意，她的思想进入了一个新的境界。在这样的气氛中，铁梅唱出了“听罢奶奶说红灯……”。这里用“西皮”声腔中节奏自由的“散板”，正是为了生动地表现出铁梅边思考、边吟唱的神态。铁梅所思考的是个重大问题，心情是激动的，是“静中有动”，因而从“灯”字起就转入了“摇板”，也就是说，唱腔仍然保持节奏自由的散板，伴奏则用板持续打出较快的节奏，用“紧打慢唱”的方法，衬托出铁梅一面在沉思，但心里又很激动。她非常认真地向自己提出了一个问题:“为什么爹爹、表叔不怕担风险?”这个问题提得多么好呀!不怕担风险，就是“一不怕苦，二不怕死”的彻底革命精神，就是敢于斗争、敢于胜利的英雄气概，就是共产主义世界观的具体体现，铁梅正是由此对爹爹和“表叔”充满了自豪与敬佩，因而在“爹爹、表叔”几个字上唱出了高昂、明亮而又亲切的曲调。接着，“不怕担风险”五个字上了板，因为这是铁梅非常郑重地提出来的一个问题，因而用“原板”一板一眼的规整节拍和深沉的曲调表现出郑重的语气，并在“险”字上拖了一个低回的长腔，尤其在最后几个<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705f0302AA.JPG\">音上，先稍一停顿，再连续用两个顿音(▼)唱出，过渡到邻近的<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705f0302AB.JPG\">音上，真仿佛铁梅在这里认真地打了一个问号。"},{"type":"paragraph","text":"乐队以逐渐加快的速度奏出一句过门，连绵起伏的旋律表现出铁梅思潮汹涌。遽然，出现了明快的曲调和有力的节奏，绘声绘色地表现出铁梅找到革命真理时那种激动而兴奋的心情，眼前一亮，对，就是这样，他们为的就是“救中国，救穷人，打败鬼子兵。”爹爹和“表叔”之所以出生入死，英勇战斗，都是为了阶级和民族的利益啊!"},{"type":"paragraph","text":"但是，铁梅并不满足于找到一个答案，她的思想深入表现在她还要进一步把问题提到自己身上来。到“我想到……”时，节奏又回复原速。从《都有一颗红亮的心》中的“猜”，到这里的“想”，表明了铁梅的思想又深化了一步。她严肃认真而坚定地唱出了“做事要做这样的事，做人要做这样的人。”这两句唱腔都显得深沉，有分量，在唱法上用切分节奏和拖腔等，突出两个“这”字，强调铁梅已经认定了目标，看清了自己应走的道路了。所以，接下去，“为什么不能帮助爹爹操点心?”已不是一般的疑问句，而是用提问的方式来强调一定要帮助爹爹操点心的意思，因而语气加重，唱腔坚实有力。“爹爹挑担有千斤重，铁梅你应该挑上八百斤。”这两句是无产阶级革命后代的豪言壮语，强有力的节奏，配合曲调上反复出现<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705F0302AC.JPG\">的昂扬音调，表现出铁梅不可动摇的决心。最后一个“斤”字在高音上拖腔后，用斩钉截铁般的几个顿音结束唱段，充分抒发了铁梅在革命征途上誓为前辈分挑革命重担的豪情壮志和坚定的决心。"}]}