{"id":914024,"date":[{"year":1993,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1596","ytitle":"","mtitle":"没有完成的辩护","ftitle":"3　是否多心?","authors":["彭震"],"text":[{"type":"paragraph","text":"彭震"},{"type":"paragraph","text":"“现在开庭审理龙山派出所杀人案。”"},{"type":"paragraph","text":"扩音器将审判长的声音送到法庭内的每一个角落。这一瞬间，全场的人都屏住了呼吸，象有一阵轻风掠过扬波的水面，吹去了所有的噪音。然而，当被告宽大的骨骼、瘦骨鳞峋的身架，在两个身材壮实魁梧的法警押解下出现在庭上时，新的骚动便同时产生了……人们左探右顾，极力想看清受审者的面孔，或者说，想看清不久将吃一颗子弹的人的模样。"},{"type":"paragraph","text":"“让他转过脸来!”"},{"type":"paragraph","text":"有人不顾法庭的庄严乱嚷一气。"},{"type":"paragraph","text":"“肃静!”审判长威严地敲敲桌子。不过，为了应顺民意，他还是示意法警让被告转一下身子。"},{"type":"paragraph","text":"“让他跪下!低头!低头认罪!”台下有人喊。看来，“史无前例”中的一些做法根深蒂固。"},{"type":"paragraph","text":"“禁止喧哗!”"},{"type":"paragraph","text":"扩音器里传出一声禁令，台口值班警察也向发出喊声的地方伸出手臂，以示制止。"},{"type":"paragraph","text":"黄大化，男，47岁，独身，1934年生于永固县老孤山村。解放初期出外谋生，闯过关东，下过江南，1959年以外流身份进入苗村煤矿做工，干采煤。1963年曾因企图污辱妇女罪被捕，后因受害人不愿起诉释放，矿上给予行政“记大过”处分。1971年至1972年，因长期旷工被矿上除名……"},{"type":"paragraph","text":"在被告回转身子，转向法庭的那一瞬间，康力律师在他的委托人脸上看到一种奇怪的表情。这是一种什么样的神情呀——似乎是留恋的一瞥，唇边挂着神经质的微笑。辩护律师颇感诧异，顺着已经消失的那一瞥的轨迹寻下去……他看到一个瘦削、纤巧的女人，差不多象个孩子，坐在第三排头一个位置上——找到她太容易了，因为她的表情和举止与她周围那些容易激动、颇怀兴趣的同胞们截然不同——她的右手拇指衔在嘴内，被两排细细的牙齿紧紧咬住，而她的目光几乎是直的，面色苍白……。"},{"type":"paragraph","text":"“这不可能!”律师的脑子里闪过一个自己也难以相信的意念。"},{"type":"paragraph","text":"他的委托人既无父母，也无妻小。“父母早亡，无兄弟姐妹，有一妻子于1963年亡故，无子嗣。1971年秋流入龙山镇一带，先后在三个外流运输队拉板车搞运输，长期住在龙山矿塌陷区南口一座自己筑建的简易窝棚内。运输队遣散后以捡破烂儿、收废品为生……”归纳出来的身世经历上这样写着。"},{"type":"paragraph","text":"“他之所以铤而走险，报复杀人，和他的身世、性格和生活环境有着密切联系。”刑侦人员在分析 犯罪心理时论证说。“在这个世界上，他孤身一人，离群索居，长期处在贫困交加和孤独不安之中；没有温暖，看不到希望，少年时期的流浪生活，又培养了他怪癖、桀骜不驯的性格，点滴之怨也会沉积于心；积怨越积越深，渐渐发展到对社会的不满和怨怼，终于有一天走上了穷凶极恶的犯罪道路……”"},{"type":"paragraph","text":"从整个材料上看，被告都是孤零零的一个人，既没有亲人牵挂，也没有财产操心，所以都胆大妄为。那么，刚才这留恋的一瞥又意味着什么?是对生命的留恋，还是对那个女人的眷顾?这个娇怯玲珑、惶惶不安的女人和他又有什么关系?还有那神经质的微笑……一瞬间里，康力提出了无数疑问。"},{"type":"paragraph","text":"“被告姓名?……”"},{"type":"paragraph","text":"法庭审案开始了。"},{"type":"paragraph","text":"“两者之间不会存在着什么必然的联系，是我多心了。”康力律师收回目光时心想，“也许这是个感情脆弱的女人，受不了这种场面。”"},{"type":"paragraph","text":"审判长核实了被告的姓名、年龄、职业、籍贯以后，用平静的声调宣布:"},{"type":"paragraph","text":"“请检察院公诉人宣读起诉书。”"},{"type":"paragraph","text":"公诉人是一个老成持重的中年人。他站起身，拿起那份用法律术语概括而成的起诉书，逐字逐句地宣读着。他的声音平缓而单调，尽量剔除了感情色彩。毕竟这是一个容易激人义愤的案件，说起来难以置信:一个乞丐般的恶棍残忍地杀害了一位受人尊敬的派出所所长!……"},{"type":"paragraph","text":"刘景龙今年39岁，从部队退伍转入公安战线。16年间，多次被评为公安系统的先进工作者。然而，他最令同行佩服和领导赞赏的是从不以手中的权势谋取私利。他当龙山镇派出所所长也快十年了，而他妻子和两个孩子的户口现在还在农村。他的三亲六戚也没有一个人经过他的手使户口“农转非”。妻子曾经骂他“不近人情”。“廉洁奉公，不谋私利”，追悼会上，公安局长这两句悼辞不知催落了多少同行的热泪……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937k070801.JPG\">"}]}