{"id":914014,"date":[{"year":1993,"month":7,"day":20}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"7636","ytitle":"","mtitle":"房地产业方兴未艾　法律服务天地广阔","ftitle":"——部分专家学者研讨房地产业法律问题及对策","authors":[],"text":[{"type":"paragraph","text":"自去年以来，上海房在产业有了较大的发展，势头很好。但也遇到了一些新情况、新问题，在如何强化房地产市场的宏观管理和完善法律保障体系方面，有不少亟待研究的课题。为此，本报和上海市建设律师事务所、上海市经济法研究会建设分会，日前联合举办了上海房地产法律问题及对策研讨会，与会专家、学者和房地产商就加强宏观调控，健全房地产法律、法规，严格执法，以及司法界如何为房地产业提供优质、高效的服务等提出了积极的建议和见解。　——编者"},{"type":"paragraph","text":"强化房地产市场的宏观管理，完善外商投资法律保障体系"},{"type":"paragraph","text":"谭企坤(上海市建委副主任、市土地管理局局长):上海的房地产业从去年以来得到了很大的发展，土地批租、房地产企业、土地的开发等各方面进展都比较快。今年上半年上海批租了106幅土地，总出让面积220公顷。同去年相比，今年出让土地的情况有如下几个变化:一、住宅建设用地增加，花园别墅用地减少了；二、工业用地增加了；三、老区改造土地比较多。要使上海的房地产能长期稳定地发展，还需要加强宏观调控，比如，在改造老区时，要把动迁安置居民的工作做得更好些；在批租土地时，更多地采用招标形式，以体现公开、公平、公正。"},{"type":"paragraph","text":"加强房地产立法，这是宏观调控的重要手段。一个房地产市场，如果没有健全的法规，是不会有好的发展前途的。制定健全的房地产法规，也是我们政府需要努力的地方，我们今年就要制定好几个法规。"},{"type":"paragraph","text":"去年，上海房地产工作在市委、市政府的领导下，发挥了市、区县两级政府的积极性，各个房地产开发、经营企业共同努力，发展势头很好。今后，我们也将把房地产作为上海经济发展中一个很重要的内容来抓，特别是把土地供应，土地的有偿使用，作为宏观调控一个重要的手段，更好地发挥土地的经济作用，通过对土地积极合理的开发，来促进房地产事业在现有的轨道上健康地成长。我认为，上海的房地产市场仍将按市场的客观需求继续发展。"},{"type":"paragraph","text":"一段时间以来，我们在工作中遇到不少同法律、法规有关的新情况，新问题:第一个，关于土地使用权转让的问题。按照规定，土地使用权可以依法转让。上海规定，批租的土地上完成60%的工作量后才可转让，但现在有一些企业受让土地后，向其他企业集资建设。参加集资的企业没有土地使用权，也就不能参与开发与经营，这就带来了它们的经济权益如何受到保障的问题。"},{"type":"paragraph","text":"也有把全部股权转让的。一个企业把土地使用权转让给他人，“老板”易人，虽然我们仍然承认原来的企业拥有土地使用权，但实际情况确已发生变化，一旦发生纠纷，处理起来就比较复杂。"},{"type":"paragraph","text":"第二个，在发展房地产业时，我们的抵押办法和按揭办法不全，对二级市场的发展不利，因而尽快完善这两方面的法规非常重要。这个问题不解决，以后买卖房屋时，就会发生一些问题，或者买者没有钱，或者是银行借钱没有法规依据。"},{"type":"paragraph","text":"第三个，有些中方企业单位，利用外方的投资以中方名义建设商业用房，将来的土地使用权和房屋产权是中方的。这种行为并不规范，如发生纠纷，投资方的经济利益要得到保护就可能有一定困难。因此，针对这种情形制订一些法规，保护各方的合法权益是完全必要的。"},{"type":"paragraph","text":"房地产各类纠纷审判及防范纠纷的措施"},{"type":"paragraph","text":"陈旭(上海市中级人民法院副院长):今年上半年，仅市中级法院就受理房地产纠纷案20件，达人民币1亿2千万元，美金216万元。房地产案件的大幅度上升，反映了城市房地产业的蓬勃发展，也反映了房地产市场中存在的问题，这些问题除了法律法规不够完善，建材价格猛涨等客观的因素外，同少数房地产开发公司和不具有房地产开发主体资格的企业法律常识淡薄，轻率签约，随意违约，见利忘义，违法经营等有直接的联系。"},{"type":"paragraph","text":"房地产市场是市场经济条件下的事物，应当积极扶持和引导。法院应充分发挥审判职能，运用法律手段保护房地产市场的健康发展，保护当事人的合法权益。"},{"type":"paragraph","text":"房地产开发企业是在激烈的市场竞争中发展起来的，根据法制经济的内在要求和对房地产案件的成因的分析，我感到房地产企业需要增强四种意识和提高三方面能力。一是增强宏观意识。在目前房地产市场的法律滞后的状态下，房地产企业不可能什么事情都等法律、政策明确后再去干，那么，用什么准则评判是非呢?一方面是国家的政策法律，另一方面，应从宏观上把握自己的行为是否符合市场经济的法则，是否有利于国家和人民的利益，有利于房地产业的健康发展。这些也是人民法院审理当前特定历史条件下发生的房地产案件的原则。二是增强依法经营的意识。从总体上讲，房地产开发和经营是有法可依的，但是，在有些方面还存在一个有法难依或法律不够完善的问题。对此，《民法通则》应当遵循自觉、平等、等价有偿、诚实信用的原则可以作为行动的准则。作为房地产企业要增强法律意识，熟悉房地产法律、法规，严格依法办事。三是合同意识。依法保护合同，是人民法院审理房地产纠纷的重要原则。合同一经订立，就应严格遵守，未经双方同意，不得变更解除，否则就应承担法律后果。而房地产纠纷大部分表现为合同纠纷。因而，合同对于保护自身的合法权益，避免纠纷，是有十分重要的作用。四是平等竞争的意识。房地产经营，要倡导平等、正当的竞争，反对不平等和不正当的竞争，房地产公司既要重视眼前利益，又要注重长远利益，要在质量、效益、信誉上胜人一筹，而不是搞短期效应，更不能搞违法经营。要提高三方面能力:一是自我保护能力。房地产交易投入多，稍有疏忽，就会造成巨大损失。因此不能草率签约，签约前要对对方的经营实力、信誉状况、履约能力等进行深入了解；合同的内容应尽可能周全、完备，文字表达正确，特别对可能产生的风险，不能遗漏违约责任条件；房地产合同应采用书面形式，用规范的合同文本，合同的变更，解除也应用书面形式；合同的签订、变更、解除，都应有熟悉房地产业务的律师介入；对于合同履行过程中双方的来往信件，应完整保存，以便诉讼时举证。二是风险承受能力。市场经济是风险和利益并存的，一方面要有对千变万化的房地产市场趋势有正确的预测，减少和避免风险，另一方面，遇到风险要有承受能力，不能采取违法手段或故意毁约来转嫁风险，规避法律。三是快速应变的能力。由于房地产开发周期长，发生一些变化在所难免，关键在于快速应变，变不利为有利，变被动为主动，变损失大为损失小。所以，合同签订后如发现条文遗漏，应马上补充，内容产生歧义，应修改准确；合同履行中因情况有变影响合同履行的，应商议修订补充；如合同另一方提出变更或解除合同的请求，必须在期限内书面表明，不能置之不理，一旦被骗或发生纠纷，应及时取证交涉，交涉不成，就应向法院起诉，以免延误时机。"},{"type":"paragraph","text":"上海房地产市场及商品房管理中的问题及对策"},{"type":"paragraph","text":"唐望月(上海市房产局商品房管理处处长):去年上海房地产业全面开放，上海房地产业和房地产市场经济有了一个较大的发展。今年1至6月份，上海的房地产业还是处于持续发展的状况。特点表现在:一、房地产开发、经营公司的组建和土地批租目前还在持续发展，但比去年的高峰期略有下降，总的发展趋势是好的。二、今年以来，房地产开发有了实质性的启动，开发建设的量增幅较大。不仅是内销商品房开发的量增加很快，外销商品房的开发也有实质性的启动，从组建公司到投入施工的速率比内销商品房的开发要快。今年中资公司搞内销商品房开工面积平均每月增加60万平方米，今年新开工面积已达300多万平方米，半年的投资额已经完成9亿9千万元，相当于90、91年度全年商品房投资总额。去年批租的外销商品房开工的也已达220多万平方米。三、房地产市场还是相当活跃，各种类型的市场都在发展，房地产交易、买卖、租赁、交换、抵押以及资金市场、信息市场、劳务市场等都在发展，形成了这么一个态势，即房地产存量、增量、公房、私房、新建商品房的产权、使用权的转让一起进入市场，各方面的发展都比较活跃。价格行情方面，内销商品房价格还在上升，但是涨幅比去年降低，它还是市场上的紧俏商品。外销商品房市场形势也是好的，从总体上看，到五月底止，去年批准允许上市预售的花园住宅、办公楼、综合楼的楼花预售率平均在70%以上，厂房、公寓略低，但也在60%以上；今年四月份前批准的平均预售率也达到44%。市场的中介活动非常活跃，现在经过批准的中介机构已有一百多家，"},{"type":"paragraph","text":"上海的房地产市场发展很快，在这个过程中，我们制订了一些法规，对房地产企业的行为进行规范，在与国际房地产市场管理接轨方面也作了一些探索，迈开了第一步。"},{"type":"paragraph","text":"从宏观调控、加强立法的角度来讲，还有一些亟待我们重视的问题。"},{"type":"paragraph","text":"上海目前已经有了不少房地产方面的政策、法规，但还缺少比较严密的、能保证执法的措施，同时，也还存在着法律、法规不完善的问题。我们发现，一些房地产企业在开发、经营中行为不够规范。比较突出的有几个问题。一是参建中问题较多，一些非房地产开发企业通过参建这种形式，也在进行房地产的开发经营，搞乱了市场，致使一些房地产企业的合法权益受到损害。二是土地炒卖的情况也有存在，这将导致产生许多纠纷。一些乡镇的土地已被多次转卖，最后得到土地使用权的单位其实并不是合法的使用者，它没有土地使用权证，今后造好建筑物卖给业主后，就会发生土地使用权纠纷。三是在资质管理上，有一些公司为了应付资质审查，在接受审查时资金、人员都能提供出合法的证明，但审查后，就把资金抽掉了，人员也不到位。四是一些中资企业挂中资牌子，用外方的钱，这就有悖于外资搞房地产必须通过批租取得土地的法律规定。此外，在交易过程中，也有不少不规范行为，缺少配套的法律。比如，商品房预售、销售合同文本不正规，发生了一些合同纠纷。炒卖楼花的现象较普遍，而我们缺乏相应的法规来规范这种行为，中间人的行为较少受到制约，往往会损害房地产商和业主的利益。有些没有达到预售条件的房屋也在预售。为了加强宏观调控，我们准备要进一步完善房地产业和房地产市场管理法规。立法的指导思想上要立足于促进和发展房地产市场经济，而不是重蹈计划经济体制下那一套行政管理模式。用深化改革的办法解决改革中出现的问题，在房地产管理方面，将法制建设作为一个系统工程来抓。目前正在拟定并即将出台的有房地产交易管理及内、外销商品房销售管理，经纪人管理，房地产评估，房地产市场价格测定，房地产抵押管理，房地产登记管理等一系列的规章，这将促进本市房地产市场经济的法制化、制度化，使房地产业和房地产市场经济更健康地发展。"},{"type":"paragraph","text":"律师居中见证、保障房地产售、购双方合法权益"},{"type":"paragraph","text":"卫民权(上海高登房地产发展公司总经理):如今翻开报纸，引人注目的大幅房产预售广告，言词华美，别具匠心，但不外乎宣传黄金地段、交通便捷、设施一流、服务完善，并可获永久产权。对一家房地产开发企业而言，以大幅广告作为促销手段无可厚非。但是，如何在华美的宣传词后面，真正把购房人的利益落到实处?这是每一家具有责任心的房地产开发商都应认真考虑的问题。"},{"type":"paragraph","text":"常常有这样的情况，由于房地产开发经营公司对各种可能发生的不利因素估计不足，在落实前期开发工作时便出现诸多影响工程进度计划的因素，使整个开发计划受到牵制，也有因为两个或两个以上开发企业联建参建，一旦出现纠纷，则互相推诿，不能明确责任，有的在尚未有确切竣工日期的情况下，急于回笼资金，匆忙推出预售方案，最终受到损失的是购房客户。为了改变上述情况，我们公司会同上海市建设律师事务所参考香港房地产交易模式，商定了一整套由律师参与的商品房预销售方案。我们认为，发展商与业主聘请律师作为居中人对房产交易作专项见证，使业主与发展商处在一个平等的地位，能够在一个具有透明度的相互制约的关系中进行交易，一旦发生违约现象便有合同法律依据可循。"},{"type":"paragraph","text":"我们公司选择了虹桥高登花园和浦东东晶花园两个开发基地作为试点。我们以议定较为规范的房屋交易具体操作程序为着眼点，仔细推敲制作了《购房须知》、《商品房预售合同》、《商品房销售合同》、《房屋管理公约》等一系列较为严谨、规范的售楼文件，以此奠定售、购双方权利、义务关系的基础。而律师居中专项见证，通过对整个开发项目的一个个重要的具体环节进行逐一审定，如验证水、电、煤计划落实进度，电话通讯计划进展、建房进度的总体落实等等，无疑对购房人的权益，是一个极具保障性的安排。"},{"type":"paragraph","text":"我们知道，上海的房地产市场发展与完善还需要一个过程，为了规范房地产交易，上海市政府主管部门为此作了大量的工作。事实上，房地产市场的规范与发育完善，本身是一个关系到方方面面的重要课题。我们公司会同上海市建设律师事务所所做的这一系列工作，通过由律师作为专项见证人对发展商在售楼前后的基本工作环节的检查监督，使购房人在如期支付了购楼款后按质按期得房的权益得以确保。"},{"type":"paragraph","text":"实现律师专业化服务的初步探索"},{"type":"paragraph","text":"朱树英(上海市建设律师事务所主任):去年12月3日，上海市司法局作了一项决定——组建以房地产和城市建设法律服务为主的上海市建设律师事务所。半年来，我们所在市司法局的领导下初步形成了专业化服务的格局。在已发展的132家法律顾问单位中，有房地产公司和属于城市建设系统的企业117家，专业服务占88.6%。根据专业服务的客观要求，我们先后组织了“房地产法律问题研讨会”、“房地产发展趋势报告会”、“房地产操作实务培训班”等活动，多次举办提供有针对性法律和政策咨询的“建设之友企业家沙龙”和“房地产企业家沙龙”，为企业的决策和设定法律行为提供有针对性和专业性的法律帮助。"},{"type":"paragraph","text":"在实现律师的专业化服务的初步探索中，我们注重三个结合，努力形成配套、超前、切实有效的专业化服务特色。"},{"type":"paragraph","text":"专业分工和群体优势相结合，适应专业化服务需要。房地产和城市建设的法律服务涉及众多的专业管理领域。以房地产开发为例，建设项目离不开土地，需要依法使用土地和规划管理方面的法律服务；有了土地就需要有关旧房拆迁、市政配套方面的法律服务；投入建造施工又需要有施工许可、工程建造方面的法律服务；项目建造过程中又涉及房屋销售、中介代理和物业管理方面的法律服务。这些领域都有自成体系的专业知识和专业法律、法规、规章和政策。律师要提供涉及房地产和城市建设各个领域的互相配套、前后联贯的专业法律服务，需发挥群体优势。"},{"type":"paragraph","text":"我们的办法是专业分工和群体优势相结合，改变律师单兵作战的模式，实现规模服务的专业化分工，同时互相结合一专多能。我们所组建了土地房产，工程建设、市政公用、综合业务四个部，具体分管各自对口的专业服务。同时我们规定:原则上不同意律师一个人担任企业法律顾问，而实行二至三人的梯队服务。改变单兵作战模式，实行梯队服务有利于发挥群体优势和综合优势，使具有不同专业知识、熟悉不同专业法律的律师共同为企业提供服务。"},{"type":"paragraph","text":"律师实务和立法指导相结合，提高专业化服务的质量。由于上海的房地产市场发展尚不成熟，配套法规不健全，立法滞后严重，使房地产经营开发行为设定时往往带有风险。有见识的企业家都认为:房地产项目开发周期长、投资大，在商业上冒风险的同时，不能在法律上冒风险。这就要求我们律师在提供专业化服务的同时掌握市场规范和立法趋势，提高服务的准确性和深度。为此，我们注意主动向市建设委员会和所属各局的政策法规研究部门请教，争取专业立法部门的指导和帮助，从而掌握在房地产经营开发进程中有关政策和法规的立法进程和变化趋势。我们注意将律师实务中遇到的情况和问题，及时向专业立法部门反馈，通过研讨获得共识，使我们得以向法律顾问单位提供负责任、有把握的专业法律服务。"},{"type":"paragraph","text":"自我培训和共同学习相结合，加强专业化服务的深度。我们在提供专业化法律服务中遇到另一个突出的问题是:不少房地产企业的负责人和有关工作人员原先都不从事房地产开发工作，对许多有关规定不熟悉、不了解。尤其是规范房地产行业的新规定不断颁发，专业培训的重要性更显重要。"},{"type":"paragraph","text":"为此，我们的对策是采取加强律师自我培训和加强律师与企业家共同学习相结合的办法。我们所成立了“业务培训部”，专门筹划和组织实施学习培训已先后组织了二期“房地产操作实务培训班”，近期还将举办“建设工程施工合同(房地产)示范文本培训班”，“律师与企业家”一起学习、讨论。"},{"type":"paragraph","text":"律师为房地产业服务大有可为"},{"type":"paragraph","text":"薛明仁(上海市司法局局长):上海房地产业方兴未艾，为房地产提供法律服务天地广阔。上海现有一千三百五十家房地产开发、经营公司，如果每个公司的经理都要聘请一位懂房地产的律师做法律顾问，从数量上讲，就不能满足。我们现在的法律服务，层次还不高，单项的服务比较多，法律服务要上升到一定的层次，必须立足于完善房地产市场的机制，立法要跟上去，执法要严起来。"},{"type":"paragraph","text":"现在房地产市场运转过程中，无法可依的状况经常出现，律师在从事这方面的服务时，就可以提供立法建议，甚至也可以帮助起草立法文字。对于在执法方面存在的问题，律师也应该结合工作实践提出自己的建议。同时，律师也要发挥监督作用，房地产市场是计划经济向市场经济转化中发展起来的，一些单位是由原来的行政管理部门转化过来的，在经营活动中既是“运动员”，又当“裁判员”，因此必须要有公正的“裁判”，律师在这方面应该体现法律的公正，发挥监督作用。要为房地产市场提供有效的服务，很重要的一条就是要提高自身的素质，要在工作中不断学，光懂法律不行，对房地产的经营、管理必须有深入、细致、系统的了解，上海的房地产业要和国际上接轨，因此，光懂中国的房地产还不行，必须懂国际的惯例，所以我希望上海的律师、公证员下更大的功夫提高自己的业务素质，更好地为房地产业提供法律服务。"},{"type":"paragraph","text":"缪晓宝(上海市司法局副局长):房地产是一个比较大的产业，是第三产业中一个支柱产业，社会主义市场经济要求我们在社会上形成各种市场，其中房地产市场是社会主义市场经济里一个不可缺少的市场，房地产市场有它自己的特殊性，它最大的特点是八个字:安全可靠，灵活有序。房地产市场标的大，是不动产，它必须按照政府的规划和要求开展工作。房地产又是不能再生的资源，土地是用一块少一块，不象有的资源可以再生的。房地产又和人民生活密切相关，所以房地产市场上的交易首先必须是安全可靠的。但是房地产的市场要发展，它就要灵活，如果不灵活，就不能形成市场。而这种灵活是在有序的范围内，按照一定的市场规律的要求运行的。因此，我们要用经济的、行政的、法律的手段来规范房地产市场的运行，特别要重视运用法律手段。"},{"type":"paragraph","text":"我们正在考虑制订律师代理、公证机构公证房地产的一些规定，更好地提供有效的法律服务。这些规定大致包括:房地产的买卖都由律师代理，律师参与合同的制作，负责其他一些法律文件的起草。在交易活动中，律师对事实、法律承担一定的责任。对律师代理，我们也提出一定的要求、设想，将来律师在代理过程中，如果由于律师本身的差错和失误，导致当事人损失的，律师应该承担赔偿责任。"},{"type":"paragraph","text":"房地产是一项比较复杂的业务，并不是所有的律师都能参与的，我们准备搞一个房地产专业律师资格评审机构，通过一定的评审，对一部分能达到有关标准的律师，授予房地产专业律师的资格，只有取得这个资格的律师才能代理房地产业务。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937k060201.JPG\">"}]}