{"id":914027,"date":[{"year":1993,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"监视器上的谍影","ftitle":"11　六月雪","authors":["王鸣鹢"],"text":[{"type":"paragraph","text":"王鸣鹢"},{"type":"paragraph","text":"听到蓝青讲园梦生很可能是个潜伏的间谍，赵一凡吃惊地站起身来说:“他干了三年个体户，连续三年被评为市里‘文明个体户’。他怎么会是间谍呢?”"},{"type":"paragraph","text":"“是啊，这正是我们目前要搞清的问题。”蓝青沉默了一阵，突然话锋一转，“看来，你对管区的情况了如指掌，不愧为‘活字典’啊!”"},{"type":"paragraph","text":"“不敢当，不敢当!”赵一凡摇摇手，“象园梦生的间谍活动，我丝毫没有察觉到。”"},{"type":"paragraph","text":"蓝青驾驶着北京吉普车离开派出所时，天下起滂沱大雨。“园梦生出身于贫苦家庭，工作表现也不错，他为什么参加间谍活动呢?”一路上，这个问题始终占据着蓝青的头脑。"},{"type":"paragraph","text":"北京吉普车返回局里时，雨下得更大更急了，蓝青把汽车开进车库，直奔独身楼而去。"},{"type":"paragraph","text":"独身楼坐落在国家安全局后院，是一栋红砖灰瓦的二层小楼。以前，这里居住的全是单身男女，独身楼因而得名。现在住房紧张，多数房间成了侦查员的新婚洞房和来局探亲家属的栖身之所，独身楼快要变成“鸳鸯楼”了。"},{"type":"paragraph","text":"蓝青来到205房间门口，掏出钥匙把门打开，随手拉亮屋里的电灯。"},{"type":"paragraph","text":"蓝青走进宿舍，脱下半湿的衣裤，挂在衣钩上，接着打回一盆温水，擦了擦身子，顿时感到全身轻松了许多。卢少武和覃小文到监控点去了，今夜宿舍里只有他自己。他熄了电灯，躺在床上闭目沉思，这是他夜里思考问题的习惯。一天来的情况，不断涌进蓝青的脑际。他想着那个黑包，想着那个取包人，想着那辆没挂牌照的黑色伏尔加牌小轿车……下步工作从哪里入手?渐渐地，明天的计划在他的脑海里形成了。"},{"type":"paragraph","text":"已是深夜11点了，蓝青毫无倦意，他起身开亮两屉桌上的台灯，从枕下抽出那本没有看完的《国际间谍故事》。"},{"type":"paragraph","text":"看书，是蓝青最大的乐趣，几乎占了他的全部业余时间。不论工作多忙，时间多紧，他都挤出时间每天至少看30页书，十几年如一日，从不间断。他曾经做过小统计；以每天30页，每页650字计算，一天两万字，一年就是730多万字。长年坚持，大有裨益。他博览群书，上至天文，下至地理，无所不看，对知识涉猎面的深广，连“业余作家”覃小文也自愧弗如。他认为，做一名出色的侦察员，除了要有较高的政治素质，精湛的专业水平和丰富的社会经验外，还必须具有广泛的科学文化知识。只有这样，才能适应新形势下的国家安全工作的需要。"},{"type":"paragraph","text":"蓝青翻开那本《国际间谍故事》一眼看到一帧夹在书页里的书签。"},{"type":"paragraph","text":"这是一帧二寸竖幅、四周白边、稍稍泛黄了的黑白照片。说它是书签，只是照片顶端中间系了一根红穗子。"},{"type":"paragraph","text":"照片上是一个二十三四岁的姑娘。人长得很美，长而黑的头发梳成凤尾式，垂在前额正中的刘海儿，象一绺黑色的丝带；那细长的眉毛，那挺秀的鼻子，那小巧的嘴唇，在她瓜籽型的脸蛋上，全都安排得那么妥贴；尤其是那双温柔、明澈的银杏眼，虽然略带一点儿冷淡和忧郁，但这眼神却使她的妩媚平添了一种独特的美。她穿着一身白色的西装，静静地站在画面中间，注视着镜头，那丰满的胸脯，那纤细的腰肢，那修长的双腿，天生具备舞蹈演员的资格。照片上的背景——一棵长满松针的落叶松树上覆盖着一层雪!若不是背面题着一行蝇头小字，谁看了这帧照片，都会认为是摄影师的景像合成。那一行蝇头小字是:六月雪。1975年6月13日摄于大兴安岭白头山林场二工队。"},{"type":"paragraph","text":"蓝青轻轻拿起这帧照片，象观看一件稀有珍宝似的，放在手心上久久地凝视着，十年前的美好回忆，象电影镜头似地在他的脑海里闪过……"},{"type":"paragraph","text":"那是蓝青在白头山林场二工队支队的时候。"},{"type":"paragraph","text":"白头山的气候说变就变，那天上午还是风和日暖，谁知到了傍晌，天气转阴，气温下降，天上忽然下起大雪。"},{"type":"paragraph","text":"那鹅毛般的雪，纷纷扬扬地飘落下来。不一会儿，整个白头山变成了一个白色的世界。大雪下了半个钟头，天放晴了，太阳也出来了。二工队的知青和老工人都从帐篷里跑出来，欣赏这奇特的雪景。一位在林区工作多年的老工人，望着这粉妆玉砌的世界，不由得惊叹道:“我活了大半辈子，还是第一次亲眼见到六月雪。世界上真是无奇不有啊!”"}]}