{"id":914272,"date":[{"year":1993,"month":7,"day":23}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"北京书简","genre":"文学作品","count":"1908","ytitle":"","mtitle":"抓住契机加快培育发展社会主义市场经济体制","ftitle":"","authors":["陆正明","王捷南"],"text":[{"type":"paragraph","text":"在记者就当前经济形势所进行的采访中得到的印象是，经济学家们比较普遍认为，中央此次为解决经济工作中的矛盾和问题所采取的措施，目的很明确，就是要将改进和加强宏观调控、解决经济中的突出问题，变成加快改革、建立社会主义市场经济体制的动力。据他们分析，此次加强宏观调控与以往单纯用行政手段调整经济的做法有明显不同，以往是让改革服从于调整，在调整期间改革往往停滞不前。而此次则是以经济和法律手段为主，辅以行政手段，并在加强宏观调控中，推进和深化改革，为加快建立社会主义市场经济体制营造一个宽松的环境。"},{"type":"paragraph","text":"中央领导和经济学家比较一致的看法是，当前出现这些矛盾和问题的原因，从根本上来说，是经济体制还没有理顺，一方面对旧体制“破”得还不彻底，原有的计划经济体制的作用虽已减弱，但弊端还没有完全消除，特别是在投资立项、发展速度等方面，缺乏约束机制和风险责任的相互攀比、长官意志、行政干预依然存在。另一方面，新体制尚未“立”起来，社会主义市场经济体制刚处在发育中，国家的间接宏观调控体系还很不健全，未能发挥有效作用。经济发展正处在一个新旧体制“立”与“破”的交替过程中。正是在于清醒地看到了这一根本问题，所以中央这次解决经济问题不再沿用过去的老办法，而是通过深化改革，加快培育和健全市场体系，加快建立和完善宏观调控体系，对经济运行进行有效的驾驭。"},{"type":"paragraph","text":"经济学家们认为，我国改革现在已经进入向纵深发展的全面配套改革的新阶段，其主要标志就是尽快建立和完善社会主义市场经济体制。当前经济工作中表现出的种种矛盾和问题，正是从深层次上暴露了旧体制破得不彻底，显示了尽快建立新体制的迫切性。所以，经济学家们指出，从表面上看，出现这些矛盾和问题是坏事，但同时也为深化改革，建立市场经济新体制提供了契机。"},{"type":"paragraph","text":"中央抓住了这一解决问题的契机，因势利导，配套深化改革，加快了社会主义市场经济框架的构造。中央领导明确指出，改革的不断深化，必然涉及经济基础和上层建筑的许多领域，需要有一系列相应的体制改革和政策调整。每一方面的改革，甚至每一项改革，几乎都是“牵一发而动全身”，因此，必须从总体上协调好各方面的利益格局和利益关系，有计划、有步骤地推进改革，当前改革的重点是，要在建立现代企业制度，培育和发展市场体系，建立健全投资、税、金融等宏观调控体制，以及加强精神文明建设等方面，力争有突破性进展。只有通过改革实践，才能真正认识市场经济的内在规律。"},{"type":"paragraph","text":"经济学家们认为，加快建立市场经济体制，必须实行这样几个方面的改革:把计划经济体制下形成的阻碍社会主义市场经济体制建立的权力尽快予以取消；把本来属于独立的商品生产者和经营者的企业固有的、而被计划经济体制剥夺的权力，尽快归还给企业；而政府对市场经济宏观调控的权力，则要予以强化，并用法律形式加以确立。政府管理经济应建立在市场的基础上，依靠市场信息来管理；政府宏观调控要运用各种经济政策，如财政政策、产业政策、货币政策、收入政策等来影响价格、供求关系、各主体间的利益分配，使企业行为纳入市场运行的轨道；政府的宏观调控要与地方政府管理有机结合，中央制定最重要的、全面性的大政策来影响整个社会生活。"},{"type":"paragraph","text":"中央领导和经济学家们的共识是，建立和健全市场经济法律体系，是培育和发展社会主义市场经济不可分割的组成部分，市场经济的发展必须有法律来引导、规范、保障和约束。据记者了解，一系列规范市场主体的法律；调整市场主体关系，维护公平竞争的法律；改善和加强宏观调控，促进经济协调发展的法律；建立和健全社会保障制度的法律等，正在积极制订，即将陆续出台，其中有公司法、反不正当竞争法、证券法、票据法、仲裁法、担保抵押法、房地产法、消费者权益保护法、预算法、银行法、对外贸易法、劳动法、保险法等。同时，中央领导还指出，过去制定的法律有的已不适应社会主义市场经济发展的要求，有必要进行认真清理，该修改的修改，该废止的废止。"},{"type":"paragraph","text":"据高层透露的信息，中央正在深入研究建立社会主义市场经济体制的若干问题，并要求各地对此问题加强调查研究，及时总结好的做法和成功经验，有关文件的起草工作也正在加紧进行。中央领导充满信心地指出吵闹，只要坚持不懈地深化改革，到本世纪末我们一定能初步建立起新的经济体制，再经过20多年努力，在中国建立起比较定型的社会主义市场经济体制。从计划经济到市场经济的平稳过渡，在世界上还没有成功的先例，如果我们在本世纪末把这些工作做好了，将是一个极大的贡献。中国的实践将向世界证明，社会主义条件下能够搞市场经济，而且是比资本主义条件下效率更高的市场经济。"},{"type":"paragraph","text":"本报驻京记者　陆正明、王捷南"},{"type":"paragraph","text":"(7月22日专电)"}]}