{"id":914214,"date":[{"year":1993,"month":7,"day":22}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1398","ytitle":"","mtitle":"再造庐山梦?","ftitle":"——关于“庐山别墅热”的对话","authors":["金涛","潘冶治"],"text":[{"type":"paragraph","text":"本报记者　金涛"},{"type":"paragraph","text":"运通年集团副总经理　潘冶治"},{"type":"paragraph","text":"本刊1月2日首次披露“庐山别墅大拍卖”后，迅即在海内外引起强烈反响时下，庐山别墅已成为今年房地产业的一个热门话题。由此造成的轰动已超出了物业本身。"},{"type":"paragraph","text":"日前，记者再度上山，就公众注目的一些问题，进行追踪报道。"},{"type":"paragraph","text":"庐山名人别墅大拍卖公诸于世后，旋即在各地掀起了旧别墅热。据悉，浙江莫干山的国民党时期别墅群也将下海出售，庐山则在策划修建500幢仿真名人别墅。旧别墅成群的上海，也将于明年把旧租界的花园别墅招标出售。在建造大量现代豪华别墅的同时，对旧别墅的重新诠释和塑造已成为目前房地产业的一大热点。"},{"type":"paragraph","text":"●台湾报纸称庐山名居发售为“大陆房地产的一大奇案”，作为发展商对此你们怎么看?"},{"type":"paragraph","text":"△这主要来自庐山别墅本身的魅力，庐山历来是千古文化名山，物业因这个独特所在地也被蒙上了厚重的文化色彩，历史又使这些房子有着神秘的政治意味，如大陆首次出卖蒋介石的别墅(不是美庐)，轰动理所当然，另外，市场定位均为富豪阶层，不同于一般房产，与之配合的销售手段，广告策划上都采取了超乎常规的做法。客观上也渲染了物业的传奇性。但是这不是脱离实际的离奇，庐山别墅独特的名牌价值注定了，与之联系的任何单位或个人都将不可避免地出名，正是看中了这里面潜在的巨大轰动效应，我们公司在24小时内，紧急拍板，赢得了改造权。"},{"type":"paragraph","text":"●原定的拍卖计划，中途搁浅，对此传闻颇多，能否透露真实原因?"},{"type":"paragraph","text":"△这的确是来自多方面的压力迫使的结果，根据市场调查我们发现，从竞拍者心理上讲，有些富豪并不愿意公开亮相，不希望过分渲染，另外，原定大会堂及海内外五个会场，现场调度和控制，人员安排均有一定的技术难度，有些已经超出了我们原先的预计。还有一些敏感的问题也使我们无奈，如年初，台湾对大陆房地产的反倾销政策，国内一些人士的不同看法等。为慎重和保险起见，我们将拍卖改为明标暗投。"},{"type":"paragraph","text":"●现在有传媒说，别墅转手赚钱已获利十倍，能否证实?你们对销售前景怎么看?"},{"type":"paragraph","text":"△这纯属个别报纸的无中生有，对此，我们已和有关新闻单位进行了交涉，实际上，别墅发标出售六月底刚刚开始，(底价70万美元～150万美元不等)七月三十日在香港揭标，此前，不可能定价。另外，我们购得使用、改造权后，投入了1亿元的资金和大量的人力、物力对这批别墅进行翻新改造，这与不负责任，目光短浅，旨在牟取暴利的转手买卖有本质区别，随着时间的耽搁，承受的风险和资金压力还将增大，仅请美国建筑大师设计指导，就花了高出国内同类设计费10倍的价钱。仅凭传说10万一幢的底价而售价为100万，就得到“价增十倍”的结论，未免耸人听闻。"},{"type":"paragraph","text":"至于销售前景百万美元左右的底价在美国也不算低，我们自己较乐观的估计在赢利30%左右。"},{"type":"paragraph","text":"●时近七月，听说已收到来自香港、新加坡、美国返回的标书四、五十份，不乏名人显贵，能否详细说明?"},{"type":"paragraph","text":"△的确，从我们在台湾举行的发布会来看，反应十分热烈，目前，尚未揭标，暂且保密，可以一提的是，这次出售的168号别墅经我们考证是刘海粟大师当年所住过，现年九十六岁高龄的刘老拿到标书后，听说旧居亦在出售之列，异常兴奋。前日，在香港的寓所里，欣然为之题字:“匡庐之巅”，并为庐山南山题写了山名。名归正传，是此次转让的目的，也是手段。我本人认为，无论是老人，还是青年人，庐山对我们来说都是一个神秘莫测的梦!我们所做的正是这样一个“造梦”工程。"}]}