{"id":914331,"date":[{"year":1993,"month":7,"day":23}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济模式介绍","genre":"","count":"1770","ytitle":"","mtitle":"日本式市场经济","ftitle":"","authors":["陆德明","吕晓刚"],"text":[{"type":"paragraph","text":"陆德明　吕晓刚"},{"type":"paragraph","text":"日本是发达市场经济国家中的后起之秀，目前其国民生产总值占全世界国民生产总值的15%左右，超过英、法、德，仅次于美国，成了居世界第二的经济大国。日本的经济奇迹，归功于其独特的政府主导型法人资本主义市场经济，日式市场经济的主要特征为:"},{"type":"paragraph","text":"第一、日本民族对集团的忠诚意识，使得相互持股的垄断竞争型企业集团成为日本企业的主要形式和决策的主导力量。"},{"type":"paragraph","text":"日本的企业集团大致有三种类型:(1)旧财阀系统打破后形成的企业集团，如三井、三菱、住友等；(2)以大银行为核心的企业集团，如以富士银行为核心的芙蓉集团。以三和银行为核心的三和集团、以第一劝业银行为核心的第一劝业集团等；(3)以大公司为核心的其他企业集团，大多数集团的核心是母企业(持股公司)，一般它都控制着许多工商企业，集团的维系主要靠企业之间的相互持股或母公司(银行或商社)的金融控制和贸易控制等。集团内部的协调则由“总经理会(社长会)”来保证，日本各大集团企业之间的相互持股是普遍方式。三菱集团的相互持股率达27.4%，三井集团为17.6%，第一劝业集团也为12.7%。"},{"type":"paragraph","text":"在日本，公营企业是少量的，而且主要集中在运输、电信和供水等部门，法人持股为主的股份制是日本市场经济的基础，各大垄断竞争型企业集团尽管在数量上只占企业总数的1%左右，但其销售额却占总销售额的63%，可见，垄断竞争型企业集团是日本经济的主导力量。与欧美市场经济国家不同，日本企业的决策权更多地控制在经理手中，董事会的决策权大大低于经理阶层，而且，与黄金时代的美国托拉斯也不一样，日本任何一家垄断企业集团都不能全部控制某一个特定的行业，市场份额的分配是公平竞争的，政府从中斡旋，1961年，日本首相池田勇人曾经指出:“政府是船长，企业是罗盘。”这形象地表示了日式市场经济以公司为中心(公司本位)的“法人资本主义”特征。"},{"type":"paragraph","text":"第二、日本政府对市场经济及其现代化的强推动作用。为了追赶欧美发达市场经济国家，战后日本确立了经济立国的基本国策，政府在市场竞争的基础上积极、主动而又强烈地干预经济，日本政府对经济的干预依靠极其详细的情报来进行，对行政机构来说，商业秘密是不存在的:银行和企业都向政府各部提供各种各样的报告，这种信任和合作给政府的活动带来了特殊的方便与灵活性，根本无需依靠行政命令与强制手段，就可使有关方面共同作出的决议得到实施。"},{"type":"paragraph","text":"日本政府的经济计划完全是诱导性的，不直接干预企业的经营活动，计划的主旨是指明经济的走向，确立发展的目标，提出政府的政策主张，向企业界提供可靠的信息，协调各方面的利益关系，统一各界的认识等等。日本政府的经济计划大体有三种:(1)中长期发展计划；(2)年度经济预测；(3)国土开发及地区开发计划。这三种计划基本上都是指导、预测性的，一般不具有法律上或行政上的约束力。但由于它们对企业界有较高的参考价值，因此对实际经济生活的诱导作用是明显的。比如在日本，企业到哪里投资建厂的决定权在企业本身，除了在个别地区(特大城市)政府通过立法加以限制外，政府一般通过地区指定和改善指定地区的投资环境、减免税收等政策手段来进行诱导。而政府的政策手段又可分为中央政府旨在实现国土开发目标的政策和地方政府为了吸引企业到本地区投资的地方性优惠政策两种，这两种政策能有效地诱导企业进入到国家指定地区进行开发。"},{"type":"paragraph","text":"卓有成效的产业政策是日本政府在资源配置中发挥主导作用的一个强有力工具，产业政策是由日本发明的，它有两大内容:一是产业结构政策，运用它来实现结构转换目标；二是产业组织政策，即竞争与垄断的协调政策，通过它来完善市场机制并调动企业的积极性。五十年代，日本首先提出产业结构合理化政策，政府出面扶持重点产业，把当时有限的原料、能源和资金大部分分配给电力、钢铁、煤炭、化肥等基础产业。到六十年代，政府提出了产业结构高度化的政策，选择重化工业为发展方向。七十年代，在石油危机的冲击下，日本采取结构调整措施，使知识密集型产业成为经济发展的主导产业。八十年代，贸易摩擦又导致日本政府采取以内需代替外需的国际协调型产业政策，上述不同时期不同的产业政策，使得日本政府在市场经济的资源配置方面发挥了巨大的推动促进作用。不过，随着经济的发达和社会的现代化，这种作用呈不断递减或弱化的倾向。"}]}