{"id":914324,"date":[{"year":1993,"month":7,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"2896","ytitle":"","mtitle":"希伯之死与大青山突围","ftitle":"","authors":["叶尚志"],"text":[{"type":"paragraph","text":"叶尚志"},{"type":"paragraph","text":"看到1993年6月25日笔会“传记版”刊载王火同志的文章《希伯与斯诺——一个鲜为人知的故事》，我现在对希伯在山东战场的短暂历程，就当时见闻作一点补充。"},{"type":"paragraph","text":"抗日战争前后有几位著名的外国朋友，在根据地颇有影响，那就是著名的延安的斯诺和先在延安后到冀察晋的白求恩，在华中的罗生特，在山东的希伯。"},{"type":"paragraph","text":"1941年大约春夏之间，山东分局来了一位德国共产党人、记者、作家，名叫希伯。一时在有关的党政军领导机关希伯的名字传得很广。我先在抗大总校，由延安挺进敌后到山西，然后东迁到山东，1941年12月底参加了沂蒙根据地大青山突围战，希伯与我们近在咫尺，他便是在这次战斗中不幸牺牲的。战斗结束后不久，我调到山东分局，谈论希伯更多，大家都对这位无私无畏、在中国反法西斯战场献出宝贵生命的国际友人万分惋惜。"},{"type":"paragraph","text":"希伯是从苏北新四军根据地转到山东鲁中沂蒙山区根据地来的。他一来就到山东党的最高领导机关——中共中央山东分局，作为一位特殊客人受到分局书记朱瑞等负责同志的热情接待。朱瑞同志曾留学苏联，懂外语，又担任过红军高级将领、北方局的统战部长、组织部长，知识广博，经验丰富，与希伯交谈顺畅，友谊很深；希伯与其他同志接触都要通过翻译。希伯是山东根据地唯一的一位外国友人，当然待之如贵宾，给他专门配备了马匹、饲养员(我军一律不称马夫)、勤务员，还照顾他的生活习惯专门开小灶，配有炊事员。山东沂蒙根据地包括现今沂水、沂南、蒙阴、费县、临沂、莒县、莒南一带，那时物质极端缺乏，机关都实行军事化，生活十分艰苦困难，但对希伯每天保证有肉吃，因为别的食品很难搞到，只得每天杀鸡供他食用。这类事情都由朱瑞同志亲自关怀，由管理伙食人员严格执行。可见在战争条件下的党政军民对待一位同情和支持抗日战争的国际友人是如何诚挚、重视和优待了。"},{"type":"paragraph","text":"希伯作为一位欧洲人，过惯了洋生活，但是由于他是一位国际主义革命者，并不以行军作战和生活艰难为苦，反而非常乐观，感到斗争的喜悦。他当时最深刻的感受是，中国共产党领导的军队在敌人远后方，在大敌包围之中，在日寇频繁袭击、扫荡中，依靠人民，熟悉地理，实行游击战术，和敌人巧妙捉迷藏，如鱼得水，又伺机狠揍敌人。他说如不身临其境，外人简直无法思议；他经常把所见所闻所想记录起来，不停地写作，说一定要传播出去，让世界上都知道。山东领导机关有关的同志，正期待着希伯在这方面作出贡献。不幸的是，就在这年冬天日寇发动的一次长达两个月的大扫荡战役中，在最后一次战斗即大青山战斗中，这位国际友人与我们许多同志的血流在一起，光荣牺牲，使他的壮志未酬，这是最值得惋惜的。"},{"type":"paragraph","text":"在山东根据地敌人扫荡是常事，不过这一次与以往不同。日寇大将畑俊六亲率五万日本精兵出动，此外还有汉奸部队在周围据点镇守、助纣为虐。那时天气逐渐转冷，部队还未发齐棉衣，正是深秋时节，日寇对沂蒙根据地开始了大扫荡。日军采取的是分进合击战术，然后使用篦梳战术，先是大军压境，后是来回搜索，反复清乡，对群众烧杀虏掠，实行三光政策，妄图将根据地党政军民机关、部队一网打尽，我方军事情报向来非常灵通，早知敌人动静，部队主力、机关、团体便先机跳出内线，转移到外线作战，根据地只留地方部队和民兵分散困扰、疲惫敌人，使敌人扑空，然后主力相机打击、歼灭敌人。这次大扫荡我军与敌周旋了两个月，敌人不但一无所获，反而受到损失，真是偷鸡不成反而蚀了一把米。但是狡猾的敌人并不甘心，在大势已去、扫荡结束时，趁我方党政军民机关从外线转入内线，回到根据地休整时，却在周围据点埋伏了精兵。12月底我们正在总结经验、开展教育、筹措给养、洗换衣被准备迎接阳历新年时，突然于一个寒冷的拂晓，听到背后山头枪炮声大作，原来是抗大五团警戒部队与前来包围之敌接触。我们抗大一分校既是培养军政干部的军事学校，又是一支战斗部队，对外番号为第八支队。这时除了警戒掩护部队外，其他机关、部队来不及集合，便由校长兼司令员周纯全同志率领我们一大批人员向右前方下山，经过一个山谷，在敌人交叉火力袭击下突围，再从对面的山梁攀到山顶才初步脱离直接危险，但还未脱离敌人的大包围圈。周纯全同志(解放后授衔为上将)是身经百战的红军高级将领，经验丰富，他在这个高山顶上看到了敌我双方的全局，迅速指挥我校大部分人员向着东南方向敌人最薄弱的一环、伪军把守的石栏据点方向突围。我们冲过封锁地带时炮火连天，杀声震地，但在我军势不可当的火力掩护下，伪军只在据点里放枪，不敢冲出，就这样我校和其他机关、部队如115师师部和地方党政部门的基本力量陆续突围出来，经过一个河谷，到了东南方向遍是茂密树林的洋山，取得了突围的胜利。"},{"type":"paragraph","text":"那天拂晓很不凑巧，希伯所在的山东分局和山东战时行政工作委员会(即临时省政府)以及其他团体和掩护部队，正在日寇与我校五团打响之时，却经过一夜行军无意地钻进了敌人的包围圈和火力。我们正从驻地向东南方向下山突围时，已受到敌人交叉火力封锁，不少同志负了伤，是硬冲过去的；而我们看到希伯所在的机关部队却像一字长龙，在半山腰的山路上不知所措，他们经过一夜行军，疲劳不堪，又不明敌情，犹豫了一下之后，才经过李行沟和梧桐沟下山，向我们这个方向突围。可惜这时天已大亮，敌人包围圈越缩越小，在这两个沟内遭到敌人密集交叉火力扫射，死伤惨重。到第二天敌人撤出后，我校派侦察排排长文英同志率部打扫战场时，就在沟边发现了省战时行政工作委员会常务副主任(相当于常务副省长)、红军大学随营学校的高级政治领导者陈明同志和希伯等一大批死者的遗体。他们牺牲前已与日寇短兵相接，不少人是与敌人拚手榴弹、拼刺刀、拚石块和肉搏后壮烈牺牲的。也有的如陈明同志是在负伤之后用自卫手枪打击敌人，然后留下最后一粒子弹不甘被俘而自尽的。当时希伯也配有手枪，事后听说也是这样牺牲的。他们牺牲得都很壮烈，也看出日本军国主义之残忍和革命者威武不屈视死如归的英雄气概。"},{"type":"paragraph","text":"这次大青山被包围的都是高级机关、学校和军事掩护部队，不下六千人左右，其规模和损失仅次于“皖南事变”。这次战斗中山东纵队的宣传部长刘子超同志等大批人员光荣牺牲。省妇女救国会主任、朱瑞同志的爱人陈若克同志带着出生不久的婴儿，不幸在这次战斗中被俘，威武不屈，大骂敌人，最后母子惨死于敌人屠刀之下。朱瑞同志在事后说，从红军时代以来，这是他遇到的最大一次损失，受的刺激最深。"},{"type":"paragraph","text":"在这次大青山战斗中，仅抗大一分校(八支队)牺牲的干部、学员(学员也是干部)就有300多人，其中包括团政治委员刘惠东同志、副团长项世忠同志(二人都是红军干部)以及政治指导员程克、陈田心、政治教员李凝(即李正恩)同志和队长邱则民同志等等。他们都是20到30岁的中华优秀儿女。"},{"type":"paragraph","text":"希伯同志虽然壮志未酬，没有来得及写出抗日战争的史诗，他的遗稿恐怕在这次战斗中也散失殆尽，但是千千万万的后继者继承了与希伯的血流在一起的中华优秀儿女未竟的事业，还要继续做这一极有意义的工作，中国共产党领导的抗日根据地军民的可歌可泣的斗争，包括希伯等国际友人的事迹，已采用多种形式传播出去，为世界人民所了解；希伯同志和大批牺牲的中华英烈在九泉之下可以欣慰，可以安息了。"}]}