{"id":914427,"date":[{"year":1993,"month":7,"day":24}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1662","ytitle":"","mtitle":"《白鹿原》阅读随笔","ftitle":"","authors":["孙见喜"],"text":[{"type":"paragraph","text":"孙见喜"},{"type":"paragraph","text":"陈忠实的长篇小说《白鹿原》，写了本世纪前50年关中农民命运的流变。小说以白、鹿两个家族的升迁沉浮为主线，以封建秩序的破坏和裂变为主要情节，以两家几位青年男女的灼热爱情为兴奋点，在白鹿书院关学遗士朱先生的理学光源照耀下，映现出两个农民家族“耕读传家”、“学为好人”的家风难以为继的断代史。这部小说囊括了西安近代史上的重大事件，如“辛亥反正”、“跑白郎”、“刘振华围城”、“民国十八年大旱”等等。在这一系列的历史转折点上，以白嘉轩为代表的白家和以鹿子霖为代表的鹿家，或龃龉，或亲合，在时代的风潮面前，他们和他们代表的人文观念和经济形态无不成了历史的小品。"},{"type":"paragraph","text":"可以说，这是一部宗法形态学的故事性小说。小说在传统现实主义的鸟窝里孵出了中国话本小说的新种。叙述语言携带着秦腔唱词的韵味。具体描写上摈弃了现实主义惯有的对人物和环境的那种沉闷的琐碎的冗长的静态描写，在情节主潮的涌流中推出人物并展示其性格特征和在故事屋架上的构件位置。陈忠实抛弃了导向性的主观介入，同时又深知现代人的生活节奏，从而在阅读心理上切近了当代读者。所以我以为，在仍然固持现实主义鸟巢的一些当代作家中，陈忠实尊重读者的写作精神尤为可贵。"},{"type":"paragraph","text":"巴尔扎克说:“小说被认为是一个民族的秘史。”但对《白鹿原》来说，它撕开了我们民族惶对世人的难言之隐:人口繁殖上的秘史。几千年来，中华民族在自身丁口的繁衍壮大上，形成了一套系统的理论与有效的实践模式，外域人面对这个密码，破译起来无异于解读天国神话。然而在《白鹿原》中，陈忠实极其形象地揭示了一个宗族繁衍的事实和过程。老族长白嘉轩不屈不挠的生育实践成为小说开卷几章的阅读热点。小说开篇第一句话就是:“白嘉轩后来引以为豪壮的是一生里娶过七房女人。”后边，缜密的情节告诉我们，受过良好的书院教育并严守儒家道德规范的白嘉轩，一房又一房地娶女人不是出于玩弄，也不是因为喜新厌旧，而纯粹是为了繁育后代。为此，宗族上下可以说是操碎了心。白嘉轩的老父白秉德临死前仍谆谆教导儿子:“不孝有三，无后为大。”及至垂死之际，留下的最后遗言还是“过了四房娶五房……哪怕卖牛卖马卖地卖房卖光卖净……”也要继续娶女人生儿子，可以说繁衍人丁在这个宗法家族里是“唯此为大”，以至后来，白嘉轩的老母亲亲自出马对孙子媳妇进行技术性指导，规定“十天稀一回”。由此，可否这样认为:繁殖的理论基础是孔子的“不孝有三无后为大”；繁殖的核心力量是派系庞大的封建家族；维持繁殖的文化秩序和避免人丁吞并的传统作风是“耕读传家”。在这一点上，陈忠实触摸到了宗法制农民经济的真实肢体并揭示了一个民族成为人口大国的秘史；也在这一点上陈忠实达到的思想高度不在拉美作家之下。所以，“性”在《白鹿原》中，不仅仅是阅读上的兴奋点，而且是牵动民族秘幕的金索。"},{"type":"paragraph","text":"此外，《白鹿原》还以历史唯物主义的态度真实地写了几个“死皮赖脸”的形象，以白鹿原上的传统眼光来看，这几个人身上都有毛病，然而小说情节的推进，向读者证明正是这些“毛病”才促使他们冲破罗网奋起革命。由此，可以说《白鹿原》的故事掀翻了一个政派(党)的金玉圣胎还其血污衣胞的最初真实。《白鹿原》全景式地展现了一方地域的历史，包括宗族史、道德史、人文史，突破了几十年来中国作家写历史只写革命史的局限。换一种说法，就是写了几代地主的耕读史，他们读经行仁，也悯惜长工；他们躬耕垄亩，又勤俭持家，这几个劳动致富、勤俭致富的地主形象打破了中国小说几十年来写地主都是残暴凶恶的顽固模式，从而丰富了当代文学的人物画廊。"},{"type":"paragraph","text":"当然，《白鹿原》也存在着明显的缺陷。白鹿书院和关学诸子及其理学后遗，实际上是产生白鹿原人物和故事的大文化背景，对此陈忠实未作精心营构，我认为是本书的一大缺憾。几处写到朱先生的学士生涯及其对后生的薰陶，陈忠实皆笔触慌乱就连学人吟诗对句也俗不可耐，从而削弱了“耕读传家”的内在骨殖，使本应更为厚重的思想负载流失了初始基石。由此我想，对一些当代作家来讲，创作要迈入更大器象，是不是存在着一个对中国古典文化的补课问题?"}]}