{"id":914596,"date":[{"year":1993,"month":7,"day":26}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"2893","ytitle":"","mtitle":"邮之谜","ftitle":"","authors":["林霏开"],"text":[{"type":"paragraph","text":"林霏开"},{"type":"paragraph","text":"集邮活动一波三折。前几年曾出现“疯狂的邮市”，南方来的一批“炒”客，手提装满现钞的号码箱，“大哥大”随时联系各地，“席卷”邮市上的小型张，有气吞山河之势。这半年多，新邮票又跌进面值，邮市“门庭冷落车马稀”，太阳伞下摊放的整版整版新邮，都在七折八扣卖出。寄信多的人，别跑邮局了，到肇嘉浜路邮市去吧，二角的邮票只要花一角八。"},{"type":"paragraph","text":"“集邮文化”的口号，是李先念等同志倡导的，它给中国集邮活动的健康发展指明了方向。集邮活动过去被称为“王者的娱乐”，它是欧洲贵族业余的一种消遣。英国皇家集邮协会的创始者都是巨富。集邮活动传到中国，真正可以放手玩的，也是少数有钱人。中国“邮王”周今觉买进红印花小一元四方连，后来又转手卖给郭植芳。那时的珍邮，都是以“大黄鱼”(大金条)论价的。传说小一元四方连一到郭植芳之手，在场的人们纷纷举杯捧郭为新“邮王”，周今觉颇感冷落而精神大受刺激。那年代还有袁世凯之子袁寒云，一掷千金抢购珍邮，迅速成为了“集邮家”，还在报上连载文章，不久却象流星一样迅忽陨落。直到新中国成立以后，集邮经国家提倡，才成为人民群众特别是青少年的一项广泛持久的文化娱乐活动。近十年来，各大城市都有了合法的邮市，各级集邮协会的交换活动实际上也都允许买卖。正是在邮票的商品价值得到公开承认，邮票交易迅速发展之时，强调“集邮文化”，才使集邮活动的组织者和广大爱好者，把眼光集中于集邮的真谛，注意发挥集邮的文化教育作用，“集邮文化”是一帖清心剂。说实在的，有些邮票经营者较多地注意市场和利润，有些传统的集邮家较多地钻在版式、版模的牛角尖里，对于成千上万的初集邮者，从这项活动中如何受益，往往得不到提纲挈领的考虑，而“集邮文化”的口号，正是鲜明地回答了这个问题。广大集邮者的活动，不是一种贵族化的活动，他们不可能一掷千金去追逐古典珍品；更不是一种炒卖牟利的活动，他们不应当大量囤邮、倒手发财，孜孜营营于“孔方兄”。大家要集中力量于发掘邮集的文化涵义，发扬民族新文化的光辉，又促进中外优秀文化的交流。有了这样的共识，印制中国的新邮票，就应当体现具有中国社会主义现代化特色的创造水平，而决不允许粗制滥造甚至摹仿抄袭；经营邮票商业，就应当努力提高文化品位，改进服务态度，例如对促进文化交流有利的外国邮票进口业务，早就应当开拓。几十年至今停留于纸上谈兵，就很难使人理解；集邮组织及其展览、竞赛活动，就应当大力鼓励文化视角的拓宽，充分评价那些从文化涵义上推动集邮事业的创造性劳动，打破少数人偏狭的传统观念的束缚。目前在集邮界展开的关于“文化”与“市场”的争论，其实，并不可能逆转集邮市场的进一步开放。大力宣传“集邮文化”的口号，发挥集邮文化的功能，不但不会遏止邮票市场的活跃，相反，它会带来整个集邮事业更加健康蓬勃的发展。"},{"type":"paragraph","text":"签名可成为一种集藏，但“集邮”原则上不包括签名的收集。集邮以收集邮票起端，扩展到与邮政发生密切相关的封、片、戳、邮政用品与集邮文献等。与邮票本身有机联系的签名当然也可编入邮集；以集签名为主、邮政意义为辅的东西，被集邮界看作“喧宾夺主”，是不允许参加正规的集邮展览或竞赛的。"},{"type":"paragraph","text":"这算不算旧观念呢?我看不是。一定的规范和界限，其存在的意义，要看它是否符合特定事业发展的趋势。集邮，如果摆脱邮政的特点，轻易被名人效应所哄抬，任意随市场价值而转向，最终只能销蚀这项活动本身的魅力。记得已故集邮家马任全先生，在上海邮人的一次聚会上曾大声疾呼:“集邮，就是要提倡收集正宗的邮票，收集封、片、戳!有些人收集火柴商标，收集钢笔、筷子、纪念章、戏票、门票……那都是收藏活动，但不是集邮。”当时在场的集邮者热烈鼓掌。好久见不到力排众议，大胆说真话的人了；马老与大家心神相通。可惜，到今天我们依然看到某些权威的集邮机构、集邮报刊，喜欢把另一种饭菜都摆到自己的席上，喋喋不休于粮票、印章、节目单、石头、火花等收藏，究竟是舍不得丢掉那一批订户呢，还是确实有用不完的研究精力。"},{"type":"paragraph","text":"最奇怪的是对于签名浪潮的推波助澜。刊物以很大的篇幅，不断刊登很少有集邮价值的名人签名介绍。名人大多并非熟悉集邮，他们出于对群众的尊重，“礼贤下士”，难以拒绝签名的要求。也有些并不大有名气的人，免不了想当明星的虚荣，也乐意把自己的签名让人收藏。报刊上连篇累牍宣扬拿破仑签名今之如何价值连城，更使有些收藏者做着不切实际的黄金梦。当然，不排斥相当多的人士怀有保存纪念品的真诚。种种复杂因素，使追求名人签名成风。据北京某集邮报纸报道，今年全国政协会议开幕，竟“签名潮涌大会堂”，上百人在庄严的大厅里涌来涌去。这种签名潮实在有失体统。集邮者与非集邮者都感到一点铜臭；集邮家们痛心于高尚娱乐正在蒙受羞辱。奇怪的是，内行的集邮组织和集邮报刊，为什么要提倡大家热衷于名人签名封?"},{"type":"paragraph","text":"1840年“黑便士”邮票在英国诞生之时，是以活着的权贵作为邮票图案的。罗兰·希尔选定维多利亚女王的侧面浮雕像(原为威廉·约翰雕刻的奖章，后由查尔斯·希思雕刻成邮票的版子)，是经维多利亚女王自己钦定的。肖像邮票作为“国家的名片”，曾经一度垄断了各国邮票的主图(另外多的是邮值文字邮票)。当代邮票则改变了这种状况，许多国家不以在世的人作邮票图案，美国为此立有法规。无论如何，当邮票上的主人公在邮票上亲笔签名或留下题词手迹时，集邮者总觉得格外亲切，无疑也获得某些特殊的收藏价值。问题是签名泛滥太过了，人为地制造“名人效应”，大量的签名者与邮票没有直接关系，也就没有集邮价值，集邮家早就看出这种签名潮是一种人力、物力、财力的浪费，而群众依然热情，名人不好拒绝(“绷着脸”还受到批评)，管集邮工作的有的人还火上加油，为什么不泼点冷水呢?"},{"type":"paragraph","text":"“手绘封”，指的是邮票设计者亲手绘制信封正面左侧的图案，右上角贴相关邮票的首日封或纪念封。设计者往往应邮商之请，一式绘制百枚，成为一种“商品封”；现在动辄售到每枚150元左右。周瑜打黄盖，既然有买方市场，出品的价格是否合理，也就公说公有理，婆说婆有理，莫衷一是。"},{"type":"paragraph","text":"今年初轰动全国的新闻有:羊城邮票社出售万维生《妈祖》邮票手绘封，是否造假?消费者受了骗，设计者败了名，交涉双方几乎对簿公堂。如果没有150元一封的高价，没有真真假假的交易，没有集邮者的热情和经营者的起劲，就没有1993年中国邮坛的这件奇闻或丑闻。《妈祖》邮票设计得十分成功，蔚蓝天空下这位海上女护神的塑像一片纯真，中国邮票总公司的首日封也是美不胜收。万维生是一位很有才华的艺术家，最近福建省邮票公司还要推出他30年前《儿童生活》特种邮票的手绘封，那套12枚邮票描绘新中国幼儿的生活情趣，具有永恒的魅力，趁作者画笔健犀，留下手绘封作为宝贵的纪念，确实很有意义。南风北上，各地邮票公司和集邮商社经营手绘封也红火起来。"},{"type":"paragraph","text":"邮票的方寸虽小，中国的收集者已有数百万之众，而且年年递增，从人数上说是世界第一集邮大国。三十多年前，作家老舍为集邮者写过20个字，曰:“集邮长知识，嗜爱颇高尚。切莫去居奇，赚钱代欣赏。”老舍先生似乎早就从“集邮文化”的某种含义上，切中时弊地指出了这项活动可能蔓生的歧义。"}]}