{"id":914595,"date":[{"year":1993,"month":7,"day":26}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文","genre":"","count":"5531","ytitle":"","mtitle":"呵，珍宝岛","ftitle":"","authors":["贾宏图"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>曹承铨</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈恩复</FONT>"},{"type":"paragraph","text":"贾宏图"},{"type":"paragraph","text":"乌苏里江默默地躺在完达山的脚下，冰雪掩盖了她的激情和欢跃，然而她并没有睡去，仍然在古老的河道里汩汩地流淌着。"},{"type":"paragraph","text":"三月，我沿着乌苏里江寻访，在风雪迷茫之中，我寻找春的信息。我没有忘记，二十四年前，也是在这个三月，在乌苏里江的一个小岛——珍宝岛上发生一场举世瞩目的战斗。从此，乌苏里江和黑龙江进入了长久的“结冻期”。难道，春天真的和乌苏里江和珍宝岛无缘了吗?"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们从饶河县出发南行，穿过完达山的一个余脉，到了五林洞，这是一个很小的村落，因当年是珍宝岛反击战的前沿指挥部而出名。当地驻军的同志领我们又向东走了二十公里，再顺着已修好的水泥甬道和台阶，爬上一个高地，乌苏里江就在我们的眼底了。透过树丛，我们看见宽阔的江面上，靠近中国这一岸，有一个呈元宝形的小岛，大概与城市的田径运动场大小相近。这个杂树丛生、水草茂密的小岛和乌苏里江上几十个江心岛没有什么区别，二十多年前，只在渔汛时期，才有人在上面搭起窝棚。1969年3月2日，中苏边防部队在这里发生的武装冲突，一下子把这个荒凉的不为人知的小岛推向世界政治舞台。冲突的原因，是因为领土争端。珍宝岛在主航道中国侧，按国际惯例自然为中国领十，而对方硬说是他们的领土“达曼斯基岛”。中国边防部队正常上岛巡逻，他们开枪，并出动了坦克，中国军队自然要还击。因此酿成一场震惊世界的武装冲突。"},{"type":"paragraph","text":"如果往早先追溯，别说珍宝岛无可争议，连乌苏里江及以东大片土地都是中国领土。咸丰十年(1860年)，《北京条约》签订之后，乌苏里江以东的广大地区为俄人割占，自此，乌苏里江沦为中苏两国界河。随之沿江一带，争端纠纷不断。珍宝岛之争是其极端。1969年9月11日，中苏两国总理在北京的首都机场达成协议，确定维持边境现状，以主航道为界，凡有争议的地方，双方都不登临。1986年7月28日，戈尔巴乔夫在海参威说:“莫斯科随时准备接受将阿穆尔河和另一条乌苏里江的中线作为国际分界，而不是把中国对方的河岸作为国际界线。”在以后李鹏、江泽民访问莫斯科和戈尔巴乔夫、叶利钦访问北京达成的协议中，双方就边界问题达成致意见。这样，中国的黑龙江、乌苏里江一线逐渐成了没有战事的和平边境，出现了近二百年来从未有过的友好祥和安定。乌苏里江真的解冻了。黑龙江省抓住大好春光，推进兴边富民的沿边开放政策，过去为边境和平付出过生命的英雄战士正在为边境经济的繁荣充当“和平使者”。"},{"type":"paragraph","text":"我们乘坐的吉普车在一个叫“公司”的地方停了下来。珍宝岛在地图上找不到，和“公司”只有半江之隔。这里是个捕鱼点儿，也叫“公司亮子”，清代的时候也叫“古斯瓜朗”，即为满语兵营的意思。据历史记载，当时这里屯兵很多，曾一次征集过800多名赫哲兵。前几年，有人在江边的沙滩上挖出过一个三十多斤的铜马镫。看来，那个时候，中国人就在这里枕戈待旦了。驻军的政治处主任领着我们穿过江边的柳树丛，沿着江面上一条雪中踩出的路向珍宝岛走去。二十四年前的今天，一辆俄式T—62坦克，被中国边防部队击中，然后沉到我们脚下的江里，我们的民兵潜到水里，挂上钩子，用钢丝绳拉到岸上，成了战利品，现在还陈列在中国军事博物馆。这位主任怕我们吉普车也陷在江里，那是没有愿意打捞的。我们只好在江上轻轻走过。"},{"type":"paragraph","text":"由石头砌成的码头边停泊着一艘船，船被雪盖着，象一幅恬静的水墨风景画。沿着石阶我们走上岛，映入眼帘的是一个门楼，上面有“珍宝岛”三个大字。再往前走，一座别致的月亮门在迎接我们，门两边是用红砖砌成的带图案的花墙，这花墙围成花圃，在夏天里面百花盛开，花籽寄自祖国的四面八方，据说种什么花都开得鲜艳，这是因为烈士的鲜血把这块土地点染。再往前走，是用砖铺成的小路，通过这条小路可向前向左向右走去，这三条路被命名为“北京路”、“上海路”、“南京路”。我们向前走去，沿着小路走过一个木制的吊桥，只见一棵柞树上挂着一块“英雄树”的牌子，树下还放着一个旧炮弹壳。当年英雄杨林就埋伏在树下的草丛和积雪中，当侵略者的坦克开来时，他突然发射火箭筒，打中了坦克，他自己也因中弹牺牲，他的鲜血，把这一大片雪地都染红了。“英雄树”在春风中摇曳着已经发软的枝条，枝头上已有叶蕾绽出。大约一个多月后，它也会枝叶繁茂，在草地上洒下一片绿荫。"},{"type":"paragraph","text":"听说有客人来了，战士们从营房里跑出来迎接我们，带头给我们敬礼的是个叫陶树亮的少尉，他是驻岛的最高长官，他手下是一帮20岁左右的战士，他们太年轻了，小脸红扑扑的，说话还象个孩子.陶树亮说，冬天挺冷清，夏天参观的人可多了，全国各地的都有，在月亮门前，小吊桥上、英雄树下照相留念。战士们都抢着告诉我们，夏天这里可漂亮了。饶河来参观的都坐船来，还能吃着我们打的鱼呢!"},{"type":"paragraph","text":"陶排长向我们“汇报”，他们的任务是守卫这0.74平方公里的小岛，每天要在岛上巡逻，站岗放哨。另外，还在岛上种菜、养猪、养鸡，夏天和秋天还打渔。我说，猪栏里怎么看不着猪，他说是过年时杀了，开春以后，抓几个小猪崽养。有什么“情况”吗?他说一切正常，边境很平静。离这里3公里处有个下米洛夫卡哨所，就是当年“瘸子上尉”领导那个哨所，每天在他们那边巡逻，我们是井水不犯河水。他说打鱼的时候事比较多，主要是监督我们的渔民别过主航道打鱼，防止发生争端。"},{"type":"paragraph","text":"在这远离尘世的边境小岛上，他们知道身外的世界。我看到他们营房里摆着电视机、收音机，还有多种报刊。这是他们的伴侣和知心朋友。我问他们的国内外大事，他们知道北京正在开人代会，知道南斯拉夫波黑地区没完没了地打仗，也知道叶利钦访华中途返回，莫斯科正在争吵。他们能特别准确地说出中苏高级会晤对于边境问题的提法。我请刚刚下岗的吉林兵刘明智、翟文斌和河北兵石勇答“记者”问。"},{"type":"paragraph","text":"“你们希望和平，还是希望战争?”“当然希望和平，和平多好，老百姓安居乐业，发展生产，都过好日子!”“如果打仗了呢?你们怎么办?”“我们也会象前辈一样，勇敢地冲上去，头可断血可流，土地一寸不能丢!”"},{"type":"paragraph","text":"昨天，在他们还没有来到这个世界上的时候，一群和他们一样年轻的战士，为了祖国的领土完整，把热血洒在这片土地上。今天，他们可能不再流血，但同样要贡献青春——他们应该在温暖的教室里读书，他们应该在卡拉0K歌舞厅里欢乐——正是为同龄人能享受这一切，他们在这里忍受冬天的寒冷，忍受夏天蚊虫的叮咬，忍受长久的孤独和寂寞。在内地的青年朋友是否知道他们，是否常想着他们?"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"战神也伸出了橄榄枝。在黑龙江和乌苏里江上，最早为两岸的友好往来和经济合作牵线搭桥的是边防部队。在哈尔滨我采访杜显忠副省长时，他说，你定要写写边防部队，边境两边开始来往时，外交途径还没打通，都是通过边防部队互送口信，传递信件的。1987年9月黑河向对岸的布拉戈维申克市出口西瓜，就是先由边防会晤站通知对方，然后才来货船拉过去的。从此两岸的经贸活动开始了。"},{"type":"paragraph","text":"在路过饶河县时，我采访了边防会晤站站长金殿利少校，这个英武的军人在东北师大学习过俄语，当过参谋、当过翻译，在边防线工作了十八年，已华发早生。他说，从1984年开始，两岸的关系有点缓和，见面比较客气了，有时还开几句玩笑。中国过春节、建军节、国庆节，我们都邀请比金边防会晤站的军人来联欢，他们过红军节、十月革命节、联盟节，也请我们去。他们来作客时，饶河县的领导以中苏友好协会会员的身份参加。饶河县请他们向比金市政府传话，两边是否可以恢复边境贸易。开始他们很傲慢，说我们什么都有，不需要进口东西。1986年夏天戈尔巴乔夫在海参威发表了友好讲话，他们开始积极了。1988年两边都成立了边贸公司，开始经贸活动。后来，又通过我们边防会晤站，促成两个政府的互访，恢复了两市友好关系。饶河和比金都想尽快地恢复口岸，为此要进行频繁的接触，就许多事宜进行谈判。如果每次都办出国手续，再从几百里外的口岸绥芬河出入境太麻烦，我们请示上级同意，创造了一种简便的会晤方式。冬天，两边各出一辆大客车，都开到乌苏里江中心线，然后停下来，分两组到对方的客车上去谈判。夏天，两边各去一条客艇，在主航道上抛锚，然后再到各自的船上谈判。谈到中午总要会餐一次，开始轮流作东，这次中方，下次俄方。后来俄方说，我们的食品不行，肉太贵，啤酒也不好喝，以后中国拿肉菜、拿啤酒，我们拿白酒、列巴和奶油吧!这以后，实际上吃喝问题由中国承包了。吃喝得好，谈判也顺利，经过二十几次的边境会晤，口岸建设的逐项问题都解决了，眼看着就要正式开关过货过客了。"},{"type":"paragraph","text":"离开珍宝岛，沿着乌苏里江南行，穿过当年十万转业官兵开发北大荒时建设的一个个农场，便到了虎头，这里是虎林县的一个临江的小镇，与俄罗斯的伊曼市隔江相望。距今约六千年前，这里是满族先祖居住的地方。公元前十一世纪至十五世纪前半期，先后有唐、辽、金、元、明等朝代在虎林地区设置行政机关。光绪二十年(1894年)，设立了呢吗口山海统税局，后又叫呢吗厅。乌苏里江及大片土地被俄割占国耻难忘，因呢吗与对岸俄市伊曼同音，为防后患，宣统二年(1910年)，呢吗厅更名为“虎头”，以示虎可以吃羊(伊曼是满语“羊”的意思)。1931年5月，虎头改制建县更名为虎林县。虽然领土之争加深了两岸民族的敌视，但经贸往来并未间断。历史上虎头和伊曼为重要的民间通商地点，我向俄方买盐、洋油、砂糖、铁锹、镰刀，俄向我买大豆、小麦、江鱼。据县志记载，我方居民过江经商，可入俄境100里，7个星期内免税通行。这种贸易活动几起几落，六十年代初中止。"},{"type":"paragraph","text":"没想到虎林县口岸办主任郑修岭还是珍宝岛反击战的功臣。在珍宝岛的荣誉室我们看到了他的名字，当时他还是一个二十多岁的小伙子，现在已是五十多岁了，透过他斯文的政府官员形象，还能看出几分军人的气质。他是中国第一代边防军人，三十多年前，他们在乌苏里江畔割去树丛和荒草，盖起马架子当营房，当年老郑还写了一首打油诗:前是水，后是山，没有一片好良田；黑瞎子叫，野猪跳，蚊子小咬唱起交响乐。他是中俄边境争端的见证人。他去抢救过被对方炮艇撞落水的中国渔民，他也曾被对方边防军的大棒打伤。珍宝岛反击战时，他是虎林边防部队的参谋。3月2日珍宝岛一打响，上级马上派他在虎头和对面的边防军谈判。当时珍宝岛的枪炮声响成一片，他和翻译站在江面中心线中国一侧，面对着持枪荷弹的对方边防军的代表，头上有直升飞机盘旋，双方的眼睛都红了。他临危不惧，大声地说:“珍宝岛自古就是中国领土，是你们进入我国领土，首先向我们执行正常巡逻任务的边防战士开枪。我代表中国政府，向你们表示强烈抗议!一切后果由你们负责!”"},{"type":"paragraph","text":"这次谈判通过带在郑修岭身上的录音机录了下来，这录音传到了沈阳军区，也传到了北京。周恩来总理说:“中国边防军打得也好，打出了中国军威，谈得也好，谈出了中国国威!”沈阳军区通令嘉奖了郑修岭，战后他被评为二等功臣。他的名字留在中国军史上。"},{"type":"paragraph","text":"战争的功臣成了和平的使者，1990年9月2日，郑修岭随虎林政府代表团访问了列索托沃茨克市。当郑修岭和当地党政军一一握手的那一时刻，他感慨万端，时代的发展终于使干戈化玉帛了，在和平发展中我们又成了朋友。和俄国人打交道，老郑并不陌生，谈判中他自然有上乘的表演。谈判成功后，他又直接参予了口岸建设，又拿出了当年在珍宝岛那股忘我的劲头。"},{"type":"paragraph","text":"现在，一座占地1600平方米的新建筑已在中俄界河乌苏里江的支流松阿察河畔的荒河滩上站起，“中国虎林口岸”几个大字，在建筑物上闪着金光。有一条新修的公路，在这新楼前通过，一直到河边，河上一座270米长13米宽的钢筋混凝土大桥正在施工。这里是离珍宝岛最近的中俄两国的贸易通道，也是两国人民友好往来的桥梁。"},{"type":"paragraph","text":"老郑点燃了一支烟，他慢条斯理地对我说:“我们不愿意再翻开过去的一页。回忆过去，更让我们珍视现在的和平环境。关键是要把生产搞上去。综合国力提高了，国家强大了，我们腰杆硬了，就没人敢欺负我们了。当然，咱们也不会去欺负别人。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“昔日守边立功，今朝兴边有为。”在珍宝岛守卫战士所在连队的荣誉室，我看到沈阳军区宋克连政委的题词。现在黑龙江和乌苏里江数千里边防线上，边防军人正在默默无闻地为边境人民的安宁经济的繁荣做着无法替代的贡献。人民有了温馨的家园，富足起来了，可人民的守护神们远离妻儿过着清贫的生活，他们做出了许多牺牲。"},{"type":"paragraph","text":"在抚远县的抓吉乡，我访问了驻地边防部队的一个连长薛彦柱。薛连长说，越是和平年代，军人越不值钱，越没人重视。其实这和平和安宁是军人用生命和鲜血换来的。他说，他大连军校的一个同学，毕业后上了南疆老山前线，打仗很勇敢，失掉了一条腿。当时到处做报告，一个女大学生嫁给了他。现在那大学生走了，也没人愿意关心他了。因为南疆不打仗了，当年他们流血的地方成了边贸市场了。他说，我们守在边疆天天吃苦不怕，最难受的是军人得不到尊重，连转业了也没人要。他们团的首长，转业安排最好的，一个是商店的七把手，一个是科级建筑公司的人事处副处长，边办公桌都没有。"},{"type":"paragraph","text":"军人，什么时候都是我们祖国和人民的守护神。这一特殊的职业，使他们奉献和牺牲了许多，甚至包括了他们最宝贵的生命。我们没有理由不对他们给予更多的尊重和爱戴。战争年代和和平年代，他们都是最可爱的人。"},{"type":"paragraph","text":"我想起，在离这儿几百里的宝清县的一个小山坡上，那一排排白色大理石的墓碑下，埋着珍宝岛那些不灭的中国年轻战士的忠魂。日夜陪伴着他们的是一排排松树，它们常常摇动着枝叶，轻轻地唱着一支安眠曲。二十多年过去了，这些幼松，也已顶天立地了。清明节要来了，还有人来看他们吗?还有人在他们的墓前洒一杯祭酒吗?"},{"type":"paragraph","text":"让我们一起记住珍宝岛，记住北疆……"},{"type":"paragraph","text":"让我们一起记住老山，记住南疆……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937q050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:曹承铨"},{"type":"paragraph","text":"题照:乌苏里江上的珍宝岛"},{"type":"paragraph","text":"刊照:本文作者和珍宝岛战士在一起"},{"type":"paragraph","text":"摄影:陈恩复</FONT>"}]}