{"id":914713,"date":[{"year":1993,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1497","ytitle":"","mtitle":"“堕民”与“堕民现象”","ftitle":"","authors":["莫莠"],"text":[{"type":"paragraph","text":"莫莠"},{"type":"paragraph","text":"王安忆的新作《纪实与虚构》似乎没有引起多少反响，不过我倒觉得它至少也是一种颇为别致的写法。"},{"type":"paragraph","text":"我是躺在病床上读这篇小说的。作者把“我”写成是堕民后裔，而且以此为据，推演出一个与成吉思汗沾上边的辉煌家族来。这一点，对我这个刚草就了一部以堕民为题材的长篇小说的读者来说，特别感到兴趣。"},{"type":"paragraph","text":"堕民是仅存于江苏常熟和浙江宁绍一带的一种特异的历史现象。其来源除安忆女士写到的蒙古后裔说外，还有项羽兵败誓不臣汉之余党说、宋将焦光瓒部属说以及张士诚、方国珍旧部说等多种。鲁迅先生1933年写的《我谈“堕民”》，则根据“好人的子孙会吃苦，卖国贼的子孙却未必变成堕民”这种常见的历史现象，推测堕民的祖先可能是“明初的反抗洪武和永乐皇帝的忠臣义士也说不定”。"},{"type":"paragraph","text":"其实，单从《纪实与虚构》提供的材料看，“我”的那位曾祖父恐怕还不怎么象是堕民。他还有那么多自由:他能独自一户住在柯桥村，还能到杭州去做箍桶生意，这在“正宗”的堕民是连想都不敢想的。堕民必须集中聚居一地，绝对禁止与非堕民通婚，严格被排斥在“士农工商”之外，童年不许上学，成年后只许做伴娘、当吹鼓手、捡破烂、捕青蛙等最卑贱的营生。衣著必须粗贱、怪异，让人一眼认出，受到欺凌只可笑脸以对。在小脚被视为时髦的年代里，对女堕民还有一条特别规定:不准缠足!"},{"type":"paragraph","text":"人类这个怪东西，总是要彼此挑剔出差别来，然后据以相互歧视。如民族歧视、肤色歧视、地域歧视、信仰歧视以及性别、年龄、职业歧视等等。但对堕民的歧视不一样。堕民与自由人绝无任何不同，对他们的歧视是人为地划定的。在皇帝老子打个喷嚏都可以决定一个人或许多人生死荣辱的年代，随便把一些人罚为堕民原也不足为怪，问题是，即使从以年代最近的鲁迅先生主张的一说(燕王朱棣用武力推翻他侄子建文帝而成为永乐皇帝的所谓“壬午之变”)算起，至今也已有近600年!为什么一经某个皇帝钦定，从此就世代相传、永远不变了呢?而且据历史记载，雍正、光绪两个皇帝和临时大总统孙中山，都曾有过要“解放”堕民的圣旨和法令，为什么直至1949年以前对堕民的歧视依然如故呢?"},{"type":"paragraph","text":"这一问，恐怕就不能完全归因于皇帝的专制，而要问到我们自己头上了。"},{"type":"paragraph","text":"我的童年是在故乡钱塘江边度过的。只要一登上官塘，便可远远望到一个很有些神秘气息的堕民村。从初涉世事开始，我就接受一种教育:这个世界从来就是如此，堕民是天生的“贱胎”，见到堕民就象听到乌鸦叫那样会招来晦气，因而就得向他们一面吐唾沫，一面唱几句“堕民走四方，晦气自己当，烂手断脚骨，嘴上生个大疗疮”之类的咒语，才能解掉晦气。至于堕民是否真的个个都是天生“贱胎”，凭他们所作所为该不该受到如此对待，则是无人那样想过、问过；谁要那样想、那样问，便是冒天下之大不韪，而按代代相传的思维习惯去思考和行事的，将获得有口皆碑的美名。我把这种可悲的现象称之为“堕民现象”。"},{"type":"paragraph","text":"如果说，狭义的“堕民现象”还只存在于江浙某些小区域，那么广义的“堕民现象”，甚至曾发生在我们周围。我们如今的一些小说或影视，写到一个人被打成什么分子发配到某地去接受惩罚时，便会冒出多少人来暗中相助，还少不得有妙龄女郎甘愿苦苦相爱。这种事不能说没有，但恕在下直言:多半出于作家善良的想象。更多的事实却是:上头一旦宣布罪名，下头便会立即抖出一大串罪状来，于是好友割席，至亲反目，而且只要上头不开口，就一直会这么下去!"},{"type":"paragraph","text":"我丝毫没有想贬低包括我自己在内的群众，我只是想说出一种历史的真实，感受到一种历史的责任。人，毕竟是要自己做的。只有不是搬现成旧说，而是学会独立思想，作出自己判断，然后决定取舍的人，才是一个有独立个性的人，才称得上解放了的现代人!"}]}