{"id":914994,"date":[{"year":1993,"month":7,"day":30}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3576","ytitle":"","mtitle":"黄金潮淹没不了的……","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>唐载清</FONT>"},{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"那一天是壶天阁的节日，我也去了。"},{"type":"paragraph","text":"在那里遇到许多人，有制壶家，有藏壶家，有书画家，也有写诗作文的，还有穿梭于制、藏两家之间的壶商。"},{"type":"paragraph","text":"大家都在看壶。不用讲话，只要传递一个眼神，彼此就可以领会对那把壶的评价了。心里是静静的。展厅里也是静静的。谁都不愿意破坏这欣赏中的寂静。"},{"type":"paragraph","text":"她来了。本来在静静看壶的人都向她走近，想和她攀谈，给寂静带来些许的热闹。恰巧这天邮局为壶天阁发行首日封，手中持有首日封的人都要她签名留念。"},{"type":"paragraph","text":"她应该是一位名人了。我看她签名用的是一支普通的圆珠笔，不是我们常见的名人用的那种笔痕粗壮，墨汁饱满，写起来风姿潇洒的签名笔。再看她的着装，那是人流而朴素的。"},{"type":"paragraph","text":"她是谁?"},{"type":"paragraph","text":"从她签了名的信封上我看到:汪寅仙!"},{"type":"paragraph","text":"汪寅仙，她就是我最欣赏的制壶名家汪寅仙!我的情绪有些振奋。"},{"type":"paragraph","text":"“紫砂热”还没有兴起的时候，我就注意汪寅仙的作品了。近几年我看到她做的花货有南瓜壶、梅桩壶、松段壶、岁寒三友壶，她做的光货有鱼罩壶，水利壶，玉炉壶，她做的方货有龙凤印包壶，大印包壶……她的制陶艺术温厚、细腻、平和而含蓄，就像她的人那样，宽和淡雅的神韵蕴含着微笑。"},{"type":"paragraph","text":"这时，我把汪寅仙的艺术和她的人联系在一起了，谈到创作紫砂花货的构思时，她曾经说过:首先要从形、神、气、韵、精、功等方面追求艺术效果，设计以竹为题材的作品，必须有清秀挺拔感或有秀竹潇洒飘逸的特征，以梅为题材的作品，应具有冰肌铁骨之势，或梅花疏影横斜富有傲霜斗雪的精神气质，以松柏为题材的作品，应有精壮老练，气势横生，苍翠劲遒富有生命的魄力……。她在和自然对话，用女性的眼光和敏感的心灵领悟感受自然，运用捏塑、雕镂、堆贴等多种装饰手法，把自己的心灵付诸砂泥，制作出有生命感的艺术品来。她在追求内在的气质，捏出来的哪里是紫砂壶，而是一个个活的生灵。"},{"type":"paragraph","text":"的确，在我的眼里，汪寅仙是一位承上启下敢于向传统风格挑战的陶艺家，她的艺术气度具大师的风范，在香港出版的《紫砂壶鉴赏》一书中，我对汪寅仙的紫砂艺术曾专门写了一节加以论述，这时，我评论过的汪寅仙此时就站在我的面前。我手中虽然也捏着一纸首日封，终于还是没有走上前去让她签名。"},{"type":"paragraph","text":"在这以后的日子里，和朋友谈到我和汪寅仙的这次没有介绍没有握手没有交谈的见面，深知她的人都说:“汪寅仙的壶好，人品也好。”"},{"type":"paragraph","text":"确立汪寅仙在紫砂艺术中大师地位的，主要是她的艺术，而对于她的生命的经历，不只是我，就是那些热衷于收藏她的作品的人，知道的也很少。收藏家眼睛看到的只是壶。“人品也好”，这话朴素中有一种磁力，使我要在近处看看她。"},{"type":"paragraph","text":"特别是“紫砂热”经久不衰，名家的作品被炒得比黄金还贵时，汪寅仙是怎样看待自己的呢?"},{"type":"paragraph","text":"远看汪寅仙，那是有着许多现成材料的:汪寅仙14岁进陶业合作社学紫砂陶艺，拜吴云根为师，后又转师朱可心门下。她曾经担任过紫砂研究所的领导，是全国劳动模范，江苏省政协委员，无锡市人民代表。她曾东渡扶桑，两赴香港，下南洋作艺术交流和表演。她的作品9次在全国和省市评比中获奖，有的作为国家礼品送给外国首脑，在日本为她的曲壶举行了一次学术讨论会……。近看汪寅仙，这一切似乎都烟消云散了，都看不到了。"},{"type":"paragraph","text":"汪寅仙不谈已往的荣誉，她认为那都是过眼的烟云，死了带不走，留给后世也没有用处，不值得迷恋。"},{"type":"paragraph","text":"“我和社会取得联系，就是那些用砂泥捏出来的东西。”她说得淡淡的，像泥土一样纯净而带着芳香。"},{"type":"paragraph","text":"“生活中什么使你最迷恋?”我虽然欣赏她的超脱，但不相信她生活中没有追求。"},{"type":"paragraph","text":"“艺术，人格，生命。”她常常用最简单的语言来表达复杂的内容。"},{"type":"paragraph","text":"她追求艺术的不朽，始于拜吴云根、朱可心为师的时候。吴云根喜做筋瓤，朱可心善制作竹节、梅桩，这不只是哺育着汪寅仙的艺术情操，从老师青年时代的作品上，她看到了老师的青春气息。她有些感叹:壶艺能留住青春，能留住人生。做壶就是塑造自己的人生。她要把壶做好。"},{"type":"paragraph","text":"要问她对什么体会最深?她会告诉你跟着师傅朱可心学做项圣思的《桃杯》。那一年她才18岁，当这件国宝从南京博物院库房中取出，摆在师傅和她面前时，她简直被惊呆了:它的形象是那样完美，构思是如此的巧绝，以苍劲的桃梗作为把手，生动秀挺，桃叶和枝蔓作基座，以半只桃构成杯体，杯体上塑着大小老嫩14片桃叶，结构纤密，融雕塑和造型为一体。在跟随师傅仿制《桃杯》四个多月的时间里，汪寅仙心摹神追。当师傅把仿制的《桃杯》制成时，汪寅仙仿制的桃杯也成功了，作为国家的珍品，送往当时的苏联展览。"},{"type":"paragraph","text":"桃杯仿制成功了，但项圣思是谁?除了这只桃杯，再也找不到他任何资料。只能从桃杯的艺术风格上判断，他是生活在明末清初的陶艺家。也许那时的汪寅仙还不懂得哲人对人生的议论，但她领悟了项圣思的桃杯塑了他的人生，没有项圣思就没有这只桃杯，没有这只桃杯，项圣思也就随着他的自然生命的消失而消失了。"},{"type":"paragraph","text":"汪寅仙也要让自己的生命在紫砂泥上留下一个光斑。她也想借助其他物体自己设计制作一只陶杯。厂里有一棚葡萄架，她经常从那里经过，那嫩绿的叶子，弯曲交错的藤蔓，晶莹成串的葡萄，慢慢地在她的心中孕育成美的构思。巧思还要用巧手去体现。一只葡萄杯做成了，她左看右看，总感到那杯子是静静的，没有微风吹拂的动感。如何让这只杯子动起来?朝思暮想，心有灵犀，在杯子上加了一只栩栩如生的小松鼠，静静的葡萄杯动起来了。"},{"type":"paragraph","text":"汪寅仙青年时代的每一件作品都是在塑一个自我的世界，充满了青春的诗意。我看她的壶常常是把它当作一首小、诗来读。进入中年之后，她的作品虽然仍保留着青春时代的精巧和诗意，但是壶的气度有了开阔，走向大度和达观，仍是一种没有杂念的纯净。即使在商品浪潮的冲击下，紫砂壶比黄金还贵的繁荣期，她的作品仍然没有向别人讨欢喜的低级趣味，仍然在塑造着她的自我。"},{"type":"paragraph","text":"“壶的商品价值超过了实用价值，我要像过去一样精心地制作，不然的话就对不起那些收藏家。人家是用金钱买爱好!”汪寅仙说。"},{"type":"paragraph","text":"“壶商在炒你的壶，所以你的壶价一直看好。”我说。"},{"type":"paragraph","text":"“是的。但是我认为那不是一件好事情，炒上去的总是不稳定的，如果下来了怎么办?”她说得很清醒，接着她又说:“我欢喜真实，不欢喜虚假!”"},{"type":"paragraph","text":"在拍卖市场上，真实与虚假是很清楚的事情。有的拍卖品特别是拍在世人的作品，看上去价钱拍得很高，而暗地里还有许多附加条件的。汪寅仙不愿意接受任何附加条件，也不想把壶的价钱炒得太高。"},{"type":"paragraph","text":"她说:“价格与人格应该是统一的。现在的壶都是作者自己定价，壶毕竟是一件实用品，所以要以良心定价，要大家都有生存的空间，都有钱可赚。”"},{"type":"paragraph","text":"“也不能不要钱啊。”我说。"},{"type":"paragraph","text":"“是的，没有钱不行，钱太多了也不行，祖宗给我们留下了赚钱的技术，不要在我们这一代就把祖宗吃掉了。说实话，我现在关心的不是我的壶能卖多少钱，而是我的壶卖出去之后，收藏者能不能一代一代用下去，传下去。”"},{"type":"paragraph","text":"“是不是你的钱太多了，所以不再考虑钱的问题了。”虽然是初识汪寅仙，但我仍然提出一个尖锐问题。"},{"type":"paragraph","text":"“不。我的钱不算多，厂里每年给我的报酬，已经很可观了。”汪寅仙很坦率，她不回避这样的问题。"},{"type":"paragraph","text":"在艺术上，汪寅仙在塑造自我；在行动上，汪寅仙在塑造群体。她入紫砂陶艺这个领域时，正是流散的紫砂艺人组成合作社群体，从那时起，她就是这个群体的一员。在合作社群体的基础上发展成紫砂一厂，现在就是有一批像汪寅仙这样的人支撑着。所不同的是，壶价虽然都是制壶家自己定的，但汪寅仙做的壶都交给工厂，紫砂壶的经营者再向工厂定货，她不和经营者直接发生关系。我到汪寅仙工作室的时候，看到门上贴着安民告示:工作重地，请勿打扰。平时她也把门锁起来，带领儿子和女儿在安静地做壶。"},{"type":"paragraph","text":"汪寅仙的每年收入有十多万元，是工厂发给她的奖金，这就是她说的那个“很可观的报酬”，在紫砂壶名家中是中等的收入。"},{"type":"paragraph","text":"可是她每年给工厂的贡献有多少?那是一个更加可观的数字1"},{"type":"paragraph","text":"她的家是一个紫砂之家。她的先生在工厂搞生产管理，儿子和女儿在她亲手的培育下也都是陶艺新秀。"},{"type":"paragraph","text":"“按理说，你们可以开一个家庭陶艺公司了。”我说。像她这样的家庭，自家制作、自家经营的公司，在鼎山不算稀奇。"},{"type":"paragraph","text":"“现在还没有考虑。不到山穷水尽的时候，我们不会离开这里。”她说得是那样深情，又不是没有忧虑。"},{"type":"paragraph","text":"汪寅仙追求的生命，除了要在艺术中留下生命的光斑，再一层的意思就是孩子，她说:“孩子是自己生命的延续，为了让那延续生命的健康，就要使他们成为有吃饭能力的人。”"},{"type":"paragraph","text":"在她的工作室里，我见到她的女儿姚志泉，性格内向而沉静。志泉向我展示了她以泉字命名的紫砂壶系列，都是她自己的作品。儿子志源，不但壶做得好，而且能写会刻，是位不可多得的多面手。“外面在利用你妈妈的名做假壶，你们呢?”又是个不太客气的提问。"},{"type":"paragraph","text":"“天下要自己去闯，我们各人走各人的路。”志源和志泉都这样说。"},{"type":"paragraph","text":"“我要把祖宗留下的技术传给孩子，让他自求生存，受用不尽，而不能用卖祖宗的办法来给孩子们积钱。”汪寅仙说。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅桩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乳香鼎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>凌波仙子</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>之灵</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>圣桃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937u050206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪寅仙和她的儿女们。"},{"type":"paragraph","text":"本文摄影　唐载清</FONT>"}]}