{"id":914998,"date":[{"year":1993,"month":7,"day":30}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"3070","ytitle":"","mtitle":"改革要求重构政府、市场与企业关系","ftitle":"","authors":["华民"],"text":[{"type":"paragraph","text":"华民"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●市场、企业与政府是社会经济活动赖以进行的三个最基本的制度与组织因素。它们相互间的关系，决定着社会经济活动的效率及其后果。"},{"type":"paragraph","text":"●政府、企业与市场的规范凝聚是这样的:政府通过界定或分配产权使企业成为市场主体；企业利用市场供求信息从事投入产出活动市场以其竞争机制迫使企业提高效率；政府则以其政策法规、宏观调控与经济计划来约束企业不当行为。"},{"type":"paragraph","text":"●要创造理顺上述三者关系的机制，一是要有一个全面的改革大纲；二是加强中央的权威；三是迅速完成企业机制转换；四是尽快消除双轨价格制；五是真正转变政府职能。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"自从人类社会产生了市场与企业，出现了现代民族国家以来，市场、企业与政府就成了社会经济活动赖以进行的三个最基本的制度与组织因素。它们相互间的关系，如职能的分工、功能的配合、以及规范的凝聚等，决定着社会经济活动的效率及其后果。因此，正确处理好政府、市场与企业的关系，始终是人们在设计经济体制时最为关注的一个问题。这在中国今天走向市场经济新体制的过程中亦是如此。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"从人类社会已经存在过的经济体制来看，政府、市场与企业的关系大致有这样两种模式:其一是自由市场经济体制下的“无政府模式”；其二是集中计划经济体制下的“无市场模式”。"},{"type":"paragraph","text":"所谓“无政府模式”是指政府被排挤在经济体制之外，企业的经济活动完全通过市场来协调的关系模式。在这一模式下:企业组织生产经营活动；市场一方面通过其价格体系来完成资源配置、产品与收入的分配，另一方面又通过其竞争机制来提高资源的使用效率；处在经济体制之外的政府，除了提供社会经济活动正常运行所必不可少的法律、秩序、安全和必要的物质基础之外，对市场经济采取的是一种自由放任的态度。"},{"type":"paragraph","text":"与此相反，在集中计划经济体制的“无市场模式”中，政府不仅是经济体制的一个内生变量，而且还是社会经济活动唯一的决策主体。政府通过国有化与指令性计划对企业的生产与经营活动实行直接的行政控制。其结果一方面是企业由一个独立自主、自负盈亏的市场主体转变为政府下属的一个“行政性”机构；另一方面则市场被排挤出经济体制的内部，只是以一种变态的形式在那些属于地下经济的领域中发挥着极其有限的调节作用。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"自由市场经济体制下的“无政府模式”由于不能解决以下一些社会经济问题而导致了所谓的“市场失败”。这些问题分别是:由大规模生产造成的垄断；由大量采用节约劳动的新技术所造成的失业；由市场竞争所造成的收入分配的两极分化；市场在生产“公共产品”方面的无能为力；以及由市场小决策或非理性决策所造成的经济波动问题等。"},{"type":"paragraph","text":"处在另一个极端的“无市场模式”也遇到了一系列难题。这些难题分别是:由国有化所导致的产权低效率，即从静态来看，人们对于公有资产有效使用与价值增殖的漠不关心，以及从动态来看，人们普遍缺乏创新热情等；由指令性计划所导致的资源配置的低效率；由平均主义分配所导致的收入分配的低效率；以及由审批企业制度等所引起的官僚主义低效率等。"},{"type":"paragraph","text":"针对以上这些问题，自由市场经济国家和集中计划经济国家在最近的几十年中，先后进行了大规模的经济体制改革。其中，前者是通过引进政府干预来解决所谓的“市场失败”问题的；而后者则是通过引进市场机制来解决其所面临的种种难题的。其结果便有了各种各样政府干预与市场调节相结合的混合型市场经济体制。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"在混合型市场经济体制下，政府、企业与市场的相互关系究竟应该是怎样的呢?简单地讲，首先政府、企业与市场应当按照一定的原则进行职能分工，然后借助于某些机制来实现它们的规范凝聚，从而系统地避免或克服上述两种极端的经济体制所必然要产生或遇到的种种难题。"},{"type":"paragraph","text":"具体说来，政府、企业与市场的职能分工是按以下原则进行的:"},{"type":"paragraph","text":"第一，产权可界定原则。凡是产权可界定的经济活动，一般应由企业和市场来承担，只有那些产权不可界定的、或产权界定成本远远大于政府管理成本的经济活动才应由政府来承担。"},{"type":"paragraph","text":"第二，交易成本原则。由于利用市场机制是有成本的，因此，在产权可界定的前提下，当一项经济活动的市场交易成本高于企业的组织管理成本时，便可通过产权交易将此项经济活动交由企业来完成，这被叫做市场交易的内部化。"},{"type":"paragraph","text":"第三，功能效率原则。按照这一原则，政府往往被要求承担起宏观经济调控、公平社会收入分配、维持社会经济秩序等项职能，这是因为国家的整体性、公共性与立法等方面的垄断性，使得政府在执行以上职能时，具有比其他社会单位更高的功能效率；企业则被要求承担起稀缺资源的有效使用，并按照市场需求生产各种商品与劳务的职能，这是因为面对消费者且具有利润动机的企业在这方面有着其他经济单位不能与之竞争的功能效率；至于市场，其职能应通常为传递信息和提高整个社会经济活动的效率，这是因为市场拥有价格这一高效率的信息传递机制和迫使每一个市场主体以最低的成本向消费者提供其产出的竞争机制。"},{"type":"paragraph","text":"按照以上原则进行职能分工的结果，无论是政府、企业，还是市场都不具有单独包括整个社会经济活动的能力，因而需要职能分工基础上的规范凝聚。政府、企业与市场的规范凝聚可以概述如下:政府通过界定或分配产权使企业成为市场主体；企业利用市场供求信息从事投入产出活动；市场以其竞争机制迫使企业以最低的生产成本向社会提供各种产出；政府则以其政策法规、宏观调控与经济计划来约束企业的不当行为、避免市场的失败、追求整个社会福利的极大化。"},{"type":"paragraph","text":"从政府、企业与市场的上述关系来看，明晰的产权、自由的价格体系、公平的市场竞争，以及政府的政策法规、宏观调控手段和国家经济计划等，显然是实现政府、企业与市场规范凝聚的基本机制。因此，在尽可能短的时间内创造出以上这些机制，可以说是在中国实现政府、企业与市场的规范凝聚，从而迅速地完成从有计划商品经济体制到社会主义市场经济新体制的关键所在。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"要在短时间内创造出以上这些机制，首先需要有一个全面的改革大纲。那种只是寻找“突破口”的改革战略和单打一不配套的改革方案，难以适应从现行体制向市场经济体制全面过渡的要求。"},{"type":"paragraph","text":"其次，是要变前十四年自下而上的改革为从今以后的自上而下的改革。这是因为，我国下一步的改革目标主要是建立市场经济新体制、实现政府、企业与市场的规范凝聚，而不仅仅是破坏集中计划经济的旧体制。破坏一种旧的经济体制采用自下而上的改革方法无疑是正确的，但要建立一种新的经济体制就只能采用自上而下的改革方法。采用自上而下的改革方法，意味着必须加强中央的权威。"},{"type":"paragraph","text":"第三，迅速完成公有企业从承包制改革到股份制改革的转轨。承包制改革的最大弊端在于其产权界定不明晰，由此产生的严重后果是经营权蚕食所有权，经营者包盈不包亏。其必然的结果是，盈利企业的利润大部分流入经营者口袋，而亏损企业却统统要由国家来包揽。"},{"type":"paragraph","text":"第四，尽快消除从要素到商品和劳务的双轨价格制。双轨价格制的存在不仅妨碍了市场上的公平竞争，大大降低了价格体系在传递市场供求信息方面的作用与效率，而且还助长了社会投机之风与腐败行为的蔓延。"},{"type":"paragraph","text":"第五，真正转变政府职能。这一点对于中国这样一个由集中计划经济体制向市场经济体制转变的国家来说，显得尤为必要和迫切。说它尤为必要，是因为在集中计划经济体制下，政府是唯一有权对社会经济活动作出决策的主体，企业与消费者的经济决策权几乎被政府“剥夺”得一干二净，市场几乎完全被政府所替代，因此，若没有政府职能的真正转变，就不可能形成政府、企业与市场的职能分工与规范凝聚。说它尤为迫切，是因为在现实的改革中，政府职能的转变意味着权力与利益的调整，因此，其进程中总是会遇到不少的阻力，从而影响其他方面的改革。"}]}