{"id":145015,"date":[{"year":1947,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育　体育","column":"","genre":"","count":"2314","ytitle":"","mtitle":"鹰之歌","ftitle":"浙大校庆别记","authors":["马龄"],"text":[{"type":"paragraph","text":"马龄"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“暮春三月，江南草长”，使广阔的江南平原碧绿如一片浩瀚的海洋；而杭州也给红桃绿柳点缀得像一座瑰丽的珊瑚岛似的，一任那些来自各个不同的港湾的鱼群游弋着，有的是厌恶于黄浦江那一湾臭水，到这儿来寻求一点清新的呼吸；有的是困顿于涸辄的枯涩，到这里来企托那虚无飘渺的希望于神灵……那种悠闲劲儿，那种怡然自得，就像是在濠梁之下的鲍鱼群似的，从从容容不知北海之有惊涛骇浪。"},{"type":"paragraph","text":"就在这样一座表面上像是“太平盛世”的岛上，有一处异样地长满了绿苔的峋嶙的崖岸。这上面栖息着一只勇敢善战的海鹰。这自由的鸟所象征的就是国立浙江大学；换句话说，浙大也正如校徽——海鹰所象征的，确是一只自由的鸟。因为她静的时候能作科学家的深思，动的时候敢于向暴风雨中飞掠，而一声长鸣，也叫潛水鸟和企鹅们听到了战斗之歌。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“大不在多，海纳江河……"},{"type":"paragraph","text":"国有成均，在浙之滨；"},{"type":"paragraph","text":"昔言求是，实启尔求真……”"},{"type":"paragraph","text":"这是浙大校歌的断句。所谓“昔言求是”，就浙大的历史渊源。据校史载:“前清光绪二十三年，求是书院成立，是为浙江创设高等教育机关之始。”旋改行新学制，求是书院更名为浙江大学堂，嗣后改为浙江高等学堂。……民国十六年国民革命军定浙江，中央决定在浙省试行大学区制，定名为国立第三中山大学，翌年始改今名。"},{"type":"paragraph","text":"浙大是在抗战中成长的。战前只有文理工三院十一学系，战后却增到七院(文，理，法，工，农，师，医)二十七学系。而同学也由四五百人增加到二千四百有多。战时他们的生活是非常艰辛的。“浙大周报”一首牛饭陀的山歌里说到:“自从抗战爆发了，急急忙忙往内搬，龙泉留了一两百，在贵州又分遵义永兴和湄潭，逃警报，挨炸弹，菜油灯，糙米饭……”非但如此，据说教授太太们摆地摊，同学们雨季里穿草鞋上课，还是很通常的现像哩。"},{"type":"paragraph","text":"那时他们所看到的是:“在前方军事上处处失利，中原一溃千里，湘桂相继沦陷。在后方，政治腐化无能，独裁和不民主的作风使人民陷于水深火热。”(见“求是周报”“浙大民主运动的回顾”一文)当卅三年冬敌人逼进黔南从中原战转徙南下的部队经过遵义时，他们看到战士们赤足单衣路斃等伤心惨目的情形，便激动得不顾一切地发动慰劳，组织战地服务团，和战士们拥抱，痛哭。至今谈起来犹有余奋。后来在纽约时报记者爱金生的一篇“史迪威离华事件”之后他们不但借此明白了中国不团结和不民主的丑恶；而且由于公布这篇文章，引起许多对国是热烈的讨论，卅四年春由全体大会通过了言人所不敢言的“促进民主宪政宣言”。痛陈国事所以日非，在于政治的不民主，要求各党派团结起来，组织联合政府，要求重选国大代表，要求保障人权，要求改善士兵待遇并呼吁全国同学成立全国学联，为民主宪政而奋斗。当时也曾获得西南联大，燕京大学，广西大学的响应；也引起了社会各界普遍的同情。"},{"type":"paragraph","text":"对日“惨胜”以后，疯狂的内战又爆发了。西南各大学均纷纷反对，浙大也是其中最坚决的一个。同时费鞏教授的失踪和昆明“一二一事件”也曾刺伤浙大同学的心，有过热情悲愤的悼念。复员杭州后，为了反对美军在华暴行，更勇敢地发动过三千人的示威大游行，在那篇洋洋数千言的宣言里喊出了人民的声音，和对于国是的指陈。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"由于学理工的同学占有很高的百分比，所以有人说:“浙大是读死书的地方”，其实是不尽然的。他们的课外活动并不比旁的学校少。就记者所知，出版物战时有“自由堡垒”“现代文学”，“民主阵地”“今天”“呼吸”“石榴花”“黎明”等七种；现在有“求是周报”“生活壁报”“长绿树”“海燕”，“晨风”“独立论坛”等六种，这些报刊都能很正确地反映这个时代和社会。最杰出要算是湄潭剧团，芳野剧艺社，外文集戏剧班，和浙大合唱团。"},{"type":"paragraph","text":"就在校庆的头三天剧艺三团体合演了规模庞大的巴金原作，曹禺改编的“家”。而浙大合唱团也于校庆第五日举行了一次盛大的音乐晚会。"},{"type":"paragraph","text":"“家”的演出，通常在职业剧团都是很困难的，但这回浙大演出的成绩，却出人意料之外，不单是演技的熟练；像舞台设计，灯光，效果都达到既真且美的境地。事后才知道原来他(她)们曾演过不少的大剧。(如日出，雷雨，野玫瑰，少年游，北京人等)所以演员中十之八九都胜任愉快。尤以饰瑞珏的孙海平，饰觉新的蔡文章饰陈姨太的容励和，饰觉慧的徐一之等四人最为成功。他们几乎以整个的情愫浸淫在剧情里。而同学们也是以最高的理解力来看“家”的上演的，当觉慧从军阀的监狱逃出，在瑞珏行将坐产的那间破陋潮湿的房子里，觉新激动地问:"},{"type":"paragraph","text":"“那末冯乐山这个混账东西——”"},{"type":"paragraph","text":"“我现在倒不恨他了，这几天我才渐渐地认识，我的敌人不是冯乐山，而是冯乐山所代表的那个制度……”"},{"type":"paragraph","text":"“觉慧”理智地说到这里，全场两千多人，响起了雷一样的掌声。在掌声中我看到了一颗颗晶莹的泪珠，和千百个和觉慧同型的青年朋友。"},{"type":"paragraph","text":"音乐会的节目也很精采，十四个大节目中最值得记称道是一支混声合唱的“贵州民谣”，和一只四部合唱的“真理的控诉”。这两支歌是浙大音乐教授沈思严的近作。"},{"type":"paragraph","text":"“我的天啊!这个年头啷格过呀!"},{"type":"paragraph","text":"人民不如官家狗，裤子破烂肚子饿!"},{"type":"paragraph","text":"可怜一天作到黑，捐粮征实还不够!"},{"type":"paragraph","text":"八年苦战刚打过，为那样又把庄家拖!"},{"type":"paragraph","text":"……我的天啊，这个年头啷格过呀!”"},{"type":"paragraph","text":"朴实而惇厚的歌谣，配上怨郁中带悲愤的调子，叫人仿佛置身在崇山峻岭之间，看到那一群群的骈手胝足可怜的农夫农妇，在梯田里，在森林里为惨苦的命运而讴歌。"},{"type":"paragraph","text":"“真理在黑暗的夜里哭泣，他是受伤而愤激，他那热情的挂着血和流着汗的泪脸，向着浓黑的夜空，他们在怒吼……正直的人们啊!奋起做一个保卫真理的战士，挺起正义的剑，刺向黑暗的心脏，放一把圣火毁灭一切魑魅魍魉……。”"},{"type":"paragraph","text":"浙大的歌手们唱得多么有力啊!在每个音阶里和每个歌手的表情上充满了勇士们的狂飚精神和高傲的号召。——我歌颂浙大。"},{"type":"paragraph","text":"(四月五日深夜于杭州)"}]}