{"id":145282,"date":[{"year":1947,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1901","ytitle":"","mtitle":"“彩虹曲”","ftitle":"雷电华出品金门大上海上映","authors":["许澄"],"text":[{"type":"paragraph","text":"你不认为“彩虹曲”要比“幻想曲”成功吗?说实在的“幻想曲”只是一次试验，但它并没有成功，困难在于华尔狄斯耐，要从自己的圈子里走了出来，和一个全新的东西结合，这虽然也是一种创造，但他没有认识对方，也没有认识自己的特点，所以，有的人说它害了自己，也害了别人。我绝不说华德狄斯耐的精神世界，一定低于那些大音乐家的精神世界，而是性质不同，其间缺乏一条大路，把他们沟通起来。音乐无形，华德狄斯耐虽有幻想，但他总有一个固定的形约束住他，使他不能和音乐同生灭，同消长。那里一个音符，可以幻化出千万种想像，因此一定要用一种固定的音符，几笔色彩和形体去解释它表现它，是实在太困难了；也许不是解释它，而只是抓住一只曲子的精神和情感的倾向，于是用色彩形体来幻化成一种意境来暗示它的倾向，它的意趣也帮助一个观众来靠近那个曲子比较合理。这好比用一只手打开你心灵的门扉。让音乐的圣泉可以经过你的胸臆，为你留下它的踪迹。不然的话，华德狄斯耐必然要让音乐在他的画笔下，变成他的东西；而不是原来的东西。在“幻想曲”这片子里为什么“圣母颂”是令人满意的，而大部份别的曲子，都觉得有些拙劣，我想理由就在此处。因为“圣母颂”里的华德狄斯耐只是极谦虚的做着暗示的工作，他没有硬性的解释；而是从旁处来想像，此间有一个距离，但造成的意境，却能使音乐与画面接近起来，别的如“田园交响乐”，就因两者之间没有距离，把一个音符硬性的带上一顶帽子，于是结果，反被割裂成两样东西。由此，也可以知道，对于音乐的解释，华德狄斯耐的单是有限度的；而不该被强求的，所以“幻想曲”，虽是有了试验创新的好处，但是未得圆满收获，这是极明白的。"},{"type":"paragraph","text":"但是“彩虹曲”呢?华德狄斯耐首先让自己保持住了自由来去的好处，他不必为别人去思想，不必为别人情感上的幽微曲折找一条通路，音乐在这里只是其次的问题，重要的是他自己的幻想，就这一点，他又回到了他原先走着的道路上去了，他向自己的圣地朝拜，所以沿途就不会没有收获，“彩虹曲”里的“青春时代”，可以说，已经嗅到了他圣坛中的香味，恐怕没有一个观众，不在这专找到无限的乐趣，重要是自己也在摸索着的幻想，在此处出现了。因为我们每一个人，都被自己有形的身体束缚住，因此也就不免有想入非非的时候，想找一种自己无法得到的东西，此处的sketohBook，实在并不是华德狄斯耐的独创，我们画龙点睛的故事，也就是属于一类的幻想，但是华德狄斯耐能够抓住这一点，使这种幻想丰富起来，使一种幻想里，更生出无数的幻想，使一个有趣的动作里，更生出无数的动作。我们也许有了和他一样的幻想，但是我们才固定在一个地方，变成呆板的东西；而不能展开，变成活的东西。画一件衣服穿在身上容易，但是想到画成一级级的楼梯，让她一步步的走了下来，这就成功了一种独特的构思，也惟有类似的东西，才能使幻想显出生气，因为这种丰富的想像，而使我们惊愕不止。且别小看这一点，华德狄斯耐的伟大，也就在这里，他能够比我们多走进一步，去采摘幻想的果实，我们却不能。"},{"type":"paragraph","text":"我们说华德狄斯耐有丰富的想像，而更重要的，是他的想像里面，充满着的是机智和幽默，把想像和笑料结合在一处，这是他的最大的特色“青春时代”为什么成功，是因为把这特色发挥到了极点，这和米老鼠的时代比较，真不知相差千山万水了!自然，说到此处，我不能不提醒，这里的音乐是处在什么地位，它和一滴色彩并无两样，华德狄斯耐用来得心应手，再不为其所羁绊了。他找到了自己，为自己的幻想工作!而不为别人的幻想苦恼。"},{"type":"paragraph","text":"我们说过，我们每一个人都被自己的身体束缚住了，所以有许多东西，我们要用想像来补足，华德狄斯耐，就把这一点给了我们，我们上天入地，腾云驾雾，样样都没有什么限制，此为卡通的特点；尤为华德狄斯耐所发挥得淋漓尽致了。"},{"type":"paragraph","text":"但是，我们不要忘了，除了这种想像，我们还有一种对人生的丰富的想像，这比什么都更可以感动我们，吸引我们，所以，如果把前面的幻想和人生的幻想结合起来，融和起来，那就更能使我们留恋忘返。前者用后者的人情味去补足，后者用前者的出奇之处来渲染。于是这样创造出来的，就是引人入胜的幻想的人生诗篇，是美丽的童话，也是真实的描绘，这举“白雪公主”；尤其“小鹿斑比”可以为例，如果华德狄斯耐多把他的注意之点放在这一个方面我想他对人生的贡献一定更大吧!不然的话，他是到不了真真的圣地的，因为他忘了更重要的一面，那就是人生的幻想。“彩虹曲”在它本身说，虽然是完整的，在这一点上说来，总不免是种缺憾吧!这也可以说是我的苛求了。"},{"type":"paragraph","text":"在下面，我将谈谈关于其余九个片段的观感，我最欢喜的是第二集:“蓝色的海湾”。(未完)(许澄)"}]}