{"id":145280,"date":[{"year":1947,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1311","ytitle":"","mtitle":"“表”杂记","ftitle":"","authors":["刘厚生"],"text":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"中国福利基金会主办"},{"type":"paragraph","text":"表　儿童剧"},{"type":"paragraph","text":"班台莱耶夫原著"},{"type":"paragraph","text":"鲁迅　译董林肯改编"},{"type":"paragraph","text":"张石流　导演"},{"type":"paragraph","text":"任德耀　设计"},{"type":"paragraph","text":"市立剧校参加演出"},{"type":"paragraph","text":"地点:兰心大戏院"},{"type":"paragraph","text":"日期:四月十日至十二日"},{"type":"paragraph","text":"三十一年一月，我和育才的孩子们初初相识，在重庆给他们排林肯的“表”，因而有了那么一段愉快的日子，回想起来，好快，五年都出头了。"},{"type":"paragraph","text":"我从来没有给孩子们排过戏，甚至连孩子们演的戏，我也只有孩子剧团一次小演出的印象，我不知道当时是那里来的勇气接受下这工作，也不知道怎么样就给排出来了，我每天从中一路跑到下半城的万寿宫，那时他们借住在那里。排了有一个多月，我们由完全地陌生逐渐熟悉了。我记得孩子们有着一份少年人特有的对生客的天真地做作的殷勤，他们每天下午给我叫一碗湖北炒荳豉或糊豆豉，强我非吃下去不可。而且不止此，还更买了一大堆花生饼干甚至棒糖之类的东西放在我旁边，意思是叫我一边吃糖，一边排戏，我要他们一起来吃，他们抵死不肯，客气得天真而固执。但当我排完戏一走时，他们都似风卷残云，一抢而光，在这样快活的气氛里，戏排完了。我们都还没有自卑，觉得拿不出手，但也没什么自信，以为会一鸣惊人，我们糊里糊涂地就给演出来了，从一月十六日到二十日，演了五天六场，也就糊里糊涂地完了。"},{"type":"paragraph","text":"直到演出后好几天过去，我们才慢慢醒悟我们居然有了一点成绩。戏剧界的朋友也才发现这一群天才的小演员，说实话，演出的一点成绩真都只是由这些孩子们造成的。祖光先生在他的誉文中说:“最宝贵的，就是他们都保有儿童应有的天真，而且在舞台上充分地表现了出来。”邓葳女士的风格化的布景设计，也给重庆舞台一个大的惊讶，没有做好的只有我的这部导演工作。"},{"type":"paragraph","text":"现在回想起来，当时的糊里糊涂恐怕倒还是对了。孩子的演戏，要的就是纯真无华——在将来我们会有，也应该有儿童演剧的全套理论体系；但在那时，甚至现在也一样，在还没有无数次的实际演出经验足供汲取理论之时，糊里糊涂地演，似乎反比先套上空假理论，削足就履地演要强得多多，育才同学们那时演出的成就，主要地怕就是他们还不明白“这是在演戏”。所以就演好了。看看现在多少大人演戏，满脸都贴着“看我，看我在表演!”实在不想看。"},{"type":"paragraph","text":"“表”这几天在上海公演了，相别五年，又看见林肯笔下一些活蹦乱跳的孩子，止不住心里的高兴，想起了过去种种，写下上面一堆，这次的演出我还没看，但对于孩子们演戏，我有着偏执的相信，而且越是舞台经验少的必然越好。我深信这次演出，决不会比现今任何大人们为差。"},{"type":"paragraph","text":"然而话说回来，这一次演出的成绩好坏的意义还在其次，主要的倒还是由这一次演出，这一次儿童演剧的正式大规模公演(前些时，英郁兄导演的“胡子与驼子”的演出我没来得及去看，听说也很成功，那是一定的，但可惜没有正式的公演，以致影响较少了。)应该相当地奠定下上海儿童演剧的基础。孩子们喜欢演戏，孩子们更喜欢看戏，搞儿童剧是有意思的，抗战初起，一个孩子剧团走遍全国，如今，多少个学校都在需求儿童剧了。现在搞儿童剧，尤其在上海，演员该不太难，大人尽管想为孩子出风头，孩子自己可还单纯。编导多少也有几个，缺的是热心主持的人。现在，应该感谢孙夫人，这位永远从心里喜爱孩子的好妈妈，她已经开始了儿童剧的事业我们衷心祝祷她发展下去，为中国的穷孩子们。"}]}