{"id":145204,"date":[{"year":1947,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育　体育","column":"学校风光","genre":"","count":"1557","ytitle":"","mtitle":"缪司社大跳“青春舞” 太公报慨叹“母子难”","ftitle":"","authors":["元化"],"text":[{"type":"paragraph","text":"浙大"},{"type":"paragraph","text":"▲浙大二十周年校庆从四月一日起足足热闹了一个星期，因为是回杭后的第一届校庆，校方早有计划预定盛大庆祝一番，故情况异常热烈。"},{"type":"paragraph","text":"▲一日晨，于健身房举行庆典，男女老幼济济一堂，校友代表致词时谓:老师们所指示给他们的是一个航行的方向，毕业以后，便依着方向在大海上航行，虽然风狂浪大，速度很慢，但是他们仍能紧紧的遁看方向前进，他说，举一个例，校友中没有谁落过水，当过汉奸。"},{"type":"paragraph","text":"▲开会前，求是周报趁机向校友大敲竹杠，整批女将出动包围捐款，捐后送给一只红色小纸旗，以免重受袭击，校友均呼之为免役证，闻当场共捐得七十余万元。"},{"type":"paragraph","text":"▲校庆期间，求是周报除第三期增出特刊一张外，并每天加出油印快报两版。"},{"type":"paragraph","text":"▲为筹募名剧团及求是周报社基金，“家”将于八，九，十对外公演三天。"},{"type":"paragraph","text":"▲田汉，应云卫和吴天三位戏剧家到杭的消息传到浙大，自治会立刻派人往请彼等来校演讲。下午二时演讲，一时才贴出通告，也还是把健身房偌大一个戏场差不多塞满。田老大就地取材，大谈“家”和“国”。应云卫说是做幕表演戏，和吴天大讲发展学校剧"},{"type":"paragraph","text":"▲春假来杭旅行，借宿浙大的学校团体有大同和复旦绞司社等，四日晚，浙大三个剧团和浙大合唱团，求是周报社等假座学生公社开了一个联谊会欢迎他们，会间互相交换工作经验和报告各社团历史，还表演了几个精影的节目，有湄潭剧团的贵州花灯(即秧歌舞)和绞司社的青春舞等，共同的方向都是向民间艺术学习。"},{"type":"paragraph","text":"(野)"},{"type":"paragraph","text":"▲校方现正在筹备本月二十日的“返校节”，届时将有许多中大校友，蒞校共聚，自治会所附属剧团，闻有精彩节目演出。"},{"type":"paragraph","text":"▲总务处派员赴沪购置载重三吨卡车一辆，改装后将作为丁家桥与四牌楼间的交通车。因目前同学所搭之校车，极为拥挤，势增添一部云。"},{"type":"paragraph","text":"厦大"},{"type":"paragraph","text":"▲汪校长德耀，打从南京回来以后，除了讲些“当我在南京的时候，……当我见朱部长的时候……”之外，还有愤慨的表示，说:“教育部太不公平!老是欺侮我们厦大!竟把厦大经费预算列为倒数第二，除了山西大学以外便是最少的了。……真倒霉，我们很多必需的要求，都在紧急经济措施方案上碰壁。他们口口声声总是说，紧缩预算，紧缩预算；还有……”末了说:“现在唯有希望政府赶快改组，五亿美金借款成功，或可解救解救教育经费。……”言下有不胜企望之感。"},{"type":"paragraph","text":"▲本周注册开始，手续较上学期简单。体格检查只需磅重，医药检查则盖章了事，选课亦多“因袭沿旧”。但却发现一怪事及一难事。怪事足每人几乎均增十公斤左右?不知是人胖还是磅不准。难事是缴费“人山人海”“望眼欲穿”!"},{"type":"paragraph","text":"▲学生公社读书会社会科学组，举行“读书报告会”。报告书名为“苏联的民主”“唯物恋爱观”“农民问题”三书。但会场情绪不甚热烈。因此有人说:“是因电灯太暗的缘故”。亦有人说:“由于没有女同学参加”。最后有人指出:“学校规定功课太重，使人一提起‘读书’就色变”。"},{"type":"paragraph","text":"▲厦大青年团团员，参加厦门全市“三二九”青年节庆祝大会。到会人数颇众，但因太阳猛烈，心情烦燥，多有支持不住，倒的倒，开小差的开小差。而厦大同学在散会前悄然归校者，几近半数之谱；间亦有坚持至散会者，于行将散会时由某同学登台演说，雄词豪语，甚得好评云。(土)"},{"type":"paragraph","text":"中大"},{"type":"paragraph","text":"▲最近文昌桥宿舍内有某女同学怀孕，训导处女生指导特将此事提付卅七次行政会议席上，结果决定女生如有怀孕，着即令休学回家生产，中大拥有灌威的太公报，题为“母子难”。"},{"type":"paragraph","text":"▲京市江南汽车公司徇自治会之请，于四月一日起增僻第三路线，两处同学外出莫不称便。该汽车公司顷以公函一件致自治会婉请诸同学遵照规章，勿发现漏票情事。"},{"type":"paragraph","text":"▲训导长接见校内各报记者称:本处尬政之针，参照自治会竞选时所提之政纲，有关同学福利事项，其中百分之九十均已付实现，盼同学本“安定中求进步”之旨，和谐合作。　 ▲患肺病同学三十余人，顷由训导处拨子活动房屋二幢，俾实行隔离。(元化)"}]}