{"id":145220,"date":[{"year":1947,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"评价","genre":"","count":"2357","ytitle":"","mtitle":"原子弹与人类的命运","ftitle":"兼评史汀生的“使用原子弹的决定”","authors":["李嘉"],"text":[{"type":"paragraph","text":"李嘉"},{"type":"paragraph","text":"一九四五年八月六日投下的第一颗原子弹不仅在广岛周围数十方哩之内引起了物质上的大破坏，并且在全世界人类思想中激起之划时代的波动。当时反映在报纸上的两种最显著而直接的反响是颇值得我们吟味的。第一种是带有点悲观味的，在悲观之中寓有反对的意思，认为因原子弹的使用而造成的旡差别的屠杀正表示人性在今日的世界中已经完全丧失、而这意味着世界的毁灭。代表这一派意见的自然是一些以君子自命的宗教家与太天真了一点的人道主义者们。第二种反响则是颇为乐观的，或许是由于利害的关系，对于原子能这个新发明是表示颂扬与欢迎的。他们所看到的只是原子能在物质生活中可能引起的反应，认为今后的机器有了新的动力，生产方法的变革将使人类生活有更进一步的开展。"},{"type":"paragraph","text":"这两派人士的目光似乎都放得太远了一点；他们们对原子能的断论，不论是悲观的也好，乐观的也好，都好像下得太早了一点。值得我们尤惧或是关心的不是原子能的将来，而是现实，亦即是目前这个阶段。在今天走错一步路，在将来即使想倒退一千步来弥补，恐怕也将是很困难的。"},{"type":"paragraph","text":"原子能好像是火。火种已经被人类觅得了，它驱走了寒冷带给人类以温暖，以光。然而现在人类将怎么样来管制这火，使它不致于漫延成祸，怎么样来利用这火，使它能进一步而为人类的福利呢?这是一个问题，一个掌握着人类与世界的命运的转扭点的问题。"},{"type":"paragraph","text":"目睹过战时团结的那种好气象的人们又谁曾料想到在血腥未干的今天各国重又以剑拔弩张，钩心斗角的气势在怒视，在口角，在磨拳擦掌呢?而造成这种纠纷与不和的一半是猜疑，一年是狂妄。猜疑是由于原子弹被当作一种秘密，把持着狂妄则是由于过份相信原子弹的威力。这两种趋向一天不消除，世界的危机便更加严重一天。"},{"type":"paragraph","text":"在二月份的哈普杂志上有一篇美国前陆长史汀生写的题为“使用原子弹的决定”的纪述文章。这是一篇富有重大历史意义的报导，而是关心世界政治及人类命运者所不可不读的。(全文已由文摘社译出，刊载在第一四八期文摘上。)"},{"type":"paragraph","text":"从一九四一年开始作原子分裂的研究工作时起，一直到一九四五年八月原子弹使用时止，史汀生都是以一个重要的幕内主脑人的地位参与筹划一切的。(视原子弹为至宝，以之作为外交政策的后盾的杜鲁门总统只能说是半路出家，在他继罗斯福为总统之前，他恐怕根本还不知道有原子弹这种东西。)由一位有如此宝贵经验，而曾经掌握过使用原子弹的决定权利的人物来写就的纪述该是非常珍贵的，并且提供了许多可靠而忠实的资料。"},{"type":"paragraph","text":"史汀生写这篇文章的用意显然地是想为美国政府，乘便也为他自己，作一点辩护。而这辩护是针对着好几种非难的舆论而发的。归纳起这种非难的舆论，不外是(一)为什么当初要研究原子弹的制造?(二)为什么原子弹不施之于德国，而施之于日本?是否有种族袒护的观念存在?(三)原子弹的使用等于平民的大规模的，无差别的屠杀，这是最最残酷的行为，因之它的使用是违反作为西洋文明的基础的基督教精神与人道主义精神。(四)原子弹只可以作技术性的示威，而不应该作实际的军事用途。(五)既然有万能的原子弹使不屈服的日本终于迅速地屈服了，为什么还要保留那个象征日本封建制度的天皇，借重他来稳定对日胜利的果实呢?"},{"type":"paragraph","text":"对于这许多质疑与非难，史汀生在他的文章内都作很详细的答覆，并且肯定了原子弹的使用是对的。为使他的论证被人相信，他还举出各种使用原子弹的前提条件:原子弹之完成是在德国投降之后；日本不接受原子弹的警告；日本在原子弹投下当时依然拥有五百万完整而雄厚的陆军；日本声言即使战到一兵一卒也还决不放弃抵抗等等。"},{"type":"paragraph","text":"其实，与今日严重的现实问题相比较，这些实在都是些琐碎的小问题。而这篇文章最大的漏洞是它不自觉地把美国政府以及参与原子能研究的重要人物的最大的疏忽与失策暴露了出来。它告诉我们美国在原子弹的研究过程中，在是否应该与如何使用原子弹这一点上，作了最周密而详尽的讨论与估计；然而对于比使用更重要万分的原子弹的将来这一个问题却完全没有顾虑到。在研究与商讨的阶段中，他们明明知道原子弹是了不起的新发明，它不仅在战事上，即使在工业中，在人类的整个生活中都将有革命性的影响，然而对于这一点，也就是说对于战后原子能的管制，原子能的世界政策，竟丝毫没有一个详尽而圆满的方案。"},{"type":"paragraph","text":"难道是他们不曾梦想到日本会如此快地屈服在原子弹之下而没有时间来考虑一个战后的方案；还是他们的眼光太近视了一点，只想到原子弹可以结束战争，却没有看到原子弹同样可以促起更可怕，足以使世界走入毁灭的末日的一个新的战争?否则为什么在史汀生的这样完备的一篇原子弹论文中始终不曾触及如此重大的一个问题呢?"},{"type":"paragraph","text":"在他那篇文章的末尾，最初推动原子弹研究，最后主张原子弹使用的史汀生写下如此诚挚而沉痛的一段:“在二次大战这最后的大行动上，我们得到了最后的证据，证明战争即是死亡。二十世纪的战争在各方面都已更野蛮，更卑贱，更具破坏性。现在随着原子能的释放，人类毁灭本身的能力已非常接近完整的程度了。投在广岛与长崎的炸弹结束了一次战争。它们也充份指出:我们必须不能再有另一次战争。”(因为这是一篇有重要意义的文章，哈普杂志给一切书报以任意自由摘引原文的权利)。"},{"type":"paragraph","text":"这的确是一个沉痛的呼声。然而另一方面我们又听到杜鲁门在民主党创始人杰斐逊总统诞辰的纪念会上的强调武力的演词。而我们也知道是什么东西在支持着美国的这种武力决定论。"},{"type":"paragraph","text":"早先的失策与过后的误用造成了今天这样可悲的局面。团结已经分解，而和平的基石在动摇之中。原子弹把这个世界放在明显的两个极端之中:一边是幸福与和平，另一边则是死亡与毁灭。该走那一条路是我们自己的选择。"},{"type":"paragraph","text":"我们不应该忘记这一个永不能动摇的真理:人类的命运操在人类自己的手中。原子弹无论怎样的万能，是决不能左右它的。"},{"type":"paragraph","text":"迷信原子弹能够征服世界，能够左右人类命运的人们应该清醒一下了。"}]}