{"id":145258,"date":[{"year":1947,"month":4,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2108","ytitle":"","mtitle":"“牛鼻子”画家谈越南","ftitle":"(昆明通讯)","authors":["顾回"],"text":[{"type":"paragraph","text":"顾回"},{"type":"paragraph","text":"“牛鼻子”画家黄尧先生不久前由越南死里逃生归来，在昆明举行了一次漫画展览。我自幼便爱看黄先生的画，现在有这样好的机会，自然不愿当面错过。展览会的地点是在一家银行的三楼上，当我赶到门口时，楼梯上面参观的人已经络绎不绝。"},{"type":"paragraph","text":"大厅的四壁上挂满了五彩的画，总共有一百张。“矛盾集”七十张，“越南风光”三十张。我对于艺术虽然是外行，然而我却异常爱着这些画面上所刻画出来的现实的人生。看完以后，我想笑，觉得这位画家把今日的社会刻画得如此透彻，实在痛快之至；可是我又笑不出来，另一方面，我仍有悲痛与愤怒压在心头。在画家笔下所出现的那些可笑的小丑，不正是今日咤叱风云的大人物吗?画面上那些罪恶的，欺骗的行为与买卖，不是到处皆是吗?这样，我介绍几幅对我印象较深的画:有一张上面，一位骨瘦如柴的老农夫指着一长串的数目字问一个学生:“我老花眼瞧不见了，这上面画的是不是一串炼子?”学生回答说:“不，是老百姓对国家每年总支出的负担答数。”另外一张画的房子被烧了，人被杀了，下面注解着几个字:“祖国有难，华侨拼了命来救国，呼吁，奔走，从军，捐款……”，“而华侨有难了，祖国的答覆，“太远了，寄封信也困难’”，另外还有一张题着“为人民服务”的画，一幢房子的大门上，许多人正忙于挂牌子，牌子上写着“今日委员会”，“明日委员会”，“后日委员会”，“吃饭委员会”等，画下面写着几个字:“为人民服务——结果挂挂招牌，挂了就算完了事。“另外还有一张更精彩的，上面写着:“你不是样样崇拜美国吗?我知道美国人是赚了钱去从政的。”“我们到底是中国人，所以要从了政，方得赚钱。”"},{"type":"paragraph","text":"作者在“矛盾集”序言中，有几句很有意义的话:“这些不是讽刺，而是事实，这些“矛盾’能真正解决了，即是幸福……这些虽然是中国的‘矛盾’，实在是由国际的‘矛盾’所促成。这些“矛盾”使中国陷于不安，实在将影响国际同入于紊乱。”"},{"type":"paragraph","text":"作者在“越南风光”的序言中，还曾这样写着:“这部拙作的题材，是旅居在越南的海防时撰好的，还未起稿，法越突然战争了，我在祖国八年抗战中几经劫难，而还在世界和平后遇到轰炸，大炮，机枪……两度生命危险到了极点，十年来写生稿和收藏着的艺术珍品全部被毁……”"},{"type":"paragraph","text":"为了想多明白一点关于越南的现况，我告诉了收门票的人，我想和黄先生谈谈。于是，我便被引进了一间会客室。黄先生来到门口，热烈地与我握手。开始，我们谈着一些彼此相识的在文化界中服务的朋友。黄先生似乎很能说话，对于我的每一个问题，都回答得极详细，他说:“我喜欢过华侨的生活，他们的生活多半都是纯真，朴素”，说着他用手指着窗外；“不像这里一般的勾心斗角。”"},{"type":"paragraph","text":"他告诉我越南两件动人的事，几乎百分之九十九的人都识字，也同样几乎有百分之九十九的人参加了争取独立与解放的游击队。他说，越南人民对于抗战的情绪，远超过我们抗战初期的那种热烈的情形。他举了一个例。他说越南人民军队有一次要攻取一座放着军火的戏院，结果大家都争着去，于是只好抽筏来决定，参加了敢死队的人没有一个不兴高彩烈，好似得到了无比的光荣。"},{"type":"paragraph","text":"其次，我们便谈到了华侨的情形。他说，假使可以用百分数来作比的话，抗战以前，华侨几乎握有了全越南经济百分之八十，日本人到了越南以后，减到百分之六十，胜利以后，中国军队带着关金到了那儿，减到百分之四十，经过这一次的法越战争，只剩百分之二十，假设我们的政府仍旧抱着不管的政策，那么在那边的华侨将来才真是不堪设想。他再三地带着很浓重的上海口音说着这一句:“华侨经济，真是一落千丈。”他再三地要求记者提出这个问题来，唤醒国人的注意。"},{"type":"paragraph","text":"他还告诉记者，在海防，河南一带的华侨，不但是财产化为灰烬了，而且生命也毫无保障。他说，这儿有一桩通讯社也许不愿发表的消息:越南军队有一次捉到一千多个华侨，关在一个地方，不敢放，怕是土匪；可是这个地方又是法国军队在军事上必争之地，于是这一千多个无辜的华侨便活活地葬送在法国人的炮弹之下。"},{"type":"paragraph","text":"他为我说明了越南人见着华侨便捉的原因。他说抗战胜利以后，中央派去的一些军队(包括中央军)，有一小部份挟着新式武器留落在那边，为非作歹，到处横行，越南人民恨之入骨，在这种混乱不安的局面下，于是见了华侨便捉，不分好歹。上面所说的一千多个华侨，便是在这种情形下所牺牲的。"},{"type":"paragraph","text":"他自己有了证明文件，仍不免受到许多留难，饱受许多虚惊，由内地走了回来。"},{"type":"paragraph","text":"我问他:“不是报上说过:中央政府要派飞机去运载那边的华侨归国吗?”"},{"type":"paragraph","text":"他苦笑地回答道:“那也不过是说说罢了。当真即或派一架去，越南的华侨对于祖国的关切也会感恩不尽的。”我又想起了他那幅“为人民服务”国，我也禁不住和他交换了一个极不自然的苦笑。"},{"type":"paragraph","text":"他接着又说:“这也难怪，政府忙的事太多了，特别是打仗，自然没有閒余的功夫来管这些事。”"},{"type":"paragraph","text":"我跟着问他:“越南的华侨对于祖国的内战，有着怎样的看法呢?”"},{"type":"paragraph","text":"他极有趣地回答道:“你愿打吗?我愿打吗?还不是一样!在那边他们已经是家破人亡，他们比处在这儿的我们还陷在一层更深的苦痛之中。”"},{"type":"paragraph","text":"话说到这里，来访他的人很多，我便起身告辞。走出屋门，最后，我许诺他，我一定会忠实地将他所说过的话，转告所有关心越南同胞的人。(三月廿日追记于波罗村)"}]}