{"id":145648,"date":[{"year":1947,"month":4,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1788","ytitle":"","mtitle":"接收交代乱七八糟 商民产业不翼而飞","ftitle":"黄口二三十家商民　被迫失掉存身之所","authors":["侯世春","梁兴亮","胡崇德"],"text":[{"type":"paragraph","text":"编者先生:我们黄口，是徐州西九十里靠陇海路的一个小镇它是属于江苏省萧县的。这儿沦陷了八年，人们尽敌伪的压榨，兵燹之余，一千五百余户的小镇，本已十室十空，民不堪命了。谁知地方政府，又偏偏和我们穷寻开心，不但不给我们休养生息，不给我们救济，反而揑故把我们二三十家仅有的“存我身之处”，也给充公了。天啊!真不让我们小民再多活一刻儿吗?"},{"type":"paragraph","text":"事情原委是这样的:我们黄口原有一个土劣邵世恩，在北伐时代，他的产业全被充公了，这当然是大快人心的事。不想到十年后，日寇攻陷黄口时，他又卷土重来——当了汉奸，这样他的原有产业，当然又攫入魔掌。胜利前的第三年(民卅二年)，他为了要替儿子活动伪职，不得不变卖一点产业，于是念头就转到我们二三十家小民的头上来，(因为我们都是住在他的地皮上)，他勒逼我们去买各自所居住的地产(包括地皮及房屋)，说这地产已由政府明令发还给他，所以他可以卖；我们当然不信，当中，然深知此为已查封之公产，之大家公议，宁愿牺牲一切，也不愿做此违法买卖。他看我们不信，谁知该逆果然拿出抗战县府刘瑞歧县长批给他的产业发还批示，那上面是:“萧县县政府批秘字第一九二号内批邵世恩呈一件，为呈请发还家产以维民命由，呈悉该民产业既经江苏省政府第四六○次会议议决，发还有案，准予全部发交该民执业，除电省政府备案外，仰即接管具报为要此批民国卅二年十一月廿五日县长刘瑞歧”。我们看后又端详了县印和笔迹(是刘瑞歧亲信秘书刘焕文的笔迹，我们都认得)，乃信无疑，因为我们要生活，要靠着这地皮及房屋去经营小店，所以就搜竭囊括各人把所居的房子及地皮买了下来。继之我们又到抗战县府刘县长处去“登记”“顺契”(因为我们那里是阴阳界两边势力都可达到)我们现在都还保有证件。末后每人又向邵逆索了一张批还该逆产业批示之照片以便存据；一切悉照合法办理，自以将永享产权。谁知二年后，胜利的狂欢给我们带来了灾难，新上任的黄体润县长，在查封汉奸邵世恩产业时，竟不问皂白，把我们仅足容身的地房产，也视同逆产充公了。天啊!还讲理吗?县府既然发还邵世恩产业，当然我们的买卖是合法的，既不承认我们的买卖，为什么当时又准许我们“登记”“顺契”呢?"},{"type":"paragraph","text":"在这接收的时候，更有一段滑稽的插曲，县府承审员王云平，仗着权势，从他们“认为”的逆产买卖中，混水摸鱼“劫收”了梁姓胡姓欧阳姓三家的地皮和房子，硬说邵逆卖的是他的产业，然而天知道，理由是不容从小民的嘴里说出的，因此这三家的房地产便被他鲸吞了，现在他们正在起诉，这是后话。"},{"type":"paragraph","text":"当我们的产权受了损失，当然要提出证件说明原委，请求县府确认我们的买卖有效，发还地产。谁知县府竟以“刘前县长并未交代本任无案可稽……，证件当系该逆伪造”等语批驳。我们小民并不知官府内幕，也不知怎样交代，我们只知道证件上有堂皇的县印，我们遂又请求鉴别证件及县印的真伪，以确定产权，答覆仍然如前。我们见县府完全漠视人民权益，遂又联名具呈江苏省府，请查四六○次省府会议议决案；继又呈江苏监察署请求澈查此一笔糊涂接收账，谁知两处所得答覆，均无关痛痒，监察使署批:“已饬省府办理……”，省府批:“已饬县查覆”，天啊!公文转了一年多，转来转去，仍旧转到县里去，怎不叫人啼笑皆非?"},{"type":"paragraph","text":"我们失望之余，痛感产权无依，去年十一月适值王主席蒞徐州一带巡视，我们总以为这是救难菩萨来了，当王主席乘汽车从萧县回徐州时，便一齐跪在城西马路上泣陈冤屈，冀求合理解决，以白沉冤，当由主席亲自接见，并在我们的呈文上亲批:“交黄县长依法办理，”，让我们持见黄县长，谁知黄县长竟拒不受理，回来再找王主席啊!我们的菩萨已扬长去京了。"},{"type":"paragraph","text":"既然新任黄县长不承认我们的证件，我们不得不控告前县长刘瑞歧玩忽职守，与汉奸邵世恩勾结伪造证件欺骗商民，诉请徐州绥署及高三分院依法处理，至今已十个月了，仍然一点没有消息，我们不明白，这是“公文政治”的特色，抑或“官官相卫”，然而小民们已在一年中苦死了!谁能知道?素仰贵报为人民的喉舌，恳请予以刊登，请大人先生们向下看看小民吧!敬祝编安徐州西黄口镇商民"}]}