{"id":145609,"date":[{"year":1947,"month":4,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2034","ytitle":"","mtitle":"我读“安娜·卡列尼娜”","ftitle":"","authors":["李春舫"],"text":[{"type":"paragraph","text":"李春舫"},{"type":"paragraph","text":"“安娜，卡列尼娜”跟“战争与和平”，被称为托尔斯泰的两大代表作，我是向往已久，只在最近才有眼福窥其全豹，这两部极史诗的雄浑与抒情的优美的巨构，据说在那个世纪终了的阴霾重重下，曾经向大地发射过炽烈的光焰，这光焰直到今天仍然是那样炽烈的辉煌着，我们在此时此地读到这样的作品，都不禁有一种向往神驰之慨。因为它会使你像重温着旧梦似的，不断地接触着一些熟悉的人物和亲切的情景。"},{"type":"paragraph","text":"托尔斯泰在这部小说里，替我们引见的那些人物!高级官僚的典型，漂亮而矫伪的政治家，骄傲而放纵的贵族军官，彼得堡的花花公子，美丽而富有思想的总爱穿着黑衣的贵夫人，还有那无人见他不回答他一个好感的微笑的自私主义者。(像司忒潘，阿卡谛耶维奇。)以及那衷心惶乱逗留在保守与进步的边缘上的乡间贵族，甚至彼得堡社交界所出现的各色人物，都没有一个不是活生生的。"},{"type":"paragraph","text":"展开在我们眼前的生动的场面，那时代俄国上层社会的沙龙，俱乐部，舞会，戏院，赛马，甚至彼得堡贵族阶级的有闲的生活，那种海阔天空的有闲的谈笑跳舞，宴会和华丽的服装的竞赛，从所有的光彩，声，色的交响乐般的和谐旋律，可以见到有许多的生命在其中跃动着。那些贵妇人和少女的裙裾的粹嚓声，和卡列宁所惯有的指关节的折裂的响声，那些最细微的描写，都使它显得更生动而区真了。"},{"type":"paragraph","text":"假如说“战争与和平”是堪与“伊里亚特”媲美的大史诗，则“安娜，卡列尼娜”足以和一切最优美的抒情诗媲美的。就艺术的欣赏来说，这是一部更纯熟的完美的艺术的产品。虽然缺乏“战争与和平”中的磅礴的气声，青春的火焰，热情与朝气。不过，在这里却是以一种暴烈的放纵的性格，保持着全部故事的定命论的发展。不像“战争与和平”是一个命运的支配者，而是恋爱的疯狂。被神圣的律令所压迫着的灵魂的抗争热情，也就从那里透视了出来。"},{"type":"paragraph","text":"安姗与渥伦斯奇的相爱，是原始的人性的自然发展，她的高傲无邪，美丽而富有思想，跟一个比她大了二十岁的男人结了婚，这是从根本上铸成了的大错，那个虚伪世界的奇特产品，一架道地的官僚机器，八年来压碎了她的生命，压碎了活在她身体内的一切东西，在他从来没想过她是一个需要生活也需要恋爱的活的女人。他动不动的侮辱她，他自己却得意洋洋。她用尽了所有的力量想从生活里找出一点意义来，她曾经努力去爱他，当她实在不能爱丈夫的时候，就只好去爱她的儿子了。她的绝望和潜伏在血液里的抗争热情，无时无刻不在激动着。"},{"type":"paragraph","text":"当她不期而遇的认识了渥伦斯奇，那个体魄健壮而富有风趣的彼得堡花花公子，就不自觉地有一种魅力攫住了她，培脱西社交集团的色情的刺激，彼得堡上流社会的墮落的氛围，那样有力的影响着她。当渥伦斯奇向她表白着他的爱情的时候，她就完全为那魔鬼般的魅力镇摄住了，她没有他不能再生活下去了，一种不可抗的情欲的力，在她的脸上泛着了一道光辉，那种光辉很显地不是幸福的，而是从黑夜里爆发出来的灾难的火花。"},{"type":"paragraph","text":"她的崇高的道德的壁垒，被摧毁了之后，她的潜在的暴烈性格，顽固的毕露出来了。从赛马时起，虽然在自己丈夫的身旁，她那样惊惶失色的倾力关注着情人的安全，她的毫无忌惮的举措，刺伤了那矫伪的高级官僚——她的丈夫。她不待丈夫的警告，就不顾一切的宣布了她的秘密。当她的丈夫提出了自认是“宽大”的建议，只要不使他的名誉受到侮辱，一切维持现状。这，更激怒了她，更加深了她的憎恶。不得不决裂了。"},{"type":"paragraph","text":"但是，她毕竟不能逃避世俗的虚荣，和命运注定了的悲剧的结局。放纵的情欲迫使她，不能不在举动中眼波中笑声中处处作伪，她的生命只是为了取悦男人的欢心。当她深陷泥沼而不能自拔时，就用吗啡来麻醉。最后为不可容忍的苦恼，迫使她不得不投身火车轮下，那样暴烈的毁灭了她自己。"},{"type":"paragraph","text":"这一部小说，在这位巨匠的深刻的笔触下，更深入地揭发了心灵的秘密。但，他像在别的作品里一样，常常有很勉强的穿插，在它的衔接处很显得造作，甚至是多余的。在整个故事的发展中，缺乏着完整的和谐而紧凑的旋律。因之常常会使读者的情绪分散。记得曾有人批评它没有达成“战争与和平”底交响乐般的统一性。这是不错的。我每每为安娜的悲剧情节所镇摄，性急的要知道下闻是如何发展的，就把描写别的人物的部分掀了过去，拣到情节连贯的部份先读，最后继又重读一遍，就是为了这个缘故。"},{"type":"paragraph","text":"他在这里也创造了一个与“战争与和平”中的披哀尔相像的列文。据说都是托尔斯泰的自传性的描写，列文的妻——吉提，也正好是“战争与和平”中的娜塔沙的化身。列文的兄弟尼古拉的死，正是托尔斯泰的兄弟特米德里的死底表现。列文和吉提结婚以后，最初的那种幸福的光辉忽地暗淡下来。由于他的尼古拉哥的死，由于他发现了结婚后不啻增添了一个无心的敌人时。(虽然他仍然那样地爱她。)于是他就有了那么多的悲苦和有了对自杀的憧憬。这些都可以看作托尔斯泰的自传性的描写。"},{"type":"paragraph","text":"从上述的那些穿插，以及最后一编的那种为阐明着一个观念的说教的描写，不仅对于故事的发展显得是枉费，而主题的统一性也受到搅扰了。有人说这部小说里是包括了两个主题的，这种说法足见也是来由的了。"}]}