{"id":145652,"date":[{"year":1947,"month":4,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"新思潮","column":"","genre":"","count":"2592","ytitle":"","mtitle":"以德服人欤抑以力服人欤?","ftitle":"","authors":["马寅初"],"text":[{"type":"paragraph","text":"马寅初"},{"type":"paragraph","text":"塘沽附近美军火库遭袭击后，美军事当局认为是中共所为，于是得寸进尺，向中国政府要求扩大防区至军火库附近约一千码地点，并警告周围一千码以内之村民撤退。我当局只得完全应允。夫美军驻扎塘沽，原无必要，且根据一九四五年十二月之三国外长在莫斯科的协定，美苏两国均同意撤退驻华军队。苏联驻华军队已于一九四六年五月三日完全撤退，至今几已一年，足以表示苏联政府对华始终保持不干涉中国内政之政策。但美国何时方能履行其撤兵之义务，吾人无从推测。惟据杜鲁门最近抛弃道义凭恃强权的演说与美军在塘沽附近扩大防区的举动，可知其将有变本加厉之势。"},{"type":"paragraph","text":"在雅尔达会议时，美国的外交一味让步，遇事服从，因为他不愿多多牺牲千百万人之性命来与强悍好斗之日本人拚命，故以饵诱苏联参战，借以早日结束战争。俟刹那间可以毁灭几十万人口的原子弹出现了以后，他的态度，就强硬起来了，以为原子弹的秘密可以永久保持着。这种心理可谓幼到万分。我们要知道即使没有这一次世界大战，原子能的研究与试验已在各先进国家中进行着，原子能的利用必为人的智慧所发现，真如蒸气力的利用为人类发现一样，不过发现的时间有迟早而已。现在成问题的就是制造原子弹的原料，以何国所占有的为最多。譬如汽油是战争所必需的，汽油的多少可以决定战争的胜负。杜鲁门援助希土，大抵亦为保持中东的汽油，以希土充当中东汽油区的重要门户。但做原子弹的原料当然不如汽油之多，一因原子能刚刚被利用，将来发展到何种地步，殊难推测。(二)现在以人工可以分解的金属，当然是结构不太固定的金属，迄今为止，只有吁一种，其量不多。但苏联境内所蕴藏的比较上亦不少，据英国科学家的估计，苏联科学进步之速一日千里，水准亦甚高，所差者技术而已，大抵二三年内也有制造原子弹的可能。"},{"type":"paragraph","text":"我们现在要给好用武器的人一个忠告:像原子弹这样的武器，倘使之存在人间，总不免给人类以极大的威胁。人类发明原子能，若不善为利用，总不免为原子能所毁灭，此其一。武器可以毁灭敌人，可以征服敌人，但不能用以强迫人民安居乐业，因为在二十世纪的社会中，民主潮流澎湃，奉公守法必出于人民的自愿。人民觉得他们自己是主人，政治是众人之事，要众人自己来治理，决不容许好用武力者来代治。在承平世界，社会秩序之维持，全仗社会上各分子的通力合作。武力压迫只能扰乱安宁，不能维持秩序，此其二。中国今日所急需者是安宁，有安宁方能着手建设，有建设，方能致富强，惟富强方能增进人民之幸福。凡真正能为人民谋福利的政治家，当以求安宁守秩序为第一个职责。"},{"type":"paragraph","text":"中国是一个农业国家，农民生活的改善，是刻不容缓的事。倘若我们把原子能施用于建设方面，则整个局面就迥不相同了。美国战时的科学参谋总长白煦博士(DrvBush)亦郑重地说:“将来中国要在西北或其他缺少煤矿及水利地区建设原子能发电厂，极属可能”。由此看来将来世界上任何天然资源不充足的地方，都可以用原子能来补充，荒涼的沙漠也许可以成乐园，人事可以胜天定，只患自己不努力耳。"},{"type":"paragraph","text":"生产最早所用的动力无疑的是人类自己的体力，体力的来源是人的营养，力举三鼎的大汉其体力决不能超过两匹马力，中国农民在若干场合虽然已以畜力替代人力，但人力的利用仍占重要地位。我国农产价格之高昂，原由于生产与运销成本之高昂。运销成本姑置不论，生产成本之主要者为劳力。战前情形如此，战后更如此，因为战区役畜损失平均在百分之三十以上，而后方役畜之减少，亦在百分之十五左有(据农业专家沈宗瀚先生的估计)，至农具残缺，尤为普遍，故役畜补充至少须二百万头，试问仓猝之间，由何而来。故以人力替畜力，是意料中事。民国二十九年金陵大学调查四川米壳生产成本，劳力占百分之四十二。中央农业实验所在民国三十二年调查全国稻壳生产成本，劳力占百分之三十三，小麦生产成本，劳力占百分之四十一，棉花生产成本，劳力占百分之三十六。至外销农产成本，如桐油之除草，耕作，摘果，剥果，及榨油，几均为人工。茶园之除草采茶及制茶亦均为人工。蚕丝则桑园除草采桑饲蚕采茧亦几均为人工。因此若不减少劳力，代以机器，决难减少成本，难望产品之能畅销于海外。且不代以机械力，农产价格不能大减，减之则谷贱伤农，更将压低农民之生活。"},{"type":"paragraph","text":"抑有进者，劳力非特占我国农业生产成本之主要部分，且值农忙时期，农力之缺乏实为减少产量与贻误农事之主要原因，足见廉价动力之施用，更不容缓。动力可分电力燃料畜力与人力。在工业发达的国家，人力最贵，畜力次之，燃料动力又次之，电力最廉，利用水力发动之电力则较普通电力更廉。将来于缺少水力的地方可以利用原子能。"},{"type":"paragraph","text":"我们现在的问题是如何从上古中古的世界一跃而入原子能的世界。我说上古与中古，因为我们所用的农具，与种植方法都是落后的，如施肥，选种，耕耘，收获，运输以及居处，衣服等等都大略与殷周之间的情形无别。至于劳苦，艰窘，时虑天灾人祸之来临，也与周秦汉唐之世所差无几。今日的问题，是如何在这种长夜漫漫式几千年如一日的农民生活上，硬要来一个“变”，所谓“穷则变变则通”，就是国民党所谓硬干苦干。我们要晓得美苏所用的工具都是机械化的他们的动力是电流是内燃机，而我们尚逗留在人力，或畜力的阶段。假若能把我们的农具机械化了动力也电流化了，使我们农业生活划了一个强烈而深刻的痕迹，解除了以往的种种苦难，我们的农民一定得到一个很大的刺激，这个刺激就是变，农民未有不情不自禁地狂欢起来，未有不争先恐后地来拥护政府，换言之，要以德服人，不能再以力服人。不能再用轰炸敌人的炸弹来炸农民，不能再用在抗战期间未曾用过的降落伞部队来攻击老百姓，停止拉夫抽丁，停止征实征粮，放弃一切虐政，与民更始。此之谓以德服人。"},{"type":"paragraph","text":"儒家不主张“以力服人”不赞成用武力来统一天下他们肯定地说:武力不足以平天下。平天下者非道德不可，故他们主张“以德服人”。从前管子商鞅之流，也有些法西斯的思想，与今日的杜鲁门似乎意气相投。他们鸡鸣而起，孳孳为力，强化他们国家的战斗力。儒家鄙弃这种政策，不以强化战斗力为正当的工作，乃以平天下为职责。所以“仲尼之徒无道桓文之事者。”孟子不屑为管仲。孟子曰:“我能为君壁地，充府库，今之所谓良臣，古之所谓民贼也……我能为君约与国，战必克，今之所谓良臣，古之所谓民贼也。”孔子于兵，食，信三者，主张去兵去食，不肯去信，以为兵不足以平天下，惟信能之。今日专恃武力以压倒一切者，幸勿河汉儒家之言。"}]}