{"id":145733,"date":[{"year":1947,"month":4,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1810","ytitle":"","mtitle":"英首相的儿子火轮上的学徒","ftitle":"小艾德礼随船到上海","authors":[],"text":[{"type":"paragraph","text":"【本报专访】听说英国首相艾德礼的公子已经搭了货轮卡尔契斯号到了上海。不过他并不是船上的贵宾，而是一名学徒。首相公子当学徒，在我们这些中华民国的大国民听来，似乎有些难以相信。于是提起电话筒听，决定约个同业，伴前往探个究竟。"},{"type":"paragraph","text":"驱车到杨树浦兰路码头，那艘停泊在浦东蓝烟囱码头畔的卡尔契斯号已远远在望我结了们雇了艘舢舨，划过映着夕阳余晖的浦江，不满廿分钟，这艘黑船身，白船舱，蓝烟囱，载重九千吨左右的货船便在我们眼前了。"},{"type":"paragraph","text":"攀完几十级吊梯，走进了船长的小舱，那袖口上镇着好几条金线的船长正在和友人喝酒。"},{"type":"paragraph","text":"我们说明来意，他老人家却一连摇头。他承认船上有小艾德礼，“不过”，他说:“这和我们船上正有着史密斯和劳勃兹等任何学徒一样，没有什么可希奇的。”我们说，要见见他还是不肯同意。他要我们到岸上太古公司的开利先生那边去问消息，我们不放松的和他折冲，他则玩笑似的始终拒绝。我们只得退出来了，临走前，他笑着说:不要跑下甲板去找他啊!我会追踵而来的。”"},{"type":"paragraph","text":"他那种开玩笑的态度，反给了我们不少勇气，于是决定“违背”一下这船长的“命令”，蹑手蹑脚的还是走下了甲板，探询着小艾德礼的踪迹。"},{"type":"paragraph","text":"据说小艾德礼正在饭堂中吃饭，不久我们便找到了那放着三条长桌的饭间，靠窗的那桌旁三个不满二十岁的少年，已吃完饭，正搁起了腿在抽烟谈天，进门处那桌上一个大孩子正在用餐刀切着餐盆中的肉块。"},{"type":"paragraph","text":"二个新闻记者的突然光临，使这四个孩子很有些惊喜失措的神态，我们问那一位是艾德礼先生，四个孩子起初全都不作声，终于抽着烟的孩子中有一个，把他指了出来，原来那穿着一件白背心蓝布裤，正在叉起一块肉送入嘴吧的学程，便是那大名鼎鼎大不列颠的首相艾德礼先生的公子。"},{"type":"paragraph","text":"劳动人民的儿子"},{"type":"paragraph","text":"没有文质彬彬的小绅士味道，看到他，你不会相信他是英首相的公子。他起初还有些许儿羞涩，终于伸出了他满染油污的手，和我们握了握。小艾德礼和他父亲一样，他有着弯弯的鼻梁，深陷的眼孔，汗背心中是坚强的胸膛，双臂是那么的富于肌肉，没有文质彬彬的小绅士味道，看到他，你不会相信他是英国首相的公子，你只会相信他是一个劳动人民的儿子。"},{"type":"paragraph","text":"半小时的谈话知道他原来在蓝烟囱公司的商船上已经当了二年半的学徒，中学毕业后，他便开始学习当水手，再过半年学徒期便要满了，二年来这孩子的学徒生活是够辛苦的，拖地板，擦栏杆，什么都干，工作似乎永远都不会完。"},{"type":"paragraph","text":"“你们一天工作几小时呢?十二小时吗?”"},{"type":"paragraph","text":"“真不止，简直是一天工作二十五小时，”这幽默的话语，引得大家笑了。"},{"type":"paragraph","text":"记者想起了在我们中国，凡是要人的儿子，似乎不是专家，便是将才，因此，对于这位不“因父而贵”甘愿在船上当学徒的小艾德礼，不免要好奇起来。“你为什么不念大学读政治?你不预备跟你父亲一样做个政治家吗?”"},{"type":"paragraph","text":"“一家中有一个人搅政治不很够了吗?”他不以为奇的回答着，他显然对政治不感兴趣，他的父亲虽荣为首相，但未必便能为他开辟了什么登龙捷径。"},{"type":"paragraph","text":"“你预备做个水手?”"},{"type":"paragraph","text":"“是的!”"},{"type":"paragraph","text":"“准备在将来做船长?”"},{"type":"paragraph","text":"“不——没有，没有!”这年纪十九岁的孩子连声否认着。我们的问话使他像听到有人说他将当英国首相似的一样感到了窘迫。"},{"type":"paragraph","text":"“你父亲没有阻挡你当商船水手吗?”"},{"type":"paragraph","text":"“一点也没有!”"},{"type":"paragraph","text":"“你母亲也捨得你这样吃苦?”"},{"type":"paragraph","text":"“是的，他们要我自己求发展。”"},{"type":"paragraph","text":"我们又问起了他的家庭状况，得知他还是英国首相夫妇的独生子，他有二个姐姐都在民间机关做事——大是个研究心理学的——他的妹妹则还在读书，他在现按月薪水是十二个英镑，学徒期满，便可升作四级船员，拿三十六个英镑一月了，说起半年以后他便可多拿二十四英镑时，一阵喜悦掠过了他稚气尚未完全脱绝的颜面，显然，他那作为首相的父亲，并未交给他一本支票簿，任他随意挥霍。"},{"type":"paragraph","text":"卡尔契斯号是前天到上海的，明晨便将驶离上海，小艾德礼告诉我们他明日下午或将有暇可上岸一游，我们当即答应给他当响导，还答应给他介绍中国的女朋友，饭应中另三个孩子听了这话还向他扮了个鬼脸，小艾德礼却有些脸红了。"},{"type":"paragraph","text":"今天是星期日，你今天上街，或许便会逢到他。不过如果他真的上了岸，逛着我们的南京路，游着我们的司徒保安庙时，你也不会发现他的，因为他的父亲虽在当着堂堂大英帝国的首相，他却还只是一个穿着一般水手制服的水手学徒，不像我们中国，显要的父亲并不会必然地有个喧赫的儿子。"},{"type":"paragraph","text":"这或许便是英国之所以为今日的英国，中国之所以仍为今日的中国的原因了——在划养舢舨回浦西的途中，记者不自禁地这样想着。"},{"type":"paragraph","text":"(歌)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474d033201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蹬在下面的就是小马丁</FONT>"}]}