{"id":145849,"date":[{"year":1947,"month":4,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1650","ytitle":"","mtitle":"韩国独立问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"韩国独立解放问题演变到今天，已临到了一个新的危险的阶段。由于杜鲁门政府积极推行“世界门罗主义”，准备从东西南北四方面组织一个对苏联的大包围，影响所及，就使得美国的朝鲜政策近来有了明显的改变。当杜鲁门声明“接收”英国在希腊，土耳其的“责任”，并明白宣布以经济及军事力量援助希，土之后，随即，华府就传出了美国援韩的声音，这一传闻，我们最近已从李承晚博十的口中获得证实，并悉双方在这一计划上“已有具体决定”；交换条件是什么呢，外间尚无法获得详情，所可知道的，是李博士从华盛顿带回了“成立韩国临时政府”的决定。这决定如果真的实现，我们尽有理由相信，这将是韩国历史上另一幕悲剧的开始。"},{"type":"paragraph","text":"“两大之间难为小”，这一个原则，是古今中外相同的。而韩国在地理上，今天和昨天的处境，都是夹在两个大国之间。七十年前，中国的纸老虎已被戳穿，朝鲜就开始经不起新兴日本的侵凌，经过中日，日俄两战之后，终于沦为日本的殖民地。一九○五年以及一九一○年的耻辱，每一个有血有肉的韩国弟兄今天应该还记得清楚，尤其是四十年来的被奴役的生活，更应该永志不忘。第二次世界战争，结束在日本军国主义败亡的废墟，这一个事实，这一个重大的时会，应该为每一个韩国弟兄所认识，并紧紧地把握住。四十年前，七十年前韩国不能奋发自强，终致演出一九一○年的民族悲剧，韩国人民面对着当前的形势，应该痛定思痛，朝夕警惕。四十年天不亡韩，时代再一次赋予韩国人民以重新创造自己的命运的机会，于此足见一个民族的翻身，是多么不容易!这种机遇，又多么值得珍视!"},{"type":"paragraph","text":"从七十年前，四十年前，中日，日俄争夺韩国的故事，发展到这次战争结束以后的美苏两国分占朝鲜的局面，时间上尽有如此大一个距离，世界政治也有了空前的变化，但对于韩国，有一点还是相似的，就是这一个还等待独立解放的东方古国，今天依然是夹在两强之间。战事结束至今十八个月了，而韩国仍在美苏两军的分区占领之下，独立解放的局面，连影子也还没有出现。"},{"type":"paragraph","text":"这就必须要指出，李承晚博士从华盛顿带回来的美国援韩与韩南成立“临时政府”的计划，与韩国人民今天所迫切要求实现的国家独立解放的目的，是不是一致的呢?从根本上说，韩国的现状必须改进，美苏分占的局面必须及早结束，这是没有疑问的。那末，成立一个由韩人主持的临时政府，也就是必要的。不过，显而易见，改进今天的韩国现状，终止盟军的占领状态，成立临时政府，以建立韩国人民自己的政权，首先必需要有一个前提条件的存在，那就是美苏合作。这一个前提不存在，我们可以说，一切关于改进韩国现状的努力，都将是徒然无功；即使强作强为，想以偏概全，成立一个片面性的政权，其结果，对韩国的独立解放事业，怕也不会有半点好处。而且，甚至相反地，可能由此造成一个长期分裂的恶果。对于一个刚从四十年奴役之下解放出来的，急需复兴建设的国家，如大韩，果然在独立解放之前又陷入分裂的状态，这悲剧的严重性，是令人难于想像的。"},{"type":"paragraph","text":"由李博士所带回国去的，华府国务院所起草的“临时政府”计划，与六亿元美元援韩的诺言，前者是无异叫韩国造成南北分裂，而后者则不过是引诱韩南人民上钩的糖衣，真正爱国的韩国第兄对这种幕后阴谋必须有所辨认，有所警成。实在说，华盛顿这一个计划如果实现，韩国的统一独立就将永无实现之期，美苏双方就将在朝鲜半岛形成一个日期对峙的短兵相接的局面，韩南就必然长期沦为美国的反苏前哨的跳板。这种局面，应该是今天渴求独立解放的韩国人民所不易车不忍想像的。而其悲惨的程度，比之日本单独统治的四十年，也许要有超而上之。"},{"type":"paragraph","text":"这不是危言耸听，这完全是根据事实发展的推论。而且，证之美国今天正国“接收”希土，分裂德国的世界政策，目前华盛顿所以要改变对韩政策，要成立南部“临时政府”，并实行三年援韩计划，其幕后的用心，正是完全一致的。我们以中国人民的地位，不忍见韩国独立解放之中道夭殇，不忍见韩国弟兄再一次陷入历史的悲剧。以希腊的现状为教训，以中国的惨景作借镜，我们相信韩国人民的英勇明智，必足以在危急存亡之秋，对自己的民族命运有所抉择的。"}]}