{"id":145854,"date":[{"year":1947,"month":4,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2436","ytitle":"","mtitle":"苏北纪行(中)","ftitle":"","authors":["程光锐"],"text":[{"type":"paragraph","text":"本报记者　程光锐"},{"type":"paragraph","text":"与王师长一席谈"},{"type":"paragraph","text":"去年七月十五日苏北内战爆发，国军进攻如皋的主力，就是今天坐镇如皋的整编第四十九师王铁汉师长指挥的，他的军队是有名的“铁军”，他本人是辽宁人，爽直，健谈。这次我们到如皋去，他刚从李堡回来。那天晚上，他在他的司令部里举行茶会招待我们。他和我们谈了李堡战役的情形以后，又谈起去年如皋之战，而且谈得非常兴奋。"},{"type":"paragraph","text":"他说他是去年七月十六日接到命令，要他三天内(即十八日)攻下如皋。他的部队当天开始动作，十七日在如皋南十五里的宋家桥和新四军苏中野战司令粟裕的主力遭遇，“这一仗打得可不小”，王师长说:“他们出动了二十七个团，想不到他们有这样多的人，一共打了七天七夜，死得人太多了，一直到十月，从那里经过的时候还能闻到尸首的臭味。”记得当时的新闻报导是说国军的十九旅，廿六旅和七十九旅的一部在如皋以南伤亡甚重，然而据王师长说，国军只伤亡四千多人，而共军损失二万人以上。"},{"type":"paragraph","text":"“如皋之后我们又打了三次大仗，可见我们轻敌，九十九旅，一八七旅，一○五旅都吃过亏，被打坏了四个团。”王师长又谈到共军的战略，他说；“他们第一是集中使用，专打我们的团，营，连，第二，他们兵力不足，可是他们能用脑筋。第三，他们能控制民众，运用民众。”王师长对最后一点的解释是:共军会烧，杀。"},{"type":"paragraph","text":"关于共军粮食的补充，王师长说:“三句话:就地补给，取之于民，用之于军。他们每村都有公粮，完全由老百姓事先准备好了。我们就不行啦，我们的都是由后方运来。”我们问他关于兵源补充是怎样一回事，他回答得很爽快:“你俘虏我的，我也俘虏你的，仗打久了，兵源就对流了。”"},{"type":"paragraph","text":"在茶话会上我们随便的闲聊，我们说希望王师长到上海来住几天，他说军人是不能去上海的，京沪线上都不宜驻兵，因为繁华的地方往往会影响士兵的情绪，“现在的兵都是糊涂的，老实说，他们明白了，那还愿意打仗?”他这几句话引得哄堂大笑。"},{"type":"paragraph","text":"宋家桥一仗打下来以后，七月廿三新四军撤出如皋，十月廿七日国军进驻东台，经如皋到东台，中间海安，富安都曾打过。我们在去如皋，东台途中，努力想找一点这几经血战的战场上的痕迹，然而并不多，只有我们在如皋以南白蒲丁捻之间的公路旁边，看到几辆大卡车和一辆小汽车的残骸。和我们同车的一位军官说，这七辆十轮卡车，是被新四军烧毁的，小汽车是王师长的，据说当时王师长没有在车里。我问司机这里打的情形如何，他说；“噢，打得厉害，我们师长几次都很危险”。"},{"type":"paragraph","text":"如今那七辆卡车和王师长的小汽车的残骸，还躺在路旁任人凭吊。王师长和我们谈如皋之战的情形并没有夸张，仅仅这一点战迹，也可以使我们联想到当时的战事是如何地惨烈了。"},{"type":"paragraph","text":"招待和参观"},{"type":"paragraph","text":"这次我们到苏北去，所到的地方，都受到热烈的欢迎，靖绥司令部负责我们的交通和每天派人派兵保护。我们所到的几个县里，地方官员也都盛宴招待，每县县府都送了我们几本“施政概况”和公报一类的册子给我们参考。到南通的天生港时，一阵军乐把我们迎了上岸，真使我们不好意思。到东台去的那一天，我们刚到城外，县府的职员就栏住我们的车子问:“你们是不是考察团?”我们含糊地答了一声，就进了城，城里已经满街都挂起国旗了。"},{"type":"paragraph","text":"在海门各界的招待会上，谢县长报告了聚星镇战役之后，门外有一群“难民”一定要见我们，我们匆匆地结束了谈话，到门外院子里去作个别访问。这群“难民”大概有二十多人，有抱着小孩的女人，有青年，也有老头。和我谈话的是一个四十二岁，名叫季英的“难民”，袍子外面套着洁净的青布长衫，肥肥胖胖地，看去好像是商会会长。他说他是海门义兴镇人，家里有一百亩田，三口人，去年七月十四日他的田被共产党分了，每口给他留二亩，一共还剩六亩。我问他现在家里怎这生活，他说不知道，因为他在分田的第二天早晨就逃到海门来了，看他的样子在海门混得还不壤，因为我们马上要回南通，我和他的谈话很快就结束了。"},{"type":"paragraph","text":"有一次我和几个同伴在旅馆门口上车去吃饭的时候，一位青年军人跳上车来，问我们是不是记者团，他说他是一个“乡村工作者”，有事要向我们报告。我们当时约他晚上来谈，不知道为什么那天晚上他并没有来。"},{"type":"paragraph","text":"在我们经过的每地方，每个城镇的墙壁上都可以看到“肃清苏北奸匪”，“剿匪就是救民”的标语。每个县城街道的墙上都写着一个个方块的十几条“国民公约”，和抗战时期的只不过改了一两个字，例如“不做匪探”，“不替奸匪带路”。我们曾听到地方官员们告诉我们很多内容差不多的“匪”军暴行的故事。我们回上海来的头天晚上，在绥靖司令部的茶会上，每人都分得了一本“苏北共军残暴实录”。"},{"type":"paragraph","text":"现在苏北各县推行的工作之一，是使参加过共产党的工作人员“自首自新”，每县都成立了一个感训所，绥靖司令部也在唐闸设了一个“青年感训大队”。六号我们到唐闸去参观，那里一共收容了一千三百多个学员，他们多半是共党的地方行政下级干部和民兵，据挂在会客室里的图表的统计，“自首”的最多，其余的是俘虏，投诚的。他们所受的课程是“精神谈话”，“总裁言行”，“中国之命运”和“步兵操典”等。"},{"type":"paragraph","text":"他们住的地方是两座年久失修的楼座，墙里有一个院落，大门前有卫兵站岗。我们参观的时候，他们一部份集中到外面的大院子来，其馀的都排得很整齐地站在宿舍里，我们走过，他们就由一个人喊“立正”。宿舍里很整齐，除掉地铺上铺一条被子以外，其余的什么东西都不放。院子里很静，只有几只麻雀跳来跳去。"},{"type":"paragraph","text":"陪我们参观的司令部的陈课长邀了七八个学员在会客室里和我们个别谈话。和我谈话的是一位名叫韩庆饶的百年，他是新四军的宣传队员，战前在扬州中学读书，据他说因为在学校里对二民主义没有认识，后来在家乡里参加新四军工作，问他怎样来的，他说:“自首的”，问他怎样自首的，他说新四军走了以后，他没有走，县政府有他的名字，叫他去自首的。我问他共产党的土地政策对不对，他说“不对”，问他应该怎样，他说一根据我们在这里受训所学的，地主应该收遗产税和营业税。”"},{"type":"paragraph","text":"我又问了两个农民模样的学员，一个是在新四军那边区公所里做事的，问他们怎样来的，一个说是“自首的”，另一个说是“投诚的”。"}]}