{"id":145923,"date":[{"year":1947,"month":4,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"1569","ytitle":"","mtitle":"食物中毒","ftitle":"","authors":["范守渊"],"text":[{"type":"paragraph","text":"范守渊"},{"type":"paragraph","text":"这儿所谓“食物中毒”，其范围是很广的，含义是很大的。现在我来略举数端，以说明之。"},{"type":"paragraph","text":"(一)毫无流弊的食物，譬如大米饭，红烧肉，青菜汤之类吧，都不能说牠有毒，但，试一顿吞下十客，要不要引起胃肠病?如果引起了胃肠病，那末，又怎能不说它是食物中毒呢?这种中毒，是由于一般成份之量的过分，不是食物中含有什么毒质。"},{"type":"paragraph","text":"(二)云南的“粗颈”，即“甲状腺肿”，不是因了食物中缺少“碘”吗?脚气病，不是因了食物中缺少维生素B1吗?蜀黍症，不是因了食物中缺少维生素B2吗?坏血症，不是因了食物中缺少维生素C吗?眼乾燥症与夜盲，不是因了食物中缺少维生素A吗?佝偻病不是因了食物中缺少维生素D吗?这些，这些，难道都不该称之为食物中毒吗?这称中毒，是由于特殊成份之量的缺乏，不是食物中含有什么毒质。"},{"type":"paragraph","text":"(三)旋毛虫病，寸白虫病，乃爱吃生肉者所受的教训。麦角麻木，乃不洁面粉的遗患。这种中毒，是由于外来的有害生物之加入。"},{"type":"paragraph","text":"(四)舶来苹果涂上砒霜，新法酱油多加柳酸，谁也不敢说，绝对没有危害健康的可能。这种中毒，是由于人为的杀虫剂与防腐剂之加入。"},{"type":"paragraph","text":"(五)罐头食物多少含一些“铝”，常服多服，都是可以引起神经麻痹的。这种中毒，是制造家所赏赐的附作用。"},{"type":"paragraph","text":"(六)挂羊头，卖狗肉，是商场上意内遇到的惯例。糖掺泥沙，乳去白脱，大众化了太贵的钱，吃了太贱的食，即使健康不致立刻起变化，而经济已当场受了损失；持久的经济损失，必然要影响到健康。这种中毒，无以名之，名之曰“利润”的正作用。"},{"type":"paragraph","text":"我们看，食物中毒的范围，实在是很广，含义是很大的。"},{"type":"paragraph","text":"现在，我们单就动物性食物中毒，举出几个例子来谈谈。"},{"type":"paragraph","text":"牛乳"},{"type":"paragraph","text":"牛乳的第一类中毒，由是若干成份之量的过分，是可能的。而是不必十分大量；有些人一天饮毕二磅牛乳，就要腹泻。至于对于牛乳的过敏反么，例如哮喘，自当另列一格。"},{"type":"paragraph","text":"牛乳的第二类，由于特殊成份缺乏，这在牛乳本身，尤其对于乳牛，是不会有的。对于乳儿就有问题了:牛乳里边的铁与糖是不够乳儿用的。"},{"type":"paragraph","text":"牛乳的第三类中毒，由于外来的有害生物之加入，机会就很多，例如:结核菌，伤寒菌，痢疾菌，霍乱菌，白喉菌，脾胱疽菌，口趾疫菌，波形热菌，小产菌，枯草菌，多脚菌等等都有机会加入牛乳而成人体的疾病。"},{"type":"paragraph","text":"牛乳的第四类中毒，由于杀虫剂或防腐剂之加入，是很可能的。"},{"type":"paragraph","text":"牛乳的第五类中毒，由于制造家的附作用，在罐头牛乳是可能的。"},{"type":"paragraph","text":"牛乳的第六类中毒，由于即所谓“利润”的正作用，这也是很可能的。不独脱脂，加水，掺粉，是为了利润，即防腐剂及碱质的加入，也是为了利润。"},{"type":"paragraph","text":"肉"},{"type":"paragraph","text":"这是包括一部猪，牛，羊，鸡，鸭，鱼等等各种肌肉。"},{"type":"paragraph","text":"肉的第一类中毒，由于量的过分，是可能的。我们人类是尔食动物，限本不能全靠吃肉来维持生命。西方有句谚语:“尿酸骨节炎”是多吃肉的赏赐。"},{"type":"paragraph","text":"肉的第二类中毒，由于若干成份之量的缺乏，如果人类单靠吃肉的话，那是当然的了。肉，虽是蛋白质的大好来源，然并非一切滋养料的大好来源。"},{"type":"paragraph","text":"肉的第三类中毒，由于外来的有害生物之加入，这种机会是很多的。例如:旋毛虫，寸白虫的囊虫，放线菌，结核菌，脾胱疽菌，马鼻疽菌，猪瘟菌，破伤风菌，副伤寒菌，败血症菌，口趾疫菌，多脚菌等等都是。"},{"type":"paragraph","text":"肉的第四类中毒，由于杀虫剂或防腐剂的加入，是很可能的。"},{"type":"paragraph","text":"肉的第五类中毒，由于制造家的附作用，在罐头肉品，是可能的。"},{"type":"paragraph","text":"肉的第六类中毒，由于所谓“利润”的正作用，也是很可能的。市面上的肉，都打过气，打气的肉是容易腐败的。罐头肉食，每以“精选”作号召，其实往往是从“急宰科”廉价购来的。"},{"type":"paragraph","text":"蛋"},{"type":"paragraph","text":"蛋的第一类中毒，由于量的过分，是可能的。过敏反么如哮喘，伤风等，不在其例。"},{"type":"paragraph","text":"蛋的第二类中毒，由于若干成份的量的缺乏。如果长期单吃蛋的话，也是不能免的。"},{"type":"paragraph","text":"至于其他，第三，四，五，六各类的中毒，在鲜蛋是绝无仅有的了。惟在蛋制品当中，却照样可能。"},{"type":"paragraph","text":"我们看了上面几个例子，就可以晓得，吃的问题、是多么的严重的呀!"}]}