{"id":145938,"date":[{"year":1947,"month":4,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"2158","ytitle":"","mtitle":"“不了情”","ftitle":"张爱玲编桑弧导沪光，卡尔登同映","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“不了情”是段令人苦恼的恋情，这样的故事，在平庸的市民会里，是件普遍的事实，人们苦恼，人们掉泪，人们的心里，永久压着什么东西，这一生，也许就在这样的情境中过去，这是可怕的生活，而这些可怜的生灵，却不自知的在其中昏昏沉沉流荡过去了。"},{"type":"paragraph","text":"这里的两位主角，家茵和宗豫，他们在电影院中，第一次相见，他们从此一点点卷进了恋爱的漩过。我不说，这是什么不合情理的巧合；说这是奇异的假设。在这一点上，我认为这种“一见倾心”的描写，是真切的，这真切是由于我们的市民阶级的精神状态，就是这样的飘泊无定向，他们没有目的的捉摸着，“一见倾心”，在他们看来是一种神秘，其中有着美质，有着无限的迷惑，但是实际上，又是如何混糊一片的感情。"},{"type":"paragraph","text":"从在戏院中的一见开始，我们的作者来描写这“动人”的恋情了。她主要的，须得保持住“一见倾心”的那点神秘，因此又设计了一次曲折的会面与认识，让我们的情感，自然的被这种气氛所包围，循着这一条路，作者专心的捕捉这种影子，有人因此会说，这是一种细致动人的描写吧!"},{"type":"paragraph","text":"是的，谁能说这不是动人的描写呢?谁能说这还描写得不够细密呢?尤其，谁能说这描写得不真切呢?这群人物，确是这样的过着他们的恋爱生活的啊!他们是常常的在那一点细微的情愫里寻找生活的价值的啊!"},{"type":"paragraph","text":"譬如说吧!家茵宗家豫补织破手套的描写，这不是换人情味的吗?"},{"type":"paragraph","text":"譬如说，家茵不肯分梨的描写，这不是挺亲切的吗?"},{"type":"paragraph","text":"譬如说，他们用牌九为自己推算命运的描写，这不是挺迷惑的吗?"},{"type":"paragraph","text":"譬如说，宗豫为家茵送来一只热永瓶的描写，这不是挺温抚的吗?"},{"type":"paragraph","text":"譬如说，家茵和宗豫两人对坐圈毛线的描写，这不是挺动人的吗?"},{"type":"paragraph","text":"像这种例子，我们还可以举出很多很多，我们应该说，作者对于这种恋爱生活有特别的敏感，而且瞭如指掌，谙熟得很。所以她写来，是这样的聪明巧妙。"},{"type":"paragraph","text":"但是，我说过的，这些人就是在那一点细微的情愫中寻找生活的价值的，那么作者自己呢?她是不是也和他们一样的，也只是在这点情愫中寻找的生活价值呢?"},{"type":"paragraph","text":"除去这种亲切，迷惑，温抚，动人，人情之外，这恋爱之中，有没有凡庸，冷情，俗套，自私，无望的成份存在呢?我们且把宗豫的结婚的情形丢开一边，说家茵和他，是得到了一个圆满的结局的，(因为有好多青年男女，他们就是这样的结合起来的；在“一见倾心”之下，他们成了痛苦的终身伴侣，自然，有很多人就这样的麻木了一生。)那么，这种恋爱的趣味和方式，是不是就是最美妙和理想的呢?我想，完全不然，在这些人物的生活中，除去这表面生活中的一点亲切，迷惑，温抚，动人，人情之外，更有着他们凡庸，冷情，俗套，自私，无望的成份；而且是最根本的市民生活的方式，而表面的一点色彩，不过是一种装备吧了!家茵不但要逃开宗豫的这个恋爱关系；而且，更重要的，她该逃开这种生活方式，说实际的，作者虽然放一条路，让家茵走了，家茵到了厦门，不过带了一点悲凉的性情，她一样的还是生活在她过去的感情之中吧了。(在此，必需提前声明，我并不要她遇见什么前进青年，于是找到了什么理想)到此似乎显出了一线生机，但是笼罩全片的，还是一片迷雾，人们依旧跌在这扑朔迷离的感情里。"},{"type":"paragraph","text":"为什么会造成这种结果呢?这理由很简单了，因为作者自己就没有批评了这种生活方式，反之，你看作者那么精细温抚的描写着那个恋情，你不觉得她自己也有些迷恋吗?当家茵走了的时候，作者不但留给宗豫一种怅惘之情，也留给我们读者一种怅惘之情啊。(而有很多错误的心灵，就以此怅惘来充填他们精神的空虚的)事实如此，作者绝没有给我们一种火热的感情，去贬责这种生活，要把这种生活，远远的丢开；反之想到了那些“一见倾心”的会面等等，还不免有些依恋吧!老实说，所谓动人的描写，就是让我们依恋在那种恨惘里面吧了!"},{"type":"paragraph","text":"是的，我们并没有忘了:家茵是被作者放走的，这不是批评了这种恋爱的不正常吗?然而这种批评里有的，也不过是一点世俗的道德观念吧了!最多也不过一点良心上的责备吧了!可是对于这恋爱中所包含的无望的生活方式，她却并无憎恨之情，她只是在生活后面，拾些残枝败叶来编她的花圈，说她也写了什么不满的语言，也不过是一声无望的叹息吧了!和一个作者应有的憎恨与热爱的感情，是完全不同的两回事。"},{"type":"paragraph","text":"家茵走了，家茵真能走吗?住实际生活中的家茵是走不了的，有更多的这样的生命，她们是被自己也被别人伤害了一生，她们在这无望的环境中流血流泪，受尽无数精神上与肉体上的折磨，所以，我们应该瞪眼看看，看看我们生活中的家茵，她们究竟是怎样生活的?老实说，她们大多数是被緾在这纠葛里无法逃脱的，那么，就把她们在无法逃脱之中受到的痛苦揭示出来吧!惟有让我们感受到这种痛苦，也才能让我们去憎恨造成她痛苦的凡庸的生活方式。而这种感情上的激动，才是最珍贵的。因为它给我们的，是一种要求向前的情感的愿望，而不是一种沉迷和失望。比较起廉价的“放生”，那是不能同日而语的，因为那表面上，好像是什么出路，实际上，只是把问题变了方向。结果，在感情上，是空虚和无望的。"},{"type":"paragraph","text":"我应该说“不了情”的细枝细节的描写，只是散播一种错误的生活趣味；“不了情”的最后的“放生”的结尾，只是模糊了我们对问题本质的认识，这就是“不了情”的旨趣；它的精神世界。比较起那些说谎的人专事歪曲生活的罪过，虽然这里有它的可原谅处，但是在感情上的麻醉，则是一样的不可饶恕。"}]}