{"id":145936,"date":[{"year":1947,"month":4,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"东南西北","genre":"","count":"1756","ytitle":"","mtitle":"东南西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"无锡"},{"type":"paragraph","text":"本邑红陂镇参议员杨应鳌，前曾任该镇镇长，吸食白粉达十余年之久，在任时期包庇乡民售吸白粉，利用职权将勒戒烟民名册以多报少，其本人夫妻亦隐匿不报，日前为人报告警察分局，当派警前往拽查，捕获毒犯两名，毒粉四十包，步枪一枝，杨则已闻风逃匿。"},{"type":"paragraph","text":"(衣)"},{"type":"paragraph","text":"上饶"},{"type":"paragraph","text":"八日举行三十五年度征粮第三次检讨会，检讨结果，达八成五以上者之负责人员各记大功一次，八成者记大功一次，未达八成者，则分别予以处罚，并令其严催，以满省府所规定之数额。(克)"},{"type":"paragraph","text":"金华"},{"type":"paragraph","text":"五日下午七时许，匪徒六十余名分二批先后窜入傅村镇，架走肉店小老板一名，并劫去现金三百余万。又六日下午三时左右，有操宣平缙云口音之匪徒五六名，窜入云岩乡，第二保郑宅地方，大施抢劫，计被劫现金五六十万元，金器多种。(名)"},{"type":"paragraph","text":"崇明"},{"type":"paragraph","text":"(一)本邑瀛报因开支浩大，入不敷出，于十二日起停刊。其他三种报纸依目前生活指数而论，亦有不能支持之势。(雷)"},{"type":"paragraph","text":"(二)本邑各乡镇保国民学校上学期一月份经费暨本学期二三月份经费迟迟未发，前曾经各校推派代表赴县要求发放，县府准予请示省方。本月九日上午各校代表数十人由教育会理事长蔡凤圻率领再度前往县府请求速予发放，并一致要求清算发给，倘无圆满答覆，即将实行总辞职。"},{"type":"paragraph","text":"(雷)"},{"type":"paragraph","text":"一永嘉"},{"type":"paragraph","text":"关于温州设市一案，民厅前曾奉令转饬本区专员公署，查报温州人口，面积，已否适合于设市条件并编拟市政府组织规程草案并绘制详细区域划分图说五份呈核。兹闻现时温州人口为二一二，六一三，人，面积为二，七二五，九六方市里，确已适合于规定之设市标准，民厅已签请省府核准温州设市确定。(宜)"},{"type":"paragraph","text":"宝山"},{"type":"paragraph","text":"本县正组织合作社，以乡镇做单位；县府已通令各乡镇，因春耕在即，须速即。(光)参加社员，每股约三万元"},{"type":"paragraph","text":"武进"},{"type":"paragraph","text":"(一)本县税损稽征处长冯博仁，近被公民马上俺等向江苏监察使署呈控包税中饱，任用私人，违法征收，凟职舞弊等四大罪状，监察使严庄特令本邑孙县长澈查具报。(木)"},{"type":"paragraph","text":"(二)本邑西门外海塘乡，沦陷时期被敌扩建飞机场，四周农田被圈用者达数百亩，村庄房屋被拆毁者甚夥，一般受难民众曾于上年联呈县府请求救济，结果由善救协会配给面粉若干袋，以示救济。近日县府拟在西大王庙附近划拨基地一方，作为机场受难民众建筑“难民新村”之用。现正集商会勘中(水)"},{"type":"paragraph","text":"桐乡"},{"type":"paragraph","text":"乌镇南大街中心学校内九日上午有中和党九支部五分部举行成立大会，该党乌镇负责人为某布号之沈某。讵于是日下午三时许，突有自称奉命调查该党组织者一人，向沈某详加盘诘，但无证件足资证实身份。沈某乃报告警察所，将该人带所，静候处理。(红)"},{"type":"paragraph","text":"嘉兴"},{"type":"paragraph","text":"(一)省府决定调整行政区域管辖，将十区所辖之海宁县，改辖省府直接指挥，并将德清县改辖为十区，现十区所辖计嘉兴，嘉善，海盐，平湖，崇德，桐乡，德清等七县，专署仍设嘉兴。(红)"},{"type":"paragraph","text":"(二)本县塘濮镇，于九日下午发现一五十余岁老丐，饿死在住民周阿金之柴房内。法院检察处已派员前往检验。(红)"},{"type":"paragraph","text":"南通"},{"type":"paragraph","text":"(一)如臬，南通，海门启东，盐城，东台，阜宁等各县渔船，奉令集中南通之吕四附近，由各县政府负责派员前往编组登记，予以集中管制，禁止自由行动，以免为共军利用云。(行)"},{"type":"paragraph","text":"(二)近有来自江南各地之“中和党”份子在苏北各区活动，诱青年入党，谓入党后可避征兵役，当局以为该党此种作风将影响役政之推行，已电上峯请示。　(行)"},{"type":"paragraph","text":"松江"},{"type":"paragraph","text":"本邑各银楼自一日复业后，收付尚能相抵，但近几日不能相抵，营业前途堪虑。该业公会，特于十日召集各会员举行谈话会，当场一致议决:每两饰金提高至六十万元，另加手续费发卖。会后即由该公会备文县府，申述苦衷，并将决议提出核示。(冷)"},{"type":"paragraph","text":"杭州"},{"type":"paragraph","text":"本市庇寒所已于三月底结束，尚有未遣散之六十八人，除老弱残废无法工作另行安插外，余皆移至习艺所上作该所现正在接洽所址并请救济分署速拨适当机器以便早日开工。"},{"type":"paragraph","text":"乐清"},{"type":"paragraph","text":"日前有玉环次门至永嘉舨船三艘装载杂货开返坎门，驶至乌圣背洋面时，突来海匪二十余人，将该船等扣至大横床海岛，货物被洗劫一空，损失约七百余万元。"},{"type":"paragraph","text":"海宁"},{"type":"paragraph","text":"本县第一届春季运动会于十日召开三次筹备会，决定以筹备不及，展延至五月十五日举行，十四日下午报到，五月五日报名截止。"},{"type":"paragraph","text":"崇德"},{"type":"paragraph","text":"祚嘉桥植福菴中最近唱演卖戏，假用乡公所青年队，警察所联合筹款名义，演时直武装警察，青年队员在场维持秩序。但某日夜戏演毕散场时突来蒙面匪徒五六人，劫去观众金戒，现钞，毛毯，线衫等为数甚巨，结果鸣枪一响，扬长而去。"}]}