{"id":145914,"date":[{"year":1947,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2179","ytitle":"","mtitle":"鸟瞰陕北战场","ftitle":"","authors":["叶辛"],"text":[{"type":"paragraph","text":"叶辛"},{"type":"paragraph","text":"在笼罩着迷雾一般的宣传下的全面内战战场上，陕北战场大约是最使人迷惑的一个了。"},{"type":"paragraph","text":"从三月十九日国军占领延安开始直至今日，新闻报导中充满了东北至米脂绥德葭县，西北至三边横山的一连串的“捷报”。而北方和半官方的报道，一贯地在读者的脑中贯住下述的两个印象:第一，较北的大部地区已经在国军控制之下；第二，共军除了“被歼”的以外，主力已经“东渡黄河”了。"},{"type":"paragraph","text":"中共战略"},{"type":"paragraph","text":"事实是否真的如此呢?"},{"type":"paragraph","text":"中共在陕北的基本战略并无殊于其他各战场，其重心仍置于分散国军的兵力争取时机消灭有生力量上。在这个基本原则之下，延安的空城撤退是不足奇的，其他次要城市之不拚死坚守也是不足奇的。这二十多天的战斗中，瓦窑堡和最近进行中的米脂绥德争夺战固然是极剧烈的，这从绥德之战进行已达一周(五日上午十时开始)而且曾四度宣传国军占领绥德中看出。但姑不论这些地区战斗中军力的消长情形目前还没有具体材料，但在这之前，延安外围便已进行了两次重要的战役，一次是延安东南的金岔湾垦区战役，另一次是上月二十六日延安东北七十五华里的清化砭战役，值得注意的是金盆湾战役发生在延安东南，清化而砭战役则发生在据说国军已进迫瓦窖堡时的延安东北七十五华里，这正好说明了在国军一片“挺进”声中，以消灭有生力量为目的延安外围之战已经展开了。"},{"type":"paragraph","text":"从这一事实出发，我们可以开始探讨一下整个陕北战场的局势。"},{"type":"paragraph","text":"国军攻势"},{"type":"paragraph","text":"当国军轻装占领延安之后，军事行动分为两个方向，一方面由延安沿公路经延长延川进入清涧河谷中的清涧和瓦窑堡，再北上则到了今日激战中的无定河谷中的绥德和米脂，这是胡宗南部的右翼，使用的兵力据说是七个旅。另一方面由延安经延河河谷占领安塞，并由洛水河谷占领保安传说进入英起镇，这是胡宗南部的左右翼使用的兵力约为五六个旅。此外与胡部配合进攻的是马鸿达由盐他进攻三边(定边安边靖边)的宁夏军队，和由榆林南下进攻米脂，西南进攻横山的邓宝珊部，从这个简单的叙述里可以看出，国军主力部队所已占领的只有由西安经中部洛川到延安的狭长的交通线，和由延安左右伸展出去的若干河谷地带中的城市。而经过这些伸展，他的兵力已经相当分散了，这就是国军亟于西北向企图打通与三边马部的联络，东北向打通无定河谷与邓部的联络，也就是为什么他必须屡进屡出激战于绥德郊区的原因国军在陕北战场的军事形势就是如此。而把国军所占领的点线极度犬牙交错地包围着的，就是留存在广大的面中的共军。让我们从新闻报导中零星透露出的材料略观察一下这一方面的形势。"},{"type":"paragraph","text":"绥德米脂之战"},{"type":"paragraph","text":"首先，必须请读者注意，被报纸宣传得极炽烈的绥德米脂之战，争城之战并不是主要的，真正的主力战是在绥德东西南三面的郭家用，李家用，石嘴，双湖峪一带，这一方面说明了共军不肯轻易放弃绥德，但同时也说明了共军主力的所在实在是黄河与无定河以及无定河与涧清河两个河谷之间的山地中，尤其后者是中共主力之所在，依照过去战例的经验，共军即令放弃绥德米脂，但山地区的“面”国军是占领不了的。这是一。其次，我们必须不为宣传所迷惑，以为共军的主力全集中于绥德米脂的争夺战是不确实的。九日新闻报和申报都透露了一个重要事实，在永平蟠龙和龙安这一线中，存在着贺龙和王震所领导的部队达六个旅，六个旅不是一支小的兵力，而尤其重要的是这一地区正在清涧河与延河两河谷之间，南距延安不及一百里，永平和蟠龙两镇正在由延安通达延川清涧的另一公路线上，可能威胁到延安和绥德前线的交通，甚至使延安不能松懈防卫。延安近郊中共游击队的活跃(近及于过去中共总部所在的杨家岭)，显然不是毫无奥援的。这是二。再次，直至延安已被国军占领之后，中央社三月廿日电还曾报导过贺龙部队进入了甘泉迤北的大小劳山地区，这一地区北距延安也不过百里，适在延水与洛水之间。自然，贺龙今日在(4月16日4版更正为“今日不在”)大小劳山或不成问题(若干对中共将领动向矛盾百出的报导，任何细心一点的人都可以举出以百计的例子)，但当地留有中共的一部分力量是不待言的，这对延安与西安间的公路交通将构成相当的威胁，此其三。又次，申报九日西安电曾透露:共军陇东分区王文新部在陕甘过境山地的正宁县和原在枸邑县的石门关和耀县照金镇的警二警三两团“有觅机窥伺泾河北岸的企图”，这一支兵力的存在也会形成对三原滈化耀县的威胁，而为西安延安间远后方公路交通的另一隐患，此其四。"},{"type":"paragraph","text":"两军形势"},{"type":"paragraph","text":"以上四点，我们已由北而南地说明了共军分布的情形，从这里我们可以看出，基本上国军所占有的点线确是在共军“面”的层层威胁中的，面从新闻报导中尚无法透露出的部署还可能有。自然，每一个地区驻有的兵力不是没有轻重之分的，中共还不能在每一地区都发动大规模的攻势；但他至少已经达到了战略上的目的，使国军在辽远的交通线和据点中，陷入无所不备的困境，使精锐的胡宗南军队陷入泥淖，而陕北的战事至少还是方兴未艾呢!从这里也可以看出，陕北全局并不一定是在国军的控制中，而中共的主力也并没有东渡入管。"},{"type":"paragraph","text":"再望远看一步，如所周知，在豫鄂陕边境的广大地区中，李先念部队一直在发展着；而与陕北隔河相对的宁乡，吉县，河津，稷山，目前正有强大的共军在作战，有一个记者曾指出，他的目的在策应陕北作战，如果陕北有力量反攻时，他可能渡河西进。把这两个事实和泾河北岸的共军活动配合起来看，谁能断言激战的陕北不会引出一个多事的关中呢?(四月十二日)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474e041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四国外长会议会场——莫斯科航空工业大厦</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474e041602.JPG\">"}]}