{"id":53235,"date":[{"year":1939,"month":1,"day":9}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊","column":"现代史料","genre":"","count":"2298","ytitle":"","mtitle":"从“东亚门罗主义”说到“东亚新秩序”(下)","ftitle":"日本对华侵略的一贯狂论","authors":["绿竹"],"text":[{"type":"paragraph","text":"绿竹"},{"type":"paragraph","text":"一九三五年十月八日，高唱“道理外交”的日本外相广田弘毅，在内阁会议里面提出对华政策三原则，内容是:"},{"type":"paragraph","text":"有人说:“人类是一种政治的动物”。但是这位身居日本政界领袖地位的近卫文黪，却是一个十足道地的文人。我何以说他是“文”人呢?第一，因为近卫先生在学生时代的兴趣，倒是完全倾向在文学一方面。文学，这是跟人们的青春同样美丽的东西!年青时代的近卫，就和年青的同伴们没有什么两样。他爱惜青春，他也欢喜文学。然而抱歉得很，他毕竟缺乏文学的天才!谁都知道:桥梁是尽可以凭空地架搭起来，可是天才却就不能任意地捏造呀!——也许近卫懂得了这一点。有一天。他把两截浓黑的眼眉紧绉着，似乎有些不自然的样子，告诉他的朋友说:"},{"type":"paragraph","text":"“文学和哲学我都感不到与趣，我想还是转入法律系的好。”"},{"type":"paragraph","text":"于是近卫专攻法科了。他带着文学的好奇心和信仰心研究着法律。最后法律终究把他送上了政治的舞台。但是一度跟文学恋爱过的近卫，常常以情人的身份来回忆或挂记着他过去的罗曼史，所以我们称他是法律“圈”外失“恋”的“文”人，似乎来得妥当些。"},{"type":"paragraph","text":"第二，因为近卫先生是有名的贵族藤原镰足的后裔。他的父亲近卫笃麿，和当今日本第一元老西园寺公望是同时代的有名的政治家，在一八八四年，受封公爵。当欧洲大战终了巴黎和会开幕的时节，近卫以随员的资格，跟随西园寺出席那个划时代的国际会议。对于前辈的西园寺，他应用了仅有的一些文学的素养侍候得非常周到的。他底无可无不可的处世态度，终究感动了老人家的心，老人家便把他当作世侄一般地爱护，鼓励，珍重，提携。他从三十岁进入贵族院为议员，先是递升为贵族院研究会的常务理事，后来被举为贵族院院长，最后出任首相组织新阁。"},{"type":"paragraph","text":"广田内阁的崩溃，为的是与少壮军人意见相左。近卫内阁的产生，为的是与少壮单人沆湮一气。这个“无可无不可”的人物，他可以处在绝对被动的地位；他可以毫无反抗地顺从压力；他可以像一对铁质的衣钩随意让人缝在长衫的领襟上也好，缝在女人的棉揿鞋上也好；他更好像一粒马骨的钮扣，让菲洲的黑种人拾着当作荣誉的奖章挂上胸口，也让高昂的俄罗斯人把它缝在裤裆里当作一棵卑劣的裤钮。"},{"type":"paragraph","text":"他始终是“无可无不可”他是个难得的好好先生。"},{"type":"paragraph","text":"三宅坂的命令说:"},{"type":"paragraph","text":"“近卫，对支那政府恫吓的宣言已经作成，你快拿去读读吧!”"},{"type":"paragraph","text":"这时近卫眼见站在他面前的是有权势的少壮军人，于是他立刻顺从着播音:"},{"type":"paragraph","text":"“……我们不愿和国民党政府进行谈判，一直到她向我们屈膝为止……”"},{"type":"paragraph","text":"人家说:“近卫，这次你应该作诱和的演说，演说稿在这里，拿去!”"},{"type":"paragraph","text":"于是不由纷说，被命令的人取来宣读了:"},{"type":"paragraph","text":"“……现在广州汉口都已失陷，日本已握有中国的钥匙，如国民党政府能恢复中国民族精神，改变政策，更易人员和组织，则日本政府将不拒绝参加中国之复兴工作。…………”"},{"type":"paragraph","text":"尽管是前后矛盾，自己打着耳光，而且会遭到骂和侮辱的宣言和谈话，他总是无能力去回绝这些武夫们的。他始终无能为力，因为他老是“无可无不可”。"},{"type":"paragraph","text":"跟这些“武夫”相比，他真是个太“文”了的文人!"},{"type":"paragraph","text":"现在，他终于在武夫们的高压下辞职了。对于这“无可无不可”的无能为力的好好先生，我们真是无话可说!好好先生，我们真是无话可说!"},{"type":"paragraph","text":"(1月10日10版全文更正为:"},{"type":"paragraph","text":"绿竹"},{"type":"paragraph","text":"一九三五年十月八日，高唱“道理外交”的日本外相广田弘毅，在内阁会议里面提出对华政策三原则，内容是:　 “ (一)中国停止排日运动，舍弃欧美依在主义，实现日华协力。"},{"type":"paragraph","text":"(二)中国承认‘满洲国’及华北特殊地位，日‘满’中三国关系，努力调整"},{"type":"paragraph","text":"(三)中国防止赤化运动，实行日华共同防卫。”"},{"type":"paragraph","text":"上项原则经过阁议一致通过，作为对华政策的具体要求。此次中日战事爆发以前，两国外交界曾经有过多的接触，谈判的中心，就在这三个原则。结果因为日本不肯让步，中国无法接受，才造成这不可避免的战祸。"},{"type":"paragraph","text":"中日战争发展到现阶段，日本对华的侵略野心也到了登峰造极的地步。它要中国投入它的怀抱，沦为半独立式的附庸。所以最近日本当局对外宣言，提出所谓“创造东亚新秩序”。它的计划是:"},{"type":"paragraph","text":"(一)中日“满”军事合作，共同防共。"},{"type":"paragraph","text":"(二)中日“满”经济合作，排斥欧美势力。"},{"type":"paragraph","text":"(三)废除现行与远东有关之国际条约，造成日本在中国之特殊地位。"},{"type":"paragraph","text":"总之:从过去大隈重信的“东亚们罗主义”到现在田八郎的“东亚新秩序”有，日本对于中国始终抱着一贯的侵略精神。这种历史造成的自然趋势，决计不是一件偶然的事情。我们决计不能希望-事实上也不再希望日本有觉悟而放弃侵略的一天，因为这样无异是“与虎谋皮”。我们既然发动了神圣的抗战，我们就得澈底清算这笔四十年来没有解决的血债。"},{"type":"paragraph","text":"但是我们站在历史的立场，却不能不有一种严正的表示，直接唤醒日本的迷梦，间接改正国际的听闻。"},{"type":"paragraph","text":"我们承认“东亚形势的变更”，可是我们绝对不承认日本武力造成的“已成事实”。就客观的事实分析起来:远东方面的所以局势紧张，就在和平条约的完全破坏。日本是破坏和平条约的罪魁祸首，中国为维护条约的尊严计，对于日本不能不加以迎头的痛击。中国已经不再是“吃耳光赔笑脸”的中国。这是历史上划时代的界碑，也是国际间应该明了的所谓“东亚形势的变更”。"},{"type":"paragraph","text":"我们承认有“创造东亚新秩序”写的必要，可是我们绝对不承认日本有创造这种秩序的力量。从抗战得来的经历，日本不过是一只纸老虎；过去日本所发的狂论，不过是一个疯人的呓梦。中日战事结束，日本必然的要国将不国。未来的“东亚新秩序”，无疑地是以中国为中心，造成太平洋的集体安全，达到国际间真正的共存共荣的目的。这是地理上极自然的界线，也是国际间应该明了的所谓“东亚新秩序”。请看未来之远东，竟是谁家之天下!)"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\01\\3919100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"(1月10日10版更正为“插图漏列‘时局之钥’”)</FONT>"}]}