{"id":53247,"date":[{"year":1939,"month":1,"day":9}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2058","ytitle":"","mtitle":"流寇新义","ftitle":"","authors":["辨微"],"text":[{"type":"paragraph","text":"辨微"},{"type":"paragraph","text":"指游击战为“游来游去”，为“明末流寇的作法”，说是“不知这全面战争的意义”，在如此这般指说过的汪精卫，即使心目中的所谓“全面战争”只不过是天真烂漫的“要战争才行，不战争一定不行”，乱打一阵，混战一场的“意义”也罢，即使转弯摸角的念头是要轻易把自己的主力奉送给挟持优越武器的敌人所击溃，遗忘了而又不遗忘他的“鸡卵撞石”的唯武器论也罢，即使这样急躁，但总还“要”，总还经过战争，乱打，混战才行，“不战争一定不行”的。然而“流寇”呀，“要战争才行，不战争一定不行”呀，不料竟成为了他的忏语，由于并不“不战争”，而且是不急躁的持久战争，使他不能“一定不行”，也就是“要战争”使他“才行”——出亡，从坐寇到流寇:流入于寇了。"},{"type":"paragraph","text":"不绝被引用的，这精神的武器，这历史的名词——流寇，我以为只有指说这样的人物，才恰当的，不管由于成败之别，形式属于坐寇，其实是一样的，至于历来被指称的“流寇”，那只是坐寇的说法。至于“细细想来，秦桧算不得汉奸”，那么，也说是流寇或坐寇罢，不过奏桧是先被金寇所虏而后归为宋相的，这个方式倒是从流寇到坐寇。"},{"type":"paragraph","text":"所谓“流寇”，并非明末的独占品，就当时说，也是古已有之的了。这里就先说“算不得汉奸”的秦桧时的，南宋高宗时的，“等贵贱，均贫富”的流寇杨么，他的部下周伦，就曾两次拒绝那金寇所制造的刘豫伪齐的利诱勾结侵宋，并杀伪使三十五人，向宋朝的岳州太守程千秋报告。大致的详请，如宋鼎澧逸民所撰的“杨么事迹”卷下云:“绍兴四年十一月，水贼周伦寨，去岳州稍近，一日，令人斋申状，赴岳州太守程殿撰陈诉，称:近有伪齐下襄阳府李成太尉，差人自安复州取水路来故县滩水寨，送金帛物□文书，言欲水寨诸首领各备人船战士，克日会合，水陆并进取，复向下松江州县，得州者做知州，得县者做知县，别命官资优加犒赏等事。周伦燕设来人，以干鱼鲜脯回答，报言周伦等止是鼎州龙阳县税户，为被知州程吏部凌逼，要行尽底杀戮，不得为王民，且在湖中苟逃各家老小性命，不晓得会合事节，发遣来人归回。后月余日，李成又差三十五人来，内有郑武功，胡大夫二官员，又将官告金束带锦战袍并羊羓之类，再三相约诸寨首领，克日会合。周伦知事势异常，难以依随，又恐日后多有人来相逼，别生患害，一夜，将来人以酒醉倒，尽行杀戮，沉尸入江中。有此事，因申岳州，乞就便申奏朝廷，早乞别差鼎州知州替了知州程吏部，使周伦等诸寨□□□路保全老小，耕田种地，输纳二税，复为良民。程殿撰为申朝廷，蒙枢密院备奉圣旨，褒赏周伦忠义，特降黄榜一道，差二使臣赉至岳州，令差人送入水军张挂，安慰人民，候事定日，应首领人并重赐推赏”。褒赏之为忠义，是的确的，“细细想来”，“算不得”“流寇”的，因为他虽非大夫，却也知春秋之义无私交，不会“接洽”，知事势异常，不愿“批准”，恐别生患害，不敢“响应”；虽有战士，却不“诱惑”诸寨首领，自行陈诉，不要自己被别人“报告”而出亡。总之，他不曾和外寇内奸合流。"},{"type":"paragraph","text":"被直接指比的，是明末的“流寇”，就再说明末的“流寇”。汪精卫说“明朝亡于流寇”，是的，但只限于李自成攻占北京的一点，明朝是的确就此亡于“流寇”的，而这也不过是普通的改朝易姓，朱姓换了李姓而已，并非亡于外寇。亡于外寇的是因明朝的山海关守将吴三桂出关投降满寇，引满寇兵攻李自成。李自成是抵抗满寇的，李自成败退后，满寇才南侵的。而且，明亡以后，李自成和另一“流寇”张献忠的部队，还在作反抗满寇的斗争，如李自成的部队几乎完全投降何腾蛟，成为南明的军队，张献忠的养子李定国，孙可望，余党白文选等，在张献忠死后，都投奔明永历帝，共同抵抗满寇，他们在川，滇，黔一带的势力，竟能保持几十年，甚至后来当三藩起兵抗满寇时，王辅臣在陕西，还曾据宁夏以响应。要说“明朝亡于流寇”，但“流寇”倒是明朝的政治和社会所产生，再加上吴三桂认贼作父，做满寇的爪牙先锋，所以间接直接，都是亡于坐寇。"},{"type":"paragraph","text":"自然，“流寇”有其缺点，弊病，也不能否认的，但这是由于时代的关系，无法避免。然而曾经革命过的汪精卫，却竟忘记了时代的进展，指说革命的游击战为“明末流寇的作法”。"},{"type":"paragraph","text":"倘一定要说是“流寇”，指为“流寇”，那也可以，就是流动地，“游来游去”地寇着敌人，有什么不可以?倘存心于研究，而非意在诬蔑，则游击战虽未说过是“明末流寇的作法”，又何尝否认是“流寇”的作法?史诺著的“西行漫记”第十章“战争与和平”第四节“关于朱德”中，记述朱德自述的生活史里，就坦白地说游击战的来源道:“刘湘所以关心我的位置，因为我的特殊战术已为人们所共知，所害怕。我用以攻击敌军而获得绝大胜利的战术，是流动的游击战术，这种战术是我从驻在中法边界时跟蛮子和匪徒作战的经验得来的。我从跟匪兵的流动集群作战的难苦经验中获得的战术，是特别有价值的战术。我把这种游击经验同从书本和学校得到的学识配合起来”。可见有探取“流寇”的，但也另外有渗进的，是从实践中得来的，也是和学识配合起来的，而后来更有政治的发展，培植和锻炼。"},{"type":"paragraph","text":"“流寇”敌人的革命战术，自然要被流入于寇的“革命”贩子所嫉视的。"}]}