{"id":53396,"date":[{"year":1939,"month":1,"day":10}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"法讯摘要","genre":"","count":"3147","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"布告“特二法院”"},{"type":"paragraph","text":"债权人蒋彩堂与债务人许晓岩因债务涉讼一案、业经将债务人所有后开不动产实施查封签定最低价额在案、兹因第四次减价拍卖无人承买、合将原减价格再减去十分之十、定于廿八年一月十三日上午九时在第五法庭开标、凡欲买是项不动产者、仰即开具姓名年龄籍贯住址职业、自头出价若干、用书面向本院民事执行处声明、并预缴价额二十分之一为保证金、届期遵时到场、依法拍卖、以拍卖人中出价最高者为拍定人应遵照本院命令一次缴足价金、即由本院给予管业证书、倘逾限不纳、即应再行拍卖、如再拍卖价格较低时、应由前拍定人负担其不足之数及费用、仰即知悉、凡各利害关系人于拍卖日期务应一律到场、毋得自误、特此布告、计开(一)拍卖之标的物、基地三分七厘、(即二十七保七图维字圩三八七号姜光裕户基地七分四厘之二分之一)(二)物之所在地、四满石路着钟路东首、(三)最低价额、国币五千零十四元六角八分、(四)阅看笔录之处所、本院执达员办公室、(五)领看人、债权人及本院执达员秦佛珊、(六)对该项不动产如有权利关系、应于布告后七日内来院声明。"},{"type":"paragraph","text":"一月七日　民事判决　“特一法院”"},{"type":"paragraph","text":"▲胜利公司与和生厂因履行契约及赔偿损害案(主文)被告应给付原告国币一百十五元二角八分原告其余之诉及假执行之声请均驳回诉讼费用由原告负担五十七分之三十四被告负担五十七分之二十三▲苏孟特生与丁凤英等求偿借款及履行保证债务案(主文)被告丁凤英应清偿原告国币一百五十元限令分十五个月平均付还如无力清偿时由被告武太虚尚秋石就国币六十元内连带代为偿还汪沧海萧挹芳就国币六十元内连带代为偿还陈悟声陈化新就国币三十元内连带代为偿还诉讼费用由被告丁凤英负担十五分之十武太虚尚秋石连带负担十五分之二汪沧海萧挹芳连带负担十五分之二陈悟声陈化新连带负担十五分之一▲黑耶拉生与景阿法等求偿借款及履行保证债务案(主文)被告景阿法应清偿原告国币一百九十五元限令分十个月平均付还如清无力偿时由被告余载生代偿诉讼费用由被告景阿法负担三分之二余载生负担三分之一▲勒希门生与批脱劳夫求偿借款案(主文)被告等应连带清偿原告国币一千一百元诉讼费用由被告等连带负担▲振华袜厂与慎康布庄求偿货款案(主文)被告应偿原告国币六百十元零五角五分及自起诉日起至执行终了日止周年五厘之利息原告其余之诉驳回诉讼费用由原告负担五分之二被告负担五分之三▲开元电化厂与中华辗铜厂偿欠款案(主文)被告应清偿原告国币四百九十八元四角九分及自起诉日起至执行终了日止周年五厘之利息被告又应返还原告紫铜锭十一担六十五斤十四两原告其余之诉驳回诉讼费用由被告负担▲沈曹氏与沈袭氏请求确认母子关系及监护权案(主文)确认沈文奎(即毛头)为原告之亲生子应由被告交与原告监护诉讼费用由被告负担▲王新甫与朱剑青请求清偿借款案(主文)被告应清偿原告国币一百五十元及就中五十元自中华起一百元自同年六月廿日起均至清偿日止周年五厘之利息诉讼费用由被告负担▲苏孟生与陈化新等请求清偿借款及履行保证债务案(主文)被告陈化新应清偿原告中华国币六十元许其均分四期给付以每满一个月为一期如经执行无效时由被告薛慧佛方铁梅金栖箫挹芳连带代偿诉讼费用由被告陈纪新负担本判决第一项应予假执行谭杏生与唐少章等请求清偿借款及履行保证值务案(主文)被告唐少章应清偿原告中华国币二百元许其均分十六个月给付如经执行无效时由被告李金棠代偿诉讼费用由被告唐少章负担三分之二余由被告李金棠负担▲一晶铁号与鼎兴铁号等求偿欠款案(主文)被告鼎兴铁号应清偿原告国币三百十四元八角五分及自中华民国二十七年十二月十六日即起诉日至清偿日止周年五厘之利息由其财产不足清偿时由被告唐金泰负清偿责任诉讼费用由被告鼎兴铁号负担▲姚毅亮与大昌建筑公司因确认租约有效案(主文)确认原告租赁被告新闸路安宜坊十七号房屋之契约继续有效诉讼费用由被告负担▲顾心田与谢德奎因欠租迁让案(主文)被告应支付原告国币十三元原告其余之诉驳回诉论费用由两造各负担二分之一本判决主文第一项应予假执行▲哈同洋行与大一电化社因终止租约交屋案(主文)两造间之租约应予终止被告并应将广西路第二百八十一号房屋交还原告诉讼费用由被告负担本判决命被告交屋部分应予假执行▲张殿臣与李东生借款案(主文)被告应清偿原告国币一百二十元及自民国二十四年二月一日起至执行终了日止周年一分二厘之利息诉讼费用由被告负担▲苏孟特生与陈栋庭等求偿借款及履行保证债务案(主文)被告陈栋庭应清偿原告国币六十元限令分六个月平均付还如无力清偿时由被告陈玉龙代偿诉讼费用由被告陈栋庭负担三分之二陈玉龙负担三分之一本判决应予假执行▲安平保险股份有限公司与凌德孚求偿欠款案(主文)被告应清偿原告国币四百七十八元三角二分诉讼费用由被告担负▲周宝山与曹阿今求偿借款案(主文)被告应清偿原告国币五百元及自民国二十五年五月一按月分五厘用由被用由被告负担▲陈子英与春溪因借款案(主文)原之诉讼驳回诉讼费用由原负担▲鼎泰协地产公司与士仁因终止租约及交屋案(主文)两造间之租约应予止被告并应将派克路第一四十四号楼下房屋交还原告诉讼费用由被告负担本判命被告交屋部分应予假执▲陆人俊与张四海因减租(主文)原告之诉驳回诉费用由原告负担▲美和洋与谢良品等求偿货款案(文)被告谢良品应清偿原国币三百零三元一角七分自民国二十七年十二月二四日起至清偿日止周年五之利息如经执行无效时应被告谢安记负代为偿还之诉讼费用由被告谢品良负本判决于原告提供国币三元为担保后得为假执行▲克与杨顺年请求返还货款(主文)被告应于原告将牙佛头(第五十八号)交还被告时返还原告中华国币五十元原告其余之诉驳回诉费由两造平均负担本判第一项应予假执行"},{"type":"paragraph","text":"“持法院”"},{"type":"paragraph","text":"赓昌号与许其煜清欠款事件(主文)被告应偿原告国币八百四十元、自起诉日起、至执行终了日、依周年百分之○一计算延利息诉讼费用、由被告担、本判决于原告提供国四百二十元为担保后得为执行▲许斯芳淮与以斯刀纳损害赔偿事件(主文)告应赔偿原告国币四百五十元、原告其余之诉及假执之声请均驳回、诉讼费用由被告负担四分之一、余原告负担▲惠众地产公司陈以铭迁让房屋事件(主)被告应迁让辣斐德路四二号三楼房屋并赔偿原告币三十元、诉讼费用、除撤回部分外由被告负担、本决第一项后段应予假执行▲祥和洋行主、勃洛克等爱痕奥斯兰达等执行异议件(主文)原告之诉及假行之声请均驳回、诉讼费、由原告负担、▲润记经帐房诉陈泉亮等租金事件主文)被告陈泉亮应给付告国币四百零五角、被告友春应给付原告国币五百十九元六角、诉讼费用由告等比例负担▲周云华与鸿生付租迁让及损害赔偿件(主文)被告应支付原租金国币六百三十元并于个月内将承租辣斐德路二六弄五号房屋返还原告及民国二十七年十一月一日至返还房屋日止赔偿厚告月六十三元计算之损失诉费用由被告负担、本判决于返还房屋部分应予假执、▲沈梅郎与宋维狱等返房屋及支付租金事件(主)原告之诉及假执行之声均驳回、诉讼费用由原告担、▲顾宪章与王任三等偿损害事件(主文)被告任三应赔偿原告国币三百十五元、如经执行无效应对代为赔偿诉讼费用由被用由被告王任三负担、▲秋生与孙阿金等付租迁让返还店基生财事件(主文两造缔结关于租赁法租界高包禄路第二二零号至第二二号裕兴协记菜馆全部基生财契约应予终止被告阿金应支付原告租金国币百四十元、并将上开房房返还原告租金部分、如经执如经执行无效应由被告王鹤代为清偿原告其余之诉回、诉讼费用由被告孙阿负担、本判决关于返还房部分应于假执行▲笔记经处与华君亮迁让房屋事件主文)原告之诉驳回、诉费用由原告负担、▲祥记租处与张林法返还房屋事(主文)原告之诉驳回、讼费用由原告负担、▲建公司与国泰叶房给付货款件(主文)被告应给付原货款国币三十六元、诉讼用由被告负担本案应予"}]}