{"id":53477,"date":[{"year":1939,"month":1,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2258","ytitle":"","mtitle":"由绝食到反胃","ftitle":"一年来日本的国际贸易","authors":["纯青"],"text":[{"type":"paragraph","text":"在官制的统计数字上，一九三八年度日本的国际贸易是出超了。出超在日本，很是稀罕，无异于在严冬冰夜，一只燕子的振翮飞来。"},{"type":"paragraph","text":"许多日本的“御用学者”，一看见燕子，便离地三尺跳起喊道:“夏天了，夏天了”。"},{"type":"paragraph","text":"然而他们住的一所小屋子，正被暴雪吞葬下去，四只脚手，冻烂着疮。“夏天吗”?“决不是夏天”!"},{"type":"paragraph","text":"自世界大战终止后的一九一九年开始，只有一九三五年例外，日本正是所谓“万年入超”的国家。但去年“出超”，不能算“例外”——官制的统计，把军需品秘密输入的一笔大帐，勾销了；事实上是像前年一样:“现金流出，相当巨额”，(十二月六日关西银行大会席上池田报告)，用着巨额的正货，去清华了“入超”的。"},{"type":"paragraph","text":"但也不能凭此绝对指说日本去年的国际借贷， 没有改善。就借贷说，也许是稍微改善了的。不过，用来达到改善的政策，不是一九二九——三三年德意志的“枵腹输出”，而是采取国家“绝食”的政策。“绝食”—遏制输入—原开始于事变前，一九三七年一月八日公布的“汇兑管理令”，据该“令”，凡三万元以上的输入，须经许可，政府由此间接统制着贸易。但是是年上半期，入超竟达六亿一千万，统制终归无效。事变发生后，七月十四日公布组织贸易局，统一管理国际贸易行政。十月十一日根据输出入品临时措置法，公布临时输出入许可规则，直接指定军需以外“不急不用”品二百七十三种，(以后尚有增加)限制其输入。十二月十一日修改，凡一百元以上的输入，皆须经过许可的手续。但是结果，一九三七年下半期，虽连“输出原料”的棉花，羊毛，PuIp也减少输入二九·六%，然因军需输入增加八三·六%，全年统计仍还入超六亿三千五百万元，(殖民地在内，)国际收支，毫无改善。到了一九三八年正月，实施物资总动员计划，更加积极限制着输入，所以去年上半期只有入超一亿九千六百万，比前年同期入超减少六九·四%，但这减少主要是靠减少三三·八%的输入创造出来的。"},{"type":"paragraph","text":"因为禁遏输入的物品，际一小部分属于国内消费外，其余全是输出工业的原料。所以输入减少，直接使输出无力——半年之间，输出减少一九·六%，即减削了对第三国将近百分二十的购买力。购买军需的力量，给限制输入摧残下去了。"},{"type":"paragraph","text":"于是这个卧在床上绝食 的国家，七颠八倒的爬起来说，不高兴“绝食”了。池田就是这个国家正式的代表:他于五月二六日上台，提倡输出振兴策，但他恐怕这个饿了许久的国家，过屠门而大嚼，将来又要债台高筑，所以又想出一个连环制(Lin king system)，叫它吃下的东西，须一一再吐出来。这就是“反胃”。"},{"type":"paragraph","text":"连环制在一九三七年十月已开始试用，最初是:买入牛油卖出肥皂，一九三八年三月十五日羊毛与毛织，五月废毛与帽子，先后援用。但是最大宗而有决定意义的是棉花，棉花对纺织品的连环，于七月一日实施。"},{"type":"paragraph","text":"但以上所行，都是个别连环制，即输入原料，须在一定期间内，将该原料变成制品，再度输出。只有在为输出的前提下，才准许输入。为了实行这政策，七月十九日，大藏省发表“外汇基金制度”，从日本银行的准备金中，拨出三万万圆，作为购买原料的外汇基金。"},{"type":"paragraph","text":"这个制度的特色，是对若干商品，取消日本的国内市场，但是除了所谓“日金经济集团”外，全世界上没有一个地面，可以给它强制去销售日货，因此连环制输出，集中于伪满及华北华中。载至九月为止，对中国伪满较前年同期，输出增加六七%；而对“纯”第三国却减少了四三%。但是如果中国及伪满，对第三国无出超，则日本是不能获得购买第三国军需的第三国货币的，所以输入中国伪满愈多时，购买第三国军需力量反愈弱。没有办法，又宣布了:从九月十五日开始，输出入的连环不适用，“日金集团”日，即事实上限制对于华“满”的输出。"},{"type":"paragraph","text":"个别连环制所适用的商品，中国“满洲”是其主要的市场，那些商品的原料，率皆单纯。除此以外输出品原料，都要复杂些。日本商工省，想把连环制，普遍地运用，乃于八月对大藏省建议采用综合连环制。"},{"type":"paragraph","text":"根据综合连环制，凡有商品输出者，均得享受输入权，输入数量，视其输出商品中所包含需要输入的原料大小如何，规定“一定的比例”，而且可将输入权，让于领有转入分配证明书的人，而收其“酬金”(Premium)。这个办法遭受大藏省反对，没有结果。后来商工省又想出一个折衷的案子，叫做特殊连环制:把输出“国货”(不用外国原料的“输入权”取消了。在综合制，除了确保输出原料外，又可容纳民需品输入，特殊制把民需品输入撤销，就是一定要完全“反胃”。"},{"type":"paragraph","text":"实行连环制后，由正月到十二月二十五日累计，(殖民地除外)，输出二六一一一六二千圆，输入二五九八五○三千圆，竟然出超一千三百十万九千圆了。但是比去年全年输入减少一一八五一二四千圆(三分一)，输出减少五六四二五六千圆(五分一)，输出入合计减少十七万万四千九百万圆，整个贸易缩小百分二十五。"},{"type":"paragraph","text":"若就对“纯”第三的输出说，四月以后，便增加极少停滞着了。同时，因为市场的狭小，输出的不振，开始于七月的“出超”，在十二月已再回头转为“入超”了。十二月上旬，入超五十五万七千圆。"},{"type":"paragraph","text":"池田的“反胃”政策，叫这个经过“绝食”的国家，吃了便喝。这个国家，有吃无补，弄得脸色菜黄，一息奄奄。但是还要强迫它再吃再呕下去，甚至希望它呕的要比吃的多。我偶然在伤 寒论上看见一段辨厥阴病的记载:"},{"type":"paragraph","text":"厥阴之为病消渴，气上撞心，心中有所，饥而不欲食，食则吐。"},{"type":"paragraph","text":"日本贸易所患的沉疴，仿佛正是这一症。“出超”不是别的，正是超过食量以上的呕吐。这一种呕吐会使病象回春起色吗?不，不能够的。这种现象不是由多次岁序走到春天或夏天，而是由秋风落莫，过渡到“枯木逢冬”!　(纯青)"}]}