{"id":53529,"date":[{"year":1939,"month":1,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"江苏省教育厅","mtitle":"拟定本年工作计划","ftitle":"沦陷区设私塾推行抗战教育　充实各校设备规划恢复义教","authors":[],"text":[{"type":"paragraph","text":"(昨续)"},{"type":"paragraph","text":"苏北各县"},{"type":"paragraph","text":"四、核定苏北各县二十七年度七至十二月份教费预算及行政计划　在二十七年度开始以前、正值苏北战事紧张、对于各县本年度教费预算及行政计划之编制、未及循案办理、嗣因战局好转、方通饬办理、兹以年度早经开始、预算既待成立、计划尤应确定、经督属加紧审核、所有苏北各县二十七年度七至十二月份教费预算及行政计划、均已先後核定修正、分别令饬遗照办理"},{"type":"paragraph","text":"预算标准"},{"type":"paragraph","text":"五·制定二十八年度各县教费预算编制标准会计年度奉令自二十八年一月份起以历年为起迄二十八年度转瞬即将开始关於各县教费预算编制标准亟须制定法颁发经会同财政厅按照苏北各县一般之教费收入状况制定“各县编制二十八年度教费预算应行注意各点”一种颁发各县遵限制就二十八年度教费预算呈报省厅核定施行。"},{"type":"paragraph","text":"沦陷各区"},{"type":"paragraph","text":"六、推进沦陷各县教育事业沦陷各县县政府、相继成立、地方教育、亟须整理恢复、借以维系民心、培养抗战建国力量、特参酌各县现实情况、拟订“江苏省沦陷各县教育整理计划、”“江苏省沦陷各县恢复各级小学暂行办法”暨“江苏省沦陷各县设立乡镇私塾暂行办法”三种、以为推进沦陷各县教育事业之准绳、务使沦陷各县教育行政机构、设法恢复、各级学校仍能继续上课、如有因经费关系学校一时不能完全恢复者、以及不便公开设立学校之处所、特准设立私垫、秘密实施抗战建国教育、此项计划及办法、业经省府委员会通过、通饬施行。"},{"type":"paragraph","text":"统筹管理"},{"type":"paragraph","text":"七、整理自行复课本省公私立各学校各省立中等学校及已立案之私立中等学校、在战事发生后、迁至上海或其他地点自行复课者、为数甚多、又其他省市私立中等学校迁至本省各县复课者、以及新创办之私立中等学校、亦复不少、教厅为统筹管理起见、特订定“江苏省教育厅管理自行复课各省立中学校暂行办法”及“江苏省教育厅管理战时私立中等学校暂行办法”两种、提经省府委员会议决通过、并呈报教育部备案、此项办法、业已通饬复课各省校及私立中等学校遵照办理。"},{"type":"paragraph","text":"议务教育"},{"type":"paragraph","text":"八、规划恢复各县义务教育推行义务教育为抗战期中各县最重要之基本工作、苏省各县义务学校、前以中央停止补助经费、所设学级、不免稍受影响、教厅特拟订“江苏省二十八年份恢复各县义务教育办法”提请省政府委员会议通过、并呈请教育部继续拨款补助、务使本省义教能照常推行、扫除全省文盲、至各县廿四·廿五·廿六三个年度推行义教情形、每年度设置义务学级数目及县筹经费、省方每月补助经费情形、教厅亦正在详细调查中。"},{"type":"paragraph","text":"充实设备"},{"type":"paragraph","text":"九、充实各中等学校科学设备教厅新办立之临时中学及师范八所、以经费关系、设备甚简、兹为充实各校内容便利教学起见、特令各原有省校保管员、将校中图书仪器化学用品及体育器械等项、分别造具清册、呈报教厅、由厅指拨各省立临时中等学校应用。"},{"type":"paragraph","text":"战时教程"},{"type":"paragraph","text":"十、督促中小学推行战时教程教厅以值此抗战建国时期、各省立学校及各县中小学、积极推行战时教育、培养抗战建国力量、除订定“江苏省立中等学校各科教材研究会组织通则”通令各省立中等学校、遵照组织积极研究、并搜集各科抗战建国教材、呈厅审核采用外、并印发中小学战时特种教育实施办法、通饬各县中小学参照办理、切实推行抗战建国教育。"},{"type":"paragraph","text":"清理财产"},{"type":"paragraph","text":"十一、清理省县教育经费财产教育部令颁“清理战区各省市教育存欵办法”、饬即成立清理委员会、清理战区各教育机关存款、遵经拟就“江苏省省县教育经费财产清理办法”一种、及“江苏省省县教育经费财产清理委员会概自书”、业经省府委员会通过、并呈请教育部备案、依据此项办法、除于淮阴教厅设立清理委员会外、并于上海重庆两处分设办事处、以便就近清理"},{"type":"paragraph","text":"整理法规"},{"type":"paragraph","text":"十二、整理本省教育法规　苏省教育法规、已多年未加整理、特由编审室搜集苏省过去颁布之各种教育法规、视其现在适用者、加以整理、并搜集教部新颁之各种战时法令与教厅所颁法令、汇合编订、现在此项工作、业已竣事、俟付印后、再分发全省教育机关主管人员、遵照实施、(完)"}]}