{"id":53550,"date":[{"year":1939,"month":1,"day":11}],"page":"10","source":"","region":"","masthead":"","special_issue":"学术讲座社会科学（第2期）","column":"","genre":"","count":"2127","ytitle":"社会问题","mtitle":"人类底社会性","ftitle":"社会进化史讲话之二","authors":["范泉"],"text":[{"type":"paragraph","text":"范泉"},{"type":"paragraph","text":"人类社会的进化过程，是由两种不同的线索相互地交织起来的。它们的关系那样密切，就好像植物的根和叶:有了根才把泥土里的水分和养料输送到躯干和枝叶，有了叶纔能行使呼吸作用和光化作用以维持植物本身的生存。它们相互依靠，谁也不能够缺少。因为缺少了这两者之一便是缺少了它底生活机构的一部，那时候它便立刻不能够延续它底生命同样，人类社会如果缺少了两种线索中的一种，那末社会永远便处在停滞的状态，就像动物社会一样，将得不到丝毫的变迁和进步。"},{"type":"paragraph","text":"而这两种线索，横的方面便是人类的思想，言语，和工具；纵的方面，便是人类底社会性。"},{"type":"paragraph","text":"我们在上一讲里已经说过人类的思想，言语，工具是和一切的动物不同的，然而人类的社会性却和一部分的动物相互类似。"},{"type":"paragraph","text":"且从人类发现火的用途以後说起吧。"},{"type":"paragraph","text":"因为人类发现了火的用途，人类便从巢居的树上爬下来，开始他们地上的生活。以前，他们见到强有力的野兽只有害怕，只有恐怖，由恐怖而产生了脱离地面的思想，现在，他却利用着火的威力，手执着火中，吓退了野兽，征服了野兽。从此他们便是动物界里最有威力的动物。他们开始了狩猎的生活。"},{"type":"paragraph","text":"狩猎生活的开始，便是人类底社会生活的开始。"},{"type":"paragraph","text":"只要往居在山地的人，我想他们都会知道狼是集拢了许多同伴以後绳去获取它们的食物的。我们原始时候的狩猎人，也正相像着狼群的社会性，他们常常集拢了数十人的小集团，一边携着火，一边带着笨拙的武器，到处狩猎，到处流浪。他们不再各自巢居在树头，过着孤独而毫无生气的生活。他们的生活已变得像火焰一般的炽烈，旺盛，无畏。"},{"type":"paragraph","text":"这种“狩猎群”就是人类最最原始的社会形态。"},{"type":"paragraph","text":"而原始的人类，赖着这里原始的社会形态，获得了他们生活上的无穷的便利:他们不单不畏惧兽类的侵害，而且他们也相互帮助，相互设法着避免“自然”的威胁——风雨，雷电，烈日，严寒。他们各自有着利害相同的同伴和助手，共同地完成着他们生存的最大任务:获取食物，防御敌人。所以客观的条件形成了人类底社会性。"},{"type":"paragraph","text":"人类也赖着这种社会性而获得了人类社会的长足的进化。因为从进化原则上讲，人类底社会性只少有这许多利益:第一，因为人类有了团体的生活，就再也不会有像动物那样的各自混斗的状态。我们说当赵家的白狗和李家的黑狗同时在竹园里发见一只肥胖的小白兔，那么无疑地，它们必然会拚着命不顾一切地争夺起来。它们虽是同种，但它们没有社会性，不懂得共同获取后平均地分配。所以这只是各自为生存的“混斗”。混斗会消弭无谓的精力，阻止动物自身的进化。第二，因为人类有了社会的结合，弱者和病者便能得到同伴的帮助。原始社会里没有文字的纪录，如果一位年老的长者，因同伴的帮助而得以延长他的生命，那这便无异于把一个活的图书馆延长了它的保存时日。年青的一辈可以从那老人的口里，多能获得一些猎取兽类的技巧，躲避风云的方法。这对于人类社会的进化是有极大的关系。第三，有了社会的集团，便有分工合作的可能。莫尔干研究“原始共产制习俗”，曾在他的著作里说到原始狩猎群的分工合作的情形，他说:“布拉克人，福特人，其男女及子女所共成之全部族的大群，以骑马从事水牛群之狩猎。猎人以追逐水牛群之踪迹，而以其始初猎得者，暂行舍置，後至者即为之任拾取之责。其分配方法，人人皆有所获得。……”这是证明了人类原始社会里分工合作的最初雏形，但这也证明了分工合作是帮助了猎人没有间隙地迅速猎取大量水牛的可能。这与社会进化的关系是最大的。第四，乃是从此产生了人类的许多高尚的德性。譬如说狩猎群里的某一人被野兽吞噬了，那末他们会不顾一切，深入险恶的山谷，走遍荒野的山坡，到处寻觅着遗失同伴的血迹。就这样，自觉，勇敢，牺牲等等的德性相继产生了。这些德性强有力地帮助了人类社会的进化。第五，是生存竞争力的增强。先前的人类非但与兽类互争生存，便是人与人之间也存在着嫉妒和争夺，仇视和杀害。现在既有了社会的结合，那末人类可以团结起来集体地与兽类或自然相争。他们的目光一致向外，他们有了一定的标的，不再消弭无谓的精力于相互仇视之中。所以人类底社会性是人类社会进化的主要线索。"},{"type":"paragraph","text":"人类的社会性是由客观条件引导出来的一种内在的本能，动物(自然是除人类以外)的社会性则是单以外界的事物来决定的。人类的社会性是有变化和进步的思想，言语，工具来交织着的，动物的社会性便缺少这许多辅助的东西。人类的社会性常常依据经济价值的不同而跟着渐渐递变，动物的社会性根本就没有经济价值的存在。"},{"type":"paragraph","text":"这就是何以在原始时候的蜜蜂群和现在的蜜蜂群的组织丝毫没有两样。而人类，他们却乘着时间的舟，行在空间的河流里，通过了无数的年代和距离，也产生了数千万次的大小改革和变化，一直到了现在这阶段，这应当归功于人类的思想，言语，工具和人类的社会性这两种纵横线索的交织。它引导着人类从原始的狩猎群社会，一直进化到民族，村镇，都市，国家………………"},{"type":"paragraph","text":"所以社会性便是一种社会情感，也是人类的一种道德性，也是各个人对全社会的服从，也就是人类共同谋生存和发展的性格，也正是推动人类社会进化的原动力。人类的思想，言语，工具便是改造这原动力的“器械”。如果以社会比作飞机，那末社会性是发动机；思想，言语，工具是前进器。飞机的前进需要着这种工具，社会的进化需要着这两种线索。"}]}