{"id":53556,"date":[{"year":1939,"month":1,"day":11}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"2777","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一月七日　民事判决　“特二法院”"},{"type":"paragraph","text":"陈子兴与杨徐氏迁让房屋事件(主文)原告之诉及假执行之声请均驳回、诉讼费用、由原告负担、▲刘兴余与孔祥林等给付借款事件(主文)被告孔祥林应偿还原告借款国币四十元如经执行无效被告周记文应负代偿之责诉讼费用由被告孔祥林负担本案应予假执行、▲泰利洋行与郁震东交付抵押物孳息事件(主文)被告应自二十七年十月起将古拔路第四三号房屋每月国币二千元之租金交付原告、暂以五个月为限、如原告与上海纺织印染公司债务案在五个月以内、执行终了、则以终了之日为限、假执行之声请驳回、诉讼费用、由被告负担、▲汇众银公司与沈震时欠款事件(主文)被告应清偿原告国币二千三百十四元二角五份、及自本年十月六日起、至执行终了日止按月一份五厘之利息、并给付律师费用三百元、诉讼费用、由被告负担。"},{"type":"paragraph","text":"一月七日　刑事判决　‘特一法院’"},{"type":"paragraph","text":"▲舒汉江诉沈云章等因伪造文书等案经自诉人提起自诉被告沈云章亦以诬告等罪提起反诉(主文)章咏沧即章达夫连续行使伪造私文书处有期徒刑六月其余部份不受理沈云章无罪舒汉江无罪▲老闸捕房诉顾振华等因侵占案(主文)张福卿侵占业务所持有之物处有期徒刑六月缓刑三年顾振华郝兰云王巧颖帮助侵占各处有期徒刑三月缓刑二年▲老闸捕房诉沈春生因抢夺案(主文)沈春生抢夺处有期徒刑六月▲老闸捕房诉张玉亭因抢夺案(主文)张玉亭抢夺处有期徒刑四月▲老闸捕房诉李志祥等因鸦片案(主文)李志祥意图营利设所以鸦片及烟具供人吸食处有期徒刑二年六月褫夺公权二年邓八累犯吸食鸦片处有期徒刑四月如易科罚金以一元折算一日烟枪二枝、灯二盏、扞一副、扞二枝、剪刀一把、盘二只、熟烟十四小听、烟土一两半、账簿一本、法币八元六角没收、黄添黄家驹袁庆南司徒启无罪、▲老闸捕房诉张和尚因抢夺案(主文)张和尚累犯抢夺处有期徒刑一年二月、▲老闸捕房诉陈阿毛因抢夺案(主文)陈阿毛抢夺处有期徒刑六月、▲老闸捕房诉毛桂林因窃盗案(主文)毛桂林累犯毁门窃盗未遂、处有期徒刑八月、凿子一枝没收、▲老阐捕房诉吴文章因抢夺案(主文)吴文章抢夺处有期徒刑六月、▲老阐捕房诉王钱根因窃盗案(主文)王钱根累犯结夥三人以上于夜间侵入窃盗、处有期徒刑一年二月、张贵生结伙三人以上窃盗处有期徒刑六月、▲总巡捕房诉张洪滨因盗窃案(主文)张洪滨在埠头窃盗处有期徒刑四月、▲总巡捕房诉王宝田因抢夺案(主文)王宝田抢夺处有期徒刑六月。"},{"type":"paragraph","text":"布告“特法一院”"},{"type":"paragraph","text":"债权人福根与债务人毛经城因船租涉讼一案、业将债务人毛经城所有后开物品查封监定最低价额在案、兹定于一月十四日上午十时至十二时拍卖、由本院派书记官指挥执达员、前往物品所在地举行拍卖、凡欲拍买此项物品者、得先期来本院执达员办公室报明、以便领赴物品所在地阅看、拍卖时如拍买者有二人以上、则以出价最高者为拍买人、应即交足价银、以便将所买物品交付、合行布告一体知悉、此布、计开物品所在地、龙门路信平里九号、最低价额、国币四十七元正、执行书记官涂穗、执达员何如炎、阅看笔录之处所、在本院执达员办公室。"},{"type":"paragraph","text":"批示“特二法院”"},{"type":"paragraph","text":"▲亚林针织厂主许锡五、为与利昌织造厂执行异议事件、声请准予改具铺保由、状悉、案经裁定、所请未便照准、仰仍遵照原裁定办理、此批、▲龙沈氏声请重开辩论由、状悉、案已判决、所请应毋庸议、此批、▲必瑞卿等声请停止覊押由、状悉、姑念所称尚属实情、准予停止霸押、惟须覔具妥保、并各由保担负保证金三百元、仰即知照、此批。"},{"type":"paragraph","text":"一月九日　民事判决　“特一法院”"},{"type":"paragraph","text":"▲发记经租处与顾成济等求偿欠租案(主文)被告顾成济应清偿原告国币八十八元如执行无效时由被告大明电灯公司负代偿之责被告王潘氏应清偿原告国币五十四元本判决第一项及第二顷应予假执行诉讼费用由被告等比例负担▲得利经租账房与赵永禄等欠租案(主文)被告赵永禄应清偿原告国币五十九元二角被告陈锡瑞应清偿原告国币四十三元二角被告袁道生应清偿原告国币四十三元二角本判决第一项至第三项应予假执行诉讼费用由被告等比例负担▲老德记行与华成印刷制罐厂请求交付定货案(主文)原告之诉驳回诉讼费用由原告负担▲奚载显与杨观旂求偿借款案(主文)被告应清偿原告国币一千二百五十八元七角四分及自民国二十六年一月一日起至执行终结日止按月一份二厘之利息内应扣除已付利息国币一百元上项债额许被告均份十二个月给付原告其余之诉及假执行之声请均驳回诉讼费用由被告负担▲黄君梅与陶顺记板箱厂求偿欠租案(主文)被告应清偿原告国币四百八十元诉讼费用由被告负担▲鼎泰协地产公司与恒丰盛号等求偿欠租及迁让案(主文)被告沈顺福应清偿原告国币五十五元五角前项判决各执行无效时由被告恒丰盛号负代偿之责被告刘阿昌应偿原告国币七十四元被告贾鑫裕应清偿原告国币九十四元被告顾老五应清偿原告国币六十四元四角本判决第一项至第五项均应予假执行原告其余之诉驳回诉讼费用由被告等比例负担二份之一甚余由原告负担▲施金道与陆兆熊求返押租案(主文)原告之诉驳回诉讼费用由原告负担▲朱董氏与朱云南等求偿欠租案(主文)被告应清偿原告国币一百七十五元各执行无效时由被告张品山王翰卿连带负代偿之责诉讼费用由被告朱云南负代偿之责▲华泰煤号与黄瑞馨齋号求偿货款案(主文)被告应清偿原告国币一百零六元及自民国廿七年十二月五日起至执行终了日止周年五厘之利息诉讼费用由被告负担▲张良正与沈如云求偿借款案(主文)被告应清偿原告国币一百四十五元按月拔付十元至偿清日止原告其余之诉驳回诉讼费用由原告负担▲姚赓龄与周根林求偿借款案(主文)被告应清偿原告国币四百五十元及自民国廿二年十一月三十日起至执行终了日止周年五厘之利息原告其余利息部份之诉驳回确认原告对于被告所有坐落二十三保十三图体字圩第三百六十五号业户周咸茂则田原额一亩六份三厘四毫批四份八毫土地连同地上房屋两间有抵押权诉讼费用由被告负担▲中华日报与义记房产公司执行异议案(主文)确认本院二十七年度执诉字第一三二号案内查封之三色架一部及压铅机(即压纸板机)一部为原告所有不得供被告对于中国图书印刷公司执行名义之标的物诉讼费用由被告负担▲泰利公司与张级新等请求支付租金案(主文)被告张级新应支付原告国币一千一百二十元零五角朱季云应支付原告国币八百元及各自中华民国二十八年一月四日起至执行终了日周年五厘之利息确认原告对于被告等所有置于承租房屋内之动产于前开金额范围内有留置权诉讼费用由被告等比例负担▲汾兴经租帐房与慈善团体联合救灾会请求赔偿损害案(主文)被告应赔偿原告国币二千一百五十六元及自起诉日起至执行终了日止周年五厘之利息前项判决于原告提供国币二千元或相当价之有价证券以为担保后准予假执行诉讼费用由被告负担▲蔡胜麟等与马沙氏求偿欠款案(主文)被告应清偿原告胡绍周国币一百五十元及自民国二十六年十一月一日起至执行自终了日止周年五厘之利息原告等其余之诉驳回诉讼费用由被告负担四份之一余由原告等比例负担"}]}