{"id":53561,"date":[{"year":1939,"month":1,"day":11}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2034","ytitle":"","mtitle":"家难","ftitle":"","authors":["张菽"],"text":[{"type":"paragraph","text":"张菽"},{"type":"paragraph","text":"没有忿怒，也没有悲怆，过度的昏乱，已经夺去了石川伍长所有的感情。从那百尺高楼的安慰所出来，他正像毁灭了的世界所遗剩下的游魂那样，随着迟迟寂寂的时间，踯躅在暗黑的夜的街头，愿意永远忘掉那温馨的好容颜，温馨的和贴身的好梦。"},{"type":"paragraph","text":"可是，每一份钟每一秒钟的迟迟寂寂的时间，依然沉重地载着无量的怅惜，胀前尽飘过一些模糊的暗淡的影子:一片娇柔的微笑，一只纤秀的手，为他沉思的眸子，和几点耀着珠光的眼泪；还有那郁瘦了青春，辽远的恋情，竟彷佛是一枝结着哀怨的樱花，迎纳着狂风暴雨，一片一片地摧残，掉落在他二十五岁的年轻的心上。使他再度地发现人类是怎样卑劣的生物似的，一种毁灭的狂热，又在他的心底燃烧起来，惊异着自己为什么会变得这样软弱，连一点忿怒，一点悲怆，都很快地过去了，只让不由自主的两腿茫然地走着。"},{"type":"paragraph","text":"“想想自己的使命吧!为了帝国，是没有个人可言的。”"},{"type":"paragraph","text":"一年以来，在前线，在后方，不知道经验过多少次类似的感觉，而无可奈何地绝望着，每次都被这样一个郑重着实的声音所提醒。这声音曾经像是一位上帝的声音，为他展开了一个值得崇敬献身的目标，一个幸福的幻景，鼓励他重新有了男气。人生至此，原只有信仰，只有一种宗教式的热情，纔能克服当前一切的磨难；并且每次拭一拭眼睛，把那绝望的感觉容忍下去的时候，就是出于那温馨的好容颜，温馨的和贴身的好梦的怀念，即使是死神的魔手已经扼紧了他的咽喉，也应该极力挣扎，他绝对没有把自己悄悄毁灭的理由。"},{"type":"paragraph","text":"他要活下去，不仅是为了帝国，为了自己的血液里，是一直保留着祖先遗传的，大和民族所特有的武士道的精神；其实还为了在大海的那边儿，朝夕祈祷着他的康健，祈祷着他的凯旋的蜜饯的心。那往昔在纤秀的手上，娇妍的唇上，跟着口红，跟着指爪，深印在他的肩头颊上的蜜饯的心，是磨不损的。而每次当毁灭的狂热变成垂熄的火焰，记忆更叫他回想起带了樱花的忧郁味的恋情，回想一年以前，是怎样喜欢着普契尼的东方风的乐曲，怎样爱好投在自己怀里轻轻模倣着Farar女士的沉郁的女高音:"},{"type":"paragraph","text":"“有一天他会回来的!”"},{"type":"paragraph","text":"他不能把那流传于烟与水迷茫的国土上的悲剧，蝴蝶夫人的哀怨的薄命，贻赠给等待着自己的丽人——新婚的爱妻。"},{"type":"paragraph","text":"于是坚强地冒着猛烈的炮火，从这异国的海岸，进入大江南北的腹地，无时不在生与死的搏斗中，既然脱逃出死神的魔手，重回到这海岸来休养。可是一年，在他不能算是一个短的时间，唯其是一大堆的日子，那样艰难地不易打发过去，在个人的内在中，似乎已消失了一些什么，也滋长了一些什么；甚至觉悟着那值得崇敬献身的目标，是建筑在沙上的，而幸福的幻景，将永远成为不可捉摸的幻景了。"},{"type":"paragraph","text":"因为英勇的抗争，壮烈的牺牲，已使他深切的认识，支那并不是一个可以轻侮的民族。谁说支那是一匹死骆驼，支那的男子都吸食鸦片，支那的女人都把一双最有用的脚，緾得寸步难行，这些全是欺骗人的鬼话；倒是那被认为大和魂的武士道的精神，却在支那广大的战场上，毫不掩饰的崩溃了。"},{"type":"paragraph","text":"铁索般的命令牵来的成千成万的出征军，是充满了怀乡的愁绪，人生的悒郁，渐次地染上轻视自己生命的习惯，好像在一种程度很深的梦游状态之下，战斗愈激烈的时候，昏迷的程度就愈深，等到发现自己还活在世上，便对自己憎厌，对自己忿怒。那种不可思议的强力同化作用，压迫地把每个兵士都变成同样的性格，作同样的想法，同样的要求，失去了理智，用一种超越人性的欲望来填满自己的缺陷，就是以玩弄支解一只蚱蜢的心理，伤害别人的生命以发泄对自己的憎厌和忿怒。连续地演出了人世间的惨剧，暴露了大和民族是一种怎样卑劣的生物。"},{"type":"paragraph","text":"自从在一个月前，在攻陷不久的××城郊，被一阵骤雨逼到一所破庙里，因害怕遭遇敌方出没无常的神奇的游击队员，躲在神座下，亲眼看见了两个和自己同属于××部队的兵士，从邻近的村庄中拉来一个支那少女，当着他的面前，加以侮辱伤害之后，他一直忘不掉那悲惨残酷而又亵凟的印象:他们是用了怎样强暴的手势，剥去那女人的衣服，裸裎出纤小皓白的胴体，彷佛是一个腊制的模特儿，浮凸在凄暗的地上，两个兵士像两头饿虎似的，先后猛扑上去满足着，女的只把那整齐的牙齿紧嚙着褪了朱红色的嘴唇，娇娆的头侧转着，两眼流泄出痛苦怨毒的神情，无力的呻吟已被狂妄的狞笑掩盖了；最后那失去了人性的兵士，还用着一种类似复仇的忿怒，把两柄剌刀，一齐刺进那裸裎着的酥胸，跟着一声惨绝人寰的号叫，两块饱满的乳房，掉落在丰腴的腰间曲线两边，纤小皓白的胴体上的红穴，火山似的喷射出两枝血柱，四肢起着轻微而均匀的波颤。一个不应该毁灭的生命，便这样如同夏夜的流星般消失了。"},{"type":"paragraph","text":"他看见过不止一次的，大伙的人被炮弹炸成虀粉，看见过不少的血的窟窿，各色各样的尸体，纵然那些死者不全是愿意杀人而被杀的，却从没有比这一次看见一个姣好的少女被奸杀，感动得难以自持。那印象比火焰更猛烈，烧得他好久不敢把眼睁开。也许那支那少女的恋者，正和自己一般地在长征的战场上，常联想到有着一般较好的远隔重洋的丽人，谁能担保她不会遭到同样的迫难呢?在武士道的精神崩溃中。(明天续完)"}]}