{"id":53578,"date":[{"year":1939,"month":1,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1880","ytitle":"","mtitle":"回教徒与侵略者","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据本月九日大陆报的消息:阿拉伯叶门国王子何赛恩，于日前过沪赴日期间。曾对该报记者侈谈对中国回教徒的关切与世界回教徒团结的必要。我们觉得这是一件颇有兴味的问题，尤其在关怀日本在华种种阴谋的人们；因为当去年五月十一日东京涩泽区回教大礼拜堂举行落成典礼时，代表叶门国王前往参加祝贺者，正是这位何赛恩王子。在阿拉伯诸小邦当中，叶门与赫德拉麦特是两国最受义大利影响的王国，义叶曾于前年缔结十年友好协约，素有义国在南阿拉伯宣传中心之目；至于日本帝国主义者在近东各回教邦之积极活动，更为人所共知的事。因之我们对于何赛恩此度过沪的谈话，以及其否认赴日有政治任务的声明，不能不暂取保留态度。"},{"type":"paragraph","text":"关于近东各回教国的民族运动，中外爱好和平人士，一向寄与深挚的同情；因为这一运动正与中国抗战同出于民族自觉与独立解放的要求，并同属促进世界和平与人类幸福的一幕。但在这侵略国家与和平阵线对立异常尖锐的今日，一切弱小民族，关于敌友之分，应该辨别得十分清楚，不容含混，而且也只能从拥护和平的民治国获得友好的资援，断不能从蓄意侵略的国家得到真正的帮助。在侵略者方面，一切弱小民族和国家，都不外是吞噬的对象，绝没有闲情逸志关怀到受压迫者的痛苦；如果他们对你表示好意或拉拢，那一定是因为你可以替他做侵略的工具或先锋，他才会低首下心，甘言诱掖，用以遂其贪暴的野心。如果弱小者惑于眼前的近利，竟盲目接受那种别有用心的“善意”，则其为虎作伥的结果，必然是自身也陷入牢笼而无从振拔。征之中国史实，则有假途灭虢的往事；按之欧战前后，则有土耳其帝国因一味依附帝德而几陷灭亡的显例。而年余以来，伪蒙傀儡在日阀统驭下之穷蹙不安，尤为一切妄想借助侵略者以谋自身解放的当头棒喝。所以近年来近东一些国家之亲近侵略者的德义，而疏远民治国的法英，甚至在德义搆煽之下敌视英法，实属不智之甚；正如践薄冰，履虎尾，行将陷自身于危殆而不自觉。"},{"type":"paragraph","text":"至于日本之从事拉拢近东各回教国与从事回教运动，其动机与德义如出一辙，其目标则着重于苏联和中国。近年来这一阴谋的运用至为露骨，从红海东岸以达中国的西北回民区域，无处不有日本特务人员的踪迹和活动。他们在东京建立宏丽的回教礼拜堂，据说是日本回教徒捐款所建，但只有上帝才晓得在日本究竟有几个穆圣信徒!此外更有回教联合会伊斯兰协会黑龙会种种组织，好像帝国主义者的日本对于伊斯兰教的推行真具有无上热诚；他们挑拨回民与非回教徒的恶感，强化所谓共产主义的危胁，并在“民族自决”烟幕之下，提出建立回回国或大回教王国的口号，而日阀则自命是东方回教的护法(去秋成立的日本回教联合会，即以统制派军人首领林铣十郎大将为会长)。然而日方这些阴谋，也许在远隔重洋的阿拉伯诸邦中能收得些许效果，在苏联固然摇憾不动正确而贤明的少数民族政策根基，就是在中国，自抗战爆发以来，日阀自己的虚伪宣传，也无往不被“皇军”自己行动所打破。姑无论日阀疯狂暴戾的行为与主张平等博爱的伊斯兰教真理没有丝毫相同地方，即使日本的御用学者善于附会，也终于一无是处。年余以来，在各地抗战中，日军对于严守先知遗训的伊斯兰教徒格外讐视，济宁开封的回民，都遭过日军非常残酷的摧残；日机在桂林西安的轰炸，则以回教教堂为目标，任意屠杀教民，西安已有千余年历史的著名礼拜寺，竟被轰毁四座之三；这些行动，正好与日方搆煽回民的种种宣传作一明显的对照。"},{"type":"paragraph","text":"何赛恩王子自称对中国情形不甚了然，因之不愿多谈中国问题，那也许是真实情形；近东的回教国家和人民，有许多都深切认识了日本的阴谋，对于中国抗战寄与深挚的同情与声援。如果何赛恩亲王也能明了关于中日战事的一切，以及日阀对中国教胞的暴行，那么，他站在伊斯兰教尊重理智提倡博爱的立场上，应该立刻从日阀欺骗中觉醒过来，切断日方一切葛籐，转而赞助中国的抗战。而且他所吁求的世界回教徒团结，其意义也应该是团结起来从反抗侵略中求解放，而不是团结在侵略国家欺骗之下受其驱策。中国的回教徒，应该以驱逐济南汉奸马良出教的精神，向何赛恩及其侪辈进行恳挚的劝告。我们希望各回教国家都能与一切侵略者绝缘，不做侵略阴谋的工具；同时，关于近东各国的抗战宣传，以及与各回教国家的联络，已往回教人士已多所尽力，现在还有更予强化的必要。"},{"type":"paragraph","text":"中国一向是最能尊重信教自由的国家，自国民政府秉政以来，对于回族及回教的利益与发展，无不竭力保护扶持；同时在一年来的抗战中间，全国五千万教民，都能敌忾同讐，慷慨效命，也确能不负祖国的期望。当此日阀进窥西北正亟，西北与全国各地同胞，当更能忠勇奋发，加紧团结，澈底击溃日阀政治上军事上一切阴谋，完成抗战建国的伟业。"}]}