{"id":53698,"date":[{"year":1939,"month":1,"day":12}],"page":"10","source":"","region":"","masthead":"","special_issue":"自然科学周刊","column":"","genre":"","count":"1798","ytitle":"","mtitle":"染料讲话","ftitle":"","authors":["青争"],"text":[{"type":"paragraph","text":"青争"},{"type":"paragraph","text":"一、古今爱好颜色的风尚"},{"type":"paragraph","text":"爱好颜色，为人类之天性，所以染料之制取，已有攸久之历史。中国在上古时期，已有各种不同之颜料；各个朝代，亦有其风尚之颜色。而王公大臣常以袍服之颜色，分别其官秩之高下。贩夫走卒仅衣青布皂袍，一望而知其下贱。戏剧中犹可见之。可惜古时轻视工艺，关于染料之纪载不易稽考。后 世所知者仅靛青，燕脂，苏木等寥寥几种而已。埃及罗马等国在在四千年前亦已有染色之术，至今木乃伊中尚可见鲜艳之黄色布条。惟亦因缺少纪载。不知其如何染成。"},{"type":"paragraph","text":"二、人造颜料的种类和方法"},{"type":"paragraph","text":"现时染色，几已全用人造染料。此项染料乃由煤焦油中取出相当物质造成之。煤焦油经蒸溜后 。发出本(Benzene)(Naphthalene)(Anthracene)等炭气化物，为制造染料之基本物质。由基本物质先制成中间物质(Intemediateproducts)，再成染料。其最紧要之步骤，为以硫酸及硝酸使成硝酸化物。再循化学方法变成胺(Amino-)化物贱(Halogen-)化物，氢氧(Hydroxyl-)化物，奎宁(Quinone)及只氮物质(Diazo.compounda)等。更由两种以上中间物之配合，乃得大多数之染料，其分子式甚为复杂。但各种染料所含之原质，不外炭·氮·氧·氮·四种。间有含硫盐等质者，而含重金属原质者极少。其实染料制造之重要手续，还在中间物之制造，而中间物之制造，在普通有机化学中皆有论述。故已习有机化学者进求染料之制造。并无多大困难。近来且有称为水染料者，其法由染料厂出售两种中间物，而后 由染色厂自行配合，令纤维质先吸收一种，再吸收他种。即在纤维上化成坚固之颜色。"},{"type":"paragraph","text":"三、制造颜料的主要国家"},{"type":"paragraph","text":"制造染料主要国家，为英德瑞士等国，法美亦足以自给；其他国家则均仰给于人。日本亦能自制次等染料，售与他国，而自向欧洲购进上等染料。何国为其尾，不问可知。"},{"type":"paragraph","text":"中国前亦有人尝试制造，但国内不特不产煤焦油，即制造中间之硫酸硝酸，供给亦少。惟中国并非不产焦油，特尚未开发耳。"},{"type":"paragraph","text":"四、毛和棉的染色问题"},{"type":"paragraph","text":"染毛与染棉之染料不尽相同。盖纤维之吸收染料，含有化学作用，毛为性，棉为中和性，染料之适于毛者，未必适用于棉。倘有棉毛交互之织物，则可单染羊毛而留棉线为白色。但亦有多种染料，可透入纤维之中，而无化学作用者，则可兼染棉毛两质。现今专染羊毛者，称酸性染料及媒染染料。染棉质者称盐染料，(亦可染毛)染料(阴丹士林布为其一种，详后 )硫化染料及硷在性染料冰染料等。因布疋之用场，选择其相当之染料。"},{"type":"paragraph","text":"五、染色的耐久问题"},{"type":"paragraph","text":"染色之坚固与否当然由于施用染料之方法。但主要之原因，还在染料本身之性质。凡染料与纤维之化学力隹强，或染料不受性物之作用者，当然可以在水中或肥皂水中洗而不退色日光常能令染料分解而退色。此则完全由染料之本身性质。多种染料于洗为坚固者常不能曝晒；而于曝晒为坚固者，常不能经洗。其曝晒洗不退色者，种类不多。且因施用手续较繁，凡不须洗或不曝日光之布料均不用坚固染料。又劣质布料，亦不用坚固染料。通常一种染料由纤维吸收后 ，再在纤维上起一种变化者，似较为坚固。染料，硫化染料及市上流行之亚尼林黑色，皆在纤维上曾有气化之作用。其坚牢度均甚不恶。阴丹士林(Indanthrene)为染料之一种，有杰出之坚牢度。昔为德人所独造，但近来英国产量，亦颇不少。惟因阴丹士林一名已为德人所专用。故英人改称为克力登色(Caledon)。二者完全相同。除通行之蓝色外，尚有阴丹士林红黄绿紫各种色彩。"},{"type":"paragraph","text":"六、食物的染色问题"},{"type":"paragraph","text":"食物染色近近已为各国重要之问题，其所用染料，大多即为纤维之染料。但有无毒性，不能不加以注意。在理论上染料大多含毒性，不过因制造时应用之器具，为重金属制成，染料中不免含有铜铅等质。倘以加入食料，当然不甚妥当。各国法令大多有指定之颜料名称，供食品中之施用。而颜料厂复妥慎特制指定之染料，不使有重金属杂于其内。"},{"type":"paragraph","text":"今日中国市上流行之糕饼糖果。用特制之食物染料固亦有之，但恐大多数由颜料店中购买普通染料；幸为量甚少，食之者仍无中毒之虞耳。"},{"type":"paragraph","text":"七、染料的其他用途"},{"type":"paragraph","text":"染料亦施用于毛皮·皮革·纸张金属钮扣花朵以及医药用品，各有其专门之施用法。但较诸棉毛能单多多，且用量不及百分之一。"},{"type":"paragraph","text":"八、尾语"},{"type":"paragraph","text":"染料之中间物为爆炸及毒气之原科,知之者甚多。故染料工业之丞须提倡，无待替言。方今中国染料之应用日益增广，而孤岛工商界之采购者，在此期间尚多向东邻及其盟友接洽，细心思之，感想如何?"}]}