{"id":53697,"date":[{"year":1939,"month":1,"day":12}],"page":"10","source":"","region":"","masthead":"","special_issue":"自然科学周刊","column":"","genre":"","count":"2004","ytitle":"","mtitle":"科学家传记","ftitle":"(一)牛顿SirIsaacNewton(16421727)","authors":[],"text":[{"type":"paragraph","text":"佑"},{"type":"paragraph","text":"公历一千六百四十二年，是实验科学家盖利略(Galileo)去世之年。这年的耶稣圣诞日，在英国和尔若伯(Woolsthorpe)地方，产生了空前的科学界伟人牛顿。生下来他就有病，大家以为这婴儿的性命是十二分没有把握。不料服药之后 ，竟将生命保住，还维持了八十五岁的大寿，造成了近七十年光荣的历史。牛顿的父亲是三十六岁结婚的，结了婚没有几个月就死了，所以牛顿是一个遗腹子。他的母亲，生了牛顿之后 ，不久就再嫁于牧师。因此牛顿的养育，全靠着他外祖母的保护。"},{"type":"paragraph","text":"他在童年的时候，曾经进过两处乡村小学，后 来又进克伦赛(Grenththam)小学校。他对于读书，是极不努力，对于腊丁文法，尤其不感兴趣，所以他成绩的坏，在全校中要推首屈一指。可是他对于风筝的制造，水轮的结构，却是非常注意。间或做几种玩具，也很有创造的意味。有一回因为受了年长同学的欺侮，告诉师长，那知道这师长不但不罚这年长的学生，反而对牛顿说:“你的学业成绩这样坏，应该给人家看不起。”牛顿受了先生这番教训，从此发奋读书，要知道他是一个聪明绝顶的人，一个天才卓越的人，小学校内这几门课程，经不起他怎样的努力，便已学冠全校。到毕业的时候，在全体同学前，得到校长荣誉的赞美。"},{"type":"paragraph","text":"后来他的母亲，转回故乡，就不许牛顿继续求学，只希望他从市耕作。他对于学校，愿意脱离，可是弃学就农，却也非其所好。所以每天伴着老仆到市镇去做买卖时他老是在中途埋头攻肃，等老仆转回时再伴着返家。当一千六百五十八年克朗威尔(GromWell)逝世这一天，英国发生台风。牛顿在旷野中顺着风作远跳，逆着风又是一跳，将两次距离的相差来计算风力他又在家中制造两个日规，一只水钟来计算时间。像他这类的表示，就他母亲不学无术的眼光看来，当然认为毫无价值之儿戏。幸得他的舅父，加以青眼，察出他具有科学的天才，把他送入剑桥大学。从此牛顿的眼界，真是今非昔比。先读论理学，继研开伯勒(Kepler)之光学。对于几何，视为理所当然，不生问题。他认为最有研究价值的东西，便是笛卡耳(Desartes)的解析几何，不过没有多少时间，也就了如指掌了。以后 牛顿便专门研究算学，在十九岁的时候，发明现在代数学上所载之二项式定理。到二十一岁以后，他又发明无穷级数和微分。可是他对于远类发明，始终守着秘密，根本他不愿意将这些事告诉旁人。他又测量月晕的角度，小的是三度五度，大的是二十二度二十一分，并且对于月晕生成的理由，加以科学的解释。到千六百六十四年之终，他便得到了剑桥大学的学士学位。"},{"type":"paragraph","text":"牛顿二十三岁的时候，英国发生大疫，剑桥大学解散，他就弃学归乡。偶而看见苹果从树上掉下来，便引起了他的思考，经过长时间的研究，发明宇宙引力的定律。二十五岁的时候，他被举为大学学员。二十七岁任大学教授，演讲光学，得到很大的欢迎。三十岁被举为皇家学会会员，宣读光学上的发明，如反射望远镜的应用，和太阳白光由于七色组成之研究等等。到一千六百八十四年，两个科学家霍克(Hooke)和海来(Hailey)，讨论宇宙引力之原则，和行星的轨道，可是总不能得到圆满的解决。有一次霍克访牛盛，发现案头上所谓宇宙引力平方反比例的定律，早已写得明明白白，惊骇得了不得，就劝他赶快印刷出来。可是牛顿的个性，与今人适得其反，最不愿意将个人之心得，炫示于人。他以为这类研究，并没有什么大价值，所以看得很随便。隔了几年，稿子完成，海来代他付印。到千六百九十三年，微分之著作出版。千七百○三年，被举为皇家学会会长，足足做了二十四年，到千七百二十七年三月二十日，这位空前科学界伟人去世了。"},{"type":"paragraph","text":"说完了牛顿的一生，我再告诉读者关于牛顿的轶事三则:"},{"type":"paragraph","text":"一。牛顿费了几年的光阴，写成一篇研究的稿子，放在书桌的上面。他的狗跳到书桌上，将点着的烛火泼翻，把稿子完全烧毁。后 来牛顿发觉了这件事情，明知几年的心血，尽付东流，可是他始终心平气和，只对着狗说:“Whatmischiefhaveyondone?”像这样的不使意气不动感情的科学家风度，真使我们钦佩不止。"},{"type":"paragraph","text":"二。牛顿家有大小二猫，他嘘工人在墙楼开大小猫洞两个。工人说只要开一个大些，小的用不着，可是牛顿认为小洞也不可少则，否小猫便不能出入自由。读者想想，究竟是谁的话合理?我们知道聪明的人，也有一时的糊涂，所谓智者千虑必有一失。"},{"type":"paragraph","text":"三。牛顿在研究问题的时候，往往不愿任何人去扰他。有一回他在书房中深思一个问题，用人把饭送到书桌上招呼他吃饭，可是他不愿意在问题未解决以前，因为吃饭而打断他的思潮，所以置之不理。有一个友人来访，看他目不转睛的思想着，当然不去招呼他，故意的把牛顿的饭菜吃完，只剩骨片留置碟中。牛顿的脑筋，一方面还是继续着研究问题，可是另一方面似乎知道饭已预备，所以不加思索的把骨片放入日中，吐置桌上，这样几次，他就算吃饭完毕，实在他是一些没有吃到。这就叫做一心不能二用。"}]}