{"id":53704,"date":[{"year":1939,"month":1,"day":12}],"page":"11","source":"中央日报","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1603","ytitle":"","mtitle":"精诚团结","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“精诚团结”是国难发生后 国内最有力的口号，从“九一八”事变至于去年抗战开始，全国确能做到团结两个字。团结的事实，先从党内，然后扩充至于党外。七年来国内在团结上确实有极大的成功，一年半的抗战，国内团结比以前更圆满，这是国内国外都一致承认。七年来团结的原因，当然是国难。团结所以能成功，就因为大家能认定一个目标，群向那一个目标迈进。"},{"type":"paragraph","text":"抗战现在正转入第二个大阶段，抗战中最重要的力量，还在全国的国力。国力从那里产生?必须全国团结，团结才有力量。我们的抗战所以至今坚强，精神力量是重要的因素。敌人的优越武器，抵挡不住我们坚定的精神力量。敌人早就感觉烦闷，现在更是旁徨狼狈，这还是我们精神力量的威胁。我们这种精神力量，是发生于团结，上面已经说过，我们如何加强这种团结，维持这种团结，就靠精诚两字，今天国内最重要的工作，就在发挥精诚，去维持团结，加强团结。"},{"type":"paragraph","text":"精诚如何发挥?这是极抽象的问题，不容易具体来讨论。然中国古语有云“诚于中，必形于外。”所以诚意是否精确，内心的情状，虽不容易观察，然表现于外的言论行动，仍可处处显露。精诚的力量是超越法令的，并且可以加强法令的力量。在平时，法令以外还恃良好的公民教育，非常时期，政治社会情形特殊复杂，群众心理最易浮动。所以非常时期的政府与社会，必须人人发挥精诚，然后 法令的效力可见。又必使政府与社会，人人服从法令，然后 精诚益著。"},{"type":"paragraph","text":"政府的法令本是统一意志的具体化及条文化，服法令就是尊重统一的意志亦即维护统一的利益。今若讲发挥精诚，首先应该，莫如严格服从法令。昨本市某报所载“陕甘宁边参议会”的消息，许多读发生疑问，这个“边区”法律根据何在?如果“边”根本上无法律根据，则谓“边区参议会”，更是度上的变态。根据某报昨消息，这个“参议会”的源:“陕甘宁边区会议，照国府命令及省参议会条，改为陕甘宁边区参议会”查国府所颁布的只有省参议会组织条例，未见省以外，另有一个“边区”个于法无据的“边区”，能遵照国府命令及省参议组织条例的法律，自成一“边区参议会”，既已自，又何能谓为遵照法令。其一。"},{"type":"paragraph","text":"人民请愿权利，规定约法，本为公民基本权利一。然请愿权行使之条件一为请愿事件的性质，必须涉及政府与人民间的利害二为请愿之人，必为公民于政府。政府与人民间，法律上之公平，至政府系下之行政机关。则重行政之纪律。公立教育机关在政系统上同为行政机关，学内院长与教授对学校行若有意见，尽可提出与其商讨，意见上之不合，新引退。大学既为文化中青年养成之地，大学内部政责任之人，尤其以政治，遵守法律，发挥精诚教育可以发展其效用。过大学更易校长，院长教授因对人感情或意见之不洽逾越法度，一切行为都不理，无纪律，最为国家恨之殷忧。最近国立若干份，因更易校长而起风潮因风潮中人，第一不知，所以不知守法，就因精诚。此其二。"},{"type":"paragraph","text":"在全面抗战的期内政府为统一全国意志，防卫动阵容，曾经明定法会，行害报检查，所定办法行后均称公允周妥，此查，是代表抗战的利益确定抗战的基础，并不是统府计，为一党计，稍有用的人，自能了然。比种田，苟在政府未经变更以为无论党内党外，既同站在一抗战的立场，自应能遵守。乃至今尚有不送检查，有设法避漏的，甚至亮此以自豪，谓政府无幼，徇少数人之便益，以不法令为自由。此其三。"},{"type":"paragraph","text":"救国千言万语的结论在精诚团结。团结既有明确的成功，维持或加强团的都还在发挥精诚，尤其在战争形势转入重要阶段之时，由于抗战阵线里面的同志，不宜在政府法令以外，有还有所图，亦不宜曲解法会以汩没精诚，分散自己的力量，摧毁团结的阵容。敌人苦战十八个月所做不到的，我们自己精神一涣散就易人之计。为避免这种危险我们特别在今天提出发扬真诚的呼声。遵守法令是发扬精诚具体实施项目之一。避法律与附会法津，都不能遵守法律，也都表示精诚的不足。精诚不足就维持不足团结，这是我们自趨灭广绝路。要谋救亡，要图胜利，政府与社会，皆须守法皆须发挥精诚。"},{"type":"paragraph","text":"(中央日报)"}]}