{"id":53702,"date":[{"year":1939,"month":1,"day":12}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"2838","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"布告“特一法院”债权人上海工部局与债务人马英明因捐欵涉讼一案、业将债务人马英明所有后 开物品查封监定最低价额在案、兹定于一月十六日上午十时至十二时拍卖、由本院派书记官指挥执达员、前往物品所在地举行拍卖、计开物品所在地、龙门路三七号、最低债额、国币四十九元正、执行书记官王镇、执达员郭退安、阅看笔录之处所在本院执达员办公室。"},{"type":"paragraph","text":"▲债权人殷富珍与债务人王徐氏因租金涉讼一案、业将债务人王徐氏所有后 开物品查封监定最低债额在案、兹定于一月十六日上午十时至十二时拍卖、由本院派书记官指挥执达员、前往物品所在地举行拍卖、计开物品所在地、小沙渡路六六八号、最低债额、国币六十一元九角、执行书记官王镇、执达员毛新坡、阅看笔录之处所、在本院执达员办公室。"},{"type":"paragraph","text":"一月十日　民事判决　“特一法院”"},{"type":"paragraph","text":"▲上海保安养老所与顾奎元求偿和金及迁让案(主文)被告应清原告国币四百元原告其余之诉驳回诉讼费由被告负担▲莫理士等与张芹伯等请求确认抵押权案(主文)确认原告等就第一第二被告所有工部局地契第一七四号有抵押权得优先受偿诉讼费用由被告等平均负担▲泰利公司与陈英忠等请求清偿租金案(主文)被告陈英忠应清偿原告国币八百八十元张阿富应清偿原告国币三百五十五元宋康其应清偿原告国币二百五十五元潘才甫应清偿原告国币四百五十三元六角上开债额许被告等各均分三个月给付确认原告对被告等置于承租屋之动产各限于上开债额范围内有留置权诉讼费用由被告等比例负担▲张耕珊与胡平司基求偿票欵案(主文)被告应清偿原告中华国币八百元及就中五百元自中华民国二十六年六月三十日起又三百元自同年同月二十五日起均至清偿日止周年五厘之利息诉讼费用由被告负担本判决第一项应予假执行▲波伦生与李俊亭等请求清偿借欵及履行保债务案(主文)被告李俊亭应清偿原告中华国币一百七十元许其均分十期给付以每满一个月为一期如经执行无效时由被告韩树清代偿诉讼费用由被告李俊亭负担四分之三余由被告韩树清负担▲泰利公司与顾永泉求偿租金案(主文)被告应清偿原告中华国币二百十八元原告假执行之声请驳回诉讼费用前项部分由原告负担余由被告负担▲胡玉海与武长城请求清偿借欵案(主文)被告应清偿原告国币一百三十七元诉讼费用由被告负担▲余永清与崔阿海请求清偿欠租等案(主文)被告应清偿原告国币五十一元四角原告其余之诉驳回诉讼费用除撤回部分之五分之一外由两造平均负担本判决第一项应予假执行▲杨王氏与刘裕生等请求清偿借欵及履行保证债务案(主文)被告刘裕生应清偿原告国币五百元及自民国二十三年六月十八日起至清偿日止按月一分六厘之利息如无力清偿时由被告曹安昌代偿诉讼费用由被告刘裕负担四分之三余由被告安昌负担▲朱继权与孙晓明请求迁让案(主文)原告之诉驳回诉讼费用由原告负担▲泰利公司与蓝瑞求偿租金案(主文)被告应清偿原告中华国币六十六元诉讼费用除撤回部分三分之二外由被告负担本判决第一项应予假执行▲大中华橡膠厂与刘泰荣求偿货欵案(主文)被告应清偿原告国币四十一元八角二分诉讼费用由被告负担本判决应予假执行"},{"type":"paragraph","text":"(刑事判决)"},{"type":"paragraph","text":"▲成都路捕房诉乔金福因抢夺案(主文)乔金福抢夺处有期徒刑三月▲新闸捕房诉孙兰福因窃盗案(主文)孙兰福夜间侵入住宅窃盗处有期徒刑三月▲韦克士诉禇锦候等因物案(主文)禇锦候连续故买赃物处罚金三百元吴吉昌连续故买赃物处罚金一百元如易服劳役均以二元折算一日叶文奎故买赃物处罚金一百元如易服劳役以二元折算一日胡秉昌无罪▲胡黄氏诉陈德元因诈欺附带民诉(主文)陈德元无罪附带民事诉讼原告之诉驳回▲徐润诉陈奎福因侵占案(主文)陈奎福无罪▲安寺捕房诉俞亦明因抢夺案(主文)俞亦明抢夺处有期徒刑八月▲殷仁元与不牛因伤害家庭案(主文)小牛意图奸淫和诱未满二十几岁之女子脱离家庭处有期徒刑六月缓刑二年▲老闸房吕诉元标等因窃盗(主文)吕元标陈炳共同以犯窃盗为常业累犯各处有期徒刑三年王俊卿结夥三人窃盗累犯处有期徒刑一年六月孙秀贞连续结夥三人窃盗处有期徒刑九月▲老闸捕房诉徐仁林抢夺案(主文)徐仁林抢夺处有期徒刑六月缓刑二年▲老闸捕房诉袁仲德因抢夺案(主文)袁仲德抢夺处有期徒刑三月、▲老闸捕房诉徐金福因抢夺案(主文)徐金福抢夺处有期徒刑三月、先送感化教育处所施以感化教育六月、▲老闸捕房诉杨德义因抢夺案(主文)杨德义抢夺处有期徒刑六月、▲老闸捕房诉吴振余因抢夺案(主文)吴振余抢夺处有期徒刑四月、先送感化教育处所施以感化教育三月、▲陈曾瑞等诉翁养吾等违反破产法案(主文)翁养吾翁济初均无罪、▲汇山捕房诉白脱乐夫巴利期热可拉维区等因窃盗等罪案(主文)白脱乐夫巴利斯热可拉维区依望诺夫依望亚力山大维区连续结夥窃盗各处有期徒刑八月爱拍利来扶司累犯结夥窃盗处有期徒刑一年、色夫秋区巴凡尔开五脱爱伯并狠也可夫并维区柯罗脱可伐爱利娜格立格立夫娜均无罪。"},{"type":"paragraph","text":"“特二法院”"},{"type":"paragraph","text":"(一月十日民事判决)汪顾氏与汪燧明请求离婚同居互诉事件(主文)原告之诉驳回、原告应与被告同居、本诉及反诉诉讼费用、均由原告负担、▲英商泰利有限公司与中国科学图书仪器公司租金事件(主文)被告应给付原告国币一千八百八十八元一角一分、诉讼费用、由被告负担、本判决于原告提供担保国币一千元后 、得为假执行、▲公和洋行地产部与翁哲民等租金事件(主文)被告翁哲民应以一月为一期、均分三期向原告支付租金百八十五元被告胡光汉应向原告支付租金一百九十二元、被告顾阿锡、应以一月为一期均分三期向原告支付租金二百五十六元、被告潘达夫、应以一月为一期、均分二期、向原告支付租金三百十三元八角、被告计仰山、应以一月为一期、均分二期向原告支付租金一百七十五元、诉讼费用、由被告等比例负担、▲谢端与陶履周迁让房屋事件(主文)原告之诉驳回、诉讼费用由原告负担、▲李阿岳与爱痕奥斯兰达等执行异议事件(主文)原告之诉驳回、诉讼费用由原告负担、▲朱朝锡与徐世炎等租金事件(主文)被告徐世炎应向原告支付租金国币四十四元四角、如执行无效时、由被告黄炎忠负责代偿、原告其余之诉驳回、诉讼费用由被告徐世炎负担、本判决第一项应予假执行、▲美伦洋行与希吉贺等票欵事件(主文)被告希吉贺希彼俩阔夫应连带给付原告票欵中美国币一百七十一元另八分、被告希彼俩阔夫应给支付告票欵中华国币十一元二角五分、诉讼费用、除撤回部份外、由被告等连带负担、本判决应予假执行、▲顺兴经租帐房与徐鸿儒租金事件(主文)被告应偿付原告国币六十八元、原告其余之诉驳回、诉讼费用由原告负担三分之一、被告负担三分之二、本判决第一项予假执行、▲中法药房殷份有限公司与克利司土夫等迁让事件(主文)原告之诉驳回、诉讼费用由原告负担、▲乌崖琴与陈财章交及帐退夥事件(主文)被告应将承办雪尔佛轮船公司代表华工海员事务之选交与原告查检原告其余之诉及个执行之声请均驳回、诉讼费用由原告与被告平均负担▲苏而得新与塞而门借欵事件(主文)被告应偿还原告借欵国币一百元及自民国二十五年八月二十三日起至执行终了日止周年百分二十之利息诉讼费用由被告负担、本判决应予假执行。"}]}