{"id":53752,"date":[{"year":1939,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3657","ytitle":"","mtitle":"日本与战争(三)","ftitle":"","authors":["懋孙"],"text":[{"type":"paragraph","text":"懋孙"},{"type":"paragraph","text":"投机白白的送了一位白川大将和武士“武士”，而对于由国呢，诚如日本在华纺织同业会的总务理事船津会一郎所说:“现在中国人、尤其是知识阶级的中国人对于日本人，都有一种从心底里燃烧起来的反感”。九一八，一二八的两次对外战争投机，中国虽然受了很大的损失，然而日本所得是甚么呢?除了东北四省名义上的占领以外，国内的经济危机只有加深，而中国人对日本的仇恨也日渐加深，民族的愤火，达到白热化的程度。这两次对外战争投机的失败，还不悔悟，一九三七年又掀起了所谓“膺惩支那”的战争，这一次的战争投机最后结果，虽然没有实现，然而就目前的情势而论，我们实在有些替他担心。为甚么呢?请看最近中国抗战的情势和日本的情形罢。"},{"type":"paragraph","text":"先谈中国最近的抗战情势，自从武汉放弃以后，已由退守防御的第一期进入游击进攻的第二期，全面的战争已经展开，各地的游击战与运动战，随着一九二九年新年的到来而高度的活跃，中国正规军和各地流动部队的更灵活的配合，在各地大大的牵制和困扰日军，造成日军更大的消耗，妨害日军选择战场集中兵力进攻的战略运用。至于中国军队作战技术和武装配备的改进，以及地形的不利于日军机械化部队的军用，在任何一个战场中，均将增大日军攻守大困难，而发展中国作战的有游击队。而在政治方面，中国的战争统一战线是完成了，全国各党各派各阶层在一个贤亚英勇的领袖领导之下，更坚定其抗战的意志与决心，许多腐化的动摇的份子，在抗战中被淘汰了。尤其是最近汪精卫之被开除党籍，十足的表现出中国抗战意志的坚定。而国际对华援助的热烈，与中国在国际地位日渐增高，在在都显示出最后胜利曙光的来临。我们再看经过十八个月战争后的日本呢，近卫内阁的瓦解，就是对内对外危机日渐加深的一个具体的说明。本月五日文汇报载香港专电认近卫内阁瓦解原因，不外乎以下五点:(一)对华战争已成欲罢不能之势、将无法收拾。(二)庞大军费已无法筹措，(三)以华制华之梦想已成泡影，(四)国际情势日益恶劣，(五)国内反战空气，已无法遏制。这五点，的确是把握很正确。"},{"type":"paragraph","text":"现在我们再以最近具体的事实加以简略的说明，以证实这内阁瓦解后的日本，随着将有整个帝国总崩溃的可能。"},{"type":"paragraph","text":"一、对华战争的欲罢不能，无法收拾在七七事变发生以前，日本对于中国抵抗力的估价，未免过低，对于中国统一后的现象，也没有理解得正确。一方面相信日本的武力能在三个月中间粉碎中国的抵抗力，另一方面相信日本的挑拨离间的政策，不消几天可以达到其政治上击溃中国的目的。后来芦沟桥战事发生，那时中国的情势，越发使日本相信中国的情形，比较日本所预料的更坏，于是再来一个“八一三”，准备在短时间内征服了中国。但是“八一三”战事发生以后，中国发动了全面的抗战，这一次不得不牵制日本“发动了日本有史以来所未曾有的大规模的军事行动”，而土肥原在北平也不得不公然承认“日本对中国每次内乱的估计，都十分正确，可是对这一次长期抗战的预测，却不能不算错。”"},{"type":"paragraph","text":"“八一三”战事发生以后，中国的经济首都上海握在日人的手中了，四个月后，中国政治首都的南京，又被日人占领了。日人所企求的中国向日本屈膝，不仅不能实现，相反地中国更加“强项”起来。这时日本已感觉到对中国估计的错误，于是重新对中国作一个总检讨，认为上海南京失陷后的中国的命脉没有割夺，抗战的力量没有瓦解的原因。第一是由于民族主义的高扬，这是几年“抗日的国民党”施政的结果，第二，是民族工业的发达，第三就是外援力量的增厚。尤其是第三点是日本最感痛恨而又要设法解决的，华南战事的发生，就是要打断中国对外交通的路线，自从日本占领了广州一座死城以后，中国的对外交通线依然没有断绝，“抗日的国民党”，依然得全体国民的拥护。而西南各省工业建设的进程度，随着抗战的热情以俱增。现在战线延长几千里，死伤人数百余万，战费消耗百亿元，一等强国的纸老虎已经戳穿，战事的结束还是遥遥无期。虽然公子哥儿的首相近卫对外不得不充“硬汉”喊着“十年战争”“百年战争”的口号，然而战争是需要财力，物力，人力的，财力不够，物力不充实，人力又无法补充，可是又找等不出顾全强国面子的下台办法、从主动的战争变为被动的战争，日本的焦急，可想而知。所以近卫的一再露出求和的马脚，并且怂恿其卵翼下的傀儡和中国的腐化动摇的份子高唱“和平运动”，一方面更热烈的企求列强的调停，来一次“慕尼黑式”的协定，得以“光荣”地爬出中国的战坑，结果因为蒋委员长历次严正的宣言扩清了“和平”的阴霾，有些动摇的份子且不能安居中枢，中国的抗战意志是坚决极了，日本师然欲罢不能，而又求和乏术，近卫内阁于是不得不瓦解，而日本对外的战争投机，受到历史上所未有的严重打击。"},{"type":"paragraph","text":"二·庞大军费无法筹措战争既然无法结束，只有硬起头来干了。然而现代的国际战争，是国力总和的比较，经济是国力重重的因素。战争延长到一年又半，日本每月须支付十亿元的钜大战费的负担，至目前为止，已经显示出打不下去的现象，然而力量不够还得苦挨苦撑，这和中日战争，日俄战争以及世界大战时的情形完全两样了。日本自从法西斯政治抬头以后，所谓财政，从支出方面看，可以说是以军事支出为中心的财政，其收入呢，可以说是以公债为中心的财政。一九三一年的日本预算是十四亿，一九三六年已达二十三亿，一九三七年世界总额虽然只有二十八亿元，但是芦沟桥事变发生以后，增加临时军费二十五亿，总计达五十四亿，为一九三一年的四倍。一九三八年的普通预算，也只有二十八亿，但因为对外侵略战费的剧增不能不于普通预算之外，再有追加预算六亿余元。至于战费预算，则另外用“特别会计”的名义来编制，计共四十八亿元，共计去年度(一九三八年)所有财政全部担负在八十三亿元以上。至于今年度的预算数呢，据去年底电讯所传，政府各部所提出的概算，大约为四十五亿，其中包含基本费用二十八亿，新增费用十八亿，大藏省将予以缩减为三十七亿元，至于军事预算，还未看到，一九三八年的军事预算是四十八亿，现在因为战区的扩大，物价的高涨，战费的支出当然更大。据今年一月三日路透社东京电称:“据日本各报消息，下届财政年度之特别预算，连同对华战费在内，大约超过本届之数，将等于英金五千九百万镑。按新预算总额，等于英金三万五千三百万镑，上年度则为二万九千四百万镑云，约为一九三八年的一·二倍，总数将近日金一百亿元。今年这一笔庞大的预算，日本是不是能够负担?前面已经说过，日本的财政，是以军费为支出的中心以公债为收入的中心的财政，日本去年八十三亿的财政支出中，租税方面可靠的收入，仅仅只有二十倍，其余就完全靠公债来补偿了。日本公债发行的情形是怎样呢?在对华作战前，日本每年要发十亿元的公债，补偿支出上的不足，自战事发生以后，公债额更日渐增加。一九三八年八十三亿的全部支出中，除了二十亿的租税收入外，其余完全要用公债来弥补。今年一百万亿的支出中，租税即使增加一倍、还有六十亿要发行公债来弥补。日本国民对于公债的消纳程度、据日本已故的元老高桥是清的估计，日本公债发到一百五十亿，日本全国的力量就完了。因此高桥在藏相的任内，竭力主张‘公债渐减’的老成政策，结果在二·二六政变中，竟被少壮军人所杀。嗣后的藏相，如马场，结城，贺屋等人，莫不是仰仗军部的鼻息来编制预算了。现在日本的公债额，早已超过了高桥所估计的一百五十亿的限度，至一九三八年年底为止，公债总额已由九十亿剧增至一百七十亿了，而公债还是有加无已 。日本人民已没有购买公债的能力，所有公债只有卖给银行，换一些纸币来应用。日本去年纸币的发行额，据最近大陆报载，达空前纪录。查去年十二月二十七日之统计，已达二十六亿七千七百八十七万日元竟超过一九二七年日本经济大恐慌时代之纸币流通额。留过金准备所允许发行之数额四亿七千六百元，这就是日本以公债调换纸币的证明。纸币滥发的结果，只有使得物价高涨，民生痛苦，结果政府须要付更多的纸币才能购买各种必需品，通货膨胀的危机是无法避免了。日本是一个原料缺乏的国家，所有作战的原料，都靠国外输入，向国外购买原料，纸币是无用的，非用现金不行，日本并不是产金国，近年尽力搜括的结果，希望每年能增多黄金二亿五千元。七七事变发生的时候，日本曾将所有存金估计，连日本银行的纸币准备在内，共值十三亿。到了一九三七年的终了，大约输出五万亿、一九三八年的春间、又输出三万亿、到去年年底、日本存金还有多少，这是一个问题了。战事结束无期，军费日渐庞大，公债无法发行，藏相又没有点石(不是铁，因为铁也是日本所缺乏的)成金的手术，本月议会复会时，政府将提出一个法案，准许外人投资收买其若干大公司的股票，并由政府拟订保本保息的优待条例，以引外资的入股，(见法文上海日报载)庞大军费的无法筹措，于此可见一斑，这是日本对外战争的投机所受到历史上所不曾有的经济打击。”"},{"type":"paragraph","text":"三、“以华制华”的梦想已成泡影日本此次发动对华战争，满希掀起中国的内乱，他站在幕后操纵的地位，而坐收其实利。土肥原曾经赤裸裸地说过，“每次中国内乱，日总是站在操纵的地位。这是不打自招的供状。”　(未完)"}]}