{"id":53849,"date":[{"year":1939,"month":1,"day":13}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"3135","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"布告“特一法院”"},{"type":"paragraph","text":"债权人潘柳杭与债务人李惠卿因赔偿涉诉一案、业将债务人李惠卿所有后开物品查封鉴定最低价额在案、兹定于一月十七日上午十时至十二时由本院派书记官指挥执达员、前往物品所在地举行拍卖计开物品所在地、慕尔鸣路二一○弄五号、最低价额、国币一百五十三元正、执行书记官王镇、执达员王致祥、阅看笔录之处所、在本院执达员办公室。"},{"type":"paragraph","text":"判决“特一法院”"},{"type":"paragraph","text":"(一月十一日民事判决)江海银行与福余昌记金号请求清偿欠款案(主文)被告福余昌记金号应清偿原告国币三千五百元及自民国二十六年二月十日起至执行终了日止按月八元之约定利息如福余昌记金号之财产不足清偿时应由被告葛志奋负责清偿诉讼费用由被告福余昌记负担▲黄超与泰丰罐头食品股份有限公司破产管理人求偿欠款案(主文)被告应就泰丰罐头食品股份有限公司破产团之财产优先清偿原告国币四千八百五十元原告其余之诉驳回诉讼费用由被告负担▲勒得纳生与李永年等求偿借款及履行保证债务案(主文)被告李永年应清偿原告国币八十元准自判决送达之日起均分八个月给付如经执行无效时应由被告李永信陈福生连带负代为偿还之责诉讼费用由被告李永年负担本判决应予假执行▲上海女子银行房产部与屠和生因自来水费案(主文)被告应自民国廿七年十月起对于原告按月负担自来水费国币一元一角二分原告其余之诉驳回诉讼费用由尔造平均负担▲晒哈白生与葛介林等求偿借款及履行保证债务案(主文)被告葛介林应清偿原告国币八十元准自判决送达之日起均分八个月给付如经执行无效时应由被告方少洲负代为偿还之责诉讼费用由被告葛介林负担本判决应予假执行▲志大煤号与福安国老虎灶等求偿货款案(主文)被告福安国老虎灶应清偿原告国币九十四元被告祥丰园老虎灶应清偿原告国币四十七元诉讼费用由被告等比例负担本判决应予假执行▲一生祥呢号与张阿元等求偿货款案(主文)被告张阿元应清偿原告国币四百十一元九角三分被告吴兴昌应清偿原告国币一百零二元一角五分被告吕克洪应清偿原告国币三十一元九角八分被告锺洪兴应清偿原告国币二十六元五角及各自民国二十七年十二月二十日起至执行终了日止周年百分之五之利息诉讼费用由被告等比例负担本判决关于吕克洪锺洪兴部分应予假执行▲润记经租帐房与王鑫记等请求支付租金案(主文)被告王书记徐阿毛倪龙生应各支付原告国币八十六元被告张佩英应支付原告国币一百七十二元诉讼费用由被告等比例负担本判决除关于张佩英部分外应予假执行▲上海工部局与恒丰昌颜料号因捐款案(主文)被告应给付原告国币二百五十八元零八分诉讼费用由被告负担▲周耕记经租帐房与谭次勤因欠租案(主文)被告应支付原告国币六百六十五元四角四分诉讼费用由被告负担(一月十一日刑事判决)▲汇山捕房诉黄正和等因赃物案(主文)黄正和搬运赃物处拘役廿日韩恒寿无罪▲普陀路捕房诉徐根发等因窃盗案(主文)徐根发王小二子均无罪各施以感化教育四月顾阿四累犯结夥窃盗处有期徒刑一年六月▲汇司捕房诉蔡桂香即蔡桂春因窃盗案(主文)蔡桂香累犯于夜间侵入窃盗处有期从刑八月▲汇山捕房诉陆德松因窃盗案(主文)陆德松处拘役十五日▲戈登路捕房诉何洪乾等因强盗等罪案(主文)何洪乾共同意图供犯罪之用而持有军用枪弹及爆裂物处有期徒刑二月何新宝共同意图供犯罪之用而持有军用枪弹及爆裂物处有期徒刑一月缓刑二年蔡万宝连续结夥携带凶器于夜间侵入住宅强盗处有期徒刑七年李锡珍李二李凤明结夥携带凶器于夜间侵入住宅强盗各处有期徒刑五年徐季公结夥携带凶器强盗处有期徒刑五年六月手枪一支子弹二十四粒弹夹二只手溜弹二枚均没收▲戈登路捕房诉丁友山因赃物案(主文)丁友山搬运赃物处有期徒刑三月▲总巡捕房诉孙刘氏等因鸦片案(主文)孙刘氏赵李氏李三姊帮助意图贩资而持有鸦片各处有期徒刑一年褫夺公权一年鸦片三包计重廿四斤十五两一钱六分没收▲总巡捕房诉王子平等因抢夺案(主文)王子平共同抢夺处有期徒刑一年二月李光发无罪▲总巡捕房诉蔡阿根因鸦片案(主文)蔡阿根运输鸦片处有期徒刑二年六月褫夺公权一年鸦片三斤十三两六钱九分法币四元没收▲张才金诉萧家贞因过失伤害案附带民诉(主文)本件管辖错误。"},{"type":"paragraph","text":"判决“特二法院”"},{"type":"paragraph","text":"(一月九日刑事判决)"},{"type":"paragraph","text":"法租界行政当局诉周阿根窃盗案(主文)周阿根窃盗累犯处拘役五十日▲法租界行政当局诉王邱氏窃盗案(主文)王邱氏窃盗处拘役三十日▲法租界行政当局诉贺魏山伤害案(主文)本件不受理▲马采贞诉陆邢氏等堕胎等案(主文)陆邢氏未受怀胎妇女之嘱托而使之堕胎处有期徒刑六月关于教唆伪证部分不受理其他部分无罪朱子昭朱陆氏无罪关于教唆伪证部分不受理吕周氏钱沈氏伪证不受理杨锺甫无罪关于伪证部分不受理▲法租界行政当局诉徐绍峰鸦片案(主文)徐绍峰明知为烟而持有处罚金一百五十元如易服劳役以三元折算一日烟土十小包没收▲法租界行政当局诉裘荣生鸦片案(主文)裘荣生明知为烟而持有处罚金五十元如易服劳役以二元折算一日烟泡十八枚没收▲法租界行政当局诉蒋三囡鸦片案(主文)蒋三囡吸食鸦片处有期徒刑六月缓刑三年烟泡烟具照章没收▲法租界行政当局诉赵朱氏鸦片案(主文)赵朱氏明知为烟而持有处罚金十元如易服劳役以二元折算一日烟灰一小包没收▲法租界行政当局诉沈萍窃盗及脱逃案(主文)沈萍窃盗累犯处有期徒刑四月脱逃累犯处有期徒刑三月、执行有期徒刑六月、▲马采贞诉朱子昭等堕胎等案、原告附带提起附带民事诉讼(主文)原告之诉驳回、▲毕德礼士尤斯七那诉尤拉陈司基背信等案(主文)尤拉陈同基无罪、▲法租界行政当局诉姚金生等窃盗案(主文)姚金生、王顺生连续结夥三人以上夜间侵入住宅窃盗各处有期徒刑五月、周新吉免诉、▲法租界行政当局诉周志平等鸦片案(主文)周志平吸食鸦片处有期徒刑三月、如易科罚金、以一元折算一日、并交医限于一月内戒绝烟瘾、陈和生累犯吸食鸦片、处有期徒刑四月、如易科罚金以一元折算一日、并交医限于一月内戒绝烟瘾、烟枪烟灯烟盘各一件、烟扦二支、烟灰少许、烟泡七十只没收、张益山无罪、▲法租界行政当局诉王国柱等鸦片案(主文)王国柱、叶小云吸食鸦片、各处有期徒刑三月、如易科罚金、各以一元折算一日、并均交医限于一月内戒绝烟瘾、烟枪、烟灯、烟盘、各一件、烟泡一只没收、▲法租界行政当局诉顾顺奎等鸦片案(主文)顾顺奎、孙子良、李元生、杜连兴吸食鸦片、各处有期徒刑三月、如易科罚金以一元折算一日、并交医限于一月内戒绝烟瘾、孙子良、李元生、杜连兴缓刑二年、烟枪一支、烟灯二只、烟泡二只、小烟勺二只没收、▲法租界行政当局诉李春宝等赌博案(主文)李春宝意图营利聚赌博、处有期徒刑二月、如易科罚金以一元折算一日、曹根发赌博处罚金五元、如无力完纳准以一元折算一日易服劳役花会纸二张笔一支、簿册二本、花会书一本、花会摺子一个、拷贝纸一张、赌资四元一角、均没收、▲法租界行政当局诉向大金赌博案(主文)向大金意图营利聚众赌博处有期徒刑五月、如易科罚金以二元折算一日、花会纸二十五张笔一支、赌资二十元六角四分均没收▲法租界行政当局诉沈阿唐窃盗案(主文)沈阿唐窃盗未遂处拘役三十日、▲法租界行政当局诉陈志忠等赌博案(主文)阵志忠、金小四子共同意图营利帮助他人聚众赌博各处有期徒刑二月、如易科罚金、以一元折算一日、高家华、杜子卿、赌博财物、各处罚金四元、花会纸十六张笔一支簿册六本拷贝纸十一张赌资五元九角及铜元七枚均没收、▲法租界行政当局诉胡阿鹤等赌博案(主文)胡阿鹤、王陈氏均无罪、▲法租界行政当局诉许洞庭赌博案(主文)许洞庭意图营利帮助他人聚众赌博处有期徒刑一月、如易科罚金以一元折算一日、花会纸十张、拷贝纸一张、白纸簿一本、赌资二元六角、均没收、▲法租界行政当局诉吴培祥窃盗案(主文)吴培祥窃盗累犯处拘役五十日、▲李焕文诉屠德馨妨害自由案经反诉人反诉诬告(主文)屠德馨无罪。"}]}