{"id":803084,"date":[{"year":1989,"month":11,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1589","ytitle":"","mtitle":"金钱梦的思索","ftitle":"15　马路上的同情者","authors":["常新","旭辉","王尹"],"text":[{"type":"paragraph","text":"常新　旭辉　王尹"},{"type":"paragraph","text":"在南京，我还看到这样的情景:"},{"type":"paragraph","text":"一个小男孩坐在大马路边，有一张很大的广告:"},{"type":"paragraph","text":"亲爱的大叔大婶大娘大爷大哥大姐们:"},{"type":"paragraph","text":"我叫王涛，12岁。我和别人打仗，别人把我眼珠打坏了，那家人的势力非常大，我们也没有办法。为了给我看病，我父母把所有的家产都卖了，连房子都押给了别人。不幸的是，在路上，我们的钱也被人偷走了。我眼睛没看成，家也回不去了，我们现在是到处流浪。请你们帮助帮助我们，请你们给我们些钱吧，谢谢你们了!"},{"type":"paragraph","text":"江苏武进　王涛"},{"type":"paragraph","text":"只要细心人，就能看出其中有诈；可是一般人谁能想到这是假的呢?"},{"type":"paragraph","text":"女乞丐，总有女乞丐的办法。同样是行乞，有的女乞丐就能要得多些。人们同情女性，人们爱护女性，这是简单的道理。"},{"type":"paragraph","text":"张××，这个来自著名“乞丐之乡”的姑娘就很有几下子。"},{"type":"paragraph","text":"“只要你大叔大哥大姐地叫，就行了。你提出要1角，他就可能给你2角，你提出2角，他可能给你3角。这不就行了!”"},{"type":"paragraph","text":"这是她的基本原则，此外，她还总能装得很象，编得很完整，让你看不出来。有一次在车站，她看见一位军人，就迎上去，说:“大哥，你从前线回来，辛苦了。”下面她就开始编造了:自己如何出来，如何受骗，如何回不了家。最后提出请帮忙买一张车票。那军人听完她的自述，也没犹豫，就帮她买了一张，反正才不到3元钱。可是她接到票后，转身就到了退票口，因为她也还忙着呢，总不能和一个人扯个没完啊!"},{"type":"paragraph","text":"她还谈起自己有时去商店行骗。在哈尔滨的秋林公司，她得手过两次。自己先买些颜色深灰象是毛料的东西，然后就在卖毛料的地方转，看谁来买毛料就骗谁。"},{"type":"paragraph","text":"第一次，她看见一位中年妇女在那里挑选，看了一会儿，那妇女正拿出90元钱要去开票，小张赶紧把她叫到一边，说:“大婶，我求您点儿事。我和我母亲一起来的，我母亲昨天被车撞了，在医院里。我的钱花没了.母亲现在昏迷不醒，做不了手术。我们刚来的时候买了2.5米的料子，就给您用吧!求求您了，就买我的吧，2.5米算2米。”光线太暗，那妇女眼睛又有些不好，犹豫一会儿也就答应了。小张接过钱就走，20元换90元，你看这收入怎样?"},{"type":"paragraph","text":"在马路边上，人们常能见到一些带孩子的行乞者，善良的人怎会知道，这竟也是个骗钱的花样，这些孩子都不是他们自己的，都是从农村自己的熟人或亲戚那里“借”来的。他们把孩子打扮成很穷的样子，以引起别人的怜爱。"},{"type":"paragraph","text":"在泉城车站，我看见一位妇女身上背着一个骨瘦如柴的小女孩。“行行好吧!我丈夫在井下工作，被砸死了。我们孤儿寡母活不下去了，为了孩子，你们帮帮我们吧!小芬快谢谢大爷!”钱还没给，小孩子已经开口了:“谢谢大爷，你可怜可怜我们吧!给我们点儿钱，让我们活下去吧!”这效果，比一个人行乞要好得多。"},{"type":"paragraph","text":"第二天，这女人又来了，但是这次已经换了一个小男孩，话还是不变，但钱总是不断地增多!"},{"type":"paragraph","text":"从乡下租借的孩子，一般都不过一个星期，这些天的吃喝不算，还能给小孩要些旧衣服之类的东西，每次都能给小孩父母三十、五十的。"},{"type":"paragraph","text":"在新乡车站，我们遇到了一位老妇人，满脸皱纹，带着3个孩子，穿得都很破，而且弄得满身是土。“孩子他大叔大婶们，可怜可怜这些孩子们吧!母亲跳舞，跟别人跑了，把孩子扔下了，没人要，我一个老婆子，有什么办法?大家帮帮忙，让我把他们带大。他们也忘不了你的大恩大德。还不快谢谢!”3个孩子便“谢”了起来!"},{"type":"paragraph","text":"社会上对父母离婚遗弃孩子的事本来就有公愤，一看到这3个孩子的惨相，于是就把对大人的谴责转到对孩子的怜悯上来，一会就好几元了!"},{"type":"paragraph","text":"这样的小孩还有好多好处，就是想朝你要钱，你就一定得给。否则3个小孩把你缠住也会很难堪，这招儿对华侨最管用。"},{"type":"paragraph","text":"人们总是同情弱者，所以无论什么样子的手伸在你的面前，只要你有能力支付，总会表现出你的大度。施舍后面，有一种自豪和骄傲的感觉。"},{"type":"paragraph","text":"聪明的乞丐们正是利用人们这种心理，用眼泪换取钞票!"},{"type":"paragraph","text":"从更深的意义上说，这是对按劳分配的反动，一种封建的毒素在新时期的死灰复燃!"}]}