{"id":803176,"date":[{"year":1989,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1481","ytitle":"","mtitle":"古城明珠","ftitle":"","authors":["木琴香"],"text":[{"type":"paragraph","text":"木琴香　(纳西族)"},{"type":"paragraph","text":"朋友，你到过誉为“高原姑苏”和“东方瑞士”的丽江吗?大凡游客至此，都要爬爬神奇的玉龙雪山，赏赏美丽的万朵山茶，游游自然奇观长江第一湾，探探深邃惊险的虎跳峡，逛逛神清气爽的玉泉龙潭，走走古老的五花石板街……。然而，他们都忽略了这座历史文化名城的明珠一历史悠久而又生意盎然的庭院花卉。"},{"type":"paragraph","text":"九曲十八弯的五花石板街畔，便是小河门前过，垂柳拂门楣的古色古香庭院。置身其中，你一定会留连忘返。在那一座座玲珑精巧的四合院内，展现在你眼前的是别开生面、千姿百态的五彩缤纷。"},{"type":"paragraph","text":"古城纳西人素来爱养花。诗曰:“丽郡从来喜植树，山城无处不养花。”俗语云:“院内不栽花，不成其为一个家。”信不信由你。随着近几年生活的好转，花事更盛了，家家户户都把庭院装扮得花枝招展，色彩斑斓。不少人家将多余的花卉出售，还赚到可观的钱，发展了庭院经济呢。"},{"type":"paragraph","text":"在古城花丛中最活跃的是一位年过六旬的离休老干部，他叫林杉。这位和蔼可亲，脸庞上总挂着花样微笑的老人，将整个身心儿都投入了养花种草上，把一群晚景孤寂的老人诱人了花的世界，他们跋山涉水，寻找优良花种，用辛勤的汗水浇灌出了一个个温馨的乐园。"},{"type":"paragraph","text":"最引你入胜的当然是林杉老人的家。依山而建的木架瓦顶屋，位于狮山古柏林中，远眺恰似云海之中的蓬莱阁，近观则如俯瞰古城的雄狮。方圆数百平方米的三方一照壁，两侧卧室，正中堂屋，宽敞的走廊，卵石铺砌的天井，实实在在保持了古城民居的建筑特色。屋里屋外花草点缀，馥郁清雅，娇丽幽香，让人心旷神怡。"},{"type":"paragraph","text":"这地方的姑娘媳妇们喜欢用彩色丝线在门帘枕套上绣山绣水，钩花钩鸟，善于编织花样新颖的毛衣，来增添居室和自身的美。而林杉老人的花卉造型却比她们更富有情趣，你瞧，这是“孔雀开屏”、“喜鹊对歌”，那是“龙腾云空”、“鱼翔海底”，还有“幸福”、“如意”、“吉祥”、“安乐”等等字样造型，生动逼真，妙趣横生，美不胜收。"},{"type":"paragraph","text":"室内花木装饰又是别出心裁，你看，那盆利用室内角落摆设的观叶植物万年青，既增添了生气又消除了死角；沙发间茶几上摆着的这盆幽香的兰花，人一入座便有一种亲切感；屋顶挂着的吊兰，既使人有头顶绿荫之感，又净化了空气。"},{"type":"paragraph","text":"打开院西木门，便是林老的“赏花吟诗园”。你会吃惊，这里用不同形状的花坛种植着好多个国家的国花:有“借问梅花何处落，风吹一夜满关山”的中国国花；“何处哀筝随急管，樱花永垂杨柳岸”的日本国花；“兰陵美酒郁金香，玉碗盛来琥珀光”的匈牙利、土耳其国花；“蜀国曾闻子规鸟，寅城还见杜鹃花”的尼泊尔国花；“中庭地白树栖鸦，冷露无声湿桂花”的泰国国花；“玫瑰花放大于盘，绝胜怀新紫牡丹”的伊朗、伊拉克国花……"},{"type":"paragraph","text":"你或许不会知道，这是用汗水换来的。黎明，他就置身于花草迷宫中，开始了辛勤耕耘的一天，直到晚霞夕照明。他就这样在百花园中送走了一天又一天。他的家成了古城的养花门诊，时常花友盈门，酷爱花草的老人们在这里常常围花开怀畅谈，相互交流养花技艺，竟至忘却了一切，似乎找到了生活的真谛，找到了情感的最佳表达方式，找到了人生信念的寄托。"},{"type":"paragraph","text":"面对满园花卉，面对远离儿女的两位老人，你或许会惊讶地问:“将来，这些无价之宝怎么办呀!”你一定会听到林老这么回答:“其实，我的用意在于用花美化生活，并将这种想法推广到古城的每个家庭之中，我老了，已经决定把满园花卉奉献给古城玉泉公园，为后人创造一个美好的环境。”"},{"type":"paragraph","text":"哦，这老人是在为人们的舒适和幸福增添色彩，以人类的爱美之心，努力把人文荟萃、贤能辈出的历史文化名城丽江装点得更美丽。至此，你一定会领略到了其间奥妙:难怪这里的人们热情好客，贤惠温柔，原来是百花陶冶了人们的性情!"}]}