{"id":803186,"date":[{"year":1989,"month":11,"day":5}],"page":"4","source":"《当代体育》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"人物志","genre":"","count":"1311","ytitle":"","mtitle":"邓若曾归去来兮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"邓若曾(见左图)自从几年前辞去女排主教练职务后，曾在家苦苦地等待工作。到了1988年，他受到美国蒙大拿州独立大学的邀请，去执教那里的女子排球队。他愉快地接受了。"},{"type":"paragraph","text":"独立大学女排的水平不太高，大概相当于我国一个省体校队的水平。大概由于这些姑娘都是地道的学生，打球只是她们的兴趣和业余爱好。但有两点给他印象很深，一是她们的素质好，体力、灵活性和弹跳都属上乘。二是训练认真。"},{"type":"paragraph","text":"“埃尔润，你的动作不对!”"},{"type":"paragraph","text":"“安，这个球要跳传。”"},{"type":"paragraph","text":"邓若曾用简短而生疏的英语指挥着队员。他在中国训练青年女排和国家女排共十年，对女子训练尤其在行。他只观察了几场比赛，便发现了这支队伍的毛病，那就是战术不够灵活，二传不好。这可能因为她们个子高、素质好，过分依赖强攻，原来的美国女排也是这种风格。他在二传和进攻组织上下了功夫，美国姑娘都有茅塞顿开之感。"},{"type":"paragraph","text":"邓若曾在美刚执教一个月，奥运会开始了。他时刻惦念着中国女排的前景。他觉得女排少的并不是技术，而是少一股奋发向上的气，一股不可缺少的凝聚力。在来美国前，他已听到对他的一些非议，他当时真想与人合计合计，但这个念头终于收回去了。"},{"type":"paragraph","text":"“邓先生，你这几天训练完后怎么总去找你们的留学生?”一位叫安尼的姑娘问他。"},{"type":"paragraph","text":"邓若曾说:“我们的女排在奥运会的情况使我很担心，贵国的新闻自美国女排输后再也不报道女排比赛的消息了，我只能到留学生中间去问。”"},{"type":"paragraph","text":"9月27日，他一直在等待着战况，但三十多小时过去，留学生们也无从知道。他不得不拨通他家的电话——尽管一个电话要用去在国内一个月的工资。"},{"type":"paragraph","text":"“蔡希秦吗?我们女排的情况怎样了?”"},{"type":"paragraph","text":"从大洋彼岸传来他妻子的声音:“小组赛最后输给了秘鲁，与苏联打交叉赛时输成0:3，有一局是15:0，太出人意料了!”"},{"type":"paragraph","text":"邓若曾手中的电话筒开始抖动了，这消息太让他伤心了。他自己也曾付出很大心血的一支队伍，会溃败得如此惨重。他不知说什么好，只是语无伦次地说:“真没想到，如果我还当主教练，也可能输，但绝不会这么个输法……”那一晚，他一直没有入睡。他想起了两年多前他辞职前后的情景。那时，女排正处于鼎盛时期，他觉得第二个“三连冠”的希望是很大的。但他终于看到了危机的萌芽。"},{"type":"paragraph","text":"在美国执教预期到89年年初，他带的队伍进步神速，半年时间便把这个大学队带成全州第二名(以前是第11名)。这里气候宜人，风光如画，他常常走出校门，望着不远处山上的积雪，眼前则是清冽的溪水和郁郁葱葱的树林。他觉得国内还有很多事情要干，他决计回去了。“邓先生，您一定很想家了。为了让您能为我校排球再执教一段时间，我们想让您的夫人也来，这样，您也就没有理由走了。”校方的一位先生对他说。主人盛情难却，邓若曾终于留了下来，他妻子也来到了这里。这样，他又工作到6月中旬。校方知道他肯定要回去了，校长对他的临别赠言是:“欢迎你在想来的时候再来。”"},{"type":"paragraph","text":"十几位美国姑娘用大学生才有的抒情诗般的语言写下了各自的告别辞:“邓，我会思念您的，二传训练对我帮助太大了，我爱您。”"},{"type":"paragraph","text":"“邓，对我来说，学到这么多东西是多么难得的机会，您非常让人受鼓舞，我们会十分想念您的。”"},{"type":"paragraph","text":"“邓，您不在这里，这个队不会象现在这个样子，祝您回国一路顺风。”　(摘自《当代体育》今年第10期)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89B5040901.JPG\">"}]}