{"id":803237,"date":[{"year":1989,"month":11,"day":6}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1950","ytitle":"","mtitle":"害人的“小金库”","ftitle":"","authors":["言群明"],"text":[{"type":"paragraph","text":"言群明"},{"type":"paragraph","text":"私设“小金库”。严重地违反了财经纪律，它简直成了某些人吃喝玩乐、请客送礼的经济来源，不少贪污、行贿受贿、挪用公款、中饱私囊等违法犯罪也由此而生。如若不信，请看中国建筑材料贸易公司常熟贸易中心领导人因私设“小金库”走上犯罪道路的事实。"},{"type":"paragraph","text":"1988年4月初，在常熟市新城区枫径河畔，一阵鞭炮响过后，中国建筑材料贸易公司常熟贸易中心开张营业了。一度生意兴隆，财源茂盛。"},{"type":"paragraph","text":"一日，中心经理许挺生、业务科长杨国帆以及副科长姚寅声三人坐在办公室窃窃私议，商量要建立“小金库”的事。许经理冠冕堂皇地说:“为了便于开展业务，支付‘交际费’等，中心需要设个‘小金库’，两位科长意下如何?”杨姚两人异口同声地说:好。许经理神情诡秘地说:“不过，这个‘小金库’只有天知、地知、你知、我知，就连几位副经理都不知，请两位不要告诉别人!”一番商议后，确定业务科长杨国帆具体负责经管“小金库”钞票，使用钞票时需经许经理批准。"},{"type":"paragraph","text":"日转星移，时光流逝。仅在半年多的时间里，该中心在销售给外单位的几笔钢材、玻璃业务中，收受上述单位“返利”(即回扣)以及虚报运输费等而纳入“小金库”的钞票已达43100余元。他们私下藏匿了这些巨款，前后用于吃喝玩乐、请客送礼，就花去人民币28846元之多。但是，“小金库”里仍有一笔可观的余款。"},{"type":"paragraph","text":"自此以后，贸易中心自然而然地形成了以许挺生为中心的“三足鼎立”的微妙关系。他们三人流瀣一气，互相利用，互相勾结日趋紧密。平时，只要许经理大笔一挥，就批给两位科长“额外奖金”2500余元。于是，杨国帆、姚寅声每人千余元的“辛苦费”就轻而易举地落进了腰包。两位科长对这位顶头上司的慷慨“恩施”当然是感激涕零的。他们暗地商议，要用小金库里的钱，为他们“尊敬”的领导购买一只高级的彩色电视机送去，以报“知遇之恩”!"},{"type":"paragraph","text":"金秋时节，杨国帆出差到深圳。临行前，杨登门拜访了许经理，笑容可掏地对许挺生说:“许经理，此次我到深圳替你买一只高级彩色电视机，带遥控的!”许挺生欣喜地笑道:“蛮好!”许转而问道:“钞票有吗?”杨国帆答道:“小金库里有的是!”"},{"type":"paragraph","text":"杨国帆和贸易中心的一位副经理一起出差来到深圳。杨国帆果然花上5900元为许挺生私购了一台21时日立遥控彩色电视机。因与这位副经理同行，只得推说是为亲戚购买的，以此掩人耳目。"},{"type":"paragraph","text":"杨国帆乘坐飞机抵无锡硕放机场。姚寅声驱车前往机场迎接，一台彩电随车带回常熟。当晚，杨国帆兴冲冲地来到许挺生家中，告诉老许:“彩电已买回来了，可要送过来?”许挺生想，彩电刚从深圳买回，就风风火火地收下，太招摇了，便说:“慢慢，隔一段时间再说!”"},{"type":"paragraph","text":"1989年2月初，许经理退居二线，杨国帆亦调离中国建筑材料贸易公司。常熟贸易中心和农房合并。这样，杨国帆保管的“小金库”的账就要交出来。一天，姚寅声对杨国帆说:“许经理退居二线，今后收入少了，我们把‘小金库’的余款8000元交给他吧!”杨国帆表示赞同。"},{"type":"paragraph","text":"除夕前夜，杨国帆和姚寅声携款来到许挺生家里。由许的爱人先出来接待，两位科长开门见山地对她说:“我们小金库里多余8000元钞票，这些钞票给许经理吧!”许的爱人不动声色地讲:“谢谢你们关心。”于是，杨国帆从拎包内取出用报纸包着的8000元钞票放在桌子上。这时，许经理从里屋急步走出，笑逐颜开地收下全部钞票，拿出四迭(每迭1000元)钞票:“这些钱，是给你们的‘奖金’!”杨、姚都是个见钱眼开的人，假意推辞了一香，笑纳了。"},{"type":"paragraph","text":"5月初，许挺生得知常熟市审计局要对该中心进行财务审计，颇感忧虑和不安，就立即与杨国帆、姚寅声进行商量，为了掩盖犯罪事实，逃避法律追究，他们订立了攻守同盟。如果要交“小金库”账的话，大家只要都讲只剩1200元就是了。于是，姚寅声与杨国帆便在姚的家里做了一笔“小金库”里的假账。把8000元钞票也做在账里，而把彩电隐匿起来。"},{"type":"paragraph","text":"之后，在讯问杨国帆的“小金库”问题时，杨按照三人统一的口径谎称:“小金库多余只有一千二百元。”在找许挺生谈话时，许装作糊涂，也只讲小金库多余一千多元，而将三人私分人民币8000元和私购一台彩电的事实掩盖隐瞒起来。"},{"type":"paragraph","text":"许挺生、杨国帆、姚寅声三人私设“小金库”贪污公款的问题，通过审计局财务审计后，很快暴露出来。为此，常熟市检察院于1989年5月15日、5月27日，分别对杨国帆和姚寅声立案侦查，并立即将杨拘捕。不久，对许挺生也立案侦查，并对许和姚采取取保候审的措施。常熟市检察院经过周密侦查，很快查明了他们的犯罪事实，追缴了人民币8000元和彩电一台。"},{"type":"paragraph","text":"日前，常熟市人民法院开庭审理了此案。一审判决许挺生犯贪污罪，判处免予刑事处分；杨国帆、姚寅声犯贪污罪，均判处有期徒刑六个月，缓刑一年。"},{"type":"paragraph","text":"此案虽然结束了，但私设“小金库”的问题何时了?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89B6040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图杨秋宝)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}