{"id":803792,"date":[{"year":1989,"month":11,"day":15}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"2121","ytitle":"","mtitle":"“陪读”面面观","ftitle":"","authors":["张圣禄"],"text":[{"type":"paragraph","text":"张圣禄"},{"type":"paragraph","text":"正如不少家长喟叹的那样:现在孩子读书，至少有一半是父母在代劳。从平时的检查作业到测验考试前夕的突击复习，哪一次离得开父母的陪读呢?"},{"type":"paragraph","text":"陪读耗费家长的精力和时间是惊人的。有位女干部的儿子读小学高年级，她每晚至少花1个半小时与儿子陪读，按照当天的课程表，先温习老师教过的章节，然后逐题检查作业、预习第2天的新课。做完这些再开“小灶”，督促儿子做家长觅来的课外习题。"},{"type":"paragraph","text":"家长篇"},{"type":"paragraph","text":"如何评价这种普遍滋长的陪读风呢?这是个仁者见仁、智者见智的问题。家长们认为，做父母的陪读总比对子女的学业漠不关心要好。但在具体做法上，陪读却有可商榷的余地。据一位有20多年教龄的班主任说，对未成年的孩子，重要的是培养他们克服学习中困难的能力，而不是扶着他们过关，过多过细的关怀和陪伴利少弊多。他班上有好几个学生平时作业完成得不错，可一测验就不行。为证实他的猜测，有次他把作业中做过的题目，一字不改地作为测验题，这几个学生都考崩了。在事实面前，这些学生坦率地承认平日交上来的作业全不是独立完成的。所以，在这种陪读中成长的学生依赖性特别强。上课听不懂，作业做不出，根本不着急，回家反正有父母陪读。更使人惋惜的是，陪读的家长往往好心办坏事，因为家长虽有一定的文化底子，但终究不熟悉教学规律，很难摸透教学大纲的要求。在知其然而不知其所以然的情况下仓促上阵辅导，与教师的正规教学法撞车者有之，歧义者也不少，而一知半解者更不乏其人。以其昏昏不能使人昭昭，弄不好真会误了自家子弟。"},{"type":"paragraph","text":"这是发生在某化工厂教育科的真实故事。连续3天了，卡车装卸工小黄上班前10分钟准要到厂校来请教胡老师。今天他从口袋里摸出张小学生抄生字的方格纸:“胡老师，帮我用‘愉快’这个词造三句分别作定语、补语、状语的句子好吗?”胡老师真吃不准这个几年前拒绝上他语文课的青工在动啥脑筋，因为前天他来询问词语解释，昨天要求修改病句，今天又有新花样，难道他回心转意了?经过了解，才知他宝贝儿子的学业每况愈下，无可奈何之中，他起了陪读之念，可惜他的墨水底子连小学四年级的课本也一知半解，似懂非懂，只得“曲线救国”了。"},{"type":"paragraph","text":"学生篇"},{"type":"paragraph","text":"那末孩子们是否欢迎和支持家长陪读呢?笔者作了抽样调查。"},{"type":"paragraph","text":"一个普通中学初二(3)班有41位学生，在承认有家长陪读的20名学生中，14名学生欢迎陪读。主要理由有3条:一是在父母陪读下，思想上没有压力，作业做不出，新课内容弄不懂，不用太着急，反正每天晚上爸爸妈妈陪读时就迎刃而解了；二是能读出好成绩来，作业经父母检查，一般不会出错，常能得到老师表扬；三是每天晚上父母陪读，这坐在一起的个把小时气氛融洽，有利于两代人之间交流思想。而不喜欢家长陪读的6名学生也有3条理由:一是陪读助长懒汉思想，反正回家后父母要辅导，上课听不听，作业是否做得出均无所谓；二是爸爸妈妈做的习题答案虽说是正确的，但解题方法、思路有时与老师讲的不一样，不知该听谁的，反而把自己弄糊涂了；三是太烦，明明作业已经做好，还要象排戏一样再来一遍，白白浪费时间。"},{"type":"paragraph","text":"另一个重点中学的高二(1)班44名学生中，承认家长陪读的只有4人。而这极少数学生中，只有1人赞成和肯定陪读对自己的学业增长有积极意义，其原因是她的父母均是学有专长的知识分子。据这位学生说，每天吃好晚饭，她的父母照例要检查一下她的作业，询问一下当天的上课情况，然后往往结合课文教到的内容发挥起来。她认为父母一番海阔天空的介绍，既有助于巩固学到的知识，又开拓了思路。所以，收获往往比在课堂里听老师讲的多得多。她说如果不是陪读，她不可能一本正经去问父母，父母也不会想到对她来谈这些有益的知识。而持对立意见的另3名学生则一致认为，只有独立思考，才能真正把书读好。父母的陪读充其量是“炒冷饭”，除了表示对孩子学习的不信任感外，并无实在的成效可谈。"},{"type":"paragraph","text":"教师篇"},{"type":"paragraph","text":"对陪读这种普遍的社会现象，持最大矛盾心理的莫过于教师了。教师以传授知识为己任，但在升学率这根“大棒”的指挥下，又不得不把抓分数作为头等大事。所以，对子女学业漠不关心的家长，教师当然有意见，而对陪读太卖力的家长则又有种担忧感。因为陪读下成长起来的“花朵”，在关键时刻往往凋落。"},{"type":"paragraph","text":"一位有20多年普教经验的行家告诉笔者，他反对家长陪读，他认为除小学低年级的学生外，家长平时只要关心，督促一下孩子是否按时完成了老师布置的作业，注意一下测验或考试的分数就可以了。老师批改作业时，发觉学生的作业全做对了，这就给老师一个假象，认为学生已经掌握了教学内容，可一测验就暴露问题，这样的陪读有何实际意义呢?所以，他的观点是学生作业做错，家长发觉了也不要去改正，这工作该留给老师去做。这对老师的教学、学生的学习都是好事。他的一个女儿读中学时，数学题做错了，作为一个数学教师的他就不改正，也不解释，让她把作业本原封不动交上去。因为各位老师的教法各有千秋，他怕干扰了同行的正常教学。令人担忧的是，家长陪读中有意无意地将教师还没教过或教了一半的知识讲解了，这最误事。因为这样的讲解不可能象教师课堂上教的那样透彻，而学生在上课时往往感到内容已经不新鲜，听讲的注意力明显减弱，长此以往在课堂里就会集中不起注意力。这还能读好书吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BF040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　插图　高传琳</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BF040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高传琳</FONT>"}]}