{"id":803740,"date":[{"year":1989,"month":11,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1596","ytitle":"","mtitle":"坚决把五中全会精神落到实处","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"昨天闭幕的中共上海市委五届九次全会，传达学习了党的十三届五中全会和全会前的中央工作会议精神，并联系上海的实际，提出了贯彻落实五中全会的各项措施。把五中全会精神变为动员广大党员和群众振奋精神、克服困难的动力，把全会通过的《中共中央关于进一步治理整顿和深化改革的决定》真正落到实处，这是摆在我们上海各级党组织和领导干部面前的一项刻不容缓的任务。"},{"type":"paragraph","text":"五中全会《决定》总的精神和指导思想，就是要通过进一步治理整顿和深化改革，努力实现国民经济的长期持续稳定协调发展。我们在学习中一定要联系思想实际和工作实际，把思想和行动真正统一到《决定》的这一重要指导思想上来。脱离国情，超越国力，急于求成，大起大落，是四十年来经济工作的重要教训。要保持国民经济持续稳定协调发展，已经提出多年，之所以没有为全党同志共同接受和认真贯彻执行、一个重要的原因是，一些同志在社会主义改革中也犯有急于求成的毛病。为了实现国民经济的持续稳定协调发展，必须搞好治理整顿和深化改革，并处理好两者的辩证统一关系。我们应当认识到，建设不能急于求成，改革不能急于求成，治理整顿也不能急于求成。我们必须深刻记取历史的教训，从上到下牢固确立持续稳定协调发展这一指导思想，并在整个社会主义现代化建设过程中都要始终坚持，不能动摇。"},{"type":"paragraph","text":"今年以来，上海经济形势总的是好的，治理整顿已经取得初步成效，但面临的困难又是相当严峻的。全体党员，特别是各级领导干部，要准备接受严峻困难的考验。我们既要如实估计经济工作中的困难和问题，又要看到克服困难的有利条件。当前的政治局势是稳定的，这是我们克服困难的重要政治保证；五中全会的召开，为坚定不移地搞好治理整顿和深化改革奠定了坚实的思想基础；作为老的工业城市，上海在发展经济方面具有相对的优势和潜力；经过一年来的治理整顿已见成效，有了一个好的开端；在改革开放中，上海经济开始向外向型转变。这些都是我们战胜困难，共渡难关的有利的政治条件和经济条件。现在，关键就在于要认真学习和贯彻五中全会的精神，依靠广大党员和干部，群策群力，扎实工作，真正把五中全会的精神落到实处。"},{"type":"paragraph","text":"要把五中全会的精神落到实处，各级领导干部一定要在坚持群众路线、改进领导作风上有一个新的提高。各级领导干部要深入基层，调查研究，解决问题，推进工作。通过调查研究加深对国情、市情和本地区、本单位、本部门实际情况的了解，在深入实际中把情况如实地告诉群众，激发群众的参与意识。要发挥党的政治优势和发扬党的优良传统，加强思想政治工作和基层党组织的建设，加强廉政建设。广大共产党员特别是各级领导干部，要带头过几年紧日子，真正与群众同甘共苦，以自己的模范行动团结广大群众，把人心凝聚起来，把干劲鼓舞起来。"},{"type":"paragraph","text":"贯彻五中全会的精神，还要求我们认真学习和研究马克思主义的基本理论，学习唯物辩证法，提高决策的科学性，改进思想方法。我们有些同志在顺利的时候，往往会盲目乐观；在困难的时候，又往往会动摇信心；形势发展了，思想认识还停留在原来的水平上；面对错综复杂的情况，往往看不到主流，和本质，就是因为没有很好地掌握马克思主义的基本理论，就是因为马克思主义哲学的功底不扎实。要使我们的工作具有原则性、预见性、创造性，减少失误，提高决策水平，就必须联系实际，认真学一点哲学，认真学习马列著作和毛泽东、邓小平等同志的著作，不断提高思想水平和工作水平。"},{"type":"paragraph","text":"上海是全国的上海，上海的建设离不开全国的支持，上海理应为全国作出更多的贡献。我们一定要有整体观念，大局思想，克服任何分散主义的倾向和行为，拥护中央加强集中统一，尽力为国家排忧解难。我们坚信，只要上海的全体共产党员、广大群众和全党全国各族人民一道，紧密团结在以江泽民同志为核心的党中央周围，认真贯彻《决定》的一系列方针和措施，振奋精神，埋头苦干，齐心协力，团结奋斗，就一定能够克服目前的暂时困难，夺取新的更大的胜利。"}]}