{"id":803730,"date":[{"year":1989,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"2989","ytitle":"","mtitle":"谈谈碰撞、怪圈之类","ftitle":"","authors":["傅愚"],"text":[{"type":"paragraph","text":"傅愚"},{"type":"paragraph","text":"近若干年(四、五年或七、八年)，有些自以为“超新潮派”的人物，写起文章来，从名词术语、语法逻辑直到论点体系，全都象外星人到地球来传播福音似的，只能叫人目瞪口呆，高深莫测。而且这场流行病还在迅速蔓延中，很叫人可怕。有些文章以至书籍其实就是靠一大堆怪诞东西堆砌而成的，从头到尾都叫人莫名其妙。但有那么一批或一小批学人、作者却把这些宝贝视同生命，半步也离开不得(还有些编辑也特别喜欢这类调调几)。有些人实际就专以此道名世。他们究竟在讲些什么，外人固然不得而知，他们自己也未必明白念的是什么咒语。以下围棋为例，一个只有一二段甚至还没有入段水平的人，却做出一个比“超九段”还神气的样子，其实只要一子落地，就被人全都看穿了。但我得赶紧声明一句:随着科学的发展，必然会产生很多别人不懂的新词，我是无条件地赞成的。我之所以不懂现在的某些“怪”词汇，纯然是由于我的无知之故，无意责怪他人。正所谓“子非鱼，子安知鱼之乐?”准此，则“子不解，子又安知文之不妙?”"},{"type":"paragraph","text":"但是，横看竖看，这些文章中有不少恐怕是有存心不让人看懂的问题。我这里只举几个名词术语作为例证，也就可以见其一斑了:"},{"type":"paragraph","text":"碰“碰撞”"},{"type":"paragraph","text":"现在有诸多的社会科学(神圣的科学啊!)和文学艺术的论文、短论以至一个发言摘要，竟几乎全是由一大堆千奇百怪的词汇和更加奇怪的提法和观点拼凑起来的，于是，俨然一个超时代的大专家的面貌就出现了。你有意见或者想反驳吗?休想。如果那样，你就先得钻进他设的圈套去才行。于是，社会上就凭空有一大批莫名其妙的名家出现了。"},{"type":"paragraph","text":"例如，有的文章满纸是“碰撞”，东碰西碰，黑天昏地，就这么在全国“碰撞”出个地位来了。这“碰撞”二字，被最广泛地使用于政治学、经济学、社会学、法律学、艺术学等多方面的学科，至于在讨论历史和文化的文章中，更是非“碰撞”得个头破血流不可。这东西兴起才不过七、八年吧，近四、五年则已全国“碰撞”，无往而不“碰撞”了。凡在文中多用几十个“碰撞”的，这文章就会身价十倍，成为为未来世界开辟道路的鸿篇巨制了。这是成名的妙诀之一，十分可笑。“碰撞”其实是一个相当生造的词儿，至于现行“碰撞”一词，其真意实在很难明白。在日常生活、科学领域和历史现象中，有很多相会、相遇、遇合、相交、交遇、交会、交叉、交错、交流、对立、矛盾、相并、相反、相成、相耦、会遇、接触、相敌、相克、相碰、相撞……等说不完的现象，其中之一就是正面撞击，只有这最后一义才是适用于“碰撞”的，怎么可以把“碰撞”当作万应灵丹使用呢?象打篮球、踢足球等确有“碰撞”之说，总不能说拥抱接吻也叫“碰撞”吧。可是现在有不少文章却把上述诸词汇一律取消，转弯倒拐都要以“碰撞”二字来装饰门面。这样，满纸出现的“碰撞”，其实大多不确切，有的实在是完全用错了。如果分别改用语义上不同的词汇，不是比满纸“碰撞”好得多吗?不过，那样就是平常人的文章，而不具有“超新潮派”的神秘色彩了，当然不行。"},{"type":"paragraph","text":"闯“误区”"},{"type":"paragraph","text":"还有一个怪词叫“误区”，也是现在很多文章中满纸都布满了的，你可不要小看它，实际上它是一个妄想一口全部吞没对方的荒唐理论。这个怪词的创立，目的就在把对方推入一个完全错误的所谓“误区”中:既然你已经全身都陷在误区之中，还有什么对的地方可言呢?至于这个词的含义究竟是什么，我看了很多惯用此词的文章之后，还是不大清楚。只能猜想它是指对方全部进入了一个错误的区域(其实是他设下的大陷井)，因此一入此境，自然就全局皆输了。现在有些想要建立某一个怪论点又没有根柢的人，就公然要把他方的理论、观点、意见等，来个先发制人，一上来就把你全推入一个“误区”中去。其实，对方究竟有千般万般错误，你一一据实据理加以驳斥就行了。你无力这样做，却去耍小聪明，轻轻一推就把人家推到你设置的十八层地狱中去，这还有什么道理可讲呢?我看，真正处在“误区”中的，恐怕倒是那些动不动就把别人打入“误区”中去的先生们。"},{"type":"paragraph","text":"除“积淀”"},{"type":"paragraph","text":"时下很多论文中大多“积淀”二字满天飞。“积淀”一词是生硬一点，但尚可通。问题是以满纸“积淀”为“超新潮”的标签，全身贴满，就不大好看了。现在弄到几乎无“积淀”即非“新潮”的程度，煞是可笑。其实，在生活、文化、历史和自然现象中，本有积累、积存、积贮、积储、集结、集聚、聚合、聚会、储聚、储存、蓄聚、蓄积、沉聚、沉积(如地质学上的“沉积岩”，就是由“积淀”而成的，如改为“积淀岩”恐不会更好一些吧?)等等有同有异的意思，在不同情况下，总要挑选一个比较适合的词汇才好。但是，现在有些文章几乎把“积淀”代替了上述和更多一切有同有异的词汇，可谓无谓之极。尤其可怪的，“积淀”本是中性词，但现在有些文章不用则可，一用“积淀”就必然作否定义，有如一个基因密码。如今似乎只要满纸“积淀”一番之后，思想理论就忽然创新了几百年似的，真可谓奇之又奇了。"},{"type":"paragraph","text":"砸“怪圈”"},{"type":"paragraph","text":"还有一个更怪的名词叫做“怪圈”，近几年也横行域中，锐不可挡。这个“怪圈”恐怕比哪吒手里的那个“怪圈”还要怪得多。哪吒手里的那个“怪圈”，几乎已是万能的了，任你七妖八怪万马千军，只要他把手里的那个“怪圈”一丢过去，对方就全都被它箍死或生擒了。现在不知是谁发明的“怪圈”这个可笑词儿，其用法与哪吒手里的“怪圈”正是一模一样，凡是它所不同意的，就把“怪圈”往人家头上一丢，立刻就把你箍死或生擒了。但是，“怪圈”二字能说明什么呢?我研究了很多赐给别人的“怪圈”之后，颇觉什么道理也不能说明，不过是一种相当无赖的青皮战术罢了。人家有什么错，你一五一十加以痛驳以至于粉碎都可以，靠你这么“怪圈”一丢，就能把人家通通制死么?天下哪有这么便宜的事!这除了无聊之外，还有什么科学性可言呢?诚然，有的理论思想确是犯有循环论证的错误的，如用不能成立的前提来论证不能成立的结论。那么你就用大家都能懂的话来指出它的错误就行了，何必乱丢“怪圈”，把读者引入迷魂阵去呢?现在“怪圈”几乎成了某些人杀敌制胜的法宝，我想，这恐怕是某些人自己的头脑给“怪圈”圈住了，才会想出这种莫名其妙的低级战法来。"},{"type":"paragraph","text":"至此，我必得郑重声明一句，我不想阻止别人使用哪怕更加奇怪千百倍的怪词汇，更没有任何力量可以阻止人家使用怪的词汇。我只能套用《圣经》中的两句话说:喜欢使用怪词汇的朋友们，你们有福了!(不过读者未必会永远被骗)"},{"type":"paragraph","text":"归根到底，这些事情当然不是几个词汇的问题，这实实在在是一个是否以投机取巧、欺世媚俗、哗众取宠、争奇斗艳的态度来对待科学的问题，是一个十分严重的学风以至于世风是否日趋浮华颓败的问题。几十年前，毛泽东在反对“党八股”时说，党八股是“无实事求是之意，有哗众取宠之心”，又说党八股的一大罪行是“装腔作势，借以吓人”。说得好对!而今那些并无科学内容但却满坑满谷填满种种唬人词汇的大作，难道不正是“装腔作势，借以吓人”的典型代表吗?“五四”以后，鲁迅杂文中着重揭露和反对的一个“国粹”就是“昏乱”，可惜这多年不大有人提及此点，我们“大跃进”时的那些东西，实在不是用“左右”所能完全说明的问题，惟“昏乱”二字庶几近之。昏乱和科学是死对头，上述那种怪之又怪的理论，其最大的特点就是“昏乱”，无以名之，就命之为“昏乱八股”吧!"},{"type":"paragraph","text":"“昏乱八股”不尽除，中国将无宁日。如果大家都兢尚末世颓风，唯浮华之是务，科学还有什么前途呢?"},{"type":"paragraph","text":"心所谓危，不敢不告，知我罪我，不再多"}]}