{"id":803872,"date":[{"year":1989,"month":11,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2431","ytitle":"","mtitle":"“顾客对我一片情　我还顾客一颗心”","ftitle":"——记全国商业特级劳模、商邱路菜场营业员陆美红","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"本报记者　秦恒骥"},{"type":"paragraph","text":"“假如人人都献出一点爱，整个世界就充满阳光……”"},{"type":"paragraph","text":"访问陆美红那天，我们在谈论人的社会责任时，她对我说起这句她十分喜爱的歌词。她说:“人组成社会，更能改造社会。友爱、奉献能使社会和谐；自私、损人只能使社会充满对立。”"},{"type":"paragraph","text":"她其实不很健谈；一个提秤杆卖蔬菜的营业员，她的工作平凡得甚至让某些人瞧不起。然而，她对人的社会责任的这番理解却令人信服。因为这是她从十六年卖菜实践中悟出的真谛，是她向顾客、向社会奉献友爱、真诚的写照。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"商邱路菜场坐落在汉阳路商邱路口，除了供应附近居民的蔬菜外，由于地处路口，大批来往行人也是这里的主顾。一次，上港五区一位“阿姨”下早班路过菜场，陆美红的菜摊上正卖着小豌豆。“阿姨”也许没有带盛器，站在菜摊前犹豫。陆美红似乎知道她的心思:“阿姨，想买点小豌豆是<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BH0101AA.JPG\">?你买吧，我这里有旧报纸，给你包好带走。”“阿姨”愣住了，这小胖子这么善解人意?其实这正是陆美红的服务特色。她的菜摊上总是备着三件小物件:绳子、报纸、揩布。有人在别处买点带鱼什么的，携带不便，到她这里总是有求必应。自此以后，那位“阿姨”不在自家附近菜场买菜，下早班后总是顺路从陆美红这里捎些回去。她回到单位，与姐妹们谈到买小菜就说:“商邱菜场有个小胖子，态度真好。”姐妹们每天下班后也到这里来买菜。至于“阿姨”姓甚名谁，陆美红至今不晓。可是，附近梧州路上一幢房子里，十二户人家的主妇，没有一个不认识陆美红，都说，那个小胖子态度真好。时间一长，“小胖子”成了顾客对陆美红的昵称。"},{"type":"paragraph","text":"小胖子陆美红脸上总是挂着笑。笑脸上那双灵活的眼睛仿佛能看透每个顾客的心。一对亲亲热热的小夫妇在陆美红菜摊前望着茭白窃窃细语，没有勇气开口。陆美红说:“少买点也没有关系，称两根，够了吧?”顾客笑了。原来，陆美红凭自己的敏感料定，这是一对新婚夫妇，难得开火，多买了吃不完。还有一次，一位顾客来到陆美红这里，说:“我只需要买一只西红柿，两只土豆，你卖吗?”“行啊!”陆美红嘴里应着，立即给他挑选了一只上好的西红柿和两只土豆，生意总共才一毛钱。"},{"type":"paragraph","text":"这类小生意，陆美红做来总是不厌其烦。对这一点，她是有体会的。她告诉我，她带着八岁的女儿去逛马路，孩子要吃花生仁，陆美红对营业员提出只买二两。营业员硬是站着不动，甩出话来说:“要称一斤，一两二两的，烦死了!”此事牢牢记在她的脑海里，并从中悟出了道理。营业员为别人服务，也需要别人的服务。“服务”是联系社会每个成员的链条，这叫“人人为我，我为人人”。现在都埋怨服务态度差，这服务差的状况由谁来改变呢，难道不都需要每个人从自己做起吗?"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“顾客对我一片情，我还顾客一颗心。”陆美红面对信赖她的顾客，就这样严格地、真诚地要求自己。有人说，在菜摊前，在柜台旁，钱是维系买卖关系的桥梁。陆美红并不否认这一点。但是她又常常自问，联系买卖纽带的难道只能是金钱吗?发展社会主义商品经济难道就必然要损人利己?"},{"type":"paragraph","text":"“蔬菜肉价钿!”陆美红在自己的岗位上听到这样的抱怨声太多了。供求不平衡的矛盾始终困扰着我们的经济生活。这几年，蔬菜价格上涨的情况常常碰到，这是政府也难以解决的矛盾。但陆美红意识到，在这种情况下，一个营业员可以帮助政府缓解矛盾的办法是不“趁火打劫”。十几年来，陆美红的菜摊上，没有发生过一次缺斤少两的事情。"},{"type":"paragraph","text":"陆美红做买卖的原则是诚实。一位大嫂到陆美红这里买荸荠。陆美红问:您是炒肉片吃还是烧汤，如果炒肉片的话，我今天这货色不好，太小了。天天跑菜场的大嫂也糊涂了。菜场营业员都实行了承包制，有的人唯恐推销不出去呢!大嫂莞尔一笑:“你卖菜公平，秤准量足，即使荸荠小，我也情愿。”"},{"type":"paragraph","text":"蔬菜从地里运到菜场，掺杂泥土、老叶等等在所难免。家庭主妇们走近菜摊，伸手挑挑拣拣，是一种习惯。碰到不耐烦的营业员，常常是“啪”一记敲到那拣菜的手上——“不好拣!”陆美红每天开秤卖菜前，她总是先把泥土、差菜剔去。她还在菜摊前贴出“包质、包量、包退、包换”的告示。宁肯自己受损失，也不让顾客吃亏。一次，一位老大娘在菜场里嚷嚷:昨天买了根“夜开花”(又名瓠)炒鳝丝，结果是苦的，连鳝丝也倒了。言者无意，陆美红却留了心。以后每次卖“夜开花”，她先把那瓜蒂切下来用舌头尝一尝，苦的就不再卖出。她说，自己吃点亏不要紧，顾客买回去，坏了一锅菜，不知要懊恼几天呢!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"陆美红34岁了，16年前，她中学毕业被分配到菜场当营业员时，也流过泪；也曾不安心工作而与顾客吵过。如今，她成了上海副食品零售行业唯一的全国特级商业劳模。她现在还是市人大代表。是的，社会不会冷落任何热心为之奉献的成员。"},{"type":"paragraph","text":"陆美红不只在菜摊前向人们无私地奉献自己的真诚、热情。这几年，她的菜摊在延伸，甚至将自己热情的双手伸向人们的家庭。"},{"type":"paragraph","text":"俞老伯是一个膝下空虚的孤老。1982年，陆美红作为新长征突击手，在区团委组织的为孤老服务的活动中结识了他。自此以后，她觉得俞老伯离不开她。每星期，陆美红总要几次上门为他送菜。如今，老伯80多岁了。陆美红每次上门，不仅送菜，还常常帮他洗涮烧煮。"},{"type":"paragraph","text":"一位患颈椎肿瘤的病人先后开过七次刀，瘫痪在床，家中只有一个不太懂事的孩子。陆美红知道后，每天到他家送菜烧饭，病人不能坐起来吃，她就喂他。每星期还给他倒三次马桶。一次，这位病人病情发作，她叫来自己的爱人，背着病人一起送进医院。十几年来，陆美红就这样先后为九户孤老和残疾人送货上门，料理家务。"},{"type":"paragraph","text":"陆美红靠服务出了名。一位顾客来找陆美红，说他家中有个病人想吃猪心。这本来不是卖蔬菜营业员的事。陆美红下班后，走到附近的三角地菜场去买，这里也缺货。她干脆跳上公共汽车，一家家菜场去问，最后在福州路菜场买到，送到顾客家中。"},{"type":"paragraph","text":"这类有特殊需要而来求陆美红的人越来越多。是的，她越来越忙了，然而她毫无怨言，乐此不倦，她愿意永远充当社会的服务员。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BH010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汤更生,杨载环</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陆美红的菜摊前挤满了顾客。"},{"type":"paragraph","text":"汤更生　杨载环　摄</FONT>"}]}