{"id":803929,"date":[{"year":1989,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教师笔记","genre":"","count":"2312","ytitle":"","mtitle":"一堂特别的课","ftitle":"","authors":["鲍宗耀"],"text":[{"type":"paragraph","text":"华东师大附小　鲍宗耀"},{"type":"paragraph","text":"春日，科普公园的小河上格外热闹。银铃般的欢笑声，钢壳船舷的碰撞声，木桨起落的击水声，汇成了一曲美妙的交响乐。我已经不知道有几回带领孩子们春游了，而今，步入半百的我，与孩子们一起泛舟河上，似有返老还童的感觉。“老师，请吃香蕉!”纤嫩的小手递来了一只黄灿灿的香蕉。"},{"type":"paragraph","text":"“老师，请你吃樱花度假村的面包!”夹着方肉的面包又塞了过来。“老师……”"},{"type":"paragraph","text":"我连连摆手婉言谢绝:“你们的好意我领了，可我谁的也不吃。”"},{"type":"paragraph","text":"“老师，你知道现在市面上，最高级的饮料是哪一种?”"},{"type":"paragraph","text":"“嗨!这还不简单，‘可口可乐’呗!”我不假思索地说。“老师，你老皇历啦，这是进口的橙汁饮料!”"},{"type":"paragraph","text":"我茫然若失，不知所措。是啊，在这方面，我确实是跟不上同学们了……"},{"type":"paragraph","text":"船渐渐靠岸了，我的双手没有停过划桨，他们的小嘴巴也没有停止过咀嚼。我不禁好奇地问:“你们带来多少好吃的东西啊?怎么这书包总是鼓鼓囊囊的。”"},{"type":"paragraph","text":"“我带了……”“我也带了……”“我还带了……”。突然，一位同学反问我:“老师，你带些什么?”我当然自叹不如了。"},{"type":"paragraph","text":"是啊，现在的学生是家中的小皇帝。这些年宣传高消费，进口食品涌入市场，首先享用的大多是这些宠儿。他们花钱如流水，一点也不吝惜。"},{"type":"paragraph","text":"下午三点，汽车把孩子们送回学校。待孩子们在教室里坐定，我刚要张口，就听见下面嘀咕:“又要写作文了，真没劲!”“不，今天不要求你们写作文!”我话未说完，孩子们疲惫的精神立即兴奋起来。“我只布置一个小小的作业，请大家回家后，把今天自己花去的钱，包括家长为你们春游花去的钱，列一份清单，算出总支出，明天带来交给老师。”孩子们虽然不明其意，但是如今会花钱并不是丢人现眼的事儿，大家自然愉快地接受了。第二天，我收齐了清单，又请了4位同学到附近米店和油酱商店抄录主要商品的单价、然后宣布下午上一堂特别的课。"},{"type":"paragraph","text":"下午，上课开始了。我精神抖擞地走上讲台，推了推鼻梁上的眼镜架。“今天这堂课请大家算一算昨天春游的消费账，看谁算得快，算得对。第一道题是把昨天班上35位同学的支出加起来、算出全班总支出是多少元?”"},{"type":"paragraph","text":"“274.2元。”几乎是异口同声的呼喊。大家挺开心，这种加法题，对五年级孩子来说，就象快刀切豆腐那样容易。"},{"type":"paragraph","text":"“第二道题目，请大家求出全班人均支出多少元?保留一位小数。”这是一道等分除法，不消一分钟，答数也出来了:平均每人支出7.8元。这时教室里开始有点骚动，大家窃窃私语、面面相觑，神情各异，有神气的，有自卑的，有后悔的。多数同学抱着无足轻重的态度。这7.8元算什么，还不够买变形金刚的一条胳膊呢!何况这钱里，没有他们半点汗水。"},{"type":"paragraph","text":"“现在老师出第三道题。”我清了清嗓门:“请大家用这平均数分别去买生活必需品，看一看可各买多少?”我挂出了事先让孩子准备的小黑板。这时教室里鸦雀无声，只见大家低着头，“沙、沙、沙”地打着草稿。答案也很快出来了。一次春游每人平均支出7.8元，分别可购买:大米43斤，面条28斤，油9斤，酱油27斤，籼米49斤；面粉35.5斤，糖6.5斤，盐52斤。"},{"type":"paragraph","text":"“同学们，你们一次春游所花费的钱，竟能买40几斤大米，这可是你们2个月的口粮啊!”我动情地说。语气中流露出一种不可名状的惊讶和惋惜。“一个人不吃食盐可不行，会造成体液的比例失调，轻则没有力气，重则危及生命，可见食盐的重要性。然而，你们一天花费的钱，能买52斤盐，这些盐怕够你们吃大半辈子的吧!”教室里静极了，似乎空气也凝固起来。孩子们瞪着两只迷茫的大眼睛，在品味，在思索。原先以花钱多为荣的神气，仿佛象一缕缕轻烟，袅袅飘向窗外。不用我多说，这样一算，与他们生活知识挂起钩来，钱的价值，就显而易见地渗进了孩子们幼小的心田。"},{"type":"paragraph","text":"我趁热打铁，希望孩子们用刚刚领悟的道理，来分析消费现象，认识什么是不合理的消费。我抽出何彬同学的一张清单说:“何彬这次一共花去23元。其中有一项支出是坐空中转椅，每次付费0.3元，他连坐10次，一共花去3元，这样的钱花得合理不合理?”"},{"type":"paragraph","text":"“老师，这样玩太过分了，这是在玩钱!”"},{"type":"paragraph","text":"“他这样连续在空中转圈，对身体也没有好处!”"},{"type":"paragraph","text":"“同学们，他们说得对不对?”我颇有鼓动性地提问，博得满堂“对”声。“不过”，我语气一转，带有赞许的口吻说:“据我所知，何彬带的价格昂贵的进口樱桃没有舍得吃，原封不动地带回去了，这说明何彬还是想到节约的。”我这一补充，使坐在后排的何彬，那噘起的小嘴巴开始横向拉平。是啊，对于孩子中那怕有一丝值得肯定的地方，教师也应该加以肯定。利用孩子自身的积极因素来克服他自身的消极因素，这是一门教育的艺术啊!"},{"type":"paragraph","text":"“我再抽出一张清单，不报姓名.我希望大家也不要去寻找谁的，只要辨别一下这样的消费是否合理就可以了。”我这样要求孩子们。我真的希望，这堂算账课，不要给花钱多的同学造成心灵上的某种压抑，更不希望看见同学之间的歧视、忌妒。他们毕竟都是孩子啊!我接着说:“这位同学带了除由大人给她准备的饼干、茶叶蛋、生梨、苹果、桔子、肉饺、红肠、面包以外，自己还买了6块巧克力，1包富力美，1包牛肉干，3根进口棒棒糖，3块大大泡泡糖，2块巧克力威化，8块雀巢咖啡糖，1包生津梅，1瓶蜂蜜桔子汁，1瓶柠檬汁。”我一口气如数家珍般地报完这张清单。出乎我意料之外的是这位平时连说话也很腼腆的同学，竟自告奋勇地当众亮相:“老师，我一定改掉爱吃零食的习惯，一定不再乱花钱了。”一阵暴风雨般的掌声，是全班同学对她表态的最高奖赏。我自然觉得快慰，自感有一种春风得意，马到成功的甜甜的惬意。"},{"type":"paragraph","text":"这堂课以后，班里确实有了转机，随意浪费粮食，乱花钞票，买这买那的现象大大减少了。更为可喜的是，三天以后，中队小银行开始接待了第一批小储户……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BH040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}