{"id":803911,"date":[{"year":1989,"month":11,"day":17}],"page":"3","source":"新华社","region":"伊斯兰堡","masthead":"国际新闻·体育场","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"李鹏在巴举行记者招待会","ftitle":"就中巴、中印、中美关系及东欧当前形势等问题回答了记者的提问","authors":["陈家保"],"text":[{"type":"paragraph","text":"新华社伊斯兰堡11月16日电　(记者　陈家保)中国国务院总理李鹏今天在此间举行的记者招待会上说，他对巴基斯坦的访问是“成功的”。他和他的随行人员受到巴领导人和人民的热烈欢迎表明了两国间的深厚友谊。"},{"type":"paragraph","text":"李鹏总理说:“中巴友谊是经受过历史考验的。中巴合作堪称不同制度的国家间关系的楷模。”他强调，中巴将继续为巩固和加强双边关系而共同努力。"},{"type":"paragraph","text":"李鹏总理在招待会上透露，中巴两国总理在会谈中原则同意由中国在巴基斯坦与巴方合作建造一座30万千瓦核电站。他说，根据两国间关于和平利用原子能的合作协议，这项设施将置于国际原子能机构的安全保障和监督之下。"},{"type":"paragraph","text":"他说，双方专家不久将讨论和确定一些必要的细节，以便尽快落实这一项目。"},{"type":"paragraph","text":"他在回答中国是否已同巴基斯坦达成防务协定的问题时说，中国没有同巴基斯坦达成防务方面的协定。中国向巴出售过一些军事装备。巴基斯坦如果不从中国获得这些装备，也可从其他国家获得。中国深信这些装备是防御性的。"},{"type":"paragraph","text":"李鹏总理在回答有关巴印争端的问题时说，中国一贯主张巴印争端能在和平共处五项原则基础上协商解决。至于巴为保卫自己的国土而采取的防御性措施，那是正当的。"},{"type":"paragraph","text":"他在谈到中印关系时说，中印之间有很长的边界线。两国在边界问题上有争端。两国总理曾经在会谈中表示今后通过协商解决这一争端。这个过程是长期的。但只要双方有诚意，问题是可以解决的。"},{"type":"paragraph","text":"他指出，中印改善关系不针对任何第三国，也不会影响到中国同南亚其他国家的关系。他说，印度是南亚大国。中国希望印度本着和平共处五项原则精神协商解决它同其他国家的争端，以利于南亚的和平与稳定。"},{"type":"paragraph","text":"在谈到阿富汗问题时，李鹏总理说，中国一贯支持阿富汗抵抗力量的正义事业。中国高兴地看到苏军已从阿撤出。中国认为通过协商成立一个基础广泛的阿富汗联合政府是个好办法。"},{"type":"paragraph","text":"他在回答中国同阿富汗七党联盟临时政府的关系问题时说，中国没有承认阿临时政府。但临时政府的代表作为中国的客人曾得到中国有关团体的接待。中国支持阿富汗抵抗力量的正义事业，因此同它有非官方的接触。"},{"type":"paragraph","text":"李鹏总理在回答有关民主德国和东欧其他国家当前形势的问题时说，最近东欧一些实行社会主义制度的国家，包括民主德国在内，发生了一些惊人的变化。全世界都在关注这些事态的发展，中国理所当然地也给予关注。"},{"type":"paragraph","text":"他说，中国一贯不干涉别国内政，也不干涉同中国共产党保持联系和友好关系的党派的内部事务，这是中国的一项根本原则。"},{"type":"paragraph","text":"李鹏说，中国一贯认为，实行社会主义制度的国家采取什么措施和政策，应由这些国家的党和人民根据本国的具体情况来决定。"},{"type":"paragraph","text":"他指出，现在东欧发生的事情究竟是好事还是不利，有待继续观察。判断事情的好坏，不仅要从制度上考虑，更重要的是，要看它是否有利于欧洲的稳定与发展以及世界和平。"},{"type":"paragraph","text":"李鹏总理接着说，中国选择了社会主义制度。这是历史的原因和从中国国情出发作出的正确选择。因为这种制度能给中国人民带来生活水平的提高和使中国实现现代化。因此，中国对实行社会主义制度是不会动摇的。中国不会因为欧洲发生的事情而改变中国的制度。中国的改革就是社会主义制度的一种自我完善，而不是去改革这个制度。"},{"type":"paragraph","text":"在谈到中美关系和西方的制裁等问题时，李鹏总理说，中美关系十多年来是发展的，而且是平稳发展的。现在西方对中国实行经济制裁，美国带了头。中国没有做任何对不起美国的事情，而是美国欠了中国的账。"},{"type":"paragraph","text":"在回答关于巴基斯坦是否正在中美关系方面起促进作用的问题时，李鹏说，第一，中国不会拿原则作交易；第二，中国仍然希望同美国改善关系。中美还保持着正常的外交关系。中国同美国政府间的渠道也是畅通的。至于巴基斯坦是否愿意在这中间起一点促进中美关系的作用，那是巴基斯坦自己的事情。"},{"type":"paragraph","text":"李鹏总理还指出，西方的制裁肯定会给中国带来影响，但也会给制裁者本身带来影响。西方的经济制裁，实际上是“政治制裁”，即企图改变中国的政治制度。对此，中国不会屈服。经济制裁会给中国带来困难，主要是影响到建设速度，但不会把中国经济搞垮。中国有十一亿人民，以自力更生为主，主要依靠自己的力量进行建设。中国不会关上大门，别的国家也不能使中国关上大门。人们最终会看到，对中国的制裁是没有用的。"}]}