{"id":919040,"date":[{"year":1993,"month":9,"day":10}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3881","ytitle":"","mtitle":"奔小康，艰巨的航程","ftitle":"——再访安徽省委书记和村支部书记","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"带着一种特殊的思念，我又踏上了安徽这片热土。虽说不上有什么特别新鲜的体验，但我感到自己是在历史和现实相交替的时空中穿行。"},{"type":"paragraph","text":"那是大灾之年——1991年，也是这样的夏季，我迎着暴风雨，脚踏洪水，穿行在安徽的一些城镇和乡村，见到省委书记、地委书记、县委书记以及乡、村党支部书记，特别是那些村支部书记，有的房屋被冲倒了，有的财产被淹没了，有的亲人被洪水卷走了，但他们仍然坚守在自己的岗位上，农民群众把他们当成主心骨，只要有他们在，似乎天塌下来也能顶着……那种情景震撼着我的心灵，写下了《从省委书记到村支部书记》的报告，记录了他们那段真实的情感经历。"},{"type":"paragraph","text":"在那以后的几年时间里，我总是在想着他们，想着那些在灾难面前能和人民共患难的人们。现在，灾难已经过去，那里的元气得到恢复了吗?当年的那种抗洪救难、同舟共济的精神还在吗?我也曾几度来到长江和淮河哺育了的土地，想寻找的就是这种精神。"},{"type":"paragraph","text":"到了寿县的板桥镇，突然感到昨天的现实，这时已经变成了历史，那是因为新的现实把它推向遥远，留下来的只是一种历史感。居住在板桥镇的人，两年前被洪水淹得不认识家门，而今元气大复，群情奋昂奔小康。这个地势低洼的小镇，席草生产得天独厚，大灾之前，他们生产的草席档次低，难以占领大城市，想打开市场，走投无路。经受了一场天灾，人的思路一下子变得开阔起来了，仿台湾凉席开发出来了，仿日本榻榻米凉席编织出来了，什么间花凉席、提花凉席、地毯凉席、沙发凉席、旅游凉席、童席、浴席、枕席、席草太阳帽、草编拖鞋……他们借题发挥，以郑板桥手迹“郑板桥”三字为商标的凉席走向全国，跨出国门，“中国板桥草席城”在这里诞生了。"},{"type":"paragraph","text":"像板桥镇这样新的小镇，新的村庄，在安徽随处可见。两年前的洪水灾难，似乎变成历史的烟尘，被这里的人们忘却了，又在进行新的创造。"},{"type":"paragraph","text":"如果说这些新的小镇、新的村庄只是一个点，还不足成为安徽全省的缩影，从省委书记卢荣景身上体现出来的应该是安徽的全局了。我走进他的办公室，房间依旧，可是那气氛和人的情绪则完全不同了。两年前，也是在这间屋子里，我看到他的台子上放着气象云图和天气预报、告急的传真电报、呼救的电话记录，他疲劳而憔悴，窗外大雨倾注，浇得他心神不定，我们只谈了几句话，他就奔向抗洪前线了。这一次，他刚从农村调查归来，给我讲着对安徽起飞的构思，台子上放的都是典型调查材料:《关于阜阳地区农村剩除劳动力转移的调查与思考》、肥东县委书记王琳的《深化改革增活力，加快步伐奔小康》的报告，砀山县张马吴庄村党支部的《走好四步棋，奔向小康路》，《一项牵动奔小康全局的重大战略任务——关于蒙城农村劳动力转移情况的调查与思考》，还有省委、省政府联合发出的《关于确定农村小康生活标准的意见》，从这些典型材料中可以看出，省委书记在想什么，村支部书记在干什么。"},{"type":"paragraph","text":"率领农民奔小康成为他们工作的主旋律。"},{"type":"paragraph","text":"记者:这次来安徽，看到对奔小康有一种紧迫感。"},{"type":"paragraph","text":"卢荣景:是的，距本世纪末实现小康目标只有七年的时间了，我们已经没有太多的回旋余地。"},{"type":"paragraph","text":"记者:前几年，我在安徽跑过许多地方，也不断听到奔小康的议论，但印象模糊，这次有什么新的举动?"},{"type":"paragraph","text":"卢荣景:以前虽然强调过多次，现在看来，有些同志对这个问题还不是很明确，对实现小康的思路不明，底数不清，没有一个完整的规划。解决这个问题，要对小康指标进一步量化，制订具体的标准。"},{"type":"paragraph","text":"记者:你所说的标准就是这个《安徽省农村小康生活标准》的文件吧?"},{"type":"paragraph","text":"卢荣景:是的。如何确定这一标准，我们还缺少经验，今后还要进一步完善。在实现这个标准过程中，我们坚持实事求是，分类指导，梯次推进，分类实施。"},{"type":"paragraph","text":"记者:从安徽的规划中我看到，到本世纪末，全省农村小康水平的标准是:人均纯收入1100-1200元人民币，现在一般在570元左右，也就是说在今后七年的时间里，每年人均纯收入要以80-100元的速度增加，才能达到小康水准。"},{"type":"paragraph","text":"卢荣景:有的地方可能要以120元的速度增加才行。应该看到，所谓小康水平不只是人均纯收入这一个指标，其他还有精神生活、社会环境、人口素质、治安情况等许多具体指标，小康水平是各种指标的综合概念。任务很重，我们感到压力很大。"},{"type":"paragraph","text":"记者:过去，安徽的农村改革起始都处于领先地位，但由于干部变动多，对一些事情欢喜争论，优势没能得到发挥，也丧失了某些发展的机遇。"},{"type":"paragraph","text":"卢荣景:率领农民奔小康，这是得人心的大事，全省上下一致，为此，我们召开了省委五届九次全体(扩大)会议，并作出全省农村奔小康的决议，起到了凝聚人心，鼓舞斗志的作用。我在省委全体会议上专门讲了抓住机遇的问题，如果这次机遇再不抓住，我们将会陷入被动的局面。"},{"type":"paragraph","text":"每次和卢荣景相见，总感到他心中有一种压力。大灾之年，他面临着如何让全省人民活下去的压力；丰收之年，他面临着如何让全省人民活得更好，奔小康的步子更快的压力。凡是想把安徽搞上去的人，没有不感到这种压力的。在安徽没有感到这个压力的人也不能说没有。"},{"type":"paragraph","text":"为了能更真切地感受奔小康的气氛，我离开省会合肥、跨越淮河，到了淮北农村。在宿州市，我又采访了宿县地委书记耿广宽。抗洪救灾时我曾经采访过他，是一位稳健而讲求实干的人。那时他对全地区所属的五县一市进行两手抓，有灾的救灾，无灾的奔小康。"},{"type":"paragraph","text":"“下去看看吧。”耿广宽不是夸夸其谈的人，在他的心中，看看比谈谈更重要。他告诉我，他们在全地区抓了50个奔小康村。"},{"type":"paragraph","text":"那一天，耿广宽陪我看了宿州市的四个行政村。"},{"type":"paragraph","text":"南关村是全安徽三个超亿元村之一。这个村办了许多企业，不但把本村的劳动力消化，外地的许多劳动力转移到他们这里。"},{"type":"paragraph","text":"六里村新办了一个釉面瓷砖厂，是村支部书记，村长和会计带头投资的农民股份制企业，升火待发，还缺一些资金，耿广宽当场答应帮助解决。"},{"type":"paragraph","text":"李瓦房村支部书记，本来是一个厂的工人，为了带领村民奔小康，他辞职回家，建起阳光温室种蔬菜。他为此所经受磨难的故事，可以写一篇报告文学。"},{"type":"paragraph","text":"北关村的支部书记是五十年代的老农民干部，他没有向我介绍村中的情况，只是很自豪地对我说:“我们不欠国家一分钱，十年来没有向村民提留一分钱。”不了解农村情况的人，无法知道这句话的分量。"},{"type":"paragraph","text":"耿广宽抓的50个奔小康村，每个村都有自身的特点。“率领农民奔小康，村干部的素质极为重要。”耿广宽这样对我说。"},{"type":"paragraph","text":"在合肥，我和省委书记也讨论过这样的问题。省委书记告诉我，如果一个人既不会开发农业，又不会办乡村工业，无法率领村民致富，他就不能当村干部，有时反而要给农民带来负担，使农村的矛盾激化。这又使我想到灾后的一个风雪交加的冬天，也是在安徽这片土地上，我遇到一群开着拖拉机的农民，因为各种负担太重，他们要到合肥上访，我劝他们:“这也不完全是村支部书记的事，不要去了。”他们说:“非去不行，我们不相信省委书记管不了村支部书记。”卢荣景也给我谈过一件事情，下雪的冬天清晨五点多钟，他看到省委门口聚集一群上访的农民，他知道是为了负担过重来上访的，马上告诉警卫人员说:“他们都是农民兄弟，不是捣乱分子，放他们进来。”打开了会议室，送来热水让农民洗脸，安排农民吃饭，省委秘书长亲自接待处理。后来，为了减轻农民负担，他们做了许多踏实的工作。其中有一条就是那些公共积累匮乏的村子，他主张多提留一些土地交给干部经营，土地的收入归干部所有，不要再向农民提留。这样要具有一点自我牺牲精神的干部才能承受得了。"},{"type":"paragraph","text":"后来，我去灵璧县黄湾镇井王村。这个村的支部书记曾提出光靠土地能不能奔小康的问题。这个问题不只是对淮北农村，就是对全国广大农村来说也是很有意义的。村支部书记搞横向联系去了，镇长刘焕才告诉我:这里的土地过去只种小麦或高梁，村支部书记用比较经济效益思路开发农业，种小麦不如种水稻，种水稻不如种花生……通过不断调整农作物的结构使村民的收入逐年有所提高。"},{"type":"paragraph","text":"从灵璧返回的途中，我去看望了大店镇的书记李安臣和镇长高学武。在水灾最严重的时候我访问过他们。从变化上来看，我觉得他们干得真不错，一年变个样，年年有新花样，为中学盖了一所在农村中学中少见的教学楼，修了一条数百米长二十多米宽的水泥商业大街，马上又要开通程控电话，小黄河两岸“兔子不拉屎”的低洼地，如今是种藕养鱼，鱼塘相连，遮天的荷叶一望无际。他们也注意总结宣传自己的优势，大店的野兔肉闻名远近，他们编了顺口溜:“北京的烤鸭符离集的鸡，大店的兔子数第一”。这既是鼓舞自己的信心，也是为了吸引别人到这里来投资。这虽然是一件很小的事情，但可以看出这些不相信光靠土地就不能奔小康的人，也有着商品意识，把农业纳入市场经济的轨道。"},{"type":"paragraph","text":"回到宿县地委，我又和耿广宽讨论在农村看到的情景，他告诉我在过去的数年中，他们没有少往外地跑，花了不少钱，取了不少经，不但没有把农村搞上去，反而增加了自卑感，村干部欢喜说“脱了鞋也赶不上人家”，那是因为没有自己的典型。后来，他反问自己既然别人能培养典型，我们为什么就不能培育典型呢?过去安徽不是没有典型，一些好的典型在风浪变幻中没有去保护，使其自行消失了，风浪过了又有一批新的典型出现，但总是处于幼稚阶段，无法发展成熟……宿县地区的50个奔小康的典型村就是在这种思想指导下成长起来的，经过三年的时间，发展的速度都较快。耿广宽说他率领农民奔小康最深的感受就是选好干部、保护能人，保护典型。"},{"type":"paragraph","text":"十年生聚，十年教训，对过去的成功与过去的失误，安徽人的记忆是很深刻的，即使遇到最普通的农民，他也会给你摆上几条，很现实也很有道理，使你不得不服。我觉得这本身就是安徽的财富，在今后的岁月中，不会再重复已往的失误，会有更多的创造，会有更快的发展。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\939a050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国西洋参落户安徽金寨大别山区</FONT>"}]}