{"id":919045,"date":[{"year":1993,"month":9,"day":10}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"4404","ytitle":"","mtitle":"宏观经济形势与政策的深层分析及思路选择","ftitle":"","authors":["张道根"],"text":[{"type":"paragraph","text":"张道根"},{"type":"paragraph","text":"观点择要"},{"type":"paragraph","text":"●从经济发展阶段上看，我国经济已经摆脱了短缺经济状态，进入了过剩经济的阶段，这是深刻认识我国宏观经济形势的基点。"},{"type":"paragraph","text":"●九十年代是我国经济发展的最好时期，总量短缺的消除和总供给能力的大幅增长，市场机制导向基本形成等等，都要求我们把握机会加快发展，从而要求中长期宏观政策的重心是防止经济萧条和减速。当然，这并不排斥短期内对经济过热进行调控。"},{"type":"paragraph","text":"●九十年代我们需要正确把握改革与发展的关系。宏观政策调整与变动，必须与经济体制深层改革的推进有机结合，绝不能忽略建立社会主义市场经济新体制这一中心目标。否则会延误改革与发展的时机，不利于中长期发展。"},{"type":"paragraph","text":"如何认识和判断目前我国的宏观经济形势，是正确把握中央宏观决策和政策的前提、基础。特别重要的是，对宏观经济形势的分析要切忌直观、表象判断，透视其深层面问题。只有这样才能正确预测未来，科学地设计政策，防止出现重大偏差和失误。我认为，当前以下几个问题亟待研究和弄清。"},{"type":"paragraph","text":"一、宏观经济基本特征:短缺经济还是过剩经济"},{"type":"paragraph","text":"关于中国经济是否“短缺经济”的争论消失已有时日，现在又被理论界重新提起。这主要导源于今年以来我国经济高速增长、物价涨幅偏高，似乎再度引发主要原材料、能源、电力等紧张，高档耐用品需求很旺。与此同时，基建规模增长过快，资金需求旺盛，储蓄增长一度滑坡。因而，有些同志觉得经历过“市场疲软”以后，短缺经济并没有消除。或者说，中国从总体上来讲，仍然处于“短缺经济”的发展阶段。"},{"type":"paragraph","text":"中国到底是否还处在“短缺经济”的发展阶段，并非一个没有多少争论意义的问题，而是一个关系到我国经济发展和改革基本战略选择的基础性问题。如果认为我国目前仍处于“短缺经济”阶段，那么，宏观经济政策的重心必然放在抑制总需求，提高总供给的目标上。因为，在“短缺经济”背景中，结构性政策基本上无能为力。宏观调节主要只能是抑制总需求、紧缩信贷总量等，结果势必是重蹈“一管就死、一放就胀”的老轨迹。反之，如果判断我国经济在总体上已越过“短缺经济”阶段，步入“过剩经济”时期。那么，对宏观政策的重心选择必然会有不同的目标，偏向力促资源配置结构优化、调整，防止经济较大幅度起落上。显然，对宏观经济总体形势是何基本特征的判断，需要有一个科学的分析，正确的把握。"},{"type":"paragraph","text":"从我国经济发展阶段变化过程来看，应该得出，80年代以来持续十年的高速经济增长，已把国民经济推上一个新阶段，总量经济的普遍短缺已基本消除，大面积生产能力过剩业已出现。特别引人注目的是，消费品工业供给能力在短短几年内迅速扩大，超过了有效需求规模的增长，出现了前所未有的生产能力过剩。当然，随着总量经济增长加速，长期存在的某些短线产品、短缺的基础产业部门相对短缺也仍未改观。但是，这只能说明我国经济中结构性短缺仍未能消除，并不能说明总量短缺存在。实际上在现代经济发展中，各国在经济周期某个阶段都存在着结构性短缺或过剩的情况，我们不能因此而将这些国家看作仍处于短缺经济阶段的国家。即便撇开这点，仅就我国经济高速增长中再度显露原材料、能源等供应紧张而言，也与以往那种有钱无物、有行无市、排队等候的短缺现象大相径庭，而至多表现为紧俏物资价格较快上涨，但有钱总能买到的情形。这同原本意义上的短缺经济是绝对不能混淆的。"},{"type":"paragraph","text":"所以，从经济发展阶段上来看，我们必须认识到，我国经济已经摆脱了短缺经济的基本状态，迈入了过剩经济的阶段，这是深刻认识目前我国宏观经济形势的基点。"},{"type":"paragraph","text":"二、发展政策的重心:抑制膨胀还是防止萧条"},{"type":"paragraph","text":"短期宏观经济政策应当审时度势，灵活调整。但是对面临发展阶段转换与体制模式变革的国家，更重要的是中长期经济政策或发展政策的选择与决策。短期宏观政策的制定要建立在对发展政策重心的科学把握基础上。经济发展和宏观环境的阶段不同，发展政策的重心选择也应各异。"},{"type":"paragraph","text":"如果认为我国90年代经济仍处于短缺经济的阶段，那么势必会导出总需求膨胀仍然是90年代牵动经济发展同期变动的最主要因素，从而中长期政策的重心必然落在周期性地控制经济速度，抑制总需求膨胀上。反之，如果认为90年代我国经济业已步入过剩经济的阶段，那么，以短缺为背景的80年代抑制总需求膨胀为重心的政策思路就显得过时了。为了提高资源利用率，改善资源配置效率，解决过剩经济阶段的主要问题，发展政策的重心应当是防止经济衰退、萧条，抑制经济减速和实施反周期战略。"},{"type":"paragraph","text":"在过剩经济阶段中，国民经济系统中已形成了巨额的实物投资能力和供给能力，只要市场的有效需求能持续、稳定、较快扩张，总量供给有能力迅速跟上。过剩经济阶段，居民收入差别拉大了，边际消费倾向趋向降低，储蓄率提高，金融资产结构也多样化了。这就使一方面，居民消费结构复杂化、细分化，不同收入水平之间消费层次的转换、递进难以衔接，市场需求扩张趋缓，消费品工业支撑带动的功能弱化，持续10年之久的强劲增长势头难以为继；另一方面，民间储蓄率大幅度增加和金融资产供给持续扩大，会引起储蓄转化为投资的困难。上述两个方面复合影响的结果，很可能是挤压国民经济重新回到重工业为中心的自我循环之路，引致周期缩短和国民经济较长时间处于衰退、萧条之中。造成资源更多的闲置、浪费。必须指出的是，与短缺经济阶段中经济周期波动相比，过剩经济阶段中，经济周期波动弄不好会更加严重、更有破坏性。因此，在九十年代过剩经济阶段中，宏观发展政策必须改弦易辙，转换重心，变抑制总需求膨胀、经济过热为主要着眼点为防止经济陷入萧条，阻止经济增长滑落和实施反周期目标。"},{"type":"paragraph","text":"有些同志可能觉得，当前中央正强调加强宏观调控，防止经济过热，你却说宏观发展政策的重心是防止经济萧条，是否有问题。我觉得这里不存在矛盾和严重分歧。中央审时度势出台的防止经济过热的政策，是短期的相机抉择的宏观政策，而我所强调的是九十年代宏观的中长期政策。短期政策可随时变动、调整，但是中长期政策却必须目标清楚、思路明确，否则，短期政策会误入歧途。即便就事论事，我们也必须认识到，中央这次宏观调控政策的目标也不是抑制总需求的全面紧缩，而是重心放在优化、调整结构，避免大起大落上。应当看到，如果说在短缺经济背景中，加强宏观控制只能是全面紧缩，否则无效的话。那么，在过剩经济中，强化宏观调控完全有可能另辟新径。"},{"type":"paragraph","text":"总之，对决策者、企业界、理论界来说，不论你对短期形势和政策怎样看，但对更深层的中长期发展政策都要有正确的认识。90年代是我国经济发展的最好时期，总量短缺的消除和总供给能力的大幅度增强，市场机制导向基本形成等等，都要求我们把握机会，加快发展，从而要求中长期宏观政策的重心是防止经济萧条，抑制经济减速，力促国民经济加快发展。"},{"type":"paragraph","text":"三、改革与发展:替代还是互促"},{"type":"paragraph","text":"正确判断宏观经济形势，有效地加强宏观调控，必须处理好改革与发展的关系。在实际工作中不少地方、部门都十分注意发展，上项目、促增长、调整投资结构，但却没能牢牢抓住改革的深化和规范化。在理论界也存在着一种强调增长与发展，忽略推进深层次改革的观点。我国是处于体制变革中的经济，离开了对改革进程的充分认识，忽视了不失时机深化改革，不仅难以正确判断经济形势，而且更重要的是经济发展也难以跳出传统循环的老路。"},{"type":"paragraph","text":"从我国目前和今后一段时间的具体情况来看，改革与发展应当是相互促进的，而不应是彼此替代的。特别要清楚地意识到改革的极端重要性，把注意力首先放在改革上，通过改革来促进发展。1979年以来我国经济持续十年高速增长，国民经济摆脱重工业自我循环之路，每前进一步都同改革、开放的推进息息相关。国民经济发展每上一个新台阶，都同重大的改革、开放新举措出台相呼应。农村率先改革推动我国农业及农村经济迅速发展，农村深层综合改革难以跟进，农村特别是农业经济难上新台阶。城市经济体制改革的突破，带动工业化、城市化、现代化的巨大变迁。但深层的产权制度、金融、财税制度改革严重滞后，则又严重拖曳经济跃迁的步伐，国民经济似乎仍没有跳出速度型起落升降的传统循环。更需注意的是，缺乏深层改革、开放的依托，宏观经济的速度型周期波动愈益缩短。经历长时期市场疲软、需求不振影响的国民经济，一旦景气增长迅速就到达繁荣的顶点，以致不得不进行抑制。这种增长程式显然有严重的问题。解决这些问题的关键，在于向纵深层次推进国民经济运行机制的改革，迅速建立现代的规范的社会主义市场经济新体制。"},{"type":"paragraph","text":"当然，深层改革的推进需要有宽松、适宜的经济环境。从经济发展方面来看，最重要的是必须有一个持续、稳定、快速增长的环境。这是因为90年代的诸多深层次改革，如产权制度改革，就业与社会保障制度改革，政府管理体制改革等等，都是触及深层利益关系的改革，没有国民经济的持续、稳定、快速增长，增量蛋糕不能持续变大，利益调整与补偿都无从谈起，深层改革难以推出。同时，在总供给能力业已过剩的经济中，经济的减速波动有可能会引起资源的更严重闲置、浪费，导致经济衰退与通货膨胀并发。深层改革势必遇到无法逾越的障碍。"},{"type":"paragraph","text":"创造深层改革所需要的持续、稳定、快速增长的环境，抑制经济减速波动，防止经济衰退是极重要的。这绝不意味着盲目追求高增长，刻意刺激经济繁荣以致过热。而是要求宏观经济的发展政策转向抑制减速波动，防止衰退，运用反周期战略为重心上来，从而确保国民经济在九十年代保持持续、稳定、高速增长。自去年底以来，中央一系列宏观调控政策和基本战略思路就明显地体现出“软着陆、慢刹车”，防止经济大起大落的政策意图。当前强调加强宏观调控，更是明确指出旨在结构调整，而非全面紧缩；重在整顿、规范秩序，而不是简单的收权与集中。"},{"type":"paragraph","text":"因此，我们要在坚决贯彻、落实中央加强宏观调控政策的同时，全面、深入地领会和把握中央决策目标。特别是要认识到，把坚决贯彻、落实中央决策指令与不失时机地创造性地推进本地区、本部门、本单位的改革、开放深化有机结合起来。例如，一些对外经济开放度较高，经济效益较好，基础较扎实的沿海开放地区，要把贯彻、落实中央宏观调控政策同更大限度对外开放，更好地参与国际竞争，率先建立现代市场经济体制的探索结合起来。银行、金融系统要在整顿金融秩序中，致力于金融体制改革，推动金融工具、金融结构、金融组织等方面的创新，探索适应社会主义市场经济需要的现代金融体制。财政、税务秩序的整顿，要同建设新的市场经济型财税体制的目标有机融合，在整顿秩序、严肃财经纪律的过程中，相机抉择推出财政、税收体制的分步改革。"},{"type":"paragraph","text":"总之，90年代我们需要正确把握改革与发展的关系。经济发展总是有周期波动的，宏观调控不可能完全消除周期起伏波动，但是完全有可能也有必要适当的熨平周期，力促经济稳定、持续、较快增长。同时，宏观政策调整与变动，必须与经济体制深层改革的推进有机结合，绝不能忽略迅速建立社会主义市场经济新体制这一中心目标。否则，我们会延误改革与发展的时机，不利于我国今后中长期发展。"}]}