{"id":919253,"date":[{"year":1993,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"2391","ytitle":"","mtitle":"大王落难","ftitle":"","authors":["陈钢"],"text":[{"type":"paragraph","text":"陈钢"},{"type":"paragraph","text":"诸位，我这里说的“大王”，既不是《霸王别姬》中的楚霸王项羽，也不是正在花潮吻海中翻腾的“四大天王”，而是“另一个”——一个仅仅是因为他个儿大、而且姓王的“大王”。"},{"type":"paragraph","text":"前不久，天津《今晚报》上登了一则消息:“我国著名一级作曲家王西麟，日前被北京歌舞团解聘。”理由呢?只一条——“未能创作流行音乐”!"},{"type":"paragraph","text":"大王落难了!"},{"type":"paragraph","text":"不就是他，这位在交响园地中辛勤耕耘，颇有建树，以他色彩斑斓的《云南音诗》和豪情澎湃的《第三交响曲》震撼乐坛的王西麟吗?"},{"type":"paragraph","text":"不就是他，这位个儿大、嗓门大、动作大的山西大汉，一块儿在咱们作曲系里呆过的老同学吗?记得一次在成都开会时，我与他同居一室，半夜里忽闻“大王”格格作响的咬牙切齿声与阵阵袭来的雷鸣般的鼾声，有时，还会突然冒出一声令人毛骨悚然的惨叫。第二天一早，我就卷席而逃了!到了后来，我才懂得这些全是他坎坷了几十年的积郁在梦中的折射和宣泄，也就不见怪于他了。“大王”的乐语一如他的梦语——从管弦乐序曲《吟》中的慢诵低吟、呜咽抽泣到《第三交响曲》中的大悲大恸、大吼大叫，表现出“大王”敢于赤条条直面人生、与世抗争、鞭挞魅魉、张扬正气的大理念、大思考和大气魄!"},{"type":"paragraph","text":"可是，大王真的落难了!"},{"type":"paragraph","text":"他，一个堂堂正正的七尺汉子，正值顶峰状态的华实之年，却被轻轻一脚就踢出了门!难道这世界真是那么小，小得连一个王西麟也容纳不下?一个又歌又舞的团难道一个多少可以装点门面的管弦乐作曲家也不需要，连一个一个月的工资还抵不上一个“天王演唱会”的一张黑市门票的一级作曲家也养不起吗?踢在“大王”身上的一脚也踢到了我们的心上，它是亮给当今“乐呆子”们的一张“红牌警告”:“喂，‘一级秀才’们，两条路，任你挑，要不下海就下水，不写流行音乐就滚蛋!”"},{"type":"paragraph","text":"我，“睡不着如翻掌，少可有一万声长吁短叹，五千遍捣地槌床”。昏梦中迷迷糊糊地飞往北京，一手推开了“大王”家那半掩半开的门……"},{"type":"paragraph","text":"夜灯前，“大王”正独歌独酌，独吟独笑，地上散落着《第三交响曲》的总谱，依稀地透出了斑斑泪痕与道道皱纹，他正在拾起总谱，一张张地往壁炉里扔……我一个箭步穿将过去，一面夺谱一面大喊道:“撕不得呀撕不得!这可是‘字字看来皆是血，十年辛苦不寻常’——你老弟的心血呀!”“大王”长叹一声说:“师兄啊!‘不惜歌者苦，但伤知音稀’啊!时下里有谁要听咱们的音乐呢!”"},{"type":"paragraph","text":"沉默……"},{"type":"paragraph","text":"我岔开话头，问道:老弟，生活可有难?”"},{"type":"paragraph","text":"他摇摇头:“不。当年李柏著书无纸用檞叶，一天只吃两顿稀饭；我比起他要强多了，至少在中央音乐学院教书每小时可有近十元钱。”"},{"type":"paragraph","text":"我劝慰他说:“有麝自然香吆!你有浑身本事，还怕没处使?现在还是顺顺风向，不妨到流行乐坛去闯荡一番，潇洒走一回，如何?”"},{"type":"paragraph","text":"“你说啥?!”“大王”突然跳将起来，一抹脸，变成了屈原，他仰天长啸，壮怀激烈地高诵着:“吾不能变心而从俗兮，固将愁苦而终穷!”(屈原:《九章，涉江》)"},{"type":"paragraph","text":"“那，那你也要吃饭呀……”"},{"type":"paragraph","text":"忽然间，他又变成了关汉卿，慢悠悠地低吟着元曲:“虽然我身贫，我身贫志不移；我心经纶天地，志扶社稷!”(关汉卿:《悲度还带》)唱着唱着，他从怀中抖出一张纸片:“我还要写一首歌颂贫穷的大合唱呢?看，这就是歌词——曼·穆尔的《贫困颂》——‘贫困，你是人类艺术的源泉，你将伟大的灵感赐于诗人。’”"},{"type":"paragraph","text":"“大王啊大王，你真是‘不论穷达生死直节贯殊途’的铮铮铁汉呀!只是太执着，太执拗，太不识时务，太不会转弯了!”"},{"type":"paragraph","text":"他笑了。苦笑——痴笑——大笑——狂笑，笑成个醉糊涂，笑成个曹雪芹，他潇洒地笑道:“高情不入时人眼，拍手凭他笑路旁!”(曹雪芹:《红楼梦》)"},{"type":"paragraph","text":"他还在笑。笑得前仰后翻，笑得踉踉跄跄，笑声将我震醒，我一下子从床上翻到床下……"},{"type":"paragraph","text":"我的眼角挂着一行苦涩的泪……"},{"type":"paragraph","text":"大王啊大王，你在哪里，我们都挂念着你。我们都在寻觅你的信息，倾听你的声音，“我们会听到你的《贫困颂》，会听到你的第四、第五交响曲，我们还从你的声音中听到另一个声音——海明威的声音，“一个人并不是生来要给打倒的。你尽可把他消灭掉，可就是打不败他!”"},{"type":"paragraph","text":"第二天早上，我醒来心乱如麻，下意识地翻动着报纸。不料，《文艺报》上一行刺目的标题倏然闯入眼睑《教师斯文扫地，编剧公开乞讨》。这是电影学院教师丁牧的一篇公开行乞文。由于“所谓文化云云早已无甚高贵和体面而言，又何必再犹抱琵琶半遮面呢?”因此他决定以“无奈的真诚、苦涩的泪和悲壮的血”公开行乞。"},{"type":"paragraph","text":"他——一个曾经发表过数十万艺术理论文章及影视剧作的剧作家，一个中国、也是亚洲唯一的一所专业化高等电影学府——北京电影学院剧作教师仅在1992——1993年初就有三个剧本被电影厂所接纳，然而，这些剧本至今统统未能投拍，因为没有钱——除非是作者自己去跑钱。而电影刊物发表剧本须由作者拉来广告赞助，有的刊物已将书号卖给书商，沦为“地滩刊物”的变种；而且，即使发表了的剧本，也将不付稿酬……"},{"type":"paragraph","text":"当真别无选择，只能公开行乞!"},{"type":"paragraph","text":"他的行乞，不是为了个人温饱，因为，“即使到了举家食粥的潦倒地步，也难得向人低下清高穷酸的头。”他的行乞，是为了“乞讨一个公众对民族文化事业的危机感和责任心，乞讨一个文学艺术能够正常容身、生存的环境，乞讨一个物质世界与精神世界同样富强的社会，乞讨公众对文化人的关注、同情和实实在在的物质援助。”"},{"type":"paragraph","text":"多么慷慨激昂，壮怀激烈呀!"},{"type":"paragraph","text":"我睡不着，也醒不了，冷汗淋漓，肝火中烧。难道文化宝塔的各路英雄从“大王”沦为“小三子”后还要纷纷落难逃荒，而我们的“诸文化家族正在共同沦为一个越来越捉襟见肘的乞丐帮”吗?一个“大王”，一个“小丁”，加起来不过是“两声凄厉，两声抽泣”；而那些红灯绿酒下的劲歌狂舞，拳头枕头中的你死我活，不是依然如故吗?文人落难，可谓小事一桩；但文化清贫、文化萎缩和文化落难，不可不谓是一个文明古国最深最深的悲哀和最大最大的国耻!"},{"type":"paragraph","text":"文人是大王还是乞丐?也许都是，也许都不是。不过，莱辛早就说过:“真正的乞丐是真正的也是唯一的国王”。"}]}