{"id":919429,"date":[{"year":1993,"month":9,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"国画","count":"1694","ytitle":"","mtitle":"盲画家沈冰山","ftitle":"","authors":["施晓宇"],"text":[{"type":"paragraph","text":"施晓宇"},{"type":"paragraph","text":"今年五月，在福州举办的“福建省首届盲人艺术节”上，有一位年近六旬精神矍铄的老人荣获扬琴独奏表演一等奖，他创作的乐曲《春到人间》同时获作品创作奖。消息传开，引起轰动，因为这位获奖者双目失明，什么也看不见，他就是人称“画坛怪杰”的沈冰山先生。这个称号说明，沈冰山不仅在音乐方面独具天赋，他的绝活更是能画一手好画。这不，九月八日在上海美术馆举办的“盲人沈冰山书画展”，他的画再次倾倒无数观众。"},{"type":"paragraph","text":"说起沈冰山来，他的画其实早已蜚声中外。一九八九年三月，沈冰山就以一幅荷花图、一幅葫芦写意入选北京首届“全国残疾人艺术作品展”，权威人士一致认为:“作者虽是盲人，却用超人的想象力和艺术触觉绘画，如果不是亲眼所见，简直难以置信。”一九九○年十月，世界残疾人康复大会第十五届年会暨亚太地区第九届会议在北京举行，中国残疾人工艺品展览会同时举办，沈冰山特邀到会先后四次作现场绘画表演，一时名噪京城，引起中外宾客极大兴趣和深深敬意。中国残协理事长邓朴方在观看沈冰山当场作画后，惊奇地连声说“画得好，为残疾人争了光!”就在这次会上，沈冰山的一幅《荷花图》为毛主席纪念堂珍藏，另有不少画为港台同胞所收购，沈冰山则把卖画所得全部捐给了北京市残联等单位。"},{"type":"paragraph","text":"对于亲眼所见的奇迹，有人将信将疑。北京中医眼科研究所的专家们专门对沈冰山的双眼进行了检测，结果证明:他左眼为青光眼，右眼患虹膜炎，双眼视神经萎缩，无一线光感。人们终于信服了。已故画坛名家王个簃生前更是赞叹不已道:“我们这些有眼睛的人要画到这个程度，花几十年时间恐怕还办不到。”北京工艺美术学院教授梁树年即兴赋诗，对失明三十多年，同时也在画坛上苦苦探索了三十多年的沈冰山作了高度评价:“左丘失明成国语，未闻失明有画家……前生莫非真八大，况我自明愧逊嗟。”这里把沈冰山与明末清初的画坛奇才朱耷相提并论。朱耷号“八大山人”，善画鹰，且画鹰爪皆由四指省略为二指，以求神似。沈冰山以为有理，他对朱耷画鱼的一笔而成更是心领神会，他常对人说:“我年轻时候常常到河边观察鱼的动态，看见水中的游鱼总是从眼前一闪而过，我就是凭这个印象画的。”今天，人们看冰山先生作画，往往几分钟时间一幅画就一挥而就，好象轻松得很。可是有谁知道沈冰山学画时的艰难?鲁迅先生说过:“以笔墨为生是世上最苦的事。”何况一介盲人?"},{"type":"paragraph","text":"“说起我的学画，真是一言难尽啊。”每当老人回忆起自己走过的生活道路，常常是这样长叹一声。那时，他每天一早醒来，就在床上用手指默画。起床后，到天井里用木炭在地上画，一蹲半天不起来。学会木炭画了，改用蜡笔在普通纸上画。蜡笔画游刃有余了，再改用毛笔在宣纸上画。就这样循序渐进，一年又一年，沈冰山终于能够凭记忆想象构图下笔了。他画画时，助手帮他铺纸研墨，沈冰山则用手丈量宣纸大小，然后面对宣纸凝神默想，腹稿清楚了，就由助手将饱蘸浓墨的笔递给他，沈冰山便天马行空、酣畅淋漓地挥洒开来。此时的他，就好象明眼人作画一样——因为此时，他对整幅画早已成竹在胸、烂熟于心。他说:“我作画时虽然看不见东西，但我可以感觉得到。每幅画我总是想了一遍又一遍，非得有十二分把握后才能下笔，一下笔就一发而不可收，为的是不让思路中断。”画一幅画，沈冰山仿佛倚马可待。可有谁知道，这画面已经在他心中酝酿怀“胎”了多少年?倘没有对生活执著的向往和挚爱，没有对艺术虔诚的献身精神，能做得到吗?"},{"type":"paragraph","text":"一九三四年，沈冰山出生于闽南诏安县南诏镇东城街一个劳动人民家庭。十三岁上，冰山丧父，勉强读完小学就因家贫辍学了，但他仍然对生活充满热爱，痴迷上艺术，琴棋书画，无所不学，学而必通。正当缪斯女神向他微笑之际，黑暗之神却无情地找上门来——二十五岁的沈冰山突然生病双目失明，一夜之间跌入黑暗的深渊。七十高龄的老母疼惜最小的儿子，劝他说:“你去学算命吧，将来也许有碗饭吃。”“不，我决不去学什么算命!”心志远大的沈冰山不肯向命运低头。眼瞎了，但他心不死。他从此更加发愤学画，于是有了如今辉煌的成就。"},{"type":"paragraph","text":"上帝是公平的。一分耕耘便有一分收获，不肯向命运低头的硬汉的人生路上应该是鲜花盛开的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\939e070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈冰山</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>沐月(国画)　沈冰山</FONT>"}]}