{"id":919432,"date":[{"year":1993,"month":9,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1354","ytitle":"","mtitle":"打工妹书简","ftitle":"17　人间自有真情在","authors":["安子"],"text":[{"type":"paragraph","text":"安子:"},{"type":"paragraph","text":"我作为当今社会中打工“大军”中的一员，在广东已一年有余，所见所闻的确不如自己踏上旅途时所想象的那样好。我每次都试图在自己无知的头脑中寻求一个答案。"},{"type":"paragraph","text":"记不清是哪一位名人说过，“好事多磨”。一到广东，炽热的期望所得到的却是无情的冷落。对一个流浪者来说，他可以不拥有一切却不能没有微笑。"},{"type":"paragraph","text":"打工仔，查遍案头所有的词典，却找不到一个最好的注释。难道乞丐的儿子永远都是乞丐吗?尽管我经历过任何孩童所无法承受的风暴，被人冷漠过，被鄙视过……我却无法接受这近乎原始的所谓“哲理”。"},{"type":"paragraph","text":"来到广东，离开了并不温馨的家。从此，在街头流浪的人潮中，又多添了一位无知的我。一种无家可归的感觉油然袭上心头，竟免不了有一些被人遗忘的感觉占据心胸，是任何一位生活在慈母怀抱中的同龄人所无法感受的折磨。扪心自问，离家千里，为的是什么?一度春秋的苦苦求索，自己究竟又得到了什么?自己所经历的一切，又有谁能给我一个最权威的答案呢?每每想到此，我不禁哑然。"},{"type":"paragraph","text":"但愿所有的天之骄子，不要总站在高山的顶峰鸟瞰平川，别以为你身边的人都低你一等。他们只需要真诚平等，金钱只能买得生活中的物质。我不是以一个平淡无奇的流浪者的形象来乞求，只为了人世间沉睡的真情而呐喊，只为了同一片蓝天下的每一个角落都得到些许阳光而呼吁。愿只愿彼此的信任成为交往的支点。"},{"type":"paragraph","text":"我渴望真诚……"},{"type":"paragraph","text":"打工仔:无言"},{"type":"paragraph","text":"无言兄弟:"},{"type":"paragraph","text":"你好!对于远离家乡，远离亲人的打工仔，在这异乡的城市里，都会感觉到几分迷茫，几分困惑。随着你那“我渴望真诚”的呼唤，我为你送去“人间自有真情在”的回音。"},{"type":"paragraph","text":"记得一首歌这样唱的:“漫漫人生路，上下求索，心中渴望真诚的生活。”这种渴望，便是人们对真、善、美的追求。知道这是电视连续剧《渴望》里的歌词吧?谁不会为刘慧芳那真诚的面对人生的态度而感动、而称道呢?这部电视剧之所以能在全国引起轰动，正是由于人们对社会中虚伪的东西感到厌烦，而追求真诚美好的生活。"},{"type":"paragraph","text":"有人说:“广东物质的繁荣导致感情的冷漠，多的是虚伪，少的是真诚。”对于这个观点我不敢苟同，我不否认在广东有些人为达到个人目的而不择手段，欺人骗市，但这决不是广东改革开放的主流，因为在人们内心深处还是追求着正直、真诚的生活。我接触过深圳“打工者之家”的部分义工成员，他们都在不同的岗位上打工，来自五湖四海，但他们尽心尽力，义务为深圳百万打工者托起一个异乡温暖的“家”。多少人在这里得到了关怀和温暖，一位来自湖南的打工妹，在即将离开深圳转向珠海的时候，专程来到深圳“打工者之家”向他们辞别。她说:“我常常来这里，来到这里感到轻松、快乐和温暖!”她感谢大家给她的温暖，她会永远记住这个“家”和这个家的成员。八卦岭有一个因公致残的青年叫齐军武，当他们知道后，便经常去看望他，八月十五，他们为他送了月饼、水果。小伙子感动得流下了眼泪，他哽咽地说:“想不到在这举目无亲的异地他乡，有这么多的人会来关心我这个残废人。”我曾冷峻地认为，深圳是个冷酷的城市，但现在我要大声的呼喊:“人间自有真情在”。相信在深圳发生的故事，对远在湛江的你会有所启发!只有用爱来交换爱，用信任来交换信任，你才能拥有未来。你既然渴望真诚，那你就把你的真诚倾注于身边的这片土地吧。它定会生根开花、结出丰硕的果实。"},{"type":"paragraph","text":"祝"},{"type":"paragraph","text":"真诚地收获更多的真诚!"},{"type":"paragraph","text":"安子"}]}