{"id":919847,"date":[{"year":1993,"month":9,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"近代最大出版工程　中华文化史上丰碑","mtitle":"《中国大百科全书》出齐","ftitle":"陈至立代表市委、市府向参加这项伟大工程的同志致贺、致敬　金炳华、汪道涵、梅益等出席座谈会","authors":["傅庆萱","严伟"],"text":[{"type":"paragraph","text":"本报讯　(记者　傅庆萱　通讯员　严伟)历经我国学术界、出版界15年坚韧不拔的努力，74卷本的巨型知识总汇——《中国大百科全书》终于全部出齐，从而为中华文化发展史树起了一座新的丰碑。昨天，中国大百科全书出版社上海分社在市政协檀山厅为庆贺这项中国近代最大的文化出版工程的胜利完成召开座谈会。"},{"type":"paragraph","text":"中共上海市委副书记陈至立，市委常委、市委宣传部部长金炳华，市老领导汪道涵等出席了会议。《中国大百科全书》总编委副主任夏征农，以及在沪的总编委委员及各卷主编、副主编苏步青、谢希德、李国豪、贺绿汀、叶叔华、王元化、冯德培、裘沛然等到会。中国大百科全书出版社总编辑梅益、社长单基夫专程从京抵沪参加座谈会。"},{"type":"paragraph","text":"盛世方修志，百年圆一梦。与会专家满怀丰收的喜悦，回顾百科全书事业发展的历程。他们说，早在本世纪初和建国后，一代又一代有识之士就萌发了编撰中国大百科全书的意愿，但因种种原因均未实现。今天，《中国大百科全书》是在党的十一届三中全会的正确决策、邓小平同志的首先支持和党中央、国务院的高度重视下，在改革开放的时代得以出版面世的，充分显示了社会主义中国对知识、文化的重视。这不但印证了“盛世修典”的古训，填补了中国没有现代百科全书的历史空白，也终于能告慰立志于中国进步与富强的前辈学人的在天之灵。"},{"type":"paragraph","text":"不少专家还回顾了在编撰百科全书中的许多感人至深的事例。15年来，专家们以高度的事业心兢兢业业工作，呕心沥血，为大百科事业作出了贡献。正是专家学者们的严谨治学态度，才保证了《中国大百科全书》的权威性和科学性。在百科全书的大旗下汇聚了两万多优秀的编撰人员，可谓名流荟萃，专家云集，堪称世界第"},{"type":"paragraph","text":"与会者对新出版的《中国大百科全书》评价甚高。百科全书历来被人们誉为微型图书馆、工具书之王。囊括66个学科、覆盖整个文化领域的《中国大百科全书》，有近8万个条目，插图7万多幅，1.2亿字，并以内容完备、知识经典、印制精美而无愧于这样的称号。它不但显示了中国学术界、出版界的实力，也将服务于整个改革开放的时代，它是精神文明建设所结出的丰硕果实。"},{"type":"paragraph","text":"陈至立同志在会上作了讲话。她首先代表上海市委、市政府，向所有参加这项伟大工程的同志致以热烈的祝贺和崇高的敬意。她说，党的十一届三中全会后，邓小平同志在拨乱反正、百废待兴的最初时日，即以无产阶级革命家的远见卓识和非凡的魄力，首先肯定了编辑出版中国大百科全书的倡议，党中央、国务院很快批准了编辑出版中国大百科全书的计划。中国科学院绝大多数学部委员，社会科学领域各个学科带头人，各个领域最有成就的专家、学者都参加了全书的编撰工作。经过15年坚韧不拔的努力，终于高质量、高速度完成了这项伟大的文化工程。《中国大百科全书》在改革开放的时代诞生，它的问世，充分体现了我们党既抓物质文明建设，又抓精神文明建设的“两手抓”的方针。这项精神文明建设重点工程对于建设有中国特色的社会主义、促进和推动改革开放，提高中华民族的科学文化水平，增进我国的国际威望都具有重大的意义。《中国大百科全书》凝聚了我国知识界、特别是老一辈学者专家的智慧和心血，展现了当代中国知识分子的崇高的精神面貌。参加《全书》工作的学者、专家在编辑出版《全书》的同时，也创造了宝贵的精神财富，树立了无私的奉献精神的榜样，他们在构建伟大的知识工程的同时，也建设了崇高的精神文明。陈至立指出，《中国大百科全书》是万人智慧的结晶，科学文化的长城，人类知识的总汇，没有围墙的大学，我们要充分发挥《全书》在我国社会主义文化事业中应有的作用。要介绍出版《全书》的意义，让人们更好地了解和使用《全书》，以提高全民族的科学文化水平。她强调，宣传《全书》也是宣传对知识的尊重，对人才的尊重。在今天建立社会主义市场经济体制的形势下，做好《全书》的宣传、征订工作具有特殊的意义。"}]}