{"id":336041,"date":[{"year":1956,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2458","ytitle":"","mtitle":"初测埃及风云","ftitle":"","authors":["柳漫子"],"text":[{"type":"paragraph","text":"柳漫子"},{"type":"paragraph","text":"英法帝国主义者，为了强行夺取苏伊士运河，甘冒天下之大不韪，公然发动对埃及的武装侵略。10月29日，英法指使以色列攻入埃及的西奈半岛；10月31日，英法海空军又对埃及首都开罗和重要港口及机场进行袭击。埃及已经实行全国总动员，抵抗侵略。"},{"type":"paragraph","text":"目前，西奈半岛的战争正在半岛的东北部、加沙地区以南伸入埃及领土内约20英里的奥贾和阿布阿章吉拉一带进行。"},{"type":"paragraph","text":"英法的战略目的"},{"type":"paragraph","text":"英法指使以色列从西奈半岛进攻埃及，有两个目的:第一个目的是，在埃及战场上制造一条战线，而当英法在地中海沿岸动手进行武装侵略的时候，就使埃及处于正面和侧翼同时受敌的境地；另一个也是最主要的目的是，用以色列进攻埃及，以苏伊士运河受到军事威胁为借口，发动侵犯埃及、强夺苏伊士运河的武装挑衅行动。而英法的战略总目的，从它们的军事行动来看，即是要以速战速决的方式迫使埃及屈服。"},{"type":"paragraph","text":"英法侵略军10月31日发动对埃及的不义之战，当天轰炸开罗、亚历山大、塞得港、伊士美利亚、苏伊士等主要城市；同时，袭击了开罗附近的阿尔马扎、因沙斯以及运河区的阿布苏埃尔、卡布里特等4个机场，并且出动海军，进袭埃及的舰艇。这都是抄袭了希特勒的“闪击战”。"},{"type":"paragraph","text":"从今年7月下旬起，英法侵略者就开始在地中海进行这种布署，在塞浦路斯岛和马耳他岛这两个基地集中军队；同时，英国的航空母舰“鹰号”、“堡垒号”，轻巡洋舰“女企爵号”、“金钢石号”、“扭芬兰号”以及法国的若干舰艇，也在地中海进行“演习”、“访问”等各种活动。"},{"type":"paragraph","text":"现在，从报纸消息可以看出，英法的侵略矛头正对着埃及的苏伊士运河区和尼罗河三角洲。它们先从空中、海上袭击埃及的主要城市，目的是摧毁这些城市的抵抗力量，为地面部队登陆创造条件。伦敦方面的消息说，英、法两国的军队已在开往埃及塞得港、伊士美利亚和苏伊士的途中，原先已集中在地中海上的马耳他岛的瓦里塔港的登陆艇也已出动。"},{"type":"paragraph","text":"尼罗河三角洲、苏伊士运河区，是埃及的重要地区，是埃及10万以上人口的大城市的所在地区。英法侵略军对这一地区进行集中的攻击，是想利用地中海的便利条件，迅速夺取埃及的大城市，摧毁抵抗中心，迫使埃及屈服，赶快结束战斗。"},{"type":"paragraph","text":"形势有利于埃及"},{"type":"paragraph","text":"然而，英法帝国主义的算盘打错了。"},{"type":"paragraph","text":"人们可以看出，整个埃及战场的形势，是有利于埃及而不利于英法。"},{"type":"paragraph","text":"从战争性质来说，英法是侵略者，它们所进行的是不义之战，因此，必然遭到各方面的坚决反对。埃及是反侵略、反殖民主义，保卫民族自由和独立，是站在正义方面，因此，内部团结，情绪昂扬；在国际上得到阿拉伯集团、亚非各国乃至全世界进步人类的支持。"},{"type":"paragraph","text":"对于英法帝国主义的军事阴谋，埃及人民是早已洞悉其奸，有了充分准备的。从苏伊士运河收归国有，英法进行军事恫吓的那天起，埃及就扩大了民族解放军的组织，招募了数以万计的志愿人员；机关干部、学生等进行了军事训练；召集全部后备军官入伍；发布了新的国家安全法规；破获了英国间谍组织；充实了国防力量；储备了粮食。而当埃及遭到英法武装侵略的时候，全国上下一致表示坚决抵抗，“战斗到最后一滴血”、“不胜利毋宁死”。埃及人民的这些准备和如此坚强的意志，是取得战争胜利的重要因素。"},{"type":"paragraph","text":"英法对埃及进行武装侵略，它们所面对的，不仅是英雄的埃及、而且是整个阿拉伯集团。"},{"type":"paragraph","text":"阿拉伯集团，是一个团结一致的组织。在苏伊士运河问题发生、英法开始军事部署的时候，叙利亚、黎巴嫩、约旦、沙特阿拉伯、也门，都已一再宣告要和埃及采取一致行动，给埃及以军事援助。在北非，处于埃及侧背的利比亚、苏丹，也声明不许英法利用在它们领土上的基地对埃及作战。最近，连巴格达条约的成员国之一的伊拉克，也愿意出兵援助埃及。"},{"type":"paragraph","text":"整个阿拉伯集团团结一致。如果英法坚持侵略战争，就可能出现这样的形势:(一)战线延长和扩大，战争会更加持久，英法的速决战略就会完全失败；(二)英法在中东的石油——这是军事命脉之一，就会全部丧失；(三)在阿拉伯国家包围下的以色列，不仅不能对埃及起侧击的作用，而且会首先复灭。"},{"type":"paragraph","text":"帝国主义过去曾经指望以巴格达条约集团作为对中东侵略的支柱。然而，在埃及战争中，伊拉克和伊朗、巴基斯坦的态度表明，它们不是支持英法而是支持埃及，这就很可能使整个巴格达条约集团就此完蛋。"},{"type":"paragraph","text":"同时，人们还会估计到，在这场战争中，原来在反抗法国殖民者的阿尔及利亚、反抗英国殖民者的塞浦路斯，必然会加强斗争，予英法帝国主义者以有力的打击。"},{"type":"paragraph","text":"英法的致命伤"},{"type":"paragraph","text":"回过头来看英法，情况和埃及截然不同。英法人民极其强烈地反对这次侵略战争。英国许多工会组织，号召采取一切必要措施，包括必要时举行总罢工以挽救和平；全国劳工会议已决定开展反对侵埃战争的运动。英国各地人民纷纷举行集会和游行，要求立即停止对埃及的侵略。英国共产党和工党也都表示坚决反对侵略埃及的战争。10月31日的下院讨论中，许多议员强烈地谴责战争政策，议会中爆发了要求政府“辞职”的喊声。在法国，情况和英国相同，各阶层人民都强烈谴责摩勒政府的侵埃行动。法国共产党发表严正的声明，抗议英法政府和以色列的侵埃行为，要求立刻撤回准备在埃及登陆的法军和将法国的舰队调回到自己的港口。"},{"type":"paragraph","text":"英法两国，同时存在着严重的殖民地危机。马来亚、怯尼亚、塞浦路斯、贝专纳、阿尔及利亚等地人民，争取民族独立的斗争空前高涨。英法帝国主义原来的军事力量已不足以应付各地人民的反抗，现在还想在新的侵略战争中取得胜利，那就更困难了。"},{"type":"paragraph","text":"而且，英法两国的经济情况，也无力支持一次规模巨大的战争。在印度支那战争、阿尔及利亚战争中，在马来亚战争中，英法殖民者都暴露了捉襟见肘的窘态，因此它们希望在侵埃战争中能够速战速决。别的不说，只要战争时间拖延下去，经济上十分脆弱的英法侵略者，就将陷于崩溃。"},{"type":"paragraph","text":"从以上各点看来，人们可以了解，英法两国是非常脆弱的。这些致命弱点，已使它们处于十分不利的地位，其必遭失败，自属意料中事。"},{"type":"paragraph","text":"放眼看埃及战局，对比双方形势，我们可以得出这样的结论:埃及处于优势，英法处于劣势。尽管在战争初期可能出现英法在战场上暂占上风的情况，然而，战争发展的规律，正义的埃及必然能在持久战中赢得最后胜利!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56b3040701.JPG\">"}]}