{"id":336165,"date":[{"year":1956,"month":11,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1282","ytitle":"联大通过亚非十九国提案","mtitle":"立即在埃及实行停火","ftitle":"同时通过加拿大所谓组织“警察部队”的提案","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京4日电】　纽约消息:联合国大会11月3日应埃及代表的请求再次举行紧急会议，讨论英、法、以三国侵略埃及的问题。"},{"type":"paragraph","text":"埃及代表卢特菲首先发言。他说，联合国必须采取步骤来结束侵略和恢复和平。埃及是一个爱好和平的国家，可是它却受到了两个大国的横暴的武装进攻。他说，“埃及在保卫自己，并且将继续保卫自己。局势正在恶化。加剧战争的威胁不断存在着。全世界人民把希望寄托在你们身上，请不要使他们失望。”"},{"type":"paragraph","text":"美国代表洛奇提出两个提案。一个是关于苏伊士问题的提案，一个是巴勒斯坦问题的提案。"},{"type":"paragraph","text":"伊拉克代表指出　英法同纳粹一样"},{"type":"paragraph","text":"伊拉克代表贾瓦特说:大会的重要职责是制止侵略者和维护它的权力。这里的每一个人都认识到三个国家拒绝服从大会的决议的危险。没有依照决议而停火的这一事实明显地表明上述国家是不尊重联合国的权力或者国际法的。这就是暴力，它们现在正在通过它们的陆、海、空军来应用暴力。纳粹和法西斯分子从来就没有承认过国际联盟的权力。同纳粹和法西斯分子比起来，这些国家如何呢?同纳粹所做的一样，它们想把时代向后拉。"},{"type":"paragraph","text":"印度代表拉尔再次谴责英法的侵略行动，并且代表十九个亚非国家提出一项提案，这个提案说:"},{"type":"paragraph","text":"“大会，"},{"type":"paragraph","text":"“遗憾地注意到并不是:所有有关方面已经同意履行它在1956年11月2日通过的决议的条款，注意到这个决议特别优先考虑立即停火，特别优先考虑制止把军事部队和武器运入这个地区作为停火的一部分，"},{"type":"paragraph","text":"“进一步注意到这个决议要求签订停战协定的各方立即把所有部队撤到停战线后面，停止通过停战线侵入邻近的领土，并且彻底遵守停战协定的条款，"},{"type":"paragraph","text":"“一、重申大会1956年11月2日的决议，并且再一次要求各方立即同意上项决议的条款；"},{"type":"paragraph","text":"“二、授权秘书长立即同有关各方安排实行停火和制止把军队和军火运进这个地区，并且要求他立即，或是无论如何不迟于通过本决议之时起的十二小时内提出赞同的报告。"},{"type":"paragraph","text":"“三、要求秘书长在联合国停战监察组织首长和工作人员的协助下促使实现一切部队撤回到停战线后面。"},{"type":"paragraph","text":"“四、决定在收到秘书长提出的本决议实质性的第二段提到的报告时马上再度举行会议。”"},{"type":"paragraph","text":"加拿大代表皮尔逊接着发言。他提出了一项新的提案，这个提案主张组织一支所谓驻在中东的“联合国警察部队”。"},{"type":"paragraph","text":"美国代表洛奇对加拿大提案马上表示支持。他说，他“非常欢喜”这个提案，并且不打算坚持要表决美国的提案。"},{"type":"paragraph","text":"英法蹂躏联大决议　苏联主张严予谴责"},{"type":"paragraph","text":"苏联代表索波列夫发言说，英法两国不但已经拒绝接受联合国大会的决议，而且还蹂躏这个决议。英法两国已经对国际的良知和道义提出了挑战。"},{"type":"paragraph","text":"索波列夫说，有人正在企图把制止侵略这个实质问题淹没在一般的问题中。他说，苏联代表团要求谴责英法，联合国大会应该考虑其他措施来制止侵略。"},{"type":"paragraph","text":"会议就亚非国家的提案和加拿大的提案进行表决。"},{"type":"paragraph","text":"表决结果是:加拿大提案以五十七票赞成，十九票弃权和没有人反对的情况下获得通过。弃权的国家包括英国、法国、以色列、埃及和苏联等国。"},{"type":"paragraph","text":"接着，大会以五十九票赞成，五票反对和十二票弃权通过了亚非国家的提案。投反对票的是英、法、以色列、澳大利亚和新西兰。"}]}