{"id":336196,"date":[{"year":1956,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1671","ytitle":"","mtitle":"祝福远航的水手","ftitle":"","authors":["何为"],"text":[{"type":"paragraph","text":"何为"},{"type":"paragraph","text":"我的书桌上放着当天的晚报和一只栗色的桃木烟斗。夜来香在暮色的阴影中飘过来一阵清香。四周是一片静谧和安宁。正是华灯初上的时候，我刚从满街霓虹灯光芒的夜市中回来，可是心里却久久不能平静。晚报上的大字标题赫然在目:“英法侵略埃及战争爆发”、“开罗、塞得港等城市昨晚被炸”。立刻使人联想到孩子的命运，母亲的泪，浩劫中的古老的埃及文化。我闭起了眼睛。"},{"type":"paragraph","text":"我拿起放在晚报旁边的那只桃木烟斗。那是一只磨得发光痕迹斑斑的老式烟斗，每一次我看见它，仿佛能呼吸到一种辛辣而又芬芳的烟叶香味，在空气中缭绕不散，于是那个肤色黝黑的埃及水手阿卜杜拉·卡台尔的面影就浮现在我眼前。"},{"type":"paragraph","text":"远在1942年间，秋天，当德国法西斯希特勒匪帮在英雄的城市斯大林格勒面临大溃败的前夜，上海霞飞路邻近国泰电影院有一家单开间门面的苏联书店——“时代书店”的门口玻璃橱窗上，放着一幅大地图，上面用许多小红旗标志着苏、德战场上的逐日形势。每天总有许多人驻足在玻璃窗外观望，看见红军的节节胜利，往往高兴得相互握起手来。阿卜杜拉·卡台尔就是在书店的门口经常相遇才认识的，也是和我握手次数最多的一个外国人。他到了上海不久，太平洋战争就爆发了，断绝了所有外洋航线，于是他只好在沦为孤岛的上海蛰居下来。"},{"type":"paragraph","text":"我们常在时代书店附近的一家小咖啡馆内喝啤酒。他是个乐观的人，热情的人。“啊，我的朋友，我的亲爱的朋友!”这是他习惯的表达感情的方式，见了熟人他总是这样称呼。有时候我们一坐就是半天，他吸着桃木烟斗告诉我在西班牙的故事。1936年，当法西斯匪军的铁蹄最先响在马德里城中，他穿着水手衣服加入了国际纵队对佛朗哥作战，至今他的脸上还留着刺刀的疤痕，那是他在巴塞龙纳巷战时的一次纪念。"},{"type":"paragraph","text":"他终于感到上海的低气压难以忍受了。对于一个浪迹天涯的水手说来，当时在日本法西斯军队统治下的上海诚然是可怕的。不久，他设法通过瑞士领事馆的关系，悄悄地离开上海，远航海外，这以后有好多年一直音讯杳然。"},{"type":"paragraph","text":"那还是一个多月以前的事。有一次，我在外滩海员俱乐部的新厦里消遣，在那漂亮的酒吧间长柜台旁边，突然有一个粗犷而热情的声音喊起来:“啊，我的朋友，我的亲爱的朋友!你不是——”接着他向我奔过来，摇撼着我，拉着我，唯恐我逃走一样。我们拥抱起来，旁边的许多外国海员都高兴的笑了。不错，这个穿大副制服的海员就是阿卜杜拉·卡台尔。真是他，这个热情的埃及水手!"},{"type":"paragraph","text":"他是解放后到中国来的上千艘外国轮船的许多海员中间的一个。那天是他留在上海的最后一天。我们珍惜这次意外的会见，我决定陪伴他到上海的马路上走走，于是立刻驱车出发。从前的霞飞路，现在已更名为淮海中路；时代书店的门口早已改观；那家我们常去喝啤酒的小咖啡馆也已不复存在了。"},{"type":"paragraph","text":"相是，这个城市的巨大变化处处使他惊异。自从我们握别后，他长年累月航行在海上，带着他那只桃木烟斗周游了全世界重要港口的和码头，照他说法:“几乎从阿拉斯加直到南极!”然而，没有一个城市像上海这样使他激动。这是他过去的旧游地，他因而熟悉这个城市旧日的面貌，他几乎不相信这是从前他到过的上海——所谓“冒险家乐园”的上海。这不仅是指城市外貌的变化，而且也是指这个国家的社会制度的变革而言。假如他的祖国埃及也能在沙漠上建立起新的绿洲，那该有多好啊!"},{"type":"paragraph","text":"“啊，我的朋友，我的亲爱的朋友!”当我们站在中苏友好大厦瑰丽的象牙色建筑前面远眺时，阿卜杜拉·卡台尔深深地沉醉在他自己的幻想中间去了。那天晚上，我们一同上了馆子，吃了一顿他最喜欢的中国菜。临别时他把自己形影不离用了多年的桃木烟斗留给我作为纪念。“因为这个烟斗像个烟囱一样，跟了我这条破船走遍了全世界!”他开玩笑说。可是这一次他决定回到埃及当苏伊士运河的领航员。"},{"type":"paragraph","text":"现在阿卜杜拉·卡台尔的祖国正处在英、法殖民主义者侵略之中，这个金字塔国家里的人民决不允许敌人侵占他们的一寸土地，苏伊士运河的领航员阿卜杜拉·卡台尔一定将和他参加马德里保卫战一样，英勇地为捍卫自己的祖国而斗争。毫无疑问，水手卡台尔今天已成为埃及民族解放军的一名战士了。"},{"type":"paragraph","text":"远航的水手，英勇的战士，我和全世界人民一起祝福你!"}]}