{"id":336136,"date":[{"year":1956,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1806","ytitle":"","mtitle":"汽车工人俱乐部","ftitle":"——在第一汽车厂的日子","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"如果你到过长　春第一汽车厂，那么你就会在三站和四站之间看到那个汽车工人俱乐部，也许你还到里边参观过，或是参加过晚会或演出，看过电影；那么你一定觉得它没有什么特殊之处。照例每天工人下班以后演两场电影，星期六夜晚前厅有容得下二百人的舞会，比起那个万人以上的大工厂，这个俱乐部实在是太小了，而且活动又极平常，没有什么变化，对大多数工人没有什么显著的吸引力，也没有做到“人的车间”，和人的心灵打交道，使每个人都愿意到那里去消磨他们工余的时间，恢复一天的疲劳。可是每个工人提到它的时候，总是说:“咱们的俱乐部——”充满了感情，就好像这个俱乐部完全是属于工人自己的——当然说话的人也有他的一份。"},{"type":"paragraph","text":"没有到过俱乐部的人，也可以在影片“工地上的浪费”看到修建这个俱乐部的情况。有的担土，有的抬料，工人们正在用不熟练的手在砌墙。这怎么能怪他们呢?他们原来是制造汽车的工人，在车床上，在锻模机上，在自动和半自动的机器上，在总装配线上，……他们有一双灵活的手；可是拿起砖瓦来，就显得有些笨拙了。尽管这样，你还可以看到他们是多么高兴地在造这座俱乐部。可惜没有录音，否则你还可以听见他们愉快的歌声。"},{"type":"paragraph","text":"工人们满心快活是想像得出的，因为他们没有让国家化费一文钱，工人们都争着来砌一块砖，完全出于自愿，居然从平地上造起一座俱乐部，这应该是一个奇迹。至于所用的材料，全部也是工人在工地上检来的“废料”，连门前最后铺上的二尺宽的水泥砖也在内，这更是一个奇迹，因此才使它在“工地上的浪费”占了一个地位。工地上竟有这么多的“废料”，造得起一座能容千人以上的俱乐部?也许我的脸没有遮掩得住心中的惊讶，告诉我的人笑着告诉我说:"},{"type":"paragraph","text":"“这还不算，那时候赶马车的老乡只要缴几块钱就可以随便在工地上检，能装多少就装多少，什么木料、砖瓦、废钢、废铁、螺丝、铁钉都在内。工地上还有人这样想:‘这也好，省得咱们打扫了。’我们那时候也算是帮助他们‘清除工地’，真是一举两得，好像谁都不吃亏。”"},{"type":"paragraph","text":"“完全用废料造起来的建筑，能保证质量么?”"},{"type":"paragraph","text":"他简直笑出声了，大约是笑我这个人太迂腐，甚至于做为一个写作的人，还不懂得在废料的上下加两个引号。"},{"type":"paragraph","text":"“你放心，尽管工人同志们的这行手艺不强，可是规格不差。他们当做废料丢在地上，我们也当废料检来，说句老实话，‘天上不落，地上不长’，还不都是钱买来的；那里有什么废料!我再告诉你，连我们放电影用的变压器，也是当废料检来的。”"},{"type":"paragraph","text":"“怎么，你们连那么大的变压器也检来一个?”"},{"type":"paragraph","text":"我简直是张目结舌了，可是他却诡秘而得意地笑了笑:"},{"type":"paragraph","text":"“不是一个，是两个。现在我们用的就是第二个。”"},{"type":"paragraph","text":"我真有点糊涂了，这里简直不是一个工地，是一座矿山——而且是生产各样材料的矿山。这个矿山，居然还会生长天然的变压器!"},{"type":"paragraph","text":"为了使我这个糊涂人明白过来，他就告诉我原来想到俱乐部一定要放映电影，那当然少不了要一个变压器，要买差不多值一万块钱，怎么办呢?还是去检吧，果然很快就检来一座。"},{"type":"paragraph","text":"“——大家可真高兴，可是热电站工人一检查，这个变压器损坏得太凶，就是修理起来也要好多钱，大家的心又冷了。可是再一想，不行呵，不能就这样打退堂鼓，既然检得到一个，怎么就检不到第二个?走，再去检，真是‘上天不负有心人’，咱们就又检来一座，这一座没有毛病，到现在一直还为我们好好地服务。”"},{"type":"paragraph","text":"“难道丢了这么大的变压器的物主不找?”"},{"type":"paragraph","text":"“不是物主来找，是我们去找物主。”他喘了一口气才接着说下去，“我们跑遍了各单位去问，他们的回答都一样:‘我们没有丢过变压器’，那我们就心安理得地装上了。其实，我们还算做了一件好事，不然的话，放在外边风吹雨淋，到了今天也许真的成为一个废料了。”"},{"type":"paragraph","text":"他的叙述使我很快地想到在一○五栋招待所门前，有两个暖气包平铺在地上，到了下雨天，怕住客把泥泞带进房屋里，当做括鞋垫使用的。我仿佛看见过它，也是在“工地上的浪费”中，许多工人费了很大力气才从土里刨出来，想不到它又遭到躺在地上的命运。这个也许不是那个，可是它们同样是暖气设备，应该很好地装在屋里，到冬天把温暖送给人们。可是如今它在门口，让出出进进的人都从它身上踏过去，连中央来检查工作的同志也是如此，谁也不觉得奇怪，好像它生来就活该要遭受人们的践踏。当我回去向招待所的同志谈起来的时候，他平静地说:"},{"type":"paragraph","text":"“它坏了，才放到地上去。”"},{"type":"paragraph","text":"我却忍不住气愤地说:"},{"type":"paragraph","text":"“怕是你们把它放在地上，它才坏了!”"},{"type":"paragraph","text":"一直到我离开的时候，它们还是不平地躺在地上。"}]}