{"id":336372,"date":[{"year":1956,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2551","ytitle":"","mtitle":"民主与专政是不可分割的统一体","ftitle":"","authors":["白水"],"text":[{"type":"paragraph","text":"白水"},{"type":"paragraph","text":"最近，匈牙利的反革命分子，利用了匈牙利人民对于加强人民民主生活的正当要求，在纳吉反动政府的庇护和纵容下，组织叛乱，妄图反革命统治复辟。由于爱国的匈牙利人民的奋起斗争，在苏军的援助下，迅速粉碎了反革命复辟的阴谋，组织了工农革命政府，把国家命运掌握到自己手中来，我们在欢呼匈牙利人民的伟大胜利时，再读刘少奇同志在“八大”的政治报告中关于“革命的根本问题是政权问题”那段话，感到特别亲切。"},{"type":"paragraph","text":"我国工人、农民及一切其他劳动者，把我们的国家政权一人民民主专政，很恰切地譬为自己的“刀把子”“命根子”，表现了我国人民至高无上地拥护和热爱自己的政权，深刻地认识人民民主专政的必要性和重要意义。"},{"type":"paragraph","text":"我国人民民主专政，是一个对人民民主和对敌人专政的这两个方面不可分割的统一体。人民民主，首先是人民用民主的方法，组织起强有力的国家政权，这就是全国人民代表大会和各级人民代表大会。其次是人民用民主的方法教育和改造自己，提高自己的社会主义觉悟，发扬爱国主义精神，积极参加管理国家大事，并改造自己从旧社会沾染来的坏思想坏习惯，使自己脱离反动的思想影响，向社会主义康庄大道前进。同时，人民还用民主的方法，加强自上而下及自下而上的批评和监督，改正错误，克服缺点，改进工作。我们的人民民主还表现在互敬互爱，相互学习，相互帮助，共同进步，团结一致，为共同的理想而奋斗。"},{"type":"paragraph","text":"我们的人民民主，不仅表现在教育改造自己这些方面，还表现在我们的国家对人民的民主权益从政治、经济上加以保证，使人民能够充分地享受这种权益。例如我国的宪法曾规定了年满十八岁的公民都有选举权和被选举权，规定了我国人民有劳动权、休息权、受教育权等等，所有这些人民民主的基本权益，绝不许任何人加以侵犯。"},{"type":"paragraph","text":"我们的人民民主是工人、农民和其他一切劳动人民以及一切拥护社会主义和爱国人民的民主，这说明了我们人民民主的广泛性。只有人民的民主，才是真正的民主，有物质保证的民主。"},{"type":"paragraph","text":"人民专政，是人民手里掌握了强大的国家机器，掌握了军队、警察、法庭、监牢等专政的工具，对于反动阶级、反动派和反抗社会主义革命的分子，实行专政，在一定时期内剥夺他们的政治权利，强迫他们遵守国家的法律，强迫他们在劳动改造中成为自食其力的公民。对于那些犯有反革命罪行的反革命分子，实行镇压与宽大相结合的政策，人民的这种专政，是十分必要的。"},{"type":"paragraph","text":"我们对敌人实行专政，正是为了巩固和加强人民的民主，更好地保护人民民主权益，使之不受侵犯，没有对敌人的专政，人民民主就会受到破坏，反革命分子就可能实行其复辟的阴谋，匈牙利事件又一次教训我们:对敌人仁慈，就是对人民犯罪。同样，对人民民主就能更有力地对敌人实行专政，民主的范围越广泛，基础越巩固，专政也就越有力量。"},{"type":"paragraph","text":"任何只强调人民民主，放松了对敌人专政的想法与做法都是片面的，它可能伤害我们的是非之感，麻痹我们的政治嗅觉，只会给反革命分子以可乘之机，对人民革命事业是十分有害的。何况我们祖国尚有一部分土地(台湾等地)尚未解放，美将特务机关还不断派遣特务间谍分子潜入我内地，我们国内的反革命分子还有存在，他们也无时无刻不在窥测方向，阴谋破坏活动，因此，我们必须进一步加强人民民主专政，继续同反革命分子和其他犯罪分子作坚决的斗争。由于我们国家阶级力量的对比关系，已起了根本的变化，反革命分子已越来越少，并发生了动摇分化，愿意向人民坦白认罪或检举立功，因此，我们在与反革命作斗争时，必须依法办理，进一步实行宽大政策，这也是有利于加强人民民主专政的。"},{"type":"paragraph","text":"但是，如果对敌人实行专政，而不同时加强人民民主，进一步扩大人民民主生活，人民的社会主义积极性，就不能很好发挥起来，我们工作上的某些缺点和错误，就不能得到及时克服和纠正，我们就会脱离群众，所以进一步扩大人民民主生活，是当前国家工作方面的首要任务。党中央在“八大”会议的前后期间，曾提出了一系列的进一步扩大人民民主生活的正确措施。例如:在科学、艺术方面规定了“百家争鸣”和“百花齐放”的方针；在共产党与民主党派关系方面，规定了“长期共存，互相监督”的方针；在一定范围内和国家领导下，开放了自由市场；在已经建立的统一集中的基础上将适当调整中央和地方、上级地方和下级地方的行政管理职权；同时还规定采取各种方法，加强批评和监督……，所有这些，都是人民民主生活进一步扩大的具体体现。这无疑是符合于“团结一切可以团结的力量，利用一切可以利用的条件，尽快地把我国从落后的农业国变为先进的工业国”的这个总的方针与任务的，因而也是正确的。"},{"type":"paragraph","text":"一般说来，我们的同志对敌人实行专政的观念是强烈的、坚决的。这不能不是过去几年来取得各项工作的伟大胜利的重要因素之一。但是由于各种原因特别是社会的和历史的原因，也有不少同志对于人民民主的观念，就比较薄弱，甚至还不习惯于民主生活，或者把民主与专政对立起来，因而民主精神缺乏独断专行的思想、作风，还相当普遍地不同程度的存在着。例如:有的认为既要专政，就不能不给人民民主以一定的限制，或者说国家民主生活进一步扩大，专政就变成无意义的了。这反映他们在思想上还没有真正理解民主与专政两者缺一不可的重要意义，还没有深刻认识民主与专政的内在关系。也有的同志不喜欢听相反的意见。对于别人的批评，往往强调态度、方式，强调百分之百的正确，不善于从中吸取对工作有益的意见；个别严重的发展到违反人民民主法制，压制民主，打击报复，侵犯人民权益。所有这些对于社会主义革命事业都是有百害而无一利的。"},{"type":"paragraph","text":"应该指出:任何侵犯人民民主权益，导致对人民民主法制的破坏，只会对敌人有利。匈牙利过去的领导者在人民民主与人民专政这两个方面的主要错误是:没有认真地发动群众，依靠群众，向敌人实行真正的革命专政，相反助，他们曾发生过严重破坏人民民主法制的事情，侵犯了人民民主权益，引起了劳动人民的正当不满，削弱了民主专政的力量，便利了反革命分子的阴谋活动。所以列宁在强调社会主义法制对于巩固和发展苏维埃国家重大作用时指出:“细小的非法行为和对苏维埃秩序的轻微破坏，都会给劳动人民的敌人以可乘之机。”匈牙利事件，再一次证明了列宁这一颠扑不破的真理。"},{"type":"paragraph","text":"最后重复一句:民主与专政，是不可分割的统一体。进一步加强我国人民民主专政，是我们取得社会主义完全胜利的重要条件。"}]}