{"id":336305,"date":[{"year":1956,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1743","ytitle":"","mtitle":"晚清小报录　(四)","ftitle":"游戏报","authors":["阿英"],"text":[{"type":"paragraph","text":"阿英"},{"type":"paragraph","text":"“游戏报”创刊于光绪23年(1897)5月下旬，终刊期不详，就访求所得，可证明已发行至宣统2年(1910)终，约五千号。光绪25年(1899)，还曾重排书版本一次，自第一号起，每二十日为一册，但没有印全。重印本发行时，有一“告白”，足以说明报纸内容:"},{"type":"paragraph","text":"“……以诙谐之笔，写游戏之文。遣词必新，命题皆偶。上自列邦政治，下逮风土人情。文则论辨、传记、碑志、歌颂、诗赋、词曲、演义、小唱之属，以及楹对、诗钟、灯虎、酒令之制，人则士农工贾，强弱老幼，远人逋客，匪徒奸宄，娼优下贱之俦，旁及神仙鬼怪之事，莫不描摹尽致，寓意劝惩。无义不搜，有体皆备……”"},{"type":"paragraph","text":"与“繁华报”的内容很相类似。但逐日分类，却远不如“繁华报”之多样。大体首列一文，以下就连排趣味性的新闻，末附诗词、杂著。日约五千言，排成两方形板，反面广告，共四板，用中国纸，单面印。丁酉年(1897)11月以后，又逐日附送弹词“凤双飞”单页。篇首一文，间有佳作，大都出南亭亭长和茂苑惜秋生诸人手笔。拈花室主人“跋海上花列传”文中提到:“昨遇游戏主人，痛谈此事，相与太息。主人近有花榜之举，予告以笔政若闲，可续花列传，仆当助君一臂。聊借楮墨，以当铃铎。主人首肯。”南亭亭长后来写“海天鸿雪记”，动机或即起于此时。所见诸作中，佳作有“戒指”，“品箫”等，录后者于此:"},{"type":"paragraph","text":"皇帝命伶伦为律，伶律制十二箫，听凤鸟之鸣，以别十二律。舜作箫，其形参差，以象凤翼，十管，长尺二寸。此皆古时之“排箫”，编竹而成者，庄子所谓“人籁则比竹”是也。箫之制不一，有“营箫”、“燕乐箫”、“教坊箫”、“唱箫”、“和箫”、“鼓吹箫”、“凤箫”、“龟兹”或十管、十二管、十三管、十六管、十八管、二十一管、二十二管、二十三管、二十四管。今所谓箫，止一管，六孔，名尺八箫。尺八，其长数也。"},{"type":"paragraph","text":"一名“竖笛”，一名“箫管”。又考明制箫式，长一尺九寸五分，管围三寸，管上开窍，名曰“山口”，吹窍前五孔，后一孔，今谓之“凤凰箫”，又谓之“洞箫”。凡箫，宜以竹为之，而好奇者，或制钢箫，或制铁箫，或制玉石箫，然余谓皆不如箫之自然生籁。箫本出江宁县南四十里之慈母山，王褒“洞箫赋”所称即是也，其竹圆致，异于众处。自伶伦竹采嶰谷，其后惟此竹见珍。制箫之法，莫善于贵州平溪郑氏，名曰“平箫”，系仙传之法，其取竹也，必俟竹醉前三日，稍有微雨，然后取之。其家有一暗房，上有铁椽一根，开成六孔，每逢午时，则五孔之影下映，以箫比其孔之大小长短而凿之。至子时，又有一孔下映，再凿箫之后孔，音律极准，故又名为“子午箫”。昔时购箫一对，须朱提二两，近则其价稍贱，而其箫亦不如前之精，然尚非他箫所能及也。凡箫宜瘦不宜粗，其吹法，气粗则声大而滞，气援则声哑而散，吹嘘匀则声雅而谈。余少好音律，近年因哀乐所感，不事久矣，而每携补被出门，必带平箫一管，于清风明月之夕，静坐吹一曲，觉心平而气和。因作“品箫”一篇，以质世之知音者。文字的精炼和考证的周密，是很难得的，是很好的乐器常识，不知是不是南亭手笔。新闻标题，用回目式，每两题一对偶，如“赵秃子赶车说鬼话，王姑爷放账冒官亲”，“齐喝采倌人赛轿，小排场大姐做亲”，“林黛玉择期开市，曹梦兰被逼关门”之类。其间有一部分，实际不能称作新闻，是寓言、随笔之属。如丁酉(1897)6月22日所载“狂生掷笔”一则:"},{"type":"paragraph","text":"四明儒生胡某，高才不羁，早弃举子业。甲午岁(1894)，闻敌氛甚恶，急欲从戎，忽大病，病愈而和议成，生闻之，不食五日，由是或歌或笑，或哭或詈，失其常度，遂成心疾。病发时，不曰荡平东国，即曰日王面缚请降，家中人习惯自然，漫应之。一日，生在案头，方握管作书，忽跃然起，掷笔空中，大声曰，取金印如斗大，此其时矣，毛锥子安用哉?家人问之。生日:“近翁枢密、张香帅二公保荐人才，以余首列，闻皇上嘉纳。安车重币，已在途中，汝曹不可不预备接旨也”。家人笑不可仰，权词答曰:“早已完备，何劳吩咐?”生姑无言而罢。"},{"type":"paragraph","text":"当时“新闻报”曾刊有高太痴“梦平倭奴记”小说，内容与此很类似，或者就是根据这一随笔而作。其他诗词杂著，也多可读。初期由“指南报”代售，后设馆址于四马路惠福里。售价起始为每份五文，旋改六文，后又涨至七文。至“指南报”则和其他大型报类似，不再赘。　(四)"}]}