{"id":336481,"date":[{"year":1956,"month":11,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2462","ytitle":"","mtitle":"中山先生的铁路建设计划今天正在实现","ftitle":"","authors":["任嘉尧"],"text":[{"type":"paragraph","text":"任嘉尧"},{"type":"paragraph","text":"孙中山先生在他所著的“建国方略”中，给我国繁荣富强的远景，描绘出一个美好的蓝图。这个宏伟理想，只有在今天，人民掌握了政权，才能逐步实现。"},{"type":"paragraph","text":"中山先生远大的规划"},{"type":"paragraph","text":"在“建国方略”中，孙中山先生把交通的开发，特别是规划修建铁路一十万英里(160，900公里)，放在首要地位；并且从“国民需要”和“必选有利之途”着眼，就是从国民经济的长远利益着眼来进行规划。先生主张，应把铁路通向边远地区，开发富源，促进在新开土地从事劳动人民的经济生活。今天，我国铁道建设的重点，也正是放在边远地区的。"},{"type":"paragraph","text":"中山先生的铁路计划是建设下列铁路系统:"},{"type":"paragraph","text":"一、西北铁路系统——一方联接计划中的北方大港，通往我国沿海沿江人口最多省分；他方联接大部富饶而未开垦的地区。这一地区所经地方极为广阔，因交通运输不便，丰富地域委为荒壤，倘有铁路相通，可利国利民于无穷。"},{"type":"paragraph","text":"二、西南铁路系统一——在四川、云南、广西、贵州以及广东、湖南两省一部，占人口一亿以上的地区，以广州为中心，向各重要城市矿产地引铁路线，成为扇形之铁路纲，以开发西南山地的矿产利源。"},{"type":"paragraph","text":"三、中央铁路系统——此系统中山先生认为是最重要的，它包括长江以北之关内地区，及内蒙古、新疆之一部，这一地区东南有矿产之富，而西北有潜在之农业富源。"},{"type":"paragraph","text":"四、东南铁路系统——纵横布列于一不规则的三角形上，包有浙江、福建、江西三省及江苏、安徽、湖北、湖南、广东的一部，农矿物产富足，煤铁尤多，且人口甚密，建设铁路，利益必多。"},{"type":"paragraph","text":"五、东北铁路系统一——包括东北诸省及河北、内蒙古的一部分，其地东西北三面环山，南部则直达辽东海湾，在此三山脉中低落成为一广浩肥美平原，不仅是我国富庶的粮仓，且森林、矿产亦多。在这地区敷设铁路，中山先生指出，“经已证明其为最有利益之事业”。"},{"type":"paragraph","text":"六、高原铁路系统一——这是中山先生铁路计划的最后部分，工程极复杂，费用亦浩繁。这高原境域包括西藏、青海、新疆的一部分，和甘肃、四川、云南等地方，发展农牧业，开发矿藏希望甚大。"},{"type":"paragraph","text":"旧中国的铁路建设"},{"type":"paragraph","text":"我们回头来看，从1865年到1948年的八十多年当中，旧中国名义上修筑了五十八条铁路(干线)，计23，433公里，但实际上通车的不过一半，只有12，000多公里。其中在国民党反动派统治时期的二十多年(1927——1948)，只修筑了2，679公里的铁路，平均每年修筑的铁路还不到128公里。"},{"type":"paragraph","text":"同时，旧中国的铁路大部分由各个帝国主义国家当作侵略我国的工具而分头修建的，谷种技术装备非常落后，类型和标准又很复杂，并且路线分布极不合理，绝大部分分布在沿海地带。只占全国总面积15%的东北和华北，却拥有全国铁路70%左右。而在广大腹地，特别是西北和西南地区，面积约占全国的60%，铁路很少，仅占全国的6%左右。"},{"type":"paragraph","text":"解放以来的巨大进展"},{"type":"paragraph","text":"我国解放以来，党和政府对铁路建设投入了巨额的资金，使我国铁路的面貌起了显著的变化。从1950年到1955年的六年间，我国新建铁路达4，000多公里，修复铁路1，200多公里，新建和修复复线1，100多公里，共计6，300多公里。到1955年年底，全国铁路通车里程为26，931公里，比1950年增长了20%以上。"},{"type":"paragraph","text":"解放后六年中我国新建和修复铁路，相当于国民党反动派统治时期21年中所修筑铁路的2·3倍以上。就速度来说，解放后六年中平均每年修筑铁路有1，050多公里，相当于国民党反动派统治时期平均每年修筑铁路的8倍以上。"},{"type":"paragraph","text":"三条国际铁路干线"},{"type":"paragraph","text":"中山先生主张在广大西南和西北建立铁路系统，以开发内蒙古、新疆及西南部的矿产富源；并认为应建立中央、东南、东北、高原铁路系统，以使全国得相当的开发。今天，这个愿望正在次第实现。"},{"type":"paragraph","text":"中山先生的西南和西北铁路系统中，规划修筑若干国际干线通往苏联、越南、缅甸等国家。解放后第一条建成的铁路，是1951年11月通车的来睦线，这条铁路从广西来宾通到睦南关，是我国和越南的交通要道。贯穿内蒙古草原的集二线，早在1954年12月铺轨完成，从今年元旦起正式办理中苏蒙三国联运。另一条国际铁路干线兰新线，从1952年国庆日开始修筑，今天已铺过玉门，向哈密、向乌鲁木齐挺进，预计在1958年，就可以从兰州坐火车经过乌鲁木齐和苏联的阿克斗卡，直通莫斯科。"},{"type":"paragraph","text":"一系列的胜利"},{"type":"paragraph","text":"四川人民盼望了四十多年的成渝铁路，在国民党反动派统治时期连一寸的铁路都没有修，而在1952年的7月1日就胜利通车了。古人说:“蜀道难，难于上青天。”而今天，我们在这个崇山峻岭、水流湍急的地方，筑成了宝成铁路，便利了西北和西南间的交通。中山先生主张把铁路通向广州湾(即今湛江)，今天我们终于建成了黎湛铁路。此外，我们还建成了天兰线(天水到兰州)、丰沙线(河北丰台到沙城)、蓝烟线(山东蓝村到烟台)等许多新铁路。"},{"type":"paragraph","text":"当前的铁路建设"},{"type":"paragraph","text":"在从前没有一条铁路的福建省，今天鹰厦铁路已经铺过漳平，年内就可全线通车，直达东海之滨的厦门；联接南平和福州的南福线，也正在加紧施工。在西南诸省，正在修建的或正在勘察的川黔线(四川赶水到贵州贵阳)、内昆线(四川内江到云南昆明)、湘黔线(湖南湘潭到贵州贵阳)等铁路，将和原有的铁路，逐渐形成一个新的铁路系统。在西北，包兰线(内蒙古包头到甘肃兰州)正在紧张修筑，兰青线(兰州经青海西宁到柴达木盆地)也将于年内开始施工。中山先生主张建立联络武汉三镇的武汉长江大桥，最近正桥桥墩工程已经基本完成，明年就可提前通车。我们还准备在重庆建立另一座长江大桥，目前正在积极设计中。"},{"type":"paragraph","text":"十二年后的美景"},{"type":"paragraph","text":"在今后12年内，我国铁路建设要增加到82，000多公里，相当于1952年的3倍以上。这些新建的铁路，除以上提及的外，还有从青海噶尔穆通向拉萨的铁路，从西安通往汉口的铁路，从宣威(在云南)到贵阳的铁路，从成都到西昌的铁路，从安徽芜湖到江西贵溪的铁路……那时候，我们的铁路要修筑到遥远的边疆，不论那一省区都要有现代化的铁路(其中大约有五分之一左右采用电气化铁路)，西南、西北的铁路运输要四通八达，我国的铁路网基本上可以完成，中山先生宏伟的铁路建设计划就将成为现实了。"}]}