{"id":336436,"date":[{"year":1956,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"问题研究","genre":"","count":"1544","ytitle":"","mtitle":"师范教育面向小学迫切需要解决的问题","ftitle":"","authors":["周汉"],"text":[{"type":"paragraph","text":"周汉"},{"type":"paragraph","text":"师范学校是培养小学师资的专业学校，必须贯彻面向小学的方针。但要很好的贯彻这个方针，当前还存在着一些问题。"},{"type":"paragraph","text":"首先是师资及人员的编制问题。师范教育要密切联系小学实际，首先师范教师本身要熟悉小学业务，而且有一定的理论水平。事实告诉我们，师范教师中有小学经验的(当然还要有理论修养)，在教学中联系小学实际就较好；没有小学经验的，虽然也可以从平日联系小学及实习指导中取得经验，但总是比较困难的。好在目前优秀小学教师进高等师范学校读书的很多，领导上分配高等师范毕业生肘，应尽量调派有小学经验的到师范学校里去。"},{"type":"paragraph","text":"师范教师的工作负担，因为要面向小学，远比普通高中为重。除了进行一般的教学和教育工作外，还要学习小学教育方针政策，系统地研究有关小学教材，经常去了解附小及地方小学的情况指导师范生平日参观、试教及集中实习，还应该担负毕业生指导和地方小学业务指导工作。因此师范教师的任课时间应比普通高中减少，就是人员编制要比较宽些。但目前师范学校的编制并没有比普通高中宽，师范教师显然有顾此失彼、忙不过来的现象。一般教师反映:“课也备不好，还有什么时间面向小学?”这情况应该改变。"},{"type":"paragraph","text":"其次，师范学校每班学额应比普通中学少，这是因为师范生要进行平日教育参观和试教工作，到三年级肘每人要进行平日试教五次，学额过多，很难完成这个任务。即使勉强完成任务，必然会影响实习的质量。苏联师范学校每班学额最多30人。我国师范学校规程中规定每班学生以40人为宜。可是一般师范学校每班学额还在50人以上。浙江今年师范招生仍是每班50名。人员如果说扩充学额是为了适应小学师资不足的需要，那么减少学额是为了避免粗制滥造，提高小学师资质量的需要。数量与质量是应当并重的。"},{"type":"paragraph","text":"近几届师范毕业生，有许多升入高等师范学校。师范生为了准备升学考试，往往偏重有关升学的功课，而忽视专业功课，这对师范学校面向小学的方针是背道而驰的。所以建议今后一、二年内，如果根据国家培养中等学校师资的规划，还需要选拔一部分师范生输送到高等师范学校去，不应当采取自由报考的办法，而应当根据师范学校规程中的规定标准，保送优秀师范毕业生免试升入高等师范学校。这样，既可使师范生专心学习师范课程，也不致降低高等师范学校的新生质量。"},{"type":"paragraph","text":"第三，师范学校不但有专业学科的教科书，而且普通学科的教科书也与普通中学不同。教科书问题不解决，不但增加教师备课负担，使学生学习感到困难，并且减少教师面向小学的时间。师范学校普通学科的教科书已在陆续编印，像代数、几何、物理、化学及矿物学等师范课本已经出版了。而师范学校的专业学科分科教学法的课本，至今还只有算术及体育两科。语文、历史、地理、自然、唱歌、图画等六科教学法的课本都还没有出版，使教师年年期望用课本，年年失望。这不能不说是一件憾事。这种课本如人民教育出版社不能及时编辑，也应该组织全国师范院校教师来编写。既可以及时解决问题，对教师的学术研究也是一种鼓舞。"},{"type":"paragraph","text":"第四，附小是供师范教师实验研究新教育方法和师范生教育实习的场所，对于师范学校理论联系实际，提高教育实习质量是有极重要意义的。可是有许多师范学校的附小距离过远，严重影响了师范教师联系附小与师范生的参观实习。这问题也须积极设法解决，使附小能与师范毗连，以便经常联系与实习；而且附小的规模应配合实习的需要，附小的师资条件、人员编制及每班学额等均应遵照教育部公布附小条例中的规定执行。这样才能配合新教育实验研究及教育实习的要求。"},{"type":"paragraph","text":"师范学校除设附小外，还应根据需要，特约小学作为实习小学。实习小学师资条件、人员编制及每班学额亦应参照附小办理。师范教师平日对实习小学应加强联系，使其对师范生的实习有较大的帮助。在集中实习前临时决定实习小学的办法是不妥当的。"}]}