{"id":336530,"date":[{"year":1956,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在孙中山先生诞辰九十周年纪念大会上的讲话","genre":"","count":"2440","ytitle":"","mtitle":"我们看到中山先生的理想得到实现","ftitle":"","authors":["何香凝"],"text":[{"type":"paragraph","text":"中国国民党革命委员会副主席　何香凝"},{"type":"paragraph","text":"我现在向各位报告我对孙中山先生生平的回忆和我个人的感想。"},{"type":"paragraph","text":"从孙中山先生的生平事迹来看，贯彻在他一生行动中的主导思想是什么呢?我认为:"},{"type":"paragraph","text":"第一，是中山先生坚决反对帝国主义。"},{"type":"paragraph","text":"孙中山先生生长于鸦片战争后“门户开放”“五口通商”后的中国，生活在帝国主义的政治侵略和经济压迫的环境中。从他第一次游英国开始，几度远涉重洋，周游亚非等殖民地附属国，亲眼看到了帝国主义本身的脆弱及资本主义制度的腐朽和矛盾。他在早期做宣传革命工作之时，曾被帝国主义政府当局，多方阻挠和妨碍，或则无理驱逐出境，或则拒绝登岸，或则干脆加以逮捕，预备押解回国交与清政府。就在这样恶劣的环境中，孙中山先生仍然到处宣传、鼓吹革命。后来清朝既倒，民国成立，袁世凯崩溃以后，各个军阀依附列强割据地方，分裂中国，形成了帝国主义所谓势力范围，这就更增增强了孙中山先生反对帝国主义的决心。及至孙中山先生在广东建立革命政府，就更明确而突出地以坚决反对帝国主义作为中心纲领。孙中山先生在每次革命斗争中，对帝国主义的迫害妨碍，都竭力反抗，从不屈服。因为他明白，当时在半殖民地半封建社会的中国，如果要真正成为自由平等和独立富强的国家，一定要推翻帝国主义在中国的势力，不这样做，中国革命就断不能成功。孙中山先生不仅为中国人民，并且为亚非各国人民所尊敬景仰，就是他能够坚决而不妥协地向帝国主义作斗争。"},{"type":"paragraph","text":"第二，反对帝国主义，必须动员民众，依靠民众。"},{"type":"paragraph","text":"孙中山先生从他半生革命的经验证明，知道在半殖民地半封建的旧中国，要反对帝国主义，进行革命，要反对帝国主义一定要掌握武装，进行起义，和尽量争取人心，取得更多人的同情。孙中山先生也知道，即使掌握了武装，取得更多人的同情，但是如果一旦离开了民众的话，那么革命还是注定要失败，革命也断无成就。民众是谁呢?就是工人和农民。所以孙中山先生高揭扶助工农作为中心政策。孙中山先生既然主张扶助工农运动，主张以民众运动作为革命基础，就必然地要在国内联合中国无产阶级的政党——中国共产党；同时，在国外也要联合反对帝国主义，反对殖民主义的国际力量。而农工，联俄，联共的中心思想，就是“以俄为师”，尊崇列宁为“国友人师”，公开说“中国革命，一定要走俄国的道路”。"},{"type":"paragraph","text":"第三，解放民生问题的两个办法——节制资本和平均地权。"},{"type":"paragraph","text":"肃清帝国主义势力，贯彻三大政策，进行节制资本和平均地权，是孙中山先生当时的一系列革命步骤。关于节制资本，孙中山先生在他手定的国民党第一次全国代表大会宣言里明白指出:“企业中有规模重大，为私人力所不能者，如银行，铁路之属，可由国家经营管理，使资本制度不能操纵国民生计。”可见当时孙中山先生节制资本的主张，实际上与我们今日限制资本主义的政策是大致符合的。至于平均地权的主要内容，就是耕者有其田。平均地权与耕者有其田是不可分离的。可是，那时候就是提出了“平均地权”，“节制资本”这样的口号，国民党内右派人士也加以激烈反对，不过他们的反对并没有动摇孙中山先生的决心。孙中山先生仍然坚决地以平均地权，节制资本作为解决中国社会问题的途径。"},{"type":"paragraph","text":"第四，建设中国的远大计划——建国方略，建国大纲。"},{"type":"paragraph","text":"孙中山先生的推翻帝国主义，倚靠工农，联共，联俄，节制资本，平均地权的纲领，也即是相当彻底的民主主义革命的纲领。在这纲领的精神上，他所著建国方略和建国大纲，描绘了中国建设的远景。按照孙中山先生为我们国家所拟的建设草图，建筑公路，开矿，建港，治河等等计划，及今犹有相当参考的价值。自然，现在我国在毛泽东主席，中国共产党和人民政府的领导下，社会主义建设已远远超过了所有前人所能想像的规模，其中甚至有些已经超额完成了。"},{"type":"paragraph","text":"孙中山先生绝对不是单纯的民族主义者。他曾多次演讲，反对割裂三民主义，单讲民族主义的做法；也常常批判老同盟会员和老国民党人的单纯反满思想。我们今天纪念孙中山先生，如果撇开以上这些，那我们就不能真正了解孙中山先生了。1927年以后，反对改组国民党，离开了孙中山先生的革命主张和革命纲领的、顽固落后的国民党人，曾经企图阉割孙中山先生思想的这一光辉的革命部分。在蒋介石统治时期，胡毅生，邹鲁等人主持的国史馆，对孙中山先生坚决反对帝国主义，执行联俄、联共、扶助农工三大政策和实现节制资本、平均地权建设繁荣富强的中国的理想，都是背道而驰的。他们所编写的历史，大都删略了孙中山先生这一个时期的事迹。很多年来，孙中山先生的真正思想的光辉，就这样长时期被人抹杀，以至很多人都知道得下十分清楚。然而孙中山先生的革命理想，孙中山先生的民主主义革命的思想和行动，今日已为中国共产党所发扬光大，而完整地，超越地被实现了。对正在进行反帝国主义，反殖民主义的激烈斗争的国家，孙中山先生的思想也发生了深远的影响，这是不难理解的。"},{"type":"paragraph","text":"我们今天纪念孙中山先生，应当向这位伟大的民主主义革命家学习些什么呢?"},{"type":"paragraph","text":"我认为，首先，是学习他简朴清廉的生活。其次，是学习他刻苦钻研，不断求进步的学习精神。"},{"type":"paragraph","text":"由孙中山先生诞生到今日，刚刚是九十年。如果中山先生由二十岁开始有志于革命，那么，经过了七十年的时间，和无数的失败，挫折，流血，曲折，六万万中国人民终于起来，在中国共产党的领导下，将他的思想全部继承了下来，并使全部得到了实现。中山先生死而有知，一定是很安慰的。三十一年前孙中山先生逝世了，但是，中国人民终于在中国共产党的领导之下实现了孙中山先生的民主主义的革命主张。"},{"type":"paragraph","text":"我行年八十，五十五年前侥幸得为孙中山的一个小兵，今日又侥幸得成为毛泽东的一个小兵。我不但用自己的眼睛看到孙中山先生的理想全部得到实现，我也坚信我也会看到社会主义在中国得到全部实现，并且，我的生命力，要求看到共产主义在中国得到全部的实现。"},{"type":"paragraph","text":"革命是继续前进的。我们纪念我们的先行者，庆祝我们的胜利，同时也为着向更大更深远更光荣的胜利鞭策我们自己，踏着我们先行者的足迹前进!"},{"type":"paragraph","text":"(注:何香凝的讲话为摘要)"},{"type":"paragraph","text":"【以上标题均为编者所加】"}]}