{"id":336534,"date":[{"year":1956,"month":11,"day":12}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1304","ytitle":"","mtitle":"苏联的马戏艺术","ftitle":"","authors":["禾子"],"text":[{"type":"paragraph","text":"禾子"},{"type":"paragraph","text":"苏联的马戏是早已闻名世界的。这在帝俄时代就相当发展，曾经跑遍欧洲和亚洲。"},{"type":"paragraph","text":"苏联的马戏包括的项目很多，主要的有杂技、魔术、马术、兽戏和滑稽表演，而其中以马术和兽戏尤为突出。"},{"type":"paragraph","text":"革命胜利后，苏联的马戏更受到了重视，并且极为普遍，除在莫斯科设有规模宏大的“中央马戏院”外，各加盟共和国也都有马戏院。"},{"type":"paragraph","text":"在苏联，不仅有各种不同风格和不同特点的马戏团，在苏联政府的关怀下，还建立马戏学校，培育了许多优秀的演员。同时，马戏团也从许多艺术团体或运动员中吸收人材。因此，苏联马戏团的阵容十分壮大。苏联现有近三千名演员，拥有三十多个大型节目和九百多个各式各样的节目。"},{"type":"paragraph","text":"这次来我国演出的苏联马戏团共有五十六个演员，其中有十一个女演员，两个儿童演员。马戏团里有五十头会做各种表演的狮、熊、狗、马、驴等动物。"},{"type":"paragraph","text":"苏联马戏所以受到国内外观众的欢迎，主要的原因是苏联的马戏不限于单纯的技术表演，或是借助于惊险和神奇来炫惑观众，而是把许多节目提高到艺术的境界。它的兽戏是非常“人情化”的，无论老虎、狮子、大象、马，都好像懂得音乐舞蹈的节奏，成为有“情感”的动物。例如这次前来中国的功勋演员鲁班，他和黑熊跳交谊舞的节目，曾经轰动一时。鲁班是一个训兽专家，他采用巴甫洛夫条件反射的学说来进行驯兽，不像资本主义国家的驯兽者，是用鞭子去征服他们的“伙伴”。因此，鲁班所表演的兽戏，令人看了，觉得一切都达到美化的境界。当你看到他和黑熊跳舞的时候，使你觉得在他怀抱中的确是一个和蔼可亲的胖姑娘。"},{"type":"paragraph","text":"马术更是苏联各族人民的特长，特别是各个地区都有自己的风格，带着浓厚的民族特色。如乌克兰平原的马术和高加索山区的马术，在风格上各有不同，西伯利亚的和乌兹别克斯坦的又有区别，从这里可以看出苏联马戏的丰富多采。"},{"type":"paragraph","text":"另外，苏联马戏给人以优美、愉快的感觉，是苏联马戏在艺术上的高度成就。在这里，你丝毫找不到那些在腐朽的资本主义国家中所习见的丑恶、低劣、无聊的节目，或者那些只能给人生理恐怖刺激的表演。这里你所看到的，将是健康、活泼、技巧高妙的、俄罗斯人民的真正优美的马戏艺术。"},{"type":"paragraph","text":"看过“苏联大马戏团”电影的观众，大概对于有些惊险场面，永远觉得回味无穷，如“空中飞人”，演员像燕子一样地飞来飞去；“蹦床”里，演员借着富有弹性的钢丝纲，在空中作出各种跳跃起落的动作；以及在“走钢丝”上，演员凭着一条细细的钢丝的支持，作出各种民族舞蹈。这些极不容易做到的动作，由于具有良好的体育锻炼和多方面的艺术修养，使这些年青的艺术家们，达到了表现美和力、动和静的极高境界；也由于力量、意志、勇敢和技巧的高度结合，使这些艺术家们，能随心所欲地创造出多种的运动和动作，达到惊人的快速和轻柔。"},{"type":"paragraph","text":"苏联的马戏艺术，不仅仅是为了单纯的娱乐，它更有一个崇高的目的:通过这些高度技巧的表演，鼓舞青年加强身体锻炼，养成英勇、果敢的精神，更好地献身于伟大的社会主义建设事业。这次苏联马戏团来中国，对中国青年来说，必将发生广泛和巨大的影响。我们祝贺苏联的艺术家们演出成功!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联马戏团的力量杂耍——举重125公斤。表演者:莫尔达维亚苏维埃社会主义共和国功勋演员符谢沃洛德·赫尔茨。"},{"type":"paragraph","text":"新华社记者　吴化学　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc030302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc030303.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc030304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴化学</FONT>"}]}