{"id":336554,"date":[{"year":1956,"month":11,"day":12}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"(速写)","count":"1454","ytitle":"","mtitle":"参谒中山陵","ftitle":"","authors":["陆续","陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陆续　陶颖昌"},{"type":"paragraph","text":"这几天，南京中山门外的林荫道上，行人往来如织；紫金山的南麓，是一片诱人的秋色。穿过六里多路的桐荫，一座镶嵌在苍松翠柏间的白色建筑物，像一只倒伏着的洪钟，展现在我们的眼前。那碧蓝的琉璃瓦闪闪发光；四万多亩的树木花草散射出清香。这就是举世闻名的中山陵——我国杰出的民主主义革命活动家孙中山先生安息的地方。"},{"type":"paragraph","text":"在“博爱”坊前，我们整一整衣冠，缓步走完了一里许的水泥甬道，通过“天下为公”的陵门，又攀登上三百多级花岗石砌成的台阶，便到了陵墓的最高层——灵堂。"},{"type":"paragraph","text":"在灵堂里，谒陵的人脱下帽子，虔诚地把一束束鲜花，一个个花圈陈献在大理石雕成的孙中山先生坐像面前；默诵着镌刻在两壁的“建国大纲”。灵堂进内，便是墓室了。一座白色的中山先生塑像横躺在墓圹的中央。中山先生的遗体就安葬在这个像的下面。这里一切都显得肃穆庄重。人们屏住气息，轻轻地绕行瞻仰，对这位一代伟人流露出无限的崇敬。"},{"type":"paragraph","text":"从灵堂出来，我们访问了中山陵的拱卫员、孙中山先生当年的几位卫士，听他们诉说中山陵二十多年来的今昔沧桑。"},{"type":"paragraph","text":"中山陵建成于1929年。那年6月1日，中山先生的遗体从北京移葬到这里。当年兴建陵墓，费时三年十个月，用去银元四百六十万圆。这笔巨款，主要是海外爱国华侨募集的，国民党政府根本没有掏出一个钱。1937年日寇侵入南京，他们打死了守墓人，炮轰灵堂的屋脊和堂前的铜鼎。灵堂成为日寇的兵营，中山先生的坐像被戳坏了，大理石地面被火烤得烙印斑剥。陵园的树木大批被砍伐，荒草凄凄，一片冷落景象。"},{"type":"paragraph","text":"抗战胜利后，国民党政府又向海外侨胞募集了三万美元，佯言说要修建中山陵。可是一年复一年，陵园景物依然凋零。孙科等人在陵园里盖上了自己华丽的别墅。原来，修建陵墓的款子都被国民党大官僚贪污中饱去了。"},{"type":"paragraph","text":"解放以后，共产党和人民政府十分关怀中山陵，人民也爱护中山陵。几年来，南京市人民委员会曾三次拨款加以修缮，把灵堂整葺如新，坍毁的花房也已重建。陵园范围内的行健亭、梅花山回廊等风景区，二道沟的堤坝和水榭都修复了。增植的二百多万株阔叶树和针叶树现在是浓郁一片。陵园附近的农民，家家户户都参加了护林，每当节日或腊月隆冬，护林小组日夜巡逻在陵园里。"},{"type":"paragraph","text":"我们党和政府的领导人，对中山陵从来是关切备至。早在1946年，那时解放区战场烽火漫天，在南京的中共和谈代表团撤离前夕，周恩来、董必武、廖承志等同志来到了中山陵。周恩来同志献花圈后，还特地关照拱卫员要好好保护陵墓，说“我们后会有期”。南京解放后不久，陈毅元帅就来到陵园，他对陵墓的修复护理工作垂询颇详；1953年2月，毛主席也亲自来谒陵。刘伯承元帅还特地派人送来云南松种子；袁仲贤大使从印度寄来了雪松的种子，在这里育苗植树。每逢中山陵修缮的时候，南京市的党政首长都亲自来指导。"},{"type":"paragraph","text":"这几年来，全国各地有五百多万人参谒了中山陵。每逢假日，工人、学生、少先队员们成群地来到这里，他们在中山先生像前献花，听拱卫员讲中山先生的革命故事。六十多个国家的宾客们也纷至沓来，苏联领导人赫鲁晓夫、米高扬等和四十多个国家的兄弟党领袖，印度尼西亚总统苏加诺、印度总理尼赫鲁等都先后来谒陵，他们对孙中山先生伟大的革命精神，对中山陵这座雄伟建筑，都赞佩不止。"},{"type":"paragraph","text":"中山陵，是一个庄严而美丽的地方。不久的将来，人民以自己的劳动，将在这里开辟成一个以陵墓为中心的文化区和名胜区。六十平方公里的陵园辖区，将布置成为一个国家森林公园，汽车可以蜿蜒驰行在紫金山之巅。让紫金山的林木万古长青，让中山先生的革命精神发扬光大!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中山陵　(速写)　华臣　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>华臣</FONT>"}]}