{"id":336539,"date":[{"year":1956,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1863","ytitle":"","mtitle":"契园话菊","ftitle":"","authors":["高参"],"text":[{"type":"paragraph","text":"高参"},{"type":"paragraph","text":"秋色正宜人。北京的秋天，尤其使人留恋。单说那千红万紫、争奇斗艳的菊花，就让你难于忘情。"},{"type":"paragraph","text":"提起北京的菊花来，首推“契园”。"},{"type":"paragraph","text":"契园位于北京的西北城角。走进一排绿木栅栏，新修的门楼上，写着“契园”两个大字。从朱红色的大门通向菊花的展览室，是一条细长的碎石路。路旁的竹篱里，是果木园，也种着一些花草。黄叶飘零，花草瑟瑟，从这儿可以看到，秋意渐深了。这正好衬托着展览室里的菊花秋后的繁荣。"},{"type":"paragraph","text":"展览室共有六个。最大的叫“仰止庐”，是契园主人为纪念毛主席和其他首长曾来这儿赏菊而命名的，表示自己的仰慕和尊敬的意思。仰止庐东厢是“小诗龛”。日侧还有一个小菊展室“晚香簃”。从这儿往东，是一个三合院，又有三个大的展览室。一个叫“延龄馆”，另一个叫“寄傲轩，还有一个叫“守淡斋”。"},{"type":"paragraph","text":"无论你走进哪一间展览室，你都会情不自禁，为那些琳琅满目的菊花所倾倒。有的高及屋顶，挺拔不群；有的一人来高，亭亭玉立；有的短而茁壮或小叼玲珑。这里有独据枝头的“满面春风”；有居高临下、硕大红艳的“旭日东升”。有两枝相倚红又含翠的“鸳鸯菊”。还有“紫光”“灰鹤展翅”“五星连珠”“十老高卧”……各自呈现了楚楚动人的风姿。"},{"type":"paragraph","text":"菊花是清香的。但有一种菊花，却时常飘散着浓郁的梨香。你试用手指轻轻触摸一下花瓣，再嗅一嗅手指，便觉得异香扑鼻，许久不散。这种菊花，叫做“梨香菊”。"},{"type":"paragraph","text":"不提仪态万方的花朵和招展多姿的枝干了，留心看一看菊花的叶，变化也是很多的。菊叶有大有小，有尖有圆，叶缺有深有浅；叶的厚薄、色泽也各不相同。有的叶是上翘的；有的却驯顺地下垂着。还有一种“艾叶菊”，花朵非常小，却以叶取胜。灰色的菊叶漫然成片，层层叠叠，宛如飘逸在天空中的灰色的云彩。"},{"type":"paragraph","text":"菊展室的右侧，有个小土坡，坡上有一座雅致的方亭，名为“望山亭”。因为从这里可以遥望隐隐起伏的西山。望山亭下，你白看到契园的主人精心设计出来的、用五大盆多枝多朵的五色菊花编排而成的“和平万岁”四个大字和一个大红五星。"},{"type":"paragraph","text":"前面空地上，感开如锦的小“满天星”，众星拱月般地围绕着一棵苍劲的罗汉松。“满天星”又叫“日菊”、“真菊”或“茶菊”，是今天菊花的始祖。古代的诗人们所赏咏的，就是这种菊花。它很美丽，但和展览室里美而多姿的那些菊花相形之下，你会感到古人的眼福比我们差得太多了。园艺家的创造，多么值得我们感谢和钦佩啊!"},{"type":"paragraph","text":"透过菊业，你还会在展览室的墙壁上发现，这儿供人欣赏的，不只是盆中菊，还有诗中菊、画中菊。这里有很多当代名画家的菊画；吟咏菊花的美妙的诗篇。朱德副主席来参观时，题的一首诗是:“奇花独立树枝头，玉骨冰肌眼底收，且盼和平同处日，愿将菊酒解前仇”。周恩来总理给这儿题字，写的是“百花齐放，推陈出新。”用这八个字来形容今天的契园，的确是又恰当又生动。"},{"type":"paragraph","text":"契园因它的主人而得名。主人姓刘，名字就叫契园。他是一位七十二岁高龄的老人。二十多年前，老人厌倦了宦海浮沉的生活，决心退隐。于是，他就在这儿置下房屋，连同六亩荒地，过起“隐士”的生活来。旧社会的所谓隐士，就像鲁迅先生说的:“雇花匠种数十盆菊花便做诗，叫做‘秋日赏菊效陶彭泽体’，我觉得不大像。”这种人种菊，所谓“室雅何须大，花香不在多”，也无非是吟花弄月，风雅一番足矣。契园老人却不是这样。"},{"type":"paragraph","text":"老人一搬来，就亲自动手，浇园种菜，兼种一些果木，勤耕不辍地经营这片荒地。终年的劳动，使他这位退隐的老知识分子养成了劳动的习惯。自然，也就产生了对劳动的爱。这样，就像别的用自己的劳动去接近自然和改变自然的人们一样，他的对自然风景，对自然美的爱好，变得纯真而热烈了。他广泛地收集各地菊花的佳苗，年复一年地辛苦栽培，并钻研新的栽培方法。菊花每年都翻新花样，愈开愈繁，愈开愈美观新颖，与众不同，从来也没有辜负过他。这样，他经营菊花的兴趣愈来愈强烈，经营的规模也愈来愈大了。"},{"type":"paragraph","text":"对菊花的感情愈浓；对它的这些特点的体会自然也就愈是深刻。老人种了几年菊以后，他就不再孤芳独赏了。契园渐渐成了爱菊者响往的地方。"},{"type":"paragraph","text":"今天，契园在政府的关怀与帮助下，大大地改观了。1953年，政府出资，帮助他大大地翻修，从此一扫契园的荒凉之感。新盖了观赏与培养菊花的温室，又盖了新式的住房，破陋的房子也翻修过了。政府还指定北京市园林处经常供应他种菊需用的花盆、肥料、药品和各种器具。今年的菊展以前，又拨了一笔款，帮他修了园墙园门。为了帮助老人操作，政府又给他派来了几名园艺工人。老人自己也得到了社会地位与生活上的补助。数十年辛勤的、对人民有益而又富于创造性的劳动，理所当然地受到了人民政府的重视与人民的尊敬。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>名菊“金谷流霞”</FONT>"}]}