{"id":336599,"date":[{"year":1956,"month":11,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1742","ytitle":"","mtitle":"谈初版书","ftitle":"","authors":["周煦良"],"text":[{"type":"paragraph","text":"周煦良"},{"type":"paragraph","text":"中国木板书向来只讲究初印本。初版这个名称是在清末活字印刷和石印的书籍大量发行之后才出现的。在这以前，虽则中国早有活字印刷的书籍，像清初的武英殿聚珍版丛书，但少有将同一部书一再排印的。因此初版书收集的范围只限于晚近五六十年来出版的书籍，谈不上什么古老的版本。"},{"type":"paragraph","text":"收藏家重视木板书的初印本不但因为它字口清晰，而且往往纸墨精良，天地头阔大，读起来赏心悦目。有些写刻本，如朱彝尊的“曝书亭集”，一直就被藏书家视若拱璧。近代的初版书则并没有这些优点，因此一向不受到收藏家的重视，连书贾也不去注意它。近一二十年来，风气似乎稍稍展开了，大约还是从西方传染来的，就像集邮一样。一般说来，收藏初版书的动机不外两种:以书重和以人重。一本书受到广大读者的欢迎，印过许多版子，被公认为名著，于是这本书的初版便受到重视了；一个成名的作家拥有许多读者，有些读者专门收集这位作家的作品，于是他的一些早年不出名的著作也就在搜罗之列了，甚至具有更高的收藏价值，因为印行较少的缘故。英国高尔斯华绥早年曾用约翰·辛强的笔名写过几本书，在高氏出名后，这些书便都成为珍品了。美国大诗人爱偷·坡的早期诗集“达马兰”虽不是他的名著，但因为存世只有七本，所以至今都被人视为最珍贵的典籍。拿我国来说，鲁迅在日本印的“域外小说集”该是属于这一类的了。这本书存世究竟有多少册，很值得调查一下，据我所知恐怕未见得比“达马兰”多。"},{"type":"paragraph","text":"但是初版书所以受到藏书家的珍爱，除了上述理由之外，还因为它是最初和世人见面的本子；在书迷的眼中，仿佛只有它含有作者的灵魂，而其他的重版本只能看作是影子。有这样一个缘故，所以初版书的收藏最最讲究原装，不但装订不能损坏，连空白页、广告页也不能或缺；只有十八世纪和十九世纪初期的书，原装实在难得，才不得已而求其次。一般近代的初版书，一经重装，尽管皮面金字，只有比原来的装订漂亮，在收藏家看来，它的价值就要大大打一个折扣，甚至不值得一顾。流通图书馆的一般藏书就是属于这一类，即使流到市面上来，也很少收藏的价值。著名的儿重文学作品初版本最最难得，原装的更难，书贾往往用几个本子改头换面一下来欺骗收藏家，这是收藏“爱丽丝漫游奇境记”的人都知道提防的事情。初版书不论平装精装都最忌切边。狄更司的著名小说“匹克威克文献”原是分十九册出版的，如果有人装订成册，把本子切切齐，那就是毁掉狄更司著作中的一部最名贵的典籍。我国五四运动以来的许多文学书都是不切边的，鲁迅的许多书就是如此，若然有人嫌翻阅麻烦把来切齐，就要大大减色。沈从文的“蜜柑”初版本有切边和不切边的两种，这当然又当别论，不能因为切边而减少其价值。不过人都贪多，拿我来说，就宁可拿不切边的，不然就是两种兼收。"},{"type":"paragraph","text":"初版书中也有初印本与后印本之别，最有名的例子是狄更司的“匹克威克文献”单行本初版，因为插图换过了；而在换过插图的那些初版本中，也还有早晚之别，似乎当时这部书问世的时候，印刷所印得很慢，或者并不立即把版子拆掉似的；书不在手边，没法细查了。英国现代小说家普里斯莱的成名著“好伙伴”初版在第六十六页上有一个字少掉一个字母，后来在印刷时被人发现改正；收藏家以此来辨别初版的早晚，早印本因此就被人居奇。这本书的初版前几年被我获得了一部，翻开六十六页一看，竟然也缺少了一个字母。"},{"type":"paragraph","text":"有些初版书的辨别并不太容易:严复的“天演论”有木刻本，有排印本；人都以为木刻本在先了，但是收藏家告诉我木刻本却是照着排印本雕板的。林纾译的“茶花女遗事”被我发现过一部有光纸印的线装本；同样，他译的“吟边燕语”前年被我在书摊上发现了一本，封面上画有飞燕和杨柳；在这以前，我都当做这些书的说部业书本就是初版了。"},{"type":"paragraph","text":"鲁迅的早期作品有许多在版权页上并不注明版次，要断定那一本是初版很感困难。“华盖集”的封面有印1926的，有印1927的；1926的当然较早，但是在1926年内这本书有没有重版过呢?按照当时的情形，这并不是不可能，“热风”连这一点线索也没有，我只能根据读者在书上签写的时日来决定是否初版，但是在今天大家已开始注意收集鲁迅初版书的时候，这个方法已经不适用了。后来居然被我发现“热风”初版本倒数第二页有几行的字数和后印本不相同，这才找到了根据；可惜的是这些材料现在都遗失了。　(上)"}]}