{"id":336551,"date":[{"year":1956,"month":11,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"中东石油地位和英法石油危机","ftitle":"","authors":["季明"],"text":[{"type":"paragraph","text":"季明"},{"type":"paragraph","text":"“石油浓于血!”这句话，包含了中东各国人民近几十年来无尽的辛酸。现在，由于英法帝国主义发动侵埃战争，埃及政府已接管英法在埃及的石油企业，阿拉伯工人国际联合会号召“不让一滴石油流到侵略者那里去”!叙利亚和黎巴嫩的输油管已有多处被炸毁，盛产石油的沙特阿拉伯已停止对英国的石油供应，英国已被迫实行石油配给。英法侵略者正面对着严重的石油危机。"},{"type":"paragraph","text":"石油的军事战略意义"},{"type":"paragraph","text":"石油的发热能力很高，具有完全烧尽的自动性，从而在军事上发挥了很重要的作用。现代军队如果缺乏石油供应，即将陷于完全的瘫痪。"},{"type":"paragraph","text":"从1930年起，军事航空开始大规模发展，海军舰队扩大使用石油充当燃料，地面部队走向摩托化，石油即已成为现代军队的主要动力。第二次世界大战中，石油在军事战略上的作用进一步提高，单以北非登陆的那一年来说(1942年11月—1943年11月)，运到北非的军事装备共有940万吨，其中470万吨是石油产品，保证石油在现代战争中占有极重要的地位。"},{"type":"paragraph","text":"战后，军事工业进一步发展，高速度飞机需要精度很高的石油，海军舰队全部以石油为燃料(即便是资本主义各国的民用航轮也有84.8%使用石油燃料)，地面部队的摩托化规模也进一步扩展。因此，目前军用石油的消耗量，又比第二次世界大战中的消耗标准有了很大的提高。"},{"type":"paragraph","text":"中东的石油地位"},{"type":"paragraph","text":"谈到中东的石油，通常都重视它的蕴藏量和出产量。据1955年的估计，中东的石油蕴藏量为166.35亿吨，占世界总蕴藏量的64.6%。1955年的出产量为1.6亿吨，占世界总产量的20%。同时因为中东的油井绝大部分都是自动喷射，出油率很高，加以劳动力低廉，所以利润率更高得惊人，使资本主义世界任何企业的利润率，都不能同中东的石油利润相比。"},{"type":"paragraph","text":"除了以上几点之外，使中东石油地位愈臻重要的另一因素，是资本主义世界石油的国际流动，差不多半数以上都是中东地区出产的石油。美国是资本主义世界石油产量最多的国家，但根据美国“石油与瓦斯”杂志在战后期间历年的统计，美国的石油进口量都多于出口量(美国的石油产量占资本主义世界石油总产量的56.5%，消费量却为66.9%。1952年情况最突出，美国输出石油290万吨，输入石油500万吨)。这种情况固然是与扩大国外掠夺的美国“战略存储计划”有关，但美国的石油消费量多于出产量这也是事实。中东因为工业不发达，石油消费量只占世界总额的2%左右，而产量达世界总量的五分之一，因此资本主义世界石油的国际移动，大部分都属于中东的石油。如果断绝了中东的石油供应，势必在许多资本主义国家中引起石油恐慌。"},{"type":"paragraph","text":"英法在中东的石油利益"},{"type":"paragraph","text":"第二次世界大战后，英法石油垄断资本在中东的地位虽然显著削弱，但它们仍旧保持着巨大的石油利益。"},{"type":"paragraph","text":"英国大约还占有中东石油的三分之一的控制权。英国资本在伊拉克和伊朗的石油开采中仍占有主要地位。1954年4月“国际财团”对伊朗石油的瓜分，虽然使英国丧失了它的垄断地位，但它仍然掌握了54%的股权；法国资本的法兰西石油公司也分得6%的股权。以英国资本占统治地位的伊拉克石油公司(法国资本占17.5%的股权)，攫得在伊拉克开采石油75年(从1925年起算)的特权，在科威特同美国资本平分75年(从1951年起算)的开采权，在卡塔尔攫得75年(自1935年起算)的独占开采权，在叙利亚攫得75年(1940年起算)的石油开采权。"},{"type":"paragraph","text":"外国垄断资本在中东掠夺了巨额利润，伊拉克石油公司1954年的纯利润为成本的668%，英美资本共同控制的科威特公司的纯利润更高达1620%。"},{"type":"paragraph","text":"英国本身不生产石油，法国仅出产少量石油。整个西欧的石油供应，主要是来自中东地区。英、法侵略者失去了中东的石油供应，不但要使它们的石油利益受到很大的打击，同时对于它们的经济活动和军事活动也将受到很大威胁。到头来，它们就只有进一步忍受美国石油垄断资本的压榨了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bc040601.JPG\">"}]}