{"id":336624,"date":[{"year":1956,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1421","ytitle":"","mtitle":"横跨长江上的三座大桥","ftitle":"","authors":["流星"],"text":[{"type":"paragraph","text":"流星"},{"type":"paragraph","text":"大江大河，它给了人们以水运上的便利，但同时也造成了陆运上的障碍。像我国的第一条大河流——长江，人们常说它是“水上运输大动脉”，这说明是江在我国东西交通上的巨大价值；但长江的滚滚流水，却阻挡了我国南北之间的交通。"},{"type":"paragraph","text":"这的确是个困难，但人们有办法克服它。"},{"type":"paragraph","text":"活动桥梁"},{"type":"paragraph","text":"第一个办法是轮渡。现在，长江两岸在武昌汉口之间、南京浦口之间都有轮渡。人们常把它叫做“活动桥梁”。"},{"type":"paragraph","text":"不过，渡轮到底运量有限，速度又慢。拿现在的武汉火车轮渡来说，那里的五艘大渡轮，日日夜夜不停地渡运，一天也只能渡过700多辆车厢。因此，当铁路运输繁忙的时候，列车便常在武汉卡住了。要是碰到天气不好，大风大雾，“封江”停渡，对运输的影响就更严重了。"},{"type":"paragraph","text":"孙中山的理想"},{"type":"paragraph","text":"于是就得采用第二个办法:在江面上建造铁桥；或者采用第三个办法:在江底下开挖隧道。建造长江铁桥或者开挖江底隧道，这样的计划早就有人提出过。早在1919年，孙中山先生在“实业计划”一书中谈到武汉的时候说过:“在京汉铁路线，于长江边第一转弯处，应穿一隧道过江底，以联络两岸；更于汉水口以桥或隧道，联络武昌、汉口、汉阳三城为一市。至将来此市扩大，则更有数点，可以建桥，或穿隧道。”"},{"type":"paragraph","text":"武汉长江大桥"},{"type":"paragraph","text":"孙中山先生的理想，只有在人民的新中国，才能逐步变为现实。1950年的初春，那时全国解放还不到半年，人民政府就开始进行武汉长江大桥的勘测设计工作。1953年底和1954年底，作为大桥一个组成部分的汉水铁路桥和汉水公路桥先后开工，这两座桥都只花了一年的工夫，就全部建成。大桥的正桥工程是去年夏天开始全面施工的。按照原来的计划，要到1959年才能全部建成。现在，完工计划大大提前，8个江中桥墩的基础工程已经基本完成，剩下来的钢梁架设工作，也正在紧张进行之中。眼看明年之内，南来北去的火车就可以从这座大桥上开过。"},{"type":"paragraph","text":"武汉长江大桥建成以后，将是亚洲的第一座大桥。它建造在武昌蛇山和汉阳龟山之间，长1，700公尺，从江底到桥顶高度相当于20层的摩天大楼，即使在水位最高的时候，最大的江轮也可以在桥下通过。"},{"type":"paragraph","text":"长江大桥分为两层，下层是双轨铁路桥，两列对开火车可以同时通过；上层是宽阔的公路，可以并行6辆大型汽车。上层和下层两侧都设有人行道，桥头附近并将安装电梯，专供行人上下桥用。大桥建成以后，不仅京汉铁路和粤汉铁路将在这里接轨，而且长江以南的湘桂铁路、浙赣铁路以及正在兴筑中的鹰厦铁路，都将直接或间接通过这座大桥，和华北、东北、西北各铁路干线连结在一起。这样，一向被称为“九省通衢”的武汉，就将名副其实地成为我国南北交通的总枢纽。"},{"type":"paragraph","text":"重庆长江大桥"},{"type":"paragraph","text":"除了武汉是江大桥以外，重庆长江大桥的桥址勘测工作，最近也已经结束。根据勘测的结果来看，重庆附近长江江面狭窄，江水不深，岩石也接近地面，建桥条件要比武汉优越。重庆将来是西南好几条铁路干线的枢纽地，建造重庆长江大桥，就可以把正在兴筑的位于长江南岸的川黔铁路，和是江北岸的成渝铁路连接起来。将来从我国南方海港——湛江港运进的物资，就可以通过黎湛、湘桂、黔桂、川黔、成渝、宝成、陇海、兰新等铁路，一直运到西北边境，把我国西南地区和西北地区都用铁路贯穿在一起。"},{"type":"paragraph","text":"宜宾长江大桥"},{"type":"paragraph","text":"随着内昆铁路的开始兴建，滚滚长江的江面上，又将出现第三座大铁桥，这便是宜宾是江大桥。目前，这座大桥还正在进行勘测设计工作。"},{"type":"paragraph","text":"武汉长江大桥，重庆长江大桥和宜宾长江大桥，是横跨长江的3座大桥，这些大桥的建成，长江隔断我国大陆的历史就将永远结束。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bd041301.JPG\">"}]}