{"id":336652,"date":[{"year":1956,"month":11,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2263","ytitle":"","mtitle":"“醉写”与“断桥”","ftitle":"——谈俞振飞的艺术成就","authors":["周玑璋"],"text":[{"type":"paragraph","text":"周玑璋"},{"type":"paragraph","text":"俞振飞是个杰出的表演艺术家。他从六岁起，就跟着他的父亲俞粟庐先生学习昆曲。俞粟庐先生是有名的昆曲专家，他不仅精通音韵、声律，而且对昆曲的唱、念、做，都有精湛的研究。他把昆曲中一向对立的“清工”(专讲咬字、行腔、抑扬顿挫、轻重收放等规矩)和“戏工”(专重动作、表情、锣鼓、快慢等方法)两方面的长处，兼收并蓄，融会贯通，使昆曲艺术向前跨进了一步，为舞台演出打下了优良的基础。俞振飞在这样一个家庭环境里培养长大，从小就打好昆曲的根底。"},{"type":"paragraph","text":"他最大的长处，在于他善于运用现实主义的传统和纯熟的技术，创造出各种生动的人物形象，如狂放不羁的李白，有勇无谋的吕布，优柔寡断的许仙，体贴温存的赵宠，寒酸多疑的吕蒙正，恍惚迷离的柳梦梅，专情不渝的王十朋，风流潇洒的李隆基，这些出身不同、年龄和环境各有差别的男性，他都能恰如其分地赋予以显明的形象，使人看了感到那么生动而真实。为了比较具体地说明俞先生的表演艺术，最好让我们来看看他的拿手杰作。当然，他的能戏很多，如“贩马记”“太白醉写”“断桥”“琴挑”等等，这里只谈谈“太白醉写”和“断桥”两戏。"},{"type":"paragraph","text":"“太白醉写”“扯本醉监”这一路“醉”戏，注重在“传神”上，非常难演。有不少演员表演醉汉，大都竭力摹拟醉汉的动作，不大考究人物的内心活动和性格感情，所以看来往往有千篇一律之感。而俞先生演“太白醉写”，不特淋漓尽致地描绘了太白的醉态，使观众可以清楚地看出李白刚上场是宿酒未醒，浅醉薄醒，在明皇赐饮以后，才愈醉愈深，直至最后酩酊大醉。而且在妩媚的醉态中充分表现出这个伟大诗人的高风亮节和正气傲骨。他的一举一动，都有分寸，譬如在一上场念完“昨夜阿谁扶上马”一句以后，接着就是三笑:第一笑抖右袖退左足，第二笑抖左袖退右足，第三笑一面举双手慢慢捋须，一面两足微微后退，这几个动作既潇洒又赋媚。从醉态中显示出李白卑睨一切的高傲性格，为整个剧情的发展安下了伏线。在进见明皇时，太白从右边往左，高力士从左边往右，在台中间一碰，太白被撞，转了一个身，跟着又摇晃两下，醉态可掬，演来自然逼真。至于往后的磨墨、拂纸、饮酒谢恩等一连串的动作，都使人感到真实亲切。特别是在戏要高力士的时候所表现的那种得意神态，更是维妙维肖。"},{"type":"paragraph","text":"据俞先生说，演醉写的李白，必须对于眼皮、腿弯、肌肉都能控制自如，才能谈得到传神，而且这出戏的一举手，一投足，都要合乎尺寸地位。他在四十岁以前始终不敢演它，主要是自知火候未到，怕糟蹋了这出名剧。"},{"type":"paragraph","text":"其次再谈“断桥”。这出戏唱做并重，内行人称之为“风火戏”，意思就是说演这类戏总要担几分风险。没有十分把握，是不敢赏试的。许仙这个角色，从上场到下场不过三十分钟，演来却非常吃力。这不仅因为一上场就唱做不停，舞蹈动作十分繁重，所表演的角色正处于尖锐矛盾之中，感情非常复杂。而且剧情的发展曲折而急遽，要在极短促的时间内掌握他的内心活动实在不容易。而俞先生演这个戏在攸闲时不瘟，在紧张时不乱，正所谓“恰到好处”。"},{"type":"paragraph","text":"在许仙一上场唱“一程程钱塘相近”这一支“山坡羊”的时候，他的心情是何等矛盾，一方面想起白氏平日的恩情，觉得心怀歉疚，难以割舍，一方面又恐怕她们主婢二人特别是青儿怀恨在心，伤害自己的性命。因此外貌虽然悠闲，内心却忐忑不定，只是一味盘算着怎样来对付这即将来临的尴尬局面(在这一段曲子中可以看到俞先生的水袖功夫，无论“折袖”“番袖”“穿袖”，都随心所欲，运用自如，且无一不美)。这时，突然听到白氏在背后厉声呼唤，使他惊惶失色，手足无措。这些内心活动的变化，在台上真只有一眨眼的时间，俞先生演来却非常自然。当他唱到“我双眼定睛”这一段的时候，急促而紧张；在最后唱“我暂时拚命向前行”的时候，又在“暂时拚命”四个字上，用右袖拂左腿，左袖拂右腿，身首又同时作往后仰势(这是断桥中许仙的主要大动作之一)，连唱带做，就把许仙当时惊惶、恐惧的心情完全表达出来了。这里应该指出，“我双眼定睛”这一段，因为有打击乐器(小锣)夹在中间，所以非常难唱。昆曲中这种曲子，内行人称之为“锣段曲子”，在唱的时候很难掌握，板眼尺寸、开口、住口，都要合乎板眼，如果脱去半眼，整段曲子就杂乱无章了。"},{"type":"paragraph","text":"第二场，许仙急步上场，由于心慌意乱，滑跌一跤。这一跤俞先生演来就和别人两样。因为他在上场急走的时候，频频回头，脸上的神情非常惊恐，直到近下场台口再滑跌下去，这样，当时白氏青儿虽然没有紧跟在后面出场，观众却可以清楚地意识到她们正在许仙背后紧紧追赶。在倒地的时候，他右手后撑，左足翘起，不仅姿式美妙，而且神态逼真。当他唱到“娘行须三省”这一段的时候，节奏相当快，但吐字行腔，干净利落，字是字，腔是腔，交代得清清楚楚。"},{"type":"paragraph","text":"俞振飞的艺术修养是多方面的，他在唱曲、念白之中含有充沛的感情，在表演、动作方面有鲜明的节奏，他把唱、念和动作，密切结合，形成了表演艺术的整体性。他所以有今天这样成就，主要是由于他具有对艺术对观众高度负责的精神。他每上演一个戏，不管这出戏是多么熟，总是如同新戏一样地悉心琢磨，要求演一次有一次的长进。他时常提起他的老师程继先所说的话“生戏要唱得熟，熟戏要唱得生”，他说生戏唱熟，比较容易，只要肯下功夫，人人可以做到。熟戏唱生，就不是那么简单了。他说他从十九岁起就会演“贩马记”，到现在足足三十五个年头了，演出的次数大概不下五百次，可是越演胆子越小，现在还当做生戏去钻研，因为“熟极而流”是一般演员最容易犯的毛病。所谓“流”就是流入油或滑的道路上去，油腔滑调，还有什么艺术可言?"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56be020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俞振飞的“醉写”</FONT>"}]}