{"id":336665,"date":[{"year":1956,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1932","ytitle":"","mtitle":"制止第二个罗森堡事件","ftitle":"","authors":["曹未风"],"text":[{"type":"paragraph","text":"曹未风"},{"type":"paragraph","text":"鲍惠尔夫妇和舒曼是美国人。他们是前上海美商“密勒氏评论报”的编辑负责人。因为他们主张美国人民和中国人民友好，把中国人民解放以后的真实情况报道给美国人民；由于他们主张美国承认中国；反对美帝国主义者侵略朝鲜，在“密勒氏评论报”上揭露了美帝进行惨无人道的细菌战真相和破坏板门店停战谈判的阴谋，并发表了美军伤亡人数的真实情况。他们现在正在美国旧金山受迫害。美国的反动政府用司法部的名义出面“控告”他们，说他们是“煽动叛乱”。根据这个“罪状”，首要被告鲍惠尔可能被判处二百六十年的徒刑和十三万美元的罚金。这是美国反动统治集团和麦卡锡主义法西斯分子，在制造了谋杀罗森堡夫妇事件以后，向善良而正直的美国人民，向敢于报道事实真相的新闻工作者，又一次有计划组织的罪恶进攻。"},{"type":"paragraph","text":"我和鲍惠尔夫妇和舒曼都很熟识。在他们于1953年8月回国以前的六七年中，我们时常晤谈。我是密勒氏评论报的一个读者和撰稿人，我曾为这个刊物写过几篇有关我国高等教育建设事业的文章。在我的记忆当中，他们本来都是一般的新闻工作者。由于他们比较了解中国的政治情况、经济情况和人民生活情况，因此在解放以前的那些反动势力统治之下的黑暗年月里，他们很同情中国人民的遭遇，热烈地盼望中国人民解放事业的胜利。我记得那时候，鲍惠尔夫妇还没有结婚，舒曼也是一个单身汉，我们和另外一些国际朋友，常时在一起讨论国际和我国国内的各种问题。他们对中国共产党并不很了解，但是他们却愿中国人民能够早一天过更好的生活。"},{"type":"paragraph","text":"后来解放了，他们对人民解放军的纪律严明和人民的亲密关系有极深的印象。我记得有一次在1949年5月底，上海才解放几天的时候，坎贝尔女士(鲍惠尔夫人)从街上采访回来，她告诉我说中国人民解放军可以说是全世界最好的军队。从那时起，他们的编辑方针就是要把中国解放后的真实情况尽量的告诉给美国人民知道。而这一件工作，他们是做得很出色的。但是因此他们却遭到了美国反动统治集团的嫉恨。“密勒氏评论报”虽然是在上海编辑出版的一分杂志，但它的读者绝大部分是在美国国内的美国人民。由于这分杂志历史悠久，能够反映中国的真实情况，因此它在美国的一般人民当中，享有相当高的威信。美国反动政府为了不让美国人民知道中国的真相，以便于欺骗人民，因此他们就采取了种种措施，不让这分杂志寄到美国人民的手里。他们先采取了检查没收的办法，后来索性就禁止它入口，其结果造成了“密勒氏评论报”的经济上的极大困难，最后不得不在1953年上半年宣布终刊。那时候正是美帝军队侵略朝鲜不断失败，开始大规模采用惨无人道的细菌战和凝固汽油弹的时候，大批美军被我们俘获，而美帝侵略集团用种种无耻谰言揑造事实欺骗美国人民的时候，在那个期间，“密勒氏评论报”可说是唯一能够报道真相的美国人办的刊物。因此，鲍惠尔夫妇和舒曼就更引起了美国反动集团的恐惧和嫉恨。"},{"type":"paragraph","text":"鲍惠尔夫妇和舒曼都是年青人。他们对自己的信念是深信不疑的。他们认为全世界人类的和平事业是最高的真理，在他们的身上，民主和正义思想有很好的表现。他们深信美国宪法的精神，他们认为林肯的道路是美国人民所应该走的道路。他们曾对杜鲁门，艾森豪威尔政府的帝国主义侵略政策，表示过不满。但是他们相信美国人民的力量，认为美国人民会对他们的政府进行监督的。记得在他们决定离开中国回到美国去的时候，我曾经表示担心，在他们回去以后，在生活上会不会发生困难。他们表示在回国以后，找一个工作总还是可以的。现在看来，他们对美国政府这几年在法西斯化的道路上，已经走了多远，是估计不足的。"},{"type":"paragraph","text":"事实上，他们一到香港之后，就受到美国联邦调查局的盘问、威逼和利诱。及至他们踏上自己的祖国土地之后，他们虽然想尽了种种办法，但始终找不到一个比较可以糊口的工作。我特别怀念鲍惠尔夫妇的两个孩子，当时一个四、五岁，一个才二岁不到，他们也受尽了折磨之苦。"},{"type":"paragraph","text":"鲍惠尔回国之后，一直受着种种迫害。1954年，他就被控告，被审讯。现在，美国反动政府又要对他进行蛮横无理的迫害了。在所有这些迫害中，鲍惠尔夫妇和舒曼始终没有屈服，尤其是鲍惠尔本人，在多少次法庭的审讯中，都是勇敢地义正词严地和反动势力作斗争。他坚决相信新闻报导事实真相是人民权利，他始终主张美国人民和中国人民应该友好。这是美国人民的一种很可贵的性格，也是今天在全世界展开保卫和平运动中的一种最响亮的声音。"},{"type":"paragraph","text":"鲍惠尔事件证明美国反动统治集团已经法西斯化到了一种什么样的程度。但在今天，美国的善良人民已经日益警惕于罗森堡夫妇事件的再现，他们已经组织起来，为鲍惠尔夫妇和舒曼进行有力的声援。我们也该动员力量为他们的后盾。这不仅仅是三个正直的美国新闻工作者的死活问题，而且也是正义战胜罪恶、和平力量战胜侵略力量的问题。"}]}