{"id":336786,"date":[{"year":1956,"month":11,"day":16}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2122","ytitle":"","mtitle":"人造卫星将在明年出现","ftitle":"星际飞行也可望在一、二十年内实现　——苏联科学院星际交通委员会学术秘书卡尔通科　和新华社记者李楠的谈话","authors":[],"text":[{"type":"paragraph","text":"如果说星际飞船的出现还是一、二十年以后的事情，那么人造卫星的出现已经是为时不运的事情了。"},{"type":"paragraph","text":"在苏联，学者们已经基本上解决了在明年开始的地球物理学年中放射人造卫星的问题。放射人造卫星是一件很费镜费事的工作，一点很小的问题没注意到，巨大的劳动就会白白浪费。因此，基本上解决了的问题还要重新反复研究，就发现的问题再绞脑汁。苏联学者们正为这件大事投入复杂细致的劳动，进行多方面的研究和准备工作，包括放射后的观察工作在内。"},{"type":"paragraph","text":"我和苏联科学院星际交通委员会的学术秘书卡尔潘科的谈话是在大卡卢加街科学院内进行的，虽然这个委员会的地址是在另外一条大街上。我费了好些时候才算找到了他，占用了他的一段空闲时间。"},{"type":"paragraph","text":"现在世界各国中，正式地声明要在问题开始的地球物理学年内放射人造卫星的，暂时还只有苏联和美国两个国家。这个声明是在今年9月问在西班牙召开的一个国际科学会议上宣布的。"},{"type":"paragraph","text":"人造卫星大似足球"},{"type":"paragraph","text":"人造卫星的设计多种多样，有的将用金属制成，有的将用塑料制成。轻重也不一样。初次放射的人造卫星大概大不过足球，重不过几十公斤。一切测量仪器都密封在球体内，测量的结果可以立即通过无线电传达到地面。卡尔沈科说，测量仪器都已经有了，无线电联系问题也已经解决了。"},{"type":"paragraph","text":"在地球物理学年中，放射的人造卫星将不只一个。它们都按不同的高度和方向运转，各有轨道，不会彼此相碰。它们以每秒八公里的速度旋转，大约在空中可以存在一个星期，乃至一个月。"},{"type":"paragraph","text":"人造卫星是不会因到地球上来的，要不就爆炸粉碎，要不就燃烧掉。"},{"type":"paragraph","text":"中国境内也可看到"},{"type":"paragraph","text":"将来观察人造卫星是一件饶有兴趣的工作，但很困难。卡尔沈科说，用一般的望远镜也可能观察到，不过非常不容易。夜晚是看不见的，白天也隐没在太阳的光线里面。天气好的时候，清早日出前十分钟，黄昏时太阳面沉后十分钟可以看到这颗宇宙间最小的人造星在高空移动。"},{"type":"paragraph","text":"在中国的领土上不成问题可以看到苏联的人造卫星。卡尔沈科说，中国的学术国体将会组织广泛的观察工作。苏联已经准备组织广大的群众和业余爱好者来进行观察。也许那个很幸运的人会看到人造卫星最后在天空中燃烧的情况，这将是很重要的科学资料。"},{"type":"paragraph","text":"当然，除了群众的观察面外，各地的天文台、气象台和专门设立的观察台也要利用专门的仪器进行细致的观察工作。"},{"type":"paragraph","text":"宇宙飞船安全问题"},{"type":"paragraph","text":"卡尔沈科说，学者们对将来观察的成果抱有很大的希望，相信会获得极其宝贵的科学资料。高空中无线电波变化的状况是这次要利用人造卫星着重研究的一个项目，国为将来的宇宙飞船要靠无线电来联系，甚至要靠无线电来操纵。他还举出了在观察中要着重研究的几个对未来的星际飞行有密切关系的问题。例如，太空中数量众多的陨石以每秒七十公里的高速飞动着，但这些陨石的数量却不知道。需要研究这些陨石的数目和运动的规律。"},{"type":"paragraph","text":"有学者担心当太阳上发生变动，天空中突然增加了强大的射线时，未来的飞行船是否会受到射线的影响面燃烧起来等等。"},{"type":"paragraph","text":"卡尔沈科说，这些都是话有兴趣的问题，但是目前没有确实的材料来加以肯定或否定的答复。"},{"type":"paragraph","text":"明年放射人造卫星是解决星际交通问题的第一步。现在苏联的学者们又在从理论上探讨进一步的问题的解决方向。"},{"type":"paragraph","text":"放射火箭到月球去"},{"type":"paragraph","text":"卡尔沈科特别介绍了对火箭用少量的燃料飞行的可能性的研究。问题的实质是这样:燃料问题是实现星际飞行各种大胆提议中的一个主要障碍。不带人的到月球去的火箭也需要以百吨或以千吨计的燃料。如果是带人的飞行船，那就更不知道要多少燃料了。这问题一直没有得到解决。"},{"type":"paragraph","text":"现在苏联的学者已经从理论上证明，火箭只需带大约十大吨燃料在开始阶段应用，以后它就可以靠万有引力的作用先绕着地球飞行，然后离开地球，绕着月球飞行，并且在一定时间后能够重回到地球上来。但是，如果火箭要在月球上降落和重新起飞，那就仍然需要一定的燃料储存，以便在那时应用。"},{"type":"paragraph","text":"从理论上研究这种火箭绕着火星飞行的可能性也正在进行中。"},{"type":"paragraph","text":"卡尔沈科说，苏联在星际飞行研究上的特点是各方面的密切配合，有计划地调动各方面的学术力量。苏联科学院星际交通委员会的任务正是要调剂和规划在解决星际交通问题上的各种学术理论工作。"},{"type":"paragraph","text":"星际飞行实现有期"},{"type":"paragraph","text":"在谈到估计甚么时候可以实现这种星际飞行时，卡尔沈科说道，也许是十年或二十年的光景，大体上我们这代人是可以看到的。现在，没有学者会认为星际飞行是一种纯粹的幻想了。星际飞行变成了一个新的科学都门。"},{"type":"paragraph","text":"也许可以这样说，没有其他的科学都门能像星际飞行那样引起如此广泛的兴趣，激发人们的想像和智慧的了。卡尔沈科说，在星际飞行的研究中，有广大的业余爱好者的力量，业余研究者常常走在专业学者的前面，他们在许多专门的学术机关还没有来得及之前，就提出许多大胆新颖的建议了。"},{"type":"paragraph","text":"卡尔沈科谈到委员会收到许多来自国内外各地的信件。许多人在信中表示志愿充当第一次星际飞行的成员。一个老年人写道，我无挂无念，很适合参加第一次试航。少先队员的来信表示愿意作未来星际飞船上的乘客。许多苏联人写信祝贺自己祖国的学者们能够首先实现这个人类的大胆的理想。"},{"type":"paragraph","text":"苏联学者们现在正在集中精力于制造和放射人造卫星方面，下一阶段，按照次序，就会轮到火箭绕着月球飞行的阶段了。"},{"type":"paragraph","text":"【新华社莫斯科14日电】"}]}