{"id":336730,"date":[{"year":1956,"month":11,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1655","ytitle":"","mtitle":"晚清小报录　(五)","ftitle":"笑林报","authors":["阿英"],"text":[{"type":"paragraph","text":"阿英"},{"type":"paragraph","text":"“繁华”、“游戏”两报以外，在当时最著名的小报，还有“笑林”、“寓言”、“采风”三种。“笑林报”刊于光绪27年(1901)，何时停刊不详，可考的，最早当在宣统2年(1910)末。版式类于“繁华”，内容亦相近。"},{"type":"paragraph","text":"但这是指光绪31年(1905)前说的，往后却大有变化，新闻、纪事、论著，完全分类排列。约略言之，可分为首篇、笑林本旨、博物志、官场现形记、春江花月、各地芳讯、粉墨业谈、沪滨闻见、海外奇谈、京华新语、寓言、谈业、翰墨林若干栏。此外，还刊有长、短篇小说各一种，白话“庄子奇文”一种，就是把“庄子”译成语体文。"},{"type":"paragraph","text":"初期篇首，如“繁华报”，冠诗一首，后略去。首篇或为时事论著，或为散文，或为长篇诗词韵语。如“齐人妻妾问答记”、“红楼梦说”、“白门纪事叙”、“论方言”、“沪上名伶好戏溯源记”、“呜呼先生赞”、“恶神列传”、“瞽者论文记”、“广藏书说”、“读花月痕傅书后”等篇，都足与“繁华”、“游戏”所载各篇嫓美。其较前二报为优胜的，是“笑林”，除游戏文字外，兼刊有关政治、社会以至于科学之论著。如在日俄战役时，该刊就发表了下列论著:"},{"type":"paragraph","text":"睡狮传、老大国观剧记、爱国篇、论衰乱时代之人心、远征赋、女志士英吉秀传，安边境立功名在于良将论、冷血动物论、哀中原赋……"},{"type":"paragraph","text":"这些都是鼓励人民爱国的文字，在其他小报上不大见的。此外，如“劝戒缠足说”、“论中国宜破除风水说”、“中国宜改革婚制论”、“论官场为君民之障碍”、“酒害不异于烟论”、“格致问难篇”、“鸦片烟赞”、“劝女子读书说”、“论冰雪学”、“论月”、“官盗合论”，亦无一不含有积极爱国的意义。现录吕碧城女士“远征赋”(其叙略去):"},{"type":"paragraph","text":"旌旗闪闪龙蛇舞，秋风落日鸣金鼓，壮夫嘘气贯长虹，岂畏辽阳征战苦?将军出塞，烈士从征，千钧任重，一剑身转。投笔而去，不计行程。方其列棨戟，排旟旗，布鱼阵，合鹰围，狂飚怒吼，惊沙坐飞，风云变色，草木皆威。手提金戈叱日止，残照依依为驻晖。尔乃五陵豪迈，六郡精良，丹诚报国，热血勤王。亲友含凄，漫来挽辔，爷娘惜别，何用牵裳?盼封侯于绝域，喜衣锦以还多。方其分袂辞家，挽弓跨骑，指边塞兮壮游踪，攀桃李兮弹清泪。山头化石，洵属贞姬，塞下为泥，方称壮士。秋高大野，讵生绮恨春愁，月冷深阖，那管云鬟玉臂?君不见，葱岭榆关，突兀迥环?雕影盘青海之月，骑声遶太白之山。烟云足壮其行色，风景可破其愁颜。谁言无定河边，最多死别?试看王门关里，岂少生还?方今海波屡扬，边氛未靖，强邻则门户是窥，列国以兵戎相竟。拓地侵疆，背盟弃信。倘武备之不修，目国威之罔振。于是主帅尝胆，国民枕戈，一将全吞渤海，三军生斩蛟鼍。马伏波标越南之铜柱，班定远收汉室之山河。重振家邦，岂以杀伤为乐?严防边海，讵能划地求和?于是玉诏班师，金镜奏凯，旗常策动，国徽增彩。碑勒驻驿之山，兵洗涤支之海。伫看熙皡同游，澄清可待。屹屹乎雄立亚东，共乾坤而不改。"},{"type":"paragraph","text":"新闻纪事，也多有关此役之作，杂文且具极其辛辣的讽刺意味。如光绪30年(1904)12月初四日“感战事谱出新词”一条，用广东语，谱“满江红”新调，纪日俄两国战事。初二日“嘲中立国”一条，极写中国的屈辱，对清廷表示无限愤慨。因当时日俄两国，在中国土地上作战，满清政府，却反而宜布中立，真是极其耻辱的事。现录“满江红”:"},{"type":"paragraph","text":"日本真狠，咁大胆居然开仗。何况佢俄罗斯国，恶成咁样。佢的贪心人尽识，要将细国全行抢。又点知今日被人欺，真冤枉。攻旅顺，全力量，波罗的(舰队名)，赶晤上。试听渠里面，隆隆炮响。兵卒几多都弹死，尸骸满地有人葬。佢两家打得咁交关，都难讲。"},{"type":"paragraph","text":"用地方语填词，殊不多见，新闻标题，大都仍用对偶。所刊小说，有香梦作“宓妃枕”长篇，和短篇“泪痕花”、“美人魔”、“顽腐镜”等。最值得注意的，却是“庄子”的语体本，可惜没有译完。“笑林”也附送单页小说弹词，先后印行的，有“海上繁华梦”、“仙侠五花剑”、“优孟衣冠”及“九仙枕”等。报每份初售九文，后涨至十文，初用瑞典纸印，涨价时改油光纸。馆址设在四马路迎春坊二弄口。　(五)"}]}