{"id":336733,"date":[{"year":1956,"month":11,"day":15}],"page":"3","source":"本报","region":"长春","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1423","ytitle":"","mtitle":"建设我们的和平生活","ftitle":"记国际友人参观汽车城","authors":["黎之"],"text":[{"type":"paragraph","text":"【本报长春通讯】　黎之报道:解放了的中国，正以豪迈的步伐向社会主义社会大踏步的前进。我们正在建设更大规模的钢铁基地，我们能够制造喷气式飞机；我们正在大批开采着石油，生产着国产汽车……。在我们的土地上鼓舞人心的奇迹，像雨后春笋似的遍及各地。我们的和平建设事业，轰动了世界。在第一汽车制造厂，几乎每天都有来自世界各国的访华人士，他们要看一看中国的新工业。"},{"type":"paragraph","text":"和平，连结着人心"},{"type":"paragraph","text":"一天中午，汽车厂职工食堂里异常热闹，芬兰青年代表团和汽车厂工人在一起共进午餐。芬兰青年在这里唱了芬兰歌曲，汽车厂变速箱车间的女工张丽珍唱了中国歌曲。当张丽珍刚刚唱完，在欢乐的气氛里，代表团副团长维沃·维达宁站起来，将芬兰国旗徽章摘下，带在张丽珍胸前。他说:“今天能和中国工人在一起，看到中国的伟大建设，这是我们一生最愉快的时刻。留个纪念吧。”作曲家赛波·努米也站起来，兴奋地说:“芬、中两国是朋友。过去我们听到一些话是错误的，有人说中国从来没战胜过什么，可是你们战胜困难，建设了汽车厂……”最后他高呼:“世界和平万岁!”"},{"type":"paragraph","text":"可与世界任何工厂相比"},{"type":"paragraph","text":"在汽车厂一里，展现在面前的一切都是新的，新的厂房、新的设备、新的机器，这一切都使参观者称赞不已。“我们见到了这样伟大的建设，最新式的设备，给我们留下了极深刻的印象，使我们不能忘记。”这是英中友好代表团的留言。其中有一位工程人员写道:“作为英国工程人员的代表，我们愿意表示我们对你们的第一汽车制造厂的意见:这个工厂的现代化及新式的程度，可以与世界上任何地方的工厂相比。刚刚解放了的中国，能建设起这样的工厂，使人不能不惊奇。”"},{"type":"paragraph","text":"“这里每个车间都有生活间，这里有更衣室、淋浴室、暖气，多么舒适啊，对工人照顾的真周到，看到这些我兴奋，我高兴。”这真诚的语句是印度的代表萨亭在留言簿上写的。的确，正像波兰记者黄依科夫斯基看完工厂的生活区以后说的那样，“这里的商店、托儿所、医院、学校，都是给劳动人民预备的。”"},{"type":"paragraph","text":"看到了新的东西"},{"type":"paragraph","text":"参观汽车厂的外国朋友，从这里不仅仅看到了新的工厂新的设备，而更看要的是从这里看到了朝气蓬勃的新的中国、新中国的人民。正像苏丹文化友好代表团医生阿密尔和报纸编辑穆密尔力呢等人在留言簿上写的那样:“今天我们参观了第一汽车制造厂，实际上也主是看到了新中国的强大的人民。从这个工厂中，我们看到了新中国的面貌——新的领导、新的人民的精神、新的经济。”"},{"type":"paragraph","text":"有些代表团参观了汽车厂以后，也得到了新的启示。泰国人民肋华代表团副团长乃琛·蒲里博，清楚的写下了他们的体会:“对于开始进入了工业化道路的你们这个国家，我们看到了成功。我们明显的看到，我们再也没有什么怀疑，这条道路是成功的。这增加了我们的信心，你们是灯塔。”"},{"type":"paragraph","text":"和我们一起欢呼"},{"type":"paragraph","text":"汽车厂在中国的土地上耸立起来了，中国不能制造汽车的历史结束了，我们再也不是世界汽车的“展览馆”，再也不是世界倾销汽车的市场了。“伟大!伟大!真伟大!这是我们的心里话。”这是越南作家代表团写的。字句不长，但情意是多么深哪。"},{"type":"paragraph","text":"蒙古作家达希顿德布，在留言簿上写道:“解放了的中国工人阶级能够创造一切。”是的，过去我们不能做的事情今天做到了，明天我们做的还要更多。"},{"type":"paragraph","text":"来参观的外国朋友，对解放牌汽车很感兴趣，充满着希望。埃及文化代表团团长哈山说:“解放!这牌子多么响亮!解放牌汽车一定能行驶在世界各地。”接着他又说:“祝贺你们有这样好的汽车厂，我相信埃及将通过中、埃经济合作，买到中国的汽车。”"}]}