{"id":336854,"date":[{"year":1956,"month":11,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"1544","ytitle":"","mtitle":"甬剧是有优秀传统的剧种","ftitle":"为什么近年来日趋衰落?","authors":["英华"],"text":[{"type":"paragraph","text":"英华"},{"type":"paragraph","text":"10月25日上每市文化局组织一场甬剧的内部观摩演出，所演的剧目都很精彩。它不仅使我们看到了甬剧优秀的艺术传统，而且对甬剧艺人特别是青年一代的演员，也是一个很大的鼓舞，这将引起他们的自豪，扭转过去轻视传统的观点；并推动他们向传统艺术学习。"},{"type":"paragraph","text":"在这次演出中，几出传统剧目，都具有浓厚的地方色彩和独特的风格。老艺人王定奎等演出的宁波滩簧——“双落发”，不仅曲调悦耳，同时在表演上如陆姣娥“开门”、“摸鬓”等手式，以及舞弄“手帕”等动作也都具有其独到之处。张秀英、孙云芳、柴鸿茂、孙翠娥等联合演出的“开米店”中那种纯朴的表演风格，带有浓厚的乡土气息。"},{"type":"paragraph","text":"“打窗楼”一剧，是描写一对未婚夫妻的幽会，它的形式生动活泼，且富有情趣。饰演剧中青年姑娘的老艺人余翠香，一上场就表现出了心有所思的神态。当她正在纺织时，忽听有人碰打窗楼，她预料到是昨夜爽约的未婚夫。于是忙下楼迎接，不料开门后，却未见到一个人影，当她关好门户，将要回转之际，顿觉有人在她身后潜行(原来他的未婚夫早就在黑暗中随她身后悄悄地进来)，于是急切地回身四屋，在这里她左手端灯，右手持扇，惊悸中所走的“圆场”颇见工夫，舞动香扇的身段和姿式也很优美，动作的目的性也很明确；而关窗、卷窗等动作都别有风味。"},{"type":"paragraph","text":"“青风亭”一剧，很多剧种都有演出，而这次甬剧“青风亭”中张老汉的表演，是扣人心弦的。当他眼看经自己培养十三年的张吉宝将要波他亲生母亲领走时，老人家是无限的伤感，而几次向张吉宝挥泪招手，就把他那既不忍舍弃，而欲留不能的矛盾心理，以及感到个人己风烛残年等复杂的情感，刻划得淋离尽致。"},{"type":"paragraph","text":"徐松龄、倪月娥二位老艺人表演的“申贵升离魂”，尤为精彩动人。倪月娥不仅歌喉清脆、而且表演艺术也造诣颇深。徐松龄在表演申贵升这一角色时，他是一声声有气无力的咳嗽，井运用低音的唱法，把申贵升已病入膏盲的状态描绘得维妙维肖。特别是申贵升临终时表示他神志不清的“抓火”这一技术表演，在其他剧种是没见到过的。"},{"type":"paragraph","text":"其他如新戏“杜鹃”等演出，也都很精彩，给人们留下了较深刻的印象。"},{"type":"paragraph","text":"从演出中使我深深感到，甬剧传统剧目不仅有着浓厚的乡土气息，善于表现当地人民的生活，以及曲调丰富优美等特点，而形式的多种多样(有古装、清装、时装等)，演出不受形式局限，也是它一大特色。此次“青风亭”一剧用清装演出就是一例。当然由于甬剧这一剧种还很年轻，它的艺术形式尚未固定，还有待于今后在摸索中求得正确的解决。"},{"type":"paragraph","text":"总之，甬剧是有着优秀的传统的。那么为什么近几年来它在上海却又奄奄一息、日趁衰落呢?我想主要是由于文化主管部门对这一剧种不够重视，没有给予足够的扶植和培养，发展方针不明确致使其盲目自流，以致演出质量降低。另外，由于它在旧社会长期遭受迫害，在剧目上得来某些不健康的因素；在音乐上生硬地吸收了其他兄弟剧种特别是沪剧的曲调，几乎丢尽了自己的传统，弄得这一剧种面目全非。从而失去了广大的喜爱它的观众。"},{"type":"paragraph","text":"目前甬剧界的大部分青工都不会演老戏；甚至轻视老艺人，我想这主要是因为“甬剧黄色下流”，在人们脑海中印象太深的缘故。"},{"type":"paragraph","text":"是否甬剧就像一般人想像的那样遍体鳞伤一无是处呢?这次观摩演出就回答了这个问题。甬剧是有着优秀的传统的，当然也有一部分剧目是掺杂进了一些黄色的、不健康的成分。不过这些糟粕是可以通过整理加工而剔除的。如果我们过多地看到它黑暗的一面，而消极地对待它，这是有碍这一剧种发展的。何况它还有着很大一部分优秀的艺术宝藏?"},{"type":"paragraph","text":"我认为，目前首先应当继承传统，特别是甬剧界青年一代的演员应当很好地向老艺人学习。只有在传统的基础上才能“推陈出新”，以至更好地表现现代生活。同时也只有在文化主管部门与艺人的通力合作之下，才能使甬剧这一花朵在百花园中开放得鲜艳夺目。"}]}