{"id":336853,"date":[{"year":1956,"month":11,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"论坛情报","genre":"","count":"2807","ytitle":"","mtitle":"关于教育方针问题的争论","ftitle":"","authors":["江音"],"text":[{"type":"paragraph","text":"最近三个月来，“人民教育”和“教师报”花了相当大的篇幅讨论教育方针问题。这里把这两个报刊讨论的情况扼要综述如下:"},{"type":"paragraph","text":"“因材施教”不应当和“全面发展”并列"},{"type":"paragraph","text":"这几年来，在贯彻“全面发展”教育方针的过程中，普遍发生了“平均发展”、负担过重等偏差。事实向人们提出了问题:我们应该培养学生成为什么样的人呢?是不是我们的教育方针有缺陷呢?这就引起了方针问题的争论。争论的焦点是:我们的教育方针应该是“全面发展”呢，还是“全面发展，因材施教”?"},{"type":"paragraph","text":"参加讨论的人，大多数认为:以马克思主义个性全面发展学说为理论基础的“全面发展”教育方针，是完全正确的，不必要修改，也不必要补充。因为“‘因材施教’是教育方法，不是教育方针。方针应当包括教育目的和教育内容。”(郭林)“‘因材施教’属于教学、教育方法的范畴，而‘个性全面发展’是教育目的。因此，‘因材施教’不能与‘全面发展’并列，作为方针提出来。”(曹孚)"},{"type":"paragraph","text":"是不是方针只能包括目的或内容，排斥方法或手段呢?王焕勋“觉得问题并不在此”。他举出“百花齐放”、“百家争鸣”的例子，他说这两个方针就是从方法的角度提的。王焕勋反对把“因材施教”加到教育方针上去，理由是这样的:“‘全面发展’本身就要求‘因材施教’，……是不言而喻的事。但今天大家却忽略了它。那么强调地、响亮地把‘因材施教’提出来，让大家注意，让大家研究和运用就行了。何必一定放到方针上去呢?……就二者的关系来说，说‘全面发展与因材施教相结合’也不合适。……只有在把‘全面发展’理解为发展共性(共同性)，把‘因材施教’理解为发展个性(差别性)的情况下，才能说二者结合；但这正是对‘全面发展’和‘因材施教’的误解。我们不能说‘全面发展与因材施教相结合’，犹如我们不能说‘推陈出新与百花齐放相结合’是一样的。”"},{"type":"paragraph","text":"偏差从何而来?"},{"type":"paragraph","text":"既然方针没有毛病，那末学校教育工作中的偏差从何而来?很多同志认为:偏差的产生，主要是由于教育行政部门对个性全面发展学说和“全面发展”方针的宣传解释工作做得不够；由于教师对方针学习不够，没有完全领会“个性全面发展”的精神实质；由于教学分量太重。“平均发展”、强求一律的缺点，“不是全面发展教育方针带来的，而是平均主义思想在教育工作上的反映。平均主义思想在其他部门的工作上也时常出现，不能因此而怀疑其他部门的工作方针。”(丁丁)张健认为:产生这种偏向，大致有四方面的原因:一是我们的人力、物力、财务等物质条件跟不上教育事业的飞速发展，难免发生粗制滥造、忽视学生个性的现象；二是由于建国以前我们老解放区经常处于战争环境，革命战争要求有高度的集中和组织性、纪律性，反映在教育工作上就是比较强调集体主义思想意识的培养。建国以来，结合着一系列的社会改革运动，更加着重进行集体主义和组织纪律教育，因而往往忽视了学生的个性；三是对“全面发展”方针的认识有偏差；四是教育行政部门和教师们缺乏进行个性全面发展教育的经验。"},{"type":"paragraph","text":"应该加上“因材施教”"},{"type":"paragraph","text":"在讨论中，有一些人是赞成把“全面发展，因材施教”作为教育方针的。张凌光竭力主张采用这八个字的方针，主要理由是:“全面发展、因材施教的方针的整个意义，就是要更好地发展学生个性，就是要使学生们的共同性和差异性得到辩证统一的发展；就是要每个学生的智、德、体、美、基本生产技术都要发展到一定的程度，各门功课都要达到共同必需的一定的水平，这就是培养共同的基础；同时还要有相当的时间，让才能不同的学生，学些不同的东西，以适当地发展他们所长；也可利用这种时间，来补习他们的缺陷。”同时，张凌光批评了凯洛夫教育学的某些章节。他说:“凯洛夫教育学中关于普通教育，只强调统一，只强调全面的一般发展，只强调各种职业共同必需的基本知识，对于‘在统一的基础上还要有若干差异’这一点重视不足。因而虽然也提到个性全面发展，但在第二章谈个性全面发展的理论时，没有谈到学生个性同异的问题，没有谈到发展学生的特长和不同的兴趣，没有谈到个性特征的发展。在其他章节中虽也有接触到这个问题的，但分量很轻很少”。因此“提出全面发展与因材施教的原则，正是对这种理论加以补充发展”。"},{"type":"paragraph","text":"柳维光认为“全面发展、因材施教”的提法，具体而明确。他说:提出这个方针、可以减少一些混乱现象，还可以解决当前教育工作中许多纠缠不清的问题；提出这个方针，亦可推动我们检查以往工作，吸取经验教训。假如有人想趁机起来宣传‘素质决定论’、‘天才决定论’，我们也可以用事实驳倒他的。”"},{"type":"paragraph","text":"何谓“全面发展”?"},{"type":"paragraph","text":"在全部言论中，大家承认马克思主义关于个性全面发展的学说是完全正确的，也没有人说“全面发展”方针本身有什么缺陷，也没有人反对今天应该着重强调“因材施教”的原则。"},{"type":"paragraph","text":"那末，什么是“全面发展”呢?"},{"type":"paragraph","text":"很多人认为:“全面发展”的完整提法，应该是“个性的全面发展”。这里“个性”的涵义不是指每个人的气质、才能、兴趣的特殊性。这个“个性”“是和‘人格’、‘个人’的意义相同的，它应该包括着人们彼此相同的共同性，也包括着人们彼此不同的差别性，而这两者的关系是辩证统一的。”(朱智贤)曹孚说:“称‘个人’呢，还是称‘个性’，这完全是一个翻译问题。”对于“个性(个人)全面发展”的涵义，大家的看法大体上是一致的。"},{"type":"paragraph","text":"傅种孙主张“在低年级的时候，全面发展要多一些，……只有当孩子逐渐长大的时候，我们才能逐渐发现他们的特长，确定他们的发展方向。…:因此在大学里全面发展就应该比中、小学少一些。”王焕勋不同意全面发展多些、少些的提法，因为“‘全面发展’是我们教育上的总方针，各级各类学校都应贯彻执行”；而“‘全面发展’，的具体内容，各级各类学校当然有所不同，而且是应该有所不同的。”"},{"type":"paragraph","text":"何谓“因材施教”?"},{"type":"paragraph","text":"什么是“因材施教”，如何因材施教呢?讨论者的意见是多种多样的。张宗麟说:“教育上的因材施教是因势利导，不是洪水泛滥。”张萃中以为:根据学生的天资、年龄、知识水平、思想状况、个人特点来进行教育，就是因材施教。崔阶平认为“因材施教”之所谓“材”，不能仅仅限于个人条件，还应该包括社会需要，假如只根据学生个人的秉赋、爱好、要求……而施教，那将使我们陷入儿童学的泥坑，培养出来的人才，也许完全不合社会的需要。……比如在师范学校，培养的目标只能是小学教师，而不是其他。崔阶平又指出:“因材施教”不仅是发挥学生所长，还包括弥补其所短。曹学把“因材施教”作了具体分析:第一，教学进度上的因材施教:对各个学生的教学进度不同，这是中国蒙馆私垫的办法，也是道尔顿制的办法，今天是行不通的。第二，培养目标上的因材施教:主要施之于高等教育阶段，对中、小学是不适用的。第三，方法上的因材施教，在今天的教学、教育工作中应该大力提倡。第四，教学内容上的因材施教:学生要学什么就给什么是不行的，但各人学得的知识可以在深度和广度上有些差别，高中实行文理分科也是可以考虑的。"},{"type":"paragraph","text":"这个讨论，现在还在继续进行。(江音整理)"}]}