{"id":336866,"date":[{"year":1956,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2718","ytitle":"","mtitle":"艺术家的闻一多先生","ftitle":"","authors":["陈梦家"],"text":[{"type":"paragraph","text":"陈梦家"},{"type":"paragraph","text":"闻一多先生早年是热情的新诗人，中年是勤恳笃实的古典学者，晚年是爱国志士。这是大家所知道的。但是，他一生对于艺术的爱好，因为未有遗作流传，还没有人谈过。我们从他对于艺术的爱好这一点上，可以更容易了解他的性格和他的志趣所在。以下仅就我个人和他接触到的，从回忆中略记其数事。"},{"type":"paragraph","text":"大约是1928年的冬天，我在南京单牌楼他的寓所里第一次会到他，他的身材宽阔而不很高，穿着深色的长袍，扎了裤脚，穿着一双北京的黑缎老头乐棉鞋。那时他还不到三十步，厚厚的口唇，衬着一付玳瑁边的眼镜。他给人的印象是浓重而又和蔼的。1932年春，我到了青岛，从此一直到1944年，我们常在一起。在饮食上，他喜欢的不是清淡而是辣与咸，他的茶总是浓的，烟是烈的。这些都和他喜穿深色的衣服一样。在颜色上，他最爱的是红与黑，更恰当的说，是黑与红。诗集“死水”初版的封面是黑色的，那是他自己设计的。抗战前他在清华园的住宅，书房和客室的书架沙发都是黑色的。在生活起居上，他不是最严整的；但是稿本上的蝇头小楷永通整整齐齐，用笔如用刀，刚劲有力，一笔不苟。他是爱谨严的格律的，但同时也爱粗野、不平凡与不受束缚的力量。1938年他经贵州步行到昆明，带回了许多奇形的粗糙的用藤竹之根所做的旱烟竿和手杖，是他所喜爱的。在旅途中，他也带回了许多民间的歌谣；格律谨严的诗是他爱的，天真朴素而自由奔放的民谣，也是他所爱的。无力的没有活气的细巧，是他所不取的。"},{"type":"paragraph","text":"在生活上，他是洒脱豪放的人，不计较银钱。在我交往的朋友中，最使我不忘记的是他的健谈。我们很少沉默相对的时候，总是说不完，而且头绪万千。在青岛的半年，我们常常早晚去海边散步，青岛有很好的花园，使人流连忘返，而他最爱的是站在海岸看汹涌的大海。不知道为了什么，青岛大学题风潮赶他。我们遂乘火车去作泰山之游，因两留住灵岩寺三日，谈笑终日而不及学校之事。在泰安车站分手，我回南边，他手托在泰安庙前买到的一盆花回去青岛。他虽是健谈的人，又是比较洒脱的人，初见面的人总觉他和蔼可亲，又是热情的。但他的火气也很大，嫉恶如仇，和朋友争论问题可以面红耳赤，决不妥协。对于大海和泰山的爱，可以见到他的胸怀；对于小小奇巧事物，他也有避嗜。"},{"type":"paragraph","text":"我一生没有听到他唱歌，年青时他是唱过歌的，他的嗓音很响亮。那一年从长沙步行到昆明，他和学生们在一起，一路上常常听到学生们唱歌，而他自己又一路上收集民谣。因此到昆明时，他告诉我唱歌的重要，说是在集体的运动中和集体的劳作中，唱歌可以团结，可以互相鼓励，振奋精神，齐一步伐。我仿佛记得他说，在旅途中他和同学们一同高唱，觉得高兴而年青了，忘记了疲劳。我们知道，那时候的一多先生是关在书房里不与人往来的一个学者，他说这些话可以看出青年同学的朝气怎样在他血脉中又流通起来了。那时候他致力于楚辞九歌的研究，他几次企图把九歌复原成最初歌舞的形式，他说要在舞台上出现古代的九歌。但是，他在昆明最初的几年中，虽然已经觉悟到群众歌声的伟大有力，而他自己孜孜不息的还是在书斋中作他字面上的关于古代诗歌的研究。一直到后来，他为田间写了“时代的鼓手”，他自己才正式地参加了革命的歌咏队伍中了。"},{"type":"paragraph","text":"在闻一多的诗里，我们可以看到三种东西:一个是整齐的谨严的形式，一个是奔放而抑制住的热情，一个是可以上口诵吟的。他的“罪过”，是最典型的一首诗。我记得在青岛的时候，晚间无事，我们两人手持一册，他常常吟诵古代诗人或外国诗人的诗篇。他所写的散文，有时间也特别地塑造成有停顿节奏的形式。不管怎样，我想诗歌之应该可以吟诵，是值得我们注意的；而诗歌也应该唱出来，似乎是他曾经有过的意见。"},{"type":"paragraph","text":"在昆明挂牌治印以前，他老早就会刻印章。刻的不多，而且不爱给人刻。到了清华教书以后，他因治诗经、易经之故，兼治古文字学，因此也开始写摹甲骨文和金文。在见明因生活困难才不得已而为人刻印章。这时候所刻的，很讲究笔划的正确，也讲究布局，因为他对美术设计曾有过研究。他所刻的印章，可以称为艺术品:笔划是合乎六书的，布局是有构义的，刀力是刚劲的，字体是严整的。他所刻的，代表他的个性，就像他的字一样:不很丰润，但是有力，太谨严而不俗。他的印章、书法和诗，有许多互相贯通的地方。但此地我们必须指出一点，他仿佛最爱格律、章法等形式的严整性，而由于他是热情而又有丰富想像力的人，常常想冲出这个形式的篱笆。"},{"type":"paragraph","text":"有一二十年的功夫，他完全沉默的埋首于古代经典中间，作最基础最机械的整理工作。不能想像这样的人会舍身革命。但是热情与理想，在他血脉中细水长流的存在着，所以在他晚年愤然的说出我们不要为六经所拘束，我们应该走到活生生现实的社会里去。在他参加革命以前，他的治学的精神中就有这么一点。譬如研究诗经，他是从根本上一个字一个字去考订的，但常常有一些“离经叛道”的新看法，是从他的想像中闪亮出来的。在我初期治学时期，也是热心于古代神话和礼俗的研究；和他对谈，常常扯得很通，越谈越有劲。后来我自己转入于古代实物和历史的研究，觉得神话太空，引起他很大的反对。他在治学上的大胆的想像的驰骋，正表现为一个艺术家的气质，也是后来使他忘我地投入民主革命的一个动力。要是他多活几年，一定能冲破形式的种种束缚，更自由的写出更好的诗和创造更多的艺术作品。"},{"type":"paragraph","text":"我们若知道他对于诗的精深研究、绘画的修养和对于戏剧的爱好，我们便可以理解他在课堂上精采的讲授了。我没有听过，但我知道他晚年在昆明讲课是最叫座的。我也没有看他演过戏，但常常听他说对于戏的爱好。那一年凤子在昆明演原野，他非常热心地动手作布景。我们要记得，那时候他还是一个伏案的学者，绝对不愿意化时间作他不爱作的事。然而那一次他真高兴了。这已是十七、八年前的事了，布景如何我已忘了，我只记得一看就是闻一多的布景。他常常谈到舞蹈的重要，当然那时候还着重于原始社会中的舞蹈的社会的意义。"},{"type":"paragraph","text":"绘画是他早年选择的行业，他去国外时的志愿是学画。很快的回国了，很短的一个时间在北京美专作事，后来不干了，开始教西洋诗。在青岛的时候，我看见他画过诗经的画，很工整的。后来在贵州步行中用铅笔作过写生画，这些画还保存着一部分。作过一些封面设计，画过话剧的布景，这些都是很有限的。但是绘画对于他是有着很大的影响，他所喜爱的颜色(黑与红)也象征着他思想情感中对立的两个倾向。"},{"type":"paragraph","text":"这里，我检出闻一多先生一篇论绘画的旧文，因未入全集，重刊于此。这是1934年他为了画家唐亮的西洋画展览而写的。这画展是在北京南河沿奉行的。当时印了一个很小的目录，此文即载于前。他当时以为此文尚有未尽之意，打算以后重新续写，但一直没有写。我希望读者不要以此文来衡量闻一多先生的艺术观点，因为在后来他是确乎有很大的改变的。"}]}