{"id":336954,"date":[{"year":1956,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2540","ytitle":"","mtitle":"匈牙利发生叛乱的原因(下)","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"问:帝国主义国家的颠复活动为什么是造成匈牙利事件的更重要的因素?"},{"type":"paragraph","text":"答:10月23日爆发的布达佩斯群众运动，原是和平游行。但由于残余的反革命分子在队伍中进行反人民民主、反苏的煽动，并且在当天晚上把藏匿的武器拿出来，便乘机制造了大规模的叛乱。"},{"type":"paragraph","text":"显而易见，如果没有国际反动势力的支持，单凭匈牙利内部的残余反革命分子，是制造不出这种反革命武装叛乱的。就连美国合众社驻维也纳的记者在当时的报道中也这样问道:“不然，怎样解释一昼夜之间、甚至暴乱发生几个小时之内，就出现了飘扬着大主教十字架的绿一白一红旗呢?又怎样解释暴乱者臂上的三色臂章呢?更不用说武器了，而‘夺取’是不能解释武器的来源的，特别是巷战开始时把暴乱者载运到战略据点去的卡车和传令兵乘坐着的摩托车更其无法解释。”"},{"type":"paragraph","text":"这样，事情就很清楚了。匈牙利人民虽然对过去政府工作表现了正当的不满，却始终没有要求放弃社会主义而接受法西斯主义；只是因为在美国和其他西方国家的一伙阴谋家的策动禾支持下，匈牙利的反革命分子才乘机制造了大规模的叛乱。"},{"type":"paragraph","text":"问:国际反动势力怎样策动了对匈牙利的颠复活动?"},{"type":"paragraph","text":"答:以美国为中心的国际反动势力，自始至终仇视社会主义制度。它们扼杀了1919年的匈牙利苏维埃共和国，从1919年8月—1920年2月，以班利托茨将军为首的美国代表团，便一直驻留在布达佩斯，成为匈牙利的反革命的中心。美军上校叶芝更充当了霍尔第宪兵队的首脑，长期帮助匈牙利法西斯政权进行白色恐怖。"},{"type":"paragraph","text":"第二次世界大战后，匈牙利走上了社会主义道路，曾使国际反动势力痛心疾首、暴跳如雷。我们只要翻开地图一看，匈牙利居于东欧各人民民主国家的中心地位，就清楚地了解到，这些国际阴谋分子为什么要如此恼火，并且要千方百计地在匈牙利制造颠复活动的道理了。"},{"type":"paragraph","text":"前面说过，费伦茨·纳吉和明曾蒂的叛国案，都是美国在匈牙利制造的颠复阴谋。这些阴谋被粉碎后，美国更加强了在社会主义国家中制造颠复和破坏活动，这就是有名的“X计划”。现任美国国务卿杜勒斯(当时还是美国外交政策的幕后策划人)就献计说:“我们应该有一个从事非军事防御任务的组织。这个新的非军事防御部门应该有足够的人员和充分的经费。”这是怎样的一个组织呢?“美国新闻与世界报道”在评论“X计划”时透露:“用降落伞降落到东欧的美国间谍……将用来配合反共活动。志愿做这些工作的人，已经到华盛顿来寻找职业了”。为了实施“X计划”，美国政府在1950年改组它的特务机构，把战时的战略情报局改组为中央情报局，以加强对社会主义国家的颠复活动。同时，潜逃美国的匈牙利反革命分子，也加强了所谓“旅美匈牙利联合会”、“匈牙利民族委员会”、“中欧东欧委员会”这些反动组织的活动，作为美国实现“X计划”的重要部分。"},{"type":"paragraph","text":"1951年10月，美国国会通过所谓“共同安全法”，更公然拨款1亿美元，专门作为在社会主义国家进行颠复活动的经费。在这个法案通过3天之后，前美国总统杜鲁门便在白宫接见“旅美匈牙利联合会”的20人代表团，公开发表谈话说:“我们需要的是全世界所有各民族都能享受我们一样的个人自由。雅尔达和波茨坦会议之后，我们希望匈牙利、罗马尼亚、保加利亚、捷克斯洛伐克和波兰都出现这种局面。不幸的，情势的变化却不是如此。我们现在要进一步奋斗，……”一个多月后，作为美国反动集团策士的杜勒斯，便更加露骨地说:“包围俄国的整个计划是一个消极的计划。”而他的积极计划就是要“打击人们心头的共产主义思想，……遵照战时的战略情报局的总路线”在各人民民主国家“建立秘密组织”。后来艾森豪威尔上台，进一步扬言要把“阻遏”政策变为“解放”政策，公然说是要“解放”东欧各人民民主国家。去年12月25日，艾森豪威尔对东欧各人民民主国家发表所谓“圣诞贺词”，更公然表示要推翻这些国家中的人民民主制度。今年7月，美国参议院又决定追加拨款2500万美元，加紧对社会主义国家的颠复活动。所有这些，都充分证明作为国际反动势力中心的美国，对社会主义的仇视达到了多么凶狠的程度，他们硬要使历史倒退。"},{"type":"paragraph","text":"国际反动势力制造了匈牙利的武装叛乱，由美国控制的所谓“自由欧洲广播电台”，拼命为匈牙利反革命分子喝采。一批躲藏在美国的匈牙利反革命分子，更是喜出望外。10月23口这天，所谓美国“匈牙利民族委员会”的主席瓦加尔便在纽约举行记者招待会，公开招认两个星期以前他到欧洲去的时候，他便同匈牙利的“地下活动者”取得联系；并且得到了关于将要爆发叛乱的情报。在匈牙利事件爆发之前，费伦茨·纳吉也从美国赶往慕尼黑，召集匈牙利的一些反革命头子举行会议，并说他的计划已得到美国最高机关批准。叛乱爆发后，这个反革命头目又赶到维也纳，指挥流亡国外的反革命分子潜回匈牙利。子是，一批又一批的匈牙利反革命分子，便搭乘西德“边防军”和英国以及其他资本主义国家的飞机进入布达佩斯。同时，在运送红十字会“药品”的飞机中，也夹带有大批武器；而霍尔第军队的法西斯军官，即作为押送人员潜入布达佩斯。"},{"type":"paragraph","text":"所有这些，都充分证明匈牙利反革命叛乱的爆发和扩大，都是帝国主义经过长期准备而乘机策动的。"},{"type":"paragraph","text":"问:匈牙利事件说明了什么?"},{"type":"paragraph","text":"答:第一，在匈牙利，仇视社会主义制度、反对苏联的，只是帝国主义国家和一小撮反革命分子。它们的这种罪恶活动，根本违反匈牙利整个民族和全体人民的利益，所以它们不可能有真正的群众基础。即使有一部分暂时被骗的人，等到认清了敌人的狰狞面目后，他们就会起来反对敌人，参加扑灭反革命的斗争。而事实也正是如此。现在由于苏军的援助和匈牙利人民的坚决斗争，匈牙利人民重新取得了社会主义事业和独立自由的保障。"},{"type":"paragraph","text":"第二，社会主义阵营的团结，对于社会主义国家的巩固和发展是一项十分重要的保证。匈牙利事件的过程清楚地表明，各个社会主义国家应当千百倍地加强以苏联为中心的社会主义体系的兄弟友谊。只有这样，才能保卫和平，保卫我们的社会主义事业。苏联在匈牙利的行动是正确的，必要的，这是无产阶级国际主义精神的表现。"},{"type":"paragraph","text":"第三，帝国主义在社会主义阵营中打开缺口的企图宣告失败。但它们依然执迷不悟、死不甘心。所以，我们还要不断加强国内的团结，加强社会主义阵营的团结，加强和平力量的团结，并且加强对敌人的警惕。必须这样，才能彻底粉碎国际反动势力的各种阴谋。"}]}