{"id":336986,"date":[{"year":1956,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2050","ytitle":"","mtitle":"关于“巴人”","ftitle":"","authors":["巴人"],"text":[{"type":"paragraph","text":"巴人"},{"type":"paragraph","text":"建国以来，人们写文章，很少谈到自己的事，这自然是很好的。但我总觉得写别人的事里面没有“自己”，同写自己的事里面没有“别人”，一样不能引起亲切之感。"},{"type":"paragraph","text":"我还来写写自己吧，关于“巴人”，并非为的装饰自己的羽毛。"},{"type":"paragraph","text":"是那样一天，在鲁迅学术报告会上，一个年老的越南作家看到我的“鲁迅小说的艺术特点”的署名，他就通过翻译，问道:“这巴人，不是鲁迅阿Q正传发表时的署名吗?”接着，他还笑笑说，“大概你希望继承鲁迅的传统。”"},{"type":"paragraph","text":"我不免有点惶恐了。然而，紧接着使我想起两件事。"},{"type":"paragraph","text":"大概是1939年。这“巴人”两字，已作为我文章的“标签”而出现了。有一位姓张名若谷的，在写文章骂我时，是在“巴人”之上，加上一个“王”字。然后再殿之以我的真名的，意思不仅在于这个“人”是“王巴”——“王巴”者“亡八”也，而且在于向敌人告密。我以是看出这人的嘴脸，没有去吞这放下来的钩子。"},{"type":"paragraph","text":"1941年秋，我到了新嘉坡，在一家中学教书，有个叫做欧阳健(?)的人吧，从苏门答腊的棉兰写信给我，不知他怎么嗅出这个用“巴人”标签的人，就是在那学校里教书的我。他庄严地提出抗议，大意说，“巴人”是鲁迅的笔名，而你竟剽窃来使用，必须向大众宣布理由，否则，将来在南洋报章杂志，出现也用“巴人”笔名的文章，责任就须你负云云。我没有回信，理由是有的，但也不便向大众声明。至于，是否有并非我写而以“巴人”署名的文章出现过，我也无从知道了。"},{"type":"paragraph","text":"大概从很小开始，我就像奇怪老人一定要长胡子一样的奇怪，每个人必须加上一个名字。农民之家，大概是以阿狗、阿猫来名自己的孩子的。而我据说生下七日，曾经死去，母亲已给放在脚桶上，丢在后门，让一个善理孩子听说还在坆地上偷偷烹吃死孩子的“堕民”来拿去埋掉，但不幸却在他一翻弄之间，这个婴儿竟哇的叫出声来了。于是有了活到现在的我.为了击退以后的灾害，父母把我取名“和尚”。意思是已经“出了家”，阎王也想不起叫无常来捉我了。自然，我还有“乳名”，上学后，还有“学名”，大概因为一个人，名字可以随时另加，于是我就很看轻自己的名字了。等到长大，求生于社会，跋前蹎后，动辄得咎，虽想奋发，却常没落，那就越来越瞧不起自己，因而常常责怪人之必须有名。名者实之宾也。“名”之所在，“尖”亦随之，我就想毁“名”以弄“实”，故亦名“毁堂”，可见阿Q相之十足。然而，世上却也常常循“名”以责“实”:在抗战爆发前一年，我无以自活。立报“言林”的编者谢六逸同我相约，每月写短评二十五则，致送酬金三十元，但不必署名，由编者自填。四恐引起猎狗之嗥嗥而不利于我。我由此弃“名”而求“尖”，益发觉得“名”之不足重了。"},{"type":"paragraph","text":"但这于我终于以“巴人”为我文章的“标签”无关。"},{"type":"paragraph","text":"就因为我处在这样尴尬的境地，抱着这样灰色的心情，当我在1938年编辑上海译报的“大家谈”时，偶写短评，也是时换“标签”的。记得最初是用“八戒”，大概是有慕于“猪八戒”之为人吧。也不知是读者喜爱猪八戒，或喜爱以“八戒”署名的文章，用“八戒先生”为称呼的信，日不暇接。而之后，却有一位商务印书馆的先生，亲笔画了一幅扇子，并书“八戒先生指正”以相赠，可惜我现在竟忘了这位先生的姓名了。这扇子，对于大概因好吃而胖了起来的那个猪八戒，在盛暑之际，是颇为有用的吧。"},{"type":"paragraph","text":"然而，不行。听到颇有不利于“八戒”这个写文章的人的消息了。那就让他回老家去吧，于是改名“行者”。是否为的孙行者十八变:“我拔出一根毫，变形站在这里，你将怎样呢?”的意思，这已经记不起了。总之是改用“行者”了，用了一些时候。"},{"type":"paragraph","text":"有那么一天，译报的经理赵邦爃被那时公共租界的工部局叫去了。说是日本人向他们提了抗议，为的译报登了抗日文章。译报是以翻译外文报纸的消息而命名的报纸。只有“大家谈”上的文章是中国人写的。这就必须马上而且立刻革掉这个编辑的职，否则唯经理是问。经理匆匆跑回报馆来，述说了“训斥”的经过，然后狡猾地笑着说:“大家谈付型了没有?让那‘行者’改个名字吧。”短评是已见之于校样了。于是我拿起“红笔”，涂了“行者”，写上“巴人”。大概是由“大家谈”而想到“下里巴人”。这样，“巴人”就行之于世了。"},{"type":"paragraph","text":"人们的确好意，最初是担心“八戒”之下落，之后是有伤于“行者”之失踪，而最后却来信追问:“巴人者，姓甚名谁，何许人也。”而我则姑答之曰:“巴人者，姓巴名人，下里人也。”于是好心的读者，也就心安理得了。幸而不久，我走出了译报。我已成为飘忽而不可追踪的人物，凡有所作，就用“巴人”作为“标签”了。"},{"type":"paragraph","text":"我也逐渐正视起自己的事业来。凡文章总为求呼应于读者而写的。使读者熟稳于一个人的作品，而追寻其战斗的目标，为是为非，必须自己负责，这是社会的责任。而如果其中还稍有一些可用之处，于读者有益，则更能借一个固定的名字，丽扩大一些影响。这就是使我虽然胃剽窃鲁迅笔名之罪，或被讥为自期传鲁迅的衣缽，而仍没有想更改这个“标签”的想头。"},{"type":"paragraph","text":"呜呼，一名之立，亦经沧桑，我以是写“关于巴人”。写关于“巴人”者，非为谁，依然是外我而存在的巴人也。——是一个社会的存在，也是属于社会的。"}]}