{"id":185055,"date":[{"year":1950,"month":4,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1358","ytitle":"","mtitle":"单管机","ftitle":"不用天地线　收听全上海","authors":["周原"],"text":[{"type":"paragraph","text":"周原"},{"type":"paragraph","text":"现在的再生式单管机，大都采用了五极管，灵敏度的确比过去的30号等三极管高明得多了，不过即使收听本埠的电台，还是需要接天线或代天线。假使像超外差式五管机的天线只拖出几尺尾线，那样则只能接收到附近不多几家电台的播音，而且声音轻得叫你不耐烦听。所以，把一架普通的单管再生式收音机，想法改装得能够免接天地线，而得满意地收听本埠的全部电台，到也是个有趣的玩意。"},{"type":"paragraph","text":"前几天，笔者逛马路看到一家无线电商店陈列的单管机，广告牌标榜着“不用天地线，包收全上海”。当然，假使用1D8GT等复合管的“名义上的”单管机，要设计得不用天地线，大概还不难。但是笔者既不存心购买，当然不能要求店家取出观看，究竟里面用的是复合管呢，还是线路上有其他秘密?只能回家来自己想想试试看。"},{"type":"paragraph","text":"笔者着手的是想把原有的1A5GT单管机改装。在简单的收音机里，再生式是最平凡的线路；但是最平凡的东西，往往也就是最可靠最具实效的。所以线路方面，暂时不想在那些容易弄巧成拙的来复式等线路上伤脑筋。好了，真空管依旧想利用1A5GT，线路又维持原来再生式，第一步只能从线圈上用功夫了。想到交直流五管机的天线线圈，改用环状线圈以增进灵敏度，我们简单的单管机何不“东施效颦”一下?谁知这样一改，成绩已合乎“不用天地线，包收全上海”的商家广告。不过话又得说明，笔者住址是在老闸桥沿河，假使离电台再远点，成绩如何，还待读者报告。"},{"type":"paragraph","text":"线路如图所示，除线圈外，均如通常再生式。再生是采用哈脱莱式，接线简便容易生效，且再生圈也在B电负端，可不用与栅极圈隔开。环状线圈的式样如附图，线圈的大小形状，读者可依自己收音机的大小形状变化，不必拘泥于此图，笔者曾绕制内径各为53/4“×23/4”及31/4“×2”两线圈，成绩固然不差，另又绕一内径为3“×1 1/8”线圈，也能收音。当然，线圈内径太小了，难望有成绩的。笔者所绕内径5 3/4“×2 3/4”的线圈，再生圈(3至2)用28号漆包线绕12圈，栅极圈(2至1)用24号漆包线绕30圈。读者仿制时，尽可利用原有材料，用线自22号至28号均宜，太粗太细，则绕制较难。线圈纸版可找适宜纸版剪成，不必太厚，齿数当然要单数的。"},{"type":"paragraph","text":"环状线圈可兼做机壳后面的盖板，装置其他地位当然也可以。不过线圈面必须与地面垂直，否则会减低灵敏度，甚至不能收音。线圈如接近金属物或人体，会改变它的诱导率，所以装置时又得留意不使线圈贴近面板，免得调节后手离开旋纽就影响周率。收听时，如线圈面与电波方向平行，则灵敏度最高。与电台方向垂直则较差，远的电台甚至不能收音，但再生声总是有的。所以我们如听到再生声而不能收音，可将机座旋转90。方向试试看。"},{"type":"paragraph","text":"如果加接天线，音量自然更大，这里另加一只半调整容电器C串联于天线中接于线圈1处，以增加选择性。"},{"type":"paragraph","text":"B电用22 1/2伏特已足，加用到45伏特时音量增加不多。其他另件如图附注，C4是防止C3碰片致B电短路用的，容量通常用·01MF，C1和C3用空气绝缘或固质绝缘，容量当也不限定，C1如用.0005MF的，栅极圈可少绕数圈；C3如用.0001的，再生圈或要增加数圈；可试验决定。真空管换用3Q5等，只要稍改丝极接线等就可。"},{"type":"paragraph","text":"又如线圈不绕在纸版而直接环绕木箱上，笔者推想一定也有良好成绩，希望读者试制后，在本刊告诉大家。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\504u050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\504u050102.JPG\">"}]}