{"id":185112,"date":[{"year":1950,"month":5,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1991","ytitle":"","mtitle":"“五一”国际劳动节小史","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海各界人民庆祝五一国际劳动节筹备处宣传组"},{"type":"paragraph","text":"“五一”是全世界的劳动者检阅自己力量的日子，“五一”是全世界劳动者团结起来共同斗争的节日。"},{"type":"paragraph","text":"五一节的来源是在六十六年以前，一八八四年，美国发生经济恐慌，很多工厂倒闭了，很多工人没有工做，即使在业的工人，他们的待遇也非常之低，而劳动时间却很长，在这种痛苦的情形下，芝加哥的工人首先爆发了要求缩短劳动时间的运动。那年，美加职工组织“联合会”决议要求实行八小时劳动制，并且选定一个日期，声明从那天以后绝对不做八小时以上的劳动。在这次大会上决定的日期是:一八八六年五月一日。"},{"type":"paragraph","text":"到了一八八六年五月一日，在芝加哥市中，有三十六万六千工人起来要求实行八小时劳动制，结果有十五万工人得到资本家的让步而达到目的，其余的二十一万六千人马上罢工抗议，资本家就采用种种高压手段企图破坏罢工，到第三天，出动了武装警察袭击残杀大批罢工工人，第四天晚上，领导罢工的“劳动者新闻”编者斯比斯，“警报”记者巴逊斯等九个人被捕了，其中四人被判处死刑，二人判无期徒刑，二人判十五年徒刑，一人在判决前夜自杀，轰轰烈烈的争求“三八制”运动，终于被统治者用武力镇压下去了。一八八八年“美国劳工联合会”在圣路易举行大会时，决议发动争取八小时劳动制的示威运动，并且为了纪念一八八六年的五月一日，就决定以一八九○年五月一日为示威运动的日子。"},{"type":"paragraph","text":"这时，因为资本主义生产的发达，和劳动者的觉醒，要求缩短工时改善待遇的运动，在欧美各国广泛的发生。但是，定“五月一日”为劳动者行动的日期，尚只限于美国，一八八九年七月十四日，当时领导国际工人运动的国际工人联合会在巴黎召开成立大会，会中讨论订立劳动者保护法，规定劳动时间，加强劳动者的团结，谋求劳动者完全解放等问题。到七月二十日大会将终了时，法国工会代表拉威纽提议举行国际性的示威运动。经大会通过下面的决议:“决定一定时期为组织国际大示威事。而且在一定之日，各国和各都市的劳动者一齐起来，要求宪法确定八小时劳动制，及要求实行巴黎国际会议通过的其他决议。”为了顾及“美国劳工联合会”在一八八八年的决定，就选定一八九○年五月一日为国际劳动者示威运动的日子。从此以后，“五一”就从美国推行到全世界。每年的这一天，千万劳动者为纪念自己的节日而欢欣鼓舞，在许多年的联合斗争中，工人们认识到如果不推翻资本主义制度，建立社会主义，要保障工人的基本权利是不可能的。"},{"type":"paragraph","text":"俄国的工人阶级是在一八九一年开始纪念“五一”劳动节的，十月革命成功后第一年，苏联工人就开始在自己的政权下纪念自己的节日，由于社会主义建设的伟大胜利，劳动早已变成光荣快乐的事情，在苏联的宪法上规定了八小时工作制，有些工作烦重如化学气体工厂，工作时间减少到四小时至六小时，劳动者已经变成了社会主义底自觉的、积极的建设者和保卫者。苏联卫国战争时，苏联劳动人民不惜自己的生命保卫着祖国，工人们为了保证祖国的胜利，自觉地发挥高度的积极性，要求增加工作时间，以革命的竞赛，造出更多的东西来，供应了前线军事的需要，打垮了德、日、意法西斯，得到伟大的胜利。第二次世界大战结束后，苏联劳动人民，为了很快地恢复战争创伤，巩固世界和平，进行着战后经济建设的五年计划，工人们积极的工作，在四年之内就完成了。"},{"type":"paragraph","text":"我国第一次纪念“五一”节，是在一九一八年，那时候虽然只是北京一部分同情工人运动的知识分子散发纪念“五一”的传单，但是在上海、苏州、杭州、汉口等城市不断发生的工人自发的斗争，已经预告着中国工人阶级，将要组成一支雄伟的队伍，走上中国的政治舞台。因此在一九二一年五月一日，在中国共产主义的领导下，在长辛店(京汉铁路北段的一个总站，距北京四十里)就发生了一个空前未有的真正的工人群众的示威游行，一九二二年的五月一日，在中国共产党领导之下，在广州召开了全国第一次劳动大会，到会代表一百六十多人，代表一百多个工会，二十多万会员，热烈地举行着“五一”纪念，讨论了工人阶级参加民族民主革命的问题，并筹备成立全国总工会，引导着中国工人阶级开始走向全国团结的道路。一九二五年的五月一日，又在广州召开了第二次全国劳动大会，并且正式成立了中华全国总工会，从此以后，“五一”就成为引导中国劳动人民为争取解放、建设新社会而斗争的旗帜了。"},{"type":"paragraph","text":"中国工人阶级近三十年来和全国人民一道，连续不断地斗争，经过大革命、十年内战、八年抗日战争和四年人民解放战争，今天基本上已经得到完全的解放。同时，我们和全世界劳动人民紧密地团结着，今天以苏联为首的和平民主阵营的力量，已经大大的超过了以美帝为首的战争贩子们的力量了。因此，我们全体工人同志，应该以无比的决心和热忱，参加全世界保卫和平和民主的阵线，团结国内各革命阶级，克服目前暂时的困难，努力生产，为早日解放台湾、西藏，建设独立、民主、和平、统一、富强的新中国，保卫世界持久和平而奋斗!"},{"type":"paragraph","text":"(一九五○年四月)"}]}