{"id":185131,"date":[{"year":1950,"month":5,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2735","ytitle":"记上钢二厂生产竞赛总结","mtitle":"我们是这样夺得红旗的!","ftitle":"","authors":["程龙翔"],"text":[{"type":"paragraph","text":"钢铁工业的男女工人们、工程师和技师们!确保五金生产的新高潮!利用各种矿物和机械到最大限度!掌握前进钢铁工人的经验!把更多的铣铁、钢、展压金属和有色金属供给国家!"},{"type":"paragraph","text":"——联共(布)中央纪念五一节口号。"},{"type":"paragraph","text":"红五月红五一终于来临了!"},{"type":"paragraph","text":"上海钢铁公司第二厂工人，为迎自己的佳节，响应公司号召，参加生产竞赛，四月份超额完成生产任务的百分之四十五，光荣地夺得上钢总公司的鲜艳红旗锦标，作为二厂工人们献给五一的最高贵礼物。"},{"type":"paragraph","text":"为了记取经验教训，前昨两天，生产小组、行政、工会都作了丰硕的初步生产总结。"},{"type":"paragraph","text":"数字总结"},{"type":"paragraph","text":"四月份规定计划任务是六五○吨，工作日二十五天半，花色五种，第三周绕开始进入竞赛生产的高潮，到廿一日便完成了任务。开始超额有四天的日产量，超过过去所保持的五分竹节四四、五吨纪录，新创造的数字是:扁铁四八、四四吨，五分竹节钢四六吨，每天轧钢最高根数是二○○三根。"},{"type":"paragraph","text":"全月成品累计九四○吨，超过本年二三两月份生产总和，平均每天产量三五公吨。"},{"type":"paragraph","text":"这些数字是说明二厂工人流汗增产迎节的劳绩，行政在月杪致工友公开信中说:“辛苦了，同志们，我们二厂的五一礼物，是最光荣的礼物。”"},{"type":"paragraph","text":"我们怎样夺得红旗的"},{"type":"paragraph","text":"工会“每日快报”记者，连日以“我们怎样夺得红旗的”题目，普遍徵求每位职工的意见和看法，在各单位的生产总结上，每个人都竞先发表了实贵的意见。"},{"type":"paragraph","text":"轧钢部年青工人王德福说:“增产，迎接五一，抢红旗!”杨碧绿说:“红炉、轧钢、整理、修理，各部门配合得好，军连络员、工会又切实地配合了行政号召。”潘金生说:“为了要多轧，大家都要求我把出钢的指挥灯亮得快。”王新福说:“灯开得快，钢出得快，我们轧得更快”。整理部冷却场潘国樑、杭洪源抢着说:“轧完一条理一条，你快，我们整理得更快!”张桂程指出:“每日快报和各大报纸的及时发表，我伲觉得很高兴，记者们常常来，使我们努力加劲，快报登出日夜班数字，使我们互相别苗头，变有味道”。红炉部施鑽彩说:“没有看红旗歌以前，我伲只晓得突击生产，这次看了红旗歌，真的又有红旗给我伲夺到，我烧火也烧得更加起劲了!”蔡国平说:“物价平，生活定，不再怕涨价，工作也安心。”史阿龙急急的说:“我伲是为了夺一面非常漂亮的红旗。”打铁部吴良实说:“红旗歌感动了我们，又教育了我们。”修理部老师傅鲁佛祥笑迷迷的说:“我讲勿来格，觉着小朋友们都能自动的做”。秦郁文列举了“工会工作的配合，行政发动小组的详尽讨论，小组学习时试题中问我们要怎样庆祝五一?大家先认识了五一的伟大性，然后通过了学习才把生产提高了十步”。王根发说:“领班带头工作，工会负责同志努力工作，各色标语告诉我们多做工作的意义，使大家团结，努力干。”行政值班工程师张希骏说:“是工友的团结一致，军连络员及工会负责同志们的带头干的结果。”工会主席朱其昌指出:“依靠工程师配合了合理化的建议，使五分竹节不必开坏，工友们又能熟练的成功的操作着，省煤，省电，又省了火耗和人工，比较落后的工友们也积极参加夺红旗的竞赛了。”"},{"type":"paragraph","text":"轧钢部领班阮开利说:“有人说我们生产为了奖金，我们不想和他争辩，下个月即使没有奖金，我们还是一个样儿的把苗头给人家看看。”又肯定的说:“这会我们要向全国工人弟兄们作生产竞赛的挑战了!”工会副主席鲁鲛生强调:“二厂工人，通过了学习，提高了政治觉悟，自觉自动管理人员不在，生产还是没有丝亳松懈”。这儿，工人们也提出很多建议，像小剪刀机移装他处，便利整理成品，要拖钢的同志，把坯子拖离方棚间更远的场地冷却，建议在吃午饭时，派工打炉底，便利出钢等等，都是非常宝贵的合理化建议。"},{"type":"paragraph","text":"竞赛的发动"},{"type":"paragraph","text":"正如上钢军特派员陈展同志在的天三小时的小组总结上所说:“这是一个尝试的竞赛，在上海，甚至整个华东，是无前例，大家非常关心，等待着总结。”"},{"type":"paragraph","text":"这次竞赛的发动，纯粹是以实际行动，克服困难，迎接解放后首次红五一，经过总公司两次会议的反覆讨论和修正，制订出了定时、定质、定量及奖励的轮廊，有的以为将要使得上钢三个厂之间的妬忌，事实上这想法是错误的，规定了二厂以去年十二月突击增产量六五○吨为目标。"},{"type":"paragraph","text":"竞赛消息到了二厂，行政方面以公开信的方式，指出:“只要大家加把劲，光荣的红旗永远是二厂的。”工会、军连络员立即在每晚一小时的小组长学习上传远达群众，使大家自动的认识五一，辩论甚么是庆祝佳节的最好方法，部份工友又刚刚看完红旗歌，大家听到有红旗可得，都笑了!十三、十四两天，创造四六吨和四八吨的最高纪录，一个工友说:“我们检验一下，觉得有夺旗把握”。"},{"type":"paragraph","text":"“快报”透露了，“根根有奖，吨吨有彩”的辨法，即是五○吨以上第一个六五吨每吨十单位，第二个六五吨每吨廿十位，再以上，每吨卅单位，同时超额百分之二十以上，即有红旗，大家更感兴趣了。"},{"type":"paragraph","text":"“快报”紧握着情绪高潮，要大家加劲!加劲!迈进!迈进!工友们非常关心红旗是否漂亮，是否大，上面是什么字样，常常以此问记者，他们说:“愈是漂亮我们愈轧得多”。"},{"type":"paragraph","text":"竞赛过程"},{"type":"paragraph","text":"轧钢工作是一切努力的总和，其成就集体性的，我们只举一两例。"},{"type":"paragraph","text":"廿七日晚上，马达上沙袋漏下，车停了，军连络员丁吉明同志，工会主任朱其昌同志带头加入清理，全体工人总动员因而在三小时后又开轧了!大家很肉痛的说:我们又损失了一百根。"},{"type":"paragraph","text":"每天夜班小组长学习职工代表会组织法时，工友们自动地替代工作。钳手包金祥刚抬了钢，又挡钳子，还要跑过来拖钢，老师傅张登玉年过七十，还带头工作，充分表现阶级的友爱合作。"},{"type":"paragraph","text":"由於工程师配合了工友的合理化建议，改进五分竹节轧法，不经开坯一次轧好，因此平均每天增加百分之三十的产量，四月开始，除非因防烫领用的手套外，已自动的不领手套了!"},{"type":"paragraph","text":"召班和夜班当常竞争着轧钢条数，两班都不愿后人，修理部的努力，四月份坏车比以前减低了百分之三十。"},{"type":"paragraph","text":"竞赛特色"},{"type":"paragraph","text":"一一厂的生产的确是符合了定时、定质、定员、定量的要求。竞赛过程中，无论炉子、轧钢、冷却修理、机务，都没有增加一个人，这是工作支配得当的有力证明，合理化的建议，把生产提得更高。因此，红旗的夺得，决不是工然的。"},{"type":"paragraph","text":"初步总结"},{"type":"paragraph","text":"我们这次竞赛中，缺点仍有，例如日夜两班为了争产，大家争得厉害，因公闹情绪，但这正是要求进步的表现，当他们觉悟更高一步时，将发挥出生产好此赛跑打球的精神来。"},{"type":"paragraph","text":"工会主席朱其昌同志说:“是大家的功劳，工会努力还不够呢!”厂长任家昆说:“我们工人更有力量，要经常保持这纪录。”特派员陈展同志说:“这是二厂工人力量的合理发挥。”为创纪录运动铺平了道路，许仰齐工程师说:“靠大家努力，接受经验，要改正缺点。”林裕祥工程师说:“大家没有浪费一条钢，这是达到减低成本增加生产的目标了。”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\5051031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>晓帆,姚牧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>晓帆词"},{"type":"paragraph","text":"姚牧曲"},{"type":"paragraph","text":"工人歌唱红五月"},{"type":"paragraph","text":"此歌即日起每晚6时至6时45分在人民电台800千周59854千周教唱</FONT>"}]}