{"id":185253,"date":[{"year":1950,"month":5,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念五四青年节青年团成立周年","genre":"","count":"2052","ytitle":"发扬光荣的革命传统","mtitle":"沪各界青年纪念五四","ftitle":"陈市长及李昌、张本分别讲话强调把人民代表会议的精神贯彻到实际工作中去","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天傍晚六点半钟，本市各界青年一万四千人在跑马厅热烈的纪念自己的节日“五四”中国青年节和庆祝青年团成立一周年。五月的晚风中，三面插在草地上的青年团团旗在飘扬，随着它，青年们的歌声也在飘扬。主席台上天蓝色的幕上挂了毛主席的画像，微笑的毛主席慈祥地看着大家热情的庆祝。"},{"type":"paragraph","text":"大会由朱良主席，青年团上海市工委会书记张本同志致开幕词(讲词另录)，陈市长讲话中勉励上海青年和青年团员发扬五四光荣革命传统，坚持工作学习岗位，协助人民政府共同克服困难。青年团华东工委会书记李昌同志讲话中，勉励上海各界青年和青年团员，一、继承“五四”时代，战胜一切困难，胜利前进的光荣传统，在毛泽东旗帜下，坚决克服胜利发展中的暂时困难，永远胜利前进。二、继承“五四”时代进步和团结的传统，青年团员更要和广大青年朋友加强兄弟的革命团结。三、继承“五四”时代国际主义传统，和全世界民主青年，特别是苏联青年，亲密团结，为全世界持久和平，人民民主和各民族独"},{"type":"paragraph","text":"曾经亲身经历过“五四”运动的复旦大学教授周予同先生也讲了“五四”的意义。"},{"type":"paragraph","text":"以后三个模范的青年工人、学生和战士上台报告了他们克服困难的经过。张骏升是上海电力公司炉子间的工友，在二六匪机轰炸时，他坚持炉子间工作，获得了劳动英雄的称号。丁永宁是震旦大学医学院的女同学，他们为医治战士的吸血虫病在乡村工作三个月，战胜种种困难，终于完成光荣的任务。陈炎是第三野战军一级人民英雄，她曾经在战斗中艰苦工作，在火线上抢救伤员，不怕牺牲，英勇的完成任务。他们的报告鼓舞了大家向战胜困难的意志。"},{"type":"paragraph","text":"在张本同志演讲后，朱良主席向大家报告了一个好消息:“海南岛在四月卅日全部解放了!”他的话刚完，掌声便似雷一样的响了起来。青年同志们兴奋地把帽子抛到天上去，口号四面八方呼喊着，此起彼伏，加上这方传来的回声，更是没个完。就在这个时候，华东军乐队奏起“解放区的天”来，奏完，又来一个“打得好”!群众都跟着歌唱起来，不会唱歌的，也按着拍子鼓着掌，这愉快，活泼，明朗而有力的歌声响彻了夜的天空。"},{"type":"paragraph","text":"大会通过了欢迎苏联青年代表团来沪的电报，并且组织了欢迎他们的筹委会。"},{"type":"paragraph","text":"文艺节目在九时半开始，苏侨青年的大合唱“世界民主青年进行曲”、新安旅行团的“战胜灾荒”、“进军舞”、青年文工团的“进军腰鼓”等，都鼓舞了青年们团结一致，克服困难的意志，大会到十一时始散。"},{"type":"paragraph","text":"这是一个青年界动员大会，青年们团结的大会，通过这个会，青年们将更好的把第三届各界人民代表会议的精神贯彻到实际工作中去，战胜困难，不断前进，为新中国的建设而斗争。"},{"type":"paragraph","text":"本市第二届学生代表大会的全体代表也都参加了这个盛大的纪念会。"},{"type":"paragraph","text":"张本讲话全文"},{"type":"paragraph","text":"中国新民主主义青年团上海市工委会书记张本同志讲话，全文如下:"},{"type":"paragraph","text":"同志们，青年朋友们:"},{"type":"paragraph","text":"今天晚上，上海青年以无限的兴奋和快乐来庆祝解放后第一个五四青年节和青年团的成立纪念日，卅一年来，上海青年继承了五四精神，用鲜血和头颅争取了解放，今天我们已经有了可能来掌握自己的命运，按照自己的意志来建设自己的生活和建设我们伟大祖的国。现在，放在我们每一个青年面前的是无限美好的前途!"},{"type":"paragraph","text":"“五四”运动的伟大意义是它使中国革命走上新民主主义的道路，使中国革命与世界无产阶级的革命联系在一起，在思想上和行动上准备了中国共产党的成立，和一九二五年到一九二七年的大革命，由于五四在中国革命和中国青年运动上的历史地位，因此，青年团中央决定五月四日为中国青年节和青年团成立纪念日。"},{"type":"paragraph","text":"一年来中国革命有了空前巨大的发展，在全国革命胜利发展的形势中，青年团已经发展成为拥有一五○多万团员，分布在全国各地；或为党和政府有力的助手。上海从去年八月开始建团以来，已经有了六万多团员，并且组织了三万多少年儿童队员，在反封锁反轰炸斗争中，表现了青年团的战斗性和组织作用，并涌现了大批的劳动英雄、学习模范、模范工作者、护厂英雄、抢救英雄，以及各种功臣等等。"},{"type":"paragraph","text":"目前我们中国正处在新旧交替，目前上海的困难是革命胜利发展中不可避免的暂时困难，我们知道苏联革命后也曾比我们遭遇了更多的困难，全上海青年朋友们，我们要紧密团结起来，学习苏联人民克服困难、艰苦顽强的爱国精神，和苏联共产党领导建设的责贵经验，在中国共产党领导之下，贯彻执行第三届人民代表会议的决议而奋斗，我们要与广大人民在一起，刻苦节约，维持生产，维持学校，坚持学习，互助互济，减少失业和失学，协助政府坚决克服一切困难，我们相信任何困难，都是可以克服的。每个青年团员更要关心人民生活，更需联系广大青年，以谦虚诚恳的态度，展开批评和自我批评，努力学习，提高自己的政治文化水平，把团的工作深入一步，我们要进一步发扬“五四”的革命精神，在毛泽东旗帜下，胜利前进吧!"},{"type":"paragraph","text":"大会主席团"}]}