{"id":185225,"date":[{"year":1950,"month":5,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"1635","ytitle":"纪念“五四”青年节“青年团”成立周年","mtitle":"给青年们推荐青年城","ftitle":"","authors":["梅朶"],"text":[{"type":"paragraph","text":"梅朶"},{"type":"paragraph","text":"“青年城”的全名叫“共产主义青年团员城”，这部片子对于我们，有特别一种亲密的关联，因为在我们目前的生活中间，蒋匪帮的统治，确实遗留下了若干困难，需要我们用全力来克服。但是有部分人却产生了悲观失望的心情:或者对困难低头，或者对自己的工作失掉了信心。而“青年城”一片在这里便能产生极大的鼓舞与推动作用，它无异是一种热烈的号召，因为在“青年城”这部片子中便叙述了一件克服困难的英雄活动:他们在荒寒的人迹稀少的西伯利亚，拓平了森林，建筑了一座现代城市。为了全体劳动人民的利益，他们进行了几乎人力不可为的工作；而且把它完成了。这过程真实的说明了一项真理:便是当我们从黑暗的生活走向光明的生活的时候，中间一定存在着若千困难。我们争取理想实现的过程，也便是我们克服困难的过；程。理想不是幻想可以获得的，这需要我们全力以赴的工作才能建立起来。我们要过好的生活，我们必需能够忍耐目前困难的生活；而且想出办法来克服阻挡我们前进的困难。建立新民主主义社会以及过渡到社会主义社会，需要我们大家努力，需要我们大家吃苦，需要我们献身的劳动才能实现。矗立于西伯利亚边境的那座“青年城”，正给了我们这样有力的启示，也给了我们必然能够克服困难的信心。"},{"type":"paragraph","text":"我们知道“青年城”的全名叫“共产主义青年团员城”，它是以共产主义青年团来命名的。这座城市是青年团员在共产党的领导下以自己的劳动和智慧来建立的。这事件本身包含着深刻的意义:它号召青年团员，应该成为创造新生活的骨干，和克服困难的主力军。它更指示给每个青年团员:要有爱劳动的精神，应该建立新的劳动观点；要革除旧的生活习惯，应该建立新的生活态度。它直接的教育了我们，给了我们学习的课题；它热烈的鼓动了我们，给了我们前进的力量。“青年城”一片，给青年们确立了新的“人生观”，尤其对于旧社会遗留下来的轻视劳动的观点，给了极为有力的打击。整个片子，都是欢呼着劳动的力量；整个片子便是直接描写青年团员以献身的劳动建立起了这座城市的事件的。"},{"type":"paragraph","text":"其次，青年技师沙拉维夫和他的妻子娜塔沙之间的关系，他们对于爱情的处理，是非常原则性的确立了应有的生活态度。他们在相隔很久，远道相见的第一个晚上，因为沙拉维夫对自己的工作动摇了，对自己的理想不忠，娜塔沙便离他而去，只有等到沙拉维夫在工作中表现了自己的进步，他们才言归于好。在这段过程里，娜塔沙还是想念着沙拉维夫；但最主要的是注意着他对工作的态度。而另外一位同志，却因为在男女关系上的没有原则的混乱，结果险乎被特务所利用。因此，从娜塔沙身上，便无异的指出了我们应该学习的生活态度和那种高度的原则性的立场了。这一切，不管是对劳动的态度、不管是对爱情的态度，旧生活留给我们的病根是太多了，我们必需随时随地的注意、随时随地的加以改正。"},{"type":"paragraph","text":"而作为一个青年团员，更需要事事带头，做别人的模范，在困难面前，要做克服困难的模范，在生活中间，要做新的生活态度的模范。尤其这座“青年城”是为了保卫苏联边疆，防止日本帝国主义侵略者而建立起来的，苏联的共产主义青年团员，响应了这种爱国主义的号召，他们勇敢的完成了这项任务。那么我们的青年团员，也应该学习他们的这种爱国主义精神，在克服困难中间，在反匪特破坏的中间，发挥我们对祖国对人民的忠诚与热爱。"},{"type":"paragraph","text":"纪念“五四”，我们应该从“青年城”这部片子中间获得教育。学习他们克服困难的精神，学习他们爱劳动的态度，学习他们对生活的高度原则性的立场，学习他们对祖国与人民的忠诚。作为一个青年团员，必需作为这一切中间的模范人物、模范英雄。如果我们真能在实际生活中和克服目前困难的过程中，处处带头、处处争先，才是真正承继发挥了“五四”的传统精神。同时，今年的“五四”是“青年团”的成立周年，那么从这样的实际行动来纪念，不是更有价值吗?"},{"type":"paragraph","text":"“青年城”，作为“五四”青年节和“青年团”成立周年献给青年的宝贵礼物是太有意义了，大家争先去接受这份礼物，大家发动组织青年们去接受这份礼物"}]}