{"id":185266,"date":[{"year":1950,"month":5,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"同学们今日展开活动 热烈庆祝五四青年节","ftitle":"各校举行纪念大会，开出特刊，迎接自己的节即日。","authors":["徐秉涛","李昉祖","周修庆"],"text":[{"type":"paragraph","text":"【本报讯】　复旦大学全体同学在学生会和团委会的领导之下，以无比的热情来迎接红五月。同学们将以各种不同的方式以纪念“五四”。青年团复旦团委会增出黑板报特刊。历史系、国贸系举行师生座谈会。农学院举行苏联农业生产书片展览，发动同学，请附近农民参观；用推销“青年报”及“中国青年”结合团的任务和宣传，并用壁报作分支、总支领导上的缺点与团员同志一般缺点的检讨及个别典型的表扬与批评，出大的剪报，介绍“五四”及“五四”以来的学运资料和苏联青年代表团。文学院发出讨论提纲，讨论如何搞好团的工作。除以上各种分散活动外，并有各种全校性的集体活动。晚上五时半举行纪念晚会，传达第三届人民代表会议决议，会上并特请上海剧专来校演出。同时合作社也以加强业务，举行一次廉价配售，以纪念“五四”。(复旦通讯组)"},{"type":"paragraph","text":"上海法政学院学生会为了响应和平委会上海分会发动在和平呼吁书上签名运动的号召，昨日已发起签名运动，来迎接新中国诞生後的第一个“五四”青年节。(薛铁肩)"},{"type":"paragraph","text":"大夏大学为庆祝“五四”，学生会的“新大夏”、青年团总支“大夏青年”都出了“五四”特刊，昨日在大夏工会和学生会第一一届执委会成立大会上，并发起响应保卫世界和平的签名运动。"},{"type":"paragraph","text":"交大为庆祝“五四”青年节，学生会拟定庆祝节目，三日晚上放映“青年近卫军”上集；四日下午启秀女中同学至本校参观，并与本校同学在大草坪联合举行苏联舞大家跳，晚上在衡山公园参加徐汇区团员营火大会，如遇天雨，该校同学在新文治堂举行“五四”晚会，并由参加人民代表大会同学，传达上海第三届人民代表大会决议。"},{"type":"paragraph","text":"立信学生会为了庆祝自已的节日“五四”，除了出大字报及各社团出特刊介绍“五四”的史实和精神外，并请黎董事长来校传达上海市第三届人民代表会议的决议。明晚六时半将举行庆祝晚会·(立信通讯组)"},{"type":"paragraph","text":"江湾中学为了纪念解放後第一个“五四”青年节及青年团成立一周年，学生会定今日出版全校性纪念特刊，并举行演讲竞赛，全体教职员捐出了三十万元充作奖品，明日并邀请曾亲身经历“五四”的同志莅校讲演，团总支部定六日与新市区的团员同志在复日大学举行联欢大会，并选出优秀模范团员在大会上表扬。　(徐秉涛、李昉祖)"},{"type":"paragraph","text":"市立缉椝中学为了纪念“五四”，特举行墙报、戏剧、体育比赛及文娱表演，并发动参观工厂和集体往观苏联影片“青年城”及举行纪念会等活动。(航)"},{"type":"paragraph","text":"市西中学为了庆祝解放后第一个“五四”青年节及青年团成立一周年纪念，将在上午八时举行欢送出席学代会代表大会；十时举行纪念会，特请东北招聘团副团长刘华强同志讲“东北如何克服困难进行建设”上海市青委万里同志讲“如何纪念五四”；下午二时邀请第四警备区解放军同志百余人来校举行联欢会。(市西通讯社)"},{"type":"paragraph","text":"市师定今日上午在该校举行庆祝青年节大会，并请复日大学吴文琪教授讲解有关“五四”的史实，同时举行全体同学的政治测验，下午三百多团员与同学将赴中西女中参加静常区的大团日。(市师通讯组)"},{"type":"paragraph","text":"位育中学同学为欢度青年自已的节日和青年团成立周年纪念，下午将召开纪念大会，除讲演、文娱活动外，各级将分别出版迎接红五月的墙报。"},{"type":"paragraph","text":"(周修庆)"},{"type":"paragraph","text":"糖业中学的同学为庆祝“五四”青年节和迎接上海二届学代会的到来，于五月三日下午二时半举行庆祝大会，由主席王洁民报告红五月的历史和二届学代会召开的意义。接着由中职校长庞翔勋先生讲话，报告“目前困难的来源和克服困难的办法及他去首都的感想”。继有学生会和各级代表向校代表致欢送词，并有全校师生员工向学代大会献旗和同学第一次民主秩序总结报告，请校代表转送大会。(糖中通讯组)"}]}