{"id":185247,"date":[{"year":1950,"month":5,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"服务版","genre":"","count":"1438","ytitle":"","mtitle":"怎样选择体温计","ftitle":"什么是最适宜的用法","authors":[],"text":[{"type":"paragraph","text":"(续)"},{"type":"paragraph","text":"检读度数之注意点"},{"type":"paragraph","text":"人体之正常体温为摄氏三十七度(或华氏九十八度点六)，故体温计上恒刻一箭头，指向此一度数，若体温计之指示超过此度甚高时，即须令病人安卧床上，延医诊治，惟因体温计之刻度，至为精细，而在使用体温计时之光线，常甚微弱，故检读度数，颇为不易，尤以一般人不习惯于辨认刻度及记数者为然。美国泰乐化工器械厂遂设计改良其出品Binoc体温计。据称检读度数，较易三倍，且检读时不须旋转。因通常所制者，大都为三角体菱型式，而Binoc则采用平体型式，故其所刻度数，以及水银柱之升降，皆可一望而知也。更有若干种体温计，为便利检读度数起见，在超过正常体温以上之度数，用他种漆色，以别于其正常体温以下之度数。故尤一望可知体温之是否超过正常；苟不超过，即无须再作仔细之检察。惟摄氏三十七度虽公认为人体正常之体温，但就口腔测验，即使最健康之人，亦难免发生变化。例如一日内不同之时间，在同一环境内，有不同之气温，或甫经热浴，甫进热饮或冷饮等，在在影响体温；而性别、年龄、职业等种种之不同，亦足使体温发生差异，皆不可不知也。"},{"type":"paragraph","text":"口腔用与肛门用"},{"type":"paragraph","text":"体温计分为二种:一为用于口腔者，一为用于肛门者。若干厂家亦有制造两用者。肛门用之体温计，施于幼童，较为适宜。惟用时须十分小心，最好于水银球上涂以凡士林，然后轻轻插入，以免断裂之危险。又以肛门用体温计测得之正常体温，应比口腔用者高出摄氏半度，亦宜注意。"},{"type":"paragraph","text":"测验体温所需之时间"},{"type":"paragraph","text":"体温计上每附有半分、一分或六十秒等之标记，指示用者以量体温时须经过之时间。此项标记，可置不理，因据实验报告，口腔用之体温计，需插入后至少三分钟，肛门用者需四分钟，方可测得准确之体温；即任何种体温计于用时均须经过上述适当之时间，不问其为何种型式也。"},{"type":"paragraph","text":"使用前之注意点"},{"type":"paragraph","text":"在使用体温计之前，必须将其挥动，使水银柱降落至摄氏三十六度(或华氏九十七度)以下。又须注意者，凡曾作健身运动、或曾吸烟、或曾进冷热之饮食品，皆须经过三十分钟之后，方可测验体温，否则不能得到准确之度数，"},{"type":"paragraph","text":"检读度数与消毒"},{"type":"paragraph","text":"检读通常体温计之度数，须用右手大拇指与食指摄其后端，来回旋转，至察见水银柱增大之部位为止。倘该体温计刻度不误者，此一部位即为检读体温度数之部位，同时水银柱之顶端适在其1/10之分度线上。(华氏为21分度线)惟体温计在使用以前及使用之后，均须消毒，或用榖类所制之酒精以药水棉花揩擦；倘此种酒精不能购得，则百分之五之碳酸水(即5%碳酸与95%清水之混合液)亦可使用。碳酸系属毒物，自须特予标明，且须放在儿童所不易接触之处，以防中毒。最须注意者，勿将体温计放入沸水之中，苟不慎而放入，必难免于破制也。"},{"type":"paragraph","text":"水银柱是否自动降缩之实验法"},{"type":"paragraph","text":"欲测验一体温计之水银柱是否自动降缩，可将该体温计直立于盛有温水之玻璃杯中，此水之温度，用另一温度计验明为摄氏四十度(或华氏一○四度)左右，(断不可超过华氏一○六度)然后将体温计在水中轻轻搅动，随即检读其在水中之度，再将该体温计取出，作垂直形，使水银球在下，重行检读其度数，徜二次所得度数，比较第一次所得度数之差数，超过摄氏一度之十分之一，则此体温计即已成为废物，不复适用。惟此种实验，须连续数次，方能确定，因不合格之体温计，其试验结果固并不每次相同也。"},{"type":"paragraph","text":"一般用户对于测验其所用之体温计是否准确，因无适当之设备，只能采上述简易之方法，以知其大概。盖体温计制造精密，欲求全部用科学方法检定其准确性，必须使用精密之恒温水箱及显微镜等，以测验其定点时是否严密也。"}]}