{"id":185273,"date":[{"year":1950,"month":5,"day":4}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1270","ytitle":"欣逢新中国第一个“五一”","mtitle":"赛扬电刘少奇祝贺","ftitle":"全总电世界工联致敬苏工会电我全总祝贺","authors":[],"text":[{"type":"paragraph","text":"【新华社北京一一日电】　世界工会联合会书记路易·赞扬电中华全国总工会名誉主席到少奇，祝贺中华人民共和国成立后的第一个“五一”劳动节。电文如下:"},{"type":"paragraph","text":"中华全国总工会刘少奇同志:"},{"type":"paragraph","text":"欣逢五一劳动节之际，我谨向您和中华全国总工会全体会员致以兄弟之您们是度着新的中华人民共和国的第一个五一劳动节，我们热诚地分享您们的愉快和希望。"},{"type":"paragraph","text":"对新中国的建设，我们谨向中国人民及领导者——毛泽东同志，表示我们的巨大信心，并祝贺您们的完全胜利。路易。赛扬一九五○年四月廿九日巴黎【新华社北京一日电】　中华全国总工会于“五一”劳动节致电世界工会联合会致敬。电文如下:"},{"type":"paragraph","text":"世界工联书记赛扬同志:"},{"type":"paragraph","text":"我们坚决拥护世界工联在“五一”宣言中所发出的号召:“把一九五○年的‘五一’节变成各国劳动人民积极表示要在全世界建立巩固而持久的和平的世界性的节日”。为了响应世界拥护和平大会常委会的号召，我们已决定在“五一”节展开和平签名运动，并以这种实际行动来纪念中华人民共和国的第一个“五一”国际劳动节。谨向领导我们为保卫世界持久和平与工人阶级解放的世界工联致敬。"},{"type":"paragraph","text":"【新华社北京三日电】　中华全国总工会在“五一”劳动节分别致函罗马尼亚、捷克、匈牙利、波兰、阿尔巴尼亚、保加利亚、蒙古等国工会和法国、意大利、日本、印度、巴基斯坦、锡兰、朝鲜、越南等国工会祝贺。"},{"type":"paragraph","text":"全国总工会致罗、捷、句、波、阿尔巴尼亚、保、蒙古等国工会的贺函说:中国劳动人民以无比欢欣迎接建立自已国家后第一个五一国际劳动节的时候，议向你们致热烈的兄弟的敬礼!你们在生产建设中的每一个成就将是中国工人学习的榜样，将是全世界以苏联为首的和平民主阵营力量增长的源泉，将是对战争挑拨者的严重打击。祝我们争取持久和平与人民民主的共同斗争赢得新的胜利!"},{"type":"paragraph","text":"全国总工会致法、意、日、印、巴基斯坦、锡兰、朝鲜、越南等国工会的贺函说:在这全世界劳动人民检阅自已力量的节日，谨向你们致战斗的敬礼!解放了的中国工人阶级正以无比的关切注视着你们斗争中的每一个胜利，这些胜利将强有力地打击我们共同的敌人国际反动派，将加强以苏联为首的全世界民主和平阵营。中国的工人阶级今天当加紧生产，积极建设自已的新国家，谋祖国的繁荣强大，增强我们争取持久和平反对战争挑拨者的力量。愿我们争取持久和平与人民民主的共同斗争赢得新的胜利。"},{"type":"paragraph","text":"【新华社北京二日电】　全苏工会中央理事会主席库茲涅佐夫致电中华全国总工会祝贺“五一”劳动节。电文如下:"},{"type":"paragraph","text":"中华全国总工会:"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"欣逢五一劳动节——全世界劳动人民团结的节日，一切国家工人兄弟团结的节日——之际，全苏工会中央理事会谨向中华人民共和国的劳动人民致祝贺之忱。"},{"type":"paragraph","text":"苏联劳动人民极其关心并同情中国人民的一切成就。他们在反对帝国主义及其国民党走狗的斗争中，已经赢得了具有历史意义的胜利。"},{"type":"paragraph","text":"我们热诚希望民主中国的工人在为建立社会主义，加强全国统一以及在保卫世界和平等斗争中的一切胜利。"},{"type":"paragraph","text":"中苏两国工人坚固的兄弟般的友谊万岁!"},{"type":"paragraph","text":"全苏工会中央理事会主席"},{"type":"paragraph","text":"V·库兹涅佐夫"},{"type":"paragraph","text":"五月一日"},{"type":"paragraph","text":"一九五○年四月二十九日莫斯科"}]}