{"id":185230,"date":[{"year":1950,"month":5,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"3429","ytitle":"","mtitle":"新婚姻法座谈会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日期:四月廿四日上午九时"},{"type":"paragraph","text":"地点:家庭妇女联合会总会"},{"type":"paragraph","text":"出席者:胡绣枫樊雯胡毓秀周悦英等廿三位"},{"type":"paragraph","text":"主席:胡毓秀记录:张申产(本记录未经发言人寓目，如有错误，概由记录者负责)"},{"type":"paragraph","text":"主席报告:中华人民共和国婚姻法，已于四月十六日公布了，这对于我们是一件非常兴奋的大事，为了广泛宣传，使妇女姊妹们了解新婚姻法内容，真正的建立起一夫一妻制，男女平等，保护妇女儿童的新法律起见，特邀集各位参加座谈，希望大家踊跃发言:"},{"type":"paragraph","text":"张衡玉::我认为新婚姻法是扫除封建制度余毒的最好的武器，过去寡妇、童养媳、和私生子是遭受着多少迫害!而如今是有了保障，我们妇女姊妹从此抬起头来了:"},{"type":"paragraph","text":"罗淑如:在过去法律虽然明明的写着一夫一妻制，但是它从来不执行的，它是偏护着有钱有势的人，就拿“抗战夫人”来说吧!当时法律就不过问，甚至“沦陷夫人”遭了虐待，要告状也无门哩!只有在今天的新政府，才切切实实的给我们妇女在打算，在旧社会里永远也不可能实现的!"},{"type":"paragraph","text":"吴翠婵::“新婚姻法”在历史上是空前的，对于整个妇女解放事业上有着非常大的作用，妇女没有解放，大部分时间都给坑在家庭里，甚至消耗完，就拿我的姐姐来说:她是在旧式的婚姻制度下牺牲了的女人；当时，她那位丈夫有梅毒，传染了给她，她坚决要求离婚，不但家里反对，连我母亲也反对。后来我姐姐闷郁致死，母亲还说:“还是她死了的好，免得她想离婚，败了门风。”这充分证明了妇女在旧社会里连得牺牲了都得不到自己最亲的人底同情，现在我们是有了法律的保障，这个保障比我们的亲人更亲哩!"},{"type":"paragraph","text":"徐雪妍:我对于新婚姻法第十七条有一点意见，认为离婚只要一方坚持，就可以成立，那么男人就可以为所欲为，一离再离了!做女人的岂非受了罪吗?"},{"type":"paragraph","text":"胡毓秀:在上海这个糜烂已久的社会里，男方故意抛掷黄脸婆的事实，的确普遍的存在着，但是正因为我们女人一向有倚赖着男子生活的习惯，所以离了婚要感到苦痛，假使能把思想上的包袱抛掉，努力学习生产技能，把自己的感情寄托到工作上去，我想离了婚较死活拖着的精神枷锁要好得多哩!"},{"type":"paragraph","text":"吴翠婵::的确，女人的事情必需女人自己来解决，新婚姻法对于我们还有着在政治上提高的意义，假使女方存在倚赖的心思，那当然是比较苦痛:"},{"type":"paragraph","text":"罗淑如::拿我自己的例子来说:我的丈夫遗弃了我，但是我为了孩子，含辛茹苦的忍受了下来，我总是觉得离了婚会使孩子感到失去父亲的苦痛，按理说:对于这样的丈夫，应该离婚，但我总是硬不下心肠:是的，法律是保护和支持我的，但是自己不站起来，还是没有用啊!"},{"type":"paragraph","text":"张衡玉:随便什么事必须自己坚决才能行，譬如我是在解放以后才离婚的:在当时，我是多么苦痛，家里人人反对我，说我心肠硬；我又有孩子，但经过我一再考虑，我觉得再难和这个男子共同生活下去了，在政治立场上的绝对不同，思想上的不能调和:为了实践为人民服务的理想，我终于离了婚，那时候，他是哭了二个星期；但是，我终于站起来了!"},{"type":"paragraph","text":"姚楚琦::我的家庭是非常封建的，好容易争取得到了自由恋爱而结了婚；但是不久，我的丈夫便在外面有了爱人，他一再欺骗我，在当时我是参加着工作的，有着独立的经济生活，从一九三八年开始，当我知道了他那不忠实的态度，我便和他分居，过了三年，他始终没有改过，到了一九四一年，我坚决的提出离婚，他一再拖延，还苦苦哀求，不愿离婚，说什么逢场作戏啊，种种理由:但是我受不住这种态度，上了三次法庭之后，才正式的离了婚，我认为夫妇间勉强的保持着夫妻关系，是很苦痛的，而且也很妨碍工作，离了婚倒更干脆，可以全心全意的工作了!"},{"type":"paragraph","text":"樊雯:在中国有多多少少的妇女，是被葬送在不幸的婚姻中了，许多人都因为婚姻的牵制，不能出来参加工作，把有用的生命浪费掉了:"},{"type":"paragraph","text":"胡毓秀:我坚决的主张:我们妇女应该克服不健康的思想:结婚是人生中的一部分，而不是全部；所以当婚姻妨碍了自己的进步和工作的时候，用不着把自己放在苦痛中过日子，应该坚决地摆脱它，甚至离婚也所不惜:"},{"type":"paragraph","text":"罗淑如:听了各位姊妹的话，我实在太感动了(她流着泪)!卅年的婚姻让我来总结一下::在这卅年中，前十五年，总是受婆婆的恶骂、丈夫的毒打，我受了三从四德的旧道德的遗毒，既不敢反抗，又不愿声张，怕人家笑话，甚至遍体打伤了病在床上，也认为理所当然，临了还要赔罪下跪，我只知道丈夫是我的主宰，他所给予的痛苦都是命运，怨不了谁:十五年以后，他有了外遇，索性连家里都不管了，那时候我受罪得多苦，三餐不齐，为了生活、为了五个孩子，我苦苦的熬着，要飞又拾不掉那些可怜的孩子。现在，好容易我把孩子抚养大了，我还是存在着幻想，想丈夫还要回心转意，在一起过几年生活，可是我的孩子一再对我说:“妈妈你这样下去会妨碍了工作的，我们不要这样的父亲!”我又存着离婚要受人笑话、指责的思想，工作老是做不开，心里像打了大疙瘩一样，现在我明白了，我的思想上有着严重的毛病，我要主动的提出离婚了，我要把卅年的苦痛在这一下子终结了!姊妹们!是你们给予了我新生的力量!"},{"type":"paragraph","text":"胡毓秀:罗大姐你的决定，可以使你更坚强她把自己献给你所热爱着的工作，为广大的姊妹们服务了，听了罗大姐的话，也好像为我们上了一次人生的大课:现在请大家继续发表意见!"},{"type":"paragraph","text":"周悦英:在目前，并不是说婚姻法颁布了，一切不合理的现象彻底的消实行，与贯彻其精神，主要的还是要我们妇女干部的努力，把这条文的精神、内容传达到每一条里弄、每一个角落，使每一个妇女能真心的懂得合理的婚姻制度是怎样的，同时，我是非常拥护结婚证，有了结婚证，可以保护下一代的健康，又可以免得有病的人结婚:"},{"type":"paragraph","text":"李之英:我认为我们不仅要防止有病的人结婚，而且也应该限制男女双方的年龄差距，在过去常常有老夫少妻的结合，这种结合对妇女是多么痛苦，而且生出来的孩子也必然不健康"},{"type":"paragraph","text":"张叶舟::这一个老夫少妻的现象，主要的是由于过去社会不合理而产生的，一般的女孩子决不愿嫁给老头子，当她受到经济压迫时才勉强嫁了人，在新社会里，这种现象当然会消灭的，我认为上海妇女必需提高警惕，不要把结婚作为女子的出路，要养成新的劳动观点。"},{"type":"paragraph","text":"张慰慈:；提起拿结婚当出路的话，我想起了几位朋友，那时候，我们是在立信会计学校毕了业，大家都想找职业，有一位朋友，在找职业过程中找了男朋友，于是放弃了求职，把结婚当作了职业，但是二年之后，她哭哭啼啼的来告诉我男人看不起她、侮辱她，两个人感情不好，这个例子告诉我们了(一)必需重视婚姻配偶的选择，应该把感情建筑在正常的关系上；(二)婚后应该继续参加工作，要争取经济独立，把家庭负担看作双方面的:"},{"type":"paragraph","text":"凌叙功::不仅妇女有着倚编思想，而且还存着互相轻视的严重现象，譬如做妈妈的不爱女孩子、婆婆对媳妇的歧视、用旧道德的看法来衡量妇女自身，这种内在的不正确思想，也应该肃清:"},{"type":"paragraph","text":"徐正坤:我提出一点疑问:男女双方在长期结合中，可能有一个时期感情不融洽，另有外遇，在这样的情形下，那么是否可能造成严重的离婚偏向，影响社会的安宁:"},{"type":"paragraph","text":"顾清侣:婚姻自由是建筑在思想基础上的，在结婚时慎重考虑，那末离婚当然也会很慎重:当然感情在中途波动也有可能，假使男女双方都有自己的独立工作，还可以把感情转移到工作上去，我们应该把感情放宽一些，不要死死的拖住没有感情的对方:"},{"type":"paragraph","text":"史慰慈:，同时，在社会上我们也应该建立起新道德观念，可以限制男女双方的不负责任的结婚、离婚，在新婚姻法里对妇女也有充分保障的条文在，所以决不会造成滥行离婚偏向:"},{"type":"paragraph","text":"胡绣枫:自从婚姻法公布之后，我们广大的姊妹们都感到无限的兴奋，把几千年来封建社会所加在妇女身上的枷锁是彻底的废除了!但是我们对于婚姻法应该有正确的观点；大家可能以为离婚自由对妇女是不利的，其实‘离婚’在这过渡时期，对于那些还沉沦在旧式婚姻苦海的妇女们，算是很大的解放:这些姊妹在今天自然有许多还不愿离婚，大概在思想上还存在着两种顾虑:一种是受了封建社会‘从一而终’的思想的束缚，觉得离婚是不名誉的；一种就是生活问题，怕离婚后经济上没有依赖:其实关于第二种，新婚姻法已经照顾到了，在第七章中已规定得很明白。只是第一种的思想顾虑，非妇女们自己在思想上搞通不可，首先要在自己脑子里肃清封建残余，并建立起新的婚姻观念，和新的人生观:"},{"type":"paragraph","text":"同时我们更要认识:婚姻法是共同纲领的具体表现，在共同纲领上不但规定男女婚姻自由，并且其他方面，也充分保证了妇女各方面的平等，如果，我们单独有了婚姻法，面没有新社会作保障，那么条文还是条文而已；只有在新社会里，我们的婚姻法才能真正发挥其作用，希望我们姊妹们今后在实际工作中、在各种社会建设中，努力争取自身的彻底解放:"}]}