{"id":185271,"date":[{"year":1950,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3589","ytitle":"","mtitle":"生长壮大的一年","ftitle":"华东青年团概况","authors":["葛嫱月"],"text":[{"type":"paragraph","text":"一九四六年十月中共中央颁布了试办建团的决议以后，次年春天华东老解放区山东的滨海，苏北的淮阴等地就开始重点试验建团。随后团的工作虽有一些开展，但仍然不普遍，团员数量不多。自去年四月第一次青年团全国代表大会以来，华东团的工作，在党的密切关心和领导下，在新老区广泛的群众运动中，有了迅速而广阔的开展。"},{"type":"paragraph","text":"发展团员七十万，建立了各级领导机构"},{"type":"paragraph","text":"到去年五月解放军渡江以前，华东行政区只包括江北的山东苏北皖北，全区共有团员九万多人。五月解放军大举过江，解放了上海、南京、苏南、浙江、皖南等地(福建在去年十月解放)，新区青年和一般人民狂欢鼓舞，庆贺解放；并配合解放军、协助人民政府，展开护厂护校的斗争、参加接管敌伪物资、建立民主秩序等工作，在这些运动中，涌现了不少的青年积极分子，加上解放前在党的地下组织领导下斗争的青年积极分子，为新区建团准备了有利的条件，后来这些积极青年大部分都陆续地被吸收到团内来，但因团这时候在新区工作的重点，只在发动青年群众，未着重建团，所以发展不大，四个月来，只上升到十三万人。八月，中共中央华东局召开了在华东建团工作中有决定意义的华东青年工作会议，对华东青年迅速进步的趋势有了适当的估计，决定在有领导有步骤的原则下，普遍的展开建团工作，随着各省、市、区，都分别召开了青年工作会议，决定贯彻华东青年工作会议精神，在各地开展建团工作。于是，华东团的组织开始了大量的发展，到去年十二月底，发展到五十万人，团的组织遍及新区的大中城市和老区的农村。今年又陆续有些发展，根据二月份统计，全区团员总数为七十万余人，相当於去年五月的九倍，以及去年八月华东青工会议时的五倍以上。"},{"type":"paragraph","text":"团员人数以江北老区为多，共有五十一万人，占团员总数的百分之七十二，江南新区只有十九万人，占百分之二十八(各地团员数见附表)。老区主要是在农村，绝大多数是农民青年；新区主要在城市，成份以学生、工人为主，其次为机关、商店、职员、小学教师、城市贫民等。"},{"type":"paragraph","text":"团的各级领导机构，都已建立并开始健全起来。今年三月三日，团中央决定正式成立青年团华东工作委员会，指定李昌、刘导生等二十二人为华东团工委委员，李、刘二人分任正副书记。在这之前，华东各地都已建立了团的工作委员会。目前山东已经建立了区以上的机构，苏北、苏南、皖北等地初步建立了团县工委以上领导机构，苏北、苏南且已开始配备区级干部，皖南、浙江、福建则正在努力建立县级领导机构。"},{"type":"paragraph","text":"团结了广大青年，起了很大的作用"},{"type":"paragraph","text":"华东团的组织建立以来，曾经团结广大青年，积极的参加了各个时期各个工作岗位上的工作，在工作中起了相当大的作用。在解放军渡江前后，江北老区和江南待解放区的青年们，从各个方面配合了这次伟大的进军。老区青年在进军以前就已经动员组织起来，参军参战，支援前线，青年农民纷纷参加民工、担架队，到前方救运伤员，在后方送军粮，青年农妇则留在后方，代替男子，参加农业劳动；青年学生则组织时事宣传、慰问伤员、帮助烈军属耕地。在这些工作中，许多青年团员表现良好，取得群众爱戴，被选为英雄模范。如苏北沐阳县三千团员，在征借军粮工作中，因积极完成任务，立功受表扬者有一千五百多名。"},{"type":"paragraph","text":"待解放区上海、南京等城市的青年工人和学生们，在共产党地下组织的领导下，配合解放军进城，展开了护厂、护校、反对特务破坏等斗争，出现不少英勇动人的故事。如上海纺织机器制造公司的五百多职工，在国民党匪军溃败时，英勇地保全了该厂的机器和资财，并且俘虏了二百多企个逃跑的敌人，缴获了大批武器·"},{"type":"paragraph","text":"解放后，新区青年在共产党领导下，又积极参加了新区政权建设、维持社会秩序、恢复工厂学校检点敌伪物资，清查特务、剿匪反霸等斗争。如上海青年，在解放初期组织了人民纠察队，武装保护工厂学校，配合人民解放军人民警察维持治安。上海、南京、杭州等城市青年，配合政府打破了敌人潜在势力所操纵的银元投机，稳定了金融市场，安定了人民生活。江南农村青年配合人民解放军，搜捕国民党所遗留下的土匪，使剿匪斗争得以顺利展开。新区青年参加革命工作者亦极踊跃，仅据解放初期两三个月上海、南京、杭州、苏州几个大城市的统计，即有五万多青年考进各地党委、政府军事部门所举办的军政学校短期训练班学习，随后分配至各机关、工厂、农村、部队以及到福建新区，新解放的西南友区等地工作。"},{"type":"paragraph","text":"老区青年在这时期则积极参加恢复农业工业生产，修复公路、铁路的工作，配合和支援了新区的恢复建设以及前线的解放战争。在这些工作中，团的组织，起了相当作用。如山东津浦路徐州机务段，由于团的领导，青年团员带头，发动了一千二百青老壮工人，短期内抢修成“国际青年号”机车，并且影响推动了济南的铁路大厂、青岛的四方机厂的青年和成年工人抢修“新中国号”“中苏友好号”等机车，在全省内掀起了创模立功运动。"},{"type":"paragraph","text":"英勇反对敌人封锁"},{"type":"paragraph","text":"去年八月以来，敌人以无耻的封锁轰炸政策，企图破坏我区恢复建设，加上某些农村的水旱灾荒等，造成了上海、华东地区的严重困难。上海华东青年就和各阶层人民一起，参加反封锁反轰炸克服困难和恢复生产的各项运动和工作·工厂青年在青年团领导下，配合工会用主人翁态度，自我牺牲的精神，在公营企业中，帮助工厂行政，在私营企业中协助资方，用节约原料、减少浪费、提高生产效率、甚至用降低工资、裁员停薪等方法，在克服困难，坚持生产。上海公营中纺九厂的青年工人，与全厂工人一起，在今年二月六日与机正在轰炸时及轰炸后，抢救和整理棉花，减少了原料的一半损失，并在清理仓库中，查出盖板针有两千多根，增加了国家财富，减少浪费，并由此开展了爱厂反浪费运动。私营利泰橡胶厂团支部配合工会，协同资方，用累进工资制解决了不合理的工资制度，使产量提高到二倍以上，正确执行了劳资两利政策。"},{"type":"paragraph","text":"学校同学与青年团员团结一道，配合行政，团结师生员工，共同努力，克服了许多学生失学、一些学校因经济拮据不能维持的困难。如沪宁杭等地学生都曾采用师生员工家长几方面共同协商的办法，一方面学校尽量减少学校经济开支，减低学费，减低职工薪资，增加对家境困难同学的免费或减收学费的名额，使许多学生得以升学，一方面学生尽量缴纳一些学费，增加学校收入，使学校得以维持下去。例如私立上海女中上学期就是采用这种办法，普遍减低三分之一学费，并保持了百分之二十的免费额，结果使许多学生得以升学。又如私立上海光中中学，原有一五三名学生，这期开学时只到了一二八个同学，而且大部要求减免学费，后来采用了这种几方协商的办法，结果使学生尽量缴纳了些学费，增加了学校收入，并使原来休学的廿几位国学也大部回校继续求学。此外，很多学校学生采用半工半读，或利用假期劳动生产等方法来赚得工资，解决学费的困难。"},{"type":"paragraph","text":"农村青年在生产救灾、治河修堤等工作中起了积极作用。例如皖北大刘村青年在青年团领导下，积极配合党政，使原来有三十六户断炊、六十二户缺粮的次刘村(一家三五户)，不但消灭了断炊现象，做到了不饿死一个人并且通过精密筹划口粮、合理调配劳动力、组织生产互助订立生产计划等，使全村二千四百多亩春田完成耕种，开展了春耕生产运动。苏北去冬临沂工程中，一万一千六百多名团员，团结了五万青年，推进了二十五万民工，百分之一百二十完成了疏导沂河的任务。现在各地青年，正继续过去艰苦奋斗的精神，团结在青年团的周围，为了反对敌人封销、克服困难、恢复和建设新上海新华东而斗争。"},{"type":"paragraph","text":"随着建团工作的开展，华东团的宣教工作也逐潮建立起来。据不完全统计，各地团工委都出版了刊物和在报纸上的副刊，在宣传党的政策，指导团员和青年的工作学习中，了很大作用，很多支部都定点团员读物，不少学校采作政治课参考材料。华东团工委和上海市团工委机关刊物青年报平均销行已达五万份以上。"},{"type":"paragraph","text":"各地团工委普遍举办了团的训练机构和各种长短期训班，训练出大批干部，投入青年工作和各种革命工作的岗位上。华东团校第一期毕业学员，加上前两期以青年训练班义训练的学员，共有一千六区多人，山东去年训练了脱离生产干部二七四二人，占全体工职干部的二分之一。"},{"type":"paragraph","text":"面向支部、深入群众、加强团的教育，进一步发挥团的积极作用。"},{"type":"paragraph","text":"目前，华东的斗争形势随着团的迅速发展，要求更加密切团和非团员青年的联系(加强国内外(5月5日2版更正为“团内外”)青年的思想的教育)在完成当前革命中心工作中，充分发挥青年团员和广大青年的作用。为此华东团工委已明确指出:各级团的组织今后必须面向支部深入群众、加强团的教育，进一步发挥团的积极作用。各地亦开始注意这一问题，上海、皖北、苏南已在调查青年思想情况，建立起宣传制度，开始有计划有步骤地贯彻这一方针。"},{"type":"paragraph","text":"(葛嫱月)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\5054020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一年来华东各地团员发展概况表"},{"type":"paragraph","text":"注:上表所开数字，因各地报告时间参差，没法完全统一在一个月内(如苏北今年一月份报告统计一次，三月份统计一次，就缺了二月份的数字)，但前后最多差一月，基本上还可以从这个图表内看出各地团员发展情况。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\5054020802.JPG\">"}]}