{"id":185376,"date":[{"year":1950,"month":5,"day":5}],"page":"2","source":"市府新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1437","ytitle":"市协商会举行常委会议","mtitle":"陈市长指出协商重点","ftitle":"一致同意成立五个组分别展开工作　潘副市长提出解决劳资纠纷方法","authors":[],"text":[{"type":"paragraph","text":"【市府新闻处讯】本届市协商委员会于昨(四)日下午二时，举行第一次常务委员会议。到主席陈毅，副主席胡厥文、潘汉年、刘长胜、刘鸿生，常务委员王芸生、包达三、吴蕴初、胡子婴、徐永祚、盛康年、项叔翔、叶茀康、经叔平、荣毅仁、刘思慕、刘靖基、严谔声、顾准等十九人。会议由副秘书长盛康年主持，首先根据本届协商委员会第一次全体委员会议的决定，讨论各委员的分工。一致同意将全体委员分为工商、劳资、税务、文教及一般问题等五组。陈毅市长并说明分组目的，指出各小组应:(一)仔细研究协商委员会全体委员会议及常委会交议的事件，提出意见，以便全委会或常委会讨论。(二)各组应经常根据本组的特点更广泛地收集各方面的意见，更深入地传达政府的政策，并就各方面的意见发掘问题，向常委会提供建议，使政府、协商会和本市各方面间的联系更臻紧密，更高度地发挥协商委员会的机能。叶茀康委员亦提供意见，认为各组的协商委员，应经常分别参加工商联召集的工商座谈会，以便反映意见和解释政府政策。会议继又讨论第三届各界人民代表会议提交协商委员会办理的各项提案处理办法，决定根据第三届代表会议提案审查委员会的处理意见，分交各组研究后，于下届常委会讨论。"},{"type":"paragraph","text":"在本届协商委员会第一次全体委员会议上，上海总工会曾提出“关于维持生产克服困难的三项办法的建议”，经工商联研究校提供了许多意见。常委会决定由工商联，根据上海总工会在第三届各界代表会议上关于失业工人救济与维持生产问题的报告，兴总工会、劳动局、工商局协商后，另行拟订较为周详的办法，提请下届常委会讨论通过。潘汉年副市长在会上根据最近一月来本市劳资争议的统计和材料列举实例，指出处理劳资纠纷时，必须从劳资两方面研究。资方如不认清当前暂时困难的本质容易失却信心。资方有困难，如不开诚布公地进行劳资协商，则劳资问题仍不能获得顺利的解决。会议又听取了刘长胜委员报告“上海市失业工人临时救济委员会”的成立经过，“上海市失业工人临时救济委员会组织规程”、“上海市失业工人临时救济办法”、及“失业工人救济基金筹募办法”，不日将呈请本市军管会批准后施行。刘鸿生委员在会上亦作了关于“上海市工商业税民主评议会筹备委员会”筹备工作的报告。最后，陈市长指出本届协商委员应根据第三届各界代表会议的决议，环绕着劳资关系、公私企业关系、救济失业工人，及税收民主评议等问题征集各方面的意见进行协商，并对政府施政展开批评。会议至四时半结束。"},{"type":"paragraph","text":"协商委员小组名单"},{"type":"paragraph","text":"【市府新闻处讯】本市第三届各界人民代表会议协商委员会第一次常务委员会会议通过全体协商委员的分组名单(姓氏以笔划为序)如下:"},{"type":"paragraph","text":"工商问题组"},{"type":"paragraph","text":"汪道涵、吴雪之、吴蕴初、胡子婴、胡厥文、郭棣活、盛丕华、陈穆、项叔翔、叶茀康、荣设仁、蔡承新、刘少文、刘鸿生、冯雪峰、刘思幕、严谔声"},{"type":"paragraph","text":"劳资问题组"},{"type":"paragraph","text":"王芸生、包达三、沈涵、吴亮平、吴振珊、马纯古、郭棣活、汤桂芬、舒新城、经叔平、荣毅仁、刘长胜、刘靖基、黎玉、转武成、谢仁冰"},{"type":"paragraph","text":"税务问题组"},{"type":"paragraph","text":"王志莘、吴雪之、吴振珊、俞寰澄、姜监湫、胡子婴、徐永祚、陈巳生、陈穆、梅洛、经叔平、赵超构、诸尚一、刘少文、刘靖基、刘鸿生、严谔声、顾准"},{"type":"paragraph","text":"文教问题组"},{"type":"paragraph","text":"王艮仲、王造时、任鸿倘、江恒源、沈体兰、周予同、吴有训、吴学周、张本、张元济、陈望道、冯雪峰、舒新城、黎照寰、熊佛西"},{"type":"paragraph","text":"一般问题组"},{"type":"paragraph","text":"申葆文、江庸、冷遹、周林、张耀祥、陈建晨、赵祖康、赵朴初、刘晓、蒉延芳、储一石、韩学章"}]}