{"id":185435,"date":[{"year":1950,"month":5,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2818","ytitle":"","mtitle":"序“庄严与丑恶”","ftitle":"","authors":["零峰"],"text":[{"type":"paragraph","text":"零峰"},{"type":"paragraph","text":"频少其同志以上饶集中营为题材写了一个剧本，叫“庄严与丑恶”，他把定稿寄给我看，并叫我写一点类似序文的东西，说是做一个纪念。因为赖少其同志是当年上饶集中营的囚徒之一，我也是那里面的一个囚徒，我俩就是在上饶集中营中认识的。由于这种关系，我使我自己在一种比读在何名贵的诗篇都来得更亲切的情绪之下，读完了这个剧本。我想，不但我，所有曾在上饶集中营受难而现在还生存着的同志们，当读着这个剧本，也都有同样的感觉罢。所以，我觉得，这个剧本也许作为一个纪念的意义，要比它在别方面的意义来得更大些罢。但是，据我个人的感觉，这个剧本可是有它艺术上的成就和很可尊贵的优点的。"},{"type":"paragraph","text":"上饶集中营，想来大家都很清楚，因为它是在抗日战争时候，国民党反动派法西斯用来残害抗日的共产党员、爱国的人士和群众的，全国遍立的近二十个大规模的集中营中的最著名的一个。同时，它又是跟一九四一年一月间轰动全国和世界的皖南事变分不开的，这皖南事变就是国民党蒋介石企图投降日本面发动的反共战争的高峰。上饶集中营所囚近千人的政治和文化水平都相当高的囚徒中，差不多十分之八就是在皖南事变时由蒋介石顾祝同卑鄙无耻的军事阴谋所俘去的新四军的干部。(当时被俘的新四军士兵数千人是囚禁于铅由集中营。)此外就是在皖南事变前后大都以抗日和坚持正义的罪名而被捕去的学者、教授、医生、职员、新闻记者、艺术家、作家、工人、农民、妇女和青年。关于上饶集中营，我们已经有一本可以看出其中的“庄严与醜恶”情况之一斑的书，书名就叫“上饶集中营”，新华书店出版的，都是由逃跑和暴动越狱出来的同志们所写的片断回忆记，并有饶漱石同志的序言，这是一本值得大家一读和参考的书。自然，那也只是一斑，只是挂一漏万的记录；但就是这一些片断的记录，也足够使人们看见国民党反动派怎样残害爱国人民和英雄，而爱国人民和英雄又怎样不挠不屈，庄严神圣地战斗着!尤其因为这近千人的爱国犯，一般地都感受过共产党毛泽东的政治和思想教育的，其中新四军的干部们所起的英勇模范和领导作用也是不用说的，所以在上饶集中营里面，黑暗暴虐与光明正气的对立就更为明显!而这近千人的爱国犯，在虐杀、酷刑、苦役、饥饿、疾病和种种精神上的虐待之下，牺牲于狱中的。即说得少些，也在百分之四十至百分之五十之间，即至少有四五百人。个别逃跑和两次暴动——茅家岭暴动和赤石暴动——跑出来的，总计起来是二百人上下。等到抗战结束时，这个集中营因为戴笠系统和康泽系统的相互倾轧，不得不垮台而解散的时候，被释放出来的就只有二三百人了。这样，还不够明白么?假如为了受不住痛苦磨折，同时又渴望着外面的伟大战斗生活，因为冒险逃跑和实行暴动越狱的都是最忠实最勇敢的健儿壮士，则那牺牲了的四五百个英雄烈士，可不正是因为他们都是国家民族的精华，人民中的英俊，以他们坚持真理，至死不屈，其节其勇都足以感天地泣鬼神的伟大精神的缘故，这才被国民党法西斯加以特别的仇视和大批大批地屠杀了的么?这一笔血债，这一个民族的和人类的损失，难道还不浩大么?"},{"type":"paragraph","text":"这就是上饶集中营的概况。"},{"type":"paragraph","text":"这里值得纪念和崇敬的，就正是这些人民英雄们的庄严的战斗和庄严的牺牲。"},{"type":"paragraph","text":"我首先认为对这种战斗和牺牲表示纪念和崇敬，是一种可贵的工作。虽然这是一樁极端沉痛的事情，但这里首先还是为了庄严和光明；丑恶与黑暗简直要退到陪衬的地位了。"},{"type":"paragraph","text":"我这样想，虽然作者赖少其同志纪念同志们同时也纪念他自己，这仍是一种可贵的工作。为了我们不愧于共产党毛泽东的教育；为了新四军和八路军的值得骄傲的荣誉；为了产生着毛泽东的这优秀的中华民族和人民所产生出来的千千万万的优秀儿女的高贵人格和美丽品质。"},{"type":"paragraph","text":"自然，这决不是说只纪录像上饶集中营这类斗争和牺牲以及一切监牢中的受难与牺牲；应该是指颂扬与纪录所有一切的人民英雄的战斗与牺牲的。和上饶集中营相同及超过上饶集中营的那种英勇不屈的庄严斗争与牺牲的，又何止百千万!这是我们创作的伟大来源之一。伟大的，于是应该被重视的工作之一。我们的诗歌、小说、剧本和电影，现在都已经开始有着这样的工作的表现。这个剧本也不过将是其中之一罢了。"},{"type":"paragraph","text":"可是就在这种基础上，这个剧本有它艺术的成就和它的优点。它的主要的优点就建筑在最可贵的艺术精神上面。"},{"type":"paragraph","text":"读者和观众将都会判断，它如果当作一部可以跟古典名著比较的杰作来看，那是还太薄弱的。这是因为它还没有能够使人物的性格有相称于庄严的斗争和反映历史事件的那样程度的发展，来完成我们所期望于艺术上表现的任务。作品中的英雄人物，被限制于有局限的不大能够发展和不大适合于思想上展开的救事和场面，致使我们所看见的极端崇高的性格也还是像他本人在实际的监狱生活中被桎梏着一样，没有在思想上、在艺术上被完全解放。因此，同时，也就还不能容含或概括题材所赋予的这种历史事件的丰富性和深厚性。我想，这是主要的。在这个中心骨干上的受限制之外，就现在的结构上说，组织力也还不大强，所以第四、第五幕就不是很有力和那么有声有色的了……。"},{"type":"paragraph","text":"但读者和观众也将要马上被逼着承认:作者那么强有力地感染给我们的，正是庄严不可侵犯的政治信仰和庄严崇高的共产党员的人性!这就是通过全剧都有着吸住人的力量的所在。我以为这就是在最重要的意义上的艺术的一个不小的成就。"},{"type":"paragraph","text":"全剧贯注着热情。严肃而不觉得枯燥，因为它像一篇诗。此外，当作一篇读物来读，则文字的清丽也是一种特色。这都是这部作品的优点和成就。我觉得，就作品而论，不管它在舞台上怎样，它的精神和作风，都是可贵的和可爱的。"},{"type":"paragraph","text":"这是我读后的印象。"},{"type":"paragraph","text":"其实，我觉得，赖少其同志关于上饶集中营写了真正的作品的，还不是这个剧本，而是他在茅家岭期间的那一段生活和考验。他就是在那个铁蒺藜的木笼中被吊过两昼夜的。在那里，他才正真写了一个爱国的共产主义者的诗人所可能和应该写的庄严的诗篇。大部分同志都写了这样的诗篇，以血、生命和共产主义信仰写的诗篇的。这才是真正的作品。"},{"type":"paragraph","text":"和这点相关联，我想读者和观众也许就要觉得这里对“丑恶”的一面是太“刻划”得不够了，因为这里所见如果比起实际的来，又何止有一分与万分之差!但我上面也已经说过，跟光明与庄严对比，黑暗与丑恶简直就要退到陪衬的地位了；而从当时我们囚徒们的真实心情来说，把上饶集中营当作“练狱”来看就是超过把它当作“地狱”来看的，假如“炼狱”和“地狱”可以有不同的说法。在“上饶集中营”一书中郭一青同志在回忆记里就用了炼狱的字眼。很明白，在战斗的爱国犯们，把暗无天日的地狱同样看作是一个战场和考验自己的地方，是非常自然和很重要的事情。这地狱的真实的黑暗和惨状，至少也不会在但丁所天才地想像的地狱之下；但关键还不在于我们有没有那样天才的笔写得出它来，关键是在我们的英雄志士们在里面所燃烧起来的战斗的光，是历倒和击退了一切的黑暗的；这个我以为也是更重要的。"},{"type":"paragraph","text":"这些，都是和这个作品有不可分离的关系的，我想当读者和观众接触着这作品的精神和优点的时候，也都会感到的罢。"},{"type":"paragraph","text":"一九五○年四月十四日上海"}]}