{"id":185509,"date":[{"year":1950,"month":5,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1451","ytitle":"响应政府生产救灾的号召","mtitle":"各校师生员工课余生产","ftitle":"同学们通过劳动改造思想，推进学习，并解决了一部份经济困难。","authors":[],"text":[{"type":"paragraph","text":"【本报综合报导】本市各大中学校同学为响应政府生产救灾号召，通过劳动改造思想，推进学习并解决自己部分经济困难，在今春订下了生产计划，从事课余生产。为纪念‘五四’青年节，现将各校课余生产情况综合报导如下:"},{"type":"paragraph","text":"交通大学以原有的农场为基础，由工会学生会联合组织了农场管理委员会，分成了推销、土地管理、农具保管、副产、会计、文书等组。师生员工近二百人踊跃报名参加，使原有园地扩大三十五亩余。每人分别耕地二、三分，种了马铃薯白菜、菠菜、苋菜、辣椒、番茄、丝瓜等。估计每人每月可以收获价值五十斤青菜的产物，除拨一部分所得作农具费外，其余都归劳动者所有。王正性、陈弈匡、蒋建初三位同学已把上学期生产所得购买了三分公债。同时农场还兼营副业，利用了膳应的残羹剩饭养了六头近百斤重的猪，并且还准备养五箱蜜蜂。"},{"type":"paragraph","text":"沪江大学文理商三学院同学二百余人响应了农林部的植树号召，由蔡尚思、卓如、郑建国等教授带头在四月二日那天，半天种下了五百多株树苗。该校生产股也抓紧了农时提出了“农化校园”的号召，农产组开垦了三十多亩荒地，种下了大量的蚕豆、洋山芋，他们已经收获了蔬菜百余斤。水磨组磨豆腐，做豆腐干，并且廉价供应全校师生豆浆，畜牧组就用了豆渣来余那廿五头猪，农产组又利用了猪粪来肥田，正好是一个循环。"},{"type":"paragraph","text":"劳动生产在上海中学已经使整个校园变得一片青葱。全校开垦出了三十多亩熟田，团出了一个廿二亩的集体农场，全校共计收获了二千多斤青菜，少数师生已能做到自给自足，同学们除了自己煮食和聚餐外，大部分廉售给伙食团，不但改善了同学伙食，而且还将得到的钱贴补了级会和青年团的用费，添置了劳动工具。同学们一早起来便下园拔草，教师下了课便提了铅桶去浇水，每当课后就有成群的青年学生在春阳下挥着锄头和铁铲劳动。"},{"type":"paragraph","text":"澄衷中学同学曾在寒假里掘好了两口井，在春假里进行了春耕，那两口井便用来灌田。光华附一中上学期的开垦，地里已长出了绿油油的青菜，女同学已经把荠菜做了汤团给大家吃。昨天的汗水，今天已经得到了收成。"},{"type":"paragraph","text":"华侨中学全体教职员工为了帮助占全校人数百分之五十三的减免费同学解决一部分日常生活费用，为了能使占全部学费十分之六的欠费额——六千个单位能扫数缴清，克服学校困难，百分之九十五以上的男女同学，结合了目前形势教育，通过‘生产自给’动员，得到附近解放军和农民的热诚帮助，借给铲刀和耕牛，鼓舞大家抓紧了课余活动时间，起早带晚的把一块堆了碎石生了乱草的大足球场辟成小足球场，垦出了八亩生地，翻出了四亩熟地，掘通了一条两尺多深的长水沟。同学中的少爷小姐被劳动愉快的情绪所打动，自动自觉地走进了垦荒行列。在学校里吸烟打架生活腐化思想胡涂的‘大少爷’，现在也使劲的在挖地搞生产，同时他得到了生产委员会的表扬，女同学中爱打扮好交际的小姐们也都参加了劳动。同学在生活上也初步建立了艰苦朴素的勤俭节约的作风。学校里的用电量从一二○○度减到四十八度，又减低到四十度，用水从一三○○立方公尺减到九十四立方公尺，又降至八十立方公尺，这说明了同学认识清楚了形势，而且真正的结合到了自己的生活。"},{"type":"paragraph","text":"光华大学暨附中同学经教导处号召后，通过各班级级会，将全校所有荒地测量后已分配开垦。现参加人数大学部有及初三级同学。生产种类为马铃薯、玉蜀黎、蕃茄等十余种果蔬。生产基金由学校设备费及生物实验费项下拨出一部分。生产收获销售校内师生员工及膳食委员会。销售所得充该同学。同学助学金，救济失学"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\5056030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>光华大学同学参加生产</FONT>"}]}