{"id":185597,"date":[{"year":1950,"month":5,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"二届学代会第三日","mtitle":"各校代表相继发言","ftitle":"介绍了各校师生员工互助互济克服　困难和展开新民主主义学习的经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　第二届学代大会昨天进入了第三日议程，代表们上午继续了小相讨论，下午是大会发言，大夏大学、新建中学、滨海中学、明德女中、光华附中、上海中学、交通大学，复旦大学等学校的代表们介绍了他们学校里师生员工克服困难和展开新民主主义学习的经验。"},{"type":"paragraph","text":"启秀女中的同学和教师中午来向大会致敬，敲起了锣鼓，排了整齐的队伍，抬了大大的一个“喜”字，给大会送来之这‘喜’字便挂在大会的主席台前。"},{"type":"paragraph","text":"接着大会主席团向出席代表们号召节省下两天的车资和零用钱救济失学的同学，当场得到了热烈的拥护。交大和复旦的代表在向大会发言时都先保证了交大的同学和复旦的同学一定完成这个任务。这更鼓励了全场的代表们，当时便有好多个小组喊出了要向交大、复旦看齐的口号，接着的是一片雷动的掌声。"},{"type":"paragraph","text":"上午的小组讨论第廿九小组的小组会上提出了应该搞好家庭关系作为一个开展工作与学习的很好的条件，务本女中的同学介绍了经验，小组得到的结论是希望学生会能领导同学搞好学习，使家长渐渐地改变观念，而后进行说服。同时，要体贴和帮助家庭解决困难，譬如尽量帮忙家里做一些事、多和家里人谈话，这样会渐渐地使家长和同学弄得很融洽。"},{"type":"paragraph","text":"第八小组知行职业补习学校介绍了他们解决学费问题的方法主要的是依靠师生团结、同学互助，并说明评议学杂费减免时单靠调查同学家庭状况是不够的，主要的还是要依靠掌握说服教育提高大家的政治觉悟使大多数同学能自觉自愿的解决问题。"},{"type":"paragraph","text":"第廿五小组大同附一的代表介绍他们建立民主秩序的经验；主要是发动同学自觉自愿的订立学习公约，积极同学并起模范作用，保证实行。最近又发起了争红旗运动，但是为了各方面未能妥善掌握，造成了单纯为争红旗的某些偏向。最后他更说明团员在校内必须要能深入到同学生活中去，和同学打成一片，通过日常生活与学习，帮助同学们解决困难，直接间接帮助同学进步。"},{"type":"paragraph","text":"第廿八小组热烈展开了如何展开新民主主义学习的讨论，首先大家认识了什么是新民主主义学习，大家觉得要展开新民主主义学习建立正确的教学观点，加强师生团结，建立民主秩序，都是很要紧的。"},{"type":"paragraph","text":"下午的大会发言，大夏大学首先介绍了他们学校通过了形势教育，师生团结，刻苦节约，争取到三月里的开学，克服困难的经验。"},{"type":"paragraph","text":"新建中学、滨海中学、光华附中、明德女中的代表也都介绍了他们通过形势教育解决学费问题的例子。"},{"type":"paragraph","text":"光华附中在本市第三届人民代表会议以前同学思想模糊，大多数的同学都欠费，有能力的也不肯付费。但经过了三届人代决议的传达，知道了困难要自力更生的去克服，同学非但缴了学费，而且捐款帮助了失学同学，高三甲提出了“一单位运动”，很多同学并捐出了自己的文艺书籍、文具、衣物，展开互助互济运动，高三丙也响应了号召，捐出了六十个单位和合四十多万元的米。经过了这次运动同学体会到有困难的该尽力自己解决，没有困难的，该拿出力量替别人解决困难。"},{"type":"paragraph","text":"明德女中的欠费有一万多个单位，校方漠不关心，教师也抱观望态度，同学存在了悲观思想，以为学校无法维持。学生会提出了明德问题应在师生团结的基础上解决的口号，经过了参加第三届人代代表传达后，初步明确了思想，决定了缴清欠费，在交清欠费动员会上有一个同学坦白地说:‘我的学费，家长给了我，我看单位跌了，没有拿来缴，我愿意马上缴付。’另一个同学说:‘我把交费的事忘了。’经过了这样的动员，同学们都愿意自力更生，例如洗衣服，缝衣裳，结绒线等工作，通过了互助互济，有不正确思想的同学感动了，觉悟了，积极起来了，校方也被感动，愿意增加减免费的额子，一个国文教师认识到了过去自己不够对同学负责的态度，课余为同学温课，学生会这样建立了威信。"},{"type":"paragraph","text":"上中、交大、复旦的代表对解决学习和工作的矛盾问题也介绍了经验，大会晚六时结束。今日上午分组讨论选举问题，下午二时开会，大会修改通过议案及批准报告，报告提队整理审查结果进行讨论和进行选举学联第三届执委会。"}]}