{"id":185504,"date":[{"year":1950,"month":5,"day":6}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"青年团光辉的成就","ftitle":"在党和政府号召的各项工作中团员所起的重大作用日益显著","authors":[],"text":[{"type":"paragraph","text":"【新华社北京四日电】　中国新民主主义青年团在中国共产党的领导与帮助下，一年来获得了光辉的成就。青年团的组织在过去一年中有很大的发展，据今年二月的统计，团员人数巳有一百七十万八千一百二十九人。随着青年团的组织的发展，青年团在党和人民政府号召的各项实际工作中的重大作用日益显著。"},{"type":"paragraph","text":"青年团在工厂、矿山和企业中的一切工作都是围绕着恢复与发展工业生产的总任务进行的。牡丹江、渖阳、锦州、徐州、济南、青岛、开封等地铁路工厂或机务段的青年团员，团结青年工人和壮年、老年工人，利用工余时间，修复机车，屡次受到表扬。青年团员不但自觉地劳动，积极生产，节约原料，爱护机器或是增加工作时间，进行义务劳动，而且钻研技术，改进工具和生产方法，涌现了数以千计的新纪录创造者。渖阳机器三厂青年团员赵国有的事迹便是其中的典型范例。去年七月，渖阳机器三厂号召创新纪录，青年团支部首先响应，召开了动员大会。新入团的赵国有响应了工厂和团的号召，决心突破车一个“塔轮”的纪录(估工是十六小时)。他根据团在当时提出发明、创造、改进工具的号召，改造了工具，首创了二点二十分车一个“塔输”的纪录。接着，他发明了“车铣结合”的操作方法，又创一点十六分半纪录，最后用五十分钟的时间完成了估工十六小时车一个“塔输”的工作，由于他这一带头行动，全厂的工人都捲入了创造新纪录运动的热潮。接着机器五厂青年团员佟俊山创造了三十七分钟车一个“塔轮”的纪录，从此，赵国有的斯塔哈诺夫式的英雄事迹传遍了全东北。在中国共产党中央东北局和东北人民政府工业部的号召下，各个工厂、矿山展开了一个群众性的创造新纪录运动。各地的青年团员在这个运动中都成为一支带头的力量。据不完全的统计:渖阳市在十一月和十二月两个月内，六千多名青年工人团员中有一千二百余人创造了新纪录，吉林市一个半月内有二百二十五名团员创造了二百三十件新纪录；安东市到去年十一月底，在十四个工厂企业中有团员二百○八人创造了新纪录。在华北和华东大城市中也有的团员创造了新纪录。此外，青年团员并带领广大的青年工人进行文化和技术的学习。青年团员积极地参加行政和工会办的各种文化，技术学习班，并在各种学习班中起着骨干作用。各地青年团还推行了签订师徒合同和开展尊师爱徒运动。此外，女青年团员在各方面的帮助下也积极地参加工业建设。如中国的第一位女拖拉机手梁军；第一批火车女司机田桂英、毕桂英、王宝鸿以及青年女镟盘工戚桂芝，都是优秀的青年团员。"},{"type":"paragraph","text":"农村中的青年团员积极响应人民政府和共产党的号召，多种粮棉，组织变工互助，植树造林，改进农作法，以提高农业生产，青年团员一面开展深入的宣传工作，一面以自己的模范行动，消除了部分农民的‘几辈老人都没干过’的保守观念。如河北农村中的青年团员，保证自己，并带动了一部分群众种植棉花等农作物，完成政府号召的种植棉花的任务。察哈尔省卓鲁县三十九名团员带动群众七百六十人，在秋天植树九十八万二千三百棵。山东临邑八区张法古村团员张文才等四人试验了浸种方法，并在村民大会上介绍推广，推动全村四百多户实行浸种，防止了农作物的病害。在去年一年中，农村青年团员在与水、旱、虫灾进行的斗争中，表现出英勇不屈的气概。在灾害已形成的地区，青年团员响应了人民政府生产救灾的号召，带动群众进行熬硝、揹煤、纺棉、捕鱼等副业生产，胜利渡过荒灾。农村中的女青年团员则带头领导广大妇女参加生产。黑龙江省女劳动模范郭玉兰，河北满城县县人民政府委员、劳动模范王青梅都是青年团员，由于他们自己劳动，并带动其他妇女下地，打破了妇女不下地的旧观点。此外，农村青年团员也积极参加了冬学与民校学习，在学习中起了领导的作用。新区农村中，已开始建立团的组织，在反霸、减租以及缴公粮等工作中都成为人民政府和共产党的重要支持力量。"},{"type":"paragraph","text":"青年团在学校中的主要工作就是团结青年学生，学好正课，培养自己成为具有革命的人生观与世界观，具有丰富知识和技能的有用的人材。在解放初期城市中，学校的青年团员配合行政领导，团结同学，在建立自觉的学习秩序上起了模范作用。去年暑假和寒假中，全国五十个大、中城市组织了大约二十五万人的学习活动。青年团通过了青年讲座、青年学园、自然科学研究会、俱乐部等各种形式的学习，帮助改造与提高同学们的思想，建立革命人生观。青年团员在学校中首先自己学好正课，并热心帮助别人。哈尔滨第四中学全校选举出来的十一名模范学生都是团员，该校团员的课业与操行的总分数绝大多数是八十分以上。东北哈尔滨等地学校的团员在教员指导下，制作教学用具，组织各种研究小组以及多种多样的课外活动，辅助课内学习，都起了很大的作用。"},{"type":"paragraph","text":"部队中建团工作开始不久，目前已有团员将近十万人。在学习文化、军事技术和活跃部队生活上也发挥了推动的作用。"},{"type":"paragraph","text":"一年来，青年团为各方面供给了相当数量的干部。有很多青年团员在共产党的领导和青年团的教育下光荣入党。如上海在产业工人中吸收的党员大部为团员；去年下半年陕北入党的团员有一千二百十五名。"},{"type":"paragraph","text":"一九五○年，中国新民主主义青年团将要有更大的发展，在人民解放军中将要普遍建立团的组织；在将要进行土地改革的新区则将配合消灭封建土地制度的斗争，着重发展团的组织，并以此作为建党的准备步骤之一。今后，青年团的重要任务为健全支部工作，加强对团员的经常教育，以更大的发挥青年团的作用。"}]}