{"id":185688,"date":[{"year":1950,"month":5,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读者投书","genre":"","count":"1894","ytitle":"上海铁路管理局来信","mtitle":"提出协助税收工作办法","ftitle":"对本报读者玉山税务工作者老罗的答覆","authors":[],"text":[{"type":"paragraph","text":"玉山税务工作者老罗同志:"},{"type":"paragraph","text":"读到你四月廿二日在文汇报上以“人民的火车不应载运漏税货物”为题，发表了对本局协助税政的建议，我局深深地表示欢迎。在人民政府的统一领导下，同为搞好工作，忠实的替人民服务，铁路与税务工作者除了忠诚合作之外，不应有纤毫歧视或漠视。铁路绝对不应庇护不法商旅偷逃税款，相反的应该协助税收，增裕国家的库帑。不过，工作有分工，权限有区别，铁道本身工作繁重，只能也只可站在协助的地位，却不能也不应直接代替税务工作，执行缉获的任务，这点是要请税务工作者谅解的。"},{"type":"paragraph","text":"关于建议内的以下数点，我们谨作如下说明:"},{"type":"paragraph","text":"一、建议说:‘有时看着刁滑的商旅把漏税的货物搬上人民的火车运走了，而不能让商人补税后再起运’。事实是这样的:远在税路两方未经洽定办法以前，据各站报告，囤存待运的货物，有时经久不见查税同志过问(自然，我们了解税务工作方面，也会有各种困难的)，及至车辆拨到起票装车以后，负责税收同志往往面告系漏税货物嘱为扣运。而铁路方面有种种规章限制，对既经起票之货物，铁路负有如期运抵到达站的责任，逾期时铁路要支付迟延罚款。且车辆留置，影响周转率，站长要负直接责任，因之临时扣运，铁路是有困难的。因为税路双方直接任务不同，各有困难，过去容有互不了解处，致发生误会。经本局杭州办事处报告浙江省财政厅以后，由浙江省税务局与本局杭州办事处洽订了‘各交通站税收查验人员须知’一种(须知附后)，颁行浙境。现在浙境各站查验漏税的技术问题已获解决，在赣境方面亦由本局南昌办事处治请江西省人民政府设法改善中，此问题当可作一解决。"},{"type":"paragraph","text":"二、关于税务工作同志须在站外执行查验工作一节，这是税路双方照顾。彼此工作的性质，为执行任务更便利起见面作的规定(请参看后附‘浙江省各交通站税收查验人员须知’及‘本局各站协助税局检税方法’)，并不是铁路路员不肯与税务工作者推诚合作，故增税务工作者的困难。因为只有这样，才能更有计划地展开工作，才不会滋生误会，才是合理的分工。"},{"type":"paragraph","text":"三、建议，凡应税货物，必须凭税票办理托运手续，发现漏税货物，俟补税后再起运，本局已于本年四月三日订定‘本局各站协助税局检税方法’通饬各站遵照办理，该方法正与此一建议相符。"},{"type":"paragraph","text":"四、建议，‘凡商旅提货前必须先到税务局查验登记后再办理提货手续’，这是一个复杂的问题，不是单独一路或一局的权限所可颁行的，请向上级机关反映。"},{"type":"paragraph","text":"税收和铁路业务关系很密，以后如有意见，还希望常常提出。敬祝进步。上海铁路管理局启"},{"type":"paragraph","text":"【附】浙江省各交通站税收查验人员须知"},{"type":"paragraph","text":"(一)为改善各交通站税收查验工作起见，特拟定本须知。"},{"type":"paragraph","text":"(二)各交通站税收查验人员对查验工作，应于站外适当地点执行，不得进站施行查验，如遇特殊情形必须进站查验时，应事先与站方洽商同意，在不妨碍业务之原则下执行之，但不得登车检查。"},{"type":"paragraph","text":"(三)税收查验人员对于旅客行李物件不得施行检查，但如有线人密报或发觉行李物件内在夹带漏税货品嫌疑者，得商请站方暨有权检查之军警人员，会同办理。"},{"type":"paragraph","text":"(四)各交通站税收查验人员执行工作时，态度必须和霭，对于货照相符之货品，应立即去戳放行，不得稍有留难；如查有漏税货品，亦应迅速呈报上级税务机关处理。"},{"type":"paragraph","text":"各交通站囤存待运之货物，经查明确系漏税时，如未承运者，税收查验人员应迅速呈报该管税务机关处理；如已承运者，仍得让其运出，一面迅速通知到达站之税收查验人员，洽请站方面予以扣留，以便照章处理，其通讯方面，商请站方协助之。"},{"type":"paragraph","text":"(五)各交通站税收查验人员，一律佩带证章，并由该管税务机关将各该员职别姓名事先通知交通站，倘遇税收查验人员有更换时，并应随时向站方通知更正。"},{"type":"paragraph","text":"(六)现行各种税票照花证式样，由省税局检送，以资鉴别之参考。"},{"type":"paragraph","text":"(七)本须知如有未尽事宜，得随时修正之。"},{"type":"paragraph","text":"【附】本局各站协助税局检税方法"},{"type":"paragraph","text":"遵铁道部一九五○年三月廿五日央运字第七五四号令，制定各局各站协助检税方法，及如何与税局或税务工作人员联系事项，规定如下:"},{"type":"paragraph","text":"1每批应税的货物托运时，应请客商提出各该地税务机关所发行的税票(货规第卅九条第四号)。"},{"type":"paragraph","text":"2已经完税者方予照章接受托运，未经完税者应劝导客商先向税务机关办理纳税手续。"},{"type":"paragraph","text":"3对于何种货物(包括包里)为应税货物，及税票式样，除抄请华东区及中南区税务管理局通饬各地税务机关分别检送各站参考外，各站经办人员，应细心学习，以利执行。"},{"type":"paragraph","text":"4各地税务机关，如派员至站检查货物，应斟酌各站实际情况，在不妨碍铁路业务原则下，商定适当地点，由税务工作人员在站外，行检查工作，以便划清责任。"},{"type":"paragraph","text":"5各站工作人员应与税务机关来员保持联系，以免商人因不明纳税手续而影响货运及包里运输。"}]}