{"id":185662,"date":[{"year":1950,"month":5,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2299","ytitle":"","mtitle":"记米哈依洛夫同志","ftitle":"","authors":["孙维世"],"text":[{"type":"paragraph","text":"孙维世"},{"type":"paragraph","text":"我第一次看见苏联列宁共产主义青年团总书记米哈依洛夫同志是在莫斯科共产主义青年团中央委员会的办公室内。这是一位年约四十左右，身材高大，面貌温和的人。第一次的会见和他的谈话的时间并不长，他态度的诚恳，对中国青年运动的关心与热爱，留给我一个很深的印象。"},{"type":"paragraph","text":"在匈京布达佩斯世界青年及学生联欢节的大会上，在匈国会内所召开的世界民主青年联盟第二次代表大会上，我又听了他两次报告。这是两次卓越的演讲，在场的青年们聚精会神的倾听着，当时米哈依洛夫刚一停止他的报告时，全场热烈的掌声立刻震动了全场，同时又响起了‘卡姆沙莫尔团万岁’!(即共产主义青年团)‘联共党万岁’!‘斯大林万岁’!的欢呼。这样的掌声与欢呼竟连续到二十分钟之久。"},{"type":"paragraph","text":"米哈依洛夫是一位天才的演讲家，他的声音宏亮有力，每一句话都能直到青年的心里。每当群众大会，只要米哈依洛夫那高大的身体一出现在主席台上的时候，青年们就带着无限惊喜，切切私话地说:‘看!米哈依洛夫来了；我们的米哈依洛夫今天要说话了!’米哈依洛夫的演讲不仅得到青年同志的欢迎，有一次，我们去参观了一个匈牙利集体农庄，在这集体农庄的农民中间，我又听到了米哈依洛夫的讲话，这是一次非常动人的演讲，农民们一边听一边流下了眼泪。匈牙利的农村在战争中受的损失极大，旧有的农民的住宅几乎全被德寇焚毁了。农民们在被破坏了的废墟上，正用自己的双手，创造出他们新的幸福的生活。米哈依洛夫告诉了他们集体农庄发展的远景，介绍给他们苏联集体农庄建设的道路，给了他们无限的鼓励与力量。最后他说:‘亲爱的兄弟们，德国法西斯给匈牙利人民带来的灾难，已经被你们的意志与力量所克服了，但是现在，罪恶的战争贩子又要重复德国法西斯所走的道路，他们要燃烧起新的世界大战，难道匈牙利的人民需要战争吗?’集体农庄的庄员们齐呼道:‘不!匈牙利的农民不需要战争!’米哈依洛夫接着说:‘是的，匈牙利的人民不需要战争，新民主主义国家的人民不需要战争，四万万七千五百万的中国人民站起来了，他们喊出了共同的吼声，“中国人民不需要战争!”以苏联为首的和平民主营垒正在无比的生长与壮大，我们要为持久和平为人民民主斗争!我们坚决反对战争，我们要在全世界和平人民的面前撕破罪恶的新战争燃烧者的阴谋!’"},{"type":"paragraph","text":"世界民主青年联盟第二次代表大会闭幕后，阿尔巴尼亚青年团总书记拉米士·阿里雅邀请苏联、中国、法国、意大利等青年代表及世青大会书记威里雅姆士出席阿国劳动青年团的成立大会，我们和米哈依洛夫同志一齐由匈牙利飞往阿尔巴尼亚的京城地兰那。在这次的飞行中，我得更深地认识了米哈依洛夫同志。"},{"type":"paragraph","text":"我们从布达佩斯起飞时，天气还很好，半途忽然遇到大风雨，刹时天昏地暗，飞机忽起忽落震荡得很厉害，飞机飞至山地时，无线电失掉了连络。米哈依洛夫这时正坐在我的对面，他望了望窗外急驰的风云，回过头来专心的看起他面前的一本书来。领航师满头大汗的跑过来，告诉他我们处境的危险，米哈依洛夫用他那宏亮而又令人信任的声音说:‘不要紧，斯大林的神鹰们，好好去开吧!’飞机迷路一小时后平安的降落于地兰那机场，几位飞机师因为过度紧张的工作全身都汗湿了。米哈依洛夫笑着拍着他们的肩膀说:‘怎么样?我对你们的信任是有根据的，如同你们信任我一样，今天你们得好好休息了!’"},{"type":"paragraph","text":"到地兰那机场来欢迎的阿国青年们，混身淋得透湿，他们拿着带水的鲜花往我们的身上送，接着又是热情的拥抱，我们那天个个都是水淋淋的了。捧着鲜花，混身透湿的米哈依洛夫向阿国青年作了一个短短的讲话，我望着他那愉快亲切的笑容，真是说不出的感动。"},{"type":"paragraph","text":"我好像从来没有看见米哈依洛夫休息过，除了开会外，他的参观日程总是排得满满的。除了参观外，他还要到数百里外的城镇去作报告。有一次，他回来得很晚，大概是疲惫极了，弯着腰慢慢的走了进来。我迎了出去向他说:‘晚安:米哈依洛夫同志，你很累了吧!”他亲切地和我握了手，笑着说:“谢谢你，我并不累呢!”说着挺起了身子，用他素日矫捷的步子走进屋里去。"},{"type":"paragraph","text":"我和米哈依洛夫一起去参观了阿国的煤炭工厂、洋灰工厂。米哈依洛夫在工人中间更是愉快活泼，好像回了家一样。他指着一个正在推煤车的工人告诉我说:“你瞧，我从前就是作这活的。”后来米哈依洛夫告诉了我他的历史。"},{"type":"paragraph","text":"米哈依洛夫小时家里很穷，他从小就给人家帮工，十四岁时，他到钢铁工厂去作粗活，后来烧锅炉，慢慢的成了技术工人。他一面工作一面在工人夜校中学习，工厂就是米哈依洛夫同志的大学。一九三○年他从工厂转入军队——参加了高加索的炮兵队，后来又从军队回到工厂来担任党的组织工作与工厂报纸工作。米哈依洛夫在工厂工作时，不断的写文章到报社，他的著作“第七炮队”在工人作品竞赛中得过奖，并有英法德的译本。他曾任真理报的记者，后又任少共真理报的编辑。从一九三八年起就一直作团的工作。一九三九年党的第十八次代表大会上米哈依洛夫被选为联共(布)党的中央委员。"},{"type":"paragraph","text":"这位从工人群众锻炼出来的布尔什维克，有着铁一般的意志，对无产阶级事业无限的热情与忠诚，在困难中的镇定，在工作中的愉快，中国青年代表团和米哈依洛夫在一起相处的时间并不长，但是他留给我们一个深刻的印象。米哈依洛夫不止一次地说过:“没有党的领导就没有团，党和团是血肉相连的，团的主要任务就是以共产主义精神教育青年。”在青年团的领导下，苏联青年到处起带头作用，到处展开了竞赛运动和节约运动来提早五年计划的完成。苏联青年是和平运动有力的拥护者，苏联青年是中国青年最好的模范。长久在艰苦中斗争的中国青年今天在自己自由的土地上站起来了!在我们面前还有艰巨的建设任务，我们要虚心的向苏联青年学习，幸福的苏联青年正象征着中国青年幸福的未来!"}]}