{"id":185744,"date":[{"year":1950,"month":5,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2095","ytitle":"","mtitle":"学代会五日记","ftitle":"","authors":["朱树兰","容正昌"],"text":[{"type":"paragraph","text":"【本报特写】全上海十一万个同学热情期待着他们自己的二届代表大会，经过了五天的过程，昨天下午闭幕了。大会是胜利的完成了它的任务!青年团上海市工作委员会学生部钱李仁同志在大会的最后一天，也曾明确的指出:这次的大会是有成绩的，虽然也有缺点，但是成绩是主要的!"},{"type":"paragraph","text":"大会召开以前，由于帝国主义的侵略和国民党反动派长期统治下不能独立的半殖民地经济制度，在长期战争中受到严重的破坏，加上蒋灾天灾的灾荒，造成了完全能够克复而目前尚正在由人民政府与各界人民共同协力来加以克服的暂时困难。于是，有的同学感到悲观、失望、没有前途；有的同学虽然懂得困难是暂时的，但是不晓得怎样去具体的进行师生团结，维持学校；有的同学认为学校是没有什么困难，可是，对于新民主主义学习的开展没有信心。然而，当代表听过陈市长、潘副市长的报告，及大会中几个重要报告后联系了学校的具体情况，和个人的思想，经过小组的热烈讨论，使代表们的混乱思想逐渐的澄清了。他们明白了政府并不是不解决他们的困难，而是要先解决大困难，个人的小困难是应该服从于大困难的。譬如:有一个代表的家里是珠宝商，而目前家庭经济上遭受到了困难，经过讨论以后，他认为这是过去旧社会剥制阶级的奢侈玩意儿，不能适合目前的形势，决定劝家长把资金用到有利于国计民生的正当工商业上去。另外一个代表在认清了欠学费不只是个人的问题，而是要维持学校，坚持学校，就坦白的说出了自己也是一个欠费同学，同时还保证争取家长赶快缴付。更有一个市立第三产校的代表在了解到私立学校同学的经济困难后，这样说:‘你们的困难是我们想不到的，这次回去，我们一定要展开互助互济运动，来帮忙你们私校。’通过这些代表们认识了加强形势教育来帮助克服困难的重要性。"},{"type":"paragraph","text":"大会主席团向出席代表们号召了节省下两天的车资和另用钱救济失学的同学，交大、复日一的大会代表们便首先保证了交大和复日的同学一定完成这个任务，当场有许多个小组喊出了要向交大、复旦看齐，这表示出了同学们对大会精神已经有了深刻的认识。大夏、光华附中、交大、复日等学校在大会所做的典型报告，更给代表们提供了一些克服困难，维持学校，建立民主秩序，解决工作与学习的矛盾，开展新民主主义学习的具体办法。大夏大学介绍了他们学校怎样通过了形势教育，师生员工团结，精简节约，才争取了三月里的开学。光华附中是经过三届人代决议的传达，知道了困难要自力更生去克服以后，同学非但缴了学费，而且捐款帮助了失学的同学，高三甲还提出了‘一单位运动’。交大的代表报告了他们的部分同学因为身兼数职，一天到晚忙于开会，还要搞许多事务工作，于是发生了工作与学习的矛盾。但经过了工作方式的改良，解决了每个同学不担任二个以上职务，晚会和小组会日期的严格规定，学生会每天只办公一小时等问题以后，他们有了充分的学习时间，安定了忙乱的情绪，成为班级中成绩最优秀的同学。"},{"type":"paragraph","text":"由于首长的报告、小组讨论，和各学校的经验介绍，代表们坚定了克服困难，维持学校，继续开展新民主主义学习的信心。学代会的第四天下午大会上，进入了会议的高潮。国立大专组的代表首先上台发言，同意并拥护学联二届执委工作报告和克服困难、维持学校、继续开展新民主主义学习的报告草案，第十四小组代表也代表该组各校同学对报告和决议表示同意和拥护，并且说明了这便是上海同学以后的工作方针指示，并将充满信心以战斗的姿态来坚持下去。其他第三十一、三十二、第三、第二等小组的代表们也都作了相同的表示，保证贯彻大会的决议。在六百多个代表热烈的、兴奋的乡应掌声中，全体代表表决时一致通过并批准了关于克复困难维持学校的报告，关于克复困难继续开展新民主主义学习的决议和上海学联第二届执委会工作报告，同时，经大夏代表动议，取得大会同意，决定将克服困难维持学校的报告和关于克服困难继续开展新民主主义学习的决议并为一个决议。代表们的三十二件提案，经提案审查委员会的建议并经大会代表同意，决定所有提案移交下届学联执委会处理。大会并通过了由大会号召全上海同学在保卫和平呼吁书上签名与号召同学迅速缴清公债尾欠，争取上海早日完成光荣任务的临时动议。"},{"type":"paragraph","text":"同学代表们制定了今后学运的方针，他们将依靠了这个当作指南，去完成任务!"},{"type":"paragraph","text":"选举学联三届执委也是大会中的一件大事，因为它是大会闭幕期间上海学生运动的最高领导机构。代表们曾慎重地讨论过主席团所拟的候选人建议名单，还提供了意见。这样，他们热忱的推选了交大、复日、同济等三十七个学校为执行委员，美专、糖业等四校为后补执委。"},{"type":"paragraph","text":"为了贯彻决议，把大会的精神好好的传达给各学校的同学，大会的最后一天，由郑兰荪同学代表主席团，作了布置传达的建议。"},{"type":"paragraph","text":"大会的闭幕式，在庄严、热烈，充满信心的气氛中完成，代表们都很兴奋，因为大会为今后的学运指明了方向。当在闭幕式中主席团的代表宣读致毛主席、朱总司令的电文时，代表们都用最兴奋的心情来鼓掌，因为由于有了毛主席的英明领导，有了英勇作战的人民解放军，在今天才有了做主人的机会。代表们向毛主席保证自力更生战胜困难，努力学好本领、为建设新中国做好准备工作。他们并欢呼毛主席万岁!中国人民解放军万岁!　(朱树兰、容正昌)"}]}