{"id":185791,"date":[{"year":1950,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2296","ytitle":"","mtitle":"灾区学生奋勇克服困难","ftitle":"","authors":["章正续"],"text":[{"type":"paragraph","text":"本报记者　章正续"},{"type":"paragraph","text":"在反动阶级的长期奴化教育下，过去有些所谓读书人是只会之乎者也，摇头摆脑，手不能提，肩不能挑，遇着困难就解了裤带上吊，要是稍为劳动一下，出点汗，就被讥为天生贱骨斯文扫地了。反动的教育造成了大批的社会寄生虫。解放后，在新教育的引导下，人们认识了劳动的光荣和可贵，在城市的学校中已普遍掀起了生产热潮，在农村，尤其是在灾区的学校中，劳动生产更成为主要的课题，千万的学生在读书之外成天的流着汗，冒着风雨，耕田、种菜、捕鱼、打柴……为读书而生产，为生产而读书，活读书，也真正读活了书，使读书变得有用，有价值。"},{"type":"paragraph","text":"蒋灾，天灾连年在华东区若干地区起着一定的破坏作用，尤其自去夏以来各地连续大雨，山东、皖北、苏北部分地区灾情一度十分严重，但在共产党和人民政府的领导下，和其他一切工作一样，教育工作是在极度艰苦的情况下坚持着、发展着。和灾区的所有劳动人民一样，灾区的学生站在求学的岗位上结合着生产自救，英勇地和天抗争，在将近一年来的斗争和坚持中，充分地发挥了青年应具的沉毅果敢的素质，战胜了困难，使新民主主义的文化教育在灾区奠定了基础。"},{"type":"paragraph","text":"灾难中的坚持"},{"type":"paragraph","text":"根据共同纲领文化教育政策的指示，灾区各级政府在生产救灾中同时抓紧了教育工作，并且因时因地的制定了适当的教育工作方针，例如灾情最重的宿县专区，本年上学期的教育工作是要求做到继续整理、改造和提高现有学校，创办职业学校，吸收工农子弟入学，培养新型知识分子。在灾荒严重阶段，各级政府利用公费支持与发展学校生产，励行节约，互济，保持现有学生不失学，教师不失业，以渡过暂时性的困难。"},{"type":"paragraph","text":"教育方针确定后，首先是打通教育干部和教师的思想，要求在灾区中，在菲薄的待遇下就地坚持，加强群众观点，依靠群众，和群众共甘苦，使学校在群众中生根。一年以来，灾区学校大部分教员巳养成了走群众路线，面对群众的艰苦朴素的新作风，如砀山周集唐寨小学教师，由每日三餐改成两餐，由两餐改为一餐菜一餐馍，永城白阁小学教师阮轻负由学生集出豆饼维持生活，此外还有轮流于学生家中吃野菜教读的。灾情最重的泗洪县新杭乡葛庄村小学教师薛师民，眼看小学因灾荒要垮，就召集了家长会议说:‘大家生活困苦，没粮缴学费，没关系，我家有粮省着吃，大家一同受苦。’教师艰苦教学的作风感动了群众，灾民葛成岭说:‘我们葛庄二三辈子没有识字人，现在政府为咱办学校，先生待我们葛庄这样好，不叫孩子念书能对得起政府，对得起先生么?’灾区群众都尽一切可能让孩子念书，教师也尽一切可能使读书不妨碍生产和生活。据宿县专区统计，上学期全区小学生祗十四万人，而本学期初即达十七万学生，这是多么珍贵的成就。"},{"type":"paragraph","text":"劳动的收获"},{"type":"paragraph","text":"灾区各级学校都普遍的组织了生产节约委员会，几乎没有一个学校的校园里没有种上蔬菜，有的还种上高粱、棉花，其他榨油、磨粉、编席子、做蒲包……都成为普遍的劳作，努力生产的结果，部分学生们解决了学费书籍费的困难，学校也因而获得了必要的行政费用。"},{"type":"paragraph","text":"在宿县专区五河县的连城、阳集、九湾三个小学总共有五十个同学参加打席，平均三人每天打两条，每条可赚豆饼二斤。顶冲小学三十多个同学打草鞋每双可赚二百多元。宿县灰古小学学生参加挖河，每天挖三十多土方获得近百斤食粮，解决了贫苦同学的伙食费。若干特重灾区，学生全日不能离开生产，学校便实行了半日制和送上门教学等方式，如泗洪的双沟、宿县的尹集，教师们乘黎明露水大，不便挖菜时将国语课上完，早饭后带着学生和书本去湖里拾柴、挖菜，休息时就上政治课，常识课，这样又能生产又能念书。"},{"type":"paragraph","text":"同样的情形在山东、苏北的学校中普遍展开着。"},{"type":"paragraph","text":"山东济宁中学一百七十个同学参加打麻纺线，解决了部分同学的学费。兑州中学同学上月替贸易公司运粮，得到工资十七万四千五百五十元。汶上中学给公营酒店运砖得工资十八万六千九百元。曲阜师范种菜一学期收获三万二千一百七十斤。东海中学收获菜二万斤。德州中学同学除租菜园种菜外，并发动同学开垦荒地。胶东中学本学期种了十亩地，除地租外赚了二千一百斤苞米。山东大学农学院每人种半分地蔬菜，还做豆腐贩买。其他各校积粪、制毛衣、编蒲包、编蓆子都有了一定的收获。"},{"type":"paragraph","text":"在苏北，生产运动在各级学校中同样普遍的推动着。崇明的崇西中学同学课余做草袋，在多余的操场上种洋山芋，估计共可收获八十多担。大公中学的同学替政府运工粮每次可得工资十五斤稻。阜宁中学的同学组织了拾草小组，拾粪小组，生产自助。"},{"type":"paragraph","text":"播下了新的种子"},{"type":"paragraph","text":"在生产运动中，各校青年团员起了带头和核心作用，除了帮助同学解决困难外，并深入农村投入春耕运动，在各县团代会中评出了不少英模，流传了不少感人的英勇事迹，在各校师生之间，同学之间都存在着高度的互助互济精神(包括物质的、精神的)，使生产顺利推动。"},{"type":"paragraph","text":"在劳动生产的热潮中，各校同时注意课程的进度，为了不使生产妨碍读书，各校大都订定了以级为单位的劳动日或轮流星期日，普遍的口号是读书必需生产，生产不误读书，通过劳动生产，不仅在物质上有了收获，而且锻炼了一般师生的劳动观念，群众观念与思想意识。启示了今后克服困难坚持教学的途径。"},{"type":"paragraph","text":"困难是可以战胜的，对于年青人，困难是一定可以战胜的，今天，在灾区，同学们会告诉你“学费，有办法，伙食，有办法……，”这办法就是生产、劳动。灾区同学在劳动生产中坚持着不休学，不退学，将学校坚持下去，将新民主义的文教活动在灾区坚持下去，满怀信心必然会渡过这暂时性的困难，这劳动，这信心同时给灾区广大群众以帮助和鼓舞。"},{"type":"paragraph","text":"在灾区，旧的教学制度教育内容是在新的要求下彻底的改革了，通过劳动生产使理论和实际得到一致，不少同学更努力学习土改政策，深入群众和群众打成一片，准备迎接即将到来的新区土改工作"}]}