{"id":185923,"date":[{"year":1950,"month":5,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2846","ytitle":"","mtitle":"龚察尔","ftitle":"‘旗手’作者在北京","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"苏联文学名著‘旗手’的青年作家龚察尔，是这次来到中国的苏联青年代表团优秀团员之一。这些天以来，他经常和代表团在一起出席北京群众性的集会，广大的青年已然很熟悉他。但他的单独的活动只有两次；一次是三日访问北京西郊农民和五日出席全国文联座谈会。在这样的场合里，我们才有更多的机会去认识这位天才的作家。"},{"type":"paragraph","text":"访问京郊农村"},{"type":"paragraph","text":"龚察尔到京郊去的这一天，文联还特地派了作家马烽、萧也牧、康濯作陪。中途先在海淀第十六区党委会休息了一会。去年冬天，这里曾经接待过苏联文化科学艺术工作者代表团西蒙诺夫、杜伯罗维娜、斯托列托夫，还在假石山旁开过月光下的农民座谈会，造成最生动的感人场面。那时候，“晚香园”一片萧瑟，如今已是缘满枝头柳絮纷飞了。去冬来到这里的苏联友人们关心农民怎样进行土改的问题，现在这位来自伟大苏联的友人，是在关切土改后农民新的生活情况。当党的干部告诉他‘这里的旱地已经在去年播种，现在都长出了青苗’的时候，他像是满意于自已所经营的土地一样发出快乐的微笑。在薰家河，当他和农民谈话的时候，他反复问着农民怎样进行教育，又怎样过着文化生活，表现了兄弟般真挚的情感。在龙背村，他给农民群众演说时讲道，苏联人民从过去到现在，都是密切的关怀着中国人民，而且将永远和中国人民站在一起。"},{"type":"paragraph","text":"从内外反动派压迫下获得解放的中国农民，对于伟大的国际友人所带来的崇高友情是衷心感激的。刘美华代表薰家河的农民群众说出了心里的话:解放以前，我们吃不上，穿不上，共产党来了，领导穷人翻了身。这也和伟大的友邦苏联分不开的，我们永远都不会忘记。农民们又把分得的土地上收获的黄瓜、藕、鲜花和妇女自制的手帕献给国际友人，表示对于伟大的苏维埃人的崇敬和热爱。临别时，老乡们紧紧相送，龚察尔激动地频频挥手说‘再见’，但老乡们送了一程又一程，终于宾主们紧紧地握手道别了，但这样兄弟般的友谊却在更加巩固和更加扩大!"},{"type":"paragraph","text":"和中国作家见面文联会议室里，曾经欢迎过苏联老作家法捷耶夫。现在又在欢迎苏联的青年作家龚察尔、还有苏联名画家何米里科。"},{"type":"paragraph","text":"粉红的锦缎上签上了许多名字:茅盾、丁玲、周扬、薰三、盾辰、吕剑、马烽、曹靖华、田间、薰也牧、李伯创、贺敬之、艾青、康濯、臧克家、袁水拍、黄药眠、刘白羽、路翎……"},{"type":"paragraph","text":"苏联摄影队珍重这场集会，由苏联名导演家格拉西莫夫亲自指挥工作，水银灯强烈的光芒充满了房间。摄影师忙得满头大汗，把中苏作家会面时的动作一一收入镜头:周扬、茅盾、丁玲、曹靖华、艾青、袁水拍、萧三和龚察尔、何米里科先坐在一边交谈，并把中译本的‘旗手’签上了大家的名字作为对作者的纪念。龚察尔也把俄文的原著签名送给文联。然后是贵宾和参加座谈会的中国作家们一一握手会见。接着，大家就围上长桌子就坐。座谈会就这样开始了。"},{"type":"paragraph","text":"丁玲表示了欢迎的意义:‘欢迎跨过千山万水来自伟大社会主义国家苏联的……青年作家龚察尔同志’。她接着介绍了‘旗手’及其作者卓越的成就。最后指出不久以前在这个集会的地方，‘法捷耶夫同志曾经以他的丰富的战斗的经验，给了我们很多宝贵的启示，帮助了我们的工作。在今天的这个座谈会上，我们同样相信，斯大林同志所教育培养出来的出色的青年作家美术家也能够给我们很多启示、很多帮助。’"},{"type":"paragraph","text":"龚察尔在掌声中起立发言，向我们介绍了苏联文学的风貌。他说:苏联文学比较是年轻的，现在则已证明她是世界上最进步的文学。他指出，这因为苏联文学是和人民分不开的，是列宁思想武装起来的。是斯大林，布尔什维克党所领讲的。他接着向我们介绍了苏联文学在人民中间的影响，他们:在工厂、农庄、学校里的读者谈话会上，经常讨论着高尔基、契可夫、卡达耶夫……的作品，他们的著作和他们思想上的财富以及道德的崇高，都和劳动人民接近。在战争结束以后，苏联文坛上又涌现了很多青年作家，这些新人，现已成为苏联人民所熟知的人物。当作家们每一部有意义的作品问世，都被苏联人民看作胜利，如同在战争中，在经济上所获得的胜利一样。苏联作寒对于人民的关切和敬爱，都感到非常的骄傲，并以高度的责任心注视自已的工作。"},{"type":"paragraph","text":"袭察尔说，在苏联人民中间，中国的文学和文化一直是广泛被注视着，苏联人民都希望通过中国作家的作品进一步来了解中国的情形·龚察尔在结束了他的动人的演说之后，接着又回答了中国作家提出的几个问题。他的措词安排得很恰当得体，表现了他的天才。他的售永风趣的答话并引起四座笑声，使得这个会谈更加和谐愉快。"},{"type":"paragraph","text":"中苏作家在这次座谈会上并为拥护世界和平。签了名，更增强了这次集会的意义。中苏的作家都是战斗过来的，这个签名的表现，生动地显示了我们共同的意志和信念——反对新的战争挑拨者，为巩固世界和平而斗争。"},{"type":"paragraph","text":"荣膺两次斯大林奖金的苏联名画家何米里科，在会上介绍了苏联美术界的情形，他说，苏联的美术家多半是工农子弟，他自已就是铁床工人的儿子。"},{"type":"paragraph","text":"座谈会进行了将近三小时，但每一分钟都有丰富的意义。如同龚察尔说的话一样:相信这次会面和座谈，将更加增进我们的文艺工作、文化交流以及中苏两大民族友谊的巩固和发展。"},{"type":"paragraph","text":"苏联的战斗英雄、作家龚察尔在访问京郊农村之后，就便去游了颐和园。在昆明湖畔，他接受了记者的请求，简单的介绍了他自己。"},{"type":"paragraph","text":"正如同丁玲在文联座谈会致词中所说的，今天苏联文坛上最杰出最好的作品之一‘旗手’作者龚察尔，是苏联的战斗英雄和优秀的青年作家。他生于乌克兰共和国，一九三八年还在大学读书就开始了写作生活。距离学业的终了还差一年，苏联的伟大卫国战争就开始了，于是他在祖国神圣的号召之下作为一个普通的兵士参加了捍卫祖国的战争。在火线上，他同敌人作战，光荣的两次负伤，战斗到最后，战斗到胜利。他又参加了解放东欧各国的战争。"},{"type":"paragraph","text":"战争胜利地结束了，他又回到大学里继续完成未完成的学业。同时，这位为了人类幸福与自由而流过血的苏联英雄，却并没有停止战斗，他又拿起武器——他的笔，从事写作，‘旗手’就是这样开始的。一九四八——一九四九年，最高苏维埃两次颁给他斯大林奖金。奖励他创作‘旗手’的胜利。"},{"type":"paragraph","text":"‘旗手’分为三部曲。第一部是:‘阿尔卑斯山’，第二部是:“蓝色的多瑙河”，第三部是:“金色的布拉格”。在苏联已发行到三十版。袁水拍已根据英文版‘苏联文学’把第一部译成中文，新群版，现已二版出书。袁将继续续完成二、三部的工作。"},{"type":"paragraph","text":"苏联的名作家西蒙诺夫等人，都一致给予‘旗手’很高的评价。丁玲在文联座谈会上更着重指出这部名著所显示的政治意义:龚察尔这部‘旗手’，都清清楚楚地告诉全世界的和平人民，也告诉和平的敌人那一小提战争贩子们；苏联人辰憎恶战争，可是并不畏惧战争，苏联人民是爱好和平的劳动者，同时也是准备为祖国继出一切的英勇战士。"},{"type":"paragraph","text":"龚察尔最近又以乌克谢共产主义青年团团员的活动作为题材，完成了很多篇短篇创作，表现苏维埃新的一代生命光彩。他已把这些短篇结象题名为:‘山河在唱着’。最近就可以出版。"},{"type":"paragraph","text":"龚察尔已结过婚。生了一个女孩子。他太太现在乌克兰大学里念书。他今年才三十二岁，前途是不可限量的，‘旗手’的成就只不过是起点而已。"},{"type":"paragraph","text":"(本报驻京记者谢蔚明)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505a050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>龚察尔及其签名</FONT>"}]}