{"id":185922,"date":[{"year":1950,"month":5,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎苏联青年代表团来沪","genre":"","count":"3148","ytitle":"","mtitle":"谈苏联青年团报纸的 编辑工作及出版工作","ftitle":"访问少共真理报编辑淑亚·杜曼诺娃","authors":["浦熙修"],"text":[{"type":"paragraph","text":"淑亚·杜曼诺娃是全苏少共真理报的编辑，苏联列宁共产主义青年团的中央委员。她是这次访同新中国的苏联青年代表团的团员之一。她有着苏联妇女特具的适读健壮的身躯，年纪虽轻，但已有丰富的工作经验。五月五日她在一个座谈会上讲苏联青年团报纸的编辑工作及出版工作。"},{"type":"paragraph","text":"苏联青年团报纸的编辑工作是团中最重要的一部分工作。斯大林曾说:“出版事业是党中最重要的工具之一”。这也适用于团。因为团对于教育共产主义青年起着很大的作用，团也担任了国家出版事业的一部分责任"},{"type":"paragraph","text":"莫斯科青年团领导的出版事业，有团的报纸‘少共真理报’，有少先队的报纸‘少先真理报’，有青年布尔什维克杂志，有专为农村青年出版的刊物，还有青年的地理刊物‘环球杂志’，青年文学的刊物‘新一代’等。少共真理报除团中央在莫斯科出版外，其他十六个共和国及各大城市都有出版，共六十五种。少先真理报除中央的以外，在其他共和国中也共有廿二种。"},{"type":"paragraph","text":"中央与地方报纸的编辑方针，在原则上是一样的。因为二者的目的，都是用共产主义来教育青年。但报纸有其一般性亦有其特殊性。无论中央与地方的报纸都是用来帮助青年政治学习的，这就是它的一般性；地方报纸要用当地文字特别注意反映当地青年实际生活，这就是它的特殊性。现以少共真理报为例来加以说明。团报的读者对象是十四岁到廿四岁的青年。它主要培养青年对国家的爱国主义精神，并以列宁、斯大林主义教育他们的一切。团报的新闻工作者必须要有足够的政治认识与文化水平，因为政府需要通过他们来教育青年。团报有宣传部，专门宣传马列主义。宣传马列主义的给文都是由有名的马列理论家来执笔。其内容要根据青年在实际生活中所遇到的事例，来庙释马列主义。他们一定要写得通俗，使青年容易了解。例如:党决定了要进行批评与自我批评，团报就要根据这个原则来写文章告诉青年，怎样进行批评与自我批评。青年团本身就要先将这原则运用自如。这样才能根据实际经验来写文章。又如:党教育青年要向生产企业方面发展。团报就需要多介绍这类生产工作的例子。这次随代表团前来的廿一岁的纺织女工玛丽亚·罗日聂娃，团报就曾尽量的介绍了他。因为她在经济部门工作得很努力，对国家很有益。工厂的工人都要向她学习。"},{"type":"paragraph","text":"苏联青年团对于团员的政治学习组织得很好。青年团员都参加政治学习小组，有联共党史组，祖国历史组及其他等组。团报就根据各小组学习的纲领及小组讨论中解决的问题拟出专门学习的计划刊登出来，做为领导青年学习的材料。"},{"type":"paragraph","text":"团报的编制，上面说过的宣传部门，是最重要的一部门。此外还有青年团员生活部、青工部、青农部、少先队员部、学生部、大学部、体育部、军事体育部、文化艺术部、读者来函部、新闻通讯部等。每一部门的工作人员都需要排定两套计划:一是每一月的工作计划，一是整个的编辑计划。遇有例外的重要事件发生，他们需要增订补充计划。"},{"type":"paragraph","text":"整个编辑计划和一月工作计划有什么区别呢?整个编辑计划是根据国家建设的计划，共产主义教育的原则，拟定每一部门长期发展的方向。在计划未定之前，需要考察一般青年所要知道的问题。一月工作计划是目前就要实行的计划，如去年少先队帮助学生学习的材料及今年将如何帮助学习等，通讯小组如何学习国语及同学如何研究通讯等，对于国语有研究的学者文章，及教师学习的文章等的刊登等，都包括在这个计划中。这两套计划都要经过青年团中央批准后才能实行。"},{"type":"paragraph","text":"关于少共真理报和青年布尔什维克杂志的分工问题。少共真理报是每日出版的刊物，其对象为广大青年群众。它所登载的多半是昨日发生的事件，用通俗生动的笔墨写出。它的材料是各种各样的，有政治、故事、诗、消息等类，有青年团的组织工作，有国内事件、国际事件等。青年布尔什维克杂志是青年团理论方面的刊物，专为青年团领导干部读的。它分联共党史部、国际问题部、哲学部、青年团员生活部、书报评介部等。"},{"type":"paragraph","text":"苏联的报纸都是专门化的，种类非常多。每一个报纸要完成其特定的任务。在建国初期，报纸杂志都很少，所以都是一般性的，没有能够专门化。那时候的一个杂志现在已经变成很多种了。例如地理方面的有‘环球杂志’，文学方面的有‘新一代’。"},{"type":"paragraph","text":"苏联的报纸杂志都和读者有很大的连击。青年团的报纸刊物不仅为了青年，而是青年自己的。每一个刊物的内容，读者的来稿要占百分之六十，刊物工作者的稿子只有百分之四十。报纸和读者之间的连击是布尔什维克报纸的传统。今天‘五五’，对苏联的记者来说，是值得纪念的日子。今天是苏联的出版节。一九一二年五月五日还是沙皇统治的时代，真理报出了第一号。真理报第一个编辑是斯大林。斯大林对于报纸的传统工作精神就是要青年，工、农的稿件出现在报纸上。"},{"type":"paragraph","text":"报纸上的读者来信是报纸用以和读者连击的一个方式。每个编辑部都收到很多的读者来信。我在少先真理报工作，每天要收到八百到一千二百封信。报纸对每封信都要回答，有些信还要发表在报纸上。新闻工作者可以从读者来信中吸收不少题材，得到不少启示。这部门的工作人员专门研究读者来信，再分别交给有关部门回答。"},{"type":"paragraph","text":"报纸和读者的第二种连击方式，就是举行读者会议。编辑部工作人员要到读者那里去，例如少先真理报的编辑到学校去，向学校少先队员说明少先真理报的工作情况，并要他们讨论，要他们说明喜欢那些，不喜欢那些，问他们愿意在报纸上读到些什么?少共、少先真理报都采取这种方式来连击读者。特约通讯员就是从读者之中挑选出来的，他们遍布城市与乡村。这样在报纸上就有全国性的报导了。"},{"type":"paragraph","text":"报纸和读者另外的连击方式，就是要作群众工作。报纸要向群众征求意见，要群众做出集体性的意见书。例如，当夏天来临的时候，报纸和读者共同检查体育场和公园的准备工作。通讯员可以连击一群运动员进行检查，共同写出意见书发表在报纸上。又如:报纸和读者一同检查教科书的出版工作。青年团员可以到出版局进行检查出版的进程表。此外这种检查的例子很多。报纸对这种集体意见书是非常重视的。"},{"type":"paragraph","text":"现在讲报纸的批评与自我批评问题。在青年团的报纸上批评与自我批评占很大的篇幅。报上发表了批评的文章后，一定要注意被批评者的缺点是否得到了纠正。在少共真理报闻有“集体意见书发表以后”一栏。专门刊登被批评者作了什么修正。另外还发表一些短消息，例如工人提出了没有学习技术的机会，重工业部就办了工人技术学习夜校。工人的意见得到了反应。怎样进行批评与自我批评，团报是依照着模做着党中央的真理报来做的。没有批评与自我批评，我们的工作就不能前进。弱的人怕批评，有力的人不怕批评。苏联各报的批评与自我批评都占很大的篇幅。"},{"type":"paragraph","text":"其次再讲记者们的教育问题。记者们的教育是由编辑部所设的政治学习组来进行，分政治与业务两种。政治学习主要是自学，因为记者们有的在大学高等机关内学习过；有的在文学院学习过；有的在新闻学院学习过。关于业务学习，则设有业务学习组。由报纸编辑部经常邀请全国最有名的记者前来上课。记者们对青年进行着教育工作，所以记者们本身必须有很好的学习。"},{"type":"paragraph","text":"杜曼诺娃对于报纸的编辑工作讲到这里为止，下面是讲的青年近卫军出版局的工作。"},{"type":"paragraph","text":"青年近卫军出版局是由青年团常委会书记处领导的。它有下列部门:(一)政治书籍部，(二)文艺书籍部，(三)地理书籍部，(四)通俗科学部，(五)青年团读物及少先队读物。这类书籍大半由作家们特为青年写的，也有将别处出版有关青年的好书籍拿来翻版的。这是一个很大的出版局，有二百个工作人员，去年出版的书籍有一千四百万册。这出版局有很大的收入，所以不需要国家津贴。苏联优秀的作家都参加这局的工作，因之这局出版的卷籍往往籍得到斯大林奖金。法捷耶夫的青年近卫军就是这局出版的。这出版局同时也隶属于苏联部长会议的出版总署。"},{"type":"paragraph","text":"(本报驻京记者浦熙修)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505a050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>亚·杜曼诺娃为本报题字:“中苏友好万岁!”</FONT>"}]}