{"id":185936,"date":[{"year":1950,"month":5,"day":11}],"page":"1","source":"","region":"本市","masthead":"","special_issue":"","column":"","genre":"","count":"2017","ytitle":"苏青年代表团与上海青年会晤","mtitle":"逸园盛会欢迎国际友人","ftitle":"李昌代表华东青年致深切的敬意　冯文彬号召学习苏联青年的经验　米哈依洛夫介绍苏联青年的成就","authors":[],"text":[{"type":"paragraph","text":"【本市讯】本市各界青年，为欢迎苏联青年代表团的莅沪访问，特于昨日下午二时，在逸园举行盛大的欢迎会，到各界青年约一万余人，应邀出席的有华东军政委员会主席饶漱石，副主席粟裕，上海市市长陈毅，及其他党政军民各界代表刘晓、舒同、潘汉年、宋时轮、蒉延芳、项叔翔、荣毅仁等，及廿余位苏联在沪侨民。当这些在共产主义教育下培养出来的列宁勋章斯大林奖章获得者、青年战斗英雄、青年劳动英雄、青年模范工作者、青年作家、青年学者及青年艺术家等，由冯文彬、李昌引导步入会场时，暴风雨般的掌声震撼全场。苏联青年代表们也频频挥手鼓掌致意。不同的语言，阻隔不了中苏两国青年热情的交流。"},{"type":"paragraph","text":"欢迎会在中苏两国歌声中开始。中国新民主主义青年团华东工作委员会书记李昌致欢迎词。他代表华东七十万青年团员和广大青年，向远道而来的嘉宾们致深切的热情的敬意。并代表华东的青年团员，欢迎陪同苏联青年代表来沪的新民主主义青年团中央委员会书记冯文彬同志。继由冯文彬同志讲话，他号召新民主主义青年团员，应学习苏联青年在十月革命中，在反法西斯战争中，在社会主义的建设事业中宝贵的经验。他有力地指出，在毛主席领导下，青年的面前是没有不能克服的困难的。目前上海虽然由于美帝与蒋匪帮遗留下来暂时的困难，但具有革命传统的中国青年们，一定能和各界人民团结一致，有把握把它克服。接着由冯文彬同志一一介绍莅沪访问的苏联青年代表，不断的掌声和热情的欢呼，表示了每个人对站在全世界民主青年最前列的苏联青年亲兄弟般的热爱，和对列宁共产主义青年团团员高贵品质的尊敬。"},{"type":"paragraph","text":"接着，由苏联青年代表团团长米哈依洛夫致答词，他列举许多事实，介绍苏联青年在社会主义建设中的伟大成就和杰出创造，他们现正幸福地生活在社会主义的环境里。指出苏联青年们始终关切着中国人民和中国青年，他们是忠实于国际主义义务的。他并预祝中国青年在克服目前暂时困难的斗争中，必能获得成功。荣获二枚列宁勋章的年青的俄罗斯集体农庄女庄员里奇亚·吉金娜、年仅二十二岁的数学、物理科学博士赛尔吉·梅尔戈亮，及在反法西斯战争中击落敌机六十二架、三次获得苏联英雄称号的依万·阔日杜布中校都先后讲话。每一个发言者恳切有力的语句，一次又一次地被欢呼和掌声打断，这是一幅中苏两国青年大团结的缩影，它象征着中苏两国青年，在斯大林、毛主席领导下，将更坚强地与全世界民主青年团结在一起，为争取持久和平民主，争取青年更美好的将来而奋斗。"},{"type":"paragraph","text":"大会结束前，由中国少年儿童队员廿人献花，表示上海各界青年及少年儿童对苏联青年的衷心欢迎。欢迎会结束后，即由苏联青年文艺工作团演出，有歌唱、舞蹈、土风舞、击鼓、輭体操等精采节目，这些都是在国内外获得了崇高荣誉的。"},{"type":"paragraph","text":"李昌同志欢迎词"},{"type":"paragraph","text":"亲爱的同志们，亲爱的青年朋友们:"},{"type":"paragraph","text":"当我们中华人民共和国成立后的第一个中国青年节和中国新民主主义青年团成立第一周年的时候，以米哈依洛夫同志为首的苏联青年代表团赶到我们的首都北京，现在他们又不辞辛劳来到我们华东的首埠上海，我代表上海和华东七十多万团员，及全体青年朋友们，向他致以热烈的兄弟的革命敬礼!同时，我们向陪同苏联青年代表团来到上海，并给我们指示工作的中国新民主主义青年团中央委员会书记冯文彬同志致以热烈的革命的敬礼!"},{"type":"paragraph","text":"同志们!青年朋友们!苏联是世界上最先进的社会主义国家，是世界民主和平的强大的保卫者和领导者。他们已有三十年的丰富的社会主义建设的经验和伟大的卓越的成就。在青年运动上，他们更直接受着列宁斯大林的天才领导，为我们和全世界民主青年作出了光辉的榜样。这次代表团便是在苏联列宁共产主义青年团中央委员会书记米哈依洛夫同志领导之下，包括苏联英雄，社会主义劳动英雄，列宁勋章和斯大林奖金的获得者，青年作家，青年科学家，艺术工作者，优秀的演员及其他各方面优秀的工作人员等等，他们每一个人都表现着斯大林一代青年的成长，创造和无限灿烂的光明的前途。他们正是我们最好的最亲密的良师益友!"},{"type":"paragraph","text":"现在我们在中国共产党、英明的毛主席的领导下，已经取得了革命的胜利，不久我们将解放台湾西藏，统一全中国!虽然目前我们还有严重的暂时困难，我们的建国事业还要经过一段艰苦的斗争过程，但我们有了苏联的英雄榜样，有了苏联的帮助，我们是有完全克服困难的信心和把握的。苏联的列宁共产主义青年团的丰富的成功的经验，将会给我们以帮助。得到这一兄弟的援助，我国的以青年团为中心的青年运动，将在中国新民主主义青年团中央委员会的领导下，在我们大家的努力下，得到更好的更大的更迅速的发展，我们将和苏联青年一样，用我们自己的手，创造自己的生活和无限美好的将来。"},{"type":"paragraph","text":"世界民主青年大团结万岁!"},{"type":"paragraph","text":"中苏两国的青年亲密团结万岁!"},{"type":"paragraph","text":"向苏联列宁共产主义青年团学习!"},{"type":"paragraph","text":"中国人民的伟大领袖毛主席万岁!"},{"type":"paragraph","text":"世界人民的革命导师，中国人民最好的朋友斯大林大元帅万岁!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505b010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505b010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冯文彬在大会上讲话</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505b010103.JPG\">"}]}