{"id":185986,"date":[{"year":1950,"month":5,"day":11}],"page":"4","source":"新华社","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"希共中央委会政治局","mtitle":"通过关于希腊形势决议","ftitle":"指出目前阶段两个主要特点　号召成立一个联合和平阵线","authors":[],"text":[{"type":"paragraph","text":"【新华社上海九日讯】塔斯社索非亚消息:据保加利亚通讯社称，自由希腊电　台广播希腊共产党中央委员会政治局于一九五0年四月二十六日通过的关于国内形势的决议。决议称:"},{"type":"paragraph","text":"自从希腊民主军队的主要力量停止作战以来，已有八个月了。继起的阶段标志出两个主要特点:"},{"type":"paragraph","text":"一、美国侵略者和保皇法西斯分子断然拒绝对于重大问题的任何和平解决和使希腊形势恢复秩序。他们继续使全国殖民地化，奴役人民和把希腊变成帝国主义者的军事基地。"},{"type":"paragraph","text":"二、人民继续为面包、自由与和平而斗争，为这个目的采取了新的活动方式。"},{"type":"paragraph","text":"选举以后的希腊形势是以美国人对我国内政的甚至更加厚颜无耻的干涉为特点。"},{"type":"paragraph","text":"从它刚一成立起就全盘奉承美国人的普拉斯蒂拉斯政府在生活的一切方面都执行保皇法西斯政策。英美要在希腊、巴尔干和地中海制造战争的瞹眛的冒险计划，是对于希腊人民和整个国家的最大危机。英国人和美国人正在完成他们的战争准备，以便把我国人民的儿子们赶上屠场。"},{"type":"paragraph","text":"美国侵略者和保皇法西斯在希腊从事的战争准备还用政治和外交行动来加以补充、在这方面，对于人民的最令人警惕的信号就是雅典——伯尔格来德‘轴心’的成立、在美国人的授意和监督之下，刽子手铁托和普拉斯蒂拉斯政府已经举行了秘密谈判，其目的一方面是要使两国的人民都流血，另一方面是要破坏希腊领土的完整。这些谈判还牵涉到我们的儿童们，铁托想把他们移交给保皇法西斯分子。美国人已准备把萨罗尼加和普累佛萨割与铁托，以便以此巩固他们在巴尔干的帝国主义桥头堡。"},{"type":"paragraph","text":"铁托希望保皇法西斯分子为了他出卖希腊民主军队和希腊民主人民来酬报他。巴巴戈斯本人在“战略报”——参谋总部的机关报上发表的文章里，也承认铁托曾帮助保皇法西斯分子战胜希腊民主军队。"},{"type":"paragraph","text":"罗马也将参加的雅典——伯尔格来德‘轴心’首先是对准着阿尔巴尼亚人民共和国的，美帝国主义的希腊、钱托和意大利奴才们正打算把它分臓。此外，英国和美国帝国主义者进行着以签订地中海公约为目的的活动，这个公约将成为大西洋公约的补充和扩大。雅典——安卡拉轴心也将作为地中海公约体系的主要构成部分之一包括在内。"},{"type":"paragraph","text":"浪涛飞溅克里特乌的希腊领海多年以来被英国和美国的海军和空军用作基地。不久又将再度举行在美国指挥之下的大规模的空军和海军演习。在希腊的这种热狂的军事的和战略的活动构成对于希腊人民的致命危机乃是十分显而易见的。"},{"type":"paragraph","text":"美帝准备反苏战争必遭希魔同样命运"},{"type":"paragraph","text":"美国人企图利用希腊人民从事他们正在准备着的反苏战争。但是他们大错特错了。希特勒正是犯了同样的错误。正如希特勒在一九四一——一九四四年间无法派遣任何一个希腊人去和苏联作战一样，英国和美国帝国主义者也将办不到强迫任何一个希腊人去进攻人民民主国家和社会主义国家。正如希腊共产党人在一九四五年击败了准备侵略阿尔巴尼亚人民共和国的保皇法西斯分子的计划一样，希腊共产党在现在和将来都将以完全同样的态度保持和贯彻其坚定不移的决心。希腊人民永远不对苏联和人民民主国家作战。"},{"type":"paragraph","text":"美国侵略者和保皇法西斯分子要把我国牵进他们的军事冒险的任何企图，将成为希腊的保皇法西斯主义和美国侵略者的坟墓。"},{"type":"paragraph","text":"只有团结了全体人民的民主阵线在现在能够引导希腊走上和平的劳动、民主、独立与和平的广阔大道、使希腊参加以苏联为首、正在为和平与民主而斗争的各族人民的世界阵线的广阔大道。"},{"type":"paragraph","text":"我们的迫切任务是在希腊也成立一个联合的和平阵线，因为在美国占领下的希腊的情形比任何其他国家都更遭受着沦为战场和炮灰供应所的威胁，希腊的位置是在和平与民主的世界阵线里面，也只有在那里面。"}]}