{"id":188159,"date":[{"year":1950,"month":6,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3987","ytitle":"","mtitle":"东平县长老赵","ftitle":"","authors":["枝曾魏"],"text":[{"type":"paragraph","text":"枝曾魏"},{"type":"paragraph","text":"东平这个县城的地形是古怪的，东一个池，西一个湖，水占的面积，比人住的面积还大。再到南门外去看看，那面的水位，比城墙还要高；倘使不是围着两道堤，这个县城，就会整个儿淹在水底下的。"},{"type":"paragraph","text":"整个东平县的地形也是非常古怪的，一面是山区，一面又是水乡。要是大水，至多收一半，要是大旱，也至多收一半；可是不旱不水的年份难得有，所以全收的年成是没有的。恰巧去年又是一个古怪的年成，旱完了山区，又涝完了水乡，弄得整个东平，好如伤寒又带痢疾，不死一定不歇。"},{"type":"paragraph","text":"不但如此，东平县里的老百姓，也是很古怪的。要是大旱，水乡里的人就讥笑山区里的人，要是大水，山区里的人，也照样的报复他们一下。去年从四月开头，就接连着大旱，山区里就晒得高粱玉米都种不下。水乡里的人就说:看我们，去年大水，虽没收得好，大水却给我们下了肥，今年就非得翻本不可。看样子，高粱玉米荳子，都长得高高的密密的，只等掸扫仓屯，把它盛得满满的。没粮的，到他们这里去糴就是。山区里的人又是另外的想法:不要高兴，不进仓屯，还算不得是你们的，就算进了仓屯，也保不住不决堤，决了堤，就看你们浸水发芽，照样到不了肚。结果是好话不验恶话验，正是快要收获的时光，大水果然来了，眼看将要进仓的食粮，就被大水一口吞下。不但水乡里的吃不到嘴，山区里的人也没处去买粮了。"},{"type":"paragraph","text":"我们的老赵，就在这样的一个县里做他的县长。"},{"type":"paragraph","text":"他看看山区里大旱，就奔到山区去，教老百姓浇水抢种、抢种浇水，用了一大把的劲，总敌不过头上的大太阳，长起来的少、晒干了的多。虽然这样，总以为山区没有收。水乡却是加倍的年成，两面扯个直，还不是大凶年。却不料山区的大旱才过，水乡的大水接着就到，他就只好舍了山区，直奔到水乡去。"},{"type":"paragraph","text":"雨是七月下旬就下起的，起首还以为是甘霖，却一直下，下到八月初还是不停，于是老赵着急了，立刻发动老百姓去护堤。这个堤不是南门外的小堤，它在东平湖边，是一条保卫整个东平的大堤。这条大堤外边，正是大清河和运河接连的地方，又和黄河离得不远。这时候因为大雨不止，下流汙塞，大清河不但不向下排洩，还一直倒涨起来，一直倒涨到黄河堤边。老赵虽然督促水乡老百姓，一面塞漏补滹，一面增高堤身，终究不及水涨的速度高。因为天还是下，一切沟沟壑壑、角角落落的水，都要先后聚汇拢来。倘使黄河的堤面一破，那么这面的堤就没有不破的道理。"},{"type":"paragraph","text":"既然天还是下着雨，就不能不向最坏的一面去设想。但所有水乡的丁壮，都已调集到堤上来，还不济事，还得发动些妇女来帮一手，又还得老弱妇孺送茶送饭，那还有力量来做破堤的准备呢?于是不得不分出一部分干部到山区里去发动人力。"},{"type":"paragraph","text":"但山区和水乡里的老百姓，他们由于地理环境、尤其是私有财产关系的五相嫉妒，原是水火不相容的，要山区的老百姓不陷井下石、不幸灾乐祸，已经相当的困难，何况要他们来出力相助。不但这样，雨下得这么久、又是这么大，一旦黄河决口，不但堤岸保不住，就是人从堤岸上逃走也是来不及的。这些危险，在山区里的人，虽然没有亲见过，但既和水乡离得这么近，也应该是听得很多的，现在平白地要叫他们来从井救人，真比登天还难。"},{"type":"paragraph","text":"然而他们之间，到底并没有什么仇恨，而眼前的事实，又是这样的感动了他们:就是日前领着干部到山区来发动老百姓抗旱的老赵，他现在正是冒着风雨、不分昼夜的在堤上领导抗水，县级干部、区乡干部、以及水乡里的所有壮丁，也都跟老赵在堤上抗水，他们用被服、用将熟的高粱穗，有时就是用自己的肉身，去填塞堤上的漏洞。这些火热而英勇的故事，不断的从水乡传说到山区去后，山区里的老百姓，先是到堤上来看看，看了以后，到底被感动了，就自动的留下来帮忙，再不忍见死不救了。"},{"type":"paragraph","text":"正在这时，山东省政府就来了一道命令，叫老赵必须护住堤身，一切干部都不得临阵脱逃，不护堤而脱逃的就杀头。但也就在这时，黄河到底决口了，而且不决在往常决口的地方，而在老口的西边，也就是比较上游的地方。倘使是老口，东平的堤身，就要比那里高两尺，一时是不成问题的。但新决口那里的堤身，本来就比东平的堤身要高过一尺；这里决口，就断然没法拽回的。于是河工上的工作人员，就和老赵争论起来，说老赵那样的死守法令，只是愚忠，不但贻误他自己、他的干部，甚至贻误了在堤上工作的一切老百姓。他们争论得非常厉害，甚至于急得要打起架来了。"},{"type":"paragraph","text":"为要解决这场争论，只有一个办法可行，就是在不妨碍护堤的原则下，准备堤内老百姓的搬家，——近堤的搬得远些，低村子搬到高村子去。"},{"type":"paragraph","text":"靠了这个准备，也靠了平原省那边的决口，把水势缓了一下子，因此东平方面的决口，不但堤内没有淹死一个人，堤上也没有淹死一个人；然而半个东平，到底就被淹在水里了。"},{"type":"paragraph","text":"那真是一次残酷的水灾，直到我们今年四月中旬到那里去，单只东平一县，还有一百七十八个庄子淹在水里，也就是还有上十万的老百姓留在被淹的庄子里；要到那些庄子去，必得坐船。坐船到那里去，就仿佛置身在西湖里。那些庄子，简直就像浮在西湖上的湖心亭、三潭印月。因为那里的每个庄子边，也都有些杨柳之类的树木，和湖心亭、三潭印月的情景完全相似，所不同的，就在于这是灾区，一个这样的重灾区。"},{"type":"paragraph","text":"一个时晴时雨的清明时节，老赵陪我们到这个水乡去。我们从船上望去，全就是一个个的湖心亭，但这个湖却没有一个边际，只见水天是连接的。听说平原省的还不算在内，单只泰西一个专区，就有六百多个庄子淹在水里。我们的一位同人天真的问过老赵:“这里是不是和黄河相连?”老赵回答是颇为幽默的，他说:“这里么，简直还通上海呢!”为什么能通上海呢，因为由黄河可以出海，由运河可以通长江，自然是可以通上海的了。"},{"type":"paragraph","text":"老赵告诉我们:就是从这里，更从平原省那边，一直向南，到皖北苏北，这都是黄泛区流域，自从蒋匪在花园口决堤后，这些区域，就年年遭到水灾。因为黄河在决口时，不但把水灌注到这些区域去，也把黄沙输送过去，这样年年堆积起来，把向南的河道都填满了，因此一有大水，水就四面散布开去，变成全面是水。"},{"type":"paragraph","text":"另一个原因是日本鬼子的砍伐森林，他们为着不使抗日游击队隐伏，把所有的山头，都剃得光光的。因此造成旱灾以外；一逢大雨，山水就往平原上冲。而冲时也夹带了泥沙，去填塞所有的河流，叫它不能畅通。"},{"type":"paragraph","text":"这些泥沙，除开把河水挤到平地上去以外，它还会把倾斜地区的水，围成湖泽，东平水乡的不能退水，就是这原因。假使不是把这些填高了泥沙的河道彻底疏通，这带的无数村庄、无数老百姓，就无法出水、无法耕种他们的土地。"},{"type":"paragraph","text":"我们本来想把船只开到决口的地方去，因为风雨，只开了五六里地，便在一个庄子上停下了。单照这五六里地的水势来看，至少也有五六尺深，听说决口那里，就有一丈五尺光景。那就是说，即使现在想要修隄，也是没处去拿泥土的。"},{"type":"paragraph","text":"我们登岸的那个庄子，一共百多家，只有两家的房子不曾进水。进水的房子，大半都塌了，因为泥墙着水，加以风荡，不塌是不成功的。据残存的水渍来看，大概比现时的水位，还要高六七尺光景。假使再高上三五尺，怕就不能不淹死多少人。就是东平城外的两条堤也会决口，那么东平城里的百姓，除非趁船从城墙上划出去。不然，就得和泗州城一样，整个儿淹在洪泽湖心里。"},{"type":"paragraph","text":"“那么，什么时候才能筑堤呢?”有人问老赵。"},{"type":"paragraph","text":"“恐怕要等到雨季过去，或等黄河的决口堵住。”老赵说:“冬季应该不是雨季，但你看去年的冬季，比雨季还下得多。”"},{"type":"paragraph","text":"“那么黄河那面的情形呢?”"},{"type":"paragraph","text":"“也完全和这里一样，也非得水位低一点不可。不但这样，还得一面疏通，一面筑堤。”"},{"type":"paragraph","text":"在这里的副业生产，就只好是捕鱼、捞菱。捕鱼，和别处别的副业生产一样，先由老百姓自己出资，组成小组，由政府予以补助。捞菱则由老百姓各自工作；但政府为着照顾捞菱的，去冬今春，加种了几万亩菱秧。此外，也有在水里捞取去年不曾收割的高粱干玉蜀黍干的，他们把这些晒燥，运到城里去当柴卖。"},{"type":"paragraph","text":"黑色的老刺菱，几乎每家都存有一些，他们将它剥出肉来，晒干，磨成粉，和在麸皮里、水草里，有粮食的就和在粮食里，这就是他们的经常食物。除此以外，就是摸些鱼虾田螺，烧煮了当饭当菜。只有正式用网捕鱼的才把鱼虾卖到城市里去，去换粮食来吃。"},{"type":"paragraph","text":"一家倒了房子的，他们把一只破船翻过身来当房子。男的捕鱼去了，家里留下了女的和五六岁的一个小男孩。我们去时，这小孩正在面盆里摸弄他自己从水边摸来的几个田螺，其中还有一两条小鱼。他裸着下身，把屁股翘得高高的，专心一致的玩弄着。听见我们的脚声，他刷的立了起来，向我们笑着。他的母亲告诉我们，他预备“抗炮”去。我们不懂什么叫做“抗炮”，他母亲解说给我们听，原来凡是解放军的同道，都叫做抗炮的人。于是老赵试着要带走他；他却也高高兴兴的真的预备要走了。"},{"type":"paragraph","text":"这里本来是个水乡，靠水吃饭的相当多，因为水灾，没有土地可种，就是本来种地的，也只好到水里去寻生活了，因此留在庄上的，大抵都是老弱妇孺。有几个老奶奶在瞇起眼睛补网，有些年轻的女人在磨玉蜀黍，好像一点没有躁急愁怨的神情。后来老赵证实了我这个看法。他说:他征求过许多老百姓的意见，大多数人并不想移居到别处去。因此着急的倒是老赵自己，他向上级提过移民的意见，上级也同意这提议，但是老百姓舍不得虽然破落的自己的家乡，也舍不得这个共存亡的老赵。"},{"type":"paragraph","text":"我后来忽然想了起来，为什么这样一个水陆都遭了重灾的县份，街上竟是很少碰到要饭的?这和皖北苏北的情形一比，简直出人意料以外。就拿济南来说，济南车站上也有要饭的，但东平没有，不但县城里，就是我们停留过的乡村里也没有。这个秘诀，一定很有意义，但可惜我已离开东平，不能问问老赵，也问问东平的老百姓，不然，我就会多得一些更宝贵的经验。"},{"type":"paragraph","text":"老赵的名字叫业刚，今年三十八岁，泰西肥城人。他的老子死在日本鬼子手里，他的弟弟为解放战争而牺牲了。他自一九三八年参加革命，一直坚持在泰西打游击。在东平当了一年多县长，又遭遇了这许多艰难，给百姓做了这许多事。而样子呢，可说他是一个十十足足的土老儿，手上还生了一些疥疮，甚至使用手帕，也不甚习惯似的。(灾民图之五)"}]}