{"id":188290,"date":[{"year":1950,"month":6,"day":4}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1829","ytitle":"","mtitle":"坚决保卫世界持久和平 全国展开和平签名运动","ftitle":"和平宣传团昨继续在本市各处演讲　沪文联筹备会今日欢迎萧三和艾青","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二日电】　和平签名运动继续在全国各城市及乡村中热烈展开。北京市各人民团体于五月二十四日召开了第二次关于和平签名运动工作联席会议，决定利用宣传队、黑板报、广播、电影、图片等方式深入地进行解释和宣传工作，该市签名运动自五月十六日开始，郊区自二十日开始，其中仅市内第五区已有四万四千五百二十四人签了名。郊区第十三区签名的有名运动自五月十六日开始，郊区自二十日开始，其中仅市内第五区已有四万一三万七千四百多人，该区内六个行政村，签名的人数已占总人口数百分之七十一强。天津市自五月十五日到月底，已有七十四万一千○三十二人签了名。该市在总结了上一阶段的工作后，亦决定此后工作的重点应放在宣传工作方面。东北各地，根据最近的不完全统计，签名的已有一百四十多万人。西安市至五月二十九日止，已有二十五万人签名，占全市人口百分之四十一强近的不完全统计，签名的已有一百四十多万人。西安市至五月二十九日止，已有二十五万人签名，占全市人口百分之四十一强。重庆市自五月二十五日到二十九日中，仅零散市民签名的已达三十万人，全市工人、学生、店员组织了二百多个宣传队，进行签名运动的宣传。其他各地如新乡、南昌、九江、赣州的各界人民，以及西北军区直属队各单位、全国各地铁路员工都在热烈展开签名运动。"},{"type":"paragraph","text":"为了便于在旅行中的人民签名，各铁路局在每次列车中设置了签名处。自五月二十三日至二十六日，在沈阳、齐齐哈尔间来往的一千二百余旅客中，就有八百六十六人在车上签了名。北京站各次列车中已有一万三千多旅客签名。"},{"type":"paragraph","text":"各地人民充分地表示了自己对于保卫世界和平的热情。例如:北京市五区中苏友好协会会员任淑华亲自挨门挨户去宣传和平签名，一天内便发动了一千○二人签了名。天津市一区一位干部家属霍效先先生，一个人就动员了三千二百七十九人签了名。革命大学学生杨士伟，发动了三千二百○五人签了名。"},{"type":"paragraph","text":"【本报讯】　和平签名运动已在上海铁路局内热烈展开着。上海地区职工在五一劳动节那天都签上了名。萧山机厂职工在上月二十二日学习会上，由领导同志作传达和动员后，当天即有百分之九十职工签了名，不会写字的工友摸出私章来重重盖上，他们说:“和平正是我们所需要的，千千万万人都签上了名，让帝国主义者看着发抖吧!”闸口机务段全体职工七百余人，经开会学习和平文件后，在雪白的纸上签下了自己的名字。据初步统计，路局各单位已签名的职工，计南昌公安处一○六○人，戚厂三○四五人，直属机关分会所属各基层工会一三八一人，铁路公安处三五一五人，上海车务段一七○人。总计有一万余人在和平签名书上签了字。"},{"type":"paragraph","text":"【本报讯】　昨晚七时，嵩山区青年团团工委假震旦大学大礼堂举办“嵩山区青年报通讯员发行员联欢大会”。到会青年千余人。主席王克勤报告了一年来青年报在嵩山区的发行及通讯工作情况后，有解放日报通讯组夏禹思同志讲话。"},{"type":"paragraph","text":"在夏同志作了简短的讲话后，大会特邀请中国保卫世界和平宣传团黄振声同志讲演。黄振声同志向大家指出:有帝国主义的存在，战争的危机就存在。接着，他又报告了全世界各地人民波澜壮阔的保卫世界和平运动，尤其是受到马歇尔计划“援助”的国家，他们的工人如何拒卸美帝运去的军火，说明这个力量必需组织起来。黄振声同志特别指出:我国解放战争的胜利，已受到世界的注意，希望我们更要在保卫世界和平中有　伟大的贡献；中苏条约订立后，中苏两大国联合起来，这一个保卫和平的力量是了不起的。黄振声听讲演里又答复了两个问题:第一、有人说原子弹并不可怕(因为它不能决定战争的胜负，何况苏联也有原子弹)，那么为什么保卫世界和平大会常设委员会的宣言，要无条件禁止用原子武器?这是因为原子弹是大量杀害人民的武器，表示着一种侵略战争，所以要禁止用它。第二，签个名有什么用?签名是代表反对侵略战争的决心，如果签名的人多，那就有力量，是对战争贩子们的严重打击。并且要向大家说清，签名保卫世界和平就是国际主义精神。"},{"type":"paragraph","text":"黄振声讲演完毕后，大会开始余兴节目，有歌咏舞蹈等。"},{"type":"paragraph","text":"【又讯】中国保卫世界和平宣传团黄振声同志，昨上午应邀在南洋模范中学讲演“保卫世界和平”。"},{"type":"paragraph","text":"【本报讯】　本市文联筹备会为欢迎最近来沪宣传保卫世界和平的萧三、艾青两位全国文联委员，定于今日上午在兰心大戏院举行欢迎大会，将由萧、艾两人出席讲演，入场券多数已由各协分发，尚有少数保留，各协会员要去听讲者，可于九时前至兰心门首各协联络人处领取，发完为止。"}]}