{"id":188224,"date":[{"year":1950,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3723","ytitle":"","mtitle":"东北的高等教育","ftitle":"","authors":["丕强"],"text":[{"type":"paragraph","text":"丕强"},{"type":"paragraph","text":"东北全部解放以来，以解放区原有的高等教育为基础，接收了一些旧学校，创办了一些新学校。高等学校数目共达三十几所，学生三万多人。去年八月一日，东北局和东北行政委员会颁布“关于整顿高等教育的决定”，根据新的形势，要求高等教育摆脱过去训练班的形式，采取“精干与正规的方针”，“培养具有革命思想与掌握现代专门科学技术知识的高级专门人材”，并具体的规定了整顿高等教育的办法。公布以后，各校都迅速走向正规化。"},{"type":"paragraph","text":"今年三月卅一日，东北人民政府又颁布“关于目前高等教育工作的决定”，其中除了更明确地规定高等教育的方针以外，并对提高质量、培养工农知识份子、培养俄文人材、调整院系和招生问题、领导关系问题等都有较详细的规定。决定里指出在目前必须首先着重发展工科学校。五月八日，东北高等工业教育会议在沈召开，对东北高等工业教育作了初步的商讨和决定。有许多问题，还将在全国高等教育会议上继续讨论。"},{"type":"paragraph","text":"沈阳工学院和哈尔滨工业大学"},{"type":"paragraph","text":"这里先谈工业教育的情形。主要的高等工业教育部门是以下五个:沈阳工学院，哈尔续工业大学，大连大学工学院，抚顺矿山工业专门学校，鞍山工业专门学校。"},{"type":"paragraph","text":"沈阳工学院在沈阳市铁西区，一九四九年三月开始筹备。校舍是原伪满工业大学和原伪满工业高中旧址。三月底曾被国民党胁迫流亡到北平的旧东北大学工学院教师也抵沈参加筹备工作，四月初正式成立沈阳工学院筹备委员会。筹委会下设教育、建设两专门委员会，分别负责教学研究、图书仪器采购、实验室装修及校舍修建等重要筹备工作。六月间拟定教育纲要，又确定先开设机械、电机、采矿、冶金、化工、土木、建筑七个系，并计划在一年后成立地质学系。从四月到八月，进行了修建校舍、添装设备、和聘请教员的工作。九月十七日开学。开学时已有两万册以上的专科书籍，实验室的仪器设备全部实习实验的有:铸工、锻工、模工、钳工、车工、电工原理、电磁测验、直流、交流、普通化学、有机化学、定性、定量、工业分析、燃料、染料、油脂、酿造、矿山测量、矿物、选矿、合金、物理冶金、化学冶金、金属组织、测量、力学、热、音、光、电、磁等三十多种。"},{"type":"paragraph","text":"这时沈阳工学院共有学生一千二百三十人，教师一百四十八人(内教授副教授四十多人)。一年来，同学们学习的情绪极高，课程经过精简，学习方法和教学方法经过改进，大部同学都能完全接受消化所读课程。开学后校内又成立了科学教具研究所，专门研究和制造教学上使用的各种机器的模型，和各种仪器用具。这个研究所除担负本院五十多种比较精密复杂的模型仪表制造外，还接受了东北各工业学校的订货一百五十余种。"},{"type":"paragraph","text":"第一个学期终了时(今年一月底)，沈阳工学院试行了教学检查，并作出教学总结。教学总结里除肯定一学期间所获得的成绩，如同学在学业上的进步，树立了新的学风，以及在教学计划方面的改进等等以外，也提出了教学中急需改进的地方，像:(一)制订各科的严密完整的教学计划和完善的课程纲要；(二)组织同一课程或性质相近课程的集体研究；(三)加强教师与同学在教学上的联系；(四)逐步充实教学人员和各种设备；(五)消灭个别教学人员中的一定成份的派系成见；(六)统一科学名词单位等。"},{"type":"paragraph","text":"沈阳工学院计划在暑假招收大量新生，正在计划动工建造足以容纳大量学生和教授人员的新校舍。这一个学校是有着很远大的前途的。"},{"type":"paragraph","text":"哈尔滨工业大学成立在一九二○年，由中东铁路创办，名为工业专门学校，用俄文教学，造就铁路技术人材。当时只有电机土建两科。一九二八年改名为中俄工业大学，由中东路与东省特区公署合办。九一八事变后曾一度停顿。一九三六年伪满文教部接办，名哈尔滨工业大学，除原有电机土建两科外，增设化学及采冶两科。同时停止用俄文，改用日文教学。哈工大先后毕业学生约一千七百多人，多数分布在东北以至关内各铁路及经济部门从事技术工作。哈工大学生在反帝反封建的革命运动中是具有光荣传统的，伪满时几次大检举被逮捕遭牺牲的很多。哈尔滨市烈士馆中哈工大出身的烈士就有二十多位。"},{"type":"paragraph","text":"“八一五”东北解放时，在苏军看管爱护下，学校未遭丝毫破坏。当时就与北满学院合并，由中长铁路局领导，改名为中长铁路哈尔滨工业大学，并增设铁路运输、东方经济、工程经济等科。一九四九年松江省人民政府冯仲云主席兼任校长后，学校积极发展，又增设采矿冶金、化学、及航空工程三科，同时扩大预科。预科主要是用二年到三年时间学习俄文，同时以俄文教授数理课程，以便升入本科时，能直接听俄文讲课。"},{"type":"paragraph","text":"哈工大的教学组织与其他大学不同。本科分八科(机电、建筑、工程经济、东方经济、运输、化工、矿冶、航空)，科下分系，科系均设主任。每一学科又设学科主任。各科、系及学科主任均担任授课。本科教授一百三十余人中，绝大多数是苏联籍，且老教授居多，教龄平均十五年以上。内有博士五名，硕士八名，今年更有中长路十三位苏联专家来校兼课。学生一六八○人中，也有四四七人为苏籍学生。"},{"type":"paragraph","text":"本科是五年制，第一年是普通基础课程，第二年增设专门课程，第三年以后完全是专门课程。所学课程经考试及格后，由专门指导教授给予毕业论文计划，在最后一学期作毕业论文。如五年中所学课程及实验报告有未及格者，要在第六年补考完毕，才能领到毕业论文计划。毕业论文作完，由指导教授及实习工厂指导人通过后，举行毕业考试。毕业考试于大礼堂举行，由专家组成的考试委员会负责主持。毕业生当场宣读论文，并用图表解释其设计成绩，随后考试委员提出问题，学生一一解答，通过后，每位委员签字准予毕业。每人考试时间约一小时半。未通过者，经半年后再参加下次毕业考试。"},{"type":"paragraph","text":"每年分两学期，每学期十七周，每天授课六小时到七小时，每课四十五分钟。寒假两周，暑假七周。每学期课程结束后，停课一周，复习课程，然后开始考试。考试一律口试。考试前，由教授就全期所授课程内容出题若干，编成号数，考试时，两位或三位教授，共同进行。每个学生用抽签方法抽出题目若干，进入考场，一面黑板画图，一面口述，教授随时提出问题追问，约一小时，考完，教授共同批分，记分采五分制，就是:优(五分)良(四分)可(三分)劣(二分)四等。当时告知学生本人。若未及格(二分)，准许补考一次，但不能超过两门课程。每期考试总时间需三四周。"},{"type":"paragraph","text":"平素各课程的实验都在试验室内进行，试验报告经试验主任评分，是学业成绩的一部。暑假时到铁路、工厂或哈市近郊实习一月，这种实习都要按实习计划由工厂指导人签名评分。第二三年起开始每年的学年计划，就是小型专门工程设计。总之，整个教学过程，贯穿着课堂教学和实验实习配合，理论联系实际的精神。"},{"type":"paragraph","text":"教学设备是相当完备的。有大小试验室和小型工厂二十五所。电机科有热力试验室、内燃机试验室、实习机械工厂、弱电试验室、电动信号室和应用力量试验室。土木建筑科有材料强弱实验室、测量室、水力试验室、建筑研究室、铁路器材标本室、桥梁室及图书室。矿冶科有矿物地质试验室、金属组织试验室及选矿试验室。化工科有定性、定量、有机化学、工业化学、物理化学等试验室、物理研究室。此外还有照像室、木工厂、模型工厂及印刷室等。这些教学设备，不仅用来帮助学生学习，同时也为北满各地工厂矿山服务。几乎每月都不断的有各地工矿部门委托各实验室分析化验与检定材料成品等。"},{"type":"paragraph","text":"校内附设的陈列所有二十五年历史，内有陈列品一七五九六件。包括动物，植物、矿物、考古、风土、民族、农业、工业等各种标本模型。所内藏有图书八万余册，大部为日文书籍杂志及东北经济调查材料，图书馆藏书三二二四七册中，俄文工业书籍两万余册，中、日、英、德、法文书籍一万余册，扩大一年以来新购中俄文书籍七千余册。"},{"type":"paragraph","text":"今年三月卅一日，东北人民政府关于目前高等教育工作的决定中，指示“哈尔滨工业大学因有便利条件，可采用苏联学制与教材”。哈尔滨工大将更进一步地为工业教育中学习苏联经验树立新的榜样。"},{"type":"paragraph","text":"抚顺矿山工业专门学校，分机械、电机、化工、采煤、土木等系，有学生二百多人。鞍山工业专门学校，分机械、电机、化工、金属采矿、钢铁合金等系，有学生一百多人。两校都是三年制的专门学校，有改成工学院的可能。"},{"type":"paragraph","text":"大连大学工学院情形，在下面和大连大学医学院一并报道。"},{"type":"paragraph","text":"大连大学"},{"type":"paragraph","text":"大连大学在一九四八年十月开始筹备，包括筹委十人的“大连大学筹备委员会”是在这时候开始工作的。筹委会主任委员是乔传珏，副主任委员是段玉明。当时决定以在旅大原设立的关东工专(利用伪南满工专的原有校址和设备而创设)，关东电气工程专门学校、关东医学院、关东俄语专修学校为基础。"},{"type":"paragraph","text":"筹备工作第一步是把分散的各专校迁移到原工专附近，以工专对门的俄专作为校部。不久，大连中国长春铁路局将科学研究所(原南满中央试验所)和大连卫生研究所(卫生研究所在一九四九年十月改由东北人民政府卫生部直接领导)移交给大连大学。此后又接收了关东医学院作为附属实习医院。在筹备期中，建立了各种工作制度。一九四九年三月一日，本科预科正式上课。三月十五日，李一氓被任命为连大首任校长。四月十五日举行了创校典礼。九月遵照东北局及东北行政委员会关于整顿高等教育决定，进行甄别学生、简化行政机构、精简人事，使学校初步踏上正规化。十月一日，东北人民政府改任吕振羽为大连大学校长。吕校长到校后，学校又经过更进一步的整顿，渐渐建立了正规大学的规模。　【上】"}]}