{"id":188441,"date":[{"year":1950,"month":6,"day":5}],"page":"6","source":"“米邱林选集”","region":"","masthead":"","special_issue":"","column":"纪念伟大自然改造者米邱林逝世十五周年　中国农业科学研究社编","genre":"","count":"2430","ytitle":"","mtitle":"我的六十年工作总结和希望","ftitle":"","authors":["米邱林","周邦立"],"text":[{"type":"paragraph","text":"米邱林　作"},{"type":"paragraph","text":"周邦立　节译"},{"type":"paragraph","text":"当我们的伟大的国家进入到社会主义的今天，社会主义不仅在经济和文化方面，也在科学和技术方面的路线都已明确了的今天，也当达到了把科学知识广泛地应用到实践中去的今天，我——一个已经做了六十年不断改良果树——浆果植物品种和不断创造全新的植物种类的工作的人，来对劳动群众们和科学工作者们说说我过去的工作情形、工作成绩和对于果树——浆果植物新品种的栽培事业方面的一些希望，我是非常高兴的。"},{"type":"paragraph","text":"我的工作是开始在一八七五年，早在农奴制度还残存、俄罗斯资本主义初起时期中。那时候不仅还没有遗传学(即使现在，它也还在成长发展中)——一种应该有机的结合着植物育种的科学——并且也没有科学化的园艺学科(果树园艺的讲座到一九一五年时才建立)，简单地说，我那时还没有见到过关于栽培果树——浆果植物新品种的科学设施的先例。在我面前，甚至还没有见到过一些可作参考的别人的重大经验。"},{"type":"paragraph","text":"我只看出了一点——中部俄罗斯的果树园艺业比其他国家和我国南方更加贫乏，特别是果树种类的贫乏。……此后更得到了一个结论，就是中部和特别是北部俄罗斯的园艺业自古以来始终没有向前进展过一步……。到处你只见到一些世代沿传的考古研究上用的果树。……只有在屈指可数的果树园里，有几种外国种的伦涅脱苹果树。这些品种的树身早已老迈了，变得脆弱、多病，和常遭虫害。"},{"type":"paragraph","text":"过去俄国园艺的悲惨图景在我心中引起了锐烈而疼痛的热望:要尽力用另外的一些方法来改造植物的本性。这种热望便形成了我的一个特别的，现已众所共知的原则:"},{"type":"paragraph","text":"“我们不能期待自然界的恩赐；攫取自然界的恩赐——这就是我们的任务。”"},{"type":"paragraph","text":"这一个原则便使我奠定了自己的工作基础并且也一直奉行到现在。"},{"type":"paragraph","text":"但是我的初期工作中还没有一些关于这一方面的科学规则的先例可以依据，我便不得不凭着直觉去干，而此后也注意到推论等方法上去。"},{"type":"paragraph","text":"我给自己提出了二个大胆的任务:(一)要使中部俄罗斯地方充满着品质优良和收获丰富的果树——浆果植物的种类，还有(二)要把南方作物的出生界线远远地推移到北方去。"},{"type":"paragraph","text":"我的成绩"},{"type":"paragraph","text":"以后我便开始把世界各地所有的植物差不多都搜罗到我的植园里来了。在十月革命以前，我的植园中已经有了约八百种的原种果树植物。"},{"type":"paragraph","text":"当我的植园移转给俄罗斯社会主义联邦共和国的农业人民委员会时，就是到一九一九年为止，在我的植园里已经育成了下面那些果树，浆果植物、工艺作物和瓜类植物等新品种:"},{"type":"paragraph","text":"在今天，我已栽培成的新品种已经有三百多种，这些为苏联欧洲部份，甚至亚洲部份和高加索山地(达吉斯坦，阿美尼亚)等地的建设社会主义的果树，浆果植物事业打好基础。"},{"type":"paragraph","text":"两个世界-两个可能"},{"type":"paragraph","text":"我的一生经过了二个沙皇朝代，并且现在已在社会主义制度下工作了十六年。我从一个世界走到了另一个和过去绝然不同的世界。这两个世界是完全不相连接的。"},{"type":"paragraph","text":"这可以从下面所举的例子来看。在沙皇时代，我只有竭尽所能用自己所得的薪金来进行我的工作；不断向着贫困搏斗，无言地忍受着一切的损失，而从未去请求国家的辅助金。"},{"type":"paragraph","text":"我几次曾在有名的园艺活动家们的劝言中，把自己的报告递送给沙皇的农业部去，在报告书里努力解释着改良和充实我国果树植物种类的重要和必需。可是，这些报告却如石沉大海地毫无反应。"},{"type":"paragraph","text":"我迎接了十月革命，因为它的正确性和必然性是历史上应有而必需的，我立即呼吁全体忠实的农业专家们倒向苏维埃政府的一边，毫无保留的走向工人阶级和共产党的道路上去。对那些坚持着“保持”已试验过或经验过的，企求新的和未知的为好的人们，我那时回答说:“当全体是不可抗拒的冲向前时，你不可能坚执一部份不放”。我早在一九一八年参加了农业人民委员会服务，一九一九年，在我完全真诚的同意下，我的植园被宣布为国家的财产。"},{"type":"paragraph","text":"在内战刚才结束的时候，正是我们尊敬与纪念的符拉其米尔·伊里奇·列宁，他深切的注意到我的工作。依照符拉其米尔·伊里奇在一九二二年的指示，我的事业便获得了空前巨大的规模。"},{"type":"paragraph","text":"我个人获得了苏联政府的三次褒奖。"},{"type":"paragraph","text":"在我工作成就的基础上，政府设立了大批具有全苏意义性的学术机关和学校，青年实验中心来训练高等和中等的技术干部；还有国营果园的面积已达五千公顷，甚至把科兹洛夫城也改称了我的名字-米邱林斯克。"},{"type":"paragraph","text":"这样，我在革命前的这一块极小的私有果树园，因党和政府的意志而创造成全苏联果树园艺业和育种的中心。"},{"type":"paragraph","text":"在革命以后的时期中，我已经不再感到过去那样地孤独了。我的大批助手们都站到我周围来了。他们对我的工作表现了巨大的努力和帮助，为了发展和建设全苏联果树园艺业和育种的中心而尽了很大的力量。这使我对他们非常地感谢和尊重。"},{"type":"paragraph","text":"应如何发展我所开创的事业?"},{"type":"paragraph","text":"我六十年来所从事的工作是和群众息息相关的，也就是群众的事业。但是为了要使人民群众更迅速和更有利地获得这项工作的利益，我认为现在必须要做到下面的几项:"},{"type":"paragraph","text":"(一)我以为我的事业的宣传时期已经成为过去；现在的事情已经不是在宣传的方面，而是在把我的成绩作实践上的应用。其次，在各种不同气候地带中，我的品种的研究和繁殖的事业还做得很坏。我是数千个集体农场和国营农场的联系人，可是我还没有感觉到在和各州各区负责推广着我的品种的农业机构有所联系。"},{"type":"paragraph","text":"集体农场对我的品种大量而且不断增加着需要，但与政府的决定相反，品种在地方上的繁殖事业却相当微小。"},{"type":"paragraph","text":"我以为把我的成就付诸实现这项工作应该提交机器拖拉机站和国营农场的行政部门去管理。"},{"type":"paragraph","text":"(二)对于果树——浆果作物的育种工作进一步的发展，需要有经常的采集新品种的远征队。在我本人过去研究远东野生植物的工作中，我证实了这一项事业的重要性，和应把这事业提升到科学原则的高度上去。"},{"type":"paragraph","text":"(三)因为我们的目的不仅在解释世界而是要改造世界，使它可以更好的服务于劳动人民的需要，我认为植物育种应作为现阶段建设社会主义社会的一种有力的工具，这种工具能帮助我们控制植物的本性。因此我认为全部初级高级农业学校必须以育种学为必修课。(译自“米邱林选集”，一九四八年莫斯科版)(完)"}]}