{"id":188429,"date":[{"year":1950,"month":6,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1740","ytitle":"","mtitle":"记艾青的演讲","ftitle":"","authors":["缚高"],"text":[{"type":"paragraph","text":"缚高"},{"type":"paragraph","text":"我是个爱好文艺的青年，平常喜欢写写诗。听到诗人艾青将来演讲的消息时，不觉欢欣鼓舞，连奔带跑地挤进讲堂，心底燃起了炽热、兴奋的火焰，眼巴巴地盼望着诗人的来临。同时，我默默地猜想着诗人的模样:“清秀的面孔，戴一副银丝边的眼镜，穿一套夏天的淡色西装，风度很好……”"},{"type":"paragraph","text":"一刹那，讲堂响起了一阵春雷般的掌声，千百双眼睛照着一个方向。坐在我旁边的一位朋友，似乎特别敏感，他低低地说道:“艾青来了，走在第二个的就是艾青!”。这时，我也站了起来；诗人很快地从我面前走过去了。我清楚地看见他:高高的身子，严肃的面孔，挂着一丝不很自然的微笑；穿着一套黑色的中山装，除了给我以“老实质朴”的印象之外，他的脸上并没有一些秀气，也没有一点诗人的风度；和我想像中的“艾青”，没有丝毫相同之处。于是我怀疑:“这就是诗人艾青吗?”、“雪里钻”那样伟大的诗篇是他写的吗?……。我不相信，我以为那位朋友认错了人。"},{"type":"paragraph","text":"但是主席的欢迎词证实了他正是诗人艾青。因而我就不得不相信。"},{"type":"paragraph","text":"掌声还没有停止，艾青以简炼的一句话——“感谢大家热烈的欢迎”开始了他的演讲。接着说:“今天，我们已经从帝国主义和反动派的束缚下解放出来。我们挣断了绳索，摧毁了镣铐，打开了牢狱之门……中国人民站了起来，再也不垂头丧气了。我们是依照自己的意志生活着。”我听罢，觉得他彷佛是在朗诵诗篇，因为他的演讲词，富有诗的语言与诗的节奏。我那“以貌度人”的错觉因此幻灭了；我确信他就是诗人艾青。"},{"type":"paragraph","text":"误到原子弹的时候，诗人的眼睛里充满着强有力的光芒，他的语调是更坚强而响亮了:“战争会不会发生，那就要看全世界人民的决心与力量能不能制止战争。……我们知道，原子弹并不是决定战争胜负的主要因素；战争的胜负是决定于战争的性质。违背人民意志的战争，也许在短时间内会获得小胜利，但是终必惨败。符合人民利益的战争，一定会取得最后胜利。"},{"type":"paragraph","text":"“原子武器只能恐吓一些神经衰弱的人，其实那些人不用恐吓，也就在发抖了。但是我们中国人民是不会被战贩吓倒的。中国人民是从战斗里成长起来的，我们有丰富的战斗经验，能够击退任何帝国主义者。我们有明确的信心:那就是人民、真理与正义终归是胜利的。无论什么原子弹、鹅蛋、鸭蛋都吓唬不了我们……。”诗人讲到这里，台下一片掌声与欢笑。接着又谈到他自己的事情:“我身经八年抗日战争，四年人民解放战争；遭遇到轰炸、炮击，从来没有害怕。我时常这样想:死了我一个人，还有千万万个人活着，人民是一定会胜利的。战争有什么了不起，战争有什么可怕?”是的，诗人艾青是从战争里成长起来的，他的那些成功的诗篇——雪里钻、他死在第二次、火把、向太阳——不都是从战争生活里提炼出来的吗?这又很好地打击了我那错误的看法——“诗人该有些秀气”。“写诗单凭灵感”。使我深深地体会到:离开实际生活，就不可能产生伟大的诗篇。"},{"type":"paragraph","text":"诗人又着重地指出:“和平呼吁书上的宣言虽是那么简短，但是却特别有力……。签名运动是对战争贩子空前未有的伟大的示威运动。因为一个名字代表一个人，一个人就有一份力量，千万个人就有千万份力量，也就表示了千万个人都反对战争、要求和平。"},{"type":"paragraph","text":"“帝国主义与反动派有一个共同的特点:就是你的力量比它大，它就不敢来；假如你表示懦弱，它就表示很勇敢了。(笑声)现在帝国主义虽有武器，但武器是没有脚的，必须有人去使用。然而人是有思想的，人假如没有思想就会被欺骗、蒙蔽。但是从人们开始觉悟的一刻钟起，他们就有了思想，有了自由的意志，不再受骗了……。”我细嚼了这些话，又一次地觉得他是在朗诵诗，因为这些话不但有高度的思想性，而且洋溢着丰富的感情。"},{"type":"paragraph","text":"“除了少数战争贩子之外，和平是大家需要的。我们相信:只要全世界人民在保卫和平的意志下团结起来，我们就能够制止战争。然而，我们并不害怕战争。我们只是警告战争贩子，叫他们最好不要战争。因为战争爆发，人民总不免有些损失，譬如我们屋子里也许会震碎几块玻璃，断塌一些地板。这就是说，捕捉老鼠也可能打碎花瓶的。……我们要求和平，并不是害怕战争，假如帝国主义者敢于发动战争，我们就一定能够战胜它!”诗人以坚强、肯定的语气结束了他的演讲。"},{"type":"paragraph","text":"艾青不只是一个进步的诗人，而且是一个坚实的斗士。我们该好好地向他学习!——我走出讲堂，边走边想着。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\5065050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沙清泉　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沙清泉</FONT>"}]}