{"id":188497,"date":[{"year":1950,"month":6,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"","mtitle":"战斗着的中国(33)","ftitle":"","authors":["K西蒙诺夫","蒋元椿"],"text":[{"type":"paragraph","text":"K西蒙诺夫　作"},{"type":"paragraph","text":"蒋元椿　译"},{"type":"paragraph","text":"永肖矿的历史，国民党时代曾在这里发生过的全部历史，是极其难以置信的，初看起来，可能觉得简直是不愉快的笑话。然而这部历史却需要谈一谈，因为，第一，这历史从头至尾是可靠的，第二，不仅是可靠的，而且是典型的国民党的作风。"},{"type":"paragraph","text":"一九三八年，那时候日本占领了这地方(注)，就在永肖开了最初的两个矿。他们替自己盖了几幢房子，把廉价的劳动力赶到这里来，付给工人们的工钱，少到刚够使他们从早到晚做工而不致于饿死，他们在这样经营煤矿共历七年——到一九四五年。以前的历史就是这样。"},{"type":"paragraph","text":"日本投降以后，永肖矿也像一切从日本人手里没收来的企业一样，改归国民党政府的所谓“资源委员会”管理，这个机关，实在，更正确些说该叫做“发财委员会”(不消说，是里面的几个大官儿发财)。"},{"type":"paragraph","text":"委员会发出了关于复兴煤矿和提高产煤量的命令，政府为此拨付了款子。报纸在那时候嚷着说中国民族工业将要蓬勃发展了，嚷着在蒋介石领导之下和靠着美国的援助，在国家经济的一切部门中，最短时期内都要发生奇迹了。“复兴”、“恢复”、“加强”、“增加”、“提高”、“拨款”等等字眼在所有的街头巷尾，在所有的政府机关里都被极其热心地谈说着。"},{"type":"paragraph","text":"这些字眼在永肖矿也被极其热心地谈说着，当时新的经理陶兴(译音)先生刚刚来到这里。"},{"type":"paragraph","text":"陶兴先生的职业不是矿冶工程师；也不是一般的工程师；他也不是经济学家或者职业的管理人员。他是和矿冶事业距离十分远的职业的代表人物，原来他是上海一家戏院里唱京戏的戏子。"},{"type":"paragraph","text":"陶兴先生唱得怎么样，以及他为什么要放弃舞台生涯——这方面我们毫无所悉；他之所以有机会来做煤矿经理，是由于下述两种情况:第一，他像许多老国民党员一样，在许多飞黄腾达了的老朋友中间有很密切的交往，而恰好他的这些老朋友在日本投降以后出任了湖南省政府中的要职。第二，当陶兴先生到长沙去寻自己的老朋友们找个事情弄碗饭吃的时候，旁的肥缺都已经分掉了，而永肖煤矿经理这个位置则还空着没有人。"},{"type":"paragraph","text":"这种陶兴先生就成为矿业专家了。作为一个有音乐才能的，交往与信奉艺术人才的人，他决定不用新交的朋友来给自己招麻烦，所以就用了上海戏院里一个老同事来给自己做副经理。他又用一个多年和他一起在一个戏院里京胡拉得很好的人来当人事科长。生产科长也是一个很漂亮的人物。在这一任命之前，他一向都是敲的一手好铜锣。至于总务科长一职，则用的也是一个老相好，他的木琴弹得很好。…"},{"type":"paragraph","text":"这样，一九四五年秋天这个“戏班子”来到了矿上。他们带来的还有供复兴之用的公款和自己对于怎么使用这些款子的特殊的见解。"},{"type":"paragraph","text":"很快在永肖大兴起土木来了。陶兴先生对于采煤的方法一窍不通，而且也不想研究，可是他很了解国民党上司交际的一套办法。上级机关安坐在长沙，照他的意见，危险是没有的。上级，自然在经过他手的公款中扣下了一部分，煤矿经理的任务仅仅是心里有数而不加指摘。稽查和视察们却要危险得多:要给他们很多钱，要当场给他们，此外，还要在地面上创造这样的环境，使他们因此而乐不思蜀毫无爬到地面下去看看的意思。"},{"type":"paragraph","text":"在复兴矿坑计划的基础中立定了这种领导思想之后，陶兴先生很快就在永肖的山岗上修起了几座招待客人的漂亮房屋。他用大笔款子造这些房子，因为他知道，如果他把客人招待得不好，那他在这里是坐不牢的，而如果他招待得好，那他将有很好的名誉，客人将不会反对他，稽查们和视察们以及省政府里他的老朋友们都将来来去去，南京的大官们也将来到这里。好的房子，好的厨师，很多酒，有一点旁的娱乐(他连这都预见到了)，临走时送些好的礼物——这样之后，还有怎样的傻瓜要爬到地面下面去视察呢?"},{"type":"paragraph","text":"(译注)按湘桂路衡阳至桂林段系于一九四四年秋陷于日寇之手，故此处年份恐系有误。"}]}