{"id":188489,"date":[{"year":1950,"month":6,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2347","ytitle":"","mtitle":"深入开展克服困难运动 各校学生会代表会议","ftitle":"上月份缴欠工作获得了显著的成绩　学联执委会报告了上月工作和本月任务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市学联于六月四日午后二时在上海商学院大礼堂举行本届第一次全市学生会代表会议，到会二百七十四校代表四二二人。首由郑兰荪同学代表学联执委会报告“五月份的工作和六月份的任务”在报告中指出二届学代会以来在正确贯彻与执行学代会决议的基础上，上海学生是有克服困难，坚持学习的工作成绩的。在各校积极动员缴清欠费，已有显著的效果，根据四月廿四日二五二校的统计，欠费同学共二二、○四六人，欠费金额达九九○、六六六单位之巨。到五月廿六日根据二七二校的统计，欠费同学有一八、一五九人，欠费金额六八六、四二三单位，平均四分之一的同学已缴清欠费，全部欠费已缴清三分之一，使不少学校得以继续维持，而目前缴清欠费，维持学校的运动正开始广泛、深入的展开，预期将有更大的工作成绩。在各方面的共同努力之下，动员失学同学回校，是我们在工作中的重大收获之一。三月份统计全市中学生比上学期减少一六、三四四人到五月十五日统计比上学期减少八、八九七人，即是从三月到五月两个月中经过各方面的努力，已争取七千四百余失学同学回到学校。在开展捐出两日车资、零用的互助互济运动中，不少学校更创造了一封信、一单位、一斗米、摸彩票等多种多样的方式，在自力更生，缴清欠费的基础上，帮助了确属贫苦的同学解决了困难。目前已有十个学校把捐款交到学联，共计八、三七八·六五○元。这些成绩是在上海处于暂时严重的困难中所取得的，说明了我们上海同学有坚决克服困难的意志，在自力更生的基础上，又得到政府，各校教师和各方面的关心和支援，困难是可以克服的。但是目前我们的工作还存在着缺点，主要表现在还不善于把克服困难的斗争和学习很好地结合起来，某些学校产生了为克服困难而克服困难的偏向，或者是机械地把二届学代会决议的执行，局限于解决各校的经济困难一个问题上，而不是根据各不同学校中当前的主要问题来贯彻到克服困难的初步经验还没有及时推广，这些缺点的产生，说明学代会决议的贯彻还不够深入，不够广泛。某些学校学生会及同学们对学代会决议还不够重视，没有深入钻研，经常的根据学代会决议来指导与检查我们的工作，来解决目前工作上所存在各项问题。根据上述情况，学联认为六月份全市同学的中心工作，是继续贯彻学代会决议，进一步展开克服困难的斗争，更好地把克服困难的斗争和开展学习结合起来，同时做好暑假的准备工作，为此，首先要结合当前各校经济情况和同学思想情况，继续广泛、深入开展克服困难维持学校的运动；(一)继续动员缴清欠费，为了要做好这一点，必须大力推广现有的成绩和经验，(二)结合上海市学生福利工作委员会的工作，各校学生会应动员同学们和学校行政，教师，青年团各方面，共同研究克服下学期困难的有效办法，要对今后的困难作充分的估计，在组织上、思想上的作必要准备，应鼓励同学们，很好的利用暑假期间展开工读，生产互助及其他有效的办法，为下学期克服困难，进一步开展学习打下基础。(三)关于毕业同学的出路问题，目前人民政府正在大力设法解决，学联也和各方面在研究具体办法，但目前，首先应在毕业同学中，展开讨论，认识目前形势，肃清闹地区，闹地位，闹待遇等过高要求和个人主义的思想，树立以主人翁的态度及为人民服务的观点，来处理出路问题的正确观念。同时，加强学习的领导，把当前克服困难斗争和学习结合起来。主要是抓紧学期终了的学习总结。为了使学习总结和各校当前在学习上所存在的主要问题相结合，因此，对三种不同情况的学校，有三种不同的要求:一、对于学习散漫、疲场，优良的学习风气尚未建立，学习情绪不正常的学习，主要是通过学习情况的检查结合适当的文娱、体育、参观等富有教育意义的活动，把落后散漫疲场的风气转变为进步、团结、活泼的风气，并在此基础上团结广大同学对于存在于部分学校中的少数蓄意破坏学习的分子进行批评教育和改造。二、对于学习风气初步建立的学校，应发扬学习的主动性，加强师生团结，克服纯技术观点和消极等待的思想。三、在学习上已有相当开展的学校，应该很好的把开展学习中(特别是学习方法上)所创造的初步经验加以整理集中起来，并提高一步。其次，在六月份的工作中，结合着上述二大中心工作，还必须抓紧暑期工作的准备，要认识到搞好暑期工作，是下学期更好的克服困难，进一步开展新民主主义学习的重要步骤。目前为了保证完成六月份的任务的关键，在于是否能正确掌握和贯彻学代会的决议精神。因此，学联要求各校学生会和全体同学，结合着各校的具体情况很好的讨论和执行学代会的决议。"},{"type":"paragraph","text":"郑兰荪同学报告完毕后，接着就由新建中学程元生同学和圣谊中学王英兰同学介绍他们克服困难维持学校的初步经验。继由学联福利部长范存忠同学报告学联福利工作计划，说明当前学联福利部的工作，主要是协同有关各方面组织上海市学生福利工作委员会。准备暑期工读工作，及研究失学同学学习辅导问题。关于暑期工读的初步意见，正提交上海市学生福利工作委员会讨论，工读补助的对象是最困难学校的最困难同学，工作内容，主要是利用暑期，配合各方面有组织的深入里弄、贫民区、工厂进行普及教育，扫除文盲及社会调查工作，同时各校也可以根据实际情况进行生产互助，及其他有效的多种多样的工读办法。最后并着重指出，只有自力更生，才是克服困难的正确方向，一切消极、等待、观望依赖的错误思想，不但不能解决困难，并将加重困难的严重性。我们要把上海市学生福利工作委员会，当作进一步推动我们自力更生克服困难的组织，而不是单纯依赖的“靠山”。希望各校学生会，立即发动同学和学校行政共同研究克服目前困难及下学期可能产生的困难的有效办法，广泛收集同学们对暑期工读的意见及时送交上海市学生福利工作委员会参考。"}]}