{"id":188493,"date":[{"year":1950,"month":6,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"2107","ytitle":"","mtitle":"北京文代大会速写","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"北京市文学艺术工作者代表大会于五月卅一日闭幕，京市文联宣告正式成立了。"},{"type":"paragraph","text":"四天的文代大会上发出了不少令人激情的声音，出现了不少动人的场面。"},{"type":"paragraph","text":"一位工人代表是这样发言的:解放以来，工人阶级不只是在政治上经济上得到了翻身，在文艺生活上也得到了翻身。"},{"type":"paragraph","text":"在京戏舞台上跑了二十多年龙套的艺人施启沅是这样发言的:“大会代表里有很多戏班的人，这是艺人的光荣。我这个跑龙套的也当上代表，更是民主的表现。要不是毛主席把我们解放，让我们翻身，我还不是一个教人永远瞧不起的龙套吗?这次文代大会实在是龙套的永远纪念日。”"},{"type":"paragraph","text":"在这里，没有畛域，没有尊卑，一切为人民文艺工作而努力的文艺工作者都是尊严的，同样受着政府和广大人民的尊重与爱戴。"},{"type":"paragraph","text":"在毛泽东文艺思想光辉的照明之下，北京市的文艺工作者已然经过一年多的战斗历程。一年多来，在大众文艺创作研究会领导下，遵循着“普及第一”的方针，改革戏曲、创作小说、诗歌、下厂辅导工人文艺活动，总共写下了三百多万字。特别是在进行工厂文艺活动方面的成就是优异的，彭真等几位首长在讲话中都肯定了这一点。自然，收获是多方面的，这里只是简单的说明了一部份。没有这些努力，旧文艺的面目不会发生变化，也不会有今天的新文艺普及工作的基础；没有这些努力，文代大会还不可能在此时召开。"},{"type":"paragraph","text":"文代大会的召开，是为着在已有的基础上前进一步，更好的把一切文艺工作者团结起来。团结就是力量!这个力量是雄伟的，这个队伍是强大的。北京市文联筹委会向大会宣布的统计数字就是有力的证明:全市文艺工作者一万零八人。其中文学界九十八(6月7日3版“九十八”更正为“九百八十”)人，戏曲界五千九百四十六人(新剧二千七百人，地方戏一千六百六十一人，曲艺八百一十人，舞蹈七百七十五人)，音乐界一千九百六十七人，美术界五百八十六人，电影、新闻五百二十九人。"},{"type":"paragraph","text":"三百六十七位代表中，有来自工厂、部队、学校的文艺工作者，有来自戏园和天桥的艺人，有名角和龙套……代表的产生是在极其审慎工作中进行的，其中当然代表七十一人，选举的一百二十四人，邀请的一百七十二人，代表着全北京市一万零八名文艺工作者。交流了工作经验，确定了今后共同努力的任务和目标。"},{"type":"paragraph","text":"首长们在讲话中一再指出，我们的文艺工作者所有活动，是为了全体人民，但首先要为工人阶级服务，特别是要为着产业工人。因为中国人民首先是要依靠工人阶级掌握政权，巩固胜利，领导建设，发展生产；因而必须提高他们的文化科学水准，完成新中国建设的任务。在大会的决议和代表们补充发言里，都一致的肯定了这个方向。"},{"type":"paragraph","text":"北京的文艺工作者是一直在“普及第一”的方针下团结着工作过来的，通过这次大会，大家更明确了今后要继续贯彻这个方针，扩大文艺工作的队伍，参加首都建设教育人民。丁玲同志说明了普及工作的重要。她说:新的文艺把我们向前推，旧的东西又把我们向后拉，因此，要改变这个现状，必须强调“普及第一”。"},{"type":"paragraph","text":"北京文艺工作者服务对象首先是工人，但也还有其他方面的工作。沈雁冰先生号召京市文艺工作者运用文艺武器把长时期遗留在市民阶层中间的封建的落后的思想意识肃清。周恩来总理讲话中，希望文艺工作者帮助旧知识份子进行思想改造。他说，应该从他们所处的困难环境中，帮助他们不失掉志气，改造前进，成为新中国的成员。廖承志同志希望大会在青年中间开展文艺工作和在新少年中间建立文艺工作。"},{"type":"paragraph","text":"所有的代表在大会上发言或是在小组讨论中，都明确的表示了自己今后努力的愿望。但这个愿望都是共同的:坚决执行大会决议的精神，丰富自己的生活，锻炼和提高自己，贡献给人民。是的，离开了为人民服务的方向，一切都将无所附丽。"},{"type":"paragraph","text":"谭小培说:今天的戏剧不能再给有闲阶级作消遣工具了。这位“梨园世家”老伶工表示要从他自己的“家”首先做起，丢掉包袱。"},{"type":"paragraph","text":"青年评剧女艺人新凤霞更激动的说:现在我才知道自己是文艺工作者，我是为谁活着和为谁工作了。"},{"type":"paragraph","text":"罗常培、李长之、吴组湘、沈从文、端本蕻良在讨论李伯钊同志的“北京市文艺普及工作问题”时，都表示要在暑假中下乡去生活。"},{"type":"paragraph","text":"所有的事实都在表明了:北京市的文艺工作者将会进一步通过写作、演唱、绘画各种工作具体的表现北京的现实，并推动和指导这个现实，让新文艺在群众中生根开花。"},{"type":"paragraph","text":"大会最后讨论并通过了北京市文联章程、讨论并通过了七十五件提案以及七件补充提案。通过票选方式选出老舍、王亚平、梅兰芳、李伯钊、赵树理、欧阳予倩等四十五人为文联理事，宣告了北京市文联的正式产生。"},{"type":"paragraph","text":"早在北京市文联发起人大会上，周扬同志讲话就着重指出京市文联成立的意义。他说，成立北京市文联，对于开展全国文艺工作都有很大的影响。因为今天的北京不仅仅在政治上是人民的首都，对各地工作有更大的指导作用；还由于北京是文化古都，是中国文化老传统和“五四”以来的文化新传统发源与集中的地方。因此，北京市文艺工作者无论在团结上、在工作成绩上，都要做全国的模范。通过这次文代大会，现在，我们已经看见了这个良好的团结工作的完成，我们也将看到首都文艺工作的成绩将在全国起着更大的模范作用。老舍先生在文代大会致开幕词说:“当年曾被比作文艺复兴时代的罗马的北京，今天要成为中国的莫斯科了。”我们确信这个美好的未来确已为期不远。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\5066030601.JPG\">"}]}