{"id":188547,"date":[{"year":1950,"month":6,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1633","ytitle":"","mtitle":"从新东北看新中国","ftitle":"——读高岗副主席的报告","authors":[],"text":[{"type":"paragraph","text":"高岗副主席在中共东北区代表会议上的报告，是一篇充分表现了人民创造力量的历史文献，它有力地总结了近一年半来东北经济的恢复和重建工作。从这篇报告中，我们看到了新东北的胜利果实，也看出了新中国的光明前途。"},{"type":"paragraph","text":"东北过去饱受日本帝国主义、封建主义军阀官僚压榨，三千万人民至今还没有忘记先前地狱式的恐怖与痛楚。但是，东北人民始终没有在敌人面前低头。从九一八以来，便在中共领导之下，和日寇及其走狗进行不屈不挠的斗争。经过了一九四五年秋天苏联粉碎日寇在东北的暴力统治，和一九四八年冬天人民解放军打垮国民党反动统治两次伟大的革命胜利，东北受到了新历史曙光的照临，现在已经成了新中国最重要的一个组成部分。"},{"type":"paragraph","text":"高岗副主席在报告中首先指出了东北在全国国民经济地位中的重要性。从统计数字可以看出东北是工业规模相当庞大的区域。假如这个区域的工业生产和农业经济在最近的将来完全恢复了，以至超过了一九四三年伪满统治时代的水平，它对于全国经济建设的贡献该是何等重大。正因为东北在整个国民经济生活中具有如此的重要性，所以中共中央和中央人民政府特别照顾到当地经济的特点，使它一面统一在全国经济中稳步前进，一面又尽可能避免关内过渡时期在经济上对它的某些波动影响(这从关东的币制，公营企业等可以看出来)。"},{"type":"paragraph","text":"从解放以后，整个东北就卷入了经济恢复与生产解放的伟大战斗，这是以工人阶级为首的对敌人的残暴破坏的斗争，是广大农民和封建土地制度的斗争，也是三千万人民和内外反动势力留下的深重遗毒(经济上的，文化上的，思想上的遗毒)的斗争。像过去打败日寇和国民党得到了辉煌的胜利一样，东北人民今天在经济战线上也开始走上了胜利的道路。"},{"type":"paragraph","text":"高岗副主席在报告中指出一九四九年东北重工业生产总值超过了原计划，铁道运输计划已提前完成，公营工业的生产量在去年达到了该项所恢复的一九四三年日伪工业的百分之二十九左右，农产物则达到了百分之六十七左右。特别值得注意的是，工业生产量恢复的速度，超过于原有工业设备恢复的速度。私营工商业也表现了显著的发展。例如一九四九年六月至十二月，私人资本的工业就增加了百分之二十三。工业就业人数，单是公营企业，全年增加了二十四万人。这一类的数字充分说明了东北经济建设的伟大成就。"},{"type":"paragraph","text":"由于工农业生产的迅速发展，东北人民的生活也显然改善了。例如职工实际工资在去年十二月较之同年五月份平均增高了百分之二十七，并实行了劳动保险。由于农产物对工业品的交换比值相对提高，特别由于农村的负担大大减轻，农民生产积极性的不断上升，就迅速改善了农民的生活。刘少奇副主席在五一讲话中已举例证明了农民购买力的增高，使我们充分可以看到农民在解放后所得到的巨大利益。"},{"type":"paragraph","text":"报告中列举了一九五○年度的经济工作，其中关于公营工业、农业、林业、商业等方面都有庞大的进步数字。例如今年的工业投资等于去年的两倍半，今年的公营工业生产总值等于去年工业生产价值的百分之一百九十三，约达到一九四三年伪满时代工业水平的百分之五十七。今年的农业生产总值等于去年的百分之一百三十七，约达到一九四三年伪满时代农业生产水平的百分之九十三。单是这些光辉的数字尽够告诉我们，东北的经济建设今年要转入更大的胜利轨道。"},{"type":"paragraph","text":"东北经济建设的巨大成就，诚如高岗副主席所说明的，是由于七个重要条件决定的。其中最重要的，我们认为是毛主席、中国共产党与人民政府的正确领导与艰苦奋斗。正因为党和政府日日夜夜跟广大群众的战斗力量与创造力量结合在一起，才能在东北涌现灿烂无比的新生局面。"},{"type":"paragraph","text":"东北的辉煌进步成绩无疑的可以大大增高全国人民建国的信心。东北在解放之后，曾经也遭遇到许多严重困难，但是这些困难经过了城乡人民的努力奋斗，大部分被克服了。我们深信，全国人民只要具有像东北人民一样的卓绝奋斗精神，是一定可以在打破一切困难的过程中，向着预定的胜利目标进军的。在解放战争全部胜利结束后，土地改革广大推行后，公私企业普遍调整后，我们将创造一个繁荣富强的统一新中国，那是决然无疑的。"}]}