{"id":188575,"date":[{"year":1950,"month":6,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"支援日本同学的反帝斗争","mtitle":"同济大学掀起签名运动","ftitle":"并号召全市同学响应，一致起来签名写信慰问。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　同济大学的同学们，自从在报纸上看到了日本青年学生反对意尔斯的无耻宣传而英勇斗争，以及日本反动统治阶级在其主子美占领军麦克阿瑟的指示下，在“五·三○人民大会”时制造所谓“暴行事件”逮捕并殴打参加会的日本人民与日本学生的消息后，大家都异常愤怒，在六月一日学生会、青年团、政教组联合举办的，华东交通部长黄逸峰同志的讲演会上，学生会郑康年同学向大家号召，为了支援日本同学的英勇斗争，希望大家参加签名运动，以行动援助日本同学。昨日当学生会把给日本学生的信贴出后，一日之内签名的同学已达九百廿余人，而且这个运动正在继续开展中，同济学生会并希望全上海的同学一致起来，发动签名写信的运动支援日本学生的正义斗争，兹将同济学生会给日本青年学生的慰问信全文抄录如下"},{"type":"paragraph","text":"同济的慰问信"},{"type":"paragraph","text":"“亲爱的全日本同学们和青年朋友们:"},{"type":"paragraph","text":"从报纸上看到了你们英勇的团结起来，反对意尔斯无耻宣传及帝国主义恫吓学生爱国的运动的消息后，我们——在上海的一群新中国的大学生，谨向你们坚持在祖国阵线上和日本人民团结反对帝国主义的奴役统治，反对把日本殖民地化和军事基地化，争取日本民主化，而坚持斗争的全体日本青年学生们致以热烈的兄弟敬礼!我们向你们保证新中国的千百万个青年学生，在反帝、反侵略战争、争民主、争和平的大旗下，将永远是你们的战友，是你们的支援者。"},{"type":"paragraph","text":"中国人民忘记不了日本法西斯军阀过去对中国的长期侵略，他们用枪炮威迫着善良的日本人民来屠杀中国人民，但是，我们清楚的划分开了敌和友的界限，我们永远的相信广大的爱好和平民主的日本人民与青年学生永远是中国人民的真诚的朋友，帝国主义离间不了我们，是伟大的国际主义像一条坚强的靭带，把我们连接在一起。"},{"type":"paragraph","text":"我们上海学生过去很长的一段时间，是和今天的日本同学一样，曾经处于帝国主义及其走狗的反动统治下，由于中国共产党及其领袖毛泽东主席的英明领导，由于人民解放军的英勇作战，中国人民的坚苦斗争，由于伟大的以斯大林大元帅为领导者的苏联人民及各新民主主义国家人民及全世界爱好和平的人民的国际主义的伟大援助及我们自己坚持了一连串的斗争，终于在去年五月廿八日获得了解放；解放只有一年，我们每个人都清楚的记忆着帝国主义及其走狗的反动统治的种种暴行，他们的反动侵略政权纵容了他们的兵士，强奸中国北京大学女学生沈崇、打死和汽车撞死了许多中国善良人民，用军火供给蒋介石匪帮，屠杀了千万的中国人民，从一九四六年起，我们不甘受奴役统治的中国学生，就掀起了一连串的反帝国主义的斗争，我们签名的同学大半都是亲身参加过这些斗争的。这一连串的血的事实，教训了我们一个真理，那就是对于帝国主义者要彻底的断绝一切幻想，摆正在我们面前的只有一条道路，那就是紧紧的团结起来，不屈的斗争，我们才能求得解放，才能得到民主和平，并创造自己美好的将来。"},{"type":"paragraph","text":"两年前的一月二十九日，我们同济大学的同学和上海的许多同学为争取民主权利，反对奴役统治，就在我们工学院门口的其美路上与反动政府的二万多持枪的警察、宪兵、马队、装甲车进行血肉的斗争，四十几个同学流血受伤，一百三十个同学被开除离校，一百多个同学被关进监牢，但是我们没有为镇压所吓倒，我们怀着一个坚强的信念——胜利必然是我们的，我们不屈不挠的坚持斗争下去，终于赶走了帝国主义及蒋介石的统治，获得了解放。解放后的今天，我们每一个同学生在自由的天地里，紧张地学习着一切生产建设的知识，准备迎接全面胜利后即将到来的经济、文化建设高潮。用这个事实告诉你们，只有坚持，只有斗争，胜利必然是我们的。帝国主义者的反人民本质，早就决定了他失败的命运。"},{"type":"paragraph","text":"亲爱的朋友们!你们的斗争不是孤立的，全中国人民以及全世界爱好和平民主的亿万人民密切地注视着你们的斗争，并和你们一道在反对新战争的挑拨者，反对再以原子能作为屠杀人民的武器，反对帝国主义奴役侵略的斗争。帝国主义者拖延缔结全面和约，意尔斯无耻的反共宣传，占领军当局镇压日本民主运动，逮捕并殴打参加‘五·卅人民大会’的日本人民，意图长期占领日本，在日本建立军事根据地，把日本变成帝国主义者侵略战争的火药库，这种阴谋与暴行，终必在日本人民的大团结与不屈的斗争下得到应得的失败。日本人民的英勇斗争也终必要得到最后胜利，我们愿意永远和你们取得亲密的联系，建立并发扬中日两国青年兄弟般的友谊，我们希望看到你们的回信。"},{"type":"paragraph","text":"最后让我们高呼:反对侵略战争!禁止使用原子武器，保卫世界和平!日本人民团结起来，争取早日缔结全面和约!争取独立，争取日本民主化和日本人民的美好的将来!粉碎意尔斯反共活动!反对帝国主义的奴役占领!全世界进步人类的民主和平事业万岁!中日两国青年的团结与兄弟友谊万岁!"},{"type":"paragraph","text":"中国国立同济大学学生(九百廿余人签名)"},{"type":"paragraph","text":"一九五○年六月五日”"}]}