{"id":188647,"date":[{"year":1950,"month":6,"day":8}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2188","ytitle":"","mtitle":"公私关系劳资关系逐步改善 上海工商业已开始好转","ftitle":"工业生产量、商品交易量、城乡物资交流量都渐增加；投机性的商业资本已有部份转入工业生产。","authors":[],"text":[{"type":"paragraph","text":"【新华社上海七日电】　上海市有利于国计民生的私营工商业在通货膨胀停止后所遇到的困难，自四月下旬以来已经逐步减轻。这首先是表现在工业的生产量已较低落时期增加，其次是市场商品的交易量和城乡物资交流数量已增多，特别是有些带有投机性的商业资本已有部分转入工业生产。"},{"type":"paragraph","text":"四月份全月工业用电量已恢复到“二六”轰炸前(一月份)的百分之七十。五月份的发电量，又较四月份增加了百分之十一。二、三月份，因产销困难、资金短缺而停工的工厂已再次第复工。开工厂数及若干主要产品的生产量均见增加。占全市工业生产最大比重的棉纺业，开工纱锭五月第一周已增至百分之七十六，即已接近“二六”轰炸前一周(一月二十九日至二月四日)开工纱锭百分之八十二的水平。四月份以来，纱布产量逐渐增加，至五月份前三周，纱的每日平均产量即达到八百三十五件左右，较三月份增加了百分之二十一，而达到“二六”轰炸前的一月份的百分之八十。五月份棉布产量更达到一月份的百分之九十以上。又如三十一家钢铁炼制厂，四月份开工二十三家，五月份已增至二十九家，目前尚在停工的两家亦在准备复工中。电工器材、染织、造纸等工业开工厂数亦在增多。在商业方面，能面向大众的公司商店，营业情况亦在好转。如永安、先施等六大百货公司，五月份销货指数已超过今年一、二、三、四各月纪录。批发市场及场外交易，如纱布粮食等八种主要商品交易量指数，五月第三、四周均较第一、二周为高。场外交易以纱为例，五月第二周售出八百七十七件，第三周增至一千零十八件，第四周更增至一千二百四十二件。在城乡物资交流方面:如四月第二周铁路货运量指数为去年十二月的一二五。二，水陆运量指数为一一六。自五月二日至廿九日，私商运沪食米七万八千余石，较四月份增加百分之六十七，食油到货亦较四月份增加百分之二十。棉纱客销数量，自五月第三周起，每周均在一千件以上。"},{"type":"paragraph","text":"随着工商业的开始复苏，私营行庄业务也逐步开展。如聚兴诚银行四月底放款为二十八亿元，五月中旬已增至三十九亿元。在放出的呆账方面，国华银行收回了一半，大陆银行呆账从二十亿减至十六亿。"},{"type":"paragraph","text":"表现私营工商业走向正常发展的另一情况，是带有浓厚投机性的商业资本在开始转入工业生产。据不完全统计，五月以来转入工业生产的商业资本已达五十亿元以上。开始或已准备转入工业生产的私商已有十余家。如庆成颜料号有十二亿资金合并到庆成颜料公司从事生产。志成新纸号资金八亿六千万投入金城造纸厂。坤和五金号资金一亿六千八百万转入大华绳索厂。贸泰恒糖行七千八百万资金与中和糖行、国华丝厂联合于无锡开设和泰丝厂。久昌工业原料号四亿余资金投入长城染料厂。永大工业原料行一亿二千万资金并入波斯化工厂。大兴工业原料号资金二千万转入达兴永化工厂。这些商业资本的转变，是在商业投机和超额利润逐渐消灭，正当工商业有利可图的情况下开始的，只要能够克服经营上的盲目性和无政府状态，对国家经济建设及其本身前途都是有利的。"},{"type":"paragraph","text":"上海私营工商业的开始复苏，是在全国物价由下跌普遍转向平稳的基础上，经政府扶助和劳资双方协商得到的。自四月下旬以来上海物价的从下跌趋于平稳，市场利率的从逐步下降转到稳定，大大减轻了工商业的财务负担。国营贸易公司适当地调整工业品与农产品及原料与成品间的比价，更使若干下降幅度最大的商品价格在五月份内得以适度回升。这一稳定的情况，就造成了生产恢复和物资正常交流的良好条件。而使工商业得以复苏的主要原因之一是国营企业在上述良好基础上，通过各种方式进行了直接扶助。如花纱布公司华东区公司，自四月二十一日至五月下旬止，委托私营厂商代纺棉纱一万四千二百七十八件，代织棉布二十五万三千九百零四疋，因之有二十二家代纺工厂和四十四家代织工厂得以恢复或增加了生产。华东军政委员会工业部委托加工量四月份共计钢材成品一千三百二十一吨；五月份共计二千二百十七吨，亦使十八家私营钢铁炼制厂得以恢复开工。同时在国营百货公司大量收购和人民银行大量放款下，私营工商业所遭遇到的销路呆滞和资金短缺的困难也逐渐减轻。上海私营工商业开始复苏的另一重要原因，是通过劳资协商会议的方式改进了生产和经营。第三次各界人民代表会议以来，已有棉纺、染织等三十余业组成了全业性的劳资协商会议。以工厂为单位的协商会议已有中国水泥厂等四十余家。成立了劳资协商会议的工厂，经营一般开始改善，生产效率亦有提高。如棉纺业二十支纱二十小时平均产量，五月第二周已增达零点八一二磅，创造了解放后最高纪录。这样就减轻了生产成本，使生产得以维持。个别工厂的代纺工业成本，每件纱已减低至二一六折实单位。由于花纱布公司提高工缴标准至二二四单位，故已有利可图。"},{"type":"paragraph","text":"上海私营工商业的复苏还是开始。目前有些工商业者尚存单纯依赖政府的观念，未能勇于改善经营管理。如有些棉纺工厂虽然经国营贸易公司提高了代纺的工缴标准，但其实际成本每件竟达二九零单位，故仍有亏蚀。劳资协商会议的组织工作；虽有成效，但一般尚停留在行业单位上，未普遍贯彻到工厂中去，以致许多工厂的实际困难，还未周过协商有效解决。现舟山解放，敌人封锁轰炸的威胁已基本上消除，夏收后农村购买力将较前提高。上海私营工商业有利条件正在增多。在公私关系和劳资关系进一步改善的努力中，必将获得进一步的恢复。"}]}