{"id":188648,"date":[{"year":1950,"month":6,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3658","ytitle":"采取专科重点制度的","mtitle":"新型的医学教育","ftitle":"全国高教会上一个典型报告","authors":["艾煊"],"text":[{"type":"paragraph","text":"艾煊　寄自北京"},{"type":"paragraph","text":"需要四十万名医生"},{"type":"paragraph","text":"中国劳动人民在和国内外反动派斗争之外，还要和疾病作残酷的斗争。据调查，婴儿的死亡率，竟达到百分之三十到百分之五十的惊人高度；同时，工人政治地位虽已提高，但厂矿卫生还缺少研究和治理；特别是农村里，常常碰到严重的流行疾病而缺少有效的防治。卫生情况如此严重，可是全国经过学校教育的正式医生仅一万五千人，平均每三万人中只有一个医生。而这些医生又大多集中在大都市里，广大农村，往往只有一部份中医和缺乏科学知识的郎中、巫医和产婆在工作，因而中央卫生部提出了要求训练四十万医务干部，来做征服疾病的工作。解决这一庞大的需要，一方面要训练大批中级医务人员，直接深入农村；另一方面又要培养一批高级医务人员，以应目前和将来的亟需。如何培养高级医务人员呢?全国第一次高教会上，提出了这一个问题。"},{"type":"paragraph","text":"旧制度的不合适"},{"type":"paragraph","text":"怎样培养高级医务人员——就是说怎样进行高等医学教育呢?中国过去虽有所谓德日制与英美制之别，但在教育观点与教学方法上，两者却是基本上一致的，它的教育目的是所谓单纯的培养通才，所有医学课程平均学习，可是医学内容又异常繁杂庞大，要一个学生每门功课都要平均学好，不但没有必要，而且学习时间势必延长，现在中国一般医科学校都要学七年以上，其中有一个著名的医学院，它的学制是预科三年，本科七年，共达十年之久；因此，在它从创办迄今的四十年中，毕业学生仅只三百人，这显然是和中国人民的实际需要相距太远的。"},{"type":"paragraph","text":"学习的时间长，是不是培养的人才就更有用呢?事实并非如此。旧的医学教育虽然时间长，但是因为它是平均的学，所有课程都要学，因而发生了一个如何使用的问题。实际的社会需要，并不是要“万金油式”的医生，而是要能专治某种病症的“特效药式”的专科医生。因而形成了一种学非所用的现象。一个旧制医学院的学生，往往在毕业以后，还要再专注于某一方面(如眼科)深研几年，才可能成为一个专才的主治医生。"},{"type":"paragraph","text":"这一种教育，既不符合于整个国家的卫生工作需要，又不符合于学生毕业后的实际工作需要。"},{"type":"paragraph","text":"人民需要一种新的高等医学教育制度，既要在较短的时间内培养出较多的人才，又要所培养的技术人员能够作为高级医务人才。专科重点制就是这样一种既要量多又要质高的新教育。它最初是一九四八年创始于东北的“中国医科大学”(即现在的哈尔滨医科大学)。"},{"type":"paragraph","text":"哈尔滨医科大学"},{"type":"paragraph","text":"哈尔滨医科大学的前身是中国工农红军卫生学校，抗战开始即随八路军开赴山西前线做战地救护工作，一九四○年迁回延安改名中国医科大学，日寇投降后由延安迁张家口，再迁东北。这个学校的特点是:一贯的坚持与中国革命斗争需要相结合的教育方针:第一，它有为人民服务的优良传统；第二，它有理论与实践联系的教学作风。同时，因为革命斗争急切需要培养大批干部，所以在很长的时间内，它都是不正规的，短期训练班式的学校。"},{"type":"paragraph","text":"一九四六年医大初到东北时，提出了要正规化建校，因为校内新吸收了一批伪满时代的教授，所以就自然地产生了一种错误的、回复到旧式高等医学教育的正规化的思想，教授们只知照本宣读，不考虑教育目的，学生主要精力亦放在应付考试上。学校领导上发现这一教学思想上的错误后，立即研究如何建立一个新型正规化的医科大学，其结论就是教育制度上的专科重点制和理论与实际一致的教学方法——实际教学、形象教学。"},{"type":"paragraph","text":"专科重点制"},{"type":"paragraph","text":"专科重点教育的学制是两年基础科、两年临床科、一年实习，共五年。基础科目服从临床科目，临床科目服从实际需要。基础科包括社会科学、医学概论、生物化学、病理、解剖………等。基础科目是公共必修科，两年学完之后，即实行有重点的分科学习，就是说实行在系统的理论基础上的专门化。"},{"type":"paragraph","text":"旧制是培养通才，但求广博，非专科无重点，七年之内样样都学，样样都实习，直到出校之后，为了工作的需要，自己才去选择一科深造。而在学校的课程编配上，由于不考虑“用”的目的——平均学习——结果要用的不够，不用的反而学了许多。"},{"type":"paragraph","text":"比如，一个毕业后进入社会准备当眼科医生的人，在旧制学校内，由于各科平均学习的结果，他在学校中眼科仅只学了九十小时，这显然是要用的科目学得太少了，不够用，可是与眼科无关的、不准用的科目又学得很多，浪费了时间。而新制呢?由于学习的目的性明确——专门化的重点学习——结果，眼科却学了九百六十小时，不用的不学、少学，要用的，却学的比旧制多了十倍。"},{"type":"paragraph","text":"有人说学校里太专了，把医科分割了。事实不是这样的，新制既反对旧制的平均主义但求广博的教学，也反对片面孤立的求精。因为，第一，新制是在学了两年基础科之后才去重点分科的，它是在博的基础上求精。第二，在两年求精的临床科学习时，除了主科之外，还要学与主科有关联的科目作为辅科。例如一个学内科的医生，在新制中要学内科学(主科)一千一百四十小时，同时又学了三百小时的外科学(辅科)。而旧制的内科医生，因为平均学习，所以他的内科学只学了六百二十八小时，可是外科学却学了五百零八小时。从这个对比中我们可以看到，科目的联系应该有主次之别，而不应该是平列的。新制由于加强了学习重点，并且不放松各辅科的学习，结果是学用联系得更加紧密。"},{"type":"paragraph","text":"有人说没有通才那来专才。诚然如此。新制是以两年的时间打好通才的基础后，就把专才的重点明确起来。而旧制以七年到十年的漫长时间去无限制的扩大基础，出校后再去专门化，这不但浪费时间，没有必要，而且根本是和中国的现实需要相违背的。"},{"type":"paragraph","text":"有人说外国没有这种教法。应该说资本主义国家没有这种教法；苏联也有分科制，例如现在苏联除一般医科大学外，还有小儿科大学、公共卫生科大学、口腔外科大学等等。而要特别指出的是:专科重点制是在中国土地上生长起来的教育制度——中国人民需要在短时期内培养四十余万名医生，减少祖国人口死亡率，保障劳动人民健康；要教得快，又要教得好，因而就采用专科重点制。这种教育的效果怎样呢?在我访问哈尔滨医大校长季钟朴同志时，他说:“我们保证五年内教出来的学生，比旧制七年教出来的学生更能实用；在医学理论上，也要更切实些，起码不会低于旧制医学院。这个秘诀就在于我们把用不上的东西停止学习或减少份量(精简课程)，而把这个腾出来的时间和精力，加在需要用的功课上去学习。同时紧紧掌握了理论与实际一致的教学方法”。这里有一个具体的例证:"},{"type":"paragraph","text":"一九四八年秋，中国医大刚开始实行专科重点制，很多人怀疑，于是东北军区卫生部就组织各医科学校干部、专家、教授去医大检阅参观。专家们并且当场举行了考试，以中国医大的学生和刚从沈阳、长春(当时的蒋占区)等地逃来解放区的旧制医科的学生，共同考试。结果，基础科方面，医大学生平均八三。七分，而旧制医科的学生只三十一分；临床科方面，医大学生平均八十二分，旧制医科学生只二十四分。其它开刀手术实习、细菌检查等，都有很大差别，于是参观的教授们人人举手赞成这种新的教育制度。现在已经采用这种教育制度的有哈尔滨医大、长春医大、沈阳医大、南昌的华中医学院；准备实行的有西北医学院、西南医学院……等。"},{"type":"paragraph","text":"实际教学法和形象教学法"},{"type":"paragraph","text":"旧制医学院的教学，因为它的教育方针是所谓培养通才，学用脱节的，因而它的教学方法也必然是教学脱节、理论与实践脱节的。专科重点制的教学，因为它的教育目的是为了用，因而它的教学方法也必然是理论与实际一致的，具体的说就是实际教学、形象教学。"},{"type":"paragraph","text":"新的教学方法，它除了用文字传达医学原理外，同时还利用标本、模型、尸体、图表、显微镜、幻灯等各种有实感的形象来配合教学。这些教具虽然一般医学院也有，但因为旧制的教学方针是学用脱节的，所以教学方法就是讲课的是教授，实验的是助教；不是一面讲、一面做，甚至讲过后根本不做(实验)，形成了理论讲授与实验、实习互不配合的脱节现象。在教学态度上，由于教学的目的性不明确，所以教员往往只就自己的兴趣讲课，不大考虑学生的接受程度，学生的主要精力，也就放在应付考试和笔记上。"},{"type":"paragraph","text":"专科重点制的教育方针是教、学、用一致，所以教学方法就强调听、看、做的结合。所谓“百闻不如一见，百见不如一做。”教员一面在课堂上讲学理，一面就利用各种教具做实验，用实际事物来说明抽象的理论，使学生通过具体的形象来认识医学问题的规律(理论)。这种教学方法，既缩短了教学时间，又加强了学生的接受能力和思考、理解能力。"},{"type":"paragraph","text":"有人说实际教学是轻视理论的。医大校长季钟朴同志说:“事实不是这样的。它一方面反对照本宣读、不做实验的教条主义教育；同时又反对只单纯强调操作，忘了理论教育的实用主义”。它的整个教学过程说明了这一点:先是教授一面讲理论，一面做实验。教员教过后，学生也要通过自己的手来做实验和实习(教师指导)，使学的理论能够活用起来。学生在实习中学会了做，又由做的亲身经历中，反证理论之正确性，并且对教授所教的理论，得到了更深刻的理解。这个由理论到实践，再由实践到理论的过程，就是政协共同纲领上规定的“理论与实际一致”的教学方法在医学教育上的具体化。通过这个教学过程，使学生能切实的掌握完整(有理性也有感性)的医学知识，成为学用一致的高级医务人才。"}]}