{"id":188679,"date":[{"year":1950,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4111","ytitle":"","mtitle":"三毛剧作问题座谈会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"时间:五月廿三日下午二时"},{"type":"paragraph","text":"地点:文艺处"},{"type":"paragraph","text":"出席者:沈同衡、张乐平、陈伯吹、何公超、谷斯范、米谷、陆万美、温肇桐、茹茄、沈枭坚、赵延年、吴耘、杨可扬、沈凡、黎冰鸿、韩尚义、郁青、潘际坰、周竹湘、田鲁、黎鲁、洪荒、鲁少飞、高英。"},{"type":"paragraph","text":"沈同衡(主席):今天我们漫联邀集各位来谈谈‘三毛’的创作问题。"},{"type":"paragraph","text":"‘三毛’是我们漫画界所有长篇连续漫画中持续最久影响最广的一个优秀的作品。远在抗战以前，‘三毛’就以一个顽皮孩子的姿态出现于我们张乐平同志的笔下。抗战后‘三毛’随即从军抗日，在‘三毛从军记’中，对反动派军官颇有讽刺挖苦。抗战结束后，反动派劫收大员高呼‘胜利’的时候起，‘三毛’却开始了流浪的生活，一直到上海解放。这期间的‘三毛流浪记’引起了广大读者的同情热爱，尤其是妇女儿童，甚至有自动捐衣捐钱要求救济三毛的，也从这时起‘三毛’成了流浪儿童的代名词，他的性格、典型、阶级性也更明确化了，其影响随之而大大扩展起来了。"},{"type":"paragraph","text":"解放以后，我们的‘三毛’至今还没见继续画下去，大家都很关心；解放以后的三毛究竟怎么样呢?三毛的作者张乐平同志，不用说是更为关心的。张乐平同志准备很慎重很严谨又很妥适的来处理这问题，因此一年了，他还没有动笔。我们感到:‘三毛’是我们整个漫画界中一个优秀作品，我们漫画工作同志都有宝爱这个作品的权利和帮助作者共同来设计创作的义务，因此我们漫联在中华人民共和国第一个儿童节的前夕，召集了这个座谈会，希望各位对于解放后的‘三毛’究竟应该怎么画法提出具体的意见来，来给张乐平同志一点帮助，来给‘三毛解放记’催生。"},{"type":"paragraph","text":"今天到会的同志，除漫画界朋友外，还有儿童文艺作家，儿童教育家，和儿童读物的编辑，以及剧影界新闻界的朋友。请大家多多的提供意见!"},{"type":"paragraph","text":"陆万美:我以为三毛是应该活下去、画下去的。"},{"type":"paragraph","text":"三毛在旧社会生活中是一个流浪儿，是一个被压迫被损害的儿童，通过三毛这个人物暴露了旧社会种种不合理的黑暗，所以三毛在当时博得无数小孩以至大人的同情，也在某种程度上启发了阶级思想，具有革命的意义。但是旧社会中的流浪儿，有其好的一面，也有其坏的一面。好的是对于旧社会的不平和反抗，坏的是阶级意识模糊，极端的个人主义，极不愿服从组织和集体。所以三毛的改造恐怕不是很快的，一定要经过一个曲折复杂的过程，我以为三毛的改造可以分做三部来画:第一部画三毛的解放，着重描写旧社会与新社会的对比，并通过解放军的纪律，人民政府的政策、措施、和一年来许多巨大的群众运动使对三毛有所启发，使其革命的一面发展加强，而最后则把三毛送进劳动教养所，这样似乎比较合于事实发展的必然。第二部，三毛跟着劳动教养所到农村去，通过与老区儿童的接触交流，通过参加劳动生产而逐渐获得改造。第三部，可以把三毛在农村中留下来，一同参加今秋的历史上空前巨大规模的土改运动，求得本身更彻底的觉悟改造，因之也对大小城市的儿童进行了土改的教育，或者也可以在他学习较好之后，第二部结尾已参加了少儿队，然后回到城市来，做工人区的儿童工作，通过他具体的体验进行‘五爱’的教育。这样画下去，我想也绝不会呆板生硬，不适合儿童的需要。而且正是这样，三毛可以指明千百万个流浪儿童的活的方向，也可起更大教育作用，而获得在旧社会中更要广泛的读者底热爱和拥护。"},{"type":"paragraph","text":"茹茄:关于张乐平同志的三毛，原来计划的内容，已在其家中了解了一些，今天所讨论的已比原来的内容丰富很多，今天要求三毛参加土改，到教养院去，随着对三毛的要求，亦就是对作者的要求，要求三毛参加土改，就是要求作者去参加土改工作，我们要求张乐平同志，不能在家里画三毛，这是很明显的。"},{"type":"paragraph","text":"三毛是一个孩子，一般儿童的心理，不是凭我们的想像所能了解的，还要深入儿童生活的场所中去。多多的了解，一定要与儿童一同去收集材料，如过去在苏北的反扫荡时期，我在苏北，参加反扫荡工作亦有儿童参加工作，我们要画‘三毛’要更深入不能单凭想像来画。"},{"type":"paragraph","text":"总之，大家对三毛要求很高，我们希望很慎重的来画。"},{"type":"paragraph","text":"周竹湘:我在育才学校除担任绘画之外，还担任儿童生活管理工作，在旧社会有旧三毛，在新社会一定要产生新三毛，根据我们接触到的儿童的经验，一个儿童所能画的对他的生活经验很有关系，对他们有关系的作品，他们才能看懂，一套老于世故的东西，就不是他们所能了解的。今后对流浪儿童的处理，是全面的照顾。三毛不过是典型。如教育及生产劳动，新社会对他们怎样教育，怎样建立劳动观点，这是很重要的。"},{"type":"paragraph","text":"郁青:张乐平同志的以前的作品三毛流浪记等都已经暴露了旧社会，使儿童对旧社会的憎恨也很深的，所以现在我们希望张乐平同志都画光明的一面。"},{"type":"paragraph","text":"三毛的新生是肯定的，几位同志说三毛可以去生产、耕田、作工，但是我觉得三毛应该像解放后的孔小五子等一样先进教养机关学习，张乐平同志能多到教养机关，多了解他们的学习情况，相信一定能得到很多材料的。"},{"type":"paragraph","text":"三毛在以前是有许多坏习惯的，这当然是旧社会给予他的，所以我们希望张乐平同志在画新三毛的时候，把他的许多坏习气来一个徹底改造，使三毛成为一个新的儿童，培养他的五大爱、四作风，以后他也可以参加少年儿童队，作为新中国的建设者，在党和政府的领导下，三毛的发展也一定是如此的。"},{"type":"paragraph","text":"三毛的三根毛，大耳朵、大鼻子等特征，我们觉得可以保存，因为这对儿童是熟悉的。"},{"type":"paragraph","text":"何公超:三毛这个人物已经定型、很瘦弱，在国民党反动派和抗日战争时期一个流浪儿童就是这么悲惨的样子，假如三毛永远是这个样子，慢慢会与新的社会生活不相协调。人物的思想、生活与工作是发展的，三毛在新社会中会逐渐健康起来。希望张乐平先生从三毛这个人物的变化来描写新社会的内容。"},{"type":"paragraph","text":"陈伯吹:‘三毛’不但是小朋友所喜爱的画，也是成人所欢喜的。我分三方面提一点意见:"},{"type":"paragraph","text":"一、三毛故事的整个路线，………我觉得三毛在新社会中应该有机会受教育改造，因为解放前的三毛是被迫流浪的。在人民政府的爱护下，应使三毛成为一个爱祖国、爱人民、爱科学、爱劳动、爱护公共财物，‘五爱’的少儿队员。"},{"type":"paragraph","text":"二、三毛的典型问题，应强调他心地善良、天真、活泼、勇敢、幽默的个性，他的阶级性应加强。"},{"type":"paragraph","text":"三、(一)过去对三毛的描写是侧面的，今日应描写光明的正面，也可以照顾到一点解放前的情形。(二)三毛的转变要自然、深刻、和健康。(三)三毛的得救应归功于党和人民政府，因此要加强政治性。"},{"type":"paragraph","text":"黎鲁:我们很希望‘三毛’复活，并随着上海人民的进步而进步。"},{"type":"paragraph","text":"有人说，‘三毛’应加入文工团做一个‘文工团员’，这样固然很好，但文工团员的活动范围到底还比较小了一些，许多活动铺摆不开，他的前途，只是单纯的文娱和艺术工作了，今天的现实情形，经济的、政治的斗争，是个主要方向。"},{"type":"paragraph","text":"三毛应当在上海，应当做童工、练习生，应当成为劳动者。他在一连串的运动中应当起模范带头作用。他如继续和上海人民结合，他的前途是无穷无尽的。"},{"type":"paragraph","text":"米谷:关于三毛的寿命问题，我们可以不必多考虑，因为三毛也是发展的。(一)关于三毛的外形，他是不是要马上变成一个长满头发的孩子呢?我觉得不必要，他的几个特征是可以保留的。外形应慢慢的变，而不要突然改变。(二)内容方面，光明面是应该画的，但是也可以通过三毛来讽刺旧的、落后的思想。"},{"type":"paragraph","text":"吴耘:我认为‘三毛解放记’首先应该说明国民党反动统治的必然垮台和新社会必然诞生的道理，把这一个主题明确起来，从三毛由旧社会到新社会的生活经历中说明这个历史发展。至于三毛的学习与改造，我以为可以另外画一套‘三毛改造记’，因为三毛从旧社会中带来了一些思想生活的残余，是一个小二流子，所以他的改造是需要一个相当长的过程的。这样分成一部一部的，每一部有它的一个主题。"},{"type":"paragraph","text":"洪荒:三毛不仅教育了新中国的下一代；在青年群众中也留有极深刻的印象。前些时期我在学校里任教，从初中到高中的学生们时时要我画三毛，从这里可看出它给社会的影响是多么钜大，今天我希望作者能创作一些有教育性启发性的作品。像暴露解放前的作品尽可能少一点，多画一些反映目前新形势的东西，使它能与现实紧密地结合起来，如以前的推销胜利折实公债和目前开展批评与自我批评及最近改造‘阿飞’问题等等都应该把这些题材，用画面表达出来给群众以思想教育。"},{"type":"paragraph","text":"沈凡:我希望能够借三毛这个人物描写一些解放前后的童工生活的情形。并注意当前工运问题应配合当前政策。"},{"type":"paragraph","text":"黎冰鸿:三毛这样一个流浪儿从旧社会慢慢的到了新社会，他的生活圈子较小，所以处理题材较有限制，我以为可以把描写的范围放大一些。首先把三毛的阶级性确定起来，通过他来反映广泛的社会生活，把三毛安排到许多工作岗位上去，做得好在画面上加以表扬，做得坏加以批评。通过对三毛的批评和表扬，这样不但可以起一种教育作用，而且可以帮助解决社会中存在的一些实际问题。"},{"type":"paragraph","text":"韩尚义:现在看三毛的读者，不光全是儿童，也有很多成年人，所以作者除了负有教育儿童责任外，也应该要成年人怎么样关切儿童、爱护儿童像‘团的儿子’一样，那个炮兵长官是如何爱护那个孩子的。"},{"type":"paragraph","text":"三毛的创作表现的特点是没有文字说明使儿童一看就懂，但是这样在创作上有很大的困难，为了说明一件事或者三毛在想什么，有些不必要的介绍都一一的要用画图画出来，在这点上，我的意见用少许的浅显文字是不是可以帮助创作，供献这点小意见，给乐平兄参考。"},{"type":"paragraph","text":"沈柔坚:刚才许多同志都发表了许多具体的意见，我只考虑提出两点:1、我以为三毛从一个被压迫被损害的流浪儿在上海解放以后找到他的光明的出路，就是说在他的翻身过程，应该是有许多转折的，三毛在旧社会吃的苦头很多，他对旧社会是满怀愤恨的情绪的，但流浪生活也给他带着落后的一面，这个小孩子的思想改造是要有一段曲折的过程，他的阶级自觉应该有许多生动事实来启发与提高他，譬如解放前他对共产党解放军的认识，由于长期的受国民党普遍宣传的影响，在他的小脑筋里一定有许多可笑的想法的，可能有几分害怕和好奇的心理，但一方面接触一些工人地下工作者；并看到解放后许多具体事实，而感动了他使他慢慢自觉起来。"},{"type":"paragraph","text":"2、至于三毛是不是到农村去生产，还是给他留在上海，学习还是生产，我以为他还必须在上海一个时候，在他参加新的社会活动或进教养所培养他的阶级自觉，而后再到农村参加生产，并结合学习，使他成为一个自觉的积极的少年儿童队员，这样，可能更自然些，更富有现实意义。"}]}