{"id":188617,"date":[{"year":1950,"month":6,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1360","ytitle":"","mtitle":"恢复了融洽的生活","ftitle":"——物价稳定对我的好处","authors":["王素青"],"text":[{"type":"paragraph","text":"王素青"},{"type":"paragraph","text":"当我提着一筐小菜，走到家中的时候，站在院子里与小朋友玩的玲儿一眼就看到铺在篮子上面的几条鱼和一些鸡蛋，他快乐得直跳起来，对我说:"},{"type":"paragraph","text":"“妈妈:今天我们又有鱼和鸡蛋吃了，为什么近来我们常常有鱼肉吃?不像从前天天吃蔬菜?”在房里和瑞玩的琍儿听到玲儿的叫声，也跑出来看了。"},{"type":"paragraph","text":"“现在物价稳定了，计多东西都跌了价，鱼肉的价钱比蔬菜贵不了多少，玲儿，你说:这个好处是那个给我们的呀?”"},{"type":"paragraph","text":"“是人民政府给的呀!”五岁的琍儿，不加思索抢在她哥哥的前面说。"},{"type":"paragraph","text":"“琍儿真聪敏，说得对，这些好处都是人民政府给我们的，我们要感谢它。让妈妈去烧鱼和鸡蛋给我们吃。”"},{"type":"paragraph","text":"“今天下午我们带着孩子们到公园里去玩玩吧!这一年多来，每时每刻都在为生活奔波、焦虑，很少有时间和心思陪你们到公园去玩玩，难得这两个月物价稳定了，心地踏实了，时间也比较空闲，今天天气又这末好，我们一齐上去玩玩吧!”吃饭的时候瑞这样提议；孩子们欢喜得跳起来，我当然没有异议的赞同。"},{"type":"paragraph","text":"长久没有出来玩的两个孩子，今天下午在公园的草地上，围着一丛一丛美丽的鲜花，追逐游戏，玩得忘了疲倦，可是回到家中一吃完晚饭就爬上床去睡了，现在看他们露在被窝外面的二个小脸蛋，睡得是多末香甜。"},{"type":"paragraph","text":"瑞今天也累了，在公园是一刻不停地逗引着玲儿琍儿，现在已沉沉地睡着，几年来他都没有睡得这末安适过。"},{"type":"paragraph","text":"一年多以前，我们由蓉迁居到上海不久，瑞的父母因为乡下不宁静也带着瑞的弟弟秋和妹妹雯到上海来，和我们挤在公家配给的二间小房子里。人多屋小，小孩子的吵闹，再加上物价像疯狂了般飞涨，使我们一家人都过得焦虑不安!"},{"type":"paragraph","text":"瑞有限的薪水很难维持这一大家人的生活，所以在晚上又兼了一个家庭教师，有时还需要写写稿子，换一些钱。每天他睡得很迟起得很早。因为睡眠不足、营养不好、心绪坏，人是一天天地在消瘦，忙与累的关系，很少开口，也见不到他的笑容。"},{"type":"paragraph","text":"为了打听物价和抢购东西，有时还需要到朋友那儿去挪借挪借，所以我常常丢下小孩子不管就跑出去，家里的事情有时也无法招顾。二老因此心中颇不愿意，尤其是遇到我们抢购到的东西不是他们建议或理想，不愉快的表情马上就会显露在脸上，你的解说、你的苦衷，他们都不理会。在很不融洽和家中必须要人照应的情形之下，二老丢下了我们带着秋弟雯妹回到已经解放的乡下去了。"},{"type":"paragraph","text":"家事、小孩的管理，到外面去抢购东西等的事都落到我一人身上，忙累不说，同样地会招来瑞的批评、埋怨和责怪，因此纠纷争执时时在我们之间发生。"},{"type":"paragraph","text":"上海解放后，物价虽然因奸商们不了解人民政府的经济策略曾有过短时期的波动，可是不久就平息了。近几个月来物价非但稳定，而且在下跌。抢购的事情没有了，我可以有充裕的时间料理家务、小孩和自己想做的事。瑞的收入已够维持一家人的生活，不用早起晚睡的兼做别的事。人的生活安定，心情自然也就好起来，火气也就少了。纠纷争执都不致于发生。现在我们一家人过得很融洽快乐。"},{"type":"paragraph","text":"上个月瑞好玩似的将家庭的收支，拟了一个简单的预算，到月终发现了奇迹，我们这个月竟有了剩余。研究原因是物价比我拟预算的时候下跌了。这个月我们很有兴趣而仔细的拟了一个预算，相信一定有很好的成绩。"},{"type":"paragraph","text":"孩子们可爱的小脸蛋与隐约地露着瑞丰满的嘴角边的笑影使我心中有说不出的欢欣，虽然累了，但是心中是那末平静踏实，当我伸手关熄了床头的台灯时，我的眼睛已睁不开了。"}]}