{"id":188659,"date":[{"year":1950,"month":6,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2672","ytitle":"杀害工作干部劫夺警员枪枝","mtitle":"强盗案四起分别判决","ftitle":"张立民刘荣根丁光芬徐友棠杨松山等五主犯处死刑　其余廿犯予以教育改造","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市人民法院于本月三日判决强盗杀人、劫夺我公安人员枪枝及杀害警员未遂等重大刑事案件四起。各案主犯张立民、刘荣根、丁光芬、徐友棠、杨松山等五盗，严重危害革命秩序与人民权益，人民法院本首恶必办之原则，各处以极刑，以昭烱戒。其余各犯韩全根、王招根、邹阿宝等廿名，各按其犯罪程度，分别处以徒刑、训诫、罚金，以资教育改造。兹将各该案件分别简志于后:"},{"type":"paragraph","text":"一、张立民等强盗杀人案"},{"type":"paragraph","text":"杀人犯张立民，伙同朱炳煊、沈金发、包仲民及不知情的钮自修等四犯，于去年十月廿八日下午八时许，前往黄兴路某烟纸店抢劫，途中钮犯得悉上情，不愿参加，即先行回家。其余各犯于到达黄兴路张家宅桥地方后，在路上分散徘徊，待机而动。适值新市区接管会第三办事处工作组员曹照根行经该处，张犯此时心虚，仓惶潜入路旁田内，假装大便。曹照根见该犯形迹可疑，即拔出所佩公事手枪上前盘查，其余三犯见势不佳，先行逃避，张犯竟抢先，将其推倒，并拔出私藏手枪，射杀曹照根。事后匆匆逃回，抢劫未遂。后经人告发，即由本市公安局先后将以上各犯侦查缉获，解送人民法院究办。张犯在审讯期中，犹图狡赖，经列举人证物证，始俯首认罪。按该犯平日行为一贯恶劣，结交流氓，奸淫女性。对此凶恨毒辣顽固不化之惯盗，为维护社会治安，保障人民权益，自应处以极刑。其余朱炳煊、沈金发、包仲民三犯，共同准备盗劫，各处徒刑一年二月，以资教育感化。钮犯自修，明知上述各犯前去抢劫，不予检举，亦予以训诫处分。"},{"type":"paragraph","text":"二、刘荣根等强盗及杀人未遂案"},{"type":"paragraph","text":"惯盗刘荣根于本市解放前后，犯案累累，于解放前一个月中先后抢劫本市住户、路人达三次之多。解放后犹不知悔悟，竟于本年四月十六日上午零时，经薛犯三和怂恿，伙同王招根、邹阿宝、韩全根等三犯分持斧头、菜刀、绳索、布条、裤带等物，抢劫福建路桥五号岗亭值勤警员杨万才所佩公事手枪及子弹。劫后，刘荣根继令王招根、邹阿宝、韩全根三犯合力将杨万才掼入苏州河内，幸杨万才泅水未死。该四犯于抢劫后，应尤犯琴生之约，于同月十九日上午十时至尤琴生之妹王尤淑芳家抢劫，刘荣根竟将王尤淑芳及其家人捆绑，并用火油烧王尤淑芳的头发，逼其供出财物所在。各犯于抢得金条、金元宝、金戒等财物后逸去。赃物统由惯盗刘荣根之姘妇王根妹收藏。本市公安局闻悉迅派干练员警，四出侦查，先后于四月廿、廿一、廿七日将上述各犯陆续捕获，并查出其余胁从各犯尤琴生、薛三和、李顺元、何阿虎、史荣根、潘世泉、王根妹、刘凤仪等八名，收赃犯范巧宝一名，一并解送人民法院依法惩办。吊出赃物全部发还原主。"},{"type":"paragraph","text":"本案各项事实，经法院列举人证后，各犯均分别一一招认。惯盗刘荣根怙恶不悛，犯案累累，竟抢劫我公安人员枪械弹药，并起意杀害公安人员，酷刑逼迫居民王尤淑芳供出财物，实属罪无可逭，经判极刑。王招根、邹阿宝，共同劫夺我公安人员武装，强抢及杀害警员未遂各判以徒刑十二年，韩全根除与王招根，邹阿宝犯有同罪外，并于受捕前犹拟加入匪方游击队从事反革命活动，情节较重，判以十五年徒刑。尤琴生引人共同抢劫，处徒刑三年。薛三和怂恿帮同抢劫，处徒刑二年。李顺元、何阿虎、史荣根三犯藏匿盗犯，各处徒刑六月。潘世泉私藏军火，处徒刑四月王根妹受寄赃物，处罚金廿万元。范巧宝收买赃物，处罚金十万元。刘凤仪介绍尤琴生与惯盗刘荣根相识，予以训诫借资教育改造和警惕。"},{"type":"paragraph","text":"三、丁光芬等杀人未遂及强盗案"},{"type":"paragraph","text":"窃盗犯丁光芬在浦东蓝烟囱码头以做工为名，专伦来往轮船上货物，事为该码头驻卫警刘懋仁、常云阶闻悉，即予注意。丁犯以该二警经常注视，难施其故技遂起杀害之意乃于去年十二月十三日及二十二日先后纠集同党分持利斧铁棍，对值勤岗医刘懋仁、常云阶下手砍杀，刘警当时因头戴两帽，故仅头皮破裂脑受震荡昏倒地上，经医治后复原。常警因熟练拳术，当丁犯用斧砍杀时，随即以所持木棍招架，一面大声呼援丁犯等即仓皇带斧逃逸，二次出事后，丁犯以在浦东不能立足，即潜逃来沪，并与盗犯张根宝、叶松山、庄展杰、庄亚伦等为伍，于本年一月十八日在庄展杰家计议抢劫江浦路倪和尚洗帽店当日赴目的地了解情况，同月廿五日下午八时各该犯复在庄家集合，准备前往实行时为我公安局发觉，当场拘获张根宝、叶松山、庄展杰、庄亚伦等四犯，并在庄亚伦身上抄出短刀一柄，当时丁犯逃逸。二月五日，丁犯即潜赴庄展杰女友臧爱珍处，捏称自己有路营救庄展杰等犯，但须每人一百五十万元贿款。臧信以为真，但苦无资力，只允给六十万元先营救庄展杰。当日在金城戏院现交三十万，余款约隔日交清。当晚丁犯即被我缉获，由本市公安局并案侦查，连同搜得凶器解送人民法院讯办。在审讯中，丁犯对杀害驻卫警部份竟矢口狡赖，经传讯被害警士刘懋仁、常云阶到庭指证明白，再无推卸余地。至丁犯于庄等被捕后乘机向庄友臧爱珍撞骗事实，亦经臧在公安局证明。按丁犯光芬因我驻卫警人员工作积极，对彼严加监视，竟实行杀害警卫组织成员，事发后，复潜入市区伙同其余各犯实行抢刦撞骗行为，实属目无法纪，罪大恶极，自应从严惩办，处以死刑。张根宝在犯此案前，曾于去年六月卅日由叶松江供给线索，伙同在逃犯等四人，持枪侵入通北路韬朋里十五号及十七号同时抢劫金杨二家，抢得黄金美钞等物朋分化用，此次又预备与丁光芬等犯肆行抢劫，处以徒刑三年。叶松由于此次获案后自行供述其他犯罪事实，故予以从轻处分，判徒刑一年六月。庄展杰、庄亚伦预备共同抢劫未遂，各处徒刑八月。犯罪用物铁斧短刀各一柄没收。"},{"type":"paragraph","text":"四、徐友棠、杨松山杀人强劫案"},{"type":"paragraph","text":"本年四月一日上午四时许，徐友棠、杨松山二盗犯持铁棍一根，立意抢劫新乐路陕西南路第九守望岗值勤警员王树德之公事手枪，以便行盗，由徐犯持铁棍预伏新乐路四十四弄内，再由杨犯向王警谎报新乐路五十八号有人打架请往排解，王不疑有他，即随杨犯同行。行经该路四十四弄时，徐犯即将所持铁棍交杨犯下手，当时王警虽已怀疑，但未提防。行未几步，杨犯突然举棍向王警头部猛击，王警猛喊一声倒地，正欲拔枪自卫，徐犯即捺住王的手膀，杨犯持铁棍继续向王头部猛击，直至王警头破血流，昏迷不省人事，徐犯遂将王譬所佩手抢劫取，与杨犯分头潜逃。公安当局闻讯，一面迅将王警车送医院救治，一面即大力出动员警侦查，终于本年四月七日经洋泾分局将徐杨二犯一并查获，连同搜出被劫原枪解交常熟分局押解人民法院讯办。经该院列举罪证，徐杨二犯乃一一供认。该二犯为欲达其行盗目的，竟采用杀害岗警的毒辣手段，夺取我公安人员枪枝，这种严重危害革命秩序及社会治安的行为，实属罪无可恕，业经该院判决各处极刑，以儆效尤。"}]}