{"id":188717,"date":[{"year":1950,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"旧戏新谈","genre":"","count":"1380","ytitle":"","mtitle":"谈水浒戏","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"坐楼"},{"type":"paragraph","text":"坐楼杀媳，又名“乌龙院”，是最流行的一出水浒戏。要说它的来源也最古；是在水浒故事成型的时候即已存在的了。"},{"type":"paragraph","text":"金陵王氏校刊本“宣和遗事”中有一段:“宋江接了金钗(按系刘唐下书时所赠)，不合把与那娼妓阎婆惜收了；怎奈机事不密，被阎婆惜得知来历。………”"},{"type":"paragraph","text":"宋江回家，医治父亲病可了，再往郓城县公参勾当。却见故人阎婆惜又与吴伟打暖，更不采看。宋江一见了吴伟两个正在偎倚，便一条忿气，怒发冲冠，将起一柄刀把阎婆惜吴伟两个杀了。就壁上写了四句诗。后有诗为证:"},{"type":"paragraph","text":"“杀了阎婆惜，寰中显姓名。要捉凶首者，梁山泺上寻。”"},{"type":"paragraph","text":"这故事和后来的水浒传以及根据水浒传改编的“乌龙院”都不大一样。主要之点是阎婆惜的身份不明。是娼妓，还是宋江的外宅，不清楚；不过总是和他很要好的歌伎就是。吴伟后来变成了张文远。宋江之杀媳，本来也没有经过那么许多周折，只是一怒便杀了。而且是一下杀了两个，更用不着阎惜姣活捉张三，主要的差异在此。"},{"type":"paragraph","text":"杀阎婆媳一段是宋江传中很重要的文字。在整个水浒故事的结构中看，也是如此。不如此，宋江就没有流落江湖、上梁山的机会。同时，这也是写宋江性格最深刻的一段文字。作者在这里扣紧了宋江的身份，写得最深入。我们可以先看了他们发生关系的经过，由此可以了解一件事，就是在宋江那许多绰号中间最流行的一个:“及时雨”的意义。"},{"type":"paragraph","text":"“及时雨”，是说久旱所逢的甘雨，其实这还不够明确，那“精义”，是在“及时”二字。涸辙之鲋如果给它一滴水，那就能使它感激涕零了；唐牛儿为什么那么替他卖力呢?因为在尴尬的时候，总可以找他寻些衬钱，而且永远不会失望，至于阎惜姣，在“坐楼”里，宋押司就说得很清楚:父母带了女儿到郓城逃荒，父亲死了，连棺材都没有，母亲就卖女儿。"},{"type":"paragraph","text":"“从清早卖到午时正，午时卖到近黄昏。”还是卖不掉。可巧宋大爷来了，“你是我三十两银子买的!”给买了去了。"},{"type":"paragraph","text":"“坐楼”中，宋江与阎惜姣合口，周信芳先生演到这里，那口吻之干辣，真能使观众不小地震动一下。觉得宋公明实在不愧押司，那身份是再鲜明也没有的了。"},{"type":"paragraph","text":"在这种情势之下，“及时雨”发生了作用了。宋公明很明白在什么分寸上施舍恩惠，他把得稳机会，在最要紧的关头伸手。这里，“及时”两个字是极为重要的。"},{"type":"paragraph","text":"于是阎惜姣就成了他的外宅。住在宋大爷花钱盖的漂亮的乌龙院里。成了以宋江为主顾的无定期的卖淫者。她对他的不能发生爱情，是自然得很的事。对这样一个“恩人”，她自然是更知道要怎样来感恩图报的。"},{"type":"paragraph","text":"如果我们前面对宋江的分析是不错的，他是一个地主出身而在衙门里做押司的人，那么“乌龙院”和“水浒”故事中问对宋江的处理，可以说是完全正确的。"},{"type":"paragraph","text":"这是一出最精炼的成功的老戏之一。全剧最基本的只有五场。这五场戏都是消化了最丰富的内容的；换一句话说，就是没有一出“过场戏”。第一场交待了张文远与阎婆惜的关系，第二场就直接掀开了宋江与阎婆惜中间的矛盾。"},{"type":"paragraph","text":"宋公明在走进这个漂亮得非凡的“外宅”的路上，就听到了路人的纷纷议论。他知道这个女人已经在开始“反叛”了。人家说的是什么呢?“前面走的张文远，后面跟随宋公明。师徒二人，同走一条道路。”这很使宋江受了刺激。可是他马上又原谅了这个，“嗳，是非终朝有，不听自然无。”"},{"type":"paragraph","text":"这就写出了宋江的性格，——一个伪善者，往往是如此的。——同时又使即将展开的乌龙院中一场纠纷出现得不突然，一切原来都已经准备好了。"},{"type":"paragraph","text":"这一场就是“宋江闹院”。(未完)"}]}