{"id":188722,"date":[{"year":1950,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2547","ytitle":"","mtitle":"清华的新道德运动","ftitle":"","authors":["夏水"],"text":[{"type":"paragraph","text":"夏水"},{"type":"paragraph","text":"解放后，同学们除了在许多实际斗争中，得到不少的教育之外；在理论上，经过了上学期的辩证唯物论与历史唯物论的学习和思想总结，对于改造自己，已有了显著的成绩。在这基础上，我们需要更进一步的把理论与实际结合起来，一方面应用既得的理论，同时也是巩固既得的成果。为了这个目的，清华校务委员会与学生会，同时发出了提倡新道德的号召，配合本学期的政治课‘新民主主义论’的学习，学习先烈们的革命经验与精神，培养每一位同学，为新民主主义新中国的建设，贡献出自己的力量。"},{"type":"paragraph","text":"自这号召发出之后，各系级都针对这个号召，作了专门的讨论，订出了具体的计划；学生会、广播组、通讯组等，都以此作为宣传的重心，随时介绍个别系级实行经验，展开了批评与自我批评。在这一个多月的时间里，已有了初步的成绩。"},{"type":"paragraph","text":"自去年思想总结以后，同学们普遍的感到自己理论不够；所以这学期来，政治学习情绪非常高。在自学的时间内，图书馆内挤得水泄不通，櫈上、台上、窗槛上，甚至地板上，都占满了人，晚去的同学根本得不到想要看的书。因此，便产生了两种不好的现象:一部分同学，实行囤积，一下子拿了几本，自己又不可能一本本看完，因此酿成了一时的书荒。还有一部分同学呢，因为室内太挤，看得不耐烦了，于是便把书籍带回宿舍去看，看完了之后再送回去(原来规定是不准带出室外的。)这种现象都是不对的，他们没有想到，自己多拿了，会直接影响到别的同学的学习的；将书带出阅览室，非但影响了同学的学习，同时又破坏了图书馆的规则。因为这种现象不断的发生，校委会和学生会，都号召同学重视这个问题，要大多数同学监视少数同学，因此有的系级自动的进行了检查；犯过以上毛病的同学，也作了自我检讨。自此以后，同学们的思想又明确了一点、提高了一步。图书馆的秩序，便很快的恢复了。"},{"type":"paragraph","text":"前些日子，雨下得很大，路上积满了水，不能通行，于是便有少数同学从球场上穿过，泥泞的场地，被同学们一走，践得七高八低，糟蹋得像‘麻子的脸’。天好之后，便不好打球了；后来工友们费了很多的功夫，才把它弄平，学生会曾就这桩事情，要求同学们反省一下；并对工友们那种劳动的精神，作了表扬，同学们听了之后，高呼‘向工友们致敬!’‘向工友们学习!’………这样一来，是有它相当的效果的，第二次雨后，球场上便看不见半个足印了。"},{"type":"paragraph","text":"又一次，雨下得很大，从宿舍到饭厅去的路，给水淹没了，同学们感到非常不方便，机械系几位同学看见了，便到别处抬了很多泥土，铺起了一条新路；修路的同学，替同学铺了路，也替自己铺了路，这是劳动的成绩，当同学们向这几位同学赞扬的时候，他们是如何的兴奋与光荣啊!"},{"type":"paragraph","text":"同学们对劳动是渐渐的重视起来了，对劳动的成果，也渐渐的珍惜起来了。从前，同学们中间的少爷小姐脾气，在饭厅里是暴露无遗的:盛饭的时候，总像和人家赌气的样子，以致弄得饭粥遍地。饭中有"},{"type":"paragraph","text":"一个黑点，便掘去一大块，往桌上一丢。吃完之后，碗中几乎剩了一层，好像吃光了，便有伤大雅。于是吃完饭之后，桌上碗筷狼藉，饭米‘遍地’，像鸭子上海的一样。现在，这种情形已大大的改变了(个别同学还是那样的。)同学们都认识到粮食是人民血汗的结晶，尤其是寒假里参加过土地改革的同学，曾看见了老乡们是如何的爱惜他们的一粒小米，或一颗高粮的。因为自己脱离了劳动，没有对粮食建立起劳动的感情，没有真正体会到‘一粒粮食一粒汗’的意义。现在，每当膳委会或廚工们号召同学不要浪费的时候，同学们总是掌声雷动，表示坚决的拥护。现在，大多数桌上帮廚工叠好碗筷，有的桌上还帮助厨工收碗、抹桌子。是的，我们举手之劳，是节省了厨工们很多的时间，这都是由于同学们觉悟的提高，对劳动和劳动人民，有了亲切的感情的缘故。"},{"type":"paragraph","text":"同学们在讨论新道德的时候，纷纷主张在宿舍中，要建立新的秩序。本来，我们的宿舍，好像俱乐部一样，整天弦歌不绝于耳；起得早的(睡得晚的亦是如此。)便高声的歌唱、谈笑，以致影响了一部分同学的睡眠，这是妨碍团体生活的。根据这种现象，斋务股与学生会，联合订出了宿舍公约，内容大体是爱护公物、维护秩序、节水节电等。现在，以上的现象已减少了很多(尚有一部分同学，有时还不自觉的违反。)倘使能动员全体同学来厉行，是会有更好的成绩的。"},{"type":"paragraph","text":"航空系四年级同学，对新道德，提出了约法三章:第一是学习纪律:开会的时候要有一定，最好不占学习时间，上课不迟到、不无故旷课。第二是劳动纪律:大家要遵守劳动计划、爱护工具、爱护劳动成果、遵守劳动时间、不迟到、不早退、反对消极不负责的态度。第三是群众纪律:遵守时间，准时到会、关心大家的事情、爱护人民的财产、随手关电门、水龙头、吃早饭时不‘打游击’(到别桌吃菜)。这是他们自发订出的计划，并且保证做到。"},{"type":"paragraph","text":"土木系二年级同学，在实习的时候，损坏了测量仪器‘因伐尺’!这是件宝贵的仪器，在全国各大学中，是很少有的，现在也很难买到，当这事情发生以后，他们并没有很好的注意；以为既然断了，急也没啥用。后来，学生会晓得了，对他们提出了批评。土二同学，也认识到这件事的严重性，作了深刻的检讨，并向全体同学，作了一次报告，他们觉得这件事的发生，完全是由于自己在学习中，存在着严重的麻痹性，对人民不够负责；对新道德虽然学得了很多的理论，但未能很好的联系到自己的思想；未能实践在日常生活中。自这事情发生以后，理工学院同学，在实习、实验的时候，对贵重的仪器，特别加以注意，减少了这种无谓的损失。"},{"type":"paragraph","text":"自上海失业工人急需救济的消息传出来之后，全国各地都纷纷掀起了捐轮救济的热潮；清华同学对这件事情，也非常关心，有的同学主张简略伙食、有的同学主张卖了衣物、有的同学提议……来救济上海失业工人。有一次，营建系同学，在一次会议上，一位同学提出了做石膏像义卖，救济上海失业工人的意见，当场得到了全体先生同学热烈的拥护，他们立即凑了钱，买了生石膏，在先生的指导下开始工作。四月三十日返校节那天，他们已做完了三百多个毛主席和列宁的石膏像，当天义卖，全数捐献给上海失业工友。这种行动，都充分的表现了阶级的友爱，表明了在新社会里，学生与工人的密切的友爱的关系；这种行为，是值得大学效法的、发扬的。"},{"type":"paragraph","text":"新道德运动是项长期的工作，也可以说是件永久的工作。我们虽有这些初步的成绩，但只是刚开始的表现，决不是结束；以后还得不断的努力、不断的提高。"}]}