{"id":188818,"date":[{"year":1950,"month":6,"day":9}],"page":"6","source":"","region":"苏南","masthead":"","special_issue":"","column":"","genre":"","count":"2066","ytitle":"各校师生响应下乡号召后","mtitle":"苏南治螟工作已获成绩","ftitle":"各地治螟委会组织远征队深入农村　并靠近农民了解农村情况提高认识","authors":["张珩","徐凤","文武"],"text":[{"type":"paragraph","text":"【苏南各地综合通讯】苏南行政公署于廿四日发出训令，号召各地各级学校师生，应动员与组织起来，参加当前大规模的群众性治螟运动，并应根据所在地的实际情况，选择最适当的时间停课十天(初小二年级以下学生可不停课)，在当地政府统一指挥下，配合工作干部，组织捕螟采卵队，下乡协助农民大力开展治螟工作。(醒)"},{"type":"paragraph","text":"苏州"},{"type":"paragraph","text":"苏州区各地的治螟运动，已热烈的先后展开。"},{"type":"paragraph","text":"在苏州市治螟委员会大力推动下，全市各中学师生，大部份下乡投入治螟运动。新苏师范、太仓师范组织的治螟远征队，下乡开展工作后，迄三日止，计捕捉螟蛾七八九四只、螟卵三三五○块；苏农同学一百廿八人在太平乡广东村捕得螟蛾、螟卵共达一万三千三百十个，打破了团体成绩的最高纪录。(醒)"},{"type":"paragraph","text":"【又讯】为保证一九五○年农业增产任务的完成，苏市中等以上学校师生已响应苏南行署号召，自一日起停课十天，至近郊农邨展开大规模的治螟采卵运动。兹悉:新苏师范及太仓师范应届毕业及苏州中学高中七个班已组织远征队，至木凟、光福等地治螟。"},{"type":"paragraph","text":"为了做好各项准备及统一领导苏市治螟，苏市教育局已于廿九日召开了各中等学校教师代表及全体中教联筹委开会，当场由各校推选教师一人为委员，成立了苏市治螟委员会。"},{"type":"paragraph","text":"昆山本县大力展开捕螟运动，各机关人员于廿八日起一星期中，除留一小部分办公外，其余下乡帮助农民捕螟捉卵。全县中小学校，停课十天，组织捕螟大队，内分捕螟、总务、统计、生活、快报、宣传、慰劳、竞赛等组，动员全体师生工友，分赴各区乡村，热烈展开捕螟工作，为一九五○年增产作一保障。"},{"type":"paragraph","text":"(沧)"},{"type":"paragraph","text":"金山金山县各级领导方面，鉴于今年虫灾严重，发动群众，展开治螟工作，发出紧急通知，成立了县、区、乡各级的治螟委员会，村里也成立了治螟小组，积极领导推动展开治螟工作，到目前为止，捕蛾采卵，已获相当成绩。　　(张珩)"},{"type":"paragraph","text":"南汇南汇县展开群众性灭虫运动，现已营救出五万余亩庄稼。盖松江署区各县虫灾现象，尤以南汇县为最严重。祝桥、大团、老港三个区最先发现了“地老虎”及“麦蝗虫”二种害虫，破坏庄稼损害甚为严重；其后在塘西区又发现“螟虫”及“角虫”(及蜗牛)二种害虫。干部群众虽想扑灭虫害，但缺乏信心，又无科学方法，干部请示上级而群众则绝望消极、迷信求神，后经上级指示，领导上根据实际情况，积极展开群众性灭虫运动，以评模挑战的方式，提高群众灭虫情绪。据报告彭镇乡一天捉到“地老虎”二百九十斤，四团中心小学二天内捉到麦蝗虫四百○九斤，数天内获得很大成绩。据初步统计全县已扑灭“麦蝗虫”二万斤、“地老虎”一百斤、螟蛾廿四万块(一个区)，现已有五万余亩的玉米、山芋及其他庄稼被营救出险。灭虫运动获得初步成功，现在仍在继续努力中。(珩)"},{"type":"paragraph","text":"无锡自苏南行政公署发出训令，号召各级学校参加治螟运动后，本市公私立各大中小学校，即展开除螟知识学习，分别听取首长动员报告，并已于五月三十一日开始，纷纷下乡。市教育局小学教员研究班八十位学员，到北门外一带采摘螟卵，为期十天。省锡师组织的采摘螟卵分队，下分三中队，共四百五十余人，两中队赴北门乡下，尚有一中队与竞志女校联合，赴南门外南桥镇附近，为期八天。江南大学在开原区一带。此外市女中、私锡中、辅仁、公立文化教育学院等校，亦分别分区出发，踊跃参加治螟工作。各小学学生则将于儿童节后下乡。"},{"type":"paragraph","text":"这次各校学生下乡治螟，不但为了采摘螟卵，兼向农民靠权，实际学习、了解农村情况。锡师、市女中等校，准备在治螟期间，晚上在农村广场举行文娱晚会，招待农民，提高农民政治认识，并交换经验，学习农民生产技能与经验。"},{"type":"paragraph","text":"(徐凤)"},{"type":"paragraph","text":"常州常州市人民政府根据苏南行署关于各级学校参加治螟运动的训令精神，已于廿九日发出聘书，组成了常州市学校治螟委员会；并决定中学停课十天，动员全部同学参加治螟运动，小学的高级班学生亦要参加。当日举行首次委员会议，委员们纷纷发表意见，决组织六千多中学生，和各个小学的高级班同学参加这一群众性的治螟运动。根据学生的具体情况，分设两个治螟总指挥部，寄宿同学在离城稍远的地区，通学生在城郊农村工作，在六月二日全部出发下乡，以争取时间，不让螟虫繁殖。(文武)"},{"type":"paragraph","text":"丹阳本县各学校接到苏南行署命令停课十天，下乡治螟，各校连日作动员报告，组织远征队、流动队，打起了背包，向乡下进军，省丹中是分配于司徒区，正则中学到陵区，县中陵口区；各小学分布于近郊。这一个治螟热潮，已广泛地在各阶层展开。"},{"type":"paragraph","text":"(复)"},{"type":"paragraph","text":"镇江镇江专署为了开展治螟工作，特于遭受螟灾较重之丹徒上党区官平乡设立治螟示范区，由专署派员配合丹徒县府干部直接掌握，以创造典型，推动全面。经过三天的深入访问，工作组同志已了解到群众的主要思想情况，现正在各村协同治螟委员召开群众大会，组织村治螟小队，一起下田捕蛾采卵。每天由小组长收集统计，汇交小队长，写入黑板报，掀起竞赛热潮。目前示范区的治螟工作，已开始行动。本市各中、小学师生四千余人，于卅日起，一律停课十天，下乡进行广泛治螟宣传及实际捕采工作，现已向分配工作地区出发。(静)"}]}