{"id":188904,"date":[{"year":1950,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"问答台","genre":"","count":"2218","ytitle":"","mtitle":"“劳动创造人”的两个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)问:人和动物的最根本区别在那里?有人说:人是有思想的，动物却没有思想，只有本能；另外一些人说:动物也有思想，只是比较幼稚而已，这两个说法谁对，谁不对?"},{"type":"paragraph","text":"答:人和动物的最基本区别，是人能制造工具，动物不能制造工具。恩格斯说:“人的劳动是和制造工具一起开始的。”说是最根本的区别，意思是说具有决定意义的区别，并不是说唯一的区别。人和动物还有很多区别，比如说有没有思想的区别，就是一个重要的区别。"},{"type":"paragraph","text":"按照一般事实来说，这两个说法都是对的，都说出了事实的一面。但是若把它绝对化、机械化，互相排斥起来，那就都不对了。让我们引用恩格斯的一句话来说明。他说:“……同手的发展一起，人的头脑也一步一步的发展起来，这样就最初产生了意识……要不是人的头脑同手在一起，不和手并列，不局部地依靠着手这样发展起来的话，那么单靠手是永远也造不出蒸汽机来的。”恩格斯明白的告诉我们，头脑是随着手的发展而发展起来的，手和脑合作，制造了工具，把自己变成了人，跟动物区别开来；头脑的发展才有了意识，有了思想。反过来说，动物是没有意识的，没有思想的。关于动物的没有思想意识，恩格斯还有说明。他说:“动物也有一部历史，就是动物的起源和逐渐发展到现在状况的历史。然而这部历史并不是它们自己造成的，并且就是它们自己参加了，而这部历史的造成它们却并不知道，也并不愿意如此。”可不是吗，动物连它们自己的历史也不知道，而且也不愿意知道，怎么能说它们有思想意识呢?因此，我们应该说人是有思想的，动物是没有思想的；第一部份人的说法是对的。但是要把这个说法绝对化，说动物连一点思想萌芽、一点思想气息也没有，那就不对了。我们还是请恩格斯来作教师。他说:“我们并不否认:动物是具有从事有计划的、经过思考的行动能力的。相反地，在有原生质及有生命蛋白质和起反应的地方，这种有计划的行动，就已经以胚胎的形式存在了。”可是话又说回来，恩格斯在列举了狐狸等各种动物的智谋之后，说道:“但是一切动物的一切有计划的行动，都不能在地面上打下自己的印记”。恩格斯这里告诉我们，动物是有思想萌芽的，可以有计划的行动的；但是动物的计划行动，却不能改变自然界使它服从自己目的。恩格斯在另一个地方也说到动物的行动对自然界的作用，说它在自然界面前只等于零。这就是说动物只知道利用自然界，却不能像人一样的改变自然使它服从自己的目的。举个例子说:动物吃掉或者踏死野草，却不知道做什么，而人铲掉野草，却是为了种植谷物，因为人知道这样可以收到更多更多的收获物。所以不能把动物那样仅是萌芽式的胚胎式的思想，拿来和人的思想相提并论。因此，第二部份人说动物有思想萌芽是对的，然而把它绝对化了，说动物也是有思想的，不把动物的思想和人的思想在性质上区别开来，那就不对了。"},{"type":"paragraph","text":"(二)问:为什么早先冰河到来的时候，只有这一种猿变成了人，其他猿类怎么没有变成人呢?现在的人猿在几万万年后能不能变成人呢?"},{"type":"paragraph","text":"答:我们说由猿变成人，是接受了自然科学家达尔文的学说。达尔文的学说在这一方面是科学的，是合乎事实的，应该接受。但是达尔文的学说有很多缺点，他只说出了生物进化的现象，没有弄清楚生物进化的规律，更没有弄清楚猿变人的根本原因。恩格斯在达尔文学说的基础上，用唯物辩证法的思想方法研究了自然科学，创作了“自然辩证法”的辉煌学说，成为现在研究自然科学的基本南针。恩格斯在找到从猿到人的根本原因之后，他向世界宣布说:“劳动创造了人”。这就是说猿变人的根本原因是劳动。说是根本原因并不否认其他原因；比如说自然地理条件，冰河的到来，毁了森林，使它不能在树上照旧过猿的生活，帮助它走下树来，在长年劳动中解放了手、发达了脑、产生了语言、制造了工具、变成了人。又比如说生理条件，这一种猿在树上的时候，已经有了比较灵巧的手，比较发达的脑等。又比如说营养条件，恩格斯就很注意的分析了许多种植物和肉类食物对脑的重大作用。然而归根结底，猿变人的根本原因还是劳动，其他原因都是次要的。当时其他猿类，在生理条件上可说和这种猿不差上下，也同样遭受了冰河的袭击，然而它们没有用劳动跟冰河抗争，用劳动改造自己，而是躲开冰河的袭击，跑到南方的热带去，仍旧过树上生活，所以直到如今它没有变成人。主要原因就是它没有劳动。现在人猿还能不能变成人呢?要知道生物的进化是有规律的，不是乱变的，而且进化的历史也不会倒回来重走的。比如说一个成年人不可能倒回来缩成小孩，然后重新长大。在当时各种猿类和变人的猿在生理上差不多，现在就差符得远了。因为猿在树林中过了千千万万年，它已经变化得更适宜于树林生活了。比如说它的前肢就更长了，更适宜于攀援了，它已经离不开树林了。现在的猿离不开树林，没有办法变成人，科学家已经给我们作了实验，得出结论。苏联一位大科学家巴夫洛夫，训练了两只猿，他给它们舒适的卧室餐厅，讲究的课堂和学习用品，训练了很久，确实也很聪明，学会很多东西，会摆金字塔、会开锁、会安排食厨等等，然而到最后当给它两个拍电影的时候，却乘着一会儿的自由机会跑到楼上荡秋千了。另一位科学家亲自跑到非洲去，观察了现代人猿的生活，他捉回十只人猿，安置在村子附近的树林里，然后把树林周围的树木砍光，造成一个无形的囚笼，这十只猿在那里过得很好。这个例子说明猿是树林的动物。至于几万万年后一定如何如何，不是刘伯温，就没法说得太死。根据现在的科学知识水平，可以说:现代的人猿是不能变成人的。(真)"}]}