{"id":188907,"date":[{"year":1950,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1943","ytitle":"","mtitle":"到革命需要的地方去","ftitle":"扫除出路问题上的思想障碍","authors":["竹手"],"text":[{"type":"paragraph","text":"竹手"},{"type":"paragraph","text":"首先，我得向本届大学专科毕业同学贺一个喜，因为现在正好全国经济建设伊始，你们也正在这个时候毕业了。大家都知道在解放以前，反动派统治的时候，常常听到一句很流行的口头语‘毕业即失业’；自己有‘裙带风’的关系，幸也找到一官半职，而是许多没有这些关系的同学，只得捧着文凭，戴着方帽子，还是要缩紧裤带饿肚子。"},{"type":"paragraph","text":"今天，政权掌握在人民手里，大学毕业的同学再也没有因毕业而失业的奇事了，都将分配到人民需要的革命工作岗位上去。但是，由于解放不久，部分同学政治觉悟不高，个人利益看得太重，发生了一些一偏向，兹就笔者知道的一些问题，愿向毕业同学进一言。"},{"type":"paragraph","text":"‘你不愿意离开上海吗?’是的，或许你的家在上海或上海附近，如果在上海工作的话，你可以常常回家，可以照顾到家里，可以‘叙天伦之乐’。可是，上海遭遇了帝国主义的侵略最凶，许多工业形成殖民地性，因此被敌人封锁和轰炸(当然今天已彻底解除)以后，便要停顿，不能维持生产，幸运地有共产党和人民政府的英明领导，提出了六大任务，粉碎了敌人的阴谋，所以能够度过困难的一关。但因为东北、华北解放较早，革命秩序已经建立，并且已开始大规模经济建设，那边需要各种各样的技术人才，你为什么不愿意离开上海，到人民需要你们去的地方呢?你们知道解放战争中，多多少少青年战士抛弃了家庭，离开了父母，到革命需要的地方去?他们为什么愿意离开家庭?想一想，他们是为了要解放全中国，建设自己的新国家，因为有了这样的认识，为了追求人类美好的将来，所以他们勇敢地走上自己的岗位。我们为什么不可以呢?大家一定都很清楚‘个人利益服从革命利益’，空喊口号是没有用的，现在就是需要你们放弃个人利益，服从国家利益了，请你静下头脑来想一想，一定会搞通思想的。"},{"type":"paragraph","text":"‘薪给制还是供给制呢?’既然搞通了思想，愿意离开上海，可是接着又要问起上面这个问题来了。同样地，我们看看数百万的解放军、干部都是供给制哩!你们说:‘父母年老需要我养活，弟妹读书需要我供给。’是的，家庭需要一个大学毕业的儿女负担家庭的费用，但你们又曾想到数百万解放军、干部同志们的家庭也是否同样的需要他们负担呢?他们又为什么可以供给制呢?目前的政府财政上还有困难，台湾还未解放，还要负担一大部分战争费用，许多旧职人员需要容纳，许多战争创伤需要医治，暂时只能负担供给制，渡过困难关头，稍待财政情况转好，当然更会照顾到大家的。现在我告诉大家几个动人的例子:交大机械四年级韩玉麟同学家里有十多人，他是兄弟中的最长者，全靠他父亲在永安公司服务收入维持生活，家庭迫切需要他在上海找职业，帮助家庭解决困难，由于他认识到国家建设事业比个人家庭问题重要，他虽然考取了一家待遇很高的拉线厂，但他仍坚决地要到东北去。俞恒同学经过了思想总结，认清自己的缺点，要在工作中锻炼自己，于是放弃了薪给制的待遇。魏柏年、黄钟藩二同学的家庭牵累很大，他们分别说服了父亲和哥哥，到东北去了。(见本报五月十六日)。"},{"type":"paragraph","text":"再谈一下兴趣问题。目前可能要分配诸位到自己不喜欢去的岗位上去，譬如分配大家到东北、西南等地方，或者要一个学工程，学历史的同学去做别的工作，这个工作也正是革命形势需要你的工作，这时，你们或许会说:‘我对这工作没有兴趣了。’‘五四’青年节北京人民日报社论指出:‘有些青年人爱说这工作对我不适合，没有兴趣，要知道对于一个青年来说，任何工作都是新的。在建设新中国的伟大事业中，不管什么工作，只要能够深入到那工作里面去，就会接触到新的事物，发现新的天地。’苏联的青年们，都安心在每一工作岗位上，火车机司、矿工们都认真地工作着。诸位看过苏联电影‘乡村的女教师’吗?它就说明小学女教师安心工作，培养下一代青年，有了辉煌的成就。我们应该从工作中培植自己的兴趣，精通自己的业务。"},{"type":"paragraph","text":"或许又有些同学因为恋爱关系，不愿服从组织，到工作岗位上去。恐怕离开了上海，离开了爱人，二人之间的爱情会松淡了去；如果二人之间的爱情会因暂时的离开而消失，这种恋爱是不健康的，恋爱虽然是切身问题之一，但不能说是最重要的问题。所以也应该服从革命的利益。"},{"type":"paragraph","text":"今天，我们是新社会的主人翁了，大家要拿出主人翁的态度，勇敢地担任起自己的责任。个人的小困难是有的，但想一下国家利益重要呢?还是个人利益重要呢?大家一定会回答‘国家利益重要。’说话容易，做起来就难了。看看解放军在前方作战，农民把自己辛苦的收获，贡献给国家，工人弟兄们昼夜工作，超额完成计划，他们是何等地勇敢和伟大啊!想一想，大家静下来想一想，就会把思想问题解决的。"},{"type":"paragraph","text":"新中国的建设人才，是需要有高度的政治觉悟的，需要确立一个革命的人生观，全心全意为人民服务。新中国为我们铺开了一条广阔的道路，希望毕业同学勇敢地担任起自己的光荣的任务吧!"}]}