{"id":188909,"date":[{"year":1950,"month":6,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"3364","ytitle":"","mtitle":"与洪水斗争","ftitle":"记全国防汛会议","authors":["王鸿"],"text":[{"type":"paragraph","text":"王鸿　寄自北京"},{"type":"paragraph","text":"去年全国遭受自一九三一年以来最大的洪水，在广大地区造成或轻或重的水灾；轻重灾民三四千万，田禾被淹一万万亩以上，农产品大量歉收，使国家受到很大的损失。今年，在除了西藏以外的全部大陆完全解放以后，国家的中心任务是恢复和发展工农业生产，稳步的变农业国为工业国，以提高全国人民的生活和文化水平。这在最初几年，农业生产所负责任的比重是相当大的，因为农业生产恢复和发展了，才能扶助工业的恢复和发展，然后再由恢复和发展了的工业来提高农业的生产，这是谁都承认的道理。"},{"type":"paragraph","text":"一九五○年我们的农业生产有明确的方针，即是以恢复为主，某些地区争取达到战前水平；并已初步走上计划性增产的道路。这是一个良好的开始，需要有良好的条件来保证增产任务的达成。科学的、技术的增产措施我们都在进行应用，不可保证的是假如今年再发生像去年那样大的洪水怎样办?我们怎样和可能发生的洪水作坚强的斗争，以免遭受像去年的洪水所加诸农业生产上的损失?这一艰巨工作，已由中央水利部承担起来。全国春修工程，使这一工作有了相当的基础。五月十五日至廿三日中央水利部又召开了全国防汛会议，除总结春修工程之外，并具体的定出今年防汛的方针和任务，使我们对战胜今年可能发生的洪水更增加了信心。"},{"type":"paragraph","text":"今年全国水利工程系根据去年各解放区水利联席会议决定的。因地域不同，工程重点亦不同。在受洪水威胁的地区，着重于防洪排水，在干旱地区着重于开渠灌溉，其他工程亦择要举办。在这一方针下，全国各区水利工程的具体布置，有的以防洪为主，有的以灌溉为主，有的两者并重，从经费的比例里可以看出不同。如华东区防洪经费比例占百分之九十四点六，灌溉占百分之一点三；中南区防洪经费比例占百分之九十点二，灌溉占百分之四点三；东北区防洪经费比例占百分之三十一点八，灌溉占百分之三十七，其他占百分之三十一点二；西北区灌溉经费比例占百分之七十九点四，防洪占百分之六点一，其他占百分之十四点五；华北区防洪经费比例占百分之六十一点七，灌溉占百分之二十八点二，其他占百分之十点一。从上列的经费比例里，我们知道中南、华东、华北的工程重点是防洪，灌溉为次；西北的工程重点则是灌溉，防洪为次；东北防洪灌溉二者略等。就全国范围来说，防洪排水的经费比例占全部经费的百分之七十三，灌溉占百分之十九，突出的表现了本年全国水利工程是以防洪为重点，可见其重要。"},{"type":"paragraph","text":"用这么多经费来作水利工程，规模的伟大是历史上前所未有的。以土工来说，数在三亿立方公尺以上；以经费来说，国民党反动政府统治时期在战前用于全部水利事业费最高的一年约等于我们今年全部水利事业费的十分之一。以这样庞大的经费，于一年内举办这么多水利工程，它的效果自然比分散举办更大。这是因为人民迫切需要治水，各级人民政府亦极端重视这一问题，亦只有人民自己的政府，才可能一次举办这么多的水利工程。"},{"type":"paragraph","text":"工程的任务是很大的，土方既多，而防洪又有季节性，必须在大汛以前完成。为以以工代赈的方式结合救灾、排水种麦，不少工程从去年冬天即已开始，政务院发布关于一九五○年水利春修工程的指示以后，各地更大力展开了春修工程。总计全国春工共为三亿二千六百余万立方公尺，截至四月底的不完全统计，全部土方已完成过半，预计六月底以前可以全部竣工。这些工程在质的方面，由于群众认识到修堤是为自己作事，大都能依照标准，做出不少成绩。全部工程做完以后，对今年农业保产与增产就提供了有力的保证。工程是空前的，没有各级政府的加强领导、大力动员、依靠群众，以及干部的积极努力是很难在短期内完成这么多土工的。灌溉工程及排水工程方面各地也有很多成就，这里不再赘言。"},{"type":"paragraph","text":"水利工程虽在长期的兴利除患，同时对于结合救灾，也有了极大帮助，在以工代赈的方式下，估计至少可使一千万左右的灾民胜利的度过春荒。从去年的冬修到今年的春修，全国各级水利机关，都主动的负起了与利结合救灾这一任务。有的地区为了结合救灾工程提前开始，一般都动员民工并皆以灾民为主。有的地区完全运用灾民的劳力，组织全劳力与半劳力按分计工、本地灾民与外来灾民合伙使用工具出一定赁费等。据不完全的统计:各地修堤民工最多达三百万人，这些工程不但直接解决了修堤民工的生活，一般民工还可余粮养活他们的家属一口人至三口人，间接还可以养活贩卖油盐柴米的小贩若干人。今年的水利工程对于救灾是起了很大的作用的。"},{"type":"paragraph","text":"全国各河堤防，经过今年大规模的春修，使防汛已有了基础，但是堤身质量虽比以往加强，距要求程度还有相当距离，遇到洪水考验是否能发生应有效能还有问题，所以加强防汛工作，成为战胜洪水重要的一环。去年各河的重大决口，洪水特大自然是一个原因；但由于检查不周、警惕不够、防守疏忽、物料准备与人力动员不及时的亦不在少数。今年春工既然是根据每个河流的客观规律与历史情况，针对一个合理的水情，提出适当的工程标准而设计施工的；那么到防汛的时候，这个标准便是安全的保证，这样对于一个河流的发生溃决，才能明确检查责任所在，知道到底是由于设计不当，或是施工中有缺点，或是防护不够周密。在安全标准以内，自然应该保证各河不发生溃决，是不是超过规定标准以上的决口，我们就可以不负责呢?关于这个问题，傅作义部长在会上曾说:“我们对于河防的责任应该是无限的，洪水在安全标准以内，自然绝对不准溃决，即使洪水超过安全标准，甚至超过堤防高度，我们仍要想尽一切方法，发挥组织力量，以补救工程的不足。”张含英副部长也说:‘人民的水利工作者对河防的责任是无限的，因为我们是为人民服务，除去人民的利益，我们没有特殊利益；因之不论各河在任何水位与流量下，防汛人员都有责任想尽一切办法，战胜洪水，来保障人民的生命财产。’"},{"type":"paragraph","text":"会议根据春修成绩，并估计到工作上的各种便利条件，已明确定出今年防汛的方针与任务。即今年各地防汛，必须以地方行政为主体，建立统一的防汛机构，上下游统筹兼顾，左右岸互相支援，依靠群众力量分段进行防守，以期战胜洪水，保障农田安全，达到恢复与发展农业生产的目的。至各河具体保证的任务问题，在会议上经过反覆讨论一致认为保证一定流量的提法是比较妥当的提法，但是有些地方的情况尚了解不足，各种资料也不完备，还不能完全采用保证一定流量的提法，而对部份河流采取了保证一定水位，同时保证一定农田面积不被淹的提法。"},{"type":"paragraph","text":"为明确负责机关最低限度的责任，会议根据各地区各河道不同的情况，与春修工程的成就，将各河流必须保证的任务，做出具体的决定。例如黄河防汛以防御比去年更大的洪水为目标，在一般情况下，保证陕州流量在一万七子每秒立方公尺时不生溃决。长江在中南、华东两区保证去年最高洪水位不生溃决，争取一九三一年最高洪水位不生溃决，并确保沿岸农田八百八十四万亩不被淹。华东海塘与其他河流:海塘如不遇一九四九年台风袭击的情况，保证不生溃决；运河保证一九三一年最高洪水位不生溃决；里下河在不开归海坝的条件下可确保农田二百五十万亩；新沂河确保农田三百万亩；棉垦区确保受益田一百万亩；山东省各河(黄河除外)在鲁中南区各项工程未完成前可保障农田四百八十万亩，上述工程完成后，可保障农田六百二十万亩。他如对淮河、珠江、汉水，中南区各河湖堤垸，东北区各河，内蒙各河，华北各河等都定出具体保证任务。综合各地区各河流所提保证任务，除了保证在一定条件下不发生新的水灾外，是保障了去年一亿亩被灾土地中之七千万亩土地在发生与去年同样洪水的条件下免遭水灾，即是说保障了去年被灾面积百分之七十免遭水灾，其余百分之三十，或因限于经费未能施工，或因工程浩大不能一年完成，须待明年加以解决。这些保证了的工程，保护了数百万人民的生命财产和数千万亩农田不受损失，它的经济效益是不可计算的。"},{"type":"paragraph","text":"防汛成败关系一个区域的农业生产与人民生活，组织与领导是很重要的，各大行政区、各省县及各流域机关，将视需要不同，分设流域性的和区、省、县级的防汛指挥机构。对于各地报汛办法，会议也作详细而明确的规定。"},{"type":"paragraph","text":"反动政府同样对河防留下一堆破烂摊子，所以我们的治河工作仍然要作被动的防御工程，但没有疑问我们将逐渐转变到主动的、科学的、治本的、兴利的方面去。今年防洪的任务是艰巨的，但所有的防汛人员是无限忠诚的；通过他们的努力，我们一定可以战胜今年可能发生的洪水，防汛会议开过以后，我们更加强了信心。(一九五○，五，廿七)"}]}