{"id":754098,"date":[{"year":1987,"month":8,"day":15}],"page":"2","source":"第297期","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1706","ytitle":"","mtitle":"洁白的明星——王莹","ftitle":"5　雏凤凌空","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"到上海后，王莹住在北四川路一间阁楼里。"},{"type":"paragraph","text":"王莹最高兴的是，她的良师益友阿英保释出狱了!师生会面后不久，阿英就介绍王莹参加中国共产党的外围组织——济难会。王莹心情很激动，好象又回到了母亲的怀抱一样。她与济难会的同志，亲如一家。其中有一位叫谢冰莹，曾参加过北伐战争，写过轰动一时的《从军日记》，王莹很尊重她。有一天，谢冰莹听说王莹因写公开信给军阀何健而遭通缉，伸出拇指赞叹说:“好样的!14岁就敢给军阀写这样的信，真勇敢!”接着，若有所思地说:“你既遭反动派的通缉，可不能再叫王克勤了!为了安全，也为了地下工作的需要，你得改个名字!”谢冰莹凝神想了一会，笑着说:“我看把我的名字拆开，拆下个‘莹’字给你，‘莹’，是指又光洁，又透明的意思。你今后叫‘王莹’好不好?”从此以后，王莹除偶尔用王克洵的笔名外，一直都用这个名字。"},{"type":"paragraph","text":"在济难会里，王莹很快结识了许多名作家、演员、诗人、导演、教授，如夏衍、阳翰笙、田汉、洪深、郁达夫、孟超等人，这些人都成了她的良师益友。夏衍在《不能忘却的纪念》一文中，曾这样记述对王莹的最初印象:"},{"type":"paragraph","text":"“我认识王莹同志在1928年，由日本回到上海之后。当时正是大革命失败，革命的低潮时期。上海挤满了各革命地区被迫出亡的革命人物:有斗争的幸存者，逃亡者，老老少少，各式各样。其中有不少是女青年，留着还存有剪刀痕迹的短发，大睁着稚气的眼睛，带着发自内心的炽热的革命激情。散发着随时都准备为革命冲锋陷阵的牺牲生命的浪漫气质。这正是‘五四’运动的狂飚时期培养出来的新女性的一种典型……"},{"type":"paragraph","text":"王莹就是这女青年中的一个。她的特点是人虽显得老练，但其实年纪最轻……”"},{"type":"paragraph","text":"20年代末、30年代初，中国话剧运动进入了一个重要发展时期。左翼文艺工作者越来越清楚地认识到，“激动大众、组织大众，最直接最有力当然要推戏剧”。在湘雅护士学校已显露表演天才的王莹，很快成了话剧运动的先锋。"},{"type":"paragraph","text":"王莹到上海演出的第一个剧目是洪深编剧的《少奶奶的扇子》，由阿英推荐她当主角。演出那天，洪深、阳翰笙、孟超等都来了，他们对王莹的表演，都十分赞赏。夏衍是上海艺术剧社筹备工作的负责人，看了戏后，不住点头称赞说:“有表演才华，会成为一名好演员的。我看，我们成立艺术剧社时，要吸收她入社。”"},{"type":"paragraph","text":"十月下旬，在上海北四川路永安坊文献书房召开了上海艺术剧社成立大会。"},{"type":"paragraph","text":"上海艺术剧社是当时阵容最强大的剧团，聚集着许多第一流的编剧、导演、演员，其中有“创造社”的冯乃超、“太阳社”的阿英、孟超，刚从日本留学归来的叶沉(沈西苓)、许幸之、石凌鹤，青年演员王莹、屈文(司徒慧敏)等。"},{"type":"paragraph","text":"1930年1月6日，在上海西藏路宁波同乡会礼堂举行了第一次公演。这次公演三个节目:德国米尔顿夫人的《炭坑夫》，法国罗曼。罗兰的《爱与死的角逐》，美国辛克莱的《梁上君子》，都具有鲜明的革命倾向。王莹主演《炭坑夫》，由夏衍导演。剧本写一个患肺病的革命工人，热情鼓动父亲参加罢工运动，坚决与资本家斗争的事例。当台上演到工人怒斥资本家的罪恶时，台下观众爆发出雷鸣般的鼓掌声。第一次公演成功，壮大了左翼戏剧的声威，连上海的外文报纸也报道这次演出，是“打响了剧社第一炮”，“为左翼戏剧运动开拓了新路”。"},{"type":"paragraph","text":"王莹和她的战友们还组织了流动演剧队，到沪东、沪西、浦东等工人居住区流动演出和辅导工人自行组织剧团演出，使党的戏剧事业在它的服务对象中扎根开花。"},{"type":"paragraph","text":"4月21日，艺术剧社又举行第二次公演，剧目是日本知义改编的《西线无战事》和冯乃超等人编的《阿珍》，王莹在两个节目中都扮演了女主角。"},{"type":"paragraph","text":"两次公演，震动了上海剧坛，也引起了反动当局的惊恐和仇视。4月28日，当局出动百余警察，包围了窦乐安路(今多伦路)剧社社址。王莹不顾个人安危，保护地下党负责人夏衍逃出魔掌。警察以莫须有的罪名，逮捕了五名社员。查封了剧社，但剧社树起的“无产阶级戏剧”的旗帜，却没有因敌人的查封而倒下，王莹和她的战友们高擎着这面红旗，团结了各左翼剧团，组成了上海剧团联合会。不久，艺术、复旦、摩登、大厦、光明等七个剧社又联合为中国左翼剧团联盟。8月1日，正式改名中国左翼戏剧家联盟，与反革命的文化“围剿”，进行更英勇的斗争。"}]}