{"id":754055,"date":[{"year":1987,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"洁白的明星——王莹","ftitle":"4　公开信","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"王莹逃到舅母家，可以说是走上新路的一个起点。为了治愈王莹被后母、婆母肆虐残害造成的伤痕，舅母把王莹过继为女儿，并给她起了个新名字:王克勤。为避免薛家追踪、纠缠，又决定送她去湖南长沙湘雅医院护士学校读书。"},{"type":"paragraph","text":"求学的愿望如愿以偿了，王莹感到眼前一片明亮。在舅母、表姐送她登上南下长沙的列车时，暗自立下誓言:从今以后，要把“忍耐、刻苦、谦逊”六个字作为自己的座右铭，不成为有用之人，誓不回还!"},{"type":"paragraph","text":"金色的秋天，朝霞洒满了湘雅医院护士学校的校园。校园里，王莹几乎是学生中最早起床的姑娘。天蒙蒙亮，已靠在一棵挺拔的白杨树上，全神贯注地读书，入学两个多月，不光补上过去荒废了五年半的学业，而且已成了班上优等生。"},{"type":"paragraph","text":"1927年春，湘雅护士学校那沉睡般平静的校园，被北伐革命军的炮声惊醒了!"},{"type":"paragraph","text":"她在校园里再也呆不住了，其他师生也都决心冲出去。有一天，发现校园后有一个通往菜园的小门，大家蜂拥而至，憋劲推门，“哗啦”一声，门终于被推开了，一个同学飞一般地奔向革命军司令部去请人。"},{"type":"paragraph","text":"“来啦!北伐军的代表来啦!”同学们奔走相告自动站在路两旁，夹道欢迎，突然，她惊呆了，她惊喜地高喊:“阿英老师!”真想不到请来的北伐军代表，竟是她在芜湖第二女师学校读书时最敬爱的老师。阿英极富感染力的演说，宛如在一堆干柴上点起了一把大火，师生员工被压抑的热情象火山一样爆发了，校园里沸腾起来了!"},{"type":"paragraph","text":"不久，王莹在阿英的指导下，联合了二三十位同学，组织了一支文艺宣传队，赶排了一些反帝反封建的文娱节目，到街道、工厂演出，深受群众欢迎。有一次，宣传队接受演出《豪绅家的丫头》的任务，推选王莹主演丫头，她心里不免有些紧张。导演阿英知道后，给她讲了演出这出戏的宣传教育意义，并告诉她只要熟悉剧情，进入角色，就不会慌张。剧本描写一个被卖到豪绅家的穷人的女儿，因不堪忍受豪绅家的虐待、凌辱，勇敢地出逃，走上革命的道路。读了剧本，相似的命运，使王莹在排演中很快就进入了角色，当演到那丫头受到豪绅残酷折磨时，她不禁悲愤落泪，感动得观众也跟着流泪。演出结束，掌声雷动。第一次演出成功，大大增强了她对话剧艺术的兴趣。"},{"type":"paragraph","text":"革命没有朝着人民的意愿顺利发展，蒋介石背信弃义，发动了“四。一二”反革命政变。"},{"type":"paragraph","text":"王莹哭干了眼泪，但她没有动摇，她象一只勇敢的海燕，随时准备着冲向暴风骤雨，冲向惊涛骇浪!"},{"type":"paragraph","text":"一天黄昏，阿英突然来到湘雅护士学校，把为地下党员传送情报的艰巨任务交给了她。第二天，天刚拂晓，王莹就按阿英告诉的地址，进城为地下党送情报去了。"},{"type":"paragraph","text":"长沙城头，黑云滚滚，血雨淅淅。令人惊恐的警车横冲直闯。一队队国民党军营，荷枪实弹，上着刺刀，在大街小巷杀气腾腾地走来走去，搜寻着一切可疑的人。"},{"type":"paragraph","text":"王莹跑了一整天，终于把文件和情报送到了地下党员手里，完成任务的喜悦，使她忘记了疲劳和饥饿。"},{"type":"paragraph","text":"但是，王莹为地下党组织传送情报和文件的事，很快被国民党特务查知了，几个如狼如虎的军警，奉命到湘雅护土学校逮捕王莹，幸亏一位同学事先知道消息，告诉了王莹，她在几位同学的掩护下，坐上去南京的火车，逃离了敌人的追捕。"},{"type":"paragraph","text":"到了南京，一个新的沉重打击，又降临在王莹头上:“阿英被捕了”!不久，又传来国民党军警宣布她为“赤化分子”的消息，据说在长沙通缉，还派特务到汉口舅母家搜捕过她。"},{"type":"paragraph","text":"怒火在胸中燃烧，王莹通宵未睡，激愤挥笔，写了一封《给何健军阀的公开信》，信中痛斥何健滥捕滥杀革命群众的滔天罪行，警告何健之流:血债要用血来还，人民是不会饶恕吃人的野兽的:在信尾赫然写上自己的真名字“王克勤”。"},{"type":"paragraph","text":"这封信在朋友的帮助下油印了二十多份，除寄给何健外，还寄给湖南大学、雅礼大学、湖南省工会、省妇联等单位，两湖的地下党组织又大批翻印散发，引起学生和群众的共鸣，燃起了反对国民党反动政府和反动军阀的怒火。两手沾满人民鲜血的军阀何健，正在踌躇满志之时，没想到一个14岁的小姑娘竟敢对他如此痛骂。他气得浑身发抖。"},{"type":"paragraph","text":"1928年秋，王莹在党组织的掩护下，乘船到上海暂避。"}]}