{"id":754191,"date":[{"year":1987,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1565","ytitle":"","mtitle":"阿乌祖易手前后","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"沉寂了四个多月的乍得战场，最近又爆发了新的战斗。乍得政府军经过一个时期的休整和补充，八月八日，一举收复了被利比亚占领已十四年之久的北部重镇阿乌祖。据恩贾梅纳发布的战报，是役也，利比亚军队损失惨重，四百多人死亡，六十多人被俘。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"今年春季，乍得政府军一鼓作气，连克法达、瓦迪杜姆和法亚-拉若等地，声威大振。利比亚部队几乎溃不成军。哈布雷总统好不容易从利比亚手中夺回了这些失地，自然希望乘胜追击，直捣阿乌祖。但是，乍得军队征战多月，兵力和武器消耗较多，又考虑到后勤供应线拉得过长，给养困难，于是暂停北进，先行整顿。"},{"type":"paragraph","text":"进入夏季以来，乍得军队在武尔、兹瓦尔、巴尔达伊和耶比布一带完成了集结，兵力增加到一万五千人。这支部队得到美国和法国的军事援助，装备比前精良，火力大为加强。七月，乍得前线总指挥努里从首都恩贾梅纳返抵前线，说明政府军已作好准备，只待哈布雷一声令下了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在这期间，哈布雷为争取国际社会的支持和同情，频频发动外交攻势。乍得政府抓住非统调解乍-利边界冲突专门委员会四月底在利伯维尔复会的良机，向会议提供了有关阿乌祖归属问题的历史和法律资料，并反复声明愿意接受非洲各国首脑和非统组织的调解，和平解决乍、利争端，赢得了非洲大部分国家和舆论的支持。相反，的黎波里却拒绝与会，反对谈判，处境日趋孤立。"},{"type":"paragraph","text":"七月中旬，继访问了华盛顿之后，哈布雷来到巴黎。他正赶上法国国庆，作为国宾，出现在密特朗总统和希拉克总理身旁，一起在爱丽舍宫前检阅了阅兵式。乍得总统当然是有求而来，希望法国能支持和协调他即将付诸实施的行动。可他来的时机不巧，法国正为它同伊朗的纠纷闹得不可开交，不想再进一步卷进乍得和利比亚的争端中去，他的要求未能得到满足。不过，哈布雷已经箭在弦上，不得不发了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"利比亚军队在乍得北方连战皆北，一退再退，退到了阿乌祖地区。卡扎菲为了挽回颜面，重新集结兵力，准备在阿乌祖地区同乍得政府军一决雌雄。他把主力部队部署在靠近利-乍边境的南方基地，并有空军作为后盾。双方兵力相仿，前沿阵地之间的最近距离仅三、四十公里。但是，短兵一经接触，利比亚军队仍然挡不住乍得政府军的猛烈攻势，不得不放弃了它在乍得的最后一块地盘。"},{"type":"paragraph","text":"阿乌祖易手后，利比亚接连多天出动飞机，先后轰炸了乍得北部的法亚-拉若、瓦迪杜姆等地乍得的军事目标，进而袭击博尔库恩内迪-提贝斯提省的广大地区，甚至还越过红线。乍得部队缺乏空中掩护，挨炸之余，只好再次向巴黎求援。密特朗总统十日正式表态，法国不会因为乍得在阿乌祖地区的军事行动而改变原先的“食雀鹰计划”。他说，法国支持乍得进行争取统一、独立的斗争。但是，在涉及到边界争端的阿乌祖问题上，法国主张通过国际仲裁解决。可是，国防部长吉罗十二日在向密特朗汇报乍得局势后，法国改变了态度。他宣布:为维护乍得的领土完整，法国不会放弃使用包括军事手段在内的一切手段。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"乍得虽已尽复失土，但问题并没有最终解决。乍得政府为了争取民族和解，去冬就同乍得原“民族团结过渡政府”主席古库尼等反对派首脑进行谈判，一直不断。但由于受到外来的干扰和阻挠，未有多大进展。阿乌祖重归恩贾梅纳怀抱后两天，哈布雷下令改组政府，接纳原“民族团结过渡政府”副主席卡穆格和原反对派司令科蒂加·盖里纳等人士入阁。居留在阿尔及尔的古库尼随即在十一日发表公报，要求停止利比亚和乍得之间的战斗，同时要求在非洲统一组织的监督下和平解决乍、利领土争端。并且宣布，他准备同恩贾梅纳政府继续谈判。"},{"type":"paragraph","text":"利比亚不会甘心咽下这枚苦果。卡扎菲声称要坚决还击“乍得的侵略”。利比亚在距阿乌祖不远处建有三个大型空军基地，驻有重兵。它不可能仅仅派出飞机轰炸乍得领土而无其它作为。果然，十四日晨，利比亚发动了陆空联合进攻，乍军在阿乌祖的全部哨所一度落入利军之手，胜负还未定局。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\878G030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乍得简图</FONT>"}]}