{"id":754249,"date":[{"year":1987,"month":8,"day":17}],"page":"4","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"4983","ytitle":"","mtitle":"上海市发展新兴技术和新兴工业暂行条例","ftitle":"(一九八七年八月十四日市八届人大常委会第三十次会议通过)","authors":[],"text":[{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条为促进本市新兴技术、新兴工业的发展和传统工业的改造，实施上海经济发展战略，加快社会主义现代化建设，根据宪法和国家有关法规，制定本暂行条例。"},{"type":"paragraph","text":"第二条本条例所称的新兴技术和新兴工业，当前主要指微电子技术、电子计算机技术、生物技术、光纤通信和程控通信技术、柔性制造技术和工业机器人、激光技术、新型材料等先进技术和应用这些技术建立起来的工业，以及为配套发展这些新兴技术和新兴工业所必需的关键工艺装备、关键原材料、关键原器件。"},{"type":"paragraph","text":"第三条本条例适用于在本市范围内从事新兴技术研究、开发和从事新兴技术产品制造、应用，并列入基本计划和项目计划表的科研单位、大专院校和工厂企业。"},{"type":"paragraph","text":"第二章组织领导和计划"},{"type":"paragraph","text":"第四条本市建立发展新兴技术和新兴工业领导机构(以下简称领导机构)，负责领导、协调和推进发展新兴技术和新兴工业工作。"},{"type":"paragraph","text":"领导机构由市长主持，市计划委员会、市经济委员会、市科学技术委员会、市对外经济贸易委员会(以下简称市计委、市经委、市科委、市外经贸委)等有关方面的负责人和若干专家为组成人员。"},{"type":"paragraph","text":"第五条领导机构下设新兴技术和新兴工业办公室(以下简称办公室)，由市计委、市经委、市科委、市外经贸委等部门主管新兴技术和新兴工业的人员和若干专职工作人员组成。日常工作由市计委负责。"},{"type":"paragraph","text":"条六条办公室的职责是:"},{"type":"paragraph","text":"(一)拟订本市新兴技术和新兴工业发展规划；"},{"type":"paragraph","text":"(二)制订基础研究、应用研究、开发研究、生产技术研究和工业化生产的配套衔接项目计划；"},{"type":"paragraph","text":"(三)根据领导机构的决定，统筹协调有关委、办、局和其他单位开展新兴技术、新兴工业方面的工作；"},{"type":"paragraph","text":"(四)负责发展新兴技术、新兴工业的资金安排、定点、招标、组织实施和督促检查；"},{"type":"paragraph","text":"(五)管理和运用新兴技术和新兴工业的创业基金；"},{"type":"paragraph","text":"(六)有计划地组织新兴技术和新兴工业产品推广应用试点。"},{"type":"paragraph","text":"第七条领导机构可设若干专家委员会，为发展新兴技术和新兴工业的规划、决策提供咨询意见。"},{"type":"paragraph","text":"第八条本市发展新兴技术和新兴工业的中长期目标和滚动五年计划，由办公室根据目标集中、项目集中、资金集中的原则组织编制，报送领导机构审定。"},{"type":"paragraph","text":"经过领导机构审定后的计划为本市发展新兴技术和新兴工业的基本计划。各委、办、局应根据基本计划，将有关项目分别列入本系统科研、技术开发、中间试验、应用推广、基本建设、技术改造和技术引进的计划，并安排所需资金。"},{"type":"paragraph","text":"第九条本市发展新兴技术和新兴工业的项目计划表由办公室按照基本计划编制，并根据每年执行情况作必要的调整。"},{"type":"paragraph","text":"各委、办、局应根据项目计划表，将有关项目分别列入本系统的年度计划。"},{"type":"paragraph","text":"第三章优惠和扶持"},{"type":"paragraph","text":"第十条凡列入项目计划表的项目和承担相应任务的单位，可享受本暂行条例规定的本市发展新兴技术和新兴工业的各项优惠。"},{"type":"paragraph","text":"第十一条本市设立新兴技术和新兴工业的创业基金(以下简称创业基金)，由市财政局按照本市当年地方财政分成收入的一定比例每年拨给。创业基金比例由领导机构提出意见，经市人民政府审定。随着财政收入的增加，比例应适当提高。"},{"type":"paragraph","text":"第十二条创业基金主要用于:"},{"type":"paragraph","text":"(一)有选择地扶持新兴技术向新兴工业的转化和新兴工业的建立，有重点地扶持关键的新兴技术科研项目。"},{"type":"paragraph","text":"(二)扶持新兴技术、新兴工业产品推广应用的重点项目，特别是应用新兴技术、新兴工业产品改造传统工业的试点项目。"},{"type":"paragraph","text":"(三)资助培训新兴技术、新兴工业人才和聘请外国专家的费用。"},{"type":"paragraph","text":"创业基金不能用于替代各委、办、局原安排发展新兴技术、新兴工业的科研、基本建设、技术改造、技术引进投资。"},{"type":"paragraph","text":"第十三条列入本市发展新兴技术、新兴工业项目计划表的单位可向办公室申请使用创业基金，在项目开发成功并投入生产后，从税前利润中归还。根据项目的具体情况可采取以下归还办法:"},{"type":"paragraph","text":"(一)凡自身经济效益好的项目，在形成生产力后三年以内归还所借基金和利息。"},{"type":"paragraph","text":"(二)凡自身经济效益一般的项目，在形成生产力后五年以内归还所借基金和利息。"},{"type":"paragraph","text":"(三)凡自身经济效益差、社会效益好的项目，可以申请三年左右的还款宽限期和免息。还款确有困难的，经审定可以申请减免还款。"},{"type":"paragraph","text":"(四)由于非主观原因，达不到投资预期技术经济目标的，经检查确认，可以申请减免还款。"},{"type":"paragraph","text":"(五)发展新兴技术、新兴工业的关键科研项目，经审核其技术转让费确难以归还所借基金，可以申请免息和减免还款。"},{"type":"paragraph","text":"第十四条本市设立发展新兴技术和新兴工业专项贷款(以下简称专项贷款)。每年由人民银行市分行会同市计委根据需要，安排一定比例的固定资产信贷指标，用于列入计划的下列项目:"},{"type":"paragraph","text":"(一)新兴技术由科研开发向新兴工业转化的工业性中间试验；"},{"type":"paragraph","text":"(二)新兴工业按经济规模要求进行的建设；"},{"type":"paragraph","text":"(三)以新兴技术及其产品改造传统工业。"},{"type":"paragraph","text":"第十五条企业申请专项贷款时，其自筹资金占项目总投资的比例可低于一般行业的比例。具体比例由企业提出申请，经银行会同办公室审定。企业自筹资金在项目兴建前三个月存入贷款银行。"},{"type":"paragraph","text":"企业自筹资金确有困难的，可申请创业基金充抵部分自筹资金。"},{"type":"paragraph","text":"第十六条获得专项贷款的企业，其承担的项目属于社会效益高、企业自身利润低的，可以申请不超过三年的还本付息宽限期；依靠项目本身利润还款确有困难的，可申请全厂统筹还款。"},{"type":"paragraph","text":"列入计划的项目贷款还款确有困难的，可申请减息、免息。本市金融机构有权减免的，由贷款金融机构会同办公室审定；本市金融机构无权决定的，由贷款金融机构会同办公室向中央金融机构申请减免。"},{"type":"paragraph","text":"第十七条凡本单位、本系统确无足够外汇发展新兴技术和新兴工业的，可从下列渠道获得调剂或补充:"},{"type":"paragraph","text":"(一)市计委每年从地方支配的分成外汇中，拨出3%的外汇额度；"},{"type":"paragraph","text":"(二)银行或其他金融机构的外汇贷款；"},{"type":"paragraph","text":"(三)其他企业或事业单位出口分成外汇。"},{"type":"paragraph","text":"第十八条新兴技术及其产品的出口净创汇额，按50%上缴国家，35%留给出口技术或产品的单位，10%交给市计委，5%交给经营出口业务的外贸企业的比例分配。"},{"type":"paragraph","text":"由市计委掌握的10%的外汇额，作为发展新兴技术和新兴工业的专用外汇额度，由办公室调度使用。"},{"type":"paragraph","text":"第十九条凡列入计划承担发展本市新兴技术和新兴工业项目的企业(单位)，可享受以下减免税待遇:"},{"type":"paragraph","text":"(一)从本条例施行之日起，在国家下达的本市减免调节税总额度内优先给予减免；"},{"type":"paragraph","text":"(二)在产品中间试验生产期间，免收产品税(增值税)和所得税；在产品批量生产后二年内免收产品税，减半征收所得税。批量生产二年后如纳税仍有困难的，可申请减免产品税(增值税)和所得税。第二十条企业由于享受减免税优惠增加的收益，应用于新兴技术和新兴工业的生产发展、产品开发和推广应用等。除提取1%左右用于奖励研究开发新兴技术、创立新兴工业有突出贡献的人员和单位外，不得挪作他用。企业主管部门不得从中提成或截留。第二十一条应用新兴技术或从事新兴技术产品生产的企业，其固定资产折旧年限，经财政部门批准可作适当调整。"},{"type":"paragraph","text":"第二十二条本市新兴技术产品的性能价格比接近国外同类产品水平，并达到一定数量，能基本满足国内使用要求的，办公室应会同有关主管部门报请国务院主管部门和国家海关总署批准，列入限制进口的产品目录。"},{"type":"paragraph","text":"第四章联合和推广应用"},{"type":"paragraph","text":"第二十三条市人民政府各部门应从全局利益出发，有计划地主动促进根据新兴技术和新兴工业形成和发展的内在规律所进行的各种形式的单位之间的纵向、横向联合:"},{"type":"paragraph","text":"(一)承担某一新兴技术课题的基础研究单位、应用研究单位、开发研究单位、生产技术研究单位，工业化生产单位之间的联合；"},{"type":"paragraph","text":"(二)某一新兴技术及其产品的科研单位和生产单位之间组成的科研、生产联合体；"},{"type":"paragraph","text":"(三)某一新兴技术、新兴工业单位和某一传统工业单位联合形成新型的传统工业等。"},{"type":"paragraph","text":"第二十四条联合体可根据需要，有计划地组织，并按不同情况采取紧密、半紧密或松散的组合形式。参加联合的单位应制订联合章程，规定各自的责任和合理的利益分配。联合体成员之间可按“先分后税”原则，由联合各方按章程规定分配利润，再按本条例的规定缴纳所得税。"},{"type":"paragraph","text":"第二十五条列入基本计划的联合体，除享受市政府对一般联合体的优惠规定外，还可享受本条例的优惠规定。外省市以统一核算、紧密联合形式参加本市联合体的单位，也可享受本条例的优惠。"},{"type":"paragraph","text":"设立在高技术开发区内的新兴工业及其联合体，可享受高技术开发区的优惠规定。"},{"type":"paragraph","text":"第二十六条对成熟的新兴技术和新兴工业产品，应采取技术培训、贴息贷款、价格补贴、租赁业务、工程项目承包等措施，大力推广应用。"},{"type":"paragraph","text":"有条件向国外销售新兴工业产品的，可与外贸部门合作或用其他方式开展出口业务。新兴技术经上级主管机关审查批准后可以出口。"},{"type":"paragraph","text":"第五章人才培养和技术引进"},{"type":"paragraph","text":"第二十七条必须有计划地培养发展新兴技术、新兴工业所需要的各个层次的配套人才。"},{"type":"paragraph","text":"经过培训的人员，应稳定在各个项目岗位上，并有责任完成从科研到工业生产的预定目标。"},{"type":"paragraph","text":"第二十八条发展新兴技术和新兴工业，可以在自力更生研究开发的基础上有目的、有选择地引进技术，进口关键设备，聘请外国专家，并可以同国外进行各种形式的合作，创建新兴工业企业。"},{"type":"paragraph","text":"第二十九条从事新兴工业的职工应具备一定的业务素质，重要工作岗位，应经过专业培训方能上岗位。"},{"type":"paragraph","text":"新兴工业企业的工资制度，应根据知识密集、技术密集的特点，进一步贯彻按劳分配原则，鼓励职工努力提高自己的技术水平、知识水平和管理水平。对社会效益好的新兴工业企业，在核定工资总额和奖励水平时应给予适当照顾。企业在上级主管部门批准的工资总额和奖励水平内，可制定有利于促进新兴技术、新兴工业发展，适合本企业特点的、合理的企业工资制度和奖励制度。"},{"type":"paragraph","text":"第六章检查、考核和奖惩"},{"type":"paragraph","text":"第三十条凡列入本市发展新兴技术和新兴工业基本计划和项目计划表的实施项目，办公室应定期组织各主管部门根据计划要求检查落实，每年年底组织一次全面检查考核，并在项目完成后组织验收。检查、考核、验收的结果应报领导机构审查。"},{"type":"paragraph","text":"第三十一条凡在新兴技术和新兴工业的研究、开发、中间试验、工业化生产和推广应用中作出贡献的单位和个人，应参照科技发明奖及有关奖励办法给予荣誉奖励或物质奖励。"},{"type":"paragraph","text":"第三十二条承担项目任务的单位，因主观原因不能完成计划的，应酌情进行处理，直至追究有关人员的行政责任，取消该单位承担项目的资格，并追回各项资金。"},{"type":"paragraph","text":"第三十三条享受本条例各项优惠条件研究开发新兴技术及其产品成功的本市科研单位和高等院校，应及时将技术和产品转让给协作生产单位进行工业化生产。拒不转让的应偿还所享受的各项资助，并取消优惠待遇。"},{"type":"paragraph","text":"生产单位应主动接受研究成果，及时组织建设和投产，并研究解决工业化生产中的技术问题。无充分正当理由拒不接受成果、拖延投产的，按第三十二条处理。"},{"type":"paragraph","text":"第七章附则"},{"type":"paragraph","text":"第三十四条本条例下列术语的含义是:"},{"type":"paragraph","text":"(一)微电子技术和微电子工业。主要指研究大规模和超大规模集成电路的设计、制造、测试、应用等技术，和应用这些技术建立起来的工业，同时包括微电子技术研究和工业制造所用的关键工艺装备和关键原材料的研究和制造。"},{"type":"paragraph","text":"(二)电子计算机技术和工业。主要指电子计算机硬件的研究、设计和工业制造，电子计算机软件的研制和应用，同时包括电子计算机制造过程中各种测试仪器和关键工艺装备的研究和制造。"},{"type":"paragraph","text":"(三)生物技术及应用生物技术的产业。主要指基因技术、细胞技术、酶技术等近代发展起来的生物技术，和应用这些技术建立的工业生产和农业、养殖业等，同时包括生物技术研究和工业生产需用的关键设备的研究和制造。"},{"type":"paragraph","text":"(四)光纤通信和程控通信技术及其工业。主要指用于光纤通信的光纤、光缆、发光器件、无源器件、光电端机、脉码调制器、程控交换机硬件和软件，关键接插件、测试仪器和化工材料等的研究和制造。"},{"type":"paragraph","text":"(五)柔性制造技术和工业机器人。主要指能组成柔性制造生产线的计算机控制机床、加工中心、生产单元、工业机器人、工件输送系统，和与此配套的数控、计算机控制、逻辑程序控制，计算机辅助设计、辅助制造、辅助检测设备，以及传感器、测试仪器等。同时，包括柔性制造系统、机器人、工厂自动化所需的软件。"},{"type":"paragraph","text":"(六)激光技术和激光工业产品。主要指激光技术和应用激光技术的重要工业产品。"},{"type":"paragraph","text":"(七)新型材料。主要指对发展新技术、建立新工业具有重大意义的新型材料研究开发及制造这些新型材料的工业，包括制造这些新型材料的关键设备的研究和制造。在现阶段，新型材料包括:电子功能材料、超导材料、新型陶瓷和无机材料、新型聚合物及有机材料、人工晶体、新型金属材料等。"},{"type":"paragraph","text":"第三十五条本条例经上海市人4民代表大会常务委员会通过，自一九八七年十月一日起施行。"}]}