{"id":754385,"date":[{"year":1987,"month":8,"day":19}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"2130","ytitle":"《瞭望》周刊发表赵兰英的文章指出","mtitle":"上海:东西方文化交汇的热点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　《瞭望》周刊8月10日发表赵兰英撰写的《开放中的上海文艺舞台》一文。文章说，今天的上海，不仅是万商云集之地，也是东西方文化交汇的热点。从1980年至今，五大洲近300个团体的文化艺术之花在上海舞台竞相开放，独树一帜的上海文艺也走出本土，在异地开花。"},{"type":"paragraph","text":"频繁交流　大型活动在增多"},{"type":"paragraph","text":"文章说，仅今年上半年，就有苏联、波兰、法国、比利时、美国、墨西哥、加拿大、澳大利亚、日本、新加坡等一支支异国花朵在上海舞台开放。钢琴、小提琴、芭蕾、歌剧、魔术、室内乐、现代舞，应有尽有。"},{"type":"paragraph","text":"文化交流，不再拘泥于政府间的。5月31日开幕的上海国际艺术节，10个国家和地区的700多位艺术家献演的25台节目，绝大多数是民间邀请的。作为发展民间文化交流的一个方面，上海还接待了一批自费来沪访问的艺术团体。"},{"type":"paragraph","text":"民间性交往也是将我国优秀艺术介绍到国外的极好机会。1982年传统京剧赴美国演出，新近又在联邦德国、瑞士、奥地利等国演出，均使西方人大为叹服。昆曲在1983年赴港演出后，最近赴英参加“伦敦戏剧节”。"},{"type":"paragraph","text":"文章说，随着开放政策的执行，上海已与旧金山、鹿特丹、比雷埃比斯、米兰、横滨、咸兴等17个城市结成友好城市，上海文化部门通过这一渠道，积极开展对外文化交流。上海博物馆的“六千年中国艺术展览”是上海和旧金山两市的重要文化交流项目之一。这个展览在旧金山、休斯顿、芝加哥、华盛顿等地巡回展出，前后持续一年半的时间，仅旧金山一地的观众就达26万人次。这个展览在24届姐妹城国际年获得美国城市关系协会和读者文摘基金会颁发的“艺术特别成就奖”。"},{"type":"paragraph","text":"文艺团体出国作商业性演出，在我国建国史上从未有过。1980年上海杂技团首开这一先例。他们应美国哥伦比亚艺术家管理公司邀请，在纽约、华盛顿等7个城市演出了54场。杂技如此，京剧、昆曲、越剧、评弹、滑稽戏、民乐、民族舞蹈等等，也在不断拓宽这一渠道。"},{"type":"paragraph","text":"与前几年相比，上海文化交流活动的一个显著变化是，国际性大型活动增多。去年11月，上海摄影界举办国际摄影展，展出世界45个国家和地区的2000多位摄影家的作品。接着，国际友好城市电视节开办，播出16个国家、19个城市的50多台节目。今年6月，上海国际艺术节又拉开序幕，历时18天。下半年上海还将举办国际儿童艺术节、国际钢琴节等。"},{"type":"paragraph","text":"中西合璧　欣赏层次在提高"},{"type":"paragraph","text":"文章说，上海国际艺术节期间，记者采访了不少国家的领队和演员，几乎所有的人都说，先前担心自己的艺术能否为上海人接受。当看到观众专注的神情，听到一阵又一阵掌声，心里才踏实。他们评价:上海人民不仅能接受世界各国的艺术，而且能理解作品，欣赏水平高。"},{"type":"paragraph","text":"30年代，上海就是中西文化的汇合点。中西文化在这里融汇、延伸，形成独特的“海派文化”。半个世纪过去，中西文化交融的态势正在发展，达到前所未有的境地。美国著名指挥家乔纳坦·斯登堡40年前曾来上海指挥过上海交响乐团的前身——上海工部局交响乐团，40年后的今天，他又与上海交响乐团合作演出莫扎特《四十一交响乐》、德沃夏克《第八交响乐》等。这位在世界乐坛上卓有成就的艺术家感慨地说:“40年前，我在这里指挥，只有一个中国演奏员，今天我在这里指挥，却只有我一个外国人。”"},{"type":"paragraph","text":"上海舞台上还出现过中外艺术家用不同语言演出同一剧目的精采场面。这是国际艺术节期间，美国加州北岭大学音乐系和上海歌剧院联合演出意大利普契尼歌剧《艺术家的生涯》。北岭大学戏剧系主任、音乐博士大卫·斯各特激动地说:“以前只知道中国有京剧和各种地方戏剧，万万没有想到中国还有歌剧，甚至能演西洋歌剧。这次合作，不仅是成功的奇迹，也是奇迹的成功。”"},{"type":"paragraph","text":"中外优秀文化在这里交相辉映，上海人在不断比较中，欣赏水平得到提高。上海交响乐团每季公演一次，场场爆满，一些外国驻沪外交官对上海主管文化的副市长刘振元说:“上海音乐厅听众的文明礼貌程度是世界第一流的。”"},{"type":"paragraph","text":"取长补短　传统文化在复兴"},{"type":"paragraph","text":"文章说，西方文化进入了上海舞台，传统文化也在复兴、发展。"},{"type":"paragraph","text":"失传多年的上海地区民俗文化，最近几年陆续被人们发掘出来。担子戏、小热昏戏、皮影戏、滑稽戏、南北滑稽、捏面人、踩高跷、荡湖船、蚌舞等许多青年人闻所未闻的民间艺术，开始在各种大型活动中露面，深得群众喜爱。今年元宵节和在国际艺术节中举办的“上海民俗文化庙会”，成为上海人一时最感兴趣的话题，数万张入场券供不应求。"},{"type":"paragraph","text":"一度冷落的江南丝竹，也在勃兴。上海郊区10个县，县县有江南丝竹队。今年5月，4000多位海内外丝竹好手，聚会上海，参加“首届海内外江南丝竹创作与演奏比赛”，充分显示出江南丝竹旺盛的生命力和灿烂的前景。"},{"type":"paragraph","text":"上海舞剧院新创作的民族舞剧《中华服饰与舞风印象》是今春以来最受中外观众欢迎的节目。这出舞剧将绵延数千年的中华服饰、中华文化，以及中华民族的风范、气质、精神联系起来，交织出一幅中华民族文明史的多采画卷。"},{"type":"paragraph","text":"传统文艺的复兴，使国外同行大为叹服。苏联艺术家们看完京、昆、淮武戏专场演出后，兴奋地对翻译说:“了不起，了不起，中国传统戏真棒。”美国芭蕾舞演员南茜看了越剧《追鱼》和京、昆、淮武戏专场后，拍着手对记者说:“妙极了，妙极了，从来没有看到这样好的艺术，真不知道中国艺术宝库中还有多少宝物。”"}]}