{"id":754485,"date":[{"year":1987,"month":8,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1649","ytitle":"","mtitle":"要有点“市场经济”眼光","ftitle":"——大学毕业生分配思考录之一","authors":["章成钧"],"text":[{"type":"paragraph","text":"“50年代还自豪地讲‘学会数理化，走遍天下都不怕’，现在学数理化的别讲‘走天下’了，就连‘出校门’也困难了。”一位负责大学生毕业分配的同志感慨地对记者说。"},{"type":"paragraph","text":"今年，上海部分高校毕业生分配工作出现历年来最大的波动，大学生分配不出去的增多了，分配后被退回学校的也增多了，波及20余所大学，文、理、工、农科皆有，尤以“纯理科”专业最甚。相形之下，适应社会当前急需的一些工科专业仍是今年的热点所在。特别是同济大学今年分配的1500余名毕业生，基本上在一周内分配完，出现了历年来所少见的局面。"},{"type":"paragraph","text":"这一“冷”一“热”，在一定程度上显现了当今用人单位选择人才的指向性。对此该作何评价?记者认为，不应“迁怒”于用人单位，因为今年改革毕业生分配办法后，用人单位有了一定的“选择权”，他们当然可以自主。同时，也不应“迁罪”于数理化专业本身，从长远眼光看国家很需要一定数量的基础理论研究人才，为此服务的“纯理科”专业当然就不能关、停、并、转。"},{"type":"paragraph","text":"那么，波动的症结何在?从调查的情况分析，理科受冷遇只是表面现象，其实质是无论理科还是工科，只要脱离社会实际需要都会受到冷落。今年“冷热不均”的现象，正说明增强“社会适应面”已成为高校当前面临的一项严峻课题。尤其是从今年开始调整高校毕业生分配方针之后，这个问题更加突出。暴露出来的一个主要矛盾，就是专业适应面狭窄与“面向基层”等分配方针的矛盾。学生分配时往往依据“大门”(学科)指向某一行业、系统，而一旦进了这些系统下属的企业、研究所等基层单位后，便难以适应了。如有的学半导体专业却不懂电子集成电路；学激光物理的与应用激光物理象是“隔行如隔山”；本市某重点大学的经济管理专业研究生居然找不到“用武之地”，除少数是自身“要价高”等原因外，多半也是因为进了“大门”难进“小门”的缘故。"},{"type":"paragraph","text":"高校专业应怎样尽快解决“社会适应面”问题?来自用人部门的呼声说，高校的同志要有点“市场经济”的眼光，看准社会实际需要，不断调整人才培养计划和改革教学内容。在专业设置上，虽由国家教育主管部门决定，不得轻易改动，但对专业培养方向及其招生规模的调整，教学内容联系实际进行改革等方面的工作，学校还是可以在一定程度上“自行其是”的。如有些高校近年来采取增加选修课等做法扩大学生知识面，增强文、理、工科相互交叉渗透，拓宽适应社会需要的专业面，收效很好。同济大学为适应社会需要，近年来扩大培养工程类研究生、单位委托培养在职研究生，在本科生中增加社会实践课时，受到用人部门的欢迎，连年出现几十个用人单位才能要到该校一名毕业生的紧俏局面，就是明证。"},{"type":"paragraph","text":"高校应注意人才供求关系的变化，主动配合省(市)计划部门调节人才市场的需求比例。有些用人单位强调说，经济体制、科技体制改革后，单位搞承包，人员编制也有了限制，过去“只要是大学生先进来再说”、“多多益善”的现象不再有了，现在进一个大学生要慎重选择了。对这些单位来说，供需矛盾过去是数量关系，现已变成质量(即人才素质)的关系。过去是用人单位求学校，如今是学校求用人单位，连名牌大学学生多年来“皇帝的女儿不愁嫁”的局面也不复存在。这样，便要求高校主管分配的同志走向社会，及时掌握一些人才市场的信息，多给计划部门提供一些人才分配的依据，并主动和用人单位签订一些切合实际的“供需协议”。"},{"type":"paragraph","text":"高校还要扩大有关毕业生信息宣传渠道。今年有的大学不愿放下架子，认为到用人单位去宣传本校毕业生所学专业性质、方向、特长有点商业“推销员”的味道，于是坐等别人上门要人，而用人单位不愿盲目要人，有时便“误”了不少毕业生择业的良机。据教育主管部门的同志说，复旦大学近年来坚持面向经济建设进行教学改革，专业适应社会实际的路子拓宽了，即使一些基础理论学科的学生，由于更新和交叉选修了多学科知识，显得“后劲”很足。如果分配时事先向用人单位广为宣传和说明这些，一些单位对该校就不会继续存有昔日“纯理科”的印象，而转向一些工科应用类专业进人。"},{"type":"paragraph","text":"本报记者　章成钧"}]}