{"id":754520,"date":[{"year":1987,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"洁白的明星——王莹","ftitle":"9　篮服赴舞会","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"树大招风。王莹在电影界一天天红起来，烦恼也接踵而来。最让王莹感到棘手的，是一些文人、朋友对她由爱慕而产生的“追求”。"},{"type":"paragraph","text":"王莹把艺术视若生命，一心探索着戏剧和电影的奥妙。爱情的大门，一直是紧紧锁住的。复旦的学友李某向她倾诉了自己的衷肠，要约王莹同去南洋享受荣华富贵，她拒绝了；作家叶某，是个名气很大的言情小说家，向她表示了自己的爱慕之情，王莹也很有礼貌地回绝了。她最知己的谢冰莹，将亲戚谢某介绍给她，她也断然谢绝，为此，谢冰莹和王莹还闹了点小风波，在谢冰莹和顾凤城结婚时，王莹赌气未去。直到婚后，王莹才同友人一起，到霞飞路133号谢、顾的新房拜访，又巧遇曾任孙中山秘书的林庚伯，相互欢聚之后，王、谢的一场风波才算平息。"},{"type":"paragraph","text":"在明星公司期间，最使王莹为难的是老板约她应酬“达官贵人”的“差使”。老板为了找靠山，壮门面，常常请一些国民党政府的要员来公司参加舞会和宴会，每次都照例要女演员作陪，并斟酒和伴舞。王莹就是最讨厌这种应酬，总是千方百计设法推辞掉。有一次，老板在跑马厅附近一家大夜总会举行舞会，为一个国民党达官“接风洗尘”，老板怕王莹又借故躲避，特地给她写了字条:“务必准时到会作陪”。王莹看了一眼，就搓成纸球，扔进了垃圾箱。提早吃完晚饭，在一个同学家躲了四、五个小时，她预计舞会该停止了，才往自己的住处走去。谁知还未到门口，停在门前的一辆小汽车的前灯亮了，只听司机喜悦地大声说:“啊呀呀，王小姐，您可回来啦!老板吩咐，就是等到天亮也要接到您哩!”边说边打开车门，“快上车，老板发起火来，可不得了啊!”王莹知道这回是非去不可了。思索了一下，就对司机说:“请等一下，我去换一身衣服。”说完，走上楼去，很快换了一件粗布蓝旗袍，跟着上车。"},{"type":"paragraph","text":"舞会已开了三个多小时，那个国民党要员正在兴头上，老板在一旁阿谀奉承，使得这个要员忘乎所以地说:“今晚要和贵公司所有女明星作一次舞伴。”他得知王莹还没有来，不止一次地催问老板。"},{"type":"paragraph","text":"“嘀——嘀”汽车喇叭声在门前响了，人们的眼光一下子都投向门口。热锅上蚂蚁一般焦急的老板一见王莹来了，如释重负地一骨碌地站了起来。仔细一看，王莹竟穿着一件粗布旗袍，这不是存心与我对不起吗?刚燃起的热情马上降到最低温度。一心想跟大明星跳几圈的要员，听说王莹来了，也不禁自喜，但一见王莹的穿着，又不觉大为扫兴，因为穿着笔挺的西装男士怎能和穿着粗布旗袍的女子跳舞呢?他遗憾地摇摇头，进而，也悟出了王莹如此装束，分明是对他这个“显要”的一种无声抵制和蔑视，但在这种场合下，又不好发作，只得佯作不知。"},{"type":"paragraph","text":"这出“蓝服赴舞会”的“哑剧”，不胫而走，很快传遍了影剧界。"},{"type":"paragraph","text":"王莹不去跳舞。王莹认为有些朋友是在舞场的迷雾中倒下去的。"},{"type":"paragraph","text":"艾霞是王莹在影坛最好的朋友之一，友情甚笃。王莹很喜欢艾霞的大胆、热情，也很同情她在生活上的不幸遭遇。艾霞在上中学时，就有姓吕和姓章的两个同学同时向她求婚。她选择了姓吕的。谁知姓吕的竟屈从封建势力，和另一个女的结婚。虽然如此，姓章的依然爱恋着她，真挚的感情，终于熔化了她，和姓章的同居了。但是，她那每月二三十元的微薄收入，哪能供两个人的生活之需呢?他们不得不被迫分开了。从此，她整天整夜地沉醉在跳舞场和咖啡馆里，寻找刺激，当王莹听说她和一个姓林的有妇之夫热恋时，几次前往劝她，可艾霞都听不进去，直至亲眼看到对她信誓旦旦“要和原妻离婚”马上和她结婚的林某，又跟另一个女性发生关系时，才象掉进了冰窟窿，全身冰冷了。她在悲愤中曾给前夫章其去信，恰巧章外出未能及时回信，她感到绝望了，失去了生活的勇气，第一次自杀没有成功，第二次又吞服了大量鸦片，就这样，一颗明星陨落了!"},{"type":"paragraph","text":"大年初一的晚上，王莹在环龙路小楼上看书，忽听楼下报童凄厉地喊叫:“快看!快看!电影明星艾霞自杀!”王莹一下子惊呆了，她简直不敢相信自己的耳朵，奔下楼买了一份晚报，“艾霞自杀”的大黑字，映入眼帘，她再也忍不住内心的悲痛了。"},{"type":"paragraph","text":"艾霞自杀，极大地震撼了王莹的心灵，在她的内心投下了一个抹不掉的阴影。她深深感到在这“黑暗的电影圈”里，不斗争，就会被黑暗势力所吞噬，"}]}