{"id":754519,"date":[{"year":1987,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1854","ytitle":"","mtitle":"从新陆社看农村的双重经济和双重体制","ftitle":"","authors":["吴永甫","陈忠信"],"text":[{"type":"paragraph","text":"吴永甫　陈忠信"},{"type":"paragraph","text":"嘉定县黄渡乡新陆禽蛋生产合作社是新型的合作经济。这个合作社最主要的特点是，合作社实行双层经营，它与社员之间既联合又相对独立，是一种双重经济。与此同时，合作社又与农村原有的集体经济并行发展，形成了双重体制并存的局面。本文仅就这两方面之间的诸关系问题，发表一些初步的看法。"},{"type":"paragraph","text":"新陆社的组织形式适应我国社会主义初级阶段农村生产力水平，同时又能促进生产力的发展。"},{"type":"paragraph","text":"第一，这种双重经济形式既发挥了合作经济统一服务的长处，又保留了家庭经营的特点。目前，我国的生产力还比较低，农村的种植业和副业生产，许多生产环节还是手工劳动。农村的养鸡业就是如此，在农村许多地方仍保持着传统的一家一户的养鸡方式:有的是专业饲养；有的是利用家庭闲散劳力或半劳力兼业饲养。虽然，农村也有了一部分机械化或半机械化的孵场、饲料加工厂，但这些生产力水平较高的机械化设备，单家独户是难以置办的。然而，离开了这些设备，单家独户养鸡的水平则难以得到发展和提高。如何把两种不同层次的生产力有机地结合起来，相互补充、相互促进，产生较好的经济效益呢?新陆社这种发展经营的双重经济形式，为解决这方面的问题提供了经验。"},{"type":"paragraph","text":"第二，有利于调动合作社和社员两个积极性。过去，农村集体经济实行“大”而“统”的做法，吃“大锅饭”，搞平均主义，影响了农民的生产积极性。新陆社实行分层经营，致使社员职责明确，利益直接，十分关心自己的经营成果，大大调动了他们多养鸡、养好鸡的积极性。社员们能想方设法自筹资金，利用家庭劳力和房舍来养鸡；在养鸡过程中，责任心强，努力钻研养鸡技术，多创经济收入。几年来，新陆社社员的收入逐步增长；与此同时，合作社集体的收入也呈上升趋势。"},{"type":"paragraph","text":"第三，这种双层经营分工合理，克服了“大而全”的弊病，有利于专业化生产。合作社的服务实体与社员之间，各有分工，各司其职，前者的主要职能是为养鸡服务，保证供产销渠道的畅通:后者是养鸡的生产基地，主要为合作社提供优质种蛋。由于两者的主要职能不同，这就决定了合作社较多地从宏观上加以调节和控制，而社员则从家庭经营的微观上加以考虑。这就使得两者从不同的角度同时向专业化方向发展:社员向合作社提供优质的种蛋；合作社向社员提供良种苗鸡和配合饲料，形成了一个蛋孵鸡、鸡生蛋的良性循环。"},{"type":"paragraph","text":"新陆社这类新型的合作社经济出现，使农村经济形成了双重体制并存的局面。应该看到，这是农村经济体制改革带来的结果。"},{"type":"paragraph","text":"党的十一届三中全会之前，农村中是清一色的地区性的集体经济，也就是公社、大队、生产队的三级集体经济。虽然，多年来，这些集体经济的经济实力有不同程度的发展。但是，由于统得过死，缺乏经济活力，普遍存在着生产上瞎指挥、分配上平均主义等弊病，影响了社员的生产积极性。党的十一届三中全会以后，农村进行了经济体制改革，实行了家庭联产承包责任制，在此基础上又相继出现了集体承包专业户、自营专业户或者个体户。单家独户经营有困难，农民自愿结合组成了各种形式的经济联合体。这些联合体一般都是松散型的，组成以后，发展的趋向不同，有的组成以后又分开了；有的经营得当，管理有方，经济效益显著，从松散逐步发展到稳定，从不完善到逐步完善，从一般的联合发展到具有合作经济特点的经济联合体。新陆合作社走的就是这样一条逐步发展的道路。"},{"type":"paragraph","text":"众所周知，过去农村合作经济是不准跨地区经营的，合作经济不能与其他所有制结合，尤其是不能与个体经济结合。否则，即被说成是倒退，走回头路。党的十一届三中全会以来，人们在实践中突破原来合作经济的一些框框，农村合作经济按照生产发展的需要，组成了各种各样的联合体，还出现了跨地区的经济组织。它们不仅跨村，甚至跨乡、跨县、跨市。从所有制来说，有集体与集体的联合，有集体与国营的联合，也有集体与个体的联合。当然，也有个体之间的联合。新陆合作社所采取的组织形式就是这些众多联合体中的一种形式。"},{"type":"paragraph","text":"目前，农村出现了两种合作经济并存的局面。新、老合作经济虽然存在着磨擦、矛盾的一面；但是，从新陆社与老的合作经济相处的情况分析，这种格局终究是有利于促进生产发展的。"},{"type":"paragraph","text":"由于历史的原因和目前生产力的发展水平，决定了新老两种合作经济并行的局面将是长期存在的。老的合作经济在农村中占了绝对优势，经济实力也比较强，它在管理体制上存在着一些弊端，随着改革的深化，它将解决增强活力的问题。新的合作经济尚处在萌芽阶段，它的活力较强，但也有些如何完善的问题。这都值得我们在改革中去思考、探索，走出一条具有中国特色的社会主义农业发展的道路。"}]}