{"id":754735,"date":[{"year":1987,"month":8,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5916","ytitle":"","mtitle":"记孟良崮战役","ftitle":"","authors":["金子谷"],"text":[{"type":"paragraph","text":"金子谷"},{"type":"paragraph","text":"蒋家“御林军”来到沂蒙山"},{"type":"paragraph","text":"“人人那个都说哎!沂蒙山好；沂蒙那个山上哎；好风光。青山那个绿水哎!多好看；风吹那个草低哎，见牛羊。……”人们一听到这曲山歌，一提到沂蒙山，就会想起40年前华东野战军歼灭国民党军整编74师的孟良崮战役。"},{"type":"paragraph","text":"整编74师是蒋介石手中的一张“王牌”，蒋军嫡系“五大主力”之一，全部美械装备，经过美国教官训练，日本投降后空运南京受降，并担任首都警卫，被称为蒋介石的“御林军”。该师中将师长张灵甫，是一个“少壮派”，飞扬跋扈，不可一世，连他的顶头上司汤恩伯也不放在眼里。国民党中有人夸口:“有了10个74师，就可以统一全中国。”张灵甫也自我吹嘘:“74师在，国民党在。”74师又是华东野战军的死对头，敌人进犯淮南，夺我华中解放区首府淮阴，占我苏北要地涟水，都是它抢先打的头阵。但曾几何时，这支精锐之师到了峰峦起伏、风景绚丽的沂蒙山区——曾坚持八年抗战直到最后战胜日寇，被称为铜墙铁壁的山东抗日根据地，就陷入人民战争的汪洋大海，在我军的四面包围中全军覆灭了。"},{"type":"paragraph","text":"两军对峙　战局呈胶着"},{"type":"paragraph","text":"1947年3月，蒋介石调兵遣将，集中24个军(整编师)，由陆军总司令顾祝同率前进指挥所进驻徐州指挥，对山东解放区实施重点进攻，妄图与华野决战，或迫使我军主力北渡黄河。"},{"type":"paragraph","text":"这时华野除以11纵、12纵留苏中、苏北敌后坚持斗争外，在山东共有10个纵队(含特种兵纵队)，东濒大海，北靠黄河，西隔津浦铁路和运河，面临敌人大军压境，万一仗打不好，将影响全局。敌军接受苏中、朝阳集、宿北、鲁南、莱芜历次战役惨败的教训，采取密集靠拢、稳扎稳打、纵深配置、齐头并进的战法，使我军难以捕捉战机。4月初华野主力自胶济线南下后，曾多次拟定歼敌计划，均因敌行动谨慎而未能实现。我10纵全部和3纵主力在陈士榘参谋长直接指挥下，攻克泰安，歼敌72师主力，生俘中将师长杨文泉。敌惧我围城打援，见死不救。"},{"type":"paragraph","text":"5月上旬，敌第一梯队从临沂东北的河阳到莱芜以西的范家镇，密密麻麻摆了10个军，占领了沿线几乎所有的山头、隘口和其他要点，布成“一字长蛇阵”。击其首则尾应，击其尾则首应，击其腹则首尾皆应。其中有蒋军嫡系“五大主力”中的三个，即5军、11师和74师，尤以74师的战斗力为最强(注:另两个主力新1军、新6军在东北战场)。敌第二梯队7个军，位于临沂、泗水、兖州、滕县、大汶口等地，随时策应第一梯队作战。另有7个军，担任济南、泰安、徐州、台儿庄、青岛、潍县等地守备。在华野司令部作战室的敌我态势标图上，红蓝两军(我10个纵队与敌第一梯队10个军)正面对峙，战局呈胶着状态。"},{"type":"paragraph","text":"创造战机　中路打强敌"},{"type":"paragraph","text":"遵照中央军委关于“敌军密集不好打，忍耐待机，处置甚妥”和“一不要性急，二不要分兵，只要主力在手，总有歼敌机会”的指示，华野首长为创造战机，将主力后退一步，待敌前进时再打。陈毅司令兼政委提出:“要准备打大仗，打硬仗，打恶仗”。5月10日，顾祝同发现我主力东移，下令汤恩伯、王敬久、欧震3个兵团，向莒县、沂水、悦庄、淄博一线推进。当晚，华野首长决心先打敌军右翼，歼灭河阳地区的桂系主力7军和48师。这时谭震林副政委率2纵、7纵在南线，3纵、10纵在北线，6纵已插到鲁南敌后。决心下定后，立即上报中央军委，野司率1、4、8、9纵和特纵向东南开进。"},{"type":"paragraph","text":"粟裕副司令考虑到这次的攻击对象不是最理想的，交代情报部门密切注意敌情变化。5月11日，正当部队开进，野司、野政机关也已行动之际，华野首长率少数参谋人员尚未出发，作战室地图未卸，忽接情报处长朱诚基报告:汤恩伯兵团以74师、25师自蒙阴东南的垛庄、桃墟北犯，限5月12日攻占坦埠。粟裕副司令判断:敌企图以74师为骨干，在两翼强大兵团掩护下，对我实施中央突破，矛头直指我华野指挥机关。他沉思半小时，提出了新的作战方案:不打7军和48师，改打中路强敌74师，以中央反突破对付敌人的中央突破，采取正面反击、两翼楔人、断敌退路和阻击南北各路援敌的战法，将74师从敌人的重兵集团中割裂出来予以围歼。这个方案，得到陈毅司令和陈士榘参谋长、唐亮主任、刘先胜副参谋长、钟期光副主任的一致赞同。华野首长依据敌情变化下定新的决心后，立即上报中央军委；把野司、野政机关追回，把作战科的参谋撒出去，传达意图和回师向西北的命令；召集担任主攻的各纵队首长到野司开会，受领新任务；派参谋处长夏光、参谋夏介文到南线向谭震林副政委汇报，并传达陈、粟新的决心和部署；交代参谋处副处长王德主持起草作战命令。我军指挥员一听到要打74师，个个精神抖擞。"},{"type":"paragraph","text":"俘虏逃跑　敌机炸坦埠"},{"type":"paragraph","text":"战役发起前，野司曾驻蒙阴东北的坦埠。我军某部抓到敌5军的一个排长，派一名通信员送来野司。到坦埠后，这个排长看到很多高架天线，又听到通信员问:“总部在哪里?”判明是华野指挥机关驻地，利用通信员看管疏忽，趁夜暗逃跑，向敌人报告。另外，美军顾问团帮助国民党军在南京、徐州、武汉等地设有测向台，能交叉探测到我军大功率电台的位置，从而证实我野司驻地。"},{"type":"paragraph","text":"一天上午，侦察科长严振衡在临沂、蒙阴公路上侦察汤恩伯兵团的情况，看到8架敌机编队向坦埠方向飞去，立即打电话报告野司。参谋彭诚接电话后立即报告首长，正通知各单位时，敌机飞临坦埠上空，第一颗炸弹落在作战室旁边，爆燃到室内，参谋秦叔瑾抢了尚未烧着的五万分之一军用地图，彭诚抢了华野关防和阵中日记，通信员孙光喜抢了电话机，冲出门外。我因昨晚值班，正在隔壁小屋睡觉，被炸弹震醒。敌机连续轰炸扫射，陈、粟等首长已进防空洞，安然无恙，指挥未中断。敌机飞走后，陈毅司令风趣地说:“敌人的主力不消灭，马克思不让我们去报到!”粟裕副司令说:“通知部队注意防空隐蔽，敌机低飞时，架起机枪瞄准敌机狠狠打，敌人飞行员怕死，让他飞得高高地，扔完炸弹好回去报功!”"},{"type":"paragraph","text":"中心开花　擒贼先擒王"},{"type":"paragraph","text":"74师位于敌重兵集团的腹心，西北有5军、11师，东南有桂系主力7军。4个“硬核桃”配上6个二等主力，对我实施全线进攻。汤恩伯率先进攻坦埠，74师邀功心切，在敌进攻队形中稍呈突出，我军战机难得，稍纵即逝。5月12日，中央军委电告陈、粟:5军、11师、74师均已前进，你们要聚精会神，选择比较好打的一路，不失时机地发起攻击，究打何路为好，由你们当机立断，我们不遥控。同日，华野首长下达了围歼74师的作战命令。"},{"type":"paragraph","text":"战役部署的核心，是用5个纵队和特纵主力围歼74师，同时担任分割两翼，阻击25师、65师、83师增援。9纵(司令许世友，政委林浩)首先确保坦埠要点，顶住74师的进攻，保障我军战役展开，尔后从正面向74师突击。4纵(司令陶勇，政委王集成)在9纵之右，并肩向74师突击。1纵(司令兼政委叶飞)并指挥独立师，分割74师与25师、25师与蒙阴65师的联系，并向74师的左侧后突击。8纵(司令王建安，政委向明)分割74师与青驼寺83师的联系，并向74师的右侧后突击。原先插到鲁南敌后的一支奇兵——6纵(司令王必成，政委江渭清)，自平邑以南向东北疾进，奔袭敌侧后要点即74师的进攻出发地垛庄，切断74师退路，达成合围后会同1、4、8、9纵围歼74师。"},{"type":"paragraph","text":"左右开弓　阻击三劲旅"},{"type":"paragraph","text":"战役强有力的保障，是用4个纵队对付敌军3支劲旅。10纵(司令宋时轮，政委景晓村)钳制莱芜5军，并将其向东北吸引。3纵(司令何以祥，政委丁秋生)阻击新泰11师。7纵(司令成钧，政委赵启民)配属特纵一个榴炮团，阻击河阳7军和48师。2纵(司令兼政委韦国清)保障8纵翼侧，同时策应7纵作战。鲁南军区(司令张光忠，政委傅秋涛)部队截断青驼寺至临沂公路，一部进逼临沂，牵制袭扰汤恩伯兵团的指挥中枢。"},{"type":"paragraph","text":"作战命令下达后，陈毅司令亲自给各纵队首长打电话:这一仗能否打好，不但关系到华东我军的存亡，而且会影响全国战局。要不惜任何代价，完成命令规定的任务，同仇敌忾，消灭74师，“百万军中取上将首级”，报淮南、淮阴、涟水之仇!粟裕副司令指示各纵队首长:担任分割两翼、断敌退路的部队，动作要快。担任阻击、钳制的部队，要采取积极行动迷惑敌人，先派部分兵力向当面之敌佯攻，利用夜晚向敌进逼和袭击，尔后利用敌收缩兵力时形成的空隙，以主力迅速插入，占领阵地并构筑坚固的防御工事。这样才能使我军赢得时间，形成对74师的合围，同时完成阻击援敌的准备，并充分利用敌人内部的派系矛盾和各自保存实力的心理，造成敌之恐慌。战役发起时，我军各部均按陈、粟指示行动，全线出击，各路敌军纷纷上报告急，都说我们要打它。当敌人最后判明我们是打74师时，已丧失了一昼夜时间。"},{"type":"paragraph","text":"七十四师　四面楚歌"},{"type":"paragraph","text":"战役于5月13日晚发起，4纵、9纵从正面展开猛攻，1纵、8纵从两翼强行楔入。以神速动作，经激烈战斗完成了分割任务。1纵和独立师还顶住了74师和25师、25师和65师的双重夹击，6纵经两夜急行军，每夜疾走百里，在1纵一部协同下，于15日拂晓攻占垛庄，并与8纵打通联系，封闭了合围圈。"},{"type":"paragraph","text":"15日，我军5个纵队在强大炮兵火力支援下，从四面八方，对74师实施向心突击，粟裕副司令、陈士榘参谋长亲临前线指挥。74师不但是敌军主力，而且是强中之强，我军攻占每一个村庄、山头，都要经过反复争夺。13时，我发起总攻，敌先向南、后向西、再向东突围，均未得逞。孟良崮地区奇峰迭起，怪石嶙峋，敌所占阵地都是岩石山地，弹片与碎石齐飞，敌伤亡累累，人员、骡马挤成一团，受伤骡马到处乱窜，冲乱了敌军队形和建制。敌军官兵又饥又渴，敌机空投的粮弹和水囊，十之八九飘落于我军阵地。当晚将敌压缩于孟良崮、雕窝、芦山等高地。"},{"type":"paragraph","text":"16日，我军继续仰攻负隅顽抗之敌，第一线作战部队的建制虽已插乱，但枪声就是命令，哪里有敌人就向哪里打。这时74师已处于弹尽粮绝的境地，师、旅长躲在山洞里盼望援兵；团、营、连长各自逃命，与士兵混杂在一起，谁也指挥不了谁，谁也不听谁指挥。下午，天阴云低，能见度很差，野司接到各纵队报告，说74师已被我全歼，参战部队正打扫战场，准备下山。粟裕副司令立即要参谋处统计各纵队上报的歼敌数，与74师的编制数核对，还少7千多人；同时发现敌人的电台又出来联络，请求救援。他下令各纵队不顾疲劳，抽组轻装部队严密搜山，没有命令，不准撤离战场。陈毅司令一听到74师未被全歼，立即接过电话说:“宁可不打黄伯韬和李天霞(注:指歼灭74师后扩张战果)，也不要放走张灵甫一兵一卒。”在严令督促下，我军终于在孟良崮与600高地之间的洼地，搜索到这股隐藏的敌人，立即发起攻击，17时全部肃清残敌。"},{"type":"paragraph","text":"各路援兵　望“崮”兴叹"},{"type":"paragraph","text":"我阻援部队坚守阵地，挡住了援敌一波又一波的冲击，保障了战役的全胜。敌5军被阻于莱芜以南，11师被阻于新泰以南，65师前进不到5公里，7军、48师前进不到10公里。敌第二梯队8个整编师(9师、20师、64师)也奉令增援，均被我地方武装牵制，未能及时赶到。74师两翼的25师、83师，在汤恩伯严令督促下，蜂拥救援，遗尸遍野。张灵甫率74师指挥所躲在一个山洞里，用报话机频频呼救，并对25师师长黄伯韬、83师师长李天霞说:“你们快快向我靠拢!”这两部敌军近在咫尺，炮火已能打到孟良崮，但可望而不可及，回答:“我这里攻不动，你向我靠拢!”眼看着74师被消灭而不能越雷池一步。"},{"type":"paragraph","text":"师长张灵甫　葬身孟良崮"},{"type":"paragraph","text":"此役共歼敌3万2千余人，内毙伤1万3千余人，俘虏1万9千余人。我军经3昼夜激战以阵亡2千人、负伤9千人的代价，在两翼敌军距74师不到5公里，多数援敌距74师1至2日行程的情况下，全部、干净、彻底地歼灭了74师。"},{"type":"paragraph","text":"战役接近尾声时，我6纵穿插部队一个排，冲进张灵甫躲藏的山洞，张灵甫举手投降，排长恨敌心切，端起冲锋枪将他击毙。当报话机中张灵甫的呼救声沉寂的时候，南京当局大为震惊，蒋介石痛哭流涕，将正筹备召开的“鲁中大捷庆功会”改为追悼会，表彰“忠魂”。以后汤恩伯被撤职，黄伯韬受处分，李天霞被送到军事法庭受审，花了几十根金条才了事。"},{"type":"paragraph","text":"74师的战斗力再强，也敌不过我军正义之师。与我党有联系的国防部作战厅长郭汝瑰在5月17日的日记中写道:“到底有主义的部队必战胜无主义的部队。”何况顾祝同的对手，是雄才大略，高瞻远瞩的华东战略区主帅陈毅，多谋善断、敢打必胜的副帅粟裕。我军纵队首长也都是身经百战、智勇双全的名将，比张灵甫高明不知多少倍。加上国民党军内部勾心斗角，各自保存实力，蒋介石、陈诚、顾祝同、汤恩伯在南京、徐州、临沂瞎指挥，74师哪有不败之理?"},{"type":"paragraph","text":"直到74师全部“报销”以后，汤恩伯于5月17日12时还在“等因奉此”，转发蒋介石5月16日8时的电报，说什么奉主席蒋手令电，转发各纵队司令、各师长遵照。这个手令电，使敌军前线将领哭笑不得。"},{"type":"paragraph","text":"捷报震中外　史诗传千秋"},{"type":"paragraph","text":"74师是蒋军嫡系“五大主力”中第一个被我军消灭的，世界各大通讯社都发表了“特大新闻”。"},{"type":"paragraph","text":"新华社发表《祝蒙阴大捷》的时评说:“这次蒙阴胜利，在华东人民解放军的历史上更有特殊意义，因为:第一、这是打击了蒋介石今天最强大的和几乎唯一的进攻方向；第二、这是打击了蒋介石的最精锐的部队；第三、这个打击是出现于全解放区全面反攻的前夜。”"},{"type":"paragraph","text":"孟良崮战役，是我军灵活运用毛泽东军事思想的一个光辉战例。这个战役的战机，是我军高度机动回旋，也就是陈毅司令所说是同敌人“耍龙灯”创造出来的。这个战役的决心，是在很短暂的时间内下定的，因此是与战役指挥员在战前分析各种可能出现的情况，预先思考作战腹案分不开的。"},{"type":"paragraph","text":"在战役过程中，我军政治工作发挥了强大威力。各级干部身先士卒，共产党员带头冲锋，搭人梯，攀悬崖，与敌人拚刺刀，终于将红旗插上孟良崮主峰!"},{"type":"paragraph","text":"我军后勤工作组织得非常出色。山东老解放区人民节衣缩食，支援前线。7万随军常备民工、15万二线民工和为数更多的临时民工，为我军运输粮弹，护送伤员。诸城牟范运输队到了坦埠以南的山沟，肩挑背扛，将十几万斤粮食送到前线，足够一个纵队食用三天，被授予“黎玉运输队”的光荣称号。"},{"type":"paragraph","text":"陈毅元帅在40年前写的壮丽诗篇《孟良崮战役》，生动地描绘了当年的战场情景，抒发着老一辈革命家的英雄气概和豪迈胸怀:"}]}