{"id":11419,"date":[{"year":1938,"month":5,"day":11}],"page":"3","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"微山湖畔的风光","ftitle":"战区民众访问记","authors":["梦昔"],"text":[{"type":"paragraph","text":"梦昔"},{"type":"paragraph","text":"【徐州通信】记者为了要访问战区的民众，由徐州出发，经过利国驿，跑到临近韩庄的沿湖乡。"},{"type":"paragraph","text":"沿湖乡充满着浓厚的诗意。实际呢，微山湖碧绿的湖水，像一面镜子映照着她的面庞，远处有起伏的青山，近处有丛茂的绿树，巨石砌成的碉堡，突出在绿树梢头，几只老犬，在村边倦卧，看见记者们这一些陌生的客人，懒洋洋的望了几眼；这些，无往而不是充满着浓厚的诗意，无往而不是被浓厚的诗意所渲染着。我们走进沿湖乡里乡人都以奇异的眼光注视我们；特别是两个武装的女团员，格外能吸引村人，不几分钟的时间，便聚来了三四百个民众。由服务团的队长，向保长说明来意，于是开始他们的工作，讲演，唱歌。虽是有壮丁，少妇，老太婆，小孩子，这样年岁不等的听众，然而，他们的表情，却是一样的热烈，紧张。"},{"type":"paragraph","text":"在这群听众里，七八岁小孩，约有四五十个，两位女团员特别把他们招集在一个场所，教给他们唱救亡歌曲。意外的是，教过六七遍，他们都能学会了。当这些男女团员正分头忙着工作的时候，我单独访问了保长和几个乡老。"},{"type":"paragraph","text":"据保长说:沿湖乡全村一百一十几户，都是权姓，因为格外勤苦，大家都是勉强能维持生活。日军进占了韩庄，距沿湖乡只有十几里路，简直就是前线。本来微山湖畔，已经成了中日主要的战场，这样，沿湖一带的防务更吃紧了。他们编组了几十个壮丁队，日夜在沿湖各处放哨，巡逻并且担负其他必要的任务。"},{"type":"paragraph","text":"说到这些壮丁，都是贫苦农人，纵使自己种一点田地，一到春夏之交，还是没有吃食。因为这种生活上的关系，在这时候，有的卖花生，有的卖青菜，有的卖零星食物，借以补救这一个阶段的生活。"},{"type":"paragraph","text":"既要卫国，还须吃饭，所以关於壮丁队的任务，要分班轮流担负。这一点使我们感觉老百姓们，是怎样的可怜而又可敬!"},{"type":"paragraph","text":"一位六十多岁的乡老，很诚恳的问我:“日本兵隔这里太近了，为什么在这时候，到这地方来呢?”他说着，并且拉着我登在他们旁的黄土堆上，指着北面微山湖畔两个突起的山头，告诉我:“那就是韩庄，在夜里两方的炮火，把满天打得通红，有时炮弹会飞过了我们头顶，落在隔我们四五里远的後方!”"},{"type":"paragraph","text":"“如果日本兵从韩庄打到那里，那时，你们该怎样呢?”我回问。"},{"type":"paragraph","text":"“那时，我们当然是跑了，只要是中国军队，在前边支持一天，我们在后方就多住一天，好歹我们还可以出来尽力，帮着领领路，抬抬伤兵……”"},{"type":"paragraph","text":"另一个五十几岁乡老，从旁边抢过来说。“日本兵谁都恨的，前天有一个亲戚从韩庄逃来；据他说，庄子里没有几个人了，日本兵进庄时候，有十几个七八十岁的老头子没有跑出，几天的工夫，都被杀了剩下七八个也饿死了。”"},{"type":"paragraph","text":"我们正在谈着话，两位女团员，把四五十个小孩子从我们面前领回来，我的意识又转到这一群孩子的身上。"},{"type":"paragraph","text":"“乡里有没有学校呢?”我问。"},{"type":"paragraph","text":"“没有，只有一个私塾，因为请不起好先生，没有多少人来念书。”他把头轻轻的摇了两下。"},{"type":"paragraph","text":"“这么，这些小孩子不是耽误了吗”?这么多，这么聪明的孩子们，实在是值得痛惜!"},{"type":"paragraph","text":"“谁不说是，但有什么法子呢?”他也在痛惜着。"},{"type":"paragraph","text":"“日本人心是太毒了!因为这个，我们都准备了，一到要紧的时候，让女人先领着小孩子走，留着种，长大了再和他们干。我们都老了，死也没有什么关系。”用他的老眼，注视着我，接着又说:“女人都当了兵，跑到这地方来，中国是应该好了”!在伤感中他又添上了一层欣愉“中国的军队，对你们怎样呢?”我又问。"},{"type":"paragraph","text":"“军队是很好，如果不好，还用日本兵来，老百姓早就跑光了”。他很沉着的说。"},{"type":"paragraph","text":"“这次和日本人打仗，老百姓受害很大，你究竟有什么怨恨没有?”我更进一步的追问。"},{"type":"paragraph","text":"“为什么没有?如果日本人不来欺侮我们，谁又能受这样的害呢?不过，怨恨是没有用，我们只求着赶快把日本兵打回去，大家自然就好了……”"},{"type":"paragraph","text":"“是呵!是……”他还没有说完，以前的一个乡老，又把话头接过去。"},{"type":"paragraph","text":"经过几个钟头了，于是告别了沿湖乡，告别了沿湖乡这些可怜而又可敬的男女老少。(四月二十九日)"}]}