{"id":11680,"date":[{"year":1938,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2559","ytitle":"","mtitle":"日趋崩溃的日本经济概况(六)","ftitle":"","authors":["孙礼榆"],"text":[{"type":"paragraph","text":"孙礼榆"},{"type":"paragraph","text":"在实际上说，上述的循环过程决不是永远循着原来的轨道，每次公债发行以后，总有一部分的纸币留在市场上周转流通，或者是由于银行对产业的投资，或者是由于个人间商品的买卖，倘使公债发行非常频繁，第一批公债所制造的资金尚没有完全回到日本银行以前，第二批第三批公债又接续而来的时候，市场上流通的纸币额当然要有大量的增加。试观日本银行纸币发行额增加的趋向，就可以明白上述的循环是逐渐在扩大中。"},{"type":"paragraph","text":"日本银行纸币发行额在去年以前，平时总在十三万万与十四万万元之间，年底的时候，金融紧急，也不过增至十五万万元左右，但是去年扩军政策实施以后，继之以战事进行，财政的支出既大，公债的发行额也多，纸币因此大量膨胀，去年六月底尚不过十五万八千万元，以后扶摇直上，年底金融紧急时，竟增至二十三万五百万元，今年四个月中，每月底也必超过十九万万元，所以币纸膨胀已经是很显著的现象。日本政府为掩蔽这可怕的事实起见，在今年议会中，通过临时保证准备扩张法，在本年的现金准备八万一百万元及保证准备十万万元之外，更增加保证准备七万万元，使每月底的限外发行合法化，但是倘使战事依然继续下去，公债也按预定的数额发行，恐怕今年底又要在新的准备法下发现限外发行，明年又要劳议员诸公再行改订法律了。"},{"type":"paragraph","text":"日本去年度预算中，预定发行的公债额，共计三十三万九千四百万元，但是到今年三月底财政年度终了的时候，实际发行额不过二十二万三千万圆，尚有余额十一万六千四百万圆，这些公债的发行，已使通货膨胀的情形，非常显然；本年度预定的公债发行额计为五十四万五千万圆，再加以去年度的未发行额，总计共达六十六万万圆。从去年度公债发行的数额与通货膨胀的关联推察，今年巨额公债的发行，会促使纸币的洪水汎滥。"},{"type":"paragraph","text":"日本政府也明知危机之所在，颇思有以挽救之，但是停战之权既操之于军人，财政当局不得不舍本逐末，奖励储蓄，劝买公债以求少补。最近财政部设立贮蓄奖励局，准备大事宣传，吁请人民节约费用，购买公债；同时财相贺屋也游说各地，在票据交换所联合会信托协会总会及贮蓄银行大会等席上，力言节约的重要；但是最近金融的情势，都倾向于短期债券与产业的投资，对于长期公债颇存戒心，予政府以无言的答复，倘使当局者还是不然有悟，日本通货的前途是非常悲观的。"},{"type":"paragraph","text":"三　日本贸易的衰落"},{"type":"paragraph","text":"一国财物不足的时候，除了加紧在国内生产以外，只有仰给于外国。尤其在扩充军备或进行战事的时候，外国军需品的输入，更属必要。去年上半期，日本因为庞大军扩计划的实施，所需的材料很多，所以输入贸易也显示空前的盛况，六个月之间，输入总额共计二十二万四千八百万元余，可与二三年前全年的输入额相抵；同时入超额也有大量的增加，计为六万四千一百万圆，比较前年同期的三万一千四百万圆，增加一倍有余。依照日本贸易的惯性，上半年是原料输入期，一定是入超的；下半年是商品输出期，一定是出超的；所以去年上半期的入超，本来不足以为怪，就是数量太大。不过七月以后，因为战事的发作，入超继续增加，八月底入超额最多的时候，竟达七万七千五百万圆。但是战事进行中，许多军需品的输入还是不可避免，倘使对于普通输入不加以严格的限制，那末国际收支不平衡的结果，一定会影响日圆的汇价及国内的物价，所以日本政府特在九月临时议会里，通过输出入品临时措置法，规定贸易管理的大纲；又在十月十一日公布临时输出入许可规则，规定详细的限制。更以临时措置法为根据，公布人造纤维混用规则与钢铁工作物筑造规则，实行生产与消费的管理。"},{"type":"paragraph","text":"根据临时输出入许可规则与许可标准的规定，须获得政府许可商品，共分为甲·乙·丙三大种，(一)属于甲类的是重要的输入原料，如棉花·羊毛和木板等，虽然是有关国计民生的重要产业的原料，但是因为直接无关战事，输入价格又极巨大，若不加以相然抑制，实在不能调整国际收支，所以不得已忍痛牺牲。预定每年上述三种原料的抑制，可以节减输入金额二万八千万圆。(二)属于乙类的是一般被视多非急需品或奢侈品的商品，原则上禁止其输入，规则中所举的商品，多属于纤维制品饮食物及化学药品之类，品目虽然繁多，金额却甚微小，预定该项商品的抑制，可以节省输入金额五千万元。(三)属于丙类的是有关时局的重要物品，如樟脑·硝酸·锑·及硫化锑之类，原则上禁止其输出。预定该项抑制，将减少输出三千万元，所以倘使该项规定能按照预定计划，发生效果，那末每年可以节省输入三万万元。"},{"type":"paragraph","text":"人造纤维混用规则规定棉毛织品必须依照法定成分混用人造纤维，藉此节省棉花和羊毛的用途，减少其输入量。钢铁工作物筑造许可规则规定民间使用钢铁的限制，藉此节约消费，移充军用，或减少其输入量。"},{"type":"paragraph","text":"以上各种法律与规则虽不能立刻见效，但汇兑管理的严格化，及贸易惯性的显现，终于使九月份以后的贸易转为出超。不过军需工业的发达，及贸易产业的抑制，已使日本的输出能力减弱，所以去年底结算结果，尚余入超额六万三千六百万元。"},{"type":"paragraph","text":"日本是岛国，与大海军国发生战事的时候，颇有被封锁的危险，最近国际局势的紧张，和中日战事的进行，更有随时引起第二次大战的可能。日本为预防将来的缺乏起见，各种政策也更倾向于自给自足主义；同时去年贸易的巨额入超，又促使政府抑制输入。输出入品临时措置法的限制尚不足以平衡贸易，于是更行商品个别统制政策以补助之，人造纤维与人造汽油的励奖政策，全属贫鑛开发的补助政策及其他代用品奖励政策，都是自给自足主义的结果。"},{"type":"paragraph","text":"因为上述各种政策的实施，今年的贸易，就有显著的减退，一月至三月间，输出共计六万五千五百万元，与去年同期相较，减少一万二千八百万元，约十七·五%；输入共计六万七千一百万元，较去年减少三万八千六百万元，约三十六·五%，因此入超也减少二万五千七百万元而为六千六百万元。"},{"type":"paragraph","text":"考察这次贸易衰退的内容，有三点显着的特征:(一)今年输入额的减少三万八千六百万元中，棉花·羊毛·麻类占三万七千八百万元，其他商品减少者不过五百万元，所以输入抑制的主要对象是棉织业与毛织业的原料。(二)今年输出减少额一万三千一百万元中，棉纱棉布人造丝及毛织品不过占二千四百万元，以与其原料输入的激减相较，尚属顺利；但杂品输入额减少九千五百万元，与其原料输入的顺调相较，颇为不利。(三)输出入商品除少数价格下落以外，其余均呈腾贵现象，所以数量的减少率，当较从前为大。(未完)"}]}