{"id":601330,"date":[{"year":1980,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"拂晓谭","genre":"","count":"1529","ytitle":"","mtitle":"以“三问三不知”为戒","ftitle":"","authors":["赵启"],"text":[{"type":"paragraph","text":"赵启"},{"type":"paragraph","text":"天津市中级人民法院经济审判庭审判“渤海二号”事故的直接责任者时，审判长和海洋石油勘探局局长马骥祥有这样一段问答，照录如下:"},{"type":"paragraph","text":"问:“刘学的电报，李平在会上念过没有，是什么内容?”"},{"type":"paragraph","text":"答:“念了，内容没印象。我连名词都听不懂，记不下来。”"},{"type":"paragraph","text":"问:“李平汇报有大风警报，你怎么表态?”"},{"type":"paragraph","text":"答:“我对航海业务一点不懂，连拖航也没见过，提不出什么意见，没表示什么态度。”"},{"type":"paragraph","text":"问:“你身为局长，这些情况应该不应该知道?”"},{"type":"paragraph","text":"答:“应该知道。可是我一窍不通。我来局一年零四个月。海上作业的先进技术，我一点也没有掌握，连技术名词都听不懂。”"},{"type":"paragraph","text":"这是典型的“三问三不知”:“记不下来”、“提不出什么意见”、“一窍不通”。无怪乎参加旁听的群众要议论纷纷了:“把这样的人放在领导岗位上，怎么能不犯错误?”“怎能不把工人指挥到海里去呢!”"},{"type":"paragraph","text":"如今，马骥祥等四名“渤二”事故的直接责任者已分别作了严肃处理，但这个惨痛的教训，从反面提醒我们:请以“三问三不知”为戒。"},{"type":"paragraph","text":"改革现行干部制度的办法之一，就是要把大批坚持四项原则、年富力强、具有专业知识的干部提拔到各级领导岗位上来，实现领导班子的年轻化和知识化、专业化。这样做的目的，是为了使一大批又红又专的干部，把专业知识和才能充分地运用于四个现代化建设之中，真正按客观规律办事，少闹马骥祥局长三问三不知之类笑话，尽快地改变经济管理和生产技术的落后状况，推进四化建设。实践证明，这是一个英明的决策。中国科技大学杨纪珂副教授当上了安徽省副省长后，把技术经济政策的研究作为自己工作的重点，为党和政府在经济建设上作出正确决策提供科学根据。他选了《皖西自然资源开发及综合利用》和《两淮煤炭资源及综合利用》两个专题，组织了十三个学科的专家，进行综合考察。他除了在省人民政府理政外，还在安徽农学院兼开一门《数量遗传》的课。杨纪珂提出的实行质量管理的倡议，一年来，已有一百多个企业、十万干部、工人学习了这种管理方法，取得了不同程度的经济效果。所以，选拔专业技术人才进入各级领导班子，不是一个权宜之计，而是一项积极的长远方针。"},{"type":"paragraph","text":"实现各级领导班子的年轻化和知识化、专业化，不仅有需要，而且有可能。手头有一个材料:全国解放以来，从五十年代到六十年代，我们已培养了一百多万名大学毕业生和几百万名中专生，他们当中大多数政治和专业的基础好，长期从事专业技术，不少人已成了专门人才；其中有相当数量的人，不仅有技术业务专长，而且有一定的组织能力。此外，解放前从旧学校培养出来的一批知识分子，他们经过三十年来的锻炼和学习，无论在政治上和业务上，都有不少的进步，其中也涌现了一批优秀的人才。现在的问题仍然是框框太多，戒律太多，思想阻力还有待克服。看来，我们的各级领导和组织部门只要敢于打破老框框，把视野放宽，把眼光放远，一大批有用之才，就会出现在面前。"},{"type":"paragraph","text":"提拔一些专业技术人才担任领导职务后，也有一个扬长避短的问题。要注意发挥他们的业务专长，而不要安排过多的行政事务、会议，牵制他们的时间和精力。专业人才所以可贵，主要在于他们掌握了大量有益于四化的专门知识。发挥专业人才的作用，首先要着眼于此。专业人才进领导班子后，一定要把他们放在最能施展、也最有利于扩展其才能的岗位上。镰刀是用来割稻的，假如用它来刮脸，那不仅不能把胡子刮干净，而且非把脸弄破不可。如果用非所长，任其人而废其才，叫纺织专家搞基本建设，电子专家搞住房分配、环境卫生、计划生育，那也等于用镰刀刮胡子。在这个问题上，重温克雷洛夫在他写的一篇题为《剃刀》的寓言中的警告，我以为并非无益的:"},{"type":"paragraph","text":"“我的朋友，我愿意十分有礼貌地警告你:最钝的剃刀最容易割破你的脸，最锋利的剃刀替你把脸刮得最好；你必须做到的是学习正确地运用剃刀。”"}]}