{"id":601448,"date":[{"year":1980,"month":9,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1678","ytitle":"是追求票房价值　还是重视艺术质量","mtitle":"发展文艺事业从哪里着眼","ftitle":"一位爱好音乐的教师致函上海交响乐团恳切陈言","authors":["郑安平"],"text":[{"type":"paragraph","text":"编者按　下面发表的两封信，说明交响音乐在群众中不乏知音，广大群众是关心交响音乐的发展的。"},{"type":"paragraph","text":"值得重视的是，这两封信提出了一个十分重要的问题:担负着建设社会主义高度精神文明重大任务的文艺事业，一定要遵循艺术规律去发展，去普及，去提高，以充分满足人民群众的需要。那种忽视艺术质量，追求票房价值的做法，以及忽视美育教育，只顾迎合一部分观众口味的做法，是会阻碍社会主义艺术事业的发展的。"},{"type":"paragraph","text":"各个艺术团体要按艺术规律办事，需要解决一系列问题，诸如明确精神生产的目的、改革艺术事业的管理体制，改善党对艺术事业的领导等等.我们希望广大读者和文艺工作者举一反三，就这些问题在报上展开议论。"},{"type":"paragraph","text":"交响乐团同志:"},{"type":"paragraph","text":"我是一个音乐爱好者，自从你们劫后余生，以每月两场交响乐出现在音乐厅的舞台上后，我就每场必到，甚至于想包一只座位，省得每次买票。这倒不是说我是一个阔佬，相反，我在经济上并不宽裕。我不看电影，省下钱来听你们的演奏。为了避开谈恋爱的、吃瓜子的人的干扰，我买价钱最贵的票，并且带上我一个读一年级的孩子，想给他一点熏陶。对于你们来讲，票房价值不能成为第一位的东西，至关重要的是艺术事业。你们要做的事情是提高上海人民的欣赏水平，不是去迎合，而是去引导。有些事情不是很好吗?如暑期学生音乐会，为什么办得这么少，又不坚持下去呢?有一次你们演奏交响组曲《舍哈拉查德》，指挥介绍作品，我听了很高兴，第二天动员了许多人去听，他们都说今后要多听。这种工作也应继续做下去，即上半场演本国交响乐新作，下半场奏古典名作，主动与一些学校联系，他们是会欢迎的。我就组织过同学到音乐厅听你们演出《动物狂欢节》。近几年希望有一些易懂的有标题的作品，往后可以深一点。你们也有个赶超国外先进水平问题，我热切期望你们有所提高。"},{"type":"paragraph","text":"上海电影机械厂技校教师　郑安平　八月十八日"},{"type":"paragraph","text":"乐队领导同志:"},{"type":"paragraph","text":"我八月十八日给你们的信，本意是提点意见也就算了，不意你们这般认真对待，给我回了信，还约我谈谈……为尽到一个听众的义务，我再谈些补充意见。"},{"type":"paragraph","text":"我反对你们过多地搞什么电影、电视片之类插曲，当我一想到台下的刺耳怪叫，总觉得同你们这个团体不协调。我相信你们是会脸红的吧。要知道迎合的人也不多啊，占青年的百分之几呢?你们这样做是忘记了大多数人啊!……我赞成学生暑期音乐会，今年只演了三场，嫌少了。我和孩子是等退票来听的，听完后立即找售票处想买五十张，因为我是班主任，结果一打听，说是早就内部包掉了。你们不是有经济压力吗，这不正是“生财正道”吗?连演几个星期完全可以，还可以到各区去巡演。上海每个中学，每所技工学校，甚至大专院校的同学都会来听的。我算了一下，上海少算算有二百所中学(按:上海有四百多所中学)，每所中学一千人，你们天天演都来不及。问题是你们宣传工作做得不好。你们可以主动与教育局、各中学、各局技校联系，放下大乐队的架子，积极地在“极大地提高整个中华民族的科学文化水平”的事业中发挥作用。这种普及的通俗音乐会，节目可以相对固定，新年也可以演出。对小学高年级学生就可以搞一些有趣易懂的作品，一边演奏，还可配上一个画面。"},{"type":"paragraph","text":"我们在建设高度物质文明的同时，还要建设高度的社会主义精神文明，社会主义文艺担负着十分重要的任务，艺术家不能只向“钱”看。我知道你们有个经济指标问题，但发展社会主义文艺事业是不能仅仅用经济指标来衡量的。"},{"type":"paragraph","text":"原来我爱听中外名歌和轻音乐，后来，又在收音机里听到了一些交响乐的介绍，慢慢地听懂了一点。我的妹妹受我影响，也跟着听，我的儿子也是这样，一听到某女士的录音，就说一点也不好听。只要普及美育教育，怕什么王丽君、张丽君。"},{"type":"paragraph","text":"美育教育对于青少年的重要性不亚于德智体，德智体育离不开美育，青少年犯罪者，喜欢听交响乐者无，懂得美的无。提得高一点来说，美育应是社会主义高度文明的标志之一。古人还说琴棋书画。明智的教师和家长已经重视这个问题了，最近报纸上就有讨论。我负责的一个班级的同学也作过这方面的尝试，我想多做些工作，必定会有更多的收获!　郑安平"}]}