{"id":601462,"date":[{"year":1980,"month":9,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"同志　朋友　老师","ftitle":"——为尤里斯·伊文思五十年电影创作回顾展览而作","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"今年，我国电影界为世界著名的纪录电影大师尤里斯·伊文思举办了五十年电影创作回顾展览，使人们可以系统地了解他的创作道路，学习和借鉴他的艺术成就。"},{"type":"paragraph","text":"伊文思同志是中国人民的老朋友。在历史的风风雨雨中，他始终坚定地同中国人民站在一起。今天，举办伊文思电影回顾展览，也是为了表示中国人民和中国电影工作者对这位电影大师的尊敬和感谢。"},{"type":"paragraph","text":"伊文思是荷兰人，从一九二八年开始就从事电影创作，是纪录电影的创始人之一。在五十多年的艺术生涯中，他走遍世界各地，被誉为“飞翔的荷兰人”。特别令人尊敬的是，哪里的人民进行正义的斗争，他就出现在哪里，用摄影机作为武器，揭露帝国主义、殖民主义对人民的残酷压迫和掠夺，热烈歌颂勤劳勇敢的人民，和他们从事的正义事业。他的作品，是他用生命和心血浇铸成的人民斗争的珍贵画卷。"},{"type":"paragraph","text":"早在一九三八年，伊文思怀着支持中国人民抗日斗争的愿望，不远万里来到中国，准备拍摄一部反映这场轰轰烈烈的斗争的纪录影片。当时由于国民党的无理阻挠，他无法进入延安。但是，伊文思仍然冲破层层封锁，在周恩来同志支持下，拍摄了八路军武汉办事处的活动，并把镜头集中表现了中国人民的英雄气概，表现了在中国共产党领导下的千万抗日军民。这就是后来定名为《四万万人民》的著名纪录片。"},{"type":"paragraph","text":"伊文思不能去延安，心却向着延安，他把自己心爱的摄影机辗转送到延安，成为我解放区拥有的第一台摄影机，从而使中国革命的史实得以从银幕上流传下来。他对中国人民的这一珍贵友谊，将永远留在中国人民心中。"},{"type":"paragraph","text":"四十多年以来，伊文思始终关心着我国的革命斗争和社会主义建设。他先后拍摄了《早春》、《六亿人民的怒吼》，还有最近几年拍成的长达十二集的《愚公移山》，让全世界人民进一步形象地认识了新中国和她英雄的儿女，让人们知道，“在这个国度里，群众蕴藏着一股巨大的力量，它是不可战胜的”。"},{"type":"paragraph","text":"伊文思把自己置于时代风云之中，先后拍摄了《英雄之歌》、《西班牙的土地》、《我们的俄罗斯战线》、《印度尼西亚在召唤》、《和平必胜》、《激流之歌》、《妇女的歌声》和《武装的人民》等等影片，它们都将成为时代的见证载人世界电影史册。"},{"type":"paragraph","text":"伊文思是一个不断探索、不断创新的艺术家。他在自己的创作中坚持一个信念:“纪录电影必须表现人，表现人的生活”，因此他的作品总是引起观众的强烈共鸣。他讲究真实、生动地反映现实生活。他善于从日常的生活中捕捉具有概括性的镜头，同时他对画面的构思和镜头的调度又是一丝不苟的，这就形成了他具有诗情画意的独特风格。"},{"type":"paragraph","text":"六十年代后，伊文思创造性地采用了同时录音、让人物自己讲话、让电影的主角自然地表现自己的新的表现手段。在《早春》和《愚公移山》中，他“开辟了把人的语言和人的动作巧妙地结合起来的艺术的新道路”。"},{"type":"paragraph","text":"伊文思常说，中国是他的第二故乡。他就象一个中国人一样，和我们休戚与共。在他担任中央新闻纪录电影制片厂顾问期间，不辞辛劳为我们讲学、授课，培养了一批人才。无论是过去和现在，他永远是我国新闻纪录电影最热情的导师。当年晋察冀边区军民曾经送给白求恩五面锦旗，一面上写的是:"},{"type":"paragraph","text":"“献给白求恩——我们的顾问”，一面上写的是“献给白求恩——我们的老师”，一面上写的是“献给白求恩——我们的模范”，一面上写的是“献给白求恩——我们的战友”，一面上写的是“献给白求恩——我们的同志”。我想，我们正应该献给伊文思同志同样的五面锦旗。"},{"type":"paragraph","text":"今天，伊文思已逾八十高龄，远涉重洋，又一次来到他的第二故乡，并将拍摄一部反映我国各族人民同心同德搞“四化”的纪录片:《新的长征》。我们对他这种诚挚的同志式的感情，表示由衷的钦佩和感激，并热烈预祝这部影片胜利完成和取得巨大的成功!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\09\\809K020301.JPG\">"}]}