{"id":601535,"date":[{"year":1980,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1802","ytitle":"","mtitle":"柳泉居士的厄运","ftitle":"","authors":["马瑞芳"],"text":[{"type":"paragraph","text":"马瑞芳"},{"type":"paragraph","text":"蒲松龄是中国文豪，可有些蒲氏资料却要上东京去找。庆应义塾大学存聊斋遗著四百二十种，有关材料一百零七种。其中有蒲松龄手稿；有康熙、雍正年间珍贵抄本，如俚曲《琴瑟乐》。京都大学的蒲松龄资料亦相当丰富。学者们据此认为，搞蒲松龄研究，国内外文化交流十分必要。可以确认这种“必要”，又必要带点辛酸。史落他邦，文归海外，总不是愉快的事儿。"},{"type":"paragraph","text":"聊斋手稿及珍贵抄本东流，源于抗日战争以前。在距蒲家庄三里许的煤矿医院里，有位日本医生对中国古董、特别是聊斋遗墨有特殊兴趣，博采穷搜，购于民间。文化掮客也乘机从中渔利。大量珍贵文物流入他邦，也是事实。"},{"type":"paragraph","text":"我们在蒲松龄故居看到一个手抄本《聊斋遗诗风行录》，便直言不讳地记载了贱卖祖宗手稿的劣迹。文中还说，日人对“遗诗十三首”“视若拱壁”，而卖诗者则“抄录副本拟付石印”。实乃卖珠留椟，败家辱国，愧对祖宗。蒲松龄十三首诗手稿，就这样以番银数百代价，落入外国。覆巢之下，焉有完卵?在山河破碎、风雨如晦的年月，列强瓜分，黎民涂炭，珍贵文物被盗卖，自更不必说。但聊斋遗稿虽经战乱散佚，蒲氏后人手中仍保存不少。一九五四年，蒲松龄故居建成，六十年代初，蒲松龄著作编委会成立。故居从民间收集了朱缃鳞的蒲松龄画像、手稿三种、部分早期抄本和《聊斋偶存草》。看来蒲松龄研究可以开展起来了。"},{"type":"paragraph","text":"今年九月中旬，为蒲松龄诞辰三百四十周年纪念，笔者曾为此走访几位蒲松龄十二世孙，却听到这样的介绍:"},{"type":"paragraph","text":"“我们蒲家宗族有规定，长支存(松龄)老祖的书，侧支存字画，世世相因，不得外传。××手中就存过俚曲和诗词手稿。”"},{"type":"paragraph","text":"“我娘保存过老祖写的八帖。”"},{"type":"paragraph","text":"“××存过聊斋外编二十四种。”"},{"type":"paragraph","text":"我向他们提了个问题:“这些手稿、抄本现在何处?”"},{"type":"paragraph","text":"异口同声的回答令人惊呆:“造反派烧了呀。”"},{"type":"paragraph","text":"他们还绘形绘声地叙述造反派在蒲家庄清剿“四旧”的情景:村头设岗，杜绝出入。造反派头头命生产队长去买大字报纸，买回后派了这样的用场:宣布队长下台，造反派领导一切!此后，便翻箱倒柜抄“四旧”，将珍藏两百余年的蒲松龄手稿、字帖、抄本投入烈火。火光中飞出片片墨蝶，在空中飘舞……"},{"type":"paragraph","text":"蒲家庄兵燹战火中幸存的文物洗劫一空。尤有甚者，有的是珍存者亲手焚毁的，据说他们的心情是:“四旧”既除，如释重负。"},{"type":"paragraph","text":"只有一个例外，那就是蒲松龄故居。其时，由于一个教师说了句:“这算文物呢。究竟该烧不该烧?请示上级吧。”结果上级又请示上级，一级一级问上去，杳无音信。生产队的人不耐烦了，将书画一古脑儿塞进故居北房——兼做粮仓。由于成人视“四旧”为瘟疫，画像手稿竟无人问津。又因老鼠饱餐仓粮，书画竟逃脱了耗子牙齿的批判。十年浩劫，风狂雨骤，它们倒安然无恙。"},{"type":"paragraph","text":"蒲松龄在世时，清王朝发生过几桩大文字狱。康熙二年(一六六三)结案的“明史之狱”，康熙五十二年(一七一三)结案的“南山集之狱”，著书者被戮尸，三家五服内男女老少以及校印、买卖书者，处死的处死，充军的充军。但和“史无前例”相比，清代文字狱就不免小巫见大巫了。一九六六年秋，长眠了二百五十一年之久的蒲松龄遭到与“明史之狱”中的庄廷鑨等相同命运。"},{"type":"paragraph","text":"当聊斋遗墨化为墨蝶在蒲家庄上空翻飞时，造反派忽然想到向“封建僵尸”兴师问罪；有人心存侥幸想从世界文豪墓中发财。勇士们决定对蒲松龄墓采取革命行动了。"},{"type":"paragraph","text":"蒲松龄墓座落在蒲家庄东南一里许的小丘上，秋粮将熟，坟头青草繁茂，墓地柏树森森。墓前石碑上镌刻了张元撰墓表。碑阴镌以蒲松龄夫妇生卒年月、奉祀儿孙名衔、蒲松龄生平著述。石香炉桌供于墓前，碑前矗立着山东省人民政府建的碑亭，古色古香。"},{"type":"paragraph","text":"人们历来对盗墓者颇多微词。但造反派掘墓就全然不同了，有革命动机，还有革命仪式:先挥舞小红书，祷告“万寿无疆”、“永远健康”，又背诵“你不打，它就不倒”，才凿穴入墓，向倒了二百五十年的老封建冲锋。但是墓中没有豪华讲究的棺木，甚至墓穴亦非砖砌，仅仅是些廉价的三合土。这使大失所望的掘墓者简直不相信自己的眼睛了:蒲氏夫妇头枕万山、脚向黉山僵卧，棺木遗体皆已腐烂。"},{"type":"paragraph","text":"墓中发现的只是四枚简朴印章，但却如铁板钉钉，确指了墓葬者的身份:“留仙”；“蒲氏松龄”；“松龄留仙”；还有一枚镌刻了柳树泉水图。"},{"type":"paragraph","text":"造反派抡动大锤把墓碑砸碎；将筹建中的柳泉公园八角亭稀里哗啦拖倒；碑亭得以幸免。而蒲松龄的头盖骨则被扔出墓穴，抛露荒郊。"},{"type":"paragraph","text":"随着四个现代化的进展，蒲松龄被“重修庙宇，再塑金身”。他和人民的灾难同在，与祖国的复苏共存。蒲松龄是人民的。"}]}