{"id":601526,"date":[{"year":1980,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"1902","ytitle":"","mtitle":"“学下去，站起来”","ftitle":"——由影片《庐山恋》的讨论想起的","authors":["齐鲁"],"text":[{"type":"paragraph","text":"齐鲁"},{"type":"paragraph","text":"人们常说:“艺术贵在创新。”创新不易。一部作品在题材、风格、手法方面进行新的探索，常常会引起争议。影片《庐山恋》放映后，仁者见仁，智者见智，报刊上的文章评价不一。不同的意见，可以启发我们对影片创新中的成就和欠缺作具体分析，并对一些经常遇到的理论问题作深入思考。"},{"type":"paragraph","text":"《庐山恋》展现于人们视觉的形象，的确非常新鲜:变幻多姿的旖旎风光，绚丽鲜明的丰富色彩，热情奔放的青年男女，灵活跳跃的镜头组接……这一切，在国产故事片中如果说不是绝无仅有，也是罕见的。"},{"type":"paragraph","text":"《庐山恋》中表现山水风景的镜头多，这不是它的弱点，而是它的特点。庐山，天下闻名的庐山，古往今来多少诗人吟诵过的庐山，好象被摄影机赋予了生命和感情。它不但为主人公的爱情提供了一个如诗如画的环境，而且对揭示主人公的理想、情操、内心世界起着积极的烘托作用，对加深主题起着象征作用。群山、云海、飞瀑、古迹、苍松、幽径，中华儿女谁不为祖国有如此壮丽的河山而自豪:流落天涯海角的游子看到这梦萦魂绕的美景，谁不会被牵动思乡之情!加上庐山在中国现代的政治风云中有与众不同的特殊地位，就会使人产生更多的联想。影片的主要情节，写的是耿桦和周筠的爱情，但他们的爱不是抽象的，而是高尚的，基于要祖国繁荣富强的崇高愿望；他们的悲欢离合与时代的风云变幻交织在一起，耐人寻味。《庐山恋》可以说是“祖国恋”。这不正是影片的基调和扣动观众心弦的地方吗?"},{"type":"paragraph","text":"别林斯基说过:“有许多人把思想错误地理解为作品以外到处能看见的思想，实则那种思想不过是:由寒伧的形式底破烂衣衫所掩盖的议论罢了，这件破衣衫暴露了它的贫瘠。”长期以来，我们习惯地把这种破衣衫当成锦衣貂裘，把思想性理解得过于狭窄、枯燥、简单。《庐山恋》的创新就在于摒弃了这一套，用一种有浓厚诗情画意的风格，从一个比较小的角度，让观众通过整个银幕形象的意境去体会、去想象，从艺术美的享受中得到思想上的启示。不足之处是生活基础还不够扎实，深度也理应更加强一些。对形式方面的重视稍感超过了对内容的开掘。这种欠缺，也带来第二个问题:真实性。"},{"type":"paragraph","text":"在对《庐山恋》的批评中，有相当多的意见是指摘影片不真实:故事不真实，细节不真实。对这些意见要加以分析。"},{"type":"paragraph","text":"这部影片的风格是富于寓意的，而不是严格写实的。它更象一首诗，一幅国画，而不象一部现实主义的小说，更不是报告文学。谈到真实性时，我们不能忽视这个特点。对于耿桦、周筠这两个国、共两党高级将领的后代会不会恋爱、结合，我们不能从生活中发生过多少事例来判断其真实性。从人物的性格和命运、具体的环境、时代的潮流看，有这样的可能，就不能否认其真实性。何况他们的结合寓有更进一步的含意，表现了作者的愿望，而这愿望是符合生活趋向的。"},{"type":"paragraph","text":"但是，在真实性问题上确实有值得编导斟酌的地方。这就是不能为了“戏”而忽视生活的逻辑和人物性格的逻辑。耿桦在那个是非颠倒的时期，在父母受陷害的特定处境下，在处处受着监视的环境中，怎么会接受一个来自美国的姑娘的爱，内心不会没有矛盾的，影片表现是不足的。影片的高潮，周筠焦急地等待电话，来了电话又不去接，执意离国，不符合这个热情奔放、感情执着的姑娘的性格，有明显的人为制造矛盾的斧斫痕迹。"},{"type":"paragraph","text":"与创新问题相联系的，是如何学习外国电影的经验问题。"},{"type":"paragraph","text":"《庐山恋》在吸收外国电影经验方面迈出的步子确实比较大。这好不好呢?关键还在于是否有助于人物塑造和主题的体现。我觉得，影片在主要方面是应该肯定的。导演黄祖模同志谈到，他和摄影师试图让电影的节奏跟上时代的脉搏，努力打破“舞台化”的框框追求“电影化”，发挥电影镜头能动性和随意性的最大功能，这种设想和尝试是有意义的。影片采用了“无技巧剪接”的手段，有意识地用特写镜头、焦点变化、短镜头、运动镜头、“硬跳”等来超越时间、空间的限制，造成“隐喻”、“象征”、“联想”的效果，使人耳目一新。艺术工作者不满足于陈旧的表现手段，勇于借鉴他人的长处为“我”所用的精神，值得提倡。当然，影片个别地方也有模仿的痕迹，如耿桦与周筠五年后重逢，穿着衣裳跳入水中，太象美国影片《鸽子号》了!"},{"type":"paragraph","text":"看过《庐山恋》，不禁想起鲁迅一段话。鲁迅在为英译《短篇小说选集》写自序时讲了个故事:“邯郸的步法是天下闻名的，有人去学，竟没有学好，但又已经忘却了自己原先的步法，于是只好爬回去了。”他说:“我正爬着。但我想再学下去，站起来。”我国电影经过一场浩劫，正面临着一个复兴时期。解放思想，勇于创新，才能把电影创作搞活。创新时出现一些不足是难免的，只要认真学下去，向生活学，向传统学，向外国先进的东西学，就一定会站起来，飞快前进。《庐山恋》使我们增强了信心。"}]}