{"id":601534,"date":[{"year":1980,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1760","ytitle":"","mtitle":"音乐之乡风情","ftitle":"——多瑙河和维也纳森林","authors":["林莽"],"text":[{"type":"paragraph","text":"林莽"},{"type":"paragraph","text":"到维也纳后，好客的奥地利朋友们问到想看些什么地方，我很快地回答说，首先要看看多瑙河和维也纳森林。我在中学读书的时候，就常常听到约翰·施特劳斯著名的乐曲《蓝色的多瑙河》和《维也纳森林的故事》，所以一到这里，就想到它们了。"},{"type":"paragraph","text":"奥地利朋友们首先带我到城市西北的卡伦山上去，从高处俯瞰这个音乐之乡优美的风光。这座近五百米高的小山，是东阿尔卑斯山脉的最后一块高地。山脚下展开了拥有一百六十多万居民的维也纳古城和一马平川的维也纳盆地，城内许多古老的皇宫、城堡、王府、剧院的圆顶和教堂的尖塔在谈谈的雾霭中闪闪发光，郊区大片的麦田由于今年夏季的来迟而还在收割。著名的多瑙河从群山中静静地流入了平原，穿过城市的东北一角，又向匈牙利首都布达佩斯流去。山脚下古老的运河把多瑙河的河水引进了市中心，使城市更添加了诗情画意，然后又把它们送回到母亲的怀抱里去。多瑙河与莱茵河不同，客船和货船都很少，虽然河面稍为狭窄，但显得安静和宁谧。而且河水也没有受到严重的污染，在河面上缓缓地移动着小艇的三角白帆，在一些港汊内也有不少人在游泳。但很可惜，河水已不是那样地湛蓝，而是黄浊色了。也可能是《蓝色的多瑙河》这首名曲太优美动人了，人们常常抱着过分的期望到这里来，因而感到有些不满足了。"},{"type":"paragraph","text":"从山上回头望去，就是著名的维也纳森林。这片大森林沿着东阿尔卑斯山的前沿高地，从城市的西部一直连绵到南部，好象给这个古城披上了绿色的新装。茂盛的丛林经过几个月来雨水的洗拭，在明媚的阳光中显得更加新翠嫩绿。山坡上一片片丰盛的牧场，不少黄白色和黑白色的奶牛悠闲地躺在那里晒太阳。沿着密林中的小路攀登高坡，真象《维也纳森林的故事》这首名曲一样，鸟儿的啼唱，流泉的呜咽，微风的低吟，空气的芬芳，使人神往和赞叹不止。在维也纳森林一带，有许多美丽和幽静的小村子，其中不少村子的房子根据国家文物保护的规定，仍保持着几百年前的老样子。村边的磨坊，村口的水井，雕花和彩绘的木头房子，门口挂着小灯的小酒馆，都使人回味无穷。"},{"type":"paragraph","text":"许多世纪来，这大地的良辰美景孕育了许多伟大的音乐家、诗人、画家、建筑家。他们中许多人曾在多瑙河畔和维也纳森林中的这些小村子里度过很长的时间，创作了许多不朽的名作。奥地利朋友们带我去参观了一所离多瑙河不远的四层楼的公寓房子，这是约翰·施特劳斯创作《蓝色的多瑙河》的地方，它原来是在一大片森林的附近，现在已成为一个热闹的中心了。这首乐曲是施特劳斯在一八六七年创作的，但当时只是一首歌曲，表达了维也纳人民在普(鲁士)奥战争中战败后，在政治和经济的严重困难中，所产生的心理上的创伤，而同蓝色的多瑙河没有一丝一毫关系。这首歌曲初次在维也纳演出后没有引起什么注意，但几年之后在巴黎和伦敦演出，却受到了很大的欢迎。后来，诗人格尔内尔特为这首歌曲重新改写了歌词，才成为《蓝色的多瑙河》。这首歌曲再次在维也纳演出，终于取得了巨大的成功。现在，这个歌词连维也纳人也很少知道了，但乐曲却受到了全世界越来越多人的赞赏。"},{"type":"paragraph","text":"奥地利朋友们还带我到维也纳森林中的许多小村子里去，寻访伟大音乐家的故居。贝多芬曾在很多小村子里居住过，创作了许多著名的乐曲。其中最有名的是一个各叫海里根斯泰特的小村子，只有三十岁的贝多芬在这里居住时正是创作力最旺盛的时期，突然不幸发现了耳聋的疾病。这对他是一次可怕的打击，他在巨大的沉痛和绝望中写下了《海里根斯泰特遗书》，表达他对人世和命运的不平。但他后来终于以极大的意志和毅力，克服自己生理上越来越大的困难，完成了最辉煌的杰作。我们还去参观了舒伯特曾经居住过的一个名叫欣特布吕尔的小村子，在这个小村子的路边上，有一所破旧的磨坊，在村口的一株菩提树下还有一个水井。据说当时磨坊的主人有一个名叫露西的女儿，长得非常美丽，每天早晨都提着水桶到水井去打水。舒伯特在他的住房里，常常等着这个姑娘到井边来，又看着她提着水桶走回家去。后来，他凭着这美好的回忆，写下了一首非常有名的歌曲:《美丽的磨坊姑娘》。"},{"type":"paragraph","text":"在这些美丽和幽静的小村子里，留下了不少伟大音乐家的故居，更传下了许多有关他们生平的优美动人的传说。只是可惜，我对音乐完全是个门外汉，更不了解这些伟大音乐家的生平和他们的不朽名作，但为了不辜负奥地利朋友的美意，只能班门弄斧，姑妄记之，借与读者共赏。"}]}