{"id":601713,"date":[{"year":1980,"month":9,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1468","ytitle":"","mtitle":"棋坛两明星","ftitle":"","authors":["吴培恭","宋丽珍"],"text":[{"type":"paragraph","text":"本报记者　吴培恭　宋丽珍"},{"type":"paragraph","text":"中国象棋女子组冠军——单霞丽"},{"type":"paragraph","text":"棋坛升起一颗新星。上海十八岁的年青选手单霞丽，最近在四川乐山举行的全国棋类联赛中，勇夺中国象棋女子组冠军。她在这次比赛的十次战斗中，以八胜二和共得十八分的好成绩获胜。这是上海女子象棋手在全国比赛中第一次夺得冠军。"},{"type":"paragraph","text":"单霞丽生在一个象棋迷的家庭。她的爸爸、哥哥和姐姐等都爱好象棋，平时在家里相互对弈。小单从幼时就边看边学，到六岁时就会下象棋了。小学六年级时，她先后在虹口区象棋训练班和静安区棋室受训，棋艺进步很快，连她爸爸、哥哥都下不过她了。一九七八年夏天，她到温州参加全国少年象棋比赛，得到第三名，这年年底，她进上海棋社学习，在象棋名将胡荣华、朱剑秋、徐天利、朱永康等辅导帮助下，进步更快，在去年全国少年象棋赛、四届全运会象棋赛、今年全国象棋赛中，获得过女子组亚军的好成绩。"},{"type":"paragraph","text":"小单刻苦好学、思路敏捷。平时不管是比赛，还是练习，她总是一丝不苟地把棋局记下来，认真捉摸、推敲。今年四、五月间在福州举行的全国象棋赛中，她的成绩并不突出，只得了第四名。回沪后，教练朱永康等向她指出，在比赛过程中，有急躁情绪，技术上中局搏杀算不清，基本功不过硬。她总结了自己的经验教训，在今年暑假期间，参加本市“精武杯象棋赛”、“静安杯象棋赛”时，苦练基本功，虚心学习别人的棋路，认真做笔记，看看，记记，问问，有时一坐就是几个小时。"},{"type":"paragraph","text":"小单虽是个文静的姑娘，但是有顽强的毅力。这次在乐山比赛中争夺冠军的关键一局，是与广东选手黄子君交战。黄得过全国女子象棋冠军，反应快，棋艺功底好。比赛开始，小黄执黑先行，以当头炮开局，小单以顺炮对应。棋到中局，双方对峙，打成僵局。小单意志顽强，沉着应战，经过仔细思考，毅然将自己右方一车调至对方薄弱环节处，威胁很大。小黄走了进中兵一着坏棋，阵势乱了。小单抓住战机，又猛攻对方右翼，大胆对杀兑子，形成抽将，终于取胜。"},{"type":"paragraph","text":"女子围棋全国冠军——杨晖"},{"type":"paragraph","text":"棋坛升起又一颗新星。杨晖，这位年仅十七岁的姑娘，棋风犀利泼辣，敢杀敢拼，以十胜一负的优异成绩，为上海首次夺得了全国女子围棋冠军，成为建国以来围棋比赛史上最年轻的冠军。"},{"type":"paragraph","text":"杨晖在夺取冠军的战斗中并不是一帆风顺的。她以四战皆捷的成绩进入第五轮比赛时，却败于蝉联两届全国冠军的孔祥明手下；而孔祥明在首战时输给了浙江新秀金茜倩，夺魁前的形势起了微妙的变化。第九轮，杨晖与金茜倩对阵，这一仗事关重大。开局，杨晖执黑子先行，双方平稳。不一会，机智的金茜倩在右下角吃了杨晖三只黑子，形势对杨不利，但杨晖沉着应战，并与对手激烈搏杀，一直战到官子阶段，小杨思路敏捷，利用小金一个疏忽，抓住战机，步步紧逼，吃掉对方一大块棋子，为珍夺魁奠定了关键的胜局。之后，小杨又一鼓作气战胜了两个队友，登上了冠军的宝座。"},{"type":"paragraph","text":"当她刚满十岁，在小学三年级读书时，老师说她的算术不错，可以学点围棋。于是，她报名参加市少年宫业余围棋训练班。学一段时间后，进步较快，老师又把她送进市体育宫业余围棋训练班学习。初生之犊不怕虎。当时，她年龄虽小，但和教练员对棋时，毫不胆怯。教练既赞扬她积极主动进攻的优点，又指出她单纯吃子的弱点，鼓励她学好棋艺。从一九七七年起，她参加了三次全国少年比赛，获得了两次少年女子冠军。去年，小杨在第四届全运会女子团体赛第四轮的第一场比赛中，曾战胜过被誉为“世界女子第一”的四川著名女棋手孔祥明。今年六月，她随中国围棋代表团访日时，战胜了日本不少优秀棋手，日本报界称她为“天才的少女”。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\09\\809P020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为夺得中国象棋女子组冠军的单霞丽。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\09\\809P020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为夺得女子围棋全国冠军的杨晖。</FONT>"}]}