{"id":601992,"date":[{"year":1980,"month":9,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1647","ytitle":"","mtitle":"探索大脑的奥秘","ftitle":"——访著名脑生理学家张香桐","authors":["蔡云水","苏瑞常"],"text":[{"type":"paragraph","text":"蔡云水　苏瑞常"},{"type":"paragraph","text":"开展大脑研究有什么意义呢?我们带着这个问题，走访了我国著名神经生理学家张香桐。去年五届人大二次会议期间，张香桐教授和复旦大学卢于道教授一起提出了筹建脑研究所的提案。最近，中国科学院上海脑研究所正式成立了。"},{"type":"paragraph","text":"了解我们的来意后，张香桐告诉我们:大脑是人类感觉、意识、情绪、思维等一切智慧行为的物质基础，是控制调节全身各种器官活动的总枢纽。它的构造极其复杂，内部各种结构之间又高度协调，只要某一部分的功能稍有差错，往往会危及人的生命。人类必须有一个健全发达的大脑，才能适应环境，改造社会，征服自然，创造文明。离开了大脑，人类就不可能有科学文化。一个国家、一个民族的盛衰兴替，同它的人民的大脑智力水平有密切关系。我国有九亿多人口，如何提高我国的人口质量和整个民族的智力水平，用什么措施来保证我们中华儿女都有一个优良的脑子呢?这正是开展脑研究的目的。"},{"type":"paragraph","text":"看到我们听得很入神的样子，张香桐接着说:这是关系到中华民族兴旺发达和四化建设的一件大事。因为大脑也有个生老病死的过程，我们的老干部、老科学家、老知识分子，具有丰富的经验和渊博的知识，能否了解大脑衰老的规律，想法延缓其衰老过程呢?当然，不能幻想长生不老，但尽量使衰老的过程慢一些，让脑子多用几年，这该是很有意义的事吧?"},{"type":"paragraph","text":"再说，我们还面临着大量有关脑功能障碍与错乱的问题急需解决。据了解，我国人口中，大约有千分之五患有各种类型的癫痫。很多先天性痴呆、智力发育不全的儿童分布在农村和城市；还有由于各种意外事故或自然灾害而造成的截瘫患者，如工伤事故、麻醉事故、溺水、触电、车祸、窒息等原因而造成的脑缺氧患者。由于脑功能损伤，他们行动困难，给家庭、国家带来极大痛苦和负担。此外，还有成千上万的人患有精神分裂症，以及神经衰弱、记忆衰退、头痛头晕、失眠多梦等病症。对这些神经系统的错乱和功能障碍，现代医学的预防和治疗手段却很有限，这主要是由于我们缺乏对脑功能基本理论的研究。大脑研究涉及到生物学，包括细胞学和生理学最基本的问题，这不单是个医疗问题，而是神经生理学上的一个基础理论问题，如果不用现代先进的物理化学方法进行研究，是不可能有所突破的。"},{"type":"paragraph","text":"“当前，国际上脑研究有较大的进展吧?”我们问道。张香桐告诉我们:随着新技术的出现和实际生活的需要，关于神经系统的研究有了飞速的发展。世界各国都把脑研究列为科研规划中重点发展的方向之一。日、美、苏、西德、法、瑞士、荷兰、挪威等许多国家，都设有专门的脑研究机构。据不完全统计，在一九六七年至一九七七年的十年间，关于脑神经科学的研究论文，已从每年的一百九十九篇增加到一千二百多篇，从事脑神经科学研究的专业人员也增加了近四倍。"},{"type":"paragraph","text":"张香桐说，为了赶上世界先进水平，在全国基础科学发展规划中，也把脑的结构与功能的研究列为生物学重点发展方向之一。但是，至今尚未作出具体计划和措施。脑研究所建立后，将侧重脑功能活动基本规律的研究，即研究中枢神经系统的结构与功能，包括提高神经系统的效能，防治神经系统的疾病等。如脑神经受伤后的恢复与再生，癫痫与精神错乱的控制，儿童脑发育不全和老年性脑功能障碍的防治，以及针刺镇痛等提供理论依据。目的是要了解关于大脑生老病死的过程，找出改变这个过程的可能性和如何控制这个过程的方法。听到这个计划，我们也很兴奋。张香桐从一九五六年自美国回来，一直在生理研究所从事脑研究工作。在他主持下，已形成了六十多人的科研队伍和置办了必要的仪器设备。"},{"type":"paragraph","text":"最后，我们还有些不解地问:“研究大脑一定要做实验，但是人的脑子怎么能做实验呢?”张香桐笑着说:当然，用人的大脑做实验是不行的，但我国有得天独厚的猕猴资源。猕猴的大脑和人类近似，是大脑研究和脑生理研究不可缺少的实验动物。猕猴的分布，并不广泛。目前全世界生物界和医学界所需要的实验猕猴，主要产于印度和我国云南、广西等省。如能充分利用我国这一优越条件，加上坚持不懈的努力，我国的脑研究工作是很有发展前途的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\09\\809U040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张香桐在研究论文。</FONT>"}]}