{"id":601982,"date":[{"year":1980,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"4235","ytitle":"","mtitle":"关于建立和发展教育经济学研究的建议","ftitle":"(和《文汇报》记者的一次谈话)","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"(一)最近报上开展了对教育工作的讨论。我认为这样的讨论对我国四化建设是有积极意义的。为了实现在本世纪末把我国建设成为高度民主和高度文明的现代化社会主义强国的历史任务，我们要在许多方面作出巨大的努力。如果教育工作的发展跟不上，如果没有能培养出足够数量的人才，如果没有能普遍提高全民族的教育程度和文化水平，要完成这个伟大事业是不可能的。而目前我国的教育事业是整个国家各项事业中的薄弱环节之一，发展教育事业存在的困难还很多，因此就如何发展教育事业问题开展讨论，由大家来发表意见，替国家出主意、想办法，提高对各种问题的认识，就是一件很有益的事情了。"},{"type":"paragraph","text":"对发展我国的教育事业，我有一个基本的想法，就是现在我国的教育事业已经是人们普遍关心的一个重大的社会问题，同时，只有全社会都来办教育，才能使我国的教育事业得到应有的发展。"},{"type":"paragraph","text":"何以我国的教育事业成为人们普遍关心的社会问题呢?首先，因为教育对整个四化建设的重要性已经达到这样的程度，它已经成为四化能否完成的关键之一。大家普遍关心四化，也就必定普遍关心教育事业，这是很自然的事。其次，全国每个家庭差不多都有正在受教育或者将要受教育的青少年，他们能否受教育、如何受教育，是家长和青少年自己迫切关心的事情。有的家庭本身没有这样的青少年，但是他们的亲友家庭中也总会有这样的人。特别是现在每年高中毕业的学生很多，而我们每年能够招收进大学的人数却很少，考大学就成为一个尖锐的问题。从关心自己的子女、自己的家庭以及关心自己的亲友出发，也就会关心教育问题。第三，现在党号召为了适应四化建设需要，我们的干部应该努力使自己成为具有较高教育程度的人。而现在干部中的许多人过去没有受过这样的教育，对他们来说就有一个补课的问题。同时由于各方面的原因，干部中马克思主义的教育也还缺乏，所以广大干部也很关心教育事业的发展。可能还有第四、第五方面的原因。总之，现在我们国家需要受教育的人，比我国历史上任何时期都要多得多。而我们的教育事业的发展与之很不相适应，于是就发生到处谈论教育的现象。"},{"type":"paragraph","text":"因为发展我国教育事业的需要，今年来各方面办教育的热情也很高。用各种形式来进行各式各样的教育活动，也比以前任何时候更多。我当然不是说在这方面不存在任何问题，但是我认为这种现象是一种可喜的现象。在今天决不能把教育只看作学校的事，只看作教育部门的事。要使我国的教育事业的发展能和四化的事业相适应，就要求广大群众对发展我国教育事业有更好的认识，要求全社会各方面工作的人都来重视教育问题，大家来为我国教育事业的发展献计献策，创造条件。我认为这一点应该成为今天办教育的一个指导思想。"},{"type":"paragraph","text":"(二)使我国教育事业有一个较好的发展并不是一件简单的事情。我们要对许多有关的问题作科学的研究，才能使我们的工作立足于科学的基础之上。而这种科学研究是多方面的。正是出于这个基本的想法，我主张在对教育事业的各项科学研究中，应该增加一项，开展教育经济学的研究。"},{"type":"paragraph","text":"教育经济学这个名字，望文生义，就是讲的对教育当中的经济学问题的科学研究，也就是从经济学角度来看教育，从教育学的角度来研究经济。教育经济学，既是经济学，又是教育学。在经济学的范围内，它是部门经济学，把教育看做国民经济的一个部门，或者对国民经济起重要作用的一种社会职能来研究的经济学。从教育学来看，教育经济学又属于教育学，是属于教育社会现象学的。"},{"type":"paragraph","text":"教育经济学研究的范围是很广泛的。五月间我在复旦大学作了一次关于教育经济学的讲演。那一天我曾着重分析了教育的劳动属于生产劳动，也分析了应从“经济效果学”角度和政治经济学的角度来讲教育经济学问题等。这里我不打算重复这些内容了，只想提出些新的补充。"},{"type":"paragraph","text":"我觉得要更快更好地发展我国的教育事业，一定要对教育在国民经济中的地位有一个正确的认识。党的五中全会对教育工作的地位作出了明确的规定，要求解决我国的教育规划和教育体制问题，但是不能说我们的同志对教育在国民经济中的地位都已经有了科学的认识。我们当然不是把教育的作用夸大到不适当的程度，如果那样来看问题就不是科学的认识了。但是今天主要的问题不是夸大教育的作用，而是对教育的重要地位认识不足。今天在一部分同志的头脑中，还存在着教育工作可以比较慢一点发展的思想。由于存在着这种思想，就会认为用不着千方百计地来加快我国教育事业的发展，就会认为用不着把更多的人力物力投入到教育事业中去。我们可以设想，如果大家对教育在国民经济中的地位有真正科学的认识，人们就会千方百计想方设法去发展教育事业，也就会同意在教育事业中投入更多的人力物力。须知我们的人力和物力是分散在各个地区、各个部门、各个单位的，人们的认识提高了，大家都愿意拿出一些人力物力来，集合在一起就是一个很大的力量。而且还有社会的力量可以用在教育事业上面，例如不少家庭宁肯拿出点学费也不愿意子女失学。所以，摆在我们面前的一个重大任务就是要求拿出更多的事实，讲出更多有说服力的道理，来普遍提高人们的认识。特别是由于教育工作不是立即见效的事，需要把道理讲得更加充分一些，来解决人们的思想问题。前一个时候，有一些人见物不见人，以为只要把先进设备买进来，就可以进行现代化生产，这个看法是不对的。后来前进了一步，认为买先进设备不应该是主要的，要重视引进先进技术，但是只是这样来看问题也还是不够的。因为归根到底还是要有受过一定教育的人，才能掌握技术，开动现代化的机器。日本一位经济学界的友人对我们说，日本是在自己的科学技术人员能够很好地掌握技术的条件下去引进外国的先进技术的，所以能收到很好的成效，否则，即使先进的技术设备引进来了，外国的技术人员在的时候机器运转得很正常，他们一走，就不能正常地进行生产。他说苏联曾从日本引进一套石油化工装置，这套装置建成后就出现过这种情况，即日本专家走了之后，设备运转不正常达六年之久。现代化生产中科学技术人员占很大的比例，而且是越来越大的比例，教育对生产起很大的作用，而且是越来越大的作用。在国外，人们对人力投资、智力投资的作用讲得很多，而且事实已证明他们这么讲是很对的。今天，如果我们再对教育在国民经济中的作用缺乏认识，那就太不应该了。"},{"type":"paragraph","text":"(三)我们要把这种道理讲得充分，就要进行认真深入的调查研究，搜集国内外关于教育在国民经济中所起作用的历史和现状的材料，然后作出判断，找出规律性的东西来。这一系列过程正是教育经济学要加以研究的。另外，这门学科还包括这样的内容:要使我国教育事业得到更好的发展，就要研究用有限的教育经费培养出更多的人才的办法。我们强调教育的重要性，要求国家在教育上支出更多的教育事业经费，我认为是合理的。但是，由于各种原因，目前大量增加教育经费，事实上也有困难。所以就要去想各种花钱少、办事多的办法。许多同志认为，解放后我们从苏联那里学来的办教育的方法当中，有许多是花钱多的办法，例如大学生一般都采取住校的办法，就不很经济。这种办法限制了招生的人数。我们应该研究实行部分学生走读的办法。关于走读的主张，我记得是中央音乐学院李春光老师等在一九七七年首先提出来的。当时他们招考学生，学生考试成绩很好，可是限于学生宿舍的平方米，不能多招收。主持考试的老师觉得这样埋没人才实在十分可惜，但又没有别的办法可想，于是提出了部分学生走读的办法。这种办法当然是一种比较经济的办法，而且这种办法并不是什么新发明，解放前许多学校就采用过，在国外至今还是这样做的。当然，这样做不是没有困难的:学生喜欢住校，学校也认为学生住校管理比较方便，从外地招来的学生不住校更是没有办法，市内交通拥挤，住房面积小无法安静地学习，市内图书馆事业落后，等等，还可以说出许多别的困难。但是，如果我们认为走读是必行的办法，这些困难是可以逐步解决的。比如开设夜间图书馆，礼堂空在那儿可以装些灯作为自修场所等等。这是一个例子。在教育工作中这种用较少钱办较多事的路子是不少的。我们不应该因为是新办法，有许多困难、麻烦就不敢、不愿去尝试，而是应该积极研究、探索、总结实践经验，找出一些行之有效的办法来。当然，不经过研究，不经过试验就在很大范围内推广，造成工作上的被动是不好的。但是不去积极想办法，那对我国教育事业的发展是很不利的。我认为我国教育事业需要很大的发展，举例来说，有的学科如经济学的在校的大学生，不是成倍增长的问题，而是成十倍、成百倍增长的问题。如果只采取现在这些办法，那肯定是很难与四化建设相适应的。这些办学方法的研究，我认为也是属于教育经济学的。"},{"type":"paragraph","text":"(四)我再回答你们提出的一个问题，“教育经济学”这门学科与当前正在进行的经济体制改革有什么关系?这个问题也是属于教育经济学研究的范围吗?"},{"type":"paragraph","text":"因为与教育有关的经济体制也要进行改革，这是属于教育经济学研究的范畴的。现在我们实行一种一进大学就是铁饭碗，进不了大学就不知道是什么饭碗的办法，对于大学招生和广开学路很不利。实行这种办法，考大学就成为对一个人一生命运关系重大的一场真正的战斗。影响所及，快到高中毕业的学生，为了考上大学，就拚命作各种应试准备，从而损害了他们正常的学习和身体健康；而电视大学、夜大学等等因为毕业后国家不负责分配工作，而得不到巩固。我想提出这样的问题:可否改变一下办法，国家只对一部分学业成绩优良的大学毕业生分配工作，其余的则与在电视大学、夜大学或其他相当的教育机构毕业取得文凭的毕业生一起，参加就业考试。而电视大学、夜大学等毕业生学业特别优秀的，也可以免试就业。如果采取这种办法，我认为可以在相当的程度上缓和高中毕业生考大学时的紧张心理状态，也有助于其他培养学生的办法的推广和巩固。属于这方面的还有学费、助学金，走读生的经济补助等问题。这些都是生产关系方面的问题。这些问题的解决，因为涉及到人们切身物质利益，涉及到国家的财政支出，也不是简单的可以轻易作出决定的，因而需要作仔细的科学研究，而这种研究也是属于教育经济学研究的范围之内的。"},{"type":"paragraph","text":"由于经济科学包括政治经济学、生产力经济学、经济效果学、财政学、经济政策等许多学科，教育经济学的领域也很宽广。教育经济学的研究，会对我国教育事业发生多方面的影响。因此，我们也就可以从多方面去看研究教育经济学的必要性。上面我只是说了几个重要的方面，不是一切方面。究竟教育经济学的研究可以在哪些方面服务于我国教育事业和经济建设的发展，其本身就是教育经济学研究的一项任务。"}]}