{"id":668009,"date":[{"year":1984,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1951","ytitle":"","mtitle":"新技术革命的战略对策研究","ftitle":"","authors":["夏禹龙","刘吉","冯之浚","张念椿"],"text":[{"type":"paragraph","text":"夏禹龙　刘吉　冯之浚　张念椿"},{"type":"paragraph","text":"近三十年来，科学技术突飞猛进，产生了一系列新兴科学技术，如微电子技术、生物工程、激光技术、光纤技术、空间技术、海洋技术……并逐步形成一个新兴科技群。这些新兴技术在本世纪末、下世纪初，或者几十年之内，将会运用于生产，运用于社会，带来社会生产力的新的飞跃，并相应地带来社会生活的新的变化。这种状况，称之为新的技术革命。"},{"type":"paragraph","text":"赵紫阳总理高瞻远瞩，提出对这种新情况加以研究并作出对策，经济界、科技界、学术界为此积极出谋献策，研究形势喜人。"},{"type":"paragraph","text":"研究新技术革命的战略对策，是一个规模巨大、结构复杂、信息量大的课题，从何处入手?在哪里“布眼”?这不仅是一个方法论问题，而且是一个带有全局意义的理论问题。我们认为，关键是抓住整体结构，包括技术结构、产业结构、经济结构、人才结构和社会结构，只有抓住结构，才能得出较为合理的战略对策。"},{"type":"paragraph","text":"毛泽东同志指出，研究战略就是研究全局的规律性的东西。任何一个全局，都是一个系统，而任何一个系统的具体构成形式则是结构，结构是系统内部各要素的排列组合方式，是系统的性质和数量的集中表现，只有依靠结构，才能把孤立的诸因素变为一个系统；也只有依靠合理的结构，才能组成一个优化的系统。譬如，上海由一百四十九个行业组成了现有的产业结构，劳动密集型产业、资金密集型产业和技术密集型产业的比例，大致为4:4:1。这种比例是历史演变所造成的，从发展的眼光来看，显然是不合理的。因此，赵总理指出:“沿海地区产业结构的变化，将使我国产业结构中三种类型并存的比例关系逐步得到改善，趋于合理，从而加快我国现代化的进程。”这一指示应该成为我们研究战略对策的指针。"},{"type":"paragraph","text":"西方发达国家的经济发展动向也值得我们借鉴。美国近百年来在五大湖地区发展起来的钢铁工业、造船工业、汽车工业，已日趋衰落，被称为“夕阳工业”。而相反在南部和西部，由新兴技术武装起来的新兴工业正在茁壮成长，被称为“朝阳工业”。在六十年代兴旺发达的联邦德国鲁尔地区，钢铁工业、纺织工业、汽车工业红极一时，可是现在逐步转移到南方，以慕尼黑为中心的微电子工业蒸蒸日上。正如奈斯比特在《大趋势》一书中所说的:“传统工业时代的结构，正在进行无情的调整。”又如杰斯屈勒所说:“美国的工业正象一条虫一样在蜕变，蜕下它旧技术的老皮，换上新技术的新皮。”这种产业结构、技术结构的变化，据专家们计算，将会使劳动生产率获得成百倍的增长。"},{"type":"paragraph","text":"由此可见，新的技术革命是产业结构、技术结构转移的产物。但是，我国是一个大国，各地区技术、经济发展很不平衡，实际上已经形成了一种技术梯度——有的地区是“先进技术”，有的地区是“中间技术”，有的地区还是“传统技术”。因而在迎接新技术革命的挑战，发展新兴技术、建立新兴产业时决不能一哄而上，一个模式，“一刀切”。我们应该顺应现有的技术梯度的差距，让一些有条件的地区首先实现结构性的变化，掌握世界先进技术，开拓先导领航产业，然后逐步向“中间技术”地带和“传统技术”地带转移，从而缩小地区差距，比翼齐飞。那么，什么样的地区和条件才能实现结构性的变化呢?"},{"type":"paragraph","text":"第一，传统工业已趋饱和化，城市环境污染日益恶化，再从原有产业结构中挖潜修补已无济于事。例如上海，机械、冶金、纺织、化学等四大传统工业覆盖了近百分之八十的产值，如果再用资金、劳力新建这类企业，非但不能增大知识、技术的密集程度，而且财力、能源、资源、场地等条件也无法满足，唯有实现结构性的变化，扩大知识、技术密集型产业的份额，缩小劳动、资金密集型产业的比例，同时用新技术大力改造传统工业，才能摆脱这种困境，使经济起飞插上翅膀。"},{"type":"paragraph","text":"第二，信息化、知识化水平较高，为产业结构的转化奠定良好的基础。信息和知识在现代社会中占有举足轻重的地位，据欧洲经济合作与发展组织最近一份报告说，该组织的几个成员国从事信息处理的劳动力，已占其本国劳动力总数的三分之二。美国著名管理专家杜拉克把知识称为“重要的资本”、“关键的经济资源”。因此，由高信息化、高知识化构成的通信、科研设计、金融、贸易、统计、情报、咨询、经营管理等行业，已成为发动新技术革命的基石。"},{"type":"paragraph","text":"第三，新技术、新工艺、新材料的开发已有一定的基础，使结构性转变拥有足够的物质力量。新技术革命的先导技术领域的发展决非一朝一夕所能实现，也无法毕其功于一役，如果缺少基础研究的储备，没有应用研究和开发研究的实力，又无力对引进技术进行消化、吸收、创新，要实现结构性的转变只是一句空话。"},{"type":"paragraph","text":"以上三条是实现结构性转化的充分条件，具备这些条件的地区将成为新技术革命的前沿阵地。当然，即便在这类地区开发新兴技术、开拓新兴产业也需要有选择性，“有所不为，才能有所为”，要扬长避短，趋利避害，这是对策研究的实质性内容。"}]}