{"id":668018,"date":[{"year":1984,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(民间艺术专辑)","column":"","genre":"","count":"1565","ytitle":"","mtitle":"民间工艺采风录","ftitle":"","authors":["庚葆","马信芳"],"text":[{"type":"paragraph","text":"庚葆　马信芳"},{"type":"paragraph","text":"翠峰如簇的浙东山区，是古吴越之邦，勤劳的人民不仅用双手创建了幸福的家园，而且用自己的传统艺术美化着生活，仅以民间实用工艺品为例，那别致的造型，不事雕凿、不假繁饰的工艺，就散发着浓郁的乡土气息，使人赏心悦目。"},{"type":"paragraph","text":"精巧的发篓和果桶"},{"type":"paragraph","text":"这只竹编挂件类似“渔篓”(见图)，是慈溪一幢住宅墙上的挂摆之物。它有什么实用价值?一条鲫鱼也放不下。当地的长者告诉我们，这不是渔篓，是发篓。篾青削得雪片薄，编织须细密且有漏孔花纹，扁扁的瓶形，椭圆的口；在扇形的纹饰中间编嵌着一个“福”字，这吉祥的字眼，不是随心赋色，它说明发篓是陪嫁之物，祈愿夫妻白头到老，在福寿康年之际，摆放脱落之发，想得真是周到。看来这小小发篓，还是浙江风俗的一份研究资料呢。"},{"type":"paragraph","text":"浙江农村婚嫁之物丰富多采，除了大件，细小实用之物也很讲究，比如用来盛放南北干果的红漆果桶(见图)就颇有特点。它呈球形，光泽耀眼，漆的成色象西汉出土的漆器那么老沉；最引人注目的是这果桶的长柄——一条带有曲线美的鹅颈造型柄，把手就象鹅头，连着圆形果桶，就好似池边一只家鹅昂头游来。这种轻巧、流畅和优美的线条，显然受到简练、朴素的明代器具风格的影响，但它并不显得古老，却是与现代讲究线条的仿生造型比较接近。"},{"type":"paragraph","text":"绣进青春的虎头鞋"},{"type":"paragraph","text":"旧时，幼儿周岁或生日之时，父母总要(或请人)替自己的孩子做双鞋，鞋头绣上一只虎头，俗称“虎头鞋”。虎为“百兽之王”，民间有穿虎头鞋壮胆、避邪的习俗，又有祝愿孩儿长命百岁的说法，这种风俗在我国已延续千年。浙东沈师桥有位巧妇叫沈银银的，善做虎头鞋(见图)，独成一格。她非但鞋子做得考究，就连这“虎头”也是想象多变:有红丝绣的“龙头”，绿丝绣的“凤头”，黑丝绣的“猫头”，还有“狮头”、“蝶头”等。造型优美而生动，虽经变形夸大，却很逼真，色彩艳而不俗，绣图清秀而有南国风味。沈银银十八岁出嫁，正当芳龄就守寡，她将其满腔深情、青春理想和平生心血，融化在细细银针、倾注在件件绣品中。正是她从天真自由的心灵捕捉到生命的内在美，才使她的虎头鞋所表现的形与色、想象与变形，玲珑剔透，富于神味。这样的艺术品是该永远陈放在民间工艺展览橱窗里的。"},{"type":"paragraph","text":"绣绷上的石狮子"},{"type":"paragraph","text":"我国劳动人民喜欢把自己熟悉的动物塑造成艺术形象。狮子传入我国后，这种威猛的巨兽立刻引起人们的极大兴趣。由于传说中狮子能镇邪，故常被人们雕成蹲坐式的石像，用来镇塔、镇桥和镇门。然而想不到的是，石狮子竟然还闯进了闺房。"},{"type":"paragraph","text":"在慈城，我们见到一只小石狮(见图)，呈卧状，长方形的底座，一块泥砖大小都不到，远望象只小白猫。近看却与一般卧狮不同，既不是蓄威待发，又不是萎靡欲睡，而是一种蓦然回首的神态，石刻刀工洗练而细致，造型优美而精丽。这个石狮我们原想只是一种装饰物，后来经人指点，才知原是民间绣花女用来压绷绣花的，这着实使我们大吃一惊，民间巧匠真是匠心独具，这个比机灵小狗还可爱的小石狮子，将为绣花女增添多少情趣!这种来自农村山乡生活的实用工艺创作，恐怕是一般工艺家难以想象得到的。"},{"type":"paragraph","text":"让明珠大放异彩"},{"type":"paragraph","text":"高尔基指出:“艺术的创始人是陶工、铁匠、金匠、男女织工、油漆匠。男女裁缝，一般地说，是手艺匠，这些人的精巧作品使我们悦目，它们摆满了博物馆。”是啊，民间艺术是民族文化艺术中的一颗明珠。“越是有地方性的艺术越是有国际性”，随着时代的发展，民间艺术在历史、民俗和欣赏价值外，还能给人以审美和创作的借鉴及启悟，应该重视抢救传统的民间艺术，使它在乡土特色的民族文化中散发光芒，在世界艺术之林中放射异彩。"},{"type":"paragraph","text":"在浙东农村采风的所见所闻，还使我们深深感到，挖掘、保存、研究这些民间艺术的珍品，对于我们专业的文艺工作者来说，也是大有益处的，它将有利于我们社会主义新文艺的繁荣和发展。"},{"type":"paragraph","text":"(本文介绍的民间工艺品将在“民间艺术品欣赏”展览会展出，照片由该展览会提供)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8421040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8421040102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8421040103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8421040104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8421040105.JPG\">"}]}