{"id":668386,"date":[{"year":1984,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1701","ytitle":"","mtitle":"我为什么爱上他","ftitle":"","authors":["李超英"],"text":[{"type":"paragraph","text":"李超英"},{"type":"paragraph","text":"自从《文汇报》刊登了我和金城在监狱举行婚礼的消息以后，社会各方面的反映之强烈，实在出乎我的意料。一些同志热情地鼓励我作出的抉择，勉励我们在婚后的幸福生活中为社会作出贡献，但也有人说我是一时的感情冲动，是“赶时髦”，有的人还断言我今后一定会“后悔”。更多的青年朋友则好奇地来信询问:“你怎么会跟一个被判过七年刑的人产生爱情的?”"},{"type":"paragraph","text":"一句话勾起了埋在我心底的记忆，它既有甜酸，也有苦辣，如今就把它和盘托出，让《社会大学》的读者一起来品味吧!"},{"type":"paragraph","text":"我今年二十五岁，出生在革命干部的家庭。父亲四十年代投奔革命，几十年来转战南北，在部队担任领导职务，前不久离休回沪。我在家里排行老大，弟弟妹妹已参军和工作，家庭的政治条件和生活条件都是比较优越的。一九八一年七月，我认识了在厂里当临时工的金城。老实说，要不是他亲口对我说的，我无论如何也不会相信他是个被判过七年刑的人。他衣着朴素，穿着一条维尼龙的裤子，脸上总是带着一种若有所思的样子，最引起我注意的是，他上下班时背着的那个黄书包中塞满书籍。“你怎么一点不象判过刑的人呢?”一天，我按捺不住好奇心开口问了他。他沉默了半晌，才用低沉的语调回答说:“是生活改变了我。”接着，他怀着无比痛悔的心情如实地讲述了他在十年动乱中误入歧途的经过。他说:“七年的服刑改造，对我来说虽然是一种洗刷不掉的耻辱，但我也从中悟到了人生的真谛。我尽管失去了从二十三岁到三十岁这段时光，但却可以赢得三十岁以后这段可以有作为的年华。”听了他的叙述，我的心灵受到了震动，我长这么大，还从未同人作过如此坦率的交谈。随着交谈的增多，我渐渐发现了这个刑满释放的临时工身上也有着十分宝贵的东西，这就是决心依靠自己的努力工作和学习，重新踏上新的途程。夜深人静，我躺在床上，回味着白天和他的接触、交谈，脑际忽然浮现出诗人雪莱的名言:“过去属于死神，未来属于你自己。”这时，爱情的种子不知不觉地萌发在我的心田里。"},{"type":"paragraph","text":"然而爱情的种子发芽时，我有点害怕了。我所爱的毕竟是个被判过刑的人啊，我该怎样向父母启口呢?我深知我的父亲，长期的革命生涯使他把一个人的政治生命看得比什么都重，如今让一个不仅不是党团员或先进生产者，而且是一个被判过刑的人当他的女婿，他怎么会同意呢?如果硬要他答应，那不是太伤他的心了吗?为了这个，我在床上翻来覆去，度过了多少个不眠之夜啊!后来还是金城给我鼓气，他说:“假如你父亲不同意，你也不必为难。即使你不能爱我，也不会影响我的工作和学习，更不会动摇我做一个对人民有用的人的决心。”他的决心这么大，我为什么没有信心呢?于是我趁去京探亲的机会，鼓起勇气先向母亲透露了我的想法。母亲是理解女儿的心的，但她没有马上表态。恰巧在这时，金城去山西参加刊授大学的活动，路过北京，我便让他去见父亲。我说:“只要你把自己的一切，都向爸爸讲了，他老人家不一定就反对这门亲事。”当然，话虽这么说，我的心还是惴惴不安的。但是，父亲在与小金的谈话时却非常明确地说:“我们确实十分讲究一个人的政治条件，但这并不仅仅是看你是不是当干部，你的过去是令人痛惜的，但你能重新扬起生活的风帆，我有什么理由不相信你呢?孩子，坚定地朝着党所指引的路走下去吧!”直到这时，悬在我心中的石头才落了下来。"},{"type":"paragraph","text":"过了家庭关，还有社会舆论关。有些议论、猜测，一齐向我涌来，我也曾流下过眼泪。对于某些传言，我尽可能不让金城知道，他的旧伤在党的阳光抚爱下正在愈合，我怎能再给他添新伤痕呢?爱，是需要付出代价的，这一切让我来承担吧。我的心也更加坚定起来。我想，小金在生活的道路上虽然失足过，但他也是新中国的青年，也有对幸福的向往和追求，也有爱和被爱的权利。既然他已经在自身的惨痛教训中幡然醒悟，并激发起一种奋发向上的信念，我为什么要屈服于某种世俗观念和错误舆论的压力，硬要剪断纯正的爱的情丝呢?组织上了解我的决心，立即伸出手来支持我，报刊等正确的社会舆论又给我热情的鼓励，这一切都说明了我的选择是正确的。"},{"type":"paragraph","text":"婚后，我们订了政治上互相帮助，学习上互相鼓励的计划。我们决心在通往理想的道路上携手共进，用行动来感谢大家对我们的关怀和支持。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8427030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>肖裴插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>肖裴</FONT>"}]}