{"id":668394,"date":[{"year":1984,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文艺书简","genre":"文学作品","count":"1528","ytitle":"","mtitle":"正确对待人体美术作品","ftitle":"","authors":["王琦"],"text":[{"type":"paragraph","text":"王琦"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"您来信提到如何区分人体美术作品与黄色淫秽图画的问题，我简单谈谈自己的看法。"},{"type":"paragraph","text":"在抵制、清除精神污染的时候，毫无疑问，黄色美术作品也包括在禁止、取缔的范围。因为它以低级庸俗的形式，表现一些带有色情、淫秽的内容，在社会上起伤风败俗的作用，特别对年轻人来说，更是足以污染他们的精神，腐蚀他们的心灵，甚至将他们引上犯罪堕落的道路，这种危害是不可低估的。"},{"type":"paragraph","text":"近几年来，有些带有黄色内容的出版物和黄色录像、录音通过各种不同的渠道带进来。与此同时，在国内也出现少数内容不健康的低级趣味的黄色美术作品。还有人把人体照片成套翻印广为传播，或者出于招徕顾客的不纯动机，而在有的出版物上滥印一些质量低劣的人体画，这种现象都是值得引起重视的。"},{"type":"paragraph","text":"但是，我们也应当注意，在取缔黄色美术作品时，不要把它扩大到所有人体美术作品的范围。不能把那些具有高度艺术价值的人体美术画册或刊印有人体美术作品的图书杂志都从书架上取下来；或者把美术工作者用作学习参考的人体照片和人体习作也当成是精神污染而加以没收。这样做显然是错误的。"},{"type":"paragraph","text":"人体美是美术专业工作者必需研究的正当课题。人体不仅是美术学校学生在基本训练课程中必需描写的对象，而且在有的美术创作中，也是允许运用人体形象来表达一定的主题内容的。例如曾经被马克思高度评价并比之为人类童年时代的希腊的雕刻，或是为恩格斯称之为产生巨人时代的文艺复兴的绘画，许多作品都是以美丽、丰满、健康的人体形象，歌颂人生的幸福，赞美人的强大生命与创造力，表现了人类的崇高理想和美的规范。这些作品不仅具有很高的审美价值，而且在培养人们的美好情操和道德观念上，也起了很大的作用。所以，历史上许多表现人体美的作品，都保存在世界各大博物馆中，被当作人类的精神财富受到珍视和尊重。"},{"type":"paragraph","text":"有人说，我们的国情不一样，我国的广大群众不能欣赏这样的人体美术作品，看了也会产生不好的副作用。我们认为，国情不同和广大群众的欣赏习惯都是应该考虑到的。正由于此，我们才不赞成无原则地把人体美术作品拿来在群众中推广，也不主张在美术创作中过多地使用人体形象。可是，国情和群众的欣赏习惯也是可以改变的。在人体美术比较普及的法国，当十九世纪的法国雕刻家卡尔波在国家歌剧院门前塑起了著名的群雕《舞蹈》的时候，也有一部分人认为那是有伤风化而建议拆除。日本在二十年代一次美展中，也因一尊裸体雕像而受到警视厅的干涉，结果用布把雕像的下半身包扎起来，才允许作品展出。我国在二十年代，上海美专使用了人体模特儿，却遭到封建军阀孙传芳的反对，刘海粟校长据理力争，得到杰出的民主主义教育家(当时的教育总长)蔡元培先生的支持，才打赢了这场官司。解放后，在六十年代中期为了讨论美术学校能否使用人体模特儿问题，毛泽东同志曾为此作了指示，他指出:“画男女老少裸体Model是绘画和雕塑必须的基本功，不要不行，封建思想，加以禁止，是不妥的。即使有些坏事出现，也不要紧。”这里所指的“有些坏事出现”，也就是指那些利用画人体模特儿而干了一些不道德的勾当和行为。对于这样品质恶劣、作风不正、道德败坏的人，就是美好不过的健康的人体美术作品也会引起他们不正当的邪念，即使是体操表演、游泳池、芭蕾舞演出，也会触动这些人的神经而想入非非。对于这类人，重要的是需要对他们进行经常、持久的宣传教育工作，提高他们的精神境界和情操，培养他们的高尚、健康的审美趣味，却不是靠禁止、取缔人体美术所能解决问题的。"},{"type":"paragraph","text":"我们在对待人体美术问题上不应再有模糊的认识了。我们坚决抵制那些具有精神污染性质的黄色美术作品，同时，也要极力保护那些正常的健康的人体美术作品，不要把两者混同起来，这样才能在美术领域有效地抵制精神污染而不致产生其他副作用。"}]}