{"id":668330,"date":[{"year":1984,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1249","ytitle":"《科学画报》请周培源、茅以升、张文佑、李宝恒等三十八位专家、学者咨询，评选出一九八三年——","mtitle":"世界十大科技进展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"找到W<SUP>±</SUP>和Z°粒子"},{"type":"paragraph","text":"诺贝尔物理奖获得者格拉肖、温伯格、萨拉姆提出的弱电统一理论，曾预言在弱相互作用中应存在着三个中间玻色子W<SUP>±</SUP>和Z°。一九八三年，这三个粒子终于找到了。它们的被发现，进一步证明弱电统一理论的正确性。"},{"type":"paragraph","text":"莫德尔猜想获得证明"},{"type":"paragraph","text":"已经使数学家们伤了三百多年脑筋的费尔马大定理的证明去年获得重大突破。联邦德国乌珀塔尔大学二十九岁的讲师伐尔廷斯证实了一九二二年英国数学家莫德尔提出的一个著名猜想，可称是在解决包括费尔马大定理在内的一大批难题中获得了重大突破。"},{"type":"paragraph","text":"红外天文卫星的一系列发现"},{"type":"paragraph","text":"去年发射的第一颗红外天文卫星，在织女星周围发现一个环形的红外源，它是由固态物质组成的环带，质量约是太阳质量的4×10<SUP>-8</SUP>，估计是正在形成之中的行星系；它还发现了前所未知的星际薄云及其它一些红外星系、红外源等。"},{"type":"paragraph","text":"化学致癌机理的新学说"},{"type":"paragraph","text":"联邦德国量子化学家拉狄克提出了关于化学物质致癌的崭新的学说。他认为DNA中本来就存在致癌密码，一般情况下，这些致癌密码被蛋白质分子包围，正常细胞不会癌变。但当致癌物分子与DNA结合时，会产生一种孤波子，并传递到DNA中的致癌密码处，打断DNA与蛋白质分子结合，致癌密码就出来闯祸了。"},{"type":"paragraph","text":"质子加速的新纪录"},{"type":"paragraph","text":"美国芝加哥附近的费米国立实验室，于去年投入使用世界上第一个大型超导环，使质子能量由原来的四千亿电子伏上升到七千亿电子伏。这是目前轰击静止靶的质子同步加速器的最高世界纪录。"},{"type":"paragraph","text":"稀土永磁材料的第三次突破"},{"type":"paragraph","text":"去年稀土永磁材料的研究取得第三次突破，日本研制成功的钕一铁系稀土永磁材料，最大的磁能积竟达到三十八兆高奥。它是目前磁能积最高的永磁材料。永磁材料在广播电视、通信、仪器仪表等方面都必不可少。提高磁能积即单位体积材料中所存储的磁能，是人们奋斗的目标。"},{"type":"paragraph","text":"发现毫秒脉冲星"},{"type":"paragraph","text":"天空中有无数星星，其中有的星星会周期性地发出短促的脉冲辐射，这类星体就称为脉冲星。一九六七年以来，人类已发现了三百多颗脉冲星，脉冲周期均在“秒”数量级。一九八二年九至十月和一九八三年五月，人们相继发现了两颗脉冲周期在“毫秒”级的脉冲星。这个发现，引起天文界的高度重视。"},{"type":"paragraph","text":"拓扑学进入有机化学领域"},{"type":"paragraph","text":"将一条纸带扭转一下再两头粘起来，在拓扑学上称为默比乌斯带。默比乌斯带有一个特殊性质:沿带的中线剪一圈时，得到的不是两个环，而是一个大环。去年，化学家在实验中第一次人工合成了形状与默比乌斯带一样的分子。"},{"type":"paragraph","text":"微循环领域的新理论"},{"type":"paragraph","text":"人类许多疾病都与微循环障碍密切有关。去年，中国女医学家修瑞娟发现并首先证明微循环的各级微动脉血管的自律运动，是以波浪形传播的，提出了微循环对人的器官和组织的海涛式灌注的新论点。这是微循环领域的一项重大成果。"},{"type":"paragraph","text":"人工心脏第一次植入人体"},{"type":"paragraph","text":"美国医生为克拉克进行人工心脏移植手术，使它成为世界上第一个植入人工心脏的病人，维持生命长达一百十一天十七小时。即使当病人因并发症而死亡时，人工心脏仍在正常跳动，这次试验显示了人工心脏研究的乐观前景。"}]}