{"id":668476,"date":[{"year":1984,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1486","ytitle":"","mtitle":"这部影片为啥叫《大桥下面》","ftitle":"——访导演白沉","authors":["徐春发","王聪"],"text":[{"type":"paragraph","text":"白沉，这个在影坛上消失了二十多年的名字，而今又和《大桥下面》这部颇见功力的影片一道出现在观众面前。这位历尽坎坷的导演，献给观众的不是愤世嫉俗的哀怨和感叹，而是展现一群青年个体户为社会主义建设事业作出贡献的真实动人的画卷。“过去的就让它过去吧，重要的是现在……”看着电影，我们仿佛听到了老导演心灵的絮语。"},{"type":"paragraph","text":"一个历尽磨难之久，一部情感真挚且又促人感奋的作品，这两个事实联结在一起，本身就是令人激动的。当记者向白沉探寻创作的动因时，他却意味深长地给我们讲起了桥的故事。"},{"type":"paragraph","text":"“大桥下面”，这四个字平淡无奇，用来作片名，不明底细的人，也许觉得艺术味还不够浓。但是，白沉认识影片中的秦楠和高志华，却是由桥牵线“作媒”的。在横贯上海市区的苏州河西端，有一座桥叫“三官溏”桥。与两边矗立着高楼大厦的苏州河东头的外白渡桥和四川路桥不同，这座桥的引桥两端，都是由一式的石库门房子组成的老住宅区，世代居住在这里的都是普通劳动人民。近年来，这一带日趋热闹了，因为大桥周围，出现了不少摆各种各样摊头的青年个体户。白沉骑着自行车上班，每天都要经过这座桥，一来二去，和这些个体户熟悉起来了。在这里，他发现了容易被我们的艺术家忽略的一个领域——八十年代青年个体户们的生活。"},{"type":"paragraph","text":"在这些青年人当中，有不少人和秦楠、高志华一样，在十年动乱中遭受过种种挫折，心灵上至今还留有伤痕。社会上少数人对他们也还有种种偏见。白沉在年龄上是他们的父辈，但他又是他们的知音。他很理解他们，因为他和他们有着相似的经历和感受。他十九岁跨入电影圈，四十年代就在香港拍摄了《误佳期》等颇有影响的作品，五十年代因参加进步活动被港英当局以“左派”的罪名“终身”驱逐出境。回内地以后，他怀着一腔热情，拍摄了《盖叫天舞台艺术》和《南岛风云》等很受观众欢迎的电影。但是，不久他就被错划成右派，被“清除”出了电影圈。但他不愿在自己的作品中仅仅抒发个人的哀怨，他想得更远、更多、更深:青年，是我们事业的未来，一个人青年时代形成的思想和信念，对一生的发展有着决定性的影响。这一代青年中有很多人走过曲折的道路。他们怎么对待过去的曲折和坎坷，怎么面对时代的新生活?整个社会怎样看待这些青年?这些问题，他时时在思索。正是这种社会责任感，促使他与几个青年人编写了剧本并执导了《大桥下面》这部影片。他献给青年人的是美，是希望，是力量。"},{"type":"paragraph","text":"白沉说，这不是“唱高调”，而是他和青年个体户接触后产生的真情实感。“这些青年人真了不起啊!”他认为，他们身上虽然留有十年浩劫带来的影响，但更多的是使人激动和思索的东西。他们好学、能干，每个人都会几套手艺，裁剪、缝纫、修配、做沙发，技术棒极了。“现在国家有困难，没有那么多工厂让我们去工作，我们自己有一点手艺，群众也需要，那我们就自己干罗!”“国家好了，我们也就好了，这就是我们的命运所在。”听了青年们这些充满爱国精神的话语，使白沉激动不已。白沉坚信:创伤可以愈合，社会会给他们温暖，我们的一切都会好起来。在案楠、高志华这两个形象身上，溶进了导演的这些切身感受。"},{"type":"paragraph","text":"大桥下面的新生活，开阔了导演的胸怀，也给他的艺术创作以新的生命。《大桥下面》风格淡雅、含蓄、浑厚，展现了上海普通劳动人民的真实生活图景。白沉告诉记者，他和摄影、美工、演员一起，多次在“三官溏”桥一带体验生活，那里成了摄制组的生活基地和“创作大本营”。影片的格调和韵律，色彩和构图，演员的服装和表演，都是依据大桥生活区的原型提炼和加工的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8429020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>故事影片《大桥下面》中的一个画面:经历坎坷的秦楠(龚雪饰)，思索今后的人生道路。</FONT>"}]}