{"id":668454,"date":[{"year":1984,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"","mtitle":"续西行漫记(连载)","ftitle":"14、工人阶级和知识分子","authors":[],"text":[{"type":"paragraph","text":"尼姆·威尔斯,陶宜,徐复"},{"type":"paragraph","text":"〔美〕尼姆·威尔斯　著　陶宜　徐复　译"},{"type":"paragraph","text":"在苏维埃最高领袖之中，没有多少人出身是真的无产阶级者，即现代工厂工人。在我的人名录上，只记下来十二个，其中三个是军队的高级指挥——徐海东、项英和何畏；三个是政治委员——王震、关向应和何长工；两个是特务部主任和副主任——邓发和周兴；蔡树藩任内政委员，李克农当交通部长，刘群先是矿务和工厂监督，冯文彬是全国共产主义青年团主任。"},{"type":"paragraph","text":"三个无产阶级出身的军事指挥者中，我只遇见徐海东一个，这位从湖北来的红色窑工，也许是红军中最为普遍熟悉的人物，也是最漂亮的军事人员之一，所有来观光的学生和新闻记者都特别喜欢他。十六岁时，他是工厂中最好的陶器工人；二十七岁时，他组织了十七个人的“工农军”，三年之内，便扩展为鄂豫皖苏维埃中的一支大军。我在延安看到他时他是三十七岁，一身整洁合体的制服，使他看上去要年轻十岁。他说话非常有生气，眯细着两眼，热切地望着访问者，并不时地微笑，显出两腮上浅浅的酒窝。"},{"type":"paragraph","text":"徐海东的两臂、两腿、胸部、肩部、臀部、头部都受过伤，他有六十六个亲戚死在国民党的屠刀之下。"},{"type":"paragraph","text":"贺龙的政治委员关向应，是一个矮小而强壮的纱厂工人，东北人，曾一度做过上海同业协会的头脑。他留着整齐的小胡须，一边抽纸烟，一边告诉我贺龙的一切。他显得严肃而拘谨，不愿费时间讲自己的事。罗炳辉的政治委员何长工比其他人年老些，曾于一九二○年和蔡畅、周恩来一起在巴黎勤工俭学。"},{"type":"paragraph","text":"萧克的政治委员王震，是我所遇到的最和气的人了。他在第二方面军里以仁慈和慷慨出名，更有意思的是，王震照像，爱跟他膝上的心爱的小松鼠和两个穿崭新拉链汗衫的“小鬼”一同照，这是非常能代表王震特性的。这位从前的长沙铁路工人的领袖只有二十七岁，但在一九二七年许克祥大屠杀时，他就在领导工人运动了。一九二五年至一九二七年革命的主要参加者年纪之轻，常常使我感到惊讶，所有这些领导者在当时无比活跃，到现在还有几人未满三十呢!"},{"type":"paragraph","text":"除了这些无产阶级出身的革命家外，还有许多革命者是知识分子。年老的徐特立是苏维埃政府的教育委员。他是一个有趣的六十多岁的老人，生着一双幽默的眼睛，被太阳晒黑的脸，不受约束的童式头发，一小束胡须，还有一副因年龄而稍弯曲的阔肩膀。他从十六岁便开始教古书。在上海和日本读书之后，他回长沙当了八年的女子师范学校校长，接着于四十三岁到巴黎读书四年。一九二八年，他又到莫斯科学习二年，随即进入江西中央苏维埃。现在，他正勇敢地在西北荒芜的穷乡僻壤开展普及教育。"},{"type":"paragraph","text":"被看作是中国最优秀的马克思主义文学批评家的成仿吾，是早先创造社文学大家之一。一九三六年曾传闻他被杀，但当我看到他时，发现他从头到脚都是活的。他于一九三一年加入红军，是跟红军一同生长的极少的几个文学知识分子中的一个。成仿吾是矮个子，生着智慧的大头，面貌奇异，他现在是党校的主任。他除了向我讲他的身世之外，还和我进行了长时间的关于中国文学史的讨论。"},{"type":"paragraph","text":"在延安，最多才多艺的人物是国民党著名领袖廖仲恺的儿子廖承志。他用“何柳华”这个假名，是个第一流的演员和作家。他是延安印刷局局长，共产党最重要的机关杂志《解放》的营业主任。他是从一九三二年开始在苏维埃的。二十八岁的何柳华，已经有一段长而有趣的革命经历了。他生于东京，曾在日本天主教学校读书，一九一九年他回到中国，毕业于岭南大学，这期间，他是个非常活跃的革命领袖，参加过工人罢工。一九二五年沙基惨案，他帽子上中了一枪，同年，他父亲遇刺后，他到日本进早稻田大学读书。之后，他又到欧洲，在德、比、荷的中国海员中从事共产党工作。他在汉堡被捕。他去过苏联，回国后又被捕入狱，可谓经历坎坷。"},{"type":"paragraph","text":"我在延安遇见他时，他正患着严重的痢疾。他住在一间极小的土房里，只有一张桌子，一张土炕和墙上几张木刻。他说一口美国音调的英语，生得眉清目秀，近乎欧洲人的面貌(他也说日语、法语、德语和俄语)。"},{"type":"paragraph","text":"何柳华从他著名的母亲何香凝那里继承了艺术家的才能，后者在中日两国以她卓越的中国画出名，她还是国民党最早的妇女革命领袖，始终是革命运动的左派。"},{"type":"paragraph","text":"我见过何柳华所作的几张有趣的作品，苏维埃元老中年龄最高的徐特立过生日，他给画了一个非常漂亮的水彩画像，徐异常珍惜它。我还向他要了一张墨水速写画，这是一个惹人喜爱的红军“小鬼”的画像。"}]}