{"id":668553,"date":[{"year":1984,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1922","ytitle":"","mtitle":"绿茵场上“巾幅容志行”","ftitle":"——辽宁女子足球队组建一年蜚声足坛","authors":["杨兆华","王佩剑"],"text":[{"type":"paragraph","text":"在花城广州举行的一九八三年国际女子足球邀请赛上，建队仅仅一年的辽宁女子足球队，闯关夺隘，以五战四胜一平的不败纪录荣获冠军。"},{"type":"paragraph","text":"辽宁女子足球队一九八二年底组建，队员大多来自足球之乡大连和钢都鞍山，最大的十九岁，最小的只有十三岁。女娃娃踢足球，当时有些人认为是“不成体统”的。然而，姑娘们说:“外国女子能踢，咱又不少胳膊不少腿的!”“赶上去，向女排大姐姐看齐!”嘿!真不愧是八十年代的中国姑娘!"},{"type":"paragraph","text":"训练的担子落到了教练丛者余和尚家琦身上。他们被姑娘们的壮志和信心感动了。但这群姑娘当中多半不曾碰过足球，而全国锦标赛又迫在眉睫，如何是好?两位教练根据实际情况缜密研究，制定了十六字的训练方针:抓紧时机，从难从严，边练边打，边打边练。"},{"type":"paragraph","text":"紧张的训练开始了。没有场地，就利用男子足球集训队中午休息时间，在南湖体育训练基地摆开战场；缺乏对手，她们就邀请男子足球队或教练联队对踢。当沈阳冰封雪飘，不能进行户外活动时，教练立即带领足球队转赴上海冬训。姑娘们尽管练得刻苦，但基础等于空白，要填补的东西太多，两位教练不得不把技术、战术训练和身体素质训练溶合在一起。每天三次训练，运动量大得惊人:慢跑、快跑、变速跑，每次六七千米；跨跳、蛙跳、单脚跳、双脚跳，每项数十米；传球、接球、停球、顶球和盘球、带球过人，数十次上百次。一天训练下来，姑娘腰腿疼得上楼上床都困难。但困难难不倒姑娘。张其英在练高难动作的凌空球时，由于对球的接触面掌握不好，几乎把她的脚尖折到脚跟，一碰就疼得钻心，教练劝她停练或少练，但这个犟姑娘说:“自己技术本来就差，别人练，俺不练，差距不是更大了吗!”她不仅没有中断训练，而且同一些伙伴悄悄地在课外“加量”呢!"},{"type":"paragraph","text":"一九八三年一月二十二日，辽宁女子足球队从上海赶到羊城，参加全国女子足球锦标赛，这是对冬训成果的真枪实弹的检验。"},{"type":"paragraph","text":"二十八日，辽宁队首战实力雄厚的天津队，以六比零大胜。接着她们又以三比一胜北京、一比零胜广州、零比零逼和陕西、四比零胜江西、三比一胜山西，最后与陕西队争夺冠军，在以点球决胜负的关键时刻，以三比四失利屈居亚军。这次战役，辽宁姑娘勇猛顽强的作风誉满羊城。"},{"type":"paragraph","text":"羊城归来，教练发现个别队员有轻敌和盲目自满情绪，就及时组织全队找出了耐力不足、身体协调性差、不敢用头球和胸前停球等弱点，开始了更加艰苦的针对性大练兵。一次训练课，每人大步跨跳、蛙跳、抱膝向前跳各二十米；倒退跑、侧身跑各一百米。姑娘们互相鼓励，你带我，我帮她，没一个掉队的。来自大连的宋桂艳，为了练好头球，别人顶十次，她要加五次。前额上渗血的小点点连成片，一绺绺头发被顶得掉了下来。一次顶球训练，不慎跌倒，左手腕骨折，但她用纱布吊着手臂仍奔跑在运动场上。从春训到夏训，全队每个姑娘都掉了七八斤肉。"},{"type":"paragraph","text":"亚洲足联委托中国足协举办的广州国际女子足球邀请赛，有来自日本、新加坡和中国的陕西、吉林、长春、广西、广东和辽宁等八支劲旅参加。这次角逐，辽宁队通过中路和边路打身后等战术，先后以三比三平陕西，二比一胜日本、吉林，九比二赢长春，最后同广东队决战，以四比零夺得冠军。"},{"type":"paragraph","text":"在这次比赛中，门将管杰屡排险情，被称为“钢铁大门”。中前卫成涛，象“拼命三郎”一样缠住对方核心人物，为夺魁立下了汗马功劳。前卫李秀馥冲锋陷阵，频频为锋线输送炮弹，被大会嘉奖为“优秀运动员”，广州球迷叫她“巾帼容志行”。神射手、中锋董秋艳在整个比赛中破门十五次，荣获本届唯一的“优秀射手”称号，被羊城观众誉为中国的女“罗西”。"},{"type":"paragraph","text":"在女子足坛崭露头角的董秋艳，出生在钢都鞍山一个工人家庭。她家兄妹六人，她年纪最小，大家叫她“小燕子”。她童年就跟小男孩一道爬墙、上树、弹玻璃球、打“啪叽”，走在路上看见砖头、石块都要踢上一脚，一双鞋穿不了几天就咧嘴呲牙。“小燕子”才十一岁便立志要成为出色的运动员，为国争光。她进了业余体校，开始是标枪运动员。辽宁女子足球队组建时，丛者余和尚家琦选中了她，让她当了主力中锋。在广州国际邀请赛上同长春队比赛，辽宁队共进九个球，她一人踢进八个。同日本队交锋，双方一比一战平后，场上争夺异常激烈。日本队用两员猛将死死盯住董秋艳。小董随机应变，左奔右突，调动、牵制对方。下半场三十六分钟，她在对方禁区接到同伴传球，迅速转身把球一趟，人像一把尖刀从对方两个后卫夹缝中插进，一脚劲射破网，奠定了最后胜利。"},{"type":"paragraph","text":"董秋艳在她的伙伴们的配合下，在邀请赛上用双脚破门十五次，观众为之惊叹:“一双多么神奇有力的脚啊!”我们相信:只要继续苦练巧练，董秋艳和她的伙伴们的双脚，不仅能够踢出亚洲，而且能够踏进世界!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\842a020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辽宁队在日本队门前铲球攻门。"},{"type":"paragraph","text":"王景英摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王景英</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\842a020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中锋董秋艳</FONT>"}]}