{"id":668518,"date":[{"year":1984,"month":2,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1427","ytitle":"","mtitle":"结婚登记前的风波","ftitle":"","authors":["腊梅"],"text":[{"type":"paragraph","text":"腊梅"},{"type":"paragraph","text":"去年十一月三十日晚上，姑娘晓珠高兴地告诉肖诚:“我已经决定了，明天就同你去登记结婚……”这喜讯佳音，顿时使肖诚放下了思想包袱。"},{"type":"paragraph","text":"年已三十的肖诚，是职工业余大学文科毕业生，现在一家公司业务部担任秘书工作。比他小四岁的晓珠在一家商店里当出纳。去年七月，他俩经人介绍相识，双方都比较中意。去年十月初，双方就表示愿意早日完婚。可是，登记结婚的日期为什么又迟迟拖了两个月呢?原因之一就是，肖诚允诺晓珠的某些物质条件还没有兑现。"},{"type":"paragraph","text":"肖诚早年丧母，妹妹也已结婚，父亲跟他在一起生活。家有现成的红木家具，还有两千元积蓄。但是，姑娘又用婉转的口气，提出了三个想法:一是要向阿公要一根金项练；二是要一块浪琴牌镀金日历表；三是要给她四百元买结婚用品。肖诚是个老实人，当即说:四百元钱我马上给你。关于金项练、金戒指，爸爸早有许诺，会给你的。至于手表，肖诚觉得有些力不从心，晓珠也就放弃了这一要求。"},{"type":"paragraph","text":"按照肖家的习惯，要在新媳妇过门之后，阿公才送礼品。而姑娘在东西没有到手之前，就一直拖着不去开结婚证明。这事被“红娘”知道了，便去劝导姑娘，希望她不要做被人谴责的“高价姑娘”。晓珠最后还是想通了，便来通知肖诚去办理结婚登记手续。"},{"type":"paragraph","text":"十二月一日上午九时，晓珠告诉肖诚:“我父亲要你到人民公园去谈谈心。”在人民公园的石凳上，晓珠的爸爸问肖诚道:“你爸爸给你多少钞票结婚?”“还没有给我。”肖诚谨慎地回答道。“准备给你多少?”“不知道。反正我家只有两个孩子，妹妹出嫁时父亲给她多少，我结婚时也会给我多少。”晓珠的爸爸听了，说:“你父亲钞票现在还不拿出来，你连个数字也不知道，想结婚<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\84290403AA.JPG\">?现在外面行情你晓得<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\84290403AA.JPG\">?儿子的结婚费用，是儿子出三分之一，父亲出三分之二。你应该去向你父亲要钱。”肖诚想，三分之二就是四千元，不应该要!他回绝说:“要我向父亲开口要这么多钱，我开不了口。”晓珠的父亲听后，火气更大了，说:“不开口要钱，你能结婚<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\84290403AA.JPG\">?”"},{"type":"paragraph","text":"晓珠的父亲见肖诚不响，又提出了一个问题，“你们结婚后，家庭经济怎么安排?”肖诚回答说；“这个问题我和父亲商量过了，小菜钱由我们负担，柴米油盐和房钱水电费都由我父亲负担。”晓珠父亲很不高兴地说:“世界上只有大船拖小船，没有小船拖大船的。你父亲门槛倒蛮精，把家里开销的大头放在你们身上。他不当家，难道要你们当家?!”肖诚马上解释道:“我父亲讲过，孩子都大了，他不再当家了，应该让我们独立生活。”晓珠父亲顿时发怒道:“分家也要有条件!你父亲工资大，今后每月要贴你们二十元。”肖诚听到这里，再也忍受不住了，就直率地回答说:“我和晓珠结婚后钞票够用，为啥还要父亲贴二十元?”晓珠父亲本来是个法盲，却还要搬出“法律依据”来训斥肖诚:“法律有明文规定，父母有抚养孩子的义务，这是对有工作的父母讲的；子女有赡养父母的义务，这是对没有工作的父母讲的。你父亲工资大，应该抚养你们。”"},{"type":"paragraph","text":"晓珠的父亲见同肖诚谈不拢，最后竟说:“结婚证明不开了!要开等你们父子两个想想通再讲。晓珠走，这种人睬也不要睬他!将四百元钱还给他!”"},{"type":"paragraph","text":"肖城受不了这样的打击，回去后喝下了一瓶乙级大曲，当场酒精中毒，被送进了医院。经医生抢救，肖诚才脱离险境。肖诚给晓珠的四百元钱如何归还呢?晓珠开了一份账单，要把自己买的部分结婚用品当作现金退给肖诚，弄得肖诚哭笑不得。周围邻居知道后，纷纷责备晓珠和她父亲的不道德行为。他们说:“你们开出这样高的条件，真是要把人家逼死!你们的心太狠了!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\02\\8429040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天呈插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}