{"id":668952,"date":[{"year":1984,"month":2,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"自学顾问","genre":"","count":"1420","ytitle":"","mtitle":"怎样自学中共党史","ftitle":"","authors":["罗里"],"text":[{"type":"paragraph","text":"罗里"},{"type":"paragraph","text":"准备参加全国高等教育有关中共党史自学考试的同志，都想了解自学中共党史的方法。究竟怎样自学?我这里仅就自学中共党史的一般方法谈些个人粗浅的认识。"},{"type":"paragraph","text":"怎样自学中共党史呢?首先，要了解中共党史这门学科的特点和党史的基本内容。"},{"type":"paragraph","text":"中共党史是历史科学的重要组成部分，又是马克思列宁主义、毛泽东思想基础理论的学科之一。这门学科与其他历史科学不同之处，就在于它是专门研究中国共产党的产生、发展和中国共产主义运动的历史的，是历史和理论相结合的一门学科。通过学习中共党史，吸取历史经验，加深理解马克思列宁主义、毛泽东思想的基本原理，研究这些基本原理的运用和发展。"},{"type":"paragraph","text":"中国共产党的历史，是中国共产党为民族解放和人民幸福前仆后继，英勇奋斗的历史，是马克思列宁主义普遍真理同中国革命具体实际经过反复实践而愈益结合的历史，是党内正确纠正错误、光明面战胜黑暗面的历史，因而也是经过无数艰难和曲折取得一系列伟大胜利的历史。这就是中国共产党党史研究的主要方面，也是中共党史的基本内容。"},{"type":"paragraph","text":"在自学开始时，首先要从整体上认识中共党史这门学科的特点和党史的基本内容，并以此作为指导思想来统率自学，是很有必要的。"},{"type":"paragraph","text":"其二，要明确学习中共党史的目的。"},{"type":"paragraph","text":"自学中共党史的目的何在?学习中共党史除了了解和掌握党发展的基本线索和基本知识外，更重要的是要通过学习党的历史，吸取中国共产党领导中国革命和建设的历史经验，了解中国共产党是怎样把马克思列宁主义的普遍真理同中国革命的具体实际日益结合起来的，从中学习马克思主义的立场、观点和方法，用马克思列宁主义、毛泽东思想武装自己的头脑，以提高政治理论水平，提高分析问题和解决问题的能力，继承和发扬党的优良传统和作风，提高坚持党的四项基本原则和贯彻执行党的十二大路线的自觉性。"},{"type":"paragraph","text":"其三，要掌握学习中共党史的基本方法。"},{"type":"paragraph","text":"学习中共党史的基本方法，就是运用辩证唯物主义和历史唯物主义的方法，从党的历史事实出发，实事求是地研究党的历史。毛泽东同志曾把这种方法通俗地叫做“古今中外法”。简要地说，就是把中国同外国，中国革命一方同反革命一方，共产党内正确同错误等两个方面联系起来进行研究。因为事物都是相互联系的，不了解“外”和“古”，就不可能真正懂得“中”和“今”，没有比较，也就无法鉴别。毛泽东同志倡导的“古今中外法”，是研究党史的基本方法，也是学习党史的基本方法。"},{"type":"paragraph","text":"要掌握这一基本方法，需注意以下几点:"},{"type":"paragraph","text":"第一，要选定一本《中共党史讲义》从头至尾系统阅读。这就是说，要按照历史顺序逐章逐节地仔细阅读与钻研。在阅读和钻研中，既要注意全面了解党的历史，更要注意抓住重点，掌握党的发展的基本线索和重大事件，弄懂党史中的一些基本理论和观点。"},{"type":"paragraph","text":"第二，要围绕党史读本选学一些经典著作和党的文献。自学党史，要注意以党史读本为线索尽量多选读一些党的领袖人物的论著和党的文献，深入研究和领会我们党是怎样把马克思列宁主义的普遍真理同中国革命的具体实践相结合、怎样用马克思主义的立场、观点、方法分析和解决中国革命和建设问题的。"},{"type":"paragraph","text":"第三，要坚持理论联系实际的原则。主要的是联系历史实际，加深理解马克思列宁主义、毛泽东思想的理论观点；联系当前社会主义现代化建设的实际，吸取历史的经验，运用马克思主义立场、观点和方法研究新情况、解决新问题；联系自己的思想实际，努力提高思想政治觉悟，继承和发扬党的优良传统和作风，在政治上思想上同党中央保持一致，为实现党的十二大提出的宏伟战略目标贡献自己的力量。"}]}