{"id":717017,"date":[{"year":1986,"month":1,"day":26}],"page":"3","source":"《每日新闻》","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1513","ytitle":"","mtitle":"低起点的高级对话","ftitle":"——苏联外长相隔十年访问日本","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"苏联外长谢瓦尔德纳泽应日本外相安倍晋太郎的邀请于一月十五日至十九日正式访问了日本，从而恢复了中断八年的两国外长定期协商。在反映这次会谈成果的联合声明中，双方在领土问题上都未作原则的让步，但是一致表示了要改善两国关系、扩大两国领导人政治对话的愿望。此间评论家认为，这次日苏外长会谈虽为继续开展今后两国高级对话提供了前景，但是在改善两国关系上仍存在着重大障碍和不安定的因素。"},{"type":"paragraph","text":"由于两国在领土问题上的严峻对立以及受苏美、日美关系等一系列国际事件的影响，日苏关系冷却了多年。自一九七六年一月葛罗米柯访日后，十年中，苏联外长一直拒绝访日。两国外长定期协商和缔结和平条约的谈判，自一九七八年一月园田外相访苏后即宣告中断。"},{"type":"paragraph","text":"这次苏联外长所以成行，重开两国外长定期协商，并非双方在领土问题上的原则立场有所变化，而是在美苏恢复首脑会谈的形势下，苏日两国政府出诸各自的需要和目的，才恢复了对话。"},{"type":"paragraph","text":"年前，中曾根首相谈及日苏关系时曾说，“只要地球存在，日苏就是邻居。邻人按门铃，打开门请入客室，这是邻居之间的礼仪。是否请进里屋又当别论，但总是要对话的。”"},{"type":"paragraph","text":"谢瓦尔德纳泽外长在十五日抵达东京羽田机场时发表的谈话中，特别引用了中曾根的话。他说:“虽然尚未开始会谈，但双方已取得了重要的协议。这就是中曾根首相所说:‘日本和苏联是邻国’，我们对此抱有同感。我希望两国向着做好邻居的方向前进一步。”"},{"type":"paragraph","text":"这次在东京的日苏外长会谈，原定举行三次。为了避免一开始就触礁，第一次和第二次会谈主要交换对国际问题的一般看法和讨论同两国有关的国际问题。据日方公布的会谈发言要点，双方基本上是各述己见，使用语言也都有节制。为此，日本报纸在报道这两次会谈时说，会谈“毫无险象”，是在“平静”的气氛中进行的。但是一转入以领土问题为中心的第三次会谈，气氛骤变。由于双方协议不向外公布会谈内容，致使安倍外相原定于十六日晚举行的记者招待会，不得不取消。"},{"type":"paragraph","text":"据有关方面透露，日方并不想在刚刚恢复的外长协商中，立即要求苏联归还北方领土，而只想让苏方承认日苏间存在着领土问题，即回到一九七三年田中首相访苏和勃列日涅夫会谈后发表的日苏联合声明的基础上来。上述联合声明指出，日苏间“存在着战后悬而未决的各项问题”，日方称:当时勃列日涅夫口头同意其中包括领土问题，而一九七八年以后，苏方则矢口否认。"},{"type":"paragraph","text":"据日本报纸报道，在第三次双方外长就两国关系问题的会谈中，安倍外相引证历史和国际法说明北方四岛是日本固有领土，日苏间存在着领土问题。而苏方则强调苏联有苏联的看法。这一原则的对立，使双方事务当局草拟联合声明的工作一时搁浅。为了打开局面，安倍外相于十七日晚又同苏联外长举行了预定之外的第四次会谈，谢瓦尔德纳泽才同意了在双方联合声明中援用一九七三年日苏联合声明中的“各项问题”的措词，但是说:“苏联的立场没有变，日本认为有领土问题，是日本的自由。”据此，日方认为苏方态度已有所松动。"},{"type":"paragraph","text":"对于十九日发表的联合声明，日本外务省负责官员解释说:“虽然通篇没有一领土字样，但从行文中，任何人都看得出日苏间存在着领土问题。这次双方外长讨论了领土问题”。"},{"type":"paragraph","text":"但谢瓦尔德纳泽在临离日本前举行的记者招待会上又重申:在领土问题上，“苏联对于历史和国际法的认识，没有任何改变。苏联领导人已多次表明过苏联的立场”。"},{"type":"paragraph","text":"关于苏共总书记和日本首相的互访，通过这次苏外长访日，相互发出了邀请。中曾根首相对谢瓦尔德纳泽说:“如果有令国民欢喜的结果，我将不辞一行。”但日本报纸认为，双方首脑的互访能否实现，前景并不乐观。"},{"type":"paragraph","text":"(一九八六年一月二十一日专电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861Q030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图中的话为:“有必要进一步对话啊……”(原载日本《每日新闻》)</FONT>"}]}