{"id":717072,"date":[{"year":1986,"month":1,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2104","ytitle":"","mtitle":"植根在现实和民族的土壤中","ftitle":"——赵焕章“农村三部曲”导演艺术略窥","authors":["钱海毅"],"text":[{"type":"paragraph","text":"钱海毅"},{"type":"paragraph","text":"当代农民系列形象"},{"type":"paragraph","text":"“农村三部曲”有一个共同的特点，就是善于从家庭的角度切入，注重人物群象的塑造。《喜盈门》主要刻划一家四个人，《牛百岁》则扩展为四家七个人，到《退伍兵》更是出现了七家三十个人，这四五十个有名有姓的人物构成了当代农民的众生相。面对即将或已经走向变革的时代，水莲继承了中华妇女温良恭俭让的传统美德，强英却表现出“十年动乱”后的道德退化；一直吃社会主义大锅饭的懒汉田福感到了生存的困难，为新中国作出很大牺牲的残疾民兵鲍富也觉得生活更加艰苦；牛百岁在改革时潮中更充分地表现出劳动人民宽厚、诚恳、同情的本性，天胜和菊花却背着历史的负担前行；二虎对共同致富的追求处于一个从不自觉到自觉的过渡中，亚男则是一个成熟的时代新人……这当代农民系列形象构成的农村生活长卷，不但准确地“定格”在改革时代的背景上，而且成为一代农民心理履程的历史缩影，因此，具有强烈的现实感。"},{"type":"paragraph","text":"我们以为，贯穿三部影片的强烈现实感是有发展过程的，这是导演对生活独特感受深化的结果。主要人物形象思想基点和性格色彩的变化就是很好的说明。比较起来，水莲更多的是集传统美德于一身，较少特定历史时期农村妇女独特的个性色彩和思想特征，人物基点显得过高而有些抽象。而牛百岁身上除了农民的优良品质外，也有在现实生活中出现迷惘的一面，甚至在挫折面前有过动摇，想解散作业组不干，表现出人物性格同时代变迁较紧密的联系。导演对二虎形象的改动更能说明问题。文学剧本中有一段戏，离队前夕老首长对二虎叮咛道，回家不能只想到个人发家，应该带领乡亲走共同富裕的道路。于是，二虎一到家就访贫问苦，然后决定和大家一起挖煤炼焦。现在影片把前半部分完全删掉，后半部分改为二虎回家后准备当运输专业户，此外，对二虎的言行作了几次改动，使得更为亲切，富有个性化。这样，不但人物思想性格比剧本更为真实可信，丰满独特，而且在二虎思想发展这一过程中，富有艺术表现力地反映了当前农村实际，从另一个角度形象地体现出改革的必要性，以及改革中存在的问题，从而更紧密地把塑造人物形象与反映时代结合起来。"},{"type":"paragraph","text":"鲜明的民族风格"},{"type":"paragraph","text":"赵焕章坚持为最广大群众拍摄“土电影”，他导演的影片具有鲜明的民族风格。“农村三部曲”的风格都是具有浓郁轻喜剧色彩的正剧，这样的样式处理包含着导演对民族感情和民族心理的独到认识。他认为，我们民族能够历经磨难而始终保持强大的生命力是和全民族一贯幽默乐观、自信坚强分不开的，这一点在农民身上表现得尤其充分。同时，在具体的喜剧表现手法上，导演形成了自己的特色:第一，从独特的人物语言、人际关系和个性动作出发产生轻喜剧效果。比如《牛百岁》中菊花和秋霜在院子里争风吃醋，还有牛其骗秋霜回家两场戏，就是在强烈的喜剧气氛中表现出微妙的人际心理冲突和鲜明的个性色彩。第二，揉喜剧、悲剧、正剧因素于一体，形成与众不同的喜剧感。比如，《退伍兵》中铁旦端着空碗与唐太猜拳，二虎扔石头溅了新郎一脸泥等戏，使得观众的不同审美心境互相渗透和调节，这种感情混合达到的艺术效果远远超越了一般的喜剧噱头。"},{"type":"paragraph","text":"拍摄《退伍兵》时，导演曾经考虑过三个结尾:第一种，二虎和亚男共同推走了陷在泥里的客车，望着新娘水仙离去；第二种，二虎和亚男共同骑着摩托车到县城去参观学习；第三种，二虎和亚男一起游览、拍照、拥抱。或许，第一种结尾运用冲突的不完全解决，更富有象征意义，第二种结尾也更耐人寻味一些，但现在实际采用第三种结尾，这不仅仅是一个形式上大团圆的问题，而是力图在满足观众心理感情的基础上，追求艺术信息传播的最大有效性与最优化的结合。事实上，“农村三部曲”在这方面已经取得了十分可喜的成绩，最大程度地进入亿万观众的心灵，达到了社会效益与经济效益的统一。仅《喜盈门》一片，放映至今观众已超过六亿人次，可以说是世界电影史上观众人数最多的影片之一。"},{"type":"paragraph","text":"这儿，还必须指出的是，民族风格不是一种古董，而是一个动态概念，无疑会和民族本身同步前进(包括对其他民族风格的消化吸收)。因此，反映民族情感心理的艺术形式也是在不断变化发展的，“农村三部曲”同样体现出这种动态发展，导演在其中结构处理上的变化就是十分典型的例证。《喜盈门》紧紧围绕强英的转变组织矛盾，没有其他别的冲突，结构显得规范而拘谨。《牛百岁》结构特色有了变化，利用多种人际关系的矛盾造成冲突的波澜起伏，结束时还为田福的转变留了个“尾巴”。《退伍兵》的结构更有很大发展，不时从整体组织上宕开一笔，如水仙新婚前夕深夜到二虎家以及鲍富诉说伤残由来等，使得结构丰满、变化，更为深广地反映生活画面。这三部影片结构形式从线到面，从平面到立体的发展，首先是由于导演在内容上不断深广的反映时代生活所致，其次是自觉与最广大观众不断发展的欣赏能力同步提高，从而始终与运动的民族主体审美心理保持一致。"},{"type":"paragraph","text":"“农村三部曲”独特的导演艺术还表现在很多方面。比如，利用内景外搭和实景拍摄，形成真实细腻、层次丰富的镜头调度，还有叙述与抒情合成，中近景为主的拍摄基调，以及节奏的紧促、连贯等等，与上面分析的两个方面共同形成了朴实、自然、清新、流畅的导演风格特征。"}]}