{"id":717111,"date":[{"year":1986,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1764","ytitle":"","mtitle":"老郭受骗记","ftitle":"三十多万巨款是怎样落入女骗子腰包的?","authors":["忻文轲"],"text":[{"type":"paragraph","text":"一九八五年夏天的一天上午，宝钢二十冶混凝土搅拌站门口贴出一份通告:“组织联系到一批进口十八英寸彩电，原装原封，每台一千四百七十五元。需购者十一点前务必将款交来。订完为止。”"},{"type":"paragraph","text":"消息传来，职工们一下忙开了:有的上银行取存款，有的找亲友借现金。一百台彩电的钱款共十四万七千五百元很快凑齐了。"},{"type":"paragraph","text":"这事是从搅拌站的老郭要买彩电引起的。原先，老郭只是自己要买一台彩电，想请在市里一家百货商店当经理的一个同乡帮忙。不知怎的，这消息传开了，某站长请老郭带买一台，其他同事也都想购买。老郭是热心人，他答应:“要有，我一定帮大伙买。”"},{"type":"paragraph","text":"老郭找到那个当经理的同乡。经理感到这个后门不好开，就将他介绍给在“实业公司”工作的老王。老王又把他介绍给“信息中心”。“中心”又把他们送到“乡镇企业俱乐部”。“俱乐部”的薛办事员说:“有一批日立的，十八英寸，要不要?”"},{"type":"paragraph","text":"“要，当然要。”老郭连声答道。"},{"type":"paragraph","text":"过了几天，薛办事员带着老郭来到一家塑料制品厂的门市部，当即签订了购买一百台的合同。合同上面盖章的不是塑料制品厂，而是湖州一家无线电服务部；签名的也不是眼前这两个当事人，而是“阎懿德”。"},{"type":"paragraph","text":"老郭心想，反正这个信息是堂堂正正的“信息中心”提供的，我只要能买到彩电就成。他问:“这合同能公证吗?”"},{"type":"paragraph","text":"“当然能，但公证得付一大笔公证费，还要等上十天半月的。不管怎样，你们都要先交一笔预付款。”"},{"type":"paragraph","text":"老郭回来向站长汇报，站长说，他们敢公证，说明合同没问题，就别让职工多花这笔钱了。于是，就出现了职工凑款订购彩电的一幕。"},{"type":"paragraph","text":"钱款收齐后，老郭叫“实业公司”的老王一起来到了塑料厂门市部。"},{"type":"paragraph","text":"不一会，一辆小轿车来到了门市部门口，一个姿态端庄、穿着大方的中年妇女下了车，走进门市部。"},{"type":"paragraph","text":"“这就是阎懿德。”那个帮办介绍道。"},{"type":"paragraph","text":"阎懿德脸上露出了几分歉意:“这批彩电都在广州，要等交足了钱、付完税，海关才让启运。我先送几台样机给你们，全部货九月五日前一定到。”"},{"type":"paragraph","text":"老郭放了心:“那我们这就交款。”"},{"type":"paragraph","text":"“好，按规矩先交百分之三十，余款取货时付清。”"},{"type":"paragraph","text":"老郭拉开一只大包:“这是四万二，请点一下。”"},{"type":"paragraph","text":"阎懿德不屑一顾似地挥手:“我相信你，放到我车上去吧。”"},{"type":"paragraph","text":"阎懿德大功初成，几万现钞已落腰包；老郭满心欢喜，他给群众做了“好事”；薛办事员春风得意，他帮“中心”挣了一千五百元“信息费”；老王没有白忙，他将和薛办事员等共享一千元“劳务费”；那个帮办及其门市部更不吃亏，他们可拿每台五十元的“过手钱”……"},{"type":"paragraph","text":"上海宾馆八楼餐厅端出了几百元一桌的酒菜。杯盏之间，阎懿德悄声对老郭说:“你们做事爽气，我们以后还可以合作。我这次进口的彩电有好几百台。你如果要，我给你们留着。”"},{"type":"paragraph","text":"这正中老郭下怀:“我们那里还有许多人想要。”"},{"type":"paragraph","text":"第二天，阎懿德托老王把两台样机送到二十冶，几天后，她自己也亲自驾临，又签了供应一百六十台进口彩电的合同。于是，二十多万现钞又进了阎懿德的口袋。"},{"type":"paragraph","text":"过了几天，阎懿德打电话给老郭，花言巧语地说了一通，老郭又付给阎懿德八万元。"},{"type":"paragraph","text":"眼看八月份就要过去了，老郭顶着烈日又赶到阎家打听彩电的情况。刚走到房门口，一位民警拦住了他:“你找谁?”"},{"type":"paragraph","text":"“找阎懿德。”"},{"type":"paragraph","text":"“什么事?”"},{"type":"paragraph","text":"“我是宝钢二十冶的，我们跟她订了买彩电的合同。我来问问情况的。”"},{"type":"paragraph","text":"“不用问了，阎懿德是个骗子，已经被拘捕了，请你跟我到派出所，把事情经过详细谈一下。”"},{"type":"paragraph","text":"象是被人当头一棒，老郭差点没栽倒:“骗子?这，这怎么可能?!”"},{"type":"paragraph","text":"阎懿德原是上海中山中学的音乐教师，长期病休在家。阎懿德收入不多，却挥霍成性。为了能借到钱，她向别人吹嘘自己在海外有亲戚，自己即将继承大笔遗产，并答应付给借给她钱的人百分之十至百分之三十的高利。这样利滚利，她总债务竟达数十万之巨，债主每日上门索讨。"},{"type":"paragraph","text":"从一九八五年六月起，阎懿德便开始对一些国营和集体单位行骗。她利用人们想购置紧俏商品的心理，自称能提供进口彩电、冰箱、自行车等“热门货”，并采取对经办人行贿的手法，在不到三个月时间里，非法签订了二十多个空头合同，骗得的“预付款”高达一百三十多万元。宝钢二十冶是受害最大的单位之一。"},{"type":"paragraph","text":"消息传到二十冶，职工们一下闹开了。当初纷纷要求老郭帮忙的，这会儿又纷纷骂老郭坑人。多少人因此背了一笔冤枉债，多少个家庭因此整天哭闹不宁。"},{"type":"paragraph","text":"怪谁呢?要恨骗子心狠手辣太卑鄙；也应责备我们有些同志天真愚蠢不知法。"},{"type":"paragraph","text":"忻文轲"}]}