{"id":717100,"date":[{"year":1986,"month":1,"day":27}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1653","ytitle":"","mtitle":"光辉前景是怎样描绘出来的","ftitle":"——马洪谈《二○○○年的中国》研究经过","authors":["王捷南"],"text":[{"type":"paragraph","text":"翻开《二○○○年的中国研究总报告》，一段醒目的黑体字跃入眼帘:“到本世纪末，我国将成为一个政治稳定、经济繁荣、国力殷实、人民康乐的社会主义强国。我们将向全世界展现出一个比较完善的、富有创造力和生命力的、具有中国特色的社会主义模式。”这是一个鼓舞人心的结论!这个结论是怎么得出来的?科学性如何?它对变革中的中国将产生何种影响?带着这些问题，在中南海一间朴素的办公室里，我访问了著名经济学家、《二○○○年的中国》研究领导小组组长马洪同志。马洪热情地向我介绍了这一研究报告问世的前后经过。"},{"type":"paragraph","text":"他告诉我，问题是一九八一年提出的。那一年的三月八日，胡耀邦总书记邀请《人民日报》、《红旗》杂志负责人以及马洪到他家中座谈。耀邦同志兴致很高，和客人们讨论起经济问题。他出了一个大题目:到本世纪末中国将展现出一幅怎样的图象?占世界人口五分之一的我国人民，那时将过着怎样的物质文化生活?他希望能通过调查研究描绘出具体生动的前景，用以激励人民为之奋斗。"},{"type":"paragraph","text":"根据耀邦同志的意见，中国社会科学院和国务院技术经济研究中心组织专家学者拟定了《二○○○年的中国》的研究计划报送国务院，赵紫阳总理作了如下批语:“《二○○○年的中国》是一大工程。如能搞出一个有质量的论著，有重要意义。应下力量抓好。”这个课题随即被列为“六五”计划的一个重点科研项目。"},{"type":"paragraph","text":"这是一个在中国没有先例的研究课题，是一项庞大复杂的系统工程。如此艰巨的任务，我国的科学家们能完成吗?马洪告诉我:“干得很出色!”"},{"type":"paragraph","text":"他说，研究工作从一九八一年提出到一九八三年全面展开，我国学术界表现出极大的热情和信心。研究工作由国务院技术经济研究中心牵头，中国社会科学院、国家计委、经委、科委参与共同领导。"},{"type":"paragraph","text":"它任命了一个九人领导小组来主持研究工作。参加研究的有社会科学和自然科学中各主要学科的专家，他们既担任某一方面的领导工作，又有某一学科的专长。研究工作历时两年多。去年五月，科学家们向国务院提交了《二○○○年的中国》研究总报告和十二个分报告，以及一批重要的专题报告。同年九月，国务院转发给中央各部门和各省、市、自治区。部分研究成果今年将以丛书形式出版。这份研究报告是我国四百多名专家智慧的结晶。此外，中国科协所属一百○八个学会的上万名研究人员参与了各行各业的预测研究，获得了约一千万字的研究成果。"},{"type":"paragraph","text":"马洪告诉我，我国专家的研究同世界银行对二○○○年中国的研究取得了相似的结论，可说是各有千秋。世界银行代表团副团长林重庚先生曾作了这样的评价:“中国在经济研究领域取得的进展，比近年实际经济工作中取得的成就更重要。”"},{"type":"paragraph","text":"马洪认为这个研究报告把我们党在十二大上提出的奋斗目标具体化、形象化了。透过这个报告，人们可以清楚地看到十五年后我国的光明前景。到那时，我国的经济实力将跃居世界第五位或第六位；我国十二亿人的生活可达到多层次的小康水平；我国将建成有中国特色的社会主义经济体制和建立起灵活的对外开放型经济；科技、文教、卫生、体育事业会获得新的发展；传统观念将有较大变化，小生产的意识和观念逐渐被抛弃，婚姻和家庭观念发生新的变化。同时，人们也能从报告中看到那时我国在经济实力、人民生活、科技和教育水平等方面同发达国家的差距。并由此更深刻地理解邓小平同志指出的:中国将着力进行改革，为今后五年、十年、五十年奠定持续发展的基础。"},{"type":"paragraph","text":"马洪告诉我，《二○○○年的中国》研究报告结束了，但这个“大工程”还远没有最后竣工。“我们在展望二○○○年的同时，理应进一步延伸我们的目光，远望二○二一年、二○四九年，即我党和新中国诞生百周年的时候，对未来五十年、七十年的中国进行滚动式的全景研究。我们深信，下个世纪中叶，我国可以接近发达国家的经济发展的水平；下个世纪末叶，则有可能超过他们。"},{"type":"paragraph","text":"马洪的这些话，激起我心中巨大波澜。我走出中南海北门，伫立在北海的桥上，心情久久不能平静。二○○○年，这是一个多么光辉的前景啊!"},{"type":"paragraph","text":"本报驻京记者　王捷南"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861R040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单光淮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>马洪同志近影"},{"type":"paragraph","text":"单光淮摄</FONT>"}]}