{"id":717226,"date":[{"year":1986,"month":1,"day":29}],"page":"3","source":"《浙江法学》","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1913","ytitle":"","mtitle":"厂方背信毁约　法院强制执行","ftitle":"——拆迁户胡金根告状胜诉记","authors":[],"text":[{"type":"paragraph","text":"一九八五年八月二十三日，浙江杭州市上城区人民法院对拒不履行民事调解书的杭州东海电讯仪表厂(以下简称东海厂)进行了强制执行，让拆迁户胡金根搬进了调解协议规定的新住房。这一行动在邻里间引起很大的震动，众人拍手叫好，说老百姓同厂方打官司，人民法院也执法公允。"},{"type":"paragraph","text":"说起来案情并不复杂。谁知——"},{"type":"paragraph","text":"纠纷难解诉诸法院"},{"type":"paragraph","text":"一九八○年初，东海厂拟在市区民生路十七至三十七号范围内征地建造职工宿舍。恰巧，此时杭州市果品公司也打算翻建民生路二十五号的职工宿舍。于是，双方单位领导通过协商，达成口头协议:民生路二十五号地段由东海厂征用，市果品公司的住户由东海厂负责安置。东海厂征用土地的报告批准后，同拆迁户胡金根通过协商，于一九八三年七月六日达成协议:同意安排胡金根一家(五人)三十四平方米住房一套和给胡金根岳父母二十四平方米住房一套，但胡金根必须将其岳父母的十九平方米住房交给厂方。当胡金根同厂方签字时，厂方突然宣布:收回原“违心”作出的“无原则”许诺，并向杭州市上城区人民法院递交了民事诉状，要求依法裁决。"},{"type":"paragraph","text":"法院查明胡金根一家有常住户口五人，建议厂方的法定代表人赵招娣和委托代理人徐顺法、边善祥在安置胡金根回迁住房面积时予以承认；胡金根岳父母的住房没有调到一起的必要，所以调换二十四平方米住房一套的要求不予一并考虑。原告与被告双方经过商议后，都同意法院的建议，于一九八三年十月十五日达成协议:新职工宿舍一号楼建成后，厂方安排胡金根五楼一大套，四十平方米(不包括厨房、卫生间、阳台)。"},{"type":"paragraph","text":"至此，纠纷已合理解决。岂料——"},{"type":"paragraph","text":"厂方违约矛盾激化"},{"type":"paragraph","text":"一九八五年五月新宿舍大楼竣工了。同所有的拆迁户一样，胡金根既兴奋又焦急，等待着回迁通知。六月二十四日上午，厂方终于通知他来厂一趟。"},{"type":"paragraph","text":"“拿钥匙去!”胡金根兴高采烈地赶到东海厂，没想到厂方的法定代表人赵招娣和委托代理人徐顺法背信违约，擅自提出:“住房面积不变，楼层改为六楼，同意，马上给你钥匙，将来都是邻居；如果不接受，住房面积改为三十二平方米。”"},{"type":"paragraph","text":"两个方案没有商量的余地，必须立即作出选择。"},{"type":"paragraph","text":"胡金根据理力争时，该厂副厂长翟元元不屑一顾地说:“根据市人民政府的有关文件，对法院的调解可以看作无效。”"},{"type":"paragraph","text":"“无效!就凭你一句话?”胡金根气呼呼扔下一句话:“我个人不能改变法院的调解书，要打官司奉陪到底!”"},{"type":"paragraph","text":"厂方早就有了准备，当天将要求法院重新复议调解书的报告送到法院，反诬胡金根“要求过高”，“敲国家竹杠”，只肯给被告三十二平方米面积住房。而被告则控告原告任意撕毁协议，并申请法院强制执行。矛盾趋向激化。"},{"type":"paragraph","text":"上城区人民法院审判委员会进行了认真复议，坚持认为:法院当时是依据本省《关于国家建设拆迁城市房屋暂行办法》进行调解，双方在自觉自愿的基础上达成协议，也不存在胡金根敲国家竹杠的问题，任何一方都不得对另一方使用胁迫、欺诈的手段，推翻协议。于是，法院按照民事诉讼法第一百零一条关于“调解书送达后，即具有法律效力”的规定，正式通知东海厂:按原调解书执行。但厂方却坚持自己意见。"},{"type":"paragraph","text":"厂方诬告法院情重于法。结果——"},{"type":"paragraph","text":"依法办事强制执行"},{"type":"paragraph","text":"为了说服厂方执行调解协议，法院又派人上门耐心做厂领导的思想工作，说:“我们已把复议结果用书面通知你们了，应按照协议履行。已生效的调解书具有法律效力，如不履行，将要强制执行。如果你们坚持认为调解书不合法，可以申诉，但在申诉期间不影响执行。”可是，不懂法律的翟副厂长和一些干部听了不但不承认错误，反而威胁法院说:“我们要告你们的状!”"},{"type":"paragraph","text":"胡金根全家自从搬到岳父家中过渡后，在每人只有两平方米居住面积中熬了两年。现在新宿舍建造好了，厂方又背信毁约，不给钥匙。而现在住的岳父家住房又因重点工程上马，急需拆迁。所以工程指挥部就此向东海厂发出通知:“请尽快安排胡金根一家住房。”可是厂方对此根本不理，翟副厂长还去法院公然说:“我向市府告了你们的状，现在市府领导已经有了明确的指示。”他还无端指责法院“情重于法”。"},{"type":"paragraph","text":"人民法院是国家的审判机关，除上级法院可以实行法律监督外，其它任何部门都无权撤销或改变人民法院作出的判决、裁定和调解。为了保护当事人合法权益，保证国家重点工程的顺利进行，法院断然决定强制执行。"},{"type":"paragraph","text":"市果品公司和省化工进出口公司对上城区人民法院的行动表示支持，于去年八月二十三日下午五时派人派车帮助胡金根搬家。乔迁之喜，胡金根却笑不出来，泪水顺着雨水往下滴。他握着法院同志的手，感慨地说:“感谢法院伸张正义，主持公道，让我搬进新居。”周围的居民悄悄地对法院的同志说:“还是经过法院的协议靠得牢，这四楼的大套间本是一家姓杨的，可是厂里硬是推翻协议，现在住的是姓翟的副厂长。”"},{"type":"paragraph","text":"(《浙江法学》编辑部供稿)"}]}