{"id":717357,"date":[{"year":1986,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"《具体分析和一刀切》引起的讨论","genre":"","count":"1933","ytitle":"","mtitle":"实际工作中存在着“一刀切”","ftitle":"","authors":["吴贤良"],"text":[{"type":"paragraph","text":"吴贤良"},{"type":"paragraph","text":"我们从事实际工作的同志，绝大多数都有着搞好工作的良好愿望，也有着很大的干劲。可是，工作的效率和效果怎样呢?就不能一概而论了。有时愿望、干劲、效果三者是一致的；有时则不一致，甚至适得其反。每当良好的愿望、巨大的干劲所带来的是不好的工作效果时，我们便陷入了深沉的反思之中。从自身的经历中得出的认识，最富有教益。其中，思想方法与工作方法上存在的“一刀切”，是我们做不好工作的一个重要原因。“一刀切”的现象，在实际工作中是屡见不鲜的。"},{"type":"paragraph","text":"从表现形态上来说，有:"},{"type":"paragraph","text":"一、“唯上”的“一刀切”。"},{"type":"paragraph","text":"对于上级的指示、规定，照传、照转、照搬。名义上讲是“原原本本”、“不走样”，实际上是不结合本单位的具体情况，不是用生动活泼、多种多样的实践去贯彻、充实、丰富、发展上级的精神；而是削足适履，用上级的指示、规定来剪裁生动丰富的实践。发现了新情况、新问题，也不向上级报告，不敢为天下先，只求省事与平安，等着别人去向上级反映，自己总是被动地等待着所谓“新精神”的下达。一旦“新精神”下达之后，又是恶性循环，照搬一通。"},{"type":"paragraph","text":"二、“唯书”的“一刀切”。"},{"type":"paragraph","text":"书本上、报刊上是怎么说的，便照着葫芦画瓢。不管书本、报刊上讲的是哪种情况、什么条件，更不管书本、报刊上讲的是否全对，来个如法炮制。以为这样做，白纸黑字，有根有据，不同于浮光掠影、道听途说，于是便觉得“心里踏实”，可以放手地进行“一刀切”了。"},{"type":"paragraph","text":"三、“随大流”的“一刀切”。"},{"type":"paragraph","text":"听听社会舆论，看看左邻右舍，人家都在这样搞，便认为:“许多人都这么干，还会错吗?”这常常表现为“见样学样，蜂拥而上”的“一阵风”:人家“八菜一汤”招待关系户，我们请一桌又有何妨?人家拥有“小金库”，向职工大发超额奖金，我们也仿效办理。许多不正之风，便是在“互相攀比”和“随大流”的“一刀切”中刮起来的。退一步想:即使学错了，第一不是我开的头；第二，见多不怪，“法不治众”，也没有多少了不起的后果。"},{"type":"paragraph","text":"从具体内容上分析，“一刀切”又可以分为:"},{"type":"paragraph","text":"一、时间上的“一刀切”。"},{"type":"paragraph","text":"不论对何种事物，做何项工作，都规定一个统一的明确的时间界限，划一条杠子，纵有特殊情况，一律不变。譬如关于工作的进度要求，常常规定一律到某月某日结束，这是也忽视了矛盾的特殊性。关于上班时间，我们往往也习惯了统一的作息制度。这么一统一，就给交通、用电等带来了不少困难。用弹性工作时间来缓冲一下，不是更符合实际吗?"},{"type":"paragraph","text":"二、空间上的“一刀切”。"},{"type":"paragraph","text":"在战争年代，党和毛泽东同志十分重视革命发展的不平衡性，重视不同地区有不同情况、不同特点。可是，在和平环境里工作时，我们却往往对空间上的差异有所忽视。譬如，在农业上我们强调“农林牧副渔”的综合、全面发展。但对不同地区就不能一律要求。在高山上，造林大有可为，养鱼则不那么容易；反过来，以船为家的渔民，又怎能大规模地造林与种地呢?北方冷，南方热，北方干，南方湿。生产、生活都大不相同，要求一律种什么，一律经营什么，或者一律不准种什么，一律不准经营什么，都是“一刀切”的表现。"},{"type":"paragraph","text":"三、做法上的“一刀切”。"},{"type":"paragraph","text":"前些年，把以点带面的工作方法引向绝对化，种“试验田”、“典型引路”、“蹲点”、“抓点”之类的做法，大为兴盛。从某一个“点”上得出的经验、做法之类，不问各地条件如何，由某权威机关或权威人士加以“批示”，或变成“红头文件”，然后就来个“面上推广”。所谓“面”上，就是“所有地区、单位”；所谓“推广”，就是要人家“照此办理”。这实际上是一种“模式化”的工作方法，只要人家去“翻印”、“复印”就是了。“典型”、“试验田”之类，并非不可以搞，问题是当成标准的“样板”，就不符合千变万化的实际情况了。在学校教育中，不看学生的知识、能力，只以分数为标准。凡考五十九分以下者，皆以不及格论处。一分之差定命运，这个“一刀切”是够厉害的了!"},{"type":"paragraph","text":"上述所举种种“一刀切”，仅仅是从实际工作中感受到的一部分，当然具有局限性。但是，“一刀切”给工作带来许多危害，这确是事实。我们做实际工作的同志，对于“一刀切”，有时怀着一种矛盾的心情:当上级部门对我们实行“一刀切”而且又不利于我们时，心情是反感的，痛感克服“一刀切”的必要!当我们从上级部门的“一刀切”中暂时感觉到“方便”、“省事”之时，觉得“一刀切”也未尝不可。有时工作太忙、太复杂，我们自己也常常对下面搞“一刀切”。可是，当“一刀切”带来后遗症时，我们又觉得“一刀切”不可取。从总体上说，我们大多数同志认识到“一刀切”不正确，应当在克服之列。但如何深刻地剖析它产生的根源及危害，尤其是怎样逐步减少工作中的“一刀切”，进而有效地克服“一刀切”，我们的心中仍然无数，有些茫然。希望有经验的干部与专家、学者能够予以指导。"}]}