{"id":717381,"date":[{"year":1986,"month":2,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2187","ytitle":"党和国家领导人同首都知识分子座谈提出希望","mtitle":"为实现“七五”计划再立新功","ftitle":"习仲勋、胡启立、胡乔木、李鹏等与大家品茗谈心","authors":["李尚志"],"text":[{"type":"paragraph","text":"胡启立在讲话中要求广大知识分子把远大的共产主义理想同现实奋斗目标结合起来，脚踏实地，艰苦奋斗；把个人努力同集体智慧结合起来，团结协作，共克难关；把向书本学习和向实践学习结合起来，把学习业务知识同学习政治理论结合起来，不断更新知识，增长才干。"},{"type":"paragraph","text":"据新华社北京一月三十一日电　(记者李尚志)中共中央政治局委员、书记处书记胡启立说:“广大知识分子在‘六五’计划期间为推进两个文明建设所作出的新的重大贡献，在我们人民共和国的建设史上写下了光辉的一页。我代表中共中央和国务院，向战斗在各条战线上的广大知识分子，表示衷心的感谢和崇高的敬意。”全场响起一阵热烈的掌声。"},{"type":"paragraph","text":"“我们希望中央和地方各级党的组织部门不仅要成为党员之家，干部之家，还要成为知识分子之家。我们也希望广大知识分子更好地肩负起自己的历史责任，和全国人民一道，为实现‘七五’计划、建设有中国特色的社会主义再立新功。”全场再次响起热烈的掌声。"},{"type":"paragraph","text":"这是中共中央组织部今天上午在人民大会堂举行的首都部分中青年知识分子座谈会上的动人情景。"},{"type":"paragraph","text":"座谈会一开始，主持会议的中共中央组织部部长尉健行说，党的十一届三中全会以来，我国广大知识分子有了报国用武的广阔天地，我们的党为有这样一支不畏艰辛、奋发进取，为国家和人民建功立业的知识分子队伍而感到自豪。为了在虎年里把我们的工作做得虎虎有生气，我们用清茶一杯，邀请二百多位中青年知识分子与中央领导同志一起品茗谈心。"},{"type":"paragraph","text":"中共中央政治局委员习仲勋插话说:“所谓谈心，主要还是想听听大家的意见。”"},{"type":"paragraph","text":"中共中央政治局委员胡乔木风趣地接过话茬说:“我们好象有个习惯，快过年了，都要讲吉利的话。大家都是有知识的人，今天要打破这个习惯，不要考虑吉利不吉利的问题。我们希望大家畅所欲言，逆耳之言也洗耳恭听。”一席话说得会场里活跃起来，到会的优秀中青年知识分子有的鼓掌，有的发出笑声。出席座谈会的中共中央政治局委员、书记处书记、国务院副总理李鹏，全国人大常委会副委员长彭冲、周谷城，全国政协副主席杨静仁，也笑着点头。"},{"type":"paragraph","text":"领导同志的话音刚落，许多中青年知识分子便争相报名发言。在亲切活泼的气氛中，北京市农林科学院副研究员胡道芬、中国医学科学院研究员修瑞娟、中国科学院动物研究所生态学专家盛承发、围棋名将聂卫平、清华大学优秀政治辅导员牛淑芳、中国社会科学院宗教研究所助理研究员罗照、中央实验话剧院演员李羚、北京航空学院教师李未、北京舞蹈学院副教授唐满城、歌唱演员李谷一等先后发了言。"},{"type":"paragraph","text":"座谈会上，有些中青年知识分子提出的要求和建议当场得到了中央领导同志的答复和解决。如姜昆提出希望领导同志支持相声艺术中的讽刺问题时，习仲勋同志认为，为了促进社会主义物质文明和精神文明建设，相声艺术可以也应当对一些不良的社会现象加以讽刺和批评。他笑着对姜昆说:“这个问题咱今天就算说定了。”听了这话，今天显得很“严肃”的姜昆乐了。"},{"type":"paragraph","text":"参加座谈会的劳动人事部部长赵东宛在听了大家的发言后说，党中央、国务院对我国知识分子的情况是非常了解的，对大家的工作、生活条件的改善是非常关注的。这几年，党和国家在力所能及的情况下，使知识分子的生活待遇和工作条件有了一些改善，今后还要进一步采取具体措施和政策使大家的工作、生活条件继续得到改善。大家在发言中对此是体谅的，这说明我国广大知识分子是有很高觉悟的。"},{"type":"paragraph","text":"当大家以热烈的掌声欢迎胡启立同志讲话时，胡启立指出，八十年代后五年，我们要在继续抓好经济建设的同时，把以城市为重点的整个经济体制改革和社会主义精神文明建设这两件大事抓好，为九十年代经济振兴和繁荣，奠定雄厚的基础。新的任务向广大知识分子提出新的、更高的要求。"},{"type":"paragraph","text":"我们要把远大的共产主义理想同现实奋斗目标结合起来，脚踏实地，艰苦奋斗。当前的形势是很好的，把我们的事业推向前进的有利条件很多。但是，困难和问题也不少。知识分子作为工人阶级队伍中最有文化的一部分，应当有理想，有追求，把国家和人民的利益放在首位，不畏艰辛，奋发进取。我们要在知识分子中提倡这么一种精神:为了党和人民事业的成功，为了国家的富强和人民的幸福，不计较个人得失。这是新中国知识分子的美德，是金钱换取不到的精神力量，任何时候都要发扬光大。"},{"type":"paragraph","text":"我们要善于把个人努力同集体智慧结合起来，团结协作，共克难关。知识分子所从事的脑力劳动，往往带有个人活动的特点。但是，随着现代科学技术的发展，两个文明建设中的许多课题，单凭个人的知识、经验和能力是很不够的，常常需要集体的智慧和力量，有的需要多学科、多专业的密切配合和协作。马克思曾经说过，通过协作不仅提高了个人生产力，而且创造了一种生产力，这种生产力本身必然是集体力。我们要在充分肯定个人努力的同时，大力提倡集体主义精神。"},{"type":"paragraph","text":"我们要努力把向书本学习和向实践学习结合起来，把学习业务知识同学习政治理论结合起来，不断更新知识，增长才干。这几年来，广大知识分子努力钻研专业知识，注意吸取国外现代科学文化知识，这是好的。同时，一切有出息、有作为的知识分子，还必须注意向社会主义现代化建设的丰富实践学习，向具有实践经验的广大基层干部和工农群众学习。一切知识分子还应当认真学习马克思主义基本理论，掌握观察事物、分析形势的正确立场和科学方法。只有这样，才能使自己随着时代的脚步不断前进。"}]}