{"id":717367,"date":[{"year":1986,"month":1,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"人物专访","genre":"","count":"1548","ytitle":"","mtitle":"《西游记》怎样上荧屏","ftitle":"——访电视系列片《西游记》导演杨洁","authors":["继全","鑫群"],"text":[{"type":"paragraph","text":"继全　鑫群"},{"type":"paragraph","text":"电视系列片《西游记》已摄制完成了前十一集，并将在春节播出。听到这一消息后，我们采访了该片的导演杨洁。"},{"type":"paragraph","text":"《西游记》的故事在我国流传很广，孙悟空、猪八戒等人物形象早已深入人心。这个先人为主的现实，对电视系列片《西游记》的创作，提出了更高的要求。但这位五十开外的女导演，还是在两年前接受了执导这部长达廿五集的大型系列电视片的任务。"},{"type":"paragraph","text":"杨洁导演坦率地告诉我们，拍摄中的困难是很多的。"},{"type":"paragraph","text":"以往有些根据小说《西游记》改编的戏曲、电影，都只是采用原著中的部分章节。日本拍过的一部电视片《西游记》，也回避了小说前一部分中有宏大神话场景的情节。为了把《西游记》完整地搬上电视屏幕，摄制组的同志知难而进。他们说:“我们就是要闯出一条新路子，即使失败了，也能给后人留下点教训!”"},{"type":"paragraph","text":"就说拍摄内景戏吧，小说中描写的天宫、地府、龙宫等神话场面，充满了奇幻的想象。这些场景在凡间是绝对找不到的。要在电视屏幕上再现它，只能在专用摄影棚内搭制内景拍摄。剧组没有这样的摄影棚，他们就因陋就简，利用一所学校的礼堂，改建成了摄影棚。"},{"type":"paragraph","text":"拍摄这些巨大的神话场面，摄制组没有经验，都是在摸索中干。如拍摄天宫中的重点戏“灵霄宝殿”时，为了突出天宫的神奇宏大、金碧辉煌，他们制作了大量造型独特、形状迥异的立体布景。四周的背景是大幅环形天幕，通过绘画与灯光的美化，使这广漠的天上仙境更有了一种诱人的魅力。"},{"type":"paragraph","text":"在谈到剧本的改编及导演的艺术构思时，杨导演说，她和另外两位编剧邹忆青、戴英禄在忠于原著的前提下，也对人物和剧情作了某些改动和增删。如对孙悟空、猪八戒这两个既有动物的外形、又有人物性格的形象，编导很注意表现他们的“人情味”。不单突出孙悟空的机敏诙谐、神通广大，也充分描写他有仁有义、与唐僧的师徒之情；不单写猪八戒好吃懒做、贪嘴多舌，也着意表现他的愚直憨厚、风趣滑稽。尤其是唐僧这个人物，编导认为他虽然是一个虔诚的佛教信徒，但同样也是一个有七情六欲的普通人。他之所以能“四大皆空”，只不过是有坚强的自制力罢了。因此，在第十六集《趣经女儿国》中，他们描写美丽多情的女儿国国王热切地向唐僧求爱，唐僧也动了真情，但最终意识到自己的使命和信仰，还是割断情丝，断然拒绝了女儿国国王的追求。编导认为这样写唐僧，才让人感到可信。"},{"type":"paragraph","text":"另外，在演员的表演方面，导演希望演员既要学习电影含蓄、深沉、内在的表演技法；又采用戏曲的身段和夸张的形体动作，来突出特定人物的性格。如孙悟空的扮演者六小龄童和猪八戒的扮演者马德华都是戏曲演员，而唐僧的扮演者许少华和沙和尚的扮演者阎怀礼，则都是话剧演员，导演要求他们在表演上相互取长补短，以使人物性格更加鲜明有特色。"},{"type":"paragraph","text":"杨导演特别提到了《西游记》的后期制作。她说，《西游记》开拍以来，不断有热心的观众问《西游记》拍到第几集了?怎么还不播出?这要从该片的后期制作说起。小说中所描绘的腾云驾雾、变法打斗、呼风唤雨等光怪陆离的场面，要把它们再现于电视屏幕必须依靠特技来完成。而每一个特技镜头的合成，需要几个小时。《西游记》中每一集都有几十个特技镜头，最多的一集特技镜头将近二百个!事实上，《西游记》每一集后期制作的工作量，要相当于一般电视剧后期制作量的几倍甚至几十倍!"},{"type":"paragraph","text":"告辞之前，我们还获知，一九八五年五月，杨洁导演随中国电视代表团前往日本，参加中日电视艺术交流，带去了《西游记》中的《计收猪八戒》一集。日本的一些知名导演、编剧观摩了这集电视片后，纷纷称赞:“这才是中国的《西游记》!”当他们得知这部电视巨片的导演竟是位女士时，十分惊奇。"},{"type":"paragraph","text":"最后，杨洁导演一再叮咛，希望不要对《西游记》作过高的评论。它的艺术水准，只有在播出后，由广大观众来评定。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861V040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电视系列片《西游记》中的孙悟空和猪八戒。</FONT>"}]}