{"id":717492,"date":[{"year":1986,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"星期特写","genre":"特写","count":"1470","ytitle":"","mtitle":"一位业余导游的脚印","ftitle":"","authors":["露易申"],"text":[{"type":"paragraph","text":"露易申"},{"type":"paragraph","text":"“旅游热”带来了“报考导游热”。去年以来，上海不少旅游社曾先后登报招聘业余导游，每次，报考者都排起了长蛇阵……同志，如果你想当一个业余导游，你一定想读一点优秀导游的故事吧?这里，介绍“一位不受和尚‘欢迎’的导游”。"},{"type":"paragraph","text":"十月的杭州灵隐寺，游客如潮。这天，在雄伟的大雄宝殿，一位游客指着如来佛的满头卷发，对他的导游——上海东方旅行社的孙一飞诙谐地说:“这位佛爷真时髦，他的头发还是电烫的呢!”笑声未落，孙一飞马上接过他的话头说:“如来佛的卷发，既没有用电烫，也没有化烫，而是一个个鸟窝!”游客对导游这一“新发现”不解地笑道:“真亏你想得出，说得越来越玄啦!”小孙却十分认真地说:“如来佛大名叫释伽牟尼，当年，他为了悟出佛教的真谛，曾在菩提树下端坐七天七夜，冥思苦想，滴水不进，粒米不沾，连鸟儿在他头上做窝都全然不知。你看，他这一头卷发，不就是一个个鸟窝吗?”游客们听了这个有趣的传奇小故事，不由都乐了。他们把小孙围了一圈又一圈，想再听听这位导游的精彩讲解。不料，正在大雄宝殿一旁的一位老和尚却怏怏不乐:我的香客、施主都让此人拉去了!他终于挤到小孙跟前:“请你到别处去讲，让大家来我这里烧香吧。阿弥陀佛!”走出大殿，一位游客笑着对小孙赞道:“你是一位不受和尚‘欢迎’的导游呵!”"},{"type":"paragraph","text":"小孙今年二十八岁，是上海一家制药厂的工人。有一次，他从苏州回来跟几个朋友闲谈:“我花了二十几元 钱，没有玩出一点名堂来，看到的只是几尊泥菩萨，几块青石头，几个旧阁楼，真是冤枉!”朋友们笑他不会玩，并七嘴八舌地说起苏州名胜古迹来:有的讲西园寺济公的阴阳脸如何有趣，有的讲狮子林的扇亭如何别致……小孙听得入神了:"},{"type":"paragraph","text":"“呵!不是苏州园林不美，而是自己有眼不识‘天堂’!从此，小孙开始广泛了解各地的名胜古迹、风土人情，还自制了旅游档案。”"},{"type":"paragraph","text":"一年后，他又来到了苏州，这一次，他成竹在胸，准备好好补上初游姑苏的损失。说来也巧，在灵岩山上，小孙碰到了一位人称“苏州大王”的老导游。攀谈中，老导游试探地问小孙:“你知道灵岩山上有几个景点吗?”小孙想了想说:“灵岩有十八景，还有个‘西施二笑半’的传说。”老导游一愣，他从未听说还有“西施二笑半”的传说。于是，小孙绘声绘色地讲起了西施和吴王巧妙周旋的故事，老导游被他那传神的语言、生动的故事和伶俐的口齿折服了。回到上海，“苏州大王”便找到了上海三大旅行社之一的东方旅行社经理王功明，把小孙大大夸奖一番，推荐他作导游，并拍胸脯担保他“是块导游的料子”。王经理高兴地接受了“苏州大王”的推荐，破格录取小孙为业余导游。"},{"type":"paragraph","text":"“上知天文地理，下知鸡毛蒜皮。”这是小孙的一句口头禅，也是他作为优秀导游的成功秘诀。"},{"type":"paragraph","text":"可是，小孙并不以此为满足，他力求自己的导游讲解生动活泼，富有知识性和趣味性。"},{"type":"paragraph","text":"一次，小孙带队去绍兴旅游，当旅游车即将开到浙江省界时，他站了起来象煞有介事地说:“请大家检查一下旅游牌挂好了没有?不要小看这东西，它可是我们的出国护照啊!”“导游，你不要说梦话了!”“怎么是说梦话呢?”小孙不慌不忙地说，“早在二千四百年前，上海、绍兴是两个国家，一个是吴国，一个是越国……”接着，他又滚瓜烂熟地讲起了“越王勾践破吴归”、“吴王宫里醉西施”的历史故事，车厢里顿时活跃起来。"},{"type":"paragraph","text":"在他的床头柜里放着五厚本剪报和十几本导游笔记，里面有各地的历史掌故、风土人情，还有文化艺术小知识和古今中外的小幽默。睡觉前，小孙常常要做一番“剪报旅游”。天长日久，他就对这些材料熟记于心，运用自如了。难怪一位游客这样对小孙说:“与君一日游，胜读十日书”。"}]}