{"id":717472,"date":[{"year":1986,"month":2,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"锦绣中华","column":"“我爱这边好风光”征文","genre":"","count":"1501","ytitle":"","mtitle":"别了，安徽的“西伯利亚”","ftitle":"——阜阳去来","authors":["欧阳努尔"],"text":[{"type":"paragraph","text":"欧阳努尔"},{"type":"paragraph","text":"汽车疾驶在从阜阳通往蚌埠的公路上。扶窗眺望，车外是勃勃生机的淮北原野。我——一个在这儿仅仅逗留了几天的外乡人，不知怎的，心头油然升起了莫名的恋情。面对这一片土地，我轻轻地说了声:别了，安徽的“西伯利亚”!"},{"type":"paragraph","text":"头一天晚上，阜阳地委书记陈复东曾兴奋地跟我谈起:“这里过去流传过一首民谣:红芋饭，红芋馍，离开了红芋没法儿活。如今，变了，离开红芋也能活了。”是的，阜阳这个被人们称为安徽的“西伯利亚”的地方，历来是与“穷”字攀了亲的。她，占有全省四分之一的耕地，五分之一的农业人口，六分之一的粮食产量；然而，旱、涝、洪、虫、风、雹、霜、冻等天灾，经常严酷地袭击着她。唯有抗灾能力极强的红芋，年复一年，充满旺盛的生命力，成了人们的“救命粮”。这一回，当我来到这个全国红芋重点产区的时候，主人并没有用红芋饭招待我，而是拿出了赵庙细亮而富有弹性的线粉、红芋淀粉制成的甜羹。陈复东告诉我，淮北的父老兄弟都已经吃上细粮了，而红芋，已经变成副业生产的原料和重要的出口物资了。这，不能不是安徽“西伯利亚”的一大变化。“既然吃了细粮，能不能少种些红芋呢?”听我说了外行话，陈复东同志笑了:“红芋是阜阳的优势，不但不能‘枪毙’红芋，还要把它作为发展粮食生产的重点来抓，大搞综合加工利用，提高经济效益。”"},{"type":"paragraph","text":"在阜阳，人们跟我谈得最多的，是如何把资源优势转变为商品优势，念好致富的两本经:“土地经”和“工商经”。"},{"type":"paragraph","text":"地处蒙城县南的楚村区，就是这样一个典型。这儿有两个“特色”产品:一个是陈仙桥乡陈仙桥村的酱色；一个是楚村的粉丝。这两种产品的原料，都是红芋。陈仙桥是有名的酱色专业村，这里百分之九十五以上的农户参加了酱色生产，一年可消化八百万斤红芋干，年产值达到两百万元以上，产品远销苏、鄂等地。楚村乡呢，已被人们誉为粉丝之乡。楚村乡的新塘村有个姓张的农户，一家四口，一年加工粉丝六千斤，收入要比卖红芋干增加一倍。现在，楚村一年就“消化”红芋近七千万斤。一到秋天，楚村家家户户忙碌着做粉丝，本地的红芋不够用，还从外乡运来。红芋，过去是穷苦的标志；如今，已成了致富的资源优势了。"},{"type":"paragraph","text":"靠山吃山，靠水吃水。以往在沿淮洪一带，群众还仅仅把命运压在“三件宝”上(即:摇钱树——桑树和梨树；聚宝盆——湖塘养鱼；灵芝草——杞柳、苇、获)，现在人们开始主动地向淮河要钱，在这头难以驯服的“蛟龙”口中取“宝”。虽然，沿淮洪地区对整个阜阳来说，还是落后的地带。但是令人欣慰的是，这里已经出现了治水致富、发挥沿淮洪地区优势的先行者。阜南县的郜台乡，近年来恢复、发展了传统的编织工艺，产品运销美、意、日等国；他们还发挥航运优势，兴办造船厂，打捞黄砂，销往他乡。阜阳地委农工部的同志说，如今，沿淮洪地区从事捞黄砂的已有六千余人，年产黄砂达五千多万吨，仅此一项收入就有二百五十万元。"},{"type":"paragraph","text":"阜阳地区的人民，人人都把利用天然资源优势，发展传统特色产品，作为自己的致富门路。我在亳县一个单位访问时，主人和我议论起亳县农村发展的战略问题。主人邀我品尝古井贡酒，并且告诉我:“古井酒现有的年生产能力是三千吨，如今中央和省里都拨款扩建酒厂了。到了八七年，年产量就会达到六千吨。将来，还要发展成为万吨古井酒厂，与此配套的酒瓶厂和纸箱厂也即将上马，‘十里酒乡’很快将在毫县出现。”"},{"type":"paragraph","text":"我知道，毫县一向以药都著称。这里又是安徽的主要烟草产地，毫县桐木还有着得天独厚的经济优势。难怪，亳县县长王怀忠要把“酒乡药都烟桐产地，轻工商业旅游城”作为总体战略的主要内容了。"},{"type":"paragraph","text":"别了，安徽的“西伯利亚”。阜阳人民正沿着通向致富的大道，迈上新的里程。"}]}