{"id":717674,"date":[{"year":1986,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1618","ytitle":"","mtitle":"八旬老人“离婚”的背后","ftitle":"","authors":["虞幼萍"],"text":[{"type":"paragraph","text":"虞幼萍"},{"type":"paragraph","text":"当最后一抹晚霞隐去时，月亮已爬上了树梢。此刻，审判员张宪志仍伏在案前，默诵着一份新收的离婚诉状，陷入了沉思。"},{"type":"paragraph","text":"这是一起棘手的离婚案件。原告人是个一九○○年出生的老头，他请求准予与之离婚的被告人也已八十二岁。"},{"type":"paragraph","text":"看了这份诉状，老张觉得奇怪。“俗话说:少年夫妻老来伴。这么大年纪了，干吗还要闹离婚呢!是呀，工作可得细致一点，处理高龄老人的离婚案件，弄得不好，可要出事的啊。”"},{"type":"paragraph","text":"第二天上午，老张与书记员小王一起来到了被告人陈老太的住处送诉状副本。当陈老太得知老伴已经向法院提出要与她离婚，顿时惊呆得跌坐在床沿上，泪水涌流，半晌说不出话来。“老太太，别着急，有话慢慢对我们说吧。”听了老张和蔼的声音，老太禁不住抓住老张的双手，连连摇头说:“不，我决不能与他离婚。”老太回忆了他们结婚的经过:“那是一九五三年，我经人介绍，认识了现在的丈夫。当时，他前妻亡故，留下四个孩子。婚后，我就挑起了家庭的重担，服侍公公，料理家务，抚养继子女，让丈夫安心工作。而今，继子女都已长大成人，一个儿子大学毕业后，我又帮他成家，让出了我自己的住房给他做新房。现在我丈夫患高血压，行动不便，我患了不治之症——膀胱癌，我离不开他，他也离不开我。多年来夫妻相依为命，他怎会提出这无情的离婚要求?千万请政府为我们作主啊!”"},{"type":"paragraph","text":"老张告别了陈老太，又走访了原告人。老人因患高血压，不能独自行走，只能坐在轮椅上活动，说话也口齿不清。老张靠打手势同老人谈话，搞了半天，总算理解了老人的意思:他不是要离婚，而是要调回已经让给别人的房子。"},{"type":"paragraph","text":"为慎重起见，老张又走访了有关单位和地区组织。经查，这两位老人虽非原配夫妻，但婚后感情尚好。两人分居后，有一次老太为生活费、医疗费之事曾由外甥女陪同来找过老头。老头紧紧握住老太的手，叫她当心身体，并再三叮嘱外甥女要把老太照顾好。老太也再三嘱咐老头要注意起居饮食。两人互致问候，显得很关心。"},{"type":"paragraph","text":"后经进一步调查证实:原告的离婚要求并非本意，只是儿子要求调房。如果能把房子调到儿子家附近，他愿意跟老太同住。于是，老张决定对此案先行调解。"},{"type":"paragraph","text":"调解在当地居委会里进行，邻里们都关心着这一对老人的命运。在调解庭上，原告承认婚后夫妻关系是好的，并表示不一定要离婚，也愿意与被告同住，只是房子要调到离儿子家近一些的地方。而原告人的儿子以原告代理人的身份指出:插入我父母纠纷的“第三者”是被告人的外甥女，她自称是我父亲的“女儿”，并私自将房子与父亲调在一起。只要将房子调还，做儿子的愿意负责照顾父母的生活。"},{"type":"paragraph","text":"原来，这两位老人一直与子女分开居住，老头的子女平时很少上门看望父亲和继母。而老太的外甥女经常去看望两老，有时还帮助两位老人料理家务。由于住地路远，来往不便，特别是老太患癌症后，更需要有人照顾与陪同求医。于是，外甥女征得两位老人同意，决定将自己的住房和两位老人的住房调在一起。一九八四年五月，他们搬进了新居。仅过了一个月，一辆轿车突然停在新居门前，原告人的儿子接走了老父亲。第二个月，就由儿子起草并由儿子担任诉讼代理人的离婚诉状送到法院，揭开了八旬老人请求离婚的序幕。"},{"type":"paragraph","text":"在法庭上，原告人的儿子眼看要老父离婚的希望已成泡影，就话锋一转，提出要“调房”。然而，原告起诉的是婚姻案件，而且调房不属于法院受理范围，最后该案以“调解和好”而圆满结束。闭庭后，老太含着喜悦的泪花紧握审判人员的双手，连连表示感谢。可当她回身去寻找老伴时，只见门口又开来了一辆黑色的轿车，老伴已被他的儿子搀扶进了车内，这时老伴的眼睛还在朝着她看哩。"},{"type":"paragraph","text":"诉讼双方当庭调解和好了，但审判员老张的心情却依然很沉重。是呀，两位年过八旬、身患重病的老人多么需要亲人的照顾与关心啊!可是继子关心的却是房子。为了一间十几平方米的房子，使两位老人失去精神寄托，人为地造成两地分居，还要经受高龄离婚的精神磨难。而今夫妻虽和好，团聚却不能，究竟谁是这起婚姻纠纷的“第三者”呢!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\02\\8625030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>罗希贤　插图</FONT>"}]}