{"id":717697,"date":[{"year":1986,"month":2,"day":5}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1535","ytitle":"","mtitle":"一切为了巨龙腾空","ftitle":"记卫星发射场的科技人员","authors":["张利泉","银昌","鸣生","罗鸣"],"text":[{"type":"paragraph","text":"在卫星发射场，有一支以科技人员为主体的部队。他们牢记这样的誓言:牺牲和奉献，是革命军人的天职。他们用行动为祖国的航天事业作出了牺牲和奉献。"},{"type":"paragraph","text":"苦中有乐"},{"type":"paragraph","text":"发射场的加注中队，队长和几位副队长都是技术人员。他们的任务是在发射前给火箭加足燃料。银龙腾飞九天，“食粮”也非同一般。所用的常规燃料毒性大，腐蚀性强，低温推进剂在空气中如超过一定含量，遇上静电，顷刻间就可引起燃烧。"},{"type":"paragraph","text":"副队长徐健是我国第一颗同步通信卫星发射时最后撤离发射架的低温燃料加注现场指挥员。那时，四周是那么寂静，群山也屏住了呼吸，近在百米之内的冲天银箭一触即发，一点错误都会立刻造成灾难性的后果!这位来自苏北的小伙子，时刻注意每一个阀门，每一个仪表的异常变化。他曾与同志们一起及时排除了事关发射成败的设备故障。当基地指挥长下达最后十分钟准备的口令时，徐健感到工作已万无一失，立即沉着地发出了口令:“撤!”和同志们迅速跑进三百多米外的山洞，猛然一阵隆隆巨响震撼大地，拖着几千米长红色火焰的巨龙直冲云霄，发射成功了。"},{"type":"paragraph","text":"他们这个中队，在那次执行发射任务中荣立集体二等功；中队的团支部被共青团四川省委授予“为重点工程献青春青年突击队”的光荣称号；共产党员徐健也成了四川省的新长征突击手。当我们问到他们的工作时，徐健说:我们的工作紧张时常常顾不上吃饭，睡不好觉，但一想到能为保卫祖国做出贡献，就感到苦中有乐!"},{"type":"paragraph","text":"得比失多"},{"type":"paragraph","text":"在人生的道路上，谁没有得失?重要的在于要有正确的得失观。"},{"type":"paragraph","text":"中央信号台的侯洪春，在恋爱婚姻上曾几遭挫折。最初，父母在家乡托人给他介绍了一个女友，两人虽然天各一方，却也书信往来不断。但当决定婚姻大事时，女友却提出:“你离家太远了。你不转业，咱们结婚分不到房子，怎么办?”侯洪春明确地回答:“作为军人，我不能因为个人问题而擅自离开工作岗位!……”后来，这桩婚事吹了。"},{"type":"paragraph","text":"这里的许多同志正是因为把事业作为思想天平的准星，随时权衡轻重而不为个人名利所动。在教导大队任数学教员的李少斌，是一九八二年以优异的成绩从某院校计算机专业毕业分配到这里来的。一九八五年四月，一家计算机研究所来信，要他转业到那里工作，并将给他优厚的生活待遇。但他婉言谢绝:“这里的事业需要我，为祖国的航天事业培养人才，个人吃点亏也是值得的。”上半年，组织上把部队参加成人高考的技术干部的数学教学任务交给了李少斌，他甘当人梯，和其他教员一起认真备课，精心辅导，使参加高考的一百一十六名技术干部，有一百一十五名被各类院校录取，录取率名列国防科工委系统的榜首。李少斌在这里工作得十分出色，已连续三年受奖，并光荣地加入了中国共产党。"},{"type":"paragraph","text":"赤诚的心"},{"type":"paragraph","text":"这里的一些科技人员的心灵就象水晶石那样清澈。"},{"type":"paragraph","text":"在指控站通信室，我们看到了一个戴着眼镜，个子不高，有些纤弱的女同志，她是数传组组长吴玉兰。一九八五年十一月，她的风湿性关节炎突然发病，被送进医院。当她一想到她这个组是发射场的数据传输中心，明天站里就要进行联试，不仅自己分管的六台设备没有人操作，组内新来的四位同志对设备也还不够熟悉，这个中间环节如果出了什么问题，定会耽误大事!于是，她一再要求医生给她打了止痛针，回到岗位上来了。这个一九七八年从安徽大学毕业分配来部队的助理工程师，并不谈自己顽强战胜疾病的经历，她自豪地说，这是因为大家都有为国家、为民族争荣誉的光荣感、责任感。"},{"type":"paragraph","text":"在测量站列哵堡分站，我们见到了某室的助理工程师吕伟昆。八年前，他在河北大学激光专业毕业后参军，来到这个荒僻的小山堡上。每天围着激光电视经纬仪转，一直坚守在岗位上。在一九八四年发射试验同步通信卫星的工作中，他荣立三等功。"},{"type":"paragraph","text":"这就是新一代人们的精神风貌和幸福观。"},{"type":"paragraph","text":"本报特约记者　张利泉"},{"type":"paragraph","text":"本报通讯　员　银昌　鸣生　罗鸣"}]}