{"id":717780,"date":[{"year":1986,"month":2,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1944","ytitle":"","mtitle":"论“有争议人物”","ftitle":"","authors":["乐为思"],"text":[{"type":"paragraph","text":"乐为思"},{"type":"paragraph","text":"一、谁是“有争议人物”"},{"type":"paragraph","text":"大凡天下之事，皆是先有事实，后有概念。"},{"type":"paragraph","text":"在改革洪流中，新人物层出不穷。赞之者，高歌人云；贬之者，按之入地；漠然处之者，亦有人在。总之，议论纷纷，评价不一。对这些被议论的对象，何以名之?为慎重起见，不褒不贬，暂且用一中性提法，曰“有争议人物”。"},{"type":"paragraph","text":"那么，谁是“有争议人物”呢?"},{"type":"paragraph","text":"约略说来，有以下六种。"},{"type":"paragraph","text":"1、一部分被考核者。为了组成新的领导班子，或者选拔第三梯队成员，几上几下，搞出了个初选名单。名单中往往有那么几位有棱角、有影响或有不平常经历者被卡住，进行过细剖析。最后意见仍不一致，“弃之可惜，用之不愿”，于是以“有争议”名义，搁置起来。"},{"type":"paragraph","text":"2、一部分改革者。当改革初起，无所作为，少有影响之时，无人议论。一旦改革见了成效，涉及到人们的切身利害之时，就议论蜂起。有支持的，就有反对的；有做事的，就有告状的；有告状的，就有查处的……顿时热闹起来。"},{"type":"paragraph","text":"3、一部分先进人物。先进人物是群众中突出的部分。有一种先进人物，是比较容易被社会接受的，譬如，雷锋式的助人为乐型；张华式的舍己救人型。但另外一些先进人物，譬如，有了重大发明创造的智力型，遇到的不公正议论就多些。有的说，他这发明算不了什么，是小事一桩；有的说，此事古已有之，外国也有之，不过仿效(甚至抄袭)罢了；有的说，这是集体成果，他一人冒功贪功；有的则拿发明者的缺点或错误来做“正负相消”的功夫——算总帐，还是“负数”。当他未评先进之前，日子倒过得蛮太平；一评上先进，争议便来了。"},{"type":"paragraph","text":"4、一部分有了名气的人，也往往成为“有争议”人物。“昨天，那么平凡，那么渺小；今天，怎么上了电视，上了主席台?!”于是，用“平凡、渺小”的昨天来衬托今天出名的偶然性和不合理性。柳宗元说:“事修而谤兴，德高而毁来。”真有这么回事。"},{"type":"paragraph","text":"5、致富之后，也容易成为“有争议人物”。若是凭拚体力，发了点“血汗财”，议论者未必很多；若是因发明创造而得奖金，得技术转让费，或因管理得法而获利，这议论(多是贬义的)便会成倍增加。或者议其来路不正，或者议其少劳而多得；舍得花钱，则说他挥霍、浪费；不舍得花钱，则讥他是吝啬鬼……"},{"type":"paragraph","text":"6、有的人身上既有明显的优点，也有明显的缺点，工作中既有突出的成绩，也有这样那样的失误；不同的人也常常用不同的标准去看待和衡量他们，因而产生了争议。"},{"type":"paragraph","text":"凡此种种，皆为“有争议人物”。"},{"type":"paragraph","text":"二、谁同谁有争议"},{"type":"paragraph","text":"所谓“争议”，是在被争议对象之外的各种议论的交汇或较量。那么，具体表现是谁同谁有争议呢?约略说来，也有以下几种。"},{"type":"paragraph","text":"领导者之间有争议。有的部门或单位在讨论进领导班子的人选、第三梯队的人选、先进人物的人选时，有一个委员讲某人有缺点或错误，其他委员表示沉默，这就意味着“有争议”；假若有另外一名委员来反驳前一位委员的意见，这更是有争议。民主集中制规定了“少数服从多数”，事实上，委员们常常行使“否决权”。多数无意见，一人“否决”，也往往因“争议”而搁置。"},{"type":"paragraph","text":"其他还有党内有争议；群众中有争议；领导与群众之间有争议；本部门、本单位与外部门、外单位有争议，等等。在这众多的争议中，比较起作用的是第一种。因此，无论是从引导争议还是从解决争议来说，都应当从领导层抓起。"},{"type":"paragraph","text":"三、争议点背后藏着什么"},{"type":"paragraph","text":"“有争议人物”的争议点，往往是被争议者的最有特色的那一点。他在改革方面冒了尖，无非是议论他改革的效果究竟好不好?或者议论他改革的动机纯不纯?他若是在进领导班子方面成了“有争议人物”，无非是说他“本事是有的，但群众关系不好。”或者“虽然能胜任，但过去有过错误。”所谓“争议点”，无非是如何估价被争议者的长处和短处。"},{"type":"paragraph","text":"“有争议”，这是一种现象；要透过现象，找到那个被隐藏的本质，才能使“争议”有个合理的归宿，有正确的解决方法。"},{"type":"paragraph","text":"第一，对于“有争议人物”，要有正确的态度。经过认真调查研究，对于确有问题者，应尽快做出恰当结论。但这并不是说“有争议”即有问题。有的用人单位一听说是“有争议人物”，便“避而远之”。其实，这是一种形而上学的观点，只看表象，不看本质；只看今天，不看发展；只听人言，不做实地考察。如此这般，怎么能发现千里马呢?“有争议人物”里面往往是个“人才库”。有不少出类拔萃分子，是经过激烈的多次争议之后，才崭露头角的。这样的例子，历史上、现实中比比皆是。"},{"type":"paragraph","text":"第二，要使“有争议人物”尽快有个明确的结论。“一万年太久，只争朝夕”!你争议来争议去，三年五载无结论，青变中，中变老，谁吃得消?只要领导下决心，办事人又得力，把“争议”变成“决议”，是不难做到的。属于两可之间的，我们党历来是宽厚待人:没有“有问题的实据”，便以“无问题”待之。即使将来有什么问题，再按将来的政策办理也不迟。辩证唯物论者应当有如此的眼光。"},{"type":"paragraph","text":"在考核和选拔时，劝君莫忘:“有争议人物”这一群!"}]}