{"id":687210,"date":[{"year":1984,"month":11,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"认真学习《中共中央关于经济体制改革的决定》","genre":"","count":"1664","ytitle":"","mtitle":"社会主义经济理论的重大发展","ftitle":"","authors":["刘国光"],"text":[{"type":"paragraph","text":"刘国光"},{"type":"paragraph","text":"《中共中央关于经济体制改革的决定》，指出当前改革的基本任务，就是从根本上改变束缚生产力发展的僵化的模式，建立起具有中国特色的、充满生机和活力的社会主义经济体制。《决定》制定了我国经济体制改革的蓝图、轮廓、方向，为解决我国社会主义经济体制的模式问题，提出了纲领性的方针。"},{"type":"paragraph","text":"经济体制模式问题，同经济理论问题是密切相关的。每一种社会主义经济体制模式，都有自己的理论依据。《决定》之所以不仅具有重大的现实指导意义，而且具有重大的理论意义，就在于它在解决我国社会主义经济体制模式问题的同时，对马克思主义经济理论有一系列重要的发展。《决定》在哪些问题上突破了原有僵化模式所依据的传统观念，为新体制的建立提出了新的理论观点?我在初步学习中，感到至少有以下几点:"},{"type":"paragraph","text":"一是在所有制问题上，进一步破除了过去认为越大越公越是社会主义的错误观念，提出了坚持多种经济形式和经营方式共同发展是我们长期的方针、是社会主义前进的需要的观点。"},{"type":"paragraph","text":"二是在全民所有制问题上，打破了过去认为所有权与经营权不能分开的传统观念，提出了全民所有制企业应当真正成为自主经营、自负盈亏的经济实体的观点。"},{"type":"paragraph","text":"三是在社会主义国家的经济管理职能问题上，打破了过去认为社会主义国家可以以政代企、包办一切的传统观念，进一步阐明了政企职责分开的观点。"},{"type":"paragraph","text":"四是在商品经济和价值规律问题上，打破了过去把社会主义计划经济同商品经济对立起来，把实行计划经济同价值规律对立起来的传统观念，明确提出了社会主义经济是“公有制基础上有计划的商品经济”，计划经济“必须自觉依据和运用价值规律”的观点。"},{"type":"paragraph","text":"五是在计划经济问题上，打破了过去把计划经济等同于指令性计划，或者等同于指令性计划为主的传统观念，提出了逐步缩小指令性计划的范围、扩大指导性计划的范围，以及主要运用经济手段进行计划管理的观点。"},{"type":"paragraph","text":"六是在分配问题上，打破了过去认为社会主义就是平均主义吃大锅饭的传统观念，进一步阐明了让一部分地区、一部分企业、一部分人依靠勤奋劳动先富起来，带动大家走向共同富裕的观点。"},{"type":"paragraph","text":"七是在对外和国内的经济交往关系问题上彻底打破了过去把自力更生看成是闭关自守的传统观念，进一步阐明了对外开放和国内各地区之间互相开放的观点。"},{"type":"paragraph","text":"当然，《决定》对我国社会主义经济理论的发展，不只这几点。以上所述不过是举例而已。其中每一点所破除的旧观念，都是原有僵化模式的理论依据，所提出的新观点，都是我们要建立的新模式的理论依据。所有这些理论观点上的突破和发展，都是很重要的。但是我认为，其中最主要的是第三点，即《决定》关于社会主义经济是“有计划的商品经济”，社会主义计划经济“必须自觉依据和运用价值规律”的论点。这一重要论点不仅对于计划体制的改革，而且对于整个经济体制的改革，都有极其深远的意义。"},{"type":"paragraph","text":"为什么这样说呢?因为，过去传统的过度集中型的经济模式的重要理论基础，就是不承认社会主义经济具有商品经济的属性，不承认计划经济要自觉依据和运用价值规律的“自然经济论”。自然经济思想在经济落后的中国本来就有深厚的历史社会背景，后来又因引进的政治经济学中“自然经济论”的理论而得到强化，再加上“左”的思想影响而进一步发展。自然经济思想对于原有经济体制模式的许多方面——如排斥多种经济形式和经营方式，排斥运用市场机制，政企职责不分，条块分割，吃大锅饭、闭关自守，等等，都有直接的影响。《决定》在强调社会主义社会在公有制基础上实行计划经济的同时，确认社会主义经济具有商品经济的属性，强调要自觉依据和运用价值规律，这就为彻底克服自然经济思想，从根本上改变旧的僵化模式，提供了有力的理论武器。掌握了这个武器，我们便能更好地理解《决定》围绕增强企业活力这一改革的中心环节所提出的一系列重要改革方针，更好地理解我国经济体制改革目标的各个重要方面。总之，《决定》关于社会主义商品经济和价值规律问题的论述，为建立具有中国特色的、充满生机和活力的社会主义经济体制，奠定了一个极其重要的理论基础。我以为，这样讲决不是过分的。"}]}