{"id":687376,"date":[{"year":1984,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"生活浪花","genre":"","count":"2226","ytitle":"","mtitle":"他当律师一年半","ftitle":"","authors":["许修远"],"text":[{"type":"paragraph","text":"一年半以前，当三十岁刚出头的叶府荣从复旦大学分校法律系毕业的时候，无论如何也想不到，他这一辈子的大部分时间，将陷进案卷，充当刑事、民事案件当事人的辩护律师——他当时分配在上海市黄浦区公证处工作。可是当他自去年九月正式调到黄浦区法律顾问处工作以后，在承办了192个刑事案件、12个民事案件和担任三家单位的常年法律顾问以后，他已经深深地爱上了律师这一行。"},{"type":"paragraph","text":"仅仅一年时间，他竟结束了为二百来个案子的辩护工作，这一工作量是不轻的，无怪乎这位律师岗位上的新手，早已名声在外了，有的被告人，斗大的字不识一升，却在要求请辩护律师这一栏里，准确无误地写上“叶府荣”三个字，他的工作更受到了司法部门、有关工厂企业和许多被告家属的交口称赞。"},{"type":"paragraph","text":"秉公"},{"type":"paragraph","text":"某手表广青工小孙，因盗窃罪，被押受审。小叶接受其家属要求他担任辩护律师的委托后，一头沉进了厚厚一叠的案卷中。他发现小孙是初犯，平时表现也并不坏，这次又是自首的。因此他觉得，应该尽可能拉他一把。小孙在交代中，说自己盗窃手表零件等物价值1700余元，得赃款110元，但在调查中小叶却发现他交代的数目大于实际数目。为此，他向小孙宣讲了党的政策和法律知识，终于使小孙说出了他原以为多交代表明态度好，可以得到从宽处理，因而多讲了数字的做法，并承认了错误。在法庭上，小叶据理力学，终于使小孙得到了从宽处理。小孙感动地说，我不仅感激您使我得到了从宽处理，而且更感激您使我懂得了法律知识，以后我一定要做个知法守法的人。可他那里知道，小叶为了确切弄清他的犯罪数字，耗费了多少时间和精力啊!"},{"type":"paragraph","text":"今年夏天，小戴等几个小青年酒后到一家伙食店胡闹，扰乱社会治安被公安部门收审，饮食店一位服务员控告小戴在胡闹时，曾将一个点燃了的烟蒂放在她大腿上。小叶受委托担任小戴的辩护律师。他看到这一控告，深感小戴罪行的严重，但一个疑团很快浮上他的脑际:盛夏之际，女服务员穿的是裙子，燃烧着的烟蒂放在大腿上即使只有几秒钟，后果也不堪设想，可她怎么会不立即反抗呢?可是，另两个女服务员的旁证材料中也明明白白地作着同样的记录。"},{"type":"paragraph","text":"小叶来到浦东，找到部位服务员，详细询问了有关情况，同时又根据其中破绽，直截了当地提出了疑问，并宣传了法律知识，可服务员仍坚持指控。为此他又找到两个旁证人，经他宣传了法律知识后，两个旁证推翻了当初的证明，原来她们是为了帮助自己同伴，“想让小流氓受受苦”。待小叶再次找那服务员时，她面有难色，担心自己就此会不会犯诬告罪。小叶告诉她，她的指控目前尚未造成严重后果，因此现在纠正，仍为时不晚，结果她也承认自己当初只是为了想严惩这几个闹事的家伙，而编造了这一情节。小叶回到办公室，已是汗水湿衣了，但他心里很高兴，由于自己的努力，使一起“罪行严重的流氓案件”，恢复了本来面目。至于那个小戴，因为后来沉痛作了检查权教育释放了。"},{"type":"paragraph","text":"风险"},{"type":"paragraph","text":"律师这一行，是在党的十一届三中全会以后恢复起来的，因此它在许多人的眼睛里，是一个陌生、不好理解的职业。小叶的父母就有过这样的担心:“为罪犯，被告讲话，会不会冒风险呢?”小叶担任律师不久发生的一件事，加深了老人的忧虑。某街道有一对名声很坏的“恶霸夫妻”，在邻里关系上触犯了刑律。当小叶接受委托担任辩护律师事初，他也犹豫过:从感情上说他是深深同情那些遭这对夫妻欺凌的群众的，现在如果为这样的人去辩护，会不会激起群众的公愤?不过，律师的责任心还是使他投入了工作，他经过详细周密的调查，在法庭上为被告作了辩护，推翻了一些不属于他们的罪行，使这一案件的处理结果合情合理合法。小叶摒弃个人感情上的好恶感，维护法律尊严的行为，遭致了一部分居民的误解。“官司”打完后，居民联名向法院控告他，说他“包庇罪恶累累的恶霸”。他对此没有在意，他相信，随着社会主义法制深入人心，这样的误解是会逐步减少的。"},{"type":"paragraph","text":"在小叶承办的辩护案子中，常常会出现同有关部门起诉材料不甚相符的情况，有些同志也曾劝告过他:“谨慎为好”，“宁可少讲几句，也要避避风险”。每所到这样的话，小叶心底总要掀起一阵波澜，这也难怪，他毕竟年轻，缺乏经验啊!然而，他并没有在这些劝告面前怯步，人民律师为人民，维护法律尊严，执行宪法赋予我们的权利，秉公办事，就不能怕担风险。有的时候，他思想斗争太激烈了，便在日记中自己勉励自己:我们的社会和群众离不开律师这一行，为了这神圣的职业，个人冒点风险又何妨?代价"},{"type":"paragraph","text":"小叶身高一米八五，性格直爽，豁达大度。当他在执行律师公务时，旁人是无法想象他为了律师这一行而付出的代价的。"},{"type":"paragraph","text":"小叶爱好文学，看了古今中外许多名著，希望有朝一日能在这方面有所突破。踏上律师岗位后，他的业余时间大部分献给了事业。他需要尽快熟悉律师业务，他需要学会调查研究的基本技巧，这一切都需要时间，而他承办的不少案件，基本上都是在晚上利用休息时间去调查的。上面讲的确凿“恶霸夫妻”辩护案，他调查的几十人次，几乎全部是在晚上七、八点钟才开始的，待回到家，已是夜深人静的时候，刚拿起书本，眼皮就打盹了。不过，他现在已经“想通”了，‘在事业和兴趣不能一致时，就应该舍弃兴趣，追求事业’。"},{"type":"paragraph","text":"小叶正处在热恋之中，然而，有多少次，他与女友约好碰头地点，到了约会的时候，又匆匆骑车赶去，请女友改日再来，因为他手头又有了新任务。对此，女友起初也颇不快，但当她在小叶的案几看到他抄录用以自勉的一些诗词格言，不快逐渐消散用尽。有两句诗这样写着:两情若是长久时，又岂在朝朝暮暮。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\11\\84BL030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(单晓报　插图)</FONT>"}]}