{"id":687622,"date":[{"year":1984,"month":11,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5982","ytitle":"","mtitle":"手捧“金匾”回祖国","ftitle":"——记铁路总医院任建方大夫","authors":["严介生","范卫东"],"text":[{"type":"paragraph","text":"严介生　范卫东"},{"type":"paragraph","text":"祖国母亲哺育了多少为她在世界舞台上增光添彩的儿女:铁路总医院的任建方医师就是其中的一个。现在，这位医师从美国完成合作研究回来了!他捧着两块金匾、捧着思念祖国的心回来了!"},{"type":"paragraph","text":"美国同行赠给他的第一块金匾有《红旗》杂志封面这么大，覆盖在紫檀木上的金属面上，写有大小不同的几行英文字，金光闪亮，直译成中文是:"},{"type":"paragraph","text":"任建方医学博士"},{"type":"paragraph","text":"高级研究员"},{"type":"paragraph","text":"哈纳曼大学里柯夫心血管研究所"},{"type":"paragraph","text":"第二块金匾略小于半张《人民日报》大小，任建方最有影响的六篇论文摘要，经照相复制后镶嵌在透明的有机玻璃下。论文下边几行英文的意思是:"},{"type":"paragraph","text":"奖赏给任建方医师留念"},{"type":"paragraph","text":"美国费城哈纳曼大学超声研究室，宾夕法尼建州费城"},{"type":"paragraph","text":"“高级研究员”称号，是这个声誉卓著的心血管研究所授予一个外籍访问学者的最高学术职称。“立功受奖匾”，也是一个外籍访问学者在这个研究所所能获得的最高奖赏。据有关部门的负责同志讲，捧着这类“金匾”回国的学者，近年来是很少的。"},{"type":"paragraph","text":"“我这样离开里柯夫，能维护中国人的尊严吗?”"},{"type":"paragraph","text":"任建方今年四十七岁，出国前是铁路总医院心脏检查和超声诊断室负责人、主治医师。他的身材瘦小，来到里柯夫研究所，站在西方人中间，不仅身材矮了一截，而且在研究所，里的地位也被人看得矮了一大截。这里的一些学者专家显得高傲冷漠，连技术员都瞧不起他这个初来乍到的小个子中国人。"},{"type":"paragraph","text":"上班第一天，无创伤性研究室主任柯脱勒教授把任建方介绍给一位研究人员，指定他与任建方合作研究。这个美国人竟把任建方当实习生对待，以老师对学生的口气布置一番，前后不过半小时，从此再也不照面了。"},{"type":"paragraph","text":"里柯夫研究所是费城哈纳曼大学医学院的一个下属单位，但它的名声，却比医学院大得多。该院荣誉院长、心血管专家威欧姆·里柯夫，就是从这个研究所出的名；世界上第一例成功的心脏瓣膜置换术是在这里完成的；世界上第一台心电图机的鉴定，也是在这个所进行的。在这里工作是令人羡慕的。但有些人也就形成了一种优越感，高傲、自负，对访问学者，特别是第三世界的访问学者有不屑一顾的味道。任建方默默地忍受着这一切。"},{"type":"paragraph","text":"又是新的一天开始了。发生了什么事?办公室里叽叽喳喳?任建方从别人嘴里听到了自己的名字，又听到技术员在打电话，也许是故意说给自己听的:“晚上，只有任大夫一个人留在实验室，可能是他……”原来是一台仪器坏了，他们怀疑是任建方弄坏的。要是在国内，任建方对这样的误解，一定是解释一下就算了。但现在他却动了感情:这样小看我们中国人!下午一上班，任建方出现在室主任柯脱勒的办公室里，对他说:“教授，在这样的环境里我无法进行研究。我要走，英国布里斯托尔总医院先于你们邀请我去……”"},{"type":"paragraph","text":"柯脱勒教授1981年访问中国的时候，任建方是他的翻译，任建方的这次自费出国从事合作研究，也得力于他的荐举。教授希望他无论如何干满一年。一个访问学者在合同期满时如果成绩平平，对引荐者来说就够不光彩的了，象现在这样，进研究所才一个星期就呆不下去，对柯脱勒也太难堪了!柯教授未能明说的话，任建方体会到了。所以，当教授说“所内的人还不了解你，不要理会他们”时，任建方肚子里的气儿开始消下去了，而教授的下一句话，竟又使他激动起来:“我相信你会对里柯夫研究所有所贡献的!”简直是发聋振聩!它使任建方突然想到:“我这样离开里柯夫，能维护中国人的尊严吗?”“我能这样就走吗?”不!任建方胸中热血在沸腾:我一定要用自己的行动改变他们对中国人的看法!"},{"type":"paragraph","text":"“Great任!”(伟大的任!)"},{"type":"paragraph","text":"任建方到里柯夫研究所来是研究心血管疾病的超声诊断的，更确切地说，他是奔这儿的现代化试验设备来的。因此，当他听说所里有一台新型的电子计算机光笔系统，购进两年多了，而没有人能正确使用时，立即提出了“试一试”的要求。"},{"type":"paragraph","text":"他到存放这台仪器的房间向技术员说明来意时，对方含有几分蔑视，直言不讳地说:“你是学不会的!”"},{"type":"paragraph","text":"他憋住了这口气，决心尽快学会它，掌握它!"},{"type":"paragraph","text":"所谓电子计算机光笔系统，是一种用于研究和测量人体的器官与组织的距离、面积、容积的综合系统。这种系统在它的描记部分设有光笔装置，打个比喻，就是有一支用光能做“墨水”的笔，握着它把示波屏上显示的心脏图象和组织轮廓勾画下来，系统内的电子计算机就快速精确地计算和分析出所需的各种数据。任建方有较深厚的数学、物理知识功底，自学过统计学。所以操纵光笔系统从原理到组合各种公式，都没难住他。“拦路虎”是使用光笔。他在这儿“卡壳”了。录相机开动起来，所需的图像“停顿”在示波屏上了，下一步是运用光笔，把它描画下来，通过触发密布的感应开关，而输入电子计算机。可恨的是手里的光笔不听使唤，一个轻轻的停顿，一次小小的抖动，被光笔“激活”的光点在图象上或聚成了一堆，或成了乱抖的曲线，显示在电子计算机上的数字那能还有个准儿!同一个图象描画十次二十次，计算出的数字竟没有一次重合的。他心里急起来。"},{"type":"paragraph","text":"“你是学不会的!”技术员的这句话又在他耳边回响。难道真的让人给看扁了?时间在一秒一秒地过去，又快到半夜了，任建方感到浑身燥热，额头冒汗了。退下去?他想过的，但不甘心。他白天都得把仪器推回去，技术员们那种不加掩饰的嘲笑人的目光，实在是难以忍受的压力。但每回都变成了动力，促使任建方一次再次地下定决心。“你是学不会的!”不，“我偏要学会!”任建方发狠了，扑到示波屏前，三分钟描画两个，一练就是五个小时。连着十几天，他痔疮出血不止，眼球酸胀，头昏手麻。任建方在研究超声诊断以前，是专门研究人体疲劳的。他知道自己的疲劳已近极限，更懂得这样下去对身体的危害。但是他顾不得这些了……"},{"type":"paragraph","text":"两个星期后，双眼充满血丝的任建方告诉柯脱勒:“教授，我可以用光笔系统测量心腔容量了。”声音又低又平，与早晨见面随便打一个招呼一样。"},{"type":"paragraph","text":"然而，里柯夫研究所却立时被震动了!人们奔忙起来。没多久，柯脱勒把一卷记录了两名病人心脏的各种图像的录相带，交给了任建方，要他当场试验，用光笔系统复测一番。所内各室的人们纷纷放下手里的工作围上前观看。任建方感到很紧张，这无疑是一次当众考试:仪器开动起来，图像显示出来了。“停帧”，很准确，刚好在心脏舒张末期的时象上。到了决定成败的一笔了:他举起了光笔。不好，手有些发抖。“沉住气!”他命令自己。眼盯示波屏上的图像，运气一挥，顷刻间，计算机显示了结果。"},{"type":"paragraph","text":"“24%!”他报告道。"},{"type":"paragraph","text":"“好!精确度在最小范围:”柯脱勒教授喜形于色。“再做一次!”"},{"type":"paragraph","text":"“26%:”任建方报告。"},{"type":"paragraph","text":"“完全一致!”人们激动起来。"},{"type":"paragraph","text":"“做下一个病人!”教授指示。"},{"type":"paragraph","text":"“14%!”"},{"type":"paragraph","text":"“啊，完全相同:”"},{"type":"paragraph","text":"“Great任:”(伟大的任!)周围的人欢呼起来。他们懂得掌握这台具有二十个功能像限，储存了几十个数学公式(每一个都是他自己提取的)的复杂仪器的困难程度，更懂得二维超声心动图有了这台先进的计算机系统的帮助，将把人工所不能进行的心脏分段组合变成现实，势必带来无创伤性定量诊断研究的突破。由此，他们也意识到了这对里柯夫所的事业将意味着什么!"},{"type":"paragraph","text":"在人们向任建方热情祝贺的时候，任建方几乎要瘫软下去了。他太累了，也太幸福了。因为他切切实实地听到了这样的赞叹:“中国人的刻苦是没有人能比得上的!”"},{"type":"paragraph","text":"为了佩戴China(中国)徽章登上世界医学讲坛"},{"type":"paragraph","text":"任建方于1982年过完元旦来到里柯夫研究所后，几个月内连得了几个“第一”。第一个月，他成了全所第一个能操纵光笔系统的研究人员；第二个月，他完成了二维超声心动图测量左心房排空容量的课题，第一个提出了一种无创伤评价非风湿性二尖瓣返流程度的新指标；所内所有的仪器设备，任建方是被允许在下班之后自由使用的第一个访问学者，他得到了进入这些屋子的全部钥匙；柯脱勒教授公开称任建方为他室内的“第一号研究员”；连门卫也称赞任建方是所里第一个刻苦的人，因为他每天第一个进门，倒数第一个出门。来自中国的第一位访问学者，以自己的智慧、勤奋和成绩，有力地改变着里柯夫研究所里的人对新中国的看法。"},{"type":"paragraph","text":"但使任建方更高兴的是，他将要到世界超声医学的讲坛上，去为祖国争光了!1982年4月，正在英国筹备中的第三届世界超声医学和生物学联合大会，它的执行主席莫雷博士致函任建方:您和华夏、陈松合作的三篇论文已被大会接受，特邀请您前来英国布赖顿出席大会。"},{"type":"paragraph","text":"任建方很少这样激动过，他立即向国内报喜。然而接到的回信，竟是这样的出乎意料:国内的一个部门表示，不负担任建方去英国的费用。"},{"type":"paragraph","text":"费城的春光十分令人陶醉。任建方独自在特拉华河岸上徘徊。他知道，布赖顿就在波涛汹涌的大西洋彼岸。他原来感到那个英国名城已经近在咫尺了，现在竟又变得如此遥远!世界超声医学的第一、第二届会议，中国都没有论文送选，更没有代表出席。任建方怀着对祖国母亲的歉疚，与室内的同事一起，为出席第三届大会进行了艰苦的努力。他们以不倦的奋斗弥补了仪器设备的落后，拚来了这封发自英国的邀请信。去出席大会，宣读论文，这是去为国家接受荣誉啊!国内的来信实在令任建方无法理解。他感到难受，但一想到这不是个人的事，而是关系到祖国的荣誉。任建方又拿出了顽强的拚劲和热情，开始了为出席世界大会的努力。他给英国主席写信，说明自己到美国来才四个月，去英国的费用尚有困难，正在努力筹措。信中特别提到，他新近在美国又完成了两篇新的研究论文。"},{"type":"paragraph","text":"从英国打来的长途电话接到了任建方的办公室，会议主席提出:把你新完成的论文寄来，虽然截稿时间已过半年，如果水平高，可以破例接受。那时，里柯夫研究所就会资助路费。"},{"type":"paragraph","text":"不多日子，认真审阅了任建方新论文的会议筹备处来了复信:论文是高水平的，安排大会发言。"},{"type":"paragraph","text":"里柯夫研究所原本没有出席这次大会的代表，这对所长西格尔教授来说，简直是喜从天降了。为任建方负担路费理所当然，没有问题。然而问题没有解决，因为所方认为，任建方此去，理所当然是代表里柯夫研究所的。"},{"type":"paragraph","text":"任建方表示不能从命:“我是中国人，我只代表我的祖国!”后来经过多方努力，终于解决了路费。"},{"type":"paragraph","text":"1982年7月，第三届世界超声医学和生物学联合大会在英国布赖顿隆重开幕，任建方胸佩China(中国)的徽章步入会场，受到莫雷主席的热烈欢迎。在有五十六个国家和地区的一千四百余名代表出席的这次大会上，第一次登上世界超声医学讲坛的中国学者，简直是一鸣惊人。任建方和他同事的论文，有四篇在会议上宣读，一篇以书面形式在会场展出。日本超声协会前会长和贺井教授听了任建方的报告，非常敬佩，向任建方建议说:“中国和日本共同组织亚洲超声学会，中国是大国，应该起领导作用。”"},{"type":"paragraph","text":"“我们受益于任医师的高超技术”"},{"type":"paragraph","text":"1984年4月中旬，美国宾州的一家报纸上，刊登了里柯夫心血管研究所所长西格尔教授对该报记者的谈话:“我们受益于任医师的高超技术，而他受益于我们的现代化仪器设备，里柯夫研究所能有任医师和来自其它外国的医师与我们一起工作，使我们在国际上享有盛名!”任建方确实使里柯夫研究所更负盛名了。"},{"type":"paragraph","text":"长期来，医师们对临床常见的非风湿性心脏瓣膜病返流程度的确诊，历来是使用创伤性方法把动脉导管插入心脏进行心室造影而得到的。此法对人体损害大，有时会引起心律紊乱，甚至死亡。任建方用他的光笔系统和二维心动图成功地建立了一种无创伤性方法，只需把超声探头放在病人胸壁上，根据测出的心房排空血量就能推算出返流程度，也就是说，可以用数量来表达病变的轻重，从而为临床提供了一种无创伤性的简便的定量诊断瓣膜返流程度的新指标。任建方的这个研究成果，在第三届世界超声医学会议和全美第五十五届大会上宣读后，被称为“是一项创始性工作”。"},{"type":"paragraph","text":"当今世界，在心血管疾病的诊断中最重要的基础课题之一是正确测定心房、心室的容量、射血比、左室重量以及心室壁的节段性运动。各国的专家学者在进行了长期的研究和方法各异的探讨后，众说纷纭，莫衷一是。任建方运用世界最先进的电子计算机光笔系统结合二维超声心动图技术，发展和建立了定量研究心功能的一系列方法，这为研究各种心血管疾病的病理解剖和功能的变化提供了简便而可靠的方法。这是一组系统的研究成果，结果可靠，其中两篇论文刊登在美国《心血管超声》杂志的首篇，杂志主编夏菲尔特博士亲自撰写社论予以推荐，认为任建方运用二维超声心动图法“可能解决了这一重要而曾经令人烦恼的难题”，“这将是填补了用无创伤性超声技术测量心脏方面的一项空白”。"},{"type":"paragraph","text":"任建方在两年多时间里，在心血管疾病的超声定量诊断中最重要的一系列基础课题上，都取得了显著的成就。由他主持或协同完成的科研论题共二十二项，其中十八篇论文和十四篇研究文摘已在美国八家著名的心血管杂志上发表，他本人也成为第一名来自中国的美国超声协会会员。"},{"type":"paragraph","text":"归心似箭难阻拦"},{"type":"paragraph","text":"在资本主义社会里，招揽人才是最大的竞争。里柯夫研究所把邀请并不断挽留任建方在所里工作，看作是对他们事业的重大胜利。但他们没有完全成功。因为现在，任建方向室主任柯脱勒教授说了这样的话:“我已经离开我的妻子女儿两年多了，我十分想念她们……”任建方知道，用这个理由向西方社会的人说明急于回国的心情，对方是不能拒绝的。"},{"type":"paragraph","text":"教授感到意外。所方为任建方办理的第二次延长签证的日期至1984年底才到期，还有整整半年啊!"},{"type":"paragraph","text":"任建方说的是真情，但不是全部心里话。他专心致志于医学理论的研究，但更多的是想怎样使研究成果尽快造福于祖国的人民。早在赴美研究之前，任建方就做了许多新技术的引进和普及工作。他翻译过大量国外资料，介绍给国内同行；他发起举办过超声医学学习班，还筹措款项邀请过国外学者前来讲学。他反复考虑过，自己在这里继续研究下去，争取在学术上冒尖，可以为国争光，但如何更快地使国家医学水平普遍提高，这是更迫切更重要的事。他要回去尽自己的一份力量!"},{"type":"paragraph","text":"任建方决定提前半年回国，对里柯夫研究所来说无疑是一个损失。"},{"type":"paragraph","text":"柯脱勒教授是挽留任建方最力的一个。但从不象他的同事那样，许诺留下来后给高薪、妥善安排妻女等等，他只谈事业的发展。尽管跟随任建方学习使用光笔系统的四个人都半途而废了，他还是建议所方不惜重金，专门为任建方购买了第二代光笔系统，并预定了第三代。柯脱勒认为只有这些才能吸引住任建方。任建方对柯脱勒教授的好意是领情的，但他心里想着祖国，他只能对教授说:我想家了。这样，教授就不好再说什么了。"},{"type":"paragraph","text":"里柯夫研究所为欢送任建方回国，特地在富兰克林饭店举行隆重仪式，宣布授予他“高级研究员”称号，并授予他两块金属饰匾，以表彰他在研究心血管疾病的超声诊断方面作出的贡献。"},{"type":"paragraph","text":"柯脱勒教授在任建方捧着“金匾”即将踏上归途的时候，给铁路总医院院长写了信，称赞任建方是一位“有高度献身精神的、起巨大推动作用的、杰出的研究医师”，“任医师将启程返国，我十分留恋……”"},{"type":"paragraph","text":"如今任建方手捧金匾回国了。他把在国外历尽艰辛争来的荣誉献给了祖国；同时，他正以更大的热情投入医学实践和研究，努力取得新成绩，为祖国母亲增光添彩。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\11\\84BP010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>任建方在里柯夫研究所实验室里，双手托着他荣获的两块“金匾”。　杨世长摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨世长</FONT>"}]}