{"id":687880,"date":[{"year":1984,"month":11,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1930","ytitle":"市长办公会议部署今冬明春经济工作","mtitle":"贯彻执行《决定》加快改革步伐","ftitle":"汪市长讲话，要求各部门各单位进一步搞活经济、搞活企业，提高　经济效益，为实行重大改革措施作好充分准备","authors":[],"text":[{"type":"paragraph","text":"本报讯　面临着改革和开放的新形势，上海今冬明春将抓哪几项经济工作?汪道涵市长在最近召开的一次市长办公会议上作了部署，总的要求是贯彻执行党的十二届三中全会《决定》，切实有效地加快改革步伐，进一步搞活经济、搞活企业，充分发挥生产潜力，提高经济效益，为国家实行重大改革措施作好充分准备。"},{"type":"paragraph","text":"从市场出发安排好生产。一要认真作好市场分析和预测，努力增产适销对路的工业品。初步排出年内计划外增产的优质名牌自行车、电视机、照相机、缝纫机、钢琴等六种高中档耐用消费品和火柴、灯泡、洗衣粉、肥皂、铝锅、皮鞋、精纺呢绒等十七种市场紧缺日用品，要立即抓紧落实。企业要克服留一手的思想，放手增产，积极超产。二要大力组织能源和原材料的开源节流。通过各种渠道，加强与兄弟地区协作；发展和完善生产资料贸易中心，调节计划外资源；抓紧组织必需的原材料进口；通过改进产品设计、节约代用和综合利用，提高原材料的加工附加值。三要由外贸部门组织一批货源，投放市场，以丰富市场供应。"},{"type":"paragraph","text":"加快改革步伐。一是进一步扩大企业自主权。在继续抓好“四配套”改革的三个企业和“三配套”改革的五十八个工厂试点的过程中，一方面要积极帮助解决存在的问题，把试点引向深入；另一方面要不断总结经验，及时推广。年内，凡是经过整顿验收合格的企业，都可以试行“扩权十二条”；其中有条件的，也可实行“三配套”试点。试行“四配套”的单位，将扩大到二百多个骨干企业和行业重点企业。二是把小型企业放开放活。年内对固定资产原值在五百万元以下、年利润总额在五十万元以下的一百五十个国营工业企业，试行“国家所有、集体经营”或“集体承包”等办法，与集体企业一样按八级超额累进税率征收所得税，税后利润全部归企业使用，独立核算，自负盈亏。国营小商业要在总结“定率承包”制的基础上，逐步推行职工承包经营或租赁经营。城镇集体企业按照“独立核算、自负盈亏、民主管理、按劳分配”的原则，全面推行经营承包制。三是简政放权，改革公司管理体制。本市现有二百一十六个专业公司，很多是行政性的。要抓紧调查研究各类公司的现状，分别不同情况，有领导、有步骤地进行改革。在此过程中，相应建立行业协会。四是组织好配套改革。各综合部门，如计划、物资、财政、信贷、劳动工资、工商行政管理等，要积极研究本身的改革，并主动热情地支持企业改革，把企业搞活。"},{"type":"paragraph","text":"进一步对外开放和对全国各地开放。一要大力发展对外贸易。除了继续以轻、纺、手、化工、医药商品为出口的主力外，要下决心创出一批新的名牌和拳头商品，还应考虑扩大在国际市场上的活动范围，从简单的进出口发展到参与国际市场做生意。同时要大胆利用外资，加快引进技术。本市明年可望有四十个左右中外合资项目上马，要及早做好各项准备。除了继续积极吸收外商直接投资举办合营、合作企业、发展租赁贸易外，要着力开拓在国际金融市场上直接筹款的路子。今冬明春要切实组织好引进项目的前期工作，加快进度，提高引进工作的质量。还考虑在重点行业中各选择一、两家工厂，引进全套的先进设备彻底改造，做出样板，推动全行业改变面貌。二要进一步对全国各地开放，充分发挥中心城市的综合功能。坚持扬长避短、形式多样、互利互惠、共同发展的原则，加强与兄弟地区的经济技术协作与联合。"},{"type":"paragraph","text":"加强城市基础建设。根据上海经济发展战略和城市总体规划的要求，实行逐步改造老市区与积极建设新市区相结合的方针，把近期需要和兼顾长远发展结合起来，统一规划，分步实施，争取三、五年内，使上海城市面貌有较大的改观。要求立即着手研究制订专题规划和分区规划；加快住宅建设，争取明年建房五百万平方米；继续采取措施，整顿交通管理，增加公共车辆，扩大道路的通过能力，改善交通拥挤状况。"},{"type":"paragraph","text":"大力发展“第三产业”。搞活生产、生活资料中心和交易市场；加强金融工作，扩大银行业务范围；组建经济信息计算机管理系统，形成信息中心；建立咨询服务中心，为国内外用户提供各种咨询服务；增加服务设施，改善生活服务条件。"},{"type":"paragraph","text":"积极培养人才。除继续扩大高等学校、中专的招生，加强业余大学、电视大学和函授教育，加快现有各种专业人才的知识更新，以及促进人才合理流动外，还要采取多种速成的办法，培训一批各方面急需的人才。特别要选拔一批年龄在四十岁以下的中青年干部，采取抗大的办法，根据各专业急需，缺什么补什么，用三个月到半年的时间培训速成，结业后到工作岗位上去实习，在实践中锻炼成才。"},{"type":"paragraph","text":"市政府办公厅根据汪市长的上述部署，已于日前发出通知，要求各部门、各单位结合自己的实际情况，认真组织讨论，抓紧安排落实。　(市府新闻处)"}]}