{"id":687923,"date":[{"year":1984,"month":11,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1501","ytitle":"","mtitle":"广州酒家就餐记","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"在广州众多的合资、外资经营的大酒家之间竞争中，这家国营大酒家营业收入居广州饮食行业之冠。"},{"type":"paragraph","text":"在服务上，对外宾、侨胞、港澳同胞和广州市民，一样地有礼貌，热情周到；在经营上，坚持高、中、低三档并重，既经营高档的筵席酒菜，也有价廉物美的民间风味菜。"},{"type":"paragraph","text":"到了广州，朋友就告诉我:广州酒家的营业收入比去年同期翻了两番，居广州饮食行业之冠。过去我们曾几度作为广州酒家的“茶客”，这次，朋友又向我吹了一股改革之风。"},{"type":"paragraph","text":"我又来到广州酒家，走进厅堂，服装典雅、面带微笑的服务员迎了上来，把那些已经订了筵席的宾客引入座位，对我这个临时来的“散客”，安排在一个安静的角落。刚到餐桌边，一块毛巾送到手中；刚坐下，面前又立刻摆上了一壶茶。然后送来菜单，并带着几分真诚说:“谢谢你的帮衬，你要吃些什么。”"},{"type":"paragraph","text":"从接受服务员端上第一杯“迎客茶”开始，依次加茶、斟酒、端菜、分菜、分汤、递毛巾……都按照规定的流程，由服务员有秩序地进行。我看到邻座的客人吸了三根烟，服务员马上把烟灰缸换去，擦干净了再送来。放剩下来的骨头和鱼刺的菜碟，也要几次换干净的。无论是中国人或外国人、老人或孩子，都没有殷勤与怠慢之分。"},{"type":"paragraph","text":"“这是和谁家合资经营的呢?”看到这样的服务水平，我马上想到这样的问题。因为据我所知，现在广州一些著名酒家茶楼，大体有三种“体制”，一是和香港合资经营的，一是外资经营的，一是国营的。在人们的印象中，国营酒家与前两种经营相比总有点相形见绌。"},{"type":"paragraph","text":"“你这个观念对我们广州酒家不适用?”经理老温听了我的想法，告诉我“广州酒家是国营的”。他带领我楼上楼下看了一遍，整个饭店经过了全面改造，真是“换了人间”。原来，他们自筹资金五百万元，从去年七月份进行了装修与改造，今年二月份恢复营业，向银行贷款三百万元，现在已经偿还了一百五十万元。他们准备提前一年把贷款还清。"},{"type":"paragraph","text":"“我们国家还无法做到高工资，高消费，因此我们改革时没有忽视这个现实，把保护消费者的利益放在首位。”这位十四岁就在茶楼里当学徒现年四十四岁的温经理，谈起他的改革，带着几分自豪感。在接待上，他们对外宾、侨胞、港澳同胞和广州市民，一样地热情周至此在经营上坚持高、中、低三档并重。他们既经营高档的筵席酒菜，如参照宫廷御菜的满汉全筵，消费标准一个人可达一百元；也有价廉物美的民间风味菜，如猪红鱼片汤、咸鱼蒸猪肉，只要二元左右就可以吃一顿美餐。我问“普通黎民百姓也想吃些名贵的呢?”老温说:“采取名菜、大菜小卖的办法，满足群众的需要。”如名菜文昌鸡，一大碟要三十元，拆零出售，群众只要花二、三元钱就能尝到。"},{"type":"paragraph","text":"“那你们的营业收人为什么能居广州之冠?”"},{"type":"paragraph","text":"“我们是自己管理，薄利多销，我们的价钱比同行业要低百分之十五到二十。……”老温说着指指楼面的服务员，继续告诉我，那些年轻的服务员百分之六十是招聘来的合同工，招聘时要考试，要达到高中文化水平，要重点考英语，招进来以后进行培训，进行“声、容、礼、貌”训练。还要懂得打扮自己，每月还发给她们五元的化妆费呢。他又告诉我，饭店实行了人盯人式的层级管理结构。这个结构的层次是:经理——部长——领班——服务员。层层有职守，一级管一级。发生问题，经理找部长，部长找领班，领班找服务员，人们称这种管理制度是“全场紧逼人盯人战术”。"},{"type":"paragraph","text":"“广州要出现更多的合资或外资经营的大酒店，你不感到是一种威胁吗?”我问。"},{"type":"paragraph","text":"“没有对手和谁竞争呢?合资经营的也好，外资独营的也好，都是我们的同行和朋友，我希望能共同发展，但是在用提高服务质量来争取客人的竞争上，我们是不会客气的，一旦失去了竞争力，那才是最大的威胁。”经理老温说得那样自信，竞争好象是给他们带来了无穷的乐趣。"}]}