{"id":522099,"date":[{"year":1972,"month":10,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海知识青年在广阔天地里成长,庆祝中华人民共和国成立二十三周年(1949-1972)","genre":"","count":"1515","ytitle":"","mtitle":"红在边疆　专在边疆","ftitle":"——记共产党员、上海知识青年陆士龙","authors":[],"text":[{"type":"paragraph","text":"在毛主席革命路线的指引下，成千上万的革命青年，正在为建设边疆而忘我地战斗。黑龙江生产建设部队某团党委委员、二十四连指导员陆士龙就是其中的一个。"},{"type":"paragraph","text":"一九六八年九月，小陆怀着建设边疆、保卫边疆的豪情壮志，从上海来到了祖国的三江平原。几年来，他坚持在三大革命运动实践中认真读马、列的书，读毛主席的书，虚心接受贫下中农的再教育，不断提高自己的阶级斗争、路线斗争和继续革命的觉悟，于一九六九年八月光荣地加入了中国共产党，不久担任了党支部书记、连队指导员，并当选为团党委委员。"},{"type":"paragraph","text":"“为革命创业，就要有股子闯劲”"},{"type":"paragraph","text":"一九七○年四月，刚刚担任连队副指导员的陆士龙，率领五十四名干部、战士来到挠力河畔开荒建新点。"},{"type":"paragraph","text":"在干部会上，陆士龙把开荒的打算提了出来。针对存在的困难，陆士龙豪迈地说:“为革命创业，就要有股子闯劲。不能等条件完全具备了，才慢慢腾腾地去干。没有拖拉机，咱们有双手，可以用铁锹开荒。多开一亩地，对革命就多作出一份贡献!”"},{"type":"paragraph","text":"播种季节到了，可是新开的荒地又湿又烂，如果要等地干，就会误了播种期。陆士龙立即组织党支部成员学习毛主席关于“自力更生”、“艰苦奋斗”的教导，研究播种的办法。党支部委员、老职工闵祥生提出用人工点播。可是，临近芒种的那几天，雨却下个不停，怎么办?小陆就和战士们发扬一不怕苦、二不怕死和连续作战的革命精神，冒雨抢播。经过二十多天的奋战，终于按期完成了播种任务。"},{"type":"paragraph","text":"“爱农才能爱边疆，学农为了干革命”"},{"type":"paragraph","text":"小陆常说:“爱农才能爱边疆，学农为了干革命。”在学农这个问题上，他经历了一个由不自觉到自觉的过程。开始时他认为，种地是眼里的活，只要平时多留神一点儿就行了。但事实教育了他。有一次，他领着一个排的战士点播大豆，有个战士出了个主意，建议大把大把地往地里撒豆种，说这样既可以减轻劳动强度，又可以加快速度。小陆由于缺乏生产经验，就同意这样干了。可是副连长老吴知道后，就马上制止了，并找小陆说明原因:“大把撒种，一来多费豆种，二来豆种撒在地面上，覆不上土，太阳一出来，就会把豆种晒干，发不了芽。”副连长带着小陆到上午撒种的地里去看，果然，豆种露在地面上，已经被风吹干了。副连长语重心长地对小陆说:“庄稼活也是一门科学，不能光凭热情去干，这就要求我们为革命认真学习。”"},{"type":"paragraph","text":"从此以后，陆士龙虚心拜老同志为师，刻苦地学习农业生产知识。他还托家里买来好多农业书籍，一有空就学，边学习，边实践。"},{"type":"paragraph","text":"陆士龙在农业生产实践中深深体会到，“农业的根本出路在于机械化”，将来生产建设部队的机械化程度会更高，而自己不懂机务就很难领导好机械化生产。学习机务也是学农的重要课题。于是，他虚心拜机务战士为师，跟班作业，刻苦学习，努力掌握操作技术。"},{"type":"paragraph","text":"“连队就是我的家”"},{"type":"paragraph","text":"在四连，陆士龙和老同志建立了深厚的无产阶级感情。当他准备离开老连队去建新点时，一位老同志说要送给他一些礼物。他婉言谢绝了。但老同志坚持要送。小陆想了想说:“那你就送给我几只今年新孵出来的小鸡吧。”老同志说:“你要小鸡干什么，你又没有家。”小陆说:“我有家，连队就是我的家。”老同志又说:“新建点条件差，等以后条件好一点再养鸡也不晚。”小陆说:“咱们建点不光要种地打粮，还要搞多种经营，现在就要想到将来。”这个老同志听了很高兴，就挑了几只最好的小鸡送给了小陆。"},{"type":"paragraph","text":"小陆还趁外出开会时，买了许多农业书籍和两支笛子回来。同志们问他:“你这个当指导员的，还有心思玩乐器?”小陆回答说:“我们不光要建设，还要把连队的文化生活活跃起来，让连队到处是笑声和歌声。”"},{"type":"paragraph","text":"(黑龙江生产建设部队某团“红宇”报道组)"}]}