{"id":522109,"date":[{"year":1972,"month":10,"day":7}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"","mtitle":"联大全体会议继续进行一般性辩论","ftitle":"伊拉克、土耳其、塞内加尔、秘鲁、不丹等国外长表示了反对帝国主义的决心","authors":[],"text":[{"type":"paragraph","text":"据新华社联合国一九七二年十月五日电　联合国大会全体会议十月四日和五日继续进行一般性辩论。伊拉克、土耳其、塞内加尔、秘鲁、不丹、乍得、马尔加什等国家的外交部长在发言中，表示了反对帝国主义、新老殖民主义和犹太复国主义的立场和捍卫民族独立和国家主权的决心。"},{"type":"paragraph","text":"伊拉克外交部长穆尔塔达·赛义德·阿卜杜勒·巴基在谈到中东问题时说，除非巴勒斯坦人民获得机会行使他们的一切不容剥夺的权利，特别是他们的自决权，除非结束以色列对阿拉伯领土的占领，在中东地区就不可能有什么和平。巴基在谴责了美国对越南南方和北方的狂轰滥炸后指出，“越南战争受到世界各国人民，包括美国本国的进步自由派人士的谴责。我国人民要求美国军队全部和立即撤出印度支那，以便印度支那人民得以行使他们的自决权利和在没有外国干涉的情况下自由地表达自己的意志。”"},{"type":"paragraph","text":"巴基要求美国军队从南朝鲜撤走，“结束美国滥用联合国的旗帜对朝鲜人民的统一进行粗暴干涉。”"},{"type":"paragraph","text":"土耳其外长哈留克·巴于尔肯说，中日谈判使土耳其“感到满意”。“朝鲜南方和北方已开始了和平统一的谈判。我们真诚地希望，它们的努力将获取成功。”"},{"type":"paragraph","text":"巴于尔肯在谈到印度拒绝释放巴基斯坦战俘问题时说，“我要特别强调的是，战俘所处的困境引起人们的关切。我们相信，出于政治上、法律上、特别是人道主义的考虑，应该按照日内瓦公约和联合国有关决议尽快遣返这些战俘。”"},{"type":"paragraph","text":"塞内加尔外长恩多菲纳·迪乌夫在发言中要求联合国承认以诺罗敦·西哈努克亲王为首的柬埔寨王国政府为柬埔寨在联合国的唯一合法代表。"},{"type":"paragraph","text":"秘鲁外交部长米格尔·安赫尔·德拉弗洛尔·巴列在发言中指出，越南问题必须在排除别国干涉越南人民事务的基础上求得解决。"},{"type":"paragraph","text":"不丹外交部长达瓦·策林说:“我的代表团非常满意地读了田中首相访华结束时日本首相和中国总理发表的联合声明。我们欢迎这些高级接触和这两个伟大的亚洲国家达成的关系正常化的决定。”他说:“日中两国关系的改善毫无疑问将是保证东亚和平和稳定的一个积极因素。”"},{"type":"paragraph","text":"达瓦·策林说:“我的代表团把朝鲜南北两方领导人之间最近建立起来的接触看作是导向这个地区恢复和平和正常化的积极因素，看作是朝鲜最终获得统一的前奏。我们欢迎这些积极的发展并且完全支持朝鲜南方和北方人民为在他们的国家内建立持久和平而进行的努力。”"},{"type":"paragraph","text":"乍得外交部长巴巴·哈桑说，他的政府坚决反对用武力在中东攫取和占领外国的领土。他谴责说，“那些和某些大国狼狈为奸的人正在努力维持巴勒斯坦人的现状”。"},{"type":"paragraph","text":"马尔加什外交部长迪迪埃·拉齐拉卡指出，在越南“正在毫无理由地继续盲目轰炸非军事目标和居民。”他说:“四分之一世纪的战争已经证明……必须由越南人民，也只有越南人民，在不受外来干涉的情况下找到一个协商的、公正的、合理的和持久的解决办法。”"},{"type":"paragraph","text":"南斯拉夫外交部长米尔科·特帕瓦茨在谈到当前世界形势时指出，“帝国主义和其他形式的霸权主义，经济不平等和外来干涉还远远没有被制止，而是实际上正在力图用不同形式表现出来”。他在谈到印度支那问题时，要求美国立即停止对越南民主共和国的轰炸，并且在越南民主共和国的建议和越南南方共和临时革命政府提出的七点倡议的基础上“寻求一项公平的政治解决办法”。他同时指出，诺罗敦·西哈努克亲王领导下的柬埔寨王国民族团结政府提出的五点声明，是恢复柬埔寨人民和平和自由的现实基础。"},{"type":"paragraph","text":"在四日和五日会议上发言的还有约旦、哥伦比亚、象牙海岸、西班牙、尼加拉瓜、卢旺达、奥地利、卢森堡、阿曼和玻利维亚等国家的代表。"}]}