{"id":522305,"date":[{"year":1972,"month":10,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2951","ytitle":"","mtitle":"工人批准他们毕业","ftitle":"——记复旦大学物理系微电子专业试点班学员的毕业设计","authors":[],"text":[{"type":"paragraph","text":"今年五、六月份，复旦大学物理系微电子专业试点班工农兵学员进行了一次毕业设计。设计的内容是让他们回到生产实践中去，根据三大革命运动的需要，真刀真枪地搞技术革新和科学实验。在这种别具一格的毕业设计过程中，充分反映了新型大学生的思想风格和独立解决问题的能力，广大工人称赞说:“这才是我们工人自己的大学毕业生。”"},{"type":"paragraph","text":"在实践中学习提高"},{"type":"paragraph","text":"上无八厂总测组的桌子上放着两台直流参数测试仪，一台是旧的，每测一只固体电路的产品，工人就要拨动旋钮十几次，生产效率低，精密度差；另一台只要把固体电路放上去，所有的指示灯就会同时反映。出来，十几个参数哪几个符合标准，哪几个不符合标准，一目了然。工人们说:这后面的一台，就是复旦大学物理系微电子专业试点班的学员帮助搞的。"},{"type":"paragraph","text":"学员洪锡祥以前是上无八厂的一名普通装配工，这次，他和其他四名学员一起回到厂里搞毕业设计。他们原来准备只搞一架交流参数测试仪，但厂里工人提出目前的直流参数测试仪靠手工操作，效率低，最好也帮助他们设计改进。搞直流参数测试仪需要掌握逻辑电路知识，而这方面的知识在学校里学得比较少。尽管困难很多，但他们想工人所想，急工人所急，大胆地把任务接受下来，决定由两个学员搞一台交流参数测试仪，另外三个学员搞直流参数测试仪。"},{"type":"paragraph","text":"设计制造这两样机器，按常规要花半年左右时间，但他们搞毕业设计的时间只有两三个月，因此，厂里有的同志暗暗担心他们能不能如期完成任务。然而事实证明，这种担心是多余的。"},{"type":"paragraph","text":"洪锡祥他们一开始就和工人打成一片，直接参加产品测试的实际操作，在实践中掌握仪器制造要求和测试规律。在整个产品试制过程中，他们虚心向内行的人们学习。一次，洪锡样他们正在装一个自动校对装置的表头，在旁边工作的工人师傅看到了，就对他们说:“你们这样装不行，表头受到温度的影响就会出现误差。”他建议加装一只电阻，这样一改，就解决了温度误差问题，使洪锡祥他们学到了课堂上学不到的知识。为了使仪表装得便于今后检修，他们又仔细听取了检修工人的意见，还到外厂去请教，跑图书馆找资料，经常讨论到深夜。"},{"type":"paragraph","text":"由于依靠群众，刻苦钻研，他们不仅如期完成了任务，而且还写了说明书，画了线路图，写了调试文字解释，给厂里提供了一套完整的技术资料。他们还抽空余时间为厂里修了二台数字表，一台示波器。在斗争实践中，他们自学了《逻辑集成电路》、《半导体集成电路》、《脉冲技术》等教材，并通过工作小结，弄通了逻辑电路的基本原理，在思想上和业务上都有很大的提高。"},{"type":"paragraph","text":"敢于走没人走过的路"},{"type":"paragraph","text":"在上无二厂新产品试制小组一次业务讨论会上，复旦大学微电子专业试点班学员朱良贵宣讲了他们毕业设计的方案，他说:“我们准备试制的这个自动调谐部件，打算采用晶体管新技术，不仿照外国的那个样机。”这个方案受到了组内工人、技术员的一致赞同，说:“你们所讲的方案和我们想到一条路上去了。”"},{"type":"paragraph","text":"朱良贵原来是上无二厂的一名铣床工，这次他和学员徐学义一起接受了设计制造高级落地收音机中自动调谐部件的任务。这种自动调谐部件国内很少，厂里只有一台用电子管、继电器控制的进口的样机。他们偶而翻到一本外国杂志上登的文章中提到用固体电路控制自动调谐，但是没有具体的资料。他们想，既然用固体电路控制有可能性，那么用晶体管控制就更有可能。朱良贵他们想到要为社会主义祖国争光，决定不吃现成饭，不照搬照抄外国的样机，大胆试用晶体管新技术试制自动调谐部件。"},{"type":"paragraph","text":"试制开始了，困难接踵而来。在总控制部分试验的时候，出现控制失灵现象，究竟毛病在哪里?小朱去翻书，见书里介绍的都是用高频的触发翻转，但这个产品是低频的，不适用。小朱遵照毛主席关于实践出真知的教导，反复试验，反复思考，终于发现了原因。主要是双稳态触发灵敏度太低，但灵敏度一提高又会发生误触发。小朱继续反复实践，并运用日常生活中的跷跷板平衡的原理，使两边电阻稍不对称，从而完满地解决了这个问题。"},{"type":"paragraph","text":"在试制过程中，他们尽量考虑缩小体积，降低成本。在搞双稳态电路时，外面介绍要有二组电源供电，但这样设备太复杂。小徐他们改用自偏置，只用一组电源供电。他们运用过去学过的原理反复计算，反复实践，最后把这只产品基本搞成功了。"},{"type":"paragraph","text":"工厂里有的同志说:“接受搞这一类产品，即使是厂里的有些老同志也要经过一番思想斗争，这批新型的大学生一心一意为发展国家的电子工业，敢闯、敢干，敢于实践，精神确实可嘉。”"},{"type":"paragraph","text":"问题终于找到了"},{"type":"paragraph","text":"毕业设计前夕，学员尹巧珍回到上海自动化仪表三厂进行调查研究，了解厂里有哪些急需要解决的问题可作为毕业设计的项目。厂里技术组的同志说:“厂里生产的自动记录仪质量不够好，当温度升到摄氏四十度以上就不能工作，可能是由于里面的直流放大器有问题。希望你们帮我们解决这个质量关键。”"},{"type":"paragraph","text":"“只要厂里需要，我们就干!”尹巧珍毫不犹豫地接受了这个任务。"},{"type":"paragraph","text":"“问题究竟在哪里?”尹巧珍广泛地进行了调查研究。她首先听取了本厂工人老师傅的意见，后来又到生产直流放大器的工厂去了解情况。生产放大器的工人们说:“我们的产品都做过试验，在摄氏四十度的情况下能够进行工作。”她又调查了过去参加自动记录仪会战的单位，可是他们的说法又不一样。怎么办?"},{"type":"paragraph","text":"尹巧珍学习了毛主席的教导:“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。”她想，不能只听人家说，一定要自己亲自做温度试验，从中获得第一手的材料。她领了四只整机放在烘箱里，随后把热电偶插进直流放大器的五个部分，随着温度的升高，测下各种数据。这样连续测了二、三天，终于发现直流放大器的功放部分当外面温度升到四十度时，里面竟达到八十度，制造放大器的材料锗，耐不住这么高的温度，当然不能工作了。由此，尹巧珍他们否定了另一个会战单位提出的减小马达电源级的方案。他们决定把集成电路用于直流放大器，把锗改成硅，提高耐温能力。"},{"type":"paragraph","text":"在试制过程中，和尹巧珍一起工作的学员宿良运用以前学到的理论知识，对每只电路进行理论计算，巩固了以前学到的知识。通过这次毕业设计，他们对直流放大器的基本原理了解得一清二楚，两位学员都说:“真刀真枪地干，锻炼大，收获也显著。”"},{"type":"paragraph","text":"他和工人一个样"},{"type":"paragraph","text":"在火热的太阳底下，一个年青小伙子扛着八、九十斤重的电线圈，顺着竹梯往上爬，把电线架到对面楼上去。上无二十五厂工人看到他不怕脏、不怕累，样样动手干，都啧啧称赞说:“他还是和我们工人一个样。”他就是复旦大学微电子专业试点班学员胡志聪。小胡和另一个学员回到厂里搞毕业设计，设计的项目是和厂里的三结合小组一起试制一台可控硅恒压恒流整流装置，现在要正式投入生产线作试验了。为了搞好这次试验，他们自己动手架线，做好各项准备工作。"},{"type":"paragraph","text":"胡志聪原来是这个厂电解腐蚀车间的工人，回厂搞毕业设计期间，他不忘工人阶级艰苦奋斗的本色，一天到晚，忙个不停。在试制过程中需要用一种滤波电抗器做试验，但现成的没有。怎么办?胡志聪想到:最有知识的是有实践经验的工人。他们立即召开三结合会议，会上工人提出:没有电抗器可找废的变压器来代替。于是大家就一齐出动，到废物堆里找来了许多坏的变压器，一只变压器的电感量不够，就用几只串起来，群策群力解决了这一难题。"},{"type":"paragraph","text":"经过投产试验，证明可控硅恒压恒流整流装置的质量完全符合要求。这种设备体积小，操作方便，国内还没有同类产品，受到人们的称赞。　本报记者"}]}