{"id":522374,"date":[{"year":1972,"month":10,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2854","ytitle":"","mtitle":"面向农村　开门办学","ftitle":"——上海中医学院建立农村教学基地的调查","authors":[],"text":[{"type":"paragraph","text":"上海中医学院从一九六九年开始，先后举办了各种类型的医务培训班和三年制医科试点班；今年上半年，又招收了二百四十名工农兵学员。他们遵照毛主席关于“把医疗卫生工作的重点放到农村去”的教导，在农村建立了教学基地，为医学教育革命的深入发展提供了经验。"},{"type":"paragraph","text":"农村教学基地必须为贫下中农服务"},{"type":"paragraph","text":"一九七○年下半年，这个医学院的医科试点班去农村开展教学活动。开始，由于他们只想到要农村为教学提供这样、那样的条件，结果与当地的医疗卫生工作发生了矛盾，教学计划也没法实行。"},{"type":"paragraph","text":"一九七一年上半年，他们吸取了前一次的教训，又派出几个教改实践队赴川沙、奉贤、南汇三个县建设农村教学基地。这次，他们立足农村，努力为农村医疗卫生事业服务，把医学教育革命与农村医疗卫生工作的斗、批、改紧密地结合起来。他们在当地党委的统一领导下，积极配合卫生部门开办了四十五期中医学习班，培训“赤脚医生”和农村基层医务人员，推动了这三个县的中医、草药的普及工作，促进了中西医结合运动的蓬勃开展，巩固和发展了农村合作医疗制度，受到了当地党委和贫下中农的欢迎。当地党委和卫生部门也积极支持他们开展医学教育革命。川沙、奉贤、南汇等县的领导，为他们选择了五个县级医院、部分公社卫生院和生产大队合作医疗站，组成教学基地网。有的县委负责同志还亲自向下乡师生介绍情况，听取他们的要求，一起研究教学计划。县卫生部门、公社卫生院还选派了农村医务骨干参加教学基地领导小组，并且挑选了二十四名“赤脚医生”和二十三名农村医务人员参加教学工作，初步形成了一支三结合的教师队伍。一年多来，他们在当地党委和贫下中农的关怀和支持下，顺利完成了教学任务。他们在农村收集、整理了一千多种中草药方子，编写了十一种普及教材和十五种试用教材，有的已由出版社正式出版。内儿科教材中采用的民间中草药土方，超过了本校附属医院现在使用的常用药方。此外，他们还结合基地的实际情况，同奉贤县卫生部门合编了《中医普及教材》，这部教材的中药部分共收入中草药三百七十味，其中当地可以采到的药有二百二十五味，占百分之六十，受到了当地贫下中农的欢迎。"},{"type":"paragraph","text":"前后两次建立农村教学基地的不同结果，使上海中医学院的同志们深刻体会到，医学院校面向农村，开门办学，首先要解决为什么人的问题，从根本上说，就是要解决为广大贫下中农服务的问题。建立农村教学基地的本身，就负有改变农村缺医少药面貌，促进农村卫生工作这样一个任务。如果只着眼于自己教学基地的建设，以老爷式的态度，向农村伸手要条件，这实际上就是要贫下中农为“我”服务，这必然会背离毛主席的革命路线。"},{"type":"paragraph","text":"在农村教学实践中改造原有教师队伍"},{"type":"paragraph","text":"上海中医学院大多数教师，几年来先后在农村教学基地参加了一段教学实践，在贫下中农的再教育下，精神面貌都有了不同程度的变化；同时，在实践中也学到了不少医疗知识，提高了业务水平。有一个教师，原来是方剂教研室的副主任，任教十几年来，从未接触过农村实际。去年下半年，他去基地参加农村草药土方的社会调查，并担负了一定的教学任务。他在农村发现流传着许多自己没有看到过的疗效较好的药方。例如，对肾虚腰痛的处方，多少年来，通常都按照古书记载，采用金匮肾气丸来治疗。而在农村中，群众却用一种民间土方来治疗各种腰痛病。经过长期临床实践证明，这种民间土方切合农村实际，使用方便，而且有一定的疗效。事实教育了这个教师。于是，他虚心向农村“赤脚医生”和老药农学习，精心收集民间草药、土方，在实践中不断提高业务水平。有一次，这个教师碰到一个患脑炎后遗症的女青年，她六年来一直四肢震颤、头部后仰，长期躺在床上，偶尔起床，还要旁人托住她的头才能走动几步。从一九六五年起，这个病人先后到过上海几所大医院治疗，但进展不大，有人甚至说这是“不治之症”。这次，这个教师怀着为贫下中农服务的强烈愿望，和学员一起研究，努力把中医理论和民间医疗实践的经验结合起来，以草药治疗为主。这个女青年服了几剂药之后，情况就开始好转，经过一段时期的治疗，她不但头能够直起来了，而且还能料理家务，做些轻微劳动。这个例子生动地说明，在正确路线引导下，教师思想感情的变化一定会带来业务水平的提高。只要坚定地走理论与实践相结合的道路，医学院校的教师在农村是可以大有作为的。"},{"type":"paragraph","text":"建立农村教学基地促进了医学教学改革建立农村教学基地，有利于打破旧医学院校从理论到理论的教学体系。"},{"type":"paragraph","text":"试点班新生经过短期医学基本知识的教学后，就进入了农村教学基地，学习《针灸、推拿及新医疗法》、《中草药》等课程。这样的教学安排，能使学员较早地接触医疗实践，也容易调动学员的学习积极性和自觉性。有一个贫农的小孩，瘫痪在床上多年。为了使病孩的父母更好地抓革命、促生产，试点班的学员满腔热情地把病孩接到宿舍里，他们不顾病孩大小便拉在自己的身上、床上，想尽办法用针灸、推拿进行治疗。贫下中农高兴地说:“这真是我们自己的大学生啊!”"},{"type":"paragraph","text":"“理性认识依赖于感性认识，感性认识有待于发展到理性认识，这就是辩证唯物论的认识论。”试点班的学员在教学基地获得感性认识的基础上，带着农村实践中的问题，再回到学校里学习中医基本理论和中医药学、正常人体学、疾病防治学、药理学等中西医基础课。医学院的教师除了向学员介绍后继课程所必需的基本理论外，还注意把有关“一根针、一把草、一双手”的内容贯穿于这些课程之中，从理论上加以提高；然后在理论指导下，努力把教学与临床实践结合起来，引导学员在城市附属医院进一步学习内儿科学、伤外科学、妇产科学、五官科学等课程。实践证明:学员有了前一段在农村教学基地获得的实践经验，再来学习这些基本理论，这样不仅比较容易掌握理论知识，而且能针对农村实践中所遇到的问题，有重点地学习有关课程，从而提高了分析问题和解决问题的能力。"},{"type":"paragraph","text":"根据两年多来的经验和教训，上海中医学院的同志们认为建立农村教学基地，还必须注意如下两个问题:"},{"type":"paragraph","text":"首先，要实行城市教学基地和农村教学基地相结合的原则。建立农村教学基地，并不是不要发挥城市教学基地的作用。医学院校负有在普及基础上提高的任务，不仅要培养学员独立防治常见病、多发病的能力，而且要培养学员处理一些重急病、疑难病和进行医学科学研究的能力。学院附属教学医院一方面要积极推广受到群众欢迎的“一根针、一把草、一双手”的医疗技术，另一方面要根据城市的特点，努力完成学校的教学、临床实践和科学研究的任务，使之迅速跟上面向农村、开门办学的需要。此外，还要积极组织力量支持农村教学基地的建设，使两者互相促进。"},{"type":"paragraph","text":"其次，学员在掌握“一根针、一把草、一双手”的治疗技术的同时，要认真学习中西医其他治疗方法。“一根针、一把草、一双手”是祖国医学的重要组成部分，它对战备和巩固、发展农村合作医疗事业起着重大作用，因此必须在中西医结合的临床教学中占重要地位。但是，也不能忽视中西医的其他治疗方法和国内外先进诊断治疗技术的教学，使学员能运用现代的科学方法，整理提高祖国的医学遗产，为创造中国统一的新医学、新药学作出贡献。"},{"type":"paragraph","text":"本报通讯　员"}]}