{"id":522339,"date":[{"year":1972,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"得心应手搬酒坛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海内河装卸公司三区十一队"},{"type":"paragraph","text":"我们苏州河内港的工作，看上去是装装卸卸、搬搬运运，没有什么大学问，其实这里面也有着很深刻的哲学道理哩!"},{"type":"paragraph","text":"就拿搬酒坛来说，酒坛是一种易碎品，搬急了，很容易打碎。一九六八年四月，有一次，由于我们搬的方法不对，“砰”的一下把坛子跌碎了，几十斤酒洒了一地，使国家财产受到损失。我们看在眼里，急在心里。我们想:码头工人能教顽石低头，钢铁听话，难道还怕治不了一个小小的坛子吗?可是有人却认为搬酒坛要一个不碎办不到。“自由是对必然的认识和对客观世界的改造。”毛主席的教导使我们认识到，掌握了酒坛的“脾气”，就能取得搬运酒坛的“自由”。"},{"type":"paragraph","text":"酒坛是陶瓷制品，上大下小，形状奇特，圆滑性脆。但性脆并不注定要碎，由脆变碎是有一定条件的。在坛子受到震动、撞击的条件下，“脆”就容易变“碎”；如果搬运时注意轻稳、安全，酒坛就可以不碎。我们的装卸工作，就是要促使矛盾向有利方面转化，保证性脆的酒坛完整不碎。"},{"type":"paragraph","text":"一个酒坛六、七十斤重，坛面本来就比较滑，加上有时露湿雨淋，冬天落霜结冰，坛身就更滑了。过去我们戴上涂了胶的手套去搬钢铁、石块，可以安全防滑，现在戴这种手套去搬酒坛，橡胶碰到水，却容易起滑，使手的感觉不灵，一不小心，坛子就从手中滑掉。后来，我们改为不戴手套，赤手操作，增强手心对酒坛的感触力，使坛的滑性，通过感觉反映到我们头脑中来，产生正确判断，控制酒坛，做到得心应手，防滑防碎。"},{"type":"paragraph","text":"过去搬酒坛，是一手托底，一手扶泥帽，泥帽一松动，坛身就有落地粉碎的危险，一九六八年的那次碎坛事故就是这样造成的。现在，我们就采取了“比抱小孩还当心”的操作方法，思想高度集中，一手托住酒坛的底面，一手抱着坛子的上身，使酒坛重心完全落在手臂上，稳步向前，做到轻拿轻放轻动作，又稳又牢又安全。我们码头工人一年四季、日日夜夜奋战在码头上，腊月冰霜把手冻，夏日炎炎烫手痛。但同志们豪迈地说:“不怕风吹雨打，不怕手烫皮破，为保护国家财产，甘为革命多吃苦。”我们学习杂技演员练硬功夫的精神，经过长期实践，不断提高操作本领，酒坛再也不会滑掉了。"},{"type":"paragraph","text":"为了给祖国的建设事业多出力，装卸酒坛也用上了大吊车。但吊车吊酒坛同吊别的货物不一样，吊得不好，更容易碰碎。毛主席教导说:“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”过去我们装卸过一种铁皮油桶。起吊前，油桶散在不同方位，吊车一开，吊钩霍地一提，四只油桶从不同位置向一处靠拢，“嘭”一声，把油桶都撞瘪了。铁皮桶尚且这样，别说陶瓷坛子了。因此，我们一面大胆地使用吊车装卸，一面吸取铁桶撞瘪的教训，精心研究机械吊装酒坛的规律性，做到“防患于未然”。我们改进了吊装酒坛的操作方法，做到“稳把三关”:稳起关，起吊时我们用双手收紧络绳，两膝抵住酒坛，使四坛紧靠，不致撞击；稳吊关，从船上吊到车上要平稳，防止震动；稳落关，下降时要轻放，防止与车身相撞。吊车司机按照搬运工人的口令和手势操作，相互密切配合。这样，我们初步掌握了吊装酒坛的规律，实现了保质保量，多装快卸。过去，每天每人八小时只能装卸三十坛；现在，两人工作六小时，就能装卸四百六十坛，提高效率七倍多。"},{"type":"paragraph","text":"毛主席指出:“任何质量都表现为一定的数量，没有数量也就没有质量。”质量与数量是辩证的统一。码头工人要为祖国的建设事业多装快卸，就必须坚持好中求快的原则。快而不好不是真正的快，好而不快不是真正的好，我们要“好”字当头，既快又好，这才符合多快好省地建设社会主义的原则，正确地反映客观事物的辩证规律。由于我们在生产实践中坚持了辩证唯物论的观点，及时总结经验教训，把革命精神和科学态度相结合，从一九六九年以来，创造了安全装卸酒坛十七万坛而无一破碎的新纪录。"}]}