{"id":522381,"date":[{"year":1972,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2929","ytitle":"","mtitle":"体育战线上的新一代","ftitle":"记上海几位青少年运动员","authors":[],"text":[{"type":"paragraph","text":"在毛主席革命路线的指引下，经过思想和政治路线方面的教育，本市群众性的体育活动蓬勃展开，广大体育工作者和运动员的精神面貌焕然一新，涌现了一批优秀的青少年运动员，使整个体育战线更加朝气蓬勃。这里记述的是几个青少年运动员迅速成长的事迹。"},{"type":"paragraph","text":"胸怀大志勇攀高峰"},{"type":"paragraph","text":"强烈的灯光，照耀着上海市跳水池内的满池碧波。上海游泳队和阿尔巴尼亚游泳队的友谊比赛，正在这里紧张地进行着。"},{"type":"paragraph","text":"突然，比赛场内响起了一阵掌声。上海队十七岁的运动员周振怡，在昨天打破了少年女子二百米混合泳全国纪录之后，今天又打破了少年女子四百米混合泳全国纪录。她的伙伴们高兴地为她送去了鲜花，表示祝贺。"},{"type":"paragraph","text":"周振怡两手拢着湿漉漉的头发，心情显得十分激动。一年多来，为了创造优异的成绩，她刻苦地进行锻炼。"},{"type":"paragraph","text":"小周刚到上海游泳队时，训练主项是中长距离自由泳，虽然开始时也取得了一些成绩，但以后却一直停滞不前。她有些灰心，问教练员:“象我这样只有一米五十七身长的人，学游泳能有发展前途吗?”"},{"type":"paragraph","text":"教练员果断地对她说:“一个运动员能否创造新成绩，固然需要有良好的身体条件，但更需要有革命的雄心大志和脚踏实地的刻苦锻炼精神。”"},{"type":"paragraph","text":"小周在党组织的引导下，以马列主义、毛泽东思想为武器，批判了刘少奇一类骗子的“天才论”，并且在批修中洗刷自己的唯心精神，终于克服了悲观情绪。与此同时，教练员根据她的特点，把小周的游泳主项由自由泳改为蛙泳兼混合泳，使她的成绩有了提高。"},{"type":"paragraph","text":"周振怡在毛主席关于“发展体育运动，增强人民体质”的光辉指示指引下，决心打破少年女子混合泳全国纪录。在训练中，小周严格要求自己。她发现自己的仰泳成绩最差，就进行重点突破。通过多看、多问，她找到了自己仰泳速度慢的原因，并作了改进，使仰泳成绩有了提高。"},{"type":"paragraph","text":"今年五月，上海游泳队到广东湛江进行训练。周振怡起初很不适应南方的炎热气候，一下水就感到浑身无力。但当她想到党和人民对自己的培养和期望，想到自己肩负的责任时，就增强了克服困难的勇气。中午热得睡不着觉，影响了休息，但下午她仍然坚持进行锻炼；有时身体不太好，饭都吃不下，她照样完成一天一万一千二百米的大运动量训练。通过锻炼，小周的身体素质和技术水平都有了较大的提高。"},{"type":"paragraph","text":"七月二十一日，离与阿尔巴尼亚游泳队友谊比赛的日子只有五天了，上海游泳队进行了一次赛前测验，周振怡的二百米混合泳成绩是二分五十二秒四，距离少年女子全国纪录还差零点七秒。教练员感到有了希望，就对她说:“你再努力一下，争取打破全国纪录，以优良的成绩向党和毛主席汇报!”周振怡坚决回答说:“我一定要尽自己的最大努力!”"},{"type":"paragraph","text":"七月二十六日晚上，周振怡在比赛中，以二分四十七秒五的成绩，打破了二分五十一秒七的少年女子二百米混合泳全国纪录。第二天，她又以六分六秒九的成绩，打破了六分十秒二的四百米少年女子混合泳全国纪录。现在，周振怡又在开始攀登新的高峰!"},{"type":"paragraph","text":"志坚心红　勇往直前"},{"type":"paragraph","text":"在一九七二年全国少年体操的一次比赛中，有位小选手的体操动作，吸引了全场的观众。只见她一会儿象海鸥飞翔，一会儿如银燕展翅，特别是从平衡木上“前跑后空翻下”的高难度动作，受到观众的称赞。这位小运动员，就是卢湾区五三小学的四年级学生屠奇萍，今年才十一岁。在这次全国少年体操比赛中，她荣获女子甲组全能第一名、跳跃第一名和高低杠第一名。"},{"type":"paragraph","text":"小屠在小学二年级时，就爱上了体操运动。后来她进了卢湾区少年业余体校，在教练员们的帮助下，开始懂得了体育为无产阶级政治服务的道理。小屠决心以解放军为榜样，一不怕苦，二不怕死，努力苦练基本功。"},{"type":"paragraph","text":"起初，小屠在平衡木上练习前滚翻时，由于脊梁骨经常与木头磨擦，背上肿起了一块疙瘩。但她从不吭一声，教练员规定的前滚翻数量，她每次都能坚持完成。有几天，教练员为了锻炼运动员的腹肌力量，叫大家躺在垫子上做五十次举腿动作。小屠的背上虽然擦破了皮，但她仍然坚持并超额完成，有一回竟然做了几百次。"},{"type":"paragraph","text":"有一次，屠奇萍在做高低杠的“蹦杠下”动作时，不小心摔痛了双臂。教练员关心地问她:“痛得厉害吗?”小屠摇摇头，坚强地回答说:“不!”"},{"type":"paragraph","text":"一天，她们训练的又是高低杠动作，教练员对小屠说:“你手臂活动不便，就去练身体素质吧!”于是，她就去练腿部力量——跑楼梯，每步都是二格一跨。其他小运动员轮流练习了半个小时的高低杠，她却一个人连续跑了半个小时的楼梯。过去，她在平衡木上做跨步跳时，腾空比较低，后来她硬是把这个动作练了上去。"},{"type":"paragraph","text":"有人看到她长得较矮，当着她的面对教练员说:“屠奇萍好象没有发展前途，不要再练了!”小屠听到后，不高兴地对教练员说:“这是啥思想!”“那末你以后还练吗?”教练员问她。“练!”她毫不犹豫地回答。通过勤学苦练，小屠终于克服了人矮的困难，使体操水平有了很大提高。"},{"type":"paragraph","text":"小屠和她的伙伴们一起，经常到基层为工农兵表演。每一个动作，她都表演得很认真，受到了工农兵观众的称赞。"},{"type":"paragraph","text":"坚韧不拔　勤学苦练"},{"type":"paragraph","text":"今年六月十二日下午，在杭州市的浙江省体育场内，正在举行全国田径分区赛杭州赛区的比赛。观众们不断为运动员们所创造的优良成绩而热烈鼓掌。这时，广播员向大家介绍说:“投掷区前面的小红旗，就是少年男子手榴弹全国纪录七十三米七十的标记。”话音刚落，只见一位个子不高、身体结实的运动员，在一阵快跑之后，“嗖”的一声，把手中的手榴弹扔了出去。手榴弹象长了翅膀一样飞向空中，千百双眼睛都看着它。“超过小红旗了!”大家高兴地叫了起来。裁判员马上量了一下距离，大声说:“七十八米八六!”打破这项全国纪录的运动员，就是上海田径队的少年选手施志勇。"},{"type":"paragraph","text":"十七岁的施志勇能取得这样好的成绩，是和他平时的勤学苦练分不开的。"},{"type":"paragraph","text":"施志勇早在小学时，就是学校里田径运动的积极分子。一九七○年，他参加了普陀区业余体校训练以后，积极性更高了。那时，每次锻炼，他除了做一些其它的身体素质训练外，总要投七、八十次手榴弹。有时由于运动量比较大，手臂酸得吃饭时连筷子都拿不起来。但他知道，只有发扬一不怕苦，二不怕死的革命精神，才能坚持进行锻炼。小施把体育锻炼的过程，当作磨练自己革命意志的过程。"},{"type":"paragraph","text":"今年三月，施志勇被选拔到了上海田径队，受到了更加严格的训练。教练员发现他投弹时最后的脚步动作不对，就对他说:“要改正这个动作，才能提高投掷水平。”施志勇立即回答说:“一定把它改正过来!”但是，由于他这个动作已经成为习惯了，要改正并不容易。于是，小施每天重点练习这个动作，有时要反复做上几百次，最后终于取得了成功。"},{"type":"paragraph","text":"为了增强腿部力量，施志勇就做六十公斤的杠铃下蹲训练。开始做了几次，腿酸得抬不动。一次，他在下楼时，两腿一软，从楼梯上滑了下来。他想，腿酸正说明自己的训练还有差距。从此，在练腿部力量时，他就把杠铃的重量由六十公斤逐步增加到一百二十五公斤，下蹲次数由连续做五次增加到八次，使腿部力量有了显著提高。施志勇认为，一天训练下来，如果肌肉不酸，就说明训练效果不大，因此他总是自觉地给自己加大运动量。有一天下午，他为了练习短跑速度，反复跑了六个六十米，一个一百米，二个一百五十米，但是还不满足，又向教练员提出:“今天训练并不感到吃力，再跑个一百五十米。”"},{"type":"paragraph","text":"施志勇把打破少年男子手榴弹全国纪录作为自己进步的起点，他决心更刻苦地进行训练，争取以更好的成绩，向党和毛主席汇报。　本报记者"}]}