{"id":522409,"date":[{"year":1972,"month":10,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2132","ytitle":"","mtitle":"满车新风暖人心","ftitle":"——记八十二次列车在旅途中抢救重危病儿的事迹","authors":["高红权"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“呜……”汽笛长鸣一声，从上海站发出的八十二次直快列车，徐徐离开了河南洛阳站，向着成都方向奔驰。"},{"type":"paragraph","text":"那是今年二月初的一天，沪成线沿途寒风凛冽，瑞雪纷飞。刚从洛阳站接班的列车员郑爱珍，象往常一样向旅客问寒问暖。当她巡查到六号车厢最后一个卧铺时，发现一位农民模样的大嫂，怀里抱着一个用棉被裹着的婴儿，满脸愁容。孩子的母亲叫郭锁英，是山西孝义县驿马公社大沟村贫农社员，婴儿刚满一个月。"},{"type":"paragraph","text":"小郑走过去关切地问:“大嫂，孩子是不是有病?”那位大嫂点了点头。"},{"type":"paragraph","text":"小郑急忙弯下腰，轻轻地撩开婴儿棉被的一角，只见婴儿皮肤发紫，眼睛直楞楞地，两只小手不停地抽筋，嘴里吐着白沫。小郑随即拿出体温表一量，表上水银柱升到了四十二度。婴儿的病情十分危急!小郑心如火燎，赶紧把情况向列车长老李作了汇报。"},{"type":"paragraph","text":"老李二话没说，就和小郑一起直奔广播室来。"},{"type":"paragraph","text":"“请旅客们注意:列车上有一婴儿发生急病，哪位旅客是医务人员，请赶快到六号车厢去……”"},{"type":"paragraph","text":"十多位因公出差的医生一听见广播，就不约而同地立即从各个车厢赶来了。"},{"type":"paragraph","text":"列车长老李亲临指挥，解放军、民警和已经下了班的乘务员也都赶到现场，投入了战斗。"},{"type":"paragraph","text":"坐在最后一节车厢的一位中医，是个七十多岁的老太太，当她听到了广播，就马上搀着列车员的手一步一步地来到六号车厢。"},{"type":"paragraph","text":"“病床”四周的旅客都主动地让出席位，车厢成了临时“救护室”。"},{"type":"paragraph","text":"小郑忙着给注射器消毒，餐车老袁师傅给婴儿冲糖水……"},{"type":"paragraph","text":"周围的旅客们都屏住呼吸，注视着婴儿。"},{"type":"paragraph","text":"参加会诊的医务人员经过分析，一致认为，必须首先想办法使婴儿退热，尽快脱离险境。有的医生忙着给处于昏迷状态的婴儿进行人工呼吸，有的给婴儿擦酒精，有的准备给婴儿灌药水。可是，车上没有适宜的药品，真急人哪!婴儿仍处在休克状态中。"},{"type":"paragraph","text":"“医生同志，还需要什么，我们一定想办法。”列车长老李问。"},{"type":"paragraph","text":"“孩子小，患的是小儿肺炎，车上设备和药物有限，看来只得停车送医院。”"},{"type":"paragraph","text":"停车!一阵强烈的责任感涌上了老李的心头。他坚定地说:“只要有百分之一的希望，我们也要尽一切力量，把孩子抢救过来!”"},{"type":"paragraph","text":"炉膛燃着烈火，司机焦急地看了看表，轻轻地数着:“十二点零一分”“十二点零三分”，列车距离下一个停靠站——渑池站还有七分钟。……"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"窗外，风卷雪花；车内，人心沸腾。"},{"type":"paragraph","text":"“大嫂，准备下车”，列车长老李说着就抱起一个小孩。"},{"type":"paragraph","text":"解放军王玉岭同志，看到大嫂带着三个孩子行动不便，就毅然决定同她一道下车，把婴儿护送到医院。可是有谁会知道，老王的家不在渑池，而在山西省稷山县太阳公社西里大队。他是两次接到母亲病危的紧急电报后乘车赶路回家去的!"},{"type":"paragraph","text":"已经看到渑池站进站的信号了，列车长他们早已等候在车厢门口。车刚停下，人们就忙着帮助大嫂抱孩子，提行李，奔向车站运转室。"},{"type":"paragraph","text":"“请你们想办法，把孩子尽快送进医院!”列车长老李向车站老王师傅一边交待情况，一边嘱咐着。"},{"type":"paragraph","text":"老王师傅说:“你们放心吧，我们一定向人民负责到底。”"},{"type":"paragraph","text":"预备开车铃响了，列车长和乘务员站在车门口一边招手一边喊:“老王师傅，要抓紧时间呀!”"},{"type":"paragraph","text":"渑池车站距离医院有七、八里地，眼前又没有救护车，只有一辆满载着木料的货车。在这种情况下，老王师傅当机立断，把这辆货车的机头作为“特别救护车”。话音刚落，工人同志们立即分头去做开车准备工作，有的卸开后面的车厢，有的加水、添煤，有的钻到机车下认真检查机车的每一个部位，保障机车安全行驶。"},{"type":"paragraph","text":"时间就是生命，快一分钟，婴儿的生命就多一分希望，司机同志恨不得把机车再插上一对翅膀迅速飞到医院。"},{"type":"paragraph","text":"“请坐下!”司机让开自己的座位，对婴儿的母亲说。“冷吧!”解放军老王用身体挡住迎面扑来的风雪。机车很快地在离医院最近的公路旁边停了下来。"},{"type":"paragraph","text":"公路上，一辆汽车正在装卸货物，汽车司机听说抢救婴儿的生命，就立即让她母子坐在驾驶室里，发动了汽车，疾速地向渑池县人民医院驶去。"},{"type":"paragraph","text":"汽车在疾驰着，婴儿的母亲心潮澎湃，思绪万千，她怎能不激动呢!在万恶的旧社会，贫下中农的生命不如一棵草，不要说一个月的婴儿，就是十多岁的孩子也得不到生命保障；可是在新社会，党和毛主席把贫下中农当作宝，她越想越觉得社会主义制度的无比优越，眼睛不禁地被幸福的热泪润湿了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“喂，人民医院吗?从八十二次列车上下来一位大嫂，她的婴儿身患急病，现正送往你们医院，请尽快组织抢救!”机车开动后，为了让婴儿能及时得到抢救，车站领导立即用电话与医院领导取得了联系。"},{"type":"paragraph","text":"这天是星期天，医院只有几个值班医生。医院领导接到电话后，马上通知有关医务人员投入抢救战斗。"},{"type":"paragraph","text":"汽车驶进了医院，等候在门口的医务人员赶紧把婴儿接进了急诊室……"},{"type":"paragraph","text":"解放军老王立即跑到挂号室，从自己袋里掏钱帮助挂号、买药。孩子的母亲劝老王回家去，老王回答说:“孩子不脱离危险，我回去也不放心。”"},{"type":"paragraph","text":"孩子的母亲看到这些动人的场面，情不自禁地说:“孩子呀孩子!为了你，有多少亲人在操心呀!”"},{"type":"paragraph","text":"经过两个小时的抢救，婴儿终于脱险了。"},{"type":"paragraph","text":"一个星期以后，小孩恢复了健康。"},{"type":"paragraph","text":"风雪后的大地披上了银装，一轮红日喷薄而出，祖国的山河金光灿烂。这一天，大嫂带着孩子告别了医院，搭乘八十二次列车返回家乡。"},{"type":"paragraph","text":"列车上，大嫂兴奋地和人们谈论着事情的经过。大伙儿望着这个在社会主义家庭里再生的婴儿，深深感到生长在我们社会主义祖国无比温暖，无比幸福!　高红权"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\10\\72ah020501.JPG\">"}]}