{"id":522429,"date":[{"year":1972,"month":10,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"1749","ytitle":"","mtitle":"扎根农村干一辈子革命","ftitle":"——记安徽省临泉县吕寨公社上海知识青年王杏水","authors":[],"text":[{"type":"paragraph","text":"王杏水原是上海市文建中学六八届高中毕业生。一九六九年一月，他响应毛主席关于“知识青年到农村去”的号召，来到安徽省临泉县吕寨公社插队落户。三年多来，他虚心接受贫下中农的再教育，认真改造世界观，树立了扎根淮北的思想，决心为建设社会主义新农村贡献出自己的力量。他说:“农村就是我的家，在这里，我要跟贫下中农干一辈子革命!”"},{"type":"paragraph","text":"王杏水在接受再教育的过程中，经常检查自己是不是在改造世界观方面下功夫了。几年来，他认真学习了马列的《共产党宣言》、《国家与革命》和毛主席的《青年运动的方向》、《中国社会各阶级的分析》、《实践论》、《关于正确处理人民内部矛盾的问题》等光辉著作，不断提高了对接受再教育意义的认识。他在和知识青年谈心时说:“到农村来，这是毛主席对我们最大的关怀和爱护，我们一定要沿着毛主席指引的道路永远走下去。”"},{"type":"paragraph","text":"王杏水刻苦学习马列主义、毛泽东思想，虚心接受贫下中农再教育，认真改造世界观，在农村这个广阔的天地里迅速成长，深受贫下中农的欢迎。一九六九年，他被贫下中农推选为吕寨公社革委会副主任。一九七○年十月，他又光荣地参加了中国共产党，现在担任了吕寨公社党委副书记和临泉县团县委常委。"},{"type":"paragraph","text":"王杏水当了干部以后，想的更远了，做的事也更多了。他说:“贫下中农选我当干部，对我的要求更高了，要我对革命有所贡献。但我现在离贫下中农对自己的要求还有很大距离。农村需要我，我更需要在农村三大革命运动中经风雨，受锻炼。我决心不断学习，不断前进。”"},{"type":"paragraph","text":"一九七○年夏天，临泉县办工厂，要从知识青年中抽一批人去当工人。吕寨公社有关负责同志事先没和小王商量，就给他填好了表格。后来，县里通知他去，但他坚决要求留下来。他说:“我决心当一辈子社会主义新农民，为缩小和消灭城乡差别、工农差别，为实现壮丽的共产主义事业奋斗终身。”陈西生产队的贫下中农也拉着小王的手说:“杏水，俺也不愿意让你走，今后咱们在一块要干的事情可多着呐!”"},{"type":"paragraph","text":"王杏水留下来以后，和贫下中农一起战天斗地，决心改变生产队的落后面貌。王杏水首先建议队里领导小组成立了“五·七”民校，健全学习制度."},{"type":"paragraph","text":"在“五·七”民校中，小王担任辅导员，积极辅导贫下中农努力学习马列著作，学习毛主席著作，学习党在整个社会主义历史时期的基本路线。小王还教大家认字，教唱样板戏，活跃农村文化生活。他还和贫下中农一起反复批判了刘少奇一类骗子散布的“唯生产力论”等谬论，使大家进一步提高了为革命种田的自觉性，决心向大自然开战、向地球要粮，学大寨、赶郭庄，搞好革命和生产。他还和队里领导、贫下中农一起重新规划陈西的大片土地:这眼井在哪儿打，这条渠在哪儿挖，在哪儿植树造林，……这些他都想到了。贫下中农心疼地说:“杏水，看你为队里操心，人也瘦多了，眼睛也熬红了。”小王说:“我爱上了农村，总觉得在这里越干越有劲。”"},{"type":"paragraph","text":"王杏水总是抓紧点滴时间参加集体生产劳动。有一次，他到县里去开会，下午散会后，他马上赶了一百多里路回到家里，第二天照常上工。他说:“我只有经常参加劳动，才不会脱离贫下中农。”小王抓紧一切机会向贫下中农学习。有一次，他帮助一位知识青年做饭，烧了半天，水还没热。他站起来生气地说:“这锅饭我真烧够了。”站在旁边的一位贫农社员一声不响地拿起柴烧起来，不一会，这位社员发现灶膛里掉了一大块泥巴，漏火了，所以水烧不开，于是又马上到外面去搞了一大把泥巴回来糊上再烧。一会儿水就开了。王杏水上前抓住那位贫农社员的手激动地说:“你给我补上了一堂全心全意为人民服务的课。”"},{"type":"paragraph","text":"王杏水在农村扎根干革命的思想越来越坚定了。贫下中农三次推荐他进工矿，他都以“农村需要我，我更需要农村”的理由坚持留在农村。今年，贫下中农又一次推荐他去上大学，他向组织写了一封信，依然要求留在农村。他在信中说:“农村艰苦，我更应该在农村三大革命运动的第一线战斗。有些战友去工厂，进学校，这是革命的需要；我留在农村，也是革命的需要。请领导和同志们相信，我一定要以马列主义、毛泽东思想为武器，以邢燕子、侯隽等同志为榜样，战胜各种非无产阶级思想，改造世界观，扎根农村干一辈子革命!”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\10\\72ai010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>临武群</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>这是王杏水同志和青年们一起在交流接受再教育的体会。"},{"type":"paragraph","text":"临武群　摄</FONT>"}]}