{"id":522694,"date":[{"year":1972,"month":10,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3294","ytitle":"","mtitle":"针刺麻醉手术的新成就","ftitle":"——针麻体外循环心脏直视手术目击记","authors":[],"text":[{"type":"paragraph","text":"两年前，在一次全国性的卫生工作会议上，一位领导同志向上海针刺麻醉协作组的负责人问道:目前，我国针刺麻醉可以做那些手术?"},{"type":"paragraph","text":"上海针麻协作组的负责人回答说:除了体外循环心脏直视手术以外，从头到脚，一切手术基本上都可以做。"},{"type":"paragraph","text":"今天，我们怀着十分喜悦的心情向大家报告:针麻体外循环心脏直视手术这个顽固堡垒，已被上海第二医学院附属第三人民医院(曾名工农兵医院)的革命医务人员攻下来了!"},{"type":"paragraph","text":"九月十三日上午八时许，我们来到第三人民医院的一个手术室，亲眼看到了一次针麻体外循环心脏直视手术的全过程。病人是嘉定县外冈公社葛隆大队的小学女教师王维庄，今年二十九岁，从小患有先天性心脏病室间隔缺损，只要稍有剧烈活动，就会心慌气急，严重地影响了工作。但是，要修复这个室间隔缺损，需要将右心室切开，这就要求暂时地阻断心脏血流，用人工心肺机代替心脏的功能，让人体血液不经过心脏而进行体外循环。这是一种难度很高的手术。"},{"type":"paragraph","text":"外科党支部委员、麻醉医生孙大金，指着放置在手术室边上的一架机器，向我们介绍说:“这就是我们心脏外科曾经用惯了的西药麻醉机。西药麻醉虽然也有优点，但也有不少缺点，与针麻比较，它的副作用比较多，因此，我们现在做体外循环心脏直视手术，已经改用针麻了。”"},{"type":"paragraph","text":"我们听完孙医生的介绍，又去看麻醉医生扎针。"},{"type":"paragraph","text":"“痛吗?”中医秦亮甫和麻醉护士林明丽，一面为病人扎针，一面询问病人的反应。"},{"type":"paragraph","text":"“不痛，但很酸。”病人王维庄躺在无影灯下的手术台上，很平静地回答。"},{"type":"paragraph","text":"银针扎好后，负责麻醉的医务人员就把它们分别联在两个电麻仪上，使之微微振动，让病人产生一种酸、胀、重、麻的感觉，从而达到镇痛效果。"},{"type":"paragraph","text":"但是，针麻和药麻不同，针麻只使病人失去痛的感觉，其余的一切感觉，仍然非常敏感，这样就给手术带来很大困难。按照过去的常规，体外循环心脏直视手术要在低温下进行，因为在常温下病人容易缺氧，造成不良后果。因此，在施行药物麻醉以后，还要将病人抬到盛有冰水和冰块的橡皮袋里进行冰浴降温，以降低人体组织的代谢，从而提高组织的耐缺氧能力。但是，针麻病人完全不同，不但神志清楚，而且有冷热感觉。要是也把病人泡在水里进行冰浴，那是很难忍受的。“那末，能不能改用其它办法，既不用低温，又使病人不缺氧呢?”第三人民医院胸外科的革命医务人员，经过思想和政治路线方面的教育，提高了执行毛主席革命路线的自觉性。他们结合过去的临床实践，对这个问题展开了热烈的讨论。大家认为，起初，体外循环心脏直视手术也是在常温下进行的，后来由于手术操作时间较长，容易引起缺氧，才发展为低温麻醉。但是，这种低温也给病人带来不少副作用。如果能进一步改进人工心肺机的功能，控制好病员的血流量和血压，同时提高手术操作水平，体外循环心脏直视手术就有可能摆脱低温麻醉，在常温下进行。他们经过一系列的努力，逐步扫除了针麻体外循环心脏直视手术的障碍。"},{"type":"paragraph","text":"九点三十五分，手术开始了。第三人民医院胸外科负责人王一山和冯卓荣医生担任主刀，他们在病人的胸部正中，切开了一道尺把长的刀口，鲜红的血液立即渗了出来。冯医生马上用高频电凝给病人止血。"},{"type":"paragraph","text":"与此同时，另一组医生在病人的右腹股沟作切口，准备暴露动脉，以供体外循环之用。"},{"type":"paragraph","text":"“王维庄，你感到痛吗?”王一山医生亲切地问病人。"},{"type":"paragraph","text":"“腿上有点痛。”王维庄如实地作了回答。"},{"type":"paragraph","text":"“好!”王医生代表其他手术医生作了自我批评，“我们手脚轻一点。”"},{"type":"paragraph","text":"接着，王医生从病人的上腹剑突处，开始用手分离胸膜。"},{"type":"paragraph","text":"“有啥感觉?”冯卓荣医生问。"},{"type":"paragraph","text":"“闷!”王维庄有点气急地回答。"},{"type":"paragraph","text":"“快用腹部呼吸。”秦医生一面叫病人改换呼吸方法，一面加大了电麻仪的刺激量，以提高镇痛效果。不一会，病人的呼吸恢复了平稳状态。"},{"type":"paragraph","text":"到了九点五十三分，王一山医生分离完了病人的胸膜，用一把近似丁字形的手术刀和塑料鎯头，开始劈开病人的胸骨。"},{"type":"paragraph","text":"“啪，啪，啪!”随着低沉的鎯头敲击声，细小的血点开始飞溅出来，但病人却不觉得很痛。我们简直有点不大相信自己的眼睛，几根小小的银针，竟然会有这样大的威力!"},{"type":"paragraph","text":"胸骨全部被劈开了，我们隔着血糊糊的胸腺，看到了病人心脏的跳动。王医生和冯医生对病人作了一番止血之后，用自动拉钩将她的胸腔撑开。"},{"type":"paragraph","text":"叶椿秀医生把一架发亮的人工心肺机推至手术台旁，准备让病人的血液作体外循环。"},{"type":"paragraph","text":"手术医生迅速地分离了病人的胸腺，切开了心包膜。刹那间，一颗鲜红的跳动着的心脏暴露在我们的眼前!护士林明丽听到病人说心里发闷，于是马上为她接上了氧气。另一组医生在完成了右腹股沟的切口后，又在左腹股沟作切口。"},{"type":"paragraph","text":"富有临床经验的王一山医生和冯卓荣医生，用手检查了心脏病变部位，一致认为原先的诊断和实际情况相符合。于是病人的两根股动脉和上、下腔静脉，通过塑料插管，接上了人工心肺机。"},{"type":"paragraph","text":"手术医生对麻醉医生说:“体外循环就要开始了，请把双腿麻、热的反应告诉病人，让她作好思想准备。”麻醉医生就向病人复述了一遍。王维庄向他们看了看，表示已经听到了。"},{"type":"paragraph","text":"护士林明丽在旁边不断地鼓励病人，要她很好地配合医生进行手术。"},{"type":"paragraph","text":"医生们简短地交换了一下意见，然后，王一山正式宣布:“体外循环开始!”手术室内立即响起了“呜呜”的机器声，于是鲜红的血液就在人工心肺机中流动起来。"},{"type":"paragraph","text":"据医生介绍，过去有的针麻病人在体外循环开始时，曾出现过抽筋等反应。但是，这些困难并没有把革命的医务人员吓倒。大家经过分析，找到了原因，原来病人的血液从自身的体内循环变为机器的体外循环时，由于一下子变得太快，病人的机体不能马上适应，所以出现抽筋现象。于是，医务人员及时作了改进，把原来的“突变”改为“渐变”，同时又提高了血压，从此，抽筋等情况再也没有出现过。"},{"type":"paragraph","text":"心脏的血流被阻断了。顷刻间，手术室中的气氛显得紧张起来。但王一山医生非常镇静，他盯住病人的心脏，仔细看了一下，就轻巧地切开了右心室，里面已经没有血了。于是，他马上在白色的室间隔上找到了孔洞。这时病人的心脏虽然还在继续跳动，但并没有影响王医生和冯医生的操作，我们看到他们的每一针、每一线，都是缝合得那样准确，那样迅速!"},{"type":"paragraph","text":"负责人工心肺机的叶椿秀医生，向手术医生报告:“病人的血流量和血压都很正常。”“好!”手术医生继续熟练地、敏捷地缝合着。当王医生缝完最后一针时，我们看了一下手表，整个缝合时间，只用了二分半钟多一点。这充分说明手术医生的技术是多么熟练。"},{"type":"paragraph","text":"但是，当医生缝合心脏时，病人觉得透不过气来，负责麻醉的医务人员马上为她加上了氧气面罩。几分钟之后，心脏切口缝合完毕，心跳恢复正常，病人的呼吸又好转了。"},{"type":"paragraph","text":"这时，医生把机器关掉，停止了病人的体外循环。他们计算了一下时间，整个体外循环是十七分钟，主、肺动脉钳闭是八分半钟，这说明手术进行得比较迅速。"},{"type":"paragraph","text":"“王维庄!”王一山医生看着病人的脸，亲切地呼唤着她的名字。"},{"type":"paragraph","text":"王维庄张开眼来，朝他看了一看。这表明病人的意识正常。医生们的眉宇间顿时流露出胜利的喜悦，有位医生高兴地向病人报告:“王维庄，你的手术做好了!”病人轻轻地点了一下头。"},{"type":"paragraph","text":"手术医生缝合了心包膜和皮肤，并在胸腔内放置了两根引流管，又把机器中回收的血液逐步输给病人。"},{"type":"paragraph","text":"下午一时，整个手术全部结束，负责麻醉的医务人员为病人拔去了银针。这时，病人神志清楚，也不觉得痛，只是显得有些疲乏。"},{"type":"paragraph","text":"过了几天，我们又去第三人民医院胸外科病房看望了王维庄同志。只见她睡在床上，正在和家属谈话。看来经过术后的精心护理，她的健康正在迅速恢复。"},{"type":"paragraph","text":"我们问她:“这两天来，你伤口痛得厉害吗?”“不痛!”病人爽朗地回答。“那末，心里有没有难过呢?”“不难过，只是胃里有些不舒服，不想吃东西。”"},{"type":"paragraph","text":"看到她的健康恢复得这样快，我们从心底里为她高兴!同时，也为我国的针麻技术取得了新成就而感到无比自豪!"},{"type":"paragraph","text":"现在，病人王维庄的手术切口已经全部愈合，自我感觉良好，不但能吃东西，而且可以起床活动了。"},{"type":"paragraph","text":"从今年四月以来，第三人民医院已为许多不同类型的男女病人成功地做了针麻体外循环心脏直视手术，年龄最大的三十九岁，最小的十二岁。目前，他们正在针对针麻镇痛不全等问题，进行研究和改进，以提高麻醉的效果。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\10\\72as020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是第三人民医院胸外科的革命医务人员，用针刺麻醉为病人王维庄做体外循环心脏直视手术时的情景。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}