{"id":522605,"date":[{"year":1972,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工农兵学员怎样搞好“上、管、改”　关于如何培养学员分析问题和解决问题的能力的讨论","genre":"","count":"1584","ytitle":"","mtitle":"正确处理教学中多与少的辩证关系","ftitle":"","authors":["秦启贤"],"text":[{"type":"paragraph","text":"上海第一医学院医学专业教育革命试点班副教授　秦启贤"},{"type":"paragraph","text":"前一时期，我接受了医学专业教育革命试点班皮肤病教学的任务。过去，皮肤病这门课程，要上一个学期，共七十二个学时，最后还有两周实习时间。这一次安排的学时，只有过去的一半。时间短，要求高，怎么办?我想，关键在于我们教师必须从旧框框里跳出来，彻底改革旧的教学内容和教学方法，正确处理教学中多与少的关系，努力做到既要缩短学制，又要提高教学质量。"},{"type":"paragraph","text":"教学中多与少的关系是辩证的。过去，教师“灌”得多，眉毛胡子一把抓，学员听了不得要领，只会死记硬背，不会灵活运用，时间费了不少，但掌握的知识却很少。现在，讲课着重于提高学员分析问题和解决问题的能力，这样，既能缩减学时，又能使学员学到更多的知识。"},{"type":"paragraph","text":"在皮肤病教学中，我们按照毛主席关于“一定要抓好典型”、“面上的工作要先抓好三分之一”的教导，采取抓重点，精讲多练，以点带面的教学方法。我们把教学的重点，放在最常见、危害较大和具有一定教学意义的七组皮肤病上，辅以次常见疾病。对典型重点疾病，无论讲课或示教，都注意抓重点，讲清事物的内部联系。如讲《癣》，过去是平铺直叙，从头癣讲到脚癣，单这一课就要花四个学时，而学员只能记住一部分内容。现在，重点讲了癣的本质:一、癣的病因是浅层霉菌引起的；二、癣的病理改变主要在角蛋白组织(表皮角质层、毛发和甲板)。把这二点讲深讲透，就能把临床表现和防治原则都带动了起来。我们在讲清了典型病例以后，再引导学员由易到难，举一反三。如讲清楚什么是接触性皮炎以后，再联系到稻田皮炎，日光皮炎，尿布皮炎等。但是，光靠教师讲还不能达到由少变多的目的，因为教师讲的毕竟是有限的，只有使学员掌握一把自学和独立思考问题的“钥匙”，才能由少变多。"},{"type":"paragraph","text":"以前，教师总是先把课讲完，然后再组织一些门诊实践，但这样做实际上还是教师灌，学生记，理论脱离实际，不能调动学生的学习主动性。这一次，我们改变了这种教学方法:先由教师概要地讲一下，随后让学生参加门诊实践，在实践中积累大量的感性材料，然后，组织他们对重点病逐一进行小结，再回到实践中去。小结时，组织学员开展讨论，分析病案，互问互答。通过实践，认识，再实践，再认识，使学员掌握的知识更加丰富、更加扎实了。"},{"type":"paragraph","text":"在教学实践中，教师还应该引导学员学会运用唯物辩证法治病。有一次，遇到这样一个病例:因注射铋油悬剂引起臀部肿痛，敷药后又引起红肿渗出，并扩散到其他部位。经过一个多月的“头痛医头”的治疗，病情反而恶化了。这是什么原因呢?我们引导学员们运用毛主席的哲学思想，进行讨论。经过分析，认识到病人开始所以肿痛，是由于油剂药物不易被吸收而引起暂时刺激，这种情况不治也会好的；后来的红肿、渗出，是药膏引起的接触性皮炎，最后的扩散是事物发展的必然过程。看到了问题的实质，抓住接触性皮炎这个主要矛盾，及时进行处理，结果一次就治好了。拿皮肤病的诊断来说，过去总是按病史次序来教学生的。这种方法，由于没有抓住规律性的东西，所以学员只能死记，不会灵活运用。现在，我们把它归纳为两句话:即抓住皮损实质，联贯起来思索。学员按这个方法指导实践，提高了独立分析病情的能力。如有个学员看到一例泛发性银屑病(俗称牛皮癣)，根据皮损的实质，当即指出股部不是银屑病，然后对照图谱，确诊股癣。在治疗过程中，有时病情好转，原发损害消失，只留下继发损害，这时诊断比较困难，但由于学员掌握了病的规律性，所以，开始怎样，后来怎样，现在怎样，不同部位和不同处理情况下又会怎样，都能独立掌握了。"},{"type":"paragraph","text":"由于注意用毛主席的哲学思想，指导改革旧的教学内容和教学方法，正确处理教学中的多与少的辩证关系，因而缩短了皮肤病的教学学时，取得了较好的教学效果，学员们分析问题和解决问题的能力也都有了提高。"}]}