{"id":522748,"date":[{"year":1972,"month":10,"day":30}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"智利、坦桑尼亚、挪威、德意志民主共和国、匈牙利、蒙古等国政府分别发表声明","mtitle":"支持越南民主共和国政府十月二十六日的声明","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社圣地亚哥一九七二年十月二十八日电　智利外交部十月二十八日就越南问题发表声明，表示支持越南民主共和国政府同美国政府商定的和平协议，谴责美国方面拖延缔结和实施这个协议。"},{"type":"paragraph","text":"声明说，智利政府对由于越南民主共和国政府同美国政府商定的和平协议的结果而出现的一种和平的现实可能性表示满意。“这个协议完全符合越南南方共和临时革命政府的七点计划，它包含了使冲突的诸方面达成合理的政治解决的一切必要因素，同时使整个越南立即停火成为可能。”"},{"type":"paragraph","text":"声明说:“智利政府对美国方面拖延缔结和实施这一协议表示遗憾。”"},{"type":"paragraph","text":"声明最后说:“智利政府通过越南南方共和临时革命政府和越南民主共和国政府向越南人民表示智利人民的声援和祝贺；并且确信，越南人民为争取自己的完全独立、主权和国家统一所作的努力，对那些为争取自己的解放和最后实现正义和稳固的世界和平而斗争的各国人民的事业作出了重要的贡献。”"},{"type":"paragraph","text":"新华社达累斯萨拉姆一九七二年十月二十八日电　坦桑尼亚政府十月二十八日就越南民主共和国政府二十六日的声明发表声明，希望有关方面尽快签署协议，实现越南和平和进步。"},{"type":"paragraph","text":"声明说，坦桑尼亚政府“充分支持协议中作为永久和最后解决越南冲突的基础的各项条款。这场冲突使多少无辜者丧失了生命，使多少财产遭受损失，并且多年来干扰和妨碍了一个年青的发展中国家非常需要的经济发展。”"},{"type":"paragraph","text":"声明说:“坦桑尼亚一向支持旨在结束越南战争的真诚努力。”“坦桑尼亚政府真诚希望所有有关方面尽快签署协议，以便再次使越南人民得以实现和平和进步。”"},{"type":"paragraph","text":"新华社北京一九七二年十月二十九日电　奥斯陆消息:挪威政府十月二十七日就越南问题发表声明说:“挪威政府期待所有各方都能尽最大努力来保证战争行动的持久停止和持久的政治解决。”"},{"type":"paragraph","text":"声明说，“挪威一贯认为，越南问题的持久而公正的解决不能通过军事手段，而是必须通过谈判，保证越南人民有决定自己前途的自由，来为冲突找到政治解决。”“在此基础上，挪威政府以最满意的心情获悉越南战争的迅速结束现在看来已经在望。”"},{"type":"paragraph","text":"新华社北京一九七二年十月二十九日电　德意志民主共和国政府和匈牙利人民共和国政府最近分别发表声明，表示支持越南民主共和国政府十月二十六日声明。"},{"type":"paragraph","text":"德意志民主共和国政府的声明说:“德意志民主共和国政府和人民支持一九七二年十月二十六日的越南民主共和国政府关于目前越南问题谈判情况的声明。”"},{"type":"paragraph","text":"声明说:德意志民主共和国政府和人民“无保留地支持越南民主共和国政府的要求:在规定的时间里签署和美国政府达成的协定。这不仅符合越南人民的根本利益，同时也符合世界和平的利益。”"},{"type":"paragraph","text":"匈牙利政府的声明指出:“越南民主共和国政府在十月二十六日的声明中向全世界宣告:在他们倡议的基础上，达成了将在南越停火和政治解决问题的协定。从政府声明中还表明，谈判的美国方面——以西贡政权的反对为借口——拖延协定的签字。匈牙利人民共和国政府呼吁美国政府，如期签署并执行美国与越南民主共和国之间于一九七二年十月二十二日达成的协定。”"},{"type":"paragraph","text":"新华社乌兰巴托一九七二年十月二十八日电　蒙古人民共和国政府十月二十八日发表声明，表示完全支持越南民主共和国政府十月二十六日的声明。"},{"type":"paragraph","text":"声明说:“越南民主共和国政府为了和平解决越南问题最近采取了极为重要的主动行动，在越南民主共和国代表和美国代表的秘密会晤中提出了‘关于结束战争、恢复越南和平的协定’草案。由于采取这一主动行动，得以就该协定的主要各点和签订协定的日期达成了协议。"},{"type":"paragraph","text":"“但是，美国方面最近提出了所谓‘在西贡遇到困难’这样一个问题，企图推迟签订协定，从而为切实实现已经达成的在越南停止军事行动和恢复和平的协议制造人为的障碍。”"},{"type":"paragraph","text":"声明说:“蒙古人民共和国政府完全支持越南民主共和国政府一九七二年十月二十六日声明，并要求美国政府严格履行越南民主共和国和美国双边协议中所规定的义务以便立即结束对越南人民的罪恶侵略行动。”"}]}