{"id":522822,"date":[{"year":1972,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺评论","genre":"","count":"1802","ytitle":"","mtitle":"多写反映工人阶级斗争生活的作品","ftitle":"——从短篇小说《责任》谈起","authors":["方耘"],"text":[{"type":"paragraph","text":"方耘"},{"type":"paragraph","text":"最近，高兴地读到了一些以反映工人阶级斗争生活为题材的作品，上海第一棉纺织厂叶勉所作的短篇小说《责任》就是给人印象较深的一篇。从中我们可以得到一些有益的启发。"},{"type":"paragraph","text":"社会主义文艺创作的首要任务是塑造无产阶级的英雄形象。《责任》之所以比较成功，就在于作品着力地刻划了老工人韩杏英这一工人阶级的英雄形象。看得出来，作者很注意从实际生活中发现和选取创作素材，很注意观察、体验、研究、分析生活中涌现出来的先进事迹、先进人物、先进思想的各种素材，并加以概括、提炼，在作品中加以集中的体现。作品选取了责任印子这一典型细节，抓住主人公韩杏英与徒弟鞠春妹对责任问题的不同理解，展开矛盾，以此来生动地塑造一个对祖国社会主义建设和支援世界革命有着高度责任感的老工人的英雄形象。"},{"type":"paragraph","text":"有些同志反映，工业题材的作品比较难写，难处之一是:写工人的斗争生活总要碰到生产技术问题，而生产技术活动的过程写出来难懂。诚然，工人在工厂中日常做的大量事情是生产劳动，许多矛盾冲突也是在生产劳动过程中产生和发展的。写工人的斗争生活是会接触到生产技术问题的，但文艺创作的任务是塑造人物形象，我们看戏、阅读作品，是为了学习作品中英雄形象的优秀品质和高度觉悟，作品中生产技术的描写，应该围绕着写人物来处理，使之起到衬托人物的作用。陷进单纯描写技术的圈子，人物就一定出不来。《责任》也写了一些读者易懂的生产细节，但没有离开英雄人物的塑造而单纯去描写，因此人物始终是作品的主干，生产技术的描写是为人物服务的。比如，作品中写到:“韩杏英正埋头揩车。揩一遍，把毛刷、揩布抖落得干干净净，又揩一遍，一点儿花衣也没漏掉。”这看起来是写生产过程，其实是写人。通过这种描写，形象地刻划了主人公的一丝不苟、认真负责的工作作风。就是环境描写，也应该是烘托人物形象的一种手段。《责任》中写天气闷热到暴雨如注，并非闲笔，一是点出车间温湿度难控制，为试织援外产品增加困难；二是点出旧社会给韩杏英留下的一身严重的关节炎，这就为展示人物思想性格提供了一个典型环境。"},{"type":"paragraph","text":"为了塑造无产阶级英雄形象，处理好人与景、物(包括生产技术)之间的关系是必要的，但英雄形象主要还是要通过揭示人物之间的关系来塑造。《责任》围绕着责任印子，着重刻划了人物之间的关系，并始终以英雄人物为中心来构思作品，展开矛盾。作品中有一段意味深长的对话:鞠春妹挺纳闷地说:“师傅，帮我开个停台，也值得敲印子吗?看你……”韩杏英眉一扬，眼一亮:“这是帮你开停台?你这个丫头呀!”从敲责任印子，点出了师徒之间在思想上存在的分歧和矛盾。有了矛盾怎么办?韩杏英对鞠春妹的帮助，不是扳起面孔教训一通，而是做亲切、细致的思想工作。她不仅有言教，而且更注重身教。她帮助鞠春妹开停台，又不顾关节炎发作主动帮助下一班的工人。她把援外产品的每一寸这个小数，与七亿、三十亿这个大数连在一块儿，牢记中国工人阶级支援世界革命的责任。在她的先进思想和模范行动的影响、教育下，鞠春妹的转变是很自然可信的。同时，在鞠春妹这个人物的烘托下，更加鲜明地展现了韩杏英这个无产阶级先进战士的思想光彩。"},{"type":"paragraph","text":"象《责任》这样反映工人阶级战斗风貌，刻划工人阶级英雄形象，给人以较深的感染和生动的教育的作品，是值得欢迎的。上海是我国工业建设的重要基地之一，是工人阶级十分集中的城市，广大工人群众在三大革命运动中，为祖国作出了贡献，这也就为文艺创作提供了丰富的素材，因此，多写反映工人阶级斗争生活的作品，这对我们上海的专业和业余作者来说，不仅是义不容辞的责任，而且完全是有条件的。当然，要写好一篇作品是不容易的，在创作中会碰到这样或那样的困难。如果要说生产技术难懂是一种困难，那末更困难的还是作者对工人阶级的思想境界、精神品质不够熟悉，理解不深。如果作者在生活中见物不见人，头脑中没有形成活生生的工人阶级英雄形象，那么作品势必会纠缠在生产技术上面。因此，我们不能满足于原有的生活基础，不能满足于原有的认识生活的水平，也不能满足于原有的反映生活的能力，必须深入到工业战线的火热生活中去，下苦功“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料”，从许许多多个工人形象中概括出他们的典型，塑造出光辉的工人阶级英雄形象来。"},{"type":"paragraph","text":"我们期待着更多反映工人阶级斗争生活的好作品出世。"}]}