{"id":457166,"date":[{"year":1964,"month":7,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2261","ytitle":"","mtitle":"革命歌声激荡着沪郊农村","ftitle":"张埝公社引导青年展开歌咏活动精神面貌大为改变　新寺公社虹光大队部分青年经常一起唱歌、学习，业余生活生气勃勃","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市金山县张埝公社最近组织了一次群众性的歌咏比赛活动，参加比赛的有全公社十二个大队和公社所属系统的四十二个歌咏组的六百四十三位歌咏活动分子，共唱了《社会主义好》、《听话要听党的话》、《毛主席是咱社里人》、《张埝公社好地方》等八十多首歌，到会的听众和唱歌选手都精神振奋，会场显得热气腾腾。"},{"type":"paragraph","text":"张埝公社这次歌咏比赛是在经常而广泛地开展群众性歌咏活动的基础上进行的。他们的歌咏活动以青年为骨干，开展以来已有一年多了，目前已做到有组织有领导，有教有练，唱的面广，唱得经常，还每隔两月进行比赛。"},{"type":"paragraph","text":"在群众性歌咏活动开展以前，社员的业余生活比较单调。有些青年空下来就到街镇上去闲逛，有的青年还看些无益的旧小说。这个情况引起了公社党委的重视。与此同时，公社党委也看到有些贫农、下中农出身的青年，他们从广播和电影里学到了些革命歌曲，大家唱得精神振奋，情绪昂扬，生产上也是生气勃勃。于是，党委由此着手引导青年大唱革命歌曲，并建立了专门组织，从公社到大队都有专人负责组织工作。"},{"type":"paragraph","text":"广大青年听到公社组织大家唱歌，情绪高涨，特别是贫农、下中农出身的青年，热情更高。"},{"type":"paragraph","text":"公社为了使群众性的革命歌咏活动迅速顺利开展，采取了一些措施，逐步解决了教唱、练唱等一系列的问题。一年多来，他们组织了学校的音乐教师、镇上的歌咏爱好者和各大队的一些民校业余教师，作为教歌的基本队伍，又选了各大队歌咏组的骨干定期轮流学歌。这些骨干回到大队，在民校上课的前后和劳动之余教唱练唱，使这个公社的歌咏活动蓬勃开展起来。自从歌咏活动开展以来，每逢星期六和星期日的晚上，在公社文化站内总是歌声飞扬。这些歌咏活动分子学唱很认真，他们学了歌，在生产大队中及时推广，在民校中组织更多的青年学唱练唱。这样，从教到学，从学到综，从练到广泛传唱，就为这个公社歌咏活动的经常开展打下了基础。"},{"type":"paragraph","text":"他们经常唱的革命歌曲有《东方红》、《没有共产党就没有新中国》、《六好社员歌》、《社员都是向阳花》、《贫农、下中农目结紧》等数十首。除此以外，他们还将六好社员的事迹编成歌，随时演唱。"},{"type":"paragraph","text":"社员们每逢劳动之余，集会前后或节日，大家都能随时唱歌，唱得心情欢畅，唱得热热闹闹。去冬今春，公社兴修水利，在界山大队地区经常歌声不断。十二个大队互唱互比，出现了一片欢欢乐乐、热气腾腾的生产景象。“三夏”中，他们边劳动边唱歌，大家生产劲头很大；晚上乘凉也是有说有唱，业余生活过得活跃，还吸引了一些中年和老年社员参加。他们编唱的新人新事歌曲，给社员鼓舞很大。长浜大队有个六好社员喻三宝，贫农出身，是个养牛模范。歌咏组就把他的事迹编成歌，唱到茶馆里。他自己听了根感动地说:“象我这样大的年纪，解放前为地主做死也勿说好；现在我做了一点点事情，大家就唱起来，我只有加倍养好耕牛才对得起共产党和毛主席。”"},{"type":"paragraph","text":"多方面的思想教育，推动了革命歌咏活动的开展；歌咏活动也有力地配合了思想教育工作。广大青年的精神面貌有了很大改变，业余生活更加健康充实，生产热情更为高涨，上民校学习也积极起来了。长浜大队党支部书记姚金明说，唱革命歌曲就象军队里吹军号一样，的确起了鼓舞生产热情、增强革命斗志的作用。"},{"type":"paragraph","text":"【本报讯】　奉贤县新寺公社虹光大队第六生产队的十几个青年社员在经常的革命歌咏活动中受到了教育，加强了团结，鼓舞了学习和生产的热情。"},{"type":"paragraph","text":"这十几个青年，都是当地的知识青年。平时下了工，吃过晚饭，他们总觉得没事可干，有的只好串门扯淡，有的只好早早关门睡觉。今年三月中旬，上海音乐学院下乡参加社会主义教育运动的部分师生到了这个生产队，唱了一些革命歌曲，吸引了这些青年，于是他们在该院师生们协助下组织了一个小组，积极学唱练唱革命歌曲。"},{"type":"paragraph","text":"革命歌曲中激励人心的歌词和曲调，使这些知识青年很受感动。他们唱着《社员都是向阳花》、《种田为革命》等歌，精神大为振奋。同时也感到，这些歌中所说的，也应该是他们努力去做的。"},{"type":"paragraph","text":"通过唱歌活动，青年们经常集合在一起，感到应把业余生活过得丰富，他们在组长、共青团员郁水良带动下，每周安排了学习毛主席著作，学习《农村支部生活》等活动，并讨论了如何实现革命化，如何搞好农业生产，如何学习先进经验等。……大家在小组会上，谈思想，谈认识，谈今后的打算，表示一定要学习解放军，学习大庆石油工人，实现革命化，努力搞好生产。"},{"type":"paragraph","text":"自从建立了学习小组，大家经常在一起唱歌、学习，思想上有了提高，加强了团结。过去，他们之间，女青年和男青年间是不大讲话的；现在经常相聚，唱歌、学习，思想见面，改变了过去的状况，互助精神也有了发扬，劳动时女青年挑不动的，男青年就帮着挑。"},{"type":"paragraph","text":"大家唱歌唱得热气腾腾，学习的劲头也更大了。由此大家进一步认识到，既然要使自己成为一个新型的有文化的农民，就一定要掌握各种生产技术。于是，他们向老农请教，决心学会插秧、下种、罱泥等农活。不少人终于掌握了一些生产技术。"},{"type":"paragraph","text":"这些青年还进一步搞技术改革，搞试验田，帮生产队长出主意，对队里生产上存在的问题提出建议和意见。他们在生产劳动时，能做到不怕艰苦，跑在前头，在“三夏”劳动中，无论割麦、坌地、插秧，都能不怕累、不怕苦、拣重活做。小青年们那种生气勃勃的景象，受到生产大队、生产队的干部和一些社员的赞扬。他们说，这些小青年，比过去有很大的进步，学习劲头粗，生产劲头更粗。"},{"type":"paragraph","text":"现在，每当晚上，他们都安排了活动，或唱歌，或学习，或交谈思想、讨论生产上的一些问题。再也不象过去那样，觉得晚上没事可干了。"}]}