{"id":457167,"date":[{"year":1964,"month":7,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"","mtitle":"时代的颂歌　英雄的乐章","ftitle":"——赞南京部队曲艺演出队的演出","authors":["周良材"],"text":[{"type":"paragraph","text":"周良材"},{"type":"paragraph","text":"正当全国各地掀起大学解放军热潮的时候，正当上海人民怀着激动的心情，争为广州部队战士话剧团演出的《南海长城》鼓掌喝采的时候，南京部队曲艺演出队又以炽烈的激情，战斗的姿态，给我们带来了丰富多采的、在全军文艺会演中得奖的节目，这些节目不仅基调高亢、色采绚丽，给予广大观众艺术上的享受和感情上的鼓舞，而且更主要的是，能从这些诙谐幽默的说唱中得到激励、得到鞭策，能从这些浅显而富有生活情趣的情节里悟出深刻的哲理。"},{"type":"paragraph","text":"这次演出的最大特色是思想性高、战斗性强。每个节目都紧密地配合了当前的政治任务，真实地反映了部队所固有的团结、紧张、严肃、活泼的光荣传统和斗争生活。数来宝《幸福岛上战士家》一开始就把观众带进了一个荒无人烟、艰苦卓绝的情景:在这“云雾半年风半年”的小岛上，战士们却都是藐视困难、以苦为荣、以劳为乐，他们为在岩缝里种出第一个大萝卜而欢乐，为建设海上乐园而付出辛勤劳动，为守卫祖国大门，而感到由衷的自豪。一举一动、一招一式，无不洋溢着乐观主义精神，显示了革命英雄的本色。这里我们兴奋地看到，这个节目在形式上有很大突破和创造。他们不拘一格，熔数来宝、相声于一炉。在两位演员滔滔不绝地竞夸幸福岛无限美好的同时，却设计了一位认为“有吃有穿才算幸福岛”的相声演员作为对立面，边争边叙，亦庄亦谐，不仅使节奏多变，情节跌宕，而且通过两种幸福观的相互比照，彼此烘托，益显出坚守海防、威震狂澜的英雄们的形象的高大。"},{"type":"paragraph","text":"上海说唱《热心人》则通过一件巧合事件，从平凡的题材中歌颂了普通一兵的不平凡的思想。一位战士在赶奔船埠，喜迎第一次来上海的母亲时，却在半途中拾到一只内有紧急电报的皮夹。如何办?先接家属，还是先找失主?表演者抓住了这一瞬间，以急遽的节拍，以“快板慢唱”的曲调，淋漓细腻地揭示了这位战士的崇高的精神世界。"},{"type":"paragraph","text":"苏州评弹《迎新曲》、相声《好连长》，虽然说的都是连队首长狠抓活思想、教育新战士的故事，然而体裁不同、风格各异。前者以细腻抒情见长，后者以质朴风趣取胜，各自发挥曲种的特色:《迎新曲》里的连长，从一碗面点感动了新战士钱银春，引起他忆苦思甜，教育他化悲愤为力量，最后把主题落实到“带着阶级仇恨练兵”的郭兴福教学方法上去，演来丝丝入扣，真切感人。《好连长》则以幽默的语言、喜剧性的情节，通过一个调皮“小鬼”叙述自己入伍后的成长过程，侧面歌颂了连首长狠抓活思想活教育，从“爱”字出发、“严”字要求、“变”宇看人、“帮”字入手和“好”字落实的非凡才干。有人认为相声只能具有讽刺的功能，看来这种说法有很大片面性。新的时代，赋予相声艺术以新的历史使命。听了《好连长》，令人信服地感到它同样具有歌颂的功能，具有很强的生命力。"},{"type":"paragraph","text":"山东快书《李三宝比武》使我感到，它在推陈出新工作上做得很出色。如所周知，快书善于塑造传奇式的英雄，表演富有传奇色彩的故事。《李三宝比武》说的是一位“接连两年评五好，练就一身硬功夫”的班长李三宝，以他诚恳谦逊的品格，扎扎实实的本领，制服了一个“身高足够一米八，两道剑眉黑又粗”的好汉张兆虎。这里有刀对刀、枪对枪的比武场面，也有妙趣横生针锋对麦芒的斗智情节。骤一听，近似“武老二”式的老段子，仔细一品，才知这里体现的却是坚持“四个第一”、“三八作风”的重大主题。革命的内容，在富有民族色彩的传统形式中闪烁出了共产主义的思想光辉，描写了无产阶级的坚强战士。尤其值得一提的是作者(也是演出者)陈增智同志的创作过程:他在相继创作《李三宝挑战》、《李三宝看门》之后，搁笔很久，然而战士热爱李三宝，念念不忘李三宝，敦促他继续创作新段子，于是他又写了个《李三宝留队》，但一经检验，从内容到形式，都脱不出故有的窠臼，于是营部首长要他坚持深入连队，真实反映部队斗争生活，经过了长时期在连队与战士交朋友，熟悉了象李三宝、张兆虎的原型，才塑造了这样栩栩如生、呼之欲出的光辉形象，满足了战士的期望，鼓舞了战士的斗志。"},{"type":"paragraph","text":"这个创作过程不正生动地教育我们曲艺工作者，熟悉人是何等的重要!作者自己是兵，却还要深入连队去熟悉兵，与兵交朋友，而我们有些长期脱离生活的创作人员，能指望不通过深入工农兵生活，而写出激动人心的佳作吗?不能，决不能。南京部队的演出，不仅在节目内容上激励我们，感染我们，而且更在创作思想、创作态度、创作方法上给我们作出了光辉榜样。在这大学解放军的热潮里，部队文工团对艺术事业认真严肃、一丝不苟，非常无产阶级化、非常革命化的精神，同样是我们学习中必不可少的课题。"}]}