{"id":457144,"date":[{"year":1964,"month":7,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4599","ytitle":"","mtitle":"物理学在农业生物学中的应用","ftitle":"","authors":["朱鹤健","潘廷国"],"text":[{"type":"paragraph","text":"朱鹤健　潘廷国"},{"type":"paragraph","text":"农业科学是以农作物为主要研究对象的综合性科学，它的发展除了关系到遗传育种学、土壤肥料学、生理学、气象学等农业基础学科外，物理学和化学对其也起重要的影响。农作物的生命活动虽是异常复杂的，但是终归以千千万万物理和化学变化为基础，并服从于物理和化学现象的基本规律。农作物的生活是与外界环境条件，形成不可分割的统一体。而外界环境中那些光、声、电、热等物理条件又不时地对其发生影响，因此应用物理学的新成就和新方法对农业科学的发展有着重要的意义。在某种程度上来说，它是农业技术进步的一种标志。至于农业实现机械化电气化以及农业研究所需的仪器设备对物理学的要求就更加直接了。"},{"type":"paragraph","text":"物理学新技术在农业生"},{"type":"paragraph","text":"物学研究中的作用"},{"type":"paragraph","text":"一种新技术或者新仪器的出现往往引起科学研究上的革命。三十年以前，我们还以为蛋白质是一种不定形的类胶物质，由于超离心机的出现和对蛋白质的研究，才知道蛋白质是有一定大小和形状的。X射线衍射和红外吸收光谱分析等其他一些物理新技术的应用，又使人们对各种蛋白质乃至核酸的结构内幕有了新的了解和认识。电子显微镜放大倍数的增加，使我们可以观察到比细胞更小的东西。尤其在细胞的超薄切片技术解决以来的几年中，关于组织细胞的超微结构的研究日益增多，因而对细胞的成分得到了进一步的认识。目前病毒可以照像，染色体内在结构可以观察，甚至单层薄膜中分子形成的层次也可以辩明。这就使我们对生命物质的结构和功能有了进一步的了解。"},{"type":"paragraph","text":"放射性同位素的发现，使人们能够更广泛地应用示踪原子法来研究问题，示踪原子法测定灵敏度高，可以测到10<SUP>-14</SUP>——10<SUP>-18</SUP>克，而现在最灵敏天平的灵敏度却只有4×10<SUP>-9</SUP>克，如果在一千斤大动物中只有一毫克钴，采用化学分析法测定是非常困难的，但应用示踪原子钴一60便能准确地测定出来。这种方法还可以在生物体生命活动期中连续地进行追踪研究，而且对某些试验来说操作方便简单，节省许多人力和时间，所以它是一个重要的研究方法。"},{"type":"paragraph","text":"半导体的出现提供农业科学研究许多精巧简便的仪器。应用半导体材料所制成的热敏电阻、光敏电阻等精密的仪器，可以迅速而准确地测定植物茎、叶、谷粒、根乃至昆虫体内这些微细地方的温度、湿度等变化。半导体还为农业动力创造一个新的泉源，如半导体阳光电池，可以直接把太阳的光和热变成电能，提供农业生产所需要的动力。如一组一平方公里大的阳光电池组，就现有水平能发出十万瓦的电力。"},{"type":"paragraph","text":"物理学提供许多光学仪器为农业生产服务，其中如荧光分析对于测定某些物质的含量，检查农副产品的纯度，鉴定种子的生活力，诊断农作物的病虫害和发现农副产品的败坏程度等都起一定的作用。"},{"type":"paragraph","text":"近代物理学推动化学和其他科学的发展的结果，也间接影响到农业生物科学的发展。近代化学的分析方法都采用器械分析法，例如利用光电池可以把光的能量转化为电的能量，并根据这个原理制造了光度计。因此，我们利用各种精密的分光光度计，可以测量出十亿分之一公斤这样微小重量的某些维生素，也可以测量出细胞里核酸的分布情况等等。"},{"type":"paragraph","text":"近代物理学在揭露生命"},{"type":"paragraph","text":"奥秘中的作用"},{"type":"paragraph","text":"农作物的生产要求达到一个高额而稳定的产量，而它都是光合作用的直接或间接的产物。所以，提高光合作用的效能，是提高作物产量的保证。由于这点，对于光合作用机制的研究一直是农业科学研究中很关心的问题。过去的研究一般只满足于生物化学的水平，最多是一些物理学的一般技术和原理。近代物理学的发展，应用了固体物理学、电子学、量子力学、发光学和高分子技术等研究光合作用的机制获得了不少新的进展。关于光合作用的原发反应，也就是光合作用中光能被吸收和转化为化学能的最初过程，本世纪初叶威尔斯塔特提出叶绿素以化学方式直接参加光能转变的看法，现在认为还有共振传递和电子传递等物理途径。这对于光合作用过程的阐明无疑地将起很大的推动作用。"},{"type":"paragraph","text":"利用近代物理学技术，我们不仅能很好地观察到细胞中的结构，还能研究到细胞器的分子结构。在显微镜下人们已经看到在叶绿体上面有许多椭圆形的基粒和它周围的间质，而电子显微镜又帮助我们弄清:基粒是由一层脂肪、一层蛋白质相间叠合形成的片层结构，叶绿素不但有片层组织，而且有晶状结构，同时叶绿素在其中有一定排列，它普遍结合在片层组织上，而无基粒和间质的区别。否定了过去认为叶绿素只存在基粒，而不存在于间质的说法。并且确定叶绿素吸收的光能在正式用于同化二氧化碳形成有机物之前，先要经过涉及一系列与氧化还原反应过程有关的转变。反应结果引起了水的分解，放出氧气和形成TPNH、ATP等物质，从而使吸收的光能以化学能的形式得以贮存。并且许多的实验已经证实这一系列的过程是与片状结构密切相关。阐明这些结构和功能的联系是一个极其重要的问题。此外，我们对于蛋白质和核酸的分子这两种生命的重要物质的结构也比以前了解得更清楚了。核酸对蛋白质的合成有重要意义，而且又是和遗传有关的生物高分子，而蛋白质则组成生物体的基础物质，这二者都参顶而且在某种程度上决定着生长、繁殖、遗传变异等复杂的生命现象。"},{"type":"paragraph","text":"物理学还帮助我们认识生命活动过程中所产生的电磁现象，我们现在已经知道，生物的不同部位，各种不同环境因子对生物所起的影响，以及生物对外来刺激的反应都有不同的电位变化表现出来，因而，我们对生物机体的电位测定就可能知道生物体的代谢作用的强度。并确定出生物机体所处的外界环境是否适合于它的要求，诊断生物机体的生理活动有没有发生什么障碍。生物电还可以作为生物机体自我调节、自我控制的通讯信号作用。大家知道，生物机体所以能够与周围的环境和谐相处，那是因为它有一种自我调节、自我控制的奇特能力，动物在这方面表现得特别明显。植物也有这种机能，只不过它不如动物那样明显和灵敏。如我们轻轻地用手碰一碰含羞草的叶片，它便马上合拢起来，合拢动作一路传递下去，最后连叶柄也垂下来。向日葵的花能够随着阳光而转移。又如植物在不同的气候条件下能尽力保持它自己体内含水量达到一定水平，当天气干旱，有利于植物体内水分蒸发的时候，一方面由于植物细胞失去一部分的水分，细胞壁收缩，于是叶子表皮上构成气孔的细胞萎缩，使气孔闭合，因而减少水分的蒸发，另一方面由于水分蒸发的结果，引起细胞内溶液的浓度增高，促使根系加速从土壤中吸收水分，这样植物体内含水量能保持在一定的水平。又如甘蓝是一种需要大量水分的蔬菜，如果土壤千旱，它的叶子表皮细胞会分泌出更多的腊质，减少蒸发，以增加它的抗旱能力。总之，植物体是处在周围环境的包围中的。植物为了适应外界环境，机体内许多生理生化和生物物理的活动以及新陈代谢过程必须进行节律性调节。一天之中以及在它的整个生长阶段中，光照、温湿度、土壤中矿物质的种类和数量，以及风、霜、雨、雪等，无时无刻不在对植物体发生作用，即在白天和夜晚分别测得的植物体的电位也各自不同，这些信号使植物体能够随时适应外界环境的变化，植物体接受了这些信号并加以改造，作为自己生长发育的信号，也就是开花、结界、生产粮食的信号。植物的这种自动调节、自我控制的能力就是依靠着生物电或其他一些生理上活跃的高分子以及植物激素等进行通讯联络作用。所以从控制论观点来看，生物机体好象是一个完整的自动控制机器。充分认识生物的控制过程就有可能有目的地改进生物的各种控制过程和调节系统，借以进一步控制生物和改造生物，如控制遗传和变异，以创造优良的品种，确定正确的栽培方法，从而达到高产丰收。"},{"type":"paragraph","text":"各种物理因素对农作物"},{"type":"paragraph","text":"增产和改良品质的效果"},{"type":"paragraph","text":"各种物理因素在农业上应用，目前开始应用比较广泛的有射线、光、声、电等。首先是射线应用的效果。生物体接受放射性同位素的射线能量以后，一方面引起生物体内大量水分的电离和激发，产生了许多活泼性物质，另一方面使生物体内蛋白质、酶、核酸等分子发生电离、激发或是化学键的断裂。这样就引起了生物体的各种生理作用发生改变，而使生物体表现出各种形式的变化。如射线引起植物的变异频率可以比自然情况下高一千倍，目前已在大田作物、果树、蔬菜和家畜中育成了许多有价值的新品种，如瑞典科学家应用这种方法育成了抗倒伏大麦，高产和含油率高的油菜等。低剂量的射线又能刺激作物的生长发育，提早成熟，促进发根，改变种子发芽条件和提高发芽力，增强抗逆能力，以至于提高产量和改良品质。此外射线在防病灭虫，食品消毒等方面也显示一定的作用。"},{"type":"paragraph","text":"种子经过超声波处理以后，加强了它的呼吸强度，也能提高种子的发芽力和单位面积产量，而且还能杀菌消毒和防治病虫害。"},{"type":"paragraph","text":"近年来高频电在农业上应用也初露端倪。当导线通过交流电时，其周围能放射出能量，当每秒钟高于一万五千到二万周这样高频率交流电通过时，它所产生的能量是很大的，把它用在加热干燥处理，对于种子和某些农副产品的品质和产量都有良好的效果。高频加热的优点是:不但比热力法均匀，而且选择性强，增温快速，谷粒可以完全保持种用和商品的质量。例如高频干燥对保持水果、蔬菜中的维生素特别有效，高温干燥的苹果，维生素的保存率仅为百分之二十五点六，日光干燥保存百分之二十，而高频干燥，由于速度快，使维生素少受破坏，结果维生素C的保存率可达百分之九十九点六，维生素B1、B<SUB>2</SUB>也损失得少。利用它的选择性增温特点，还可用来杀死害虫，谷仓中的谷象通入二至三秒高频电流后立即死亡。并且越是内层死得越快。高频电还能改变种子发芽、生长的新陈代谢过程。促进种子提前发芽，提高发芽率，促进幼芽生长，提高单位面积产量。如经过高频电处理过的萝卜种子播种后两星期就可供食用，而未经处理的种子播种后一个月还没充分发育。小麦种子经过处理后发芽率提高百分之五至八，植物生育加快了，分蘖数增加一倍，而且增产百分之二十五以上。此外它对于酒的陈化、蚕丝的品质等都有良好的影响。"},{"type":"paragraph","text":"植物与光的关系至为密切。农业科学的重要任务在于努力提高植物对日光能的利用，而将无机物质(二氧化碳、水、无机盐等)变成有机物质。这牵涉到许多农业技术措施问题，目前通过合理设计田间结构，如合理轮作、合理密度等以及创造植物个体发育的条件，以进一步提高作物光能利用的经济效益。此外，人们还注意研究了不同光谱成分、光照强度、光照时间与作物生长的相互关系。紫外线和红外线在农业上利用也已获得某些进展。紫外线能使动物体内产生维生素D，并改善动物的血液成分，增进食欲。实践证明:经过照射的仔猪和未照射的对照，增重百分之二十五，母鸡的产卵量增加百分之十至二十五。利用紫外线杀菌特性，照射后还能显著减低家畜的罹病率和幼畜的死亡数。近年来还发现紫外线对植物的生长发育和提高植物的抗寒性都有效果。紫外线照射过的种子，使发芽率提高百分之五至十，谷粒产量平均增加百分之十二。"},{"type":"paragraph","text":"红外线具有特殊的增温特性，所以可以用于幼畜保温，并且对于农产品的杀虫干燥和种子的播前处理等也有一定效果。"},{"type":"paragraph","text":"当然，对待农业生物学中许多复杂的问题，只单纯地从物理学的观点出发，把物理学的概念直接了当地搬到农业生物学中去，那也是错误的。如细胞和组织的电流变化，这个现象看来是个物理现象，但它实际上是以细胞内进行的一定方向的化学过程为基础的。物质在有机体中的运输，不能简单归结为扩散或渗透的现象，它往往是和机体内的化学作用相联系的，机体内热能产生和热力学的特殊性也是以物质代谢和能量代谢为基础的。所有这些说明，在农业生物学中，应用物理学的同时还必须考虑到它与其他学科相互联系的辩证关系。"}]}