{"id":457187,"date":[{"year":1964,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"2676","ytitle":"","mtitle":"关于社会主义制度下价格形成问题的讨论","ftitle":"","authors":["蔡茂"],"text":[{"type":"paragraph","text":"近年来，我国经济学界对社会主义制度下的价格形成问题展开了讨论，主要的分歧在于社会主义条件下的剩余产品价值在各部门之间应如何分配，社会主义的价格形成是否有必要以价值的转化形态为基础。这些意见大体可以分为下列三种:"},{"type":"paragraph","text":"第一种意见认为价格形成应以原始价值为基础"},{"type":"paragraph","text":"有人认为，在社会主义制度下，必须以原始价值为价格形成的基础，理由是:一、社会主义国家在制订计划时，通常是运用实物和价值两种指标，而价值指标又是通过价格来表现的。如果价格的基础不是价值，而是价值的转化形态，则通过价格所反映出来的国民经济比例关系和国民经济现实的比例关系就会不相一致；二、各企业在实行经济核算制中，需要准确核算与比较劳动耗费和生产成果。如果价格的基础是价值的转化形态，则通过价格所计算出来的劳动耗费和生产成果都与实际不符，会使企业经营状况受到歪曲的反映；三、为了贯彻等价交换原则，交换的商品必须在价值量上相等。价格以价值的任何一种转化形态为基础，都与这一原则相违背；四、价格以价值的原始形态为基础，有利于农业的技术改造和人民公社自身经济力量的加强。"},{"type":"paragraph","text":"有人认为，社会主义价格形成的基础，应该服务于社会主义经济核算的要求。为了更好地发挥价格促进经济核算的作用，社会主义价格形成的基础，只能是价值，而不需要任何其他的转化形态。只有符合社会必要劳动消耗的价格，才能使企业和社会真正地了解各种产品的真实的社会劳动消耗，从而比较生产同种产品的不同企业之间的经济效果和生产各种产品的社会经济效果。如果价格形成的基础不是价值，而是价值的转化形态，必然会使社会主义的价格形成，在其形成的基础这一环节上就遭到歪曲。如以生产价格为价格形成的基础，这无论在理论上和实践上都是不能成立的。因为，平均利润和生产价格完全是资本主义社会生产关系的产物，是资本主义所特有的经济范畴，社会主义并不存在着生产价格范畴的客观条件。生产价格也不能反映产品的社会价值。如果价格以生产价格为基础，不但不能起促进各部门节约资金的作用，反而会使各部门占用更多的资金。"},{"type":"paragraph","text":"第二种意见认为价格形成应以平均社会价值为基础"},{"type":"paragraph","text":"有人认为，以平均社会价值决定价格的理由是:一、在社会主义国家的价格实践中，计量赢利程度有经济根据的指标，主要是利用产品成本；二、成本之作为价格计算的基础，是大家所一致承认的，而成本主要由两个部分组成，即物化于生产资料中的过去劳动和体现于新产品中的活劳动。以成本比例来分配利润，能够比较全面地估计到社会主义生产过程中这两个因素对价格形成的重大作用；三、成本虽然只是价值的一部分，但各个企业可以根据这一部分价值的变动，相当准确地预测整个价值的变动情况；四、按成本比例分配利润，同样可以推动有效地利用企业生产基金和确定投资效果；五、由于成本中的折旧，只就实际参加生产的劳动资料比例计算，因而利润也只加算在生产中实际使用的生产资料上，如果将利润也同尚未使用的固定资产与流动资金联系起来，是没有实际意义的。"},{"type":"paragraph","text":"有人认为，在一个生产部门内，由于生产同种产品的各个企业的生产条件和经营管理水平不完全相同，因此产品的个别价值也就不完全相同；但同种产品，只要是具有相同品质，无论它们是花了较多还是较少的个别劳动时间，具有较高还是较低的个别价值，社会对它们只能给予同样的评价，也即具有同等的社会价值。因此，制订价格时必须以社会价值为基础，才能使价格有可靠的经济依据，成为合理地组织与管理社会主义经济的工具。它的作用是:一、使同一生产部门内的不同企业，在生产同种产品时的劳动耗费，能按统一的尺度来计量和补偿；二、能协调各生产部门之间的协作关系，促进各生产部门之间合理的比例关系的建立；三、有利于协调工、商、运输等部门之间的关系，使社会再生产得以顺畅进行；四、有利于各地区生产力的合理分布。"},{"type":"paragraph","text":"第三种意见认为价格形成应以生产价格为基础"},{"type":"paragraph","text":"有人认为，计划生产价格能解决原始价值和社会平均价值所不能解决的矛盾。它的优点是:一、能更充分、更全面地估计到生产资料和劳动力在生产中的作用；并考虑到时间的因素，使具有不同的有机构成和不同的周转时间的各生产部门，都能按社会平均的条件参加剩余产品的分配；二、能更适合有计划按比例地发展社会主义扩大再生产的要求；三、能更客观地表现个别企业和部门的技术进步的经济效果，有利于促进劳动生产率的不断提高；四、能避免由劳动生产率经常变动所引起的价格变动给计划经济带来的困难和矛盾。计划生产价格并不否定价值，而是能使价值规律得到更好的利用，以促进社会主义再生产的迅速进行。"},{"type":"paragraph","text":"有人认为，在社会主义社会，只有生产价格才能比较准确地确定国民经济发展的规模、水平、速度和比例，核定经济效果，并正确处理各种经济关系，从而有利于社会主义经济的发展。在社会主义经济中，价格形成是否以生产价格为依据，这是由社会主义的生产关系决定的，而不是以人们的主观意志为转移。社会主义经济不是简单商品经济的类型，而是社会化的大规模经济的类型，因而价格形成的客观依据，只能是全社会平均条件下的社会必要劳动消耗，即价值的转化形态——生产价格，而不再是原始价值。事实上，生产价格是社会生产在进一步发展条件下的价值变形；生产价格理论不但没有违背马克思的劳动价值学说，而且是这一完整学说中的一个组成部分。"},{"type":"paragraph","text":"有人认为，全民所有制经济已不是一般的商品经济，在全民所有制内部所以还要保留商品价值形式，这是由节约劳动时间和核算劳动耗费的客观要求决定的。因此，从节约劳动时间和满足需要出发，适应于全民所有制经济的范畴应该是生产价格。主要理由是:一、按照生产价格定价，由于已经包含了对生产基金占用量及其经济效果因素的考虑，有利于指示投资方向；二、生产价格同样会促使企业改善经营管理，挖掘潜力，提高劳动生产率；三、更有利于贯彻工农业产品的等价交换。"},{"type":"paragraph","text":"此外，有人还认为，根据价值决定价格的原则，按同等工资赢利率来规定价格，对于技术水平高低大体相等的各行业，可能比较适当；但对技术水平高低悬殊的行业，便不恰当。为补救这一缺点，资金赢利率就有用处。从理论方面来讲，似乎应当以各类产品不同的工资赢利率为基础，再参考不同的资金赢利率，从中找出一个适当的标准，用以调整各类产品的价格。在突际工作中，成本赢利率对于调整各类产品的价格，也有参考价值。因为成本赢利率的高低，常常是介于工资赢利率同资金赢利率之间，接近于这两种赢利率的中间数，常用它来检查产品价格的高低，是从实践中得出的简便办法。但是，仅仅根据成本赢利率的高低来调整各类产品的价格，也缺乏科学的根据。"},{"type":"paragraph","text":"蔡茂　整理"}]}