{"id":457245,"date":[{"year":1964,"month":7,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"京剧现代戏观摩演出","genre":"","count":"3400","ytitle":"","mtitle":"努力探索革命人物内在气质","ftitle":"——高玉倩谈在京剧《红灯记》中扮演李奶奶的体会","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"京剧现代戏观摩演出大会的舞台上，出现了许多光彩夺目的艺术形象，高玉倩在《红灯记》中扮演的李奶奶就是引人注目的一个。首都观众和评论家对她的评语是:塑造了一个坚贞不屈的革命老人的形象。"},{"type":"paragraph","text":"高玉倩是个旦角演员，擅长花衫、青衣，戏路广，象《拾玉镯》里的孙玉姣，《春香闹学》里的春香，《猎虎记》里的顾大嫂，《凤凰二乔》里的大乔……，她演来都是驾轻就熟。但是扮演象李奶奶这样一个革命老人，却还是第一次。在塑造人物的过程中，她有过那些探索呢?"},{"type":"paragraph","text":"台下的高玉倩是个十分爽朗健谈的人，她谈起这次创作的体会时，兴奋地说:“如果说，这次演得还有点像的话，首先得感谢党。是党的思想给了我力量，给了我突破难关的信心。”她叙述了这次创作中遇到的一些问题。"},{"type":"paragraph","text":"艺术生命的新开端"},{"type":"paragraph","text":"今年二月份，她随着剧团刚从外地巡回演出回来，就接到在京剧《红灯记》中扮演李奶奶的任务。当时，她的心情是又喜又惊。喜的是，演惯了“佳人”的她，今天居然能在舞台上扮演革命人物，能够随着时代脉搏的跳动而跳动，从内心感到喜悦、自豪；惊的是，她从小学花旦，兼演青衣，扮的都是二十岁左右的风情少女，如今要演一个六十多岁的老奶奶，一个相当于老旦但又不完全是老旦的行当，能行么?她曾经犹豫，也有点胆怯。可是，祖国社会主义建设的形势鼓舞着她。每天，当她翻开报纸，读着那一条条激动人心的建设消息时，内心十分激动。她说:“各条战线上新人新事层出不穷，自己作为一个新时代的文艺工作者，却不能表现他们，这怎么行?”她决心突破行当的限制，把扮演李奶奶作为自己艺术生命的一十新的开端，作一次大胆的尝试。"},{"type":"paragraph","text":"困难接踵而来"},{"type":"paragraph","text":"决心是有了，可是当她具体接触了剧本后，困难就接踵而来。李奶奶是个六十多岁的老人，用传统青衣、花旦的小嗓唱，显然是不恰当的；用大嗓唱吧，演了二十多年戏还没试过，能顶得了么?另外，演惯了青年姑娘的她，在日常生活中不论是讲话，或是行动，节奏都比较快，现在一下子要表现老年人的沉稳老练，习惯上要作很大的改变。然而，高玉倩告诉我:最使她感到困难的还不是这些，而是对李奶奶精神气质的理解，以及对她行动特征的把握。"},{"type":"paragraph","text":"她说:“剧本提示，李奶奶是一个革命母亲。尖锐的阶级斗争，亲人们为革命前仆后继的牺牲，已把她磨炼得无比坚强。这样的革命老人，我虽没有见过，却也并不陌生。在许多小说中，我见过她；在许多戏剧电影中，我也见过她。我认为，战斗精神是她行动的基调。这样理解当然是对的，但是起初由于分析人物不深，表现得有些概念化。当时，我设计老奶奶，一出场就显出是一个‘硬骨头’，唱和做都比较生硬，有稜有角，对风对雨都投之鄙视的眼光，我以为这样才能表现出老奶奶的革命气质。可是，导演和同志们看了，都认为人物感情缺乏层次。他们说，‘老奶奶一开始就把革命摆在脸上，好象告诉观众:你等着瞧吧，我就要和敌人展开斗争了。在形象上让人感到不自然，在性格上使人感到浮而不实’。”"},{"type":"paragraph","text":"重新探索"},{"type":"paragraph","text":"“我认真地考虑了这些意见。我想:象李奶奶这样一个人物，究竟应该怎么表现呢?我搜索脑中所有的印象，归纳起来还是感到对敌斗争顽强、不怕牺牲这种气质在我脑子里比较具体一些，至于其它方面，琢磨起来，感到比较抽象，我心里为此而焦急。这时候，《北京日报》正在讨论如何从生活、从人物出发塑造现代人物。导演建议我读读这些文章，并对我说:‘表演的中心问题是如何体现老奶奶坚贞不屈、充满斗志的内在气质，以把人物表现得丰满、有性格，使人感到可信。’这些话给我启发很大。我感到，我心里所以空，主要是对人物的精神气质理解不深。”"},{"type":"paragraph","text":"“但是，怎样才能把握老奶奶的气质呢?”谈到这里，高玉倩停顿了一下，似乎在思索什么，接着又说:“李奶奶所处的时代是抗日战争时期，现在要体验她的生活是困难的，但是她的思想、她的感情还是可以从一些老革命同志身上找到的。”"},{"type":"paragraph","text":"为了探索这个问题，她重读了《红》和一些革命回忆录，又去看了电影《洪湖赤卫队》、《槐树庄》和话剧《丰收之后》、《南海长城》。从华为、韩英等革命人物的母亲，以及钟阿婆、赵五婶、郭大娘等人物身上，她发现了一个共同的特点，就是她们对敌人有刻骨仇恨，对革命的亲人有无限的深情，而对革命的前途则充满着信心。"},{"type":"paragraph","text":"她说:“她们话不多，动作也不多，一眼看上去是个很平常的老奶奶；可是仔细分析，她们每句话、每个动作，都是朴素而又有分量，特别是在和敌人斗争的关键时刻，一举一动都是沉稳苍劲，表现出内在的力量。这些人物不同于李奶奶，但是有了这些印象以后，再读剧本时，我感到李奶奶的形像不再空了，她行动的基调不单纯是‘硬’了。她渐渐在我心中活了起来。对她在规定情境中的思想感情，我也有了新的理解。”"},{"type":"paragraph","text":"“感觉上比原来实在多了”"},{"type":"paragraph","text":"这些新的理解的内容是些甚么呢?她想了一下，说:“比如剧中第七场鸠山来‘访’奶(实际上是来逮捕)，开始，我只注意表演李奶奶对敌人恨的一面，动作都是大幅度的，比较夸张:一见鸠山进来，眼睛瞪得很大，满脸怒气，结果‘硬’硬，了，却不符合剧情和人物的思想感情。现在，我对这场戏有了新的理解。看到敌人来‘访’、里先是一震，感到情况严重，但随即平静下来，感到革命者本来就已将个人安危置诸度外。敌人‘请’得不算意外。而且在这个时刻，主要是要保住党的机密，尽量不暴露自己，还要保护铁梅，目的是保存革命力量、安全送出密电码。所以在表演上不再片面强调‘硬’，只是沉着和敌人周旋，同时，按不住心头的愤怒，全身挺立不动，犹如一座威严凝重的雕像，在不动中显示出一股巨大的内含的力量。”"},{"type":"paragraph","text":"“再比方第五场，敌人来请李玉和去‘赴宴’，当敌军队长催玉和走时，老奶奶知道这场斗争已不可避免，儿子此去，必然要遭到敌人迫害。这时，她的心情是，既痛儿子的别离，又感到要给儿子壮行，鼓足他和敌人斗争的信心。于是，她对儿子沉着有力地说:‘慢，铁梅，拿酒来，’最后三个字拖长音，一字字吐出。玉和举起酒杯一饮而尽，同时字字铁铸般地说:‘谢谢妈!’老奶奶听了儿子的有力回答更激动了。她两眼凝视玉和，以坚定的步子在锣鼓点中走向儿子，用略带颤抖的双手自肩而下抚摸儿子的臂膀，上下打量儿子后，再一次凝视他，说:‘好儿子!’然后一提气在一锣中挥手转身，内心独白是:‘你去吧!我信得过你。’这里，不只简单地表现了母亲舍不得儿子的感情，而且有着强烈的阶级的爱，鼓舞着他们胜利前进。这样处理后，内心感觉上也比原来实在得多了。”"},{"type":"paragraph","text":"唱腔和形体动作的新课题"},{"type":"paragraph","text":"高玉倩演惯花旦戏，这次扮演老奶奶，从唱腔到形体动作都面临着新的课题。这方面她作过哪些努力呢?她笑着说:“其实，只要把握了人物思想感情发展的线索，唱腔和外形上的一些问题还是比较容易解决的。比倍如改唱大嗓时，一开头，我总感到音很飘，不实在，特别是唱到高音部分，又累，又上不去。以后在唱腔设计者李金泉同志的帮助下，天天吊嗓，学唱大嗓，唱每句词的时候，又尽量做到感情先到，渐渐地就有点‘味’了，也不感到累了。第五场奶奶对铁梅说身世那一大段散板转三眼是这样。开始时总唱不好，不是太飘，就是太悲，唱到‘奶奶我难免被捕入牢房’时，容易显得悲切。等到对人物思想感情有了新的理解后，我感到这一段唱词的基调应该是悲中有壮，而不是悲凄，更不能唱出悲观情绪，以这样的感情处理后，效果就不同了”。"},{"type":"paragraph","text":"“至于形体动作，也是这样。过去我演的孙玉姣、春香、顾大嫂，都以活泼伶俐或敏捷泼辣见长，现在演老年人，必须从头重练基本功。在日常生活中，注意老年人的步法神态，结合剧情需要，进行一些片段的形体锻炼，如围上围裙，抹桌子，擦洋火，开门，关窗等，都强迫自己放慢节奏。慢慢地也就习惯了。”"},{"type":"paragraph","text":"从创作中学到许多东西"},{"type":"paragraph","text":"最后，我问起她这次创作中总的感受是什么，她说:“概括起来两个字，就是‘愉快’。在创作过程中，我懂得了许多东西，也学到了许多东西。最大的收获是，自己的思想感情也和扮演孙玉姣、春香等‘佳人’时不一样了。今后，还要深入到火热的斗争生活中去，不断改造自己，更好地体会劳动人民的思想感情，演好他们。”说到这里，她还告诉我说:“开始改唱大嗓时，思想上也有过顾虑:怕唱了大嗓后小嗓没了。后来想:小嗓没了，少演几个‘孙玉姣’，多演一些老奶奶式的革命人物，又有什么不好呢!就这样，我放心大胆地练大嗓了。前几天，空着没事，偶而跟着胡琴又练了一下小嗓，谁知不但不减色，反而比原来宽了。”说着，她爽朗地笑了。"}]}