{"id":457272,"date":[{"year":1964,"month":7,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝我军第三次击落U-2飞机的重大胜利!","genre":"","count":"2116","ytitle":"","mtitle":"上海盛会欢庆我军歼敌胜利　坚决粉碎美帝猖狂军事挑衅","ftitle":"曹荻秋同志等出席　张祺赵祖康韩德彩在大会上讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民一千八百多人，昨天下午举行盛大集会，热烈庆祝我军第三次击落美制蒋匪U-2飞机的重大胜利，愤怒谴责美帝国主义对我国人民的军事挑衅和危害东南亚和平的滔天罪行。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋，上海市副市长张承宗、赵祖康、胡厥文，政协上海市委员会副主席刘靖基，中国人民解放军驻上海部队首长熊应堂少将、江腾蛟少将、梅嘉生少将和各民主党派上海市地方组织、上海市各人民团体的负责人等出席了大会。"},{"type":"paragraph","text":"会场上充满了敌忾同仇的气氛。参加大会的工人、解放军官兵、民兵、机关干部、学生和各界代表不断振臂高呼:“粉碎美帝国主义的战争政策和侵略计划!”“加强国防建设，保卫祖国，保卫世界和平!”“中国人民一定要解放台湾!”“美帝国主义从我国领土台湾滚出去!从南朝鲜滚出去!从越南南方滚出去!从日本滚出去!从老挝滚出去!从亚洲、非洲、拉丁美洲滚出去!从它侵占的一切地方滚出去!”。"},{"type":"paragraph","text":"大会由中国人民保卫世界和平委员会上海市分会副主席巴金主持。上海市总工会主席张祺代表上海各人民团体在大会上讲话。张祺说，我军第三次打下美制蒋匪U-2飞机，是继我海军防空部队击落美制蒋匪P2V飞机和我东南沿海军民再次全歼九股美蒋武装特务之后的又一个重大胜利，我代表上海各人民团体，向警惕地捍卫着祖国的中国人民解放军和东南沿海军民表示亲切的慰问和崇高的敬意。"},{"type":"paragraph","text":"张祺说:全世界人民都清楚地知道，在台湾的U-2飞机完全是由美国控制和指挥的，指使蒋匪帮向中国大陆派遣间谍飞机和武装特务，是美帝国主义敌视中国政策的一部分。张祺在揭露美帝国主义对我国进行侵略和挑衅的种种事实以后说，我们正告美帝国主义:你们对中国人民犯下的种种罪行，一笔一笔都记在账上，都必将遭到彻底的清算和最严厉的惩罚!"},{"type":"paragraph","text":"张祺说:美帝国主义加紧对我国的侵略活动，是同它最近在亚洲特别是在东南亚进行扩大侵略冒险的阴谋计划密切相关的。他说:目前印度支那和东南亚地区的严重局势，是美帝国主义一手造成的。也正是在这样的情况下，美帝国主义最近对我国的战争威胁和挑衅达到了十分猖狂的地步。所有这些都表明，美帝国主义是无法无天的国际大恶霸，是远东和亚洲地区和平与安全的最大威胁，是中国人民和全世界人民的死敌。"},{"type":"paragraph","text":"张祺说:中国人民是永远不会在任何武力威胁面前屈服的。中国人民坚决反对美帝国主义侵略政策，支持各国人民争取和维护民族独立斗争的正义立场，是在任何情况下都绝对不会改变的。中国人民有决心，也有力量打败帝国主义的一切侵略和挑衅。中国人民决不允许美帝国主义把战火烧到自己的身边。如果美帝国主义胆敢玩火，胆敌对中国人民进行任何军事冒险，都必将遭到中国人民最坚决的还击。"},{"type":"paragraph","text":"张祺最后说，我军第三次击落美制蒋匪U-2飞机，它再一次告诉我们:美帝国主义的侵略本性是永远不会改变的，蒋介石匪帮是至死不会悔悟的，他们一定还要继续捣乱的。我们上海人民同全国人民一起，更加紧密地团结在中国共产党和毛主席的周围，不断加强阶级斗争观念和国防观念，随时准备给予美帝国主义和它的走狗蒋匪帮的挑衅和窜扰以坚决的打击。"},{"type":"paragraph","text":"民革上海市委员会主任委员赵祖康，代表各民主党派上海市地方组织和上海市工商联在会上讲话。他说，我们热烈祝贺英雄的中国人民解放军部队第三次击落美制蒋匪U-2飞机的重大胜利!热烈祝贺我沿海军民连续歼灭美蒋武装特务的重大胜利!"},{"type":"paragraph","text":"赵祖康说，美帝国主义之所以加紧对我国人民的侵略和挑衅，唆使蒋匪帮派遣间谍飞机和武装特务到我国大陆上来进行侦察和骚扰活动，是和它阴谋在东南亚扩大侵略冒险的计划密切关联、相互配合的。敢于斗争敢于胜利的中国人民是不可侮的。美帝国主义在侵朝战争中，已被我们打得头破血流，现在它竟敢放肆地进行战争叫嚣，妄图以战争讹诈来吓倒中国人民，这简直是白日做梦!"},{"type":"paragraph","text":"赵祖康说，现在在台湾的国民党的军政人员，如果甘心为美帝国主义和蒋介石卖命，坚决同祖国人民为敌，那只有死路一条。只有毅然弃暗投明，走爱国的正义道路，才是唯一的光明大道。"},{"type":"paragraph","text":"中国人民解放军空军二级战斗英雄韩德彩在讲话中说，我军第三次击落美制蒋匪U-2飞机、海军防空部队击落美制蒋匪P2V型飞机和我东南沿海军民再次连续全歼九股美蒋武装特务的重大胜利，是我军坚持毛泽东思想挂帅，在全国人民的支持和鼓舞下取得的胜利。"},{"type":"paragraph","text":"韩德彩说，美帝国主义是中国人民和世界人民最凶恶的敌人。美帝国主义的侵略本性是不会改变的。我们决心戒骄戒躁，在党中央和毛主席英明、正确的领导下，百倍提高警惕，苦练军事技术。不管敌人怎样要尽花招，不管间谍飞机高空来也好，低空来也好，不管武装特务白天来也好，黑夜来也好，都将成为我人民解放军和广大民兵练兵的活靶子。我们绝对有信心、有力量把胆敢前来侵犯的敌人坚决、彻底、干净、全部消灭，为保卫祖国社会主义建设和世界和平而奋斗!"},{"type":"paragraph","text":"在昨天的大会上，还通过了上海各界人民庆祝我军第三次击落美制蒋匪U-2飞机胜利大会给中国人民解放军、公安部队全体指战员和民兵的致敬电。在大会进行的同时，上海许多工厂、机关、学校、部队和人民公社的广大群众，收听了大会的实况广播。"}]}