{"id":457379,"date":[{"year":1964,"month":7,"day":20}],"page":"1","source":"新华社　本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1383","ytitle":"中越友好公社集会支持越南人民正义斗争","mtitle":"越南人民定能粉碎美帝侵略统一祖国","ftitle":"上海电缆厂等职工集会坚决表示站在越南人民一边","authors":[],"text":[{"type":"paragraph","text":"【新华社北京19日电】　北京沙河中越友好人民公社社员今晚举行集会支持越南人民反对美帝国主义侵略的斗争。社员们还表示坚决支持越南民主共和国政府和人民维护日内瓦协议的严正立场。"},{"type":"paragraph","text":"越南驻华大使馆参赞黄北等外交官员，由陈辉燎率领的越南保卫世界和平委员会、越南亚非人民团结委员会代表团，由释善豪率领的越南南方民族解放阵线代表团，以及由陈明爵率领的越南新闻工作者代表团，应邀出席了集会。出席的还有中国人民保卫世界和平委员会副秘书长王明远、中越友好协会副会长孙晓村等。"},{"type":"paragraph","text":"中越友好人民公社主任赵海泉在会上讲话。他表示完全拥护陈毅外长七月六日在致越南春水外长复信中所表达的严正立场，坚决支持越南人民的反美爱国正义斗争。"},{"type":"paragraph","text":"陈辉燎团长和释善豪团长也先后在会上讲话。陈辉燎在讲话中警告美帝国主义:如果它胆敢进攻越南北方，必将遭到彻底的失败。他说，我们高兴地看到陈毅外长七月六日的声明，这是对美帝国主义的严重警告，同时也体现了越中两国人民牢不可破的深厚情谊。释善豪团长说，在过去十年中，越南南方人民进行了极其勇敢的斗争，给予美帝国主义及其走狗以沉重的打击，取得了具有政治意义的胜利。我们越南南方人民有足够的理由可以肯定地说，我们一定能够打败美帝国主义及其走狗的一切阴谋，取得祖国民族独立、和平、中立和统一的最后胜利。"},{"type":"paragraph","text":"会前，公社用自己生产的桃和西瓜招待越南客人。宾主进行了亲切的交谈。会后放映了关于越南南方情况的影片。"},{"type":"paragraph","text":"陈辉燎团长等越南客人今天下午参观了这个公社的牛场、鸭场和扬水站，晚上并出席了公社为他们举行的欢迎宴会。"},{"type":"paragraph","text":"今晚，清华大学师生也为纪念日内瓦协议签订十周年和支持越南人民反对美帝国主义侵略的正义斗争举行了集会。"},{"type":"paragraph","text":"【本报讯】　上海电缆厂、上海磁性材料厂、上海炽昌新牛皮胶厂等三个单位的四百多职工昨天联合举行集会，表示坚决支持越南人民反美爱国的正义斗争。"},{"type":"paragraph","text":"在三个厂实习的越南实习生和在上海电缆厂实习的阿尔巴尼亚实习生，应邀参加了这次集会。"},{"type":"paragraph","text":"上海电缆厂副厂长郭绍汾在会上讲话。他强烈谴责美帝国主义破坏日内瓦协议、坚持在越南南方进行武装侵略、在印度支那制造紧张局势的罪恶活动，热情赞扬越南南方人民在反美斗争中取得的辉煌胜利。他说，我们三个厂的职工和全上海、全中国人民一样，坚决支持越南民主共和国关于越南和印度支那问题的严正立场和正义要求，坚决支持越南民主共和国政府就日内瓦协议签订十周年发表的声明；我们完全拥护陈毅外交部长代表我国政府对美帝国主义疯狂战争叫嚣的有力警告。我们永远同越南人民一道为粉碎美帝国主义在越南南方和印度支那的侵略和战争挑衅而斗争到底。"},{"type":"paragraph","text":"越南实习生代表陈福通在会上说，日内瓦协议签订以来的十年，是美帝国主义在越南南方进行侵略的充满了罪恶的十年，是越南南方人民进行英勇斗争、取得节节胜利的十年。在过去的十年中，伟大的六亿五千万中国人民和我们站在一起，这对越南人民是一个很大的鼓舞。"},{"type":"paragraph","text":"应邀参加集会的阿尔巴尼亚实习生久恩·拉多亚在会上说，越南人民的斗争向全世界表明，不管一个民族多么小，只要敢于同帝国主义和殖民主义进行坚决的斗争，最后胜利一定属于人民。"},{"type":"paragraph","text":"上海电缆厂工人刘再隆说，中越两国是兄弟的邻邦，我们坚决站在越南人民一边，支持越南人民的斗争。我们坚信，越南人民统一祖国的愿望必将实现。"}]}