{"id":457435,"date":[{"year":1964,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5432","ytitle":"","mtitle":"在舞台上更好地表现革命","ftitle":"——京剧《红灯记》观后札记","authors":["高文澜"],"text":[{"type":"paragraph","text":"《红灯记》有一个矛盾尖锐、悬念强、线索集中、能够承担思想份量的戏剧情节。《红灯记》有一个对立面坚实、斗争激烈、发展变化紧凑、便于从中展示人物性格的戏剧冲突。《红灯记》还有一组既合理又出奇并极能抒发情感的人物关系。所有这些，都为京剧艺术家提供了极好的用武之地。有了这些条件，再加上创作人员的努力，是很有可能编排成一出引人入胜、感人至深的京剧现代戏的。但有了这些条件并不能最后决定戏的成功程度，关键还要看艺术家们从中着力突出些什么样的思想情感和人物。中国京剧院一团演出的《红灯记》的最大成功，就在于该剧的编、导、演能以革命的世界观和艺术现反映生活，从这些非常有戏的情节、冲突、人物关系中，不遗余力地突出革命思想、革命情感和革命英雄人物，将其合乎生活逻辑和艺术逻辑地摆在舞台的首要地位，从而使《红灯记》成为一出很好的革命现代戏。"},{"type":"paragraph","text":"《红灯记》的这个特点，首先从其反复修改、加工的过程中明显地表现出来。以该剧第六场李玉和与鸠山面对面斗争的一场重点戏而论，结尾就经历了几番变动。仅就我所见到的剧本与排演，先后就有三种不同的处理。最初是:当鸠山软化李玉和无效，转而采用刑逼后，李玉和就再不上场了。鸠山得知李玉和在严刑拷打下仍然坚定不屈时，他狼狈绝望的跌卧子沙发之上。几个跳舞的洋婆子上场，在她们那种送葬哀乐般的歌舞声中闭幕。一般说来，这个结尾是不错的，它形象化地揭露了帝国主义的腐朽和空虚，点画了他们必然失败的命运。但严格要求仍有缺点，首先，它把威武不能屈的李玉和英雄形象推到暗场，使戏的革命思想感染、教育作用受到一定影响。其次，这个场面虽然有一定积极意义，但表演出来往往会引人发笑，这又难免在闭幕的紧要关头，冲淡这场严肃斗争的壮烈性。到正式彩排时，这场戏的艺术处理就作了变动。当李玉和在严刑拷打后仍然坚强不屈时，鸠山这个反动透顶的帝国主义分子，对共产党员的伟大革命品格与坚强的斗争意志，是完全难以理解的。在他看来，为了革命利益不顾个人一切的李玉和简直是“疯子”，因此，当李玉和再被带上来时，鸠山神经紧张，心神错乱地说:“你是疯子，你是疯子。”身受重伤、浑身血迹的李玉和，象烈火金刚似的扶住椅子巍然矗立在那里，他只回答了一句:“我看你是想密电码想疯了。”鸠山闭声一颤，不由自主的矮下了身躯。这个处理，从敌我形象的鲜明对比、从一个斗争回合的壮烈结束，特别从英雄形象矗立与革命精神的渲染等方面，都比原来的处理有了很大的提高。但《红灯记》的编、导、演却并不满足，他们从善如流地作了“更上一层楼”的敌动。大会公演中，当李玉和受刑上场挺立于鸠山面前时，他高昂激越地唱出了:“人头狗心小鸠山，枉用毒刑来摧残，百炼此身成铁汉，你要我低头难上难!”这段唱的革命激情极其强烈，他喷射出革命者对敌人的仇恨火焰，显示出李玉和不屈的革命斗志与坚强的革命信心，抒发出中国工人阶级与中国共产党蔑视敌人的豪壮情感，饱满地树立起革命英雄形象；从而使鸠山更合乎艺术逻辑地被震慑于舞台之上，并由反面深刻地揭示了帝国主义纸老虎本质。因而，也就更突出地起到以革命精神感染观众，以革命思想教育观众的作用。"},{"type":"paragraph","text":"一个幕落，三番改动，其中冲突、情节、性格基本上没有变化，但戏的思想、艺术境界却一次高于一次。其所以能做到和此，根本在于艺术家不是为情节而情节、为冲突而冲突、为性格而性格，而是锐意子让艺术为革命服务。因此他们才能沿着不断加强剧目革命思想性的目的努力前进。脱离芥这个革命动力，是找不到《红灯记》成功的根本原因的。"},{"type":"paragraph","text":"《红灯记》这种以狈抓每场戏的结尾来突出革命思想的处理手法，是贯穿于全剧的。第一场疯狂搜索的日本军曹，一见王警卫虚指出跳车人的去向时，一声“卧倒”，如临大敌，灯光转暗，很自然地流露出对侵略者的卑视与蔑视。第二场戏结束于交通员牺牲之时，老奶奶和小铁梅悲痛地站在死去的亲人左右，李玉和严肃地脱帽默哀，戏在庄严痛悼的境界中结束。尽管这场戏在全剧中不占重要地位，但却能在一定程度上引起观众对先烈的悼念。第七场当鸠山捕走了老奶奶和铁梅时，才一出门风声的效果加剧，象征着更严重考验将要未临，祖孙二人傲然挺立于塞风之中，让人感受到她们正象一棵久经风尊的苍松和一枝能耐寒霜的铁梅，以革命的诗情，隐喻地表现出革命者的品质，给人以深刻的印象。第八场，当李玉和母子牺牲，鸠山假意释放铁梅之时，灯光把全景打暗，只有一片红色的追光，照着一身红衣的铁梅。她在激烈的“急急风”中，象仇恨的旋风似的疾奔而下。让人强烈地感受到这个浑身激情迸发的姑娘，已不再是头一场那个稚气、天真但又向往革命的小女孩了。她在斗争中已经成长，已经变成一团带着深刻阶级仇恨与民族仇恨的革命火种了。于此，值得综合指出:这几个地方并没有严格的情节规定性，可以这样处理，也可以不做这样处理。但戏中所表现的革命思想情感，却将因这些处理的不同，而在强烈、深刻程度上出现甚大差异，实可谓“运用之妙，存乎一心”。此心者何?就是艺术家的革命思想与革命激情。正是它们点燃起艺术家的创作冲动，使之能在这“幕落”“灯暗”这个画龙点睛的关键地方，抓住观众最后的、也是最突出的印象，把自己的感受通过艺术形象鲜明地传达给他们。假若脱离开艺术家本身的革命思想与革命激情，单凭丰富的经验与娴熟的技巧，是决难达到如此水平的。"},{"type":"paragraph","text":"《红灯记》这种把革命思想、情感提高到舞台首要地位的特点，还很突出地表现在它对悲壮情感的处理上。这出戏写了一系列流血牺牲的事件，为了保卫一本敌我力争的密电码，几个共产党员贡献出宝贵的生命。一般说来，头断血流的事件，是足以引起人们痛心的。但对于革命者说来，为了千百万人的解放，而流出自己的鲜血，则是一种无比崇高的壮烈行为。因此艺术家面对这种生活时，能否透过一般理象，深入地揭示其革命的实质?能否在痛悼同志的同时，化悲愤为力量，激发出壮烈崇高的情感?则是革命现代戏的成败关键之一。《红灯记》在这方面的成就是值得肯定的，其中最突出的则是老奶奶讲述往事的第五场。"},{"type":"paragraph","text":"这场戏在李玉和被捕，老奶奶向铁梅揭开了祖孙三代不平凡的关系时，讲述了十七年前流血牺牲的往事。在这里，戏主要采取“念”的形式。情感起伏的幅度甚大。在开始讲到工潮蓬勃开展之时，昂扬的声调，很有气魄的手势，奔放的情感，把观众带到当年火热斗争之中。当话题转到工潮受挫，老奶奶为玉和师徒安危担心时，声音转向低沉，在比较徐缓的节奏中流露出紧张的气氛，人物在舞台上那种坐立不安的动作，紧扣观众心弦。经过这番情感的压缩与酝酿，当讲到玉和抱铁梅回家时，祖孙二人出现了这样一番对话，把戏推向悲愤的顶点:"},{"type":"paragraph","text":"“忽听门外有人推门，呯的一声，由门外跌跌撞撞的进来一个人。”"},{"type":"paragraph","text":"“他是谁?”"},{"type":"paragraph","text":"“就是你现在的爹，他满身是血，到处是伤，左手提着这盏老号灯。”"},{"type":"paragraph","text":"“哦，老号灯!”"},{"type":"paragraph","text":"“右手抱着一个孩子，”"},{"type":"paragraph","text":"“孩子!”"},{"type":"paragraph","text":"“不满周岁的孩子，”"},{"type":"paragraph","text":"“孩子是谁?”"},{"type":"paragraph","text":"“就是你。”"},{"type":"paragraph","text":"戏在这里是极其形象地揭示出流血斗争中的严重牺牲。斗争中的工人，有的受伤了，有的牺牲了，一个浑身血迹的玉和抱着一个未满周岁的铁梅归来，站在白发苍苍的老奶奶面前。他们通过这番对话，表现出仇焰喷射、热血沸腾的壮烈感情。当念到“呯!”的一声时，老奶奶用力猛拍一下桌子，使台上人物与台下观众同时一震。随着这一震，戏的情感节奏，疾转直变，由适才的紧张酝酿，发展成倾泻奔放。在提到血迹、伤痕、怀抱婴儿之时，并不在悲伤的涡流中盘旋，却着力于表现出人物的高度激愤。有关“孩子是谁”的几番对话，借鉴了传统程式中在情急势险情景下的紧凑“盖口”，并作了更激烈、更紧凑的发展。声息之闭，紧紧相连，闭不容发，强烈地表现了人物间悲愤情感的激烈交流，并进一步酝酿出以下一番富有革命情感的结语:“……你爹他……:他说我师傅跟陈师兄都牺牲了，这孩子是陈师兄的一条根，是革命的后代根，我要把他抚养成人，继承革命。师娘，从今后，我就是您的亲生儿子，这孩子就是您的奈孙女，那时我…我就紧紧的把你搂抱在怀中。”话音才落，铁梅紧接着一声长呼“奶奶”，扑在老人怀中，祖孙二人紧紧搂抱在。起。这段戏从内容上看，准确地把握住化悲愤为壮烈情感的转化契机。它通过玉和当年的话，突出地把戏的思想境界由流血牺牲引导到前仆后继；由失去父亲的婴儿，转化到继承革命的后一代；由祖孙三代不平常的遇合中，突出了人物闭的革命关系，突出了革命者在最艰险时的革命意志。从表演上看，演员借重了传统技巧，念得音调极高、尺寸极快，在很短时间内，倾泄出容量极大的情感激流，有力地表现了革命人物内心的激动。在这段念白的最后，表演借重了语言提供的“台增”，发展出紧紧搂抱的动作。这个无言的动作，表现了革命骨肉问的深厚情感，隐喻了工人阶级在狂风暴雨中的高度团结，从而引起观众对人物的深刻崇敬。正由于此，戏就由悲愤交织的复杂情感中，实现了革命的壮烈感与崇高感，并使之上升到艺术感受的最主要地位。"},{"type":"paragraph","text":"通过对这场戏的粗略分析，使我得到这样几点认识。第一:它决不是以生离死别、心灵欲碎的情感打动观众；而是以前仆后继、坚强不屈、紧紧团结、战斗到胜利的革命思想情感打动观众。第二:它在李玉和被捕之后，让老奶奶借目前的新仇，吐久积之旧恨，使追述的往事与眼前的情景，从不同角度重叠地衬托出老人的危且益坚、老当益壮，为了革命胜利不惜一再付出沉重代价的革命襟怀与高贵品质，突出地矗立了壮烈、崇高的革命英雄形象，从而也激发观众产生珍惜革命成果，热爱革命英雄的情感。第三:这段戏的技术处理，有继承，有发展，也有创新，并发挥了京剧艺术念做高度结合的艺术特色。但所有这些，都紧紧围绕着一个目的:为了最准确、最认真地表现革命生活内容，表现革命人物的思想情感。并以此作为抉择、安排技术手段的尺度，做到使技术坚决为政治服务，使形式坚决为内容服务，假若脱离芥这个目的，更多的在形式运用、变化上兜圈子，是决不能处理好这场重点戏的。"},{"type":"paragraph","text":"《红灯记》把革命摆在，台的首位的特点，不仅着重体现在重点场子内和重要人物身上，而且在次要场子和次要人物身上也决不放松。象交通员这个人物，在全剧中仅仅几句话，也被编、导、演做了严肃的处理。第一场他在跳车受重伤以后，已经完全不能支持了，但却一面坚持到问明“此地是五十号搬道口”之后，才扑倒在李玉和身上。第二场，在他将要停止呼吸之前，一见老奶奶用假暗号试探他，马上挣扎起来喊出了:“让我走。”尽管着墨不多，表演机会极少，但却在舞台上突出了革命者的高度警惕性和革命到底的坚靭性，给人印象是鲜明的。再象“粥棚”接头一场戏，演来不过几分钟，着重于表现李玉和在敌人搜捕下的机智。但作者却力求揭示在机智行动背后的革命灵魂，他在李玉和一上场，听到老乡们关于“混合面”的怨语后，满怀激愤地唱出了:“有多少苦同胞怨声载道，铁蹄下苦挣扎仇恨难消。春雷暴发只等时机到，英雄的中国人民岂能俯首对屠刀。”这几句唱非常重要，它决非为调节表演而设计的。正由于李玉和唱出了在当时情景下对敌人的深刻仇恨与对革命的坚强信心，因此机智应付搜捕的场面，才会显得有革命思想、是革命人物。"},{"type":"paragraph","text":"戏的思想、艺术境界，是通过完整的舞台艺术形象而展示的，它不仅需要大、小场次，主、次角色从各个角度努力，而且需要灯光、美术、音响效果从多方面和谐的配合。《红灯记》所以能在舞台上突出革命思想、革命情感、革命人物形象，固然主要由于编、导、演的努力，但也在很大程度上借重了其他舞台艺术条件。象第五场，鸠山以赴宴为名捕走李玉和时，门一开，风声效果加剧，塞风袭人室内。逮捕玉和的汉奸侯队长，马上竖起大衣领把脑袋狠狠缩向腔子里，而玉和却昂然挺胸迎着狂风顶着寒流大踏步走下，很好地突出了革命英雄人物的临危不惧。刑场一场，李玉和未上场以前，沉重的锁链声首先断断续续响起，然后激情迸发的玉和才在红光凝聚中出现，舞台效果反映了敌人锁链的沉重，却更突出反映了革命者的硬骨头精神。临刑之时，革命的三代人在庄严的乐声中，昂然走上高台，一片火红的灯光直照高台之上，鸠山在台下的阴暗角落出现，曲背、弯腰昂心焦力疲鸠喊出了:“请你们再考虑考虑。”红光中的玉和居高临下，昂然回首，一声怒吼:“鸠山，中国共产党和中国人民是杀不完的，你再考虑考虑。”慷慨就义千古不朽的革命烈士，和手握屠刀心中发抖的革命敌人，谁强谁弱被鲜明地表现出来。值得指出，舞台上的风由、镣声、高台、红光等一系列的灯光、美术、营响零件，对于表现革命思想、革命感情、革命英雄人物起着良好的作用。更值得指出，若非《红灯记》的全体艺术工作者，有一颗坚决使艺术为政治服务的决心，把在舞台上反映革命当作艺术创作的最首要任务，戏也决难呈现出如此壮烈昂扬的境界。"},{"type":"paragraph","text":"总起来看，《红灯记》的成功，一方面固然在于革命的艺术家有严肃的政治责任感，另方面也与台下观念的革命觉悟有关系。今天的京剧观众，有的曾亲身参加过革命斗争，有的是在革命教育下成长起来，现在还在不断的受到多方面的革命教育，因此他们中的绝大多数，对革命生活有一定的理解，对革命前辈有无限的尊敬，迫切要求从革命者的英雄行为中受到鼓舞和教育。因此当革命思想、革命情感、革命英雄形象呈现在舞台上时，就必然会引起舞台上下的革命情感交流，戏也正是在这种交流中才能成功地演了出来。这正是《红灯记》和一切革命现代剧受到热烈欢迎的深刻的社会基础。不认识到这个基础，就不能理解舞台上的革命，就不能在舞台上更好地表现革命，就不能演好革命现代戏。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\07\\647l040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三代人在狱中　阿老速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>阿老</FONT>"}]}