{"id":457592,"date":[{"year":1964,"month":7,"day":26}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1434","ytitle":"戴高乐谈话引起华盛顿不满","mtitle":"约翰逊叫嚣坚持侵略南越和老挝","ftitle":"西德政府发表声明拒绝法国采取共同政策的要求","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京25日电】　华盛顿消息:美国总统约翰逊二十四日在记者招待会上明白地表示反对法国总统戴高乐二十三日发表的谈话。他强调美国政府要继续推行对南越和老挝的侵略与干涉，反对重新召开日内瓦会议。"},{"type":"paragraph","text":"约翰逊针对戴高乐提出的关于印度支那问题应当谋求和平解决并重新召开日内瓦会议的话说，“请允许我再一次重申美国的政策，即我们决意支持南越的自由和独立”，“我们将继续进行我们在越南所作的努力”。"},{"type":"paragraph","text":"他在重弹所谓对南越“存在着来自北方的危险和挑衅”的滥调后说，“有一些朋友认为这个问题必须挪到会议桌上谈”“但是我们不赞成举行一次为了批准恐怖行动而召开的会议”，“我们没有必要到那里去”。"},{"type":"paragraph","text":"约翰逊还强调美国对印度支那的政策“没有改变”。他说，“十年来，美国前后三任政府一直致力于保护南越”。他说，“在这十年内，我们采取了一切必要的行动，在不同的时候为了不同的具体目的派去了人员，送去了供应品。”他说，“我们将坚持这种政策，我们将继续作出努力使这种政策更加有效。”在老挝，我们也“将采取同样的行动”。"},{"type":"paragraph","text":"约翰逊攻击戴高乐关于西欧国家不应当屈从美国而应当奉行独立自主的政策的主张。他说，“欧洲和美国有着巨大的共同利益、共同目的和共同义务。我们从来不认为有那一个欧洲国家需要在同美国的关系以及同欧洲的关系之间作出抉择。我们认为，任何强使人们就此作出抉择的做法对欧洲说来是不好的，对联盟来说也将是不好的。”"},{"type":"paragraph","text":"谈到美洲国家组织外长会议时，约翰逊要求会议接受美国的建议采取“有效”行动来反对古巴。他把革命的古巴说成是“对和平和自由的挑战”，并且叫嚷要“用现有的一切适当和明智的手段来对付这种挑战。”他说，对这种“挑战”，本半球要“找到一种健全有效的解决办法，而我认为现在有一切迹象表明，我们(美国)到目前为止奉行的政策和我们建议奉行的政策是行之有效的。”"},{"type":"paragraph","text":"谈到刚果(利)，约翰逊重申，美国对冲伯傀儡政权“将尽可能进行合作和帮助”。"},{"type":"paragraph","text":"【据新华社波恩24日电】　西德政府今天就法国总统戴高乐在记者招待会上对西德外交政策的批评发表声明，为西德外交政策辩解。声明说，“共同的政策并不是要采取对方的全部观点”。"},{"type":"paragraph","text":"西德政府的声明是紧接在戴高乐的记者招待会之后发表的。声明说，“德国的外交政策既不从属于美国，也不从属于法国”。"},{"type":"paragraph","text":"这个由西德政府发言人冯·哈塞宣读的声明，重申西德联邦议院在通过法国一西德友好合作条约时加的一段序言，这个序言强调西欧和美国间的“紧密伙伴关系”，要求实现所谓德国人民的“自决权”和“恢复德国统一”，主张北大西洋公约组织范围的“共同防御”和武装力量“一体化”，主张吸收英国参加“欧洲的统一”等。声明说，“双方必须继续进行政治工作，而所有的努力必需为了实现德国联邦议会在序言中规定的条约的伟大目标”。"},{"type":"paragraph","text":"冯·哈塞在回答问题时说，现在并没有举行艾哈德-戴高乐特别会谈的计划。有人问到西德和法国在越南问题和中国问题上是否取得了互相谅解，冯·哈塞说，这属于双方尚未取得一致的大问题之列。"},{"type":"paragraph","text":"另一方面，最近在对美国和法国关系问题上同艾哈德政府进行公开争吵的另一些基督教民主联盟领导人又一次强调要求密切西德和法国的关系。前总理阿登纳二十三日对报界说，“正如戴高乐总统说明的，法德条约还没有产生一项共同政策方针，西德和法国必须极其仔细地讨论这个问题。我坚持这样的立场，就是，有共同利害关系的盟国举行坦率的会谈是在政治上前进的唯一手段。”"}]}