{"id":457542,"date":[{"year":1964,"month":7,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2535","ytitle":"","mtitle":"大同江边","ftitle":"——朝鲜情思","authors":["王炼"],"text":[{"type":"paragraph","text":"雨停了，蝉又开始叫了。夜色爬上窗外的梧桐树。雨滴在树叶上和树枝上闪光。我坐在窗前，听着收音机里，一位女演员的朗诵。她的声音低沉而浑厚，微微带些鼻音，令人想起朝鲜的伽倻琴。"},{"type":"paragraph","text":"让我们架起桥梁，"},{"type":"paragraph","text":"一定要架起桥梁；"},{"type":"paragraph","text":"为了活下去，"},{"type":"paragraph","text":"我们要架起桥梁。"},{"type":"paragraph","text":"你和我的心上，"},{"type":"paragraph","text":"要架起桥梁；"},{"type":"paragraph","text":"停战线上、汉城和平壤之"},{"type":"paragraph","text":"间，"},{"type":"paragraph","text":"我们要架起桥梁。"},{"type":"paragraph","text":"象天上的星星，"},{"type":"paragraph","text":"象交织的蜘蛛网。"},{"type":"paragraph","text":"这样，终有一天，"},{"type":"paragraph","text":"我们会连成一片。"},{"type":"paragraph","text":"这首诗让我想起十四年前美国强盗在朝鲜土地上犯下的滔天罪行。也让我想起去年我在朝鲜看到的一切:那比花园坯美丽的城市，那世界上最大的维尼龙工厂，那铭刻着金日成首相莅临日期的著名农场——青山里，那到处堆积如山的粮袋和欢庆丰收的农床舞，那令人流连忘返的金刚山、松涛园和开城古迹……，坯有，我姑在三八线上望见的那一片杂草丛生、乌鸦乱飞的荒芜不堪的南方的田野。"},{"type":"paragraph","text":"在朝鲜，我们佐的旅馆就座落在美丽的大同江边。对而是平壤大剧场，民族形式的建筑，象一对展翅欲飞的白鹤，仿佛随时都会乘风飞去。每天早上，当我迎着朝该推窗远眺的时候，总有一辆洒水车喷着水，象一团白色的薄雾，穿过茂密的垂柳荫，向金日成广场驶去。人们踏着微湿的柏油路，挟着公文包，拎着手提包，背着书包，匆匆走过。每个人脸上都带着信心和微笑，也带着早晨的清新的空气和阳光。他们是去工作的，或者学习的。他们之中有干部，有工人，有学生，也有各行各业的工作者。我每天都要习惯地从楼窗上望望他们，目送他们从大路上走过，从心里祝愿他们一天的工作顺利。我知道，这被复羞在柳荫下，到处散放着花香的平壤市，就是用他们的劳动和智慧建造的。谁说废墟上不能建起幸福的花园?十几年前被美帝的硝烟烈火炸平烧毁的城市，如今不是早已被一列列洁白的佐宅大楼和一座座花团锦簇的街心广场点缀得比花园更美丽吗?那川流不息的大同江，那秀丽雄伟的牡丹峰，都会目睹过十来年天翻地复的巨大变化，它们都是事实的最好见证。但是，对于每天见到的这些社全主义建设者们，我一直不认识，也叫不出姓名。不能在他们们走上岗位，开始一天工作之前，道出我作为一个中国朋友的美好祝愿。这是使我感到十分遗憾的。这遗憾，在访问过卓越的千里马骑手李信于同志之后，越发加深了。"},{"type":"paragraph","text":"李信于同志帮助过二十七个后进者走进了先进人物的行列。听说在她帮助别人的时候，常常为了解决别人的困难，把自己的粮食、工分、鞋于和钱拿出来送给别人。有人曾经好奇地问过她:“你怎么就舍得一次再次地把自己的劳动果实送给别人呢?”她笑了。她说:“当我在田里累得精疲力竭，腰都直不起来的时候，说真的，我真不愿把自己的劳动所得送给别人；但是，当我想到我们的祖国坯没有统一，祖国南方的人民，坯在过着牛马不如的贫困生活的时候，我就不惜一切，甚至自己的生命了。”"},{"type":"paragraph","text":"这是多么激动人心的话1它不仅道出了一个英雄人物对祖国的深情热爱，也表达了千百方个朝鲜劳动者对祖国和平统一的无限向往与坚强意志。那天访问回来，我一夜不能入睡，第二天早起推窗眺望，又一次看见路上匆匆走过的人们，心里不禁想道:“这是什么样的人民啊?这是和李信于同志一样，生活在金日成首相和朝鲜劳动党的哺育下成长起来的人民!我已在这英雄的城市，和他们一同生活了将近两个月，甚至已经到了几乎天天相见的地步了，但竟不能一一叫出他们的名字，这岂不是最大的遗憾吗?”"},{"type":"paragraph","text":"但是，千百方个英雄的名字，通讯录上是记不下的。能够永久铭刻在心上的，应当是共同的目标和理想。不久以后，我与一位朝鲜朋友的元意间相遇，使我懂得了这个道理。"},{"type":"paragraph","text":"那是一个晴朗的午后，我散步在大同江边，他——一位聪明而安详的朝鲜青年，正坐在江边高大的石堦上，专注地读着一本很厚的书。秋后的阳光把我的影子投向他的书页，搅乱了他的注意。他抬起头来看了看我，那双朝鲜人最常见的细长而俊秀的眼睛里忽然闪出喜悦的光辉。他用手指不住地指点着旅馆大楼的楼窗，好象在问我:“你是佐在那里的，是不是?”我笑着点鱼失。他连忙挪动了一下身体，址我和他肩并肩地坐在一起。"},{"type":"paragraph","text":"坐是坐在一起了，但是当我们想说话的时候，语言却变成了一堵墙；当我想知道他在看什么书的时候，那书上的字又难佐了我。我只好无可奈何地摊开双手向他笑笑，他也只好搔搔头皮，表示无能为力。"},{"type":"paragraph","text":"忽然，大约是情急智生吧，他终于想出了办法，他拿起书，翻到一处画着朝鲜地图的插页，把它摊在我的膝上，用右手指一指地图上的朝鲜北方，又用左手指一指地图上的朝鲜南方，然后，两只粗大的手突然紧紧地握在一起，变成一只加倍粗大的拳失。这时，我看见他那双细长而俊秀的眼睛里，射出了一种奇异的光辉，是激动?是兴奋?是喜悦?是愤怒?是信心?是力量?我一时没能分辨得出，但是我却能明白他的意思，我知道，他是想说:"},{"type":"paragraph","text":"“祖国，一定要统一!”是的，南北朝鲜一定要统一!美帝侵略者一定要从南朝鲜、南越、老挝、我国的台湾和日本的土地上滚出去!我情不自禁地也把自己的双手伸出去，和他那只粗大的拳头紧紧地握在一起。"},{"type":"paragraph","text":"……我们很久很久没有说话，也没有听见江水是不是拍打着堤岸，晚风是不是吹响了树叶，大雁是不是用它那嘹亮的声音划破了秋天的长空。我们们只是沉默着，沉默着，让心血沸腾，址情愫互通。"},{"type":"paragraph","text":"那天我们分手的时候，已轻夜色四合，新月初升，我姑在大同江边，目送他背影远去，我觉得，那本来已很宽闯的江面更加宽阔了，那平坦而雄伟的人行道，更加平坦而雄伟了，那挺立在青石栏杆里的宫灯式的路灯竿，更加高大而挺直了。坯有，那温柔如手臂般把东平壤和西平壤联结起来的大同桥和玉流桥，也更加温柔而美丽了。我觉得，我的心里仿佛也架起了一道桥梁，它通向每一个我会遇到过的朝鲜社会主义建设者的心里。"},{"type":"paragraph","text":"是的，我们彼此的心里应当架起桥梁。你，北朝鲜的青年朋友；你，南朝鲜的诗人；你，新中国的女演员。"},{"type":"paragraph","text":"我不知道你们是谁，你们也不知道我的名姓，在生命的旅途中，象我们各自遇到的许多许多朋友一样，今天，为了革命的需要，我们有机全相遇了，明天，为了革命的需要，我们又各自走上征途，但是，我们是朝着一个方向前进的，我不会轻易忘记你，你们也不会轻易忘记你们所遇到过的每一个战友和同志。过去，我会为不认识你们和不知道你们的名字而感到遗憾，但现在我懂了，同是从事无产阶级革命事业的人，正象中国古诗里说的那样:"},{"type":"paragraph","text":"“相逢何必曾相识?，"}]}