{"id":457584,"date":[{"year":1964,"month":7,"day":26}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"苏发努冯为纪念老挝问题日内瓦协议签订两周年发表谈话","mtitle":"老挝人民坚决加强反美爱国斗争","ftitle":"严斥美帝猖狂破坏日内瓦协议加紧武装干涉老挝的罪行　强调尽速举行三方会晤和召开十四国会议制止美帝侵略","authors":[],"text":[{"type":"paragraph","text":"【新华社北京24日电】　康开消息:老挝民族团结政府副首相、老挝爱国战线党主席苏发努冯亲王在康开向记者发表谈话指出，面对着由于美帝国主义的武装干涉而造成的日益严重的局势，必须尽速举行老挝三方面领导人会晤和召开日内瓦协议签字国十四国会议，以便制止美帝国主义在老挝的罪恶行为。"},{"type":"paragraph","text":"苏发努冯亲王是为纪念一九六二年关于和平解决老挝问题的日内瓦协议签订两周年发表这篇谈话的。"},{"type":"paragraph","text":"苏发努冯亲王说:“美帝国主义已使日内瓦协议遭到彻底破坏的危险。美国好战分子对老挝的直接武装干涉，使老挝战争日益扩大，使老挝人民的鲜血还在流，使老挝的和平中立正遭受着严重破坏，使印度支那的和平受到严重的威胁。”"},{"type":"paragraph","text":"苏发努冯亲王列举大量事实，揭露美帝国主义和它的走狗两年来猖狂破坏关于老挝问题的日内瓦协议的罪行。苏发努冯亲王说:两年的事实表明，美帝国主义从一九六二年被迫签订日内瓦协议的第一天开始，就按照它的罪恶计划来破坏这项国际协议，并且从未停止过，从未放弃企图把老挝变成它的新型殖民地和在东南亚的军事基地的明谋。为了达到这个目的，两年来，美帝国主义采取各种手段，一步一步地破坏日内瓦协议，有隐蔽的，有公开的，有政治颠复、武力暗杀，也有军事进攻。到今年四月十九日策划并指使它的走狗发动万象反动政变，接着又公然派遣军用飞机对老挝解放区进行野蛮轰炸，直接进行武装干涉，美国的阴谋活动已达到一个新的猖狂的阶段，使老挝局势日益严重。"},{"type":"paragraph","text":"苏发努冯亲王说；特别值得注意的是，美帝国主义在加紧武装干涉老挝和侵略越南南方的同时，竟大肆叫嚷要把战争扩大到越南北方，并且增兵南越和泰国，把重型武器运进老挝，把泰国和南越的军队引进老挝，还拉进它的盟国和仆从国对老挝反动派进行援助。同时，作为日内瓦会议两主席之一的英国也作了一些不符合它的身份的事情。此外，美帝国主义还正在制造利用联合国干涉老挝的阴谋。"},{"type":"paragraph","text":"苏发努冯亲王说，老挝爱国战线党、老挝的一切爱国力量和人民，过去、现在和将来都坚决反对美帝国主义的干涉和侵略。美帝国主义和它的走狗必须对破坏日内瓦协议、破坏老挝民族团结政府、破坏老挝的和平和中立以及在老挝制造战争的严重后果承担全部责任。"},{"type":"paragraph","text":"在谈到老挝爱国战线党关于和平解决老挝问题的一贯立场时，苏发努冯亲王说:两年来，老挝爱国战线党同全国一切爱国力量和人民一起，严格执行日内瓦协议和老挝三方面的一切协议，为维护民族团结政府、维护老挝的和平和中立作了巨大努力，进行了坚决的斗争，粉碎了美帝国主义和它的走狗的一系列的政治和军事破坏阴谋，取得了重大胜利。"},{"type":"paragraph","text":"苏发努冯亲王赞扬以敦上校、铁少校和坎温·布法将军等为首的老挝真正中立力量，在为维护日内瓦协议、维护民族团结政府和老挝的和平中立的斗争中所作出的光辉贡献。他说，“已经投降美帝国主义的富马亲王利用首相名义所作出的一切决定都是非法的，毫无价值的。”"},{"type":"paragraph","text":"苏发努冯亲王再次强调必须惩办沙湾拿吉集团发动政变的头子，使民族团结政府恢复到今年四月十九日以前的状态。他说，“老挝爱国战线党和老挝人民对美帝国主义和它的走狗改变老挝三方面组成的民族团结政府的任何行为，都是坚决反对的。”"},{"type":"paragraph","text":"苏发努冯亲王重申老挝问题必须由老挝人自己解决的主张。他说:基于这一原则，在目前，迫切需要举行三方面领导人会晤，寻求和平解决国家问题的途径，并且讨论组织老挝统一代表团出席十四国会议的问题。至于十四国会议的召开，则是越快越好。"},{"type":"paragraph","text":"苏发努冯亲王最后表示衷心感谢全世界一切关心和支持老挝人民斗争事业的政府和人民，并且表示:老挝爱国战线党和老挝人民将一如既往，继续为维护日内瓦协议、维护老挝民族团结政府、执行独立、中立、和平、民主和民族和睦的政策而坚决斗争。他满怀信心地说，老挝人民的反美爱国正义斗争终将取得最后胜利，美帝国主义必将遭到彻底失败。"}]}