{"id":457605,"date":[{"year":1964,"month":7,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1968","ytitle":"虚心找差距　踏实赶先进　苦练硬功夫　树立新风格","mtitle":"上海足球队狠反骄气娇气改变落后面貌","ftitle":"三年来运动员思想、体质、技术都有提高，在全国甲级队联赛中一直保持先进水平","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海足球队在反掉了部分运动员中的骄气和娇气之后，球队树立了新的战斗风格。运动员的思想、身体、技术等方面都起了显著的变化。由于这样，这个一度落后的球队，三年来，在全国足球甲级队联赛中，一直保持先进水平。"},{"type":"paragraph","text":"一九五七年以前，上海足球队在全国分区比赛和甲级队联赛中，始终保持前三名席位。但是一九五七年以后，却落后了。在比赛中，这个队经常出现先盛后衰的局面。从全国联赛的成绩来看，一九五八年已经到了降级的边缘。一九五九年得了第七名，连参加争夺冠亚军决赛的资格也没有。球场上的老观众不满意，觉得上海队这种软绵绵的踢法和一冲就垮的战斗意志必须改变。"},{"type":"paragraph","text":"上海队队员同样也很着急，要求迅速改变落后面貌。起初，队员们把落后的原因简单地归于客观因素。说什么南方人的体质比北方人差，不能力敌只能智取；南方人踢惯草地，在北方泥地上不容易发挥技术。但他们在对比了广东队和陕西队之后，觉得真正原因不在这里。广东队员同样是南方人，体质并不比上海队好，可是他们在全国联赛中成绩一年比一年好，风格一日比一日新。陕西队基础不及上海队，可是后来居上，超过了上海队。上海队经过检查，发现阻碍技术进步的主要原因在于部分队员存在着严重的骄气和娇气。有些老队员出国比赛归来，开始滋长了自满情绪；年长的队员想挂球鞋，及时“退休”；有些年轻队员认为自己“见过大世面”，对国内比赛不重视。逢到比赛，有些人很注意扩音器里介绍优秀运动员名单时，有没有自己的名字。也有个别队员自认为技术有一套，好象每场比赛都少不了他。也有些队员怕艰苦，平时不肯刻苦训练。"},{"type":"paragraph","text":"根源找到了。打掉骄、娇两气，就成为上海足球队日常政治思想工作的一个重要内容。队的领导就帮助队员提高思想认识。在一个时期内，每踢一场球，每开一次会，都要强调反对骄气与娇气，而且通过具体事实来教育队员。有一次，上海队与一个区的代表队比赛，论技术，上海队应该比区队高。但区队踢得积极勇猛，每球必争，而上海队却踢得十分马虎，结果以○比一败于区队。队领导就抓住这一事例，反复进行教育，使大家懂得了“骄兵必败”的道理。"},{"type":"paragraph","text":"上海足球队在反掉骄气与娇气的同时，还通过活人活事，正面诱导，树立好榜样，发扬好风气。共产党员徐财宝的技术在队里不算最出色，可是他刻苦锻炼，虚心学习，球场作风好。一九六一年对劲旅辽宁队的一场比赛，他主动提出把最艰巨的看管对方主力队员的任务担当下来，同时还承担了向前方输送的任务，为全队作出了积极的贡献。通过徐财宝先进事迹的宣传，队里掀起了相互学习、相互帮助的竞赛热潮。"},{"type":"paragraph","text":"一九六○年起，上海足球队根据足球运动的发展方向和传统风格，提出了“积极主动，快速善变，全面进攻，全面防守”的训练指导思想，要求队员平时就学好在比赛中需要的本领，真正练出实战的过硬功夫。要达到这个目的，必须进行大运动量训练，扎扎实实练基本功。而这项训练也是横扫“娇气”的过程。队员们学习了登山英雄攀登珠穆朗玛峰的革命精神后，大家顽强刻苦地进行锻炼。他们用一公斤重的实心球来练射门，有些前锋队员连续不停地作了冲刺之后，接着再跑五千米。他们不怕腰酸腿疼，不顾烈日寒风，坚持练基本功。全体队员的速度、体力和基本技术都有了提高。连休重一百四五十斤的张正友跑一百米的速度，也从十三秒九缩短到十二秒七。"},{"type":"paragraph","text":"在比赛和训练中狠反骄、娇两气的结果，球队技术水平有了显著提高。一九六○年起，成绩直线上升，一九六一年和一九六二年连续两年获得全国冠军。但是，在新的情况下，骄、娇两气又有所滋长。在北京举行的一九六二年全国甲级队联赛最后一场比赛中，由于上海队已稳得冠军，又产生了新的骄傲自满、思想松劲的不良倾向，结果以一比二输给了辽宁队。回沪后，队员们分析了骄、娇两气的危害性，决心记取教训，不断克服骄气和娇气，继续前进，使全队的精神面貌起了深刻变化。去年，上海足球队取得第一阶段的分区冠军后，出国访问也取得了较好的战绩。在一年中，他们共参加了八场国际比赛，获五胜二和一负的战果，完全改变了过去输多赢少的局面。"},{"type":"paragraph","text":"为了彻底扫掉骄气和娇气，做到防微杜渐，上海足球队今年春天又认真学习了天津橡胶厂“打了胜仗找缺点”的经验。每次比赛后，他们总要以一分为二的分析方法，在肯定成绩的同时，找三个方面的不足:放眼全国找不足；看到别人优点找自己不足；从具体细节找不足。这样，他们又发现了新的问题:主要是射门技术不够到家。今年以来，队员又在原有基础上，自觉地加大了射门训练的运动量，使射门技术得到提高。在今年全国联赛第一阶段上海赛区比赛中，进球率达到百分之十五点五，并以五战五捷积分居于首位。而他们充沛的干劲，饱满的精神，以及胜不骄、败不馁的良好作风，更得到了观众的好评。"}]}