{"id":457608,"date":[{"year":1964,"month":7,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3091","ytitle":"","mtitle":"足球队里知心人","ftitle":"","authors":["朱锡琪"],"text":[{"type":"paragraph","text":"本报记者　朱锡琪"},{"type":"paragraph","text":"一九六一年秋天的一个傍晚，一辆大客车从天津市民园体育场疾驰而出，坐在车上的上海足球队的运动员们，有的哼着轻快的小调，有的兴致勃勃地谈论着刚刚结束的比赛。这不是一般的比赛，而是全国足球甲级队联赛第二阶段的首轮比赛呀!今天，上海队以四比○的比数战胜了实力坚强的四川队，这当然是一件令人高兴的事。运动员们谈得眉飞色舞，有人谈得兴头起来了，就习惯地用脚拨弄着皮球，好象球场就在车上。这热烈的气氛，跟坐在车上的教练员包瀛福所表露的沉着神色很不协调。他望着窗外，冷静地在思考着很多问题……"},{"type":"paragraph","text":"“看不到自己的问题，就是种下了一颗失败的种子”"},{"type":"paragraph","text":"晚饭过后，运动员们聚集在宿舍里，照例要总结一下比赛的经验教训。今天，大家谈得特别起劲，这个说:“陈志华和张正友今天配合得好，打得漂亮。”那十说:“任唯一助攻也是积极的。”包瀛福早已看出了队员们的自满情绪，就问大家；“今天的比赛有什么问题和缺点吗?”一位调皮的队员回答说:“有是有，就是讲不出来。”这句话引起了一阵哄笑。有的队员想；今天是“大捷”，总该多谈谈经验吧，怎么来个“煞风景”?也有的心里嘀咕着:包教练员老是喜欢鸡蛋里找骨头——吹毛求疵。沉默了片刻，包瀛福问大家:下半时，上海队门前为什么会数次出现危险局面?球踢到前场常常是球在左面，右面“空”；球在右面，左面“空”，这说明什么问题?一个个切中要害的问题提出来了。这样，你一句，我一言，运动员自己也摆了不少问题，越摆越觉得原来的自满思想不对头。包瀛福意味深长地说；“看不到自己的问题，就是种下了一颗失败的种子·”一场讨论，给陶醉在胜利声中的运动员吃了一服清醒刑。他们堵塞了思想上的漏洞，也堵塞了技术上的漏洞。这以后，包瀛福不时给队员们敲警钟，使大家一丝不苟地对待每一场比赛。经过全队同志的共同努力，上海队终于以五胜三和的不败纪录，第一次荣获了全国冠军·"},{"type":"paragraph","text":"战略战术方案固然重要，运动员思想动向更加重要"},{"type":"paragraph","text":"从长期的实践中，包瀛福体会到:作为一个教练员，在比赛中应该重视技术上的战略战术方案，然而更应注意运动员的思想动向。尤其是两队在实力不相上下的比赛中，运动员的思想情绪往往是举足轻重的。"},{"type":"paragraph","text":"一九六二年全国足球甲级队联赛第二阶段比赛中，上海队首战南方劲旅广东队，以一比四失利。这是一个出乎意料的沉重的打击。上海队在夺标的道路上，后几场比赛的对手又是好手如云，一关关怎么通得过!一些运动员产生了灰溜溜的情绪，夺取冠军的信心发生了动摇。"},{"type":"paragraph","text":"共产党员包瀛福面对这个情况，既不是向队员追究失败的责任，也不是马虎了事，而是首先做思想工作。他要求大家丢掉全国冠军的思想包袱。他说:“输与赢并不是衡量一个队好坏的唯一标准，重要的是在比赛中，是否打出了自己的风格和水平。”队员们被包瀛福这一讲，心里宽慰得多，也就纷纷自觉地检点思想上的症结。原来上海队在上半场比赛时，曾以一比○领先，由于思想上麻痹大意，下半场开赛后不久，五分钟内就先后被广东队中路突破连进两球。比分落后了，队员们显得有些急躁，他们伯输了影响冠军席位，于是就不合时宜地全线出击，造成后防空虚，结果又被广东队趁隙攻入两球。经过大家检查、研究，感到教训是深刻的。队员们决心丢掉“冠军包袱”，重新振作精神，轻装上阵，投入战斗。这样一来，坏事却变成了好事。在以后的比赛中，他们精神焕发，斗志昂扬，一场比一场踢得好，连胜了好几个强队。这里值得一提的是与“八一”队争夺冠军的一场比赛。赛前，包瀛福对队员们说:“顺利的时候，不要骄傲自满；出现不顺利的俏况，千万要保持冷静。”果然，不顺利的情况终于出现了，上海队一度以○比一落后。形势对上海队很不利，因为“八一”队只要逼和上海队，就有希望夺得冠军；而上海队则必须赢“八一”才有可能占据首位。上海队的队员们接受了第一场比赛的教训，既不急躁，也不气馁，而是沉着、勇敢地组织进攻和防守。最后靠着意志和毅力，以三比二反败为胜，从而蝉联了一九六二年全国冠军·"},{"type":"paragraph","text":"严肃对待错误缺点　认真苦练过硬功夫"},{"type":"paragraph","text":"可是，这个胜利也给一部分运动员带来了骄傲自满情绪，他们在最后一轮与辽宁队的比赛中，由于比赛胜负并不影响冠军席位，因此有些队员就踢得马马虎虎、松松垮垮，个别运动员自以为了不起，在场上表现根不好，结果以一比二输给辽宁队。事后，包瀛福带头检查没有当好这场球的指挥员所肩负的责任，同时要求队员以这件事作为错误的“纪念碎”，时刻警惕骄傲自满情绪的滋长。"},{"type":"paragraph","text":"事有凑巧，今年五月，上海队在全国足球联赛上海赛区的最后一轮比赛中，又与辽宁队相遇。这次，上海队积极防守，猛烈进攻，上半时就以二比○领先。包瀛福知道在领先的情况下，运动员很容易犯只想保牢成绩不敢进攻的毛病。休息的时候，包瀛福首先肯定大家踢得好，同时提出防止下半时只守不攻的保守思想的产生，要求大家更积极、更主动地组织进攻。队员们在教练员的鼓励下，情绪高涨，斗志旺盛，下半时又连进四球，以六比○大胜辽宁队。一些老观众都说:“上海队这次打出了水平，打出了风格啦!”"},{"type":"paragraph","text":"包瀛福不仅在比赛时，善于抓住运动员的活思想，而且在日常训练中，也十分重视思想工作·他清楚地懂得，足球运动和别的运动项目一样，得有一套过硬的功夫。这过硬功夫的培养和训练，又常常与清除旧思想，树立新风气结合在一起的。运动员的思想认识提高了，提高技术就有了基础，训练工作才会大踏步前进。"},{"type":"paragraph","text":"包瀛福在日常训练工作中最突出的一点就是“尸”字。他不仅要求大家严，而且自发队员有自觉的严格要求。一九六○年起，上海队实行了大运动量训练。开始时，部分运动员还不习惯，个别运动员怕艰苦。包瀛福就搜集了国内外一些著名足球运动员训练与技术状况的分析，说明严格要求的重要性。并通过运动员在大运动量训练前后的技术、身体状况的变化作对比，提高运动员训练的自觉性。几年来，运动员们坚持勤学苦练的优良作风逐渐普遍形成。今年春天，他们又自觉地加大了射门训练的运动量，苦练射门技术。有一天下雨，根据训练课程要练习“卧射”动作，队员们照样不怕脏、不怕苦，个个卧在湿透而泥泞的草地上练习。运动员经过这样的刻苦锻炼，技术水平全面有了提高。"},{"type":"paragraph","text":"透过日常小事　抓住思想苗头"},{"type":"paragraph","text":"包瀛福并不以为思想工作就到此为止了，他觉得作为一个教练员，还应该处处细心观察运动员的一举一动、一言一行。透过小事情，抓住思想苗头，以便在思想工作中做到防微杜渐。"},{"type":"paragraph","text":"有一次，上海队与一个外国球队举行友谊比赛，包瀛福常常被一阵阵观众的掌声打断了思路。他注视着球场上双方队员的拉锯战，从中发现了一个问题:每当掌声起时，球总是在上海队左边锋的脚下盘弄着。不知底细的观众还以为这个队员技术“高超”，就给他鼓掌“加油”了。“这是一种个人英雄主义的表现，他破坏了整个集体的机能。包瀛福想到这里，心里有一种说不出的难受。比赛结束后，他毫不客气地批评了这位左边锋卖弄个人技巧、不顾全队合作的坏作风。很多同伴也向他提出劝告，可是这位队员还不服气，认为踢球就是要靠个人技术。包瀛福把这件事记在心里。有一次，外地有一支实力雄厚的足球队来上海，这个队的队员中有不少人曾代表国家队多次出国参加过国际比赛。上海队与这个队比赛时，包瀛福在赛前对队员进行了思想动员，介绍了战术方案，同时，有意不让这位左边锋上场，叫他站在场外看别人踢。结果，这场球由于上海队协作好，传递配合默契，以四比○获胜。这对大家是一堂很生动的集体主义教育。在总结的时候，包瀛福又反复说明:一个人如果离开了集体，他的个人技术再好也是微不足道的。于是，这位左边锋个人突出的坏作风也有了改变。"},{"type":"paragraph","text":"一个好的教练员，应该既是一位技术指导员，也是一位政治指导员。包瀛福就是朝着这个方向努力的人·"}]}