{"id":457640,"date":[{"year":1964,"month":7,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3358","ytitle":"","mtitle":"“这是我们的责任”","ftitle":"——中国福利会国际和平妇幼保健院门诊部记事","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"人们，因具体的战斗岗位不同，所负的具体责任是有所不同的。但是，怎样才算是对自己所担负的责任有了正确的理解?怎样才算是对革命“尽到责任”?对这些问题的回答却应该是相同的。这里，我想介绍一个门诊部，看看这个门诊部的医务人员是怎样理解自己的责任的。这是中国福利会国际和平妇幼保健院的门诊部。"},{"type":"paragraph","text":"卡片上没写的"},{"type":"paragraph","text":"清晨，门诊部是一片安静。青年护士顾华美搬出一箱子卡片，象小学生念识字卡一样，翻弄着，默念着，思索着。今天，姓张的病人该来复诊，姓李的孕妇要来检查，姓王的产妇生产以后，大人孩子的健康怎样?……小顾的心思就象埋在地层深处的泉水，默默地流到这家又流到那家。"},{"type":"paragraph","text":"这些卡片上写的什么?它为什么能牢牢地扣着顾华美的心?其实，这是根平常的卡片，上面只写着病人的姓名、病状、治疗及应该复查的时间。一点特殊的地方也没有。可是，卡片放在小顾手上，却完全是另一回事。她随便抽出一张卡片，都能不加思索地说出病人家庭的人口，经济状况，夫妻婆媳之间的关系，居住条件，性格脾气。这一切，都是卡片上没有的。"},{"type":"paragraph","text":"太阳渐渐升高了，门诊病人越来越多。应该如约来检查的病人大都来了，没有来的，顾华美就打电话去督促她们。十点钟过去了。已临近产期的忻根娣为什么没有来?这位高血压加上水肿的孕妇，时刻都有出危险的可能。小顾拨动着电话盘，找到了忻根娣。“你为啥不来检查?”为啥呢?忻根娣自己也说不出什么理由，只好听从顾华美的话，到门诊部来检查了。检查结果，医生决定要她当天住院。听说要住院，忻根娣面有难色。“你有困难?”"},{"type":"paragraph","text":"“没有。”“家里需要收拾，我去帮你?”“妈都给我收拾了。”“那你就来吧。”忻根娣嘴上答应来住院，脑子里却是活活动动的。顾华美从上午十一点钟等到下午三点，她没有来。打了电话去催，说“五点钟来”。五点钟到了，还是不来。小顾又打电话去催，忻根娣回答得倒很干脆:“晚啦，你也该下班啦，明天来吧。”顾华美说:“你不来，我就不下班。”病人的心被护士打动了。人家一片真心，为的啥呀，还不是为了病人的健康，我能不去住院吗!晚上七点钟，忻根娣终于来到了这家医院。当她远远地看到已经下班的顾华美仍在医院的门口等着自己的时候，忻根娣激动得真想扑过去紧紧地抱着她。"},{"type":"paragraph","text":"不是为了创造奇迹"},{"type":"paragraph","text":"家庭妇女周筠，是这个门诊部的老病人。她患了急性盆腔炎。在休温高到四十度的时候，被送到门诊部来，住进医院。医务人员花了不少心血，才把她从危险中抢救过来。病人从昏迷中清醒过来以后，看到这么多医生护士为她的病奔忙，心里很过意不去。她拉着医生的手，激动地说:“抢救丘财康和王存柏那样的工人，医生能创奇迹，国家花了钱也值得。象我这样一个普通家庭妇女，你们何必花这么大的力气呢?”医生说:“当医生的，不是为了创奇迹才看病的。丘财康、王存柏那样的工人要抢救，象你这样的家庭妇女也要抢救。”"},{"type":"paragraph","text":"请看另一个例子。"},{"type":"paragraph","text":"一九六三年九月的一天，台风卷着暴雨，没止没息地下着。病人被风雨所阻，不能来看病。门诊部冷清清的。医务人员见不到病人，显得有些焦急不安。他们在念叨着来门诊部看过病的每一个病人，好象有一些无形的线扯动着他们的心。有的立在窗口，有的站在门前，透过厚厚的雨帘，看着有没有病人前来；有的在拨动着电话号码，询问病人的情况……"},{"type":"paragraph","text":"“番禺路蒋家巷十七号……”"},{"type":"paragraph","text":"“找啥人?”"},{"type":"paragraph","text":"“汤秀珍。”"},{"type":"paragraph","text":"电话里传来呼呼的声音，这是风雨声，接电话的找人去了。等了一会，电话里传来传呼站的回话:“她要生产了。”"},{"type":"paragraph","text":"护士长张德楷一听到这个消息，立刻背上接生包，招呼护士周梅芬:“走，到她家里去。”"},{"type":"paragraph","text":"公共汽车行驶到中途，路上的积水太深了，无法开过去。到汤秀珍的家还有两站路程。她们把袴管一卷，在深及大腿的水里走着……"},{"type":"paragraph","text":"十二点半了，门诊部的人见张德楷和周梅芬还没有回来，心中根不安。是难产?是出了事故?还是她们被风雨阻住了?大家在猜测，在议论，在等待，连吃饭的心思都没有了。"},{"type":"paragraph","text":"“走，我们再去看看。”青年护士邱永珍和顾华美商量着。她们冒着风雨，涉着水，来到产妇家里。"},{"type":"paragraph","text":"一到门前，迎接她们的是一阵婴儿的啼哭。她们心里一阵喜悦。进屋一看，产妇安静地躺在床上，屋内已经收拾得干干净净。张德楷和周梅芬已经完成任务走了。她们没有立刻就走，左看看，右摸摸；护理工作是否还有做得不够严格的地方。她们这里收拾收拾，那里郑重整理整理，就象在自己家里做家务。"},{"type":"paragraph","text":"对病人负责到底"},{"type":"paragraph","text":"姚芳是永和橡胶厂的工人，也是这个门诊部的老病人。还是在一九五八年的时候，医生就叫她开刀，可是她有些顾虑，以后建到门诊部来检查都不大愿意。可是，门诊部并没有忘记她。在六年的时间里，她只要有一个月不来检查，门诊部就给她打电话、写信，再不来，就到她家里去探望。病人过意不去，心想:“病在我的身上，麻烦在医生的心上，还是开刀吧。”姚芳终于住进医院来了。"},{"type":"paragraph","text":"明天要开刀了。姚芳的思想很紧张，两眼盯着天花板，就是睡不着。正在这时候，手术室的护士长来了，用手电筒照照她:“睡不着?”“嗯。”“你害怕?”姚芳勉强地说:"},{"type":"paragraph","text":"“不怕。”护土长说:“我知道你怕。开刀的时候，我在你的旁边，别怕。”手术室的护士长怎会知道姚芳怕开刀?原来，门诊部早已把她怕开刀的思想告诉病室和手术室了。"},{"type":"paragraph","text":"医院门诊部碰到有些自己无法治疗的疾病，给病人写一张转诊单，这是最平常的事情。但是这个门诊部对这样平常的事情，却作了不平常的处理。"},{"type":"paragraph","text":"产妇罗金兰，她患着心脏病，产前情况比较复杂。怀孕期间，她成为门诊部经常访问的对象。护士、医生、主任、院长，都到她家里去过。罗金兰妊娠七个月，医生们经过周密诊断治疗，认为她到综合性医院去治疗心脏病对分娩更安全，就决定把她转到中山医院去。"},{"type":"paragraph","text":"转院的那天，门诊部的护士给罗金兰叫了三轮车，陪她到中山医院。医生检查的时候，陪送的护士向中山医院的医生详细介绍了产妇的情况。直到该院医生作了详细检查，把病人收进病房，护士才觉得交好了班，如释重负地回来。"},{"type":"paragraph","text":"罗金兰住进病房去了，可是她心里却惦记着留在家里的几个孩子。她们婆媳关系不大好，她怕孩子缺少照顾。"},{"type":"paragraph","text":"陪送罗金兰的护士知道她有些心事，离开中山医院以后，又到了罗金兰的家里。耐心地对她婆婆做思想工作。再到居民委员会联系，关照邻居们多照顾罗金兰的家庭。接着又打电话到工厂里找到罗金兰的爱人，要他多关心自己的妻子。以后，还到地段医院，请他们留意罗金兰出院后的健康情况。罗金兰住在医院里，这个门诊部的护士经常关心她。"},{"type":"paragraph","text":"罗金兰一回到家里，感到周围的人都很关心自己。婆婆对她好了，邻居、地段医院的护士和她爱人工厂的人，都先后来看望她。她当时根本不清楚，在一张转诊单以外，门诊部的护士们已为她做了多少事情。"},{"type":"paragraph","text":"这种事情发生在门诊部，并不是偶然的一件、两件。急人所急，在这个门诊部已成为一种自觉的行动。别的医院向他们借药，自己虽然没有，但是药房间的人照样跑到另外的医院帮着去借，而且把借到的药送到急需用药的医院里。远路来的病人，晚上一时找不到住宿的地方，传达室里的同志常把自己的床让给病人，自己睡地板。有时，从农村来的病人要住院，当天没有床位，门诊部的护士就安排她们睡在观察床上，第二天办理入院手续，避免病人往返。"},{"type":"paragraph","text":"水乳交融"},{"type":"paragraph","text":"二月天，严寒逼人。来自克拉玛依的一位妇女，带着一对双胞胎来到门诊部。这位母亲一时疏忽，忘了带牛奶；也没有带奶瓶。两个婴孩饿了，就哇——哇——哇地哭起来。母亲的心又急又痛，不知怎样是好。"},{"type":"paragraph","text":"孩子一哭，却忙坏了门诊部的护士。有的忙着到调奶室里去取牛奶，有的到哺乳室去借奶瓶，有的点燃着煤气，把牛奶温热。但是，孩子并不知道大人在为他们忙碌，哭声却越来越大。"},{"type":"paragraph","text":"这时候，护士平秀蕴正要去给自己的孩子喂奶。她走到这对双胞胎面前，站住了。孩子的哭声，使她再也挪不动步子。她向孩子的母亲笑笑说:“给我。”她接过两个孩子，把两个奶头塞到他们嘴里。孩子的母亲激动得站在一旁，好象手脚都无处放，连一句话也说不出来。"},{"type":"paragraph","text":"等别人把温热的牛奶拿来的时候，平秀蕴的奶也瘪下去了。"},{"type":"paragraph","text":"“你自己的孩子怎么办?”别人都这样关心她。"},{"type":"paragraph","text":"“喂他些牛奶。”"},{"type":"paragraph","text":"人们可以想象得到，这个门诊部的医务人员是听到过不少感谢的话语的。可是，对别人的感谢，他们总是说:“这是我们的责任。”是的，革命的责任是无限广阔的，它需要人们以毕生精力去肩负它，完成它。只要你的心里时刻想到革命的责任，你就能为人民多做许多事情。"}]}