{"id":457679,"date":[{"year":1964,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4183","ytitle":"","mtitle":"故事员是怎样成长起来的?","ftitle":"","authors":["嘉禾"],"text":[{"type":"paragraph","text":"上海群众艺术馆　嘉禾"},{"type":"paragraph","text":"自从一九六二年底，共青团上海市委和市文化局联合举办第一期农村故事员训练班以来，在各级党委、团委和文化行政部门的大力提倡和积极领导之下，在市、区、县和基层文化事业单位的热情辅导下，一支颇具规模的故事员队伍已开始形成。市郊十县拥有故事员七千多人。这支队伍紧密配合了党在各个时期的中心任务，展开了有力的宣传鼓动工作，成为党的有效的宣传武器之一；在传播社会主义思想、巩固和扩大文化宣传阵地和丰富群众文化生活等方面也发挥了应有的作用。一批人数众多的优秀故事员涌现出来了。他们不仅讲好故事，还以故事中的雷锋、江姐等英雄人物作榜样，身体力行，群众亲切地叫他们“小雷锋”、“红色故事员”。正如一九六四年二月五日《人民日报》社论中所指出的:“……说故事的活动，出现了成批的红色故事员。他们以饱满的革命热情，向群众演唱革命故事，大讲新人新事，有力地配合了当地的社会主义教育运动，活跃了群众的文化生活。”"},{"type":"paragraph","text":"这支故事员队伍是通过举办短期训练班和老故事员带新手等多种多样方法培养起来的。我馆直接举办或参与工作的训练班，前后共八次。其中农村故事员训练班六次，培训故事员一千四百三十二人，市区故事员训练班二次，培训故事员五百四十七人。各县和部分公社也相应举办了故事员训练班。嘉定县南翔镇以五个晚上的时间，培训故事员六十人。市区内闸北、卢湾、普陀等区也相继举办了以地区居民为主的故事员训练班。"},{"type":"paragraph","text":"我们在举办故事员训练班过程中，有下面几点初步体会。"},{"type":"paragraph","text":"一、政治第一，以虚带实"},{"type":"paragraph","text":"党要求故事员成为党的宣传员、兴无灭资的战斗员。因此选拔学员，一般都要经过基层党委或团委审查；要求政治可靠、思想进步、劳动积极、作风正派。金山县举办的一次故事员训练班的学员全部都是贫农下中农或他们的子弟，有百分之六十以上是党、团员。宝山县的同志说得好:“宁可少些，绝不能影响到无产阶级宣传队伍的纯洁性。”但对学员的审慎选择并不能保证他们在学习过程中不会产生思想问题。从“能不能学会?”“年轻轻的，象说书先生那样东说西说，不难为情吗?”到急于求成、恨不得立即掌握讲故事的全部本领等思想问题都有可能产生。而且各人的吸收能力有快慢，年龄也有差别，不同情况都会产生不同的思想。这样，就必须深入地了解他们，经常不断地帮助他们。这就是说，除了做报告进行政治思想工作外，更需要划分若干小组，加强领导，配备骨干，与学员同学习、同生活，针对活思想，用一把钥匙开一把锁的方法帮助学员解决思想问题。培养故事员，同样也要学习解放军，把政治思想工作做到家。只有这样，才能使每个故事员都具有高度的政治责任感和光荣感，从而使学习、实践成为自觉的行动，为开展业务活动打下可靠的思想基础。青浦县在培训故事员时曾展开过回忆对比教育。故事员吕燕华在回忆对比会上讲了自己的家庭血泪史。真情实感，使大多数故事员都激动得流泪，纷纷自觉地算翻身账、算旧社会的吃苦账，有的还算了忘本账，提高了阶级觉悟。又如，《人民日报》发表了故事员凌林生的事迹后，金山县故事员训练班立即组织学习，树立了学习的榜样，提高了思想认识。由于强调了这方面的工作，绝大多数故事员都消除了思想顾虑，勤学苦练，团结友爱，互助互学，他们提出“以革命精神学革命故事，以革命感情讲革命故事。”“争取做个红色宣传员”等口号。事实证明，他们回到基层以后，都能把故事活动作为一项政治宣传任务来对待，严肃认真地广泛开展了故事活动。"},{"type":"paragraph","text":"二、教育内容与中心工作结合，学以致用，边学边用"},{"type":"paragraph","text":"革命故事是革命斗争的产物。它的诞生，就是为革命中心工作服务的。因此故事员训练班的教育内容，也要与革命中心工作紧密结合。我们差不多在每期训练班开始时，就请有关党委部门的领导同志作关于当前形势、任务和怎样做个红色宣传员的报告，使故事员都能认清形势，明确任务。具体传授故事节目，也不能和当前中心工作脱节。如配合社会主义教育运动各个阶段的进展，我们分别传授了《红岩》、《夺印》、《老交通》、《一把镰刀》、《闹春耕》、《血泪斑斑的罪证》、《长工桥》、《幸福桥》、《包身工》、《雷锋》、《亲人》、《顶住风浪的好党员》、《老队长迎亲》、《程德旺》等故事。配合青年下乡上山，传授了《年青的一代》等故事。为长革命志气、鼓革命干劲，传授了《火箭队》和《穷棒子亦社》等故事。在各区、县基层举办的训练班，除传授一般的故事节目外，还增加一些当地发生、群众熟悉的故事。如崇明县举办的训练班传授的故事《珠蝴蝶》，是根据当地社会主义教育运动中了解的真人实事进行编写的。川沙县把该县六里公社下西浜大队妇代会主任范惠珍在旧社会的苦难历史编写成故事《我被卖过七次》，传授时还请范惠珍本人作了回忆对比报告，使故事员受到极大的教育。通过他们，又在该县成百个关于社会主义教育运动的会议上，讲开了这个故事，使成千上万农民兄弟受到了一次生动的阶级教育。在反对美帝侵略、声援巴拿马人民的斗争中，我们又在党的领导下，以不到一天的时间，编写了故事《运河边上》，第二天上午就传授给各区和部分郊区的故事员，当天下午和晚上，就在街头、饭店、游行队伍中以及宣传鼓动站上普遍讲开了。"},{"type":"paragraph","text":"故事员培训工作紧密与中心工作结合，并做到学以致用、边学边用，这样不仅能起立竿见影的作用，同时也能增加故事员实践的机会，增强他们的工作信心。而加强实践和坚定信念，是巩固提高故事员队伍极为重要的环节。"},{"type":"paragraph","text":"三、给予一定的业务帮助，做到人人开口"},{"type":"paragraph","text":"在提高故事员思想觉悟的基础上，及时给予一定的业务帮助也是必要的。这主要包括示范讲说和介绍有关知识技巧两个方面。介绍知识技巧的作法又要根据具体情况分别对待。一般来说，有关技巧知识的辅导报告，在市、区、县讲得比较多一些，在基层则采取经验交流或结合故事分析来进行。传授一个节目，从不熟悉到完全掌握，一般说来，要分别经历五个阶段:一读(阅读)、二讲(示范讲说)、三分析(故事脚本主题、思想、人物、人物间的关系、结构等)、四议论(故事员对示范和分析进行议论，化为己有)、五试讲(开口)。这五点，都是互有联系，不可分割的。其中“试讲”对初学者来说往往是最重要的一关，故事员称它是“开口关”。故事是要讲的，不开口，一切都无从说起。尽管思想通了，临到现场，往往也难以自口，小姑娘还会有些伯难为情。实践证明，如果在学习中不能开口，到了要同群众见面时就更加困难了。因此，有些县的故事员训练班都提出“人人开口，力争满堂红”的口号。在小组试讲中，要选出讲得最好的作汇报演出。有的地方还增加了一项实习讲说的课程，在回去以前，先到群众中去锻炼一次。"},{"type":"paragraph","text":"上海群众艺术馆举办的训练班，曾几次组织专业文艺工作者参加辅导。特别是评话艺人，他们对故事形式熟悉，有熟练的说表技巧，组织他们作示范讲说，传授技巧和编写脚本，既有必要也有可能。不过，在学习专业人员的技巧时，不能生搬硬套，不能专学那“醒木一拍，纸扇一摇”的形式；应该吸取可以融合运用的部分。如如何才能讲得清楚送得远，分清人物的上下场和地位以及开相等等，使故事讲得更加精彩。也有少数故事员不去着重理解故事的主题思想，掌握人物的性格特征，用充沛的感情来确切地表达故事内容，却首先考虑风该怎样吹，雷要怎样打，鸡怎样啼，犬怎样叫。故事员要努力向评话和其他艺术学习，这是对的；但同时又必须保持故事员本身的朴实、亲切、自然的风格特色，这也是很重要的。"},{"type":"paragraph","text":"此外，故事脚本的创作改编，对巩固和进一步壮大故事员队伍，促使故事员的迅速成长，也有着极为密切的关系。为了紧密配合中心工作，单靠现成的故事脚本是不够的，还要大家动手创作改编，不断加以充实。同时，故事员一般都在基层活动，不仅要有符合当时当地政治生产斗争需要的脚本，而且基层活动范围和对象都有一定的固定性，就不能不考虑故事脚本的更新。这样，故事脚本的需要量就更大了。拳不离手、曲不离口，如果故事员由于缺乏脚本，而不能得到经常实践的机会，就会逐渐丧失以前学到的一些成果，产生“回生”现象。这样下去，队伍就得不到巩固。不过，故事脚本创作上的困难也并不是不可能克服的。故事员与故事作者往往又是二位一体的。他们既能讲，又能编。文化水平较低或需要现场编写的还可以口头创作。道路很宽，希望很大，既有必要，又有可能。因此，为巩固和壮大故事员队伍，促使故事员的迅速成长，也只有发动群众自己动手，才能把故事脚本的创作和改编工作抓好，抓狠，抓到底。"},{"type":"paragraph","text":"四、方式多样，因时因地制宜"},{"type":"paragraph","text":"既然故事员培训工作是在各个不同时期、不同地点进行，组织方式也必然要有所不同。市、县两级的农村故事员训练班，由于农村面广，一般宜于采取短期集训的办法。每期三——五天，除政治报告、讲解技巧知识，还传授两三个故事。市区可以采取集中与分散相结合的办法，利用业余时间进行。听报告、听示范讲说时集中；其余活动则分散进行。进程大体与农村训练班相同。郊区公社或集镇等基层故事员训练班，则因时因地制宜，有集中一两天进行的，有分散在几个晚上进行的；有集中在一个地方举行的，也有分片、分散举行的。"},{"type":"paragraph","text":"除了用训练班的方式进行培养，上海群众艺术馆与上海人民广播电台还联合举办过故事员节目。这个节目，每两周广播一次，每次均有复播，专门对故事员作故事示范讲说，传授有关知识和介绍优秀故事员事迹。许多基层单位，都把广播那天作为故事员活动日，集中收听和相互交流经验。在培养故事员的问题上，老故事员带新手和群众听了相互传讲的“滚雪球”的方法也开始出现。川沙县施湾公社有十六人参加了县故事员训练班学习，他们回来后，除自己积极讲故事外，还带了新手。从十六人发展到三十二人，翻了一翻。高东公社盐仓大队故事员金勇智，看到每个生产队都要求用讲故事配合社会主义教育运动，而全大队故事员只有自己一人，远远跟不上需要，经请示大队领导后，便利用业余时间培养了十一个故事员，使每个生产队都配备了故事员。金山县有个故事员叫张照生，是党员、贫农代表，当他在民校里物色到几个发展对象后，连夜抄写了几份故事脚本，把铅印的、清楚的让给别人，把手抄的留给自己，并细致耐心地对他们作脚本分析，反复示范讲说，直到他们完全能够掌握为止。"},{"type":"paragraph","text":"广播传授和老故事员带新手、“滚雪球”等方法，虽不象举办训练班那样，经过反复实践，有了较多的经验教训；但从现有情况来看，它是省钱省力、行之有效的培养故事员的好办法，只要有领导有计划地进行，很值得提倡。"}]}