{"id":457603,"date":[{"year":1964,"month":7,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"12389","ytitle":"","mtitle":"火焰花","ftitle":"——长篇小说《愤怒的海》的一章","authors":["秦牧"],"text":[{"type":"paragraph","text":"十九世纪末期，当古巴人民在何塞·马蒂、马塞奥等民族英雄领导下，进行反抗西班牙殖民统治，谋求独立的时候，数千中国侨民，曾经和古巴人民并肩作战。至今哈瓦那街头，还屹立着华侨纪功碑，铭刻着:“在古巴的中国人，没有一个是叛徒，没有一个是逃兵”等字样。"},{"type":"paragraph","text":"《愤怒的海》，是作者以这一历史事件为题材新近完成的一部长篇小说，长达三十多万字。故事从十九世纪末年开始，最后几章伸展到现代，表现了当代古巴人民解放斗争的历程。全书共分三十二章。这里发表的是第二十八章，即表现十九世纪两国人民并肩战斗历史部分的最后一章。它的时代背景是一八九八年，那时，古巴人民在“拜雷起义”之后反抗西班牙殖民统治的战争已经进行了三年，美国赶紧制造“缅因号”事件插手进行千涉。在这一章里，小说描绘了中国义勇们的精神面貌和中、古两国人民的深厚情谊。"},{"type":"paragraph","text":"今天是英雄的古巴人民武装起义十一周年的光荣节日。本刊特地选载了这一篇章。祝古巴人民的革命和建设事业节节胜利!祝中古两国人民的战斗友谊万古长青!"},{"type":"paragraph","text":"一八九八年夏天，古巴起义军萨里纳斯旅挺进到拉斯维利亚斯省北部。数年之间，他们经历过多少的战斗和牺牲呵!但是他们的队伍更加壮大了，已经扩编成旅。虽然在起义的第一、二年，古巴起义军牺牲了两位卓越的统帅，何塞·马蒂和安东尼奥·马塞奥，但是古巴人民揩拭了眼泪，继续战斗着。现在庞大的起义军又在马克西莫·戈麦斯将军率领下，在古巴六省到处展开战斗了。在战士中间，在人民中间，传遍了关于何塞·马蒂和马塞奥的可歌可泣的故事。人们说:“他们两人，一个出生在哈瓦那省，战死和埋葬在奥速特省，一个出生在奥连特省，却战死和埋葬在哈瓦那省。他们是为祖国和人民流尽最后一滴血了。”人们说:“何塞·马蒂生前曾经说过，希望他的坟墓上，有一面国旗和一束鲜花。我们以后光复了古巴全境，一定要给他建一座庄严的陵墓，在那儿，永远复盖着国旗和鲜花。”人们说:“马塞奥几兄弟和父亲都为古巴独立战争而牺牲了。他们一家都履行了他们面对太阳屹立着所起的誓言了。马塞奥在何塞·马蒂死后一年的光景就打到哈瓦那附近，并且在那里战死，死前曾经负伤二十七次。敌人一听到他的名字都魂飞胆丧了。为什么西班牙人在他战死的时候要印那么多传单到处张贴呢，这不正是害怕他的表现吗?”人们说:“何塞·马蒂的许多衣服、信札、手稿、用物都保存下来了，马塞奥的佩剑和他行军用的巨大的吊床也保存下来了，将来我们一定要建立博物馆把它们陈列在里面，让世世代代的后人瞻仰……”有关何塞·马蒂和马塞奥的谈论是这样的多，他们的相片和画像，也广泛流传了。何塞·马蒂那凝神深思，哲人的形象，马塞奥那粗豪果决，叱咤风云的豪杰的形象，都已为古巴人民男女老少所熟悉了。他们的画像正栩栩如生地俯瞰着革命队伍在不断战斗和前进着。"},{"type":"paragraph","text":"一天早上，阳光灿烂，龙北斗戎装佩剑，偕同麦琮、宋思惠、林旺、吕保均和阿奀穿过树林，来到了拉斯维利亚斯省拉塞瓦附近的海岸上。古巴是一个狭长的大岛，从任何一个地方到海岸去都不会超过一百公里。在行军途中，大伙时常望见美丽的加勒比海。只是在起义战争的初期，西班牙的舰艇到处游弋，一见到起义军的踪迹，就从海上开枪开炮轰击。年复一年，起义军日益壮大了，他们夺得了枪炮，有时就架设着向海上还击。西班牙海军的舰艇沉没了不少。他们受到了教训，加上烽烟四起，顾得了这头，顾不得那头。西班牙海军在辽阔的海岸线上出现的次数就减少了。中国营经过连年在征战中的补充，现在已经成为一支拥有三百多人的队伍。队伍驻扎在海岸附近的树林里，正在进行休整。在这个战斗空隙的时刻，龙北斗带着几个战友漫步到海岸上来，一来是观察海面上有什么动静；二来，也是想看一下壮丽的海景。"},{"type":"paragraph","text":"海面上，连一艘西班牙舰艇也没有，只有洁白的海鸥，在飞翔着。这天正在刮风，加勒比海不象是平时那么平静如画，可以看到蝠鳐跃出海面，水母海参悠然漂浮的景象。海面这时翻卷着雪白的浪花，一阵一阵象千军万马般冲击着海岸，当它们碰在那奇形怪状，长满了牡蛎藤壶和毛茸茸的绿藻的岩礁上的时候，就澎澎澎发出了震天的巨响。大浪破碎了，哗哗哗喷溅成万千水珠，使得海风吹送来的空气里越发带着一股湿润的咸味了。海滩上，一群长脚花钳的加勒比海大螃蟹正竖着眼睛横爬直走，看到人来，就纷纷奔窜到海里去了。龙北斗一行走到海滨，在距离怒涛拍岸十几米的地方站立着，几个人不断用双筒望远镜探视海面。数年之间，他们打过了两个省份，经历过多少的战斗呵!他们一次又一次地蹲在战壕里，在树木被炸弹削得腾空而起，漫山遍野一片浓黑的硝烟，弹片吱吱吱地擦过头顶的时候，坚守阵地，当敌人冲锋迫近的时候，就奋起反击，毛瑟枪射击得爆裂了，子弹用尽了就用砍刀，用枪托和敌人搏斗。他们一次又一次地冲进枪声还连续不断，尸体纵横，到处布满了弹痕和瓦砾，两边街道大火腾空的城镇。他们在古巴共和国国旗的引导下纵马驰过辽阔的平原和森林地带。他们埋葬过一个个同伴的尸体，在新坟前脱帽默哀；他们也在夺得胜利，和友军会师的时候，和其他起义队伍的古巴战士、中国战士拥抱着，欢呼着，把武器举到头上，把草帽抛到天空。时间象流水一样过去了。三年征战，龙北斗已经晋升少校，麦琮已经晋升上尉，中国营其他的起义领导人也有好几个获得了尉级的军衔。“康芒当德·龙”(龙少校)，“格必丹·麦”(麦上尉)，不但是许多白人战士，黑人战士，混血种战士对他们的称呼，中国战士也有人用这样的西班牙语来称呼他们了。战争的锻炼和丰富的经历使得他们显得越发老成干练了。龙北斗了望了一会海面，微笑道:“海浪虽大，海上可没有什么动静呀，鬼影也不见一个。”麦琮道:“西班牙鬼现在没有从前那么神气了。他们现在就象龙须鱼一样，藏了起来，要你用支鱼耙去耙它才会出来。”几个人一路谈着，跳过岩石，绕过泥泞，走到了几块比较平坦的巨石上。龙北斗抹了抹汗水道:“在这儿歇一会吧!阿奀，望远镜交给你，你专心了望海上有什么动静吧，我们在这里看一看海，也好。又有好些日子没有见到海了。”那个二十几岁，却始终长着个孩子脸型的阿奀，接过了望远镜，就监视着海面。其他几个人也惘然眺望着那阳光照耀下浪涛汹涌，疾风呼啸的大海，不觉都入了神。吕保均慨叹道:“看这个海的模样，看这些石头的模样，也和我们中国的差不多，有时真想不到，这里离中国竟是那么远!”麦琮摸了一下他那刷子一样，鬅鬅鬙鬙的胡子，掏出一根卷烟，用红头火柴把它点燃了。认真道:“仔细看也是不同的。这加勒比海近岸处的鱼，都是五颜六色的，那海蟹的钳是花的，这和我们的青蟹就不同。哎，要不是打仗，有一只小船的话，我下海去摸几只龙虾给你们吃。有这种石头的浅海，龙虾是最多的了。”林旺笑道:“麦大哥你真是三句不离本行，什么时候都讲捉鱼。赤手空拳潜到海里，也看得清，抓得到么?”麦琮道:“啧!怎会看不清楚!你别以为海里伸手不见五指，浅海的地方，你潜到里面，用手拨一拨海水，上面的光就照下来了，躲在石洞里的龙虾，贴在石头上的鲍鱼，都可以看得一清二楚。捉这些东西就全凭手快，手慢点，龙虾一跳就退后三丈远，你别瞧鲍鱼捞出海面死里死气的，在海里可爬得快呵，瞧不清楚怎么抓得到!”宋思惠听了，也半开玩笑半认真道:“格必丹·麦，你现在做了古巴军队的官了，还想去干捕鱼的营生么!”麦琮搔搔头皮眯缝起一只眼睛笑道:“好难讲的。要不是西班牙鬼子爬上我们的头上拉屎，气到你佛都发火，我们还不是打几年工，就回唐山!照我说呀，将来打完了仗，要是有几个钱的话，我还是想回唐山装一条船打鱼，要是没有猪官狗官，鱼栏财主欺负的话，打鱼吃鱼，真是赛神仙了。来古巴当上尉，真是从前当小孩子做梦的时候，都没想过哩!”龙北斗听了，不禁自言自语般深沉感慨道:“真是呀，正所谓‘人在世上炼，刀在石上磨’!”吕保均道:“龙大哥，照你看来，什么时候才能够打赢西班牙鬼子呢?一年又一年，现在也已经打了三年了。”龙北斗笑道:“快了，萨里纳斯不是亲自讲过，古巴六省，现在有一半地方插上古巴旗了么!打仗的事，那能这么快呀!‘鸡孵鸡，二十一；鸡孵鸭，二十八；鸡孵鹅，三十四日不能挪。’孵一粒蛋尚且要二三十天，一个国要独立起来，总得要大把时日哪!不过，看西班牙鬼子现在是越打越疲了，有的是躲在碉堡里不敢出来，有的是一听见枪响就跑，我看他们的势力真象滚水烫猪肚，越来越缩，他们现在唱的是天光戏，快要棚尾拉箱了。保均，你着急么!”吕保均淡淡一笑道:“既然背起这条枪，有什么心大心细的!这几年来，仇也算报了一大半了。”龙北斗点头道:“可不是!吕嫂死的那阵子，我看到你冲进屋子里拿出把砍刀来，朝树上连砍三刀，我就知道你心头是什么滋味，从前我到过顺德乡间，看到一个祠堂的牌匾上有三条深深的刀痕。一打听，原来是明朝年间，黄萧养起义，要捉一个罪恶贯盈的乡绅，没有抓到的时候，一气在那牌匾上连斩几刀留下来的刀迹。你那急于报仇的心，不就和当日的黄萧养一样么，现在你总算杀了不少西班牙鬼子了。”吕保均听到提起江瑞香，往事历历，不觉神色黯然。他慨叹道:“当时真是想把那些狗东西生吞下肚。用力过猛，第三刀连自己也拔不出来了。讲到杀西班牙鬼子，我们那一个有你多呢!”说着，就来看龙北斗佩剑的剑柄。原来，龙北斗每射杀或者劈死一个西班牙鬼子，就在剑柄上划上一划，每五道横杠直杠，就凑成一个“正”字，吕保均看那剑柄，早已有七个“正”字，外加两划。三年之间，他已经杀过三十七个西班牙鬼子了。吕保均看了，不禁咋一咋舌头道:“好家伙，三十七了!”林旺象追忆什么似的，神色惘然，好一会才压低了声音道:“不过这几年我们死的人也不少，不算新加入的，当时在巴亚特一同举事的人，象关柏、谢金目等，现在也战死三四成了。”麦琮叹口粗气道:“自然啦，打仗的事，有来有往，能够多杀他几个，也就消了一口鸟气了。就说关松吧，关柏死后，他上阵可就勇了。”龙北斗看到吕保均神情抑郁，茫然地在玩弄着一枚粗糙的贝壳，就劝慰他道:“保均，又在想你的女儿么?上回黄桂从奥连特省来，不是说那边光复的地方已经连成一大片，在山区工厂做工的人都好好的，你的女儿，我的细仔都长得十分乖巧么?将来，打完了仗，你再娶一房亲，就可以有家有窦了。”吕保均叹息道:“龙大哥，什么事你都知道我，这一桩你却有所不知了。我那里还有这个心思!将来把西班牙鬼子赶走了，古巴独立了，我只希望把女儿带回国去养大就是，填房的事，我可是从来不想了。”麦琮看见吕保均的沉痛的神色，就转移话题道:“打雀眼，我知道你可就要娶亲了。我看你和老萨里纳斯的女儿菲拉，好得就象糖黐豆一样，有一天夜里月色好，我看到你们两个坐在一起，可不是在亲嘴么?”麦琮这么一说，引得大家都哄笑起来，连端着望远镜一心了望海面的阿奀也象给人搔到膈肢窝一样，哈哈哈大笑了。林旺虽然有一点儿难为情，可也并不否认。只是譗讪道:“大粒麦，你不是眼矇吧?”麦琮斜睨了他一眼，啧了一声道:“真珠那么真，我问你，将来你们成了亲，生儿育女，算中国人呢，还是算古巴人?”林旺笑了笑，拍拍膝盖道:“谁去想这么远的事情?”龙北斗笑道:“算那一国的人都好，只要是象何塞·马蒂讲的，站在穷苦人的一边，就是‘四海之内皆兄弟也’了。”说着，又对宋思惠道:“上个月黄桂来的时候，我正好忙得一头雾水，没有和他长谈，我见你和他一直谈到三更半夜，是讲的国内的事情么，有什么紧要的，你讲几件来听听。”宋思惠道:“我们现在和唐山如同隔世，水路迢迢，真是什么事情都不大知道了。黄桂从一些中国水手那里听到的，也都是旧闻。不过比前一回听到的，要稍为详细些。他说，自从甲午海战，北洋水师全军复没以后，清廷又重用了李鸿章，赏还了翎顶和黄马褂，派到日本去议和，订了割地赔款，丧权辱国的和约。十八省举人一千多人上书奏请拒和，迁都，变法，也没有什么结果。日本兵侵入台湾，那里的百姓和敌人打了许多场硬仗，但是没有后援，台湾还是给日本鬼子攻陷了。又听说去年，德军强占了胶州湾，俄舰驶入了旅顺湾。总之，蚕食鲸吞，看来国将不国就是了。”几个人听了，都十分愤慨。麦琮怒冲冲道:“这样子下去，不是要亡国吗?”龙北斗感叹道:“清廷不倒，看来还是要一天糟过一天!但是亡国我想终究是亡不了的。你想有志气的人那儿没有，那一次打仗，不是有许多轰轰烈烈的事情，甲午海战的时候，不是听说有一个番禺人，当一只什么战船的管带的，打仗就打得日本鬼子都吓破了胆么?思惠，你倒再说来听听。”宋思惠道:“那人叫做邓世昌，是北洋舰队辖下战舰致远号的管带，当北洋舰队在鸭绿江口和日本舰队遭遇的时候，日本舰起初挂的是美国旗，所以我们的战舰没有怎样防备。到靠近了，他们才全部升起了日本旗，突然炮击我们的北洋舰队。邓世昌那条兵舰弹药将尽的时候，他吩咐加快航速，号召全船战士拚一条命撞沉日本的主力舰吉野，不幸未曾碰上时，致远舰就给日军鱼雷击沉了。全船二百多人都壮烈牺牲。邓世昌本来是水性极好的，但是有人抛救生圈给他，他不要。他养的一条义犬从水里啣起他，他却把那犬推开了，等到那犬第二次来救他的时候，他叹了一口气，竟抱住了犬，一同沉到海里去了，他是‘义不独活’呢。死后大家都称赞他的英烈，听说山东还有人给他立了忠义祠。”宋思惠讲完了这段故事，大家望着那波浪滚滚，惊涛拍岸的湛蓝的加勒比海，越发感到激动。龙北斗慨叹道:“我们中国有这么多有血性的英雄豪杰，怎么会亡得了?这样死法，才叫做不枉为人一世!”麦琮听得入了神，微微张开了嘴巴，不断点头道:“有腰骨!有腰骨!”龙北斗拍拍阿奀的肩膀道:“海面上有什么动静吗?”阿奀道:“没有，鬼影也不见一个，只是有些大鱼跳出水面。你们讲的我都听到了。这个番禺人真要得呢!”林旺也深有所感道:“中国真是运衰极了，什么外国都来欺负，你说，要是将来中国能够强盛起来，该有多好呵!”麦琮粗声粗气道:“杀杀杀杀，把内内外外一些没有人味的狗东西都杀个干净，世界就太平了。”宋思惠慨然道:“我想世界总不会老是这个样子的。社会总不会老是这个样子的。人给欺负甚了，象我们一样，就会起来反抗。一次又一次，经验多了，总有一套法子来泡制坏人，把世界改好的。”林旺道:“要是世道变了，那该有多好呀!在我们乡下，种田的是地主老爷的‘西仔’，一年除了要缴两造铁租、田信鸡、田信鸭外，还要给地主拜山，抬轿，跑腿，办红白事，地主还不准我们穿好衣裳，不准我们住砖屋瓦房，一有什么事情不合他们的意，鼻孔就象打铁抽风箱一样，捆人去祠堂毒打。这样的日子，怎么过呀!”龙北斗也慨叹道:“将来，没有人骑人，人欺负人了，没有那种吃饱了饭等屎屙的老爷，谁落力做谁就有得吃，大家出力揾食的人，你帮我，我帮你，衙门由老百姓揸住印把子，那该有多好!阿奀，如果有这种世道，你说好不好呀?”阿奀笑道:“那还用说哩，要是世道变成这个样子，做死都安乐哪!”龙北斗也寄慨遥深笑道:“要是有这种世道，你阿奀就不用在做小孩的时候，一天只吃一顿番薯粥，饿到长大成了大人的时候，还是一副小孩子的脸胚了。我们大家也不会被那些猪官狗官欺负，万里迢迢飘洋过海到古巴来了。要是有那种世道，该多好哪!”说着，一种强烈的憧憬使龙北斗的眼神都显得迷惘了，他象刚刚睡醒似地，扬目了望那万顷苍茫，浪涛如沸的海面，从水平线上向东，向东，在异常遥远的地方，就有一个辽阔的中国。龙北斗霍地拍了宋思惠一下肩膀道:“老宋，你从省城带来的一撮泥土，还在身边么?”宋思惠道:“怎么不在，你又想吃一点是不是?”原来从前有一回宋思惠把那包乡井土取出来的时候，讲起老辈华侨传说这土可以治病的事，龙北斗就笑着捏了一撮放进嘴巴，凑着行军水壶咕都咕都喝了几口水把它送下，吃后哈哈大笑说看它灵验不灵验。因此，宋思惠此刻就这样说了。龙北斗笑道:“别拿出来了，海风大，不要吹掉了祖传的丸散膏丹。”他略一沉吟，又象想起什么似的，问阿奀道:“阿奀，那天我叫你，见到有玻璃樽子，捡一个给我，你捡了么?”阿奀道:“捡到一个了。”说着，就从行军挎包里，取出一个有水松木塞的小玻璃瓶。龙北斗接过手，又对宋思惠道:“老宋，你那天写的东西，抄了一式两份么?再拿出来读一读吧!”宋思惠听到提起文稿的事，不觉脸红，神情也有点侷促了，连声道:“不，不，不，现在看它干什么!”龙北斗正色道:“怕什么呢，又不是十八岁大姑娘上轿，正正经经的事，有什么不好意思的?”经不住龙北斗这么一催促，宋思惠才从衣袋里，掏出几张用鹅毛笔写满了字迹的纸来。这事情有段缘由，约莫半个月前，宋思惠常常在行军的余暇，用鹅毛笔写东西，龙北斗问他在写什么，要来看了。原来他拟的是一个“碑记”的草稿，他还解释道:“我们中国人协助古巴争取独立的战争，打仗打得这样英勇，也应该让后世的人知道才好!我想，将来仗打得差不多了，在我们华侨战士的坟场上，得立一块石碑，找人凿了字，也可以让将来到这里来的中国人看看。”龙北斗读了，感慨道:“这自然是好的，如果在国内，还得建一座忠义祠呢!不过在古巴找谁来刻碑石?而且现在忙着打仗，立碑的事还不是时候。不过，你这稿子多抄两份，用得着的时候就拿出来，也是好的。”此刻，龙北斗记起这桩事，又要了草稿来读。其他几个人也都围着看，宋思惠见他们大抵识字不多，就索性对着稿子朗诵道:"},{"type":"paragraph","text":"“慨自鸦片战争以降，外患交侵，华夏板荡。百业凋蔽。民生维艰。侨等为谋升斗之给，忍痛远渡重洋。本图凭我辛勤，仰事俯畜；岂欲滋生事端，长滞异域?孰料彼西班牙园主厂主之视我契约华工者，曾牛马之不若。鞭笞欺凌，擢发难数。华工衣褐不完，饔飧莫继。或惨遭屠戮，或悲愤自戕。工约未满而丧身逾半，几为数十年来之常例。哀生悼死。切齿裂眥。云山故国，沧海斜阳，登临遥望，肠断肝摧。窃念忍辱偷生，血肉徒膏狼虎，歼仇赴死，刀兵可决网罗。是以豪杰之士，登高一呼，山响谷应，云涌雷霆。时值公元一八九五年，古巴志士仁人，揭竿‘拜雷’，方为驱逐西班牙殖民者，谋求独立复国之战。我侨数千义勇，遂隶诸古巴革命军麾下。互为股肱，谊同手足，肝胆相照，旌旆交辉。自起义迄今三载矣。明耻教战，所向披靡。一灵未泯，九死不悔。黄沙喋血，共奋鲁阳之戈，青史传芳，愧无龙门之笔。今古巴六省之地，义军如云。荡腥涤秽，指日可待。各族英豪，并肩作战。‘八方同域，四海一家。’中土嘉言，良有以也。青山不老，绿水长流，当日月重光之世，我华人之重履斯土者，亦知古巴丰草长林，蔗田河谷之间，有先侨忠骸烈骨在欤?亦知十九世纪末季，重瀛岛国之地，有此可歌可泣，气壮山河之一段战史欤?"},{"type":"paragraph","text":"因勒碑石，昭告来者。雄风英韵，宜乎远溢旁流，垂式百世也。是为记。”"},{"type":"paragraph","text":"宋思惠读着读着，感情激动，一股热气直往上冒，不觉泪光闪烁。读罢，慨叹道:“我已经五六年不拿笔了，手也硬了，字也生了，真是笔墨荒疏，不过总算把意思说出来就是了。”麦琮道:“好是好，就是孔夫子的尿泡，纹绉绉的。我只听得懂三四成，存下的就靠猜靠估了。”宋思惠道:“要立个碑，就只好写得象个碑记的样子。”吕保均道:“听你这么一读，我的心都好象缩成一团了。”林旺也道:“真的，一连打了几年仗，并不觉得怎样，但是给你这么一写，听了，倒觉得鼻子酸酸的，不好过了。”龙北斗把那个玻璃瓶子，递给宋思惠道:“我想，纸笔千年会说话，凑着我们现在在海边，你把一份稿子，放进玻璃瓶里，塞好了，丢到海里去怎样?”宋思惠错愕道:“为什么?”龙北斗意味深长地露着整齐坚实的牙齿一笑道:"},{"type":"paragraph","text":"“你想，这加勒比海和中国的海是相连的，说不定丢下海去，有一天会漂流到中国，给那个打鱼的乡亲捡到，可不就大家都知道我们在这里的事情么!”麦琮听了，拍了一下大腿道:“对!”宋思惠领悟，他天真一笑道:“反正有两份，拿一份来开销也好。”就掏出笔来，改动了几句，把纸片折成长条，装进玻璃瓶里，塞好了樽枳。麦琮伸出粗大手掌道:“给我，我掷得远。”宋思惠交了给他，麦琮再用力按一下樽塞，直把它整个按到没入瓶口了，就持着瓶子，象猿猴那样敏捷，跳过了一块又一块的海滩岩石，直走到浪花飞溅的地方，举手一掷，把它丢到好几丈外的波涛中了。岸上的几个人都腾起了一阵轻声的欢呼。在丽日蓝天之下，在阵阵洁白的浪花之间，只见那个小小的瓶子载浮载沉，好一会，一随大浪哗啦哗啦撞碎在岩岸上，溅起了一阵水花和泡沫之后，就急速地向海上退去，那瓶子在顷刻之间，就给冲得无影无踪了。但是岸上的几个人还在凝神了望，那些眼光仿佛在说:“漂呀，漂呀，漂到中国去吧!让乡亲们捡到你吧!”好一会，他们才都走下岩石，象是十分感慨似的，神驰乡邦，迷迷惘惘回到海滨树林里的宿营地去。那里，雄壮的军号已经响起来了。"},{"type":"paragraph","text":"隔天下午，在拉斯维利亚斯省纳萨瓦耳一带，又响起了隆隆的炮声和密集的枪声。古巴起义军拔除了纳萨瓦耳周围的据点，正在进攻这座市镇。西班牙军队象擂鼓似地向起义军的野战阵地发射了几百发炮弹，排炮的声音震天动地。但是他们仍然经不住起义军象潮水一样的冲击。起义军的骑兵甚至夺获了大炮，迫使西班牙军队龟缩到市镇边缘的地堡群里了。敌人从地堡的射击孔里密集开枪，子弹象暴风雨一样呼啸而出。但这也阻止不了起义军的脚步，古巴战士和中国战士们奋勇争先，冲破和炸飞了一处处的蛇形铁丝网、屋形铁丝网、鹿砦和地堡。有的战士抱着点燃了引线的火药包在战友的掩护下飞跑到敌人地堡侧面，觑准敌人麕集在一些射击孔旁照顾不来的时候，把火药包塞进被冷落的所在，咣咣咣地，一个个地堡随着浓烟和火光碎裂飞上了半天。起义军又用四匹马牵曳的大炮，朝着未曾攻下的碉堡轰击。不久，西班牙军队就象被捣毁了窝的黄蜂似的，乱成一团，丢弃辎重，纷纷骑马逃命了。起义军象怒潮一样涌进了这座城市。有的战士跳上了破碎的地堡盖上，举枪欢呼。有的战士骑马疾驰前进，一路挥舞着弹孔累累的古巴国旗，高喊着“毕托，毕托!”(胜利，胜利!)市镇里还有零星的枪声和腾着阵阵的硝烟，燃烧着的建筑物毕剥作响，吐着一朵朵的火舌。街道上，还东一具西一具遗弃着西班牙兵士的尸体，有的仰面卧着，面目模糊；有的扑倒在地，双手痉挛似地插进了泥地……但是起义军的战士们一时都不去注意这些了。他们按照军号，向教堂广场走去，又一次胜利的喜悦笼罩着这浩浩荡荡的队伍。"},{"type":"paragraph","text":"但是就在大家欢乐喧腾的时候，市镇一角，一座坚固的楼房里又发出了一阵繁密的射击声。一个侦察员来报告司令萨里纳斯道:“有十几个西班牙官兵躲藏在一座坚固的房子里，还在负隅顽抗。”中国营营长龙北斗刚刚在旁，就要求亲自率领一小队人去解决他们。萨里纳斯打量了一下他的神色，虽然衣服破了几处，满面汗水，但还不算太疲倦，就笑着拍了拍他的肩膀道:“好，你去。”"},{"type":"paragraph","text":"龙北斗、麦琮、林旺、吕保均带着十几个中国营的战士，来到那座建筑物旁边，只见屋前街道上有两具古巴起义军的尸体，显然是受到猝然袭击致死的。窗眼里还不时有子弹<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\07\\647q0401AA.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\07\\647q0401AA.JPG\">发射出来。中国营的军官和战士分散开来，以周围建筑物的柱子和短垣作掩蔽，响起了一阵阵拉动枪栓的声音，子弹飕飕地直向那些窗台射去。敌人静止下来了。当窗洞里闪动着戴三角军帽的人头的时候，林旺举枪，飕的一声，就把那个人射倒了。麦琮又丢过去两个手雷，轰隆轰隆两声巨响，那建筑物的一条柱子炸飞了一段，一大片墙壁哗啦啦倒了下来。硝烟弥漫，中国战士立刻用西班牙语喊道:“缴枪!”“缴枪不杀!”沉静了一会，里面果然有人用枪杆缚着一块白布，挥舞起来。龙北斗见了，十分高兴，昂起头来用西班牙语呼喊道:“你们把枪举在头顶，走出来。”正在这时，窗口的白布不见了，突然又连续发出了一阵射击。狡诈的敌人射出了卑鄙的子弹!龙北斗一个踉跄栽倒下去，子弹从他的胸部穿过去，伤口的血喷泉般喷涌而出。众人大惊，纷纷叫喊道:“龙大哥，龙大哥!”吕保均飞跑过来，扶住他到了掩蔽的所在。但是龙北斗面色已经变得蜡黄，嘴巴嗫嚅着，迸出了一句“去打!”好象想再说什么，但已经说不出来。他的指甲变色了，胸前一大片衣服都殷红了，呼吸也微弱下去了。"},{"type":"paragraph","text":"转瞬之间，枪声大作，中国战士噙着眼泪，拼命射击，一时杀声震天。消息传到中国营里，战士们象潮水一样涌来参战。人们找来了梯子。麦琮、林旺等人从屋后架设了梯子，在子弹飕飕声中，爬上屋顶去，揭开了瓦片，把点燃了的火药包扔了进去，又扶着梯子，蹬开墙壁，迅速翻倒下来。手雷隆隆隆地爆炸着，浓烟蔽天，砖石飞溅。转眼之间，残存的敌人就都生葬在瓦砾堆中了。"},{"type":"paragraph","text":"隔天早晨，在一座房子的大厅里，临时布置了一个庄严肃穆的灵堂。起义军萨里纳斯旅旅部准备为中国营的龙北斗少校举行隆重的葬仪。一张长长的会议桌铺上了白布，龙北斗的遗体被用弹孔累累的古巴独星旗包裹起来，安详地躺在上面。旁边放着他的佩剑。遗体周围，起义军救护队的古巴妇女们，按照当地的习俗，采来了鲜花，把遗体围绕起来。那是一些古巴人叫做“火焰花”的黄凤尾球，还有一些和中国一模一样的早白菊花和晚香玉。灵台下面，又围绕着许多花圈，满屋子都弥漫着香气。这个古巴起义军的中国籍的军官仿佛遗体周围也都腾起了火焰一样。各个民族的军官和战士，黑种的，黄种的，白种的，混血种的，一个一个走了进来。满屋子都是人，大家的神情严肃而又悲痛，也有一些信奉天主教的人，一进门就在胸前画着十字，垂首默哀。宋思惠面色惨白地站在人丛中，他举目四望，看见麦琮和吕保均，还是缠着绷带，扶伤来参加葬礼的。他虽然泪眼模糊，但还是目不转睛地盯着龙北斗的遗容，但见这个勇士的浓眉舒展着，眼睛闭着，嘴巴微微张开，露出了坚实整齐的牙齿，仿佛他正在恬然入睡。他那膂力过人的双手放下了锄头和武器了，他那浪迹江湖，走过许多陌生土地的双脚静止下来了，他那时常在海岸上遥望着祖国的眼睛闭起来了，他那一颗正直勇敢的心停止跳动了。宋思惠想着关于龙北斗的生平事迹，他在八珍酱园教人拳棒的情景，船抵古巴在哈瓦那那座古屋里和他会面的情景，起义时他和大伙跪着当天发誓的神态，以至于两天之前，在海岸上他谈起未来新社会时悠然神往的声音笑貌，一一掠过了记忆。宋思惠感到一阵阵酸楚，口里悄悄喊着“龙大哥，龙大哥”，心脏猛烈震动着。他想到一会子就再也见不到他的面了，模糊的泪眼更是一下子也不愿离开龙北斗的容颜。他突然清晰地记起了一首年轻时候读过的宋诗，不禁在心头背诵着它:“是处青山可埋骨，他年夜雨独伤神。与君世世为兄弟，更结生前未了因……”每念一句，心脏就剧烈地跳动一下，以至于几乎感到天旋地转了。但是就在这个时候，有人宣布了祭礼开始。乐队奏起哀乐，在哀乐声中，中国战士，古巴战士，好些人都滴下泪来，吕保均木然呆立，泪下如倾，麦琮更是呜呜地放声哭了。头发斑白的司令萨里纳斯接着用庄严缓慢的语调致了悼词:"},{"type":"paragraph","text":"“今天我们在这里悼念中国营的营长龙少校，我的悲痛和大家同样深沉。龙少校和我们一起战斗了三年。他的许多英勇的事迹传遍了各地。如今他为推翻西班牙的殖民暴政，为古巴的自由独立献出最后一滴血了。我们用弹孔累累的古巴国旗裹着他的遗体，用象征火焰的鲜花围绕着他的灵台。这表达了我们对我们英勇的中国战友最真挚深厚的悼念。自然，我们是悲痛的，但是在告别龙少校的时刻，让我们记住何塞·马蒂的话吧，他说:‘在死者墓前痛哭是有一定限度的，更重要的是我们应该到那里去学习他们对祖国和祖国的光荣的无限的热爱，这种爱永不动摇，永不消沉，永不衰退。烈士的墓是荣誉的最瑰丽的祭坛。’龙少校是中国人，但是他生活在古巴，他同样热爱我们古巴。就让我们忘记了国界，忘记了民族的区别，象悼念一个古巴英雄那样悼念着他吧!”"},{"type":"paragraph","text":"“几年来，为了争取古巴的自由独立，许许多多英雄人物献出了生命。我们永远记住我们的领袖何塞·马蒂和马塞奥是怎样光荣牺牲的。我们也永远记住许多战友是怎样光荣牺牲的。象何塞·马蒂所说的:‘新的生命终于通过死亡而开始。’现在我们已经光复一半的国土了，我们可以自豪地说:古巴的自由独立已经在望了。”"},{"type":"paragraph","text":"“在我们起义军的各支队伍中，有几千中国人和我们并肩作战。共同的目标把我们吸引到同一条战线上。在努埃维塔斯，在圭马罗，在圣克卢斯，中国战士象狮子一样扑向敌人，英勇战绩传遍了全古巴。在拉斯维利亚斯省，我们各支队伍中更有大量的中国人。中国人和我们并肩作战的光辉历史，我想一定将世代流传下去。现在的中国还是一个古老的受着列强欺侮的帝国，现在的古巴共和国还刚刚要从血泊里诞生，西班牙殖民政府加在我们脖子上的锁链还没有完全挣断。但是在若干年代以后，当我们远隔大洋的两个国家都巍然屹立起来，完全挣脱枷锁以后，我们这段血肉结成的战斗友谊一定会为两国人民永远纪念着，并且鼓舞着他们携手昂然前进的。”"},{"type":"paragraph","text":"“让我们向亲爱的龙少校沉痛告别吧!他的脉搏停止了。但是他的功绩和佩剑将永远留在人间。我们将抚卹他的家属。把他的佩剑保存在未来的博物馆里，让我们的人民世代瞻仰它。”"},{"type":"paragraph","text":"萨里纳斯将军讲完了话，就从灵台上取起了佩剑，双手递给了一个副官。接着林旺代表中国营的战士，用纯熟的西班牙语致了答礼词。表示中国营的战士，一定不屈不挠，和古巴起义军一起战斗下去，誓死夺取最后的胜利。"},{"type":"paragraph","text":"祭礼和入殓仪式完毕以后，中国籍军官和古巴籍军官把灵柩抬到四匹马牵引的炮车上，让它拖着运送到墓地。一路上，大伙沉重地唱着《巴亚莫曲》，灵柩放下墓穴的时候，礼炮震响了，参加悼念仪式的人们，排成单行，各各捧超了一块泥土，抛到墓穴中去。轮到宋思惠抛土的时候，他把放在内衣袋里的，那一撮珍藏多年的中国的泥土，随着眼泪，随着激情，也一起撒到墓穴里了。"},{"type":"paragraph","text":"那天下午萨里纳斯的部队又继续整装出发，向西挺进。现在他们的队伍更壮大了，那象巨星照耀着海洋似的鲜明的古巴国旗迎风飘扬。战士很多都有来福枪了，部队里还有几门由战马牵引着的野战炮。太阳照耀着，把队伍的各民族的战士镀上了一层金色。他们有各种各样的肤色，但是臂上的红地大星却是一致的。当他们浩浩荡荡前进着的时候，突然有一匹枣红马驮着一个战士迎面飞驰而来，那是一个混血种侦察员前来报告重要的消息。他纵辔飞奔到萨里纳斯将军跟前，停定了，在马背行了军礼，报告道:"},{"type":"paragraph","text":"“萨里纳斯将军，有重要的事报告。美国突然向西班牙宣战，并声称要在古巴登陆，已经把舰队驶向圣地亚哥湾了。”"},{"type":"paragraph","text":"萨里纳斯勒住了马缰，错愕了一下，愤怒地问道:“什么原因?”"},{"type":"paragraph","text":"“据说是美国的一艘战船‘缅因号’在哈瓦那港被西班牙海军击沉了。”"},{"type":"paragraph","text":"“那有这样的事!舰上的水兵炸死多少?”"},{"type":"paragraph","text":"“炸死两百多!”"},{"type":"paragraph","text":"“军官呢?统统炸死吗?”萨里纳斯厉声追问着，额上的青筋都突起了。"},{"type":"paragraph","text":"“舰长，主要军官，都在事前登岸了。”"},{"type":"paragraph","text":"萨里纳斯愤怒地呼了一口粗气，右手沉重地在空中摆动了一下。这消息很快就在队伍中传开了。战士们纷纷议论着。"},{"type":"paragraph","text":"萨里纳斯拔出了马刀，高呼道:“不管发生什么情况，我们继续战斗。古巴是我们的，能够解放它的是我们自己!”于是，队伍里许多军官都纷纷拔出和高举着寒光闪闪的马刀，继续蜿蜒前进着，卷起了漫天烟尘。他们登上了丘陵地带，战士们又可以望见那浩瀚壮丽，波涛汹涌的加勒比海了。"}]}