{"id":457631,"date":[{"year":1964,"month":7,"day":28}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"沪郊各县图书馆进一步面向广大农民","mtitle":"在农村中广泛建立图书流通站 用革命书刊占领农村文化阵地","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市郊各县图书馆近年来面向农村，在农村中广泛建立图书流通站，运用革命书刊占领农村文化阵地。"},{"type":"paragraph","text":"上海市郊各县图书馆，大部分是一九五八年以后陆续建立起来的。几年来，县图书馆工作有了很大的发展。这些县图书馆目前各有藏书五万册左右，并且在县属城镇上办起了十九个分馆或镇图书馆。各县图书馆紧密配合社会主义教育运动，广泛推荐革命书刊，促使广大农村读者逐步形成读革命书籍的风气。过去，各县图书馆的读者主要是城镇上的工人、干部、学生和一般居民，农民读者较少。去冬以来，各县馆为了便利农民阅读革命书刊，在公社、大队、生产队广泛建立了图书流通站，把图书送到农村，受到广大社员的欢迎。至今年六月底止，各县馆已建立了图书流通站八百四十三个。松江县馆在十个公社中建立了七十个图书流通站，九个月中流通图书一万三千六百多册次。许多县馆采取“近路来馆借、远地送下乡”的办法，经常为图书流通站调换图书。青浦县是水网地区，水路交通费时较多。县馆为了便利路远的流通站换书，在全县设立了五个“中转站”，具馆干部每次下乡都用小扁担挑着两网袋图书，定期送到各“中转站”，使附近公社的流通站能够就近取到新书。"},{"type":"paragraph","text":"图书流通站的建立，不仅满足了广大社员阅读图书的需要，尤为重要的是，通过革命书刊的流转，有利于占领农村的文化阵地。松江县城东、佘山两个公社的二十四个图书流通站，一次就借出了二百多册毛主席著作。许多农村干部和知识青年认真学习了毛主席著作《中国社会各阶级的分析》、《为人民服务》、《纪念白求恩》、《愚公移山》、《青年运动的方向》等文章。"},{"type":"paragraph","text":"图书流通站对普及科学技术知识也起了积极作用。今年清明节，青浦县城西公社俞家块大队夜里发现磷火，有些有迷信思想的老年人说，“这是鬼火，谁碰到谁就要倒霉。”后来，人们从图书流通站借来一本《世界上有鬼神吗?》一书，看了以后，懂得了磷火是怎么一回事，再也没有人相信那些“鬼”话了。金山县朱泾公社工农三队的社员从流通站借到《陈永康水稻高产经验》一书，并请流通站管理员讲解，使许多社员明白了选种对水稻高产的重要性，很快就落实了水稻选种工作。"},{"type":"paragraph","text":"各县图书馆除了开展图书流通工作以外，还协助一部分公社和大队，依靠群众，自办了一批图书馆(室)。松江具图书馆的干部采取“送书下乡，业务辅导，参加劳动”的办法，协助一部分公社办起了一批大队图书室，进一步满足了农民群众阅读图书的需要，扩大了农村中的社会主义思想阵地。"},{"type":"paragraph","text":"为了适应当前形势的需要，推动各县图书馆更好地面向农村开展工作，最近上海市文化局召开了县图书馆工作的座谈会，就有关问题交流了经验，进行了讨论。编后记"},{"type":"paragraph","text":"市郊各县图书馆广泛地在农村设立图书流通站，这不仅是工作方法上的改进，而且也说明，图书工作在面向农村、为农民服务方面又前进了一步。"},{"type":"paragraph","text":"农村的各项文化设施，首先要考虑是否有利于社会主义思想的传播。同时也要考虑如何更好地为农民服务。要真正有效地做好这些工作，并不是一件轻而易举的事情。如果工作做得不深入、不细致、不切合农民的实际和需要，那么，农村的文化工作也可以既不利于社会主义思想的传播，又不能很好地为农民服务；或者是形式上为农民服务，实际上没有很好地为农民服务。市郊各县图书流通站的设立，是把工作向着做深、做细、做得实际方面前进了一步，是把社会主义文化输送下乡的有效措施。"},{"type":"paragraph","text":"建立了图书流通站，并不是万事大吉了。要让革命的书籍真正在广大农民中间流行起来，还需要作艰巨的努力。关键在于有关同志坚持为工农兵服务、为革命的群众文化运动服务，真正实行和工农兵相结合。一方面，是这些同志积极参加革命的群众文化运动；另一方面，也是他们在实践中不断改造思想的过程，意义是很重大的。"},{"type":"paragraph","text":"我们希望市郊各县有关文化部门，应该进一步考虑传播社会主义思想，占领农村文化阵地的问题，在革命的群众文化运动已经兴起的今天，如何更好地做到面向农村，为农民服务。"}]}