{"id":457764,"date":[{"year":1964,"month":8,"day":3}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"就召开关于老挝问题的十四国会议","mtitle":"我国政府答复苏联政府建议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"表示赞同和支持苏联政府关于在本月召开十四国会议的建议。指出:召开十四国会议的障碍来自美国及其追随者。即使十四国会议在本月份开不成，日内瓦会议两主席在老挝还是有许多有益的事情可做的。希望苏联政府还是切实地负起职责来，为制止美帝对印度支那各国的侵略和干涉、维护日内瓦协议和这一地区的和平而继续努力。"},{"type":"paragraph","text":"【新华社北京2日电】　中华人民共和国政府今天答复了苏联政府关于在今年八月召开老挝问题的十四国会议的建议，该建议是苏联驻华大使馆在七月二十五日交给中国外交部的。中国政府的答复全文如下:"},{"type":"paragraph","text":"中国政府收到了苏联驻华大使馆一九六四年七月二十五日交来的苏联政府关于老挝问题的文件。在这个文件中，苏联政府正确地谴责了美帝国主义破坏日内瓦协议和干涉老挝内政的行为，并且提出在今年八月召开一次关于老挝问题的十四国会议的建议。中国政府对此表示赞同和支持。"},{"type":"paragraph","text":"诚如来文所指出的，自从一九六二年日内瓦协议签订以来，美帝国主义对老挝的侵略和干涉不但没有停止，相反地是越来越为猖獗。美国指使老挝右派发动万象军事政变，破坏老挝民族团结政府，并且公然派遣空军对老挝进行直接的武装干涉，使日内瓦协议面临着被彻底破坏的威胁。在这种情况下，显然只有召开十四个日内瓦协议签字国的会议，才有可能使日内瓦协议得到维护，使老挝问题获得和平解决。"},{"type":"paragraph","text":"召开十四个日内瓦协议签字国的会议，是社会主义国家的共同立场。当美帝国主义指使老挝右派在四月十九日发动万象军事政变以后，柬埔寨国家元首诺罗敦·西哈努克亲王和法国政府先后提出了召开十四国会议的建议。五月二十二日，苏联政府正式表示支持这些建议，中国政府和越南民主共和国政府也都分别在五月二十六日和五月三十日致函日内瓦会议两主席，对召开十四国会议的建议表示支持。但是，由于美国及其追随者的阻挠，这些建议没能实现。在此期间，在美帝国主义的策划下，英国召集了一个由一部分日内瓦协议签字国参加的所谓万象磋商，并对召开十四国会议提出了无理的先决条件。“万象磋商”表明，美帝国主义正力图利用由一部分国家参加的磋商来抵制和逃避十四国会议的召开。在这种情况下，不可能实现由波兰政府提出并且得到苏联政府支持的“六国磋商”的建议，是完全有道理的。为了促进十四国会议的召开，波兰政府在六月二十八日又提出关于推动老挝三方会晤的建议。这个建议得到了中国和愿意促进十四国会议的国家的赞同和支持。"},{"type":"paragraph","text":"中国政府认为，当前老挝的严重局势，是美帝国主义一手造成的。召开十四国会议的障碍来自美国及其追随者。因此，苏联政府有必要运用它作为日内瓦会议两主席之一的地位和影响，劝说美国放弃它的无理的先决条件，接受召开十四国会议的建议；劝说英国回到同日内瓦会议两主席之一的地位相称的立场上来；同时，积极推动老挝三方面尽快会晤，组成出席国际会议的统一代表团，使十四国会议能够按时召开。"},{"type":"paragraph","text":"诚然，由于美国及其追随者的阻挠和破坏，日内瓦会议两主席在他们的工作中确实遇到一些困难。也可能，由于美国及其追随者的拒绝，苏联建议的十四国会议在八月份开不成。但是，即使如此，按照日内瓦协议的规定，两主席在老挝还是有许多有益的事情可做的。苏联作为日内瓦会议两主席之一的地位，是由参加一九五四年日内瓦会议的各国所决定、由参加一九六一——一九六二年日内瓦会议的各国所再次肯定的。因此，如果苏联政府打算“从根本上考虑苏联是否有可能履行它作为两主席之一的职能的问题”，也必须召开一次十四国的会议，大家商量一下，才能作出决定。"},{"type":"paragraph","text":"中国政府希望苏联政府还是切实地负起日内瓦会议两主席之一的职责来，同其他社会主义国家和一切爱好和平的国家一道，为制止美帝国主义对印度支那各国的侵略和干涉、维护日内瓦协议和这一地区的和平而继续努力。(注:“苏联政府关于召开老挝问题的新的国际会议的建议”见第三版)"}]}