{"id":457749,"date":[{"year":1964,"month":8,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3757","ytitle":"京剧现代戏观摩演出具有划时代革命意义","mtitle":"社会主义新京剧宣告诞生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"工农兵取代帝王将相和才子佳人成为京剧舞台主人。京剧从此成为广大工农兵团结自己、教育自己、打击敌人的新的有力的文艺武器。京剧界这场革命是我国文艺界深入进行社会主义革命的新开端，它对所有文艺部门的彻底革命化，对整个思想战线上“兴无灭资”的伟大斗争，都将产生深远影响。"},{"type":"paragraph","text":"【新华社北京1日电】　本社记者综述:一九六四年京剧现代戏观摩演出大会在旗开得胜的欢呼声中胜利闭幕。这次在我国京剧史上具有划时代革命意义的大会宣告:社会主义的新京剧诞生了。京剧这一传统艺术从此成为广大工农兵团结自己、教育自己、打击敌人的新的有力的文艺武器。"},{"type":"paragraph","text":"各地京剧工作者在这次历时近两月、规模空前的盛会中，演出了三十五出题材多样的大中小型革命现代戏——其中半数以上反映了社会主义时代的生活和斗争，成功地塑造了许多革命英雄人物形象，使新时代、新社会的主人——工农兵取代了帝王将相和才子佳人，破天荒地成为京剧舞台上的主人；使过去主要为封建主义、资本主义服务的京剧开始为社会主义服务，变成同社会主义经济基础相适应的革命的上层建筑。这是京剧艺术发展中的质的飞跃。"},{"type":"paragraph","text":"这次观摩演出的许多优秀剧目，不仅具有很高的思想性，而且使社会主义的新内容同京剧这一传统的民族艺术形式达到比较完美的统一，具有相当强的感染力。广大工农兵群众坚决支持京剧界这一革命行动，并且热情地批准了他们的第一批革命成果。在观摩演出的剧目公演期间，首都有近二十万人次的观众看了京剧革命现代戏。有些戏人们一看再看。他们说，看现代戏既受到教育，又欣赏了艺术，“一看就爱上了”。经过这次观摩演出，京剧的观众面空前地扩大了，大量过去不看京剧传统戏的青年工人、农民、战士、学生、干部以至“红领巾”，如今成为京剧革命现代戏的爱好者；许多优秀的革命现代戏公演时的盛况以及观众深受感动的情景，是过去演传统戏时很难看到的；观众们还积极提出建议，希望把这批优秀剧目加工成为新的保留剧目，并且要求今后京剧以演革命现代戏作为经常的主要的任务。"},{"type":"paragraph","text":"这次观摩演出证明，历史悠久、程式谨严的京剧，经过大胆的改革和精心的再创造，是完全可能为工农兵、为社会主义服务的。现在，人们的话题已经从京剧能否表现现代生活，转为怎样使京剧更好地表现现代生活了。越来越多的京剧工作者们认识到，京剧革命是时代的、人民的需要，是历史发展的必然趋势；京剧内容的革命，必然促进它的艺术形式的革新和发展。革命的现代戏使京剧重新获得了艺术生命，京剧进入了一个空前光明的新时代。"},{"type":"paragraph","text":"人们还指出，京剧界的这场革命实际上是我国文艺界深入进行社会主义革命的新的开端。它对所有文艺部门的彻底革命化，对整个思想战线上“兴无灭资”的伟大斗争，都将产生深远的影响。"},{"type":"paragraph","text":"“京剧需要革命的现代戏，革命的现代戏也很需要京剧”，许多观众用这样的评语来赞美京剧演现代戏所显示出的优越性。"},{"type":"paragraph","text":"京剧素以表演手段丰富、功夫扎实著称。它的风格独特的唱、念、做、打和音乐、锣鼓伴奏以及虚拟、洗练、夸张等艺术手法，经过必要的选择和改造，在表现现代生活和现代人物时仍然可以发挥独到的作用。参加观摩的戏曲以及话剧、电影界人士认为，在改编、移植的京剧革命现代戏中，有不少在塑造正面人物、表演艺术等方面，比小说、电影等原作提高了一步。根据小说《林海雪原》片断改编的《智取威虎山》，在刻划少剑波、杨子荣等正面人物的革命气质和提高剧作思想性等方面，比同名艺术作品又有了新的收获。《六号门》、《芦荡火种》、《黛婼》、《红灯记》、《杜鹃山》、《红色娘子军》、《送肥记》、《审椅子》等剧目，在剧本改编、表演以及音乐、舞台美术等方面同原作相比较，也各有特色。《六号门》中搬运工人胡二除夕卖子还债一场中，胡二同妻子在屋内外隔“墙”各自倾吐内心积愤的一大段“背供式”的独唱、对唱和重唱，演员运用京剧的唱功和做功，出色地刻划了人物的内心活动，被称为是一场“动人心魄”、“催人泪下”的好戏。《红灯记》中李奶奶在被敌人逮捕前向孙女李铁梅讲述一家三代血泪史时一段长达七百多字的京白，演员演出了相当充沛的革命激情，念出了京剧念白特有的音乐性和强烈的节奏感，字字铿锵，十分感人。每当演到这里，全场立刻激起一阵雷动的掌声。一些改编剧目中还运用椅子功、走边和打击乐等京剧多样的表演手段来深入地刻划人物，都加强了艺术表现力。有些话剧导演和演员观摩了京剧革命现代戏以后，十分兴奋地说:京剧演现代戏的表现力确实有许多独到的地方。一些观摩人员还认为，这次演出的《奇袭白虎团》、《草原英雄小姊妹》、《强渡大渡河》、《战海浪》等以武打、载歌载舞或虚拟表演手法为主的戏，正是由于用京剧这种艺术形式来表现，才取得了这样强烈的效果。"},{"type":"paragraph","text":"京剧演革命的现代戏，使长期脱离现实、形式已经相当凝固的京剧重新面向人民群众、面向现实生活，重新获得取之不尽，用之不竭的创作源泉。一位老演员用“如鱼得水”四字，来形容京剧艺术改革的新形势，确是十分恰切的。"},{"type":"paragraph","text":"当前京剧艺术改革的重要特点是:既反对固步自封的保守主义，也反对完全摒弃旧有形式的错误论点；既胆大又心细；既有破又有立；既有改革，又不失京剧的基本特色。作为京剧主要艺术手段的唱，这次有了大量的改革和创新。有些京剧界人士在评论京剧现代戏唱腔、音乐的改革时指出，梅兰芳生前想突破而未能做到的，今天都做到了；“这些精心构思出来的新唱腔、新音乐、新手法，既出人意外，又在人意中”，使人们感到“既新鲜又熟悉，亲切而不生僻”。这次改革，“好也就好在这里”。"},{"type":"paragraph","text":"“千变万化”，这一京剧唱腔的传统特色在演出革命现代戏过程中，得到了新的发扬。这次观摩演出的许多剧目，不仅皮簧唱腔中节奏比较明快、适于表现现代人物感情的板式(二六板、流水板、散板、快三眼和快板等)得到了大量的运用，促使腔调、板式的衔接和转换比过去更加丰富多采；就连深沉迂缓的二簧慢板也被许多演员加以改造、利用。演员们从生活、从人物出发，把新思想、新感情灌注到这些传统唱腔的优美旋律中去，使老调在革命现代戏中发出新声。至于在唱念等方面突破行当的创新尝试，在这次观摩演出中更是常见。生、净两行的互相沟通、借鉴；旦角吸收小生以至老生的唱腔，以抒发现代女英雄人物的豪迈感情；有的老旦为了表达革命老人的刚强，甚至吸收了某些铜锤唱法；过去演传统戏时很少开唱的丑角，这次在演现代戏中也唱出一些新调，引起同行们的很大兴趣。"},{"type":"paragraph","text":"现在，人们在革命现代戏中，听到的是京剧的皮簧唱腔和经过艺术加工的京白，看到的是舞蹈性很强的京剧动作。连亮相、起霸、自报家门、上场诗以至叫头、哭头等比较凝固的京剧传统表演程式中的一部分，在革命的现代戏中也被改造成为新的表演手段，使人们感到“既新鲜又熟悉”。应当强调指出的是，经过艺术家的精心创造和反复锤炼，这些唱念做打、丝竹乐、锣鼓点以至舞台美术之间的配合、衔接，也比过去更加和谐、统一了，京剧的基本艺术特色不仅被保持下来，而且正在发扬光大。这次演出的现代戏中，许多唱腔和曲牌和谐地“化”进了《东方红》、《三大纪律，八项注意》、《红色娘子军》主题歌、少数民族民歌、劳动号子等新歌曲的旋律，并且出现了用步枪舞动的新“枪花”以及救火、匍匐行进、卧倒、滑雪、舞辫子等新的动作和身段，都取得了“自然而不生僻”的效果。《奇袭白虎团》一剧中，饰演志愿军排长的演员在表述反帝斗志的一段“西皮流水”中，巧妙地把志愿军战歌中的末句:“打败美帝野心狼”“化”了进去。由于演员唱得感情充沛连贯，行腔自然流畅，所以效果很好。"},{"type":"paragraph","text":"使广大京剧爱好者和京剧界人士十分高兴的是，在《奇袭白虎团》、《洪湖赤卫队》、《智取威虎山》、《节振国》等剧中，京剧的许多传统武功技巧，重新成为表现现代作战生活的艺术手段。演员们从生活、从人物出发，经过精心的提炼和改造，使观众通过优美、准确、矫健的“筋斗”和武打等技巧，看到了当代革命战士忘我牺牲、智勇双全的英雄气概。人们认为，这次观摩演出在现代革命题材的武戏方面取得的新经验，值得进一步总结和发扬。"},{"type":"paragraph","text":"这次观摩演出还以生动的事实表明，京剧的各个流派和行当，在现代戏中不仅都有用武之地，而且现代戏还为发扬新的流派和行当创造了有利条件。现在许多京剧演员所面临的问题是，不是才能、功夫用不上，而是越来越感到不够用了。他们说:革命现代戏给京剧艺术注入了新的“生长激素”，它“逼”着我们去学习，去创造。"},{"type":"paragraph","text":"这次观摩演出大会也是一次规模很大的政治学习。全体京剧工作者的最大收获是，这次大会使他们重新认识了京剧革命的重大意义，促进了他们的思想改造和同工农兵的进一步结合。毛主席以及党和国家领导人的接见，更使他们受到了极其巨大的鼓舞。“要演革命戏，先做革命人”成为京剧工作者当前一个响亮的行动口号。团结协作、互相学习、公而忘私、艰苦朴素的风气在许多京剧表演艺术团体里得到进一步的发扬。京剧工作者们认识到，京剧革命的初步成就只是万里长征的第一步，这次大会是自己今后生活的新的起点，作为社会主义的新京剧的开拓者，责任是十分重大而艰巨的。许多京剧工作者最近纷纷向党表示，要时刻记住党的教导:今后要在深入工农兵生活和参加群众斗争中，不断地、彻底地改造自己的世界观以及旧的思想作风和习惯，勤学苦练，精益求精，永远高举毛泽东思想红旗，永远坚持演革命现代戏，永远做彻底的革命派。"}]}