{"id":457768,"date":[{"year":1964,"month":8,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"5208","ytitle":"","mtitle":"琵琶悲欢曲","ftitle":"","authors":["朱雪琴","何国芳"],"text":[{"type":"paragraph","text":"上海市人民评弹团演员　朱雪琴"},{"type":"paragraph","text":"我和琵琶、弦子已打了三十多年交道，但每次上台演唱，感情的海洋中仍不免要掀起滚滚波涛。七月初，我们在仙乐剧场演出《会计姑娘》。其中有一段唱词，是忆当年的苦，思今日的甜。当我唱到“我们是枯木逢春雨露沾”这句词时，情不自禁地将自己的身世与书中人的身世联系起来，自然而然地“枯木逢春”这四个字拔得很高很高，将“雨露沾”三字拖得比较长，好象不这样处理就很难表达书中人和说书人双份的对党的感激之情。"},{"type":"paragraph","text":"休息的时候，有两位相识的听众跑到后台来看我，说我这段词唱得很有感情。后来他们还我；在这段唱词里面是不是有一个“你”?"},{"type":"paragraph","text":"我从九岁开始挂牌唱开篇，在旧社会跑了近二十年的码头，受了近二十年的活罪，如果把这些遭遇编成书，真是说上十天半月也说不完。有时各种苦情、怨气往上涌，实在压抑不住，就只好借书中人之口，抒说书人之情，将自己的感情来代替书中人的感情，或者在表白书中人的身世的时候表白自己的身世。说书人和书中人的感情和身世，经常粘在一起，连自己也分不清。所谓书中有没有“我”的问题，就是从这种情况出发提出来的。"},{"type":"paragraph","text":"《会计姑娘》的这段唱词中究竟有没有“我”，姑且按下不表，先简单地表一表我的身世吧。"},{"type":"paragraph","text":"四十二年前，我出生在浙江省嘉兴县，父母一共生了十二个孩子。一家全靠父亲做点小生意，母亲替人家梳发髻糊日子。父母实在养不活我们这许多兄弟姐妹，没办法，只好替我们一个挨一个地找“户头”，一个挨一个地送掉。"},{"type":"paragraph","text":"八岁离家九岁卖唱　艺坛青春饱受摧残"},{"type":"paragraph","text":"我八岁那年，离我家不远的同福园场，来了一对说书的夫妻艺人。男的叫朱蓉舫，女的叫朱美英，膝下无儿无女。他们知道我家贫寒，又见我长得还算伶俐，就要求我母亲将我“过继”给他们。在一个朔风凛冽的清晨，母亲噙着眼泪无可奈何地牵着我离开了家门。从此我永远离开了亲人。"},{"type":"paragraph","text":"养父养母是说书的，我当然没有别的路可以选择。一到朱家，就随着养父养母闯码头。有空的时候，就教我唱开篇。九岁那年，曲子刚上口，养父母就给我挂了“九岁红”的牌子，到处随他们卖起唱来。那时候，我们一无“靠山”，二无“行头”，大城市没有我们立足之地，只能在江浙两省的一些小城小镇辗转演出。如此混了好些年，我也从小姑娘长成了大姑娘。"},{"type":"paragraph","text":"我真正的厄运是随着童年的消逝开始的。青春来了，旧社会对我的迫害也来了。斜长着的眼睛、发臭的金牙、满布青筋的魔爪，赤裸裸的要挟，黑洞洞的枪口……旧社会的黑势力，好象一夜之间就对我布下了天罗地网。"},{"type":"paragraph","text":"十六岁，我一只脚刚踏进青春的门槛，一只脚还留在童年的边缘。恶势力对我的迫害就暴风骤雨般地降临了。那一年，无锡黄土塘来了一个滩簧班。滩簧班里有个挂头牌的花旦，名叫周彩珍。她是个有夫之妇。不料，在演出中突然被当地一个大流氓看中了。这弱女子不甘心被人蹂躏，竟在半夜吞生土(鸦片)自尽了。同班的头牌小生是她的丈夫，也因受刺激太深，吞金而死。好好的一个滩簧班底，就这样活活被拆掉了。这一年，我恰好接这个滩簧班的班来到黄土塘演出。逼死两条人命的流氓，这时又对我不怀好意。正在这时，黄土塘和东湖塘另外两个流氓也来听书，竟同时在我身上转起念头来。三条狗抢一块骨头，谁也不肯让谁。最后，他们“不愿为一女人伤了哥们的和气”，决定用枪“摆平”我，来解决他们“摆不平”的矛盾。这一切，我当时都蒙在鼓里，一点也不知情。一个阴霾满天的下午，我正在台上说书，忽闻枪声阵阵，人声鼎沸，书场里一下子乱哄哄的。原来是日本鬼子又来扫荡了。演出只得中止。在这极端惊慌混乱的时刻，一个同乡结结巴巴地向我透露了三个流氓要“摆平”我的风声。我也顾不得鬼子的枪弹，立刻只身逃到几十里外的西塘市，流氓不死心，又派人追到西塘市。我在一个好心的老奶奶的小搁楼里躲了整整一天，在晚上越过人家竹园的矮墙，才算逃出魔掌。"},{"type":"paragraph","text":"弹唱悲调弦外有音　自叹身世痛不欲生"},{"type":"paragraph","text":"第二年，我十七岁。我们又到无锡来谋生。真是明知山有虎，偏向虎山行啊!白天、晚上两档书说下来，还要到鸦片烟馆去唱堂会，陪那些虎视眈眈的流氓寻欢取乐。他们懒洋洋地躺在烟榻上，一边吞云吐雾，一边闭目养神。我站在他们脚边，一段段地说，一曲曲地唱。嗓子唱哑了，双脚站麻了，头发昏，眼发花，自己也不知道在唱些什么，还得唱，还得唱，只有等人家听厌了，才有人向我挥挥手，把我赶出去。我每晚从魔鬼的逍遥宫里出来，总是疲劳压倒饥饿，一回家，什么都顾不上，就一头钻进破棉絮，让自己尽快地进入另一个世界。"},{"type":"paragraph","text":"一个雨夜，我被一阵打门声惊醒。闯进来的是两个伪警察。他们用长枪逼着养母，要她“交出人来”。这天晚上，我迷迷糊糊地被他们弄到一幢四面环水的楼房里。从此，我的一切都被葬送了。"},{"type":"paragraph","text":"攫取我的是无锡市伪水上警察局的一个队长。在这与世隔绝的楼房里，他整整折磨我半年。把我摧残得人不象人，鬼不象鬼。"},{"type":"paragraph","text":"我是人，向往着人的生活。可是，旧社会一定要逼我变鬼。我的老熟人都知道，我右眼下方的面颊骨上，有一条寸把长的疤痕。这条疤痕，里面有一则人变鬼的故事。"},{"type":"paragraph","text":"我走出水上楼房之后，又被糟蹋我半年多的那个流氓带到了上海。他一天到晚将我关在小房间里，逼着我去熟悉麻将牌上的竹纹。原来，这流氓在酝酿一个阴谋，准备等我熟悉了牌纹之后，他赌钱时把我带在身边，依靠我的暗示来骗取人家的钱财。我不愿替他干这些伤天害理的勾当，结果被他毒打了一顿。这就是这条疱痕的来由。"},{"type":"paragraph","text":"多黑暗的社会啊!多乖戾的命运!我该怎么办?逃避，逃避不了；麻木，麻木不来。对，只有走周彩珍的路。我吞过金，吃过生土，投过河，跳过楼，但每次都被人救转来，死不了。我只好常常借书中人之情抒自己的情，把什么都唱得悲悲切切，其实，我并不是天天都想哭。但我受了旧社会这许多迫害和摧残，在演唱的时候，就往往忍不住眼泪，听众也时常带着手帕来听书，久而久之就形成一种讲法，说我善于唱悲调。"},{"type":"paragraph","text":"旭日东升换人间　翻身难忘党恩情"},{"type":"paragraph","text":"五星红旗红满天，黄浦江上见太阳。上海解放了，一切骑在我们艺人头上的妖魔鬼怪，一下子全都销声匿迹了。党把我从毁灭的边缘拯救过来，使我重新过人的生活。在党的领导下，经过各种社会改革运动，社会的风气、人们的精神面貌都大变样了。我们这些过去在最底层的人，上台再也不用担心有人掷茶壶，走路再也不用担心有人泼污水。这是一个多么美好的社会啊!"},{"type":"paragraph","text":"解放后，有一年，我从苏州观前街经过，只见久安书场高悬“客满”牌，门口却排着等退票的队伍。我想，这大概是哪位名家在说书。一看海报，才知道是自己团里两位女青年演员在这里演出。我脑子里很自然就浮现了久安书场的情景。想我在青年时候，也时常在这家书场演出。在这里，我受过流氓的侮辱和敲榨，挨过“飞”来的瓜壳果皮和盛满开水的茶壶。根本不可能象她们今天那样，处处受到热情的接待和鼓励。从前我们跑码头，能演个“双出百”的场子已算很幸运了，如哪次演出的听众超出三百人，那算是很了不起的一回事。现在，我们有些青年评弹演员在文化广场演出，往往面对着一万多个观众。试想，如果不是社会变了，如果不是我们演员的社会地位变了，真是一万年也遇不到这样的新鲜事。"},{"type":"paragraph","text":"不久前，南京部队曲艺演出队青年评弹演员徐林达和赵菱菱来和我们交流经验。听了他们的《夸班长》，我不禁流下了高兴的眼泪。他们把两个青年战士的神态和气质，表现得如此维妙维肖。原因是，他们自己就是青年战士，具有战士的神态和气质。这一点，我们老一辈的演员是难以学到的。这两位年青人，原来都是我们团里的青年演员，参军后在部队这个革命大熔炉里成长得这么快，真是有点出人意料之外。我们的社会为年青的一代提供了多么好的条件啊!象他们这样的美日子，我年青时一天也没有过过。"},{"type":"paragraph","text":"回想当年学艺“偷关子”　如今同志热情来相助"},{"type":"paragraph","text":"我是评弹界的人，我知道评弹界过去的门户之见有多深。"},{"type":"paragraph","text":"我养父朱蓉舫的“出科书”是《描金凤》，可是，他却没有学到最要害的一回书——《劫法场》。原来，过去的评弹艺人都不轻易传授这种“关子”书。我养父生前曾说过这句话:“不把‘关子’学到手，死后口眼不闭。”有一年，评弹名艺人夏荷生在苏州演出全部《措金凤》，我养父得此消息，真是喜出望外，立刻把自己的演出停下来，带了平时省下来的一点钱，专门赶到苏州“偷”“关子”。到了苏州，听了一个多月书，钱愈来愈少了，最后硬是把一只大饼分成三顿吃，勉强听下去。眼看夏荷生快要说到《劫法场》了，我养父这时却已囊空如洗，无法再听下去，只得扫兴而归。后来他到死也没有听到过这回“关子”书。"},{"type":"paragraph","text":"再说我自己。想当年，我为了学琵琶也不知受了多少气。那时苏州评弹女艺人有个“普裕社”，社里有一个琵琶能手。我三番五次慕名去听她弹奏，她一看到我在就不肯专心弹。我只得有时躲在人后，有时倚在窗外，偷听她的技法。抗战胜利那一年，我要演出《珍珠塔》，苦于找不到脚本，就到东方书场去偷听人家的演出，谁知被发现了，当场被骂出来。"},{"type":"paragraph","text":"解放后，这种门户之见逐渐被打破了。熟悉评弹界情况的人都知道，薛筱卿过去藏有《珍珠塔》秘本，曾有“塔王”之称。前几年，他不仅把他家珍藏八十年的秘本献给了国家，而且还答应将自己说《珍珠塔》四十多年的丰富经验传授给我。这在解放前，简直是不可想象的事。"},{"type":"paragraph","text":"熟悉评弹界情况的人也知道，我过去的书路是不够广的，掌握的说唱技术也是不够丰富的。我虽然在多年以前就当上手，但很缺乏“起角色”的经验。近年来，刘天韵同志花了许多心血帮助我分析人物的性格和特征，还经常亲自给我示范，使我在运用手面动作和表情方面，得到不少教益。一九五九年，我和蒋月泉同志合作演出重新整理过的《厅堂夺子》。蒋月泉为了帮助我进一步掌握这回书的某些带关键性的细节，深夜赶到我家来，将他二十多年来说这回书心得，原原本本地教给我。他从身段、眼神、手面、面风到咬字、吐字，边讲边做，细致入微。这一切，与我养父花了五百元拜师钱只学到“5”“1”两个基本音的弹拨技术，简直是无法比拟。参加人民评弹团之后，我从这些富有经验的前辈和同辈演员身上所学到的东西，那真是旧社会的艺人几辈子也学不到的。我经常对朋友说，如果早解放十年，我不知可以多学到多少东西。"},{"type":"paragraph","text":"我完全知道，党为了培养、改造我们这些旧社会过来的艺人，花了多少心血，付了多少代价!"},{"type":"paragraph","text":"评弹跨出长江岸　天南地北受欢迎"},{"type":"paragraph","text":"我至今还忘记不了几次巡回演出。"},{"type":"paragraph","text":"解放后，评弹跨出了长江下游的范围，北过黄河，南渡珠江，西出玉门。在天安门前，在松花江畔，在天山脚下，在南海之滨，都可以听到评弹演员的演唱。这几年，我已走遍了大半个中国，且不说各地首长对我们的关怀和勉励，也不说各兄弟剧种和剧团对我们的照顾和支持，我只想谈谈我们的听众。"},{"type":"paragraph","text":"一九六二年冬。我们到湖南、广西、广东等地去巡回演出。一天，我们经过广西僮族自治区的一个县，应邀演出一场。起初，听众们全神贯注地看着我们嘴开嘴闭，却无法知道我们在说些什么。他们脸上那种茫然而又耐着性子的神态，安静得有点严肃的剧场气氛，使我们在台上坐立不安。我们临时决定改用普通话演出。我的普通话讲得不太好，有些听众还是不全懂，但他们却一直安静地听到演出结束。结束了，他们还热烈鼓掌。其热烈的程度，一点也不亚于听得懂每一句唱词的江南听众。"},{"type":"paragraph","text":"这就是新社会的观众。这就是新社会的观众对我们演员的最大谅解和尊重。在旧社会，我们从来没有梦想过有这样的听众。社会变了，我们的听众逐渐起了变化，听众和演员之间的关系也起了变化。"},{"type":"paragraph","text":"我一想到这些，就会联想到一九六○年春去延安的那次慰问演出。在这以前，我从来没有看到过这么多纯朴的面孔，从来没有感受过如此感人的热情。我们住处的对面，就是我们伟大领袖毛主席发表《在延安文艺座谈会上的讲话》的地方。那天晚上，我怎样睡都睡不着。我仿佛亲自聆听到那伟大的声音:文艺必须为工农兵服务!"},{"type":"paragraph","text":"解放以前，我失去了亲人，我没有体验过亲人的温暖；解放以后，我才逐渐体会到，真正的亲人是共产党是工农兵。"},{"type":"paragraph","text":"现在，让我来回答，在《会计姑娘》这段唱词中究竟有没有一个“我”?"},{"type":"paragraph","text":"加强思想改造提高觉悟　培养新感情说唱新评弹"},{"type":"paragraph","text":"应该说，我对新旧社会是有切身的体验的。我曾饱经旧社会的沧桑，而今却享受着新社会的幸福，仅仅从这一点出发，我在唱“枯木逢春雨露沾”这样的唱词的时候，是不应该没有“我”，是不可能没有“我”的。问题不在于有没有“我”，问题在于，这个“我”，是新我还是旧我。过去，我曾经以旧我的旧感情，去表现过赵五娘、林黛玉、梁山伯……的旧感情。今天，党和听众都要求我以新我的新感情，来表现《好八连》、《玛丽莎》、《南泥湾》……的新感情。这就要求自己在表现新的思想感情的艺术实践中加速自我改造，不断破旧立新。我要在各方面加紧努力，学习毛主席著作，提高政治觉悟；深入生活，深入工农兵，学习工农兵的优秀品质；向先进的曲艺工作者学习，向各种姐妹艺术吸取营养，树立为社会主义为工农兵服务的正确思想，让自己更快地成为一个名副其实的社会主义新中国的新艺人。"},{"type":"paragraph","text":"(何国芳记)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\6483020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>使我难忘的是一九六○年春去延安的那次慰问演出，出现在面前的，是一些多么纯朴和热情的面孔呀!"},{"type":"paragraph","text":"本文插图　韩敏</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩敏</FONT>"}]}