{"id":457735,"date":[{"year":1964,"month":8,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4355","ytitle":"","mtitle":"海上雄鹰","ftitle":"——记忠诚保卫祖国海疆的六号护卫艇","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"东海洋面上，一场剧烈的战斗刚刚结束。妄图向我骚扰的蒋匪军舰，遭到了我军强大炮火的严厉惩罚，一只只夹着尾巴逃窜了。我海军某部三中队六号护卫艇又一次完成了歼击敌人、保卫祖国的光荣任务，凯旋返航。"},{"type":"paragraph","text":"一场夜战　敌舰葬海"},{"type":"paragraph","text":"“六号，你后面发现敌舰……马上出击!”正在返航途中的六号护卫艇，突然接到了战斗命令。只几秒钟，艇只已经转舵，进入了战斗航向。"},{"type":"paragraph","text":"原来，蒋匪军舰“沱江号”自仗吨位大，装备强，企图趁我军胜利返航时偷袭一阵，来一个“大鱼吃小鱼”。"},{"type":"paragraph","text":"敌人的炮弹落在我军艇队周围，海上掀起了一个个水柱。我军战士个个英勇无畏，斗志昂扬。他们说:“来得好，吃个大的!”"},{"type":"paragraph","text":"黯黑的大海上，战斗的阵势摆开了。六号艇和兄弟艇一起，划破巨浪，向敌舰冲去。同敌舰的距离越来越近了。“射击!”艇长一声命令，炮火齐发。曳光弹宛如飞腾的火龙，嗖嗖嗖地穿过黯黑的海空，集落到敌舰上。敌舰甲板上冒起了烟火。“沱江号”中弹了。"},{"type":"paragraph","text":"阶级仇恨的怒火，在战士的胸中燃烧。复仇的炮弹，在敌舰上爆炸。“沱江号”失去了战斗力，敌人更加惊惶失措，于是掉转方向，打算逃走。"},{"type":"paragraph","text":"“打!叫它来得回不得!”"},{"type":"paragraph","text":"在“沱江号”被浪头涌上海面的一刹那，又中了几颗炮弹。它终于带着美帝国主义的“现代化装备”，歪歪斜斜地沉到海底去了。"},{"type":"paragraph","text":"海上练武　一丝不苟"},{"type":"paragraph","text":"“部队的过硬作风既是战场上打出来的，也是平时练出来的。”这句话，深深地铭刻在战士的脑海中。尽管六号艇在战斗中屡建奇功，却丝毫不放松平时的训练。汹涌澎湃的大海，成了官兵的练武场。不论是隆冬酷暑，还是险风恶浪，只要艇只在海上，就有战士在练武。新战士要求锤炼，老战士精益求精。"},{"type":"paragraph","text":"瞄准手戴学明、成志仁，同时入伍，分配在同一门炮上。一九六○年五月第一次出海训练，两人在甲板上呕吐，头昏目眩。可是，六号艇光荣的战史激励着他们，党的教导在年轻战士的心中回响。"},{"type":"paragraph","text":"“你顶得住吗?”"},{"type":"paragraph","text":"“行……政委怎么说的，坚持就是胜利。”伙伴俩相互勉励，决心向老同志学习。一连几个昼夜，他俩始终坚守在岗位上，对着各种目标练习瞄准。有一天晚上，实在疲倦了，眼皮睁不开，他俩正想息一息的时候，听到了敌占岛屿上喇叭筒的怪叫声。这两个贫农的儿子，立刻燃起了阶级的怒火，仇恨的怒火驱走了疲劳，他俩毅然地站起身来，用凉水浇一浇头，重新坐到炮位上去。"},{"type":"paragraph","text":"不多久，海上实弹考核开始了。戴学明和成志仁投入第一次实弹射击。结果，艇上其他的炮都打得又快又准，获得了优秀成绩，只有戴学明和成志仁只得了一个良好。苦练了这么久，成绩却比别人差一截，急得两个小伙子饭也吃不下。"},{"type":"paragraph","text":"党的教导、战友的帮助，使他们决心进一步练好杀敌本领。经过一年多时间顽强的练习，他们终于在一九六一年十月份第二次实弹考核时，获得了优秀成绩。戴学明和成志仁都被评为五好战士，两人政治思想好、战斗作风硬，被战友们称为“一对红”。"},{"type":"paragraph","text":"六号艇上，新战士在党的培养下茁壮成长，老战士一丝不苟的战斗作风，在继承发扬。这里，曾经发生过这样两件事:有一天，艇长庄江友在一次战位操练时，命令运弹手打开弹药库，实地做一次运弹动作。结果动作比较缓慢。他便对大家说:“这样速度，不符合实战要求。”"},{"type":"paragraph","text":"“真打仗的时候，我们会快的。”一个新战士说。"},{"type":"paragraph","text":"“战位操练就是实战，要把假的当作真的做。只有平时养成既快又准的习惯，战时才能过得硬。”庄江友还介绍了击沉“沱江号”的战斗经验。在那次战斗中，战士们装弹快、射击快，打得狠，打得准，使敌人来不及还手。新战士从这些实际战例中得到了很大的教益。"},{"type":"paragraph","text":"另一天晚上，六号艇在海上巡逻。瞄准手吴加溪、泮生龙带着倦意，对着一个山头的灯光，练习瞄准。军士长林元鈿走到他们身边，指着一只影影绰绰的小风船说:“瞄准小船!”这可给两个瞄准手出了个难题，小风船距离很远，黑夜中模糊不清。吴加溪心里想:现在又不要打它，何必去瞄这个看不清楚的目标。便说:“黑糊糊的看不清，不好瞄。”林元鈿却认真地说:“打超仗来，难道敌舰会开着大灯给你瞄吗?”一句话使两个瞄准手恍然大悟，他们从此下决心练出过硬本领，时刻保持一丝不苟的作风。"},{"type":"paragraph","text":"艇上的领导干部也不含糊。艇长庄江友，就练得一身好本领。在海上，他被战友们誉为“活海图”。对于沿海地区的形势，庄江友虽然早就了如指掌，但是他总是利用一切出海机会，勤学苦练。庄江友可以遮住双目在透明纸上画敌占岛屿沿海的海图，画成后复在印刷的海图上，所有方位、海区和景物，基本上相同。平时，在艇只航行时，他不看海图也能准确地判断船位。"},{"type":"paragraph","text":"紧张严肃　常备不懈"},{"type":"paragraph","text":"没有平时的高度战斗准备，就没有战时的胜利。战士们为了随时打击敌人，“人不解衣，枪不离身”地守卫在各自岗位上。夏天，不管舱内温度怎样高，轮机兵们总是不离开机房，即使在艇只停泊，宣布休息时，他们也睡在机器旁。岗位在甲板上的战士，也不愿到码头俱乐部去休息。有的战士还故意在大热天里练习瞄准、运弹等动作，锻炼自己的硬作风。有一次，六号艇驶往某港，恰巧在瞄准手吴加溪的家乡停泊。吴加溪在艇上几乎可以望到自己的家屋，只需步行半小时便可同亲人见面。艇只在这里一连泊了几天，吴加溪始终没有提出回家探亲的要求。他聚精会神地守在自己的岗位上，随时作好战斗的准备。"},{"type":"paragraph","text":"战士们常备不懈的革命精神，在艇上已蔚然成风。去年春天的一个晚上，一股美蒋武装特务企图在某岛登陆，当即被我军打得抱头鼠窜。一个战士见到匪军的狼狈相，便不介意地说:“这一回，敌人该老实一点了!”干部听了这句话，当晚便点名，向战士们重述了美帝国主义和蒋匪帮的反动本质，指出对敌斗争的长期性、复杂性，分析了麻痹思想的危害性。"},{"type":"paragraph","text":"常备不懈、紧张严肃的良好作风，为打击敌人提供了有力的保证。认为敌人会“老实一点”的话出现后才过几天，另一批美蒋武装特务阴谋在我六号艇防区内登陆。敌人再狡猾，也不能在具有高度革命警惕性的战士手中滑过去。敌人被发觉了，被消灭了。这又是一个很好的教材，党支部又运用这个教材，将战士们的思想进一步武装起来。"},{"type":"paragraph","text":"阶级友爱　“虎口”救生"},{"type":"paragraph","text":"六号艇既是一艘捍卫祖国海洋的英雄艇只，也是一艘被人民誉为“救生船”的艇只。在海上渔民和水兵中，曾经流传着“虎口”救船的故事。"},{"type":"paragraph","text":"一九六二年四月的一个中午，六号艇正在某海港抛锚避风的时候，突然接到了“抢救渔船”的命令。这时，已经同风浪搏斗了一昼夜的战士，正准备吃午饭。听到命令，大家马上放下碗筷，象对待战斗任务一样，即刻出动。"},{"type":"paragraph","text":"风力在增强，海涛在呼啸。艇只出海的时候，八级大风掀起了巨浪，向艇头猛扑猛冲。站在甲板上的战士，一次又一次地被迎面扑来的浪花淹没，但是，为了抢救阶级兄弟，谁也没有吭一声，战士们雄赳赳地屹立在岗位上，向白茫茫的大海四周了望。有的战士说:“风浪又来考验我们了!”"},{"type":"paragraph","text":"艇只顽强地穿过浪涛，紧张地搜索着。终于，海上出现了一个小黑点。“渔船找到了!”战士们欢呼起来。原来，这只三桅的渔船，它的舵被风浪打坏了，正随着风浪，不由自主地向着敌占岛屿飘去。在这险风恶浪中，艇只靠近木船，很可能发生顶撞的危险。果敢的指挥和熟练的驾驶技术，受到了严峻的考验。两条船终于靠近了。一个战士使劲把缆绳抛过去，可是，一个猛浪，又把渔船冲得老远。"},{"type":"paragraph","text":"缆绳终于抛到了渔船上，刚要拖，缆绳却被风浪打断了。就这样，一次、两次、十次、十一次……都没有成功。"},{"type":"paragraph","text":"渔船离开敌占岛屿越来越近，甚至连敌人的炮火工事也可以看清楚了，时间十分紧迫。每断一次缆绳，每过一分钟，都使战士们增添焦急。“决不能让渔民兄弟落在蒋匪帮的手里!”深厚的阶级友爱，鞭策着官兵。终于，经过十几次的失败，把渔船从“虎口”里救了出来。"},{"type":"paragraph","text":"“你们真是毛主席的好战士!”"},{"type":"paragraph","text":"死里逃生的四个渔民，带着三个小孩，含着激动的泪水，向官兵们连声表示感谢。"},{"type":"paragraph","text":"六号艇全体官兵战斗了十几个小时，拖着渔轮返航时，已经是深更半夜了。"},{"type":"paragraph","text":"英勇果敢　百战百胜"},{"type":"paragraph","text":"六号艇的战士们几年来在海上练兵，战斗，本领越来越强。不久前，他们这种英勇果敢、迅速顽强的战斗作风再次在战斗中得到了考验。"},{"type":"paragraph","text":"半夜里，六号艇停靠在一个码头上，艇上除了值勤人员外，都已进入梦乡。"},{"type":"paragraph","text":"突然，指挥部发来了紧急战斗的命令:“出击歼敌!”一声令下，全艇沸腾。睡在机器旁边的轮机班长王长根和其他轮机兵，立刻发动了主机；枪炮手各就各位……从接到命令到起航，一共只有两分钟。"},{"type":"paragraph","text":"六号艇航行了五十分钟。命令又来了:“高速出击!”"},{"type":"paragraph","text":"“是，高速出击!”六号艇犹如大鹏展翅，蛟龙出海，风驰电掣地直冲前线。"},{"type":"paragraph","text":"五好战士、雷达兵毕春清，从接到命令起，两只眼睛没有离开过萤光屏。这时，他发现了几个模糊的光点。接着，又在好些模糊的光点中发现了一个可疑的回波。回波在一块大礁石附近隐蔽着，可是它不象大礁石那样稳定在海面上。毕春清肯定这个可疑的回波既不是渔船，又不是商船。同时，它所在的方位，又同地面指挥部所指示的完全相符，便立即向艇长作了报告。"},{"type":"paragraph","text":"曾经参加击沉“沱江号”战斗的前炮班长栾昌荣，雄赳赳地站在艇头上，任凭海水冲溅，纹风不动地举起望远镜，细细地向海上搜索。夜色朦胧，没有月亮，轻雾给大海披上了一层白色的薄纱，年轻的栾昌荣透过这层薄纱，终于发现了一个小黑点。"},{"type":"paragraph","text":"站在驾驶台上的艇长庄江友，也发现了敌情。"},{"type":"paragraph","text":"“发现敌人”"},{"type":"paragraph","text":"“是一只小船。”"},{"type":"paragraph","text":"“它是一只兔子，也要当狼打!”"},{"type":"paragraph","text":"“向敌船前进!”驾驶台上接到了命令，艇只迅速驶近了敌船。隐蔽在礁石之间的敌人，原先企图避过我艇，再窜入我沿海登陆。现在眼看躲不下去了，便发动机器，掉过头去，开足马力逃跑。这时，但见六号艇一个急转弯，向右侧一拐，以迅雷不及掩耳之势，抄到了敌船右侧。特等射手孟凡贤手中的机枪立刻发出了吼声。"},{"type":"paragraph","text":"敌人更加慌张了，小船象一条丧家之犬，用最大的速度，向敌占岛屿方向逃窜。"},{"type":"paragraph","text":"我艇也加快了航速，紧紧追击。"},{"type":"paragraph","text":"瞄准手戴学明、成志仁，早已把瞄准器的十字线对准目标，十字线随着敌船忽前忽后，忽上忽下，始终盯住不放。只等炮长下令射击。"},{"type":"paragraph","text":"距离敌占岛屿愈来愈近了。正在敌人庆幸即将脱逃的时刻，六号艇占据了一个有利的战斗方位。艇长发出了“射击”的命令。前炮班长栾昌荣，早把敌船与我艇的距离、方向、航速等，作好了计算。射击令一下，戴学明、成志仁马上把第一组炮弹打出去。随着炮声，敌船顿时冒起了浓烟。"},{"type":"paragraph","text":"“放!”第二组连珠炮应声而出，敌船再次命中，燃起了烈火，不多久便沉入了海底。"},{"type":"paragraph","text":"百发百中的炮手们，只用了十四发炮弹，便把妄图偷渡的美蒋特务全部歼灭。从发射到击沉敌船，前后只花了两分钟。后炮班的战士们，还在焦切地等待射击命令时，战斗已经胜利结束了。"},{"type":"paragraph","text":"以行动快，攻得猛，打得准，机动灵活著称的六号艇，在对敌战斗中屡建战功。全艇官兵的政治思想、战斗作风，都过得硬，被人们誉为百战百胜的“海上雄鹰”。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\6481020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>六号护卫艇出海了，炮手们抓紧时间，进行战位操练。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\6481020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五好战士、前炮班长栾昌荣(右)，两次参加海战都立过三等功。现在他正在耐心地向新战士传授快速装弹的技巧。(张鸿摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}