{"id":457784,"date":[{"year":1964,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"提高政治文化水平　掌握科学种田本领","mtitle":"倪家大队坚持办好业余教育 能文能武新型农民迅速成长","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市松江县山阳公社倪家大队党支部，通过业余教育，积极培养新型农民。全大队百分之七十以上的青壮年共三百五十多人参加了业余学习。"},{"type":"paragraph","text":"这个地方在刚解放时，青壮年中的文盲、半文盲达百分之九十五以上；贫农、下中农中找不出一个高小学生。解放以后，随着农村教育事业的发展，孩子入学的多了，但青壮年的文化水平仍比较低，在工作上有较大的困难。有两个生产队长几次向党支部提出:“文化低，不会写，不会算，无理论，无办法，当不了家，理不了财，还是让别人做队长吧!”在生产队会计、记工员中，贫农、下中农还不多。"},{"type":"paragraph","text":"一九六一年年底，长工出身的朱伯乐到倪家大队担任党支部书记。他是在实际工作中锻炼成长起来的革命干部，经过在业余学校多年学习，逐步有了文化。他亲身体会到贫农、下中农一定要掌握文化，才能牢固地掌握政权，才能彻底翻身。就在一九六二年春天，在他和支部委员的发动和组织下，一个干部业余文化学习班办起来了。参加学习的干部、积极分子从开头的十多人增加到三十三人，党支部书记自己也参加学习，当班长。这个干部班现在已转为九个毛主席著作、党刊、党报学习小组，人数已增加到九十五人。团支部副书记陆静芳、生产队长王金林原来都是一字不识的文盲，现在已具有高小程度。"},{"type":"paragraph","text":"这年秋天，在党支部书记朱伯乐的倡导下，倪家大队又办了一所青少年业余总校，附近四个生产队八十多名未入学的青少年参加了学习。接着，各生产队也先后办起了四所青少年业余学校。党支部非常重视这一工作。朱伯乐两年来，在青少年业余学校上了一百二十多次政治课，先后讲了《什么是阶级和阶级斗争》、《什么是爱国主义、集体主义、国际主义》和《移风易俗》等课。他还为初中班《毛泽东选集》学习小组作辅导报告。党支部委员也分工到业余学校去上政治课。每所学校都由生产队长担任校长，副队长担任农业技术教师。在研究、安排、检查生产的同时，做好业余教育工作。共青团、民兵、妇联等组织，也都紧密配合。"},{"type":"paragraph","text":"党支部把业余学校作为重要的思想阵地，不断提高学员的阶级觉悟。在社会主义教育运动中，业余学校一面组织师生投入运动接受教育，一面坚持文化学习，积极配合运动搞宣传工作。业余学校主动组织了三个宣传队，除了在学校、会场、田头、宅旁进行宣传外，还包了金山嘴镇的一爿茶馆，读《农村支部生活》，讲革命故事，谈国内外大事，宣传党的方针政策，说唱本队的好人好事。这样，业余学校教师和骨干学员成了党支部在宣传工作中的得力助手。金山业余学校“五好”教师、“六好”社员沈仁甫是宣传队的积极分子，衣袋里经常放着各种宣传材料，最近“三夏”大忙期间，他除了定期在业余学校、茶馆进行宣传外，还在田头进行活动。"},{"type":"paragraph","text":"两年来，倪家大队的业余学校还举行了“回忆对比、忆苦思甜”的报告会，请老贫农讲家史，组织学员调查村史，举办了“倪家村村史展览会”，还经常讲革命故事。这些活动对提高学员的社会主义觉悟起了很大作用，使学员与敌对阶级分子划清了阶级界线。有的擦亮眼睛，大胆揭露了阶级敌人的破坏活动。"},{"type":"paragraph","text":"倪家大队业余学校又组织学员种“学习田”，搞科学试验，使青年一代将生产知识和科学技术学到手。业余学校根据当地农时季节，采取缺什么补什么、做什么学什么的办法，请老农当技术教师，上技术课。学员在课堂里学了技术知识，就运用到“学习田”去，并和老农一起进行小型的科学试验。全队一百七十一名学员中，两年来很多人学会了耥稻、插秧、拔秧、犁地、耙田、罱泥、摇船、挽索等生产劳动本领。去年业余学校胡家小组的一块一分六厘的油菜“学习田”，平均亩产达二百八十二斤，超过本队平均亩产量一倍。今年金山业余学校的一块油菜“学习田”，一亩七分实收菜籽六百三十三斤，获得亩产三百七十二斤的高额丰产纪录。"},{"type":"paragraph","text":"两年来，参加业余学习的学员文化程度有了提高，一般学员都读完了两三本书。一些贫农、下中农担当起了生产队会计、记工员的职务。在今年公社评选各项先进活动中，全大队六十三名“六好社员”、“五好青年”、“五好民兵”、“模范团员”中，业余学校师生就有三十人。"}]}