{"id":457889,"date":[{"year":1964,"month":8,"day":8}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"坚决支持越南人民抗击美帝侵略、保卫祖国的正义斗争!","genre":"","count":"3421","ytitle":"","mtitle":"六亿五千万人民誓为越南人民后盾","ftitle":"各人民团体分别致电越有关团体全力支持反美斗争","authors":[],"text":[{"type":"paragraph","text":"【新华社北京7日电】　中华全国总工会今天打电报给越南总工会说，中国工人阶级将尽一切可能履行自己的国际主义义务，从各方面支持越南政府、越南人民反侵略的正义斗争。"},{"type":"paragraph","text":"电报表示中国工人完全拥护我国政府八月六日的声明。电报说，美帝国主义者对越南民主共和国明目张胆的武装侵略，是对整个社会主义阵营的侵犯，是对全世界工人阶级和全世界一切爱好和平和正义人民的严重挑衅。中国工人对此表示最严厉的谴责和最强烈的抗议。"},{"type":"paragraph","text":"电报指出，美帝国主义这一侵略行动完全是预谋的。美国军政头目早就叫嚷要把侵略南越的战争扩大到越南民主共和国，以图挽救其在印度支那的败局。今年七月三十日起，美国飞机和军舰不断侵入越南领空领海，接连进行武装挑衅，八月四日又制造了所谓第二次东京湾事件的谎言，并以此为借口连续轰炸了越南的义安、鸿基和清化等地区。值得严重注意的是，继这些武装侵略行动之后，约翰逊政府还在调兵遣将，加紧战争部署。中国人民正密切注视着事态的发展。"},{"type":"paragraph","text":"电报热烈欢呼越南人民军在反侵略战斗中击落敌机八架、击伤敌机三架的辉煌胜利。电报说，这一胜利表明了英勇的越南人民同仇敌忾反击侵略者的坚强斗志和伟大力量。"},{"type":"paragraph","text":"电报表示坚信，在越南人民和全世界人民的强大力量面前，美帝国主义必将遭到可耻的失败。胜利一定属于英雄的越南人民。"},{"type":"paragraph","text":"【据新华社北京7日电】　中华人民共和国全国妇女联合会今天在致越南妇女联合会的电报中指出，美帝国主义对越南民主共和国的武装侵略严重地威胁着亚洲和世界和平，全中国妇女对此表示极大的愤怒并提出强烈的抗议。"},{"type":"paragraph","text":"电报说:“我们将坚决支持越南兄弟姐妹们反抗美国侵略者的正义战争。全中国妇女将尽一切可能支援你们。我们深信美国侵略者必将在英勇的久经革命锻炼的越南人民面前碰得头破血流。”"},{"type":"paragraph","text":"【新华社北京7日电】　中国共产主义青年团中央委员会今天打电报给越南劳动青年团中央委员会说，中国共青团员和青年愤怒谴责和最强烈地抗议美帝国主义对越南民主共和国发动的武装侵略，坚决支持英雄的越南人民和青年为反抗侵略、保卫祖国所进行的正义斗争，热烈欢呼越南军民以大无畏的英雄气概痛击美国侵略者所取得的辉煌胜利。电报说，你们的胜利又一次证明，美帝国主义只不过是一只外强中干的纸老虎。"},{"type":"paragraph","text":"电报说:中越两国人民和青年是风雨同舟、生死与共的兄弟和战友。中国共青团员、青年和全国人民一道，绝不会坐视自己的越南兄弟遭到美帝国主义的侵略而置之不理。电报中表示坚信，富有光荣革命传统、久经考验的越南人民和青年，在以胡志明主席为首的越南劳动党的英明领导下，万众一心，同仇敌忾，定能彻底粉碎美帝国主义的侵略。"},{"type":"paragraph","text":"【据新华社北京7日电】　中华全国青年联合会今天打电报给越南青年联合会，表示一亿三千万中国青年坚决支持越南人民和青年反对美国侵略的正义斗争。"},{"type":"paragraph","text":"电报说，美帝国主义为了挽救它在南越的失败，悍然对越南民主共和国发动武装侵略，走上了扩大印度支那战争的第一步。这是对越南的侵犯，也是对中国的侵犯；这是对亚洲和世界和平的严重挑衅。美帝国主义对越南人民和青年所欠下的血债一定要偿还。"},{"type":"paragraph","text":"电报强调说，中国青年完全拥护我国政府八月六日的声明，坚决支持越南民主共和国政府的声明。中国青年绝不会坐视自己的兄弟遭受美帝国主义的侵略，我们全力支持你们的正义斗争。"},{"type":"paragraph","text":"【据新华社北京7日电】　中华全国学生联合会今天打电报给越南大学生联合会说，中国学生正在和全体人民一道，举行大规模游行示威，强烈谴责美帝国主义对越南民主共和国的武装侵略，坚决支持你们反侵略的正义斗争。"},{"type":"paragraph","text":"电报热烈欢呼英勇的越南人民在一天之内击落、击伤美机十一架，活捉美国飞贼一名的胜利捷报。电报说，中国学生完全拥护我国政府八月六日的声明，坚决支持越南民主共和国政府的声明。我们是唇齿相依的邻邦，我们两国人民和学生是共患难、同命运的战友和兄弟。美帝国主义对越南民主共和国的侵犯，就是对中国的侵犯，我们同仇敌忾，决不会袖手旁观，我们将和你们站在一起。全中国学生全力支持你们反对美帝国主义侵略、保卫祖国的正义斗争。"},{"type":"paragraph","text":"【据新华社北京7日电】　中国文学艺术界联合会今天在致越南文学艺术联合会的电报说，举世皆知:美国蓄意侵犯越南北方，已是公开的秘密。电报说，中国文学艺术工作者完全拥护我国政府八月六日发表的声明，坚决支持越南兄弟的反侵略斗争。电报说:“我们绝不会对于唇齿相依的邻邦遭受侵略而坐视不救。美帝国主义必须立即停止对越南民主共和国的侵略。如果美国强盗置世界人民的齐声声讨和强烈抗议于不顾，继续扩大对越南民主共和国的武装侵略，必将在英勇的越南军民沉重反击下，遭到更大的惨败。”"},{"type":"paragraph","text":"【据新华社北京7日电】　中华人民共和国科学技术协会今天打电报给越南民主共和国科学技术普及协会，电报表示，中国科学技术工作者坚决支持越南人民和科学技术工作者反对美国侵略、保卫祖国的正义斗争，并坚决和兄弟的越南科学工作者站在一起，为粉碎美帝国主义扩大侵略越南的阴谋，为保卫越南民主共和国而斗争到底。"},{"type":"paragraph","text":"【据新华社北京7日电】　中国政治法律学会今天打电报给越南法律工作者协会说，中国人民坚决支持越南人民反抗美国侵略、保卫祖国的一切正义斗争。对越南民主共和国的侵犯就是对中国的侵犯，中国人民决不会坐视不救。电报中表示深信，越南人民定将加强团结和坚决斗争，赢得全世界人民和中国人民的支持，在反对美帝国主义侵略、保卫祖国的斗争中取得最后的胜利。"},{"type":"paragraph","text":"【据新华社北京7日电】　中华全国新闻工作者协会今天打电报给越南新闻工作者协会，电报说，中国，新闻工作者和中国人民一起，坚决站在越南人民一边，坚决支持越南人民抗击美帝国主义侵略者的正义斗争。中国新闻工作者誓同越南新闻工作者及全世界进步新闻工作者一道，尽一切努力揭露和谴责美帝国主义的武装挑衅和侵略。美帝国主义胆敢继续冒险，必将遭到玩火自焚的下场。"},{"type":"paragraph","text":"【据新华社北京7日电】　中国人民保卫世界和平委员会今天打电报给越南保卫世界和平委员会说，“中国人民坚决支持八月六日的我国政府声明和越南民主共和国政府的严正声明。中越两国唇齿相依。对越南民主共和国的侵犯也就是对中国的侵犯。六亿五千万中国人民保证同兄弟的越南人民肩并肩，手携手，一起战斗。”"},{"type":"paragraph","text":"电报说，美帝国主义扩大印度支那战争只能引起印度支那人民更加坚决的反抗，并在世界范围内激起新的和更加猛烈的反美风暴。电报说:“在当前日益有利于革命人民的形势下，全世界人民加强团结、坚持斗争，必将击溃这个穷凶极恶的美帝国主义，保卫住世界和平。”"},{"type":"paragraph","text":"【据新华社北京7日电】　中国亚非团结委员会今天打电报给越南亚非人民团结委员会，强烈抗议美帝国主义武装侵犯越南民主共和国的罪行，坚决支持兄弟的越南人民反侵略的斗争。"},{"type":"paragraph","text":"电报说，越南民主共和国的领土主权是神圣不可侵犯的，如果美帝国主义一意孤行，继续对越南民主共和国进行军事侵略，它就必将受到全体越南人民的更严厉惩罚，加速它在印度支那的彻底失败。"},{"type":"paragraph","text":"电报说，中国人民完全拥护和坚决支持八月六日我国政府和越南民主共和国政府发表的声明。我们要警告美国，立即停止对越南民主共和国的战争挑衅。中国和越南是亲密的邻邦，同是社会主义国家，两国人民是兄弟，在越南人民遭到帝国主义者侵略的时候，中国人民随时准备着同兄弟的越南人民一道为抗击美帝国主义，为保卫印度支那和世界和平而一起战斗。"},{"type":"paragraph","text":"【新华社北京7日电】　中国越南友好协会今天打电报给越南中国友好协会说，中国人民对美帝国主义侵略兄弟邻邦越南的罪行表示极大的愤慨和强烈的谴责。"},{"type":"paragraph","text":"电报说，美帝国主义妄图挽救它在越南南方的失败，一直阴谋把战争扩大到越南北方。这次对越南民主共和国的突然袭击完全是美国侵略者策划已久的侵略行动。美国政府在发动这一侵略的同时，还捏造所谓第二次东京湾事件的谎言，企图遮盖世界人民的耳目。但是不管美帝国主义用什么样的卑鄙无耻的伎俩，世界人民是欺骗不了的。"},{"type":"paragraph","text":"电报热烈祝贺越南人民击落敌机八架、击伤敌机三架的辉煌胜利。并表示坚信，如果美帝国主义敢冒天下之大不韪，继续扩大对越南民主共和国的武装侵略，必将遭到英勇的越南人民的应有惩罚。"},{"type":"paragraph","text":"电报说，中越两国都是社会主义国家，中越两国人民是亲如手足的兄弟。中国政府已庄严声明，美国对越南民主共和国的侵犯就是对中国的侵犯，中国人民决不会坐视不救。中国人民坚决拥护这一声明，美帝国主义任何时候侵犯越南民主共和国，中国人民必将竭尽全力坚决支援越南人民反抗美国侵略者的正义战争。"}]}