{"id":457883,"date":[{"year":1964,"month":8,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"对越南民主共和国的侵犯，就是对中国的侵犯!","genre":"","count":"1589","ytitle":"本市各单位纷纷集会愤怒谴责美帝战争挑衅","mtitle":"坚决拥护我国政府严正声明 全力支持越南人民正义斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　前昨两天，本市许多工厂、公社、商店、机关、学校和街道里弄纷纷举行集会，强烈谴责美帝国主义武装侵略越南民主共和国的战争罪行，坚决拥护我国政府的严正声明，全力支持越南人民的正义斗争。"},{"type":"paragraph","text":"前天，当电台播发了美帝国主义突然袭击越南民主共和国的消息以后，全市广大人民义愤填膺，怒火中烧。许多基层单位纷纷举行读报会、座谈会和群众集会，声讨美帝国主义的滔天罪行。在街头巷尾，在公共车辆上，在其他的公共场所里，人们也都咬牙切齿，严斥美帝国主义的这一罪恶行径。很多人还写了抗议书、支援信，抗议美帝国主义的战争挑衅，声援越南人民反抗侵略的正义斗争。"},{"type":"paragraph","text":"在许多工厂的大小集会上，广大工人群众怀着无比愤慨的心情，揭露和谴责美帝国主义加紧扩大战争的暴行。国营二机应忠发小组的全体工人读了报上的消息，立即集会声讨。全国先进生产者应忠发说:美帝国主义的所谓第二次东京湾事件，完全是约翰逊政府凭空捏造的，其目的无非是为他发动这一预谋已久的袭击制造借口。国棉二厂著名的全国先进生产者裔式娟，曾在一九五九年随同中国工会代表团到越南民主共和国参观访问，她亲眼看到越南人民为了争取统一祖国和建设社会主义，在越南劳动党和胡志明主席的英明领导下，热情地、充满信心地劳动。她说:美国强盗又胆敢冒天下之大不韪，悍然发动对越南民主共和国的突然袭击，破坏越南人民的和平建设，一定会遭到英勇的越南人民的严厉惩罚。“五好”职工、彭浦机器厂青工朱兆金，国棉一厂织布能手杨富珍，上海锅炉厂老工人刘金堂等也说:美帝国主义胆敢继续扩大侵略战争，英勇的越南人民一定不会饶恕他。"},{"type":"paragraph","text":"郊区正值抢收抢种双季稻的农忙季节，为了抗议美帝国主义的侵略罪行，干部、社员们也在屋前、田头举行了各种会议。市农业先进工作者、宝山县吴淞公社张建浜大队的党支部书记潘栋才说:越南朋友曾经访问过我们公社，他们反对美帝的斗争精神给我们留下了深刻的印象。我们和越南人民情同手足，我们全力支持越南兄弟的反美斗争。他还表示:我们全大队要进一步搞好农业生产，加强民兵工作，积极支援越南人民的反美斗争。"},{"type":"paragraph","text":"这个公社城中大队的八十多名武装基干民兵，昨晚也在吴淞口的江堤上集会谴责美帝国主义对越南人民犯下的血腥罪行，并欢呼越南人民在反击斗争中所取得的伟大胜利。"},{"type":"paragraph","text":"广大商业职工在营业空隙时间，也纷纷展开讨论，强烈谴责美帝国主义突然袭击越南民主共和国。从南京路到淮海路，从杨树浦到曹家渡的各条商业街道上，到处响起了愤怒的谴责声。"},{"type":"paragraph","text":"美帝国主义侵犯越南的罪恶行为，也引起了本市文教界、科学卫生界和文艺界人士的巨大愤怒。同济大学副校长杨钦、交通大学教务长杨槱、华东纺织工学院副院长钱宝钧、复旦大学教授周同庆等，都一致谴责了美帝国主义的侵略罪行，表示拥护我国政府的声明。复旦大学工人革新家蔡祖泉说，这一次美帝国主义侵略越南的罪行，是对越南人民和世界人民欠下的又一笔血债。这笔血债是一定要偿还的。中国科学院硅酸盐化学与工学研究所副所长严东生、有机化学研究所副所长汪猷，都愤慨地表示:我们绝不会坐视亲如手足的越南人民遭到美帝国主义的侵犯。越南人民是英雄的人民，他们在侵略者的面前，从来没有屈服过，如果美帝国主义胆敢继续对越南民主共和国进行侵略，一定要遭到可耻失败。我们完全拥护我国政府声明的严正立场。刚从北京参加京剧现代戏观摩演出回沪的上海京剧院演员李玉茹和童芷苓表示:作为一个文艺战士，一定要更好地运用文艺武器，揭露美帝国主义的罪恶，反映越南人民英勇斗争的精神。上海人民淮剧团演员筱文艳、上海人民沪剧团演员解洪元、上海人民评弹团演员刘天韵、蒋月泉、严雪亭等，一致认为我国政府的声明义正词严，表达了我国广大人民的共同意志。"},{"type":"paragraph","text":"成千上万的里弄居民群众，连日来也纷纷声讨美帝国主义的侵略罪行。"}]}