{"id":457875,"date":[{"year":1964,"month":8,"day":7}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2673","ytitle":"加强友谊　交流经验　发展科学事业","mtitle":"亚非拉美和大洋洲各国科学家 积极准备参加北京科学讨论会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日本【据新华社北京1日电】　东京消息:日本广大科学界人士热烈支持举行北京科学讨论会。他们已经组织了由六十多位科学家组成的代表团，准备参加这次讨论会。代表团由著名原子核物理学家、日本名古屋大学教授坂田昌一担任团长。"},{"type":"paragraph","text":"日本科学代表团将提出五十一篇科学论文在讨论会上宣读。其中包括著名原子核物理学家坂田昌一的“基本粒子的坂田模型方法”，著名历史学家井上清的“美帝国主义对日本的文化侵略和我们的反攻”，九州大学农学家武田友四郎的“水稻植株群体的光合作用和干物质生产的研究”等。"},{"type":"paragraph","text":"日本科学界早在去年就为北京科学讨论会展开了积极的筹备工作。今年年初，日本科学家建立了北京科学讨论会日本联络协议会。筹备日本科学家参加北京科学讨论会的有关事宜。目前，日本全国一共有五十四个团体和单位参加了这个协议会。"},{"type":"paragraph","text":"柬埔寨【据新华社金边2日电】　出席一九六四年北京科学讨论会的柬埔寨代表团团长、柬埔寨计划部总局长蒲烈恰对新华社记者说:“北京科学讨论会使亚洲、非洲、拉丁美洲和大洋洲的所有科学工作者有机会会面和交流他们在各种科学领域里的经验。这对于促进各国的科学发展将是有益的。”"},{"type":"paragraph","text":"这位土木工程师、经济学家蒲烈恰强调说，在科学方面，柬埔寨奉行的政策是:利用一切有用的方法和经验而不问其来自何国。当然，柬埔寨很喜欢亚、非国家的经验。由于条件类似，柬埔寨希望向这些国家，特别是向中国学习。学习中国专家如何根据本国的条件而利用某些方法取得良好的结果。"},{"type":"paragraph","text":"几内亚【据新华社科纳克里1日电】　几内亚国家研究所所长巴尔德·谢古向新华社记者表示，亚非国家和其他国家的科学家聚集一堂，这次北京科学讨论会还是第一次。这次集会特有利于促进亚非国家在经济、科学和文化方面的发展。"},{"type":"paragraph","text":"所长接着说，几内亚代表在即将举行的讨论会上一定会发挥应有的作用，几内亚的代表正在积极进行准备工作。他们完成了关于几内亚普通教育和关于几内亚农业科学的发展的两篇论文，供讨论会讨论。"},{"type":"paragraph","text":"新西兰【据新华社惠灵顿1日电】　新西兰科学家格兰特—麦基和詹森宣布，他们将于八月十四日离开新西兰，前往北京参加北京科学讨论会。"},{"type":"paragraph","text":"格兰特—麦基说，他将向北京讨论会提出一篇关于地质研究的论文。他认为，地质研究是“发展独立经济和最大限度地开发国内资源的基础。”论文还将涉及到把地质学的发展应用于新兴国家的问题。"},{"type":"paragraph","text":"詹森说，他将提出一篇关于放射性碳测定期法的可用性和可靠性的论文。"},{"type":"paragraph","text":"印度尼西亚【据新华社雅加达2日电】　印度尼西亚科学家协会总主席、一九六四年北京科学讨论会印度尼西亚全国筹备委员会主席苏基尔纳教授在这里对新华社记者说:印度尼西亚科学家以巨大的热情欢迎即将举行的北京科学讨论会，并为此作了充分的准备工作。"},{"type":"paragraph","text":"苏基尔纳教授说，印度尼西亚科学家希望这次讨论会将加强亚洲、非洲、拉丁美洲和大洋洲科学家的友谊，通过交流经验，提高科学水平，促进相互的了解。他说，帝国主义和殖民主义制造的困难是妨碍他们国家进步的主要障碍，在一起聚会是很有意义的，因为每一个国家都有自己克服困难的经验。"},{"type":"paragraph","text":"苏基尔纳说:苏加诺总统在接见全国筹备委员会的领导人的时候曾经表示希望北京讨论会将成为对帝国主义和殖民主义精神干涉和颠复作斗争的讲坛。"},{"type":"paragraph","text":"印度尼西亚科学家协会副主席、北京讨论会印度尼西亚全国筹备委员会秘书穆南达尔博士说:为了使这次会开得好，印度尼西亚科学家今年三月和六月间在雅加达举行了两次座谈会，并且在全国各地进行了很多的宣传和准备工作。二十多篇科学论文涉及的内容很广泛，包括农业、医药、工艺、教育、心理、文化人类学、经济、法律和语言。"},{"type":"paragraph","text":"索马里【据新华社摩加迪沙3日电】　两位索马里医务工作者在这里对新华社记者说，即将在北京举行的科学讨论会将对非洲、亚洲和拉丁美洲各国科学的发展作出新的贡献。"},{"type":"paragraph","text":"优素福·赫尔西医生说，“参加北京科学讨论会的大部分代表来自非洲、亚洲和拉丁美洲的新独立的国家。这些国家的历史和科学事业相类似。因此，在这次讨论会上交流经验将对我们具有更实际的意义。帝国主义者一再在说，我们三大洲的人民是愚昧的，说什么没有它们的‘援助’我们是没有希望发展自己的科学的。我们相信，北京科学讨论会将产生新的和了不起的成就，我们要让那些一直嘲笑我们的人看看我们能做些什么。”"},{"type":"paragraph","text":"锡兰【据新华社科伦坡4日电】　锡兰科学家已经组成了以锡兰科学促进协会主席魏吉塞克拉博士为首的七人代表团，参加北京科学讨论会。"},{"type":"paragraph","text":"魏吉塞克拉博士对新华社记者说，锡兰科学家热烈欢迎并且衷心支持北京科学讨论会。他说，北京讨论会将有助于科学家们交流意见和各个科学领域的知识，从而为他们自己的国家的科学以及国民经济的发展作出更多的贡献。他说，这次会议是在亚洲举行的第一次这样的会议，它不仅将有助于亚洲、非洲、拉丁美洲科学的进步。而且将为今后举行这样的会议以及为这一地区各国的共同利益更多地互派科学代表团打开道路。"},{"type":"paragraph","text":"他最后说，亚洲、非洲、拉丁美洲各国具有丰富的矿藏和其它资源，人民勤劳和富有智慧。他指出，在这一类会议的帮助下，亚洲、非洲、拉丁美洲的科学家将能很快赶上现代科学的先进水平并为本国的迅速发展作出贡献。"},{"type":"paragraph","text":"刚果(布)【据新华社布拉柴维尔4日电】　刚果(布)布拉柴维尔教育中心教授、语言学家马库塔·姆布库在这里对新华社记者说，他非常高兴接到关于去参加八月在北京举行的科学讨论会的邀请。"},{"type":"paragraph","text":"他强调指出这次国际科学会议的重要性。他说，在这次会议上，交流各个领域中的科学经验，必将有助于与会国科学和文化的发展，改善各国人民的生活水平和加强各国人民之间的友谊。马库塔·姆布库说，“这一点尤其适用于亚非和其它地区正在发展民族经济的国家。”"},{"type":"paragraph","text":"他希望会议结束后访问中国的一些地方，尽量同中国各界人民会见，以便多多了解中国及其人民。"},{"type":"paragraph","text":"澳大利亚【据新华社墨尔本4日电】　澳大利亚著名射电天文学家、悉尼大学克里斯琴森教授和他的夫人希望八月二十日在北京举行的科学讨论会获得成功。他们说，“我们希望这次会议对澳大利亚、亚洲、非洲和拉丁美洲的所有国家有帮助。我们希望所有这些国家的科学家将更好地相互了解。并彼此帮助以寻求把科学用于建立一个更好的亲密世界的新方法”。"},{"type":"paragraph","text":"智利【新华社圣地亚哥5日电】　智利大学语言学教授利迪亚·孔特雷拉斯、马里奥·拉瓦纳莱斯和哲学教授胡安·里瓦诺将参加北京科学讨论会。里瓦诺教授就北京科学讨论会发表谈话说:讨论会的议程关系到非洲、亚洲和拉丁美洲各国的物资和文化发展的各个主要方面。这些国家关心讨论科学事务，是很重要的。此外，在科学讨论会上的接触。还特有利于加强在共同问题方面的友好联系。"}]}