{"id":457952,"date":[{"year":1964,"month":8,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1483","ytitle":"","mtitle":"越南兄弟给我的印象","ftitle":"","authors":["何兴福","李远锡"],"text":[{"type":"paragraph","text":"上海汽轮机厂安装工人　何兴福"},{"type":"paragraph","text":"八月六日，我从报上看到美帝国主义侵略越南的消息后，心里激起了愤怒的火焰。我一面以不可抑制的愤怒心情抗议美帝国主义的暴行，同时也为越南的人民军英勇打落美国飞机而欢呼!我不禁大声呼喊:“不许侵犯越南土地!”"},{"type":"paragraph","text":"越南，对我来说是非常熟悉的，我前后去过两次，在越南度过了三年。"},{"type":"paragraph","text":"第一次是在一九五六年，那时我随中国工业展览会去越南，为时四个月。从那时起，我就对越南增强了深厚的友谊。然而，使我更进一步了解越南人民，那是在一九五九年的秋天。"},{"type":"paragraph","text":"这次去越南的任务是帮助越南安装电站中的主要机器——汽轮机。越南工人兄弟那种勤劳朴素的工作作风，给我留下了永不能忘的印象。他们对自己国家的社会主义建设的热情是无穷尽的，与我一起工作的那些电站安装工人，以前都参加过游击队，他们对社会主义祖国是十分热爱的。"},{"type":"paragraph","text":"有一次，我在越池安装汽轮机时，一位中年的越南安装工人告诉我:“过去，我们越南没有一个工厂，工业基础很薄弱，可是，解放后，我们越南人民却信心百倍地建设起美好的社会主义。因为，我们有劳动党和胡主席的英明领导。”他指了指这一带的土地，两眼闪烁着光彩，愉快地说:“不是吗?在这块土地上，不久就会出现无数工厂，明亮的电灯也会照亮四方。”我深深地被他这种主人翁的骄傲所感动，我也说:“是的!越南的前途是光明的，因为你们有劳动党和胡主席!因为你们的人民是勤劳朴素的英勇的人民。”"},{"type":"paragraph","text":"是呀!越南人民真不愧为勤劳勇敢的人民。我到过越南的清化省、富寿省的越池市和太原市三个地方，我所看到的，所接触到的都是一些英勇顽强的人民，他们不仅辛勤劳动，而且还创造出一般人难以想象的奇迹。例如:有一次，我们在安装一台汽轮机时，由于当时没有现成的行车，我感到束手无策，可是具有丰富智慧和创造才能的越南工人却想出了土方法，用粗大的木杆当吊杆，用起重绳当卷扬机来拖，这样一来，终于解决了没有起重机的困难。这虽然是千百件事例中的一件小事，可是却表现出他们不向困难低头的顽强意志。由于越南工人的努力，电站安装的速度在增快。记得我最初到越南安装第一台汽轮机时，共花费一年左右时间才安装好，可是后来只要花费几个月时间，而且都是他们自己动手。到一九六二年我离开越南时，这些越南电站安装工人已经能全部自己安装汽轮机了。"},{"type":"paragraph","text":"我在越南的整整三年左右时间中，亲眼看到了越南社会主义建设的飞跃发展，在这个解放时一个工厂也没有的土地上，现在已经建立起自来火厂、烟厂、轧米厂、钢笔厂、机械厂、糖厂、发电厂、玻璃厂、钢铁厂……数十个新型现代化工厂了。"},{"type":"paragraph","text":"当我即将离开越南的前夕，我还听到一个动人的故事。一个越南工人亲手用枪打死一条七百毫米粗的蟒蛇。我深深地钦佩这位工人的英勇。是的!越南的人民都是这样英勇的，他们完全有把握打败美国侵略者。"},{"type":"paragraph","text":"现在，我想起了这件事，不禁浑身感到有力量。是的，一个普普通通的越南工人能连发十七枪把有七百毫米粗的大蟒打死，那么，在劳动党和胡志明主席的英明领导下，在全世界革命人民的支持下，全越南的人民团结一致，一定能够打败美帝国主义的侵略，把他们打回老家去。"},{"type":"paragraph","text":"我到过越南，并在那块美丽的土地上住过三年的时间，与越南的工人兄弟一起生活、工作、学习。在我回国后，去年年底，越南民主共和国政府还派专人把一枚三级劳动勋章授给我。这正表现出越南兄弟和中国工人的深情厚谊。当今天，我听到美帝国主义侵略越南民主共和国的时候，怎能不使我感到愤怒呢?如果有可能的话，我真想与越南人民一起并肩作战，打垮美国侵略者。因为，我在这块美丽、富饶的土地上也洒过我的汗水。我再一次高呼:“不许侵犯越南土地!”"},{"type":"paragraph","text":"(李远锡记)"}]}