{"id":457978,"date":[{"year":1964,"month":8,"day":10}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"全世界人民联合起来粉碎美帝国主义的战争政策和侵略政策!","genre":"","count":"1300","ytitle":"美帝几颗炸弹动员了亿万人民紧密团结奋勇战斗","mtitle":"各国人民激昂示威喝令美帝休想横行","ftitle":"出席禁止核弹世界大会的亚非拉各国代表团强烈抗议美帝侵犯越南","authors":[],"text":[{"type":"paragraph","text":"朝鲜【据新华社平壤9日电】　据朝鲜中央通讯社报道，朝鲜各地人民纷纷举行集会，抗议美帝国主义武装侵略越南民主共和国，表示坚决声援越南人民的正义斗争。"},{"type":"paragraph","text":"在朝鲜化学工业中心咸兴各界群众八日下午举行的集会上，职业总同盟咸兴市委员会委员长李万淑讲话说，在越南所发生的事件又一次证明，美帝国主义是世界和平的破坏者，是人类最凶恶的敌人。她代表咸兴市全体市民向正在同美帝国主义进行英勇斗争的越南人民致以战斗的敬礼。"},{"type":"paragraph","text":"八日下午在开城也举行了有一千多人参加的抗议集会。职业总同盟开城市委员会委员长高昌镇在会上说，美帝国主义侵略者如果不放弃他们的侵略计划并继续玩火，必将遭到可耻的失败。"},{"type":"paragraph","text":"日本【据新华社北京9日电】　东京消息:日本的一百三十八个组织的代表共约六百人，七日到美国驻东京大使馆前面示威，坚决抗议美帝国主义对越南民主共和国的战争挑衅。"},{"type":"paragraph","text":"六日晚间，大约两千人在冲绳岛首府那霸市举行集会，抗议美国武装侵略越南。大会发表声明说:“绝对不容许从冲绳派兵去用武力进攻越南北方”。"},{"type":"paragraph","text":"刚果(布)【据新华社布拉柴维尔7日电】　刚果(布)全国革命运动青年组织代表大会今晚强烈抗议美帝国主义对越南民主共和国的侵略。"},{"type":"paragraph","text":"出席代表大会的两百多位代表一致通过的决议说，美国的行动是五角大楼那些专门屠杀人民的人经过长期准备的侵略。决议说:“刚果全国革命运动青年组织代表大会对这些美国佬——嗜血的鳄鱼——的海盗行为表示愤怒。”"},{"type":"paragraph","text":"法国【据新华社巴黎8日电】　巴黎市区和郊区居民昨晚在巴黎阿尔罕布拉大厅集会，抗议美国侵略越南民主共和国。"},{"type":"paragraph","text":"这次集会通过了一项决议，对美国空军轰炸越南民主共和国的城市及其领土上的设施表示强烈的严重抗议。"},{"type":"paragraph","text":"意大利【据新华社北京9日电】　罗马消息:意大利人民在全国各地举行集会、游行、散发传单和罢工，声援越南人民的反美斗争，强烈抗议美国在东南亚的玩火行径。"},{"type":"paragraph","text":"昨天，西西里首府巴勒莫市的青年举行游行示威并散发传单，号召人民参加反对美帝国主义的斗争。在托斯卡纳区的里窝那，国营安沙尔多造船厂的工人举行了罢工，许多其他工厂也举行了抗议美国侵略越南民主共和国的集会。"},{"type":"paragraph","text":"英国【据新华社伦敦8日电】　英国公众抗议美国侵略越南民主共和国的运动正在越来越广泛地展开。"},{"type":"paragraph","text":"伦敦市民今早再次在美国大使馆门前举行了示威。他们高举着的标语牌上写着:“不要干涉越南!美国从亚洲退出去!”“制止美国在东南亚的战争!”"},{"type":"paragraph","text":"利物浦各阶层人士已经向美国大使发出了五百多份明信片，向他指出，支持美国反对越南的英国政客并不代表英国人民。"},{"type":"paragraph","text":"美国【新华社北京9日电】　纽约消息:昨天纽约市中心的时代广场又一次举行示威，抗议“(美国总统)约翰逊在越南的战争”和美国对东南亚的武装干涉。"},{"type":"paragraph","text":"参加示威的大约有一百人。他们举着标语牌，并且散发传单，要求从越南撤退美国军队和停止在那里进行的“约翰逊战争”。"},{"type":"paragraph","text":"当局派出骑警去镇压示威。约有十二人被捕。但是群众并没有被吓倒，不久就有大约四十人在拘押被捕者的警察局前示威，高呼口号抗议警察的暴行。"}]}