{"id":457926,"date":[{"year":1964,"month":8,"day":9}],"page":"2","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"美帝国主义必须立即停止对越南民主共和国的武装侵犯和战争挑衅!","genre":"","count":"1873","ytitle":"","mtitle":"首都各民主党派负责人等举行座谈 警告美帝必须立即停止对越南的侵犯 热烈拥护我国政府和越南政府八月六日的声明 各民主党派上海市地方组织负责人指出 中国人民决不能坐视越南兄弟遭受侵犯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京8日电】　中国人民政治协商会议全国委员会，今天下午邀请各民主党派、全国工商联的负责人、无党派民主人士、宗教界人士、归国华侨举行座谈会，表示热烈拥护我国政府和越南民主共和国政府八月六日的声明，全力支持越南人民反抗美国侵略的正义斗争。"},{"type":"paragraph","text":"座谈会由政协全国委员会秘书长徐冰主持。会上发言中，一致谴责蓄谋已久的美帝国主义对越南民主共和国的武装侵略，并且警告美国政府必须立即停止对越南民主共和国的武装侵犯，否则，它必将自食其果。"},{"type":"paragraph","text":"徐冰、民盟中央主席杨明轩、民建秘书长孙晓村在发言中说，貌似强大的美帝国主义这只纸老虎，在英雄的越南人民面前被彻底戳穿了。越南人民军在抗击美国侵略的战斗中所取得的辉煌战绩，充分证明了唯武器论的破产。只有团结起来的人民的力量是无敌于天下的。"},{"type":"paragraph","text":"民建主任委员黄炎培、民盟中央副主席楚图南、民建和全国工商联副主任委员胡子昂、致公党中央主席陈其尤说，美帝国主义明目张胆地侵犯越南民主共和国的神圣领土、领空和领海，这不仅是对越南人民的挑衅，也是向中国人民、亚洲人民、全世界人民的挑衅。美帝国主义的战争行动，粗暴地破坏了日内瓦协议。进一步加剧了在印度支那和东南亚扩大战争的危险。越南是我们的兄弟邻邦，唇齿相依，美帝国主义对越南民主共和国的侵犯，就是对中国的侵犯，我们要全力支持越南人民反对美国侵略的正义斗争。他们说，美帝国主义者做贼心虚，我们还必须密切注意。绝不容许美国侵略者躲进联合国，企图利用联合国作为掩盖它的罪行的烟幕。美国对越南人民欠下的血债是一定要偿还的。"},{"type":"paragraph","text":"无党派民主人士傅作义在发言中说，穷凶极恶的美帝国主义点起了侵略越南民主共和国的战火，企图挽救自己在越南南方、在老挝的败局。但是，恰恰相反，它越往前走，陷的越深，失败得更快更早。因为美帝国主义不是同一个越南作战，而是同世界上百分之九十以上的人民作战。"},{"type":"paragraph","text":"民进副主席杨东莼、中国农工民主党中央主席季方、工商联代秘书长胡子婴、中华全国归国华侨联合会副主席黄长水、九三学社副主席茅以升、民盟副主席史良、工商联副主任委员荣毅仁、民革中常委陈此生、中国佛教协会副会长巨赞等也在座谈会上发了言。政协全国委员会副主席包尔汉、中国基督教三自爱国运动委员会常委阎迦勒作了书面发言。他们在发言中对美帝国主义武装侵略越南表示极大的愤慨，并且表示坚决支持越南人民的正义斗争。"},{"type":"paragraph","text":"【本报讯】　各民主党派上海市地方组织负责人昨天下午集会，愤怒声讨美帝国主义武装侵略越南民主共和国的罪行。与会者一致表示完全拥护我国政府的严正声明，坚决支持越南人民的正义斗争。"},{"type":"paragraph","text":"会议由政协上海市委员会副主席刘靖基主持。"},{"type":"paragraph","text":"民革上海市委员会主任委员赵祖康在发言中说:美帝国主义者向越南民主共和国发动突然袭击的罪恶行为，遭到了世界各国人民的谴责，连许多美国青年也举行示威，反对美国武装侵略越南。这说明不管美帝国主义怎样穷凶极恶，它的日子将越来越不好过，它的一切侵略罪行必将遭到世界人民的彻底清算。民盟上海市委员会副主任委员廖世承说，越南人民和中国人民以及全世界的革命人民，决不是美帝国主义的飞机大炮所能吓倒的。如果它胆敢一意孤行，必将遭到玩火自焚的下场。民建上海市委员会主任委员胡厥文在讲话中热烈欢呼英勇的越南人民军旗开得胜，一举击落八架、击伤三架美国飞机的重大胜利。"},{"type":"paragraph","text":"他说，越南人民打得对，打得好，我们要向英勇的越南人民兄弟欢呼致敬。民进上海市委员会副主任委员周煦良说，美帝国主义侵略越南，又一次证明帝国主义的本性不会改变，侵略者不会接受教训。全世界人民必须对美帝国主义进一步扩大印度支那战争保持高度警惕，彻底粉碎它的罪恶阴谋。上海市工商联副主任委员陈铭珊说:美帝国主义妄图扩大在印度支那的侵略战争，以挽救它在南越的失败。这个阴谋必将遭到越南人民、中国人民和全世界人民的迎头痛击。农工民主党上海市委员会主任委员周谷城说，美帝国主义对越南的侵犯，就是对中国的侵犯，中国人民决不能坐视兄弟的越南人民遭受侵犯而不救。九三学社上海分社主任委员卢于道说，我们一定要同兄弟的越南人民站在一起，给美国侵略者以坚决的反击，彻底粉碎它扩大侵略战争的阴谋。台盟上海支部主任委员谢雪堂说，我们严正警告美帝国主义:如果胆敢继续扩大侵略，那么，东京湾就是你们的葬身之地!"},{"type":"paragraph","text":"在昨天会上发言的还有魏如、刘大杰、刘侠任、夏宗辉、毛启爽、金学成等。"}]}