{"id":457919,"date":[{"year":1964,"month":8,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"胜利必将属于英雄的越南人民!","genre":"","count":"4424","ytitle":"反美斗争怒潮一浪高一浪　“美帝必败，越南必胜”呼声贯云霄","mtitle":"京沪两地一百五十万人强大示威声援越南兄弟","ftitle":"广州等十二城市人民纷纷上街痛斥美帝滔天罪行","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京8日电】　首都今天有一百万人举行了更大规模的示威游行，坚决支持越南人民抗击美国武装侵略的正义斗争。"},{"type":"paragraph","text":"关心越南局势的人们，今天一清早从收音机里收听到美国军用飞机昨天再一次侵入越南民主共和国领空的消息时，都表示万分愤慨。人们纷纷指出，美帝国主义对越南民主共和国的战争挑衅并没有停止，全世界人民一定要百倍地提高警惕，同美帝国主义进行针锋相对的斗争。"},{"type":"paragraph","text":"今天早晨六点多钟，示威游行的人群便汇成一股股洪流，潮水般地从四面八方涌向市中心主要街道。人们高举着巨幅标语和漫画牌，唱着革命歌曲，高呼口号，在全城掀起一个又一个巨大的反对美帝武装侵犯越南的浪潮。无数路游行队伍源源不绝地穿过北京街头。游行的时间持续了十多个小时。百万群众的大示威，席卷了各个阶层。越南驻华大使馆门前成了游行队伍汇集的中心，成千成万的人在这里向越南同志伸出了声援的手。使馆的同志们举着越南民主共和国的国旗，从早到晚，同百万群众的巨大人流会见。七十八岁的北京钢铁学院教授胡庶华，两鬓皆白，银须拂胸，他精神抖擞地同游行群众一起来到越南使馆门前，递交了钢铁学院师生的支持信。他请越南使馆的同志们转告胡志明主席和越南人民，美帝国主义胆敢继续武装侵犯越南民主共和国，中国人民将不分老幼，一齐动员，绝不会坐视不救。越南使馆参赞黎新紧握着老人的双手，表示一定要把中国人民的战友情谊转达给胡志明主席和越南人民。来京参加京剧现代戏观摩演出大会的云南京剧院著名演员关鹔鹴，把一封声援信交给越南大使馆的同志，她激动地说:“我们长期在你们的近邻云南省工作，和越南人民情同骨肉，亲如兄弟。现在，美帝国主义胆敢侵犯越南民主共和国，进行武装挑衅，我们随时准备和你们一道抗击美国侵略者!”"},{"type":"paragraph","text":"有着光荣革命传统的长辛店机车车辆厂等工厂职工和他们的家属，下午冒雨到长辛店“二七”广场集会游行。退休老工人、“二七”罢工斗争时的工人代表杭宝华说，我们长辛店地区的工人和家属，世世代代都忘不了帝国主义对我们的迫害，我们要永远发扬“二七”的革命精神，全力支援越南兄弟，向万恶的美帝国主义作最坚决的斗争。"},{"type":"paragraph","text":"曾经是中国人民志愿军优秀炮手的北京炼焦化学厂工人民兵王保聚在集会上说，十四年前美帝国主义侵略朝鲜，我们同美帝国主义较量过，证明它在革命人民面前是一个纸老虎。现在它又把魔爪伸进越南民主共和国领土，这是蓄谋已久的侵略行动。如果美帝国主义硬要把战争强加在越南人民头上，它一定要遭到当年侵朝战争一样的可耻失败。"},{"type":"paragraph","text":"当英雄的越南人民击落八架和击伤三架美国飞机的胜利消息传到郊区农村时，许多人民公社社员拍手欢呼:打得对!打得好!今天，郊区中越、中朝、中阿、中古等友好人民公社的社员们都举行了集会和游行。沙河中越友好人民公社的青年民兵们，同正在公社参加短期生产劳动的越南留学生一起游行，他们用越语高唱着《越南行军进行曲》昂然前进。"},{"type":"paragraph","text":"北京师范大学、中国人民大学、北京对外贸易学院、北京铁道学院等学校师生，今天分别举行大型集会，揭露美帝国主义的侵略罪行，欢呼越南人民反侵略的重大胜利。"},{"type":"paragraph","text":"八十五岁高龄的北京师范大学校长、著名历史学家陈垣，今天也抱病到会并讲了话。他说，美国对越南民主共和国的侵略行动，蓄谋已久。现在美帝国主义既然点起了侵略战火，越南人民就取得了反侵略的权利，一切维护日内瓦协议的国家也就不能不管，社会主义阵营的国家就不能袖手旁观。中国人民大学副校长郭影秋、北京师范大学教授祁开智等，在会上愤怒地责问美国侵略者:东京湾并不是美国的内海，美国的军舰为什么一直在那里横冲直撞?美国舰队既然不远万里到越南民主共和国的领海来寻衅，越南人民当然就有权给以坚决的还击。"},{"type":"paragraph","text":"中国医学科学院、中国医科大学的教授们也在下午集会。中国医学科学院院长黄家驷在会上热烈祝贺越南人民在抗击美帝侵略中取得的重大胜利。他说:美国飞机是在越南领空被打下来的，美国军舰开进了越南的领海，这些事实都赤裸裸地暴露出美帝国主义明目张胆侵略越南的罪行。中国医科大学副校长、病理学家侯宝璋，中国医学科学院副院长、妇产科专家林巧稚，协和医院外科副主任、骨科专家王桂生等，在会上一致声讨美帝国主义侵略越南民主共和国的罪行。他们列举种种事实，揭露美帝国主义侵略越南民主共和国是蓄谋已久的。"},{"type":"paragraph","text":"参加今天游行的有许多老科学家，他们当中有古生物学家尹赞勋、气象学家赵九章、昆虫学家陈世骧、声学家汪德昭、语言学家吕叔湘等。著名运动员陈镜开、庄则栋、李富荣等，今天也情绪激昂地参加了示威游行。"},{"type":"paragraph","text":"在北京的许多外国朋友，今天也参加了首都人民的游行队伍。昨天刚刚到达北京的西非学生总会代表团全体成员，今天上午赶到越南驻华大使馆门前递交了一封声援信。丹麦文化代表团团长艾伯，紧握着越南使馆参赞黎新的手说:“我们丹麦人民坚决站在越南一边，反对美国侵略!”黎新参赞说:“在全世界爱好和平人民的支持下，胜利一定属于越南人民。”四十多名越南留学生和阿尔巴尼亚留学生，举着越南民主共和国国旗和标语牌，并肩参加了示威游行。"},{"type":"paragraph","text":"在中国工作的阿尔及利亚、古巴、印度尼西亚、朝鲜、美国和日本等二十二个国家的六十七位外国朋友，今天联名写给越南驻华大使馆一封声援信，愤怒地抗议美帝国主义对越南民主共和国进行武装侵犯。信上写道:“我们全力支持越南民主共和国政府和人民坚决抗击美国的猖狂侵略、保卫祖国和世界和平的斗争”。"},{"type":"paragraph","text":"【本报讯】　具有光荣反帝斗争传统的上海人民，深深被美帝国主义对越南民主共和国的武装侵犯和战争挑衅激怒了!昨天，全市有五十万各阶层群众走上街头，举行声势浩大的示威游行，愤怒声讨美帝国主义的侵略罪行，热烈庆贺越南人民抗击美国武装侵犯的重大胜利，坚决支持越南人民保卫祖国的正义斗争。"},{"type":"paragraph","text":"从杨树浦到徐家汇，从南市到闸北，游行队伍，连绵不绝。人们冒着酷热的骄阳，振臂高呼:“坚决反对美帝国主义对越南民主共和国的武装侵犯!”“坚决支持越南人民抗击美帝侵略、保卫祖国的正义斗争!”"},{"type":"paragraph","text":"在示威游行队伍经过的主要街道两旁，遍贴着画家们新创作的反对美帝武装侵犯和战争挑衅的宣传画。诗人们刚刚创作的战斗诗篇，被印成了诗传单，在群众中传诵着。游行队伍走到那里，就和那里的群众一起高唱革命歌曲，呼喊口号。"},{"type":"paragraph","text":"义愤填膺的示威群众，一批又一批地把支持信送到报社、电台，委托转送给越南人民。"},{"type":"paragraph","text":"上海二百多万职工对于美帝国主义悍然侵犯兄弟的越南人民，表示无比的愤慨。上海工人和越南人民有着深厚的战斗友谊，在昨天的游行队伍中，有许多工人和技术人员曾经到过越南，也有不少工人和越南的实习生肩并肩地一起劳动过。大中华橡胶一厂机修车间副主任黄伍山、杨树浦发电厂工人孔庆成都曾到过越南美丽富饶的鸿基，当他们听到美国强盗飞机轰炸、扫射鸿基等地的消息时，格外愤慨。孔庆成的儿子正在福建前线人民解放军服役休假回来，他嘱咐儿子一定要紧握手中枪，争取超期服役，狠狠打击敢于发动侵略战争的美帝国主义。"},{"type":"paragraph","text":"常备不懈的上海民兵队伍，昨天全副武装走上街头，显示中华儿女的英雄气概。带领江南造船厂民兵队伍的工厂人民武装部副部长丁辉，曾经在抗美援朝战斗中亲手教训过美国侵略者。昨天，他在示威游行时说，美帝国主义不过是一只纸老虎。如果它胆敢扩大侵略，发动战争，一定会遭到比朝鲜战场上更加可耻的下场。静安棉纺厂民兵团第一营基干班的民兵也参加了游行。他们说，目前，美帝国主义正加紧在太平洋地区的军事部署，积极向印度支那和东南亚调集兵力。我们一定要保持高度警惕，随时准备支援越南人民的斗争。"},{"type":"paragraph","text":"许多街道里弄居民在举行了抗议美帝侵略越南的集会后参加示威游行。住在徐家汇路四九二弄三号的居民徐妙英大姐和她的女儿傅文英一起走上街头。十八岁的傅文英举起仅存的一只手，高呼口号，她的另一只手是在十四年前被美蒋反动派的飞机炸掉的。在那次轰炸中，徐妙英的家也被炸毁了。对美帝国主义的深仇大恨深深铭记在这对母女的心坎。徐妙英一边游行，一边愤怒地说:“美帝国主义轰炸越南，越南人民受害，同我自己受害一样，我坚决支持越南人民反对美国侵略，打倒美帝国主义!”"},{"type":"paragraph","text":"正在过暑假的广大师生，昨天也纷纷齐集学校，参加示威游行。在复旦大学一千多人游行队伍中，有四十多位老教师，他们有的已有六七十岁高龄。谈家桢、李铁民、朱东润、王鸣岐等教授说，帝国主义是不会自行灭亡的，我们一定要坚持不懈地进行针锋相对的斗争。华东师范大学一千多名应届毕业生高举着红旗、横幅和标语参加游行。从东南亚各国归来的十多个华侨学生，情绪特别激动。化学系学生徐叶珊联系过去在国外的经历对记者说:美帝国主义侵略越南，必将在东南亚人民、全世界人民的团结斗争下，遭到可耻的失败。"},{"type":"paragraph","text":"在上海高等学校学习的越南留学生在各种集会上，表示了保卫祖国的战斗激情。华东纺织工学院越南留学生黄金树等在座谈时激动地说，“越南人民有着丰富的斗争经验。不管美帝、阮庆集团使用什么武器，也吓不倒我们。美帝是只纸老虎，真正有力量的是我们——一切不怕艰苦、不怕牺牲的劳动人民。”"},{"type":"paragraph","text":"上海的医护人员也纷纷参加反美示威游行和举行抗议美帝侵略越南的集会。仁济医院有一百五十个医护人员上街示威。许多医护人员在集会时揭露了美国侵略者企图躲进联合国的阴谋。中华医学会上海分会等六个医护团体也联合召开支援越南人民抗击美帝国主义武装侵略的座谈会。在中山医院，参加过抗美援朝医序队的十几个医护人员举行抗议集会。心脏外科专家石美鑫说，“美帝国主义公然侵略越南，又一次证明帝国主义本性决不会改变。它的下场，必然是:‘捣乱，失败，再捣乱，再失败，直至灭亡’!”"},{"type":"paragraph","text":"上海文艺工作者怀着同仇敌忾的心情上街游行。正在演出《南海长城》的上海市青年话剧团全体人员昨天下午在游行队伍中振臂高呼口号“对越南民主共和国的侵犯，就是对中国的侵犯!”人民淮剧团演员筱文艳、何叫天等参加了上海港务局八百多名职工组成的示威行列。"},{"type":"paragraph","text":"【据新华社8日电】　我国的一些大中城市人民，今天纷纷走上街头，举行声势浩大的示威游行，愤怒声讨美帝国主义的侵略罪行，坚决支持越南人民抗击美帝武装侵略的正义斗争。"},{"type":"paragraph","text":"广州市三十多万人今天整天举行示威游行。广西僮族自治区首府南宁市今天有一万五千多人举行了示威游行。云南省昆明市今天有四万人走上街头愤怒声讨美帝国主义武装侵犯越南民主共和国的滔天罪行。在海防前线的城市——福州，有三万人冒雨举行了示威游行。今天成都十五万人，沈阳和哈尔滨各有十万人，武汉八万人，杭州、济南和西安各有五万人，参加了示威游行，表达了中越两国人民伟大的国际主义的战斗友谊。乌鲁木齐市今天有各民族的一万多名工人、学生和民兵举行游行示威。各地游行的群众表示完全拥护我国政府和越南政府的声明，中国人民决不会袖手旁观。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\6489010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民纷纷上街示威游行，反对美国武装侵犯越南民主共和国，支持越南人民正义斗争。图为民兵队伍行进在南京路上。(本报记者摄)</FONT>"}]}