{"id":78008,"date":[{"year":1945,"month":11,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1799","ytitle":"","mtitle":"山城别唱","ftitle":"","authors":["匡沙"],"text":[{"type":"paragraph","text":"匡沙"},{"type":"paragraph","text":"我来自水乡，我又将走出山城。过去我一半的生命已埋在大都市的煤屑下，幸在这山城中创造了绿色的生意。明日，我将远去，而不知道该走向那里去!但，我是一只船呵!不会久久的留在，等主人的意思前进，对这绿意的山城，留不尽的别意在恋恋中，明日，我将远去。"},{"type":"paragraph","text":"这些珍重的别意:竹篱是我手编的，现在已爬满了扁豆，夹杂了荆榛；小小的桃苗，已超出了人顶，说不定，明年即将开花。路是我铺的，那鳞鳞的小石块的中间，已塞满了绿绿的草绒，没有受多大践踏的痕即，足见缺少往来烦扰的人迹。我有幽隐的性情，探索幽隐的岁月。我不是隐者，也非超人，只想避去市嚣，渡过幽隐的夜，漫步于雾冽的清晨，静静享着悄然的乐趣，山城给我些微的慰藉，抛弃了离乱的征程，我羡慕东坡先生的:“惟有皇城真堪隐，万人如海一身藏。”那种浑达的态度，惜我没有这种透澈的造诣，很容易受环境的波动，所以我对世事的处置，也很留意。"},{"type":"paragraph","text":"几年来，一个贫乏的宿愿，似昙花的一现。"},{"type":"paragraph","text":"从朋友处乞来的瓜籽豆种，有空隙的地方，我都把它布种了，垦地，艾草，灌水，施肥都是我亲手经营。房东的女儿笑我道"},{"type":"paragraph","text":"“你浇水下肥的事，真不像一位先生。”"},{"type":"paragraph","text":"我无以回答。穷得无聊的甲长先生，总拖着他不伦不类的长袍，“先生”二字，于我很为刺耳——不过左近的人，谁都呼我为先生，仿佛是一个不流于侪类的一个特殊地位的人。浇水施肥，在别人都认为下贱而不屑为的事，我都优为之，讥笑与叹喟本不能算希奇，好在瓜满棚，豆满架，累累垂垂的挂在眼前，邻居的孩子过来摘个南瓜去，一个贫苦无依的老太太来采些豆去。我引为荣耀而感奋的:我愿，我辛勤的结果而让老幼的人收得那些微的享受，我欣慰的代价当然不是累累垂垂的瓜和豆，幸而今年是一个风调雨顺的好年岁，我们在田地中讨生活的，最大的主宰还属于自然——冥冥无际的天。"},{"type":"paragraph","text":"这山城，距海不过四百公里，重叠的山岭使人觉得到处都狭隘，多寒凉。自然这里又不是我所爱好。我要有一片广阔的原野，尽我的目力，尽我的胸怀，受着广大而无限的爱的抚拂，鄙弃狭隘的心境。一条溪流划成肥瘠的两个地域，因战争的赐福，替这古老而绉的面庞敷上时代的香粉，市面便无可理喻的漂亮起来。我是沧海过来的倦旅者，正需要安息，便在这瘦脊的沙土上停滞不进；种点瓜果，养点鸡鹅，勤俭导我过着清清苦苦的生活。散布在四周的更是赤贫的一大群，这一向视为雄踞括苍的首邑，所感到的不是仙逸之薮，而是疾病与饥寒的总汇，鼠疫与脑膜炎……便无所顾虑地袭击这毫无医理保障的居民。这年来，我直接也受疾病的威胁，于是我也想走了。但留着的居民都和我有好感的，他们都居在不蔽风雪的草屋下，过着最低劣的生活——我想信，外国人的猪和马，都比他们过着舒适的生活，但我们五强之一的国民，还淹滞在与上古相去不远的一个阶段内，多么惨然。明日我将远去，撇下了这快近一年来给我的安静，给我清清苦苦过着日子的地方，这寂寞而去的人，使我怎样的怀念，我深深地辜负了一片别意，一点恋情，在峰峰之间，柔软的温馨呵，我是倦旅的人。我过去的生命，一半已浪掷在旅程上，过去我并不对故乡有怎样深刻的怀念呵!在充满了别意的今日，我也丢不掉这一点恋情，“鸟倦飞而知返”"},{"type":"paragraph","text":"归去了，田园将芜，胡不归!我要去看看从战争中苏醒的故乡，要到凌乱的瓦烁上追索童年的黄金。"},{"type":"paragraph","text":"“你们几时回去?”一声珍重的别意，总有些使人怅然。"},{"type":"paragraph","text":"“几时回去。告诉你吧!空山落木，草色凋零，我从远处来，大概等不到柏树红尽，我要到远处去。”"},{"type":"paragraph","text":"我是一只船，今后总在水上飘。前年六月，我到了金华，十月回到上海，去年五月又到东阳，九月到玉山，十一月又来此地，明日，我将远去。匆促的入生。匆促的行程，在这里，我也觉悠悠。"},{"type":"paragraph","text":"“几时回去呢?”多少有点留恋不尽。"},{"type":"paragraph","text":"渡过幽隐的夜来，很早漫步雾冽的田间，享着悄然的乐趣，一溪寒流，荡着悠悠的水蒸气，一堤的树，沉默无言的站雾里。一丢块石子在水中，这波动也可能带到海里——我的家在海滨。"},{"type":"paragraph","text":"一篙点碎了绿影，一橹撞破了沉静，一船船的人都回去了，我怎么不走呢?"},{"type":"paragraph","text":"几时再来，路该倾坍了，梦生青草，小小的菜圃成了荒凉约芜丛，桃子可以结实了。"},{"type":"paragraph","text":"门对青山，双峰迎来，明日我将远去，影子消失在暮色苍苍的溪边，我也太坚苦了。"},{"type":"paragraph","text":"别了，山城，别了，溪边，别了，门，我每晚的闲眺处，准对着秀美的双峰，给我许多文字。绿的生意，我是抚摸过来的，我怎忍舍弃，叠叠的瓜豆，饱和而丰满，是我殷勤的后果，但我又不得不舍弃。"},{"type":"paragraph","text":"别了，龙泉!他日怀慕你，也正似今日的怀慕故乡!"}]}