{"id":78281,"date":[{"year":1945,"month":11,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1753","ytitle":"","mtitle":"多难的东北(上)","ftitle":"","authors":["重野"],"text":[{"type":"paragraph","text":"本报特派记者　重野"},{"type":"paragraph","text":"在华北的局势动乱和不安的情况中，东北接收人员这几天陆续的搭机由长春飞平，他们由东北回来了，放下了一个多月要接还没接的工作回来了，东北是怎回事呢?"},{"type":"paragraph","text":"记者曾经三访翠明庄和近水楼，这两处现在住着由东北来的归客，日本式的楼舍，房间像鸽子笼子，四壁天花板都糊着薄薄的纸，有的屋里放着几张床，有的把简单的行李就摊在“塌塌眠”上，楼上楼下踏着纷忙的脚步，人们不停的谈着讲着；窗外雨萧萧地在落，这情景有点悽然，记者感到一个十几年前的故事又在重演。"},{"type":"paragraph","text":"在翠明庄的会客室里，我拉住几个面孔很熟而没会过面的朋友，问起他们究竟是怎么回事，他们为什么由东北回来了?"},{"type":"paragraph","text":"不知是由那说起的，他们讲了一串的故事，这故事我稍经整理记在下面，他们说:“这些事是我们亲眼见的或是别人亲口讲的。”"},{"type":"paragraph","text":"新的“八月十五”"},{"type":"paragraph","text":"也许是巧合吧，东北民众对于八月十五这个光复的日子有特别的感觉，仿彿祖宗复仇的血液又流传在他们，身上十四年的苦难日子到头了，他们要报复。“八月十五杀鞑子”呀!这一天城乡，村镇呼啸而起，日本兵听到天皇的广播后知道大势已去，也失去了抵抗的勇气，他们抱着枪逃窜，因此在扁担锄头底下死于非命的不知有多少，伪满“国军”中的日籍指挥官，教官之类，也同样地遭了劫运，内中有一个日军因为平时对于伪军部下爱护较深，那一天部下特别开恩让他化装逃走了:苏军的进攻日夜不停，所过之处除开始时在边境上稍遇抵抗外，以后就是大摇大摆的走进了东北，有一处苏军的坦克车冲上了桥头，守桥的日兵略事抵抗，坦克车若无其事的并未还击就开过去了，守桥的日军眼看着苏军坦克车走下，停了停觉得乏味又集拢起来赶过去投降。"},{"type":"paragraph","text":"苏军进入后，日关东军陆续缴械，伪军已经零散的解甲逃亡了，少部不肯放下武器的日军退入山中，公主岭一带的丛山中现在还潜伏着一批日军武装齐备的部队。"},{"type":"paragraph","text":"伪满的官吏想逃却未来得及，“大臣”们被苏军一网打尽，傀儡溥仪在他的玩偶家什被人抢刦或捣毁后坐上“木笼囚车”向西伯利亚“北狩”去了，“大臣”中幸运被释的有两人，其中之一的是中俄战争中在韩光第殉国后订立伯力条约的蔡运陆，因为他曾是苏联的友人。"},{"type":"paragraph","text":"伪官吏逃亡，行政中断，于是组织维持会，可是在大局混沌的状态中皂白难分，一般士绅士都不敢出面怕是第二度作傀儡；这样维持会的政权不免又入于流氓地痞的手中，一般农民过去在敌伪压榨下生活极苦，每年的食粮“出荷”(负担)数按算数级数增加，前年为三，去年为四，今年就得五，去年已经勉力应付，今年就是倾囊鬻妻子也就不足这个出荷数，而敌人的配给量又常不能得饱，所以解放后的欣喜是无法形容的，但是惊弓之鸟面对着军事上临时造成的局面又不免怀着恐惧心理，正是一则一喜，一则一惧，本年九一八蒋主席和莫德惠委员对东北广播，东北民众收听的人都把消息转播出去了，有的还一字不差的录在纸上，他们盼望政府大员和国军正是度日如年。"},{"type":"paragraph","text":"真情的老百姓"},{"type":"paragraph","text":"十月九日有三架飞机载着东北接收人员四十多人到了长春，这一天该算是沦陷十四年后的东北第一次有阳光的日子，第二天就是双十节，“满炭大楼”(后改称行营大楼)一早就挂起了青天白日满地红的国旗，尽管孩子们不认识这面旗，但是会有他们的父亲和他们的母亲告诉他们说:“孩子，这才是我们的国旗”。多少人对着那面旗欢喜得流出眼泪了，以后熊主任(式辉)蒋特派员(经国)和九省主席三市市长都陆续的到达了，截至本月十六日止，接收人员和新闻记者等到长春的有三百多人，人多了，满炭大楼住不下又分到海上大楼一部份。"},{"type":"paragraph","text":"老百姓对于中央来的接收人员以最大的热诚来欢迎，他们愿意作响导引领接收人员在街头逛，若是买东西便自动的减价钱，他们问长问短的凡是有关内地的言语他们都表示很有趣，他们对于国家一切都感到骄傲和自信；他们甚至说原子弹是中国人发明的，B29号超级堡垒可以在中国造，有时弄得中央去的人听来都有些发窘，譬如他们说:“蒋委员长倡导新生活运动这么多年，内地一定很好了；我们这儿一定得赶早实行。”有一个孩子一边跑路一边说“我可以背总理遗嘱”，说着就背下去，问他怎么记得的，他说有父亲在被窝里教的，莫德惠委员到吉林去宣抚，沿途各站民众很早便在车站鹄候，他们静静地聆取莫老句，然后报之一阵欢呼，各地代表有很多先后到长春表示欢迎他们问候蒋主席安好，也问到张副司令，他们还盼望张副司令能早点回东北去。"}]}