{"id":78938,"date":[{"year":1945,"month":12,"day":13}],"page":"1","source":"联合社,中央社,合众社","region":"天津,北平,锦州,重庆,长春","masthead":"","special_issue":"","column":"","genre":"","count":"1771","ytitle":"东北机场已完成准备","mtitle":"国军开始输往长春","ftitle":"杜聿明部队传已开入沈阳","authors":[],"text":[{"type":"paragraph","text":"【联合社天津十二日电】军界今晨宣布，国军杜聿明部今日开入沈阳，未遇抵抗，飞机载运中央军第九十四军第五师开始在长春降落。此项行动均得苏军同意，此间第九十四军军官谈称，杜军一部份已向沈阳西北三十四里之新民推进，中国文官代表团在长春已历数星期，与苏联代表团合作，经营长春至哈尔滨铁路及大连线铁路，杜部第十三军及第五十二军，开到沈阳郊外，已历数日，据锦州保安司令部接到报告，证明沈阳各项工业自战事停止以来受损甚重，工厂有百分之八十以上，受损失或被破毁，长春传来各种消息，均称该地局势平静，中苏代表团融洽一致，恢复治安。"},{"type":"paragraph","text":"【中央社北平十一日电】杜聿明十一日晨六时赴南苑检阅国军后飞锦州。"},{"type":"paragraph","text":"【中央社锦州十一日电】杜长官十一日晨由渝返抵锦州。"},{"type":"paragraph","text":"【合众社重庆十二日电】消息灵通人士本日语合众社记者称，东北各机场现已准备就绪，静待大批国军空输部队降落，俾收复东北各省，惟此项机场之所在地，则未曾公布，大致系在长春附近，又据北平传来消息，空运国军赴东北之准备，业已完成，所有军队均发给注有特殊记号之钞票，俾避免大量法币流入东北，而引起通货膨胀及金融混乱之现象，同时奉令前赴东北之政府官员，亦已决定起飞日期，众料此项官员，于一周内第一架飞机起飞后，即可启程赴任，据报，行政院长宋子文氏业已抵达北平，视察华北局势，并商讨国军空运东北事宜。"},{"type":"paragraph","text":"【合众社北平十二日电】据今午消息，国军空运长春可望于本日开始，每日将由中国机师说运输机四十架担任是项空运工作，而来自上海及海防之国军后援部队，亦已定于本月十六日开抵葫芦岛，俾便在此重要之港口登陆，据杜聿明将军语合众社记者称，第五军及新六军已于十日分别自海防及上海出发开赴葫芦岛，据悉，政府将派遣国军七军进驻东北，同时并将热察二省境内之日军缴械事宜加以结束，预定空运东北之国军将为第九十四军，关于该军降陆东北各省后之新任务，则已予以剀切晓谕，担任空运之飞机，甫于最近飞抵此间，系美国所移交与政府者，熊式辉氏东北行营将迁往天津，一俟国军开入沈阳后，熊氏即将跟踪而往，东九省各机关高级官员，待国军开始空运后，亦将离平首途赴任，据消息灵通人士称，指定收复东北各城市之国军，将分由水陆空三路前往，俾便早日完成彼等之任务。"},{"type":"paragraph","text":"【联合社北平十二日电】国军空运出关，部署殆已完毕，第九十四军今日已集中南苑飞机场，准备开往长春沈阳，该军空运师参谋长姚克明在长春视察后，已返平，据称长春情形“甚佳”，该处飞机场现仍由苏军驻守，一俟国军开到，即可移交。该处营房业已出清，以备国军驻防，长春四郊亦已无共军踪影，另一方面杜聿明部队现已开到沟帮子亦将同时继续沿北宁路向沈阳开进，如在苏军防区遭遇共军，则将要求苏军加以肃清，如无苏军，则于必要时以武力自行将其击退，华北方面，报载共军正进行大规模调动，一部向冀东进发，一部向张家口进发。"},{"type":"paragraph","text":"【中央社长春十一日电】我军事代表团董彦平，今日下午一时与苏军参谋长特洛曾科中将，续就我军空运技术问题及行政接收手续问题会谈一小时又四十分，会谈时我军事代表团员杨作人，邱楠亦在座，本日所谈之空运技术问题，极为具体，即席决定地面之警戒及机场之清扫，全由苏军负责，我方可装设电台，对飞机停放区位，亦有规定，张蒋董三氏前与马元帅首次会谈时，曾要求于接收行政时，由苏方派联络官陪往，本日会谈此问题已告解决，将来我方接收各大城市时，或将由苏军总部，直接派遣联络官随行，其他举凡有苏军驻扎之城市，则由当地苏军城防司令派联络官，并协助接收，关于处理日俘问题，双方亦已商获协议，又本日会谈时，我方曾要求利用现由苏军使用之长春广播电台，特洛曾科中将谓，俟请示马元帅后再行通知。"},{"type":"paragraph","text":"【合众社重庆十二日电】苏联已收回其所提反对政府利用美国驾驶员及其他空军人员输送国军之抗议，据悉，苏军已自新民派出联络队，引导国军开入沈阳，苏联之同意利用美国空军人员输送国军，系在长春中苏谈判中所决定者，关于机场之管制，及国军抵达长春后之衣食住等一切问题，亦已获得解决，长春机场之地面工作人员，昨日又有一机到达，故其实力业已增强，东北苏军归国心切，颇望国军能早日进驻东北，我行政长官将先接收沈阳，长春，哈尔滨及大连等地，政府已获得准许，即可派员前往东北其他各区作实地视察，俾便接收是项地区，某军事长官已奉命自长春前往沈阳云。"}]}