{"id":235010,"date":[{"year":1951,"month":7,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"3413","ytitle":"","mtitle":"集前村民校的妇女识字班","ftitle":"","authors":["顾云纠"],"text":[{"type":"paragraph","text":"顾云纠"},{"type":"paragraph","text":"山东莒南县集前村，是一个一九四○即已解放、四六年业已土改的老区村子。全村三百四十八户，一千七百十二人。白一九四二年村小学建办后，民校、识字班、剧团、秧歌队等各项文化教育活动，也就结合在战争、支前、土改等中心工作中，全面地开展起来。一九四七年敌人重点进攻，战灾迫使它们停办了，到四八年冬，才随着胜利形势，先后恢复起来。现在，村民校有男青年分校一处，六十一人(内党员四人、团员十三人)；女青年分校一处，六十五人(内党员七人、团员八人)；民兵分校一处，五十人；儿童分校一处，六十一人；共有二百三十七人在学(内有区、村学习模范十五人)，加上小学校的五十九名儿童，全村就有二百九十六人在常年学习，几乎占全村总人数的百分之十七点三。这里把他们的妇女识字班(女青年分校)作一简单介绍:"},{"type":"paragraph","text":"一、“学习、生产两不误”!"},{"type":"paragraph","text":"识字班里全都是新中农成份的十七岁至廿三岁的青年妇女；其中除党、团员十五人外，还有村学习、生产模范二人，区学习模范一人，大家都能以自己的模范行动带动影响着群众"},{"type":"paragraph","text":"上识字班常年学习，没有一个不是自动报名的。她们把学文化当作生活的幸福享受来看待，人人都很起劲，个个都有石板，石笔和三本书(国语、算术和常识)。本来，人家读的都是农民文化课本，固有一部份人打算着升学，大多数又有学笔算的要求，经村文教委员会研究后，决定改教初级小学课本，并根据不同程度划成四组，分两班复式教课。甲组二十人读初小第六册课本，乙组十五人读初小第四册，丙、丁二组同教材不同进度的读第二册，在课堂上所进行的集中的复式教学。"},{"type":"paragraph","text":"一般的进度是:国语三节一课，常识一一节一课，算术二节一课。除民师一人教学外，有小学教师辅导其备课、代课。同时运用辅导生互相指导学习，维持课堂秩序，或帮助教师批改作业。"},{"type":"paragraph","text":"由于集中的课堂学习，一天只有一个多钟头，不能满足大家的学习要求；因此大家便自动组织了六个自学小组，每晚上进行自修。这种小组的组成条件有三:(一)住址靠近的；(二)感情融洽自愿结合的；(三)与生产相结合，在一块搓“棉古椎”。每小组选一个学习积极、服务热心的同学为组长，负责领导学习。学习地址是谁家有空就决定在谁家。李凤美小组实在找不到地方，最后就在一个单身老大娘家学，每天给她家扫院子(冬天扫雪)打水作为报酬。"},{"type":"paragraph","text":"晚上的学习主要是复习白天所学的功课，大家互相提出生字、默写、讲解课文，或问答题；有时还运用通信的方式来练习语文写作。徐秀凤组感到算术困难，晚上就加重算术学习，组织程度高的教程度低的，充分发挥互教互学的精神，实在不能解决的问题，第二天就去请教老师。晚上点灯的灯油费，是她们手工钱抽出一部份凑起来的。"},{"type":"paragraph","text":"这样的自学小组收获很大，丙组徐光英就说:“晚上学比白天学的可清楚了!”有时，她们白天在一块搓“棉古椎”，一面生产，一面互相问答复习。徐秀凤组就在板橙面撒上灰当作小黑板，写上生字或难题挂在墙上，大家一面干活，一面看字念读。这样不误生产，又能学习，真是“学习，生产两不误”的好办法。"},{"type":"paragraph","text":"二、民主管理自己"},{"type":"paragraph","text":"识字班刚成立的时候，村文教委员和民师主观主义，不听从群众意见，想教就教，想考就考，学员不能满足学习要求，情绪也因而不高。为了纠正这项错误，林文委便发动大家建立学委会来管理领导学习。学委设主任三人，下分学习、娱乐、卫生、生产、社会五个委员，根据群众反映，共同研究、分工负责学习中的各项问题；各小组并有小组长具体掌握，因此识字班就能转入正规。"},{"type":"paragraph","text":"首先在教学上建立了备课制度:民师咎怀兰每天课前到校备课，由小学教师辅助解决困难，备课内容:(一)完全弄通教材；(二)找出生字、难句或难题；(三)写出练习题；(四)研究上课时的复式教学法。这样，教学上就较前提高了一步。"},{"type":"paragraph","text":"为了保证学习得好，大家民主讨论制定学习公约，其主要内容是:(一)保证上课不说话；(二)叫讲就讲，叫念就念；(三)有事不能上课要先请假；从此减少了迟到旷课的现象。由于过去考试时有些作弊现象，大家便制定了考试公约:一、由教师指定座位不能自由更换；二、解释题目后不能再发问；三、到时间一齐停笔；四、在答题时不得出声；五、老师看卷时不能乱看乱说话。从此学员也就非常重视自己的考试，常常因分数的多少去找老师，因而加强了平时的学习。"},{"type":"paragraph","text":"学委会随时研究识字班的情况，发现问题及时解决，如曾有几天忽然发现大家学习情绪不高，立即开会研究，结果是徐立英不安心学习，并谩骂讽刺积极份子，对她进行批评后，她反而情绪低落而不来校了。后经学委会委员晷怀兰等的多次说服教育，仍继续来校上课，并已成为一个遵守制度、学习积极的优秀学员了。晚上的学习小组也建立了检讨会，只要发现有问题就开会检讨，大家彼此提提意见，保证了集体学习情绪的高涨。"},{"type":"paragraph","text":"农忙开始，识字班主动放假，由学委会主持讨论考试测验问题，并布置假期作业。"},{"type":"paragraph","text":"只有这样通过学员们自己来民主管理，才能把学习组织的各项活动坚持巩固下来。"},{"type":"paragraph","text":"三、不同的积极学习思想"},{"type":"paragraph","text":"她们所以能这样积极坚持学习，主要是因为她们已经认识到学习文化与妇女解放前途有着重要的关系。但是，由于她们觉悟程度的不同，也就产生出下面的几种不同的学习动机:"},{"type":"paragraph","text":"(1)学好文化做工作:集前村有四十二人在外参加革命工作，尤其是有些妇女在工厂里做工，这就刺激了她们的学习积极性。全识字班有三十一个希望提高文化后出去参加工作。存在这种动机思想的人有两个共同特点:(一)文化学习要求非常迫切，学习一贯表现积极。(二)政治上要求进步，一般群众要求入团，团员要求入党，她们期求政治上提高后能摆脱家庭，外出参加工作，经济生活取得独立，找个如意的丈夫，完全自主地来解决自己的婚姻问题，这个理想有力的支持着她们的学习。"},{"type":"paragraph","text":"(2)学了文化在家行方便:有这种动机思想的三十五人，她们以为有了文化方会被人看得起，因此学习也很积极。学员李凤美说:“以后要不识字，给人家当烧火的也没人要!”她们的特点是:愿意学习实用的东西，只要能应付日常家庭生产的需要就行，如写写算算记个帐。家长与学员自己都没有过高的学习要求，只要“庄户地里够用的。”因此在政治要求上不如前者迫切。"},{"type":"paragraph","text":"(3)文化程度的显著进步，鼓舞了她们学习的积极性。据统计甲组识字最多者能识一千四百五十三个字，最少者识一千二百零三个；乙组识字最多者识一千二百八十一个，最少者也有一千零五十个。由于她们有了这样的自学基础，就不断提高着学习积极性。"},{"type":"paragraph","text":"四、新社会的妇女和过去不同了"},{"type":"paragraph","text":"妇女识字班能坚持学习，家长的鼓励与支持，是起了一定的作用的。一般家长让闺女上学的动机也有三种:一是让闺女学上文化出去工作，如五十多岁的徐增利说:“她学好了出去工作，自己去处理婚事吧，省得好啦歹啦的咱落埋怨!”其次多数家长是愿闺女学了文化在家过日子写写算算方便。也有极少数的土地被抽户，感到自己在村里没有政治地位，叫孩子上学表示表示进步。由于识字班妇女的积极学习，文化程度的显著进步，如识字最多的已能识一千四百多字，最少的也能识一千字，一般群众都感到识字班是真能学到东西。如雷洪启说:“怪不得妇女整天去上学，人家是真认字哩!”她们除积极学习外，经常帮助军属切地瓜秧子、干针线活等，更由于她们顶替了家庭里的重要劳动力，上学并不影响她们的生产，推土拾粪，下坡种地照样干；所以一般群众都感到新社会的妇女真和过去不同了。"},{"type":"paragraph","text":"从上面的情况看来，集前村妇女识字班是有成绩的，但还存在着一些不容忽视的缺点:首先在教学上只是单纯的识字观点，忽视了作文的练习。如不少能识一千四五百字的学员，非但不能作文写信，连通俗报纸和简单书信还不能连串的念下来。这是教学上走的很大的弯路。单字教学法实在是与实际生活相脱节的一种极不料学的方法，深值注意积极改进。其次在文化学习的同时，放松了不该放松的思想教育工作。譬如有些青年妇女，往往一结婚学习就告籍束了。唐美兰原是金钩官庄的一个学习积极分子，担任过识字班队长、党支委员，当年白桃厅长，曾经亲自调访鼓励过她，但嫁到集前村后，公婆家怕她耽误生产，不愿给她参加各种会议与学习活动，她自己为了家庭间的和睦，夫妻俩的感情，宁愿做一个服服贴贴的好媳妇，而不愿跟家庭做思想斗争。一般妇女也如此感到:一结婚，学习便毕业了。民师也常对此感到事业没出路而苦闷着。所以不论老区、新区，在组织妇女业余学习时，必须反覆说明学习文化的长远目的，不单是为了脱离生产参加工作，更是为了搞好当前的与将来整个国家的生产建设，指给她们一条明确的和平、幸福的妇女解放前途。"}]}