{"id":235081,"date":[{"year":1951,"month":7,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1589","ytitle":"搞好户口工作张起天罗地网","mtitle":"不让反革命分子钻空子","ftitle":"溧阳路派出所推动辖区订立户口公约","authors":[],"text":[{"type":"paragraph","text":"溧阳路派出所辖区东横浜路、吟桂路、士庆路、溧阳路、长春路、北四川路各里弄工厂，为了更深入更细致地做好肃清反革命工作，纷纷订立户口公约，使每家户口能做到正确，不让特务坏蛋钻空子，保障居民安居乐业。"},{"type":"paragraph","text":"六月初旬，正当大张旗鼓镇压反革命运动普遍深入展开中，东横浜路景兴里全体居民在溧阳路派出所领导下，首先讨论了怎样搞好户口工作，同时订立了户口公约。除自己严格遵守外，还向其他里弄挑战。"},{"type":"paragraph","text":"订立户口公约的过程是这样的:先召开里弄干部、妇女代表等积极分子座谈会，讨论了户口公约的作用及其重要性后，由积极分子掌握基层小组，普遍展开讨论，把群众对户口公约的认识水平提到一定的高度以后，再召开群众大会，订立、通过了户口公约。"},{"type":"paragraph","text":"通过座谈会和群众大会，使群众明确认识到现在所订的户口公约与国民党反动派统治时期的户口工作有本质上的不同。国民党反动派的户口政策，主要是通过保甲制度，来达到横征暴敛、苛捐杂税和抽壮丁的目的。现在订立户口公约，主要是由群众建立起户口制度，严密户口组织，使反革命分子找不到防空洞，无活动余地，以保障居民生命财产的安全。如纵火犯毛世友和永乐坊恶霸地主袭击好人的具体例子，使群众更进一步提高了警惕，并认识到户口工作是清除这些反革命分子的一把有力的扫帚。"},{"type":"paragraph","text":"在过去，一般居民对户口工作是不重视的；对户口工作的意义是不够明确的。人来客往，不报户口；娶了媳妇，也不报户口。该区有一位老太太，一年前娶了媳妇，一直是一月一月地报临时户口，也不办好媳妇娘家户口报出的手续。经公安局同志告诉她并帮助办好手续，老太太很感动地说:“人民政府真正是替人民办事的。”又如东横浜路上海第一制针厂的户口工作本来是三不管的，就是行政不管，工会不管，群众也不管，统计下来，竟有几近二分之一的职工，没有办好户口手续。现在，该厂职工认识提高了，他们说:“我们保证把户口搞好，并且还要向邻居讲解，叫他们也搞好户口。”金星里的洪友玉说:“这样说来，户口工作是很重要的，我们应该搞好它。”士庆路二百四十五号有一位老年人，解放后从未参加活动，此次他参加了户口座谈会，他说:“户口问题的确很重要。”以后他要关心这个工作了。"},{"type":"paragraph","text":"溧阳路派出所辖区共有一百二十多条里弄。到目前为止，已订户口公约、并发出挑战书的有景兴里、德恩里等二十二条里弄；另有十余里弄已讨论成熟，下月初可订立户口公约；另有二十余里弄尚在酝酿中。工厂已订立户口公约的有上海第一制针厂、刘恒盛热水瓶厂等五个单"},{"type":"paragraph","text":"在订立户口公约过程中，个别里弄也曾发生偏向，因所订公约条文超乎里弄的权力范围以外；但一般地说，户口公约订立后是有一定的收获和成绩的。例如吟桂路德恩里的居民们，保证做到随时报户口，如有人来客往，在子夜十二时以前的即去办户口手续，在子夜十二时以后的则在次日上午去报。荣华里有人夜里搬进来，群众立即报告派出所，要求了解。东横浜路四号居民夜间申请报户口，他说:“我们把户口工作订进爱国公约里，今晚我如不来报，隔壁邻居也要催我来报的。”各里弄工厂所订户口公约，内容大致相同，如德恩里户口公约摘要如下:"},{"type":"paragraph","text":"(1)人来客往，住一夜，亦一定要向派出所去报好户口，绝对不让坏蛋们钻空子，做流动防空洞。"},{"type":"paragraph","text":"(2)到外埠去旅行、营商、工作、访亲、或有事等等，均要在事前备照片，去派出所登记，到达目的地后，更要盖好当地公安执行机关的印证，回来即向原发机关去缴销，决不含糊手续。"},{"type":"paragraph","text":"(3)迁出、迁入、出生、死亡，都要按表填写清楚，绝对不漏报、不虚报、不谎报。"},{"type":"paragraph","text":"(4)不留住无户口的亲友人等，如发觉无户口的人，除启发他去报户口"},{"type":"paragraph","text":"(5)夫、厨司、家务帮工、保姆等人，如发现形迹可疑并须设法向公安机关报告，追查其来踪去迹。"},{"type":"paragraph","text":"(6)我们的各小组里，如有不会写或不懂户口手续的居民，小组长可以义务代写，代为解答，使户口工作做得更正确。　(本报记者)"}]}