{"id":235276,"date":[{"year":1951,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"2355","ytitle":"","mtitle":"关于爱国公约","ftitle":"","authors":["赵先"],"text":[{"type":"paragraph","text":"赵先"},{"type":"paragraph","text":"在这亿大的抗美援朝爱国运动中，上海市妇女界通过生动的现实的爱国主义教育，政治觉悟是大大的提高了。加强了姊妹们的爱国热情。从崇美、恐美的心理转变到鄙美、仇美，明确了对支援朝鲜战争的正确看法。"},{"type":"paragraph","text":"特别是自从姊妹们听了志愿军代表来沪的报告，及赴朝慰问团底传达朝鲜状况后，大家对美帝国主义所发动的侵略战争有更进一步认识。美军在朝鲜强奸妇女，杀戳儿童等等的无耻暴行，更增加了姊妹们对美帝国主义的仇恨。她们都能指出:“美帝国主义的残暴，已超过於日本法西斯强盗，同时也能理解:帝国主义存在一天，战争的危机也就存在一天。”"},{"type":"paragraph","text":"正由于姊妹们这样的认识到敌人底凶残面目，因此将高度爱国热情贯彻到实际工作中去，在支援朝鲜战争中，镇压反革命工作中，及执行爱国公约中，发挥了很大的力量，所有这一切的成效是全体工作同志不倦工作底结果，是千万姊妹们积极努力的结果。"},{"type":"paragraph","text":"虽然是这样，但在我们的抗美援朝工作中，却依旧存在着缺点:"},{"type":"paragraph","text":"1、爱国主义教育还不够广泛深入，抗美援朝工作发展不平衡，表现在有些妇女还未被很好动员起来，有些姊妹在认识上还是模糊的，例如当传来朝鲜和谈消息时，对美帝国主义的侵略本质就有点麻痹、认为可以息息气了，飞机大炮用不着捐献的错误想法。这一些盲目乐观的倾向，主要还在我们的宣传教育工作做得不够的缘故。"},{"type":"paragraph","text":"2、订立爱国公约比较形式化，一般是从上而下订立的，因此内容不具体，标准提得过高，使群众没法执行。同时订立后，又不认真检查、修订，干部思想上没有明确认识到订立爱国公约是推动一切工作的主要环节，没有将爱国捐献运动、优待军属工作，通过订立爱国公约的方法，有计划有步骤地进行，而且将订立爱国公约捐献等工作一样样地各自分开，孤立的去做。"},{"type":"paragraph","text":"3、对爱国捐献运动没有抓住重点去做，有平均主义的错误思想，满足於对烈军属和中下层妇女的踊跃捐献的热潮，对真真能出钱的姊妹朱进行很好的宣传，没有很好发挥她们的力量。认为大户人家的门难打开而畏缩。未能研究出一套展开殷实富户姊妹爱国捐献运动的工作方式。"},{"type":"paragraph","text":"4、对优抚烈军属工作不够重视，有些姊妹认为责在政府，我们只要配合着做。甚至以为这种工作只要在发动参干或过年过节时去做做。而未能理解到应提高烈军属的政治地位，帮助他们解决生活或职业上的困难，给他们以精神上的安慰。亦未能真真理解得优抚工作是抗美援朝的经常工作之一，是每个人民应有的具体的爱国表现。"},{"type":"paragraph","text":"爱国公约的重要性"},{"type":"paragraph","text":"经过了抗美援朝这一伟大的运动后，姊妹们的政治觉悟大大提高了。例如黄浦区有位靠翻丝棉为生的老大姐，她把历年含辛茹苦积蓄下的八块银洋全部捐献了，她说:“我活了这么多年，从没有看到过这样好的政府，物价稳，生活安定，我这八块银洋，一再的保留下来，但献给保卫我们过好日子的志愿军，有什么舍不得呢?”"},{"type":"paragraph","text":"像这样的生动例子实在太多了，单从这位老大姐的自发自愿的爱国行动来看，就足以说明姊妹们的爱国热情是如何高涨!今天，如何将姊妹们这样的爱国热情巩固起来，使爱国热情更趋深入，订立爱国公约是使爱国运动持续下去的很为重要的关键。因为:"},{"type":"paragraph","text":"(一)爱国公约可以使爱国行动经常与持久起来。"},{"type":"paragraph","text":"(二)爱国公约可以将爱国行动具体化。"},{"type":"paragraph","text":"(三)爱国公约订得好，将加强姊妹们的团结，提高觉悟，开展批评与自我批评，贯彻一切中心工作和经常工作。"},{"type":"paragraph","text":"以上的理由足以说明爱国公约是推动一切工作的环节，是检查爱国行动最正确的尺度。"},{"type":"paragraph","text":"怎样订好爱国公约?"},{"type":"paragraph","text":"(一)在方法上:"},{"type":"paragraph","text":"1、必须将干部和代表，按派出所为单位，结合抗美援朝代表会议的传达，集中学习订立公约的重要性。订公约和经常工作如何联系、如何订法、如何帮助姊妹们订约等问题，等这些问题解决後，然後以干部代表为核心，下里弄召开座谈会，深入了解分析情况，按各里弄、各代表所联系的妇女不同的特点，积极推动大家订立公约，其深入细致的程度，应超过过去妇女代表的产生，这样做可使妇女代表会议的工作，更深入和巩固起来，也只有这样才能完成普订普查爱国公约的任务。"},{"type":"paragraph","text":"2、在订约时，可根据各单位、里弄家庭、个人或组织来订立，如读报组、洗衣队、识字组、生产组、花园洋房、上层里弄、棚户区等不同的情况，而具体订立公约，在订约时，必须从实际出发，千万不可凭自己的模型来强制订定。"},{"type":"paragraph","text":"(二)坚决执行检查爱国公约，检查办法:"},{"type":"paragraph","text":"可将一个代表、一个里弄、一个小组进行检查，将好的典型表扬与发挥，将坏的例子加以分析，这样可以使大家认识到什么样的公约行得通的道理。"},{"type":"paragraph","text":"(三)里弄公约可以和居民一起订，因为妇女是里弄里的一员，但为照顾妇女界有其一定的特点，因此妇女应以总代表或小代表为单位，另行订立妇女爱国公约，其内容可包括以下几点:"},{"type":"paragraph","text":"1、关於学习方面:如读报、学文化等。"},{"type":"paragraph","text":"2、关于家务方面:如不打小孩，不吵架，治家清洁，做好家务，节约生产等。"},{"type":"paragraph","text":"3、关于里弄方面:检举反革命，管制反革命，注意可疑分子等。"},{"type":"paragraph","text":"4、关於捐献方面:应订定具体计划，一次捐献若干，每日节约若干，设法生产若干。"},{"type":"paragraph","text":"5、关於优待烈军属方面:按照军属具体不同的情况，订出如何帮助解决的条文。"},{"type":"paragraph","text":"6、关於妇女切身有关的工作:如办托儿站学习本领等，均可列入。"},{"type":"paragraph","text":"怎样做好捐献工作"},{"type":"paragraph","text":"捐献必须要有重点进行，不能平均主义，或强迫命令。为了发挥殷实富户姊妹们的力量，应更好好的团结她们，以便正确贯彻有钱出钱，合理节约，设法生产的原则。"},{"type":"paragraph","text":"对目前正在设法生产捐献的姊妹们，要给以经常不断的鼓励，并只能捐献其生产的一部份，这样才能提高爱国热情，又能长期保持生产兴趣，同时为妇女争取经济独立，创造条件。"},{"type":"paragraph","text":"最後要指出的，千万不要为捐献而捐献，必须结合爱国主义的宣传教育，这样才能使姊妹们在自觉自愿基础上，发挥更大的力量。"},{"type":"paragraph","text":"姊妹们，让我们为做好抗美援朝工作，订好爱国公约，完成捐献任务，做好优待烈军属工作的目标而努力，而奋斗吧!"},{"type":"paragraph","text":"——节自妇女界抗美援朝代表会议总结。"},{"type":"paragraph","text":"(稿费捐献上海市妇女号飞机)"}]}