{"id":235498,"date":[{"year":1951,"month":7,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"写作与阅读","column":"","genre":"","count":"2159","ytitle":"","mtitle":"有关武训与阿Q的两篇文章","ftitle":"","authors":["刘衍文"],"text":[{"type":"paragraph","text":"刘衍文"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"读了刘衍文同志的来稿，我们把“武训和阿Q’重行检查了一次。我们认为这篇文章，正像刘同志说的，基本上并没有什么错误，只是为了加强对武训的鄙弃，就不免相对地(只是相对地)把阿Q‘抬举’起来，这就容易引起误会。假使作者也像另一作者一样正面地指明、避免误会，或者，在发表时，我们能给加上类似的按语，就没有问题了。为了防止误会，特别为了补救我们的疏忽，刘同志的文章是有益处的，所以把它发表在这里。"},{"type":"paragraph","text":"贾霁的“不足为训的武训”里的一句话(“武训的性格与阿Q相类似”)，引出了两篇文章。一篇是张鸣春的“武训与阿Q”，刊在本刊十九号上，还有一篇是蔡仪的‘武训性格与阿Q精神有本质上的不同’，刊在四卷六期的文艺报上。因为这两篇文章谈的问题相同，所以特别把它们作一番比较。这也许对我们的认识事物与理解问题是不无帮助的。当然，说得不对或不够的地方，还应该请读者指正与补充。"},{"type":"paragraph","text":"张先生的文章发表得较早。当我看厌了一些泛泛之谈的批判武训的文章后，这篇‘武训与阿Q’的文字实在给了我一个新鲜而又深刻的感觉，我立刻就把它介绍给朋友和同学。我认为这篇文章观察问题恨锐敏，理解得也深刻。他能把别人不曾注意到的问题，或别人的观感尚很朦胧的时候，先能用对比的方式给以明显、干净而深入的剖析，使人了解到，武训的不足为训，竟不足为训到连阿Q都不如。于是，就加强了我们对武训的鄙弃，也同时加深了我们对武训与阿Q的理解。至於他文章的好处，正是由於他的“读普得间”，能结合到自己的思想认识上来谈，而决不肯人云亦云。这一点工夫，似乎是可以把它的成绩肯定下来的。"},{"type":"paragraph","text":"这是我对张先生文章的初步理解，接着，我又在文艺报上看到了蔡先生写的文章，然后再与张先生写的一比较，我自己以前的这种看法又有了转变，并从而使我的思想认识提高了一步。"},{"type":"paragraph","text":"蔡先生的文章是能更深入更全面的说明武训与阿Q本质上的区别的。而且，相形之下，就可以者出蔡先生是能掌握着原则性的。这也就是说，蔡先生的批判武训而联系到阿Q精神，是与鲁迅先生对阿Q的看法步调完全一致的；而在张先生的援引里，未免有容易引起读者误会的地方"},{"type":"paragraph","text":"虽然两人都同样的明确了‘武训是连阿Q也不如的东西”这一个观念，但蔡先生的认为武训虽连阿Q都不如，却也并不是说阿Q的精神就有所可取。他郑重的指出，武训的性格固然要我们鄙弃它、憎恶它、肃清它；但阿Q的精神依然也要我们去鄙弃它、憎恶它、肃清它的。他为了使读者了解到这一点，所以就正面的指出:“阿Q精神是相当复杂的，最中心之点是要向压迫者反抗而又不知如何反抗，以致不能正当的反抗，不敢正面的反抗，只好自欺自骗以求得自己精神的安慰。”像这种反抗方式究竟对不对呢?作者为了怕旁人还有所曲解，于是又给了正面的答覆:自然阿Q精神是不好的，是丑恶的，是使他不能明白地认识自己的被压迫，正确地走向反抗的道路，是使他退缩、懦怯、有时是驯顺甚至於顽固，是使他的反抗意图实际上于压迫者并无损害，他的‘革命’幻想也实际上於革命有妨碍………”很显然，这与鲁迅写“阿Q正传”的精神是并不曾违背的。"},{"type":"paragraph","text":"可是张先生的文章呢，为了彻底的批判武训，就不禁有些矫枉过正，而无意中把阿Q抬举起来了。抬举阿Q的地方，文中凡三见:"},{"type":"paragraph","text":"(一)革命:张文说:“……首先要指出的，例如当百里闻名的举人赵太爷骇怕革命的时候，阿Q对‘革命’就有些“神往”，觉得“造反有趣”……后来举人的儿子‘洋先生’不准他革命了，他就非常失望……这说明阿Q对革命还模糊地存在着希望，对赵太爷这种人也还有着仇恨的意识。”其实，鲁迅先生这几段文字的意义正是指出了:一、阿Q对‘革命’的缺乏认识，既把‘革命’看成了单纯的‘造反’，又把‘革命’看做了是单纯的‘报复”机会和为了达到自己主观上的‘享受’(例如把大床搬到土谷祠，要小D替他服劳役等)，这些意图都是应该加以批判的。二、是一种幸灾乐祸心理。三、藉此反映出辛亥革命之所以失败来——革命的果实仍落入了半封建半殖民地的代表者——洋先生等身上。鲁迅先生的原意是很显明的，但经张先生一转引，倒容易引起读者的误会了。"},{"type":"paragraph","text":"(二)精神胜利法:张文说:“阿Q被侮辱之后，总是骂一声:“我总算被儿子打了，现在的世界真不像样。”尽管这是一种精神胜利法，但多少还有些愤世疾俗之感的。”这种精神胜利法原是为鲁迅先生深恶而痛绝的，但现在张先生却劈开一面不说，而高抬起“愤世疾俗”的招贴来。这也很容易使人误解到:这种精神胜利法虽然有些缺点，但基本上说来还是不会错的。"},{"type":"paragraph","text":"(三)恋爱:张文说:“阿Q闹过恋爱的悲剧，他敢於向赵太爷家里唯一的女仆吴妈求爱，并没有自卑到承认自己没有求爱的权利。”这样的赞揭也正歪曲了鲁迅先生写作的原义。鱼迅先生写这段的意思正是说明了阿Q并不懂得恋爱的意义与目的，却只有性欲上的冲动，所以严格地说，这并不能称做‘求爱’。"},{"type":"paragraph","text":"还有，张先生又认为“鲁迅对阿Q，在冷嘲中还含着热泪”，难道鲁迅先生对“阿Q正传”写作的态度会是“冷嘲’吗?鲁迅先生自己曾经批判过‘冷嘲’，以为既是冷嘲的东西就不可能有同情的热泪。这是张先生应该留意的。而我在初读张先生的文章时，一时为“新鲜”和所谓“深刻”所迷惑，竟盲目的推崇起来，这也正该自己批判一下。作为一个文艺工作者或一个语文教师，在这里，我也要郑重的提出:我们必须更好的向鲁迅先生学习!"}]}