{"id":235575,"date":[{"year":1951,"month":7,"day":30}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"","mtitle":"为人民利益而战","ftitle":"——人民海军爱民故事","authors":["李养正"],"text":[{"type":"paragraph","text":"李养正"},{"type":"paragraph","text":"人民海军继承了人民解放军的优良传统，遵照毛主席、朱总司令的指示，团结群众，依靠群众，保障了沿海渔民的利益，捍卫着祖国的海防。"},{"type":"paragraph","text":"今年鱼汛期开始时，我守卫浙东海防的人民海军舰艇即分别巡逻於各渔场外围，严密护卫千万条渔船在海上捕鱼，坚决完成上级交给的光荣任务:“保障渔民丰收，不让蒋桂(桂永清，匪海军总司令)海匪抢劫一条船。”"},{"type":"paragraph","text":"我某舰队日夜巡逻，仅五月五日至二十五日的二十天当中，就和海匪作战四次，击沉匪船一只，俘获匪船四只。我另一舰队，在鱼汛期间出巡四十五次，与海匪作战五次，五股海匪均被彻底歼灭。在我舰队的严重打击下，企图抢劫渔船，扰乱渔收的海匪不敢接近渔场。渔民在我舰艇护卫下安全捕鱼，所有各渔场的渔船均无损失，渔民普遍丰收。猫头洋、大沮洋两个渔场仅在五月份即捕鱼十七亿一千九百六十万尾，生产量较往年增加五倍。爵溪一带渔场仅二十天即捕鱼一千万斤，价值五十亿元。一只十石的小渔船，每两天就能捕二千五百多条(每条至少二三斤)，最少值一百六十万元。由于普遍丰收，渔民生活已大为改善。"},{"type":"paragraph","text":"在护卫渔民捕鱼的战斗中，人民海军战士高度发挥了爱国主义与革命英雄主义的精神。他们在战斗中无比勇敢。某舰共产党员牛谦泉在海战中腿部两处负伤，但仍坚持作战，把着舵轮不放。直到艇长发现了要他休息，他还说:‘我还支持得住，你不要管我。’"},{"type":"paragraph","text":"六月上旬，黄鱼汛结束。得到丰收的渔民在人民海军的严密护卫下，安全返港。港口船桅如林，渔民们彼此祝贺丰收。为了表示他们的感激，他们高举起毛主席、朱总司令的画像，敲锣打鼓，向我人民海军献旗。"},{"type":"paragraph","text":"人民海军不但英勇地打击蒋匪军的骚扰，而且常常救援处在危急中的渔民。"},{"type":"paragraph","text":"三月六日晚上，某地海面突然刮起暴风。我某舰队当即派两艘炮舰，冒着狂风暴雨到海上去寻找渔船。"},{"type":"paragraph","text":"半夜了，风刮得愈大，炮舰被海浪颠簸得像摇篮一样，突然从驾驶台所发出的电灯光下发现了左前方浪涌处有条被风浪打得残破不堪的渔船。炮舰於是慢慢驶近渔船，救起了渔船上已同风浪搏斗得精疲力竭的四个渔民。他们脸都冻青了，牙齿格格地相互撞击着，没有一个人能说出话来。我舰上的青年团员姜飞等同志，马上脱下棉衣给他们换上，并生火给他们烤，做饭给他们吃，让床铺给他们睡。炮舰拖着破烂的渔船，又继续在海上抢救了二十多只渔船，用缆绳把船连成长串，拖在炮舰後面，又和海浪搏斗了半夜，才安全返港。"},{"type":"paragraph","text":"年老的渔民果兴紧握着副艇长王序全的手激动地说:‘没有你们打救，我们的性命早完了。前年你们解放了我们，今天又第二次救了我们!’"},{"type":"paragraph","text":"在人民海军的护卫和人民政府的帮助下，沿海渔民的生活改善了，他们的头抬起来了。他们感到了祖国的温暖，他们以主人翁的姿态生活在祖国的海洋上。为了保卫自己的胜利果实，他们英勇地坚决地与人民海军一道，保卫海防。"},{"type":"paragraph","text":"三月间，我某舰队得到渔民报告，在某山有海匪登陆。我舰队当即在渔民领航下，乘风破浪前往清剿。到目的地後，海军战士们即按渔民所指示的位置进击，随着又登陆搜山，在草棚间抓了四个海匪。还有的匪徒隐蔽在山上。渔民当即配合海军搜索。结果海匪全部被歼，无一漏网。艇队胜利归来後，海军战士陈树严说:‘剿匪依靠群众，好像大炮安了眼睛，看得清白，打得准确。’"},{"type":"paragraph","text":"在拔除国民党海匪在万山群岛的最後基地——蚊尾州的战斗中，渔民给予了人民海军很大的帮助。事前渔民供给了许多可靠的情报，使担任攻击蚊尾州的人民海军很清楚地掌握了敌情。"},{"type":"paragraph","text":"战斗前夕，渔民自动组织了八艘渔船、八十多人，帮我运送武器弹药。战斗开始後，渔民又自动以三艘小艇随我炮舰作为交通艇。渔民何发权、何金、罗开才分别担任领航并指示登陆地点。战斗完毕，渔民又组织了六十多人，四艘渔船，帮助转运胜利品。"},{"type":"paragraph","text":"当我舰队胜众站满在海滩上欢迎胜利归来的人民海军战士与渔民。"},{"type":"paragraph","text":"当我人民海军在檀香山、清门山、南田打了四次歼灭战，打沉、击毁、缴获匪机帆船二十多条之後，石浦镇的渔民安宁了，活跃起来了。旧历年节时，渔民、居民送来大批慰问信和慰劳品慰劳人民海军。当地的少年儿童队队长林士陞带了十六个儿童代表，从陆地用小桶从三、四里外抬了淡水上舰。他们说:“海军叔叔!没有什么礼物，送几桶淡水表表心!’别看他们年纪小，心眼可玲珑，他们知道军舰上淡水很珍贵，给海军送淡水是最体贴而又最尊敬的赠礼。"},{"type":"paragraph","text":"新中国站起来了，渔民站起来了。英雄的人民海军，为了保卫祖国海防，为了保卫渔民利益，英勇地战斗在祖国的海洋上。【新华社北京廿九日电】"}]}