{"id":235693,"date":[{"year":1951,"month":7,"day":31}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2864","ytitle":"","mtitle":"“洛阳营”的成长","ftitle":"“洛阳营”代表王仲春广播词","authors":[],"text":[{"type":"paragraph","text":"【新华社北京世日电】　第三野战军“洛阳营”代表王仲春以“‘洛阳营’的成长”为题，在中央人民广播电台向全国人民和全国武装部队广播。广播词摘要如下:"},{"type":"paragraph","text":"各位首长、各位同志!"},{"type":"paragraph","text":"值此伟大的“八一”建军节，我代表“洛阳营”向人民最敬爱的领袖毛主席、朱总司令致以崇高的敬礼!"},{"type":"paragraph","text":"“洛阳营”是解放军中很普通的一个营，它有着悠久的光荣历史。“洛阳营”一连的前身是一九二七年湖南平江农民起义中组织起来的一支工农游击队，二、三连都是抗战初期建立的。因此“洛阳营”的整个历史，就是一部英勇战斗艰苦奋斗的历史。从土地革命战争、抗日战争到人民解放战争，它曾和我们的国内外敌人进行过无数次的浴血搏斗。在共产党的英明领导下，在毛泽东思想的指导下，我们不但胜利地渡过了漫长的艰苦岁月，而且把自己锻炼得更加坚强了。"},{"type":"paragraph","text":"远在抗日战争中坚持鲁南根据地的时候，敌人曾以“蚕食”、“分割”等最恶毒的手段，进行反覆“扫荡”，而我们就在正确的游击战术的指导下，与敌人周旋，并乘机打击敌人，歼灭敌人。虽然情况那样恶劣，环境那样艰苦，山沟、树林是我们最好的宿营地，树叶、地瓜秧、黄豆饼成为我们主要的口粮，但是我们始终是愉快的。当时战士们曾有一首快板:“八路个个是英豪，为国为民多荣耀，天大困难咱不怕，渡过艰苦胜利到。”战争锻炼了我们，同时也教育了我们，我们从战争中认清了丑恶的敌人，提高了自己的阶级觉悟，更从战争中获取了经验，学习了消灭敌人的办法"},{"type":"paragraph","text":"仅从抗战末期到解放战争以来，我们曾参加过宿羊山、柏山、官桥、滕县、宿北、峄县枣庄、枣安、许昌、洛阳、开封、睢杞、济南、淮海等主要战役数十次，歼敌近万人，缴获武器可装备一个师。每次战斗都和其他部队一样地坚决澈底完成任务，坚决顽强机智勇敢。洛阳战斗，就是一个典型的例子。"},{"type":"paragraph","text":"洛阳，这个陇海铁路上的战略要地，蒋匪自称为“铜墙铁壁”，一切设防都属于近代化的。城内外均修有半永久性的工事，并设置了深沟高垒、铁丝网、木马、地雷等十五道防御工事。守城的敌人系蒋匪嫡系部队青年军二○六师，绝大部分是美式装备，敌人就企图以此阻止我军的进攻，避免被歼的命运。攻打这样的城池，并歼灭这样的敌人，在我们来说，还是第一次。但是强大无敌的人民解放军，是任何敌人都不能阻挡的。一九四八年三月，我军奉命配合兄弟部队向洛阳进攻。在这一战斗中，我营担负着重要而艰巨任务——突破洛阳东门。摆在我们面前的任务是非常艰巨、复杂的，要完成它，不仅要靠我们的英勇顽强，还要想办法使我们的代价付得更小，正像当时战士们所说:“要想战胜敌人，全靠勇敢与机智结合。”于是我们就开展了洛阳城下的军事民主运动，自营级干部到战斗小组长、爆破员、突击队员甚至文书、理发员都普遍进行调查访问，了解敌人设防情形，兵力部署，火力分布，以及每个地垒上的枪眼和每个地雷的绳子。这些情况完全搞清后，各班都把敌人工事配备制面沙盘，召开“诸葛亮会”，逐个研究对付的办法；并根据战斗中各种可能发生的情况，规定了每个人的战斗任务与位置，反复进行学习，直到完全适合战术要求为止。同志们的态度是:“不急躁，不冲动，大家用脑子、想办法，不犯一拼主义。”经过这样自上到下的努力钻研，为战役的胜利打下了基础。"},{"type":"paragraph","text":"十一日下午七点钟，团指挥所发出了战斗的讯号，命令前进。于是我们就可以交替式的爆破和连续性的冲锋，迅速摧毁层层障碍，胜利地突进了洛阳东门。"},{"type":"paragraph","text":"战斗是极其激烈的，敌人逐堡固守和顽抗。但是，前面一个战友英勇地倒下了，后面的马上冲上去。一连副连长沙培深同志三次负伤不下火线，顽强地指挥部队与敌人进行搏斗。一个解放后参军不到一年的新战士刘自明同志，在突破口上第一次负伤时，指挥员叫他下去，但他坚决不肯，并说:“我只要爬得动，就还要打。”第二次右手被打断了，就用左手打枪，用两腿夹住枪托上子弹。他们就这样连续打垮敌人五次反冲锋，坚持到后续部队进入洛阳城，终于决定了蒋匪二零六师全部覆灭的命运。"},{"type":"paragraph","text":"洛阳解放了，我们部队进驻城内，对城市政策、战场纪律的遵守，像我们整个解放军一样，不但秋毫无犯，而且处处爱护人民利益。"},{"type":"paragraph","text":"洛阳战役的胜利在我军攻坚战术上创造了新的范例，提高了攻取大城市的信心，并大大改善了部队的装备。决定洛阳战役胜利的重要因素之一，是突破洛阳东门。再加上我营自建军以来，始终保持着我军英勇战斗，遵守纪律等优良传统，因而荣膺第三野战军首长嘉奖为“洛阳营”的光荣称号。"},{"type":"paragraph","text":"毛泽东的战士是永远向前的，而“洛阳营”战士们，更在党所给的荣誉称号的鼓舞下胜利前进。我们从不骄傲，从不保守，从不因胜利而松懈自己的战斗意志。当全国大陆战争基本结束以后，我们仍始终站在战斗的最前线，为扫清东南沿海残匪、解放台湾而不息地工作着，战斗着。年中，由于经自去年“八一”到现在的一过一连串的爱国主义与国际主义学习，我们的思想水平已从“保家、保母”的基础上，进一步认识到反对帝国主义、保卫伟大的人民祖国、保卫世界和平是自己的光荣任务。同志们都这样说:“今天知道了祖国这样光荣伟大，咱们要好好保卫她，建设她。"},{"type":"paragraph","text":"”所以在战备练兵，构筑国防工事的任务中，同志们都表现了对祖国的无比热爱和对党、对人民事业的无限忠诚。如一连战士张合三，在抬二百多斤的木棒爬两千余米的高山时，肩膀磨破了，仍不愿休息。当排长命令他休息时，他又跑去敲石子，右手起了血泡，就用左手敲。为保持与发扬“洛阳营”的荣誉，为保卫祖国，保卫胜利的果实，像这样用自己的毅力去克服困难的事例，是一下难以说完的。同志们自己曾写了这样一首诗歌:"},{"type":"paragraph","text":"“我们是人民解放军，保卫祖国，保卫人民，那怕天冷和天热，那怕山高石头硬。"},{"type":"paragraph","text":"要在祖国海防上，筑成一道铁长城，谁敢冒险来进犯，坚决把它消灭尽。”"},{"type":"paragraph","text":"这充分表现了战士们的刚强意志我们之所以能够保持与发挥荣誉，是因为有共产党的领导；同时每个同志都具有高度的阶级觉悟与崇高的革命英雄主义精神。每次战斗中，共产党员们都以自己的模范行动来带领周围群众。在攻坚战的冲锋出发地，在守备战的战壕里，也召开党的小组会，研究如何保证完成任务。党在“洛阳营”有着崇高的威信，非党同志们在战前的决心书上的第一条都写着:“不怕牺牲流血，保证完成党所交给的一切任务，决心立功，争取入党。”“洛阳营”在抗日战争、解放战争中曾经出现了一人冲垮敌人一连的英雄陈友壁，带领三个班打垮敌人二个营五次冲锋而自己负伤不下火线的英雄张先军，一人歼敌一个排的英雄郭金保，宁死不屈的英雄轩广胜，单人缴获敌人一个连的枪枝的英雄安保全，不朽的马特洛索夫式的英雄陈金合，智勇双全的青年指挥员张明…………等二十多个战斗英雄，一个劳动英雄，近百名各式各样的模范。这些人都是共产党员。此外并出现了一个“团结模范连”一个“爆破模范排”，十八个战斗、团结、遵纪模范班。当“洛阳营”的同志们每念及自己的荣誉称号时，总是无限地感谢党对我们的教育和培养，感激各级首长的具体指导，同时也感谢兄弟部队对我们的协同和帮助。"},{"type":"paragraph","text":"现在，我们警惕地保卫着祖国的国防，紧张地练兵，以积极的行动响应毛主席、朱总司令的号召，向建设现代国防军的道路上迈进。"}]}