{"id":235652,"date":[{"year":1951,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2572","ytitle":"","mtitle":"幸福和苦难","ftitle":"——朝鲜战地散记之二","authors":["金中"],"text":[{"type":"paragraph","text":"金中"},{"type":"paragraph","text":"去年长津湖战役后，我们部队往东海岸开拔了，连续行军五天，最后一晚上到达宿营地时已经下午二点了。天气比往日冷，我皮帽子的遮风和胡髭上吹满了一层厚霜，眉毛和眼镜间也结成一道薄冰，整个儿的脸已冻得失去知觉，我瞧瞧别的同志也和我一样。那晚上，路程长，大家都已走得很累，两足的膝盖以下，好像已被割去了一般，踏在地上犹如穿了一双厚底靴。我们三个人进了老百姓屋子，来不及问候房东，也没有解背包，倒在坑上就睡着了。"},{"type":"paragraph","text":"第二天早晨醒来，已经日高三丈，我们的身上都盖上了一重被子，奇怪!一瞧原来都是老百姓的。我揉了揉眼睛，推开搨门，向老百姓的坑上探了探头，——两个小孩儿，一个约摸六七岁，另一个瞧上去才不过四岁，他俩对着我微笑，那个大的很规矩的向我一鞠躬:“休哥哈斯米达”(“辛苦了”)，我见这家里没有大人，那这被子又是谁给我们盖的呢?便问:“主人开西米加”(“主人在家吗?”)"},{"type":"paragraph","text":"“引民棍代”(“人民军队”)两个小孩一起回答。那也许是他的父亲已经参军了，但总该还有大人。我正在翻弄着自己的“朝鲜语会话手册”，打算再问他，那时门儿起处，进来一个妇人，头上顶着一罐水，背上还揹着一个婴孩，那显然是他们的母亲，随後又进来一位老大爷，揹着一纲柴火，他们脱去船鞋上了坑，满脸堆着笑说:“东木!休哥哈斯米达”(“同志，辛苦了”)一边又给我端来了洗脸水，我站起来接了过来，随手从干粮袋里掏出一把缴获来的牛肉干分给两个小孩吃。从第一天起，我们就开始搅熟了。"},{"type":"paragraph","text":"晚上，我们团坐在他家里拉家常，联络员老金替我们当翻译。我们知道这老大爷姓李，有三个鬼子，战争爆发后都去参军了。那妇人是他的大媳妇三个小孩都是他的孙子。我们都赞他福气好。李大爷也问我们每个人，家里有些什么人。我们三个人也不厌其详的告诉他。他频频点头，待我们说完了，他叹了一口气说:"},{"type":"paragraph","text":"“唉!——本来是么，谁家里没有父母、兄弟、姊妹呢?谁不愿意像现在我们这样团坐在一起呢?……可是美国鬼子偏不让我们过安定日子，不和他们干，难道再当亡国奴不成?所以我三个儿子都参了军，我要是年青二十年也一定和他们干，……当我们危难的关头，你们中国人民，远离家乡，来帮助解放我们朝鲜人民，我们子孙万代都不能忘的!”"},{"type":"paragraph","text":"“同样；中国人民在遭受日本帝国主义侵略的时候，朝鲜人民的血也曾流在我们土地上，我们也忘不了他们。”"},{"type":"paragraph","text":"李大爷听了我的话，频频点头，随又掏出钢笔，在报纸上写了几个汉字:"},{"type":"paragraph","text":"“朝中两国兄弟邦，"},{"type":"paragraph","text":"弟有难来兄来帮。”"},{"type":"paragraph","text":"我在下面添上了一句:“兄在难时弟曾帮”李大爷露出了微笑，拍拍我的肩膀:“正是，正是。”"},{"type":"paragraph","text":"我们正在愉快谈话的时候，门外有一个女人声音:“主人开西米加?(朝鲜人的习惯，在进门以前必先问一声:“主人在家吗?”待屋主人答应后再进去，否则就是不礼貌。)"},{"type":"paragraph","text":"李大爷站起来忙去开门，进来一个“阿兹嫫尼”(嫂子)，头上顶了一个包袱，背上揹了一个小孩，李大爷的媳妇过去把她的包袱接下，我们賸出一个地方让她坐下。李大爷热烈地问她，我只能听懂“冷吗?”“饿吗?”这几句，那妇人也咕噜咕噜说了一大套，我以为她也许是这家子的亲戏从那里避难来的，我便问坐在身边的老金，原来李大爷并不认识她，她不过是寻常过路的难民。李大爷从锅屋里端来一大碗饭和一小碟“金姆七”，(朝鲜盐菜，是家家备有的副食物)放在那妇人面前，一面对我说:“这样受难的人多得很呢!她的男人参军了，房子被敌机炸了，没处去，背着孩子到处流浪，我们此刻还有一口饭吃，也不能一个人吃，也得大家弄个半饱，说不定明天我也会背着这两个孩子到谁家去避难的哩。”"},{"type":"paragraph","text":"住了不多几天，我们已和这家子搅得像家里人一般。那晚上来的那个妇人仍住在他家里，她从不多说话，一早起来把孩子托交给我们，自己拿了绳子，斧头，到山上去砍柴火，到了第三天，我们的门口已聚满了一大堆。我在想，不知她究竟作什么用，後来老金跟我说:她不愿意在这家里吃白饭，虽然李大爷待她那么好。她砍了这些柴火打算烧苞米糖卖给我们志愿军战士吃，挣了钱自己养活自己；可是口袋里没有钱去糴苞米。老金提议我们三个人给她凑一些本钱，刚好我们发下了津贴，每个人出四百元朝鲜币，一千二百元可买到二斗苞米，烧成了糖，可挣六百元钱。那晚上，糖烧成后，我们就动员同志们去买，一下子二十四斤糖，全部卖完了。"},{"type":"paragraph","text":"敌机不时的来骚扰，常常在村子上空打几个盘旋又飞走了。飞机的轧轧声一响，小孩蒙着头就哭，我们总把孩子抱来做着他，但李大爷每次总粗暴地说:“哭什么，朝鲜人是没有眼泪的!”那个大孩子似乎也很懂事，就不哭了，并用他的小手去擦他弟弟的眼泪:“伢!乌其玛拉”(不要哭)。朝鲜孩子就是这样变得坚强起来的。"},{"type":"paragraph","text":"次日，我正逗着两个孩子玩，突然敌机低飞在村子上掠过，也不打盘旋，猛地就是一梭子机枪，接着丢了两个炸弹，村东的房屋烧了起来，我知道已暴露了目标，耽在屋子里会吃亏，抱起两个孩子向防空洞奔去。老金、老张、孩子的母亲，李大爷也跟了过来。我们刚在防空洞里蹲下，敌机一个俯冲下来，把我们的房子打着了，顿时起了火，我们发觉那个寄居的嫂子还在屋里，老金就跳出去抢救，他一出防空洞，一阵子机枪从他头上掠过，幸好他卧得快，没有受伤。他连滚带爬冲进了屋子，把那嫂子揹了出来。她身上已经没有了气，襁褓里孩子的头已烧得乌黑。村子的四周烧起了熊熊的火，美国空中强盗又欠下一笔血债。我们从防空洞出来，李大爷拍拍自己身上的灰，也不去抢救自己的屋子，呆立在它的面前，对我说:“我不是跟你说过了吗?现在终于轮到了我自己。他能烧掉我们的家园，永远也烧不掉我们朝鲜人的心!”"},{"type":"paragraph","text":"我们怀着悲愤的心埋葬了被美国空中强盗杀死的那个动劳的朝鲜妇女和她的孩子。我们在她的坟墓上挥上最后一锹泥土。李大爷擦去额角上的汗，背起行囊，牵着两个孩子和我们道别，又在他老家废墟上默默的站了一会；严肃的低声地说:“我一定要回来的!”说着头也不回地走了，我们站着目送他们的影子消失在山脚下，才拿起我们的枪，走向新的宿营地。我在想:今晚他们不知又到谁家去投宿哩。全朝鲜就是一个大家庭，他们会活下去的!在朝鲜，我们把幸福和苦难体验得如此深，美帝侵略者时时刻刻把朝鲜人民从幸福引向苦难；朝鲜人民为着幸福的将来不屈地战斗着，中国人民志愿军为了保卫祖国人民免于苦难，和朝鲜人民站在一起，并肩作战，打倒美帝侵略者。美国的野兽们!我们一定要向你们索还血债!"}]}