{"id":235694,"date":[{"year":1951,"month":7,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1698","ytitle":"","mtitle":"皖北农村剧团的发展和巩固","ftitle":"","authors":["凤兮"],"text":[{"type":"paragraph","text":"凤兮"},{"type":"paragraph","text":"翻身农民需要文化"},{"type":"paragraph","text":"解放以后，广大的农民经历了伟大的社会改革斗争，特别是通过土地改革运动和抗美援朝运动之后，在政治和经济地位上起了本质的变化。翻身后皖北的农民，迫切地需要丰富自己的文化生活。通过了春节文娱活动，皖北的农村剧团大量的发展起来了。据初步统计，全皖北已有农村剧团一二四○个，男女演员二七五五一人。这些剧团在配合中心任务的宣传工作中，演出了大量的新旧剧目，改编和创作了大量的剧本。以安庆专区为例，一年多以来的不完全统计:演出剧目达一○○九个，其中自编自改的占六三一个，演出了二九七二次，观众达二、九一八、七二○人；该专区人口不过三百万，几乎每人都受到戏剧教育。"},{"type":"paragraph","text":"农村剧团是在群众中生长、发展、巩固起来的，是群众自己的文娱组织，是群众生活中的重要组成部份。因此，群众热爱它，支持它。就以上数字看来，农村剧团在教育群众、推动农村文娱活动和推动与完成中心任务上，是起了相当巨大作用的，这在演出的典型效果上，可以得到生动的说明。"},{"type":"paragraph","text":"帮助群众打破顾虑"},{"type":"paragraph","text":"在太湖沙昌乡反霸运动中，换了几个乡长，群众还是很难发动起来；後来义仓剧团到该乡演出了当地恶霸辛文彬的真实罪行，反霸斗争接着便掀起来了。南阳区龙团乡在抗美援朝运动中，开了六、七天会，没有把群众说动，结果新新剧团演出“光荣参军”，宣传了优属代耕工作，使群众顾虑打破，立刻便有廿七个农民报名参军。"},{"type":"paragraph","text":"在潜山，这些生动的例子更多:源潭区剧团在一个行政村演出“光荣参军”後，就有十三个青年农民报名参加志愿军。槎水区水口乡剧团演出“兄妹斗争”，即有一个贫农媳妇带头斗争她的地主公公；演出“木兰从军”後，就有一个萧大娘送她的两个儿子去参加志愿军。演出“慰劳战士”后，立刻便有两个妇女互相挑战，带头做鞋送给战士。"},{"type":"paragraph","text":"群众自己描写和演出自己的生活，使演员、编导、剧中人、观众四位一体，这是皖北农村剧团的特点；就是因为掌握了这个特点，剧团才获得了发展、巩固。"},{"type":"paragraph","text":"皖北农村剧团的第二个特点，是紧紧地掌握了大众化的方向，大量运用了地方戏形式，演出的戏群众听得懂，也会唱。凡是与此相反，则必然要碰壁。如潜山槎水区群众爱看黄梅调，干部要看话剧，硬要演话剧，群众都走光了，后来还是县长来了才纠正偏向。桐城孔城知识分子演话剧，群众说这是什么戏，不唱也不打锣鼓。但这里强调地方形式并不等于反对其他形式，这只是“主要”与“次要”的问题。地方形式自然是主要的，但也必须逐步改进，向新的方向发展，不能老停留在原有的基础上。"},{"type":"paragraph","text":"克服困难几点经验"},{"type":"paragraph","text":"皖北的农村剧团是在不断克服困难中壮大起来的，一年多以来，各地农村剧团在克服困难这方面，积累了不少的经验和工作方法，这里就几点重要的加以介绍:"},{"type":"paragraph","text":"第一是克服了经费困难。农村剧团既是业余的群众团体，经费来源也必须要依靠群众自己解决，政府只能加以协助和鼓励。解决的办法，有的依靠演员自己解决，如太湖新新剧团自带干粮演戏，七、八里路以内就回家吃饭；宿松二郎区剧团演员自捐灯油排戏；有的开荒生产，自力更生；有的靠群众自愿捐助(如群众捐献斗争果实)；有的以募捐或演出收入解决经"},{"type":"paragraph","text":"第二是自编自演，解决剧本材一。主要的是就地取材，真人真事。事实证明农村剧团非要如此不可。一年多以来，在这方面成绩是惊人的。由于取材真实，是大家所熟悉的，又是自编自演，自然演来逼真，与群众情感紧紧地联系起来，这就更易感动和教育群众。在自编剧本方面，一般均发挥了集体力量，实行集体创作，证明群众是有智慧的。"},{"type":"paragraph","text":"第三是演出条件上的困难，也想尽了各种办法加以克服。他们运用了群众力量，适应了农村简朴的特点，如岳西用秤盘作小锣；太湖用水浸红纸作胭脂，用麻做胡须；潜山用纸扎服装，用单被做幕布。"},{"type":"paragraph","text":"第四是演出与生产矛盾问题的解决。演戏不能妨碍生产，这是肯定的，否则便不能坚持。解决的方法大多采用了互助代耕，并掌握季节性活动，如秋收後和春节期间可以多活动，农忙时可以少演。排演也一般在夜晚或下雨天。"},{"type":"paragraph","text":"皖北的农村剧团发展起来了，而且有了巨大的成绩，我们展望农村剧团的未来，不禁为之兴奋万端。它是群众斗争形式之一，它来自群众，又转而教育了群众，指导了群众，在新民主主义的新社会中，它将大踏步走向更远大的前途。"}]}