{"id":235718,"date":[{"year":1951,"month":7,"day":31}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1426","ytitle":"在反革命分子面前","mtitle":"筑起一道铜墙铁壁","ftitle":"第一制针厂搞好了户口工作","authors":[],"text":[{"type":"paragraph","text":"北四川路区上海第一制针厂现有职工一○四人，其中差不多有三分之一的职工是住在厂里的。"},{"type":"paragraph","text":"一户口混乱时期"},{"type":"paragraph","text":"解放以后，该厂对於户口工作，一直不予重视，而有三不管现象；就是说，厂方不管，工会不管，群众更不管。"},{"type":"paragraph","text":"当公安局同志来了解户口情况时，问厂里户口人数有多少?职工中有没有不报户口的人?问你问他，所得的答复同样是一个“不晓得”。甚至职工本人，问他自己的户口有没有报，也还是莫名其妙地回答“不晓得”。"},{"type":"paragraph","text":"不但职工的户口没有搞好，职工的亲友并且随便可以到厂里来住，亦从未加以注意，张三也好，李四也好，糊里糊涂地混过去，户口既无专人管理，也没有统计。"},{"type":"paragraph","text":"开始整顿户口时期"},{"type":"paragraph","text":"自从人民政府公安局公布了“户口管理暂行规则”和“户口违警暂行罚则”草案以后，并在公安同志一再下厂联系以后，该厂开始调查户口了。根据统计，该厂没有申报户口的职工，差不多占总数的二分之一。於是厂方来了一个硬性的办法，要他们补报户口，就是说，你不报户口，我就不雇用。其时，正当大张旗鼓镇压反革命工作的时候，工会方面也不事先将报户口的意义和重要性向群众解释清楚，硬性要求会员办好户口手续，并且将没有办好户口手续会员的会员证暂时收回，理由是免得他们拿会员证在外招摇。这样一来，户口是整顿好了，空白户口没有了，但群众却大不满意。他们说:“解放了，为啥还要报户口?”有的到工会问:“报户口究竟为点啥?”工会轻描淡写地回答几句，讲不出具体理由；因之，车间里噜里噜苏的闲话交交关关，群众对户口的看法还是不明确的。"},{"type":"paragraph","text":"“夏兆荣事件”教育了群众"},{"type":"paragraph","text":"夏兆荣是该厂的工友。他的朋友的父亲丁永孚，是逃亡地主。四月间，夏兆荣偷偷地留丁永孚在厂里住了一夜，当丁永孚被公安同志认为形迹可疑而带到派出所时，夏兆荣又为之保释；结果，丁永孚竟私自逃走了。夏兆荣自思丧失了立场，一再的犯了严重错误，做了反革命分子的防空洞，他后悔不及，终於自杀了。"},{"type":"paragraph","text":"通过夏兆荣事件，教育了群众，大家对镇压反革命工作有进一步的认识，因而对户口工作也有进一步的认识。该厂工人孙一培说:“过去我们厂里一部分职工，认为户口工作是反动派时期压迫人民的工具，解放了就好不报户口了，现在才认识到目前户口工作与反动派户口政策有本质上的区别，我们要安居乐业，镇压反革命，必需把户口工作搞好。”在“彻底肃清反革命”和“防止坏人钻空子”的口号下，户口工作和纠察制度开始被重视起来了。"},{"type":"paragraph","text":"订立户口公约"},{"type":"paragraph","text":"六月间，该厂召开了户口问题座谈会，公安局同志也来参加，对户口问题一再详尽地说明。同时，该厂接到东横浜路景兴里全体居民“做好户口正确公约”的挑战书，把挑战书发到小组去讨论。工友们纷纷发表意见:“要搞好工作，一定要订户口公约”，“要防止坏人钻空子，一定要把户口搞好”，他们一致表示要向景兴里应战，并初步订出了户口公约。小组长把各组户口公约汇交工会，工会根据群众的意见，集中拟定了八条全厂的户口公约，於是又发到小组去讨论，一致热烈通过，并纷纷在公约上签了名。"},{"type":"paragraph","text":"订立户口公约之后"},{"type":"paragraph","text":"户口公约订立以後，全体职工不但对户口工作有了基本上的认识，而且是照公约的规定实际上做到了。例如有一天晚上，工友中来了五六个亲戚，该厂职工就婉言拒绝他们在厂内住宿，并劝他们向附近派出所去报户口。又一次资方雇用一个新厨司，没有办好户口手续就来临工作，经工会解释户口意义後，资方亦照办了。"},{"type":"paragraph","text":"通过订立户口公约，不但使职工政治认识大大提高一步，而且是有利於肃清反革命工作的进行的。　【本报记者】"}]}