{"id":235803,"date":[{"year":1951,"month":7,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2204","ytitle":"","mtitle":"给青年读者的一封信","ftitle":"","authors":["谢林斯基","李池节"],"text":[{"type":"paragraph","text":"谢林斯基　著　李池节　译"},{"type":"paragraph","text":"今年二月六日，是苏联一位地位最高之老科学家谢林斯基九十岁大寿辰，同月又适逢是苏联有名的科普杂志“知识即力量”创刊廿五周年，该杂志特发表他这封公开信，作为纪念。关于他的传略和在生物化学上的学说请参读今年四月份“科学通报”。——译者"},{"type":"paragraph","text":"我的青年朋友们:"},{"type":"paragraph","text":"我想将我这个九十岁老人的一些愿望，写给你们。我记起了过去对“原子”这个字虽然注意但仍半信半疑的那些年代。关於物质的科学，完成得很慢很慢。我亲眼看到实用电学的诞生，往后经过很长的日子，在莫斯科和俄国其他一些城市里，才有多里伏·多布罗伏尔斯基发明的电车，载送那些本来要坐上用瘦马来拖动的马车乘客。俄国医生卢宁发现了维他命，但这个发现，亦如其他几千项发现一样，当时并没有受到注意。优秀的俄国物理学家列贝捷夫“衡量”过光线，从他的研究中所产生的理论，奠定原子能未来的基础。但列贝捷夫却和我一起被迫离开了莫斯科大学的实验室。一九一一年我们抛离实验室，是因为我们被认为参与了反对沙皇政府绞杀科学与教育的行动。"},{"type":"paragraph","text":"那时候，外国资本家在俄国生长得根深蒂固。他们播散骗人的鬼话，说我们精神贫乏。远隔离着人民的统治阶级，不相信俄罗斯人有能力战胜它不身的落後。受反动派迫害的列贝捷夫逝世了，他没有等待到人类历史上一个新世纪的来临。伟大的社会主义十月革命，才敲开了这个伟大的科学的共产主义时代。"},{"type":"paragraph","text":"你们应该知道这项真实事:我们伟大祖国人民是有卓越的智才，俄罗斯的学者和发明家们，在沙皇俄国苦难年代中，负责铺下了一条走向未来的大路。斯大林同志说过:“青年人特别应该知道科学的历史。”"},{"type":"paragraph","text":"和一切人一样，我少年时也妄想过幸福:想替我自己、替我的近亲、替我的祖国谋幸福。但是惟有勇敢献身、智才卓绝的人——列宁的信徒、布尔什维克才晓得走向这种幸福的真正道路，他们知道用最坚强的马列主义理论武装起来的劳动大众，就有足够改造世界的伟大力量。"},{"type":"paragraph","text":"苏维埃人民的幸福，是在於愉快、美丽、有创造性的劳动。建立社会主义制度这种伟大的可能性实现了，我们才获得我们的幸福。从我们的现在到青年朋友们的未来，还要向前迈进。我们要时时刻刻记牢斯大林同志这句话:“我们不可以仅仅局限於今天。我们还应该想及明天，想及最近的将来。”努力走向非常美丽的共产主义的未来，正鼓舞着今天我们日常一切工作。"},{"type":"paragraph","text":"自从工人阶级当了主人，他们已经可以有计划地来驾御自然，利用自然来替人民造福了。改革我国丰富自然资源面貌的列宁、斯大林计划，它的实现，也就是走向共产主义的道路，走向人民幸福的道路。就这样，许多条巨大的河流，它的水力发过电以後，还灌溉了沙漠死地。"},{"type":"paragraph","text":"无数架机器犁锄来到田野，做着庄稼人最能干最愉快的劳作。许多实验室相争的从自然界创造出这些奇迹:例如，用可塑体所造出的机器零件，却比钢铁还硬；人造纤维，比天然的生丝还胜一筹。化学工厂里的工人、工程师们，正用复杂而又精密的方法来从事制造这些产品和其他数以千计的有价值物品。我们已经有自动的工厂，厂里的机器会自动地生产，而厂内工人和工程师仅仅管理生产过程。建筑师以前所未见的速率来建造高层房屋。科学家们探入到物质构造的深处，探察到原子能，掘开地球的核心。"},{"type":"paragraph","text":"在科学的面前，随时都有着伟大的任务。但科学也从来不曾有过像今天这样强大的阵容，无论朋友、助手、共同工作者都团结在一起。几千个集体农庄实验者正在以米邱林方式来改造植物和动物。几十万个前进的工人，把实验室的成就，推行於生产，同时将科学的创造提到更高的阶段。斯大林同志说过:“科学和技术的新途径，有时就是靠那些对科学世界完全无知的人、普通的人来打通，事实上，他们就是事业的革新者。”这句话越来越有力量了。我们每个用知识武装起来的人，都可以成为新事物的创造者。你们从年青时起，就应该参加苏维埃人民的有创造性的劳动，——这就是社会主义国家劳动储备教育重点之一。一切通往知识、通往光荣、通往创造的大路，都摆在你们面前。你们是地球上最幸福的人:你们生下来就有权享受幸福。你们的英雄，是斯达哈诺夫者，是有高度创造感性和革新思想的人。向共产主义前进!——这就是说永远向前走，要知识丰富，要精通自己本行。勇敢地竞赛吧!在苏维埃国家里，一个人的成功，就可以提高其他一切人的创作力到新阶段。伟大的事业唯有集体才可以干得出来。为克服那难倒私人的新困难而斗争。向更好的学习!探索科学、技术上一切新的发展"},{"type":"paragraph","text":"大革命後初初几年，党曾公开号召青年从事科学，许多青年由工场工厂来到我或者其他科学家的实验室中来。在工人大学里，他们吸收了知识，和用知识把自己造成一个著名的工程师、工业的领导者、或大学者。"},{"type":"paragraph","text":"你们的父亲兄长曾在苏维埃人民反抗希特勒侵略的伟大卫国战争中保卫我们祖国的自由和独立。现在有一条通往共产主义、通往幸福的大路在你们前面。要留心保持你们的气质纯洁。要让你们有力的一双手来从事创造性的劳动。不要让两手发抖，只要这对手是从事於这种劳动、这种幸福、和从事於保卫我们生活上的美满，不让别人企图把世界倒退回蒙昧，不让别人来蹂躏各民族的一切建设和目的在改善人类子孙生活的种种防御。我们建设未来并不是句空话；我们相信:白画战胜黑夜，生活战胜死亡。和平战胜战争。"},{"type":"paragraph","text":"让这份刊物帮助你们去教育自己有苏维埃人民的最高道德品质:热爱自己美丽的社会主义祖国，绝对信赖列宁斯大林的党，努力从事於有益的自发的劳动吧。"},{"type":"paragraph","text":"知识的确是力量。但知识只许用在有益於人类的目的上。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517v080201.JPG\">"}]}