{"id":1087365,"date":[{"year":1997,"month":4,"day":18}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(第19期)","column":"新思维","genre":"","count":"1598","ytitle":"品牌是什么","mtitle":"引导市场发展的“近卫军”","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"特约撰稿人　南雁"},{"type":"paragraph","text":"就在三年前，英国《经济学人》杂志还在宣称，全球一体化贸易会使品牌消亡。而如今全球商业市场、特别是亚洲的商业市场却迎来了一个创建品牌、用品牌引导市场发展的千载难逢的时机。光靠降低成本和价位、是难于最终取胜的，企业必须培育自己的品牌。如今传统营销已山穷水尽，多数营销商开始选择“长线”之路，凭借的就是“品牌”。"},{"type":"paragraph","text":"一个时期来，一些世界著名经济专家对品牌的发展趋势发表了不少看法，虽然各持己见，但在共性的问题上，还是英雄所见略同的。"},{"type":"paragraph","text":"品牌到底是什么?品牌就是公司的PASS专卖证，是一个长期投资项目。驰名品牌是一个地区经济活力和技术进步的象征。她代表着一种产业的扩张活力。"},{"type":"paragraph","text":"品牌的范围很广，有产品品牌、组织品牌、个人品牌、事件品牌和地理品牌。好的品牌需要不断地努力维护自己的地位和影响，一旦中断对品牌的投入，就等于对品牌实行“安乐死”。"},{"type":"paragraph","text":"品牌的管理是一门独立的学科，要有其他的营销技术相互补偿，包括周密的计划、严格的质量管理、地道的广告宣传，还得依靠长期有效的财力支援。把一个简单的名字变作一个强有力、经久不衰的品牌，是一个十分复杂的系统工程。"},{"type":"paragraph","text":"品牌的推介，人们自然认为要依靠传媒。传媒自有它接近受众的优势，但为广告而做广告的做法，是不思进取的懒汉营销方式。"},{"type":"paragraph","text":"品牌的作用是交流，品牌本身就像个媒体。通过品牌提供技术信息，建立顾客与品牌间的关系，扩大和增加客户对品牌参与的潜力。品牌不是围着产品转，而是围着声誉建立起来的，包括质量、价格、创新等一系列的东西，而不是某一典型样品。"},{"type":"paragraph","text":"品牌的目的是创建服务。品牌的实质是承诺，是将产品和服务真正送达顾客手中的诺言兑现。"},{"type":"paragraph","text":"世界的经济分析家们普遍认为，中国的市场年增长一直在平稳发展，目前市场对质量的需求已远远超过对数量的需求，所有品牌都在经历一种消费考验。"},{"type":"paragraph","text":"近日，国家统计局社会统计司在北京、上海、广州等31个大中城市进行了一次“全国城市居民消费品调查”，调查的品牌涉及213个，调查的消费品种类包括食品、饮料、烟酒、服装、洗涤用品、家电等37种。调查结果表明，我国城市居民品牌意识明显增强。我国市场的品牌竞争已日趋激烈，多数消费品尚未出现优势品牌。品牌最多的是衬衫，有495个。最少的是胶卷，只有13个。耐用消费品的品牌有184个，尽管品牌很多，但真正在市场上打响的并不多。"},{"type":"paragraph","text":"调查中发现，除胶卷、可乐、咖啡等少数消费品外，多数消费品市场仍为国产品牌所占领。特别是家电市场，国产品牌已占有市场的最大份额。本次调整所涉及的耐用消费品中，电冰箱、洗衣机市场占有率居前10位的均为国产品牌，如容声占17.41%、小天鹅占16.94%、水仙占8.74%。居民的日常消费中，已经有了比较强的名牌意识，在27种日用商品中，消费者心目中的最佳品牌与市场占有率第一的相吻合的达22种，占总数的82%。其它5种消费品在消费者心目中的最佳品牌，市场占有率也不低。"},{"type":"paragraph","text":"在市场逐渐走向规范化，消费者不断成熟之际，靠假冒伪劣和抄袭名牌的“短线出击”最终会给企业和营销商带来灾难。世界经济观察家发现，亚洲的有些品牌之所以在市场上战绩不佳，原因就在于肆意模仿.缺乏专业营销和定位不当。亚洲市场面临着从无品牌产品时代转向品牌产品时代，长期战略的品牌管理正日益受到重视，组装生产或模仿生产正在转变为成品牌生产。"},{"type":"paragraph","text":"品牌产品比原商品的附加值要高许多，世界上一些著名公司的利润有70至80%是品牌带来的，可以毫不夸张地说，是品牌创建了他们的商业帝国。"},{"type":"paragraph","text":"21世纪的品牌策略已发生了根本的转移，地理的意义已经不大，索尼、三星、宏基、等品牌，大部分是出自它们的东南亚的子公司，可以这样说，是产品品牌创建了公司。"},{"type":"paragraph","text":"品牌的收益往往是在多年之后才能得到回报。优质品牌靠不懈地培育，重点在维护产品质量、保持特色并确保更多的消费者认同，这样你就会从品牌中得到源源不断的好处。"}]}