{"id":1087203,"date":[{"year":1997,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"热血宣言","ftitle":"——从铁军到井冈山　15.不幸为病囚","authors":["萧克"],"text":[{"type":"paragraph","text":"萧克"},{"type":"paragraph","text":"我知道汤坑战斗后上级原计划是去海陆丰，便决定带着我连剩下的20人单独行动。我向部队说:“不要灰心，只要到了海陆丰彭湃那里，就有希望!”"},{"type":"paragraph","text":"一路上，不断遇到反动民团的拦阻，子弹消耗得差不多了，人也精疲力竭。有的人丢掉枪悄悄溜走，有的人干脆坐下不走了。不到半天，20人的队伍仅剩下七八个人。"},{"type":"paragraph","text":"当地的老百姓喜欢枪，人们都挤在路边看我们。有些生病或疲惫的兵士掉队二三十步，就会有人突然从围观的群众中跳出来，抢了枪便跑。走在队尾的兵发现后，惊呼不迭，我们赶紧放枪威胁，抢枪的人一下钻进人群就找不到了。这样的事在行军中发生过几次。"},{"type":"paragraph","text":"一天下午，经过一个村子，刚到村口，就有人打枪，村的侧面也传来枪声。我们还击了几分钟，仅剩的子弹打光了。眼见村里和村边有人向我们冲过来。一个班长对我说:“看样子不是敌人，东江的百姓就是爱枪。”说完，他把枪往路边一甩就跑了，别的人也边跑边扔枪。"},{"type":"paragraph","text":"村里的人追上来，我回头看看，果然是老百姓。我刚松口气，又有人围上来了，是国民党第13师的部队。我们都被俘虏了。"},{"type":"paragraph","text":"当天黄昏，我们被押到潮阳，关进一个大祠堂。祠堂里已有一二百人，都是叶贺部队的官兵。我们进去，连插脚的地方都没有。"},{"type":"paragraph","text":"第二天，我们又被押往汕头，关进离13师司令部不远的一个大院子里。院里关押二三百人，人们不管认识不认识，都不打招呼。"},{"type":"paragraph","text":"我除了党员身份，还是连级军官。被俘前，我连的士兵对我说:“实在走不动了，如果被抓住我们就说你是司务长。”被俘后，我一直称自己是司务长.但我知道，俘虏中有不少人认识我，身份恐“怕隐瞒不住。”"},{"type":"paragraph","text":"有一天，一个军官来审问，他直截了当地说:“你是叶挺的连长，知道叶挺、贺龙是共产党吗?”我见行政身份已暴露，便不再掩饰，说:“贺龙是20军的，我不认识。叶挺是我们的军长，但我平常见不到他.军人就是服从命令，我们下级哪里知道上级的事?”他又问:“部队里有没有共产党?”我说:“去年我们从广东北伐，今年从湖北二期北伐，回到湖北后，又从江西到广东，我们听到的就是孙总理、国民革命和三民主义这些，旗子、军装、帽子和你们现在一个样。”"},{"type":"paragraph","text":"他见问不出什么，就回去了。打这以后，我便从楼下搬到楼上。楼上原有两个军官，更便于监护。"},{"type":"paragraph","text":"有一天，我和同监的几个人在楼下散步一个看管我们的敌军官也凑过来与我们闲谈，说:“叶挺、贺龙在南昌造反，张发奎回到广东向李军长(济深)报告了，李军长就下命令打你们。但李军长还有一个命令，说叶挺部队是属他指挥的第4军，俘虏都不准搜身。你们不要怕。”"},{"type":"paragraph","text":"说起来，叶挺部队与李济深确实有些关系。叶部从广东出发北伐时，李济深为4军军长。当时4军有4个师，副军长率两个师和叶挺独立团参加北伐；李济深率两个师留守广东.参加北伐的队伍在两湖战场打得好，称为铁军。到武汉后扩编了，又成立了一个4军和一个11军，与李济深虽没有建制关系，但原是李的旧部。我们兵败以后，李济深对旧部采取收容政策，也是笼络军心."},{"type":"paragraph","text":"被俘后不久我就病了，肚子痛得厉害，隔一会儿便要去趟厕所。我估计是得了痢疾，流沙失败后，我极度紧张、劳累，抵抗力差了，很容易染上这个病。"},{"type":"paragraph","text":"我搬到楼上住了几天，病越来越重。由于经常要去厕所，上下楼不方便，又把我换到楼下。我瘦弱不堪，没有力气，不愿说话，也懒得动，整天想睡觉。"},{"type":"paragraph","text":"这期间，我被讯问过几次，都是重复地问叶挺、贺龙和共产党的事，我还是照样回答说不知道。"},{"type":"paragraph","text":"有一次，他们问我；“以后你打算怎样?”"},{"type":"paragraph","text":"我想了想，说:“我有病，不服广东的水土，去年春天刚从师范毕业，和一些同学跑出来当兵，现在想回家去继续读书.”"},{"type":"paragraph","text":"过了一天，吃过早饭，看守说:“下午不开饭了!”我们正纳闷，有人把院门打开，还吼着:“快走!快走!”我们这才明白是被释放了，赶紧收拾自己的行李，离开了被暂作监狱的大院."},{"type":"paragraph","text":"在汕头街上，有一两千被俘又释放了的起义军官兵流落街头。幸亏我身上还有些钱，就找个地方住下，买点药吃L赶紧治病。痢疾止住了，体力也慢慢恢复，但钱花得差不多了。"},{"type":"paragraph","text":"下一步怎么办?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974h071501.JPG\">"}]}