{"id":1087420,"date":[{"year":1997,"month":4,"day":19}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"挥舞大棒损人害己","ftitle":"——美国工商界和有识之士呼吁政府及国会不要滥用制裁","authors":["朱幸福"],"text":[{"type":"paragraph","text":"美国联邦众议员托尼·霍尔昨天在一个讨论会上发言时自我介绍说:“我叫霍尔，是个好人”。他接着说:“在最近举行的一个研讨会上，会议主持人在介绍时称我是个好人，同时也是众议员。这时坐在主席台上的一位长者立即纠正说:‘霍尔不能两者兼而有之，是议员就不能是好人。’”霍尔的幽默既表明自己不想与许多议员同流合污，同时又一语点破美国公众对国会议员普遍没有好感的事实真相。"},{"type":"paragraph","text":"以“维护人权”出名的共和党众议员富兰克·沃尔夫，今天在传统基金会的一个讨论会上大放厥词，宣称他正在酝酿发起一项议案，准备对“迫害”宗教人士的世界各国进行经济制裁，包括取消美国对它们的外援，停止在国际金融机构为这些国家提供贷款等。在国会，一些头脑发热的议员们目前又在同克林顿政府唱反调，一部分人试图取消美国对中国的最惠国待遇，另一部分人正在阴谋制裁“有军方背景”的中国公司，原因是中国在人权问题上未能让美国感到满意。"},{"type":"paragraph","text":"当今美国国内各种制裁他国的法律多如牛毛，一些在国内问题上插不上手的议员，喜欢在外交方面提出各种议案充当干涉他国内政的“英雄好汉”。他们种他人田，荒自己的地。另一些议员为了玩弄党派政治或者为了自己选区的区区私利，习惯于利用经济制裁这个美国外交斗争的工具威胁制裁其他国家，旨在迫使对方向美国俯首称臣。在国会带头提案谴责制裁别国，这似乎已经成为美国一些短视议员的时髦追求，这种不正之风目前还有继续扩散蔓延的趋势。"},{"type":"paragraph","text":"够了!早已受够了!由440家美国企业和贸易公司组成的“美国接触联合会”，今天在国会举行大型记者招待会，联合会的领导人和一些有战略眼光的国会议员纷纷发言，痛陈美国对世界各国单方面进行的经济制裁不仅使美国每年的贸易出口蒙受巨大损失，造成大量工人失业，而且让日本和欧洲国家钻了空子拣了便宜。发言指出，这些单方面的经济制裁和美国对盟友的间接制裁不仅未能达到美国的外交目标，没有改变外国政府的内外行为，而且导致美国同盟国之间的关系出现紧张。"},{"type":"paragraph","text":"美国全国外贸委员会主席J·佩雷拉指出，美国政府日益依靠单方面的经济制裁来达到外交政策目标，结果却适得其反，它伤害了美国工商界、工人和广大消费者的利益。美国商业圆桌组织主席D·菲茨和美国农场局联合会会长D·克莱克纳指出，美国单方面对中国、印尼、缅甸、越南等许多国家实施的经济制裁，破坏了美国工业的国际竞争能力，扼杀了美国同这些国家的贸易机会，抵消了美国推行接触政策带来的好处。"},{"type":"paragraph","text":"国际著名经济学家、美国国际经济研究所所长F·伯格斯坦在记者招待会上指出，由于实施单方面的经济制裁，美国在1995年对26个目标国家减少了150至200亿美元的外贸出口，导致20至25万美国工人失去了工作机会。他指出:五六十年代美国是世界唯一经济超强时，美国实施经济制裁的成功率达到50%；但在七八十年代，美国的经济制裁有效率不到17%。特别是自1995年以来，美国的制裁法越用越滥，制裁的频率越来越高，而制裁的效果却越来越糟糕。"},{"type":"paragraph","text":"来自共和党的资深参议员卢格尔、民主党资深众议员汉米尔顿等今年也在记者会上大力支持“美国接触联合会”发起的教育美国公众、国会和白宫的启蒙运动。这些议员指出，美国在下世纪能否继续担任世界领袖，关键在于美国的经济实力，他们呼吁其他国会议员不要继续胡乱制定新的制裁法损人害己。他们认为，制裁法的滥用只能使美国在国际上自我孤立，单方面的制裁只能使美国被排斥在国际游戏的圈子外面。他们敦促美国行政当局今后谨慎使用制裁法。"},{"type":"paragraph","text":"“美国接触联合会”代表们今天表示，他们今后的任务是发动一场开导和教育美国公众、国会和行政部门的运动。他们指出，美国应该在世界各地推行全面接触政策，尽量少用不灵验的经济制裁。美国前总统卡特最近给国会议员写信指出，单方面制裁只会导致美国走向自我失败。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"(本报华盛顿4月16日电)"}]}