{"id":1087721,"date":[{"year":1997,"month":4,"day":21}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报特稿","genre":"","count":"1368","ytitle":"","mtitle":"中俄战略协作伙伴关系 顺应冷战以后时代潮流","ftitle":"","authors":["杨希钺"],"text":[{"type":"paragraph","text":"上海外国语大学《国际观察》主编　杨希钺"},{"type":"paragraph","text":"国家主席江泽民将于4月22日至26日对俄罗斯进行国事访问。这是1992年以来中俄第四次最高级会晤。江泽民主席对俄的访问无论对推动中俄两国关系的发展，还是对促进国际和平与合作，都具有深远意义。"},{"type":"paragraph","text":"恰好一年前的4月下旬，俄罗斯总统叶利钦对我国进行了国事访问，双方签署了中俄联合声明，宣布两国决心发展平等信任的、面向21世纪的战略协作伙伴关系。那么，作为长期方针，这种战略协作伙伴关系有哪些特征呢?"},{"type":"paragraph","text":"首先，这种关系是不结盟、不对抗、不针对第三国的关系，是建立在和平共处五项原则基础上的长期、稳定的睦邻友好和互利合作的新型伙伴关系。其核心是相互尊重、平等互利和不干涉内政。"},{"type":"paragraph","text":"其次，这种新型关系符合两国在经济、政治、安全方面的共同利益。冷战后，国家利益已成为国家行为的根本出发点和驱动力。中俄两国都面临着发展经济和提高人民生活水平的繁重任务，这决定了两国都需要有一个和平、安全的国际环境。由于具有地理上邻近和经济上的互补性的优势，中俄发展两国经贸关系和经济技术合作的发展余地很大，然而至今尚未充分利用。据俄罗斯《实业界报》去年12月18日报道，俄中贸易在俄罗斯的贸易总额中占4.7%，而在中国的贸易总额中仅占2.6%。"},{"type":"paragraph","text":"第三，中俄战略协作伙伴关系有利于促进在国际上建立相互信任、相互尊重和平等互利的国家关系。当今世界正朝着多极化方向发展，中俄两国领导人不止一次地表示反对单极世界，反对强权政治和霸权主义。中俄两国建立战略协作伙伴关系，有利于实现世界上各种力量之间的平衡，有利于公正合理的国际政治、经济新秩序的形成。"},{"type":"paragraph","text":"一年来，中俄战略协作伙伴关系正在稳步向前发展，具体表现在:"},{"type":"paragraph","text":"政治方面，正在实施两国最高级领导人每年至少举行一次会晤的协议，并建立了热线联系；两国总理定期会晤制度正式启动；两国在重大国际问题上进行广泛和建设性的协作。江泽民主席即将赴俄访问，两国领导人将就整个双边关系和共同关心的重大国际问题深入交换意见。双方将发表关于国际形势的联合声明。众所周知，去年叶利钦总统访华期间，俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦和中国领导人在上海签署了五国边境地区加强军事领域信任协定，而这次江泽民主席在访俄期间将与俄、哈、吉、塔四国总统共同签署五国边境裁军协定。这一协定的签署是和平共处五项原则的生动体现，它不仅有利于中国同上述四国之间睦邻友好合作关系的进一步发展，而且对亚太地区乃至世界的和平与发展都具有重大意义。"},{"type":"paragraph","text":"经济方面，李鹏总理和切尔诺梅尔金总理去年12月在莫斯科会晤时，讨论了在能源、三峡工程、机器制造、航空航天、运输、农业和军事技术领域的重大合作项目。双方还商定争取在1997年把两国贸易额提高到80亿至100亿美元，并认为经过共同努力，在本世纪末大幅度提高贸易额的目标是可能实现的。"},{"type":"paragraph","text":"中俄边界勘界工作加紧进行。俄外长普里马科夫今年年初特别指出，边界问题在俄中关系史上首次得到基本解决。他强调说:“1997年我们将彻底完成勘界工作。”"},{"type":"paragraph","text":"总之，建立和发展中俄战略协作伙伴关系不仅符合两国人民的根本利益，而且是维护世界和平、促进共同发展的积极因素。这种新型的大国关系顺应了冷战后国际关系发展的时代潮流。中俄关系的稳步进展必将推动世界多极化趋势的发展。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974l040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨希钺</FONT>"}]}