{"id":1087624,"date":[{"year":1997,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3417","ytitle":"","mtitle":"讲述真故事","ftitle":"——贺周汝昌先生从事“红学”研究五十年","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"我少年时代住在北京东四牌楼附近的钱粮胡同。胡同东口外过了马路，当时有家书店。大约是1954年，我十二岁的时候，我从那家书店买了一本棠棣出版社出版的《红楼梦新证》，拿回家中。那时家里经常“纵容”我买书，不过，我买回家的，大多是比如《安徒生童话选》、《铁木尔的伙伴》(苏联儿童文学名家盖达尔的代表作)一类的适合于我那种年龄阅读的书。以十二岁的年龄买回并阅读《红楼梦新证》，脱出自身来客观评议，实属咄咄怪事，且不足为训。但我确实兴致勃勃地买了它。我生在一个父母兄姊皆喜读喜谈《红楼梦》的家庭。父母对我的课外阅读是有所禁制的，比如我都满十/\\岁了，他们仍不赞成我觅《金瓶梅》一阅，哪怕是“洁本”。可是我十一岁时，他们便由我从他们书架上取下《红楼梦》去“瞎翻”。我在钱粮胡同口外那家书店见到厚厚的《新证》时，其实连“新证”二字何意也弄不懂，从书架上抽出的起初，也只是觉得书前所附的“红楼梦人物想象图”很奇特，竟与我家所有的那种“护花主人”及“大某山民”的“增评补图”的版本上，由改琦所绘的那种绣像大异其趣。再稍微翻翻，便看到了书中关于贾赦的描写之所以“不通”，实在是由于贾政的原型，乃是贾赦原型的弟弟，过继到书中贾母原型这边，才成为了“荣国府”的老爷，他与贾母原无血缘关系，所以相互间才不仅冷淡，且时有紧张……贾赦与贾母根本连过继关系全无，乃是另院别府的一家人，所以书中生把他们写成一家，才落下那么多“破绽”，等等，这些考证，使我恍若在读侦探小说，因此一时冲动，便将书买回了家。家里人起初责备我“乱买书”，及至听我把“贾赦根本不是贾母儿子”等吹了一通，分别拿去翻阅了，这才不再怪罪我了。我提起这桩往事，似有夸耀自己早慧之嫌，但真实的情况是，我后来很长时间都并不能耐心把这本书读完，特别是“史料编年”部分，在很长的时间里，我对《红楼梦》都只是保持着一种“朴素的爱好”，即使也翻阅一些关于“红学”的书籍，都只是“看热闹”，何谓“红学”，那实在是懵然茫然。"},{"type":"paragraph","text":"四十三年前所买的那本《新证》，现在竟还可在我的书橱中找到。只是前面少了封面插页与六面文字，后面亦少了几页与封底。这是家中与个人的藏书经历了太多的社会风雨与命途迁徙所致。现在面对着这本残头跛脚的《新证》，我不仅对自己四十多年来的“爱红”史感慨万千，也不禁想到这半个世纪来，“红学”的炎凉浮沉。“红学”一度成为“显学”，甚至刮起过“龙卷风”，但其最显赫时，也往往变得离真正的学问远了。近些年“红学”似又相当地“边缘化”了，虽说这也许能使“红学”家们离真正的学问更近，更能得其真髓，却也派生出了一些新的问题。"},{"type":"paragraph","text":"不管怎么说，我要感谢《红楼梦新证》，当然也便要感谢其著者周汝昌先生。于我而言，这是一本启蒙的书。我至今仍不懂何以精细地界说“红学”的各个分枝，更闹不清“红学”界几十年来的派别讼议、恩怨嫌隙，甚至我至今也无力对《红楼梦新证》作出理性的评析，但不是别的人别的书，而是周先生和他的这部著作，使我头一回知道并且信服:现在传印的《红楼梦》，后四十回是伪作，把曹雪芹与高鹗这两个名字并列为《红楼梦》的著者，是一个极大的错误；我们应当努力把曹雪芹所没有完成的那一部分的内容，尽可能地探究出来；也就是说，我们要摆脱高鹗的胡编乱造，而接续着前八十回，尽可能地讲述出《红楼梦》的真故事来。"},{"type":"paragraph","text":"八十年代初，我买到了周先生增订过的《新证》，如饥似渴地一口气读完。周先生当然有他删改旧著的道理，但我总觉得我十二岁时所买到的那本初版，有的文字其实是不必删改的。但我注意到，周先生在新版《新证》中，将高鹗的续书，论证为了参与一个出启最高统治者策划的文化阴谋，而他的这一论点，引起了颇多的反对，不过，自那以后，周先生不仅不放弃自己的这一立论、而且移时愈坚，体现出一种可贵的学术骨气。我觉得周先生的论证有一定的说服力，不过就此点而言，尚未能达于彻底膺服。"},{"type":"paragraph","text":"后来我读到周先生与其兄祜昌合著的《石头记鉴真》，深为震动，这是周先生对我的第二次启蒙。我这才铭心刻骨地意识到，现在所传世的种种《红楼梦》版本，其实都仅是离曹雪芹原稿或远或近的经人们一再过录，或有意删改或无意错讹的产物，比如对林黛玉眉眼的描写，便起码有七种不同的文本。因此，探究曹雪芹原稿的真相，特别是探究其散佚文本中的真故事，便更具有了重要性与迫切性。举例来说，如果以为现在的一百二十回的通行本里，关于李纨的故事，也就是那么个样子，那么，我们对李纨这个人物的理解，也许便不难简单地定位于“这是一个封建社会中三从四德的礼教的牺牲品”，其实在八十回以后的真故事里，她将呈现出非常复杂的生存状态与性格侧面，这再一次显示出，在曹雪芹笔下，几乎没有扁平的人物与单相发展的命运。高鹗的续书是否政治阴谋姑且勿论，他将大部分人物命运都平面化单相化地“打发”掉了，甚至于把贾芸这个在贾府遭难宝玉入狱后将仗义探监的人物，歪曲为拐卖巧姐的“奸兄”，诸如此类，难道不应当扫荡烟埃、返本归真吗?"},{"type":"paragraph","text":"十二岁时翻阅过《红楼梦新证》后，开始模模糊糊地知道，《红楼梦》不仅可以捧读，而且可以探究，但我自己真正写出并发表关于《红楼梦》的文章，却是九十年代初，五十岁时候的事了。我写了一些细品《红楼梦》艺术韵味的《红楼边角》，写了几篇人物论(多是以往论家不屑论及或不屑细论的角色，如璜大奶奶、李嬷嬷、秦显家的、赵姨娘等)，后来便集中研究关于秦可卿的真故事，被人谑称是从事“红学”中的“新分枝”的“秦学”研究；因为我的“正业”是写小说，所以又将“秦学”的探佚心得写成了中篇小说《秦可卿之死》与《贾元春之死》……万没想到的是，我这个学养差的门外汉所弄出的这些文字，竟引起了周汝昌先生的垂注，他不仅撰文鼓励、指正，通过编辑韩宗燕女士的穿针引线，还约我晤谈，并从此建立了通信关系，与我平等讨论，坦诚切磋，他的批评指正常使我在汗颜中获益匪浅，而他的鼓励导引更使我在盎然的兴致中如虎添翼……"},{"type":"paragraph","text":"去岁冬日，我有幸参加了香港凤凰卫视中文台的一个读书节目，主题是评议周先生在华艺出版社所出的新著《红楼梦的真故事》。这是一本用通俗的笔法讲述《红楼梦》一书在流传中，所散佚掉以及被歪曲、误读了的那些真故事的书。周先生在节目中说:“我一生研究《红楼梦》，就是为了写出这样一本书!”此言乍出，我颇吃惊。周先生从事“红学”研究半个世纪了，光是专著此前已有十多种，《新证》曾得到毛泽东主席青睐，有关曹雪芹的几种传记虽属一家之言多有与其他“红学”家观点颉颃处，但其功力文采是海内外学界和一般读者所普遍赞佩的，其在《红楼梦》版本方面的研究，乃至对可能是大观园原型的恭王府的考据，还有主持编撰《红楼梦辞典》，等等学术活动，怎么到头来却都是为了写出这样一本省却了论证注释，全无“学术面孔”，出之以“通俗评话”衣衫的《真故事》呢?"},{"type":"paragraph","text":"自那电视节目录制播出以后，我重翻周先生的若干“红学”专著，特别是再细读这本《真故事》，才终于理解了他的“夫子自道”。周先生称，“自1947年起，失足于‘红学’，不能自拔，转头五十载于今，此五十载:风雨如晦，鸡鸣不已；秋肃春温，花明柳暗，所历之境甚丰，而为学之功不立；锋镝犹加，痴情未已”，其实他五十年的“红学”研究，已俨然历炼出了如钢的风骨，在胡适、俞平伯、何其芳、吴组缃、吴恩裕、吴世昌等“红学”前辈相继谢世之后，像周先生这样“痴情未已”的“红学”大家实在是所剩不多了。"},{"type":"paragraph","text":"周先生今年该是七十九岁了。他身体不好，眼睛近乎失明，只有一只眼尚能借助高倍放大镜，一个字一个字地阅读书刊报纸，而耳朵也近乎失聪，跟他当面交换意见时往往不得不对着他嚷，但他在“红学”研究中却仍然充满朝气，仍时时发表出惊动学界也引起一般读者注意的独特见解，他那固执己见的劲头，常令与他观点不合者既“窝火”又不得不费力对付；他还常常挺身而出，为民间一些“红学”研究者、爱好者“护航”，表示即使某些研究角度与观点乍听乍看觉得“荒诞不经”，也还是应该允许其存在，可以批驳却不必呵斥禁绝，这种雅量实在是很难得的，这也是我特别佩服、尊重他的一个因素。"},{"type":"paragraph","text":"在周汝昌前辈从事“红学”研究五十年之际，我感谢他在我十二岁到我五十多岁的人生途程中，以他的“红学”著作，滋润了我亲近《红楼梦》的心灵。我祝贺他有一个以完整的《真故事》为标志的“五十硕果”，并祝他将自己的学术轨迹，延伸到新的高峰，给我们讲述出更多更细的真故事来!"}]}