{"id":1087770,"date":[{"year":1997,"month":4,"day":21}],"page":"8","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"走质量兴业之路","ftitle":"——江苏巨龙水泥集团有限公司抓质量求效益纪实","authors":[],"text":[{"type":"paragraph","text":"江苏巨龙水泥集团有限公司多年来坚持以提高产品质量效益为中心，以提高产品实物质量、降低生产成本作为工作的基本点，严细内部管理，积极组织技术攻关和科学实验，以先进的质量管理手段促进产品质量的提高，增强产品的市场竞争力，使巨龙牌水泥畅销不衰，知名度大大提高，相继荣获全国水泥质量百家企业和省市名牌产品荣誉称号，其化验室在省组织的化学分析大对比中荣获全合格全优单位荣誉称号。"},{"type":"paragraph","text":"完善的质量管理体系"},{"type":"paragraph","text":"多年来，江苏巨龙水泥集团有限公司从坎坷的发展经历中，深刻认识到产品质量的竞争已成为贸易竞争的最主要因素，不提高产品质量，企业就没有出路。而可靠的产品质量必须要有完善的质量体系来保证。该集团公司结合水泥企业质量认证产品的监督检查必须提供质量手册的要求，按GB/T19002-IS09002质量管理和质量保证标准，编制了质量手册和程序文件，强化了从原材料进厂到成品出厂全过程的质量控制系统，形成了严密的质量保证体系，使质量体系始终处于有效运行状态。"},{"type":"paragraph","text":"为了抓好质量体系的正常有效运行，巨龙集团公司明确产品质量协调和质量审核工作由公司主抓产品的副总经理负责。每周组织一次质量分析会并形成纪要，在下次质量分析会上检查落实情况，责任到人。同时把生产过程中出现的质量问题组织技术攻关。"},{"type":"paragraph","text":"进行定期质量审核工作是巩固和督促产品质量提高的有效手段之一。该集团公司每半年进行一次质量审核工作，着重对产品质量、工序质量和对产品质量影响较大的质量体系要素进行有计划的审核。通过审核对照质量手册，检查存在的问题写出审核报告和审核结论，促进企业质量体系朝良性循环的方向运行。"},{"type":"paragraph","text":"严格的质量考核制度"},{"type":"paragraph","text":"建立健全完善的质量管理制度是保证产品质量的前提，但保证产品质量的关键是制度是否得以落实。集团公司在完善的质量管理制度的基础上，进一步制定了层层负责的质量经济责任制，使每个生产工序都有指标，并落实到班组个人，由化验室负责严格考核，将质量指标的完成情况与经济利益直接挂钩，对生产车间实行产品优质优价，用质量系数否决的办法加以严格考核，从而增加了全体职工的质量意识，保证了水泥生产的全过程处于受控状态，有效地保证了出厂水泥质量的两个100%合格。"},{"type":"paragraph","text":"过硬的的员工队伍"},{"type":"paragraph","text":"为了提高检验工作质量，巨龙集团公司经常组织练兵活动，对于与国家检验分析对比中出现的超差现象，该集团公司及时组织分析查找原因，采取纠正措施，并实行按对比的标准度设立专项奖，凡与中心对比误差达到允许误差值50%的全优水平进行奖励，而对超差者给予重罚，大对比项目加倍奖罚，以此增强检验人员的荣誉感，从而自觉地提高操作技能。在1992年物检全国大对比中该集团公司名列前茅，1993年、1994年全省物检大对比中获优胜奖，1992年化学分析大对比获全合格荣誉称号。"},{"type":"paragraph","text":"优质的名牌产品"},{"type":"paragraph","text":"随着市场经济的成熟和发展，产品在市场的竞争逐渐变成质量的竞争，名牌效应十分明显，提高质量效益，实施名牌产品战略十分重要。作为水泥生产企业，稳定提高熟料标号，制定合格的水泥磨生产质量控制指标，是提高水泥生产质量的关键。因此，巨龙集团化验室将优选熟料分别入库及时调整质量控制指标，加强现场巡检，根据熟料质量变化及时调整搭配比例和细度指标，保证了出磨水泥质量的稳定，使其主导产品“巨龙”牌水泥成为享誉东南沿海及东南亚国家的名牌。"},{"type":"paragraph","text":"近年来，江苏巨龙水泥集团有限公司在加强质量管理，提高质量效益，走质量兴业之路取得了可喜的成绩。巨龙牌水泥产品经国家、省、市多次抽检均为优质产品。1991年525R、425R通过国家产品质量认证，1996年再次通过国家产品质量认证，1995年525R荣获江苏省名牌产品荣誉称号。集团公司先后获得全国建材系统产品质量百佳企业、江苏省文明单位、中国行业100强等荣誉称号，成为全国500家最大工业企业、国家经贸委重点联系1000家企业之一。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974l080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王奎生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巨龙集团水泥生产采用国际先进的计算机控制系统进行集散式控制。图为中央控制室。　(王奎生　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974l080302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江苏巨龙集团φ5.8×97米水泥回转窑。"},{"type":"paragraph","text":"(王奎生　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974l080303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“巨龙牌”水泥源源销往各地　(王奎生　摄)</FONT>"}]}