{"id":1087206,"date":[{"year":1997,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"7772","ytitle":"","mtitle":"第一桶金","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"上海市政府颁发给他的《出国留学人员短期回国工作身份证》的号码是000011号，实际上没有10号以前的号码，所以他是NUMBER ONE，是第一号，是90年代第一个回来开办企业的留学生；回来之后，他又首先突破留学生开办企业范围的禁区，是开办私人律师事务所的第一人，以后他还有很多第一，很多NUMBER ONE，而这两个第一，最为难得。"},{"type":"paragraph","text":"他叫段祺华，1983年毕业于上海华东政法学院。1988年自费赴美留学，他边打工边读书，历经艰难，苦不堪言，体验过美国最底层的生活艰辛，最后以他的坚韧、刻苦、勤奋和突出的才智于1990年获华盛顿大学法学院硕士学位，同年又受聘于西雅图著名的法律事务所——威廉·克斯诺及布斯吉法律事务所，任法律顾问，他终于学有所成，开始在美国创业了!"},{"type":"paragraph","text":"创业伊始，他在美国的叔父很郑重地对他说，年轻人要创业，就要学会画1，不要画0；0好画、省事，没有一个不会画的，连阿Q都会画；可你画一千一万个0也是0，什么也没有增加，创业伊始一定要学会画1；1难画，看起来简单，要从上到下画得笔直很不容易，如果先把1画好，以后每画一个0就是扩大10倍，画两个0就是扩大100倍，价值就倍增。美国也有一句格言，叫人生最重要的是第一桶金，说的是同样的人生哲理，切记、切记!"},{"type":"paragraph","text":"段祺华记住了，记得很深，很牢。可他的第一桶金在哪里呢?他的“1”从什么地方落笔呢?是在美国吗?他深知在美国干得再好，也是0，也是为别人干的:金子总是落在U.S.A的桶里。美国的华人都知道，美国有“玻璃天花板”一说，说的是美国的各大公司、各大企业包括政府的各大部门，就像座金字塔，在里面从底层向塔尖望去，看起来一眼可以望到尖顶，毫无间隔，似乎人人都有均等的机会向上攀登；可对华裔和美国其他的少数民族而言，每一层都有无形的玻璃天花板横在头顶，使得塔尖可望而不可即，根本不可能爬到顶峰。叔父来自台湾，他对段祺华说，在美国的台湾留学生干得最好的是又从美国回到台湾来干的人，而不是一直留在美国的那些人。段祺华也知道美国毕竟是别人的国土，中国人在美国干，必然是“美中不足”，美国和中国两方面的优势都不足，只有回到自己的热土，才有根基，才能发挥双重优势，才会“美中都足”。"},{"type":"paragraph","text":"段祺华并不迷信，可有一件事他觉得可能是种预兆。他刚来美国时住在纽约，在他的房间里有一张招贴画，画的是波音飞机，航向是西雅图。没多久他就接到华盛顿大学法学院的奖学金，到西雅图上学去了。在西雅图，他住在公寓，他的房间里也有一张波音飞机的招贴画，和在纽约的那张一模一样，只是航向指向亚洲，指向中国。他当时就隐隐约约有个预感，或者说是他自己内心的强烈期望:他最后还是要飞回到中国去的。"},{"type":"paragraph","text":"可中国那时正发生震惊世界的风波，段祺华和所有中国留学生一样在日夜关注“家”中的事，忧心忡忡，惴惴不安。有个很奇怪也很合乎逻辑的现象:本世纪初，中国留学生到资本主义的法国、德国留学之后，往往会变成忠实的共产主义信徒；而本世纪末，中国留学生到高度发达的美国、日本留学之后，会很自然地成为一个强烈的爱国主义者。有一个中国留学生说:“到了美国，才察觉自己是那么深深地爱着生我养我的那方中国水土，甚至容不得任何人说一句中国的坏话。谁说我跟谁急!”段祺华就和人“急”过。"},{"type":"paragraph","text":"那一年的有一天在大学食堂，段祺华和主讲《中国法》的副教授科尔温先生同桌吃饭。科尔温是中国通，在台湾和南京都学过中文，能讲一口很不错的普通话，他的太太也是中国人。他很喜欢中国，当然也很喜欢对中国的事情发表评论。当时正是6月份，食堂里的电视机24小时都开着，每隔半小时就滚动式地报导中国事态的发展。科尔温边吃饭，边看电视，边用中文和段祺华交谈:"},{"type":"paragraph","text":"“段先生，我看从此以后中国再也不会有希望了!”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“叫了100多年了，说中国的这头睡狮要醒了、要醒了，可结果呢?如今不但没醒，反而遍体鳞伤，不是要醒了，而是要死了:”"},{"type":"paragraph","text":"科尔温的这番话无疑是在他流血的心上撒了一把盐，段祺华抑制着自己将近爆发的情绪，尽量平静地说:"},{"type":"paragraph","text":"“科尔温先生，我作为一个中国人，对中国发生的事要比你更难过，但我并不像你这样悲观:每个民族都有自己不幸的历史，德国有过法西斯，中国有过文化革命，美国也有过黑暗的麦卡锡时代，当时也有人说过德国没希望了，美国没希望了，更有人说过中国没希望了。可如今德国、美国成了世界最发达的国家，中国也从文化革命的灾难中走了出来，以改革的面目，开放的姿态重新出现在世界面前。目前发生的事，当然不幸，但是你还不懂中国，不懂中国人。你要知道吾国吾民的忧国忧民，是因为爱国爱民，只要这种爱还在，中国不论发生什么事，最终总会否极泰来，希望仍在!”"},{"type":"paragraph","text":"段祺华说不出更多的道理，在当时他也只能说这些。他说这些，与其说是在说服科尔温，不如说他是在说服自己。他要自己坚信:不论中国发生什么事，都不要对中国失去信心。这种出于一种痴情的信念也表现在他的毕业考试中，他的毕业论文题目是《论在中国开办私人合伙律师事务所的可能性》。段祺华当时所有的功课都是3点8分(相当中国的95分)以上，其中《国际贸易法》一人独得4分，亦即满分，这让很多美国同学惊羡不已。而这篇毕业论文只得了3点2分。因为科尔温先生认为目前是中国最看不到希望的时期，段祺华竟然在这种时候还满怀信心地论证在中国开办私人合伙律师事务所的可能性，这不是痴人说梦吗?给他3点2分已经算是客气的了。"},{"type":"paragraph","text":"段祺华撰写毕业论文并不只是为了获得文凭，他是要让他的研究成果付诸实践，让自己成为第一个吃螃蟹的人——回国开办私人合伙律师事务所，在中国画上那个最重要的“1”。"},{"type":"paragraph","text":"1991年，段祺华有个到中国办案的机会，这是他出国三年来第一次回国。他是怀着游子返乡的欣喜，带着各种传闻的疑虑回来的。他到过广州，到过深圳，到过上海，也到过北京，分别三年了，1千多个日日夜夜，这无时不在心头挂念的家园，使他既感到无比的亲切和熟悉，又觉得惊人的冷漠和陌生:姓“社”姓“资”的争论重起战火，经济特区受到责难，百废待兴，元气大伤。"},{"type":"paragraph","text":"段祺华心情沉重地回到美国，可不久便传来了邓小平的南巡讲话，整个中国的精神为之一振，段祺华也大为兴奋。在退了一步之后，中国突然又抖擞地往前大跨了两步。国家教委也随之调整和制定了更符合改革方针的新政策，鼓励留学生回国工作，来去自由。段祺华说，正是邓小平的南巡讲话“再一次拨动了我久埋在心里的回国创业的心、弦”。段祺华在和中国驻美大使联系后，很快就做好了准备，1992年他真的决定去回国创业，当开办私人合伙律师事务所的第一人了。"},{"type":"paragraph","text":"当段祺华将他回国的决定告诉科尔温先生时，科尔温只是赞扬了他的勇气，还用一句并不十分准确的成语，说段祺华此行是“赴汤蹈火”。当科尔温问需要他什么帮助时，段祺华说:“如果我在中国的私人合伙律师事务所开办成功了，那要请你帮我作一件事。”"},{"type":"paragraph","text":"“请说!”"},{"type":"paragraph","text":"“我要请你给我的那篇毕业论文改分，加到满分!”"},{"type":"paragraph","text":"科尔温笑了，说:“不但要加到满分，我还要向学校推荐，把我的《中国法》教授的位置让给你!”"},{"type":"paragraph","text":"“真的?”"},{"type":"paragraph","text":"“当然!”"},{"type":"paragraph","text":"这师生二人大笑起来。"},{"type":"paragraph","text":"有一天，段祺华在大街遇见了他的中学同学，叫姚蔚文，1986年来美国，在加州大学读的也是法律。段祺华和他多年不见，街头邂逅，两人都喜出望外。"},{"type":"paragraph","text":"“MY GOD!DUAN QIHUA，ARE YOU?”"},{"type":"paragraph","text":"“能不能别跟我说英语?”段祺华说。"},{"type":"paragraph","text":"“I………我……已经……I'm sorryI………已经CAN'TSPEAK中文。”"},{"type":"paragraph","text":"“是不会说中文，还是不愿意说?”"},{"type":"paragraph","text":"“I……I……”姚蔚文有点脸红。"},{"type":"paragraph","text":"“说‘我’，别说‘I’!跟老美，没办法，只好说英语，我最讨厌中国人在一起还说英文。都是炎黄子孙，还不讲讲中国话，宏扬宏扬民族文化?顶好讲上海话!”"},{"type":"paragraph","text":"“侬还是迪个脾气。”姚蔚文只得说起上海话。"},{"type":"paragraph","text":"他们俩随即就相拥着到街边的咖啡店里去叙旧，立刻就以中学时代少年人特有的亲昵畅谈起来。当段祺华说到要回到中国发展时，姚蔚文大吃一惊:"},{"type":"paragraph","text":"“你真的是疯了、疯了!你不像我呀，我毕业到现在还没混出个人样来，听你刚才说的，你现在已经是华盛顿州最高法院任命的第一位外国法律顾问了，又是美国西北国际贸易有限公司的副总裁，职业好，年薪高，有好车子、好房子，也算是初步进入美国的主流社会了。我们这些留学生，离乡背井，吃尽千辛万苦，不就是为了这样的美国梦吗?段祺华呀，段祺华，你能奋斗到这个份儿上不容易呀!要是换了我、我就安安生生地在美国潇洒过一辈子了。你想想，如今有多少留学生在争先恐后地根据布什颁布的行政保护令，申请在美国的居留权吗?可你竟然背道而驰，撤回老家……这值得吗?”"},{"type":"paragraph","text":"“我当初出来的时候就是打算回去的。”"},{"type":"paragraph","text":"“干吗?报效祖国呀?你是共产党员?是民族英雄?是爱国志士?本世纪都快要结束了，怎么还有你这样的古董?”"},{"type":"paragraph","text":"“爱国没有什么好嘲笑的吧?”段祺华有些生气。"},{"type":"paragraph","text":"“你怎么还这么中国，这么传统!”"},{"type":"paragraph","text":"“这个传统没什么不好!美国人也很爱国，尽管他们对美国也很不满，可他们比任何人都爱自己的国家，你为什么不嘲笑他们?”"},{"type":"paragraph","text":"“我只是对你的回去表示担心。中国是个没有法制……，或者说中国目前还是个法制不健全的国家，你就真的相信留学生的新政策不会变呀?”"},{"type":"paragraph","text":"“中国法制不健全，那我们学法的就更应该回去，促进中国的法制健全起来。我从没认为中国十全十美。我去年回去过一次，很多地方令我痛心!可是我想，要是中国不好，那我们就回去齐心协力地想些办法把她搞好!我不反对别人留在美国，可我自己还是愿意回去。我要回去，爱国当然是一个因素，可还因为我看好中国，相信我在国内能有更好的发展。”"},{"type":"paragraph","text":"“你是痴情不改!”"},{"type":"paragraph","text":"“现在就是太缺少痴情的人!”"},{"type":"paragraph","text":"结果这次两个老同学的不期而遇，最后变成了不欢而散。这次谈话的阴影一直留在段祺华的心里，他真的不理解为什么那么多人反对他回国。本世纪以来的前几代留学生，绝大多数都是愿意学成归国，报效父母之邦，为什么这一代留学生却宁愿终身寄居异域呢?他久久地思索着。也许时代真的不一样了，这一代人想的更多的是自己个人的发展，想的更多的是要我爱国就必需国要爱我。是这样吗?他痛苦地思索着。"},{"type":"paragraph","text":"段祺华为了回国，毅然辞去了在美国的几乎所有职务，毫不犹豫地拿出了家中几乎全部积蓄，他已经是破釜沉舟，孤注一掷了:他把所有的热情，全部的希望以及一家数口的生活出路统统都寄托在中国了，他只能不达目的，誓不罢休了；他只能不成功，便成仁了!"},{"type":"paragraph","text":"正当段祺华动身回国之前，不知从何处传出谣言，并有一些人直接通过E-MAIL(电子信箱)来污蔑段祺华:有的说中国有关部门出高价收买了段祺华，让他做为典型，好带动更多的人回国，有的甚至说段祺华本来就是中国某一部门派到美国干那种工作的，所以他才做此姿态，大唱爱国高调。"},{"type":"paragraph","text":"段祺华在E-MAIL里回答道:“对我的回国有不同意见完全正常，但不必散布谣言。我尊重别人的选择，我也希望别人能尊重我的选择。谣言无损于我，只能更加坚定我的信心。唯一使我感到可悲的是谣言出自我的同胞，我只请求我的同胞尊重我的感情:我爱国，我只是爱国，别无他求。”"},{"type":"paragraph","text":"段祺华没被谣言击倒，他回来了!上海张开热情的双臂欢迎了这位海外赤子。"},{"type":"paragraph","text":"可他在1992年数度往返于中国和美国，奔波于上海和北京，用去了几万美元之后，所得到的关于开办私人合伙律师事务所问题上的答复却是一个字:NO!"},{"type":"paragraph","text":"矛盾在于:段祺华的思想过于超前，而当时的政策仍然滞后。上海虽支持，可上级仍犹豫。"},{"type":"paragraph","text":"咦?不是欢迎留学生回国工作吗?"},{"type":"paragraph","text":"是呀，是欢迎呀!我们的科长、处长、局长不是全都在百忙中接待了你吗?要是我们在接待方面有什么不周到之处，请给我们提出宝贵意见。"},{"type":"paragraph","text":"我是回国来办企业的呀?"},{"type":"paragraph","text":"是呀，我们是欢迎你回来办企业呀?我们欢迎留学生回来搞贸易、开工厂、进行科学研究、从事教育工作，文件上都有具体规定，可没叫你回来做律师呀!"},{"type":"paragraph","text":"我是学法律的，不做律师做什么呢?"},{"type":"paragraph","text":"你要做律师也不是不可以，律师我们也缺呀，但是你必须到我们的律师事务所去做呀!"},{"type":"paragraph","text":"我是要申请开办私人合伙的律师事务所:"},{"type":"paragraph","text":"那怎么行昵?什么都能搞独资、搞中外合资，律师事务所怎么能私人合伙呢?早在1980年我们就制订了《律师暂行条例》，规定律师是“国家法律工作者”，律师事务所只能是“国办”的。"},{"type":"paragraph","text":"就不能放宽些政策吗?"},{"type":"paragraph","text":"那……哦，我们请示了，除非你交出绿卡。"},{"type":"paragraph","text":"我们留学生回国当律师的优越性就在于持有绿卡，可以自由出境办理涉外案件，如果把绿卡交了，我们今后还怎么能力便地出国办案呢?"},{"type":"paragraph","text":"嗯……还有一个办法，你和我们合办。"},{"type":"paragraph","text":"不，我一定要独自办。我认为政策还应该再开放一些。"},{"type":"paragraph","text":"已经开放多了，你还要怎么开放?如果你在十年前提出要办私人合伙律师事务所，说不定会把你抓起来的。"},{"type":"paragraph","text":"段祺华当然明白，他是个明白人，他是从国内出去的，他完全明白在社会主义制度下要开办私人合伙律师事务所难如登天，他对此是有思想准备的。这些其实他早已在他的毕业论文《论在中国开办私人合伙律师事务所的可能性》中仔细分析过了。他重温了他的论文，再次坚信他的结论仍然没错，因为在中国开办私人合伙律师事务所是改革开放的必需，是中国经济和国际接轨的必需，是中国走向世界的必需。其中道理其实也很简单，外商要投资，要和中国做生意，在发生法律纠纷时，你怎么能期望外商会相信一个是“国家干部”(尤其是社会主义的“国家干部”)的律师来代表他们的利益呢?他们怀疑政府开办的律师事务所的公正性，他们只相信只代表当事人利益的私人律师。"},{"type":"paragraph","text":"可段祺华要用这简单明了的道理去改变已有的司法制度，就必需要有愚公移山的精神，要有蚂蚁啃骨头的本领。他跑断了腿，磨破了嘴，一次又一次地去说服有关机构和有关领导，但回答都是带着笑容的一个“不”字。"},{"type":"paragraph","text":"段祺华毕竟是高明的律师，他早已在法学院的课堂上学过并在许多法庭上运用过致胜的战术和论辩的技巧。他知道A部门碍于有关制度，无法批准他的申请，可B部门则希望他的申请能获成功，以便吸引更多的留学生回国。这两个部门都忠于职守，都极端负责:A部门的不同意，符合政策，并非刁难；B部门的同意，也符合政策，并非渎职，不过只是他们两个部门所符合的各自政策之间有所矛盾罢了。段祺华看到了这一点，他就像以往分析案情、准备抗辩一样地很敏锐地看到这一矛盾就是他的“突破点”，应该抓住不放，从而使自己“胜诉”。他又知道中国是个组织观念极强的国家，下级绝对服从上级，只要能找到在两个部门之上的某位权威领导，说一句话，点一下头，那就万事大吉了。段祺华终于找到了这样一位“青天”，经他协调后，得到了这样的批示:“可以开这个口子”。于是所有原来看起来无法逾越的困难都迎刃而解了，所有原来看起来是绝不能动摇的原则都松动了。"},{"type":"paragraph","text":"1992年11月段祺华申请的私人律师事务所终于获得中央司法部、上海司法局、国家教委、上海人事部门的特别批准。1993年4月8日，以段祺华为核心的“段和段律师事务所”在上海锦沧文华大酒店宴会厅举行挂牌仪式，前司法部长发来贺词，上海有关部门的领导以及新加坡前国防部长等国内外100多位贵宾出席了开幕式，美国总统克林顿还特地发来亲笔签名的贺信:"},{"type":"paragraph","text":"“亲爱的段先生:非常感谢您告知我贵事务所开业之喜，在此我谨表示衷心祝贺，愿贵事务所万事如意。"},{"type":"paragraph","text":"克林顿”"},{"type":"paragraph","text":"其实，段祺华开办律师事务所这一事情的本身就是一场“官司”，在这场“官司”中，段祺华是法律承办人，是原告当事人，又是自己的律师辩护人。这场“官司”表面看起来是段祺华胜诉，其实往深里去想是“双赢”，而最大赢家还是国家，因为中国赢得了这样一位精通中外法律的人才，并将忠诚地为中国服务，在国际法律事务中贡献全力。“段和段律师事务所”开业四年以来的累累硕果、辉煌业绩也证明了这点。"},{"type":"paragraph","text":"1993年9月初，段祺华迎来了开门红，他的律师事务所力挫群雄，一举中标，承接了美国劳工部委托的一宗案件，使得美国政府有史以来第一次成为中国律师事务所的客户。美国班塞岛有家公司，对3000多名中国劳工强行超时工作，克扣工资(每天工作10小时以上，每小时不到2美元)。美国劳工部以违反劳工法状告该公司，经法院判决，该公司需赔偿中国劳工1200万美元，成为中国劳工史上金额最大的一起赔偿案。可当时中国劳工大都回国，并且多数不知此事。段祺华的事务所每周工作7天，每天工作16小时，终于将分散在广东、福建、海南各地偏远山区的3000多劳工的血汗钱分别送还到他们的手里。美国劳工部对发放过程进行全程监督，负责此案的美国劳工部梯汉恩主任最后表示说:“能这么迅速地找到所有当事人全部发放，实属奇迹，不可思议!”美国《华尔街日报》也派记者随行采访，该报评论说:“段和段律师事务所的工作严谨、细致、深入，无可挑剔”， 此案成功的办理，使得新生的段和段律师事务所被列为世界最著名的法律杂志《伦敦国际金融法律》所列举的1000家国际性律师事务所之一。"},{"type":"paragraph","text":"1995年，段祺华的律师事务所又漂亮地为上海玩具公司打赢了一场拖了8年之久已经成为铁案的索赔案。该案发生于80年代初，当时上海玩具公司受托生产美国帝国玩具公司塑料玩具弹弓，产品在美国销售后，发生了几起弹弓伤人事件。1986年美国帝国玩具公司在美国联邦加州地方法院起诉上海玩具公司，要求中方赔偿。由于当时国内律师事务所不熟悉美国法律，又因无法出国办案，以至应答对策有误。1989年10月，美国当地法院作出缺席判决，要求上海玩具公司赔偿138万美元，以后又加上利息需赔偿200多万。段祺华接手此案后，用了将近一年时间，为客户制定了上百页的有理有利的诉状，列数了7大抗辩理由，终于打赢了这场官司，为国家挽回了200万美元的损失，此案的胜诉轰动一时，国内外都做了大量报道，称此案为“不可思议的胜利”，国内已将此案列为著名的案例写进了司法教科书。"},{"type":"paragraph","text":"1996年段和段律师事务所还承办了上海开埠以来最大的一起越洋官司。美国H公司为抵赖对中国抽纱进出口公司200万美元欠款，恶人先告状、反告中国抽纱进出口公司侵犯H公司的版权，索赔1.35亿美元!此案错综复杂，险象环生。段祺华配合中方的当事人，历时7个月，反复与美方的当事人和律师较量，终于使美国法庭作出有利于中方的判决，使得H公司无条件地撤诉，并归还了200万的欠款·这次跨国诉讼，伸张了正义，讨回了公道，大长了志气。"},{"type":"paragraph","text":"段祺华创业至今，在他的客户名单中，已有多家列入世界500家大企业的跨国集团公司。如:美国可口可乐公司、美国麦当劳公司、美国3M公司、美国花旗银行、日本三菱公司等等。段祺华的律师事务所为这些“经济巨人”提供了具有国际水准的法律服务，使这些超重量级的外国大客户不但放心而且很有信心、地投资于中国的经济活动，这当然会大大有利于中国的富强和进一步地促进中国的经济改革。段祺华私人合伙律师事务所的重要意义，还不仅仅在于它在中国经济活动中有着不可替代的作用；如果中国要持续不断地吸引外资，还必需进一步地改革自己的法律制度，和国际通行的法律制度接轨，而像段祺华这样留学生开办的私人合伙律师事务所，则已经在自己的业务活动中促进和帮助了政府正在改变和完善着自己的法律制度。1997年初，中国果然颁布了新的《律师法》，不但将律师的性质从原来的提法“国家的法律工作者”，改为新的提法“为社会提供法律服务的执业人员”，而且进一步地明确规定私人可以开办“合伙的律师事务所”。中国的司法制度又再一次地前进了，在这前进的步伐中，不是也有着段祺华早在五年前就印下的第一个脚印吗?"}]}