{"id":1087190,"date":[{"year":1997,"month":4,"day":17}],"page":"7","source":"本报","region":"","masthead":"台港澳新闻","special_issue":"","column":"新闻综述","genre":"","count":"1642","ytitle":"","mtitle":"在中国未来的经济发展中香港将发挥更重要的作用","ftitle":"","authors":["宋琤"],"text":[{"type":"paragraph","text":"随着内地改革开放的不断深入，回归以后的香港在中国未来的经济发展中将发挥越来越重要的作用，同时通过与祖国更加紧密的经济联系，香港在国际市场上的竞争力也将日益增强。"},{"type":"paragraph","text":"香港是内地改革开放的最大受益者"},{"type":"paragraph","text":"对外贸易，尤其是转口贸易，是近年来香港经济高速发展的“发动机”。截止去年11月底，香港和内地之间的有形贸易总量已达9591.5亿港元(合1236.3亿美元)。内地是香港出口贸易的第二大市场，香港出口总量的27.4%运往内地。同时，内地也是香港转口贸易的最大市场，香港转口内地的贸易额占到总数的34.5%。据国家经济体制改革委员会的有关负责人介绍，近年来受到内地宏观经济调整的影响，内地和香港地区间的贸易增长率虽然没有大幅增加，但是贸易总量一直保持着向上的趋势。"},{"type":"paragraph","text":"香港在内地今后的对外贸易中将发挥更加重要的作用。今年6月份全面开通的京九铁路将更进一步地拉近两地间的经济联系；香港业已完善的基础设施和服务体系将使得它在中国东南部港口城市中继续保持领先地位；从长远来看，内地正在进行的外贸改革和税制改革也将帮助香港在转口贸易中保持它的优势。"},{"type":"paragraph","text":"去年，中央政府在4，000多个项目上削减了平均30%的关税，撤销了170项商品的配额限制。这些调整都将为香港的转口贸易注入新的活力。此外，内地还将进一步开放零售、金融、保险和外贸等部门的市场以进一步吸引香港和海外的投资者。为了合理使用外汇储备，防止通货膨胀，今后内地还将把进口的重点放在农产品、原材料和初级产品上。这些措施都将促进香港的贸易和经济的整体繁荣，毫无疑问，香港将是内地坚持改革开放和经济发展的最大受益者。"},{"type":"paragraph","text":"香港对内地经济发展的巨大帮助"},{"type":"paragraph","text":"在根据互惠、互利、互补和共同发展的原则而发展起来的香港与内地经贸关系中，香港对内地经济建设的帮助毫无疑问也是巨大的。香港是内地最大的直接投资者，为内地的改革开放和经济建设提供了坚实的金融支持。从1991年至1995年，内地共吸收香港地区的投资达786亿美元，占所吸收的海外投资总额的一半。来自香港的投资缓和了内地的资金短缺，引进了先进的技术和经验，增加了内地的税收并提供了就业机会。同时也促进了内地，尤其是东南沿海地区产业结构的调整。"},{"type":"paragraph","text":"香港还是内地向国际资本市场融资的最重要的基地。在80年代，香港是为内地的联合企业筹集资金的主要基地，1986年通过香港筹得的这批贷款占了内地该项贷款总数的80%，创下了历史最高纪录。进入90年代以后，除了传统的企业贷款外，内地也开始通过香港的股票市场筹集中期和长期贷款.从1993年至1995年，在香港上市的内地17家国有企业共筹得资金200亿港元，如今在香港上市的内地国有企业已达21家，"},{"type":"paragraph","text":"内地的发展将继续推动香港的繁荣与稳定"},{"type":"paragraph","text":"香港的债券市场目前还处于初始阶段，该地区发行的债券的总价值仅占其国民生产总值(GNP)的5%。相比之下，市场经济发展成熟的发达国家所发行的债券总值要占到他们GNP的70%还多。因此，香港的债券市场还有相当大的发展潜力，但需要一个来自外界的推动力。据香港金融管理局估计，在未来的10年里，内地需要约5000亿港元的资金来发展基础设施建设，这笔投资的绝大部分将从世界资本市场上筹集，这将为香港债券市场的发展提供一个绝好的机会。"},{"type":"paragraph","text":"在香港的中资企业的发展也将帮助推动香港经济的发展。香港中资企业的发展始于40年代末50年代初。自从内地实行改革开放的政策以来，内地许多省市的政府纷纷投资香港地区，促进了香港中资企业的繁荣。截至去年底，在香港的中资企业已达1，818家，内地在香港的投资额累计已达250亿美元，成为香港继英国之后的第二大投资者。中资银行集团亦成为香港的第二大银行集团，包括16家上市银行，16家存款银行和4家银行代表处。"},{"type":"paragraph","text":"随着香港的回归，在香港的英资将逐渐减少。但随着内地经济的不断发展，以及日本和美国投资力度的加强，资金会更加源源不断地进入香港，使得该地区将继续保持繁荣和稳定。"},{"type":"paragraph","text":"本报记者　宋琤"}]}