{"id":1087671,"date":[{"year":1997,"month":4,"day":20}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2042","ytitle":"","mtitle":"鱼痴","ftitle":"一周世武同他的珍稀水生动物的故事","authors":["罗鸣","左孝本"],"text":[{"type":"paragraph","text":"罗鸣　左孝本"},{"type":"paragraph","text":"一个病休工人在5年内创造了三大奇迹:人工繁殖亚洲唯一特种胭脂鱼成功；人工繁殖娃娃鱼成功；缸体培育中华鲟鱼幼苗成功，开创了世界的先例。他面对国内外商家的高价求购，却毅然几次无偿放归长江……"},{"type":"paragraph","text":"阳春三月，记者慕名前往距万里长江第一城——宜宾市13公里的宗场乡李家坳，采访中国首家私营珍稀水生动物研究所。该所坐落在风景独秀的会诗沟里，进入庭院，如似花园，山青水秀，泉水叮咚。举目可见“庭栽栖凤竹，池养化龙鱼”。"},{"type":"paragraph","text":"该所的启动工程始于1992年春，翌年正式挂牌。在建所的过程中，国家没有投入一分钱，是合股发展起来的。总投资390万元，占地33亩，先后建起24个规范鱼池，一栋三层综合楼房和一些附属设施。"},{"type":"paragraph","text":"该所驯养有被世界野生动物基金会列为“十大濒临绝种生物”的国家一级保护动物，“水中熊猫”——中华鲟鱼、达氏鲟、胭脂鱼；二级保护动物大鲵鱼(娃娃鱼)。同时，还喂养河鲶、江团等高价值的商品鱼，使之探索出一条民营科研所自身滚动发展的路子。"},{"type":"paragraph","text":"所长周世武50开外，刚毅深沉，眉额中央两道似刀雕的皱纹，显示出他在成功背后人生不平凡的磨砺，仿佛看到了他三创奇迹，打破神话的艰涩历程……"},{"type":"paragraph","text":"为使生命活出价值，他迈出了前无古人的足迹，开创了中国首家私营珍稀水生动物研究所……"},{"type":"paragraph","text":"周世武在人生54年的旅程中，当过消防义务兵，工人和干部。在十年动乱中因颅骨受伤长期未愈。1992年他旧病复发，医院给他下了不治之症的定义，发了病危通知书。1982年，39岁的周世武就从工厂病休了。为了为夫排忧解闷，妻子帮他弄些花草鱼虫陶冶兴趣，以减轻病痛的缠绕。说来奇怪，自从周世武开始栽花养草，养鱼喂虫之后，心情一天一天逐渐开朗起来，病魔也一天一天地离他而去……"},{"type":"paragraph","text":"周世武在家病休半年之后，身体已基本康复，于是，他便开始跑广州、深圳、上海、昆明等地做生意。1988年，他回到宜宾开了一个花草鱼虫服务部，由于经营有方，生意火红，使服务部逐渐兴旺发达起来。"},{"type":"paragraph","text":"周世武经营之余，喜好读书。一天，他从一本书中了解到，鲟鱼是古老原始的鱼类。中华鲟鱼是生活在我国长江里的珍稀鱼类，有称“活化石”。中华鲟鱼，胭脂鱼有回游的习性，每年它们都要从浅海区进入长江，逆流而上，回到它们的出生地——宜宾的金少江段里繁殖。而位于长江上游的宜宾水段，由于葛州坝截流后，胭脂鱼、中华鲟鱼上游受阻，濒临灭绝。周世武突发奇想:要建一个珍稀水生动物研究所，人工繁殖中华鲟鱼、胭脂鱼、大鲵鱼，为挽救和创造世界珍稀鱼种出力。"},{"type":"paragraph","text":"他从1992年春季开始行动，经过半年多的积极筹备，到当年夏天获准营业执照。"},{"type":"paragraph","text":"1993年7月28日，周世武创办的全国首家私营珍稀水生动物研究所正式挂牌营业了。他在成立大会上宣布了三条宗旨:保护繁殖珍稀鱼类，维护长江上游的生态平稀；人工繁殖驯养珍稀鱼类，合理开发为商品；为民营科研所经济实体探索一条新路。"},{"type":"paragraph","text":"为寻珍稀种鱼他跑遍了大半个中国，历经千辛万苦耗资几十万元，真诚终于感动了“上帝”……"},{"type":"paragraph","text":"从1992年6月开始，周世武一边继续建鱼池，边带上手续迈出联系胭脂种鱼和中华鲟鱼苗的艰辛路程。他跑过南京、上海、杭州，又下广东、湖南、湖北……两个多月的时间过去了，千里寻“种”不得。胭脂鱼人工受精孵化繁殖，中华鲟鱼水花幼苗缸体培育是高科技项目。就连国家的专业科研部门，甚至在全世界都没有成功的先例。你周世武何许人也?能养成功，简直是神话。因此，他四处寻购种鱼碰壁是自然的事。"},{"type":"paragraph","text":"周世武给爱妻写信称“买不到种鱼至死不渝，终生不回家”，他就在这种执著的寻购种鱼的艰辛历程中奔波了半年多的时间。"},{"type":"paragraph","text":"精诚所至，金石为开。宜昌水产局终于被其精神所感动了，变拒之门外光鼎力相助，破例批给了11条胭脂种鱼。"},{"type":"paragraph","text":"胭脂鱼不是现成的，要从江中捕捞。于是，周世武组织渔船，亲自督战。在浩浩的长江中捕捉胭脂鱼，有如大海捞针。虔诚感动了“上帝”。半月之后，终于捕获了11条胭脂种鱼。大的14公斤，小的6.5公斤。同时，他还从中科院长江水产研究所(沙市)觅得中华鲟鱼苗50尾。"},{"type":"paragraph","text":"运送种鱼又是一件十分艰难的事。他找过航运、陆运联系都没有谈成，只好选择水运。而宜昌到宜宾相距近千里，这在运送种鱼的历史上没有记录。"},{"type":"paragraph","text":"1992年12月19日，周世武用1万元租了一艘货轮，满载着用艰辛换来的希望的种鱼，从宜昌出发艰难地溯江而上。每天装着鱼的船仓要进行人工换水两次，以补充供氧。每次换水几十吨，提水上千次，手上磨出血泡，渗出殷红的血滴，撕心裂肺般的刺痛。为了种鱼寻食，每当船靠岸边，他们就立即上岸四处挖蝗蚓。冬日的河岸阴雨绵绵，迷雾沉沉，江风瑟瑟，寒冷袭人。他们顾不了这么多，只能顶风冒雨为种鱼备足饮食。"},{"type":"paragraph","text":"1993年元月6日，在经20天的辛劳，行程1000多里水路，他们终于到达了宜宾。尽管胭脂鱼在水运中死去了两条(途中送了1条给万县水产研究所)，但依然创造了远距离运输成功的奇迹。当他们将运回的8条胭脂种鱼和50尾中华鲟鱼苗放人池中摇头摆尾时，周世武的泪水止不住往下流……"}]}