{"id":1087012,"date":[{"year":1997,"month":4,"day":16}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"案件聚焦","genre":"","count":"1391","ytitle":"歹徒强暴女警官　证人怕事不敢言","mtitle":"巴黎快速列车上的罪恶一幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"巴黎女警官桑德伊娜在快速列车上遭五名歹徒强暴,庄严的法律本可以很快地惩治这些歹徒。然而，由于目击者吓破了胆，人影无踪，歹徒有可能逃脱法律制裁。桑得伊娜的同事们被激怒了，他们痛心疾首的问:“证人你躲在哪里?”“我们的法律究竟怎么了?”"},{"type":"paragraph","text":"28岁的桑德伊娜是个身材颀长、容貌俊俏的女警官，她在巴黎警察局交通事故办公室任职。这可怕的一幕发生在去年年底的一个周末下午，桑德伊娜因身体略感不适，于是早早下班准备回到家里好好休息，在离开办公室前，她将手枪留在抽屉里，把衬衣、领带和警察证放在手提包里，当她登上去埃松省快速列车时，车厢内空空荡荡，距她座位不远处，一个光秃秃脑袋的男人坐在那里沉思默想。他是这场悲剧的唯一证人，然而遗憾的是这位吓破胆的证人至今杳无音讯。"},{"type":"paragraph","text":"这些歹徒究竟是哪站上来的，桑德伊娜始终无法准确回忆。她只记得当时车厢里来了5个大声吵闹、流里流气的年轻人，一个不停地往喉咙里灌着啤酒，另一个大口大口地抽着烟，一个肩上挎着录音机，头戴无边帽的身高马大的约20来岁的黑人青年将车厢的门关上，顿时气氛变得紧张起来。桑德伊娜深感不安，然而当她站起身拿起手提包还没走到门口时，就被其中一个年轻人猛地按在座位上，她脸上被狠狠地揍了一拳。手提包被歹徒搜索一空，衬衣和警察证被随手扔出了窗外。"},{"type":"paragraph","text":"桑德伊娜至今仍旧清楚地记得，当歹徒看到她的警察证件时，纷纷拔出小刀围上来，污辱她，猥亵她。这幕可怕的悲剧持续到列车抵达埃松省的杜勒丹站时才算结束，这时车厢里仅剩桑德伊娜孤独一人，她泪流满面，浑身是伤。当她好不容易下了列车回到自己住处时，她唯一的想法就是尽快洗去那些歹徒给她留下的肮脏痕迹。"},{"type":"paragraph","text":"在她母亲的陪同下，桑德伊娜到了埃松省城市安全调查处报了案。尽管在接待中她哭泣不止，然而她还是仔细地讲述了这些歹徒的容貌特征。警方根据她的叙述。很快找到了一个在圣·西尔·勒高尔地区服兵役的名为埃杜伊皮的19岁年轻人，而他因嫌疑涉及另一桩强奸案早被当地警方记录在案。埃杜伊皮的相貌特征和受害人的描述极为吻合。桑德伊娜从照片上也一眼认定这是其中的一个歹徒。在警方的审讯中，埃杜伊皮或许害怕自己一个人兜起全部的责任，所以将另外4个同伴全招供了出来。"},{"type":"paragraph","text":"既然证据确凿，是否可以将歹徒们绳之以法呢?不，事情并没有这么容易，那些受被告重金委托来的律师们使出浑身招数，使这桩并不复杂的案件变得微妙起来。首先，这些律师们认为埃杜伊皮的供词不能作为量刑的证据，因在审讯过程中，他曾挨过警察满腔愤怒的耳光，辩护律师弗朗克认为，这就是警方采用“暴力”得到招供的证据；其次，这些律师们指出这桩案件的唯一证词只是当事人桑德伊娜的申述，他们强调没有第3人的证词是不够的。在这些巧舌如簧的律师们的强大压力下，预审法官奥德利·加波和代理检察长于贝尔左右为难，于是这些歹徒有可能得到释放的消息不胫而走，闹得满城风雨。"},{"type":"paragraph","text":"桑德伊娜对此事拒绝发表任何评论，她强忍着内心的愤怒只是简单地说:“在我们国家还有其它更重要的事情要做。”然而当面对那些前来调查的官员和关心、她的同事们，她才会谈起这场令她始终处于恐惧中的噩梦，谈起至今还留在她嘴里的血腥味，谈起在她睡梦中被这痛苦所困扰的那些不眠之夜。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974g070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵念国</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照为快速列车上强奸、污辱女警官的其中3个歹徒。　赵念国</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974g070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>桑德伊娜曾被选中参加九六年法国国庆节阅兵仪式</FONT>"}]}