{"id":1087393,"date":[{"year":1997,"month":4,"day":18}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2965","ytitle":"","mtitle":"用胶卷丈量长城的人","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"长城的故事是说不完的。也许自动第一锹土，垒第一块砖，第一个雉堞出现的时候，人们就叙说着和它有关的故事，说秦始皇，说孟姜女，说蒙恬，说单于，说李广，说李陵和苏武。说蔡文姬，一直说到吴三桂，说到日本兵，每一个历史关头，人们都要叙说那些故事，向长城倾诉自己的心声。今天，人们还在继续地叙说着，只不过那一个个具体故事已经相去很远，消失在历史烟尘的幕后，长城已经成为中华文明的一个象征，人们要从那断壁残垣的砖头缝中去说它的文化内涵。"},{"type":"paragraph","text":"现在，我的朋友江南又把一个新的和长城有关的故事引到我的笔端，在这里，妨抄录一段江南送来的介绍这个故事的精美文字..“而今在这块古老而神奇的大地上，又有两位辛勤耕耘着光和影的使者，他们就是上海的摄影家郑伯庆和康丽容夫妇。十多年来，他们眷恋着长城，执著地迈着坚实的脚步，沿着东方巨龙的脊梁，丈量着岁月，丈量着脚下的热土，从山海关拍摄到嘉峪关，往复十万里，用他们手中的照机，抒发着心中多彩的情愫，他们一次又一次地把古老长城瞬间的美凝固为永恒，一次又一次赋予冷峻的长城和壮美的华夏大地以鲜活的生命。”我知道张军豪和江南在为这对摄影家奔走。"},{"type":"paragraph","text":"起始，对摄影家的故事不甚了然，也没有看到他们的长城摄影作品，因此没有为这段文字所动。应该说，前几年拍长城的镜头已看过不少，总感到他们的镜头把长城的历史沧桑过滤得太多，只拍摄旅游点把长城风光化了，那镜头或文字背后，又总使人感到有一种欲念的跳动，不是在表现长城，而且借助长城在表现他们自身，都不是我看到的或感觉到的长城。"},{"type":"paragraph","text":"我没有爬过八达岭长城。但我和长城也有一段不解之缘。那是六十年代第一个冬天，我从大学毕业出来到上海科学电影制片厂工作，接到第一个任务就是跟导演王为光去祁连山下的山丹军马场体验生活，火车过了兰州，在风雪迷漫中，我看到古老的颓垣残壁，断断续续，蟠蟠婉婉，高高低低，上上下下，从山脊到平地，又从平地到山脊，无头无尽，直到天边，不知谁轻轻说了声“长城，万里长城!”车厢`里的人都很激动，挤在车窗看着，我更是激动得心都要跳了出来。下了火车，我冒着风雪向长城奔去，去拥抱我的长城。以后，我又西出嘉峪，北出雁门，在我的眼里和心中长城总是那样莽莽苍苍，浑厚质朴，像一部历史巨著，沉重地压在我的心头，使我喘不出气来，等待着我去读它。"},{"type":"paragraph","text":"不会摄影，更无法读懂这部长城历史，但我期望有人能把我看到的感觉到的长城用形象的方法记录下来。"},{"type":"paragraph","text":"现在，摄影家向我走来。他们是那样朴实，是一种在上海人中难以找到的朴实，不是他们的衣着，不是他们的形象，而是他们内在的情感。这种内在朴实的人性美，是从他们的自我叙述中再现出来的。"},{"type":"paragraph","text":"他们说..我们都是中学教师，是极普通的人，从小就是摄影爱好者。年轻的时候搞摄影，无非是公园游玩，亲朋的团聚与分离，照相留作纪念。后来就慢慢地搞风光摄影，中国的山山水水，我们去过不少地方，摄过不少照片。"},{"type":"paragraph","text":"记者..你们又是怎样搞起长城摄影的呢?."},{"type":"paragraph","text":"摄影家..我们想集中一个拍摄主题，这是从拍长征开始的。教书是我们的天职，平时我们要上课，只能利用寒暑假外出拍摄，在红军长征五十五周年时，我们完成了长征的拍摄工作，有几千张照片。长城拍摄还没有结束，我们又开始拍长城，先从嘉峪关拍起，前后有十年的时间，说是十年，其实就是十年的寒暑假。一九九六年，我们完成了长城的拍摄。"},{"type":"paragraph","text":"记者:中国有“三长”:红军长征的路，万里长城的墙，滔滔长江的水，“三长”中你们已经拍摄了二长，还有拍摄长江的打算吗?"},{"type":"paragraph","text":"摄影家:有这样的想法，年纪大了，不知能不能实现。"},{"type":"paragraph","text":"记者:你们拍摄了这样好的照片，有没有出版画册，办过展览?"},{"type":"paragraph","text":"摄影家(苦笑一下):这是我们想也不敢想的。我们的收入不高，家里还有负担，那一点点节余的钱，用来拍照片已经很勉强了，哪有钱出画册，办展览。"},{"type":"paragraph","text":"记者:你们拍的照片呢?"},{"type":"paragraph","text":"摄影家:一从墙角拿来一捆照片，已经有些折皱):这些都是拍长征路的照片，有的单位曾借去几张办过展览，也向杂志投过稿，其他都变成废纸了。"},{"type":"paragraph","text":"记者:你们为什么对长城的拍摄仍然是那样的执著?"},{"type":"paragraph","text":"摄影家:世界上只一座长城，那就是中国的万里长城。大自然风雨是无情的，人为的破坏也是一种侵蚀，长城不是永恒的，再过几千年，人们要问二十纪时的长城是什么样子?我们想这些照片就是真实的记录。"},{"type":"paragraph","text":"摄影家的想法是朴实的，也是崇高的。正是这样的理想作为支撑点，长城摄影往返十万里，他们承受了别人无法想象的风险，攀悬崖绝壁，走戈壁沙漠，烈日炎炎在河西走廊，祁连山下风餐露宿，冰雪严寒在毛鸟素沙漠中苦熬寒夜。为了壮美的古城日出，为了冷峻的长城夜月，为了暴风雨中的烽火台，为了冰雪中的遗址，他们付出了多少艰辛。那一帧帧显现长城形象的照片，注释着他们的理想和追求。他们的长城作品，把人们带到了无数赤裸脊梁修筑的年代，把人们带到了长城脚下，把人们带到了雄伟硝烟的古城楼上。他们的长城作品，正是我看到的和心中感受到的长城，使人魂绕梦牵，难以忘怀。"},{"type":"paragraph","text":"看着他们那一帧帧长城作品，我无需再作更多的报告，还是让我记录他们对那些作品的叙说。"},{"type":"paragraph","text":"《长城日出》:山海关是巨龙之首，它总是昂着不屈的头颅、挺着威武的胸膛向着蓝天，向着大海。一九九六年农历正月初一，当千家万户在过团圆年的时候，我们听不到节日的锣鼓爆竹声，享受不到亲人团聚的欢乐，然而大海和老龙头撞击发出的巨大响声，在我们的耳畔弹奏出一曲雄浑的长城交响曲。"},{"type":"paragraph","text":"《长城落日》:为了拍摄到长城最美的瞬间，我们一次又一次地等待着，等待那稍纵即逝的几百分之一秒，几千分之一秒。为了拍摄这帧《长城落日》，我们连续四年在河西走廊跋涉，不知等了多少时日，一九九五年夏天我们又在戈壁荒原中等待了半个月。终于在一天雨后，在未曾散尽的云涛中透露出如血的残阳，逆光中的长城有着顶天立地的壮美。当我们对着这壮观的景色按下相机的快门时，早已泪眼朦胧了。"},{"type":"paragraph","text":"《长城敌楼》:为了长城，我们一次次离开了自己的父母和亲人，尽管老母一次次恳求让我们再陪她过一个团圆的春节，尽管孩子一次次恳求爸爸妈妈陪伴他们度一次愉快的暑期，可是我们还是背上相机走了。走近长城的身边，我们有一种孩子亲近母亲的温暖感觉。"},{"type":"paragraph","text":"一九九一年夏天，当我们专心地投入西部长城的时候，意外地收到老父病危的在噩耗，九四年夏天的一个夜晚，就在这个敌楼中，我梦见了患病的母亲向我发出呼唤，唤我快回家，十天后当我们收机回到家中，见到的是母亲的遗像……"},{"type":"paragraph","text":"为了魂牵梦绕的长城，我们留下了太多的无法弥补的遗憾::"},{"type":"paragraph","text":"我看了他们拍摄的一百多张长城照片，每张照片的后面都有一个故事，都有这样深情的诉说，那照片，那故事，那诉说，展现了他们的优美善良和谐的人生境界。"},{"type":"paragraph","text":"他们告诉我，因为经济实力所限，十年里他们只拍了一万五千张照片，开始时经济更困难，每次出去只能带二十个胶卷。如果经济宽裕，可以拍五万张照片，对此地们还是有着许多不满足。转而一想，这些照片的归宿在哪里?出版?展览?对此他们又是何等的无能为力啊。我看着那捆已经折皱的红军长征路的照片，心情有些烦躁和不安了。他们知道了我的心思，就宽慰我，他们的《长城》画册即将出版，那是上海画报出版编辑罗英、张锡昌的支持，张军豪、江南还在为他们的长城摄影展奔波着……"},{"type":"paragraph","text":"现在的世道还是热心的好人多，我想起了一支歌:祝好人一生平安!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河北八达岭长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄崖关长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山海关老龙头</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>嘉峪关长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山岭长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974i120207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌龙沟长城</FONT>"}]}