{"id":669232,"date":[{"year":1984,"month":2,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"市委宣传部开会要求一切思想政治工作人员","mtitle":"认真学习胡乔木同志重要文章","ftitle":"宣传系统各部门要把这篇文章作为整党学习一个内容","authors":[],"text":[{"type":"paragraph","text":"本报讯　市委宣传部二月十七日召开干部会议，就组织好胡乔木同志的重要文章《关于人道主义和异化问题》的宣传和学习，作了部署。会议根据中央宣传部通知和市委指示精神，要求各宣传文教部门的工作人员和一切从事思想政治工作的人员，包括各条战线的各级党政领导干部，都要认真学习这篇文章。宣传系统各部门要把这篇文章作为整党学习内容之一，集中一段时间认真进行学习和讨论。"},{"type":"paragraph","text":"市委思想工作小组组长夏征农，副组长陈其五，小组成员洪泽、罗竹风；市委宣传部副部长龚心瀚、吴建、丁锡满等出席了会议。陈其五同志就胡乔木同志文章的宣传和学习问题，作了讲话，龚心瀚同志作了具体部署。"},{"type":"paragraph","text":"陈其五同志在讲话中回顾了前一段时间整党学习的情况，指出在市委的统一部署下，本市宣传文教系统在学习党的十二届二中全会文件和清除精神污染工作中，总的说情况是比较好的，政策掌握上比较稳妥，整个过程是健康发展的。通过学习，广大党员、干部对整党和清除精神污染的必要性和迫切性的认识有了提高，检查精神污染和查禁黄色淫秽物品的工作取得了初步的成效。在检查精神污染的同时，开展了群众性的书评、剧评、影评活动，各方面群众的文化生活照常进行。本市第二届戏剧节，在市委的指示下，市委宣传部和文化局根据二中全会精神认真挑选剧目，取得了较好的成绩。但是也应该看到，学习虽然有了个比较好的开端，还有待于深入，而且各单位的情况也不平衡，要继续认真地把学习抓紧，学习不搞好，整党就会走过场。"},{"type":"paragraph","text":"陈其五同志说，胡乔木同志的重要文章《关于人道主义和异化问题》是历史唯物主义的科学著作。这篇文章对澄清前一段时间思想理论文艺战线上的思想混乱有重要作用，对坚持四项基本原则、建设社会主义精神文明有重大意义。这篇文章也告诉我们运用历史唯物主义观点研究问题的方法，并且为学术理论界发扬社会主义民主精神，提供了一个很好的榜样。他说，学习胡乔木同志这篇文章要结合学习整党文件，进一步提高对思想战线不搞精神污染的重要性、必要性的认识，并且通过整党文件的学习，把大家的思想统一到党的十一届三中全会以来的路线、方针、政策上来，统一到党的十二大的方针上来，统一到十二届二中全会决定特别是保证整党不走过场的方针上来，在思想上政治上同党中央保持一致。理论、文艺工作者首先是共产党员，应该以党的要求来要求自己，应当坚信十一届三中全会以来中央的路线、方针、政策是完全正确的，不存在“左”或右的，不能自以为比党高明。当前在思想工作上，在思想意识、党性和党的纪律问题上，特别是在对不正之风和官僚主义的斗争上，要克服右的、软弱涣散这个主要偏向。"},{"type":"paragraph","text":"陈其五同志最后说，在宣传和学习中，应当着重领会文章的基本精神和主要论点，学习马克思主义历史唯物主义的理论和方法。与此相结合，要对人道主义和异化问题上的错误观点展开实事求是的批评和讨论。在学习中既要提倡平等的、同志式的讨论，又要开展批评和自我批评，坚持党性原则，不搞自由主义，并欢迎有错误观点的同志进行自我批评。务求使这次学习成为我们多年来成效最好的一次学习。"},{"type":"paragraph","text":"龚心瀚同志在讲话中要求宣传系统各单位在当前整党学习中，集中安排一段时间认真学习胡乔木同志的这篇重要文章；教卫系统要把这篇文章作为对大专院校学生进行马克思主义基础理论教育的重要教材；各级党校的教师和学员，以及各条战线的党政干部特别县团级以上单位的党政干部也要组织好学习。在学习中要加强思想和组织领导，注意总结、交流经验，并且注意总结进行马克思主义教育和思想政治工作的新鲜经验；要引导大家准确地、全面地领会文章的基本精神和主要论点；要联系实际，分清是非，务求在思想认识上真正得到提高。他说，要鼓励和欢迎曾经发表过错误观点的同志参加学习、讨论，欢迎他们进行必要的自我批评，在学习讨论中允许发表不同意见，坚持“三不”主义，造成平等商讨的、民主的、活跃的气氛。在学习中还要重视和培养、锻炼马克思主义的理论队伍和思想政治工作队伍，充分发挥他们的作用，并且注意团结那些在理论上和文艺作品中有过失误而现在又愿意改正的同志。"}]}