{"id":669270,"date":[{"year":1984,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1918","ytitle":"","mtitle":"悼念敬爱的粟裕首长","ftitle":"","authors":["蒯斯曛"],"text":[{"type":"paragraph","text":"蒯斯曛"},{"type":"paragraph","text":"噩耗传来，敬爱的首长粟裕同志逝世了!我曾经从一九四四年十月到一九四九年底因病休养为止，在他身边做过五年多秘书工作。这几天，粟裕同志和蔼可亲的音容笑貌不断出现在我眼前，他为革命鞠躬尽瘁，功成不居，对同事谦逊有礼，悉心爱护的崇高品德，又以一件件具体的感人事例，涌上了我的心头。"},{"type":"paragraph","text":"我调去工作不久，粟裕同志即离开苏中根据地，率部渡江南下，建立苏浙军区，转战在孝丰、天目山、浙西一带敌伪顽军队之间。一九四五年“双十协定”后，粟裕同志奉党中央命令，率领部队撤回江北。一九四六年七月，蒋介石部队进攻泰兴宣家堡，粟裕同志率华中野战军予以迎头痛击，在泰兴、如皋、海安、邵伯一带，正确执行中央关于集中优势兵力歼灭敌人有生力量的方针，七战七捷，使恐美论者认识到美械装备的蒋介石部队是完全可以战而胜之的，使轻敌论者体会到只有中央的方针才是正确的方针。"},{"type":"paragraph","text":"随着解放战争的胜利发展，战斗规模越来越大，我军歼敌数量越来越多。一九四七年五月，华东野战军在鲁中孟良崮歼灭蒋介石嫡系精锐部队整编七十四师，击毙其师长张灵甫。这是一个极不寻常的战役。当时敌军对山东进行重点进攻，敌军部队云集，联成一线，七十四师是从它左邻右舍一连串国民党军队中被诱吊出来，硬把它同其他部队隔开，加以包围，经过激烈战斗而歼灭的。战役的设计，战斗的进行，都是军事上少见的杰作，充分说明我指挥员的杰出军事才能和干部、战士的无比英勇顽强。战役打响以后，司令员陈毅同志和副司令员粟裕同志，始终坚守指挥岗位，他们几天几夜不能休息，更不用说合眼了。战斗进入结束阶段了，却到处找不到张灵甫。这个祸根怎么可以让他漏网呵。陈毅和粟裕同志连续发出命令，非要找到不可，直到张灵甫的尸体在一个山洞里发现之后，他们才安心睡觉。"},{"type":"paragraph","text":"一九四七年冬到一九四八年春，一、四、六纵队北渡黄河，在河南濮阳一带进行三查三整，作跃进长江以南的准备。当时中央决定把战争进一步引向国民党统治区进行，命令粟裕同志率一、四、六纵队跃进江南作战。粟裕同志一面积极准备南进，一面凭他丰富的实战经验，从实际出发，再三考虑，认为就当时而论，是否可以凭借根据地许多优越的作战条件，再迅速、大量地歼灭敌人以后，然后南进。当时李先念同志正好经濮阳到中央去。陈毅同志和粟裕同志向李先念同志谈了这个问题，叫我作了记录，以备请他带上，转报中央。毛主席批准了这个意见，南进暂时作罢。部队不久渡黄河南下，一举攻下沙土集，又与其他部队一起，经豫东战役、济南战役等而到淮海战役，在不到一年时间内，歼灭了七八十万敌军，解放了广大地区，使南京暴露在我军之前，迫使蒋介石不得不宣布“引退”，为四月的渡江战役创造了优越的军事和政治条件。"},{"type":"paragraph","text":"为了取得淮海战役的胜利，党中央令第二、第三两支野战军配合作战，并组成以邓小平同志为书记、刘伯承、陈毅、粟裕、谭震林同志为委员的总前委，统一领导。在这个战役中，粟裕同志在总前委领导下，指挥了绝大部分战斗。他拟订的作战方案，得到中央军委和毛主席的嘉许，毛主席在电报中称赞把九纵队放在徐州以南作为机动部队准备随时使用，是一步好棋。后来，杜聿明指挥邱清泉、李弥两个兵团从徐州向西逃窜，我其他部队都包围着别的蒋军，就是由九纵队这支奇兵突然出击，予以兜头围住，只逃掉一个李弥和少数随从。粟裕同志转战华东、华中诸省，使敌人丧魂落魄，人民和干部、战士则敬爱备至。苏中人民曾经送给他“粟司令打仗仗仗胜”的宝贵锦旗。"},{"type":"paragraph","text":"粟裕同志对待共同工作的同志，尤其谦虚诚恳。一九四五年成立华中军区时，中央本来是要粟裕同志当司令员的，但他推辞，建议任张鼎丞同志为司令员，自己当副司令员。他说:张鼎丞同志在中央工作多年，对中央方针政策理解深刻，当司令员最合适。张鼎丞同志则认为粟裕同志作战经验丰富，比他更适合当司令员。由于粟裕同志再三要求，中央最后批准张鼎丞同志为司令员，粟裕同志为副。"},{"type":"paragraph","text":"粟裕同志与陈毅司令员的关系，也极其感人。粟裕同志与谭震林同志写的回忆陈毅同志的文章中曾说到，陈司令使用干部大胆放手，给予充分信任。我曾看到陈毅同志向中央汇报的电报上说到，在华东作战的部署和指挥方面，始终以粟裕同志的意见为主。而粟裕同志对陈毅同志的尊敬和照顾，可以说是到了无微不至的地步。在从敌军缴获到吉普车以前，粟裕同志历来行军较少骑马，不论路途多远，总是徒步而行。但陈司令员身体较胖，除了马匹外，粟裕同志特别嘱咐给陈毅同志准备了担架，并且每次行军都要随队备用。于此可见一斑。"},{"type":"paragraph","text":"现在，粟裕首长永远离开了我们。我感到非常悲痛。我因病不能去北京向粟裕同志行最后的敬礼。粟裕同志的不朽功绩和崇高品德，是党的优良传统的体现，是无产阶级的宝贵财产，我们要永远怀念，永远学习!"},{"type":"paragraph","text":"一九八四·二·十一"}]}