{"id":669202,"date":[{"year":1984,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2407","ytitle":"","mtitle":"古代汉语教学中的几个问题","ftitle":"","authors":["张世禄","杨剑桥"],"text":[{"type":"paragraph","text":"张世禄　杨剑桥"},{"type":"paragraph","text":"近年来，古代汉语的教学工作得到了各方面的重视，各高校普遍开设了“古代汉语”、“大学语文”等课程，有关古代汉语的各种期刊、论文大量涌现，这些都是十分可喜的景象。当然，在前进过程中不免还存在一些问题。本文想就平时所见谈点粗浅看法，以期引起注意，把工作做得更好。"},{"type":"paragraph","text":"语法学的作用和限制"},{"type":"paragraph","text":"众所周知，现代汉语虽然是从古代汉语发展而来，但是，两者的语法有相当大的差异，因之古汉语里的一些现象，必须经过语法学的解释才能理解。例如“豕人立而啼”，必须知道这里的“人”是名词用作状语，才能正确理解句意。这就是语法学的作用。"},{"type":"paragraph","text":"但是语法学的作用不是万能的，语法学的运用范围是有限制的。古代汉语除语法外，还包括文字、语音、词汇等，有些问题需要用文字学、音韵学才能解决，还有些问题则需要用修辞学、诗律学等等才能解决。如杜甫诗《月夜》:“香雾云鬟湿，清辉玉臂寒”，这里因为照顾到音节和押韵的需要，把谓语“湿”、“寒”分别置于宾语“云鬟”和“玉臂”之后，但我们决不能说这是古汉语语法上的“宾语前置”。古汉语语法上的“宾语前置”规律具有时代性和普遍性，就是说，它只适用于先秦两汉以及摹仿先秦两汉的书面语，并且在这种书面语中它是普遍适用的。杜甫诗的这个例子，应归到修辞学的范畴去，语法学不宜越俎代庖。"},{"type":"paragraph","text":"有的同志认为，王勃诗“无为在歧路，儿女共沾巾”中的“儿女”是名词用作状语，即“象儿女一样”。这是忽视了诗歌的特点。由于音律的关系，诗歌经常把一句话分作两句。“无为在歧路，儿女共沾巾”，实际上是一句话，直译就是:“不要做有情人在分手时哭湿袖巾这样的事”。这里“为”是动词谓语，“无为”一直管到句末，“儿女”、“在歧路”、“共沾巾”连成一个主谓结构，做“无为”的宾语。如果把“儿女”看成名词作状语，则“无为”就没有着落。"},{"type":"paragraph","text":"又有同志认为，无名氏词《玉楼春》“江上青山空晚色”的“空”是形容词活用为动词，贺铸词《捣练子》“寄到玉关应万里”的“应”是副词活用为动词。某实不必如此勉强。杜甫诗《咏怀古迹其二》:“江山故宅空文藻，云雨荒台岂梦思”，其中“空”和“岂”相对，并为副词。因此上引的“空”字“应”字也都是副词。这几句诗都可以看作是省略了动词谓语。语法应该从散文中抽象出来，不宜从诗歌中抽象出来，因为诗歌的语言比较特殊。如果根据诗歌这种特殊形式，说任何词都可以活用为这活用为那，那末还不是“词无定类”吗?"},{"type":"paragraph","text":"教学内容的稳定和更新"},{"type":"paragraph","text":"教学不同于科研，科研内容要不断有所创新，教学内容则需要相对稳定，其变革总要迟于科研。但一当科研成果为学术界所普遍接受，这一成果就应当为教学内容所采纳。但是在古代汉语的教学中，目前的情况是教学的内容远远落后于科研，知识更新的问题已经相当尖锐地摆在我们的面前。"},{"type":"paragraph","text":"例如《诗经·周南·芣苡》:“采采芣苡，薄言采之”，有人根据毛传:“采采，非一辞也”，释“采采”为“采了又采”。其实清代马瑞辰《毛诗传笺通释》早就指出，“采采”、“萋萋”、“苍苍”皆谓盛也，毛传在《诗经·曹风·蜉蝣》“采采衣服”中，正释“采采”为“众多也”。《文选·祢衡·鹦鹉赋》“采采丽容”，李善注曰:“薛君曰:采采，盛貌也”，也证明马说可信。为什么至今不采用呢?"},{"type":"paragraph","text":"又有人说，“曹大家”就是“曹大姑”，所以“家”古音读如“姑(gū)”。这实际上就是清儒顾炎武等人的“古无麻韵”的观点，就是认为上古没有a音。但自从一九二三年汪荣宝发表《歌戈鱼虞模古读考》以后，“古无麻韵”的观点早就被打破了。现代音韵学大量的研究都已经证明，上古时代鱼部字“家、姑”等的主元音应为a，“家、姑”应读如〔kag〕。"},{"type":"paragraph","text":"另外，从语法来说，现代汉语课程有一个全国统一的语法教学体系，古代汉语则从未有过，这不利于教学工作的开展和提高。我们认为，建立古代汉语语法教学体系的条件已经成熟，教育部可以集中一批专家或者委托某地，搞一个古代汉语语法教学体系草案，以后逐步修订完善。否则，五年十年以后仍将是“各自为政”，没有一个统一的局面。"},{"type":"paragraph","text":"注释和练习的效果"},{"type":"paragraph","text":"古代汉语课是基础课、工具课，目的在于增进学生阅读古书的能力，因此在教学过程中，必须注意使学生掌握古代汉语的规律，培养他们举一反三、独立处理问题的能力。课文的注释、练习都应为此服务。"},{"type":"paragraph","text":"如《诗经·卫风·氓》:“士也罔极，二三其德”，有的教材注后句为:“三心二意，反复无常”，意思当然是对的，但为学生掌握语法规律计，还须注明“二三”是数词用作动词。又如《战国策·燕策》:“冯几据杖，眄视指使”，有的教材注后句为:“用眼的活动来指使人”，这样，句中活用为状语的名词“眄”、“指”都没能注释明白，自学青年往往对此束手无策。又如《左传·隐公元年》:“庄公寤生，惊姜氏”，后句一般注为:“使姜氏吃惊”。这在语义上甚不贴切。我们觉得，把后句注释为:“使姜氏受惊”，效果可能要好得多。因此，从教学效果来看，有些注释似应改进。"},{"type":"paragraph","text":"古汉语课的练习作业也要编得科学一些。例如《国语·召公谏厉王弭谤》一课有这样的习题:“召公是从哪几个方面向厉王进谏的?这样论说，为什么具有很强的说服力?”然而课文的结果是“王弗听”，恰恰证明召公的话并不具有“很强的说服力”。可以称得上有说服力的，主要是这个故事本身、故事的结尾——“三年乃流王于彘。”"},{"type":"paragraph","text":"练习主要应该是文字、词汇、语法、音韵知识的练习。一些教材在这方面的练习不是没有，就是极少，这样很不利于学生掌握。数理化各科都有一整套系统的科学的练习题，现代汉语也有比较系统的练习题，我们希望古汉语课也编出这样的习题。"},{"type":"paragraph","text":"最后还有教师讲授与学生实践的比例问题。现在古汉语课往往是教师从头讲到底，忽视了学生基本技能的训练，以至中文系的学生不会用《说文》，也没翻过《十三经注疏》，更不知《广韵》为何书，学生的见闻仅限于课本，成绩虽好，阅读古书的能力却不甚强。因此，我们认为在教学中应贯彻“精讲多练”的原则，可能会收到事半功倍的效果。"}]}