{"id":669205,"date":[{"year":1984,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1446","ytitle":"","mtitle":"中美关系史的开端","ftitle":"——“中国皇后号”来华二百周年","authors":["顾长声"],"text":[{"type":"paragraph","text":"顾长声"},{"type":"paragraph","text":"一七八四年二月二十二日，第一艘美国商船“中国皇后号”从纽约港起航来华，到今年正是二百周年。"},{"type":"paragraph","text":"“中国皇后号”在海上经过半年之久的颠簸，于八月二十五日到达我国澳门，三天后驶抵广州，运来的商品计有:人参四百七十三担，棉花三百十六担，胡椒二十六担，铅四百七十六担，羽纱一千二百七十匹，皮毛二千六百张，共值银一万三千六百四十四两。美国商人在广州受到清政府委派负责对外贸易的公行商总等接待，协助他们顺利地出售了运来的货物。"},{"type":"paragraph","text":"美国商人在广州逗留了约四个月，收购的中国商品计有:红茶二千四百六十担，绿茶五百六十二担，土布二十四担(八百六十四匹)，瓷器九百六十二担，丝绸四百九十匹，肉桂二十一担，共值银七万一千七百六十七两。在陆续装上船之后，于同年十二月二十七日驶离广州，次年五月十一日回到美国。"},{"type":"paragraph","text":"美国商船首航中国进行贸易，在扣除一切开支后，共获得纯利约三万美元。在“中国皇后号”上负责总管货物的美国人山茂召在回到纽约后写了一份报告给华盛顿负责外交事务的官员约翰·洁伊，详细汇报首次对华贸易的经过。同年六月九日美国政府向国会宣读山茂召报告的全文。六月二十三日洁伊代表美国政府复信给山茂召，对“中国皇后号”首次与中国建立这种直接贸易所获得的成功表示特别的满意并发嘉奖。当这个消息在纽约及其他商埠的各报刊出后，引起了美国商界的巨大兴趣，表示了要向中国销售美国商品的强烈愿望。"},{"type":"paragraph","text":"据山茂召给美国政府的报告中写道:“在我们到达广州的头几天，……中国商人待我们非常宽厚，虽然我们是到中国访问的第一艘美国船，需要有一段时间他们方能完全知道英国人和我们之间的区别。他们称我们为新国民，我们用地图向他们展示美国的疆界，现有的人口数和增长的趋势，他们对中国的产品有一个如此广阔市场的前景感到很高兴。”这表明，中美两国间的首次交往，关系是融洽的，贸易是平等互利的。"},{"type":"paragraph","text":"不过在中美首次接触中，也曾发生过这样一段插曲:在“中国皇后号”即将离开我国前的一个月，停泊在港口的英国船突然向我一艘官船开炮，造成中国人一人死亡、二人受伤的惨案。英国本应遵照中国法律向当地政府交出杀人凶手，但英国方面竟拒不交出，还唆使其他国家包括美国在内的商船派出武装人员分乘小艇向地方当局进行要挟。广东巡抚本着区别对待的政策，邀集了除英国以外的各国外商开了一个会，山茂召代表美国方面也应邀参加。会上，中国官员向他们讲明道理并当场宣布，除英国外，各国外商仍可照常进行贸易，并提出只要英国方面肯在三天之内交出凶手，由中国政府按实际情况进行审理，也可以恢复正常贸易。散会前，中国地方官赠给他们每人两块丝绸，以表示友好。结果，英国方面因处在极端孤立的情况下，不得不如期交出了凶手并向我广州地方政府道歉结案。"},{"type":"paragraph","text":"山茂召把我国赠送给他的两块丝绸带回美国，随同他写给洁伊的报告一并转呈给美国政府，他认为这是中国人民向美国人民表示友谊的一个证据并引为无上光荣。"},{"type":"paragraph","text":"自此以后，美国商船接踵来华进行贸易，山茂召自第一次来华成名后，又接受美国商界的委托于一七八六年再次来华，以后他曾多次来华并兼任美国驻广州的领事。"},{"type":"paragraph","text":"到十八世纪末，前来我国贸易的美国商船累计共有一百十八艘，贸易额仅次于英国居第二位。"},{"type":"paragraph","text":"由于当时的中美贸易是在清政府闭关政策下进行的，不可能有多大的发展，但早期在互相尊重对方独立主权前提下的友好往来、互通有无和平等互利地进行贸易还是可取的。“中国皇后号”首航来华获得成功，标志了中美关系的良好开端，只是在进入十九世纪后才出现长时期的曲折。"}]}