{"id":669474,"date":[{"year":1984,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"马列主义基础理论辅导","genre":"","count":"2519","ytitle":"","mtitle":"怎样学习物质和意识的原理","ftitle":"","authors":["孙发祥"],"text":[{"type":"paragraph","text":"孙发祥"},{"type":"paragraph","text":"学习物质和意识的原理，主要应弄懂以下几个问题:"},{"type":"paragraph","text":"一、辩证唯物主义的物质范畴和世界的物质统一性"},{"type":"paragraph","text":"哲学上讲的物质，不是自然界和人类社会当中一个个的具体事物和现象，而是世界上无限多样的事物和现象的总合。不仅包括了人们可以感触到的东西，还包括了看不见、摸不着的东西，象引力场、电场、磁场等。恩格斯说过:“物质无非是各种实物的总和，而这个概念就是从这一总和中抽象出来的”。后来，列宁给物质下了个定义:“物质是标志客观实在的哲学范畴，这种客观实在是人通过感觉感知的，它不依赖于我们的感觉而存在，为我们的感觉所复写、摄影、反映”。还说:“物质的唯一特性，就是:它是客观实在，它存在于我们的意识之外”。这个科学的物质定义的重要意义在于:它揭示了物质的根本特性是客观实在性和可知性，对物质世界的多样性作了最高的哲学概括，进一步划清了马克思主义哲学同唯心主义、不可知论以及旧唯物主义的界限。要注意把哲学上的物质概念同物质实体和物质结构学说区别开来，它不是什么金、木、水、火、土、气构成的，也不是什么分子、原子、电子之类的具体事物；同时又要注意物质概念是从无限多样的实物、现象中抽象出一切事物的共同特征、共同本质，就是它们的客观实在性和可知性。科学的发展，只会日益证明和丰富这个观点，而不会动摇它。"},{"type":"paragraph","text":"明白了辩证唯物主义的哲学范畴，就比较容易明白世界的统一性原理了。世界的真正统一性在于什么呢?在于它的物质性。尽管世界上的事物形形色色、千差万别、无限多样，但都是物质的表现形态，就连人的意识也是物质长期发展的产物，世界是多样性的统一。这个彻底的唯物主义一元论，在人们改造世界的实践活动中是证明了的；自然科学的发展，无论天体演化、生命起源等等，都证明物质发展在于自身的原因，物质不论在量上还是质上都是不灭的；历史科学也证明人类社会的历史是基于物质资料生产发展的历史；哲学史证明，认为世界统一于精神的唯心主义和认为物质、精神是两个本原的二元论是错误的；古代朴素的唯物主义、近代形而上学唯物主义是片面的；唯独辩证唯物主义关于世界统一于物质的观点是正确的。"},{"type":"paragraph","text":"二、运动是物质的根本属性和空间、时间是运动着的物质的存在形式"},{"type":"paragraph","text":"承认了世界的物质统一性，沿着这个观点深入下去，就会发现物质世界时刻都有事物在产生、发展、死亡着，物质和运动是不可分的，运动是物质的根本属性。寒来暑往、日夜更替、草木枯荣、大江东去……自然界在变，社会也在变，建国以来三十多年，已经是日新月异，换了人间，到本世纪末该有多大变化啊!唯心主义者不承认这个原理，他们认为运动着的不是物质，而是什么精神；形而上学唯物主义者则否认物质的运动。恩格斯批判了这两种观点，说:“没有运动的物质和没有物质的运动是同样不可想象的。”物质世界的运动是动中有静、静中有动；运动是绝对的，静止是相对的；静止是运动的特殊形态，是事物存在和发展的必要条件，也是认识和区别事物的必要条件。运动的形式是多样的；物质运动是有规律的。"},{"type":"paragraph","text":"物质的存在和运动，都具有一定的空间、时间。空间指的是运动着的物质的广延性，时间指的是物质运动的持续性。空间的特点是三维性，时间的特点是一维性。空间和时间具有无限性，个别事物则具有有限性。空间和时间与物质运动不可分割，牛顿提出了“绝对空间”、“绝对时间”的概念，其正确的方面是肯定了空间、时间的客观性；错误的方面是把空间、时间和运动的物质分割开了。在承认空间、时间的客观性、绝对性的同时，还要承认空间、时间特性的可变性和相对性，因为空间和时间随着物质的具体形态的不同而变化；还随着物质运动的速度的变化而变化。非欧几何学和爱因斯坦的相对论等，证明了空间和时间的特性随着物质运动特性的变化而变化。学习这个原理，要求我们牢记一切以时间、地点、条件为转移。"},{"type":"paragraph","text":"三、意识的起源和本质"},{"type":"paragraph","text":"地球形成至今已有四十五亿多年了，人类的发展却只有二三百万年，有了人类，才有了人的意识。首先，意识是自然界长期发展的产物。这个漫长过程，先后经历了三个阶段:从最早的无生命物质的反应特性，发展到低级生物的刺激感应性；从低级生物的刺激感应性，发展到动物的感觉；从一般动物的感觉、心理，发展到人的意识。其次，意识不仅是自然界长期发展的产物，还是社会的产物，劳动是猿进化为人的决定因素，也是人的意识产生的决定因素。"},{"type":"paragraph","text":"意识活动是人的大脑的机能，人脑是意识活动的物质器官，意识不可能离开人脑的活动。人脑之所以产生意识，还因为它的活动是建立在第一信号系统和第二信号系统之上的，人的意识就是这两个信号系统基础上进行的思维活动。意识的内容是对外界客观事物的反映，反映的形式基本上是感觉和思维两种。意识的内容是客观的，形式是主观的，即使错误的思想，也是对客观世界的歪曲的、虚幻的反映。意识不是天上掉下来的，也不是主观自生的，头脑是个加工场，原料来自客观物质世界，要弄懂意识的本质，努力使自己的思想反映客观世界的本来面目。"},{"type":"paragraph","text":"四、意识对物质的反作用"},{"type":"paragraph","text":"意识依赖于物质，是不是意味着人的意识是完全消极被动的、毫无作用的呢?完全不是的。意识对物质有着能动的反作用，它能够影响物质世界发展的进程，在某种情况下，这种反作用是非常大的。意识的能动作用，就是主观见之于客观，就是人们能够从客观事物中引出一定的思想，在一定思想指导下从事改造客观世界活动的能力。这种能动作用是人类特有的。"},{"type":"paragraph","text":"意识的反作用表现为如下两种基本情况:正确的思想、意识，能够指导人们采取正确的行动，对事物的发展起促进作用；错误的思想、意识，会引导人们采取错误的行动，对事物的发展起阻碍作用。因此，要力求有个正确的思想，也就是说，要坚持用辩证唯物主义和历史唯物主义作指导。"},{"type":"paragraph","text":"意识的能动作用的发挥，是通过实践来实现的。这种能动作用的发挥要受到客观条件的制约，受人们所处的不同政治、经济地位以及不同实践需要的制约。人们的实践活动，能不能达到预期的目的，要看自己的思想、意识符合客观事物发展的规律性的情况，符合就成功，违背就失败。总之，辩证唯物主义的意识论是能动的革命的反映论，特别强调要充分发扬根据和符合客观实际的自觉的能动性，强调要端正思想路我，以便把社会主义革命和建设事业搞好。"}]}