{"id":669885,"date":[{"year":1984,"month":3,"day":2}],"page":"2","source":"本报","region":"石家庄","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1314","ytitle":"","mtitle":"一支农民管乐队","ftitle":"","authors":["张法治","杨福山"],"text":[{"type":"paragraph","text":"在“河北音乐之春”沧州开幕式上，一支农民管乐队登台演奏，这件新事轰动了沧州城乡。"},{"type":"paragraph","text":"当紫红色的天幕拉开时，观众席上发生了一阵小小的骚动。人们以为报幕员报错了演出单位:“什么?什么?耿官屯农民管乐队?!”"},{"type":"paragraph","text":"舞台上，四十名乐队队员衣着整洁，仪态端庄；四十支长笛、黑管、萨克管，小号、短号、长号、大号、次低音号和上低音号，熠熠闪光。随着乐队指挥手臂一挥，剧场里立刻荡漾起《欢迎进行曲》的雄浑热烈的旋律。一曲终了，掌声雷动。"},{"type":"paragraph","text":"轻捷、欢快的《祝您快乐》、《春光圆舞曲》响起来了，雄壮激越的《振作精神，振兴河北》、《三大纪律八项注意》、《中国、中国，鲜红的太阳永不落》响起来了。那优扬激越的旋律，那震撼人心的力量，使人们再也坐不住了。上千名观众站了起来，和着乐曲的节奏，拍着手，发出忘情的欢呼。"},{"type":"paragraph","text":"就在几年前，耿官屯还是个地碱水咸的苦地方，地里打的粮食少，村里落的光棍多。现在，耿宫屯完全变了样:地里机并星罗棋布，旱涝保收；村里砖房栉次鳞比，整齐划一；村中心修起了清幽秀丽的小公园，建起影剧院、农民文化宫；全村社员享有生活用水用电、碾米磨面、看病吃药、孩子上学一律免费的福利，人们从集体分得的现金逐年增多，一九八二年人均四百多元，一九八三年将近五百元。"},{"type":"paragraph","text":"这样的变化，是从党的十一届三中全会后开始的，是党的农村政策带来的。一九八二年十月三日，“耿官屯农民管乐队”正式成立。二十四名年轻的乐队队员听到了家长几乎大致相同的嘱咐:要好好学，好好练，要把咱对党中央的感谢劲儿吹出来，把咱对党的政策的喜欢劲儿吹出来!"},{"type":"paragraph","text":"二十四名连简谱也不识的青年，怀着一种神圣的使命感，啃起了五线谱，拿起了洋乐器。多亏县文化馆副馆长方吉仁，这个曾在中国人民解放军军乐团工作二十年的小号手，对它倾注了全部心血。不管刮风下雨，不管酷暑寒冬，方吉仁总是晚饭后从县城骑车赶到“排练场”，先教大家学习识谱，再教大家熟悉乐器，然后自己念着谱子，让大家一个音节一个音节地练指法。青年们渐渐入门了，慢慢可以比较准确地齐奏一支短曲子啦。大家是多么高兴啊，学习也更加认真了。王秀林抓紧饭前饭后的点滴时间，抄录了五十多支练习曲，有空就练，徐德华结婚之后家务较重，又逢修建新房，却没有耽误过一次练习；女青年刘庆霞的姑姑结婚，外乡亲友都来祝贺，她却没有请假……结果，这批平均年龄不到二十岁，大都只有初中文化的青年不久就学会了《三大纪律八项注意》、《解放军进行曲》、《东方红》等几首管乐曲。一九八二年底，全村总结表彰会上，乐队首次登台演出。可把乡亲、家长们乐透啦!"},{"type":"paragraph","text":"乐队扩大了，队员们的演出水平，在县文化馆、地群艺馆更多同志的帮助下也有了新的提高了，乐队的名声远播四方。面对成绩和荣誉，乐队中的三十名男青年，十八名女青年更自觉地用一支支乐曲激人们奋进:在表彰先进、欢送新兵、举行集体婚礼等喜庆时刻，奏几曲雄壮的进行曲，鼓舞斗志；在社员去世后，奏一曲哀乐，寄托哀思，破除迷信……乐队队员不仅是文娱活动的骨干，也是劳动的好手，个个在劳动中挑重担。正如乐队指挥说的:我们不光要用乐曲欢庆已经取得的胜利，更要用双手创造美好的明天。"},{"type":"paragraph","text":"张法治　杨福山"},{"type":"paragraph","text":"(本报石家庄专稿)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\8432020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片为聂连城摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>聂连城</FONT>"}]}