{"id":669802,"date":[{"year":1984,"month":2,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1596","ytitle":"","mtitle":"春光护卫者(连载)","ftitle":"10、铁树底下","authors":["王咏虹"],"text":[{"type":"paragraph","text":"王咏虹"},{"type":"paragraph","text":"司徒明解放前做走私烟土兼金银首饰和古玩的买卖，手下有一群行帮恶棍，他自称祖师爷。张志杰知道王艳艳本人从未见过给她带来恶运的父亲，母亲也早就被父亲抛弃。母女俩虽然头冠“地主家庭”的黑帽子，却过着清苦的生活，没享过一天“地主”的福。当然这都是解放后的情况，那么解放前的情况呢?王艳艳那当过祖师爷的爷爷早已死掉，可她爸爸呢?现在又在哪儿呢?他如果还在国内，现在会不会继承“祖师爷”的那一套，重操旧业呢?王艳艳母亲的表现，邻里一直反映很好，可是她解放前的情况怎么样呢?现在很少有人知道。解放初期镇反时，有人发了几封匿名信，揭发王艳艳的母亲是反动土匪的老婆。张志杰在查阅档案时正感到这些情况有些疑问，没想到王艳艳自己找上门来了。"},{"type":"paragraph","text":"她反映的情况就象是沉游江底渺无踪迹的鱼儿忽然浮上了水面。"},{"type":"paragraph","text":"张志杰来到王艳艳家，正巧艳艳母亲出门买菜不在家，他随着艳艳直奔后院。在走过那棵粗壮的铁树旁时，他感到树下的土特别松软，抬脚一看，脚下陷落了一个浅坑，坑边沿露出了新鲜的泥土。原来上面的一层干土是刚刚覆盖上去的。"},{"type":"paragraph","text":"“昨夜是不是刨的这儿?”张志杰一边问，一边用手拨拉着松土。"},{"type":"paragraph","text":"“噢!……”王艳艳愣住了，这松土里会有什么东西呢?"},{"type":"paragraph","text":"忽然，王艳艳看见张志杰从松土里拨出了一只带过滤嘴的香烟头，上面没有霉点，看上去很新鲜。张志杰从口袋里取出一个干净的透明塑料袋，把烟头放进去，然后又接着拨土。拨了一会儿，居然又找到一只带过滤嘴的香烟头。紧接着，他又找到了一个奇怪的小片片。这是个比一分硬币略小的透明圆片。"},{"type":"paragraph","text":"“这是什么?”王艳艳问。"},{"type":"paragraph","text":"“这是鲤鱼鳞!根据这鳞片的大小来推算，这鲤鱼恐怕要有近二尺长呢。”张志杰一边用手指擦拭，一边仔细端详着说，“看它的洁净程度，象是刚刚才埋在土下的。小王，你家近来吃过这么大的鲤鱼吗?”"},{"type":"paragraph","text":"王艳艳肯定地回答:“没有，我妈妈就是过年也舍不得买这么大的鲤鱼吃的。”"},{"type":"paragraph","text":"张志杰皱着眉毛，好一会儿，他才把鳞片收好，对王艳艳说:“好啦，现在你去找把铁锨，我们也来挖挖，看这铁树下可能有什么东西值得人半夜来刨，看他们刨了多深。还有，把昨夜你喝水的杯子也找来。”"},{"type":"paragraph","text":"不一会儿，王艳艳扛着把铁锨，拿着一个玻璃杯跑来，王阿婶一手挎着菜篮，脸色蜡黄地追在后面。张志杰立刻明白了怎么回事，他用脚把铁树下的松土踏平，冲王艳艳摆摆手。王艳艳赌气地将铁锨往地上一扔，把手中的杯子递给张志杰，然后扭过脸去生气。王阿婶忙拾起铁锨，立在一边，然后满脸堆笑地走到张志杰身边说:“哟，您是张队长吗?难得来我家呀，快请屋里坐。别睬我那艳艳，整天疑神疑鬼的，你们那么忙还去打搅。快请屋里坐吧!”"},{"type":"paragraph","text":"张志杰把玻璃杯立即放进提包，然后随王阿婶走出后院，心中不禁生疑:昨夜后院有动静，王阿婶不让王艳艳出去查看，今早又不让挖铁树下的松土，是她在这铁树下埋藏着什么秘密呢?还是受到什么人的威胁，不敢戳穿秘密?"},{"type":"paragraph","text":"张志杰边定边想:谁能威胁她呢?她很少与人深交，邻里之间也是一般交往。这个舅爷是个比较可疑的人，他的到来使王阿婶情绪产生了巨大波动。可是，张志杰记得自己在街上碰见过王艳艳的舅爷。老人那干瘪弯曲的身体，一只无光亮，一只已混浊的眼睛，给张志杰留下了深刻的印象。这位已是风烛残年的老人能对王阿婶形成什么威胁呢?"},{"type":"paragraph","text":"张志杰进到屋里，想找舅爷聊聊。但那老人睡在竹床上，只睁了睁眼，迷迷糊糊地望了张志杰几眼，便又闭眼沉睡了。"},{"type":"paragraph","text":"张志杰和王阿婶叙了一会儿家常话，谈了谈儿子丹丹的病，便起身告辞了。他慢慢走在路上，心中想:铁树下看来真有可能埋着什么，昨夜肯定有人挖过，丢下的香烟头和鱼鳞片就可以证明这一点。现在要不要设法再去挖呢?他又转念一想，如果昨夜有人挖过，东西很可能已经被取走了，现在去挖不会有什么结果。如果东西没被取走，那么一定还会有人来挖的。应该先撒下网试试，不要惊动太大。"},{"type":"paragraph","text":"对于王阿婶的情况，张志杰感到自己掌握得太少了，她到底是个什么样的女人呢?"}]}