{"id":913025,"date":[{"year":1993,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"1758","ytitle":"","mtitle":"白衣天使从这里走向神圣的岗位","ftitle":"——上海医科大学附设护士学校剪影","authors":["闻怡"],"text":[{"type":"paragraph","text":"闻怡"},{"type":"paragraph","text":"走进坐落在枫林路上的上海医科大学附设护士学校，首先映入眼帘的是郁郁葱葱的绿色和圣洁无瑕的白色，这绿白相间的校园景色，给人以一种朝气蓬勃的感觉和静谧严谨的氛围。这所以培养“白衣天使”为神圣职责的护士学校，直属于国家卫生部和上医大，在国内外享有声誉，今年经有关部门办学水平评估被定为A级(优秀学校)。"},{"type":"paragraph","text":"“对学校来说，最大的荣誉莫过于毕业生在护士岗位上尽心尽力，无愧于‘白衣天使’的神圣称号”，学校校长魏湘、副校长石紫英、吴珍在叙述40年来几千名毕业的护士们茁壮成长时洋溢着自豪的神情。"},{"type":"paragraph","text":"胡敏芳，当她以优良成绩毕业时，向往着能进华山、中山这样综合性的大医院，但是命运却将她交给了癌症病人，走进了肿瘤医院。她没有流泪:“癌症病人比任何人都更需要同情与帮助，护理好这些病人，是护士的天职”，崇高的使命感使她在平凡的琐事中创造了佳绩。一位18岁的淋巴癌患者在父母离异、孤独无援的困境下，悲观失望，胡敏芳用亲人般的温情，为他送可口的饭菜，帮他买有益的书，同他进行热情的交谈，白衣天使的爱心催化了患者心中的冰块，鼓起了患者战胜病魔的信心，结果这位患者的病情有了转机，出了院，重返工作岗位。那位患者激动地说:“是你的友情使一个对生命失去失望的人抬起了头。”美国宾夕法尼亚大学与上海肿瘤医院合作研究直肠粘膜保护剂对于晚期直肠癌的临床应用的科研项目，院里抽调她参加临床护理及作所有记录。试验持续了一年，胡敏芳做的记录叠起来有一尺多高。外国专家看了她的记录，连声称赞，并表示第二期试验要胡敏芳继续参加。由于她忠于职守，勤奋工作，被评为“优秀护士”，并成为院里最年轻的护士长。"},{"type":"paragraph","text":"象胡敏芳这样称职的护士，在护校毕业生中比比皆是。护理专业的徐敏珍，在今年上海市护理操作比赛中荣获“金状元奖”。该校自1988年至1992年660名毕业生中，被评为市、局以上先进的有33人，位居同类学校前茅。笔者在一份详尽的毕业生反馈调查表上看到:用人单位对毕业生业务适应状况的反映是:达到A、B级的占95%以上，结果为“优秀”，用人单位对毕业生思想政治表现反映是:达到A、B级的高达98%，结果为“优秀”。"},{"type":"paragraph","text":"令人高兴的是，在由上海市卫生职业技术教育基金会设立的每年一次以“毕业班学生”为对象的“白衣天使”荣誉称号评选活动中，该校获奖学生人数连年递增。去年就评上了五位。"},{"type":"paragraph","text":"毕业生犹如一枚镜子，映照出学校近年来工作的光彩和亮色。学校根据时代的需要，把培养目标从纯业务型转向知识技能、思想品德、心理素质等素质较全面的实用型人才上，并强调“脑、心、手”的有机结合。如基础护理老师在讲授吸氧课程时，联系《女大学生之死》影片，既指出了因氧气瓶盖锈蚀而失去抢救时间致死的原因，又提示了护理工作认真细致万无一失的职业要求。学校运用专题讨论和文艺表演等形式，广泛深入开展了“过去的护士与现在的护士”、“你我心目中的一流护士”等专题活动，让学生从感性和理性上尽快地进入“护士”角色。"},{"type":"paragraph","text":"护士，应当是护理的“超级师”，也应当是心灵的“按摩师”，环境的“美容师”，为此，学校有意识地将美学、艺术教育融入提高学生综合素质的目标实现过程中。93届学生刘军同学在儿科医院实习时，不仅能按护理要求观察病人，几次发现危急情况转告医生、护士，而且能教会小朋友唱歌、画画，受到了院方和病孩的好评。有位学生在进行与病人交谈这一实习内容时，用从影视课学到的知识作为开拓了同病人交谈的话题，起到了心理抚慰的作用，很见成效。她说:过去同病人交谈说不上几句，现在通过艺术类兴趣小组的活动，眼界打开了，谈话的资料也多了。不少学生还将插花艺术、书法、烹调、木兰拳、编织等手艺运用到护理实践，创出了特色。"},{"type":"paragraph","text":"在谈到学校近期的招生工作时，石副校长告诉笔者:为了适应外宾病房工作和国际交流的需要，学校于今年秋季新开设了护士英语强化班，自费招收高中毕业女生40名，二年学成后，可由中国医疗卫生对外技术合作公司优先免费推荐参加出国英语考试，为境外提供护理服务。从今年起招收的护士新生至毕业时可经考核择优推荐到上海医科大学攻读护理本科。这两项举措，将使护校更具特色。"},{"type":"paragraph","text":"一群群白衣天使从这里走上救死扶伤的神圣岗位，他们以自己的出色业绩，为绿色和白色添上了浓浓的一抹。"}]}