{"id":913016,"date":[{"year":1993,"month":7,"day":10}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"漫画","count":"7345","ytitle":"","mtitle":"市场经济与文化建设","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"本报于6月18日“文艺百家”版刊发了徐俊西同志的文章《社会主义市场经济与文艺的审美导向》。文章阐述了文艺创作及作品的审美特性与商品属性的关系，阐述了市场经济给文化建设带来的积极作用与不利影响，以及谈到了某些应对措施。文章发表后，引起了许多读者的关注与兴趣。为此我们邀请了沪上一些专家与学者，就市场经济与文化建设、严肃文艺与通俗文艺的关系等问题，举行了座谈。现将座谈纪要刊发出来，供大家参考。"},{"type":"paragraph","text":"开场白"},{"type":"paragraph","text":"徐俊西:写这篇文章，是因为要参加中宣部文化理论研讨会，讨论社会主义市场经济体制下文化发展，会议要求与会者提供论文，这篇文章就是为这个研讨会写的。在今天，如何在市场经济条件下发展文化事业，成为很实际的、不可回避的问题。前段时间，宣传部、社科院开了两天文化市场研讨会，目的也是想深入讨论一下这个问题。上海市对于文化经济政策是重视的，近期将出台两项政策，一是理论著作免缴所得税，二是企业赞助文化事业实行税前列支。我们希望通过我们的努力，使严肃文化在市场经济条件下得到无逊于其它事业的生存能力。"},{"type":"paragraph","text":"必由之路及其积极作用"},{"type":"paragraph","text":"王元化:关于市场经济与文化发展的讨论，早就该进行了。开始搞市场经济时，一片下海声，好象谁不赞成下海就是反对改革。我很有些感触，曾为此发表一篇文章，但那篇文章言犹未尽。我赞成文汇报经常找些人来谈谈这些问题。我以为市场经济在我国还是出场了。它给文化带来的某些问题实际上与市场经济本身的不完备有关系。前段时间，为宣传某件事，报上公然用寸大的字刊登“一面有钱，一面有权，必然成功”之类。话是实在的，反映了钱和权结合的现实，但这是不是市场经济的正途，很值得研究。卖配额、批条子、开后门等等现象，是不是市场经济必然产物，在谈到市场经济问题时必须搞清楚。有人在香港刊物上登文章说搞现代化必须付出代价，这个代价就是腐败，减少些腐败可能办到，取消则不可能。编者竟说这是“精辟之见”。这种议论就是没有搞清楚上述问题。不能把某些国家搞现代化伴随着腐败看成规律甚至当成样板，须知这些国家腐败成风，社会秩序紊乱，法制不行，就是在经济方面也毫无起色，至今也未实现现代化。至于在现代化建设方面搞得成功的国家，它们的市场经济是健全的，有完整的经济立法作为保障。有一点可以说，市场经济搞起来了，中国要改革开放，肯定要走这条路，但我认为这并不就是唯钱唯权。对这些问题，不要一知半解，就一拥而上。我希望多作一些切实的研究，少发表结论性、概括性的空论。"},{"type":"paragraph","text":"我们过去的文化事业有两个特点，一是行政化，二是垄断性。市场经济冲破了这两大弊端是大好事!过去这种体制来自模仿苏联。剧团、剧场之上一定要有个不编、不导，不演的行政机构文化局，一切由它来发号施令，剧团不能决定自己的命运。电影、出版也是如此。用行政机构干预业务机构，不是从文化事业本身的特点出发，形成机构臃肿，互相扯皮。今天看来行政干预对文化艺术事业是不利的，用行政命令来领导，今天可能还有，但这种日子随着市场经济的健康发展将越来越过不下去了。过去我们没有文化市场，如果要说有，那也只是一种垄断，并不能反映真正的供求关系，反映群众的文化权力和文化要求。书籍发行只有新华书店一家。影片发行也只有一个影片发行公司。书籍和影片发行前须经繁复的征订手续，表面看来反映了市场需要，实际上却带有极大的盲目性。计划经济的垄断性也不可避免地和一切垄断行为一样造成停滞。这些体制现在已经开始打破，在这个过程中可能出现一些问题，但是只有突破计划经济的原来模式，商品经济下健康的文化市场才能形成。"},{"type":"paragraph","text":"今天的市场经济反映一些人们的愿望要求。我个人不喜欢卡拉0K，但卡拉0K的风行也说明了人民需要娱乐。大众文化、通俗文化的兴起，意义不可低估，这和人民的文化权力和文化要求是相适应的。在历史上有些大众文化和通俗文化丰富了中华文化。唐代的变文、宋代的话本、元代散曲、明清小说，当时都是大众文化，通俗文化，但是今天都成了严肃文化。我们总说严肃文化起导向作用，其实严肃文化与大众文化、通俗文化是互补的，有时候大众文化、通俗文化也能起导向作用。"},{"type":"paragraph","text":"赵长天:在市场经济条件下如何发展文化，这是这段时间的热门话题。有人担心，发展文化现在只有几个文化人在下边叫叫，领导则很功利，一味以经济为重。现在看到上海市委宣传部对这个问题持如此开明的态度，我们这些搞文化的同志很感鼓舞。亚洲“四小龙”都有一段文化不受重视的时期，后来重视了，可是文化的元气已经大伤，我们不能重走这个弯路。"},{"type":"paragraph","text":"搞市场经济与发展文化，在实践中有矛盾，不是容易解决的，需要许多政策来配套。从文学方面讲，我不赞成说现今文学正处在低潮。也有好的一面，有从来没有过的好的一面。比如对文艺的行政干预比过去少多了，作家对于“什么可写，什么不可写”的忌讳已经很少了，进入了一种比较自由的创作心态，比较耐得住寂寞了，因为实际上早就寂寞，你寂寞，别人也寂寞，也就无所谓早发表一月、二月，争一日之长短，追求什么轰动效应。过去争得不可开交的问题，现在淡化了。另外，这些年从总体上看，文学水平是提高了，与世界文学的差距正在缩小。"},{"type":"paragraph","text":"沙叶新:以前在计划经济条件下，文化艺术基本上是为政治服务的。好不容易在我们国家提出要搞市场经济，十年来经历了无数风风雨雨。今天的问题是原先的计划经济那套旧东西瓦解了，而市场经济又没有真正形成，以至出现了一些混乱。摆在面前有两条路，一是缩回去，回到计划经济去；一是向前闯，进一步走向市场。我认为只有朝前闯才有前途。目前文化界不少人对市场经济感到恐慌，对文人下海、人体画等现象议论纷纷，这反映了我们一些同志对市场经济思想准备不足。我个人不主张过分强调市场经济带来的负面影响。每一个社会进步都是以道德“沦丧”作代价的。更何况过去所谓的严肃文艺许多都是起的是为政治服务的作用，越强调宏观控制越糟糕。现在对文艺创作也有许多奖励和扶持。但是从奖励的实际情况看，真正奖在艺术上的有多少?我认为，市场经济对文化艺术带来的最大好处，就是摆脱了政治对文化的束缚，在这个基础上才会有文化艺术的繁荣。可以断定，将来高质量的大作品一定会在市场经济中诞生；目前没有出现，是还没有这种需要，一旦需要，一定会产生。"},{"type":"paragraph","text":"俞吾金:尽管我们的市场经济还很不完善，还存在不少弊端，在某些方面对文艺的健康发展也带来了负面影响，但从总体上看，其积极作用是必须加以肯定的。总之，我们不能用叶公好龙态度去对待市场经济。谁如果幻想市场经济在起步时必须确保在每一场合的交换中都绝对地公正，那他就不是在谈市场经济，而是在谈浪漫主义的幻想。当然，对目前经济生活中出现的种种腐败的现象我们也是深恶痛绝的，但要消除这类现象，主要靠经济制度和法制的健全，而不是抽象地把这类负面的现象统统归咎于市场经济。事实上，健康的市场经济正是抹平特权的一种有效手段。在世界上也有廉政建设搞得较好的市场经济。因此，我认为，文艺的发展在总体上应当适合社会主义市场经济的基本的价值导向和观念导向，这是毫无疑问的。"},{"type":"paragraph","text":"我认为，“高雅文艺”和“通俗文艺”之间并不存在着截然分明的界限。在中国传统文艺中，小说、戏曲常被斥为“通俗文艺”，今人不都把《金瓶梅》、《三言二拍》、《红楼梦》这样的作品称为经典作品吗?在西方，《坎特伯雷故事集》、《十日谈》乃至《欲望三部曲》不也是通俗作品吗?可同时，它们不也正是西方文学史上的经典作品吗?我认为，不管是“通俗文艺”，还是“高雅文艺”，它们都有可能成为伟大的作品，其前提是:它们必须发现并展示生活世界中真实的东西；同时，它们必须捕捉住它们赖以产生的时代的本质。不然的话，不管何种形式的文艺作品都不可能拥有永恒的生命力。"},{"type":"paragraph","text":"巢峰:市场经济不仅对文学艺术是陌生的，对整个工业、农业和其它行业都很陌生，现在还处于无序状态。市场经济对文学艺术有积极和消极两方面的作用，从积极方面来讲，一是不吃皇粮了，每一个文艺单位都是独立法人，这在最大程度上解放了积极性，可以把文艺搞得更活；二是文学艺术面向大众有了经济动力，这是一种内在力量；三是有利于优胜劣汰，比如上海辞书出版社的《元曲鉴赏词典》就比有的出版社的同类出版物好销；四是有利于文化交流，能吸收世界上最优秀的东西。我认为，市场经济对文学艺术的积极作用，我们没有讲足。"},{"type":"paragraph","text":"有些不好的东西不能算到市场经济头上，比如文人下海、人才流失，是因为劳动力价格太低，知识分子待遇太低，在搞市场经济前人才流失没有这么严重，那是因为那个时候不让你流动。市场经济真正搞到家，搞好后，这种现象是会变化的。"},{"type":"paragraph","text":"文化面对客观的冲击"},{"type":"paragraph","text":"王元化:从整个文化建议来看，目前的情况是不是紧迫呢?是紧迫的，不重视不行。"},{"type":"paragraph","text":"最严重的问题就在于转轨时期形成了空白。过去文化事业有政府拨款，今天不仅文化事业甚至教育事业都要自谋出路。我不赞成教授卖馅饼，这不是什么光荣，而是耻辱。在国外，许多文化教育事业是由国家拨款的。法国的莫里哀喜剧院也是由国家拨款。今天我们的体制陡然了转，形成了空白也形成了损失。当前亟需各方面来想办法，领导部门、演出团体、作家、教授都要来想办法，如何在发展市场经济的同时来繁荣文化事业。"},{"type":"paragraph","text":"邓伟志:市场经济从根本上讲会扶持文化事业，但这得看是什么阶段，在市场经济尚未发达的时候，很可能冲击文化。举个身边的例子，我在社科院办公，我们这个研究室原有三间办公室，因为经济拮据，两三年前租出一间，今年初又租出一间。我们本想出租一间朝北的，自留一间朝南的，偏偏老板一定要朝南的，为了经济的原因，我们只好让步，十五个平方米的朝北小屋，挤着九个同事。社科院内凡是科研人员自用的房子全都破破烂烂，凡是出租的房子则富丽堂皇，气派豪华。一贫一富，对照鲜明。社科院门口原先有个报刊门市部，前两年改作一半经营服装，最近，这个我三十多年经常买书刊的报刊门市部彻底消失了，我心里真不是滋味。现在书价放开了，出版社欲将我的一本书定价100元，我说，如定100，请写明作者分文不取，全部捐献。书都快印了，我想算了，不敢出这个风头。讲到文人下海、企业界靠岸的问题，我认为文企联盟非搞不可。"},{"type":"paragraph","text":"巢峰:的确，我们也不能不看到某些负面作用，因为市场经济本身就是价值取向，经济效益就是赚钱，非常容易产生一切向钱看的倾向。要看到文化艺术本身的特殊性，它是有思想性的，不同于工农业产品。文化艺术事业要把市场经济的作用充分发挥出来，同时用各种措施降低它的消极作用，保证文化艺术产品社会效益第一。"},{"type":"paragraph","text":"严肃文艺更需要支持"},{"type":"paragraph","text":"周介人:《社会主义市场经济与文艺的审美导向》一文，表明领导对文化事业的性质和问题很清楚。现在我们在下面做，具体工作的，的确感到比较困难。上海的文化摊摊多，文学刊物多，都有各自的定位和要求，但是希望国家帮助的，我只就作协和文联的几个刊物，来具体地谈三个问题:"},{"type":"paragraph","text":"一、“税前列支”很重要，但是究竟哪些文化单位更需要社会赞助呢?拉赞助，覆盖面小的刊物很可能比覆盖面大的刊物难拉，大众的通俗的文艺就比纯文学刊物好拉赞助。这样的问题具体怎么区别呢?"},{"type":"paragraph","text":"二、纯文学刊物，是不是可以在办刊费上，让刊物自负盈亏，但人员工资由国家拨款呢?现在人员工资也让刊物自己承担，我们就很困难。现在我们一听长工资，心里很害怕，而不是高兴，因为国家并不给我们一分钱，都要我们自己解决。可是我们又没有这个能力去解决。如果国家发工资，刊物定编、人员定编，基本的编辑骨干生活有保证，这样心才能定下来，刊物也能坚守品格，办得更好。"},{"type":"paragraph","text":"三、国营企业内部也很复杂。有的企业赞助《上海文学》几年，就有人会去告企业领导的状，去查他。由此我想到，我们的政府机构，比如市委宣传部，是不是可以出面给大力赞助文化事业的企业颁发荣誉证书，表示尊重和肯定。"},{"type":"paragraph","text":"总的来讲，经济转轨时期的混乱，可以归结为钱与权的某种弊端。比如因为有了权，现在每一个局就都要办刊物、办报纸，靠的往往就是权的力量，刊物增多，质量下降、编辑素质差，搞得现在编辑很不值钱。现在不少刊物用很大篇幅刊登的，就是广告式的报告文学。在“钱”的问题上，现在往往是计划经济的弊端不肯退出，新的市场经济的弊端又来了，搞得比较乱。"},{"type":"paragraph","text":"孙颙:在两种经济转轨时期，消极的东西是不可避免的，文化、社会道德等等方面必然要付出代价。在计划经济下，知识分子的社会地位、经济待遇相对较高，现在知识分子受到各种冲击，心态就不平衡了。"},{"type":"paragraph","text":"比如说流行歌曲热，我们这几年也力图以自己的努力，扶持推出一些严肃音乐，结果总是不行。但通俗流行歌曲则在经济的杠杆下，越来越热。这种情况在一定程度上也确实反映了大众的主体选择。在这个问题面前，太书生气不行，我以为实际情况是:通俗歌曲的流行势不可当。市场经济与文化事业的关系很复杂，比如说出版，最大的问题是书籍的定价，现在定价低，一本书如果印3千册，作者拿版税就不如拿稿费，但国外情况正相反。目前不敢提高书价，读者承受不了。如果整个经济都发展起来了，很多问题就容易理顺。现在唯一能作的就是在政策上对文化事业倾斜，比如理论、学术著作的稿酬减免税收的问题，早就该解决了。"},{"type":"paragraph","text":"赵长天:市场经济对文化建设确有消极的一面、困难的一面。首先，搞文学行当的人辛勤劳动没有得到应得的社会回报，维持不了中上生活水平，逼得作家不能不考虑收入，在作品中加一些易于赚钱的东西。第二，文学爱好者的队伍日益缩小，文学园地日益缩小，专业作家都日子难过，业余爱好者又何必跳这口井!第三，长期下去办文学刊物经费困难，难以为继。一些通俗刊物、周末版靠高稿酬争夺作者，一小篇信手写写的东西一千字100元，我们一千字只能给30元。照理高水准的创作应该高稿酬，流行通俗的可低些，现在反过来了，怎么行?应该使严肃文艺刊物的编辑安心在岗位上，保证他们有中上水平的生活，这对发展文化事业来说是必需的。"},{"type":"paragraph","text":"戴翊:《社会主义市场经济与文艺的审美导向》体现了领导部门对发展高雅文化的关注。高雅文化对于国民精神建设责任更大一点。虽然高雅文化和通俗文化的界限不是绝对的，但在基本特点上不同。通俗文化的表现形式是大众化的，投合读者口味，观念是一般性的；高雅文化往往观念上是新的，对社会现实的感觉在某点上有突破，形式上不容易为大众接受，更注意审美上的升华。高雅文化关注的是更深一层的东西，起着精神导向和提高审美层次的作用。"},{"type":"paragraph","text":"现在的作家非常勤奋的人不少，真正下海的人不多，上海作协最近有十五、六部长篇小说问世。在作家没有放弃自己的职责的时候，政府再加以扶持，意义就更大。"},{"type":"paragraph","text":"提高大众的审美　趣味与文化品格"},{"type":"paragraph","text":"陈伯海:目前严肃文化碰到的困难不完全与市场有关，主要是中国文化人不值钱。七八年前上海搞书展，许多小青年争买汤因比的书，读得懂读不懂不管，先买下再说，那时有一种读书的气氛，也表明了一种社会价值取向。现在没有这种气氛，社会观念变了，你讲是教授，人家还笑话你，知识分子自己不以为荣也就很自然。严肃文化的消费一般以搞严肃文化的人为主，但往往经济力量达不到，我月收入400元，就拿不出钱来去听费城交响乐，有的书再好也不敢买。而有经济能力的，往往不去消费严肃文化。要有人消费，严肃文艺的生产才能上去。这里反映出来的，不是一般意义上的市场与严肃文化的关系，根本上还是整个知识分子的经济地位低。"},{"type":"paragraph","text":"现在对严肃文化和知识分子的问题，不是当成一个战略目标来解决，采取的都是些安抚措施，有时候是治标不治本。不是在总体水平上提高知识分子的地位，我认为就不能从根本上解决问题。"},{"type":"paragraph","text":"陈思和:刚才很多发言都谈到扶持高雅的和严肃的文艺，这无疑是重要的，但我想，扶持政策是“医病不医命”。所谓医病，是指通过扶持使优秀的文艺获得生存条件与竞争手段，以便在市场经济条件下健康发展。"},{"type":"paragraph","text":"但是，文艺作品从根本上来说是靠读者、观众而生存的，若完全失去了对象，再花多少钱去扶持也没意义。问题是如何使高雅的严肃的文艺作品在文化市场上获得消费者，换句话说，是如何提高大众的审美趣味和文化品格。这当然是个很复杂的问题，不是一、二个定义能够讲清楚的。但在有些情况下艺术品格的高低之分是显而易见的，可以举个例子:前些日子上海举办了罗丹雕塑展和某明星的写真影展，孰优孰劣，只要是稍稍有点艺术趣味的人都能区别。可奇怪的是对前者传播媒介冷若冰霜，对后者的吹捧却肉麻得令人生鸡皮疙瘩。这样的审美导向怎样提高大众的审美趣味?"},{"type":"paragraph","text":"所以说，提高大众的审美趣味是当前一项极其艰巨又极其迫切的综合性工程，它需要鲜明稳定的文艺政策，正派、强大的传媒舆论，以及教育、出版、文艺批评等属于知识分子领域的整体配合。要把提高文化消费者的审美趣味和文化品格的工作与扶持严肃文艺的工作结合起来，才能从根本上见效。"},{"type":"paragraph","text":"文化消费市场的导向说到底是人为制造出来的，消费者往往是盲目的，关键在于引导。如果有理想的知识分子自觉投入到市场中去，将人文精神与消费市场结合起来，高雅的严肃的文艺同样可以被包装成精致商品获得消费者，这里还是有个知识分子的文化品格与精神状态的问题。"},{"type":"paragraph","text":"就说流行歌曲吧，台湾有台湾的流行歌曲与歌手，香港有香港的流行歌曲与歌手，可是大陆的呢?近年来，从崔健到韦唯，都深受青年的欢迎，可是我们批评界没有认真总结他们的艺术实践，传媒体没有认真介绍他们的艺术成就，唯有到了打官司的时候，才去关心他们和报道他们。反之，从广播电视到各种文化娱乐版，处处是拾人牙慧，东施效颦，成为港台流行歌手的“擦鞋仔”。这种现象表面上看似乎是文化消费者的选择，其实反映的恰恰是当代文化人自甘堕落的精神面貌。"},{"type":"paragraph","text":"前天我读到一则消息，有署名文章指责港星万梓良等人在舞台上“恶习不改”“把大陆观众当小孩哄”，我读到这种批评很高兴。希望这种对流行文化的反思能够逐步地成熟起来。"},{"type":"paragraph","text":"只有知识分子真正掌握了文化市场经济的主动权，大众的审美趣味才会逐步提高，高雅的严肃的文艺才可以真正找到自己的出路。"},{"type":"paragraph","text":"俞吾金:“制造”当然是可能的，但并不是任何人为的制造都一定会成功，拿破仑试图把西班牙“制造”成一个共和国就没有成功，“制造”需要客观基础；此外，严肃文艺支配中国已有数千年的历史，而港台流行音乐风靡大陆，不过十多年，大陆流行歌曲的形成也有一个先摹仿后创造的过程，现在何训田的《黄孩子》就十分流行了。总之，我主张用历史的态度来看待这些问题。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937a050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>柴宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>现在流行说“策划”"},{"type":"paragraph","text":"(漫画)　柴宇</FONT>"}]}