{"id":913100,"date":[{"year":1993,"month":7,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"","genre":"","count":"3477","ytitle":"","mtitle":"摄影文学:一个亟待开发的新领域","ftitle":"","authors":["成东方"],"text":[{"type":"paragraph","text":"成东方"},{"type":"paragraph","text":"随着人类社会发展的节奏日益加快，科学的分化合并，分支增加，许多学科又相互影响，相互交叉，相互渗透，派生出许多边缘学科，综合学科，交叉学科，横断学科。摄影文学就是随着社会的需要，科学技术的进步而发展起来的。它是多种学科的交叉影响而兴起的一门综合性艺术学科，是介于自然科学和社会科学之间的边缘学科。因此，开发摄影文学，造福人类社会，意义重大。"},{"type":"paragraph","text":"摄影艺术与文学艺术的有机结合是近年来我国艺坛出现的崭新文化现象。提及摄影与文学的携手合作，首先应追溯到照相术传到我国后，摄影家、文学家从我国古代插图本文学作品及诗画结合等千百年来深受人们喜爱的复合艺术形式中吸取养料，创作出沿至今日报刊上出现的摄影配诗，可以说，这是摄影文学的萌芽。摄影小说(开始叫连续摄影、摄影故事)最早出现在二十年代的欧洲，后来在意大利逐渐得到认可和发展。第二次世界大战后，在欧洲得到广泛流传。三十年代摄影小说在我国出现，摄影家严茨平创作的爱情故事《一封信》就是一例。五十年代日本经济得到复苏和发展，摄影小说开始盛行，日本影响最大的三家摄影杂志时常发表摄影小说。现在世界各地的摄影小说流行甚广，其中日本、法国、西班牙、前苏联、拉丁美洲以及东南亚尤为流行。世界上众多的摄影家、文学家、影视家、戏剧家、美术家以及明星对之也有浓厚兴趣，并积极参与这项艺术创作活动。于是，人们把摄影小说誉为“神奇的工具”。在文学作品中，摄影画面常常作为封面和插图，因此，在这个基础上，一大批文学名著如《包法利夫人》、《红与黑》、《静静的顿河》、《茶花女》、《斯巴达克斯》、《唐璜》等被改编为摄影小说。这些作品不仅在杂志上发表，而且制成幻灯出售，还通过举办展览，在电视台连续播放等多种形式。使之成为一种活跃的社会语言。随着改革开放的不断深入，中外文化广泛交流，摄影小说这门艺术形式在我国再次得到发展。1982年《连环画报》上发表的摄影小说《追求》，受到广大读者喜爱，并引起社会各界关注，不久《青年文学》、《中国妇女》、《中国青年》、《解放军画报》、《青年一代》、《福建画报》、《知音》、《人生伴侣》等三十余家报刊相继辟出版面，在封二封三或中间插页刊载摄影小说。1986年、1987年中国青年出版社、浙江摄影出版社分别出版了《摄影小说选集》、《摄影小说集》。《大众摄影》、《人民摄影报》、《中国青年报》等报刊发表《摄影小说及其创作》、《摄影小说刍议》、《什么是摄影小说》等探讨文章。《论摄影小说画面构成基础》被编入教材。由于摄影界、文学界的理论工作者对摄影小说理论的研究及多家报刊、出版社发表创作作品的可贵尝试，使摄影小说这一图文并茂的艺术形式在全国得到发展。1986年6月全国第一届摄影小说电视大奖赛及展览在中国美术馆举行，参赛作品600余部，入选作品80余部。每天参观者络绎不绝，创下了当时中国美术馆最高纪录，充分显示了摄影小说的群众基础和方兴未艾的创作势头。1990年全国第二届摄影小说大奖赛人选作品100部在河南省博物馆展出，将摄影小说创作推向了一个新高度。《我的遥远清平湾》、《将军泪》、《黑窑汉》、《黑丛莽》、《太阳、明天》、《血色黄昏》、《封面写意精品》、《行走的风景》等一批优秀作品深得读者喜爱。由于两届摄影小说大赛的举行，摄影报告文学、摄影散文、摄影诗等艺术形式也相应得到发展。北京、济南、南京、河南、武汉、安阳等省市不仅成立了摄影小说协会，有的还成立了学校和研究机构，创办了《大众摄影小说报》、《摄影小说报》，培养了一批创作人才，创作了一批佳作。《摄影文学有着广阔前景》一文在《人民日报》发表后，摄影文学这一专用艺术概念得到社会的认可。接着《文汇报》、《文学报》、《上海文化艺术报》、《中国文化报》、《北京周报》(外文版)、《新华文摘》、《中国摄影报》、《中国教育报》、《解放军报》、《人民摄影报》等报刊相继发表了《关于摄影文学的思考》等开拓性文章数篇，在文化艺术界、理论界引起强烈反响，1992年9月、1992年10月新华社、中新社分别以《摄影文学展现勃勃生机》、《摄影文学在中国悄然兴起》为题向海内外发了统稿，接着众多报刊予以报道和评介，从此，摄影文学在我国迅速发展。"},{"type":"paragraph","text":"摄影文学是一门新兴的综合艺术。摄影文学是文学、摄影、音乐、美术、表演等艺术的交叉和综合，决不是机械地相加或混合。由于各门艺术融入摄影文学这一新领域之后，摄影艺术与文学等相互吸引和交叉，使它们相互联系，相互影响，具有一定的共性；而排斥与分离，又使它们各自独立，各具个性。相互对立，从而才能互相依存，因此摄影文学的独立个体和独特本性，正是从众多艺术的交叉中分离出来的。摄影文学之所以能成为影视之后的第九艺术，就是在于它与其它艺术，既有交叉，又有分离，交叉出共性，分离出个性。也就是说，摄影文学的特殊性在于摄影文学中的摄影不是图解其文学，摄影文学中的文学不是说明其摄影。它的结构取决于它的艺术内容的特殊结合，即摄影艺术与文学艺术的携手合作，构成一个既丰满又有生机的艺术表现意境。因此，概括起来说，摄影文学是按照艺术的创作规律，通过若干幅连续摄影画面表现，运用文学进行文字描述，形象的反映生活，塑造人物，抒发情感的视觉艺术。摄影文学是文学、摄影、编导、表演、音乐、美术等众多艺术的审美复合，是继影视之后一门应用性极强的综合艺术。摄影文学不仅使摄影艺术突破了传统的纪实性，并冲出了时间空间的局限，使摄影艺术插上了理想的双翼，翱翔艺术的太空，而且又把文学的艺术语言变成直观形象，把文学想象的描写变成可视的画面，使它既有美的视觉形象，又有精辟的语言艺术，使读者达到入魔的境地。"},{"type":"paragraph","text":"摄影文学独具的艺术生命力，自然有它独特的美学特征。因此兼容性是摄影文学第一特征，即科学与艺术的兼容、时间艺术与空间艺术的兼容、多种艺术元素的兼容、多种艺术表现手段的兼容。多样性是摄影文学的第二特征。它包括类别的多样性、形式的多样性、结构的多样性。参与性是摄影文学的第三特征。摄影文学的创作决定了它的参与性、特殊的审美表现决定了它的参与性、特殊的表达方式决定了它的参与性。时代性是摄影文学的第四特征；一是直观的再现人类社会现实，二是向文化、历史的深层挖掘，三是揭示人的心理结构的嬗变。"},{"type":"paragraph","text":"摄影文学分为摄影小说、摄影报告文学、摄影散文、摄影诗等艺术形式(传统分法)，也可分为叙事摄影文学、抒情摄影文学两种。摄影小说有完整的故事情节和具体的环境描写，由若干幅连续摄影画面和文学语言有机的结合，是深刻反映社会生活的图文并茂的艺术形式，它塑造鲜明的、生动的人物形象。人物、情节、环境是摄影小说的三大要素。文学的审美价值、文学语言的画面再现、摄影画面的具象性等是摄影小说的艺术特征。摄影报告文学是在若干幅连续摄影画面上，运用文学的艺术手段，处理新闻题材的艺术形式。它是摄影、文学和新闻有机结合的时代报告。它具有鲜明的新闻性、浓郁的文学性、深刻的政论性等艺术特征。由于摄影报告文学是未来报刊的骄子，因此在创作过程中应在反映现实，塑造人物，表现手法上予以创新。摄影散文是通过特定的影文形象，以记叙、抒情和创造散文意境为手段，构成题材广泛，形式多样，摄影状物，文图并茂的艺术形式。摄影散文分为叙事、议论、抒情三种形式。生活原有的形态流动、情感的流动与影文语言相映交辉，意境创造、自由灵活的表现形式是摄影散文的艺术特征。在创作摄影散文时，应在立意、文采、联想上多下功夫。摄影诗是通过特殊的摄影语言和文学语言，高度凝炼反映生活，抒发情感，画面含蓄，沉着，文字精炼和谐、要有鲜明的节奏和韵律，达到诗中有影，影中有诗的美的意境。诗化摄影画面、参与意识和众多艺术的复合是摄影诗的艺术特征。在摄影诗的创作过程中，除了锤炼语言，其它创作原则同摄影散文一样。总之，摄影文学这种独特的综合艺术，可使不同文化层次的人们得到美的享受。"},{"type":"paragraph","text":"九十三岁高龄的文学前辈夏衍十分关心摄影文学的发展，他曾对我说:“一门新兴学科在中国诞生，值得庆贺。发展摄影文学同发展中国电影一样，贵在开拓。”由于本世纪末，下世纪初是交叉学科的时代，摄影文学是交叉学科的一种，因此它有广阔的前景。为了迎接摄影文学的时代，我们创办了《中华摄影文学》，旨在从理论和创作实践上开发摄影文学，振兴摄影文学，繁荣摄影文学，用摄影文学这一艺术形式去反映改革大潮中涌现出来的新人、新事、新风尚，使海外朋友对我国有一个全面、准确、客观、公正的了解；同时检验一下摄影文学这一新兴艺术的生命力。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937b050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>夏衍同志与本文作者畅谈摄影文学</FONT>"}]}