{"id":913211,"date":[{"year":1993,"month":7,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文","genre":"","count":"6017","ytitle":"","mtitle":"石头城的骄子","ftitle":"","authors":["周惠琴","沈乔生"],"text":[{"type":"paragraph","text":"周惠琴　沈乔生"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"一提起熊猫，我们眼前便出现它那憨厚、可爱的形象，中国的国宝不少，大多是文物古迹，而悠闲地生活于大自然中的就少了，熊猫便是其中之一。此刻，我们徜徉于南京无线电厂，绿荫蔽地，厂房巍峨，在这个花园式的工厂内，我们时时感受到一种包围我们的浓郁气氛，胸中情感起伏，有一种要倾吐的欲望。思绪绵绵，如果集中到一点，就是思考着另一种熊猫，一种生活于万户千家的熊猫。"},{"type":"paragraph","text":"一个国有的大型企业，一个有着五十七年历史的大厂，在经济转换的海潮中搏浪击水，尽得风流，不给我们深远的启迪吗，我们不能在其中找到一些内在的原因吗?"},{"type":"paragraph","text":"B　国务院直接任命的厂长"},{"type":"paragraph","text":"到厂里采访已经五天了，厂长还没归来，我们听说他在南美洲考察，开辟国际市场。我们同一个一个人交谈，采访本上的字一个一个出现，头脑里却抹不掉陈祥兴的身影，他风尘仆仆地在南美雨林中奔走，哥伦比亚，厄瓜多尔，委内瑞拉，有人说他的特点就是有雄心壮志，大鹏展翅云飞扬。有人说，他是知识分子气质，一副文质彬彬相。这两个形象统一得起来吗?"},{"type":"paragraph","text":"现在，他坐在我们对面了，中等的个头，皮肤微微透红，眼神平静而睿智，说话还带着明显的浙东口音，谈不一会，我们就意识到，他的躯壳内潜藏着一个不安稳的灵魂。"},{"type":"paragraph","text":"我们问:“92年集团本部的销售总额是21个亿，全国同行业中居首位?”"},{"type":"paragraph","text":"他说:“我们熊猫集团这么个规模，21亿人民币不太算什么，要是21亿美金还讲得过去。这就要大大开拓我们的国际市场，成为国际性的集团。”"},{"type":"paragraph","text":"靠壁的柜上放着一张照片，是他参加全国首届优秀企业家会议，党和国家领导人接见他们时的合影。照片上不过三十来人，陈祥兴站在靠边的位置，我们问起时，他说:“有人往中间走，我就朝边上让。”"},{"type":"paragraph","text":"透过以上两段话，我们可以看出陈祥兴个性的一点影子了。"},{"type":"paragraph","text":"我们问，听说你这个厂长是由国务院总理任命的，是这样的吗?他说，是这样的，由国务院人事部门直接任命。说着他掏出了绿色的本子，我们打开，赫然见到李鹏的墨笔署名的影印件。这时陈祥兴的神情有些激动，他说:“这说明什么，说明我们是国家的长子，至少是这个行业的长子，长子就要有长子的样，长子不是一天能确立的。不似一些乡办企业，往往只有几年十几年的历史，借助了一、两个人，就上去了。我们不行，我们厂有五十多年的历史，经过一代一代领导班子和技术人员、工人的努力，才有今天的规模，所以我们不能只对国家作一般的贡献。在向市场经济的转换中，长子是举足轻重的，长子长子，长门庭之子，长子不挑重挑，叫谁来挑，好象一个大家庭，母亲用血肉之躯养育我们，倚重我们，我们不挑，对得起母亲吗?”"},{"type":"paragraph","text":"我们怦然心动。"},{"type":"paragraph","text":"采访不一会，就说到84年，难忘的1984年啊，党委书记说到84年，副厂长说到84年，总工程师们说到84年，职工们说到84年，现在说的是厂长。1984年，铭刻在熊猫厂发展的碑柱上。"},{"type":"paragraph","text":"84年，南京无线电厂要上马彩电，但主管部门不同意上，说714厂有饭吃了，要大家有饭吃，摆平各方面。陈祥兴拨通了北京的电话，找了副厂长周阿庆，周是老工人，是党的候补中央委员，当时正在北京开会。陈祥兴在电话中斩钉截铁:“你要是拿不到批文，在北京不要回来了!”"},{"type":"paragraph","text":"我们忙问:“是不是厂长有些开玩笑。”已经霜染头发的周副厂长说:“当然真的，这时候还开得玩笑?”"},{"type":"paragraph","text":"现在回过来看，要是不上彩电，要是不争不创，熊猫会有今天的花团锦簇的景象吗?想想真是后怕。"},{"type":"paragraph","text":"陈祥兴心潮起伏。84年是他当厂长的第二年，他慢慢地在厂区内走，巍峨的紫金山在蓝色的天幕上显现，太阳从云后射出来，翠绿的厂区蒙上了璀璨的金光。是这个厂培育了他，是这个厂给了他施展才能的舞台，一代一代人造就了厂的今天，新的一代熊猫的传人是唯唯诺诺的守家业的角色吗?大型企业是国家的长子，理应走在改革的前列，要是不抓住这个时机，不上一个台阶，会是一个什么局面。他长长地吸了一口气，脚下的步子更加沉稳有力了。"},{"type":"paragraph","text":"周阿庆坚决执行厂长的死命令，缠住有关人员，人家上班他也上班，人家下班他跟着走。就为了敲一个有天安门的橡皮图章啊。"},{"type":"paragraph","text":"与此同时，厂领导开了一个又一个决策会议，张洪兴、王松山、张有禄，一个一个都表示了态度，中国的第一台收音机是他们厂生产的。第一台集收音、录音、电唱的高级组合机也是熊猫牌，在国庆十周年大典上，被周总理作为礼物，送给各国贵宾。长期以来，厂里为国防建设生产了一系列高精尖的军工产品，拥有雄厚的技术力量。同时，一些历史场面如影片在眼前浮现。1956年，毛泽东来厂视察。1958年，朱德来厂视察。1964年，董必武来厂视察。1965年，刘少奇、陈毅来厂参观。1975年邓小平来厂视察。1977年叶剑英来厂视察。1983年，李鹏来厂。还有许许多多。领袖人物来到厂里，至少说明这个厂有值得视察的地方，厂在不断地朝前走，每个时期都有值得视察的地方，他们的到来产生了强大的精神力量，在厂前进的每个关键时刻闪出奇异的光彩。"},{"type":"paragraph","text":"陈祥兴来到车间，来到研究所，这里的一切他都熟悉，这里有他朝夕相处的战友和下属，有人见他神色严肃，担心地问，陈厂长，能上吗?他不回答，把手里的图纸翻过来翻过去，屋里静得出奇，屋檐上滴下水，滴答滴答，象是心脏的跳动声。他站起来，走到门口，拉开门要走出去，却又站住了，回头说出一个字:“能。”屋里的人心里顿时热起来了，能。"},{"type":"paragraph","text":"陈祥兴快步走回办公室，抓起电话发布命令，他心里清楚，熊猫厂的技术人员、工人有精神凝聚力，要上就能上好。他陈祥兴不能坐等，南京无线电厂不能坐等，不能等上级部门批准了再做，先做起来再争取，首先是要求自己。他通知再次研究上马方案，命令厂办再次同主管部门呈送技术报告，又多方组织联系贷款。他心里充满了希望的阳光，熊猫厂充满了希望的阳光。"},{"type":"paragraph","text":"周阿庆回来了，图章敲上了，他不负陈祥兴的使命，不负熊猫厂的使命，他疲惫慈祥的脸上挂着欣悦的笑。陈祥兴大步迎上去，紧紧握住他的手，心里固然喜悦，但他知道真正的拚搏还没开始。"},{"type":"paragraph","text":"熊猫厂的一大步迈出来了，他们没有全套引进松下的设备，而是引进关键设备，自己消化配套，自行总体设计，节约了一百多万美元。五年后，以南京无线电厂为主体，包括一百多个工厂、大学科研部门的熊猫集团成立了，生产规模大大扩大。电子工业部一位领导说:“中国要出现松下、飞利浦这样的大集团，熊猫是最有希望的一个。”"},{"type":"paragraph","text":"陈祥兴无疑是一个指挥千军万马的主帅，可同时他又有柔情的一面，仿佛在金戈铁马中间，又有潺潺的溪流之声。一位厂中层干部对我们讲了这样一件事。一天，陈厂长和几个干部在研究工作，忽听到门外有啼哭声，就有些惊讶，不料那哭声循着走廊来，近了，到门口停住，就见门推开，一个女工进来，说要找厂长。别人问你找厂长什么事。女工说，我家庭有困难。问的人说，有困难应该找领导，可以去找你们的车间领导，厂长正在开会，忙得很，再说厂那么大，都找厂长还了得。女工还是不肯走，哭声更响了。"},{"type":"paragraph","text":"陈祥兴放下图纸，站起来说:“我们讨论得也差不多了。我是厂长，你有什么事说吧。”那女工却不说话了，只是怔怔地看着他。陈祥兴笑了，说:“我在你不说，不要我走了你又哭哭啼啼。那我可管不着了。”女工破涕笑了，说，她家庭负担重，上有老下有小，可丈夫在江北工作，一点帮不上忙，她快撑不住了。"},{"type":"paragraph","text":"陈祥兴转过头，没有说话，女工心里不安定了，是不是事情太象芝麻了。陈祥兴突然问，你丈夫做什么工种。女工说，电工。他说，那好，附近成立一个合资厂，可能需要电工，我替你打听一下，几天后通知你。女工呆住了，不敢相信自己的耳朵，一个大集团的总经理亲自替我解决个人困难，我只是一个普通的工人。不多久，她的丈夫就调到近处来工作了，她逢人便讲，厂长有人情味，这个厂有人情味。"},{"type":"paragraph","text":"C　熊猫，就是争第一的精神"},{"type":"paragraph","text":"在采访的过程中，我们先后与几十个人细细交谈，碰到了采访上的一个难题，报告文学是写人的，而且人物越集中越好，但是，和我们交谈的人却在告诉我们另一个答案，张有禄常务副厂长，吴宏日、陆荣昌总工程师，陈潭山副总工程师，他们不仅自己是指挥员，是实干家，而且向我们推出一大批默默无闻的英雄。"},{"type":"paragraph","text":"慢慢的，我们明白了，一个企业就是一个活生生的人，熊猫就是一个总的采访对象。厂长是它的当然代表，而一大批技术人员、干部、职工则是它的丰厚的血肉。它有飞扬的精神，有实在的内质，有长处也有弱点。一个企业就是一个完整的人，我们感觉到它的深长的呼吸，摸到它的跳动的脉搏。"},{"type":"paragraph","text":"副厂长张有禄是东北籍的知识分子，为人豪放，办事严谨。我们问起厂的发展，他显得感慨多端，语义深沉。他说，72年，尼克松、田中相继访华，他们每五分钟就要同国内通一次话。引起中央的高度重视，周总理指示一定要搞出我们的卫星地面站，这个任务就交给了我们厂，当时我们什么条件都不讲，只有一个念头，拚命也要搞出来。那时我们都年轻，白天黑夜连着干，当时还在搞大批判，大字报就贴在研究室门旁，走进走出都能看到，有的人就停下来看，我就说，我们这个研究室不看大字报，要看的请到其他部门去，来这里是自愿的，要走也是自愿的，我们欢迎。大家看看我，想了想，再没有人看大字报了。我是怕影响我们攻关，分了心啊。"},{"type":"paragraph","text":"张有禄又说，当时什么资料都没有，我们就各方搜寻，各方寻求支援。在北京出差的时候，我们到处找资料，后来在地摊上看到一本书，叫《卫星和通讯》，薄薄的一本，不知是谁翻译的，只花了一角五分钱，没想到成了当时最重要的资料，帮了我们的大忙。"},{"type":"paragraph","text":"现在张厂长分管生产，他和陈厂长一样，是国家授予有特殊贡献的中青年专家。他的办公室就是个新产品陈列室，每个新产品出来，都要经过他严格审定，任何一个产品设计上的毛病，都难逃他的敏锐的眼睛。他是熊猫新品出来后的第一个“用户”。在他的组织下，熊猫彩电新品源源不断推向市场，仅去年以来，21英寸多制式、全制式、双画面彩电、25英寸大屏幕多功能彩电一个接一个推向市场，而且推出一个打响一个。争第一，创一流，讲团结，重实干。这是熊猫今天的精神。"},{"type":"paragraph","text":"这个声音从南京无线电厂近万人的胸腔里发出来，在历史和现实中回荡。"},{"type":"paragraph","text":"我们可以看到，我国第一颗人造卫星上天，第一颗洲际导弹发射，第一次海洋调查，第一次全国人口普查，南极长城站建站，熊猫厂都提供了高质量的产品和关键的技术。"},{"type":"paragraph","text":"我国第一座卫星通信地面站在厂内屹立。第一个电视机年产百万台指标在熊猫集团实现，现在已年产三百万台以上。熊猫电子产品获国际金奖3枚，国家质量金奖4枚，银奖20枚，全国评比一等奖24个，获奖总数居全国电子行业第一。"},{"type":"paragraph","text":"一个生产企业的目标，当然不只是单单为了什么奖牌；可是，既然有竞争，那奖牌还是要去争夺的。"},{"type":"paragraph","text":"当那些金灿灿的奖牌摆放在工厂陈列室的时候，物质的奖牌在标志着一种精神的境界。"},{"type":"paragraph","text":"D　他们在营造浓郁的企业文化"},{"type":"paragraph","text":"在宽敞明净的办公室里，我们见到了党委书记张祖忠，他宽厚，旷达，和蔼亲切，人们亲热地称他小张书记，和他谈话，仿佛有一股春风拂面而来。他对我们说，工作是老张书记做得多，他是老张书记的传人，他指的是前任党委书记张洪兴同志。小张书记说，我们的作风和好的经验是代代传下来的。他说，现在我们的重点是围绕市场经济的建立来展开工作。"},{"type":"paragraph","text":"92年的一个阶段，市场疲软，张祖忠和经销部门的同志一起，深入市场调查研究，仅这一年他就马不停蹄，先后到达西北、西南、华北、中南等十多个省市。我们来听听他在西南地区讲的一段话。"},{"type":"paragraph","text":"他说:“我们熊猫厂来到这里有一种特别亲切的感觉，很多年前，当我们厂还非常年轻的时候，它就到过这里，在西南这片土地上留下了足迹。那是在抗战的时候，厂里的老一辈在这里流过鲜血，在这里搞过科学实验。现在我们重新到这里来了，我们心头热呼呼的，我们应该为这片土地多做贡献，熊猫彩电愿为西南地区人民提供优质服务。有的人觉得，彩电还是国外的好，这里我想和大家算一笔细帐。我们可以很自豪地告诉大家，熊猫电视机是我们根据中国特点设计的，受到用户千百万次的检验，至少在国内使用，质量不会比外国的差。第二，我们的价格明显地比进口的低，低的幅度不小，这大家可以自己看。还有很要紧的一条，我们提供优质服务，维修方便，随叫随到，什么样的机子都能拿来修，熊猫不会叫大家吃亏。”"},{"type":"paragraph","text":"亲爱的读者，你听了这段话怎样想呢。我们不由想起诗圣的绝句:“随风潜入夜，润物细无声。”"},{"type":"paragraph","text":"在谈话中，小张书记用了一个词，企业文化。是的，一种浓郁的富有人情味的文化气息在厂里弥漫，它的名字就是熊猫。文化是一种大背景，任何民族、人群的生存和发展都会建立自己的特定的文化。文化又是非常具体的，象细胞，无处不存在。如果说饺子、筷子是东方文化，那么我们可以在厂里找到许多企业文化的具体的气象。且不说各式各样的熊猫商标的设计，它们憨厚可爱，具有浓厚的东方气息。我们来看这样一件事。"},{"type":"paragraph","text":"一位老工人生病了，分厂的领导去看，厂部的同志去看，党委的领导也去看，宽慰他关心他，送上他需要的东西，人来人往，川流不息。医生好奇，看他医疗卡上填的是工人，心想，莫不是填错了，便问，你真的是工人吗。他说，是呀，工人还有什么假。医生仍是晃头，不肯相信。其实这很普遍，在老党委书记张洪兴当任的时候，熊猫厂的各级干部就养成一种习惯，解决职工困难不拖拉，职工生病，干部再忙也要去看一看。有一年，南京大寒，工厂的部分暖气管道冻坏，张洪兴得知后，不顾摔断的腿还绑着石膏，拄着拐杖来到现场，过问抢修情况。"},{"type":"paragraph","text":"有人可能觉得这是小事，那再看一件大的。"},{"type":"paragraph","text":"争第一，创一流，讲团结，重实干。这是南京无线电厂的口号，是熊猫文化的精髓，但是它不是某个人的头脑的产物，而是职工群众几上几下讨论的结果。60年，徐特立同志视察工厂时有一个题词，经过多年实践，在题词的基础上进行提炼变化，于是诞生了十二字的企业精神，极大地激励了全厂职工。但并不是到此结束，1987年，厂里又一次开展企业精神大讨论，人人踊跃参加，逐字逐句推敲。在问卷调查中，89.5%的职工同意十二字的概括，有10.5%的职工提出在原基础上作些修改。经过反复讨论，熊猫精神越发深入人心。"},{"type":"paragraph","text":"我们手上有一本书，名叫《主人翁风采》，是先进标兵的事迹汇编，现已编辑出版了四辑，我们细细读来，很多人物事迹感人肺腑，厂里的人都爱读这本书，都希望自己上这本书。在这里，荣誉仍然起作用。"},{"type":"paragraph","text":"在采访即将结束时，我们又找到了陈祥兴厂长，他马上又要飞香港，接下来回师连云港。时间宝贵，谈话简短扼要。陈祥兴语音有力，精神勃发。"},{"type":"paragraph","text":"当我们问到厂的将来，他说，我们的生产规模还不够大，年出口创汇还只有二千万美元。技术水平与国际上比，只能算中等。国外大集团的科研经费占销售额的12%，而我们只占3%。他说，我们必须稳步而快速地发展，着重加强高新技术开发，大大开拓我们的国际市场，他还谈了许多具体有效的措施。这时，我们觉得自己已经和熊猫融在一起，成了它的一分子。"},{"type":"paragraph","text":"我们想，熊猫，这个东方文化的使者，一定会更加惹人喜爱，它将带着南京无线电厂人的祝福，走得更远更广，在世界各地安家落户。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937c050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937c050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:熊猫电子集团董事长、南京无线电厂厂长陈样兴(左)向李鹏总理和省市领导介绍熊猫产品。</FONT>"}]}