{"id":913314,"date":[{"year":1993,"month":7,"day":13}],"page":"5","source":"","region":"北京","masthead":"生活","special_issue":"生活","column":"尘世一叶","genre":"","count":"1469","ytitle":"","mtitle":"端午节","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"其实，我只教过她一年。她上高二，我教她语文。她并不爱学语文，课上总是小麻雀一样叽叽喳喳回头和同学讲话，考试成绩很差。那时，我从北大荒插队回北京不久，教书并不怎么认真，几乎不怎么备课，上课之前在一张白纸上草草写几个字算作提纲，夹着课本和粉笔登上讲台了。我讲我的课，她说她的话，我并不怎么管她，如她一样只盼着四十五分钟的课早下，早点儿放学走人。"},{"type":"paragraph","text":"如果不是那天作文课，也许没有了以后的事情。我和她像两条平行线永难相交，甚至可能都会记不起她的名字。"},{"type":"paragraph","text":"那天，我布置的作文题是《我最喜欢的××》。这本是个极“大路货”的题，为的是让大家好写，省点儿我自己的事。谁想到我在黑板上刚刚写好作文题，她在下面叫了起来:“我没什么喜欢的，是不是可以不写了?”惹得全班大笑。我挺生气，下课把她叫到办公室，本想不客气地批评她，望望她那虽然个子很高却一脸孩子气的样子，心先软了下来，指指一把椅子让她坐下，随便说了几句:“都上高二了，这么多年会没有自己一件喜欢的东西?小时候也行，小时候喜欢的东西更难忘，更好写……”反正不疼不痒，便让她走了，我也骑车回家了。"},{"type":"paragraph","text":"作文收上来，她写得不错，写小时候爸爸从国外回来送她的一支钢笔，她爱不释手。作文讲评课上，我读了她的作文，表扬了她。谁也没想到，她突然爱学语文起来，上课讲话少了，考试成绩上来得挺快。有时候，一件看来不起眼的事，对于大人和孩子所起的作用并不一样，就像同是一滴水，在阳光下和月光下呈现出的色彩并不一样。"},{"type":"paragraph","text":"夏天将近，端午节来临了。说老实话，多年萍踪飘泊不定，心如无羁的野马，任何节日对我都没什么意义，也很少留心在意去过。这一天上午最后一节是我的语文课，下课后我便走回办公室，没想到她小尾巴一样悄悄地跟着我也进了办公室。待我拿起饭盒准备到食堂买午饭，方才看见她站在门口。我问:“有事吗?”她抿着嘴唇好像鼓足了半天勇气才说出来:“肖老师，今儿是端午节，我妈包了好些粽子，想请您到我家吃粽子!”"},{"type":"paragraph","text":"若不是她说，我忘了这天是端午节，我几乎有十几年没过过端午节了。自然，端午节对我不重要。我对她说:“谢谢你妈妈，我还有点儿事，就不去了吧!”便转身离开办公室。待我从食堂吃好午饭回来，她居然还站在办公室门口等我。我直抱歉:“你怎么还没回家呀?”她说:“您不是说有点儿事吗?我等您办完事总可以去我家吃粽子了吧?”"},{"type":"paragraph","text":"我一时不知该怎么对她说，说我已经吃过饭了?让大家在这里白等?这近乎讲一个拙劣的故事骗小孩。我只觉得幸负了她和她妈妈的一份心意，不经意之间做错了一件对我很小对她却是鼓足勇气要做的大事。我知道落叶很难如鸟再重新飞上枝头，只好歉歉地送她走出学校大门。她走了老远、老远，还忍不住回头一望。那天，阳光很毒，没有一丝风，她回家的路上没有一丝荫凉……"},{"type":"paragraph","text":"每逢想起那年的端午节，我都有些愧疚。我明白了对于任何人哪怕是一个孩子，也要仔细。心往往如一颗葡萄珠儿，稍稍不经意的伤害，都会使得脆薄的葡萄皮破而汁水四溢。"},{"type":"paragraph","text":"那一年冬天，我考上了中央戏剧学院。想想自己以往教书并不那么认真，最后一节语文课，我上得格外仔细而投入。望着这些对我那么宽容而友好的学生，尤其望着她和几个同学充满泪花的眼睛，我很惭愧，也很感动。"},{"type":"paragraph","text":"中午放学的时候，她走进办公室，对我说:“我妈非常感谢您，要不是您，我的学习成绩不会提高得那么快。我妈想请您今儿到我家吃顿饭，说什么您也得去!”"},{"type":"paragraph","text":"我被她不容分说拽走。走进她的家门，她的母亲早在屋里等候着我们。一望桌上，我愣住了:满满一大盆五角粽!天呀，端午节早过去了，冬天都来了，她从哪里找到这么多粽叶!"},{"type":"paragraph","text":"1993年6月24日于北京"}]}