{"id":913341,"date":[{"year":1993,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1477","ytitle":"","mtitle":"世界万花筒","ftitle":"46　心里憋着火","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"我把那盒圆片放在椅子上，几步跑过去，刚把故障排除到一半，就听“哗——”的一声，那满满一盒子圆片不知被谁碰翻在地板上，几百枚圆片洒了出来，滚的滚，蹦的蹦，弄得满地都是。"},{"type":"paragraph","text":"这是谁干的?!我心里的火腾地一下蹿了上来。根本不用追查，当我走过去的时候，肇事者正也一脸怒气地望着我。“是你干的?”"},{"type":"paragraph","text":"“是我干的。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“碍我事了。”"},{"type":"paragraph","text":"“你给我一片一片捡起来!”我对他严厉地喊道。"},{"type":"paragraph","text":"他看着我不动。我这时才认出，这位四十岁左右年纪的男人是一位经常来玩的顾客，平时不大爱讲话，一副老老实实的样子，想不到今天却干出这样气人的事，而且还这么厉害。"},{"type":"paragraph","text":"我见他不动，更来了火。"},{"type":"paragraph","text":"“你给我一片一片捡起来!”我更加严厉地重复了一遍。周围的人都被惊动了，全扭过头来看着我和他。"},{"type":"paragraph","text":"他盯着我，面部肌肉一阵阵痉挛般地颤动。"},{"type":"paragraph","text":"他要是还不捡怎么办?如果争吵起来，甚至动起手来怎么办?我脑子里飞快地转着这些迫在眉睫的问题。"},{"type":"paragraph","text":"忽然，他低下头，蹲下身去，一声不吭地用手一枚一枚地拾了起来。他的这个意想不到的举动倒把我僵在了那里。"},{"type":"paragraph","text":"店长也许是听到了，匆匆赶了来，见到这幅场面，二话没说，立刻跟着蹲下去捡了起来。"},{"type":"paragraph","text":"要不要跟着一起捡呢?我脑子转了一下，让他捡去吧，谁叫是他自己碰翻的呢，也是自作自受。"},{"type":"paragraph","text":"洒在地上的圆片一个个都被捡了起来。我见他向店长说了几句什么话之后，便低头走了。"},{"type":"paragraph","text":"晚上下班时，店长把我叫去，说:“圆片碰翻在地上，是不能让顾客去捡的。”"},{"type":"paragraph","text":"“可那是他故意碰翻的，就应该让他自己捡。”我不服气。"},{"type":"paragraph","text":"“即使是故意碰翻的，也不能让客人去捡，再说，你把盒子放在椅子上没及时拿走，就更是你的责任了。”见我没吭声，店长又说:“这位客人今天心情也不太好，他告诉我，今天上午在家里和老婆吵了架，来这里玩又输了钱，所以心里憋了点火。事情发生后，他也觉得很过意不去，向我道了歉，并让我转告你，也请你能够原谅。不过，你一定要记住，什么时候也不能对顾客发火，即使全是顾客不对，也不能发火。记住吗?”"},{"type":"paragraph","text":"习广军告诉我，日本人很要面子，如果在这里发生了争吵，或打了架，一般很长时间内不会再来。果然，一直到我回国前，辞掉店里的工作那天，再也没见到他。我只好委托店长，以后如果碰到他，请代我向他表示我的歉意。"},{"type":"paragraph","text":"正月总算熬了过去，由于连续超负荷的劳累，再加上饭馆休息，每天只能靠店里买来的四喜饭团和点心打发肚子，胃口很不适应。一个星期下来，人仿佛瘦了整整一圈。"},{"type":"paragraph","text":"店长也总算提心吊胆、亦喜亦忧地熬过了正月。他说，这么几个人手能把正月顶下来，还是开店以来的第一次。现在总算一块石头落了地。"},{"type":"paragraph","text":"也许是受到了老板嘉奖，店长那几天总是乐呵呵的。并且一个电话打到了“春光苑”烤肉店，预订了一桌最丰盛的烤肉，带着全体将士美美地撮了一顿。"},{"type":"paragraph","text":"过完年，别人都可以喘一口气了，唯独我却不能。眼看回国日期一天天接近，偏逢海湾战火骤起。1月15日的期限一到，以美国为首的多国部队果然向伊拉克发起了进攻，顿时硝烟弥漫，海湾笼罩在一片战火之中，“飞毛腿”、“爱国者”你来我往，战争日甚一日。日本政府也不甘寂寞，除出资100亿美元外，还决定出兵海湾，顿时，朝野上下，舆论大哗，大街上，车站前，寻求国民签字反对向海湾派兵的团体和个人比比皆是。"},{"type":"paragraph","text":"不少人和我开玩笑说:“等仗打完了再回去吧，小心‘飞毛腿’把你坐的飞机打下来。”虽说“飞毛腿”不会飞到这边来，但恐怖分子万一炸客机这手却不得不防。中国国际航空公司的买卖顿时红火起来。我自然更别无选择，立刻用电话预定了一张2月11日由东京直飞北京的机票。票价四万七千日元。看来中国民航的物价政策掌握较好，没有因为海湾战争而乱抬价。"}]}