{"id":913434,"date":[{"year":1993,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"监视器上的谍影","ftitle":"6　敌情通报","authors":["王鸣鹢"],"text":[{"type":"paragraph","text":"王鸣鹢"},{"type":"paragraph","text":"蓝青听罢电话，放下耳机，立刻对卢少武说:“我们马上回局。看来，这还是一条大鱼哩!”"},{"type":"paragraph","text":"卢少武真是人快车快啊!不到10分钟，北京吉普车已在一幢七层大楼门前停下来了。"},{"type":"paragraph","text":"蓝青猛睁开眼，国家安全局到了，便拧开车门，跳下车来。他登上台阶，走进大楼，径直朝二楼局长室奔去。卢少武拎起勘查箱，紧紧跟在他的后面。听到开门声，坐在单人沙发上批阅文件的铁局长慢慢抬起头来，那眼光注在蓝青身上，似乎在问:“有情况吗?”"},{"type":"paragraph","text":"“今天上午，两名小学生到绿江公园捉迷藏，在孤山洞里发现了一个黑色皮包。”蓝青感觉到铁局长目光中的含意，走到他对面一张单人沙发上坐下，兴奋地说，“我初步分析，这个黑包可能是A国间谍转递的活动经费和密写指令。”"},{"type":"paragraph","text":"“晤。”铁局长放下手里的文件夹，微微点了点头。卢少武从勘查箱里取出一份调查材料，送到铁局长面前，说了句:“现场照片尚未洗印。”便拉过一张折椅在蓝青跟前坐了下来。"},{"type":"paragraph","text":"铁局长拿起调查材料，认认真真地看着。蓝青面对铁局长胸有成竹，因为他不仅熟悉案情，而且经得起铁局长的追根问底。"},{"type":"paragraph","text":"铁局长看完那份调查材料，点上一支烟，并掷给卢少武一支，然后朝蓝青点点头说:“说说详细情况吧。”"},{"type":"paragraph","text":"蓝青正欲汇报上午的调查情况，这时听见叩门声，便朝门口喊着:“请进——”"},{"type":"paragraph","text":"话音刚落，却见从门外走进一个娇小玲珑的姑娘。她黑短发，鹅蛋脸，肤色黑里透红；她上身穿着月白色短袖衬衫，下面围着浅灰色的大格子筒裙。蓝青觉得她很美。"},{"type":"paragraph","text":"“哦，我来介绍一下。”铁局长从沙发上站起身，指着那位姑娘道，“这是新来的刘杏红同志——东北警官大学毕业的高材生。经局党组研究决定，把她分配给你们科了。蓝科长，你欢迎不欢迎?”"},{"type":"paragraph","text":"“欢迎、欢迎，当然欢迎啦!”蓝青起身迎上前去，热情地同刘杏红握握手，接着便自我介绍道:“我叫蓝青。”又指着卢少武向她介绍道:“他叫卢少武，是科里的业务骨干。”"},{"type":"paragraph","text":"刘杏红立刻上前，面带笑容地和卢少武握握手。“我走出校门才两年，缺乏实践经验，今后在一起工作，希望领导和同志们多多指教!”"},{"type":"paragraph","text":"“哦，快请坐吧。”蓝青提过一张折椅，对刘杏红说:“我们正在研究一条重要敌情线索，你来的正是时候，那就坐下来一起听听吧。”"},{"type":"paragraph","text":"待大家坐下以后，蓝青详细地汇报了今天上午调查的情况，最后着重指出:“这个冒充国产的黑包里除了装有3000元人民币外，还夹有一张金发碧眼的裸体女人照片。据小覃报告说:照片上有潜影密码。这可是个重大发现!”"},{"type":"paragraph","text":"接着，卢少武汇报了现场勘查情况。他说道:“扁石上用白粉笔画的‘△’形符号，很可能是间谍分子取包的标记。”他把烟蒂摁灭在烟灰缸里，接着说:“另外，距黑包一米处，有一滩新鲜人粪和一张粉色手纸。从遗留时间和位置来看，可能是送包人所为。”"},{"type":"paragraph","text":"蓝青接过卢少武的话头说，“从A国间谍物色建立‘秘密交接点’的规律特点来看，一是地点比较隐蔽，行人经过不易被察觉；二是地点附近有明显的标记，不仅取送方便，而且便于掩护。孤山洞正符合这些规律特点。据此认为，孤山洞可能是A国间谍的一处‘秘密交接点’。”稍停，他接着又说:“A国间谍总部为了窃取我国各方面的重要情报，是无孔不入的。因而我们对他们的活动决不能掉以轻心!”"},{"type":"paragraph","text":"铁局长深陷在沙发里，静听着大家的发言。此刻，他直起身来，把桌上的一个红皮文件夹递过去，说:“蓝科长，你再看看这份材料，与黑包是否有某些联系?”"},{"type":"paragraph","text":"蓝青接过文件夹，翻开一看，是份上级发来的《敌情通报》。上面写着:“近悉，A国间谍总部派遣一越界交通，代号‘飞龙’，已潜入绿江活动……”"},{"type":"paragraph","text":"蓝青看完《敌情通报》，把它递给身边的卢少武，然后对铁局长说:“我们发现黑包的时间和‘飞龙’潜入我市活动的时间相吻合。依我所见，这个送包人很可能就是那个代号叫‘飞龙’的越界交通。”"},{"type":"paragraph","text":"“唔，与我的想法一致。”铁局长点头道。"}]}