{"id":913416,"date":[{"year":1993,"month":7,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1949","ytitle":"","mtitle":"逃税现象扫描","ftitle":"","authors":["吴真生"],"text":[{"type":"paragraph","text":"吴真生"},{"type":"paragraph","text":"大道小巷如青天，其间的个体户多如云。有证合法经营无可非议，而无证经营成了挡不住的诱惑，甚至有证的也在弃证，向无证的靠拢。"},{"type":"paragraph","text":"截至今年6月，本市个体工商户共有12多万户，从业人员20多万，而无证个体户和从业人员绝不低于这个数字，偷漏税现象十分突出。为此，笔者走访了市税务稽查大队的负责人，他披露了当前个体户偷漏税现象的新动向。"},{"type":"paragraph","text":"家庭团伙　倾巢出动"},{"type":"paragraph","text":"家住虹口区原是寻常人家的张氏兄弟，如今鸟枪换炮，光高级商品房就一下子买了两套，他们胸前的金项链犹如自行车链条那般粗。如此迅速致富，他们的捷径就是偷漏税。日前市税务稽查大队根据群众举报，在虹口区税务检察室的密切配合下，前往张氏兄弟的经营现场突击检查，当场获取了部分证据，查实部分偷税营业款达20多万元之巨。由于张家由父亲记帐当会计，母亲分管联络销售，两兄弟逃匿在外，通风报信，销毁、转移证据，隐匿资金，实际偷税数远比此大。"},{"type":"paragraph","text":"前不久，市税务稽查大队接到举报电话，被告知有两车皮的货物马上要发运到吉林长春展销。经派员了解，果然发现在西站站台上有两车皮60吨服装、百货等。驳运货物的有警车、救护车、黄鱼车、脚踏车等，真是八仙过海，各显神通。从事经营活动的货主60余人大多没有进货发票，逃税现象十分明显。不少逃税个体户是明知故犯，也有“摇羽毛扇”的给他们出谋划策，查处这种团伙偷逃税案难度较大。不少“两劳”释放人员还大吵大闹，甚至对税务稽查人员扬言采取报复行动。"},{"type":"paragraph","text":"巧立名目　暗渡陈仓"},{"type":"paragraph","text":"“三资”企业无疑是当今社会的大热门。一些无证个体户利用人们对“三资”企业产品的崇“洋”心理，到处钻营，以挂靠的名义，偷逃大量税金，令人触目惊心。"},{"type":"paragraph","text":"借用招牌做生意，在无证经营圈子内，尤以羊毛衫、时装行业为甚。浙江温州王某兄弟三人在沪经营西服、时装等，先后借用上海时装公司等五、六家本市和外地的三资企业的名义，在短短一年中，先后在本市南京路16家大、特、名店设柜台，搞所谓的“厂店联销”，货源全部自行采购或定加工，营业额达300多万，逃税40多万元。"},{"type":"paragraph","text":"与王氏相比，无业人员汪某偷逃税的手法更带有隐蔽性。他借厦门大富豪制衣有限公司的名义，在本市一所中学内设点，并在市内信用社开设帐号。他有一套班子，产、供、销一条龙，并配有财务，一般不知内情的人，还认为这是家像模像样的“中外合资公司”哩。"},{"type":"paragraph","text":"曾被中外合资上海某时装有限公司解雇的本市有证个体户宋某，以原公司时装服务部名义与南市一家商场签订了一份特约经销协议，以每月6万、每年72万元的承包费承包了该商场。除宋某自己经营一只柜台外，其余47只柜台被宋某转租给本市其他个体户，由宋每月向这些人收取柜台费。承包三个月，收取柜台费35万元，除上交承包费外，其余全归宋本人，未交任何税收，其他无证经营者的税款更无法征收。"},{"type":"paragraph","text":"巨额偷税　腐败丛生"},{"type":"paragraph","text":"时下，偷税数目在万元以上的已不在少数。据统计，1990年，全市税务稽查队查处的偷漏税案件5394件，偷税万元以上的占13%；1991年查处4560件，万元以上的占15%；1992年查处5626件，万元以上的占22%。腰缠万贯的偷税个体户手持“大哥大”，进出小包车，夜宿星级楼，雇人充保镖。有个偷税200多万元的个体户，他的儿子在波特曼酒店，一夜挥霍几万元人民币，令人咋舌。同时，用钱开路，通关节，腐蚀干部，企图从轻处理的事也时有发生。"},{"type":"paragraph","text":"福建人龚某由一个穷光蛋，靠非法经营、靠偷税变成一掷千金的大富翁。他在福建、深圳等地搞到外汇，借用福建大发公司经营部名义，来上海用外汇套购食品原材料，从中倒卖。不仅税款分文不交，而且争夺了上海国营食品厂的原材料。他多次采用变换化名、变更住地、丢卒保车的手法来逃避检查和处罚，他一天换一个甚至一天换两个大宾馆。前后累计非法倒卖经营的货物营业款高达800多万人民币。东窗事发，龚某授意“相好”的女人七、八次打电话给具体承办此案的税务人员，相邀出来跳跳舞、白相相……当被拒后，那女人紧追不舍到办公室里来“规劝”道:“市里我有人，你们做事情要留点后路。”并想以5万元的税款草草了结此案。税务人员依法变卖龚某的货物和结转其应收款抵税金合计45万元，交纳国库。龚某依偷税罪判处服刑三年。"},{"type":"paragraph","text":"加强管理　正需努力"},{"type":"paragraph","text":"如何治理偷漏税，任重道远，敢问路在何方?"},{"type":"paragraph","text":"面对二十多万个体户“大军”，本市分布在市区县内一支由460多人组成的税务稽查队伍，显得势单力薄。因此，力量还须进一步充实。"},{"type":"paragraph","text":"值得一提的是，有的执法人员素质较差，该管的不管，甚至眼开眼闭，让一些无证个体户偷漏税。据说，税务干部查处偷漏税也有难言之处，他们难以挡架来自八方的招呼，有的甚至直接干预办案工作。"},{"type":"paragraph","text":"应缴税款难以追缴也是一个问题。逃税人将钱款转移他处，有的把钱挥霍一空，税务部门只能采取“挂帐”的办法，久而久之，不了了之。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937e060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"}]}