{"id":913523,"date":[{"year":1993,"month":7,"day":15}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"商标文化,厦顺铝箔杯头条文章征文","genre":"","count":"1741","ytitle":"《商标法》实行十年　商标注册低于台湾","mtitle":"不具商标意识如何占领市场?","ftitle":"市场经济强烈呼唤:没有商标寸步难行","authors":[],"text":[{"type":"paragraph","text":"商标虽然是无形的，但它与有形的商品一样重要。名牌商标则具有不可估量的价值，它会使商品身价倍增，商标的知名度反映了企业参与市场竞争的实际水平，成为企业综合经济实力的一种重要标志。在国内，人们所熟知的“茅台”酒、“青岛”牌啤酒、“凤凰”牌自行车等产品，就因为其商标的知名度已到了登峰造极的地步，使得这些商品所向披靡走进市场。"},{"type":"paragraph","text":"早在1967年，美国特拉华公司“可口可乐”商标的价值就达30亿美元之巨，占该公司财产的四分之三，该公司曾令人信服地夸口，即使公司在一夜之间化为灰烬，公司也可以立即从银行贷款予以重建，因为“可口可乐”这块名牌能够随时随地带来滚滚财源。"},{"type":"paragraph","text":"美国最大的烟草商菲利普·摩里斯公司，商标出价为129亿美元，竟4倍于该公司的有形资产。美国一家公司出资250亿美元兼并了纳比斯科公司，因为纳比斯科公司拥有迪尔·蒙蒂牌水果罐头、云丝顿和骆驼牌香烟，这些著名商标的价值甚至已超过了公司的有形资产。"},{"type":"paragraph","text":"上海的优质收录机卖给日本索尼公司每台只有37元，而索尼公司贴上自己的“S0NY”商标后，就可以卖到560元以上；我国生产的一种高质量皮鞋每双只能卖100元左右，而意大利生产的“老人头”牌皮鞋与其质量相当，但售价却高出8倍以上；我国产品质量不低于日本“松下”、“日立”的彩电，其卖价仅为对方的一半。"},{"type":"paragraph","text":"商标具有如此巨大的价值，可是在我国，在商标意识上与其他国家相比存在着惊人的差距。"},{"type":"paragraph","text":"目前我国有2000多万家企业，但注册商标仅为36万件，而美国和日本分别拥有注册商标200多万件、100多万件，台湾省的注册商标也超过了50万件。美国仅一家雷诺士公司在100多个国家和地区注册了1万多件商标，瑞士某化学药品公司注册了3万多件商标，而我国工业大都市天津市只有注册商标3千多件，宁夏全区则只有300多件。"},{"type":"paragraph","text":"由于严重缺乏商标意识，许多企业在商标问题上吃了大亏，交了一笔昂贵的学费。几年前的一次广州春季交易会上，湘潭电机厂以性能优良、配有“天女散花”装饰瓷板和喷香装置的新型电风扇赢得了外商的青睐，成交量达3.4万台，但厂方万万没有料到，由于没有及时注册，“天女”牌商标早已被沿海某电扇厂所拥有，结果白白蒙受了极大的经济损失。许多人都知道云南玉溪卷烟厂出产的“红梅”这一名牌香烟，可是很少有人了解，“红梅”香烟商标原本属于成都卷烟厂，玉溪卷烟厂花了180万元商标转让费，才最终获得了此项商标权。天津汽车工业公司生产的“天津大发”牌汽车，因为没有进行商标注册，早已于1991年与日本合作期满后，无资格继续使用“天津大发”商标。"},{"type":"paragraph","text":"经过市场经济洗礼，令人欣慰的是，我国越来越多的企业家显著增强了商标意识，他们对商标有了全新的认识，在他们身上逐步显现出希望的曙光。据了解，西安杨森每年的商标广告费已达5000万元；扬子电器公司早在1986年就把销售收入的2%用于商标广告宣传，1990年和1991年的广告投入1190万元；广东健力宝公司从1988年开始就为在奥运会上获得金牌的中国运动员颁发金罐子，1992年又出资200万元得到了奥运会中国代表团“专用饮料”称号，多次为“健力宝”商标贴金。这些企业已经深深懂得商标投入与收益的价值规律，具备了敢于下注的魄力。"},{"type":"paragraph","text":"长沙茶厂以生产驰名中外的“猴王”牌茉莉花茶，创造了人均创利4万美元的奇迹。在“猴王”商标受到模仿、混淆、盗印等侵权伤害后，向工商局等有关部门提出申诉，扭转了被动的局面。这类厂家勇敢地拿起了《商标法》等锐利的法律武器，利用法律盾牌保护了商标权。"},{"type":"paragraph","text":"南京市的一些大型企业已在国外做广告，宣传自己的名牌商标，在国外办理商标注册登记，意在拥有驰名商标这个“金护照”，立足于国际大市场，为“入关”与国际市场的接轨早作准备，此可谓慧眼独具、目光长远。"},{"type":"paragraph","text":"骑上“幸福”牌摩托车有吉祥如意的感觉，抽了“红双喜”香烟有喜庆盈门的味道，喝上“杜康”酒有荡气回肠的快感，如此种种，皆由商标策略而来。"},{"type":"paragraph","text":"列位企业家们，在公平、公开、公正的市场竞争时代，没有商标寸步难行，没有名牌商标难成大气候。只要你们重视，只要你们用心，就能通过多种途径创立出属于自己的名牌商标。"}]}