{"id":913645,"date":[{"year":1993,"month":7,"day":17}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"北京书简","genre":"文学作品","count":"1914","ytitle":"","mtitle":"对形势取得共识做好工作才能保持经济发展好势头","ftitle":"","authors":["王捷南","陆正明"],"text":[{"type":"paragraph","text":"今年以来，我国经济继去年的两位数高速增长之后，发展势头仍然不减。但伴随着经济加快发展，经济生活中也出现了一些新的矛盾和问题。对我国高速发展的经济，国内外的舆论有着两种看法，一种是把我国的经济发展捧上了天，另一种则把我国经济存在的问题说得很严重。"},{"type":"paragraph","text":"究竟如何看待我国当前的经济形势?近一个时期以来，中央和国务院的负责同志、一些省市的领导、经济学家和有关政府职能部门的负责人不断地通过各种经济情况“通气会”、“通报会”、座谈会等途径，就我国当前的经济形势发表见解，比较一致的看法是:形势是好的；但在前进的过程中也出现了一些矛盾和问题，有的问题还相当突出；解决问题的根本办法是加快改革开放的步伐，尽快建立社会主义市场经济体制。"},{"type":"paragraph","text":"据记者了解，进一步统一对当前我国经济形势的认识，从而对宏观经济形势作出正确判断，是目前高层领导迫切关注和再三强调的。中央领导同志明确指出，只有统一对当前经济形势的认识，做好工作，才能保持经济发展的好势头。并说，今年是很关键的一年，今年工作做好了，不但可以继续保持改革开放和国民经济发展的好势头，而且可以为明年、后年的持续发展创造好的条件。"},{"type":"paragraph","text":"中央领导和经济学家们认为，在看到我国经济取得长足发展的同时，对大步前进中出现的一些新的问题和矛盾，有一些甚至是相当严峻的问题和矛盾不容忽视。这些问题和矛盾突出表现在货币过量投放，由于非法集资、违章拆借的影响，资金体外循环，造成金融秩序混乱；投资需求和消费需求都出现膨胀的趋势，超过经济增长的幅度；财政困难状况加剧，中央财政宏观调控能力不断下降，出现地方财政赤字；基础设施和基础工业的“瓶颈”制约进一步强化，交通、能源、原材料、资金供应紧张，生产资料价格上涨过猛等。这些问题表明，当前的宏观经济环境已经绷得很紧，若不及时解决，很可能引起大的经济波动，使我们失去一个大好机遇。正是在这种情况下，中央和国务院近日果断地作出了加强宏观调控的决策。"},{"type":"paragraph","text":"据了解，目前一些地方、部门在对工业速度是否过快、投资规模是否过大、货币供应量是否过多、通货膨胀是否在加剧等问题的认识上与中央尚有差异。据经济学家分析，近十多年来的规律显示，在我国经济处于高速发展初期时，中央政府与地方政府的目标基本一致，而在经济扩张高涨期，负有全局责任的中央政府与关心地方局部发展的地方政府的认识就会有不同，中央希望缓解经济波动，而地方往往因所处的位置不同而仍坚持扩张冲动。二是与一些同志的思想方法片面性有关。中央领导早在去年年底就提醒要防止经济过热，而一些同志却认为坐不上这班车要吃亏，不搞快，就是没有抓住机遇，以为项目上得越多，开发区搞得越多，房地产炒得越热才是抓住机遇，因而一些地方出现了盲目攀比速度，盲目扩张投资。"},{"type":"paragraph","text":"由此可以看出，统一认识对搞好当前经济工作，加强宏观调控何等重要。国务院领导同志明确指出，从根本上讲，当前出现的问题，还是传统的计划经济体制没有在深层次上受到触动，社会主义市场经济体制还没有形成。靠旧的体制、旧的方法、旧的结构，高速发展经济是有很大风险的。应该认识到，今天我们讲抓住机遇，不能再用过去的思路和方法处理问题，不能把精力仅仅放在扩大建设规模上，只搞“硬件”，争上项目，更重要的是抓好改革，搞好“软件”建设，处理好发展与改革的关系。如果不改革旧体制，建立新体制，而让计划经济和市场经济两者的弊端结合起来，大锅饭加盲目性，高速发展是难以持久的。"},{"type":"paragraph","text":"正是由于统一认识的重要性，中央当前特别强调，我国的经济是一个整体，我们要建立的市场是社会主义统一的大市场，而不是分割的、局部的市场，因此一定要做到眼前利益服从长远利益，局部利益服从全局利益。中央和地方的关系，打个比喻，是“骨头连着筋”，中央和地方是在一条航船上，不管在船上处的位置如何，都要在一起乘风破浪，风雨同舟，和衷共济，共同过好建立社会主义市场经济体制这一关。"},{"type":"paragraph","text":"据了解，中央将进一步采取深化改革的措施，来解决经济工作中存在的矛盾和问题，特别是要加快金融、财税、投资体制的改革，无论是全局还是局部，这都应该成为当前经济工作的重点。据记者了解，对加强宏观调控，中央已经出台并还将出台一系列规定和措施，其中既运用经济和法律手段，也辅以必要的行政手段和组织措施，包括整顿金融秩序，纠正各种违章拆借资金，制止非法集资，大力加强储蓄工作，积极完成国库券和国家重点建设债券的发行任务，完善证券发行和规范市场管理，加强房地产市场管理，强化税收征管，严格控制社会集团购买力增长等。"},{"type":"paragraph","text":"这些举措能否落到实处，发挥效用上下左右统一认识的程度是至关重要的。"},{"type":"paragraph","text":"本报驻京记者　王捷南　陆正明"},{"type":"paragraph","text":"(本报北京7月16日专电)"}]}