{"id":913699,"date":[{"year":1993,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"立体扫描","genre":"","count":"1524","ytitle":"黄浦粮食局一番苦心设计，　一番为民热诚。　在商界竞相经营“精品”的时候，由于他们的努力，沪上出现了统一时间，统一标志，统一价格，统一服务的——","mtitle":"便民连锁店——“7—11”","ftitle":"","authors":["江锡洲"],"text":[{"type":"paragraph","text":"江锡洲/文"},{"type":"paragraph","text":"编者按:黄浦区粮食局从消费者的实际需要出发，在沪上率先开设了“Seven—Eleven”(“7—11”)便民连锁店，这是商业改革中出现的一件新鲜事。随着人民群众物质生活水平的提高，固然需要有“精品”，有高级豪华商场，但是，小商品、小商店以及便民的服务，始终是一个社会所必不可少的。“7—11”便民连锁店，并不是过去“烟纸店”的简单重复，它在经营的内容上服从于便民，而在经营的方式上则是现代化的，它有统一的时间，统一的标志，统一的价格，统一的服务，从而能产生更好的社会效益。"},{"type":"paragraph","text":"曾几何时，商界竞相经营起“精品”、“极品”，连原来遍布城市各个角落的一家家“烟纸店”也改头换面，经营起羊毛衫、高档时装或名牌家电，居民群众日常生活中一些必不可少的小商品，如针头线脑、铁钉、铅丝、畚箕、扫帚只有在地摊上才能寻觅到它们的踪迹，人们深深地期盼一家家便民利民的“烟纸店”、“杂货铺”能重新出现在人们的生活中。"},{"type":"paragraph","text":"据对黄浦区一千户居民家庭消费情况调查，50%以上的居民反映，最紧张和需要的小商品为:保险丝、电池、灯泡、铅丝、铁钉、螺丝、刀、剪、练习簿、描红簿、信笺、针、线、蜡烛、草纸、肥皂、洗衣擦板、刷子、铁锅、扫帚、鞋带、钮扣、去污粉、中档护发护肤用品、邮票、人丹、十滴水等。对于社会服务，集中反映在家电维修、自行车修理、水、电、木工修理、日用品修配(如修伞、修鞋、修锁、配钥匙等)、保姆介绍、钟点工介绍、送米、送煤、清洗脱排油烟机、清洗地毯、废品回收、收购旧衣、旧物调剂市场、廉价食堂、卫生实惠的早点供应等近20个方面。市场呼唤便民利民的商店出现，广大消费者离不开大众化的、能给他们带来方便和实惠的小店小铺。"},{"type":"paragraph","text":"值得称道的是，黄浦区粮食局在转换经营机制的过程中，把立足点放在便民利民上，专门成立了“华润便民服务公司”，以“便民利民、细小杂零、拾遗补缺”为公司经营宗旨，又新开了万裕新、大众、山西、新昌等4家便民连锁店，受到消费者的热烈欢迎。连锁店实行“四个统一”:统一时间，营业时间为早上7时至晚上11时，在时间上为消费者提供最大的方便；统一标志，各连锁店均在醒目处挂出公司统一制作的“7—11”圆形灯箱标志，接受监督，取信于民；统一价格，公司成立配货中心，实行统一进货、统一配货、统一价格、分开销售的管理方式，有效地降低成本，把好质量关，对小商品实行薄利多销，让利于民；统一服务，商店备有针线包、打气筒、代订书报、代售邮票、代打应急电话、方便问路、电话订货、送货上门，万裕新连锁店还备有微波炉，免费代客加工方便食品等多种服务项目。在几十平方米的商场里，除经营粮油食品外，还有蜡烛、针线、保险丝、鞋带、钮扣、铁钉、铅丝、邮票等小百货、小五金、小家电、小日用杂品等近千种小商品，这些小商品既可整件整包买，也可拆零单件出售，店家并按您的需求用塑料袋包装好。"},{"type":"paragraph","text":"对于设便民连锁店，社会上有人说这是做“傻事”。但黄浦区粮食局领导认为，企业转机制不能见利忘义，不能忘记占绝大多数的低消费者，要通过自己的行动，给消费者带来方便，为政府分忧解愁。由于便民店是微利企业，卖的是细、小、杂、零的小商品，卖件额低，区局除在政策上扶持外，还将对这些企业实行“三自两定”(自筹资金、自负盈亏、自主经营、定率、定费)的风险承包，确保开一家成功一家。他们准备在年内再开6家连锁店，在服务项目上进一步拓宽，如钟点工介绍、对老弱病残实行特殊服务等。"},{"type":"paragraph","text":"当人们在热切期待便民商店时，“7—11”已经悄悄出现在你的身边。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937h060101.JPG\">"}]}