{"id":913862,"date":[{"year":1993,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1543","ytitle":"","mtitle":"画在东风化雨中","ftitle":"——记画家周志康","authors":["朱金晨"],"text":[{"type":"paragraph","text":"朱金晨"},{"type":"paragraph","text":"一走进江南的那充满色彩的四月的东风化雨之中，禁不住会想起画家周志康的山水花乌画，一样的云山空蒙；一样的水波朦胧；一样的花树奇丽……尽管眼前涌来都是那么淡淡的色彩，淡淡的景色，然而就是那么淡淡的笔触，却使人深深感到春深似海的日子离你不远了……"},{"type":"paragraph","text":"作画，是淡淡的，为人亦是淡淡的，一切他都看得那么淡泊，深居简出，与世无争，自少师承岭南著名画家黄幻吾先生，濡笔四十余年，作画一万多幅，画坛许多丹青好手都只知沪上有这么一位隶属于岭南画派的画家，却不知他是何许人也。"},{"type":"paragraph","text":"其实，他倒也并不是个有意不与外界交往的人，实因太潜心于绘画的追求。除了到名山大川、山野小镇采风写生外，总是独锁小宅终日与宣纸、笔墨打交道。岭南画派自高剑文、高奇峰、陈树人开拓，又经黄幻吾等立意创新，在中国画坛上独树一帜，自成一家。周志康尽管一脉相承岭南画派，但决不囿于传统，几十年来融合百家之长，又锐意变革，并大胆地吸收西洋技法，在色墨上讲究交融，在笔触上做到飘逸，而在构思上又崇尚自然。然而变法毕竟是一件痛苦的事，周志康不知经过多少个难以入眠的夜晚，大把大把的宣纸都让他愤怒地揉作了一团。扔进纸篓里……"},{"type":"paragraph","text":"我欣赏过他的《芭蕉夜雨》，大块大块的泼墨之中时不时又见疏落的细笔，山是写意的，房屋是写意的，芭蕉是写意的，整幅画就是一幅大写意，鲜活生灵地描绘出南国的仲夏夜之梦。另一幅画洞庭秋深，寻常的江南的小桥、流水、人家，在他的笔触下，经过大胆地变形，让人爱不释手，回味再三。他的画别看都是寻常的景物，由于笔触之下有着独特的情调，总能产生特殊的艺术魅力，难怪人见人爱。1989年4月，为庆贺上海与日本大阪结为友好城市15周年，当时的上海市市长朱镕基将他的画作为上海市府的礼品赠送给大阪市长，对方视为珍品分外惜之。韩国、新加坡等国的文化艺术代表团在上海交流时，见到他的画作，百般赞扬。有一次，他的七幅山水画挂在一家展馆里，全给外国友人购去了……对于这些，他从来不愿侈谈，依旧看得淡淡的。我在他家作过几次客，他还是不愿多谈自己的画作，但却爱谈及历涉名山大川的经历。因为他强调画家也像杜甫作诗所云的那样“功夫在诗外”，一定要有生活底子，所以稍有空闲，就去与山山水水相伴，出外写生去了。"},{"type":"paragraph","text":"在西双版纳的老林里，他曾一度迷失了方向，整整走了一夜，还差点给藤蔓缠住手脚。在黄土高原，赶路的途中，前不见店，后不见村，在一个别人废弃的窑洞里哆哆嗦嗦地度过了一个寒冷的夜晚。最为危险的一次，在川西，正赶上山洪暴发，差一点让猖獗的洪水卷去……原始的岩画、古老的壁画，有着泥土味儿的农民画……与祖国秀丽的山水一样，都给了他不尽的创作源泉。当然，他画的最多的还是江南，画不尽的江南的山、江南的水，纵然画面上只放飞出几只嬉水的鱼鹰，也带着浓郁的江南风情，纵然笔底下只绽开了几缕纷扬的柳烟，总有着舒心的江南情感。他生于斯也，长于斯也，自小，江南的一山一水，一草一木在他的眼里就是最好的中国画，六月的池塘边有他难以忘怀的记忆，九月的村井里，有他扑打着吊桶卷起的过往……他的画贵就贵在从生活中来，又不全照搬生活，似与不似之间，给人留下了审美的空间与时间。而画面上即使留下再浓烈的色块，却还是让你感到宁静、淡泊，就如深邃的山谷里有着狂泻的山泉，反而衬托出更幽更静的境界。"},{"type":"paragraph","text":"画画，能画到这样的境界实属不易，而做人，趋入这样的境界更非易事。我欣赏周志康的画作，更推崇他的为人，正是由于这执着的对艺术坚韧不折的探求，他的画笔可以说已到了随心所欲的地步。然而，要想对他的创作艺术作出总结又觉很难，他的绘画就像时下这东风化雨、春深似海的季节，几乎是时时都见新绿艳红，60多岁的人了，在艺术创作的道路上跋涉从来就不愿滞足，而依然一如既往地向前走去。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\937i070301.JPG\">"}]}