{"id":420074,"date":[{"year":1961,"month":7,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"同志·朋友·师徒","ftitle":"","authors":["石岱雪"],"text":[{"type":"paragraph","text":"石岱雪"},{"type":"paragraph","text":"读了王菊生培养青年教师的事迹，颇有自发。"},{"type":"paragraph","text":"在我们高等学校里，青年教师的队伍正在不断壮大，水平也在不断提高。大批青年教师的成长，是和老教师的辛勤培育分不开的。但是，青年教师的成长有快有慢，青年教师和老教师的关系有好的事例，也有合作得还不够理想的事例。为什么王菊生负责指导下的青年教师成长得比较快?为什么王菊生能够获得青年人的尊敬?这里确有值得注意的地方。"},{"type":"paragraph","text":"王菊生和青年教师的关系，至少有以下三点是值得提倡的:"},{"type":"paragraph","text":"一是诚心教。所谓诚心，就是推诚相见，毫无戒心，无保留地把知识传授给青年一代。诚心从何而来?正如王菊生所说的，解放以后人与人之间的关系发生了根本的变化，谁也不需要考虑“饭碗”、“前途”之类的问题了。为了建设社会主义的共同事业，为了培养社会主义建设所需要的人材，老教师只有把人数众多的青年教师带领起来，巴望他们快点成长，才能更好地完成党所交给的任务。一个老教师如果有了这样的认识，就会愉快地把自己的知识毫无保留地拿出来教会青年教师，就会孜孜不倦地钻研学问，进一步充实自己的知识，以便更好地为社会主义建设事业贡献力量，同时，不断地充实和提高自己所培养的青年教师的本领。"},{"type":"paragraph","text":"二是用心教。所谓用心，就是严格要求，决不马虎；就是认真负责，一丝不苟。爱之愈深，要求愈严。这种严格要求的精神不同于旧社会那种“严酷”、“严厉”，它是社会主义制度下的同志的关怀，同志的爱。大家在真理面前一律平等，凡是真理都要坚持，凡是错误都要修正。一般说来，老教师比之青年教师，总是“闻道在先，攻有专业”的。因此在“传道、授业、解惑”方面。老教师对青年教师完全应该，也可以做到坚持严格要求。是自始至终坚持严格要求，对教学工作认真负责，还是采取“明知不对，少说为佳”，听之任之，置若罔闻的态度?这正是划分新旧的师徒关系以及划分社会主义制度下新型的朋友关系与旧社会遗留下来的庸俗的“朋友”关系的重要标志。"},{"type":"paragraph","text":"三是耐心教。所谓耐心，用王菊生的话来说，就是要经得起一些“磨炼”。老教师只要是真正出于诚心，勤勤恳恳地用心去教青年教师；即使由于坚持严格要求一时未能为对方所接受，甚至引起一点“紧张”和“不睦”，也不要紧，因为这是暂时的、完全可以解决的矛盾。其实，表面上客客气气、一帆风顺、毫无波浪的师徒关系，往往经不起时间的考验。相反，经过了一些“磨炼”，彼此更加熟悉了，彼此的分歧意见经过争论而逐渐统一于真理，尤其是青年教师日后深刻体会到老教师的诚心培养的心情以后，双方结成的同志友谊就会更坚实可靠。所谓耐心，还包括实事求是的精神，充分意识到对方认识和掌握事物的规律，必须经历一定的过程。教一遍，不行，教两遍，三遍……，直至教会。"},{"type":"paragraph","text":"当然，光有老教师诚心教、用心教、耐心教，只是事情的一面。另一面，还得有青年教师诚心学、用心学、耐心学。既然是师徒结合，就必须经过双方的努力，才能结合得好。青年教师新担任教学工作，困难很多。“人非生而知之，孰能无学。”要学，就得拜师傅。没有师傅，人们在从无知到有知，从知之不多到知之较多的过程中，就不知要走多少冤枉路。拜师傅，首先就得诚诚恳恳地学，恭恭敬敬地学，兢兢业业地学。有人说，老教师的知识、经验未必全是正确的，青年教师应该采取创造性地学习、批判地学习的态度，这话没有错。学习和批判，继承和创造，本来就是相互关连的。但是，我们还需进一步理解到，对于青年教师来说，他们处于长知识时期，正如列宁所教导的，青年的任务“可以用一句话来表示，就是要学习。”首先是学习，然后才是批判。首先是继承，然后才是创造。青年一代终归要超过老一代的，这是人类历史发展的必然规律。但是，没有学习，就谈不上超过。譬如积薪，如果不以原来的薪作基础，如何后来居上呢?青不“出于”蓝，就不能“胜于”蓝。这也是事物发展的必然规律。即使徒弟从师傅那里学到了丰富的知识和经验，以至在学习和继承的基础上有了一定的批判和创造的能力，也不等于说不必尊敬师傅或者不必虚心地向师傅学习了。虚心使人进步，骄傲使人落后。更不消说对待师傅采取不恭敬的态度，那更是与新社会风尚背道而驰，是一种错误的态度。当然青年教师对老年教师也负有帮助的责任，在这方面，也少不得诚心、用心和耐心。相处以诚，事情就好办了。这样，青年教师的进步一定更快，老教师也会在培育新教师的过程中，从中得到教益，不断提高自己。"}]}