{"id":420047,"date":[{"year":1961,"month":7,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3766","ytitle":"","mtitle":"谈《南词引正》中的几个问题","ftitle":"——昆腔形成历史的新探索","authors":["蒋星煜"],"text":[{"type":"paragraph","text":"蒋星煜"},{"type":"paragraph","text":"1957年我在明人周元暐的《泾林续记》中发现了明初朱元璋与周寿谊关于昆腔(昆山腔)的一节谈话以后，曾在《解放日报》写了《探讨昆腔的历史》一文，初步推定昆腔至少已有五百五十年历史，同时认为魏良辅所做的工作是把原来流行的昆腔进行了加工提高，而不是象某些记载所说那样是他创造了昆腔。"},{"type":"paragraph","text":"最近看到了吴昆麓校正的魏良辅《南词引正》以及钱南扬同志的校注(一)，发现了魏良辅并没有以昆腔的创造者自居，而且也说明初已有昆腔，颇多可以和《泾林续记》相互参证之处。"},{"type":"paragraph","text":"钱南扬同志在校注《南词引正》时也提到了《泾林续记》中的这一节记载，但是未提年代，又把周寿谊说成是朱元璋手下的臣僚了，这和事实不相符合，而且这样只能说明明初有昆山腔之称，要说明元末昆山腔实际上就已存在即缺乏有力的证据，因此我感到经过情况有谈清楚的必要。"},{"type":"paragraph","text":"周寿谊生于宋景定五年(1264)，经过元代至明洪武六年(1373)时已一百十岁，知府魏观请其参加乡饮之礼，朱元璋认为有此耆硕，为国之祥瑞，召至南京，款待以酒馔，并和他进行了这一次有关昆山腔的谈话。正因为事情发生在洪武初年，而且朱元璋是对一位生于宋代的耆硕询问昆山腔的，这就意味着昆山腔的肇始一定比明初更久远一些。假如朱元璋是在洪武中叶(或中叶以后)和一般的臣僚作这一番谈话，那末和《南词引正》相与参证的作用就不可能象现在这样具体了。"},{"type":"paragraph","text":"《南词引正》中关于昆腔史实的一条全文如下:"},{"type":"paragraph","text":"一、腔有数样，纷纭不类。各方风气所限，有:昆山、海盐、余姚、杭州、弋阳。自徽州、江西、福建俱作弋阳腔；永乐(1403-1424)间，云、贵二省皆作之；会唱者颇入耳。惟昆山为正声，乃唐玄宗时黄旛绰所传。元朝有顾坚者，虽离昆山三十里居千墩，精于南辞，善作古赋。扩廓帖木儿闻其善歌，屡招不屈。与杨铁笛、顾阿瑛、倪元镇为友。自号风月敌人。其著有《陶真野集》十卷、《风月敌人乐府》八卷行于世。善发南曲之奥，故国初有昆山腔之称。"},{"type":"paragraph","text":"魏良辅提供了一些极为罕见的资料，告诉了我们元代的顾坚对昆腔的形成曾起了重大的影响，但是顾坚的生平未见诸书著录，《陶真野集》和《风月敌人乐府》也不可得，要对问题作进一步的探索，只能从其他各方面入手。"},{"type":"paragraph","text":"元末明初时，江南各地有着不少的文士集团，海盐有以杨梓、贯云石为骨干的文士集团，对海盐腔的发展起了一定的影响(二)；在昆山则有以顾仲瑛(顾阿瑛)为首的文士集团，从有关的文献来看，从《南词引正》所反映的顾坚与顾仲瑛的密切关系来看，顾仲瑛及其文士集团不可能对昆腔的形成和发展没有影响。"},{"type":"paragraph","text":"顾仲瑛的别墅玉山草堂、也称玉山佳处(现昆山县真义镇附近尚有少许遗迹)，建筑在昆山西面界溪之上，其中包括芝云堂、可诗斋、春晖楼、秋华亭、碧梧翠竹轩等许多楼台亭榭。这便是文士集团的活动所在。"},{"type":"paragraph","text":"这个文士集团包括些什么人呢?杨维桢(杨铁笛、杨廉夫)在《玉山雅集图记》(三)中几乎已全部开列，杨循吉在《苏谈》中又有所补充，基本上是顾仲瑛、杨维桢、倪元镇、柯敬仲、郑明德、张伯雨、秦约、于立、释良琦等，《南词引正》所提到的顾仲瑛、杨维桢、倪元镇都有，而缺少了顾坚。"},{"type":"paragraph","text":"地方志上有顾仲瑛的传略，说“其家园地亭榭之盛、图史之富、暨饩馆声技，并冠绝一时”(四)。在谈到山水胜迹时，又说他“园亭胜概，宾从声伎之盛，甲于吴下”(五)。我们现在还很难获悉顾家冠绝一时、甲于吴下的“声伎”究竟包括那些内容，包括昆腔在内是完全可能的。"},{"type":"paragraph","text":"杨维桢在《玉山雅集图记》中介绍了顾仲瑛的姬人翡翠屏、天香秀、丁香秀和小琼花，杨循吉也说:“有二妓曰小琼花、南枝秀，每会必在焉(六)。”这一些经常参与文士集团的“姬人”或“妓”，决不会是一般的“姬人”或“妓”，尤其天香秀、丁香秀、南枝秀等名称，使人很容易联想到《青楼集》中的朱帘秀、天然秀、天锡秀等人物，朱帘秀她们是演唱杂剧的女艺人，天香秀等也很可能是用昆腔唱南戏的女艺人。"},{"type":"paragraph","text":"《南词引正》仅说顾坚与顾仲瑛为友，钱南扬同志在校注时提出了顾坚与顾仲瑛是否本家的疑问，我来试行回答:"},{"type":"paragraph","text":"杨维桢说:“昆隐君顾仲瑛氏，其家世居昆之西界溪上，既与其仲为东西第，又稍为园池别墅。”(七)使我们知道了顾仲瑛还有一个弟弟，名字却未指出。顾仲瑛被“辟行省属官皆不就”，顾坚也一再拒绝了扩廓帖木儿的邀请，两个人的政治态度基本上也是接近的。我觉得也许顾坚就是顾仲瑛的弟弟，当然也可能既不是顾仲瑛的弟弟，甚至不是本家。"},{"type":"paragraph","text":"《南词引正》提出了昆腔传自唐玄宗时黄旛绰之说。钱南扬同志认为其说出乎《骷髅格》，并引了明末清初时钮少雅《九宫正始》冯旭序文，以为证明。按《九宫正始》钮少雅自序与冯旭序文均只能说明钮少雅得到了一部相传为汉武帝、唐立宗手订、黄旛绰保存下来的古谱，然后徐于室便约钮二人合作编订《九宫正始》这一事实。"},{"type":"paragraph","text":"所谓《骷髅格》，也就是这一部“有律无词”的古谱，除了徐于室、钮少雅之外，任何人都没有见过。魏良辅写《南词引正》比徐、钮编订《九宫正始》至少早六十乃至九十年以上，不仅不会从《骷髅格》中去接受昆腔传自黄旛绰之说，也不会从《九宫正始》间接受到影响，更何况《骷髅格》实际上不一定真有其书呢?近人陆侃如、冯沅君便认为这很可能是一种托古改制的手法，假托有此一部神秘的“汉唐古谱”，其目的在争取一般人的赞同(八)。"},{"type":"paragraph","text":"关于昆腔传自黄旛绰之说，我从昆山的风土习俗这一方面得到了些许线索。宋代龚明之说:“昆山县西廿里，有村曰绰墩(现昆山县仍有绰墩其地，在真义镇附近)。故老相传，此黄番绰之墓。至今村人皆善滑稽及能作三反语。”(九)从这一则记载可以知道远在宋代，昆山人就擅长类乎宋杂剧形式的滑稽表演，而且认为是黄旛绰的流风余韵。后来昆腔兴起，在表演艺术和声腔曲调上继承了这一些比较萌芽状态的东西而加以发展、提高，也是必然的。"},{"type":"paragraph","text":"绰墩系由黄旛绰之墓而得名(十)，黄旛绰之墓是否确凿，元代杨譓说“出于传疑，又不足信”(十一)。但稍后于顾仲瑛、杨维桢辈的高季迪却有“淳于曾解救齐城，优孟能令念楚卿，嗟尔只教天子笑，不言优在禄儿兵”(十二)一诗，并不怀疑黄旛绰墓的真实性。"},{"type":"paragraph","text":"顾仲瑛除了玉山佳处之外，又在绰墩建造了绰山亭(十三)，也是他的文士集团的游宴聚会之所。魏良辅所以在《南词引正》中谈昆腔而联系到黄旛绰乃至顾仲瑛，决不是偶然的。至于说顾坚世居千墩，我想也许因为在明中叶时，昆山南门外三十里地的千墩有顾姓大族住在那里，而“绰”与“千”读音又有近似之处，所以就把绰墩讹传为千墩了。"},{"type":"paragraph","text":"虽然祝允明早已明确指出余姚、海盐、弋阳、昆山诸腔是明代弘治、正德前后南戏的声腔(十四)，不少戏曲史专家还是根据魏良辅那篇被辗转窜改、大失原意的《曲律》，而认为魏良辅所研究的昆腔曲调仅是清唱，要到梁辰鱼作《浣纱记》才是第一部唱昆腔的传奇。另外一部分人则认为魏良辅是把清唱的昆腔第一个用于戏曲演唱的，这两种看法虽有分歧，但一致肯定魏良辅以前演戏没有用昆腔的(十五)。我对这种看法一直表示怀疑。"},{"type":"paragraph","text":"不仅祝允明的《猥谈》和徐渭的《南词叙录》都无分轩轾地把余姚、海盐、弋阳、昆山四种声腔并列，而《南词引正》则又增一杭州腔，而五种并列。任何记载都没有说当时只有余姚、海盐、弋阳是戏曲声腔，惟独昆腔不是，而属于清唱。"},{"type":"paragraph","text":"固然，就在《南词引正》中，魏良辅也有和《曲律》本中相类似的一条:"},{"type":"paragraph","text":"一、清唱谓之“冷唱，不比戏曲。戏曲借锣鼓之势，有躲闪省力，知者辨之。”"},{"type":"paragraph","text":"我看这不能作为当时昆曲仅用于清唱的根据。首先这里并非专指昆腔而言，而是泛指一切戏曲，如附会并加以引伸，必将得出余姚腔、海盐腔、弋阳腔亦均仅用于清唱的结论。其次，清唱系对彩唱而言，举例来说:曲艺形式的“洋琴”本无所谓清唱不清唱，“洋琴”发展成“吕戏”以后，则“吕戏”为彩唱，而“洋琴”为清唱，因此即使魏良辅所谈“清唱”或“冷唱”专指昆腔，亦可以肯定昆腔此时已早用于戏曲。但钱南扬同志在校注中仍说:“上面说过的元末的昆山腔，大概始终停留在清唱阶段，没有广大的群众基础，所以止有象昙花的一现。”在逻辑上似乎是很难成立的。"},{"type":"paragraph","text":"我认为《南词引正》的发现说明了下列三个问题:"},{"type":"paragraph","text":"昆腔的形成除顾坚之外，以顾仲瑛为首的文士集团也起了一定的影响。"},{"type":"paragraph","text":"昆腔的形成不仅对于当地民间音乐有所继承，在表演艺术和戏曲语言上也继承了当地的民间文艺的优良传统。"},{"type":"paragraph","text":"昆腔的形成一开始就是戏曲剧种，正因为是戏曲剧种，所以不用锣鼓伴奏的时候，才被称为清唱。"},{"type":"paragraph","text":"个人水平有限，研读《南词引正》以后，写下了这一些心得，和现在几部主要的戏曲史论著中的论点有不少不同的地方，希望得到指教和批评。"},{"type":"paragraph","text":"(一)《戏剧报》1961年7-8期合刊。"},{"type":"paragraph","text":"(二)元姚桐寿《乐郊私语》。"},{"type":"paragraph","text":"(三)清代历次修订昆山地方志均曾收录此文。"},{"type":"paragraph","text":"(四)乾隆修《昆山阳新合志》卷二十四。"},{"type":"paragraph","text":"(五)乾隆修《昆山阳新合志》卷十一。"},{"type":"paragraph","text":"(六)《苏谈》。"},{"type":"paragraph","text":"(七)《玉山佳处记》。见《东维子文集》卷之十八。"},{"type":"paragraph","text":"(八)《南戏拾遗》导言第二节。"},{"type":"paragraph","text":"(九)《中吴纪闻》第五卷《绰堆》条。"},{"type":"paragraph","text":"(十)昆山地名与唐玄宗有关者不仅绰墩，另有高墟山，相传系高力士墓葬之地。"},{"type":"paragraph","text":"(十一)至正刻《昆山郡志》。"},{"type":"paragraph","text":"(十二)光绪重镌《昆新两县续修合志》卷十四。"},{"type":"paragraph","text":"(十三)见《昆山阳新台志》卷十一。据《昆新两县续修合志》卷十四，顾仲瑛在绰墩山寿宁庵下筑有生圹，死后葬此。"},{"type":"paragraph","text":"(十四)《猥谈》，"},{"type":"paragraph","text":"(十五)见周贻白《中国戏剧史》、《中国戏剧史讲座》诸书。"}]}