{"id":420182,"date":[{"year":1961,"month":7,"day":22}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"突尼斯军民英勇抗击法军侵略","ftitle":"突政府决定接管法国输油管和封闭法国石油设施　突共宣布完全支持使法军撤离突尼斯领土的战斗","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:突尼斯军民为保卫国土和反击侵略者，21日在比塞大城同法国侵略军展开了英勇的巷战。据突尼斯电　台广播，突尼斯步兵正在坚守着比塞大市中心的阵地。"},{"type":"paragraph","text":"突尼斯非洲通讯社报道，驻在比塞大海空军基地的法国占领军在21日上午七时发动了企图侵占比塞大域的攻势，并在下午一时十五分开始向比塞大城空投伞兵。"},{"type":"paragraph","text":"据报道，法国空军21日对比塞大市滥施轰炸和扫射并且使用了凝固汽油弹。法国伞兵发动攻击，包围了城南的邮政局，企图占领比塞大城。但是，法国军队的侵略行动遭到突尼斯军民的坚决抵抗。"},{"type":"paragraph","text":"20日，法国军队曾侵占了比塞大城附近的大片地区。法军坦克曾切断了比塞大通往突尼斯城的公路，可是，突尼斯军队很快恢复了自己的阵地。"},{"type":"paragraph","text":"据报道，20日深夜，载着志愿人员的卡车继续从突尼斯各地奔向比塞大前线。志愿人员高呼“我们准备为比塞大而死”的口号。"},{"type":"paragraph","text":"法国殖民主义者为了扩大侵略，在比塞大港附近集结了七艘军舰，其中包括航空母舰“阿罗芒奇号”。军舰上的大炮曾经轰击突尼斯军阵地，从航空母舰上起飞的飞机大批屠杀比塞大突尼斯居民。据报道，比塞大一个突尼斯水泥工厂遭到炮轰后，有五十名突尼斯人被打死。"},{"type":"paragraph","text":"与此同时，法国当局还不断从阿尔及利亚方面调运援军，阴谋扩大对突尼斯的侵略。据透露，到20日为止，已有三个伞兵团从阿尔及利亚运到比塞大，它们是海军陆战队伞兵第二、第三团和“外籍军团”第二伞兵团。这些增援部队有些立刻就参加了侵略行动。"},{"type":"paragraph","text":"法国政府除了使用武力企图继续占领比塞大基地外，还对突尼斯人民作出种种威胁。20日中午，法国政府又向突尼斯政府提交一个照会，照会威胁说，突尼斯要求收回比塞大将引起“不可估计的后果”，突尼斯政府对此要负“完全的和无可推辞的责任”。"},{"type":"paragraph","text":"法国外交部长德姆维尔20日在国民议会谈到突尼斯要求收回比塞大问题时说，“法国不会接受这个要求”。他说，“比塞大在地中海占有一个对自由世界来说甚为重要的战略地位”，“法国不得不使自己留在那里”。"},{"type":"paragraph","text":"法国驻比塞大领事馆竟向突尼斯当局提出最后通牒，要求突尼斯卫戍部队撤出比塞大城。突尼斯当局拒绝了这项最后通牒。"},{"type":"paragraph","text":"突尼斯总统布尔吉巴21日发表广播演说宣布，突尼斯要用一切手段进行抵抗。“如果需要打巷战的话，所有突尼斯人，包括平民和军人，都将战到最后一息。”他说，要用一切办法进行反侵略的战争，包括由不穿军服的平民进行游击战。"},{"type":"paragraph","text":"他宣布，突尼斯政府已经决定封闭法国在斯基拉港的石油设施。(法国在阿尔及利亚油田所开采的石油有一部分是通过输油管从这个港口输出的。)他还说，突尼斯已经接管了通过突尼斯境内的法国的输油管。"},{"type":"paragraph","text":"他还宣布，突尼斯政府已经决定接受友好国家的志愿人员进行收回比塞大的斗争。他说，采取这个行动是由于“友好国家的许多志愿人员提出了请求”。"},{"type":"paragraph","text":"突尼斯共产党政治局20日晚上发表声明，谴责法国对突尼斯的武装侵略。"},{"type":"paragraph","text":"同时，突尼斯共产党还写信给布尔吉巴总统说:“突尼斯共产党对驻扎在比塞大的法军所发动的侵略表示愤怒。突尼斯共产党宣布完全支持为使法军撤离突尼斯领土所进行的战斗。”“所有共产党员都愿意作为志愿军参加战斗，以保卫我国人民的正义事业”。"},{"type":"paragraph","text":"法国政府的侵略暴行受到法国民主舆论的谴责。"},{"type":"paragraph","text":"法国共产党中央委员会政治局发表公报，谴责法国政府对突尼斯的武装侵略。公报指出，这种冒险行动用意何在是很明显的，这就是不顾突尼斯人民主权和法国士兵生命的殖民主义者力图挽救自己的特权，对已经摆脱了殖民主义枷锁和渴望在自己国土上当家作主的人民进行后卫战。公报强调，这种殖民政策是违反法国的利益的。继续推行这种政策只能给法国带来新的牺牲和新的损失，并且使法国在北非和全世界越来越孤立。"},{"type":"paragraph","text":"公报提出了“制止对比塞大的军事干涉，在尊重突尼斯主权的基础上同突尼斯政府谈判，召回法国军队”等要求。"},{"type":"paragraph","text":"《解放报》说，法国政府在比塞大的行为表明，戴高乐关于“非殖民地化”的宣言究竟有多少价值。"}]}