{"id":420177,"date":[{"year":1961,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2643","ytitle":"","mtitle":"跑龙套","ftitle":"谈艺余录之一","authors":["马连良"],"text":[{"type":"paragraph","text":"马连良"},{"type":"paragraph","text":"如果是一个从小就开始学京戏的演员，那可以说很少有没跑过龙套的。因为在京戏里除去一小部分的文戏、武戏、或是玩笑戏里没有龙套以外，其他的戏里可以说是出出离不开“龙套”。“龙套”的名字不知始于何时，据我想可能由于他们总是穿件绣有团龙或条龙的行头，在临上场以前，不管里面穿的是棉，是单，只要把这件行头向身上一套，不换鞋，也不抹彩(化装)，扣上一顶“小板巾”，拿起在这出戏里所应用的标旗(京戏术语叫标子)或是开门刀、马鞭等等就能上台，因此把他叫“龙套”。属于龙套的活几有:车夫、轿夫、船夫、衙役(青袍)、太监、御林军、家丁等。有时候人不够用，也要扮演百姓和伞夫。龙套在南方叫“文堂”，在东北叫“跑大兵”，在西北叫“小板儿”，还有的叫“打旗儿的”。这些称呼都是根据他们的服装、用具和台上常扮演的角色行动所起的。"},{"type":"paragraph","text":"一般人认为龙套在戏里没有唱，没有念，又没有动作表演，是最省事、最简单的角色，因此不大重视。其实龙套并不象大家想象的那么容易，十出戏里起码有七、八出离不开他们。乍看上去龙套也不过是出来，进去；有时候站一排，有时候站两边，哪知道正是在这些地方才包含着很大的分别变化。而且龙套在必要的时候也有唱、也有念，也有动作表情。龙套要以先上场的两个人为最重要(京剧术语管他们叫“头二家儿”)，所有舞台龙套走的式子都要看头二家怎么走，后面的才跟着怎么变。不管是代表千军万马和家丁随从，都必须记住什么戏，在哪一场该怎么上，怎么下；什么时候带马，抬轿。带马就不能忘了拿马鞭和拿什么颜色的马鞭。如果给花脸带马，拿一根粉的或绿的就不对。反过来说，要是给旦角拿一根黑马鞭那也不行。抬轿就不能忘了给坐轿的掀轿帘，放轿帘。现在台上不用检场的，龙套还得记住什么时候搬椅子，应该放在什么地方。哪一场该抬枪，哪一场要扛刀，什么锣鼓，应该走什么速度的步伐等等，都是有一定规矩的。在台上所走的式子都叫什么名字也需要知道，象:“站门”、“一条边”、“扎犄角”(又叫“斜一字”)、“骨牌对”、“二龙出水”、“倒脱靴”、“鹞儿头”、“龙摆尾”、“十字靠”、“斜胡同”、“一翻两翻”、“躜烟桶”、“正领”、“反领”、“挖门”等。观众在台下只看着走的整齐，认为没什么了不起，其实这些也都得仔细排练才行。就连这样排练，碰上场子乱、人头几多的戏，一不留神还会出错呢!"},{"type":"paragraph","text":"再说到发兵行军和皇帝起驾的时候，要唱各种曲牌。常用的有:“泣颜回”、“醉太平”、“五马江儿水”、“朝天子”、“普天乐”、“朱奴儿”、“一江风”、“六么令”、“粉孩儿”、“出队子”等。龙套虽然念白不多，可是不答话则已，一答话多半是起着节骨眼儿作用。例如:《碰碑》里老生唱完“眼见得我这老残生就难以还朝，我的儿啊!”后，如果老军(龙套扮)不答“饿啊，”“冷啊，”“雁来了!”这几句话，老生就不好唱下面的“饥饿了……”“身寒冷……”“宝雕弓……”几句词了。还有喊堂威与喝道，要合调门儿，例如:《南阳关》里老生在没上场之前，龙套先在幕里搭架子喝道(在幕后说话)，老生上来打引子“威风飘荡”龙套要喊。喊完老生接唱“统雄师，镇守南阳。”引子打完由乐队起吹打，这时候龙套还要喊。这几次喊的调门儿都要配合引子的声调。老生转身入座之前两边微微一看，这时龙套也稍微躬身低头，表示不敢正视而又很有礼貌、很尊敬的样子。这样，听着、看着才有“虎帐森严，军容壮大”的感觉。再有《朱痕记》里旦角低头战抖着进席棚答话的时候，龙套也喊，可是这个喊的调门儿就要配合得非常低沉。如果把这两出戏里喊堂威的声调换一下，听起来一定感觉与当时剧情非常不协调、不舒服。喝道是文官武将出门行军时用来显示军威和哄赶闲人让路的。因此也很重要，并且也要根据不同情况来喊出不同高低的调门儿来。例如:“一锤锣”上的龙套，在幕里面喝道的调门儿就低。“长锤”上的就稍微高一点儿，“急急风”上的就又高一点儿。另外在这里头还要分文官和武官。一般地说，同是“一锤锣”打上，可是给武官喝道的调门儿总要比文官高。再有就是武戏里两军对阵的时候，两边主将各传“众将官!押住阵角!”的命令以后，龙套要高举标旗，或是拿起应用器喊喝“杀呀”来助长军威，等主将得了胜要高举标旗做勇猛追赶的样子跑下去。遇到败阵收兵逃走的时候可就不同了，龙套必须弯着腰，低着头，垂手拿住标旗的当中间，作曳甲弃戈仓惶逃走的样子跑着下去。以上我所说的这些:有唱，有念，也有非常生动的动作表现，怎么能说龙套是最省事的角色呢?现在有一些演员扮龙套的时候不大注意这些地方的动作和表演，并且有的在应该唱牌子的地方也不唱了。我觉得这样不大好，这些好的表演手法还是有保留的必要，因为，我感觉这些都是有助剧情，帮助创造戏剧气氛的。"},{"type":"paragraph","text":"学生们一开始学戏总是先跑龙套，青年演员遇上人头儿派不过来的时候也常扮龙套。这是很有好处的，既能熟悉戏，又能增长舞台阅历。这个特别优待的观摩位子，是花钱打票都找不着的；站在比台下第一排还近的地方拿蹭儿，得听、得瞧，是多么好的学习机会!在我幼年学戏的时候，要想看几位老先生的拿手好戏，唯一的办法就是请求老师和先生在有我们参加演出堂会的日子，派我来一个龙套跑跑。每一次跑龙套我都能学到不少东西，所以那时候我是很喜欢扮龙套，或是属于龙套应扮的一些零碎活儿。说实话我还真没少跑了龙套，因此也就多学了一些先生们在教戏时说不到的最宝贵的表演动作。"},{"type":"paragraph","text":"从前有位专门跑龙套的老先生，他扮龙套在台上站着的时候，不管是什么戏，他总是随时注意台上所有角色的唱、念和动作表演。一到后台就用笔记在小本子上，回家自己再慢慢整理。如果没有他跑龙套的时候，他也是站在上、下场门地方看着随时往小本儿上记。渐渐地他竟能背诵很多戏的总讲(老戏班管整出剧本叫总讲)，甚至于后来有很多演员遇上有不会的戏，和没有的剧本，都找他去要，请他给说了。由于他看的多，见的广，自己又肯用心，抄录了很多少见的剧本，他姓连，因此大家都叫他“百本连老先生”。别看他是跑龙套的，提起来可没有人不尊敬他哩!"},{"type":"paragraph","text":"今天跑龙套可与过去跑龙套大不相同了，他们跟其他角色一样穿彩裤，穿靴子，化装，勒头，戴包头网子，受到同样的重视，再没人轻视这个角色了。因此扮龙套的演员也应该认真地让龙套在每出戏里起到应有的作用，配合完成戏里每个阶段的创造任务。同时还大可以利用这个观摩机会，充分丰富自己的表演艺术，为演戏打好基础。不必为自己学非所用、无从发挥增加忧虑，因为今天已然没有专业龙套了。只要你肯钻研，肯用心，新社会决不会埋没好人材!"}]}