{"id":420262,"date":[{"year":1961,"month":7,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"4052","ytitle":"","mtitle":"深题浅探","ftitle":"——扮演《雷雨》中鲁大海的点滴心得","authors":["李翔"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>胡浩</FONT>"},{"type":"paragraph","text":"李翔"},{"type":"paragraph","text":"《雷雨》在我们北京人民艺术剧院，已经演出了七年多了。演出过程中，作者曹禺同志对剧本作了多次的修改，甚至一字一句都要反复推敲，力求精当。我们这些年青人，就在这位前辈艺术家的推动下，对演出质量的提高，进行着不断的改进与探索。在这个创作集体中，我扮演了我国的早期工人形象——鲁大海。"},{"type":"paragraph","text":"一段弯路"},{"type":"paragraph","text":"开始分析剧本时，导演夏淳同志就强调剧中罢工斗争的线索，力使剧情突破所谓“家庭悲剧”或“爱情悲剧”的桎梏，以展示其深厚宽大的历史意义及社会意义。这不是要给剧本硬加什么东西，而是根据剧本原有的东西作必要的揭示与突现。剧本描写罢工斗争的篇幅固然不多，但作者却付予了极大的激情，并以画龙点睛的笔触，勾勒了大海对周朴园的斗争。它象一道光带，照亮了“暴风雨就要来了”的时代色彩，并使周、鲁两家的矛盾和每个人物的思想性格，闪灼着阶级斗争和历史思潮的光辉。作为当时罢工工人代表的鲁大海，不仅要在一定程度上反映我国工人阶级的某些基本素质，也要展现其在一定历史条件下和其个人经历所形成的时代特征及个性特点，因之对剧中鲁大海这个人物不能等闲视之。任务如此重，而我个人的修养又很差，所以在开始阶段就走了一段弯路。无可否认，我对鲁大海是由衷的喜爱，甚至崇敬，同时对其某些简单、粗鲁、不讲斗争策略的“缺点”。颇感遗憾，认为是美中不足的瑕疵，甚至想请作者丰富补充。经过同志们和导演的引导，以及一些老工人的报告和某些文献的启示，才认识到:我所谓的“缺点”“瑕疵”，正是历史的局限和人物经历所形成的特征。我所要求的补充，是企图使人物脱离其所生活的时代基础，把彼时不可能产生或彼时虽然产生而鲁大海尚不可能具备的东西，生硬地贴缀上去，使人物变成一个由某些零碎概念所缝缀成的空洞躯壳。走过这段弯路，使我开始懂得对历史人物的处理，必需注意历史时代的局限。那怕是英雄人物，亦是如此。因为彼时的英雄只能体现彼时可能产生和已经产生的先进的或革命思想与行为，而不能体现彼时不可能产生的东西。正象我们不能要求《水浒传》中的英雄，进行今天的无产阶级社会主义革命一样。鲁大海所处的年代是1921年左右(根据剧本推算)，我们党才刚刚建立，尚在“幼年时期”，斗争经验及策略尚不很成熟、完备。何况鲁大海他们的罢工，只是在党影响下的一个自发性的斗争，作为鲁大海本人，在当时也只是一个正在成长、尚未成熟的工人形象(这都是剧本规定的)。斗争中表现了某些简单、冲动、甚至策略不够，不仅可能，而且是必然的。大海应象一株挺拔、茁壮的幼松，看来有些支干未修，针叶未茂，但它却显示着万年长青，不畏严寒的素质和生命力。问题是我如何恰当地去体现这一切。这段弯路，使我初步找到了一条较正确的创作门径。"},{"type":"paragraph","text":"困难所在"},{"type":"paragraph","text":"找到了门径，只是创作的开始，如何“登堂入室”化身于角色，用自己的身心，在舞台上活现鲁大海这个形象，这是我创作中极为重要的阶段。演员艺术的特点，即在于用自己的身心做材料，来创造剧本所规定的人物形象。因之这个过程亦是演员与角色矛盾统一的过程。演员既要承认这个矛盾，更要准确地找到矛盾的所在，予以解决，方能谈到统一。我和鲁大海距离很大，矛盾重重，如何找到矛盾的根本所在，进行有效的创作，光靠坐下来分析是不够的，必须动员起自己的全部身心，认真地在排练场上进行反复的体验，才逐渐辨别出那些是以伪充真，以错代正……。而演员在此阶段容易主观、片面甚至自以为是。真正的试金石与镜子则是导演、共同创作的同志们的意见。虚心听取他们的意见，不仅应该，而且必要。由分场排戏到全剧连排，导演根据我的表演，提出我过分的表现了人物的粗鲁与冲动，而对人物深刻的阶级仇恨则体验不够。这使我很难过，自认为在排练中，已注意上述毛病，为什么偏偏又出现了呢?1954年第一次公演，我既听到了对人物基本处理的肯定与赞同，也听到和导演见解相同的批评。特别指出我在第三幕对周冲的态度，有粗暴和不讲理之处。确实，我只注意了大海对周冲半夜三更来访四凤的不满与气愤，而忽略了其它。细想，大海对周冲夜半来访四凤，是深为不满甚至气愤，但剧本为什么没写成大海一进门就赶走或打走周冲呢?相反地是写了大海从劝说、规戒开始的呢?显然，周冲只是个十七岁的孩子，并且曾在周朴园和大海的面前，表示过对罢工的同情……。因之大海就不能把周冲和周朴园等同对待。何况作者对这段戏中大海某些过火之处，特别做过删改，这一切就说明大海不能一味粗鲁，而是要做到“仁至义尽”。由此可见大海决非一个火爆任性的炮筒子，而是爱憎分明、知情达理，并能权衡轻重，有分寸能节制的红脸汉子。大海真正的激动，是当发现周冲是给自己送钱来的以后，这一刹那，站在大海面前的已不是个十七岁的孩子了，而是为周朴园收买工人破坏罢工的小跑腿了。虽然如此，他究竟只是个小跑腿，“割鸡焉用牛刀”，所以大海干脆的把周冲撵走了……。开始我把产生上述毛病的原因，归咎于自己对剧本研究的不深不透，对人物关系及规定情景掌握的片面等。这是原因，但不是根本所在。因为大海在这场戏中的态度，在剧本中写得十分明白，无须深挖即可一目了然，为什么我居然视而不见呢?难道我连这点起码的分析工作都没做吗?不，不是。更费解的是:我曾不满过大海的粗鲁、冲动，但为什么自己偏偏突出了这些东西呢?这些迫使我不能不进一步思考。其实根本问题，是我用自己的思想感情代替或冒充了人物当时当地应有的思想感情，既然演员用自己的全部身心作材料在创造人物，那么演员某些不适合人物的东西，在排练甚至演出中必会有意无意的渗入人物形象中，尽管理性上注意了不粗鲁不冲动，但当自己体验不到人物应有的思想感情时，也就有意无意的出现了用蛮横代替坚决、粗暴冒充无畏等等现象。特别当自己缺少鲁大海所需要的那种深刻的阶级仇恨时，更容易产生上述情况。用劣铜铸出的形象，必难发出青铜的光辉。当然演员体验到的东西，也常有不能准确、恰当而鲜明体现出来的时候。这里有技术问题，但无论技术如何精纯，总不能体现自己所体验不到的东西。那么是否为此就裹足不前，或永远以“劣铜”代替“青铜”呢?不，因为演员这个创作“材料”，是可变的，可以改造的，可以由“劣铜”，锻炼成为“青铜”的。这就是思想改造。这种改造当然不能仅限于创作活动，要从自己生活、工作等各方面进行，这些，无需我来赘述，是人所共知的。但作为青年演员的我，在《雷雨》创作中，才深切感受到这一点。这个收获与经验，对我是可贵的。如果今天有人问我，你扮演英雄人物最主要的困难是什么?我回答是:“我缺少英雄的思想与感情。”技术对我来说亦很重要，有了“青铜”不会精刻细雕，仍难成形发光。但它是第二性的。"},{"type":"paragraph","text":"精耕勤灌期硕果"},{"type":"paragraph","text":"1959年，为国庆十周年献礼演出时，作者曹禺同志对大海又作了一次较重要的修改，极力突出大海在困难面前仍要斗争下去的决心与行为，对某些容易冲淡这条线索的枝节内容，进行了删除。修改是在原剧本及人物基本不动的原则下作的。冗枝去了，主干更为突出，看来只是不多几笔，使原本给予大海仍要斗争下去的某些契机更明朗化了。如何体现作者这个可贵的意图，需费一番功夫。几年来，我对第二幕大海和朴园斗争这场戏的表演，深感不足，特别在收梢时那段揭露，只是为揭露而揭露，形成一种光为出气泄愤的消极表现，和周朴园的踌躇满志相对比，就不能不显得无力甚至多余了。几年来，为此曾作过某些努力，但成效不大，我从最近这次修改中得到了启示:必须使人物的眼光看得远，考虑到人物的发展。第二幕的斗争，虽受挫折(三个代表被收买)，但决不能因此告终，相反地会使大海更有策略地更有组织地斗争下去，因此要由近及远、有发展的处理人物。这段揭露不是为出气泄愤，也不是消极的揭发一下周朴园的阴私而已。这既是对周朴园正中要害的致命一击，更是誓不两立的彻底宣战，使周朴园感到这团燎原的火种，既不能用武力扑灭(军警镇压)，更不能靠收买的诡计搅散。因之这段戏决不该一味的感情用事，要做到胸中有数，正气凛然，怒而不躁，愤而不火。揭发周朴园的血腥起家，如其说是为了显示自己抓住周的把柄，不如说是要告诉周，“咱们是不共戴天的仇敌，不是你死就是我活，休想就此罢休。”也正象作者在第三幕中增添的一句台词中说的:“别看周家这会儿这么威风，他们的江山坐不稳了……。”这是大海的斗争信念!大海的下场也不能只顾照护母亲，必须对周有所表示，所以我们增添了一个动作，那就是一面扶母亲下场，一面回头狠狠盯周朴园一眼，从牙缝中拼出一个“哼”来。这是告诉他:“咱们走着瞧吧!”既然是由近及远，那就不能仅停留在这一段戏里，必须由点到面、全盘地检验和改进自己的创作。因为人物是一个有机的整体，不能用简单的剪贴的办法来处理。所以我在后两幕中，紧紧抓住要回矿上再斗下去的愿望，把某些与此无关的戏只做插曲处理。同时我更发现了第二幕的开头，也要注意大海斗争中的机智和其所能掌握的策略，大海不是不讲策略，问题是策略的运用尚不够成熟、完美而已。这一切决不是推翻过去，从头做起，而是在原来的基础上，不断注入新的血液，使人物更丰富、鲜明，因为原处理不是全错了，而是不足、不够而已。"},{"type":"paragraph","text":"我在创作过程中，常常顾此失彼，甚至东亦不是，西也不对，以至失掉信心。经验告诉我，每当这种时候，要想到自己是个革命的文艺战士，把个人得失置之度外，不骄不躁，再接再厉，从失败中接受教训，顽强地探索下去终有所获，当然更不能骄傲自满，一有所得则沾沾自喜，停滞不前。"},{"type":"paragraph","text":"鲁大海的创作，迄今仍不能令人满意，而我的探索尚在进行。但这个“五四”以来的名著，在我院七年多的演出过程中，却给了我不少培育和教益。如果说优秀剧目的轮换演出，无论对观众及剧院有诸多好处，那么对我这样成长中的青年演员在提高艺术修养和创作水平方面，更是难得的机会。上述心得的浅述，正想说明这段创作过程中，自己得到了多么可贵的学习机会。就心得本身看，恐怕不止是幼稚、肤浅，错误、片面之处亦在所难免。希望得到指正。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\617p020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁大海(李翔饰)在周公馆的小客厅里等候谈判　(胡浩　摄)</FONT>"}]}