{"id":420251,"date":[{"year":1961,"month":7,"day":25}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2009","ytitle":"","mtitle":"如何评价民族历史人物和事件","ftitle":"民族历史研究工作指导委员会连续召开讨论会　李维汉等出席　会议对杜文秀、马仲英的评价问题展开热烈讨论","authors":[],"text":[{"type":"paragraph","text":"【本报北京24日电】　最近，民族历史研究工作指导委员会连续召开了几次民族史问题的讨论会，讨论了中国科学院民族研究所提出的在编写少数民族简史、简志、自治地方概况等三种民族问题丛书中有关民族历史人物和历史事件的评价等问题。"},{"type":"paragraph","text":"出席会议的委员有:丹彤、白寿彝、刘春、向达、吴晗、吕振羽、苏克勤、林耀华、范文澜、夏康农、喜饶嘉错、翦伯赞、鲍尔汉、赛福鼎、谢扶民等。"},{"type":"paragraph","text":"应邀列席会议的有:中央民族事务委员会副主任谢鹤筹、薛向晨，在京的南京大学历史系系主任韩儒林、云南大学历史系教授方国瑜、西北大学历史系教授马长寿等。"},{"type":"paragraph","text":"中共中央统一战线工作部李维汉部长也出席了这个讨论会。"},{"type":"paragraph","text":"会议对回族杜文秀和马仲英的评价问题，展开了热烈的讨论。通过对这些历史人物的评价，进一步明确了如何进行对历史人物和历史事件的评价。"},{"type":"paragraph","text":"对杜文秀的评价，有否定、肯定及部分否定部分肯定等三种意见。争论焦点主要集中在杜文秀与英帝国主义的关系、杜文秀反清战争及他建立的大理政权的性质等问题上。"},{"type":"paragraph","text":"对于杜文秀与英帝国主义的关系，有的意见认为杜文秀与英帝国主义的关系暧昧，曾互相有过联系，杜并曾以矿石、土特产品换取英帝国主义的军火。因此，搞清楚这个关系，看他有无出卖祖国的事实，是对他评价的重要问题。侯方岳、马恩惠等则认为，从调查到的材料来看，说杜文秀同英帝国主义有勾结，论据还不充分，相反的，却证明他是有民族气节的。1858年，英国自缅甸派“自林丁”上校向杜文秀驻腾越(腾冲)的将领说:“只要胜利后，所获利益大理和英国各一半，一切军需由英日负责。”遭到了杜文秀的拒绝。1876年9月，杜文秀的参军刘道衡在《上杜公书》中还说，英法两国“欲交我大元帅而传命犹未通。”说明直到这时杜文秀与英帝国主义还未勾结。到了杜文秀将失败时，有人劝他突围到缅甸向英国求援，不然就投降清廷。杜文秀都拒绝了，他既没有逃走，也不投降，而是服毒自杀。如果说杜文秀与英国早有勾结，就很难解释他为何不逃到缅甸去。"},{"type":"paragraph","text":"关于杜文秀反抗清朝是不是农民起义和大理政权的性质问题，有的认为，杜文秀不能作为农民起义的代表，其大理政权也只是地主阶级的改良政权。理由是:杜文秀的领导集团中，多为地主、商人，这些人在杜文秀失败后，多投敌；杜文秀没有提出土地纲领，也不打土豪、分田地，不如同时活动于邻境由彝族李文学领导的农民军的阶级路线明确坚定。有的认为，杜文秀起义符合各族人民的利益和要求，是农民战争，其政权是农民政权。因为不一定要有土地纲领，要打土豪、分田地，才可算为农民战争。如陈胜、吴广领导的农民起义就没有土地纲领，没有分地主的田，但仍然是农民战争。政权性质也不能由领导集团人物的成分来决定，而要看他反对谁，为谁所拥护。杜文秀起义，有明确的反清口号；主张民族平等，反对民族压迫；反对封建大地主，提出减轻税赋，发展农业、手工业和商业的主张。他宣称接受太平天国的领导。这些都能说明杜文秀的反清是农民战争，杜文秀的政权是农民政权。给杜文秀本人戴什么帽子的问题，有的认为他是民族英雄，有的认为还不能称他是民族英雄。"},{"type":"paragraph","text":"会议对马仲英的问题也进行了热烈的讨论。赛福鼎、鲍尔汉和喜饶嘉错等都举出许多目击的事实，提出了对于马仲英的看法。"},{"type":"paragraph","text":"李维汉同志和其他同志在会上发言说:对历史人物的评价，可以采取比较的方法，但要在大体相同的历史条件下。清朝末期，回族发动的武装斗争有许多次，和他同时代的回族人物相比，杜文秀是作得比较出色的。至于戴什么帽子，还可以进一步研究。"},{"type":"paragraph","text":"评价任何农民战争，都应按当时的历史条件来估价，对杜文秀也应如此。既不能把杜文秀放在“五四”以后，也不能把他放在秦汉时代。既不应对杜文秀提出象对共产党人提出的那样的要求，也不应简单地把他同陈胜、吴广相比。关于杜文秀与农民的关系，要用阶级分析的方法。评价历史人物或事件，都应当这样。"},{"type":"paragraph","text":"对待历史上的民族问题要实事求是。不能说少数民族所作所为都是百分之百的对，也不能说清朝统治二百多年一点好事都没作。由于我国历史发展不平衡，少数民族的历史很复杂，有些问题搞不清，暂时可以采取保留态度。不要因为搞不清就避而不谈，或者勉强地作结论。可以把问题摆出来，慢慢地研究清楚。看问题不要绝对化，不要采取简单肯定或否定的办法。"},{"type":"paragraph","text":"研究问题要掌握材料，有材料才能说服人。有些材料，在书本上可以找到，有些要靠调查，凡能调查到的，都要去认真地用科学方法调查。云南组对杜文秀、李文学领导的农民战争作了很多调查，提出了令人信服的材料。甘肃组对马仲英和他领导的战争也作过调查，现在看来还要进一步做调查。建议经过调查，把甘、宁、青地区回族近代史中的一些问题调查清楚。这是近代史中的一部分，不论古代史或近代史把事实搞错了是不行的。"},{"type":"paragraph","text":"最后建议在中国通史中要给少数民族以应有的地位，希望历史学工作者，特别是民族史工作者注意这个问题。"}]}