{"id":420208,"date":[{"year":1961,"month":7,"day":23}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1335","ytitle":"","mtitle":"夏天里的沙漠奇观","ftitle":"","authors":["宋政厚"],"text":[{"type":"paragraph","text":"新华社记者　宋政厚"},{"type":"paragraph","text":"沙漠的夏天是非常炎热的，灼热的沙漠气候变化无常，形成了许多自然界的奇观。"},{"type":"paragraph","text":"无火之炊"},{"type":"paragraph","text":"盛夏的一个清晨，我们正奔走在塔克拉玛干南部的一片浩瀚无垠的沙原上。灰蒙蒙的烟雾，凉飕飕的气流，清爽宜人。然而，不一会儿，烟雾消散了，太阳发出了最大的威力。霎时，沙漠好象变成了一个巨大的火盆一样。在这烫热的时刻，同志们突然提出了要利用热沙来做饭的大胆建议。"},{"type":"paragraph","text":"中午，有趣的试验开始了，他们把带来的面粉作成铜钱般厚的薄饼，放在沙面上，再复盖上一层细沙。过十多分钟，就能嗅到一种浓烈的烤饼香味。刨开沙层，薄饼简直就象刚从烤炉里取出的一样，是那么焦黄，还均匀的鼓着一层汽泡。这一试验的成功，乐得大家跳呀蹦呀，有说不出的乐趣。有的惊叫起来:大沙漠简直就是一座巨大的用之不尽的热能资源。"},{"type":"paragraph","text":"瀚海奇观"},{"type":"paragraph","text":"吃罢一顿有趣的午餐，饮水的要求开始变得迫切起来。"},{"type":"paragraph","text":"正在大家热烈盼望的时候，在目光能及的地平线上，果然出现了一座坦荡荡的“大湖”。“湖水”是那么碧清，它能清晰地倒映着湖滨的树林、房屋，还有过路人的身影……。"},{"type":"paragraph","text":"水文组的同志揭穿了这个秘密，他们说，这是自然界偶然呈现的幻影，也就是沙漠戈壁里常有的海市，因为地表温度很高，气流稀薄而形成的一种光线折射，把远处绿洲和风光景色摄映在沙漠戈壁上了。果然，当我们走了两个钟头以后，那种瀚海奇观还在那远远的地平线上逗引着行人。"},{"type":"paragraph","text":"奇特的旋风"},{"type":"paragraph","text":"午后两点了，沙漠上的温度上升到摄氏七十度以上，这是沙漠上最热的时候。可就在这个时候，因为大气运动激烈，而出现一股股离奇莫测的旋风。旋风卷着沙尘飞舞，就象无数支神笔，在这没有边际的空间画着一幅幅绝妙的图画。"},{"type":"paragraph","text":"现在，展现在我们眼前的是各式各样的沙柱，它们在旋转、在移动、在进行着难测的变化。有的，近看好似一根根顶天立地的钢柱，远看却又象有无数的地下烟囱在冒着缕缕青烟。可是不大一会，沙柱不见了，青烟没有了，代之而起的是一朵朵宛如盛开的莲花，花瓣清楚可辨。花瓣在不断向上拉长，于是莲花又成了一只只巨型的漏斗。当大家正对着漏斗出神的时候，在漏斗的近旁又卷起一股旋风。起初，旋风撵着沙尘在地面回旋，就象有一大群蝌蚪在沙面上逗游，接着，沙尘缓缓升高，宛如一座座新的立体图形。不一会儿，圆形又变成一把把半张的雨伞。这些“雨伞”、“漏斗”和另外许多正在回旋着的沙圈沙瓣，几乎挤满了整个空间。"},{"type":"paragraph","text":"沙之歌"},{"type":"paragraph","text":"太阳坠落在沙海里了，夜幕徐徐下降，每颗沙粒又变得凉冰冰的，我们准备在前面的大沙丘上宿营了。"},{"type":"paragraph","text":"横亘在我们眼前的大沙丘，高约百米上下，因为坡面险陡，大伙儿费了九牛二虎之力才爬上沙丘的顶部平台。有个同志由于筋疲力尽，爬上沙丘以后，便憩息在一个平台上边沿，压得一股股流沙从他的脚边滑了下去，紧接着从山脚发出一种好象有人拨弄琴弦的“嗡嗡”声音。"},{"type":"paragraph","text":"大家被这种声音迷惑住了，忘记了疲劳，都仿学同样的动作，不断向坡面掀动着流沙。滚滚的流沙就象一股股洪流直向坡下冲去，此刻，从沙丘脚下发出的回响，已经不是嗡嗡的琴声，而是“轰轰”的震耳巨响，好象飞机在这儿盘旋一样。后来风沙地貌组的同志告诉我，正是这种沙鸣现象，多少世纪以来，人们一直把它编成颇为神奇的幻想曲。这种响声是一种极为干燥，且含有带电荷矿物质的沙粒，在外力作用下，彼此冲撞摩擦的结果。"},{"type":"paragraph","text":"(据新华社)"}]}