{"id":420333,"date":[{"year":1961,"month":7,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"2797","ytitle":"","mtitle":"漫谈教师的语言修养","ftitle":"","authors":["王巨农"],"text":[{"type":"paragraph","text":"王巨农"},{"type":"paragraph","text":"要研究如何提高语文教学质量，我看，教师的语言修养也是个很重要的问题。因为教师要“传道、授业、解惑”，就必须依靠语言；使学生认识社会，认识自然，认识生活，也必须依靠语言。何况发展儿童语言、培养学生理解语言和运用语言的能力是语文科的重要任务之一。"},{"type":"paragraph","text":"“工欲善其事，必先利其器”，教师教学时运用的语言，到底应注意哪些方面呢?"},{"type":"paragraph","text":"一、掌握语言的逻辑性"},{"type":"paragraph","text":"教师的语言，首先必须合乎逻辑(这里所指的逻辑，是单就思维的逻辑性方面说的)，说一句话，要正确地表达出所要表达的意思，概念明确，毫不含糊，让人一听就懂。如果向学生说的话前言不对后语，或者是词语的概念不清，使人摸不着头脑，这种缺乏逻辑性的语言，无疑会导致学生的语言不健康，概念模糊，从而降低教学效果。比如我们曾听到有些老师在课堂上讲过这些句子:"},{"type":"paragraph","text":"(1)“作者在‘党费’中所描写的人物，都值得我们学习，尤其是黄新同志那种热爱党、热爱同志的英雄行为。”"},{"type":"paragraph","text":"(2)“××同学的语文测验试题都答对了，可惜只有第二题还不那么完全。”"},{"type":"paragraph","text":"上述两个句子，都缺乏逻辑性。(1)所指的“人物”，已经包括作品中全部人物，那就是正面的也好，反面的也好；黄新也好，白匪也好。因此，这句话与事实不符。(2)在逻辑上有两个错误，第一是概念不明。既然是“试题”就不必再加上“测验”，因为“试”就是指“考试”，已经包含了测验的意思。第二是前后自相矛盾。前面说“都答对了”，后面又说第二题答得不完全。这些既是用词造句的问题，也是逻辑思维的问题。从逻辑的角度看，产生这些毛病的根源是由于说话人对概念没有能够很好地掌握，或者是没有能够很好地掌握运用判断这种思维形式，"},{"type":"paragraph","text":"教说理的文章时，更应该注意从语言的逻辑性上去分析，因为说理文本身的语言和结构就具有严密的逻辑性，如果教师的语言缺乏逻辑性，势必影响教学效果。"},{"type":"paragraph","text":"因此，我觉得为了把事情想得严密，把话说得严密，教师必须自觉的掌握思维的形式和规律，学习一点逻辑知识。虽然逻辑讲的是思维的问题，但是思维，不论是脑子里进行思维或者是表达思维，都是用语言作工具的。由此可见，逻辑跟语言有密切关系，学习逻辑跟语言的运用联系起来，不但不矛盾，而且是相辅相成的。"},{"type":"paragraph","text":"二、掌握语言的形象性"},{"type":"paragraph","text":"语言形象性，即语言的直观，它在教学上的作用很大。且以教学诗歌来说吧:"},{"type":"paragraph","text":"诗，本身就有形象化的语句，含蓄着诗人丰富的感情。它能发展学生的想象力，能发展学生的感觉和知觉；还能发展学生审美的能力。如果教师没有形象化的语言，又如何能引导学生感受诗中的鲜明形象，使得诗中具体明晰的生活情景跃然子学生头脑中呢?"},{"type":"paragraph","text":"听得有些语文老师这样诉苦过:“诗真是不好教，短短几句话，要讲几小时，真难。”于是，也有学生反映说:“读诗不如读小说有味。”真的是诗没有味吗?我看，这虽然主要是教师对诗句理解程度的问题，同时也与是否掌握了形象化的语言有关。"},{"type":"paragraph","text":"尤其有些诗行，成跳跃式的发展；有些诗句，是用抽象语言来表达的，如不借助于形象化的语言，仅让人去心领神会，又如何能扣动读者的心弦呢!"},{"type":"paragraph","text":"我很喜欢“红杏枝头春意闹”一句中的“闹”字。日前，偶翻1956年的“诗选”，看到郭沫若同志的“箱根即景”一诗，有“红叶经霜久，依然恋故枝”之句。我想，要道出“闹”和“恋”的意境来，缺乏形象化的语言，实难做到。特别是毛主席的诗词，是革命浪漫主义和革命现实主义相结合的典范，有的诗趣味隽永，含意深长，有的诗气势磅礴，声韵铿锵，如果教师不从语言修养上下功夫，确难向学生传达出诗中意境，从而使他们受到感染。"},{"type":"paragraph","text":"以上单以诗歌为例，实际上不管教文学作品也好，教科学知识文章也好，都必须掌握语言的形象性，才能把课教好，才能发展和提高儿童的语言能力。"},{"type":"paragraph","text":"三、注意语言的量力性"},{"type":"paragraph","text":"教师的语言，如果已经达到上述要求，既合乎逻辑，又够形象，还必须掌握可接受性原则。如果不顾学生的年龄特征和知识水平，即使所讲的内容非常正确，而学生不懂，也不能收到预期之功。比如对幼儿、学龄初期儿童、少年和青年说话时，决不能用一致的语言。但是，我们在课堂上，却常出现这种情况:教师遣词造句，不看对象。同小学生讲课有引证杜甫和普希金的诗句的，有大谈其“典型环境和典型人物”的。然而学生却天真地说:“课是讲得好，只是听不懂。”这种无的放矢的语言，对方是无法吸收的，正象一盆水泼在石壁上一样。"},{"type":"paragraph","text":"因此，我认为小学教师，必须充分掌握儿童语言。如何掌握呢?可从以下几个方面下功夫:①深入儿童生活，充分了解他们语言的特点；②学点儿童心理学，以便掌握他们不同年龄的心理特征；③多读点儿童文学作品，学习作家丰富的、为儿童所能接受的文学语言；④最好还要读点有关儿童文学理论方面的书籍，借以提高我们对儿童文学的认识能力。"},{"type":"paragraph","text":"我这样提，并不是说教师以后要讲儿童口头所讲的那样的话。谁都明白，儿童的口头语言往往是简单的，不完整的，那怎么要得呢?我的意思是说，要从学生的实际出发，由浅入深地、由简到繁地逐步丰富他们的语言。"},{"type":"paragraph","text":"四、做到语言精炼"},{"type":"paragraph","text":"最后，我想谈谈语言的精炼问题。"},{"type":"paragraph","text":"所谓精炼，就是指语言的准确、鲜明，不重复，不噜苏，一句，就是一句，决不拉成两句。这对教师来说，是何等重要!因为每一教时只有四十五分钟，要在四十五分钟内按计划完成任务，决不是一件简单的事情。因此，客观情况要求教师的语言只能精炼，再精炼。"},{"type":"paragraph","text":"有的教师，在课堂上最爱旁征博引，以示多才。常常不能抓住重点，节外生枝，枝上生节，学生在课堂上象是被他所讲的吸引住了，但课后茫然。有的老师则辞难达意，本来用一句话可以说清的，他却用上了三句四句还没有说透。学生听起来非常吃力。有的教师“口头禅”很多，分散了学生听课的注意力。"},{"type":"paragraph","text":"如何使语言表达得更精炼呢?这可以向前人学习，向当代语言大师们学习。这些学习材料，当然是指书面语言而言。"},{"type":"paragraph","text":"我国古代许多作家，是十分重视语言精炼的。秦观的“踏莎行”里因为有“杜鹃声里斜阳暮”一句，便大为黄山谷所诟病，认为“斜阳暮”有违精炼。用语的精炼是我国优秀古典诗词一个共同的特色，读它一点，将给自己很大的启示。如杜甫的“登高”，“万里悲秋常作客，百年多病独登台。”十四个字就写出了一个作客异乡的多病的老年人，在萧瑟的秋风里独自登高的孤独情怀和无限感慨，真是再概括、再经济没有了。这种用语的精炼，不是值得我们学习的吗?"},{"type":"paragraph","text":"语言的精炼，是和语言的准确性分不开的。为了准确地描绘事物，表达思想感情。作家必须选择最恰切的、唯一的词汇，从千百个词汇里选取出最好的一个。毛主席的文章，是这右面的范例。如他只用“墙上芦苇，头重脚轻根底浅；山间竹笋，嘴尖皮厚腹中空”二十二个字，就把那些不学无术，夸夸其谈的人的形象，描绘得淋漓尽致。在现代作品中，鲁迅先生的作品，语言也是极其精炼的。在新民歌中，也不乏语言精炼的作品。我们只有学习它、分析它、研究它，把那些精华吸收到自己的语言中来，再充分掌握它，熟练它。通过不断地实践，不断地锤炼，就能达到精炼的地步。"}]}