{"id":420326,"date":[{"year":1961,"month":7,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"新战士的成长","ftitle":"","authors":["杨卫平","邵文高"],"text":[{"type":"paragraph","text":"连队新花"},{"type":"paragraph","text":"新战士顾永铨刚入伍四十天，就受到了营党委的队前嘉奖。别看他是个新同志，个儿又瘦又小，干起活来可样样跑在前边，浑身是劲。"},{"type":"paragraph","text":"小顾是上海人，1958年初中毕业后进了上钢一厂。今年4月，他实现了多年的心愿，走上了保卫祖国的战斗岗位。顾永铨怀着这一颗火热的心来到了连队，样样工作都想干得出色一点，可那瘦小的身骨，却总和他找别扭。譬如，老同志端着枪，一瞄好几分钟，又稳又准，他却一端起枪就象举着几百斤大石头一样，直打哆嗦。"},{"type":"paragraph","text":"班长和老同志都照顾他，说:“顾永铨呀，你力气小，别着急，慢慢锻炼嘛!”在劳动的时候，也故意拣轻活给他干。顾永铨对这种照顾很不满意，心想:慢慢练，慢慢练，到什么时候，才能练成一个真正的战士呀!他胸有成竹，一声不吭地干，别人让他干轻活，他偏偏抢着干重活。开荒生产的时候，他猛力地挥舞着钉耙；劳动时传递石头，在长长的队伍中，有的要平着递，有的要高高地举起来向上送，他就抢着站在要举高的地方，有意识地锻炼臂力；平时，一有空他就端起枪在宿舍里瞄准，有时还偷偷地在门外对着大树练习。一天，连里修筑国防工事，小顾抢着抬石头，正干得起劲呢!指导员走过来，揭开他的衬衣一瞧，肩膀压得又红又肿，鼓得好象个大馒头，便说:“顾永铨，你歇歇吧，别抬了!”"},{"type":"paragraph","text":"“行，磨磨就好了!”小顾笑着回答说。"},{"type":"paragraph","text":"现在，你再来看看顾永铨吧，他再不是一月前的小顾了；现在，他举起那支枪来，不但不会发抖，就是举上几分钟，也不会再打哆嗦了。在新战士中，他象一朵鲜艳的红花，在党的阳光雨露的培育下，越开越鲜艳。"},{"type":"paragraph","text":"(杨卫平)"},{"type":"paragraph","text":"雏鹰"},{"type":"paragraph","text":"“看!‘敌机’的尾巴又被小王咬住了。”"},{"type":"paragraph","text":"机场上空，两只银燕一前一后，一忽儿跃然上升，一忽儿俯冲下降。前面的“敌机”使尽一切技能，也无法摆脱后面飞机的紧紧追击。机场上的人，被小王的熟练、灵巧的攻击技术吸引住了，人们屏住呼吸，盯住这两架银燕，仿佛在观看一场真正的空战。"},{"type":"paragraph","text":"一天紧张的飞行练习结束了。讲评会上，指挥员拿着小王驾驶的飞机所拍摄的照相胶卷，赞扬说:“王春瑞同志作了七次攻击飞行，今天是第六次把‘敌机’照上相。”这就是说，假如这七次是真的战斗，小王就有六次击中了敌机。指挥员说:“王春瑞同志所以能获得这样优秀的成绩，主要在于他平时在地面上的认真准备，勤学苦练。”"},{"type":"paragraph","text":"小王是一个新兵。四年前，这位十八岁的青年初中刚毕业，就实现了他怀抱已久的理想:做一个光荣的中国人民解放军战士。在航空学校经过三年多的学习，他终于带了每门课程五分的成绩，来到了空军某部。"},{"type":"paragraph","text":"“部队训练比航校复杂多啦!特别是战斗课目，你不下苦功，别想练出真本领。……”王春瑞一到部队，就听到许多老战士的谆谆教诲。他自己也早已下定决心，要学好本领，争取做一名优秀的飞行员。"},{"type":"paragraph","text":"当进入“对敌攻击课目训练”的时候，王春瑞就忙开了。他主动向中队长借了一些有关的理论书籍，并利用休息时候，偷偷地加班学习。掌握空中本领的关键，在于地面练习打好基础。王春瑞在各项地面练习中，对自己要求十分严格。早晨，他总是比别人早到食堂，吃了就到练习器上去；晚上，复习课题，整理笔记的工作，从不中断。在地面练习统计表上，王春瑞的名字经常名列前茅。"},{"type":"paragraph","text":"一分劳动，一分收获。王春瑞在第一次飞行练习中，就击中了“敌机”。以后又连续获得了优秀成绩。可是他不仅没有自满，却更加刻苦钻研，立志要巩固提高技能，时刻准备给敌人迎头痛击。"},{"type":"paragraph","text":"(邵文高)"},{"type":"paragraph","text":"称职的教练员"},{"type":"paragraph","text":"钱文炳被分配到空军某部当一号灯手。他看到探照灯大大的个子，瞪着一只大眼睛，一道银光直入云霄，心里乐滋滋的。“用这个玩意来保卫祖国，可真有意思。这回可得好好地练一手。”他暗自下了决心，可是面前却摆着重重困难。"},{"type":"paragraph","text":"钱文炳只上过几个月民校，连看图识字的课本也没有学完。他跟老同志学操作技术，虽然很费劲，也顶过去了。可是要进一步学习理论知识，困难可多了。有一次讲电工学，他听了半天憋了一身汗，什么也没听懂，急得他几乎要哭出来了。蹲在钱文炳身旁的指导员早已看透了他的心事，给他讲了许多战士勤学苦练的例子，鼓励他向困难作斗争，并指出首先应该从攻克文化关着手。于是，钱文炳便一边学操作，一边学文化，他在兵器上，写上了“马达、发电机、操纵杆”等字条。深夜，他利用废电池做了一个小灯，蒙在被子里看书写字。"},{"type":"paragraph","text":"钱文炳用顽强的革命意志，攻破了文化关，从文盲提高到中学程度。他不仅自学“无线电原理”等军事知识，还积极认真地学习毛主席的著作，他刻苦用功，手不释卷，一年来，作了十余万字的笔记。"},{"type":"paragraph","text":"作为一号灯手，操纵动作的要求是很高的。平时，钱文炳从不轻易放过学习的机会。白天，他对着飞鸟、树梢练习瞄准；晚间就把月亮、星星当目标。有时他已经睡了，听到过航的飞机声，立即爬起来练习。无论是烈日当空的炎夏，或者是海风刺骨的寒夜，他从来没有停止他的学习。"},{"type":"paragraph","text":"钱文炳踏踏实实的学习，终于练成了一身好本领。在一次全连比武大会上，连长下了跟踪灯对准方位的命令，他一连推了五个指定方位，百推百中。钱文炳被评上了全连的操纵能手。目前，他已经由一名优秀灯手，变成一名称职的战勤和兵器的教练员了。"}]}