{"id":420393,"date":[{"year":1961,"month":7,"day":29}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1682","ytitle":"题材丰富　形式较多　风格各异","mtitle":"北京舞蹈演出活跃多采","ftitle":"","authors":["孙学琛"],"text":[{"type":"paragraph","text":"【本报北京讯】　最近以来，北京的舞蹈演出显得活跃和多采起来。中央民族歌舞团举行了民族歌舞晚会，演出了各民族的传统舞蹈。中央歌舞团演出了各地区优秀的舞蹈作品，同时也组织了独舞、双人舞的演出。总政歌舞团演出了经过不断加工提高的保留节目。西安市歌剧院歌舞团也在这里演出了大型舞剧《秦岭游击队》，并举行了歌舞晚会。北京舞蹈学校除了举行小型舞蹈晚会外，还演出了芭蕾舞剧《天鹅湖》。此外，中央歌舞团、中央民族歌舞团联合举行了“亚洲、非洲、拉丁美洲国家歌舞”晚会，都受到广大观众的欢迎。"},{"type":"paragraph","text":"这次演出的一个主要特色，是演出的作品大都是各个团体几年来积累起来的保留节目，题材与形式都较多样、风格也各异。演出的虽然大都是老节目，但仍然博得了广大群众的喜爱。可见经得起时间考验的优秀的艺术品总是具有吸引力的。保留节目要长保青春，必须不断的加工提高。演出说明，各个舞蹈团体已注意了这个问题。加工提高，不仅是节目本身的修改——队形、动作、结构的更动，更重要的是演员的创造方面——技巧、表现力的加强。因此，《荷花舞》《孔雀舞》《花鼓舞》《弓舞》《快乐的运粮队》《披毡献给毛主席》……，这些节目在这次演出里仍然是闪闪发光的。"},{"type":"paragraph","text":"演出的另一个特色是晚会的组织者注意到了题材、形式的多样化。总政歌舞团的晚会，有激昂悲壮的《不朽的战士》，有抒情优美的《迎春》，也有似诗如画的劳动赞歌《植棉姑娘》；有深刻难忘的《艰苦的岁月》，也有明朗欢快的《泼水节》。这个晚会，以其丰富多样而为观众所称道。"},{"type":"paragraph","text":"从这次演出看，也存在一些问题:新的创作还不多，好的更少。要突破现有水平，进一步提高艺术质量，除了加强保留节目的积累和加工提高工作外，还必需大力发展创作。怎样繁荣创作、提高艺术质量?题材问题是一个值得探讨的问题。舞蹈，作为一门艺术，要求它更好地为政治、为生产服务是完全正确的。但是也应该看到:任何一种艺术有它的特点、长处和局限性。同时，还应该看到:现代题材虽然可以为政治服务，其他属于诗情画意的生活小品、赏心悦目的山水花鸟，瑰丽多彩、含意深刻的神话寓言等也可以从不同的角度，以不同的形式，对观众起到为政治服务的作用。过分强调了一面，排斥了另一面，就容易形成题材的狭隘化，忽视舞蹈艺术的特性及其所长。显然，这对繁荣舞蹈创作和满足广大群众的需要来说是不利的。只有题材上的百花齐放，才能使舞蹈艺术更好地为政治服务。"},{"type":"paragraph","text":"舞蹈的题材问题，和怎样理解舞蹈艺术特征——反映生活的特殊手段这一问题，是有联系的。从实践中逐步认识和掌握舞蹈艺术的特殊规律，是必要的。大跃进以后曾经出现过大量表现劳动生产的舞蹈，其中有很大一部分没有保留下来，而保留下来的，如《植棉姑娘》《快乐的运粮队》《汉江号子》《背矿员》《老俩口比干劲》等，即使今天看来，也仍然不失为精彩的节目。主要的原因恐怕就在于这些作品不仅有表现劳动生产的政治热情，而且是通过舞蹈的特长充分描写了所要表现的内容。这些作品没有费力地去描写劳动过程，而着重表现了劳动中的人——劳动者的精神面貌；不拘泥于劳动动作的形式，而充分发挥了舞蹈的动作技巧。因此，人们看到的是艺术品，而不是生产图解；看到的是劳动者的动人形象，而不是生产场景。"},{"type":"paragraph","text":"抒情舞蹈，一般是指那些比较优美、轻柔、细腻或是华丽、流畅的作品而言。在这次演出中，属于这一类型的节目就占着相当大的比重，象《迎春》《扇舞》《三月三》《孔雀舞》《披毡献给毛主席》《花儿与少年》《春江花月夜》《顶水舞》《长鼓舞》《长绸舞》等等就是。"},{"type":"paragraph","text":"要繁荣舞蹈创作，不仅要题材多样化，就是体裁、风格也要多样化。近几年来，我国的民族舞剧得到了空前的发展，这是十分令人欢欣的现象。然而有一些舞蹈单位全力以赴创作舞剧，却忽略了小型舞蹈，尤其是独舞、双人舞的创作和演出，这种现象需要注意。这次演出中新的舞蹈作品少，恐怕这也是一个原因。这次中央歌舞团演出的独舞、双人舞晚会，很受观众欢迎，就说明喜爱小型舞蹈的群众并不比舞剧少。可见路子越宽越能更好地为人民服务，越能使舞蹈艺术更好地繁荣发展，越能全面反映我们时代的生活面貌。"},{"type":"paragraph","text":"(孙学琛)"}]}