{"id":420364,"date":[{"year":1961,"month":7,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1815","ytitle":"","mtitle":"帮助孩子们过好假期生活","ftitle":"淮海坊里弄委员会配合学校安排好暑期活动　北苏州路小学“小队之家”假期活动丰富多采","authors":["汤根鑫"],"text":[{"type":"paragraph","text":"【本报讯】　暑假里，孩子们都要回到家里，回到里弄来了。怎样帮助他们过好暑期生活?1960年全国儿童工作先进集体——上海卢湾区淮海坊里弄委员会，6月底就进行了研究和安排。他们首先主动与附近的茂名路第一、第二小学和学生家长联系，了解他们对学生暑期生活的安排和意见，并且由学校教师、学生家长和里弄干部组成了一个“暑期工作小组”；学校教师负责学习辅导，家长关心孩子日常生活和教育，里弄“少年之家”和图书馆帮助学生开展有益的文体、科技活动。"},{"type":"paragraph","text":"淮海坊共有一百五十三个学生校外小组。暑期活动就将以校外小组为基点来进行。为了帮助各个小组安排暑期活动，里弄委员会组织了里弄干部和共青团支部的团员，普遍访问了这些小组，了解学生的爱好和他们对暑期活动的要求。根据这些爱好和要求，里弄委员会帮助他们分别组织了纸工、刺绣、缝纫、航空模型、矿石机、音乐、舞蹈、歌唱等文体、科技和手工艺等活动小组。同时，里弄委员会物色了具有各种手工艺特长和爱好舞蹈的家长担任辅导员；还和红星中学挂了钩，聘请爱好科技活动的中学生担任航模、矿石机等活动小组的辅导员。"},{"type":"paragraph","text":"里弄图书馆也新添了大批连环画和适合五、六年级儿童阅读的有关革命传统教育的图书。并适当延长了开放时间。“少年之家”也充实了活动内容，有乒乓、康乐球、象棋等等。暑期中还将组织一次乒乓联赛，并准备组织孩子到市体育馆去观看各项体育表演和球类比赛。“少年之家”还准备在暑期中定期举办以革命传统教育为内容的故事会、纳凉晚会等。晚会上将演出各个校外小组自己排练的精采节目。"},{"type":"paragraph","text":"淮海坊里弄委员会还打算根据学生的年龄大小，适当组织他们参加食堂拣菜，帮助里弄生产组做些轻微劳动。　(汤根鑫)"},{"type":"paragraph","text":"【本报讯】　上海市闸北区北苏州路小学全校教师，关心学生的校外生活，使“小队之家”的活动做到周周有重点。在暑期到来之前，教师们又和学生一起商量、研究，制订了“小队之家”的假期活动计划，使学生的假期生活更为丰富而有意义。"},{"type":"paragraph","text":"去年下半年，这个学校在向全校教师传达介绍了淮海中路、许昌路等兄弟学校建立“小队之家”的情况和成绩以后，三年级以上的各个班级就陆续在原有校外小组的基础上，建立起校外生活组织。为了使全校教师共同关心，大家动手，进一步推动这一工作的开展，该校又组织教师参加经验介绍会，听取淮海中路小学的经验介绍，然后又组织部分教师、学生到淮海中路小学去参观、访问，学习经验。"},{"type":"paragraph","text":"这个学校还具体要求每个教师深入到“小队之家”去了解学生学习、活动等各方面情况(一、二年级教师深入到各自班级的校外小组)。学校党、政领导同志也和教师一起参加工作，并经常听取汇报，研究工作。教师深入到“小队之家”后，一面可以了解情况，一面又可辅导学生温课复习，及时发现和解决问题，促进了学生作业质量和学习成绩的不断提高，师生关系也进一步密切。教师由此感到深入“小队之家”对教学工作大有好处，因而去得更加主动、经常。"},{"type":"paragraph","text":"这个学校的教师很重视“小队之家”积极分子的活动能力，按活动内容进行培训。如负责种植、船模、航模等科技活动的教师分别培训这些方面的积极分子，体育教师则负责培训体育活动的积极分子，分别授以各种科技知识和适合于在“小队之家”里推广的体育活动，让这些积极分子带回“家”里去推广、普及。这个学校还经常开展各种全校性的竞赛、活动或展览会。竞赛、活动和展览会之前，各个“小队之家”都普遍开展小型活动或制作展品，然后逐级选拔，参加全校性的竞赛、活动和展览。近一年来，他们已举办过讲革命故事、唱革命歌曲、乒乓球、速算等多种竞赛，最近各小队都在开展消灭错别字的活动。该校还先后举办过三次综合性展览会以及种植、船模、航模等专题展览会。这个学校的“小队之家”就是根据不同时期的学习情况，在每周末讨论、制订下周活动计划，从而保证每周有不同的活动内容，使之密切结合教学，做到丰富而有意义。"},{"type":"paragraph","text":"学期结束之前，这个学校的教师又和学生一起商量，具体帮助订出“小队之家”的暑期计划，安排活动内容。各个“小队之家”除每星期有两次经常性活动外，还有丰富多采的活动，有些小队、中队还打算在暑期将近结束时举办“暑期生活展览会”，检阅假期生活的成就。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\617s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:上海市少年儿童图书馆工作人员和小服务员一起为小朋友布置暑期中增辟的阅览室。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\617s020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南市区少年宫培训辅导员，以便暑期中让他们到校外小组去辅导小朋友的暑期活动。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}