{"id":420398,"date":[{"year":1961,"month":7,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2512","ytitle":"","mtitle":"海上骠骑","ftitle":"——记某炮艇大队长魏垣武同志","authors":["孔皿","茅崧"],"text":[{"type":"paragraph","text":"孔皿、茅崧"},{"type":"paragraph","text":"不管是严冬腊月，还是溽暑炎夏，一支海军炮艇部队，夜以继日地活跃在福建前线海面。这支艇队的主要指挥员之一，就是大队长魏垣武。他曾指挥艇队一举击沉了敌舰“江字号”；也曾指挥艇队消灭了被渔民叫做“老虎头”、被敌人称为“海上霸王”的敌“63号”炮艇，俘敌少校副大队长高建武等十二名匪徒，打响了“军民联防”的第一炮。"},{"type":"paragraph","text":"事情得回头说起。"},{"type":"paragraph","text":"1958年9月1日的晚上，海啸风号，黑茫茫一片。国民党反动派想趁机给围困在金门的军队补充给养，派两条“江字号”登陆舰护送一条“美字号”运输舰，鬼鬼祟祟地驶入金门海区。"},{"type":"paragraph","text":"我×炮艇大队一个中队奉命出击，三艘炮艇犹如三支利箭射出港湾。"},{"type":"paragraph","text":"魏垣武注视前方。这时，雷达兵董定标报告右舷发现两个目标，估计是敌舰“江字号”和“美字号”。魏垣武略一寻思，便命令艇队组成右梯队接敌。突然，炮艇的右后方出现一道道波浪，迅速地越过炮艇右前方飞驰而去。原来这是兄弟部队的鱼雷快艇出动了。这时雷达兵又报告:左舷发现敌舰“江字号”和“美字号”。魏垣武分析了当前的情况，立即决定艇队高速度插入敌舰战斗序列中去；集中三艘炮艇火力争取提前打响，钳住左舷敌舰，保证右舷我快艇的攻击。他果断地发出了改变队形的命令，以左梯队接近左舷敌舰。三艘炮艇犹如三条蛟龙向敌舰扑去。时间随着表针的移动而流过，敌我距离越来越近，前面那只黑黝黝的大家伙也越发显得清楚。突然，火光一闪，敌舰开炮拦击了。魏垣武感到战士们求战的眼光在望着自己，等待他下达命令。“不!不能性急!”他觉得在这样的时刻需要沉着，为了便于击中，再靠近些。距离在飞速地缩短，四千五百米，四千三，三千……。“打!”魏垣武声音宏亮地下达了攻击命令。顿时艇身一阵震动，三艘炮艇同时开火，炮口喷出条条火龙，猛扑敌舰。从火光里看到敌舰上的蒋军一个个东倒西歪。"},{"type":"paragraph","text":"战斗已呈白热化。和敌舰的距离也越打越近，只有几百公尺了，左梯队的队形已不能发挥火力。魏垣武命令指挥艇稍向右转作机动，回头一看，后面的两艘艇也迅速主动地变成单纵队形。万道火光交织成火网，逼罩在“江字号”头顶，“江字号”被打得昏头转向，仓面上的火力大都被压制得喘不过气来，只剩下一门三吋口径的炮偶而孤零零的哀叫几声。这时战士们把火炮仰角俯低，专打它的船体水线和要害部位。象丧家之犬的“江字号”，连最后一门小炮的哀鸣也被打哑了，就连招架的功夫也没有了。忽然，不知是它想起了规避，还是仗着它个子大想拼老命，竟调转航向朝我艇队撞来。魏垣武机智果断地率领艇队，高速度地绕过敌舰首，始终采取包围形式，专打它的右舷。同志们打来得心应手，越打越欢，痛击得“江字号”千疮百孔，右舷栏杆快接近水面，不久，它就沉没在台湾海峡的海底了。"},{"type":"paragraph","text":"不知魏垣武底细的人，看到他打得这样出色，大概会以为他是指挥海战的老手吧?!其实不然，他和他的水兵一样，与小炮艇相处的日子还只有几天哩!"},{"type":"paragraph","text":"1941年，魏垣武才十七岁的时候，就跟着新四军在大别山打游击，活跃在黄安、黄岗一带，一天要打几次仗，一夜要换几个宿营地，瞅空就揍日寇几闷棍。敌人集中兵力“围剿”时，我军就趁隙避开。魏垣武觉得这仗打得很出奇，冷不防地就消灭敌人一部分。但是年青的魏垣武好胜心强，总想打个大仗痛快痛快，省得零敲碎打。有次魏垣武把这想法告诉了班长，高班长笑瞇瞇地从背包里拿出一份油印报纸，拍着他的肩膀说:“你这个小鬼要好好的学习学习呀。”魏垣武接过报纸，只见上面印着毛主席的十六字诀:“敌进我退，敌驻我扰，敌疲我打，敌退我追。”这时他的心豁然开朗，虽然年青的他还不能完全理会这指示的全部意义，可他却牢牢地记住这句话。1958年8月，魏垣武来到了福建前线新建立的炮艇某大队任大队长，他愉快地承担起了这个重要的职务。9月1日的海战，锻炼了全体艇员，也锻炼了刚作大队指挥员的魏垣武同志。"},{"type":"paragraph","text":"魏垣武和他的战友们奉命进驻某岛，担负这一带护渔护航任务。这个岛，面对马祖等敌占岛屿，也是靠近台湾的地方。这儿是富饶的牛山渔场所在地，是海上交通要道，也是蒋匪舰艇和海匪气焰嚣张、胡作非为的地方。然而魏垣武同志清楚地知道，只要坚决贯彻毛主席军事思想和作战原则，依靠地方党委领导，组织人民武装，实行“军民联防”，就一定能取得海上对敌斗争的胜利。"},{"type":"paragraph","text":"紧张的渔汛期到来了，牛山渔场上渔民在辛勤地捕捞鱼鲜。魏垣武根据上级指示精神，估计敌人可能出来进行破坏活动。有一天，魏垣武刚交过班，观察长报告发现一个目标，他一面紧盯着敌人的一举一动，一面命令艇队作好战斗准备，并布置具体打法:先从某岛绕出去，待敌艇进入渔场，由外向内切断敌后路，集中火力消灭之!"},{"type":"paragraph","text":"海图上红蓝线不断地变化着。魏垣武的心早已飞向海洋。观察长又来报告有一小目标移往北礵，并已通知艇中队长阮国权了。魏垣武蓦然觉得这会分散阮中队长的精力，便立即发报命令阮中队长要抓住大的目标，是死的也要抓几个回来!"},{"type":"paragraph","text":"渔场上渔民已发现敌艇，吹响了撤退疏散的螺号。海上民兵中队长方保林带着两条武装船掩护渔民撤退。当敌“63号”艇逼近渔民时，民兵船迅速集中所有火力向敌人射击。为了拖住敌人，给我炮艇造成歼敌战机，他们还有计划地一边打一边退。“63号”却以为海面有雾，不易被我炮艇发现，因而紧追不舍。其实，阮国权已带着艇队，排好了拦兜的阵式，等“63号”发觉企图逃窜时，我炮艇的炮管已喷出弹头，在他们的头上开花爆炸了。打得猛，打得狠，打得准，15分钟就结束了战斗，被渔民叫做“老虎头”、被敌人称为“海上霸王”的敌“63号”炮艇，带着满身窟窿沉下海底喂鱼虾了；敌少校副大队长高建武等十二名匪徒当了俘虏。在闽中海面上，魏垣武这个大队打响了“军民联防”的第一炮。从此，闽中海面上出现一个新的局面，敌人嚣张的气焰被打掉，敌舰龟缩在敌占岛屿附近，不敢轻举妄动。我海区扩大了，开辟了日夜航行线。但是对敌斗争并没有停止，魏垣武还专门派出航海参谋王文彬等同志，带着行李和教学模型、挂图，到民兵中间传授海上艇只编队、通讯联络、侦察、水雷识别、海上活动目标的射击等知识，训练了一批党支书、民兵营长等民兵骨干，使他们初步掌握了海上指挥作战的技能。这个大队和渔民用炮艇和渔船，在海上筑起了一道铜墙铁壁。"}]}