{"id":420461,"date":[{"year":1961,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1377","ytitle":"","mtitle":"杂技史话","ftitle":"","authors":["张六石"],"text":[{"type":"paragraph","text":"张六石"},{"type":"paragraph","text":"我国的杂技艺术有着悠久的历史。远在原始社会时代，在黄河北岸冀州平原上，就流行着一种表演人与人斗或人与兽斗的游戏，叫做蚩尤戏。人们在游牧与农耕空暇的时候，常常以这种游戏来娱乐及训练体力。因为做游戏的，头戴牛角，三三两两互相抵触，所以又叫角觗戏。伟大的历史学家司马迁在《史记》中说:秦二世在甘泉宫，曾集合了当时的艺人，作角抵俳优等戏。从这些史料看来，角抵戏可以说是我国杂技的开端。"},{"type":"paragraph","text":"到汉武帝时，角觗戏有了新的发展，它已是包括多种多样节目内容的杂技艺术，因此号称“百戏”。据现存的文献记载，汉代的杂技节目，有走索、倒立、扛鼎、缘杆、弄丸、弄剑、鱼龙变化、吞刀、吐火等等。汉武帝刘彻为了夸耀当时国家的富强，曾邀请许多外宾，举行过盛大宴会。在宴会上表演了空前规模的杂技节目，使远道而来的国内外观众大为惊叹。此后，每年正月都要举行一次“百戏”表演，节目一年比一年更丰富多采，学习杂技的艺人也越来越多，杂技艺术的基础也就更加扩大和巩固了。"},{"type":"paragraph","text":"汉代“百戏”中的“走索”，又叫“高絙”或“绳技”，就是现在杂技中的“走钢丝”。蔡质在《汉仪》中记载道:用大丝绳，两头系在两个柱子上，相离数丈，两个女艺人从两头对舞，行于绳上，对面相逢，摩肩而过，不会失足。在山东沂南发现的汉画中，就有表演“走索”场面的:两个艺人从两头对舞而来，中间尚有一人倒立在绳上。在绳的下面，插有两支锋刃向上的利剑，更增加了紧张惊险的气氛。"},{"type":"paragraph","text":"汉代的“缘杆”有两种，一种是头顶高竿，另一种在车上或地上立高竿，艺人(一般是少年儿童)在上面演技。在沂南发现的汉画中，也有这两种杂技表演的场面:四匹快马曳着飞奔的车子，车中立一支高杆，在高杆的顶端有一倒立的小童在演技。高杆戏到了汉以后，有了更大的发展。梁代三朝大会时，就有刺长追华橦伎、青丝橦伎、电橦伎、金轮橦伎、白虎橦伎、猕猴橦伎、啄木橦伎，都是表演高杆的。"},{"type":"paragraph","text":"与高杆相似的，古代还有一种称为“戴竿”的杂技。沂南汉画中有这样的画面:一力士顶着高竿，竿顶上演技的有三个孩子，各做鸟飞、倒挂等姿势。《隋书·乐志》中记载说:有二人戴竿，在竿顶作舞，忽然腾跃互换。这便是兼作空中飞人的杂技表演了。"},{"type":"paragraph","text":"汉代的“五案”就是今天的“椅技”。在四川成都发现的汉画中，画有六个累叠起来的小案，一艺人在上面拿大顶。因为古代无椅子，所以用案子。"},{"type":"paragraph","text":"在成都发现的汉画中，还有画要盘子表演的:一个艺人用一根细条，顶着一只盘子作耍。这种杂技，经过历代艺人的不断加工，到今日已变化万端，不仅一人耍几个盘子，而且艺人还能作出下腰、卷体、翻觔斗等复杂动作，技术的纯熟，叹为观止。"},{"type":"paragraph","text":"“耍坛子”也是古代农业社会所产生的一种游戏。汉代以前，我国人民使用瓦钟盛放米粮，瓦钟就是坛子。在收获季节，农民将一坛坛米谷倒进仓里之后，便拿着空坛掷着玩耍。经过无数艺人的加工发展，才成为今天这样引人入胜的杂技节目，博得国内外一致赞誉了。"},{"type":"paragraph","text":"过去，我国杂技还有吞刀、吐火、植瓜、种树、屠人截马等等，大多是汉代时由罗马帝国传进来的。由于这些节目，十分恐怖，对观众有不良影响，在今日杂技舞台上，已经绝迹了。"},{"type":"paragraph","text":"除了古代流传下来的外，近代新编的节目还有空竹、车技、顶碗、口技等等。我国的杂技艺术，都给人以优美的感情，表现着我国人民勤劳、勇敢、智慧和乐观主义的精神，因此在国际上获得极高的评价。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\617u031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图是清朝庙会时杠子杂技表演中的童子拜观音。</FONT>"}]}