{"id":420491,"date":[{"year":1961,"month":8,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"夜鹰","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"已经接近午夜了，跑道上的热气还没有消散。月亮被云层遮住，机场上看不清有多少飞机。突然，一个发光的东西透过黑暗，在半空中发出耀目的光芒。这个信号弹刚落地，夜鹰已展开雄翅，哗哗地怒吼着，直穿云霄。"},{"type":"paragraph","text":"“左二度，右一度，下……再下。”地面指挥所向空中发出命令。雷达萤光屏上，展示出两个光点，一前一后，紧相追逐。飞行员王殿阁在后面一架飞机里，全神贯注地、敏捷地做着各种动作，他咬住“敌机”的尾巴，始终保持着有利的距离和角度，不管前面的飞机施展出什么技能，也摆脱不了那只顽强的夜鹰。指挥员的视线离开了萤光屏，满意地向政委点头示意，随即发出了攻击的命令。"},{"type":"paragraph","text":"“注意，向西北方………瞄准，打!”"},{"type":"paragraph","text":"紧张的夜间飞行练习结束了。王殿阁跃出机仓，熟练地解开飞行服，脱去厚厚的防水衣，赶忙向指挥员报告和询问自己的飞行情况。自动摄影机所拍摄的胶卷，很快就冲洗出来了，胶片表明:王殿阁又一次击中了“敌机”，得五分。"},{"type":"paragraph","text":"王殿阁是一个年轻的飞行员。这位放过七年猪的青年，在十六岁参加中国人民解放军以后，一贯保持着人民战士的优秀品质，他立过功，当过班长。在陆地上冲锋陷阵，王殿阁非但什么也不怕，而且还有两下子。可是今天要一个没有上过学的“放猪郎”，去掌握现代化的飞行技术，用王殿阁自己的话来说，真是不可想象的。象所有到空军部队的战士一样，王殿阁没有辜负党的期望，他以一个革命战士的顽强精神，攻克了重重难关。通常，这位青年的学习时间，要比其他同志化得多，因为他除了和大家一样学习航空知识和飞行技术以外，还要进行文化学习。他常常对自己说:要做一个名符其实的飞行员、优秀的飞行员，要象在地面上一样运用自如地打击敌人。"},{"type":"paragraph","text":"炎热的夏季开始了，机场跑道上的气温升到了摄氏40度。可是这并不影响飞行员的学习。王殿阁和战友们一起，在烈日下手执飞机模型，进行徒步练习；室内练习也很艰苦，当飞行员在练习器里作完四十分钟练习跨出机仓时，厚厚的外套总是被汗水浸透了。王殿阁为了更好地掌握飞行技术，经常不惜流汗，要求多练。可是别的飞行员也同样有这种要求，有时王殿阁就只得躲到宿舍里，进行别的练习活动。同所有的飞行员一样，王殿阁没有让时间白白地消逝，他孜孜不倦地画着一架架敌机、我机，差距、攻击方位……。年轻的飞行员对研究战术兴趣很大，他认真地学习毛主席的军事著作，找理论书籍探讨，向老同志求教，有时还苦苦地背诵空中地形、航道，记住了那里有一个多少米高的建筑物、旁边又有多长的河流……。"},{"type":"paragraph","text":"有人说:小王太辛苦了。他却不同意这种说法。要保卫祖国，学好本领，就得艰苦一点。再说这些活动根本谈不上艰苦。他说，地勤人员才称得上艰苦咧，他们为了保证我们夜航安全，白天冒着酷热，在烫手的机身金属上连续工作七、八小时。飞行员夜航归来就可以去休息，而机械师们还要在深夜检修飞机，有时一直坚持工作到拂晓。"},{"type":"paragraph","text":"使王殿阁激动的日子终于来到了!指挥员通知他，今天单独起飞。"},{"type":"paragraph","text":"今天是谁要驾驶现代化的飞机上天呢?是“放猪郎”!是贫农的儿子!是一个普通的解放军战士。王殿阁几乎不大相信自己的处境，可是事实总是事实，他上去了，而且飞得很好。指挥员对这位年轻的飞行员还满意，就是在返航着陆时，没有落好，飞机的前轮在跑道上蹬了两下，机身颠簸了几下然后再徐徐地滑到停航区里，一切说明着陆技术不够标准。从这一天起，王殿阁对自己的要求更加严格了，他再次下决心猛攻技术关，在短时期内全面地掌握飞行技术，越快越好。"},{"type":"paragraph","text":"王殿阁顽强、踏实的学习获得了应得的报酬:飞行技术很快地提高了，他的空中飞行练习总平均四、五分，不久还评上了“五好战士”。"},{"type":"paragraph","text":"年轻的飞行员开始担任着捍卫祖国领空的神圣任务。他和战友们一起，当夜幕笼罩大地的时候，他们便巡视着祖国领空，一次又一次地把敢于前来侵犯的敌机，给予狠狠的打击!"},{"type":"paragraph","text":"夜鹰，在高空自由自在地飞翔，捍卫着祖国的神圣领空，让亿万人民过着和平幸福的生活。"},{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\6181010801.JPG\">"}]}