{"id":420449,"date":[{"year":1961,"month":7,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"古典文学知识介绍","genre":"","count":"2760","ytitle":"","mtitle":"怎样学习古典文学(下)","ftitle":"","authors":["顾易生"],"text":[{"type":"paragraph","text":"顾易生"},{"type":"paragraph","text":"在学习古典文学的时候，掌握文学史的知识是非常重要的环节。文学史的内容主要是介绍各个历史时期的社会背景和文学发展的基本面貌，有哪些重要作家、作品和他(它)们的思想艺术成就，产生和盛行那些文体，这些知识对于我们选读、理解古典文学作品有很大的帮助。"},{"type":"paragraph","text":"在我国文学史上，《诗经》和《楚辞》是诗歌发展的源头，先秦的《孟子》《庄子》等哲理散文、《左传》《国策》等历史散文和汉代司马迁的《史记》是散文发展的源头，它们哺育着后代无数的作家，对于戏剧小说在情节上和表现手法上都有很大的影响。《诗经》共分“风”“雅”“颂”三部分，其中有祭歌、乐歌、叙事诗、抒情诗、社会讽刺诗，广泛反映了约自西周到春秋五百年间社会各阶层的思想、生活和斗争。尤其“风”(也叫“国风”部分，保留着大量优秀的民歌。《诗经》中的诗主要为四字一句的四言诗。《楚辞》是南方的楚国产生的一种新诗体，句子长短比较自由，多用语气词“兮”字。屈原的《离骚》《九歌》《九章》等是《楚辞》的代表作品，因而后人常常把“楚辞体”称为“骚体”《史记》共五十多万字，叙述了从黄帝到汉初约三千年的历史，也是古代文化的伟大总结，其中塑造了许多不朽的人物形象，表达了作者进步的政治理想和对黑暗现实的批判。"},{"type":"paragraph","text":"汉魏南北朝的“乐府诗”是《诗经·国风》精神的继承和发展。“乐府”原是当时主管音乐的机关名称，它也负责搜集和整理配合音乐的歌辞。因此人们就把合乐的诗歌称为“乐府”，其中有民歌，也有文人的诗歌，《孔雀东南飞》和《木兰辞》是这个时期“乐府诗”中的两颗明珠，前者刻划了一对夫妇忠于爱情反抗封建礼教的坚强不屈精神，后者塑造了一位女英雄代父从军保卫国家的光辉形象。在乐府民歌的基础上产生了文人创作的五言古诗和七言古诗。三国时曹操的儿子曹植和东晋的陶潜是五言诗的杰出作家。陶潜以朴素真切的语言描写了农村淳朴的生活和劳动，抒写了自己不愿与现实同流合污的怀抱，塑造了田园诗人的高贵形象。由于他也有消极退隐的一面，因此，怎样正确地对他评价，近年来在文学史界中曾经引起了热烈的讨论。"},{"type":"paragraph","text":"唐朝和宋朝是我国古代文学非常繁荣的时期。“唐诗”“宋词”是文学史上两朵鲜艳夺目的奇花。唐代诗歌的形式非常多样化，除以前常用的五言古诗以外，七言古诗，五、七言绝句(每首四句的短诗)和五、七言律诗(每首八句，用韵和每句用字的平仄音调都有一定格律，中间四句要对偶)，都大为盛行。唐代的诗人和作品非常多(清朝康熙时编的《全唐诗》，收有二千二百多家，四万八千九百多首诗，当然这些仅仅是一千多年或数百年来能够流传下来的)，内容和风格也丰富多采，伟大的积极浪漫主义诗人李白和伟大的现实主义诗人杜甫，创造了我国古典诗歌的新高峰。白居易提倡“文章合为时而著，歌诗合为事而作”，并创作了大量的“新乐府”揭露当时的社会矛盾，使我国诗歌在反映现实问题上进入了更自觉的阶段。唐代后期又开始流行一种配合新兴音乐的新诗体叫做“词”(它的句子长短不齐，所以又称长短句)。到了宋代，词的创作极为繁荣，南宋辛弃疾以激昂慷慨的风格抒写了宏伟的爱国抱负，是当时最伟大的词人，陆游是和他同时代的伟大的爱国诗人。唐代的韩愈、柳宗元，宋代的欧阳修、苏轼，继承并发扬了先秦两汉散文的优秀传统，写出了大量富有独创性的散文，掀起了波澜壮阔的“古文运动”，为古典散文的发展开辟了一个新局面。“传奇”是唐代兴起的一种文言短篇小说，比起以前流传的一些另另碎碎的小故事来，是一个划时代的进展，《李娃传》《柳毅传》等都是脍炙人口的传奇名篇。宋代随着市民阶层的兴起，产生了“话本”(即说话人的底本)小说，以活泼的口语描写市民的生活和思想感情，正式揭开了白话通俗文学的绒幕。"},{"type":"paragraph","text":"元明清三代，古典戏曲小说创作出现了浩瀚而澎湃的高潮，宋代后期，又适应新兴的乐调而产生了一种文体叫“曲”，到元代而大为盛行。它的结构、句法比“词”变化更多。“曲”又可以分成两种，一种叫散曲，是纯粹供歌唱用的清曲，一种是剧曲，就是戏剧中的唱词。元代戏曲(当时流行的主要戏剧叫“杂剧”，是一种北方戏曲)创作非常灿烂，关汉卿是我国古代戏剧的伟大奠基人，他的《窦娥怨》《救风尘》等许多剧作，广泛而深刻地反映了元代残酷的民族、阶级双重压迫下人民的悲惨生活和反抗斗争。王实甫的《西厢记》则是反对封建礼教歌颂婚姻自由的不朽名剧。明清的戏曲有更大的发展，剧种增加了，篇幅加长了(当时流行的主要戏剧叫“传奇”，是一种南方戏曲)。明代汤显祖的《牡丹亭》塑造了少女杜丽娘大胆冲破礼教束缚追求爱情的美丽形象，富有反封建精神，清代著名的戏剧有洪昇的《长生殿》，它以唐明皇和杨玉环的故事为题材，歌颂了生死不渝的爱情，也反映了阶级和民族矛盾；孔尚任的《桃花扇》，通过侯方域和李香君的爱情故事描写了明末的悲剧历史，表现了对误国权奸的谴责和爱国的思想，小说方面，明代罗贯中的《三国演义》、施耐庵的《水浒传》、吴承恩的《西游记》，清代曹雪芹的《红楼梦》，是四部最伟大的古典长篇巨著，此外如清代蒲松龄的《聊斋志异》、吴敬梓的《儒林外史》等，都是古典小说中的不朽名作。这时期的诗文创作领域中，也产生了不少的优秀作家、作品。明代民族英雄于谦，明末清初大思想家黄宗羲、顾炎武，清代后期政治改良运动先驱者龚自珍、黄遵宪等的作品，都是值得一读的。"},{"type":"paragraph","text":"以上只是最简单的举例，远远不能概括古典文学史的全貌。读者在学习中可以进一步参考文学史专门论著。"},{"type":"paragraph","text":"至于学习古典文学的具体步骤，可以根据不同的需要和不同的文化水平有选择地学习。但最好能按照文学史程序系统地阅读，这样可以看到文学发展的线索演变和作家作品的渊源影响，在初学的时候应该注意由浅入深，先读一些语言比较浅近的作品和注释比较详细的选本。解放后，出版社出版了不少古典文学名著的选注本和注释本，一般还附有前言或后记，对作家、作品进行介绍分析，初学者先阅读这些本子是比较适宜的，"},{"type":"paragraph","text":"最后值得提出的是，对于怎样学习古典文学作品，有着两种错误的态度和方法。一种是民族虚无主义或盲目排斥，一种是封建复古主义或盲目接受。胡适、胡风等反革命分子就曾经恶毒地诋毁祖国的文学遗产，以此来散播民族自卑心理，宣扬“全盘西化”，为帝国主义侵略奴役中国提供理论根据。还有一些人夸大了古典文学的成就，以此来否定今天的创作，宣扬古代作品中的封建毒素和没落颓废的情调，为自己的没落阶级思想作掩护。对这两种反动、错误的思想，我们要继续肃清它们的残余影响。在我们同志中间，也有些人因为缺乏历史主义观点，以为过去的作品都是没有用的，或者用今天的思想标准去苛求古人，加以简单否定，轻视或拒绝接受民族遗产；也有一些同志因为缺乏批判能力，读了古典作品，接受了它的消极影响，逃避现实斗争，不关心新鲜事物。这些偏向都是值得我们注意防止的。"}]}