{"id":420444,"date":[{"year":1961,"month":7,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1569","ytitle":"","mtitle":"鲁迅先生论课外阅读指导","ftitle":"","authors":["谢励武"],"text":[{"type":"paragraph","text":"谢励武"},{"type":"paragraph","text":"正确指导学生的课外阅读，是学校教学的一个重要组成部份。鲁迅先生有关论述课外阅读的意义和方法，是值得我们教育工作者深入研究和系统学习的。"},{"type":"paragraph","text":"鲁迅先生在论述课外阅读的教育意义时，开宗明义地这样说:“在每一叶每一叶里，都得着深厚的趣味。自然，也可以扩大精神，增加知识的。”(一)他认为好的阅读“往往就与人生接触，想做点事。”鲁迅先生的这些话，和高尔基所说的“书籍是人类进步的阶梯”，和车尔尼雪夫斯基所说的书籍是“生活的教科书”的精神是一致的。他们都要求青年阅读那些点燃生活烈火的著作，去接触现实，了解人生，树立追求光明反对黑暗的革命信心，以实际行动和敌人展开斗争。"},{"type":"paragraph","text":"课外阅读既然是教育青年的有力武器，因此，鲁迅先生对于这一指导的方式方法也是非常重视的。"},{"type":"paragraph","text":"鲁迅先生很早就注意到青年的不同兴趣和爱好，在指导阅读的范围方面，他说过:“先前的文学青年，往往厌恶数学、理化、史地、生物学，以为这些都无足重轻，后来变成连常识也没有，研究文学固然不明白，自己做起文章来也糊涂，所以我希望你们不要放开科学，一味钻在文学里。”(二)还说过:“爱看书的青年，大可以看看本分以外的书，……即使和本业毫不相干的，也要泛览。譬如学理科的，偏看看文学书，学文学的，偏看看科学书，看看别个在那里研究的，究竟是怎么一回事。这样子，对于别人，别事，可以有更深的了解。”(三)这些话充分表明了鲁迅先生对青年阅读指导是从全面发展的观点出发的。他要求青年看各种样式的书籍:除了本身学习的专业以外，关于文学作品，以及游记之类的，甚至其他科学的书，也应该“泛览”的。"},{"type":"paragraph","text":"在引导青年正确阅读书籍的方法上，首先，鲁迅先生教导青年要“决择而入于自己所爱的较专的一门或几门”。但到底怎样“专”呢?他说:“倘要看看文艺作品呢，则先看几种名家的选本，从中觉得谁的作品自己最爱看，然后再看这一个作者的专集，然后再从文学史上看看他在史上的位置，倘要知道得更详细，就看一两本这人的传记，那便可以大略了解了。”(四)"},{"type":"paragraph","text":"让青年系统地阅读一些专著是必要的，鲁迅先生根据他们的年龄特征和知识水平，又提出了一个办法:“不过只看一个人的著作，结果是不大好的:你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了……”(五)"},{"type":"paragraph","text":"鲁迅先生所说的“专”，是指阅读要有目的、有计划、有步骤地进行某些专题研究，而避免云天雾地、不着边际的读书偏向；他所说的不要“叮在一处”，是指阅读要照顾到各方面的基础知识，注意到扩大视野，而避免只有“专一”而先“泛览”。"},{"type":"paragraph","text":"其次，鲁迅先生还认为各门学问都是互相关联的，要想弄通一门学问，必须懂得与此有关的基本理论和基本知识。他明确而中肯地指出:“无论是学文学的，学科学的他应该先看一部关于历史的简明而又可靠的书。”(六)鲁迅先生在给友人的书信里也表示过这一看法:“我是不研究理论的，所以应看什么书，不能切要的说。据我的私见，首先是改看历史……其次是看唯物论……”又说“我以为最好先看一点基本书。”(七)鲁迅先生非常重视历史知识的学习，因为历史可以帮助青年“知今知古，知外知内”。他在《魏晋风度及文章与药及酒之关系》中曾经说过:“研究某一时代的文学，至少要知道作者的环境、经历和著作。”鲁迅先生所以重视阅读历史书籍就在于此。"},{"type":"paragraph","text":"鲁迅先生在阅读指导方面的这许多精辟的见解，对于今天我们的学校教育，是有着重大指导意义的。我们教育工作者应该创造性地运用鲁迅先生的宝贵经验，以便在社会主义和共产主义教育阵地上，出色地完成党和国家交给我们教师的重大任务。"},{"type":"paragraph","text":"注:(一)《鲁迅全集》三卷330页"},{"type":"paragraph","text":"(二)《鲁迅书简》990页"},{"type":"paragraph","text":"(三)、(四)《鲁迅全集》三卷330，333页"},{"type":"paragraph","text":"(五)同注(二)990页"},{"type":"paragraph","text":"(六)《鲁迅全集》六卷110页"},{"type":"paragraph","text":"(七)同注(二)605，606页"}]}