{"id":420432,"date":[{"year":1961,"month":7,"day":30}],"page":"1","source":"本报","region":"南昌","masthead":"","special_issue":"","column":"","genre":"","count":"2029","ytitle":"以“八字宪法”为中心　结合当前兼顾将来","mtitle":"江西农业科学研究获得成果","ftitle":"在改造利用红壤、选育良种、防治病虫害等方面都取得一定进展","authors":["秉彦"],"text":[{"type":"paragraph","text":"【本报南昌讯】　江西省农业科学研究工作，在党的大办农业、大办粮食，以粮为纲，全面发展的方针指导下，不断获得新的发展和提高。现在，全省自省一级到各专、县都已建立和扩大了农业科学研究机构，充实了人员和设备，逐步扩大了研究范围，部分农村人民公社和生产大队也相继成立科学研究组织。在红壤的进一步改造利用、低产田的改造、良种选育、农作物病虫害防治、工具改革等方面，都取得了良好的研究成果。"},{"type":"paragraph","text":"江西各级农业科学研究部门，从1958年大跃进以来，都相继在农村建立了基层科学研究基点，组织科技人员轮流下乡，常年蹲点兼面，针对农业生产中的关键问题，进行科学研究，现在，江西省农业科学研究所已在萍乡、进贤、南昌、新余、玉山、波阳、南康、赣县等县、市的部分农村人民公社，建立了八个综合专业研究基点，这些基点又全设在生产大队，在研究工作中，都把小丘的试验和大田生产结合起来，使农业科学部门成为服务农业生产的有力前哨据点。如该所萍乡基点，由于把专业性的水稻个体发育和群体发育的研究与当地群众最关心的大面积丰产结合起来，整个研究工作，受到了当地党委和群众的热情支持。这个基点根据当地生产的特点，帮助组成了大面积丰产研究组，创造了大面积丰产现场，还为当地选设了有代表性的专业研究试验基地，提供了这方面历年生产实践的丰富材料。这样一来，既协助当地搞好了当前生产，也在开展专业研究方面奠定了群众基础，同时从大面积丰产现场中获得的论证材料也更丰富全面，使这一研究项目获得比以前更充分的新的研究内容和论据。科学人员深入基层，把专业研究和群众性的试验研究活动结合起来，也使各项研究项目迅速得到实践的验证，比专业研究人员单独研究更实际、更完善。如过去在棉花病虫害防治研究上，很长一个时期都是把耕作技术和药物防治分离开来，各搞各的，收效不大。从去年起，该所新余基点的研究人员，吸取了当地群众综合防治的经验，把两者结合起来，经过研究提高，迅速找出了一套有效的综合防治措施，提高了棉花的成苗率，并使棉花虫铃率降低了20%左右。各级科学研究部门，在开展基点研究工作的同时，也都十分重视所(站)内的研究，并采取了内外结合、普及和提高相结合的研究方法，使基点的研究和所(站)的研究紧紧拧成一股绳，做到既从全省出发，又照顾到地区特点；既抓住了当前，又兼顾了长远；既抓住了每个时期的主攻方向，通力协作，又照顾了全面，这样就使科学研究工作随时都成为促进生产的重要力量。赣南区农业科学研究所几年来由于在这方面做得较好，现在已从赣南区十九个县(市)的不同地区、不同作物的调查研究中，总结出了几种主要作物的轮作复种制度，得出了以水稻为主的几种主要作物丰产栽培综合技术措施方案，征集和保存了二千七百多个农作物品种，鉴定了从长江流域及东北、华北、华南一带引入的优良品种达五百多个，其中有些品种在所内经过试验，逐步推广到大田生产，已获得增产；此外，还配合中央和省科学研究部门完成了全区耕地的土壤普查鉴定工作，编写出了具有一定价值的“赣南土壤志”。"},{"type":"paragraph","text":"江西省处于红壤丘陵地带，全境红壤多，低产田也多。各级农业科学研究部门，都把改造利用红壤和改造低产田作为促进农业生产发展的重要的研究课题。设在各地的基层科研基点，也集中主要力量，进行了这方面的研究。由于力量集中，主攻方向明确，各地通力协作，现在已大体上找到了改良红壤、低产田的主要途径和措施。根据广泛的调查研究和实践，现在已初步提出了以肥养肥、以肥培土、以土养苗的一套改造红壤、低产田的理论，进一步丰富了改造红壤的科学研究内容。在山区低产田改造问题的研究上，农业科学部门结合群众的生产实践，进行了重点试验和广泛的调查研究工作，在某些地区已取得一定的研究成果。此外，对于良种的选育、小麦锈病的防治、水稻二化螟的防治、江西59型插秧机的改进和提高、畜力水稻收割机以及饲用酵母、种芋切除播种等一百三十多个专题研究项目，都已在省农科所按计划进行，不少进行得较早的研究项目，今年上半年都已取得了一定成效，并已推广运用于生产，起了促进生产的良好作用。"},{"type":"paragraph","text":"大跃进以来，江西省各级科学院、所，还先后聘请了大批全省农业战线涌现出来的先进人物为农业科学特约研究员，仅被中国科学院江西分院聘请的农业科学特约研究员就有二百七十多名，壮大了全省农业科学技术队伍，促进了农业科学研究工作的开展。如被聘请为农业科学特约研究员的广丰县河北公社苗山大队社员、共产党员宫万太，他看到当地田少不够种，社员收入增加不快，经过三年多的摸索，终于找出了一套适合本地条件的套种、间种的办法，有效地提高了土地利用率，增加了单位面积产量。农业科学特约研究员的广泛研究活动，对吸引广大农民群众参加农业科学研究已产生了巨大影响；同时，他们不断创造出的研究成果，也对推进当前农业生产的发展和丰富农业科学领域，具有重大的意义。　(秉彦)"}]}