{"id":420594,"date":[{"year":1961,"month":8,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"1686","ytitle":"","mtitle":"培养好学深思、力求甚解的风气","ftitle":"","authors":["谭惟翰"],"text":[{"type":"paragraph","text":"谭惟翰"},{"type":"paragraph","text":"在语文课中，教师要帮助学生培养好学深思、力求甚解的风气，结实地打好语文基础，为将来攀登科学文化高峰创造有利的条件。"},{"type":"paragraph","text":"好学深思、力求甚解就是要调动学生学习的自觉性、积极性，认真钻研，透彻地理解文章的思想内容和语言形式，做到字字落实，句句落实。我想起了“咬文嚼字”这个成语。“咬文嚼字”如果不是脱离思想的形式主义的文学游戏，而是意味着严谨的阅读和写作态度，那是完全可取的。语文课毕竟是语文课。教学生掌握语文这一工具是语文教学的独特的任务，这个任务是别的学科无法代它完成的。如果语文课丢开了它的特点，不在语言文字上多下功夫，那是不可想象的。"},{"type":"paragraph","text":"这是不是说只要抓语言而不要注意思想呢?不是的。我们重视语言的分析正是为了让学生更透彻地领会思想。否则，脱离词句章法来说教，课文的基本精神就将成为空中楼阁，难以捉摸了。"},{"type":"paragraph","text":"本来，任何一篇好文章，作者写的时候，无不字斟句酌，煞费苦心。高尔基说得很明白:“语言是一切事实和思想的外衣。可是事实后面隐藏着它的社会意义，每种思想都包含着原因:为什么某种思想正是这样的，而不是那样的。艺术作品的目的是充分而鲜明地描写事实里面所隐藏的社会生活的重大意义，所以必须有明确的语言和精选的字眼。”(《和青年作家谈话》)"},{"type":"paragraph","text":"既然作者是通过精炼的语言来表达思想感情，求得形式和内容的完美，求得思想性和艺术性的高度统一，那么教师讲解课文就不应当从抽象的空洞的概念出发，凌空地进行政治说教，而是要从学生的实际和具体的课文出发，使思想政治教育和语文教育统一起来。"},{"type":"paragraph","text":"当然，语言分析不只是词语解释和语法研究。就文学作品来说，必须通过作品的关键性的词句、情节结构、细节描写、人物对话等进行细致的分析。例如，分析《祝福》里的祥林嫂，对这个人物的肖象描写就不应忽视。鲁迅先生曾经说过:“要极省俭的画出一个人的特点，最好是画他的眼睛。”(《我怎么做起小说来》)，他写祥林嫂就是这么做的。在这篇小说里，前后有好多次直接间接地写到她的眼睛。祥林嫂初次到鲁家的时候，“只是顺着眼，不开一句口”，第二次到鲁家时，虽然也是“顺着眼”，可是“眼角上带些泪痕，眼光也没有先前那样精神了”。不管别人对她的态度怎样，她“只是直着眼睛，和大家讲她自己日夜不忘的故事”，“孩子看见她的眼光就吃惊”。当她听了柳妈的一番诡秘的话之后，“第二天早上起来的时候，两眼上使都围着大黑圈”。她捐了门槛，照旧受人侮辱的时候，“不但眼睛窈陷下去，连精神也更不济了”。最后，临死之前——也就是小说开头的部分所写的，“只有那眼珠间或一轮，还可以表示她是一个活物”。"},{"type":"paragraph","text":"确实是“极省俭”的写法。作者让我们从祥林嫂的眼睛的变化中看到了这个人物性格的发展变化，同时也清楚地认识到封建社会制度的罪恶。这种描写就不是可有可无的，它强有力地突出了作品的主题思想。再如，景物描写，《祝福》里有几处都写到雪花。有的写动态，有的写声音；有的是为了烘托环境的气氛，有的是为了映衬人物的心情。象这些地方都需要启发学生仔细地领会。"},{"type":"paragraph","text":"政论文要不要语言分析呢?既然政论文是通过有说服力的逻辑性很强的语言来发表议论的，分析的时候也就应该抓住文章的关键性的语句、论点和论据、组织结构来阐述它的思想意义，使学生能在理解和掌握语言的同时受到深刻的教育。例如，《民族的科学的大众的文化》这篇课文的第一段，讲到如何对待外国文化的时候，用了这样一个比喻:“……一切外国的东西，如同我们对于食物一样，必须经过自己的口腔咀嚼和胃肠运动，送进唾液胃液肠液，把它分解为精华和糟粕两部分，然后排泄其糟粕，吸收其精华，才能对我们的身体有益，决不能生吞活剥地毫无批判地吸收。”这个比喻体现了毛主席的语言特色:准确、鲜明、生动。我们简直找不出另外一个更好的比喻来代替它。只要把这个比喻的含义讲透了，对待外国文化应有的态度也就非常清楚了。"},{"type":"paragraph","text":"总之，培养学生好学深思、力求甚解的风气是十分重要的。因为只有经过深思熟虑，理解透彻，才会受到感染和教育；也只有这样，才会懂得文章的妙处，从而对它发生兴趣，自觉地熟读它，反复地运用它，使它真正化为自己的养料。"}]}