{"id":420697,"date":[{"year":1961,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1298","ytitle":"","mtitle":"夏夜的欢歌","ftitle":"——记上海电缆厂裸线车间的宿舍乘凉晚会","authors":["王恩岱","袁中义"],"text":[{"type":"paragraph","text":"王恩岱　袁中义"},{"type":"paragraph","text":"刚吃完晚饭，上海电缆厂的集体宿舍区就活跃起来了。在裸线车间宿舍前面的石板走道上，已经布置成了一个临时游乐场，经过一天紧张劳动的工人们，三五成群的走出了宿舍，现在又兴高采烈地和生产上一起搭班的伙伴，在谈论着竞赛的收获，或者是谈着读书和学习的心得。有的在下象棋、打扑克、听音乐，也有的在学口琴、吹笛子……。"},{"type":"paragraph","text":"在走道的树荫下面，布置着一排红绿彩灯。老工人黄根宝是住在附近的家属宿舍区的，一听说车间的单人宿舍举行晚会，老早就赶来了，聚精会神地在看着一局棋战。一回头，突然被后面的一条灯谜吸引住了，上面写着“坚实”，下面写着打外国地名的字样。这时他看了又看，还没猜出，站在旁边的一群青工嚷开了:"},{"type":"paragraph","text":"“这个谜是刚果。”"},{"type":"paragraph","text":"黄根宝一听才连连点头，“我可没有想到呢?”坚强、刚实不是象征着胜利的刚果吗?"},{"type":"paragraph","text":"这时坐在他旁边下棋的型线工杨长金，正在酣战，车马直迫对方阵地，他突然跳了一步空马，黄根宝看出了破绽，立即献计说“走车呀!达是妙着”，这一说却引起旁边棋迷的注意，局势也立即好了起来。平时他们一起在搞革新的时候，常常是一起研究，各当参谋，现在黄根宝又当起了棋战的参谋。"},{"type":"paragraph","text":"晚会的第一个节目是对诗。对诗刚结束，人群的中间出现了四个姑娘，这时有个青年在问“这是个什么节目呀?”"},{"type":"paragraph","text":"“介绍红旗宿舍的经验!”"},{"type":"paragraph","text":"“介绍经验还唱吗?”"},{"type":"paragraph","text":"“你听!”"},{"type":"paragraph","text":"随着琴声，只见四个姑娘开始表演了起来:"},{"type":"paragraph","text":"上缆宿舍42号，"},{"type":"paragraph","text":"团结互助生活好，"},{"type":"paragraph","text":"八个姑娘心一条，"},{"type":"paragraph","text":"同吃同住同劳动……"},{"type":"paragraph","text":"她们演唱不断被观众的掌声所打断。"},{"type":"paragraph","text":"提起乙字42号这个宿舍，有一段转变的过程。过去是:“地板不见油漆光，芝麻小事争不休”。而现在上班是战友，下班是学友，相亲相爱，除了规定时间学习外，还在一起谈心，说说唱唱。象绞线女艺徒余金凤还是去年车间的先进生产者。这个宿舍八个女工有六个人是文艺积极分子。她们听到车间要举办纳凉晚会，特地找了创作组的同志协助编个演唱词，共同排出了这个小演唱节目。"},{"type":"paragraph","text":"这个节目快结束时，报幕员报告下一个节目是讲故事。报幕员看到讲演者——电工姜式庆正站在草坪上琢磨故事中的情节。"},{"type":"paragraph","text":"讲故事开始啦，姜式庆站在话筒前稍思片刻，讲起《王若飞在狱中》的故事。他的声调是那么生动、有力。坐在最前面的听众是放了暑假的职工子弟，他们瞪着圆圆的大眼，注视着讲演者的一举一动。夜，渐深。皎洁的月亮爬上树梢。凉风习习，吹拂着杨柳。人们心旷神怡，按照自己的爱好在玩着。会场的最后面是唱片欣赏，低音喇叭传出悦耳的轻音乐旋律，一簇爱好音乐者聚拢在一起。"},{"type":"paragraph","text":"当拉线工蒋谋康唱完快乐调——《青年光荣应征》时，青年熔铝工人小邹向报幕员要求增加一个临时节目。报幕员满足他的要求，他兴高采烈地表演口琴独奏——《真是乐死人》。"},{"type":"paragraph","text":"一个临时节目出来后，更多的临时节目不断出现，在车间生产实习的中南矿冶学院的同学也为大家唱了《祖国颂》《把一切献给党》等歌曲。"},{"type":"paragraph","text":"“下一个节目:朝鲜舞”。报幕员张大喉咙向大家报告着，这个舞蹈引起大家很大的兴趣。朝鲜族绞线女工金银玉穿着一身红绿的朝鲜服装出现在台前。由同小组的小朱吹着口琴，随着琴声扬起，她翩翩起舞。优美的舞蹈博得观众热烈的赞扬。"}]}