{"id":420696,"date":[{"year":1961,"month":8,"day":5}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1853","ytitle":"","mtitle":"北京文联集会座谈影片《暴风骤雨》","ftitle":"认为影片再现了原著的精神，反映了东北土改的历史真实","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　北京市文联最近举行了电影《暴风骤雨》座谈会，参加座谈会的有该片的编、导等创作人员、首都高等院校文学系青年教师和有关报刊的编辑和影评工作者。"},{"type":"paragraph","text":"发言者对影片总的评价是一致的:认为影片再现了原著的基本精神，反映了东北土改的历史真实，并在原著的基础上有所创造，使之更为丰富、集中。由于序幕和尾声的安排。影片的时代背景也更为鲜明了。"},{"type":"paragraph","text":"不少同志在发言中赞扬了影片对革命斗争气势的成功表现和着力渲染，并认为这在较大程度上决定了影片的思想艺术成就。发言者分析，影片从土改工作队进村，就立刻表现了农民各阶层以及阶级敌人的各种强烈的反应，随着工作队工作的逐步开展，不同类型的农民在群众思想行动上发生着急剧的变化，以韩老六为首的反动势力也加紧进行破坏土改工作的阴谋勾当，这一切愈来愈加速地形成一种“山雨欲来风满楼”的革命气势，直到赵玉林英勇牺牲，群众斗倒韩老六的高潮出现，影片气势的渲染既是符合影片主题的需要，又与情节发展的波澜结合的很好。革命气势对反动势力的气焰步步紧逼，直到最后彻底打垮韩老六的反动统治，进一步使革命群众的斗争情绪更为高涨，影片也就结束在翻身农民积极支援解放战争的伟大场面中。有个别同志认为《暴风骤雨》的气势还嫌不足，特别是后面斗争韩老六的场面缺乏震撼人心的艺术力量。有的同志也认为戏剧的高潮似乎应放在老田头诉苦，这样更吻合主题的要求(现在高潮是放在赵玉林牺牲)。"},{"type":"paragraph","text":"对影片的人物刻划，集中分析了肖队长、赵玉林、韩老六等人，大家认为这些人物都塑造得相当成功，比较深厚、丰富。如当条件不成熟而抓地主已成事实，在这尴尬的局面中，肖队长当机立断，采取了坚定而灵活的办法，一方面借机打击韩老六的威风，另方面以此教育干部。这一行动也推动了剧情的发展。不少同志认为赵玉林的形象比肖队长刻划的更好。牺牲一场集中表现了这个觉悟了的农民的坚定、乐观的优秀品质，影片就在这里最后完成了人物的塑造。"},{"type":"paragraph","text":"发言的同志一致肯定反面人物刻划的不一般化，是显示这部影片的艺术水平的标志之一。尤其是对韩老六这一形象的创造，大家认为是很成功的。特别是抓他一场，他主动走出来，要了一通手腕，更是集中地刻划了他的这种狠毒、狡猾的一面。影片对反面人物的表现是真实可信的，有的人发言认为:在文艺作品中，反面人物塑造的成功，往往有利于对正面人物作深刻动人的描绘，影片《暴风骤雨》正是如此，正反面人物相互映衬，取得了很好的效果。"},{"type":"paragraph","text":"导演在场景的安排和细节的处理上有不少成功的创造，也是会上许多发言所肯定的。有些同志在会上分析:影片作者将赵玉林安排在高大挺拔的松林中追击韩老七，直到英勇牺牲，给人留下了极深的印象。肖队长告别元茂屯一场也安排和处理得很有激情，他的谦逊和对革命的忠贞、群众的依恋和表达的革命决心，都感人至深。此外，如赵玉林找工作队、白玉山夫妻吵架等场景的安排，这些都是富于创造性的。有同志认为:导演安排的场景不是自然主义的真实，而是有激情、有理想的真实。不少发言谈到了影片的一些动人的细节，如对刻有赵玉林名字的枪枝的艺术处理，具有强烈的艺术效果，一方面表现了赵玉林坚强的性格，同时也有力地渲染了“握紧枪杆子，保卫胜利果实”的深刻思想。其它如控诉会上老田太太拿出来的头发、赵玉林回忆中出现的锅灶等细节，都很有艺术感染力。"},{"type":"paragraph","text":"座谈会上的发言也指出了影片的一些不足之处，比较共同的意见有以下几点:(1)在人物创造上，肖队长的阶级特征较鲜明，而个性方面表现不足，他与群众思想感情的交流缺乏生动的刻划；又由于人物过多，除少数几个主要人物刻划比较成功外，不少人物的性格还不够鲜明，有些人物不完整，到后面缺乏发展，甚至没有交代，刘胜的戏没有发展下去，老孙头的性格只抓住了诙谐的一面，不如原著中那样丰满，特别是感到郭全海这一形象塑造失败了。(2)尾声和大军过元茂屯等情节的安排固然有利于时代背景的描绘和主题思想的深化，但毕竟与基本情节结合的比较生硬，有贴补上去的痕迹，给人以不太自然的感觉。(3)戏发展到赵玉林牺牲，韩老六已被抓，韩老七的武装已被打垮，至此戏已近尾声，后面的斗争会表现无力，影片的结尾也就显得松弛草率，削弱了影片的艺术力量。"},{"type":"paragraph","text":"有个别同志认为影片的情节结构如能突破土改工作过程的描写，更着力于表现斗争中农民思想感情的变化，会更加增强影片的艺术感染力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\6185020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>土改工作队队长肖祥(右)在教育骨干分子赵玉林(左)、郭全海(右二)、白玉山(左二)如何深入地发动群众，和地主韩老六作斗争。</FONT>"}]}