{"id":420787,"date":[{"year":1961,"month":8,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"让孩子到祖国需要的地方去","ftitle":"","authors":["王顺娥"],"text":[{"type":"paragraph","text":"王顺娥"},{"type":"paragraph","text":"我的孩子葆珪这学期大学毕业了。这是解放十二年来，党为我家培养的第三个大学毕业生，第五个国家干部。在分配工作前夕，上海师范学院党组织还写信来征求我的意见。我有什么话好说呢。很难用语言来表达我的激动的心情，就让我千言万语并一句:“共产党万，毛主席万岁!”"},{"type":"paragraph","text":"我们是一个多子女的家庭。解放前，生活只靠他父亲劳动收入来维持。不要说读书了，有时就连糊口也很艰难。为了满足孩子们的求知欲望和谋求将来的出路，想尽办法凑点钱送他们上学。这样，就使我们每年除过年关以外，还要过两次“开学关”，每逢开学，只能靠变卖东西和借债来渡过。过了关，以后还得孩子自己闯。两个读书的孩子，白天上学，晚上当家庭教师和画幻灯片来挣些收入，常到深夜才能回来温习一下功一年"},{"type":"paragraph","text":"解放前一年，大女儿高中毕业了，并且考取了浙江大学，心里很高兴。但是因为没有钱。便踌躇起来。当想到孩子的将来，便决定狠一下心，筹一笔钱。谁知等款子筹齐去报到时，已经过了期，不收了。要生活，呆在家里总不行，到处想法，化了九牛二虎之力，才在戏馆里替她找个会计职位。"},{"type":"paragraph","text":"解放后，大女儿实现了宿愿，进了大学。其余的孩子也顺利地陆续进了各种学校。今年秋天，最小一个八岁的孩子葆玛又要入学了。"},{"type":"paragraph","text":"我的孩子，和全国所有的孩子一样，是党培养成长的。就说葆珪的四年大学生活吧:记得在四年前开学的第一天，我送他到学校去报到的时候，就听到扩音器中热情的播送着:“亲爱的新伙伴们，你们到家了。这个家，你们看好不好?……”我听了非常激动，心里想，孩子生活在这样一个大家庭里怎么会不好。离别的时候我就对葆珪讲:“好好学习呀，一定要听党的话。”一瞬眼四年过去了，党不仅用知识武装了他，更重要的是提高了他的政治思想水平。在生活上，党也比我们做父母的更关心。想得很周到。想到这些，使我真正体会到党的恩情真的比父母还深。"},{"type":"paragraph","text":"统一分配工作意味着孩子将参加伟大的社会主义建设，这是一件大事。几个月前，我就听葆珪同学说他要求到边疆去，农村去，到最艰苦的地方去。当时，我思想上也很矛盾，想想他父亲不在上海，自己身体也不大好，孩子长大了一个，就走掉一个，葆珪已经是第五个了，心里确实有些疙瘩。可是由于葆珪经常给我讲去农村、去边疆的道理，并给我讲革命妈妈把十个孩子献给祖国的故事，逐渐把我的疙瘩解开了。这使我想起一些往事来:1951年，大儿子葆璋参军时，我也曾为母子离别而难过。但是在党的培养下，今天他已是好样的国家干部，并且入了党。1953年，大女儿大学毕业，被分配到第一汽车制造厂，当时睡的是草棚，晚上连电灯也没有，我又为她不放心。而现在怎样呢?这个厂各方面都有了很大发展。为了提高她，党还送她到苏联去学习了一年。同样，二女儿大学毕业走上工作岗位，葆珪大弟葆理初中毕业后去安徽从事农业，我都有过这种心情。特别是葆琨去安徽，开始我怎么也放心不下，耽心他年纪轻，只有十七岁，照料不了自己，可是当我想到他大哥葆珪参军时和他一样大，我便放心了。事实也真的是这样，葆琨去年回家来，我见了真高兴，比过去长得又高又大又粗壮，什么活都干，听说他还能挑一百多斤重担，青年人就是要挑得起重担呵!"},{"type":"paragraph","text":"最近，我收到了大儿子和大女儿的来信，他们都提到葆珪的事，用他们的经历和体会，给我讲边疆和农村需要人材的道理。并且说人的才干是练出来的，只有在艰苦中锻炼出来的人，才会更坚强，更经得起风霜。希望弟妹们今后都能成为有出息的人，不要伯苦，不要成为“次货”。这些话给了我很大的启发，使我眼界开阔了，如同看到了祖国各地，特别是边疆和农村急切地等待着这批年青人去工作。"},{"type":"paragraph","text":"建设社会主义和共产党是个光荣而又艰巨的任务，这一任务，应该落在青年人肩上，他们应该到祖国需要的地方去，担负起各项任务。多年来的事实告诉我，把孩子交给党比留在身边还放心。我已给学校复了信，并向组织提出保证，一定和学校配合，抱着对国家对于女负责的态度，积极鼓励自己的孩子，坚决愉快地服从祖国统一分配。并要求组织，把葆珪分配到祖国最需要、最艰苦的地方去，这就是我做家长的决心和希望。"}]}