{"id":420713,"date":[{"year":1961,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2672","ytitle":"","mtitle":"小提琴演奏民族风格初探","ftitle":"","authors":["赵志华"],"text":[{"type":"paragraph","text":"赵志华"},{"type":"paragraph","text":"《梁祝》小提琴协奏曲和其他一些具有民族风格的乐曲的出现，为我国小提琴演奏者建立民族的演奏学派带来一系列新的课题和要求。"},{"type":"paragraph","text":"小提琴演奏是再创造的艺术，因之，比演奏技巧更重要的，应该是音乐内容的表现和音乐形象的刻划。在演奏中国作品的时候，如何深刻地塑造音乐形象，使它与民族的传统思维和感情熔合在一起，这是一个很重要的问题。曾经有人演奏《梁祝》协奏曲，在技术部分如音准、节奏、跳弓、和弦等方面没有什么困难，但优美的“爱情主题”旋律却表现得干巴巴的，“惜别”和“楼台会”拉得没有“味道”，毫不动人。由此可见，认真学习丰富的民族民间的音乐语言，并把它们运用到演奏上去，这对我们小提琴演奏者来说是极其重要的事。"},{"type":"paragraph","text":"在民族风格演奏手法上比较突出的一个问题，就是滑指的运用。过去对于滑指曾经有过各种不同的看法。有人认为“小提琴有它自己的一套严格的演奏体系，现在在小提琴上滑上滑下，扭来扭去，破坏了小提琴的传统，听来很不顺耳。”还有些说法，认为“小提琴的传统技巧很丰富、很系统，其中也包括滑指手法，用西洋的传统手法照样演奏&lt;梁祝&gt;，何必独树一帜，标新立异。”"},{"type":"paragraph","text":"但是，几年来的演出实践证明，听众很喜欢听到小提琴上奏出这些滑音，因为象抹音(半音来回快速滑指)和小三度音程范围内的许多滑指手法，对他们说来是比较亲切而新鲜的。他们熟悉京胡、二胡、京剧、越剧等地方戏曲中的音乐，熟悉民间器乐的演奏特点和各种戏曲唱腔，现在由小提琴演奏出来，就觉得倍加亲切动听。"},{"type":"paragraph","text":"当然，新的演奏手法不是一下子就能被接受的；所谓小提琴的传统也是经过不断的丰富和发展的。譬如象换把、跳弓、揉音等等手法，在我们今天看来，已经成为演奏小提琴不可缺少的传统技巧，但是它们在刚出现的时候，何尝不是遭到反对，甚至被认为“大逆不道”呢!滑指手法也是如此。很难设想在柯莱利、巴赫的时代运用滑指。但是到十九世纪后半时期浪漫派的音乐，以及各个具有强烈民族特征的音乐如西班牙舞曲、吉布赛舞曲等乐曲中，就要求运用比较强烈的同指滑指手法去加强戏剧性的、热情奔放的效果。再如现代小提琴家克莱斯勒、海菲兹、奥依斯特拉赫等都有结合自己的趣味和特点的滑指手法。为什么我们不能根据自己音乐的需要而创造新的滑指，以进一步丰富小提琴的传统呢?根据《梁祝》协奏曲等乐曲所要求的滑指手法，许多独创性的滑指确实比传统的手法要丰富、大胆得多。最突出的，象小三度音程的符合中国五声音阶调式特征的各种上行、下行、来回、“拖下来”、“弹上去”等等滑指，真是丰富多采。"},{"type":"paragraph","text":"小提琴上的滑指不仅仅是从某一音符滑到另一音符之间的表面上的动作，它和音乐之间的关系非常密切。滑指赋予小提琴一种生命力和丰富的色彩，它成为表达音乐内容不可缺少的具有艺术说服力的一种手段。假如滑指运用恰如其分，可以使音乐形象的刻划更为深刻，戏剧性的效果更见突出。《梁祝》协奏曲“惜别”一段中难分难舍的心理矛盾，“楼台会”中那种缠绵悱恻的哭腔手法，由于滑指的运用恰当，能够更为感人；再如“哭灵投坆”一段最后的一句，小提琴奏出了悲痛欲绝、扣人心弦的绝句，这里综合地运用了各种滑指手法，使整个乐曲的悲剧性效果和气氛得到充分发挥，感人至深。在这几段动人的音乐中，假如由于小提琴“传统”上的一些“清规戒律”而不去运用滑指的话，不知道将会产生怎样的效果!"},{"type":"paragraph","text":"当然，毫无目的地在提琴上滑来滑去，滥用滑指，也是不对的。滑指必须为音乐内容服务。"},{"type":"paragraph","text":"在演奏中国乐曲时的另一种结合小提琴特点的手法，是五度扩展指法的运用。这种指法在表面上虽然不象滑指那样具有说服力和突出的色彩效果，但是对一个小提琴演奏者来说，这种扩展指法的实际用途是很广的。根据西洋小提琴的演奏传统，手指在指板上的排列位置是以纯四度音程为基础的，而中国乐曲则是以五声音阶的调式为基础，因此以传统的纯四度音程为基础的指法去演奏五声音阶和纯五度音程范围的乐句时，就觉得特别困难。在演奏中国小提琴乐曲和乐队中的小提琴部分时，经常会遇到这一类问题。我国的小提琴演奏者如能熟悉自己的五声音阶，并按照五声音阶的调式特征，编写一些实际可用的基本练习和练习曲，并创造性地运用纯五度范围的扩展指法，这样不但使演奏上的许多困难可以迎刃而解，而且可进一步丰富和发展我国的小提琴演奏艺术，并为建立自己的民族演奏学派而积累经验。"},{"type":"paragraph","text":"除了充分发挥小提琴演奏的民族特点外，还必须充分重视小提琴传统中一些特点。小提琴演奏在欧洲有它悠久的历史，两三百年来已逐渐形成各种不同的演奏体系和学派，如俄罗斯学派、法比学派、德国学派、捷克学派、匈牙利学派等等。在今天世界各国的小提琴演奏体系中，苏联小提琴学派已被公认为最先进的典范。"},{"type":"paragraph","text":"以奥依斯特拉赫为代表的苏联小提琴学派，在继承俄罗斯学派优秀传统的基础上有了更大的发展。它的特点在于它的现实主义的表现风格，能深刻理解和演奏乐曲的音乐内容，从而以不断的艺术创造来赋予乐曲新的生命，显示出真挚的感情、淳朴的风格、扣人心弦的说服力。它有高度的技巧，但是又并不以炫耀技巧为目的。这些都显示出苏联学派的优良特征，无疑是我国小提琴演奏者学习的榜样。"},{"type":"paragraph","text":"当然，民族的演奏学派不是一朝一夕就能建立起来，许多问题还必须从各方面一起配合解决。首先是创作上的问题。演奏上的体系和学派的建立，很大程度上和创作保有密切联系。例如法比学派所以被公认为先进的小提琴学派之一，它们的演奏家如伊什依、蒂博等固然作出了贡献，但是很大程度上是与克劳采尔、罗特、贝里奥、浮当等人的小提琴作品有密切关系，他们的小提琴作品推动了小提琴演奏，提高了演奏水平，构成了自己的演奏体系。假如中国的小提琴作品能更多出现象《梁祝》那样优秀的创作的话，那末十部二十部《梁祝》的出现，必将丰富小提琴的曲目，从而为建立自己的演奏学派创造有利条件。第二，加强艺术实践是极其重要的一环。过去许多新的创作的出现，新的民族风格演奏手法的运用，很多是经过不断的艺术实践过程而逐渐累积成长起来的。第三，发扬勤学苦练的作风，坚持不懈地进行全面的锻炼，是十分必要的事。第四，贯彻多快好省的精神，提高教学质量，编订新的教学大纲，有目的有系统地选编教材，提高教师的教学和演奏水平，不断改进教学方法和练习方法等等。第五，必须进一步加强科学研究，继续探索小提琴上的民族风格演奏手法，从中得出有用的理论和经验；同时对西洋作品进行整理、批判、吸收、总结的工作，对各种学派进行细致的钻研分析，以采其精华，为我所用。深信在党的领导下，小提琴演奏也将象所有的社会主义建设事业一样，得到蓬勃的发展和迅速的提高，民族的演奏学派一定可以建立。"}]}