{"id":420711,"date":[{"year":1961,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3539","ytitle":"","mtitle":"梦与戏","ftitle":"——谈古典戏曲中写梦的手法","authors":["罗渺"],"text":[{"type":"paragraph","text":"罗渺"},{"type":"paragraph","text":"我国古典戏曲中，以梦为题材或在戏中渗入梦境的剧目，屡见不鲜。在现存的元明杂剧传奇中，以梦为题的便不下二三十种。如《樱桃梦》、《梅花梦》、《风流梦》、《扬州梦》、《西湖梦》、《昭君梦》、《高唐梦》、《云窗梦》、《松阴梦》、《团圆梦》、《补天梦》、《东坡梦》、《临川梦》、《园林午梦》等等。不以梦为题但内容涉及梦的也很多。元杂剧名家几乎都写过“梦”戏。关汉卿便有《包待制三勘蝴蝶梦》、《钱大尹智勘绯衣梦》、《关张双赴西蜀梦》三种。马致远有《开坛阐教黄粱梦》，贾仲名有《吕洞宾桃柳升仙梦》，史九敬先有《老庄周一枕蝴蝶梦》，白仁甫有《钱塘梦》等。突出的更有如明代汤显祖所写的《牡丹亭》《邯郸记》《南柯记》等全是梦戏，被称为《玉茗堂四梦》，后来车任远也写有《四梦记》。特别有趣的是:汤显祖这位雅好写梦戏的作家又被别人写进了戏中，成了“梦”戏中的角色。蒋士铨的《临川梦》便让汤显祖身入梦境，和四梦中的人物一一相见。"},{"type":"paragraph","text":"古典戏曲作家对梦境的运用的手法不乏精采之作。通过写“梦”来阐述戏曲的情致或是渲染特定的气氛，其中有的可谓达到了精湛的令人神往的地步。这应当是属于我国传统戏曲中的一颗明珠，千百年来光采不减。因此，对古典戏曲中有关“梦境”的运用、表现，试作一点分析，或许对我们当前的戏剧创作不是毫无意义的。"},{"type":"paragraph","text":"当然，由于封建统治时代的唯心主义的人生观作祟，不可避免地在许多“梦”戏中出现迷信和神怪色采。这是应当加以清除的。“梦”戏当中有一部分便是宣扬“浮生若梦”的人生观，认为一切现实世界都是虚幻的，企图有所解脱，结果自然流于以宗教作麻醉品了。所谓神佛度世的戏剧多以“梦”为题便是这种意旨。"},{"type":"paragraph","text":"庄周有梦蝴蝶的说法，成了消极出世思想的播种人。史九敬先的《老庄周一枕梦蝴蝶》便是敷演这个传说的。吕洞宾也属于道家的神仙人物，吕仙便多以“梦”戏出现。贾仲名的《吕洞宾桃柳升仙梦》是写他；《黄粱梦》《邯郸记》也是写吕洞宾一种故事的两种歧说。这一类神佛度世戏虽以梦为题，但并非真写梦境，只不过宣扬“浮生若梦”，是一种“戏以证禅”的手段吧了。象这一类带有浓厚的出世色采的“梦”戏，不仅主题思想不健康，其写作技巧也多是拙劣的。这应当属于遗产中的糟粕部份，应予剔除的。"},{"type":"paragraph","text":"另有一类“梦”戏也带有消极、颓废色采，把人生看作是一场大梦；但它和神佛度世戏又有所不同，与其认为宣扬迷信，毋宁认为是出自对现实社会的一种愤懑的表现。杜牧之有“十年一觉扬州梦，赢得青楼薄倖名”的诗句。乔梦符便将它敷演成《杜牧之诗酒扬州梦》一剧(嵇留山也有扬州梦一剧)，写杜牧之到扬州，遇见少女张好好，甚为留恋，后偕之同行回京。而杜牧之贪恋花酒之名，竟被皇帝所知，要加以处分，幸得京兆尹张尚之从中保奏无事。张尚之便劝杜牧之今后“早罢了诗酒病魔”。关目并非谈梦，所称《扬州梦》不过以过去经历比同一梦，这里面渗有忏悔，也含有愤懑。不过，这一类“梦”戏大多呈现黄灰色和低音调。严格说来，也不属于真正的“梦”戏。"},{"type":"paragraph","text":"梦是人的思维活动的一种形态，是潜在意识的一种表现。我国许多优秀的梦戏是属于浪漫主义的一种特出的创作方法。梦境的描写丰姿多采、别树一帜，是戏苑中的一朵奇花。细细吟味一下，便会发现:许多“梦”戏真是内涵极深，表达极广，情致馥郁，风格清新。写梦实际就是写生活，只有深刻了解生活，才能善于写梦；唯其善于写梦，才更能显露生活的深广。这在古典戏曲中不乏优秀的先例。"},{"type":"paragraph","text":"张国宾的《薛仁贵》中，写唐王梦见一白衣白甲骑着白马的小将勇战击败摩利支。徐茂公替唐王“详梦”，认为此一小将出在绛州，因而贴榜招贤。后来果然薛仁贵前来揭榜投效，飞刀对箭，大胜摩利支。戏剧的这种安排是有其独到之点的。当时唐王身受摩利支所围困，兵势垂危，心中渴望有勇将来助，甚至寤寐求之，不免形之于梦，这也是合于情理的事。这个情节本来自演义小说，但戏剧经此一梦的渲染，便给剧中主人公薛仁贵的出场立刻增添了气势，戏剧性也强烈。而且，薛仁贵在剧中以“梦”始，以“梦”终，前后相映成趣。薛仁贵立下汗马功劳，却全被张士贵冒去。后来薛和张比箭，张士贵输了，才以功尽归仁贵。戏中描写:这一夜，薛仁贵梦见自己回家，被张士贵所捉，要杀坏他，把他一惊而醒。于是恳求徐茂公放他回家省亲。有此一梦，就更深刻反映出戏剧的冲突，而且通过梦境来表达主题，所谓“深鄙逐于利禄之辈，而有所警于中”，真是何等淋漓尽致!非梦不足传其真，非梦不足抒其情。"},{"type":"paragraph","text":"白仁甫的《唐明皇秋夜梧桐雨》的第四折写唐明皇由西蜀回京，深宫无事，镇日思念贵妃，便梦见与杨贵妃同在长生殿饮宴。醒来时却闻雨打梧桐，滴人心碎。洪升的《长生殿》也有《雨梦》一折。写唐明皇梦到杨贵妃没有死，就喜出望外地奔向马嵬驿，他梦到和贵妃重新欢聚，他梦到把杨元礼首级悬枭。作者通过《雨梦》使人物性格、戏剧情调大大突出和丰富起来，与《梧桐雨》可谓所见略同，不谋而合。"},{"type":"paragraph","text":"众所周知的《牡丹亭》和《西厢记》中的两个《惊梦》更是古典戏曲中写“梦”的杰作巨构，长时期以来几乎已被公认为珍奇瑰宝。"},{"type":"paragraph","text":"汤显祖的《牡丹亭》(即还魂记)，写少女杜丽娘在深受礼教严束之下，一日偶至花园赏玩春景，心有所感，倦极而睡，梦见有一书生来会，两情欢洽。由是思慕成病，郁郁而死。死后，幽魂竟与梦中书生成婚，终于还魂团圆。人有所思索，有所追求，有所爱慕，有所憎恶，情之深，思之切，便常形之于梦幻。杜丽娘年已及笄，且自幼儿“一生爱好是天然”，目睹牡丹盛开，芍药方放，“关关睢鸠，在河之洲”诗句的联想，不能不有感于“圣人者，亦言情耳!”因而梦有书生来会，这决非出自作者的生硬捏造，而是完全合乎情态的。人们同情杜丽娘的伤春郁郁，“窈窕淑女，君子好逑”的正当愿望也是有权获得满足的。但在杜宝和陈最良这类封建代表人物的冷酷的礼教束缚之下，热情的少女杜丽娘几于形同幽禁。倘要写她真的同一书生在花园相会，未尝不可；但汤显祖却出之以“梦”。这种布局，不仅一点也不荒唐、拙劣，正表明汤显祖确是独擅写梦之秘诀的。汤显祖写的是梦，实际写的也即是生活，不过是更深更广而已。真是非梦不足写其景，非梦不足达其意。梦境的出现，不仅不会使剧情流于虚幻，而且也丝毫无损于戏剧的思想性与战斗性，即对封建礼教的严厉谴责和对自由幸福的热烈赞扬。"},{"type":"paragraph","text":"后来有人一定要探究《牡丹亭》的本事，或说是什么依“昙阳子”而作，实际真是无聊得很。姑无论汤显祖所选的题材有否依据，但他自己已经表明:“仆所言者情也”，而以梦出之，正表出他的一番寓意的。"},{"type":"paragraph","text":"如果说，《牡丹亭》是以“惊梦”始，用“梦境”为全剧展开一幅清新、雋妙的图画；那末，《西厢记》却以“惊梦”终，用“梦境”为全剧弹出一曲浓永、美丽的赞歌。"},{"type":"paragraph","text":"王实甫写《西厢记》是否写到《草桥惊梦》即止，是个争执问题；但“惊梦”的出现，在这个戏里显然已经起了总结全篇的作用，不仅哀婉欲绝，而也响遏行云。此后有否续篇，只不过余波而已。“别宴”之后，继以“惊梦”，正是反映了人民群众反对宗法礼教、追求自由婚姻和幸福生活的美好愿望这个“梦”有似《西厢记》中的一颗珍珠，闪耀着夺目的光采。这又不能不归功于作者对“梦境”的运用与描写的手法了。"},{"type":"paragraph","text":"古典戏曲中，“梦境”在戏中的出现及其描写被作为一种独特的表现方法，为群众喜见乐闻。对古典戏曲中的许多“梦”戏自然需要批判，去其糟粕，存其菁华。对其中的美丽的、有益的成分，是值得我们学习和吸收，用来丰富我们当前戏剧创作上的营养，使我们新戏曲益加丰采多姿。"},{"type":"paragraph","text":"这个问题的提出，也许不是毫无意义的。因为有些人虽然同意描写“想象”，但在戏里总有点不敢大胆的来描写“梦境”的出现。有人宁可写“回忆”(通常是加用纱幕表出)，也不愿赤裸裸描写“梦境”；有人只是最多通过人物口头的叙述来交代一下“昨晚做了一梦”，轻描淡写，一笔掠过，而不善于以浓郁的细腻的笔触使“梦境”在观众眼前出现；有人承认古典戏曲中写“梦”的独特和精采，而似乎认为出之于古代当时的客观条件则可，若出之现代科学发达的今天才不可。因此，强调一下古典戏曲中写“梦”的宝贵遗产，也许是有益的。"},{"type":"paragraph","text":"“梦想”有时就是未来的现实的象征，人民对未来的美好的愿望，这种美丽的想象可以使之在今天的舞台上出现，以鼓舞人民奋发前进。"},{"type":"paragraph","text":"反面人物也可以用“梦境”来加强暴露。国内外反动派至今还做着痴想迷梦，妄图复辟。他们这种“梦境”终将被铁的现实所粉碎，但人民可以从他们的迷梦中更加清楚的看到他们卑鄙可耻的丑恶嘴脸。苏联名剧《悲壮的颂歌》中反革命分子做“梦”的一场，不是引起观众一阵阵的笑声么?笑声象烈火一般加速反革命分子迷梦的毁灭。剧作者这种杰出的构思和表现手法是值得深思的。"},{"type":"paragraph","text":"让古典戏曲中写“梦”的这朵奇花，在百花齐放的今天，重新获得她的新生命而更加芬香美妙的开放吧!"}]}