{"id":420777,"date":[{"year":1961,"month":8,"day":8}],"page":"1","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2791","ytitle":"为进一步发展人的宇宙飞行打开了广阔前景","mtitle":"苏联发射第二个载人飞船 遨游太空25小时后安返地球","ftitle":"着陆区在第一个载人飞船着陆点附近　宇宙航行员季托夫少校身体健康","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　1961年8月6日莫斯科时间九时(北京时间十四时)，苏联把宇宙飞船“东方二号”发射到地球卫星轨道上。"},{"type":"paragraph","text":"这艘卫星式宇宙飞船，在经历了二十五小时又十八分钟的宇宙飞行，围绕地球飞行了十七圈多，一共飞行了七十多万公里之后，已经胜利在苏联预定地区着陆。"},{"type":"paragraph","text":"由于科学考察计划的胜利完成，“东方二号”卫星式飞船按照批准的飞行任务的规定，在苏联预定地区着陆，着陆地区在1961年4月12日载有宇宙航行员尤里·阿列克谢耶维奇·加加林少校的“东方一号”卫星式飞船着陆的有历史意义的地点附近。"},{"type":"paragraph","text":"“东方二号”飞船是由苏联公民、宇宙航行员、少校格尔曼·斯捷潘诺维奇·季托夫同志驾驶的。"},{"type":"paragraph","text":"格·斯·季托夫同志在回到着陆区时，身体健康，自我感觉良好。苏联宇宙航行员在人类历史上空前未有的长时间宇宙飞行胜利结束。考察获得的结果为进一步发展人的宇宙飞行打开了广阔的前景。"},{"type":"paragraph","text":"这次飞行的任务，据塔斯社公报说，是:"},{"type":"paragraph","text":"——考察沿轨道长期飞行友随后向地面的降落对人的机体的影响；"},{"type":"paragraph","text":"——考察人在长期居留于失重条件时的工作能力。"},{"type":"paragraph","text":"飞船在太空中飞行时，离地球表面最近的距离(近地点)为一七八公里；最远的距离(远地点)为二五七公里；飞行轨道同赤道的交角为六十四度五十六分。"},{"type":"paragraph","text":"卫星式飞船的初始运行周期为八十八·六分。卫星式宇宙飞船“东方二号”的重量(不算运载火箭的最后一级的重量)为四七三一公斤。"},{"type":"paragraph","text":"季托夫自我感觉良好　所有装备工作正常"},{"type":"paragraph","text":"【据新华社北京7日电】　塔斯社莫斯科6日电:塔斯社公报:“东方二号”宇宙飞船结束了围绕地球的第六圈运行。"},{"type":"paragraph","text":"宇宙航行员格尔曼·斯捷潘诺维奇·季托夫在十六时三十一分报告说:“自我感觉良好，一切正常。”季托夫同志在十六时三十七分再次报告他的感觉良好，并转发了仓内仪器的读数。他在十八时四十八分报告说:“仓内压力没有变化。湿度——百分之七十，温度——二十度。极为舒适。”十六时五十五分苏联宇宙航行员尤里·阿列克谢耶维奇，加加林向“东方二号”宇宙飞船座仓内的宇宙航行员季托夫同志发去了电报:“亲爱的格尔曼!我整个的心伴随着你。拥抱你，朋友!热烈地吻你。我激动地注视着你的飞行，相信你的飞行将顺利完成，这一飞行又一次使我们伟大的祖国，使我们苏联人民获得光荣。很快再见。尤里·加加林。”"},{"type":"paragraph","text":"季托夫同志说，他已获得了加加林同志的贺电，并向他表示衷心的、亲切的谢意。"},{"type":"paragraph","text":"宇宙飞船所有装备工作正常。宇宙航行员自我感觉依旧是良好的，情绪爽朗。工作能力完全得到保持。"},{"type":"paragraph","text":"在循环系统和呼吸情况方面没有发现偏离正常情况。脉搏跳动次数在每分钟八十到一○○之间，呼吸次数在每分钟二十到二十八次之间。心动电流图材料同在地面时记下的初始状况几乎没有区别。据遥测材料看来，保证宇宙航行员生命活动的全套装备，工作正常。座仓内气温波动幅度为二十度到二十三度，压力为七五○到七六○毫米水银柱。相对湿度约为70%，氧的含量约为24.5%，碳酸气含量为0.4%。"},{"type":"paragraph","text":"宇宙航行员在十七时吃了晚餐。在十七时四十二分，“东方二号”宇宙飞船开始围绕地球飞行第七圈。"},{"type":"paragraph","text":"依照预定计划　宇宙航行员进入梦乡"},{"type":"paragraph","text":"【据新华社北京7日电】　塔斯社莫斯科6日讯:6日莫斯科时间十八时(北京时间二十三时)“东方二号”宇宙飞船完成了第六圈飞行。宇宙航行员季托夫再一次开动了手操纵装置，飞船驯服地随着驾驶员的手的动作而运行。"},{"type":"paragraph","text":"和先前一样，宇宙航行员自我感觉良好。一切仪器完全正常地工作着。飞船完全按照既定的计划运行着。"},{"type":"paragraph","text":"莫斯科时间十八时十五分，季托夫在飞经莫斯科上空时报告说:"},{"type":"paragraph","text":"“亲爱的莫斯科人，座仓里一切照常，压力正常，压力情况十分好，湿度百分之七十，温度摄氏十八度。非常舒适。非常舒适。人们希望的也不过就是这样。一切都进行得很顺利，一切都进行得非常顺利。向亲爱的莫斯科人致意，祝他们晚安。我现在躺下睡觉了。你们打算怎样?我可要躺下睡觉了。”"},{"type":"paragraph","text":"按照预定计划，从8月6日十八时三十分到8月7日二时是宇宙航行员休息和睡觉的时间，因此，和他保持的双方面无线电联系暂时中断。对卫星式飞船上的仪器、保证人的生命活动的装备和航行员的状况正在继续进行无线电遥测检验。"},{"type":"paragraph","text":"根据最新无线电遥测检验数据，宇宙航行员在梦乡中的脉搏正常——每分钟五十八次。"},{"type":"paragraph","text":"按时醒来　按时工作"},{"type":"paragraph","text":"【新华社北京7日电】　塔斯社莫斯科7日讯:宇宙航行员季托夫乘“东方二号”宇宙飞船在莫斯科时间三时(北京时间八时)运行了第十二圈，飞了五十三万七千三百公里。宇宙飞船轨道的参数仍然保持着接近于计算的参数。"},{"type":"paragraph","text":"按照计划，季托夫少校要从8月6日十八时三十分至8月7日二时休息(睡眠)。宇宙航行员在二时三十七分醒来，并继续按照时间表进行工作。"},{"type":"paragraph","text":"季托夫少校从“东方二号”飞船仓内通知:他睡得很好，飞船的全部设备工作正常，仓内保持原定的卫生条件，自我感觉良好。"},{"type":"paragraph","text":"与飞船仓的联络良好。"},{"type":"paragraph","text":"宇宙航行员睡眠时的脉搏跳动数每分钟保持在五十三次到六十七次之间。"},{"type":"paragraph","text":"“东方二号”宇宙飞船正在继续飞行。"},{"type":"paragraph","text":"美美地吃了顿早餐　继续进行科学考察"},{"type":"paragraph","text":"【据新华社北京7日电】　塔斯社莫斯科7日讯:宇宙航行员季托夫少校驾驶的“东方二号”宇宙飞船在莫斯科时间六时(北京时间十一时)开始了围绕地球的第十五圈飞行。"},{"type":"paragraph","text":"宇宙航行员的自我感觉依然是十分良好的。他在五时四十五分美美地吃了一顿早饭以后，继续进行科学考察计划规定的工作。"},{"type":"paragraph","text":"“东方二号”卫星式宇宙飞船上装有大量仪器。其中包括进行轨道测量的无线电技术系统；用来保证对宇宙航行员状况进行客观观察和对一切飞船装备的工作进行检查的多路遥测系统；短波和超短波收发通讯装备。包括用来纪录宇宙航行员讲话和在接到地面命令后可以自动快速放送录音的飞船磁带录音机。"},{"type":"paragraph","text":"在休息期间，宇宙航行员可以利用收听一般广播的收音机来接收中波和短波的广播。利用电视系统可以对宇宙航行员的工作进行经常观察。一整套的装备保证了卫星式飞船座仓内的正常生命活动条件。"},{"type":"paragraph","text":"飞船上装有各种科学装备。为在研究宇宙辐射对活机体的影响方面获得补充材料，飞船上带有一些生物体。在飞行期间可以通过三个舷窗对地球和天空进行观察。如果宇宙航行员愿意的话，他还可以使用放大三倍和五倍的光学仪器。"},{"type":"paragraph","text":"很好地经受着失重状态　工作能力和行动保持准确"},{"type":"paragraph","text":"【据新华社北京7日电】　塔斯社莫斯科7日讯:莫斯科时间八时二十分(北京时间十三时二十分)，“东方二号”卫星式飞船结束了围绕地球的第十六圈运行。宇宙航行员季托夫少校已经飞行了六十五万四千八百公里。"},{"type":"paragraph","text":"季托夫少校的报告和遥测材料表明，仓内全部系统工作正常。科学考察计划继续顺利地执行。宇宙航行员的自我感觉良好，季托夫很好地经受着失重的状态。宇宙航行员的工作能力和行动的准确协调得到了充分的保持。在卫星式飞船的仓内仍然保持着正常生命活动的条件。与宇宙飞船的联系是稳定的。"},{"type":"paragraph","text":"“东方二号”卫星式飞船继续在飞行着。"}]}