{"id":420824,"date":[{"year":1961,"month":8,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2623","ytitle":"本市中学毕业生代表会议代表向祖国表达决心","mtitle":"自觉愉快地到祖国最需要的地方去","ftitle":"无论升学或劳动都要努力提高文化科学水平，攀登科学高峰　会议在前日上午胜利闭幕　杨西光同志在会上讲话　潘文铮同志作总结","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市1961年中学毕业生代表会议前日上午胜利闭幕。中共上海市委教育卫生工作部部长杨西光，上海市教育局副局长吴若安、黄丹雘，共青团上海市委副书记张浩波等出席了前天上午的大会。"},{"type":"paragraph","text":"中共上海市委教育卫生工作部部长杨西光同志在会上对代表们讲了话。他殷切期望中学毕业生时刻记住，一定要千方百计迅速改变祖国经济上和科学文化上一穷二白的面貌。他说，这是你们这一代的很重要的任务，时刻不能忘记。希望中学毕业生们今后不论在学习或劳动中，都要艰苦努力，辛勤劳动，刻苦学习。杨西光同志在讲话中勉励中学毕业生在今后各种岗位上，继续高举三面红旗，鼓足干劲，力争上游，用自己的劳动，自己的科学文化知识，为把我们的祖国建设成为社会主义强国而奋斗。"},{"type":"paragraph","text":"通过两天半的报告、小组讨论和大会发言，代表们对当前工农业和文化教育等各条战线的大好形势和怎样正确对待毕业后的前途问题有了进一步的认识，他们衷心感谢党和政府对他们的辛勤培养和无微不至的关怀，决心自觉愉快地服从祖国需要，到祖国最需要的地方去。继光中学应届初中毕业生蒋金奎说，我是一个工人子弟，解放以后，我们一家人都享受了学习的权利，提高了文化水平，我深深体会到解放后受教育的人是越来越多了。这样，中学毕业生中一部分人升学，另一部分直接参加工农业生产，正说明了我们文教事业发展得很迅速，是我们新社会里的大喜事，是一种兴旺可喜的好现象。淮海中学应届高中毕业生沈之雄说，如果继续升学，我要做个地质勘察工作者，我渴望到艰苦的地方去，只要能为祖国建设发掘资源，越是没有人去的地方，我越是要去。地质学是一门很复杂的科学，我决心钻研一辈子，攀登这门科学的高峰。市三女中应届高中毕业生李华君说，我们应该继承和发扬上海青年“好儿女志在四方”的革命精神和积极支援外地建设的光荣传统。我决心奔向向往多年的边疆，用自己的双手，把边疆建设得更美丽、更富饶。宝山县月浦中学应届初中毕业生朱佩英在会上介绍了她回到农村去参加农业劳动的过程，她说:党急的，我们也要急，党想的，我们也要想，想到了党和国家的迫切需要，想到一生一世应该为大家多做一点事，我就下定决心要做一个有社会主义觉悟的有文化的新农民。她表示:只要全国人民生活得开开心心，也就是我最大的开心。"},{"type":"paragraph","text":"共青团上海市委副书记潘文铮同志最后在会上作了总结。他总结了这次会议的收获，并着重谈了青年人应如何对待前途的问题。他说:国家的前途和个人的前途是完全一致的，一个革命青年，首先应该为争取国家的前途，贡献自己的力量。这是考虑前途问题时，首先应该确立的观点。他说:在我们社会里，行行出状元，青年人在任何岗位上都可以充分发挥自己的聪明才智，都大有可为，所以有没有前途，并不决定于升学或劳动，在城市还是在农村，而决定于每个人是不是具有为人民服务的思想，愿不愿意为社会主义、共产主义事业而奋斗，能不能按照党与人民的需要，作出应有的贡献。"},{"type":"paragraph","text":"潘文铮同志接着指出:每个青年人都要为争取国家的前途而奋斗。中国人民有着一个伟大光明的前途，因为我们的事业，是符合历史和社会发展的规律的。我们的前辈在人民民主革命时期，在党的领导下，为我们争得了一个光明的前途，取得了人民民主革命的彻底胜利。接着，在最近几年中，又取得了社会主义革命的决定性胜利和社会主义建设的第一步胜利。潘文铮同志强调指出，在我们的面前还有着更加美好、更加光辉灿烂的前途。但是这种光明的前途需要我们进行艰苦的斗争和付出巨大的努力才能取得。每一个历史时期的革命者，都是站在时代的最前列，为人民的利益而斗争，为争得下一代的光明前途而斗争。现在我们这一代青年就要担负起自己的责任，在党的领导下，高举三面红旗，为改变祖国一穷二白的面貌，把我国建设成为一个伟大的社会主义强国，创造比今天更为瑰丽的光明未来而英勇奋斗。"},{"type":"paragraph","text":"潘文铮同志说，青年人要在争取国家光明前途的斗争中锻炼成长。他说:升学是学习，参加劳动生产和工作后，还可以继续学习。无论升学或劳动都应努力提高文化科学水平，攀登科学高峰。对于我们这些缺乏政治经验和社会经验的年轻人来说，到劳动中去，到实践中去锻炼，是一种十分重要的学习。"},{"type":"paragraph","text":"潘文铮同志在总结中还说，艰苦奋斗精神是我们中国人民的光荣传统，是极其珍贵的革命传家宝。我们要继承这种精神，并且不断发扬光大。他说，做任何事情，要想取得成就，一定要经过艰苦的努力。幸福生活的得来，更要经过艰苦的斗争。前人的艰苦劳动为我们创造了今天的幸福生活，我们也要从事艰苦的斗争，为我们这一代并且为下一代创造更美好的幸福生活。"},{"type":"paragraph","text":"潘文铮同志最后要求代表们把大会精神带给所有的应届毕业生，希望大家坚决听党的话，永远跟着党走，更高地举起三面红旗，以英勇无畏的姿态和坚定不移的步伐，战胜前进道路上的一切困难，为伟大的社会主义建设事业发出更大的光和热。"},{"type":"paragraph","text":"会上，秦鸿钧烈士夫人韩慧如、家长张综科、宝山县江湾农场副场长浦锦文、育才中学教师张凤先、落户湖北省洪湖县的上海知识青年代表陈秋炎等来宾，应邀向代表们讲了话。韩慧如同志向大家介绍了秦鸿钧烈士生前处处从党的利益出发，服从革命利益的需要，直到最后为党的事业献出了自己的生命的光荣事迹和烈士的优秀品质。她希望同学们要发扬革命烈士的精神，党指向那里就奔向那里，一切服从党的需要。家长张综科同志说，他的儿子张三明在1957年高中毕业后落户到宝山县参加农业劳动生产。他觉得，儿子能在社会主义建设中，思想不断进步，积极工作，就是做父亲的最大的快乐和幸福；让自己的子女到最艰苦环境中去锻炼、成长，正是家长对子女的关怀、爱护。他还说，我们的国家好比播种机，共产党犹如播种人，而你们就好比是种子，应该播在那里，就在那里生根发芽，开花结果，在任何情况下，决不半途而废。浦锦文和陈秋炎都畅谈了落户青年的成长，并以他们在农业生产劳动中的切身感受，说明中学生参加农业劳动并不是什么大材小用。他们说在农业生产中，有许多看起来是极平凡，但是非常重要非常复杂的科学问题要我们去解决。他们表示要通过生产实践和刻苦自学，攀登农业科学的高峰。他们欢迎更多的知识青年投身到农村中去，与广大农民并肩战斗。"},{"type":"paragraph","text":"大会期间，广大中学毕业生纷纷写信向大会表示他们的态度和决心。"},{"type":"paragraph","text":"大会最后通过了给全市中学毕业班同学的一封信(全文见第二版)"}]}