{"id":420879,"date":[{"year":1961,"month":8,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"止住这止不住的泪水——哭兰芳","ftitle":"","authors":["荀慧生"],"text":[{"type":"paragraph","text":"荀慧生"},{"type":"paragraph","text":"梅大哥，梅大哥，我的“好好先生”啊!此刻，我唤你一千声一万声，你连一声也不应我……。"},{"type":"paragraph","text":"我一声一声地哭你:在阜外医院的三层楼厅，在这个阴沉的夏天的早晨，在你的安详的遗容之前!"},{"type":"paragraph","text":"在这里，李超同志也噙着泪水拉过我的手，劝慰我:“人已故去，现在应该不是哭泣的时候……”"},{"type":"paragraph","text":"这是多么凑巧啊，近在三年之前，同样在一个蒙蒙透亮的早晨，在医院的静谧的厅堂，我含着泪水，揭开一层白纱，最后向亲人砚秋的遗容告别。那一次，也是你，李超同志，噙着泪水拉过我的手，劝慰我:“人已故去，现在应该不是哭泣的时候……”"},{"type":"paragraph","text":"最亲密的老友逝世了，我怎么能够忍住不哭!然而，这是一个何等壮丽的时代，确实应该不是哭泣的时候啊，让我止住这止不住的泪水吧，梅大哥，在你的余温犹存的遗体之前，我有话要对你说。"},{"type":"paragraph","text":"我是在上月28日由宁飞京的，得知你患病的消息。第二天午间就去看望你。你扬一扬你那红润的面孔，抖一抖你那结实的身子，谐谑地反问我:“说的挺严重，实际上，那儿有什么病呢?是大夫放我的暑假吧了。”我劝你:“年纪大了，要保重身体，别不服老。”你说:“你也不例外，咱们都这个岁数了，彼此珍重!”寥寥几句，语重心长，谁想这竟是最后的一次诀别啊!梅大哥，熟悉你的朋友，谁不知道，你是从来也不服老的。为了庆祝国庆十周年，你克服重重困难，改编排演了著名的剧目《穆桂英挂帅》，它成了你五十余年舞台生涯的最后创作，也成了京剧艺术中永葆光华的不朽杰作。近年来，你又在酝酿着排演新戏《龙女牧羊》和《女娲补天》。在戏曲艺术战线上，你是从来也不知疲倦的。你常常跟我说，党和政府极力提倡挖掘遗产，继承传统，发展传统，咱们这些上了岁数的人，肩上的担子可真不轻啊!我对你说，“祖上的(戏曲)遗产，可不敢在咱们手里给丢了。”我还对你说，“不仅不敢丢了，也不该躺在遗产上不动，坐吃山空。”你会意地频频点头，还引伸了这些话的深意，说:“不继续艰苦地创造，不去不断地丰富它，祖上虽然留下了光辉的遗产，也真是要越吃越穷了。”"},{"type":"paragraph","text":"我们说，对待表演艺术的遗产不仅要掌握那一般的“大路活儿”，而且要学会那突出的“绝活儿”。"},{"type":"paragraph","text":"梅大哥，你自己正是这一方面的一个好榜样。四十余年前，当我只是崭露头角时，你已是蜚声歌台的红演员了。我跟你第一出合作的戏是二本《虹霓关》。那一次合作，从腰和腿的动作部分，我深深体会了你的结实的“幼工”；在唱腔部分，不论发音咬字或气口，也都表现了你的不平凡的天分和工力，所有这些，就奠定了后来风靡南北的梅派艺术的坚实根底。"},{"type":"paragraph","text":"在这最后一次我在探望你的前几天，我在南京，许多青年朋友们邀我去说戏，我说了《辛安驿》。解放以来，青年演员在党和政府无微不至的关怀下，已获得很大成绩，这是不用多说的，譬如，他们的政治水平提高了，知道了艺术的重大意义，学习的自觉性很高；其次，他们的文化水平提高了，讲解人物和剧情，容易一点就破。这些都比咱们学艺的时候要优越的多了，有了这些好条件，心领神会就更快了，可是，有一项，艺术的学问，绝不止于这心领神会，还要形到，话剧里叫形体动作，这形体动作不到，就不能创造出真实感人的形象，这就关系到“幼工”，关系到“基本功”，你在《虹霓关》和后来在《五花洞》中跟我合作的表演中，以及其它文武表演中，稳扎扎实的武工，直到今天，我也还留下深刻的印象的。"},{"type":"paragraph","text":"“好好先生”啊，你不仅是青年们的好好先生，也是同辈朋友的好好先生，你好，不是好得一团和气，而是好得是非分明，你从不委曲朋友，却宁肯委曲自己，但在故人面前，你是“威武不屈”。就是如今在我面前这张秀美的安详的面孔上，在抗日战争的最艰难的年代，不是曾经蓄了鬓须吗?不是坚决地表示了中国人民的不可屈服的意志吗?"},{"type":"paragraph","text":"兰芳同志，安息吧!在你的遗容之前，我向你保证，在党的领导下，我们将担起你的未竟的事业，让戏曲艺术开放出更为绚丽美好的花朵，并以此献于你的灵前，权作一个敬你爱你、学习你的一位老友的致祭的花环和旨酒吧!"}]}