{"id":420915,"date":[{"year":1961,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2963","ytitle":"","mtitle":"《暴风骤雨》导演构思点滴","ftitle":"","authors":["谢铁骊"],"text":[{"type":"paragraph","text":"谢铁骊"},{"type":"paragraph","text":"导演的再创作，也就是导演的艺术构思，通过电影这一特殊手段来体现剧作者的创作意图和这一作品的主题思想。"},{"type":"paragraph","text":"场景的划分与选择，镜头的分切与组接，固然是导演再创作的一个不可缺少的部分，但并不是首要的部分。我认为更重要的是根据文学剧本所提示的规定情景来发掘冲突。冲突并不局限于正面的斗争。双方动作(心理的，形体的)的矛盾和阻碍，也能构成戏剧的冲突。在冲突中发掘人物的思想情感的变化，根据人物的性格行为导致冲突的发展，这样才有可能在冲突中展示出人物的性格来。我认为这是导演艺术构思的核心部分，其他一切的造型构思是围绕着这个核心来进行的。"},{"type":"paragraph","text":"拍摄一部影片，为了生动的体现它的主题思想，就必须有总的完整的统一构思。拍摄每一场戏，每一个镜头，都应该有细致的精确的设想。许多老一辈有成就的电影导演，在他们的作品中已经给我们做出了光辉的范例。"},{"type":"paragraph","text":"作为一个年青导演的我，通过《暴风骤雨》的拍摄，在这方面得到了一些粗浅的体会，我只谈一谈这部影片中的艺术构思点滴。"},{"type":"paragraph","text":"赵玉林与肖队长的会见"},{"type":"paragraph","text":"一开始就有这样的设想，赵玉林与肖队长的见面，应该是一个不平常的会见。这个抽象的想法也是受作者对赵玉林这一人物的刻划和安排所启发，虽然作者没有提供出如我们愿望的会见情节。关于如何修改文学剧本。不用我来多谈。这里只谈谈对这场戏的导演处理。"},{"type":"paragraph","text":"操场上开会的人们已经散去，只有赵玉林仍然蹲在大树下低头抽烟，“去，还是不去?去，对他们说些什么?他们会相信我吗?……他们敢不敢碰韩老六呢?……”他激烈的自我斗争着。当他想到肖队长撤去张富英的农会主任时，就高兴地站了起来。他向教室方向走了几步，又犹豫的站住了。最后还是决定回家，等看看再说。"},{"type":"paragraph","text":"处理这样的戏，对导演和演员来说，都不是一件容易的事，必须有明确的内心独白，还要选择简单的形体动作来揭示复杂的心理。"},{"type":"paragraph","text":"在拍摄赵玉林发现李青山提灯走来的镜头时，曾经错误的确定了赵玉林的动作是“躲藏”，因此他的内心独白也只能是“我千万不要让他看见”。这样的处理结果，就损害了英雄人物的形象，给人以偷偷摸摸、胆小怕事的感觉。后来经过几次排练，与演员进行探索，才重新找到了动作——“窥探”。内心独白是:“我倒要看看你们搞什么鬼。”赵玉林两只炯炯发光的眼睛盯住李青山的行动，同时他稳步的、不是慌乱的隐入树后。我们认为这一动作是符合他的性格的，也符合于规定情景。"},{"type":"paragraph","text":"请帖引起了冲突，冲突双方是肖队长和李青山。赵玉林虽然隐在窗外没有直接处于冲突之中，但他也不是与冲突无关的旁观者。他的脉搏随着冲突的发展而跳动，他的情结随着肖队长:的态度变化而变化。他的动作是要了解肖队长和韩老六的关系究竟如何?当肖队长看请帖的时候，赵玉林在担心。当肖队长问李青山做了些什么好吃的时候，赵玉林由担心变为失望。当肖队长撕碎了请帖，赵玉林兴奋了起来，唇边浮起了微笑。当李青山被赶出门去，赵玉林激动的不能自制，他不顾一切的冲入门内。"},{"type":"paragraph","text":"肖队长和工作队的其他几位同志突然遇到这样情况，他们将如何动作呢?按照一般人的行为逻辑来处理，那就是先楞了一下，再对来人进行判断，然后发出问话。这样就形成了工作队同志开始的一段时间都是冷冰冰的，赵玉林的满腔热情如入冰穴。这一不平常的会见就要为此处理而失败了。"},{"type":"paragraph","text":"经过我们反复研究，才找到了肖队长的正确行为逻辑，他是久经战斗，政治上非常敏感的人，赵玉林一进门，他一眼就可以看出赵玉林的不平常，肖队长的脉搏会随着对方的激情行为而剧烈的跳动起来(用戏剧术语来说就是节奏的变化)。他会很快的迎上去问道:“你贵姓?”赵玉林一说出“我姓赵”，肖队长已经肯定他就是赵玉林了。于是他们的两双手就紧紧的握在一起。"},{"type":"paragraph","text":"这一不平常的会见，在影片上出现的和我们原来想象的还有着一些距离。"},{"type":"paragraph","text":"赵玉林夜谈入党"},{"type":"paragraph","text":"这场戏的情节很简单，就是赵玉林向妻子透露自己入党的心情。乍一看来，这场戏里几乎没有冲突存在。可是毫无冲突又怎能构成这场戏呢?如果说，有一个人向他的对方叙述一件事情，对方在听着，他说完了，对方也明白了，他问对方的意见，对方表示同意。这样的戏谁也不要看，因为它根本就不是戏。在处理赵玉林夜谈入党这场戏时，如果不去细致的发掘冲突，就可能形成类似这样的情形。"},{"type":"paragraph","text":"在这场戏里，虽然没有明显的强烈冲突，但应该承认心理动作的矛盾是存在的，这也是冲突，它就是构成这场戏的基本因素。"},{"type":"paragraph","text":"夜深了，赵玉林从肖队长处回到家中，妻子已经睡熟，他很想和妻子谈谈心，可又不便叫醒她。这就是赵玉林的矛盾之处，这是他动作的冲突，这一冲突是通过赵玉林替赵大嫂盖被子得到了解决。赵大嫂醒了，发现自己丈夫的情绪有些异样——好象喝醉了似的。她开始询问，赵玉林一时又很难说出自己的心情。于是新的冲突又接着开始了。通过赵大嫂对赵玉林心情的误解，更使冲突向前发展了，赵大嫂越发诧异，赵玉林越发好笑，直至最后他说出“我参加了共产党啦。”这一冲突才算基本上解决。接着又产生了新的冲突，赵大嫂只晓得参加共产党是件好事，却不理解是为什么?她只有一个朴素的想法:“那你和肖队长他们一样啦!”赵玉林唯恐她认为参加共产党就象当了官一样，于是连忙向她作解释。这场戏就在这一冲突得到解决时结束了。"},{"type":"paragraph","text":"赵玉林牺牲"},{"type":"paragraph","text":"我对赵玉林这一英雄人物是有着深厚的情感的。他的形象好似一棵松，在严寒的季节里没有萎缩、佝偻，在封建地主的重压下从未弯腰低头，在狂风暴雨中屹然而立，有着打不倒、踢不烂的靭性。这一形象的感受，对处理赵玉林这一人物起到了作用，在处理他牺牲这场戏时，已经直接形成了我的艺术构思，景地选择在松林里也就是很自然的事了。"},{"type":"paragraph","text":"赵玉林的腰部受了重伤，他没有倒，仍然稳立还枪，击毙了韩老七。在他走到韩老七的尸体前拣枪的时候，我们没有去表现他受伤后的形体状态，只着重显示他那胜利喜悦的情绪，由于高度的兴奋，一时忘了疼痛是完全可以理解的。"},{"type":"paragraph","text":"借助赵玉林插枪的动作，又重新唤起他的疼痛。他开始往回走，疼痛越来越剧烈，脚步愈来愈沉重了。他以巨大的精神意志的力量战胜了肉体的剧痛，他沿着松林走了一段很长的路。"},{"type":"paragraph","text":"摄影机也象赵玉林一样，憋足了一口气的紧紧跟他走着，这是我们不愿意把这一长镜头分切开的原因。镜头角度是大仰，意欲造成雄伟高耸的巨大形象，可以看到蓝天白云，松枝蓬盖，以显示赵玉林的生命力犹如松柏。"},{"type":"paragraph","text":"赵玉林晕迷过去了，他仍没有倒下，他伏靠在一棵树干上。枪从他的肩头滑下。我们在这里用了一个枪的特写，为后来用枪处理下伏线。"},{"type":"paragraph","text":"远处传来的唤叫声使他苏醒，他扶着松树，支撑着身躯，慢慢的直立起来。镜头由俯随着他的动作徐徐下降成为大仰的角度。赵玉林没有倒，就象狂风扫过的松树一样，依然屹立在我们面前。他带着胜利微笑迎上前去。当他从腰中拔出缴获的那支枪时，又唤起他一阵剧痛。他举枪高呼:“韩老七被我……”话未说完就栽入人群中。"},{"type":"paragraph","text":"他安详地躺在肖队长的怀里。在赵玉林的最后时刻里，我们竭力避免生理现象的表现，只描写他对枪、对革命事业的无限关怀。等他最后的一句话“要保住咱们穷人的天下”一说完，让镜头角度赶快调至他的背后，只让观众看到他那紧握着枪的手和慢慢倒下的巨大背影。从肖队长的眼睛里，可以得知赵玉林与世长辞了。他那英雄的形象就象巨大的松柏一样依然耸立在我们面前，这就是这一场戏最后几个空镜头的意图。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《暴风骤雨》一镜头:贫农赵玉林串连白玉山、郭全海组织起来，夺回“印把子”，把政权抓在自己手里。</FONT>"}]}