{"id":907403,"date":[{"year":1993,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"经理沙龙","genre":"","count":"1497","ytitle":"“培罗蒙”西服、“协大祥”　呢绒、“冠生园”食品、“王星记”扇庄等等，这些“老字号” 名特企业在经历了几十年的经营生涯以后，有的依然风采不减，有的则面临着市场经济的严峻挑战，目前商界正关注着:","mtitle":"“老字号”如何焕发青春","ftitle":"","authors":["金建华"],"text":[{"type":"paragraph","text":"上海培罗蒙西服公司总经理　金建华/文"},{"type":"paragraph","text":"上海的南京路上有很多名特企业，而名特企业大凡都有一块令人瞩目的产品商标，它随着企业知名度提高而在无形地增值。但目前上海名特企业的商标意识还比较淡薄，仅仅局限在商标的文字(中文)注册上。我认为对待商标要确立三种意识，即:保护意识、发展意识、广告意识。"},{"type":"paragraph","text":"当前市场机制尚不健全，假冒案时有发生。有的企业认为，人力、财力有限，因而在商标权受到侵犯的时候往往听之任之，这是十分有害的。维护商标的声誉同维护企业的形象是一致的。商标可划分为很多大类。仅以商标结构划分，就有文字商标、记号商标、图形商标、组合商标；如根据商标用途划分，就有营业商标、等级商标、保证商标、服务商标；根据商标使用划分，有制造商标、销售商标和集体商标；同时还有防御商标和备用商标等等，所以名特企业的商标注册和使用也要有一个战略决策，增加商标的发展意识。"},{"type":"paragraph","text":"1992年在上海千余家名牌企业的商标评选中，培罗蒙被光荣评为上海市著名商标，并被推荐参加1993年全国驰名商标的评选，笔者作为上海商业名特企业的唯一代表参加了在北京召开的亚洲地区国际商标战略研讨会。利用这一契机，培罗蒙正式向国家工商局申请参加“马德里条约”，使全国闻名的“培罗蒙”走向世界。"},{"type":"paragraph","text":"我认为，利用广告对名特企业进行宣传，也是十分重要的。广告并不单纯是推销产品的一种形式，它是一种经营上的战略行为。从现代销售学的角度看，广告是宣传企业、提高企业在全社会影响的一个有效手段。名特企业做广告，能使消费者、特别是年青人了解你名在哪里?特在何处?南京路上“市百”、“华联”、“精品”“三巨头”的成功秘诀之一就是企业的广告宣传。培罗蒙公司从1992年起注重企业的广告宣传。1992年花60万人民币在上海电台及上海各报进行宣传。预计1993年投入150万元左右的广告费。这对于一个年利润800万元的中小企业是一笔不小的开支。但正因为有了这种支出，也取得了意想不到的收获。"},{"type":"paragraph","text":"名特企业的成功和发展离不开经营。随着市场经济的发展，企业间的竞争也愈演愈烈，名特企业除了在广告和产品上须别具一格和领先一步外，还要着重制订本企业的营销策略，要面向市场重新调整本企业的经营方位，确立正确的经营主题。"},{"type":"paragraph","text":"譬如，1985年上海掀起了服装经营浪潮，不管什么企业都经营服装，如果我们名特企业缺乏长远的经营目标和主题，一味跟着“感觉”走，那么在经营战略上就必定要失误。培罗蒙公司在制定1992年经营目标中，坚持确立以西装为主题，向男士系列辐射的经营战略，而且在资金、场地、经营重心三方面加以保证，使得企业经营主题比较明确。1992年销售达到了8100万元，同比增长90%；1993年1月份达到1100万元，同比增长200%。今年初，中日合资东方明珠——培罗蒙西服有限公司已经成立，引进德、意、日一流设备，同时培罗蒙今年下半年在国内开设两家洋服店，并在东京开设专卖店。"},{"type":"paragraph","text":"经营上成功的关键一条是要扩销。广东的“太阳神”公司、“健力宝”公司都是扩销的成功典范。我们上海的名特企业，在国内外都有很高的知名度，要充分挖掘潜力，大力开发第二市场，开好连锁分公司。连锁是当前世界商业界十分流行的经营战略，我们要切实努力使名特企业逐步走向全国、走向世界。要进一步解放思想、大胆创新、从实践中去发现问题，取得经验，那么，名特企业在当前市场经济的舞台上，将会发出更加灿烂的光辉!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935f060201.JPG\">"}]}