{"id":907422,"date":[{"year":1993,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"西部歌王(完)","ftitle":"42　生命价值的较量","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"几年前，海外一家报纸说，王洛宾是“墙里开花墙外红”。"},{"type":"paragraph","text":"现在不同了，全国各地报刊，不时地有大、小文章介绍王洛宾。虽然不尽准确，甚或失实，但通过传媒，王洛宾渐渐被人们所认识，越来越多地吸引着人们的注意。那部最早筹划并有三毛参加“演出”的电视片，不知遇到了什么困难尚未问世。吉林电视台却不惜耗资，不远万里，跑到新疆摄制了专题纪实片《在那遥远的地方》，抢先在中央电视台播出。一夜之间，把一个活生生的王洛宾推到了全国电视观众的面前，引起了不大不小的震波。"},{"type":"paragraph","text":"王洛宾收到许多来自全国各地的信件。愿做王洛宾的老伴者有之；愿做王洛宾的女儿者有之；愿为王洛宾著书立传者有之……"},{"type":"paragraph","text":"海峡对岸的台湾岛上，有一位王洛宾四十多年前的老朋友(不便透露此公姓名)，去沙特阿拉伯探亲。亲属为他放映了辗转得来的访见王洛宾的录影带。这位老朋友欣喜万分，激动不已，即刻托大陆人士寻访王洛宾住址。很快，便给王洛宾寄来了深情厚谊的书信。信中赋感情诗一首:“闻君之歌声兮悲亦壮，睹君之手指兮感且伤(注:王洛宾的手指有苦役期间留下的伤痕)。远赴西域兮如愿以偿，抚琴歌唱兮热情奔放。”"},{"type":"paragraph","text":"王洛宾接到老友手书，将这首诗谱曲自唱痛快淋漓，一口气喝了半瓶酒。写信告诉台湾老友，留下半瓶酒，待到你我重逢时干杯1"},{"type":"paragraph","text":"王洛宾口出狂言，声称“要活五百年!”"},{"type":"paragraph","text":"这话，原是几年前王洛宾对朋友私下说的。那是他向生活的挑战1那时候，似乎有一种看不见摸不着的阴影跟随着他，仍然承受着生活的冷漠。王洛宾不被外界所知。同行之间，音乐家辈出，有些人对王洛宾不以为然——不就是那么几首歌嘛。"},{"type":"paragraph","text":"王洛宾内心激荡着强烈的自信，相信自己的艺术生命一定会超过那些一时走红的和那些依靠权位生存的人。他以自强不息的精神，私下发出了“要活五百年”的发奋之语，进行着生命价值的较量。"},{"type":"paragraph","text":"“拼搏 !”这是王洛宾为自己立下的座右铭。"},{"type":"paragraph","text":"也许有人会说，年过古稀的退休的老人，应该淡泊人生，何言“拼搏”。诚然，淡泊是一种美德，更是中国文化人传统的人生境界。但是，真正做到“淡泊”的有几人?而对一位长期受压抑被扭曲的人，要求他甘于寂寞，忍受所有的不公正，这未免太苛刻。"},{"type":"paragraph","text":"王洛宾索兴不顾耻笑，豪迈地公开宣言:“要活五百年!”"},{"type":"paragraph","text":"香港的弗明仪女士，为他作出了正确的诠释:“真正的艺术是不朽的，您说五百年，还是谦虚了。”"},{"type":"paragraph","text":"历史是公正的，无情的。那些出自功利目的的文艺作品(当然包括音乐歌曲)，人们就像对待生活物品一样，用完之后便一抛了之。尽管王洛宾本人的相当一部分作品，也有过一时的闪光，同样未逃脱被遗弃的命运。但是他的那些民歌、情歌，越过时间空间，历经半个多世纪历史风浪的冲刷，更加显露出艺术光彩。今天，最流行的卡拉0K还在唱着王洛宾的那许多歌。台湾的摇滚歌手也在唱他那五十年前的《青春舞曲》。"},{"type":"paragraph","text":"今日王洛宾，夕阳无限美。他得到了这样一份证书:"},{"type":"paragraph","text":"王洛宾同志:"},{"type":"paragraph","text":"为了表彰您为发展我国文化艺术事业做出的突出贡献，特决定从一九九一年七月起给政府特殊津贴并颁发证书"},{"type":"paragraph","text":"中华人民共和国国务院"},{"type":"paragraph","text":"每月100元人民币的政府特殊津贴，这在经济发达国家和地区的人看来微不足道，但在我们国家现有的经济水平和分配制度中已经是难能可贵了。而对王洛宾来说，岂止是100元。这份证书，涤荡了笼罩在王洛宾头上几十年的阴云迷雾。在我们的国土上，政府的承认，意味着最高权威的肯定。"},{"type":"paragraph","text":"福兮祸兮，是与非兮，功与过兮，都无须评说。无论何时何地，无论与什么群体在一起，无论是阶下囚、座上客，都是历史风云投射在王洛宾身上的影子，都遮盖不了他自身的辉煌。他始终是一个运用“1234567”编织歌曲，在生活中寻找美、创造美的音乐家。"},{"type":"paragraph","text":"今年八十高龄的王洛宾，仍然骑着他的那辆破旧自行车，穿街走巷，风雪无阻，顽强地证明着他的生命价值。(完)"},{"type":"paragraph","text":"(本文将由中国文联出版公司出版)"}]}