{"id":907594,"date":[{"year":1993,"month":5,"day":17}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿,喔喔杯头条文章征文","genre":"","count":"3857","ytitle":"","mtitle":"商海中的“第三类接触”","ftitle":"","authors":["谭启泰"],"text":[{"type":"paragraph","text":"谭启泰"},{"type":"paragraph","text":"广州，某行政机关的办公楼，“上班一族”们正在工休时间做健身运动、谈笑聊天。一位身着时髦衣裙、打扮得光彩夺目的陌生小姐，款款登门说要找某女士。朋友相见，未及寒暄，她忽然指着在座的一位老大姐的脸部说:“可惜了，您的皮肤没有保养好，否则可以年轻七八岁。”这一“悬念”顿时使诸位女“上班族”们兴趣大增，围将过来。"},{"type":"paragraph","text":"只见这位小姐微微一笑，展示自己的姣好面容:“你们看我多大?22，不对；24，不对；我已经29岁了!”在一片惊叹声中，她揭开了“驻颜有术”的谜底:“我看起来年轻，主要是皮肤保养得好……”于是，她打开小小坤包，拿出一套洗面奶、美容霜之类的产品，“以身作则”地上起课来。当场就有三位买了她的“秘密武器”，当然包括那位未老先衰的大姐。过了几天，小姐又登门一次，这次不但又有三人买了化妆品，还有一位试用者主动要求扮演她那种角色。"},{"type":"paragraph","text":"这角色就是近几个月来，如野火春风一般在羊城悄悄流行起来的“传销热”。"},{"type":"paragraph","text":"6-4-2=?"},{"type":"paragraph","text":"随着市场经济体制目标的确立，现代消费意识的抬头，都市生活方式的改变，传统商业销售的观念与方法，也受到了现实的挑战。一种本世纪40年代发端于美国的“无店铺销售”法，正从中国一些沿海城市登陆，缓缓向内地推进。"},{"type":"paragraph","text":"传统的行销又称“店铺零售”，属于比较被动的销售方式，必须等待顾客上门挑选。厂商为此不得不在广告宣传上投入很大资金，诱发消费者“按图索骥”，这是一种“拉式策略”。中国的厂家往往要通过供销站、批发站、商店等中间环节，扣除多重中间利润方能到达顾客手中。"},{"type":"paragraph","text":"“无店铺零售”，则一无商店，二无广告，三无批发，直接通过一系列独立的经销商将产品零售出去，并透过自己所推荐、训练而建立的销售网络来获取营业利润。这种直销方式又被称为“制造商与消费者的第三类接触”，或者说是“推式策略”。"},{"type":"paragraph","text":"然而，与一般的直接销售不同，新近在中国大陆兴起的“传销热”，更充分而传奇地发展了“第三类接触”的能量与功效。"},{"type":"paragraph","text":"笔者了解到一个传销组织的“神秘口令”，叫做“6—4—2”。这要诀的含义在于，推销商除了直接销售之外，还有“推荐他人共同零售”的使命。因而“推荐”成了他的业绩的重要来源之一。"},{"type":"paragraph","text":"“6-4-2”就是这种“推式策略”的简化，如同一道数学智力题。如果你推荐6个人，6个人又各自推荐4个人，4个人又每人推荐2个人……这种“滚雪球”的“传销”循环，最终就形成一个48人并可能继续裂变的庞大的网络。这是现代传播学在商业零售上的运用，人们说是“用口传来做生意”。"},{"type":"paragraph","text":"某个星期六的晚上，李太太正在家中相夫教子，享受天伦之乐。忽然电话铃响了，原来是一位曾经共过事的女友王××打来的。王女士一开口就不同凡响:“最近我自己感觉年轻多了，心情也好多了，你猜什么原因?有朋友介绍我去听了一个免费讲座，专门教女士养身之道，有一种叫‘生之源’的全天然营养口服液，可以调节人体生物钟，真是神奇极了……”"},{"type":"paragraph","text":"在这“谈心”般的亲切“口传”之中，王女士实际上已在向李太太推销一种产品。接着，是约李太太去参加每周日举行的“养身之道免费讲座”。"},{"type":"paragraph","text":"这种讲座又称为“ABC讲座”，即到会之人为三种:A:权威人士、专家B:“桥梁”、牵线人；c:发展对象。王女士自然就是“B”，她推荐“C”(李太太及其他亲朋好友)来，听“A”的讲演、示范。李太太如被打动，则又会加入这个阵营。这样，王传李，李传张，张传黄……被传销的商品通过“6—4—2”公式迅速蔓延，其利润也以10%到20%的速度递增。"},{"type":"paragraph","text":"两年前，美国一种保健食品，由几个港澳传播商打入内地。而今通过“6—4—2”效应，在国内已发展到3万多位“传销人”，特别在广东已遍及广州、深圳、中山、番禺、江门、新会等城市。这家传销公司从“分享健康与财富”为口号，每个星期坚持开设传销讲座一次，吸引了越来越多的志愿者。另一家开设得更早一些的传销公司——雅芳公司广州分公司，号称在广州市就拥有800个“雅芳先生”与800个“雅芳小姐”，这相当于一个师团的雄厚“兵力”，显然是“雅芳”产品“无腿走遍万家”的诀窍之一。"},{"type":"paragraph","text":"500元当一个老板"},{"type":"paragraph","text":"“只要您愿意，出500元就可以当一个老板”。——这是中美合资雅婷日化公司的“传销口号”。"},{"type":"paragraph","text":"原始的直销阶段，大多采取个人式的“沿街叫卖”方式，比较缺乏组织和制度化的企业经营头脑。现代传销公司则不同，它把直销作为实现自我理想的一个事业，产品使用者、零售者、经营者三位一体，以组织复制衍生的理论，再加上架构上的利益分配，促使经销商和公司营业额“裂变”式地增长。"},{"type":"paragraph","text":"当一个传销商的条件很简单:只须连续购买公司的产品500元以上，然后使用产品，分派给朋友，建立对产品的信心，掌握“零售”与“推荐”两种技巧，你就可以当一个独立自主经营的老板了。"},{"type":"paragraph","text":"没有资金、编制、年龄的限制，没有基本工资，也没有每个月的工作指标；无论你有没有职业都可以干，而只要你成为传销商就不会被开除；不必问有没有人事关系，也不必看别人的脸色行事。独往独来，天马行空，这就是现代“传销人”。他们是公司的“伙伴”，而不是伙计。这对那些没有经商经验和资金背景的普通“下海”者来说，提供了“人人皆可一试”的发财机遇。"},{"type":"paragraph","text":"劳先生原来是某大机关的一个小办事员，庙虽大而位甚微，又值机构改革风声正紧，做一天和尚也撞不了一天钟。经他的大学同学引荐，他参加了一次传销讲座集会。在听闻了一种最新护肤产品及保健知识的介绍后，他又眼见几个精神焕发的“传销商”现身说法，不由得有“豁然开朗”的感觉。"},{"type":"paragraph","text":"这样一段陈词最打动他的心:“在有限的人生岁月中，一个人无论他有多优越的条件，如果没有确立目标，便无法获得成就。没有目标人生将以空白结束，仅仅拥有才能、教育和身心健康是不够的。”"},{"type":"paragraph","text":"劳先生决心填补他的空白，他列出自己的关系网名单——同学、同事、亲友、邻里、业务来往、社会交谊、由近到远，由亲到疏，一个一个打电话、写信、约见、上门，直至自己也组织“ABc”讲座。这样，精诚所至金石为开，一个一个引荐者加入了自己的网络。至今，劳先生已发展了十几人，他自己的月收入则已达1500元左右，是他原来工资的4倍。"},{"type":"paragraph","text":"广州宾馆一位客房部的黄小姐，几年间只知干铺床叠被、打开水、拖地板的服侍人的角色。两年前“仙妮蕾德”传销兴起，她于一个偶然的机会加入了这个行列。没想到这500元的“家当”却令她发挥了自己潜在的经营开拓才能。去年底，她的网络已发展到每个星期固定租用一个可容1000人听讲的大会场，其业务之突飞猛进可想而知。现在，她已辞去了宾馆那份“铁工资”，自己出资租下了一幢豪华大厦里的写字间，堂堂正正当起了“传销分公司”的老板了。她说:“这两年的体会:能做个成功的经销商，就能有个成功的人生。至少对我来说是圆了一个梦吧!”"},{"type":"paragraph","text":"靠口传做生意"},{"type":"paragraph","text":"“传销人”的武器除了出类拔萃的产品，就是自己的嘴巴——“口传技巧”以及应变的本领。"},{"type":"paragraph","text":"有位小姐从与自己同居一室的女伴开始，尝试推销她从传销讲座那里认识的某种全天然精华化妆品。当她谈人生，谈健康，谈青春不再，谈养身之道时，女友均心领神会，有说有笑，而一旦她接触到问题的实质，从包里掏出一整套产品，并且报出二三百元的价钱时，对方的脸色顿时变了，语气也成了嘲讽的口吻:“有没有回扣啊，有回扣也分我一半吧!”"},{"type":"paragraph","text":"这位小姐并没有尴尬，也没有气馁。她不慌不忙地回答:“有啊!不过不叫回扣，叫佣金。只要你也投入了，一样会有收获!”"},{"type":"paragraph","text":"危机被化解，裂痕又弥合。女伴最终成了伙伴。"},{"type":"paragraph","text":"“传销人”有一句口头禅:“生意是‘做’出来的，不是‘听’出来的，不是‘看’出来的，也不是‘想’出来的。”所谓的“做”就是身体力行，先推销自己(树立自己的良好形象)，再推销产品。这里，一定的知识、修养，随机应变的口才，因人而宜的推销策略，是成功的要点。"},{"type":"paragraph","text":"一位以组织形形色色“家庭展销会”为特长的罗先生，曾与笔者谈到打电话的技巧。他的许多客户都是通过电话预约，然后参加小型温馨式的家庭聚会后加入的。他说:邀请人也是一门学问，如同新闻学上的“导语”讲究一上来就要抓住读者一样，打电话也要巧妙地针对客户心理，设置一个引人入胜的“悬念”。他举出以下的一些“悬念用语”:"},{"type":"paragraph","text":"“你喜不喜欢你目前的工作?”"},{"type":"paragraph","text":"“你是否对一项额外的收入感兴趣?”"},{"type":"paragraph","text":"“你希望你的收入加倍吧?”"},{"type":"paragraph","text":"“你对第二职业有兴趣吗?”"},{"type":"paragraph","text":"“花两个小时，就可以获得两倍的收入，你想不想尝试一下?”"},{"type":"paragraph","text":"当然，关键还在于产品质量本身，推荐产品的高档则显示了传销人的高档，这是一种良性循环。如果产品名不副实或质量低劣，即使“口传”得天花乱坠，也是要自打嘴巴的。"},{"type":"paragraph","text":"最有意思的也许在于传销的“奖售”办法了。眼下国内商场“巨奖促销”成风，特别是节日前夕，什么“头奖豪华小汽车、二奖空调、三奖彩电”之类，五花八门的购物抽奖券满天乱飞，至于究竟有没有这头等奖，谁开走了小轿车，传媒则往往疏于报道。"},{"type":"paragraph","text":"究竟奖什么人?美国哈佛大学某教授的研究成果却是应当“奖自己(销售者)不奖别人(消费者)”。确实，传销公司的奖励计划，从来都是“奖自己”"},{"type":"paragraph","text":"的。除了佣金报酬及“分红奖励”外，还有“名车豪宅奖励计划”，即经营出色、成绩卓著的经销商，将根据其推销业绩，或奖励他一部豪华私人小轿车，或奖励一套高级住宅的三房一厅单元，这叫做“肥水不流他人田”。激励自己，方能“裂变”无穷。广东中山市的一位陈先生，因传销某一种保健食品立了大功，半年之内就获得“供楼”奖励。他是弄潮儿，他也是幸运儿。"},{"type":"paragraph","text":"正因为许许多多弄潮儿，才将这“第三类接触”的“传销”之舟，弄得风生水起，波连浪涌，开出茫茫商海的一片又一片新天地。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935h060201.JPG\">"}]}