{"id":907592,"date":[{"year":1993,"month":5,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文","genre":"","count":"7763","ytitle":"","mtitle":"俄罗斯之旅","ftitle":"","authors":["张雅文"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一列客车风驰电掣般切割着八月俄罗斯田野。车窗外景色真美，时而是林深叶茂的森林，婷婷的白桦，挺拔的松柏，时而是广袤无垠的田野，手拎奶桶的挤奶姑娘站在篱笆旁，时而又是一片五颜六色的乡间别墅，就象一群造型各异的风帆散落在碧海上……"},{"type":"paragraph","text":"但这一切都不属于他，他只是一个匆匆过客，而且是一个几乎神经崩溃的过客。瞧他的样子，够吓人的，头发长得盖过耳朵，树皮样干裂的嘴唇，不时把腮帮子鼓起一道道肉檩子，似乎在诅咒什么，又似乎在咀嚼什么。他已经三天三夜未合眼，而且还要眼睁睁地熬过几个小时，才能到达目的地——克拉斯诺亚尔斯克。三天三夜火车，饿了，啃一口面包，渴了，喝一口瓶子里的水，除了不得不上厕所之外，他脚不离地盯着占有六个铺位的二百八十套茄克衫——二十二万卢布的货物。"},{"type":"paragraph","text":"很难设想，一个人被某种欲望鼓噪得近似疯狂的心理会是什么样子，更难设想，一个人在疯狂的时刻究竟能施放出多大的能量。"},{"type":"paragraph","text":"“哐当当，哐当当”，路基不平，又是电动火车，车身晃荡得如同筛糠。他昏沉沉的头时常“梆”一声撞到车厢板上，每次撞完，他，心里都猛一悸愣，急忙察看“二十二万”，这是他这次俄罗斯之行的一半家当。三天来，他每时每刻都如此紧张地打发着时光。他甚至担心自己绷得过紧的神经，说不定会突然断裂，就断裂在这异国的列车上。此刻，窗外的景致丝毫没走进他的视野，他的心时刻系在超自然之外的列车上，过道里又传来脚步声，是旅客上厕所，还是又来“勒”我的?"},{"type":"paragraph","text":"这次去乌苏里斯克上货，他守着小山似的货物买不到车票，急得团团转，没办法，最后只好象前几次一样去贿赂警察。几百卢布的车票对方要价一万，一万就一万，给!他一下子买了四张卧铺票，占了六个铺位。上车没多久，膀大腰圆的乘务员横眉立目地来到他面前，叽哩呱啦要罚款两万。他比比划划与对方争辩:我买了四张客票及行李票，丝毫没侵占额外空间，你为什么还要罚款?但是没用，这是当今俄国列车上的规矩，不仅要罚款，还要勒去两套阿迪达斯，一双旅游鞋什么的。你要不给，乘务员就领来几个不三不四的家伙，抓起你的货包就往车下扔，与其全部被扔下车去，不如拽出两件东西摔给他。有时候前脚刚咬牙切齿地打发走这个，后脚又来一个比乘务员更威风的车长、警察。有时一趟货还没到地方，一只提包已经空了。"},{"type":"paragraph","text":"果然又是那个膀大腰圆的乘务员。"},{"type":"paragraph","text":"他的心在“怦怦”狂跳。他知道乘务员一来准没好事，不是要就是罚!他已经被罚去两万卢布，折合人民币好几百元，都揣入乘务员腰包，又来干什么?佯装不见，急忙转头看窗外，窗外的阳光很烈，炙烤着倦倦的小草。就在这时，一只大手猛地拍在他肩膀上……"},{"type":"paragraph","text":"四目相对，一对黄一对黑，这曾是友谊加兄弟的四只眼睛，此刻却闪烁着野性的疯狂，两人都是如此。果然又来要阿迪达斯。"},{"type":"paragraph","text":"“去你奶奶的!罚去两万还不够本，还想要一身狗皮，没门!滚你妈的!”环境可以改变人。这番骂人话第一次从这个技术员的嘴里吐出来。"},{"type":"paragraph","text":"对方并不懂得这番话的内容，却从表情上明白了那份拒绝，咕噜一句什么转身走了，回来时，身后跟着五六个虎背熊腰胳膊上刺着女人头像之类的家伙。个个凶神恶煞似的，虎视眈眈地盯着他，一个长得象“扎卡”似的家伙，竟冲他“啪”地亮出了刀子……"},{"type":"paragraph","text":"这种场面他见过，那是第一次跑乌苏里斯克上货，几把匕首跟在乘务员身后来要阿迪达斯，他不给，有人竟掏出刀子，冲他提包“噗噗”划开好几个大口子，然后象杀猪拽猪肠子似地往外拽阿迪达斯，拽出来就狠狠地分了……一想这些，他心疼地瞅瞅捆得粽子似的货包，心里掠过隐隐的疼痛，还有几个小时就到目的地了，没想到……不，死活不能让他们再宰了，再宰一把，我这六天的火车岂不白熬了!可是此刻，削铁如泥的刀尖就抵在他汗渍渍的脖子上……他悬在刀尖上的心一阵颤栗，身子下意识地向后退去，粘乎乎的脊梁“呼呼”冒出冷汗。他的目光越过几个家伙的脑袋，求救似地望着车厢远处……车厢里很静，除了火车运行发出的“哐当”声，别无其它声响，俄国人很讲究公共道德。人们都在读书看报，根本没人注意这里的一切。车厢里就他一个中国人。他忽然感到一阵从没有过的孤独和恐慌，就象来到荒无人烟的孤岛上，面对一帮手持长矛的土著人。匕首就在他喉咙上抵着，只要猛一刹车，刀尖就会突然刺进他喉咙。眼前这帮黄眼珠分明在说:到底给不给?不给就一刀子捅了你，然后把你往车下一扔!"},{"type":"paragraph","text":"这种场面他还从来没遇到过，只听说过，据说去戈城上货的中国人有的被扔下包裹，有人竟被扔下车去。要知道俄国列车的车门从不上锁，一扭就开，随便扔下一两个人是神不知鬼不觉的。何况当前的这种无政府状态，有谁管你呢!"},{"type":"paragraph","text":"恐惧过后他开始变得异常冷静，这冷静来自几个月来的经历。从他到新西伯利亚第一天被骗去三万卢布的时刻起，他就完全变成了另一个人，再不是原来那个文质彬彬的技术员了……"},{"type":"paragraph","text":"此时，他那挑在刀尖上的心、带着一种潜藏的疯狂，猛地涌出一股激愤的血，瞬间涌上惨白的面颊……这是危险信号，血刃相见的前奏!但是对于不同民族不同文化心理的几个俄国人来说，却丝毫没有觉察，仍然象耍猴儿似地耍着这个中国人。"},{"type":"paragraph","text":"他一动不动地坐在铺位上，任刀尖在脸上肆无忌惮地划着圈，但内心却在翻江倒海，在做着生死攸关的抉择……"},{"type":"paragraph","text":"下海第一天就被鲨鱼狠狠地咬了一口。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"三个月前，五月二十五日。绥芬河小站。"},{"type":"paragraph","text":"一位中年人身上背着小山似的包裹，身后跟着年过半百同样背山扛海的丈母娘，挤在熙熙攘攘的出关队伍里。尽管汗流浃背，包裹压得人透不过气，但，心中的希望却象阳光一样明亮。他象每一个出国淘金的人一样，心里充满了黄澄澄的憧憬，只要一跨出国门，一踏上对面那块国土，一切都会好了，货币就会象流水似的哗哗淌到腰包里。听人说，那里捞钱就象坐在秋天的小河边捞树叶一样容易……"},{"type":"paragraph","text":"传言是诱人的，它充满了金色的辉煌。每一个踏出国门的人都做着玫瑰色的梦。那梦五光十色，充满了天堂般的诱惑。他是奔诱惑而来的。"},{"type":"paragraph","text":"延边一带很早就刮起了出国淘金风，去韩国、跑俄罗斯、奔东欧，这风越刮越烈，几乎波及到每个家庭。上至五六十岁的老妪，下至十几岁的少男少女，无不陷入淘金潮的漩涡中。据讲，仅一九九二年延边一带就私人出国“探亲”一万五千多人。“探亲”极容易，几百元钱就可以买到一张“探亲”邀请函，然后用孔方兄七转八拜通过各种手续，几个月后，一张因私“探亲”五年出国护照就到手了。于是，左邻右舍三五成群地搭个伴，壮志凌云地上路了，淘金去!"},{"type":"paragraph","text":"我笔下这位主人公就是被出国潮涌出国门的。他是延边地区某市广播电视台的技术员，朝鲜族，三十七岁。他工作干得不错，曾连续几年被评为省技术革新能手，但是他有病瘫八年的老母，每当他手捧大红奖状来到瘦骨嶙峋每天靠药物维持生命的老母面前，他的心就会忽然布满阴云，他是孝子。后来，他较比别人先走一步，把自己的智能和体力一分两半，一半给公家一半给个人，拿两分报酬，尽管他疲于奔命，努力使自己不辱公家那份使命，但是荣誉的光环却渐渐暗淡了，他没能评上中级职称……后来，他想到新西伯利亚曾有个亲属，于是，他东借西借凑了一万二千元钱，除了打通各个关节，买了一百五十套阿迪达斯、六十双旅游鞋、若干件衬衫，偕同五十岁的岳母，兴致勃勃踏上了淘金路。"},{"type":"paragraph","text":"临出国门的刹那，天是蓝的，海是绿的，他就象蓝天碧海中一只鼓满帆的船，就等着驶向黄金岸了。他自信凭着自己革新能手的头脑，一百四五十斤的棒体力，何愁赚不到钱?信心能使希望变得更加具体也更加辉煌，一星半点的闪失全不放在眼里。第一天买火车票就被人宰去二千卢布，上了去新西伯利亚的火车，又被乘务员要去两套阿迪达斯外加二千卢布。一分钱没赚就扔了几百元人民币。到新西伯利亚没找到亲属，娘俩只好找个便宜旅店住下，第二天就去市场卖货。"},{"type":"paragraph","text":"第一次当国际“倒爷”，举着两件阿迪达斯，蹲在高头大马的俄国人中间，心里自然有几份不自在，但看看周围晒得黑不溜秋先他一步的同胞们，那份不自在很快就消失在为生存而奋斗的交易中了。开张不错，转眼就出手几套阿迪达斯，几万卢布进了腰包，一下子就挣了几百元人民币。他一阵惊喜，似乎看到金灿灿的曙光正从眼前一个个匆匆而过的俄国人腰包里升起……"},{"type":"paragraph","text":"是的，这里确是一片金钱的海洋，是富有而又极其贫穷的海洋。只要你拿个小板凳一坐，随便往海里扔点什么真假诱饵，都能捞上一网网货真价实的鱼来。可是，在这人群浮动，貌似平静的海面上，谁能保证没有大鲨小鲨出没呢。"},{"type":"paragraph","text":"……过来两个俄国人，一高一矮，比比划划要买二十套阿迪达斯。这可是一条大鱼!语言不通，出去的人百分之九十九不懂俄语，讨价还价是在鞋盒上进行的，阿拉伯数字通用，最后以一千六百卢布一套成交。对方递过来三万二千卢布，用花手帕包着，沉甸甸的好大一包子，他和岳母半天才点完，发现少五百，递给对方重点，对方很快点完，果真少五百，大个子客客气气从裤袋里掏出五百卢布，连同原来那大包钞票一起递了过来，然后，背起二十套阿迪达斯大摇大摆地上了轿车，“呜”一声开走了，留给他们的是一片金灿灿的晚霞。"},{"type":"paragraph","text":"晚间，他和岳母怀着从未有过的喜悦把钱袋往床上一倒，数着数着，他当时的心态绝不亚于被鲨鱼咬了一口:二十套阿迪达斯竟换来二千卢布，少三万哪!好惨!原来老毛子玩了中国人最古老的鬼把戏——掉包计。第一次递过来的钱故意少给五百，第二次送过来的却是手帕下面事先做了手脚的“假票”。"},{"type":"paragraph","text":"如果仅此一例，这位三十七岁的中年汉子还能顶住，不就是三万卢布吗?几天市场就能蹲回来。但是第二天，从这人欲横流的人海里又游过来一条大鲨鱼，比昨天的还大，冲着他狠狠地咬了一口，咬得他晕头转向鲜血直流。二百美元买去二十几套阿迪达斯，回到旅馆冲着灯光左照右照心里没底，忽然发现好端端一张美元竟捻出两张来。天!假的!二百美元全是假的!可怜他娘俩从没见过美元什么样，却鬼使神差地收起美元来。接连发生的一切，猛地撕开一个血淋淋的现实，这里不仅有黄金，更有豺狼虎豹。"},{"type":"paragraph","text":"从这个月黑风高的夜晚开始，他变成了另外一个人。一个近似疯狂的人。他要玩命似地夺回那失去的——不仅仅是金钱，更有那一个男子汉被欺骗的自尊。他是一个从不肯轻易服输的人。此后，他象一个输红了眼的赌徒，更象一只发疯的困兽，开始拚命在新西伯利亚到戈城一带漫长的铁道线上，只身一人腰缠几十万卢布，三天三夜火车跑到绥芬河对面的戈城去上货，然后把小山般的货物带到售价最高的克拉斯诺亚尔斯克卖掉，连丈母娘都不顾了。每天上货、乘车、卖货、再乘车，这就是他三个月来的全部生活轨迹，每时每刻都是，心惊肉跳地度过。他也曾想过不干了，干脆回家!但是转而一想，回家拿什么脸见人?借那么多外债，拿什么还?于是他又变成了一只车轮，一只越辗越薄越辗越疯狂的车轮。"},{"type":"paragraph","text":"他触到匕首的刹那，心里猛一悸愣，我就这样死了，值得吗?"},{"type":"paragraph","text":"到这次被人拿刀逼住脖子，他是第四趟跑远东了。共计在火车上度过了二十四个昼夜。他已经瘦成了一根人刺。姑且不谈被偷被抢的种种风险，就说那二十四个昼夜吧，怎个熬法?他怎甘心让老毛子白白把钱斩去?"},{"type":"paragraph","text":"不知过了多久，生死攸关的时刻终于到了，只见他的一只手悄悄地向铺位上的枕头下伸去……他甚至想道:是先捅乘务员还是胳膊上刺着“美人”的家伙?但是就在他抓住匕首的刹那，一个念头突然攫住了他的心:你能拚过他们吗?拚不过还不成人家的刀下鬼?你就这样死了，值得吗?"},{"type":"paragraph","text":"车窗外几只追逐列车的小鸟，看到了这起抢劫案的最后一幕:"},{"type":"paragraph","text":"中国人掏出一万卢布狠狠地向乘务员的脸上摔去……"},{"type":"paragraph","text":"“枯藤老树昏鸦……古道西风瘦马，夕阳西下，断肠人在天涯。”"},{"type":"paragraph","text":"不是天涯，是俄罗斯，没有瘦马，只有几包茄克衫。他忽然抡起拳头狠狠砸在茶几上……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"宰他最惨的并不是这些人。"},{"type":"paragraph","text":"越赔越红眼睛，第五趟跑戈城，他用全部现款一下子买了二百八十套鹰牌阿迪达斯、六十双运动鞋，花三万卢布贿赂警察，买了八张客票。回到旅馆打包一看，天哪，他差点昏过去。根本不是事先看的样品，全是残次品，码边全部脱落，针码大得二寸长一个，裤腿一个朝前一个朝后，两个裤腿两种颜色，拉锁错牙错到天上地下，后屁股烫出碗口大的窟窿，全部长了白毛……简直是一次中国伪劣商品的大展销。这样一堆破烂货，谁买?中国人宰中国人，宰得好惨。要不是这个男人有股血性，否则真要找根麻绳上吊了。面对一堆破烂货，别无选择，只能咬破满嘴血泡，支撑着靠毅力缝缀到一起的骨头架子，同老岳母一起，连夜重新手工组装，整整干到第二天早晨六点，娘俩拎着重新组装完的这部份国货，摇摇晃晃去唬老毛子，出去一套是一套。这种情况绝非偶然，每个中国“倒爷”都遇到过，难怪俄国人恨他们。花钱买伪劣商品能不恨吗?"},{"type":"paragraph","text":"在市场上一蹲，嗓子急得冒烟，如果现在他能找到那个厂家，真恨不得一把火烧了它。要是偶尔卖出去一件，就得立刻溜走，到新地方再重新摆摊，生怕人家发现破绽后找回来。"},{"type":"paragraph","text":"守着一堆破烂货，本来就够窝火，这时，有一只白白净净的手却不嫌残次，拽过一件就塞到衣襟底下，恰好被老太太一眼看见，上去就夺，两人叽哩哇啦地争夺起来。这是常事，市场上每天都要发生数起被抢事件。就在两人挣抢之时，突然有一个长得很漂亮的青年，上去就给老太太一拳，老太太以为他们是同伙，抡起胳膊照那人脸上狠狠一掴，“啪”一声，很响，很脆，整个市场都能听见。被打的人恼羞成怒，对准老太太的脸就是一脚，踢得老太太脸上火辣辣的。这位在市场上锤打了三个多月的朝鲜族老太太，丝毫不示弱，用她自己的话说象疯狗一样，操起手里修理残次品的剪刀，照着那人的大腿上去就是一剪子，而且象刨地似的使劲一豁，“哧”地一声，连皮带肉划开半尺长的一个大口子，一股鲜血顿时泉涌似的涌出来……"},{"type":"paragraph","text":"问题严重了，别看中国人挨偷挨抢没人理碴，现在却不知从哪忽然冒出三四个警察，齐刷刷围住了他们娘俩，不容分说，手铐子“啪啪”就铐上了，连同那个小偷一起塞进了一辆鸡笼子似的囚车。对于中国“倒爷”来说，这是常事，市场上每天都要抓走几伙，罚完款再把你送回来，有的竟送到郊外，弄得你半天找不回来。不过，技术员娘俩这还是第一次。到警察局以后，并没人审问案情，几个警察围着他们要卢布，要阿迪达斯，他们说没有，顿时有人冲他娘俩抡起警棍，一阵警棍之后才开始审问。语言不通，只能靠打哑语。"},{"type":"paragraph","text":"“你为什么不刺小偷，反而扎他?”审问他们的是个长官。"},{"type":"paragraph","text":"“他帮小偷打我，所以我就穿他!”老太太汉话说得不好。"},{"type":"paragraph","text":"“你不知道他是干什么的?”"},{"type":"paragraph","text":"“我的怎么知道?我光看见……”"},{"type":"paragraph","text":"一句话没说完，老太太顿时傻眼了，挨了剪刀的青年正脱下外裤，露出里面醒目的警服，半尺的刀口翻翻着，大股鲜血一直淌到脚面上。"},{"type":"paragraph","text":"“你刺伤了我们警察，要送监狱坐牢!懂吗?要坐牢!”警官一脸严肃。老太太虽然耸肩，彼此交换一下无可奈何的眼色，最后达成默契，罚她二千卢布，给警察治伤。老太太一听才罚二千，立即从衣袋里掏出二千卢布，往地上一摔，嘴里毫不示弱地骂道:“狗的不吃，钱的有的是!”骂完，拽起女婿愤愤离去。"},{"type":"paragraph","text":"不打不成交，那个挨了一剪子的警察从此再看到老太太，总是上前拍拍她肩膀，说一句硬棒棒的中国话:“老太太好厉害呀!”"},{"type":"paragraph","text":"老太太回他一句:“不厉害早让你们给熊死了!”从此这个警察再也不找他们麻烦。"},{"type":"paragraph","text":"这批伪劣产品使这娘俩一下子赔进去几万卢布。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"距离这次刺伤警察十几天后。"},{"type":"paragraph","text":"一九九二年九月二十五日。中国绥芬河口岸对面的俄国小城——戈城。戈城是中俄两国民间贸易的商品集散地，很多中俄商贩都跑到这里来上货。自从中俄边贸开放以来，这块弹丸之地显得格外热闹，到处可见风风火火大包小裹来来往往的各国“倒爷”。这天下着秋雨，积水的马路上落满秋叶，“倒爷”们在瑟瑟秋寒中急匆匆地讨着价码。就在这一天，我笔下的主人公，他那日夜不停地运转了四个月的血肉之躯，竟趴在火车下。他瘦成鱼刺似的细高身子，紧紧地贴着枕木，寒冷、恐惧团团包围着他，上下牙不停地打架。他圆睁着充血的眼睛，绷紧每一根神经，极力捕捉着身边的随时可能发生的每一丝动静。这实在是玩命，火车随时可能“哐当”一声呼啸而去，他这片颤动的秋叶能否得以活命，却很难说了。此刻，他几乎要绷断的神经正游弋在求生的峡谷中:上帝，你可千万别开呀!我马上就要回家了，这是最后一趟……家，没有比此刻更恋家更念亲人的了。他的眼睛一刻不停地系在不远处的几双皮靴上……"},{"type":"paragraph","text":"今天早晨，他腰缠全部现款六十万卢布，第六次从克拉斯诺亚尔斯诺来到戈城，到这就相中一种羽绒服，正要成交，忽然发现海关警察过来检查护照，上帝，他顿时感到事情麻烦了，他没带护照，护照早已经过期两个月了，完全黑人一个，如果被查出来，立即就得押送警察局，然后通知中国领事馆遣送回国。他不能被遣送回国，岳母还在克拉斯诺亚尔斯诺，再说一进警察局，六十万卢布就得全部被没收，钱没赚着，连血本都赔进去，回去拿什么脸见人?那可真要找根麻绳上吊了。他迅速扫一眼四周，发现除了“倒爷”手中的超级大提包，别无任何藏身之处。此刻，真恨不得有个地缝钻进去，好躲过这场灾难。就在他走投无路之际，他忽然发现有一列火车正停在道轨上，至于火车是往哪开的，什么时候开走，他全然不知，顾不了那许多了，他一头向火车底下钻去。临向轮下冲去的刹那，他掏出五万卢布，重重地拍到货主手里:“这货我全要了，我护照到期……大哥，都是中国人，帮老弟一把，我一会来取货……拜托了……”他说话的语调有点潮，说得货主的眼睛湿乎乎的，毕竟都是炎黄子孙。他抓住货主的手使劲摇了摇，大有一种永诀人生的味道，说完，一头向火车下冲去。他趴在车下，时间一分一秒地碾着他越来越薄，越来越细得游丝般的神经…二十多分钟过去了，他忽然听到一粒石子“砰”地一声砸在车厢上，他吓得猛一悸愣，仔细一看，原来是货主正向他招手呢。"},{"type":"paragraph","text":"货主很够意思，毕竟都是中国人，见他如此玩命，特以每件四千卢布比别人便宜五百的优惠价，卖给他七十套羽绒服。"},{"type":"paragraph","text":"“大哥，谢谢你，后会有期，后会有期!”这一趟，他一下子赚了十几万卢布。短短几个月，他从克拉斯诺亚尔斯克跑了六趟远东，在火车上整整坐了三十六天，光被罚款就是四十六万卢布。"},{"type":"paragraph","text":"十月八日，我在莫斯科开往哈巴罗夫斯克的火车上见到他时，他的模样简直象个囚犯。他说他一共赚了一百五十多万，被罚去四十六万，除了花销，手里还剩七十多万。"},{"type":"paragraph","text":"“现在卢布贬值很厉害，七十万也值不了几个钱，再说把卢布换成美元或者人民币，还不知能不能带过去呢。嗨，一切都是未知数。你瞧我这个在单位挺吃得开的技术员，现在竟弄成这个狼狈相。”"},{"type":"paragraph","text":"几个月后，大年初五，我费了好大周折追踪到他延边的家里，好家伙，一个精精神神的男子汉出现在我面前。他见我这么远大过年的来采访他，好不惊讶。"},{"type":"paragraph","text":"他说:“我们分手后，我托人去办回国签证没办成，那人在达斯干火车站被人打了，又被警察罚去十万卢布。后来我自己到哈巴罗夫斯克花四万卢布办签证。在绥芬河海关，我昼夜不歇地排了三天队，还挨了一警棍，当时要不是岳母用朝语大喊一声‘快低头!’我的脑袋非被打晕不可。在绥芬河海关，老毛子拿橡皮警棍随便打人，真气人哪!我排了三天队，可我无论如何进不了那个挤得嗷嗷直叫的‘鬼门关’，最后，我实在挺不住了，不得不拿出二百美元，交给俄国海关人员，把岳母扔在那里，我从后门上了火车，终于回到了中国。我要再不回来，我单位就要派人去俄罗斯找我了。这六个月，玩命似的，我和岳母好歹赚了六千元人民币。”"},{"type":"paragraph","text":"他还说:“我最近还去俄罗斯，单位派我去办公司，经历了那么多磨难，现在似乎什么都不怕了!”好一个成熟起来的男子汉。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935h050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴加庆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:吴加庆</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935h050202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935h050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935h050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张冠华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:张冠华"},{"type":"paragraph","text":"莫斯科街头的地摊。</FONT>"}]}