{"id":907694,"date":[{"year":1993,"month":5,"day":18}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"上菱杯《闯荡世界》征文","genre":"","count":"1767","ytitle":"","mtitle":"“莲花楼”老板","ftitle":"","authors":["张钰"],"text":[{"type":"paragraph","text":"张钰"},{"type":"paragraph","text":"刚从柏林回到多瑙河畔的小城帕骚市，我便进“莲花楼”打工。这家拥有250多个席位的中餐馆，门面虽不显眼，但推门进去，却处处描金画栋，雕龙镂凤，宫灯高挂，烛影摇红，显示出古色古香的中国情调。电动打单机的上方挂着一面古老的算盘和一把用铜钿串成的宝剑，大概是聚财驱邪之意吧。"},{"type":"paragraph","text":"“莲花楼”的老板是人了德国籍的广东人，从17岁起他便在香港一家饭店当伙计，来欧洲已20多年。虽已年近半百，但气色俱佳，结实能干。生意忙碌时，常见他挺着腰板双手端盘疾步上菜，一招一式不减当年。老板和他的太太都会说一口流利的德语，英语、国语也说得不差。他们广交当地名流，尤其是政府官员、教授、律师、法官和大商人。老板娘是个典型的香港妇女，相夫教子，饭店里的活样样拿得起放得下，内外都是称职的贤妻良母。"},{"type":"paragraph","text":"偌大的中餐馆仅雇有男女跑堂十二三人，他们却分别属于德、奥、波、捷、印、巴、马和中国等国籍，人们戏称为“八国联军”。而六七个厨师都是清一色的中国人，而且大多来自浙江温州一带，他们彼此说着别人听不懂的家乡话，却不会说德语。日常烷菜只靠死记菜名前的顺序号(如124.号)，根本不去看那足有筷子长的德文菜名，因此有时也会出点洋相。有一次厨师小蒋被女经理临时派去酒巴帮几天忙，由于看不懂德文，只得请经理拼读，他在饮料价目单上用中文注音，上面竟写着“杀夫脱”(saft果汁)、“劈儿死”(plls一种淡啤酒)、“摔死娃”(suesswein甜酒)等等，令人忍俊不禁。"},{"type":"paragraph","text":"在从顶棚到墙上铺满瓷砖的厨房里，厨师们前有九只炉火熊熊的油锅，后面是水槽、大砧台和大型烤箱，中间只有不到七八十厘米宽的通道供站立操作。不论春夏秋冬，厨房里的温度保持在40℃以上，尽管有大功率脱排机，他们仍然汗流浃背，每个人的脸、胸、手、臂几乎都有被沸油溅伤的疤痕。午夜下班后，第一件事便是到店门外“放风”，呼吸一下清新的空气，时而还会踏着月光三三两两地到附近街巷溜一转，通常不到两点钟是无法入睡的。"},{"type":"paragraph","text":"跑堂是不能坐下歇脚的，从上午十时半开门到下午二时半，又从下午五时半到半夜十一时半，在这十小时的营业时间里，他们要不停地走动:招呼入席，送单订菜，端酒送饭，买单收钱。顾客离开后，还要收拾杯盘，整理台布，安放刀叉、餐纸、烟灰缸和五味瓶，一天不知要走多少路。一位当了三年多跑堂的余小姐诉说，她在一千多天里所走的距离，加在一起足可从德国走回到上海了。看在每个月二三千马克工资和小费的份上，他们年复一年地在这异国他乡耽了下来。人们还流行一句话:“要舒服，回大陆。”反映了前些年“大锅饭”体制下海外打工者的复杂心态。"},{"type":"paragraph","text":"在“莲花楼”，老板的脸色是生意好坏的晴雨表。每逢顾客盈门，伙计们手脚不停地干活时，老板夫妇就满脸春风，伙计们忙中出点差错也不要紧。老板一时高兴还会亲自出外买冷饮、瓜果慰劳大家。如果过了晚上八时，顾客还是稀稀拉拉，雇员就得提心吊胆，稍有不慎，轻则会受老板奚落，重的还会挨一顿臭骂乃至炒你的鱿鱼，二厨老王对此深有体会。一次老板请某要人品尝中国馄饨，结果皮儿发硬，馅儿又过咸。事后老板走到厨房双眼瞪着王师傅，半晌从牙缝里迸出一句话:“下次再这样，我就对你不客气!”老王背后叹息:“坐轿抬轿总归命中注定。”老板有自知之明，他给每个职工赠送一块挂钥匙的铜牌，上面刻着“知足常乐，能忍自安”，这也就是“莲花楼”的店训。"},{"type":"paragraph","text":"“五一”劳动节是德国法定假日，尽管生意特忙，老板还是利用下午休息时间，邀请全体中国职工同仁到他家作客。老板家住在环境幽静的半山腰别墅里，那天，老板娘亲自动手，用木料熏烤猪排、灌肠和鸡块，还有用黄瓜、甜玉米做成的色拉，女经理在一旁帮忙。大家围坐在葡萄棚下，老板频频举杯要伙计们喝个畅快，因为平时职工在店里用餐时是不许倒酒喝的。家宴之后，人们三二成群坐在草地上闲聊，照相留念，接着便是参观这幢三层楼的精致住宅。老板兴高采烈地向大家展示他悉心收藏的名贵文物和古董摆设，其中有岭南派国画珍品，龙泉雌雄宝剑，竹根雕成的老寿星，明代正德瓷器，清代镶玉红木屏风，及比利时石头钟等洋古董，这些要花很多钱才能买到。老板确实发了洋财，他又在美国佛罗里达州购置了房地产，那里气候宜人，旅游业发达，他打算再开一家中国餐馆，正在物色经理和厨师……“莲花楼”老板宏图大展，想是会永远发财的。"}]}