{"id":907709,"date":[{"year":1993,"month":5,"day":18}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1456","ytitle":"","mtitle":"从地下升向蓝天","ftitle":"","authors":["伟余"],"text":[{"type":"paragraph","text":"伟余"},{"type":"paragraph","text":"我走进了一间由地下人防工程改建的经理室，首先映入眼帘的是一块图板，一块通常在厂长或经理的办公室墙上都可以看到的显示一个企业历年生产经营效益的图板。"},{"type":"paragraph","text":"我看到，一个只有三十多人经营汽车配件业务的企业，在市场竞争激烈的“商战”中，从一九八九年利润不到五百元，一年接着一年的攻克重重关隘……预计到今年年底可完成利润一百万元。"},{"type":"paragraph","text":"地下室中，不经意闻到的一许许霉潮味，顷刻间好象幻化成了一缕缕仿如从“战场”上飘来的“硝烟”。墙上的那块图板，呈现的犹如是一幅战役进展形势的“作战图表”……"},{"type":"paragraph","text":"有人指着在图板下埋首工作的一个年轻人介绍说，他是我们的总经理，我们企业有今天，他花尽了心血。"},{"type":"paragraph","text":"他叫王有忠，今年三十八岁，一米八十的个子，身着浅色的斜格纹西装，戴一副褐红的金属架眼镜，梳理整齐的发式，透出的是现代青年人的虎虎生气。他十八岁就战斗在“广阔天地”，二十岁已担任农场连长，二十四岁转而担任一家工厂厂长。从其挥手谈吐的沉稳举止看去，让人感到又是一个有胆有识的企业家形象。"},{"type":"paragraph","text":"他受命于危难之际。一九九○年初上级公司任命他为这家公司总经理时，这家名为“上海飞宇交通器材(公司)经营部”的企业，几近倒闭，职工情绪低落。"},{"type":"paragraph","text":"面对危机四伏的企业，面对强手如林的市场，走马上任的他没有在困难面前低头。他一边调查市场行情、一边了解汽配行业的各个经营环节，又一边同企业职工开展座谈交心活动。"},{"type":"paragraph","text":"一本本有关汽车配件的书籍，伴着他度过了一个个不眠之夜……一个个节假日成了他开展市场调查、研究工作的最佳时机。为了提高公司的整体素质，他带头参加了四川函授大学的商业企业管理系的学习。"},{"type":"paragraph","text":"作为总经理的他，处处“身先士卒”，起了表率作用。由他制订的《企业岗位规范》，使杂乱无章的企业经营流程，纳入科学化的经营轨道，而每次的《规范》考核成绩，他总是名列第一。"},{"type":"paragraph","text":"他不断给自己给企业加压。他说，一个企业，一个人，不能没有压力。今年，他的企业营业额是一千五百万元，明年将加压到二千万元。"},{"type":"paragraph","text":"一天天过去了、一月月过去了。企业的面貌开始发生了质的变化，一个伸向全国各地的销售网络形成了，“飞宇”人的脸上“绽开了”鲜花一般的笑容。"},{"type":"paragraph","text":"我还在这里听到一个这样的故事:一位新客户仰慕“飞宇”的名声来求购急需的汽车配件，但不巧的是“飞宇”的仓库里一时没有这一型号的汽车配件。那天作为总经理的他正在门市部进行例常的工作检查，他得知这一情况后，凭着对全市汽车配件市场的稔熟，亲自驾车为客户购到了所需的配件。然而，出人意料的是，过了几天那位客户提着配件来到“飞宇”门市部称，他搞错了配件型号，要求退货。情况又汇总到了王有忠的手上，他二话没说，拿起笔唰唰批示给门市部:“一切为了客户的利益，同意退货。”事后，这位客户逢到汽配同行就说，“飞宇”“一切为了客户的利益”的经营方针，真是说到做到，令人从心底里佩服!此后，这位客户也成了“飞宇”的老客户了。"},{"type":"paragraph","text":"“飞宇”的每年的经营效益一次又一次刷新着历史的纪录。现在，企业已拥有货运汽车五辆，在市区设立了三个门市部，最近，又买下了普陀区烟糖公司下属的六个门市部，进一步扩大业务经营范围。仓库周转商品近三百万元，职工的收入、福利待遇都有了往昔不能相比的大幅度增长，企业充满了活力，一个鲜为人知的小企业在大上海的汽配销售行业中，一跃成为排名第五的创利大户，同时被评为长宁区的文明先进单位。"},{"type":"paragraph","text":"我忽然觉得这个由地下人防工事改建的办公室，真像一个运筹帷幄的“地下作战指挥室”，而那图板上拖着弧线的红、绿色箭头，则象一道从地下升向蓝天、飞向宇宙的彩虹……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935i070701.JPG\">"}]}