{"id":907704,"date":[{"year":1993,"month":5,"day":18}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1806","ytitle":"","mtitle":"关于《剪辑错了的故事》","ftitle":"——创作杂谈","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"茹志鹃"},{"type":"paragraph","text":"从伟大的中国人民出发，我常联系到我比较熟悉的中国农民，中国革命最终取得政权，成立了中华人民共和国，可以说是和中国农民的贡献分不开的。抗日战争，特别是解放战争中，这是我亲眼所见，亲身感受过的。他们真是倾其所有，甚至自己的生命，自己的孩子都交给了党。解放以后，互助组，合作社把牛关到一起养，就牵到一起，公社化，就公社化，后来说公社化太早了，又退回到生产大队，集中吃食堂，就端锅拆灶吃食堂，食堂搞不好了，又分开，就分开，要大跃进放卫星了，要把几亩水稻移到一块去，就移过去放卫星。我是曾经去安徽某地参观学习，监收监打放卫星的，直到现在其他细节早已淡忘，但他们留在嘴边的那一抹微笑是岁月无法拭去的，那是一种讽嘲的，似农民的憨厚又似农民的狡黠。后来想想，我们当时那种认真，那种惊讶，那种钦佩，确实傻得可笑，他们没有当场喷饭，算得很有修养的了。再想想，他们嘲笑的倒不一定是我们，而是这一热昏了头的亩产一万几千斤，那一亩地里光用稻粒垛堆起来还差不多。"},{"type":"paragraph","text":"想想中国农民，在大跃进前后，真是经历了一个“折腾时代”。但是中国农民始终默默地、坚决地听党的话，跟党走。这一串历史事实连起来看，我震慑于中国农民的温良驯服。每一个时期，都有无数生动的故事。当然，我最有体会的是解放战争时期。这就是我酝酿《剪辑错了的故事》的大背景，在这大背景下，最强烈的创作冲动有两点，一是我想探求一下农民经过这些年的折腾，又加上我们的干部在获得政权以后，工作时眼睛常常是朝上不朝下，多少不像过去那样紧紧联系着、依靠着群众了。在这样情况下，我们党如果一旦绕不开战争，他们，我们的农民还会不会像过去那样豁出身家性命来支援我们?回答是“否”，农民是讲理的，也是现实的，记得那时候我们部队一到驻地，借不到锅做饭，借不到门板睡觉，我们最后亮出的黄牌就是:“我们为你们出来革命，打仗，为你们分土地打倒地主恶霸，为你们能翻身，还要我们背了锅来?背了门板来?”这话一说，可谓百发百中，要借什么就借什么，而且他们还心甘情愿地挖出珍藏着的地瓜，甚至收在瓦罐里的冻柿子拿出来慰劳我们，我就在鲁西南一个茅草屋里，吃过这种难忘的带冰渣的冻柿子。"},{"type":"paragraph","text":"可是再甜美的回忆，终究属于过去。现在呢?现在让他们把成熟的稻谷移植到一块，几亩田的稻谷挤在一亩田里，花了大量的劳动，而对他们自己有什么好处呢?……把口粮充余粮，每人一天八大两，不饥也不饱。这一切的一切，到底为了什么呢?对人民、对革命有什么好处呢?……农民困惑，我困惑，解放战争时期，经常可以亮出来的黄牌没有了。这是我的创作冲动之一。其二，我想说一说，一九五八年我参加学习慰问团在安徽亲眼所见的所谓“放卫星”种种。这里还有一种还债的思想，也就是参观“放卫星”回来后，我抱着极其激动的心情，写过一篇歌颂“放卫星”的文章，因为当时自己也蒙在鼓里，又是亲眼所见，所以写得比较活灵活现，我在被骗的情况下，又去骗了人，内心总有一种内疚。后来听到许多“放卫星”的内幕，这种内疚也就越是炙人。这种无法言说的内疚，也成为我写《剪辑错了的故事》的动力之一，内容之一。"},{"type":"paragraph","text":"在表现方法上，为了充分表达我第一种的探求，也就是如果今天发生了战争，我就需要将今昔两种干部的作风、面貌有个对比，而且我是那么强烈的、痛心的，要作个十分鲜明的对比。要作鲜明的对比，莫过于把二者放在一起。要把不同年代放在一起，这是块状的，运用当时还未风行的意识流还不行。我就启用了我可怜的一点电影制作的常识，用剪辑的手法，这是最迅达的方法，同时这也就要把热情的歌颂和严厉的批评熔于一炉。但人物呢?任何时代都有好干部和坏干部，把某一时代的好干部和某一时代的坏干部放在一起来描述，那就什么意思也没有了。我就用了一个似是而非，似一个又似非一个的办法，同姓甘。说老实话，关于这一人物，当初写的时候，我实在没费斟酌，不像现在说得那么清楚，当初觉得唯有如此，那就如此了。实际上是一个人，在农民老寿心目中，也是同一个人，只不过判若二人罢了。"},{"type":"paragraph","text":"记得前几年，华师大一位日本女学生曾向我提过一个问题:作品里写到的反侵略战争，是现在的战争吗?"},{"type":"paragraph","text":"作品里的这场战争，是现在的，无以名之，只能写作反侵略战，是现在的，但又不是现代的，因为这只是老寿想象中的，他头脑里只有过去抗日战争，解放战争的样式，而无法有现代战争的规模，所以只有这样。顺便说一句，这场战争的设置是我自以为的得意之笔。"}]}