{"id":907865,"date":[{"year":1993,"month":5,"day":20}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文","genre":"","count":"7145","ytitle":"","mtitle":"历史的倾注","ftitle":"——“汪辜会谈”杂忆","authors":["周传安"],"text":[{"type":"paragraph","text":"周传安"},{"type":"paragraph","text":"我们今天怀着特别激动和兴奋的心情，向广大读者推荐《历史的倾注》这篇报告文学。它的意义远不在文学的内涵价值，这里激荡着亿万炎黄子孙的情怀。历史是不可违抗的，而如今，历史的巨人已经迈出了可喜的一步，人们翘望着更新的未来，人们有理由对未来抱有希望。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"从新加坡采访归来，我的思绪一直难以平静。仿佛依然置身狮城，置身于那个历史性的会晤——“汪辜会谈”中，置身于永远载入史册的历史性时刻里。这些天，许多友人一见面，总是以探询的口吻问我:“狮城之行，有何感想?留下什么美好的回忆?”回忆，是美好的，而我却一时不知从何说起。因为，岛国旖旎的风光本来已足以令人迷恋难忘，而今为世人瞩目的“汪辜会谈”又在此获得圆满成功，这回忆恐怕应是无法磨灭的了。"},{"type":"paragraph","text":"直飞星洲途中"},{"type":"paragraph","text":"我是搭乘东方航空公司上海——新加坡首航班机，直飞新加坡的。时间是:一九九三年四月二十四日。与我同行的，还有上海另外三家媒体的新闻记者。尽管首航班机的服务是那样热情周到，而我与我的同行总是笑容难展，我们抱怨自己:动身太晚了。倘若再早几天赶赴星洲有多好!"},{"type":"paragraph","text":"大陆海协会会长汪道涵与台湾海基会董事长辜振甫四月底举行“汪辜会谈”的消息，上旬就已商定。近日从新加坡陆续传来的消息说，台湾方面已有传播媒体的九十余名记者十九日前后陆续抵星。"},{"type":"paragraph","text":"客机，在蓝天白云间翱翔。窗外，碧空万里；身下，白云成阵。空姐说，客机将穿过杭州、广州、越南胡志明市，飞越马六甲海峡，最后抵达新加坡航空港——樟宜机场。全程飞行时间约5小、时30分左右。空姐们得知我们是为采访“汪辜会谈”专程赴星的，热情地招呼我们去公务舱休息。"},{"type":"paragraph","text":"旅途中，我们几个谈论的议题，似乎没有离开过“汪辜会谈”，我们探究着“历史性”这一定语的深深内涵。我知道，国共两党在抗战胜利后，曾举行过著名的重庆谈判和北平和谈。而两岸隔绝四十多年来，虽有过几次接触，唯一九九○年九月，两岸红十字会金门会谈并签署有关协议堪算较有影响的一次了。此次两岸两会民间高峰会晤于星洲，是前所未有的。"},{"type":"paragraph","text":"我想起许多年前的一个中秋夜，在充溢着乡思之情的赏月晚会上，一位台胞曾噙着泪珠，朗诵了宋代诗人李觏的《乡思》诗:“人言落日是天涯，望极天涯不见家，已恨碧山相阻隔，碧山还被暮云遮。”字字抱怨，句句动情。一道海峡，隔断多少人的归乡路?若以这“碧山”喻为海峡，那么这“暮云”又指什么?人为的阻碍，哪一天才能消除?这些年，情况有了变化，两岸间的间接交往日趋频繁，衍生的问题自然也多了起来。然而毕竟是“三通”未通，“暮云”依旧啊。我以为，消除人为的障碍，首先应消除心理障碍，关键在于交流和沟通，双方消除疑虑，化解歧见，才能逐一达成共识，正如海协会常务副会长唐树备先生说的，见两次面比见一次面好，见一次面总比不见面好。是的，正是因为有了这两年两会间的频频见面和接触，有了四月上旬海协会唐树备先生与海基会邱进益先生的北京预备性磋商，才会有八点共识的达成，也才会有钓鱼台芳霏苑中两项协议的草签……"},{"type":"paragraph","text":"突然，广播中空姐的招呼声，打断了我的思绪:“飞机遇到了强气流，请各位系好安全带。”这时，我才隐隐感到机身在不时地颤动，不一会儿，一切又复归平静。"},{"type":"paragraph","text":"“海皇”，历史不会忘记你"},{"type":"paragraph","text":"下午一时五十分左右，我们终于抵达星洲。新加坡M-G公司李先生和张小姐，听说我们到来，立即驾车到机场迎接；驱车去丽晶酒店的途中，李先生不时地用英语与丽晶服务台联系，查询大陆海协会人员是否住在丽晶?是否有人给大陆上海记者预订过客房?等等。一路上，热情好客的新加坡人，还兴致勃勃地跟我们谈起新加坡媒体对“汪辜会谈”的反映。"},{"type":"paragraph","text":"“现在电视台每天在‘焦点新闻’中专门报道有关‘汪辜会谈’的动态，这里的英文和华文报刊几乎每天在‘热点新闻’、‘专题报道’、‘特稿专稿’等栏目中对此次会谈连续追踪……”"},{"type":"paragraph","text":"“你们也快成了研究‘汪辜会谈’问题的专门家了。”我打趣地说。"},{"type":"paragraph","text":"“在新加坡，华人居多，‘汪辜会谈’本是海峡两岸华人社会处理家务事，我们自然会特别关心!”"},{"type":"paragraph","text":"“听说会议地点放在海皇大厦，那儿离丽晶远么?”我转换了话题。"},{"type":"paragraph","text":"“海皇大厦，是海皇轮船公司总部所在地，专供开会的场所，楼高26层，坐落亚历山大路上。据说，吴作栋总理过去有时也在这里接待企业界人士和外宾。会谈放在这里举行，也许可以减少政治色彩，不是么?”"},{"type":"paragraph","text":"我心里在暗想，“汪辜会谈”定下四个性，即:民间性、事务性、经济性、功能性，如今连新加坡的朋友似乎都熟知了。"},{"type":"paragraph","text":"“会谈放在新加坡举行，自然是有道理的。”我的朋友很投入地叙述起来:“一来辜振甫是国民党的中常委，他在台湾政策放宽之前，不便去大陆；二来，首次会谈放在第三地举行，大陆与台湾两个民间团体没有了主次之争；三是新加坡与两岸的关系都不错，深得双方信任，所持态度是，为会谈提供场地，提供方便、尽地主之宜，并乐观其成。”朋友的这番分析，颇有些“观察家”的头脑，说得头头是道。"},{"type":"paragraph","text":"车抵“丽晶”，行李还未来得及送客房，我们便急如星火地转身直扑“海皇”。因为，从新闻中心传来了信息:5时半左右，海协会与海基会将在那边分别举行新闻发布会。"},{"type":"paragraph","text":"远离闹区的海皇大厦，环境清幽。这两天，海协会唐树备先生与海基会邱进益先生正在这幢大厦中进行“汪辜会谈”前的最后磋商。唐树备先生举行的新闻发布会安排在“海皇”隔壁港务大厦一楼的政府新闻中心。"},{"type":"paragraph","text":"政府新闻中心是新加坡新闻部这次专为采访“汪辜会谈”的记者临时开设的，电信局在这里设了六架国际直拨电话和两架传真机，“中心”设有记者休息室，放上饮料、咖啡和茶点。新加坡政府新闻部的一位小姐，听说我们上海四名记者刚刚抵达，旋即为我们办妥了出入会场的胸卡。为了保证会谈的顺利进行和会议的安全，新加坡政府投放了相当数量的警力。没有胸卡警方是不会让你进入会场的。新加坡政府为这次会议，还组织了强有力的接待班子，包括外交、保安、新闻几个方面。"},{"type":"paragraph","text":"一位台湾报界同行告诉我，他是十九日来星的，一批台湾记者就要求事先参观海皇大厦会议厅，但迟迟未获批准，直至二十三日，大厦行政部门终于同意了。他说，“也许是我们苦候多日的精神，感动了上帝”些记者当天就将海皇大厦会议厅的照片发回编辑部，让读者先睹为快。"},{"type":"paragraph","text":"自25日以后的新闻发布会，几乎都是在海皇大厦四楼或二十六楼举行的，会谈的幕启幕落，“汪辜会谈共同协议”等四份协议的签字仪式，“海皇大厦”是见证。历史性的会谈，在这里留下了历史性的记录。海皇大厦，樟宜机场的贵宾室，以及海协会和海基会分别下榻的丽晶、威信两家酒店，历史也同样不会把它们遗忘。"},{"type":"paragraph","text":"灵活务实的“外交家”"},{"type":"paragraph","text":"星洲七日，海协会常务副会长唐树备和海基会副董事长兼秘书长邱进益两位先生给记者们留下的印象是深刻的。除了汪道涵和辜振甫两位老先生唱主角外，“汪辜会谈”中，许多具体的细节问题正是在唐邱之间磋商的。"},{"type":"paragraph","text":"62岁的唐先生对记者说，他个人非常赞赏邱先生的灵活务实态度，邱先生坚持了他应该坚持的。我和邱先生的合作是愉快的，我们能从分歧中找到解决问题的办法。"},{"type":"paragraph","text":"57岁的邱先生对唐先生灵活务实态度表示赞赏，他说，唐先生是有经验的“谈判手”。他很开明。也许我和唐先生都有过当外交官的经历，我们都比较能宏观地看待问题，虽然他有他的立场，我有我的看法，存在歧见，但我们能坦率地交换意见，用我们两个人的智慧找到解决的办法。"},{"type":"paragraph","text":"不错，谋求两岸关系发展，争取祖国和平统一大业的早日实现，这是中国的内部事务；也许因为两岸的制度、政策等方面有着差异，在谈判桌上，唐、邱两位先生又不免显示出一种“外交家”的风度。新加坡当地一些报纸曾这样描述两位先生相近的风格:唐先生有外交家风度，作风灵活，视野开阔。邱先生系资深外交官，仪表非凡，善于应对。"},{"type":"paragraph","text":"我知道，唐先生是上海人，他早年毕业于华东新闻学院，有过一段新闻工作经历，在“福建日报”、“中国新闻社”担任过记者、编辑。此后又在驻日本、驻美国领馆中任职，曾任我驻旧金山总领事、驻美使馆公使、临时代办等职。"},{"type":"paragraph","text":"“我也是上海人啊，我也当过新闻记者。”二十五日中午在丽晶酒店，唐先生与我们记者共进午餐时，他短短两句话，就立时把我们之间的距离拉近了许多。我以为，坦率、幽默与亲切，处变不惊，应答自如，是外交家应当具备的风格。就在前一天晚间的记者会上，当台湾《联合报》的记者提出，为什么在北京唐邱会商的时候，海协会对台湾记者态度比较热情，而到了新加坡态度有了变化。唐从容笑答:“我已经注意到了贵报的一则报道，对不起，我不同意贵报报道的这一观点。”但他表示，只要有时间，愿意与台湾的记者交谈。海协会副会长兼秘书长邹哲开先生告诉我，就在我们共进午餐的这天早上，唐先生和他与台湾记者共进了早餐，并坦率地进行了广泛的交谈。下午，当唐先生等与沪港两地记者见面时，有记者曾旁敲侧击地问唐先生，在你处理的事务中，有哪些困难比较大?唐先生爽朗地回答说，我感到没有太大的困难，因为需要实事求是地处理问题，我们不能离开环境和整个形势来做一些做不到的事情，只要看到在一定环境和形势下能够做到的事情，你努力去做，都能够克服困难。唐先生在说这番话的时候，充满了自信力。"},{"type":"paragraph","text":"我清楚地记得，28日上午，有人传出会谈碰到一时难以逾越的分歧，经济问题未达成共识，有人甚至认为共同文件也可能签不成。气氛似乎有些凝重。然而从唐先生的表情上揣摸不到这种曲折和微妙的变化，他始终很乐观。有记者在上午记者会上问唐先生:会谈碰到了哪些分歧?唐先生含笑说，“有共识，也有分歧，分歧还在讨论之中，有些问题上午是分歧，下午就不是分歧了。”他强调说，在经济交流上，大陆的政策是非常明确的，我们主张直接三通，主张劳务合作，主张召开民间交流会议，主张保护台商在大陆投资的权益……问题是台湾在目前的形势下能做到哪一步?当然事情的发展比我们预料的要好。有记者问到，“汪辜会谈”的共同文件最后是否有不签署的可能，唐树备先生说:“我不愿意作那种猜想，我看还是可以签的。”"},{"type":"paragraph","text":"我想说，唐先生的这种自信，不正是出于他对事态前瞻性的思考吗?"},{"type":"paragraph","text":"有一位记者曾经问唐树备先生:邱先生有些事情需要请教台北，而唐先生认为来星之前，已有授权范围。这是否意味着海协会已有底线，而海基会方面的做法更具弹性?唐先生笑答道，我不作这样的联想，我想这件事可以反映出一点，就是这个会还是在北京和台北两地开请示更方便，假如说，有些事情，海基会要大陆作更多让步的话，倒不如到北京开，因为我可以及时地请示。补充一点，我这样讲并不意味着对新加坡方面提供帮助有什么想法，而是非常感谢。唐树备妙语连珠，引起了满堂笑声。确实，唐先生性格开朗，许多中外记者都愿意围着他问长问短。"},{"type":"paragraph","text":"威信酒店:与邱先生一席谈"},{"type":"paragraph","text":"26日，我们给邱进益先生挂了电话，相约在10时30分，去他下榻的威信酒店访问他。"},{"type":"paragraph","text":"也许乡音更能显亲情。一见面，他就用上海方言同我们拉起了家常。他说，他青少年时代到上海念过三年书，在提篮桥附近。那时他有一个叔叔住在上海。“好多年没有回去了，四月份去北京，没有去上海。上海话也快忘记了。”"},{"type":"paragraph","text":"“希望邱先生到上海来走走，到母校去看看。”我们说。"},{"type":"paragraph","text":"“我有机会一定会去的，我对浦东计划蛮有兴趣，很想有机会去看看浦东计划。”海基会有位副秘书长石齐平先生曾去过浦东，邱先生说:“在大陆，浦东计划是一个比较大的计划，将来我们可以共同做些什么。”"},{"type":"paragraph","text":"我们的话题由浦东开发开放又转到眼下的“汪辜会谈”。邱先生高兴地说，我得首先向你们报告，新加坡这两天来的气氛非常好，这个气氛是从北京磋商一直延续下来的。"},{"type":"paragraph","text":"我们告诉邱先生，这几天新加坡的报纸对“汪辜会谈”也作了大量的报道，比如有一篇文章这样写道:“相逢一笑泯恩仇。”"},{"type":"paragraph","text":"“对。是难得的。”他说，“两岸毕竟分隔了四十多年，彼此间难免有一些隔阂。有许多地方不是很了解。通过会谈，加强两岸的了解，同时解决一些两岸交流中衍生的具体问题，对两岸关系的发展会很有帮助。”不过他说，当然也不都是相逢一笑就能解决的，现在我们不要去谈恩仇，现在需要具体的实在的去评估两岸的关系。要多做有利于两岸人民利益的事情。比如公证文书查证的问题、渔事纠纷处理的问题，人民有问题，我们就要帮助解决。"},{"type":"paragraph","text":"谈话中，邱先生谈到双方的共识和歧见，他认为，分歧其实不大，只要双方坐下来谈，许多问题是可以增进了解，达到共识的，从这个意义上说，这种象征意义，比较解决一两个具体问题，意义更大。在谈到两岸和平统一的问题时，他说，在于积极促进双方多开展交流，排除两岸交流的障碍，他赞赏“顺其自然，水到渠成”八个字。"},{"type":"paragraph","text":"邱先生谈到了有关台商在大陆投资保障的问题，我们也向邱先生介绍了大陆方面有利于台商投资的有关规定和优惠政策。邱先生说，有些具体问题，我向唐先生说了，他是很理性的，表示合理的，接受，并向有关方面反映。我理解他，我们是两个民间团体，有一些具体问题是需要由有关部门去解决的。"},{"type":"paragraph","text":"“在交流方面，我还是觉得要加强两岸新闻界方面的交流。”也许是跟记者交谈的缘故，此刻应对自如的他自然更强调两岸新闻交流了:“台湾的记者到大陆去看看，大陆的记者多到台湾来看看。大陆当然很大，不过台湾也有许多值得看的东西。如果认为台湾方面申办手续比较慢，我们回去后可以向新闻局反映，可以通过海基会来办，我们做些具体的服务工作。”"},{"type":"paragraph","text":"谈起两岸的文化交流，气氛一下子转趋活泼。邱先生告诉我们说，“北京京剧团最近到台湾演出，很受欢迎，很轰动，辜振甫先生五月九日还要去台北粉墨登场，饰演‘借东风’中的诸葛亮，上海最近也有一个歌舞团来台湾演出。两岸的文化交流还是不少的。”"},{"type":"paragraph","text":"半个小时的采访，谈得很坦率，也很融洽，我们似乎也达成了一种共识，发展两岸的关系，关键在于多交流。是的，眼下的“汪辜会谈”，不正是在两岸关系史上开始了一个新的里程碑吗!"},{"type":"paragraph","text":"圣陶沙岛姊妹情"},{"type":"paragraph","text":"在离新加坡南端半公里的地方，有个小岛叫圣淘沙。28日上午，这个风光绮丽的小岛，迎来了来自台湾海峡两岸的“同胞姐妹”——在新加坡举行“汪辜会谈”的两个民间团体两位主角的夫人。随行的记者看到，汪道涵的夫人孙维聪、辜振甫的夫人严倬云，就像两个好姐妹，在这儿的“海底世界”、“奇石博物馆”、“亚洲村”等处，一边尽兴观赏，一边亲切交谈。两位夫人一同观光游览，以及前一天在松林俱乐部汪、辜两家的茶叙和董宫晚宴，给这严肃的会谈，多少造就了一些轻松、愉快的氛围。"},{"type":"paragraph","text":"休息时，汪夫人孙维聪女士见圆桌上放着的号码是:“8”，笑着说道，“8”在大陆是“发”的喻意，恭喜发财；辜夫人则说，在台湾，人们对“6”颇有好感，六六大顺，很幸运。"},{"type":"paragraph","text":"当汪夫人和辜夫人听说，这次“汪辜会谈”，上海也有记者前来采访时，而且此刻正跟随着她俩来到了圣淘沙，话锋便又转到了有关“上海”的题目上来。"},{"type":"paragraph","text":"辜夫人告诉汪夫人，她青少年时代，在上海生活过十三个年头，那时在南洋模范中学读过三年书，毕业于上海圣约翰大学，可惜上海话现在不太会说了。汪夫人则说，“辜夫人，严大姐，你是少年时代在上海呆了十三年，我是居住上海到今年正好十三年。”两位夫人这么一说，共同语言又多了起来，她俩还用英语频频地同导游交谈。"},{"type":"paragraph","text":"有位台湾女记者问汪夫人:您什么时候到台湾来游览?汪夫人笑着回答说，台湾是祖国的宝岛，我当然想去啰。我已经跟辜太太说好了，到时候，还得请她当向导呢!辜夫人也表示希望有机会到上海来，毕竟阔别了这么多年了。一路走，一路谈，两位夫人相互留下了美好的印象。汪夫人说，严大姐非常和善，我们非常谈得来，一见如故。辜夫人说，我也觉得汪夫人非常和善，我们在一起谈来谈去，谈家常，谈教育，因为我俩都是办教育的。在谈到“汪辜会谈”这件大事时，汪夫人对记者说，我的先生能为海峡两岸的接触作出一些贡献，我很高兴，也很荣幸，我当然希望取得成果，事实上已经取得了相当的成果。辜夫人在提到辜先生的时候，笑着说，他忙，我也忙。我们都相信，我们的先生有能力处理好他们该做的事情。"},{"type":"paragraph","text":"两位夫人犹如“同胞姐妹”，一个想去台湾看看，一个想回大陆走走。如今“汪辜会谈”，已经走出了历史性的一步，这一天不会太远了。"},{"type":"paragraph","text":"在“汪辜会谈”期间，聚光灯总是汇集在两位古稀老人身上。"},{"type":"paragraph","text":"海协会会长、78岁的汪道涵先生偕夫人一行是四月二十五日下午飞抵樟宜机场的。海基会董事长、76岁的辜振甫先生偕夫人一行则于二十六日下午抵达星洲。"},{"type":"paragraph","text":"在樟宜机场贵宾室里，这两位老人在与中外记者见面时，分别留下了动情且富有哲理的话语。"},{"type":"paragraph","text":"汪道涵先生说:“我与辜先生此行，身负着两岸同胞的殷切期许，任重责深。”“这次会谈，是两岸交往中跨出的重要一步。”“为了中华民族包括二千万台湾同胞的根本利益，两岸同胞应更具前瞻性地去面对未来，把握住国际发展的趋势所赋予我们中国人的历史机遇，以宽阔的胸怀向前看，加强合作携手努力，共同振兴中华。”"},{"type":"paragraph","text":"辜振甫先生说:“海峡两岸不仅有地理、历史、文化的渊源，更有血浓于水的民族情感。台湾与整个中华民族的关系是切不断的。”“海协会与海基会已跨出了历史性的一步。”“展望未来，如何消除彼此间多年来的隔阂与离异，这的确是一项十分艰巨的工程。企盼海峡双方都能以开阔的胸襟、理性的了解、高度的智慧、务实的态度以及稳健的步伐来加以推动。”"},{"type":"paragraph","text":"“汪辜会谈”能如期在新加坡举行，是海峡两岸有关各方共同努力的结果。早在1992年初大陆海协会成立之初，就曾邀请台湾海基会董事长、副董事长、秘书长到大陆访问。当年八月四日汪道涵先生又再次函邀辜振甫先生会晤。辜先生给予了积极的回应，并于八月二十二日亲自回函，表示愉快地接受邀请，为尊重辜先生的意愿，双方商定在新加坡举行会谈……"},{"type":"paragraph","text":"当我飞离樟宜机场的时候，回首俯瞰渐渐远去的这个花园之国，一股感激之情在胸中奔涌。再见，新加坡。历史，将记住您，海峡两岸人民将感谢您提供的帮助。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935k060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:海协会会长汪道涵(右)与海基会董事长辜振甫(左)在新加坡共同签暑历史性的两岸会谈文件。</FONT>"}]}