{"id":907921,"date":[{"year":1993,"month":5,"day":21}],"page":"2","source":"新华社","region":"北京","masthead":"政治经济新闻","special_issue":"","column":"","genre":"","count":"1419","ytitle":"财政部有关负责人回答记者提问","mtitle":"谈国库券发行兑付问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京5月20日电　财政部有关方面负责人今天就今年国库券发行、兑付等问题回答了本社记者的提问。内容如下:"},{"type":"paragraph","text":"问:国库券发行已经两个多月了，为确保完成国库券发行任务，都采取了哪些措施?"},{"type":"paragraph","text":"答:有些措施已经公布了，有些正在研究当中，也即将出台。主要有这么几条:"},{"type":"paragraph","text":"一是延长发行期，提高票面利率。这条措施经国务院同意，已经实施了。提高国库券的票面利率，主要是因为银行自5月15日起，调高了储蓄存款的利率。为了贯彻国务院关于国债优先的原则，同时也为了保护国库券购买者的切身利益，因此，决定将今年三年期国库券的票面利率由百分之十提高到百分之十二点五二，五年期国库券的票面利率由百分之十一提高到百分之十四点零六。今年国库券的票面利率提高后，计息期仍从今年的3月1日开始。如果以后银行储蓄存款利率下调，国库券的利率仍保持不变。这里需要提醒大家的是，今年的发行期已过两个半月，现在购买国库券，因计息期仍从3月1日开始，所以实际收益率已高于票面利率，因此，投资国债可以取得较高收益。"},{"type":"paragraph","text":"二是推广以旧换新的做法。今年个人部分到期国债的还本付息总额为160亿元，我们提倡和鼓励群众将手持的到期国库券直接转换成今年的国库券。这样做，目的是方便群众，使广大职工群众在领取到期本息的同时，也满足了购买新券的需要，一举二得。以旧换新的工作在兑付期开始前，现在就可结合发行工作一并进行，各地财政、银行、邮政等部门的网点均可办理。"},{"type":"paragraph","text":"三是组织一级自营商开展无券发行。这项工作前两年就开展了，并且取得了成功，今年打算继续进行下去。"},{"type":"paragraph","text":"需要强调的是，发行国债筹集的资金主要用于国家的重点项目和基础设施建设，这部分资金已列入国家预算，因此，国库券任务完成的好坏，将直接影响到国家的经济建设。所以，今年的国库券任务要必须保证完成。"},{"type":"paragraph","text":"问:今年国库券延长发行期，会不会影响到今年到期国债的按期兑付?"},{"type":"paragraph","text":"答:国债是以国家财力为保证的，安全性最高，无任何风险。虽然目前金融市场资金偏紧，财力有一定困难，但这丝毫不会影响今年到期国债的兑付工作。目前，国债还本付息的各项准备工作正在积极进行。今年的国债兑付期仍从7月1日开始，到9月30日结束。"},{"type":"paragraph","text":"问:财政部发布的公告中，提到今年发行的五年期国库券在保存三年后，也可按三年期国库券的条件兑付本息，请您解释一下。"},{"type":"paragraph","text":"答:提出这条措施主要是为了兼顾投资者的多种需求，进一步方便广大职工群众。群众购买了今年五年期的国库券，在满三年时，由于各种原因需要变现，而又想得到足额本息，则在1996年的国债兑付期内，可按今年发行的三年期国库券的条件，即百分之十二点五二的利率兑付本息；满三年未满五年的按三年期条件兑付本息。计息期的计算如下:满三年未满四年的，计息期为三年；满四年未满五年的，计息期为四年，满五年时，按今年发行的五年期国库券的条件，即百分之十四点零六的利率兑付本息；超过五年的不再加计利息。国库券发行期结束后，即可进入二级市场进行交易。"},{"type":"paragraph","text":"问:今年国库券的利率已经调高了，1992年的国库券利率也很低，为什么不调?"},{"type":"paragraph","text":"答:目前我国发行的是固定利率债券，国库券的利率是按照发行期内银行储蓄存款的利率水平和市场条件确定的。今年的国库券利率之所以上调，主要因为现在正值国库券发行期，在发行期内遇到银行利率上调，国债利率也作了相应的调整。发行期结束后，已经确定的利率，就不能变更。由于九二年国库券的发行期早已结束，因此，其利率不能上调。"}]}