{"id":775161,"date":[{"year":1988,"month":7,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1585","ytitle":"江泽民到工厂、商店、学校等处作系统调查研究","mtitle":"探讨加强改革开放中思想工作","ftitle":"指出实行厂长负责制后，做好思想政治工作仍是企业党组织重要职责；大中企业要有一支精干高效的专职政工队伍","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委办公厅在昨天下午召开的新闻发布会上宣布:中共上海市第五届委员会第七次全体(扩大)会议定于今天召开，会议将讨论和研究本市在当前新形势下改造和加强思想政治工作的问题。"},{"type":"paragraph","text":"为准备这次会议的召开和起草有关文件，市委书记江泽民同志从今年5月5日起到6月8日，花了一个多月时间，深入全市各条战线，就加强思想政治工作问题系统地进行调查研究。在调查期间，江泽民同志与基层党政干部、工人、农民、大学生亲切交谈，听取各方面的反映，共同探讨在新的历史条件下如何改造和加强思想政治工作，获得了大量第一手资料。"},{"type":"paragraph","text":"这次系统的专题调查研究，是江泽民同志在市政府换届选举期间就与市委有关同志商定的。他说，从“五一”以后，我就完全转到市委这边来了。作为市委书记，抓好党的思想政治工作是我的重要职责之一。新形势下的思想政治工作究竟怎么抓，没有调查就没有发言权。为此，他先后深入到工厂、农村、商店、高等学校、新闻单位、中外合资企业、区委和市直机关党委，通过实地调查和座谈讨论，了解新情况、研究新问题。"},{"type":"paragraph","text":"在调查期间，基层党政干部向江泽民同志详细汇报了当前干部、群众的思想状况，汇报了在党政分开以后，探索企业思想政治工作新格局的若干尝试，以及改造和加强思想政治工作的种种探索；同时也反映了基层政工干部的某些困惑和苦恼；反映了全市思想政治工作这条线上下没有同步理顺带来的新问题；还反映了在思想政治工作上如何使社会舆论的“大气候”与各单位的“小气候”密切配合、形成合力等问题。江泽民同志对这些问题都极为重视，一一记录在册。"},{"type":"paragraph","text":"江泽民同志在调查过程中，就改造和加强思想政治工作的问题，发表了重要意见。"},{"type":"paragraph","text":"他说，社会主义初级阶段必须加强思想政治工作。在深化改革，扩大开放，发展社会主义商品经济的新形势下，必然对传统的体制、观念、思想产生猛烈的冲击，也必然带来对各方面利益的调整，人们的思想非常活跃，议论纷纷，也有一些疑虑和埋怨情绪。我们必须一手抓改革、开放，一手抓思想政治工作，把思想政治工作贯穿于建设和改革的各个领域，落实到各项工作中去。通过思想政治工作，激励人们的社会主义积极性、创造热情和献身精神，增强向心力和凝聚力，为振兴上海、振兴中华贡献自己的力量。"},{"type":"paragraph","text":"他强调，在新的历史条件下，要加强思想政治工作，就必须把继承发扬优良传统同探索总结新鲜经验结合起来。思想政治工作的体制要改革，方式方法要改进，内容要紧密结合实际。思想政治工作要服务于党的基本路线，“一个中心、两个基本点”。要针对群众中的思想问题，为群众排忧解难，把民族精神振奋起来，增强改革开放、振兴中华的紧迫感和责任感。"},{"type":"paragraph","text":"江泽民同志在调查中，对企业实行厂长负责制后，思想政治工作如何适应新形势的问题十分关注。他说，厂长对企业两个文明建设全面负责，就可以把长期分离的生产和思想政治工作这“两张皮”结合在一起，对生产和思想政治工作进行统一领导、规划、布置，使思想政治工作紧密地围绕企业的中心任务，保证企业各项任务的完成。思想政治工作由厂长负责，不能片面地理解为思想政治工作就是厂长或者行政领导去做，丝毫不意味着党组织可以放松思想政治工作。应当进一步明确，加强精神文明建设，做好思想政治工作仍然是企业党组织的重要职责。"},{"type":"paragraph","text":"江泽民同志强调基层政工机构要精简，人员要减少，但在职工人数比较多的大中型企业，建设一支精干高效有战斗力的专职政工队伍，仍是十分必需的。"},{"type":"paragraph","text":"在座谈中，江泽民同志还特别强调，要加强党对思想政治工作的领导，首先应当加强各级党组织的自身建设，对于在新形势下出现的新问题，鼓励大家做好调查研究，探索新途径，创造新方法，使思想政治工作的加强，落在实处。"},{"type":"paragraph","text":"市委常委、市委秘书长王力平主持了新闻发布会。"}]}