{"id":775199,"date":[{"year":1988,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"各地新闻","special_issue":"奉化专页","column":"","genre":"","count":"1467","ytitle":"大开“城门”　联络各方","mtitle":"实行全方位横向经济联合","ftitle":"","authors":["章猛进"],"text":[{"type":"paragraph","text":"浙江省奉化县县长　章猛进"},{"type":"paragraph","text":"奉化县位于浙江省东部，具有优越的地理位置和丰富的自然资源，县西北屏四明山，东南临象山港，海岸线长46公里，东北部为平原河网地带。县城距宁波市区29公里，水陆空交通方便，离正在新建的国际机场仅15公里；海上交通经象山港可通往上海、温州等地。"},{"type":"paragraph","text":"奉化的自然资源有藏量大、品种多的花岗岩和紫砂泥，有60多种竹类，有106种之多的淡水水产；还有150多种海水贝藻鱼虾类……特别是水资源为宁波市各县之冠，已建成大小水库2500多座，仅亭下水库库容就达1.5亿方，扩建的横山水库库容也有1.2亿方。这些水资源，是我们的财富。"},{"type":"paragraph","text":"奉化的旅游资源也很丰富。奉化是蒋介石、蒋经国父子和台湾当局现任“行政院长”俞国华的故乡。距县城22公里的溪口镇，是蒋氏故居所在地。溪口风景区是省级重点风景旅游区，并已经省政府审核同意报批国家级风景旅游区。全景共有溪口镇、雪窦山、亭下湖三大景系，38个景点。"},{"type":"paragraph","text":"党的十一届三中全会以来，奉化通过产业结构的调整，已打破了封闭式的传统农业的束缚，有10多万农民从农业转到了工业、商业、运输业、建筑业和服务业。1987年，全县工农业总产值达到10.10亿元，比1986年增长25.5%。"},{"type":"paragraph","text":"我县的工业生产，在上海等大城市的带动下，有了迅速发展。全县已有工业企业2400余家，形成了以服装、食品、机械等为主体的工业体系。“红帮裁缝”在海内外享有盛誉。目前，全县有各类服装厂300家，年产各式服装2100多万件(套)，品种齐全，款式新颖，内销全国20多个省市，外销日本、美国、菲律宾、科威特、伊朗等10多个国家和地区。奉化的机械工业拥有一批部、省定点生产的骨干企业，机械基础件、电机电器、煤炭石油机械、汽车配件、仪器仪表等产品位于国内先进行列，且有14只产品被评为部、省优产品，有的已打入国际市场。以食品罐头、酒类、饮料、蔬果加工、小包装水产品为主的食品工业，产品质量不断提高，优质产品不断增多。奉化食品厂生产的黄桃罐头，出口量占全国的40%，曾荣获1987年莱比锡春季国际博览会金质奖。"},{"type":"paragraph","text":"奉化县的外贸发展较快，全县现有75家外贸生产企业，出口产品有粮油食品、工艺品、轻工机械、轻纺产品等93种，销往20多个国家和地区。1987年出口额达6000余万元，1988年争取达到1亿元。已建立中外合资合作和“三来一补”企业4家，正与外商洽谈的合资合作项目12个。全县有140多个企业与国内17个省市的一些大中企业和大专院校实行了多种形式的横向联合。有10多家企业参加了上海、天津、杭州、宁波等地的企业集团。"},{"type":"paragraph","text":"城镇建设也取得了较大成绩，全县有十个建制镇，正在按照总体规划要求，向城市化方向发展，已初步形成了工贸和旅游相结合的农村城市风貌。最近省政府同意奉化县撤县建市，并上报国务院审批。我们将以此为动力，按照把奉化建设成为工贸和旅游为主的新型城市的要求，发展奉化经济和各项事业。我们的目标是在稳定发展粮油猪生产，开发利用山海资源，发展创汇农业，建立综合性外向型农业生产结构的同时，大力发展工贸业和旅游业，以工贸振兴奉化。1988年1至6月我县经济效益发展比较理想，看来今年的总目标完成是不成问题的。"},{"type":"paragraph","text":"为了实现上述目标，我们的方针是“立足本县、放开搞活，紧靠沪甬，联络各方；发挥优势，走向世界，大开‘城门’，实行全方位的横向经济联合。”"},{"type":"paragraph","text":"我们的原则是:兄弟市县有的优惠政策我们也有，而且我们更为优惠。我们衷心欢迎各方人士到奉化来共图发展。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887Q030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙东的一块宝地——奉化县城鸟瞰。"},{"type":"paragraph","text":"本版照片　郑福海　摄</FONT>"}]}