{"id":775269,"date":[{"year":1988,"month":7,"day":27}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"2917","ytitle":"","mtitle":"独辟蹊径的生财之道","ftitle":"","authors":["连建明"],"text":[{"type":"paragraph","text":"连建明"},{"type":"paragraph","text":"自从人们意识到社会主义初级阶段金钱的巨大用处后，人人都凭自己的聪明才智、特长能力，开辟生财之道。我这里采访的是几位独辟蹊径者。"},{"type":"paragraph","text":"A、排队专业户"},{"type":"paragraph","text":"在购买普陀山船票的队伍中，我找到了某旅行社的票务S，“我曾经组织过至今为止规模最大的排队行动——120人同时排队，”他对我说，看得出他是一个相当有经验的人。"},{"type":"paragraph","text":"我终于弄清为什么会出现排队专业户。我国这几年的旅游事业有了很大发展，车船票难买是一个最突出的矛盾。一些旅行社所能预订的票源有限，他们便想出买零票的办法，零票每人所购张数是有限制的，这样，旅行社不得不专门组织一支队伍去火车站、去港口售票处排队购票，于是，出现了排队专业户。"},{"type":"paragraph","text":"“当然，要别人来排队买票是要付报酬的，其实，报酬并不高，一般5元至7元，最高不超过10元，而排队是很辛苦的。所以这工作需要动员，现在大多是一些业余导游及其家属干的。”S向我介绍说。"},{"type":"paragraph","text":"L是这家旅行社的业余导游，目前协助做些票务工作，他谈了以下这段话:"},{"type":"paragraph","text":"排队买票很吃力，有的同志排了二三次以后就不想排了，我们自己都叫“夜饿敢死队”。这个星期天我就排了3次队，最苦的一次是3天4夜没回家，因为我是领队，我怕我一走别人也回家吃饭，那里人一走就点名，不在就重新编组。马虎不得，责任很重，少一张票就不能交账。"},{"type":"paragraph","text":"我是中学教师，在学校干过一段时间的工会工作，忙忙碌碌倒也习惯了。我喜欢旅游，曾被借出去教过一段旅游心理学，自己也想实践一下，所以来报考业余导游，录取了，干了已经一年多了。一般我是星期六或星期天带队去苏州等较近的地方，一次5元，却省力多了，还有饭吃。但经理不大让我去，而让我搞票务，我看这工作确实也重要，所以干了。"},{"type":"paragraph","text":"我工资不高，大家都知道中小学教师的待遇是很低的，我这样做能多一些收入，比如我儿子在读技校，他想要一架录音机，我干了一年给他买了，平时还买些衣服什么的。所以，我有时候让孩子、爱人也去排队。现在名额不太多，也有不少人要求去。"},{"type":"paragraph","text":"需要指出的是，这里所说的排队专业户不同于为倒卖车、船票而排队的黄牛票贩子，黄牛票贩子的收入显然要高，而造成的结果是哄抬物价。旅行社每天雇人排队买票，但并没有因此而抬高旅行社的票价。排队专业户的出现理应视作不正常的现象，但目前这现象暂时还无法消除，因为运输紧张的矛盾一时还无法解决，而旅游事业又必然要大力发展。"},{"type":"paragraph","text":"B、替身这行当……"},{"type":"paragraph","text":"虎背熊腰的李国明接受我的采访，一开始就谈到实质性的问题。“有许多人问我拍一部片子多少钱?从高楼跳下来多少钱?电视台拍片子多少钱?我说多少钱?10块钱一天，生活费。他们说怎么这么一点点?我说我想法与你们不一样，我爱电影。”"},{"type":"paragraph","text":"李国明是位演员，但不是专业的，也不是一般的业余群众演员，而是很特殊的行当——替身演员，这一行当正在目前的中国影视界悄然兴起。李国明手下有十几号人，称之为上海替身队，他是头儿。他们这批人均有自己的工作，有武警、个体户、工人等等，李国明本人是杨浦区的联防队队员。"},{"type":"paragraph","text":"许多外国动作片以其情节紧张、动作刺激而给观众以很深的印象，影片中精彩逼真的惊险动作大多由替身演员完成，而我国一直没有替身演员。当从小习武的李国明了解这个情况后，便萌发了搞替身的念头。他和那些同样喜爱武术的朋友一谈，大家便行动起来。至今，李国明和他的伙伴们已拍了一些片子，例如《海啸》、《一代枭雄》、《大上海——1937》、《杀手情》、《斧头党》等等。李国明参加拍摄的第一部片子是《海啸》，他训练了好几天，但镜头没拍，几个朋友拍了。后来参加了《大上海——1937》全过程，作为导演助理搞动作设计，帮助训练群众演员，有时自己也充当配角。这部片子中有这样一个镜头，摩托车被挤到湖里，自行车跳到卡车里，相当惊险，难度很高，当时李国明想自告奋勇当替身演这场戏，但怕太夸口，出于谨慎没说。导演先请杂技队车技演员，没完成，导演有些不高兴，准备请香港的演员，制片只能答应，给了很高的报酬。这件事给李国明的印象很深，为此，李国明决心将他们的替身工作搞成职业化。"},{"type":"paragraph","text":"他们的行动得到了影视公司支持，但也遇到许多困难，至今还在奔波。国外替身演员的开价是很高的，李国明他们却往往要自己掏钱。他们每周四个夜晚在杨浦区工人体育场训练，场地费虽说是由影视公司支付的，但一位看门的退休工人是自己掏腰包聘请的。"},{"type":"paragraph","text":"国外动作片拍摄的条件要比我们优越，比如撞玻璃，国外用的是糖浆玻璃，上影厂拍《405谋杀案》用的是蜡玻璃，而李国明他们撞的是真玻璃。为了尽量减少损失，他们在拍摄中反复试验。如摩托车相撞，他们平时训练用自行车撞，尽量不伤人，但伤人也难免，几乎每部动作片都伤人。李国明对此并不怕，但他希望减少一些拍摄中的失误，有人问李国明万一拍片有三长两短怎么办，李国明回答按中国的有关条例办，比工伤条件稍高些就可以了。"},{"type":"paragraph","text":"李国明的事业心很令我感动。这样的一心为事业的专业户是很需要的。北京现在也出现了一支替身队伍，不少习武的人都开始转向替身行业，也许，不久会出现一个替身热，李国明对此感到十分高兴。"},{"type":"paragraph","text":"C、奖券迷们"},{"type":"paragraph","text":"这几年，各种花样翻新、层出不穷的有奖储蓄吸引着无数的市民，使人通宵达旦地排起长队，景象颇为壮观。一方面，对银行来说，回笼了货币；另一方面，也培养了一些人的侥幸心理。市民中出现了不少购买了大量奖券，碰碰额骨头的人。"},{"type":"paragraph","text":"一位在银行工作的朋友分析说，现在人们赚钱的办法并不是很多，尤其是那些老实巴交的人，有了办法也很吃力，假如买一张50元或100元的奖券能中套房子什么的，一夜之间变成万元户，这样的发财之路岂不是最轻松的捷径吗?"},{"type":"paragraph","text":"奖券迷各色各样，有的是一下子用几千元，甚至上万元购买一种奖券，都不要连号。有的是每次奖券都买，从不拉下，不过一般只买一张。但有一类人真可以称得上奖券专业户了，他们为了获得更多的得奖机会，只要有奖储蓄一开奖，他们就将没有对上奖的奖券以低于票面的价格卖掉，用来购买其它奖券。"},{"type":"paragraph","text":"中奖之后也挺有意思，大多数中奖数目较大的便掏腰包请客，例如有一位储户奖券到期了去取钱，细心的银行工作人员发现此君中了头奖。于是，他立即出去买了许多巧克力往柜台里一扔。有慷慨者在中了2000元之后，给单位里每位同事送一瓶雀巢咖啡。也有的过于激动，据说有位老太太中了套房子，一激动竟然以后逢人便乱笑，以致自己无法去领奖。"},{"type":"paragraph","text":"上海某机器厂武装部部长是位中年人，复员军人，可以说是个奖券迷，他对我谈了看法:"},{"type":"paragraph","text":"买奖券不想中奖是不可能的，现在物价涨得厉害，超过储蓄的利息，等钱拿出来已经贬值了，所以，存钱没意思。我本人一般的银行储蓄就不存了，转到有奖储蓄上来，好处是利息也有，对得上有钱，对不上损失也很小。比如这个小轿车的奖券，我买了不少，因为我算了，买十张(一千元)必能得一张二十元的奖，加上利息，其他奖不中，损失也只有12元，在现在的社会上不算什么。"},{"type":"paragraph","text":"买奖券真正发财的能有几个?年纪轻的可能想搏一记，碰碰运气。年纪大的不管中不中奖，首先要保本。我买到现在，也没中过什么大奖，假如每次看看号码没中就懊丧，那我早不买了。"},{"type":"paragraph","text":"假如有其他生财之道就不去买奖券了，赚了钱，直接去买房子了。你看个体户就不大买，这有奖储蓄就象游戏一样碰碰额骨头，所以，职工买的人很多。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887R040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887R040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"插图　高传琳</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高传琳</FONT>"}]}