{"id":775334,"date":[{"year":1988,"month":7,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"上海社科院部分研究人员提出","mtitle":"要寻求企业最佳动力机制","ftitle":"认为建立多元化、多层次动力机制是深化改革的一个重要内容","authors":["陈梁","周锦尉"],"text":[{"type":"paragraph","text":"本报讯　(通讯员陈梁、记者周锦尉)“在改革开放的新形势下，社会动力机制已发生很大变化，在总结经验基础上，寻求最佳动力机制已成为当前的一个重要课题。”这是上海社科院部分研究人员在日前召开的“社会动力讨论会”上提出的见解。"},{"type":"paragraph","text":"与会的研究人员认为，动力问题大体上有三个层次，一是社会动力，二是企业动力，三是个人动力。当前社会动力不足的问题比较突出，究其原因既有内部机制的问题，也有外部机制的问题。但更深层的原因则是动力机制单一。其结果，动力难以持久，形不成综合效应；而且，单一的动力机制往往走向极端，转变成负效应。因此，建立多元化、多层次的动力机制将是下一步深化改革的一个重要内容。"},{"type":"paragraph","text":"不能把职工单纯看作“经济人”"},{"type":"paragraph","text":"哲学所助理研究员李君如说，形成职工动力是产生企业动力的一个重要方面。他认为，今天的企业职工可以同时具有三重性，即“劳动者(经济人)”、“中国人”、“现代人”。要实现这三重性就需要创造必要的条件。作为“劳动者(经济人)”要加强纪律，作为“中国人”要提供中国文化传统的情感，作为“现代人”要确立职工的民主权利和自主意识。这是形成职工动力的基本要素。然而企业家考虑比较多的则是如何拥有对职工严厉的制裁手段，比如强调用人权、惩罚权、开除权，单纯地把制裁手段做为职工动力机制。在企业改革中有一大缺陷，就是对职工只考虑“劳动者(经济人)”的因素，而很少考虑后两种因素，这是造成职工积极性不高、职工和领导关系紧张的原因之一。他认为，要形成职工动力，必须从“整合人”出发，把严格管理和民主管理、友好情感结合起来。这方面可以借鉴日本的经验，实行“纪律+情感十信任”的企业管理模式。"},{"type":"paragraph","text":"世界经济所副研究员张幼文说，动力就是需求，而不同层次的人有不同的追求。文化素质比较低的，靠命令和服从也可以运行；文化素质有了提高，便开始自觉地追求物质利益；文化素质高的，就要更多追求精神利益。从我国的情况看，大多数人还处于第二层次。少数人处于第三层次。因此，对不同层次的需求，要区别对待，不能光讲物质或光讲精神。"},{"type":"paragraph","text":"没有风险、没有差别就没有动力"},{"type":"paragraph","text":"经济所研究员钱世明说，目前比较偏向于讲物质利益，但是却没有产生应有的动力机制，根本原因是这种利益是刚性的，没有差别，没有风险。这几年加工资基本上是普加，奖金50%以上是平均发，而且没有失业。在这种情况下就可以拿到高报酬，人们对利益的追求就会层层加码。他指出，利益没有风险、没有差别，就没有动力。发展社会主义商品经济，运用物质利益手段，关键是要彻底打破平均主义，拉开利益差距，形成利益风险和动力机制。"},{"type":"paragraph","text":"明确的目标是动力机制的重要因素"},{"type":"paragraph","text":"副院长、研究员夏禹龙认为，社会动力来源于社会目标的价值以及实现目标的可能性。他认为，改革过程中，凡是目标明确、干有方向的时候，大家的积极性就比较高，但有些时候具体的目标不很明确，比如有时在一段时间内战略目标几次转换，这固然有改革在探索中进行的客观原因，但对这种变化常常衔接不够，就在一定程度上影响人们干工作的动力。他指出，在改革的过程中，要有明确、可行、相对稳定的目标，这是社会动力问题，关系到调动人们的积极性。他还认为，我们既要讲成绩，也要讲矛盾和问题，把困难讲清楚，让人们知道改革是要冒风险的，要付出代价的，从而有思想准备，这也是一个目标动力机制。"},{"type":"paragraph","text":"调动厂长的积极性是完善企业动力机制的关键"},{"type":"paragraph","text":"经济所副研究员陶友之认为，厂长是企业的法人代表，因此厂长的动力既是社会动力的一个方面，又是企业动力的重要方面。目前厂长动力不足，原因是厂长利益不明确，而且厂长不是作为企业家而是作为行政干部来进行管理的。他提出，一是把厂长收入增殖同企业资金增殖率和企业职工收入增殖率联系起来，二是厂长的产生要通过招标等形式，形成竞争动力机制。三是厂长的任期要和他的业绩结合起来，不必套用行政干部的任期制；以解决企业行为短期化的问题。"}]}