{"id":775318,"date":[{"year":1988,"month":7,"day":28}],"page":"3","source":"","region":"","masthead":"世界之窗","special_issue":"","column":"","genre":"","count":"1489","ytitle":"","mtitle":"一个死囚的忏悔","ftitle":"14、这是公开的秘密","authors":["严民"],"text":[{"type":"paragraph","text":"严民"},{"type":"paragraph","text":"我开始在舞会上观察自己周围的舞伴。终于发现在狂欢的音乐声中，有一些微妙的人，中途退场，连客套的招呼都不打。"},{"type":"paragraph","text":"我把这一发现告诉鸽子。她微微一笑说:“这是公开的秘密，一男一女悄悄地溜走，还能去干什么?别装糊涂了。”在那软绵绵的乐曲中，鸽子的脸贴得我更紧，她的头发撩动着我的耳际，我心里一阵燥热。我终于明白了佐罗在舞会上中途退场，又突然出现的原因。也明白了他那鸡心钥匙坠上，为什么经常更换姑娘的照片。我不寒而栗，扭过脸问鸽子:“这不犯法吗?”"},{"type":"paragraph","text":"“用你闲操心?”鸽子不以为然地一撇嘴，说:“现在国外都提倡性解放，男女一起玩玩怕什么?再说，法也得看对什么人。这儿的哥儿们哪个不是干部子弟?警察敢找左部长的茬儿，还是敢找你老爹的茬儿?”"},{"type":"paragraph","text":"我对这话将信将疑，觉得不无道理。象这样规模的舞会，要是在工人家里，根本办不到。即使办上了，肯定也会遭到左邻右舍的反对，可我们这些干部家庭的房子都是宽绰的，不是熟朋友介绍，外人根本进不来，当然万无一失了。至于其他的事嘛……既然没人过问，也就算了。反正我只是逢场作戏，违法的事我不干，他们愿意怎么就怎么!"},{"type":"paragraph","text":"自从我买了那架尼康照相机后，和佐罗一伙的关系更密切了。现在他们有事不再避着我，带我去看各种市场上见不到的录相磁带，那令人肉麻的“新婚之夜”录像带常使我想入非非；手抄本《少女之心》和香港的《蓝皮书》又时刻撩起我心中的罪恶念头。我不再为过去对范星的粗鲁行为而羞愧，相反地，我倒嫌她缺少八十年代女性的豪爽和开化气质。当然，这一切都隐藏在我心里，因为我们的婚期愈来愈近了。"},{"type":"paragraph","text":"整整一个星期天，我都在忙着安置新家具。在后妈的建议下，爸爸给我买了一套捷克式组合家具，他再三强调购置这套家具动用了后妈的私房钱，无非是想促进我和后妈之间的关系，使我们的家庭关系更融洽。"},{"type":"paragraph","text":"吃过晚饭，送走了范星，我累得躺在床上，一动也不愿动。突然，院里响起汽车喇叭声，接着有人敲门。"},{"type":"paragraph","text":"“喂!你妹妹在家吗?”进门的是佐罗，他一脸晦气地说:“我老爹让我来请你兄妹俩。”"},{"type":"paragraph","text":"左部长?他找我们什么事?我感到奇怪。"},{"type":"paragraph","text":"苏虹却高兴地一拍手:“哥，他一定带来了前线的消息，走啊，还愣着干什么?”"},{"type":"paragraph","text":"我们一起登上了轿车。佐罗显示出少有的沉默。我感到在这沉默中，一定隐藏着什么，但又不好发问。"},{"type":"paragraph","text":"不一会儿我们便到了，一个年轻的军人把我们引进小会客室，请我们稍等。佐罗转身进了另一间屋。"},{"type":"paragraph","text":"很快，左部长就来到了会客室。我望着他那花白的头发和额上刀刻似的皱纹，想着他的儿子佐罗，不无感慨。"},{"type":"paragraph","text":"“左部长!”苏虹有些局促不安地伸出手去。"},{"type":"paragraph","text":"“好个当代的大学生。”左部长让苏虹在沙发上坐下，声音朗朗地说:“我代表战士们，向你和其他六位姑娘致谢呀!知道吗?在前线，没有不知道‘七姑娘’和‘我们的心一起跳动’的了!”原来苏虹等几个姑娘绣的旗帜已送到战士手中。"},{"type":"paragraph","text":"“哟，老左，来客怎么也不招待一下。”一个中年妇女来到门前。听这说话口气，我立刻猜出她是佐罗的母亲，这个家的女主人。她笑着把糖盒放到我和苏虹面前的茶几上，热情地让着我们:“吃吧!边吃边谈。”"},{"type":"paragraph","text":"我剥了一块糖放在嘴里，苏虹却动也不动。"},{"type":"paragraph","text":"左部长点起一支烟，对苏虹说:“你谈谈，你们那几位姑娘的情况。”"},{"type":"paragraph","text":"“急什么，”没等苏虹回答，女主人就插话道:“人家刚来一会儿，走，姑娘，先跟许阿姨到屋里玩玩。”说着亲热地拉起苏虹的手。苏虹却把手轻轻地抽回来说:“不，谢谢。今天时间不早了，我想听听左部长谈谈前线的见闻……”"},{"type":"paragraph","text":"“那，咱们以后还有机会再谈别的?”许阿姨仿佛很随便地问，但那神情使我感到她和苏虹之间，好象有什么交往，彼此有戒心似的。"},{"type":"paragraph","text":"“请放心，左部长这么忙，我不会打扰他的。”"}]}