{"id":775423,"date":[{"year":1988,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"蓝天杯国际旅游征文","genre":"","count":"3189","ytitle":"","mtitle":"永不消逝的花环","ftitle":"——中国海军编队首访南亚三国纪实","authors":["李俊才"],"text":[{"type":"paragraph","text":"李俊才"},{"type":"paragraph","text":"编队司令员聂奎聚威风凛凛地站在指挥台上，随着一声出航的命令，由132号国产导弹驱逐舰，×615号远洋油水综合补给舰组成的中国人民解放军海军友好访问编队，机器轰鸣、战舰昂首，向着浩浩大洋驶去，向着五百年前郑和下西洋的航线驶去……"},{"type":"paragraph","text":"潮涨潮落，我们的航程在不断地延伸。"},{"type":"paragraph","text":"过去了，风平浪静的台湾海峡；"},{"type":"paragraph","text":"过去了，美丽多情的湛江军港；"},{"type":"paragraph","text":"过去了，翡翠玛瑙般可爱的西沙、中沙、南沙群岛；"},{"type":"paragraph","text":"过去了，形似金喇叭而又两岸风景如画的马六甲海峡；"},{"type":"paragraph","text":"驶进了波平如镜的印度洋!"},{"type":"paragraph","text":"12月8日早晨，在巴基斯坦海军编队的护航下，中国海军编队徐徐驶进卡拉奇港。132舰鸣国家礼炮21响，巴海军盖西姆要塞岸炮鸣炮还礼。接着，港岸上军乐高奏，巴基斯坦海军基地司令等在码头热烈迎接，呈现出一派十分友好的气氛。"},{"type":"paragraph","text":"编队在巴基斯坦访问的时间是五天，在这期间，编队官兵参观了巴基斯坦海军学院、海军工程学院、水兵训练中心和许多名胜古迹，所到之处，每时每刻都受到巴方官兵和群众的热烈欢迎。特别是观看传统的捕俘表演时，近千名巴基斯坦海军官兵和群众向中国海军官兵拥来，有的击鼓起舞，有的边唱边跳，“巴中友谊万岁”的欢呼声此起彼伏，经久不息。巴基斯坦海军邀请中国水兵在海滩上乘骑备有彩色座鞍的骆驼，共同缅怀古代沿着“丝绸之路”的足迹进行中巴经济、文化交流的情景。巴基斯坦海军官兵说:“中国是巴基斯坦忠诚的朋友。在巴基斯坦最困难的时候，中国支持了我们。巴基斯坦为有中国这个伟大的朋友感到骄傲。”"},{"type":"paragraph","text":"朋友来了有美酒。这是我国一首歌曲中的一句歌词。巴基斯坦军队和人民对我们盛情款待，格外热情友好。这一点可以从几件小事上充分体现出来——"},{"type":"paragraph","text":"他们为聂司令员专门配备一辆“三星”级将军座车。这辆小轿车的车首有三颗星，平时用布遮盖。只有将军本人上车，这块布套才能掀起，这意味着小车所向，便一路绿灯，不可阻挡，但如果不是将军而是将军夫人或子女等坐车，此布便不得掀起。据说，这是将军特有的待遇。"},{"type":"paragraph","text":"我们在巴海军训练中心参观时，训练中心领导一直陪同着大家。凡看到由我国提供的武器装备，他都特意说明:“这是中国援助我们的。”当我们来到主楼门口时，看到一条用乌尔都语写的标语。经过翻译，才知道这条标语的意思是:“你想学到新的知识请到中国去。”"},{"type":"paragraph","text":"真纳是巴基斯坦民族解放事业的著名领袖，是巴基斯坦人民衷心敬仰的国父。在谒拜真纳墓时，中国水兵受到了最高贵的礼遇，成为进入真纳墓地少有的不用脱鞋的贵客。"},{"type":"paragraph","text":"12月13日，我们告别了卡拉奇港，驶向下一个目的地——斯里兰卡的科伦坡。"},{"type":"paragraph","text":"科伦坡位于斯里兰卡岛西南部沿岸，是斯里兰卡的首都，也是斯里兰卡的第一大港，人口六十一万。斯里兰卡人民喜爱把自己的国家称之为“兰卡”，意思是“光明的土地”。这里气候温暖而无酷暑，景色十分美丽。由于此处是印度洋上最完善的港口之一，又是亚、非、欧海上航线必经之地，故有“东方十字路口”之称。"},{"type":"paragraph","text":"在“光明的土地”上，友谊的阳光时刻温暖着中国水兵的心。当人们把花环挂在我们的颈下胸前，那斑斓如当地盛产的宝石般的花朵，仿佛使我们感到时刻有主人衷心的祝愿相伴。"},{"type":"paragraph","text":"我们在卡卢塔参观了斯中友谊村。这座友谊村以中国东晋人法显的名字命名，使我们深深感到斯中友谊源远流长；"},{"type":"paragraph","text":"我们在科伦坡参观了国家博物馆。在馆中琳琅满目的珍宝中，有一块郑和五百年前在高尔城留下的布施碑。沧桑几度，它的图案和文字已经磨损，然而历史的碑文却象空气和阳光，时刻伴随着人们的生活；"},{"type":"paragraph","text":"我们在去中部古都康提游览时，特意参观了佩拉德利亚热带植物园。1957年，我们敬爱的周恩来总理访问斯里兰卡时，在园中亲手栽下一棵紫薇树。1977年邓颖超同志访斯时又为这棵树浇了水。在植物园园丁精心培育下，如今这棵树长得枝繁叶茂，生机盎然；"},{"type":"paragraph","text":"纪念班达拉奈克国际会议大厦，是六十年代中国人民赠送给斯里兰卡人民的礼物，撑托起宽大挑檐的是如两国兄弟的友情一般纯洁的大理石柱，大会堂外壁的玻璃象两国兄弟的心一样透明。我们部分官兵前去参观时，事先没有联系，但斯方工作人员看到是中国水兵来了，就象是久别重逢的兄弟，连说“请进、请进”……"},{"type":"paragraph","text":"斯中友谊有着悠久的历史，如今，人们又谱写着新的篇章。"},{"type":"paragraph","text":"在中国编队招待斯里兰卡各界知名人士时，中国人民的老朋友，前总理班达拉奈克夫人带着全家，兴致勃勃地应邀出席。斯里兰卡国防部常务秘书阿提加勒上将在中国驻斯大使举行的宴会上说:“早在十五世纪，贵国的郑和就率领船队到过斯里兰卡，播下了中斯两国人民友谊的种子。”斯里兰卡海军司令西尔瓦少将说:“中国海军建立三十多年后才首次出国访问，我们盼的时间太长了。以后希望你们的军舰接踵而来，成为一个惯例。”他还对中国以前向他们赠送护卫舰一事再三表示感谢。"},{"type":"paragraph","text":"一位曾访问过中国的斯里兰卡海军退役军官，专程赶来与中国海军官兵亲切交谈，回忆在中国时的难忘时光，并一再表示要在有生之年，为促进斯中友谊多做贡献。临别时，他一直把大家送上了车，然后举手行礼，目送车子远去，此情此景，使我们深为感动。"},{"type":"paragraph","text":"12月26日，中国编队的军舰响着轰鸣的问候，驶进了吉大港，驶进了又一片欢腾的海洋。"},{"type":"paragraph","text":"编队到达的当天下午，吉大港市市长乔杜里准将就在市中心的波罗广场，举行了四百人参加的市民招待会，欢迎我编队访孟。会上，乔杜里准将发表了热情洋溢的讲话。他说:“中国海军军舰这次来访，播下了孟中兄弟般关系和友谊的种子。在未来的岁月里，它将发展为人类幸福的参天大树。”会后，我驻孟使馆的同志对我们说:“举行这样盛大的招待会欢迎外国代表团，在孟加拉国是很少见的。”"},{"type":"paragraph","text":"孟加拉国的《每日生活报》在报道编队访孟的消息的同时，热情赞扬“中国一贯与第三世界国家和人民进行真诚的合作，以便消除那些地区的贫困，使他们能够得到迅速的发展。”"},{"type":"paragraph","text":"在孟海军参谋长举行的宴会上，聂司令员向他介绍了近年来我国钢铁工业和石油工业发展的情况。他听了高兴地说:“中国是我们最信赖的朋友。中国建设搞好了，中国强大了，我们的日子也好过了。”"},{"type":"paragraph","text":"官方如此，民间也同样充满深情厚谊。"},{"type":"paragraph","text":"我们在孟加拉国访问的时间是四天。由于主人的周到安排，我官兵参观了孟海军舰艇、训练基地和地方工厂，游览了著名风景区卡普台等游览胜地。艾尔沙德——孟加拉人民共和国总统，既是武装部队的总司令，也是名扬四方的诗人，他在首都达卡亲切接见了我们的聂司令员，并语重心长地指出——"},{"type":"paragraph","text":"中国海军编队的这次访问，是一个值得纪念的历史事件。"},{"type":"paragraph","text":"人们常说，军舰是一个国家工业的缩影。巴、斯、孟三国人民和军队通过我们出访军舰这个“窗口”，进一步看到了我人民海军装备的发展和作战能力的加强，进一步了解了新中国三十多年来经济建设取得巨大成就。他们的啧啧赞赏，也进一步增强了我们对自己的事业和对社会主义祖国的热爱。在往返航渡中，还亲眼目睹了澳大利亚潜艇、印度护卫舰、美国的驱逐舰和护卫舰，苏联等国的商船与我们编队相遇时，主动向我们敬礼致意的情景。一切的一切，都使我们深感光荣和自豪。深感光荣和自豪的还有我们的海外侨胞。当我们的军舰在巴、斯、孟三国访问时，那里的华侨都奔走相告，携儿带女地前来参观、拜访。"},{"type":"paragraph","text":"通过访问，受访国人民和军队十分钦佩地看到了中国水兵的良好素质。在访问过程中，编队全体官兵自觉听从指挥，遵守纪律，尊重受访国的习惯，礼节周到，表现出高度的文明。斯里兰卡的码头警察曾对我们说:“别的一些国家海军来访，一到晚上都四散上岸活动，你们怎么没有一个外出的?”对中国海军的严明纪律和全体官兵的自觉性深表钦佩。巴基斯坦海军卡拉奇基地司令乔杜里说:“我们曾接待过许多国家的军舰来访，每次总要接到警察局的报告，有些军人举止不端。但你们这次来访，我没有接到一个报告。”他欣羡地对聂司令员说:“将军阁下，你很荣幸。你有一个很好的国家，很好的人民。中国海军是一支文明的军队!”"},{"type":"paragraph","text":"(作者系中国海军首访南亚三国参谋长)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887U030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887U030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}