{"id":775431,"date":[{"year":1988,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"一个死囚的忏悔","ftitle":"16、新房多了个炮弹壳","authors":["严民"],"text":[{"type":"paragraph","text":"严民"},{"type":"paragraph","text":"我和范星的婚礼如期举行。"},{"type":"paragraph","text":"这还是我的卧室吗?我简直不认识它了。"},{"type":"paragraph","text":"清晨醒来，我第一个感觉是怀疑自己还在梦中。透过晨曦，我欣赏着室内的装饰。"},{"type":"paragraph","text":"粉白的墙壁，淡红的窗帘，外罩一层绿茸茸的薄纱。靠墙立着新型的水曲木组合橱，橱中放置的书籍、古玩、假山、盆景……更显示了房主人的文化素养。"},{"type":"paragraph","text":"这一切都是按照我的要求布置的，我觉得应该拥有这一切。为什么不呢?我比当代青年遭受的屈辱多，今天生活理应给予我补偿。对此，我曾和苏虹发生过激烈的争论，每次都是不欢而散。"},{"type":"paragraph","text":"我和苏虹虽是一母所生，但我觉得她受母亲影响深一些。我的母亲是当年的“妇救会”出身，一辈子简朴、耿直、任劳任怨。她对党忠心耿耿，即使在那场动乱中也没有改变。所以她遭的罪也比爸爸更多一些。在妈妈去世前的最后几年里，苏虹始终在她身旁，因此，她拥有了象妈妈一样的中国妇女勤劳、质朴的品质。而我就不同了，复杂的经历，使我早熟，我总是用自己的眼睛去观察一切。爸爸官职的失而复得，使我对政治产生厌恶情绪，我比同龄人更懂得世态炎凉。而佐罗他们的豪华生活，正符合我目前的心理，那才是我的追求目标，因此苏虹的那套理论根本说服不了我。她多次搬来范星当救兵。过去我对范星还有顾忌，总是嘻嘻哈哈应付她；现在我不怕了，我和她已领了结婚证书，她在法律上已属于我。所以，我坚持将新房摆设得更舒适一些，她们拗不过我，只得照办。"},{"type":"paragraph","text":"当然，在婚礼的举办规模上，我也只好作了让步。本来，我已请佐罗调好几辆小汽车。但范星坚持说，上午十点让我和苏虹骑自行车去接她。乘小轿车的仪式就免了。"},{"type":"paragraph","text":"不过，在如何招待客人的形式上，我还是采纳了佐罗的意见。用面包、果酱和咖啡、葡萄酒代替传统的饭菜；以家庭舞会取代传统的结婚仪式。开始，范星还犹豫，我再三说明它的种种好处，她也同意了。当然，她不知道，我这样做，也算是尽一次地主之谊，以还报半年来佐罗他们在家庭舞会上对我的招待。"},{"type":"paragraph","text":"时间还早，我还来得及再从容地环视一下新房摆设。啊，原先室内凌乱、散漫的气氛已荡然无存，一切都变得整整齐齐，有条不紊。告别了!我的单身汉生活。"},{"type":"paragraph","text":"我的目光落在床头上方那大幅油画上。这是她的学生们的赠礼。画面上，48朵鲜花含苞欲放，以桔红色为基调，象春天的阳光那般绚丽明亮。范星一定要将它挂在此地是为了醒来的第一眼就能看到它。我不知道别的班主任会不会在新婚蜜月时，还把她的心分一半给自己的学生。"},{"type":"paragraph","text":"不过，这幅绚丽的油画，和我那套乳白色家具，倒产生一种巨大反差，给人一种暖意。"},{"type":"paragraph","text":"我满意地来到门厅，今天这儿将是朋友们聚会的中心。20平方米的地方，虽不宽绰，但搬掉家具后，只剩下一台靠窗放着的落地收录机，十几对舞伴翩翩起舞倒也凑合。"},{"type":"paragraph","text":"我突然感到有些刺眼。收录机上原来摆着的维纳斯花瓶不见了，取而代之是一只金黄色的炮弹壳。这弹壳立刻使我联想到烽火连天的南疆。"},{"type":"paragraph","text":"我心中顿时妒火冲冲。贺大东，无时不在的贺大东，我不能允许在我的大喜日子里，再出现令我心悸的东西。"},{"type":"paragraph","text":"“虹虹，你给我出来，谁把这烂炮弹放在这儿的?”我几乎咆哮着，把正在精心打扮的苏虹唤了出来。"},{"type":"paragraph","text":"“烂炮弹，没有这烂炮弹，会有你的新家?”苏虹也火了，走上前握起放在收录机上的弹壳说:“看看吧，上面写着中国制造，还有亲人的题诗，它烂在哪儿?”"},{"type":"paragraph","text":"我被问得无言可答，半天才抛出一句:“这儿不是军事博物馆，这是我的新房!”"},{"type":"paragraph","text":"“新房有什么了不起?这儿一半属于星儿姐的，她愿意。”小丫头根本不听我的话，还威胁道:“你要有本事，待会儿等她来了，把刚才的话重复一遍，对了，左部长也要来，你当着他的面把弹壳扔出去也行!”"},{"type":"paragraph","text":"苏虹这一招果然厉害。我狠狠地哼了一声，但却完全泄气了，我感到胆怯，理亏，幸亏这时，门口响起了脚步声，爸爸、后母和一帮来宾涌了进来……"}]}