{"id":775434,"date":[{"year":1988,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"周末特写","genre":"特写","count":"1496","ytitle":"","mtitle":"补上甜蜜的一课","ftitle":"——访上海新婚学校","authors":["费智平"],"text":[{"type":"paragraph","text":"费智平"},{"type":"paragraph","text":"上海徐象汇，衡山路929号，一幢宁静的白色小楼房。浓郁的梧桐树影中，掩映着一行金灿灿的字:上海市计划生育技术指导所，这也是上海新婚学校的所在地。一对对疑虑的即将成婚的情侣，一双双困惑的新婚夫妻，一个个悲伤的行将离婚的“孤雁”，一踏进这说悄悄话的地方，奇迹发生了:春风化雨，多少迷雾，多少苦楚，多少哀愁，都在这儿消融了，化作那幸福的甘霖滋润着片片心田……"},{"type":"paragraph","text":"每年，上海约有20万名男女青年结为伉俪。然而，谁来向他们讲授夫妇之道，使他们迅速成为合格的夫妻呢?怎样引导其中一部分人走出愚昧、无知的荒漠呢?"},{"type":"paragraph","text":"一对同在高等学府执教的夫妇，婚后两年未能生育。原来，他们认为夫妻同睡一床，大概是“人体静电感应”异性相吸的作用，“分子”跳来跳去就会受孕。所以，婚后两年，他们相敬如宾，亲如兄妹，从未有过性生活。"},{"type":"paragraph","text":"一位有手淫史的姑娘，怕处女膜破裂后不再会生儿育女，惶惶不可终日，直到32岁还不敢涉足爱河。"},{"type":"paragraph","text":"一位新婚燕尔的新娘，意想不到自己一向敬重爱慕的人会一反庄重的常态，玷污了纯洁高尚的爱情，她怒斥性生活是“流氓行为”，从此与新郎势不两立。"},{"type":"paragraph","text":"面对这一幕幕生活的悲喜剧，指导所的医务工作者再也坐不住了。“为年轻人补上性知识这一课，让他们尽情地饱尝生活的甜蜜。”1985年9月，上海第一所新婚学校诞生了。消息传出，报名者蜂拥而来。有的青年正赴外地出差，便让父母来排队报名；有的正在上海度蜜月的新婚夫妇，也赶来听课了……不到3小时，原定的121个招生名额“爆满”。3年来，医务人员通过幻灯、录像、讲课等形式，为1000多名年轻人讲解了恋爱、婚姻和家庭、男女生殖系统、夫妻性生活、计划受孕与优生知识、新婚避孕等5个方面的科学知识。"},{"type":"paragraph","text":"“你再也看不到比他们更用功的学生。”负责创办这所新婚学校的指导所副所长陈惠贤医师告诉我:有的学员边听边记，甚至还带来了录音机；有的青年因工作忙而脱了课，第二天就来找老师补上；每次下课以后，他们总围着老师问个不止……"},{"type":"paragraph","text":"一张张征询单上，回响着一串串青春的心音——"},{"type":"paragraph","text":"“我们在新婚学校里掌握了其他学校所学不到的知识。”"},{"type":"paragraph","text":"“亲爱的老师，你们让我们掌握了新婚夫妇本该掌握而现实生活中‘只可意会，不可言传’的知识，为我们的家庭生活增添了一层甜蜜的色彩。”"},{"type":"paragraph","text":"“你们的工作有利于婚姻美满、家庭幸福、造福后代。”"},{"type":"paragraph","text":"指导所举办了两期新婚教育师资培训班，现在上海22个区、县都陆续办起了各种形式的新婚学校，为更多的男女青年提供接受婚前性知识教育的机会。目前，上海科教电影制片厂正在摄制一部长90分钟的3集科技片——《新婚学校》。"},{"type":"paragraph","text":"这里，不但替新婚夫妇排忧解难，也为“老夫老妻”提供秘密咨询服务。"},{"type":"paragraph","text":"一对夫妇忧心忡忡地向咨询室的医师倾述着生活中的烦恼——"},{"type":"paragraph","text":"“我们结婚多年，却从未获得夫妻生活中那必不可少的一部分，我们感到非常痛苦，已经多次产生离婚的念头了……”"},{"type":"paragraph","text":"象这样的夫妇已经不知接待过多少次了。自从1981年开设了这个全国第一个计划生育咨询门诊以来，他们已经为4万多人解难答疑，其中有关性生活的咨询约占四分之一。据对上海某区离婚案的统计，因性生活不和谐而导致离婚的人数约占离婚总数的25%。性生活不和谐已成为夫妻离异、家庭崩裂、社会动荡的因素之一。"},{"type":"paragraph","text":"“严肃、亲切、畅言、守密”这8个字的服务守则，赢得了许许多多咨询者的信赖。不少人把这儿的医生看作是自己的知心朋友，敞开心扉吐露心曲，他们说“我们多么需要这种讲讲悄悄话的地方呀!”"},{"type":"paragraph","text":"企盼了多少年，终于盼来了这个说悄悄话的“医院”。尽管进去的夫妇们年龄不一，表情各异，但离开时都是一个样:他俩微笑着从这里出来，因为在悄悄话中补上了甜蜜的一课!"}]}