{"id":775559,"date":[{"year":1988,"month":8,"day":1}],"page":"4","source":"本报","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"记者专访","genre":"","count":"1648","ytitle":"","mtitle":"把经济活动纳入法制轨道","ftitle":"——访司法部部长蔡诚","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"我专程从上海到北京访问中华人民共和国司法部部长蔡诚，但事情真不凑巧，我刚到北京，他却到天津司法局去了。由于时间紧迫，我不得不随即赶到天津……"},{"type":"paragraph","text":"“你这是‘跟踪追击’呀!”蔡部长见到我风趣地说。"},{"type":"paragraph","text":"我一边请他原谅我的冒昧，一边向他汇报了上海文汇报、市律师协会和上海法制报联合发起评选优秀法律顾问活动的情况，同时也谈到文汇报将与江苏、浙江、安徽、江西、福建、山东等六雀的法制报联合发起开展评选华东地区优秀法律顾问活动的情况。"},{"type":"paragraph","text":"蔡诚同志高兴地说，对于律师担任法律顾问工作，司法部很重视，从1979年重建律师制度后，一直在推动这一工作，1986年，还和国家经委一起，召开了全国企业法律顾问会议。企业要搞好改革、开放，就得发展社会主义商品经济，而要发展商品经济，特别是发展外向型经济，必须要有法律的帮助，没有良好的法律环境，企业就无法很好地发展。"},{"type":"paragraph","text":"在谈到律师担任工厂企业法律顾问的重要意义时，蔡部长说，工厂企业在经济活动中，存在大量非诉讼法律事务，如工厂企业在发展横向经济联系中，经常要通过签订经济合同来确定双方的权利和义务关系，但经济合同如何签订，才能避免经济纠纷和防止受骗上当?万一发生了经济纠纷，又如何调解、处理?对这些问题，律师和企业法律顾问都比较熟悉。另外，工厂要创造更多的经济效益，必须依法治厂，即以法律、法规作为管理工厂的依据，这就要制订厂规厂法，使工厂企业的活动纳入法制的轨道，律师担任工厂企业的法律顾问，可以帮助制定厂规厂法，推动依法治厂。第三，要提高整个工厂的管理水平，就势必要提高工厂全体人员，包括厂长、财会人员、技术人员和工人的法制观念和法律意识，养成依法办事的习惯。但靠谁来帮助他们提高法律意识，养成依法办事的习惯?企业的法律顾问在这方面也可起到很好的作用，通过他们的宣传、讲解，逐步提高企业所有人员的法律意识。"},{"type":"paragraph","text":"蔡部长强调指出，法律顾问工作在发展外向型经济中，如对合资企业、三来一补企业和进出口部门，显得更为重要，律师不仅可提供涉外法律咨询，为顾问单位出谋献策，而且可以通过自己广泛的社会联系以及同香港和国外律师机构的协作，为顾问单位提供谈判中所需要的可靠资料。总之，在谈判、起草和签订合同过程中以至今后发生了纠纷，法律顾问均可参加，以维护企业的合法权益。"},{"type":"paragraph","text":"蔡部长告诉我，目前不少国家的律师参加经济活动，无论在广度、深度上都超过我国。如美国一家公司同我国某市谈判一个项目时，派来了熟悉金融、税务、机器设备、专利等专业的6名律师为代理人出场谈判。相比之下，我国律师的数量和素质等，还不能适应经济发展的需要。我国共有400多万家国营和集体企业，目前聘请法律顾问的尚不足十分之一。"},{"type":"paragraph","text":"蔡部长说，造成这个状况的一个重要原因是我国律师数量太少，全国只有27000名，有的律师不得不一人兼十几家以至几十家企事业单位的法律顾问，有的一年到顾问单位去不了一次。蔡诚同志认为，有些工厂企业不懂得法律顾问的重要性，缺少法律意识和竞争意识，以为没有法律顾问，生产照样可以进行，这也是影响法律顾问工作发展的重要原因。"},{"type":"paragraph","text":"蔡诚同志说，党中央提出，要逐步建立社会主义商品经济新秩序，这就包括用法律手段来促进和保证这种新秩序的建立。他还指出，我国的律师熟悉刑法和其他一般法律原理的多，而既熟悉法律原理又懂得经济的较少，因而有的律师当了企业的法律顾问却提不出中肯的意见，不能为企业提供优质的法律服务。因此，提高律师素质，培养既懂法律，又懂经济和外语的律师人才，实为当务之急。"},{"type":"paragraph","text":"蔡诚同志对上海和华东地区正在开展和即将开展的评选优秀法律顾问活动给予高度的评价。他说，通过这一活动，可以总结经验、表彰先进，增强法律顾问的责任心，帮助律师提高自身的素质；同时，也能促使企事业提高对法律顾问作用和地位的认识，把各项经济活动纳入法制的轨道。"},{"type":"paragraph","text":"蔡部长最后热情地鼓励说:“评选优秀法律顾问活动是一件开创性的工作，你们新闻单位办了一件大好事，我们不仅支持，而且还要感谢你们呢!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\08\\8881040201.JPG\">"}]}