{"id":775713,"date":[{"year":1988,"month":8,"day":4}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"法制通讯","genre":"通讯","count":"1465","ytitle":"","mtitle":"警民协力擒凶犯","ftitle":"——长宁区天山地区特大凶杀案侦破记","authors":["李动","仇文琦"],"text":[{"type":"paragraph","text":"闻风而动　案中有案"},{"type":"paragraph","text":"7月30日下午2时半，长宁区天山街道天义卫生站卫生员李幼琇在她侄子陪同下，来到仙霞派出所报案:丈夫陆伟城(天山医院西医内科医生)已失踪三天，去向不明，怀疑被杀害。在民警耐心询问下，李幼琇才吞吞吐吐地说:水果个体户严高风在她丈夫失踪后，多次来家纠缠，说已将她丈夫杀了，尸体藏在他家中壁橱内；30日上午，严还拿出她丈夫戴的手表和穿的皮鞋，上面有血迹。"},{"type":"paragraph","text":"长宁公安分局刑队队长陈焕康迅即带领侦技人员赶赴仙霞派出所和天山派出所区域内侦查、布控。"},{"type":"paragraph","text":"侦查中发现李幼琇与严高风关系暖昧，而严又下落不明。侦技人员直奔天山路严高风单身独居处，发现那里门窗紧闭、窗帘严遮，一股异味从屋内逸出。侦察员破门入室，发现墙上血迹斑斑，地上用清水冲洗过。技术员小束来到壁橱边，刚拉动橱门，一股恶臭便扑鼻而来，只见一具男尸两脚悬挂在橱内。当技术员准备照相时，又意外地发现男尸后面竟还有一具女尸。从她身上搜出一张身份证，证明她是上海照相机二厂检验员曹婉华，今年24岁。经尸检，陆伟城先被钝器击伤，面部、胸部、腰部又被刀子刺了27刀；曹系钝器击伤后勒颈死亡。"},{"type":"paragraph","text":"警民协力　快侦快擒"},{"type":"paragraph","text":"在现场勘查的同时，分局在本市车站、码头等交通要道、公共场所采取布控措施。一份份协查通过传真很快发往本市各区、县公安机关。晚上7时许，仙霞派出所民警奉命前往被害人陆伟城住处守候、调查。陆伟城的邻居向民警李世栋反映:“上午9时许，有一个经常来的男人带着铜匠撬门，说是陆医生让他送一副手套和雨衣。”有人还反映有个男人曾两次找703室，并趁机到阳台上向六楼张望，将一包东西扔到六楼陆伟城家的阳台上。"},{"type":"paragraph","text":"指挥部获悉这一重要情况后，立刻派出5名干警全副武装赶至陆家进行搜寻。民警小李突然发现床底下有2只鞋底朝外的鞋子:“里面有人!”其他干警闻声立刻拔出手枪围住了床。仙霞派出所所长薛长松喝令:“快出来!”但毫无反应。“不出来开枪了!”还是无动静。“我们数到三，再不出来就开抢!”只听“嚓、嚓”子弹上膛的声音。“一……二……”尚未数到三，只听床下面传出:“我出来，反正我要死了。”当一个瘦瘦男人钻出时，在场的干警猛扑上去将他擒获。他，就是凶手严高风。此时是8时半。由于群众积极配合，提供了重要线索，使公安机关明确了侦破方向，赢得了时间，仅用6小时便将凶手捉拿归案。在严高风躲藏的床底下，缴获了严从阳台上扔下的两把长约一尺半的杀猪刀。"},{"type":"paragraph","text":"突击审讯初露端倪"},{"type":"paragraph","text":"严犯被捕后，公安部门连夜突击审讯。"},{"type":"paragraph","text":"据严犯交代，他于去年3、4月间搭识李幼琇后，两人来往频繁。李曾想与丈夫陆伟城离婚，但未能如愿，于是便与严商量，由她先去日本，然后严也赴日。为此，严高风为李筹集了一笔资金，作赴日费用，李还写了借条。但今年7月初，李幼琇与丈夫重归于好，对严冷淡，并偷回了那张借条。从此，两人经常争吵厮打。严高风人财两空，遂起杀人歹念……"},{"type":"paragraph","text":"7月28日上午，严高风把陆伟城诱骗至家中，趁他不注意，用钝器从背后猛击他的后脑，再用杀猪刀乱刺致死。严犯行凶后，多次找到李幼琇，告诉她已将其丈夫杀死。"},{"type":"paragraph","text":"30日下午，严犯又从七楼阳台翻人六楼李幼琇的住处，打开冰箱，将120粒安眠药放入绿豆汤中，想等李回来后，与她同归于尽。但不料他未等到李幼琇，却等来了公安人员……"},{"type":"paragraph","text":"经查，死者曹婉华与陆伟城毫无关系。科学鉴定已完全排除陆杀曹的可能。曹婉华于今年初与严犯做照相机壳子生意时搭识。曹今年6月与香港商人结婚，她刚与丈夫旅游回沪不久，便遭杀害。这个案中案还在继续审讯中。"},{"type":"paragraph","text":"本报通讯　员　李动　仇文琦"}]}