{"id":775787,"date":[{"year":1988,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1480","ytitle":"","mtitle":"一个死囚的忏悔","ftitle":"21、换了一个绰号","authors":["严民"],"text":[{"type":"paragraph","text":"严民"},{"type":"paragraph","text":"我看她笑个没完，便想一走了之。谁知鸽子又抢先一步奔到我前面，用后背死死抵住门，压低声音，正色说道:“听着，姓苏的，别人骂我什么都行，‘破鞋’、‘流氓’，我都不在乎，可是你不行。”"},{"type":"paragraph","text":"“为什么?”我进退两难，只好随手拉过一把椅子坐下，"},{"type":"paragraph","text":"“为什么?你，你们这一伙都不是人，是畜牲!连畜牲都不如!”"},{"type":"paragraph","text":"我想打她，手却无力地垂下了，面对一个早已把肉体给了我的弱女子，我还下不得狠心。"},{"type":"paragraph","text":"“不行，你还下不得手，你还是个‘雏儿’。你还没有完全象佐罗一样丧尽良心!苏跃，你多少还有点儿人味!”她说着说着，声音呜咽了，“这就是我为什么苦苦纠缠着你的原因……”"},{"type":"paragraph","text":"面对她这突如其来的神情变化，我真有些无所适从了，呆呆地站在那儿望着她。她慢慢地抬起头来，拉起我的手哭诉着:“我本来也不是这么下贱……可是有什么办法呢?我家在外地，来到这儿举目无亲。那时我刚从商校毕业，年轻漂亮，他们就一窝蜂似地围上来奉承我，把我引进这个吃喝玩乐的小圈子，认识了佐罗……现在我有了好房子，工作也安排得舒舒服服，可是我这个人完了……谁还能瞧得起我?你说在你的眼里，我还算得上个人吗?”"},{"type":"paragraph","text":"我心里说不上是可怜她、蔑视她，还是厌恶她，但她的这番哭诉，看来是真实的，终于一句话也没说，拿起一条湿毛巾给她擦脸，等她渐渐停止了抽泣，我轻轻掩上门走了出去……"},{"type":"paragraph","text":"我恐慌，我犹豫。鸽子的话已经把一切说得再明白不过了。我完全应该知道和自己打交道的是些什么东西。然而，鬼迷心窍的我，却气闷在胸。我只是感到自己受了佐罗的捉弄，他不该乘人之危，追我要钱；更不应该将玩腻了的鸽子甩开给我……他是人，我也是，凭什么要低他一等?不就是他爹的官比我爸爸的官大吗?但我自身条件比他强!"},{"type":"paragraph","text":"我外表温文尔雅，不似他那般粗野俗气；我有技术员这个知识分子招牌，比他更容易得到姑娘信任。此时，范星的劝告和在日记中倾吐的苦衷，又被我完全抛在脑后了。人生在世，如烟似云，青春过后，后悔晚矣，我决心与佐罗在玩女人上争个高低。"},{"type":"paragraph","text":"不久，鸽子把那台“尼康”相机脱手了。我用卖得的钱先还掉债务；交给范星400元做家用；然后用剩下的600元旦了一辆轻骑摩托，又给鸽子买了两身新衣服。从此我带着鸽子以全新的面貌出现在舞会上。"},{"type":"paragraph","text":"我一反过去的常态，在舞会上活跃地邀请女伴，不管认识与不认识的，只要碰上我就毫不留情地乱来一气，然后驾起轻骑摩托带她们兜风。"},{"type":"paragraph","text":"我这铤而走险的一步，果真得到了佐罗们的赞赏。他们不再叫我“姑娘”，另送一个雅号，叫“准星”，意思就是恭维我追姑娘，象猎枪上的准星一样无误。"},{"type":"paragraph","text":"不过，我在外面却伪装得格外老实，标准的“守法户”。我定期去探望父亲，每次都让范星做几样可口的菜送去，再叫上苏虹同往，在父亲面前讨个皆大欢喜。"},{"type":"paragraph","text":"有个星期天，范星去学生家走访，苏虹和同学们去过团日，我一个人来到爸爸家。"},{"type":"paragraph","text":"来开门的是一个漂亮姑娘，我一征，她却惊喜地叫声:“苏跃哥!”"},{"type":"paragraph","text":"我简直不相信她就是才来省城半年的贺小玲，她比半年前水灵多了。"},{"type":"paragraph","text":"贺小玲让我换了鞋进屋，爸爸，后妈都在。后妈吩咐小玲捧来了西瓜，接着又端来了洗脸盆，她跑来跑去这一阵，把我搞得眼花缭乱。后妈看着她的背影赞许地点点头。"},{"type":"paragraph","text":"“这孩子挺有眼色的。”我吃着西瓜，随口夸了她一句。"},{"type":"paragraph","text":"“凑合着吧，”后妈说着走到门口瞧瞧又压低声音说:“她就是有贪小便宜的毛病。来了一星期，就给她买了一套新衣服，还不知足，又偷抹我的香水。”我没有作声，心里却暗暗高兴，苍蝇不叮无缝蛋。既然她爱贪小便宜，让她上钩，就容易多了。"},{"type":"paragraph","text":"不，还是少打她的主意，舞会上哪个姑娘不比她有风韵，特别是佐罗目前最得意的情妇“云烟”，是我“准星”最渴望的猎物。"}]}