{"id":775754,"date":[{"year":1988,"month":8,"day":5}],"page":"2","source":"新年社","region":"北京","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2527","ytitle":"","mtitle":"改革十春秋　华夏展新姿","ftitle":"——来自国家统计局的报告","authors":["吴士深"],"text":[{"type":"paragraph","text":"国家统计局，汇集着我国国民经济和社会发展的全部数据。这里准确地记录着10年改革历程的艰辛与骄傲、希望与忧虑。"},{"type":"paragraph","text":"近日，随着一串串数字宛如音符从上百台电子计算机里跳出，这个权威的信息库向人们描绘了改革的生动画卷——"},{"type":"paragraph","text":"“中国特色”的格局"},{"type":"paragraph","text":"在这10年里，改革态势恰如汹涌的浪潮从农村到城市，从经济领域到政治、科技、教育等领域，猛烈地冲击着共和国现实的堤岸……"},{"type":"paragraph","text":"人们的观念在改革中更新、裂变:贫穷不是社会主义，商品经济意识得到肯定；优胜劣汰，推动人类进化的竞争意识重新唤醒；全民族的主体意识、民主观念正在加强；实践是检验真理的唯一标准，生产力发展与否成为衡量社会进步的尺度。世界舆论为之惊呼:人民中国抛弃教条，开始走上“中国特色”的社会主义发展道路了!"},{"type":"paragraph","text":"当代中国经济发展的新格局已在改革中显露端倪:"},{"type":"paragraph","text":"——农村家庭联产承包责任制的推行，城镇工商企业各种形式承包责任制的实施，为微观经济机制注入了活力。"},{"type":"paragraph","text":"——单一的公有制结构正在被全民、集体、个体和“三资”企业等多种所有制经济结构所代替。到1987年，在工业总产值得，全民所有制工业所占的比重，由1978年的百分之八十下降到百分之五十七点五；集体经济上升到百分之四十点二；个体经济和其他经济成份从几乎为零发展到百分之二点"},{"type":"paragraph","text":"——单一的高度集权计划体制，正在向以计划和市场相结合的新经济体制转化。多渠道、少环节、开放式的消费品市场日趋完善。生产资料市场已逐步发展起来。资金、技术、劳务、房地产、信息等市场也开始进入了经济生活。"},{"type":"paragraph","text":"——单一的财政建设资金渠道已被财政、金融、自筹和利用外资等多元化渠道所代替。"},{"type":"paragraph","text":"创纪录的跨越"},{"type":"paragraph","text":"封闭、僵化的经济体制向充满活力的经济体制的转化，带来了生产力的解放，人民群众聪明才智的释放。我国经济发展进入最旺盛、最稳定、国力增加最快的新时期。"},{"type":"paragraph","text":"1987年和1978年相比:"},{"type":"paragraph","text":"经济实力明显增强。国民生产总值由3482亿元增加到10920亿元，按可比价格计算增长1.23倍，平均每年增长百分之九点三，大大高于前26年(1953—1978年)平均每年增长百分之六的速度。今年上半年的增长速度又达到了百分之十一。这样持续稳定的增长速度，与国际经济动荡不定的局面形成了鲜明的对照。"},{"type":"paragraph","text":"工业生产跃上一个新水平。工业总产值由4237亿元增加到13813亿元，按可比价格计算增长1.74倍，平均每年增长百分之十一点八。工业部门用于技术改造投资2300亿元，引进国外先进技术和设备上万项，使产品技术不断更新提高。目前我国尖端工业技术已开始步入世界先进行列。"},{"type":"paragraph","text":"农业生产结束长期发展缓慢的局面。农业总产值由1397亿元增加到4676亿元，按可比价格计算增长百分之七十五点九，平均每年增长百分之六点五，大大超过前26年平均增长百分之二点六的速度。1987年，农村工业、建筑业和商业等非农产业总产值首次超过了农业总产值，农村经济空前活跃繁荣。"},{"type":"paragraph","text":"对外贸易迅速拓展。迎着开放的春风，大批工农业产品进入国际市场，1987年全国进出口贸易总额达827亿美元，增长3倍之多。"},{"type":"paragraph","text":"铸造民族精英的教育事业有了长足发展。这10年中，全国千余家普通高校本科、专科毕业生累计已达285.6万人，加上成人高等学校毕业生，共达730.7万人，大致相当于天津市的总人口。共和国自己培养的第一代博士、硕士，正在成长为跨世纪的栋梁之才。"},{"type":"paragraph","text":"奔向“小康”的时尚"},{"type":"paragraph","text":"全国各地大小商场如今淡季不淡，常年见旺。消费者们面对供应丰富的市场竞相挑选如意商品。1987年，全国人均购买商品额达到540多元，而1978年时仅有160元左右。也许有人在抱怨“物价这么涨，简直受不了”。这确实是令人忧愁的事，但谁心里都会有一本明白帐——“这些年生活确实有了新变化”。1987年农民人均纯收入463元，扣除价格因素增长1.8倍；城镇居民人均生活费收入由316元上升到916元，扣除价格因素增长百分之八十五点六，平均每年提高百分之七点一。这样快的增长速度在历史上是没有的。城乡居民储蓄大幅度增加也是一个佐证。截至今年6月底，储蓄存款余额达3493亿元，为1978年的15倍。"},{"type":"paragraph","text":"随着收入的增加，过去被看成“遥远的享受”的彩电、电冰箱、洗衣机等高档耐用消费品从无到有迅猛发展，涌入千家万户。“时代的橱窗”——人们的衣着变化更大，颜色暗淡、式样单一的服装开始被色彩绚丽、款式多样的时装逐渐代替，时装新潮不断推出。人们的膳食结构也正在向营养型过渡。1987年，每一居民每年食用植物油5.4公斤、猪肉14.5公斤、鲜蛋5.6公斤，比1978年都有成倍增长。"},{"type":"paragraph","text":"新思索，困惑咏叹调"},{"type":"paragraph","text":"在中国这个人口众多的国度里，任何美好的构想都不可能在短时间内全部变为现实。在现实生活中，不尽人意的事还依然大量存在，人们仍为之感叹不已:“现在的票子越来越毛了”，“改革的好处哪里去了”，……善以数据洞察社会发展的统计专家也同样略有牢骚。但他们的议论颇具哲理，恍然大悟之后紧接着更大的困惑，突破的畅快迎头又撞上新的桎梏。"},{"type":"paragraph","text":"改革，是中国的第二次革命。就改革总体目标而言，10年改革仅仅是一个开端，改革的路程还很艰辛。统计专家剖析道:由于政治体制改革才刚刚起步，这在相当一段时期内制约了经济体制改革的进一步深入，也弱化了经济体制改革释放出来的能量；由于劳动工资制度不完善不合理，“脑体倒挂”，分配不公，人们的潜能尚未全部发挥出来；由于新旧体制并存，各种矛盾、漏洞和摩擦屡屡出现:固定资产投资膨胀，消费资金增长过快，能源、原材料和某些消费品始终供不应求，大小“倒爷”从中渔利。特别是物价涨势过猛居高不下。自1985年来，物价每年以百分之六以上的幅度增长，今年上半年已达到两位数，已开始影响部分居民的实际生活。人们的牢骚是可以理解的，这种牢骚是对更富足、更方便、更舒心的生活的向往，是恍然大悟之后新的更大的困惑。"},{"type":"paragraph","text":"统计数字是枯燥的，但它权威而明晰地表示着一个时代的变迁。当关于改革历程的种种统计数字汇总时，国家统计局的专家们显得深沉而又动情:坐在航船上的人，如果不回头看看原来的出发点，总觉得船还没起航。回首10年走过的征程，你会惊喜地发现，我们共和国的航船正在劈波斩浪地前进!"},{"type":"paragraph","text":"新年社记者　吴士深"},{"type":"paragraph","text":"(新华社北京8月4日电)"}]}