{"id":636275,"date":[{"year":1982,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会科学工作者论坛","genre":"","count":"1729","ytitle":"","mtitle":"综合　协调　内联　外扩","ftitle":"——关于上海经济发展战略方针的设想和建议","authors":["宫冰"],"text":[{"type":"paragraph","text":"宫冰"},{"type":"paragraph","text":"上海是全国最大的工商业城市，东南地区的经济中心和对外贸易的主要港口。它有很大的优势，也存在着不少问题。上海经济今后向什么方向发展?上海的产业结构如何进一步调整，体制如何改革，技术如何改造，行业如何改组，以及科技、文教、城市建设如何规划等等，都有赖于上海经济发展战略方针的确定和中长期规划的制定。现在解决这个问题的必要性和迫切性，已十分明显。"},{"type":"paragraph","text":"正确确定上海经济发展战略方针，既要从上海市情市力的实际情况出发，更要考虑到中央和全国各地对上海的要求，把两者紧密联系起来，并采取自下而上同自上而下相结合的方式进行。建国初期确定的“充分利用，合理发展”总方针，曾起过一定的积极作用，但二十多年来情况发生了很大变化，老方针已不适用。那么，上海经济今后发展的总方针是什么呢?目前已有多种不同的提法和表述。我个人认为应该是八个字:综合，协调，内联，外扩。"},{"type":"paragraph","text":"综合。为什么要提综合呢?第一，因为这是历史发展的事实和经验总结。经过三十年的发展，上海已经形成了一个门类比较齐全、各种生产能力强大的产业综合体系。其专业化协作所产生的经济效益是全国最好的，创造了占全国第一位的工业总产值和利润税金总额。第二，在可以预计到的未来，上海也是在向综合方向发展。宝钢、上海石化总厂的建设和发展，可提供大量的原料，上海的纺织、塑料、橡胶等工业定会相应地发展。上海船舶工业公司正式成立，已承接了大量国内外订货，一定要发展。为上述工业自动化发展所需要的电子产品的生产，势必有相应地发展。总之，石油化工、冶金、造船、精密机械、纺织、轻工、电子，已经成为、势必将进一步成为上海经济的几大支柱，还有科技、文教的发展，等等。因此，综合发展既是上海历史和现实形成的客观事实，也是未来的必然。"},{"type":"paragraph","text":"协调。就是正确处理好发展中出现的各种矛盾，切实搞好综合平衡。一是要协调解决各行各业之间以及每个行业内部的矛盾，如冶金工业要为机械工业提供质量好、品种多、数量足的原材料，机械工业要为冶金、轻纺手工业的技术改造服务，纺织、轻工、手工业要有计划地转上以本市的石油化工和冶金原材料为基础的生产轨道上来，等等。二是要加快交通运输业，特别是火车站、港口码头的新建扩建步伐，以克服压船压车造成严重浪费的现象。三是解决城市的“膨胀病”，把科技、教卫以及其他的社会事业发展，列为地方中长期发展规划的重要组成部分，并建立独立的稳定的城市财政，从资金上予以保证。"},{"type":"paragraph","text":"内联。上海是全国的上海，发展上海是为了全国，上海要为我国社会主义现代化建设多作贡献。具体途径:一是把上海生产的一般工业品、特别是以农副产品为原料的产品，逐渐转给外省市地区生产，以减少原材料供应上发生的矛盾，支持内地的工业建设。二是积极发展同兄弟省市的经济联合，主动地转让先进技术和管理经验，既帮助内地把工业搞上去，又使自己腾出手来搞新产品、新品种，提高质量。为此，必须改革体制，调整政策，切实解决有关的具体问题。三是根据全国体制改革规划的要求，建立跨地区的经济联合组织，形成经济网络，发挥中心城市组织、协调各种生产经营活动的作用，以带动周围城市和农村的发展。"},{"type":"paragraph","text":"外扩。就是充分发挥上海是我国对外贸易的主要港口和重要基地的作用。目前要大力巩固和发展现有的补偿贸易、来料加工等出口商品生产，把专业从事出口生产经营的车间、工厂和公司切实搞好，调整有关政策，从经济利益上鼓励企业和职工大搞出口生产经营的积极性、主动性。在引进外国先进技术、利用外国资金、合资生产经营等方面，要下功夫作深入细致的调查研究，订出切实可行的规划与方案，有领导有步骤地进行。"},{"type":"paragraph","text":"综合、协调、内联、外扩四者之间有着密切的关系，相互制约，相互促进。综合发展中发生的问题，要求通过协调予以解决，协调解决了问题，反过来会促进综合发展得更快。综合发展和协调解决问题的成果——有更多更好的产品供应国内外市场需要，有利于内联的发展，内联也是协调克服综合发展中矛盾的一条重要途径。外扩需要不断增加国际市场上适销对路的商品，这就要求综合、协调、内联搞得更好；外扩的发展，换回更多的外汇，用以引进外国的先进技术设备和管理知识，又有利于综合发展，协调矛盾，推进内联。"}]}