{"id":636225,"date":[{"year":1982,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"文艺书简","genre":"文学作品","count":"1616","ytitle":"","mtitle":"关于诗的通信","ftitle":"","authors":["秦似"],"text":[{"type":"paragraph","text":"秦似"},{"type":"paragraph","text":"秦似同志:"},{"type":"paragraph","text":"很早打算写这封信，由于不曾面识，也就拖下来了……我三十年来都在搞诗歌编辑、评论和诗创作，……我最大的兴趣是研究中外诗论与美学，近年写了近二十万字的诗论，其中《泛论象征派诗歌》已被人民大学复印为资料，可能你没有看过。……希望能共同商讨一些问题，你在《新诗的现状与展望》中提出的问题，我很同意，希望能回答……新诗不从理论上引导，我看还得在歧路上徘徊。"},{"type":"paragraph","text":"江柳"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"江柳同志:"},{"type":"paragraph","text":"你努力从事诗歌理论的探讨工作，甚佩。《泛论象征派诗歌》尚未拜读，而你说同意我的观点，实则我并没有提出过什么系统的诗歌理论，有之，也不过若干粗浅见解而已。所以，说到“从理论上引导”云云，我是不敢当的，至于共同讨论一些问题，那我是愿意的，虽然我能说的也只有那么一点无甚高论的意见。"},{"type":"paragraph","text":"我觉得五四以来我国新诗走过了漫长的探索道路，现在到了应该有人对新诗的传统好好地加以总结和研究的时候了。这个工作，对于促进新诗的发展，促进新诗艺术形式的成熟，会是有益的。但我自己却一直觉得还不克担负这种工作，因此也就心有余而力不足，陷于望洋兴叹的心理状态。"},{"type":"paragraph","text":"我是属于基本上赞同毛泽东同志对于新诗形式所提出的一系列见解的。也就是说，我认为新诗形式必须日渐趋向于成熟。尽管诗也与其他文艺形式一样，必然会有各种不同的风格与流派，但作为一个整体，都必须有诗的共性的要求，受诗的规律所制约。没有形式的形式是不存在的，没有规律可寻的形式，对于一个艺术门类说来，也是不能设想的。以打鼓为喻，可以有千变万化的鼓点，但总不能说随便怎么打都行。叫我上去打，就一定不成其为鼓点。这本来是很明白的事情，但有时倒似乎越弄越糊涂了。"},{"type":"paragraph","text":"比方说，诗要不要讲求音乐性?本来，文学是语言的艺术，文学语言就得带有音乐性；而诗，从古以来，显然是语言的音乐性(或称之为音韵美)最为突出的部门。也就是说，诗在文艺诸部门中，对音韵美是突出地重视的，而诗与小说、散文等等门类的区别，这一点是主要特征之一。倘若把这一点否定了，那么，难道分行写成为主要特征吗?形象化成为主要特征吗?画面美成为主要特征吗?我以为诗意对于诗是灵魂，是生命，在形式上，则音韵美是主要的特色。现在有一种说法，诗歌应走散文化的道路，我觉得不好理解，就在于此。因而我很疑心此路是走不通的。"},{"type":"paragraph","text":"新诗形式需要趋向于成熟，我以为很主要的就在于音律方面。第一，新诗是要讲求音韵美的；第二，新诗怎样讲求音韵美，要作深入的探讨。许多同志已注意到，我国古代诗词以至于民歌，是以押韵和句中的抑扬顿挫构成音韵美的基调的。句中的抑扬顿挫，又是依靠声调平仄来造成的。但由于语言本身的发展，新诗已不可能刻板地去讲求过去格律诗的平仄公式，那样做只有走向复古。这是一个方面。另一个方面，汉语是有声调的语言，声调的运用对于新诗音韵美是否仍有一定的作用?我以为很值得研究。但新诗的节奏重点已与旧体诗不同，因此，音韵美对于新诗来说，除押韵问题外，句中和谐问题就比较地复杂，比如，五言句二三结构与三二结构的对立，成为诗与词、曲一个明显的分野点。“黄河人海流”，是诗的结构；“看黄河入海”，就成了词、曲的结构。这一个对立，在新诗里却统一起来了。就是说，在同一篇中，同一段中，甚至同一小节中，两者都可同时存在。其实，在词、曲里面，也是两种句式都可以用的。但在同时使用的时候，却有比较定型的办法使之趋于和谐与均衡，显出参差的和谐美。从此也可以说，词曲的音韵美较诗已趋于复杂化。新诗无论句中结构或章节结构，又都比词、曲复杂得多。因此，这个“统一”的问题也复杂得多。"},{"type":"paragraph","text":"鲁迅提到过“顺口”的要求，顺口就是不拗口，这也属于音韵美问题，可研究的地方也不少。"},{"type":"paragraph","text":"我并不认为新诗将会凝结成若干个定型的形式，更不主张弄成几块豆腐干型。我认为，新诗的形式问题主要是从整体上来研究其内部节奏之间一些规律性的问题。而今天首先是对新诗的音乐性采取承认还是否认的问题。"},{"type":"paragraph","text":"我没有征得你的同意，就把你的信摘要公开了，请原谅。"}]}