{"id":636296,"date":[{"year":1982,"month":7,"day":8}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1952","ytitle":"中宣部召开少年儿童思想品德教育座谈会","mtitle":"全国人民都来关心少儿成长","ftitle":"王任重说对孩子们的要求一是身体健康成长，二是思想健康成长，在这两个条件下去增长知识。大人要自觉做孩子们的表率","authors":[],"text":[{"type":"paragraph","text":"据新华社北京七月七日电　中共中央宣传部七月六日在中南海召开少年儿童思想品德教育座谈会，号召全国人民都来关心少年儿童的成长。座谈会指出，对少年儿童开展共产主义思想品德教育，不仅是学校教育的任务，也是每个家庭和整个社会的崇高职责，需要动员全社会各个方面的力量，从各个角度，以不同的方式，大力协作，互相配合，共同把这一具有重要战略意义的工作做好。"},{"type":"paragraph","text":"座谈会由中共中央宣传部副部长王惠德主持。他在讲话中说，对少年儿童进行思想教育是一件大事情。因为现在全国的小学生有一亿四千万人，如果加上学前的儿童和初中学生，总共有三亿五千万人。这是一个很大的队伍，再过十几年，到本世纪末，这些人就是我们各条战线上的生力军，要挑起社会主义建设的重担。他们怎样看待我们的社会主义事业，怎样看待自己对社会的责任和义务，对我们那时国家的面貌有很大的影响。这是整整一代人，要从小抓起，从小在思想品德上打好基础。王惠德说，今天请大家来，就是要议论一下这样一件重大的事情。"},{"type":"paragraph","text":"教育部副部长彭珮云向大家介绍了一年来在小学开设思想品德课的简要情况。她指出，我们初步总结，开好这门课的基本经验有四条:一、必须充分认识在小学开设思想品德课是建设社会主义精神文明，全面贯彻党的教育方针，造就一代新人的重要措施，是一件具有战略意义的大事。要下决心、用功夫把这一门课开好；二、必须从小学生的思想实际出发，有的放矢，有针对性；三、在教学方法上必须适合小学生的年龄特征，运用各种形式，特别是直观的形象的手段，深入浅出地进行教育；四、学校内的各种阵地要互相配合，学校、家庭和社会要互相配合。"},{"type":"paragraph","text":"全国儿童和少年工作协调委员会顾问荣高棠、著名少年儿童教育家孙敬修、文化部顾问林默涵、广播电视部部长吴冷西、教育部部长何东昌、共青团中央书记周鹏程、全国妇联主席康克清等在会上发言时表示，坚决拥护和支持中共中央宣传部提出抓好少年儿童思想品德教育工作的号召，并结合本部门的实际情况，提出当前和今后搞好少年儿童思想品德教育工作的具体意见和措施。"},{"type":"paragraph","text":"王任重同志在大家发言后作了重要讲话。他说，对少年儿童教育的好坏，关系到我们国家的兴衰，党中央对这一工作很重视。大家对这件事情很积极，讲了很多很好的意见。他指出，当前我们已经有了许多做好少年儿童思想品德教育的经验，关键是要把这些经验加以推广。他要求，各级党委、各级政府、妇联、共青团、工会等组织都要重视和加强这一工作；宣传战线、文艺界、广播电视、说唱团等文艺团体，要真正搞一些有利于少年儿童思想品德健康成长的精神食粮；要认真把加强少年儿童的思想教育工作开展起来，中央宣传部既然把这件事情管起来，就要坚持管到底!"},{"type":"paragraph","text":"王任重说，要抓好少年儿童的思想品德教育，首先要抓好对大人的教育，当爷爷奶奶的、当父母的、做教师的，如果自己的思想作风不好，就会在孩子眼中造成很不好的影响，因此，教育人者首先要自己受教育，以身作则，自觉做少年儿童的表率。"},{"type":"paragraph","text":"王任重强调，对少年儿童开展思想品德教育要以共产主义思想作为中心内容。他指出，那种认为“共产主义理想是可望而不可及的”、“是将来的事情”的说法，是不对的。他说，我们共产党人在新民主主义革命时期，就是用共产主义思想教育人民的，就是为这个事业奋斗的；现在我们搞社会主义建设，就是在向着共产主义这个远大目标的道路上一步一步前进!我们各行各业、每个人天天所从事的社会主义建设工作，就是共产主义建设事业的一部分，就是在一步一步实现共产主义的理想。"},{"type":"paragraph","text":"他指出，要上好小学思想品德课，教师要有教材，有全国统一的基本教材，也可以有本地区的补充教材，内容要形象、生动，讲解要引人入胜。要象北京师范学院讲师李燕杰那样，善于做思想教育工作。要培养一批善于教少年儿童思想品德课的教师。"},{"type":"paragraph","text":"王任重说，对我们的孩子们应该是两个要求:一个是身体健康成长，一个是思想健康成长。在这两个健康成长的条件下，去增长知识。教师和家长对孩子进行教育时，要善于启发诱导，要科学育人。"},{"type":"paragraph","text":"邓力群同志在座谈会上说，这次《光明日报》要进行关于小学生思想品德教育的讨论，所谓讨论就是希望大家来发表意见，对思想品德教育大纲进行补充修改。《光明日报》要搞，其他报纸刊物也要搞，其他的宣传部门也要搞；并且要把这方面好的单位、先进人物、好的经验在报刊加以报道、推荐、介绍，使这个讨论更全面，内容更充实。"},{"type":"paragraph","text":"出席座谈会的还有中宣部副部长郁文、曾德林，以及中共中央、国务院、首都新闻界和文学艺术、出版方面三十个有关部门的负责人。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\8278010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市儿童医院的团员青年，最近购买了一批图书，给住院的小病员们阅读。"},{"type":"paragraph","text":"这是护士正在给小病员讲故事。　本报记者摄</FONT>"}]}