{"id":636334,"date":[{"year":1982,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"百家争鸣","genre":"","count":"3039","ytitle":"","mtitle":"令人鼓舞的突破","ftitle":"——为影片《西安事变》鼓掌","authors":["成谷"],"text":[{"type":"paragraph","text":"成谷"},{"type":"paragraph","text":"影片《西安事变》的成就，预示着我国社会主义电影事业肯定有着无限光明灿烂的未来。《西安事变》提供的，最突出的一条，就是在马克思主义指引下，不断挣脱种种形而上学绳索的顽固束缚，遵循艺术规律的道路探索着前进……"},{"type":"paragraph","text":"对影片《西安事变》的成就，应给予足够重视。她的诞生，预示着我们的社会主义电影事业肯定有着无限光明灿烂的未来。"},{"type":"paragraph","text":"一个事物，孤立地就事论事地去看，往往很难认识它的价值。站到一定的角度，作为事物发展的过程，联系全局去俯览，去观察，去剖析，情况就会大不相同。《西安事变》提供的，最突出的一条就是:在马克思主义指引下，不断挣脱种种形而上学绳索的顽固束缚，遵循艺术规律的道路探索着前进。其实，电影战线的这种变化，完全是我们国家生活巨大变化的必然映照。没有党的十一届三中全会，是绝对不可能出《西安事变》这样一批佳作的。"},{"type":"paragraph","text":"《西安事变》的确称得上真实而艺术地再现了中国近代史上震惊中外的这一页，可谓绘形绘声绘色绘情。“再现”两个字，写起来不过十四划，但在艺术作品中要追求到它，却极不易。尤其象西安事变这样重大的历史事件。如何反映与再现革命历史，对社会主义电影来说，是个老题目，但确实又是一个很需要重新认真研究的新课题。因为，在这个问题上，长期以来受“左”的思潮影响，的确使人们陷入过程度不一的盲目性，以致至今还未能彻底摆脱。譬如说，容易把政治倾向性与历史真实性对立起来，狭隘配合一时的政治需要，牺牲真实性，随意篡改与解释历史；作家对现实生活的冤假错案深恶痛绝，但为了主题与剧情的需要，有时却轻率地在影片中给历史人物“制造冤假错案”；十几年来，我们银幕上的历史人物，其幽灵总是在“神”、“鬼”之间徘徊，很难脚踏实地回到人间，对他们的面貌很难作为特定的具体的历史的人去加以刻画……如此等等。历史的进程，现实地把这些课题推到了中国电影工作者的面前。经过这么多年的反复与比较，使人们有可能对此作出正确的回答。《西安事变》的问世，证实了这一点。"},{"type":"paragraph","text":"《西安事变》的作者，果敢地把张、杨两位将军，安置于全剧的主人公地位，并且充分肯定两公在这一历史事件中的主导的革命作用，讴歌了他们的爱国主义精神。此其一。果敢地把国民党一方，作为构成全剧矛盾的主要一方，重点予以展开。此其二。对历史人物，尤其是蒋介石、宋美龄这样的人物，没有脸谱式地任意丑化，而是果敢地把他们作为历史的人，再现于银幕之上。此其三。对这些，作者都能站在历史唯物主义的高度，用鲜明的阶级分析方法，颇有分寸地加以实事求是的剖析，做到了倾向性与真实性的统一。此其四。这不能不是很大的突破。而在过去，都是万难想象的。可以设想，要完成这样的突破，理论上或实践上，需要怎样的马克思主义的胆识。这是明智的一着，对整个影片的成败，具有决定意义。因循旧习，不敢越雷池一步，影片是决不会有今天这样清新的面貌和突出成就的。他们的创作实践证明:这样处理，符合事物的本来规律，丝毫没有削弱影片主题的革命精神，恰恰十分出色地歌颂了中华儿女的浩然正气，歌颂了党的抗日民族统一战线的伟大胜利。"},{"type":"paragraph","text":"《西安事变》的成就，还十分突出地表现在:作者把全部笔力，都倾注于人物塑造上；一切突破，都围绕这一点下功夫。写历史，归根到底，还得写人。“西安事变”是“事变”。在这里，作者没有见“事”不见人，更没有为了渲染事变的紧张，画蛇添足地人为编造离奇的情节，而是严峻地还“事变”以本来面目，同时把镜头的焦点，始终集中于“事变”中的人——于“事变”中表现人。影片的上集，通过细致刻画张、杨两位将军相互摸底试探，直至握手铭志，交待了爆发“西安事变”的时代背景与历史条件。影片的下集，则通过张、杨二位性格与命运的深化，通过展示各式人等的态度，写了“事变”的发动与始末。正是抓住了人，尽管事变的背景及本身极为纷乱复杂，影片的来龙去脉，却交待得干净利落，清晰分明；正是写活了人，尽管影片近三个小时，却还是一气呵成，扣人心弦，使人不觉其长。非大手笔这是难以胜任的。"},{"type":"paragraph","text":"可以毫不夸张地说，《西安事变》把张、杨这两位名噪中外的风云人物，不仅“再现”，而且简直是“活现”了。就塑造银幕形象这一点，我认为《西安事变》提供了丰富的值得好好总结的经验。这是该片对中国电影事业的一大贡献。粗略想来，有一条很可以推崇，即:他们注意并善于从历史风云的变幻中，从各种矛盾的相互关系与作用中，从人物所处的特定环境与地位中，从矛盾本身的特殊性中，去挖掘人物的思想、性格、心理、情绪的特征及其变化。宋美龄说，自蒋被囚后，“南京很热闹，可说是‘戏中有戏’”。借用过来广义地理解，那么，“西安事变”前后，敌、友、我，德、日、美、英诸国及国、共两党，国民党内部左中右各派力量，在中国阶级矛盾与民族矛盾的剧烈突变中，都各自发生着瞬息万变的运动与变化。当时的历史舞台，真可谓“戏中有戏”地万分“热闹”。这一页历史的本身，就是有声有色，可歌可泣，极富戏剧色彩的。古语云“时势造英雄”。张、杨二位将军就是应这样的“时势”亮相于中国的政治舞台之上的。由于两人在风云突变的“时势”中所处的不同地位和境遇，不同的认识水平和性格，必然构成双方极为鲜明有趣的“人各有貌”的特征及差异。杨虎城的老谋深算，胸有城府；张少帅的年轻气盛，“从不干后悔的事”。杨虎城思想进步，倾向抗日，早就看透老蒋本质，知道要跟蒋斗，“非请共产党不可”；张学良则虽有杀父之仇，失乡之恨，代蒋受过，忍辱下野，背了个“不抵抗将军”的恶名，但却又“受蒋蛊惑甚深”，自恃蒋与己兄弟相称，关系不同一般，幻想通过“苦谏”，能使蒋“改弦更张”。此时此际他们俩都处于或“反共”或“东调”的生死悠关的当口……这些，都给剧作者细致入微地刻画人物，提供了极为广阔的天地。影片充分利用了这些有利因素，详尽地描绘了张、杨二人的徬徨、焦急、苦闷、不安以及相互摸底、猜测、试探的过程，从“吊在一棵树上”到都给“戴上红帽子”，“你我已经跳到黄河也洗不清”，直至箭在弦上，一触即发，“陈之以兵”。杨虎城闭目养神听汇报，张学良举兵查抄省党部，张、杨二人一次深于一次的谈心……这些戏，都处理得甚好，很有点中国传统戏剧如《群英会》之类的味道。正是通过性格特征的刻画，张、杨的形象也就跃于银幕，自然地在观众心底树起了。就蒋介石、宋美龄这两个角色来说，影片也从挖掘性格特征人手，刻画得十分鲜明，准确，叫人一新耳目。作者给宋美龄的镜头不多，但她的形象所以同样能给人留下深刻的印象，也基于此。"},{"type":"paragraph","text":"对比起来，全片的我方人员，尤其是几位革命领袖的形象，就相对地弱了。究其症结，我看，恐怕还在于未能彻底摆脱把领袖当作“神”的束缚，还不敢放手地但又能准确地从性格特征上进行细致的刻画，似乎还是拘谨了些。虽有“吃土豆”，“和衣而眠”，讲几句幽默话等细节描写，因显得落俗，也很难有什么独特的光彩。关键，也还是一个“突破”的问题。整个影片，事变的蕴藏过程，那确是写透了。但最富戏剧性的“压轴”，即“一夜震动地球”的“事变”之后，国际间，举国上下，敌友我诸方的紧迫感，以及周恩来同志在处理“事变”中的作用，这方面的“文章”，总还嫌没有做“足”，有头重脚轻之感。其实，这里面的“戏”，还是很有挖掘与展开的余地的。此外，我党中央领导同志出场与表态的太多，大概是生怕“挂一漏万”，照顾不周吧，反而有点面面俱到，流于一般。刘志丹同志牺牲一节，我看就可省却。删掉这一史实，就《西安事变》这段历史而言，也不算什么失误吧。"}]}