{"id":636534,"date":[{"year":1982,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1447","ytitle":"","mtitle":"告密者(连载)","ftitle":"23、边城宵夜","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"王咏虹　徐雅雅"},{"type":"paragraph","text":"谭侠要想逃出这个红三角区，可不是轻而易举的。"},{"type":"paragraph","text":"上午，扒上货车的时候，碰见了一个扒车的男青年，货车在冰雪覆盖的原野上飞速行驶了近十个小时，把谭侠他们冻坏了，幸亏是两个人，又钻进厚厚的帆布下，互相用体温暖和着，要不早冻僵了。"},{"type":"paragraph","text":"在延吉附近，列车减低了速度，他们俩急忙连滚带爬地跳下了车厢。分手时，谭侠一拳朝那个青年的胃部打去，那青年一下子就昏了过去。谭侠扒了大衣，扬长而去。"},{"type":"paragraph","text":"走进延吉市，已经是夜里十点钟。谭侠极力掩饰着内心的惶恐，在车站买了个提包，又买了些面包、熟肉等吃食，塞进皮包，走出车站。虽然这时谭侠是又饥又渴，但他不敢在火车站停留片刻，他必须马上打听到长途汽车站，明早好乘车继续逃。他向一个捡破烂的老头打听到长途汽车站的地点后，便惶惶然登上了公共汽车。"},{"type":"paragraph","text":"仅半天时间，谭侠的地位发生了天翻地覆的变化，从一个省京剧团的尖子演员变成了通缉在案的杀人逃犯。谭侠心里很不是滋味，非常懊恼，他本来以为自己很有算计，为了使自己去香港后有经济后盾，他神不知鬼不觉地把陆黎枫的巨款弄到手，又不露痕迹地使陆黎枫停止了呼吸。他准备待出境探亲的申请一批准，就溜之大吉。公安局手再长，也伸不到香港表舅家去。可万没想到一切都那么不如意，出境申请迟迟批不下来，文佳妮虽然帮了个忙，使陆老头的尸体很快火化了，但她象蛇一样缠人，非要谭侠跟她结婚，带她去香港不可，这怎么能行?一方面他根本不爱文佳妮，为了求她帮忙，才假意说爱她；另一方面，出境手续不是那么好办的，要是让她破坏了预定计划，闹不好会同归于尽的。"},{"type":"paragraph","text":"该怎样应付文佳妮?谭侠一直拿不定主意。后来文佳妮打电话说公安局在查她，谭侠一下子吓得慌了手脚，他从广州赶回桂林，趁天黑把文佳妮诱上石山，一狠心把她推了下去……"},{"type":"paragraph","text":"想到这里，谭侠恐怖地望了望四周，见公共汽车上并无别人，空荡荡的车厢里，只有一个瘦小的十来岁的男孩。谭侠靠在靠椅背上，感到带在身边的人民币硬梆梆的，他舒了一口气，疲倦地闭上了眼睛。"},{"type":"paragraph","text":"汽车忽然来了一个紧急刹车，谭侠感到有人跌了一下，碰在自己身上，他吓了一跳，立即警惕地睁开眼睛，只见撞他的人正是刚才那个十来岁的男孩子。谭侠下意识地按了按口袋，发觉钱包不翼而飞!“准是小家伙干的!”谭侠刚想把那孩子揪过来揍一顿，又猛然想起自己的处境，便不作声地站起身，慢慢走向车门。"},{"type":"paragraph","text":"汽车到站了，那个男孩下了车，谭侠也紧跟在后面下了车。"},{"type":"paragraph","text":"汽车开走后，那男孩子把手揣进破棉袄袖里，悠闲地吹着口哨，若无其事地走向一条暗胡同。谭侠尾随他走进胡同，看看四下没人，便一个箭步窜上去，揪住那孩子的后衣领:“交出来吧，别装蒜了!”"},{"type":"paragraph","text":"“什么?你要干什么?”那孩子眨动着狡黠的眼睛反问着。"},{"type":"paragraph","text":"谭侠不愿与他多耽搁，低声威胁:“算了吧，别来这一套!把钱包交出来，我请你吃一顿，不交，这拳头的斤两你应该清楚!”"},{"type":"paragraph","text":"那孩子望着眼前晃动的大拳头，眼珠转了转说:“说话算数?”"},{"type":"paragraph","text":"“当然!”"},{"type":"paragraph","text":"“给你!”那孩子痛快地把钱包从棉裤腿里掏出，扔给了谭侠。"},{"type":"paragraph","text":"谭侠在这刚相识的男孩带领下，来到一家私人经营的餐馆，要了点酒菜，两人闷头吃起来。那孩子饿坏了，狼吞虎咽地吃着，谭侠看他饿得那个样子，不禁问道:“小家伙，家在哪儿?”"},{"type":"paragraph","text":"“没家!”那孩子翻了一下白眼，继续大嚼猛咽。"},{"type":"paragraph","text":"谭侠端起酒杯，一饮而尽，感到僵冰的身体流进了一股热流，非常舒服。"},{"type":"paragraph","text":"忽然，他发觉有人站在他的背后，便猛地回转身去看，“哎呀，不好!”谭侠惊得倒吸了一口冷气，象三九天掉进了冰窟窿，从头凉到脚。原来是谭侠情场上的死对头秦清庐，出现在他的背后!"}]}