{"id":636621,"date":[{"year":1982,"month":7,"day":13}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"世界杯足球大赛","genre":"","count":"1422","ytitle":"","mtitle":"一场斗智斗勇的夺魁战","ftitle":"意大利队　攻守兼备配合紧，应变有术得主动　西德队　“三箭齐发”未奏效，后防空虚被利用","authors":["马申","李庭昆"],"text":[{"type":"paragraph","text":"昨天凌晨(北京时间)，第十二届世界杯足球赛夺魁之战——意大利队对西德队的比赛，经过九十分钟的激烈搏杀，意大利队终于以三比一挫败西德队，成为继巴西队之后又一个三次捧杯的世界强队。"},{"type":"paragraph","text":"意队夺冠　当之无愧"},{"type":"paragraph","text":"这次意大利队能以不败纪录，奇迹般地捧走金杯，既出人意料，又在情理之中。意队在预赛时战绩平平，勉强挤入复赛。许多行家都认为，意队很难打进半决赛。然而，意队在复赛和半决赛中，却所向披靡，接连挫败阿根廷队、巴西队、波兰队，进入决赛。在决赛中，意队又以他们熟练的技巧，捧走了金杯。意大利队曾在第二、三届世界杯赛中接连两度夺魁，有过出色的记录。但此后水平日下。这次意大利队再次夺杯，标志着意大利进入了足球的“复兴时代”。"},{"type":"paragraph","text":"意队大摆“迷魂阵”"},{"type":"paragraph","text":"意大利队对西德队的这场决战，双方都排出了最强阵容。调兵布阵，都花了一番功夫。兵书云:“兵不厌诈”。意队确实会施谋略。决赛前，意队教练贝阿尔佐特曾说，“我们过分自信，是悲剧的开始”。西德队教练德瓦尔也认为“意队巅峰已过”。殊不知这是意大利队摆出的“迷魂阵”。他们貌似“骄兵”，背地里却精心研究西德队的战术，制订确实有效的对策。在比赛中，意大利队主要的钳制目标不是鲁梅尼格，而是利特巴尔斯基。他们让经验丰富的“盯人专家”六号詹蒂莱，死死缠住利特巴尔斯基。因为他们知道，鲁梅尼格在与法国队的比赛中已经拼伤。鲁梅尼格是带伤上阵，威力必然大减，故而意队只派贝尔戈米出马，已盯得鲁梅尼格难以脱身了。"},{"type":"paragraph","text":"施术斗法　各显神通"},{"type":"paragraph","text":"决赛的银笛乍响，双方立即展开激争。拥有第一流中卫线的西德队果然身手不凡，基本上控制住了中场要地。八号菲舍尔、三号布赖特纳等通过迅速交叉换位和及时插上，将球快速往前传递，十一号鲁梅尼格则在锋线上游动牵扯，从左路频频发动进攻。后卫线上的队员也上前助战，一时大军压境，曾数度突入意队禁区。意队见中场失势，旋即收缩回防，密集门前固守。意大利队的六号詹蒂莱和三号贝尔戈米象影子一样，分别钳住西德队两把“尖刀”利特巴尔斯基和鲁梅尼格，并采用区域联防和巧妙的相互补位。加之“钢门”佐夫把关，高垒起一道“防洪堤”。西德队见左翼受阻，改打右路，结果也未能奏效。下半时，西德队调上“轰炸机”九号胡贝施，想从中路轰开对方防守线，无奈意队“混凝土”防线滴水不漏；西德队“三箭齐发”均被挡回。下半时意队的“后防紧、中场稳、前场快”的特点，表现得淋漓尽致。他们通过默契的短传接应配合，并利用西德队求胜心切、全军压前、后防空虚及左后卫较差这一弱点，重点从右路突破传中，结果连中三元，赢得了主动。"},{"type":"paragraph","text":"四次破门　各有千秋"},{"type":"paragraph","text":"赛前，曾有人认为，意大利队和西德队的夺魁之战不会十分精彩。其实并不尽然。纵观全场四次破门，颇令人回味。"},{"type":"paragraph","text":"先看意队射入的三球:下半场十二分钟时，詹蒂莱右路传中，埋伏在门前的罗西及时抢点，猫腰头棰建功。下半时二十三分钟时，塔尔德利于二十米远处，以迅雷不及掩耳之势，倒地卧射入网。再隔十二分钟，罗西从右路沉底传中，十八号阿尔托贝利插上铲射破门。西德队也有精彩演出，终场前六分钟时，西德队利用罚任意球，通过交叉换位，布赖特纳在右路候个正着，凌空扫射中鹄。这一顶、一卧、一铲、一扫，堪称世界一流水平，使广大球迷大饱眼福。"},{"type":"paragraph","text":"本报记者　马申　李庭昆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827D020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>意大利队夺取世足赛冠军后，守门员兼队长佐夫高举奖杯和队员们一起欢呼胜利。"},{"type":"paragraph","text":"新华社发(传真照片)</FONT>"}]}