{"id":636645,"date":[{"year":1982,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1409","ytitle":"","mtitle":"生命的根在这里","ftitle":"","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中央工艺美术学院教授吴冠中画过一幅题为《根》的画，那盘根错节的根，深深地扎在祖国的大地里，即使树干被风吹折了，树根依然屹立在大石头的后面，第二年春天，树根又抽上了嫩嫩的枝条，显现了它无限的生命力。"},{"type":"paragraph","text":"画家解释为什么要画《根》时说:“隔海的骨肉同胞在寻根，流落异国的亲人要叶落归根。现在有的青年想远走高飞，但我相信他们即使走得很远、很远，但还是要归根，迟早会回来报效祖国的。”"},{"type":"paragraph","text":"吴冠中教授以自己的行动，为这幅富有深意的画作了注解。一九四七年赴法留学的吴冠中，后来当他听到祖国站起来了的消息后，写信给他的一位同乡说:“这里的所谓现代艺术，顶多装点了资本主义社会里的豪华客室。这对于苦难灰暗的中国人民岂非嘲笑?家国如此，留学的热梦醒了，我愿回国做一个平凡的人，诚诚恳恳生活，切切实实工作。我深感异国之土不香，异国之花不红，我们非回去不可。”"},{"type":"paragraph","text":"锦城虽乐，不如回故乡。乐园虽好，非久留之地。归去来兮!吴冠中回来了!华罗庚回来了!李四光回来了!谢希德和曾天钦、唐敖庆、吴仲华夫妇一一回来了!他们毅然抛却了应当抛却的一切，带着简单的行装，悄悄地、匆匆地赶回光明的中国，准备用自己的汗水，清扫瓦砾，芟除草莱，传播科学的种子，建设社会主义的新中国。"},{"type":"paragraph","text":"在今天的生活中，也有一些人，在那里千方百计找关系，钻门路，想把自己的根移到外国去，或者把自己的子女的根移到外国去。这样的思念和行动，和那些冲破阻力、毅然归来的爱国志士的行动相对照，不是显得黯淡无光了吗?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"人格与气节，常常又是联系在一起的。著名历史学家吴晗说过:“有骨气是我们优良的民族传统。”画家李苦禅也说过:“中国的文人，历来重气节。一个画家如果不爱民族，不爱祖国，就丧失了民族气节。”"},{"type":"paragraph","text":"气节的核心就是爱国。一个人如果具有坚强的爱国主义精神，即使在极其困难的条件下，也能做到“贫贱不能移”、“富贵不能淫”。"},{"type":"paragraph","text":"上海生物制品研究所的科学家何葆光赴美国进修，在研制乙型肝炎疫苗方面取得了关键性的突破。美国ANF等三家公司联合研究室主任提出，愿以三万二千美元的年薪聘请她任职，斯坦福大学罗宾塞教授声称:“何医生在任何时候到我们这儿共事，我们都表示欢迎。”然而，这一切都没有使何葆光动心。她在一封信中写道:“如果我为外国人做事，我会获得高工资，我的子女可以到国外留学……但这样我就不能为祖国取得成果所有权。想到祖国有那么多肝炎病人和肝癌者在死亡，我就归心似箭。”"},{"type":"paragraph","text":"这是一种何等高尚的人格1相比之下，那些为了一点蝇头微利，竟不惜向外国人伸手的人，则何等的卑下!缺乏起码的爱国心，还奢谈什么人格呢!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"有人喃喃地说，国家还不富裕，有什么可爱?"},{"type":"paragraph","text":"这里，我们要反问一句:热爱祖国，难道必须以富裕作为前提条件吗?富裕就可爱，贫穷则不值得爱，如果以这样的态度对待自己的祖国，那岂不是有《珍珠塔》里那个方卿的姑妈的气味了吗?"},{"type":"paragraph","text":"我们赞成一九七九年从美国波士顿回国的哈佛大学研究员欧阳本伟的意见:“总不能等祖国富强了，条件好了再回来吧”。正因为我们的祖国目前还不富裕，更应该赶紧跑回来建设。一个社会主义现代化的中国，既不会从天上掉下来，又不能从外国买回来，而只能靠我们每一个人的两只手创造出来。"},{"type":"paragraph","text":"对于祖国，岂能用市侩式的势利眼光来衡量!对于每一个有出息的儿女来说，尽管母亲没有给自己提供所需要的一切，但是，他们决心用辛勤的劳动来装扮您，歌唱您，希望您能一天比一天更美丽、更富有。这是因为我们是吮吸您的乳汁长大的!"}]}