{"id":636702,"date":[{"year":1982,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"告密者(连载)","ftitle":"26、金蝉脱壳","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"王咏虹　徐雅雅"},{"type":"paragraph","text":"秦清庐在痛哭一场之后，被一种不可阻挡的力量推动着，他悄悄地离开了关押他的小屋，来到自己的宿舍，从床底下拖出一个破箱子，从里面拿出自己心爱的雕刻——《天鹅与少女》，这是他亲自在采石场选中的石块，自己动手一刀刀刻出来的，在离开这个让人窒息的环境时，他要把自己心爱的作品随身带上。"},{"type":"paragraph","text":"秦清庐来到了刘团长的办公室门前，一推，门开着，好极了，他踮着脚尖，蹑手蹑脚地来到刘团长的办公桌旁，用力拉了拉中间的抽屉，抽屉一下子被拉开了。这太出乎他的意料了，刘团长平时尽讲提高革命警惕，可自己却是个不警惕的人。他冷笑了一下，把一张字条放在抽屉里，上面写着:“团长大人，你欺人太甚，我秦某不是好惹的，有朝一日，我要让你认识我!你没权力束缚我的自由，我走了!”突然间，他看见一张白纸上赫然写着:“关于秦清庐问题的调查报告”。第一行便是:“局党委并转公安局”，这更激怒了他，心想，自己坦坦荡荡，君子一生，怎么在刘团长眼里却如同草芥?他狠命地抓起那文件，“沙沙”几下，撕得粉碎，朝天一抛，呼地关上抽屉，转身离开屋子，发誓再不回来……"},{"type":"paragraph","text":"想到这里，秦清庐神经质地哈哈笑了起来，在餐馆老头听来，那笑声十分阴森沙哑，但秦清庐自己却觉得这笑声十分豪放，痛快!对，喝完酒，再去看看妈妈，然后就告别这人世间无可留恋的一切……他想着，又伸手去拿酒杯，不料手腕上“卡”的一声，被戴上了手铐子，一个威严的声音在耳边震响:“谭侠，你被捕了!”"},{"type":"paragraph","text":"公安局怎么准确地知道秦清庐在这偏僻的私人餐馆里呢?原来是谭侠搞的鬼。谭侠拉着大明赶到火车站，魂不守舍，总觉得似乎有许多无形的眼睛在监视他。他灵机一动，突然跑到一个公用电话旁，查了查电话簿，给公安局挂了个电话:“喂，你们要找的那个叫谭侠的逃犯我刚才碰见了，就在长途汽车站旁的日夜餐馆里，他喝醉了。”当对方问谭侠姓名单位时，他“啪”地挂上电话，脸上现出得意的微笑:“秦清庐身上披着我那件有醒目标记的皮茄克，这回他可讲不清了，让这个傻子去当我的替身吧，他为我争得的时间太宝贵了!”"},{"type":"paragraph","text":"当谭侠得意地回过身时，一眼发现公用电话旁边一个杂货店里，有个穿绿色军用皮大衣的军官，正在挑选货物，柜台上放着一个十分精制的手提式黑皮包。“枪，那皮包里可能有枪!这可是现在用得着的东西!”谭侠捅捅站在身边的大明，用嘴努了努，大明立刻明白了他的意思，几步凑上去，趁那军官侧身数钱准备付款时，大明一把抄起提包，轻捷地钻进了对面街里的黑胡同，谭侠已经在那里等他。"},{"type":"paragraph","text":"谭侠迅速拉开提包，发现里面果然有支五四式手枪，这正是他此时急需得到的，他的心兴奋得突突地跳着，他飞快地把枪掏出来，放进自己裤袋里，又摸摸提包，从里面揪出个皮文件夹，塞进自己的提包，然后把提包扔在地上，推推大明:“快，进车站!”他见大明还有些舍不得那个闪亮的黑皮包，他急了:“那里没什么东西，只是换洗的内衣，现在你要提上那个包，走不上两步，公安局就得抓你去蹲监狱!”说着，谭侠拉着大明钻进了车站候车室。"},{"type":"paragraph","text":"在长春，沈剑和小田刚要动身去延吉市，就接到延吉市公安局的电话，说谭侠在长途汽车站附近被抓获，已经被押往长春。这时，歌舞团打来紧急电话，报告秦清庐逃跑、刘团长连急带气犯了心脏病的消息。沈剑和祁队长匆忙赶到医院，在医院门口，他们迎面碰见了周莱。"},{"type":"paragraph","text":"周莱一见他们，便迫不及待地问:“祁队长，小沈，怎么样，谭侠抓到了吗?”"},{"type":"paragraph","text":"祁队长微笑地点点头，周莱露出惊喜的神色:“太好了，太好了!案子破了?”"},{"type":"paragraph","text":"“没有。”沈剑回答。"},{"type":"paragraph","text":"“那你们有事，我不打扰了。”说着，周莱迈着轻捷的步子走了。刚走几步，周莱又匆匆地折回来了。"},{"type":"paragraph","text":"“祁队长，小沈，有件事我忘了跟你们讲，这件事可能对破案有帮助。”周莱的语气十分恳切。"},{"type":"paragraph","text":"“好，”祁队长把周莱请到一个安静的角落，“你谈谈吧。”"}]}