{"id":636756,"date":[{"year":1982,"month":7,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"","mtitle":"他给人以难忘的教益","ftitle":"","authors":["石羽"],"text":[{"type":"paragraph","text":"石羽"},{"type":"paragraph","text":"金山同志离开我们了，他在世时对事业的坚强毅力，令人敬佩。当我思念这位尊敬的老艺术家时，从中获得了无限的教益。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九四二年，在重庆的天官府，郭老朗读新作《屈原》，铿锵有力，气魄非凡。当他一口气念罢全剧，在座的齐声喝彩。这无疑是郭老向反动派投掷的一枚定时炸弹。我只是被这热情所激动，未能懂得深远意义。只见金山同志无声无息，两眼凝视，半张着嘴，好象要把郭老饱含深情的诗句，一一吞下，手指、臂膀随着朗颂的节拍，微微波动。他进入角色了，不，他在探索着作者心底的奥秘。"},{"type":"paragraph","text":"郭老说:“屈原只有我和金山能演。”我是深信不疑的。虽然郭老没有演出，但郭老的创作意图和屈原的愤懑激情，在朗读时，淋漓尽致地抒发出来了。为了创造屈原这个艺术形象，金山同志从两方面着手:精心钻研屈原有关著作，又把意境绘成各样图片，认真感受、体味，求得进一步将自己置身其中(一九五三年重演此剧，他又把这些图片拿出给我看，画中有诗，诗中有画)。他并从戏曲人物塑造成功的范例中借鉴运用，使屈原的形象更是有力、动人了。在对待蝉娟、两个弟子以及南后、张仪、楚王等的感情态度上，都各有分寸，随着剧情的发展而变化的。尤其是《雷电颂》那首控诉长诗，——全剧的主旋律，声声扣击听众的心底。这时，人物塑造达到内心活动和形体动作完美统一的高峰。每每想起它，仿佛又重新经历了一次在剧场上观众情绪的沸腾。"},{"type":"paragraph","text":"夜半，人们入睡了，金山同志仍在窗前踱来踱去。清晨，人们还没起，他已在江边低声吟颂了。"},{"type":"paragraph","text":"可他从没把这些炫耀于人。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"解放前，我在上海，没固定工作，住朋友的亭子间。金山同志从老远的闹市来看我，我感到寒酸狼狈，他却泰然自若，有说有笑，还同我们一起玩牌。原来他是约我参加他办的电影公司。我欣喜地答应了，拍了两部电影，演了一个话剧。他关心着我们的生活和工作，可从没露一句有关党的话。因此，我也察觉不到这是党通过一个一个“合法”团体，把一些进步的文艺工作者组织起来，一旦需要和反动当局进行斗争，就能立即调动为革命工作。果然，没多久反动派为掩盖反人民战争的失利，硬说打了胜仗，要演员搞什么“慰劳”演出，而且很多演员上了名单，定要参加。当时是党通过金山同志把我们转移，藏在一个朋友家里，逃过了灾祸。在解放前夕，电影厂办公室的几位青年油印护厂运动的宣传品，不避讳我。我帮着折叠整理，兴高彩烈，爬在床下，偷听新华社的广播……实际上，当时金山同志是在掩护着我们。金山同志处在那样复杂的社会，周旋于三教九流之间，曲折迂回地做了出色的统战工作，是应该赞颂的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九五八年，青艺在天津巡回演出《丽人行》的空隙里，仅仅用了七十五个小时，金山同志就把自己创作的三幕七场话剧《红色风暴》排出来了，并且得到院领导和专家的肯定，也提出了意见和建议。金山同志立即动手加工，直至演出了一百五、六十场以后，他仍在不停地提出新要求。"},{"type":"paragraph","text":"他是一面导演，一面进行施洋的创造啊!"},{"type":"paragraph","text":"导演讲述剧本，分析人物，提出对演员的要求之后，跟着熟读剧本。开始对词时，不让演员光知道字意就行动了，他说:“只有那内在的深意，迫使你无法耐住，才能站起或活动。这样行动就有了充分的依据，感情充沛，目的性强。但也有相反的处理，你认为忍不住要起立，偏偏要你坐住，为的是使感情更加深化，或叫做相反相成。例如白坚武同英、美两国总领事在搞政治交易就如此。”这使我逐步领会到白坚武的毒蛇心肠。他细致地分析人物间的复杂关系，他认为，白坚武对梁成武(叛徒)要给以温暖，不要威胁，这才是收买人心的鬼蜮伎俩。金山同志要求人物的塑造自然地从语言、动作中流露出来。在对待施洋的态度上，他从请施洋的“请”字上，看见和听出白坚武复杂的态度和内心的感情；当白坚武鼠窜逃下时，要愤恨强烈。金山同志常常在边幕看我的演出，给予鼓励，提出要求。我是从导演一点一滴的启发里，悟出白坚武这个人物在“二七”大罢工的斗争中，所应起的历史作用。"},{"type":"paragraph","text":"金山同志对人物是了如指掌的，因此对人物精雕细刻，力求臻于完善。"},{"type":"paragraph","text":"他对施洋的创造，更见他的功底深厚。"},{"type":"paragraph","text":"我只想阐明一位卓越艺术家在创造工作上花费的心力，我没心情、也来不及对他的艺术说什么结语。金山同志总是以滂沱的激情和一丝不苟的严肃精神，对待党给予他的任何工作。"},{"type":"paragraph","text":"敬爱的金山同志，安息吧。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827F030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山在一九三七年主演的影片《夜半歌声》中的一个镜头。</FONT>"}]}