{"id":636818,"date":[{"year":1982,"month":7,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"3024","ytitle":"","mtitle":"论现阶段婚姻道德评价的尺度","ftitle":"现阶段婚姻的基础除爱情因素外，还有经济因素　单以爱情为标准来解除某些婚姻关系并非幸事　在共产主义社会爱情才能成为婚姻的唯一基础　目前衡量婚姻关系的道德与否应把爱情尺度与经济尺度结合起来","authors":["周鹄昌","苏晓离","董治良"],"text":[{"type":"paragraph","text":"周鹄昌　苏晓离　董治良"},{"type":"paragraph","text":"关于现阶段婚姻问题的道德评价，有人以恩格斯的有关论述为依据，认为婚姻以爱情为基础，有无爱情是衡量婚姻道德的基本尺度，有爱情的婚姻就是道德的，没有爱情的婚姻就是不道德的；解除没有爱情的婚姻是道德的，维持没有爱情的婚姻则是不道德的。我们认为，这种看法脱离了广大人民群众的实际生活，超越了我国社会的现实经济基础，对建设社会主义的婚姻道德，巩固社会主义的婚姻家庭制度是不利的。"},{"type":"paragraph","text":"爱情能够作为衡量婚姻道德的唯一尺度吗?"},{"type":"paragraph","text":"什么是爱情?在现阶段，所谓爱情是男女双方基于一定经济基础之上的，在性格、品行、体态、志趣等方面相互爱慕的一种心理情绪。它属于精神的范畴，随着互相爱慕的双方的工作条件、身体状况、生活环境和社会影响等因素的变化而变化——深化、转移或消失。所谓夫妻感情，我们认为是男女爱情的婚后表述语。婚姻，则是履行了法定程序而得到社会承认的男女结合形式，是一种男女自愿缔结的契约，是一种法律行为。作为评价婚姻道德与否的标准，在一定时期则是确定的，没有可移性。如果以爱情作为衡量现实社会婚姻道德与否的唯一尺度，就会导致一系列荒谬结论，在婚姻家庭问题上引起严重混乱。譬如，一些喜新厌旧的人，就会以无爱情或爱情消失了为借口，虐待原配，另求新欢，以至通奸、重婚都可以振振有词地说成是符合道德的。反之，一些感情消失或缺乏感情基础的合法婚姻，他们为了家庭的稳定，为了子女的教育和老人的赡养，克制自己对配偶感情上的要求，则反而成为不道德的。显然，这种观点是很片面的。"},{"type":"paragraph","text":"如何理解恩格斯有关“婚姻道德”的论述?"},{"type":"paragraph","text":"恩格斯在《家庭、私有制和国家的起源》一书中有这样一段话:"},{"type":"paragraph","text":"“如果说只有以爱情为基础的婚姻才是合乎道德的，那末也只有继续保持爱情的婚姻才合乎道德。……如果感情确实已经消失或者已经被新的热烈的爱情所排挤，那就会使离婚无论对于双方或对于社会都成为幸事。”(《马克思恩格斯选集》第4卷，第78-79页)"},{"type":"paragraph","text":"恩格斯的论述无疑是正确的。问题在于:恩格斯所指的这一婚姻道德是符合建立在什么经济基础上的婚姻制度的道德?能否不考虑前提条件就把它应用于我国现实社会?"},{"type":"paragraph","text":"据我们理解，恩格斯的论述包含三层意思:第一，婚姻以爱情为基础；第二，有无爱情是衡量婚姻关系道德与否的尺度；第三，解除无爱情的婚姻对双方和社会都是幸事。为了说清问题，我们将这三层意思简要地分析如下:"},{"type":"paragraph","text":"关于婚姻以爱情为基础。恩格斯指出:“随着生产资料转归社会所有，个体家庭就不再是社会的经济单位了。私人的家庭经济变为社会的劳动部门。孩子的抚养和教育成为公共的事业；社会同等地关怀一切儿童，无论是婚生的还是非婚生的。因此，对于‘后果’的担心也就消除了，这种担心在今天成了妨碍少女毫无顾虑地委身于所爱的男子的最重要的社会因素——既是道德的也是经济的因素。”(《马克思恩格斯选集》第4卷，第72页)他还指出:“结婚的充分自由，只有在消灭了资本主义生产和它所造成的财产关系，从而把今日对选择配偶还有巨大影响的一切派生的经济考虑消除以后，才能普遍实现。到那时候，除了相互的爱慕以外，就再也不会有别的动机了。”(《马克思恩格斯选集》第4卷，第78页)以上论述表明，恩格斯所说的这种婚姻，建立在这样的基础之上:一方面实行了生产资料的“转归社会所有”；另一方面是物质生产已到了按需分配的程度。诚然，恩格斯在此还没有用“按需分配”这几个字，但他指出了那时“孩子的抚养和教育成为公共的事业”，这显然是社会产品已极大丰富。正是由于恩格斯所指的社会的经济基础是公有制，实现了按需分配，所以人们选择配偶时才可以消除诸如对双方婚后的经济生活、对子女的抚养教育、对老人的赡养等“一切派生的经济考虑”，从而婚姻的基础就只是以“相互爱慕”为结合动机的爱情了。"},{"type":"paragraph","text":"关于有无爱情是衡量婚姻关系道德与否的唯一尺度。道德，是调整个人与个人，个人与社会之间利益关系的行为规范。婚姻道德则是调整婚姻关系中有关各方的利益关系的行为准则。在恩格斯所说的婚姻只以爱情为基础的社会中，衡量男女结合道德与否的尺度，就看这一结合是不是以爱情为基础。有爱情的婚姻就符合夫妻双方的正当个人利益，从而也符合社会的利益，因而是道德的；没有爱情的婚姻就违反了夫妻双方正当的个人利益，因而是不道德的。因为男女选择配偶已排除了“一切经济考虑”，因而夫妻双方正当的个人利益，只是双方对于感情需求上的利益而已。"},{"type":"paragraph","text":"关于解除没有爱情的婚姻对双方和对于社会都是幸事。由于有无爱情是衡量婚姻关系道德与否的唯一尺度，因此没有爱情的婚姻也就违反夫妻双方的利益，这就必然损害社会利益。这样，解除没有爱情的婚姻对双方和社会当然是幸事了。"},{"type":"paragraph","text":"可见，恩格斯的有关论述是有前提的。他所指的是共产主义社会关于婚姻道德评价的标准。显然，我们不能机械地应用于我国现阶段的社会。"},{"type":"paragraph","text":"现实社会的婚姻建立在什么基础上?"},{"type":"paragraph","text":"我们现实社会的婚姻是建立在什么基础之上的呢?"},{"type":"paragraph","text":"从所有制的形式来看，我国现阶段虽然实现了生产资料的公有制，但从产品分配上看，我们现在实行的是按劳分配制度。从人与人之间的关系上看，由于经济发展的不平衡性和生产力发展水平比较落后，城乡之间、工农之间、脑力劳动和体力劳动之间的差别还严重存在，由于我国现阶段的分配制度造成的人们实际经济地位的事实上的不平等，就直接决定了我国现阶段的婚姻基础。除了爱情因素外，还有经济因素，男女结合还不能排除“一切经济考虑”。在这样的情况下，爱情还不可能是构成婚姻的唯一基础，而只是基础之一；对于没有爱情的婚姻来说，爱情甚至根本不是婚姻的基础。由于经济因素是现阶段婚姻基础的重要成分，一个婚姻关系的双方只要他们之间建立了合法的婚姻关系，他们之间就必然要发生经济上的关系，并承担家庭中的责任。"},{"type":"paragraph","text":"由于经济因素是现阶段婚姻基础的重要成分，婚姻家庭关系就不仅是指夫妻关系，还包括夫妻与子女、老人的关系。从而婚姻道德评价的对象也就不仅限于夫妻间的感情，还应该包括子女和老人的利益。因此道德评价的尺度，就不应该只是夫妻之间有无爱情，还要看看夫妻双方是否尽到了互相扶养的义务，是否尽到了对老人、对子女的赡养、抚养义务。对于我国目前这种包含有多种成分和关系的婚姻家庭形式，倘若只是运用有无爱情的尺度去进行道德评价的话，客观上必然导致否定扶养、抚养和赡养这三项夫妻的基本权利和义务，动摇我们现行的婚姻家庭制度的基础。"},{"type":"paragraph","text":"这里有必要指出，我们强调道德评价的经济尺度，并不是要否定爱情的价值和地位。虽然在目前我们还不可能普遍实现纯粹以爱情为基础的婚姻，但它却是我们为之奋斗的共产主义理想的一部分，人们对爱情婚姻的追求和向往是很自然的，事实上，在我们社会里也是大量存在的。爱情确实应当成为男女结合和婚姻关系的重要条件和基础之一。我们只是认为，衡量一个婚姻是否道德，应当把经济尺度和爱情尺度结合起来考虑。不过，由于目前的婚姻基础经济还是一个重要因素，因此，当某一婚姻中的经济因素和感情因素发生矛盾时，则应主要根据婚姻中的经济因素来作出道德与否的评价，而不能运用理想的道德评价尺度。"},{"type":"paragraph","text":"总之，我们认为，在还不能实现完全以爱情为基础的婚姻的现阶段，在婚姻道德问题上，不能离开当前的物质基础和生活条件去进行片面的道德评价。"}]}