{"id":912022,"date":[{"year":1993,"month":6,"day":30}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"每周来信摘编","genre":"","count":"1223","ytitle":"","mtitle":"建筑垃圾有碍交通 公路阻塞严重盼解决 刹一刹捕蛇风 家具厂服务周到重信誉","ftitle":"","authors":["秦世奎","广言","李运志","曹琳"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"笔者曾路过陆家浜路迎勋路十字路口附近，见有一座丘陵似的垃圾堆，高达半层楼，占去了三分之二的路面，机动车已无法行驶，而一些自行车也行驶艰难。仔细一瞧，全是一些碎砖、泥沙之类的建筑垃圾，据悉堆在这里已有一个多月了。"},{"type":"paragraph","text":"笔者认为，日益严重的马路建筑垃圾，由于数量巨大，占地面积广。不仅影响城市的环境卫生及市容，而且严重影响正常的交通秩序。希望有关部门采取积极有效措施，处理好马路建筑垃圾。"},{"type":"paragraph","text":"南市乔家路　秦世奎"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"浦东新区通往南汇方向的必经之路——沪南公路周浦镇段，从去年起交通严重阻塞，行路难的问题日趋突出，且交通事故频繁，人们称之为“虎口”。"},{"type":"paragraph","text":"造成这种现象的症结主要是，此段道路是市区至南汇县城及芦潮港码头唯一通道，各条支线从附近开始汇集此处，头尾相接的各类机动车达数百辆之多，道路狭窄，沿线一些单位及车辆、商贩不遵守交通法规，机动车乱停，公交车站点设置不合理，一些郊区线路站点设在闹市口等等，人为因素给道路不畅雪上加霜。"},{"type":"paragraph","text":"针对上述情况，笔者呼吁:本市有关部门尽早开辟避开该镇中心的外围公路。此前，应加强警力，严格控制乱停机动车、营运车辆，对公交站点进行适当调整，加强对沿路商贩和非机动车停放的管理。"},{"type":"paragraph","text":"上海石化总厂公用事业公司　广言"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"近年来，蛇价猛涨，市场上出售的蛇少则二三十元，多则七八十元，班车、火车上又新增加了贩蛇队伍，导致山坡田地挖得大坑小凹，道路堤坝塌方严重，更有甚者，有些人不择手段，连古墓风景区也不放过，可怜的蛇类遭到“满门抄斩”的灭顶之灾。"},{"type":"paragraph","text":"大量无休止地捕捉蛇，危害非浅。目前正值农忙时节，农村不少劳动力从事捕蛇活动，不仅直接影响了农活，贻误农时，而且践踏庄稼，破坏植被，当前正临多雨季节，汛期已经来临，盲目地捕捉挖掘，势必造成水土流失，并破坏我们赖以生存的生态环境。"},{"type":"paragraph","text":"笔者呼吁有关部门采取得力措施，猛刹盛行一时的捕蛇之风。"},{"type":"paragraph","text":"湖北省随州市吴山乡　李运志"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"单位要分房子了，第一个动作就想买一套新家具。于是我到十六铺家具城，订了一套富锦家具厂生产的家具。三个月后，厂里通知我提货，但房子却迟迟分配不下来，无奈只得要求厂里将我订的这套家具先转卖掉。该厂热情地告诉我，什么时候分到房子，再重新做一套，发票仍由我保存。"},{"type":"paragraph","text":"一年半过去了，最近，我终于分到了房子，但怎么也找不到当时订家具的发票，听说家具厂原来的厂长已调走，担心厂里会不会认帐。当我上门说明情况后，该厂庄厂长立刻派人查找1990年12月的发票存根，找出后问我的意向，是退钱还是再做一套。我十分歉意的表示，仍想要原样做一套，现物价上涨，需要我追加多少费用，我愿意承担。庄厂长却说，企业看重的是信誉，你当初没有将钱款要回去。我们已收了这笔钱，现在我不再追加费用了。该厂并抓紧赶制，又快又好地将，套称心满意的新家具送上门来。富锦家具厂为顾客服务的精神令我激动不已。"},{"type":"paragraph","text":"读者　曹琳"}]}