{"id":912131,"date":[{"year":1993,"month":7,"day":1}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1559","ytitle":"","mtitle":"世界万花筒","ftitle":"37　再遭发配","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"我还碰到过这样一件事。一个星期天，我去东京浅草桥的中国外贸部办的免税商店去买东西。刚走近商店门口，突然被一个中年男人拦住了。他用中国话问我:“您是不是中国人?是不是要买免税商品?”我点了点头。他便立刻自我介绍说:他也是从中国来的，他们也开了一家免税商店，也是专为中国出国人员服务的。然后便突然对外贸部开办的免税店大肆攻击:“千万不要去他们那个商店买东西，又贵又不好，都是过时的玩艺，是专门坑人的。”而夸自己那个店，“商品又便宜又好，保你去了以后不会再来这家店。”"},{"type":"paragraph","text":"不等他说完，我心中便突然生出一种反感。希望顾客去你们开办的店购物，当然是很正常的经营心理。但是，也犯不上这样诋毁、辱骂别家的商店呀。本来中国人在日本开的店就寥寥无几，为什么还要这样势不两立，偷偷拆别人的台呢?应当靠自己的商品和服务态度去展开公平竞争。"},{"type":"paragraph","text":"后来，我在外贸部办的免税店买了一盘激光唱盘，然后顺道去了那家不知是国内哪个部门办的免税店，想看一看有什么可买的东西。一进店，一位男售货员便盯住了我手中的激光唱盘问:“这是不是在那家免税店买的呀?”我回答说:“是。”他立刻把脸一沉说:“你既然已经在那家店买好了，还来我们这里干什么?”如此狭隘的商人，真是少见。"},{"type":"paragraph","text":"于亦行又开始从别的方面下功夫了。时间不长，传说他让家属从国内寄来名贵壮阳补品，然后偷偷送给社长。据说，社长接过药，半认真半开玩笑道:“光有这个，没有女孩子也不行呀。”于亦行便索性来了个“好事”做到底，以介绍工作为名，给社长介绍了一个中国的女学生，也许是由于“工钱”没谈妥吧，终于告吹。这件事一时在中国学生中成了丑闻，遭到大家的唾骂。"},{"type":"paragraph","text":"我为有这样的“同胞”感到羞耻。"},{"type":"paragraph","text":"“玻璃管事件”之后不到半个月，我就又一次被下放到下面大车间里去干活了。这个决定也许早在玻璃管连续出现不良品时就在社长的头脑里形成了，不过是缓期执行罢了。正好小车间又招到了两名新女工，我被刷下来就更是“名正言顺”了。"},{"type":"paragraph","text":"于亦行接替了我的工作。"},{"type":"paragraph","text":"天气一天比一天热起来。日本人都说这两年夏天的气候炎热得反常。除了擦汗的毛巾，工人们还都在脖子上加围了一条白毛巾，以防止脸上的汗淌到领口里去。其实，捂在工作服里的身体，早已被汗水浸泡得湿漉漉的了。恒木会社破天荒地第一次在车间里安置了冰柜，每天免费供应每个工人一瓶饮料。"},{"type":"paragraph","text":"“老成，你是不是和热天有缘呀?”下班路上，同伴们开始拿我开心。"},{"type":"paragraph","text":"“我和热天有什么缘呀?”"},{"type":"paragraph","text":"“没缘，为什么一到天最热的时候，就把你发配下来晒太阳，春秋天反倒让你去小车间干活，享受空调呢?”"},{"type":"paragraph","text":"“那你去问社长吧，只有他心里最清楚。”"},{"type":"paragraph","text":"“我看主要原因是你没有送什么壮阳品给他，手里又没有小妞可引荐，当然要晒晒你了。”"},{"type":"paragraph","text":"众人一片大笑。"},{"type":"paragraph","text":"每天下班回去的路上，是一天中最开心的时刻，五、六个同甘苦、共患难的小哥们儿在一起，脚下慢慢地踩着车，嘴里尽情地开着心，起着哄。白天班上如果遇到了什么不顺心的事，这时候便可以尽着兴骂上一通，不管是社长、还是课长，都可以痛痛快快地骂他们一个狗血喷头，直到完全顺了气，出了火。"},{"type":"paragraph","text":"以前在国内，就听说过日本有的公司专门备有一间拳击室，里面摆着仿照社长模样制成的拳靶，供公司里的职员们下了班来打。否则受了气没处发泄，憋在心中，既影响健康，又影响工作。现在想起来，这倒也不失为一种好办法。总比在公司里受了气，回到家里拿老婆、孩子出气强。"},{"type":"paragraph","text":"一个星期之后，有人向我转达了社长的话:说我一直不好好干活，从现在开始，社里决定对我重新进行试工，以观后效。"},{"type":"paragraph","text":"我知道，这是在告诉我，你姓成的可以滚蛋了。我便打了个电话到学校去，告知社里要我辞职。想不到校方已经知道了。第二天，刘轲便在电话里告诉我社长打电话通知学校，说明辞退的理由是:社里希望能收留长久在恒木会社打工的中国学生，因成某已决定明年二月回国，故已无留用价值。"}]}