{"id":912215,"date":[{"year":1993,"month":7,"day":2}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"大众访谈","genre":"","count":"7533","ytitle":"","mtitle":"大学生先读书还是先赚钱","ftitle":"","authors":["张济顺"],"text":[{"type":"paragraph","text":"主持人　张济顺"},{"type":"paragraph","text":"一、学风犹在，商风亦浓"},{"type":"paragraph","text":"主持人:本主持人在登台亮相时，曾流露过一丝自信。但走访了数十位热情的读者，拜读过天南地北的来信之后，方觉原先对此题的把握还很欠缺。一时间，真不知从何谈起。眼见付稿日期迫近，心理压力陡增。急中生智:还得从实际出发。因为偏颇现状的褒贬，脱离实际的空论，将有负于《人间访谈》的良苦用心和所有认真的参与者。"},{"type":"paragraph","text":"大学生经商到底普遍到什么程度?当华东理工大学校长陈敏恒教授拨冗接受采访时，开门见山便谈到:学生经商真正做成的，赚了大钞票的，比例很小。不过有这种想法的，想挤进去做做，打打电话问问生意，或者羡慕此事的，恐怕比例蛮大。复旦大学最近的调查也同陈校长的估计相吻合，该校参与过经商活动的学生，包括在校内各学生实体参加勤工助学的，约占在校学生数的12-13%。"},{"type":"paragraph","text":"但多数学生还没有步入“真刀真枪”并不表示事态不在发展，只要到大学校园内走走，各种眼花缭乱的“诚聘”、“拍卖”广告就足令你感受到商风阵阵。曾经让教授瞠目结舌的课堂BB机声，而今似乎也见怪不怪了。至于中国人民大学被劝退学的“校园大款”，虽属极个别，但亦被称为“××现象”。"},{"type":"paragraph","text":"那么，我们可以因此而叹息:诺大校园，放不下一张平静的书桌了!?"},{"type":"paragraph","text":"中国青年政治学院丁宏梁写道:图书馆、自习室夜夜满座。但坐在图书馆里看书的肯定也有一些人正在赚钱，正在赚钱的肯定也有不少常去图书馆，只是真正扔开学业只知道赚钱的人毕竟还是少数罢了。"},{"type":"paragraph","text":"刚告别大学校园的张杰说:大学里的学习风气还是很浓的，学业上的尖子依旧是我们心中的英雄。虽然神秘兮兮地进行着各类商业活动的人大有人在，但真正置学业于不顾，一味赚钱者，还是为数寥寥。“校园经济”也并非如新闻媒介渲染得那般红火。"},{"type":"paragraph","text":"主持人:无论是从身临其境的丁还是从回眸一瞥的张那里，都不难得到这样一个总体印象:不平静的校园里还是有一张平静的书桌，读书和赚钱正进入双重变奏的乐章。“学风犹在，商风亦浓”——昆明医学院鲁彪这几笔勾勒是非常精当的。"},{"type":"paragraph","text":"二、大学生心态录:让我欢喜让我忧的钱和书啊!"},{"type":"paragraph","text":"主持人:按大多数读者的理解，学、商两股风犹如东、西两股风，两者关系应不言而喻。来信中论得最多的，也就是“鱼和熊掌可否兼得”一类。然愚见以为，在未吃透大学生的心态前，不要先发制人为好。在转入“谁压倒谁”的讨论之前，还是先听听来自两风势均力敌的前沿阵地的访谈。"},{"type":"paragraph","text":"绰号为“书虫”的烟台读者徐冲说:我想赚钱，可我想读书。唉，“让我欢喜让我忧”的钱和书啊!我不是不喜欢钱，不是不想赚钱，因为我也承认金钱不是万能的，没有钱是万万不能的，但我还是愿意读书。只要我还不至于“衣不蔽体，食不果腹”，还能交得起学费，我还是要读书。"},{"type":"paragraph","text":"上海交通大学学生王淳坦露:这学期我曾得到过两笔钱，一笔是人民奖学金60元，这是我辛辛苦苦拚搏了一个学期的回报，也是第一次不是从妈妈手中得到的钱。我把这6张十元钞票紧紧夹进了日记本，那里是我荣辱的府第；另一笔是倒了一批邮票，赚了80元。虽说肉体上没受多大痛苦，可精神上煎熬却是难受，连着一个多星期，脑子里尽想着亏了本怎么办，可以赚多少，搅得心烦意乱。最后生意总算成了，可我怎么也兴奋不起来，只是在想下次再也不干了。因为我总觉得我只是个学生，我的价值体现就是学有所成。"},{"type":"paragraph","text":"主持人:在商品经济大潮席卷中国大地的今天，徐冲和王淳所道出的喜与忧乃是大学生普遍的情绪反应。但在经历了几番酸甜苦辣后，不少同学在价值的天平上，还是将砝码压到了知识一边。"},{"type":"paragraph","text":"上海财经大学孔维志说:也曾想丢下爱不释手的书本到“海”里去潇洒一回，但细细想来，面对未来社会的真正挑战，舍下黄金时间，在大学阶段花极大精力去做低层次的买卖，真的很合算么?未来的世界谁掌握了知识谁就是主人。青春无价，知识有价，我有什么理由不抓住大学的学习机会去盲目下海呢?"},{"type":"paragraph","text":"辞去外资企业工作考上华东政法学院的迟君说:我想提醒那些为赚钱而抛撒了大量时间的同学，时间也是金钱，况且是人生最美好的求知时间，这种时间是无法以价值计算的，更应该好好珍惜。"},{"type":"paragraph","text":"主持人:当然，如上的鲜明态度并不为所有的同学所认同。在求钱与求知的选择面前，进退维谷者，犹豫困惑者，两极摆动者，还大有人在。而隐含在其中的心绪、情感和思想相当复杂，我们切莫给予简单的评判。下面择取的是有代表性的几位。"},{"type":"paragraph","text":"上海水产大学张玉良同学说:我的父亲是一位普通工人，一个月工资不足二百元。小妹也因此放弃求学，提前踏进赚钱的行列。我每次接到汇来的钱，总会想起家人那辛劳的面孔，所以总后悔自己不该考本科，不该到南方这高消费的都市里来。"},{"type":"paragraph","text":"复旦大学博士生王丕君描述了许多研究生的心态:我们期望既拿到学位，又拿到金钱；在学校时好，到社会上棒，既有女朋友，又有学问。在这样的愿望驱使下，很多人会同时在几件事上下功夫，并称之为“机会/成本”。"},{"type":"paragraph","text":"我的学生金铭说:当我面对课堂上的老师，确实对专业学习充满兴趣。而我见到生活中的老师时，怎么也不想选择做学问之路了。我不愿意让你们清贫的今天成为我的明天。"},{"type":"paragraph","text":"皖南医学院何德良同学则是针对社会现实而言的:中国的传统观念认为大学生应该两耳不闻窗外事，然而，随着商品经济大潮的不断冲击，这种观念已过时。知识分子英年早逝的例子不胜枚举，难道能用来说明大学生不该赚钱?这些不是告诉大学生，知识并不值多少钱吗?人民大学被开除(劝退)的学生既然生意大到非旷课的地步，开除又有什么现实意义呢?由此我想到他不是一个失败者。"},{"type":"paragraph","text":"主持人:还有不少来信反映，有些同学因为追求高消费，想手头有钱活络活络，穿名牌、逛舞厅、摆阔气而下海的。这些人一般并不弃学经商，而是“阿混”，——60分万岁派。"},{"type":"paragraph","text":"看完了上面这部喜忧录，深感这道题目的“判官”着实难当。好在主持人并不是主裁判，何况我们不是在批考卷。"},{"type":"paragraph","text":"三、众口评说:读书、赚钱?赚钱、读书?读书·赚钱"},{"type":"paragraph","text":"主持人:在推出众家评判之前，我先转达一位大学生的要求:师长们，我们所需要的不是口诛笔伐，我们渴望的是你们的理解和帮助。山东农业大学萧韦同学的这一恳求确实是大学生们普遍的心态。同学们的担心和要求并非没有根据，前几年社会舆论对大学生的评价确有武断和片面的倾向。不过，下面的评说将告诉同学们，这正是你们所渴望的，即便有些话不那么顺耳，但决不是“口诛笔伐”。"},{"type":"paragraph","text":"长者的叮咛——"},{"type":"paragraph","text":"75岁高龄的方开舜老先生说:我赞成大学生先读书，趁热打铁，记忆牢，收效大，我深有体会年轻时就要多读点书，即使穷苦也不怕。我小时家境贫寒，读书时又逢抗战，可我有吃大苦耐大劳的毅力，发愤读书，决不后退，终于读完大学。如今虽然退休，还是有事可做，老有所为，其乐无穷!"},{"type":"paragraph","text":"上海虹口区的李瑞中老伯伯说:我青年时代没有读过大学，现在70多岁，还是觉得“多少恨”。大学生么，应以学为第一。国家为培养大学生花费多少心血，家长又花费一大笔钱。盼望的是造就大学生成才，为国家效劳，为人民服务。古人云“书中自有黄金屋”，是这层意义。我担心大学生赚了钱，生活上图享受，不屑一顾艰苦朴素的一面，这是我“杞人忧天”的瞎三话四的猜想，相信大学生会奋发图强的。"},{"type":"paragraph","text":"主持人:两位老人的话确乎是老生常谈，但细品起来，其中凝聚着无数人的人生经验:读书有用。"},{"type":"paragraph","text":"师长的诤言——"},{"type":"paragraph","text":"主持人:在众多的来信和访谈中，对大学生赚钱持尖锐批评态度的，多为我们的老师和其他教育工作者。这完全在情理之中。教师下海，学生经商，本来就是一个互动的过程，当然也是一个互评的过程。"},{"type":"paragraph","text":"上海曹杨中学龚锦标老师疾呼:提倡大学生经商，误人也!试想，对毕业后当医生、律师、教师等等同商业无甚关系的大学生培养“商业意识”到底有什么现实意义呢?现在的大学生所谓的经商，同马路边卖茶叶蛋的老婆子处在同一层次，根本提不到培养经商意识这样的高度。说穿了，这种经商活动是挡不住经济大潮的冲击，是受拜金主义的影响，是一种短视行为。"},{"type":"paragraph","text":"山东莱州王福辉老师诘问假学舟下商海的大学生:挂着求知旗帜，捕捞“金银”之鱼，这些船最终要驶向何处去?如果学生纷纷下到商海，中国球籍何在?"},{"type":"paragraph","text":"主持人:两位老师的言辞虽激烈了点，但代表了社会上相当一部分人的想法，尤其是五、六十年代的大学生们。本人虽非这些师长的同辈，但我们这些老三届也一样鄙视围着金钱转的短视行为，更讨厌那些扯大旗者!然而，以此概括大学生经商的全部本质，我也不能苟同。下面这段插入语也许能沟通一下五十年代与九十年代，老三届与新三届。"},{"type":"paragraph","text":"历史学博士生范见星提出:传统中国是学而优则仕，近代社会出现了学而优则家(学问家)之说，而当代社会已表现出价值多元的趋势，最聪明的脑袋应该可以去当官，去当科学家，也应该去赚大钱。"},{"type":"paragraph","text":"这次访谈中如范这样的见解还真不少，从多元趋向的未来来选择自己的今天越来越为当今大学生普遍的价值取向。从适应未来这一点出发去实践，去体验，同我们当初为了崇高理想去脱胎换骨，似乎没有基本思路的不同，所差异的是时代。我们更多的是理想，他们更重的是现实；我们只有一颗红心，别无选择，他们面向多彩的世界，正学会选择。"},{"type":"paragraph","text":"主持人:青岛市徐云栋老师在他的长信结尾记述了一段生动的对白:年前，一个连期末考试也没有参加的弟子告诉我，他贩了五天混纺羊毛衫即赚八百多元(顶我三个月工资)，并开导我:“老师，你怎么不下海?挣那点死工资能干什么?”答之曰:“总得有人教书”。徐老师虽然是针对教师下海而言的，但以此来表明对学生经商的态度似更令人信服——既然教师下海常常成为学生经商的诱因，那么老师不为学生“开导”，而弃教求钱还能成为学生安贫乐学的动力吗?"},{"type":"paragraph","text":"同辈的告诫——"},{"type":"paragraph","text":"主持人:下面两封信出自两位名牌大学毕业生之手，都是学文的。两位过来人并不象通常预料的那样要谈些“学到用时方恨少”之类的人生经验，而在倍受金钱冷落之时仍呼唤着理想和时代精神。"},{"type":"paragraph","text":"华东政法学院武时颖说:前一时期，为了加速经济的改革开放，曾提出过让一部分人先富起来的口号，现在我们是否也应该提出让一部分人先明智起来，高尚起来，以影响社会风气。我们可以通过自己的劳作，让我们的后代相信，有声有色有个人独立思考地活着，比单纯的物欲追求不仅有意义，而且快乐得多。"},{"type":"paragraph","text":"上海南市区图书馆朱天策说:清贫并不可怕，可怕的是精神的颓废。当代大学生应该意识到自己的责任，应该具有一点超越性。在喧嚣的尘世间，我们是否可以拥有一片绿洲?在不久的将来，我们都能摆脱萦绕于我们头顶上的两难选择，找回真正属于自己的空间。"},{"type":"paragraph","text":"主持人:下面的信让我思忖许久。这位18岁的四川青年游文健受了下海之风影响，遂不以学为主，以至高考落榜，离乡背井，现在漂泊江苏。他以追悔不及的心情大发感慨，“盼望在校攻读的弟兄姐妹们勒马专学”。游文健的经历或许对高中生有更为直接的教训，因为大学生弃学经商者毕竟是少数。然而，我们从百年树人的大计来考虑，这不该发生在“准大学生”身上的故事不是更应该引以为戒吗?"},{"type":"paragraph","text":"八方来风——"},{"type":"paragraph","text":"主持人:讨论到此，读者一定可以体察出社会舆论及我本人倾向了。不过我要声明，如上的倾向不是我主观筛选的结果。请相信我会全面履行主持人的职责，下面就将请出各种持不同意见者。"},{"type":"paragraph","text":"上海调味品厂张建华说:采用勤工俭学的办法获取高等学位，在国外真是极平常的“小菜一碟”，我们不仅可以，也完全应该仿而效之。知识是多层面的，谁说经商之道就不是学问?在话及教育改革这个重大的课题的时候，大学生的勤工俭学似乎可以定为努力的方向。"},{"type":"paragraph","text":"边谋生边自学的傅鸿斌认为:现实中有许多大学生读书赚钱两不误。所谓“昔人已经下海去，此地空余图书楼”的感叹，未免显得有点空洞:“在学言学，读书在先”之观念在当今潮流的冲击下同样显得过时。"},{"type":"paragraph","text":"兰州读者吴浪对大学生赚钱是不务正业一说不以为然。他论证说:在大学里考试不及格者，并不是“半工半读”的学生，而多半是那些有钱谈恋爱、游山玩水、进舞厅进咖啡馆的“学生贵族”。因为半工半读的学生知道钱来之不易，读书不易，更珍惜时间，读书更刻苦。他们亲身参加社会实践，能更清楚地认识到什么是有用的知识，学习起来有的放矢。"},{"type":"paragraph","text":"主持人:勤工助学是得到社会普遍肯定的大学生成长之路。以上主张在认识上大概无可挑剔。然而，在实际的操作过程中，勤工助学与勤工阻学之间并不那么泾渭分明。我采访过复旦大学学生勤工助学经济实体“光华科技服务公司”副总经理杨立新和下属机构负责人袁铮怡、徐颖晶，他们提供的情况恰是如此。大批学生到此追求事业感，寻找与社会、与未来的接轨点，也有不少学生在此赚钱以支撑学业，而以此为“台阶”往大钱奔，由好事变坏事者也不是没有。看来最需要同学们权衡的是:读书、赚钱，哪个必须只争朝夕，哪个可以姑且等闲。"},{"type":"paragraph","text":"四、神仙会:论象牙塔倾倒及其善后"},{"type":"paragraph","text":"主持人:不管你的主观愿望如何，曾为无数中国青年神往的“象牙塔”如今已摇摇欲坠。我们的话题之所以成为话题且很热门，正是基于这个现实。让我们先听听两位塔中人的分析。"},{"type":"paragraph","text":"中国人民大学硕士生王君超提出:不少人认为社会上的“拜金主义”之风吹皱了高等教育的一池春水，但问题在于，为什么一向被人们视为“神圣净土”的大学校园，竟那么经不起商潮的风吹浪打?他的回答主要在价值观念的变动:在改革开放中成长起来的大学生逐步摒弃过去那种“在家靠父母，出门靠朋友”的依附心理，转而追求自立自强。那种“一心只读圣贤书”的好学生不再成为人们心中的偶像，而那些既用功读书又能力出众的学生却倍受青睐。"},{"type":"paragraph","text":"复旦大学硕士生赵彦龙从“读书无用论”谈起:新中国成立后，我们的教育结构是重基础，轻应用，读书的含义主要是学可积累的知识而非实用性的知识。这与当今社会的急需以及普遍的急功近利的社会心理形成强烈反差，新的读书无用论便再度盛行，象牙塔里的各个阶层也就受到了整个社会的贬低。"},{"type":"paragraph","text":"主持人:两位的分析一是取主体观念形态，一是对主体结构而言，但同样揭示教育的内因问题。我对此颇有同感。现在有一种倾向，一说学生经商，学生厌学，总埋怨大气候、大环境，但我们做教育者的，特别是教育的领导们，难道没有值得反躬自省之处吗?如果拿着发黄的讲稿上讲台，那么还有什么理由硬指责学生逃课?如果学校在教育改革上一无成绩，那么，所谓“禁止”、“杜绝”一类，只能是诲之愤愤，听之藐藐了。下面择录陈敏恒校长的话，我们不是要照搬华东理工大学的具体作法，却可以从中得到启示。"},{"type":"paragraph","text":"陈校长说:学生经商这桩事体是禁止不了的。但不是说学校可以放任自流。我在大会上说，我不提倡学生去赚钱，因为学生是为未来服务的，假使年轻人只顾眼前赚钞票而忘记了未来，岂不都成了老头子了吗?目前经商有一点最大的腐蚀性就在来得太快，而做学问搞研究来得慢，年轻人都愿快不愿慢，这个事情就糟糕了，因为他们不懂，现在的来得快是经济转轨时期的特殊现象，是不符合发育良好的市场经济规律。所以，养成这种求快心理，不要说危害科学研究，就是将来的经商人才也要成问题了。学校一定要引导学生去认识本质和规律。当然，光是说教引导还不够， 还要把经商活动纳入学习的轨道，使我们的教育面向社会，面向未来，也让学生自己去获得经验教训。我们曾组织900个学生去搞市场营销，有的学生满了钱袋又满了脑袋，有的连对方的门都没让进，又“满载而归”了。其实，这些学生同样是有收获的。否则，你怎么也不可能说服他，“你为什么不行”。在谈到教师的问题时，陈校长说:教师是要适应新形势的，我们也用“挂牌上课”等方式在教学中引入竞争机制，淘汰一小部分实在落伍的教师。但离开了实际去谈教改是不行的，只有把教师与学生紧紧连在一起，不但教学相长，而且建立起同命运的感情，那么学生感到老师教学有不足，也不致采取消极抵制、苛求对抗的态度了。"},{"type":"paragraph","text":"主持人:话还得说回来。象牙塔的倒掉还是全社会的事，是整个社会变动的一个缩影。"},{"type":"paragraph","text":"教育投入问题再次被呼吁，“高等希望工程希望何在”的呼声再度响起。同时，拓宽学生勤工助学渠道、改善勤工助学管理和健全机制、实行完全学分制从而允许读书赚钱交叉进行等等建议也似雪片飞来。"},{"type":"paragraph","text":"五、父母和子女:话说赚钱自立"},{"type":"paragraph","text":"主持人:诚如有的读者指出，“赚钱自立是读书成才的必要前提”这道辩题出得不够高明，在逻辑上不太严密。我想稍作解释的是，我的出题意图不在辩论，而在其现实意义。因为我们的民族一向珍重血亲关系，父母含辛茹苦地望子成龙乃千年文化之传统。近年的独生子女增多又在这个传统之上开出了新时代的篇章。而现实的另一面是随着教育费用的上涨，自费政策的出台，不要说贫困的农民父母望尘莫及，一般工薪阶层也捉襟见肘。一位高三学生对我说，她的同桌学习特别好，因她妈妈说没钱供她读自费大学，只有争取考高分读公费。但在报名时仍然让她报了自费，因为妈妈说，考上还是最要紧的，咬咬牙也要挤出这笔学费。从这个平常小例中，不难窥见在读书成才和赚钱自立的矛盾面前，传统与现实正在激烈碰撞。如果说，父母心大多偏向传统，而子女呢?"},{"type":"paragraph","text":"华东师大附中施琪雯说:父母支持我报考自费专业，是不容易的，他们都是工薪阶层，挣钱很辛苦。只有努力学习来报答父母的养育之恩。读大学付学费是一种趋势，不适应也得适应。这就需要创造一种环境，让学生的劳动所得减轻些家长的负担，逐渐成为一个自实其力的大学生，学好本领，更好地为社会服务。"},{"type":"paragraph","text":"主持人:不是所有的大学生都很珍惜父母心，有些人觉得花长辈的血汗钱是天经地义，尽可任意挥霍。说他们是“抱大的一代”还太客气，说他们是“垮了的一群”也不过分。赚钱自立对他们来说则具有突出的意义。"},{"type":"paragraph","text":"钟岳维律师说:“只生一个好”的鼓励造就了唯我独尊的一代人。真希望你在你撞得头破血流之前，就有当头一棒令你猛醒:踏入社会，你不再是唯一的中心，社会决不会来迎合你，妈妈的手臂、爸爸的肩膀也都无法护卫你。漫漫人生路，从此你将独行。早一些感受自立的心情，于你是利大于弊的。"},{"type":"paragraph","text":"主持人:我周围有许多学生正是抱着不要依赖父母的想法去赚钱的，他们告诉我，依仗父母，特别是依仗父母权势的人最叫人瞧不起，当代大学生越来越崇尚自立精神。当然，正如持反方立场的读者所言，自立不单是靠赚钱，在当今中国的社会条件和文化背景下，赚钱自立也不一定是读书成才的必要前提。然大学生的自立总是家长的欣慰和社会的幸事。"},{"type":"paragraph","text":"主持人:不太客气的话别"},{"type":"paragraph","text":"侃到此，该打住了。对读者，我除了敬意和歉意外，还有什么可说的呢?对新闻界的朋友们，我这个客串一次的门外汉倒想敬一言:目下大众传媒给予大众的机会还是太少了，许多话题明明牵动千家万户，却偏偏请了名人来主唱，而请大众为这些“嘉宾”鼓掌喝彩。像《人间访谈》这样名副其实的大众讲坛，真还是凤毛麟角。另要转达读者的意见:大学生中的经商风，与新闻媒介大量报导大款大腕也不无关系。这两言如有偏误，请多多原谅。倘若得罪了新闻界的朋友或领导，那我也就“斗胆这一回”了!　(本期头像漫画:天呈)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9372050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华东理工大学陈敏恒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9372050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东师大附中施琪雯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9372050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海曹杨中学龚锦标</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9372050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦历史系博士生范见星</FONT>"}]}