{"id":912232,"date":[{"year":1993,"month":7,"day":2}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"热门话题","genre":"","count":"1483","ytitle":"","mtitle":"双向选择好","ftitle":"","authors":["方仁工"],"text":[{"type":"paragraph","text":"方仁工"},{"type":"paragraph","text":"要搞活办学机制，有很多事好做。其中重要的一件，就是要搞好“双向选择”。所谓“双向选择”，指的是学校可以选择学生，学生也可以选择学校，校长可以选择教师，教师也可以选择校长；在开班设课方面，课程与学生之间，也可以来个“双向选择”。"},{"type":"paragraph","text":"之所以提出这样的想法，是因为我们不能不注意到近几年来由于“就近入学”而出现的种种“怪”现象:为了想进某一学校，设法把孩子的户口迁入该学校的招生区域；为了想进某一学校，千方百计要求转学或借读；为了想进某一学校，找门路、拉关系、批条子。"},{"type":"paragraph","text":"你能说这些现象都是“不正之风”吗?"},{"type":"paragraph","text":"“就近入学”，在义务教育阶段，特别是在年龄较小的小学生中间，有一定的合理性。但什么叫做“就近”，什么叫做不“就近”，事实上并没有一个周密的界定。什么范围可以报考或就读某些学校，往往是教育行政部门为了便于管理而所作的人为的规定。事实上，对相当一部分学生来说，未必真正做到了“就近”，有的甚至还“远”了。这样，“就近入学”就成了“划地为牢”的另一种表述。如果学生想进另外的学校，“对不起，就近入学嘛”，漂亮的回答如紧箍咒一般使你无法动弹。"},{"type":"paragraph","text":"义务教育，有人又称之为“强迫教育”。但义务或强迫教育，绝不是意味着一定要强迫学生进入某一学校义务地接受教育。对学生(包括学生家长)来说，他们应当有权利选择自己认为合适的学校进行学习。事实上，学校与学校之间，总存在着差距。一部分学校办得较好，一部分学校办得不够好，有的学校条件较好，有的学校条件较差，这都是客观事实。学生希望进入条件较好、办得较好的学校，这要求与选择是完全合理的、无可厚非的。"},{"type":"paragraph","text":"有人可能会说:这样一来，有的学校就会“人满为患”，有的学校则“门可罗雀”，这样做，岂不乱了套?"},{"type":"paragraph","text":"其实，这样的担心也是多余的。学校可以根据招生的数字与办学的要求，对要求进入自己学校的学生进行选择。以小学为例，许多小学都办出了自己的特色，有的重视“创造”，有的加强“美育”，有的普及“电脑”，有的提倡“自主”，有的强化数学，有的注重外语。在基本要求统一的前提下，各校完全可以从自身特点出发对学生进行选择。至于初中、高中的招生，选择的余地可以更大，选择的标准，在基本要求之外可以更加灵活多样。经过了这样的选择，被选上的，各得其所，未选上的，心理也有了平衡。经过了这样的“双向选择”，一部分学校就可以办得更有特色，在这些学校学习的学生，他们的秉赋、爱好、特长就有得到进一步发展的可能。如果不注意或不愿意作这样的“双向选择”，其结果，看上去每所学校的“生源”都差不多，但由于缺少了“选择”，一部分学生的特长、爱好就有可能受到压抑甚至泯灭。"},{"type":"paragraph","text":"没有差异，就无法形成特色。义务教育并不是平面的、清一色的、齐步走的教育，它在让所有应当接受教育的学生都要接受教育的前提下，应当鼓励并强化学生个性、特长的发展，而不宜用统一的“平均分”“优秀率”等等来束缚特长的发展，来“缩小”差异。在学校招生方面，教育行政部门也完全可以在下达数字的同时，把招生的权限下放给学校，由学校与学生进行“双向选择”。这样做，还有利于竞争机制引入学校的内部管理与教学改革，促进一部分学校加大改革的力度，以“选择”自己理想的学生。否则，“生源”反正由“上边”统一安排，学校的办学积极性与进取心又何从发挥呢?"},{"type":"paragraph","text":"学校、学生之间的差别、层次，是客观存在的。在合理地进行“双向选择”之后，各种层次的学校将会更好地发挥各自的办学优势，学生也有望在适合自己学习的环境中更富有实效地进行学习。学校与学校、学生与学生之间，就有可能更好地在动态中、在竞争中不拘一格、生动活泼地得到发展。"}]}