{"id":912330,"date":[{"year":1993,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1490","ytitle":"","mtitle":"世界万花筒","ftitle":"39　从“上帝”到仆人","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"少力在北京某一国家机关里从事摄像工作多年。据说，在他那个负责宣传的部门里，多少还负点责。组织上多次送他去学习、进修，逢到有外出拍片任务，又是补贴、又是奖金，车接车送，可谓条件优越。这次来日本，少力的志愿就是想进摄影专业学习。可当他去报名报考摄影专业的时候，一问学费，当场便被吓了回来。即使把他到日本一年半的全部打工收入都交给人家，也还不够一年的学费。气得他在教室里大叫:“这么高的学费，我在国内学一辈也用不了这么多钱。这里既然学不起，我就回去学算了。”"},{"type":"paragraph","text":"一个同学逗他说:“你就不会挑便宜的专业学吗?比如报个服装裁剪专科，交四、五十万日元不就够了。”"},{"type":"paragraph","text":"少力一听火就更大了，“我又不是穷小子逛商店，什么便宜买什么。我的专业是摄影，又不是服装裁剪。”"},{"type":"paragraph","text":"后来，他一直不再提起什么学专业、上大学的事。也许那时，他就打定了回国的主意。"},{"type":"paragraph","text":"“工作辞了以后有地方去吗?”少力问我。"},{"type":"paragraph","text":"“噢，你还没忘我工作的事呀?要是有地方去就不找你了!”我噎了他一句。"},{"type":"paragraph","text":"“别急，我可以介绍你到我原来打工的地方去做，就是那个洗印彩色照片的地方。怎么样?”"},{"type":"paragraph","text":"“你详细说一下。”我开始来了精神。"},{"type":"paragraph","text":"“这个活不是太累，主要工作是操作机器，全是自动的，所以不是很忙。再有就是把洗印好的照片和底片核对相符后，装入纸袋，关键是不要把照片和底片搞混，如果张冠李戴就麻烦了。此外，还要随时留神，有无裸体照片，如有就挑出来，报告领导。”"},{"type":"paragraph","text":"“还有扫黄任务呀?”我和高辰生都被这有趣的工作逗乐了。"},{"type":"paragraph","text":"“对，有扫黄任务，不过，也全在头头掌握。原则嘛，是以不暴露下身为准。但这个工作钱不多，每小时才八百日元，过了夜里十一点钟以后，每小时才能加三百日元的夜班补助。另外，交通不太方便，要换一次电车，下了电车还要骑二十分钟自行车。一般是从晚上八点钟一直干到第二天凌晨三点。问题是下了班以后这段时间没地方去，还没有早班车，回不了家。只能在车站或其他什么地方待到早上五点多。情况就是这样，你觉得如何?”"},{"type":"paragraph","text":"我有些犯愁了，工作嘛，应该说还是不错的，钱少些也无所谓，总比一分钱不挣的强；主要是上班路程太远，凌晨下班后又无处可去，夏天问题不大，但现在早已人了秋，眼看天气一天凉似一天，冬天一到，那可就惨了。"},{"type":"paragraph","text":"“你再好好考虑考虑，如果想去就给我挂个电话。”少力见我有点犹豫便留了个活话。"},{"type":"paragraph","text":"回到松源庄的住处，习广军正一个人坐在屋里看电视，急切地跳起身对我说:“老成，你可回来了。”"},{"type":"paragraph","text":"“有什么事吗?”我吃了一惊。"},{"type":"paragraph","text":"“今天，我们店里刚刚辞掉一个店员，店长想再招一个人，我推荐了你。店长答应让你明天就去试工，你去不去?”"},{"type":"paragraph","text":"“去!”"},{"type":"paragraph","text":"习广军介绍我去打工的地方是开设在大宫市日进町的一家“帕金阔”店，店名叫“利帕替”。"},{"type":"paragraph","text":"“帕金阔”是一种类似游戏机，却又带有输赢性质的娱乐工具。它在日本十分普及，可以毫不夸张地说举目皆是。日本的无论什么地方，都可以毫不费力地找到这种店。"},{"type":"paragraph","text":"在日本，玩“帕金阔”的人也很多，几乎是男女老少齐上阵，出于好奇，我有一段时间也曾对此着迷。下班后。或放假时，常去“帕金阔”店里玩。特别是夏天，忍受不住房内的闷热，便跑到备有冷气、凉爽舒适的“帕金阔”店里去坐上一会儿，一边听着音乐一边小试输赢。“利帕替”店因为是离松源庄最近的一家“帕金阔”，所以，我对这家店并不陌生。"},{"type":"paragraph","text":"星期一，当习广军领我走进帕金阔店时，店长一下子便认出了我，笑着和我打招呼。以前，我在这里玩的时候，曾经是他的“上帝”，受到过他的服务，而现在，他又戏剧般地变成了我的上级。想想也怪好笑。"},{"type":"paragraph","text":"“利帕替”在“帕金阔”店中只能算中型店。它没有二楼和地下厅，只有地上一层，最多能容下二百二十位客人。"}]}