{"id":912325,"date":[{"year":1993,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1544","ytitle":"","mtitle":"转型期农民企业家的形象","ftitle":"——读朱崇山报告文学《明天的早晨》","authors":["丘峰"],"text":[{"type":"paragraph","text":"丘峰"},{"type":"paragraph","text":"报告文学依赖事实而存在，但是真正有艺术魅力的报告文学必须在描写人物“做什么”和“怎么做”中把具有新的精神素质的人物凸现出来，并且以独具个性的人物形象来烛照生活。朱崇山的《明天的早晨》较好地把握住这一创作特质，写出了活生生的、灵肉凸现的横岗人物群体。"},{"type":"paragraph","text":"周锦廷是横岗镇的灵魂。他率领横岗的党员和世代“脸朝红土背朝天”的农民，挣脱了传统的小农经济桎梏，创造了现代神话:改革开放十年人均收入增长110倍，使过去荒凉的山村跻身于全国“乡镇之星”之列，把过去仅9千余人的山村小镇发展成十万人口的现代化城镇。作者在倾注激情抒写这位在商品大潮中敢于搏击的奇特人物时，着重刻划周锦廷的人物个性。"},{"type":"paragraph","text":"过去由于“左”的影响，周锦廷受到不公平待遇，当他重新出山时，却又面临乡民逃港大风潮，黑压压的人群向罗湖桥涌去。人去楼空，田园荒弃。周锦廷陷入沉思中。"},{"type":"paragraph","text":"敢于思考，善于思考，用自己的脑子(而不是靠红头文件或别人脑子思考)思考以及一切从农民切身利益出发去思考，是这位新型农民企业家的性格特点·而这种自觉意识的思考使他的性格赋予更新更深的内涵。"},{"type":"paragraph","text":"作者在描绘周锦廷的农民商品意识的确立和觉醒的同时，更着重写他以积极进取的人生姿态，做“大蛋糕”，写大手笔。这是这位农民企业家性格的另一面。周锦廷把价值规律这只无形的手，运用极致，巧妙地变成自己的一只有形的手。在周锦廷的绘声绘色导演下，横岗农民瞄准国外、香港和深圳市场，大搞创汇农业，人们在不知不觉中，由农业半自然经济踏上商品经济的门槛。农业商品化的冲击波在农民思想中引起惊异和裂变，竟然不惜牺牲农民承受彻底破产的牺牲而使农民共同富裕，使这古老的山区焕发出青春光彩。作者在揭示周锦廷引导农民从观念上到行动上的变革中，展示出他高超的领导艺术。"},{"type":"paragraph","text":"周锦廷有句名言:创新就是生命，就是活力。还在某些经济学家大谈搞“三来一补”是低级的、原始的，甚至是城市发展的累赘时，他却敢于正视山区土地上的农民仍处在穷困和饥饿之中的事实，毅然抓住机遇，鼓励外商来横岗办厂；当“三来一补”方兴未艾之时，他却瞄准了香港和国外企业家由于土地、劳力等涨价而寻求向大陆发展的机遇。抓住横岗土地、劳力便宜的有利因素，筑巢引凤；当有些人对农业商品化感到迷惘甚至抵触时，周锦廷作了一条与众不同的规定:干部党员必须带头勤劳致富。作者竭力开掘周锦廷的智慧之泉，把它置放在坚实的红土地中，以最逼近生命本质的角度去揭示这位企业家强劲的生命意识，使之更具时代风采。"},{"type":"paragraph","text":"更可贵的是，作者饱蘸激情，写出了周锦廷的胆识。作为已经挣脱了传统经营方式和思维定势的新型农民，周锦廷以民为天、翩翩大度，颇具大将风度。他的性格特点是敢于冒险，勇于进取。冒险是商战中的进击手段，不敢冒险，不敢承担风险的人难成气候。冒险也是企业家的基本素质。当然，冒险必须建立在对世界市场的现实分析和趋势科学预测上。一个年收入90余万元的乡镇，他敢贷款3千万元建造50万平方米的厂房；尤其在1985年国家经济收缩时，他大胆建造大批厂房，抢先一步引进大批港台商人租用厂房；更令人赞叹的是，在89年的下半年，周锦廷竟与美国协调相机厂签了六亿美元的合同，冲破了美国对我国的“制裁”，成为当时中美合作的最大项目，世界为之震动。周锦廷的胆识来源于对邓小平同志的改革开放政策精神的理解，把许多复杂事情变得简单明朗，迎刃而解。周锦廷的聪颖灵活和办事效率深得外商的赞赏，树立了中国基层官员的良好形象。"},{"type":"paragraph","text":"塑造转型期的农民企业家的形象，是当代报告文学的一项任务。朱崇山长期在宝安县深入生活，对当代农民企业家有深切的了解，他在《明天的早晨》里塑造出新型农民企业家周锦廷的形象，对报告文学如何积极反映当代改革生活作了可贵的探索。"}]}