{"id":912507,"date":[{"year":1993,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"2184","ytitle":"","mtitle":"难忘的会面","ftitle":"","authors":["舒丽珍"],"text":[{"type":"paragraph","text":"舒丽珍"},{"type":"paragraph","text":"最近，我拜读了文学老前辈巴金的散文《随想录》一至五集，受益非浅，特别是读完《随想录》中的《真话集》，心情无比激动。回想起1987年10月在上海拜访巴老时的情景，感觉如同仍在当面聆听他的讲话，是那么亲切感人，历久难忘。"},{"type":"paragraph","text":"巴金同志曾任中国文联副主席(四届)。1987年10月，我和中国文联组联部王国胜同志有幸奉中国文联书记处的委托，去上海看望巴金同志，并向他汇报五届文代会的筹备情况和中国文联的工作情况。当时，我们正在杭州参加浙江省文联工作会议，接到这个指示以后，闭会的第二天早晨我们就马不停蹄地赶往上海。"},{"type":"paragraph","text":"10月，在北京正是秋高气爽的好季节。我们以为，南方除气温偏高以外，也该是个天高云淡的宜人气候，不料在杭州的几天，室内开会，室外淅淅沥沥的雨声不绝于耳。到达上海以后，天公就像和我们开玩笑，一会儿晴一会儿阴。我们刚撑起伞，太阳便从云层里露出笑脸，收起伞，天空又飘起雨丝。我们寻到一家专售鲜花的商店，老板是一位四十岁左右的上海人，看上去颇有文化素养，听说我们购买鲜花，是为了敬送给巴金同志，他高兴地从店后面的屋子里取来一只很大的花篮，我真吓了一跳，说:“这么大的花篮儿得插多少鲜花呀?我们两个人抬得动吗?”老板挺大方地回答:“没关系!没关系!阿拉给你们送去。”说着他便亲自动手选择鲜花。当时正是菊花盛开的季节，他却选用许多别的花朵，还用上海话加普通话解释说:“侬勿晓得，菊花现在普通老百姓家里都有，巴老的院子里也会有的，侬再送菊花就太单调了，阿拉要给巴老精心设计一个漂亮的图案。”我和王国胜对视一下，心里直犯嘀咕，生怕我们带的钱不够。这时又听老板说:“巴老是位杰出的大文学家，他的《家》、《春》、《秋》，阿拉全家都喜欢读。侬等一会儿看，阿拉插出的这只花篮要有讲究的，要表现出对他老人家的敬意。”老板很善谈，边选花边向我们报花名:“这是鹤望兰，这是马蹄莲，这是长寿菊，这是火鹤，还有晚香玉、茉莉、玉兰……”一只大花篮经过老板的巧手，很快制做成一件色彩斑斓香气袭人的艺术品。那鹤望兰绿叶黄花，它的花朵花瓣就像昂首的仙鹤，飘逸洒脱；冰清玉洁的马蹄莲亭亭玉立；那瓜叶菊以它碧绿肥硕的叶子，把花篮里的泥土遮盖起来，点点小花像是撒在上面似的。特别是那火鹤插在最高的地方，花红似火，远远望去犹如燃烧着的一簇火焰。以往，我们虽然经常经手一些礼仪性的献花活动，遇到这样精心插出来的艺术品，却还是第一次。"},{"type":"paragraph","text":"王国胜同志急切地问道:“多少钱?”"},{"type":"paragraph","text":"老板不假思索地回答:“19元钱!”"},{"type":"paragraph","text":"我以为听错了，又问:“多少钱?”"},{"type":"paragraph","text":"“阿拉勿想收钞票，怕侬不肯，收19元钱意思到了。”我听懂了老板的意思，巴金同志不仅在中外文艺界有很高的威望，在人民群众的心目中也占有神圣的位置。"},{"type":"paragraph","text":"老板执意要去叫出租车送我们，被我拦住了，实在不好意思再麻烦他。我们给上海市文联挂通了电话，很快来了一辆小汽车，司机听说我们去巴老家里，格外热情，并一再叫我们转达对巴老的问候。"},{"type":"paragraph","text":"按照约定的时间，我们准时到达了。巴老早已在客厅里等候。我们刚在沙发上落座，巴老便问我们来到上海食宿安排得是不是合适，生活是不是习惯。当他知道我们住在上海文艺会堂，一切都很方便的时候，才放心地笑了。巴老的亲切关怀，使我们感到特别温暖。我凝视着眼前的巴老，他虽然几经病痛的折磨，脸上也布满深深的皱纹，可是一双眼睛仍是神采奕奕，说话轻声慢语，真是一位慈祥的老人。"},{"type":"paragraph","text":"当我们向他汇报完中国文联的工作情况以后，他语重心长地说:“文艺学术是集体的事业，这个事业的发展和繁荣，与每一个文艺工作者都有关系，大家都有责任。大家都在从事一种共同的有益的工作，不能说谁比谁高。”他停了一下又对我和国胜说:“你们两位辛苦了。”我和国胜听了非常感动。巴老是享誉海内外的杰出作家，但是他却那样谦虚，那样平易近人，那样能体谅工作人员的艰辛。我们在文联虽然没有做过多少贡献，可是听了巴老的一席话，深受鼓舞，顿时觉得心里热乎乎的。这时又听巴老询问起文艺界的老朋友，特别问到巴蜀四老中的阳翰笙同志，沙汀同志和艾芜同志的情况。在巴老面前，我们就像和一位慈祥的老人聊家常那样开心，亲热。这时，窗外雨丝已经停了，雨后的轻风柔和湿润，花篮里飘散着浓郁的芳香，更觉得室内和谐的气氛充满温馨。我们担心巴老太累了，便要告辞，谁知巴老不顾摔伤的那条左腿给走路带来的困难，拄着拐棍儿走到花篮跟前，连声说道:“漂亮，漂亮。多谢你们!”我们向巴老转达了花店老板和汽车司机对他的敬意与问候。巴老很动情地说:“只要我一息尚存，我绝不放下笔，要继续写出作品来，这是我同读者的唯一联系。”他坚持要把我们送到大门口，几次请他留步，也无济于事，他仍坚持亲自送别，在家人的搀扶下把我们送出大门。"},{"type":"paragraph","text":"我们出门不久，后面有一辆小汽车跟了过来，原来上海市文联的司机同志又专程来接我们。巴老看见我们上了车才放心地转身回去。"},{"type":"paragraph","text":"如今，虽然没有更多的机会再去看望巴金同志，但是巴老对祖国、对人民的热爱，对真理和正义的追求，以及做人敢讲真话的高尚情操，永远铭记在我们的心中，他是我们做人的榜样，特别是他讲的“作家不是一种地位，不是一种官衔，不是一种资格。作家不过是一种职业，热爱这个职业，在这个岗位上可以用笔为读者，为人民服务……”将永远鼓舞我们去迎接百花盛开的春天。"},{"type":"paragraph","text":"衷心祝愿远在南方的文学老前辈巴金同志健康长寿。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9375050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>祖忠人</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巴老近影　祖忠人　摄</FONT>"}]}