{"id":912614,"date":[{"year":1993,"month":7,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2574","ytitle":"","mtitle":"债权人与债务人的黑色交易","ftitle":"","authors":["石鸿舟"],"text":[{"type":"paragraph","text":"石鸿舟"},{"type":"paragraph","text":"志远、秀娟小两口，同在上海一家工厂做工，小日子过得和和美美，谁知，行业不景气……工厂效益不好……工厂面临倒闭!夫妻俩双双下岗回家了。"},{"type":"paragraph","text":"下岗后的生活怎样安排?看来，只有另打锣鼓另开张!"},{"type":"paragraph","text":"夫妻二人拿出所有积蓄，又向各自的父母、兄弟姐妹借贷1万7千元，在离家不远的集贸市场租下了一个水产摊位，每月租金480元。又购买了必要的用具，开始了卖鱼虾的生涯。"},{"type":"paragraph","text":"经过十个月的苦心经营，归还了一万余元的债务，买了一辆半新的三轮货车，手头还有六千余元的流动资金。论讲，有这样的效益应该满意了，问题是志远在自由市场闯荡十个月，眼界开阔多了。"},{"type":"paragraph","text":"志远决心要做大生意，到产地进货，搞鱼品批发。他利用各种渠道借了40万元，赶赴舟山、嵊泗、温州进货，准备打个翻身仗。"},{"type":"paragraph","text":"进货，显然是做生意发财的重要一环。十分可惜，他还缺乏独立作战，跨省市到产地做大宗鱼品生意的经验和业务知识，更不熟悉、不适应市场经营的规律。"},{"type":"paragraph","text":"鱼品批发商也是私人老板、个体户。他们的宗旨是为了赚钱。在买卖中，花样百出，这就要看你在生意场上的眼力和门槛。"},{"type":"paragraph","text":"志远在鱼品批发市场一亮相，鱼老板们就瞄出他是个门外汉，一齐要斩“猪头三”。生意场上验货付钱、过眼启运上车上船……这些起码的常识，他只是听人讲述孙子兵法一般，并无切身体验，而是懵懵懂懂地相信别人的空头保证。千辛万苦将水产品运回上海，上当了，喊天天不应，呼地地不灵!"},{"type":"paragraph","text":"两次大进、大出赔了13万，他像一个输红了眼的赌徒，决心要翻本捞回。"},{"type":"paragraph","text":"春节将临，这是生意人的黄金季节，都想捞一票。志远也将此做为扭转个人命运的契机。经过深思熟虑反复衡量，志远决心再度借钱三下舟山、嵊泗、温州……"},{"type":"paragraph","text":"功夫不负有心人，志远先后搞到四十万元左右的黄鱼，在上海的春节市场上抛出，计划捞进对半利20万元!"},{"type":"paragraph","text":"天不遂人愿，志远各方面都估算到了，唯独没有把市场上最强大的对手——上海市副食品公司估算在内!他无法，也无力与国家的副食品公司抗衡。眼巴巴地望着千辛万苦高价收进的黄鱼低价抛出、发臭变质!志远的心在流血!"},{"type":"paragraph","text":"春节前后几经折腾，志远亏损40万元!别人的债务尚可延缓一时，唯有东升的高利贷日长夜大，使他如坐针毡。"},{"type":"paragraph","text":"一日，债权人东升派人送来请柬，要志远次日去大鸿运赴宴。"},{"type":"paragraph","text":"他一夜忐忑不安，无法安睡，第二天傍晚到达指定饭店。对方以宾客相待，席间，债权人追问何日归还贷款?如何归还?有何财产抵押?债务人志远只有苦苦哀求，掉下乞怜的眼泪。"},{"type":"paragraph","text":"“好!我东升从不做赶尽杀绝之事，现在我对你网开一面!我有一个朋友文轩，三年前去日本洗碗苦熬三年，捞到五六十万人民币。因为辛劳过度，回国几个月心力衰竭死于医院!现在他家只有一位年轻的妻子文芳，有文化，有姿色，还有一位三岁的小女儿雯雯。你要遵照我的指示，‘勾’上她!把那笔‘钱’弄来!”"},{"type":"paragraph","text":"东升讲得轻松，志远听的神经紧张，他胆怯地说:“干这种事，违法的!”"},{"type":"paragraph","text":"“违法?哈哈哈……发横财的人，哪一个人遵守法律?哼!你不干?20万元用不了多久，就要升值40万、80万!怕你不还?你有几条命?”"},{"type":"paragraph","text":"志远在剧烈的思想斗争中，还债的欲望占了上风，答应去接近那位寡妇文芳!"},{"type":"paragraph","text":"在东升的精心策划下，志远经人介绍，拿着文芳的丈夫文轩生前在日本就读打工时的两件遗物:一台小型台式自鸣钟、一架陈旧的收录机。以文轩在日本就读时的同窗挚友、打工同事的身份拜访和接近文芳。"},{"type":"paragraph","text":"此后在东升的授意策划下，志远每星期总要抽出时间到文芳家，带些小女孩雯雯喜爱的食品和玩具，还代做一些笨重的体力活。有一次文芳住进医院。她在上海没有直系亲属，志远每日去病房看望，还代为照料她三岁的小女孩雯雯。"},{"type":"paragraph","text":"文芳出院的那一天，将志远留在家中吃晚饭，亲自炒了最拿手的小菜。感激之情溢于言表……"},{"type":"paragraph","text":"“文轩他太看重金钱了。我终生最大的憾事是没有劝阻文轩出国。他为钱出国，拚命打工，三年挣来60万元!志远!你和他在国外一起打工，对血汗钱有更深的体验。人，累死了；钱，又有何用?现在我把那60万元钱存在银行里。等雯雯长大，我死了之后，再去动用那笔钱吧!”"},{"type":"paragraph","text":"这，深深地震动了志远的心。志远下岗后，开始只是出于对生活经济来源的担心，后来逐步走向一门心思、不顾一切地追求金钱之路。面前这沉痛的追悔和哭泣，好像是针对他灵魂深处的病疾，是警钟，是一副清醒剂。"},{"type":"paragraph","text":"志远和文芳建立了姐弟样的感情，同时也就摸清了文芳有60万元人民币的银行存款，还有一些金银细软。"},{"type":"paragraph","text":"接近文芳，取得信任，摸清情况的任务告一段落。东升将志远约到家中。郑重地将一包外烟交给他，说“这包外烟价值昂贵，每支都含有海洛因!文芳自从丈夫死后开始吸烟。你要陆续的，一支、一支的供给她吸这种烟，只要吸上8支到10支便会染上毒瘾!到那时，她的肉体、她的60万元都会主动地奉献给我们的!20万元的债务嘛，也就随之一笔勾销!”"},{"type":"paragraph","text":"志远自从拿到那包毒品香烟，心头好象坠上一块千斤石，在和文芳的接触中局促不安陷入痛苦的抉择之中。"},{"type":"paragraph","text":"东升几次催促快点下手!志远都婉言推脱:“实在不得手”，“没有适宜的机会”，“她不吸!”等等。这使东升内心十分不满。"},{"type":"paragraph","text":"志远迟迟不忍下手，东升估计:志远可能被文芳的色相迷上了，下不了那份狠心，不可逼之太甚，以防有变。"},{"type":"paragraph","text":"东升言明，他要亲自出山，和志远一起登堂(上门抢劫)，一旦露眼(被发现)，准备见红(杀人灭口)!……"},{"type":"paragraph","text":"在此危急的情况下，志远惶惶不安。因为东升是山上下来的亡命之徒，说到做到。他万分焦灼，六神无主，将一切告知妻子。"},{"type":"paragraph","text":"妻子听后十分惧怕:“志远啊!我们不能因为20万元的高利贷就听任东升的摆布，葬送两个家庭!国法、天理难容!志远，你千万不能糊涂啊!从现在起，我一步也不离开你。”说完，她抱住丈夫的手臂，眼泪扑簌簌下流。"},{"type":"paragraph","text":"妻子的态度，坚定了志远的决心，经过紧急商量，夫妻二人连夜乘出租车到达文芳家中，将下岗做生意、赔钱借高利贷、奉命前来的前后情况，都讲了出来……再三道歉，要求原谅。一再告戒文芳必须远走高飞……"},{"type":"paragraph","text":"文芳异常冷静，考虑再三觉得搬家逃跑不妥。“搬家逃脱，他们还会千方百计找上门来!志远!你们夫妻二人为什么不相信政府的力量呢?”"},{"type":"paragraph","text":"三人连夜商讨……东方露出鱼肚白。志远在妻子、文芳、小雯雯的陪伴下走进公安局的大门……"},{"type":"paragraph","text":"1993年5月，法院刑事审判庭开庭审理。由于志远能及时自动中止犯罪，又能主动投案自首，检举揭发他人罪行，受到从宽处理:免于刑事处罚。东升已依法逮捕，另案处理。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\07\\9376060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　秋宝)</FONT>"}]}