{"id":912823,"date":[{"year":1993,"month":7,"day":8}],"page":"6","source":"新华社,本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1826","ytitle":"","mtitle":"长江造桥热透视","ftitle":"","authors":["金涛","赵海波"],"text":[{"type":"paragraph","text":"本报记者　金涛　新华社记者　赵海波"},{"type":"paragraph","text":"很久以来，南京长江大桥一直是某种象征。而如今，溯江而上的船客惊叹，风景不再独好，愈来愈多的桥，如道道钢铁长虹，横空出世，飞锁江面；长江正在掀起前所未有的建桥热潮。"},{"type":"paragraph","text":"来自沿江八个省市信息表明:目前，长江上新建成桥2座，正在兴建有5座，已经立项筹建的达6座，正在可行性研究中的还有4座。而1992年以前，长江上仅有7座大桥。一场规模空前的“新渡江战役”正从重庆到上海的开阔江面上悄悄地拉开了序幕。"},{"type":"paragraph","text":"竞相架桥渡“瓶颈”"},{"type":"paragraph","text":"大潮兴起，缘自长江的开发开放。过江!这个古老的梦想对沿江人来讲比任何时候都更为强烈。去年沿江各地市把建大桥作为改善投资环境的重要举措，筑路修桥纷纷被列为当地经济建设的头号工程，据统计，沿江21个城市中，已有18个城市在建桥或将建桥。中游汉江段，皖江四市，南京三角洲港口群等新兴经济增长地区一时成架桥热点，凌空飞架的大桥成为经济腾飞之象征。"},{"type":"paragraph","text":"过江难，迫使人们造桥解困。目前，南北交通线全面吃紧，长江铁路桥运量超饱和，像浦口每年从火车倒到船上的煤就有1千万吨，仅装船费用逾亿元，成本极高。煤炭在铁路货运中占40%，下游沿江工业城市需要煤炭都需通铁路架桥梁。武汉以下仅南京一座铁路桥，远远满足不了过江需要，轮渡已无法增加，沿岸形成多处“瓶颈”段，矛盾日益突出。“过江难”已成普遍呼声。原有桥梁标准陈旧，桥矮道少已无法适应当前需求。如南京大桥仅三车道。一些老城市为改善交通竞相建桥。南京、重庆、宜昌都在筹修二桥。而“九省通衢”的武汉，三桥、四桥亦在规划之中。"},{"type":"paragraph","text":"民间造桥引人注目"},{"type":"paragraph","text":"波澜壮阔的架桥竞渡中，民间造桥成为引人注目的热点。在建的5座桥及沙市、芜湖、江阴、扬中等正在筹建大桥的地方，都改变了过去由国家包投资的方法。实行由国家投资，地方筹资，利用外资等多条渠道，筹资建桥。号称“民间建桥第一举”的赤壁长江大桥由北京阳光高科技实业公司筹资兴建，首开企业集资建桥之先例。武汉三桥，四桥则吸引了香港新世界财团投资参予。“亚洲第一斜拉桥”的铜陵大桥及黄石大桥均为日元贷款建造。而面积仅300平方公里，人口仅27万的扬中县，群众捐款达680多万元，创造了捐款造桥的新模式。无疑，民间社会各界的积极参予给大桥热注入了空前的活力。"},{"type":"paragraph","text":"50年代是举国同建一座桥，而现在一个省，一个市，乃至一个县都有能力建桥。这一点令每年都来华访问的前苏联桥梁专家(援建武汉大桥专家组组长)赞叹不已。"},{"type":"paragraph","text":"200亿资金能否到位"},{"type":"paragraph","text":"毛泽东曾言，长江大桥不是一座，二座的事，只要两边有路，都要建桥。可逾越天堑，终非易事。如将要贯通的20座大桥，总长超过100公里，投资为200亿元左右，这笔资金能否真正到位，谁心中也无底。铁道部一官员亦表示，中国架桥技术当属世界先进，关键的是资金。目前，铁路货运价太便宜(和公路比1:2。国外一般为1:5)，无法提取建设基金。建议国家给予一定政策倾斜。此外，部门间的协调难题，也颇为棘手。如交通部和铁道部围绕大桥“合建”还是“分建”的“公铁之争”难有定论，于是和南京大桥同时被列为“二五”计划的“华东第一通道”芜湖大桥，至今仍是空中楼阁。又如有“长江大桥第三座里程碑”之称的九江大桥，由铁道部、交通部、赣、鄂、皖三省集资建设由于涉及投资各方利益分配等问题，历时20年公路桥建成后，竟陷入无法通车的尴尬局面。"},{"type":"paragraph","text":"针对出现的一些问题，有人对大桥热深表忧虑，各省市不管条件是否成熟，争相上马建桥项目，在资金筹措，施工管理，规划上均留下许多隐患。民间筹资固然有效，但也造成了许多重复、浪费。大桥工程是上亿元的重大项目，各地务应慎重。对此，记者走访了有关部门，交通部计划司王处长认为，现在建桥热的提法不妥。现在桥不是多了，而是太少了，过去长江上桥的基础太差，所以现在建桥不存在盲目性问题，只要修了，就会有效益。多建桥是好事，这是经济发展的需要，说明资金渠道也多了。至于桥多影响航运的说法也是片面的，可以建跨径大的桥来解决这个问题。相反，因桥少，下游都靠轮渡过江，这正阻碍了长江的航运，(如江阴一地就有几个渡口)。以桥代渡是必然趋势，关键是做好前期工作，如桥型、桥位的选择要结合两岸道路位置和水面情况给予综合考虑。"},{"type":"paragraph","text":"可以预见，到本世纪末，众桥飞架，一个与长江中下游基本平行的铁路、公路，以及周围的机场在内的立体交通网络，将在中国腹地形成，这条北上京津，南下湘粤，东抵宁沪，西溯巴蜀的黄金通道将对长江经济格局产生重大影响。"}]}