{"id":295090,"date":[{"year":1953,"month":11,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2608","ytitle":"","mtitle":"理解了才能牢牢记住","ftitle":"","authors":["聿之"],"text":[{"type":"paragraph","text":"聿之"},{"type":"paragraph","text":"常常看到小学生背不出乘法口诀表。虽然把乘法口诀表读得烂熟，但是当闭起眼睛来背诵的时候，往往背到一半的时候，背不下去了。从他诵读的声音听来，九九表对他毫无困难，因为他读得如此流利，毫无疙瘩；朗读的调子又是如此熟练，以致像谱了曲子似的，每一遍唱得都是一样。如是的读了五遍、十遍，甚至十五遍，当他再闭起眼睛来背的时候还是不时的中断；在旁人一再的提示下，才背到底。我们还见到过这种情况，例如:小学生能够把‘八’的口诀背到‘六八四十八’，‘七八’是多少却背不出来，而‘八八六十四’、‘八九七十二’却又记得很牢。班级中总有一部分学生不能把“乘法九九表”背得完全，因而学不好乘法，也学不好除法。这种现象是值得教师们注意的。"},{"type":"paragraph","text":"我们认为产生这种现象的原因有二:第一种原因，也就是主要的原因，那就是我们在教学上存在着毛病，没有把算术教好，没有使儿童理解。第二种原因，是学生不用功，上课时不听教师讲解，回家去又没有把口诀表熟读。像“马列耶夫在学校里和家里”中的主人公一样，进入了四年级，七七四十九以后的口诀还背不出。"},{"type":"paragraph","text":"我们在教学上究竟存在着那些毛病呢?"},{"type":"paragraph","text":"我们在算术教学上，往往把熟背乘法九九表作为教乘法的不二法门。教师在上课时把口诀表在黑板上一抄，要学生回去熟读，直到背出为止。在讲解的时候只是简略的向学生说:‘二乘九是十八，五乘七是三十五，你们只要把口诀表背熟了，乘法就会了。’因为，在我们的思想上还存在着:‘熟读乘法九九表，不会乘法也会乘”的陈腐观念。在这种错误的观念指导之下，在教学时也就只要求学生死记口决， 不去教他们理解口诀。正因为如此，才出现了我们在上文所叙述的情况:学生能把“八”的口诀背到六八四十八，而七八是多少?却背不出来。如果，我们出这样一个加法练习题:“四十八加八是多少?’要学生去做，一定会很快的算出和数是‘五十六’来的。为什麽学生能从加法得出七乘八的和数来，却不能从乘法口诀上背出来呢?如果我们仔细分析一下，就不难发现:学生在做这一加法练习题时，是运用了学得的加法知识来运算的，而在背口诀时只凭了“死记”，他不理解‘六八四十八’是怎么得出来的，也不理解“六八四十八”与“七八五十六”之间有何联系?虽然他能背出‘六八四十八’的口诀，但他不能应该已经获得的知识来得出‘七八五十六’的结果来。"},{"type":"paragraph","text":"经过上面的分析，我们可以清楚的看出来，我们在教学上的毛病是:当学生还没有理解乘法九九表上构成时，我们就要学生去死记，去背诵。因此，乘法九九表在学生脑子里是一堆不可理解的、僵死的词句，因此，当记忆中断的时候，他也就不能应用乘法九九表构成的规律和早已学会的加法知识来解决问题。"},{"type":"paragraph","text":"我们常常碰到这样的情况，班级中个别记忆力特别好的学生勉强把口诀表背熟了，能够背得出‘五九四十五’。但是，如果问他‘为什麽五乘九是四十五呢?五乘六为什麽不是四十五呢?’他的回答是:“咦!口诀表上这样写着，老师也是这样教的。”此外，他就不明白了。如果我们出一个三乘五的练习题要学生做，他会做得很好，很正确。如果我们出好几个应用题要学生去做，其中有些是加法，有的是减法，也有乘法，即使题目很简单，儿童也会问:“老师，这个题目做加法，还是减法，还是乘法?”只要教师告诉他用什麽方法去做，他就会做的很正确，否则他就莫知所从了。"},{"type":"paragraph","text":"由此可见，在教学过程中必须首先教学生理解什麽是乘法以及乘法九九表的构成。只有为学生理解了的知识，才能在实际应用中掌握它。对乘法九九表的熟记和背诵无疑是十分重要的，但是要熟记它，必须先理解它。"},{"type":"paragraph","text":"儿童是在学会加减法之后，再学乘法的。加法、减法比较简单，加5个或是减7个，在儿童的脑子里是比较容易把握的。乘法就比较复杂了，为什麽4乘4是16，在儿童脑子里去把握它是有一定的困难的。因此，摆在教师面前的任务，就是通过乘法的教学要使学生懂得什么是乘法?乘法九九表的规律是什么?"},{"type":"paragraph","text":"使学生懂得什么是乘法，必须引用具体事例来说明。因为乘法同加法减法一样是从实际生活中，事物发生相加、相减或相乘的关系而产生的。乘法九九表即是根据两数相乘的规律而编成的。在我们生活中决没有纯粹的数字相乘，例如:2×3=?或3×5=?有的只是如:“每人两本书，五个人共几本?‘或’每人分到频果三只，五个人共几只?”一类的问题。事物相乘的关系，就是从这类实际生活中的问题中产生的。这些具体事物之间的关系，在小学生的生活中也是经常碰到的，因而应用这些例子来说明什麽叫做乘法，也是是易被学生理解的。我们的算课本(见第四册第八页)为什麽一开始教乘法的时候，就从‘每人两本书，五个人共有几本书?’讲起，就是这个道理。我们自己在童年时代读的教科书都不是这样的，先学式题练习，后学应用题，先背口诀，后学乘法。据说:理由是式题是容易做，应用题难做，这是完全没有根据的，们应当摆脱这种因袭下来的陈腐的观念。"},{"type":"paragraph","text":"其次，要使学生懂得什麽是乘法?必须应用加法来说明。因为八岁的儿童脑子还是很简单的，把握具体的知识容易，把握抽象的知识困难。例如:‘三四十二’小学生在脑子中去把握它有困难的，如果把三个‘四’或四个‘三’加起来就容易把握了。如果抽象的来讲:‘三四十二’就是‘四’的三倍，‘三’的四倍，他们更是无法理解了。加法和乘法有着密切的关系，用学生已经学得的加法知识来具体说明乘法，就容易被接受和理解。算术课本上出了不少这样的练习题，要学生练习，也就是这个道理。"},{"type":"paragraph","text":"这些习题在我们所年人看来是极其简单的，一目便可了然，但是在小学生的脑子里可不简单，为什么三乘四是十二?小学生要理解这一点，必须通过了自己的思维，即应用了已经学得的加法知识，在脑子里进行演实，而被证明了，他才真的认识了。其次，小学生的脑子简单，老师讲解一遍、二遍不一定能全部理解，只有在不断的实践中演算，被实践所证明得到深刻的理解，并且被实践所巩固了。因此，算术课本上才出了不少这样的习题供学生练。"},{"type":"paragraph","text":"在这个基础上，为了巩固学生所学得的知识，要求学生来熟记乘法口诀表就有了必要了!但是必须让学生认识乘法九九表的规律，掌握了规律，熟记也就容易了。这时乘法九九表，在小学生的思想上，不再是一种不可理解的、一吟就灵的符咒了，而是演算乘法的必要的工具。只有使同学们理解了为什麽要这样，他们才能牢牢记住。熟记了就会巩固学得的乘法知识。"},{"type":"paragraph","text":"总起来说，乘法教学必须遵循从具体到抽象，从已知到未知，从理解到巩固的教学原则。这一点是值得大家在教学时注意的。"}]}