{"id":295049,"date":[{"year":1953,"month":11,"day":4}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1814","ytitle":"进一步开展增产节约运动","mtitle":"上海市轻工业工人举行代表会议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海总工会轻工业工作委员会，为了进一步动员全市轻工业工人积极开展增产节约运动，完成和超额完成国家计划及加工、订货、收购、包销计划，在十月廿六日到廿九日，召开了上海市轻工业工人代表会议。出席会议的有国营、地方国营、公私合营和私营工厂(包括轻工业、化学、食品、医药工厂)职工代表二千多人。"},{"type":"paragraph","text":"这次会议总结了今年九个月来的工作，研究和提出了今後的任务是:国营、地方国营、公私合营工厂的工会，应在党委统一领导下，继续深入发动全体工人、技术人员和管理人员，在加强计划管理、技术措施的基础上，并在保证生产安全的前提下，开展劳动竞赛，掀起增产节约的热潮，完成和超额完成国家增产节约计划。私营工厂工会应发动全体职工，团结、督促资方，以提高质量，保证完成国家加工、订货、收购、包销计划为中心，有计划、有领导地开展增产节约运动，坚决拥护国家对私营工商业逐步实行社会义改造的总方针，工会并应监督和教育资方遵守国家法令及公私合同、劳资合同，防止并检举不法资本家的五毒行为，在发展生产的基础上，逐步地改善职工群众的物质和文化生活。"},{"type":"paragraph","text":"会上，上海总工会轻工业工作委员会主任杨秉儒，作了关於“上海市轻工业、化学、食品工会一九五一年九个月生产工作检查和今後工作任务”的报告，中央人民政府轻工业部副部长龚饮冰、上海总工会副主席张祺、中共上海市轻工业委员会书记张振华、上海市人民政府商业局副局长杨延修和中国百货公司上海采购供应站副经理董慕韩都做了重要报告。"},{"type":"paragraph","text":"到会代表经过分组讨论後，认识到上海是全国轻工业最集中的地方，上海的轻工业工人在国家有计划建设时期必须大力生产更多物美价廉的日用品、食品和医药用品，供应全国人民生活的需要，并为国家的社会主义工业化积累更多资金。代表们并且联系各厂实际情况检查了过去工作，批判了过去不重视产品质量的思想，明确了今後的具体做法。国营上海第三制药厂工会主席杨蕊娥在会上发言，她保证回去後进一步深入发动群众，展开增产节约运动，协助行政改善企业管理工作，超额完成增产节约计划。国营上海第一制药厂技术人员冯大伟认识到在增产节约运动中，技术人员必须深入车间和工人群众紧密结合，才能完成增产节约计划，他在会上介绍自己厂里技术人员和工人一道研究提高了药品产量和质量的收获，使到会的技术人员代表受到很大教育。私营江南造纸厂职工代表计浩然(全国劳动模范)说:他参加了这次会议後，更加明确了‘私营厂职工积极搞好生产，同样是为国家建设、为人民服务，和国营厂职工同样的光荣。’他保证回去後在工会领导下，团结全厂职工，努力提高产品质量，降低成本，全面完成国家加工定货，协助和督促资本家改善经营管理，坚决拥护国家对私营工商业逐步实行社会主义改造的方针。另外还有国营上海益民食品一厂、私营金刚橡胶厂等代表，在会上分别介绍了发动群众、团结和监督资方开展增产节约运动，超额完成国家生产计划或加工定货任务的经验。"},{"type":"paragraph","text":"会议最後一天，上海总工会副主席锺民同志向代表们作了关於国家过渡时期的总路线和总任务的报告，并指出了上海工人阶级在国家有计划建设时期的光荣任务和重大责任。钟民同志指出:“一切为了建设我们的祖国，这就是我们今天爱国主义的口号”。为了实现国家的社会主义工业化，我们工人阶级必须有远大的眼光，这就需要把眼前利益和长远的利益统一起来，把个人的利益和国家的利益统一起来，使眼前的利益服从长远的利益，个人的利益服从国家的利益。我们的祖国实现了社会主义工业化，这才是我们全体人民和我们的后代子孙最高的最大的和最长远的利益。对当前国营厂和私营厂工会增产节约运动的工作，钟民同志也作了重要的指示，他号召全市轻工业工人，不论是国营厂或私营厂，都必须在大力提高质量，降低成本的要求下保证完成增产节约任务，使产品真正做到物美价廉，满足人民的需要。"},{"type":"paragraph","text":"会议最後一致通过杨秉儒同志关於‘一九五三年九个月生产工作检查和今後工作任务’的报告。代表们满怀信心地保证回去认真做好传达工作，掀起增产节约的热潮，为超额完成国家计划而奋斗!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b4010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【上】朝鲜内阁首相金日成元帅接见中国人民第三届赴朝慰问团总团长贺龙将军。自左起:金日成元帅、贺龙将军、中国人民志愿军参谋长李达将军、朝鲜最高人民会议常任委员会金枓奉委员长、我国驻朝鲜大使馆代办甘野陶。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b4010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【下】朝鲜最高人民会议常任委员会委员长金枓奉(左)向中国人民志愿军副司令员杨得志将军(右)授勋情形。"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}