{"id":295007,"date":[{"year":1953,"month":11,"day":3}],"page":"2","source":"本报,“上海铁道报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"把每一件材料用到建设上去","ftitle":"","authors":["郑永裕"],"text":[{"type":"paragraph","text":"编者按:在五年计划建设中，我们不仅要建造新的工厂，而且还应该充分发挥原有基础、原有设备的力量。把呆滞、积压的物资清理出来，让每件材料都用到祖国建设事业上去，这是增产节约运动的一个重要方面，是挖掘潜在力量的重要内容之一。尤其在上海，这件工作的意义特别重大。一个多月来，上海工人在这方面已经做出许多成绩，下面是几个事例。"},{"type":"paragraph","text":"“三代元老”打冲锋去了!"},{"type":"paragraph","text":"国营新沪钢铁厂的仓库里，堆着一批农具，它们的年龄比厂里任何一个工人的“厂龄”还长，因为它们在抗日战争时期日本鬼子建这个厂的时候，就堆在那里了。抗战胜利後，新沪厂经过蒋匪经济部接管，後来又变为官僚资本家的企业，而这堆农具谁也没有动过它。因此厂里工人都叫这批农具为“三代元老”。一九五○年十月，新沪厂回到人民自己手里後，销售员们虽然一再想把它们推销出去，但没有摸到推销对象的头绪，一直到今年九月，这批农具仍安逸地睡仓库里。说老实话，销售员们对推销“三代元老”已经失去了信心，准备把它们回炉处理。"},{"type":"paragraph","text":"增产节约运动展开了,厂党委和行政一再号召供销科的全体同志“积极行动起来，为解决积压产品，加速资金周转而努力!”当时，供销科的同志感到别的积压品都有办法解决，但这批“三代元老”实在没有办法，还是把它们回炉吧!"},{"type":"paragraph","text":"在推销积压产品过程中，积压的次元钢、竹节钢、螺钉、螺帽、马铁……都找到了推销它们的人，而且推销了出去；只有这批“三代元老”没有人理睬它，谁也不敢提出；“我负责推销”。可是大家对它们却是那样关心，因为不把它们推销出去，计划就要打折扣，这是谁也不愿意的。"},{"type":"paragraph","text":"增产节约劳动竞赛进入了第二周，各个车间捷报频传，仓库里其他积压品也都源源推销了出去，只剩下这批“三代元老”，还原封不动的睡在那里,供销科同志的心更急了。"},{"type":"paragraph","text":"“回炉吧!”"},{"type":"paragraph","text":"“不行!明明是成品为什麽要回炉呢?”"},{"type":"paragraph","text":"有一天，供销科同志在开小组会议。谢志龙出了一个好主意:"},{"type":"paragraph","text":"“这批‘三代元老’不是可以推销到农村去供给农民兄弟使用吗?各地有许多合作社同志到我们厂来买元钢、竹节钢，我们向他们推销。”大家都认为很对。"},{"type":"paragraph","text":"从此，供销科的同志特别注意从农村合作社来的顾客。十月十三日，果然来了一位农村合作社的同志，谢志龙连忙前去洽谈。合作社同志说:"},{"type":"paragraph","text":"“我们正需要买一批农具呢!原来你们也有，那好极了。”"},{"type":"paragraph","text":"“好极了，真是好极了。”谢志龙连忙陪合作社的同志看货。结果，决定先付款，後提货。"},{"type":"paragraph","text":"供销科的同志们高兴极了，这不但因为把“三代元老”从仓库里“请”了出去，更因为这批“元老”从此在农业生产战线上打冲锋去了。　(本报通讯　员　郑永裕)"},{"type":"paragraph","text":"睡了十五年，今天才起床!"},{"type":"paragraph","text":"上电的工人把处理呆滞物资作为今年第四季度的中心工作之一，发动了各个工场的技师和老年工人，大家动手清理，找出了许多很实贵的材料，还发现睡了十五年觉的吊煤车皮带上用的牙齿箱两套。"},{"type":"paragraph","text":"工人们还记得在一九四六年的时候，有一个重要的吊煤车上的牙齿箱烧坏了，他们不知道还有两套存货在仓库里睡觉，结果费了很大力气，“移花接木”，才没影响到发电。这一次宝贵的发现，可大大地教育了工人们。大夥说:这一清理，不但处理了积压的材料，也发现了许多实贯的东西。"},{"type":"paragraph","text":"“让我们出来参加祖国建设吧”"},{"type":"paragraph","text":"在上海铁路局上海机务段材料库门口，挂了一张大漫画，画着在仓库里睡了不少时候的呆滞料在笑着对老师傅说:“喂，谢谢老师傅，让我们出来参加祖国建设吧!”这是管理材料人员在增产节约中的具体行动。"},{"type":"paragraph","text":"仓库的同志们还特别在车间里开了一个呆滞料展览会，让老师傅们看看各式各样的呆滞料。因为这些材料都是在仓库里搁了好几年，有的经过加工後还可以用，但是工人不知道到底有那些材料在睡觉。"},{"type":"paragraph","text":"老师傅着到展览会，心里真高兴。大家都说，用一件呆滞料，就是为国家节约了财富。锻工组的罗师傅去参观了两趟，就领去了两件，他笑嘻嘻地说:“只要在打铁师傅手里拉得长，打得圆，可以改用的材料，我们都要领来设法用到机车上去!”"},{"type":"paragraph","text":"展览会开过後，仓库里忙得很，人们来来往往的看料、领料。管理材料的同志说:“我们看到呆滞料被老师傅们领去参加大建设，真高兴。”　(据“上海铁道报”)"}]}