{"id":295045,"date":[{"year":1953,"month":11,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学小品","genre":"","count":"1495","ytitle":"","mtitle":"饮食与健康","ftitle":"二、我们应该吃些什么","authors":["黎纹"],"text":[{"type":"paragraph","text":"黎纹　编写"},{"type":"paragraph","text":"人们在饮食中讲究色、味、香俱佳，这不但是对的，而且符合於巴甫洛夫学说，色、味、香俱佳，可以刺激食欲，促进消化液正常分泌，使肠胃能够很好的消化和吸收食物。但是片面地讲究色、味、香，忽略了营养，对身体健康来说便造成很大的损失。也有些人喜欢根据自己的习惯和嗜好选择食品，细米白饭、鸡鸭鱼肉，这些食物中碳水化合物脂肪很多，产生的热量也大，但是对於劳动量较少的人，便产生了过剩的现象，这些脂肪只有堆积在肚皮上，甚至心脏和肝的周围都积厚了脂肪，这不是好现象，因为人肥硕了，有的血压增高，有的新陈代谢作用失常，这是健康的大敌。另外，值得注意的是，由於长期吃细粮和食物的单调，缺少维生素和矿物质，便和疾病结了不解缘了。"},{"type":"paragraph","text":"一个从事脑力劳动的人，每天所需食物的热量约为二千五百至三千加路里，从事劳动生产的人每天所需食物的热量应在三千五百加路里以上。这些热量可以在一般食物中如谷类、豆类、肉类和蔬菜中取得。对人体最重要的维生素怎样才能获得充分供应呢?有些人由於无知，只晓得吃细粮最适口，忽略了人体对维生素的需要；有些人吞燕那些不适口的多种维他命丸，因为肠胃很难吸收，大部排泄出去，造成浪费(科学证明含在食物中的维生素由於脂肪的帮助，人体组织容易吸收，当然生病的人注射维生素针剂是收效较大的)。因此，人体为了吸收本身所需要的营养，便要求食品是多种多样的和含有各种营养物质的，在我们的食品选择和制做中还存在着一些缺点，在菜肴上因为烹调方法不合理，维生素和一些养份被破坏，或者油腻太大，不易消化。在食粮上，由于迁就一些人们吃细粮适口的习惯，采用不科学的加工办法，把谷类含有大量养份去掉，这种无知所造成的浪费很大，对人体健康的影响尤为严重。"},{"type":"paragraph","text":"根据中央卫生研究院编写的每斤细粮和杂粮的当养成份表，我们选择九二米、小站米(相当於上白粳)、八一粉等来做比较(见图):"},{"type":"paragraph","text":"这里可以看出九二米的营养成份比小站米高出许多，八一粉比九二米又高出了许多，在维生素和脂肪上尤其显著。最近，上海市粮食公司出售的标准面粉的营养价值比八一粉更为丰富。"},{"type":"paragraph","text":"在长江以南的人习惯於吃米，米既然是主要食品，我们应该了解吃米的科学知识，应该经常地吃九二米，并且逐渐地养成吃一部份面食和杂粮的习惯，这不但解决了我国人民在膳食中缺乏维生素的问题，同时也可以把省下来的钱增加到副食中去，使饮食的营养更为提高。营养学者在分析研究工作中早就证明了谷实类的胚芽与糠、麦中含有较多的维生素和其他养份，在杂粮中的小米、玉米等的含量尤为丰富，为了满足身体的需要，我们应该克服自己的不科学的习惯，提倡吃粗粮，并应适当地食用一部份杂粮，使人体组织吸收丰富的维生素、矿物质和碳水化合物，以抵抗疾病，增强食欲，促进生长。"},{"type":"paragraph","text":"多种多样的食物对人体健康有着极大的帮助，多吃黄豆及黄豆制品，如豆浆、豆腐等可以吸收大量蛋白质，补救肉食的不足多吃蔬菜，可以供给人体大量的维生素和矿物质；多吃植物油，如菜油、花生油、豆油、麻油不但价廉，而且营养价值比猪油好，植物油中含有甲种和丁种维生素；多吃动物性蛋白质可以代替一部份乳类的营养价值，在血、骨、肉皮、骨髓、脏腑中都含有多量甲种和丁种维生素及矿物质，对婴儿和孕妇极有帮助。"},{"type":"paragraph","text":"选择物美价廉的多种多样的食物，对人体健康是有着积极的实际的意义的。当然牛乳、黄油的营养价值也是很高的，对人体有好处，但是讲究营养就高谈牛乳、黄油，而轻视粗粮和多种多样的食物，那是愚蠢的，并且是脱离中国的实际情况的。"},{"type":"paragraph","text":"不论是家庭、膳团、食堂清楚了饮食和人体的科学常识，善于选择多种多样的食物，那么人们就不会‘饥饿’了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b3080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>每斤细粮和杂粮的营养成分</FONT>"}]}