{"id":295085,"date":[{"year":1953,"month":11,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1918","ytitle":"","mtitle":"谈学校中的教师团结问题","ftitle":"","authors":["崔巍"],"text":[{"type":"paragraph","text":"崔巍"},{"type":"paragraph","text":"学校中的教师团结，是个重大问题。是做好工作、办好学校的主要因素之一。这里面包括行政领导同志和一般教师的团结，党、团员和群众的团结，老教师和新教师的团结。怎样才能将这几方面的团结搞好，彼此无间、同心协力地向办好学校的目标而努力呢?"},{"type":"paragraph","text":"主要是政治上的团结"},{"type":"paragraph","text":"首先要正确地认识团结的意义:我们所谓团结，主要是政治上的团结，就是在同志中间建立崇高的革命友谊。而这种友谊是建筑在建设新中国，创造美好幸福的共产主义社会的共同理想、共同事业和共同利益的基础上的。绝不是搞小集团，闹小圈子，企图达到个人利益为目的，或者陶醉於私人感情，庸俗的‘心投意合’。因而它表现出来，也必然是对待同志的无限关切和热爱，态度坦率、诚恳和平等，尽力帮助每一个同志发展、进步。对其他同志的成绩和优点，要鼓励、表扬，对缺点或过失，也需要批评，严正而又耐心地帮助他纠正。总之，这种团结，是真诚的，是和革命利益一致的，随着革命事业的发展，而日益巩固并发扬光大，丝毫不受狭隘的个人利益与偏见所束缚和限制。"},{"type":"paragraph","text":"另一方面，‘团结’又不能把它看成是单纯地处世待人的技术问题，而是一个革命者的立场、观点问题，作为学校的负责同志或一个共产党员来说，是群众观点问题，是对群众的联系问题。"},{"type":"paragraph","text":"帮助同志提高政治、业务水平"},{"type":"paragraph","text":"第二、同志间的团结，应该着重在哪一方面呢?对团结的意义有了正确的认识以後，自然就知道是着重在政治团结方面，关怀每一个同志的政治进步，帮助每一个同志业务水平的提高。只有如此，大家的意志才日趋一致，同志间的团结才是真正的团结，并日益紧密巩固。记得我过去在山东老解放区的一个中学里的时候，由于领导同志和几个老同志，对才来的新教师(没有经过思想改造的教师)，只注意生活上的照顾(当然是需要的)，没有做到在政治上热情关心。结果使得那位新教师，感到政治上苦闷，迷失了努力的方向，想进步也找不到门路。表现出来，就必然是工作消极，不满意领导，後来经过上级的帮助，逐渐扭转了这种偏向。学校的负责同志特别注意从政治上关怀他们，帮助他们，介绍给他们文件看，大家经常在一起讨论研究问题。这几位同志的思想进步了，觉得前途更加光明了，工作情绪非常高涨，一年之后，随着形势的发展，思想的进步，那四位新教师，已有二位成为班王任，其中一个还成了共产党员。"},{"type":"paragraph","text":"领导同志要善於用人之长"},{"type":"paragraph","text":"第三、尽量发挥每一个同志的优点、长处:学校中的教师团结搞得好坏，校长或教导主任是起重要作用的。作一个负责同志来说，如能善於用人之长，工作就必然有起色，同志间的团结也会没有问题。每一个人的喜爱、作风，是各不相同的，有的人喜欢安安静静，有的人喜欢跑跑跳跳，在工作分配上，更各有所长。如果把一位好安静的教师分配他去领导文娱活动，他必然会因而不高兴。如果这样就批评他‘个人主义’‘不听从分配’，那就自然会闹不团结。记得在一九四六年刚解放德州市以後，我和几位同志去接办德州中学。当时由於国家财政经济的困难，特别在一四七年以後，集中人力、物力、财力，一切为了前线。因之在学生中间的口号是‘以劳力换智力’，在学校里展开劳动生产，半工半读。德州中学有位姓刘的女教师，她是大城市里长大的，从未到过农村，又加上身体文弱，所以在领导学生劳动生产上，当然‘劳动观念不强’，可是教课还很可以，肯用心学习。学校的教导主任不能全面的看问题，要把那位女同志从‘劳动’上‘锻炼’一下，并时常批评她，甚至讽刺她、说她是“闺阁千金”。结果，那位刘同志不但生产没有领导好，教课、学习的情绪也大大下降了。她与教导主任之间的关系，也就尖锐地对立起来。后来经过校长及其他同志对教导主任提出批评建议:到下午生产劳动时，请刘同志留在学校里给缺课的学生们补课，由其他身强力壮的教师替她领导劳动。这样一来，她的积极性才又恢复起来。"},{"type":"paragraph","text":"正确地开展批评与自我批评"},{"type":"paragraph","text":"第四、开展批评与自我批评。我们的教师，大部分是从旧社会走过来的，思想上必然带上些污点。往往在不知不觉中，会把旧社会上的那一奋来对待同志，如好显示自己，轻视别人，以至打击别人，藉以提高自己。这就要影响大家的团结。为此，还必须开展批评与自我批评，把老毛病去掉，树立起前进的、大公无私的、对待同志友爱的工人阶级思想来。同时，批评与自我批评是思想改造的基本方法，是树立全心全意为人民服务的观点，和奠定专业思想的主要手段。"},{"type":"paragraph","text":"另外，为了使得教师团结一致，还须注意:校长、教导主任和同志之间，还必须首先团结一致，以身作则，在工作、学习中起应有的示范作用:领导上大公无私，一视同仁。有了缺点错误，老同志也须给予适当批评；有了成绩和贡献，新教师也须给予应得的奖励；至於引导着新旧教师和党、团员与群众的互相尊重，互相学习，更是时刻需要注意的。"}]}