{"id":295024,"date":[{"year":1953,"month":11,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"把中苏友协的工作提高一步掀起学习苏联的高潮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中苏友好和学习苏联是全国人民的经常工作中的一部分"},{"type":"paragraph","text":"祖国进入了新的历史时期，党向我们提出总路线和总任务，我们奋斗的目标更加明确了。但是，怎样逐步实现国家工业化，怎样逐步实现国家对农业、手工业和私营工商业的社会主义改造，老实说，我们的经验是不足的。但是，今天有了一个伟大的苏联走在我们前面，一切的建设事业就有了依据，有了保证。像关系今後国家命脉的一百四十一项规模巨大的工程，都是从头到尾的由苏联全面地有系统的援助，使我们有充分的信心和勇气把我们的国家建设得和苏联一样的美丽和幸福。"},{"type":"paragraph","text":"随着整个形势的发展，全国人民对苏联的认识和对苏联的友谊是日益提高和日益加深了。毛主席以前教导我们要“一面倒’，去年又号召我们要‘在全国范围内掀起学习苏联的高潮，来建设我们的国家”，这些话，今天给我们的体会更加深刻了。因此更进一步加强中苏两国人民的友好合作和学习苏联，以加速我们的建设，已成为全国人民的迫切要求。"},{"type":"paragraph","text":"学习苏联，在今天来说，是我们全体人民在各个岗位上经常工作和生活的一个重要部分。"},{"type":"paragraph","text":"为什么要改变组织?"},{"type":"paragraph","text":"中苏友好协会是以增进和巩固中苏两国人民友谊合作和向广大人民群众进行关於中苏友好、学习苏联的宣传教育的群众团体。成立到现在已经四年了，做了不少的工作，起了很大的作用。随着全国人民政治觉悟的提高，对苏联的认识和热爱的加深，到现在中苏友协已发展为拥有六千八百馀万会员的全国最大的群众团体了。"},{"type":"paragraph","text":"一方面，会员不断的增加，一方面，任务不断的加重，在这个新的客观形势下，中苏友协在今年四月举行的第三次全国工作会议，通过了‘关於改进中苏友好协会工作的决定’，指出中苏友协的组织形式需要加以改变，工作需要加以改进。怎样从庞大的组织形式和繁杂的组织事务中解脱出来，集中力量做好宣传中苏友好和学习苏联的工作，并在党的统一领导下联合与推动各群众团体及有关工作部门，一齐来搞好中苏友好的各项工作，就成为改进当前中苏友协的课题。"},{"type":"paragraph","text":"怎样改变组织?"},{"type":"paragraph","text":"改进中苏友协的工作，首先是改进组织工作。所谓组织工作，主要是指发展个人会员和那些跟发展个人会员有关系的事情。如办理会员入会手续，在工厂、机关、学校、街道、农村建立友协的支会组织，发会员证和证章，收会费，给会员转组织关系等等工作，这次会议决定要把这些组织工作作很大的改变，最重要的是将发展个人会员改变为发展团体会员。因为发展了团体会员，过去入会的个人会员参加了那个团体的，就分别转为那个团体的友协团体会员的成员，不能转的，仍保留他们原有的友协个人会员的会籍和他们基层组织的名义，等待将来可以转成团体会员时再转。会员的组织也有很大的改变，过去个人会员建立支会组织，今後的团体会员却不再建立支会组织了。同时会员证和会员证章都不发了，会费也不必收了。"},{"type":"paragraph","text":"减少了这许多组织上的事务工作，就是增强了宣传教育工作。"},{"type":"paragraph","text":"更进一步加强友协工作"},{"type":"paragraph","text":"有人说:今天改变组织，是不是说过去做的那些组织工作，是不对的或者是不必要的呢?不，这要从发展的观点来看问题。我们不能以今天的情况来看过去，在当时，全国刚才解放，一般群众觉悟程度没有今天这么高，当时全国工、农、青、妇的各个人民团体一般也都是刚成立，而且不是一开始就在全国各个地方普遍建立组织的，所以许多群众还没有普遍参加组织，当时如果采取发展团体会员的办法，是有困难的。所以发展个人会员，是完全正确的、必要的。"},{"type":"paragraph","text":"现在群众的觉悟提高了，参加友协成为普遍的要求，学习苏联成为日常工作和生活中不可缺少的一部分，如果今天还是一个一个地发展会员，那麽我们的工作就一定落在形势的发展的后面了。"},{"type":"paragraph","text":"有人说:改变了组织，是否使中苏友协的工作削弱了。不，我们要从全面来看问题，友协今天这么庞大的组织工作，实际上不是友协这个机构本身所能担负得了的。相反地，如果友协本身仍是把个人会员继续发展下去，每天光是处理一些组织工作上的事务，那就要陷入事务的泥潭，那才真是削弱了中苏友协的整个工作。今後能够在党的统一领导下，和各人民团体取得很好的合作，工会、农会、青年团、青联、妇联、学联等许多人民团体都变成团体会员，分别担负起组织工作，从整个友协工作来说，不是削弱而是加强了。"},{"type":"paragraph","text":"我们相信，改变组织工作、宣传工作和工作方法的结果，将给友协带来了新的工作面貌，使中苏友好工作的规模更进一步的壮大，使全国学习苏联的高潮进一步增涨!　(长)"}]}