{"id":295198,"date":[{"year":1953,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2065","ytitle":"","mtitle":"“英雄是集体主义培养成的”","ftitle":"——高桥区中兴镇小学的一次中队会","authors":["徐仁涛"],"text":[{"type":"paragraph","text":"一、发现了问题"},{"type":"paragraph","text":"六年级的队员，在队的教育下，初步认识了为祖国学习的道理。许多队员在迎接一九五三年的中队会上，都立下了自己的志愿:有的要做工程师，有的要做拖拉机手，有的要当海军、空军。都想做一个建设祖国、保卫祖国的人。"},{"type":"paragraph","text":"但是一般人还只是自己努力学好，对于同学，对于整个班级，便很少关心。期中考试时，算术有三分之一的队员不及格，有的只考得三十分左右。考得好的队员为自己的好分数而欢喜，却不关心同志的进步。"},{"type":"paragraph","text":"队员之间缺少集体主义的关怀。这也表现在对于班上公共工作的松懈。值日生工作一般做得很不负责:黑板不擦干净；发簿本时首先忙着翻自己的，搞得很乱；这些都经常引起教室秩序的混乱，浪费了很多的教学时间。"},{"type":"paragraph","text":"经过辅导员深入了解，发觉产生这种情况的原因是:六年级是毕业班，毕业后都要考中学去，学习很用功，认为做公共工作就妨碍了自己的学习。"},{"type":"paragraph","text":"为了纠正这样的想法，教育同学认识个人与集体的关系，建立同志间的友爱感情，中队预备举行一次中队会。"},{"type":"paragraph","text":"二、决定开一次故事会"},{"type":"paragraph","text":"根据计划，中队长召开了队长联席会议。在会上，一个小队长说:“的确，我们小队里有很多队员只顾自己。对他们说了，他们还不开心呢!”另一个队长接着说:“上星期写话课因为值日生事先没有预备好写字用的水，临时找瓶子发水，浪费了大家许多学习时间。”"},{"type":"paragraph","text":"辅导员在会上进一步的给予启发。他说:同志们讲的都很对，我们不能只顾自已进步而不关心同志、不关心集体。一个人是不能建设祖国的。今年祖国不是进入大规模的经济建设了吗?在祖国大地上要建立起无数的工厂。这需要培养大批的地质学家，开发地下富源；培养大批的练钢工人、技术人员，造出更多更多的机器，还要造出飞机、兵舰、大炮保护国防，这许多人到那里去找呀?大家想想，少数人能建设祖国吗?"},{"type":"paragraph","text":"“不能……”“不能……”队长们耐不住地喊了出来。"},{"type":"paragraph","text":"于是中队长提议开一次故事会。通过故事会，来提高队员们的认识。"},{"type":"paragraph","text":"中队正式作了决议，故事会的主题是:“英雄是集体主义培养成的”。由四个小队去准备。"},{"type":"paragraph","text":"三、中队会举行了"},{"type":"paragraph","text":"一个星期四的下午，中队会开始了。第一小队的代表讲的是卓娅的故事，讲到卓娅参加游击队在黑夜里打击敌人，以后被捕了，她在雪地里受冻，在监狱里挨打，但她一点也不怕，因为她想到跟她在一起的，是整个的伟大的苏维埃人民……最后匪徒们把她带到绞台上，用绳子套在她颈上的时候，她还勇敢地向大家喊着:为自己人民、为祖国而死是光荣的!匪徒们把绳子渐渐拉紧了，她还在喊着为人民，为人民，喊着斯大林的名字!故事结束了。教室里静得好像没有人在似的，队员们都被这故事感动了。"},{"type":"paragraph","text":"第二小队跑上讲台朗诵了一首诗:卓娅关心的不是个人，而是集体。卓娅把帮助别人当作自己应尽的义务，当她为亲爱的祖国献出鲜花一样的生命的时候，能够说:我不怕死!为自己人民死是幸福的。关心集体，帮助别人，这种崇高的友爱精神，是我们少先队员应该学习的榜样。"},{"type":"paragraph","text":"第三小队上台叙述了黄继光在朝鲜上甘领前线战斗中身受重伤时，他想到的是祖国人民在望着他；同志们在望着他；马特洛索夫的英雄行为鼓舞着他；为了胜利，为了祖国人民能过和平幸福生活，就用自己的胸膛抵住了正在喷吐火焰的二挺机枪……。"},{"type":"paragraph","text":"第四小队也为黄继光的英雄行为朗诵了一首诗:黄继光大哥哥没有死，他永远活在朝鲜人民的心里，活在祖国人民的心里，活在全世界爱好和平人民的心里。我们永远想念他，我们坚决学习他为了人民利益，为了集体而甘愿牺牲自己的精神!"},{"type":"paragraph","text":"最后辅导员对大家讲了话。他说:英雄是集体主义培养成功的。英雄和我们距离并不远，卓娅、黄继光是我们学习的榜样。我们应该从小就注意培养这种精神:视集体、人民的幸福高于一切，高于个人的幸福，也高于自己的生命。长期的锻炼培养自己，将来在建设和保卫祖国上，成为一个有用的人。队员同志们心里充满了热情和希望。队会就在热烈鼓掌中结束了。"},{"type":"paragraph","text":"四、教育的继续巩固"},{"type":"paragraph","text":"经过这次活动后，队员同志们的确为故事所感动了。各小队又召开了会议，漫谈这二个故事；同时又提到了自已的缺点，讨论改进办法。结果值日生的工作就在小队里分好工:揩黑板的，扫地的，收发簿本的，发水……等等。有困难大家帮助。每周的小队会上要检查是否做好了工作。这些都是队员同志们自觉订出来的。其次像学习方面，同志的友爱帮助也渐渐形成起来了。许多成绩比较好的队员都自动地来关心功课差的同志了。第三次小测验时，不及格现象就大大减少了。教室秩序也好起来了。中队的集体主义精神，正在逐渐培养起来。"},{"type":"paragraph","text":"五、几点体会"},{"type":"paragraph","text":"1、队的活动，一定要有明确的教育要求，有计划、有步骤地通过少年儿童自己的组织，让他们自己来讨论，发挥队的组织作用，才能使大家来遵守，照着去做，逐渐成为习惯。"},{"type":"paragraph","text":"2、队的教育内容，必须和队员的日常学习生活联系起来，针对一些不正确的情况，进行详细研究和分析，得出问题根本原因，从本质上来解决问题。"},{"type":"paragraph","text":"3、辅导员的意图，要变为队员自已的要求，这在辅导工作上是重要的一环，假使包办代替的布置一套，那活动会变成是辅导员的，活动会表现得生硬，不结合儿童实际，活动的收效就会很少，而且不巩固。"}]}