{"id":295282,"date":[{"year":1953,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1848","ytitle":"","mtitle":"苏联学生一天的生活","ftitle":"——为文汇报而作","authors":["A·沙洛夫也夫","路宁"],"text":[{"type":"paragraph","text":"A·沙洛夫也夫"},{"type":"paragraph","text":"苏维埃国家极关心儿童。苏联共产党和苏联政府正在用自己的一切力量来使儿童成为身体健康的、全面发展的人。为了正确的组织儿童的学习和休息，给学生定出了一定的制度。"},{"type":"paragraph","text":"儿童由於自己的年龄必须有足够时间的睡眠，要定时饮食，要有一定的时间来做学校和家庭作业，要正确休息，要尽可能多找时间在露天活动。"},{"type":"paragraph","text":"有鉴於整个学年中学生劳动的主要形式为校内的功课以及做好课内作业和家庭作业，苏联学校很注意学习课程的正确安排，并消除学生的一切过重负担。"},{"type":"paragraph","text":"在联共党中央委员会一九四八年十二月十三日‘关於消除学生社会工作和非学习工作过重负担的措施’的决议中强调说，正确的学生社会工作和校外工作一定要服从于学校的教学任务，帮助学生更好地学习，服从于促进培养全面发展的共产主义社会积极建设者的教育工作。"},{"type":"paragraph","text":"人民教育机构跟学校在执行这个决议时和共产主义青年团组织以及少年先锋队组织共同进行了巨大的工作来消除学生的过重负担，并要求学生遵守规定的生活秩序。现在已经有了规定，每一个苏联的学生只能担任一种社会工作，不能参加两个以上的课馀活动小组。"},{"type":"paragraph","text":"正确地在教学上组织学生的课程，这是学生一天生活中最重要的一点。每个学校都要按照制订好的半个学年内的课程表来进行教学。学生的学习，学生在学校里和在家庭中的作业，都受到一定的钟点的限制。"},{"type":"paragraph","text":"苏联一般学校中的教学计划是先规定每周的授课时数，然後再把授课时间平均每天安排。每天和每周的课程的安排都是和儿童在年龄上的特点相适应的。功课是逐步由浅入深的。苏联的学校，决不容许在低年级将课堂上困难的问题在家庭作业中解决，也不容许将一课书分好几节教。"},{"type":"paragraph","text":"在一般学校中的上课时间是四十五分钟。早晨九点钟开始上课。"},{"type":"paragraph","text":"一年级(七岁的儿童)每天上三四课；二年级每天四课；三年级每天四课；四年级每天四—五课；五年级到七年级每天五—六课；八年级到十年级每天五—六课。"},{"type":"paragraph","text":"在第一课和第二课之间，在第三课和第四课之间有十分钟休息，而在第二课和第三课之间则有长达半小时的大休息。儿童在大休息时吃早点和休息。"},{"type":"paragraph","text":"儿童们从学校里回家以后再吃中饭，跟着在露天玩一点半钟到两点钟时间，然後再开始准备功课。在做家庭作业时，他们每隔四十—四十五分钟要休息五—十分钟。在谈到家庭作业时应该指出，苏联的教师要求家长们注意到学生在准备功课时的环境一定要符合在卫生上和教学上的最基本的规定。"},{"type":"paragraph","text":"家庭作业也有严格的规定，学校里的领导者——校长和教导主任每天都加以检查，以免儿童负担过重。教师们在提出家庭作业的范围上也相互取得一致。在布置五—十年级学生的家庭作业的工作，起主要作用的是班主任，班主任也是本班一门功课的教师，在布置小学生家庭作业时工作中起主要作用的是一个在本班授课的教师。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国教育部以及其他各个共和国教育部都规定了家庭作业的时间，所有的学校都遵守这个规定。例如一年级学生的家庭作业不得超过一小时，二年级学生的家庭作业的时间是一小时到一小时卅分，三—四年级的学生是二小时，五—六年级的学生是二小时，七年级学生是二小时卅分到三小时卅分，八—十年级学生是四小时。"},{"type":"paragraph","text":"人民教育机构一直在注意着，不使为学生规定的制度被破坏和再发生各种形式的学生的过重负担。苏联的学校也规定儿童各种社会工作和非学习工作的时间(如在学校里的工作和在少年先锋队的工作)。每一个校长都要负责来正确组织学生的这种活动。"},{"type":"paragraph","text":"学校里的工作和少年先锋队的工作是根据儿童的年龄、健康情形、个人兴趣、能力和学习成绩而分别由儿童来担任的。学生工作负担的问题应个别地由学生组织和教师共同来解决的。"},{"type":"paragraph","text":"在五—七年级，社会工作的时间每周不得超过四小时，在八—十年级，不得超过五小时。"},{"type":"paragraph","text":"苏联的学校在培养学生自己管理自己的习惯。根据日程的规定，每天早上学生要把房间通通风、做早操、盥洗、自己整理床铺和打扫房间、早饭後准时到学校去，晚上学生要刷干净自己的鞋子和衣服，睡前则要洗脸和刷牙。"},{"type":"paragraph","text":"除在注意清洁卫生上有重大意义以外，进行这些一步骤还可以培养学生的组织性。"},{"type":"paragraph","text":"儿童利用学校里的假期和例假日去散步，在露天做游戏，去访问剧院，参观博物馆，到电影院去，到儿童俱乐部和少年先锋队之家去，到各处游览，到图书馆和儿童公园去。"},{"type":"paragraph","text":"在冬天的例假日和寒假里，学校给学生组织了滑雪游戏和滑雪旅行以及散步和沿着城市中一定路线的旅行。"},{"type":"paragraph","text":"这就是苏联学生一天生活的程序，它使得苏联学生能正确地进行学习和休息，它创造了条件来培养共产主义社会的健康的、全面发展的、积极而自觉的建设者。"},{"type":"paragraph","text":"(路宁　译)"}]}