{"id":295234,"date":[{"year":1953,"month":11,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"庆祝十月社会主义革命三十六周年苏联电影周","genre":"","count":"2592","ytitle":"","mtitle":"丰富多彩的苏联电影艺术","ftitle":"——从“苏联电影周”映出的电影说起","authors":["路夫"],"text":[{"type":"paragraph","text":"路夫"},{"type":"paragraph","text":"在伟大十月社会主义革命三十六周年纪念的日子，全国二十个城市同时举行‘苏联电影周’。光辉的苏维埃电影艺术作品，将又一次较集中的在中国人民的眼前映出。这是一件十分值得珍贵的事情。电影周映出的影片有:根据阿札耶夫同名小说改编的“远离莫斯科的地方”、根据列别列赫特同名小说改编的‘光明照耀到克奥尔地村’、‘阴谋’(此片上海加映)、科学纪录片‘在北冰洋上’、舞台纪录片‘苏联杂技表演’、和‘苏联彩色动画片集’(‘公主和七勇士’、‘黄鹤的故事’、‘森林旅行者’)等六部电影。"},{"type":"paragraph","text":"这六部电影，都具有各个不同的内容和风格，然而它们都给予我们以深刻的印象。使我们体会到:生长在社会主义社会、生长在苏联共产党光辉照耀下的苏联电影艺术，是多麽的丰富而多彩!"},{"type":"paragraph","text":"‘远离莫斯科的地方’写的是，在伟大卫国战争开始的时候，为了军事上的需要，必须将远东的一项巨大的输油管工程，从原定需要二年时间改变在一年内完成，以支援反法西斯侵略的战争。任务是十分艰巨的，困难是很多的。例如输油管的线路要通过森林、河流和海峡，气候是长时期的冰冻与风雪。尤其是，在建设的队伍中，还有着保守、官僚主义、过激等等的思想障碍。但是以巴特曼诺夫为首的这支建设大军，在斯大林的党的领导下，终於克服了重重困难，以创造性的劳动，胜利地完成了这一光荣的任务。"},{"type":"paragraph","text":"‘光明照耀到克奥尔地村’写的是:一个爱沙尼亚的青年战士——龙格，在卫国战争结束之後，回到故乡。他为了农业集体化的事业组织集体农庄，以坚决的行动对破坏分子展开英勇的斗争。他虽然遭遇到重重阻难，甚至於自己的房子被烧毁，敌人的枪弹穿过他的身边，但他没有任何动摇的意念。由於党的领导，团结了群众，结果获得了胜利——组成集体农庄，保证了农民的幸福生活。"},{"type":"paragraph","text":"‘阴谋’是描写欧洲的某一个国家。在战争的日子里，遭受过希特勒匪徒们的惨酷屠杀；战争结束後，美帝国主义者的侵略的血手又伸进来了。人民的女儿、卓越的共产党员干娜·李赫达，在德寇占领时期，她领导人民坚决的与德寇斗争；德寇失败後，又与人民一起，向那些出卖祖国、出卖人民的人们进行战斗。经过战争严重破坏的国家，创伤是十分深重的。美帝国主义者企图趁此藉‘援助’之名把这个国家也套进被他们奴役的锁链中去。他们指使反动的党派制造了饥荒，进行了无耻的谋杀，甚至於阴谋暴动。但在党和干娜的坚决的斗争下，他们失败了。"},{"type":"paragraph","text":"‘在北冰洋上’，是苏联科学界生物学上的宝贵收获。它记录了北冰洋的动物界的生活——那些海底下的、陆上的、以及各种生物的生活，告诉我们关於北冰洋动物世界的实在而有趣的科学知识。"},{"type":"paragraph","text":"‘苏联杂技表演’记录了苏联各民族出色的杂技演员的表演。有各种舞蹈、柔术、马戏、车术等等的精采节目。它以这些具有新风格的杂技艺术，带给我们以愉快，和对健康、智慧的喜爱。"},{"type":"paragraph","text":"“苏联彩色动画片集”，包括三个动画片。‘公主和七勇士’是把普希金根据民间传说改编的故事摄制的。说一个嫉妬的王后，因为善良的公主非常美丽，而用种种办法谋害她，结果不但没有成功，自己反而气死了。‘黄鹤的故事’是叙述古老中国的黑暗社会里，一位叫作老马的民间艺人，以巧妙的办法和宫老爷作斗争的故事。‘森林旅行者’是描写母松鼠为了保护孩子们免被貂鼠伤害的故事。"},{"type":"paragraph","text":"苏联的电影艺术，始终是为人类谋求和平幸福生活的有力武器。它使我们懂得、并且鼓舞我们怎样向光辉的共产主义的道路前进。从以上六部影片看来，就充分的说明了这一意义。"},{"type":"paragraph","text":"首先，它表现了人民在谋求美好生活当中的斗争。表现出历史真正的主人——人民的意志、愿望和巨大的力量，带给我们以必胜的信念。‘远离莫斯科的地方’，表现了先进力量与落後力量的尖锐斗争；表现了建设英雄们与自然困难环境艰巨的斗争。‘光明照耀到克奥尔地村’，又深刻地表现了善良、进步的事物与腐朽、垂死的事物激烈斗争。和平力量，对战争、罪恶势力的尖锐斗争，又真实地表现在‘阴谋’这部影片里。动画片集充分地表现了善良与罪恶的斗争事实。所有这一些斗争的表现，都使我们认识它们的本质和不同的命运，使我们深切地知道拥护什麽和反对什麽，而获取斗争的巨大力量。"},{"type":"paragraph","text":"其次，在以上的影片中，真实地表现了党的正确领导，同时又真实地塑造了党员的光辉形象。党的正确领导，是人民获取和平美好生活的保证；而党员的光辉形象，是一切建设新社会的人们的榜样。党一直与人民之间有着血肉不可分割的关系，一直领导着人民前进，一直是发挥着坚强的力量。表现了这些，就是给予了一切反动势力以有力打击。我们在‘远离莫斯科的地方’中，看到这样一个巨大工程的胜利，是怎样在党的正确领导下得到的；同样在‘光明照耀到克奥尔地村’中，我们看到了:集体农庄的组成，与党领导的决定性作用分不开的关系；“阴谋”中，更在复杂的国际情势下，充分表现了党与人民的密切关系，和领导人民在反对侵略与战争的斗争中，取得胜利的事实。巴特曼诺夫、泽尔肯德、及干娜·李赫达，这些光辉的领导人员形象，是令人难忘的。他们将永远指导我们为建设新的社会而勇敢战斗。"},{"type":"paragraph","text":"还有，对於劳动的歌颂，对於为人类幸福而战斗的英雄们的歌颂，在这些影片中也是被十分突出表现的。这些影片中描写了劳动对保障和改进人类生活的巨大作用。表现了英雄人物的功迹。‘远离莫斯科的地方’中，工程的完竣，有力地说明了创造性的劳动，在建设国家的事业上，是具有何等重大的意义。而‘光明照耀到克奥尔地村’，组成集体农庄、进行集体劳动的描写中，又证明了这种劳动对提高人民生活水平是如何的重要。新社会建设行列中的英雄们的那种为集体的利益而忘我斗争的崇高品质，在影片中得到了充分的表现。同时也表现了他们的巨大成果。这对正在展开大规模经济建设的中国人民，是有着深切意义的。"},{"type":"paragraph","text":"最後，通过‘在北冰洋上’、和‘苏联杂技表演’这些影片，表现了苏联电影的丰富多彩。苏联电影已把科学知识和优秀的杂技艺术，带给了广大人民，来丰富人民的知识，并以健康、智慧的杂技表演来丰富了人民的愉快生活。"},{"type":"paragraph","text":"苏联电影在艺术上的成就是十分巨大的。我们只要看到这些影片对冲突与矛盾的掌握是那样有力的揭露了事物的本质；而对人物的塑造和刻划，又是那样生动的通过他们的个性描写了他们，使他们获得真正的生命，这就充分说明了苏联电影在艺术上的成就。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阴谋</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>远离莫斯科的地方</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>光明照耀到克奥尔地村</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>公主和七勇士</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在北冰洋上</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53b7070106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联杂技表演</FONT>"}]}