{"id":295225,"date":[{"year":1953,"month":11,"day":7}],"page":"4","source":"新华社,北京","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1526","ytitle":"十月革命节前夕","mtitle":"莫斯科到处都充满节日的欢欣","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科六日电】　节日来临前的氣象使莫斯科更加庄严美丽。莫斯科的劳动人民带着共产主义社会日益临近的幸福感觉迎接十月社会主义革命三十六周年。"},{"type":"paragraph","text":"首都的中心——红场正在进行最後的节日装饰。克里姆林宫对面，在国家百货商店的高大建筑中央，悬挂着苏联的国徽和列宁斯大林的巨幅画像；两旁是十六个加盟共和国的国徽和苏共中央节日号召的金字标语。红场四周的各个楼厦上，都安上了五彩的电炬，飘扬着红旗。像每年的节日一样，高尔基大街上的中央电报局的盛装特别夺目。这里安设了二万五千盏灿烂的电灯，照耀着一幅巨大的由二公尺高的字母组成的标语‘完成苏共中央九月全会的决定’。整个高尔基大街上，到处都可以看见献给这个伟大主题的装饰。许多彩色的数字和鲜明的图画，说明苏联人民执行党和政府的号召，已获得了辉煌的劳动胜利。"},{"type":"paragraph","text":"在节日前夕，莫斯科劳动者完成了自己的节日竞赛诺言。许多企业和工人都完成了今年的生产任务。在节日到来前，他们已开始出产一九五四年的产品。建筑工人已完成了各区的住宅建筑，使数千家庭在节日前迁入新居。各轻工业和日用品工业为节日生产了计划以外的产品。基洛夫区各轻工业和日用品工业，超计划生产了六十多万公尺毛织品，二十多万双各种式样的鞋和其他无数的日用品。"},{"type":"paragraph","text":"在节日前夕，莫斯科人民充满了节日的欢欣。数以千计的艺术工作者和安装工人，在各主要街道上进行工作。各剧院内正在排演节日的剧目。在各邮电局门前，人们正在给远地的亲友拍发祝贺节日的电报。在节日前，莫斯科又有许多新的商店开幕了。各个商店里陈列的节日货品，比往年丰盛得多。人们从商店里买到精美低廉的节日礼品。"},{"type":"paragraph","text":"【新华社北京五日电】　据塔斯社莫斯科三日讯:伟大的十月社会主义革命三十六周年就要到来了。莫斯科到处都呈现着节日的氣象。"},{"type":"paragraph","text":"莫斯科已经被打扮得更加美丽了。在广场和街道上的许多房屋顶上和建筑群的中央，安装工人、电工和艺术家正在忙碌地进行鲜艳的节日装饰。在红场上，面对着克里姆林宫墙的是苏联最大的商店——莫斯科国营百货公司的大厦。经过一番装修之後，大厦上的许多小塔，闪烁着耀眼的光彩。在国营百货公司两旁的居屋上，鲜红的旗帜迎风招展；那里还悬挂着写上苏联共产党中央委员会庆祝十月节口号的巨幅标语，分外引人注目。"},{"type":"paragraph","text":"高尔基大街也穿上了鲜艳的盛装。到处的房屋上都装饰着红星、旗帜和綵灯花环。这条大街的装饰中心是中央电报局大厦。它的一切装饰都以苏共中央关於进一步提高农业、增加日用品生产等具有历史意义的决议为主题。"},{"type":"paragraph","text":"这几天来，莫斯科各工厂的俱乐部和文化宫都在筹备节日舞会和晚会。在庆祝节日的日子里，莫斯科各个剧院将上演苏维埃剧作家的最好的歌剧，以及俄罗斯和外国古典作家的剧本。莫斯科的一些剧院将上演新剧。中央苏军剧院将上演尤·契普林的歌剧‘春潮’，这个歌剧叙述伏尔加河顿河运河的建筑经过，中央交通剧院将首次上演尼·波怀金的新剧‘仇恨的旋风’，它动人地描写年青的苏维埃共和国反对外国干涉者的斗争。此外，莫斯科的音乐团体将在各工人俱乐部，文化宫、科学院、研究所、机关、学校中举办一白七十五次节日音乐会。莫斯科市歌舞团也将举行六百馀次节日表演会。"},{"type":"paragraph","text":"【据新华社北京电】　据塔斯社莫斯科讯:在十月革命节前夕，莫斯科商店和百货公司的商品比去年同时期增加了一半到一倍。它们备办了几万吨的肉类、家禽、牛油、乳酪、香肠和鱼，大量的毛、丝和棉织品，鞋类，家具和其他日用品。这几天来，顾客川流不息地到商店购货。市内一切贸易机构的商品流通额都大大提高了。例如，‘美食商店’的糖果平常一天卖三万五千至四万卢布，而现在要卖到十二万五千至十二万卢布。莫斯科三十个集体农庄市场的生意也很好。十月间，集体农民所供应的产品比九月间增加了一万二千吨。"}]}