{"id":295364,"date":[{"year":1953,"month":11,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1461","ytitle":"","mtitle":"诺伏西比尔斯克","ftitle":"西伯利亚最大的中心城市","authors":["В·吉莫菲也夫","艾澄"],"text":[{"type":"paragraph","text":"诺伏西比尔斯克是西伯利亚最大的一个城市，但是按照它的年龄来计算，却是苏联各州最年轻的中心城市当中的一个。诺伏西比尔斯克建立了大约只有六十年光景。在苏维埃政权的年代里，诺伏西比尔斯克变成了巨大的工业和文化的中心。"},{"type":"paragraph","text":"革命前，诺伏西比尔斯克的工业都是半手工业性质的。一九一三年，在这个城市里只有三个小型的制革工厂(在这三个工厂里总共只有三十五个工人)、两个锯木厂、三个砖瓦厂、几家机器工场、几家面包厂和一些其他的小型手工业工厂。"},{"type":"paragraph","text":"可是今天的诺伏西比尔斯克已经能够供给国家各种各样的工业产品头等的机器、头等的金属切削车床和头等的机械装备。"},{"type":"paragraph","text":"在战争的年代里，诺伏西比尔斯克建立了一座冶金工厂。诺伏西比尔斯克的冶金工人很快就掌握了复维的冶金技术，给国家生产了无数吨品质优良的辗铁。"},{"type":"paragraph","text":"现在，在诺伏西比尔斯克有化学工业，有木材制造工业，有食品工业。最近几年中还建立了一种新的工业纺织工业，建立了许多缝纫工厂和一些其他的轻工业工厂。"},{"type":"paragraph","text":"诺伏西比尔斯克的工业正在不断地发展。许多新的工厂都在建立起来，这些工厂的产品都是用来满足劳动人民最大限度的需求的。"},{"type":"paragraph","text":"一九五二年诺伏西比尔斯克所有工业的总产量比战前一九四0年增加了七倍。一九五一和一九五二年，也就是第五个五年计划最初两年的总产量的增加率是百分之四十。"},{"type":"paragraph","text":"眼看着诺伏西比尔斯克在逐渐改变它的外貌，城市正在建设到处都是建筑场。建筑着一幢幢高大的五六层楼的住宅。"},{"type":"paragraph","text":"在一九五一和一九五二年两年中，诺伏西比尔斯克的居民获得了二十万平方公尺面积的新住宅。除此以外，工人和职员还利用国家的信用贷款建造了一千五百幢私人住宅。国家在市政建设方面(如敷设沥青路、绿化街道、培植花圃等)每年要化七千万卢布以上。一九五二年内建造了四所医院，若干所学校、幼儿图和托儿所，一个文化宫和一座电影院。"},{"type":"paragraph","text":"目前全城有一一九所初级学校、七年制学校和中等学校。去年在这些学校里学习的学生共有九万人。"},{"type":"paragraph","text":"在诺伏西比尔斯克有三百个图书馆，藏书约四百万册。在诺伏西比尔斯克有四十二座电影院和四十三个俱乐部。"},{"type":"paragraph","text":"国家歌舞剧院使诺伏西比尔斯克的人民感到非常骄傲。这壮丽宏伟的剧院是在市中心，最近刚刚上演过苏联作曲家梅朵士的歌剧“青年近卫军”，演得非常成功。"},{"type":"paragraph","text":"诺伏西比尔斯克是巨大的科学中心，在诺伏西比尔斯克苏联科学院西伯利亚分院的研究院和实验室里，有许许多多苏联学者。这个分院包括许多研究各种科学的研究院化学冶金研究院，生物研究院，矿业地质研究院，运输动力研究院，还有若干数量的实验室。"},{"type":"paragraph","text":"全城有八个专科学院。在这些专科学院里培养着铁路运输和水路运输的工程师、建筑学家和建筑师、农学家和饲养员、地理制图员、各科的医生、教师和教育家。今年又创办了两所新的专科学院电气专科学院和交通专科学院。此外，还有好几千男女青年在一十七所中等技术学校里学习。"},{"type":"paragraph","text":"中华人民共和国的学者们不久以前到过诺伏西比尔斯克，他们极感兴趣地参观了该城的各科学机构。"},{"type":"paragraph","text":"第五个五年计划给诺伏西比尔斯克展开了进一步发展的美好远景。该城工业的作用应该更加扩大:要建立更多新的工厂，改变全城的面貌，改善诺伏西比尔斯克人民的生活。在第五个五年计划期间将要建成六十万平方公尺面积的设备完善的多层楼的住宅、三十所学校，若干新的专科学院和技术学校、三十七个图书馆、七个俱乐部、四座电影院、十二所医院、一百二十家商店。这计划现在正在顺利完成中。"},{"type":"paragraph","text":"在实现第五个五年计划方面，诺伏西比尔斯克的人民正在不断地以自己的劳动作出应有的贡献。"},{"type":"paragraph","text":"(本报特稿·艾澄译)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53ba050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>诺伏西比尔斯克的青年观众剧院</FONT>"}]}