{"id":295320,"date":[{"year":1953,"month":11,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"","mtitle":"学习苏联教师对工作的热爱和负责精神","ftitle":"","authors":["知新"],"text":[{"type":"paragraph","text":"知新"},{"type":"paragraph","text":"在苏联，每一个劳动者都受到人们的尊敬，而作为“人类灵魂工程师”的教师，也受到社会与国家的广泛重视与关怀。伟大的斯大林会对教师的工作作过重大的评价:“人民教师的行列是在社会主义基础上建立新生活的我国劳动人民大军底最必需的一部分。”教育家乌申斯基说过:“教师的事业，从表面上看来是平凡的，但实际上是有史以来最伟大的事业之一。”"},{"type":"paragraph","text":"现在苏联教师有一百六十万人，这是苏联知识分子队伍中人数最多的一个行列。每年，成千成万的新教师从教育学院和师范学院毕业出来，走上新的工作岗位。在高等学校学习教育的青年，几乎占全部高等学校学生的四分之一。这说明，教育工作在苏联受到了广大人民的热爱。"},{"type":"paragraph","text":"苏维埃国家对教师所表示的重大关怀，人民对他们所表示的热烈尊敬，使教学工作在苏联成为十分重要的荣誉的职业。每个苏联教师都认识到自己所负任务的重大意义，因而更加热爱自己的工作。乌克兰基辅城第一五一学校一位女教师经常这样告诉别人:“我很值得自傲，因为我是个教师，我在为国家培养共产主义建设最有用的人材。”莫斯科市第三一五男校校长巴甫连柯，当了四十多年的教师，得了列宁动章。本来他可以离开学校去养老，但是他对别人说:“如果让我离开学校一天，我会怎样地感到痛苦!”在列宁格勒一0三校，有三个姊妹教师:校长塔西娅·安东诺夫娜，文学教师丽基娅·安东诺夫娜，地理教师维拉·安东诺夫娜，她们的工龄都在四十年以上。有人说，在学校附近路上的行人中，平均三人中就有一人是她们的学生。也有人作过统计:文学教师丽基娅在四十四年的工作中，总共上了六万堂课，批改了五十万本作业!她们的工作，几十年来如一日，就在长期的、平凡的教学工作中，她们都获得了列宁动章，受到最高的荣誉。"},{"type":"paragraph","text":"苏联教师就是这样地热爱祖国，热爱自己的事业，把一生的全部精力投入了神圣的教育工作。正因为这样，他们才受到全体人民的热爱和国家的亲切关怀。"},{"type":"paragraph","text":"两年多来，苏联政府派出了几十位最优秀的教育专家和教师到我国来帮助教育事业的恢复与发展。他们不仅把三十多年来苏联先进教学经验无私地传授给我们，同时，他们的对工作的热爱和负责精神，也为我们树立了学习的楷模。为大家所熟知的专家如普希金、卡尔波娃、戈林娜、波波夫、崔可夫等，他们那种忘我的工作精神，对自己事业的热爱，真是值得我们学习。普希金教授每天的工作，经常超过十小时以上；无论上课、开会，从来没有迟到过。有时为了作报告，写文章，在往工作到深夜。他这样坦率地说:在工作中遇到困难而叫苦是可耻的!他从来不知疲倦，也从来不曾说过没有时间。他常常对人说:“你们不要顾虑我忙或时间少，你们应该考虑有什么工作让我做。”北京师范大学实习生的教学计划，他总是尽量抽时间亲自修改。卡尔波娃同志是最早来中国的苏联教育专家之一。她的到中国来，不仅使我国教育界在学习苏联课堂教学制度方面有了指路明灯，更重要的是带来了苏联优秀教师的榜样。她告诉我们:苏联的教师对学生是全部负责的，他们要求自己教会每一个学生，缺课的一定给学生补上，如果有一个学生得了二分，他们就引为自己的耻辱。她又告诉我们:在苏联学校里，校长和教导主任不仅要时常去听教师上课，而且在去听课之前，也要和教师一样地备课，她说只有这样，做行政工作的人才能知道这位教师的课教得好不好，才能给教师以具体和切实的帮助。另一位苏联专家波波夫教授在中国人民大学讲课的几学期中，除了生较重的病，从来没有缺过课。在教学时间内，他绝对不会迟到。每次上课前，在五分钟以前就在教室门口等候。上课钟刚响，他就踏进了教室。有时他身体有病，仍坚持工作，甚至有一次，刚发完高热，病还没有完全好转，便继续来上课。工作忙时，他从早上七时直到晚上七时才回去，连午餐也没有吃。他的教学是十分认真的，每课都有详细的讲义，而且每学期都要把讲义重新编写，补充进许多科学上最新的东西。在中国人民大学教俄文的一位苏联教师，每天早晨到校，在上课前就到教室里写黑板，同学上课的时候，黑板上已经写的满满了，为的是这样可以节省学生的时间。"},{"type":"paragraph","text":"苏联教师和到中国来的专家们为什么能这样热爱自己的工作，对工作具有高度的责任感呢?这主要是他们把教育工作看成是建设共产主义社会的一部分，是使全人类得到文明幸福的神圣事业。从事教育工作四十多年，曾两次获得列宁动章的苏联“荣誉教师”伊凡·诺维柯夫在他的“小学校长手记”一书中这样写道:在苏维埃学校里的教师们，燃烧起自己的热情，爱自己的工作，时刻致力於自己知识的充实和教育方法的改进。这是因为，借用别林斯基的话，人们把一个人的整个生命，托付给了我们，要我们造成堪称为共产主义社会的公民，我们就得对此负责。苏联幼儿教育专家戈林娜来上海时说过这样的话:“苏联教师把自己的工作看成具有国家意义的事业，他们的理想和活动，是建设共产主义社会不可分割的一部分。”她希望新中国的人民教师也要具有这种崇高的理想，热爱自己的工作，培养起高度的责任感，为创造未来的幸福而贡献自己全部的力量。"},{"type":"paragraph","text":"学习苏联教师终身为教育事业贡献力量，充沛的政治热情；学习他们循循善诱、诲人不倦的工作精神，这是我们今天学习苏联先进教育经验最主要之点。"}]}