{"id":295327,"date":[{"year":1953,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2479","ytitle":"本报特稿:","mtitle":"波尔克西的学校","ftitle":"爱沙尼亚的一封航讯","authors":["T·安东诺娃","路宁"],"text":[{"type":"paragraph","text":"一个急转弯以后，就可以清楚地看到在远处山脚下的一座庞大的、明亮的两层楼建筑物。当你走近去时，一幅散处在建筑物前面的盛开着鲜花的花坛的图书就呈现在你的眼前。道路上铺满细砂和碎石。五颜六色的鲜花，反映在建筑物的玻璃窗上更是五彩缤纷。"},{"type":"paragraph","text":"“这一定是一个学校。”就是一个不知道本地情况的旅客也会没有错谈地这样猜测。"},{"type":"paragraph","text":"“您看，有一半建筑物是很明亮的，”校长维克托尔·彼黑尔指着前部建筑物说，“这一部份是在战后添建的。以前我们的学校是一个很小的学校。这个花坛、这个花园、这块土地，在以前都是没有的。”校长说，在他那张明朗的、永远是这样活泼的脸上掠过了一道阴影。"},{"type":"paragraph","text":"……他在三十年前来到了这个学校。那是爱沙尼亚建立苏维埃政权的第一年，这位年青的教师就热情地开始工作了。"},{"type":"paragraph","text":"困难是不少的。教材不够。摆在教室里的不是课桌，而是一些不方便的长桌。教师也不够。然而在那些被赋予人民教育事业的光荣任务的人们头脑中却产生了多少大胆的计划啊!战争阻碍了来实行这些计划。维克托尔·彼黑尔到前线去了，他以苏联战士的战斗生活来代替一个教师的和平的职业。"},{"type":"paragraph","text":"战争的年代过去了，维克托尔·彼黑尔又重新回到这里来。"},{"type":"paragraph","text":"“您想到那里去工作?”在县人民教育局里人们问他说。"},{"type":"paragraph","text":"“当然到波尔克西去!”彼黑尔回答说，好像这个问题他早就决定了似的。他被任为波尔克西七年制学校的校长。"},{"type":"paragraph","text":"他并没有在这几年战争的生活中失去自己的知识。他知道自己一定要回到学校里来。彼黑尔利用战争中的休息时间阅读文学作品，时常设想着自己在想像中的讲堂里上课。他在战争中得到了很多东西:精神上的坚定，战斗的锻炼，战友们的坚强的友谊。从前线回来时维克托尔·彼黑尔已经是一个光荣的共产党员……"},{"type":"paragraph","text":"“你知道吗，当我在八年前回到这里来时，”维克托尔·彼黑尔回想起来说，“看来那年要在这个荒发了的、寒冷的、窗子全打破了的房子中上课是完全不可能的。然而我们还是开学了。”"},{"type":"paragraph","text":"退伍回来的苏军战士——附近各个村庄的居民，都自己跑到校长这里来问他:他们该怎样帮助他。找到了装修火炉的工人、油漆工人和装修玻璃窗的工人。工作沸腾起来了。学校又新生了。"},{"type":"paragraph","text":"以后政府拨了二十五万卢布来建设这个学校的新校舍。周围群众又重新再来帮助建设工作者，因此节省了七万多卢布。这些钱就购置了宿舍中的设备。现在，离学校很远的村庄中的儿童，到学校来读书时就再用不到在秋天的恶劣的气候中和冬天的大风雪中跑几公里路了。他们在整个学年里都可以住在宿舍中的温暖而清洁的房间里。"},{"type":"paragraph","text":"波尔克西的以B·N·列宁的名字为名的巨大的集体农庄成立以后，对于波尔克西学校和这个学校全体师生来说，活动的场地又更广阔了。集体农庄关心着学校的一切需要，而学校则是集体农庄党组织在农村中推动文化生活的支点。在学校里为家长们组织了一个演讲厅。女教师爱尔娜·西利、依列娜·诺特列，少年先锋队辅导员爱里尤·胡特以及校长，都经常向集体农庄的庄员们做关于向儿童进行共产主义教育的报告、关于宪法的报告、关于家庭和婚姻问题的报告、关于苏联妇女的地位和资本主义国家的妇女的地位的报告、关于中国人民的斗争和生活以及关于其他问题的报告。校长维克比尔·彼黑尔是集体农庄党组织的第一副书记，他很了解集体农庄的生活，因此党组织的任何一个措施在实行时都不会没有他的参加。"},{"type":"paragraph","text":"集体农庄一直在关心着这个学校，使学校不致在任何地方——燃料，进行修理时的人手等等感到不满。集体农庄的庄员们今年帮助学校修理了校舍。原来用来进行修理校舍的费用只用在购买材料上，一切工作都由周围群众进行。学校里存有足够一年半之用的燃料。"},{"type":"paragraph","text":"波尔克西学校里教师不多，但他们是很团结的。他们为培养和教育儿童的事业贡献出了很多力量。他们正在不屈不挠地培养儿童的劳动技能。在整个区里的学习成绩上来说，波尔克西学校有权占有最前面的位置。最难能可贵的是这里一直在有系统地对儿童进行技术教育。"},{"type":"paragraph","text":"“我们的任务，”彼黑尔同志说，“是培养农村中未来的文明干部。我们想要儿童们了解和爱好农业。”"},{"type":"paragraph","text":"学校有一块自己的土地。在这块土地上，学生在教师的指导下种植着蔬菜、裸麦、小麦、燕麦和其他谷物。集体农庄里的农业家们正在根据本地的条件在学校的土地上试验着八年轮种制。儿童们正在进行试验，进行观察，把自己得到的成绩来和集体农庄里的园艺家们得到的成绩加以比较，把一切——甚至是最细碎的东西也记录在自己的练习本上。这些记录以后就变成教师授课的教材。"},{"type":"paragraph","text":"这不是儿童的游戏，也不是无聊地消磨时间的方法。假使你在任何一个星期四到学校里的这块土地上来，那你就会看到年纪小小的劳动者是怎样热心地在苗床旁边工作，是怎样认真地来对待自己的工作。"},{"type":"paragraph","text":"年纪最小的学生们也在女教师爱尔娜·西利的指导下种花，他们很热情地在做这一件事情。这些年纪小小的种花匠正在和格鲁吉亚的一个学校的学生们相互通讯。他们把自己学校花园里各种花的标本寄给朋友们，而从朋友们那里收到了桑树的种子。只是使人遗憾的是这个远远来自温暖的格鲁吉亚的客人现在还不习惯于波罗的海的寒冷的岸上生活。"},{"type":"paragraph","text":"在这块学校里的土地的旁边是一个很大的花园。在这个花园里有七百棵包括着六十种品种不同的果树。校长亲自在领导着一队园艺家。假使要来了解这一队人所进行的工作范围，那末学生们在校长亲自领导下进行过六百棵树的接枝工作这一点就足够说明了。"},{"type":"paragraph","text":"学校的花园还很年青。这个花园里只有很少的果树开始结实。这里有栽了五年的树，也有三年的树，最小的还是去年才栽下去的。"},{"type":"paragraph","text":"这个学校已经有不少的学生走上了独立生活的道路，其中有很多是爱沙尼亚集体农庄中文明力量的补充队。波尔克西学校的学生西格里得·克兰别尔格和蓝聂·勃鲁斯今年已经在师范学校毕业，并被派到农村学校中去工作了。一九四六年毕业的黑恩拉·列皮特现在是派里拉斯克七年制学校的校长。这样的学生的名字还可以提出很多来。"},{"type":"paragraph","text":"……现在波尔克西学校的门又好客地大开着，一切都在迎接亲爱的来客之前准备好了。墙壁和地板都在闪闪发亮、并涂上了油彩。在教室里整齐地摆着课桌和椅子。第一星期的课程表也挂出来了。教科书和练习簿也早发给学生了。功课又开始了……"},{"type":"paragraph","text":"(路宁译)"}]}