{"id":295330,"date":[{"year":1953,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1819","ytitle":"","mtitle":"一位母亲给辅导员的信","ftitle":"","authors":["A·巴娜素娃","李季达"],"text":[{"type":"paragraph","text":"亲爱的辅导员同志:"},{"type":"paragraph","text":"作为十个孩子母亲的我，非常明白，教育是一件多么复杂而重要的事业。"},{"type":"paragraph","text":"我有五个小孩子在念书。我非常关心他们的学校生活，经常到他们的学校里去，而且还是家长委员会的主席。我经常考虑到学校和少先队组织的教育问题。我们大家都知道:为了正确地教育孩子们，就必须建立一个坚强的孩子们的友谊集体。"},{"type":"paragraph","text":"在学校里，在少先队里，都有一切可能来建立这样的集体。只是应当更广泛地来利用这些可能!应当更多地去鼓励少先队员们去做那些能团结孩子们、能培养他们的团结心和责任心的工作。让他们更多地在一块儿劳动，让孩子们学会能独立地去处理自己集体里的事情。"},{"type":"paragraph","text":"在孩子们还很小的时候，我就培养着他们的集体主义的精神。他们彼此之间是非常友爱的，意见经常是一致的。假如有一个小把戏淘气的时候，我就问大一点的孩子们:“为甚么你们不制止他呢?不指教他呢?”"},{"type":"paragraph","text":"我的孩子们在家里都要帮我做很多的事，他们每个人都有自己的职责。有的收拾房间，有的洗食具，有的上街买东西。经常我把委托的事交给他们大家，让孩子们自己去商量谁该做些甚么?"},{"type":"paragraph","text":"有时孩子们参加家庭里的劳动不是出自我的吩咐，而是自动自觉的。这样可以大大巩固他们的自觉精神。"},{"type":"paragraph","text":"讲到这样一个问题，可以说在我的家庭里面，所有的关系都是建立在长幼和睦的上面。大一些的孩子们帮助我照顾小的弟弟妹妹:带他们玩，和他们谈话并告诉他们应当如何料理自己，交事情给他们做。"},{"type":"paragraph","text":"小的孩子们也非常敬爱他们的哥哥姐姐，听他们的每句话，并竭力地去效法他们。这真是最好不过的。"},{"type":"paragraph","text":"但是在少先队里面就不常是这样，大一些的孩子就经常忘了在学校里还有小一点的孩子。带着小的同志们玩玩并谈谈话是多么的好呢!你们，辅导员同志们，应当把这些思想提示给少先队员们，并应当让他们建立这样的友谊。"},{"type":"paragraph","text":"为了使孩子们真正地知道一些知识，单靠学校教育还是不够的。我们要知道，并不是他的全部生活都在学校里度过的。要常常到少先队员的家里去，常和我们家长们谈托，这对于你们对于我们都有一些好处。不要只是当孩子们犯了错误时才到他家里去作访问，应当常到每一个孩子们的家庭里去。"},{"type":"paragraph","text":"我发觉，有的少先队长们只是注意那些不守纪律的，和应当“帮助”的那些孩子。也许他们认为只有那些上课吵闹，或者不用心做家庭作业的孩子才是最“糟糕”的孩子……真是这样吗?有的小孩子在表面上是非常听话和守纪律的，但是更仔细地去观察他们，并和他们的家长们谈托时，就可以发现他们有着自私、欺骗和虚伪的萌芽，有的孩子在学校里表现得很好，但是在家里就为父母所溺爱，淘气，无礼貌，不愿意帮助大人做事。"},{"type":"paragraph","text":"我的意见:不要很快就把孩子们分成“好的”和“坏的”，要仔细地致力于观察他们每一个人。"},{"type":"paragraph","text":"有的孩子在下课时爱跑爱闹爱捉弄别人，上课时坐着也不安静，在书桌后左顾右盼，看样子又在想捣甚么鬼……“恶劣的不守纪律的孩子”还没有细加思索，辅导员就先这样肯定下来。每个孩子都有他自己的性格，有的孩子沉静，有的则非常爱动。他们有那股劲头!我们要使他们这股劲头用在甚么地方呢?不要去责备那种孩子的顽皮，最好是介绍他多作活动，使他们的想像力用在某些有趣味的少先队的工作上面去，替他们好动的手找些能使他们聚精会神去做的工作。一个月以后，那就完全是另外一个人——不再是一个顽皮的家伙了。"},{"type":"paragraph","text":"关于少先队长应当怎样对待少先队员，我还想发表点意见。不要以为我言之过甚吧!须知我们对待孩子们常常是犯错误的。脱离了他们，向他们大声吼叫，和他们讲话极端粗鲁。老师是他们效法的榜样，假如老师自己对他们还举止粗鲁，这从孩子们那儿可以收到一些甚么呢?并且大声吼叫和粗言恶语通常是不能达到目的的，仅仅只能使孩子们怀恨，并引起他们的反感。孩子们在这一方面只会看到我们弱点的表现，而不是我们力量的表现。"},{"type":"paragraph","text":"假如我们希望孩子听我们的话尊敬我们，那么和他们谈话时，就应当在我们的语气中充满着力量，自信心和自制力。尽管我们的语气中包含着各种情绪:生气、惊奇、不满和赞许，但是在每种情况下一定得让孩子们觉得:和他谈话的是要求严格的，同时也是尊敬他们的人。"},{"type":"paragraph","text":"就我所知，有时的确是很难抑制自己的。但是我和丈夫就从来没有大声向孩子们吼叫过，也没有向他们粗言恶语过，这是不容忽视的。我的孩子们看见我们尊重他们，所以对我们也更加尊敬，彼此之间就像同志们一样。"},{"type":"paragraph","text":"当然，我在这儿所谈到的只是你们所要解决的问题的一小部份。辅导员同志们!愿你们取得伟大的成就。"},{"type":"paragraph","text":"(李季达节译自一九五三年九月份“辅导员”杂志)"}]}