{"id":295310,"date":[{"year":1953,"month":11,"day":9}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"中国人民第三届赴朝慰问团各总分团","mtitle":"继续慰问英雄的朝鲜人民和人民军","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤八日电】　中国人民第三届赴朝慰问团各总分团，继续热情地慰问和访问英雄的朝鲜人民和朝鲜人民军。"},{"type":"paragraph","text":"慰问团第二总分团自十月十二日到二十日，在黄海道慰问和访问了当地的钢铁厂、纺织厂以及各机关团体和农村的朝鲜人民，并和朝鲜工农业劳动模范举行了座谈会。朝鲜全国著名劳动模范、一级及三级国旗动章获得者女农民俞万玉在座谈会上报告了她的事迹。她在战争时期坚持生产，并获得了丰收。一九五一年和一九五二年她就献给国家粮食一万三千多斤。"},{"type":"paragraph","text":"会上，慰问团代表将镌有毛主席像的纪念章及西安市妇女织的手帕献给俞万玉，并把中国的茶叶、酒等礼物，献给当地的朝鲜农民。俞万玉也把她自己生产的一袋精米献给慰问团，答谢中国人民的厚意。"},{"type":"paragraph","text":"此外，第二总分团还到信川郡和安岳郡在战争期间被美李匪帮集体屠杀了的烈士墓前献花圈和献花。代表们在烈士墓前表示沉痛的悼念。"},{"type":"paragraph","text":"第二总分团还访问了平壤和开城之间的著名城市沙里院。这座被敌人破坏成一片废墟的城市，现在正在大力恢复中。"},{"type":"paragraph","text":"在沙里院举行的慰问会上，黄海道人民十分感激中国人民对他们的支援和关怀。黄海道人民委员会委员长朴成三说:“朝鲜人民将以重建祖国、争取祖国和平统一的新的成就，来报答中国人民对我们兄弟般的关怀和支援。”"},{"type":"paragraph","text":"慰问团第三总分团部分代表和文工团歌舞团，在十月二十六日和二十七日慰问了东海岸朝鲜人民军海防部队。慰问团受到人民军指挥员、战斗员的热烈欢迎。在“金日成元帅万岁!”“毛泽东主席万岁!”的口号声中，他们把慰问团的全体人员抬进欢迎大会的会场。"},{"type":"paragraph","text":"会後，慰问团的代表们还分别和人民军的模范战斗员们进行座谈，并在海防线上进行参观。在战争期间，守卫在这里的人民军指挥员、战斗员们曾用巨大的海防炮击沉了敌人二十多艘大小舰艇。慰问团代表、西康军属模范、劳动模范、英雄的志愿军机枪射手田文富的妻子甘玉珍，在海防线上把一枚“和平万岁”纪念章，挂在曾在两天战斗中击沉敌驱逐舰一艘、登陆艇两艘、扫雷艇两艘的“民青号”大炮炮手和指挥员、排长金益洙的胸前，表示中国人民对他的敬意。"},{"type":"paragraph","text":"十一月二日，第三总分团团长王维舟等慰问了朝鲜人民军海军学校，受到海军学校全体人员以及当地党、政干部和群众四千多人的热烈欢迎。"},{"type":"paragraph","text":"慰问团第五总分团一部分代表，於十月二十五日下午，隆重祭扫了东线金刚山麓朝鲜人民军某部四位马特洛索夫式的英雄——共和国英雄金仁泽、金龙泽、朱相河和一级国旗勋章获得者白云成烈士的坟墓。这四位烈士在今年六月二日攻占敌军三五一高地的战斗中，先後用自己的胸膛堵住敌人的三个地堡火力口和一个坑道口火力点，保证了战斗的胜利。慰问团代表们在烈士墓前献了花圈并亲手在烈士墓上加盖新土。"},{"type":"paragraph","text":"慰问团第六总分团的一部分代表，最近慰问了江原道支援前线模范郡——昌道郡的人民。昌道郡人民在昌道邑为慰问团举行了盛大的欢迎大会。到会的农民和妇女们举着许多面志愿军部队赠给他们的、写着“支前模范”和“爱护伤员亲如兄弟”等字样的锦旗。这标志着他们在支援战争中的光辉功绩。第六总分团副团长毕鸣岐在会上致慰问词後，劳动党昌道郡委员会委员长把一面锦旗和当地特产苹果、松子、栗子、梨、蜂蜜等礼物赠给了慰问团。"},{"type":"paragraph","text":"在昌道郡，慰问团还分别和六十多位朝鲜工人、农民和妇女中的模范人物，举行座谈会，并访问了荣获三级国旗动章的模范女担架员徐花燮和荣获两次军功章的“志愿军妈妈”朴妍玉等。许多慰问团的代表都被朝鲜人民在战争中所表现的英雄气概和国际主义精神感动得流泪。"},{"type":"paragraph","text":"慰问团第七总分团在平安南道和平安北道的西海岸地区向广大的朝鲜人民进行了热情的慰问，并且向朝鲜人民表达了中国人民支援他们重建和平生活的坚强决心。"},{"type":"paragraph","text":"第七总分团部分代表在团长张维桢率领下，向西海岸朝鲜人民军海防部队进行了亲切的慰问。慰问团为人民军指挥员、战斗员举行了多次慰问会和座谈会，并进行了多次个别访问。"},{"type":"paragraph","text":"慰问团各文工团在慰问期间向朝鲜人民和朝鲜人民军进行了多次慰问演出。"}]}