{"id":295438,"date":[{"year":1953,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4516","ytitle":"","mtitle":"和同学谈谈贯彻“好”中存在的几个问题","ftitle":"","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"自从团的二中全会决议贯彻到学校里去之后，青年同学在学习上有了很大进步。另外，由于学校领导上及教师重视和加强了教学工作，由于广大同学认识到为祖国而学习的重大意义，于是都能积极进行教学和努力的学习。同学的成绩有了普遍的提高，所学得的知识也能巩固和运用，这种显著的进步我们首先应该是珍贵并肯定的。这是我们广大师生辛勤工作所得的新的可贵的收获。"},{"type":"paragraph","text":"特别是广大的同学们在响应毛主席“三好”号召之后，更获得不少成绩。"},{"type":"paragraph","text":"但是必须指出由于我们对教学工作和学习的特点、规律认识还不足，许多师生在教学上还存在着过高过急的要求，因此在有些学校里已严重地影响了师生的健康，这问题是应该引起我们的注意，并设法改进的。"},{"type":"paragraph","text":"最近在有些学校里部份同学中存在了如下的一些情况:"},{"type":"paragraph","text":"由于同学们不懂得休息的重要意义，许多同学在课间十分钟也不休息，在休息时间内像上课一样认真看书和做习题；有些同学星期日整天做功课，把星期日当作“星期七”，并且认为无法改变这样的情况；有些同学从早晨起床到晚上睡觉以前不休息也不进行文娱活动，整天的脑力劳动，他们认为这就是“不浪费一分钟”；由于同学们不懂得休息的积极意义，休息对青年人的重要意义，因此在学习中、生活中形成了过份紧张，这就大大地影响了同学的健康。有的同学因为过度疲劳而头痛时，他说:“学习上是没有平坦的道路可走的，头痛一点是不可避免的。”有的同学连晚上做梦时也解答习题，有的则为了坚持“开夜车”用冷水冲头清醒头脑，用手拧大腿等等。"},{"type":"paragraph","text":"同学们对于分数也存在不正确的看法，提出了过高过急的要求，如提出“五分应该，四分遗憾，三分惭愧，二分悲哀”等不正确的口号。"},{"type":"paragraph","text":"这种情况应该引起我们的注意。"},{"type":"paragraph","text":"我们说这种学习上的急躁情绪和拼命行为是将会影响我们青年同学的健康，影响同学的学业水平。因此值得我们学校行政领导、教师、青年团、学生会注意研究。"},{"type":"paragraph","text":"必须认识学习的特点和规律"},{"type":"paragraph","text":"为什么我们有些青年同学在学习上会造成急躁情绪和拼命行为呢?其中主要一个原因是对于学习的特点和规律掌握不住。"},{"type":"paragraph","text":"伟大的生理学家巴甫洛夫告诉我们:学习必须按照循序渐进的规律来进行。我们有许多同学都学过巴甫洛夫“给青年的一封信”，但是在我们实际的学习中就往往忘了这位伟大科学家的遗训。学习上循序渐进的规律告诉我们:我们的学习是从不知到知、从浅到深，这里是有着它严格的科学的系统性和逻辑性的。我们在学校里学习的知识都是前人所积累下来的知识，这些知识原是有它的内在的系统性的。我们学校里所排定的教学计划、所指定的教科书都是国家为我们所规定的，这些进程都是按照着各种科学的内部的逻辑联系来规定的，根据学生年龄的特点、知识的水平来制订，上一阶段和下一阶段不可倒置，简繁也不可混淆。我们所以在学校里要分班级上课，所以要规定课程的进度，所以要叫同学逐步地掌握科学知识，在学习中强调巩固、复习、实习和实验的必要，就是要我们循序渐进地进行学习。"},{"type":"paragraph","text":"例如今年有一些高三的同学，有的自己在学习大学的物理学，这就是很不必要的。不能设想，一个没有算术基础的人，能够学好代数，正像没有学过平面几何就学立体几何也是学不好的。如果我们要求太高，学习一些不是在我们课程中规定的内容，表面上看起来好像是学得很多很快，就不可能很好消化，不可能牢固地掌握这些知识。同样，在教师方面也不应该不按照同学的水平、年龄、程度便赶进度，布置过多的作业。"},{"type":"paragraph","text":"另外，学习上各人的程度、特点、水平也有所不同，因此不应该严格要求一致，有的同学替自己订了一个不切合实际的标准，例如考试一律要九十分以上，结果考了八十九分就大哭一场，这种做法都不是实事求是的。经验证明:知识是要逐步积累和提高的，如果一个同学原来基础不好，考试时常不及格，但是由于他的努力学习能够及格了，并且能够逐步提高程度得到七十分、八十分，这就是进步，这和一个原来得到八十分的同学进步到九十八分一样，都是应该肯定的。何况学习上的评分不可能像工厂里的生产指标那样精确，我们学习主要的目标应该是使我们学到的知识得到巩固，从而能够培养我们的技能和熟练技巧，而不是斤斤于在分数的高低上。上海粤东中学有一个同学，她这样谈到自己对分数的看法，原来她每次考化学都是一百分，但最近她经常复习和很注意化学，结果有一次考试倒反而只得到了九十五分，她开始怀疑自己复习到底有没有用，但后来知道这种怀疑完全是多余的，她明白了，由于自己经常复习她所获得的知识是比以前牢固了，以前临时温课虽然得到一百分，但也没有现在得到九十五分巩固，因此她很愉快。这位同学对分数的认识完全是正确的。"},{"type":"paragraph","text":"只有我们能真正认识学习的特点和规律，并从而掌握这些规律，我们才能使自己所学到的知识很巩固，对知识发生浓厚的兴趣，能够踏踏实实地循序渐进，也能兼顾身体和学习，能做到坚持不懈、不骄不躁，稳步前进。"},{"type":"paragraph","text":"学习是严肃而又有兴趣的思想劳动"},{"type":"paragraph","text":"我们今天的学习的目的是很明确的，我们应该为祖国而学习，把自己培养成为全面发展的祖国的建设人才，应该理解我们的学习即是对祖国的一种责任。凡是我们能真正认识这点，我们一定在自己的学习生活中很活跃，一定充满着希望和热情，对知识一定充满着高度的兴趣和热情，我们不仅在上课时能认真地听老师讲课，而且在课外还一定积极参加各种有益的课外活动，从参观、旅行、看电影、游公园、参观展览会、博物馆，参加愉快的晚会……等活动中获得丰富的知识。我们要像古丽雅一样使自己的生活过得很愉快、很丰富，我们不仅要从课堂上、书本上来学习，而且也要从生活、工作、各种社会和课外活动中来充实自己。"},{"type":"paragraph","text":"但是我们有些同学，除了课堂和书本的学习之外，好像完全没有其他的生活了。有些同学提出他们的生活只是“三点一线”(三点是宿舍、饭厅、教室，一线是从家里到学校)。上海市六女中高二班一个同学说，她们班上原先是非常活跃的，每逢星期日常常集体去看电影、游公园，但是这学期起，班级里常常谈的是如何考大学，温书做习题，同学们很少去看电影。"},{"type":"paragraph","text":"这样做的实际效果怎样呢?并不好。有一个中学中一班中的同学由于学习过度紧张，得不到休息，测验的成绩逐渐降低，健康状况也不好，常常有同学头疼。"},{"type":"paragraph","text":"学习原是应该很严肃同时又是很愉快的，这就首先要求同学们认识到学习的目的，建立自觉的学习态度。有许多同学谈到他们学习的体会时这样说:当他们认识到学习是为了明天建设祖国时，在他们身上就产生了推动学习的动力，而且常常想到自己的学习是英雄的事业中不可分割的一个组成部份，这样他们的学习就很愉快。他们认为，学习中的政治热情非常重要，这完全是对的，把自己的学习和国家的建设结合起来，能提高同学对学习的兴趣。"},{"type":"paragraph","text":"在这里，马特洛索夫学习历史的态度是值得我们学习的。在“普通一兵”一书里，作者是这样描写的:“他已经感觉到了求知识的好处，因为每一页书，每一小时，每一天都在他面前展开一些什么新的，动人有趣的事物，于是他的求知欲也一天比一天大。”"},{"type":"paragraph","text":"马特洛索夫通过历史的学习，体会到自己生长在苏联这样美好的社会制度下的幸福，从而在他身上涌现出无穷的活的潜力，能推动他前进。"},{"type":"paragraph","text":"我们今天要求同学学习，也要像马特洛索夫一样。有些同学由于埋在习题里而忽视了时事政策的学习，看不到祖国在向社会主义过渡的新时期里日新月异的变化，也看不到知识领域多么宽广，同时也必然会忽视我们学习的目标是为了什么，变成目光短小的人。"},{"type":"paragraph","text":"上海第一师范有一个班级原先对于学习目标也认识不清，他们感到在学习时不很愉快，但当他们通过了“我的一天”的活动(根据奥斯特洛夫斯基“我的一天”一文展开的团活动)以后，他们提高了政治认识之后，也就自然地感到自己今天学习的重大意义，因此就推动了大家的学习。"},{"type":"paragraph","text":"因此问题很明确了:只有当我们真正能够时刻提高政治认识，把日常的学习和祖国的建设密切联系起来，那才能提高我们的学习热情，建立自觉的学习态度，把学习当作严肃而又愉快的劳动。"},{"type":"paragraph","text":"积极注意健康，建立合理的生活制度"},{"type":"paragraph","text":"同学们对于“身体好”的认识。还有些不够明确的地方，有些同学认为“健康的身体是要长期培养的，一两次休息起什么作用呢”?“到学校里来是学知识的，为了学习好，只得开夜车”，“八小时的睡眠时间太多了，六小时已经够了”。"},{"type":"paragraph","text":"有些教师对于同学的休息也认识不足，在星期六布置作业特别多，对同学这样说:“星期天你们有时间，一定把作业做完”。有的则作业布置过多，使同学不胜负担，这种做法也是不对的。"},{"type":"paragraph","text":"必须认识:学习和工作的过于紧张，会使大脑神经过度兴奋。日子久了就会造成神经衰弱，记忆力和理解力都会减退。有许多同学上课时常思想开小差，打瞌睡，不能集中精力听课，其中主要的一个原因是因为身体不好，睡眠不足。"},{"type":"paragraph","text":"为了使我们学习得好，我们必须注意把休息、娱乐和体育锻炼三者结合起来。"},{"type":"paragraph","text":"有许多同学由于注意了身体好，能够经常注意休息、文娱、注意锻炼，学习的成绩已经得到大大提高。最近，同学们都能注意改进自己休息的方法，这是很好的。有一个同学说得对:休息并不等于埋头睡眠，还须懂得科学的方法，她开始时一天睡九小时，由于睡前还看书，常常做梦，而且不易入睡。后来，她改进了方法，在睡前做几节轻便的体操，呼吸一下新鲜的空气，用热水洗洗脚，这样进行了适当的活动，在大脑半球皮质中的紧张活动部份得到了压抑，即很容易入睡，梦也不做了，第二天精神很好，上课时能集中注意力听讲，学习效率也大大提高。她解答习题的时间就可减少，文体活动的时间可以增加，每天能够做完功课，星期天可以看电影、郊游。"},{"type":"paragraph","text":"这个同学的体会说明了我们只要能懂得科学的休息方法，合理的支配时间，并且主要地是建立自己合理的生活制度，养成良好的生活习惯(如注意卫生、按时睡眠、起床、按时用餐、坚持午睡等)，那末是一定能够把我们的身体弄好的。"},{"type":"paragraph","text":"在这里必须注意的:我们说要同学们注意休息，但也必须按照具体情况，分清不同情况，千万不能一视同仁。这一点教师特别应该注意，有些同学过度的用脑影响了健康，对这些同学特别要他们多注意休息、文娱、锻炼，但也有一些同学好玩成性，休息太多而不好好学习，则更重要的是告诉他们进行自觉地积极地学习的重要意义；也有一些同学过多的进行体育活动，倒反造成了精神疲劳，这就要告诉同学如何正确进行锻炼。"},{"type":"paragraph","text":"但目前，根据一般学校的情况来看，在同学中间建立一种合理的生活制度，按照这制度来生活，这不仅是身体好的保证，而且也是培养同学遵守纪律、严格要求自己的最主要的手段之一。在这方面，就需要我们学校行政上和教师多做一些深入细致的工作，多进行正面的、具体的教育(例如可以进行一些科学讲座说明课间十分钟为什么一定要休息；午睡的好处；青年应该睡几小时，脑的保护等报告)，此外还可以介绍和推广同学们在休息、文娱、体育锻炼三者相结合得很好的经验，开一些生动的、形象的班会使同学认识健康的重要。这些工作都有待于我们教师好好创造和研究。"},{"type":"paragraph","text":"怎样按照学习的特点和规律循序渐进，对我们讲是一个新的问题，希望学校的行政上、教师、同学们、青年团、少年先锋队等各方面能够注意这一个十分重要的问题，多多根据各校的具体情况和条件创造好的经验，使我们的工作搞得更好，这里特别应该加强对同学的政治思想教育，使他们认识学习的目的是为祖国，因此在这里就需要我们做许多深入细致的教育工作。"}]}