{"id":295414,"date":[{"year":1953,"month":11,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1891","ytitle":"","mtitle":"苏联的工农联盟","ftitle":"","authors":["傅珊"],"text":[{"type":"paragraph","text":"傅珊"},{"type":"paragraph","text":"日益巩固的工农联盟，是苏联人民团结一致的无穷力量的源泉。"},{"type":"paragraph","text":"苏联共产党和政府在国家的社会主义工业化的基础上，稳步地引导农业沿着集体化的道路前进，保证集体农庄得到成千成万的拖拉机和其他农业机器，派遣了数以千计的工人到农村中去组织集体化运动，并以大量资金援助集体农庄。"},{"type":"paragraph","text":"苏联共产党和政府经常关心农民和他们的集体农庄，不断供应农业以头等的拖拉机和其他各种农业机器。斯大林在他的经典著作“苏联社会主义经济问题”中指出，苏联农业生产不断增长的源泉是现代技术，也就是许许多多为农业各个生产部门服务的现代化机器。如果没有技术的不断发展，社会主义农业的突飞猛进就是不能设想的。"},{"type":"paragraph","text":"在一九三八年，苏联还只有六千三百五十个拖拉机站，拥有三十九万四千台拖拉机、十五万三千五百台收割联合机，做了五千五百万农民过去用简陋的农具来做的工作，而现在，苏联的社会主义农业的机器拖拉机站已增加到八千九百五十个，拥有九十六万九千台拖拉机和二十五万五千台收割联合机。"},{"type":"paragraph","text":"在战後时期，苏联的农业机器不但在数量上有惊人的增加，而且在质量上也是日新月异。今天，苏联的拖拉机工业差不多已全部转入新的、更完善的拖拉机的生产，不断供应农业以第一流的履带拖拉机、自动推进收割联合机、收麻机、甜菜收割机以及其他各种效力强大的农业机器。农业机器制造业技术的迅速进步，可以从下列生动的数字得到证明:苏联工业在战前一九四○年生产了八十四种农业机器和工具，但在一九五○年就增加到二百二十二种。正是由於农业制造业的进步与发展，苏联农村以机器代替笨重的手工劳动的过程才得以加速。"},{"type":"paragraph","text":"苏联工人阶级在改进集体农庄生产方面给予农民的巨大援助，使得工人阶级和劳动农民的联盟更加巩固起来了，使得工人与农民间血肉相连的友谊，发展到了更高的新阶段。"},{"type":"paragraph","text":"在苏联共产党领导下建立和巩固起来的苏联社会主义农业，以坚固的工农联盟为支柱，以强大的工业技术为基础，是世界上规模最大、机械化水平最高的农业。这种农业已无可辩驳地证明了，它较之小规模的农民经济和大规模的资本主义农业生产具有决定意义的优越性。不论是在和平建设的年代中，或者是在艰苦的战争考验的年代中，社会主义农业都显示了巨大无比的生命力，显示出它为人民生产越来越多的粮食、为轻工业和食品工业生产越来越多的原料的能力。战後几年中，谷物的产量已经恢复并大大提高。现在，苏联全国已有充足的谷物供应，去年谷物的总产量达到八十亿普特，比革命前俄国谷物产量几乎多一倍。去年小麦的产量比战前一九四○年增加了百分之五十，远超过美国、加拿大、阿根廷等国家的小麦产量。今天，苏联在裸麦、正蜀黍、大麦、燕麦的产量方面，以及甜菜、亚麻等工业作物的产量方面，都已占世界第一位。同时，在饲畜业方面，集体农庄和国营农场也已在短期内弥补了战时的严重损失而使牲畜头数大大增加。"},{"type":"paragraph","text":"尽管如此，农业的生产水平还没有能充分满足人民对粮食以及轻工业和食品工业对於原料的日益增长的需要。为此，苏联部长会议和苏共中央在今年九月间制订了一系列旨在进一步发展农业的措施，要增加马铃薯和蔬菜的产量，要进一步改进机器拖拉机站的工作，并进一步发展饲畜业。"},{"type":"paragraph","text":"对於苏联人民说来，进一步发展农业不仅是劳动农民的迫切任务，而且也是全体苏联人民的迫切任务。苏联工人阶级完全体会到，社会主义工业的高涨是进一步发展农业的基础。因此，自从苏联党和政府制订了进一步发展农业的措施以後，苏联各地工人以高涨的热情给予农民以源源不绝的支援。许多工厂的工人、技师和农业机关的工作人员，响应党和政府的号召，陆续走上了机器拖拉机站和集体农庄的工作岗位。各地农业机器制造厂正在积极生产各种效力强大的农业机器，大力支援农业的发展。不少工业企业还实行了义务帮助农村制，和集体农庄、机器拖拉机站建立固定的联系，帮助它们发展农业经济。"},{"type":"paragraph","text":"广大的集体农民以非常激动的心情，感谢党和政府给予的无微不至的关怀，感谢工人阶级给予的热情的支援。农民们完全体会到，全苏联人民对於粮食的日益增长的需要，今後数年内在各地大量兴建的食品厂和纺织厂对於原料的需要，是只有通过他们的努力耕耘才能满足的。因此，这些在农村中生长起来的新人、提高收获量的热情劳动者、饲畜事业的积极革新者，正在响应党和政府的号召，以忘我的精神为进一步增加农业生产而奋斗。"},{"type":"paragraph","text":"在这里，苏联工人阶级和劳动农民的血肉相连的友谊，又一次表现出了无比雄厚的创造力量。他们在工业和农业中展开社会主义竞赛，争取完成和超额完成第五个五年计划，扩大供应农村以工业品和供应城市以粮食和原料的工作，不断巩固着这种友谊。而这种友谊的巩固，正保证着苏联从社会主义向共产主义逐步过渡任务的胜利完成。"}]}