{"id":295432,"date":[{"year":1953,"month":11,"day":12}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"第二次全国少年儿童工作会议闭幕","ftitle":"一致认识在过渡时期为祖国培养建设社会主义社会和共产主义社会新型人物的重大意义从而加强了工作信心","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十一日电】　中国新民主主义青年团中央委员会召开的第二次全国少年儿童工作会议，历时九天，于十一月十日下午闭幕。"},{"type":"paragraph","text":"这次会议听取了朱总司令对少年儿童工作的指示和中国新民主主义青年团中央委员会书记处书记胡克实所作的“培养社会主义的新人”的报告，还听取了中央人民政府教育部副部长董纯才关於中、小学教育的方针政策的报告、苏联专家崔可夫关於“苏联学校与少年先锋队”的报告，以及关于儿童报刊工作和青年团在小学教师中的工作的发言。参加会议的各地少年先锋队的优秀的辅道员和少年儿童工作干部还在会上介绍和讨论了少年儿童工作的各种经验。"},{"type":"paragraph","text":"会议认真地讨论了朱总司令的指示和胡克实的工作报告。朱总司令的指示，给予到会者莫大的启示和鼓舞，使他们深切地感到中国共产党对少年儿童的关怀和爱护。他们并一致明准地认识到在祖国逐步过渡到社会主义的新时期中，为祖国培养建设社会主义社会和共产主义社会的新型人物的重大和光荣的意义，大大加强了工作信心。大家都表示一定要以最大的热情来做好这个工作，加强自己思想、作风、政治、文化的锻炼与修养，以便在各方面用自己的模范行为去影响少年儿童，使自己成为新时代中一个良好的少年儿童工作者。"},{"type":"paragraph","text":"会议一致同意胡克实的工作报告，并认为，几年来，中国少年先锋队的组织已逐渐成为学校实施新教育的不可缺少的一个组成部分。今后，少年先锋队首先应该更好地配合学校进行工作；帮助儿童好好学习，争取优良的学习成绩，自觉地遵守学校纪律；引导儿童积极参加学校的集体生活，使少年先锋队的组织成为学校相教师对儿童进行教育的有力助手。同时，少年先锋队应该更好地根据儿童的年龄特点，开展多方面的活动，帮助儿童获取丰富的知识，以满足身心正在成长发育的儿童们在智育、德育、体育、美育等各方面的要求。会议并批判了在少年儿童工作中存在的一些错误的和急躁粗暴的教育思想和教育方法，提倡今后应多采取启发、诱导、说服等正面教育的方法。"},{"type":"paragraph","text":"参加会议的青年团各级组织的少年儿童工作干部，在这次会议上，也都表示今后一定要更好地深入实际，联系群众，总结并推广好的工作经验，加强和各有关方面的联系，在各方面的帮助和支持下，一面为儿童的全面发展创造一切有利的条件，一面和妨碍儿童身心正常发展的现象作斗争；使少年儿童工作能向前推进一步。"},{"type":"paragraph","text":"十日举行闭幕式时，中国新民主主义青年团中央委员会书记处书记胡耀邦、刘导生、罗毅、区棠亮、章泽、胡克实，中央人民政府教育部部长张奚若都出席参加。胡耀邦对这次会议作了总结。他首先指出:在这次会议上，朱总司令的指示为今后的少年儿童工作指出了明确的方向，少年儿童工作干部和少年先锋队的辅导员应当好好学习这一指示。会议上的工作报告和各项发言提出今后如何进一步地开展少年儿童工作的办法和经验，都是很好的。他号召所有的少年儿童工作干部和少年先锋队的辅导员今后应积极地、耐心地、长期地宣传关心和爱护儿童的必要性。他说旧社会是不关心和爱护儿童的，而我们的党是最关心和爱护儿童的，儿童是我们共产主义事业的继承人，因此，关心和爱护儿童是新中国人民应有的美德和共同的责任。他着重指出:要把少年儿童工作做好，我们必须广泛宣传培养教育儿童的正确方法。少年先锋队的组织应紧密地配合学校，教育儿童热爱祖国，热爱生活，树立自觉的学习态度，锻炼坚强的体与意志，养成热爱劳动、尊重劳动的思想习惯，使儿童成长为社会主义和共产主义社会的优秀的建设者。青年团各级组织必须加强对少年儿童工作的领导，加强对少年先锋队辅导员的关心和培养，逐步发展少年先锋队的组织。最後，他鼓励少年儿童工作干部和少年先锋队的辅导员加强学习，提高政治觉悟，热爱儿童和自己的工作，全心全意为培养教育少年儿童这一高尚的事业服务。"},{"type":"paragraph","text":"中央人民政府教育部部长张奚若在会上讲话。他赞扬少年先锋队的工作在学校中所起的有力的助手作用提出今後教育行政部门和学校要加强对少年先锋队工作的关怀、支持，和具体帮助。他希望少年儿童工作干部今后要更多地和教育部门及学校取得联系，以共同担负起培养儿童的任务。"},{"type":"paragraph","text":"在热烈的掌声中，胡耀邦和张奚若向出席这次大会的八十三位少年先锋队的优秀的辅导员授奖。会议最後在“歌唱祖国”的歌声中结束。"}]}