{"id":295538,"date":[{"year":1953,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2096","ytitle":"","mtitle":"培养儿童成为阅读图书的爱好者","ftitle":"","authors":["路舜英","秦佩兰"],"text":[{"type":"paragraph","text":"福建南路小学　路舜英　秦佩兰"},{"type":"paragraph","text":"少年先锋队福建南路小学第一中队的队员们，由於经常的注意课外阅读，不论在思想认识方面、学习方面，都获得很大的帮助和提高。这主要表现在儿童写话的进步；表现在他们更喜欢语文课；也表现在对於算术科的学习树立了坚强的信心和毅力，基本上消除了课外借抄作业的现象，即使偶而发现了，也能经常以卓娅学习代数的事例互相督促。一般儿童都能遵守集体纪律，专心听讲，不懂就问。"},{"type":"paragraph","text":"第一中队在培养儿童阅读图书过程中，掌握了以下几个关键:"},{"type":"paragraph","text":"(一)培养阅读兴趣，成立中队图书馆。培养儿童阅读图书兴趣，是一个耐心细致的工作。中队辅导员采用了以下几种方式:(一)利用儿童喜欢听故事的特点，用讲故事的方式来引起儿童阅读兴趣。辅导员有意识的把丹孃故事讲到一半停下来，启发他们自己去看书，他们为了急於知道故事内容，都很起劲地阅读下去。辅导员有时只讲出一个故事的结果，用来激起他们阅读全本故事的愿望。(二)在读书兴趣初步引起以後，启发儿童成立中队图书馆，因为学校里的图书不多，经大家商量出主意，把自己家里的图书尽量借出来充实中队图书馆。并推选平时服务最认真的队员，负责保管借阅工作。(三)当图书馆第一天开展工作时，辅导员先把适合儿童程度、内容丰富和生动有趣的文艺读物，有意识的对儿童作重点介绍，从而达到培养儿童对图书发生兴趣和爱好图书的目的。(四)举行中队故事会，挑选最会讲故事的同志讲述苏联少年英雄奥列格、马特洛索天的英勇斗争故事，继续提高儿童的阅读兴趣，并给他们指出了学习榜样。"},{"type":"paragraph","text":"(二)巩固儿童的阅读成绩，培养儿童会看、会讲、会写的能力。在儿童获得了阅读兴趣以後，中队辅导员就开始领导儿童展开读书会的活动，经过共同讨论，以小队为单位，成立读书小组，发动每一个同志读一本书，每人写出简短的内容介绍和读後感，并且把内容介绍和读後感附在图书封面上。中队中举行文艺读物展览会。这样不但培养了每个儿童的阅读能力，而且给别的同学也有了帮助。然后再从全小队同志看的书中，选择一本内容最丰富的故事，召开读书会，讨论时先由大家漫谈图书内容，让大家情绪提高後，再讨论问题，谈出读後感想。我们先后召开了‘少年近卫军’‘朝鲜的爱国儿童’等小队读书会。通过这一系列的读书会活动，对儿童的思想认识有了进一步的提高。我们的小队读书会并不是一开始就在全中队中普遍展开的，我们首先以第一小队为重点，进行示范性讨论後，再带动其他小队作全面展开的。"},{"type":"paragraph","text":"此外为了巩固儿童的阅读成绩，我们利用中队墙报，经常登载由儿童自己写的图书介绍、读後感想等稿件，提高儿童的写作能力。"},{"type":"paragraph","text":"(三)结合阅读图书，培养儿童的优秀品德。——儿童对於阅读图书有了习惯以後，因为多看书，思想认识提高了，思想分析的能力也加强了，这样对学习也就发生了兴趣。只是钻研精神还不够，对学习算术更感困难。此外在一般工作活动中，部份儿童很自私，往往爱从个人出发，缺乏集体观念。为了纠正儿童的缺点，有意识地辅导儿童召开学习苏联英雄卓娅的故事会，启发儿童学习卓娅的优秀品质。通过小队筹备，反复阅读卓娅故事，并事前做好笔记，一般儿童对於卓娅的优秀品质，已有初步认识，即召开一次小队长以上积极分子座谈会，使各小队长明确应根据故事中那几点要点领导讨论，然後在各小队分别举行读书会，在小队会上先漫谈故事内容，再根据内容各人谈出那几点是最深刻的体会，并联系自己，决心向卓娅学习。经各小队讨论成熟後，再举行中队读书会的总结大会。在总结会上，各同志都踊跃地发言，如钱锡林说:卓娅所以能成为英雄，是因为他从小就有为祖国服务的志向，为了祖国，她采取极端负责的学习态度，丝毫不苟且。代数做不出，弟弟给她抄，她连看也不看，坚持到底，终於解答出这门难题。而我们呢，写时总是敷衍了事，学算术不肯动脑筋，说声‘没有空’就放弃了工作。我今後一定要向卓娅学习，及时完成队交给我的任务。最後，我们的中队读书会根据同志们的共同意见，作出总结，作为全体中队队员努力学习的方向。这个总结是:“学习卓娅的榜样，从小确立为祖国服务的志向，不断地在工作上学习上严格要求自己，碰到困难不屈服，尤其对於算术这门功课，我们要能刻苦学习，并认真工作，准备长大了很好的参加建设祖国的事业。”在培养儿童阅读图书过程中，我们得到了以下几点体会:"},{"type":"paragraph","text":"1、介绍图书一定要适合儿童的知识水平，这样才能引起儿童的阅读兴趣。"},{"type":"paragraph","text":"2、指导儿童阅读图书是一项耐心而细致的工作，辅导员要经常辅导儿童培养儿童阅读图书的兴趣和信心，并辅导他们做好笔记与内容介绍的工作。"},{"type":"paragraph","text":"3、开展读书会，必须先从漫谈故事着手，从故事中的模范行动得出理论，从漫谈总结感想中造成具体舆论，然後贯彻到儿童实践中去，并经常从正面鼓励他们，这样才能巩固教育效果。"},{"type":"paragraph","text":"4、推动阅读活动要贯串以学习为中心，也就是说要配合当时学习上的需要，这样，阅读活动也才能帮助发挥学习上的作用。"},{"type":"paragraph","text":"5、召开读书会要针对儿童思想情况进行教育，这样才能深入而获得效果。"},{"type":"paragraph","text":"6、为了要使儿童对故事内容各种模范行动得到更深的体会，要经常鼓励他们读了图书进行讨论，交换意见，可以学得更多知识。务使儿童感到对读书会有迫切的要求。"}]}