{"id":295508,"date":[{"year":1953,"month":11,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1612","ytitle":"","mtitle":"一个“学好算术”的中队活动","ftitle":"","authors":["楚声","羊维铨"],"text":[{"type":"paragraph","text":"楚声　羊维铨"},{"type":"paragraph","text":"少年先锋队江都县实验小学“黄河”中队的队员们，对算术科的认识不足，学习缺乏自觉性，做习题时抄式子、对得数，一般成绩很差。第一阶段测验，五十四个人中间，有二十一个不及格，全班总平均只有五十五分。"},{"type":"paragraph","text":"针对这样的情况，我们决定搞一次“学好算术”的中队活动。"},{"type":"paragraph","text":"为了提醒大家的注意，我们特地把十周来算错的题目统计了一下:不够理解的二一八九条，错误的二二八五条，连测验时算错的题目在内共四七一三条。以每条需要六分钟演算的时间计算，共浪费五百零七个多钟点。大家读过“机器割麦子”这篇文章的，知道自己浪费的时间，可以给机器割二千八百多亩田麦子。大家吓得伸舌头，觉得浪费这麽多的时间实在可惜!"},{"type":"paragraph","text":"在小组漫谈会上，队员们纷纷谈出了过去的不正确的一些看法。比如:有人认为“学不好算术，同样可以为人民服务，因为姊姊不会算术，同样可以在机关里工作。”有人认为“算术变化大，不好学，所以最怕学。”有的说:“学校里要我们学，不得不学。”……"},{"type":"paragraph","text":"通过漫谈，大家虽知道这样的学习态度是不对，但不少同学对自己是否能学好算术，还很怀疑。"},{"type":"paragraph","text":"针对队员们怕学算术的思想，褚老师给他们作了一次“为什么要学算术和怎样学好算术”的谈话:用具体例子，指出学习算术和建设祖国的关系；告诉他们学习算术必须有信心、有耐心，指导他们演算时要认清题意，仔细检查得数。会後，大家漫谈了褚老师的讲话，进一步知道了祖国的一切建设，处处需要数学和自然科学，要掌握数学和自然科学，必须先学好算术。从漫谈中，大家深刻体会到学习算术的重要性。有的队员偷偷的问老师，“我的算术是否学得好?”有的要求老师指导他们的复习方法，有的拟好个人的学习计划，下决心要把算术学好。一次，在自由命题的作文上，多数同学都写上“我要学好算术”的内容，他们对算术真的重视起来了。"},{"type":"paragraph","text":"在他们学习情绪特别高涨的时候，我们便指导各小队分头活动:"},{"type":"paragraph","text":"一、三两小队参观正在建设的仙女船闸(闸离我校只有半里路)，闸上张工程师向他们介绍船闸的作用，告诉他们造闸要计算水的压力，计算沙石士方，计算钢骨水泥，计算一切原料和人工，郑重指出，水的压力算小了，闸门经不住，要倒坍，这将造成国家很大的损失；水力算大了，要多用原料，同样要造成严重的浪费。他说:有一项建筑工程上，石料数字多写了一个“○”，来往连费竟浪费了三千多万元。最后，他要小朋友想想，这个损失从哪里产生的?生动的事例，使得小朋友们从思想深处认识到计算的不精确，会有这麽大的危害性。回队以後，队员们争着向全队作介绍；没有去的同学也巴不得再去一次，亲自听到张工程师讲一遍。"},{"type":"paragraph","text":"第二小队搜集有关算术的书籍给大家阅读，选择有意义的算术故事讲给大家听。故事会上，有人讲数学家华罗庚的苦学经过和他指导小朋友们“怎样学好数学”的经验，有人化装工程师向大家讲话(内容和船闸上张工程师讲的差不多)，有人讲“李小马怎样和算伯伯做朋友”，大家听得津津有味!“华罗庚”的故事，给大家印象最深。他指导大家学习算术，不应该向困难低头。他说:“……假如有一个战士，上级命令他去攻打敌人的一个堡垒，他爬到敌人的堡垒的旁边，回来向上级说，这个堡垒太坚固了，很难攻打:…你们一定要笑话这个战士，说他太胆小，太没自信了。同样，生长在毛泽东时代的孩子们，要学好数学，也应该不怕困难，决不能做一个胆怯的战士。”他的话深深的鼓舞了队员们学习算术的信心。会上同学们纷纷表示:要学习志愿军叔叔攻打堡垒的精神，认真的学好算术。"},{"type":"paragraph","text":"孩子们从思想深处认识到今天学好算术，是为了明天更好的建设祖国，怕学算术的思想，基本上扭转了。第二阶段测验，尤德川同学由三一分进步到八○分，王正明由五二分进步到一○○分，不及格的人数，由二一人减少到十二人，成绩总平均达到了七○分(比第一阶段增加了十五分)。"},{"type":"paragraph","text":"最后，通过中队会，总结我们的收获，巩固我们的成绩，各个小队，分别汇报了他们的工作情况，大家乐得笑嘻嘻地，感到这次的活动搞得最有意思。"}]}