{"id":295503,"date":[{"year":1953,"month":11,"day":13}],"page":"6","source":"真理报","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1287","ytitle":"","mtitle":"一次坦率的漫谈会","ftitle":"","authors":["兹·奥尔洛伏依","明远"],"text":[{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国功勋教师　兹·奥尔洛伏依"},{"type":"paragraph","text":"我在学校里已经工作许多年了。在我的记忆中聚积了许多有趣的、饶有意义的事情。下面讲的就是其中的一件。"},{"type":"paragraph","text":"新的学年开始了，全班同学对自己的学习都感觉十分有兴趣。上课时异常安静。并用心地做课外作业，我总是很高兴地把他们应得的分数“五”登记在记分簿上。"},{"type":"paragraph","text":"三个星期过去了，学生们的脸色都不再像开始时那样愉快，上课时，他们的注意力也不像过去那样集中。当然记分簿上很快地就出现了“三”分，到後来，甚至“二”分也有了。"},{"type":"paragraph","text":"“这是怎麽一会事呢?这是怎麽搞的呢?”我问少先队指导团主席柳巴。"},{"type":"paragraph","text":"“有一部分同学吵架了。”柳巴很苦恼地回答道:“我不知道如何来替他们调解。席尼雅同尼娜不和好，马莎对济娜有意见。就连萨沙与廖尼亚这对莫逆的朋友，现在也在闹蹩扭了。由於他们的不和睦，班内同学间的友爱气氛也就消失了。”"},{"type":"paragraph","text":"所以我与柳巴两个人决定，让他们在全班大会上来谈谈各人心里的委屈。同时我们立即替他们进行分析；究竟是谁对、谁错?"},{"type":"paragraph","text":"在会上，开头同学们都默不作声，不愿发言。廖尼亚第一个站起来。"},{"type":"paragraph","text":"“或许是我太急躁了些，但萨沙究竟还是不对。”他说，“我回答教师询问时，一下心慌，忘记了。我站着，一面在想，而他却嘁嘁喳喳的暗地里‘打派司’给我。当时我实在想不出来。我也不愿以萨沙低声告诉我的答案来回答教师；假使萨沙不这样做的话，我或许能想得出来的。但这样却……。於是我们就争执起来。”"},{"type":"paragraph","text":"全场同学都以不满意的眼光看了看萨沙，他的脸红了。尼娜站了起来。"},{"type":"paragraph","text":"“我和席尼雅没有争吵过，”她说:“有一次我请她听我讲我是如何学会课文的。在我讲的时候，她根本就心不在焉，怎麽能这样呢?我是这样努力地在帮助她，但我的这位女朋友却无动於衷，我真想不通!我感到我受了委屈。”"},{"type":"paragraph","text":"“我了解尼娜……当然席尼雅这样对待她是使她受了委屈。”娃里雅说:“李达无缘无故地发我的脾气。大家记得吗?她站在地图旁边回答历史问题，回答得很好。对吗?好啦!接着我举手，补充了一些一关於库李柯夫战役中的事情，这是我在一本书里读到的。但是李达在休息时对我说:“好角色，走开吧，我不会回答问题，要你来补充!‘其实我只不过是想补充一点从书本中得来的东西。”"},{"type":"paragraph","text":"几乎所有的同学都在这次会议上发言了。"},{"type":"paragraph","text":"尤里雅很苦恼地说，班里好像没有一个人注意她这次算术测验的成绩很不好。甚至没有人问一声为什麽成绩会这样差。温静而胆怯的伏洛佳也补充发言说:“当同学回答功课回答得不对时，讥笑他总是不应该的。最好是课後再来纠正他；就拿我来说，假如别人笑我，我就会慌张得更厉害哩!”"},{"type":"paragraph","text":"我们清晰地记得，那天的坦率漫谈会是开得很成功的，每一个人都把自已心中所想到的讲了出来。我对同学们说:“要牢牢记住，我们班内不只是一个人，所以不应该只顾自己，应该关心同学、尊重同学。”"},{"type":"paragraph","text":"这次漫谈，使得许多同学都作了一番反省。我们是为一椿共同的巨大事业，大家生活在一起，所以就不能不和睦。後来，我们就以大家的力量渐渐的加强了班里同学的友谊关系。所获得的成绩可以根据班的记分簿来判断，因为我们班里已经没有“二”分的人了。　(明远译自一九五三年九月廿五日少共真理报)"}]}