{"id":295524,"date":[{"year":1953,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3465","ytitle":"","mtitle":"全国民族形式体育大会四天来的情况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第二日"},{"type":"paragraph","text":"武术表演　大会第二日(九日)的武术表演有各种拳术和棍、枪、刀、剑等器械单练和对打。西北区运动员苗玉龙表演了四炮锤和八仙棍。苗玉龙今年已七十五岁，但精神非常饱满，腿脚轻快利落，看起来如同青年人。他是青海省西宁市的运动员，从二十五岁起他就练习武术，到现在已经整整五十年，从来没有生过病，身体一直非常健康。在九日的民间体育表演中，特约的北京首都杂技团演员宝善林表演的中幡受到观众热烈欢迎。中幡是高三丈、重三十多斤的一根竹竿，宝善林可以把它很轻巧地舞起来，他能用肩、手背、大姆指把中幡顶起，并能顶在头上扭秧歌。今天虽然因为风大使中幡重量达到一百多斤，但他巧妙地掌握住中幡的平衡，并且顶着中幡翻筋斗。"},{"type":"paragraph","text":"内蒙骑术　来自内蒙古草原的骑手们，在大会上做了精彩的轻乘和障碍表演。当他们骑着骏马进入会场时，看台上观众立即响起了热烈的掌声。在轻乘表演中，五名女运动员和六名男运动员表演了单人单马、双人双马、双人单马、多人多马等节目，他们在疾驰中在马背上表演单腿平衡、马上倒立、叠罗汉等复杂动作。障碍骑术是由七名内蒙古运动员表演，他们熟练地骑着马穿过多种障碍和火圈，充分表现了内蒙古人民坚毅、勇敢的精神。"},{"type":"paragraph","text":"举重成绩优异　举重、摔跤、击剑、拳击竞赛结果:举重，解放军李君伟获得轻量级第一名(二百九十五公斤)、华东区朱瑞宝第二名(二百八十公斤)、东北区黄强辉第三名(二百七十二·五公斤)，均打破全国最高纪录(二百七十公斤)，解放军朱鸿全获得中量级第一名(三百零五公斤)，打破全国最高纪录(二百九十七·五公斤)。摔跤，轻量级获得小组第一名的是:华东区宋保生、中南区沈少三、华东区周凤根、东北区王殿原；中量级获胜者是:内蒙古团特布和哈英哈尔瓦、华东区谭树森；次重级获胜者是:华北区杨子明和内蒙古色登；重量级获胜者是华北区张魁元。拳击，轻量级是华东区陈新华和西南区李炳元获胜，轻中级是东北区孙吉柱和华东区黄华烈获胜；次中级是东北区朱兆麟和解放军余吉利获胜。击剑，华北区王建奇获胜。"},{"type":"paragraph","text":"第三日"},{"type":"paragraph","text":"武绳和象脚鼓舞　大会第三日(十日)的民间体育表演是多种多样的，有团体武绳、象脚鼓舞、舞石担、皮条‘布鲁’投远等。铁路代表队表演的武绳，是天津铁路运输分局沧县装卸供应社十五个装卸工人结合生产创造出来的，是一种用跳绳来锻练身体的运动。由二人挥着绳子，其他的运动员一边在地上做各种动作，一边同时越过绳子，表现了高度的合作精神。看台上的观众一再为他们的精彩表演热烈鼓掌。这十五位装卸工人个个身体结实，今年在生产竞赛中曾获得四次优胜红旗，超额完成装卸任务。象脚鼓舞由西南代表队傣族两位青年表演，这是西南区傣族中流行的一种民间体育。内蒙古自治区表演的‘布鲁’投远，是反映牧民生活的一种民间体育形式。‘布鲁’是一种弯形木制器械，牧民们遇有羊群受野兽侵害时，就用‘布鲁’掷打，保护羊群，一般能打七、八十公尺。他们从小就练习掷打，所以不但打得远，而且打得准。"},{"type":"paragraph","text":"摔跤表演　在摔跤台上，内蒙古自治区和华北区的蒙民摔跤表演吸引了全场观众。十四位身体健壮的摔跤手，穿着鲜艳的摔跤衣，他们按照自己的习惯唱着歌，一边挥舞着两手，一边跳着，然後分两边坐下，开始一对一对的摔跤。由于他们每个人都有强健的体力、耐力和熟练的摔跤技术，在表演时，都坚持得很久。"},{"type":"paragraph","text":"步射比赛　步射比赛时，蒙族运动员布和敖其尔与李成射箭技术的准确博得全场观众喝采。布和敖其尔曾在内蒙古自治区第一届人民体育运动大会上获得两个步射二等奖章；李成曾获得一个步射一等奖章和一个步射三等奖章。"},{"type":"paragraph","text":"武术表演　十日的武术表演，东北区老年武术家张万成表演了荷叶刀，华东区周永福、周永祥兄弟二人表演了双手带进枪，华东区一位十三岁的少年先锋队队员邱桂香表演了单刀。西南区蓝素贞表演了自然剑，这是经过她研究改造後的一种剑术，她那高度熟练的技术和优美动作给观众留下了深刻的印象。"},{"type":"paragraph","text":"大会邀请获得国外好评的中国杂技团作了许多精彩表演。中国人民解放军华北军区杂技队也作了爬竿表演。这些表演都受到观众一再的鼓掌。"},{"type":"paragraph","text":"举重续创新纪录　十日的举重、摔跤、击剑、拳击、步射竞赛结果:举重，解放军萧山祖获得轻重级第一名(三百一十五公斤)、解放军刘云福获得第二名(三百一十五公斤)，均打破全国最高纪录(三百零七·五公斤)，次重级，华东区蔡昌华获得第一名(三百公斤)。摔跤，次轻级是华东区高小毛获胜；轻量级是华东区宋保生获胜；中量级是内蒙古图特布和华北区徐茂获胜；次重级是华北区杨子明和内蒙古色登获胜。击剑，华北区马贤达和中南区魏大洪获胜。拳击，轻量级获胜者是华东区陈新华，轻中级获胜者是东北区孙吉柱；次中级获胜者是解放军余吉利；次重级获胜者是华北区靳金铎；最轻级获胜者是华北区王守忻。步射男子组第一名是内蒙古布和敖其尔。"},{"type":"paragraph","text":"第四日"},{"type":"paragraph","text":"武术表演　大会第四日(十一日)的武术表演有少林拳、通臂拳、七节鞭和双刀等。华东区李赞臣的单鞭、铁路房弘基的刀里加鞭、华东区邵善康的九节鞭等表演纯熟而灵活。表演地<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53be0302AA.JPG\">双刀的铁路代表队的运动员——杨连贵也很出色，他是天津铁路管理局古冶机务段的火车司机，曾发明快速投煤法，立过一等功。大会上午还请各项武术评判员作了精彩表演。有张文广和温敬铭表演的擒拿、郑怀贤表演的飞叉以及十位评判员表演的太极推手拳等共二十多项，每一项表演後，观众们和运动员们都报以热烈掌声。"},{"type":"paragraph","text":"矛盾对打　民间体育‘矛盾对打’是华东区运动员、福建省龙溪县古塘乡的农民蔡云、蔡信和二人表演的，他们一个人举矛，另一个人一手拿盾，一手执剑，互打互躲，直到一方碰到对方身体就算胜利。这是流行於福建龙溪一带为劳动人民普遍喜爱的一种运动，流传已很久，农民们每逢过节或庆贺丰收的日子就常举行‘矛盾对打’作为游戏。"},{"type":"paragraph","text":"‘调吊’表演　浙江绍兴工人金寿康等表演了‘调吊’。他们用彩绸装饰了一个小亭子式的木架，在木架的横棍上悬挂着一根绸带，木架的四根柱子分别绑在四辆自行车上。四个运动员骑着自行车在会场四周绕行，表演者金寿康抓着绸带，在空中翻腾、仰卧，在十五分钟左右的时间内，连续表演了“老鹰扑天飞”“鹞子翻身’等七十二种动作。他的动作异常熟练、优美。‘调吊’是流行在浙江绍兴的民间体育，是“庙会”上最受群众欢迎的节目之一，对锻练脑的平衡力和臂、腰、腹、腿各部分有很大好处。来自上海市的六十八岁的运动员宗祥生表演的‘童子功’，动作也十分灵活、柔软。"},{"type":"paragraph","text":"十一日大会特约表演的有首都实验杂技团张英杰和他的父亲两人表演的拉硬弓，张英杰能同时用手、脚、颈拉五个弓，每个弓需要有一百二十斤的力量才能拉开。他们杰出的表演受到看台上观众的热烈欢迎。"},{"type":"paragraph","text":"竞赛情况　十一日的拳击、摔跤、击剑、举重(石锁)竞赛结果:拳击，轻量级解放军唐立恭获胜；轻中级西南区李炳如获胜；次中级华北区张文凯获胜。摔跤，轻量级是中南区沈少三和华东区宋保生获胜；中量级是铁路马清宗和内蒙古图特布获胜；次重级是内蒙古色登和中南区杜克勤获胜、重量级是内蒙古增格获胜。击剑，华北区王建奇和东北区孙德兴获胜。举重(石锁)轻量级华北区宋福禄获第一名(二百八十市斤)，中量级铁路杨文藻获第一名(二百五十市斤)；轻重量级华北区孙仲元获第一名(二百八十市斤)。"},{"type":"paragraph","text":"第五日"},{"type":"paragraph","text":"十三日是大会的最後一天。上午继续进行了表演项目武术、民间体育、骑术和竞赛项目击剑。"},{"type":"paragraph","text":"武术表演　在武术表演中，中南区十三岁的女运动员马春喜表演的峨嵋刺，姿势优美，动作纯熟，博得观众热烈掌声。华北区田永福表演的哪吒枪、西南区女运动员黄秀珍表演的护手双钩等都吸引了观众的极大注意。"},{"type":"paragraph","text":"马球表演　下午，大会进行了最後一个、也是最精彩的一个项目——解放军马球队和内蒙古自治区马球队的表演。马球表演需要高超的操纵马的技巧和耐久的体力。参加这次表演的内蒙古队和解放军队的运动员全部是蒙古族，他们都是自幼生长在内蒙古草原的优秀骑手。在解放军队中，六个人都是立过功的功臣。比赛共分四局，第一局开始双方就展开了勇猛的进攻，八匹马奔驰在球场上，往返追逐，第一局没有结果。第二局开始後，解放军队的後卫德明海快速纵马首先击入一球，接着前锋额尔敦敖其尔又攻入一球。内蒙古队力图挽回局势，猛力进攻，终於乘解放军队後卫防守分散的机会攻入一球，第二局打成二比一，解放军队领先。第三局开始，内蒙古队又攻入一球，打成二比二平局。接着解放军队的後卫、十九岁的青年团员那申布和以纯熟的运球技巧打入内蒙古队球门，解放军队又以三比二占了上风，第三局解放军队以四比二的绝对优势领先，第四局内蒙古队虽然反攻更猛烈，但解放军队防守很严，使很多球都经球门旁的端线滑出，解放军队终以四比二的优势获胜。"}]}