{"id":295602,"date":[{"year":1953,"month":11,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"教学随笔","genre":"文学作品","count":"3127","ytitle":"","mtitle":"怎样纠正“小缺点”?","ftitle":"","authors":["宋元"],"text":[{"type":"paragraph","text":"宋元"},{"type":"paragraph","text":"曹杨新村第一小学六年级乙组是一个普普通通的班级。一般情况，学习和品德都没有什麽特殊差的，也不太好。主要毛病还是如所有少年儿童们一样，过事马虎，不够用心，不知道、也很难做到严格要求自己。如听讲坐不端正，爱做小动作，注意力不集中，做练习潦草、粗心……等等。相互间关系也还和睦，打架的事情是没有的，争吵也少。"},{"type":"paragraph","text":"但还没有做到真正的团结、友爱，形成一个友爱的集体。对教师虽也尊敬、顺从，可是并不是那麽认真听教师的话，许多毛病常常经教师教导多少遍还难得到改正。因此功课大都很平常，进步慢而不显著。尤其严重的是这班学生因为在功课上能马马虎虎及格，品德上也没有犯什麽大错误，对待自己这些缺点就不去深刻认识，居然以为这是“小事情”，不大在乎。"},{"type":"paragraph","text":"如何使这班学生能对自己的进步有自觉的更高的要求?如何使这班儿童深刻地来认识和改正这些在他们完全不算“小”的毛病，这就是这一班教育工作上的一个中心问题。"},{"type":"paragraph","text":"这个问题，在他们举行了一次“向伟大的列宁学习”的中队活动以後，认识上有了提高，找到了努力的方向。通过这次中队活动一般学生都比较深刻地看到了自己的“小缺点”是怎样妨碍了大家的进步。同时已经在一定时间内，获得了某些改正和提高。如听讲专心，写字不潦草，做算术习题细心看清数字和符号，爱好整齐、清洁等等。总之，一般地都在原来基础上或多或少有了比较明显的进步表现；课堂秩序可说已经达到基本要求，而且进入巩固阶段了；更显著的是算术成绩，平时原来总不过少数几个人做得不错的，现在居然出现大半数人(全班五十人中三十八人)得到一百分的新纪录。同时，由於这个成功的鼓舞，学生们大大提高了自己要求进步的信心和情绪，也加强了相互间的团结、友爱和集体的荣誉感、责任感。学生们紧接着以更兴奋的心情表示继续坚决努力，争取做一个品学兼优的好学生，做一个优秀的少年先锋队员。拿中队活动以後的一次算术测验成绩来看，全班平均分数为八四·八四，就可证明事实上是真正在继续进步的。"},{"type":"paragraph","text":"这次中队活动是怎样举行的?怎样可能获得一定的成功?首先要指明:主要是由于教师充分提高了学生们的认识，切实提高了学生们的自觉性。其次，教师对自己的学生情况没有真正深入和细织的了解、分析和研究。例如算术成绩一向不好的原因，他明白并不是完全由於儿童们学习不来或偷懒不学，而主要的是不够用心。听讲时不注意，应该懂、容易懂的问题，他没有听到，因此回答不出；完全可以做对的习题，由於粗心、马虎，把数目或符号写错了、看错了，以致整个习题做得不对。这些毛病在这一班是普遍的，也是主要和基本的问题。教师经常在关心和考虑如何可以解决这个问题。因此在他找寻和采用的方式、方法中，终於针对这个具体情况和要求，找到了比较有效的办法了!"},{"type":"paragraph","text":"我们来描写一下这次中队活动的整个过程，就可以体会到上面提出来的基本道理。"},{"type":"paragraph","text":"当语文课上到“列宁和卫兵”一课的时候，学生们引起了衷心的赞叹:“列宁多好啊!”“列宁为什麽会这样好咧!”语文教师(即班主任和中队辅导员)立刻很重视儿童们这种纯真的内心情绪的跃动，紧紧抓住了小朋友热爱列宁这点。於是他便不是泛泛地对学生们来讲一套:因为列宁是一个天才的革命家，是全世界无产阶级的革命导师；他有着高度的组织性和纪律性，……等等大道理。他只是敏锐的、紧密地联系起了自己学生们的具体情况，用一种欣赏和交换他们那种赞叹心情的态度，用很平易而中肯的语言，启发性地回答说:“呃!列宁同志真是不错!你们看:这样了不起的伟大领袖，但是他表现在任何很小的事情上面也是这样伟大的。”紧接着，他着重地、强调地提出列宁同志这种决不放松小事情的伟大精神和重要意义，举出列宁同志曾经一再指示应该重视每一件细小事情的训言，也很自然地结合一下本班具体情况，启发了学生们对自己的联系。讲完以後，学生们也就十分自然地、激动地表示:“我们一定要向伟大的列宁学习!”"},{"type":"paragraph","text":"当然，学生们这种表示仍然还不过是一时的，不巩固的。可是究竟不能不认识，这在少年儿童来说，确是高度自觉的热诚要求和美好愿望。如何使它持久，付诸实践，关键还在於教师如何对待儿童们这种表现。这位教师是立刻肯定了它，加以鼓舞。首先，他表示热烈赞成:“那很好，谁都应当向伟大的列宁学习的哇!”然後，他用恰当的、有力的口吻提出郑重而自然的指示:“哎!向伟大的列宁学习可不能随便说说的啊!看你们打算怎样认真地来做吧!”"},{"type":"paragraph","text":"学生们对於自己从来不重视自己的“小缺点”，平常也不是完全不懂得这是很不好的，现在一读这课书，又加上老师的启发，觉得伟大的列宁都是这样决不放松“小事情”，可就比以前的认识要新鲜得多、突出得多了。他们的自觉立刻变成了强烈的实际行动的要求。一个个坚决表示要学习伟大的列宁决不放松小事情的伟大精神，改正自己的“小缺点”。(学生们当场纷纷改正自己坐的姿势，表现出集中注意力的样子。)"},{"type":"paragraph","text":"就在这个充分提高同学认识的基础上，教师又和学生们亲切地、认真地来讨论，研究如何学习的具体办法，便更进一步地把他们的思想和行动组织起来了。结果决定在本班举行一次“向伟大的列宁学习”的中队活动。这个中队活动不止是让儿童们自己来收集一些关於伟大的列宁的材料，阅读这些材料，讲出列宁的故事，使儿童们对伟大领袖的一生有一次比较全面的了解和较深的印象，并决定从即刻起，每人就开始表现出向伟大的列宁学习的实际行动，从改正自己的“小缺点”做起。在两星期以后，开一次中队会，在这会上将宣布成绩，看大家做到了没有?"},{"type":"paragraph","text":"学生们和教师以非常兴习的热情进行着这一次中队活动。"},{"type":"paragraph","text":"两个星期紧张、愉快地过去了!中队会按照预定的计划开起来。会上出了“我们做到了”的墙报特刊，教师报告了两星期来学生们进行向伟大的列宁学习的情况。主要是全班、全中队和每个人的实际收楼和具体成绩。最後全体表示继续坚决努力，同时提出了一个新目标在下一次中队会上将宣布“我们又做到了!”而且“做得更好!”"},{"type":"paragraph","text":"从这次中队活动的整个具体过程中，我们就更具体地看出获得一定成功的道理了!让我们重复地说，那主要是由於教师针对了学生具体情况，进行了生动而有力的实例教育，在恰当的时间，充分教育并提高了学生们的高度自觉性和积极性。除此以外，也可以看出:教育儿童需要最接近而具体的学习方向和榜样。例如叫儿童们向伟大的列宁学习，很可能有高不可攀的困难，或者流於教条主义和形式主义，那就很难得到切实的具体效果。而他们只是抓住了列宁决不放松小事情这一点。而这一点目前正是这一班学生特别需要的。结果是成功的。由此可见给学生们以与他们实际情况和需要最接近而具体的努力方向，对於学生们的进步是会有实际帮助，而且也可说是较有把握的。"},{"type":"paragraph","text":"其次，“说得到，做不到”是现在很多少年儿童最容易犯的通病之一(成人也往往这样)。但还是应该抓住他“说得到”时的良好愿望，坚持不渝地来使他们“做得到”。这里，也就说明，要使儿童们“说得到做得到”，首先还是教师要能坚持做得到。拿这一班这一次中队活动来看，在两个星期过程中，教师是格外有意识地来坚持掌握了这个原则的。他在事先就用了很好的方式促使学生们自己来表示了要虚心接受，而且请求老师特别执行严格的监督。於是，有一个学生行动上稍有一点不能实践他自己的诺言的时候，教师决不放松地指出来，而这个学生也就连忙愉快地改正。有一个算术习题做得马马虎虎，列式不合规格，眉目不清，虽然对了，教师仍然叫他重做。这样，对於儿童们正是在这个具体的特殊时间锻炼自己决心的时候，坚持不渝地严格监督和提醒，是十分必要而有益的。而且正如这班学生在两个星期的考验中，虽然他们做到了某些改进的地方，然而不到他们这种进步成为了习惯时，教师还是不能说也已经“做到了”，教师还需要坚持，一直做到使他们成为习惯的“做得到”!"}]}