{"id":295663,"date":[{"year":1953,"month":11,"day":17}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2582","ytitle":"","mtitle":"美国空军中尉萨梦逊的供词(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十五日电】　美国空军第五十八战斗轰炸机联队第五十八战斗轰炸机大队第六十九战斗轰炸机中队驾驶员中尉温斯顿·杰·萨梦逊的供词，摘要如下:"},{"type":"paragraph","text":"我是温斯顿·杰·萨梦逊，美国空军中尉，军号AO-(二二二三一七六)，一九五二年一月二日参加空军。一九五二年七月十日抵达日本板付，一九五二年七月十五日抵达朝鲜大邱，被分配在第五十八战斗轰炸机联队第五十八战斗轰炸机大队第六十九中队。我的主要工作是小队长，次要工作是驾驶员。一九五三年三月一日我在北朝鲜金城南部被俘。"},{"type":"paragraph","text":"一九五二年七月十一日在日本板付，所有新的驾驶员听取了第五十八联队长贝克上校对我们所作的简短的欢迎词。他提到我们将要执行下列类型的飞行任务:前线空援任务、袭击任务、营救任务以及细菌类型的任务。基於这次谈话，为了熟悉细菌战，对它有所了解，以便执行任务，我们接受了几堂讲课。"},{"type":"paragraph","text":"一九五二年七月十二日约在八点钟，上三堂讲课中的第一课。我们的教官是巴洛中尉。他告诉我们为什麽美国要从事於细菌战，并强调我们将继续细菌战直至得到我们所期望的结果时为止。"},{"type":"paragraph","text":"一九五二年七月十三日约在八点钟，我们被授予细菌战争简史课。据我记忆所及，课程中提到美国是在上次大战後开始发展细菌战的。日本人早已从事于此种工作，而我们继续并发展他们的工作。"},{"type":"paragraph","text":"在讲课的後一部分，他提到有两种类型的细菌弹，我们将会在第五十八战斗轰炸机大队接触到。一种外型像五百磅型爆破炸弹，有很少量炸药在里面。这种细菌弹在触地时爆炸，并把细菌散布出去。另一种是不爆炸的‘门型’细菌弹，这种细菌弹在周围装有几套门。"},{"type":"paragraph","text":"这两种炸弹里面装着同样的东西，或者是带细菌的溶液，或者是带菌昆虫。"},{"type":"paragraph","text":"一九五二年七月十四日约八点钟，我们上了最后一堂课，课中我们谈到投掷细菌弹的战术。他说投掷细菌弹与投掷一般炸弹差不多相同。"},{"type":"paragraph","text":"一般说来由基地飞往目标的途中，我们在二万五千英尺的高空飞行，离目标五分钟左右，我们开始下降到约九千英尺，我们至四千五百英尺左右投弹。我们时时要尽可能低飞。"},{"type":"paragraph","text":"假如你们在细菌战任务中途一定不能完成的话，把你们的细菌弹投在浦项港外十到十五英里的海面“安全”地点。"},{"type":"paragraph","text":"最後，他说:为了保密的缘故，我们不要和任何人谈论这种材料。"},{"type":"paragraph","text":"一九五二年七月十五日，我抵达朝鲜K二空军基地。一九五二年七月十六日所有从板付来的新驾驶员接受夏尔普上校的欢迎。他告诉我们关于我们所要执行的任务的类型，在他涉及细菌类型任务时，他声称他自己也执行这种任务，因为这是他和我们工作的一部分。"},{"type":"paragraph","text":"一九五二年七月十七和十八两日的下午，所有的驾驶员接受拜昂多中尉所授予的两堂细菌战讲课。他主要强调战术，并且也强调大队是如何在进行细菌战。"},{"type":"paragraph","text":"一九五二年十月九日，夏雷少校、罗吉。华伦中尉、斯各特中尉、马丁中尉、我自己、皮契中尉和里根，以及记不起名字的另四个人都向大队作战室报到，参加上午七时三十分左右的简令。当我们都已坐好，并看了一下写着我们的飞行路线、高度、时间、目标位置的简令板时，我们都有些震惊了。目标是在满洲境内，在一个叫辑安城的北面。简令官凯斯曼中尉宣布目标是在满洲辑安以北约四到五英里处。这次任务共出动十二架飞机，每架携带细菌弹二枚。"},{"type":"paragraph","text":"我们上午九时半起飞。在我们到达鸭绿江前，我就看到了江，很快的辑安城就出现了。我看到了一小群房子，并作了一次很好的投弹飞行，我离开了目标并马上找到了马丁，小队长又很快地集合起来，着陆后，我们向诺里斯中尉汇报，并填好秘密汇报表格。"},{"type":"paragraph","text":"约一九五三年一月十一日，我们在上午六时三十分接受简令。简令官尼科尔逊中尉以这种方式开始简令，他说:‘诸位，今天早晨你们将去新安州摧毁那里的桥樑”，“这是第五航空队的联合任务，所有大队都将参与这次攻击’。"},{"type":"paragraph","text":"在简令结束後，诺里斯中尉对屈西中尉的小队和我的小队作如下的讲话:‘你们两个小队在这次任务中将要携带一枚爆破弹和一枚细菌弹”，“细菌弹被带去投掷是希望疾病的蔓延将会延缓这些桥樑的重建’。"},{"type":"paragraph","text":"我们在八时三十分起飞，按时到达目标。我们按简令投下了我们的炸弹。"},{"type":"paragraph","text":"一九五三年二月十五日上午，爱特伍德少校、德鲁斯中尉、凯利中尉、我自己、培根中尉、卡诺斯中尉及波留中尉，外加其他我已记不得他们名字的人，都去报到接受简令。凯斯曼中尉以这种方式开始:‘诸位，今天的目标是楚山以北，越过鸭绿江约三英里，恰在中国的满洲境内”，“这次任务有三十二架飞机，其中八架每架携带两枚细菌弹，其他二十四架携带普通炸弹’，‘爱特伍德少校的小队和萨梦逊中尉的小队携带细菌弹’。"},{"type":"paragraph","text":"诺里斯中尉接着发布简令说:“我们要你们将细菌弹投中乡村地区许多房屋之间。”"},{"type":"paragraph","text":"我们按简令起飞，约於十四时五十分到达目标。我通过薄薄的云层看到该乡村，我们就进入攻击，按简令投下我们的细菌弹。着陆后，我们和诺里斯中尉办理手续，完成了我们的标准汇报。汇报的表格是秘密的，我们签了名，来承认这事贸。"},{"type":"paragraph","text":"自一九五二年八月至一九五三年三月我在北朝鲜和中国共执行了九十六次飞行战斗任务，其中十六次是细菌任务。"},{"type":"paragraph","text":"在下列日期中，我在每一目标上，投了两枚细菌弹。"},{"type":"paragraph","text":"一九五二年八月二十二日，北朝鲜沙里院。"},{"type":"paragraph","text":"一九五二年九月十四日，北朝鲜镇南浦之东。"},{"type":"paragraph","text":"一九五二年九月十八日，北朝鲜兼二浦之东北。"},{"type":"paragraph","text":"一九五二年十月四日，平坏西北的乡村。"},{"type":"paragraph","text":"一九五二年十月九日，满洲辑安之北四至五英里。"},{"type":"paragraph","text":"一九五二年十月二十日，北朝鲜黄州。"},{"type":"paragraph","text":"一九五二年十一月二十日，北朝鲜梧山里之北约二英里之乡村。"},{"type":"paragraph","text":"一九五二年十二月一日，元山西南十至十二英里的村庄。"},{"type":"paragraph","text":"一九五三年一月七日，北朝鲜洗浦里。"},{"type":"paragraph","text":"一九五三年二月十五日，中国满洲境内鸭绿江以北三英里。"},{"type":"paragraph","text":"在一九五三年一月十一日至十五日之间，我执行过四次任务，每次投细菌弹一枚於北朝鲜新安州。"},{"type":"paragraph","text":"第五十八战斗轰炸机联队约於一九五二年十一月底开始执行夜间战斗任务。我们大队每晚或每两晚出动八架飞机，依第五航空队司令部命令和气象情况而定，该八架飞机每隔十至三十分钟，单机飞出。八架之中约有两架携带细菌弹。据我所知，当时有两种细菌武器被应用:普通爆炸型细菌弹和一种喷射型细菌武器。"},{"type":"paragraph","text":"我於一九五二年十二月二十日，在北朝鲜新安州投细菌弹一枚，於一九五三年一月十二日在北朝鲜熙川以南投细菌弹一枚。"},{"type":"paragraph","text":"用细菌战散布疾病，是我所厌恶参加的一种可怕的事情。我想他们应被所有的国家认为非法。我永远也不会了解为什麽美国要用这种毁灭方法来进行战争，特别是一个在朝鲜进行的与我国毫不相干的战争。"}]}