{"id":295642,"date":[{"year":1953,"month":11,"day":16}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2303","ytitle":"","mtitle":"年长的同事们","ftitle":"","authors":["路宁","H·阿尼金"],"text":[{"type":"paragraph","text":"H·阿尼金"},{"type":"paragraph","text":"尼娜·依凡诺芙娜·列别杰娃在第二学年開始时是很愉快的，她已經没有去年開学时那種使她感到惶惑不安的感覺了。尼娜·依凡諾芙娜在平札师范学院毕业以后就被派到平札第六女子中学来工作。"},{"type":"paragraph","text":"到這里来，這真使她感到有點害怕。她認为自己永远也不習惯於把自己過去的教师当作同事，總以为他们会把她当作一个小姑娘。"},{"type":"paragraph","text":"這位年青的女教师在這个问題上和自己的女朋友以及教师们進行過好多次的談話，也和第六女子中学的校長尼娜·尼可拉也芙娜·巴席諾娃進行過談話。女教师听到了各種各样的劝告和建议，尼娜·尼可拉也芙娜则当面向她申明說:"},{"type":"paragraph","text":"“真是不必要的顧虑。你真应該为派到一切都熟悉的学校里来而感到高兴啊!”"},{"type":"paragraph","text":"上開头這几课时尼娜是很用心准备的。五年級学生(要由尼娜教数学的那一班学生)应該纵第一课起就開始对数学這一門功课感到兴趣，這就是這位青年女教师对自己提出的要求。但事实上她的全部准备工作都落空了。她以为在開始講课之前必須要求五年级学生坐好，而爱吵的女学生则要求她们在四十五分钟内都静靜地听。但女学生们却不想重视這位二十岁的女教师的威信。"},{"type":"paragraph","text":"開头的好几课都是这样上的:尼娜。依凡诺芙娜带着做得很详细的計划来到教室，把表摆在讲台上，然後就開始和女学生们進行‘战鬥了’。而在每一课下课时，都发现她来得及做好的仅仅是很少的一部份:馬馬虎虎地改好了家庭作业，而新课却来不及加以巩固，第二天要交的作业也布置得很匆忙……"},{"type":"paragraph","text":"在下课以後，尼娜·依凡諾芙娜總时常带着眼泪跑进教员办公室来，但她却纵没有把自己的事情告诉别人。她缺少勇气来承認自己的错误。因此她自己也不知道自己究竟需要哪一方面的帮助。"},{"type":"paragraph","text":"有一次尼娜·依凡諾芙娜在课後留在教员办公室里改作业。她给五年級‘B’班做的第一次课堂作业，证明学生们还没有完全了解功課，在知识上还有很多问題。"},{"type":"paragraph","text":"葉芙陀金娜·斯杰潘諾芙娜·伐西里也芙娜——這个学校的老数学教师——這时正坐在她旁边的台子旁改作业。以前她曾經教過尼娜·依凡諾芙娜，并在发现這个女孩子爱好数学的情形以後建议她到师範学院去。葉芙陀金娜·斯杰潘诺芙娜早就不安地留意着自己学生的進步。但這位自尊心過强的姑娘却什么也不对她說，這種靜默就更加使她感到不安。"},{"type":"paragraph","text":"“您有什么事情吗?……”葉芙陀金娜·斯杰潘諾芙娜忍不住问道。"},{"type":"paragraph","text":"“真难跟這些孩子在一起工作。无論是說話和命令对她们都不起作用。一般說来，”尼娜·依凡諾芙娜沉思着补充说，‘我显然是白白地到师范学院去了。我是不能做教师的，因为儿童在上课时老是吵，不听讲课，不做家庭作业。而這仅不過是刚開始的几天啊!”她噙住眼泪补充說。"},{"type":"paragraph","text":"葉芙陀金娜·斯杰潘诺芙娜经历過多少个這样的‘開頭的日子’啊!她已经教了四十年数学，其中三十年是在平札第六女子中学教的。"},{"type":"paragraph","text":"葉芙陀金娜·斯杰潘諾芙娜把改過的作业放到边上去後就推開桌子說:"},{"type":"paragraph","text":"“你坐到我這邊来一點，”她向自己的女学生建议說，“你先說，然後我们再共同来想法改善情况。’"},{"type":"paragraph","text":"年青的教师和年纪大的、富有經验的同事之间的工作上的友誼就这样開始了。她们时常在一起准备数学课，在一起准备教案，在一起选择实物教材。尼娜·依凡诺芙娜很好地接受了這位自愿给她帮助的人的意見。‘要以例子来巩固每条規则，葉芙陀金娜·斯杰潘諾芙娜时常这样教导說。她经常来帮助這位新女教师来正確地做好教案和選择材料。"},{"type":"paragraph","text":"葉芙陀金娜·斯杰潘諾芙娜时常来听尼娜·依凡諾芙娜的课。以後，在共同分析课程的進度时，发现了班上行为不好的原因:学生们来自各个不同的学校，程度参差不齊。尼娜·依凡諾芙娜提出的作业和例子是那些比較好的学生所不感兴趣的。她们很快地做好了作业以後就開始调皮了。明白了尼娜·依凡諾芙娜是在盲目地执行講课计划，而不去留心学生们是怎样掌握教材的内容。在很多学生都没有懂得上一课教的东西时，尼娜·依凡諾芙娜也继续讲新课，害怕来不及完成教学提纲中的規定课程。"},{"type":"paragraph","text":"尼娜·依凡諾芙娜也去听葉芙陀金娜·斯杰潘諾芙娜的课。在一次公開课以後，校长H·H·巴席諾娃向這位年青的教师徵求有關於這次公開课的意見。尼娜·依凡諾芙娜对一切都感到满意。当时校長提出了一个问題:"},{"type":"paragraph","text":"‘您是否在運用葉芙陀金娜·斯杰潘諾芙娜的這種教学法呢?’"},{"type":"paragraph","text":"終於发现了尼娜·依凡諾芙娜无論怎样也不能使用這種方法来改家庭作业，同时并不正确地在做部分的教案。要纠正這些已經发现的缺點已经是一件比較容易的事情了。"},{"type":"paragraph","text":"由於老教师们在各方面的支持，尼娜·依凡諾芙娜終於迅速而順利地糾正了自己严重的错误，更主要的是她有了自信心，她在教室里也不再感到害怕了。"},{"type":"paragraph","text":"葉芙陀金娜·斯杰潘諾芙娜不仅只是帮助尼娜·依凡诺芙娜一个人，H·T·列庇娜以及其他教师们都有权承認自己是她的学生。"},{"type":"paragraph","text":"平札第六女子中学有二千多学生，有九十个教师。每年都有青年同志加入到這个教师的集體中来。新教师们一来到這里以後就受到同志们的關怀。全體教师都很注意青年教师们的成就。在第一次教务会议上就定出了和青年教师進行工作的方式。"},{"type":"paragraph","text":"什么是經验丰富的教师对青年教师的帮助呢?首先就是道義上的支持，培养他们的‘不会孤立的感情’。"},{"type":"paragraph","text":"開頭几课總时常会使青年教师感到困难的。因此，開头几课的教案總是經验丰富的教师和青年教师在一起准备的。例如数学教师д·B·库茲涅佐娃和п·Ф·莫杰斯托娃總是在葉芙陀金娜·斯杰潘諾芙娜·伐西里也芙娜的指导下准备代数、几何、三角的教案的。他们时常在一起研究出来最合理的讲課方法，并规定了一定题目的最低限度的作业。"},{"type":"paragraph","text":"在平札第六女子中学里实践着的這種老教师和青年教师間的合作决不是一件小事情。以後，无論是怎样难的课程的教案就可以由青年教师们自己来准备了，經驗丰富的教师就仅只要不时加以检查并指出错误。　(路宁译自蘇聯“教师报”)"}]}