{"id":295639,"date":[{"year":1953,"month":11,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1955","ytitle":"","mtitle":"鲁迅先生谈“长知识”","ftitle":"","authors":["王秋荣"],"text":[{"type":"paragraph","text":"王秋荣"},{"type":"paragraph","text":"几天前本刊所載平初同志“长知识的“求广”与“求专”一文，说明了应该正确地掌握长知识的“求广”与“求专”的密切联系与结合，必須由“广”到“专”，在“专”的要求基礎上再求“广”的问題，這个问題的確在部份青年的思想上是不够明确的，应该更进一步来谈谈。"},{"type":"paragraph","text":"鲁迅先生对這个问題曾经发表过精辟的见解，他在自己的学习过程中，对“广”与“专”的问題，就解决得很好。"},{"type":"paragraph","text":"鲁迅先生是学文艺的，但是他决不是因此而只读文艺方面的书籍，相反地经常浏览其他方面的书籍，他的知识是异常广博的。他非但能精通文艺方面的知识，且懂得社会科学、生物学，生理学……等。他在“我怎样做起小说来”一文中说:写第一篇白話小说“狂人日记”的时候，不仅依仗一些文学方面的知识，也依仗一些医学方面的知识。可见，要使我们所学习专門知识发挥更大的作用，同时必須能懂得其他方面的知识。"},{"type":"paragraph","text":"鲁迅先生读书，不求名利，不計地位，而是为了革命鬥争的实际需要進行学习，并有浓厚的读书興趣，一生不知逗笏多少书。“他读书的趣味很浓厚，决不像多数人的专看教科书；购书方面也很广，每从书店归来，钱袋空空，相对苦笑，说一声“又窮了”，這種由於爱好而读书，絲毫没有名利之念。”(許寿裳:“我所認识的鲁迅”第二十一頁)因此，他主张要多读书，不要把自己的知识，局限於一方面。他這样说:“在每一頁每一頁里，有着浓厚的趣味。自然也可以扩大精神，增加知识。”(“鲁迅全集”三卷第四二五頁)的確，在今天多学一些东西，在知识的宝库中尽量多吸收一些养料，是每一个青年的主觀上都具有的一種願望。因此表现在学习中，“狼吞虎咽”“漫无邊際”“貪多嚼不烂”，求量不求质，只求“广”不求“专”，只求“博”不求“精”。把学习中的“广”与“专”，“博”与“精”对立起来看。認为要“广”就不能“专”，要“博”就不能“精”，从而得出一个结論:不能取“广”舍“专”，取“博”舍“精”，就只可以取“专”舍“广”，取“精”舍“博”。但是又认为少学還不如多学，多總比少好，“广”總比“专”为妙；因此，在学习上追求数量不重视质量的现象就顯得非常严重。"},{"type":"paragraph","text":"鲁迅先生主张多学一些知识，多读一些书，要求青年掌握“广博”的知识，但是对於上面的這種人的学习态度和学习方法是坚决反对的。他主张在“广”的基礎上求“专”，在“博”的基礎上要求“精”。要求“专”，“专一門或专几門”。他希望青年在求智领域的鬥争中，鍛鍊自己成为一个真正既“广博”而又“精专”的人。他曾經這样说:“沙上面，不是造不成大厦高楼么?”(“鲁迅全集”第十三卷二六八頁)又说:“仅盛着一二分深的泥土的花盆里，不是不会有开出又大又美的花的道理么?”(全集十三卷二○三頁)"},{"type":"paragraph","text":"這几句話是非常形象的。很生动地说明了求学问，长知识，如果单求“广”而不求“专”，只求“博”而不求“精”，那就不会有什么成就。不“专”之“广”是没有什么可取的，不“精”之“博”是无济於事的。"},{"type":"paragraph","text":"那么，怎样能够做到“专”与“精”呢?要知道如果没有宽广的知识、渊博的学问做基礎，是“专”不起来、“精”不起来的。要想攀登科学的頂峰，不经过曲折的道路，不通过自己的努力，一步步地慢慢地爬上去，而妄想一步登天是不可能的事情。这个道理真如要想造一座高大的楼房，没有结实的墙基是不可能的。因此，我们又必須在“专”与“精”的要求基礎上，再求“广”与“博”的发展。所以鲁迅先生在“读书雜談”一文中教导我们说:“爱看书的青年，大可以看看本文以外的书，即课外的书，不要只将課内的书抱住。”接下去又作這样的解释:“但请不要误解，我并非说，譬如在国文讲堂上，应该在抽屉里暗看紅楼梦之类；乃是说，应做的功课已完而有餘暇，大可以看看各样的书，即使和本业毫不相干的，也要泛覺，臂如学理科的，偏看看文学书，学文学的，偏看看科学书，看看别个在那里研究的，究竟是怎么一回事，這样子，对於别人，别事，可以有更深的了解了。”(“鲁迅全集”三卷第四二六頁)"},{"type":"paragraph","text":"所以，“专”并不是专自己所专的一门，“精”并不是精自己所精的一門而外，不谈别的。知识本身是有規律的，是相互联系的，要能真正精通一門非懂其他的学问是不能达到的。否则要精通一門也是无法做到的。"},{"type":"paragraph","text":"从上面看来，可知“广”与“专”，“博”与“精”本来就是一致的。两者不仅密切地相互联系着，而是相互发展着的。他们之間的關系和过程是:“广”而后能“专”，再“专”，再“广”，“博”而后能“精”，再“精”，再“博”。"},{"type":"paragraph","text":"新中国对於青年一代求知识的要求是:既“广”又“专”，既“博”又“精”，又“广”又“专”，又“博”又“精”。同学们，为了能够巩固地掌握更多更丰富的知识，以便更好为祖国建設服务，在学习中就必須正確解决這个问題。我们应该学习鲁迅的战斗的学习精神，并按照他对我们的宝貴指示，去对待学习，攻克科学堡垒。"}]}