{"id":295637,"date":[{"year":1953,"month":11,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1940","ytitle":"","mtitle":"谈“稳步前进”","ftitle":"","authors":["岳一权"],"text":[{"type":"paragraph","text":"岳一权"},{"type":"paragraph","text":"我们的政府对於某些重要的計划方針的推行，常强調要采取‘穩步前进’的步骤和方法，例如，对文教計划的执行上强調‘整頓巩固，重點發展，提高質量，穩步前進’，对工业建設計划方面，亦强調要掌握‘穩步前進’的基本精神等等。因此，‘穩步前進’這几个字的概念，我们新中国人民都应該加以重視。關於‘穩步前進’這四个字的一般涵義，应該是容易理解的。但確也有一些人，对它的認識常是不够明朗和正確的。譬如，有些人把‘穩步前進’的‘穩’字，和慢腾腾的‘慢’字底意思混淆起来，因而把‘穩步前進’理解为‘慢步前進’或者甚至理解为‘滞進’。又有些人则認为，我们国家的经济建設，經過過渡时期，必須高速度地向社会主義前進，既然要求‘高速度’發展，为什么又要强調‘穩步前进’?‘高速度發展’和‘穩步前進’两者之间，是不是存在着‘矛盾’呢?总之，確实有些人，他们把‘穩步前進’四个字的涵义，容易向保守的這一方面去理解，因而亦就容易对一些有關问题方面产生若干不正确的認識和思想上的错覺。"},{"type":"paragraph","text":"我们单就字面上来片面地理解穩步前進的‘穩’字，它是包含着‘穩健’、‘穩当’、‘穩固’的意思，也包含着一種‘謹慎小心’和‘循规蹈矩’的意思。所以，穩步前進，亦就是要采取穩健的步伐前進的意思。但如果把‘穩步前進’从字面上扩展开来，并進一步全面深入地去理解它，我们就会發现，它是包含着一種极重要的精神实質在内，就是馬克思列宁主義‘实事求是’的科学精神。毛泽东同志在‘改造我们的学習’一文中指出:“实事”就是客觀存在着的一切事物，“是”就是客觀事物的内部聯系，即规律性，“求”就是我们去研究。我们要从国内外、省内外、縣内外、区内外的实際情况出發，从其中引出其固有的而不是臆造的规律性，即找出周围事變的内部联系，作为我们行动的响导。而要這样做，就须不憑主观想像，不憑一时的热情，不憑死的书本，而憑客觀存在的事实，詳細地占有材料，在馬克思列宁主義一般原理的指导下，从這些材料中引出正確的結論。’又說:‘這种态度，有实事求是之意，无譁众取宠之心。这種态度，就是党性的表现，就是理論和实際統一的馬克思列宁主義的作風。’从這样一个重要的精神实質出发，来理解‘穩步前進’的深刻意義，那末，我们就可較具體地去理会到所謂‘穩步前進’，亦就是意味着既要反对主觀盲目的冒進，亦要反对一些縮手縮脚毫无魄力的‘慢進’或‘停進’，它要求高速度的前進，但必須是主客觀条件具备下的一種高速度前進，而决不是脫離了实際情况来空談‘速進’，而‘穩步前進’的這个步骤和方法，亦正是达到‘速進’目的所必需的基礎和保證。缺乏‘穩步前進’前提的‘速進’，其結果必然将落得个‘欲速则不达’的下场。關於這方面，古今中外的经验教训是很不少的。"},{"type":"paragraph","text":"譬如說，在過去一个时期，我们的文教事业的发展計划上存在着一些盲目冒进的倾向，就是因为它是脫離了某些客觀的实際，与我们国家经济建设發展的比例脫了節。結果，‘欲速’的主觀顧望亦就不可能得到实现。亦因此，今天必須以‘穩步前進’的辦法和方針来代替它。同样的，在我们国家經济建設工作中强調要执行‘穩步前進’的方針，亦就是要我们在一切工业建设工作中，必須要有計划、有步骤、有領导、有組織地求得切实而穩健的发展，要坚决反对不分主次、不问輕重缓急，不进行調查研究、不充分估計主客觀条件，不自量力地冒失前进的做法。换句話說，只有憑实事求是的精神，适切的考虑到‘需要’和‘可能’，从而制定先進的而又切合实際的建設計划，并充分创造对贯彻計划所必須具备的条件。這样的做法，就是穩步前进的做法，它就有可能處於不败之地，而获得最後的成功与胜利。"},{"type":"paragraph","text":"由此，我们可以深刻的理解到，‘穩步前進’的正確的、精深的意义，应認为是結合着馬克思列宁主義思想方法的一种最科学和最正確的辦法。‘穩步’的正確意義，它是丝毫也不感染着与‘慢步’、‘停滞’、‘保守’等有關的意思在内，相反的，穩步前進却是真正具有着达到‘高速度’前進的最实際的意義。在经济建設中，我们一方面要求达到高速度的發展，一方面则要求做到穩步前進，这两者之中是完全不存在着什么‘矛盾’的。不仅没有什么‘矛盾’，而且正是为求得我们国家工业建設高速度發展提供了必备的前提和保證。因为事情很明顯，我们在工业建設上如果不采取以实事求是精神为基础的穩步前進的正确方針，而采取了急功求成，盲目冒進的辦法的話，那末就会打乱国家整个建設计划和步骤，就会浪费国家大量的人力和物力，从而就会影響和延緩了整个建設的進程。所以，求得真正高速度的發展，必須是在正確的‘穩步前进’基礎上的發展。亦就是說，实事求是的‘穩步前進’的方針辦法，才是一種最切实際的‘高速度前進’的辦法。"},{"type":"paragraph","text":"对於“穩步前進”含义深一层的理解和認識，我们認为应該是如此。"}]}