{"id":295697,"date":[{"year":1953,"month":11,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3460","ytitle":"","mtitle":"向青年读者介绍“瞿秋白文集”","ftitle":"","authors":["冯雪峰"],"text":[{"type":"paragraph","text":"冯雪峰"},{"type":"paragraph","text":"编者按:‘瞿秋白文集’第一册已由人民文学出版社出版。"},{"type":"paragraph","text":"全书八卷，共分四册。第一册包括‘饿乡纪程’、‘赤都心史’、‘一九二三年由俄归国後所作短文二篇’(以上第一卷)，‘文艺杂著’、‘乱弹’、‘文艺杂著续辑’(以上第二卷)。其馀三册，亦将陆续出版。"},{"type":"paragraph","text":"现在特从‘中国青年报’转载冯雪峰同志此文，以作介绍。"},{"type":"paragraph","text":"‘瞿秋白文集’第一册已经由人民文学出版社出版了，其它三册不久也都要出版。"},{"type":"paragraph","text":"这部文集收集了瞿秋白同志的全部文学遗著，包括创作、文学批评、研究和文学作品的翻译。全部字数约在一百五十万字左右。"},{"type":"paragraph","text":"这部文集是中国人民的一注重要的财产，而对於我们青年更有深刻的教育意义。"},{"type":"paragraph","text":"瞿秋白同志是中国最早的马克思主义者之一，是一个不屈不挠的共产党员和不朽的烈士。他的一生是全部都毫无保留地贡献给祖国人民的解放事业的。瞿秋白同志的不朽的革命功绩，主要的是在实际的政治斗争和党的工作方面。他留给我们大量的著作，其中居多数的也是关於政治和社会问題的论著和译述。他不可能有更多时间从事文学活动，然而他仍然写了这许多文学作品，做了这许多研究工作，翻译了这许多重要的文学理论和作品使他在光荣的革命家的身份之外，又是一个卓越的革命作家、批评家和文学翻译家。他所以能这样，不仅由於他有文学天才，主要的是由於他的超乎寻常的辛勤的劳动，以及一切都为革命事业、党的事业服务的那种坚毅的战斗精神。"},{"type":"paragraph","text":"我很想多说几句关於他的辛勤的劳动，因为瞿秋白同志的劳动精神确实是最感动人的。我们只要想一想:从他开始参加人民革命事业的活动，到他牺牲时为止(他牺牲时只有三十六岁)的不到二十年的时间内，他做了多少的工作，就可以知道他的劳动的辛勤是很惊人的。他在‘五四’运动前开始参加当时知识青年的政治性的社会活动。他也是‘五四’运动的参加者和领导者之一。这时，他是刚满二十岁的青年。一九二○年，他做了新闻记者，被派到苏联去。在稣联的两年中，不仅写了三四十万字的通讯报道，同时又写了两本文学作品现在收在文集第一卷中的‘饿乡纪程’和‘赤都心史’。他在一九二二年加入了中国共产党。一九二三年从稣联回国後，一直到一九三五年牺牲时为止，其间除了一九三一三三年的两年多时间主要从事文化工作以外，其馀时间都是做党的工作。瞿秋白同志的身體是始终不好的，他从青年时期患了肺病，一直到最後也还没有痊愈。一九三一三三年期间，他和鲁迅先生一同在上海领导革命文化运动。那时反动统治的压迫是那麽严重，因此，生活和工作的条件都极坏，他的身體又比以前更差了。可是他几乎每天都以十四小时左右的时间，伏在一间小房子中的书桌上阅读、研究、写作和翻译。在他，从青年时代起，完全休息不工作的日子，是很少的。"},{"type":"paragraph","text":"我想，我们如果注意到瞿秋白同志的这种工作精神，那我们也就容易了解:为什麽这个革命者在那麽短短的年月中，做了那麽多的实际工作，还留了这麽多文学作品给我们。这种劳动精神，是我们首先应该了解和学习的。"},{"type":"paragraph","text":"了解这种精神，就会帮助我们去了解这部文集。因为辛勤的劳动，正是一切革命者所共有的伟大精神。"},{"type":"paragraph","text":"瞿秋白同志和一切革命者(包括一切有名和无名的英雄)一样，在平日以不知疲倦的工作贡献给革命事业，在紧要关头就贡献出自己的生命。於是，我们展读这些作品就可以知道，这种自我牺牲的精神也反映在他的文学工作上，是和他的作品中的革命思想和战斗精神完全不可分离的。瞿秋白同志，和一切革命者一样，所以永不疲倦地劳动，乃是为了要革命，为了革命的需要。这包括他所从事的文学工作在内，也是为了革命的目的。瞿秋白同志在实际革命工作之外，还从事文学活动，固然由于他有文学天才，长於文学，也喜爱文学，可是最主要的是他认为文学是宣传革命思想的工具，是革命斗争的工具，文学工作也就是革命工作。而在这部文集里，非常鲜明地看见，在文学工作中的瞿秋白同志，正和他在实际斗争中一样，是一个不屈不挠的战斗者。在他的文学作品中，瞿秋白同志对於旧中国和旧文化，是始终采取彻底革命的态度的，对於人民敌人是始终都给以无情的打击，丝毫也不妥协的。这些作品，不管是创作、批评、研究以及文学作品的翻译，都是为了时代的需要，都具有毫不含糊的斗争目的。这些作品使我们知道，对於一个革命者，无论在什麽时候，文学都是战斗的工具，用它来批判社会，打击人民的敌人，也用它来教育人民，鼓舞人民的斗争。在这部文集里，丰富的革命思想和强烈的战斗精神就是它的根本特色，也就是它的主要内容。"},{"type":"paragraph","text":"因此，简单地说，我们现在阅读这部文集，首先就是要研究作者的革命思想，学习他的战斗精神。"},{"type":"paragraph","text":"当然，瞿秋白同志在文学上的优点和成就，也是我们必须学习的。他的文学天才，确实是很高的。然而在他的文学作品里，很明白地表现出他的文学天才是和他的革命思想的发展结合起来而得到发挥的。他的多才多艺的才稟，是因为它为战斗而服务，才显得更为出色，才使他的思想和作品具有许多他自己所独有的智慧和创造性。例如他的文章，有他自己的明畅和优美的特色，他用笔常常巧妙和新颖，他的讽刺的锋芒是很尖锐的等等。但所有这些，都是和他的革命思想、战斗热情连结在一起的。如果离开了革命思想与战斗热情，则所有这些文学上的优点就都要变成没有意义，也无从成为他的作品的特色。所以，我们只有去了解当时的斗争环境和时代的任务，掌握这些作品中的革命思想和战斗精神，才能同时也掌握到这些作品的文学上的优点。如果不是这样，那是和这部文集的精神相违背的。"},{"type":"paragraph","text":"因此，我们研究这部文集的方法，就是要去研究这个革命先烈是怎样地战斗过来的。我们学习他的文学，也就是要学习他怎样运用文学这工具来进行斗争的。"},{"type":"paragraph","text":"下面我再对他的作品作一点极简略的说明。例如，他最早的两篇创作‘饿乡纪程’和‘赤都心史’，是优秀的游记体的文学作品。我们今天读起来，仍能感到浓厚的兴趣，仍具有深刻的教育意义。因为这两篇创作，是中国最早用文学笔调描写了世界上第一个社会主义国家苏联初期的政治和社会生活的一些情况的作品。同时又是深刻地反映了瞿秋白同志是怎样成为一个共产主义者的思想发展过程的。"},{"type":"paragraph","text":"他的杂文，大部分都是为了批判和打击反动派和反动思想而写的。这些杂文在发表时都曾在社会上发生了深刻的政治和思想的影响。我们现在读了这些文章，觉得这些文章很有力量，同时不由得会去想起在当时的思想战线上，作者用这些作品去冲锋陷阵的那种英勇的姿态，这是最鼓舞我们的。这些杂文可与鲁迅的杂文比拟，但有其独特的风格。它们在新文学史上有不可磨灭的地位。"},{"type":"paragraph","text":"在文学批评上，瞿秋白同志是最早号召文学为革命服务的人之一。并且他是中国无产阶级文学和文学大众化的最早的一个倡读者和鼓舞者。他介绍了马克思、恩格斯、列宁等文艺理论的经典著作，自已又写了一些辉煌的文学批评论文。这样，他就奠定了中国马克思主义文学批评的最初步的基础，成为中国社会主义现实主义文学的先驱者之一。我想，不仅关心新文学发展历史的人不可不研究瞿秋白同志的文学批评论文，青年读者们也应该去研究，因为这些批评论文的战斗性并不下於他的杂文。"},{"type":"paragraph","text":"瞿秋白同志的文学翻译工作的重要性，是大家都知道的。不仅因为他所翻译的作品的原作大多是世界文学中有名的杰作，特别是他的译文的优越，使这些译作成为我们翻译文学中的典范。"},{"type":"paragraph","text":"瞿秋白同志关於语言与文字问題的研究和创见，在文集中收有他的论文和‘新中国文草案’，是我们同样应该重视和研究的。他所提出的问題，需要我们继续去解决。他所倡议的工作，需要我们去完 成。"},{"type":"paragraph","text":"最後要提到瞿秋白同志在论到‘五四’以来的新文学和语言问題上，在个别论点上也有偏向和错误。这在文集的序文中已经指出。例如他对于‘五四’文学革命的成绩和意义的评价，是有些过低的。又如在论‘大众文学’的语言问題上，有个别地方可以得出语言是有阶级性的结论。这就是说，在这种个别地方是有错误的。这些个别的偏向和错误，是在文集第三卷中关于文学革命和语言文字问題，以及关於‘大众文学’问題的那些论文里。我们研究这些论文的时候，应该根据斯大林同志的‘马克思主义与语言学问題’和毛泽东同志的‘新民主主义论’等，来加以辨别，纠正其中的偏向和错误。但瞿秋白同志主张采取人民群众的生动语言来丰富文学语言，反对白话文学作品的新文言化”，以及我们的文学应该为人民群众所了解等意见都是正确的。瞿秋白同志对於文艺问題的总的倾向和主要的意见，在基本上是和毛泽东同志的指示相一致的。即使它有个别偏向和错误的上述的一些论文，其基本的倾向也仍然是正确的，仍然值得我们学习的。"},{"type":"paragraph","text":"由於上面所说的战斗性和它的辉煌的价值，这部文集确实是我们应该深刻研究的。"}]}