{"id":295798,"date":[{"year":1953,"month":11,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1931","ytitle":"","mtitle":"不朽的音乐家舒伯尔特","ftitle":"","authors":["赵志华"],"text":[{"type":"paragraph","text":"赵志华"},{"type":"paragraph","text":"今天是大音乐家舒伯尔特逝世一百二十五周年纪念的日子。民主德国以及全世界爱好和平的进步人类，不但将演唱他的著名歌曲，演奏他的交响乐，并且通过这一个值得纪念的日子，全世界人民将以更坚定的意志与实际行动来保卫世界和平，以纪念这一位歌颂和平与幸福生活的伟大作曲家。"},{"type":"paragraph","text":"舒伯尔特的名字是与他的欢曲分不开的。在他短短的不到三十二岁的生涯中(一七九七-一八二八)，他一共写了六百另三首歌曲。这许多美丽的、抒情的、反映生活的歌曲，构成了人类音乐文化中极珍贵的宝藏，替人类带来欢乐与幸福。除了歌曲外，舒伯尔特还遗留下来丰富的音乐遗产:八部交响乐，十九部弦乐四重奏，二十一首钢琴奏鸣曲，和其他音乐形式的室内乐，清唱剧，管弦乐曲和器乐曲等。"},{"type":"paragraph","text":"十九世纪初是欧洲大变革的时期。新兴的资本主义与没落的封建社会正在接替与蜕变中，进步的民主思想与君王专制统治之间发生了尖锐的矛盾。作为一个小学教师的儿子，舒伯尔特生长在欧洲的政治中心维也纳。当拿破仑战争结束欧洲召开维也纳会议的时候，舒伯尔特正是一个十八岁的青年。维也纳会议带来的是梅特涅的专制统治与压制自由的警察政治，这对于一个没有贵族血缘同时受到新兴的民主思想薰陶的年轻的舒伯尔特来说，他的不满于现状是一件很自然的事。他的周围友人中很多进步与革命的人物，他与他们都具有民主与自由的理想，对抗专制的高压统治，以致在一八二○年舒伯尔特与他的友人革命诗人塞恩竟一度被梅特涅的警察所逮捕。舒伯尔特并没有屈服。他以音乐语言来表达自己的思想，用歌唱来颂赞他的人民与伟大的理想。"},{"type":"paragraph","text":"舒伯尔特的感情与奥国人民的感情完全结合在一起的。他生活在人民中间，非常理解人民。他从小就沉浸在人民的音乐语言中，在精神与感情上完全与民歌打成一片。问题不在他受到民歌的影响，而事实却证实了他的创作更丰富了民歌的内容，丰富了人民音乐生活的内容。从他幼年时代学习小提琴起，经过教堂中的歌童，进入音乐传习所学习理论，一直到后来辛勤的创作时代，以至去世为止，他与当时的所谓“上层社会”是疏远的，而与民间的艺术，始终保持着密切的关系。"},{"type":"paragraph","text":"舒伯尔特的歌唱是与当时德国新兴民主思想的诗人分不开的。他的友人中有搞戏剧的，有诗人、画家，他们时常聚合在一起朗诵哥德、海涅、席勒和他们自己的诗的创作，舒伯尔特在诗的音韵中发现了音乐的规律，就为这一类的诗配上音乐，就立刻成为一首动人的歌曲。他为哥德的诗配了五十九首歌曲(如“野蔷薇”、“魔王”、“浮士德”等)，为席勒的诗配了三十一首，他还以穆勒，莎士比亚(如有名的“听，听，那云雀”)等诗人以及他自己的诗写了歌曲，这些歌曲都与歌词一同永垂不朽。"},{"type":"paragraph","text":"与舒伯尔特的歌曲一样，他的其他音乐形式的作品，基本上也就是无词的歌曲。每一种作品，不论这是交响乐，四重奏，或钢琴奏鸣曲，丰富的旋律是他作品最重要的特征。从音乐的组成形式来说，舒佰尔特的作品是比较简明的，因为所有技术上的和声、对位或配器等等，都是从属于作品的主要灵魂旋律，而为之服务的。而他的旋律，惊人的多彩色的旋律，是多么鲜明、活泼、天真、与纯洁无疵。对舒伯尔特来说，写一支旋律犹如说话那样的自然，毫无做作的从胸怀中吐露出来。"},{"type":"paragraph","text":"乐观主义是舒伯特作品中旋律的主要精神。他虽然在物质生活上感到贫困，精神上感到压抑，但是他对于他的理想满怀信心，对于人民发生热爱，他快乐地歌唱，使歌唱与听到他的歌曲的人也感到快乐。他在生前虽然没有被人十分重视，他一生只举行过一次自己作品的音乐会，他的十九部弦乐四重奏中只有一部A小调的是在生前刊印的，但是舒伯尔特并没有懊丧，他依旧愉快地创作他的歌曲和他的交响乐。即使在他悲哀的时候，他依旧写出愉快的作品；在“未完成”交响乐里面虽含有忧郁的成份，但是产生的效果却不使人悲观颓丧。永远年轻，永远快乐，这就是舒伯尔特。"},{"type":"paragraph","text":"从作品的风格以及创作的道路来说，舒伯尔特继承并发扬了巴赫以后德国古典音乐的传统。他受到海登与莫扎尔特的影响是很大的，尤其在室内乐的音乐形式方面，舒伯尔特采取了他们的优点，而灌注了自己的内容。莫扎尔特活泼纯朴的旋律，无疑对他是一个很大的启发，所以在舒伯尔特的作品中，尤其在前期的作品中，很有莫扎尔特的风格。贝多芬比舒伯尔特大二十七岁，当舒伯尔特还在音乐传习所的时候，贝多芬已到了黄金时代。舒伯尔特在交响乐中虽然没有贝多芬一样具有惊人的魄力，但是贝多芬对他的影响还是很大的。舒伯尔特那部伟大的C大调交响乐，很显著的继承了贝多芬的传统，并渗入他自己的理想与感情，所以与“未完成”交响乐一样，普遍地为人们所爱好。"},{"type":"paragraph","text":"舒伯尔特已成为人类精神文明的环宝。他许多不朽的歌曲，歌颂和平与幸福的诗篇，以及其他所有的作品，都已成为全世界进步人类的骄傲，放出灿烂的光芒。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53bj080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舒伯尔特</FONT>"}]}