{"id":295752,"date":[{"year":1953,"month":11,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2154","ytitle":"","mtitle":"加娜和西特娜","ftitle":"","authors":["戈扬"],"text":[{"type":"paragraph","text":"戈扬"},{"type":"paragraph","text":"爱米达西，在大剧院左边的大街上，是莫斯科一座有名的花园，人们称之为夜花园。沙皇时代，这里是俄国贵族男女谈情说爱的地方，现在供广大的苏联劳动人民游息。里面有许多剧场，可以看电影、话剧、还有马戏。"},{"type":"paragraph","text":"本来我们并不知道莫斯科有这么个地方，这是在莫斯科读书的兴丽同志告诉我们的。这天上午十时，兴丽和我们一道来到爱米达西，剧场都还没有开门，游人也不多。我们在花园里游览了一番后，便在幽静的树荫下，找了个长椅子坐下休息。这里真是休息的好地方，白杨树扔下一片浅灰色的影子，有些炙热的阳光被它挡着。风，不知从哪个角落里吹来的，悄悄地从人们身边飘过。要不是它带来了甜蜜的花的香味，我是不会发觉它的。"},{"type":"paragraph","text":"我们坐了一会，三三两两的游人从我们身边慢步走过，看样子他们在度假日，一个年青的母亲推着小推车，这是个有篷的精致的小推车，天鹅绒似的被褥里，睡着一个尚未满月的婴儿。显然，这位母亲在产假中，她看见我们称赞她的婴儿，红润的脸上露出了母亲的微笑。"},{"type":"paragraph","text":"一位老年人领着一个小男孩过来了。这位老人约有六十来岁，大概是个工人。那男孩看样子还不满三岁，一见我们就用一种又好奇又羞涩的眼光看我们，站着不肯走。我们逗他玩，开始时他还拘束，很快地就和我们熟了。后来，他反而在逗我们。他把那老人手里的一把钥匙要来送给我们，我们还给老人，他又抢来送给我们。就这样反覆好几次，逗得人们都笑了，那老人更是大笑不已。"},{"type":"paragraph","text":"不知什么时候来了两个女孩子，坐在我们对面的长椅上。那大的约十一、二岁，小的有八、九岁。我们和小男孩逗着玩，她们很有兴趣地在旁边看。后来那老人领着孩子走了，我们的注意力就集中在她俩身上。她俩的脸形差不多，都是瓜子形的，肩上都披着浅黄色的卷发，大的穿着一件连衣带裙的粉红衫，小的，衣服的颜色复杂一些，式样和大的一样。她俩发觉我们在注视她们，有点不好意思，便拿出一只皮球拍。两人轮流拍，彷佛并没有计算谁拍得多，谁拍得少，只是这个拍拍那个拍拍。"},{"type":"paragraph","text":"这种游戏玩长了，没有什么趣味。大概是有点腻，两人商量了一下，都回到椅子上脱鞋。她俩脱了鞋又脱了袜子，然后把袜子塞在鞋里把鞋搁在椅子上，便又玩起球来。这回不是拍球是滚球。两人光着脚，面对面地站在松软的沙土道上，这个把球踢过去，那个双脚拼成人字挡着；那个把球踢过来，这个用同样的姿势挡着。时间在安静地、愉快地流，灰色的皮球的影子，在那黄得发光的土地上闪过来、闪过去……。渐渐地，树影缩短了，阳光直射下来，不用看表便知道时间是将近中午。"},{"type":"paragraph","text":"“你看这两个孩子玩得这么久，玩不厌的。”兴丽对我说。"},{"type":"paragraph","text":"“是啊!”我说:“这种游戏怪单调的。”"},{"type":"paragraph","text":"其实她们两个并没有聚精会神地玩球。有时这个把球踢过去，那个没有注意，球滚到很远的地方；有时那个在等这个踢球，这个却忘了踢球。然而，她俩为什么老是玩球呢?特别是那大孩子，不时地朝我们看看，好像很兴奋。"},{"type":"paragraph","text":"坐得太久了，到别处看看。她俩看见我们走，也不玩球了，各自提着鞋子，一转眼不见了。"},{"type":"paragraph","text":"我们不知道这个园子里什么地方最好看，只是沿着弯弯曲曲的道儿顺步走去。道儿两旁是各式花池、花坛，长着各种花草。走到一个圆场，这里有一个书亭，周围都是藤靠椅，许多人在这里看书。我们也在椅子上坐下，靠一靠，金色的阳光晒在身上，就好像睡在无边无际的幸福的摇篮里一般。我们又看看周围的景色。咦，那两个女孩子坐在离我们不远的椅子上，正在向我们笑哩!"},{"type":"paragraph","text":"我们又继续谈些什么。兴丽说:“苏联女孩子同名的很多，不是叫加娜就是叫西特娜，我们学校里有许多加娜，无法分别，都是用她的特点加在名字上，如长加娜，胖加娜，小加娜，……。”"},{"type":"paragraph","text":"“也许那两个女孩子中，有一个叫加娜。”我说。"},{"type":"paragraph","text":"“可能，这名字太普遍了。”"},{"type":"paragraph","text":"我决定试一试，便故意看着另一个方"},{"type":"paragraph","text":"向高声叫了一声:“加娜!”"},{"type":"paragraph","text":"果然，那大的女孩子叫“加娜”。我还没来得及回头，她已经像一阵风似地来了。她是这么惊奇，这么高兴，笑着用询问的眼光看着我。我说:"},{"type":"paragraph","text":"“你叫加娜么?”"},{"type":"paragraph","text":"她点点头。"},{"type":"paragraph","text":"“她呢?”我指另一个女孩。"},{"type":"paragraph","text":"“西特娜!”"},{"type":"paragraph","text":"我们都笑了，那西特娜也快乐地来到我们身边，彷佛她好久就想和我们在一起。"},{"type":"paragraph","text":"她俩立刻和我们亲密起来，像是老朋友，看见我们有两人合坐一个椅子的，便去端椅子，让每人都坐得舒适。她俩似乎还想为我们做点什么事情，没有事情可做了，便依在我们身边玩。"},{"type":"paragraph","text":"“你们的家在那里?”"},{"type":"paragraph","text":"“就在附近。”"},{"type":"paragraph","text":"“读书么?”"},{"type":"paragraph","text":"“读书，现在放暑假了。”"},{"type":"paragraph","text":"“你们知道我们是从那里来的?”"},{"type":"paragraph","text":"“中国……”加娜说。"},{"type":"paragraph","text":"西特娜连忙截断加娜的话，抢着说:"},{"type":"paragraph","text":"“我知道，北京。”"},{"type":"paragraph","text":"“怎么知道的?”"},{"type":"paragraph","text":"两个人都笑了，好像觉得这并没有什么可说的。"},{"type":"paragraph","text":"该回去了，我们起身走。加娜立即叫西特娜把鞋取来，可是来不及穿，便提着鞋和我们一道走。她们不知道我们到那里去，也没有询问我们，她们彷佛有许多话要说，没有说，因为我们大多数不懂俄文。我们亲热地拉着手，走到大门口时，她们才停下来，加娜严肃地问我们:"},{"type":"paragraph","text":"“你们坐车还是走路?”"},{"type":"paragraph","text":"“坐车。”"},{"type":"paragraph","text":"两人对望了一下，显得很失望。这时我们才恍然大悟，她们已经陪伴我们一上午。她们是多么热爱中国人呵!当我们走出爱米达西的大门时，加娜和西特娜还恋恋不舍地在向我们招手。我想起兴丽的话，苏联的女孩子大多叫加娜和西特娜。这时，在我的印象里，她们已不是两个，是无数的加娜和西特娜，是无数的苏联孩子。他们是苏联人民的下一代，这就象征着中苏两大民族永恒的友谊。"}]}