{"id":295836,"date":[{"year":1953,"month":11,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2670","ytitle":"","mtitle":"给祖国孩子们丰美的精神粮食","ftitle":"略谈少年儿童课外读物的辅导问题","authors":["丁景唐"],"text":[{"type":"paragraph","text":"丁景唐"},{"type":"paragraph","text":"文学艺术作品在以社会主义思想教育少年儿童的伟大事业中，具有重要的作用。这些年来，我们的文学艺术工作者、翻译工作者和少年儿童读物的编辑者，曾以辛勤的努力，为祖国的孩子们供给了丰美的精神粮食。我们已经有了少年儿童专业的出版社，也有了少年儿童报纸期刊，如中国少年报、新少年报、少年文艺、儿童时代、小朋友等。这些报刊书籍，对广大少年儿童们起着良好的教育作用。"},{"type":"paragraph","text":"和少年儿童们的热切要求相比较起来，少年儿童书籍的数量依旧太少，质量也还不够令人满意。但对负有指导少年儿童阅读课外读物责任的教师们和辅导员们来说，是已经有了一批可以向孩子们推荐的优秀文学书籍和科学知识书籍了。在创作方面，如张天翼的“罗文应的故事”，描写中国少年先锋队队员的优秀品质，为孩子们创造了可以学习的优秀儿童的形象。魏巍的“志愿军叔叔和朝鲜小姑娘”，通过中国人民志愿军战士热爱朝鲜儿童的故事，向孩子们进行了生动的爱国主义和国际主义教育。冯雪峰在“鲁迅和他少年时代的朋友”中，介绍了祖国的伟大文学家、思想家鲁迅少年时代和劳动人民及其子弟的友谊，和少年鲁迅的优秀品质。再如秦兆阳的“小燕子万里飞行记”、江山野的“桌椅委员”、李伯宁的“铁娃娃”等都是孩子们爱读的书。而袁鹰的“丁丁游历北京城”和陈维博的“和少年们谈苏联”，以通讯、特写的形式，分别告诉了孩子们祖国首都和苏联的风物面貌。在少年儿童的报刊和出版物上，还向孩子们介绍了祖国的英雄们的光辉业迹。刘胡兰、董存瑞、黄继光、邱少云、罗盛教、陈治国等为祖国伟大事业献出生命的英烈，以及活跃在祖国各个建设战线上的先进人物，如吴运铎、郝建秀、梁军等都成为鼓舞孩子们努力学习、克服困难、热爱祖国的巨大力量。翻译工作者们把优秀的苏联儿童文学作品介绍给中国的孩子们。“卓娅和舒拉的故事”、“古丽雅的道路”和“我的儿子”等书中的苏联英雄们，和中国的英雄们同样也成为孩子们学习的榜样。“马列耶夫在学校和家里”、“一年级小学生”、“同志们和你在一起”、“北斗星村”、以及苏联著名儿童文学家盖达尔、班台莱耶夫、马尔夏克、卡达耶夫、米哈尔科夫等人的作品已成为中国孩子们的良师益友。我们的出版社和少年儿童报刊还翻译了俄国古典作家普希金、克雷洛夫、乌申斯基、托尔斯泰、契诃夫和苏联文学巨匠高尔基、马雅可夫斯基、A·托尔斯泰为孩子们写作的诗歌、童话、寓言和俄罗斯民间故事。在科学知识读物方面，高士其同志的科学作品是孩子们最爱读的作品之一。苏联伊林的很多科学作品也被少年们所喜爱。中国青年出版社和少年儿童出版社所出版的科学知识书籍，在辅助正误学习上有良好的效果。科学知识的书籍帮助孩子们开拓知识的广阔领域，启发他们探求自然界秘密的兴趣。"},{"type":"paragraph","text":"重视并且认真指导少年儿童阅读课外书籍，是整个社会、各个有关部门和教师、辅导员、父母兄长的共同责任。对培养教育祖国新生一代负有重要责任的教师们、辅导员们，应当善于掌握少年书刊这一思想武器，启发少年儿童阅读课外读物的兴趣，指导他们阅读。"},{"type":"paragraph","text":"少年先锋队的辅导员和教师的任务之一就是指导少年儿童们读书，因此首先就要求教师们、辅导员们自己热爱书籍，关心并熟悉少年儿童的文学书籍或科学知识书籍，能够向孩子们推荐好书。现在有些学校的图书馆里放着破破烂烂的几本旧书，有些辅导员和教师甚至根本不看儿童文学作品，这种现象有切实改进的必要。当然，推荐好书，也要实事求是，从我国现有少年儿童出版物的具体情况出发，不能苛求。优秀的儿童读物固然可以组织阅读漫谈，一般的读物如人民文学出版社的文学初步读物等也可适当介绍给孩子们阅读。对一些好的民间故事传说，对苏联以外的各国著名作家，如安徒生、格林、拉芳登、马克吐温、杰克伦敦等作家的童话故事，以及各国的民间故事，也都应抱着这种实事求是的精神进行介绍。我们既然要求新中国的下一代成为全面发展的新人，就不能不让他们承受本国的以及外国的优秀文化知识，培养他们成为有知识有学问的新人。"},{"type":"paragraph","text":"当我们向孩子们介绍课外读物的时候，同时要充分了解各种年龄的儿童的读书兴趣和特点，并且应尽可能地配合着正课和学习的情况来进行，有些学校的教师仅凭自己的偏好，不照顾儿童的特点，把长篇巨著的文学著作生硬地强迫儿童阅读，是不好的。见到孩子们向旧书摊借阅神怪、迷信、恐怖和低级下流的有害书籍，采取不闻不问的态度，这种对国家和儿童不负责任的行为是应当纠正的。辅导儿童阅读课外读物，要根据不同对象采取多种多样的方式。向低年级小学生进行课外读书辅导，可介绍图画故事或采用讲故事的形式。学校举行考试的时候，需要暂停一下课外书籍的阅读，而把精力集中于正课的温习。但是在考试之前或平日，可以讲述卓娅和古丽雅她们如何准备功课获得优异成绩，马列耶夫如何帮助同学温课的故事，经验证明，用这些富有意义的故事启发儿童好好学习，是有极大功效的。"},{"type":"paragraph","text":"辅导儿童阅读课外读物还可以采用与其他活动相结合的方式，如在一定的节日，可组织少年儿童们和优秀的文学艺术家、科学家、少年儿童报刊编辑者见面；再如组织访问作家、参观少年儿童报刊的编辑部、到新华书店和儿童图书馆参观、阅览，也是些能够引起儿童读书兴趣的办法。"},{"type":"paragraph","text":"正如郭沫若先生在“请加意爱获我们的新生一代”中所说:“任何工作，都需要有关方面能够互相配合，才能够做好。对于少年儿童的培养工作，更希望整个社会和每一个家庭、每一个个人，都能够和学校、和少年先锋队相互配合。”我们的国家在进行着伟大的社会主义建设和社会主义改造的事业，对于许多旧社会残留的旧习惯与缺点，一时还不能完全改掉。有少数唯利是图投机取巧的皮包书店商人，乱印宣传封建迷信、黄色下流的出版商品，来毒害少年儿童。对他们这些恶行，教师、辅导员、文学工作者、家长们都有责任予以揭发，严肃批评。少年儿童是祖国伟大事业未来的继承者，我们要好好地保护他们，培养他们，使他们能继承伟大的事业，我们必需在少年儿童的思想阵地，确保社会主义思想不可动摇的领导地位，和妨碍儿童身心正常发展的现象作斗争。我们必须重视指导儿童课外读物的阅读，积极推荐好书，把孩子们从那些有毒素的出版物那里挽救出来。"},{"type":"paragraph","text":"我们希望文学艺术工作者为祖国新生一代创作更多更好的精神粮食，我们希望教师、辅导员能认真指导儿童阅读课外书籍，我们也希望每个关心新中国下一代成长的人们，都能为培养教育少年儿童这个高贵事业服务。教育他们热爱祖国、热爱生活，树立自觉的学习态度，锻炼坚强的体魄和意志，养成热爱劳动、尊重劳动的思想习惯，使儿童成长为社会主义和共产主义社会的优秀建设者。"}]}