{"id":295896,"date":[{"year":1953,"month":11,"day":22}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2535","ytitle":"使过渡时期总路线成为推动国家建设事业的巨大力量","mtitle":"各地普遍展开总路线的学习和宣传","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿一日电】　各地已普遍展开了关于我国在过渡时期总路线和总任务的学习和宣传教育工作。"},{"type":"paragraph","text":"上海市到十八日止，听到报告的国家机关干部、工人、店员、工商业者、文教工作者、中国人民解放军驻上海部队和里弄居民等约在四十万人以上。从九月中旬开始，中共中央华东局第二书记、上海市委员会第一书记陈毅和中共中央华东局第三书记谭震林曾在各种会议上分别作了报告。从十一月十二日起，中共中央华东局和上海市委员会已举办了八次大规模的干部报告会。这种报告会目前还在继续举办中。中共华东一级机关和上海市市、区两级党的报告员及临时报告员约共三千多人已从十三日起出动到各基层单位，向广大群众作报告。为了更好地向群众宣传国家在过渡时期的总路线，中共上海市委员会宣传部印制了大批‘宣传提纲’，绝大部分区委在向群众报告前认真地进行了学习。上海市里弄居民较多的蓬莱、静安等区的中共区委会已提出要把过渡时期总路线和总任务的宣传做到家喻户晓。上海市广大干部和群众听了报告后，都为祖国美好的将来所鼓舞。不少机关工作人员要求加强学习，提高工作效率，为贯彻国家过渡时期的总路线而奋斗。国营上海第二棉纺织厂的工人在学习国家工业化的问题后，普遍明确认识到厂里开展增产节约运动的意义，有力地推动了生产。该厂印染工场十月份的产量、质量，创造了四年来的新纪录。交通、同济等大学的很多教授听了报告后，都感到为国家培养建设干部任务的重大和光荣，不少教授表示要改进教学方法，提高教学质量，培养出合乎国家需要的建设干部。"},{"type":"paragraph","text":"浙江省级机关干部及杭州市机关干部在九、十月份就已先后开始学习。杭州市通过五个马克思列宁主义业余学校，已向参加该校学习理论的干部作了两次报告。浙江师范学院、浙江大学等高等学校教授的学习也已开始。浙江省暨杭州市协商委员会学习委员会并组织了省、市工商联工作人员、民主人士、宗教界人士、少数民族代表及工商界人士等一千三百多人，进行学习。为使这次学习能够更加广泛深入地展开，该省准备从十一月份开始到明年一月份，在全省展开一个规模巨大的宣传社会主义运动。中共浙江省委员会宣传部已拟就开展这一运动的具体计划，要求使这次宣传和学习成为推动一切工作的巨大力量。现省级机关干部已按照原来理论学习的组织形式分组进行学习。县级以下机关的广大农村干部的学习，准备建立‘学习日’、逐级辅导等制度，或采用集中开会的办法来进行。大、中学校和工厂也将由各个单位的党委直接领导，深入地进行这一学习。对广大农民及城市居民，全省各级党、政部门将组织大批宣传员、报告员深入下去进行宣传，农村中并将结合征粮购粮、普选、冬学等工作贯彻总路线总任务的教育。现在，该省各专区、县正在召开党员大会或干部大会，传达过渡时期的总路线总任务，省级机关大批干部已下乡帮助各地进行宣传。"},{"type":"paragraph","text":"安徽省省级机关在学习中，已开始联系到各业务部门的工作，把国家在过渡时期的总路线作为各项工作的灯塔来布置和总结工作。该省水利局过去制订水利计划时，很少考虑国家工业化和逐步地对农业进行社会主义改造的问题，往往只从本位出发，总感到事业费少；在民工教育中，宣传经济利益多于政治教育。现在该局计划在今冬明春开工的较大工地上，派出干部对民工进行总路线总任务的教育，并派出工作组调查总结由于开展农田水利，促使农民在使用和管理水塘水坝中走向合作化的经验。商业部门还着重联系了如何通过国营商业来加强工农联盟的问题。文教系统中的许多单位已订出了在群众中如何贯彻总路线的宣传计划。"},{"type":"paragraph","text":"中共中央东北局宣传部在十月四日发出组织全党干部学习总路线的指示后，在十月二十六日召开了各省市理论教育座谈会，具体讨论和布置了总路线学习的措施和方法，确定把这一学习和理论教育结合起来进行。中共中央东北局第一副书记林枫在会上指示了学习过渡时期总路线总任务的重要性、目的和要求，提出从今年十一月到明年一月，要从上到下形成学习总路线总任务的高潮。目前东北一级机关和各省市在职干部绝大部分都按照理论学习的组织，展开了我国过渡时期总路线总任务的学习，其中高级组和中级组参加学习的人数达五万人以上。中共旅大市委员会召开全市干部会议和宣传干部会议，动员各级干部学习总路线，同时，重新整顿了高级组的学习组织，制订了学习计划。为加强对中级组的领导，旅大市委宣传部已为参加中级组学习的干部做了一次报告，并将再做两次报告。中共吉林省委员会在十月初即分别在党员干部、各市、县及厂矿干部会议上布置了总路线的学习，并着手重点帮助几个地区的学习。现在全省高、中、初级各组干部除按照规定学习外，文化班的干部也参加了总路线的学习。吉林省直属机关和吉林市中、初级组及参加文化学习的干部利用有线广播听课。每次直接收听人数达一万四千多人。"},{"type":"paragraph","text":"中共中央西北局在十月三十一日发出通知，规定各省、市中共党委必须亲自领导这次学习，党委宣传部门应具体拟订切实可行的学习计划，及时检查学习情况，搜集学习中发生的问题，组织必要的解答报告等，以保证这一学习的胜利完成。中共中央西北局直属机关委员会和中共西北行政委员会机关委员会已根据这一通知，制订出机关干部的学习计划。中共中央西北局直属机关委员会还召开了各机关总支和支部书记联席会，作了具体布置。中共西安市委员会在十一月二日召开了扩大会议，讨论并布置了这次学习。现在，西安市参加理论学习的高、中级组干部，已正式开始学习。市郊各区的干部将从二十日开始集中七天到八天时间进行学习，然后向郊区农民进行广泛的宣传，西安市各界人民代表会议协商委员会目前也正在制订计划积极布置工商界的学习。为了使这次学习能达到预期效果，中共西安市委员会特指示各单位党的组织很好地组织和领导这次学习，使参加学习的干部能够对我国过渡时期总路线、总任务有明确的认识，并据此检查和布置各单位的工作。"},{"type":"paragraph","text":"四川省县级以上机关的干部参加这一学习的有十万多人，学习时间为三个月。中共四川省委员会第二副书记赵林已在十四日向省一级机关科长以上党员干部作关于我国过渡时期的总路线总任务的报告，到目前为止，各机关已传达完毕，即将开始讨论。四川省和成都市一级机关的报告员已开始进行宣传工作。该省在学习结束时，并将进行复习和考试。"}]}