{"id":295983,"date":[{"year":1953,"month":11,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2041","ytitle":"","mtitle":"怎样对待新事物?","ftitle":"","authors":["孙自纶"],"text":[{"type":"paragraph","text":"孙自纶"},{"type":"paragraph","text":"历史是在不断的前进着，不断把许多新事物提供到我们眼前。我们在许多新事物面前，就往往会感到十分生疏，甚至感到惊奇，这也原是容易理解的。毛主席说:“思想落后于实践的事是常有的，这是因为人的认识受了许多社会条件限制的缘故。”(实践论)。当我们还未参与新的实践，我们对新事物就无从认识，因为认识是基于实践的。伊林曾生动的描写了历史上的埃及人怎样不习惯于新鲜事物:“从前，埃及人以为他们的河是世界上唯一的河，这条河从南向北流，他们便以为，河不可能是别样的了。常他们想写北的时候，他们昼一个顺流而下的没有帆的小船，他们想写南时，就昼一只逆流而上有帆的小船。”他们对自己的河习惯了，可是当他们一旦发现了幼发拉底河，就使他们惊奇万分。原来幼发拉底河不是从南向北流，而是从北向南流的。因此他们决定把他们的新发现记下来，留传永久，用来教训后裔。甚至奉了埃及国王的命令，在自己国境的石往上刻着:“变成了逆行的幼发拉底河的水是向后倒流的，是逆流而上的。”可是，我们知道这种“教训”并没有留传永久。因为人们是在不断地扩大眼界，增长知识，人们在不断地实践中提高了认识。河水并不限于一定要从某一方向流向另一方向，水流的规律是从高处到低处，那末，任何河流的流向也就不足为怪了。"},{"type":"paragraph","text":"对于我们也是这样，我们对新事物也不是一下子就认识的。"},{"type":"paragraph","text":"在学习中也常常碰到一些新的问题，而思想上往往不能一下子扭转过来。初中二年级同学开始学代数，这对同学们说来是一门新的功课，因为他们从小学到初中一学习了七年的算术，我们知道学算术是要和数字打交道的。这些学生和数字打了七年的交道，现在学代数了，他们一开头就碰到了困难。因为在代数学中是要用“文字”来代替“数字”的。你如果说:甲班四十人，乙班三十五人，求总人数。那他们人人会算。而如果这样提出:甲班A人，乙班B人，求总人数。这就是把特殊的数字用一般的文字来代替了。这时他们虽然也知道总人数是A加B，可是他们不会马上明白“A加B”的意义，他们兔不了要问:A加B究竟是多少人数呀?因为他们还是首次遇到“文字应用”的问题。而如果他们经过了反覆的认识和实践，就是说经过了教师的反覆举例说明和同学自己的不断练习和思考，用各别特殊的数字来代替文字进行演算，这样他们就会慢慢认识了“文字应用”的意义。新的问题逐步变成为熟习的问题了。"},{"type":"paragraph","text":"一个青年学生刚离开学校参加了工作，这工作对他来说是新的。一个国家工作人员从这侗部门调到另一部门，工作性质不同，对他说来也是新的。新的工作是有很多困难的。怎样做好新的工作呢?畏惧么?裹足不前么?害怕是不行的。要做好新的工作只有经过刻苦的学习，而且如毛主席教导我们的要恭恭敬敬的学，老老实实的学。要在新的工作中不断地认识，实践，再认识，再实践。毛主席说:“无论何人要认识什么事物，除了同那个事物接触，即生活于(实践于)那个事物的环境中，是没有法子了解的。”又说:“马克思、恩格斯、列宁、斯大林之所以能够做出他们的结论，除了他们的天才条件之外，主要地是参加了当时的阶级斗争和科学实验的实践，没有这后一侗条件，任何天才也是不能成功的。”"},{"type":"paragraph","text":"(实践论)可见，企图逃避新的艰巨的任务，不投身于工作中去锻炼是多么地错误。在新的工作中难兔要遭受挫折，碰到困难，但是我们决不应该灰心，不要忘记“失败为成功之母”这句格言。毛主席曾作了一个很好的比方:指挥官要想打胜仗，要想掌握战争的规律，不仅应该从胜仗里吸取经验，而且也应该从败仗里吸取教训。对于新的工作有点担心这倒是很自然的，但是如果竟被困难所吓倒，那就不应该了。另一方面，轻视新的工作特殊性也是不对的，对待新工作的“盲目自大”是要不得的。往往有这样一种人，当他看到别人担当一种新任务时，也不估量估量自己，就以轻蔑的口吻说:“这是眼睛活。”什么叫“眼睛活”呢?就是说让他来做简直是轻而易举，眼睛瞧一下就行了，还用得到深入钻研吗?用这种态度来对待工作是决不会把工作做好的。总之，我们对待新的工作要遵照毛主席的教导，不断的认识和实践，勇于把工作接受下来，“虚心体察情况”“他就能够自己做出应该怎样进行工作的结论，他的工作勇气就可以大大地提高了。”全国劳动模范郝建秀为什么能创造出先进的工作法呢?郝建秀的工龄长吗?纺织工作对她说来不是新的工作吗?我们知道她在考进青岛国棉六厂当养成工时只有十七岁，她的整个年纪还没有别的老工人工龄长呢!但是，仅仅只有半年，她的白花就出得最少，百分之○。二五的白花数字是当时全国所没有的。她为什么能创造新的工作法呢?除了她以新的工作态度来从事工作以外，那就是因为她能虚心地向老工友们学习，钻研和提高技术。以致掌握了这一新的工作的规律。"},{"type":"paragraph","text":"我们伟大的祖国有计划的经济建设开始了，毛主席说:“严重的经济任务摆在我们面前。我们熟习的东西快要闲起来了，我们不熟习的东西正在强迫我们去做。这就是困难。……我们必须克服困难，我们必须学会自己不懂的东西。”我们一定听从毛主席的话，让我们把自己不懂的东西努力学懂吧。"}]}