{"id":295953,"date":[{"year":1953,"month":11,"day":22}],"page":"7","source":"“俄语报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2712","ytitle":"","mtitle":"论儿童的过失","ftitle":"","authors":["琉甫琳斯娅"],"text":[{"type":"paragraph","text":"苏联教育科学院院士　琉甫琳斯卡娅"},{"type":"paragraph","text":"要想矫正儿童的错误行为，必须懂得儿童错误产生的原因。儿童不遵守纪律不是生下来就是这样的，而是教育体系和那种成人们有意无意之间给儿童建立的生活方式所造成的。"},{"type":"paragraph","text":"在一切包围于儿童周围的事务和人们的影响以及自然界的影响之中，最强烈、对儿童影响最大的却是来自人们的影响。这即是成年人的行动和言论。儿童长得愈大，这种影响在他们的生活中也就愈大。最初是口头上的影响，以后便是文字上的影响了。成年人在言谈间实际上就表示了自己对儿童的要求，他们在言谈间对儿童的行为进行了解释和评价，也就是指导了儿童的行动。"},{"type":"paragraph","text":"同一影响的多次重覆，引起同样的多次心理反应，于是这种反应就固定了下来。这种反应就逐渐成为一个人的习惯、智能和风度。关于发展能力、特性和智能的原理，对了解儿童行为的原因有着根本的意义。如果父母光是口头斥责儿童和抱怨似的喊叫“要有礼貌呀!”“你多么不要整洁!”这样是不能养成儿童爱整洁、有礼貌、守纪律的特性的。必须使儿童的行为得到良好训练，组织儿童的生活，使之接受经常的明显的要求。必须从最幼年起就训练并巩固儿童行动的一定的方式，制定劳动、学习、生活、卫生、文化等智能和习惯的固定体系。"},{"type":"paragraph","text":"为什么会产生过失呢?为什么某些儿童多次地重覆那些过失呢?"},{"type":"paragraph","text":"过失是儿童不正确的行动，是一种不符合成年人在各种实际生活中的要求的行为。假如这种不正确的心理反应、不对的行动、粗野的言语丝毫得不到成年人的反响，假如儿童周围的人们一点也不理睬这种不正确的行为、不加以制止，那末，就有使儿童重犯错误的可能。每次错误的重覆就固定了有害的动作方式，以后就变成一种有害的习惯。"},{"type":"paragraph","text":"我们现在从儿童生活中举出几个最典型的事实来，以便说明儿童不遵守纪律行为的产生原因。"},{"type":"paragraph","text":"尤拉还在两三岁的时候就是一个活泼的、快乐的小孩，爱活动、爱问东问西。父母和祖父母任令小孩做他所想到的一切。用饭的时候顺着小孩的要求在吃汤菜之前给他甜的吃。祖母把自己的坐椅让给小孩子，而她自己从一个椅子转到另一个椅子。儿子把碗里的水浇在地板上，只要儿子高兴，母亲也不阻止……任何想制止小儿的企图都会引起他的号叫和大哭大闹。他打成年人的耳光，踏人家的脚，扑倒在地板上不起来……吃惊的父母不愿“小宝宝受刺激”，立刻就答应他的一切任意的要求。大人的这种轻妄的让步使得尤拉固定了一种信念，就是凭着号叫和撒娇可以达到任何目的。"},{"type":"paragraph","text":"这样的儿童到了集体组织里很久一个时期是不能适应于环境的。他不像那些会读诗、绘画、算数、做体操的孩子们。其他的孩子大都受到表扬，成为榜样；而他却是一无所取。他要求惹人注目，任意捏造、乱说，使出撒野的手段，目的只是想“超群拔类”“与众不同”……于是这十岁的尤拉当着很多孩子的面前把自来水龙头扭翻，水强劲地喷射出来，地板上一会就变成一个水潭。尤拉带着胜利者的骄矜神态站立在孩子们的前面。一个女工走了进来气愤地说道:“这是谁作的孽?大概是尤拉。只有他不像一般的孩子。”尤拉的骄矜神色又昂扬起来。这正达到了他的目的，他就是想不要像一般的孩子一样，他要成为“特殊”人物，成为突出的人。教师的叱责、父母的抱怨对他不起一点作用。"},{"type":"paragraph","text":"这种恶习必须严厉地予以摧毁。这首先要靠教师动员集体力量帮助尤拉纠正这种错误。若是他得不到社会方面的支持，又时刻遭到同志们友谊的责难，那末他就不得不改变自己的行为。"},{"type":"paragraph","text":"儿童的不良品行也有在另一种基础上养成的。不相信自己，有时恐惧、懦怯建造着这种基础。严厉的惩罚、大声的叱责、亲人的严颜厉色对于輭弱的而有自尊心的儿童是不起什么作用的。某些做父母的错误地认为对儿子必须经常严加约束，认为只有威严的方法——有时甚至是无端指谪和厉害的惩罚——才起作用。"},{"type":"paragraph","text":"这样的父母常常是小气地、怀疑地注视着儿子的行为，注视着儿子与同志们和女朋友的关系。这些家长们却没有注意到:儿子早就成长起来了，他们在学校里履行着严肃的社会义务。但在家里还仍然使他们处在入学年龄前的情况中。"},{"type":"paragraph","text":"自然，家长应经常关心儿子到过那些地方、做了些什么。然而儿子逐渐长得大了，对待他们就要求机敏一些。不公正的处罚、含有侮辱性的猜疑、独立自主的侵害等使得儿童的自尊心受到痛苦。儿童于是开始寻找一切方法避免向父母解释，甚至避免碰着父母。他们起初一声不咬，渐渐变得沈默寡言，到后来便玩滑头，只要逃脱就算。这种行动的多次重覆就逐渐固定下来，造成一种说谎、懦怯和诏媚的恶劣的特性。"},{"type":"paragraph","text":"组织性不强、或者过于紧张，以及不能令儿童满意的生活趣味也是引起儿童常犯过失的原因之一。活泼的、主动性强的、敏慧的儿童有着各方面的兴趣。这样的儿童能够在班里成为出色的组织者、各种团体的积极参加者、优秀的体育活动者，但是他们的学习却常常是不大顺利的。他们的功课搞得很差，马马虎虎。他们的学习成绩常常是不一致的:与获得优秀分数的同时也常常只得两分。他们有所喜爱的科目和所喜爱的教师，而对待其余的一切则漫不经心。他们忙于交际，甚至连搞功课的时间都觉得不够。这样的学生什么事情也赶不上及时做完。小学生这种类似的无组织、无纪律的行为是由于家长不能使自己的儿子从小就过一定组织生活的结果。因为如果不及时约制少年，那末固定在该少年身上的特性就必然会引起过失。这种过失通常是超越自己的本分和不去履行那种家庭、学校、整个社会等所加在他身上的义务。"},{"type":"paragraph","text":"我们不能详细论述儿童过失的一切形式，但是从以上所举的十足的典型的例子中可以清楚地看到:无论儿童的过失各色各样，其起源只有一个——那就是教育。"},{"type":"paragraph","text":"苏维埃优秀的父母们的经验令人信服地证明:不用任何严厉的惩罚可以培养出优秀的儿童，可以防止儿童一贯地违反成年人的要求。必须记住:小孩有时违反规则或不正确地执行规则，并不是无论何时都需要处罚的。错误还不是恶劣行为，它可以得到解释和纠正。必须是耐心地、严格地、一贯地教育儿童正确地行动。只有在这种情况下，合乎规则的行动才能成为习惯，才能成为成年以后行为的准绳。"},{"type":"paragraph","text":"任何教育影响，其主要目的在于:巩固优良的行为，制止恶劣的行为和不正确的见解，使儿童、少年正确地对待自己的行为，帮助他们在下一次行动得好些、高尚些、老实些。为此必须深刻地考虑那些引起儿童过失的原因；并给已造成的过失以明显而恰如其份的评论，以力求消灭它们。如所周知:要是父母的威胁愈大、其本身的公民道德品质愈高、组织自己家庭的生活愈加注意和合理，则成年人的说服教育、要求和评论对儿童——特别是对年龄较大的儿童——的影响也就愈加强烈。A·C·马卡伦柯曾经对家长们说过:“教育工作……的真正实质在于……组织你们的家庭生活、你们的私人生活和社会生活，组织儿童的生活。教育工作首先乃是组织者的工作。”(雷馨摘译自“俄语报”)"}]}