{"id":295957,"date":[{"year":1953,"month":11,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1624","ytitle":"","mtitle":"民间艺人创作的“夫妻观灯”","ftitle":"——华东实验歌剧团演出节目介绍之二","authors":["崔景泰"],"text":[{"type":"paragraph","text":"崔景泰"},{"type":"paragraph","text":"今年春间，华东实验歌剧团的演员们，为了采集民间歌舞艺术的遗产，在安徽等几省的农村里生活了一段时间，他们认真地向当地的民间艺人学习，收获不少。这里谈的“夫妻观灯”(黄梅戏)，就是其中一个精彩的小戏。"},{"type":"paragraph","text":"在很多次招待国际友人的晚会上，都曾演出华东实验歌剧团的“夫妻观灯”。有位外宾看了这个小戏后，就这么对演员说过:“你们两位演得可真热闹啊!使人真感觉到舞台上有那么多的人!那么多的灯!”我们的演员，就这样通过表演才能，把流行在农村里的歌剧介绍给外宾，使外宾也感到由衷的愉快和赞叹!"},{"type":"paragraph","text":"“夫妻观灯”的故事很简单，大意是讲:元宵节的晚上，城里举行盛大的灯会。青年农民王小六从城里赶回家来，陪了新婚的妻子一起进城去看灯。小夫妻俩匆匆地换上新装，急忙往城里跑；一路上，只见人山人海，满城是各式各样的花灯。夫妻俩一边看，一边谈，开心极了；直到深夜，两人才留恋不舍地回家去。"},{"type":"paragraph","text":"没有看“夫妻观灯”以前，光听了这个戏的故事，可能使人真以为舞台上的演员和花灯一定不少。其实呢，这个戏的演员只有两个。——是的，一出好戏，并不一定要人多才行。以最少的演员和最简单的舞台装置，来表演内容很丰富的戏曲，原是我们民间歌舞的特点。农村里演戏，因为受到物质条件的限制，演员就运用自己的智慧，从表情上、舞蹈上、歌唱上去丰富戏的内容。就是这样，民间艺人的表演艺术，在长年累月的积聚、磨鍊中，为中国的民族戏曲创造了独特的风格。民间艺人所以能把一个情节简单的戏，演得那么生动、活泼、鲜明，主要还是由于他们在丰富的生活经验中，善于揣摩人情世态，善于抓住那些平凡的、但有特点的日常生活中的细节，因为人们的性格、品质、思想、感情，常常就在生活细节上不自觉的流露出来。他们把这些人情世态和生活细节，经过一番精心的琢磨和艺术加工，再恰当地运用在戏中，使戏中人物的形态和动作就微妙微肖地具有吸引观众的魅力了。民间艺人的这种卓越的艺术修养，太值得我们学习了。"},{"type":"paragraph","text":"“夫妻观灯”的特点，就是通过演员的努力和加工，使这个小戏演得那么优美，那么富于生活气味。"},{"type":"paragraph","text":"最近，表演“夫妻观灯”的叶野、王树元两位同志说:要不是这次下乡学习，假使自己来演出类似“观灯”这样的题材，那真不知道怎样才能引起观众的兴趣?的确，这龆小戏，演出的时间很短；可是戏的情节却多得很呢。他们用优美的舞蹈动作和通俗的唱词，来指出“东也是灯，西也是灯，南也灯来北也灯”；这厢是龙灯、狮子灯、螃蟹灯、鲤鱼灯……；那厢是从一盏到十盏的数字灯，每种数字灯都有个含有吉祥意思的花名；接着又是周朝灯、三国灯、唐朝灯，什么姜子牙、周文王、关羽、张飞、唐僧、孙悟空，……；旧小说上的人物可多啦。演员把每盏灯的形状都用有趣的表情和姿势表现出来。不过，仅有这一点表演是并不十分完美的。戏里穿插很多。例如:王小六一出场，并不是立刻陪了妻子进城，他先在门外叫老婆开门，新妇怪他回家迟了，淘气地要丈夫在门外猜谜，猜中了才让他进来。就这么一段表演，把小夫妻俩那种新婚的情意和可爱的性格充分表露了。又如:王小六陪了妻子正在人群里看灯，突然，新妇低了头不向前走了。王小六不知道她是为了什么?仔细一看，原来有一些人眼睛钉住瞧他的新娘子；新娘子有点不好意思了。王小六就微歪了头，半认真地笑着对那些人说:“嗳!嗳!放着这么好看的灯不看，看我家的老婆作什么?”这段穿插是多么自然，多么生动啊!还有:当新妇得意忘形地踱着八字步，装着摸胡子，摇摇摆摆地描摹“神机妙算孔明灯”，王小六调皮地指了指她，好像说:“瞧你，人家又在看你了。”新妇不禁窘了起来，赶快躲开了。——戏中像这种细小的，但是很真实的动作很多。那满城灯火辉煌的情景，和劳动人民满心的喜悦，就通过这些小动作更强烈地感染给观众了。"},{"type":"paragraph","text":"“夫妻观灯”的主题，表现了朴实而机智的劳动人民多么富于乐观精神。看了这个小戏，令人回味很深。——想想吧，在和平的日子里，劳动人民该是多么的快活啊!"}]}