{"id":295930,"date":[{"year":1953,"month":11,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"我们会见了英雄的朝鲜妇女","ftitle":"","authors":["欧阳文彬"],"text":[{"type":"paragraph","text":"欧阳文彬"},{"type":"paragraph","text":"金日成元帅说过:“朝鲜可以引为骄傲的是:朝鲜的妇女是英雄的妇女。”"},{"type":"paragraph","text":"我们可以引为骄傲的是:我们会见了这些英雄的妇女，和她们握手，和她们拥抱，还听她们谈出了许多英雄的事迹。"},{"type":"paragraph","text":"火车开过鸭绿江，我们就看见了她们，在田野里，在被战争破坏的房舍间，辛勤操作。进入新义州车站时，沿途都是欢迎的人群。我们刚下火车，就接到了朝鲜姑娘听赠的鲜花，受到了朝鲜姑娘热烈的拥抱。她们纷纷用不纯熟的中国话，给我们道辛苦。我们住在招待所时，朝鲜女同志的殷勤招待更使我们感动、不安。只说一件事吧，每天深夜，大家入睡以后，她们总是几次三番走进寝室为我们盖好被踢松的被子。这一切是为了什么呢?只为了我们是中国人民所派遣的代表，是从毛主席那边来的人。简单些说，只为了:国际主义。"},{"type":"paragraph","text":"走到街上，到处可以看见勤劳的朝鲜妇女，头上顶着包袱、篮子运送东西，背上背着孩子挖土修路，或者在瓦砾堆中进行重建工作。我们走过的时候，她们总是用亲切的注视和友谊的挥手来迎接我们，甚至连她们身边的三岁儿童也不例外。"},{"type":"paragraph","text":"正是这些热情的朝鲜妇女，在战争中表现了无比的顽强和对敌人的深刻憎恨。当她们讲到敌人的兽行时，总是挺直腰干，眼睛里流露出无比的仇恨和胜利的信心。丈夫参军，妻子立刻接替他的工作；丈夫牺牲了，妻子以复仇的决心代替眼泪；孩子炸死了，母亲默默地把他埋葬，然后抢救别人的孩子，以忘我的精神保护和培育国家的下一代。自己的孩子和别人的孩子同样是人类的希望。她们不以哭泣来对待灾难，而是坚定的把它承担下来并且克服它。她们对敌人的残暴不只是控诉，而是在亲人的血迹上站起来，将仇恨化为战斗的力量。"},{"type":"paragraph","text":"事实是说不完的。赵京顺的丈夫参军了，她立刻代替丈夫进制材厂做工。这是一种很繁重的体力劳动，而且需要掌握机器，过去是没有妇女参加的。但是赵京顺决心接替丈夫的工作，为祖国的铁路供应枕木。经过苦学苦练，她终于完成了任务，还比原定计划超额了百分之十五。农村妇女白信全，在丈夫参军以后决心大力支援前线，她一个人种了四千坪地，一年能打三十七草包粮食，她分出三十包来支援前线，占全部收成的百分之八十一强。为了在艰苦的环境中保护儿童，为了粉碎敌人的细菌战，朝鲜妇女用自己的鲜血灌溉了儿童的健康。像儿童保育工作者李世宗，三年来曾经四十次输血给病伤儿童，每次抽出五百到六百西西的血液。这种事迹简直是叫人难以置信的。高度的自我牺牲精神创造了奇迹。这些被保育的儿童，大多数是孤儿，有很多是从已经死去的母亲身边抱来的。他们在战争中失去了自己的母亲，但是仍旧在祖国的怀抱里健壮的成长起来，他们体内奔流着英雄们的沸腾的热血。"},{"type":"paragraph","text":"还有很多朝鲜妇女，直接参与了战斗。参军的妇女数以万计。年青的农家女金鹤实，她的家被敌人毁了，她学会了开汽车，去年七月在金刚山铁岭地区，敌人的轰炸和扫射阻塞了朝中方面的运输车辆，前面三十多辆卡车的司机都已伤亡，后面还有一百多辆卡车开不过去，这位年轻的姑娘勇敢地爬过去，先把第一辆车开走，然后一辆一辆继续开过去，并且带头通过了封锁线，使后面的一百多辆卡车都能跟着过去，完成了运输任务，因而获得了英雄称号。"},{"type":"paragraph","text":"几乎每一个朝鲜妇女，都有她可歌可泣的事迹，那是无论如何也写不完的，这不过是其中极少极少的一部分。这些事迹对我们特别亲切。因为中国妇女也是在长期斗争的磨炼中站起来的。在这些英雄的朝鲜妇女面前，我们的崇敬、感激和挚爱，是不能用言语来形容的。"},{"type":"paragraph","text":"现在，这些在灾难中锻炼出来的女英雄，带着她们鲜明美丽的装束，活跃的歌声、舞蹈，乐观的笑容和淳厚的感情，又投入到医治战争创伤和重建祖国的工作中。在她们面前，人们不由得会忘掉眼前的断瓦残垣，在她们闪耀的眼光中，我们看到了朝鲜重建的光辉蓝图。美好的远景就在眼前英雄的土地是任何炮弹都摧毁不了的，英雄的人民是无往不胜的力量。"}]}