{"id":295977,"date":[{"year":1953,"month":11,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3882","ytitle":"","mtitle":"大山郁夫教授谈和平","ftitle":"","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"大山郁夫，这是一个很普通的日本人的名字，但却是举世景仰的名字。中国人民很早就熟悉他，"},{"type":"paragraph","text":"当一九三一年日本帝国主义者发动“九。一八”侵略战争的时候，他毅然挺身而出反对这个可耻的战争，因此为日本军阀所不容，迫使他离开日本，在国外度过十几年流亡的岁月。日本帝国主义者投降以后，他才回到自己的祖国来，继赖在早稻出大学任教，并且为民主和平以及为促进中日两国人民的友好而努力。日本人民信赖他，推选他为日本拥护和平运动委员会主席、日中友好协会筹备委员会主席。世界人民也信赖他，因此，他又当选世界和平理事会执行局委员，并荣膺一九五一年“加强国际和平”斯大林国际奖金。"},{"type":"paragraph","text":"坐在我们面前的大山郁夫教授，是一位具有学者和政治家风度的人物。那满头花白的头发和上唇的一撮短髭，非常吸引人地显得他的德高望重。根根花白的须发，又标明他为真理战斗到白头永不懈怠的精神。他有一对浓黑的眉毛，像剑似地贴在那流露着智慧的光芒眼睛上面，突出地显示这位老教授坚毅、果敢的性格。他七十三岁了，但精神很健旺，眉宇之间英气扑人，完全是青壮年的形象。不难设想，当他以国会议员的身份出现在群众之前，痛斥依附于美国侵略者卵翼之下的日本反动政府的时候，敌人在这庄严的形象前面，是多么卑怯、服寒。是的，敌人听到他的名字，就像狐狸、豺狼听到狮吼虎啸那样的畏懼。可是，当我们接近他的时候，又感到他是和蔼可亲的长者。"},{"type":"paragraph","text":"在两小时不到的时间里，大山郁夫教授谈了很多的问题:从日本对外贸易谈到日本文化教育界为保卫民族文化学术所作的斗争，从莫斯科谈到新中国，从朝鲜谈到世界青年联欢节，所有这些，都围绕着“和平”这一伟大的主题。"},{"type":"paragraph","text":"谈话是从日本问题开始的，和平与战争、人民与美日反动派斗争的问题。大山郁夫教授说，日本人民和平运动的斗争目标，是制止第三次世界大战的危机，保卫和平。当一九四九年春日本拥护和平运动委员会刚刚成立的初期，人们对于保卫和平的意义，一般的瞭解都不够深，而现在，日本各阶层人民都关心和平，并愿意为它献出一切。日本和平运动是世界和平运动的一部分，但由于它的国情特殊，在和平运动上就形成了自己的特点。二次大战以后的日本是什么情况呢?大山郁夫教授说，在美国侵略者统治之下的日本，成立了反动的日本政府，订立了片面的“旧金山和约”以及所谓“美日安全条约”、“美日行政协定”，这一连串的措施，都是从美国企图独霸亚洲的迷梦而来。因此，日本和平运动的特点，是反对武装日木、反对建立军事基地，不让反动派把日本施上战争的道路。此外，日本人民又进行了一系列的斗争，例如:反对修改新宪法以便为恢复军国主义造成法律根据，反对所谓“防止破机法”、“禁止国工法”反动的立法；并对陷害无辜的“松川事件”反动的司法进行了斗争。"},{"type":"paragraph","text":"由于美国在日本的明抢暗夺以及“军事经济复活”的反动措施，严重地威胁到日本人民的生活。日本工人阶级在日本工会总评议会的领导下，首先提出反对军事经济复活的主张，同时开展了符合广大日本人民利益的“建设和平经济”运动。现在，它已成为日本全民的运动了。大山郁夫教授指出:建设和平经济的内容是很多的，最主要的是要求对苏联、中国发展贸易和经济交流。还要求对朝鲜以及和世界各国进行贸易。特别是当日中、日苏贸易开展以后，在广大的人民中间造成了良好的反应。"},{"type":"paragraph","text":"尽管美日反动派敌视苏联、中国，置日本人民的意志与利益于不顾，但日本人民是要为实现自己的意志和利益进行斗争的，尽管美日反动派对人民的斗争采取了猛烈的弹压，但斗争照常在进行，而且声势越来越壮大了。就在美国把日本人民拖到水深火热的灾难之境的同时，与日本近邻的国家却表示了同情和间切，因此，日本人民的感受也最深。大山都夫教授说，虽然日本和苏联、中国还没有建立外交关系，但是，苏联最近准备遣返刑期己满的日本战犯；中国政府也协助日本侨民归国，这是苏、中两国对日本人民友好的证明。他说:“由于日本人民的委讬，我才有机会旅行了很多国家，看到了世界各国人民对于日本人民的关心和鼓励。在苏联，我亲身经历了这种崇高的友谊；来到中国，我受到中国人民的厚待，又说明了这种友谊。周恩来总理和我的会谈，使我感到中国人民对于日本人民的友情是很深厚的。周恩来总理在他的谈话中，说明日本应该何去何从，这种信赖和期待，是非常明确的。”接着，他谈到最近率领日本人民祝贺朝鲜停战和平友好代表团访问朝鲜的感想。他说:“这次我们去朝鲜，是二次大战以后日、朝人民之间的见面，我认为这是具有历史意义的事情。我还见到了金日成元帅，朝鲜人民和金日成元帅对于日本人民给予了很深的信赖和友谊，这对于日本的和平运动，是很大的鼓舞。”他说，他希望日本、苏联、中国、朝鲜进一步携起手来，特别是苏、中、朝各国对于日本人民的信赖和期待，使得日本人民不能不进一步正亲当前的现实。"},{"type":"paragraph","text":"大山郁夫教授非常兴奋地叙述他对苏联、中国的观感。正因为衷心激动的关系，他那慈祥的脸上堆满了笑容，在这位社会科学家看来:“苏联和中国从事的建设以及繁荣昌盛的人民生活面貌，都标志了一点:和平。如苏联和中国在改造大自然以及提高人民经济、文化生活水准方面的巨大成就，要是没有和平的环境，这是不可能的。我在莫斯科的地下铁道里，看到保卫和平的标语；”说到这里，他高举着手，做着手势说:“后来我参观英期科大学，在那里三十一层的楼房上面，又看到很多的和平标语。这个事实，说明了莫斯科从地下到天空，都是和平的声音。”这庄严的和平之声，他说:“在中国也是同样的。”他继而很平静严肃地说:“从苏联和中国所获得的印象，使我认识到，伟大革命的胜利，不是轻易得来的。而是经过长期艰苦的斗争和付出重大的牺牲代价得来的!列宁的陵墓和中国革命烈士纪念碑，说明牺牲是必需的，而价值是伟大的。这次朝鲜之行，又证明了这个真理:朝鲜人民经过三年痛苦的流血斗争，才换得了今天和平的胜利。也可以说，我在朝鲜又经历了一次苏联、中国革命胜利的情景。”"},{"type":"paragraph","text":"苏联、中国、朝鲜之行，对于大山郁夫教授确实是非常快意的，但和灾难深重的日本对比起来，他怎能没有感触呢?也许因为这个缘故，他把话题又回到日本问题上来。"},{"type":"paragraph","text":"在多灾多难的日本，文化学术也无例外地遭受着摧残。大山郁夫教授沉痛地说，日本很多具有历史与艺术价值的国宝被美国占领军劫夺走了，历史上的名建筑金阁寺、法隆寺因为无人管理，也被火烧掉了!因此，日本文化界不能不起来制止灾难的蔓延，展开了保卫民族文化遗产的运动，并向来自美国的反动腐朽的文化作斗争。日本文化界现在是越来越紧密地顾结在和平民主的旗帜之下，进步的组织“日本文化人会议”(会长务台里作)是文化界活动的中心。在“松川事件”中，著名的小说家广津和郎以及宇野浩二等人，都参加了斗争。"},{"type":"paragraph","text":"教育界、特别是青年学生，响亮地喊出了“保卫学术、研究和大学的独立与尊严!”的口号。大山郁夫教授说:“日本学生反帝国主义反君主斗争的历史很长。一九二三年，日本军阀曾经阴谋笼络各大学作为军部的工具，并要求在早稻田大学设立军事研究因，因为学生激烈的反对作罢。二次大战以后，由于美国的侵略日本，学生民主运动在一九二三年光荣传统的基础上，空前地高涨起来，并且和广大的工农对美日反动派的斗争取得了联系。像“五一”劳动节的示威游行，学生是和劳动群众一致行动的。”他继续为我们介绍日本学生光荣斗争的事迹:“天皇，仍然是统治日本的工具。一九五一年，天皇到了京郁大学，按照传统的规定，学生应该唱旧国歌表示欢迎，但是，学生却唱了和平的歌“欢迎”他，因此，京都大学的学生会被非法解散。今年我过莫斯科的时候，得到消息说，被解散了的京都大学学生会又恢复了!这正意味着学生的民主运动战胜了反动派。”"},{"type":"paragraph","text":"“重整军备的实质，是说日本反动政府企图把徵兵制恢复起来。在反对重整军备的斗争中，日本学生是和他们的母亲以及工人阶级，共同携手斗争的。今年暑假期间，广大的青年学生利用这个机会，在自己的家乡进行了反对美军建立军事基地斗争的宣传，收到很大的效果。”"},{"type":"paragraph","text":"大山郁夫教授郑重地说:“在我离间日本之前，京都、早稻田各大学的学生委讬我，要求我耙他们的意见转告给世界各国青年学生:希望大家和日本学生携起手来，同心协力地打倒帝国主义者，保卫世界和平，直到取得彻底的胜利为止!”"},{"type":"paragraph","text":"大山郁夫教授在日本青年学生当中是有很高威信的。因为他和他们战斗在一起。日本反动派曾经企图迫害进步教师，在所谓“整肃”的名单中，大山郁夫教授名列第一。由于日本全国大学生采取了罢课示威等等行动进行支授，反动派才不敢对他下毒手。"},{"type":"paragraph","text":"谈到学生、青年，大山郁夫教授表现了难以抑制的兴奋之情，他在谈到参加布加勒斯特世界青年联欢节时说，在那次集会上，他深刻地体会到，“未来是青年的!”这句话的意义。接着，他敍述开始这次旅程之前的一个授曲:“在莫渐科，共青团团员送我一枚团的纪念章，我把它佩带在衣服上；列宁格勒的儿童又耙少先队的纪念章送给我，我也给佩带在衣服上。路透社记者看到我带上这些纪念章，问我是不是有意参加世界青年联欢节?他看我年老，怀疑我不去；当他得到我的肯定的答理以后，他似乎很惊讶了。”他热情地说:“参加了青年人的集会，我感到自己年轻了。现在，我是把世界青年联欢节带回来的青春和热情，同各位进行了今晚的谈话。”"},{"type":"paragraph","text":"访问到这里就结束了。大山郁夫教授和我们握手、告别。但是，大山郁夫教授充沛着青春活力的声音和笑貌，给我们留下很深的印象。特别令人感动的是:为了争取民族的独立和东方以及世界的和平，他到了这样高年还在不辞劳瘁的奔走!这是忘我的精神。正因为能够忘我，所以我们不感觉得他是七十多岁的老人，而他自己也感到年轻了。(十一月十七日害日北京)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53bn050101.JPG\">"}]}