{"id":417011,"date":[{"year":1961,"month":4,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"4274","ytitle":"","mtitle":"到底怎样统一?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"读了郭林同志的文章《怎样把思想政治教育和语言文字教育统一起来》(见文汇报3月8日第二版)，得到不少教益。郭林同志的文章对语文教学中思想政治教育和语言文字教育的关系，提出了正确的论断，即二者本来“是不可分割的统一体”，因此在教学中必须将二者“统一起来”，既反对“为语文而语文，把语文课技术化”，又反对“忽视培养读写能力的任务”，“把语文课变成政治理论课和时事政策课”。这个意见，我是同意的。可惜的是郭林同志在文章中所提出的五条经验，和为了说明这五条经验所列举山来的例子，并没有完满地解答“怎样’“统一起来”的问题。照我看来，问题最多只解决了一半，即通过语言文字怎样进行思想政治教育是说得不少了，而通过语言文字既进行了思想政治教育又进行了语言文字教育，我还体会不到。"},{"type":"paragraph","text":"郭林同志说的第一条经验:“抓住课文中关键性的词语，把思想政治教育和语言教育有机地结合起来进行教学”。这里人们最需要弄明白的是到底怎样“有机地结合起来”。郭林同志举了成都市龙江路小学教师袁丽华教《歌唱大丰收》一课的例子:这一课的课文有这样一句:“社员双拳是神拳，能把荒地变良田……”。袁丽华抓住了“荒地变良田”这个“关键性的词语”，先在黑板上写出了“荒地”一词，要救孩子们想“荒地是什么样儿”。孩子们做了想象的描述之后，教师又黑板上写出“良田”一词，要学生再想象良田又是什么样儿。孩子们又把想象中的良田描述了一番之后，教师便在“茺地”与“良田”之间添了一个“变”字，“让孩子们想想要把荒地变成良田，该付出多少劳动啊!”紧接着郭林同志就做出了如下的结论:“这样孩子们深深地理解了‘社员双拳是神举，能把荒地变良田’这一段课文的意义，学会恰当地用词，同时他们认识到劳动人民改造自然的伟大力量，懂得了大丰收是用辛勤劳动换来的果实。”对这个结论，我只理解一半，就是理解到思想政治教育的效果；至于这样一来，就断定学生已经“学会恰当地用词”了，我还体会不到。"},{"type":"paragraph","text":"在这条经验下，郭林同志还举了“福建闽候实验小学教师吴燕生在语文教学中能够充分运用教材的语言因素。对学生进行强有力的思想政治教育”的例子。郭林同志说吴老师的教学“做到了语言、思想双丰收。”的确，从文章中叙述的情况看，我承认，学生在思想上最丰收了，但要说语言上也丰收了，我却有点怀疑。"},{"type":"paragraph","text":"郭林同志提出的第二条经验是:“深入分析课文，是教育儿童最深刻、最完整的过程。”在这条经验下，举了两个例。一例仍然是袁丽华的，她教《树上喜鹊喳喳的叫》一课时，提出一连串的问题，启发儿童想象课文所描述的生动的景象，郭林同志说:“这样就帮助儿童领会了象‘农业纲要四十条，好比四十个太阳当头照。’‘放近耳边听一听，莫不是毛主席的说话声’这些诗句的意境。”另一例是安徽芜湖市某教师讲《老实话》一课，“着重分析课文中的主要人物形象，提高儿童的思想认识。”教师用的是谈话教学法。郭林在这里的结语说:“通过这样的师生谈话，使学生对小孩诚实、守纪律的高贵品质，自然引起敬爱的心情。”这两个例子也叫人感到思想政治教育是明显的，而语言文字教育是不明显的。"},{"type":"paragraph","text":"第三条经验是:“通过朗读课文，引导儿童更进一步地领会作品的思想内容和语言形式。”具体办法是教师朗读课文时，根据课文所表达的感情，时而声音低沉，时而高兴地笑出了声音，时而握紧了拳头，表现出愤恨的语气。这种朗读的确有思想教育意义；语言形式的教育在不知不觉中也会收到一定的效果。但是在朗读中到底可以收到多少语言形式教育的效果，却不宜估计过高。因为要学生领会各种不同的语言形式，主要的方法应该把课文中不同形式的语句抽出来，加以比较和分析，诉之于学生的理智；通篇的朗读则较多地诉之于学生的思想感情。因此所谓“通过朗读课文，引导儿童……领会作品的思想内容和语言形式”的说法，恐怕实际上只能完成一半的任务。"},{"type":"paragraph","text":"“把语法、修辞、标点符号的分析和思想内容分析结合起来。”这是郭林同志提出来的第四条经验。文章在这里又举了闽候实验小学教师吴燕生的例子。吴老师在教《英雄黄继光》一课时，用了三种方法；一是他挑出课文中几句话(如:“敌人地堡里的机枪疯狂地射击着，子弹象雨点一样密。”“他带着两个战士，勇敢地走出坑道口。”)，“紧紧抓住‘疯狂’‘勇敢’等词语进行分析，引导儿童感受战场的气氛，认识战斗的艰苦，突出了英雄黄继光英勇无比的性格。”二是挑出一些感叹句，“指导学生体会各句的思想感情，用不同的语气朗读出来，有力地感染了学生。”三是“引导学生想象黄继光‘想起了祖国，想起了祖国人民，想起了丧失妈妈的朝鲜儿童，想起……’一句中的省略部分，让学生补充”，“巧妙地引导学生从省略符号去领略英雄的内心世界。这就剥开了语言形式的外壳，深入到思想内容的核心。”这三种方法无疑是很好的，它们提供了通过语文进行思想政治政育的范例；但是还不能说已经是思想政治教育和语言文字教育密切结合起来了的范例。其实郭林同志自己已经说是很清楚，他一则曰“引导儿童感受……气氛，认识……性格。”再则曰“指导学生体会各句的思想感情……有力地感染了学生。”三则曰“深入到思想内容的核心。”他没有指出，与此同时，在语言文字的教育上到底收到了什么效果。"},{"type":"paragraph","text":"关于第五条经验，我就不想多说了。这条经验叫做:“联系实际，联系到当前的政治斗争进行思想教育和语言教育。”说实在的，在语文教学中当“联系实际，联系到当前的政治斗争进行思想教育”的时候，又能进行多少语言文字教育，的确是不那么容易的。这里郭林同志举的两个实例也只是说明了怎样进行思想政治教育，至于语言文字教育实在若有若无。"},{"type":"paragraph","text":"郭林同志这篇文章主要想说明在语文教学中怎样把思想政治教育和语言文字教育统一起来，然而没有收到预期的效果，这是什么原因呢?难道说思想政治教育和语言文字教育是不可统一的吗?"},{"type":"paragraph","text":"不，不是这样。思想政治教育和语言文字教育是必需统一、也必然统一的，因为语文踉思想是不可分割的；在语文教学中，教师无不在进行语言文字教育的同时，或者进行这样的思想政治教育，或者进行那样的思想政治政有；而教师进行思想教育的时候，怎样也离不开语言和文字。但是我们对这种“统一”必须有一个正确的理解，即它们是矛盾的统一:思想政治教育和语言文字教育是统一的，但同时又是矛盾的。强调二者的差别性，把思想政治教育和语言文字教育分割开来，或者把语文课变成政治课，或者把国文教学技术化，当然是错误的。但是如果只看到二者的不可分割，以为在语文教学中，教师通前到后的每一句话、每一个动作，都必须思想政治教育的因素和语言文字教育的因素半斤八两，那末这便是一种不切实际的空想。熟悉语文教学实际情况的同志就知道:好的语文教师的教学实践，从总体上说来，他总是把思想政治教育和语言文字教育拧成一股绳；但是在具体的教学进程中，二者的分量却不是始终平衡的，有的环节以进行思想教育为主，有的环节以进行语言文字教育为主，有的环节则思想教育与语言文字教育并重。明乎此，我们就找到了郭林同志的文章的缺点是怎样产生的了。郭林同志在文章中举了那么多的教学实例，但差不多没有一个不是以进行思想政治教育为主的例子。这些教学实例的优点就在于教师进行思想政治教育的时候，丝毫没有脱离开语文，因此其中包含着一定的语言文字教育的因素。但从两者的分量来看，是偏重于思想政治教育的。如果按照这篇文章的经验去教学，那结果，虽不能说语文课变成了政治课，至少说语言文字教育的任务不能很好地完成。我以为郭林同志的这篇文章在一定程度上反映了当前我国语文教学的实际:这几年强调教学工作必须政治挂帅，语文教学的思想性是大大提高了，这无疑是语文教学划时期的、了不起的成绩。但是相形之下。语言文字的教学水平却没有紧紧跟上，具有高度思想性的语言文字教育的好经验，远没有通过语言文字进行思想政治教育的经验那样丰富。因此，在今后一个时期中，语文教师的重要任务之一，就是在继续政治挂帅、努力加强语文教学的思想性，提高语文教学中思想政治教育水平的同时，要注意研究怎样进行语言文字教育，提高语言文字教育的效果，大力创造思想政治教育和语言文字教育密切结合的经验，把我国语文教学的水平推进到一个更高的阶段。"},{"type":"paragraph","text":"以我看来，有的教师在语文被学中脱离政治、脱离生产，脱离实际，把语文教学技术化，实际上是政师的思想脱离政治、脱离生产、脱离实际的反映。有的教师为了克服这个缺点，便在语文课上大谈政治，大谈生产、大谈实际，而不敢进行语言文字的知识教育，用心也许是好的，但不能从根本上解决问题。根本的努力方向，应该大力提高自己的政治水平。我以为在目前我国的情况下，语文教材的思想性又比较强，一个语文教师，只要有一定的思想政治水平，又抱着认真做好上作的服务态度，那么在语文教学中加强语言文字的教育而又不犯脱离政治的毛病，并不太困难。我也来举两个例子:"},{"type":"paragraph","text":"譬如朗读课文。教师朗读是一种方法。如果叫学生作表情朗读，由师生共同评论朗读的成功之处和不够的地方，是不是更好一些呢?因为教师表情朗读学生听，思想政治教育的因素多，语言文字教育的因素少。叫学生练习表情朗读，师生又共同评论纠正，则思想政治教育并不减弱，而语言文字教育的因素则大大增强了。"},{"type":"paragraph","text":"又譬如闽候实验小学教师吴燕生讲《英雄黄继光》的时候，不光是“紧紧抓住‘疯狂’‘勇敢’等词语进行分析，引导儿童感受战场动气氛，认识战斗的艰苦。突出了英雄黄继光英勇无比的性格”，如能进一步向学生提问:“如果把‘疯狂地’和‘勇敢地’这两个词调换一下位置，变成‘敌人地堡里的机枪勇敢地射击着，子弹象雨点一样密。’‘他带着两个战士，疯狂地走出坑道口。’行不行呢”?这样引起学生的思考和讨论的，学生就可以理解到:这两个词不仅有意义上的区别，而且有立场上的不同，用词也要分清敌我。这样既加强了思想政治教育，又加强了语言文字教育，而二者又是如此密切地结合在一起，是不是更好一些呢?"},{"type":"paragraph","text":"现在概括一下我要说的几个主要之点:"},{"type":"paragraph","text":"(一)语文教学中思想政治教育和语言文字教育是辩证统一的，它们是统一体，但是又可见区分；"},{"type":"paragraph","text":"(二)在实际教学中，总的来说，必须两种教育同时并举，但是各个教学环节，并不一直是两方面半斤八两，而是有的时候以这种教育为主，有的时候以那种教育为主，有的时候两种教育差不多半斤八两(从两种教育因素包含的多少方面来说的)；"},{"type":"paragraph","text":"(三)现在的多数情况是，思想政治教育因素比较多，这方面的好经验也比校丰富，而语言文字教育比较弱，经验也还不多；"},{"type":"paragraph","text":"(四)今后一个时期，我们要多多研究加强语言文字教育的方法和经验，赶上前去，跟思想政治教育携起手来，齐步前进。"}]}