{"id":417013,"date":[{"year":1961,"month":4,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2978","ytitle":"","mtitle":"刘知几论文风","ftitle":"","authors":["白寿彝"],"text":[{"type":"paragraph","text":"白寿彝"},{"type":"paragraph","text":"今年是唐代大史学家刘知几(661—721)诞生一千三百周年。他是一个值得纪念的人物。他在史学上有好几个方面是可以供我们借鉴的。他关于历史写作中的文风问题的论述，是其中的一个方面。"},{"type":"paragraph","text":"刘知几论历史写作，讲究史才、史学和史识，这是指表达史事的才能、历史知识和历史见解。史才，主要是从写作的表达能力方面考虑的。刘知几在他的代表作《史通》一书里很注意到写作的史才，同时也很注意跟写作有密切关系的文风。《史通》里的《浮词》《叙事》《覈才》《烦省》和《点烦》等篇，都是特别论述文风的，而《叙事》是其中更重要的一篇。"},{"type":"paragraph","text":"刘知几推重“尚简”的文风。他指出，好的历史书必须善于叙事，而要善于叙事，就必须以简要为主。用简要的文字写出较多的史事，这才是最好的作品。能省去的字句要尽量地省去，能抓住要点就不必面面谈到。要使史家的文章作到“骈枝尽去而坐垢都捐，华逝而实存，滓去而沈在”。要把文章锤炼得非常精练，好象伊挚调羹，精妙到无法形容的程度。"},{"type":"paragraph","text":"刘知几要求比“尚简”还进一步，提出了“用晦”的主张。“尚简”，只是要求“文约而事丰”。“用晦”，却要求“事溢于句外”，要以简约的文字表达出字面以外的丰富的内容。他推重《左传》和《史记》在这方面的成就。《左传》闵二年记“邢迁如归。卫国忘亡。”这仅用八个字就把邢卫两国在破败后又获得安定生活的心情表达出来了。《史记·淮阴侯传》刻划汉高祖对萧何的倚任，说高祖找不到萧何，“如失左右手。”《史记·汲郑列传》刻划官场的冷暖情态，说翟公丢掉大官后，向来的宾客都绝迹了，“门外可设雀罗”。这都是用很少的几个字表达出丰富的内容来。刘知几认为，象这样的文章，是“言近而旨远，辞浅而义深，”可以“使夫读者望表而知里，扪毛而辩骨，睹一事于句中，反三隅于字外。”他把这种写法比作“用奇兵者，持一当百，能全克敌之功。”"},{"type":"paragraph","text":"刘知几最反对说废话。《榖梁传》成元年记:“季孙行父秃，晋郤克眇，卫孙良夫跛，曹公子手偻，同时而聘于齐。齐使秃者御秃者，使眇者御眇者，使跛者御跛者，使偻者御偻者。”《公羊传》把这事记在成二年，说齐“客或跛或眇。于是使跛者迓跛者，使眇者迓眇者。”按照刘知几的看法，“使跛者迓跛者”等话就说得有些啰嗦，只消说“各以其类逆”就可以了。《汉书·张苍传》记苍“老”，“口中无齿，食乳。”刘知几认为，“口中”二字就是废话，是完全可以省去的。他所著《点烦》篇，专取古史传原文十五条，用朱粉雌黄的色笔，点去它们的烦文。篇中取《孔子家语》一段，仅六十一个字，就要去掉二十四个字。又如《史记·鲁仲连传》一段，要去掉二百七十一个字。因《点烦》篇所有朱粉雌黄的标志没有流传下来，现在《点烦》的原来面目已看不见了。"},{"type":"paragraph","text":"刘知几反对文章中的滥调。他指出史书中随便称某人为“贤”，随便拿某人跟某人相比，都是不确切的。甚至因用惯了滥调，有时就不免歪曲了历史，有时还可以使作者自相矛盾。比如北魏初年用鸟名作官号和道武帝跟从属部落通婚，这都是他们的风习。但《魏书》却把北魏官名说成是好尚淳朴、远师少皡，把通婚说成是招携荒服、追慕汉高。刘知几认为，北魏当年还不知道什么古代典籍，他们的官名跟《左传》中郯子所说的少皡的官制有什么关系呢?他们的婚姻关系跟刘敬向汉高祖献策，要与匈奴和亲，又有什么关系呢?又如《周书》在一个地方说:“太祖天纵宽仁，性罕猜忌，”这本来就是滥调。但在具体记述的时候，就不能不说到“渚宫制胜，阖城孥戮；茹茹归命，尽种诛夷。”这就不是“宽仁”，而是“好杀”了。因此，刘知几就指出:“《周书》之评太祖，宽仁、好杀，二理不同。”"},{"type":"paragraph","text":"刘知几还反对不必要的润色。在史书中，有的以典故代替了具体的记载，如称邦国初建为“草昧”，说帝王发迹是“龙飞”，说纳贡是“来献百牢”，说元旦临朝是“朝会万国”，有的以汉族风俗代替了胡人风俗，如把“脱帽”写成“免冠”，而不知胡人根本就不戴冠。更大量出现的现象是语言上的润色，有的是把当代的口语写成古代词令，把俗语俚语写成文绉绉的东西，把胡人说的话也写得非常典雅。刘知几认为，这些都是违背历史真实的。至于以骈体文章写史事，一定要把一句话可以说完的事情写成两句，把三句话写成四句，就更可以不必了。"},{"type":"paragraph","text":"但刘知几也并不是认为，文章只要简就好，而详细些的就一定不好。他以为，历史文字的详略要跟具体的内容相适应。他曾提到晋代干宝的《史议》，说干宝推重《左传》，“能以三十卷之约，括囊二百四十年之事”，因而是“立言之高标，著作之良模。”他又提到晋代张辅的《班司优劣论》所说:“(司马)迁叙三千年事，五十万言。(班)固叙二百四十年事，八十万言。是班不如马也。”刘知几不同意这种拿字数多少去判断史书优劣的简单办法。他认为，《左传》《史记》《汉书》三书字数多少的不同，各有其客观的原因。在春秋时期，各国分立，交通不便，资料难得，《左传》也是依见闻而成书，并不是故意要写得这样少。汉时，全国统一了，中外交通发达了，各种资料详细了，所以《汉书》的分量也一定要比《左传》增多了。刘知几以为，衡量一部史书，是要看它是否把不需要的东西写上去了，而不是看它的字数是否太多；也要看它是否没有把要紧的东西写进去，而不是光看它的篇幅是否已经少了。一部史书的文风是简要呢，还是冗芜呢?按刘知几的说法，不只是要从表达形式上看，还要从具体内容去看。"},{"type":"paragraph","text":"刘知几也并非反对一切文章的雕饰工作，而是主张把历史记载跟文学作品区别开来，要各有各的特点。如果把文学的夸张移用到历史上，把歌咏的形式作为史书的形式，就“文非交，史非史，譬夫乌孙造室，杂以汉仪，而刻鹄不成反类于惊者也。”"},{"type":"paragraph","text":"刘知几讲历史，也不是首先注意文风，而是首先注意史识，这有类于我们今天的注意历史观点，而具体的内容不同。但搞历史，最好还是写出来，能让大家多读到一些历史书，这就不能不要求把文章写得好一些。历来史家的文章中，确实有不少的好作品，也有不好的作品。在同一个人的作品中，有很好的东西，也有不算好的东西。但这些对史学的发展来讲，都还不算多末重要的问题，这在任何时候都是难免的现象。最重要的问题是在一定时期内写文章的风尚，是多数人或不少人趋向的风尚，这就是文风问题。刘知几对于不好的文风，称之为“拘时之患”。他那时候的“拘时之患”是不少的，他批评文风的各种议论多有所为而发。这种批评时尚文风的精神，跟他批评正宗神学和揭露封建统治阶级内部倾轧的精神是一致的，这都是中国史学史上的优良传统。我们研究历史，既要学习马克思列宁主义、毛主席著作，掌握丰富的材料，以求达到观点和材料的统一，也不能不注意史学文章的学风。在我们史学界，有的同志能写出很好的文章。但有的文章就不一定有多少内容，话说得不少，而废话也不少，这种现象还是有的。对于高等学校历史系的教学来说，学生钻研问题的劲头很大，而认真写文章，培养他们认真写文章的风气似还有待于建立。我们今天纪念刘知几，回忆他对于当时文风的评论，觉得也还有不少值得我们学习和借鉴的地方。他说的有一些话，对今天历史系的学生谈谈，可能还是有用处的。当然，写出好一点的文章来，是要用工夫的。但什么事情想做得好而可以不用工夫呢?当然，这并不容易。但通过实践，我们的困难会逐渐减少的。我想，我们是社会主义时代的人。我们建立新文风的条件远非刘知几的时代所可比拟，我们建立新文风的信心和气魄至少也要超过刘知几的当年的!"}]}