{"id":417060,"date":[{"year":1961,"month":4,"day":19}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1846","ytitle":"首都各界集会隆重庆祝万隆会议六周年","mtitle":"强烈谴责美帝武装侵略古巴","ftitle":"呼吁亚非人民进一步团结起来挫败新老殖民主义者的进攻","authors":[],"text":[{"type":"paragraph","text":"【新华社北京18日电】　首都各界人民一千五百多人今天在政协礼堂举行集会，隆重庆祝具有伟大历史意义的万隆会议六周年。"},{"type":"paragraph","text":"在今天的会议上，中外人士在讲话中呼吁亚非十七亿人民进一步发扬万隆精神，进一步团结起来，挫败以美国为首的帝国主义和一切新老殖民主义者对亚非人民的进攻。"},{"type":"paragraph","text":"在今天举行大会之前，人们闻悉美国飞机轰炸古巴城市之后又公然组织雇佣兵对古巴进行侵略，大会强烈地谴责了美帝国主义这种罪恶行为。中国亚非团结委员会主席廖承志在会上说，中国人民对于古巴人民遭受美国的侵略表示最大的关怀，对古巴人民反抗侵略的斗争表示坚决支持。他并且表示坚信，在古巴人民的坚决斗争下，在拉丁美洲和全世界人民的共同声讨下，美帝国主义的侵略必将遭到可耻的失败。锡兰作家、亚非作家会议常设委员会秘书长德·森纳那亚克也谴责了美国对古巴的侵略，他指出，美帝国主义者雇佣的凶手企图刺杀菲德尔·卡斯特罗，现任战争总统肯尼迪正在用侵略行动威胁独立的古巴。"},{"type":"paragraph","text":"今天的大会在下午三时举行，国务院副总理陆定一和我国各方面的负责人包尔汉、廖承志、郭沫若、沈钧儒、黄炎培、陈叔通、蔡廷锴、姬鹏飞等走上主席台。和他们一起走上主席台的亚非各国的外宾有锡兰作家森纳那亚克，在华非洲学生联合会主席奥基地，缅甸工会代表团团长吴巴盛，日本部落解放同盟代表团团长松田喜一，怯尼亚外宾保罗·姆渥克，塞拉勒窝内非洲组织委员会文化秘书南西，斯蒂尔，非洲组织委员会执行委员霍尔纳斯等。"},{"type":"paragraph","text":"中国人民政治协商会议全国委员会副主席包尔汉主持今天的大会，他在致词时热烈祝贺亚非人民六年来在反对新老殖民主义的斗争中所取得的伟大胜利。"},{"type":"paragraph","text":"亚非团结委员会主席廖承志在会上讲话，他说，六年前召开的万隆会议，是亚非人民政治生活中的一次具有伟大历史意义的会议。六年来，万隆精神已经越来越深入人心，成为一个伟大的力量。它的影响所及，早已越出了亚非两洲的范围。"},{"type":"paragraph","text":"廖承志揭露说，美帝国主义通过政治阴谋、经济渗透和到处组织军事集团的手法，侵犯已经独立国家的主权，破坏未独立国家的民族解放运动，妄想实现其奴役世界人民和准备新战争的罪恶企图。他说，第二次世界大战以后，美帝国主义不仅成为老牌殖民主义的主要支柱，而且它本身就是最贪婪、最狡猾、最凶恶的新殖民主义者。"},{"type":"paragraph","text":"廖承志特别谴责了美国最近对古巴公然发动的侵略。他强调说，全世界人民反对美帝国主义的斗争是一个整体，中国人民对古巴人民反抗侵略的斗争表示坚决的支持。"},{"type":"paragraph","text":"廖承志重申，中国人民一贯忠于万隆精神，积极支持亚洲、非洲、拉丁美洲人民反对帝国主义和殖民主义、争取维护民族独立的斗争。他庄严地宣布说，中国人民同一切被压迫民族永远同命运，共呼吸，互相同情，互相支持。他说，我们的这种立场是在任何情况下都不会动摇的。"},{"type":"paragraph","text":"他说，亚非团结是经得起考验的，帝国主义和一小撮背离五项原则和万隆精神的分子企图孤立中国，事实证明被孤立的不是中国，而恰恰是他们自己。"},{"type":"paragraph","text":"廖承志最后表示，中国人民支持苏加诺总统关于召开第二次亚非会议的建议。他说，我们希望第三次亚非会议能够尽早召开，以便对争取和维护民族独立、保卫世界和平、促进各国人民的友好团结，作出新的贡献。"},{"type":"paragraph","text":"锡兰作家、亚非作家会议常设委员会秘书长德·森纳那亚克应邀在会上讲话，他说，亚非两洲的人民在反对帝国主义和殖民主义的斗争中，正在取得一个接着一个的胜利，他们在各个方面给予以美国为首的帝国主义战争贩子以接二连三的致命打击。他指出，以美国为首的帝国主义者正在采取对这些国家的内政进行侵略性干涉的新方法，企图阻止人民前进。"},{"type":"paragraph","text":"德，森纳那亚克在揭露了以美国为首的帝国主义者一系列罪恶阴谋以后强调说，我们亚非人民必须非常警惕地维护和巩固我们经过许多牺牲后获得的自由。在当前的世界局势中，亚非人民的团结一致尤关紧要。"},{"type":"paragraph","text":"在华非洲学生联合会主席奥基地在会上说，万隆会议六年以来，世界被压迫的人民已经能够证明，反对殖民主义和帝国主义最好的武器是目标的一致和行动的一致。"},{"type":"paragraph","text":"他说，我们支持万隆会议和它所代表的一切，我们宣誓要跟随万隆精神所高高举起的光辉火炬——自由的火炬，和平的火炬前进。"},{"type":"paragraph","text":"会上的所有这些讲话，都获得了热烈的鼓掌欢迎。"},{"type":"paragraph","text":"今天的大会是由政协全国委员会、中国亚非团结委员会、中国人民保卫世界和平委员会、全国总工会、全国妇联、全国青联、全国学联联合主办的。各民主党派、人民团体的负责人出席了大会。在北京的亚洲、非洲、拉丁美洲的一部分外宾和留学生，也应邀出席了大会。"}]}