{"id":417150,"date":[{"year":1961,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"画史随笔","genre":"文学作品","count":"2230","ytitle":"","mtitle":"雪中芭蕉","ftitle":"","authors":["俞剑华"],"text":[{"type":"paragraph","text":"俞剑华"},{"type":"paragraph","text":"在宋代沈括的《梦溪笔谈》中，有一则论到雪中芭蕉，历代文人颇多争论，在画法中也是一个有兴趣的问题。"},{"type":"paragraph","text":"“书画之妙，当以神会，难可以形器求也。世之观画者，多能指摘其间形象位置、彩色瑕疵而已；至于奥理冥造者，罕见其人。如彦远评画，言王维画物，多不问四时。如画花往往以桃杏芙蓉莲花同画一景。余家所藏王维袁安卧雪图，有雪中芭蕉。此乃得心应手，意到便成，故造理入神，逈得天意，此难可与俗人论也。”"},{"type":"paragraph","text":"按彦远评画这一段，并不见于《历代名画记》，不知何本。至于王维在画史上只有画罗汉、肖象及山水，并无画花卉的记载。王维是喜画雪景的，画袁安卧雪是很可能的。至于把桃杏芙蓉莲花同画一景，是中国画打破时间局限性的一种大胆创造，王维是否曾画不可知。画史关于雪中芭蕉争论颇多。沈括认为是“奥理冥造”“造理入神，逈得天意”，是一种最高的画法，用现在的话来论，就是颇有些浪漫主义色彩，当然不为自然主义者所欢迎。因此不免有人反对。宋朱翌猗《觉寮杂记》云:"},{"type":"paragraph","text":"“笔谈‘云王维画入神，不拘四时，如雪中芭蕉。’故惠洪云:‘雪里芭蕉失寒暑’。皆以芭蕉非雪中物。岭外如曲江冬大雪，芭蕉自若，红蕉方开花。知前辈虽画史亦不苟。洪作诗时，未到岭外，存中亦未知也。”"},{"type":"paragraph","text":"这是认为沈括惠洪识见不广，证明雪中真有芭蕉，并非王维捏造，这也是自然主义的看法。不知袁安卧雪是在洛阳，不是在岭南，王维也并未到过岭南，也并没有见过雪中真有芭蕉。明陈颀《闲中今古》说:"},{"type":"paragraph","text":"“王维尝画袁安卧雪图，雪中写芭蕉，极其清致，为世所称。宋世尚存。尝出诸内府以饯相国丁谓之守江南。留于掌心亭，后不知流落何处而灭。元赵文敏公亦尝写其图，以赠静春袁先生。公三为题跋，当时及国初名人多所题咏，以为宝。”"},{"type":"paragraph","text":"是袁安卧雪、雪中芭蕉，真为王维所画，在宋尚存。到了赵子昂也曾画袁安卧雪赠袁静春，但并没有画雪中芭蕉，文征明题袁安卧雪图云:"},{"type":"paragraph","text":"“赵松雪为袁道甫作卧雪图，老屋疏林，意象萧然，自谓颇尽其能事。而龚子敬题其后，乃以不画芭蕉为欠事。余为袁君与之临此，遂于墙角着败蕉，似有生意。又益以崇山峻岭，苍松茂林，庶以见孤高拔俗之蕴，故不嫌于赘也。”(《式古堂书画汇考》)"},{"type":"paragraph","text":"王维画了雪中芭蕉，有人反对，赵于昂不画雪中芭蕉，也有人反对，文徵明既不敢不画，又不敢直画。只好在墙角画败蕉，调和双方，可谓煞费苦心。清邵梅臣《画耕偶录》说:"},{"type":"paragraph","text":"“客沅州时，雪中见芭蕉，鲜翠如四五月，红梅一枝横斜其间，楚楚有致。以是知王摩诘雪中芭蕉，殆以造物为粉本，画工推为南派之祖。”"},{"type":"paragraph","text":"这是和朱翌猗持同一见解，画工推王维为南派之祖，与雪中芭蕉有何关系?未免牵强。吴渔山《墨井画跋》说:"},{"type":"paragraph","text":"“芭蕉四时有花有实，其花瓣面赭背黄，其实一茎累累，垂七八，有龙牙、鼓槌二种，采而啖之，龙牙者佳。熨齿酸甜腻滑。其地久寒，常飞雪，知摩诘雪蕉有所本也”。"},{"type":"paragraph","text":"吴渔山是把甘蕉(即香蕉)误认成芭蕉了。"},{"type":"paragraph","text":"“白阳山人有红梅芭蕉雪景小幅。余观之，因思辋川雪中蕉，彦远画评，讥其不问四时。梦溪笔谈妙其意到便成。其实两说都无是处。如《豫章漫录》云:‘吴郡陆深与薛宗铠小酌建阳公馆，是岁闽中大雪，而粉墙芭蕉一株，盛开红花，名美人蕉。世称辋川画为奇格，殊不知冒雪看花，乃实景也。’余谓此说近是。大抵四方之气不同，而卉木或早凋，或先发，悉禀乎气。”(清金恭《玉尺楼画说》)"},{"type":"paragraph","text":"吴渔山既把香蕉误为芭蕉，金恭又把美人蕉误为芭蕉，问题越扯越远，三种蕉本有区别，以其都有蕉字，就不免混为一谈，不加深究，这也是文人脱离实际的毛病。金冬心却有另一种看法:"},{"type":"paragraph","text":"“慈氏云:芭蕉树喻己身之非不坏也。人生浮脆，当以此为警。秋飚已发，秋霖正绵，予画之又何取焉?若王右丞雪中一轴，亦寓言耳。寄示有道，定当冷笑不置”，“王右丞雪中芭蕉为画苑奇构。芭蕉乃商飚速朽之物，岂能凌冬不凋乎?右丞深于禅理，故有是画，以喻沙门不坏之身，四时保其坚固也。余之所作，正同此意，观者切莫认作真箇耳”。(《冬心题跋》)"},{"type":"paragraph","text":"同是一幅雪中芭蕉，有人以为“造理入神，独得天意”，有人以为“不问四时”，有人以为“失寒暑”，有人将岭外闽粤的芭蕉、香蕉、美人蕉证实雪中芭蕉实有其事，到了金冬心又用佛教教义来解释，认为是一种寓言，不能认为真有其事，甚至有人要求袁安卧雪必须画芭蕉。王维也许偶尔高兴故意这样画，也许一时疏劫这样画，后人震于王维的大名，便不敢说他画错了，于是沈括在理论上给他辩护，其他的人又从实际上去找根据。冬心又说他是寓言，真是各抒所见，究竟王维的原意如何，他自己并未说明，后人只是揣测，也就很难得出定论。"},{"type":"paragraph","text":"现在的问题，不是雪中有没有芭蕉的问题，而是雪中能不能画芭蕉的问题。绘画是以描写自然为基础的，也就是所谓“外师造化”，所以必须深入生活，观察物象，详审一切生理现象，把握一切精神状态。务期做到唯妙唯肖，形神俱备。在这种要求下，对于历史事实，时间早晚，气候寒暖，地点南北，生活状况必须作严格的考虑。但绘画不是自然，自然也并不是艺术。画家首先固然必须入乎自然之中。研究自然，考察自然，描写自然，但不能停止在这一初级阶段上，必须跳出自然，支配自然，并进而改造自然。这就是所谓“中得心源”，也就是艺术加工。袁安卧雪这一幅画虽然我们没有见过，但是王维画这一幅画，一定有他的用意，可能他是在表现袁安这一人物品格高尚，不肯求人，虽然饥寒交迫，还能高卧不出，以讽刺那些趋炎附势的人物。次之他是擅画雪景的，以此表现冰天雪地严寒的感觉。这一幅画如能达到这两种目的，已经是一幅杰作了。至于画不画芭蕉，实在是枝节问题。"}]}