{"id":417147,"date":[{"year":1961,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3213","ytitle":"","mtitle":"试谈温承训作品中的工人形象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"首都图书馆读者文学评论组"},{"type":"paragraph","text":"读了温承训同志的诗集——《母亲的城》，我们受到很大的鼓舞。"},{"type":"paragraph","text":"在这个诗集里，诗人成功地塑造了不同生活经历，不同性格但却有着同一个奋斗目标，怀着同样一颗忠于党和建设事业的心的工人形象。"},{"type":"paragraph","text":"在第一、二两辑中，收的是较短的抒情诗。我们读着这些热烈、豪迈的诗句，眼前就出现了一群热情蓬勃的年青工人。而在《赶马调》这首诗中，诗人几乎树立了一座雄伟的雕象:一个小伙子跨着骏马，挥鞭急驰。这首诗写在一九五八年四月，即正是我国社会主义建设史上光辉灿烂的一章，大跃进的序幕刚刚拉开，生活象滔滔滚滚的大河，工人们正要在生产战线上大显身手，比比高低，《赶马调》中的“我”正是无数磨拳擦掌、跃跃欲试的青年工人的代表，短短的十六行里充分地写出了小伙子们的英雄气概和对于胜利的信心:"},{"type":"paragraph","text":"心象拉紧的弓弦，"},{"type":"paragraph","text":"策马飞奔弯弓一箭，"},{"type":"paragraph","text":"生产图表被射穿，"},{"type":"paragraph","text":"箭头直向青天!"},{"type":"paragraph","text":"作为许多抒情诗中主人公的工人形象不仅是今天的热情、爽朗、热爱工作的年青小伙子，而且他们曾经在恶浊逼人的反动统治的年代里，是饱经忧患，亲历目睹了旧社会的不义和罪恶的劳动者。他们“生在北京，长在北京，走了廿多年的路，前一半坎坷后一半平。”"},{"type":"paragraph","text":"“翻天复地的红色风暴”带来了解放的黎明，作者成长为首都的工人，让钢铁在手里随意变形，而当他追忆往日的苦难的时候，并没有沉没在悲痛里，而是更加挚爱今天，为自己的成长欢欣。所以他才用“一句话概括了千言万语”，向我们大声地喊:“我爱这生活!”"},{"type":"paragraph","text":"工人，是社会主义事业的擎天柱，是我们时代的不朽史诗的创造者。为了及早踏进共产主义社会的乐园，他们“向时间夺取财宝!”“向时间提出挑战!”在《欢迎词》这首诗里，我们看到了英雄豪迈、勇往直前的工人形象:"},{"type":"paragraph","text":"想让我们随着钟摆的节拍迈步，"},{"type":"paragraph","text":"想让我们按日历上的年月上班，"},{"type":"paragraph","text":"在车间工作的人惯于大声喝喊:"},{"type":"paragraph","text":"“太慢——太慢!”"},{"type":"paragraph","text":"真是如见其人，如闻其声!这对于时间老人的大声猛喝，回荡着和自然战斗的胜利者的骄傲和自豪。"},{"type":"paragraph","text":"在第三辑里，作者着力刻划了几个有着较高典型意义的工人形象。这里面有年已半百的英雄杂工，有质量模范的年青姑娘，有珍视集体荣誉的退休老工人，有粗犷豪放、大步前进的革新闯将，而他们每个人的性格都是突出鲜明，又都令人喜爱。可以看出，作者也是怀着满腔热爱才塑造成功这些形象的。"},{"type":"paragraph","text":"在这些以刻划人物为主的短叙事诗中《不老松》和《第二次解放》，是写得最出色的两篇。这两篇诗不但主题的思想意义高远，人物形象有血有肉，而且语言精炼流畅，特别是其中的“第二次解放”尤其是值得称道的佳作。"},{"type":"paragraph","text":"在《第二次解放》这篇诗里，描写了革新闯将张大鹏和因循保守的刘工长之间锋芒相向的斗争，并成功地塑造了这两个不同思想性格的人物形象。"},{"type":"paragraph","text":"诗一开始，写张大鹏的出场就气势不凡，在一个比武会上，张大鹏跳上擂台，“他扯开嗓子，喊起话来不用麦克风，一只手老是比划着:‘同志们，我说说锻工!’”这正是一个性格粗犷爽快，作事情大刀阔斧的工人的语言和风度。“新人要唱新歌”，新时代的工人怎能不想听听比“大锤落下丁冈丁”雄壮得多的声音，于是张大鹏发出了令人震惊的誓言:“三天实现机械化，我代表锻工车间保证!”"},{"type":"paragraph","text":"正象在高大的白杨树旁边也会有低矮的灌木丛，“台下的刘工长皱着眉毛，心里念的是另一本经。”这样振奋人心的消息为什么不能使他舒眉展目?他又为什么那样忧虑发愁?诗人用四句诗揭示了他这时的内心活动:"},{"type":"paragraph","text":"“十一个月竞赛得胜利，"},{"type":"paragraph","text":"这月再胜全年满堂红，"},{"type":"paragraph","text":"偏偏在此时制造土吊锤，"},{"type":"paragraph","text":"一句话——不行!”"},{"type":"paragraph","text":"保守派也有他自己的战术，他绝不和先进思想先来个直接交锋，这也许是他们在汹涌澎湃的群众运动面前感到自己力量的薄弱吧!刘工长向张大鹏提出了一大堆冠冕堂皇的反对机械化的理由，什么“我们工作效率并不低嘛，凑起来的土玩意几也不白好用。”什么“没人设计，没有设备，机械化哪是简单的事情……”张大鹏呢?"},{"type":"paragraph","text":"张大鹏抡起锤来，"},{"type":"paragraph","text":"散碎的小火花在锤下乱迸，"},{"type":"paragraph","text":"“这一点成绩你就知足了?"},{"type":"paragraph","text":"锤起锤落我想看更大的火星。”"},{"type":"paragraph","text":"这几句把眼前的景象和人物内心的活动交织在一起，好象浑然天成的一般，没有半点捏合的痕迹，足以看出作者的锤炼工夫。"},{"type":"paragraph","text":"当刘工长还想絮絮叨叨，大摆其困难，企图以几棵水草挡住革命的激流的时候，豪爽如张大鹏是不会听他这些废话的。"},{"type":"paragraph","text":"张大鹏没等他说完，"},{"type":"paragraph","text":"“工长!你就是伸手派的典型!”"},{"type":"paragraph","text":"这一声猛喝立刻使空气里充满了硝烟气味，“黑白分两色，水火不相容”的新旧思想这才白刃相向，斗争发展到了顶点。刘工长脸色发青地问张大鹏:“你到底想怎么样?”"},{"type":"paragraph","text":"大锤狠狠地砸下来，"},{"type":"paragraph","text":"“当!”斩钉截铁的一声，"},{"type":"paragraph","text":"张大鹏再也压不住火了，"},{"type":"paragraph","text":"“我要革命!”"},{"type":"paragraph","text":"这声音代表了全国人民的愿望，表现了人民的意志。这四句诗节奏急迫，仿佛从高山上演下来的大石，发出响彻山谷的声音。前两句尤其富于感情色彩，张大鹏的怒不可遏和坚定的决心可以说是力透纸背!"},{"type":"paragraph","text":"第三段写刘工长的思想斗争和醒悟到自己的过错。刘工长毕竟是工人，也饱尝过旧社会的辛酸和苦难，他热爱新社会，也愿意为社会主义事业竭诚尽力，只是他还没有树立起雄心大志，不能站在时代的高峰俯瞰历史的动向。他的眼界只限于满堂红的奖旗。当车间都投入紧张战斗的时候，那火热的激情和机器的轰鸣不能不在他热爱劳动的工人阶级的本性中唤起回声，他于是从错误的路上挪开了脚步，“站在车间楞了一楞，挽挽袖子拿起一枚螺丝钉……”"},{"type":"paragraph","text":"在这里，刘工长性格中属于工人阶级的一面开始发光，照亮了他应走的道路，往日的苦难又催促他迈开脚步。当大铁锤正被巧装打扮准备到工具博物馆去养老的时候，刘工长向和他共过患难的同志张大鹏承认了自己的错误，感谢同志的火样的热情。他深刻地认识到集体这才是锻炼人的思想熔炉:"},{"type":"paragraph","text":"“当我被奖旗蒙住眼睛，"},{"type":"paragraph","text":"同志们给我一副望远镜；"},{"type":"paragraph","text":"当我在征途上睡过了点，"},{"type":"paragraph","text":"多少人在呼唤着我的姓名。”"},{"type":"paragraph","text":"于是，他们又携手并肩投入了新的战斗:"},{"type":"paragraph","text":"作者对于刘工长的刻划恰如其分，既鞭挞了他的因循保守、满足于一得之功的错误思想，又不淹没他性格中善良勤劳一面的闪光；没有把他写成一个顽固执拗的不可救药的反对派。使我们读完全诗之后，感到张大鹏可敬可爱；刘工长可气可恼，但并不可鄙可恨。作者在刘工长这个人物的塑造上，分寸是掌握得很好的，它给文学艺术作品反映并正确处理人民内部矛盾提供了经验。"},{"type":"paragraph","text":"总之，作者在十来首短叙事诗中所塑造的一些工人形象，都是血肉生动有现实生活基础的。因而也有一定的典型意义，读起来感到亲切。"},{"type":"paragraph","text":"工人诗人温承训同志所走过的创作道路还不很远，他的诗，就思想性和艺术性来说，也还没有高大深邃、圆熟简炼到无瑕可指的地步。作为业余文学批评习作者，我们想给温承训同志提出一些意见，大家来讨论。"},{"type":"paragraph","text":"首先，我们觉得温承训同志所塑造的工人阶级的英雄人物，高瞻远瞩的雄伟气魄还不够。我们热切地希望作者，能塑造出既有坚定的现实生活基础，又有浓烈的浪漫主义气息的新型的工人阶级先进人物的形象。"},{"type":"paragraph","text":"第二，和上一点相似，我们觉得温承训诗中的革命浪漫主义精神不够强烈，抒情则直抒其情，叙事则直叙其事；凝炼深沉有余，而磅礴豪放不足。想象力的羽翼还不能凌空飞翔。这似乎也有点失之偏颇吧!此外有些诗的意境比较单薄，一览无余，没有给读者留下更多的想象空间和咀嚼的余味。"},{"type":"paragraph","text":"第三，正如作者在后记里所说:“看一遍过去所写的诗，觉得今后应当尝试各种体裁，向新民歌和古典诗歌吸取营养。”我们觉得作者能认识到这一点是很好的。在这个诗集里，只有“唐滚珠”一首诗可以看作是作者学写民歌体的一个尝试。我们希望作者进一步学习新民歌和批判地继承古典诗歌的优良传统。"},{"type":"paragraph","text":"第四，作者调遣语言的能力是比较高明的，但早期的诗作散文化的倾向很严重。有时拖沓冗长，不能琅琅上口。近年来虽然在很大程度上得到克服，但还没有彻底解决。我们希望作者再深入地学习群众的语言，给以艺术的加工，用中国气派、中国风格和群众所寄闻乐见的形式写出更好的诗来。"},{"type":"paragraph","text":"最后有一点稍稍提一提的，是作者有时为了赶辙押韵，不顾语言的推敲，损伤了诗的意境，象“把你的身心渲染”这样的句子，也希望作者能予以一定的注意。"}]}