{"id":417116,"date":[{"year":1961,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3129","ytitle":"","mtitle":"十一号宿舍的新面貌","ftitle":"——上海锅炉厂宿舍工作调查记","authors":["李祖良","吴峤"],"text":[{"type":"paragraph","text":"李祖良　吴峤"},{"type":"paragraph","text":"去年9月下旬，上海锅炉厂加强对职工进行形势教育，并且集中力量抓了宿舍工作，解决了宿务管理工作上多年存在着的许多问题，使宿舍充满新气象。"},{"type":"paragraph","text":"最近我们着重调查了十一号宿舍。十一号，是去年9月22日宿舍按工段、车间进行大调整以后分配给工具车间做男工宿舍的(以前是混住的)。今年2月，宿舍六比竞赛中(比学习、比团结互助、比卫生、比爱护么共财物，比文体活动、比勤俭)，十一号被评为红旗宿舍，十一号的二室被评为标兵室。十一号宿舍共四个寝室，住二十一个工人，其中团员八人。他们在宿舍调整前后的面貌变化突出地表现在下列几个方面。关心政治　努力学习"},{"type":"paragraph","text":"宿舍调整以后，同室职工自觉地组织起来学习，很快出现了浓厚的学习空气。十一号二室和五室的生产班次相同，联合组织一个学习小组，日班工人每周学习一次(两个小时)，夜班会议活动少，增加一次，学习四个小时。几个月来，他们回到越学越有兴趣，因而吸引了两个寝室十二个职工全部自觉自愿参加了学习(开头有两个青工不愿参加)，并且还吸引了住在家属宿舍的三个青工也来参加学习。他们已被学习讨论过不少和当前形势密切相关的问题，如“怎样看大好形势?”在学习党的八届九中全会公报中，着重讨论了“到底能不能多快好省?”还学习讨论了“为什么要艰苦奋斗?”等问题。他们说，这样的学习很有意思。如在学习八届九中全会公报时，暴露出对多快好省的思想认识还没有解决，他们说:“工具科的工作质量要求高，要好总是不能快，快了难免出废品。”通过争论，弄清了病根到底还是一个思想问题。二室室长、团员郁金林说:“多快好省四个字是联住的，我们做起生活来，脑子里只有一个快字，毛病就出在这里。”郁金林是铇工，他在学习中解决了思想问题，改进了刀具，果然做到在同样车速中提高了产品的光洁度。通过这些学习，他们的思想认识有了提高。青工周松青说:“学习以后，心里明亮了。”他是在农村生长的，对比新旧社会体会很深。工人对当前形势的认识提高以后，心胸开阔了，共产主义风格也发扬了。越学习，工人的精神越奋发，对前途满怀信心，生产干劲更足。现在，这个学习小组已经巩固下来，学习成了工人业余生活的需要。他们采取“分别订购、交换阅读、书报归己”的办法，经常订阅的报刊有《红旗》杂志、《解放》杂志、《大众电影》《人民文学》和《解放日报》《新民晚报》等好多种。这个学习小组的初步经验已经在整个宿舍里推广。在宿舍里开展学习，好处很多，形式不拘，便于自由畅谈思想和辩论，因此，谈得热烈，谈得透彻，效果良好；一个问题谈不透，可以反复交谈，有争论的问题，很自然地，今天谈不完，明天后天继续自由漫谈下去，甚至熄灯之前，躺在床上还在交谈。"},{"type":"paragraph","text":"团结友受　互相帮助"},{"type":"paragraph","text":"宿舍里的政治空气浓厚了，工人思想觉悟有了提高，宿舍里出现了团结友爱、相互帮助的新气象。有一次，艺徒陈惠德下班回宿舍后，无意中谈起说:“今天一根弯管心轴划线没有把握，不知划得对不对。”当时被室长梁浩庭听见了，就问他怎么划的，经询问后，证实陈惠德划错了，他们一面打电话通知夜班工人不要马上加工，一面会同检验员张云瑞一起研究，既教会了陈惠德如何划线，又纠正了可能发生的生产事故。春节前，吴锁全接到一批去毛弹子的加工任务，这是支援农业的新任务，吴锁全试验了一只，感到质量不够满意，回宿舍后，经过同室的三个车床工人再加上平时对技术很肯钻研的青工李曰昆共同研兜，发现加工时刀头太阔，第二天吴锁全立即改进刀头，质量合乎要求了。宿舍按车间调整后，同室的工人都在一个车间或者同一个小组、同一个工种，因而，交谈生产情况和交流生产经验便成为宿舍生活的经常内容之一，对生产起了积极的促进作用。夜班工人回宿舍时走路也轻手轻脚，怕影响白班工人的睡眼，日班工人上班前就为夜班工人准备了热水，星期天有的工人外出了，留在宿舍的人为他们留好了饭莱。陈尧如有一次病了。同室的弟兄替他请医生，把热饭热茶热汤端到他床前，他非常激动。他们也相互关心彼此的思想和生活中存在着的问题。青工赵林生平时不注意个人卫生，同室的团员和青工每天为他打来洗脚水，在这种体贴关怀的精神影响下，使全宿舍养成了爱清洁讲卫生的习惯。"},{"type":"paragraph","text":"业余生活　丰富多采"},{"type":"paragraph","text":"职工在实际行动中发扬艰苦奋斗、自力更生的精神，把设在宿舍里久不活动长期关门的俱乐部打开来，自己修理一些已经损坏了的活动用具，装修灯光照明，把俱乐部的各种活动重新组织起来。现在的俱乐部在业余时间热气腾腾，车间与车间之间，寝室与寝室之间展开乒乓比赛和象棋比赛，非常活跃颹农历除夕的晚上，厂里党委书记、厂长和其他的党政工团领导干部来到了宿舍，在俱乐部和二百多个不回乡的职工举行了欢度春节聚餐联欢晚会，团委的各级干部都到会上来为大家服务。会上边对酒、边谈心、边演唱。大家深刻体会党的英明领导，荒年春节过得这样好!共勉节后继续鼓足干劲，迎接新的生产任务。在会上，有的工人激动地谈新旧社会对比，说:“旧社会过春节，工人给老板端茶端饭，吃老板的剩菜余羹；新社会过春节，党委书记、厂长亲来工人宿舍，党对工人处处关怀，无微不至。”有的工人感动得当场写诗感谢党。二室里郁金林等几个青工会后很久不能成眠，半夜里起床写诗写感想。这些稿子就发表在宿舍的墙报上。"},{"type":"paragraph","text":"团委安排工人业余文化生活的原则是“业余自愿，小型多样，有大集体，有小自由”。整个单身宿舍由宿舍管理委员会根据党的中心任务和群众需要安然若干活动，经常活动仍以车间为主。以春节为例，团委组织工人访问老工人，向老师傅拜年。春节期间团委还组织金桥人民公社吕美英生产队和工人联欢，互相介绍工农兄弟在工农业战线上战胜困难的事迹。金桥生产队长说:“我们农民一定要把供应城市工人老大哥吃的粮食蔬菜办好。”当工人听到农民把好菜供应城市，把猪肉送来支援城市，都十分激动。郁金林的铇床小组几个青工会后便研究了小组五部铇床加工的三百只化肥设备零件——刀杆，如何改变操作，采用流水作业，保证节后上工提前完成任务，他们果然在二十四个小时中完成了一个星期的工作量。春节前后，十一号宿舍二室还有自己的小活动，如在节前，他们到太仓洲河同室工人李曰昆的家乡去，看到了新建的浏河水闸，感到祖国建设的发展快，农民的干劲大，内心受到无限鼓舞。他们说:“工人不能老是关在工厂里不出门，应该多出去参观访问，跑跑，看看，开阔眼界，思想就不同了。”"},{"type":"paragraph","text":"从十一号三室的情况来看这里住的五个工人，他们的变化是多么大!他们的业余生活大变样，他们的精神面貌更是大变样。过去，有些人喜欢荡马路、看橱窗、上酒菜馆，有人总是闷头睡大觉，有人独来独往；现在，在他们当中，周松青、吴锁全成了自觉为宿舍俱乐部服务的积极分子，吴锁全管理宿舍的广播宣传，周松青管理图书馆。周松青、吴锁全、朱银锡都是黄浦区饮食行业转业来的，现在成了食堂炊事员的好助手，争着下食堂。李曰昆喜爱看电影，评电影，钻研技术书，成了二室的工人在这方面共同学习、共同提高的好朋友，郁金林前不久当选了本届的团支委，成了团的积极骨干。"},{"type":"paragraph","text":"上面列举的这许多具体事实，说明一个问题:在目前形势下，抓宿舍工作有特别重要的意义，它是积极贯彻党的劳逸结合政策的一个重要部分，是党的政治思想工作的重要阵地。宿舍和车间有如后方前方之间的关系，宿舍工作做好了，前后方就扭成一股绳了，对生产很有好处。上海锅炉厂是从这一点出发全面安排宿舍工作的，故在很短时间内便收到了显著的效果。今后的问题是巩固工作怎样抓?如何更有意识地围绕党的中心工作，把全宿舍集中性的活动和各车间的宿舍与寝室的小型分散活动有机地结合起来，更有计划地开展多种多样的宣传教育和文化体育活动，并总秩推广十一号宿舍和十个标兵室的先进经验，全面提高宿舍工作的水平。"}]}