{"id":417187,"date":[{"year":1961,"month":4,"day":23}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"阿捷匈波罗保等国报刊发表社论和文章","mtitle":"欢庆古巴人民胜利　警惕美国新的阴谋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京22日电】　阿尔巴尼亚、捷克斯洛伐克、匈牙利、波兰、罗马尼亚和保加利亚报纸，21日发表社论和文章，欢呼古巴人民这次全部击溃美国雇佣军的重大胜利，同时一致强调必须对美帝国主义侵略古巴的新阴谋提高警惕。"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》的社论说，阿尔巴尼亚人民为英雄的、爱好自由的古巴人民的这一历史性胜利感到高兴。社论说:“古巴人民对美帝国主义武装侵略的胜利，再一次向世界表明，知道为何而战并坚持正确的道路、对自己的事业有着坚定不移的方向并坚决斗争到底的人民，是决不可屈服的，帝国主义者的任何阴谋，任何恐吓和压力，任何经济和军事侵略都不能动摇这样的人民”。"},{"type":"paragraph","text":"社论指出:“古巴事件对世界各国人民是很好的一课。它再一次地表明了本性难移的美帝国主义的侵略本性，它表明美帝国主义永远是各国人民、自由、进步、和平和国际安全的狡猾的、野蛮的和背信弃义的敌人。美国对古巴的武装侵略撕下了肯尼迪的‘和平’面具，全部揭露了伪善者和战争挑拨者的美国政府的厚颜无耻，表明了肯尼迪和艾森豪威尔是一丘之貉”。"},{"type":"paragraph","text":"社论指出，“美帝国主义并不会由于这次武装侵略古巴的失败而放弃它反对古巴、反对其他爱好和平国家的阴谋诡计和侵略活动。因此，应当加强国际反帝国主义战线，在无情地揭露帝国主义的同时应当对它的阴谋和不良的企图提高警惕性”。"},{"type":"paragraph","text":"捷克斯洛伐克《红色权利报》的社论指出，古巴人民击败美帝国主义雇佣军使欧洲、亚洲、非洲和美洲的所有那些反对帝国主义和殖民主义的人们感到欢欣鼓舞，并使他们对自己的力量有了新的认识。这次胜利证实了，坚决团结起来保卫革命成果的人民是多么强大。"},{"type":"paragraph","text":"社论接着说，但是，如果认为这次失败将使美帝国主义改邪归正和迫使它尊重各国的不可侵犯的权利，那就太天真了。肯尼迪在昨天的记者招待会上的讲话十分清楚地表明，美国政府想继续它的侵略干涉政策。社论强调说，在帝国主义遭到新的惨败以后，革命的国家当前的任务仍然是保持高度的警惕，随时随地准备粉碎侵略者的阴谋，同时有必要加强自己队伍的团结和坚持不懈地向全世界揭露自由的敌人的狰狞面目。"},{"type":"paragraph","text":"匈牙利《人民自由报》发表社论说，古巴人民反对美国雇佣军斗争的结果表明，古巴人民是坚决团结在古巴革命政府的周围。"},{"type":"paragraph","text":"社论说，美国政府在这次武装干涉古巴的国际罪行中，“在世界舆论面前，坐上了被告席。”社论说，爱好和平的人类今天同古巴一起欢庆对侵略者的光辉胜利，但是，它也清楚的知道，组织并发动这次反革命入侵的美国垄断资本集团并不会放弃消灭古巴人民革命果实的阴谋。"},{"type":"paragraph","text":"波兰《人民论坛报》发表文章表示波兰人民衷心地祝贺英勇的古巴士兵和全体人民的胜利。"},{"type":"paragraph","text":"文章指出，古巴人民的胜利，“再一次表明了:目前，渴望和平和要求使各国人民能够按自己的愿望选择生活方式的人们的国际团结，是多么强大的力量”。文章接着说:但是，我们决不认为(古巴人民的)这一胜利已经使古巴摆脱了来自美国方面的威胁的危险。敌对的宣传和压力不仅没有削弱，而在美国是更加加强了。美国的许多政治家和政论家已经公开地表示，要加强对古巴人民的敌对活动，甚至加强美国公开的武装干涉。他们说:美国遭受了失败，但是，战争在继续着，并且必须以美国的胜利而告终。"},{"type":"paragraph","text":"文章说:一切进步力量在反对帝国主义的斗争中的进一步团结和加强将是对这些不仅是对古巴人民、而且是对世界和平威胁的回答。"},{"type":"paragraph","text":"《华沙生活报》在评论中强调指出，美国统治集团过一个时期完全有可能再一次对古巴进行新的武装干涉。评论说:“不过，最近这次侵略活动的不光采结局证明，美国在美洲大陆的全能统治的时代已经接近结束，进步的革命力量正在增长，他们已经能够战胜帝国主义的反动势力。”"},{"type":"paragraph","text":"罗马尼亚《火花报》发表的文章指出，紧紧团结在以卡斯特罗为首的革命政府周围的古巴人民歼灭了进犯的雇佣军，这再次表明:在现在的情况下，一个与最强大的帝国主义国家相邻的小民族，同样能够胜利地保卫自己的自由和自己决定自己命运的权利。"},{"type":"paragraph","text":"保加利亚《祖国阵线报》写道:“古巴事件表明，帝国主义者能够发动冒险，能够采取罪恶行动。不过，他们已经不能任意决定事件的结局了”。“古巴取得的辉煌胜利表明，各国人民的力量不可思议地壮大了”。"}]}