{"id":417173,"date":[{"year":1961,"month":4,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2161","ytitle":"","mtitle":"祝古巴人民再接再厉取得新胜利","ftitle":"中国人民保卫世界和平委员会上海市分会主席金仲华　在上海人民支持古巴人民正义斗争大会上的讲话","authors":[],"text":[{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"美帝国主义不顾世界各国人民的反对，悍然发动了对古巴的武装侵略，激起了全世界人民的无比愤怒。英雄的古巴人民，在以卡斯特罗总理为首的古巴革命政府的领导下，奋起抗击美国侵略者。捷报传来，美国雇佣军已经全部溃败。我们为古巴人民保卫祖国、保卫革命、反对美国侵略已经获得的重大胜利欢呼!我们向胜利地经受了这一个严重斗争考验的古巴人民致敬!向领导古巴人民取得胜利的卡斯特罗总理和古巴革命政府致敬!我们上海人民，全中国人民，永远和古巴人民站在一起，支持古巴人民的正义斗争!我们预祝古巴人民在再接再厉的斗争中，取得新的更大的胜利!"},{"type":"paragraph","text":"同志们!古巴人民反对美帝国主义及其走狗的斗争的胜利，对于整个拉丁美洲以及全世界争取独立自由的人民，都是非常巨大的鼓舞。美帝国主义处心积虑要推翻古巴革命政府，把奴役的枷锁重新加在古巴人民头上，继续镇压和掠夺拉了美洲人民。两年多来，美帝国主义一次次从经济、政治和军事等方面向古巴进行威胁、挑衅和干涉，都被英勇的古巴人民所击败。但是这个侵略强盗并没有死心，罢手不干。这次美国发动对古巴的武装侵略，是一个经过周密策划的行动，也是一次疯狂的绝望挣扎。美国飞机对古巴的和平城市进行了偷袭轰炸之后，跟着美国雇佣军就在古巴的海岸登陆，发动武装进攻。一方面美国宣传机关为这次武装侵略大吹大擂，另一方面美国官方又假装对这个侵略行动并无关系。然而，全世界的人民都看得清清楚楚:美帝国主义正是这次军事进攻的组织者、支持者和指挥者，它正是武装侵略古巴的罪魁元凶。现在，爬上古巴海滩的美国雇佣军，已经被英勇的古巴革命部队和民兵全部击溃了。美帝国主义这个凶恶卑鄙的侵略者的角色，更加赤裸裸地暴露在全世界人民的眼前。美帝国主义要想欺骗世界人民，赖掉它的侵略罪行，是绝对办不到的。"},{"type":"paragraph","text":"同志们!这次美帝国主义对古巴的武装侵略，给全世界人民又上了重要的一课。帝国主义的侵略本性是决不会改变的。美国总统肯尼迪登台以来玩弄的假和平、真侵略的一套把戏，已经被彻底拆穿了。事实证明，肯尼迪和艾森豪威尔完全是一路货，而且他是更凶恶，更狡猾，更无耻，更危险。"},{"type":"paragraph","text":"全世界人民从美国发动武装侵略古巴的事件中吸取了教训。应该看到，美国对古巴人民的武装侵略，也是对拉了美洲日益高涨的民族民主运动的一次直接进攻。因此，保卫古巴的独立和自由，也就是保卫整个拉丁美洲的和平和安全，保卫世界的和平和安全。现在，在所有拉丁美洲各国人民中间，已经掀起了一个支援古巴人民斗争的空前高涨的怒潮。“要古巴，不要美国佬!”的吼声响遍了拉丁美洲的每一个角落。美帝国主义对古巴的无耻侵略，已经使整个拉丁美洲沸腾起来了，拉丁美洲人民更加团结起来，对美帝国主义展开斗争了。"},{"type":"paragraph","text":"大家清楚地看到，美国对古巴的侵略，正是它的世界侵略计划的一部分。美帝国主义对古巴人民的进攻，是同它对老挝、南越、刚果人民的进攻密切连在一起的。它的狂妄的野心，是妄想扑灭亚洲、非洲、拉丁美洲越来越高涨的民族民主运动。但是，形势的发展恰恰和美帝国主义的愿望相反。亚洲、非洲、拉丁美洲广大人民从美帝国主义对古巴的武装侵略中，又一次清楚地看到了美帝国主义的凶恶面目。一个世界规模的反对美帝国主义的新风暴，正在迅速地兴起。"},{"type":"paragraph","text":"同志们!英雄的古巴人民抗击美国侵略所取得的伟大胜利，已经给全世界人民反对帝国主义的斗争树立了光辉的榜样。它有力地证明了，站起来了的古巴人民，是不可战胜的；依靠人民的团结和斗争，一定能够战胜帝国主义侵略。它也再一次证明了，美帝国主义是纸老虎，不管它怎样张牙舞爪，它完全可以被击败，而且最后一定要被彻底击败的。"},{"type":"paragraph","text":"古巴人民在以卡斯特罗总理为首的古巴革命政府领导下，对美国侵略者展开了针锋相对的斗争，已经赢得了全世界人民的尊敬。古巴人民的斗争绝对不是孤立的。所有拉丁美洲人民，广大的亚、非地区的人民，完全同古巴人民站在一起。强大的社会主义阵营，一直支持古巴人民的革命斗争，是英勇的古巴人民的最可靠的后盾。"},{"type":"paragraph","text":"我们中国人民对于古巴革命和古巴人民反对美帝国主义的斗争，一直抱着最大的同情，给予最坚决的支持。中国人民和古巴人民同样遭受着美帝国主义的侵略。美国占领了我国领土台湾，一直没有停止对我国的军事挑衅和战争威胁。我们是在同一条战线上并肩作战的。我们在反对帝国主义的共同斗争中，将永远相互帮助，相互支持。上海人民坚决拥护我国政府发出的声明，不管在任何情况下，我们将始终如一地同古巴人民站在一起，采取一切必要的措施，从各方面来支持古巴人民的爱国正义斗争。"},{"type":"paragraph","text":"让我们全上海人民再一次为古巴人民反对美国侵略所取得的重大胜利，表示热烈的祝贺!我们深信，在这一场严重斗争中经受了考验和锻炼的古巴人民，今后一定会战胜一切困难，维护和扩大革命胜利的果实。我们也知道，穷凶极恶的美帝国主义是不会轻易罢手的，有着斗争经验的古巴人民一定会不断提高警惕，密切注意美帝国主义的下一步侵略行动，准备加倍打击敌人，争取新的更大的胜利。"},{"type":"paragraph","text":"全世界人民进一步团结起来，坚决支持古巴人民保卫祖国，反对美国武装侵略的正义斗争!"},{"type":"paragraph","text":"不许美帝国主义发动新的侵略!"},{"type":"paragraph","text":"英雄的古巴人民保卫祖国的神圣斗争胜利万岁!"},{"type":"paragraph","text":"古巴共和国万岁!"},{"type":"paragraph","text":"中古两国人民团结万岁!"},{"type":"paragraph","text":"世界和平万岁!"}]}