{"id":417146,"date":[{"year":1961,"month":4,"day":22}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2604","ytitle":"","mtitle":"北京吼声震天:要古巴，不要美国佬!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"千千万万中国人民在密切地注视着古巴，注视着加勒比海岸这个不可战胜的和平和自由的堡垒。今天，被美帝国主义武装侵略古巴的滔天罪行激怒了的首都人民，在整个北京城掀起了汹涌澎湃的反侵略怒涛；古巴人民用鲜血换来的反对美国武装侵略的捷报，又给同古巴人民同仇敌忾的首都人民带来了胜利的欢乐。人们正百倍警惕，准备随时从各方面支援古巴人民击败美帝国主义新的侵略罪行。"},{"type":"paragraph","text":"在东郊体育场举行的首都人民反对美国武装侵略古巴的大会上，周恩来总理挥动着手中的古巴国旗，同参加大会的古巴和世界各国朋友们一起，用西班牙语高呼拉丁美洲人民共同的战斗口号!“要古巴，不要美国佬”!这时，全场沸腾起来了，十万人齐声高呼:“要古巴，不要美国佬!”犹如巨雷振荡山谷一般的吼声，充分显示了六亿五千万中国人民永远支持古巴人民的强烈意志，显示了中国人民同世界人民一起反对美帝国主义和保卫世界和平的斗争决心。全世界人民反对帝国主义的共同斗争，已经成为不可抗拒的历史潮流。"},{"type":"paragraph","text":"多少年来，天安门广场一直是中国人民在长期的反帝国主义斗争中从失败走向胜利的见证。今天，这里又发出了首都人民抗议美国侵略古巴的愤怒吼声。从工厂、学校和机关等汇集来的民兵队伍，全付武装地在这里举行了游行示威。行进在雄赳赳、气昂昂的游行队伍中的，有在朝鲜战场上同美国侵略者较量过的“打虎”英雄，也有抗日战争时期的老游击队员。中央戏剧学院、中国人民大学和中央美术学院的师生们，在天安门广场和南河沿一带示威游行，学生们怀着激愤的心情演出了“古巴必胜、美帝必败”的活报剧。中央美术学院的学生，昨天在三个小时内创作了八十多幅画稿。"},{"type":"paragraph","text":"首都工人永远站在反对帝国主义的最前列。今天，石景山钢铁公司所属三十个单位的二千多名职工，在巨大的高炉前举行集会，并且在厂内外示威游行。这个公司的北京市先进生产者、钢铁师民兵代表赵思荣带着钢铁突击队提前超额完成四月分生产计划的喜讯在群众大会上说:“不管古巴出现什么情况，我们将坚定不移的站在英雄的古巴民兵一边。”"},{"type":"paragraph","text":"为古巴生产订货的北京第二棉纺织厂职工，这几天对古巴人民的正义斗争分外关切。各个车间纷纷展开了支援古巴的“生产突击周”，尽快地保证为古巴人民生产出质地优良的工业用布和府绸。这个厂织布车间的保全工、北京市劳动模范靳忠义，在今天二千二百多工人的集会上用响亮的声音道出了全体职工的心愿:“我们决心提前完成古巴的订货计划，用实际行动支援古巴人民的斗争”。"},{"type":"paragraph","text":"对帝国主义有着多少年旧恨新仇的中国农民，一提起侵略者，无不切齿痛恨。在芦沟桥人民公社的盛大集会上，一位在抗日战争的烽火中成长的生产大队长、三十多岁的李世明代表全体社员说，“二十四年前，我们中国的优秀儿女就在芦沟桥边同帝国主义较量过。貌似强大的侵略者，最终没有逃脱失败的下场!今天，美帝国主义又公然侵略古巴，他们也逃不脱同样的失败下场。”他的话音刚落，群众立即迸发出一片强大的音响:“全世界人民动员起来，制止美国武装侵略古巴、破坏世界和平的滔天罪行!”"},{"type":"paragraph","text":"在玉泉山下的清河人民公社，社员们从地头、社办工厂、托儿所、食堂等四面八方锋涌出来，举行了有一千五百多人参加的集会游行。人们抬着“庆祝古巴人民抗击美帝国主义武装侵略的胜利”的巨大标语牌，标语牌上装饰着美丽的彩花，表达了全公社社员对古巴人民反侵略胜利的兴奋心情。六十多岁的老社员王春寿不断挥舞着手里的标语旗，高呼“要古巴，不要美国佬”!"},{"type":"paragraph","text":"城市人民公社许多妇女，今天也怀着欢庆胜利和愤怒的心情，高举标语牌和大幅漫画，举行集会游行。在游行队伍中，有多子女的母亲，也有头发花白的老人。北京市先进工作者、西长安街公社北新华街幼儿园园长任惠兰下班后没有顾得上吃饭，就投入了集会游行的行列。在群情激愤的口号声中，任惠兰走上主席台说:“为了反对我们共同的敌人，保卫儿童的幸福生活，我们全力支持古巴人民的正义斗争。”公社综合工厂的生产服务人员昨天白天举行了全厂支持古巴人民正义斗争的集会，晚上又为今天参加全社大会连夜赶制漫画、标语牌。今天，这个厂小五金车间负责人、五个孩子的母亲万秀茹，站在游行队伍的最前列。指着漫画激愤地说:“对美帝就得狠狠的揍!”"},{"type":"paragraph","text":"在椿树人民公社里，生产服务人员都奔走相告，争相传递古巴起义军和革命民兵全部击溃美国侵略军的胜利消息。北京市三八红旗手、公社美术工厂厂长霍菊莲在会上说:“帝国主义虽然吃到了苦头，但它决不甘心失败，狗改不了吃屎，我们一定要警惕美帝国主义新的侵略阴谋。”"},{"type":"paragraph","text":"“若要疯狗不敢进门，家家准备打狗木棍；"},{"type":"paragraph","text":"若要毒蛇不敢咬人，拔它毒牙一颗不剩；"},{"type":"paragraph","text":"若要世上没有战争，除掉美帝这个孽根!”"},{"type":"paragraph","text":"这是北京大学东方语言系五年级学生居三元写下的诗句，这诗句表达了首都所有青年学生们反对美国侵略古巴的同仇敌忾心情。今天，首都二十多个高等学校都纷纷集会抗议美帝国主义的侵略罪行。"},{"type":"paragraph","text":"在北京外国语学院广场上举行的全体师生员工大会上，三千多师生员工为古巴人民的辉煌胜利一再热烈鼓掌振臂欢呼。许多中国学生拥到古巴留学生桑切斯和马西盖斯身旁，和他们热情握手祝贺。大学生们不断用西班牙语和中国语高呼!要古巴，不要美国佬!学生们还高唱他们昨晚和今晨赶编的“美国佬滚出去”“肯尼迪、艾森豪威尔两个豺狼一个样”“胜利属于古巴人民”等新歌曲，朗诵和表演了揭露美国强盗行为的诗歌和自编的活报剧。广场上，只见“肯尼迪”和“腊斯克”一面手摇橄榄叶诺言和平，一面偷偷地派飞机轰炸古巴，组织雇佣军登陆。但是，古巴人民和世界各国人民结成的包围圈越来越紧，他们终于戴着满身的绞索，一息奄奄地跌倒在地上。这时，几千师生都举起拳头兴奋地高呼:“亚洲、非洲、拉丁美洲各国人民团结起来，反对共同的敌人——美帝国主义!”“古巴共和国万岁!”"},{"type":"paragraph","text":"有着反帝光荣传统的北京大学，今天举行了万人集会。站在群情激愤的师生队伍最前面的，是全副武装的一千多学生民兵。中文系学生李观鼎，用诗的语言表达他的愤怒的心情:“当加勒比海怒涛汹涌的时候，黄河长江也愤然而起；当甘蔗田里刀枪林立的时候，中国土地上也竖起了钢拳铁臂；当哈瓦那愤怒的吼声传来，北京也响起了强烈的声援。战斗吧!古巴，六万万人作你们的后盾!”"},{"type":"paragraph","text":"举城的游行集会一直继续到傍晚。从工厂、学校、机关和城乡人民公社，到处振响着一个洪亮的吼声:古巴人民、拉丁美洲人民、全世界人民更紧密地团结起来，再接再厉，制止美帝国主义侵略者新的入侵。"},{"type":"paragraph","text":"【据新华社北京21日电】"}]}