{"id":417295,"date":[{"year":1961,"month":4,"day":27}],"page":"4","source":"新华社","region":"昆明","masthead":"","special_issue":"","column":"","genre":"","count":"1560","ytitle":"满载中国人民的深厚友谊","mtitle":"老挝贵宾离昆明抵河内访问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社昆明26日电】　老挝王国政府首相梭发那·富马亲王、老挝爱国战线党主席苏发努冯亲王和全体老挝贵宾，满载着中国人民对老挝人民的深厚友谊，今晨乘专机离开昆明前往越南民主共和国进行友好访问。"},{"type":"paragraph","text":"同机前往的老挝贵宾有:老挝王国政府宣传大臣兼代财政、国防、外交大臣贵宁·奔舍那，梭发那·富马亲王的女儿慕纳·梭发那·富马公主，乡村事务国务秘书西苏曼·西萨銮萨亲王等。"},{"type":"paragraph","text":"应云南省省长于一川邀请来云南省访问的以老挝王国政府首相富马亲王殿下的代表坎平·帕法阁下为首的老挝王国政府老北代表团也同机离田昆明。"},{"type":"paragraph","text":"云南省省长于一川，中共云南省委书记处书记马继孔，昆明驻军首长金如柏少将等和各族各界群众三千多人，前往机场欢送老挝贵宾。外交部礼宾司司长俞沛文也到机场欢送。"},{"type":"paragraph","text":"机场上举行了隆重的欢送仪式。乐队高奏老中两国国歌后，梭发那·富马亲王和苏发努冯亲王分别由云南省省长于一川和中共云南省委书记处书记马继孔陪同，检阅了仪仗队。"},{"type":"paragraph","text":"于一川省长在机场上讲话，他代表云南省各族人民再一次向两位亲王殿下和全体老挝贵宾致以崇高的敬意和美好的祝愿。他说，中老两国是亲近的邻居，共同的边界，流经我们两国的澜沧江(湄公河)，把我们连接在一起。梭发那·富马亲王殿下和苏发努冯亲王殿下这次的友好访问，对于进一步发展中老友好关系作出了重要的贡献。周恩来总理和梭发那·富马首相的联合声明，受到我国广大人民的普遍赞扬。"},{"type":"paragraph","text":"于一川省长对老挝人民反对美国干涉的爱国正义斗争表示敬意。他说，我们深信，在英勇的、团结一致的老挝人民面前，帝国主义一切阴谋诡计都将破产，老挝人民争取和平中立、民族和睦、国家独立和统一的愿望一定能够实现。于一川省长最后祝今后两国边境地区的友好活动日益加强，中国和老挝人民之间的友谊万岁。"},{"type":"paragraph","text":"梭发那·富马亲王在讲话中，代表他的弟弟苏发努冯亲王和全体随行人员，感谢中国人民在他们访问期间所给予的热情款待。他说，老挝中国之间的悠久友谊，只是由于外力的干涉受到了阻碍，今天，我们高兴地看到友谊恢复了。他说，任何人都不能阻止我们的友好往来。"},{"type":"paragraph","text":"梭发那·富马亲王请于一川省长转达他对毛泽东主席、刘少奇主席、周恩来总理的衷心感谢，感谢中国人民对老挝人民的支持和无私帮助。"},{"type":"paragraph","text":"在于一川省长和梭发那·富马亲王讲话时，人群中爆发出一阵又一阵的热烈掌声。梭发那·富马亲王、苏发努冯亲王和全体老挝贵宾绕场一周，向欢送人群告别。这时，机场上的三千多各族工人、学生、机关干部等，挥动数千面中老两国国旗和花束，热烈欢呼:“中老友好万岁!”“世界和平万岁!”贵宾们接受少年儿童献花后，再次和省、市各方面负责人亲切握手告别。欢送的人们祝老挝贵宾们一路平安，旅途愉快。"},{"type":"paragraph","text":"今晨到机场欢送贵宾的，还有云南省副省长张冲、吴作民、郭超、刘卓甫，昆明驻军首长周学义少将，中共昆明市委第一书记赵增益，昆明市长潘朔端，政协云南省委员会副主席吴志渊、寸树声、张天放、王少岩、刀京版，以及各民主党派地方组织、各人民团体的负责人等。"},{"type":"paragraph","text":"越南民主共和国驻昆明副领事吴新和缅甸联邦驻昆明总领事馆副领事吴拉吞，也到机场送行。"},{"type":"paragraph","text":"【据新华社河内26日电】　应越南民主共和国总理范文同的邀请，老挝王国政府首相梭发那·富马亲王在访问中国之后，今天上午九时五十分抵达河内，对越南民主共和国进行为期三天的友好访问。"},{"type":"paragraph","text":"老挝爱国战线党主席苏发努冯亲王，也同机来越南进行访问。"},{"type":"paragraph","text":"随同梭发那·富马亲王前来访问的有他的女儿L慕纳·梭发那·富马公主，老挝王国政府宣传大臣兼代财政、国防、外交大臣贵宁·奔舍那，王国政府乡村事务国务秘书西苏曼·西萨銮萨亲王等。"},{"type":"paragraph","text":"梭发那·富马亲王和苏发努冯亲王等老挝贵宾，在机场上受到范文同总理、国会常务委员会主席长征、副总理范雄和潘继遂、外交部长雍文谦和各部门、各群众团体负责人等以及数千名群众的热烈欢迎。"}]}