{"id":417280,"date":[{"year":1961,"month":4,"day":27}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3686","ytitle":"","mtitle":"京张铁路纪行","ftitle":"","authors":["吕新初","田培植"],"text":[{"type":"paragraph","text":"新华社记者　吕新初　田培植"},{"type":"paragraph","text":"我国旧民主主义革命时期最杰出的爱国工程师詹天佑诞生一百周年前夕，我们在他主持修建的中国第一条自建铁路干线——(北)京张(家口)路上作了一次短途旅行。"},{"type":"paragraph","text":"北京现在春意正浓。几乎每天都有一批一批的中外游客，沿着京张路往八达岭去游览万里长城。在古老长城边的青龙桥车站上，凛然兀立着一座在四十年前修建的詹天佑铜象和纪念碑。来到这里的每一个游人在这座铜象面前，总是要盘桓瞻仰一番，表示对这位发愤图强、为民族争光的杰出工程师的由衷的敬意。我们也正是怀着这种心情，在23日清晨搭上了开往张家口的列车。"},{"type":"paragraph","text":"在旅途中往往更容易结识朋友。在车厢里同我们对面而坐的是一位佩带着铁路局证章、穿着一身蓝卡叽制服的中年人。他以主人的身份首先含笑向我们招呼，询问我们是不是去八达岭游玩。当我们说是为了纪念詹天佑而进行这次旅行采访的时候，他的话匣子就打开了。他告诉我们他叫周铭，在这条线上工作已近二十年了，现在在南口车站候车室工作。接着，他拿出钢笔和纸，边画边讲，为我们热情地作了一次旅途的向导。他介绍了这条线路所经过的每一个车站，以及从南口到西拨子长达二十多公里的关沟段的险峻地势，还谈到詹天佑创造的“人”字形路轨以及他领导建筑的八达岭隧洞，他还告诉我们他所知道的关于詹天佑的许多事情。正说着，不觉列车已到清河镇。窗外是一片茁壮的麦苗和新开的油菜花，黄绿相间，格外美观；远处林立的烟囱吐着袅袅的白烟。这一幅美好的景色引出了我们新的话题:当年詹天佑铺设京张铁路的时候，在这里碰到了人为的阻碍。当时这块地方是清朝贵族祖先的坟地。那些依仗权势耀武扬威的贵族们，不让铁路从坟边通过。经过詹天佑多次据理力争，终于使铁路顺利地修了过去。"},{"type":"paragraph","text":"这位老铁路员工是那样如数家珍般地谈起他的前辈那些值得纪念的光辉事迹，这使我们感到，詹天佑的爱国热情和工作精神，在他后代的铁路职工和工程技术人员的心中留下了多么深刻的印象。"},{"type":"paragraph","text":"车到南口，周铭同志下车了，我们少了一位健谈的旅伴，便把注意力集中于窗外的风光。这时，在我们旅程前面出现了燕山山脉的巍峨重叠的峰影，它象一条巨龙似地横卧在远方。从这里开始，就进入了闻名中外的京张路上最险峻的一段——关沟段，路轨的坡度逐渐增加，每一千米的距离大约要升高三十多米。这时，列车的尾部又加上了一个机车，在前拉后推之中，徐徐爬上山坡。用这种方法来牵引列车在这样的坡度上行驶和建造“人”字形路轨来缓和坡度，是詹天佑的一个大胆的创造。詹天佑纪念碑的碑文中，曾对关沟段的地势作过这样的描述:“南口以北岗峦重叠，溪涧纷歧，地险而工艰。出居庸关则八达岭横蔽于前，其上古长城峭壁百寻，駥心怵目。”从这里可以看出当年詹天佑在策划修建京张路时所面临的是怎样艰巨的工程。据碑文中的记述，当年詹天佑在勘测、铺设这段铁路时，“昼则茧足登山，夜则绘图计工，无一息之安”，这也为我们描绘了一位爱国的工程师为祖国和人民而奋勇献身的风貌。"},{"type":"paragraph","text":"列车进入这一段以后，广播员和乘务员也分外忙碌起来，她们不断地为旅客介绍这段旅程中的各种古迹和传说……然而我们最感兴趣的却还是同詹天佑有关的那黑漆漆的居庸关隧洞，居庸关车站上詹天佑的亲笔题字，青龙桥车站上的詹天佑铜象和人字形路轨等等。上午十一时，列车停靠在青龙桥新车站。这里是京张路全线中最有历史价值的地点。这时灿烂的阳光照耀着连绵不绝的群山，古老的长城已经近在眼前，祖国的壮丽河山真是令人陶醉，而我们这时急于要找寻和参观的还是詹天佑在这里辛勤劳动的痕迹。我们开始这次旅行以前，曾经打听到一些了解詹天佑的老人，周铭同志在车中也曾为我们推荐了几个访问对象。我们沿途一一找过这些老人，其中有的已经不在人世了，有的虽然介绍了不少关于詹天佑的事迹，但未曾亲自和詹天佑共事过。而唯有北京铁路局第五工程处的老工程师李振田对詹天佑了解得最多，他是我们访问过的老人中间唯一和詹天佑一起工作过的人。他面颊红润，目光炯炯有神，颀长的身躯穿着一套笔挺的蓝呢制服，腰背没有一点弯曲。他今年已经七十二岁了，五十多年前，他曾经扛着测量用的仪器和标杆，跟着詹天佑在这一带爬山涉水，经历过多少寒暑和风霜。"},{"type":"paragraph","text":"这位老人告诉我们，青龙桥铁路左侧的那几间石砌墙壁、铁皮盖顶的房屋，就是当年詹天佑睡觉和办公的地方。现在这些房子已经改成养路工人家属的宿舍。接着，他给我们叙述了他亲眼看到的詹天佑当年的工作和生活的情况。据他说，詹天佑经常穿着一件长过膝盖的旧布大衣，从早到晚，都在悬崖上、山谷间、隧洞里勘测和检查工程。有时从正在动工的隧洞里爬出来，满身沾着泥沙和石粉。他对工作一丝不苟，别人测过的地点，他总要再去复勘一次，工人做过的活也总要再去检查一番。他在检查灌浆质量时，一手拿铁棍，一手提水壶，先用铁棍<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614R0211AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614R0211AA.JPG\">泥浆，然后倒些水，水如果渗下去了，就是没有灌饱，不合标准，就得返工。李振田说，他现在检查灌浆时，还沿用着那时向詹天佑学来的这个方法。这位老人继续说，詹天佑非常虚心，很重视别人的意见。他曾看见过这样一件事:有一天，詹天佑和另外一位工程师坐在山坡上计算一个工程问题，正在为难的时候，来了一位名叫刘老进的中年工人，主动提出帮助他们试着算一算。同詹天佑一道的那位工程师不耐烦地说:“你连字都不认得，还想算工程问题?”詹天佑却笑着对那位工程师说:“可不能那么讲，能人背后有能人。”便转过脸来，热情地招呼刘老进把自己的算题详细告诉他，请他帮忙。刘老进拿起算盘来，劈里叭啦地打了一阵，算对了。詹天佑兴奋地连连称赞。第二天，就把刘老进提拔为一百多个工人的“工头”。"},{"type":"paragraph","text":"李振田老工程师用赞叹的口气对我们说:“那时候，工程技术人员少得可怜，懂技术的只有詹天佑他们几位留过洋的工程师，此外全是工人。可是，詹天佑很有志气，修这条路时，他没有聘用过一个外国人、也没有向等着他失败的外国人求教，他辛辛苦苦地培养我们，教给我们技术，为中国培养了自己的铁路技术人材。”"},{"type":"paragraph","text":"我们在青龙桥一带参观了“人”字形路轨以后，向前走不多远，就到了著名的八达岭隧洞的南口。洞门上的石刻横额，大概由于多年来被机车煤烟所熏染，已是乌黑黑的一片，但字迹还依稀可辨。保养隧洞的检修工于富同志提着一盏电石灯，带领我们进入隧洞。我们踏着枕木前进。除了脚下一个小圈子被电石灯照亮以外，前前后后黑得伸手不见五指。于富同志不时前瞻后顾，看看两个洞口，侧耳细听两头有没有火车的声音，以便及早跑到洞壁上每隔一百米一处的凹陷的门形壁龛里去躲避火车。而我们，因为有了经验丰富的于富同志在作安全顾问，就只管放心地一面走，一面谈论。詹天佑当时为了回答帝国主义分子的嘲笑和蔑视，为中国人争气，修筑这个一千一百米长的隧洞时完全不依靠外国人，创造性地应用土法完成了这项巨大工程。我们走到隧洞中间的时候，看见地下有一圈亮光，仰头一看，洞的上端有一口高约百米左右的竖井，天空只剩得一个小圆圈，真有“坐井观天”的感觉。于富同志向我们介绍说，詹天佑创造的筑洞方法是一面从洞两头向里挖，一面从山顶打竖井，从井底两头往外挖。挖洞的工人和隧道内的土方、积水，都用绞车从井口运送，隧洞分成几段同时挖掘，最后准确地连成笔直的一条，没发生过差错现象。由此可见詹天佑勘测设计这个隧洞的精密程度。据说，有一次正当施工期间，詹天佑发现洞中炭气较重，他从此就决定在洞口设置扇风机，把空气往洞里送，保证了工人的安全和健康。"},{"type":"paragraph","text":"我们说着说着，不觉已到洞口，一看手表，发觉我们在洞里已足足走了二十三分钟。"},{"type":"paragraph","text":"出洞以后，翻过八达岭回到青龙桥车站，又搭车到达我们这次旅行的终点——京张路上的沙城站。第二天早晨，从沙城搭上一列装煤车，沿着1955年建成的丰沙线踏上了归途。"},{"type":"paragraph","text":"提起丰沙线，头一天晚上我们在沙城车站借宿时，副站长姚瑞符同志向我们介绍了很多，它原来同詹天佑也有一些历史关系。这条路线比起关沟段来，工程更加艰巨得多。关沟段通过四个隧洞；而丰沙线从官厅到三家店的六十多公里中就穿过六十五个隧洞，其中最长的有二千四百三十多米。但丰沙线坡度小，因此运输能力比关沟段要大好几倍，行车速度也较关沟段快，它在国家建设中担负着重要的运输任务。姚瑞符告诉我们，过去詹天佑修筑京张路时，也曾勘测过几条比较路线，丰沙线就是其中一条。至今在这条路线的沿途还残留着詹天佑勘测的痕迹——测量时定点和放测量仪器用的水泥台基。当时詹天佑也认为这条线最合理想，但是工程造价要高得多。终于未能实现。这位站长感慨地对我们说:“清朝统治者只顾个人穷奢极欲，不愿多拿出一点钱来修铁路，因此詹天佑只能用清政府限定的七百万两银子来修筑关沟段，而放弃了丰沙线。”现在，在人民掌握了政权的时代，詹天佑未竟的志愿很快实现了。丰沙线不仅建成通车，而且正在铺设双轨。"},{"type":"paragraph","text":"经过这次旅行，我们深深地感到，詹天佑所留给我们的，不仅是他已完成的和未完成的祖国这些重要的交通动脉，而且更重要的是，他的那种发愤图强、自力更生和艰苦踏实、联系群众的优良作风，对于我们今天新中国的科学技术人员来说，也将是一笔宝贵的精神遗产。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614r021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京张铁路修成时,詹天佑(车前右第三人)和京张路局主要人员一起验收铁道。　(新华社稿)</FONT>"}]}