{"id":417213,"date":[{"year":1961,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3984","ytitle":"","mtitle":"数学发展的动力是什么?","ftitle":"——对《数学与实践》一文的意见","authors":["杨翠莲"],"text":[{"type":"paragraph","text":"杨翠莲"},{"type":"paragraph","text":"最近，我重新研读了1960年2月18日《文汇报》上刊载的李锐夫先生写的《数学与实践》的文章，这篇文章阐述了时代产生数学、理论的能动性和数学结合实际等问题。这些问题，是我们数学工作者所关心的。正确地认识这些问题，将会进一步调动大家的积极性和创造性，促进数学工作的进展。我们是青年教师，无论在数学领域的知识方面，无论在辩证唯物主义的理论方面，都比较欠缺，也不够成熟，李先生的文章，给了我们很大的启发，与此同时，我们也存在着一些疑惑。为了提高认识，我们提出一些商榷意见，以就教于李先生，不当之处，恳求李先生及数学界同志们批评与指正。"},{"type":"paragraph","text":"李先生在文章的开头，列举了很多史实，论证了数学的产生是由于人类生产实践的需要；数学的内容由简到繁，由具体到抽象，由浅入深，逐渐丰富。人们对数学研究对象的认识也逐渐明确起来，从而得出“时代产生数学”的结论，这当然是正确的。但是，数学进一步发展的动力是什么?李先生说:“生产推动了数学(着重点是我加的)，数学为了解决其内部的矛盾，才能不断地向前推进和发展”，“解决数学的内在矛盾，主要依靠数学理论的能动性”。这个说法，我认为是值得商榷的。因为一切科学的产生和发展是以生产为先决条件的，数学的发展当然也不例外。它从实践活动而出现，又经过实践不断丰富和完善。数学发展到现代，可以说是“可能的，一般说是变的，量之间的关系和量之间的相互联系”。这个“量”的概念又含有极广泛的涵义。如由实数的运算法则、复数的运算法则、n维矢量的运算法则发展到研究各种具有可能的量的运算法则；由变量与变量之间的关系发展到研究以函数本身也成为变“量”的可能的相互联系等。"},{"type":"paragraph","text":"数学发展到现代，内容是这样的丰富，应用是这样的广泛，更证明了数学的产生与发展的动力是决定于人类的生产实践。一切科学是反映客观事物的变化与发展规律的，数学则是反映“量”的一个侧面的科学。一切矛盾是客观存在的，而且是无限的，只有通过人们的实践才能被反映，而实践的根本内容是生产斗争。生产实践与数学的产生和发展是密切联系着的。例如，我国是一个历史悠久的国家，在古代就有很多具有与埃及、巴比伦、印度相近似的各个方面的数学知识与原理。如十进位制的数位记数法，著名的纵横图；有很多数学著作是写成歌诀以求易于记忆。生产力的迅速发展，推动了数学的迅速发展。今天的新的数学理论，不可能在古代形成，就是因为它受当时生产力发展水平所决定的。当然，这并不是说，今天的数学理论与过去的数学没有什么联系，今天的数学正是昨天数学的发展。从数学的历史来看，笛卡儿(1596-1650)建立的作为解析几何基础的著作《几何学》(1637)，正是从学习希腊数学遗产着手的，把代数与几何结合起来的。因此，数学的发展不仅与当前的生产实践是有密切联系，而且是与过去历史实践紧密相联系的。"},{"type":"paragraph","text":"数学的产生与发展的动力根本决定于人类生产实践。根据社会发展规律，新的数学总比旧的数学进步，这是由生产力的发展程度决定的。在阶级社会里，新兴的阶级推翻旧的统治者，建立新的生产关系，使生产力得到迅速的发展，数学也相应地得到发展。因为，数学的发展有利于生产力的发展，数学才被重视；到了一定阶段，因为统治阶级阶级利益的局限性，阻碍了生产力的进一步发展，因此，数学发展就不免受到影响。但是，正因为由于人的生产实践还是不断地进行，所以数学还是有一定程度的发展。历史事实也证实了这一点。如初等数学，即常量数学持续了二千年之久，虽然内容上还在不断丰富与发展，但也有很多问题不能得到解决或正确地解决，如希腊人甚至已经知道了的一条定理:在所有具有给定表面积的物体中，球有最大的体积。虽然这个定理的证明没有保留下来，但是这个证明在当时数学的内容来讲是这样的困难，可能希腊人未必掌握了定理的完全证明。直到十六世纪，由于生产力的发展，蒸汽机的发明，机械的制造与应用以及其他科学技术的发展，人们从生产实践认识到运动的重要性，在数学中反映了引入变量这一个概念来反映事物运动“量”的侧面，并反映了运动过程，从此，数学由常量数学时期开始转入变量数学时期。正因为生产力的发展促使人类社会由封建社会转入资本主义社会，在资本主义社会初期，生产力得到蓬勃发展，变量数学特别是微积分得到形成，在此基础上，初等数学不能或不易解决的问题，通过积分演算才得到证明。现在看来，如果用变分法很易解决，还可看作一般等周问题的特例。苏联革命成功以来数学发展的事实与资本主义国家的情况相比较，我国在解放十多年来数学发展与应用的情况与解放前的情况相比较，都充分证实了生产力不断地发展，数学也必然得到蓬勃的发展。因此，数学的发展，不能简单地说成是“生产推动了数学，数学为了解决其内部的矛盾，才能不断地向前推进和发展”，“解决数学的内在矛盾，主要依靠数学理论的能动性”。从上面所举的例子中(这种例子很多)，足见当时数学中已有问题存在(所谓“数学的内部矛盾”)，但为什么在当时不能得到解决或完全解决，使数学得到进一步发展?问题是在于要能得到解决或更完善地解决，还需依赖于进一步的生产实践，其解决的方法本身也正反映了客观事物变化的规律。"},{"type":"paragraph","text":"数学是研究现实世界中空间形式和量的关系的科学。由于空间形式和量的关系普遍存在于现实世界的各种现象中，而空间形式和量的概念的根本来源是来自于物质的，所以要研究这些现象，就不可能脱离数学，因此数学的应用极为广泛；又由于数学只考虑现实世界的空间形式和量的关系，常暂时撇开事物的其他性质，所以数学具有高度的抽象性，这种抽象过程也是深入的过程，是为了使我们的认识更细致、更深入，更接触到事物的本质，更好地认识客观世界。因此，不可否认，当数学发展到一定阶段，为了更深刻地认识所反映的客观规律，更广泛的应用，必须整理已有的资料，在这个基础上，必须进一步明确某些反映客观事物的实质的基本概念，建立基本理论，整理成为数学中某一门系统的学科，更深刻地反映客观事物。在整理过程中，通过辩证逻辑思维的方法，使理论取得进一步的推广与完善，这些结论在实践中起指导作用，并在实践中得到证实。通过逻辑推理，理论所以也能够得到发展，正是因为符合客观事物发展的规律。如微积分实数理论的建立与理论的进一步发展与完善，正是如此。但是，主要依靠数学理论的逻辑推理，是不是就能完全或至少绝大部分已足够用以反映客观事物发展的规律?又根据逻辑的推理而产生的问题，是不是总是值得进一步去考虑呢?回答是否定的。当然，数学发展到现代，数学的分支很多，分支愈多，则反映的事物内容也愈丰富，解决问题的方法也愈多，并且也会因同一个问题的分析方法的不同，得出不同的解法，或某一分支中的问题，利用这一分支已有的理论或方法很难解决或甚至感到无法解决，而由于不同的分析方法，利用另一分支的基本理论很易解决，甚至因此建立了对某一类问题的新的理论与解法。因此也会使有些分支中已有的基本方法，因其本身用处不大而未得到进一步重视，但是因其他分支中问题的解决有赖于这种方法，因此而得到重视与进一步发展。如由于科学技术的发展，电子计算机的建成，使计算方法重新得到重视与迅速发展，数理逻辑也得到重视等等。事实上，这还是因为生产实践的需要，各种新的思想在各门科学上的反映及相互影响的结果。但是，生产实践的内容是错综复杂的、无限的，因此，反映它的数学内容也是复杂的、无限的，现有的分支远远不能反映客观世界“量”的一侧。新的概念的形成，新的分支的产生，往往就是在生产实践的需要中逐渐建立起来的，已有的分支往往无法替代。因此，归根到底，生产实践是数学发展的根本动力，被实践所验证的理论，才成为有用的理论(至少在现阶段、现有条件下，有些理论如算术的四则运算则已在人类长期的实践中得到证实)，并得到迅速地发展，在实践中起指导作用。由此可知，纯粹从逻辑推理出发去考虑，也必须考虑到所反映的实际意义，事实上，我们往往也并不是从某一基本理论出发，从形式上什么都去解决，抽象思维也应符合客观的实际情况。我认为，纯粹从逻辑上去推理，有时根本不说明什么实际意义，例如如果集合的元素是所有可能的集合，则这个集合本身又作何理解?这个问题又反映了什么事实?对实际问题的解决将起什么作用呢?诸如此类的问题，就不能得到回答。"},{"type":"paragraph","text":"我认为，在今天，有辩证唯物主义作指导，通过实践，更能认识客观规律、反映客观规律，使数学得到迅速发展；在今天，一切以生产力的迅速发展为根本出发点，为人民的根本利益着想，生产的不断发展，必使科学得到蓬勃发展，数学当然不例外。在今天，数学发展到这样地步，在辩证逻辑思维的指导下，可以进一步在理论上、在各学科间的联系上取得更深入、更完整的理论，更深刻、更精确、更全面地反映客观规律。当然，这并不是说数学现有的内容已足以在内部通过推理得到反映了。"},{"type":"paragraph","text":"数学是认识世界、改造世界的一个工具，当前生产力的发展情况，各门科学与技术的进步，使数学为生产服务的方式已不是如李先生所说的“主要方法还是间接的服务”。各门科学现在已发展到相当高的程度，已不再如十七、十八世纪的状况，很多新的问题都包含着数学的问题，需要数学新的理论、新的方法去解决，不能机械地理解为间接地为生产服务，为物理、力学服务。在党的领导下，我国广大人民为了建设社会主义，逐步过渡到运用最新的科学技术，随着生产实践的需要，数学将日益为群众所掌握、所应用，并得到新的发展。如运筹学，特别是其中的一个分支——线性规划，已经在工农业生产上发挥了巨大的作用。当然，就目前来说，数学工作还远远不能适应建设的需要。数学发展到现代，对已有数学理论的掌握、数学对我国建设的作用的认识、群众运用数学的经验的总结和数学知识更大的普及，所有这些，都要求我们数学工作者积极努力，为党和人民的事业作出更大的贡献。"}]}