{"id":417214,"date":[{"year":1961,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3236","ytitle":"","mtitle":"也谈遗传学中的批判与继承","ftitle":"——与李汝祺先生商榷","authors":["刘祖洞"],"text":[{"type":"paragraph","text":"刘祖洞"},{"type":"paragraph","text":"李汝祺先生在今年3月21日《文汇报》上发表《遗传学中的批判与继承》一文中谈到，对过去历史上遗留下来一切有价值的东西应该很好地加以批判与继承，这种看法是非常正确的。因为研究遗传学正象研究任何科学一样，只有吸收了历史上一切有价值的东西，才能“推陈出新”，使我国的遗传学更加蓬勃发展。"},{"type":"paragraph","text":"李先生根据这个精神，在肯定摩尔根遗传学派对遗传物质基础研究的成绩上，提出他的意见说:“摩尔根学派遗传学家，过去和现在往往……研究了物质基础，忘掉了性状发育；……看到了连续，看不到中断；比较深入地分析了内因，忘掉了外因对内因所不断发生的影响。”而在另一个地方又说:“在处理遗传物质基础与遗传性状之间的关系上，它还存在着严重的先成论观点。”自然，继承科学遗产，须要有批判的态度，去其糟粕，存其精华。在摩尔根学派遗传学中，也有需要扬弃的部分，这必须从辩证唯物主义的观点，通过深入细致的分析，加以揭露的，但李先生所指出的几点，虽然语焉不详，意犹未尽，却是很值得商榷的。我以一得之愚，大胆地提出我的看法，以求教于李先生，并请读者们不吝赐教。"},{"type":"paragraph","text":"是不是研究了遗传物质基础，忘掉了性状发育?"},{"type":"paragraph","text":"一个人可以在某些性状上象他的母亲，而在一些性状上象他的父亲。可见被遗传下去的不是一般的相象，而只是象眼色、发式、血型等个别的性状。可是不必要作深奥的分析就可以了解，一个“性状”只是为了描述的方便，它本身是不能遗传的。一个人是从母亲供给的卵和父亲供给的精子的相互结合开始的，这些性细胞中并没有眼睛，并没有头发，也没有血型。一个受精卵通过一系列错综复杂的变化，才能发育成为一个生物，具有一定的眼色、一定的发式、一定的血型等。所以我们说一个基因决定一个性状，只不过是决定这个性状的发育可能性的概括说法罢了。至于这个可能的性状，如何在一定的环境作用下变为现实的性状，这个问题一直是遗传学上重视的问题，很多遗传学家，包括摩尔根在内，很注意这方面的研究，并且已取得很多的成就。深入研究性状发育的工作真是不胜枚举，现在就随便举一个例吧。有一些婴孩，他的尿布上往往被染上黑色。这是因为他的身体中缺少一种有机的化学接触刑——酶，以致不能把代谢过程中产生的黑尿酸分解成为二氧化碳和水而随尿排泄出来了。这样我们对于遗传性黑尿病的发育过程有了充分的了解，而对与此有关的代谢过程也有了进一步的认识。虽然象这一类的研究已有很大的进展，并取得了很大的成绩，但是还需要继续大力开展的。可是说“研究了物质基础，忘掉了性状发育”，是不符合事实的。"},{"type":"paragraph","text":"是在处理遗传物质基础与遗传性状之间的关系上还存在着严重的先成论观点吗?"},{"type":"paragraph","text":"大家都知道，发育过程受着环境的影响，任何发育阶段的结果，都受发育个体的遗传性与进行发育过程所处的环境所左右。遗传物质所决定的不是性状本身，而是生物对环境的一种反应范围而已，所以虽然遗传物质没有改变，但因所处的环境有所改变，也有可能使发育过程改变的。举个具体例子来看:有一种遗传上的疾病，就是有一些人天生的不能消化和利用由人奶或牛奶分解而生的半乳糖。这种小孩喂了人奶或牛奶，因为他不能消化半乳糖，半乳糖的含量在血液中升高，因而发生一系列的病征，如肝脏肿大，生长受阻，往往造成死亡。可是这种小孩并不是命里注定要死亡的。假使发现得早，在他的食料中减去人奶或牛奶，那末一星期以后就可以和正常的人一样健康地生活，丝毫没有上述的病征。可见遗传的发育可能性并不就是“先成论观点”。如我们研究工作细致深入，很多遗传的发育可能性是可以随环境条件的改变而改变的。也就是说，我们掌握了遗传和发育的规律以后，可以越来越多地掌握自己的命运的。"},{"type":"paragraph","text":"是不是看到遗传物质的连续，看不到遗传物质的中断呢?"},{"type":"paragraph","text":"上面我们谈到，基因所决定的是一种发育可能性，这种发育的可能性可以随环境的改变而多少改变的。那末我们自然要问这基因的结构是怎样的呢?这我们得回溯遗传学的发展历史。孟德尔的豌豆杂交试验工作告诉我们，开红花的豌豆与开白花的豌豆杂交后，杂种第一代的植物虽然只有开红花的，但是当杂种相互授粉而产生杂种第二代的时候，又有一定比例的开白花的植物出现了。这就是孟德尔遗传法则中最重要的一条规律——分离法则。"},{"type":"paragraph","text":"孟德尔法则受到普遍的证明以后，摩尔根进一步证明了孟德尔的遗传因子或基因是位于细胞核中的染色体上的。但基因的数目很多，细胞中的染色体数有限，以后通过一系列的试验后，又证明很多基因是按一定次序位列于同一染色体上的，因而由于位在同一染色体上的基因所制约的性状也往往有更多的机会在同一个体出现。这就是已被广泛地证实的摩尔根的连锁法则。"},{"type":"paragraph","text":"可是在两次细胞分裂的中间，在细胞核中一般是看不到染色体的。所以这里就发生一个问题，如染色体的连续暂时中断，而基因如何可以从上一代到下一代在染色体上维持同样次序的直线排列呢?这可能由于染色体暂隐而复现，在每次细胞分裂间仍旧维持它们的一定结构和排列，或者可能是，染色体的具体结构毁而复成，但通过构成染色体的主要物质的核蛋白的互传遗传讯息而间接地维持一定的连续。这些都是正在深入地用现代物理与化学方法研究中的问题，所以我说，摩尔根学派遗传学家重视遗传物质的连续，更重视遗传物质中断中的连续问题。"},{"type":"paragraph","text":"是不是比较深入地分析了内因，忘掉了外因对内因所不断发生的影响呢?"},{"type":"paragraph","text":"摩尔根学派遗传学者对性状传递规律、遗传与代谢的关系以及遗传的物质基础等问题的确有比较深入的研究，但是否忘掉了不断地发生影响的外因了呢?"},{"type":"paragraph","text":"我们知道生物体内的基因是可以在未经人工处理的情况下，突然地发生改变(突变)，这显然与环境密切有关的。而且我们知道，各种辐射线和化学药品都可以促进突变的产生，使基因的作用改变。不过不论天然发生的突变，还是经人工处理而引起的突变，都是由环境条件引起的，也就是说，外界条件——外因对遗传结构改变的作用一直是在细致地探讨中，而未曾忘掉的。"},{"type":"paragraph","text":"可是生物体内的基因是有着非常严密的结构的，是在悠久的历史发展过程中形成的，任意的一个外因的突然刺激，尤其是人为的刺激，往往使基因发生各种不同方向、不同程度的损害，虽然在很少数情况下，也有使它的作用更完满一些的。不过尽管突变方向是不定的，而且突变的结果往往是不利的，可是通过自然条件的作用，或人工的选择，可使更适于环境的或更有利于人类的生物保存下来。所以变异虽然没有一定方向的，可是通过外因的作用，是可以使生物体朝着人类所希望的方向发展的。例如青霉素刚被发明利用的时候，每一毫升培养液中只能提炼40单位，可是以后不断地通过紫外光等对青霉菌的照射，诱发突变，不断地在人工环境下进行选择，已使现有的青霉菌种的产量大大提高，每一毫升培养液中已可提取青霉素7000单位以上。这不是科学上利用外因对内因的作用，使生物朝着人类所希望的方向发展吗?"},{"type":"paragraph","text":"那末现在有没有方法改变外因，随心所欲地使基因发生定向改变呢?我们已有了这种方法。例如有两型肺炎双球菌，一型是光滑而有荚膜的，而另一型是粗糙而无荚膜的，这些都是遗传的性状。假使我们从光滑型提取一种化学物质——去氧核糖核酸，使作用于粗糙型，就可使其中一部分变为光滑而有荚膜的。这不是利用外因定向改变生物遗传结构开辟了一条道路吗?所以利用改变了的外因作用于遗传结构，使发生一定方向的变异，已不是太遥远的事件。不过象有些人所说的，变异是定向的，好象现在已可随心所欲地改变遗传结构，这未免过早地下了定论。"},{"type":"paragraph","text":"我们可以说，外因不断地对内因发生影响，使基因发生不定向的改变，而我们控制外因，又可使生物体向有利于人类的方向发展。这样我们不仅没有“忘掉了外因对内因所不断发生的影响”，而且是通过外因对内因作用的研究，使完全控制变异方向有成为现实的可能了。"},{"type":"paragraph","text":"上面的一些看法，并不是和李先生的看法有什么截然不同之处，只不过因为李先生谦虚地接受人家的批评，而又含蓄地表达自己的看法，容易使人发生不必要的误会，无利于百家争鸣的蓬勃开展，所以我才妄自臆测李先生的论点，略抒我个人的看法罢了。"}]}