{"id":417388,"date":[{"year":1961,"month":4,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"明确服务方向　结合实际普及科学知识","mtitle":"自然博物馆服务工作有的放矢","ftitle":"一年来为教学和科学研究服务取得良好成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海自然博物馆动物馆开馆一年多来，和上海各大、中学校普遍建立联系，并辅助四十多个学校进行直观教学和各种科学研究活动，取得了良好的成绩。"},{"type":"paragraph","text":"该馆明确树立为教学和科学研究服务的思想，是在为政治、为生产、为工农兵服务的方针指导下，深入实际调查研究的结果。去年3月开馆初期，该馆的工作人员对自然博物馆如何为教学和科学研究服务心中无数。但是经过一个多月，对观众进行了分析，他们很快发现，自然博物馆吸引了许多学生，而且不少学生是特地来复习功课的。这种情况引起了党支部的注意，并认识到为政治、为生产、为工农兵服务不是狭隘的，学生就是未来的工农兵。思想明确后，群众工作组的同志分头到市、区教育局取得他们有力的支持，并深入到市区部份中等学校生物教研组和重点学校，广泛搜集情况。在调查中，他们发现高中生物学、初中动物学课程都可以利用自然博物馆进行有效的直观教学活动；就是大专学校的生物专业，也可以利用该馆的基本陈列、标本、资料进行教学和科学研究活动。这样，就使他们进一步明确了为教学和科学研究服务的方向。"},{"type":"paragraph","text":"一年多以来，上海自然博物馆根据各个单位的不同需要，不断挖掘潜在力量，积极为教学和科学研究服务。他们以陈列馆作课堂，变标本、布景箱、生态图和电动模型为活的教具，在学校讲课老师的指导下，由讲解员根据教学内容和要求进行直观教学活动。为了提高讲解员讲解质量，克服不熟悉教材内容的困难，曾几次请有经验的生物教师给他们讲“讲解员怎样运用基本陈列为教学服务”。经过群众工作组积极钻研、认真讨论、集体准备和示范讲解，一般都做到了讲解生动，有的放矢，使学生容易接受，容易理解。此外，该馆还帮助学校解决教学上的具体困难。去年不少中学在进行“鱼网”教学，教学要求联系捕捞、饲养和渔业生产实际，使学生较全面深刻地理解教学内容。根据许多学校提出的共同要求，上海自然博物馆经过多方面的努力，及时在馆里举办了青浦县有关人民公社养鱼先进经验专题展览，并在电影场放映“捕鱼”、“稻田养鱼”等有关影片，对各校“鱼网”教学有很大帮助。"},{"type":"paragraph","text":"在为科学研究服务方面，该馆更重视为农业科学服务。开馆不久即组织了展览组深入农业第一线。十五个组员先后用了八个多月的时间，深入郊区各县的生产队、饲养场，实地调查与总结养猪先进经验，及时举办专题展览，普及科学知识，对促进养猪事业的发展起了一定的作用。"},{"type":"paragraph","text":"同时，他们还积极支持大专学校的科学研究工作。去年上海交通大学船舶制造系的同学为了研究设计快速船舶，到该馆来研究旗鱼的体形，但原有的旗鱼已作基本陈列，无法测量研究。为此该馆将刚制作好标本的一条旗鱼供他们测量研究，并主动介绍旗鱼生前死后体形的变化，以帮助他们更精确地计算和研究。该馆还为一些大学提供了不少有研究价值的标本。"},{"type":"paragraph","text":"此外，该馆运用了多种多样的服务方法，如出借标本、提供资料、放映科教影片、传授动物标本剥制技术、举办流动展览、布置科普画廊等。这些工作，都对教学和科学研究起了积极作用，同时也使科学知识教育的内容和方式，更加充实和丰富起来。有些生物教师说，过去在教室里上自然界的“生存竞争”、“自然选择”、“适应性”三节课，同学不易理解；现在，在自然博物馆的协助下，采用从感性到理性、理论联系实际的方法，同学们理解就比较深刻了。"},{"type":"paragraph","text":"通过自然博物馆的直观教学活动，使同学们看到动物怎样从低等到高等、从简单到复杂、从卵生到胎生、从水到陆的演化过程，从而帮助他们树立辩证唯物主义世界观；同时，祖国的珍禽名兽及丰富的自然资源，不仅扩大了同学们知识领域，而且增进了他们对祖国的热爱，促使他们更好地认识和掌握自然的规律，以便今后更好地为社会主义建设服务。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614u010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>自然博物馆工作人员为更好地配合学校教学，正在准备有关展品。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}