{"id":417384,"date":[{"year":1961,"month":4,"day":30}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"生产战线捷报频传　文艺舞台百戏杂陈","mtitle":"上海人民喜气洋洋迎“五一”","ftitle":"首都天安门城楼披上节日盛装　广大劳动人民加紧练歌习舞准备欢度佳节","authors":[],"text":[{"type":"paragraph","text":"【新华社上海29日讯】　上海劳动人民精神焕发，喜气洋洋，展开了热烈的劳动竞赛，迎接“五一”国际劳动节。"},{"type":"paragraph","text":"在3月份全面完成生产计划的江南造船厂，进入4月份以后，船对船、车间对车间、小组对小组，展开了热烈的对口竞赛。上下工种之间也开展了一条龙协作赛。27日，两艘新制的渔轮刚出海试航。紧接着，又有一艘原计划在“五一”以后完成修理工程的火车渡轮，在29日抹上了最后一道油漆，即将投入生产。新沪钢铁厂4月份三个班互相展开竞赛，经常互相帮助，交流经验，在29日下午按质、按量、按品种提前完成了4月份的计划，钢材的品种、数量都比3月份有了增加。上海铁路职工开展“安全、立功运动”，到25日已超额完成4月份的货物发送任务，发送量比上月同期增加25%，客车出发正点率也达到了百分之百。"},{"type":"paragraph","text":"现在，市内各繁华街道都装饰一新，在外滩、南京路和人民广场周围的高楼大厦上，都挂起了彩灯和巨幅标语。街头画廊和许多商店，的橱窗，都增添了庆祝“五一”的新内容。"},{"type":"paragraph","text":"全市戏曲、音乐、舞蹈、杂技等团体已经排练了大批精彩的节目。上海越剧院、人民沪剧团、人民评弹团等艺术团体，准备在节日下厂、下乡、下部队和到海岛，为工农兵和渔民演出。著名的电影演员白杨、上官云珠、孙道临、王丹凤等，将同上影乐团以及前来上海演出的南昌市杂技团等单位，在可以容纳一万多观众的文化广场联合演出，其中有新近排练的“加加林上了天”、“古巴必胜”等朗诵、歌曲节目。许多工厂、学校、里弄的业余剧团，也准备了大批歌颂三面红旗的节目，将在节日期间到文化宫、俱乐部、公园等群众游乐场所演出。各体育场29日晚上就开始展开各种球类活动。参加二十六届世界乒乓球锦标赛的上海选手，将在市体育馆进行汇报表演赛。"},{"type":"paragraph","text":"【新华社北京28日电】　“五一”国际劳动节前夕，首都呈现出一片欢乐景象。"},{"type":"paragraph","text":"天安门城楼正在披饰传统性的节日盛装。在天安门广场和东西长安街上，工人们正在竖立领袖象和标语塔。镶在高大建筑物上的连串电灯，入夜灿烂辉煌。许多机关、工厂、学校、商店和公共场所，已经装饰起庆祝节日的牌楼和彩旗。广大劳动人民纷纷练习歌舞，积极准备参加节日的集会和游行。"},{"type":"paragraph","text":"首都的工人以新的生产成绩迎接自己的节日。许多工厂张贴着开展竞赛迎接“五一”节的标语。各个煤矿和钢铁厂的工会俱乐部正在积极安排京剧、电影等文娱活动，这些厂矿的工人们都准备就地举行盛大的庆祝集会。"},{"type":"paragraph","text":"在各高等学校里，学生们正在练习歌曲、音乐，他们还排练了舞蹈、话剧等节目，准备在节日举行庆祝会和联欢会。北京大学东语系学生排练了揭露肯尼迪丑恶面目的木偶戏，北京航空学院的学生将表演合唱“欢呼载人飞船上天”。"},{"type":"paragraph","text":"全市的颐和园等八大公园和工人体育馆等七大运动场所，连日都在进行整理和布置，准备迎接节日的游人和观众。新栽种的鲜花和新装饰的彩灯，使这些公园增添了节日的气氛。"},{"type":"paragraph","text":"节日里，首都将有音乐、舞蹈、京剧、评剧、曲艺、魔术、拉洋片、杂技、水上音乐会等丰富多采的文艺演出，现在各专业和业余艺术团体正在紧张进行排练。各区的电影放映队将到工矿企业、郊区公社为工人和社员放映电影。许多优秀运动员将在节日为体育爱好者表演足球、篮球、乒乓球、武术和航空模型等项目。荣获第二十六届世界乒乓球锦标赛男女单打冠军的庄则栋、丘钟惠将在北京工人体育馆再次表演精湛的球艺。来自全国各地的十几个甲级足球队的分区联赛也将同时举行。"},{"type":"paragraph","text":"在“五一”之夜，欢度节日的人们特在天安门广场、石景山、门头沟观赏各种美丽的焰火。"},{"type":"paragraph","text":"广大居民都洒扫庭院，进行了节日前的卫生突击运动。"}]}