{"id":417402,"date":[{"year":1961,"month":4,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2016","ytitle":"","mtitle":"学习列宁的求是精神","ftitle":"","authors":["江曾培"],"text":[{"type":"paragraph","text":"江曾培"},{"type":"paragraph","text":"亲自作社会调查"},{"type":"paragraph","text":"我们知道，列宁在二十岁左右时，就以博览马克思恩格斯著作而为当时的马克思主义者所惊奇，与此同时，他也已经非常重视对俄国政治经济情况作实地的调查研究了。当时他住在萨马拉城。萨马拉城是当时民粹主义堡垒之一。民粹派认为资本主义在俄国只是一种“偶然”的现象，否认资本主义有发展的可能。这时，列宁对民粹派分子的经济调查作品仔细作了研究，并亲自用对于农民生活状况的直接考察来审查这些结论。他乘五次暑假(1889一1993)留居亚拉卡也夫克村庄时与农民的接触谈话，仔细考察了农村情况，结果写出了他至今保留下来的第一篇灿烂论文:《农民生活中新的经济活动》。在这篇论文中，他用大量事实证明:与民粹主义理论相反，资本主义在俄国是以不可遏止的力量发展着；在农民经济内部，深刻的经济龃龉和阶级矛盾已经成熟；农民正在分化为三个基本集团——贫农、中农和富农。这件事表明了年青的列宁就多么重视作社会调查，并善于运用马克思主义的方法来分析俄国生活中最复杂的问题。"},{"type":"paragraph","text":"1893年到1895年，列宁在彼得堡工人小组活动时期，也是极力把宣传马克思主义和研究俄国现实联系起来。他一面教育工人，一面又努力调查工厂的各方面的情况。他“对每个能表明工人生活状况的细小事情都详加询问，力求根据个别细小特征来领会工人的全部生活，力求找到一种可以利用来更便于向工人进行革命宣传的事实。”(克鲁普斯卡娅)正是这些，使得列宁第一次在俄国把社会主义与工人运动结合起来。"},{"type":"paragraph","text":"理论密切联系实际"},{"type":"paragraph","text":"不仅是实际革命活动，列宁的理论活动也都是与社会实际密切结合，从革命实践中提炼出来并经过革命实践检验的。"},{"type":"paragraph","text":"列宁著作有一个显著特点，就是在与敌人的论战中来说明和发展马克思主义基本原理的。他对敌人的思想脉搏和鬼蜮伎俩摸得是多么清楚!"},{"type":"paragraph","text":"《什么是‘人民之友’，以及他们如何攻击社会民主主义者?》一书，彻底揭露了民粹派这些冒充“人民之友”、实则是人民之敌的真面目，保证了马克思主义思想进一步地传播和建立马克思主义政党的可能。"},{"type":"paragraph","text":"《做什么?》一书，彻底粉碎了经济派的“自发论”，进一步阐明了思想工作对于马克思主义政党的严重意义。"},{"type":"paragraph","text":"列宁著作之所以有那么大的威力，“有的放矢”，该是一个重要原因吧!"},{"type":"paragraph","text":"列宁是十分反对脱离实际的教条主义者的。也正因为这样，他才能依据新的历史条件、新的环境、新的具体实践，在许多问题上创造性地发展了马克思主义，从而形成了划时代的列宁主义。——帝国主义与无产阶级革命时代的马克思主义。在这里，特别重要的是列宁关于帝国主义的理论。当第一次世界性帝国主义战争爆发以后，列宁就紧张地分析帝国主义时代的各种特征。他深刻地研究了当时各国的经济、技术、历史、政治、外交、工人运动等材料和文献，作了二十本的摘录和短评，并编成了《帝国主义问题笔记》，从而为他在《帝国主义是资本主义的最高阶段》一书中提出的新的社会主义革命理论作了准备。"},{"type":"paragraph","text":"“理论若不和革命实践联系起来，就会变成无对象的理论。”(斯大林)伟大的列宁是多么善于把理论和实践紧紧结合起来啊!"},{"type":"paragraph","text":"从工农群众中吸取智慧"},{"type":"paragraph","text":"不论是实际的革命活动，还是理论研究活动，列宁在对政治、经济、思想等各方面情况的调查研究中，十分注意依靠群众，向工农群众学习。如前所述，在彼得堡的工厂，在西伯利亚的农村，他都是虚心向工人、农民求教的。根据高尔基的回忆，列宁在党代表大会期间，一有空也都是和工农代表聚在一起。当他流亡在日内瓦时，平均每月要给国内工人写三百封信。这大大有助于他对国内革命运动情况的了解，便利了他指导国内革命运动。苏联《贫农报》编辑卡尔宾斯基回忆道:“在党的第十次代表大会上，听了列宁关于以粮食税代替余粮收集制的报告后，我在好多地方感到弗拉基米尔·伊里奇是利用农民的信件为材料的。”伟大的列宁在调查研究中是多么虚心地从工农群众中吸取力量和智慧啊!"},{"type":"paragraph","text":"老老实实的科学态度"},{"type":"paragraph","text":"还应该指出，列宁在调查和研究问题时，有着老老实实的科学态度。他最不喜欢空谈家和夸大症。他常常毫不犹豫地打断那些只讲空洞原则的讲演者，向他们说:“讲事实，讲事实”。他为了把一个问题弄清楚，常不厌其烦地运用大量的书籍、文献和调查材料。他著述《俄国资本主义的发展》一书时，阅读和批判地应用了五百八十三种书籍。在研究帝国主义问题时，为了彻底研究在瑞士图书馆里所能找到的关于帝国主义的全部著作，他曾从伯恩迁到苏黎世，又从苏黎世迁到日内瓦。当他主持《火星报》时，他对每一期报纸的内容都深思熟虑，对于稿件一字一句都要反复推敲，甚至还亲自作校对工作。"},{"type":"paragraph","text":"列宁在称赞马克思、恩格斯著作时曾经说道:“其中每一句话都是可以信任的，其中每一句话都不是凭空说出，而是根据浩繁的历史和政治材料写成的。”列宁自己理论的实践的活动也正是这样。"},{"type":"paragraph","text":"亲自作社会情况调查，理论密切联系实际，虚心向工农群众学习，老老实实的科学态度，伟大列宁同志的这种严格的求是精神，和他的惊人的革命胆略相结合，成为无产阶级革命家一种最可珍贵的品质。"}]}