{"id":417411,"date":[{"year":1961,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3766","ytitle":"","mtitle":"美好的故事","ftitle":"","authors":["肖木"],"text":[{"type":"paragraph","text":"肖木"},{"type":"paragraph","text":"结束了一天紧张愉快的劳动，我面前摊着一张洁白的纸，一管彩色的笔。我凝视着灯光，灯光晃动着；它渐渐变作一束节日的焰火，忽儿当空怒放，花瓣儿、花蕊儿，纷纷在我周围披散下来……我仿佛置身在这彩色缤纷之中，穿过机器轰鸣的车间，登上高可攀天的脚手架，奔驰在碧绿的原野……。啊，这么多，多好多美的故事!"},{"type":"paragraph","text":"我见过世界上最美最鲜的花，那花的色彩至今还在我眼前闪耀。我不知道此花叫什么名字，单记得它的突然出现，明明就在我的手边。那是十年前，我第一次以一个操作者的身份，站到了一台龙门铇床旁边。我的师傅交给我一把车刀，说:“人懒要炼，刀钝要磨，快去磨一磨。”我手拿着车刀，贴近了正在飞转的砂轮，只一刹那间，仿佛有谁把名贵的红宝石磨成了碎片，向我四周撒来，我定睛看时，却明明是一蓬鲜艳的花、水淋淋的，瓣瓣落在我的脚跟。那花就出自我的手边，我得意地望着:庆幸自己一下子学到了“妙手生花”的本领。……"},{"type":"paragraph","text":"突然，鲜花幻灭了，砂轮不转了，一切复归平静——我的师傅关上了马达。"},{"type":"paragraph","text":"我哪里知道他一直站在我背后，我也没有准备他会那么严厉地对待我，直到如今，我还记着当时对我射来的两道威严的目光，简直是两把利剑，直逼得我低下头来。他夺去了我手中的车刀，沉重地说:"},{"type":"paragraph","text":"“这是钢，比金子还宝贵的钢，懂吗?”"},{"type":"paragraph","text":"马达又响了，砂轮又转了，我的师傅就象我老祖母穿针引线那样细心地眯起眼睛，集中视力，把车刀贴近了砂轮，鲜红的花沫又立时喷发开来，变作条条花丝，组成一朵千丝万缕的大盘花。"},{"type":"paragraph","text":"就在这个砂轮边，我的师傅又用各种纯度不同的钢和铁，都试着让它们发出火花，然后有趣地品评各种样色的花朵。他说，铁的花明亮而轻松，铜的花秀丽而细脆，独有钢的花，红得深沉，亮得稳重，飞得有条不紊，这是充满着力和热的特征!"},{"type":"paragraph","text":"我的师傅问我道:“你来学手艺，也好比上砂轮，你能发出什么花来呢?”"},{"type":"paragraph","text":"每当我见着了红色的花，我就想到师傅问的这句话，催促着自己作出象样的回答。"},{"type":"paragraph","text":"我还不止一次地谛听过一种特别动听的声音，我敢说，它是世界上最美好的音乐。"},{"type":"paragraph","text":"火车头停在检修坑上，我跟着师傅钻到它底下去察看究竟。这个猛撞、粗鲁的怪物，现在坦胸露腹地横在我头顶，象是直爽地在告诉我:我并没有什么秘密；我所有的热和力，都来自这些横七竖八的黑钢条，而钢条，则是你们工人的手创造的。"},{"type":"paragraph","text":"“的、笃、得、嗒、丁、哈、啷、当……”我的耳膜突然接受了这样一连串声音，待我张望搜寻时，又是一串，更为复杂，更为动听。声音是由我师傅手旁发出来的。他拿着一个长柄小鎯头，在那横七竖八的钢条上，螺丝上，弹簧上，连拨带敲地一挥，就奏出了这样动听的音乐。随着，他拧亮了瓦斯灯，取下搁在耳朵边上的粉笔头，一面在钢条、螺丝、弹簧上打着各种记号，一面对我这么说着:"},{"type":"paragraph","text":"“你仔细听听这三颗螺丝:‘笃!笃!’——‘得!得!’——‘嗒!嗒!’声音不同吧?第一颗紧得正好，它吃得住千斤万担；第二颗松了点，得紧半圈；第三颗太松了，手都可以拧下来。——你看，不是吗?”"},{"type":"paragraph","text":"我师傅一伸手，果然拧下了那颗螺丝，象拿着个老荸荠。他笑了，笑声震得检修坑都嗡嗡响，笑容在紫红色的灯光里，更显得神彩飞扬。拨了拨瓦斯灯灯头，我师傅又说:"},{"type":"paragraph","text":"“咱们工人阶级就是有本领，什么光怪离奇的东西，也要捉它来为大众服务，连声音都逃不了。你看，它这个义务检验员还挺称职呢，随叫随到，紧了，松了，伤了，断了，都报告得一清二楚，这么一来，火车跑到天边都能呜呜呜叫!”"},{"type":"paragraph","text":"我听得出神了。在迷惘中，我忽然发觉，我师傅那粗壮的手那样具有魔力；不要说那颗老“荸荠”，即使是这个火车头，也只不过是他手中抱着的一个婴儿。"},{"type":"paragraph","text":"这最美丽的花朵时时在我眼前闪耀，这最动听的音乐常常在我耳际盘绕，但我不知道如何确切地称呼它们，也不明白它们为什么这么迷人。"},{"type":"paragraph","text":"十年来，党的教导，老一辈工人的指点，我在实际生活的锻炼中才渐渐地熟悉了它们，知道它们共同的称呼叫“劳动”。劳动创造世界；劳动美化了自然世界，也美化了人们的精神世界；世界上一切最美好的事物都来自劳动!"},{"type":"paragraph","text":"再讲一个故事，那是在一九六○年。"},{"type":"paragraph","text":"在热火朝天的技术革命运动中，我结识了好多英雄闯将，他们都给了不少的启发和教育，这其中有个码头工人丁铁海同志，特别留下了难忘的印象。"},{"type":"paragraph","text":"我初次叫到他既不是在闹腾腾的货场上，也不是在他们土制的吊机旁，而是在运动场上:他在一阵掌声中举起了一对已经套满全部铁饼的杠铃，获得了整个铁路局举重第一名。休息的时候，我去访问他，请他谈谈锻炼举重的经过。他两手摊了摊，为难地说:"},{"type":"paragraph","text":"“实在没啥，就是这么瞎碰碰上的!”"},{"type":"paragraph","text":"后来，他讲了些完全离题的话，倒给了我很大的启发。"},{"type":"paragraph","text":"他说他家里祖祖辈辈都是吃力气饭的。爹爹只活了四十九岁就咽气了，留给他的是一块补了又补的搭肩，和一句世代相传的怨言:一根扁担两头弯，世上苦不过力气饭。"},{"type":"paragraph","text":"然而到了丁铁海这一代情况却完全变了样。"},{"type":"paragraph","text":"丁铁海说:“现在是一根扁担两头翘，自古劳动最荣耀。不瞒你同志说；几个月前就为这件事我跟老赵吵翻啦。”"},{"type":"paragraph","text":"“吵翻啦?”我不安地问。因为我知道他所说的老赵就是大伙儿都十分尊敬的赵书记。"},{"type":"paragraph","text":"“不过，也吵好啦。”他又说。"},{"type":"paragraph","text":"多么奇怪的回答!但我听了他的解说，也不禁赞叹:“吵”得真好哇!"},{"type":"paragraph","text":"原来那时候，钢呀，铁呀，机器呀，原料呀，货场上堆得象一座座小山，走路都得侧着身子。看到这情景，装卸工人们个个肩头痒痒的，感到过瘾。但他们也担着一桩心事:我们国家的劳动保护条例上明文规定，为了保障工人身体健康，凡超过一百二十五公斤的，只许两人扛抬或机械搬运，不许一个人抗。对于国家这样的照顾，工人们心里是明白的，但他们更明白我们国家要快步建设，能多出一点力就感到心里舒畅。他们说:装卸工人生就一对铁肩膀，能够担出一个大跃进来!"},{"type":"paragraph","text":"这当中，丁铁海就做了个带头违反规定的人物。看上什么大件头，他就抢挺出肩膀，对起肩的工人大声嚷道:"},{"type":"paragraph","text":"“好伙计，加码!”"},{"type":"paragraph","text":"你要加，我也要加，货场上往往闹得不可收拾，差点把船仓都举起来。"},{"type":"paragraph","text":"照工人们的想法，这么干才叫作够劲。然而当丁铁海第三次带头这么干时，他的肩头被一只有力的手扳住了。他没有好气地说:"},{"type":"paragraph","text":"“伙计，不要抢生意好不好?”"},{"type":"paragraph","text":"背后好些人哄笑了起来。丁铁海莫名其妙，回头一看，才感到问题的严重:扳住他肩头的人就是赵书记，而且正目光炯炯盯着他，威严极了。"},{"type":"paragraph","text":"丁铁海和赵书记的“吵翻”就在这天下班以后。老赵批评他不该带头胡闹，丁铁海说，这叫对国家建设负责，不能叫胡闹。老赵又说，只顾拼命，搞垮了身体，挖了国家建设的根本，不叫胡闹叫什么。丁铁海还不服贴，说:"},{"type":"paragraph","text":"“我是共产党员，我年轻力壮，我应当多干一点，谁叫他们也跟着来!”"},{"type":"paragraph","text":"老赵一听这话，气得闷了半晌才说话，开始是低低的，以后火力越来越猛:"},{"type":"paragraph","text":"“是呀，你是个党员；正因为你是党员，就更要起点模范作用，做出当今中国工人阶级的样子来!谁说我们只拼力气吃饭?除了手和肩，我们还有脑筋，我们的脑子也照样是顶刮刮的，你为什不带个头动动脑子?”"},{"type":"paragraph","text":"这要求对丁铁海来说是新鲜的。他说他当时真苦恼极了。“吵翻”以后，他跌跌宕宕地在货场上走着，也无心回家去。地上散落着几块矿石，要在以往，他总要弯腰去拣起来的，现在他只用脚把它们踢到成堆的地方去。“匡郎郎”一声，踢过去的矿石打着了一根约莫有手臂粗细的铁管。他觉得进进出出碍手脚，于是又去拔那根铁管。铁管被一只偌大的废铁箱压着，动弹不得。丁铁海心想:你好生欺侮人!就用劲向下一撬，只听得轰隆隆的一声，废铁箱倒到废铁堆去了，那管子也被拔了出来。"},{"type":"paragraph","text":"这一响非同小可。丁铁海想:我怎么一下子有了这么大力气了呢?是哪一个大力士助了一臂之力了呢?丁铁海对我说，现在他知道这其实是一个普通的道理，就叫作杠杆作用；可是那时候他忽然一个恍然大悟，想到老赵说的动脑子，大概就是要把这个无形的大力士捉得来，让它来为我们国家建设服务。"},{"type":"paragraph","text":"从此以后，我们的丁铁海完全成了一个另外模样的人。路过小菜场，他要留心看看:为什么一个小小的秤锤，吃得住那么一大箩菜?打一只电话，他也要想想:为什么不同的拨码，会传到不同的对方?在他口袋里，就象一个顽皮的孩子那样，藏着各种乱七八糟的东西:线团、铁块、断头粉笔、废旧开关……但一经他巧妙的撮合，都成了极有用的东西。譬如有一回，装机器要划一道垂直线，丁铁海就掏出那线团，吊上那铁块，垂直线立即出来了；又有一回，货场上要锯木头，丁铁海还是摸出那线团，用粉笔头一捋，在木头上一弹，保险锯得笔直笔直……"},{"type":"paragraph","text":"不久，丁铁海就成了码头有名的“土专家”“技术顾问”，他的四只大口袋也更增加了大把只有他自己能用得着的土仪器，就凭这一些，他设计了一种“简易万能土吊机”，并且指挥工人们在沿江码头上造起了十五台这种土吊机。当他第一次按动电钮，吊起了足有三千五百公斤的大机器时，他说当时真高兴得象做了神仙。不过他马上否定说，其实神仙是最没趣的，它首先不懂得劳动，劳动，是世界最最愉快的事情!"},{"type":"paragraph","text":"用自己创造的机器代替了自己的体力，丁铁海开始时倒反而觉得浑身精力没处使了。于是，他除了抢先多做重头生活、刻苦钻研科学技术以外，又爱上举重这项运动。然而运动的结果，更增加了他无限活力，于是目前他就成了个任何重担压不倒、任何困难挡不住的人。"},{"type":"paragraph","text":"………"},{"type":"paragraph","text":"结束了一天紧张而愉快的劳动，我面前摊着一张洁白的白纸，我用拿惯了鎯头的手拿起了那管彩色的笔。虽然它有时比鎯头还沉重，但我一定要学好它，写美好的故事，画美好的画图，永远地赞美劳动，永远地赞美祖国伟大的建设!"}]}