{"id":417466,"date":[{"year":1961,"month":5,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"英雄的阵地　战斗的镜头","ftitle":"影片《英雄小八路》在厦门拍摄散记","authors":["周以勤"],"text":[{"type":"paragraph","text":"周以勤"},{"type":"paragraph","text":"最近，我们《英雄小八路》摄制组从东海前线——厦门拍摄外景回来，在四个多月的战地生活中，无论在思想上和艺术上都得到很大的收获。这里写的，是我们战地生活的几个片断。"},{"type":"paragraph","text":"夜战"},{"type":"paragraph","text":"福建前线某阵地的公路旁，十几只聚光灯发射出白色耀眼的光芒。人们在树下忙碌着，有民兵、解放军、少先队员……。这不是战斗的前夕，这是我们在拍摄电影《英雄小八路》中的一场戏——雨夜备战。现场上热闹非凡，前线人民公社的社员，闻名全国的木兰排女民兵，解放军战士，都来协助我们拍戏，他们是生活中的英雄，银幕上的演员。此外，还有从上海来的扮演五个小八路的小演员。"},{"type":"paragraph","text":"摄影机开动了:两辆满载弹药的大卡车从远处驶来，突然，汽车轮子陷在泥坑里，于是解放军、司机、民兵一起在后面推，大雨淋湿了全身，卡车四周男女民兵扛着木头在雨中穿来穿去。五个小八路跑了过来，帮助推卡车，孩子们一个个穿着小单褂、小短袴(因为戏里季节是八月份)，雨水湿透了衣服，但小八路的英雄事迹鼓舞着他们:小八路出生入死地冒着炮火为解放军搬炮弹、擦炮弹、洗衣服、送地瓜汤……我们受一点冷算得了什么。小演员们忘却寒冷，精神抖擞地推着大卡车。"},{"type":"paragraph","text":"轮子推出了泥坑，卡车向前飞驰，消失在南夜中!孩子们心里又是高兴，又是激动。“停!”导演一声令下，一个镜头顺利地拍完了。孩子们演得很逼真。"},{"type":"paragraph","text":"会见"},{"type":"paragraph","text":"传来了一件令人兴奋的消息:全国闻名的福建前线英雄小八路将要来我们的外景住地做客。扮演小八路的小演员们高兴得睡不着觉。"},{"type":"paragraph","text":"第二天上午，小英雄们来了。大家热情地手拉着手围坐在一起。"},{"type":"paragraph","text":"“你们留在前线，不怕吗?”小演员们提出了问题。坐在小演员小民身旁的何大年——英雄小八路中最小的小英雄，他腼腆地笑了一笑，然后有力而沉静地说:“敌人炸死了我们的亲人、同志和朋友，我们要讨回血债!我们能为解放军叔叔做一点事更好地打击敌人，这就是最大的幸福。”他激动地停了一会，接着又说:“我们没有做什么，今天这些荣誉是党给我们的……”小演员们敬佩地看着他，这是一个和自己年龄相仿的小孩子呀，可是人家多么成熟啊!他们看到这些小英雄们的眼睛炯炯发光，充满了对敌人的仇恨，小演员们和他们一起感受了这种阶级仇恨。以后在拍摄林燕妈妈被美国炮弹打死这一场戏时，小演员们就是用这种眼神来体现内心的思想感情。"},{"type":"paragraph","text":"小民跟何大年一起闲聊，何大年告诉小民许多有关炮弹的知识，从声音中辨别炮弹的远近，大小和种类。"},{"type":"paragraph","text":"小民注意着何大年的手，黑黑的手背。有力而粗壮的手指。他想:1958年炮击金门时，就是这双手在帮助解放军擦炮弹，搬炮弹，就是这双手帮助解放军洗衣服补衣服，就是这双手在防炮洞里坚持做功课。这是一双多么好的手啊!"},{"type":"paragraph","text":"晚上，小演员们在自己日记里这样写着:“小英雄们在炮火弥漫下还坚持学习，我们在后方就更要好好地学习。”"},{"type":"paragraph","text":"开炮"},{"type":"paragraph","text":"这是我们永远不能忘记的事情。前线部队首长允许我们亲手向金门开炮!"},{"type":"paragraph","text":"我们来到野炮阵地，战士正忙碌地做着准备工作。炮击开始了:场上一片寂静，战士站在炮位旁，电话兵在听观察所报告射击目标。一切准备完毕，班长挥动手中指挥旗叫“放”!“轰”!“嘘”!炮筒发出浓浓的黄色烟火。下一炮该我们打了，心里又是兴奋，又是紧张，我们跪在炮位旁，手里拉着射击绳子，只听见叫“放”，绳子一拉，“咚”，“嘘”——，一声巨响，炮筒发出一团团火光。我们高兴地谈论着，这时忽然叫“安静”!大家目光都注视着电话兵，电话兵摘下耳机说:“观察所来电话，这一炮命中目标!”顿时，我们狂跳起来，帽子围巾都扔向天空。虽然我们知道这不是我们的功劳，是观察所计算准确，可是亲手惩罚敌人的喜悦和自豪感，不得不使我们兴奋和激动。"},{"type":"paragraph","text":"前线生活，使我们受到深刻的教育。我们看到了英雄的战士，英雄的人民，英雄的孩子。他们是我们生活的老师，也是我们艺术的老师。"},{"type":"paragraph","text":"战士的形象是多么平凡，却又是那么伟大。就是这些人，保障了我们后方人民过着和平幸福的生活。我们懂得了:应该珍惜生活，珍惜时间，这一切来之不易。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\6153020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《英雄小八路》摄制组人员在前线阵地与战士合影，战士把亲手种植的大萝卜送给摄制组人员留作纪念。</FONT>"}]}