{"id":417484,"date":[{"year":1961,"month":5,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1880","ytitle":"","mtitle":"结合除害灭病开展中西医学术交流","ftitle":"中华医学会上海分会组织会员深入基层调查防治主要疾病　以专题为中心开展学术讨论促进中西医互相学习共同提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中华医学会上海分会结合除害灭病，组织会员深入工厂、农村、地段，开展主要疾病的调查、防治，并以专题为中心，组织经验交流、病例讨论、中西医会诊，促进了中西医相互学习，活跃了学术争鸣。"},{"type":"paragraph","text":"去年以来，这个学会与中医学会、药学会、护士学会等协作，密切配合除害灭病的中心任务，针对各个时期影响人民健康的主要疾病，分别病种，广泛组织各科会员，深入工厂、农村、地段，进行现场调查，临床会诊，研究发病原因，寻找防治方法，总结群众防治经验。在此基础上，开展讨论，改变了过去学术活动不够活跃，中西医之间，医、药、护之间交流情况不够经常的现象，使学会活动内容日益丰富，有报告有座谈有理论有实践，形式多样。中西医各抒己见，青老医务人员相互争鸣，医、药、护理人员针对一个问题从各个角度发表意见，学术活动得以全面开展。去年一共举行了各种活动九百多次，写出了五百多篇论文，其中80%以上的论文都是中西医结合的产物；中西医结合围绕各种疾病，讨论制订了疾病防治手册多种；开办了中西医结合的学习班、进修班三十多个，有四千六百多位中西医务人员参加了学习或进修。"},{"type":"paragraph","text":"沥青皮炎，是冶金工业工人一种常见的职业病，影响工人健康，也影响生产。怎样防治这种疾病，特别是急性沥青皮炎?西医缺乏完整的有效经验；中医对这种病也很少接触，祖国医药文献上也没有沥青皮炎这个名词。根据这些情况，中华医学会与中医学会协作，组织中西医师深入钢铁厂，边调查、边防治，中西医临床会诊，集体讨论，提出中西医结合的治疗方法。经过一个时期的临床观察，中西医分头总结临床资料，研究发病机制。在掌握了实践资料的基础上，又一起开展讨论，就内因、外因，湿热症和过敏性湿疹等问题进行辩论。前后三个月，经过三十多次活动，从现场个人防护到一整套生产的防护；从药物的测定、毒性分析到动物试验；从提出中西医综合疗法到理论机制的探讨；作了系统的研究。中西医共提出防治沥青皮炎的方剂十八个，最后，通过综合，选定了内服外敷的中西药物，编写了防治手册。"},{"type":"paragraph","text":"这个学会组织的中西医防治农村妇女常见疾病的经验交流会和调查总结群众防治稻田皮炎经验的活动，也促进了中西医相互学习，取长补短找到了防治疾病的途径，丰富了科学研究的内容。针对农村妇女常见疾病的防治。学会一方面组织中西医妇科、内科医师交流经验，同时，深入农村，取得基层医疗部门的配合，进行调查研究，集中各县中西医的防治经验和药物，加以分析整理；选定基点，采用综合措施，实地进行反复观察。经过一系列的实践活动和学术讨论，肯定或初步肯定了几种中西医综合防治方法的近期疗效，并在远期疗效上找到了新的苗头，丰富了中西医药人员的实践经验，也为中西医师提供了值得深入探索的理论课题。"},{"type":"paragraph","text":"小儿麻疹，中医叫痧子。在防治这种儿科疾病上，中西医各有一套办法。过去，年年举行防治麻疹经验交流会，但中西医各搞各的，互不交流。西医对于防止并发症缺乏有效办法，中医在这方面却有较好的经验。经过学会的组织，中西医一起谈经验，取长补短。西医吸取中医的“透发”理论，总结出了防治麻疹的“四关”经验。通过临床观察，效果良好。对儿童在患病期间的“忌嘴”和营养等问题，中西医的看法不一致，经过争鸣，相互补充，确定了满意的方案。现在，中西医在治疗麻疹时，相互邀请会诊，已成了常事。"},{"type":"paragraph","text":"组织中西医合作，开办各种进修班、学习班，对促进学术活动，加强中西医各派结合也很有好处。近年来，学会曾举办过中医伤科、痔科、眼科、儿科、妇科、针灸、推拿等学习班，培训了中西医药卫生人员，交流了各派学说，互相补充，日益完善。特别是先后举办的两期中医伤科学习班，不但讲祖国医药理论，并取上海中医伤科几家学说的特点，编写成教材，使学员获得更全面、完整的知识和技能。据统计，这些学员回到原单位后，在四十来个综合性医院、保健站，增设了中医伤科。在中医“经络”、“藏象”学说方面，先后经过三十多次的反复讨论，集中各家学说，编写成了较全面的讲义。"},{"type":"paragraph","text":"这个学会在组织学术活动过程中，加强了调查研究，在开展某一个问题的讨论前，广泛访问中西、青老各方面医务人员，听取他们的意见，收集各种治疗经验，了解各方面的不同论点，或者有目的有计划地组织中西医务人员深入实际，围绕专题，开展调查访问、临床实践，然后集中讨论。由于事先做了组织准备、思想准备，在学术争鸣中，一般都能做到观点鲜明，态度明朗，材料丰富，言之有物。通过争鸣，也比较容易集中各方面的意见，便于总结出中西医结合的防治方案。"}]}