{"id":417417,"date":[{"year":1961,"month":4,"day":30}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2168","ytitle":"我全总分别向世界各国工会发出贺电和贺信","mtitle":"热烈祝贺“五一”国际劳动节","ftitle":"给世界工联贺电中指出今年是反帝革命新风暴的一年","authors":[],"text":[{"type":"paragraph","text":"【新华社北京29日电】　中华全国总工会最近向世界各国工会组织发出贺电和贺信，热烈祝贺“五一”国际劳动节。"},{"type":"paragraph","text":"中华全国总工会在给苏联全苏工会中央理事会的贺信中热烈祝贺苏联劳动人民在宏伟的共产主义建设中所取得的卓越成就。贺信说，苏联载人宇宙飞船的发射成功和安全返航，再一次证明了社会主义制度较之资本主义制度的无比优越性。贺信说，中苏两国人民的伟大团结是世界各国人民争取世界和平、民族独立、民主自由和社会主义事业的胜利的最重要保证。中华全国总工会在给阿尔巴尼亚、保加利亚、匈牙利、德意志民主共和国、越南民主共和国、朝鲜民主主义人民共和国、蒙古、波兰、罗马尼亚、捷克斯洛伐克等国家的工会组织的贺信中，热烈祝贺社会主义各国劳动人民在社会主义建设中所取得的辉煌成就，并且说，社会主义各国人民将更高地举起1957年莫斯科宣言和1960年莫斯科声明的伟大马克思列宁主义旗帜，进一步加强团结，为反对共同敌人、维护世界和平和争取人类进步事业的胜利携手前进。"},{"type":"paragraph","text":"中华全国总工会在给黑非工人总联合会、阿拉伯工会国际联合会和阿尔及利亚、安哥拉、喀麦隆、刚果、加纳、几内亚、利比亚、马里、摩洛哥、尼日利亚、尼亚萨兰、南非联邦等非洲国家的工会组织的贺信中，衷心祝贺一年来非洲民族解放运动取得的一系列胜利，并且赞扬第三届全非人民大会充分表达了非洲人民在要求彻底铲除殖民主义斗争中团结统一的坚强意志。贺信强调说，美国新殖民主义是争取独立与自由的非洲人民的最狡猾和最危险的敌人，是世界人民的共同敌人；在非洲人民争取独立、自由和解放的伟大斗争中，中国工人和人民永远做非洲工人和人民最忠实可靠的朋友。"},{"type":"paragraph","text":"中华全国总工会在给古巴工会联合会转哈瓦那“五一”庆祝大会的贺电中，向英雄的古巴工人和人民致以最热烈的兄弟般的祝贺。贺电说，你们击败美帝国主义雇佣军侵略的重大胜利以及在你们这一斗争中所掀起的遍及世界每个角落的国际支援与团结的伟大行动，为今年的“五一”节增加了新的光辉，你们的胜利使我国人民感到骄傲，并鼓舞着我们为加强社会主义建设、保卫祖国和反对我们的共同敌人美帝国主义的斗争。贺电说，美帝国主义的本性是不会改变的，它将从侵略走向侵略，它的命运也是不可改变的，就是从失败走向失败。中华全国总工会在给拉丁美洲劳工联盟和阿根廷、玻利维亚、巴西、智利、哥伦比亚、哥斯达黎加、厄瓜多尔、危地马拉、墨西哥、巴拿马、乌拉圭、委内瑞拉等其他拉丁美洲国家的工会组织的贺信中，热烈祝贺拉丁美洲人民反对美帝国主义及其走狗的革命运动正在波澜壮阔地向前发展，不断取得胜利；并且说中国工人为拉丁美洲工人和人民的巨大胜利而感到欢欣鼓舞。"},{"type":"paragraph","text":"中华全国总工会在给印度尼西亚和缅甸的工会组织的贺信中说，中国工人和工会非常高兴地看到在和平共处五项原则和万隆会议精神的基础上，中缅和中印(尼)和平共处和友好合作的关系正在日益加强和发展。中华全国总工会在给锡兰、塞浦路斯、印度、伊朗、伊拉克、马来亚、新加坡等国家的工会组织的贺信中，表示中国工人和工会积极支持在和平共处五项原则和万隆会议精神的基础上，发展不同制度国家间的和平共处和友好合作的关系，并且热烈希望进一步加强同这些国家的工人和工会的友谊和团结，为反对帝国主义侵略和压迫、为维护民族独立和建设各自国家、为工人阶级的共同事业的胜利发展而共同奋斗。"},{"type":"paragraph","text":"中华全国总工会在给日本工会总评议会的贺信中，热烈祝贺日本工人阶级要求大幅度提高工资、反对企业合理化、反对镇压迫害、要求夺回罢工权以及反对日美军事同盟条约的大规模春季斗争，正在打破敌人的镇压、分化阴谋，继续深入发展；并且祝中日两国工人的战斗友谊，在反对共同敌人的斗争中不断加强，不断取得更大的胜利。"},{"type":"paragraph","text":"中华全国总工会在给法国总工会的贺信中，祝贺法国工人兄弟在为改善工人生活、维护民主权利和争取世界和平的斗争中获得新的成就。中华全国总工会还向澳大利亚、奥地利、比利时、希腊、意大利、荷兰等国家的工会组织发出了祝贺“五一”的贺信。"},{"type":"paragraph","text":"【新华社北京29日电】　中华全国总工会主席刘宁一今天打电报给世界工会联合会总书记路易·赛扬，代表中国工会和工人向世界工联热烈祝贺“五一”国际劳动节。"},{"type":"paragraph","text":"电报说，1961年将是世界各国工人和一切被压迫的人民掀起更广阔、更巨大的反帝国主义的革命新风暴的一年，也是国际工会生活中具有重大意义的世界工会第五次代表大会召开的一年。它将使国际工会运动在保卫和平和争取工人阶级事业的胜利的斗争中显示出愈来愈重大的作用，使世界工联的威信和影响进一步提高和加强。"},{"type":"paragraph","text":"电报指出。肯尼迪的上台，丝毫没有能够挽救美帝国主义日益孤立及其战争、侵略政策不断遭到打击和挫败的命运。美帝国主义在刚果、老挝的罪行，特别是组织雇佣军入侵古巴的罪行，彻底地揭穿了肯尼迪的伪装，又一次暴露了美帝国主义的狰狞面目，激起了全世界工人和人民的无比愤怒。电报说，“这说明了肯尼迪只能比艾森豪威尔更坏些，而不是更好些；古巴胜利地击溃了美国雇佣军的武装侵入，也再一次证明了人民是最强大的力量，是不可战胜的。”"},{"type":"paragraph","text":"全总在电报中最后向高举国际工人阶级进步和团结的旗帜的世界工联致敬，并且祝它在保卫和平、争取民族独立、民主自由、社会进步和工人切身利益的斗争中取得更大的成就。"}]}