{"id":417561,"date":[{"year":1961,"month":5,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2004","ytitle":"植物生理研究所在沪召开经验交流会","mtitle":"研究交流南北各地区水稻丰产经验 探讨晚稻高产同黄黑交替变化关系","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院植物生理研究所最近在上海召开了水稻丰产研究经验交流会，对三年来水稻丰产经验总结中所获得的研究成果，进行了学术交流，并商讨了今年进一步开展协作研究的计划。"},{"type":"paragraph","text":"中国科学院土壤研究所、北京植生室、华南植物所、中国科学院湖南分院生物所以及中国农业科学院江苏分院、浙江农科院、上海农科院、上海农学院、华东师大等有关协作单位参加了会议，并作了论文报告和工作介绍。"},{"type":"paragraph","text":"到会代表根据论文报告和工作介绍，展开了学术讨论。讨论集中在高产晚稻是否一定需要出现黄黑的交替变化，黄黑的交替变化是否是晚稻的发育规律，有无内在的生理基础以及陈永康的主要经验是什么等问题。讨论中意见针锋相对，争论甚为热烈，争论的主要意见如下:"},{"type":"paragraph","text":"关于控制叶色黄黑变化是否是高产的必要措施，“三黄三黑”是否是高产的规律问题，有两种完全不同的看法。一种意见认为，黄黑交替的变化与晚稻的高产有必然的联系，黑的阶段反映叶片内物质积累，黄的阶段反映叶片内物质调配，黄黑交替是高产形成的基本过程，陈永康的“三黄三黑”措施是符合植物内在生理规律的，是相对稳定的肥水措施的表现，因此是高产的规律。另一种意见认为，黄黑变化并非实现高产所必须出现的现象，肥多时叶子就会发绿，肥少时叶色变黄，高产田往往因肥施得多些，采取了抑制办法之后，叶色就会变黄，因此必然有黄黑变化出现，但并非必要的，更不一定需要三次促进，三次抑制(三黄三黑)。如浙江农科院所栽培的“老来青”晚稻和嘉兴农民栽培的丰产晚稻，并没有出现黄黑交替的变化。有同志还以陈永康去年在南京栽培的几块高产田也没有出现明显的三黄三黑为例，来论证自己的观点。"},{"type":"paragraph","text":"关于陈永康的“三黄三黑”是否有其内在的生理基础的问题，大家的意见也有分歧。一种意见认为，陈永康的“三黄三黑”是符合植物内在生理规律的，叶片功能的转变和叶层功能的交替是黄黑变化的可能性内因。三黑是水稻生长发育过程中的三个阶段，三黄是三个转折点，每次黑的时候各有一组的叶片在起作用，三组叶片各有其不同的特点:一是生长速度、形态结构上的不同。二是氮碳代谢上的不同，前期一组叶片以氮代谢为主，中期一组叶片是氮碳并重，后期是碳代谢为主.三是各有其生长中心，养分供应的部门不同，前期一组主要供长分蘖长根用，中期一组主要供长茎秆用，后期一组主要供长穗用。另一种意见认为，黄黑变化是人为措施的结果，为了高产，人们可以有节奏地让叶片出现黄黑。黄黑变化与叶片功能交替似乎联不起来，所有叶片均是早期是氮代谢旺盛，后期以碳代谢为主。按出生先后，大致可以区分那些叶片是供给那些器官的养分。把叶片划为三组，区分它们在功能上有不同，根据目前已有的科学资料，不能说明这个问题。"},{"type":"paragraph","text":"关于陈永康的主要经验是什么的问题，争论也很热烈。一种意见认为，“三黄三黑”的技术经验综合了陈永康的主要栽培经验，有节奏地控制水稻的黄黑变化，意味着在高产形成过程中，水稻群体有协调的发展。另一种意见不同意上述看法，认为陈永康的经验主要是用肥水措施保持作物“清秀老健”，“三黄三黑”不能概括陈永康的经验，而且黄黑变化一般人不大容易捉摸。还有一种意见把陈永康的经验概括为“土为基础、苗为指标、肥水措施为主要手段”，认为陈永康是根据土壤情况、植株生长情况来进行判断，进行田间管理的。还有同志认为，陈永康的高产田稻株很整齐，群体的结构很好，因此我们要很好地总结陈永康如何控制群体中个体的生长发育，探求高产水稻的群体动态结构。有不少同志还认为，用“三黄三黑”来介绍陈永康的经验，不十分恰当，往往引起误解，因有人把它当作公式去套，硬要在水稻栽培过程中出现三次黄三次黑，甚至在其他的作物上也一定要出现黄黑。到会同志表示，要在今年的试验研究中，认真踏实地做些工作，尤其要老老实实跟陈永康及各地劳动模范、生产能手学习，虚心总结他们的经验。"},{"type":"paragraph","text":"最后，会议对今年协作研究的工作计划，进行了商讨。各单位均表示要把今年的工作做得深一些，得出一些较肯定的资料来指导生产。经过讨论，大家一致认为，应该首先集中力量，摸清楚环境条件和措施对群体动态、合理结构以及个体器官发生和相关生长的关系，这对当前生产上和开展群众性的科学研究都是非常有用的。在有力量、有条件的情况下，可以在上述工作的基础上逐步探索个体内部的物质运转和代谢机制。环绕以上工作，植物生理研究所与到会单位协商了具体协作项目，决定大家携起手来，共同努力，从南到北，逐步摸清水稻在我国不同地区、不同栽培条件下生长发育的一些共同规律及其特殊性。"},{"type":"paragraph","text":"到会单位一致要求在今年水稻栽培过程中，还举行一、两次现场会议，及时对工作中发现的苗头和问题交换意见，加强研究，使今年在水稻丰产研究上取得较大的胜利。"},{"type":"paragraph","text":"中国科学院上海分院副院长王仲良在会议开始时讲了话。植物生理研究所殷宏章副所长和赵毅副所长分别就会议的收获进行了小结。"}]}