{"id":417504,"date":[{"year":1961,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1736","ytitle":"","mtitle":"温暖的旅程","ftitle":"","authors":["山子"],"text":[{"type":"paragraph","text":"他显得风尘仆仆。一根皮带套住一个小小的旧布包包，背在他的背上。当女服务员引导他在角落里的空桌旁背朝着旅客们坐下时，谁也没有注意到他。时过正午，下一班列车就将开始售票，所以这家火车站附设餐厅里的旅客们都有点迫不及待了。当女服务员好象偏偏不理会大伙的焦急等待的心情、把第一份热气腾腾的饭菜迳直向角落端送过去的时候，也就难怪大家的目光都被吸引到这个角落里；并且也就难怪引起了一些低声的议论。"},{"type":"paragraph","text":"有位大学生模样的年青人，甚至忍不住站起来，俨然代表着在座的全体旅客，理直气壮地大声质问:“喂!服务员同志，我们等了这样久了，你们这儿还有个先后次序没有?”"},{"type":"paragraph","text":"那女服务员向角落里<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\61540306AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\61540306AA.JPG\">嘴，平静地小声说了一句:“旅客同志们，这位老大爷两眼都是瞎了的。”"},{"type":"paragraph","text":"虽然无论哪个餐厅的服务公约上也没想到过订上对瞎了眼的顾客要优先照顾的条文，但是旅客们全都默默地接受了女服务员的解释，有几个旅客还轻轻地叹息，表示对那位享受了优先权的老人的同情和对女服务员的赞许。那位大学生有点不好意思，不知道什么时候已经悄悄地坐下去了。"},{"type":"paragraph","text":"他，那个瞎了眼的老人，显然听出了这是一场与自己有关的议论，安详地回过头来，象是和大家招呼，又象在不无感喟地自语。他说:“我从云南到四川，一路上都是同志们大家照顾……”"},{"type":"paragraph","text":"唉，从云南到四川!一个双目失明的上了年岁的人!……大家都有点兴奋和惊异。“老大爷，”一位戴眼镜的女干部用关切的慰问口气说，“你一个人走这么远，不容易呀!”他微笑着摇摇头，得意地说:“容易，容易，一路上都有大家照顾。”有几位旅客又你问一句，我问一句，很快地便有一群人和老人家亲热地攀谈起来。"},{"type":"paragraph","text":"……这么说，他是到四川某县他儿子那儿去的。他儿子在当养路工。早就说要接老人去同住，但又忙得总是抽不开身回家乡去接他。老人家两眼已经瞎了二十多年，一个人走这远道怎能行呢?所以，最后一次也就是这一次老人决定动身来四川的时候，儿子还曾去信劝阻，说是再等等，至少得找到一位便人顺便护送才能动身。倒是老头儿自己，根据这么些年来在家乡干部和社员们是如何细致温柔地关怀和照拂这方面的丰富体会，深信就是单人匹马走这趟远道也准吃不了亏，坚持着要到四川来。这不是?他一个人到底已经平平安安地来了四川。而且，就是这趟车，几个小时之后就可以把他送到儿子身边了。"},{"type":"paragraph","text":"这时候他招呼服务员来结了账。他从一个口袋里掏出一小把人民币，问该付多少钱，他看不见，请服务员自己拿吧。女服务员显然对这种“自动收款”办法感到新鲜，高兴地笑着说:“饭菜一共四毛。这是一元的，补你老人家六毛………钱，你收好了。”老人笑着点头，一边把钱搁回口袋里去。有一位旅客插话了:走这么远的路，眼睛又不看见，没有坏人骗过他、欺侮过他吗?“没有没有——”他又笑了。他眼睛瞎，心里可敞亮。他说:“这是啥社会?”问得那位旅客也笑了。他说他一路上买车票住旅馆，都是拿钱请人家帮忙，可没有错过账。不仅此也，有一回在火车上他咕噜了一句:怎么车上没卖水烟的呢?当下就有位旅客，一位解放军的干部，递给他两包香烟，还说什么也不肯收钱。“这不是?”他掏出一支揉皱了的烟卷来，(有人给点上火。)他抽了一口。还有一回，也是在车上，他在布包包里忽然摸出一包饼干，也不知道是什么时候又是谁给悄悄放进去的……噢，他还病过；就在一个什么小站上等待换车的时候。马上有人把他抬到医院里，有人给打了针，给脱衣服，给盖好被子，让他睡好。“我说:我还是愿吃中药。”于是就有中医师给诊了脉，有人把药煨好一口口喂他吃了，有人给他煮了糖蛋花……他住了三天，好了。又有人给他买了一张火车票，搀着他上了车。唉唉，只好用“有人……”来称呼那些热心肠的人了，因为那么多人的姓名他记不清；他们都是什么个样子的，他也无法知道；他看不见呀。可他心里什么都看见，他心里暖和和地。他周围的听众也听得心里暖和和地。这时，有人跑进来说:已经开始售票了。一阵闹哄，人们都散开去。那位戴眼镜的女干部忽然想起，有点着急地说:“那，这老大爷的票怎么办呢?”就在这时候，一个青年风似地冲进正在散开的人丛，走到老人面前——"},{"type":"paragraph","text":"他原来就是方才质问女服务员的那位性情有些急躁的大学生。他温和地说:“老大爷，这儿，您的车票，我给您买好了。您再坐着歇会儿吧，开车还早，待会我送您一块上车。”"}]}