{"id":417658,"date":[{"year":1961,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"2848","ytitle":"","mtitle":"关于两个遗传学派的理论分歧问题","ftitle":"","authors":["汪向明"],"text":[{"type":"paragraph","text":"汪向明"},{"type":"paragraph","text":"最近，《文汇报》连续刊载了关于遗传学讨论的文章，引起了学术界广泛的注意，这对于繁荣我国的遗传学有莫大的益处。在这篇短文中，也想谈谈个人对于遗传学中争论问题的看法，挂一漏万，难免有错误之处，请专家们与广大读者指正。"},{"type":"paragraph","text":"遗传学中存在着两个对峙的主要学派——摩尔根学派与米丘林学派，这是客观的事实，国内和国际上都是如此。摩尔根学说是早已得到各国的许多学者公认的，而米丘林学说也在每个国家里有它的拥护者。这个现象应当如何解释呢?这里不可能详细谈到两个学派产生的历史，但是，可以指出:孟德尔与摩尔根学说出现较早，曾经被认为是唯一的遗传理论，而米丘林学说则是本世纪30-40年代由一批苏联生物学者根据米丘林的工作所提出的。米丘林遗传理论的提出，是由于过去的遗传学理论不能很好地解释许多遗传现象，因而企图用新的理论代替旧的理论，这就形成了遗传学中第二个体系。廿余年来，接受米丘林遗传理论的人一年比一年增多，而对于孟德尔—摩尔根理论也仍有许多学者坚持认为正确，并作了许多补充与修正。两个学派各从一定的理论概念出发进行研究，对遗传现象各自作出一定的解释，并且对育种实践各自提出一定的建议(若说是指导性意见，恐怕还很不够)，这两个学派的理论正经受着实践的考验。"},{"type":"paragraph","text":"根据个人理解，两个学派在遗传学的一系列根本问题上是有分歧的:"},{"type":"paragraph","text":"第一，遗传性概念问题，摩尔根学派对遗传性所下的定义是“生物产生与自己相似个体的特性”，或者是“亲代将一定的遗传性状传递给后代的特性”。认为参与受精作用的两性细胞具有传递全部亲本性状的能力，而精细胞主要以细胞核参加两性细胞的结合，因此细胞核以外的部分不具备遗传性(后来补充了“胞质基因”的概念)。"},{"type":"paragraph","text":"米丘林学派认为遗传性是生物体为了正常生长、发育要求一定的外界条件，并对外界条件作一定反应的特性，是有机体的本性。这一定义并不否定“传递”，但认为所传递的不是性状，而只是一定的发育可能性，遗传性既有继承上代的一面，也可以说是在每一世代中重新形成的。"},{"type":"paragraph","text":"第二，关于所谓“遗传的物质基础”问题。这一问题与上一问题密切相关，摩尔根学派强调“传递”的一面，认为生物体内有专司遗传作用的物质——基因，认为基因是遗传的单位，每一性状都由相应的一定基因所决定。至于基因的概念，则经过了若干的演变，现在有人认为与脱氧核糖核酸分子的不同部分相当。"},{"type":"paragraph","text":"米丘林学派认为遗传性是整个有机体的特性，生物体内并不存在特殊的遗传物质，细胞内一切结构与成分，有机体内一切活的物质，都具有遗传特性，它们在一定条件下都能够影响到传递给后代的性状。米丘林遗传学认为“遗传单位”只存在于假想之中，所谓统一的“遗传单位”(基因)是不存在的。"},{"type":"paragraph","text":"第三，获得性的遗传问题。生物体在个体发育过程中受到环境影响所产生的变化(所获得的新性状)是否可能传给后代?摩尔根学派认为有机体的变异分为可遗传的与不遗传的两类，身体在生活条件影响下的变异是不遗传的，只有生殖细胞的物质(主要是基因)的改变，才能影响后代，这一类变异统称为突变。"},{"type":"paragraph","text":"米丘林学派认为一切性状都是个体发育的结果，而不是现成的一成不变的，因为生殖细胞中并没有未来成体的器官及其性状，也没有决定性状的遗传单位。在个体发育过程中，生物同化外界条件建成自己的身体，因此在生活条件影响下的一定变化，必然影响到后代。认为可遗传的变异与不遗传的变异没有绝对的界限，遗传性有其相对的稳定性，但也有广泛的变异性。"},{"type":"paragraph","text":"以上三个问题的主要分歧，还牵涉到许多其他的问题，例如:染色体的生物学功能问题，某些细胞学现象的解释问题，受精作用概念问题，显性、隐性问题，性别决定问题，遗传基础与性状发育的关系问题，无性杂交问题，春性、冬性小麦的相互转化问题……等方面，都存在着分歧。由于遗传学上的分歧，影响到对于自然选择、人工选择的作用问题，进化中的量变与质变问题，种内与种间关系问题，进化的动力问题……等一系列重大问题上的分歧意见。在育种实践中，究竟应当以那些方法作为主要方法，如何估价放射线的应用，多倍体，自交系……等具体问题上也有争论。"},{"type":"paragraph","text":"遗传学中的争论问题这样多，说明遗传变异的现象是十分复杂的，而目前所累积的知识还不够多，因此遗传学是一门生气勃勃的、有极大发展前途的科学。遗传学中许多争论问题的解决，还要依靠其他生物学科的发展，例如生理学、细胞学、胚胎学、发育学、生物化学与生物物理学等等，几乎每一个学科的知识都是不可缺少的。其次，遗传学涉及广泛的生产实践，如农、林、牧、渔以及某些工业部门，丰富的实践经验有待于总结提高，来充实遗传学。广大的实际工作着，包括农民育种家、饲养能手等等，也有着生动、深刻的有关生物遗传的知识，是遗传学的宝贵材料。因此我们相信，未来的科学实践与生产实践，必然有助于许多争论问题的解决。"},{"type":"paragraph","text":"在遗传学界开展不同方向的研究工作，交换不同的观点，贯彻“百花齐放、百家争鸣”的方针是唯一正确的道路。根据个人看法，过去的遗传学争论中，不免有些是由于对某一方面的资料不够熟悉或对某些著作的精神了解不全面，有些是由于概念范畴的不同，所争论的实质上不是同一个问题，因此遗传学争论中“对口径”的工作也很重要。只有更好地贯彻实事求是的科学精神，从客观的事实与学理出发，对具体问题进行具体分析，而避免笼统、片面、一般化，才能把非分歧的部分撇开，而把真正分歧的焦点突出，集中于原则性问题的讨论。当然，由于两个学派的分立已久，彼此的工作方向与重点不同，指导思想又不一致，难免有些互不了解之处，但是强调“百家争鸣”的精神，强调实事求是与虚心听取不同意见的态度，就能更好地把遗传学的讨论开展起来。"},{"type":"paragraph","text":"个人认为，米丘林遗传学的概念与指导思想比较广阔，比较全面，更有利于对复杂多样的遗传现象的探索，与生产实践的经验也比较符合。然而米丘林学说在我国的广泛传布只有十来年的历史，理论还有些不够成熟之处，对不少遗传现象(如细胞与遗传问题)还没有作出充分的、令人满意的解答。反之，摩尔根学派虽然在理论上有许多我个人不能同意之处，但是我认为它在实验工作方面则较为广泛，其累积的资料也是宝贵的，在原理方面近年来也有若干发展(不同的学者，见解也不同)，与米丘林理论有接近的趋势。因此，如何分析鉴别、批判地吸收遗传学中已有成果的问题，就是十分重要的问题，是一件复杂细致的工作。"},{"type":"paragraph","text":"既然遗传学中还有许多问题未能作出肯定结论，对这些问题不妨从两个学派的观点进行平行的、比较的研究，以进一步累积科学资料，遗传学者定期地交流研究成果，交换不同的观点是非常有益的，在原则性分歧上应当坚持自己认为正确的观点，在批评中应抱着从团结的愿望出发，与人为善的态度，为了“坚持真理、修正错误”，提倡“谦虚谨慎”“从善如流”“择其善者而从之”的精神，则遗传学争论问题解决的前途是很可乐观的。"},{"type":"paragraph","text":"在我国社会主义建设的大好形势下，遗传学工作者正在加强马克思列宁主义、毛泽东思想的学习，广泛展开理论联系实际的研究工作，为了我国遗传学的繁荣，希望遗传学的讨论能进一步活跃起来。"}]}