{"id":417731,"date":[{"year":1961,"month":5,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"","mtitle":"欢乐人家","ftitle":"","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"万家灯火，在上海延安西路南汪家弄一角，悠扬而悦耳的琴声，把邻近居民吸引住了。人们从101号客堂望去，一对夫妻演员，精神焕发，有表有唱，“好好好，非常好，人民公社真正好……”，唱得多么动听有力!"},{"type":"paragraph","text":"在夫妻演员一旁，有个“家庭小乐队”，四个孩子兴高采烈，坐成一排。老大风英今年十七，是华东化工学院的预科学生，老四成林才八岁，在长宁区第三中心小学求学。现在，大胡、二胡、月琴、竹板声融成一体，配合得齐整委婉，有声有色。"},{"type":"paragraph","text":"这是江苏路地区南汪里委会主任钟希英大姐欢乐的一家，"},{"type":"paragraph","text":"他们是怎样爱上演唱的呢?钟大姐过去并不喜爱演戏，有一次，她发现爱人王国宝在外面表演，还很不高兴。旧社会残余的思想意识，使她认为，演戏只仅仅是供人消遣而已，对文艺的教育宣传作用是认识不足的。"},{"type":"paragraph","text":"一天，钟大姐踏进家门，“讨厌”的琴声又使她烦恼了。丈夫和长子成平，一唱一拉，开了场:“琴声响叮噹，我把英雄唱，要问英雄是啥人，他的名字叫黄继光……”"},{"type":"paragraph","text":"“黄继光”这个熟悉而响亮的名字，把她吸引住了，在日常生活中，她听说过黄继光，但黄继光的英雄事迹，她还不大清楚。"},{"type":"paragraph","text":"她聚精会神地听着。"},{"type":"paragraph","text":"随着琴声和演唱声的起落，把她带进了可歌可泣的反侵略战的场面:黄继光，这个中国贫苦农民的优秀儿子，为了掩护同志们进攻，拔掉敌人的火力点，奋不顾身，跌倒又爬起来，扑在敌人地堡的枪眼上，为祖国，为朝鲜人民留尽了最后一滴血。"},{"type":"paragraph","text":"琴声静下来了。钟大姐的内心却久久不能平静下来，她激动万分，眼眶润湿了。"},{"type":"paragraph","text":"“没有黄继光和志愿军英勇杀敌、卫国保家，那有和平幸福的今天。”"},{"type":"paragraph","text":"“没有革命先烈抛头颅、洒鲜血，那有工人当家作主的新社会。”"},{"type":"paragraph","text":"旧时代的一切，风驰电掣似地呈现在钟大姐眼前:十三岁，她进日华纱厂当养成工，有一次脚肿了，难以走动，请求歇一天工，日本鬼子给她的回答是一个拳头把她打倒在地上，牛马般的学徒生活送走了她爱人的童年:解放前王国宝改行，踏三轮车谋生，又饱受反动派和美国鬼子的欺压和凌辱，"},{"type":"paragraph","text":"饮水思源，新生活来之不易。但是，对有些居民来说，体会是不深的。现在，钟大姐感到:“英雄人物的动人事迹，今天的美好生活，难道不值得颂扬!为什么过去反对她爱人演唱呢!”"},{"type":"paragraph","text":"生活在改变中。钟大姐开始支持她爱人的业余文娱活动了。平时，当王国宝从国棉二厂放工回家，她帮他对台词。夜晚，孩子们熟睡了，夫妻还在灯光下编写文艺节目。王国宝成了钟大姐的“老师”，她开始学唱各种曲调了。"},{"type":"paragraph","text":"她变得爱拉胡琴了，同时她也鼓励四个孩子等些乐器演奏，丰富课余生活，渐渐地，家庭里无形中建起了一支“小乐队”。"},{"type":"paragraph","text":"这是过去谁也没有想到的事，钟大姐终于登上了舞台，两年前，在一次居民大会上，这对夫妻演员为钢铁战士丘财康而歌唱，观众用惊奇和欢迎的眼光观望群众文艺阵地上的新兵。钟大姐喜惧交加，声音有些发抖，但她想到，这是为党做宣传工作，就信心百倍，越唱越响亮了。"},{"type":"paragraph","text":"一家六口，爱拉会唱，家庭中洋溢着欢乐和文艺气息。演唱鼓舞了别人，也教育了自己，他们要向剧中英雄人物学习，日子过得生气勃勃，天天向上。"},{"type":"paragraph","text":"有人说，这简直象个戏“迷”家庭!是的，他们为革命演唱着“迷”了。在各项运动中，他们满腔热情，不落人后，自编自演，来到街头，登上舞台，为农村新面貌而歌唱，为里弄走向集体化而欢呼，为三面红旗万万岁而高歌!在长宁区文艺积极分子大会上，他们全家上台，“宣传工作大跃进”唱得生动有力，给人留下了深刻的印象。"},{"type":"paragraph","text":"后来，南汪家弄成立文化站，钟大姐当了文化站站长，王国宝也就成为文化站的辅导员了。有了这个家庭文艺骨干作基础，这个里弄的文艺活动就日益活跃起来，逐渐形成了一支数十人的妇女文艺队伍。"},{"type":"paragraph","text":"周末之夜，我在南汪家弄作客，这个在旧社会流氓盗匪横行，黯然无光的地方，现在灯火辉煌，弦歌不绝。大姐们回忆当年说，十二年前，每当夕阳西下，她们为第二天的柴米油盐而愁眉苦脸，现在为美好生活而尽情欢唱。"}]}