{"id":417885,"date":[{"year":1961,"month":5,"day":14}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"花招接二连三　态度可你恶劣","mtitle":"美国百般阻挠国际会议如期举行","ftitle":"全世界人民正注视着美国今后几天内的作为","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦12日电】　新华社特派记者彭迪报道:今天，日内瓦已作好准备，等待和平解决老挝问题的扩大的日内瓦会议的开幕。但是，在最后一分钟发生了变化，会议未能在今天下午如期举行。"},{"type":"paragraph","text":"事态的变化在许多会议人士中间以及在聚集在这里采访会议消息的数以百计的记者中间引起了不安。但是这并不是意外的事。"},{"type":"paragraph","text":"在与会国家首批先行人员到达这里以来的过去几天中间，日内瓦对会议可能有什么样的发展有一种捉摸不定的感觉。当各代表团接连不断地到达的时候，莱蒙湖畔的安静的别墅和拥挤的旅馆里在进行着频繁的外交活动。记者们从一个地方赶往另一个地方寻找消息来源和造成不安的原因。他们发现，对会议的前景所散布的几乎全部的怀疑和悲观看法，看来都来自美国的官方人士。"},{"type":"paragraph","text":"美国国务卿腊斯克到达这里时重申，美国只有在“来自老挝的消息使得有可能这样做”的时候才参加会议。于是这种令人捉摸不定的感觉就更强烈了。继腊斯克之后在第二天到达日内瓦的美国无任所大使哈里曼也弹着同样的调子。他们两个人都重复白官新闻官怀特的话，怀特星期三在华盛顿发表的一项声明说，“老挝有效的和核实的停火”必须是美国参加日内瓦会议的一个条件。怀特还着重指出，美国只承认文翁叛乱集团是“老挝的合法政府”。"},{"type":"paragraph","text":"有一个记者说，“作出咄咄逼人的姿态的中心已从华盛顿移到了日内瓦”。"},{"type":"paragraph","text":"当“新闻大厦”内流传着美国已决心在会议开幕前最后一分钟采取阻挠措施时，许多记者原先捉摸不定的心情变成了不安的心情。今天后来的情况证实，美国人的确这样做了。"},{"type":"paragraph","text":"据日内瓦的报纸消息说，美国今天正式提出了他们出席会议的先决条件。这些条件包括:"},{"type":"paragraph","text":"一、核实停火，尽管1954年日内瓦会议两主席的信件无论在文字上和在精神上从没有把这一点作为一个先决条件。"},{"type":"paragraph","text":"二、拒绝让以梭发那·富马亲王为首的老挝合法政府代表团和老挝爱国战线党代表团参加一个原定要专门讨论他们问题的会议。"},{"type":"paragraph","text":"三、会议在富米一文翁叛乱集团的人员到达之前不应开幕。"},{"type":"paragraph","text":"据报道说，美国首席代表腊斯克已决定在下星期初离开日内瓦，如果他的要求得不到满足的话。同美国这种态度明显不同的是，绝大多数的其他代表在飞抵日内瓦这个湖滨城市时，都发表声明，保证要作出认真的努力，来帮助达成老挝问题的和平解决。"},{"type":"paragraph","text":"由于许多紧张的外交活动一直进行到深夜，会议不得不延期举行。"},{"type":"paragraph","text":"日内瓦以及全世界的人们正在锐利地注视着美国将在今后几天内的作为。"},{"type":"paragraph","text":"【据新华社北京13日电】　塔斯社日内瓦12日讯:塔斯社特派记者罗曼诺夫斯基报道:在解决老挝问题的国际会议开幕前的两小时完全弄清楚了:会议今天开不了。原因在于华盛顿的立场:它百般阻挠采取使老挝局势正常化的紧急措施。泰国、南越和老挝叛乱分子还没有派出自己的代表。他们把美国国务卿腊斯克不久以前的声明当作命令，即:华盛顿(自然也包括它的最忠顺的伙伴)在核实老挝停火之前不参加会议。"},{"type":"paragraph","text":"美国方面特别制造出一种借口来拖延会议的开始。起初，他们拿没有核实老挝停火作为借口。现在，核实已经有了:国际监察和监督委员会声明指出，交战各方从5月3日起遵守他们宣布的停火。这个借口不能成立了，他们又想出另外一套:既然由谁代表老挝的问题没有解决，会议怎么开始呢?"},{"type":"paragraph","text":"关于这个问题，在新闻大厦里临时举行的记者招待会上，苏联的一位代表作了详尽的回答。苏联外交部新闻司司长哈尔拉莫夫对记者说，没有任何理由拖延时间使解决老挝问题的会议迟迟不能开始。应当由谁来代表老挝，这个问题已经由生活本身解决了。在老挝存在的政治力量是:以梭发那·富马亲王为首的合法政府、寮国战斗部队，和叛乱分子。这三个方面应当不受任何歧视地都参加会议。哈尔拉莫夫还指出，玩弄种种借口的人自然要对会谈的拖延负全部责任。"},{"type":"paragraph","text":"此间人士还注意到西方报纸的这种暗示:只要在老挝放一枪，美国就要退出会议。大家十分清楚，那些在老挝策划叛乱的人可以不费吹灰之力地随时煽动这种开火事件。"}]}