{"id":417944,"date":[{"year":1961,"month":5,"day":17}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"北京心理学工作者连续举行座谈会","mtitle":"讨论心理学的学科性质问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　北京心理学工作者最近连续举行了三次座谈会，交换在心理学领域中如何贯彻百花齐放、百家争鸣方针的意见，并初步展开了对学科性质问题的讨论。"},{"type":"paragraph","text":"大家认为，贯彻“百花齐放、百家争鸣”方针可以繁荣心理学研究，加速心理学发展。大跃进以来，心理学在联系实际解决实践所提出的问题，在理论工作和教学工作等方面都取得了一定成绩，这是和过去数年贯彻了这个方针分小开的。"},{"type":"paragraph","text":"大多数同志认为，有关学科性质问题仍是当前迫切需要展开讨论的重大学术理论问题。虽然几年来曾围绕这个问题进行过数次较广泛的讨论，大多数心理学工作者并已接受把心理学当作一门中间科学的主张，可是，在最近两年多教学和科学研究的实践过程中发现，大家对中间科学的理解是不同的。同样承认心理学是既具有社会科学性质也具有自然科学性质的中间科学，有人主张社会一面占主导，有人主张自然一面占主导；也有人主张两者不能分出主次。主张不同，对工作就有不同的安排，对干部培养也就有不同的计划。因此，学科性质问题是个重大的学术理论问题，必须重新提出来加以讨论。"},{"type":"paragraph","text":"少数同志对此有不同的估计，他们认为学科性质问题已基本上解决了。即使没有解决，也可以留给科学分类的专门研究去讨论。因此当前没有必要讨论学科性质问题。这种意见为多数发言者所反对。个别同志则认为，为了便于讨论起见，可以把提出的问题范围缩小一些，明确一些。例如，可以讨论心理现象和社会现象及生理现象的关系。这个问题解决了，学科性质问题也就解决了。"},{"type":"paragraph","text":"在这几次讨论中，对心理学学科性质问题的意见，归纳起来，大致有三种。"},{"type":"paragraph","text":"第一种意见认为，心理学是一门自然科学，或至少是一门中间偏自然的科学。持这种意见的有周先庚、吴生林。周先庚等认为，有些科学分类研究把心理学放在自然、社会和哲学之间，而偏于逻辑哲学，是可以接受的。不过，要坚持中间位置，不能不发生种种困难。从我国心理学现状出发，把心理学划入自然科学也未尝不可，因为从心理学的发展史可以看到，每当肯定一次心理学是自然科学，都使心理学进了一步，而每当肯定一次心理学是社会科学，就使心理学倒退或停滞。对周先庚的这点意见，曹启刚表示需要商榷。因为历史上社会科学是唯心的、伪科学的，而我们当前的马列主义指导下的社会科学则是进步的、科学的。过去可能倒退，现在就不一定倒退。吴生林认为，心理学是自然科学，他的主要论点是:一、心理的社会制约性不足以规定心理学是社会科学，因为人的生理过程也受社会制约，但不影响生理学作为一门自然科学。二、生理过程和心理过程是同一东西的两个方面，在时间上和空间上完全一致。因此，探索这两个过程的方法也是一样的。三、必须区分心理和意识。心理是意识的工具。它可以为各种思想意识服务，因此，心理并没有阶级性。他强调心理学必须以严格的自然科学方法研究心理现象，并认为用文艺作品说明心理现象是不健康的表现。"},{"type":"paragraph","text":"第二种意见反对把心理学看作是不偏不倚的中间科学，而认为中间有主导一面。人的心理的主导方面是社会，所以，心理学以社会一面为主导。持这种意见的有杜王香、张必隐。张必隐还认为，如果主导一面即足以决定学科性质的话，则心理学也可划入社会科学。杜王香主要是根据她本人在小学儿童纪律性研究方面所观察到的事实，即入队教育对儿童纪律性所起的作用，来说明社会性对儿童年龄、心理特征所起的作用。因此，心理学中社会一面是主导的。张石民不同意这个看法，认为杜王香所举的事例是学前教育应当研究的课题，而不是心理学的课题。这样作是要心理学担负其不能胜任的任务，将不利于心理学的发展。张必隐认为心理学是中间偏社会科学的主要论点是:一、考虑现有的其他中间科学，都有一个主导方面，要划入主导方面的学科范围。如生物化学是生物学科。二、两个信号系统固然协同作用，但第二信号系统占主导。三、脑子可以研究，但这个复杂的对象已有其他学科在研究，心理学只需要利用其成果。而教学实践中急需了解的儿童的思想、道德面貌等主观世界，却没有一门学科研究，因此，心理学应当研究人的主观世界。四、科学性质决定于矛盾的主要方面。对心理现象说来，自然和社会的矛盾主导一面是社会，因此，心理学也可以划入社会科学范围。"},{"type":"paragraph","text":"第三种意见认为，心理现象是复杂的，是自然和社会的统一。因此，应坚持中间原则。持这一意见的人比较多，有王琳、张厚灿、曹传詠、程迺頣、张石民、许淑莲等人。他们各从不同的角度论证自己的看法。例如，张厚灿、张石民都强调心理学所研究的是心理的形式，而不是心理的内容。心理内容是许多门社会科学的任务。研究形式要“照顾”内容，但不能混同。曹传詠认为，心理学研究的是心理的发生和发展，是从自然向社会过渡的过程。因此，它既不是单纯的自然现象，也不是单纯的社会现象。心理学不解答“想什么”的问题，心理学要解决的是“如何想”的问题。许淑莲、王景和的联合发言，以心理治疗在中西医结合综合疗法中的作用为例，证明必需坚持中间科学。"},{"type":"paragraph","text":"目前，意见分歧的关键问题是，大家对什么是心理和意识的关系有不同的理解。有人认为心理就是意识；而有人则认为心理只是意识的一个部分或一个方面；也有人认为心理是意识的工具。这个问题的解决不能单纯从理论出发，而需要具体考察现实，研究实践给心理学提出的是些什么课题。这就要求进一步开展讨论。在调查研究的基础上，摆出更多事实根据，弄清教育、医学、劳动和理论战线等方面给予心理学的任务是什么，这些任务应当如何解决，在解决这些任务中心理学应当是一个什么性质的学科。从事实出发提升到理论，就可以减少对某些经典提法的理解上的分歧。"}]}