{"id":943080,"date":[{"year":1994,"month":5,"day":13}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1567","ytitle":"","mtitle":"烈士故乡的希望","ftitle":"","authors":["彭瑞高"],"text":[{"type":"paragraph","text":"彭瑞高"},{"type":"paragraph","text":"这是个山里来的孩子，今年12岁，小学5年级学生。他生得又黑又瘦，比起上海同龄的孩子来，他要小上整整一圈。他迢迢千里赶到上海，在一个讲台前吃力地踮起脚尖，对着台下黑压压的人群，说:"},{"type":"paragraph","text":"“叔叔阿姨们:我来自革命老区安徽省岳西县，父母都在家里种田。我有个15岁的姐姐，读到初中，因为家里没钱，被迫离开了学校。姐姐离开学校后，我一直担心这样的事情会不会落在我的头上。今年年头上，爸爸对我说:‘孩子，家里实在没钱供你上学了，你就呆在家里打打猪草吧。’我听了，心里像刀绞一样，眼泪夺眶而出。我实在舍不得离开学校啊!为这件事我哭了几天，眼睛都哭肿了。爸爸没办法，只好向几家邻居借了30元钱。拿到这30元钱时，已是晚上10点了。我恨不得连夜赶到学校交费领新书。这30元钱压在我枕头底下，我一夜都没睡着。第二天一早，我早饭也没吃，就飞跑到学校，站在大门外等老师到来……”"},{"type":"paragraph","text":"“我总算是上学了。可开学到现在，我们学校还空着23个座位。这些座位上的同学呢?他们都跟我姐姐一样，因为家里没钱，离开了教室……”"},{"type":"paragraph","text":"孩子说到这里，声音呜咽了，台下的叔叔阿姨，眼圈也红了。"},{"type":"paragraph","text":"这是个普通的孩子，又是个不普通的孩子。说他普通，是因为他是中国贫困地区千千万万孩子中的一个；说他不普通，是因为他是一个革命烈士的后代:他的曾祖父，是我党的早期党员，第一任安徽省委书记王步文烈士!"},{"type":"paragraph","text":"这个孩子，是上海锦江集团友谊汽车服务公司请来的。这个公司有两位同志受全体职工委托，去年冬天去王步文烈士家乡考察过。他们看到，烈士当年就读的小学，今天仍是当地的主要学府，这个已有90年校龄的小学，历经世纪沧桑，饱受风雨侵蚀，已成了一座颓败的老屋!回廊上的柱子，底部已朽烂成了一根根尖子；教室屋顶向下塌陷，站在屋里，好几处可以看到屋顶上的天空；土墙剥落，与桌子相抵的地方都拉出一道道深深的凹坑；窗口没有玻璃，当屋外打来疾急的山雨时，只能拿起一块破木板抵挡一阵……当地教育部门早把这处校舍定为一级危房，可就是没钱修缮。几百个小学生，只好分散在农家狭小的堂屋里上课。同镇共31所小学，竟没有一个校铃(就是那种最最起码的铜铃)，上课放学，全靠打铁板发出响声。上海同志在烈士的母校里走了两圈，看着身边那些孩子饥黄的面容，不由得心酸得落泪!"},{"type":"paragraph","text":"友谊公司早就为“希望工程”作过贡献。这次，他们想实打实地再做一件事情。两位同志考察回来后作了汇报，公司党委会马上作出决定:全公司动员，为烈士的故乡建一座全新的学校!"},{"type":"paragraph","text":"这座未来的学校就叫“步文友谊希望小学。”当地的山民们知道上海的老大哥要为他们的后代造一座新学校，高兴得满山遍野放起了鞭炮。他们自愿聚集起来，在风雪交加的严冬，高高挥起铁镐，砸开坚硬的山石，在山坡上平整出一块比足球场还要大的地基。他们义务献工五千小时，为未来的学校开凿了机并，架通了电线，修筑了一条长一华里的公路。他们有的是力气，但缺少文化。但他们知道，自己的后代再也不能没有文化!"},{"type":"paragraph","text":"这边，友谊汽车公司的干部职工在紧张地筹款。第一笔25万元已经交给烈士的家乡。全公司有500位党、团员和职工，与希望小学的500个学生结成“1+1助学对子，每人将认下一个山区的“儿女”或“弟妹”，为他们支付学费，从一年级一直支付到小学毕业。他们还要为这个小学配备图书馆、实验室、宿舍楼、篮球场、运动场，甚至还有电脑室。他们保证，要让这个贫穷的山区，出现一个完全按国家教委规定要求设计的标准小学!"},{"type":"paragraph","text":"上海城里人人知道，友谊公司的前身是“国宾车队”。他们的车座，是“红旗”，是“皇冠”，是“凯特勒克”，是“考斯特”；他们接待的客人，是总统，是首相，是总理，是部长。天下难得有这样的好人，一边代表着都市的最高文明，一边还念念不忘在同一块黄土地上生活的贫穷同胞。他们的慷慨奉献，长江不会忘记，高山不会忘记，人民不会忘记!"}]}