{"id":943006,"date":[{"year":1994,"month":5,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4135","ytitle":"","mtitle":"改革开放的上海阔步走向新世纪","ftitle":"——在’94中国北京国际高级经济论坛会议上的演讲","authors":["黄菊"],"text":[{"type":"paragraph","text":"黄菊"},{"type":"paragraph","text":"一、上海在中国改革开放和经济发展中的地位"},{"type":"paragraph","text":"经济的开放性和一体化趋势是当代国际经济最主要的特征。上海作为世界东方的大都市和中国最大的经济中心城市，应当充分发挥自己的优势，直接参与国际分工，跻身于国际经济大循环，与世界上其他现代化国际大都市一起共同推动国际经济的发展。这是上海所处的特殊地位决定的。"},{"type":"paragraph","text":"从地理位置看，上海位居中国黄金海岸与长江黄金水道的交汇点。长江流域素有中国经济巨龙之称，她拥有中国五分之二的人口和四分之一的土地，创造出中国40%的工农业总产值，而作为“江海之通津，东南之都会”的上海，信息通畅，人才汇聚，交通便捷，工、商、贸、技、金五业的水平及其投入产出率、投资回报率和级差地租水平都位居长江沿岸城市乃至全国前列。"},{"type":"paragraph","text":"从市场环境看，上海是中国市场与国际市场连接的最重要枢纽。上海历来就是国内外商品的重要集散地和转运中心，享有“五口通商，独占鳌头”之誉。在中国全方位开放的今天，上海正在全面恢复并在新的高度上强化这个功能，成为国内外资金流、商品流、技术流、人才流、信息流交融的大流通中心。特别是随着机场、港口、铁路及高速公路等现代化交通设施的加快建设，一批国家级金融和生产要素市场的相继诞生，中国最大的保税区——浦东外高桥保税区的建立，使上海的市场枢纽功能愈来愈明显。"},{"type":"paragraph","text":"从改革开放发展态势看，上海已站在九十年代中国改革开放的前沿。在邓小平同志建设有中国特色的社会主义理论指引下，整个中国开始发生划时代的变化。八十年代，随着中国沿海经济发展战略的实施，中国南方的珠江流域地区率先实现了经济的腾飞。进入九十年代以后，随着国家经济实力的明显增加和全方位改革开放战略的逐步形成，以上海为“龙头”的长江流域地区开始成为中国改革开放的重点。1990年4月，中国政府作出开放开发上海浦东新区的战略决策，此后又进一步要求上海尽快建设成为国际经济、金融、贸易中心之一。这标志着，上海已由中国改革开放的后卫走到了前沿。"},{"type":"paragraph","text":"二、上海的改革开放和经济发展进入新时期"},{"type":"paragraph","text":"这里，我着重介绍上海进入九十年代以后，尤其是近一、二年经济发展和改革开放的情况。"},{"type":"paragraph","text":"(一)国民经济进入持续、快速增长阶段。过去，由于长期实行计划经济体制，上海经济发展总体速度低于全国平均水平。整个八十年代，全国国民生产总体增长速度为9%，上海仅为7.4%。进入九十年代后，上海的发展逐渐加快，开始进入持续、快速增长阶段。1992年和1993年，全市国民生产总值增长率均超过14%，特别是经济增长的质量大大提高，轿车、通信、电子等一批新的支柱产业正在形成，第三产业在全市国民经济中的比重由1980年的21%上升到1993年的38%。预计今后几年，上海的产业结构进一步向合理化、高级化方向发展，国民经济将继续保持持续、快速、健康发展的势头。"},{"type":"paragraph","text":"(二)经济体制改革全面展开。进入九十年代，上海围绕企业、市场、政府三个方面深入推进改革，取得了一系列突破性进展。企业改革全面深化，近90%的国有大中型企业采取各种方式转换经营机制，到1993年底，有118家企业转为股份有限公司，其中92家已成为上市公司；有近3000家国有和集体中小企业试行股份合作经营；有一部分企业实行承包、租赁经营。市场体系日趋完善，证券、金属、粮油等11个国家级交易所和大型交易市场相继开业，1993年交易总额突破10000亿元人民币，其中以股票交易为主的证券市场交易额达5200亿元左右。外汇调剂市场1993年成交额达53亿美元，比1992年增长45%。在向市场经济迅速转轨的过程中，市政府对经济管理已开始从直接管理转向间接管理，经济调控体系逐步完善并不断加强。"},{"type":"paragraph","text":"(三)对外开放正在逐步形成新格局。随着软硬投资环境的不断改善，近两年到上海投资的外商十分踊跃，有近百家世界著名的跨国公司在上海投资，如美国的杜邦，日本的三菱、日立、夏普，德国的大众，比利时的贝尔，泰国的正大等等，有2000多家外商投资企业已进入盈利期。1993年上海共批准外商投资协议3800多项，其中外商直接投资项目达3600多项，协议利用外资金额为77.9亿美元，实际使用外资金额为31.75亿美元。对外开放的领域也从工业拓展到金融、房地产、内外贸、咨询服务等各个方面，已批准开设的外资银行有28家。上海正在成为与世界经济发展相适应的开放性城市。"},{"type":"paragraph","text":"(四)浦东新区由基础开发逐步转入功能开发。九十年代初期，中国政府决定开放浦东，吸引了众多国内外投资者，来自各种渠道的资金纷纷汇聚，浦东的建设和发展格外令人瞩目。固定资产投资额逐年翻番，1993年达到165亿元，比1990年增长近11倍。以南浦大桥、杨浦大桥为代表的一大批交通、能源、通信、环境保护等市政基础设施的骨干工程相继竣工，为全面改善投资环境创造了条件。重点开发的四个功能小区已全面运转。1993年底，在金桥出口加工区落户的项目已达200多个；外高桥保税区开发面积扩展到10平方公里，有近200家中外企业在区内开业；陆家嘴金融贸易区已有54幢大厦开工兴建；张江高科技园区也已投入运行。1993年浦东新区实现国民生产总值164亿元，按可比价格计算，比1990年翻了一番。"},{"type":"paragraph","text":"(五)基础设施建设大规模展开。以前到过上海的朋友，一定会对上海中心区稠密的人口和鳞次栉比的简陋棚屋、错综狭窄的道路和连绵缓行的车流感叹不已，这种状况目前正在迅速改变。进入九十年代，上海开始从根本上摆脱城市基础设施落后于经济发展的局面，近两年基础设施投资规模超过了前五年的总和。先后完成沪嘉、沪松两条高速公路、外滩综合改造、浦东杨高路、浦西江苏路改造拓建、著名商业街淮海路的综合改造等一批重大市政交通工程。全市去年市区道路长度和面积分别比上年增加了62%和53%。正在加紧建设并将于年底竣工通车的地铁一号线、内环线和成都路高架道路等工程，将会进一步改善上海的交通状况。旧区改造也有突破性进展，1993年完成旧房改造258万多平方米，预计到新世纪到来之前，上海可基本完成旧区改造任务。"},{"type":"paragraph","text":"三、上海改革开放和经济发展的前景"},{"type":"paragraph","text":"21世纪将是世界经济大变革的世纪。位居中国改革开放前沿的上海，面临着千载难逢的发展机遇。抓住机遇，迎接挑战，需要宏大的胆魄、深邃的智慧，更需要长远的战略目光和清晰的发展思路。根据国家经济发展和改革开放的总体格局，上海已经确定了走向新世纪的战略目标:我们准备用20年左右的时间，把上海基本建成国际经济、金融、贸易中心之一，浦东基本建成具有世界一流水平的外向型、多功能、现代化的新城区。具体实施分三步走:“1995年奠定基础，2000年形成框架。2010年基本实现”。"},{"type":"paragraph","text":"为了确保上海长远发展目标的实现，整个九十年代，上海将在率先建立社会主义市场经济运行机制和努力保持国民生产总值年均增长10%左右这个总框架下，加快与国际经济接轨的步伐，实施一系列具有上海特点的重大举措:"},{"type":"paragraph","text":"(一)按照“先一步，高一层”的要求，全面实现企业制度的变革与创新。上海是国有企业特别是国有大中型企业最集中的地区，充分发挥国有经济的主导作用，对实现上海经济发展的目标具有重大意义。为此，上海将抓紧开展清产核资、界定产权、评估资产等各项基础性工作，加快建立现代企业制度步伐。在有条件的企业推行以有限责任公司和股份有限公司为主要形式的公司制。"},{"type":"paragraph","text":"进行企业组织制度创新，组建大型连锁企业、综合商社、企业集团和跨国公司，使企业以集团军的形式进入竞争剧烈的国内外市场，使之成为推动上海经济发展的主要生长点。"},{"type":"paragraph","text":"(二)加快建设全方位、高层次、强辐射的现代大市场体系。上海将致力于发展体现国际中心城市功能的证券市场、期货市场、离岸金融市场、黄金市场、外汇市场和房地产市场，积极创造条件同国际市场接轨，尽快形成能沟通国内外资金流、商品流、技术流、人才流和信息流的现代化大市场体系。"},{"type":"paragraph","text":"(三)形成一批现代化大产业。上海将加快产业结构战略性调整的步伐，重点发展金融、贸易、地产、旅游等第三产业，加快培育轿车、电子通信、钢铁、石油化工和精细化工、电站设备成套工程、家用电器等支柱产业，积极推进以微电子、生物工程为重点的高新技术产业，以充分发挥上海的产业优势。到本世纪末，这些产业都将具有数百亿元的经济规模，新增的产值将占全市国民生产总值一半以上。"},{"type":"paragraph","text":"(四)加快建设与现代化国际大都市相适应的城市基础设施。上海将根据建设现代化国际大都市的要求，全面推进以大交通为重点的，包括通信、能源、给排水、环境保护等在内的一系列基础设施建设，加快建设第二国际航空港、浦东国际通信港和全天候深水港，以及贯通全市的地铁和公路环线，最终成为具有合理城市布局、先进交通网络、便捷通信设施和良好生态环境的现代化国际大都市。"},{"type":"paragraph","text":"(五)进一步推进浦东的开发和开放。浦东新区总面积约520平方公里，是上海浦西中心城区的7倍多，是上海经济发展的新空间，存在着巨大的开发潜力。上海将在浦东新区全面实行改革开放先行的方针，全面加速开发开放。到2000年，浦东城市化面积将达到100平方公里，国民生产总值将增加到500亿元。在加速改革开放的过程中，浦东新区最终将成为中国市场与国际市场全面接轨的先行区和典范区。"},{"type":"paragraph","text":"(六)逐步实施大上海都市圈战略。上海未来经济的发展，必须充分发挥其特有的区位优势，全方位拓展经济发展的战略空间。我们将按照“调整中心城区功能，增设二级市，充实城镇体系、强化城市网络”的构思，建设一个包括现代金融贸易圈、高度化加工工业圈、高效农业圈、邻近城市圈等四个层次在内的“多心组团、分层辐射”的现代大上海都市圈，为最终实现长江三角洲经济发展一体化，推动全国经济的快速发展作出新的贡献。"},{"type":"paragraph","text":"乘风破浪会有时，直挂云帆济苍海。上海人民正以满腔的热情、锲而不舍的精神，构筑面向新世纪的蓝图。世界经济的繁荣，有赖于全人类的共同努力。改革开放中的上海从来没有象今天这样渴望与世界各国加强合作与交流。上海要实现宏伟的发展目标，就必须面向世界全面开放。当今的上海，已成为中国最大的投资热点区域，我真诚地希望世界各国的老朋友、新朋友到上海来投资和合作，共享振兴上海、开发浦东所带来的巨大利益。"},{"type":"paragraph","text":"(本报北京5月12日专电)"}]}