{"id":943163,"date":[{"year":1994,"month":5,"day":14}],"page":"6","source":"","region":"","masthead":"各地经纬·每日行情","special_issue":"各地经纬","column":"本刊特稿","genre":"","count":"4767","ytitle":"为“慈善”正名，让爱满人间，写在中国第四个助残日之际","mtitle":"1994:中国慈善年","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"有人预言:1994年的中国是一个“慈善年”。杭州——援助孤儿大行动；上海——请抱一抱孤儿；天津——与孤儿共度除夕；成都——热心行动；北京——与百名贫困少年共度……中华大地慈善浪潮波涌涛起。然而，这股浪潮的潮头可以追溯到1993年的年中。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"去年“六一”前夕，天津日报外地新闻部的7位记者——7位平均年龄不足30岁的记者，议论着一位烧伤后遭遗弃的孩子的不幸，继而又议论到儿童医院内一群重症儿童的不幸，他们有的患了不治之症，有的因治病耗尽了家里的钱而面临中断治疗的困境，有的终日生活在疼痛的煎熬之中……特别的孩子需要特别的爱，他们有权利得到这份爱。"},{"type":"paragraph","text":"这些当了父亲或未当父亲的汉子们义不容辞地挑起了先驱者的重任，在他们的倡议下，“93‘六一’还孩子一个心愿活动”拉开了序幕。"},{"type":"paragraph","text":"天津人是善良的，中国人是善良的，既然有人竖起了一杆爱的旗帜，响应者层出不穷。新闻记者们预感到这是一个跨国际的好题材，于是纷纷介入，先是天津的，再是北京的，继而是全国的，乃至海外的媒介也参与到这次慈善行动的报道中来。天津人民广播电台与天津日报一起，破天荒开通了连续4小时的现场直播特别节目，天津日报更是连篇累牍，介绍孩子的心愿，披露慈善者的善举，颂扬人世间的真情。毫无疑问，中国的新闻媒介起到了推波助澜的作用。"},{"type":"paragraph","text":"奇迹一个接着一个产生:"},{"type":"paragraph","text":"9岁的糖尿病患者薛融，想飞上蓝天看一看祖国的美丽山河。国际航空公司天津分公司使她如愿以偿，她坐上了1317航班飞机的头等舱临窗座位，所有的旅客都为她祝福、祈祷；"},{"type":"paragraph","text":"9岁半的胡正泉因患肾病已住院治疗半年之久，他的心愿是“六一”节能住进童话中宫殿般的大房子。“利顺德”，这家被誉为“亚洲第一店”的百年老饭店在它的130周岁生日(6月1日)那天，将小正泉迎进了“总统套间”，国际名厨耿福林在凯旋厅为他供餐。"},{"type":"paragraph","text":"7岁的李振飞患的是血液病，他常做的梦是当一名像太爷爷一样的博士。天津中医学院附属第一医院院长石学敏教授以博士生导师身份，亲自授予李振飞为该院名誉博士生，并为他戴上了博士帽，授以荣誉证书。"},{"type":"paragraph","text":"患儿黄晓燕想听蔡国庆唱歌。这位大歌星辞掉了其他高酬约请，风尘仆仆到晓燕的病床边，为孩子们唱起了《三百六十五个祝福》。"},{"type":"paragraph","text":"血液病患儿杨旭想和善良的“小婉君”说说话。行将小学毕业升初中的金铭闻讯，毫不犹豫地与爸爸妈妈一起赶到医院，为杨旭和其他患儿带去了童心的祝福。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"海外多家新闻媒介报道了发生在天津的这次慈善活动。一家媒介称，中国有那么多传播工具对一次慈善行动予以如此多的参与和投入，这显示出中国大陆对人道主义已经有了前所未有的见地。"},{"type":"paragraph","text":"如果说天津日报社发起的那场“还孩子一个心愿活动”是让50位重症孩子精神上得到了安慰的话；那么，杭州日报下午版发起的“援助孤儿大行动”则使100多位孤儿得到了受益无穷的物质关怀。"},{"type":"paragraph","text":"1993年11月1日，是杭州日报下午版创刊的日子。如何使这全国第一份“下午版”报纸一创刊就与老百姓心心相印，杭州日报的领导形成了共识:参与慈善事业，为最需要帮助的群体奉献爱心。"},{"type":"paragraph","text":"于是，一场“援助孤儿大行动”在杭州日报下午版的倡导下轰轰烈烈地展开，这张“下午版”从创刊的第一天起，就把读者的心与孤儿们的命运牵在了一起，短短一个多月，7800余人成为孤儿的捐款者，捐款总数达83万元，另有价值6位数的食物和用品，50多位孤儿有了“义父”、“义母”，其中有境外的慈善人士。一位名叫李大鹏的知识分子实业家一人认养了18位孤儿，捐款7万余元。这样的声势，这样的效果，在杭州市前所未有。"},{"type":"paragraph","text":"媒介参与慈善活动，受益的不仅仅是被帮助者，也不仅仅是提高了社会公民的道德水平，同时，也提高了新闻媒介在读者心目中的威望。在报道“还孩子一个心愿”的日子里，天津日报成了天津读者竞相阅读的“抢手货”；杭州日报下午版创刊后的一个多月中，杭州零售报摊前最走俏的便是这份报纸。"},{"type":"paragraph","text":"一位新闻学家就此评论说:组织和参与慈善活动，是新闻媒介赢得受众(读者、听众、观众)的最佳途径。"},{"type":"paragraph","text":"1993年南北呼应的天津、杭州慈善大行动使中国的新闻界受到了很大的启发，也使社会各界从中得到了感悟:慈善离我们并不遥远。生性善良的中国人读着那一组组激动人心的报道，扪心自问:人家天津人、杭州人能做的，我们为什么不能做?"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"人一旦意识到了自己的社会责任，就会产生出巨大的主观能动性。1994年新春之际，这种主观能动性转化为行动的消息频频传来，令人欣喜万分:"},{"type":"paragraph","text":"首都各大媒介同时披露了一则消息:北京26家医院发起了一场为孤残儿童“献爱心，送健康”的活动。各家医院根据本院的专长，纷纷将残疾孤儿接到医院，为他们施行脱残手术。为了使孤儿们尽快康复，首都各家医院派出了最好的医生、护士，组成了最好的医疗护理小组。医护人员的慈善之心和他们精良的医疗技术使带病的花蕾终于绽开。到2月5日统计，已有24名孤残儿童接受了手术，成功率达100%。专家们表示，这些孩子今后将与正常孩子一样生活。"},{"type":"paragraph","text":"目前，还有更多的孤残儿童正静静地躺在首都的医院里，首都的医护人员将免费为他们治疗。这种群体慈善之举解放45年来在北京是第一次。"},{"type":"paragraph","text":"与北京成“南北呼应”之势的是上海的一次慈善活动。今年春节前夕，上海市儿童福利院、上海青年报社等单位在上海的新闻媒介上刊出一份特殊的广告，广告的主标题是“请抱一抱孤儿”。"},{"type":"paragraph","text":"上海市儿童福利院有孤儿536名，平时，他们虽然得到了福利院老师的精心照管和社会各界的关怀，但是，他们毕竟还是失去了家，天真的童心难以排斥无家的孤独。上海青年报社、市青少年活动中心等部门与儿童福利院的负责人聚在一起，决定利用春节之际，发起一场慈善行动。并且通过媒介作了广泛的宣传。"},{"type":"paragraph","text":"2月10日，农历正月初一，上海儿童福利院爱意盎然，鲜花与微笑、爱心和眼泪在这里交织；老人与青壮年，有的还带着孩子，来到孤儿们身边，非血缘关系的亲情，在这里得到了联结。"},{"type":"paragraph","text":"在众多的慈善者中，有一位妇女，她就是上海市副市长谢丽娟。这位父母官今天不是以市长的身份，而是以一个普通的市民、一位善良的母亲的身份，前来参加“抱一抱孤儿”的活动。在接待室，谢丽娟女士在留言簿上留下她的心迹:“把爱心献给伤残儿童，把爱心献给需要我们关心的人们。”"},{"type":"paragraph","text":"谢丽娟认领了5岁的孤儿巴跃。她的两个女儿听说妈妈要抱个孤儿回家过年，十分高兴，这两位姐姐已经为他准备了新年礼物，等待妈妈带着他回家过年。"},{"type":"paragraph","text":"据了解，大年初一这天，到上海儿童福利院“抱一抱孤儿”的市民超过了700人。许多市民不满足于这“抱一抱”，又把孤儿抱回家中与家人团聚，有43名孤儿这一天进入了异姓家庭，得到了小家庭的温馨。"},{"type":"paragraph","text":"值得一提的是沙启胜和陶熔，这两位加入“抱一抱孤儿”活动的志愿者自己也是孤儿。45岁的陶熔至今仍在寻找着自己的生身父母。他深知离开父母的怀抱是一种什么滋味，希望能用自己的爱心让孤儿们多得到一份温暖。沙启胜先生历经了人生的悲喜，先作孤儿，后凭人民政府的助学金读完了小学、中学和大学。他和妻子叶良骏把孤儿彭森领回家中，一家三代22口人郑重相聚，为这位家庭新成员进行了贺年欢宴。捷达出租车公司闻讯，免费为这个大家庭出车，长长的车队载着这慈善的一家，从他们的寓所到大酒店，路人驻足观望。"},{"type":"paragraph","text":"如今，这“抱一抱孤儿”活动还在延伸，许多人提出了认养、助养孤儿和到福利院做义工的愿望。爱，既然已成为一股暖流，她就会永久流淌。"},{"type":"paragraph","text":"这是新一轮的南北呼应。就在这新的“南北呼应”之中，神州大地又冒出了无数支慈善大军:"},{"type":"paragraph","text":"四川成都——一批青年人成立了青年志愿者队伍，开展了“新春热心行动”，专为老弱病残者服务；"},{"type":"paragraph","text":"广东深圳——成立了一个深圳市青少年义务工作者联合会，这个义务工作的群众团体有一明确的宗旨:以助人为目的，决不与钱沾边；"},{"type":"paragraph","text":"河南省——一个旨在为见义勇为者服务的“青年志愿队”已经成立，他们的任务是为因见义勇为而致伤、致残或牺牲的英雄及其家庭提供全程服务；"},{"type":"paragraph","text":"天津——继“还孩子一个心愿”活动成功之后，又开展了“除夕，我们与孤儿共度”活动，400多个家庭报名参加了这一活动；"},{"type":"paragraph","text":"浙江杭州——100名“老少边穷”地区的贫困少年被请到了杭州，与企业结成下“对子”，他们的学费和部分生活补助费由结成对子的企业提供。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"其实，中国的慈善事业并非起始于1993年，她古已有之。而中国的改革开放又促使了慈善事业的发展。中国人一旦意识到了真谛，便急流勇进，成为人道主义和慈善大业中的一支有生力量。1988年3月，中国残疾人联合会在北京成立，中国5164万残疾人第一次有了自己的组织。在此前后，中国的残疾人事业有了新的飞跃，三项康复——小儿麻痹症矫治、白内障复明、聋儿复聪——取得了前所未有的成功，各类特殊学校的开设，使弱智儿童、聋哑儿童、盲童有了上学的机会，各类福利工厂的开设，又使残疾人有了就业的机会。中国的残疾人开始走出国门，与世界各国的残疾人朋友一起登台表演、竞技。中国许多城市开始将设轮椅车道作为新建公共建筑设施的必需项目列入审批内容，在杭州，新建的商业大道庆春路专门铺上了供盲人行走的“盲人道”，那朱红色的地砖以特有的凹凸纹使盲人兄弟一踩上去就有了安全感。"},{"type":"paragraph","text":"扶残助弱已越来越被更多的中国人所接受，每年5月的第3个星期天，已是中国法定的“助残日”，1993年，全中国有几千万人在“助残日”走上街头，为残疾人兄弟姐妹提供服务。"},{"type":"paragraph","text":"更多的中国人已经把“行善积德”、“扶残助弱”融人为“为人民服务”的内涵之中。南京军区空军某机关训练团，把南京市社会福利院内250多名孤寡残老当作自己的亲人。他们背着瘫痪的老人到浴室洗澡，为残疾老人理发，用轮椅推着残疾老人上风景区游览，到电影院看电影。他们的善举不但使中国人看了感动，外国人也深表钦佩。"},{"type":"paragraph","text":"像南空某团这样的慈善之师在祖国大陆随处可见，而且这支队伍还在迅速扩展之中。杭州、上海、北京、广州，都有成千上万个“助残小组”长年累月地帮助残疾人解决各种困难。在杭州，甚至成立了“残疾人婚姻介绍所”。"},{"type":"paragraph","text":"尽管中国人早已有了举世瞩目的慈善成就，尽管“与人为善”、“行善积德”是中国人的传统美德，但是，鉴于历史的和现实的原因，中国人却迟迟耻于说“慈善”二字。"},{"type":"paragraph","text":"只需看一下中国大陆的媒介，在1993年之前，几乎没有有关“慈善”的明确说法。甚至连“爱心”一词也一度成为禁用的词汇。"},{"type":"paragraph","text":"笔者近年来以追踪报道善举为幸事。德国法兰克福评论报的一位记者几年前曾经问我:中国有没有民间的慈善机构?我无言以对。因为在我的记忆中，以“慈善”命名的团体当时在中国实在没有公开露面。在与一些从事慈善事业的国外知名人士交谈中，他们几乎不约而同地提到了“慈善”二字，他们告诉我，慈善是不分国界、不分政治观点的，这是人类共有的财富，是美的天性。"},{"type":"paragraph","text":"既然“慈善”已经成为国人的自觉行动，既然有越来越多的行善者渴求加入扶贫助残的大军。那么，中国的慈善组织该是应时而生了。"},{"type":"paragraph","text":"今年元旦过后不久，中国大陆的官方媒介新华社发表了一条消息:一家由热衷于社会福利事业的团体和个人自愿组成的民间福利机构——辽宁省慈善总会，已经在沈阳宣告成立。"},{"type":"paragraph","text":"在日前举行的上海市慈善基金会成立揭牌仪式上，国家民政部副部长阎明复代表民政部到会讲话时宣布:不久的将来，民政部将要成立中华慈善总会。"},{"type":"paragraph","text":"如一声春雷在神州响开，她向世人宣告，中国已经彻底为“慈善”正名。"},{"type":"paragraph","text":"又是一个南北呼应。这一呼应的扩展，必然是慈善组织的大批涌现。这种常设的机构化团体的出现，与新闻媒介的组织、参与相比较，是一种进步，它使慈善行动进入了社会的永久性轨道，常年运转。"},{"type":"paragraph","text":"中国与世界接轨已经不是一句空话。从官方到民间掀起的慈善浪潮，便是走向世界的最好例证。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945e060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市副市长谢丽娟以一个普通市民的身份参加“抱一抱孤儿”活动。图为谢丽娟抱着福利院的孤儿在教他叫人。"},{"type":"paragraph","text":"刘定传　摄</FONT>"}]}