{"id":943263,"date":[{"year":1994,"month":5,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"1658","ytitle":"","mtitle":"爱竹说","ftitle":"","authors":["唐达成"],"text":[{"type":"paragraph","text":"唐达成"},{"type":"paragraph","text":"很多年前，我溯瓯江而上，路过青田，小船游弋在青山夹峙、清澈见底的江面上，只见右岸一片竹林逶逶迤迤，绵延十余里，葳蕤苍郁，青翠欲滴。一时间，山绿了，水绿了，人仿佛也行走在溢满清气的绿屏风中。我们几个年轻人，兴之所至，离舟登岸，进入竹林。只见密密麻麻碗口大小的翠竹拔节而起，遮云蔽日，直插天际，低枝拂面，绿荫蒙蒙。记得那是孟春时节，林中空隙，处处可见破土而出、裹着层层甲胃的笋尖，正是“新绿苞初解，嫩气笋犹香”。同伴们欢呼地四处挖掘，没有多久，每人抱了一堆，准备到船上请船家炒鲜笋片，以快朵颐……岁月如驶，如今双鬓已斑，唯有那片翠绿、那片清气，竟如刀刻斧凿般镌刻在记忆中。"},{"type":"paragraph","text":"年事渐长后，才知道历代文人墨客，对劲拔秀挺的翠竹情有独钟者，大有人在。似乎最早迷恋它的是南北朝时的王子猷，据《世说新语》载:王子猷曾暂寄住他人空宅，要人为他种竹，有人问他你暂时住住，何必麻烦呢?王子猷沉吟良久，指着竹子说:“何可一日无此君!”这句情痴于竹的名言，从此流传下来，似乎颇影响了一批文人。唐代大诗人刘禹锡，对竹以诗赞之:“露涤铅粉节，风摇青玉枝，依依似君子，无地不相宜。”显然对于竹寄托了自己的理想与情怀。北宋大画家文与可，人品高洁，司马光曾这样赞美他:“与可襟韵游处之状，高远潇洒如晴云秋月，尘埃所不能到，某所以心服者，非特辞翰之美而已。”他擅画墨竹，常常见到好纸，就情不自禁，要挥毫画竹，以致“不能自已”。文与可是苏东坡的从表兄，苏氏父子都酷爱文与可的墨竹。东坡的父亲苏洵，曾写过这样的诗句:“纷纭落纸不自惜，坐客争夺相漫欺，贵家满前谢不与，独许见赠怜我衰。”可见当时文与可的竹已誉满天下，为人争相收藏的了。苏东坡对文与可的墨竹更是备极赞扬。他曾描写文与可的画竹情景:“画竹必先得成竹于胸中，执笔熟视，乃见其所欲画者，急起从之，振笔直遂，以追其所见，如兔起鹘落，少纵则逝矣。与可之教予如此，予不然也，而心识其所以然。”这就达到了所谓历历罗列于胸中，“磊磊落落，杳杳漠漠，莫非吾画”(郭熙语)的境界。"},{"type":"paragraph","text":"苏东坡酷爱文与可的画，文与可则极口称赞东坡的诗，两人诗画互契，可以说相知相融，心心相印。因此东坡在“题文与可墨竹”小序中，记载下了这样的故事:“故人文与可为道师王执中作墨竹，见谓执中勿使他人书字，待苏子瞻来，令作诗其侧。”由此可见，文与可对东坡的诗是何等喜爱。以为唯有东坡最理解自己的笔墨，才如此叮嘱王执中。但可悲的是，文与可死后八年，东坡才被“恩准”回朝，见到此画并知道了此事。为此他赋诗一首:“举世知珍之，赏会独予最，知音古难合，奄忽不少待。”诗中对知己奄忽物化，椎心透骨的悲痛之情，表露无遗。"},{"type":"paragraph","text":"历代文人对竹如此多情，固然因为它枝叶婆娑，凌云挺然，但更因为它劲拔有节，经霜不凋，有“岁霜惟有竹相娱”的品格，而引起人们许多遐想与情思，于是绿竹往往更成为他们襟抱操守的寄寓。北宋王安石在政治波涛中起伏浮沉，历尽曲折，他一腔忧思与悲愤，在“猗猗绿竹”中，神领心会，思与物游，找到了自己的寄托，于是写下了这样一首咏竹诗:“人怜直节生来瘦，自许高材老更刚，曾与蒿藜同雨露，终随松柏到冰霜。”你说这是咏竹还是自况呢?或许二者并而有之，但恰恰也是由于竹的劲节与精神，给予他深深的触动与感发，才和他的人生感喟与人生态度，天衣无缝地融合了起来。"},{"type":"paragraph","text":"当代作家管桦，是小说家也是画竹能手，声名卓著，许多作家珍藏着他墨气淋漓、姿态横生的丹青妙笔。我曾到过他的画室，虽然不过十米见方的斗室，墙上却苍翠满壁，郁郁葱葱，修柯戛云，枝叶如盖，都是他笔走龙蛇的画幅，其中有一幅，题有这样的诗句:“根扎大地，渴饮甘泉，未出土时便有节；枝横云梦，叶拍苍天，及凌云处尚虚心。”这尺幅之间，表达的不仅是对翠竹的歌赞，更是对理想人格的追求了。"},{"type":"paragraph","text":"竹之为人钟爱，其来有自，洵非偶然。但是青田附近，瓯江上游的那片青翠，据说大炼钢铁时曾被砍伐得惨不忍睹，我曾为之怅然良久。后来听说又陆续栽种了一些。多年来我再无缘故地重游，不知如今是否尚留有一片清翠和几许清气!?"}]}