{"id":943277,"date":[{"year":1994,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"4113","ytitle":"","mtitle":"小说:伟大而处于困境的艺术","ftitle":"","authors":["李洁非"],"text":[{"type":"paragraph","text":"李洁非"},{"type":"paragraph","text":"昨日的诗歌"},{"type":"paragraph","text":"今日的小说"},{"type":"paragraph","text":"如果对世界范围的文学史略作回溯，当会发现它迄今为止先后经历了两个基本阶段，第一个阶段是以诗为中心体裁，此后一直到现在则是以小说为中心体裁的阶段。就像历史的一切颇具巧合的神秘变化一样，世界文学在18-19世纪确实面临了影响深远的重大转折。在那以前，诗牢牢控制着整个文学，所有伟大成就也都是通过这种体裁表现出来，但是文学演化自身的某种必然性终于缔造了一个新的盟主。当小说蒸蒸日上地迫近文学的王位时，我们看见，诗迅速萎缩着，一点一点地失去竞争力，尽管它仍旧偶然地孕育了少数几个天才诗人(例如T·S·艾略特)，但毫无疑问它已日益降低为一种次要的文学品种。"},{"type":"paragraph","text":"另一方面，从文学学者的立场看，小说艺术所提出的挑战也远胜于诗。小说作为语言艺术中一支新脉，其存在理由、方式和对人类生活的影响，皆非诗学规律所能解释，对这一切，文学研究者不是知之甚多，而是刚刚开始加以了解。因此，小说的兴盛，直接带动了文学学科的一个新领域的发展，这便是小说学(或广义上的叙述学)。"},{"type":"paragraph","text":"文学史上的体裁中心漂移现象，是俄国形式主义学者首先发现的。形式主义学者同时指出，一个老的文学中心体裁被取代，不仅仅是某种个别事物的衰微，而是喻示了整个文学时代的更生，喻示了文学意识并展现出自身的新的更丰富的可能性。然而在这个演变的过程当中，诗歌趣味以其日深年久的积蕴而从一切可能的方面对小说施加了巨大压力。首先是关于小说的艺术价值、品性和功用，那些崇尚诗歌为雅正的传统学者从一开始就竭力贬低小说，试图把它说成是只供大众消遣娱乐的一种无谓(甚至在道德上危险有害)的读物，断言这种新兴的文学体裁将难成气候。其次，他们也从语言的、形式的美感上嘲笑小说，认为这些使用民族语言、口语写作的作品本质粗鄙，那种失去音律、缺乏对称、和谐和其它巧妙的修辞技艺变化的文体有如“假语村言”。"},{"type":"paragraph","text":"可是时隔数百年，即使是对小说毫无研究的黄口小儿也已经知道，那都是一些偏见，现在没有人怀疑小说作为一门高尚而精致的艺术的性质。回过头来重新看待上述偏见，我们能够得到的认识不单单是在诗歌趣味里薰陶出来的古代学者个人思想如何保守，更在于它能让我们深入地看到小说这种新生文体的革命意味，看到它和旧有的诗体文学、诗化思维格格不入的关系。由此我们才真正明了，那种对小说的卑视，实际上来自于对诗的趣味、形式均构成威胁的一种文学怪物的恐惧之情。"},{"type":"paragraph","text":"自有小说以来，人类文学究竟发生了什么呢?也许，即便我们宣称小说再造了整个文学也不算过份。小说使人们懂得，文学语言不仅仅能够将某种东西(外在世界也好，我们的内心情绪也好)“表现”出来，更伟大之处在于，它还能直接“构成”某种事物，这个被构造出来的世界既不附属于自然的客观世界，也不能用我们的主观意志相解释，而是超乎这二者之外的从语言的自我产生能力中诞生的一种自足体。这样，小说便捅开了以往被诗化思维锁闭着的文学牢门，我们看到在那下面有一座神奇而深邃的语言迷宫——“虚构”之宫。"},{"type":"paragraph","text":"只是在小说普及以后，来自故事世界的文学享受才成为人类精神生活的独特内容。当今社会，几乎每个人在其一生中都要把相当可观的时间分配给小说阅读——不论他们读的是何种层次的小说作品，总之，对小说的依赖已经是近代生活方式的一个突出特点。实际上它提供了一种幻想价值，创造了一种与生活在形式上同构的语言存在物，从而可以直接替代生活——这正是人们不分男女老幼，都把小说当成生活的某种必需品的原由。"},{"type":"paragraph","text":"当前小说批评所具有的重视读者的特色，确实是从多年经验积累的结果，因为事实说明批评家依据其自己的好恶而对作家作品作出解释，往往掩盖了批评对象可能引起的全部阅读反应的那种丰瞻性。从过去试图武断地统一读者观点，到现在坐下来仔细研究各种读者的接受心理、小说价值指向，这无疑说明小说观念正日益变得宽容起来。"},{"type":"paragraph","text":"一种宽容的小说观念，对这门较诸诗歌还相当年轻的艺术生存下去，已经越来越显重要。从大多数国家情形看，小说真正兴盛，迄今不过为时4个世纪左右，即便是早熟的中国小说——它大约在14-15世纪就产生出十分成熟的短篇小说和长篇小说——也仅仅比欧洲提前了3个世纪。当我们意识到诗歌盛势曾在文学史上持续了20个世纪以上，我们就会知道小说的这点历史有多么微不足道!就此而言，它应该还有更长的路可走；然而，在现实中我们却已经每每听到关于小说好景不长甚至好景已过的说法，岂止如此，一些迹象表明，这并非只是某种“说法”，而且在一定程度上已经成为事实。同19世纪相比，小说(除了通俗类作品)拥有读者的数量下降惊人，今天，哪怕是获诺贝尔文学奖的小说家，其作品被阅读的频率恐怕尚不如19世纪某个二流作家高。这种不幸的局面令人难以解释，因为既不存在作品的艺术水准上的问题，亦非已经出现了将取代小说的新兴文学体裁(或其它门类的艺术)。固然，不乏声称电影、电视对小说构成威胁的臆测，但这没有多少证据，相反，影视创作与小说的关系与其说构成一种威胁毋宁说对小说具有巨大的依赖性。比较切合实际的，应当是在小说自身的运作里面寻找原因，而在这个方面，我以为必须突出强调现代小说观念是否宽容的问题。"},{"type":"paragraph","text":"小说的“革命”损毁了小说"},{"type":"paragraph","text":"如众皆知，在我们的这个领域里，自本世纪以来，是被一种先锋主义的革新潮流由西而东地席卷着的。它起因于不满意19世纪的浪漫主义和写实主义的两大基本艺术模式，而欲挣脱诸多的理论和技法上的束缚，从而酿成了各种急进的、反叛的、极端的实验小说。这股浪潮自意识流起，中历表现主义、荒诞主义、存在主义等，至新小说派而到达顶点；上述各派，确实都先后对小说的理念与形式做出了革命性的贡献，这一切，数十年来批评界多已详说，并成为历史共识，兹可不赘。但当各种先锋主义的小说实验功成名遂的今日，我们回首重瞻这段历程时，已不必出于回护它的用心避而不谈其中所发生的某些过激事态，特别是先锋主义作家和批评家们对20世纪以前小说传统的体无完肤的攻击。固然，这种势不两立的态势，一定程度上同先锋派尝试革新之初所遭致的沉重压抑有着紧密联系。意识流叙述方式的先驱法国作家杜贾丁当其写出《被砍倒的月桂树》时，第一版只印了50册，而且直到他死后才由于乔伊斯的努力印了第二版。表现主义小说大师卡夫卡生前其作品同样得不到批评界和读者的赏识。新小说派诸家——罗伯·葛里耶、娜塔丽·萨罗特、比托尔、克洛德·西蒙，就创作来说并不持同一的手法和立场，但保守势力对新生事物的偏见却使他们聚在一起，结成联盟……考虑到这样的现实，先锋派对“旧小说”及其那些德高望重的大人物以不加掩饰的反感给予痛斥、嘲笑，也是可以理解的。然而，如果我们不是站在一时一地，而是站在整个小说史的立场上去看待先锋派的言行的话，却不能不感到相当过份，例如娜塔丽·萨罗特在《怀疑的时代》中所说的“自从《欧也妮·葛朗台》全盛时期以来，同样的内容象过份咀嚼以后的食物一样，对读者来说，已变得糊烂如糜而且淡而无味了。”或弗·纳博科夫率尔称司汤达、巴尔扎克和左拉是“三个可憎的平庸作家”(罗伯·葛里耶也曾经很冲动地说过类似的话)。可以想象，当先锋派公开表示着如上这些惊人见解时，他们也许抱有矫枉必须过正的动机，亦即彻底毁坏读者心中的传统小说偶像，以此开辟新小说的世纪。"},{"type":"paragraph","text":"无可置疑，先锋派运动乃是小说领域里的一场革命，它的产生到完成，均非通过艺术的自然衍化方式，而是通过十足的革命方式显现出来的。因此，即使先锋派作家、批评家作为个人不打算以传统小说为敌，他们事业的革命动机也将迫使他们这样做，从一开始，这个潮流就是以否定什么为前提然后才去建立属于自己的东西。关于这一点，只需要了解现代左派美学思想的代表人物马尔库塞如下论断就足够了:“每件真正的艺术品都将是革命的，即对感觉和理解具有破坏作用的，都将是对于既成社会的一篇控诉状，是解放形象的显现。”这句话道出了整个先锋派运动的灵魄。从这里，我倒宁肯认为，先锋派人士对传统小说的诋毁虽然部分地出于愤忿和不平，但在更主要的意义上，则是履行自己的艺术使命，易言之，他们本来就是颠覆旧有艺术秩序为目的。"},{"type":"paragraph","text":"从性情某个深处来说，我对马尔库塞主张的那种“对感觉和理解具有破坏作用”的艺术革命抱有好感，也时常在文章中鼓吹过这种精神。但是，一个人在考虑长远问题和只考虑当下问题这二者之间，所持尺度却大为不同。作家可以在艺术上一意孤行，甚至需要如此，他们埋头干着自己的事情，眼光很少投向别处；批评家虽也努力贯彻自我，但那绝非其存在全部意义，可能还不是主要的意义，实际上，批评家考虑艺术的全局的时候，本应远远比考虑自我的时候多——因为作家只是以个体身份写作，批评家则必须代表整体原则(艺术史、艺术原理和鉴赏准则)说话。"},{"type":"paragraph","text":"可是，这一点似乎已被忘却了。近年中国小说批评的一个最大疑问在于，它的艺术倾向太过偏狭了。我不知道有多少人意识到这个问题，总之当我思及于此的时候，是很难不感到疑虑的。如果批评家一律站在当今时代的立场上思索和发言，那末我们将如何保持和历史的沟通呢?比方说，可能的话，我们倘能与几个世纪以前的作家——施耐庵、罗贯中、冯梦龙、曹雪芹中的任何一位——讨论“什么是小说”这类问题，那末，我们将说些什么?在我们和他们之间会不会连一丁点彼此共同理解的言语都已找不到了?假如当真如此，我们对自己的工作无可避免地将陷入荒唐感，因为几个世纪当中的小说批评最终几乎等于没有留下丝毫真实的东西，它只是一门地地道道的谵妄的伪科学。"},{"type":"paragraph","text":"当然事实不致如此，虽然我们在现实的小说理念下谈的是一套，但鉴赏行为仍受另一套艺术理念的引导。所以，我们一方面排斥、贬低传统小说的写法，另一方面当阅读这些小说时又毫不含糊地体验到它们作为小说的艺术魅力，无论是中国古代的作品，还是19世纪的欧洲作品。然而，对于这种内心的矛盾，没有一个新潮批评家敢于承认，也许还故意无视它。"},{"type":"paragraph","text":"类似于这样的偏激的、强硬的态度，肯定给小说造成了惨重的损失，其具体后果无待乎下个时代，即使在今天也已表露出来。可以想象，当我们自己在小说的现实和其传统之间筑起高墙大垒时，这门艺术怎能不变得支离破碎，而读者又怎能不感到鉴赏方式上的被阉割之苦。"}]}