{"id":943307,"date":[{"year":1994,"month":5,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2893","ytitle":"","mtitle":"大上海壮歌","ftitle":"——上海国有企业扭亏攻坚纪实","authors":["吴复民","陈继明"],"text":[{"type":"paragraph","text":"新华社记者　吴复民　陈继明"},{"type":"paragraph","text":"新华社编者按:上海市决策层和亏损企业职工上下同心，扭转亏损局面，在社会主义市场经济条件下谱写了一曲新的《大上海壮歌》。"},{"type":"paragraph","text":"上海企业扭亏攻坚的一条重要经验是:摒弃悲观失望的情绪，树立起自强自立、走出困境的信心。有了这种精神，就能看到国有企业的前途与希望，就能主动挖掘国有企业的潜能，亏损的国有企业就一定能重振雄风。"},{"type":"paragraph","text":"正在雄心勃勃地建设国际经济、金融、贸易中心的上海，决策层为一两百户亏损企业的困境而焦虑。今年是改革攻坚年，把曾经为国家创造巨额财富的亏损国有企业推上新岸，无疑是牵动人心的“重中之重”。"},{"type":"paragraph","text":"于是，一场扭亏攻坚的战役在大上海展开了。一个个有作为的企业家，在经济改革的大舞台上，演奏出一曲为中华民族而负重奋进的壮歌。"},{"type":"paragraph","text":"上下一心，背水一战"},{"type":"paragraph","text":"国有大中型企业，是国民经济的脊梁。上海40余年共向国家上交近5千亿元，其中产业工人的奉献占了百分之八十。据统计，最近几年在上海国民生产总值中，工业占百分之五十七，而国有大中型企业又占整个工业增加值的百分之五十一。国有企业搞不活，上海经济就很难搞活。正是基于这一认识，中共上海市委、上海市政府下决心抓住契机，面向市场，发挥优势，再造辉煌，打一场国有企业扭亏的攻坚战。"},{"type":"paragraph","text":"1994年1月27日，中共中央政治局委员、上海市委书记吴邦国和主管工业经济的副市长蒋以任一行，来到出口创汇大户又是亏损大户的上海灯芯绒总厂，共商扭亏对策。吴邦国握住厂长刘天福的手说，象灯芯绒总厂这样产品有市场、有质量、有效益的企业，要让它获得新生。"},{"type":"paragraph","text":"上海市的财政、银行、规划、劳动、环保、社会保险等十来个综合部门和纺织工业局，由市经委牵头，也一次次到灯芯绒总厂进行扭亏解困方案评审，决定标本兼治，促使这家企业再造辉煌。"},{"type":"paragraph","text":"这仅仅是上海市决策层立志打好扭亏攻坚战的一幕。"},{"type":"paragraph","text":"“犯其至难，图其至远。”上海市下决心通过综合配套的改革措施，结合上海市的总体发展规划和工业结构、布局的调整，推动企业“转机建制”，使有希望救活的国有亏损企业，象灯芯绒总厂那样通过转换机制，增强和恢复“造血”功能，在三年内从根本上走出困境。那些扭亏无望的企业，则通过兼并、搬迁、转产、分立、破产等试点，另谋新路。黄菊市长主持的市政府办公会议正式决定，首批43户国有亏损企业，今年务求改变面貌。考虑到国有企业改革是一个大的系统工程，扭亏的方案、目标、措施、进度和工作责任在各职能部门一一落实。"},{"type":"paragraph","text":"“扭亏志愿者”在行动"},{"type":"paragraph","text":"一批优秀企业经营管理人员，受命于危难之际，到国有亏损企业带领职工扭亏攻坚。"},{"type":"paragraph","text":"38岁的吕永杰，深知当亏损企业厂长的滋味。他的夫人贺平在两家纺织企业担当过扭亏的重任，个中苦辛，吕永杰都曾“分享”。尽管早有思想准备，当调离处于鼎盛期的上海英雄股份有限公司党委书记兼英雄电脑公司总经理的岗位，真正转换成亏损大户“正广和”汽水厂的厂长时，他的心情蓦然变得异常沉重。"},{"type":"paragraph","text":"“正广和”这家百年老厂，曾经连年稳坐中国饮料业第一把交椅，而今亏损近2000万元。沉甸甸的使命感，使吕永杰心不旁鹜，他把家当作了旅馆，速泡面成了最主要的晚餐，养育女儿的责任完全托付给了老人。他决心同职工一起擦亮“正广和”这块几代人奋斗创造的名牌。一项开发“正广和”食品、拓展正广和市场、组建正广和集团的规划，使“正广和”人抖擞起了精神，决心在市场上与国际名牌饮料一比高低。"},{"type":"paragraph","text":"差一年就到退休年龄的方钧洪，满可以在效益颇好的上海绢纺织厂为自己的企业生涯划上满意的句号。可是，公司经理一句“救厂如救火”的话，就把他吸引到了亏损大户上海第一丝织厂。方钧洪马上推出了一个惊人的举动:在市丝绸公司帮助下，他先把丝织一厂和同属亏损企业的丝织七厂合并，由“小亏”变成“大亏”，再同亏损的丝织十三厂合并，由“大亏”变成“特大亏”。方钧洪指望通过合并产生“协同效应”:“七丝”有厂房优势，还有引进的12台剑杆织机；“十三丝”有40台生产热销商品“乔其绒”的关键设备。三家亏损企业的设备、资金、厂房各得其所，就可望反败为胜。这无疑是胆识过人之举，但是要理顺三家亏损企业，实现机制转换，又让方钧洪耗费了多少心血!"},{"type":"paragraph","text":"48岁的沈金堂是在去年底自借2万元作为“风险抵押金”，通过投标中标去上海桅灯厂出任厂长的。他上任后以市场为生产调度，一接到订单，就和职工一起拼命干，每人发三只肉包子就是一天的加班费。有客人来厂洽谈业务，沈金堂自掏腰包买大碗面请客。但他无悔无怨，又开始张罗风幕式脱排油烟机和三眼煤气灶两项新产品的投产。"},{"type":"paragraph","text":"经营者的能力，能决定企业的命运。能人紧缺，“一长多厂”的做法在上海应运而生。一批优势企业的经营者拿一份工资，却做两份甚至多份工作，去劣势企业兼任厂长，扩大了“扭亏志愿者”的阵容。"},{"type":"paragraph","text":"上海第二毛纺织厂厂长万德明已经在上海兼并了两家亏损企业，去四川、江苏、浙江等省承包了七家亏损企业，最近又兼任亏损大户上海第十二毛纺织厂的厂长，被誉为“扭亏能手”。"},{"type":"paragraph","text":"靠“国家队”优势振起雄风"},{"type":"paragraph","text":"国有企业扭亏解困，是难解之题，也是能解之题。因为大企业自有大的难处，同时也有着许多一般企业比不了的大优势。上海一批国有企业破釜沉舟，充分发挥“国家队”的多方面优势，医治沉疴，已开始踏上光明之路。"},{"type":"paragraph","text":"杨光杰从盈利企业上棉25厂调任鸿章棉纺织厂出任厂长后，鸿章厂的总工程师、技术科长、财务科长先后离厂而去。有人叹息:“鸿章的中流砥柱跑光了!”杨光杰心中不免悲凉。但是，这件事正好成了改革国有企业用人制度的一个良好的契机。他细细分析，感到离厂者既然志不在厂，硬留下来也留不住心，在困境中留下的人，都是可国鸿章厂共命运的骨干。杨光杰就此大力整顿劳动纪律，改革用工制度，大力度“消肿减肥”，全厂一改懒散局面。有了同心协力的氛围，高附加值的新产品一一问世，制作羊毛衫、牛仔服的“厂中厂”相继建立，如今企业已经走出困境。今年职工人均收入可望达到行业中上水平。"},{"type":"paragraph","text":"上海染化五厂曾是税利大户。80年代后期，一哄而上的分散染料小、厂和假冒产品使工厂“腹背受敌”。新厂长范忠华认为，作为国有企业，只能开发高技术含量的高难产品，使其他企业一时仿制不了，打一个“时间差”。结果，科研开发领先战略和销售人员全额承包责任制，激发了企业关键人员的活力，今年投放市场的升级换代产品节能型、高强度、高鲜艳度和防污染的染料，已成为企业新的支撑点。"},{"type":"paragraph","text":"拥有我国第一台万吨水压机的上海重型机器厂，向市场经济转轨后，一时不适，沦为亏损企业。从闵行区区长岗位调任上重厂长的罗关龙，把铺盖也搬到了办公室，带领职工循着市场轨道，重塑外部形象，再造内部机制。上海市也通过行政上的推动，把这家“国宝级”企业同周围的电机、汽轮机、锅炉厂构成上海电站业珠联璧合的“四大金刚”，为上重厂翻身创造了外部条件。原来“上重”尾大不掉，加工电机轴，技术准备就要一个月，至少半年才能交货，如今，加工37根电机轴一个月就交了货。原来企业以“老大”自居，不接小、生意，如今市场需要什么就加工什么，还上门服务，对订货单位的特殊需要也尽量满足。“国宝”设备在新体制下大显身手，全厂今年有望实现销售收入6亿元。"},{"type":"paragraph","text":"(新华社上海5月15日电)"}]}