{"id":943392,"date":[{"year":1994,"month":5,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2236","ytitle":"吴邦国在上海街道工作会议上要求围绕江泽民提出的街道工作目标","mtitle":"强化社区管理　搞好社区服务 确保一方平安　建设两个文明","ftitle":"黄菊也在会上讲话，指出上海街道工作亟需解决新问题、探索新路子　王力平作工作报告","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)市委和市政府昨天在上海展览中心友谊会堂召开1994年上海市街道工作会议，从加强城市基层政权建设，搞好社区管理和社区服务，确保社会稳定，推动两个文明建设的高度，回顾总结三年来街道工作情况，研究和确定今后一个时期街道工作的方向和任务。"},{"type":"paragraph","text":"三年来，街道工作加强了区域管理，社区综合管理水平有了新的提高；广泛开展社区服务，为民办实事成效显著；坚持不懈做好社会稳定工作，为经济建设和社会进步创造良好的社会环境；精神文明建设上了一个台阶，为提高市民素质和城市文明程度发挥了重要作用；街道、镇经济快速增长，为推进地区各项工作提供了物质保障。"},{"type":"paragraph","text":"中共中央政治局委员、市委书记吴邦国在会上作了重要讲话。他指出，自从上一次街道工作会议到现在的三年中，上海各方面发生了深刻变化，形势越来越好，而上海工作的每一项成就，每一个进步，都有广大街道、镇和居委干部的一份辛苦、一份贡献。对三年来上海街道工作应当给予充分肯定，广大街道、镇和居委干部的辛勤劳动，应当受到全社会的广泛尊重。他代表市委、市政府向到会的同志，并通过他们向辛勤工作在第一线的全体街道、镇、居委会干部和他们的家属，向所有关心支持街道工作的同志们表示崇高的敬意和亲切的问候!"},{"type":"paragraph","text":"吴邦国说，街道工作的主要任务是紧紧围绕江泽民同志在上海主持工作期间提出的“安定团结、环境整洁、方便生活、服务四化”这个目标，强化社区管理，搞好社区服务，维护社会安定，促进社会主义精神文明建设，积极发展街道经济，为使上海尽快建成国际经济、金融、贸易中心之一创造良好的社会环境。"},{"type":"paragraph","text":"吴邦国说，目前上海在前进中还有许多困难和问题，我们要在有质量、有市场、有效益的前提下，加快经济发展的同时，以积极的态度，扎实工作，逐步化解历史遗留的问题，解决改革开放中出现的新情况、新问题，努力保持经济发展的好势头，实现经济和社会协调发展。“上面千根线，下面一根针”。各项工作最终要落实到基层，落实到街道、里弄。街道工作很重要，市委、市政府对街道工作的要求是明确的。街道工作只能加强，不能削弱，街道职能只能强化，不能淡化。吴邦国要求各区、县党委和政府切切实实加强对街道、镇的领导，把街道工作放到重要的议事日程上来。党政各职能部门在涉及街道工作的问题时，要为街道干部着想，遇事多与街道、里委干部商量。全社会都要理解、体谅和支持街道工作，为街道、里弄开展工作创造条件。"},{"type":"paragraph","text":"黄菊市长在会上介绍了当前上海的经济形势。他动情地说，这些成就的取得凝聚着街道、里弄广大干部和工作人员的汗水和心血。接着，他指出，实行“两级政府、两级管理”后，街道工作有了新的拓展和延伸，改革开放的深化和经济发展的加快，也给街道工作提出新的任务和挑战，亟需在工作机制、工作方式等方面解决新问题、探索新路子。"},{"type":"paragraph","text":"黄菊希望全市街道、里弄广大干部和工作人员要在高起点上明确街道工作的方向和目标。在各区、县的功能定位有了比较明确的设想和规划轮廓基础上，街道工作要重视在全局总体网络的“定位”，自觉把街道工作纳入整个上海发展的轨道；要适应新形势、新任务，大力提倡街道工作贴近群众，排忧解难多、顾全大局，作出贡献多、兢兢业业，无名英雄多的优良传统和作风，在开展社区服务，城市管理，综合治理和精神文明建设等方面，闯出新路子，形成新特色；要增强工作的预见性，充分发挥街道工作在维护社会稳定第一线的作用，继续安排好市民生活，开展向儿童献爱心、给老人送温暖活动。要努力把各类社会矛盾化解在基层，化解在萌芽状态，切实做到保一方平安、保一方发展；要坚持围绕服务抓经济，抓好经济促服务，全方位、高起点发展街道经济，要积极创造条件，向企业上规模，管理上水平，商品多层次的方向发展，继续深化街道经济的改革。"},{"type":"paragraph","text":"受市委和市政府委托，市委副书记王力平在会上作了工作报告。他在回顾了以往三年本市街道工作取得的成绩后指出，在新形势下，街道工作的地位更加重要，面临的任务也更加繁重，做好街道工作，是上海经济和社会发展的重要条件；"},{"type":"paragraph","text":"是推进城市现代化建设的迫切要求；是完善“两级政府，两级管理”体制的重要内容。市委、市政府确定今后一个时期街道工作的主要任务是:一、加强社区管理，充分发挥街道的综合管理和综合协调功能，提高城市管理水平。二、坚持为民、便民、利民的服务宗旨，大力开展社区服务工作，为居民群众多办实事，办好实事。三、维护地区稳定，确保一方平安，为上海进一步深化改革、扩大开放、加快发展创造安定团结的社会环境。四、在“稳定、健康、鼓劲”上下功夫，把精神文明建设推土一个新高度。五、积极发展街道经济，为加强社区管理和精神文明建设组织好人民生活提供物质基础。市委、市政府希望各区、县加强对街道工作的领导，理顺关系，形成全社会各方理解、关心、支持街道工作的良好社会氛围，加强队伍建设，改进工作作风，努力开创街道工作的新局面。"},{"type":"paragraph","text":"副市长孟建柱主持了昨天的大会。大会向本市从事街道地区工作三十年以上的干部颁发了荣誉证书。"},{"type":"paragraph","text":"市委常委、市政协主席陈铁迪，市委常委、市委组织部部长罗世谦，市人大常委会副主任胡正昌出席了昨天大会。"},{"type":"paragraph","text":"中共闸北区委书记姚明宝和虹口区欧阳路街道办事处主任徐绍富在会上交流了街道工作经验。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴邦国、黄菊等市领导为从事街道工作30年的干部颁发荣誉证书。"},{"type":"paragraph","text":"本报记者　夏威摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"}]}