{"id":943475,"date":[{"year":1994,"month":5,"day":17}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"新闻人物","genre":"","count":"2989","ytitle":"","mtitle":"不夜城的曙光","ftitle":"吴淞，一个刻下了淞沪地方色彩的名字。　他，同跨世纪的上海不夜城事业相连。","authors":["金碧飞"],"text":[{"type":"paragraph","text":"金碧飞/文"},{"type":"paragraph","text":"1993年11月的一天，上海富豪外贸大酒店的小客厅里，香港利诚国际有限公司董事长兼总经理吴淞，将一张筹建教育发展基金的现金支票，亲手交给了上海音乐学院附中负责人。在给母校的附信中，他写下了这样深情的话语:"},{"type":"paragraph","text":"辜负您，未成音乐人才，"},{"type":"paragraph","text":"思念您，还我儿时记忆；"},{"type":"paragraph","text":"尊敬您，万代音乐摇篮，"},{"type":"paragraph","text":"支持您，饮水思源奉献。"},{"type":"paragraph","text":"时隔半年，五月初夏一个夜晚，上海城市酒店灯火通明，吴淞先生又一次向在座的朋友宣布了一个帮助母校建立奖励音乐人才基金的计划，为此，他将每年捐赠给母校一百一十万元人民币。与会者以持久的掌声向他致意，受人尊敬的音乐界先驱贺绿汀老人伸出颤巍巍的双手，和他紧紧地握在一起……"},{"type":"paragraph","text":"吴淞，一个鲜明地刻下了淞沪地方色彩的名字。"},{"type":"paragraph","text":"吴淞，如同这个名字所表达的那样，他始终未能忘情生于斯、长于斯的上海一方热土。"},{"type":"paragraph","text":"吴淞，如同他在不夜城建设中显示的，他把自己的眷恋，自己的命运，再次同上海的建设事业紧紧连结在一起。"},{"type":"paragraph","text":"位于上海陆上大门——上海铁路站地区的不夜城，它的宏伟蓝图系江泽民总书记在上海工作期间亲自绘制，由黄菊市长正式命名并组织实施。在以苏州河、中兴路和大统路为周界的一点二四平方公里区域里，将要完成一场空前规模的旧城区连片改造和开发。"},{"type":"paragraph","text":"吴淞聘请了一批最具权威的专家，在不夜城的中心点，设计了一座被称为“东方银座”的“不夜城商厦”。香港报纸对此指出，就其规模、气派、功能设施及建造水平，堪称亚洲第一。"},{"type":"paragraph","text":"是的，第一。吴淞在不夜城工程中已获得了好几个“第一”。论资格，他年仅三十几岁，涉世不深。论资金，不夜城港商投资一百五十亿港元中，李嘉诚先生和郭鹤年先生占了大头，他们都是世界级的豪富，吴淞的三亿港元投资只是一个小头。但是，不夜城工程的发展中，吴淞却成了一支不可忽视的驱动力量。"},{"type":"paragraph","text":"在整个不夜城工程中，“东方的银座”率先第一破土。"},{"type":"paragraph","text":"资金到位率百分之百，领先于同行，名列第一"},{"type":"paragraph","text":"由此政府给他的外销许可证是:第1号。"},{"type":"paragraph","text":"而最新的消息又告诉我们，他的商厦将于本月第一个封顶完工。又是一个“第一”!"},{"type":"paragraph","text":"关于吴淞的这项事业，早在八个月前，香港《华侨日报》等数家报刊就作过这样的披露:“总面积达三万平方米，为上海目前独一无二的现代化银座式商厦，由澳洲、香港及国内名家设计，金黄色玻璃幕墙，十多部自动电梯层层相连接，是上海国际名牌产品面向全中国的最大购物、展销、批发及娱乐中心。”香港《大公报》专门补充说:“该物业为上海罕有。”"},{"type":"paragraph","text":"按吴淞的心愿，不夜城商厦将完全显示出国际性贸易大厦的风采面貌，一层楼面就有一个西欧国家的风格，九层楼面呈现九个西欧国家的不同面貌特色。装修设计的意念百分之百的国际化。从地库的食街(草拟)至六楼的商铺设计，每层皆有一个独立的主题。所指的主题包含了两种考虑。一是商品或服务的种类(珠宝、精品、服装、玩具、电器等等)，二是国际化的设计风格。草拟中的方案包括在售卖女性时装的楼层中以飘逸的铺面及装饰配件设计配合典雅的法国主题。硬朗的设计配合潇洒的意大利情调将为售卖男仕服装楼层的设计重点。从灯饰、天花、店铺的号码牌，店门的饰框及手抽，墙身及地台的材料及图案，均经过精心设计，巨细无遗，各部分的设计细节皆配合每层的主题风格。每层楼个别走廊的门楼及走道也会有特别的效果处理。整个设计概念是达至一层一景，一门一惊喜的视觉及心理效果。"},{"type":"paragraph","text":"草拟中的地库食街设计方案将包括地中海、北欧或中东式的设计。其中以天方夜谭式的中东设计最具创意及震撼力。至于外结构的金黄玻璃幕墙，室外观光电梯及56平方米全天候彩色电子大屏幕等，均将是上海、香港乃至亚洲所罕见。他觉得，只有这样，才能体现不夜城整体的跨世纪之作。"},{"type":"paragraph","text":"既然是破浪行舟，那能没有风险?1993年下半年以后，大陆经济实施宏观调控。这对不明国内政策的大批外商来说，犹如洪水猛兽。香港同样如此，物业受挫，大市低迷。"},{"type":"paragraph","text":"此时，上海不夜城商厦工地上彩旗飘扬，作业如火如荼；而香港那一边，开盘动销之日迫在眉睫。真可谓:开工适当其时，推盘生不逢辰!"},{"type":"paragraph","text":"推，还是不推?吴淞先生凭借对国内事业的一腔热血和他快捷反应的策略智慧，同他的代理商一起作了匠心的安排。"},{"type":"paragraph","text":"1993年9月18日，不夜城商厦在香港推盘，地点选在纸醉金迷的香港繁华地——新世界中心。一流的豪华场所，一流的排场气派，显示出这里将进行一场大手腕的买卖。"},{"type":"paragraph","text":"果然，开盘了，铺面最佳地段推出的是一个满座皆惊的最高价:9999美元/平方米?"},{"type":"paragraph","text":"在大陆外销楼宇低迷气氛下，推出这样一个盘子，怎不叫人大吃一惊。但惊诧之后，全场也同时活跃。入场交易者依据经验认为，业主如此的气魄和信心必有所根据。这是一个包含风险的高价，但也许提供的是一种机遇。"},{"type":"paragraph","text":"这里，吴淞作了顽强的一搏。他巧妙地利用了人们可能出现的逆反心理。在大市低回的气氛下，通常的做法总是对商品作低调处理，甚至推出“优惠价”之类。但此时，此地，这就意味着一败到底，不可收拾。相反，逆反心理可以利用，出奇可以制胜，凭着不夜城在香港已造成的声威，或许可以挽回士气!而此时，预售价格，正是中心之中心，关键之关键。定位不当，招致失败；定位准确，赢得胜利。现在，商厦的开盘价不是九千，也不冲一万大关，而是——9999。这可算是青年实业家吴淞呕心沥血之作。"},{"type":"paragraph","text":"结果，创造了港市奇迹。商厦以平均每平方米四千美元推出，一层楼面平均售价高达八千美元，逼近港台同类楼盘，创国内外销房在港售价之纪录。价位叫人咋舌，但买家络绎不绝，销售额一路攀升，突破四亿港元大关，其势令人叫绝。"},{"type":"paragraph","text":"吴淞先生此举，影响纷及，出人意料。在广州，在东莞，在香港和台湾，大陆外销房市场均受到刺激。在损兵折将、铩羽溃退的逆境中，房产商们重新鼓起信心，纷纷杀开一条血路。"},{"type":"paragraph","text":"成功和失败，冒险和取巧，仅一步之遥，其分水岭在于是否具有执着的信念和必胜的信心。吴淞分析自己的心态说:凡事都有输和赢，但输和赢都须明明白白，不能不明不白。我观不夜城事业如丽日中天那样明白，因此我毫不气馁动摇。"},{"type":"paragraph","text":"吴淞说，这场物业大战取胜的客观根据是，第一，不夜城商厦地理位置优越，铁路站是人流和物流集散地，乃商家必争之黄金商场。第二，不夜城物业由李嘉诚、郭鹤年先生等巨擘联手开发，系海外在沪投资的大手笔，信誉卓著，极具号召力，我不过是抢先一步。"},{"type":"paragraph","text":"至此，人们不能不回想起，正是这位吴淞，他曾经那样花大力气，把上海不夜城加以最精致的包装，呈现在港台同胞面前。国内外销房广告宣传在香港一枝独秀。曾经，上海闸北地区在港台的传统印象，有如印度孟买不可接触的贱民区，纽约摩天大楼边被遗忘的贫民窟。这种历史造成的错觉，在上海不夜城主持部门和吴淞在香港所发动的舆论攻势下，为之一扫而空。"},{"type":"paragraph","text":"“情系不夜城，依恋黄浦江”。上海和香港新闻纸上不止一次如此渲染吴淞的那份情感。吴淞则认为，必须要再加上他对生身母校——上海音乐学院及其附中的眷恋之情。他说，正当他成长的青春时期，母校以圣洁、朴实、高雅和严于律己的气氛哺育了他。他说，母校首先教会他怎样做人，然后是怎样治业。无论他走到那里，无论他将做什么，这，将是不变的。"},{"type":"paragraph","text":"再过三天，5月20日，“东方的银座”就要造到最高一层，就要封顶了。宏伟的不夜城蓝图上将首先出现第一个红点，万家灯火将首先从这里亮闪。人们看到，不夜城的曙光升起来了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945h070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊市长观看不夜城模型。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945h070602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>5月6日贺绿汀与吴淞在教育基金捐赠仪式上。</FONT>"}]}