{"id":943502,"date":[{"year":1994,"month":5,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1366","ytitle":"本市中小学生受到多种多样的“活的国情”教育","mtitle":"看社会知国情增强爱国心 瞻未来明重任坚定报国志","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　把学校生活和沸腾的社会生活联系起来，把今天的学习和明天的参与建设结合起来，上海教育系统在认真抓好传统教育的同时，花大力气在中小学生中开展“活的国情”教育取得了良好效果。"},{"type":"paragraph","text":"上海作为开放的国际大都市，既有众多的现代化企业、重点建设工程和一大批先进模范人物，同时也存在交通拥塞、住房紧张等一时难以改变的困难状况，这些“活的国情”为实施爱国主义教育提供了丰富而生动的教材。"},{"type":"paragraph","text":"为让学生更好地了解上海改革开放成就和城市建设变迁，市教育局与浦东新区社会发展局共同举办了“跨世纪的伟大工程——浦东开发开放展览会”。市教育局、团市委、中福会等去年和今年先后组织了“我和上海一起腾飞”社会考察、“上海少年看上海”教育活动。许多区县、街道社区教育委员会和学校纷纷组织学生走出校门，看南浦、杨浦大桥，看东方明珠电视塔、开发小区、新上海居民样板房、改造后的新外滩、内环线高架道路等。南市区小东门社区教育委员会组织附近中小学生到龙申酒家登高，指着东南面外滩和浦东方向热气腾腾的建设场面与西面老城厢黑压压一大片陈旧瓦房，勉励学生:“改造旧城区、建设新上海的任务还很艰巨，相信你们能够抓紧学习，健康成长，接好父辈的班，用智慧和汗水去创造未来。”鲜明的对比给学生们上了一堂生动形象的国情教育课，增强了学生们的爱国之心、报国之志。各级政府和教育部门近几年还拨出经费，编写了市、区县和乡的三级乡土地理教材100多种。"},{"type":"paragraph","text":"建设社会主义市场经济过程中的矛盾是又一种“活的国情”资源。一些学校组织学生深入企业作社会考察，调查了解当前国有大中型企业的问题和经验，真切地了解了企业深化改革的必然趋势。一些区县和学校还结合土地批租、引进外资等改革开放措施，组织了一系列理论学习、社会考察、个案分析等，使学生逐步理解“具有中国特色社会主义”的真正含义。"},{"type":"paragraph","text":"赈灾、支边、帮困活动是上海中小、学开展“活的国情”教育的一项重要内容。安徽等省遭受特大洪水灾害时，上海教育界即在全市中小学生中开展了“情系中华，一方有难，八方支援”的教育，在多次向灾区捐款捐物的活动中，让学生逐步懂得爱国要体现在实实在在的行动之中。去年，上海和云南、宁夏结对开展对口支援。市和区县教育局利用这个机会，让师生在充分了解兄弟省区社会主义建设成就的同时，了解老、少、边、山区的困难。"},{"type":"paragraph","text":"许多学校在这些活动中注意教育引导学生懂得:上海的经济发展和建设成就离不开兄弟省市和全国人民的支援，上海也理应支援和帮助其他地区。今年3月5日前后，卢湾区几百名中小学生走上街头，为正在该区建造成都路高架道路的外地民工送温暖、献爱心，他们送去茶水、毛巾，帮民工打扫寝室，并赠送校办厂生产的衣物。学生们说:“上海城市面貌的改观，包含着外地数十万民工的辛勤劳动。”"},{"type":"paragraph","text":"随着上海进一步对外开放，中小学生对外交流的机会也越来越多。在对外交流中加强民族自尊心、自信心、自豪感的教育也是“活的国情”教育的重要内容。去年东亚运动会期间，各区县抓住这一契机，发动和组织广大中小学生积极参与东亚运动会的团体操、礼仪接待等各项活动，在活动中展示中国学生的精神风貌。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945i010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>卢湾区黄陂南路一小，在开展爱国主义教育活动中，经常组织学生参观革命遗址，增强了学生的使命感。　本报记者　徐裕根摄</FONT>"}]}