{"id":943614,"date":[{"year":1994,"month":5,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4298","ytitle":"","mtitle":"寓德育于多学科教学之中","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市大同中学"},{"type":"paragraph","text":"我校在近十年教育改革中，曾有过三次较为集中的探索寓德育于教学之中的活动。早在1982年，曾在一个年级探讨各学科渗透思想政治教育的做法，其他年级的老师一起参加备课、听课，史地学科结合社会调查，开展爱国主义教育，有关体会在区内作了交流。19明年又出现过一次集体探讨的热潮，语文、化学、音乐、美术等学科相继开课，并在全校教师大会上作了《开拓学生视野，塑造美好心灵》、《化学中的辩证唯物主义教育》等介绍，推动全校各学科德育教学实践，这是良好的开端，但广度深度还不够。随着社会主义精神文明建设的加强，我们在1989年底开始将多学科渗透德育作为学校一件大事来抓，作为教育科研一个专题来落实，目前又有新的进展。"},{"type":"paragraph","text":"我们努力窝德育于教学之中有以下两方面体会:"},{"type":"paragraph","text":"一、增强渗透意识，探索富德育于教学之中的途径、方法。"},{"type":"paragraph","text":"1、增强教师寓德育于教学之中的自觉性。"},{"type":"paragraph","text":"寓德育于教学之中，并不是新课题，不少学校也曾有过探索与总结，实际情况是难以持久，难以落实。这是因为光有领导的办学指导思想还不够，还要有广大教师的认同。教师思想上有许多想法:有的认为在学科教学中，知识与能力的落实是硬任务，升学成绩是硬指标，而渗透德育是软任务，软指标；有的一谈“寓德育于教学之中”就会联想到过去一套形式主义做法，思想上“热”不起来；也有不少教师虽有积极性，却往往不知如何操作。长期来，教师在教学内容传授、教学方法的设计上已各自形成一套较成熟的教学程式，现在要将教学内容中的德育因素挖掘出来，灌输或渗透在教学过程中，感到“吃力不讨好”，特别是理科、外语，似乎更难些，就自然产生“等一等”、“看一看”的想法。针对教师这些想法，我们感到既要解决过河的“桥”或“船”的问题，更要从观念上转变，从根本上提高教师整体的思想政治素质。"},{"type":"paragraph","text":"学校近年来组织教师学习党和国家教委有关文件，请吕型伟、陆善涛等教育教学专家作有关教育改革、教育理论的讲座。在学校由升学教育向素质教育转轨的同时，逐步形成学校德育应该是一个系统工程的观念，提出要德育队伍一体化，团队、政治教师、班主任形成合力；教育教学一体化，使德智体相互渗透。我们感到，德育工作不光是校长、德育专职队伍的事，应该成为全体教师共同的事，一则中学生在校主要是学习，每周显性德育课与基础文化课课时之比是1:7；二则各学科教学内容本身蕴含着丰富的德育内涵；三则师德的核心是教书育人，教育与教学不能两张皮，而要一体化，使思想政治工作有点(班级)、有线(团队、政治教师、班主任)、有面(寓教育于各科教学之中)，进而达到优化教育环境，落实培养目标的“场”效应，德育与智育的渗透、统一，势在必行。寓德育于教学之中，正是社会主义教育规律的内在要求。我们就在学校里明确提出“每个教师都是德育工作者”、“各个学科都是德育阵地”。思想的不断统一，为普遍开展寓德育于教学之中活动打下了较好的思想基础。"},{"type":"paragraph","text":"2、发挥学校教学研究室、德育研究室、教育工会、年级组等组织作用，协调、促进富德育于教学之中活动的开展。"},{"type":"paragraph","text":"学校在管理体制改革的方案中，注意在政策导向上有利于寓德育于教学之中，我们坚持教研组年级组并存，以年级组为主体的办公制度，年级备课组受教研组、年级组双重领导，促进了年级组内各科老师形成教育群体。1988年起学校成立了德育教研室、教学研究室，发挥咨询、参谋、助手作用，并以教研组长、年级组长为骨干，有分有合，经常开展工作讨论，共同制定每学期各阶段的渗透德育的具体目标，并及时检查交流。"},{"type":"paragraph","text":"从1990年开始，学校便把寓德育于教学之中作为教学研究课题，要求各学科教学中明确德育要求，强化德育意识，提高德育效益，全面提高学生素质，并且拟出备课五条要求和备课，开课、评议、研讨、交流五项活动内容。由于计划明确，组织落实，每个学期各门学科都有1—2次寓德育于教学之中的专题研究课。"},{"type":"paragraph","text":"3、典型引路，逐步推广，努力形成各门学科重视寓德育于教学之中的良好势头。"},{"type":"paragraph","text":"早在1982年、1985年，学校就鼓励一批有志于此项改革的教师集体备课，积极探索，取得了一些经验和成绩，请他们在全校介绍，借此推动面上的改革，出现了各门学科、绝大多数教师都积极探索的良好势头。仅1990年，全校已写出99篇“寓德育于教学之中”的体会文章，有80%的教师参与。其中语文组钱蓉芬、盛雅萍的《为学生的审美活动导航》、外语组秦绍瑜的《遵循语言教学规律，寓思想教育于语言教学之中》、地理组柳苇成的《更新地理教育观念，强化寓德育于地理教学之中的意识》、化学组朱柏华的《高一年级如何寓思想政治教育于化学教学之中》等文章，领有特色，反映较好。"},{"type":"paragraph","text":"没有典型引路，全面实践难以铺开；没有全面实践，典型引路也失去意义。我们不主张一轰而起，强调扎扎实实，通过及时总结，重点交流，表扬几个，带动一批，由点及面，逐步推广。"},{"type":"paragraph","text":"4、增强科研意识，不断探索有利于寓田育于教学之中的教学机制，提高教育教学整体效益。"},{"type":"paragraph","text":"寓德育于教学之中几经起伏，一个重要原因就是我们停留在经验的水平，没有从感性认识上升到理性认识，没有分析各门学科寓教于学的共性和个性。"},{"type":"paragraph","text":"我们感到，寓教于学不是权宜之计，不是随心所欲，而是教学改革的一个基本建设，是切实把德育放在首位的有效途径。1990年以来，我们把寓德育于教学之中，列为学校一个重要教科研课题，逐步探索规律性东西，我们已采取了下列步骤:"},{"type":"paragraph","text":"(1)由学校主要领导负责，教研室具体拟定计划。"},{"type":"paragraph","text":"(2)在各学科普遍开设寓教于学的研究课，认真评议，教研组小结，并初步撰写学科寓教于学的基本做法与体会。"},{"type":"paragraph","text":"(3)成立由各学科骨干教师参加的寓教于学课题研究组，定期学习讨论，继续实践总结。"},{"type":"paragraph","text":"(4)文理科分别开设重点研究课，把高级教师和青年教师推到科研第一线。"},{"type":"paragraph","text":"二、恩德育于教学之中，要重在“寓”字，努力做到“有意”、“有机”、“有序”、“有情”、“有效”。"},{"type":"paragraph","text":"寓德育干教学之中，只有在遵循教育教学规律，保证教学大纲和教育目的得以实施的基础上才切实可行、行之有效。我们在实践中深切体会到要在“寓”字上下功夫，在课堂中进行思想教育的载体只能是这门学科的教材。“传道”于“授业”之中，达到春雨润物，情景交融，文道一体，潜移默化之功效。"},{"type":"paragraph","text":"我们在总结教师德育教学实践中提出“有意”、“有机”、“有序”、“有情”，才能“有效”。"},{"type":"paragraph","text":"“有意”，就是要有教育意识，即要在教学过程中有意识地强化思想政治教育，将德育要求与知识能力培养要求放在同一教学目标上。例如，高二年级生物学科在讲“生态平衡”一节时，将环保教育定为德育要求，教师对老教材重新备课，突出教材中人与自然的辩证关系，而且主动去市、区环保局调查，从大量乡土材料中提取了典型例子。这堂课上得生动活泼，学生反映既学到知识，又懂得环保的重要。许多教师通过实践，体会到“有意进行思想教育与无意进行思想教育，效果就是不一样”。原来有些教师感到自己学科特殊，渗透思想教育很难，现在体会到只要有意识有目的地去研究，各科寓教于学都是大有可为的。初二英语引用国外教材，有一篇以描写美国儿童欢度圣诞节为题材的课文，教师在备课时不仅考虑到单词、句型的教学要求，而且考虑到不要让学生产生美国儿童都是非常幸福的误解，她从有关刊物上找来美国穷苦儿童写给圣诞老人的15封信，希望圣诞老人送给自己的礼物分别是:给父亲找到工作，给我面包，不要让我露宿街头……她把这些信印出来，让学生翻译、作练习，使学生了解到美国社会的另一侧面。数学课在教“统计”时，教师由于增强了这一意识，就特地把我国国民经济中的有关统计数字编成例题，让学生练习。"},{"type":"paragraph","text":"“有机”就是要使德育有机渗透在知识载体中，贯穿在课堂教学全过程。这应是教材内在的要求，不是外加的，不是油水关系，不是穿靴戴帽，牵强附会，而是题中应有之义，水乳交融，有机联系。同时，它应该是适度，既不能不到位，又要避免过度。不能把文化课上成政治课，喧宾夺主，而要恰到好处。在处理政治思想观点很鲜明的“显性教材”时，不仅要运用教材积极向学生灌输，还要通过教师自身强烈的感情来感染学生。对“隐性教材”有时画龙点睛，适当点拨即可，不必洋洋洒洒，长篇大论。"},{"type":"paragraph","text":"这就要求教师在教学中不仅要有“寓”的意识，还要有“寓”的艺术。“寓”得好的前提是首先要吃透教材，不能把握教材的重点难点，也就难以把握教材内在的教育点。一个教师课上得不好，寓思想教育也是没有感染力的。"},{"type":"paragraph","text":"“有序”就是各门学科寓教育于教学之中，在内容上、层次上要紧密围绕德育大纲中的要求，努力形成思想教育的序列。各学科通过讨论，感到爱国主义教育、国情教育、辩证唯物主义教育、为四化立志成才的理想前途教育、学风教育、情感意志的培养等，作为共同的教育内容是完全可以结合的，而不同学科应有不同特点，同一学科不同年级又应各有侧重。在形成教育内容的序列时，有的以课文为主，有的以章节为主，有的则以一本教材作通盘考虑。这些都应事先做到整体安排，心中有数，不要搞得支离破碎，即兴发挥。"},{"type":"paragraph","text":"“有情”就是任课教师在教学过程中要倾注自己的情感。只有在理解教材教育点基础上，教师通过自我教育激发感情，产生一种教育欲望，然后才能在课堂教学中用语言、表情、动作等体现教材与教师情感合一的教育内容，从而以情感人，以情动人，激发师生间的共鸣共振，产生教育效应。不少教师在试教中都体会到，只有这种发自内心的情感才有感染力，否则，虚情假意，言不由衷，学生是“听”你在教育而不是感受教育。“有情”是教师自身政治素质、情操修养、业务水平的综合体现与自然流露。"},{"type":"paragraph","text":"“有意”、“有机”、“有序”、“有情”、“有效”五者密不可分，以“有效”为中心，“有意”为前提，“有序”为基础，“有机”为关键，“有情”为媒介。“有效”既是预期目的又是检验标准，是德育教学的整体效益。"},{"type":"paragraph","text":"在实践中我们已强烈地感受到要寓教育于教学之中，不仅要重视发掘教材内蕴的教育因素，贯穿在课堂教育全过程，而且要同样重视寓德育于学科课外活动之中，寓德育于社会实践之中；不仅要重视抓好教师业务进修，而且要提高教师队伍的整体思想政治素质；不仅立足于课内“言传”，还要在课外注重“身教”；不仅要加强切实的领导，而且要逐步形成有利寓德育于教学之中的管理体制和考核估评的具体办法，使之制度化、科学化。"},{"type":"paragraph","text":"近年来，我们对“寓德育于教学之中”的认识在实践中逐步深化，越来越体会到其重要性与艰巨性，寓德育于教学之中是一个“细活”，任何操之过急、赶时髦都是不可取的。我们只不过在这方面迈出一小步，许多新课题新问题尚有待我们去不断探索。我们有长期艰苦奋斗的思想准备，一定要把“寓德育于教学之中”这项科研抓实抓细，真正将德育放在学校一切工作的首位。"}]}