{"id":943671,"date":[{"year":1994,"month":5,"day":19}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"1717","ytitle":"","mtitle":"庄子美学释义","ftitle":"","authors":["毛志成"],"text":[{"type":"paragraph","text":"毛志成"},{"type":"paragraph","text":"一、跳出“人本位”"},{"type":"paragraph","text":"在自然万物面前，人类基于“人本位”意识和行为，创造出了人类文明史的辉煌，但也株连出了自然的褴褛和万物的灾难，如淡水匮乏，能源危机，环境污染，生物灭绝。而自然、万物又恰恰是人类的创生场、生存场，不保此“场”，人类的一切远征都意味着另一种自我沦陷。"},{"type":"paragraph","text":"“现代文化”将“人本位”美学推向了极端，也推向了解体，一种更高境界的美学就要分娩。"},{"type":"paragraph","text":"庄子在《齐物论》里说:“西施、王嫱是人间公认的美人，但鱼类、鸟类、麋鹿见了她们的影子却很害怕，四散惊逃，为什么要万物遵从人类的美丑标准呢?”"},{"type":"paragraph","text":"庄子说:“万物莫与朴素争美”。看来，在各种“本位美”、“人为美”、“主观美”、“制作美”之外或之上，确实存在着美学的大境界、大内涵，否则，人的文化活动真也是钻进了死胡同。"},{"type":"paragraph","text":"二、挣脱“有”的灾难"},{"type":"paragraph","text":"庄子频频使用和最为崇敬的那个概念、那个境界——“无”，并不玄虚，有时它只是指大自然的原生态和人的原性态。一味恋“原”不成，但失去原稿的一切复印又都是美的伪化和凋残。"},{"type":"paragraph","text":"在《应帝王》一文中，庄子讲了一则寓言:远古时候，世界由三个“王”主宰，三人的名字分别是“倏”、“忽”、“浑沌”。其中“浑沌”最本真是善良，只是太原始，面无七窍。于是另外的二位便在“浑沌”的脸上搞了“文化建设”，即为他凿出七窍，结果“七窍备而浑沌死”。"},{"type":"paragraph","text":"面对蒙昧的“本原”，用文化、艺术为蓝图为工具去“凿”一“凿”，是应该的也是必须的。但是超凿、强凿、奢凿、盲凿、滥凿、哄凿，结果会怎样?只能是把美的生命凿死。"},{"type":"paragraph","text":"面对空洞、贫寒的“无”，人类催生出了种种“有”，这当然是一种功业。但奢有、滥有、伪有、恶有未必不是另一种空洞和贫寒。"},{"type":"paragraph","text":"“假大空”是一种伪“无”，是对“无文化”的陶醉和推崇；赤裸裸地坦露出拜金主义灵魂，或是用奢衣奢饰去营造“现代风采”，实际上是一种伪“有”、浊“有”。"},{"type":"paragraph","text":"这样的“有”是一种灾难，足以扼杀和窒息人间的一切“原生动”——包括生活和艺术。"},{"type":"paragraph","text":"三、进入“得意忘形”境界"},{"type":"paragraph","text":"“得意忘形”被庄子首先使用时，是个十足的褒义词，“忘”是庄子哲学中的重要概念。庄子在《齐物论》(抑或《德充符》)中举例说:鱼具是为了捕鱼的，兔网是为了捕兔的，捕到了鱼和兔就该忘记工具本身。"},{"type":"paragraph","text":"今人则不同，对工具本身的迷恋、陶醉、炫耀已成为主要兴趣，车子、房子、头衔、职称、著作、获奖证书都是为了炫示他人的，一经占有一次便要三年五载地舞弄下去，标榜下去。"},{"type":"paragraph","text":"曹操“长江赋诗”时，其“形”是汉丞相、三军统帅、天下第一大腕，不过他“忘”了“形”，真正地入了“客观世界”之“境”，这才吟出了千古名句“对酒当歌，人生几何”；欧阳修写《秋声赋》，不写秋景秋物，而专写“秋本身”，即弃“形”而取“意”，文章才比庸才或伪才子高出多筹。"},{"type":"paragraph","text":"四、“化”过去还要“化”回来"},{"type":"paragraph","text":"今人多用“化”组成词令，如“××化”、“××化”云云。诗人在诗中常“化”成“祖国儿女”、“人民喉舌”，画家常说他作画时已“化”成了“祖国大好河山”、“生活的美好情趣”，为什么总也“化”得不够火候?原因只在于这种“化”是单向意识流程，自我本位很顽固。口头上说要“化”成这“化”成那，心里想的只是快些“化”成大诗人、名画家、文化大腕。"},{"type":"paragraph","text":"庄子的“化蝶”则不同，是双向意识流程，“不知周之梦为蝴蝶与?抑或蝴蝶之梦为周与?”"},{"type":"paragraph","text":"不过，今天的人若想“化蝶”也真难，金蝶、玉蝶、钢蝶、铁蝶、化学蝶、电子蝶、核蝶已经成群成阵，诱惑力极强，而“自然蝶”的存在已经十分可怜。但是，又必须重读自然，否则，人生和艺术的一切“原生动”都会彻底灭绝，连“人”本身也会成为“物”的复制品——包括胎儿在母腹中尚未展开的梦。"},{"type":"paragraph","text":"五、少一点雄辩"},{"type":"paragraph","text":"庄子说:“辩不如默”、“不言则齐”。"},{"type":"paragraph","text":"今人则不然，“十亿人民八亿侃”——当然也包括艺术家。"},{"type":"paragraph","text":"作品本身未必出色，但在各种报告会、座谈会、研究会上推出的“主义”、“流派”、“学说”、“术语”却波澜壮阔浩浩荡荡。即使是谈业外之事，诸如作家谈采矿、画家谈竞选，歌星谈治河，数学家谈美术，经济学家谈朦胧诗，也俨然一副通家神气。"},{"type":"paragraph","text":"层层叠叠的口号堆积，汪洋恣肆的表现欲泛滥，如蜂如蚁的名利之争，伶牙利齿的互讦互咬，这本身就是“美”的拍卖化和廉价化。"},{"type":"paragraph","text":"“不言则齐”，庄子至嘱。"}]}