{"id":943817,"date":[{"year":1994,"month":5,"day":20}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1825","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　33　一印辗转30年","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"钱君匋干治印一道，爱之最深，成果最丰厚；于治印交往上，与人建立的友谊也最广泛。不但前辈、同辈画友，上至党国要员，下至儿孙辈中人的仰慕者，旁及商政学工农兵。每治一印，又多自留印谱，故考之，皆有可寻之迹。先生治印，至今已逾一万余方。每一方印上，又都有一段往事可资回忆、追踪。倘有志于此，直可集编成一部洋洋几十万言的故事集。"},{"type":"paragraph","text":"如“夜来清梦落潇湘”一印，是应画友赵冷月嘱作的。全印七字作三行，气势酣畅，笔意飞动，道丽清健，神完气足。醇厚的笔墨韵味和姻熟的刀法相结合，使人想见，君匋先生受命奏刀时的洒脱和一气呵成。先生并以简洁的印跋记述了此刻的缘起:“月老历主湘中各大学多年，其先室娄新华女史固湘人，逝世三十四年，月老犹拳拳未已，属刻此永悼。”而陶冷月老人属先生镌于印侧的文字，读来尤为凄渭动人:“残宵灯焰，清梦虚堂，眉妩衫痕，仿佛如故，几不知隔世之窅也，奈触绪纷来，悲怀难遣，潇湘渺渺，追忆惘然，为之潸焉欲涕。乙卯冬月记，时年八十又一。”不止记载了两者画友的一段友谊，连那条边款，也都是一段沉郁哀婉的故事。不但画友，便是素不相识，或略有司知却连一面之谋都不曾有过，只要真是雅爱此道的，也有幸获得先生的作品。李一氓当时于役淮阴，苏北解放区与上海是敌我分明的另一个世界。钱君匋受之于朋友的转托，照刻不误。李一氓得印后，雅爱心慕不已，复托那位朋友再请君行为他治印数事。信息刚传到上海，新四军已弃两淮北上。戎马倥偬，求印的事，自然也就断了下文。全国解放后，也因事久淡忘，再未提及。岂知，三十年后的一九七六年，忽然有从郭沫若处转给李一氓的几枚印章。拆开一看，见是钱君匋刻制的。当时李一氓已想不起来是怎么回事了。后经究询，才知，正是当日从两淮北上前托人求刻于君匋的。君匋得知求印人已经陆军北上，为不负所托，又盼印不至于遗失，便想到了相熟，而又是可资信赖的郭沫若。此人与军界、文艺界都有交往，又深谙艺术之道，定是不会随意处置了的，钱君匋将印加封交郭转致。不料，郭沫若也行役匆匆，于离开上海去香港时，又将该件托请廖梦醒设法觅便投寄。而廖梦醒不久电离开上海，便将此一封印转存于其沪上的亲戚家中。这数次易手的辗转相托，李一氓自然无从知道。便是匆匆间互相转托的郭沫若、廖梦醒，也不复忆及。直至廖梦醒托存的那家亲戚于1976年偶然于清点箱箧时，忽然发现这一包印章，上记郭沫若大名，才想起当日的情景。遂托人进京交到廖的手中。廖梦醒收到后，据郭沫若字样，即转交郭老。其实郭老也已惘然。直到启封一看，才知道是钱君匋为李一氓所刻的印章，当即完璧归李。30年事变的幻化万端，在一印的辗转中，可见侧影。李一氓得印后，感慨不已，更忆及当日驻军淮阴，第一次得君匋赠印时的一段往事来。当时李一氓虽然人在军旅，也未忘搜集书画。得君匋印后，加盖于所藏卷轴之末，观之灿然，也一乐事。人生是多元而又丰富的。一个人可以同时是一个铁血男儿，又是一个缪斯女神的追随者。不是常有从浴血捐躯的将士身上，见到浸透血迹的爱情诗集的事吗?艺术的享受并非一定都得在闲静的客厅中，或高雅的象牙塔内。"},{"type":"paragraph","text":"李与钱的书、印之交始于他正在沪上从事地下工作时。二十年代末，君匋曾为李的译著设计过封面。只是以后因革命需要悄然离沪，再无把握之缘。李的向君匋索印，即为珍盖在其收藏的书画珍品上用的；君匋之所以愿冒风险，为之镌印，也正是将这样一位艺术上的同道引为知己之故。李一氓的收藏又与人不同，他是于硝烟弥漫的抗战年间着手收藏字画的。这是一个真正把字画看得比什么都重的人。1947年，奉组织之命，其家属由山东转移至东北解放区。家中一切所有全都丢了，陪伴夫人、孩子在渤海的惊涛骇浪里颠簸的，竟只是他千叮咛万嘱咐的几箱字画!建国之初，实行供给制，干部零花钱菲薄。就是这少量的钱，李一氓也几乎全倾尽在购画上了。以致为了买下一部伊秉绶的尺续，一次竟花去近一年的零花薪资。自然，他从中也得到了别人无法与比的乐趣:即美的享受和学识的陡增:以一个非科班出身的业余研究者，竟有绘画方面的多种研究专著出版。一氓老在临终前留下遗言，把他包括明清大家如周臣、文嘉、王翚、金农、郑板桥等500多幅名人绘画在内的所有书画珍藏“均缴公库”。一个“均”字，表现了一个真正的革命者的襟怀。在这一点上，有着切实创作感受的艺术家钱君匋、想得或许比李一氓更多；而同有收藏家之名的沪上大画商钱镜塘，则要差上一大截。"}]}