{"id":15389,"date":[{"year":1938,"month":6,"day":10}],"page":"3","source":"","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1473","ytitle":"","mtitle":"访问李宗仁夫人","ftitle":"素朴端庄像一位教员　努力后方妇女生产工作","authors":[],"text":[{"type":"paragraph","text":"【汉口通信】记者于日前往某旅馆去访问现在汉口的李宗仁将军夫人，茶房把我引进室内的时候，意外地飞起一阵熟识的呼唤声音，那是君惹和史良，吴市长夫人正要起身告辞。一位短小年青然而微显憔悴的女人伸过手来了，堆着一脸笑，是一个代表着中华民族性的沉静的面影，我不以为那是李夫人，没有官太太们的浮华，她太像一位吃够了粉笔灰的中学教员了，素朴，端庄。我默默地向这位在后方努力妇女工作的李夫人致敬，她底辛劳是和在前方日夜督战的李司令配比着的，在天秤上分不出什麽高低。"},{"type":"paragraph","text":"忘掉了室外火一般的太阳，忘掉了初识的生疏在这一间旅舍里，宾主们用着四五种方言谈开了，气候似乎降低早春的温度。"},{"type":"paragraph","text":"机构和生产"},{"type":"paragraph","text":"李夫人抚弄着一大堆几天来拜访过她的客人底名片，一面谈着当前妇女工作的路线。"},{"type":"paragraph","text":"“我曾向蒋夫人建议，要动员全国妇女，只有调整全国妇女机构，使它和人体的筋络血管一样，能够四通八达，没有一点阻碍地进行所推行的工作。要做到每个乡镇都一齐动起来。同时因为男子上前线打仗，后方妇女非参加生产部门增加生产不可。在广西，正抚鼓励冬耕，荒地矿山是亟待拓垦，我自己向省政府领了二千亩荒地，种松桐，虽然树苗成林取用尚早，但如果一年年宕延下去，就更坏了。目前广西只能努力增加农村生产，至于工业，广西实在太穷了，还没能多多设厂。最近俞庆棠先生说可以帮忙借款，盼望能成事实。”"},{"type":"paragraph","text":"李夫人沉静回想，像打了胜仗的士兵一样，强烈地有自信地笑着:“李先生双十节出征时说我的植林计划一定办不通，我到底在办着了，虽然我自己不是学农的，而只是个师範生。现在领荒地耕种的人已经不少了。”"},{"type":"paragraph","text":"谈到工作的时候，她的沉静变作兴奋了。"},{"type":"paragraph","text":"战时的广西"},{"type":"paragraph","text":"“到这儿来真觉得是换了一个世界，”李夫人望着窗外那些洋樱，“在桂林街道上看到的只有灰绿色的制服，男女简直分不出来，一律布鞋，清早六七点钟忙到晚上九点，街上便静了。星期日早上公务员们也办公，下午还要举行各种集会，已经看得出天下并不太平的样子。妓院辟为极小的一块特别区，只有妓女数十人，公务人员是不准去的。好在广西人民本来穷困辛苦惯了。现在更在为打倒敌人而努力干着。捐款虽然不多，人力总算已在集中而且培植了。更注重在壮丁抽走后妇女自卫自给的能力，乡村妇女已在参加筑路守卫等之工作了，她们能够背着孩子做工犁地。如果有钱，真应该多办托儿所。"},{"type":"paragraph","text":"“妇女抗敌後援会曾做了二十多万双布鞋，送到前方去。战时训练班正在普训妇女对於防空防毒救护间谍等等常识，救护队曾出发一百多人。家庭妇女是每家必需参加一人在战训班里。”"},{"type":"paragraph","text":"“军事训练在女学生中正厉行着，初中毕业须受一学期军事训练才算正式毕业，现在高中的俟高中毕业后也须受训一学期。乡镇妇女也同样看健康情形而抽训，她们是随时可以武装自卫的。”"},{"type":"paragraph","text":"“为了四五年来的强迫教育(民众基础学校，城镇乡村均有，不收学费，也有成人班。)广西的文盲已不多，教育经费在广西的整部支出中是很大的一笔钱。”"},{"type":"paragraph","text":"壮丁出征后"},{"type":"paragraph","text":"谈到了这个问题、李夫人说:“民众们已经明白这次战争的意义以及参战的光荣，并且施行了优待军人家属”，然而这种津贴和帮助是不够的，而且感情这东西不是一下就能克制下去的，现在我们应该为成仁了的烈士的老弱遗孤妥善计划，才对得住死亡将士的血肉，广西太穷，在抚恤上真需要帮助。只有好好养育出征军人的子女及不能生产的老弱，才能使在前线上作战的士兵安心。不久我还要到前线看看，鼓励出征人也用理智克服一切困苦，并报告些家乡事让他们宽怀。”"},{"type":"paragraph","text":"告别时向李夫人要了一张名片，上面精致地刻着:“李郭德洁”四个字。她那件蓝纱衫子已经为了终日会客汗透了。(六月一日)"}]}