{"id":15394,"date":[{"year":1938,"month":6,"day":10}],"page":"4","source":"路透社,哈瓦斯社,海通社","region":"巴黎,伦敦,马德里,西班牙国西利坎特港,萨拉哥萨,巴塞罗纳,萨拉曼加,西班牙国琶塞隆纳城,瓦伦西亚","masthead":"","special_issue":"","column":"","genre":"","count":"2339","ytitle":"","mtitle":"国民军轰炸英国船 引起欧洲严重局势","ftitle":"认为抗议失效应采有效手段　英内阁将会商空炸全部问题","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎九日电】据阿里康特消息、英国直布罗陀防御舰队之驱逐舰凡诺克号、(一○九○吨)已驶抵阿里康特港、现泊於最近该地空袭时中弹起火之两英舰附近、闻将查明二英船受损情形、并将运回受伤各舰员及遇难者之尸体。"},{"type":"paragraph","text":"【路透社伦敦九日电】此间人士对于英船在西班牙境内迭遭空袭所引起之严重形势、现正加以密切之研究、尤其为外交抗议失效后、应如何采取有效方法、以阻止此项攻击之问题、英外相哈立法克斯勋爵、刻与外部专家及英国驻西各代表会商此事、目下已有许多建议、正在考虑之中、有主张每一英船沉没或受损之时、则西班牙负责方面之船只、到达英国海口时即予扣留、以为赔偿者、下星期三日、英内阁将开会讨论英船与不设防城市被轰炸之全部问题、按过去十一日中、已有英船九艘横遭轰炸。"},{"type":"paragraph","text":"【路透社马德里九日电】瓦伦西亚东南四十哩之小海港、甘第亚星期三晚间遭空袭时、被炸弹命中之英国挖泥船一艘、因受创过重、现已沉没。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国西利坎特港八日电】国民军飞机、日昨轰炸本港时、英国货船“圣维尼非勒德”号、与煤油船“索浦海文”号、均遭波及、死伤水手多名、将由英国驱逐舰“伐诺克”号、运送回国。"},{"type":"paragraph","text":"对国民军空炸　英国舆论愤慨"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日电】英国轮船在西班牙国各港口寄碇者、迭被西国国民军飞机投弹轰炸之後、英国舆论极为愤慨、各报咸主张此际已非抗议之时、必须使用直接手段、令人尊重英国国旗、各报尤多主张宜组织空军巡逻队、用以协助海面监察机关、一俟遇有西国飞机袭击各国商船时、此项巡逻队与中立国军舰、即当加以攻击、此外每日邮报素来同情于国民军、顷亦主张在经济上用报復手段、对付西国国民军、即扣留国民军所属船只、且撤回英国驻蒲尔哥斯城商务代表、每日快报载称、尼翁镇协定、(按此项协定系用以对付地中海上“海盗”行为、)各签字国或当举行会议、讨论现行局势、泰晤士报载称、“日本军事当局与其同盟国、即西班牙国民军、既已声言决当利用轰炸机以制胜他国、对于此种暴行提出抗议、安有丝毫效力可言、加之英国商船遭受攻击之事、几于无日无之、此乃尼翁镇协定成立前之海盗行为、自须运用尼翁镇协定所规定之方式、予以制止”、其结论则谓、英国政府当俟驻在西国各外交人员提出详细报告之後、始乃决定最妥善之手段、每日邮报载称、“英国政府或当召集尼翁镇协定各签字国举行会议、并向各该国提出建议、主张设置空军巡逻队、令其观察并报告西国飞机轰炸中立国船只、侵犯中立国财产各项情事、英法两国或当供给飞机若干架、担任此项职务、义国与其他各国、或且邀其一并参加、此外、英国政府并已研究各种建议、例如采取直接的报復手段、扣留国民军船只、召回英国驻蒲尔哥斯城商务代表、乃其尤著者”云。"},{"type":"paragraph","text":"【海通社伦敦九日电】据此间各报载、英政府现计划对於防止空军袭击非西班牙船只、采取强硬办法、此项办法、据各报外交访员一致宣称、现正由外相哈里法克斯勋爵与其左右、详密讨论认为如命令所有在地中海之英国兵舰、向任何来袭之西班牙飞机、无论在西班牙领海以内以外、均立即开枪、则非西班牙船之被炸事件、当可中止、据悉英政府无论各国赞助与否、均将推行此项强硬政策、盖数月以来、被空袭之非西班牙船只、已达四十二艘、故英国不拟再向弗朗哥政府、提出抗议、惟送达最后警告、通知采取上述强硬办法、按各报外交访员、对於此项消息之揭载、异口同声、故众信消息系直接来至英国外交部云。"},{"type":"paragraph","text":"瓦伦西亚北部战事异常激烈"},{"type":"paragraph","text":"【路透社萨拉哥萨九日电】瓦伦西亚北四十哩之重要沿海城市加斯德隆迪拉泼莱那、其居民自昨日黎明起、已能聆得战争之声、渐渐逼近、国民军炮队大约旦夕间即可控制该城、星期晚间、徽宵进攻阿德柴尼太两翼各高地之步兵、自昨晨起已恢復其迅速前进之势、至中午时已进占数里、目下天气极为炎热、运输车辆驶过时所掀起之尘土、正不亚於爆裂之炮弹、政府军之抵抗力虽强、但因国民军之突然进攻、其防务系统显已陷于混乱中。"},{"type":"paragraph","text":"【海通社巴塞罗纳九日电】据西班牙政府军国防部昨晚发表官报、昨日东战场颇为沉寂、地中海东部一带国民军以大炮坦克、协力猛攻伐尔维德、但损伤极大、义西德罗昨经第三度收復、并俘获国民军器械无算、此外政府军占领三○○、及三○一号高地、并击退国民军对三二六号高地之攻击云。"},{"type":"paragraph","text":"【海通社萨拉曼加九日电】据国民军总部、昨晚所发官报、宣称国民军在台鲁尔线、继续进展、突破政府军之各处防线、占领亚蒂迦山、及该山迤南之各高地、国民军炮队昨日轰炸塞拉村、政府军方面损伤甚大、计阵亡四百八十人、俘虏一百十八人、并俘获军械无算、卡斯特隆线政府军几度反攻、均未得逞、国民军且於是役俘虏政府军三百十七人、另在维特两高地附近又俘虏一百零二人、此外政府军飞机一架、在西德迤南之空战中被国民军击落云。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国琶塞隆纳城九日电】政府公报顷於本日午前登载命令、征发各种运输工具、以供军用、今后仅有军政机关所用车辆、得以通行如故、但当从严加以监察、以免弊端。"},{"type":"paragraph","text":"【哈瓦斯西班牙国琶塞隆纳城九日电】共和政府顷发表公报称、本年三月至五月间、政府军共俘获叛军所属飞行员四十六名、其中有义大利人三十一名、德国人十三名、溯自本年初间以来、叛军中义大利籍飞行员日益加多、西班牙籍飞行员较之一九三六一三七年则大见减少。"},{"type":"paragraph","text":"【路透社马德里九日电】今日第米亚港外有法船一艘中烧夷弹起火、闻另有英商船一艘昨夜在加斯德隆中炸弹。"},{"type":"paragraph","text":"【路透社瓦伦西亚九日电】西班牙国民军飞机昨日轰炸距瓦伦西亚东南四十哩之小海港甘第亚、估计该港英人产业之损毁者、约值六万镑、计炸毁货栈两所。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国瓦伦西亚城九日电】国民军飞机昨日午后轰炸德尼亚港时、法国轮船“勃利斯朋”号、(二四五一吨)适在港内寄掟、当即中弹起火、船员有无死伤尚未可知。"}]}