{"id":15537,"date":[{"year":1938,"month":6,"day":11}],"page":"4","source":"路透社,哈瓦斯社","region":"巴黎,西班牙国亚利坎特港,法国南部贝比尼盎城,伦敦,凡恩西亚,西班牙国河里坎特港","masthead":"","special_issue":"","column":"","genre":"","count":"1510","ytitle":"","mtitle":"国民军轰炸英船后 又继续轰炸法国船","ftitle":"投四弹发机枪死五人伤六人　法总理令高射炮队当加射击","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎十日电】今日此间接阿里康特消息、法船白里斯巴纳号昨在地中海第尼亚港中烧夷性炸弹起火、今日该船已搁浅海滨、轰击之飞机、共掷炸弹四枚、且向发机关枪弹二三千枚、死五人、伤六人、死者中有英官员与英商人各一、遇炸後一小时、其海员乘艇登陆时、复有一飞机向开机关枪、该港现泊有法新驱逐舰两艘。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国亚利坎特港九日电】国民军飞机、昨日午后轰炸德尼亚港时、法国轮船“勃利斯朋”号、亦被波及、当有五人殒命、六人受伤、兹据此间当局初步调查所得、国民军飞机、共向该船投中炸弹三四枚、其中并有燃烧弹两枚、该船中弹起火之后、国民军飞机又用机关枪加以扫射、共发弹二三千发、该船旋即在海滩搁浅、当有法国鱼雷艇两艘、驶往援救、并将该船伤者六人载往岸上治疗、死者五人、即在德尼亚港安葬云。"},{"type":"paragraph","text":"【哈瓦斯社巴黎九日电】西里埃杰省沃奇克斯镇、昨被外国飞机投弹轰炸之後、内阁总理兼国防总长达拉第、即曾亲往被炸地点视察、并训令边境各地高射炮队、遇有外国飞机侵入本国领空时、即当加以射击。"},{"type":"paragraph","text":"【哈瓦斯社法国南部贝比尼盎城十日电】亚里埃杰省沃奇克斯镇、自被外国飞机投弹轰炸之後、政府当局即在边境比摩朗山隘与那胡约镇一带、配置高射炮队、该处驻军参谋长埃斯特莱姆上校、顷特前往视察、按此项高射炮队共有七十五米厘口径炮两门、特种机关枪多挺、士兵一百五十名、则在附近扎营驻守。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十日电】关于英国轮船迭被西班牙国民军飞机轰炸一事、此间消息灵通人士顷宣称、内阁或当于明日举行临时会议、讨论制止办法、外相哈里法克斯勋爵已因私事前往约克厦郡、定于明日返京、张伯伦首相日内亦当及时返归此间、此外、外务海军两部现正研究此项问题、但未有所决定。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十日电】政界人士顷宣称、下议院于本月十四日辩论外交政策时、反对派工党党团领袖阿德里少校、当就英国轮船迭被西班牙国民军飞机轰炸事、向张伯伦首相提出质问案、询问政府究当采取何项办法、予以制止云。"},{"type":"paragraph","text":"英船又遭轰炸"},{"type":"paragraph","text":"【路透社凡恩西亚十日电】英商船斯坦莱号今晨二时有飞机一架飞越其船首、开机关枪射击、但无死伤。"},{"type":"paragraph","text":"【哈瓦斯社玛德里九日电】据加斯德隆港消息、国民军飞机、顷又轰炸英国轮船“伊萨陀拉”号、但未伤人、该船并有伦敦调整委员会所派观察员随行云。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国河里坎特港十日电】英国轮船“陶普海文”号、近被西国国民军飞机轰炸一次、昨日晚间寄掟本港时、适值国民军飞机前来轰炸、因而又被波及。"},{"type":"paragraph","text":"【路透社伦敦十日电】当局正式否认英政府现议派飞机巡逻西班牙海滨、以保护英船航行之说。"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日电】关於英国轮船迭次被西班牙国民军飞机轰炸事、外务部现正研究英国驻西班牙各代表所寄呈之报告书、各观察家咸谓、西国国民军飞机用意所在、乃欲威胁英国轮船船员、令其拒绝驶往西国共和政府辖境、并提高海上保险费、俾共和政府无从获得外国接济、英国政府或当有所举动、加以制止、如何举动、此际虽非所知、但消息灵通人士以为政府拟向西国国民军政府、提出“最後一次”抗议、声明今後类似情事、若果再度发生、英国即当采取澈底办法、加以应付、俾国民军政府、得知保全英国友谊之为得计云。"},{"type":"paragraph","text":"英人大为忧虑"},{"type":"paragraph","text":"【路透社伦敦十日电】伦敦人士对於英船在西班牙海面叠遭轰炸、甚为忧虑、盖西班牙国民军领袖弗朗哥将军对於上周英政府之抗议、迄未作覆也、惟闻弗朗哥将军或将军事必要为理由、认此攻击为正当、至于刻在考虑中防杜此种攻击计划之建议、众意因含有技术上与实际上之困难、此问题殊不易解决、例如设立天空巡逻、因此举必需多数飞机、始能收效、故几难以办到、若欲求既不流血、而又可收效之报复计划、亦难得之也。"}]}