{"id":15899,"date":[{"year":1938,"month":6,"day":14}],"page":"1","source":"海通社,路透社,美联社","region":"汉口,郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"开封在大水包围中 日军大部被迫东退","ftitle":"城内居民五万余人内郑州奔逃　华方长官正竭力从事救济","authors":[],"text":[{"type":"paragraph","text":"【海通社汉口十三日电】据今晨所接报告称、开封已完全在大水包围中、城门均已紧闭、备有沙袋甚多、以备救急抢险之用、日军已大部退出开封、该城居民向郑州奔逃、抵郑者已在五万人之上、郑州之长官竭力设法为难民觅取食品、但因火车被日军运兵之故、运输食品、大受影响、华军谓此次黄河决堤、应由日军负责、盖以日军有摧毁中国、甚至摧毁无力自卫之中国人民的愿望也。"},{"type":"paragraph","text":"【郑州十三日电】黄水已越中牟白沙、水头深二三尺、宽数百米、幸华方军民连日抢堵、水头流动尚不迅速、但决口处屡被日机轰炸、水患决难避免、故中牟以北、水深及丈、逃难民众、成千成万、嚎啕痛哭、惨不忍睹。"},{"type":"paragraph","text":"【路透社汉口十三日电】关于黄河汜滥之程度、传说不一、一谓开封水深已逾十尺、水已越过陇海铁路、而向东流、郑州东面之日军已被迫东退、一谓水深仅三四尺、尚未进达陇海铁路云、据华方消息、豫北浍河光济河孟河亦皆堤决、巩县对面黄河北岸之信阳水深四尺、国民政府已拨款二十万元赈济豫省难民。"},{"type":"paragraph","text":"【美联社汉口十三日电】一般观察家、咸信黄河水灾、将影响日军向华中方面汉口之进攻、据此间外人接得北平报告、谓山东境内及河北北部之运河、亦有决口之处、现悉天津至沧州一带之运河堤岸、被洪水冲坏者已有多处、而且形势异常严重、中国军事方面声称、此次黄河决口、全因日军渡河时以重炮飞机轰炸所造成、目下向郑州前进之日军、似已陷入困境之中、除黄河洪流滥泛外、又继之以大雨、以致日军之机械化部队、不能向西推进、此间军事当局对于河南水灾、极为惶虑、并且黄河堤岸溃决过甚、无法抢救、据此间人士观察、河南农民此次死於水灾者、其数常在数百万人之上、损失之浩大、必远过于中日战争开始以来任何之战争也、据华方报告、绘河及光济河堤岸、亦为洪水冲断、又悉、因过去两周来连日大雨、黄河及运河水位暴涨、状殊可惊、直至目今为止、其无家可归之遭灾农夫、成千累万、良田万顷、皆被淹没、牲口无数、同归于尽、中国军事当局甚愿该处洪水冲道过河南、而流入行将决堤之淮河。"},{"type":"paragraph","text":"【郑州十三日电】进犯新郑之日军、被华军击退后、十三日未敢再犯、该日军一部退回尉氏、一部尚在韩佐镇、华方铁路线防务巩固、平汉交通、可保无虞、郑州仍安静如常、平汉陇海两路车、照常行驶、洧川西北朱曲集、尚有日军三百余人、骑兵五十余名、山炮四门、朱曲集东北之李林、冯庄、大槐树、陈树等村、亦有少数日军盘据、但无动作、盘据中牟之日军、约步兵一营、骑兵一连、坦克车十一辆、系土肥原残部、士兵疲惫不堪、给养困难、纪律极坏、中牟以西、日军十三日均撤至城内。"},{"type":"paragraph","text":"【郑州十三日电】中牟之日军、大部有向开封撤退模样、开封西南地区、仍在华军手中、尉氏之日军约千余、向洧川前进、在大桥朱曲集结合之日军约二千、洧川东南郑陵东北之日军、约二千、太康之日军约五六百、向淮阳方面进犯、鹿邑日军汽车百余辆、开往柘城、黄河北岸沁阳以东之日军、在关西缺口处、企图强渡黄河、华军正截堵中"},{"type":"paragraph","text":"【路透社汉口十三日电】今日华军发言人称、陇海路日军因黄河汜滥不能进犯郑州、现已开始向开封东退、六月九日怀远口附近河堤溃决、宽约四十至五十公尺、致陇海路昨已被淹、白沙中日双方阵地、皆在水下。"},{"type":"paragraph","text":"【海通社汉口十三日电】据华方战讯、郑州战局、现仍相持不下、华军在郑州近郊之阵线、已经加强、而日军在宣沙之压迫、因华军抵抗坚强、出入意料、故其局势已经缓和、另据尚未证实之消息、该处日军、因黄河泛滥、河南平原、尽成泽国、故已被迫退至开封、而该线日军计划因而失败、另据华军消息、郑州与潼关间陇海路之华军防线、现已开到援军、大为增强、其目的在防止日军自豫晋边界、渡过黄河、同时长葛现仍在华军手中、日军昨日有骑兵二百人、进犯新郑、已被击退。"}]}