{"id":1210378,"date":[{"year":1999,"month":7,"day":23}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"湖畔散步","genre":"","count":"2679","ytitle":"","mtitle":"归于谈","ftitle":"","authors":["陈明远"],"text":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"“淡泊以明志”、“君子之交淡如水”……青年时期对于这“淡”字参不透，甚至造成误解。在北大未名湖畔跟着宗白华老师散步时，几次讨论这个“淡”字。"},{"type":"paragraph","text":"我怀疑:凡“淡”就定好么?待人接物的“冷淡”“淡漠”、有口无心的“扯淡”，以及鲁智深李逵所嚷嚷的“没得好酒大肉吃，嘴里淡出鸟来”，那些个“淡”而乏味，“淡”而薄情，又有什么好处呢?"},{"type":"paragraph","text":"宗老师莞尔笑了。汉字的简约性和模糊性，容易造成误解。所以最好明确为“归于淡”，而不是日常意义下的“淡”。作为一种哲理的“归于淡”，在性情态度上决不等同于“冷漠无情”，而是归于情深之极致；在欣赏口味上也决不等同于“单调无味”，而是归于味美之极致。固然，日常语言的“淡”可以被认为是一种言谈举止，一种饮食爱好，一种表面现象；然而“归于淡”的“淡泊”、“恬淡”、“清淡”和“淡然”(澹然)的真正含义，并不是通常所误会的那么肤浅。年轻气盛、血气方刚的人生初级阶段，恐怕难以领悟这个“归于淡”的微言大义。"},{"type":"paragraph","text":"宗老师说:“归于淡”并不能解释为板面孔、寡言笑，也不能解释为行孤僻、性乖张，而是回到一种潜能内热，回到素净质朴、不动声色的感情、理智和悟性。惟其素净质朴，更体现外柔内刚、外圆内方的宁静与深沉。"},{"type":"paragraph","text":"跟“淡”相对的是“浓”是“烈”，是浓烈的感慨、刺激、躁动、情绪化、极端化。在艺术上，“浓”“烈”特具一格，独领风骚，可惊天地，可动魂魄，应予赏鉴；但是火过猛则易逝，酒过烈则伤神。雷电暴雨后的晴空，从“浓、烈”而归于“淡”。相比之下，复归的“淡”不再躁动而稳重坚韧，不求刺激而自然隽永，不闹情绪而冷静客观，不走极端而旷达平和。浓烈往往是短暂的爆发性的，从浓烈“归于淡”则能保持久远不衰。"},{"type":"paragraph","text":"我问:唐司空图把“冲淡”和“雄浑”列为二十四诗品的两个主要代表，在文体风格上，有人(如郭老)认为雄浑为阳、冲淡为阴，是否具有互补、相反相成的意思?"},{"type":"paragraph","text":"宗老师说:这种看法有他一定的道理，然而，最好不要局限于如此狭义的片面解释。如果只把“淡”看作一种跟阳刚相对立的、阴柔的文体风格，那还没有参透“淡”的深层本质。"},{"type":"paragraph","text":"“归于淡”是一种对世界的认同、一种对人生的心态。它并非一张白纸“始于淡”，而是大笔淋漓后的空白，强烈音响后的寂静；必须经历许多曲折反复的事理和体验，方能领悟出的深层哲理。细细分析起来，“归于淡”有多重含义。"},{"type":"paragraph","text":"宗老师指出:“归于淡”的一重含义是提高气质涵养。惟其“归于淡”，才能心平气和、谦虚大方，平易近人、潇洒自如。具备高度有效的自我控制能力，克己制怒、戒骄戒躁。说到“怒”，起源于一种动物性的肌肉紧张，原本是使用暴力(施虐或反击)的前奏，也来自主对奴、征服者对被征服者的不平等的压服。怒则恐吓，怒则辱骂，都不是真正的斗争。“归于淡”诉诸理智而摈弃野蛮，尊重平等而决不屈从。所以气质上“归于淡”体现一种人格的高尚和优雅。"},{"type":"paragraph","text":"宗老师指出:“归于淡”的又一重含义是任重道远的行为准绳，“有所不为然后有所为”。俗话说:“把世间万物都看得淡了。”但并不陷于悲观失望，或者无所作为，而是一种醒悟和超脱。勿以善小而不为、勿以恶小而为之。“归于淡”表现为特立独行的勇气；有时候，为追寻和坚持真善美，需要“知其不可为而为之”!“归于淡”体现一种人本主义的价值观。惟其“归于淡”才能做到“众皆醉而我独醒”，“匹夫不可夺其志”；惟其“归于淡”才能实事求是地坚持独立思考而非趋炎附势；惟其“归于淡”才能对于自己的社会义务愉快胜任、排忧解难，义无反顾地承担历史使命而举重若轻。"},{"type":"paragraph","text":"宗老师指出:“归于淡”的另一种含义是宽容的原则。首先尊重别人然后可以自尊，爱护别人然后可以自爱。对于利害和是非的冲突看得透彻、看得淡，从而“归于淡”，就在人际关系上能宽容不同的对象(异己)，在学理争鸣中能宽容反对派的意见(异端)。深刻认识到宇宙、世界的多元性多变性，认识到每一个人肉体生命的渺小和短暂，认识到每一个人精神思维的独特和可贵，“归于淡”从而承认并宽容人群的多样化，承认并宽容所有的人都享有自由发展实现自我的权利。“归于淡”，在挫折时能自甘寂寞，坐得住冷板凳；在成功时谨慎小心，而不忘乎所以。这才是“归于淡”的深层含义。"},{"type":"paragraph","text":"宗老师说，“归于淡”还是一种艺术体验和表现的手法。古典画论有云:“无法之法，是为至法。”艺术手法运用到极致，就是达到炉火纯青的地步，便会随心所欲，自然浑成，看不出是在用“法”。巴金说，最高的技巧恰恰是“无技巧”，赵丹说，最高明的演戏就是不像演戏，也即这个意思。雕塑到极致，反而不露刀斧之痕迹。无论文学、绘画、音乐、造型艺术、表演艺术……都是这个道理。“踏破铁鞋无觅处，得来全不费工夫”，做事业的工夫下到“踏破铁鞋”的极致，到手时却好像不费工夫，而“归于淡”。"},{"type":"paragraph","text":"最后，“归于淡”是一种诗化哲理的境界，是一种美的体现。宗老师说:美是多元的:在空间上是变化的，在时间上是发展的。中国文明在四千年进步积累中，创造了多种多样的美，如大气磅礴的美，如天马行空的美，如镂金刻银的美，如行云流水的美……而其中备受推崇的美乃是一种“玉”的美，是“绚烂之极而归于淡”的美。青年人在事业之初，追求绚丽、灿烂、辉煌，这些都是可选之途无可厚非，但难免滞留于肤浅。经历了年轻气盛、血气方刚的初级阶段，经历了许多曲折反复的事理和体验，如果努力的话，大衍求一，到了成熟之年，由“绚烂”而终能“归于淡”，也许可以对于这种“玉美”有一二领悟，返璞归真。这种“归于淡”或者说“淡化”是生之解脱、美之超越，是人生的极致、自然的归宿。"},{"type":"paragraph","text":"我阅览古今中外许多传记，从实例中体会了“归于淡”的美。被公认为20世纪最伟大学者的爱因斯坦，其贡献当然“绚烂”，但他晚年的通信中恬淡地写道:最幸福事乃是跟挚友交谈。至美者乃是和谐简单，这正是“归于淡”。居里夫人对于两枚诺贝尔奖章淡然视之，送给女儿当玩具；而她的女儿依莲娜在20年后获得诺贝尔奖章时更无动于衷，再度淡然视之。哥德耗费了毕生精力创作的《浮士德》，其主题正是“绚烂之极归于淡”。细读鲁迅的“遗嘱”，字里行间也就是“归于淡”……苏格拉底面对毒鸩，布鲁诺身赴火刑柱，能够从容不迫、泰然自若，这都是“归于淡”，也即皈依自然、皈依真、皈依道，因为道的极致就是纯真朴实，就是“淡”。"},{"type":"paragraph","text":"宗白华老师晚年自得其乐，身体一直康泰，几乎天天在未名湖畔散步；但十年前有一夜突发泌尿障碍，这并非什么疑难病症；送到某大医院急诊室，谁料院方拒绝动用进口设备，终于不治。当我赶到宗老师身边时，禁不住悲从中来。宗老师抚摸着我的手臂，宁静地微笑着说:“……我这一生，很充实……追求美，归于淡”。"}]}