{"id":1210582,"date":[{"year":1999,"month":7,"day":25}],"page":"4","source":"本报","region":"嘉鱼","masthead":"综合新闻","special_issue":"","column":"记者见闻","genre":"","count":"1320","ytitle":"","mtitle":"洪水中结下人间真情","ftitle":"——簰洲湾灾民安置点见闻","authors":["周其俊"],"text":[{"type":"paragraph","text":"今天，记者驱车90多公里，赶往嘉鱼县簰洲湾灾民安置点采访。"},{"type":"paragraph","text":"簰洲湾是嘉鱼县四邑公堤外的一个民垸，湾内有合镇乡、簰洲镇两个乡镇，有耕地10多万亩，人口61249人，工商企业165家。"},{"type":"paragraph","text":"去冬今春，合镇乡、簰洲镇垸民堤的许多重点险段得到了加固，并对1998年那场举世震惊的溃口险段进行了堵口复堤，但由于受资金和时间的限制，合镇乡、簰洲镇垸民堤到今年入汛前，仍有16公里堤段来不及整治，尤其是14.2公里的沙基础堤段没整治，八坛湾、六坛角等重大险段仍面临沙基础渗透破坏的严重威胁。"},{"type":"paragraph","text":"7月19日上午8时，嘉鱼县簰洲湾水位上涨到30.84米，超保证水位0.29米。为确保湾内居民的生命绝对安全，财产不遭损失，按湖北省防汛指挥部的意见，合镇乡、簰洲镇垸内的4∶75万非抗洪人员紧急转移到附近的新街、潘家湾等8个乡镇居住。"},{"type":"paragraph","text":"中午11点10分，记者赶到了新街镇的余码村二组谢水林家采访，刚踏进门，就有位青年妇女领着两个孩子跟了进来。"},{"type":"paragraph","text":"“家里安置灾民了吗?”记者问房东谢水林。"},{"type":"paragraph","text":"“安了她一家三口。”谢水林指着刚进来的那位妇女说。"},{"type":"paragraph","text":"“19日上午，咱一听说村里仍对口安置簰洲镇河埠村的村民，就猜到刘毕爱一家会再来咱家。”谢水林一面与妻子忙着切西瓜，一面说。他见刘毕爱两个孩子吃了一块又一块西瓜，便一连又切了两只。"},{"type":"paragraph","text":"“住在这里习惯吗?”记者问刘毕爱。"},{"type":"paragraph","text":"“去年簰洲湾溃口，咱在谢水林家住了个把月，已够烦他一家子啦!今年又来了，实在不好意思。”刘毕爱说。"},{"type":"paragraph","text":"听了刘毕爱的话，谢水林不高兴地说:“这话就见外啦!”"},{"type":"paragraph","text":"谢水林隔壁住的是邓才林家，今年他家安置了河埠村的4户人家的14个灾民。去年，这4户人家也都被安置在邓才林家，不过去年共安置了15人，今年少了一位老人。说起这位老人，河埠村村民杨绪生特别激动:已经去世的老人是咱婆婆，去年发大水，咱来到邓才林家时，婆婆已患有重病，咱担心老人在邓才林家去世，对邓家不吉利，咱几次提出转移，邓才林硬是不依，说他不相信迷信。直到簰洲湾退了水，才让婆婆回家。听到杨绪生的夸奖，邓才林不好意思地说“这是咱们两家的缘分!”"},{"type":"paragraph","text":"来自簰洲镇河埠村的灾民赵守英一家被安置在余码村一组谢模强家。记者踏进谢家，发现拥有5人的谢家只有两间卧房，有些纳闷:房间并不大，怎么安置赵守英一家?原来，自从赵守英一家住进谢家后，谢模强的爱人熊玉华把隔壁儿子的房间也腾了出来，连床和铺盖一起让给了赵守英一家人。"},{"type":"paragraph","text":"安置在余码村四组刘立早家的灾民是簰洲镇河埠村村民章显权、章显兵、章显进3家，共12人。67岁的章老告诉记者，“刘立早待人特别客气，咱爷孙12人一来，他把楼上的大房子腾出来让给咱住；看到咱人多，做饭不方便，又专门收拾了一间小房，给咱作伙房，还为咱配了煤气炉。可是房东一家自己却烧柴草。只有共产党领导，才会出现这样的好事!”"},{"type":"paragraph","text":"下午2点，记者赶到距离簰洲湾数百米的花口村灾民安置点采访，前天接受过采访的花口村村民钟昆山一眼就认出了记者:“又来啦!”"},{"type":"paragraph","text":"“过得怎样?”记者问。"},{"type":"paragraph","text":"“托人民政府的福，感觉比去年好多了!今年咱出来准备充分，把耕牛、猪都运了出来；粮食带了几百斤，不愁吃，不愁穿!”"},{"type":"paragraph","text":"本报特派记者　周其俊"},{"type":"paragraph","text":"(本报嘉鱼7月24日专电)"}]}