{"id":1210311,"date":[{"year":1999,"month":7,"day":23}],"page":"6","source":"本报","region":"","masthead":"文化新闻","special_issue":"","column":"追踪报道","genre":"","count":"1393","ytitle":"","mtitle":"观众怎么看荧屏收视率","ftitle":"本报记者走访部分观众，并进行随机抽样调查得到反馈","authors":["傅庆萱","陈晓东"],"text":[{"type":"paragraph","text":"本报讯(记者傅庆萱实习生陈晓东)　本报近日发表的关于荧屏收视率的连续报道引起了不少读者的兴趣，不少观众纷纷来信来电希望进一步探讨这一话题。为此，记者走访了部分观众，请他们就荧屏收视率发表各自的意见。同时，本报还约请上海交通大学部分学生在各阶层市民中进行了一次随机抽样调查。(调查详情见附表)"},{"type":"paragraph","text":"好戏应有高收视率"},{"type":"paragraph","text":"记者在采访中发现，认为“好戏理应有高收视率”的观众不在少数。一位超市营业员说，既然电视剧是一种大众艺术样式，那么，大多数观众喜欢的就应该认为是好戏，起码它在某一点上契合了观众心理。七浦路二小的陈老师认为，虽然不能说收视率高的电视剧就具备了最高艺术成就，但至少代表了大众的文化选择，一部再好的戏如果没有多少人愿意看，那也产生不了任何社会效果。事实上，像《和平年代》、《英雄无悔》、《孽债》、《儿女情长》等优秀电视剧都赢得了很高的收视率，这说明真正既有思想内涵、又有艺术品位的好作品是能够引起广大观众共鸣的。"},{"type":"paragraph","text":"高收视率并不等于好作品"},{"type":"paragraph","text":"与此持相反意见的观众则针锋相对地认为，“高收视率并不等于就是好作品”。上海大学中文系教授邹平指出，对于电视剧的“收视大军”来说，爱情剧、亲情剧、武打搞笑剧都是易受欢迎的，而像《三国演义》、《东周列国》、《雍正王朝》等，几乎满台都是男人和政治，把女人和爱情都挤到了犄角旮旯，这类主题严肃警世的电视剧，虽然赢得了文化人的关注，但对一般观众来说就有点“曲高和寡”的感觉，所以其收视率走低并不表示艺术价值低。当然，电视剧毕竟是用金钱堆起来的，对于创作者和电视台来说，失去收视率意味着什么是不言而喻的，于是多拍、多播一些爱情亲情古装武打戏，就成了获取高收视率的捷径。对于严肃题材的电视剧来说，在追求思想内涵的同时，多研究一下如何让更多观众喜闻乐见是很必要的。"},{"type":"paragraph","text":"影响收视率的因素很多"},{"type":"paragraph","text":"相当一部分观众在对收视率表示认同的同时提出，收视率只是一个统计学意义上的具体数据，应对其作客观的分析。通华市政工程公司的杨朝云谈到，影响和制约收视率的因素很多，比如电视剧观众主要是以中老年为主，且以女性为多，文化程度以初、高中为主，经济收入也一般，因此他们更关注身边的小人物、小事情，而不需要大道理；他们需要轻松愉悦，而不需要严肃深沉。因而家长里短、轻松搞笑的电视剧总是他们的首选。其次，播出时间档也很有讲究，比如《牵手》的观众大多是文化人，7点档对这部分人来说并非最佳收视时间，如果推迟一至半小时播出也许情况会有所不同。另外，地域文化对收视率也有不小的影响，如《雍正王朝》、《牵手》的收视率明显北高南低，即使像《孽债》、《儿女情长》这样的优秀作品，到了北方收视率也降低了几个百分点。不少观众呼吁，电视台在争夺收视率的同时，更应通过收视率的高低起伏来研究观众的观赏心态和选择取向，并加以必要的引导，为不同层次观众提供更丰富的荧屏节目。"},{"type":"paragraph","text":"说明"},{"type":"paragraph","text":"本次调查于7月19、20日进行，按5类人员随机抽样问卷方法调查，其中工人取样自徐汇区某居民区，知识分子取样自交通大学及中欧工商管理学院，干部取样自市卫生局和卢湾区法院，学生取样自交通大学及上海农学院，退休人员取样自闵行某住宅小区。该结果是从每类问卷中各抽取有效样卷10份进行统计得出。"},{"type":"paragraph","text":"本次调查统计人员:上海交通大学文化管理系:于大治　严隽"},{"type":"paragraph","text":"谢冰　庄玉辉"},{"type":"paragraph","text":"<FONT class=imgsm>附表:</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997n060301.JPG\">"}]}