{"id":1210060,"date":[{"year":1999,"month":7,"day":21}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察(第29期)","column":"主题新闻","genre":"","count":"1508","ytitle":"","mtitle":"欧元让我们丧失竞争力","ftitle":"——意大利缘何有意退出欧元","authors":["綦相"],"text":[{"type":"paragraph","text":"意大利前总理、将于今年9月担任欧洲委员会主席的罗马奥·普罗迪日前表示，意大利正在考虑退出欧元。"},{"type":"paragraph","text":"普罗迪一“言”激起千层浪，当天的欧洲市场上，欧元兑美元比价下跌近一分。欧元的稳定和统一货币管理当局政策可信性的问题再度成为人们关注的焦点。"},{"type":"paragraph","text":"打退堂鼓事出有因"},{"type":"paragraph","text":"导致普罗迪提出意大利退出欧元的原因是，意大利认为本国的通货膨胀率已经很低，去年仅为2%左右，但是其欧盟竞争国家的通胀率更低，仅为1%左右。两者相差的这一个百分点严重影响了意大利的竞争力。普罗迪说，每年丧失一个百分点的竞争力，长此以往将造成悲剧。如果这一成本差别继续存在，我们将不再留在欧元区内。他强调，意大利需做出“理性的选择”。欧元是个巨大的机会，但是没有更改的选择，它将成为一种制裁。"},{"type":"paragraph","text":"从经济总量上看，意大利目前紧随德、法之后，位居欧元区11国的第三。但就经济运行情况看，意大利因失业、国债和赤字等问题，被认为是欧元区内经济形势最不容乐观的国家。意大利是出口型经济，工业主要以加工业为主，所需能源和原料依赖外国进口，三分之一以上产品供出口。欧洲央行行长杜伊森贝赫在解释为何同意意大利5月底提出的提高财政赤字比例时说，意大利对出口的依赖超过欧元区其它国家，因此金融危机对意大利的打击也更大。"},{"type":"paragraph","text":"今年2月，意大利曾出台了雄心勃勃的调整经济的政策，目的是打消人们对意大利经济状况会影响欧元稳定的疑虑。这些政策主要包括:优化税收政策、改善就业形势、刺激企业积极性等，争取3年内使经济增长率达到2%到2.2%左右，财政赤字和国债占国内生产总值的比例分别降到1%和107%。但几个月后，意大利就无法自圆其说了。目前意大利的失业率高达12.4%，居欧元区各国前列。政府出台的今后4年削减养老金开支计划遭到了二大劳工联盟的反对。"},{"type":"paragraph","text":"欧元稳定前景堪忧"},{"type":"paragraph","text":"意大利是否真的退出欧元目前尚难预料。但普罗迪的这一表态无疑引发了人们对欧元区的信心危机。"},{"type":"paragraph","text":"今年5月底，意大利已经在欧洲掀起了阵混乱，成为首先打破《马约》规定的欧元区国家。意政府决定将今年的财政赤字占国内生产总值的比例提高到超标的2.4%2.5%。这一举措曾引发欧元一度下跌到历史最低地位，接近与美元等值。"},{"type":"paragraph","text":"欧元启动之初，就有许多经济学家对欧元潜在的风险提出忧虑。他们指出，欧元的创始人为了显示他们的信心，没有对如果某个国家希望退出作出任何规定，许多专家甚至拒绝讨论欧元国家可能分裂的问题。而实际上欧元面临着法律和金融方面的潜在问题。虽然欧洲国家正团结在一起，但是并没有达到可以轻易处理一两个国家经济下降问题的程度。法国一家金融机构的报告说，现在，通货膨胀、预算赤字和利率在名义上趋于一致，但是实际上能使欧元国家的经济协调一致发展的东西却“微乎其微”。当时人们担心爱尔兰、芬兰和葡萄牙等步调最不一致的国家有可能会退出欧元区，却没想到作为欧元区“核心”国家之一的意大利却首先提出了这一意向。"},{"type":"paragraph","text":"德意志央行行长汉斯·蒂特迈尔说，欧元应该强劲上升，但条件是欧元区的政策应是可信的。他认为，意大利没能进行确保长久经济收敛的结构性改革。"},{"type":"paragraph","text":"欧洲央行行长杜伊森贝赫已告诫一些欧元区国家，认为它们对经济增长预期过高，而在削减财政赤字方面却做得不够。他警告说，如果经济增长发生变化，赤字就会上升。而降低利率无法解决因监管和经济僵化而造成的衰弱。"},{"type":"paragraph","text":"尽管存在着种种不稳定因素，但是一些专家还是认为，就欧元前6个月的表现来看，前景是“非常乐观”的。不过，意大利乃至其它一些欧元区国家的货币走向和经济发展还须密切观察。"},{"type":"paragraph","text":"本栏撰稿:綦相"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997l110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>意大利今年的经济形势不容乐观</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997l110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对意大利人来说，要不要欧元是件头痛的事情。</FONT>"}]}