{"id":1210215,"date":[{"year":1999,"month":7,"day":22}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"开国纪事","ftitle":"34.放一颗精神原子弹","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"八一军旗由4名精干的士兵护卫着，在他们身后两三步，是胸脯挺挺的一九九师师长李水清和政委。这一年，李水清32岁。"},{"type":"paragraph","text":"1955年，李水清被授予少将军衔。这位12岁参加红军时一字不识的红小鬼离休前是人民解放军序列中技术性最强的第二炮兵司令员。"},{"type":"paragraph","text":"一九九师开赴朝鲜前线的当天，师指挥所就从收音机里收到了这样一条新闻:中国兵源已经枯竭，首都师开上朝鲜战场。李水清这时已是副军长，他说:“懂不懂，我们这是轮换训练呢。”"},{"type":"paragraph","text":"入朝第一仗被战史专家定名为秋季防御战役。在宽24公里的防御正面上，一九九师抗击着3个团的轮番进攻。天上百余架轰炸机，地上200多辆坦克，而他们，创造了朝鲜战场上日歼敌1.7万名的最高纪录。"},{"type":"paragraph","text":"美国电通社悲哀地说，用这种战法，李奇微至少要用20年的光景才能到达鸭绿江。自此，联合国军在朝鲜的长期对峙中，再也没敢发动大规模的全线进攻了。这就是首都师。"},{"type":"paragraph","text":"李水清坦率地承认，那一次受阅生理和心理负担一样重。将近六十个步兵方队，有冲锋枪、轻机枪、重机枪、六○炮、轻迫击炮、重迫击炮、战防炮、山炮、火箭筒等等各式武器近六千件。这么多人、这么多武器，哪一点出了问题都会影响全局。"},{"type":"paragraph","text":"“没有什么了不起，多少大仗都打胜了，还愁搞不好一次阅兵?”特意跑来参观他们训练的陈毅说。“不就是队列吗?通过队列，把我们的军威显示出来，让中国的老百姓看看，这就是我们自己的军队。”"},{"type":"paragraph","text":"与陈毅一道来参观的刘伯承早年留学苏联，曾经亲眼看见过莫斯科红场的阅兵。他形象地说:“阅兵无非就是展示一种特定内容的礼仪，一种形式。这种形式搞好了，目的也就达到了。归根到底一句话，驴粪蛋表面光嘛。”"},{"type":"paragraph","text":"刘伯承讲了这么一件事。"},{"type":"paragraph","text":"第二次世界大战中，希特勒军队兵临莫斯科城下，斯大林仍然下达了11月7日红场阅兵的命令。希特勒听到这消息更是暴跳如雷，一反常态，他知道红场阅兵将在苏联爆炸一颗精神原子弹。"},{"type":"paragraph","text":"开国第一次阅兵，各级领导都很重视，时不时跑来看上两眼。于是，凭空来了好多热心的“婆婆”。这位首长说这不行，好，马上改正。那位首长说那不行，又马上改回来。怎么迈步、怎么甩袖、怎么背枪，在正式阅兵的前三天还在改。"},{"type":"paragraph","text":"步兵师师长李水清急了，快阅兵吧，否则天天改，实在受不了。但是，到底哪一天阅兵，谁也不知道。甚至朱德在开国大典上宣读的向全国进军的命令草稿上也只是标明10月×日。"},{"type":"paragraph","text":"8月的北平正值酷暑，每一个战士都背着一个热辣辣的太阳。战士们热情极高，他们知道自己是全军200个野战师的代表，无论如何也要走出人民解放军的威风来不可。十几个小时的正步训练靠每天四餐维持，也靠全军指挥员的大力支持。"},{"type":"paragraph","text":"战士们手中的武器都是全国各路野战军专门送来的。中央军委下了一道命令，把缴获的枪托最漂亮的三八大盖送到北平来。"},{"type":"paragraph","text":"那些天，阅兵指挥所的帐篷里乱了套，好多单位把精选出来的武器一撂，人就走了，根本搞不清是谁送来的。参加阅兵的战士开始挑拣，选最棒的枪支陪他们受阅，再后来，四面八方的兄弟部队不光送武器，也送这送那，吃的、穿的都有，那份热情感动得阅兵战士不知说什么好。"},{"type":"paragraph","text":"天黑透了，战士们依旧不肯班师回营。预演的夜里，聂荣臻和阅兵指挥部的人全来了。苏联顾问也按时赶来了。苏联顾问还以为中国军队什么也不懂，没想到第一次阅兵搞得这么正规，表示非常满意。他们哪里知道，在短短的一个月中，有的战士磨穿了5双新布鞋。毛泽东用幽默的农民语言说，红军是叫花子，而国民党不仅是国王而且是龙王。红军靠从龙王桌子上攫取东西来满足自己的需要。"},{"type":"paragraph","text":"东长安街上向东排开的机械化队伍，浩浩荡荡，令人想起贺龙的一把菜刀，或者朱德的一条扁担。"},{"type":"paragraph","text":"轰鸣声隆隆而来。牵引用的大小吉普车全部出自美国最大的司多白克摩托厂。"},{"type":"paragraph","text":"天安门广场上，30万人都伸长脖子，踮起脚尖，望着一排一排驶过的炮车。懂行的人忙不迭介绍过去的是什么什么炮。每当新的品种出现，人群中就发出一片嘹亮的啧啧声。"},{"type":"paragraph","text":"阅兵队伍中，坦克殿后。坦克排在最后，是因为坦克爱熄火，万一出点儿事，反正前面已经大致走完了。再加上坦克喷出的废气如黑雾一般，影响观看。坦克之后就是花花绿绿的群众游行队伍了。"}]}