{"id":1210960,"date":[{"year":1999,"month":7,"day":28}],"page":"4","source":"新华社","region":"新加坡","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1377","ytitle":"唐家璇在谈世界和平与繁荣问题时指出","mtitle":"全球化不能改变主权原则有效性 和平有赖于建立国际经济新秩序","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社新加坡7月27日电　中国外交部长唐家璇27日在新加坡的东盟与对话伙伴国会议上发表讲话，就如何实现世界和平与繁荣阐述了中国政府的立场和主张。"},{"type":"paragraph","text":"唐家璇说，近年来的国际形势清楚地表明，促进世界和平的力量在继续发展，和平、合作与发展仍是时代潮流的总趋势。但另一方面，引发动荡和冲突的因素远未消除，霸权主义、强权政治、侵犯他国主权、干涉别国内政等仍在影响甚至威胁着人类安宁。他说，显而易见，霸权主义、强权政治不可能提供安全可靠、长期稳定的国际和平环境。它们虽可能得意于一时，但从根本上讲，不顺应多极化和全球化的历史潮流，不符合世界人民的共同利益，不代表人类文明的方向。"},{"type":"paragraph","text":"唐家璇强调，《联合国宪章》中所确定的宗旨和精神，万隆会议倡导的国际关系准则，是新的国际政治、经济和安全秩序的基础，是世界持久和平的希望所在。这些原则和准则的核心，就是和平共处五项基本原则。"},{"type":"paragraph","text":"他说:“全球化将国家利益密切联系起来的现实，不能改变主权原则的有效性，也不能改变干涉主权国家内政的非法性。”"},{"type":"paragraph","text":"唐家璇指出，面对世界力量对比严重不平衡的现实，坚持主权原则更显得必要。尤其对于广大发展中国家和中小国家而言，主权与独立是生存与发展的基本前提。所谓“人权高于主权”，“维护人权没有国界”，实质是为强国欺负弱国提供借口，为大国控制小国寻找依据。国与国之间的争端，只能在相互尊重主权的基础上，通过对话、谈判和平解决。这应是国际新秩序的一个重要原则。"},{"type":"paragraph","text":"他说，同样重要的是，联合国的作用和权威必须得到尊重。绕开联合国和联合国安理会自行其是，势必削弱国际安全体系的支柱，给国际秩序带来混乱。"},{"type":"paragraph","text":"唐家璇说，世界和平也有赖于建立国际经济新秩序。他指出，全球经济密不可分，世界发展兴衰与共。没有广大发展中国家的发展，发达国家的发展是不可能持久的。为了实现共同繁荣的目标，应当做到以下四点:"},{"type":"paragraph","text":"第一，尊重各国选择发展道路和经济模式的主权，尊重和支持发展中国家根据具体国情和优先顺序，制定和执行适合本国实际的发展战略和政策。"},{"type":"paragraph","text":"第二，建立公正合理的国际经济和金融新秩序。国际经济、贸易和金融等领域的新规则，应公平地反映发展中国家的利益，充分保障发展中国家的权益，体现相互尊重、平等互利、协商一致、循序渐进的交往与合作原则。"},{"type":"paragraph","text":"第三，加强经济、贸易尤其是科技领域的互利合作，优化经济结构，加快科技进步，是21世纪世界经济发展的关键和动力，因此，发展中国家与发达国家合作的重点，应当是科技领域的合作。发达国家应增加对发展中国家的投资，加强技术转让，在金融监管和货币合作方面，向发展中国家提供切实可行的援助，增强各国应对全球化挑战的能力。"},{"type":"paragraph","text":"第四，推进地区经济合作，实现共同发展。"},{"type":"paragraph","text":"唐家璇表示，在既充满希望，又多有挑战的新世纪里，中国将一如既往，坚定不移地推进有中国特色的社会主义事业，促进经济社会持续稳定发展，促进物质文明和精神文明协调发展。他说，中国将继续奉行独立自主的和平外交政策，在和平共处五项原则基础上发展与各国的友好关系，同周边国家进一步加强睦邻友好，继续在重大国际问题上发挥建设性作用。"},{"type":"paragraph","text":"他说:“事实已经并将继续证明，中国是促进地区和平与稳定的重要因素。中国的稳定和发展，不仅将继续造福于12亿中国人民，而且将进一步促进世界和平与繁荣。”"}]}