{"id":1210687,"date":[{"year":1999,"month":7,"day":26}],"page":"5","source":"本报","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"2718","ytitle":"就今年上海普通高校招生诸问题","mtitle":"市教育考试院院长胡启迪答记者问","ftitle":"","authors":["陶洪光","郑翌"],"text":[{"type":"paragraph","text":"问:今年本市普通高校招生，在集中录取阶段，将由几条分数线来控制录取?"},{"type":"paragraph","text":"答:今年本市普通高校招生，在集中录取阶段仍按录取批次划线，即:第一批本科院校录取控制分数线、第二批本科院校录取控制分数线和第三批最低录取控制分数线。需说明的是，这次划定的第一批和第二批本科院校的录取控制分数线，对各批所在的自主招生院校来说，也分别是它们的最低录取资格线。"},{"type":"paragraph","text":"由于今年第三批含专科院校与高职院校，它们在同一批同步录取，而录取的文化成绩依据分别是“3+1”总分和“3+技能”总分。因此我们先给出第三批上海卷考生的录取参考分数线，便于提前录取的军事专业院校使用。但对全国卷考生仍划定第三批最低录取控制分数线。"},{"type":"paragraph","text":"问:为什么对上海卷考生这次公布的是第三批录取参考分数线，而不是第三批最低录取控制分数线?"},{"type":"paragraph","text":"答:为了保证提前批军事、公安、水上专业院校录取的需要，我们必须根据“3+1”总分，按普通高专计划数1∶1的比例，先划定一条指导录取的控制线，同时为了使全体考生对自己高考成绩的位置有个估计，此刻我们应该给出一条第三批录取参考分数线。但由于今年第三批情况复杂，有的以“3+1”成绩报考高专，有的以“3+技能”成绩报考高职，相互又有交叉，因此要给出一条确切的第三批最低录取控制分数线，必须等第二批录取工作结束后，经过比较准确的测算才能公布，时间估计在八月中旬。"},{"type":"paragraph","text":"问:你对第三批最低录取控制分数线有何估计?"},{"type":"paragraph","text":"答:估计会在现有第三批录取参考分数线下，下浮适当分数。"},{"type":"paragraph","text":"问:这对全国卷适用吗?"},{"type":"paragraph","text":"答:由于全国卷没有“技能”考成绩，都以“3+2”总分录取，在第三批中已把高专与高职的招生计划分块划定了，因此对它可直接公布第三批最低录取控制分数线。"},{"type":"paragraph","text":"问:军事专科院校录取时，对全国卷考生使用什么成绩?"},{"type":"paragraph","text":"答:军事专科院校计划使用的是高专计划，不含高职计划，因此把全国卷折成上海卷分数后，使用的是同一个上海卷分数来录取军事专科院校。"},{"type":"paragraph","text":"问:两批本科分数线是怎样划定的，上线考生是否都能录取?"},{"type":"paragraph","text":"答:第一批和第二批本科院校录取控制分数线是各自按本科招生计划数1∶1.1左右的比例来划定。这样做既有利于自主招生院校录取时有一定的选择余地，又有利于录取工作运转畅通。显而易见，由于放宽比例划线，总有一定数量的上本科线的考生会落入专科和高职录取。对此，考生应有充分的思想准备和心理承受能力。"},{"type":"paragraph","text":"问:第三批院校最低录取控制分数线是怎样划定的?又是如何录取的?"},{"type":"paragraph","text":"答:今年本市高专和高职志愿在第三批内交叉填报，同步按志愿录取。因此，上海卷考生要以“3+1” 总分为依据划定高专的最低录取控制分数线，以“3+技能”总分为依据划定高职的最低录取控制分数线。具体地说，高专和高职分别以已公布的院校招生计划数的1∶1的比例，再考虑到考生两类志愿交叉的因素来划定最低录取控制分数线。一旦划定，两条最低控制分数线上的考生，再以语、数、外三门总分排序，分别按考生志愿的一定比例，从高分到低分向高专或高职院校投档。高专和高职院校在投档线内可自主择优录取。"},{"type":"paragraph","text":"问:第三批高专和高职在录取时，市里规定的加分政策是如何兑现的?"},{"type":"paragraph","text":"答:在第三批高专和高职录取时，分别在考生“3+1”或“3+技能”原始总分上加上市里规定的加分值为依据。在两条最低录取控制分数线上的考生，以语数外三门总分排序时，把语数外三门原始分加上市里规定的加分值的3/4作为排序依据。"},{"type":"paragraph","text":"问:本科录取结束后，划定高职最低录取控制分数线时，是否包含新批准的高职院校的招生计划?"},{"type":"paragraph","text":"答:不包含。那时将按已公布的高职院校招生计划来划定高职最低录取控制分数线，按线上考生的志愿择优录取。最近经教育部正式批准的民办东海职业技术学院和民办新侨职业技术学院，已具有高等教育大专层次学历教育资格，但由于批准时间较晚来不及在规定时间内向社会公布招生计划，考生又未填报过这两所院校的志愿，因此决定在第三批录取后期公布新院校的专业计划，对其重新填报志愿，在第三批高专和高职院校录取全部结束后，再单独录取。具体录取办法和录取标准，在公布招生专业计划时一并公布。"},{"type":"paragraph","text":"问:今年全国卷考生的分数线是如何划定的?"},{"type":"paragraph","text":"答:一如既往，多年来全国卷考生的分数线划定是依据同一原则，即在综合考虑保送生等因素下，确保全国卷考生与上海卷考生在各批有相同的录取率。然后，由全国卷的录取率计算录取人数，再根据划三批分数线的相应比例，对照全国卷考生的考试成绩频数表，就可确定全国卷各批录取控制分数线。"},{"type":"paragraph","text":"问:在录取过程中怎样把全国卷成绩换算成上海卷成绩?"},{"type":"paragraph","text":"答:为了便于录取，对于线上的全国卷考生和上海卷考生必须排一个相对位置，为此需将全国卷考生的考分换算成相应的上海卷的考分。这是一个数学插值问题，今年在平面坐标上用了五段折线来表示，具体换算表在公布分数线后即可让考生和社会知晓。"},{"type":"paragraph","text":"问:最低录取控制分数线上的考生是否都能被录取?"},{"type":"paragraph","text":"答:如前所述，最低录取控制分数线是按接近1∶1的比例划定的，理论上每个线上考生都有自己的录取位置。但有的考生由于填报志愿不当，又不愿调剂，要求过高，这样就可能失去录取机会而落榜。为此要提醒考生，在录取过程中如果还有计划余额调剂，要抓住机会，增加自己录取可能。"},{"type":"paragraph","text":"问:这几年本市普通高校招生中没有特批一个在线下的考生进大学，社会反映良好，今年是否还是这样做?"},{"type":"paragraph","text":"答:这几年，上海市坚持执行原国家教委办公厅(1995)6号文件精神，没有在各批控制分数线下特批一个考生。这是使老百姓放心的实事，今年当然要继续做。"},{"type":"paragraph","text":"问:对于高考落榜的同学，是否还有接受高等教育的机会?"},{"type":"paragraph","text":"答:落榜生接受高等教育的机会是很多的。市委和市政府为未能进大学的应届高中毕业生提供了多种入学深造的途径，主要有:1、有27所民办学院、进修学院和社区学院已经国家教育部批准试行高等教育学历文凭考试，今年共开设专业30个，将招收近8000名学生。这些学生毕业后，可取得国家承认的盖有高等教育自学考试委员会和所办学院印章的学历文凭。2、有的考生可以工作一段时间后，参加每年5月举行的国家成人高考。3、高等教育自学考试的大门则是始终敞开着，它实行“宽进严出”，不受名额限制，上海计有20所主考高校开设本、专科专业52个，包含文、理、工、农、财、法、经、艺等类，每年举行两次国家统一考试，按专业计划通过各门考试的，最后取得国家学历，并颁发盖有高等教育自学考试委员会和主考高校印章的毕业证书。与个人自学、国家考试相配合还出现了社会助学。目前，社会上已涌现出一批经教育行政部门审批的自考助学单位。4、还有中央广播电视大学举办的“注册视听生”，在上海由上海电视大学组织，每年也吸收不少学生进行高等教育。"},{"type":"paragraph","text":"本报记者　陶洪光"},{"type":"paragraph","text":"本报实习生　郑翌"}]}