{"id":1210404,"date":[{"year":1999,"month":7,"day":23}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"开国纪事","ftitle":"35、为战鹰鼓掌","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"空军参加开国大典的计划表于9月22日出台，比地面阅兵部队的组建迟了整整一个月。此刻，距狂欢时间只剩下不多不少的200小时了。"},{"type":"paragraph","text":"8月15日华北军区司令员聂荣臻和政委薄一波联名呈报党中央的阅兵报告以及在它之后拟定的1949年国庆阅兵情况，都没有提到空军受阅的问题，只是在末尾加了这么一句:“此次没有空军飞行部队参加，只有几架运输机散发传单。”"},{"type":"paragraph","text":"9月1日，中央军委召开阅兵会议，传达布置了中央关于开国大典阅兵的指示。聂荣臻原原本本地传达了中央精神。新中国很快就要诞生了，中央决定在成立之日举行大规模阅兵，除地面部队外，空军也要出动。"},{"type":"paragraph","text":"半个月前，与聂荣臻和薄一波报告空军不参加阅兵的同时，中国人民解放军第一飞行中队组建，这是人民解放军中，第一支有升空作战能力的战斗机组。仅仅半个月时间，就决定空军也参加阅兵。是不是苏联顾问的建议，已经无从知晓。"},{"type":"paragraph","text":"但是，空军既然能出动飞机撒传单，参加阅兵恐怕问题不大。这事就匆匆忙忙拍板了。"},{"type":"paragraph","text":"“你们能出多少架飞机?”聂荣臻问军委航空局局长常乾坤。"},{"type":"paragraph","text":"“最多20架吧。”“要保证安全，要搞好，按时通过天安门。”常乾坤认真地点了点头。"},{"type":"paragraph","text":"第二天，聂荣臻又把有关阅兵的空军同志请到自己家中，研究落实空中受阅的具体安排。除了昨天出席会议的几位代表，还来了一位飞行员，叫安志敏。开国大典飞行时，他殿后，他驾驶教练机最后通过了天安门。"},{"type":"paragraph","text":"金秋9月的北平，进入了一年之中最美丽的季节，中国人民政治协商会议正在热烈进行。此时，周恩来正在大会主席台上发言。"},{"type":"paragraph","text":"轰隆隆隆——震耳欲聋的引擎声霎时落入怀仁堂会场，正在聚精会神听讲的代表们，顿时交头接耳起来，有点儿坐不住了。"},{"type":"paragraph","text":"飞机?敌人的飞机?"},{"type":"paragraph","text":"周恩来相当敏感，他立即感觉到会场上的惶惶不安。他微笑了。“这是我们自己的飞机，他们在为我们的政协会议站岗放哨。”稍稍停了一下，周恩来又用洪钟般的声音说，“同时，他们也在训练，为中华人民共和国中央人民政府的成立作阅兵准备。”"},{"type":"paragraph","text":"一阵欢呼似乎掀开了怀仁堂的铁皮屋顶，座位上不少白发老人也像孩子似地拍起巴掌。"},{"type":"paragraph","text":"南苑机场上，集中了五湖四海的飞行员和五湖四海的飞机。"},{"type":"paragraph","text":"这些飞机，除了起义的外，几乎全是国民党遗弃的趴窝飞机，只能算是一堆零件，能展翅的早飞走了。飞行员呢，也是各有各的传奇故事，有起义的、有被派到新疆去学飞行的教官，还有老航校培养的第一代飞行员。"},{"type":"paragraph","text":"临时凑起来的飞机和临时凑起来的人员开始了受阅前的编队飞行。代理领队邢海帆提出，机种复杂姑且不说，飞机又破又旧，人员彼此陌生，心里实在没底，能否在天安门试飞一下!"},{"type":"paragraph","text":"那时，北平刚刚和平解放，局势还不稳定，中国版图上还有一大片掌握在国民党手中。解放军炮兵在城外训练，都要在《人民日报》上登个广告，安民告示一下。飞机横穿市区，更不是儿戏。必须慎重。"},{"type":"paragraph","text":"大会筹委会主任周恩来请示了毛泽东，然后批准了邢海帆的要求。"},{"type":"paragraph","text":"从天安门试飞回来，华北军区航空处油江处长的电话也到了。“周总理把你们参加开国受阅的消息告诉了政协代表，全场掌声特别热烈。”"},{"type":"paragraph","text":"邢海帆握着电话机的手微微颤抖着，没有说话。"},{"type":"paragraph","text":"1949年5月4日，国民党空军的六机编队轰炸了南苑机场，炸坏了两架飞机，轰塌了几间机库。"},{"type":"paragraph","text":"南苑机场挨炸后几天，周恩来找到中央军委航空局的负责人，传达了党中央关于在南苑建立一支战斗飞行队的决定。刚进城时，毛泽东住在香山，主要是为了安全。美国第七舰队还盘桓在青岛附近的公海上。"},{"type":"paragraph","text":"生活在1949年北平的人们，多少有些惊弓之鸟的味道。那时召开各种大会，都要派出防空哨，以防敌机空袭。7月7日，天安门广场召开了抗战胜利纪念大会，郭沫若在会上讲话。"},{"type":"paragraph","text":"华北军区司令部的耿树平参谋在庆王府值班，山海关方向的监视哨报告，有两架敌机，耿树平叫他再仔细看一下，究竟是不是。与此同时，耿树平报告了参谋长唐延杰。两人正在商量要不要再向上报告时，山海关来电话，说刚才两个黑点是老雕。"},{"type":"paragraph","text":"虚惊一场!"}]}