{"id":1210535,"date":[{"year":1999,"month":7,"day":24}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"开国纪事","ftitle":"36、三军总司令","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"外电报道，中共空军出动了以野马式战斗机为主的26架飞机参加大典。本来，南苑机场卧着二十多架P—51战斗机，这种美制野马式飞机在当时是很先进的，只是出于防空考虑，怕国民党乘虚而入，而只上天9架，其余的飞机执行一级战备任务。"},{"type":"paragraph","text":"这是一种说法。"},{"type":"paragraph","text":"还有的说，已有的17架飞机，已经是极限了。东拼西凑的，再没有力量组装了。这两种说法都对。"},{"type":"paragraph","text":"我们的飞机太少，呼啦一下子就全没了，又不可能像坦克那样来些慢动作，群众不满足怎么办?执行战备任务的飞机不能再挪腾了。那么，再从什么地方搞几架战斗机呢?"},{"type":"paragraph","text":"据油江回忆，唐延杰给他打电话说，聂司令员讲指挥部希望你们飞机再飞一次，怎么样?"},{"type":"paragraph","text":"苏联派来的空军顾问是一个中将，此人参与了中苏民航第一条航线的开辟工作。等他拿到空中阅兵方案后，连说不行，飞第二次出了事怎么办?"},{"type":"paragraph","text":"油江坚持再飞一次的方案。他认为飞机很稀罕，让人们过过瘾不好吗?"},{"type":"paragraph","text":"苏联顾问的意见是对的，飞第二次实在是外行人的意见，太冒险。"},{"type":"paragraph","text":"然而，我们的飞行员做到了。"},{"type":"paragraph","text":"9架P—51飞过之后，绕一个圈再续上慢腾腾的运输机，第二次通过天安门。这无疑给自己增加了难度，本来就够难的了。"},{"type":"paragraph","text":"这是新中国第一次受阅，更何况五花八门的飞机，各有各的高度，各有各的速度。野马式的P—51翅膀一甩，就窜出四百多公里了。而最慢的运输机，才爬行几十公里。就是同一型号的飞机，速度也因零件拆换而不同。除了速度令人头痛外，高度也是一大难关，空中集合总不能乱糟糟的吧，必须精确计算高度，谁在第一层，谁在第二层，差之毫厘将会失之千里。"},{"type":"paragraph","text":"空军参加检阅的计划图交到大会筹委会了。四种飞机三个高度，3000尺、2500尺、1800尺，通过检阅的时间精确到秒。航图规定所有的飞机在通县双桥铁塔尖会合，分出高度、编好队形，再飞向天安门。"},{"type":"paragraph","text":"几十年后，当代中国空军卷专门撰写开国大典时的空军这一章的陆文至大校，坦率地说，开国大典的空中阅兵是个奇迹。别说当时，就是现在也不容易做到。建国三十五周年阅兵时，提前一年通知了空军。而那时，只有一个月的提前量。"},{"type":"paragraph","text":"他们，出色地完成了任务。由于九架P—51战斗机飞了两次，17架飞机就成了26架。"},{"type":"paragraph","text":"4点整，阅兵式进行已经一个小时了，南苑机场的塔台接到了位于台基厂的华北军区航空处油江处长的命令:飞机起飞。"},{"type":"paragraph","text":"此刻，天安门上空几乎没有风，天空湛蓝。坦克群缓缓前进。突然，天空中热闹起来了。17架飞机一掠而过，眼尖的人甚至看清了银白色机翼上的红五星。"},{"type":"paragraph","text":"天安门城楼上，毛泽东笑着挥手向银燕致意。"},{"type":"paragraph","text":"从飞机上看，下面是一片红色海洋。"},{"type":"paragraph","text":"邢海帆第一个驾机通过天安门，他似乎什么也没有想，又似乎想了很多很多。"},{"type":"paragraph","text":"太紧张了，邢海帆把从东北带回的一筐特产托人捎回家中，就一头扎进机场，没有了白天黑夜的概念。按照他自己的话说，不是三过家门而不入，而是几十次过家门而不入了。完成任务后他才去市区的家中。"},{"type":"paragraph","text":"在这支精干的飞行队中，还有一个被周恩来称作国民党空军起义的带头人——刘善本将军。自他起义后，国民党空军又先后有43架飞机，一百余人投入人民的怀抱。单是刘善本原来所在的八大队，七年间就有十几人驾机起义。"},{"type":"paragraph","text":"1949年9月24日，毛泽东宴请傅作义、刘善本以及海军的林遵、邓兆祥等国民党起义人员时说:“由于国民党军中一部分爱国军人举行起义，不但加速了国民党残余军事力量的瓦解，而且使我们有了迅速增强的空军和海军。”"},{"type":"paragraph","text":"1964年，经毛泽东亲自提名，授予刘善本为中国人民解放军空军少将。"},{"type":"paragraph","text":"受阅圆满结束，朱德总司令以他个人名义在北京饭店宴请陆海空受阅代表。除了毛泽东，其他的党和国家领导人大多都来了。"},{"type":"paragraph","text":"邢海帆和几位空中战友连飞行服也没换，匆匆赶来。这种茄克式飞行服是飞行队建议改的，原先他们穿的是日本式连身飞行服，穿脱都不方便。"},{"type":"paragraph","text":"朱德总司令举杯向空军祝贺:"},{"type":"paragraph","text":"“从今天起，我才是真正的三军总司令了。”"},{"type":"paragraph","text":"参加宴会的人全都开怀大笑起来。(完)"},{"type":"paragraph","text":"(本连载根据解放军文艺出版社《开国纪事》改编)"}]}