{"id":1210775,"date":[{"year":1999,"month":7,"day":27}],"page":"2","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"倡导科学　破除邪说,通讯","genre":"通讯","count":"1863","ytitle":"","mtitle":"在科学真理“照妖镜”下","ftitle":"——首都科学家揭批李洪志及其“法轮大法”","authors":["朱冬菊","李术峰"],"text":[{"type":"paragraph","text":"在科学真理的“照妖镜”下，李洪志“法轮大法”的歪理邪说原形毕露。"},{"type":"paragraph","text":"连日来，首都许多科学家运用科学武器深刻揭批李洪志及其“法轮大法”。他们指出，李洪志“法轮大法”大肆宣扬迷信，欺骗、蒙蔽“法轮功”练习者。其所作所为，为科学精神所不容，为辩证唯物主义和历史唯物主义所不容，“法轮大法”对人们的思想腐蚀极大，必须予以揭露。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"李洪志在“传法”过程中，大肆宣扬“末世论”。"},{"type":"paragraph","text":"他多次煞有介事地说，人类文明至少经历了81次“周期变化”。他甚至危言耸听地“宣称”，地球即将发生第三次爆炸。并说地球第一次爆炸是他祖师爷定的，第二次爆炸是他师傅定的，而这次爆炸是由他李洪志定的。"},{"type":"paragraph","text":"中国地质大学校长赵鹏大对此奇谈怪论的批驳是:“地球三次爆炸是彻底的无稽之谈。”他用地球发展的历史批驳李洪志的地球三次爆炸邪说:地球的形成到现在已经有46亿年的历史，从未发生过爆炸。今天这个地球面貌，是经过地球内力和地球各层圈相互作用、客观演化而成的。"},{"type":"paragraph","text":"李洪志为什么要凭空制造地球马上要爆炸的谣言呢?中国科学院院士何祚庥一针见血地指出了他的企图:很重要的一点，李洪志妄图成为最大的“超级教主”，主宰宇宙。他说，李洪志把“法轮大法”吹嘘为世界上至高无上的“大法”，它的“能力”高于科学，高于一切；把自己说成拯救人类的“救世主”，目的就是要人们乖乖地跟着他走，一切听从他的安排。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为了迷惑和欺骗更多善良的群众，李洪志打出“真、善、忍”的旗号。他一再宣称“法轮大法”的核心是“真、善、忍”，每个人只要练习“法轮功”，就能达到“真、善、忍”的极高境界。"},{"type":"paragraph","text":"对于李洪志的虚伪标榜，科学家们鲜明地指出，李洪志开口闭口说“真、善、忍”，他的行为却恰恰相反:不真，不善，不忍。"},{"type":"paragraph","text":"说起李洪志的“不真”，何祚庥院士毫不客气地指出，李洪志为了使自己的生日与释迦牟尼的生日相一致，竟不择手段地修改了出生年月日，这是彻头彻尾的造假。"},{"type":"paragraph","text":"科学家们还揭批李洪志借用科学名词，推销其封建沉渣的恶劣行径。"},{"type":"paragraph","text":"李洪志吹嘘“法轮大法”“是最精深的，它是世界上一切学说中最玄奥、超常的科学”，“是从粒子、分子到宇宙，从更小至更大，一切奥秘的洞见，无所不包，无所不漏。它是宇宙特性‘真、善、忍’在不同层次的不同论述。”科学家们认为，李洪志不懂科学，却盗用了许多科学词藻，用在他的“法轮大法”上，以增强它的欺骗性。科学家们说，他这也是造假行为。实际上，李洪志并没有真正的真。"},{"type":"paragraph","text":"对于李洪志让“法轮功”练习者生病不吃药，有病不看医生的言行，科学家们更是气愤难平。他们说，他耽误了不少患者治疗时间，并导致他们死亡，这难道是“善”吗?"},{"type":"paragraph","text":"至于“忍”，科学家们认为“法轮功”的“斗争性”很强。不少科学家提到同一些事:一个院士在杂志上对“法轮功”发表了一点不同的看法，他们就组织一些不明真相的信徒去围攻，有的电视台播了一点揭露“法轮功”弄虚作假的东西，他们也组织人去围攻。只要对“法轮功”略有异议或揭穿其底细，他们就鼓动信徒围攻、抗议、闹事；哪儿有不同的意见，他们就把矛头指向哪儿。由此可见，李洪志所谓的“真、善、忍”，完全是假，其本质是虚伪。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"李洪志，一个只有中学文化程度的人，从儒、释、道家和现代科学中窃用大量名词术语，拼凑在起，“推出”了逻辑混乱、矛盾百出的“法轮大法”，在六、七年的时间里竟迷惑了200多万人，其中有的还是高级知识分子，这现象引起了科学家们的深思。"},{"type":"paragraph","text":"中科院院长路甬祥说，这有着深刻的社会历史原因。他说，伴随改革开放事业的发展，我国的经济结构变得多元化了，人们的生活追求也向多样化发展。在一个多样化的社会环境中，一些已经销声匿迹的东西又泛滥起来。“法轮功”事件，使我们进一步认识到，不良的东西如果不被及时揭露、打击，就会蔓延，进而发展到侵犯根本性的科学思想及保证国家发展的艰苦奋斗、实事求是的精神。"},{"type":"paragraph","text":"谈起一些科研工作者也陷入封建迷信的泥潭，研究员李洪钟认为，虽然科技工作者每天搞物质研究，但如果忽视了科学理论的学习，放弃了思想改造，也会被封建迷信所惑，陷入唯心主义的泥坑，古今中外，这样的例子不少。赵鹏大说，我们应该反思:为什么封建迷信的东西会泛滥发展起来?他认为，一个人的头脑，如果没有科学的思想作武装，必然会受到封建迷信的侵蚀。因此，普及科技知识，提高全民族的科技文化素质，特别是教育广大青少年学习科学、热爱科学、尊重科学，是摆在全国人民，特别是教育和科学工作者面前的重要任务。新华社记者　朱冬菊　李术峰(据新华社北京7月26日电)"}]}