{"id":1210052,"date":[{"year":1999,"month":7,"day":21}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第29期)","column":"长镜头","genre":"","count":"2238","ytitle":"","mtitle":"大学毕业生　自主创业天地宽","ftitle":"","authors":["吴学安"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"1999年，全国普通高校共有毕业生101.1万人，其中专科生51.5万人，本科生43.8万人，研究生5.8万人。受多种因素的影响和制约，今年社会对毕业生的需求有所减少，供需之间的结构性矛盾比较突出，大学毕业生面临着较大的就业压力。"},{"type":"paragraph","text":"在这种情况下，一年一度的大学生毕业分配又开始了，众多的学子们手捧厚厚的自荐材料四处求职，为理想工作而执著奔波，饱尝酸甜苦辣。面对到处碰壁的学子们，不少有识之士，尤其是一些创业成功者，以自己的经历，对学子们提出了以下忠告——"},{"type":"paragraph","text":"找“饭碗”与造“饭碗”?"},{"type":"paragraph","text":"社会上的就业岗位除了自然减员等因素空出的以外，主要是由社会各项事业发展创造出新的就业岗位。而新增岗位的数量与经济发展密切相关。"},{"type":"paragraph","text":"有关资料表明，1999年中国净增加的劳动年龄人口为914万，其中包括100余万大学毕业生。而在净增劳动力中，很可能有一部分人不能及时就业。由于大学毕业生一般都不从事个体劳动，因此，高校毕业生应有迎接就业挑战的心理准备。"},{"type":"paragraph","text":"现在，不少有识之士对大学毕业生就业提出了这样的思路:当你为找不到如意的“饭碗”而发愁时，是否想到自己造个“饭碗”?从找“饭碗”到造“饭碗”，虽然仅是一字之差，其结果却迥然不同。单纯的找“饭碗”，只是有限的工作岗位在学子之间的分配，这个分配是通过竞争、通过“找”来得到的。而造“饭碗”则不同，不仅能为自己解决就业问题，并可以为他人提供就业机会。这一“找”一“造”之间，把减法变成了加法，甚至乘法。"},{"type":"paragraph","text":"许多劳动就业专家就曾提出，要破解当今中国就业难，就应鼓励老百姓用自己的钱和双手来造“饭碗”，实现自主创业，这样就能把劳动就业从“政府工程”变为“社会工程”。目前政府和社会鼓励下岗职工自己创造就业岗位，并以此带动其他人就业的做法，无疑也为大学毕业生的就业提供了新的思路。"},{"type":"paragraph","text":"你是否想过当老板?"},{"type":"paragraph","text":"“你想当老板吗?”这是一个发人深省的问题，更是一个富有启迪的问题。"},{"type":"paragraph","text":"在国外，“创业当老板”是大多数人孜孜不倦的奋斗目标。大学毕业生的首先目标就是创业做老板，其次才是去找工作，当雇员。徘徊在竞争激烈的就业市场边的中国学子们不妨换个思路——当你为找职业而发愁时，是否想过，我也能当老板?其实，这个问题对所有正在寻找工作、甚至已经有了工作的人也同样具有现实意义。"},{"type":"paragraph","text":"中国人素有经商办企业传统，移居海外的华人，每个人几乎都有一部创业史。由于几十年来计划经济体制的束缚，自主创业逐渐成为国人可望而不可及的事情。尽管近年来下海弄潮者日益增多，但对于大多数人，尤其是刚刚走出校门的大学毕业生来说，资金和经验的缺乏，是阻碍他们当“老板”的首要因素。"},{"type":"paragraph","text":"当前，中国经济正处于调整期，社会就业压力空前增大。因此，鼓励个人创业，启动民间投资，承接和呼应政府扩大内需的政策，既能促进增长，又能扩大就业，可谓一箭双雕。然而，不少有心创业的人，不免对所要面临的经营环境感到心有余悸:繁琐复杂的申办手续足以让人望而却步，各种收费令企业不堪负担，还有贷款难、求助服务难、信息不畅……不仅增添了创业的难度，更加重了人们对创业的顾虑。"},{"type":"paragraph","text":"专家学者们指出，国家为鼓励自主创业，应实行“一放一改一低”的政策。一放是指除自然垄断行业外，都一视同仁地向私营企业开放，允许外资进入的领域却不允许民间资本进入是不合理的；一改就是改革企业申办制度，改传统的审批制为注册制；一低是指降低注册资金，应当仿效美、英、澳等国对小企业只象征性收取注册资金的做法。同时还要为自主创业者营造平等竞争的环境，当务之急是解决乱收费、乱罚款和贷款难的问题。"},{"type":"paragraph","text":"值得欣慰的是，民营小企业的重要性正日益成为国家和全社会的共识，明确私营企业的法律地位，改善其经营环境的呼声，终于得到了明确的回应。1999年3月召开的九届全国人大二次会议通过的宪法修正案明确规定:“非公有制经济是社会主义市场经济的重要组成部分”、“国家保护个体经济、私营经济的合法权利和利益”。这无疑为有志于创一番事业的人鼓了劲、壮了胆，同时，也为今后大学生自主择业提供了广阔的舞台。"},{"type":"paragraph","text":"寻找中国的比尔·盖茨"},{"type":"paragraph","text":"其实，大学毕业生创业并不是一个遥远的梦。美国微软公司的创始人、当今世界首富比尔·盖茨就是大学生创业的一个成功典范。近年来，在我们的周围也不乏一批颇具影响力的大学生创业者。"},{"type":"paragraph","text":"外国的大学毕业生根本没有国家分配的概念，都是自谋职业，这也应该是中国大学毕业生的发展方向。不过，许多创业成功者都说，中国与发达国家的差距，就在于创业空间太狭窄。在高新技术日新月异的今天，作为高层次人才的大学毕业生，理应在高起点上寻找创业机会。中国潜藏着众多的比尔·盖茨，但缺乏合理的机制和空间。每个人都有种潜能，大学生的潜能则更大，关键在于自己去挖掘，创业是挖掘潜能的有效途径。每个创业者不能只着眼于自己拿多少钱，更要关注社会的需要和自己的能力，这样才能相得益彰，相互促进。"},{"type":"paragraph","text":"如今，国内不少高校已经意识到，市场经济下的大学毕业生应该强化自身的创业意识，学会寻找自己的创业空间。如南京大学为提高学生的社会适应能力，已着手将创业教育纳入必修课程，并经常邀请一些大学生创业成功者来学校现身说法。"},{"type":"paragraph","text":"在当前社会就业总需求减少的状况下，一味地指望找到个理想的就业位置，已不是每个人都能实现的理想。社会迫切需要一大批大学毕业生利用自己所学到的知识为自己创造就业机会，也为社会创造财富。"},{"type":"paragraph","text":"本栏撰稿:吴学安"},{"type":"paragraph","text":"摄影　杭凌冰"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997l100601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1999年中国经济增长速度与机关报增就业机会关系</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997l100602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新增就业人员就业岗位分布</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997l100603.JPG\">"}]}