{"id":1210745,"date":[{"year":1999,"month":7,"day":26}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第236期)","column":"亚洲解读","genre":"","count":"2166","ytitle":"","mtitle":"薄雾笼罩下的印尼政局","ftitle":"","authors":["王海良"],"text":[{"type":"paragraph","text":"上海社科院亚太所副研究员　王海良"},{"type":"paragraph","text":"印尼议会选举计票工作基本结束，各派政治力量在议会中的座次已告排定，在野的民主斗争党以相对多数获胜，得票率为33.73%，成为议会第一大党；已执政达30年之久的专业集团则以22.44%的得票率退居第二位；建设团结党和国家使命党分别以10.71%和7.11%的得票率名列第三和第四位。大选尘埃落定，人们担心的选举舞弊、动乱再起等问题已成为过去，现在的问题是选举过后政局朝什么方向发展，如何建立一个能为各方所接受，又具高效率的政府，以便在顺利推进改革的同时，保持政治稳定，推动社会经济发展。"},{"type":"paragraph","text":"由于民主斗争党未能获得单独执政所需要的绝对多数，组织联合政府已属势不可免，如何建构联合政府引人瞩目。从现存议会政治格局看，搞联合政府有两种方式，即大联合和小联合。大联合意味着四大政党携手执政，同时吸收小党人士入阁。小联合则是在为议会选举而组成的三大反对党——民主斗争党、建设团结党和国家使命党——联合阵线的基础上，排除现在执政的专业集团，组建新政府。搞大联合是较为理想的，一个囊括各大政党代表的内阁，其社会基础最广泛，最有利于国家团结和稳定。第一大党如能不计前嫌，联合老对手共同执政，必然能促进全国的政治和解，消除潜在的政治动荡与危机。此外，一向与专业集团有着盘根错节关系的印尼武装力量也不希望专业集团被排除在政府之外，有专业集团参加的联合政府不会令军人感到失落。在印尼政治生活中，军队一向扮演重要角色，尽管军队已有超脱的表示，但这不等于它现在就准备脱离政治生活，完全回到军营。根据印尼国会今年年初通过的组织法，在国会全部500名议员中，462名通过选举产生，其余38名留给军队。所以，任何一个政党都不能忽视军队的愿望和利益，一个不居绝对多数地位的后起政党更应谨慎从事。然而，如果搞大联合，也有无法回避的矛盾。那就是执政目标的不一致，对改革会造成掣肘，削弱新政府的执政力度和政绩。假如以梅加瓦蒂为首的民主斗争党降低自己的目标，争取在广泛团结的基础上逐步推进改革事业，就有可能搞大联合。"},{"type":"paragraph","text":"搞小联合矛盾不大，因为除专业集团以外的三大政党都属改革派，如以联合政府的形式把联合阵线保持下去，改革运动的势头会十分强劲。此外，改革派联合组阁要比搞大联合更易于取得一致和高效率。不过，这三个政党的政策目标并非完全相同，所代表的社会基础有很大差别，联合阵线也只有一个为大选而订的盟约，并不对选举后三党的关系和行为有约束性，它是否仍起作用，还得看三党的意向，尚不能完全排除联合阵线分裂的可能。如果分裂，则搞小联合既不可能也无意义，搞大联合便不可避免。真正的变革也就会再度推迟。"},{"type":"paragraph","text":"较之组阁问题，谁出任总统问题则不是那么扑朔迷离。身为第一大党的领袖，梅加瓦蒂出任总统，担纲组阁，合乎情理，也符合现实。梅加瓦蒂是印尼开国总统苏加诺之女，长期反对前总统苏哈托的家族式统治，深孚众望。较之与苏哈托有密切关系的现任总统哈比比，梅加瓦蒂的政治形象更佳，民意调查结果显示，她的支持率在15%—30%之间，而哈比比受欢迎程度还不到10%。所以，尽管有人认为，梅加瓦蒂也可能主动“让贤”，请哈比比继续当总统，即领衔组织“大联合”内阁。而她本人则退居副手地位，但哈比比的政治背景太不利于他再当总统，这种安排未必行得通。尽管梅加瓦蒂当总统未必会实行强有力和高效率的治理，但有利于国家稳定，并能推进改革。不过，印尼是伊斯兰教国家，有人已经出来发表谈话，反对女性担任国家总统。例如粮食部长赛义夫丁援引《古兰经》称，女性领导国家将导致灾难。这等于以宗教因素为借口，否定大选结果，威胁来之不易的政局稳定和民主进程。因此，苗头刚露出来，即刻引起政界高度关注和有力反驳。国家使命党总主席赖斯驳斥道:“根据《古兰经》，对男人和女人不能采取歧视态度，这是明确的。”民族觉醒党创始人瓦希德也说:“认为女性不能成为领导人的人是愚蠢的。”国务秘书兼司法部长穆拉迪则明确指出，印尼宪法没有妇女不能当总统的规定。军队总司令维兰托将军呼吁人们拥护大选结果，表示未来的总统应为国家最优秀的儿女。其他高级将领也相继表示，军队将接受人民的选择，“不论是男性还是女性”。只要是国家最优秀的儿女即可，军队将运用其政治力量推动民主和保卫国家统一。由此可见，希望国家保持稳定和发展的军队为梅加瓦蒂出任总统创造了条件。军队的这一态度并非空穴来风，实与梅加瓦蒂的政治主张有密切关系，她强调国家的统一，主张通过法律解决苏哈托的问题，并希望逐步而不是马上取消军队的社会政治职能。这些都与多数军人的意见一致。此外，军队还认为应当尊重多数选民的心愿，顾及西方国家的意愿，考虑争取更多外援，来振兴国家经济。笔者以为，在几个政党力量不太悬殊，相互竞争比较激烈的印尼政坛，军队已开始进入“裁判”角色，它的倾向性将决定某一政党地位升降、影响大小，而目前它顺应潮流，选择了梅加瓦蒂及其民主斗争党。"},{"type":"paragraph","text":"必须看到，在印尼这样一个矛盾交织、经济困难、政局多变的国度，要以一次民主选举来奠定改革和发展的基础，顺利实现政治体制变革，显然是不可能的。目前取得的进展还只是一个开端。在基本政治格局形成中乃至形成后，还会有不少变数，党派斗争仍是家常便饭，新一代领导人和各派政治家将面对严峻挑战。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997q100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为梅加瓦蒂</FONT>"}]}