{"id":1210540,"date":[{"year":1999,"month":7,"day":24}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第593期)","column":"灯下随感","genre":"","count":"1578","ytitle":"","mtitle":"墨子与鬼神迷信","ftitle":"","authors":["刘金"],"text":[{"type":"paragraph","text":"刘金"},{"type":"paragraph","text":"学人多认为墨子的认识论是唯物主义的。我对墨学毫无研究。但因敬仰他“摩顶放踵以利天下”的崇高奉献精神，以及庄子所赞扬的“真天下之好也。将求之不得，虽枯槁不舍也”的执著态度，反复读了他的书(《经》《经说》及第十四章以下各篇除外)，我也这样认为。"},{"type":"paragraph","text":"《墨子·非命篇》，激烈地反对儒家的“天命”观。他认为:禹汤文王为政，“必使饥者得食，寒者得衣，劳者得焦，乱者得治，遂得光誉令闻于天下”，这不是天命使然，而是他们着力干出来的。反之，“三代暴王”耽于酒乐，暴逆百姓，使故国虚厉，身在刑戮之中，这也不是天命使然，而是桀、纣自己做出来的。墨子于是论定:“天命”是没有的。“执有命(论)者，此天下之厚害也”，必须加以反对。在这里，墨子可以说是唯物主义的。"},{"type":"paragraph","text":"但是，《天命》之前，另有《天志》一篇(俞樾认为，《墨子》中有多篇分上、中、下三篇，可能是相里、相夫、邓陵三家所传之本不同，后人合以成书，故一篇而有三焉)。天志者，天的意志也。这里，好像墨子又滑到唯心主义方面去了。其实不然。墨子讲“天志”，始终执著于讲天的“所欲”和“所恶”。他说:“天亦何欲何恶?天欲义而恶不义。”天所欲的义，就是天下之人“兼相爱，交相利”；就是“处大国不攻小国，处大家不篡小家；强者不劫弱；贵者不傲贱”；就是天下人和睦相处，互爱互利。他把这作为天下所有的人为人处世的准则。而他墨翟，正是把握住了这准则的。他写道:“我有天志，譬若轮人(制作车轮的匠人)之有规(圆规)，匠人(木匠)之有矩(角尺)。轮(人)匠(人)执其规矩，以度(量)天下之方圆，曰:中(含规矩)者是也，不中者非也。”于此可见，墨子所谓的“天志”，实际上是他的兼爱、非攻、尚同主义(请原谅我把这个现代词语用于古老的墨学)的化身；是他“摩顶放踵以利天下”的崇高精神的寄寓和体现，和他的“非命”论一点也不矛盾，同世俗迷信“天公”与鬼神的思想更是毫不搭界的。"},{"type":"paragraph","text":"《墨子》又有《明鬼》(颜师古《汉书》注作《明鬼神》)一篇。这篇的意蕴较为复杂，容易受到误解。东汉王充著《论衡》，就对《墨子》《明鬼篇》有误解。他写道:“墨家之议右鬼，以为人死辄为神鬼，而有知、能形(能现形)而害人。”王充批评墨子，倡薄葬而又“右鬼”(崇拜鬼)，是“自违其术”，也就是今人所说的自相矛盾。他的理由是:如果人死为鬼，有知，而薄葬之，那就会激怒死人。如果人死不为鬼，无知，那么，“右鬼”干什么?"},{"type":"paragraph","text":"墨子既倡薄葬，又要明鬼，其理论上的矛盾，的确被王充揪住了。但是，墨子“明鬼”的真实意向和良苦用心，王充并没有参透，而是被他误解了。"},{"type":"paragraph","text":"墨子为什么要明鬼?文章一开头，他就讲清楚了:“三代圣王既没，天下失义”。以致君臣上下不息忠，父子兄弟不慈孝，民之为淫暴寇乱盗贼，天下乱。此其何故?何以然也?墨子认为，这是“皆以疑鬼神之有与无”，“而不明鬼神之能赏贤而罚暴”的结果。他认为，若要天下回归于“义”，就必须“使天下人皆信鬼神之能赏贤而罚暴也”。而要使天下人信鬼神之能赏贤罚暴，首先必须“明鬼”，必须使人相信鬼神是有的，是客观存在的。《明鬼》于是乎作。为了坐实鬼神是有的，他与假设的“无鬼论”进行了反复的论辩，将其逐一驳倒，从而为他的“鬼神能赏贤罚暴”论奠定了基础，使之为他的“兼爱”主义服务。"},{"type":"paragraph","text":"由此可见，墨子“明鬼”并非如王充所说的“右鬼”。事实上，他并不提倡鬼神信仰和鬼神崇拜。我以为，他甚至并不真正相信有鬼神存在。你看，《明鬼》写到最后，他竟接连用了“若使鬼神诚有”、“若使鬼神诚无”、“若(鬼)神有”……竟几个若——假如，而没有用一个肯定语。并且用这样假设的语气结束了全文:“将欲求兴天下之利，除天下之害，当若鬼神之有也，将不可不尊明也。”"},{"type":"paragraph","text":"因此我以为，墨子虽著《天志》、作《明鬼》，但他并不迷信鬼神，他只是借鬼神设教，以宣扬和推行他“兼爱”主义的“义”而已。"}]}