{"id":1210760,"date":[{"year":1999,"month":7,"day":26}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1648","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　真实的宣言　——写在《文汇报》连载之前","authors":["安妮"],"text":[{"type":"paragraph","text":"安妮"},{"type":"paragraph","text":"本月初在北京西单图书大厦为我的新作《安妮投资生涯录》签名售书，围观的读者颇多，所提问题也十分有趣。"},{"type":"paragraph","text":"一位请我签名的读者说:“我并不炒股票，是被您的引言《人生的定位》这几个字深深吸引，您说得真对，一个人要成功，社会定位首先要正确!”看来买这本书的读者好多人并不炒股票，但也许他们将成为新的投资者，我想。"},{"type":"paragraph","text":"有一位父亲领着十五岁的女孩买了我的书，然后请我写上一句祝福的话，我颇为好奇地问:“你的女儿这么小就进入了股市吗?”小女孩摇摇头说:“这本书是送给我妈妈的!”"},{"type":"paragraph","text":"原来如此，一个多么温馨幸福的家庭。我在扉页上认认真真地写上:“控制风险，战胜风险，祝你好运!”"},{"type":"paragraph","text":"其实，这是我送给每位购书者的祝福，带着深深的爱和浓浓的关切。"},{"type":"paragraph","text":"还有一位上了岁数的中年妇女，捧着我的书对我讲:“安妮，你在北京《证券市场周刊》上的文章我每篇必读，今天来买你的书就是想看看你长什么样儿?果然，跟我想你的一模一样，你为咱女人挣了面子!”"},{"type":"paragraph","text":"真感谢这位大嫂的美言，其实并不是我为谁挣了面子，我想是中国广大投资者在证券市场的辛勤耕耘为我们这个新兴的股市挣回了最大的面子，如果不是他们前赴后继地将宝贵的人民币投入股市，我们的证券市场能有今天吗?"},{"type":"paragraph","text":"我这部书在《文汇报》的连载想必会受到广大读者的品头论足，也会得到行家里手的指导点拨，总之，我的内心更多的是忐忑不安，总觉得自己是太过于急躁地把这九年的往事和盘托出，缺乏更精彩的谋局，更详尽的描述和更深刻的思索。"},{"type":"paragraph","text":"时间就是这么多情。当我把这部书修改脱稿之后，作家出版社以最快的速度把它送进了印刷厂。当它与广大读者见面时恰恰已进入如火如荼的股市“井喷行情”，该书一上柜即脱销，重又开机。如果不是有赖于股市的火爆，个人又如何有这么大的威力呢?"},{"type":"paragraph","text":"这正顺应了股市中的一句俗语:“顺势者，安逸；逆势者，徒劳。”我这本书实在也是顺势生存，借题发挥的啊，而且恰恰在熊市中写好，在牛市中发表出版。"},{"type":"paragraph","text":"我的格言:“炒股增加财富，写作延长生命。”在这本书的写作与出版过程中真是得到了淋漓尽致的发挥了。"},{"type":"paragraph","text":"人生的角色转换往往会给你带来全新的收获和丰富的生活内容，当市场一片萧条，我埋头笔耕，慢慢长夜伴随我的只是一座四十多支灯泡的台灯，四周一片静寂，往事像海水一般涌来，浸透了我的缕缕情思。欢乐、痛苦、坎坷与成功从各个角度重现，使人感到生活是多么的沉重而又美妙啊!这时的我，完全忘怀了白天低迷的指数，一蹶不振的股价，只是面对过去的胜利和失败，检讨、反思、琢磨，变得像一个哲人。"},{"type":"paragraph","text":"而当市场一片繁荣，面对几百只股票均封涨停的电脑屏幕，或者面对指数上窜下跳的震荡行情，繁杂的往事早已如潮水一般退去，留在我脑海中的只有现在，紧紧抓住现在，抓住千载难逢的跨世纪大行情，迅速地拿起一个个电话，收集、判断、决策，俨如一位鏖战前线的指挥。"},{"type":"paragraph","text":"大起大落，方有大彻大悟。角色转换给予了我比一般人更多的生活体验，比一般人更多的收获，当然也意味着比一般人付出更多。付出与收获永远是成正比的，而且在某种程度上讲，我现在更加注重《安妮投资生涯录》这本书带给我的回应，也就是读者的反映，而非一波股市行情带来的物质回报。这就又回到我书中的观点上来:“不管你是腰缠万贯，还是身无分文，站起来七尺，睡下去七尺，一日三餐，不能多占一分。”钱，最后只是一个数字，不是你唯一的成功，只有精神财富才是具备个性的，最终将在历史的冰川上留下擦痕。"},{"type":"paragraph","text":"当你这样想的时候，也许会活得更加轻松，自在而又充实。炒股过程中暂时的盈亏并不重要，重要的是赢得一个好的心态，也就是赢取自我。"},{"type":"paragraph","text":"在这个世界上，花钱几乎什么都能买到，包括人的各种器官，但思想是买不到的，心态也是买不到的，感情更加难以买到(能买到的感情并不真实)。"},{"type":"paragraph","text":"我把这篇前言题为《真实的宣言》其用意就是告诉读者，虽然《安妮投资生涯录》这本书还十分粗糙，但它所奉献的故事是真实的，其中所透露的感情是真实的，我对中国新兴股市和股市中投资者的深情至死不渝。"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}