{"id":1210997,"date":[{"year":1999,"month":7,"day":28}],"page":"6","source":"本报","region":"","masthead":"综合新闻·文化新闻","special_issue":"","column":"专题报道","genre":"","count":"1840","ytitle":"","mtitle":"聚焦百年沧桑留下文化遗产","ftitle":"上海音像资料馆为申城积累大量珍贵影视资料","authors":["傅庆萱"],"text":[{"type":"paragraph","text":"最近，中央电视台为拍摄向建国50周年献礼的大型系列片《百年中国》急需寻找本世纪一、二十年代我国民族工业发展状况的音像史料，摄制组多方查询但遍寻不着。当他们来到上海音像资料馆，却意外地发现了中国民族工业最具代表性的旧上海棉纺织厂的珍贵镜头和详实素材，摄制人员喜出望外地说:这真是“踏破铁鞋无觅处，得来全不费功夫”!"},{"type":"paragraph","text":"改革开放给上海带来了翻天覆地的巨变，从90年代初起，上海音像资料馆开始把收集中国资料、尤其是上海的音像史料作为一项重要而迫切的任务，下大力气通过各种渠道多方采集、挖掘和整理，用音像的形式记录和保存上海的昨天和今天。到目前为止，已收集整理出录像带877盘、近2万分钟的上海音像史料，时间跨度从1914年直至当今，其中不少是目前国内仅存的珍贵历史资料，初步形成了自二十世纪初叶以来相对丰富系统的史志性馆藏，为上海乃至全国的影视创作提供了大量宝贵素材。"},{"type":"paragraph","text":"用镜头留住上海的昨天"},{"type":"paragraph","text":"在多方收集的同时，上海音像资料馆还有计划地拍摄上海具有保存价值的重要景观，用镜头为21世纪的上海留下一份宝贵的音像资料档案。为寻找上海民族工业发展的足迹，他们曾划着一条小木船，沿苏州河两岸拍下了早期民族工业申新纱厂、阜丰面粉厂的旧址、以及桥梁等旧上海的标志性建筑。还几经周折从广东找到了已故广东省副省长郭棣活二、三十年代在上海担任原永安纱厂厂长时自己拍摄的当年工厂内外景及整个生产过程的珍贵镜头，这就是中央电视台《百年中国》如获至宝的史料。"},{"type":"paragraph","text":"1996年，资料人员从报纸上看到一条关于上海联合毛纺厂因修建浦东世纪大道即将拆迁的短消息，他们意识到，“联毛”作为上海改革开放后的第一家合资企业意义重大，摄制人员立即扛上器材赶赴陆家嘴，实地拍下了“联毛”拆迁前后的情景。这些镜头后来在香港回归时上视拍摄《沪港合作史话》和纪念上海解放50周年拍摄《喜看今日路》等电视片时，都多次被采用。"},{"type":"paragraph","text":"挖掘大洋彼岸的“珍宝”"},{"type":"paragraph","text":"在今年纪念上海解放50周年时，荧屏播出了多部专题片中，观众注意到其中对当年解放上海之战的记述尤为详尽，视角也较以往有所不同，但很少有人知道，这些弥足珍贵的镜头中不少竟是远涉重洋挖掘出来的。一个偶然的机会，音像资料馆获悉，有一批极其珍贵的旧上海资料现存美国，但究竟有哪些内容?该如何查找?却苦无线索。两位青年人灵机一动:“到网上去找”，当他们锲而不舍地终于从英特网上搜寻到这批资料的目录时，不禁兴奋得跳起来，原来这批被收藏在美国某影视资料馆内的旧上海素材是当年由美国战地记者拍摄的，其中绝大多数镜头从未在国内露面，如《在上海的美国海军陆战队》、《这就是通货膨胀》、《侨民撤离上海》、《红军逼近，上海掘壕固守》等，均为目前记录解放前夕旧上海最为详细的音像史料，由于拍摄者的特殊视角，从另一个侧面真实地揭示出当年国民党军队负隅顽抗垂死挣扎，人民军队浴血奋战、上海之战艰苦卓绝的历史事实。在一位美国华人的热心帮助下，经过辗转联系，终于将这批资料全部复录下来。"},{"type":"paragraph","text":"让老节目“起死回生”"},{"type":"paragraph","text":"在收集上海资料中，上海音像资料馆还对馆藏的本市5家电台电视台的节目资源进行二度开发，使许多老节目“起死回生”重焕青春。在整理中，资料人员从20年前日本著名纪录片导演牛山纯一来沪拍摄的一部专题片《1978上海》中发现一段记录本市张家宅地区居民日常生活的镜头，从菜场、早点、物价，到居委会、托儿所、里弄食堂，乃至老百姓的结婚喜宴，内容生动而翔实，他们立即将这段颇有价值的素材重新进行了复制编辑。不久前，上海电视台运用这些素材拍出了一部纪录片《上海张家宅1978—1998》，20年前的张家宅与今天的张家宅在片中聚焦，形成强烈鲜明的对比，生动反映出上海改革开放20年巨变，并一举荣获中国对外电视节目“彩虹奖”的最高奖项一等奖。"},{"type":"paragraph","text":"近年来，上海音像资料馆还利用馆藏资料开展节目编制，与市政协文史办合作拍摄了《音乐大师贺绿汀》、《淞沪抗战》、《真禅法师》、《明旸法师》、《韩国临时政府在上海》，以及《百年风流》、《世纪回眸》等一批记录上海重大历史事件和重要历史人物的史料片，从而使上海资料这一专项馆藏进一步得到充实和完善。"},{"type":"paragraph","text":"本报记者　傅庆萱"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997s061101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沿苏州河岸的申新一厂、八厂外观。(影视资料图片)(上图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997s061102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1919年建立的大中华纱厂，1924年更名为永安二厂，这是车间内景。(影视资料图片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997s061103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1947年5月3日，企图“死守”上海的国民党军队正在修筑工事。"},{"type":"paragraph","text":"(影视资料图片)</FONT>"}]}