{"id":1210783,"date":[{"year":1999,"month":7,"day":27}],"page":"2","source":"新华社","region":"","masthead":"要闻","special_issue":"","column":"倡导科学　破除邪说","genre":"","count":"2211","ytitle":"","mtitle":"弥天大谎欲遮天 邪说害人催人醒","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"重庆　“法轮功”害得我家破人亡"},{"type":"paragraph","text":"刚刚两岁多的高雄在一条狭窄的街道上跑来跑去，25岁的李小芳看着自己年幼的儿子，一提起跳楼身亡的丈夫高恩成，眼泪就夺眶而出。她用嘶哑的声音哽咽着说:“是‘法轮功’害得我家破人亡。”"},{"type":"paragraph","text":"高恩成是重庆市开县天白工商所的职工，过去与单位同事、邻里的关系都较融洽。1997年10月，高恩成开始独自练习“法轮功”，从此变得寡言少语。他在客厅墙上贴着李洪志打坐的画像，一下班就潜心练功，很少出门。"},{"type":"paragraph","text":"和高恩成住楼上楼下的邹声关回忆说，在跳楼前的一两个月，原先体重140多斤的高恩成越来越瘦，他两眼发直，说话有些痴痴癫癫。去年10月的一天，工商所对面的电器修理门市部王美俊帮高恩成换了一个灯泡，高恩成执意要给他钱，王美俊不收。高恩成从三楼窗户把钱扔下，钞票随风飘舞，他说:“我现在练得可以和这张钞票一样轻飘飘地飞了。”"},{"type":"paragraph","text":"同年11月初，高恩成取出存款分配给自己的亲属。他交给与前妻生的女儿高丽1800元钱，说:“爸爸要成仙了，这个钱拿去作学费，好好读书。”11月5日凌晨，高恩成突然放声大哭，当晚他来到练功点说:师傅(李洪志)昨晚给我托了梦，说我的功力已超过如来佛，我儿子高雄来自九重天，妻子李小芳前世是一条大蛇，今世是毒蛇变的。他还说，你们学“法轮功”都没有学懂，只有我才学懂了，我成仙了。"},{"type":"paragraph","text":"第二天上午10时左右，高恩成带着儿子上到工商所顶楼，在做了几个练功的动作后，突然用左手将儿子夹在腋下，右手一撑挡风墙，纵身跳下十几米高的工商所大楼。高恩成由于头部着地，抢救无效死亡。幸运的小高雄大难不死，经医生抢救活了下来。"},{"type":"paragraph","text":"河南　“法轮功”折磨我整整三年"},{"type":"paragraph","text":"“‘法轮功’折磨我整整三年了，三年来我又聋又傻，为了治病花了近五万元!”河南省濮阳市政协退休干部张广学和老伴余桂芝坐在家里，一口气向记者诉说了几个小时“法轮功”害人的实情。"},{"type":"paragraph","text":"1990年退休的张广学长年患有糖尿病，老伴余桂芝血压、心脏有点毛病。退休后在家没事干每天跟着爱人余桂芝学练鹤翔桩。1996年4月，中原油田有几个人动员他们参加练习“法轮功”，他和老伴分在政府综合楼西边的练功点。张广学老人说，本来抱着强身健体目的来的，“法轮功”要求“有病不能乱说，不能找医生、不能吃药、打针。说这是在‘消业’。只要坚持练功，让别人帮助调整调整就好了。”"},{"type":"paragraph","text":"两位老人听信了这套言论，从此都开始断药。张广学的老伴余桂芝因长时间打坐不能喝水，晚上坐得时间过长、早上起床太早，结果病情越来越重。1996年7月18日，正在练功的佘桂芝突然耳朵失聪，起初她迷信功法不外传，后来又听信“功友”们“坚持三五天就会好”的瞎话，家人劝她就医也不听。三个月后，张广学也开始出现了不适症状，胸口闷、腿发沉等。实在坚持不下去了，两人到医院一检查，张广学血脂、血压、胆固醇和心脏全有问题。余桂芝的耳朵也彻底失聪。张广学从此成了“药罐子”，老伴成了聋子。"},{"type":"paragraph","text":"吉林　23人走上黄泉路"},{"type":"paragraph","text":"据初步调查，吉林省因练习“法轮功”走火入魔自杀身亡的共有6人。蛟河市白石山镇柳树河村农民张兴华自1996年练习“法轮功”后，把李洪志奉为神明，认为法轮功可以使其成佛得道。1997年1月14日，32岁的张兴华练完功后，认为自己修练到最高境界，便来到邻近的市烟叶科研所锅炉房内，指着熊熊炉火对锅炉工说:“现在我从这钻进去，从烟囱出来啥事没有。”遭锅炉工阻止后，他爬上烟囱顶端两臂平展跳下，当场跌成重伤不省人事，与他一同练习“法轮功”的妻子王举香坚决不让往医院送，反而将张兴华接回家后，到供奉的李洪志画像前叩头，这时张兴华已经死亡。"},{"type":"paragraph","text":"一些“法轮功”练习者因练功终日沉迷于念经求道，只修来世，不问今生，影响正常家庭生活、工作秩序，引发一系列矛盾。临江市光华中学16岁的学生徐艺文自去年开始起随父母学练法轮功，对学习不感兴趣，曾弃学被老师找回。今年6月5日下午，徐艺文对班里的同学说:“8月份人类就要毁灭，地球也要爆炸。”为让同学感受世界末日，徐艺文买了安眠药向班里每位同学发放，20多位同学跟着她服下了安眠药，其中一名女同学独自吞下25片，被送往医院抢救。"},{"type":"paragraph","text":"据不完全统计，近两年来，吉林省类似易春华和张桂珍这样有病不医造成死亡的“法轮功”练习者共23人，同时有10人因练习“法轮功”有病不治导致病情恶化。"},{"type":"paragraph","text":"河北　为取“内丹”自砍头"},{"type":"paragraph","text":"河北省东光县东南营村49岁的石树艳本来身体健康，行为正常。今年3月，经本村“法轮功”练习者介绍开始练功。石树艳练功非常“投入”，时间虽然短但“进化”相当快，经常在练功时口出“要升天，要找李洪志大师”之类的话。今年5月1日，石树艳在自家练功，用手抠嘴，称“自己炼的有丹，抠出丹来就能升天了”，结果满嘴是血，面色十分难看。"},{"type":"paragraph","text":"此后连续两天，石树艳精神和行为异常，常闹腾，不睡觉，还不断大喊大叫。5月3日晨，石树艳一宿没睡，在自家练功时又用手抠嘴找丹。丈夫刘丙剑见她痛苦的样子，劝她不要练了。石树艳说:“我就要升天了，你不要管我!”趁刘丙剑不备，石树艳手持菜刀连砍自己5刀，在丈夫和儿子前来抢救时，她还对儿子说:“我嘴里的丹抠不出来，就用菜刀砍，一砍丹就出来了。”"},{"type":"paragraph","text":"石树艳受伤后，同村练功者闻讯赶来。他们阻止将石树艳送医院治疗，而是坚信李洪志的“法轮大法有病不能治，有困难找大师”的信条，取来李洪志的画像贴到墙上用以镇魔。因延误了治疗时间，石树艳后来经医院抢救无效离开人世。"},{"type":"paragraph","text":"(综合新华社7月26日电)"}]}