{"id":1210927,"date":[{"year":1999,"month":7,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1386","ytitle":"推动两校向世界知名大学目标迈进","mtitle":"复旦交大获重金相助","ftitle":"","authors":["姜澎"],"text":[{"type":"paragraph","text":"教育部、上海市政府3年内分别向两校各投入建设经费6亿元"},{"type":"paragraph","text":"黄菊出席签字仪式，陈至立、徐匡迪在共建协议书上签字并讲话，陈良宇主持"},{"type":"paragraph","text":"本报讯(记者姜澎)　复旦大学、上海交通大学在今后3年内将分别从教育部和上海市政府获得12亿元人民币的投资。这是教育部和上海市重点共建这两所高校，推动两校向世界知名大学目标迈进的举措之一，上海市还将把两校的建设和发展纳入全市整体建设和发展规划中。中共中央政治局委员、上海市委书记黄菊出席了昨天的签字仪式，教育部部长陈至立和上海市市长徐匡迪在共建协议书上签字。"},{"type":"paragraph","text":"教育部和上海市重点共建复旦、交大两校，将促使两校的教育质量、学术水平和整体办学实力显著提高；将积极推进两校参与上海市高校布局结构调整，优化教育资源配置，为提高上海地区高等教育的整体水平和办学效益发挥龙头和示范作用。教育部和上海市以《中华人民共和国高等教育法》为基本准绳，尊重并维护学校依法自主办学的权限，并进一步创造条件，推进和支持复旦、交大两校深化校内管理体制改革，建立自主办学与自我约束相结合的运行机制，为实现政府宏观管理、学校面向社会依法自主办学的改革目标进行积极探索。教育部支持和鼓励两校在面向全国服务的同时，更大程度地参与上海市的经济建设，为上海的发展服务。"},{"type":"paragraph","text":"根据协议，除对学校的正常经费安排外，在1999年至2001年的3年期间，教育部和上海市将共同向复旦大学、上海交通大学加大重点建设投入的力度，分别向两校各投入建设经费6亿元人民币，并根据3年中两校的改革和发展情况，在2001年后继续给予必要的支持。"},{"type":"paragraph","text":"陈至立在昨天的签字仪式上讲了话。她说，上海市、教育部决定对复旦大学和上海交通大学进行重点共建，这是落实科教兴国战略的又一个新的举措，表明了中国高等教育向世界先进水平迈进的雄心壮志和实际行动，也是充分调动中央和地方等方面的积极性，相对集中有限财力，对具备条件和基础的高校进行重点支持和建设的又一新的尝试。她希望复旦大学和上海交大抓住世纪之交的机遇，高举邓小平理论伟大旗帜，勇敢地迎接挑战，进一步解放思想，改革创新，团结一致，奋发勇进，推进学校继续向新的更高的水平和目标迈进。并在面向全国服务的同时，进一步增强为区域经济服务的意识和力度。"},{"type":"paragraph","text":"陈至立还要求复旦大学、上海交通大学要不负国家和上海的重望，戒骄戒躁，虚心向兄弟院校学习，进一步加强与兄弟院校的团结协作，为中国高等教育事业的改革和发展，为实现中华民族的伟大复兴，作出更大的贡献。"},{"type":"paragraph","text":"徐匡迪在昨天的讲话中说，重点共建进一步体现了教育部实施《面向21世纪教育振兴行动计划》的坚定信心，也是上海贯彻落实全国教育工作会议精神、实施建设一流教育战略的一项重要举措，意义深远，令人鼓舞。徐匡迪说，重点共建将有力地推进两校的加速发展，更好地适应我国尤其是上海21世纪的经济建设和社会发展的需要，在高层次优秀人才培养、高新技术研究和成果转化、高层次决策咨询等方面发挥重要作用，逐步成为我国创造性人才培养和知识创新的重要基地，并最终成为世界知名的高水平大学。他还表示，上海将一如既往地与教育部一起，为复旦、交大两校的发展与建设作出不懈的努力。"},{"type":"paragraph","text":"昨天的签字仪式由上海市常务副市长陈良宇主持。教育部副部长周远清等有关领导也出席了签字仪式。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为陈至立和徐匡迪在共建协议书上签字。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}