{"id":1210236,"date":[{"year":1999,"month":7,"day":22}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1832","ytitle":"","mtitle":"银色神山","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"拉木·嘎吐萨"},{"type":"paragraph","text":"在喜玛拉雅的南面，在横断山脉千扭百结的众山之腹，被埃德加·斯诺称为“世界屋脊的屋檐下”的丽江，金沙环绕、雪山为屏，仙乐飘飘，是一片闪烁着永久梦幻的地方。"},{"type":"paragraph","text":"无论你从哪里来，无论你怀着什么样的心情，只要你一踏上丽江，迎面撞见的是玉龙山，闪避不开的还是玉龙山。浑身浸透了高贵气质的银色雪峰就耸立在城边，让白云轻轻的抚摸着，让你的目光虔诚的仰望着，你只能凝望和聆听，世间的喧哗早已成为过去，一切的恩怨好似是残梦，这遗世独立的雪峰，把你牵引到前生和来世，让你的灵魂洗一次澡。"},{"type":"paragraph","text":"在本世纪四十年代的某一天，曾经发生过这样一个故事:以逻辑学闻名世界的金岳霖先生，当年在西南联大执教，他神往着玉龙大雪山，跟随着马帮来到丽江，当他第一眼看到玉龙山的时候，那个跟随他的赶马人说:“一翻过铁架山，那老头子就发了疯病，又是叫，又是跳!很折腾了我们一番手脚，才把他又架上了马背，驮到了丽江”。实际上，金先生是被天造地设的玉龙美景震撼了心灵，面对着大自然巧夺天工的造化，哲学家只有膜拜了。从某种程度上讲，哲学家应该是世界公民，他们可以不信人类编造的哪一教哪一派，但他们一定信仰大自然，面对大自然的奇丽和神奇，他们只能下跪了!我就亲眼见过著名哲学家赵鑫珊先生面对香格里拉神奇的雪山和草原，磕了三次藏民式的等身长头。"},{"type":"paragraph","text":"你千万别以为玉龙山不过是边地一座平实的山峰，不过是文人墨客兴奋之时的一些夸张描写，那是一座神山，在纳西人的心中，那是他们的精神之山。从来就没有人上去过，只有东巴大师的想象力穿透过云层；从来就没有人想上去，只能让灵魂去遨游。"},{"type":"paragraph","text":"被学术界称为“纳西东巴文化之父”的李霖灿先生，在三十年代，曾怀着宗教巡礼者的虔诚，与朋友一起绕雪山一周巡游，他曾这样写过:“玉龙雪山是石的雪山:土的雪山总是过肥，使人觉得臃肿，玉龙雪山是石的雪山，永远没有这项毛病，总是玲珑峭拔!……玉龙雪山是花的雪山，不曾到过玉龙雪山的人不能想象它那遍地白雪遍地鲜花的奇景!说与世人，他也未必相信，真的白雪中开杜鹃，白雪中开牡丹么?这景色引入宗教境界，令人悠然想到:造物主真是无限。在这种千古无人欣赏的地方，妙手一挥，亦使百花开放得如此灿烂。……玉龙雪山是画的雪山:它本身就是一轴画，朗朗照人却了然寒意!雪的本身有这么多的变化，正是画家的绝妙画材:有覆盖的雪，有垂挂的雪，有镶嵌的雪，有堆雪，有积雪，有凝雪，有新雪，有太古雪，有堆羊脂的雪，有泼牛奶的雪，有印度绸的雪，有北极熊的雪，有银条网路的雪，有绿光盈盈的雪，有雪河、雪谷、雪岩、雪峰、雪岭……”最后，李先生感叹“文笔未必传达了雪山的美丽”，“使人想到写玉龙雪山的困难”。作为艺术家的李霖灿心中的玉龙山已经是一座艺术偶像一般的雪山，并成为他梦中的情人，多年后，他漂流海外，在加拿大的家中，把书斋名为“绿雪斋。”"},{"type":"paragraph","text":"大约在1922年来到玉龙山脚的美国学者洛克，也是把玉龙雪山作为他的宗教，多次拜倒在雪山脚下，并组织人马到雪山探访。一直住在雪山下的一个村庄，无论晨昏，专注地凝视雪山，在丽江一住就是27年。27年的岁月，他百看不厌，痴恋这座冰清玉洁的圣山。直到不得不离开丽江前，他还不惜重金，从昆明租了一架飞机，绕玉龙雪山几周，俯看着盘绕在大地一角的茫茫雪山，洛克止不住热泪盈眶。他回到美国后念念不忘玉龙，直到临终前，他还留下这动情的遗言:“我宁愿死在奇丽而灼热的玉龙雪山上，而不愿活在这个冷冰冰的都市病床上。”"},{"type":"paragraph","text":"作为土生土长的纳西学者，作家周善甫先生这样写道:“……走近它，是不可能的。不仅壁立千仞，绝难攀跻，而且是雪崩最频繁的所在，又时时有飘石飞坠，堂嗒有声、连岩脚也不可久留，只好落帽瞻仰而已。”确实，神山就是神山，膜拜者心中都有一道道禁忌。这不是用“征服”或面对大自然的雄奇感到人类渺小之类的问题，千百年来，一代代纳西人在凝视着雪山的过程中，他们被熏陶，被感染，从而领悟了。"},{"type":"paragraph","text":"从很久远的时代开始，他们的内心深处，已经有了一道对雪山崇敬的情结，有一道绕不过去的命题，所以，纳西语说雪山是“吾鲁”，即银山。玉龙雪山从来是不孤独的，因为雪山的子民们敬仰着、礼赞着。"},{"type":"paragraph","text":"玉龙山弥漫着一层亘古的蔚蓝，清丽、深邃、是纳西人精神的蓝色高地，它高耸在只有想象能及的苍穹，犹如天使的乐园，犹如遐想中的彼岸天国，永久地凝固成音乐，凝结成偶像，超凡脱世。"},{"type":"paragraph","text":"你到了丽江，只能面对玉龙雪山，尤其是在黄昏和明月下，它也会成为你心灵中的图腾。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997m110501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>拉木·嘎吐萨</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北面看玉龙山　拉木·嘎吐萨　摄</FONT>"}]}