{"id":1210485,"date":[{"year":1999,"month":7,"day":24}],"page":"7","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第29期)","column":"","genre":"","count":"1447","ytitle":"","mtitle":"国企改革走进书家视野","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"进入九十年代后，国有企业改革已经成为我国经济生活的重点，经济改革和发展的进程已经把搞好国有大中型企业的问题提到了十分突出的地位。相应地，这在知识界和出版系统也引起反响。近年来出版社出版了为数众多的相关书籍，有些出版社还出版了大型的丛书，如中国经济出版社的“国有企业与发展研究丛书”，包括《国有企业股份制改造的对策研究》、《企业规模经济》等，上海远东出版社包括中央党校王珏的《国有企业改革新探》、经济学家吴敬琏的《当代中国经济改革·战略与实施》在内的“中国经济丛书”等，都是花费了不少心血之作。"},{"type":"paragraph","text":"在面临困惑和疑难的国企改革面前，书籍能不能提供解惑之道，或者说书籍究竟扮演着什么样的角色呢?"},{"type":"paragraph","text":"日前，位于上海四川北路上的企业家书店经理余嘉禾告诉记者，关于国企改革的书几年来一直是该店的常销书，但却称不上是畅销书。读者对这方面的书籍有强烈的需求，但是目前的著作并不能让读者满意；有一种关于国企改革的说法，就是:看书不如看文件。毕竟国企改革不是一个理论问题，而是政策性很强的实践问题。"},{"type":"paragraph","text":"上海人民出版社经济室编辑何元龙也说:这一类书籍不是社里的赚钱书，但是以学术积累、文化传播为己任的出版社，仍然承担着这方面的出版责任。"},{"type":"paragraph","text":"既然国企改革是有强烈实践需求的一个课题，所以有实践经验基础，或对相关案例进行分析的有关书籍能取得较好的市场反应。如上海人民出版社出版的由中国社科院江小涓撰写的《体制转轨中的增长、绩效与产业组织变化——对中国若干行业的实证研究》，和由上海市经委副主任徐建国撰写的《市场·机制·资本·人才》等反响都不错。"},{"type":"paragraph","text":"新近由中山大学出版社出版的《国企改革:转轨与创新——从广东的实践看未来中国改革的路向》，以先行一步的广东20年来的国企改革为研究对象，对“推进国企改革的难点、重点和障碍在哪里?国企改革如何取得突破性进展?”等问题作了富有见地的回答，该书认为:国有经济难以摆脱经营困境的重要原因是国有企业改革思路的不确定性；国有企业改革必须由单个企业改革，转向国有企业和国有经济的战略性重组，从整体上搞活国有经济；体制转轨与制度创新的关键环节是行政管理体制的改革。"},{"type":"paragraph","text":"有意思的是，在这种情况下，一本“纯粹学院派”风格的经济学著作也在企业界获得了相当不错的反响。《企业理论与中国企业改革》一书今年3月由北京大学出版社出版，该出版社连连感叹该社的《未来时速》掩盖了这本书的光芒。但该书仍然风生水起，受到不少企业界人士欢迎，他们甚至把该书作者张维迎称为“最懂得企业”的人。"},{"type":"paragraph","text":"1994年在牛津大学获得经济学博士学位的张维迎，曾师从1996年诺贝尔经济学奖得主詹姆斯·莫里斯，现任北京大学光华管理学院副院长，他的企业理论基本上仍秉持他十多年前的理论，即“国家所有制下的企业家不可能定理”。他认为，企业家是一种特定的财产关系的产物，没有这样的财产关系，就不可能有真正的企业家，因此，造就企业家的关键是改革所有制。"},{"type":"paragraph","text":"张维迎认为经济学是研究人的科学，但是经济学与其他研究人的行为的学科的不同在于经济学是研究理性人、而不是自私人的，理性人会在一定约束条件下追求效用的最大化。理论有多大价值取决于能在多大程度上解释现实，而不一定在于能改变和参与现实。他说，学院派关心社会的角度不一样，它关心理论的彻底性，关心是否能提高人们认识世界的能力。他说:“我不出招。我也不觉得政府应该听我的。听不听你的话和是不是尊重知识是两码事，学者和官员本来就有分工。”"},{"type":"paragraph","text":"认识世界，还是改造世界，经济学者们选择了不同的道路。"},{"type":"paragraph","text":"本报记者　周毅"}]}