{"id":1210986,"date":[{"year":1999,"month":7,"day":28}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"中国造“德国货”?","ftitle":"——海尔冰箱靠技术创新赢得欧洲市场","authors":[],"text":[{"type":"paragraph","text":"欧洲家电市场向来是世界名牌的角逐之地，这里不仅技术门槛高，市场准入标准甚至比美、日等国更为苛刻。过去，欧洲市场一直是中国家电产品的技术“禁飞区”。"},{"type":"paragraph","text":"近年来海尔冰箱公司凭借超前的战略眼光和技术创新速度，多次成功地跃过欧洲家电市场的技术壁垒线，使海尔冰箱在欧洲市场的销量连年翻番。今年1—6月，海尔冰箱出口总量比去年同期增长138%，其中对欧洲市场的出口增长3倍多。目前，海尔是亚洲向欧共体出口冰箱领先的企业。海尔产品高质量的形象不仅使长期独霸东南亚国家市场的日本感到担心，在欧洲，海尔冰箱这种势不可挡的势头让欧洲人惊呼:“狼来啦!”，就连曾与海尔合作过的企业也慨叹:“明天，我们得从中国海尔引进技术了。”"},{"type":"paragraph","text":"德国货在欧洲被认为是高质量的代名词。德国消费者是世界上更为追求质量的消费者。德国消费者认为:中国造的海尔冰箱以质取胜，正在赶超世界先进水平，令人信服。"},{"type":"paragraph","text":"海尔冰箱，让欧洲人认识了中国家电。"},{"type":"paragraph","text":"高质量叩开欧洲市场"},{"type":"paragraph","text":"说起欧洲市场，海尔冰箱有个人所共知的故事:1990年海尔冰箱进入德国之初被拒之门外，人家根本不相信中国货。而海尔人说，咱们把市场上所有的冰箱放在一起，都把商标撕去，你们要是检验出最差的冰箱恰恰是海尔的，我们立即回去，永远不进入德国市场!此话一出，四座皆惊，中国货的质量能行吗?!凭借高质量，海尔冰箱叩开了欧洲市场的大门。"},{"type":"paragraph","text":"后来，德国《TEST》杂志公布了检测结果，海尔冰箱得了8个“+”号，唯一一个满分，超过了欧洲众多响当当的牌子，靠过硬的质量在德国市场树起了中国货的新形象，海尔冰箱从此在德国市场站稳了脚跟并迅速成长。"},{"type":"paragraph","text":"法国家电经销商J先生，看到海尔冰箱在欧洲市场的迅猛发展，放弃了自己从不经销中国货的规矩，决定做海尔冰箱的经销商。第一次定货时，海尔冰箱贸易人员希望J先生寄一台他认为在法国市场上最好的产品来，以便参照当地标准和客户的具体要求，来优化产品设计。同时，海尔也会将在法国里昂设计中心专为法国设计的样品寄给J先生做质量及认证测试。结果等了很久都未收到法国方面寄来的样机。在多次催问之下，J先生才不好意思地说:“我们测了海尔样机，性能远远超过当地标准和我要给你提供的样机。所以我认为，给你们寄样机已没必要了。”"},{"type":"paragraph","text":"J先生说，接触海尔冰箱后，改变了他对中国货的认识。"},{"type":"paragraph","text":"新技术创造大市场"},{"type":"paragraph","text":"欧洲是全球家电业极为发达的地方，面对外来产品迅猛上升的压力，他们抵制的办法除了关税，最主要的就是给你一个技术壁垒。也就是说，他们自己有一套非常苛刻的行业标准，对于节能、无氟和噪音全部达到欧洲A级的“3A”产品，价格可以卖得很高，以此来制约发展中国家。如果你的技术水平不行，就没办法和他们竞争。"},{"type":"paragraph","text":"如果说欧洲是全球技术标准非常严格的家电市场，那么海尔拥有的先进的无氟节能技术则是占领这个市场的“楔子”。"},{"type":"paragraph","text":"在CFC替代技术中，世界上有三种不同方案:欧洲、美日和中国.所以同样是无氟冰箱，三方制定了三种不同的技术性能指标。尤其是美日与欧洲各自颁布了一套无氟冰箱的市场准入标准，也就是说，进口冰箱若不按自己指定的跑道进行替代技术改造，就不得进入自己的市场。出于极高的环保要求，欧洲在执行这种市场准入制的进程中对进口冰箱的检验尤为严格。"},{"type":"paragraph","text":"不同的市场规则加大了冰箱行业进出口贸易的技术难度，对实施国际化战略的海尔来说，更是一个极大的考验。海尔无氟冰箱尽管获得了国家环保局颁发的首批环境标志产品证书，但要全面进入国际市场就不得不在三条跑道上竞赛。"},{"type":"paragraph","text":"经过多年对国际cFC替代技术的跟踪研究和联合开发，海尔冰箱公司终于开发出了多方案无氟替代技术，成为世界上率先同时掌握三种节能无氟替代技术的企业，并相继获得了欧洲TUV和美国UL等多项国际认证，凭技术实力赢得了三张国际市场“通行证”。"},{"type":"paragraph","text":"海尔冰箱先进的无氟替代技术，就连对环保要求极为苛刻的欧洲绿色和平组织的专家也称赞不已，认为美国企业也应该像海尔这样进行全方位的无氟替代。"},{"type":"paragraph","text":"无氟和节能是一对矛盾，被称为国际冰箱行业的“歌德巴赫猜想”，技术比较领先的世界各国冰箱厂家都把攻克这个技术难关作为自己的目标。海尔冰箱在实现无氟替代时，选择了这个在当时很多人都无法想像的难题:在无氟的同时实现节能!不仅在CFC替代技术上完全达到欧共体市场标准，而且攻克了无氟加节能的世界性难题，研制出全无氟超节能电冰箱，能耗指标比欧洲A级指标节能20%以上，靠新技术，海尔冰箱创出了一个大市场，节能、无氟、低噪音的“3A”产品在欧洲市场上供不应求。"},{"type":"paragraph","text":"处于对海尔冰箱高质量、高技术的尊重，欧洲人喊:“狼来啦!”"},{"type":"paragraph","text":"处于对外埠产品的抵制，欧洲人喊:“狼来啦!”"},{"type":"paragraph","text":"不管是什么原因，海尔冰箱毕竟带着中国人的智慧、带着中国人的志气来了。尽管以后的路不会一帆风顺，会有艰难险阻，但为了中华民族能够真正在世界经济舞台上站起来，中国企业需要更多的海尔。"}]}