{"id":1210557,"date":[{"year":1999,"month":7,"day":25}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2546","ytitle":"","mtitle":"认清“法轮功”组织政治本质 彻底揭批“法轮大法”欺骗性","ftitle":"全国人大、全国政协召开座谈会，与会者一致认为，党中央决策顺民心、合民意，非常必要，非常及时","authors":[],"text":[{"type":"paragraph","text":"新华社北京7月24日电　连日来，在京部分全国人大常委会委员和全国人大常委会机关干部职工，认真学习座谈中共中央关于共产党员不准修炼“法轮大法”的通知，一致认为，“法轮功”组织已经构成对国家和人民的严重危害，中央果断处理和解决“法轮功”问题，顺民心，合民意，非常必要，非常及时，表示坚决拥护中央的重大决策。"},{"type":"paragraph","text":"大家指出，抓紧处理和解决“法轮功”问题，关系到全国人民团结奋斗的根本思想基础，关系到国家的长治久安。我们要认清“法轮功”组织的政治本质，充分认识这场斗争的重要性和紧迫性，彻底揭露和批判“法轮大法”的虚伪性和欺骗性，与之进行坚决的斗争。"},{"type":"paragraph","text":"大家认为，宪法和法律明确规定，国家加强社会主义精神文明建设，反对资本主义的、封建主义的和其他的腐朽思想。公民必须遵守公共秩序，尊重社会公德。禁止任何破坏和扰乱社会秩序的行为。而李洪志编造的“法轮大法”，大肆宣传愚昧的封建迷信思想和反科学的歪理邪说，蛊惑人心，愚弄群众，严重危害人民群众的身心健康。“法轮功”组织违反国家的法律，非法结社，聚众闹事，组织策划、煽动、蒙骗一些练功者到党政机关和教育、新闻单位非法聚集，严重扰乱社会公共秩序，破坏改革，发展、稳定的局面。这是同宪法和法律根本对立的。宪法是国家的根本大法。任何组织和公民都必须以宪法为根本活动准则，都负有维护宪法、法律尊严，保证宪法和法律实施的职责。一切违反宪法和法律的行为都必须予以追究。民政部依法认定“法轮大法研究会”及其操纵的法轮功组织为非法组织，决定予以取缔，公安部据此发布禁止“法轮功”组织以任何形式活动的通告，是非常及时的和必要的，符合依法治国的精神。"},{"type":"paragraph","text":"大家指出，我国正处于改革和发展的关键时期，维护来之不易的安定团结的大好局面，具有十分重要的意义。有了稳定的社会环境，才能集中精力进行社会主义现代化建设，不断发展社会生产力、提高综合国力、改善人民的生活水平。稳定是国家和人民的最高利益，大局所系，人心所向。破坏安定团结的局面，人民群众是不会答应的。"},{"type":"paragraph","text":"大家表示，我们要紧密地团结在以江泽民同志为核心的党中央周围，坚持两手抓、两手都要硬的方针，全面贯彻党的十五大精神，积极推进依法治国、建设社会主义法治国家的进程，保障改革开放和社会主义现代化建设的顺利进行。"},{"type":"paragraph","text":"新华社北京7月24日电　全国政协今天上午召开部分在京常委、委员和机关负责同志座谈会，坚决拥护中共中央关于处理和解决“法轮功”问题的重大决策，剖析批判李洪志及其“法轮大法”反科学、反社会、反政府的本质。"},{"type":"paragraph","text":"与会人士一致认为，中共中央关于处理和解决“法轮功”问题的决策，得人心，顺民意，对于巩固全国人民团结奋斗的根本思想基础，维护社会政治稳定，保证改革开放和社会主义现代化事业的健康发展，具有重大而深远的意义。"},{"type":"paragraph","text":"与会的教育、科技、文化、卫生、体育界的常委、委员指出，李洪志所编造的“法轮大法”及其所鼓吹的歪理邪说，否定一切科学真理，是同现代科学和现代文明根本对立的。他胡说，世界末日即将来临，现代科学已无能为力，只有“法轮功”才能拯救人类，这是蓄意制造社会恐慌，企图要人们拜倒在李洪志这个唯一“救世主”的脚下。周干峙委员说，“法轮功”事件告诉我们，迷信愚昧为祸甚烈，直接关系到社会政治稳定，决不能任其泛滥，反对封建迷信和伪科学的斗争决不能丝毫放松。"},{"type":"paragraph","text":"一向坚持同伪科学作坚决斗争的何祚庥委员说，李洪志操纵的“法轮大法”研究会是非法组织，这不仅是因为它没有依法登记，更重要的是它已经干了许多非法的事。李洪志不仅是个科盲，而且是非常狡猾、具有政治野心的人。他胡说什么他的“法轮大法”比佛教要高，他自己比释迦牟尼还大；他的功法比气功更高；“法轮功”是最高的科学，修炼“法轮功”的人是最高的科学家，等等。他一口一个“最高”、“最大”，完全暴露了他想当超级“救世主”的政治野心，张发强常委说，“法轮大法”组织上是非法的，思想上是宣扬封建迷信的。所谓“真、善、忍”完全是谎言，是企图利用群众强身健体的愿望，达到不可告人的政治目的。"},{"type":"paragraph","text":"与会人士指出，“法轮功”组织策划、煽动、蒙骗一些“法轮功”练习者冲击新闻单位，骚扰党政机关，组织大规模的非法聚集活动，向党和政府示威施压，严重地干扰了社会秩序，损害了人民利益，破坏了团结稳定，是国家法律所不能允许的。巫昌祯委员说，我国集会游行示威法规定，行使这项权利时，不得损害宪法所规定的基本原则，不得损害国家的、社会的、集体的和益以及其他公民的合法权益，而且必须经过有关部门的批准。而“法轮功”组织的聚众闹事活动，严重违反了有关法律，对其查处是理所当然的。陈春龙委员说，现代社会是法治社会，人们的言论、行为、集会结社、表达政治诉求、主张个人权利，必须在法律允许的范围之内，否则就是违法。“法轮功”假健身之名，扰乱治安，诈骗钱财，伤人肢体，致死人命，完全是违法行为，国家予以明令取缔，既顺应民心，又合理合法。"},{"type":"paragraph","text":"与会人士强调，人民政协的各级组织要发挥联系群众广泛的特点和优势，大力宣传党和国家的有关政策，帮助各界群众深刻认识“法轮功”组织的政治本质和社会危害，积极协助党和政府做好处理“法轮功”问题的各项工作。广大政协委员和机关干部要自觉做到:不修炼“法轮大法”，不参加“法轮功”组织的任何活动，不担任“法轮功”组织的任何职务，不传播“法轮功”组织的材料，不为“法轮功”组织活动提供场所、经费资，助和其他方便。还要带头弘扬社会正气，倡导科学精神、科学方法和科学生活，推动社会主义精神文明建设。"},{"type":"paragraph","text":"大家认为，在开展与“法轮功”组织的斗争中，一定要严格掌握政策，正确处理人民内部矛盾。要把正确的健身练功活动与打着这个旗号搞迷信活动区别开来，把一般的“法轮功”练习者与极少数违法活动的策划者、组织者区别开来，把正常的宗教信仰、合法的宗教活动与“法轮功”组织的活动区别开来，着眼于团结大多数、教育大多数、解脱大多数。对于极少数有政治意图、存心作乱的违法分子，要坚决进行斗争。"},{"type":"paragraph","text":"座谈会由全国政协副主席朱光亚主持，全国政协副主席宋健、孙孚凌、罗豪才和秘书长郑万通等出席会议。"},{"type":"paragraph","text":"(下转标题:认清“法轮功”组织政治本质)"}]}