{"id":1210480,"date":[{"year":1999,"month":7,"day":24}],"page":"7","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第29期)","column":"书人印象","genre":"","count":"1615","ytitle":"带着一双成人的眼睛和一颗孩子的心","mtitle":"朱德庸来了","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"朱德庸来了。"},{"type":"paragraph","text":"就是那个画《双响炮》、《醋溜族》、《涩女郎》的台湾漫画家朱德庸。"},{"type":"paragraph","text":"可惜，能够听懂这话的人不多，因为他的书在祖国大陆刚由现代出版社推出。不过没关系，朱德庸作品的特征就是“马上看，马上笑”。而所有有机会对他的作品先睹为快的记者们都笑嘻嘻地去了。那个把已婚女人画成“小胸大肚婆”鬼样子的朱德庸，那个把已婚男人画成受气包模样的朱德庸，那个把单身女人划分成“一个是要爱情不要婚姻，一个是要工作不要爱情，一个是什么男人都想嫁，一个什么是男人都想不通”四大类的朱德庸，自己是什么“鬼样子”?"},{"type":"paragraph","text":"灰扑扑的圆领休闲T恤，一副眼镜用绳子串着挂在胸前，话不多，但有问必答，冷不丁讲到什么高兴事，就大笑起来。让人松一口气，觉得朱德庸就应该是这个样子，可不能老是让别人笑，自己一肚子坏水发闷吧。"},{"type":"paragraph","text":"朱德庸画《双响炮》系列是从1985年开始的，那时他才二十五六岁，正处于大学最后一年，在马祖岛上服兵役，捂着被子打着手电，这些作品就这样通过一些“秘密渠道”源源不断地送到了《联合时报》。等他服完兵役懵懵懂懂地回到台岛，才发现自己已经“红透了”!"},{"type":"paragraph","text":"那时他还“很有个性”，不接受媒体采访，以至外界的猜测流行了很长一段时间:用这种“毒辣”的方式画夫妻战争漫画的人，是一个受老婆虐待多年的糟老头子；另一种说法是:朱德庸虽然年纪轻轻，但曾受过女人伤，悲观厌世，至今没有复原。这两种猜测现在听起来，恐怕都只能表示这个社会还缺少幽默的素质，没有对幽默作好准备。不过，相信“笑和记忆”是人类最独特宝贵的两种品质的朱德庸，慢慢以他那惊人的爆发力让人发出了天真无邪的笑声，并习惯于天真地发笑。"},{"type":"paragraph","text":"他的《双响炮》系列，在台湾地区已卖出75万册，在东南亚仅盗版就多达562种。报纸连载热烈。"},{"type":"paragraph","text":"婚姻男女是朱德庸漫画的永恒主题。朱德庸不喜欢国人对婚姻爱情的事采取粉饰态度，他说，这才不是私事呢，大部分人一生可能都谈不上事业，但婚姻爱情可是大部分人都要经历的，这才更值得大家去思考，而掩饰往往代表悲观的态度。"},{"type":"paragraph","text":"朱德庸的漫画，女性充当了大部分的主角；虽然许多女性都被画成一副“痴头怪脑”的模样，但仔细品味，他的画其实充满了对现代女性独立精神的体贴和鼓励。"},{"type":"paragraph","text":"1989年，朱德庸画《双响炮》4年了，他和太太冯其庸商量，想在表达那些传统桎梏下的生活的同时，还能画出自己心目中的一群理想人类:他们年轻自由，对他人他事常抱白眼的心态，但善于表达自己，男男女女都和以前不一样，不依赖什么爱情婚姻了。于是，两个闻所未闻的名字出现了:醋溜族、涩女郎。"},{"type":"paragraph","text":"从《醋溜族》到《涩女郎》，朱德庸的画笔开始转向与《双响炮》完全不同的另一群人，一群“半人半兽”的“新人类”:他们正在从传统中挣脱出来，努力创造新的自我，但又不完全，种种自我表达尚有生涩之嫌。但朱德庸说:“我爱他们。”他用他的画笔和笑声将这群“边缘人”挟裹到这个世界里来了。"},{"type":"paragraph","text":"最奇的地方，不仅在于他在笔下创造出了一群令人过目不忘的形象，还在于这些人竟然一个个到现实里来了。朱德庸自述，刚开始画《醋溜族》时，台北还不大见得到这批“新人类”的影子，要搜集素材，他必定到台北东区的街边去，而5年过去后，这个族群却差点淹没了整个城市，“即使在我家巷口的电线杆旁，都会赫然碰上一个。”"},{"type":"paragraph","text":"朱德庸说:“我想那时我是不自觉地嗅到了一丝新时代的气息，一个新时代的到来是需要一批新人类去创造的，年轻人已经感觉到要变。”"},{"type":"paragraph","text":"目前的朱德庸，已经是一个作品销量超过百万册的漫画家。但这个台湾成人漫画市场的营造者，看上去仍像个大孩子似的。前两天他到北京，跟别人介绍冯其庸，皆称“我爱人”，以至别人疑惑地问他:“你们那儿是这么称呼的?”弄得朱德庸大跌眼镜，本来以为跟了一回风，没想却闹了个老土。"},{"type":"paragraph","text":"当朱德庸眼睛一亮，爆发出一阵格格格的笑声时，不由得想起冯其庸对朱德庸的形容:一双成人的眼睛和一颗孩子的心，这两者合在一起，往往会有惊人的爆发力。"},{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997o070301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997o070302.JPG\">"}]}