{"id":1047416,"date":[{"year":1996,"month":7,"day":11}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"2103","ytitle":"","mtitle":"亚特兰大没有巨星","ftitle":"","authors":["许基仁","曹剑杰"],"text":[{"type":"paragraph","text":"亚特兰大有可口可乐，有CNN，有比市区人口还要多的奥运标志。但是，亚特兰大没有巨星。"},{"type":"paragraph","text":"在我们这个星球上，巨星并没有“灭绝”。乔丹在获得了一名运动员所能得到的所有荣光后，奥运冠军也许还比不上他打棒球时赢得的一片喝彩来得重要。马拉多纳孤独地坐了十余年球王宝座，如今带着发福的身子和几乎蹒跚的步履登上绿茵场时，依然是全场注目，万民欢腾。从监狱里走出来的泰森俨然“秦始皇”再生，把拳手割据的“春秋战国”变成了“泰森王朝”。"},{"type":"paragraph","text":"但是，他们不属于亚特兰大。亚特兰大一定会有冠军，多半会有明星，但是不会出现巨星。亚特兰大，是奥林匹克从一个婴儿变为一个巨人的归宿，也是巨星萎缩乃至终结的一个见证。"},{"type":"paragraph","text":"什么人算是巨星?"},{"type":"paragraph","text":"美国选手康纳利在整一百年前，头也不回地抛弃哈佛大学学籍，自筹资金来到当时算是很远的大西洋彼岸，争到首届奥运会男子三级跳远桂冠。哈佛毕业生车载斗量，而奥运史上首位冠军的千古荣耀却永远属于康纳利一人。"},{"type":"paragraph","text":"芬兰长跑名将鲁米、前苏联体操姑娘拉蒂尼娜、美国游泳选手施皮茨的抽屉里各自珍藏着9枚奥运金牌，是不折不扣的奥运巨星。施皮茨更是前无古人，后无来者，在慕尼黑奥运会上七获奥运金牌、七破世界纪录。"},{"type":"paragraph","text":"1976年的蒙特利尔，一位14岁的姑娘打破了体操选手不能得满分的神话。这位名叫科马内奇的罗马尼亚姑娘用自己的旷世绝技，让裁判再也不忍心扣去哪怕一丁点的分数。最后，她以7个满分，使奥运体操后来者永远只能看到她的背影。"},{"type":"paragraph","text":"如果排除偏见，中国女枪手张山俊俏的面容应该出现在奥运巨星榜之内。在巴塞罗那，这位飞碟川妹子登上了冠军领奖台，而让两位膀大腰圆的西方汉子“委屈”地站在低一级的阶梯上。张山在完全公平竞争的环境中创造了巾帼战胜须眉的奇迹，成为奥运百年旧传统的反叛者。"},{"type":"paragraph","text":"我们当然不能漏掉卡尔·刘易斯这个闪光的名字。这位美国选手12年参加四次奥运会，已攒下8块金牌。但是，出现在亚特兰大的卡尔·刘易斯已是虎落平阳，英雄气短。他在本届奥运会跳远赛中极有可能的失利也许就是他辉煌一生的休止符，也是奥运巨星时代终结的标记。"},{"type":"paragraph","text":"亚特兰大将星光璀璨，但难觅晶莹耀眼的月亮。美国短跑选手迈克尔·约翰逊也许算是本届奥运第一人，但称其为巨星总觉得有拔高之嫌。"},{"type":"paragraph","text":"这位跑步像“阿甘”的小伙子刚刚打破了保持17年之久的男子200米世界纪录。国际田联和奥运会组委会为了让这位田坛第一人能“功德圆满”，同揽男子200米和400米两块金牌，特意改变了奥运会田径比赛赛程。"},{"type":"paragraph","text":"迈克尔·约翰逊，是在巨星凋零的时代被各种人出于各种需要硬造出来的一位“神灵”。这位从未拿过奥运单项金牌的美国选手，被所有人宠着惯着，这次充其量也只能拿两三块金牌，而且这也许是他这辈子所能拿到的全部奥运金牌。如果迈克尔·约翰逊算是巨星，那我们又该把施皮茨、刘易斯们往哪儿搁!"},{"type":"paragraph","text":"布勃卡则是一位“没落巨星”。人们已记不得这位乌克兰人如何一厘米一厘米地打破男子撑杆跳高世界纪录，只记得他从来也没有让世界锦标赛金牌旁落他人。但没有对手的布勃卡最终输给了自己，在巴塞罗那“三跳不过杆”，近来也似乎越跳越低。"},{"type":"paragraph","text":"布勃卡要是在亚特兰大仍是巨星，那只能意味着五环世界的没落和乏味。"},{"type":"paragraph","text":"我们不该把多拿几次冠军的人都称为巨星。巨星是时代的反叛者和超越者，是十几年甚至几十年才出一个的天才，是让同代人感到鼓舞，让后来者牢记名字的强者，是把体育从一种手工艺变为一种艺术的大师。"},{"type":"paragraph","text":"亚特兰大没有巨星。这对奥林匹克百年华诞是一种不敬，对体育而言是一种悲哀，而对我们来说则未尝不是一种福音。至少我们无须再跪在巨星的面前顶礼膜拜。"},{"type":"paragraph","text":"没有巨星是一种解脱。我们可以怀着一种轻松的心态，在亚特兰大欣赏冠军，欣赏那些与我们一样不是很完美的强者。"},{"type":"paragraph","text":"潘格拉托夫，一位英俊的俄罗斯小伙子。他似乎早已忘记了自己是去年唯一打破男子游泳世界纪录的选手，但他肯定记得十多年前的圣彼得堡，童年的潘格拉托夫每次要步行两公里，穿过雪地，去露天泳池练游泳。孩子们冻得实在受不了，只好打开更衣室的热水淋浴开关，让热水流到泳池中，稍微缓解一些刺骨的寒冷。"},{"type":"paragraph","text":"潘格拉托夫到亚特兰大，决不是仅仅为了领取本该属于他的男子100米和200米蝶泳两块金牌。而是要煞一煞在前苏联解体后不知天高地厚的欧美对手的气焰，向世人证明体育决不仅仅是金牌加金钱。"},{"type":"paragraph","text":"奎罗特，这位曾被烈火烧得差点要永远合上眼睛的古巴姑娘，如今又像是一头目光炯炯的雌豹，要到亚特兰大圆800米冠军梦。同样来自古巴的佩德罗索，以其不可思议的一跳超过了美国人鲍威尔的“二十一世纪纪录”，从而使欧美人感到尴尬和嫉妒，以“堂而皇之”的理由剥夺了佩德罗索这项也许能称之为“二十二世纪”的男子跳远世界纪录。在亚特兰大，佩德罗索渴望用奥运金牌和世界纪录为自己恢复名誉。"},{"type":"paragraph","text":"亚特兰大最壮观、最感人的一道风景线是老将参赛和老将复出。林莉(中国游泳女选手)、李梅素(中国铅球女选手)、埃文斯(美国游泳女选手)、谢尔博(白俄罗斯体操男选手)、克里斯蒂(英国短跑男选手)、博金斯卡娅(白俄罗斯体操女选手)……他们也许在亚特兰大再也无法唤回当年的雄风，但他们注定将赢得不亚于冠军的喝彩和掌声，为亚特兰大百年盛典留住最后一丝辉煌。"},{"type":"paragraph","text":"许基仁　曹剑杰"}]}