{"id":1047614,"date":[{"year":1996,"month":7,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1748","ytitle":"","mtitle":"台湾的女孩","ftitle":"","authors":["叶小钢"],"text":[{"type":"paragraph","text":"叶小钢"},{"type":"paragraph","text":"我早就琢磨去台湾的唯一理由就是因为没去过。去完之后绝对证实自己的预感:一样的心态，一样的德行，一样的思维方式。连道旁的公厕都一样原汁原味，正宗中华牌仙气。某些人的自我感觉良好让人好笑，在纽约，一天我穿一身靓衫去一家中餐馆吃饭，老板娘扭着肥臀蹭过来:“台湾来的吧1”我狠狠的回了句:“北京来的!”对方愣了一下，还是扔过来一句:“不像”。"},{"type":"paragraph","text":"大陆留学生一般较抠，基本不买好衣服，尽管做TA收入并不次。有时困得眼都睁不开还在灯下剪Coupon，就为Shopping省几块钱。难怪被台湾人“你们大陆大陆”的。好在那是几年前，现在去美的大陆款爷早已把老美震得一溜稀屁，台湾岛民是不在话下了，这是后话。"},{"type":"paragraph","text":"且不说人台手续之繁琐，我曾两次开六个小时的车去纽约interview，也不知他们要view什么。有人说去台湾得扒一层皮，一点没错。我拿绿卡尚如此，要从大陆去，岂不把人给折腾死。如此防范，重要理由之一就是怕大陆人分他们有限的一杯羹。中国人到哪儿都要比，不高人一头死不瞑目，看看海峡两岸电视广告就知:视霸，彩霸，超霸，词霸，洁霸，小霸王，老霸王，大哥大，大姐大，绝顶，至尊，铁定第一，车王，饺子王，烤鸭王，塑料大王，橡胶大王，火锅大王!争先恐后，就为胜人半分，不霸就要憋死。其实大陆若无油水，台商来投什么资?"},{"type":"paragraph","text":"在海峡对岸，印象最深的是台湾女孩可爱得很。她们单纯的无可救药，向你表示好感时几乎让人无法拒绝。不少老油条招架无方，我这样的奶油面包当然狼狈不堪。一声“我好喜欢哦!”使你云里雾里摸不着头脑。她们的名字略带酸，也好听，颇有人文气和国学根底，不像大陆有些女孩名字，煞气霸气，防人强奸似的。我自己也纳闷父母为何给我起了如此一般的名字，太没特点，冲这名这辈子估计无甚大戏。就是立马改为“叶不俗”，也太晚了呀!看得出台湾的基础教育良好，女孩学音乐很普遍，未必要做专业音乐家，只为自身修养。所以活得轻松，很少有令人不寒而栗的“天将降大任于斯”的抱负。不以艺术谋饭，当潇洒于度外，反观搞文艺的，倒成浊夫俗子，功利小人。台湾女孩不那么势利，只要喜欢，哪怕你有老婆孩子也照追不误，讨一个“面对自己哦”。对音乐的痴迷，那份认真，远使搞专业的自惭形秽。喜欢的就感叹，不喜欢的就不沾，不拿此做改变自己境遇的手段，远离未知和创造的高寒区，真正“消费”音乐。若大多数人对音乐的需求仅如此，我想这个社会发展较正常。我简单考查过台湾的中小学教育，对音乐还是较重视的。台湾省录了一大堆从幼稚园到小学的音乐带，选曲的仔细和演奏的认真，及出版的精美，真正做到了为孩子着想而让人羡慕。若我们的交响乐团和大出版公司也做这样功德无量的事，这里的流行音乐家不必为小孩们成天哼哼“爱啊爱”披罪衣了。正因为台湾的幼小音乐教育得当，孩子大了后对音乐的理解较健康，若非爱到极至，不会以此为职业的。不像大陆，我们有一大堆不爱音乐的“音乐家”，几天前我路过书店，目光掠过罗曼·罗兰《约翰·克利斯多夫》时，不禁一阵哆嗦。在残酷的年代里，这套书使我自施宫刑般奋斗，为脱苦海而成“音乐家”。别的小孩打弹子我弹拜尔，别的小赤佬踢足球捣蛋我练740；人家小青年大串联我跟“红灯记”“黄河”玩命，当青春临蔚，“老克拉”们荡马路我竟拒绝生命中第一次女孩的爱慕……我失去了一个男孩子的所有调皮和欢乐，性格严重扭曲，就成为捞什子音乐家。我现在也怀疑自己是否还爱音乐。无论如何，这辈子我决不再去读克利斯多夫，并会把过去统统扔到记忆之外。上帝若慈悲，真应让人重活一次!"},{"type":"paragraph","text":"在高雄，风景如画的澄清湖畔，娇巧玲珑的台湾女孩们向我诉说对音乐的痴心和敬慕，望着她们单纯清丽的表情和那对迷幻的眼神，我真替她们感到幸福。我真希望我女儿也像她们一样无忧无虑，傻乎乎渡过一生。当然，台湾女孩也有邪乎的，记忆中有一个很可惜，我在东京见过吴丽辉，台北来的女作曲家，红颜羞赧，颇怀经国济世之志，与所有人都不同，性格却抑抑的。不幸后来神精搭错，横竖是死了，可见作曲决非什么好行当，无端地会使人夭折。大陆莫五平，青春矍烁，心气甚高，赴法后尽力拚搏，终拚不过老天爷，溘然西去，北京一片惋惜声。由此遥望世间万物，似是而非，若有若无，爱之可心醉神迷，为祸可毁你一生，赫赫功名，累累伤斑，皆恍然一梦。"}]}