{"id":1047350,"date":[{"year":1996,"month":7,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2346","ytitle":"","mtitle":"心系稳定大局　致力化解矛盾","ftitle":"——记上海市第二中级人民法院受理投诉的几位法官","authors":["梁宗"],"text":[{"type":"paragraph","text":"编者按:今天本报发表了上海市第二中级人民法院几位法官认真做好信访接待工作的报道。这几位法官以拳拳赤子心、殷殷公仆情，立足本职岗位，为民排难解忧，心系稳定大局，致力化解矛盾，事迹感人，精神可嘉。我们期望有更多为民办实事的好法官、好警官、好检察官、好律师源源不断地涌现。"},{"type":"paragraph","text":"在上海市第二中级人民法院大门边一个很不显眼的地方，坐落着一间不足12平方米的告诉申诉接待室，众多来访者每天川流不息，熙熙攘攘。市二中院告申庭的法官视其为法院联系群众的一个窗口，在这平凡的岗位上辛勤工作着。"},{"type":"paragraph","text":"一触即发事态严重　化解矛盾幡然悔悟"},{"type":"paragraph","text":"去年7月，市二中院正式挂牌运转的第四天上午，一对夫妇怒气冲冲来到告诉申诉接待室，丈夫激动地诉说自己在一起房屋迁让案中败诉后的满腹“冤屈”，他的妻子跪着哭着求接待员孙布明救救丈夫，因为他要杀人闹事了。丈夫恨恨地说，已经备下10公升汽油和一把杀猪刀，准备把造成自己“冤屈”的人一一杀死，然后自焚。"},{"type":"paragraph","text":"孙布明分析，此人不同于无理取闹者，他有一股“怨气”积压心头，但是个法盲。孙布明招呼这对夫妇坐下，热情地递上一杯茶，耐心倾听。丈夫见此情景嗓门轻了下来。孙布明抓住转机，循循善诱，宣传法律，人情人理规劝，告诉他不服原判可以依法申请再审，指明解决问题的方向；同时毫不含糊地指出实施违法行为将会产生的严重后果。3个多小时的促膝长谈，来访人情绪渐趋缓和。"},{"type":"paragraph","text":"告诉申诉庭及时立案复查，经核实，原判尚无明显不当。孙布明和审判人员一次又一次找这位丈夫谈话，还上门家访，谈纠纷症结，谈原判的法律依据，谈公民依法守法的重要性……语重心长的连续四次约谈，这位丈夫终于醒悟，表示听候法院处理，保证不干害人害己的违法事。数天后，这对夫妇到接待室深表谢意，丈夫深有感触地说:要不是法官一番指引，我恐怕早就成了骨灰。"},{"type":"paragraph","text":"法官上门化解矛盾　反目夫妻和好如初"},{"type":"paragraph","text":"8月的一个上午，本市某纺织厂一名女工匆匆走进接待室。她展示胳膊上的处处伤痕，抽泣着诉说当日清晨为琐事遭丈夫殴打的经过，坚决要求与丈夫离婚，并说如果无人为其主持公道就死在法院门口。告诉组长、女法官张洁纯与组员孙布明细细了解了她和丈夫的婚姻基础及家庭情况，感到并非已到感情破裂的地步。劝她对离婚问题再作慎重考虑，不可感情用事。来访人委屈情绪得到渲泄之后，被劝说回家了。告诉组感到问题没有最终解决，决定主动承担对她的离婚请求进行案外非诉讼调解。"},{"type":"paragraph","text":"时近中午，张、孙冒着酷暑赶到来访人家。丈夫感到有失“大丈夫”的面子，宣称任何人来都不怕，自己准备杀人了。张、孙对他进行了严肃而中肯的批评，继而引导夫妇俩共同回忆相识、相恋，直到结婚、建立家庭的经过，晓之以法，喻之以理，动之以情，要求丈夫珍惜以往的夫妻感情，尽到一个丈夫的责任和义务。告诉组人员三次上门，苦口婆心的批评、开导、劝说、教育，终于使这汉子流下内疚、悔恨的眼泪。他向妻子赔礼道歉，感谢法官们上门调解，保证今后做一个合格、称职的丈夫。告诉组人员回访时，来访人已破涕为笑。"},{"type":"paragraph","text":"为民作主解人忧难　乡邻释嫌老妇息诉"},{"type":"paragraph","text":"时值中秋，一位年过六旬的老年妇女多次横躺市二中院门口，要拦截院长车辆，大哭大闹鸣冤叫屈。"},{"type":"paragraph","text":"老妇是南汇县的孤老，为琐事与村邻发生扭打致伤。老妇为此向法院起诉要求对方赔偿经济损失。一、二审均判决被告赔偿老妇人民币400余元，老妇认为赔偿数额过少，自己家庭比较困难，强烈要求改判。她多次扬言，如不改判就死在法院。告诉申诉庭庭长赵旭明找她谈话，了解案情，并为她支付车费，请她回家等候法院处理。同时，迅速布置立案抓紧复查。"},{"type":"paragraph","text":"复查过程中，女法官袁秀珍前往案发乡村实地调查，征询有关医疗单位意见，了解老妇伤情及所需医疗费用。调查证实，一、二审判决被告赔偿数额确属少了。袁秀珍深入当地召集双方当事人协商。一方面教育原审被告认识错误及给老妇造成的经济损失；一方面引导、启发双方当事人互谅互让。袁秀珍连夜找到基层组织负责人协商。通过袁秀珍的努力，终于使原、被告双方化干戈为玉帛，最终根据这位老妇的请求与案件的实际情况，采取平等、自愿的原则，达成了案外和解协议。原审被告方当场自愿再给付老妇经济损失补偿800元，老妇撤回再审申请；老妇所在村一次性补助其1000元。市二中院根据老妇生活较困难的实际情况，全额退还她二审诉讼费200元。老妇终于舒展了眉头。"},{"type":"paragraph","text":"正气凛然不惧威胁　秉公执法造福于民"},{"type":"paragraph","text":"今年初，一对夫妇联名写给市二院院长齐奇一封信，对告诉组组长张洁纯给予的热情接待、耐心安抚和女法官袁秀珍刚正不阿、秉公执法表示了“用笔墨难以表达的感激之情”。"},{"type":"paragraph","text":"来信人是一对伤残夫妇，丈夫因工伤长期病假，月收入仅200余元，妻子系残疾无业人员，一家三口长期靠社会救济度日。为求得自立，这对夫妇多年来一直想从临街住宅中辟出一定面积设摊经商，为此向房管部门申请，欲与同幢居住的兄弟分立房屋租赁户名。终因双方意见不一而未获准。这对夫妇为此向法院起诉，但兄弟与其意见仍明显对立，房管部门提出寻找合适房源分调两处或等待拆迁为最终解决的办法，一、二审均采纳了房管部门意见，判决不予分立户名。这对夫妇遂向市二中院提起了再审申请。"},{"type":"paragraph","text":"法官袁秀珍经过细致调查及实地勘查，认为这对夫妇的分户要求完全合法合理。然而，来信人的兄弟获悉市二中院的处理意向后，当即作出强烈反应，竟说如果法院判决分户，就要开汽车上街轧人!面对咄咄逼人的威吓，袁秀珍义正辞严地对他训诫，明确告诉他:“如对法院的判决不服，可以向高级法院申诉，但决不准你伤害无辜!”袁秀珍以凛然正气镇住了此人的蛮横态度。认真稳妥地做好各方工作后，市二院毅然下判:撤销原审判决，依法准予分户。"},{"type":"paragraph","text":"袁秀珍又为维护社会稳定作出了一份贡献，她获得了一份最高奖赏:“谢谢您，人民的好法官!”　梁宗"}]}