{"id":1047712,"date":[{"year":1996,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第725期)","column":"新书品荐","genre":"","count":"1583","ytitle":"","mtitle":"思辩的足迹","ftitle":"——读云杉《大地风景》","authors":["傲腾","韩晓春"],"text":[{"type":"paragraph","text":"傲腾　韩晓春"},{"type":"paragraph","text":"在我国文坛上，继八十年代小说辉煌之后，九十年代兴起了随笔的热潮。从国内到国外，从三十年代文人到当代作家的文集，名家随笔丛书，以及报刊杂志上多如繁星的随笔，组合了当今文坛上一道靓丽的风景线，成为广大读者喜闻乐见的一种文学形式。在这片绿色大地上，近日又呈现出金黄色的丰收风景线——一本见解精辟独到，内容厚重充实，文风朴素无华的随笔文集——云杉的《大地风景》。"},{"type":"paragraph","text":"翻阅《大地风景》，展现在我们面前的是大西北阿拉善戈壁荒漠、锡林郭勒北疆草原、呼伦贝尔丰美牧场的风光与民风民情；也可以窥见改革开放中的广州、深圳、珠海的迅速发展与崛起；又可使人走出国门了解保加利亚、罗马尼亚、俄罗斯等国的欧洲文明以及美国、日本等发达国家的企业风貌、人文精神。一气读完这二十几万文字之后，深深留在脑海中的不是几百年前水草丰美的黑城子怎样被风沙剥蚀为戈壁的沧桑，不是美国的好莱坞，日本的高速铁路，更能打动人心的是作者思想火花的闪烁，是一连串发人深省的感悟。这种感觉与读其它以游历为主要内容的文章截然不同。作者捕捉到的不是走马观花式的浮光掠影，或哪一处风景名胜的复制。无论是在牧民的蒙古包里，还是在美丽的夏威夷，作者都在用自己的眼睛去观察，用自己的心灵去解读，并把所见所闻容纳于对人生、对社会的思考中。"},{"type":"paragraph","text":"去阿拉善大戈壁的路上，在枯燥、单调、疲乏的旅途上，他想到的是:“一个人从生下到死亡，不就是一次社会旅行吗?旅行有愉快和幸福，人生也有愉快和幸福；旅行有艰难和困苦，人生也有艰难和困苦；旅行有目标，才能有克服旅途困难的信心和勇气，人生有目标，也才能有奋斗和拚搏的动力!”"},{"type":"paragraph","text":"在保加利亚观看吉普赛舞蹈，他想到的是:“人类在发展过程中应该懂得这样一个道理，正确认识自己，才能有效地提高自己。”"},{"type":"paragraph","text":"在莫斯科，听到政府全面禁酒没有成功的消息，他脑海里闪现出的思考是:“制定任何一项政策都是一种艺术，都需要掌握恰到好处的时候，欠火和过火的政策都是不成功的政策。”"},{"type":"paragraph","text":"从以上这些章节中，我们看到的是一个思考者，人生航程中的阅历和由此产生的一系列对旅途、对坐标、对目标调整之记录。字里行间表现出的不是普通的观光客的闲情逸致，而充分体现出了作者心中沉重的责任感。他认真地去了解民情，认真地去观察国外的先进经验。读《大地风景》就是读云杉对于国计民生的思考，就是感受作者思想脉络的跃动。"},{"type":"paragraph","text":"正因为有责任感，怀着一颗关心民族国家命运的责任心，他的视角，他的着眼点与别人不同。当不少人为表面现象和浮在水上的事物所迷惑时，他往往在亦或司空见惯，亦或新颖出奇的生活层面上看到了事物的本质。对夏威夷那秀丽宜人的风光，国人并不陌生，即使没有到过那里的人也已从电视电影中领略了她的旖旎。作者在《美国的月亮》一章中，专门对夏威夷进行了描写，他的关注点不是在景色，而是鸟语花香的背后，夏威夷管理者们对环境保护的重视与服务的周到，用生动的点睛之笔提出自己的见解:“旅游应该和文明结伴，脏污只能引来苍蝇和乌鸦。”在纽约街头，作者偶然地看到一位女士把方格线毯挖了个洞套在头上，当作时装穿。这本来是件并不起眼的小事儿，作者却引发出许多感慨，他注意到了这种怪里怪气的穿衣法中所表露出的创造性，进而联想到趋同心理对社会前进的阻滞，发出“只有人们去追求，才会创造，有创造社会才会进步”的慨叹。"},{"type":"paragraph","text":"近年来的随笔热中，以表现怀旧、生活琐事、个人情感者为多，如《大地风景》以思辩性见长者并不多见，这就愈发显出《大地风景》的层次，在随笔文集中是高品位、高质量的作品，也反映出作者日思夜想的不是儿女情长、风花雪月，而是怀着对国家对民族的关切之情。读了《大地风景》，在开阔眼界、增长知识，得到美的享受的同时，又拥有了许多国计民生的思考。但愿在随笔园地中多一些这样思辩性的文章，这无疑会使随笔热又上升到一个新的层次。"}]}