{"id":1047472,"date":[{"year":1996,"month":7,"day":11}],"page":"10","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"","column":"排行与理性分析","genre":"","count":"1703","ytitle":"清晨起床头件事　牙膏品牌须细挑","mtitle":"全国市场中华仍称老大 部分地区洋牌渐占上风","ftitle":"","authors":["励志"],"text":[{"type":"paragraph","text":"励志"},{"type":"paragraph","text":"牙膏作为日常生活必需品已遍及千家万户，其市场发育已经成熟。据对北京、上海、广州等大城市的调查显示，各年龄段市民的刷牙率已接近100%，且每日平均刷牙次数约2次，因此每年牙膏的市场容量相对稳定，只是对品牌的选择问题。消费者的诉求集中体现在质优、知名度高且受医学界推荐的牌子。但中国地域辽阔，农村人口众多，随着经济的发展，生活水平的提高，保健观念的加强，刷牙普及率会逐年提高，牙膏在这些地区有潜在的市场需求。"},{"type":"paragraph","text":"数年前，上海的“中华”、天津的“蓝天”和广州的“洁银”鼎足国内牙膏市场，一直占据着主要的市场份额。但现在，洋牌牙膏却越来越占尽市场上风。中美合资广州高露洁有限公司的“高露洁”牙膏一诞生，就显露出良好的势头，接着它的同胞“黑人”也开始进入黄种人的家庭。如今，近到日本的“二王”(花王、狮王)，远到德国的“双齿”(爱齿、佳齿)，英国的“洁诺”等洋品牌牙膏，似雨后春笋般冒出来，令人目不暇接，高档购物场所更是洋牌牙膏一统天下。在北京、上海、广州等城市，许多商场、超市的日用品货架上，洋牙膏已经不下数十种，大有和中国牙膏平分秋色、分庭抗礼之势。"},{"type":"paragraph","text":"据调查，这些洋牌牙膏(包括合资产品)大都身价不菲，平均价格往往是国产牙膏的5——10倍。一盒90克“狮王”去烟渍牙膏标价27元，同样重量的中华牙膏不到1.5元，差价悬殊。尽管洋牙膏销势不差，但国内消费者对其接受程度到底如何呢?"},{"type":"paragraph","text":"由中央电视台和国家统计局联合进行的“1995年全国主要城市居民消费品调查”结果显示，中华牙膏在牙膏类产品中市场占有率排第一位，计17.32%，消费者对心目中最佳品牌的认同比例也是中华牌位居榜首，占22.48%。另据1995年全国48家大型商场联袂推举的百种最受消费者欢迎的产品中，牙膏类占6席，其中5种是国内品牌:中华、两面针、黑妹、蓝天、小白兔。可见，国产牙膏依然占据着主要市场份额。"},{"type":"paragraph","text":"据对北京、上海、广州三城市各1000户家庭的调查反映，在日常使用率最高的牙膏品牌中，国产品牌依然占据着主导地位(如图所示)。"},{"type":"paragraph","text":"综合上述数项调查结论，不难发现在中国市场上，牙膏消费者最认同的还是国产牙膏，尤其是那些历史悠久的传统品牌，这些产品洁齿效果好，价格低廉，享有较高的声望，从而拥有较稳定的消费群体。尽管目前国产牙膏的综合竞争力仍强于进口或合资产品，但优势正在削弱，国内牙膏生产企业并非高枕无忧。"},{"type":"paragraph","text":"在中国牙膏市场消费总量大致稳定的情况下，进口(包括合资)产品只能以挤占国产牙膏尤其是名牌牙膏为前提。在竞争中，有些问题颇令人深思:"},{"type":"paragraph","text":"首先，洋牌牙膏善于征服消费者，其产品推陈出新，变着花样出高招。这些产品的口味和效果是内在的，暂且不论，但外包装很讲究，很别致，很容易吸引消费者的眼光，而且这些产品在外包装上都印有亲切可爱的广告语，洋牌牙膏不厌其烦的强大广告攻势，对其在中国登堂人室起到了重要作用。可见，这些厂家或代理机构深谙中国市场的潜力和消费者的心理，可谓见缝插针，用心良苦。"},{"type":"paragraph","text":"其次，人们对牙膏的需求趋向专用型、疗效型和配套型。在这方面，洋货比国货更能满足消费者的需要。国产牙膏虽然质量与进口(包括合资)产品差不多，但品种单一，规格和档次方面没有突破，显然难以适应各年龄层次消费者的需求。"},{"type":"paragraph","text":"还有，国产牙膏和进口(包括合资)牙膏在价位上的差别使许多商家对进口牙膏情有独钟，很大程度上是商业利润使然。调查中发现，一些高档的购物场所，进口牙膏几乎一统天下，到这里来购物的人都是冲着高档商品来的。人们的求“洋”心理加上进口产品代理商与经销商家之间的契约，为进口牙膏进军国内市场多少起了推波助澜的作用。"},{"type":"paragraph","text":"进口、合资牙膏蜂拥中国市场与中国牙膏分一杯羹是事实，中国牙膏尤其是名牌产品面对市场的变化不断调整举措并试图与洋牙膏一比高低也是事实。在进口、合资牙膏与国货形影相随的今天，国产牙膏面临的危机和挑战是前所未有的，但市场又是公正的、无情的，谁优先抢占牙膏市场的制高点，谁就会拥有真正灿烂的明天。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967B100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京、沪、穗三城市牙膏使用率排行榜</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967B100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>口腔异味怎么减少了?只因换了一个好品牌。</FONT>"}]}