{"id":1047289,"date":[{"year":1996,"month":7,"day":10}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3881","ytitle":"","mtitle":"缉毒之剑","ftitle":"","authors":["周明发","张王华"],"text":[{"type":"paragraph","text":"周明发　张王华"},{"type":"paragraph","text":"每年6月26日，是国际禁毒日。妖娆艳丽的罂粟花给人类带来惊人的危害已越来越引起人们的关注。在联合国宣布1991年到2000年为“世界缉毒十年”后，全世界范围内的缉毒之战由此进入高潮。"},{"type":"paragraph","text":"中国，是世界上缉毒最早的国家之一。早在清道光19年(1839年)，民族英雄林则徐就在广州虎门以中华民族的浩然正气，一把熊熊的大火当众销毁了英美商人输入中国的鸦片2万余箱，约115多万公斤。这是中国人民永远值得骄傲的壮举。岁月悠悠，一个多世纪过去了，值得国人高度关注的是近些年来，境外的一些贩毒势力通过各种途径，从我国的边境地区向内地渗透，国内的毒品犯罪日趋猖獗。据新华社报道，1995年，全国公安边防部队查破走私贩毒案889起，缴获鸦片1431公斤，冰毒362公斤，海洛因508公斤，抓获境内外走私贩毒分子1427人。不久前，中央电视台播放的禁毒专题片《中华之剑》，更令全国电视观众震惊!"},{"type":"paragraph","text":"铁路是一些毒品犯罪分子活动的重要场所之一。犯罪分子通过铁路采用种种手法运输夹带毒品，近年来有越演越烈的态势。仅1996年1月至4月，全国铁路公安就破获毒品走私案560起，其中大案79起，抓获毒品走私罪犯680多人，涌现了不少令毒品罪犯丧胆的铁路基层公安所队。其中杭州铁路公安处所属的嘉兴站公安派出所，继去年连续查获12起15名毒品案犯后，今年严打以来又相继查获5起6名毒品案犯，缴获海洛因1042.14克，成为华东铁路警方查缉毒品成绩突出的一个派出所。"},{"type":"paragraph","text":"嘉兴，是一个富有光荣革命传统的城市。它地处铁路沪杭线中段，与江苏省和上海市接壤。作为一个铁路的二等站，这里日到发与中转的旅客约5000人次左右，与跟它近邻的上海、杭州、苏州等站相比，客流量显然要少得多。在这块光荣的土地上，为什么高悬缉毒的正义之剑，能令一批又一批毒品罪犯落网呢?带着这个问题，记者日前专程采访了铁路嘉兴站公安派出所。"},{"type":"paragraph","text":"果敢的行动源于超前的正确决策。在采访中，该所所长陶继生告诉记者，早在去年春季的“严打”中，他们就敏锐地感到嘉兴周边地区既有全国最大的“濮院羊毛衫市场”和“浙江海宁皮革城”，又有江苏吴江“盛泽丝绸市场”，全国商贾云集，大款多，老板多，有潜在的毒品市场。在嘉兴市公安局的大力支持下，通过广泛的调查排摸，发现有种种迹象表明从边境进入的毒品有通过铁路进入嘉兴的态势。更兼嘉兴水陆交通发达，加之上海等大城市加强了缉毒的力度，南来毒流“看好”嘉兴特殊的地理位置，妄图通过嘉兴开辟毒品犯罪的通道!"},{"type":"paragraph","text":"针对这一情况，在杭州铁路公安处的组织指挥下，嘉兴站铁路派出所及时调整了工作思路，在全所干警中加强了缉毒意识，从而带着强烈的敌情观念积极投入反毒禁毒这一从未涉足过的新战场。他们以车站查堵为突破口，分班值勤，昼夜设卡，主动出击，对一些重点客车和上下旅客中的嫌疑人员进行有的放矢的重点检查。"},{"type":"paragraph","text":"由于超前决策，指挥得当，去年4月26日，该所值勤民警项贵才旗开得胜，从广州至上海的50次下车旅客中首次查获湖南衡阳籍毒品案犯聂元和，从其脚上的两只袜子里查获2包共18克海洛因。仅仅相隔一周，项贵才再战告捷，5月4日，他又在广州至上海的50次下车旅客中查获上海籍毒品案犯陈根宝、陶文彩分别装在裤挡里的2包海洛因共70.97克。"},{"type":"paragraph","text":"项贵才首开纪录，再战告捷的战果既以事实证实了超前决策的正确，又大大地鼓舞了全所干警的战斗士气。嘉兴所的领导因势利导，在表彰项贵才的同时启发全所干警从已破获的毒品案例着手，从中探索总结毒品罪犯的一些带规律性的反常迹象，进一步加强对车站进出口、地道口与重点车次重点嫌疑对象的检查，从而使缉毒之战越打越有把握，越打越出战绩。去年一年中，上海铁路局管内华东五省一市铁路警方共查获毒品犯罪39起，其中该所就查获了12起!"},{"type":"paragraph","text":"日前，记者在该所采访时，见到了今年47岁的民警项贵才，因为缉毒的突出贡献，不久前刚荣立了一次个人三等功。谈到去年与毒品罪犯的首次遭遇战，他至今记忆犹新。“这个家伙持有的是广州至上海的卧铺票，却在嘉兴下了车，我问他为什么，他说想在嘉兴进一批羊毛衫到广州去卖，这就怪了，广州天热，羊毛衫销路并不好嘛!”项贵才有一头略显灰白的浓发，他刚上完夜班，穿着便装，看上去是个极普通的中年人，可25年的警察生涯锻炼了他在与犯罪分子较量时特有的敏锐思维，使一批又一批毒品罪犯栽倒在他的手下。“作贼心虚嘛，只要细心观察，仔细检查，毒品罪犯再狡猾也会露出马脚来的!”项贵才的话很普通，但很富有哲理。"},{"type":"paragraph","text":"车站派出所客运值勤民警，令人信服的是他们每个人都有查获毒品案犯的纪录。从所领导到值勤民警人人动手查缉毒品罪犯是该所的一大特色。查获起数最多的是项贵才4起，一次查获毒品量最多的是分管刑侦的副所长黄建华，海洛因650克，令人惊叹的是副所长王樟信与民警徐骏、杨国强，分别三次查获毒品案犯随身携带的0.2克像绿豆般大小的一丁点海洛因，连被查获的毒品案犯都大跌眼镜，惊叹“你们嘉兴站的民警真神了!”"},{"type":"paragraph","text":"在嘉兴所采访时，记者听到了不少带有传奇色彩的缉毒现场实录，这儿不妨就近随举今年发生的两例:"},{"type":"paragraph","text":"4月7日星期天，轮到休息的民警尹炎晚上7时不到便自觉来到东站“加班”。为什么自动来义务加班呢?用他自己的话来说是:“人家都抓到了毒品罪犯，我当然要尽一切努力抓到!”真是功夫不负有心人。7时10分，50次停站下客，一个穿黑衣的瘦个子落入了他的视线，他刚上前检查他的车票时，另一个旅客从尹炎身边经过，就在尹炎转身问要经过的那个旅客一句话的一眨那，瘦个子从裤子口袋里掏出一个烟盒扔到了站台下的轨道上。当过兵才25岁的尹炎在与另一个旅客说话时，目光的余光并没有放过瘦个子，见瘦个子扔烟盒就立即问他:“你扔了什么东西?”“我没……没扔什么呀……”明明扔了烟盒却硬说没有，岂非欲盖弥彰!更何况在一边的车站客运员曹巧英也亲眼看到瘦个子在尹炎转身的一眨那扔了个白色的烟盒。不放过一个嫌疑人员，不放过一个疑点，是该所达成共识的缉毒要诀。尹炎在制服瘦个子同时，让曹巧英打电话叫来民警陈伟平，在再过2分钟列车就要启动之际，他跳下站台从轨道边捡起被瘦个子扔掉的湖南产白沙牌烟盒，里面分明是9小包共10.55克海洛因!在确凿的证据面前，毒品罪犯廖建华不得不乖乖地戴上了手铐。"},{"type":"paragraph","text":"5月22日，时值“严打”高潮。那天晚7时多，又值广州至上海50次下客。38岁的民警周国强在东站出口处遇上了一个一身名牌包装的老板，车累照例是卧铺到上海提前在嘉兴下车，随身就一个小小的马桶包，似乎挺潇洒，见了周国强不仅主动递上身份证，而且还挺懂行似地说:“出站嘛，你们民警是要检查一下的.”说着就自己打开马桶包，让周国强看里面放得乱七八糟的牙膏牙刷什么的。“老板”的过份“主动”引起了周国强的高度警觉，更何况他到上海崇明，根本不用在嘉兴转车的。于是周国强将他“请”进了民警值班室，让他将马桶包里的什物统统取出来。乱七八糟的一堆什物取出来后，“老板”的手微微发抖了，原来里面还有大小9包用红色塑料袋包装的淡黄色块状物。“这是什么?”周国强目光逼视着“老板”。“老板”先是闷了一下，然后低声回答:“毒品!”这个曾当过出租车司机的“老板”顾建平，以25000元毒资从广州黑市购进80克海洛因，途中躲在卧铺上铺过了过毒瘾，还留下79.69克。想弄回上海“捞一票”，因为怕在上海下车时“出事”，提前在嘉兴下车，原想“打的”回上海，没想到“聪明反被聪明误”，提前在嘉兴“翻了船”!"},{"type":"paragraph","text":"在这个高悬禁毒正义之剑的嘉兴所里，几乎个个民警身上都有一段缉拿毒犯的传奇般经历。毒品罪犯不论是将毒品放在鞋底里、卫生纸里、水果里，或者袜子里、裤裆里，都逃脱不了民警们的火眼金睛。就连给记者采访时开车的保安公司经理刘敏，去年他在本站当民警时，也曾有过缉拿毒品案犯的光辉纪录，并当场缴获了毒品罪犯仓皇丢在客运值班室门口扫帚边的一包海洛因19克!"},{"type":"paragraph","text":"今春以来，在党中央的英明决策下，“严打”狂飚席卷中华大地，初战告捷，一大批毒品罪犯在铁道线上相继落网，然而值得高度重视的是一些被毒魔吞噬的灵魂在巨额暴利的驱使下仍然铤而走险，顶风作案，铁路缉毒形势仍然很严峻。统计数字表明，去年一年中，上海铁路局管内铁路警方共查缉毒品案件39起，而今年仅1至5月份就已查缉34起案犯39人，缴获海洛因5679克。与去年同期相比有了大幅度的增长。即以嘉兴站公安派出所来说，去年查获的毒品罪犯携带的海洛因大多是二三十克，十来克，而今年继3月13日查获新疆籍罪犯马利携带的301.7克海洛因后，6月8日，该所主管刑侦的副所长黄建华又亲自在出站口缉拿了上海籍37岁的毒品罪犯张麟，尽管当时张麟身着时髦的红条子名牌T恤，戴副眼镜，一副文质彬彬的斯文模样，但黄建华仍然从其特制的拎包夹层里查出了三大块用黄色胶带纸包装的海洛因，总重量竟达650克!"},{"type":"paragraph","text":"在杭州铁路公安看守所，在办案人员的陪同下，记者见到了年仅37岁却以盗窃罪、流氓罪3次进过牢房，在铁窗里度过10年岁月的毒品罪犯张麟。当记者问他又一次落入法网有何想法时，这个因吸毒气色显然与常人不同的罪犯说:“还能想什么?吃枪毙呗!像我这种档次，走到这一步，终归是要吃枪毙的。”他那天如果没被黄建华查获，混出站后，便可在车站广场约定的一角左手抽一支烟，右手拿起条毛巾佯装抹汗，便会有他不相识的黑道伙伴一手接过他从广州弄来的650克海洛因，一手付给他2万元“劳务费”。可惜，这一切已成了他生命中最后的梦想!"},{"type":"paragraph","text":"杭州铁路公安处处长高凤祥在接受记者采访时说:“‘严打’才刚开始，我们铁路公安任重道远啊!”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967A090201.JPG\">"}]}