{"id":1047293,"date":[{"year":1996,"month":7,"day":10}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第514期)","column":"问题探讨","genre":"","count":"2124","ytitle":"","mtitle":"超越李约瑟范式","ftitle":"——从李约瑟对爱因斯坦的批评说起","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"沈铭贤"},{"type":"paragraph","text":"1953年，爱因斯坦在一封短信中写道:“西方科学的发展是以两个伟大的成就为基础，那就是:希腊哲学家发明形式逻辑体系(在欧几里得几何学中)以及(在文艺复兴时期)发现通过系统的实验可以找出因果关系。在我看来，中国的贤哲没有走上这两步，那是用不着惊奇的。要是这些发现果然都作出了，那倒是令人惊奇的事。”八年之后，李约瑟对此提出了尖锐的批评。他说，这封信是“轻率”的，因为爱因斯坦对中国的科学发展几乎“一无所知”，没有发言权，并且斩钉截铁地声称他是“完全不能同意所有这些评价的”。"},{"type":"paragraph","text":"李约瑟以研究中国科学技术史闻名于世。他用大量史实雄辩地证明，中国古代曾取得许多卓越的科技成就，在总体上领先于世界达一千多年。可是，既然中国的科技在古代就领先于西方，为什么没有从中发展出近代科学?或者说，为什么近代科学革命发生在西方而不是发生在中国?这就是著名的“李约瑟难题”。李约瑟明确表示，他毕生研究中国科学与文明的目的便是要解答这个问题，并且认为应该从社会经济的分析中去寻求答案。就在他批评爱因斯坦的那次讲演中，他也强调:“无论是谁想要解释中国社会未能发展出近代科学的原因，那他最好是从解释中国社会为何未能发展商业的以及后来的工业的资本主义入手。”“我们强烈地倾向于相信，假如中国的社会经济因素也像欧洲那样允许或有利于近代科学在中国诞生的话，那么，早在三百年以前中国文字也许就会变得适合于科学的表述了。”"},{"type":"paragraph","text":"应该承认，这是李约瑟对科学史研究的一大贡献。科学的发展确实与社会经济因素密切相关。通过中国的实例，李约瑟成功地揭示了这一关系。长期以来，西方学术界的主流思潮恰恰忽视了这一关系，而把科学仅仅作为一个自主的封闭的体系去考察。如果考虑到西方学术的这一背景，那就会对李约瑟的理论勇气更为钦敬。"},{"type":"paragraph","text":"可是，李约瑟对爱因斯坦的批评却又表明:他过于强调社会经济因素而排拒科学发展的内部因素，有失偏颇。爱因斯坦虽然对中国古代文明缺乏专门研究，但作为有史以来最富创造性的科学大师、最有哲学头脑的科学家之一，爱因斯坦对科学的本性有深刻的理解。他的短信决不是轻率的。"},{"type":"paragraph","text":"爱因斯坦认为，科学是“高尚的文化成就”。这对于评价他的短信极为重要。科学是人类最基本的精神活动和精神生产之一，其产品主要是科学知识。科学知识不只是现象的描述，也不能停留在感性的直观上，而要深入事物的本质，以科学的概念、定理、原理、学说、公式等抽象形式来概括自然现象，揭示自然规律。科学知识的这一特点鲜明地展示了它内涵的文化本性。爱因斯坦的信，正是基于他对科学的文化本性的睿智理解。其不朽价值可能也在于此。这封信包括两个部分，第一部分指明近代科学的两个基础或前提，即形式逻辑体系和通过实验发现因果联系。这是不争之事实，早已得到科学界的公认。第二部分指出中国古代贤哲没有达到近代科学的两个基础。尽管严峻，却也是不争之事实。它实际上是“李约瑟难题”的另一种答案。"},{"type":"paragraph","text":"本来，李约瑟完全可以从中受到启迪，去丰富、充实、完善自己的研究，但他却表示“完全不能同意”，并加以严厉的抨击。这与他受30年代盛行的苏联模式的“马克思主义”的影响有关。1931年，在伦敦举行的第二届国际科学史大会上，苏联学者格森作了题为《牛顿“原理”的社会经验根源》的报告，完全从社会经济的角度对牛顿力学“作马克思主义的分析”。李约瑟是伦敦会议的重要组织者和积极参加者，深受格森报告的影响，甚至在格森论点受到普遍怀疑之后，他还情深意长地坦言:“毫不后悔地宁可向格森的幽灵焚香”。"},{"type":"paragraph","text":"李约瑟对爱因斯坦的批评还可能与他过高评价中国古代科技相关。李约瑟怀着对中国人民的深厚感情，数十年如一日埋首于中国科技史的研究，终于确立了中国古代科技在世界上的领先地位，提高了中华民族的自尊心和自信心。他赢得崇高的学术声誉和中国人民的尊敬，是理所当然的。不过，热爱既是最好的老师，往往同时又是一种遮蔽。在李约瑟的心目中，似乎中国古代什么都好，样样领先。这一点，在李约瑟指导下由坦普尔撰写的《中国——发现与发明的摇篮》(中译《中国的100个世界第一》)中表现得最为明显。因此，当爱因斯坦挑明中国古代未能达到近代科学的两个基础时，李约瑟难以接受，并责之为“贬低非欧文明”。"},{"type":"paragraph","text":"随着李约瑟影响的扩大，李约瑟的研究也逐步成为一种范式，被许多人所信奉和遵循，特别是在中国。毫无疑问，我们应该继承李约瑟开创的事业。这里有两种方式:一种，完全按照李约瑟的思想和模式，不越“雷池”一步；另一种，发扬李约瑟好的传统，在此基础上有所创新。越来越多的研究者开始以高度的理性精神反思李约瑟的工作和思想，试图在某一方面有所发展，有所突破。如上所述，李约瑟范式存在两个偏颇，即过于强调社会经济因素和过于偏重肯定成就。因此，我倾向于赞同后一种方式。中国科技史的研究如同任何其他学术研究一样，需要创新，需要发展，现在是通过扎扎实实的工作逐步超越李约瑟范式的时候了。上海研究李约瑟的学者王国忠先生敏锐地指出，李约瑟仙逝后，将会出现一个“后李约瑟时代”。我认为，“后李约瑟时代”既是继承，又是超越。超越李约瑟范式是“后李约瑟时代”的重要工作，也是其重要标志。"}]}