{"id":1047037,"date":[{"year":1996,"month":7,"day":9}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"让居民感受家园的温馨","ftitle":"——静安寺街道探索社区建设和管理纪实","authors":["丁曦林"],"text":[{"type":"paragraph","text":"静安寺商业中心很繁华很喧闹，可我每每走进其四周的大小弄堂，感觉却十分安宁和温馨。放眼所见，没有乱涂乱画的墙，没有脏兮兮的堆物，路面也没有痰迹、垃圾，优美的居住小区里，一条条水泥路格外洁净，一座座花坛里草木竞秀，一幢幢楼门前笑语轻漾……"},{"type":"paragraph","text":"近两年，静安寺街道坚持以人为中心探索社区建设和管理的新路。他们将社区建设作为精神文明建设的载体，鼓励社区成员关心、参与家园的建设与管理，努力培养“人人为我、我为人人”的公德意识，使这一方圆1.57平方公里的区域里，环境整洁、邻里和睦，处处洋溢着文明、祥和的气氛。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“社区”，是城市居民聚居和生活的区域。社会文明程度如何，人们生活质量如何，无不与社区环境息息相关，要让市民对社区产生强烈的归宿感，创造“一流生活环境必不可少”。静安寺街道党工委书记施文斌、街道办事处主任王于堃如是说。"},{"type":"paragraph","text":"依循这一管理和建设思路，静安寺街道花大力气不断改善社区环境。作为“两级政府三级管理”的试点街道，他们积极创新，探索一条以整街坊创建小区为重点，融市政、卫生、综治、社区服务为一体的城区管理新机制。为此，他们在巩固和发展已建成的市文明小区“谷愚小区”基础上，去年尝试推出区文明示范小区——“常乐小区”的创建。在这个以街坊划定的小区里，他们建立了市政、卫生、环保等各部门岗位责任制，检查督促制，来信来访督办制等一系列新制度，以确保各项社区管理经常化、规范化。在整治环境中，他们在区政府支持下，斥巨资将大街小巷外立墙面粉刷一新，广泛发动居民打一场又一场灭蝇、灭蟑等战役，还鼓励居民自己集资为小区盖自行车棚，安铁门，设岗亭，改造老化的电路等。他们还在全市率先推出为每幢居民楼公用厨房，分ABC三档进行整治，既美观了居民公用部位，又解决了不少居住矛盾。当一个面积大变的新“常乐小区”得到市、区有关领导肯定、并被评为区文明小区之时，眼下又一个试点——“长华文明示范区”的创造又启动了。目前，该街道已拥有2个市级文明小区，5个区级文明小区，文明小区的战果在不断扩大，各街坊变得更加优美、整洁。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“社区，是每个成员共同拥有的生存空间。只有充分调动每一个居民，每一个社区单位的参与积极性，城市文明程度和市民文明素质才会真正提高。”这，是施文斌书记与王于堃主任的第二个观点。"},{"type":"paragraph","text":"静安寺街道在探索社区建设与管理中，十分注重培养企业参与意识和市民自我管理意识。他们依托社区各种积极力量和优势，使社区服务的参与人员不断壮大，许多在职的医生、科学工作者、教师、律师、水电维修工等都被吸引到一起，纷纷开展义务医疗，水电急修，升学辅导，法律咨询等公益活动。眼下，这些社区志愿者队伍已吸引了近8000人参加，约占该街道总人口12%。坐落在街区内的200多家单位也成为社区建设的重要力量。他们达成这样的共识:美化了街道，等于美化了自己的经营环境，对企业发展十分有利。因此，市百九店，鸿翔公司、大发商厦等商店，定期为地区优抚对象开展优质优惠服务；解放军八五医院、市眼防所等医疗单位定期开展防病治疗咨询；市西中学，常熟路小学的团员、红领巾定期为敬老院老人、地区孤老打扫卫生；上海宾馆，贵都大酒店等不仅为本地区下岗待业人员提供就业机会，还提供场所开展各项社区活动。此外，一些居委会的居民还集资设立:“孝敬老人基金”、“邻里应急基金”等。人人为我，我为人人，已在这里蔚然成风。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“营造文化氛围，构筑社区文化，是社区建设不可忽略的一大内容。”施文斌书记、王于堃主任对记者说:“从各国城市发展历史来看，国际一流大城会的发展，都是经济、社会、文化协调发展的；发展社区文化，也是提高市民素质和城市文明程度的重要手段。”"},{"type":"paragraph","text":"静安寺街道在致力于综合治理、经济建设的同时，始终将社区文化置于十分重要的位置。社会、经济、文化一体化发展，已构成该街道改革与发展的重要战略。他们精心组织的，融文化、科普、体育于一体的迎元宵“民俗文化节”，红五月“抗战凯歌”广场歌会、“尊师重教”企业与教育家联谊会，漫游新世纪信息公园等吸引了众多居民，在全市也有影响。该街道还在社区开展“树行业形象、倡社会新风”主题活动，在机关干部中开展“做勤政廉政公仆”活动，在党员中开展“当合格党员”活动，在青年中开展“岗位学雷锋”活动，在妇女中开展“巾帼建业立功”活动，以此弘扬正气，树立社区成员的价值观、道德观。该街道还善于从社区中挖掘文化资源，邀请管区老红军、老干部、烈属、著名表演艺术家组成“青少年教育辅导团”，经常深入地区，学校、单位，为学生、青年、知青返沪子女作报告，讲故事，将蔡元培故居，警备区干休所革命传统宣教室等列为教育基地。该街道20多个居委会，几乎各有一支特色演出队伍，或打腰鼓，或演扇子舞，或跳斗笠迪斯科，或表演舞剑。"},{"type":"paragraph","text":"最近，该街道在大量调研的基础上，又产生新思路，积极筹建以社区为主体的精神文明协调机构和现代社区服务中心。一个崭新的新社区蓝图正在静安寺街道渐渐成为现实。"},{"type":"paragraph","text":"本报记者　丁曦林"}]}