{"id":1047884,"date":[{"year":1996,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1620","ytitle":"","mtitle":"铸龟书镇和鳖甲脸谱","ftitle":"","authors":["顾忠伟"],"text":[{"type":"paragraph","text":"顾忠伟"},{"type":"paragraph","text":"朋友从武汉出差回来，送我一件礼物:一只玻璃浇铸的书镇。那一片晶莹透明中，竟凝固着一只乌龟。黛绿色的龟甲下，那龟张着两只湿润的眼睛，四肢上尖尖的趾爪紧蜷，似乎竭力想依攀着什么，那细巧鼻孔上方有一串小气泡。显然，这生灵是在骤不防中，突然被几百度高温的液体活生生浇铸在里面，永久定格在这哀惨的瞬间。这是种痛苦的艺术，想来制造者欲炫耀的无非是其真实。这只书镇我只瞥了一眼，放在书桌上总觉得有煮鹤焚琴之嫌，便随手搁在办公室书柜不显眼的隅角，时间一长就淡忘了。不久前一位朋友来访，偶尔翻看到，只顺口赞了一声，便匆匆让他拿了去，像送走什么瘟神似的。"},{"type":"paragraph","text":"说不上出于何种心理，我一直顽固地相信，龟和蛇是有灵气的生灵。尤其是龟，神态朴拙，几分大智若愚的圣者风度，常常和佛教中某些慈悲的典故纠缠在一起，肃然被人视为圣物。几世纪前，一个意大利老头在海边散步，不小心踩着只龟壳，背壳中发出的清朗回声牵动了他的灵感，从而世界上产生了第一把小提琴。以前在瑞金大厦写字楼工作时，曾在底楼的超市柜台上看见茸团般的绿毛龟悠悠然爬游在玻璃缸里，供人购之玩之。朋友中有人将龟养在浅湿的缸里，每日饲以瘦猪肉条，隔三茬五的用清水沐其甲背，十分当回事。小时候养过鱼、蟋蟀等，唯独没养过龟。出于一种迷信心理，总觉得万一将龟养死是大不吉利的。其实这种顾虑有点多余，活了几十年，至今尚未见过死掉的龟。"},{"type":"paragraph","text":"我家北京西路的旧居旁有一座寺庙，名为“觉园”。上年纪的人都知道这是上海为数不多的寺院之一。去年旧居拆迁，搬家之余，偶见寺门口在举行放生仪式。两只背甲约有尺半的老龟盛放在一只大木盆里，昂首攀着盆沿，两只湿润的眼睛通晓人性般，温情地望着在主持僧人身后那诵着经文围盆团团转的善男信女。蓦然想起那只被浇铸在书镇里的龟来。中国人常将慈悲为怀看作人生训诫，却往往干出令人惊叹之举。西人面对圣诞餐桌上的烤火鸡、烤鹅时，刀叉齐上毫不手软，唯独对鸽子、狗之类的小生灵是很爱护的。可以用小鱼小蟹小甲虫做书镇，唯不能用龟，道理也说不清，只觉得人应对龟温和一点。"},{"type":"paragraph","text":"由龟想到鳖。徽菜中有一道名菜叫“霸王别姬”，即上海人所谓的甲鱼炖鸡汤。对鳖我全没有对龟所有的那种心情。早年在乡下时，曾用一盒烟从罱河泥的农民手里换来一只斤半重的鳖，瞧那农民宰鳖，开肠破肚帮我收拾干净时，奇怪自己竟无一丝怜悯之意。回家后用老棉杆火炖了个清蒸甲鱼美餐一顿，想那黑黝黝昂起的鳖头，两粒绿豆般小眼珠露着凶光，潜伏着杀机，全无龟那种温情脉脉的和善。也许搅和上霸王别姬的联想，心想这生性凶猛的鳖生来就和刀光血影挨得很近，搁上葱姜热气腾腾端上桌让人大快朵颐一番，乃是它理所当然的归宿。"},{"type":"paragraph","text":"鳖吃了，鳖甲还未冷透，就被穿街走巷的小贩收去，没啥好牵挂了。某日去一朋友家，不意心里又犯嘀咕。朋友是画家，平时爱涂涂抹抹的，墙上总挂着些红红绿绿的色块堆砌的玩意儿。那天见墙上挂着一组京剧脸谱，花白红黑，代表着奸佞忠良。凑近细端，那椭圆脸谱的四周齐崭崭的戳出一排细枝，翻过身来，竟是只鳖甲，不禁连声叫绝。没想到这腥臭的残骸一经摆弄，竟然产生如此美的艺术形象。那疏疏伸突在鳖甲边缘的脊柱骨，衬托着红白金粉涂画的脸谱，平添几分野朴原始的艺术情趣。记得儿时吃螃蟹，父亲总把吃剩的一对雄蟹螯在墙上粘出一羽白翅蝴蝶来，颇有情趣。又想这鳖，活着如项羽般骄横跋扈，死了背驮一幅苍雄的脸膛，倒也一片辉煌。吃鳖吃到这份上，真是吃出了味。"},{"type":"paragraph","text":"将朋友送的两只鳖甲脸谱带回家，照着火柴盒上的脸谱图案如法炮制。一组京剧脸谱终于端端挂上了墙，十分自得。凡朋友中见了喜欢有索要者，便一口应诺。于是材料吃紧，便有事没事的嚷着让妻子买甲鱼。一两回还真当回事，几次下来，妻对我这种折腾置之不理了。再后来，挂在旧居墙上那一组斑斓的脸谱最终也不见了，不知被哪位熟人掠走。一直想，待空下来再像样地做几个。水彩粉倒花不了几个钱，只是那鳖太贵。几次走过自由市场的鳖蟹摊，总心虚似的一阵犹豫。"}]}