{"id":1047887,"date":[{"year":1996,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第72期)","column":"谍海瞭望","genre":"","count":"3170","ytitle":"","mtitle":"梦断花都","ftitle":"","authors":["姚华飞"],"text":[{"type":"paragraph","text":"姚华飞"},{"type":"paragraph","text":"她曾是一位远近闻名的时装模特儿，在我国的不少月历、日历，甚至火柴盒的火花上有她的形象。她在祖国舞台上的名声之噪真可与台湾的诗杰席慕蓉、香港歌坛女皇梅艳芳媲美。然而她却在香港一次表演后，无故“失踪”了。"},{"type":"paragraph","text":"她，就是××，小名琳琳。数月后，她又在K国花都露面了。但这时的她，再也不是舞台上耀眼的明星，而是一个靠拼命打工拿低薪的打字员。不久，她又莫名其妙地在花都失踪了。和她同住一室的女友，发现她唯一值钱的“遗物”就是一个皮箱，而皮箱是打开的，箱内有一册日记本。现在，我们从日记中知悉琳琳梦断花都以及在异国他乡的“风雨人生”。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"1990年7月，烈日，酷暑。"},{"type":"paragraph","text":"一天早上，她独自一人从E市乘旅游车到常熟去避暑。一阵消遣游乐之后，她又返回虞山脚下，在一家小饭馆就餐。要了两个小菜，一杯啤酒，刚喝了两口，只见一个身着港衫和西装短裤的男子在她身边坐了下来。"},{"type":"paragraph","text":"“琳琳小姐，我来陪您喝几杯吧?”这位三十岁出头的不速之客突然叫起她的小名。“你怎么知道我的名字?!”“您这大名鼎鼎的时装模特儿，谁能不晓。”他随口答了一句，并让服务员加了几盘海鲜。"},{"type":"paragraph","text":"琳琳看来者还随和，在对方的盛情邀请下，他们便对酌起来。谈话中，琳琳才知道他叫李云成，是从香港来的商人，这次来内地是要做笔大生意的，在琳琳瞻仰言偃墓地时，李云成已跟随其后了。"},{"type":"paragraph","text":"小酌后，李云成叫了出租车，主动邀请她一道游尚湖。此时，琳琳已不再把这位陌生男子视为路人。"},{"type":"paragraph","text":"来到姜尚垂钓的地方，李云成感慨道:“看来，从古到今，受排挤和欺压的人，总是向往美好的未来，总是要换换地方的。”琳琳默默地点头，她也不知道自己为什么要点头。他们从兴福寺出来时已是夕照满墙的黄昏时分。"},{"type":"paragraph","text":"在返回途中，李云成很神秘地告知琳琳:“琳琳小姐，但愿这次相遇会改变你我的命运。”“我追求的事业，是要把我们的服装表演推向世界。”琳琳把话题引上正路。“那您就到香港或花都去吧!那里是您最好的用武之地。”李云成有自己的思路。“您有办法让我去学习吗?”她连忙追问。“全包在我身上了。”"},{"type":"paragraph","text":"李云成的这句话，给琳琳带来了希望。"},{"type":"paragraph","text":"从此，他们的交往又进了一步。后来，当李云成得知她所在的时装表演队要去香港巡回演出时，提前赶回了香港……"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"1993年2月的一天，我国12名时装模特儿赴香港参加了“香港时装节”演出。表演很快地结束了，就在大家准备起程回国的那天，琳琳在街上趁人多拥挤之机，偷偷地钻进一家商店，从后门溜进了李云成前去接应的汽车里，很快地离开了香港闹市。"},{"type":"paragraph","text":"不久，在李云成的策划下，她登上了去K国花都的班机。在机舱里，她心潮澎湃。当她想到自己即将远离故土和亲人，不禁潸然泪下。但当她想到自己多年来追求的世界名模将要成为现实时，却又转悲为喜，心里美滋滋的……"},{"type":"paragraph","text":"抵达K国花都后，她与一位来自上海的姑娘邹艳红在A区共租了一个房间同住。随着时光的流逝，她在这里又渐渐地失去了心理平衡。"},{"type":"paragraph","text":"作为享誉国内艺术界的名模特，她在这里身价锐减，充其量不过是个默默无闻的中国女人。语言不通，她只好拼命地学习当地语言。为了弥补生活开支，她只得利用业余时间去做中文打字员，领取这里的最低月薪。她竭力忍受着环境变化给她带来的种种苦涩，坚持在异国苦度人生。"},{"type":"paragraph","text":"这年夏天，与她分别多时的李云成突然专程从香港来到她身边。这使琳琳小姐又惊又喜……"},{"type":"paragraph","text":"在几天的纵情享乐之后，李云成终于暴露出了他的本来面目。他单刀直人地说道:"},{"type":"paragraph","text":"“琳琳小姐，我是台湾派往香港的特工，而且是经过专门训练的职业间谍。我这样直率的告诉您，是因为相信您。我不希望您加入我们的组织，但您要加入三民主义同盟协会，这样我们可以更接近一些。”"},{"type":"paragraph","text":"真是晴天霹雳，当琳琳第一次听到这可怕的消息时，简直要昏了过去。以往，对于政治上的追求，她可以说是空白，而这一次，她更感到茫然。"},{"type":"paragraph","text":"“我什么组织也不参加，这是我一贯遵循的原则。我追求的是艺术，要的是时装表演。可是你到现在还没有答应我这方面的要求。”她拒绝了他。"},{"type":"paragraph","text":"“您这里没有个靠山，没有个后台支持，怎么行呢?!靠自己打工，就挣那么几个钱，还能学时装表演……”"},{"type":"paragraph","text":"“你不是说支持我吗?!……”琳琳气急了，声泪俱下。原来，李云成在尚湖边的所有许愿、甜言蜜语，全是假的。"},{"type":"paragraph","text":"琳琳绝望了，一气之下，把李云成从房间里推了出去。"},{"type":"paragraph","text":"这以后的第三天夜晚，邹艳红外出了，琳琳独自一人，昏沉沉地进入了梦乡。“咣噹……”不知什么响了两声，她赶紧掀开被子，借着外面的月光，朝窗口望去，只见一个蒙面人在撬她的窗户。“谁……”她想喊又喊不出来，昏死了过去……等她醒来时，屋内一片狼籍。"},{"type":"paragraph","text":"第二天，李云成又来了。"},{"type":"paragraph","text":"“琳琳，听说您受惊了，怎么样?要在这里混下去，需要有靠山，没有个组织，怎么行呢?”李云成满脸堆笑，一腔狡诈。"},{"type":"paragraph","text":"琳琳无言以对，不知说什么才好。在李云成多次上门，软磨加恐吓之下，琳琳出于无奈，只好填写了他拿来的表格，加入了“三民主义统一中国同盟”，而这正是台湾在K国的间谍组织。从此，女模特琳琳坠入了深渊。夜里，她常常被恶梦惊醒，在极度痛苦中呼唤着亲人的名字……"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"“琳琳小姐，您现在总算是我们的人了。我早已向上峰汇报了您的情况，上峰很赏识您。我希望您今后要勇敢点，这样才能干一番大事业。”"},{"type":"paragraph","text":"李云成拿着琳琳填好的表格，洋洋得意地对她说。"},{"type":"paragraph","text":"不久，李云成告知琳琳。说是在香港总部的上峰要面见她，要求琳琳立即同他一起去香港。"},{"type":"paragraph","text":"在李云成的陪同下，琳琳又一次来到了香港。她被李云成带到坐落在市郊一处充满神秘色彩的大楼里。这是台湾谍报机关在香港的一个秘密据点。"},{"type":"paragraph","text":"一位操着广东口音的秀发女郎，把她带到一个暗室。随后给这位新加入的女特工观看了一部所谓“启蒙录像片”。"},{"type":"paragraph","text":"电视屏幕上出现了这样几个镜头:"},{"type":"paragraph","text":"……一个颇具权威的人物把手下的几名女子召集在一起，当面处罚一个违反纪律的女特工。现场极为恐怖阴森。"},{"type":"paragraph","text":"那个被押出来的女特工20岁出头，身材苗条，面目清秀，身着真丝衬衫，迷你裙，留着披肩长发，颇具姿色。她眼里闪着泪花，被两个大汉推操着走到一尺多高的平台。"},{"type":"paragraph","text":"“今天我要当众处罚这个违纪分子。她是个软骨头，竟违背自己的誓言，想要背叛我们，跑掉。这是我们秘密情报局法纪所不允许的。”"},{"type":"paragraph","text":"谍报头目一声令下，两个恶汉把那名女特工推上电椅，接通电流。只见那个女特工浑身抽动，发出一声撕心裂肺的凄惨叫声……"},{"type":"paragraph","text":"在这恶魔吮血、戕害性命的环境里，琳琳整日心惊肉跳，度日如年。“又有什么办法呢?!”琳琳只有豁出去了。"},{"type":"paragraph","text":"后来，李云成对她进行了各种专门训练，内容有秘密联络、反跟踪、密摄、传递情报等。"},{"type":"paragraph","text":"与魔鬼打交道的人，如果不具有彻底的铮铮铁骨，那么，迟早会被魔鬼吞噬。"},{"type":"paragraph","text":"“我希望早些回到K国花都。在那里我可以继续学习时装表演，这样可以更好地掩护，为我们工作。”"},{"type":"paragraph","text":"在李云成的威逼利用下，经过专门密训过的琳琳，这样向他的小头目表明自己的心意……"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"这几天里，李云成一直没有露面。琳琳几次向他提出请求，得到的答复是“过几天上峰要召见我们，然后再考虑离开。”一天夜里，琳琳遇到了一个电视里间谍头目模样的人。这人50多岁，油头滑脑，眼睛里闪现着凶狠、狡诈的邪光。"},{"type":"paragraph","text":"“琳琳小姐，你已经完成了一些训练项目，现在是出击的时候了，也是你大显身手立功的时候了。”"},{"type":"paragraph","text":"他要求她整容后潜回大陆，爆炸E市通往开发区地下隧道，具体细节由李云成到K国后再作安排。"},{"type":"paragraph","text":"回到K国花都后，李云成阴森森地对她说道:“上峰已经下了命令，现在是我们想方设法完成任务的时候了……”接着李云成把他蓄谋已久的爆炸行动破坏方案和盘托出，并作了详尽的部署，还反复告诉她，这是上峰的指示，是必须完成的，而且要马上整容。"},{"type":"paragraph","text":"“你，你随便吧!我反正已经豁出去了!”琳琳愤愤地给李云成以回击，也不知哪来的勇气，使这股难以压抑的反抗情绪，狂涌出来……"},{"type":"paragraph","text":"随后的时间里，这位女模特果然悄悄地消失在K国的花都……"},{"type":"paragraph","text":"“谁也不知道琳琳的去向。”女名模的失踪给人们留下一串神秘的问号……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967E040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>扬秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　扬秋宝)</FONT>"}]}