{"id":1047113,"date":[{"year":1996,"month":7,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"名家专栏","genre":"","count":"2130","ytitle":"","mtitle":"名牌的流失","ftitle":"——观澜集之二","authors":["蒋子龙"],"text":[{"type":"paragraph","text":"蒋子龙"},{"type":"paragraph","text":"有一则现代寓言近几年非常流行:在一个自然保护区里为了保护可爱的鹿群不被凶猛的食肉动物伤害，彻底消灭了狠，若干年后发现，由于没有狼的追赶、撕咬、残杀，鹿正一点点地退化，变得不爱跑，不爱跳，该跑也跑不快，该院也跳不高，又懒又笨，体质下降。失去了狼的威胁，鹿也不再成其为鹿。于是各自然保护区又纷纷把狠请回来，那些驯良的动物一下子又有了恐惧和危险，因之也有了生气和活力。"},{"type":"paragraph","text":"狼来了——成了一件好事。"},{"type":"paragraph","text":"1979年末，美国可口可乐公司要无偿赠送给中国一条罐装生产线，激起了一场轩然大波，有人惊呼:狼来了!"},{"type":"paragraph","text":"狼来了肯定有狼来了的好处.至少让中国人见识了什么是粮，不再神秘，不再认为他们是“纸老虎”。发达国家这头经济大狼是分三步来到中国的，第一步先把大量的产品卖到中国；第二步把资金借给中国；第三步，也是最厉害的一招，把自己的牌子输出到中国。外国的商标琳琅满目，外国商品的广告铺天盖地，中国已到处是“狼”，遍地是　“狼”，家家引“狼”入室。有人甚至以“狼”把人、骗人，以“狼”多或全是“狼”为荣。"},{"type":"paragraph","text":"狼来之后，中国的鹿群、羊群、牛群、马群等等是不是变得兴旺强大了，不敢妄言，那要经过调查考证，要有科学根据。我感到触目惊心的是狼吃鹿，或者叫“洋”吃“土”的这个过程。"},{"type":"paragraph","text":"中国碳酸型饮料，曾有所谓八大名牌:健力宝、崂山矿泉水、北冰洋汽水、山海关汽水等，现在已经有六家跟美国的可口可乐和百事可乐合资了，一合资就得打人家的招牌啦。家电行业的洋招牌更多，更典型的是有九家中国企业同时引进意大利梅洛尼公司的同样型号的冰箱生产线，一霎时八家商标都加上了“阿里斯顿”的字样，于是电视广告上就成天在叫喊“阿里斯顿”、“阿里斯顿”。中国号称自行车王国，原有九大名牌，现已倒了四个:红旗、金鹿、长征、白山，剩下的五个也呈现出下降的趋势。洋牌子却一大堆，如狼似虎地扑过来，斯普瑞克、英莱克、菲利浦、三枪、海尔曼斯、斯塔特、捷安特等等等等，而且势头越来越猛。汽车就更不用提了，人们张口就是奔驰、宝马、法拉利、劳斯莱斯，国内名牌奥迪、桑塔纳，也带着洋味，不能算纯正的中国货。连中国人吃的药，也是杨森、史克、华瑞、大冢……"},{"type":"paragraph","text":"如果“市场就是战场”，那么名牌产品就是尖刀班、十八勇士、先锋队、铁血团、主力军。这些发达国家的王牌军和精锐部队蜂拥到我们的领土上来，可不都是为了学白求恩来的，他们是要为自己打天下，占领制高点，扩大根据地，长期最好是永久地驻扎下去。名牌能征服人心，的确可以一劳永逸地占领中国市场.而市场又是现代市场经济的生命，艾丰先生在《国际竞争和名牌战略》一文中，引用一位美国人的话说:“美国决策层认为，如果美国能够全面地控制中国的经济和政治，美国还能繁荣25年。”"},{"type":"paragraph","text":"外国人出牌子，利用中国的人力和资源，生产并非高技术的洋货，在中国市场上卖给中国人，他们却赚大钱——对外国企业来说是多美的事，对我们来说是多傻的事。我们却无法到他们的国家去注册商标，连著名的同仁堂老店的药品出口日本都不能使用自己的商标，五星啤酒出口却要用“九里，”商标……"},{"type":"paragraph","text":"名牌产品卖得贵、卖很多、卖得快，将名牌产品保持住，就能变成名牌公司，如日本的松下、索尼，美国通用、微软等公司。名牌产品和名牌公司多了，就会成为名牌国家。当人家要买一件商品，不知道哪个公司生产的是好，自然就挑回家，美国、德国、日本等工业发达国家往往在首选之列。经济发达国家，常常就是名牌国家。"},{"type":"paragraph","text":"名牌国家的魅力就不单单是商业上的了，全世界的人才、科技、资金都要向那里流动。我们损失的也不单单是名牌产品，还有更多的名牌人物。任何一个中国人只要随便一想，板起手指头就能数出一串已经到国外去生活的影星、歌星、冠军的名字。其中一个最通行的办法也是“合资”，我们的“名牌”嫁给老外，第一选择是美欧，实在不行嫁个四小龙、四小虎也行。这是老百姓都知道的，还有许许多多各行各业的优秀分子、漂亮人物，也都流向名牌国家。诸如每年教学、物理、化学等各种竞赛的尖子学生有几个还留在国内?教授、科技和文化名人的子女有多少还没有出国?石娃在《美妇消失》一文中，说见到城里美女大量消失，就向北京人和上海人打问:“你们城市的美女哪里去了?他们悻悻然，说嫁到外国去啦!”。"},{"type":"paragraph","text":"洋牌子吃掉上牌子.其实是富吃穷，是富雇穷。名牌人物向名牌国家流动其实是购着金钱的流动，那些洋丈夫或龙丈夫、虎丈夫，未必个个都是“凤于龙孙”，“虎头虎脑”，但没有一个穷光蛋。在现代富裕社会有谁敢冒险认为穷光蛋很可能是更优秀的呢?人们才愿相信，优秀分子多在富裕阶层。"},{"type":"paragraph","text":"“土”和“洋”的关系已争论过不知有多少年了，我们反对过“崇洋媚外”，提倡过“洋为中用”和“土洋结合”。现在不提口号，没有争论，却实实在在地在干。1979年我在南斯拉夫，不止一次听到当地人讲，50年代有许多人跑到了西德、英国、法国去谋生，几十年后开着汽车，口袋里装着外汇又回来了。当年台湾人也有个纷纷外流的阶段，许多年以后有人发觉在台湾发展比在国外发展还要容易些，就打道回府了。中国大陆什么时候也具备了那样的魅力，出去的人纷纷回来，外国人也争着进来，已经不能用他们的牌子吃掉我们的牌子，而是购买我们的牌子，在他们的眼里我们成了真正的“洋”……"}]}