{"id":1047447,"date":[{"year":1996,"month":7,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1582","ytitle":"","mtitle":"境由心造","ftitle":"——观澜集之四","authors":["蒋子龙"],"text":[{"type":"paragraph","text":"蒋子龙"},{"type":"paragraph","text":"我有一周没有到游泳馆来，“泳友”们见了面自然要询问一番:"},{"type":"paragraph","text":"“怎么老没见?”"},{"type":"paragraph","text":"“外出了。”"},{"type":"paragraph","text":"“去了哪儿?”"},{"type":"paragraph","text":"“北海”。"},{"type":"paragraph","text":"“好地方!”"},{"type":"paragraph","text":"“你去过?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"这样的对话一早晨要重复好几次，他们没有去过北海，为什么都异口同声地肯定那是个好地方呢?他们认为北海好在哪里呢?"},{"type":"paragraph","text":"——又何必问他们，问我自己就行。我在去北海之前不也跟他们想的一样吗?如果当时去的不是北海，我也许会拒绝。地区魅力在现代交游、开会和一切经济文化活动中越来越重要了。去过之后我又认为北海如何呢?"},{"type":"paragraph","text":"没有想象的那么好。如同“观景不如听景，听景不如想景”一样，世界上比人的想象更好的地方原来就不多。那么，原来的想象又是怎样形成的呢?难道是受了新闻传播媒体的影响?可现代人对传媒的相信程度是要打些折扣的，有多少人是看了报纸和电视新闻上的介绍之后才说北海好的?我在去北海之前就从未看过关于北海的文字和图像。我也相信在北方有关这方面的文字和图像不会很多。没有见到真材实料，没有任何根据，就能断定一个地方好得很，而且这些地方大都在南方——这似乎已经成了北方人的一种思维模式。"},{"type":"paragraph","text":"影响人们心态的最快捷的通道是传言，一传十，十传百，能形成一种广泛而又牢靠的广告效应。对正经巴北的商业广告，说不定倒生出几分疑问。这跟中国人的一种非常有趣的文化心态有关。只要一提北海、海南、珠海、威海、上海浦东开发区，去过没去过，知道不知道，都跟着说好。甚至当听到有人说海南现在不火了，北方人还会再加上一句:“人家前几年可是都捞足啦!”"},{"type":"paragraph","text":"北方人一提到自己的地区或城市就变得冷峻而谦虚，从相当级别的干部到普通百姓，聚在一起说本市的好话、对自己的城市充满信心的人越来越少，更多的是抱怨、忧虑、对未来没有把握。前几年人们还有勇气乱出主意，慷慨激昂地陈述自己的高见，应该怎么怎么办……眼下连出主意的人都少了，表现出一种无奈，没有招儿了。人们看见的似乎都是有多少多少企业亏损，有多少多少人失业，有多么多么地严重。说的挺严重，可人们还都过得去，“年年难过年年过，年年过得还不错”。情况真的有人们说的那么糟吗?"},{"type":"paragraph","text":"——这里恐怕也有想象的成分。把人家想象的过好，把自己想象的过糟，把南方想象的过富，把北方想象的过穷，南北差异变成了贫富差异，经济差异变成了文化差异。眼下已成了许多北方人的一种心理定势。"},{"type":"paragraph","text":"北方人经常无偿地为南方作广告，增大了南方经济文化的资本。穷地方的人越是爱说自己的坏话、散布消沉情绪，越使自己陷入一种颓唐文化的怪圈。"},{"type":"paragraph","text":"我这次北海之行，再一次感受到了南方人的那份自信。从市长到一般干部，到企业家，到普通百姓，像商量好了似的，一谈起自己的城市都充满感情，好像北海是世界上最好的地方。尽管他们眼前也存在着很大的困难，但他们不回避这些困难，对未来仍然信心十足。这信心不是空话、套话、大话，而是底气充足的一种乐观。我在上海浦东开发区主任赵启正和广州市市长黎子流身上也同样强烈地感受过这样的智慧和自信。"},{"type":"paragraph","text":"自信是睿智的支柱，是生命的动力。有信心才会有思想，有活力，有热情，有魅力，不只是求助于人，而是吸引人。古人云:“境由心造”。良好的环境是由良好的心境创造出来的，北海的知名，是凭借政策优势，通过人为地造势、布阵，才有了爆发性地崛起。人有信心，就会千方百计地吸引机会，创造机会。人不自助，就没有人能帮助你，机会也救不了你。因为自古至今，人抛弃机会远远多于机会抛弃人。"},{"type":"paragraph","text":"现代医学提出了“病从脑入”的理论，诊治目前经济上的诸多疑难杂症，是不是也应该多考虑一下文化和精神因素?"},{"type":"paragraph","text":"北海市的《易经》专家顾文向我打过一个比方:一个南方人口袋里只有五块钱，却敢花二百元请合作者立项目，而且信心百倍地告诉对方，钱不成问题。一个北方人，口袋里有一百元，却只拿出五十元，而且还留有余地跟合作者说，资金确实有困难，但我们尽量想办法。你说，那个投资者会跟谁合作呢?"}]}