{"id":911015,"date":[{"year":1993,"month":6,"day":20}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"从汉正街到洛杉矶","ftitle":"34　和父母捉迷藏","authors":["蓝天梦"],"text":[{"type":"paragraph","text":"蓝天梦"},{"type":"paragraph","text":"“若不是我明天要参加人家的舞会，想借一对妈妈的漂亮的耳环，我仍然还蒙在鼓里，我现在才明白为什么你一直不给我回音。却原来，这么长的时间你一直没有收到过我的信。我几个月来的胡思乱想，痛苦猜测此刻全都化为一腔愤怒和愧悔。我无法想象没收到我的信的日子里你是如何度过的，我深信你如我爱你一样地深深地爱着我。你放心，我会想出比他们更高一筹的诡计对付他们。中国人不是常说:你敬我一尺，我敬你一丈；你不仁我也不义吗?我将要迷惑他们，一式两份地写信，让他们藏、让他们收，让他们暗暗地庆幸吧。有那么一天，即不久的将来，我会回到中国，回到你——我所爱的人的身边。”"},{"type":"paragraph","text":"芬妮一口气写下了几页信纸，居然没有分段，所有的都是正文，所有的都是中心，信越读我越开朗，到最后，我展开了笑容:“等着我，亲爱的。别抛弃我，我爱你!爱你!永远永远地爱你1等着我!寄上我唱的歌，献给你的。”信的末尾，她用了一个叫我无比感动的落款:“你的忠诚的芬妮。”"},{"type":"paragraph","text":"“你的忠诚的芬妮”我喃喃地重复着，“你的忠诚的芬妮”，我抱起铁盒如抱着我的整个世界，我将头久久地埋在铁盒里面，幸福的暖流漾动在周身的血管里，我的精神顿时振作起来，病全好了。"},{"type":"paragraph","text":"余下来的几封信都是芬妮回国后所反映的生活、工作情况。开始，她告诉我她的父母不赞成她的选择，说她对我的热情是一时糊涂、感情冲动，是对中国人的一种新鲜，没多久，新鲜感一消失就不是那么回事了；说她年纪小不懂爱情，不明事理，不知世事；说她天真幼稚小心受骗上当。他们为她安排了各种社交活动，介绍各界朋友，提供几个舒适工作让她安心在美国生活。接着，芬妮向我介绍了她丰富多采的个人生活，所识之人，所做之事。后来，就是责备我为什么老拖着不给她回信，一封一封，充满怀疑和痛苦，最后是大骂我不仁不义，不是东西，说她父母的话果然没错，说我剥夺了她的最纯洁美好的感情，诱骗并玩弄践踏了她真诚透明的心，骂我下流、卑鄙，然后又哭诉自己的思念和不幸.她说，她要发疯了就先来中国把我杀死。"},{"type":"paragraph","text":"最后一封信，就是我读的标有①的序号的第一封信。"},{"type":"paragraph","text":"我披衣起床，铺开信纸，立刻回了一封饱含火热情感的信。然后，附长诗一首。"},{"type":"paragraph","text":"诗写完了，我的精神更加昂奋，像浑身有使不完的劲。于是，我给小小的单放机安上两节五号电池，边听歌边洗澡。"},{"type":"paragraph","text":"我用很多的热水，将室内弄得蒸气腾腾，云雾缭绕，泡在微烫的热水中，我随着芬妮的歌声边哼边洗，心中充满了温暖与柔情。"},{"type":"paragraph","text":"爱情的力量是多么神奇!它能使人一夜之间变得苍老，它也能使人顷刻之间精神焕发，春光满面。"},{"type":"paragraph","text":"我兴致勃勃地又收拾房间又整理连日来丢得乱七八糟的东西，我把小房间搞得整整齐齐，一尘不染。刚刚发完信，又去我的摊子检查销售情况。"},{"type":"paragraph","text":"夜深人静时，我又打开铁盒子，津津有味地又看又听，时而想哭，时而想笑，整夜里躺在床上幸福得合不拢眼。我沉醉在对芬妮无尽的爱意里。认识芬妮之前的一切都离我异常地遥远，仿佛那是上一个世纪的事。"},{"type":"paragraph","text":"我浮想联翩，诗情再一次占领我的脑海，我扭开台灯，爬在床头，再一次记下这心灵的乐曲，我渴望芬妮能与我共享这爱的乐章。"},{"type":"paragraph","text":"第二天一大早，我的另一封信伴着我新的爱情诗又寄发出去。"},{"type":"paragraph","text":"我打起精神开始做一笔大生意。"},{"type":"paragraph","text":"我要挣钱养活芬妮，我要让她在中国在我这儿也能过上优裕富足的生活，决不让她吃苦受累。为了她，为了我的芬妮，我愿意竭尽我的所有能力。"},{"type":"paragraph","text":"接下来的鸿雁往来非常顺利，每一封信都饱含着我们火热的情爱。我们诗来歌往，别有情趣。双方都认为这是世界上最纯美的爱情。"},{"type":"paragraph","text":"芬妮的父母终于没能拴住女儿的心，她终于征得同意，告诉我她即将飞往中国和我结婚。"},{"type":"paragraph","text":"这是五月的一个风和日丽的清晨。"},{"type":"paragraph","text":"芬妮因为坐飞机一夜没睡，我则因芬妮要来也是通宵未眠。我将芬妮接到我布置一新的小房中，开始了我们第一次灵肉相连的夫妻生活。"}]}