{"id":911008,"date":[{"year":1993,"month":6,"day":20}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1635","ytitle":"","mtitle":"伟大的精神感召","ftitle":"纽约大都会艺术博物馆散记","authors":["毛时安"],"text":[{"type":"paragraph","text":"毛时安"},{"type":"paragraph","text":"在纽约，如果你是一个只逗留一天的观光客，主人一定要带你去的两个地方必然是世界贸易中心和大都会博物馆。前者以其110层的高度成为纽约的地标。后者则是全世界艺术爱好者心目中的圣殿。你可以不喜欢纽约，但不能不去大都会博物馆。"},{"type":"paragraph","text":"举世闻名的大都会艺术博物馆坐落在纽约最繁华的曼哈顿第五大道，横跨80-84街。占地140万平方呎。正门八根高大的罗马式廊柱拔地而起，撑起一座气度恢宏的艺术殿堂，大门两侧小树丛一般排开几十股喷泉温柔地喷珠吐玉。从史前期到现代的200万件以上的艺术珍品，穿越茫茫的历史，从世界的各个角落，集中到这里争奇斗艳。"},{"type":"paragraph","text":"对于任何一个稍有文化素养的艺术爱好者来说，参观大都会博物馆都是一次人生的盛大节日。你将面对的是一部由200万件艺术品构成的蔚为壮观的最生动形象的人类艺术史。徜徉其间，你能用自己的生命和感觉，去体验人类五千年艺术创造’中所积淀的伟大精神感召刀。"},{"type":"paragraph","text":"在古代近东艺术馆，面对伊拉克古亚述宫殿那组图案形象极为奇异的浮雕，我仿佛看到在黑暗中闪烁的遥远人类文明的火花。我在埃及艺术馆陈列的丹铎庙遗址前留影。虽然门楣、廊柱、大墙都显出斑驳的苍老，但依然不失史前人类创造兀立在茫茫沙海中的雄伟与苍凉。在欧洲绘画馆，我们看到一位位我们心仪已久的大师带着他们的原作向我们走来，鲁本斯、威梅尔……最后是莫奈的《圣艾瑞高地》、凡高的《柏树》和塞尚的《圣维多利亚山》。虽然无数次从画册上读过这些名作，但第一次面对原作，每一道笔触、每一个色块，都让你的灵魂为之震颤，激动得想流泪。非洲和美洲艺术品粗扩的神秘情调，使你获得一种迷失在热带丛林的原始感觉。现代艺术馆八千多件现代艺术作品勾勒了现代绘画的复杂面容。毕加索、康定斯基的原作令你神往不已，而毕加索的肖像画、马蒂斯的《植物与舞》、波洛克的《秋韵》是其中最当之无愧的价值连城的精品。"},{"type":"paragraph","text":"大都会的展览空间布置得极为精彩，可以说每一立方的空间都出自最精心的设计手笔。希腊罗马艺术配以金碧辉煌的波斯可立尔立柱，鲜亮的朱红拱顶，衬托出罗马希腊时代如日中天的灿烂。欧洲的装饰艺术被放置在来自西班牙城堡的一个内院中，十米高巨大的木栅栏和耸入云天的穹笼形屋顶令你嗅到中世纪神秘压抑的森然气息。当你步出东方艺术馆，豁然开朗，迎面一座中国明代的朴素庭园，亭台、假山、芭蕉、白墙，立刻使人陷入东方式宁静悠远的禅思之中。或许是妙手偶得，或许纯粹出自偶然，仅仅只是我的联想，最有意味的空间联结是:乐器馆和兵器馆。800多件来自世界各地的乐器虽然静静地躺在展柜里，但仍然给你一种此时无声胜有声，嘈嘈杂杂，鼓乐齐鸣，弦管合奏的感觉。也许这是全世界最庞大的一支乐队了。就在你步出音乐馆大门，你可以看到一架由巴托罗梅欧·克瑞斯托弗利在1720年制作的钢琴——地球上现存的最古老的钢琴。琴板棕色的油漆已深深地龟裂，黑白相间的琴键也已经失去了当年的光泽，但依然保持着原有的高贵风度和雍容气质。低头俯看就是有着1500多件藏品展出的兵器馆中央大厅。中国的刀枪斧钺、日本的倭刀，西洋的长剑盾牌，更有真人一样执矛持盾，披甲带盔的骑士模型，耀武扬威站在中间。上方是各国五颜六色的猎猎战旗。虽然没有硝烟鲜血，但耳际却似有战马嘶鸣刀枪相撞的金属铿锵声。为着和平的乐声而战争，在刀枪搏击中企求和平的旋律。战争与和平，人类几千年生存的绵延不息的两大主题，就这样象复调一样庄严壮观地显示了出来。"},{"type":"paragraph","text":"艺术真是一个迷人的精灵。从人类的童年时代，她就被镌刻洞穴的石壁上，几乎和人类的生命一样邈远悠长。即使在物欲横流实利至上的现代社会，也无法吞啮艺术的顽强生机。成千上万的艺术爱好者从地球的各个角落到这里来朝圣。生活在喧嚣繁华中的现代人呵，在这里你是否既寻到了自己心中的那块宁静绿洲，也发现了自己生存的窘迫与困境?有人类就会有艺术。艺术是人类精神的标高，是精神自由的象征。这就是大都会博物馆给每个参观者的启示。她真实纪录了人类精神成长发育的历史。"}]}