{"id":911073,"date":[{"year":1993,"month":6,"day":21}],"page":"4","source":"本报","region":"纽约","masthead":"国际新闻·体育新闻","special_issue":"","column":"本报专稿","genre":"","count":"1982","ytitle":"","mtitle":"美国报业两大“皇室”通婚","ftitle":"——《纽约时报》收购《波士顿环球报》的始末及影响","authors":["阮次山"],"text":[{"type":"paragraph","text":"阮次山"},{"type":"paragraph","text":"六月十五日，由犹太裔奥克斯及苏兹贝格家族控股的《纽约时报》自豪地在该报刊登了占五分之四版面的广告，声称该报周一到周五日销一百二十三万零四百六十一份，周日版销路为一百八十一万两千四百五十八份，已为全美国单一大城市中销路最大的报纸。虽然，从全国性销路而言，日销一百五十多万份的《今日美国》和日销一百三十多万份的《华尔街日报》销路均在《纽约时报》之上，但是就任何单一城市而言，《纽约时报》的销路已睥睨群雄。"},{"type":"paragraph","text":"其实，《纽约时报》销路佳，政治影响力大已不是新闻。六月十日，《纽约时报》宣布收购《波士顿环球报》才是震惊美国社会的大新闻。"},{"type":"paragraph","text":"《波士顿环球报》是美国新英格兰区(即康州、缅因州、麻州、新罕普什尔州、罗德岛州和佛蒙特州这六个英国移民发迹的地区)最大报(全美排名第十三)，《纽约时报》则早已执美国报业之牛耳，因此，两报的合并被称为是美国报业的一次“皇室通婚”。《纽约时报》所出的代价:十一亿美元，也是美国报业史上交易金额最高的一笔买卖。"},{"type":"paragraph","text":"近三年来，由于经济衰退，美国阅报人数下降，和各种电子媒体的竞争，美国报业普遍面临亏损危机，《纽约时报》去年的营业额为十七亿七千万美元，却亏损一千一百三十万美元，在这种大、小气候都阴霾四布的情况之下，苏兹贝格家族何以敢用如此天价收购《波士顿环球报》?从另一个角度去看，去年毛收入为四亿一千四百万美元，净利三千多万美元的《波士顿环球报》为何要出售?这两大报结合后，对美国社会，对美国报业，对《纽约时报》又会有什么影响?"},{"type":"paragraph","text":"过去几年，想收购《波士顿环球报》的美国大报团包括《洛杉矶时报》的控股公司“时代镜报公司”，“华盛顿邮报公司”、“芝加哥论坛报公司”、今日美国日报控股公司纽豪斯报团，甚至《纽约时报》的母公司“时代出版公司”也曾加入竞争行列，但是由于价格和其它条件均未谈拢，一直未成交。"},{"type":"paragraph","text":"去年秋天，“时代出版公司”董事长，上任《纽约时报》发行人亚瑟·苏兹贝格和《波士顿环球报》发行人威廉·泰勒终于达成收购协议，随后双方进行近半年的细节谈判，其内容虽未完全公布，但是，据证券界及报业人士透露，其交易条件为:"},{"type":"paragraph","text":"▲合并之后，环球报维持其管理、编辑现况“五年不变”，仍由威廉·泰勒任发行人，百分之百的高层主管留任，编辑政策不变，泰勒若下台，也有权挑选其接班人，(一般认为将是其侄子’今年四十六岁，刚在上月出任社长的班吉明·泰勒)。"},{"type":"paragraph","text":"▲本次交易后，环球报在“时代出版公司”董事会内将有五名董事，而在新成立的环球报董事会内，时代出版公司将有百分之六十的投票权。"},{"type":"paragraph","text":"▲“附属出版公司”五千一百二十万股A股持有者将可获致百分之十五的现金，而拥有十九万八千股的B股持有人则需完全接受“时代出版”公司的股票。这次整笔交易额是以环球报一九九二年的毛收入乘二,六倍计算，故总额在十一亿美元左右，比一九八五年甘奈特报团以七亿一千七百万元收购底特律新闻报的母公司“晚报协会”数额还多约三亿美元。"},{"type":"paragraph","text":"▲此交易中另附“保护条款”即，签约十天之内，若“时代出版公司”的股票每股跌到二十二美元以下，“附属公司”可以取消买卖，相反的如果“时代公司”的股票在十天内平均上涨到每股三十五美元，“时代公司”也可以取消买卖。"},{"type":"paragraph","text":"收购一家有盈余的报纸，当然是《纽约时报》收买《波士顿环球报》的动机之一，另外一个促使该报出高价收购环球报的主要原因是，纽约时报早想进军新英格兰地区，即使这项交易不成功，该报也会很快的宣布其通过环球报发行、印刷其全国版的计划，原因无非是想把美国东北部地区变成其报团的禁地。"},{"type":"paragraph","text":"《纽约时报》从一九七八年，到一九八九年之间开始收购其它报纸、周刊、杂志及广播、电视台，到目前为止，“时代出版公司”已拥有三十一家日报及周刊及五家电视台，其集团声势排名全美第五。(前四名为甘奈特报团、奈特·莱德报团、芝加哥论坛报团及时代镜报公司。)"},{"type":"paragraph","text":"从社会影响力而言，虽然《纽约时报》收购《波士顿环球报》的条件之一是“五年不变”维持环球报的编辑政策和经营方式，但是，在这五年内，这两大自由派报纸对美国东北部地区及全美国的“联手”影响，将形成另一股自由派风潮，此外谁也不敢保证，五年之后，《纽约时报》仍然会使环球报维持不变。"},{"type":"paragraph","text":"这次《纽约时报》和《波士顿环球报》的结合在美国报业史上，除了创出天文数字外，也显示出美国媒体逐渐走向由少数媒体公司集中拥有媒体的趋势，换言之，过去媒体百花齐放的趋势，已转入兼并、集中的走向，以大吃小的大气候将主导今后美国的新闻媒体走势，而媒体经营多元化却又成了这种大集团气候中的主流经营策略。"},{"type":"paragraph","text":"多元化的媒体过去一直是美国自由、民主思想的保护者，芳媒体趋向集中于少数集团手中，“自由报业”又会走向什么方向，对政治、社会又会产生什么样的影响呢?也许美国社会应该深思这个问题。(本报纽约电)"}]}