{"id":911214,"date":[{"year":1993,"month":6,"day":22}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1690","ytitle":"","mtitle":"哦，亚特兰大","ftitle":"","authors":["李伦新"],"text":[{"type":"paragraph","text":"李伦新"},{"type":"paragraph","text":"亚特兰大，是我这次访问美国特别感兴趣的城市，原因是已经确定下届国际奥林匹克运动会将在这里举行。我想，在众多的奥运会申办者的剧烈竞争中，亚特兰大凭借什么条件而夺魁的呢?距离1998年举行第28届国际奥运会只有三年多时间了，亚城是怎样在进行准备的呢?世人瞩目的国际体育盛会将在亚城举行，这对这个城市的建设和管理、经济和文化以及市民的精神和情绪，到底产生了哪些影响呢?"},{"type":"paragraph","text":"我是带着这一个个“?”号去亚城的，而带回来的则是一个个“!”号。"},{"type":"paragraph","text":"在飞往亚特兰大的班机上，“空姐”的服务是热情周到的，还通过图文并茂的印刷品和放映录像片介绍目的地的情况。亚特兰大是美国佐治亚州的首府，为全州最大城市，位于查特胡奇河的兰岭山麓，原为高尔顿县县城，在1845年建市，由于地处交通要冲，成为美国东南部的金融、商业、制造业及教育和医疗事业的中心.亚特兰大是著名的可口可乐总公司所在地，也是世界名著《飘》所描写的人和事发生的地方，在亚特兰大博物馆内陈列着作者玛格丽特·米契尔的许多纪念物……我和我的旅伴谈着即将到达的亚城风光，神思飞扬，心向往之。"},{"type":"paragraph","text":"临近亚特兰大城了，飞机的飞行高度在下降，飞行速度也在减慢，我从舷窗朝下望，渐渐的目力所及已能看到亚城的所在了，若隐若现的城市轮廓很快变得清晰起来，在夕阳的照耀下，高耸的建筑物似乎星罗棋布在森林的围绕中，纵横交错的道路象划线般把城市切割成不等的块状，亚城给我的第一印象是一个绿化了的山城，看来选择在这儿举行国际体育盛会，环境和空气是适宜的。"},{"type":"paragraph","text":"飞机着陆很平稳，滑行的时间不长，机场服务可谓默契之至，把旅客直送上市内交通为止。特别值得一提的是，机场内有地铁车环站运行，使旅客进出上下都十分称便。来接我们的许博士说，亚特兰大机场是世界上规模最大设施最好的机场之一，这也是所以能争取到举办国际奥运会的条件之一。"},{"type":"paragraph","text":"在亚特兰大逗留的时间只有两天多，在当地朋友和接待单位的精心安排下，择要参观了市容和商场。在可口可乐总公司的展览大厦，生产的发展过程引人深思，自动化程度高引人人胜，参观者品尝了各种口味的饮品，看似随意取来免费供应，其实在门票中都包括在内了的。据说亚城的石头山公园是别具特色的，慕名前往，不过就是一其大无比之石，奇就奇在是整块的，缆车运客，登山极目，四周都是郁郁葱葱的林木，空气是清新洁净的，我觉得，最值得的恐怕是在山上呼吸几口没被污染的空气，让在竞赛场上奋力拚搏的运动员们到山上来轻松愉快地深呼吸一番是有好处的。"},{"type":"paragraph","text":"当我们在埃比尼泽基督教浸礼会教堂墓地瞻仰了著名的遭暗害的黑人领袖马丁·路德·金的墓以后，赶紧直奔为迎接1996年国际奥运会新建的田径馆。据说这座田径馆有7，5万个座位，各种田径运动项目的比赛都将在这里进行。又据说象这样的运动场馆还将抓紧建设。耳闻不如目睹。我们赶到时已近黄昏，但见崭新的建筑设计新颖，直墙“门脸”圆拱顶，富有特色，尤其是那门前宽阔的场地，显得气派不凡。那土是新翻整的，那树是刚移栽的，总之，展示在你面前的是一切皆新!可惜我们来迟了!里面正在举办一项展览会，停止售门票了。在馆外流连忘返，想馆内如此这般。“快照张像，留个纪念，我们是到过第26届国际奥运会比赛场馆的呀!”我这一说，于是，揿着照相机快门，瞬间的场景成了永恒的凝固，我还特意邀请同行的美国朋友合影留念哩。"},{"type":"paragraph","text":"在亚特兰大的一位友人家中作客时，偶然间看到一张当地出版的报纸，赫然大字标题是“欢迎加入奥运义工行列”，啊，这正是我最感兴趣的。从报纸上获悉，亚城为迎奥运，不仅政府有举措，民间也竞相介入，正在有计划地开展活动:1992年主要是“美化社会环境”，重点在为“无家可归者”提供食物、衣物和住房；1993年主要是“提高教育水准”，“扫除文盲”；1994年则“展示各类文化、艺术活动”，1995年要让年轻人多作有益的康乐活动、健身运动，“以迎接奥运会的到来”，市民的广泛参与可见一斑。在我们的车子途经桃树大道时，当地的朋友说，没一棵桃树，名不副实怎么行?已准备种上桃树迎接奥运会……"},{"type":"paragraph","text":"我们中国正在争取申办2000年第27届国际奥运会，这正是我对亚特兰大感兴趣的缘故。"}]}