{"id":911215,"date":[{"year":1993,"month":6,"day":22}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1515","ytitle":"","mtitle":"死而无“愿”","ftitle":"","authors":["冯日乾"],"text":[{"type":"paragraph","text":"冯日乾"},{"type":"paragraph","text":"也许因为我的脉管里涌动的是农民的血，也许是人生已过大半总也没有走出故乡的怀抱，自觉头脑里有着太多的“农民意识”。突然落下一场雨，会脱口而出:啊，这下早象解除了!——亏得气象台预报得不准。每听到群众交粮售棉被戳前攮后，压级压价，每看到田间地头堆放的大量卖不出去而腐烂了的大白菜，就不由叹息:七十二行，最是农民凄惶!"},{"type":"paragraph","text":"所以，各地不断传来的关于农民负担过重的消息便特别引我关注，所以去年11月18日新华社播发的湖南农妇潘群英不堪重负跳塘自杀的新闻便长久地萦绕心际而拂之不去。"},{"type":"paragraph","text":"那阵子我正在课堂上讲关汉卿的《窦娥冤》。讲窦娥孤身只影，手无寸铁，负屈衔冤，讲她怨气冲天，死不甘心，临刑发下血溅白练、六月飞雪、大旱三年的誓愿。窦娥之死冤则冤矣，但她曾怒吼法场，责天斥地，却也痛快淋漓，虽惨而烈，虽悲亦壮。再读新华社消息:潘群英苦苦求情而遭拒绝，乡干部指示来人搬电视机和自行车，在争夺过程中，她被摔倒压在自行车下。这位勤劳俭朴的农村妇女痛哭流涕，双手括脸跑出家门，跳入水塘。——只有泪水而无怒火，只感羞辱无奈而不曾立下任何遗愿——就这么无“愿”而死。叫人感到一种无可名状的压抑。"},{"type":"paragraph","text":"不过，静下来设身处地一想，潘群英似乎也只能如此。她还能怎样?说理?借用一位乡干部的话说:“摊派老鼠药是保护生产、保障农民身体健康；强派保险是为农民奔小康提供风险保障；强派增产菌是健全社会化服务体系；摊订报刊是提高农民素质，两个文明一起抓……”很多都有“红头文件”，怎么说得清?即使认准了那些是巧立名目胡摊乱派，又能怎样?抗着不给?强行搬你东西，告状打官司?别论输赢，她倾其所有才只有二百二十元，拿什么去打?"},{"type":"paragraph","text":"至于说她的死而无“愿”，细想，怕也不全显示着懦弱，也许倒包涵着几分清醒。毕竟是二十世纪末叶了，潘群英绝不会期盼自己一死能令风云突变，天地惊骇。即使她迷信至此，也不会去仿效窦娥。想窦娥那时，整个官贪史虐，昏天黑地，所以才不要半点热血污泥洒，但愿三尺瑞雪掩我身，以显清白。而潘群英呢，头顶社会主义的天，脚踩养育自己的地，改革开放以来更看到了农村光明的前景，她怎能发窦娥那样的誓愿——把自己周围的阴暗说得那么浓重，死不回归故乡的厚土?再说果真三年大旱，寸草不生，遭殃的还不是乡亲们?那定窦娥死罪的楚州太守可是升任别处去了，逼死潘群英的乡干部也有的“得到提拔，有的已经易地为官”了，大旱三年照样少不了他们的薪俸!"},{"type":"paragraph","text":"总之，国家是人民的国家，天地是自己的天地，摊派又以着革命的名义，潘群英既不好怨天骂地，也不信死后显灵，她能发下什么誓愿呢?唯有认命而已。"},{"type":"paragraph","text":"中国农民向来就是这么吃沉耐厚，如牛负重，只要还有一丝力气就默默承受挣扎前行。有些人似乎正是看准了这一点，非得使他们陷于骨肉崩毁的境地不肯罢休。潘群英事件昭告海内之后，不少地方的苛酷摊派仍然有增无减，4月1日中国青年报头版有关于农民交不起电费、受不起教育、上不得公路的“最新报告”，大字标题曰:“农民!农民!”那两个酷似汗滴和泪水的感叹号显得特别惹眼。5月11日光明日报4版亦有消息:“收费过乱，摊派成风，农民呼声不绝于耳”的湖南衡阳市，为控制住农民负担的“入口”，专门设计了“农民负担卡”，但实施中却半数以上落空。捧读此类消息，我感到心中憋闷却又无话可说。说什么呢?古人已说过“苛政猛于虎”，“赋敛毒于蛇”，报纸上也已经有过“摊派猛于虎”的标题了。"},{"type":"paragraph","text":"好在不用如窦娥那样发下誓愿以求救于神灵，党中央、国务院已经深知下情，在减轻农民负担问题上态度坚决，措施果断，公开申明:对行动迟缓的要批评，批评不改者要处分，对造成恶性事件的当事人要依法惩处，并且广播登报，晓之于众。"},{"type":"paragraph","text":"果如此，潘群英可以死而无怨了。"}]}