{"id":911387,"date":[{"year":1993,"month":6,"day":24}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"新趋势","genre":"","count":"1398","ytitle":"","mtitle":"物尽其用:","ftitle":"德国设计师为保护生态费尽脑筋","authors":["金丹","蒋敏赪"],"text":[{"type":"paragraph","text":"人们从未象现在这样深刻地意识到环境污染对自身及未来所造成的伤害。在6月8日开幕的“德国新颖日用品设计展览会”上，透过灯具、家具、厨房用品、电器、工具等展品，使人感悟到德国设计师们正在高技术和保护生态之间寻找设计的最佳通道，认为现代设计应是简单的、符合人体的、不污染环境的。而他们的作品所体现出的奇妙的造型、有效的用途和能源的节约，也正构成了目前国际上最为流行的“绿色文化”、“用的文化”。"},{"type":"paragraph","text":"这次展览的组织者洛朗兹先生介绍说:德国的设计专家为保护环境而费尽脑筋，其中，废品回炉和进行不污染环境的技术处理成了他们职业道德的约定。他们曾一致提倡退空瓶，设计出可多次使用的餐具，可重复使用的包装品，并尽量减少物品包装的面积。家具设计专家则努力采用回炉材料做成多种硬纸板家具；对金属表面尽量采用静电粉末涂层来代替有溶剂物的油漆；用自然材料如漆布或木材来替代塑料制品。在展厅里，我们看到漆成黑色的可随意搭成1.2-1.8米宽的纸板床。黑色，使床看上去很沉稳，而用手毫不费力地抬起一看，床板竟是双层波纹纸板。这种由废料回炉制成的床，也可以很容易地再处理掉。"},{"type":"paragraph","text":"未来工业设计的一个重要任务就是要符合生态学。“物尽其用”能使这个世界最大限度地减少多余物品的侵占和侵害。这也要求设计者在新产品的初次设计方案中，就必须考虑放弃对环境有害的生产工艺程序和不适宜的原材料。新的美学和道德原则就是更好地提高物品的使用价值和对生态的保护。"},{"type":"paragraph","text":"洛朗兹先生带着我们边走边看，他强调说:外观美并不是优秀设计的唯一标准。一件好的日用品应是实用、耐用、安全和易于修理的。德国的工具设计师往往喜欢将极复杂的设备用很简单的、一目了然的外表表现出来。一只斜面的长方形底座上挑出一根手指粗的“铁棒”，“铁棒”头上的一眼小孔发出亮光。“可尔桌灯”以极其简洁明快的造型和通体黑色引起观众的赞叹。它的特点是灯泡和电光分离，灯泡和变压器装在可滚动的底座内，灯泡发出的光则可通过“铁棒”内的玻璃纤维发送到任何方向，而不会发热。还有一种卡普里希全套刀具的特点是各种刀把的色彩鲜艳丰富，造型与所切对象相关，如切鸡腿的刀把为骨头型，此外，还有番茄型、土豆型、面包型等。"},{"type":"paragraph","text":"设计，除了在外型上要有独特的构思，还应符合人体工程学的要求，即考虑到使用上的便利。专为残疾人而制的瓷器餐具，在设计上刻意处理手把上的凹凸面，使患者拿在手上有一种心理上的平衡感，既能看到，又能摸到，而又不让旁人直接看出使用者是残疾人，以减少患者在正常人面前的自卑感。将个人用计算机的键盘分成中间略高、两旁倾钭的两部分，用意在于减轻操作者提肩缩颈时的腰酸背痛，因此将控制盘的底部特地予以加宽，以方便手掌的搁置。"},{"type":"paragraph","text":"(金丹　蒋敏赪)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936o060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>●通过对人类躯体的研究发明的一种计算机键盘，可以减轻肩部和颈部的紧张，其特点是控制键盘略有坡度，当中略高，底部加宽放便手掌搁置。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936o060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>●在这标准式的四方形浴池上，设计者又在形式上作了新的发展，即加上坐的功能。缩小池的面积以后，在池的一角加高并呈凹状以便舒适席坐。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936o060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>●这个树型厨房在一根钢柱上安装着石板，架着电炉。洗碗池、切菜板、炊具架等等一一俱全，它们既连电源和水源，也可以上下左右移动。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936o060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>●此椅有两个紧扣在一起的组成部分，一为用自然木料制成的漂亮而又大方的曲线木板，另一为漆成一色的九十度木板块，是艺术性和工业性相结合的产品。</FONT>"}]}