{"id":911592,"date":[{"year":1993,"month":6,"day":26}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1357","ytitle":"","mtitle":"《今夜星辰》香港行","ftitle":"","authors":["梁定东","杨咏朝"],"text":[{"type":"paragraph","text":"梁定东　杨咏朝"},{"type":"paragraph","text":"上海电视台名牌栏目《今夜星辰》在播满五十期之后，悄然把摄像机镜头延伸到海外，意在追寻东南亚地区的明星踪迹，反映当地文化风情，进一步拓展荧屏新天地。第一站香港之行已于日前完成摄制、并行将播出。从《今夜星辰》的策划、主持叶惠贤的介绍中，笔者撷取了几则拍摄花絮，以飨读者。"},{"type":"paragraph","text":"“太空基地”选港姐"},{"type":"paragraph","text":"摄制组甫抵港岛，便得悉当天适逢’93香港小姐准决赛彩排，老叶当即率属下出征，顾不得旅途颠簸劳累，直扑无线电视台。但见演播大厅里布置得光怪陆离、场面奇特。原来主办者别出心裁，把今年港姐评选活动安排在模拟的“太空基地”上，以招聘太空小姐为主线，测试进入决赛圈的佳丽们的仪容、谈吐、才干、智慧。著名艺员曾志伟扮成太空人忽地从天而降，20名妙龄准港姐则身穿紧身太空服，显得清丽脱俗，她们在歌舞声中顾盼生辉，尽展娇容。"},{"type":"paragraph","text":"肥肥母女任嘉宾"},{"type":"paragraph","text":"在香港，亚洲电视台的当家主持肥肥(沈殿霞)的热情好客是出了名的。她风尘仆仆地从新加坡《水浒笑传》影片外景地回港，为的就是担任《今夜星辰·天安之旅》第一任嘉宾主持，肥肥虽胖行动却相当敏捷，主持节目时轻松诙谐，妙语如珠，有人戏称肥肥“肥而不腻”。其五岁女儿欣宜与她如出一辙，都属“重量级”。母女两人这天早早起身进入角色。在海洋公园里“上蹿下跳”，汗流满面，只是在拍一个游戏节目时，因小肥肥未达规定高度，不得入内，急得她大哭不已，连肥肥去疏通关节，也毫不通融，最后只好改变原定计划。一天十多小时拍下来，肥肥母女腰腿酸痛，连呼“吃不消”。"},{"type":"paragraph","text":"孤独王子补婚记"},{"type":"paragraph","text":"在港拍摄短短6天，叶惠贤一行频频出动。歌星王杰为答谢歌迷，把他与模特儿出身的娇妻莫终雯的婚礼再次移至无线电视台演播大厅进行现场直播。经联系，《今夜星辰》得以在大厅里得到一个好机位进行扫描。婚礼由杜德伟、吕方、刘德华等十二位明星(其中六位是女性)联袂主持。刘德华一展歌喉，祝福这对新人百年好合；接着玩的一个游戏《心心相印》十分风趣，有人把王杰的眼睛蒙上，让他用手触摸台上女性，辨别出谁是王妻，此刻台下女歌迷显得激动不已，发出阵阵尖叫，王杰却从容不迫，一猜就中，真可谓心有灵犀一点通。"},{"type":"paragraph","text":"意外“捕获”林志颖"},{"type":"paragraph","text":"香港之行使叶惠贤一行拍出了高速度。仅接受采访并将在《今夜星辰》中露面的大牌明星就有刘德华、黎明、王杰、沈殿霞、曾志伟、吴君如、秦沛、谭咏麟、钟镇涛、林志颖、伍咏薇、江欣燕、关之琳等20多位，不少是原计划中已作安排的，也有些则是意外收获。在香港“汀九”拍摄现场，叶惠贤发现数十名少女歌迷冒雨从市区赶来等候在门口，原来为请台湾四小天王之一的林志颖签名留念。直至午夜2时仍未离开，一片痴情可见。此刻叶惠贤不失时机地采访了林志颖。当问及林在影、视、歌中将选择哪一项时，林答一个都不愿放弃。他告诉老叶，踏人演艺圈，虽然收入颇丰，但自己不会也无意去理财，概由其父掌管一切。他接着说，今年八、九月间将来上海演出，因为他听说上海的歌迷很热情。"},{"type":"paragraph","text":"曾志伟与叶惠贤因共同主持上海一台晚会而结为好友。这次《今夜星辰》赴港时的采访计划及与各位大牌明星的联络大都由他出马。一次拍摄中，他驾驶“奔驰”车不慎擦伤，老叶过意不去，曾志伟却笑道:“没关系，为了朋友嘛。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936q050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶惠贤采访“肥肥”母女。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936q050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《今夜星展》剧组代表上海歌速探望陈百强，引得陈母一阵唏嘘。</FONT>"}]}