{"id":911502,"date":[{"year":1993,"month":6,"day":25}],"page":"6","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"1623","ytitle":"打好基础","mtitle":"构筑起育人的大厦","ftitle":"——记上海市建筑工程学校","authors":["闻剑"],"text":[{"type":"paragraph","text":"闻剑"},{"type":"paragraph","text":"上海市建筑工程学校坐落在吴泾地区，是一所在建筑业享有声誉的中等专业学校。在并不宽敞的校史陈列室，一大批闪光的奖杯、奖状和锦旗，展示了他们奋发进取、蓬勃向上的精神风貌。值得一提的是，这所被国家建筑部授予职教“先进集体”的学校今年经上级严格考核，达到办学水平“A级”的标准，跨入了先进行列。怪不得有人说，建工学校开始腾飞了。"},{"type":"paragraph","text":"笔者一跨进校门，只见绿树环抱，窗明几净，书声朗朗，一股清新、朝气迎面扑来，让人赏心悦目。这种外貌的美丽正是学校工作内秀的缩影。"},{"type":"paragraph","text":"“高楼大厦平地起。我们治校育人犹如搞建筑，关键是要把基础打好打坚实，从而争取每年上一个台阶，”在学校的接待室，校党委书记姜晓地、校长王志华用这种朴实的“行业语言”说起近年来学校发展的轨迹，真是三句不离本行。"},{"type":"paragraph","text":"翻开学校存档的一本本大事记，我们可以看到他们一步一个脚印，扎扎实实打基础的感人画面。近年来，学校开展了“优异的成绩、优良的校风、优美的环境”的“创三优”活动，深化“五爱”(爱同学、爱老师、爱专业、爱学校、爱祖国)系列教育，推出了颇有特色的“十个一”活动，让学生从“自学一技之长、掌握一门外语、参加一项社会实践活动、交一位知心朋友、做一件有益的事，节约一度电、爱护每一件公物等事做起，养成‘学一行，爱一行，专一行’的职业风范。学校还形成了一系列规范化制度，使教学、思想教育和行政管理等各项工作，落到实处。严格管理、严密组织、严格教学、严格要求，养成了学校求实的校风和严谨的治学态度，也使学生的素质不断得到提高。892班女学生李爱萍深夜勇擒窃车贼曾受到市府的表彰和市领导的接见的事例说明了这一点。”"},{"type":"paragraph","text":"说实在的，该校名声在外的另一个原因，便是他们起步早效果好的美学教育。他们的成功经验曾在本市和外地中专校中产生过极大影响，得到过市教育局、国家教委、建设部的充分肯定。"},{"type":"paragraph","text":"“建筑是凝固的音乐，搞建筑的人才必须懂得艺术”，学校领导不但富有远见，而且化为具体行动。分管学生思想工作的副校长邓有义说起美育还有声有色呐。他们早在1984年就引进美育师资，并于1985年在全市中专校中率先开出美育课程。教学大楼五楼一个楼面的“美苑”，成了学生邀游艺术的海洋。学校每年拨出经费添置美育的设备，使“美苑”设备完善、氛围浓烈。他们在一年级学生中开设了音乐课，将艺术教育正式纳，入了教学计划，在二至四年级中开设音乐欣赏、合唱、乐理、美术四门选修课和美育基础知识，同时还增设了文学、影视、古典建筑知识欣赏等课程。"},{"type":"paragraph","text":"“想不到在建工学校，我还能补上美学这门课”、“美学课和美育活动是我最感兴趣的”，学生们由衷的赞美显示了美育的特殊魅力。如今的建校学生已经从五线谱的识认提高到对艺术的鉴赏。近年来，学校合唱队和美术作品多次在市比赛中获奖。学生们纷纷动手将诗情画意泼洒在校园，在教学楼、宿舍楼和办公楼的走道上，书画、雕塑作品到处可见，成为建校一道诱人的校景。"},{"type":"paragraph","text":"“用炽热的爱国情感加上扎实的专业知识加上富有创意的美学意识，就可以成为出色的建筑业人才”，学校在勾勒毕业生形象时，就十分有意识地注入了这种“加法”。建校三十多年来，四千多名毕业生走上了建筑业岗位，为国家建设添砖加瓦。在学校近期收回的毕业生反馈表上，笔者发现该校许多毕业生已经成为上海一些著名建筑工程的技术负责人。例如:华亭宾馆获得我国建筑业最高奖——鲁班奖，负责工程技术工作的是该校学生秦金明；城市酒家获优良工程称号，该校毕业生、全国新长征突击手鲁克勤担任工地主任。在南浦大桥、杨浦大桥、地铁、东方明珠电视塔工地……都留下了建工学校毕业生的汗水和业绩。"},{"type":"paragraph","text":"展望学校的未来，学校上下充满了信心，“创一流水准，办名牌学校”正成为全体师生的具体行动。"},{"type":"paragraph","text":"夕阳的金辉折射在充满朝气的土地上，一幢幢高楼倒映在绿树成荫的校园，显得郁郁葱葱，生机盎然。当笔者迈出校门时，不禁感慨:建校的育人大厦不正像挺拔的高楼那样坚实、宏伟吗?!"}]}