{"id":911720,"date":[{"year":1993,"month":6,"day":27}],"page":"6","source":"本报","region":"","masthead":"旅行家","special_issue":"社会纵横","column":"社会新闻大奖赛","genre":"","count":"1400","ytitle":"","mtitle":"警钟，在特区高校沉重敲响","ftitle":"——深圳大学“5·4”案件透视","authors":["南音"],"text":[{"type":"paragraph","text":"今年五月四日晚上，在深圳大学校园内，发生了一起令人震惊的大学生集体杀人案，13名凶手中11名大学生10名是刚刚入校不足一年的92级新生。"},{"type":"paragraph","text":"小口角引起人命案"},{"type":"paragraph","text":"五月四日下午三时，因打架斗殴被深圳大学开除的原87级金贸系代培生李海东在深大“青石轩”卡拉0K咖啡屋里喝酒，同时，银斌(经济系91级自费专科生，已被学校劝退)、阳光(应用化学系92级学生)也在“青石轩”喝酒。阳光拿出一把自动伸缩弹簧匕首摆弄，李海东看见后要来玩耍，而且不肯归还。在场的银斌向李索要匕首，李说银斌不够朋友，是“傻冒”。双方不欢而散。"},{"type":"paragraph","text":"当晚11时，阳光把此事告诉管理系92级专科生陈亮，于是银斌、陈亮、阳光、陈翔等10人到“青石轩”找李海东。陈亮拿起酒杯打了李海东面部，李海东伸出大拇指在银斌、陈亮前晃，说:“希望你们永远是这个，银斌，你今天晚上不干掉我，第一个死得最惨的就是你，第二个是陈亮，第三个是阳光。”陈亮随即拿起椅子将李海东砸倒，鼻孔出血，银斌、阳光同样用椅子砸李海东，银斌边打边说:“打死他。”“把他拖出去扔到海里”。路上李海东苏醒过来，向银斌求绕，银斌说:“今晚不杀你，以后我们都得完。”并拿出刀子让在场的人都捅上一刀，在场的人不敢。李海东再次昏死过去，气绝而亡。"},{"type":"paragraph","text":"经过反复商量，银斌一伙决定将李海东尸体面部毁容，运出特区，并于当夜用偷来的锄头在杜鹃山隐蔽处挖坑，将李海东暂埋起来。为让罪责人人有份，银斌让每个人都挖抗、埋土。"},{"type":"paragraph","text":"5月5日下午3时，银斌、陈亮等到深圳大旺山买来黑手套，在南头街买了硫酸、天那水和尼龙纤维袋等物，并由赵永进、陈建灏联系货车。赵、陈二人在联系货车时，被深切华泰公司员工周建明、黄勇劝阻自首，当晚九时半，他们来到深圳公安局南头区分局，供认了杀人的全部经过。在公安分局和深大保卫处的协同努力下，自五月起下午四时，将13名作案者全部抓获。"},{"type":"paragraph","text":"警钟长鸣在校园"},{"type":"paragraph","text":"“5·4”案件，从表面看是学生斗殴引起的恶性事件，而通过分析，则可看出案件背后潜伏着种种深刻的原因，需要引起各方面的迫切注意。"},{"type":"paragraph","text":"银斌一伙案犯，在中学阶段就有打架斗殴、拉帮结派的“前科”，但招生时学生档案上没有反映，有关中学也未通过其它渠道向深大汇报，致使入校半年多没有及时受到有针对性的教育，在错误道路上越滑越深。可见，招生工作如何重视德育标准是一个不容再忽视的问题。"},{"type":"paragraph","text":"新生教育是大学教育的起点，而深圳大学对此缺乏足够的认识，认为新生一般比较守纪律，对新生的不良表现没有引起足够重视。事实上，银斌等人在校时便经常和社会上不法分子混在一起，收听收看香港影视也专门模仿黑社会头子的言行，以做坏事为荣，受外来消极思想文化的影响很深。"},{"type":"paragraph","text":"深圳大学对“5·4”案件的总结说明，案发之时，该校正在进行普法宣传教育月活动，可10余名学生竟毫无触动。还是司机意识到问题严重才加以劝阻的，可见学生的法制观念极为淡漠。有些学生缺乏理想追求，胸无大志，精神空虚，自负傲慢，情绪偏激，精神修养和心理素质极其匮乏，在这种状态下违法违纪事情的发生就很自然了。"},{"type":"paragraph","text":"参与“5·4”案件的11名学生，家庭大都比较优裕良好，父母大多有地位，但他们对子女教育却是放松的。有的父母平时不管，出了事就到学校求情，希望从宽处理。凡此种种，构成了“5·4”案件的深层原因。警钟自校园响起——这也是值得整个社会关注的警钟!"},{"type":"paragraph","text":"本报驻穗记者　南音"}]}