{"id":911700,"date":[{"year":1993,"month":6,"day":27}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"喔喔杯头条文章征文","genre":"","count":"2314","ytitle":"","mtitle":"上海教苑中的“联合国”","ftitle":"","authors":["柳无心"],"text":[{"type":"paragraph","text":"柳无心"},{"type":"paragraph","text":"碧绿的荷花池，繁茂的紫藤架，乳白的教学楼顶缀着形似古堡的蝶形城垛。这是上海市三女中校园里一幢普通的两层楼的房子。可一推开SHANGHAIAMERICANSCHOOL——上海美国学校那扇玻璃门，眼前一片鲜艳:满目都是色彩斑斓的画；许多金发的儿童和教师在画中穿梭，仿佛一下子来到异国。正对着门的则是一张高过一人的世界地图，星星点点的国家走出许多不同服饰的孩子画片，绕着地图密密地围在一起，孩子口中吐出一句句用不同语言表达的同一个问候——“嗨，你好!”一百多个肤色黄白红黑的孩子分别拥有美国、德国、英国、意大利、澳大利亚、韩国、泰国、日本等20多种国籍，还有台湾、香港的学生。他们分别在幼儿园到八年级的各个年级就读，教师只有十名左右，大多来自美国。学校按照美国课程标准和西方教学方法，向学生传授各种知识、技能。这所学校已得到了西方学校协会的认可。"},{"type":"paragraph","text":"学得自在的校园生活"},{"type":"paragraph","text":"这所学校实行一周五天上课制，教师可以根据实际情况制定教学进度，学生可以事先了解教学计划，还有令人羡慕的宽松、随和的课堂氛围。中国孩子到这里，一定会倾羡他们那种学得自在的校园生活。"},{"type":"paragraph","text":"一堂课结束，一排排孩子穿过走廊换教室。他们把书包、衣服、鞋放在门边的矮柜中，每个柜子都开着，上面贴着孩子的姓名。在大大小小十几间教室里，没看见整齐有序的课桌椅，因为有的光铺着地毯根本无课桌椅的影子，即使有也摆得很随意。这里有音乐室、体育室、美术室、电脑室、视听设备室等等。大楼外还有篮球场、田径运动场和一条9字形的200米跑道，孩子们有充分的活动空间。"},{"type":"paragraph","text":"英文课是他们的语文课，课桌椅围成内外两圈。教师拿出一张张写有字母的卡片说一个音，孩子们随之找出自己面前方格子纸，如有发此音的字，就举手，并在这个方格里放上一粒钮扣。这些方格纸上的词每人不同。课上，教师一问，孩子们有的大声报出答案，顽皮的则稀里哗拉在桌上弹钮扣，再爬入桌腹寻。如果你只是自己玩，并不妨碍别人，老师也不责备，顶多上来拍一下你的头，问你一道题。千万别以为松散自由就是任意妄为。小男孩马丁就有过这样的教训。课上，他和一群孩子嘻笑着玩着钮扣，竟站起来挡住了别人的视线。看上去十分慈爱的老师忽然收起了自己的笑容，凶巴巴地喊了他的名字，并推操着将这个有着一头金发的男孩赶出教室。"},{"type":"paragraph","text":"体育课因为天雨没法出去，师生们就席地而坐，玩各种游戏:如手拉手排成长队如波浪般舞动身体。还需穿着两层衣服的天，教体育的男教师只穿长长大大的短裤，让人不可思议。孩子们也是自由地叫喊、翻滚，教师要不时地说:“嘘——”才行。(顺便说一句，“嘘”这个词在这儿绝对有用，教师总是动不动就使用这一“武器”，因为爱说爱表现自己的孩子实在太多了。)能在地毯上滚来滚去的可不是只有体育课。另一间教室上算术课的小朋友也一样。才五六岁的孩子三五一群粘在地毯上，将罐子里的小豆子不停地倒进倒出，数好数，再填到一张纸上，和蔼的教师则蹲在一旁含笑观望。大家都得到练习的机会，枯燥的数数也在玩豆子中变得饶有趣味。当然不是说教师在贪图享乐，进行“放羊式”教育，因为教师各显其能，在教学中突出个性。这样看似随意，实则严谨。每位教师课前的备课笔记总有一大叠，准备接受家长委员会的检查。"},{"type":"paragraph","text":"自由自在的新家园"},{"type":"paragraph","text":"生活在上海的这些异国孩子，一如生活在自己的国土上，他们的生活习惯、教育方式，得到了完全的尊重和保留。画画教师指着那套用报纸糊成的恐怖面具告诉我，面具是师生为万圣节——美国的鬼节准备的。美国人的节日，本来就多:圣诞节、感恩节、愚人节、万圣节，每过一次节学校就搞一次活动，放一天假。孩子们还常常异想天开创造自己的节日，只要提议经校方批准，就可以过了。比如帽子节，就设计出各色帽子；沙滩节，就把校园打扮成海滩。在玩中也能益智，何乐不为呢?"},{"type":"paragraph","text":"美育在美国学校的课程中占据着十分重要的地位。一个下午的图画课，孩子可以任意挥洒自己的色彩。年轻英俊的卡维兹先生教他们将自己喜欢的色彩涂在一张画的反面，再一一对牢、勾勒巧妙地复在白纸上，成为又漂亮又有个性的图案。散坐桌前的孩子们先在蝴蝶、花朵、渔夫、小女孩、小淘气等几十种图案里自己挑选，有几个一见到老师展示的吓人的“毒药”骷髅标志便哇哇怪叫，纷纷要求画它，老师便去隔壁复印好，一一满足他们。"},{"type":"paragraph","text":"课堂内外的师生关系也绝对平等。课堂上孩子们可以随便说话，谈论他们的老师；可以大声地和教师争辩，提出自己的稀奇古怪的问题和见解；可以呼地冲到老师边，在黑板上写下自己的答案。女孩斯丹拉半嗔半怪称她的卡维兹老师为半个艺术家，他在讲台前也只是冲她一笑。画画时只见有的跪在凳上，一个孩子画得烦了就去玩新玩具，玩够了再来。令人惊讶的是那位年轻男教师的办公桌也在教室后半角上，他和他的孩子们在这儿完成整套有趣的教学生活。隔壁教室一位漂亮的女教师正教孩子剪贴青蛙。除了绿脸绿色的腿，青蛙还有个粉色卷卷的小翘鼻，真可爱。原来这位爱笑的教师正是卡维兹太太。卡维兹先生告诉我说，他和妻子非常喜欢上海的生活，喜欢这儿的工作，他在这儿什么都教，完全采用美国的教学方法，不受任何干扰。今年是他们在沪的第二年，也是最后一年，过几天他们便要回家了，但他们会记得这儿。除了图画课，还有音乐、舞蹈课，每年学校还举办两次大型表演会，孩子们兼任化妆师、演员和观众，可热闹了。"},{"type":"paragraph","text":"美国学校其实是一所历史悠久的学校，创立于1900年，当时的学生都来自教会和商人家庭，1949年关闭。1980年在美国上海领事馆重新开办，因容纳不下越来越多的学生，才迁到现址。可以相信，随着上海改革开放的进程大大加快，美国学校还将接纳更多随家长来到中国的异国儿童。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936r050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>申华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　申华</FONT>"}]}