{"id":911923,"date":[{"year":1993,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1556","ytitle":"","mtitle":"世界万花筒","ftitle":"35　有人捣鬼","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"从国内探亲回来的第二天，我便被重新调到楼上小车间去干活了，依旧是干我的老本行——测定。"},{"type":"paragraph","text":"至于为什么又调我到小车间去干活，没有人对我作一句解释。那位小泽班长也只是冷冷地和我打了一个招呼，便忙她的活儿去了。"},{"type":"paragraph","text":"我把从国内带来的小礼品送给工友，那是我爱人特地陪我去工艺美术品商店选购的包装精美的真丝手绘手帕，每位女工一块。还有她们爱喝的中国乌龙茶以及中国宫廷糕点和夹心糖。虽不是什么珍贵东西，但她们却一个个高兴得什么似的，一个劲地对我鞠躬感谢说:“你回一次家有那么多事要办，可还惦记着我们，真是感谢了!”"},{"type":"paragraph","text":"看她们那高兴的样子，我心里也感到甜滋滋的，能给这些心地善良、勤劳朴实的女工们制造出一点欢乐和喜悦，难道不是一件很令我感到高兴的事情吗?"},{"type":"paragraph","text":"小车间的工作依然像以前一样紧张、繁忙，车间的墙壁上醒目地贴出一张工作进度表，旁边还贴着一条标语:每天生产目标——10，000根。"},{"type":"paragraph","text":"一万根可不是轻易就能达到的。以前每天最多时也不过才达到八千根，现在一下子要达到一万根的生产进度，实在要比以前付出更多的气力才行。我忽然想到，把我重新调回到小车间来，是否和这每天确保生产一万根有关呢?"},{"type":"paragraph","text":"女工们的工作速度也比以前加快了。过去是忙得两只眼睛始终盯在手里的活上，难得抬一下头，现在则连上厕所的那几分钟都要节省了。"},{"type":"paragraph","text":"一个月前，又把原来在楼下干活的于亦行也调了上来，现在再加上我，真有点要“大跃进”的架势。"},{"type":"paragraph","text":"图表上的红线一天比一天高，7，000根、8，000根、9，000根……我上楼后的第五天，终于创下了日产万根纪录。"},{"type":"paragraph","text":"恒木社长乐了。第二天，搬来一箱饮料，以示庆贺。并指示:一定要保持住日产万根的生产进度。这一来，再日产八千根、九千根就算没有达到标准，非一万根不可了。好强的女工们咬紧牙拚命地干，如果完不成，也要留下人加班，直到做满一万根。"},{"type":"paragraph","text":"几个星期下来，我又一次尝到了全身像卸了骨架一样的那种滋味，又疲又乏，两条腿只要站了五、六个小时，便要产生一种抑制不住的痉挛，像随时会身子一软，跌坐在地上。"},{"type":"paragraph","text":"星期日也不得不开始加班，因为随着产量的不断提高，玻璃管的用量也跟着加大，不多烧制一些出来，便随时会有停工待料的危险。"},{"type":"paragraph","text":"“嘿，这下你老成可要发财了，星期天也有活干，而我们只好眼看着大把大把的日元往你口袋里跑了。”于亦行拍着我的肩膀说。"},{"type":"paragraph","text":"“可我宁愿星期天休息。”"},{"type":"paragraph","text":"“别唱高调了，得了钱还卖乖。”他嘲讽地用眼睛斜睨着我说，“我就不信你不喜欢钱，要不喜欢钱，你到日本来图什么呢?”"},{"type":"paragraph","text":"“我当然喜欢钱了。可总不能为了钱，连休息，甚至连命都不顾了吧。”"},{"type":"paragraph","text":"“你那点学问都在嘴上，我斗不过你。”于亦行朝我拱了拱手，做出一副认输状。"},{"type":"paragraph","text":"我的确不是在唱高调，我也曾做过摔个跟斗捡个大钱包的美梦。甚至幻想有一天，也像那位日本汽车司机一样，在路上捡到一个大麻袋，里面装着整整一亿日元。那样，我就可以安安稳稳地坐在教室里学习，再也不必为没钱而发愁，为挣钱而卖命了。"},{"type":"paragraph","text":"但那只是幻想，若真要靠卖力气挣钱，我倒主张量力而行，细水长流。人有非分之想，便难免会招来飞天横祸。据说有个别同胞想靠在日本打工而成为富翁，谁料富翁未做成，反倒因“过劳”而丧生。真成了“人为财死，鸟为食亡”。"},{"type":"paragraph","text":"我依旧干我的话，挣我应得的那份工钱。"},{"type":"paragraph","text":"但我哪里知道，在日本，你对钱有够，有人对钱却没够；你不想多干，有人却想多干。你占据了一个可以多挣钱的位置，必然招致别的人嫉恨，这也算是一种竞争规律吧。有人会不择手段，取而代之，为了多挣钱，甚至不惜做出可鄙的举动。"},{"type":"paragraph","text":"在于亦行拍着肩膀对我说过那一番关于挣钱的话不久，我烧制的玻璃管开始出现了“问题”。不知怎么搞的，破损、残缺的玻璃管日渐增多。女工们开始叫苦不迭:“小成，这玻璃管中不良品怎么越来越多呢?害得我们要挑半天才成。”她们把那些不良品挑出放在一个硬纸盒子里，让我看。"}]}