{"id":911903,"date":[{"year":1993,"month":6,"day":29}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1931","ytitle":"","mtitle":"空中犯罪备忘录","ftitle":"","authors":["杨新民"],"text":[{"type":"paragraph","text":"杨新民"},{"type":"paragraph","text":"今年上半年国内外劫机事件严重。1—5月底，仅亚、欧、非洲地区就发生重大劫机事件9起(去年同期全世界发生3起)，被劫大型客机9架，事件波及12个国家和地区，劫机消息每每震惊世界。所幸各起劫机事件处置得当，尚未酿成空难和无辜流血惨案。"},{"type":"paragraph","text":"——1月13日晚，俄罗斯民航一架伊尔-86客机载乘347名旅客和16名机组人员，从矿水城飞往莫斯科途中，被一名叫扎哈里耶夫的中年男子劫持。扎在交给空中小姐的纸条上要求:“立即安排我会见俄罗斯总统或司法部长，否则将遥控爆炸本班机和3个地面设施”。飞机紧急降落在莫斯科附近的弗努克机场，俄反恐怖特警部队立即派出“阿尔法小组”，趁暗夜从飞机下货舱进入客舱，伺机制服了劫机者。经检查，扎哈里耶夫身上没有携带武器和遥控爆炸装置。扎交待说，这次劫机，“是为在交通事故中死亡的13岁儿子争取公道”。"},{"type":"paragraph","text":"——1月14日，印度国际航空公司一架波音747客机从新德里机场起飞一小时后，被一名乘客劫持飞回原机场降落。经调查，劫持者的动机是“为了制造影响让世界公众注意印度的宗教纠纷问题”。警方以“违反航空安全法”将其逮捕。"},{"type":"paragraph","text":"——2月11日，德国汉莎航空公司一架“空中客车”客机从德国飞往非洲途中，在奥地利上空被一名叫德维克的埃塞俄比亚男子持枪劫持。他借上厕所之机闯进驾驶舱，用手枪逼迫机长飞往纽约。机长答应其要求，随即改变航向。飞机在纽约降落时，劫机者交出手枪(事后检验是仿真枪)遂向机场警察投降，旅客和机组人员无一伤亡。"},{"type":"paragraph","text":"——2月18日，美国慈善机构“西棕榈滩飞行队”的一架DC一3型飞机在非洲海地角机场准备飞往欧洲，当乘客登机时，被4名当地持枪歹徒强行登机劫持到美国佛罗里达州。六小时后劫机者缴械投降，乘客和飞机安然无慈。"},{"type":"paragraph","text":"——2月20日，俄罗斯民航一架图-134客机在国内航线飞行时，被一对青年夫妇(携带1个3岁小孩)持手榴弹劫持到瑞典斯德哥尔摩机场。经谈判，劫机者分批释放了机上人质，提出到西方国家政治避难的要求。最后，这对夫妇向警察投降，瑞警方将其拘留。翌日，该机载其余旅客返回俄罗斯。"},{"type":"paragraph","text":"——3月27日，印度国内航空公司一架“空中客车”客机从德里巴兰飞往海得拉巴市途中，被一名叫哈里·辛格的男性锡克教徒劫持，其要求飞往拉合尔市，被巴基斯坦航空管制局断然拒绝，结果该机在印度境内拉贾桑西机场迫降。经5小时谈判，机上203名人质分批获释，最后，劫机者缴械投降。其劫机动机是呼吁“国际社会关注巴布里清真寺被毁事件”。"},{"type":"paragraph","text":"——4月6日，中国南方航空公司一架B2811号波音757客机，从深圳飞往北京途中，在福建连城上空被歹徒黄树刚(29岁，唐山钢铁厂宾馆采购员，贪污在逃)、刘保才(23岁，唐山丰润县个体户，私藏枪支)持枪闯进驾驶舱劫持。该机于当日9时59分在台北桃园机场降落，黄、刘二犯随后向机场警察投降。飞机和旅客当日下午安返广州。我公安机关要求遣返劫机分子；台湾当局已将黄、刘二人拘留，表示要“依法严惩”。"},{"type":"paragraph","text":"——4月10日，印度国营航空公司一架波音737客机从东部城市勒克脑飞往首都新德里途中，被机上11名大学生劫持，飞机被迫返回起飞机场降落。警察逮捕了全部劫机者。警方透露大学生劫机缘由是“北方领土问题”。"},{"type":"paragraph","text":"——4月24日，印度国内航空公司一架波音737客机满载乘客从新德里飞往斯利那加途中，被一名持枪的穆斯林军官劫持，其自称是“支持克什米尔独立的武装组织的代表”，要求飞往阿富汗或巴基斯坦。否则，将杀死旅客、炸毁飞机。最后，飞机迫降于印度境内阿姆利则机场。经过10小时谈判未能解决问题。25日凌晨，印度“黑猫突击队”采取行动，劫机犯被击毙，飞机和141名乘客平安无恙。"},{"type":"paragraph","text":"上述9起劫机事件中，印度民航4起，俄罗斯民航2起，美国、德国、中国民航各1起。在劫持得逞的8起中，有4起是二人以上团伙作案(占50%)，劫机者使用的武器，有5起是真枪真弹，3起是仿真武器，另1起则是谎言恐吓。"},{"type":"paragraph","text":"发生上述劫机事件的主要教训:一是机场禁区、停机坪防范措施不严。“2·18”美国DC——3型飞机在非洲被劫事件，就是失之于海地角机场停机坪没有武装警戒人员，致使持枪歹徒强行登机得逞。二是航空港安全检查、隔离、监护工作中有漏洞。俄罗斯民航、德国汉莎公司、中国南方公司以及印度公司发生的4起劫机事件中都有这方面的教训。9起劫机事件再次告诫人们:遏制劫机、炸机等空中犯罪，关键在于加强地面防范工作。"},{"type":"paragraph","text":"另外，在处置空中劫持的做法中，被劫客机机长临危不慌，在确保人机安全的原则下，沉着、机智地适时采取灵活应变的措施；有关国家和地区的多数航空港能积极配合，尽量采取“和平解决”的办法，有效地避免了空难和严重流血事件的发生，这些很值得我们认真研究和借鉴。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936t060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>之久(插图　之久)</FONT>"}]}