{"id":911914,"date":[{"year":1993,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2104","ytitle":"","mtitle":"赶车","ftitle":"","authors":["高晓声"],"text":[{"type":"paragraph","text":"高晓声"},{"type":"paragraph","text":"临走隔夜老胡带信来说明晨有事找我。我叫他要找就在八点以前来，因为我已买了十点钟的火车票，八点半就该赶上去火车站的公共汽车。谁都知道现在车挤如蚁，动辄陷入重围一筹莫展，除了时间找不出其他打开通道的钥匙。今早上老胡电话里就说不来了，免得耽误我赶车。老胡真好，他最体谅人。"},{"type":"paragraph","text":"其实从我家里到火车站，公共汽车通常情况下半小时就到了。清早六点以前，晚上十点以后只须二十分钟。但不知不觉进入了“特殊”情况，大家都非常自觉地提早去搭车。先是提早一点钟，后来便七十分，八十分，九十分，一百分……不断增加，一直增加到大家忽然发现这已经不是时间问题，而是一种心态，许多人一碰到出差就怕赶不上车。"},{"type":"paragraph","text":"这大概也可以归人“文化积淀”一类吧!"},{"type":"paragraph","text":"发明汽车本来是为了节省时间的，谁知车越多越浪费时间。那么车不该越来越贵，否，偏又是时间越来越贱。……"},{"type":"paragraph","text":"话说开了头没完，不说了。最好的还是老胡，他不来我八点出了门，八点一刻差几秒就搭上了公共车。原来是半小时的路程我花上去一百零五分几秒，我该不用着急了。该急也用不到现在就急。"},{"type":"paragraph","text":"我闭目养神，任车子停停走走，走走停停.我想我的事。司机开车挺有本事，平稳极了，我一走神，便忘记它是在跑呢，还是不跑?"},{"type":"paragraph","text":"真有点糊里糊涂。但不会长久糊涂下去，猛然间我的心一惊，连忙朝外看，一看就知道走了路程的三分之一。再看看表，刚过八点四十五，花去了三十分。如果按这种速度行进，到火车站应在九点三刻。能有一刻钟进站上车，绰绰有余了。可是车还停着，它得开哪……想着不到三秒钟，车就开了。好，这就好……我正想着要唱赞美歌。我的脑海里刚响起伴奏的音乐，忽然响起短促的刺耳声，有一种乐器摔破了……不，是紧急刹车。刹得大家往前一倾。等到我清醒过来，车子沉稳地停下了。没事，不会摔死你，你可以放心，但要培养出耐心。"},{"type":"paragraph","text":"瞧它站得多稳!四脚着地，踢蹬它的肠腑都岿然不动。"},{"type":"paragraph","text":"滚呀!它不滚。"},{"type":"paragraph","text":"有人直着眼说:“看、看，轮胎上长出须须来钻进土里去扎根了……”"},{"type":"paragraph","text":"真的吗?"},{"type":"paragraph","text":"真个屁!就算真的又怎么啦，要滚的话也能连根都拔出来。"},{"type":"paragraph","text":"关键是现在几点了?哎呀，九点十分。路程呢，仍有三分之二。算它现在就开始滚，照以前的速度滚到车站，火车也哐噹哐噹开了!何况前面停着的汽车，一辆辆象排到天边，望不到头……"},{"type":"paragraph","text":"轮子靠不住了，两条腿怎么样?行，有四十分钟绝对行。快一点三十五分准到。怎么样?怎么样?怎么样?……任怎么样都不能耽搁，要干马上干。于是我豁出命来，车门不开硬是挤开了下去，啪地把玻璃杯挤破了，扔在地上就走。"},{"type":"paragraph","text":"我在人的洪流中奔跑，在自行车的洪流中穿行。我的腿，我的手，我的身子我的脸，经常被车子、被包裹、被人碰得歪歪斜斜。我一概都不顾，只管往前冲。但是前面不行了，一大群人和一大群自行车抱.成一个硕大的团。大概是出了什么事。那硕大的团几乎象大海一样把一切——包括停住的汽车都包围住了。就象蚂蚁要把一只甲虫扛回自己的窝里去。假使他们的牙齿嚼得动铜铁，也许公路上的汽车早已一扫而光，那就没有堵车的麻烦了。可现在他们不吃，只包围，弄得我无路可走。我怎么办?我这么个聪明人当然不会没有办法。我立即想起许多电影里的英雄、豪杰、强盗、土匪在火车顶上奔跑打斗的场面……那儿可真是一块广阔的天地。我眼前这一辆挤一辆挤死在这儿的汽车，不都也有一个顶吗!想到这里，我一个鱼跃便上了汽车顶。我就在汽车顶上往前跑。我的突出的表现很快就引起了人们的注意，呼叫和鼓掌的声音从后面追上来且很快追上了我又赶到前面去。那场面非常热烈。我从未见过任何人受过这样的欢迎几个交通警察用话筒对着我叫，那声音微弱得象冬天的蚊子，我根本不知道他们轰的什么?不许在汽车顶上奔跑是不是?请拿规则出来看!我想你拿不出。况且拿出来了有什么用?为什么这么一条通路不要呢?要，不但要，还应该提倡。我还要建议汽车制造厂把车头和车厢造得一样高，这样奔跑起来就容易。现在一高一低，难度太高，不容易普及……。好吧，暂时你别管我，我也没工夫管你。等我赶上火车出了一趟差回来再坐下来好好研究。我们总得找个出路才行呀!总说路是人走出来的，那为什么不在汽车顶上走出一条来呢!"},{"type":"paragraph","text":"结果还是十分遗憾，我没有赶上火车。我刚到轧票处它已经开动了。我被耽误的原因极简单，就是汽车顶上那条路没能一直走到火车站。它在一公里以外就断掉了。那儿又是围了一大群人。人山车海。因为车祸就出在这儿。两辆大卡车狠命地吻了一下，爱得把头都吃了半个。其中一辆还是新车，车身上草绿色的漆象小姑娘的春装，惹得那该死的破车乱来。"},{"type":"paragraph","text":"回程的时候我在人群中悄悄潜行。我既然没有赶上火车，那么我的一切行动便无可夸耀。现在还是不让交通警察找到我才是。但是我没有忘记我刚才坐的那辆车。我走过那儿时我那玻璃杯的碎片还在那里。我皱了皱眉头，对于这个我并不顾惜，因为那不过是一只扬州酱菜瓶，家里有的是，但瓶盖却缺。于是我停下车寻找。终于在车身底下捡到了。好得它滚在那儿，否则或许就被贪小利的捡走了。我连忙伏下身子，伸手去捡。我忘了那瓶盖原是旋紧在瓶子上的’破碎的时候它同瓶颈纠结在一起，我接触到它就大叫了一声:“喔唷!”"},{"type":"paragraph","text":"我还觉得手指粘乎乎出了血……"},{"type":"paragraph","text":"“又梦魇了!”"},{"type":"paragraph","text":"“全是真的。”我大声回答说，“脚都跑酸了!”"}]}