{"id":911917,"date":[{"year":1993,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1563","ytitle":"","mtitle":"澳门观赌记","ftitle":"","authors":["冯英子"],"text":[{"type":"paragraph","text":"冯英子"},{"type":"paragraph","text":"世界上有三个有名的赌城，一是美国的拉斯维加斯，二是摩洛哥的蒙迭卡罗，三是澳门。因此澳门有东方蒙迭卡罗之称。"},{"type":"paragraph","text":"澳门同香港仅仅相距六十公里，航行不过几个小时，现代的飞翼船则不过几十分钟时间。四十年代五十年代之间，我在香港工作，却始终没有去澳门的兴趣，因为我自己知道不是一个发财的命，所以决无兴趣去发这笔横财。"},{"type":"paragraph","text":"回来以后，去澳门要领取护照了，因此虽然珠海建市之后，去过几次珠海，但一关之隔，比邻竟若天涯，记得有一年我住在拱北的步步高酒家，那里距澳门不过一、二百米，有一天，我同罗竹风同志一起在拱北关前散步，彼此都不禁感慨万千。"},{"type":"paragraph","text":"除了拱北关以外，与澳门距离得最近的，莫过于弯仔了，站在弯仔的码头上，澳门似乎伸手可及，因为那里的水道，比黄浦江还要窄得多了。可惜我们只能望望然而去。"},{"type":"paragraph","text":"这一次，因为开谢稚柳、陈佩秋两位先生的画展，去了一次澳门，到这个闻名已久的赌城，大家觉得非去参观一下赌场不可，虽然我们无钱可赌，也不想去赌，但去开开眼界，长点知识，也是可以的吧。"},{"type":"paragraph","text":"我们的住处在富豪酒店，在罗理基博士大马路上，它的附近有葡京酒店赌场。澳门把这种赌场称为“娱乐:场”，全澳门共有八个娱乐场，它们分别设于葡京、文华东方、凯悦酒店、金城酒店、内港的海上皇宫、新马路的金碧娱乐场、回力球场内和赛马场内，每个“娱乐场”有各式各样的赌台，据澳门的朋友说，这种赌台有一百四十只之多。我们利用一个晚上的时间，去参观了这个大赌场。"},{"type":"paragraph","text":"澳门的贿场一天二十四小时开放，可以自由进出，不过按照规定，二十一岁以下的澳门公民和十八岁以下的游客不许进入，在场内不许穿短裤，要保持衣着的整洁，赌场的入口处，有一块告示牌，牌上写着“赌博无必胜，轻注好怡情；闲钱来玩耍，保持娱乐性。”大概是在拚命捞钱的机会中，也要保持一点绅士的风度，劝人为善，与人同乐。"},{"type":"paragraph","text":"我们那天去参观的那个赌场，设在三星级的葡京宾馆内，进门两边，设着无数金饰商店，珠宝商店，钟表商店，古董商店，电器用品和饮食商店。赌台从二楼开始，到四楼都有，由自动电梯上去，每一层楼有几处赌台，每一只赌台有二、三个女服务员，摇骰宝、发牌，收发赌注，赌注大致都是买来的筹码，也有临时用现金的，那些女服务员，手脚灵活，面无表情，而每一只赌台的后面，放一张高脚凳子，由一个男服务员坐着，居高临下，监视四方。赌客则分坐在椭圆形的桌子四周，用筹码下注。赌的种类则有百家乐、廿一点、大小、牌九、轮盘、法国轮盘等等。有的赌注二十元起，有的赌注五十元起，我们那天看到的，竟有以几万元下注的，可算是真正的豪赌了。"},{"type":"paragraph","text":"还有一种吃角子老虎，就是把二元一枚的港币投入，投一枚，拉一下机器，倘投中的话，便会吐出几枚港币来，二元港币，则如换筹码一样，拿钞票去兑换。当然，倘若你赢了，离开时仍可把筹码换回钞票。"},{"type":"paragraph","text":"澳门赌场上的赌客，各色人等都有，坐在赌台四周的朋友，神情紧张，全神贯注。但澳门本地人参加的不多，特别是澳门的工商业者，一般是不去赌场的，因为倘被人发现，即认为此人的信用不可靠。因此，真正的赌客都是从香港而来，据统计，澳门的赌客，香港来的占百分之九十五以上，在圣诞期间，尽管港澳飞船，日夜有几十个班次，票子还是非常难买。记得我在香港的时候，每周到澳门去的旅客，就是去碰运气，有的输得把首饰、钟表都付之典当，所以澳门的赌场四周皆押店，押店有一条规矩，即典质的物品，可以在香港赎取，即是为了便利香港旅客的，不料几十年来，此情至今未改，赌之魔力亦大矣哉。"},{"type":"paragraph","text":"除了这样的赌场之外，澳门还有跑马场，跑狗场，回力球场，总之一切比赛活动，都同赌字联系了起来，所以，澳门政府从赌博上取的税收，常在年收入的一半以上，可以说赌博是澳门政府的经济支柱，而且，在澳门今后的建设发展中，也靠赌税收入来支持。可以说这个赌字，对澳门是厥功甚伟的，此所以为东方的蒙迭卡罗也。"}]}