{"id":501068,"date":[{"year":1970,"month":2,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"上海纸盒十七厂坚持开展工人学哲学取得初步经验","mtitle":"领导带头学带头用抓好典型以点带面","ftitle":"树立了理论联系实际的革命学风，推动了革命和生产，促进了人的思想革命化","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海纸盒十七厂革委会遵照伟大领袖毛主席关于“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的教导，从去年七月份起，在全厂范围内掀起了学习毛主席哲学思想的群众运动，厂革委会成员坚持带头学、带头用、带头讲，狠抓理论联系实际的革命学风，推动了革命和生产，促进了人的思想革命化。"},{"type":"paragraph","text":"纸盒十七厂工人学哲学的群众运动，所以能深入持久地、坚持不懈地开展起来，一个最根本的原因，是厂革委会成员能够以身作则，言传身教，带头学，带头用。工人学哲学小组建立初期，厂革委会成员强调人手少，工作忙，没有时间去学哲学，因此，只抓群众学习，不抓自身学习。群众一针见血地批评说:“头头不带头，光叫我们学”。厂革委会的领导认识到:要真正把工人学哲学的群众运动领导好，头头一定要带头学，带头用，以身作则，做出样子。"},{"type":"paragraph","text":"厂革委会的同志认真学习了毛主席关于“要作好先生，首先要作好学生”的教导，检查了不抓自身学习的缺点，制订了具体措施，几个委员分别到小组去同群众一起学习，领导班子每周还集中学习一次，带着领导班子思想上和工作上存在的问题，用毛主席的哲学思想进行对照分析，改造自己的世界观，提高继续革命的自觉性。例如，这个厂革委会七个委员有五个参加工宣队后，留下来的委员参加劳动就不大经常。过去，他们总是强调人手少，工作忙。群众提出批评，还有委屈情绪。学习了毛主席在《矛盾论》中关于“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性”的教导后，从主观上找了劳动不经常的原因，提高了认识，采取了措施，坚持做到每星期至少参加两天劳动。群众高兴地说:“头头越学心越明，和群众更加心连心了”。他们还深入到小组中，同群众一起学习，一起讲用。例如钉车小组两个头头为了一些小事，长期闹不团结，影响了小组的工作。厂革委会一个成员在参加这个小组学哲学时，就现身说法，讲了自己怎样用一分为二的哲学思想解决了与群众的隔阂的体会，引导他们从主观上找原因，各自多做自我批评。这个小组的两个头头认真地进行斗私批修，很快地加强了革命团结。在全厂讲用会上，厂革委会的同志也带头讲用。"},{"type":"paragraph","text":"毛主席教导我们:“学风问题就是一个非常重要的问题，就是第一个重要的问题。”纸盒十七厂革委会在开展工人学哲学的群众运动中，十分注意发扬理论联系实际的革命学风，教育群众树立为革命而学习的思想，克服了“随大流”的思想和神秘观念，认识到学习毛主席的哲学思想是继续革命的需要，是落实“九大”提出的各项战斗任务的需要，是促进人的思想革命化的需要，提高了学哲学的自觉性。身体不好，文化水平又低的老工人，家务比较重的女工，都积极参加学习，他们说:“我们要为毛主席争光，为工人阶级争气。”"},{"type":"paragraph","text":"厂革委会还经常召开哲学讲用会，运用典型推动工作，树立革命学风。该厂食堂的青年炊事员，学习了《实践论》，用阶级分析的方法，批判了当炊事员没有出息的思想，大大提高了为人民服务的自觉性；开料小组一个青年学习毛主席的《实践论》和《矛盾论》后，正确地处理人和机器的关系，精心地探索切纸刀的规律，使产量质量有了很大提高。厂革委会就及时总结，在全厂讲用，有力地带动了各个小组的学习。轧盒小组有一段时间由于学风不正，理论脱离实际，收效不大，在典型讲用的启发下，端正了学风，紧密地联系本组的实际来学。他们按照毛主席关于抓主要矛盾的教导，深入分析小组里团结涣散、死气沉沉的原因，透过现象看本质，把一个躲在幕后挑拨群众关系、破坏团结的反革命分子揪了出来，狠批猛斗，使小组革命群众提高了阶级斗争觉悟，增强了团结，革命生产出现了崭新的局面。"},{"type":"paragraph","text":"纸盒十七厂革委会遵照毛主席关于“领导者必须善于团结少数积极分子作为领导的骨干，并凭借这批骨干去提高中间分子，争取落后分子”的教导，十分重视建立和培养一支工人学哲学的骨干队伍，使工人学哲学群众运动能够深入持久地开展下去。厂革委会把一部分政治思想好、两条路线斗争觉悟高、学习劲头大的积极分子组织起来，建立一个骨干学哲学小组，经常研究分析学习中存在的问题，交流经验，相互推动，这些骨干把群众学习中存在的问题带上来，把领导意图和兄弟小组的经验带下去，使学习运动步步深入。"}]}