{"id":501840,"date":[{"year":1970,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"工农兵学哲学","genre":"","count":"3371","ytitle":"","mtitle":"人红地高产　越种越觉甜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南汇县泥城公社人民大队革委会"},{"type":"paragraph","text":"毛主席关于“一分为二”的辩证法，是解决革命斗争中一切问题的金钥匙，也是我们贫下中农实行科学种田夺取高产再高产的法宝。我们人民大队全体贫下中农和社员群众，认真学习了毛主席的哲学思想，用毛主席的唯物辩证法指导种田，改变了旧社会几千年沿袭下来的耕作制度，初步摸到了科学种田的基本规律，连年夺得了粮、棉、油大丰收。广大贫下中农高兴地说:“人听毛主席的话，地听人的话；人红地高产，越种越觉甜。”"},{"type":"paragraph","text":"千头万绪抓根本"},{"type":"paragraph","text":"我们大队是粮、棉、油轮作地区，要夺取粮、棉、油全面丰收，存在很多矛盾:粮食、棉花、油菜之间有矛盾；土地、肥料、劳力之间有矛盾；农业和副业之间有矛盾，等等。这些矛盾千头万绪，如果不解决，就会直接影响生产的发展，也会影响我们认真落实毛主席关于“以粮为纲，全面发展”的伟大方针。有一年，我们扩大了粮食播种面积，减少了经济作物的播种面积，结果粮食是多收了，棉、油却受了影响，群众批评说:“这是拆桥补桥的办法”，没有从根本上解决问题。"},{"type":"paragraph","text":"怎么才能从根本上解决问题呢?我们带着这个问题学习毛主席著作。毛主席教导我们:“政治是统帅，是灵魂”，“政治工作是一切经济工作的生命线。”又说:“阶级斗争，一抓就灵。”事实证明，只有政治工作领先，抓住阶级斗争这个纲，才能确保以粮为纲，促进生产的全面发展。生产上的矛盾是客观存在的，问题是要千头万绪抓根本，正确地处理各种矛盾。如果就事论事，就生产抓生产，生产是抓不上去的。这方面我们有过深刻的教训:三年自然灾害期间，刘少奇刮起了“三自一包”、“四大自由”的妖风，在“阶级斗争熄灭论”的影响下，我们大队一度出现了抓具体生产环节多，抓阶级斗争、抓政治思想工作少；议技术措施多，议阶级斗争新动向少。有人认为“革命上面抓，生产我们搞”，说什么“种田人不过和土地打交道，同锄头铁塔攀朋友，有啥政治不政治”。由于没有狠抓阶级斗争，没有突出无产阶级政治，结果一九六一年、一九六二年虽然化了很大精力抓生产，产量非但上不去，反而减了产。"},{"type":"paragraph","text":"通过这个教训，我们逐步地摆正了革命和生产的关系，革命形势大好，生产日益上升。十队的社员和干部通过大学习大批判，狠抓了阶级斗争，狠抓了人的思想革命化，改变了原来的落后面貌，已经赶上了先进行列。这就是一例。"},{"type":"paragraph","text":"无产阶级政治突出了，群众齐心了，一切事情也就好办了。广大贫下中农发扬了一不怕苦，二不怕死的革命精神，提出了不少有力的增产措施，如改变落后的耕作制度，棉花前茬实行草麦间作，克服了只“用地”不“养地”的旧习惯；改单季稻为双季稻，把粮食作物两熟制改为三熟制。一九六九年，我们有百分之七十的粮田实行了三熟制，使粮食生产获得了丰收。"},{"type":"paragraph","text":"世界上的一切事物都是在不断解决矛盾的斗争中前进的。由于我们听了毛主席的话，念念不忘阶级斗争，狠抓人的思想革命化，就使原来相互矛盾着的东西朝着有利于革命事业的方向转化。现在，我们大队不但妥善地解决了争肥料、争土地、争劳力的矛盾，而且出现了“猪多肥多，肥多粮多”、“以粮促棉，以棉养粮，以农促副，以副养农”这样互相促进的局面，从而保证了粮、棉、油的全面丰收。"},{"type":"paragraph","text":"反复实践找规律"},{"type":"paragraph","text":"凡事都有客观规律。种田也要掌握规律，才能夺得高产再高产。就拿种棉花来说，在实践中，我们集中了群众智慧，经过了反复摸索，从无数次失败中摸索到“三促”、“三控”、“争三桃”的高产规律:促进全苗早发，控制蕾期疯长，争结下部桃；促进花铃期旺盛，控制封行过早，争结中部桃；促使迟熟，控制早衰，力争多结秋桃。"},{"type":"paragraph","text":"“促”与“控”这是一个问题的两个方面，是矛盾的对立统一，目的都是为了使棉花增产。促与控必需符合客观规律，促要促在关键上，控要控制在要害处，充分发挥人的因素。在该促进的时候要促进，该控制的时候要控制，才能达到预期的目的。例如，在棉花的苗期，我们要使它壮苗早发，就要多松土，促进它早发，以保证蕾期稳长，但同时要防止用多施肥的办法使它旺发，以达到控制蕾期疯长的目的。如果蕾期疯长了，后期又不敢下肥，就会发生早衰。因此，不论促或控，都要注意把握决定事物质量的数量界限，过或不及，都是不对的。“因为不进，就要促”。促不等于没有限度，控也不等于控制棉花不长，而是有促有控，控正是为了更好地促。促与控也不能凭主观想象，要促就促，要控就控，而要从实际情况出发。去年七月，天气大旱，有人怕影响棉花收成，采取“促”的办法，电灌站就来个漫灌，认为这样既省力又解决问题。当时我们并没有这样做，而是作了具体分析，认为在棉花蕾期，如果大水漫灌，就会肥、水相碰，引起疯长。我们针对当时棉田特殊需要，应用促中有控，控中有促的办法，即发动群众担水浇灌，以水吊肥，这样，棉花既得到了水，又得到了肥，恰到好处地控制了棉花的疯长，又达到了促进的作用。"},{"type":"paragraph","text":"以前，我们没有找到棉花生长规律，吃了亏。那时有人说:“种田不要大学问，一杓河泥一杓粪”，把农业增产寄托在多施肥料上。施肥多固然是增产的一个重要因素，但也不是绝对的。肥多，但用得不当，不但不会增产，反而会减产。一九六四年，我们三队有两块棉田，在肥料、密度同样的情况下，一块田的肥料大量施在前期，结果棉花疯长，“一人高的架势，芭蕉大的叶子，捉花都是蕉籽”，亩产只有六、七十斤；而另一块棉田把肥料施在关键时刻，结果是“三桃齐结”，亩产两百多斤。事实最有说服力，种田大有学问，有很强的科学性。"},{"type":"paragraph","text":"继续革命永向前"},{"type":"paragraph","text":"人民公社化后，我们在毛泽东思想指引下，实行科学种田，粮、棉、油的产量节节上升，集体经济日益兴旺。去年，在遭到严重自然灾害的情况下，九百二十八亩粮田，常年亩产一千四百八十斤；二百零八亩油菜籽，亩产三百十斤；一千零八十九亩棉花，亩产皮棉二百二十斤，为支援中国革命和世界革命作出了贡献。"},{"type":"paragraph","text":"伟大领袖毛主席教导说:“人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”粮、棉、油的产量是不断增长的，也永远不会到顶。我们大队连续七年获得大丰收，证实了毛主席这一英明论断的无比正确。"},{"type":"paragraph","text":"继续革命的思想树得越牢，粮、棉、油的产量才能越高。一九六三年，我们大队破天荒的实现了粮食超千斤，皮棉超百斤，油菜籽双百斤。少数同志便盲目乐观，产生了松口气的思想。思想一松，增产落空。我们及时地抓住这种松劲思想，谈为革命种田的伟大意义，摆“松口气”的危害，提高了大家为革命种田的自觉性，因而使以后几年又获得了增产。广大贫下中农在斗争的实践中活学活用毛主席著作，继续革命思想越树越牢，他们说:“我们为革命不能贡献‘一阵子’，而要贡献‘一辈子’，因此就要继续革命永远前进。”我们深深体会到，千重要万重要，毛主席关于继续革命的思想是我们夺高产的唯一源泉，只有时刻牢记毛主席关于“中国应当对于人类有较大的贡献”的伟大教导，胸怀全世界，为革命种田才能越种越好，对革命的贡献越来越大。"},{"type":"paragraph","text":"往前看才能向前进，只有看到别人的长处，找出自己的差距，才能不断前进。几年来，我们时时不忘坚持高标准，虚心向先进单位学习，找自己的差距，同时生产队之间互相比，地块之间互相比。一九六七年，我们学习了奉贤县光辉大队的经验后，运用到本大队，第二年获得了大幅度的增产，创造了最高纪录。但是，全大队发展不平衡，高产队和低产队、高产田块和低产田块，存在着相当大的差距，产量高的生产队棉产高达三百斤以上，而低产队只有二百斤左右；高产田块超过四百斤，低产田块不到二百斤。这些差距说明，增产潜力还很大。即使高产队，也不是增产到顶。只有胜不骄，永不满足，才能继续前进。比如三队和六队是我们大队中的先进队，他们首先互相学习，互相促进。三队粮食产量比不上六队，就向六队学习，六队的棉花产量不及三队，便找差距，决心赶上三队。他们说:“只有虚心好学，才能不断增产。”有一次，三队队长向二队队长交流棉花高产经验时，指出二队有十亩半太密，要拔掉一部分，才能保证高产。当时，有些社员不同意，认为棉花长的这么高了，拔掉太可惜，二队队长坚持说服群众，要把先进经验学到手。他说，我们不能只看到棉花现在长得好，而看不到后期不结果。由于他们虚心向三队学习，拔去了四十担左右的棉苗，结果获得了棉花高产。"},{"type":"paragraph","text":"在伟大的七十年代第一年，广大贫下中农决心与天斗，与地斗，与头脑里“增产到顶”的错误思想斗，为革命夺高产，为消灭帝、修、反，多生产粮、棉、油。"}]}