{"id":501960,"date":[{"year":1970,"month":3,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2355","ytitle":"","mtitle":"谦虚谨慎继续革命","ftitle":"访先进小厂记实","authors":[],"text":[{"type":"paragraph","text":"大厂向先进小厂学习的滚滚热潮，推动着经济领域斗、批、改的深入发展。许多大厂在毛主席的“备战、备荒、为人民”的伟大方针指引下，“自力更生”、“艰苦奋斗”，打破洋框框，走自己工业发展的道路，在伟大的七十年代第一春作出了出色的贡献。"},{"type":"paragraph","text":"长江后浪推前浪。先进小厂的动人事迹，促进了大厂。大厂纷纷向先进小厂学习，不少大厂迎头赶上。在这样群众性的比学赶帮的热潮面前，先进小厂怎么办?日前，我们走访了几个先进小厂……"},{"type":"paragraph","text":"搬进新厂房　不忘茅草棚"},{"type":"paragraph","text":"绒毯三厂已经搬进了新厂房。"},{"type":"paragraph","text":"到这里参观的同志，走遍新厂房却看不到一间厂革委会的办公室。办公室在那里呢?在新厂房的围墙旁边，那两间低矮的平房，就是厂革委会的办公室。这简陋的平房还保留着高低不平的烂泥地。说起这间办公室里的烂泥地来，还有一段小故事哩!"},{"type":"paragraph","text":"迁厂的时候，厂革委会为了便于指挥战斗，决定把革委会的办公室设在新厂房旁的两间平房里。当时，有的同志想在烂泥地上铺上一层电石渣再搬进去。可是，老工人知道了这件事，就提出了批评:“你们是指挥战斗要紧，还是整理屋子要紧?以前我们住了那么多年的烂泥地，不是一样抓革命、促生产吗?”党支部和革委会接受了老工人的意见，还专门为这件事进行了一次整风。他们从严要求，把这件事提到坚持不坚持艰苦创业、忘不忘本、要不要继续革命的高度来认识。"},{"type":"paragraph","text":"绒毯三厂的领导班子就是这样搬进了新厂房。他们不忘茅草棚，脚踏烂泥地，身居矮平房，坚定地走在“艰苦奋斗”、“勤俭办工厂”的大道上。"},{"type":"paragraph","text":"党支部和厂革委会在搬进新厂房的同时，还郑重其事地作了两条决定:第一条:保留一间简陋的老厂房，安装上两部脚踏手拉的木织机和手工摇纱车，作为厂里的传家宝，让干部、青工和老工人抽出一定时间轮流去劳动，使大家永远不忘本。第二条:把搬进新厂房的日子作为每年一次的勤俭节约教育日，开展大学习、大讲用、大批判，回忆对比，忆苦思甜的活动，使“穷棒子”的革命精神代代相传，万古长青!"},{"type":"paragraph","text":"虚心学先进　先进更先进"},{"type":"paragraph","text":"七一工具厂的先进事迹在报纸上登出后的第二天，厂党支部为了防止产生自满思想，就进一步对大家进行教育，使大家明确认识到:一切成绩都应归功于伟大领袖毛主席，一切成绩都应归功于毛主席的“独立自主、自力更生”方针的伟大胜利。他们把已经取得的成就，看作是万里长征的第一步。"},{"type":"paragraph","text":"要继续革命，就要不断向先进学习。七一工具厂把吉林市油脂广作为自己学习的榜样。吉林市油脂厂三口大锅闹革命的无产阶级革命精神，使七一厂工人十分感动。他们说:比起吉林市油脂厂来，我们厂的条件好得多，千差距，万差距，最大的差距是落实毛主席的“自力更生”、“艰苦奋斗”的方针不象吉林市油脂厂那样扎实。"},{"type":"paragraph","text":"虚心使人进步。七一工具厂在继续革命的道路上前进。"},{"type":"paragraph","text":"有一次，这个厂又接到了上级交给的一项重要任务，赶制一个纯氧炼钢设备中导流板弯曲冷冲模。当时只有一张早几年苏修“专家”设计的残缺不全的图纸。时间紧，任务迫，怎么办?"},{"type":"paragraph","text":"一开始，照苏修这张图纸做，做成的模子一冲就坏掉，根本不适用。工人老师傅非常气愤地说，苏修刁难我们，决难不倒中国工人阶级!"},{"type":"paragraph","text":"虽然厂里的设备很简陋，模子的精密度要求又高，但是，工人同志们发扬了奋发图强的革命精神，他们自己动手搞设计，画图纸，只花了半个多月的时间，就试制成功了。这只模子的质量远远超过了苏修，有力地打击了帝、修、反!"},{"type":"paragraph","text":"赞扬声中找差距　艰苦创业志不移"},{"type":"paragraph","text":"最近，工交战线上成千上万的干部和群众拥向“厂小志气大，石头造磨床”的红星量具厂参观、学习。"},{"type":"paragraph","text":"兄弟厂同志的喷喷称赞，并没有使红星量具厂的工人轻飘飘起来，他们不放过向兄弟工厂学习的好机会。第三机床厂学习了红星量具厂的土制断钢机，回厂以后，把厂里的断钢设备进行了改装，原来六个人操作改为一个人操作。红星量具厂的同志知道了这件事，马上又向第三机床厂学习，把土制断钢机作了进一步改进，两个人操作减为一个人操作。"},{"type":"paragraph","text":"有一次，前来参观的兄弟厂的同志和操作断钢机的老师傅谈起，落料冷却时用的自来水能不能回收利用。红星量具厂的老师傅非常重视这个意见，专门开会研究，并且立即动手在断钢机旁开设了一个水槽和蓄水池，这样，原来流入阴沟的自来水，可以回收利用了。"},{"type":"paragraph","text":"红星量具厂的工人就是这样不放过每一个学习的机会。他们虚心听取意见，保持自力更生、艰苦创业的本色。前几天，厂里干部和群众又把几年前深埋在地下的大石块挖出来，准备用这些石头代替钢材，自造机器设备，让土设备大显威风，让艰苦奋斗的革命精神光大发扬。"},{"type":"paragraph","text":"紧紧抓住阶级斗争　永保红旗不变色"},{"type":"paragraph","text":"在电线四厂向先进小厂学习的群众运动蓬勃兴起之后，厂革委会就考虑到一个问题:面对荣誉怎么办?他们记取了有的单位由先进转化为落后的教训，提出要狠抓阶级斗争，永保红旗不变色。"},{"type":"paragraph","text":"革命抓得紧，生产节节升。今年一季度的总产值将比去年同期增长百分之三十以上。工人们虽然夺得了伟大的七十年代第一个战役的胜利，但是面临的任务仍旧很艰巨，今年全年任务要比去年增长百分之二十，但任务再重，困难再大，他们决不做伸手派，不扩建厂房，依然在搁楼上面动脑筋。"},{"type":"paragraph","text":"去年，上级公司曾经给电线四厂一台洋机器。但厂房小，机器大，搬不进去。这台机器在厂外放了两个月，最后在墙上打了个洞，才把机器搬进去。洋机器进去以后，只能生产四种规格的产品，地方倒占得很大，但派不了大用场。工人们决心向洋机器开刀，对它进行改造，来一个一批、二改、三用。厂房不够，还是老办法，土办法，发动群众搭搁楼。这个厂的一位领导同志说:“一伸手，就可能开始变。有困难，找工人商量，这样就智慧无穷。”"},{"type":"paragraph","text":"形势在发展，革命在继续，先进的小厂更高地举起毛泽东思想的伟大红旗在前进!"},{"type":"paragraph","text":"向先进的小厂学习!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\03\\703t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海绒毯三厂革委会为了更好地发扬勤俭节约的优良作风，在搬进高大的新厂房之后，特地把办公室设在一座矮小的平房里，用以鞭策自己，教育后代。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}