{"id":349198,"date":[{"year":1957,"month":6,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2383","ytitle":"","mtitle":"民革继续驳斥右派反动言论","ftitle":"指出龙云反苏的思想根子是反共　揭穿黄绍竑高谈法制的险恶用心","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京19日电】　吴茂荪、陈劭先、陈其瑗、许闻天、甘祠森、蒋光鼐、宁武等人昨天在民革中央小组扩大会议上，集中地批判了民革右派的反动言论，揭露了龙云、黄绍竑的反对人民、反对社会主义的思想。"},{"type":"paragraph","text":"吴茂荪说，龙云的心情是向往美国。"},{"type":"paragraph","text":"吴茂荪说，龙云对于土地改革还是余恨未消，他平时常说，土地改革时斗得太凶了，大家都被整穷了。他对农业合作化的优越性是抱着怀疑态度的。他对私营工商业改造又有一种谬论，他说，共产党的办法是把大家都整垮、整光，大家都穷了，大家都没有饭吃。至于说，镇反、肃反，龙云是一贯不满意的，说起来，偏差错误一大堆，充满了埋怨气愤的情绪。这一些，都足以说明龙云第一个思想根子是反对社会主义，在思想感情上是不喜欢社会主义的。八年来，龙云的言论，不论公开的或私下的，批评多、不满多、责骂多。龙云说他钦佩章伯钧“提意见”的精神，实际上是钦佩章伯钧反对共产党领导的精神。应该承认，龙云第二个思想根子是反对共产党领导，在思想感情上是不喜欢共产党领导的。"},{"type":"paragraph","text":"吴茂荪说，由于龙云具有反对社会主义、反对共产党领导的思想基础，我们也就不难找到他这次发言的中心思想根子——那就是反对苏联。龙云说他自己提这些意见是出于“爱国心”，但他爱什么国呢?是社会主义的国家呢，还是资本主义的国家呢?他爱的国就不是我们所爱的国，因为他的言论是对我们社会主义的国家是不利的。龙云为什么要跟苏联算账?凭什么算账?正当右派分子利用整风运动叫要和共产党算镇反、肃反、三反等“内账”的时候，龙云大谈其“算外账”，真是右派分子绝妙的战略配合。人们不能不问，龙云为什么没有和帝国主义算账?龙云常说苏联还不如美国，他的心情是向往西方、向往美国的。"},{"type":"paragraph","text":"陈劭先说，龙云黄绍竑反党思想，已赤裸裸地暴露出来。"},{"type":"paragraph","text":"陈劭先说，龙云公然地说什么苏联搬走了我们多少机器，这分明是国民党反动派过去多少年来煽动反苏的一种论调。大家都知道苏联帮助我们解放东北的丰功伟绩，为我们流血，为我们出力，对我们的军事、经济、文化科学各方面作了全面的无私的真诚的帮助，岂是那一些旧机器所能比拟于万一的。何况，那些工厂当时都在国民党统治区，如果不搬走，不是留给敌人生产军需物资来打我们吗?仅此一点，就暴露了龙云的反动思想的实质。"},{"type":"paragraph","text":"陈劭先揭露黄绍竑的错误说，这两年来，黄绍竑专门寻找司法工作中的偏差，经常说我们没有法制，给一些反革命分子到处喊冤叫屈，俨然以“包青天”自居。对于个别错捕错判案件，他就大声疾呼，对于重罪轻判，和反革命分子漏网，他从来一字不提。试问:如果真是为了检查司法工作的缺点，为什么不全面看问题，客观提意见。他的情感、立场究竟站在哪一方面，难道还不明了吗?"},{"type":"paragraph","text":"陈劭先说，龙云、黄绍竑的反党、反社会主义思想，这一次是赤裸裸地暴露出来了。民革中央不能不对自己的成员加以监督检查。他希望民革中央表示严正的态度。"},{"type":"paragraph","text":"陈其瑗说，黄绍竑在旧中国当广西省主席时，如何“有法有天”，人民是不会忘记的。"},{"type":"paragraph","text":"陈其瑗说，黄绍竑是彻头彻尾的右派。党和政府的成绩，在黄绍竑看来好像是冤家对头似的。陈其瑗要黄绍竑冷静回忆一下，他在旧中国当广西省主席时候，如何对待人民，如何有法有天，恐怕还是昭昭在人耳目，人民是不会容易忘记的。"},{"type":"paragraph","text":"陈其瑗已经查明写条子说他“歌功颂德，丑表功，令人肉麻”的是刘斐。他责问刘斐:为什么不能歌共产党之功，颂社会主义之德?莫非你要中国人民不歌共产党之功，不颂社会主义之德，你才不感觉肉麻吗?"},{"type":"paragraph","text":"许闻天揭露黄绍竑1956年5月在上海视察检察工作和司法工作的情况。他说，黄绍竑当时尽可能地挑拣一些错误案件，在1955年上海市法院所处理的3.7万多件案件中挑筋剔骨，费了很大时间才挑出了五、六件案件，但这也并不是处理上的错误，而仅是对反革命分子“镇压与宽大相结合”的政策贯彻不透，以及案件的“规格”没有弄清，而造成在量刑幅度上有些偏向的判决。这在黄绍竑看来，大约就都是重要的把柄，大笔的资本，可以称为“家破人亡、流离失所”的材料了；但是反过来，有许多反革命案件，重罪轻判，有罪不判的情况，黄绍竑就不愿多发一言。难道这样的态度可以算有革命立场的吗?"},{"type":"paragraph","text":"甘祠森说，现在右派分子有一种战术；并指责刘斐的立场。"},{"type":"paragraph","text":"甘祠森说，现在右派分子有一种战术，他们知道党的威信很高，国家各项工作的成绩很大，这些都不容易动摇。于是他们来了这么一套办法:不准说成绩，只许说缺点，不愿听有分析的批评，更不愿听反批评；或者说共产党的成绩是公认的，不需要说，以便于把局部的、个别的缺点夸大起来，好像新中国就像他们描画的那样暗无天日，黑漆一团，他们认为要这样才符合“整风精神”。甘祠森说，我们要揭穿右派分子的这种战术。"},{"type":"paragraph","text":"甘祠森还指责了刘斐的立场。他说，刘斐在邵力子上次发言中说到“鸣鼓而攻之”一句话时，马上应声说:“是小子鸣鼓而攻之哩!”甘祠森问:刘斐为什么那样仇视“鸣鼓而攻”那些野心家的一切正义人士呢?甘祠森说:“陈其瑗歌颂了共产党便是肉麻，这是哪一类人的腔调?刘斐同志给李主席递这张条子，用意何在?你是爱护李主席呢?还是害李主席呢?你是不是想要使李主席变为第二个章伯钧主席呢?”"},{"type":"paragraph","text":"宁武说，老同盟会员要与右派分子斗争到底。"},{"type":"paragraph","text":"宁武说，龙云、黄绍竑二人如果按他们过去在地方上的所作所为，当地老百姓是恨之入骨的。由于人民拥护共产党，经过党的说服，他们两人才当选为全国人民代表大会代表。现在龙云、黄绍竑不但不感谢共产党，反而一贯的坚持反动思想，放出仇视党、攻击党的论调。宁武警告他们要速作反省，否则全国人民是不会原谅的。"},{"type":"paragraph","text":"宁武说，我们老同盟会员曾经为了建设一个强盛的中国而艰苦斗争过，所以今天对共产党领导中国走社会主义道路，特别感到兴奋。他说，他们这些年过七、八十的老同盟会员，“愿和民革的同志一道，站稳社会主义立场，向少数右派分子作不妥协的斗争。”"}]}