{"id":349190,"date":[{"year":1957,"month":6,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1757","ytitle":"把祖国建设得无限美好","mtitle":"各地涌现第一流工厂","ftitle":"对发展我国建设具有重要作用","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社讯:　各地工业建设正在加紧进行，积极施工。许多重点工程都比原计划提前建设起来，这些都是我国过去所没有的或者是规模最大的建筑工程，对于发展我国经济建设具有重要作用。这些工程的建设，大都是在苏联的帮助下进行的。我国工人阶级发挥了最积极的劳动热情，要把祖国建设得更加美好、无限美好。"},{"type":"paragraph","text":"最大的重型机械厂"},{"type":"paragraph","text":"在富拉尔基已呈现雏形正在紧张兴建中的我国最大的一座机械工厂——富拉尔基重型机器厂，建厂已经进行了一周年。如今，沿着嫩江河畔，新建的红色的雄伟建筑物已毗连成一片，方圆达30—40里。工程浩大的16个大厂房，今年普遍动工建设。"},{"type":"paragraph","text":"在厂房工地的近旁，乳黄色的办公大楼、红色的宿舍和形状像中型厂房的各种仓库，星罗棋布，不下200多座。这个巨大工厂的雏型已经构成了。"},{"type":"paragraph","text":"兰州炼油厂全面施工"},{"type":"paragraph","text":"管道像人体血管一样繁密兰州炼油厂的建筑工人们，正在地下和高空展开全面施工。"},{"type":"paragraph","text":"在地下10多公尺深处，工人们正在埋设各种工艺管道。这些管道像人身的血管一样布满全厂，总长689公里，有1.2万多吨重，粗的管内可以站一个人，细的跟手指头一样；最密的地方有70多条，上下有6-7层之多。"},{"type":"paragraph","text":"到目前为止，全厂18个主要生产车间，正在施工的有14个；6000多平方公尺的大型机修厂、两个电器脱盐装置，以及脱沥青车间、真空蒸馏车间等都将要建成。"},{"type":"paragraph","text":"我国最长的铁路隧道"},{"type":"paragraph","text":"在贵州凉风哑开工兴建我国最长的一条铁路隧道——川黔铁路的凉风哑隧道工程，今年5月9日开工，正在加紧施工。"},{"type":"paragraph","text":"凉风哑隧道是川黔铁路的咽喉。从重庆乘汽车到贵阳经过的惊险闻名的“七十二拐”就在这里。这条隧道全长4243公尺，约合9华里，比宝成铁路秦岭大隧道还长2000公尺。"},{"type":"paragraph","text":"我国第一座重型机床厂今年建成"},{"type":"paragraph","text":"武汉热电厂即向武钢送电"},{"type":"paragraph","text":"武汉重型机床厂正在紧张建设。这个我国第一座万能的重型机床制造工厂将比原计划提前1年半在今年建设起来，并且开始局部生产。武汉重型机床厂是苏联帮助我国建设的156项工程之一。它投入生产后，按已修改过的增加产品种类的计划，可以生产23类、73种产品；将来根据需要，产品种类还可以增加。这座工厂生产的机床，最小的也有20多吨，最大的有三层楼高，300多吨重。"},{"type":"paragraph","text":"规模巨大的武汉热电厂6月18日黎明第一次吐出了缕缕轻烟，轻烟在蔚蓝色的天幕上飘荡。热电厂负责人对新华社记者说，17日晚上，我们开始点火烘炉了。他说，这是试运转的一个程序。建设者们看到热电　厂周围日新月异的武钢建设工程，时常互相勉励:给武钢送电的日子近了，近了。武汉热电厂是苏联帮助我国建设的一个高温高压电厂，1955年10月动工兴建。建设过程中，建设者们采用苏联的最新技术——组合安装的方法，完成了复杂艰巨的锅炉安装工程。"},{"type":"paragraph","text":"吉林染料厂明年建成　可基本满足全国需要"},{"type":"paragraph","text":"一座现代化的大型高级染料厂正在吉林兴建。这个工厂建成以后，每年所生产的高级染料能供全国人民每人染一套衣服。据有关方面初步调查，我国人民一般喜爱蓝色。因此，吉林染料厂将首先大量生产各种蓝色染料，其中包括阴丹士林深蓝、浅蓝，工农蓝，学生蓝，安安蓝，以及大红、枣红等其他还原染料、冰染染料类的高级染料等。吉林染料厂投入生产以后，几种主要染料和几种主要染料中间体，就可以基本上满足全国需要。这个工厂今年第三季度将有几个车间开始进行试生产，全厂大约在1958年年底前后建成。"},{"type":"paragraph","text":"西安兴建四个电工厂都由苏联帮助我国建设"},{"type":"paragraph","text":"有四座新建电工厂正在西安市紧张施工。电力电容器厂将在今年内开工生产。高压开关厂的一个主要厂房正在建设，今年第四季度开始安装机器。绝缘材料厂的辅助车间在去年就建成了，现正安装机器。高压电瓷厂的锅炉房正在打基础，预计今年9月份安好一部分锅炉以后，第四季度就送蒸汽。这4座电工厂都是苏联帮助我国兴建的。"},{"type":"paragraph","text":"广东兴建七个大糖厂每年可产糖三十万吨"},{"type":"paragraph","text":"糖产量占全国第一位的广东省，目前有7个日榨量1000-3000吨的大糖厂正在紧张的兴建中。其中有我国第一次自己设计、制造、安装的日榨2000吨的国营南海、中山糖厂，它的土建工程已经完成，正在进行设备的安装工程，预计在今年年底可以投入生产。国内最大的日榨3000吨的北街糖厂和其他几个糖厂，将在明后年内建成。7个厂的年产糖量共30万吨，可以供应全国六亿人民每人每年一斤食糖。"}]}