{"id":349282,"date":[{"year":1957,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1436","ytitle":"","mtitle":"四年","ftitle":"——农村散记之一","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"在这个飞跃的时代，四年是个不短的时期。"},{"type":"paragraph","text":"我足足四年没有在江南农村生活，这次有机会去住了一个时期，它给我的印象很深，它的变化实在也很大。这里没有拖拉机和收割机，一点没有机械化的影子。江南是水稻地区，泥土粘，双轮双铧犁也使用不上；除了抽水机和轧稻机，农业合作社社员们用的还是单干时候的农具。可是一站到田地旁边，连我这个不熟悉农业生产的，也觉得这几年变化太大了。"},{"type":"paragraph","text":"提起江南，人们很容易想起青山绿水以及一望无际的平原。当无边无际的平原上生长着碧绿的水稻，或者秋收时节金黄的稻穗随风摇摆的时候，田野确实能增加河山景色，平添不少风光。可是正当春光明媚的季节，田野里大半是待耕的田地，菜花和麦苗只是偶然的点缀罢了。"},{"type":"paragraph","text":"跟着时代的飞跃，春天的田野也跟过去不同了。这次我到农村去，正是谷雨过后，将近立夏的时节，丰盛的春熟作物把我吸引住了。菜花黄澄澄的，东一片西也一片，长得真旺；大麦小麦绿油油的非常壮实，一眼看不到边；播种红花草的田地，也很不少，空下来的只有少数的低田。有些已经翻整好的，正在插上双季稻的秧苗。"},{"type":"paragraph","text":"在过去，动员江南农民多种点春熟作物，他们推托的理由可多呢。再说双季稻吧，过去他们听也不爱听，别说要他们种了。这里原是人们听说的鱼米之乡，土地肥，产量高，一年只种一熟。农民生活上有困难，吃糠咽菜的日子却是没有，所以他们不愿种双季稻，多耗劳力。现在，种的双季稻可不少呢。"},{"type":"paragraph","text":"我站在田岸上，面对着五色缤纷的田野，不能不想起五二年我自己动员农民多种春熟时候，他们说的那些推托的话，他们脸上不感兴趣的神色。我劝了一遍再劝一遍，他们感到“盛情难却”，不好意思让我下不来台，就在互助组的耕作计划里，订下了一个新的数字。数字写上了，老大爷们和青年们都笑笑说:"},{"type":"paragraph","text":"“罗同志，每份人家比去年多种一亩呢，油菜多种五分，小麦也多种五分!”"},{"type":"paragraph","text":"一听他们那昂扬的声音，就叫人明白这个数字已经是了不起的，其实很多人家原先一分也没种，动员了才种上五分。我虽然觉得还不满意，却也没什么可说。过去的老习惯束缚他们太深了，跑快马容易摔交，不能一下子要求他们太高。如今隔了四年，农民已经从互助组经过低级合作社转到高级社了，大伙都是高级农业社的社员，按劳取酬过着生活。生产上的关系不同了，人与人的关系不同了，尽管使用的是锄头铁搭，但在田野里呈现着的劳动成果，也跟过去完全不同。"},{"type":"paragraph","text":"我在田岸上慢慢走着，好像一步步都能觉察出新的东西似的。忽然我看到远远近近好几堆搪了草的河泥，堆得方方正正的，有半人多高。草泥，这不值得大惊小怪的吧，可是在我看来却不平凡，一个生产大队堆积这许多草泥，社员四化的劳动可不少呢。这里的农民，过去只善于积猪塮，另外就只靠红花草和豆饼了。他们都说“种田没蹊跷，全靠红花草”。现在红花草要喂牲口，豆饼要磨豆腐，社员们就得割野草挖河泥当作肥料了。记得我也曾经动员互助组的农民多积自然肥料，动员他们挖河泥割野草，大伙摇摇头笑笑说:"},{"type":"paragraph","text":"“这里没这个规矩”。"},{"type":"paragraph","text":"他们暗地里却在议论:“苏北常闹灾荒的地方，才搪草泥，我们可不干这些。”想不到三四年以后，如今他们可干得热火朝天，"},{"type":"paragraph","text":"当我走过社员们场地的时候，总觉得场地也比过去收拾得干净了，走了好多地方，一次鸡屎都没有踩过，可是每户人家鸡还养得不少。我第一天住下了，就明白为什么能这样干净，原来鸡屎也是很好的肥料，老妈妈和孩子们，随时随地把鸡屎扫在筐子里，换取工分。"},{"type":"paragraph","text":"这些积肥的事情看来很微小，但说明农村的变化是深刻的。农民能丢弃一些老习惯，接受一些新东西，不是轻易的事情呢。"}]}