{"id":349356,"date":[{"year":1957,"month":6,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"仰光足球赛展望","ftitle":"","authors":["陈成达"],"text":[{"type":"paragraph","text":"陈成达"},{"type":"paragraph","text":"中国和印度尼西亚足球赛将于23日在仰光举行。这一场比赛，正如印度尼西亚队的南斯拉夫籍指导多尼所说:“这是一场典型的世界足球赛”，是亚洲足球史上从未有过的剧战，极富有喜剧性。谁将是这场比赛的“谢幕者”?已成为中外人民最关切的问题。"},{"type":"paragraph","text":"论雅加达之战"},{"type":"paragraph","text":"在雅加达举行的第一场比赛，按照两队实力来说，中国队至少应该打成平局，而结果却净输二球。主要失败的原因是:阵容安排不当。中卫王德发在年初就脚伤，休息了二个月，缺乏正规训练，而且没有在重要的比赛中受过考验。贸然踢如此重要的位置，难免失职。而左后卫却选用了一个一直打中卫的高筠时。如此安排，也非常失策。再加上全队所采用的所谓“稳扎稳打”不输球的战略思想，形成单纯的缓慢进攻、前后运动不迅速，造成锋、卫间严重脱节现象。在对方严密防卫下，我前锋更难有从容起脚射门的机会。相反，对方则运用长传、快速反攻，充分利用了拉曼作个人突破，而接连射入两球。这是印度尼西亚队战术上的成功处。"},{"type":"paragraph","text":"胜利的因素"},{"type":"paragraph","text":"在北京的第二战，双方的战术都显著地有了变化。中国队在新的战术要求下、大胆地起用了新人。以抢截勇猛、速度快，头球强的陈福赉、高筠时、姜杰祥担任后卫，紧紧地牵制住对方突前的三个快速前锋(拉曼、威达沙、沙利)，并用体力强、善奔跑的王锡文踢右前卫，使前后卫的合作更为默契。前锋换上肯拚、善抢、能射的孙福成。这样的调配，合乎快速进攻的要求。在开始一分多钟时，张宏根急速盘球越过张鑫昌，在20码外突击射门，球从右上角入网。这一突然其来的得分，打乱了印度尼西亚队既定的防卫战略，迫使他们反守为攻。"},{"type":"paragraph","text":"两队实力难分轩轾"},{"type":"paragraph","text":"从两场比赛来看，两队实力确是旗鼓相当。但具体分析，尚具有不同的差别和特点。"},{"type":"paragraph","text":"印度尼西亚队防卫上相互进退的时间、位置，都很适当，形成紧密的集体。前锋的进攻，虽然变化不多，但能充分利用拉曼和威达沙作个人突破。队员们最大的优点，是自信强、动作敏捷、善于掌握射门机会。"},{"type":"paragraph","text":"中国队的队员，技术全面而平均，合作默契，能正确地掌握各种传递技术。进攻时变化较多。但某些队员在重大国际比赛中，踢得十分拘束，特别在防卫和射门方面，缺点更多。两队所存在的优缺点，两队的指导和队员们都了如指掌。所以在第三场比赛中，将决胜于队员临场战术的变化，看谁能掌握住机会，能否选择最合适的球员上场。"},{"type":"paragraph","text":"中国队最佳的阵容"},{"type":"paragraph","text":"中国队张宏根在北京比赛时，右脚踝骨折裂，姜杰祥膝关节的韧带也扭伤。现在伤势虽然好转，但不知能否保持正常。在后卫上，可用王克斌代替姜杰祥。王克斌虽无姜杰祥那样泼辣，但位置极好，抢、截、头球，都称上乘；而且比赛经验丰富，既勇又猛，可胜任左后卫。"},{"type":"paragraph","text":"前卫只能用王锡文、张京天。因周兴虽老练稳重，但动作缓慢，难于加强锋卫之间的联系。但王、张须冷静，务必改正第二场的缺点，长短传要及时及地，不能盲目失球，也不能冒失猛扑，以免漏出空隙，更要善于识别当时情况而改变战术，或退守，或进攻。因两个前卫表现的好坏，对胜负起着关键性作用。"},{"type":"paragraph","text":"如果前锋张宏根不能上场，我以为不妨由孙福成任右内锋，方纫秋踢左内锋。如宏根能上场，方纫秋是否踢左内锋，应看他的体力状况来决定。左翼王陆和邢桂福，各有短长。究竟起用何人，应由锋线的战术要求来决定。右翼仍以用哈增光为佳，他能切入和传中。"},{"type":"paragraph","text":"关于守门员，这次张俊秀必须上场。他的身手，比黄肇文矫捷。只要能够解除思想包袱，印度尼西亚队恐怕不易突破他的球门。"},{"type":"paragraph","text":"依我的见解，最佳阵容将是:"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576n041801.JPG\">"},{"type":"paragraph","text":"获胜希望浓厚"},{"type":"paragraph","text":"总的说来，中国队的集体配合力量比印度尼西亚队为强。在防卫上，只要紧紧压住拉曼、威达沙的快速突破，张京天应破坏潘仙良的策应组织进攻。"},{"type":"paragraph","text":"在进攻方面，尽量用快速连续传递。射门要果断，多利用两翼突破，使郭杰锡离开防区，以便得分。"},{"type":"paragraph","text":"我认为这场中国队获胜的希望很浓。我们准备着鲜花献给最后一战的谢幕者——中国队。"}]}