{"id":349466,"date":[{"year":1957,"month":6,"day":26}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1926","ytitle":"社会主义好得很!","mtitle":"五年计划捷报频传","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"电力工业飞跃发展　五年来发电能力增一倍半"},{"type":"paragraph","text":"目前我国有四十二个大、中型火力和水力发电站正在紧张施工，另外有十六个电站也在积极进行施工准备工作，不久可以陆续动工建设。"},{"type":"paragraph","text":"这些电站分布很广，遍及从新疆到云南、从黑龙江至广东的二十二个省份和自治区；预计在今年年底以前，将有五十多万瓩左右的发电设备陆续投入生产。这样，加上前四年已经投入生产的一四一万瓩的发电设备，明年年初，国营电力工业的发电设备能力，将比1953年初增加一倍半，超过第一个五年计划规定4%左右。"},{"type":"paragraph","text":"苏联帮助我国在第一个五年计划期间建设的二十四个电站，除了一部分已经完工的以外，其余大部分都在今年可以开始发电，有的快要全部建成。"},{"type":"paragraph","text":"由于我国设计水平和机械工业制造水平的提高，今年施工的由我国自己设计并且自己制造设备的电站，也比过去任何一年都多。目前正在施工的十一个大、中型水电站，大部分是由我国技术人员自己设计的。准备在今年投入生产的五十多万瓩容量的发电设备中，有20%左右是国内制造的。"},{"type":"paragraph","text":"云南高原以礼河上第一座高水头电站　发电能力比狮子滩大六倍"},{"type":"paragraph","text":"我国第一座高水头电站——以礼河水力发电站，正在雨季中日夜施工。"},{"type":"paragraph","text":"按照设计，从以礼河到金沙江共长一三·三公里的输水隧洞上，总共布置了四个水电站，构成了一个完整的水力枢纽。"},{"type":"paragraph","text":"现在，二级电站的厂房很快就要建筑起来。电站的混凝土拦河坝，已矗立在河心。"},{"type":"paragraph","text":"以礼河水电站的发电能力约三十七万瓩，比狮子滩水电站的发电能力还大六倍。"},{"type":"paragraph","text":"新建郑州热电厂可把电力供给洛阳三门峡"},{"type":"paragraph","text":"在棉纺织工业中心郑州建设的一座热电厂接近完工。现在，热电厂的高大的厂房和巨大的水塔已经矗力起来。在厂房里面，工人们正在进行仪表安装、各种电气线路的连接和在安装好的机器上涂上油漆等最后的工作。7月间，这座热电厂就要开始试运转，8月就正式发电了。"},{"type":"paragraph","text":"它投入生产以后，不仅可以满足郑州地区日益发展的工业所需的蒸汽和电力，而且还可以把电力供给洛阳、平顶山等地的工厂和煤矿。"},{"type":"paragraph","text":"在三门峡水电站还未建设起来以前，这座热电厂将在郑州、洛阳、三门峡电力网中，起巨大的作用。"},{"type":"paragraph","text":"这座热电厂是我国第一个自己设计的火力发电厂，在设计时曾得到苏联专家的帮助。"},{"type":"paragraph","text":"新安江水电站规模比丰满还要大"},{"type":"paragraph","text":"新安江水力发电站工地上，到处是一片繁忙的景象。去年8月以前，这里还是一片荒凉的山谷，现在已为各项附属工程和建设者的住宅充满了。从水电站拦河坝工地铜官，一直到水电站铁路专用线的起点兰溪车站，在这一百多华里的沿线工区里，一支由三万多个工人、铁道兵和农民组成的水电建设队伍，正在为水电站大规模水面施工创造条件。"},{"type":"paragraph","text":"水电站巨大的右岸围堰工程，在今年枯水期间，就要开始修筑。"},{"type":"paragraph","text":"水电站的对外交通命脉——拦(溪)铜(官)铁路的铺轨工程，很快就要开始。这条铁路预计在今年10月1日全线通车以后，每天将运进成千吨以上的为水电站建设所需的物资。"},{"type":"paragraph","text":"新安江水电站的发电能力是五十八万瓦，规模仅次于三门峡水电站，比我国著名的丰满水电站还要大。"},{"type":"paragraph","text":"望亭火力发电厂年底可开始发电"},{"type":"paragraph","text":"华东地区解放后新建的最大一个火力发电厂——望亭火力发电厂正在紧张施工。"},{"type":"paragraph","text":"现在，穿过这个工厂厂区密密层层的脚手架，可以看出主厂房的骨架工程已经基本完成，土木建筑工程已经进入砌墙和粉刷的阶段。响震田野的金属敲打声和电焊火花四溅的情况说明这里已经进入紧张的安装阶段。锅炉工地上，有三台锅炉在交叉施工。"},{"type":"paragraph","text":"在主厂房的外面，各附属工程也正紧张地进行施工。输煤和水、电系统的土木建筑工程即将完成，皮带输煤机的支架和燃煤机、磨煤机、给煤机都在安装。升压站已经竖好第一排输电铁塔。"},{"type":"paragraph","text":"到今年年底，这个工厂将有二台锅炉机和一台二万二千瓦的汽轮发电机可以投入生产。"},{"type":"paragraph","text":"五年计划汽车生产任务提前半年完成"},{"type":"paragraph","text":"6月25日，从第一汽车厂的总装配线上开出了第四千号解放牌汽车。至此，第一汽车制造厂的职工，提前半年完成了国家规定第一个五年计划期间生产四千辆汽车的任务。(上图为我国自制的解放牌汽车)"},{"type":"paragraph","text":"在第一个五年计划的大部分时间里，第一汽车厂是在进行建厂工作。这个厂正式投入生产的八个多月中，职工们在苏联专家的帮助下，已经学会了独力制造汽车的本领，建立起正规的生产秩序，并且开始了多种新汽车的设计工作。"},{"type":"paragraph","text":"福建林区供应木材超额完成国家计划"},{"type":"paragraph","text":"在今年的头五个多月中，福建林区生产的木材约一二零万立方公尺左右，已经达到这个林区第一个五年计划最后一年的全年木材生产水平。"},{"type":"paragraph","text":"从第一个五年计划第一年——1953年到现在，福建林区广大林农和伐木工人，替国家采伐木材七五零万立方公尺以上，超过第一个五年计划期间每年年度木材生产计划总和的8%。这些木材，连同今年下半年将陆续外调的木材，五年中，福建林区运往省外支援全国各地基本建设和工矿生产的木材，将达四八零多万立方公尺。【据新华社讯】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576q010101.JPG\">"}]}