{"id":349485,"date":[{"year":1957,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3348","ytitle":"","mtitle":"读“封嘴记”并笔录其精华备考","ftitle":"","authors":["何明"],"text":[{"type":"paragraph","text":"何明"},{"type":"paragraph","text":"我不懂文艺，也不大读文艺书的；对于当前文艺界的事儿，更是一无所知。最近读了张友松先生的大作“封嘴记”(登在“文艺报”第11期上，1957年6月16日出版)，却被吸引住了。我读了好几遍，还舍不得丢开，于是作读书笔记一则。这文章意思好、佳句多，我的笔记就不能不多多抄引。似乎这篇文章有一条线贯串着，这是真谛之所在；为了以后继续钻研，所以在一些跟这条线有关的环上，都打上了着重点。"},{"type":"paragraph","text":"在“文化部召集的一个座谈会上”，张友松先生发了言，文章这样写着:“我在会上发言，揭露了‘三害’在人民文学出版社为害无穷的一些情况，引起了某些人的注意，但当然也难免引起了某些人的憎恨。”——惜乎立言之难，为什么“注意”和“憎恨”老是联在一起，我很同情张先生，但可惜没有看见那发言全文。为了正义，张先生当然是不在乎“某些人憎恨”的。"},{"type":"paragraph","text":"“散会时，王任叔副社长来和我握手，一面说:‘友松同志，我们还没有见过面，我叫王任叔。’这使我受宠若惊，不知所措。但随后一想，这分明是人家虚怀若谷，从善如流，工作改进，指日可待……。于是，我的心情开朗了。”——在“开朗”之后，我们的作者注曰:“这里必须附带声明一下:王社长的自我介绍是多余的，因为我在过去为‘人文’译书的几年中，不但在各种场合荣幸地与社长会见过多次，连握手也不只一次了。只是我虽知道所握者乃社长之手，社长却不拘细节，未曾劳神分辨这种小问题罢了。”——看来，我们的作者虽曰“心情开朗”，但还并不怎么“开朗”。这是理之当然；古语云“听其言而观其行”，何况这么一次“必须附带声明一下”的“握手”呢?"},{"type":"paragraph","text":"在第二次座谈会上，王社长“宣布了一个令人兴奋的消息:出版局由商业部门拨到了一批纸张，‘人文’可以分到一大部分，以后印书，要印多少就可以印多少。”——最后一句的着重点是作者张友松先生自己打上的，并注曰:“不知这在逻辑上和数学上是否讲得通。”注得好!你王社长准备发言稿(有发言稿没有?)为什么不运用逻辑的数学的知识；不懂，也该请逻辑家、数学家帮帮忙，要知道这是“座谈会”啊!接着我们的作者想曰:“事情怎么这样凑巧?但随即又想，出版工作中的许多不合理现象，原是一些客观原因造成的，纸张供应不足乃其中最主要的一个。现在英明的领导及时地解决了这一矛盾，我应该感到欢欣鼓舞。于是，我的心情开朗了。”——我插一句嘴:还是慢点“开朗”为宜，王社长要是用这来封嘴呢?"},{"type":"paragraph","text":"过了三天，“人文”派人约张先生译书，并说重印他的一些书。“于是，我的心情开朗了”——张先生写道。"},{"type":"paragraph","text":"又过了两天，张先生给“人文”送去了一部分译稿，并请求预付一点稿酬。“过去至少要十天半月才能拿到钱——我插嘴曰:这太不知民间饥苦，张先生家是“等米下锅的——这次社里却只过了两天就把钱送来了——现款!”拙见:“现款”两个字注得好。对这件事，张先生又写下了一句:“于是，我的心情开朗了。”"},{"type":"paragraph","text":"第二天，“人文”来信通知说，决定重印张先生的两种书，并谓如果用钱，可以预支一部分。张先生要求预支一千五百元，几天之后就如数领到了。张先生，本是医生劝他“稍事休养”的，没有办法才“一面治病，一面工作”的。所以张先生说:“这是领导上深知‘民间疾苦’的表现，也正是他们联系群众的开端。……于是，我的心情开朗了。”"},{"type":"paragraph","text":"张先生连写下了五个“我的心情开朗了”，对前两个“开朗”，我觉得还证据不足；后三个，从整风的角度看来，确是值得“心情开朗”的。可是，张先生的一位老朋友却指着他的“鼻尖”严肃而又怜恤地说:‘哎呀，老弟，你真是个糊涂虫!难道你没有想到，这些全是封嘴的封条吗?’”据说张先生是坚决反对这种怪论的，并且“非常愤慨”，并且和他“吵得面红耳赤”。可是，终于被这位朋友“理直气壮地指出一个最近的事实”给驳得哑口无言了:“芳信同志所译的‘和平的保证’三十来万字的译稿，5月10日就交齐了，要求社里再付一千元稿酬，社里说他的要求不合制度，只答应考虑后送点钱给他。现在快一个月了，连个音讯都没有。你现在居然忘了人家的遭遇，也忘了自己过去的遭遇吗?”于是，张先生“自认脑筋简单，深感惭愧”“决定以‘封嘴记’为题写一篇文章，配合整风。”不过，写出来的“封嘴记”却不是那“封嘴记”，因为张先生被他的贤德的夫人给打通了思想。张先生绘声绘色地写道:“‘嗐!亏你一个男人家，竟比我们妇女还没脑筋。你原先的想法本来都是正确的，为什么你就不能坚持真理，反而被邪说所惑呢?’于是她帮助我冷静而客观地分析问题，终于使我恢复了原有了的理智。”"},{"type":"paragraph","text":"我也“自认脑筋简单”。张先生的贤德夫人是怎样“冷静而客观地分析问题”的，一下子想不出；开初竟想入非非——这是要请贤德的张夫人多多原谅的——是不是张夫人因为主管“柴米”而又“等着米下锅”才“冷静”起来的呢?不!不!这想法简直是罪孽，污辱女同胞，张先生的文章不是明明写着:“坚持真理”“客观地分析问题”……吗!想了好多时候，终于搞“明白”了。张先生的文章是极尽曲折之致的杂文，“含蓄”是其灵魂；那道理，当然是不必写出来的。但是，我恐怕脑筋像我这样简单的读者大有人在；为了使读者少纹脑汁，我愿把“那道理”补叙在这里；但要声明，也未必符合张夫人的原意:(一)芳信先生的译稿是不是和张先生的译稿那样靠得住，保证能用?如果“人文”对芳信先生并不熟悉，来稿还未得一读(虽然快一个月了，可是在紧张的整风中)，就“再付—千元稿酬”，编辑部岂不多少要有顾虑!赶紧声明:孤陋寡闻，我可不熟悉芳信先生，请芳信先生原谅，恕我对尊译妄加揣测。(二)芳信先生是否也是“等米下锅”，如同张友松先生那样需要“照顾”?也须说“照顾”根本不合理，“人文”所云的“不符合制度”的制度，根本不合理；但是，制度的改变究应多多考虑，不宜冒然，也许这还不是“人文”权限以内的事，不是它一家的事。(三)如果上述两条都站不住脚，“人文”对待芳信先生的态度是一个大错误，那当然应该批评；可是，人家改正了错误的地方，却应该欢迎。如果因为前者就说后者是封嘴，岂能叫人家走头无路?(四)张先生的老朋友的议论，大有挑拨之意(至少客观效果是这样)，他挑唆张先生把那些“本来”觉得心情开朗的事，看作封嘴，挑唆张先生不要忘记“旧怨”。——这道理是非常明白的；所以也就无怪乎张先生的夫人对张先生说话的口吻，有点责备了。"},{"type":"paragraph","text":"张先生的文章，写到自己的思想为夫人帮助打通，还不过是一条未点睛的龙。画龙点睛之妙还在后边:"},{"type":"paragraph","text":"张先生是要尽朋友之道的。于是，就“赶快去纠正他的错误”。谁知张先生的这位老朋友竟是“冥顽不灵，执迷不悟”，张先生“始终没法改变他那荒谬绝伦的看法”。于是，“为了维护真理与正义，不得不采取断然手段”。那断然手段是:“到院子里扯下一根晾衣绳来，回到屋里，使尽全身的气力，把这恶意诋毁领导的歹徒按在地下，把他的手脚都绑起来，并用毛巾塞住了他的嘴”，据说“他无可奈何地怒目瞪视着我，在地下挣扎着。”“这张恶毒的嘴，终于被封住了”——真是妙文，我情不自禁地点了好几行。"},{"type":"paragraph","text":"于是，张先生“回到家里”，“怪得意地——这大概是精华中的精华——写了这篇小文章”，题名曰:“封嘴记”。"},{"type":"paragraph","text":"张友松先生的大作，到此完了。我的笔记，也完了。不过，对张先生的封嘴的做法还多少有点微辞:现在全国人民“为了维护真理与正义”，对反社会主义的谬论同声斥责，众怒是不小的；可是，谁也没有用“晾衣绳”把谁绑起来，用“手巾”塞谁的嘴。张先生的老朋友何妨到报纸上、座谈会上去发表高见!何况张先生的这位老朋友未必可以归到“反社会主义”之类里去。如是一时想不开，甚或是为要拐弯抹角骂骂人民文学出版社，那更用不着张先生这么气愤，更用不着你作老朋友的把他的嘴塞起来；真理不会这么软弱无力。若是——请这位朋友原谅；若真是朋友的话——他人前不说，背后挑拨，其攻击目标对着社会主义，也大可不必张先生“动武”；时至今日，何去何从还有他选择的余地!——用绳子绑，用手巾塞嘴——此论之真谛何在呢?"},{"type":"paragraph","text":"“封嘴记”这大文是意义深远的——记下来，好使后代知道:在1957年6月份，在我国曾经有“封嘴”这末回事。我深恐“文艺报”流传不广，将来会亡失；于是写“读‘封嘴记’并笔录其精华备考”，以记1956年6月16日出版的“文艺报”上，有张友松先生作“封嘴记”这末回事。"}]}