{"id":349441,"date":[{"year":1957,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2563","ytitle":"","mtitle":"布莱克的画展目录","ftitle":"——艺术杂谈之三","authors":["伍蠡甫"],"text":[{"type":"paragraph","text":"伍蠡甫"},{"type":"paragraph","text":"世界和平理事会今年号召纪念的文化名人之一、英国诗人、画家威廉·布莱克(1757—1827)，于1809年5月到9月，在伦敦举行个人水彩画和素描的展览会，作品只有16件，目录倒有66面，参观费每人二先令六辨士，附送目录一本。在这五个月里，观者寥寥，画展虽然无声无息地结束掉，画展“目录”却成了重要的美术文献。“目录”分段，编号，每号下面一篇文章，除了说明作品，还提出画家本人对绘画上若干问题的看法，特别是关于线条、轮廓的功用。他的见解，诚如罗色蒂所说，“把惊人的、非常卓越的事，也说得非常卓越；”换言之，他通过艺术实践作出精辟的艺术理论。下面简单介绍他关于线条、轮廓的一些论点。"},{"type":"paragraph","text":"布莱克说，画中的人物，“没有性格来支持，表情便不能存在；没有稳练而不容改动的轮廓，性格、表情也都不能存在。”(“目录”第15)又说，威尼斯画派和佛兰德斯画派的惯技，乃是割裂线，割裂体，割裂色，而布莱克先生恰巧相反，他要保持三者的完整。他们的艺术只是丧失形，他的艺术则要探寻形，保持形。(“目录”第3)所以，他主张绘画首须抓住或明确对象的轮廓，凭轮廓来显出对象的形，应强调线的作用，使明、暗、色彩等从属于它。(“目录”第1)他认为画家假如缺少具有决定性的、明确界限的这一种表现形式，他便不仅缺少独立的思想，而且是掩饰他的剽窃、抄袭了。这个明确的轮廓，区别了橡和掬、马和牛、这人的和那人的脸或面貌；特别是面部的轮廓含有无限的屈曲和运动。他说，轮廓也建筑了一所房子，开辟了一座花园。他甚至于这样讲:如果人们的行动和意图表现出像线条般地脉络清楚的“老实可靠”，那么这里也就区别出“正气”和“歪风”；你如果不要这样的线条，你便是不要生命。(均“目录”关于一幅素描的说明)此外，他还写过短诗，讽刺那些偏爱明暗的人，例如“关于艺术和艺术家”的第一首，说教皇们劝人这样来对待艺术(分行散译):"},{"type":"paragraph","text":"如果你要使人类坠落，你就先使艺术坠落，"},{"type":"paragraph","text":"雇佣一些白痴，用冷的明和热的暗来作画，"},{"type":"paragraph","text":"予最坏的(艺术)以最高评价，来侮蔑那最好的，"},{"type":"paragraph","text":"以致到必都是无知的劳作。这里，布莱克把明暗法看成“无知”，称惯用明暗法的画家为“白痴”。又如同上第二十五首，批评着重明暗的鲁本斯画派的人物画(分行散译):"},{"type":"paragraph","text":"肿胀了的四肢，使你轮廓莫辨，"},{"type":"paragraph","text":"也使旁人感到恶心……总之，布莱克认识到:人物画家的要求是表现对象的形、神、生命，而基本的途径是通过线条的组织，赋予对象以轮廓，使它统摄对象的面、明、暗等。因此他反对那种不从属于轮廓的明暗法，而反对的态度不免显得偏激(W·B·夏芝便曾批评过布莱克的偏激)。"},{"type":"paragraph","text":"西洋也还有些画家抱着同样见解，例如法国德拉克洛(17991863)在他的“日记”中写道:“绘画首要之物是轮廓，在一幅画上，即使其余的都被忽视，只要轮廓尚存，这幅画还是有力量，而且完了工。”(1824年4月7日)“一位技巧熟练的大师用以表现自己思想的那些首次的、主要的轮廓，有如嫩芽，使作品可以终于具备它的每一特征。”(1857年1月25日)德拉克洛和布莱克一样，说出了轮廓在绘画中的决定作用。"},{"type":"paragraph","text":"为什么线条、轮廓对于画家的形象塑造以及思想表现，有如此密切的关系呢?这里试作一些探讨。首先，画家所反映的客观事物，其本身原无线条、轮廓，只有色、面、明、暗、体，轮廓乃是画家以线组成而加于事物、对象的。德拉克洛说，“轮廓和笔触是自然本身所缺少的东西，”(“日记”，1857年1月13日)也正是说明这一事实。其次，画家们在创作时特别感觉到:线条、轮廓所要求于他们的思想活动，实远过于色、面、明、暗，因为画对象之所无，总比画对象之所有，来得费力些，而所费就在这比较地是主动的、积极的艺术思维上。这时候，画家不是处于被动，不是听任现实给他某些印象，只画那些印象。他须转取主动，要认识对象的基本形态，针对它来想像亦即画出那最能表现它概括它的线条，于是乎就赋予对象以轮廓。若就绘画实践过程中的认识而论，被动地接受印象、照着画来，比较地含有感性的、低级的认识，能动地概括印象，创造轮廓，比较地含有理性的、高级的认识。布氏等强调轮廓，乃是以这较高的认识来指导实践，而这种指导作用，也就说明轮廓在绘画中的重要性、决定性了。"},{"type":"paragraph","text":"复次，我们还可以看看原始艺术(洞窟壁画)经过若干步骤，才创造了这对象所无的轮廓。(例如1940年法国西南部拉斯科洞内发现西欧史前壁画，1949年F·温特儿斯写了“拉斯科洞壁绘画”一书，其第10章综述西欧史前绘画如何从“手足按壁，涂色于壁，空出手足形”逐步发展到“黑色的轮廓画。”(文长从略)从此，轮廓的功用随同绘画的发展而趋于巩固，成了不容抹煞的传统。于是轮廓意味着对象的生命和画家的感应，因而又可称为活的线。B·贝仑森所谓“活线与活面表现了一种几乎不可捉摸的生命的颤动，”也正是这个意思，(参看上引布氏论线与生命一语)而且在这里，如照布莱克的看法，还可补充一句:倘若没有活线，也就无所谓活面了。"},{"type":"paragraph","text":"在西洋画方面，线条的积极意义最早体现于原始壁画中，后来也曾有或多或少的发挥，至于布莱克等之尊线，原不过是继承了西洋面的这种传统，并非标新立异，虽然他们当时还未得见原始壁画和最早的轮廓。"},{"type":"paragraph","text":"尽管西洋有强调轮廓的布莱克，但一般说来，线条的功能在西洋画中毕竟没有得到高度发挥，起过很大影响，但在中国画史上，倒有相反的情况。虽说我们过去的画论、画法的著述中不曾见过“线条”这个字样，然而我们古代画家对线条功能的体会、运用、发挥、丰富，却远远超过布、德等人的水平。我们试从晋、唐、宋的遗迹(包括摹本)，来理解一下南齐谢赫“六法”中“气韵生动”和“骨法用笔”的有机联系，以及唐张彦远所指出的基本原则:“夫象物必在于形似，形似须全其骨气，骨气形似皆本于立意，而归乎用笔，故工画者多善书”，我们便不难证明国画在线条表现上的独特成就了。"},{"type":"paragraph","text":"近来美术界开始讨论到国画特点的问题，“美术”也发表了不少这方面的文章，其中有以线条为国画特点的，有部分赞同此说的，有完全反对的。这种争鸣十分重要，关系到国画优良传统的认识与发扬，不过短时间内，也不可能有相当一致的意见。我们倘若多多注意到我们绘画的起源与早期发展、书画相通这一特征、古代大师们创造技法时线条所占的地位、线的运动与思想的关系等，那么对于讨论应该是有帮助的。"}]}