{"id":349445,"date":[{"year":1957,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1490","ytitle":"","mtitle":"民办小学的几个具体问题","ftitle":"","authors":["张兴"],"text":[{"type":"paragraph","text":"张兴"},{"type":"paragraph","text":"我想对民办小学的几个具体问题，如经费、办学形式、师资、组织领导等，提出一些不成熟的意见，提请大家讨论。"},{"type":"paragraph","text":"贯彻自愿原则"},{"type":"paragraph","text":"首先，我认为，民办小学的发展应该是根据群众的需要与可能，在群众自愿的原则下，对于那些需要急、条件好的地方，就可以让群众多办一些，办好一些；对于那些需要急、条件不太好的地方，只要群众自愿和有可能，也应该赞助群众去办，但要求不可太高，可本着“有比无好”、“识字比不识字好”的精神去办理；对于那些需要不急、条件很差的地方，就不能强迫群众去办。总之，既不可脱离实际、犯主观主义的毛病，也不应该远远落在群众要求的后面或忽视群众的要求，压抑群众办学的积极性。"},{"type":"paragraph","text":"经费问题"},{"type":"paragraph","text":"其次，合理的解决经费问题(主要是教师工资)，是关系到民办小学能否办起来，和办起来能否获得巩固的关键问题。我认为，民办小学既然是群众自愿办起来的，其经费应该由群众自筹、自管。主要采取“谁上学、谁拿钱”的办法来解决。某些特别困难的民办小学，也可以在地方自筹经费和农业社的公益金内给予特殊的、临时性的必要补助，但不应该由政府包下来。"},{"type":"paragraph","text":"各民办小学收费多少，应该根据当地群众的生产基础、负担能力，以及学校最必需的开支等情况，按照“全面节约、勤俭办学”的原则，与群众商量，因地制宜，因校制宜，做到少花钱、多办事，把事办好。同时，因为农村群众的经济来源主要依靠农业生产，农民得收入就不免经常受到季节性的影响，特别是在上半年，群众生活一般比较困难，因此，如果硬性地要求他们的子弟按期缴足学费或按月付给教师工资是有一定困难的，这就需要民办小学的教师们在困难的时刻能体谅群众，采取各种灵活的办法去予群众以方便。如能缴费的学生，就促其先缴、缴足；不能一次缴足的就分期缴纳或春季少缴，秋季多缴；个别特别困难的学生，甚至还应该允许少缴或免缴。总之，不能对群众作过分的要求。不然，就会使学校垮台。"},{"type":"paragraph","text":"民办小学教师的工资标准和筹付办法，最好采取教师和群众、特别是学生家长协议的方式来解决，不可硬性规定或强调与公办小学看齐。教师条件、地区经济情况好的，工资可以高一些，差的也可以低一些。能按照一定标准按月支付教师工资的固然很好，不能按月支付的也可以分期支付或在秋前支付必需的伙食费用，秋后支付其余部分。至于校舍设备等，则应根据“因陋就简、勤俭办学”的精神，由群众自己设法解决，如借用祠堂、庙宇、公屋、民房，动员学生自带桌櫈等办法，都是放手让群众自己动手解决问题的良好办法。"},{"type":"paragraph","text":"多种形式办学"},{"type":"paragraph","text":"第三，民办小学的形式，应该从“既能便利群众、又能使儿童学到文化”的观点出发，允许多种多样，根据不同的条件、不同的对象，采取不同的形式，提出不同的要求，办理不同形式的学校与班级。也就是说，有条件的地方，可以办理比较正规的小学；条件稍差的地方，可以办理单班小学或不大正规的小学；条件再差的地方，就可以办理半日制、早晚班、识字班、巡回小学或季节性的识字班等。总的说来，能正规的就正规，不能正规的就不要脱离实际地去强求正规。"},{"type":"paragraph","text":"与办学形式密切相联系的学制、教学计划、教科书，以及这类小学学生的转学、升学问题怎样解决呢?"},{"type":"paragraph","text":"在学制问题上，群众如果愿意按照国家规定的秋季始业，当然很好；如果他们认为不一定秋季始业，那么春季始业也是可以的；甚至随时开办，学生读到一定阶段就结束；或者农闲时办，农忙时停；或者早晚教学，白天生产；上午教学，下午生产等，都应该是可以的。这样做，虽然在学制上不能完全符合国家的规定，甚至会给各级教育行政部门的工作带来许多麻烦，但是便利了群众，而且群众乐意，那么我们就应该予以鼓励，帮助其维持、巩固与逐步提高，切不可轻视或歧视。【上】"}]}