{"id":349420,"date":[{"year":1957,"month":6,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1797","ytitle":"","mtitle":"银色的猫","ftitle":"","authors":["阿·伊·阿朱别依","赵铁峰","唐清里"],"text":[{"type":"paragraph","text":"【苏联】 阿·伊·阿朱别依"},{"type":"paragraph","text":"又是几下敲门声，罗伯逊和他的儿子——一个漂亮的青年——小保罗来了，大家争着和他握手，罗伯逊已好久没跟他的美国朋友会晤了，这是罗伯逊动手术后第一次在朋友家露面。这次手术使罗伯逊化去好几千美元，因为，在美国治病是要付钱的，并且医药费贵得很，每人每天的住院费用得付30美元以上。分娩一次的代价近500美元。我们偶然跟雷诺医师谈过话，他绝不是开玩笑地说:"},{"type":"paragraph","text":"“这已经养成为一种习气，在我国有些人不无根据地称医生是‘靠病人发财的匪徒’”。"},{"type":"paragraph","text":"罗伯逊卸去外衣，在房中走动，他那魁梧的身躯，显得又洒脱，又庄严。"},{"type":"paragraph","text":"“人总有一天应该踏进生活的”，他向众人致意。"},{"type":"paragraph","text":"罗伯逊慢慢地踱着，似乎行动还欠方便。可是，神采奕奕，既没有疲劳之色，也不见一丝忧患。一种不平凡的，足以引起共鸣的微笑赋与他的脸容以动人的魅力，谁接触到他的眼睛，谁的心境便会开朗。"},{"type":"paragraph","text":"罗伯逊在一张圆矮凳上落坐，问起我们的旅行。我们对他说了在美国的一切见闻，又应罗伯逊和他的朋友们的要求，唱了几支代表团在美国集体胡诌起来的歌。罗伯逊聚精会神地听着我们绝不高明的嗓音，只是在每换一支新歌时他的笑容愈来愈欢乐了。"},{"type":"paragraph","text":"几曲告终，室内寂然，蓦地，罗伯逊开始唱了。他微合着眼睛，打着慢板，嗓音起初像一线游丝，其后逐渐高吭，响亮了。众人如痴如醉，欣赏着伟大歌唱家的歌声。虽然，我们之中好几个人不懂歌的，但是，罗伯逊唱得如此富有表达力，脸部表情又是如此丰富，因此谁都不需要翻译。罗伯逊稍稍停顿—下，他的眼睛睁大了，潇洒地一摆头，张开肩膀，室内仿佛打响了春雷:"},{"type":"paragraph","text":"“我们祖国多么辽阔广大，"},{"type":"paragraph","text":"她有无数田野和森林……”"},{"type":"paragraph","text":"“这是他病后的第—次歌唱”，康恩轻轻说，“唱得多么美妙呵!……罗伯逊是想通过你们向苏维埃国家致敬呢。”"},{"type":"paragraph","text":"“你说对了，阿尔倍脱，”罗伯逊听到了康恩的话。他停止歌唱，摊着双手，缓过一口气来说:“出国护照迄今没有领到。但是歌曲是没有国界的。”"},{"type":"paragraph","text":"歌曲是没有国界的!但是有些人却想把罗伯逊紧闭在笼子里。美国这位杰出的歌唱家，并不是被允许到处可以自由歌唱的。音乐厅的老板们不肯跟他签订合同。电台和电视台都对罗伯逊关上了大门。难道这是因为歌唱家丰富的天才吸引不了成千上万的听众吗?但愿有谁敢于如此答复这个问题。不，他们是不敢的，因为这样做会使自己招来全世界的嘲笑。歌唱家的生涯是多么艰苦呵!罗伯逊的儿子不得不借唱片来学习抄写歌曲。他亲自把唱片出售给真正珍视现代美国艺术的人。可是一个人又能够出售多少张唱片呢?"},{"type":"paragraph","text":"虽然如此，罗伯逊并未意气消沉。同我们会面的不是被激怒了的，消极和孤独的罗伯逊，而是富有战斗力并且坚信自己正确的罗伯逊。"},{"type":"paragraph","text":"罗伯逊挺起伟岸的身子，在房内踱来踱去，唱起奥赛罗来。"},{"type":"paragraph","text":"多少年来，罗伯逊不断磨琢着，推敲着，构思着奥赛罗的新调子。他的宿愿是要在我们的剧院内扮演奥赛罗一角，他学会了用俄语念名词。为了要求自己成为一个真正的艺术家，罗伯逊埋头苦干忘我地工作着。他把“叶盖尼·奥涅金”译成英文，编写乐谱。这种顽强不屈的意志，专心贯注的精神实在使人敬佩，要晓得美国反动势力所施之于罗伯逊身上的卑鄙手段可说到家了，而罗伯逊始终不为所屈。一想到在千百万普通人之中，在千百万为人类争取正义的和平战士之中，有罗伯逊这样的人，有他的同志和朋友，有着我们会面过的那些杰出的美国人时，不能不感到无上骄傲。"},{"type":"paragraph","text":"可能由于我们与罗伯逊和他的朋友们共度的是我们在美国的最后一个夜晚，时间消逝得极快。"},{"type":"paragraph","text":"次日，我们就动身去机场搭上四引擎飞机起飞了。纽约城已是万家灯火，不久，它消失在大西洋的无边黑夜中。"},{"type":"paragraph","text":"在代表团初抵纽约的三数天里，唐突的记者们在一次记者招待会上问代表团说:"},{"type":"paragraph","text":"“你们喜欢美国吗?”"},{"type":"paragraph","text":"“暂时可还不能够说，同行，等到周游贵国以后，我们将万分真诚地告诉你们，我们心中所想的一切”。"},{"type":"paragraph","text":"我已尽力在自己的札记里，尽可能说出了我对美国的爱和憎。"},{"type":"paragraph","text":"如今，我将暂时借用的“黑猫”和“银猫”原璧归还旧金山记者俱乐部。既然旧金山的记者们都是收藏纪念品的嗜好者，我奉赠他们一只眼睛用银光闪闪的玻璃珠制成的小老鼠作为纪念。这只小老鼠替代表团团员们解除了旅途中的不少岑寂，并且曾经被作为流动奖品授与我们之中最为机智的人。我作出这个，并且满心希望，旧金山记者俱乐部里的“黑猫”和“银猫”将与我们的小老鼠能相处和睦。"},{"type":"paragraph","text":"更重要的是，这并不取决于发明出来的塑像，而是有赖于人。"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"赵铁峰　唐清里　合译"}]}