{"id":349443,"date":[{"year":1957,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1827","ytitle":"","mtitle":"和孩子们看“杀子报”以后","ftitle":"","authors":["魏镇清"],"text":[{"type":"paragraph","text":"魏镇清"},{"type":"paragraph","text":"一个星期天的下午，照例的带着我的两个孩子出外闲逛，走到天桥一家戏院门口时，见一位个头不算太高，手里拿着“喇叭筒”的人，指着他背后墙壁上的巨幅广告画，用他粗大而又沙哑的嗓子喊道:“请看!这是多年不演，新近‘白花齐放’‘放’出来的优秀传统剧目‘杀子报’!当场出彩!”他的宣传，引起我的好奇心，再加上我抱着一个孩子拉着一个孩子，有些累了，一边看戏，一边休息一下也是好的。所以买票进去看了这个“百花齐放”“放”出来的优秀传统节目。"},{"type":"paragraph","text":"我坐入第十一排，戏已经开演一会了。只见台上一位约十四五岁的小姑娘，天门上面绑着长二三寸的朝天硬辫子，装扮着一个男孩子，在一个寺院门口叫和尚去为他死去的父亲念经。从下场门走出一位个子高大而粗胖的和尚大概对他说:“你前面先走，我们随后就到。”这个孩子随着“小锣”呔、呔、呔……的伴奏声音小碎步跑回后台，给我留下了他那聪明活泼，天真可爱的儿童形象。"},{"type":"paragraph","text":"二道幕拉开了，下场门放着一口棺材，棺材头前放着一张桌子，桌上面摆着死者的灵牌，并有“香纸”和“祭点”食物，随后，那个男孩执着哭丧棒，他的母亲和姐姐均着孝服出场，对“灵牌”三叩，接住唱了一段哭板，分坐棺材的两旁。"},{"type":"paragraph","text":"上场门坐了四五个和尚，一位大和尚坐在中间，正与那个死去了丈夫刚刚两天的女人对面。念经开始了，小鼓，哒，哒……的伴奏声，在促使着观众认真的注意演员每一个细节表演。和尚念几句经，与那个女人互一注视，有时飞眼，有时微笑……反复的表演着。这时，台下有了反映:有怪声叫好的；女观众有背过头往后看的；有低下头去假装看什么东西的(不好意思往台上看)；也有好像吃了一大口辣子，作出受了刺激、脸皮发皱表情的；还有骤然发出“再来一个”的怪声的……总之，台下秩序很乱。我替剧中那个女人想:丈夫死了不过两三天，眼泪还没有擦干，那能如此这般想男人呢?甚至在“灵柩”前就与和尚眉来眼去，即便是为了艺术夸张，也有失一般性的真实了吧!我也喜欢读读剧评之类的文章，“低级下流色情……”的字眼，我想可能就是指的这种表演吧?"},{"type":"paragraph","text":"耐心的又看了几个过场戏。那个男孩子下学回家，见和尚从他妈妈卧房里匆匆蹓走，再加他的妈妈怒目而视的责备:“今后不叫你，不准你来我的房里”，小心灵意识到妈妈和那个和尚作了见不得人的事情了。他追到寺院，骂了和尚并打了他几下。妈妈听和尚说了，恨子入骨，就在一天的深夜，她口咬着散发，露出一只右膀，手执菜刀，把睡在床上的儿子抓出来，撕抓了几个来回，女儿和儿子哭哭啼啼，跪下磕头，请求母亲饶恕，母亲虽然流露了不忍下此毒手的情绪，但她反复作了几个与和尚定情的手势之后，终于一刀结果了儿子的生命。把儿子杀死之后，为了灭迹，把儿子的尸首切成八块，切尸首肘，有咵、咵的切尸声，按着从帐内掷出一只胳膊，然后她从帐内走出来，满脸和手上都是鲜血，把一把满是鲜血的菜刀掷在地上，叫她的女儿给她打水洗脸，并迫使女儿搬来一个坛子，一个人头，一条腿，一条腿，一块肉又一块肉的装进坛子里去。女儿一面发抖，一面往坛子里装，一只胳膊长，装入坛子露出半截，她不得不着力的硬压入坛子里去。"},{"type":"paragraph","text":"剧场里虽然坐满了观众，但很静。妈妈没有了人性。观众好像在为着那个孩子残酷的遭遇想着什么。但是，有的小孩子吓哭了，母亲抱着他匆匆跑出剧院；接着，还有抱孩子离开的。这时，我的孩子早倒在我怀里不敢睁眼睛，两着要走:“爸爸我怕!爸爸咱走吧!”越闹越厉害，我没有看完，抱着小的，拉着大的离开了剧场。"},{"type":"paragraph","text":"出了剧场以后，孩子们显得比平日分外的乖，好像一个成年人犯了严重错误，受了批评后在思考着自己错误似的。大孩子问我:“妈妈为什么杀宝宝?”我买了两根冰棍和一包糖，分给他们吃；孩子有了吃的，也就不再追问了。"},{"type":"paragraph","text":"这一天下午，我并没有感到有什么特别不舒适。但到夜晚，麻烦可就来了:孩子正睡着，骤然大哭，爬起来连哭带喊:“妈妈杀宝宝!”好容易哄睡了，一会又闹起来，这样一夜闹了几次，我才意识到这是白天看戏吓着的结果。爱人也埋怨我爱看戏，我也着火，一夜没得好好休息。第二天坐在办公桌前，已是九点二十五分了；迟到一个多钟头，虽然同志们并没有说我什么，自己也觉得理屈。同时，我还在想:孩子不致闹大发了吧!?不由自我责备:不该逛天桥，尤其不该去看“杀子报”这个戏。但也想起那位用“喇叭筒”宣传“百花……放出………优秀……传统……”节目的人。这一天很使我难忘，所以写这篇短文，希望得到编者的重视并予发表，以供戏曲界今后“放”“优秀”“传统”节目的参考。"}]}