{"id":349580,"date":[{"year":1957,"month":6,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1656","ytitle":"民盟上影支部为何态度不明","mtitle":"上影职工群起质问","ftitle":"希望他们破除顾虑勇敢投入斗争","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海电影制片公司及所属厂、团的反右派斗争座谈会，昨天下午继续举行。发言的同志继续对民盟上影支部未能深刻具体地揭露民盟右派分子陈仁炳在上影的阴谋活动，提出批评、质问和诚恳殷切的愿望。会议主持人、经理袁文殊最后说，希望民盟上影支部及盟员同志不辜负大家的期望，具体地揭发在陈仁炳指示下做了些什么事?要在反右派的斗争中检查自己，和右派分子划清界线。"},{"type":"paragraph","text":"沈浮说:"},{"type":"paragraph","text":"陈仁炳用心昭然若揭　吴茵项坤要深入检查"},{"type":"paragraph","text":"沈浮激动地指出，陈仁炳在上影五次座谈会的用心，今天已昭然若揭，从陈仁炳以挑拨上影党群关系为手段来达到他的野心目的，回过来看右派野心分子章伯钧、罗隆基、储安平、彭文应、王造时的反动言行，什么“要发展一、二百万个盟员”，“党天下”，是一脉相承的。对这样一些事实，已不仅是遗憾的问题而是叫人震怒的。如果这样还谈什么长期共存互相监督!他同时从团结—批评一团结的愿望出发，要求上影民盟的同志首先将自己看作是同志，看清右派分子的政治野心，看清自己是被陈仁炳看作何等人在利用指使，应认识到跟了陈仁炳走是丧送自己的政治和艺术生命，从这样的认识上来检查自己!他不满意吴茵前天会上的发言，他说，吴茵是极敏感、聪明而有智慧的人，但吴茵自己表示她是完全被动被陈仁炳牵了鼻子走的。而且一直被动到对陈仁炳一无怀疑，这决不可能，因为吴茵不是那样的人。沈浮对项坤在反右派斗争之初，对陈仁炳的关系划不清楚提出质疑，为何报纸已开始揭发右派分子的反动言行了，自己思想上还解不开?叫人很费解!沈浮指出项坤的问题在:只想揭露一下陈仁炳，摆脱自己责任。但一定要正视自己责任才能深入检查。最聪明、智慧、敏感的一些朋友们为什么都那么胡涂呢?如果是被出卖，则自己又如何起的共鸣，要揭发自己，教育全体同志!"},{"type":"paragraph","text":"郑君里说:"},{"type":"paragraph","text":"陈仁炳意图的贯彻人　马国亮应该有所交代"},{"type":"paragraph","text":"郑君里说，陈仁炳抢在党的前面在上影召开座谈会，显然是想打乱上影党、行政分厂工作的步骤。企图打击党，使党的威信扫地。郑君里问:这样做法，是否是为了某些野心家上台铺平道路?他说事实上有些野心家对上影的领导权已跃跃欲试了!"},{"type":"paragraph","text":"郑君里质问吴茵为何和陈仁炳合作得那样好呢?从时间上说，吴、陈是新交，可是思想上是早就心心相印一见倾心了!郑君里期望在上影五次座谈会上贯彻陈仁炳意图的中心人物——马国亮有所交代!"},{"type":"paragraph","text":"柯灵说:"},{"type":"paragraph","text":"后面已经没有路　希望认清这一点"},{"type":"paragraph","text":"柯灵谈起他对前天会上几位盟员发言的两点印象说:大家普遍谈入盟经过。这是为什么?我们是赞成民盟的，但对民盟右派是坚决反对。对提意见想来改进工作的，是赞成的；对意见中间不正确，有些情绪的，是可以理解的，原谅的；但是假如自己有居心，也有右派情绪，在五次座谈会中和右派分子做了“心心相印”的事，那我们就反对。柯灵接着说第二点。在五次座谈会上，慷慨激昂的有之，痛哭流涕的有之，正当现在揭发时，民盟支部却有一种低沉的空气。当然，有的同志自己犯了错误，心情沉重是可以理解的。但今天是反右派斗争，是这样的严重问题:走向社会主义，还是资本主义；是向前走，还是往后退——后面已经没有路。应该清楚地认识这一点，应该对右派愤怒。看起来现在有顾虑。柯灵诚恳地提出:这些同志在工作上有成绩，在政治问题上应该有立场，不要有顾虑!"},{"type":"paragraph","text":"许多人对民盟上影支部负责人马国亮和民盟上海市委尹大贻在会上对陈仁炳利用民盟市委召集的五次座谈会情况介绍的发言提出疑问。曹懋唐说，马国亮说他不知道陈仁炳如何组织座谈会，但刚才尹大贻说在座谈会的预备会议上陈和马等讨论过，这是怎么一回事，应该交代出来。胡成毅说，马国亮发言吞吞吐吐，好像自己没有责任。尹大贻的五次座谈会经过的报告，将一切责任推到陈仁炳身上，甚至为民盟上影支部开脱责任。陈青说，我本来有疑问，听了马、尹发言，我又产生了许多新的疑问。最后他说，民盟上影支部究竟何处去?张友良说，我不同意马国亮所说犯错误是因为麻痹。在开座谈会前，盟内有过斗争，是否要开，怎么开?这怎么会“麻痹”?上影的反右派斗争座谈会今天下午继续举行。"}]}