{"id":349640,"date":[{"year":1957,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5580","ytitle":"","mtitle":"[无标题]","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"灵活。但是，我们应该看到，大学教育是专科教育，每一系科课程的设计，都是服务于该项专门人材的需要。共同课程比例极少，特点也极为鲜明。若按我们前面所说的新闻干部的要求，可说文法科中没有一个系科的教学计划符合我们的需要。他们所要求的“基础”，不是我们所要求的“基础”。其次，写作技巧的训练是需要较长时间的，能写得好固不容易，写得好而得快并且适合报刊的需要更困难，训练时间短就很难解决这个问题。第三，学生我们虽可选择，但适合的毕竟是其中的少数。由于我国大学生总的数量就不很多，并且各项人材均按国家需要的数量培养，因此让我们挑选的机会就更少。这种方式，即便从整个世界范围来看，也只能是辅助方式而不可能是主要方式。否则何以受高等教育人数较多的美国，在107所新闻院系中，也好像仅哥伦比亚大学一家。我想这不是没有原故的。"},{"type":"paragraph","text":"第二种训练方式(即结合训练方式)的优点是:(一)基础课程和选修课程完全可按新一工作者的需要来安排，目的性明确。(二)因为整个学习时间较长，某些需要长时间训练才能奏效的如何写作技巧等课程能够从容进行。此外，时间长对新闻记者品格上的陶冶也较有利。(三)业务能力的养成可以通过多次和多种的实习方式，打得更为扎实，也可以懂得更多的所以然的道理。(四)学生来源容易解决。诚然，单一训练方式在选择学生和安排业务课程有着他的优点和方便，但这也不是绝对的。一般地说，年龄与生活经验固然很有连系，但不能单看在年岁这一点上，如果将来我们招收大学生的制度，也像苏联某些大学最近试行的办法，规定中学毕业后做这两年工作的才能投考，或者高教部允许新闻系招生有个类试的单行法，这个优点也是能够取得的。至于课程的安排问题，可从技术上来加以解决。如把基础课选修课主要放在前三年，业务课除写作课可稍为提前外，其他可以安排在后面，只要不拘泥于一般的规定，大学里其他系科又能够充分支持，困难是可以克服的。"},{"type":"paragraph","text":"培养的方针和要求问题"},{"type":"paragraph","text":"方针问题也就是根据什么原则，把学生培养成怎样的人的问题。新闻学的教学要建立在广阔的知识基础上，特别是政治理论和语言文学的知识基础上，这几乎是一致了的意见。然而，应否在学校中即多方面的锻炼学生的业务实际能力，见解却很不相同。有些人认为学校教育的特点是系统的传授知识，而新闻记者的需要又那么多那么广，因而让学生多读些在外面不易读到的书，那怕随便什么都要比从整个时间中分出一部分来做业务活动更有益。他们并且认为，新闻业务本身没有什么，实际的工作能力，毕业后到业务岗位就能很快获得。我个人认为:多读书诚属重要，但必须读最必要的书，读和新闻工作较有关连的书。除此以外还应该注重实际工作能力的锻炼，不仅应加强业务课的课堂作业，还应该划出较多的时间，提供更多的条件，让学生能多得到锻炼。新闻专业培养出来的学生，不能是单有书本知识，而对国家的政治方向和社会生活却很陌生，在实际工作上又作不了什么的人。我反对那些认为在学校中不必要也不可能有这方面的训练的说法。这只能说是他们对新闻业务的轻视和缺乏了解，或者说，他们对成长新闻学和探求更好的新闻教育方法，抱着不负责的态度。在学校中就注重实际能力的培养，不能被意味为对基础知识的削弱，也不能被看作企图解决实际工作中所需要的一切。要有坚实的知识基础，与同时要有实际工作能力并不矛盾。其实，这种注重实际能力的培养，也正是要打的基础的一个方面。"},{"type":"paragraph","text":"在学校中进行实际工作能力的培养不仅必要而且可能，其所以必要，是新闻学是实践性很强的一门科学。在教学计划中排斥或削弱这部分，尤如学化学的人只讲理论不教实验或少给实验一样。其所以说可能，是我们不仅已有行之有效的办法，而且还有其他许多方法可施用。现在我们在这方面的缺陷，与其说主要是方法的原因，毋宁说主要是条件的原因。因为事实上，有了好的方法，没有人来执行还是不行，或者因为人手很少很弱，执行起来也无法彻底。还有，可以提供的条件而没有充分提供，有了办法也没有试行的机会。看不到这一些，就叫喊着不可能，难道这能把人说服吗?"},{"type":"paragraph","text":"肯定了上述这一点，我以为新闻教育的有关领导应该尽快的提供足以贯彻此一方针的人力和物力。打个也许不太合适的比方，医学院要有个附属医院做临床教学的基地，新闻系就需要有个性质相同的实习报纸。这对于提高教学质量和锻炼学生实际工作能力太有关系了。我这样主张，全没有意思想今后不要或少利用现有的报社。实习报之所以是实习报，是它既具有一般报纸的特性，又具有不同于一般报纸的特性，只有这样的报纸，才能完全符合于我们教学和研究的要求，它的意义，不能被单单的看做可以方便些而已。一个大学新闻系主办的报纸，应该说它同时也是一个新闻学的实验室。很明显，实验室就要试验一些还未有定论的或人们新创造的做法。不这样就不能对实际工作起些帮助的作用。说到这里，不能不想到我国许多大学僻处郊区的环境条件，这对新闻系学生接触社会生活，进行业务实习甚为不利。我以为一些设有新闻系而又不建在城中心的大学，应该立刻考虑，在条件许可时让新闻系搬到城区，或者在城区设立便利学生实习的实习站。(可结合实习报一起办)。"},{"type":"paragraph","text":"教学方针的第二个问题是要不要使学生对其他科学有所专长的问题。现在许多学新闻的学生不满意现行的教学计划，说他是万金油式的药方，教学计划有缺点需要进一步改进是毫无疑问的。但要使学生具有多方面知识的根本方针，不能说是有错，否则，就是脱离新闻工作的特点。一种因为强调要专长，主张找大学其他专业毕业的学生到新闻机关来担任有关的新闻报道的尝试，已经宣告失败，这该是违背了新闻工作的特点的做法的教训。当然这不等于说新闻系学生不可以对其他科学有较多的兴趣和修养，也不是说可以不注重那些对新闻工作者说来比较带根本性的课程，譬如像政治理论课和语言文学中的一些课程。"},{"type":"paragraph","text":"从新闻工作的实际情况来看，要求具有其他一门科学专长的培养方针，固然不符合实际，就是想就新闻业务上分采访、编辑、评论几个方面作为专长得培养要求的做法也是不妥当的。一个会写新闻的人，不会编报，或者会编报的不会采写新闻，或者两个都会，而不会对自己熟悉的问题发表评论，应该说，这样的人材不能算是好的新闻人材，不论将来新闻机关的分工制度怎样，在学校时应该注意全面训练应该是肯定的。"},{"type":"paragraph","text":"在方针上我以为是:既要有广阔的知识基础，但也注意实际工作能力的培养。在要求上，既不能因为要有广阔的知识，而不分主要和次要，根本的和非根本的，毫无重点的平均要求。从几年来的探索里，我个人认为:四门政治课都是必需，但重点首先应该放在“辩证唯物论与历史唯物论”这一课上，其次应该是“政治经济学”。作为未来的记者——社会的医生，单有大学共同必修课那点哲学分量似乎太不够。语言文学方面的课程，还可以适当加强，目前语言课程教学上太重于体系而忽视实用，文学课程教学上太重于讲史而忽视作品的研读，都是不符合于新闻专业培养的要求。我不同意我们同志中一些人所说的“文学课程就该照语文专业那样，经济学、哲学就应该照经济系哲学系那样”。业务课程方面，重点应该放在写作能力的训练上。"},{"type":"paragraph","text":"这里所谓写作能力，不光是语法修辞的正确与否问题，更重要的是要能抓住问题的关键，迅速地用合适于报刊的体裁写将出来。有这样的能力，也就同样能编辑人家的稿件，处理好报纸的版画。“新闻写作”、“报纸编辑”、“评论文写作”这三门课的作用和任务也就在解决这一问题。当然，社会活动能力也应通过种种实践来注意培养，因为写得好与写不好，与会不会采集材料也大有关系。"},{"type":"paragraph","text":"在注意为学生打下广阔的知识基础，和适应因材施教的方针上，我同意应该扩大选修课的范围。但是，我反对离开新闻工作的需要，采取自由主义的态度，让学生想选修什么就选修什么的做法，我也不同意认为新闻专业学生要选修就选修大学里各系所开设的课程(据说这样可以学到真正的学问)，而不要单独的开设适合新闻工作者需要的课程。我认为这也是离开培养目标的说法。拿法学来说，要新闻专业学生学通了成系统的“民法”或“诉讼法”好呢?还是让他们学些方面更广，对新闻工作更适用的法律常识这类的课程好呢?我是主张选择后面这一种。自然，其他系科所开的课程，如果基本上合乎新闻工作者的需要，另搞一套也无必要。"},{"type":"paragraph","text":"教什么与谁来教问题"},{"type":"paragraph","text":"这里所指的教什么，是单报新闻业务课程而言。"},{"type":"paragraph","text":"为什么到现在人们还有这样的疑问呢?根本的原因固然是新闻学体系尚未完全建成。但是，这几年来没有调动足够的人力来进行此一工作，因而使我们的新闻学成长得很慢，教学上也有些力不胜任的状况，不能不使人有这样的怀疑。"},{"type":"paragraph","text":"的确，我们现在还拿不出一套被公认为较为完备的，既符合马列主义的原则，又充分吸收了世界各国的有益的经验，并且有自己国家特点的新一学教材。但如果说，到现在为止，我们还完全不知道应该教些什么和如何教，那也未必合乎事实。说实在，有些课程已经不是不知道教什么和如何教的问题，而是我们没有这样的足够的教学干部。"},{"type":"paragraph","text":"教什么虽然是课程内容问题，但也是人的问题，有了人以后，也就可以有或逐渐有课程内容。单就学校方面来看，阵容的增强是太必要了。胡乔木同志最近曾希望各个新闻机关设立研究机构，好好进行新闻学的研究，努力使大家都能自觉地按照报刊的规律进行工作。我们热望他们有良好的成就，我们相信新闻学也会有个繁荣的春天。这里顺便提个建议，能不能以上海的报刊图书馆为基础，建立起一个全面规模的新闻学专业性的图书馆，多方面的搜集和典藏有关资料，为新闻学的研究工作服务。如果还能够成立一个新闻学研究机构，统一领导和组织各方面的研究力量，那么我们的新闻学就能成长得更快。"},{"type":"paragraph","text":"说到谁来教问题，不能不首先说一说现在我们几个新闻教育机构的教学人员的情况。论人员，比之过去的一定大学新闻系，也不能算太少，但问题是绝大多数都是解放后新闻系毕业的年青人，他们既缺乏实际工作的经验，所受的新闻教育也是残缺不全；另外少数来自业务岗位的，虽然有一定工作经验，但还没有经过理论的提升，教学经验不足(其中有些人也还不太适宜担任这一工作)，加之，学校所加于他们身上的其他事务，使得他们无法专心于教学和研究工作。此外，一些来自业务机关的兼课教员，由于他们没有充裕时间，所谓的多数还不是在经过充分研究的基础上抽象起来的东西，科学性也就要差些。以上种种，也就造成大家对目前新闻教学不能满足的另一个原因。这种情况能不能逐渐有所改善呢?我以为，只要有关方面能充分支持，肯定说，是能够的。"},{"type":"paragraph","text":"开展新闻学的研究工作，有领导地积极地进行新闻学教材建设。不仅能够进一步地解决“教什么”的问题。“谁来教”的问题也容易得到解决。有了众多的新闻学研究者，教学队伍也就强大。后进者既有所本，也就更能奋发向前。当然，新闻教学不能单靠课堂上讲理论，新闻学的教员还要像医学院教授一样能作临床指导，教学方法上还要有许多讲究。因此，培养出理想的教员也不是一下子能够解决。路程固然艰难，但途径不是没有。我相信，目前在新闻教育岗位上的多数同志(包括还没有工作经验的年轻助教)将来都有能力担负起这一工作。而新的生力军也会不断涌进我们的队伍。谁能说，我们的前途不宽阔。"},{"type":"paragraph","text":"过早地肯定新闻学法有什么可教是服不了人的；不设法多方面培养师资而空着急“谁来教”于实际也没有什么裨益。把问题看得更清楚，迈起步子来就更有力。我们没有理由灰心丧气。"},{"type":"paragraph","text":"关于学生的选择"},{"type":"paragraph","text":"我也和某些同志有一样的想法，新闻记者这项职业不是每一个人都合适，也不是谁愿意谁就能够当得。从这一论点出发，我以为，目前大学新闻系招收学生的办法应该改进。"},{"type":"paragraph","text":"首先，什么样的人是新闻系的理想培养对象。我个人意见是:一定要那些在入学前就已经是:(一)政治思想进步，认识能力较强；(二)对新闻工作有强烈情感的；(三)在写作和社会活动能力显得较常人有才干的；(四)有多方面爱好而知识又较丰富的。当然，身体健康这个条件就不用说。不具备这些“先天”的条件，完全指望大学的专业教育，我看是不容易培养好的。"},{"type":"paragraph","text":"从几年来的经验来看，比较出色的学生，往往也就是些合乎以上所说的具有那些“先天”条件的人。我这样说，丝毫没有想减轻新教育工作者的责任，我只是不同意那些认为“造器在人而不在材”的看法而已。"},{"type":"paragraph","text":"有些认为新闻系不适于招收高中毕业的青年，他们年轻不懂事，培养起来困难，我对这种的说法不能同意。根据我对北京大学新闻专业部分学生(包括已毕业的)典型调查结果，证明事实不完全这样。在我们那些表现颇有作为的优秀学生中，即有调为有调干的学生，也有高中毕业直接进入大学的。然而他们是那一些人呢?高中毕业生成份的，几乎都是那些在中学时期就兴趣面广、喜爱文学、热心写作而又写得不错、爱活动的出类拔萃的青年，他们往往是学生会主席、学习部长、青年团书记、墙报或是其他刊物主编、地方报刊的积极投稿者或者是通讯员。调干成份的则大部分是念完高中课，或者自修确实达到同等程度，文化科学基础较好，担任过一定时期的宣传教育工作的。因此看来不是高中毕业生调干学生的问题，最要紧的还是看他具不具有新闻工作者的要求的一些基本条件。"},{"type":"paragraph","text":"说完了自己认为选择的原则，还想联系到现在我们的招生制度来谈谈，就我国当前的情况而言，我并不一概反对统一招生的制度，但我认为，新闻系是有条件也应该单独招生的，理由有二:(一)是投考的学生十倍于录取数，(二)是新闻干部有他的特殊要求(理由我在前面已谈过)。其次还应规定投考新闻系的学生要缴一定的作品，单独有作文录取的分数标准。此外，要经过由一些具有慧眼的党和人民的新闻工作者所组成的审定委员会的口试。只有经过这样严格的挑选，培养的质量才能更有保证。我甚至认为，还可以考虑入学后头两年，淘汰那些看来没有太大前途的学生。"},{"type":"paragraph","text":"从目前各新闻业务机关干部情况来看，今后他们要求的主要不是数量而是质量，另一方面我们几个大学的新闻教学力量还不够充实因此，我建议在二三年之内，少招一些学生，巩固一下再发展。"}]}