{"id":349606,"date":[{"year":1957,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1538","ytitle":"","mtitle":"困难重重的英联邦会议","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"英联邦总理会议26日开始在伦敦举行。这次会议对英国说来，心情是颇为沉重的。因为在政治上或者经济上，英国都感到要维系英联邦遭到了更多的困难。"},{"type":"paragraph","text":"英联邦会议的来由"},{"type":"paragraph","text":"目前形式的英联邦总理会议，第一次是1887年在伦敦举行，这时被称为殖民地会议。1907年改称帝国会议，作为英国是“日不落帝国”的一种夸耀。第二次世界大战后，一些原来居于英国殖民地地位的国家争取到民族独立和自治的地位，成为独立国家或者是英国自治领。英国为了笼络这些国家，在英国的官方文书上，“大英帝国”改称为英联邦，而帝国会议也在1948年改称为英联邦总理会议。这时，这个会议就成为英国维持英联邦国家向心力的主要方式。"},{"type":"paragraph","text":"从1948年以来，这是英联邦总理会议第八届会议。出席本届会议的英联邦国家，这次多了今年独立的加纳，其余的国家是印度、巴基斯坦、加拿大、澳大利亚、新西兰、锡兰、南非联邦、中非联邦，再加上英国，共有10国。"},{"type":"paragraph","text":"英国首相是会议的当然主席，会议不定期举行，由英国召集。会议不拘形式，也没有确定的议程，主要是审议上届会议以来所发生的重大事件。而且会议本身不是权力机关，对参加会议的成员国，并不具有法律上的约束力。"},{"type":"paragraph","text":"政治上的烦恼"},{"type":"paragraph","text":"去年7月举行的英联邦总理会议，英国提出了加强英联邦的希望，俾使英联邦成为“第三种力量”，以巩固英国在苏联与美国之间保持独立的大国地位。但会议结束不久，英国发动了侵埃战争，引起了英联邦大多数国家的愤怒，印度、锡兰等国，就曾一度传闻将退出英联邦，因而使英联邦濒于瓦解。英国渴望通过这次会议来弥补这种裂痕，但是，英联邦国家的离心倾向却越来越明显，这就使英国对英联邦国家的关系感到很大的烦恼。"},{"type":"paragraph","text":"明显的裂痕，还不仅在于印度、锡兰等国在埃及战争期间曾表示要退出英联邦，使伦敦大为震惊。即使曾经为英国侵埃战争喝过采的澳大利亚，不久以前就开始从美国接受武器，而排斥采用英国武器。几天以前，今年才获独立的加纳，又表示希望从美国得到“援”款，来兴建弗尔塔河的水利工程。这些愈益强烈的离心倾向，都不能不使英国捏紧一把虚汗。"},{"type":"paragraph","text":"更重要的是，英国自己就缺乏一种积极的独立政策。现在，麦克米伦政府在军事上对美国的导弹怀有不少的幻想，在经济上也还依靠美国贷款的支持。虽然由于挽救本身贸易危机的原因，英国突破了美国的禁运藩籬，实行了不彻底放宽对华贸易限制的政策。但英国对裁军问题和朝鲜问题的态度，却做了美国的尾巴。这些对国际局势具有重大影响的问题，英国不能摆脱美国的政治领导，这就证明，英国本身就没有具备团结英联邦国家的政治原则，更不能把英联邦团结成为真正的独立力量。英国本身既然不曾具备这样的条件，面对正在举行的英联邦总理会议，麦克米伦显然在政治上感到无限烦恼。"},{"type":"paragraph","text":"经济上的困难"},{"type":"paragraph","text":"英国用来控制英联邦的主要经济手段，人所共知，是英镑区和帝国特惠制。但这两种手段所能发挥的作用，显然是愈趋削弱了。因为这两种制度，都是更有利于英国，而对英联邦国家却利少害大。不久以前，澳大利亚要求英国修改帝国特惠制的税率，以减少澳大利亚的损害，即是明证。没有参加英镑区的加拿大，在经济上完全投入美国怀抱，不愿继续忍受帝国特惠制的束缚，这在英加之间造成相当强烈的分歧。"},{"type":"paragraph","text":"但眼前的更重要的问题，是英国正想通过“自由贸易区”的办法，同计划中的西欧六国“共同市场”联系起来，以免被完全排挤在西欧大陆市场以外。然而，这个办法却遭到一些英联邦国家的反对。英国对外输出的半数商品在英联邦市场销售，三分之一的商品在西欧市场销售。这两个市场对英国的经济生活都具有重要作用。英国既要维持对英联邦经济上的控制，又不肯退出西欧市场，真是左右做人难。"},{"type":"paragraph","text":"在这次英联邦总理会议上，英国政治上异常苦恼，经济上困难重重，所以英国报纸已经断言，它是一个“一事无成的会议”。"}]}