{"id":349720,"date":[{"year":1957,"month":7,"day":1}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2465","ytitle":"","mtitle":"首都耆老畅谈对党感想","ftitle":"他们深切体会到没有共产党就没有今天的中国　坚决反对右派分子的反党反社会主义言行","authors":[],"text":[{"type":"paragraph","text":"【本报北京专讯】　饱经忧患的中央文史馆的老人们在“七一”前夕举行座谈会，谈他们对党的生日的感想。这次座谈会是应本报邀请在文史馆内举行的。"},{"type":"paragraph","text":"出席座谈会的有28人，文史馆馆长叶恭绰先生因参加人民代表大会未出席。"},{"type":"paragraph","text":"夏日炎炎，窗外的荷花放出幽香，老人们不顾疲倦地谈了将近四小时，未及发言的还写了书面发言。"},{"type":"paragraph","text":"党领导人民取得胜利　又把中国引进社会主义"},{"type":"paragraph","text":"北京市文史馆馆长邢之襄首先发言说，我们都是70岁以上的老人了，解放前的岁月多半是在半封建、半殖民地的艰难困苦中度过的。我们以为民国成立中国就会好了，谁知袁氏称帝，丧权辱国，接着军阀混战，人民流离失所。直到1921年中国共产党成立了，中国才有了希望。"},{"type":"paragraph","text":"接着他谈起在北伐战争和抗日战争中，国共两度合作的前后，以及中国共产党怎样领导中国人民取得抗日战争和解放战争的胜利。他说:“直到1949年中国才从半封建和半殖民地的地位中解放出来，成为一个独立自主的国家。这些变革都是老人们亲眼见到的，没有中国共产党也就没有今天的中国。”"},{"type":"paragraph","text":"邢之襄谈到解放几年来国家建设事业的突飞猛进，共产党已经把中国人民引进了社会主义社会。他说，“今天，当我们庆祝党的生日的时候，对那些右派分子的反党、反社会主义的言论更加愤慨，他们要把中国拖回资本主义的老路，我们坚决的反对。”"},{"type":"paragraph","text":"耆老欢欣吟诗　庆贺祖国面貌全新"},{"type":"paragraph","text":"曾经担任过北京大学和湖南大学教授的黄右昌先生概述了他一生的经历。黄先生很喜欢旧体诗，每当一些历史的重大事件发生的时候，他都用诗来记述自己悲愤的心怀。1933年榆关失守，他的诗有这样两句:“痛哭长城风雪外，悲歌绝塞莽苍间”。"},{"type":"paragraph","text":"黄老先生1897年应童子试，到今年2月是他入泮60年，在古典文学上称为“重游泮水”。他在自己生活的纪念日里，看到祖国面貌全新，心中喜悦，写了两首绝律，他在座谈会上宣读了，说明他在党的生日里欢欣的心情，其中有一首是:"},{"type":"paragraph","text":"人民民主万年长，天下为公祖国光。翻恨清时专制艺，宁知世变几沧桑。浮生若梦惭先觉，科学进军感夙荒。今日家人同把酒，再歌泮水采芹章。"},{"type":"paragraph","text":"从铁路事业发展上看到了国家昌盛的前途"},{"type":"paragraph","text":"74岁的朱启镕老先生从1909年就在铁路上工作。他说，过去中国的铁路完全是帝国主义经济侵略的工具。它们在各自的势力范围内敷设铁路，工程师由外人担任，材料也从外国运来。那些帝国主义国家修筑铁路也是为了便于将来侵略，德国人修筑的胶济路就把济南车站修得特别长，以便兵车起卸。铁路修好了，车务处长是外人，中国人虽然当局长，却真是有职无权。直到第一次世界大战发生，日、德修筑的铁路由中国接收。中国人才算有了自己管理的铁路。中国人自己管理后，那些军阀和官僚看到铁路有进款，是个发财的地方，就来争夺铁路管理权。把铁路进款塞进腰包，连养路的钱都没有。甚至拿铁路的材料给自己盖戏院，修房子。员工的薪金有时只发一、二成。"},{"type":"paragraph","text":"军阀们为了打内战曾经想用炸药炸毁黄河铁桥。员工们为了保护这座桥梁，对军阀们说:“你们不是怕敌人利用铁桥吗?用不着炸毁，我们把钢梁拆下一节就行了。”这座桥才得保有下来。"},{"type":"paragraph","text":"在旧中国铁路只是受摧残、破坏，解放前整个铁路线不过2600公里，可是解放后仅仅四五年的工夫已经有了8500公里了。这是从前铁路员工早夕向往的心事。如果不是共产党的领导，中国铁路不可能发展这样快。铁路工人生龙活虎地进行工作，他们的愉快心情可以想见。"},{"type":"paragraph","text":"朱启镕最后说:“我是个老铁路工作人员，从铁路发展上我们已经看到了国家昌盛的前途，我要喊中国共产党万岁!”"},{"type":"paragraph","text":"长征播下的革命种子开出了社会主义花朵"},{"type":"paragraph","text":"水钧韶说:纪念“七一”党的生日使我想到了二万五千里长征。英勇的工农红军在反动派的围剿下征服了多少高山峻岭，越过了大雪山，通过了人迹罕到的大草原。最后在陕北会师，奠定了抗日胜利的基础。只有共产党人所具有那种大无畏的精神才能克服这样的困难。他说:“使我们感到敬佩的是参加长征的四位老先生:林伯渠、董必武、谢觉哉、徐特立。他们当时都是五、六十岁的老人了。”"},{"type":"paragraph","text":"水老说:“毛主席说过长征是播种机，长征播下的革命种子今天已经开出了社会主义芬芳的花朵。回忆这个史实会使我们信心百倍。”他痛斥那些右派分子说:“他们凭什么要中国共产党下台?他们为中国人民做了些什么?他们有眼睛应该看到共产党的伟大功绩。他们也应该明白，想把中国拖回资本主义的道路是违反社会发展的规律的，永远办不到。”"},{"type":"paragraph","text":"百年来耻辱一洗而清　人们怎能不感谢共产党"},{"type":"paragraph","text":"沈兆芝(女)老人说:“纪念党的生日的时候，我们不能不想到党的事业和成就。这些事业和成就是过去的人所想像不到的奇迹，现在都摆在我们眼前了。”"},{"type":"paragraph","text":"她谈起在两个多月以前曾经同一个老年和一个青年路过东交民巷，她指着东交民巷的兴华路等路牌对他们说:“现在的东交民巷才真是中国领土了。”她回忆起从前的东交民巷，帝国主义者仗着治外法权在那里设警察、驻军队，作威作福。当初住在东交民巷里的居民都被赶出去了，中国人不知道受了多少屈辱。现在百年来的耻辱一洗而清，人们怎能不感谢党。"},{"type":"paragraph","text":"她说:“现在还有极少数的人反对党的领导，妄想搞个大民主，除了伤心病狂外，真使人不可理解。”"},{"type":"paragraph","text":"祖国建设一日千里　不能容忍右派分子破坏"},{"type":"paragraph","text":"以侍养菊苑闻名的刘契园老先生说:“我今年70多岁了，过去60多年的生活真是满怀悲愤，徒呼负负。好容易盼到全国解放，才见天日。”"},{"type":"paragraph","text":"他说:“在共产党的领导下，国内建设一日千里。不说在工业，农业、水利、交通等等方面的辉煌成就，这一切昭昭在人耳目；就以我从事园艺这点对人民小小贡献，也获得政府的特别照顾，帮助解决人力、经费和添设房屋等问题，使它渐渐成为全国性的事业。这也是史无前例的。草木有知，也要感激不尽。”"},{"type":"paragraph","text":"刘老先生对一些右派分子利用争鸣的机会大放厥词，反对党的领导和反对社会主义非常痛恨，认为这是不能容忍的举动。他说:“周总理说，社会主义改造的大门对他们是开着的。古人云:‘大道以多歧亡羊，学者以多方丧生’。希望那些走上歧路的人赶紧回头，不要自绝于人民。”"},{"type":"paragraph","text":"在座谈会上发言的还有:浦友梧、闻承烈、周秉清、罗介丘等。"}]}