{"id":349805,"date":[{"year":1957,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4025","ytitle":"","mtitle":"人民的司法机关决不允许你挖墙脚","ftitle":"——斥杨兆龙的反社会主义言论","authors":["席祖德"],"text":[{"type":"paragraph","text":"席祖德"},{"type":"paragraph","text":"今天，在我们帮助共产党整风的日子里，右派分子乘机抬头，妄想把整风运动搞乱，甚至如储安平之流提出“党天下”，企图要工人阶级退出我们国家的领导地位，这种狂妄的反社会主义谬论是令人发指的。与这种谬论异曲同工的言论也存在于我们上海法学界，如杨兆龙的反社会主义言论就是其中之一。杨兆龙写了“法律界的党与非党之间”一文(发表于5月8日文汇报)，就是企图在法律界放火，要否定工人阶级的领导地位，这种言行同样是我们决不能容忍的。"},{"type":"paragraph","text":"法律界主要矛盾不是党的宗派主义"},{"type":"paragraph","text":"现在我们就这篇文章来分析，文章一开始杨兆龙就强调指出目前法律界存在着矛盾，其主要者不是其他，而是党与非党之间的关系。换句话说，也是他自己在上海法学界座谈会上说的，即存在于目前法律界的主要矛盾就是党的宗派主义，在他的反社会主义言论中就是披着这样一种能混淆视听的外大。"},{"type":"paragraph","text":"事实是否是这样呢?我们只要从最近举行了六天多的上海法学界座谈会来看，这个座谈会是在上海法学会和政协政法小组的主持下，邀请了法学界人士来大放大鸣帮助党整风的会议。会上许多法学家都说出了心里要说的话，也揭发了法学界存在的矛盾。我们可以看到，其中主要的矛盾就是大家认为目前的法律科学还跟不上客观发展需要的矛盾。除杨兆龙以外，再也没有一个人提出党的宗派主义是目前存在于法律界的主要矛盾。我们再从6月21日新民报召开的部分司法工作者座谈会中的情况来看，也没有一个人是主张党的宗派主义是目前法律界主要矛盾的。因此，事实很明显，主张党的宗派主义是目前法律界主要矛盾者，只有杨兆龙自己。"},{"type":"paragraph","text":"杨兆龙为什么要强调提出这个矛盾呢?应该说，杨兆龙有其至今还不愿暴露的不可告人的卑鄙目的，这问题是杨兆龙应该在人民面前彻底交代的。"},{"type":"paragraph","text":"司法改革是慎重的"},{"type":"paragraph","text":"尽管杨兆龙在法学界座谈会上还是百般狡赖，企图蒙混，但事实胜于雄辩，文章是杨兆龙自己写的。现在，我们就这篇文章的内容来谈。全文主要内容是分析1952年的司法改革运动和同年的高等院校院系调整工作这两个问题，这里只就杨兆龙对司法改革运动和人民司法机关的歪曲和污蔑加以揭露。"},{"type":"paragraph","text":"为了驳斥杨兆龙这种不顾事实的反社会主义的言论，让我们来回溯一下1952年的司法改革运动是非常必要的。"},{"type":"paragraph","text":"1952年8月在全国各级人民司法机关都展开了轰轰烈烈的司法改革运动，人民日报为此发表了社论“必须彻底改革司法工作”。在社论中指出这个运动“必须贯彻思想改造与组织整顿相结合的方针。片面地强调思想教育而忽视组织整顿，对于那些违法乱纪和恶习甚深不堪改造的分子不加清除，忽视人民司法机关应有的纯洁性，显然是不对的；反之，片面强调组织整顿而不认识思想改造是司法改革的基本内容，把司法改革只看做是司法机关内部的人事调整，显然也是不对的。”"},{"type":"paragraph","text":"从这个方针中可以看出，这个改革是包括二方面的:既要肃清司法干部的旧法观点、旧法作风和划清新旧法律界线；也要整顿组织，使人民法院真正掌握在人民的手里。这样才可以达到彻底改造和整顿各级人民司法机关的目的。而杨兆龙在文中所强调的却是“司法改革的结果，将大批非党的司法工作人员(尤其是审判人员)调出司法机关之外。”这不是把司法改革运动说成只是为了司法机关内部的人事调整吗?显然这是歪曲了司法改革运动方针的。有意识的把司法改革运动污蔑成为党排斥非党人员的一次行动而已。从根本上否定了司法改革。"},{"type":"paragraph","text":"我们再进一步看，司法改革运动是要整顿组织的，但被清除的对象是那些人呢?上述方针中已明确指出被整调的是那些“违法乱纪和恶习甚深不堪改造的分子。”而在杨兆龙文中所列举的又是些什么人呢?他先从这些人的年岁说起，如他说“这些人中，一小部分是年老的，大部分是少壮者和青年。”其次，他分析这些人的情况是“一般讲来，政治上没有什么严重问题。他们对业务有专门的研究，对马列主义理论及政策并非都格格不入。他们的作风也并不见得都是坏的；并且即使坏的话，也不可能都坏到不可改造的地步。”杨兆龙的恶毒用意，在这些话里，我们是可以完全看出来的，司法改革的方针是如此明确，杨兆龙却闭起眼睛来说，这个运动只是把这些政治上、业务上、掌握政策上、作风上都没有什么大问题的人调出了司法机关。更恶毒的是他根本不从这些人具体情况加以分析，而相反的说成是老年人、少壮者和青年，这又是为了什么?这不是企图不仅在老年人之间，而且还要在少壮者、青年中一起放火吗!为了说明在组织整顿时究竟调出去那些人，最有力的证明，那就是司法部长史良同志在1954年全国人民代表大会第一届第一次会议上的发言，她首先说明了司法改革运动的必要性，“人民法院是人民民主专政的武器之一，我们对旧的反动法院机构不能简单地接管过来现成地使用，必须彻底加以粉碎，必须对旧的司法人员进行思想改造。解放之初有些干部对此认识不清，以致有不少人民法院在接收国民党反动法院的烂摊子后，曾一度在政治上、组织上和思想上存在过严重不纯的现象。为此，各级人民法院大张旗鼓地开展了反对旧法观点、反对旧衙门作风以及整顿组织的司法改革运动，从而有效地打击了残存的旧法观点和旧衙门作风，尖锐地批判了‘法律是超阶级的、超政治的’以及‘办案是单纯技术工作’等反动和错误的观点。在干部思想上基本上划清了新旧法律的思想界线，并初步树立了马克思列宁主义的国家观和法律观”。对司法改革运动的这种估价是完全正确的，接着史良同志就组织整顿问题上说“对于混入人民法院的少数反革命分子和贪赃枉法分子，实行了依法惩处；对于不适宜作人民司法工作者，则另给以其他工作和生活的出路；对于那些经过思想改造而有进步的人员，则是继续使用。……这里应当指出，对于原在旧法院中工作而曾参加过革命斗争和民主运动的进步人士，则从未当作旧司法人员看待，还必须指出，五年以来他们在工作中都有一定的进步。”这段话说明了司法改革运动后的组织整顿是慎重的，实事求是的，针对了个人不同情况，作出了不同的对待，如有的依法惩处，有的改行，有的继续工作，甚至是进步民主人士就根本不算是旧司法人员，绝对不是像杨兆龙所说的一概而论。"},{"type":"paragraph","text":"如果杨兆龙认为人民日报的社论只是开始的指示，那末史良部长的发言是1954年的，总应该是执行以后的总结吧!如果，今天从各个人民法院去找，这种具体人的例子就更多。因此，实际情况已很明显，根本不是杨兆龙所指出的那样。当然，也必须指出在组织整顿过程中，对个别人安排得不当的情况是存在的。但我们从杨兆龙的文章中所能看出被调出去的是那些非党员，有年青人，少壮者，年老人。像这样的抹煞事实，颠倒是非，否定司法改革，应该认为是别有用心的。"},{"type":"paragraph","text":"人民法院和司法干部问题"},{"type":"paragraph","text":"对司法改革如此，对司法改革后的人民法院杨兆龙更做到了污蔑和血口喷人。在文中他认为“不少解放后从各大学法律系毕业的非党青年，法律业务有一定的基础，中文也有相当水平，可是好多年来一直没有机会提升为审判员。”对党员干部来说，则认为“党员审判员或审判长等有时既不懂法律，而中文水平也很低，甚至连独立写判决书的能力都没有。”甚至更抹煞事实说，今天法院中在职干部的工作质量与在司法改革中所调出去的干部比较，很可能还不及他们。"},{"type":"paragraph","text":"杨兆龙的这种说法我们可以得出如下的结论，今天要做审判员必需是党员，而且要工农出身的党员，目前的人民法院不及司法改革以前的人民法院，审判人员的水平很糟……。这样的结论是杨兆龙所要求的。但事实告诉我们不是这样，杨兆龙所以要这样做是别有用心的。"},{"type":"paragraph","text":"今天的人民法院如果和司法改革运动以前比较，肯定的说是要提高得很多，首先，组织上是纯洁了，司法改革后，各级人民法院补充了一批忠实于国家和人民的干部。其次，那种孤立办案、手续繁琐、刁难群众等衙门作风都是一去不复返了。同时，根据宪法的规定，我们建立了人民陪审员制度、辩护制度……等一系列民主制度。尤其是审判人员通过这些年来的审判实践，无论理论水平或业务水平都有显著提高。这些是不能怀疑的事实。"},{"type":"paragraph","text":"至于工农司法干部，那是我们需要的，因为他们具备了很多优点:如阶级立场稳定，观点明确；工作积极性高，能深入调查研究，明辨是非等等，他们在司法工作中作了不少的贡献，因此，不仅现在需要，而且还要不断的培养，这都是肯定不移的。如果说工农水平低，不能写判决书，不懂法律，这也是抹煞事实。我们从洪文澜先生在法学界座谈会的发言中可以知道，在他亲自了解虹口区人民法院后，所得出的结论是不仅今天的人民陪审员好，而且审判员更好。当然，今天的审判员中文化水平低的也是存在的。但应该肯定说这只是极少数，他们本身是努力的，今天我们国家的各级党政和司法业务部门一贯是采取了各种措施来培养和提高司法工作的干部的，如去中央政法干校、上海市司法干部训练班轮训，上夜大学，举办业务和理论讲座等等。"},{"type":"paragraph","text":"如果说今天要担任人民法院审判员的都必须是党员，那更是耸人听闻的，如榆林区人民法院孙世乐在新民报召开的司法工作者座谈会上就举出了榆林区人民法院的例子，“在十多个审判员中，就有七、八个是非党员和其他出身的，并不全是工农干部”。"},{"type":"paragraph","text":"杨兆龙为了要达到他放火的目的，挑起大学法律系毕业生对政府的不满，就歪曲的说他们不容易提升为审判员，但事实也是无可置疑的，在新民报召开的部分司法工作者座谈会上我们就可以看到很多是亲身说法的，有的是1952年毕业，1953年就调做了助理审判员；有的如1950年参加法院工作的非党干部童介凡，现在已是高级人民法院民庭的审判员，在同院中没有党员审判员的级比他更高的。……要举例子是说不完的，因为这是事实。"},{"type":"paragraph","text":"到这里我们有足够理由来责问右派分子杨兆龙。在你的言行里一贯是抹煞事实，歪曲和捏造事实。到底你的居心何在?今天的人民法院是掌握在以工人阶级为领导的广大劳动人民手中，我们是不会允许由你所认为满意的人来掌权的。因为，我们是要把人民法院用来作为保卫社会主义改造和社会主义建设顺利完成的有力武器，你的企图只是梦想，如果你还愿意不自绝于人民的话，那么，赶快向人民作彻底的交代吧!"}]}