{"id":349891,"date":[{"year":1957,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1536","ytitle":"","mtitle":"施蛰存在华东师大的言行","ftitle":"","authors":["王益华"],"text":[{"type":"paragraph","text":"王益华"},{"type":"paragraph","text":"施蛰存的“放”"},{"type":"paragraph","text":"这学期华东师大中文系“市西”中队的教育实习，是施蛰存指导的。有一次××同学在课余的时候问他:“施老师，全国各地都在大‘鸣’大‘放’，你怎么不‘放’呢!”他感伤万分地说:“‘放’什么!"},{"type":"paragraph","text":"‘鸣’什么!何必呢!”"},{"type":"paragraph","text":"六月六日上午，同学们在课间大休息中，在中文系办公室前的走廊里看大字报，施蛰存从校门口的方向走过来，有两个同学拿一封几十个同学签名的一封公开信给他，希望他对党的意见在这次“鸣放”中无保留地提出来。他说:“昨天我已经在文雁报上‘鸣放’过了!(注)”他噙着纸烟很傲慢地说。"},{"type":"paragraph","text":"有一次××同学问到“鸣放”的问题，他说:“我要在外边放，不在师大放。”"},{"type":"paragraph","text":"(注)指施蛰存六月五日发表在文汇报“笔会”上的“才与德”一文。"},{"type":"paragraph","text":"作家的“诀窍”"},{"type":"paragraph","text":"师大中文系的同学，不管动机如何，希望培养自己成为一个作家的，也还是不乏其人的。就在这种情况下，施蛰存就端出了自己大半生的经验一一当作家的“窍门”来了。他说:“你想当作家，先要通过人事关系投门路，和老作家、编辑先生拉关系。譬如，请他进进馆子，吃吃酒，看看戏，慢慢地有了交情，再用心写两篇文章拿给他看，他因为跟你熟了，也不好退回去，马马虎虎就给你发表了，发表了两篇文章后，你有了活动的资本，慢慢地不就行了吗!”他讲了一阵后，换了一枝烟，巧妙地结合了一下目前的现实，说:“今天的报馆、杂志社不行了，因为都成立了编委会，不过，上面的办法，还不能说完全没有用。”"},{"type":"paragraph","text":"对“草木篇”的态度"},{"type":"paragraph","text":"在“才与德”一文发表的第二天，中文系四年级有两个同学，去访问了施蛰存。在这次访问中，他说:“辩证法是西欧人的思想方法，不适合东方民族心理习惯，一切都是相对的，实在叫人接受不了!我们中国人看问题，总习惯于有一个绝对的准则……”"},{"type":"paragraph","text":"这次访问中，施蛰存对“草木篇”曾表示了一下他的态度，他说:“道德”，不是孤立的，抽象的，如果从抽象的道德观来看“草木篇”并不太错。毛主席所以说他坏，是从政治上来看的，你要替共产党执政党想一想，如果每个人都要像“白杨”这种性格，他怎么领导?这种人，是不会受领导人喜欢的。"},{"type":"paragraph","text":"施蛰存对同学的“鸣放”也很“关心”，例如，有一个同学在某个问题上，认为组织上有宗派主义情绪，问他向外揭发出去怎样，他说:“现在报纸不登你们大学生的言论。如果你们能开座谈会，请记者来参加，叫他们用两三行字，把你们这个消息传出去。不过，你们可以对光明日报、文汇报试试，解放日报是不行的。”"},{"type":"paragraph","text":"上课磨洋工"},{"type":"paragraph","text":"我们中文系三年级的中国文学，是由施蛰存讲授的。在受教于他的一年中，迟到早退对他来说是个很平常的事情。问题还不仅在于他迟到或早退了，而且他在课堂上常引一些题外的话，使同学感到他的讲课杂乱无章。记得有一次打过上课铃后，一百几十个同学坐在教室里已经焦急地等过十几分钟了，他走进教室后，还要把自己在中山公园乘汽车脱了一班的经过，拉杂地讲了好几分钟。同学们都感到很大的不满。"},{"type":"paragraph","text":"施蛰存的“骨气”"},{"type":"paragraph","text":"施蛰存在讲课中，除一般地讲述文学史和讲解文章的字句外，更多的是宣扬才气对一个人的作用。兹摘录施蛰存(1956，12，25)讲到苏轼的课堂笔记一段如下:"},{"type":"paragraph","text":"“苏轼才大气高，两次降官，全为作诗，他讽刺王安石新法的失败说:‘迩来三月食无盐’；降官在广东诗:‘日啖荔枝三百颗，不妨长作岭南人。’因此遭贬海南岛，又作诗:‘久死南荒吾不恨，兹游奇绝冠平生。’……苏东坡二十几岁的诗，豪气勃勃，到六十几岁依然如此，实可贵也!在骨气高洁这一点上，李杜赶不上他。”"},{"type":"paragraph","text":"从他一年来的讲课中，同学们感到，给我们一个印象最深的是他偏于宣扬古代作家的才气，孤傲的个性，早年就显示了他为人孤僻，与众寡合的性格。暗示给同学们:要培养自己成为个人主义的英雄；集体主义的英雄，就没有独特的个性，就看不出个人的光彩。"}]}