{"id":349811,"date":[{"year":1957,"month":7,"day":3}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1893","ytitle":"","mtitle":"首都各界举行大会 庆祝和理会辉煌胜利","ftitle":"郭沫若报告和理会科伦坡会议经过和成就　决议拥护和支持和理会号召","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京2日电】　中国首都各界人民庆祝世界和平理事会科伦坡会议胜利大会今晚在北京政协礼堂举行。"},{"type":"paragraph","text":"郭沫若在报告中说:通过科伦坡会议和平运动有了新发展"},{"type":"paragraph","text":"中国人民保卫世界和平委员会主席、中国代表团团长郭沫若接着在会上作了关于世界和平理事会科伦坡会议经过和成就的报告。他说，科伦坡会议是一次成功的会议。通过这次会议，世界和平运动有了新的发展，保卫和平的阵容更加扩大，群众基础更加稳固，力量更加团结一致了。"},{"type":"paragraph","text":"反对核武器反对殖民主义是世界人民最关心的问题"},{"type":"paragraph","text":"郭沫若接着谈到了会议的情况，他说，今天世界各国人民所最关心的可以归纳成为两个中心问题，那就是反对大量毁灭性武器和反对殖民主义。会议的讨论实际上也就是围绕着这两个中心问题而进行的。"},{"type":"paragraph","text":"郭沫若指出，中国人民完全拥护科伦坡会议的宣言并支持8月间在日本举行禁止原子弹、氢弹和争取裁军世界大会。我们一定要进行不懈的斗争，消灭原子战争威胁。"},{"type":"paragraph","text":"民族独立运动的发展是和平力量一个重要因素"},{"type":"paragraph","text":"郭沫若接着说，殖民主义尤其是美国所奉行的新殖民主义，是战争的一个根源；严格地说来，西欧的好些国家事实上是美国的半殖民地。今天全世界民族独立运动的发展正是和平力量战胜战争势力的一个重要的因素。亚洲、非洲和拉丁美洲争取和维护民族独立的18亿人民占了人类绝大多数，因而也就是世界上一支最强大的和平力量。任何人都必须认识到我们这个时代的这一重要特征。科伦坡会议最重要的成就之一，就是明确的解决了这个问题。使个别忽视反殖民主义力量的重要性或害怕它的人，有了正确的认识。"},{"type":"paragraph","text":"为了亚洲和世界和平　朝鲜停战决不容破坏"},{"type":"paragraph","text":"郭沫若说，目前，美国正在破坏着朝鲜停战协定，把新式武器运进南朝鲜，这不能不引起我们的愤怒。我们中国人民坚决拥护我国政府6月27日发表的严正声明，朝鲜停战决不容许破坏。为了亚洲和世界和平，我们将继续同英勇的朝鲜人民在一起，为粉碎美国的任何破坏和平的行动而斗争。"},{"type":"paragraph","text":"我们一定要解放台湾　不解放台湾决不罢休"},{"type":"paragraph","text":"郭沫若说，在科伦坡会议上，有许多国家的代表都谴责了美国侵略和强占我国领土台湾，并阻挠恢复我国在联合国的合法地位。在关于缓和紧张局势和有关问题的决议中也指出了必须使中华人民共和国得到它在联合国的合法地位和反对美国干涉我国内政，阻挠我国人民解放台湾。最近美国又将核武器运往台湾，威胁远东和平。美帝国主义是吓不倒中国人民的，台湾同胞5月24日在台北所进行的反美运动已经给予美国好战分子一个教训了。我们一定要解放台湾!不把台湾同胞从美国魔爪下解放出来决不罢休!"},{"type":"paragraph","text":"联合一切爱好和平人民　进一步发扬万隆精神"},{"type":"paragraph","text":"郭沫若最后说，我们要联合东方和西方一切爱好和平的人民，进一步发扬万隆精神，使和平共处五项原则成为处理国际事务的共同准则；我们要创造原子能时代的新文明，使世界各国人民都能在独立、自由、平等、互助的和平环境中进行和平建设，使人类进步的车轮摆脱一切障碍而飞速前进。"},{"type":"paragraph","text":"各国来宾演讲受到热烈欢迎"},{"type":"paragraph","text":"在出席科伦坡会议中国代表团副团长鲍尔汉讲话后，各国来宾应邀在大会上讲了话。他们的讲话受到了热烈的欢迎。"},{"type":"paragraph","text":"大会一致通过了庆祝世界和平理事会科伦坡会议胜利的决议，通过了由中国各人民团体的代表18人组成的日本第三届禁止原子弹、氢弹和争取裁军世界大会中国筹备委员会名单，由郭沫若任主席，由陈叔通、茅盾、李德全任副主席，郑森禹任秘书长。"},{"type":"paragraph","text":"大会决议摘要"},{"type":"paragraph","text":"大会通过的决议说，中国人民对科伦坡会议的辉煌成就及其对发展世界和平事业所做的巨大贡献，表示热烈欢迎和庆贺!大会一致认为，世界和平理事会首次在亚洲地区胜利召开，具有重要历史意义，这表明世界和平运动有了新的发展。会议所通过的决议，是当前保卫世界和平的重大号召。这些决议反映了世界各国人民要求和平、反对战争的共同愿望和坚决意志。我们爱好和平的中国人民，完全拥护和支持科伦坡会议所通过的各项决议和建议，并且愿意同各国人民团结一起，克服困难和阻碍，为实现这些决议而共同努力。"},{"type":"paragraph","text":"决议指出，目前，美国政府还在亚洲、中近东、欧洲以及在世界各地制造紧张局势，继续推行侵略政策，威胁和平。最近，又再次破坏朝鲜停战协定，将新式武器输入南朝鲜，加紧扩军备战。这是中国人民和一切爱好和平的人民所绝不能容忍的。"},{"type":"paragraph","text":"决议说，大会庄严重申:中国人民拥护苏联最近提出的裁军新方案和要求缔结停止试验核武器的国际协定的合理主张。中国人民坚决支持亚洲、非洲和拉丁美洲各国人民反对殖民主义的正义斗争!支持阿拉伯人民反对艾森豪威尔主义和维护民族独立、主权的正义斗争!支持日本人民反对美国侵略的正义斗争!支持世界上一切争取和平、反对战争的努力!"}]}