{"id":349977,"date":[{"year":1957,"month":7,"day":7}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2169","ytitle":"清华大学师生连日集会揭露","mtitle":"钱伟长是章罗联盟一悍将","ftitle":"到处点火，挑拨党群关系，企图在教育界、科学界打开缺口，夺取领导权","authors":[],"text":[{"type":"paragraph","text":"【本报北京6日专电】　今天人民日报以半版的篇幅、北京日报以整版的篇幅，揭露了章罗联盟中的悍将，钱伟长的反党丑恶面目。"},{"type":"paragraph","text":"在清华大学轰轰烈烈的反击右派的斗争中，钱伟长以两面派手法进行反党反社会主义的罪恶活动，已经在全校师生面前完全暴露。但是他仍然采取抗拒狡赖的态度，拒不交代具体事实。"},{"type":"paragraph","text":"猖狂向党进攻"},{"type":"paragraph","text":"“到处点火可以煽动工农，学生的大字报便于接管学校，大鸣大放，一触即发，天下顷刻大乱，共产党马上完蛋。”这是6月6日右派野心家章伯钧向北京六教授所作目前形势的估计。六教授之一的钱伟长在这个紧急会议上说:“这真像‘五四’前夕”，把群众善意地向党提出的批评看作是“清华党委不能维持了”，“党已失去了群众”，“局势严重”，是“波匈事件前夕”。他自认为学生正在找“头”，“有老师领头就可以出乱子”，还说蒋南翔校长就要下台，他就可以当校长了。他的“接收”学校的形势估计，大为章伯钧赏识，于是，钱伟长便利令智昏，更加明目张胆地向党进攻，作了章罗联盟在教育界、科学界打缺口，夺领导权的急先锋。"},{"type":"paragraph","text":"钱伟长就在这个时候向物理系的二十多个学生点了火。有的学生说，科学馆前已经有人签名主张理工合校了。钱伟长问有多少人?有人回答说有六百多人。他说，这太少，至少要搞六千人的签名还差不多，声势浩大，让高教部看看。显然，他是按着章伯钧的形势估计行事的。"},{"type":"paragraph","text":"当反击章伯钧、罗隆基等右派野心分子的斗争深入展开以后，钱伟长在学校里忽然装成一个好人。等陶大镛、费孝通等相继揭露了六教授会议的内幕和他的言行以后，他的谜底被拆穿了。"},{"type":"paragraph","text":"7月2日、3日，在清华大学师生的批判和责问下，钱伟长只交代了一些次要的事实，没有触及根本问题，引起了大家的愤怒。"},{"type":"paragraph","text":"企图搞垮党委领导"},{"type":"paragraph","text":"许多人在会议上指出:挑拨煽动党群关系，党和高级知识分子关系，党和青年的关系，是钱伟长反党的重要手法。他曾说，不是党员就没有前途，他有职无权，青年人“苦闷”，企图借此造成党和群众的对立。钱伟长是否“没有前途”呢?钱伟长是否有职无权呢?梁思成教授在会上激动的说，钱伟长你说“不是党员就没有前途”，可是你不是党员没有前途吗!你身兼二十多职，又是副校长，又是科学院学部委员!(按:钱伟长解放前只是清华大学的一个普通教授)，如果你认为还没有前途，那么你的前途是什么呢?徐亦庄副教授揭露说，钱伟长曾希望全校起来“抗议”所谓前途问题，这样做就是想要把整个党委会的领导搞垮。"},{"type":"paragraph","text":"钱伟长在教育方面是反对走社会主义道路的，他想走资本主义教育的道路。李辑祥说，波匈事件发生以后，钱伟长就变到右派阵营里去了。他在光明日报上发表的关于培养目标的谈话，根本方面就是否定学习苏联，否定教学改革，提出另一种培养目标。夏镇英说，钱伟长想把清华拖上资本主义道路，我们要看作是章伯钧所领导的向文教界进攻的组成部分。"},{"type":"paragraph","text":"剥开伪科学家外衣"},{"type":"paragraph","text":"钱伟长叫嘘自己是“万能科学家”，口口声声说“党不懂科学”“外行不能领导内行”“党委不学无术，只会哇哇叫”，而他自己是怎样的一个科学家呢?郎世俊教授在会上揭开了钱伟长的伪科学家的外衣，原来是一个不懂装懂，外行充内行，窃取别人劳动果实，骗取党的信任的一个“万能科学家”。郎世俊教授说，去年的全国科学规划工作中，有一个生产过程机械化、自动化小组，钱伟长是组长。小组要拟出十六个中心科学问题的说明。钱伟长自愿承担写石油及轻工业自动化的说明书，但他借口忙，迟迟不交。最后没有写出来，实际上他当时几乎是全脱产的。另外还有一件最重要的事，小组综合任务书应由小组长执笔。钱伟长拟出一个八千字的初稿，但小组一致认为内容空洞，不切实际，并且有很多错误。结果全盘重写采取分段执笔集体讨论的办法作出来，钱伟长未参加执笔。而当印出来时，执笔人却变为钱伟长。小组讨论到成立自动化研究所筹备委员会时，一致意见是由钱学森来主持，后来认为可以不具体提出。但最后在他写的紧急任务说明书上，钱伟长却私自把自己名字写上去当主任委员。这种偷天换日的勾当企图何在?杜庆华教授说，钱伟长的学术威望远远超过了他的实际科学水平。他是骗取了党的信任而取得这些威望的。钱伟长这种两面派不仅是个人英雄主义，而且有着丑恶的阶级本质，是政治活动的另一面。刘仙洲副校长对钱伟长对待科学不懂装懂，外行充内行的恶劣行为作了有力的揭露。他说，钱伟长写过一本“中国历史上的科学发展”，这本书的材料来源，建筑部分主要是抄梁思成的；数学部分主要是抄李俨的；天文部分主要是抄竺可桢的；机械部分是抄我的。有的书排印有错字，他仍然照抄，以讹传讹。"},{"type":"paragraph","text":"两面派的手法败露"},{"type":"paragraph","text":"钱伟长是一个典型的两面派，他向学生夸耀说他“跟随党走了20年，不怕坐牢”，但据李辑祥、陶葆楷等教授揭露，这位“进步人士”在1948年人民革命即将胜利的时候，却筹划全家逃往美国；解放初期，他还向人宣传说，共产党对知识分子是“用得着就用，用不着就枪毙”。他口头上“拥护党，拥护社会主义”，实际上是向学生宣传旧清华尽善尽美，新清华一团糟，想把清华拉到资本主义的老路上去。现在这个两面派野心家的面目已经完全暴露了。"},{"type":"paragraph","text":"在接连三天的会上，因为钱伟长对6月6日的会议和其他右派活动没有进行很好的交代，引起许多教师的愤怒。教师们表示一定要和右派分子战斗到底，不获胜利，决不收兵。"}]}