{"id":189056,"date":[{"year":1950,"month":6,"day":12}],"page":"2","source":"","region":"本市","masthead":"","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"郊区部队十天之内　帮助割麦两千多亩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本市讯】人民解放军淞沪警备部所属浦东与市郊部队，保卫与帮助农民夏收工作，自五月廿七号开始，至六月七号已告胜利结束。各部并根据驻地实际情况，帮助了群众捕捉害虫、插秧、种棉、翻稻地等工作。由于领导上及时进行了比较周密的计划与布置，全体指战员的积极努力，与地方政府的密切配合，致能获得较显著的成绩。据不完全的统计:部队共帮助农民割麦子二千五百○二亩二分，捉螟卵数仅据某师师直及某团的统计，即达二十一万五千六百一十只，翻稻田三百七十二亩，种棉、锄地、拔蚕豆共二十多亩(其他零活未计)。通过这一工作的进行，使军民关系更进一步的密切加强了对群众的教育，提高了群众的政治觉悟，扩大了政治影响，同时也提高了部队的政治素质。在警备司令部政治部发出关于执行此一工作的指示后，各级党委中即进行了研究，并进行了较周密具体的布置。为准备随时消灭海盗与流匪的可能侵袭，粉碎匪特抢粮阴谋遂与当地公安机关取得密切配合，增设流动哨，严密检查站工作，加强陆上与水上巡逻与便衣侦察工作。全体指战员像执行战斗任务一样顽强坚决，不顾一切疲劳，不分日夜，不避风雨进行着严密的侦察巡逻工作。同时又以武工队为重点，担负发动组织群众性的保卫夏收工作。这一工作的具体进行，主要的是在已组织起来的保护青苗小组的基础上，加以整理、充实、扩大，使能从内容到形式都符合于保卫夏收的工作的要求，并在民兵中着重进行武装自卫保卫夏收的教育，加强领导，使之发挥应有的作用。"},{"type":"paragraph","text":"在帮收工作方面，各部都按警政指示的精神进行，首由各连政工组与各该驻地乡村政府取得配合，调查烈、军、工属、雇贫农、鳏寡孤独及无劳动力与少劳动力的户口，作为帮收对象，可是起初因部份群众对我部队的认识不足，与特务坏蛋的造谣，群众对我军帮助麦收采取了怀疑的态度。为打破群众顾虑，达到一面帮收，一面教育的目的，乃将部队中接近南方口音的同志组织了宣传组，通过会议的、个别的、口头的、文字的反覆宣传，耐心教育，除说明帮收的意义外，并向群众介绍部队已订立好的帮助夏收纪律——如不糟坏群众一粒粮，不接收群众一杯茶，一支烟等。群众的认识开始有了转变，但尚有少数群众怀疑是否能言行一致，并认为部队干不好生产。直到第一天对少数人家帮收时，他们亲眼看到了解放军是那样卖力的干，太阳热烘烘的晒得满头大汗都不愿休息。他们又亲眼看到解放军帮助老百姓干活像替自己干那么精心，在割麦的后面还有搜索组专门寻拾在割麦时所遗漏下来的麦穗子。他们又亲眼看到解放军割麦子确实是那么有经验:“镰刀紧贴地皮向后猛拉”。他们又亲眼看到解放军的纪律真是那么严明，决不接受老百姓的任何报酬。事实教育了他们，老百姓真的了解了解放军是人民的军队。因此他们由不敢要解放军帮收转变到自动的要求解放军帮收。"},{"type":"paragraph","text":"帮收工作进入高潮时，谁也不愿落后，部队之间展开了帮收竞赛，军民之间展开了劳动竞赛。同志们为了提高工作效率，采取了边做边研究，边做边学习的方法，利用休息时间随时研究经验，随时征求老百姓指出帮收的缺点，并请教经验。麦收期间，绝大部份同志宁愿牺牲午睡时间去帮助老百姓干活。有很多同志手上都磨起泡，可是当晚用针刺破第二天仍继续干。一般的说干部都能以身作则，亲自参加劳动，如某团炮兵连副政指王升九同志，他跟着大伙一起干，手上磨起几个泡还是坚持下去。老百姓被感动得不过意了，普遍的向部队送茶、送烟、送蛋，可是都被婉言谢绝。老百姓都嫌解放军太‘固执’了。某师炮兵营驻地——沈庄的一位张老太太，为了送鸡蛋给战士数次被谢绝，她急得流泪说:‘侬弗要阿拉鸡蛋，阿拉也弗要侬割麦。’事实又一次教育了老百姓，使他们更认清了蒋匪军是人民的敌人，解放军是人民的军队。吴淞区青年妇女潘小弟，在休息中，她指着田里碉堡的残骸对同志们说:“去年麦子快结穗的时候，那些反动派听说解放军快过江，他们用坦克车将阿拉块这三亩田的麦子整个压毁，还拉伕子替他筑碉堡。今朝什么都变了，阿拉有了自己的军队……。”经过此次麦收，军民关系更加融洽了，言语的隔膜阻拦不了军民之间的热情交流，一见面时都是以笑与手势在互相打招呼，自动的借东西给部队用，主动向部队介绍本地的生产经验。"}]}