{"id":189057,"date":[{"year":1950,"month":6,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3261","ytitle":"","mtitle":"染织业克服困难搞好生产的实例","ftitle":"","authors":["许鲁文"],"text":[{"type":"paragraph","text":"在上海数万个工商业单位中，有不少单位，由于劳资团结，共同设法克服了困难，目前不但能做到了保本自给，而且每月还能有盈余，在染织业中，震丰、光新、大新振、健轮四个厂便是最好的典型例子，这里我们愿把四个厂如何克服困难的例子介绍出来，说明劳资团结，自力更生的克服困难，是可以渡过暂时难关的:"},{"type":"paragraph","text":"震丰染织厂"},{"type":"paragraph","text":"震丰染织厂有二个厂，一厂在黄陂南路为染厂，二厂在梵皇渡路专织自用坯布。二厂连发行所全部职工三百七十五人。机器设备一厂有染色机八对，煮布锅四只，烧毛机一部，丝光机一部，轧光机一部，烘缸三部，拉幅机二部；二厂有布机二四一台，其中一八一台系租用。该厂开工情形甚为正常，仅本年‘二、六’匪机轰炸后因停电开工不及三分之一外，其余每月均开足工，自一九四九年四月至今年三月一年间，染厂共开日夜班五三四个，织厂共开五九一个(每班工作十小时)。据最近一年的生产统计:染厂每月产布二万余匹，织厂产坯布每月三千余匹。自今年四月份起织厂织机增加后，坯布产量增加一倍以上。该厂数年以来的产量，都能保持极高，据目前估计今年的产量可达二十五万六千匹，分析该厂能维持生产的原因:(一)资金周转灵活，该厂在解放后，厂方经常存有原料棉纱一百五十件，坯布一万匹，染料约值三十五亿元，成品存布在二万匹以上，有足够流动资金，周转不发生困难。(二)销售比较畅通，该厂出产的芷江原子蓝布，民主蓝布及上寿染色府绸等牌子老，货色销路好，去路以西安、汕头、厦门、福州、泉州、广州、江西为多。厂里对原子蓝布的坯布采用嘉丰纱厂所产的凤鹤坯布，成货检验也认真，普通一百匹成布中要检出次货三十余匹。(三)资方对事业有信心，总经理与各董事常到厂监督生产，工作有积极性。(四)职工待遇比较合理，职员每日最高十五·○四单位，最低三·五二单位，工人每日最高五·七二单位，最低二·四二单位，每月不请假加工二天，原工作以外之加工工资照加倍计算。由于待遇合理，职工生产情绪提高，并减少浪费及不负责现象。"},{"type":"paragraph","text":"厂里的劳资关系极好，尤其劳资双方都有信心，大家都积极设法搞好生产。同时待遇合理，又供膳宿，能安定工人生活。资方对购买公债也极热心，曾购买公债三万分，并在限期内缴清。该厂在‘二、六’轰炸时，南市张家浜栈房中弹，损失甚重，计算去年全年约亏损布一万匹，但自今年三月份起，又逐渐好转，三月份约盈余三千匹布，四月份盈余九百匹布，总结能有盈余的原因，除了上面所说各点以外，主要是在经营上精简节约，减低了生产成本，因此同样的货品别家不够成本，该厂可有盈余。"},{"type":"paragraph","text":"光新印染厂"},{"type":"paragraph","text":"光新印染厂在凯旋路，现有职工三○六人，供给该厂坯布是新新与义大二织布厂，据工人说二织布厂的股份都是光新的。该厂出品罗汉牌色布及印花布销路很好，去路都在华南香港一带。销路好的原因，是坯布挑选严密，对业务研究也极精细，同时发行与工厂的连系也做得密切，地区的销售与色泽的配合，相互交流经验，做到有计划的生产。职工工资，职员每月三五○单位，最低九○单位，工人二百单位，最低九○单位，加工工资加倍，膳宿由厂方供给，年终奖金职员六十天，工人五十一工半，考勤奖金职员十五天，工人以八工计算，此外每三个月按市价七折配售零布四磅(约十六码)。"},{"type":"paragraph","text":"解放以前该厂劳资关系相当恶劣，解放后初期，劳资纠纷也发生过数次，但后来经过工会做团结工作后，劳资关系已建立得很好。‘二六’轰炸时，工会领导组织起纠察队、救护队、消防队等组织，并动员工友将染缸中三千匹布抢救出来。当时第一次恢复来电时，已在晚上一点钟，工会又把工人叫醒，抓紧时机进行生产，这样在一小时内将全部机器开动起来了，这种高度的生产热情，鼓舞起资方的信心。今年二月间厂里又调整了一次工资，工人除膳食外，每人每月可拿到一百单位上下的工资，这样生活更有了保障。"},{"type":"paragraph","text":"总结该厂能维持生产的原因:(一)资金集中，股东没有分过太多的红利，过去大部份红利都投入了该厂再生产资金中。(二)没有负过债务，所以没有受过利息的拖累。(三)发行所与工厂的关系密切，工厂按发行所了解的情况进行生产，非盲目生产。(四)出货的品质好，认真生产，检查严格，保持了货品的良质，取得了客商的信用，因而有广大的销路。(五)工人生产情绪高，工会工作较强。(六)资方负责，该公司有十三位董事，有一半在公司中工作，各部负责人都是股东，其余股东常到公司来反映市场情况，提供意见，对公司业务都很关心，经理与厂长常在一起共同研究生产工作。"},{"type":"paragraph","text":"大新振漂印染织布厂"},{"type":"paragraph","text":"大新振漂印染织布厂在本市有二厂，一厂在梵皇渡路以染色整理为专业，二厂在长寿路，专织各种坯布，以供第一厂所用，厂组织是股份有限公司。一厂有职工二百四十人，机器设备有卷染机十八对，精光染色机一组，纳夫妥机一组，烘布机四台，拉幅机二台，精炼锅四只，工作分炼漂、染色、整理、装璜四部。二厂有职工九十三人，机器有织布机六十台，络经机二台，络纬机二台，整理机一台，工作分准备、织布、整理三部份。"},{"type":"paragraph","text":"该厂在产销方面，始终保持平衡状态，即产多少，销多少，定多少，作多少。每月平均产量在三万至四万匹，每逢旺月便供不应求。解放前平均每月产量三万二千多匹，解放后初期产量降低，至去年年底以超额给奖办法鼓励增产后，产量便提高，但该项超额奖办法未尽合理，经总工会与劳动局纠正后停止施行，这时初期产量又退落，但自‘二、六’以后，工人觉悟提高，产量又恢复常态。该厂出品大星球牌黑丝光布，由于选料严格，染制认真，其他厂家虽仿制，但也无法抗争。职工工资工人最高每日二元二角，最低一元，普通一元五角，职员最高每月二八八元，最低四五元，普通一三五元，工资每日合二·二单位，膳宿由资方供给。"},{"type":"paragraph","text":"劳资关系在过去是非常不好的，解放后曾发生纠纷三次，但自‘二、六’以后，工人认识提高，在工作中积极表现来团结资方，所以目前的劳资关系已处理得很好。该厂在盈亏上比较，去年全年约盈余一万余匹布，今年起虽亏损七千余匹布，但主要是发年终奖金占了十多亿。目前厂里经常有存布三万余匹，存染料约值六、七千匹布。"},{"type":"paragraph","text":"健轮织布厂"},{"type":"paragraph","text":"健轮织布厂是染织业白织组中情况较好的一家，厂里有职工一一七人，机器有自动布机一○八台，筒子机五台，此外有打包机，看布机等。职员工资每月最高二五○元，最低六十九，平均一四三元，男工最高每日一元九角，最低六角六分，平均一元一角六分，女工工资论件计算，如管十二台布机者每码细布三厘三，管八台者四厘四。工资折算职员每元底薪一·八单位，工人每元二·二单位。职员膳食由资方供给，工人每天扣三角膳费。"},{"type":"paragraph","text":"该厂主要产品为十二磅细布，解放前每月一平均产量六千至七千匹间，解放后布机络续全部开工，‘二、六’时夜班停止，至上月十五日又恢复日夜班。出产细布多销本市，销路极好。业务经营一向‘不投机、不谋暴利’，因此发展极为稳健，历年盈余都作扩充厂里资金，去年全年曾亏空六千多万元，今年以来客观条件虽未改好，但在三月底结帐时盈余三千多万元，目前该厂向花纱布公司申请代织八十件纱，因数量少，不够开日班，随后该厂将流动资金一部份投入生产，自上月十五日起日夜班全开工，这样计算起来盈亏可以相抵。"},{"type":"paragraph","text":"该厂能做到‘保本生产’的主要原因为:(一)工人政治水平较高，大部为青年工人，生产效率较高，每台布机十小时产细布四十三码。(二)资方对政策比较了解，生产有信心，资金充实，不负债，不投机，经营稳重。(三)人事简单，充分利用劳动力，没有事务所设置。(四)机器新式，一○八台布机都是自动式。(五)生产成本低，代织细布每匹只要八·五单位。"},{"type":"paragraph","text":"四厂成功的因素"},{"type":"paragraph","text":"看了上面四厂克服困难搞好生产的经过，我们可以总结到他们成功的原因是相仿的，他们成功的因素:(一)经营合理，不做投机，没有借债付利息的负担。(二)对生产认真，原料与成品制造过程都非常讲究，因此使牌子保持良好标准。(三)机构合理，人员节省，省开支。(四)劳资关系搞得好。(五)资金不仅从未逃避，而且还络续增加。"},{"type":"paragraph","text":"我们不可否认摆在今天工商业面前困难是有的，但是我们也深信困难是可以克服的，事实就在面前，他们应该是今天工商业经营的好榜样!(许鲁文)"}]}