{"id":189087,"date":[{"year":1950,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2821","ytitle":"","mtitle":"对于“离婚自由”应有的认识【上】","ftitle":"","authors":["郭名华"],"text":[{"type":"paragraph","text":"南京大学法科研究所　郭名华"},{"type":"paragraph","text":"婚姻法公布以后，看过的人，最感到惊奇的，大都是非婚生子女享受与婚生子女的同等权利，和男女一方坚决要求离婚，即准予离婚的两项规定。他们首先是极端的怀疑，继之以莫大的恐惧，以为将来会因此引起男女婚外性生活的盛行与大家对婚姻关系的不重视。这样，岂不是要造成家庭的不安和社会秩序的紊乱吗?在这两个恐惧之中，似乎后面的一个，更显得严重而可怕一些，为了集中精力，本文只想讨论‘离婚自由’的问题，希望能在发挥‘离婚自由’的精神上，稍有贡献。"},{"type":"paragraph","text":"婚姻法关于离婚的原则，从第十七条第一项的规定可以看出，这一个条文中说:‘男女双方愿意离婚的，准予离婚，男女一方坚决要求离婚的，经区人民政府和司法机关调解无效时，亦准予离婚。’从这个条文看来，男女双方协议离婚的，法院当然准许，即男女一方只要坚决要求离婚，除了须经过一定调解程序之外，也似乎一定是可以离婚的，换句话说，片面离婚的自由，在其本身上应该完全是没有限制的了，近来就听得好些朋友说:“婚姻法中的规定男女一方坚决要求离婚，经区人民政府和司法机关调解无效时，不问提出离婚的人有无正当理由，一概允许。有些情感不坚定的女子要向她们的丈夫离婚了，同样，尤其更多数的坏男人，很可能在‘离婚自由’的方便下，丢掉自己的妻子。这样，社会上不是会闹得一团糟吗?”我想有我这些朋友们的想法的，必然不在少数。"},{"type":"paragraph","text":"为了明了这一个‘离婚自由’会不会引起‘天下大乱’，我觉得须从整个婚姻法的立法精神去研究，然后再下结论，方为妥当。婚姻法的基本精神，简单的说就是废除封建主义的婚姻制度，与建立新民主主义的婚姻制度，封建主义的婚姻理论是以绵延男系血统与继承其宗祧为目的的，支持这个理论的是家族主义与旧伦常观念，在家族主义之下，产生了‘父权’与‘夫权’的神圣，在‘父权’神圣的前提下，子女的人格被否定，尤其是女孩子们，命运更惨，在‘夫权’神圣的前提下，妻丧失了自己的人格，成了丈夫的附属品。如是，劳动权利被剥夺了，经济地位没落了，政治地位自然更说不到了，很自然的，社会上形成了‘男尊女卑’的观念，在旧伦常的观念下，为了显示男子的地位的优越，妇女片面贞操义务发生了，寡妇再嫁受到社会的批评。几千年来的中国旧制婚姻下，绝大多数的妇女们始终处于屈辱的地位，她们在家庭中要说有幸福的话，一定也是在‘容忍容忍’的条件下，才可得到一点儿。这里我们也须补述一句，也有极少数的男子们，为父母威胁而结婚后，家庭生活也是很痛苦的。"},{"type":"paragraph","text":"现在中国人民解放了，妇女要求从家庭中解放出来，尤其迫切。在政治上，男女权利的平等，已为人民大宪章所保障，全国即将实行土地改革，乡村男女可分得同等土地，能够自耕自给，城市里工厂一天一天将扩大和增加，男女有同等参加工作的权利，男女在经济上，渐可趋于平等，在经济与政治的平等前提下，家庭中和社会上男女地位的平等，一定可以实现。我们婚姻法为了廓清从前的不合理的旧家庭，建立美满的新家庭，采取了离婚自由的原则，不但为社会当前所必需，而且在一个将由农业社会转变为工业化的社会途中，男女的流动性大，离婚要求容易，且属必要。"},{"type":"paragraph","text":"回想旧社会当中，因为离婚没有法定原因，多少的人因为没有法定原因，事实上，结婚的男女已成了怨偶一对，在失常的家庭生活中，男的去重婚或纳妾，女的做了活寡妇或挺而走险去和人私通了，这一连串的事实，说明了唯有实行离婚自由，才可以保证家庭的幸福。"},{"type":"paragraph","text":"我们也承认，在离婚自由的原则下，一定期间之内可能发生一些偏向的，如夫妻之间，因寻常细故，即向区人民政府和司法机关要求离婚的事，不能说没有，但是我们敢断言，这个期间必很短，而且因一时感情冲动或缺乏正当理由(原因)而达到坚决要求离婚的，必然是少数中之少数，为什么呢?因为:"},{"type":"paragraph","text":"第一，我们认为男女的结婚绝不是为了离婚，离婚究竟是家庭和子女们的大不幸，是怨偶们不得已的解决办法。"},{"type":"paragraph","text":"其次，我们婚姻法中已规定了男女一方坚决要求离婚的，在程序上，须经过区人民政府和司法机关的调解，此时区人民政府和司法机关，一方面可以着实调查要求离婚者的动机，一方面便可运用职权，针对事实进行说服和教育的工作，对于提出离婚的，如认为确系一时意气用事或未至必要离婚的程度或在共同生活上无生物、心理或其他原因而成为不能忍受的情形，尽可能把说服和教育的时间，作适当的拖长，不使其达到目的。"},{"type":"paragraph","text":"其次，就婚姻法中有关离婚的规定而言，男女的离婚也并不是可以随便的，如夫在妻怀孕期间，不得提出离婚。又离婚时，只有妻的婚前财产可以保留，以及夫妻共同生活中所负的债务，如共同财产不足清偿时，由夫负主要清偿之责等。男的在要求离婚之先，自不能不慎重考虑一番，在女的方面，虽无明文规定，在何种情形之下不得提出离婚，但在目前女的在经济上社会上以及工作能力上尚不能与果子同等竞争的时候，加上‘女儿重前夫’的旧观念，她们不会轻易提出离婚，也是可以想像得到的。又为了保护革命军人利益，现役军人与家庭有通讯关系的，其配偶提出离婚，须得革命军人的同意，这也是男女双方在提出离婚时，都须受到的限制。"},{"type":"paragraph","text":"有些人在这里可能起了怀疑了，假设夫方或妻方有了外遇(俗称姘头)，在离婚的原则下，他们仍可和自己的配偶离婚!这不是说婚姻法还是保护了坏人了吗?在回答这个问题之先，我们须说明一句，离婚自由的权利是由于多少革命先烈和人民大众奋斗的结果，它来得是颇不容易的，这种权利的行使，一定不能违背保护社会的公益以及家庭和子女的幸福。否则，即是权利的滥用，便不应受到法律上的保护，如就刚才所说的这个例子，果真夫方或妻方有了姘头，他不但不能以之作为理由向法院请求离婚，本身且将触犯刑法，接受法律的制裁，但我们也设想到，就是夫方或妻方可能真的有了姘头，而且打定了主意和他的配偶死了心，偏在区人民政府和司法机关调查事实时又未被发觉真象，并经再三进行说服教育，都归无效了，这时，法院将怎样办呢?此时法院可走的路径只有两途:一是准予离婚，一是为不受理(即不准离婚)的判决，在这两种处置当中，我觉得第二种比第一种为好，因为如果法院勉强要他与其配偶维持夫妻关系，在压力之下，使得这个男的或女的回心转意的机会甚少，而且法院对于夫妻同居的义务，又不可以强制执行，如此一对怨偶各怀仇恨，在日日相见之下，更增加家庭的不幸，亦属可能，此时，有人一定会说，法院如果不为离婚的判决，可能日子久了，夫妻感情恢复，不是很好吗?这点，婚姻法中也不是没有顾及到，离婚夫妻，事后重归和好，且愿再度婚姻生活的，仍可为回复婚姻的登记。再说，男女离婚后，还须向区人民政府领取离婚证，方为有效，区人民政府发给离婚证时，对于两愿的离婚，尚须查明其已否对于子女和财政问题确有适当的处理，我们有理由相信:如男女一方坚决要求离婚，经区人民政府和司法机关调解无效时，法院此时所为的离婚判决，必然会考虑当事人双方的真实情况，着重保护子女和他方当事人的利益，使提出离婚的人对于家庭多负责任的。【上】"}]}