{"id":189117,"date":[{"year":1950,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2435","ytitle":"","mtitle":"土产杀虫剂介绍","ftitle":"","authors":["何铭初"],"text":[{"type":"paragraph","text":"何铭初"},{"type":"paragraph","text":"应用药剂来防治农作物的害虫，是目前农业增产中迅速而有效的办法之一。滴滴涕、爱克杀虫粉、火油乳剂呀、除虫菊粉等等，在广大的农友们看来，可能还是很陌生的。而且在目前要化大批的钱去购买，事实上也是有问题的。所以笔者拟在此介绍几种毒力强、价值廉、药害少、分布广、采集易而为大众所采用的土产植物质杀虫剂，供大家参考，或作进一步的研究和改良。"},{"type":"paragraph","text":"(一)雷公藤"},{"type":"paragraph","text":"1、名称及性状雷公藤在浙江应用极为普遍，俗名有黄柴根、红苏及断肠草等，但一般统称为‘菜虫药’。是属于卫矛科昆明山海棠属(亦作黑蔓属)的蔓性落叶灌木，茎高五六尺，叶互生，卵圆形，边缘有锯齿，夏日茎顶和叶腋抽花茎，开白色小花，果实三稜而有三个纵走翅，根皮红色，用资杀虫剂的就是这部份。"},{"type":"paragraph","text":"2、调制法雷公藤应用时的调制，约有下列二法，兹分述于次:"},{"type":"paragraph","text":"甲、粉剂　将雷公藤的根皮剥下，晒燥，捣成粉末，愈细愈好，于朝露未干时，用手撒布或以粗布包里粉末筛撒叶上，以防治猿叶虫的成虫及幼虫，这样的连行三日，则害虫可全部扑灭。"},{"type":"paragraph","text":"乙、液剂　将根皮或根和水入锅中煮沸，约经半小时取出，候冷，用草帚或棕帚蘸洒叶面。对粉白蝶及猿叶虫的幼虫等，均有显著的效力。"},{"type":"paragraph","text":"3、分布及栽培　 雷公藤普遍的野生在浙东各县山地里，诸暨、义乌、永康及天台等县行人工栽培的亦极多，故除自用外尚有大量输出。他如金华、武义、东阳、浦江等县，均采自野生，仅供本地的应用。栽培地区多在山上，凡土层较浅、砂砾较多而排水良好的均可种植。种法有分根及扞插二种，时间多在早春。雷公藤生长较慢，自栽种至收获，需时四五年。每亩的收量约粗根三担左右。"},{"type":"paragraph","text":"(二)苦树皮"},{"type":"paragraph","text":"一、名称及性状　苦树皮又名老虎麻藤，或叫枯树。南京农民因其叶似桑叶，故又称虫桑药；江浦的农民，以其根皮的味苦涩，故叫苦树。江西萍乡的农民，以人畜误食其叶，必致丧命，故又名亡叶。是属于卫矛科蔓性落霜红属的蔓性落叶灌木，生于山野，树皮灰褐色。其叶及树皮均含有毒质，能杀害虫，春季三月，萌叶生长，至五六月开花结实，八九月种子老熟，迄十一月霜降时，其叶变黄飘落。"},{"type":"paragraph","text":"二、分布苦树分布甚广，沿长江及黄河流域两岸的各省，在未经开拓的小山上，大都有此植物生长。据笔者所知:如江苏的江浦、南京、宜兴、溧阳及江宁等县；江西的萍乡、安徽的滁州以及山东、四川、湖南、湖北、河北、陕西等处，出产都很多。"},{"type":"paragraph","text":"三、调制法　苦树的根、茎的皮及叶花等部分，都有杀虫效力。但效力的大小，视部份及树龄而异。以部份说，根皮最好，叶次之，花果及茎最差；以年龄说，则树龄愈老者含毒力愈多、杀虫力愈强。农民所应用者，多取根皮及叶。其调制及施用方法如次:"},{"type":"paragraph","text":"甲、粉剂　将叶或根皮晒燥，(或投入锅中，用文火焙干)等到有刺激性的奇臭发出时，取出入臼捣碎成粉末(愈细愈好)，用法同雷公藤。但药力较雷公藤强，凡连用二次，虫患即可绝迹。因根叶的含毒量不同，如白菜等叶质柔嫩者宜用叶粉，萝卜，芜菁及爪菜类叶质厚者，可用根粉。如白菜等用根粉，易起药害，轻者叶面起斑点，重者则全株枯萎。这点应加注意。"},{"type":"paragraph","text":"乙、浸出液　将根皮或叶入清水中浸十五六日，即可应用，法如雷公藤液剂。"},{"type":"paragraph","text":"(三)莽草"},{"type":"paragraph","text":"1、名称及性状莽草俗称水莽兜，或叫水莽子，又有石柱、<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\506c0603aa.JPG\">草，芒草，鼠莽等名，江西南部的农民，又叫大茶叶。为木兰科莽草属的常绿灌木。茎高八九尺，叶长椭圆形，互生，全缘平滑，有一种香气。春日叶腋出短梗开花，花瓣细长，淡黄白色，果实为蓇蓇，集成轮状，成熟后种子裂出。根叶及种子，均有剧毒。能杀各种害虫。"},{"type":"paragraph","text":"2、分布据笔者所知，江西、湖南、广东、广西等省山野繁生极多，农民均采作杀虫剂。在湖南的长沙，趸售者甚多。"},{"type":"paragraph","text":"3、调制法　普通是用它的浸出液，法取根条十五六斤浸水一百斤，经二十四小时后，用草帚等蘸洒于植物的叶上，可杀死一切甲壳虫及软体虫。开花前的叶和种子采来晒干研末，效力比根部更强。"},{"type":"paragraph","text":"(四)烟草烟草我国栽培极为普遍，因其含有尼古丁质，可以杀虫，应用已较普遍。兹举一二具有特效者如下:"},{"type":"paragraph","text":"1、烟茎　浙江的农民，多用疏烟治螟，效力甚大。法取伏天收叶的烟茎，剪成二寸左右的小片，于水稻移植后一周内插入稻丛根基，尼古丁浸出蒸散，螟虫触之即死。"},{"type":"paragraph","text":"2、烟草水　是防治蚜虫极有效的药剂，法取烟叶一斤浸清水三十斤，或烟筋一斤，浸水二十斤，或烟茎一斤，浸清水十五斤，经二十四至四十小时，取出即可应用。应用时如再加入少量的生石灰水，则药力较大。"},{"type":"paragraph","text":"(五)蒜藜芦"},{"type":"paragraph","text":"俗称喷嚏草，为百合科的多年生草本，生于山间稍带阴湿的地方，春日自宿根生苗，高约三尺左右，叶广椭圆形，互生，初夏茎稍分枝开花，呈绿白色，根有剧毒，即所谓藜芦素，纯粹者为白色无结晶的粉末。味辛辣，其粉闻之能使人喷嚏甚烈，故有喷嚏草之名，北京一带农民采取其叶，晒干研制成粉末，撒于床上或菜叶上，以杀臭虫及青虫，效力都很大。记得过去欧美各国有所谓赫来波杀虫粉(Hellebore)者，就是藜芦的粉末做的"},{"type":"paragraph","text":"(六)闹羊花"},{"type":"paragraph","text":"又名羊踯躅，属石南科、杜鹃属，系野生落叶灌木，长江流域一带，山野生长者极多。茎高二三尺，叶倒长卵形或倒披针形，有细锯齿，具毛茸。三四月间抽新叶，同时开花，花形大，色黄赤。人误食之引起腹泻、呕吐或痉挛，羊食之往往踯躅而死。浙东农民多在开花期间采取花朵晒干，于种植芋类时，和入此花稍许，可防蛴螬(金龟子幼虫)及地蚕(夜盗虫的幼虫)的为害"},{"type":"paragraph","text":"(七)牛扁"},{"type":"paragraph","text":"或称猫眼，又叫狼毒，为毛艮科多年生草本植物。生于山地，形似附子，茎高约二尺，根生叶掌状五裂，各裂片有尖头的缺刻，或为齿状。茎生叶互生，状如根生叶，浅绿色，夏日茎上开花，花形小，淡紫色。华北各省农民取其叶茎等和水煮成汁液，用来杀灭软体害虫，效力甚强。"},{"type":"paragraph","text":"(八)百部"},{"type":"paragraph","text":"百部属于百部科为多年生蔓草，蔓长三尺许，叶呈卵形，有平行脉四片或三片轮生，夏日自叶片的基部生花，呈淡绿色，块根状如天门冬，有毒。浙东农民取块根煮汁，以防治蚜虫，颇有效。"},{"type":"paragraph","text":"(九)蒜瓣"},{"type":"paragraph","text":"蒜瓣就是食用大蒜的茎叶、据北京城郊农民的经验，将大蒜头剥取食用后，所剩余的茎叶，用火烧为灰末，洒于白菜等叶上，对粉白蝶幼虫的防治，颇有效力。"}]}