{"id":189119,"date":[{"year":1950,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1384","ytitle":"","mtitle":"螟虫防治法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"螟虫是蛀食稻心，和穗和秧苗的害虫，所以有人叫它为蛀心虫。白吊虫、或稻根虫等。螟虫有大螟，二化螟、三化螟三种，这三种螟虫每一代都要经过成虫(即雌蛾或雄蛾)、卵、幼虫、和蛹四种阶段。在普通情形下，大螟和三化螟一年内要像这样发生三代，二化螟发生两代。"},{"type":"paragraph","text":"成虫灰黄色，体长四五分，雌蛾较雄蛾稍大，不过大螟蛾的前翅外边有三四个小黑点，二化螟有七个小黑点。三化螟只有前翅中央有一个小黑点。卵多产在叶尖上，几十到几百个聚在一块，像一粒黄豆一样。幼虫淡黄色，体长七八分。蛹深黄色，长约四分左右，躲在稻茎里。"},{"type":"paragraph","text":"这三种螟虫以三化螟为害最凶，三化螟在四月中旬到五月下旬，即谷雨前到小满，由躲在稻把里过冬的幼虫变成蛹，由蛹再变为蛾，蛾便从稻秆内飞到秧田里的叶尖上产卵，这便是第一代。到了六月下旬到七月中旬，即夏至前到小暑前后，第二代的蛾又产卵，七月下旬到八月下旬，即大暑至处暑，第三代的蛾又飞到晚稻和糯稻上去产卵，待到幼虫孵化出来的时候，恰巧稻子在抽穗，这时幼虫便蛀入稻茎，等到晚稻成熟时，幼虫便下降到稻桩里，割稻时如没有把这些幼虫割了便留在稻桩里过冬，来年再变成飞蛾继续产卵发生灾害。二化螟的发生，第一代蛾在四月上旬到六月中旬，即谷雨到选种后出现，第二代蛾在七月中旬到八月下旬，即大暑前到立秋前出现，以后卵孵化出来的幼虫，因为天气冷就躲在稻草或稻桩里过冬。大螟的发生和三化螟相似，不过它除了咬害水稻外，还可以食害甘蕉和玉米，它的幼虫由产在叶鞘里的卵孵出来，从外面不大容易看见，同时冬天不一定躲在稻桩里，所以防治较为麻烦。"},{"type":"paragraph","text":"螟虫的为害，主要的是它的幼虫蛀食稻心，把禾苗枯死了，远看好像火烧的一样，所以有些地方叫做“地火”；同时经过蛀食的禾苗，有的死去，有的插秧后，因为稻基已空，抽穗的时候成为空壳；这叫做“白穗”，有些地方叫“白线”或“白漂”。还有二化螟食害的禾苗，插秧后风一吹便飘在水面上，或是食害叶鞘，使叶子外面变颜色。另有螟虫食害过的稻基，禾秆往往不能直立而倒下，这些都是螟虫的灾害。"},{"type":"paragraph","text":"防治螟虫的方法很多，现在把最简便方法写在下面:"},{"type":"paragraph","text":"第一就是在秧田里以及插过秧的禾田里，多多捕捉螟虫的卵或它的蛾子，这是顶顶重要的。"},{"type":"paragraph","text":"第二、就是要把螟虫食害过的稻苗拔掉烧毁。"},{"type":"paragraph","text":"第三、在发蛾期间，晚上点诱蛾灯，扑杀飞蛾。"},{"type":"paragraph","text":"第四、要保护螟虫卵里的寄生蜂，因为这种小蜂，也可以代我们把螟卵杀死。保护的方法，便是用大小两个瓦罎或是瓦罐，把小的放在大的中间(小的或用砖头代替也可以)。在大的罎或罐里放些清水，加上几点火油，把采到的卵块连稻叶放在小罐里，从卵孵化出来的幼虫爬到外面水里淹死，而寄生蜂便飞走了。这种保护器最好在秧田或稻田边多放几只，用起来很有效。"},{"type":"paragraph","text":"第五、在割稻时最好连稻根割掉，假如田里还留有短稻桩，一定要在冬天耕种时翻入土里，或是把稻根掘出来烧掉或埋入粪堆中，冬天不耕种的田要灌水，把稻根淹起来，时间要在一个月以上。这样稻根里的螟虫便可以淹死了。"},{"type":"paragraph","text":"第六、割回来的稻草以及稻田里的杂草、枯茎，要在冬天或春里烧掉，或是把草里的幼虫和蛹打下来给鸡吃掉。"},{"type":"paragraph","text":"第七、在立夏前后，用烟粉在秧田里撒布，每亩约四十斤，这样会把螟虫毒死，或在大暑用烟茎(每茎约二-三寸长)斜插在禾根旁，每亩三十斤，这样也有同样的功效。"},{"type":"paragraph","text":"以上所讲的方法，凡是在螟虫发生的地方，一定要大家齐心合力来防治，才有效力，否则有的治了，有的不治，结果也是没有用处。"}]}