{"id":189461,"date":[{"year":1950,"month":6,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1801","ytitle":"","mtitle":"军民关系像鱼水!","ftitle":"——记警总同志帮助农民夏收","authors":["施约伯"],"text":[{"type":"paragraph","text":"施约伯"},{"type":"paragraph","text":"在一个午睡时间，×连一排副王信义同志，同两个战士见到田野里有少数农民在开始割麦，就准备到地里去帮助割麦，但他们到地里转了一圈，连一颗麦子也未割成，原因是老乡们害怕，做解释工作吧，互相又听不懂话，怎么办?直有垂着头回来。"},{"type":"paragraph","text":"到了五月二十八日这一天，麦子大动手了，同志们见到门前一块麦地里，只有一个老百姓在割麦，他们就去了有十几个同志帮助，开始那老乡同样也是不让帮助。"},{"type":"paragraph","text":"不要紧!帮你割麦不要一块钱，也不喝你一杯水。同志们都这样的向他解释。他也是将信将疑的“听天山命”让同志们割了。可是到最后真的没有一个人向他要工钱，他才掉下心里这一块石头。"},{"type":"paragraph","text":"打破了第一关，帮收的人数也就逐渐增加起来了，每天十二点至两点钟的午睡时间，平均有三分之二的人，牺牲了午睡，到田里去帮助农民割麦。但是割是割了，可是老百姓在过去根本就没有见过像这样的事情。“这样热的天气，大晌午来帮助割麦，真的不要工钱吗?”这是最大多数的农民想法。因此就有人这样问——有一次帮助虹桥路二二八三号一个大娘割麦，(她丈夫卞兆坤六十九岁)，她首先问，“要多少工钱，吃什么饭?”"},{"type":"paragraph","text":"同志们的解答是:“人民军队，帮助老百姓做事情，从来是不要报酬的!”当她会意这个道理之后，她才说明有一块蚕豆，请同志去拔吧!"},{"type":"paragraph","text":"可是这地是很小很小的一块，一会儿就拔完了，她看到同志们干活同自己家里干的活一样，所以她还有一亩多麦子，她就主动的要求同志们帮助她了。"},{"type":"paragraph","text":"活干完了，她请同志们到她家里去吃饭、吸烟、喝茶，但她这一要求，却被同志们婉言谢绝了。她的女壻周得法从此也与同志们就不断谈天了，他告诉同志们他做皮匠的时候，曾被国民党抓去当犯人看待，替他做一天工，饭都不给吃，干不好还挨打，因此他说，“现在与过去是两个世界。”"},{"type":"paragraph","text":"事实揭破了怀疑，两天后同志们再到地里干活，老乡们就大胆的与战士们啦呱了。有一个老头叫蒲应诚的，他见到人民军这样的帮助他割麦，连一杯茶都不喝，因此便想起来匪军烧了他程家桥的房子，他想想过去看看现在感动得流下泪了。当时最大的困难就是互相听不懂话，感觉非常不便。后来还是用上海参军的新战士赵永兴同志来当“翻译”，这样才把互相间话搞通了一部份。也就把老百姓所有的怀疑全部打消了。"},{"type":"paragraph","text":"有一次他们帮助南龚家宅四十一号金宏高家割麦，事前问他姓甚叫甚，地有多少，他都不敢说，后来在劳动中，在解释中使他真正了解到帮收不要报酬，姓名，住址，一亩一分地也都告诉同志们了。"},{"type":"paragraph","text":"一天又一天的过去了，郊外的麦子也一天比一天少了。同志们手上的泡子却一天比一天多，在帮收中不仅老同志积极苦干，新同志在帮收时也是特别出力，如今年在上海参军的朱永其，傅其铨等同志，过去虽然未割过麦，但在干活的时却不肯落后，手上打了泡子，泡子被麦稭或蚕豆稭戳破，还是一鼓劲的干。战士王启孝同志，他自己有病，满心想去帮助割麦，可是体力赶不上，他就想办法代替胡春先同志站岗，让胡春先去割麦，扩大帮收的成绩。"},{"type":"paragraph","text":"麦子一直收割到六月十一日，郊外才大体上告一段落。就在这一天，该连的第三排除担任本身警备任务之外，还有将近三十个同志到野外去帮收，可是最近的情况，已不同过去了，十天前帮收还要先动员，这一天使人最触目的是——当战士们走到田野里的时候，一路上在地里干活的人，都叫唤着:“同志们又下地帮助干活了吗!”儿童们很天真的拉同志帮他干活，帮助了这个儿童，马上另外一个儿童就问:“同志们为甚帮助伊拉不帮我伲?”“小朋友!明天来帮助你吧!”这是战士们给他的解答。"},{"type":"paragraph","text":"新泾村显重新的娘，今年六十岁了，她见到同志们来帮助她割麦，她高兴的到村里去借了十多把镰刀，一亩多麦子，被同志们担的担，割的割，一会儿都运到场上了，她喜的见到邻居就告诉:“同志们把麦子一会给割到场上来了。”"},{"type":"paragraph","text":"这是割麦的最後一天，同志们直到吹开下午饭哨子时，还在帮助老百姓掼麦子，直到把麦子掼完了，大家才愉快的唱着歌子回队。"},{"type":"paragraph","text":"军民一家人，至此更加密切了，不仅表现在借用家具方面与过去有不同的地方，特别是老乡们见到同志们就问长问短，如南龚家宅陆阿永，见到同志们第一句就问:“鸭子养的怎么样?”接着又问:“鸭子拉不拉蛋到外边?”因为他给该连介绍过喂鸭子经验，因此他对这事也更加关心。"},{"type":"paragraph","text":"如上仅是建立良好的军民关系开始，也证明这是劳动的结晶，具体的说:“是同志们牺牲午睡，帮助农民割麦和拔蚕豆三十亩余的收获。”鱼水般的军民关系，目前已在上海市区开始实现了。"}]}