{"id":189607,"date":[{"year":1950,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"2012","ytitle":"","mtitle":"从外祖母的怀抱中走进社会的大烘炉","ftitle":"","authors":["林英"],"text":[{"type":"paragraph","text":"林英"},{"type":"paragraph","text":"“高尔基三部曲”的故事"},{"type":"paragraph","text":"“我的童年”、“人间”、和“我的大学”是苏联大文豪高尔基的自传小说，经过格鲁兹杰夫改编为电影剧本，由顿斯柯伊导演，而拍成的。这三本小说，中国老早就有了译本，可是你如果要看完它，至少要几个礼拜；但是现在有了电影，几个钟头就可以很生动的了解伟大高尔基的从童年到青年的生活，同时也可以看出几十年前帝俄时代的社会情况。"},{"type":"paragraph","text":"“我的童年”"},{"type":"paragraph","text":"高尔基小名叫阿廖夏，四岁的时候就死了父亲，家里很穷，他的母亲不能不带了他去投靠外祖父卡西林过日子。卡西林这时开了一个染坊，规模还相当大，有四十多个伙计。可是他长着一把红胡须、两只绿眼睛，一天到晚除了祈祷之外，便是咒骂。而他的两个儿子雅柯夫和米哈依尔，吃了饭不做事，整天贪图着父亲的财产，时常闹着要分家。卡西林家的生活，是一种永无止境的争吵、毫无意义的谩骂，和无情的鞭打。高尔基的表兄弟沙夏又是一个坏孩子，常常引诱阿廖夏去做一些坏事情，害得他不断地挨着外祖父的毒打，受画了一切的虐待。"},{"type":"paragraph","text":"好在他的外祖母是一个心地善良的老妇人，又非常爱阿廖夏；所以总画一切的可能保护他，且常常讲些民间故事和童话给他听。又告诉他:“别听恶人的命令。”“别把过失推在别人的身上。”染坊里又有一个叫格里郭里的老工人也常常对他说:“不要对任何人屈服。”“人家怎样待你，你也怎样待他。”这就是高尔基在童年时代，在恶劣的环境中，所受到的最简单的良好的教育。为高尔基一生奋斗的革命的精神打下了一个有力的基础。"},{"type":"paragraph","text":"外祖父的儿子米哈依因为没有分成家，恨他的爸爸，放了一把火把染坊烧掉了。外祖父破了产，母亲为了生活只得再嫁，阿廖夏便同孩子们到渣滓堆里去寻找可以换钱的东西，但外祖父对他说:“你不是奖章，不能挂在我头上。”"},{"type":"paragraph","text":"这时阿廖夏虽然只有十岁，可是他不得不自己去找寻生活，他就这样“向生活前进”，就这样走进了“人间”。"},{"type":"paragraph","text":"“人间”"},{"type":"paragraph","text":"阿廖夏进入了“人间”，他得开始靠工作来维持生活。后来，他在一家绘图师家里当学徒。可是东家的岳母和妻子专门要他砍柴、洗碗、擦地板、和做厨房里的杂事；要他做了还不算，还要骂他、打他、苦恼他；并说他不配学这一门行当。"},{"type":"paragraph","text":"有一次隔壁一个贵妇人，因为她的小女孩喜欢阿廖夏，把他叫去，并送了他一本大仲马的小说。他偷着在灯下聚精会神的读着、读着，可是却被他的东家发现了，又挨了一顿打，以后他就在月光下利用一面镜子的反光来读着。"},{"type":"paragraph","text":"阿廖夏感到异常的痛苦，他终于溜出了这个地窟，开始在伏尔加河畔流浪，忍饥挨饿，终于遇到了“善良号”船上的一位厨师斯摩莱，由于他的介绍，他就在船上做起洗碗碟的工作来。可是他因为不愿和其他的仆役一样偷东西，就遭到他们的计算，打破了许多碗碟，又不得不离开了“善良号”，重新开始他的流浪生活了。"},{"type":"paragraph","text":"结果他又进了一家神像店去工作，可是又因他不相信神，常常读反宗教的诗给画匠们听，因此遭到老板的仇视。阿廖夏便又回到外祖母的家里。他买了一个网、一个圈箍和捕鸟的网罟，还做了许多鸟笼。在树林的山沟里，他网了许多红头的金翅雀、奇异的小燕子、尖声叫的交喙鸟和班杂而伶俐的山雀。他所网的鸟儿，就由他的外祖母拿到市场上去卖掉。这样，他和他的外祖母两个人，靠了他们在树林里所弄到的东西过了一些时期。"},{"type":"paragraph","text":"夏天快要结束了，鸟儿都飞走了，他重又回到城市。在那里，他遇见了一个被神学院赶出来的革命青年米特罗波尔斯基。他指示阿廖夏，在肮脏的“人间”，什么是真理。为了要找寻真理，阿寥夏抱着满腔的热情和理想，离开了他成长的都市，到喀山去了。"},{"type":"paragraph","text":"“我的大学”"},{"type":"paragraph","text":"来到喀山，他想进大学去念书，但是贫穷打破了他的幻想。"},{"type":"paragraph","text":"可是，另外有一些东西却在等待着他——"},{"type":"paragraph","text":"这就是城市近郊的地下室、河边的码头、地下的政治小组和流浪汉、警察、大学生及革命家们的交游。这就是高尔基所进的大学，他在这所大学里所受的教育，是他永远不能忘记的。"},{"type":"paragraph","text":"秋天来了，天气冷了，他不能在外边流浪了，他在一间面包店中找到了一个职业。每日十四个钟头在地窖里搓着面粉，替老板喂猪、打杂。十多个伙计，死沉沉地工作着，到夜深就睡在肮脏的地板上。"},{"type":"paragraph","text":"面包店老板很不喜欢他，因为他蔑视他。但工友们都渐渐喜欢他了，他读书给他们听，鼓励他们团结起来对付老板。"},{"type":"paragraph","text":"有一次，老板看见高尔基在读一本托尔斯泰的小说，他想把这本书丢进火里去。"},{"type":"paragraph","text":"“你敢烧掉这本书!”高尔基叫了起来，就一把抓住他的臂膀。"},{"type":"paragraph","text":"他这一声深长的叫喊，使得老板只得把书还给他，一声不响的走了。"},{"type":"paragraph","text":"另一次，当老板想处罚他，要他把面粉搬来搬去的时候，他扭住了老板的耳朵。"},{"type":"paragraph","text":"高尔基不仅保护自己，而且也保护了他的同伴们。不仅这样，全国工人们也都普遍的觉醒了，革命党人也到处活动，反动的政府也就加强他的镇压，使革命运动不得不走向低潮。于是年青的高尔基开始有点失望和悲观了。一夜，当他读了海涅的诗之后，他便决心自杀了。"},{"type":"paragraph","text":"可是他并没有死。工人们发挥他们阶级的友爱，不断的来医治着他，捐钱为他医伤。他重新看见了光明，恢复了他的勇气。他便更有信心生活下去。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\506h050201.JPG\">"}]}