{"id":189775,"date":[{"year":1950,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2007","ytitle":"","mtitle":"地球的年龄","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"哲"},{"type":"paragraph","text":"我们居住的这个地球，到底有多大年纪?人类自有文化以来，就想解答这个谜。"},{"type":"paragraph","text":"中国的神话上说，自从盘古氏开天辟地以来，大概有七八万年罢!"},{"type":"paragraph","text":"基督教徒是相信上帝创造世界的；根据十七世纪一个主教的推测:上帝创世是在纪元前四千零四年。"},{"type":"paragraph","text":"古代波斯人相信那时候的世界已有了一万二千年。巴比伦的星相家认为应该是五十万年。至于印度宗教，却相信这个世界是不生不灭，永恒存在的。"},{"type":"paragraph","text":"这些当然是信口雌黄，无稽之谈，毫无科学根据的。那末，科学家们到底怎样来估计这个世界的年龄呢?这里我们且来大概谈谈。"},{"type":"paragraph","text":"在十九世纪中，地质学家开始对这个问题作一个初步的解答。我们知道，水流有洗蚀的力量，大河在山间流过之处，就冲成峡谷。地质学家量出水流的洗蚀速率，就能算出:有很多峡谷，必须经过这些河流一百万年的洗蚀，才能造成目前的深度。那就表示它们的年龄，总得在一百万年以上。"},{"type":"paragraph","text":"比较更精密的办法是藉海水的含盐量来估计。地球由高温而逐渐冷却，周围水蒸汽凝结，被覆地面，成为海洋。那时的海水，应该是十分纯净的。然而，现在海水中却含有很多盐份，是从那里来的呢?也都是大江小河冲洗两岸泥石，带来海中，积聚而成的。"},{"type":"paragraph","text":"根据精密测定，世界主要河流，每年带入海洋的钠盐量是一五六○○万吨。海内钠盐总量估计是一二六○○万亿吨。因此，从海水凝结到现在，应有八千一百万年。"},{"type":"paragraph","text":"这个计算很有问题:因为每年由河流带入海洋的盐量并不是一个永恒不变的数目。根据种种猜测，再加以修正，得到的数字是三万万年光景。"},{"type":"paragraph","text":"物理学家根据别种方法来研究这个问题。一般都认为地球是从太阳分出来的；当初是火热一团，后来逐渐冷却，于是表面凝固而形成地壳。假定凝固后之温疫全部略为华氏七千度(和太阳表面温度相同)，那末，根据愷尔文(L。rdkelvin)的计算，中间应该经过二千五百万——四千万年的时间，才会冷却到目前的程度。"},{"type":"paragraph","text":"纯从理论讲来，物理学家这个计算是千准万确的。但是，和地质学家估计所得的数字，为什么会差得那末远呢?"},{"type":"paragraph","text":"二十世纪初年，放射性物质的发现，把这个问题解决了。原来地壳岩石中含有铀镭等物，正在日夜制造热量呢!愷尔文的计算本来没有错，可是他那里会知道:由于铀镭等物崩溃时所产生的热量补偿了地球因幅射而失去的热，使它的冷却速率减慢了许多。"},{"type":"paragraph","text":"一个铀原子崩溃的结果，最后变为一个铅原子和八个氦原子，同时放出大量的热。铀的崩溃速率在实验室里可以很精密的测定，所以任何一层岩石，只要里而含有铀矿，那末根据矿内铅或氦的含有量，就可算出该岩石形成后的年龄。这个办法有很多长处，因为各种数据都可测定得相当精确，更因铀的崩溃速率是个常数，不会随了普通的环境和条件而变更，所以算出的结果非常可靠。"},{"type":"paragraph","text":"氦是一种气体，所以在岩层还未形成前由铀放出的氦，l定都已逃向空气中了。那末，在现在岩层的铀矿中所含的氦，应该都是该岩层形成目前情况后所积聚成的。所以，根据氦量的分析还不能直接得到地壳形成的年龄，不过却可以得到各岩层形成的年龄。这对于地质学家和古生物学家是很有价值的，从此可以知道在该岩层所含化石的年代，而可以给生物进化过程以一个很近似的时间尺度了。这个尺度，见后面附表，地质学家生物学家和物理学家化学家，对此都已互相同意。"},{"type":"paragraph","text":"根据铅的含有量计算而得的结果也一样，不过却多了一层复杂情形。因为铅是四种不同的成分所组成的，这四种铅的性质完全一样，只不过重量有异，叫做同位素。这四种同位素的成分比例，在普通铅和铀矿铅是不同的，根据这个差别，就可算出岩层的年龄来。不但如此，地壳形成的年龄，最近也算了出来了。"},{"type":"paragraph","text":"尼尔教授(Prcf，nier)发现:在不含铀矿的普通铅中，这四种同位素的成分比例也微有出入。为什么呢?在地壳未凝前，整个地球还是火热一团的时候，那时所有的铅都应该有着同样的成分比例；地壳凝成后，继续因铀的崩溃而改变其成分，直至变为不含铀矿的岩层中的普通铅，它的成分始定。可是岩层形成时期各各不同，所以普通铅的同位素成分也不一样了。根据这点消息，霍尔摩斯教授(Prcf，Holmes)算出:是在三十三亿五千万年前，这些普通铅有着一致的同位素成分；这就应该是地壳形成的年龄了。"},{"type":"paragraph","text":"地壳未凝之前，那又怎么样呢?这个故事当然更难臆测了；现在不去谈它。地壳凝固之后的历史年代，现在根据放射元素带给我们的消息，却已得到了非常可靠的数字。当然，像科学上其他的发见一样，这些数字，会被更新的发现另行估价而加以修正。"},{"type":"paragraph","text":"附　地质年代表"}]}