{"id":189774,"date":[{"year":1950,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2737","ytitle":"","mtitle":"关于马铃薯(洋芋)疫病","ftitle":"","authors":["金德孙","沈兆燕"],"text":[{"type":"paragraph","text":"金德孙·沈兆燕"},{"type":"paragraph","text":"上海近郊农村，今年除有着严重的虫害以外，还有疫害，马铃薯疫病就是严重的一个。本文作者在实地观察疫害后，特撰本文，对处理已害病的马铃薯和今后预防方法，提出建议，以供近郊农村工作同志参考。"},{"type":"paragraph","text":"马铃薯疫病又叫做马铃薯晚疫病，是马铃薯比较最严重的病害，普遍的发生在各地的马铃薯田中，在上海附近的农家，每年栽种马铃薯二次(春作三月末种六月中收，秋作七月种十月收)，都有疫病的发生，尤其在天时阴湿、冷凉，最易蔓延，从前1845-46在欧洲曾经因为疫病的猖獗，而引起荒灾，由此可见这种病害的严重性。"},{"type":"paragraph","text":"病状"},{"type":"paragraph","text":"马铃薯疫病很容易认识，这种病害大都在开花时方始开始为害。起初在小叶片的近缘上发生病斑，病斑初时呈暗绿色，这种颜色恰似叶子曾在水中浸透过一样；病斑往往没有一定的形状，在环境适合病的发展时，便很快的向各叶片的健全部蔓延开来，暗绿色的病斑，不久就转变为棕黑色；这就是表示这部分的叶子细胞已经死亡了，当大部分的小叶片都变棕黑色时，枯死的部分就容易卷起来，同时一面病部很快的在扩展着，它由叶片而至叶柄，由叶柄传至茎部，由这个叶片传到另外的瓣上，这种病势的进展，不消一二星期，便可传染给附近全片的马铃薯，尤其在连续的阴雨天里，全株的茎叶部变棕黑色而死去，如果雨下得太多，叶就腐烂而生臭，若是逢到天晴而干燥，病势就可受到抑止，只是已受害的叶子都已干枯卷缩而死亡了。马铃薯疫病，还有个重要的特徵，就是在阴天(假使是天晴，那末往往在清晨)可以看到病叶的反面，常常生出像霜一样的自霉，这就是病原菌的胞子。马铃薯的块茎，也会生疫病，起初表皮变褐色，假如土壤潮湿，那末由于别的菌再侵入而完全腐烂；假如土地干燥、那末只在表皮结成一层褐色或紫黑色的病疤。"},{"type":"paragraph","text":"马铃薯疫病在发生不剧烈的情况，不过是使一部分尤其近地面的叶片枯死一些，马铃薯块茎的产量和品质稍为减退一些外，尚无大害，尤其早熟的马铃薯，当发生这病时，已近收获的时候，所以比较少受它的损害，要是逢到激烈的蔓延时，就可使块茎产量减少，而块茎的腐烂，也比较多，这样就直接剥夺了民食；甚至毫无收获!不仅如此，在储藏时期如果是有病的块茎，也会在储藏时期蔓延开来，使已收获的马铃薯受损害。"},{"type":"paragraph","text":"病原"},{"type":"paragraph","text":"马铃薯疫病是由马铃薯疫病菌寄生为害所致，但这种病菌的为害情形，是要受气候和栽培技术及马铃薯本身性质的不同所支配的，并不是只有了病原菌就会引起严重的病灾，现在我们先来从病原菌说起:"},{"type":"paragraph","text":"马铃薯疫病菌是藻菌类的一种，它常常寄生在茄科的植物上，像番茄等。都会受到它的侵犯而生疫病，它尤其以害马铃薯而出名，病菌的身体，肉眼是看不见的，在显微镜下，可以看出是一丝丝没有颜色的细管子样的菌丝体，它会生出许多分枝来，但是并不像细胞一样有一隔隔的间隔，它是穿行在马铃薯的细胞间而生出一种棍棒形的刺吸菌丝，刺到各个细胞里去吸收马铃薯的养料，在这一部位的叶片的外表，就开始了变色以至死去。"},{"type":"paragraph","text":"病原菌一面很旺盛的增多菌丝，向马铃薯健全部位进攻，一面再行繁殖，从马铃薯叶背的气孔中，穿出数根菌丝，生一些梨形无色的胞子，那菌丝就叫做胞子梗，胞子称为分生胞子、并合起来，就是我们所看到叶背上白色的霉。"},{"type":"paragraph","text":"分生胞子散落后，在24℃左右的温度里，往往能直接发芽、生出一条菌丝，如逢到马铃薯叶片的水孔、气孔、或损伤的部分，就再侵入为害，如在比较冷的气候下，(12.3℃左右)发芽时，就生出数个游泳胞子来，这种胞子都有二条细长的鞭毛，可以藉以在水中游泳(所谓水中在我们肉眼看起来不过是一些水湿而已)增加它广布的目的，游泳胞子、不久就失去鞭毛，发芽而产生一条菌丝，因为在植物的水孔附近比较多水湿，所以它常是从水孔中侵入，同时因为水孔常位于叶片的边缘，所以病的发生往往是从小叶片的边缘先发生的。"},{"type":"paragraph","text":"疫病菌发育最合适的温度是20℃左右，而20℃以下的温度，比较最易繁殖传布，同时因为胞子的传布和发芽都需要水湿，所以在空气潮湿，晚上温度略为降低，日间云层较厚，尤其在细雨濛濛的黄霉天，就特别适合病菌的繁殖和传布，病的发生，也就特别容易而且剧烈了。"},{"type":"paragraph","text":"在栽培方面来说，种得密的马铃薯，或者施用氮肥(主要像粪尿)太多，在开足时还在不断的生长，使茎叶生得又密又柔弱，因此田里的空气流通不良，再如土壤的排水不良，终年潮湿，越容易发病，而取用不曾消毒过而带有病原菌的种薯，是害疫病的最大原因!"},{"type":"paragraph","text":"对策"},{"type":"paragraph","text":"关于马铃薯疫病的防治方法，可以从三方面来说:"},{"type":"paragraph","text":"第一，对于已害病的马铃薯的处置:在自然状态，天转晴，温度升高至30℃左右，而空气极干燥时，病势自然会受抑止，但如气候依旧有利于病的发展时，就必须予以合宜的措施不可。我们不妨掘起马铃薯植株来看，如果块茎已经长成可以收获时，还是提早收获以免受到为害，在收获时，最好先将地上部割去，地上的茎叶收拾干净，然后挖掘块茎，不要让块茎碰到病叶，以免沾着病原菌的菌丝，掘起的块茎必须使之充分阴干后才能贮藏，同时那些有病的茎叶，最好用火烧去，如果要利用来做堆肥，那必须让它充分的过冬腐熟后，才可施用，切不可留在田里做绿肥，因为这种病叶上的菌丝，可因此而留在田里增加明年或下一作的为害。"},{"type":"paragraph","text":"如果块茎还未充分成长，还不能收获时已发病，那末先从消极着手；因泥土太湿，就要设法排水，生长过密，就要摘除一部分的茎叶，一面再施行培土，比较可以防止病的往下蔓延。如在刚发生时，最省便的方法，把患病的叶子摘下烧去，为了预防或刚发现病害发生，喷射波尔多液(用4-6磅硫酸铜4-6磅生石灰，50加仑的清水，配合成绿白色混合液)在喷射时尤其要在叶背上多喷，这样每隔一星期喷一次，连喷3-6次方有显著的功效，波尔多液的喷射，在阴天最为相宜，在雨后喷射的药量和浓度要淡一些(硫酸铜少加些)，以免植物受害，在雨前喷的，易于受雨水洗去，但如雨丝细小时，当以雨前喷的杀菌效力为大。"},{"type":"paragraph","text":"第二，病害的预防:"},{"type":"paragraph","text":"药剂的喷射，因为医物价格的昂贵，在目下总不是最合理实用的办法。与其患病而喷药，不如从此开始注意病害的预防法，减少下一季或下一年病害的发生:"},{"type":"paragraph","text":"第一我们决不能留下有病的叶在田里，因为病叶里的病原菌，常可留在泥里越冬，到下次再为害的。第二在可能范围内，避免连作，即使在轮作上，也要避免和其他茄科植物相接续。第三做种用的块茎，必须选用无病的，因为种薯的化学药品消毒没有多大效力的，在下种时种薯的切面要在草木灰中拌过。第四栽植期间，多行中耕，除去杂草保持下层土的滋润，而干燥表土，流通空气，使不宜于病菌的繁育。"},{"type":"paragraph","text":"第三，选择抗病和有免疫性的品种:我们可以在各农田里先选择比较能抗病比较能少受患害的马铃薯品种或者有完全能免疫的植株(就是不生疫病的马铃薯)取用它的块茎，从事培育能抗病或有免疫性的品种，再在当地推广这种种薯，是防除病害的无上良法。"}]}