{"id":189725,"date":[{"year":1950,"month":6,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3920","ytitle":"","mtitle":"李秀贞赵桂兰访问记","ftitle":"","authors":["修熙浦"],"text":[{"type":"paragraph","text":"本报驻京记者　修熙浦"},{"type":"paragraph","text":"党的好女儿赵桂兰"},{"type":"paragraph","text":"大连建新化学工厂的女工赵桂兰同志是这次人民政协特邀的列席代表。她去年十二月十九日因公负伤在医院里养了五个月，最近才出院被调到旅大党校学习。有天校长把她叫去对她说:‘北京来了通知，要体你开会去，你去不去呀?’‘我当然去，这下可以看到毛主席了。’她就这样来到了北京。"},{"type":"paragraph","text":"廿岁的赵桂兰虽然脸上伤痕斑斑，但还是掩不住她的喜悦。她的左臂已经装上了假手；她的右臂的肌肉已经长上，这是经过苏联医生用茎植皮术将右臂合腹部缝在一起，后来又割离开来的。她身体还虚弱，常常汗下如雨，但当她那透亮的大眼睛注视着毛主席时，不禁容光焕发，高兴地说着:‘毛主席的身体多健康啊!我要回去告诉同志们，让大家高兴高兴。’当开会前夕毛主席在宴请特邀代表席上拉着她的手问她的伤势时，她回来感动得睡不着觉，她说:‘毛主席对于同志们真是关怀!’"},{"type":"paragraph","text":"赵桂兰的英雄事迹在旅大传扬着，在东北传扬着，又传扬到了北京。党以赵桂兰为光荣，号召同志们向她学习。人们也以学习赵桂兰为光荣。她今日亲自到了北京，人们欣喜地在这平凡的女儿身上寻觅着不平凡的事迹。"},{"type":"paragraph","text":"一九四九年十二月十九日建新厂响过下班铃的时候，赵桂兰从另外一间工作室拿了包“雷汞”往化学配置室走，感到头发昏，脚底发轻，身子打幌。她坚持着迈步前进，但实在不行了。她头痛的利害，眼前的房地仿佛都在转动。这里离化学配置室还有二十步远。她一想不好，手里拿的“雷汞”是配置开矿山用的，一触地就要爆炸。赵桂兰的身子将倒下去的时候，正是极端危急的一刹那，她想到一件事:不能扔“雷汞”，扔了眼前工厂都得完:……，想到这里，她紧握拳头，只听“轰”的一声，震动得工厂玻璃碎了。赵桂兰昏倒在地下，浑身上下都是血，像一个血人。工友们急忙跑过来救助她，用车把她拉到了建新职工医院。"},{"type":"paragraph","text":"她被放在医院外科台上，惨痛的样子叫人看了难过万分，左臂打掉了一半，右臂关节上下的肌肉血管和筋大部切断，脸和脖子全都负伤。她的温度因流血过多而降低，脉膊一二○跳。"},{"type":"paragraph","text":"医院对赵桂兰是十分珍重的。他们请来了中苏医院的苏联外科大夫苏雷赛若和大连医院西内大夫和本院古屋大夫举行会诊。左臂已经锯掉了，大家讨论着留不留右臂。最后决定留。"},{"type":"paragraph","text":"她哥哥在手术室里看到了被锯下的左臂，忍不住哽咽起来。赵桂兰从昏厥中苏醒过来不自觉地哼了一声“痛啊”!过了一会她朦胧地听见了哥哥的哭泣声，就低声说:“哥哥，你不难过，我不痛了。”其实这时麻药过劲，正是疼得厉害的时候。周围的人叫她这么一说，鼻子都酸了。"},{"type":"paragraph","text":"受伤后的第四天，赵桂兰从昏迷中醒过来，右眼能睁开一点缝，她感到左臂很轻。趁她哥哥和护士都不在室的时候，她用腿支开被子，用将露缝的眼睛看那只轻飘的胳膊的时候:“啊!手没有了。”她放声痛哭。当时急坏了她哥哥和护士，他们劝她不下。最后，工厂中共总支副书记钱同志来了，问她说:“赵桂兰同志，你为什么哭?”"},{"type":"paragraph","text":"“我的手没有了，我再不能工作了。党白白培养了我，我对党没有什么买献……”"},{"type":"paragraph","text":"钱同志以保尔。柯察金的故事教育她:‘赵桂兰同志，你看过保尔·柯察金的割了吧!?他赶不上你:两眼瞎了，两腿瘫痪，左臂不能动弹；但病魔没有使得保尔丧失了布尔什维克的品质。他有惊人的忍耐性；有热火一样的生气和精力，直到两眼瞎了以后，他还用口述办法著了书。……’"},{"type":"paragraph","text":"赵桂兰再不淌眼泪了，她静静地听出了神。这天她的嘴唇还缝着线，她不能多说话；可是她用脑子在想:赵桂兰，耐忍着吧!你这点伤算了什么?保尔比你还重呵!赵桂兰，党对你照顾的这么周到，你的条件比前线战士强多啦!有这样大的病室；有从大连请来的苏联大夫给你研究治疗；你是一个穷人家出身，要过饭，当过劳工的苦孩子，要不是苏联红军来解放了旅大，早被日本鬼子给折登死了。"},{"type":"paragraph","text":"赵桂兰是共产党的好女儿，她记住了钱同志的话，时时想着:怎样忠实于共产党事业，怎样学习保尔的伟大精神:…，她精神上感到愉快，身体的伤痛也像减轻了些，她身上仿佛注入了一股新的力量。"},{"type":"paragraph","text":"每当伤口换药的时候，她痛的发晕，像针扎，狗咬，但她忍耐着不肯淌下眼泪。只见她头上汗珠一个比一个大，几次曾晕迷过去。"},{"type":"paragraph","text":"赵桂兰的左臂绑在木板上直直的成为一个直条，不能动弹，也不能回弯。苏联大夫苏雷赛若曾不止一次为她考虑:这样的一个女孩子，仅剩有一只手，如果一只手再成为木棍不能动，将来吃饭，穿衣都要发生困难，怎样帮她解除这种苦恼呢?苏雷赛若同志苦心研究后想出了一个治疗办法:一定要把这只右臂弯回去。弯右臂的手术比炸掉左手还要痛，僵硬的右臂硬生生地弯回去，这又给赵桂兰一次考验。右臂冒着血筋，痛得她又晕迷过去。她没有骂大夫，也没有骂护士，她心里深深记着:这是苏联同志要给我留下一只手，要帮助我成为有用的人!"},{"type":"paragraph","text":"因右臂创伤较大，皮肤难以长合，必需用茎植皮术补伤口缺皮。这次手术又是一个考验。当她的右手和腹部缝在一起时，她胸部被压得喘不上气来有半个月。她没有哭叫，喊痛。她老老实实地静待着动第三次手术。"},{"type":"paragraph","text":"第三次手术就是把茎植皮全部割离。这次的创口疼痛得使她毛着腰过了八天八夜。"},{"type":"paragraph","text":"赵桂兰惊人的忍耐性，是出于一个共产党员的优秀品质。当她个人的利益和党的利益相抵触时，她无条件地服从党的利益。当她的伤痛痛得满头大汗，失去知觉的时候，她不肯呻吟，不愿因自己而影响别的病人。这就是共产党员的优秀品质。"},{"type":"paragraph","text":"赵桂兰同志已经不止一次负伤了，她那高贵的品质是有其根源的。"},{"type":"paragraph","text":"赵桂兰在前年进厂不久的一个晚上，她和组长王培英同志一起值夜班。半夜时，忽然屋里硝酸把瓶口涨开燃烧起来。她急忙叫醒组长。组长叫她看守着，自己赶忙去喊人来扑灭。屋里的烟越来越多。这时她记起了别人讲过，把窗户开开就不冒烟了。她没有半分迟疑，打开门术进去，拚命闭着气，摸索着把窗子打开。待组长把人喊来时，硝酸已把她的裤子、鞋都烧破了，人也被燻得很属害。别人惊奇地称赞她，她像没有这回事一样笑着。后来她被分配到化学配置室去学技术。别人都因为这个工作危险不愿干，但她说:“怕困难就不能革命”——在学习期内，她的师傅思想上还有些保守，不愿教徒弟，但她想出办法克服这个困难；她努力提高自己的文化，有空就学写字，用心记住各种化学药品名称，留心看师傅怎么配置，她什么时候瞅着师傅高兴了就多问问。工夫没有白费的，不久她就能把化学药品名称和分量写成单子贴在墙上，慢慢摸着配置工作的门路了。"},{"type":"paragraph","text":"党发现了在赵桂兰身上具有着工人阶级的优秀品质时，就开始培养教育她，一九四八年十二月她光荣地参加了共产党。成为党的好女儿。"},{"type":"paragraph","text":"赵桂兰同志在怀仁堂会场里注意地听着大会的各项报告，眼光总不离开坐在主席台正中的毛主席。她说:“旅大的所有同志们都想看毛主席，我这次代表了他们看到了毛主席。我必定要把大会的精神回去好好传达”。她在化学工厂原来做着配药的工作，但她现在只剩一双手了，不能再做原来的工作。她说:‘我一定要在党校好好学习，提高文化。不做这样，还可做别样，我要尽我的力量学好本领，给人民多干些工作。这才能报答党和同志们对我的关怀。’"},{"type":"paragraph","text":"回乡工作的李大娘"},{"type":"paragraph","text":"人民政协代表李秀贞大娘今年又回来开全国委员会第二次会议了。半年中她脸上仿佛多刻了两条皱纹，头上仿佛多添了几茎白发。半年来她在本乡担任着村指导员的工作，忙得她喘不过气来。她是平原省滑县城关区董固城村人，村里人看见她是从北京开会回来的，不论大小问题都要请教她，她也的确善于解决问题。"},{"type":"paragraph","text":"李大娘从去年离京回到平原省后，也不知参加了大大小小多少会议。她把人民政协的精神从省到村一级级地传达了。在各级的干部会，妇女会，学校中一讲就是三四个钟头，她足足讲了一个多月。"},{"type":"paragraph","text":"李大娘回到本村时正赶上结束土改。她帮着村上重划阶级，丈量土地。滑县在四七年就实行土改了，不过因为阶级没弄清，所以这次在结束工作中要重划阶级，丈量土地。一般军烈属积极份子的家庭过去受害最大的对于目前政府的宽大政策都不了解，他们不明白为什么地主仍分配了土地，恶霸关了些时又出来了。李大娘就告诉他们:‘现在不比四六，四七年时了，我们国家除了台湾西藏没有解放外，基本上已经取得胜利。过去杀人太多，我们现在不能反过来再杀人。政府的宽大政策是对人民有利的。改造好了的人应当分给他们土地增加生产力。假若他们出来后仍然不老实，政府可以再加以拘押的’。李大娘并监督着地方上的行政干部，除了要老百姓交公粮外，不许他们叫老百姓多破一两粮食；多纳一分金钱。"},{"type":"paragraph","text":"滑县今年是以生产为中心任务。李大娘在今年正月初几就组织起妇女种大麻；二三月间又组织她们植树造林；清明前后发动她们下了师字棉种，后来又种上高粱。滑县曾成立护麦委员会，李大娘被选为主任。她带头下乡护麦。在护麦工作中，妇女及姊妹儿童团担任日班，干部、自卫队担任夜班。滑县分着老区、半老区、恢复区、新区四种地区。老区半老区的秩序大致已经恢复；恢复区，新区常不免有土匪流氓地痞骚扰，所以不得不组织护麦工作。生产积肥在整个生产任务中是非常重要的一环。行政干部组织当地农民收大粪，拆老墙，改良地质。在积极提倡生产积肥的号召下，今年每亩粮食可以增收一车，劳动英雄增收二车。"},{"type":"paragraph","text":"去年虽然灾情很重，老百姓们靠着人民政府的帮助都坚毅地克服过来了。他们说:‘政府尽给咱们打算好事，暂时的喝粥不能算挨饿，现在起码能睡个放心觉’。李大娘的一村虽然是非灾区，也分到了二千七百斤花生饼。"},{"type":"paragraph","text":"李大娘在乡里从早到晚从不停歇。她白天除了参加经常的工作外，要接见无数的质疑问难者，有的甚至从几十里外跑来的。他们问有关于划分阶级、关于丈量土地的事；也有来问婚姻问题的。乡间妇女提出的离婚案件很多。她能正确掌握政策，善于解决问题。县里怕她太累了，要她提到县上来，但群众不肯放松她。她晚上要和村干部开会布置第二天的工作。她说:‘为党为人民是应当尽心尽意地工作的。’"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\506j020101.JPG\">"}]}