{"id":189778,"date":[{"year":1950,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1805","ytitle":"","mtitle":"东北八大院校","ftitle":"系科设备及招生简则供高中毕业班同学升学参考","authors":[],"text":[{"type":"paragraph","text":"为供高中毕业班同学升学参考，进行有系统的介绍全国各大专院校的系科设备及其本年度暑期招生的初步规定；十七日已介绍五个大学，今续刊登东北八大院校情况。"},{"type":"paragraph","text":"(编者)"},{"type":"paragraph","text":"大连大学"},{"type":"paragraph","text":"(一)现有下列院系:1俄文专修科。2工学院:土木、机械、电机、电讯、造船、冶金、应化七系。3医学院。(二)投考工学院科目为国文、外国文(俄、英、德、法任择一种)。数学(大代数、解析几何、三角)、物理、化学。医学院除上述外另加生物。(三)考试时间为本年暑假，地点未定。(四)本校一年暂分三个学期，工学院四年，医学院五年，其中除平时及假期实习外，另有一年工厂或医院实习。(五)现在全校为公费制，一九五○年八月起，实行人民奖学金制。"},{"type":"paragraph","text":"东北师范大学"},{"type":"paragraph","text":"(一)毕业后分配在东北各地任中学教员。(二)现分社会科学院、自然科学院、文学院三院。社会科学院下设政经、历史、地理三系(暑假拟增设教育系)；自然科学院下设数学、物理、化学、生物、体育卫生五系；文学院下设国文、俄文两系；三个院本科修业期限为三年到四年。(三)今年暑假七、八月间预定由东北人民政府教育部统一在东北及关内各城市招生，最高名额七百八十名。考试科目有政治、历史、地理、国文、数学、物理、化学、生物等。(四)目前学生一律暂享受东北人民政府助学金待遇(每人每月工薪六十分，合东北币七十五万圆以上)。"},{"type":"paragraph","text":"沈阳工学院"},{"type":"paragraph","text":"现有建筑、数学、物理、地质、化工、土木、机械、电机、冶金九系。暑期拟于八月初旬招收新生一○八○名。考试科目有政治、外国语(英语、俄语任选一种)、数学(大代数、几何、三角、解析几何)、物理、化学、国文。同学仅每月缴膳费工薪券三十分(每分约合人民币一千元)。校址沈阳市铁西区兴华街四○号。本学院下学期起改名东北工业大学。"},{"type":"paragraph","text":"哈尔滨工业大学"},{"type":"paragraph","text":"(一)分本科、预科两大部，在本科内又分土木建筑、电气机械、铁路管理、采矿冶金、东方经济、工程经济、化学、航空八科；在预科内又分高级班、中级班、初级班三部。"},{"type":"paragraph","text":"(二)考本科者要有高中毕业程度或具有同等学历，并要精通俄文，因为本科完全以俄语授课。考预科者有初中以上毕业之程度或具有同等学历。初级班如高中一年，中级班高级班如高中二三年之程度；学习内容以俄语为主，培养本科之后备军(现在情况，将来或有改变)。"},{"type":"paragraph","text":"(三)有自费生、人民助学金、公费生，自费生完全自己负担一切费用；人民助学金分四等(一等是六十分，二等是四十五分，三等是三十分，四等是十五分)；公费生是完全公家负担一切费用，但是有条件的(一)在职干部；(二)老干部子弟(指供给制的)；(三)学科成绩优良、思想进步、家庭贫困者。"},{"type":"paragraph","text":"(四)本校是暑期始业，今年暑期招生一切情形现在尚未确定。"},{"type":"paragraph","text":"哈尔滨医科大学"},{"type":"paragraph","text":"现有基础医学院(内分十四系)、内科学院(内分六系)、外科学院(内分九系)；除三院二十九系外，另设俄文系。二十九系中，比较著名的有解剖系、组胚系、微生物系、生理系、病理系、眼科、内科、妇产科、小儿科及俄文系，本校受东北人民政府卫生部领导，本年度暑期依据卫生部规定暂不招生；校址哈尔滨市南岗文庙街二五号。"},{"type":"paragraph","text":"中国医科大学现有基础一院、二院、附属医院、内科学院、妇婴学院、药学院、公共卫生学院。基础一院及二院有生物系、外国语系、数理系、解剖系、生理系、社会科学系、药理系等，其他各院系别很多，不详。招考由东北人民政府卫生部统一招生，暑期是否招生不详。各学院不单独招生，新生全入基础一院学习。上期考试科目有物理、化学、数学、生物及社会科学。收费情形分自费生及申请人民助学金两种。校址沈阳市和平区汉口街二号。"},{"type":"paragraph","text":"鲁迅文艺学院现有美术部、普通部、戏剧系、音乐系。普通部只办一学期，毕业后升入各部、系本科学习。其中戏剧系与音乐系在准备阶段，拟在一九五一年二月招生，普通部不招生，美术部拟于一九五一年二月招生。今年暑期各部均不招生。考试科目:美术部有文艺理论、美术理论及素描、油画、彫塑等，戏剧系有表演、舞台、戏剧理论、文艺理论；音乐系有视唱、练耳、乐理、器乐及音乐理论、文艺理论。上期学生人数三五○人，收费情形分自费与申请人民助学金两种。校址沈阳市清华街。"},{"type":"paragraph","text":"|抚顺矿专"},{"type":"paragraph","text":"抚顺矿山工业专门学校现有矿山电机工程、矿山机械工程、化学工程、采矿工程、冶金工程、建筑工程等六系，并有新生班及预科。考试科目有大代数、解析几何、平面几何及三角、物理、化学、国文、政治常识等七科。暑期暂时不招生。校址东北抚顺市永安台。"}]}