{"id":189879,"date":[{"year":1950,"month":6,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1623","ytitle":"","mtitle":"各大学系科的介绍","ftitle":"暑期招生办法多已决定供高中毕业班同学升学参考","authors":[],"text":[{"type":"paragraph","text":"浙江大学"},{"type":"paragraph","text":"暑期招考中文、外文(包括俄文组及英文组)、人类学、教育、数学、物理、化学、生物、药学、地理、电工、化工、土木工程、机械工程、航空工程、农艺、园艺、农业化学、植物病虫学、蚕桑学、农业经济、森林畜牧、兽医等系、及医学院、统计专修科新生。暑期招生情形:联合上海、南京、杭州、镇江十个公立专科以上学校统一招生(详情见十八日本报第三版消息)。"},{"type":"paragraph","text":"至于转学生及研究生考试，本校建议华东教育部另外举行，要求转学及投考研究所的学生，需具备学历证明文件及成绩单(研究生并附具论文)，向本校校务处申请，经有关部门审查合格，再通知定期举行转学及研究生入学考试。本校设有工读制度、学校设有工读委员会积极领导，一九四九年度工读生主要门类有农垦、碾米、碎石工程、制茶叶箱、制豆浆酱油及制模型、参加测量工作、承包学校修理工程等。总计参加工读藉得维持学膳费用者，约占百分之二十。校址杭州大学路。"},{"type":"paragraph","text":"之江大学"},{"type":"paragraph","text":"现有中文、外文、政治、教育、会计统计、工管、银行、国贸、经济、土木工程、机械工程、建筑工程、数理等十三系。考试科目:投考文科商科的有政治常识，国文、英文、平面几何、大代数、理化等科；投考工程的有政治常识、国文、英文、解析几何、三角、大代数及物理等科。招生人数及日期暂未决定。收费情形:约一八五折实单位，膳费自理。本校有助学金办法，先由学生评议，再由全校评议会议定。清寒同学并可参加工读会工读，以工作所得之盈利百分之二十为工读学生申请膳费之津贴。校址杭州六梵路七七号。"},{"type":"paragraph","text":"东吴大学文理学院"},{"type":"paragraph","text":"现有文史、经济、社会、政治、外文、生物(另附医预组，护预组)物理、化学、化工等九系，并有药学专修科。本期学生人数五五一人，暑期招考人数、地点、时间暂未决定。收费情形:学杂费七○个苏州折实单位。校址苏州天赐庄。"},{"type":"paragraph","text":"北京大学"},{"type":"paragraph","text":"现有中文、历史、哲学、东方语文、西方语文、法律、政治、经济、农艺、园艺、畜牧、农业化学、农业经济、土壤肥料、森林、昆虫学、植物病理、土木工程、建筑、化工、电机、机械、医学、药学、齿学等系，并有护士班、先修班及博物馆专修科。暑期招生根据中央教育部指示，与华北区十六专科以上院校联合招生。决定报名日期为七月二十五至二十七日；考试日期为八月五、六两日。招生地区为北京、天津、上海、南京、广州、武昌、重庆、西安、太原、焦作、开封、唐山、济南等十三地区。考试科目:投考数、理、化、工、地质等系者考国文、政治常识、史地、外国语、数学、物理、化学等七科；投考文、法、财经等系者考国文、政治常识、历史、地理、数学、理化等七科；投考农、医、生物等系者考国文、政治常识、史地、外国语、数学、理化、生物等七科。收费情形分自费及申请人民助学金两种。校址北京。"},{"type":"paragraph","text":"中国革大(6月26日4版“中国革大”更正为“中国人大”)"},{"type":"paragraph","text":"中国人民革命大学(6月26日4版“中国人民革命大学”更正为“中国人民大学”)本科设经济计划、财政、合作社、贸易、工厂管理、法律、外交等系。专修科除本科数系外，尚有教育专修科。暑期暂不招生。入学后一律享受公费待遇。校址北京"},{"type":"paragraph","text":"外语学校"},{"type":"paragraph","text":"外国语学校现有俄语、英语、德语、法语四部，本学期学生人数有七百四十二人。下学期招生日期及人数暂未决定。上期考试科目有政治常识及外国语文两种。投考资格:投考俄语部者须高中毕业程度；投考英语、德语、法语各部须大学一年以上肄业。入学后享有公费待遇，校址北京西宛。"},{"type":"paragraph","text":"华中大学"},{"type":"paragraph","text":"私立华中大学现有中文、外文、历史、经济、生物、化学、物理、教育、数学等九系，并有选科及医预科。暑期拟招收新生三百到四百人，招考日期约在八月中旬前后。考试科目:投考文史、经济、教育各系者考国文英文(或俄文)、政治常识、中外史地、高等代数、平面几何、三角等科；投考理化、生物、医预科者考国文、英文(或俄文)、政治常识、高等代数、三角、解析几何及物理、化学、生物三科中任选二科。收费情形:学膳宿杂费每学期约四至五石米。校址武昌昙华林一号。"}]}