{"id":189865,"date":[{"year":1950,"month":6,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1572","ytitle":"","mtitle":"我们这样初步解决了欠费问题","ftitle":"","authors":["倪嘉禾"],"text":[{"type":"paragraph","text":"糖业中学　倪嘉禾"},{"type":"paragraph","text":"糖中定上周为团结互助周，发起了洗衣、送信、义卖捐献、一百元运动，帮助欠费同学解决困难，并为下学期的减免费打下基础。"},{"type":"paragraph","text":"糖业中学为了响应学联号召:“团结互助，生产自救”来帮助困难同学交清欠费、维持学校；并为更好的打下下学期减免费的基础。全校师生员工对这一问题特别重视，并在教职员工、学生会、团支部三方面合作下组织了生产互助委员会，统一领导全校的互助互济运动，校方为了搞好这个运动，定上周与本周为团结互助周。"},{"type":"paragraph","text":"经过校代表传达二届学代决议后，全校同学对“缴清欠费、维持学校”的意义有了更明确的认识。校代表特别指出观望态度与欠费要人民政府负担是不正确的看法，初春一甲的寄宿生陆继繁和吴青二位同学看到了学校目前的困难，自动的在外收集衣服在晚间洗，当时教师们问他们为什么在晚间要洗衣服，他们说:“我们洗下来的钱是捐助生产互助委员会的，因为要缴清欠费、维持学校，对我们的学习是有益的。”第二天教师们把这两个同学的生产劳动精神介绍给全校同学；同学们听了以后，立即组织洗衣团，在上星期六下午展开了洗衣工作，在一小时内洗了二十六套，其中本来不爱劳动的谢海宾、顾鸿章同学，这次也特别卖力，并说“帮助别人即是帮助自己”。现各班已纷纷的组织了洗衣团，除向校外收集外，并替教职员洗衣，把洗费捐出来。校方为了使欠费同学认识校方困难，举行了一次欠费同学座谈会，讨论欠费同学如何来解决这个问题。初二甲谢金明本来他无法缴出，但经过这次的动员，他认识了学校困难，每次缴三个或五个单位渐渐的缴清了。"},{"type":"paragraph","text":"嘉学生会服务部为了配合这个运动，在校内购买面禾包、汽永棒冰推销给同学们，这个办法不但可以使同学不随时出校门购买零食，并且买摊贩上的东西对夏令卫生是有妨碍的，而且不可以把赚下来的钱捐出来作互助金，这种一举二得的行动，已为全校师生员工一致赞许。"},{"type":"paragraph","text":"为了节省学校寄信邮资，各班级纷纷地组织了送信团，目前各班已送了期中成绩单及家长座谈会请帖。其中值得表扬的是初秋一甲的蔡文治和戴经泰二位同学，自动的走到徐家汇路送请帖，到晚间九时才归家，但他们不但不叫苦，反而非常愉快，他们说:“为同学服务是快乐的事情，我们送几封信有什么关系呢!”现各班节省下来的邮资已有二万三千余元。"},{"type":"paragraph","text":"学生会号召同学捐出每日的零用钱，发起了百元运动，首先是初春一乙的沈星耀等三位同学将他们每日节省下的车费和零用费捐出来，并向各级同学挑战，接着初二乙也展开了百元运动，在级任导师帮助下，掀起了高度的热潮，共捐出了十万一千元，创全校最高记录，初二乙组同学曾被选为学习模范，因为他们要保持光荣的传统，不愿落后，各组不断的在竞赛，因此掀起了百元运动的热潮，初一甲小同学也捐了四万余元，向老大哥挑战。教职员看到同学这种高涨的热潮，发起了二百元运动，向同学挑战。另有一位初春一甲汪承宗同学捐献铅笔十枝，于是各班又掀起义卖运动，最杰出的是初三乙组以二万余元买了这枝铅笔，并小捐出来"},{"type":"paragraph","text":"高二同学显出了老大哥的本领，自动的组织了篮球队与解放军同志在上星期六举行义赛；共收入票价八万余元。"},{"type":"paragraph","text":"十四日下午八时校内放映了一次教育电影“以身许国”，票价为一千五百元，决定除开支外，全部收入生产互助委员会，但在十三日全校只买了四十一张，同日下午举行了一次临时级任会议，主要讨论如何发动同学踊跃购票，十四日早上学生会、团支部作了详细解释放映电影的原因:不是校方、学生会要赚钱而是替同学解决欠费的，打通了同学的思想，在级任导师帮助下，又掀起购票热潮，初一丁以一百五十张削全校第一，因为他们也要试试小弟弟小妹妹的力量，高二老大哥看到小弟弟这样热心，也不甘落后，结果以一百廿五张列全校第二，在整整的半日中售出的票子由四十一张增加到一千一百七十余张。"},{"type":"paragraph","text":"所有这些运动，不独初步解决了本学期的交清欠费问题，而且也为下学期的减免费打下了一个基础。"}]}