{"id":189963,"date":[{"year":1950,"month":6,"day":21}],"page":"5","source":"“怎样作总结工作”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1716","ytitle":"","mtitle":"为什么要作工作总结?","ftitle":"","authors":["洪彦林"],"text":[{"type":"paragraph","text":"我们在工作全部完成告一段落的时候，往往需要作一次工作总结；及时地检讨与总结我们的工作中的经验教训，是一件非常重要的事，然而它却未被我们全体干部所重视，譬如:有时有些同志作完了工作，没有注意去总结；有时有些同志藉口时间关系没有进行负责的郑重的总结，甚至有些同志作总结是为了应付门面，这种情况，一方面是和我们有些地区的工作作风有着深厚的关系，一方面也由于有些同志对‘为什么要作总结’这一问题缺乏深切的了解。"},{"type":"paragraph","text":"我们为什么要提倡总结经验呢?"},{"type":"paragraph","text":"首先，我们要及时总结工作经验是因为它能及时改善我们的工作和领导。我们的工作虽然每每可以遵循着上级的指示与过去工作中所积累起来的经验去作，然而由于形势与任务转变的关系，有许多事情是在新条件新环境下进行的，我们在发展变化中时常会碰到许多新问题，新事物，群众性的新创造，同时在我们的工作与领导上，会时常产生各种缺点和严重的教训，时常走弯路，因此，我们就必须时常正视新鲜事物，研究我们在工作中所遇到的新问题新办法，检讨犯错误的原因，以便力求进步，减少错误，这就是说，我们必须及时发扬和提高积极的一面去克服消极的一面，将好的典型加以普遍化，对坏的典型加以警惕，要作到这一步，就必须及时总结经验，在工作进展到一定阶段或全部完成时，必须进行检查和总结，把以往的经验集中起来，加以研究，以改善下一阶段的领导，以便送旧迎新，继往开来，这不但可以帮助本部门本机关，而且可以帮助其他部门和整个地区，长此下去，我们就可以少犯错误，少走弯路，自然地提高了工作和领导。"},{"type":"paragraph","text":"其次，我们总结工作经验是因为它最能帮助提高我们干部和群众的工作能力和政治理论水平，我们要对干部进行业务教育，就要经常总结研究我们的工作。干部人员的工作能力，不但表现于对立场、观点、方法的掌握，表现于政治理论思想意识上的修养，而且还表现于各种具体经验的多寡，而经验的增多，政治理论修养的提高，端赖经验的总结与传播，而最容易为我们干部群众以及任何人自己领会与运用的，便是从亲身经历过的实践中总结出来的经验。事实告诉我们:在学校中用工作经验的具体总结去教育学员，比之用其他纯理论的教材，收效更大；凡是干部和群众工作能力提高得比较快的地区，大都是那些比较注意总结经验并拿那些经验来教育干部和群众的地区，反之易然。以总结起来的工作经验来作为教育干部的材料，这就是我们进行在职干部业务学习的最好办法。"},{"type":"paragraph","text":"再次，我们要总结经验教训是因为它能培养我们调查研究的习惯，并提高我们理论与实践结合的程度。事实很明显:作工作总结必须对有关某一运动的地方情况、工作经过、问题、经验作一番系统周密的调查研究，否则不易切实完成总结经验的任务，如果我们对每件工作都及时去总结其经验，我们便须经常进行调查研究工作，久而久之，便易养成了解情况、研究工作、锻炼思想的良好习惯。同时调查研究和总结经验，又帮助我们从实践中将事物的真正规律，即经验或理论，抽引出来，让我们获得丰富的而且有系统的知识，提高和改进我们的指导思想，因而加强对实践的指导，长此下去，便会提高我们学习理论的兴趣，领会理论的能力，而这两方面相互推移的结果，便是理论与实践的更加提高，更加密切结合。这种实践与理论相密切结合的作风，就是毛主席所说的实事求是的学风和工作作风。"},{"type":"paragraph","text":"最后，我们需要经常总结工作经验是因为它能锻炼我们观察事物处理问题的能力，使我们的思想方法愈趋正确和科学化，所谓‘经一事，长一智’，‘错误往往是正确的先导’，都是说人们在获得一定经验后，能够学会比较正确地分析情况和掌握政策。总结经验之所以能锻炼我们观察事物处理问题的能力，不但由于它使我们获得丰富而有系统的经验，由于它使我们了解各次成功和失败的来由，而且由于总结的本身就是掌握立场、观点、方法的实践锻炼，换句话说，多总结一次，立场、观点和方法的掌握就会提高一步；对同一工作，水平较高的同志，往往会比水平较低的同志总结得更好些，继续不断地对我们每一工作进行总结检讨，就会不断地改正我们的立场、观点、方法，使我们逐渐学会正确观察事物和处理问题的法门，转而提高和改进我们的工作与领导，使我们的事业向着精确与完善前进。"},{"type":"paragraph","text":"(摘自洪彦林着“怎样作总结工作”)"}]}