{"id":189981,"date":[{"year":1950,"month":6,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"怎样把文汇报搞好大家提意见　大家来办报,读者的个别意见","genre":"","count":"1772","ytitle":"","mtitle":"我对文汇报的意见","ftitle":"知无不言　言无不尽","authors":["周新吾"],"text":[{"type":"paragraph","text":"周新吾"},{"type":"paragraph","text":"从基本上看一般来说:贵报在采访上只求在时间性，而对于新闻的真实性尚欠完全做到。例如‘成义中学校政腐败，教局明令撤换校长’新闻中有‘另派校长前往整理校政’。那末另派校长是谁，未明确指出，在新闻内容上不够完整，至于在编辑上，只求量的多，而忽略质的精，往往一则新闻占了很大篇幅，尤其遇到会议性的新闻，所占篇幅似乎太大，编辑与记者都要注意新闻内容的精简，除了特别重要新闻例外，一般性的新闻不要过份夸大。在版面上，要注意新闻价值的比重，要有适当的配合。往往一则重要的新闻，反而排在第二条上，或第三条上。这一点，编辑需要多学习政治、政策，要善能掌握政策，把握重点。标题不要为了求对称式，而在字数勉强的凑上去，有时显得标题字数太长或不自然。标题要分清主客，形式力求多变化，不要硬凑字数，改造这些缺点最基本的办法，只有工作与学习结合，不断地进行政治学习与业务学习，并定期的检查工作，问题的关键在善于学习。"},{"type":"paragraph","text":"关于评论工作，评论的形式是根据评论的内容与重要性来决定，重大的事件宜作评论。一般的，建议性，或一般批评性宜做短评。“编者的话”亦可采用，主要的问题，不是形式，而是在内容上，评论要做到简要、明确、具体、有力，不但能说明一个问题，尤其要解决一个问题，问题要分析得清楚，同时要注意的，评论要配合新闻。至于形式以短评最好，因为一般读者不爱读长长的大文章，除了特别重要外，平时多刊载一些短小精练的短评最适宜。"},{"type":"paragraph","text":"新闻处理和编排上，我认为要掌握政策，把握重点，根据新闻价值，新闻内容来决定编排程序和栏的长短。标题不要顶头底尾，上下要空一些(除了特殊的例外)避免对称式的标题，形式力求多变化。标题要做到简练有力，且有战斗性，尤其重要的新闻内容能用极少的字明确的表达出来，字句要做得通俗，长新闻需要做插题，人民日报上常有插题，很能引起读者阅读。贵报很少有插题，我们要多学习进步的报纸，做我们的编辑参考。"},{"type":"paragraph","text":"你们今后的工作对象，拟以文化，教育，科学，艺术和学习为重点，我认为应注意下列几点:"},{"type":"paragraph","text":"A在文化上以提高工农兵文化水平为基本原则。"},{"type":"paragraph","text":"B在教育上介绍典型大、中、小学校教学经验与心得，以及介绍各校学习动态。"},{"type":"paragraph","text":"C在科学上介绍一般科学常识。"},{"type":"paragraph","text":"D在艺术上，刊载一些有意义的漫画及照片。"},{"type":"paragraph","text":"E在学习上，介绍学习的方法，提供学习参考资料，介绍典型的学习经验，与学习心得。"},{"type":"paragraph","text":"“文化广场”很能适应一般读者的心理，尤应适合一般青年学生与干部，内容上希望要广泛一点，如书评，读书方法，工作体会，学习心得，都可以采用，今后要增加一些有关于提高文化的，理论与实际联系的作品，对于读者学习上工作上有帮助，那是读者最需要也是最希望的。"},{"type":"paragraph","text":"对于服务版，贵报对于读者提出的各项问题，都能明确的具体答复，对于读者有很大的帮助，希望贵报能多刊载一些批评与自我批评的稿件，发扬批评与自我批评的精神，关于学习上的问题，也要多刊一些，读者未提出，贵报应确定了服务版的内容，画量为读者多方面来服务，要主动的争取读者，为读者服务。"},{"type":"paragraph","text":"至于读者的服务工作，应从“调查读者”着手，根据读者的意见，确定服务的内容，然后再决定计划。"},{"type":"paragraph","text":"我对于副刊“磁力”:"},{"type":"paragraph","text":"A要定期的刊载。"},{"type":"paragraph","text":"B要多刊些工、农、兵、学真人真事的故事和文艺作品。"},{"type":"paragraph","text":"C刊载的文字不要过份的长，最好二千字左右。"},{"type":"paragraph","text":"D介绍苏联和新民主主义国家成功的短篇文艺作品，但篇数不要过多。"},{"type":"paragraph","text":"在你们目前的各种周刊和半周刊中，我喜欢看“文化广场”，因在那儿得到许多有价值的现实的活知识，而且还解决了一些实际问题。文学界也喜欢读，在那儿读到一些有意义的生动的文学作品，还认识一些人民文学的理论。人民科学也很喜数看，无形中增加不少新的科学常识。对于儿童读的周刊需要增加一种“新少年”或“中华儿童”的周刊。"},{"type":"paragraph","text":"通联工作要深入各部门，通讯网要扩大，对于通讯员要有定期的通联指导的刊物和报导中心提纲，我可以任贵报通讯员，不久，将离沪，更可经常联系，做一个贵报新闻工作者之一员，兼任贵报记者亦可，详细办法可以面商(本人曾任东南日报记者，解放后任青岛日报记者，最近奉调解放日报，不久或许调往他报工作，在时间可能下可能兼任)。"},{"type":"paragraph","text":"在印刷上，贵报印刷做到清晰，遇到重要性的新闻，不妨用新五号字。多刊一些插图和报头，颇能增加版面的美化，每天约在七时许看到贵报。"}]}