{"id":189960,"date":[{"year":1950,"month":6,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1956","ytitle":"","mtitle":"华东革大评选学习代表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"文"},{"type":"paragraph","text":"华东人民革命大学为了贯彻群众路线的教学方法，保证教育计划的完成，二期三、四两部、于本月十一日，分别成立学习代表会。这次成立学习代表会的民主运动，是在该两部同学经过了‘临时学习’，‘改造学习’，‘从猿到人’的学习和劳动竞赛运动，在思想和认识上都有了很大进步并涌现出大批积极份子的基础上进行的。事前做了充分准备，四月二十六日该校校刊即介绍了华北革大的学代会经验，供两部学工人员学习讨论，使大家充分认识:‘学习代表会是建立在民主集中制的组织原则上，是行政领导上的有力助手，其基本任务是组织与推动同学自觉的积极学习，开展文娱、体育、生产、卫生等各项活动，丰富同学思想的、政治的、日常生活的内容，保证完成学校的教育计划。’评选运动开始，两部分别开了动员会，提出学代必需具有学习积极，劳动骨干，能团结同学的三项条件。要同学们依此标准认真评选，听动员报告后，三部同学于五月六日即对开展选举学代的民主运动作了充分酝酿，各学习小组展开了批评与自我批评，先由个人检讨，大家再提意见，如二十二班五组组长李昉同学沉痛地检讨自己工作中有奉承上级的心理，看不起文化水平低的同学，同学们提出:‘这是旧社会中往上爬的心理，不改正，就不能和同学们团结，希望今后再不要停在检讨上，要立即改正错误。’检讨完毕，每组即以不记名投票选出候选人五、六人，由全组同学根据上三项标准，结合候选人的实际情况进行仔细对照和评比。这样不但对被评者指出了改造进步的大道，同时也现实地教育了所有的同学，如廿三班一组从前早晨不上早操，开会时常沉闷无声，现在每晨参加早操，开会也很能展开争论，他们说:“我们要去掉可耻的‘落后’招牌”。评选结果，组产生正式代表三、四人(平均四个同学中产生一个代表)，全部共选出二○八个学习代表。五月十日下午各班学习代表在各组所提之班学习代表委员会候选人中票选七人(一人为女生委员)，组成班学委会，以票数最多之学委为主席。十一日并由八个班女生委员中推出一个委员为部学习代表委员会(以下简称学委会)女生委员，连同班学委主席共九人组成三部学委会，经互相介绍后，推选曾洵同学为主席，郝克亚、汤交文两同学为副主席。四部在九日晚及十日根据学习、劳动、团结三方面条件进行评选。大部小组先将条件酝酿，看看谁够条件，提出候选人。候选人介绍了优缺点并进行批评时，同学们都聚精会神的听。慎重认真选举自己的学习代表。如卅一班×××同学，人皆呼之为‘夸夸其谈的马列主义者’在这次评选中落选了，相反的说了能做、言行合一的同学大都当选为代表，三评三比(按学习、劳动、团结的条件评比)后，才慎重的投票选举表决。这次学代选举一般的是四个人产生一个代表，每组共三个正式代表。七人组成班学委会，由各班委员中共选出九人成立部学委会。"},{"type":"paragraph","text":"这次三、四部评选学代的学习与民主运动中，虽然还有少数同学不能打破面子的障碍、接受不了批评也不给别人以批评；虽然有对批评运用还不够适当，但真正大部份同学都真正拿起这个武器，在思想斗争的战场上打了一个胜仗。同学们都感觉到真正发挥了民主精神，感到选的较为成功，自己所拥戴的同学，学习积极，劳动肯干，团结同学好的同学都当选为代表。"},{"type":"paragraph","text":"十一日下午，两部分别召开会议庆祝学代会成立，会上两部部主任与组，教科长皆勉励学代们不要以‘领导者’‘帮助者’自居，消除怕‘能力不够’、怕‘耽误学习’的思想顾虑，指出:‘要把学代工作做好，一定要作好团结工作，在工作方法上要有事和上级商量、和同学商量，听取大家意见，吸收大家的经验。’‘好好集中同学的意见和要求、加以研究，设法解决，团结全体同学努力学习。帮助、启发同学，在学习中发挥自由思想，认真交流学习经验，研究学习方法，如怎样有计划、有组织地加强自学、小组领导问题等。’李正文副校长在四部庆祝会上号召‘学代不能与同学脱节，亦不能与领导上脱节，须三者密切结合起来。’他说:只有这样才能完成反映同学学习情况、建议与协助领导完成光荣的学习任务。校部教务处刘雪苇处长在三部庆祝会上亦谆谆嘱咐学代，学委不要只知帮助别人学习，忘了自己学习，把自己看作干部、特殊化起来，以免影响自己进步并脱离群众；同时同学们也不要把学代看作特殊人物，应一方面在学习上要求他们帮助，另方面帮助他们。学代与同学在学习中应发挥团结友爱精神。两部同学们也推出代表向学代会祝贺，要求学代、学委在今后工作中大胆的帮助与指导同学。同时，学代、学委们均表示要同学经常督促和帮助他们，愿在上级的领导下，做好工作与同学服务。三部学委会主席曾洵同学对全体同学说:‘保证作到:接受行政领导，贯彻教育计划，在领导帮助和同学支持下，坚决完成学代会的工作任务；经常检查自己的工作和作风，接受同学批评，做好团结工作；立即研究学习计划，交流经验，把第二单元的学习搞好。’"}]}