{"id":189959,"date":[{"year":1950,"month":6,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2036","ytitle":"","mtitle":"记北京大学的学习经验交流大会","ftitle":"","authors":["静远"],"text":[{"type":"paragraph","text":"静远"},{"type":"paragraph","text":"北京大学学生会在教师节前夕召开了“学习经验交流大会”。会前各班都慎重选出了在新民主主义学习中成绩比较优良而有特殊经验的代表；再由各代表按学习经验的性质分成几个小组，各小组又推选一位代表在大会上作典型报告。在这个大会上作学习经验的典型报告的有十位同学。到会有北大师生六百多人。北大学生会主席钱度龄在开幕词里说明大会的任务道:“通过这一次会，把好的经验总结起来，推广开来，我想对我们的业务水平和思想水平的进一步的提高，是有一定的作用的。”北大校委会主席汤用彤和教务长曾昭抡，也在大会上致词，钻扬这样一个首创的提高学习的新形式。"},{"type":"paragraph","text":"十个关于学习经验的典型报告，可以综合起来成为两部份:一部份是叙述学习态度的改变的；一部份是叙述学习中钻研的经验的。"},{"type":"paragraph","text":"很多同学都说明了解放以后学习态度与解放以前有了根本的改变。有的同学把这转变的过程说得很详细。在解放以前，“国民党的反动统治，使我们不能有安定的学习情绪”，有的同学“只想把考试应付及格，混一张毕业证书”(电机系佟延龄)，有的同学“缺乏远大抱负，一切只从个人兴趣出发”(化工系江小珂)，还有的“懒惰成性，生活散漫，情绪好才学习，不好就拉倒”(化学系戴干圜)，学习较好的也只“以为学习自然科学就是懂几个公式、定律，老老实实观察和实验就完事大吉了”(医预系五亚辉)。解放以后，经过政治学习，经过在新社会里各方面的教育，通过思想斗争，同学们逐渐建立了全心全意为人民服务的观点，“批判了过去从个人利益出发的学习态度，开始建立革命英雄主义思想”。这样确立了忠诚服务人民事业的抱负，加强了学习的革命责任感。对自己的学习有了重新的认识，明确了“在学校中的中心任务就是学习”，“学习是人民交给我的任务”。于是决心把学习搞好，将来“做一个真正顶事、真能解决实际问题的技师”(化学系戴干圜)，做参加“镇压反动阶级、教育人民、巩固人民民主专政、推动生产力向前发展”工作的法律干部(法律系吴家麟)，干“清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华”的整理文学史工作(中文系陈毓罴)等等。同时又认识只有以实事求是的、切实坚忍的精神贯徹学习、克服困难，这样才能经常很用功地很认真地把学习搞好，不发生忽冷忽热、好高骛远的现象。法律系吴家麟，东语系谢福苓的典型报告中都指出坚持学习的重要性。有一位业务基础很差的物理系同学张愈新(他几乎没有念过初中，高中也没有念完全，而且因为家庭负担“很少到学校去上课”)报告了他以老老实实的态度坚定深入的精神克服学习中种种困难的经过。并且勉励功课搞好的学生多多帮助功课较差的同学。"},{"type":"paragraph","text":"正像一位同学说的那样，学习有进步，主要是因为“有一种动力推动着我，这种力量便是我的政治觉悟”。这就是解放以后每一个学生所体验到的根本变化。经过了这种变化，每一个学生才都起来自觉地积极地改进自己的学习。"},{"type":"paragraph","text":"改进学习，首先是改掉了过去死读书的方式。医预系同学王亚辉在他的报告“运用马列主义方法学习自然科学的几点体会”里说:用马列主义的方法去学习自然科学，是更好地更科学地学习。他提出有系统的连贯的学习、掌握自然现象的重要性质和基本规律、认识自然现象的辩证过程等几点体会供大家讨论。化工系江小呵和经济系廖和叔都提出了研究问题要结合实际。廖和叔并提出片面钻牛角尖的方式，会误入歧途，陷入唯心论的泥潭。这些说明了:运用全面的发展的观点，以理论联系实际的方法，学习掌握革命的科学理论，就是今天新的学习不同于旧社会那种教条主义的、片面的、空想的、反科学的学习的地方。"},{"type":"paragraph","text":"为了使学习更有效率，订立学习计划是一个很重要的方法。订立学习计划这学期在北大实行的结果，是有成效的。关于这方面经验的介绍，在这次大会上占了很大的份量。综合起来说，订计划第一要订得切实，要符合自己的时间、能力，逐步提高，不要好高骛远，有整个学期的计划，有一个月的计划，有一个星期的计划，大计划和小计划不要脱节；第二要注意有重点，重点以外的学习要适当注意，重点的问题或书籍则应当深刻钻研。学习计划订出来，要切实执行和检查，必要的话，可以适当地修改或灵活运用。"},{"type":"paragraph","text":"学习计划主要是为了纠正散漫的东抓一把西抓一把的学习方式。首先配合正课确定重点，然后进行有计划有系统的学习。对于课业，要有适当的预习(特别是比较抽象和复杂的课程)和及时的复习。对于参考书，要多看，互相比较，认真思索。"},{"type":"paragraph","text":"关于学习语文方面，这次大会上有一个“怎样学好外国语”的典型报告，其中对学习外国语文的方法提出(一)必须在很短时期内把最基本的文法搞好，(二)注意拚音，(三)上课前应当预习等经验。其余还有一些个别课程的钻研经验，如政治经济学等。"},{"type":"paragraph","text":"大会上报告中屡次提出身体健康的重要，和对于集体学习和服务精神的重视，以及正确的革命人生观是改进学习的基础，因为新民主主义教育德、智、体、群四方面都是重要的，是互相关联，不可分割的；这也说明了，这样一个交流业务经验的会议，并没有忽略了新民主主义学习的其他三个方面。"}]}