{"id":70014,"date":[{"year":1939,"month":4,"day":26}],"page":"5","source":"路透社,哈瓦斯社","region":"伦敦,华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1907","ytitle":"汉特森已返抵柏林","mtitle":"英向德提警告","ftitle":"如继续侵略英必予以坚决抵抗　德决要求兼并但泽及各殖民地","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦二十五日电】驻德英大使汉德森、今日将晤会德外长里宾特罗甫、路透社外交记者称、据一般推测、汉特森将乘此机会说明英国政策之若干根本要点、如英国对于继续侵略、必予以抵抗之决心是、并切实声明、英国绝无包围德国之意、盖英国政策始终为和平政策、不过对于新近事件所附着之危险、认为有使之消灭之必要耳云。"},{"type":"paragraph","text":"【路透社伦敦二十五日电】据今晨各报外交访员声称、回国多时昨甫返任之英国驻德大使汉特森、此行系携有致希特勒之坦白的警告、据每日电闻报载称、汉氏将声明德国如无改变其政策之明证、英政府即将不得已而继续抵抗侵略之组织、并将实行全国征兵、汉氏更将建议德国所可采行之步骤、为撤回其在西班牙之军队、并将国内一部分动员之军队、予以复员、该报访员又称、汉氏更将告以英政府愿用实际及和平之商洽方法、解决各项悬案、是以英政府对于罗斯福总统致德义电文所采取之立场、完全赞同、此已于伦敦迭次发出之文电向华盛顿明白表示矣、每日捷闻则称、汉氏已请希特勒即与亲自晤谈、并信汉氏将力言接受美总统所提十年或二十五年和平计划之得计、汉氏直截了当之进言、其结语将为坦白之警告、即罗斯福总统之建议、如遭拒绝、必致引起紧张之国际局势、并使全世界发生最恶劣之反响、即与情是、尤以英国为最云、每日邮报对于此最后一点、亦有纪载、略称汉氏将力言美总统之呼吁如遭拒绝、恐将增加国际间之紧张几达于破裂之点云、英独立进步党议员兼任新闻纪事报外交访员之巴特莱特氏、则对于所传英国之新行动、持论颇为审慎、谓谈判之门户、究将洞开至如何程度、似无人能知之云、巴氏又述及渠已获有保证、谓在数小时内、全世界将可认识英国此项步骤、并非表示英政府坚决抵抗侵略之立场稍见趋弱、该报又载英内阁对于实行征兵之需要、原则上已表示同意之消息、谓该报访员所与讨论此项问题之阁员中、最少已有一人指出英国如征调十九岁之男子入伍、则国防志愿军中、即可增加三十万人云、泰晤士报外交访员亦述及汉特森之回任、及首相张伯伦对此事在下院所发表简短之言论、谓政府对于罗斯福总统电文中之警告及所予之机会、皆将坚予赞助、总之、汉氏之返任、将可表示政府之政策并无改变、更非软化、此事可于过去数周中国内及与海外各国接洽之情形中见之、英政府人员、现仍不愿发表给予汉氏之任何训令、惟据路透社外交访员探悉、英政府似确曾授汉氏以训令。"},{"type":"paragraph","text":"【路透社华盛顿二十四日电】国务卿赫尔今日表示驻柏林英大使汉特森之返任、美国大使不欲步其后麝、此间官员复方言相信罗斯福总统、幸未接希特勒对其和平呼吁电文之答覆前、对于美大使返德事、不欲作任何决议、此间报界与外交界皆接有消息、谓希特勒或图倒转罗总统建议之次序、主张德国须先获得经济的与殖民地的要求之满意、而后始能给予关于其将来意志之担保、据传至华盛顿之消息称、希特勒或图甦生“绥靖政策”、而指罗总统之电文、足以证明作此行动之正当、此间政治各界皆悉罗总统不欲于此事为人牵入陷穽、盖迄今大声疾呼反对“绥靖政策”最力者、厥为拥护罗总统之辈、而罗总统以内部政治之故、亦不能申请英法两国作片面让步、以慰藉轴心国家也、此间各报隐露意见、众信乃出于官方之授意、谓“绥靖政策”固犹在进行之中、惟美国对于割让西非土地予轴心国家之建议、因此种区域易伸其势力以达南美、故不能无动于中、而不予反对、若干非洲联合会深恐有受轴心国统制之虞、已图托庇于美国、最近里比利亚美人之行动、可为其例证、彼等且吁请美国保护、以抗纽伦堡之种族法律、故美政府虽未正式声明不与闻土地问题、然背后尚存有若干地区、此种地区显难成为不授及美政府之该判问题、故一般人士之意、华盛顿似将正式坚持对罗总统之建议、作精确之解释。"},{"type":"paragraph","text":"【哈瓦斯社伦敦廿四日电】此间政界消息灵通人士顷宣称、德国元首希特勒、闻已决定要求兼并但泽自由市、并收回旧有各殖民地、渠于本月二十八日发表演说时、并当说明此项要求与美国总统罗斯福所发出之电报、并不抵触、缘但泽原非波兰所有、而德国旧有各殖民地、则仅为各国之委任统治地、与正式隶属版图者不同、德国予以收回、自不能谓为侵略他国领土也、但一般人以为关于但泽问题、德波两国尚有在最后一小时直接成立友好解决方案之可能、此在消息灵通人士、则谓英国驻德大使汉德森昨日之返任、乃欲向德国政府提出交涉、告以英国政府对于美国总统罗斯福电报中所提出之主张、实完全赞同、为德国计、倘能加以接受、俾克经由谈判途径、或会议方式而解决一切国际争议、则德国在经济上之各项要求、或可用合法手段、加以承认、反之、德国政府若果予以拒绝、则英国政府实逼处此、惟有从新考虑其态度、并实施征兵制以资对付。"}]}