{"id":70108,"date":[{"year":1939,"month":4,"day":26}],"page":"10","source":"","region":"","masthead":"","special_issue":"史地周刊","column":"","genre":"","count":"2101","ytitle":"四存学会所刊——","mtitle":"“颜李师承记”正误","ftitle":"","authors":["张西堂"],"text":[{"type":"paragraph","text":"张西堂"},{"type":"paragraph","text":"张西堂先生为中国学术史专家，于南北各大学讲授经学史近三百年学术史等课有年，著有“榖梁真伪考”“王船山学谱”“颜习斋学谱”等书。颜李以四存之学崛起，最重实用。近今四存学校师生之以实际行动实行抗战，即其明证。编者因特请张先生撰写有关颜李之论文，今张先生特由重庆寄来此文，本刊深为庆幸，用特介绍。(编者)"},{"type":"paragraph","text":"清初颜李以四存之学，崛起燕冀，蔚然成一宗派，惟以清初中叶，汉学之风炽甚，而其传乃益不彰。至民国间，东海徐氏，创立四存学会于北平，刊行“颜李丛书”，复嘱其门客，撰为“颜李学”，凡“习斋语要”二卷“恕谷语要”二卷“颜李师承记”九卷，于颜李不无有功。间尝取其师承记读之，颇病其叙次失当，界划不清，既不注明出处；又无传目可稽，甚不便于繙检。丁丑之春，余既撰“王船山学谱”，欲赓续谱习斋之学，乃更取斯记详读之，益觉其谬误显出，罅漏殊多，乃知撰斯记者，实未尽心力以为之。以表彰颜李之学为职志，而其成书乃如是之疏略，殊可难也。"},{"type":"paragraph","text":"是书卷一述习斋恕谷王崑绳恽皋闻程启生戴子高诸人王恽节程并为颜李学之巨子，置之卷一，尚无大误。卷二首叙钟冯　辰诸人，继述陈莲宇于襄勤诸人，则于轻重后先，实失伦次案习斋生平最严重者为孙征君奇逢，又自谓吾少时纳交于张石卿王介祺刁文孝张公仪吕文辅，皆不远百里以会之；近取诸郭敬公李孝慤而父事之兄事之，而久交不懈，三十年相扶翼，则今王法干也。(言行录卷下页二七)今不先叙述孙征君王介祺诸人，以明习斋学术所受之影响，而即叙钟冯诸人，且及无若何关系之陈于诸人实已乖其次第，而于恕谷之师，如刘见田赵思光且先述之此卷中，于张石卿张公仪吕文辅郭敬公诸人，至卷七乃言之，此叙次显然失当者一也。恕谷出游四方，先至京，继至浙汴陕宁诸地。今是书于卷四述恕谷在陕宁所见诸友，卷五乃及其至浙至汴所见诸友，此叙次显然失当者二也。习斋出关寻父在前，后始南游中州，今是书卷五先叙其游中州时所见诸友，卷六乃反其出关寻父所见诸友，且叙恕谷之友于卷三卷四卷五，而后乃反及习斋之友，先弟子之友而后及其师之友，此叙次显然失当者三也。"},{"type":"paragraph","text":"是书在卷五中述颜李至中州之友谓:“许西山朱主一孙征君三子耿氏父子二孙子杨子李天祐孔益仲李子青窦静菴王柔之均见前。(页一五)实则耿保汝及其子尔良，是书卷八始述之，而漫云:‘均见前，’其譌误显然者一。卷六云:八试，春试，”辛未甲戌庚辰癸未丙戍己丑；秋试庚午壬午。而壬午为送弟子王陶阳入试，乙丑则郑若洲所邀往，会目疾亦未与试。所接师友弟子，于辛未为魏子相，于庚辰为王昆绳吴匪菴，于壬午为兰行上秦心菴李景仁邵时昌温益修杨宾实黄宗夏冯衡南，于癸未为冯钦南李荫长毛充有毛姬汉李申牟朱学绿许不弃倪际唐张百始宋若愚陈正心孙子未周伯章刘石村李辑五陈子章孔林宗王及其子武谷，于丙戍为李敏志方望溪戴田有，于已丑为陈纯一杨淡园李兴业邵荣业李炜黄弼臣，凡三十九人。魏子相王昆绳吴匪菴兰行上温益修黄宗夏冯衡南钦南李荫长毛充有姬潢朱字绿许不弃刘石村陈子章黄昆圃刘绰然方望溪均见前。”(页一八)此所述三十九人，谓魏子相诸人，前已传述，三十九人之数固无差谬，而如黄昆圃刘绰然二人则并不在三十九人之中，忽然加入，其行文之譌误显然者二。他如王越千与朱越千本为二人，而不加详考即指为一人。及其他材料搜集之遗漏及人数计算之有差，其譌误显然者三。此皆撰者漫不经心之故也。"},{"type":"paragraph","text":"是书述颜李之师友，自谓凡七百十三人，据是书卷九云；“右六百六十九人，与两先生往还者，颇有名字邑居可见，其或名字邑居不具而言行有可纪述者，后得四十四人，记之于左。”(页一六)以所述人数如此之繁，而不分别其孰为颜之师友弟子，孰为李之师友弟子，孰为颜李所共同相识者。但于卷六云:“最恕谷往来京师及其南北东西，与习斋之东及南游所阅师友弟子，凡有名氏言行可纪者，大率具如此。其居相近在桑梓之地者，习斋恕谷师友大率彼此相共，弟子亦交通，其不相通不相共者，以年代有先后，上下不相及也。”(页二六)然是书子恕谷往来京师及其南北东西，习斋之东及南游所阅之师友弟子，既已叙次紊乱，非热读颜李遗著者，无以详为剖辨。其居相近在桑梓之地者，二人之师友实不能大率彼与此相共。撰者乃谓:“其不相通不相共，以年代有先后，上下不相及。”不如分别言之，使未熟读颜李遗著者，亦可一览而知之也。"},{"type":"paragraph","text":"是书述颜李师友之事迹，蹈明人陋习，不注明出处兹不必苛责。其最大之缺陷，则全书所列各传，概无传目，亦无总，于其所谓七百十三人，不能一览而了然。如习斋传中述及朱晃及习斋养子讱言，朱晃与讱言是否在此七百十三人中，无传目则不能知撰者之意也。如钟"},{"type":"paragraph","text":"传中述及钟父九经及其弟钦，九经与钟钦是否在此七百十三人中，无传目则不知撰者之意也。又如白宗伊之事迹，在卷二郝公函传中所述之，在卷八杜谦牧中传又详述之，固可谓之互见，然以前者为正传，则所叙之事甚略，如以后者为正传，则又不及宗伊之学，皆由不列传目，令人疑不能明，不能一览而知也。是书自云所叙颜李师友共七百十三人，就是书而制为目录，计其人数，其当计入师友不下七百三十九人，所计之数，实不确切。其所遗漏者尚不下百三十人，已别为“颜李师承记补遗”，此不具论。"}]}