{"id":70364,"date":[{"year":1939,"month":4,"day":28}],"page":"5","source":"路透社,哈瓦斯社","region":"巴黎,华盛顿,柏林,罗马","masthead":"","special_issue":"","column":"","genre":"","count":"1745","ytitle":"","mtitle":"英实施征兵之反响","ftitle":"法美均欢迎英国充实国防　德义闻讯均发生深刻印像","authors":[],"text":[{"type":"paragraph","text":"法"},{"type":"paragraph","text":"【路透社巴黎二十六日电】辩论报标题曰、“甚大之事件”、此可为法全国对于英相张伯伦宣布征兵之典型的态度、时报载称、今日之决定与昨日之预算演词、即意谓英国刻正将其道德与物质力之全部重量、置于天秤中、以待试验、俾应付大局、并忠实尽其国家与国际间之责任、德国如认英国征兵为挑衅、则将铸一大错、盖德国已破坏条约之精神与文字、而重行国民军役也"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十七日电】英国决定实施征兵制一事、此间各报均作热烈好评、咸谓此举对于英国近顷向欧洲某某国所提供之保障、具有重大价值、右派巴黎回声报载称、“自慕尼黑会议以还、英国即已声明愿保障波兰希腊罗马尼亚三国独立、今已具有援助各该国之实力、是亦诚信之征也、”右派晨报载称、“吾人所推行之绥靖政策、业已仁至义尽、若以吾人为易与、而欲得步进步、即将自食其报”、右派小巴黎人报载称“今后再有暴力举动、英国决用武力遏止之、此种坚决不移之意志、可于该国决定实行征兵制事、窥见一斑、此在法国实亦具有同样决心”、社会党人民报载称、英国工党反对征兵制之论据、亦可同情、但在原则上接受征兵制、而更复循序推行、则与工党所要求之政策、实相符合、此亦显见之事理、而无可否认、要之、征兵制在精神的象征的方面、足以团结和平势力、其意义实较政治方面之意义、尤为重大”。"},{"type":"paragraph","text":"美"},{"type":"paragraph","text":"【路透社华盛顿二十六日电】此间对于英国实行征兵、均不加批评、大部分或将于得见英国选举区与自治领如何反响后、始发评言、众认张伯伦以目前非‘承平时期’为理由、辩明承平时期实行征兵之正当、无疑的将被视为与渠所保证各阶级、作同等牺牲之努力相背、近来美国各报切言英国有借整军与防空工作、而作不正当之牟利者、美国国会今方以各种计画防杜“借战争牟利”、并主张战时当征发资金及人力、一般人士以为英人为求平等起见将要求施行与美国相同之计划"},{"type":"paragraph","text":"【哈瓦斯社华盛顿二十六日电】英国决定实施征兵制之后、美国各界人士、无不表示满意、咸谓轴心各国今后若果企图用武力变文欧洲现状、英国已决定以一切方法、加以反抗、此层可由该国、实施征兵制获一明证、抑此举乃系英国切实放弃“慕尼黑政策”之征兆、英法两国新近向欧洲各小国所提供之安全保障、亦且因此而更为各小国所信任。"},{"type":"paragraph","text":"德"},{"type":"paragraph","text":"【路透社柏林廿六日电】此间政界人士认英国征兵之决定、徒将增加紧张、尤其为英德两国之关系、据此间暗示、希特勒将于星期五日之演说中、发表德国对于英国最近行动之答复、众料希氏更将于演词中答复美总统之和平提议、此间郑重声称观于英相张伯伦之言论、已可打消英大使汉特森曾携有征兵之威胁、以期动摇德国之传说、据称英国之征兵议案、并未等待汉氏访问德外部通知英政府决定之结果、已行提出矣、此间人士更以为英国之征兵、不能在短时期中成为有军事重要之因素、故当认为一种“姿态”而已、各报皆称此项决定、系一种毫无力量之威胁、不能使德国有何印象云。"},{"type":"paragraph","text":"【哈瓦斯社柏林二十七日电】英国政府决定实施征兵制事、顷由此间各报加以评论、见解各殊、且相刺谬、或谓英国此举系属暂时性质、能否收效、尚在未定之天、或则目此为英国包围政策之一部分、因而感觉不安、柏林波森日报载称、“英国征兵制之方式、仅有军事专家感觉兴趣、不值深论、但别有其政治上意义、此则张伯伦首相所作解释、昌言不讳换言之、英国实施征兵制、乃系外交上之工具、意在迫令各小国加入包围政策、如是而已”地方指导报载称、“英国此举、乃系政治上一种行动、意欲煽惑各小国加入包围政策、国际之陧阢不安危机复、人心惟战祸是惧、英国煽惑家固不能辞其责任”。"},{"type":"paragraph","text":"义"},{"type":"paragraph","text":"【路透社罗马廿六日电】英相张伯伦所发关于征兵之宣言、已在义国政界人士、发生重大心理上之影响、彼等认此事不啻英国政治中之“内部革”、英国驻义代办诺尔查理士、曾于今晨访问义外相齐亚诺、告以英国此项决定、因英对于此项决定、在事前预示柏林及罗马、故众皆感觉甚大之满意、军界人士则认此项征兵计划、为英法集团实力之大见增加云。"},{"type":"paragraph","text":"【哈瓦斯社罗马二十六日电】英国代办却尔斯爵士本日午后访晤齐亚诺外长、郑重告以该国决定实施征兵制、此间政界人士、顷加以评论云、英国此举、未必发生实效该国陆军缺乏参谋人员、今后数年内、仍当处于无足重轻之地位、此际若果发生战事、欧洲各国现行均势、不致因此而发生变化。"}]}