{"id":70365,"date":[{"year":1939,"month":4,"day":28}],"page":"5","source":"路透社,哈瓦斯社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"3300","ytitle":"","mtitle":"英实施强迫军役制 以示抵抗侵略决心","ftitle":"张伯伦在下院宣布征兵新计划","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦二十六日电】首相张伯伦今日在下院宣称、吾人今实不得不感觉对于整军经武、虽甞作极大之努力、然能使世界感觉吾国抱有对侵略作坚毅抵抗之决心、莫如吾国之接受强迫军役原则一事、首相宣布政府征兵新计划、谓政府将提出两种议案、其一为使各军役部分得召集任何级或任何种类之后备与辅助军、另一议案之主要点、为(一)召集二十至二十一岁间之全数男子受军训之权力、(二)此项训练、仅将在大不列颠授予之、惟假使战事发生、则服役海外之责任、将一律施于全体、不论其人已经召集与否、(三)被召集之男子先受军训六个月、期满退伍、但本人如自愿、得入国防志愿军服役三年半、在此期内、可被召集履行志愿军士兵正常之义务、或被召集转入正规军之特别后备役、(四)订立条文、使个人得陈明良好理由、先若干日期、或迟若干日期、被召受训、一切视国家当时之情形所许而定、(五)订立条文、凡良心反对军役者、得由征兵审理署准其免役、惟其人须担任与国家有重大利益之工作、以代替军役。"},{"type":"paragraph","text":"征兵制之理由　各国均已采行"},{"type":"paragraph","text":"首相向下院说明政府所以实行征兵制之理由、谓此制欧陆已普遍实行矣、志愿制有一明白之弱点、即其人于贴邻正专心受训、以备应战之际、而犹专务寻乐或谋利是、在战争时代、军役入手、即将为强迫性质、此已为一般人士了解而予接受矣、首相继曰、余迄今以为在承平时代、无实施此种计划之必要、余尝重申所予包尔温勋爵(前首相)之诺言、即在此一国会之生活中、决不于承平时代提出强迫军役是、吾人今未遭遇战争、但在各国竭力集其所有资力、以作战备、维持和平之信念、已被摧毁、人人皆知假使战争到临、则吾人之加入战争、必非数星期内、而为数小时内之事件之时、无人敢谓、今日犹为承平时代、而能适当用此名词以便之、按照议案规定、在不安靖之时期中、有召集某项志愿军及若干正规军士员、以增强吾国防空制之必要、此种时期、或尚将经过长久时日也、此将使志愿军之被召集者比较、彼等应募时所料之更大而更长久之牺牲、政府已决定为应付新特殊状况起见、目前有实施强迫军训之必要、余之云“目前”者、盖余愿切实明府声政之建议将包含于取名军训议案之第二议案中、而为暂时性质也。"},{"type":"paragraph","text":"英与各国谈判　目的全在止战"},{"type":"paragraph","text":"首相继谓两议案所授予政府之权力、将以三年为期、如情势更变、得以阁令终止之、但在三年期满时、亦能展长一年、惟须于两院通过确定之决议案而后可、军训议案将于下星期中提交下院、渠须重行声明者、吾人所给予某某国之保证、以及吾人刻与其他政府进行之谈话、其目的非在作战、而在止战、此已尽人皆知、或属赘词、总而言之、依目前手续之动员、无论其为全体、或一部分、仅能在发表宣言宣布紧急状态之存在后、始能实行之、此种宣言在战事似已迫在眉睫时、无疑的当计议予以发表、惟在目前、战争不似将在旦夕实现、而一般状况则变化不定、故今宜作某种戒备、而不必发表宣言、以免因此摇动民众之信念、政府因是决定立即提出取名‘后备与辅助军案’之议案、该案使手续简单化、立使政府得以阁令准许各军役部分召集任何级或任何种类之后备与辅助军、该案将为暂时性质、渠希望下院即予通过、勿事延宕、俾授权政府立即依案实行、欧洲各国现皆有政府在该案中所请求之权力、就实际言、彼各国政府皆能利用此权力、在一时中或他时中实行一部分之动员英国现时所有动员军队之方法、已不合于现代之情形、盖系根据一种假定以为战事之实现、必须经过若干警告时期、得有充分时间、由和平进至战争之基础也、目下新征兵制度、虽经提出但海陆空三军、仍将以志愿制度为基础、正规与辅助军队之应维持充分实力、实属至要。"},{"type":"paragraph","text":"政府对牟利者　已采限制办法首相又说明政府对于因重整军备而牟利者、已采取进一步之办法以限制之、现已以极大之审慎、实行规定价格、以保证只能博取合理之利润、惟就经验所得、欲在事前预防一切可能的偶然事故、殊多困难、故以为切实限制利润、实为达到所希望目的之唯一方法、渠愿声明在国家从事大规模战事之时、私人应勿利用战争所造成之状态、而增加其财产、故政府之意、万一战事爆发、即将立法、对于乘机牟利之徒、处以特别之罪罚、并规定个人利润或财富之任何增加、均将使国家利益受比例的减少、凡此整顿英国防务之提案、只有一单纯之目的、即使国家抱有如此可维持欧洲和平之信念、而实行其所担任之一切是。"},{"type":"paragraph","text":"反对派各领袖　纷起提出质问"},{"type":"paragraph","text":"反对党领袖阿特里起立发言时、反对党均欢呼以迎之、阿氏问首相知否政府作此项决定、实已破坏其庄严所给予之誓言、其甫于四星期前重申此项保证、此项决定不但未能增强国家之实力、且将使政府中意见分歧、并将遭受坚强之反对云、)反对党又高声欢呼、并喊“张伯伦辞职”)、首相乃在欢呼与反对声中起立作答曰、余自问良心尚十分清明、并信世人如有时间考量吾人今日所处之环境、必将用意、今日之环境、非“承平时代”之环境云、首相续答阿氏之问话、谓将予下院以明白讨论该问题之机会、自由党袖领辛克莱继起声称、首相之誓言、从未放弃、然已修正、首相于修正之前、曷为不商诸反对党或有组织的工团代表、请予释明、首相答称、如未作此豫商、非出于任何蔑视或疏忽之意、实因此数日中、事变甚速、不及出此、政府之意、今有许多事件、须加考虑、除即晨商诸阿特里及工团干事会人员外、实无余暇商诸他人、工党议员麦克高文询问首相、愿否将征兵制付公民投票表决、或付总选举表决、工党议员梅克斯顿询问在已往三四日中有何变动而使政府急遽作此决议、工党议员史台芬询问首相既逐步采取邱吉尔所定之政策、首相其以为为礼仪计其本人当出阁而让邱吉尔入阁乎。"},{"type":"paragraph","text":"英国内部意见　尚未趋于一致"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十六日电】关于实施征兵制问题、国会消息灵通人士顷宣称、张伯伦首相所发声明、保守党方面均加以好评、一俟“军训法案”、明日提付下议院讨论时、该党必以极大的多数、加以赞成、反之自由党则表示反对、并提出修正案、略谓志愿兵役制竟被放弃、殊可惋惜、另一方面、反对派工党各议员、亦于本日午后在下议院休憩室举行会议、历一小时有半、当即议决反对征兵制、劳工运动全国执行委员会、(即总工会执行委员会工党国会党团与工党执行委员会所组成定于明日午前开会、决定态度、工党国会党团、并已提出不信任政府案、略谓“志愿乒役制实施以还、国防所需员额、从无不敷情事、政府兹乃背弃诺言、决定实施征兵制、殊可惋惜、要之、政府在此紧张时期、处理国事、诸多失当、实非国民所能赓续信任’、各观察家顷评论此事云、工党反对态度、仅属理论性质、各兵工厂工人之隶属总工会者、未必拒绝与政府合作。"},{"type":"paragraph","text":"国会对此议案　引起剧烈辩论"},{"type":"paragraph","text":"【路透社伦敦二十六日电】将为今日下院辩论的根据之政府动议案、核准实施强迫军训、盖此为国家安全与履行英国最近在欧洲所作之保证所必要、动议案对政府同时觅取新权力、限制军备制造厂之获利、并将于战时取惩罚不正当贸利之步骤、及防杜藉战争情况而增个人幸福三节、表示欢迎、国会工党今日在下院举行特别会议后、决定对政府动议提出下列之修正“政府准备为国家安全与履行其国际义务、所取一切必要步骤、下院对政府破坏其保证而放弃已能供给国防所需人力之志愿军役原则、颇为遗憾”、自由党顷已提出相类之修正文。"},{"type":"paragraph","text":"【路透社伦敦二十六日电】据路透社国会访员声称、政府认为有采取征兵决定之必要、以便维持全国防务之充分稳固而使有备无患、又鉴于动员志愿兵将发生迟延情事、故以为对于现由彼等担任之防务、有采取此种提案之必要、今日下院对于此事、将有辩论。"},{"type":"paragraph","text":"【路透社伦敦二十六日电】据路透社所得消息、政府之所以选择二十岁至二十一岁为新征兵计划之入伍年龄者、系信此项年龄、干涉个人之便利、及其在工业活动之处比较最少、关于个人方面、延展或提前入伍年龄、所可容许之范围、为年在十九岁之壮丁、可在特别情形之下予以接受、此项计划、大约可得二十万人之净总数、更闻此项计划之本意、不应认为英国已以强迫制度代替志愿制度、此不过为志愿制度之补充计划、以保证于需要募足所需之人数而已、现时正在考虑中之事件、是否有强迫雇主保留被征者职业之需要、亦居其一、被征入伍者经过六个月训练期限后、转入国防志愿军之规定、其意义即为此后在国防志愿军之服务将纯属志愿性质也"}]}