{"id":70362,"date":[{"year":1939,"month":4,"day":28}],"page":"5","source":"路透社,哈瓦斯社","region":"巴黎,伦敦,土耳其国史丹埠,保加利亚国京城","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"加芬科与法当局会晤","mtitle":"讨论罗苏关系","ftitle":"迈斯基过法报告英苏谈话经过　波丹金已由保京赴土耳其报聘","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎二十七日电】罗马尼亚外相加芬科、今晨访晤法外长庞莱、下午将访问法总理达拉第、并将往谒法总统勒白伦。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十七日电】罗马尼亚国外长加芬科、顷于今晨与庞莱外长进行谈话、历两小时始毕、据一般人所知、所讨论者、系以罗马尼亚与苏联两国相互关系、暨南斯拉夫态度为主、以苏联而论、该国驻英大使迈斯基、昨自莫斯科返归伦敦任所、计程可于本日经过此间、届时当下车小作勾留、与法国当局进行谈话、并将罗马尼亚国遭受侵略时苏联为之援助程度若何、切实加以说明、以南斯拉夫国而论、加芬科外长曾向庞莱外长声明、罗南两国邦交辑睦、南国之倾向轴心政策、并不若德义两国所宣传之甚、而德义两国在巴尔干半岛方面之活动、旨在反抗英法两国所提倡之集体安全、亦已遭遇意外的障碍。"},{"type":"paragraph","text":"【路透社伦敦二十六日电】现由莫斯科起程返伦敦任所之苏联驻英大使迈斯基、将在巴黎稍作停留、闻迈氏将以英苏谈话之情形、告诸苏联驻法大使苏里资。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十七日电】苏联驻英大使迈斯基、顷于本日午后四时零五分、自瑞典国京城搭乘飞机、到达此间郊外勒蒲越飞行场、即当转往伦敦任所。"},{"type":"paragraph","text":"【路透社伦敦二十六日电】罗马尼亚外相加芬科游访伦敦告毕、发出公报称、会谈双方极坦白而诚挚、所谈注重于两政府间有关目前问题之一般的共同前瞻。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十六日电】罗马尼亚国外长加芬科、顷于本日晚间十一时、自伦敦抵此、庞莱外长、罗国大使达泰莱斯哥、暨多数要人、均在车站欢迎、加芬科外长预定与达拉第总理、庞莱外长进行谈话数次、然后于本月二十九日取道罗马与南斯拉夫国京城返国、拟此间负责人士宣称、加芬科外长当将渠此次历聘波兰、德国、比利时、与英国时、与各该国当局所进行之谈话情形、通知法国当局、并就法罗两国有关各项问题、暨国际一般时局、相与进行谈话、时至今日、法罗两国邦交之辑睦、实为从来所未有、双方自可推诚交换意见、其预定提付讨论之问题、不外下开数项、即(一)罗马尼亚波兰两国他日遭受攻击时、苏联当在何种方式之下、加以援助、(二)依照法罗两国新近所订立之商务协定、用何种实际的方法、促进经济关系、(三)罗马尼亚与南斯拉夫两国、应如何保持相互的关系、关于此层、一般人以为、德义两国近虽竭力拉拢南国、使其与匈牙利国成立协定、从而破坏小协商集团、与巴尔干协商集团、但罗南两国邦交、并未受有何项影响、南国外长马尔哥维区新近与义国外长齐亚诺进行谈话时、据闻并未涉及南国加入反共公约与退出国联会两项问题、(四)罗马尼亚国与波兰两国应如何保持相互的关系、关于此层、加芬科外长、当向法国当局声明、渠业与波兰外长柏克上校成立协定、声明波罗两国现行同盟条约、适用于来自各国之一切侵略举动。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十六日电】此间政界消息灵通人士顷宣称、罗马尼亚国外长加芬科连日在此间与英国当局进行谈话之后、英罗两国关系既已愈见密切、即罗国投入德国怀抱之可能性、亦已完全消失、就经济言之、英国政府经济顾问李滋罗斯爵士、正在罗国京城与该国当局商订协定、一俟商定之后、该国即在经济上金融上、脱离德义两国之控制、就政治言之、苏联与波兰两国相互接近、对于英罗两国当局所进行之谈话、影响甚大、据闻苏联政府对于修正波罗两国现行保障条约、令其明白针对德国一层、业已不复坚持、同时英国政府亦当训令驻苏大使西慈爵士、着其敦促苏联、提供保障、声明各邻邦在遭受侵略时、倘向苏联乞援、则苏联即当就被侵略国所指定之限度、加以援助、此外、罗马尼亚与土耳其两国合作问题、亦为英罗两国当局谈话目标之一、关于此层、预料苏联外交人民委员会副委员长波丹金聘问土国京城之后、必能获有重大进展。"},{"type":"paragraph","text":"【哈瓦斯社土耳其国史丹埠二十七日电】苏联外交人民委员会副委员长波丹金、顷于今晨自保加利亚国京城抵此、定于晚间转往土国京城、德国新任驻土耳其大使巴本适于本日到达京城履新、此间政界人士对于两人同时抵京一事、极为重视、闻波丹金此来当与土国当局进行谈话、主要问题当系达达尼尔与博斯破鲁斯两海峡通航事。"},{"type":"paragraph","text":"【哈瓦斯社保加利亚国京城二十六日电】苏联外交人民委员会副委员长波丹金、于本日午间与内阁总理兼外长古赛伐诺夫进行谈话之后、午后即启程前往土耳其国京城、归途当重来此间、小作勾留、一般人对于苏联突然关切保国事件认为意义深长、颇重视之。"}]}