{"id":70388,"date":[{"year":1939,"month":4,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"昏暗之北平","ftitle":"","authors":["寄涯"],"text":[{"type":"paragraph","text":"故都沦陷将满二十一个月了。留居故都的人们，处在这魔窟当中，回忆事变以前的景况，不知道他们的感想怎样?笔者刚巧遇到新近从北平来的朋友，亟想知道些北平种种状况，承他告诉我如下的谈话:"},{"type":"paragraph","text":"故都并没有经过剧烈的抗战，就自动的退军，所以从表面上看来，一切都和事变以前没有多大的变化，做卖买的还是做他的卖买，做苦力的还是做他们的苦力；不过街道上多了一些日本人，和失去灵魂的走肉罢了。旧有的戏院子和电影院，还是开着，东单牌楼到东四牌这一段各胡同里面，却增设了许多什么料理店，咖啡座，玩具屋，几乎每一个胡同里，都可以看到这些铺子，白面雅片，娼寮赌窟，不必说，当然公开的了。"},{"type":"paragraph","text":"在这个魔窟当中，鬼影幢幢。一切的安全问题，当然谈不到，要捉人，就昼夜不分，随便闯入，押解到日本宪兵部去，要东西，只要他看对了，不问你愿意不愿意，就随便拿走，谁还敢说一个不字。不久以前，有一个美国机关服务的女职员，不知道什么人寄给她一封信，被他们在邮局里检查着，第二天早晨，她正是好梦方酣的时候，忽然两个日兵扒墙进去，惊醒了她，要她同到日本宪兵部去，连衣服都穿着不及，有什么办法，只好由他们带去，听说到了那里，审问了好久，下面便是他们对话的一段:"},{"type":"paragraph","text":"问:“你认识那写信的朋友吗?”答:“不认识”。"},{"type":"paragraph","text":"问:“那他怎么写信给你呢”?"},{"type":"paragraph","text":"答:“这个我不知道”"},{"type":"paragraph","text":"问:“你是国民党员吗”?"},{"type":"paragraph","text":"答:“我没有进过党”"},{"type":"paragraph","text":"问:“你拥护对日抗战吗?"},{"type":"paragraph","text":"答:“我是以服务换饭吃，不知道抗战是什么意义”，"},{"type":"paragraph","text":"问:“难道你一个受过高深教育的人，还不知道应当爱国吗”?"},{"type":"paragraph","text":"答:“我是做医生的，没有国界的观念”。"},{"type":"paragraph","text":"问:“那末蒋委员长，你总是信仰的”?"},{"type":"paragraph","text":"答:“…………”在他们以为一国的人民，当然是爱护自己的国家，这是毫无疑义的，那末换一句话说，卖国贼连他们也是看不起，不过一时利用他们罢了。这样审问之后，他们还是不放，经她服务机关的外人交涉许久，才把她放出来。"},{"type":"paragraph","text":"在别处的人们，一定很怀疑着北平的人心，都已死去，俯首贴耳的在那里做顺民了。其实并不，北平的人心，除了绝少数人出卖灵魂以外，简直可以说没有一个不拥护抗战，期待着最后的胜利，单只看米市大街一家光陆电影院，自从日本人霸占开映以后，谁都不乐意到那儿看电影，这个并没有人阻止他们，完全出于他们的内心。"},{"type":"paragraph","text":"王荫泰不是现在伪组织当中一个什么长吗?他有一个女儿名叫‘鲁丝王’的，相貌长得相当体面，交际界颇有点名声，她在协和医院当职员，向来和同事说说笑笑，非常活泼，可是从她不争气的父亲出卖灵魂去做了‘新贵’以后，害得她抬不起头，老是愁眉不展地躲藏着，此后再也听不见她的说笑了。"},{"type":"paragraph","text":"日本人的控制能力，也不过在城区以内，城外满是华军游击队，所以炮声枪声，城内的人们是常常听到的，有时日伪方面把日兵操演的话来掩饰，可是人们见到日兵听到炮声，一种惊惶失措的状态来反证，决不会相信他们的鬼话，只希望炮声的连续不断，打进城来，拯救他们，重在青天白日旗下，过他自由自在的生活。"},{"type":"paragraph","text":"日伪自从本年三月十日禁止使用中央法币，又造成他们搜劫的机会，随便那一家，他们爱进去就进去，谁也不敢挡驾，让他们翻箱倒箧，像搜查违禁品式的找寻法币，甚而至于墙壁裱糊得好好的，也拆毁零乱，不成一个样儿，假使给他搜到了法币，全给拿去，还是小事，有时连人也得带去法办，走在路上的人，常被他们搜检，偶然检获到一两元法币，掴耳光吃木棍，这是司空见惯的，不以为奇，市面上所使用的，那末就是毫无准备金的准备票，从半分起到十元都有，此外伪满票，蒙边票，台湾票凡是见所未见的票子，一概强迫行使，但是这种种伪票，行使区域，也只限于城内，假使到城外去，被华军游击队见到，性命恐将不保了。"},{"type":"paragraph","text":"法币固然禁止使用，伪票也是不能多带，虽然没有明定限制，每人如果超过三五十元，也要被他搜去，所以居住北平的人，要到上海来，除非天津有亲戚朋友可以通用，却是一件很困难的事，因为北平天津所使用的伪票，只好买车票，绝不能买到上海的轮船票，那末要是找不到法币的话，你就只好在天津等着了!"}]}