{"id":70452,"date":[{"year":1939,"month":4,"day":28}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊(第14期)","column":"","genre":"","count":"3088","ytitle":"","mtitle":"战时中学教育之新设施(下)","ftitle":"","authors":["粒民"],"text":[{"type":"paragraph","text":"粒民四、中小学教师服务团之组织"},{"type":"paragraph","text":"教育部为救济战区退出中小学教师，在川黔豫鄂陕甘晋七省办理战区中小学教师服务团，以广容纳，各服务团之概况，大略如下:"},{"type":"paragraph","text":"(一)四川服务团，主席委员唐惜分，有团员五一六人，团本部设于重庆，推行义教社教事项，并设普及教育厉行区及实验教育区等。"},{"type":"paragraph","text":"(二)贵州服务团，主席委员章辑五，有团员二二六人，团本部设于贵阳，除在贵阳推行义务教育及社会教育外，并拟于遵义毕节定番铜仁等县，派员协助办理各该地方教育。"},{"type":"paragraph","text":"(三)河南服务团，主主委员王静山，有团员四○○人，团本部设于内乡，分往各县，推行义教社教工作"},{"type":"paragraph","text":"(四)湖北服务团，主张席委员杜光塤，团本部设在光化，并于他县设四个团分部，分别推行义教社教及中学补习班事项，并设教育实验区。"},{"type":"paragraph","text":"(五)陕西服务团主席委员张位东，团本部设于安康，并在汉阴等地工作。"},{"type":"paragraph","text":"(六)甘肃服务团，主席委员刘百川，团本部设于天水，并由教部电商甘省府，指定五县为团员工作地点"},{"type":"paragraph","text":"(七)山西服务团主席委员张崇儒，团本部设于洋县，暂指定三县为团员工作地点。"},{"type":"paragraph","text":"各团之工作大要，分义教推行，社教推行，中学教导，教材编辑四组，义教之工作有八，(一)办理一年制二年制短期小学，(二)试验一县或一区之普及教育(三)办理简易小学初级小学或高级小学，(四)试验缩短四年制小学为二年制小学，(五)试验政教卫合一制，(六)办理巡廻教学，(七)训练塾师，(八)办理战区儿童教养团，社教之工作有八，(一)办理民众学校，(二)办理民众识字班，(三)参加难民及伤兵之救护工作，并举办难民及伤兵教育，(四)举行防空防毒征兵卫生救护及后方运输交通等项宣传，(五)推行合作及举办农产改良推广水利森林及其他生产指导工作，(六)协助乡村自治工作，(七)调查风俗民情及协助改良陋俗，(八)指派充任区乡镇干部人员，教导组之工作有三，(一)试办学生营，(二)办理高初中补习班，(三)指派充任中学教员，教材编辑之工作有六，(一)编辑义务教育读物，(二)编辑社会教育读物，(三)编辑中小学补充读物及特殊教材，(四)搜集乡土教材，(五)举办社会调查，(六)试编地方志或一览。五、训育之革新"},{"type":"paragraph","text":"我国中学训育标准，尚无具体之规定，抗战以后，教育部有鉴于此，特行制定中学训练之目标有五，(一)曰精神训练，不偏重知识之灌注，关于国民精神之培养，青年理想之善导，学生气节之砥砺，公民道德之涵养诸端，均特别注意，(二)曰体育训练，如操场运动野外活动之机会加多，锻炼体格，使其发育健全，一无缺陷，(三)曰科学训练，不在专读死书，注重培养科学精神与知能，使能得到研究高深学术之基础，与克复天然创造事物改进环境之头脑，(四)曰生产之劳动训练，革除士大夫不动双手偷惰倚赖之恶习，深入民间，从事实际之生产劳动，(五)曰特殊教学与后方服务训练，此为适应战时要求，并养成青年团结御侮之观念，为公众为国家必不可少之训练，学生可深入社会，认识社会，而国家可收组织民众训练民众之结果，外此各中学校现行一种导师制，每十至十五个学生，有一导师指导，所有学生各种问题，如品格之涵养，学业之修习，思想之发展，身体之健康等，皆有所指导，而谋完善解决之道。六、课程之改订"},{"type":"paragraph","text":"近数年来，我国因受帝国主义之侵略，非常时期之教育国难教育以及国防教育之要求，非常迫切，抗战以后，教育界人士在汉口发起组织全国战时教育协会，可见战时教育确与正常教育不同，就课程论，向日之课程支配，已不适于战时之情势教育部规定战时中学课程、上午一部分精神训练，一部分体育训练，及全部学科训练与整理内部等等，下午为生产劳动军训体育服务等等训练，下午工作，比上午尤为重要，星期日行纪念周或定为劳动日及服务日，课程之排列，与已往略有不同，教材亦有变更，如历史注重本国史，加深爱国爱民族之观念，地理亦注重本国地理，乡土教材，及附近环境状况，由小的认识，逐渐推广，又高中地理，更注重地质学，研究矿产之分布，自然科学注重实验，劳作注重工艺，训练，手脑并用。"},{"type":"paragraph","text":"云南省教育厅长袭自知氏，为实施战时教育起见，特行订定高初中课程支配大纲，分录如下。"},{"type":"paragraph","text":"(甲)高中课程支配之概况(一)加强军事训练，就各校开办军事初级干部训练班，以广储后备军官人材，(二)加强军事看护训练，在女高中暨其同等学校，开办助理护士或妇婴卫生训练班，(三)实施工农职业技术训练，开办各种短期职业训练班，如机械修配，汽车修理，汽车驾驶，简易测量，简易木工，简易应化，简易电气，缝级，印刷，制图，制革，简易金工，食品醃制，打字，农产制造，制鞋，制袜，织布等类，(四)推广民众师资之训练，开办各种民教义教社教艺教等项师资训练。"},{"type":"paragraph","text":"(乙)初中课程支配之概况(一)加强童子军训练，特别着重童军之技术训练。(二)男生施以初级简易之工艺农艺等职业训练，女生施以初级简易之缝纫烹饪园艺等家事训练，但均作为劳作科，不必另编班级。(三)就高级年长学生，施以民众师资之训练，亦得以成班办理，根据上述方案，并制定云南中等学校实施战时教育通则，令发各校遵行。(一)加强军事训练方面，高中及同等学校，男生系以扩大模范队组织为其实施中心，由国民军训会统筹办理，每周学科二小时，术科四小时，星期六下午野外演习，以造成军事下级干部为目的，女生以加强军事看护训练为主要宗旨，在造就战时军事看护人才，现模范队多已组织完成，有十余中队，及看护训练班数班，至初中及同等校不分性别，一律加强童军训练，尤侧重技术训练，每周训练最少三小时，多则五小时，星期六下午一律厉行野外露营或其他活动，(二)加强各种职业技术训练方面各校除加强军训或童训外，得适应战时需要，体察原有师资和设备，酌办各科短期职业训练班，以单科实用技术为主，就各校原有学生，分别酌量编组训练，现已成立民众师资训练班；缝纫训练班，短小师资训练班，防空班，救护班，宣传班，制图班，粮食统计班，农业制造班，编织训练班，劳作训练班，无线电班，交通班，工务班，通讯班，家事班，食品制造班等，(三)加强政治训练方面，除原有之公民科教学，将其教材改善外，每班每周加授战时知识一小时，由教员之对于政治知识较深者，负责讲授，学生兴趣甚浓，训练结果甚佳。七、学生纳费之限制与贷免"},{"type":"paragraph","text":"教育部以际兹抗战建国之秋，各校应减轻学生负担，俾可增加学子求学机会，特令行四川省教育厅，转饬所属各中学，一体遵守法令收费，以惠学子，按诸法令，公立学校规定学费图书费体育费初中最多不得超过十元，高中不得超过十六元，私立得酌增学费，最多不得超过八元，公私立中学，除照规定征费外，不得征收其他费用，师范部分，一律免收学费，膳费免一部或全部，不得征收图书及体育等任何费用，职业学校部分，以不收学费为原则，必要时呈准征收，公立初级最多不得超过四元，高级八元，私立初级最多六元，高级十二元，材料费初级最多四元，高级八元，已征学费者，所征材料费不得超过学费之半，同时又恐一般来自战区之贫苦学生，无力入学，故设法供给一部分学生衣食住各费，惟家境能勉力者，酌收公费，故有公费生半费生免费生三种办法，教部津贴家境贫寒及学业优良学生，每人每年六十元至八十元，或津贴半数不等。八、结论"},{"type":"paragraph","text":"中学教育所以养成社会中坚分子，对于国家前途，影响至巨，前此我国中学校之学生，或笃习学业而漠视社会服务，或爱好运动而玩忽学问，过与不及，皆非所宣，今者战时教育一方固厚植基本实力，一方则训练其服务能力，以期动员知识分子，而有利于抗战建国之基本工作，溯自五四运动以来，青年学子已能造成救国过程中之干部人员，自则今后之使命，更当于建国之过程中，分负其国民一分子之天职，深愿全国中学师生，共同加勉也可。"}]}