{"id":70487,"date":[{"year":1939,"month":4,"day":29}],"page":"3","source":"路透社,美联社,快讯社","region":"重庆,丰城,常德,东乡,桂林,上高,长沙","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"华军陆续开入南昌","ftitle":"蒋委员长特电嘉奖建功部队","authors":[],"text":[{"type":"paragraph","text":"【重庆廿八日电】吉安电、某高级长官、上周亲赴某地前线、指示反孜南昌机宜后、华方各路部队、均奋勇异常、连日颇有收获、廿六日十二时、华军由莲塘挺进、抵达南昌市郊机场、继续猛扑、当有某部由某地以机动行动、冲入南昌城内、放火为号、与郊外挺进军相呼应、中日两军在南昌市区发生激烈巷战、日军千余、图由莲塘方面增援、又被华军阻击、战至午夜、日势不支、纷向牛行溃退、据报日军二十六日夜、由南昌溃退时、到处纵火、经华军一面巷战、一面灌救后、火焰乃熄、二十七日晨华方大军陆续进城、打扫战场、靖安奉新安义之日军现被华军围困、二十六日深夜、在城内纵火、似有乘隙突围企图、华方各路军、正加紧围攻聚歼。"},{"type":"paragraph","text":"【重庆二十八日下午十二时发专电】吉安电、靖安安义之日军、现均被华军包围、二十六日澈夜在城内放火、图突围逃窜、华军正加紧围攻中。"},{"type":"paragraph","text":"【丰城二十八日电】华方进攻南昌之先头部队、二十七日午前已冲入市区内、到达中山路东段、与日军发生激烈巷战、迄黄昏时犹相持中、同时华军进攻南昌后续部队、亦已到达市区近郊、内外相应、城内日军已被困、不难歼灭。"},{"type":"paragraph","text":"【常德二十八日电】南昌战役、华方某军宋军长、指挥所部、奋勇应战、屡歼顽抗之日军、蒋委员长极为嘉慰、特电奖励、原电如下、“宋军长唐师长、涂家埠吴城之役、均能奋身击敌、达成任务、着即传令嘉奖、该师团长张尊光守备吴城、作战得力、记功一次、并发给该团官兵犒赏一千元、该军师长传立平、守备吴城、涂家埠狗子岭阵地、作战努力、达成拒敌南犯任务、记功一次。"},{"type":"paragraph","text":"【路透社重庆二十八日电】据华方消息、昨日华军完全占据高安、又称、四月二十五日华军与日军巷战后、渐趋不利、日军复占该城四分之三、而华军则扼守一隅、但二十六日黎明前华援军开到后、迅将日军逐出高安、而于午前三时二十分完全占据高安、又高安东北之华军刻分三路包围奉新、该地日军于二十六日及昨晨两度进攻华军阵地、助以坦克车与装甲汽车、激战今在进行中。"},{"type":"paragraph","text":"青天白日旗　飘扬南昌市"},{"type":"paragraph","text":"【重庆二十八日电】华军商震部、以敏捷神勇之态、克复南昌后、现逐步肃清附近残日、整理善后、迄二十七日晚、市区各街衢、仍有小股日军、因不及撤退、尚顽强抗拒中、华军正个别包围缴械中、即可全部歼灭、南昌市区已可见青天白日旗飘扬、秩序渐告恢复、妖氛已告扫清云。"},{"type":"paragraph","text":"【东乡二十八日电】华军赣河东岸进攻南昌部队、连日向北挺进、左翼迭克市议街、新村墟、万舍街、右翼一部由武阳渡过抚河、收复中洲岭、少林街、一部迫近谢埠市、五段岗、佛大塔、(南昌东南九公里)攻占新飞机场、累战皆捷、势如破竹、当华军进攻新飞机场时、日军顽强抵抗、华军将士奋不顾身、勇猛冲击、血战一昼夜、日军死亡枕借、生擒日军特务长一名、及日兵七名、获机枪二挺、步枪三十余支、军用品无算、残余日军、粉向南昌窜退。"},{"type":"paragraph","text":"【美联社重庆二十八日电】今日据华方军事报告称、昨日华军在南昌城外与日军激战、击毙日军约四百人、日军不支败退、华军进占城外之飞机场、又奉新现有激战、华军围攻该处之日守军、昨日日军曾二次企图冲破围困该城之华军包围线、但结果皆失败、【桂林二十八日电】华军某部、于昨晚克复生米街、当获轻机枪二挺、步枪数十支。"},{"type":"paragraph","text":"华军克奉新　日全线动摇"},{"type":"paragraph","text":"【重庆二十八日电】奉新方面之华军已于二十七日攻入城厢、与日军发生激烈巷战、当将奉新县城正式克复、残部日军向干州墟方面逃窜"},{"type":"paragraph","text":"【快讯社重庆二十八日电】据华方消息、赣北华军、已于昨日克复奉新城、日军向干州墟方面溃退中、克复南昌之华军、现一面在市内扫荡残余日军、一面追击北退之日军、又据华军人士宣称、华军克复高安奉新南昌等重要据点后、赣北日军、已全线发生动摇。"},{"type":"paragraph","text":"【上高二十八日电】华军某部连日向奉新之日军进击、石头岗、大城及奉新南之凤凰山及附近诸高山、均被华军克复、二十六日华军某部复击溃奉新西北城郊之山五步城、二十七日猛攻奉新县城、日军据城顽抗、击毙甚多、下午华军某部复将安奉公路破坏、日军后路已断、残余死据城垣、即可肃清。"},{"type":"paragraph","text":"【重庆二十八日电】军息华军精锐、二十七日午续由南昌西南开抵增援、乘胜追击、由南昌北撤之日军残余、已与华军在距南昌东北十八里之鄱阳湖西南一带、发生遭遇战、战事极为激烈、即可解决。"},{"type":"paragraph","text":"【长沙二十八日电】近数日来由南昌退集九江日军、约计二万余名、连日被华方空军猛烈轰炸、死伤甚众、逃散乡间、日官兵复被游击队及民众捕杀、为数亦多。"}]}