{"id":70523,"date":[{"year":1939,"month":4,"day":29}],"page":"5","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2300","ytitle":"实施征兵制议案","mtitle":"英议会已通过","ftitle":"激烈辩论后工党议案被否决","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦二十七日电】政府主张采用强迫征兵制度之动议案、已于今日在下院辩论结束后、以三七六票对一四五票通过、工党所提之修正案则以三八○票对一四三票被否决。"},{"type":"paragraph","text":"【路透社伦敦二十七日电】英上院领袖海相史丹贺浦勋爵、今日在上院提出性质与政府强迫征乒议案相同之动议、已由全院一致通过、史氏所受欢呼之热烈、为上院所罕见、史氏郑重申言、英国对于波兰、罗马尼亚、及希腊所负之新义务、并着重于法苏等国、均已实行强迫军役之事实、斯尼尔勋爵及萨缪尔勋爵、代表工党及自由党之反对派对于此项动议、表示反对、谓强迫征兵实非必要、因志愿入伍之人数已超过国家所有之设备及训练便利也。"},{"type":"paragraph","text":"邱吉尔赞成实施征兵制"},{"type":"paragraph","text":"【路透社伦敦二十七日电】今日下院辩论征兵案时、欧战时任海相之邱吉尔曾发演说、谓假使此事付总选举表决、则政府必可获胜、惟新国会将多少壮份子、而将与反对政府之反对党相水火、如反对党获胜、而制定不实行强迫军役之原则、则欧洲对纳粹称霸之抵抗、必将整个崩溃、设如直布罗陀于下星期为德舰所攻、此事绝不致实现、不过借以取喻耳、于是二百万法人、将于数日之内、执戈与敌军抗、而英人则如何、邱氏赞许政府之征兵动议、谓此纯为英国之计画、而非因希特勒明日演说之结果、此演说无关重要、如有威胁之词、则大局已恶矣、不致因以更恶、如有安定人心之词、则非以事实证明、不能置信、如其词全属谩骂、则吾人何必注意之、邱氏继为首相张伯伦辩护、末谓法国担负、较英国为重、最近数星期中法人情绪之激昂、实为英政府所不能忽视者、若谓召集二十岁之青年二十万人、即能解决欧洲问题、此实幻想、故今必征调数级新兵、政府之计划、已使吾人保持和平之希望受有直接良好影响、凡投票反对者必贻无穷之悔恨云。"},{"type":"paragraph","text":"阿特里发言　反对征兵制"},{"type":"paragraph","text":"反对党领袖阿特里继起发言、责首相不征发财富、不设法禁止非必要之奢侈品、又谓工团因政府之征兵计画、或将导成工业之征发、深为疑惧、工党爱国、较他党有过之无不及、而抵抗霸权、无论其出自希特勒或他人、尤为坚决、第工党反对征兵制之实施、因信此举不特远不能增强国防、且将于全国应坚固团结时意见分歧、而减弱其力、阿氏末责政府不抒诚待遇反对党及工团领袖、彼等因政府有不实行征兵之誓言、对于志愿服役之组织、经营甚力云。"},{"type":"paragraph","text":"英将以实力援助同盟国"},{"type":"paragraph","text":"自由党领袖辛克莱继阿氏发言、谓美苏等国、对于英国实行征兵、已具深刻印象、吾人今当告知法国、英国将以世界最大之舰队、及世界最大空军之一助之、万一战事发生、英国之同盟国、可由英国之军火厂及金融界予以援助、辛氏末谓如环境迫令放弃志愿投效制、则强迫制当施于一般民众、不得仅以二十岁者为限、保守党议员阿梅立继起发言、赞助政府之动议、谓实为明白的军事需要所促成、并谓与其在战事开始之后、仓卒征兵、自不如在此时从容办理、使彼等有准备军役之机会、渠望反对派勿投票反对、致引起英国海外各友邦之误会、而予仇者以不愉快之满意云、工党议员希克斯谓、征兵为‘全能主义之基础’、并信志愿制度并未崩溃。"},{"type":"paragraph","text":"今晨返自巴黎之前海相古柏、则对于政府动议、将不能获得一致之拥护表示遗憾、并谓首相征兵宣言所及于法人之影响、实与电流相似云工党领袖蓝斯白雷发言时、措辞甚为和平、谓征兵制度将成为政府破坏工人经济要求之武器云。"},{"type":"paragraph","text":"保守党议员克罗佛德中将、自认最近始倾向强迫征兵、谓欲使军事机构不告停顿、训练后备军人实属必要、工党最后发言者为该党领袖格林武、谓渠否认自首相发表不实行征兵之誓言后、一切局势有任何真正之变动、并批评政府外交政策之失败、复称英国并无采用征兵制度之必要、盖国防志愿军如能按照现率招募数月、则所得之志愿兵额即可与政府征兵计划所预期之数额不相上下云、格氏末称英国劳工今特警告潜能的侵略者英国劳工决从事奋斗以保持其自由"},{"type":"paragraph","text":"陆相倍利夏发表对照表"},{"type":"paragraph","text":"陆相倍利夏乃起立发表军事对照表、以结束辩论、据称正规军之定额为二十二万四千人、今实数为二十万零四千人、志愿军定额为三十二万五千人、今实数为十六万七千人、防空军定额为九万六千人、今实数为八万人、四月份应募之新兵、每日约二千人、按照新征兵制之规定、每年训练之人数约等于正规军之人数承平时代基础之志愿制、不能迅速获此训练之实力、志愿军之志愿应募办法、将不加变动、新章实有军事上之需要、盖可因是常有巨数受训练之后备兵、而由正规军调用、且可使防空之防务、永有士员司管、吾人必须继续依赖正规军之志愿制、新章中且规定、如有人有所不便得提早或展缓受训被征者、其他之义务仅为在三年半时期中、操练三十次、驻营两三星期、此为极公允之制度、至于征发财富之原则、久为政府所接受、供应部之有权、今工厂尽先履行政府之定单、可目为工业之征发、总之、今决不能容个人之自由、危害国家之自由、反对党对于现正在实行者之恐慌、不若对于或将实行者之甚、陆相末发保谓、政府实无征发劳工之证意志云。"},{"type":"paragraph","text":"首相又致词说明其理由"},{"type":"paragraph","text":"按本日下院会议首由首相张伯伦提出欢迎强迫军役制之动议并致词、说明政府不得不迅速决定此议之原因、及其变更前发决不实行征兵制质言之理由、并言及政府遏止军火商过分利润之努力、尚未完全收效、盖有许多困难、须加克服、但财相西门与其顾问、现正特殊注意此事、筹商妥善办法、以期达到政府目的、财相之建议、将早日提交国会、因战争而致富实非正道、政府之意、见国中富人所纳之税业已甚高、但如战事发生、则必继续予以大增、如于战时居奇牟利、当予以特别惩罚、首相末谓、征兵计划、不过为应付目前临时需要、愿工党勿滋疑惧、而鲁莽反对此将使其他方面疑及吾人充量尽责之决心云、首相致词毕、反对党领袖阿特里起立声明工党愿见英国防务巩固力能尽其弭战及击败侵略义务、实与"}]}