{"id":70898,"date":[{"year":1939,"month":5,"day":1}],"page":"8","source":"","region":"苏北","masthead":"","special_issue":"","column":"","genre":"","count":"1856","ytitle":"苏教厅积极推进","mtitle":"游击区教育设施","ftitle":"尽量恢复各校救济失学青年　各县遍设督学处理教育行政","authors":[],"text":[{"type":"paragraph","text":"【苏北通讯】苏教厅长马元放氏、自到任以来、对全苏教育事业、详尽筹划、力谋整顿、对沦陷区域、更有缜密布置、详情迭志本报、兹据记者探悉、该厅为便利推进沦陷区教育设施起见、顷复订定“江苏省沦陷区各县县长办理教育应行注意事项、”凡十余款、均与办理游击区教育事业关系甚密、原办法录后:"},{"type":"paragraph","text":"全力施教"},{"type":"paragraph","text":"(一)沦陷区各县县长、应认识第二期全面抗战时、“政治重于军事、人民重于军队、后方重于前方”之原则、运用教育及宣传方法、获取民心、唤起民众、团结民力、共同御侮图存、对于教育事业、及宣传工作等、应特加注意、并以全力实施之、(二)沦陷区各县县长、办理教育组织行政机构、对于人才经济两项、宣格外审慎、其要点如左:(甲)沦陷区内各县、均以设督学一人、承县长之指挥、佐理全县教育行政事宜为原则非具备:一、县行政迄未中断、二、教育经费实收数在八万元以上、三、业经恢复之学校、已达县属原有学校总数三分之二以上、等三条件者、不得恢复教育局、其不备复局条件、而教费收入、仅可勉强维持现有事业者、仍以不设局为限、(乙)局长督学人选、除有特殊情形外、应就原任局长督学、报厅充委为原则、以资熟手、(守正不阿之原任教育委员、亦在尽先遴保之列、)其待遇、局长每月实支五十元、督学三十元、但未复局县份、督学之待过、得酌量提高、以每月实支四十元为限。"},{"type":"paragraph","text":"教局组织"},{"type":"paragraph","text":"(丙)沦陷区内各县教育局之组织、除局长外、设督学一人、局员二人、书记一人、分掌各种教育事业、及文书、会计、庶务、缮写事项、但学校如达一百四十所以上者、得添局员一人、二百所以上者、再添局员一人、书记一人、其待遇局员每月各实支二十元、书记拾六元、未复局县份、分别按照经费事业之多寡、于督学下设事务员一人至三人、其待遇与局员同、缮写事项、责由县府书记兼办、不另支薪、(丁)沦陷区内各县、无论复局与否、均不设教育委员、其职务由各自治区内县立完小学校校长兼代、区内而完小者、则由区长兼、均不另支薪、(戊)沦陷各县教育行政开支、除完赋及征租费么外、未复局县份、以年一千元至一千五百元为限、复局县分、每年以二千至二千八百元为限。"},{"type":"paragraph","text":"多办小学"},{"type":"paragraph","text":"(三)沦陷区各县县长、应尽力防止日方奴化教育、并推行抗战教学、设法恢复原有学校、鼓励地方人士、筹办私立小学并委派合格人员、办理私塾、以达每保一校或一塾之目的、并使军政教合作、相互联络维护、(四)陷沦区各县、不得滥行添办县私立中学、但为救济青年失学起见、应遵照规定、辨理补习学社或自修补习国、(五)沦陷区各县办理教育、由教厅先办理教员登记、并分期分区举办教员短期训练、以期统一意志、行动与步骤指示工作方法、适合抗战教育之需用、(六)沦陷区各县县长、应使所属县私立学校及私塾、于每日课后、兼施社会教育、至少将亡国灭种之惨痛、及紧要时事、现代思潮，深切灌入一般民众脑海、并相继领导实施各种抗战工作、(七)县私立学校、每级学生数、不得少于三十人、不满三十人者、应饬归并、其无可归并者、改为私塾、或自修补习团、(八)沦陷区各县、除各校学费、及学产租金收入外、各县县长、应就各县捐税收入、照教费应占成数、划充教费用途、即或情形特殊不能照拨、亦应勉力筹措。"},{"type":"paragraph","text":"确定教费"},{"type":"paragraph","text":"(九)沦陷区各县县长、应就可靠之教费收入、编成最低限度之教费支出预算、期于不背自收自给之原则、而免积欠累累、陷全县教育前途于危境、每月教费收入、除酌提教育行政费外、应照预算按成摊拨各校、至年度将届终了时、倘实收能超过预算实支数者得酌提一部余款、以各校原经费额或办理成绩优劣为比例、秉公分摊加给、以资鼓励(十)沦陷区各县、非先将一、教育行政费支出预算书、二、县立各校学级、三、教育事业经费、预算支配标准、四、实收状况等呈明、不得率请补助、呈请补助时、亦得详细陈明缘由、(十一)沦陷区各校校舍、已被日方毁损、而非数十元所能修复者、应尽先利用庙宇祠堂及其他公有房屋、或情商巨室、借用其余屋、遇必不得已时、就原校等地、改建茅屋、以应需要、(十二)沦陷区各县学校、添置校具、以能勉强应付为原则、课桌尽可以木板或竹器替代、并得令学生自带普通桌凳替代、以免反攻时重遭损失、徒耗公帑、(十三)县长局长或督学、务须随时视察所属各校办理情形、并责令兼代教育委员职务之校长或区长、按期报告各校办理实况、以资考核成绩、而定奖惩、(十四)倘有筹募教育捐欵情事、务须审慎和平、详细劝导、不得强派、(十五)教费之支出、须有简确之证明、至少须于每学期结束后、报告一次、(四月十八日寄自泰县)"}]}