{"id":70921,"date":[{"year":1939,"month":5,"day":1}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"每周经济论文","genre":"","count":"2883","ytitle":"","mtitle":"义国外汇的恶化","ftitle":"","authors":["斯继唐"],"text":[{"type":"paragraph","text":"斯继唐"},{"type":"paragraph","text":"斯继唐先生特地为本刊写这一篇，关于义大利外汇情势的文章，使我们对于黩武国家的金融一般情形，有一清楚的认识。尤其值得介绍的一点，是利拉纸币在阿国的厄运，及其所造就的危机。编者"},{"type":"paragraph","text":"同愿近几年国际金融界所发生的问题，对于德国在外汇问题的解决上，较之义大利更为成功的一点，颇令人怀疑。在一九三八年年尾，德国的外汇情形，因德货被排斥的结果，曾经恶化。其间德国藉增加出口，平衡了因扩张军备所引起的巨量入超，终算化险为夷，应付过去了。"},{"type":"paragraph","text":"然与德国具有同样的经济组织的义大利，在国际贸易上，为什么不能如德国一样，利用全能主义而获得成功?这不是可以简单理解的。在各国撤销对义经济制裁后，本来义国至少当可和德一样，于其对外贸易及外汇政策，获得顺利的发展。因义大利的金准备，既较德国为多，粮食亦较德国为能自给，只有原料，较德国为不足而已，但只要阿比西尼亚的资源，能善加开发，本亦足以改善其国际收支。若能将阿比西尼亚的资源，集中利用，则纵令在西班牙出以冒险的行动，原料的供求状况，定必较现下为顺利，外汇情形，亦必更为良好，可无疑问。"},{"type":"paragraph","text":"但是，义国在阿比西尼亚所采取的政策，是非建设的政策。义国的目的，只在用义国的利拉纸币收买阿国的物产；这种政策，在未用惯纸币的阿国，当然不能望其有所成功。阿国人民虽在义国军队的威吓之下，收受他们目为等于废纸的利拉纸币，而提供其物品；但凡由此获得利拉纸币的阿国人民，莫不欲尽早设法脱手。结果，阿国与西欧各国金融市场间经过亚丁与吉布的等地，发生了大规模的利拉套利的投机。巨额的银太来尔(旧阿国银币)源源地秘密运到阿国，持有利拉纸币的阿人，均以最高的贴水，拿利拉纸币去调换银太来尔；利拉纸币即由阿国源源运出。义国虽严禁利拉纸币的对义国进口，但仍然无法禁绝，利拉纸币仍旧流回了义国。此种利拉套利的投机，当然使义国的外汇情形，蒙受不利的影响，为此，义国另外发行了一种只能在阿国境内使用的利拉纸币，以为抵御。于是阿人便不容易用利拉纸币易得旧银币。所以阿人尽心竭力设法不将物产出售与义国商人，义国人由阿国的粮食及原料所能获得的利益，便也减少。加之，义国资本及企业之开发阿国资源，亦未能如期进行；其一部分的原因，在反征服民族的抱反抗态度，此种反抗的态度，使得义国殖民阿国的危险，更为增大。此外，义国的贯注全神于西班牙问题，无暇促进阿国天赋资源的开发，也是义国开发阿国迟迟不进的一半原因。往来于义阿二国间的义船的，苏彝士运河通过费的支付问题，与此等事情相比，正是卑卑不足道。"},{"type":"paragraph","text":"义国为援助西班牙的国民军，因输入大宗原料以补充弹药军需，使其外汇基金丧失了不少。此种损失，又不能由输入西班牙的矿产而得到充分的补偿。因为第一在法朗哥政府中，德国较义国受欢迎，或者可以说德国人名誉不若义国人坏，次之为法朗哥将军深知义国虽不能从西班牙获得任何原料，墨索里尼首相也不会撤回在西的义国军队的。所以我国虽然较德国更大规模的派遣军队援助着法朗哥，而法朗哥则于原料的出口、却赋予德国以优先的待遇。"},{"type":"paragraph","text":"义大我的干涉西班牙内乱，增加了民主主义国家对它的恶感，由此更予它的外汇情形以不良的影响。义国对英，美二国出口的衰退，就是英美两国对义不怀好感的缘故。倘使义大利不干涉西班牙内乱的话，英，美二国的银行，在对义经济制裁撤销后，当已贷款予义了；义国得了借款，外汇状况当可有显著的改善，恐怕义国要发行巨额的外债，事实上也不会不可能。然而，实际上，在一九三八年，义大利的非正式的信用借款获得运动，全遭了英美二国的拒绝"},{"type":"paragraph","text":"在纽约以义国系统的美国银行家为主的一部分人，曾经想把几年前携回义国，由所有者呈献政府义国的美金公债，再度出售。但这种证券，普通只要抛出少许，市价便要下落的；因之，当然不能在华尔街出售。所以他们预备由在美的义国人民应募，加以大量的抛出，而美国当局不予批准。在伦敦，也想在英政府的保证之下或毫无保证的募集义大利公债，结果也未能得英国的许可。英首相张伯伦氏，对于调整英义二国的国交，极具热心；但是他对众议院仍不得不宣布其英国政府对于任何义国公债不予保证的政府方针。"},{"type":"paragraph","text":"义国对英出口的衰减，使得英·义间汇兑清算的情形，濒于恶化，致使英国商业部不得不警告英国出口商对义出口不要过分的地步。在一九三七年义国政府尚期待对英国的贸易出超，俾可获得英镑；至一九三八年，义对英贸易入超增加，甚至于使义国考虑到限制英煤进口的问题。义国为此曾经怂恿英国政府输入义国的军用飞机及军需品，然此举结果亦归于失败。"},{"type":"paragraph","text":"墨索里尼首相的排斥犹太人政策，使义大利的外汇情形，更趋恶化。义国驱逐侨居义国的外藉犹太人苛待义国籍犹太人的结果，犹太人的资金虽在严重的外汇管理之下，依然大宗的由义国流到了国外。实行反犹太人政策的结果，义国无形收入，也大大的为之减少。义国政府虽然宣言外籍犹太人为游览义国，在义国作短期间的旅行，并不加限制，以招徕外籍犹太人赴义游览。但外籍犹太入因义国对待侨居义国的犹太人，甚不公平，故几乎没有什么人利用这义国的宽大的许可，特意跑到义国去花钱。游览义大利的外国人中，向来是犹太人占大多数，故犹太人的中止赴义游览，使义大利由游览者的消费所得的外汇数额，大为减少；而且这种对游览义国的“杯葛”运动，不仅行之于犹太人之间。因之，致令义国失却了吸收大部份因德奥合并，中止赴往奥旅行的游览者的好机会。"},{"type":"paragraph","text":"倘若义国不去干涉西班牙的内乱，不实行反犹太人的政策，不为反法兰西的煽动，那么，可包义国在一九三八年与一九三九年之间，定能招徕大帮的游览客，但都失败了。以国外的义国保险公司的活动为中心的义国的无形收入，因排犹之故，急见减退。的里雅斯脱(义国西部的都会)的义国保险公司，在国外，尤其是在地中海东部，是久已闻名的。此等保险公司，多为犹太人所经营，但因墨索里尼排犹之故，均已失去了经验丰富才能卓越的首脑。多数保户均因之退保。墨首相为维持保险公司，在驱逐犹太人以后的声望，任命瓦尔皮伯爵主持一切，并任命驻英大使格兰地伯爵为的里雅斯脱的某一保险公司的总理；但仍不能维系其对于国际保险界及普通保险者的信用。义国的无形收入因水脚收入受犹太人及一部分外人的“杯葛”而减少之故，致益加不振以上诸点，并不能充分说明义德二国对外贸易情形的不同。德国与东南各国的汇兑清算协定，能较义国更能成功地运用者，盖有故焉。义国固无可与沙赫特匹敌的人物，但这一方面的专门家，也不是没有。结果只能说是因柏林和罗马，对东南欧各小国的政治压迫程度的差异，使得他们接受德国所提出的条件而对义国所提出者，则加以拒绝。事实上，且有多数巴尔干半岛国家，曾对义国提出要求，对他们输往义的煤油，矿物等进口货价，付以一部分的外汇。各小国收受德国债务的清偿，由德国输入了不必要的德货；但对于义国货，虽拥有冻结的利拉资金，他们也不愿意其进口。"},{"type":"paragraph","text":"巴尔干各小国，对德义二国态度的不同，实乃德国的经济外交，有以致之。然而，在慕尼黑协定缔结之后，避免德国的独占，与义国共同繁荣贸易的形势，也已在一部分东南欧国家间孳长着。"},{"type":"paragraph","text":"(本文系根保尔·阿印起的文章写的。二十八年四月五日，笔者。)"}]}