{"id":70930,"date":[{"year":1939,"month":5,"day":1}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊","column":"古传时事","genre":"","count":"1595","ytitle":"","mtitle":"慕尼黑会议(十)","ftitle":"——耿塞“欧洲内幕”之新页","authors":["云飞"],"text":[{"type":"paragraph","text":"云飞　译"},{"type":"paragraph","text":"在这一年的初期，英国不断地努力，想和法西斯蒂的国家订立一种解决方案，同时奠定和法国同盟的基础。二月，——正如我们在本书第七章中间要见到的，——艾登辞职，结果英意协定于四月中在罗马签字。可是它从没有发生效力，——正像一九三七年最初的协定一样，——因为墨梭里尼拒绝撤退西班牙的军队。四月，达赖第和庞莱第一次报聘伦敦，两国的重要人员保持密切联络。七月，一件重大的事情发生，——国王和王后临幸巴黎。接着那位热血沸腾的陆军大臣裴立夏，他在这年完成改革和增强军队的奇迹，据说曾经说过:“法国的三色旗和英国的联合首旗好像是一面旗的样子。”"},{"type":"paragraph","text":"马儿空麦克唐纳，一位异常能干的青年，在这一年成为殖民部秘书；同时航空大臣史文顿辞职，让位于胡特。防空计划迅速推行，扩军步骤加倍进行。张伯伦宣布军整军备的费用，超过原议七十五万万镑很多。这年世界军备费用，竟然达到一百四十万万镑，比较一九三三年希特勒当权的时候，几乎增加到三倍。"},{"type":"paragraph","text":"爱尔兰自由邦，现在号称安尔，在这一年和不列颠共和政府分离，虽然在国防事件方面，依然承认国王的主权。英爱协定经过苦心的谈判，于四月二十五日在伦敦签字。海特博士，那位年高的文人，就任安尔第一任大总统；还有凡勒拉，他在六月选举中很容易地得到普遍的胜利，就任内阁总理。"},{"type":"paragraph","text":"在波兰，一九三八年的大事，除了在捷克斯拉夫事变中得到德士岑以外，要算对立陶宛关系的调整。这件事紧接着德国攫取奥地利而发生。波兰采取报复手段，对小小的立陶宛递了一个哀的美顿书，使得它不得不让步；于是在将近二十年的仇视和隔绝以后，两国重行恢复外交上的往还。这件事所以重要，因为如果波兰长此操纵着立陶宛的政策，亦许会打破立陶宛对苏联的友谊。立陶宛是德国和苏联中间的土地链索。再向北方，爱沙尼亚从它事实上的独裁者柏兹总统，得到了一种新的宪法。还有拉脱维亚，立陶宛，和爱沙尼亚的内阁总理，在七月中会议于里加，造了一个波罗的海联盟。"},{"type":"paragraph","text":"这一年中牙匈利和境内纳粹党人发生纠纷。至少有一次改变是被弹压下去的。八月，摄政者霍绥将军正式访问拍林，受到希特勒盛大的款待。从此以后，匈牙利被迫进入纳粹的势力范围以内。一件有希望的——可是太迟了的——事，便是匈牙利和小协约签订协定，承认匈牙利重整军备的权利，排除用武力解决争端。同样地在巴尔干内部，那个巴尔干联盟，便是南斯拉夫，罗马尼亚，希腊，和土耳其，对那旧敌保加利亚和解，使它解除和约的束缚。可是保加利亚事实上并没有成为巴尔干联盟之一。"},{"type":"paragraph","text":"南斯拉夫的重要发展，便是德意势力的逐渐加增。自从德国在奥地利事变后成为邻邦，首相史笃耶定诺维奇马上赶往柏林。希腊在墨塔克雪斯将军之下，这年格外形成独裁政体。在土耳其，年高的内阁总理柏夏，欧洲伟人之一，也退休了。在阿尔巴尼亚，国王曹格和阿潘尼公主结婚，她是个半美国人。罗马尼亚造成一个动荡时期。蒂脱雷斯哥的自由党政府崩溃，一个剧烈的反对党叫做戈加的成为首相。反塞米族的过度行动发生，戈加立刻被驱逐，——在二月中——让位于希腊正教的牧师克立斯蒂领导下的举国一致的政府，但是事实上国王卡洛尔还得亲自统治全国——在解严令下。铁卫团失势，由于它的领袖柯特里诺的逮捕和监禁。"},{"type":"paragraph","text":"中立国家比较地有一个承平时期。斯干德内维亚保持明达和繁荣，荷兰威廉明娜女皇纪念在位四十周年。五月二十一日，德国无条件地答应尊重瑞士的中立，正像它在一年前和比利时签订的协定一样。九月，国联大会采取重要步骤，对于盟约第十六条关于裁判条款加以修改。"},{"type":"paragraph","text":"最后得提到这一年内死亡的人物。拉姆叟麦克唐纳逝世，还有罗马尼亚的玛丽皇后；还有奥西斯基，德国的和平主义者，他曾得到诺贝尔奖金，使得纳粹党人大感不快的；还有黑林加，斯洛伐克的领袖。讲到死亡的人物，人们应该注意捷克斯拉夫。现在那样的死亡。在那狭小的书边上，人们可以写着整个欧洲的死亡。"},{"type":"paragraph","text":"耿塞纽约，一九三八，十，六。"}]}