{"id":921117,"date":[{"year":1993,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"2550","ytitle":"","mtitle":"沸腾工地上的平凡人物","ftitle":"","authors":["张立忠","孟好转"],"text":[{"type":"paragraph","text":"这儿写的是普通的工人"},{"type":"paragraph","text":"这儿写的却又是极不普通的思想火花"},{"type":"paragraph","text":"惟其辉煌孕于平凡中，也许就叫作伟大"},{"type":"paragraph","text":"——作者题记"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"他今天终于遇到了良机，率领一支打不垮的安装队伍，闯入了上海重大实事工程“三联供”煤气化工地。"},{"type":"paragraph","text":"咋一看，陈伟强人高马大，往那儿一站，在工地上发号施令，就像位叱咤风云的战将。又有谁知，仅仅数年前，他竟是位摇笔杆子的“秀才”，是市工业设备安装公司二处党总支的宣传干事。那时候，他在写别人的同时就曾有过这样的遗憾，自己毕竟只在纸上谈兵，何日自己也能真刀真枪地在工地上冲锋陷阵?"},{"type":"paragraph","text":"“三联供”煤气化工程设备安装项目即将全面铺开之际，组织上突然决定，让已是党总支副书记的陈伟强担任公司驻“三联供”工程的项目经理。打从今年六月之后，他就率领着几百号人的专业安装队伍，日夜奋战在工地，简直没过上一天安宁的日子。不信?你上工地瞧瞧——在烈日暴晒下，汗水干了又湿，湿了又干，一件衬衣像上了浆一样。流大汗出大力，这倒也算了，更主要的是肩上的这副担子压得他几乎喘不过气来。他知道，“三联供”工程对于上海人民来讲意味着什么。别说在上海，这工程就在全国也是叫得响的一项具有九十年代先进水平的项目。它总投资额16亿元人民币，以煤为原料，采用具有世界先进水平的气化工艺制取原料气，继而生产合格的城市煤气、合成用途广泛的基本有机化工产品并通过煤气联合循环发电，实现城市煤气、化产、热电的三者联供。“三联供”是我国煤的综合利用向世界先进水平进军的示范和象征。一期工程全线竣工后，可使40万至60万户居民用上管道煤气。眼下市政府已下令，年内就要实现工程部分投产的目标:日产城市煤气40万立方米。屈指一算，这设备安装工期只剩下四个月了。工地上，陈伟强对大伙吼着嗓门:工期已经把我们逼上绝路了，只能同心协力甩开膀子大干一场!"},{"type":"paragraph","text":"今年八月，雨水似乎下得特别的勤快，他在工地上指挥施工，几乎日日像从水中捞出来一般，连续三次患高热，他都咬紧牙关挺了过来，因为他的工作日记本上写得清清楚楚:11月20日安装必须全部结束，“三联供”正式进入联动试车。这就意味着，H002套空分装置、压缩工段、液体蓄存工段、冷箱……200多台设备，总吨位约2300吨，以及15公里长的管道安装，都必须在这短短几月中抢出来，真是连喘气机会都没有。"},{"type":"paragraph","text":"陈伟强在工地上干得出色，可到家就“惨”了，妻子有一肚子怨言:自从他上了“三联供”工地后，家里就成了旅馆，才上一年级的女儿，暑期里整日唠叨着要找爸爸带她去公园，可两个月下来，连爸爸的脸都感到陌生了。"},{"type":"paragraph","text":"现在工程已到关键时刻了，陈伟强和他的队伍能拿下这一仗吗?党总支书记刘金才说:“你只要一见他这玩命一般的模样，答案就可想而知了。”前不久，夏克强副市长在“三联供”现场会上说:“今年市政府实事目标中，要发展10万户管道煤气用户，这就需要增加40万立方米旧城市煤气，靠的就是焦化总厂的‘三联供’。”夏副市长在会上还特地提到:“现在安装公司吃住在工地上，这很好。许多工作宁可抢在前头，这对工作开展有利……”陈伟强在会上听着、记着，他神情庄重，心里默默地盘算着，下一步，就是确保工程后墙不倒。"},{"type":"paragraph","text":"永远只有下一步，或许，这就是工地上的汉子的命运。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"陆欢军今年28岁，小伙子那回站在市重大工程项目石洞口煤气厂液化气球罐工地上，对着前来采访的电视台记者的话筒时，显得非常的沉稳和冷静:“是的，工期很紧张，在球罐里干焊接这活也很累，但为了重点工程的建设，我们累点苦点都是值得的。”电视屏幕上，小伙子憨笑的瞬间一闪而过。远在金山农村家里的老爷子看见了在电视里说话的儿子，喜得顿时老泪涟涟，不住地说:欢军真有出息……"},{"type":"paragraph","text":"小伙子是三年前从镇江船舶学院毕业后被分配进市工业设备安装公司二处球罐队的，如今是球罐工地上的焊接施工员。石洞口煤气厂四台2000立方米的巨型球罐，今年7月正式组装焊接，他几乎每天都得在又闷又热的球罐里，指导工人们焊接，一干就是10个小时。当十几条焊钳同时操作时，罐内温度骤然上升到摄氏40℃至50℃的高温，还要穿上厚厚的帆布工装。每日间，浑身肌肉几乎都在汗水中泡着。也因为这是块“硬骨头”，军情如火，刻不容缓，二处的陶崇范主任连夜飞赴澳门调动兵马，把在那儿施工的部分骨干拉回上海上了石洞口工地。领导上这一举措，陆欢军看在眼里，心里更掂出了工程的份量。"},{"type":"paragraph","text":"4台球罐焊缝总长度1324米。X光射线拍片达4216张。更要命的是，焊接质量拍片一次合格率必须达到98%。"},{"type":"paragraph","text":"9月下旬，焊接必须结束……这是上海的重大实事工程，又是上海十大项目之一的优质样板工程，不得有丝毫的马虎。陆欢军着急了，别看他是个普通工人，头上什么“长”也不是，但他是改革开放年代培养出来的大学生，责任感不比老一辈工人差。他去找领导反映:这工期太紧，得想个办法才行。领导一碰头，马上想出了招数，立即把焊工们分成了两班，日夜不停地加快施工速度。焊工们轮流上阵，陆欢军和队领导董德成、孙发荣等却无法休息，常常一班干到底。"},{"type":"paragraph","text":"陆欢军在球罐里技术把关“执法”也是够狠的，多层多道的焊接，如果谁少焊一道或打磨不净，他立即铁面无私地处理:推倒重焊，直到全部合格为止。弄得不少小伙子在背后说他“不讲交情”。可他呢?在球罐里是个“包公”，一出球罐就像没事似的，又和大家打闹起来，嬉戏中有时还忘不了夹上一句:“哥们，咱这活儿可是市长那儿挂上号的，别大意了!”"},{"type":"paragraph","text":"8月份的那一场特大暴雨，迫使焊工们放下了手中的焊钳。陆欢军不时地抬头看天，直骂苍天无眼!他眼巴巴地数着屋檐边的雨滴，直到深夜雨才停了。陆欢军赶紧跑进宿舍，把熟睡的小伙子们一个一个地使劲叫醒:“快!上工喽!”工地上再次燃起了蓝色火焰，焊工们在他的带领下，把失去的时间又夺了回来。"},{"type":"paragraph","text":"别看陆欢军在石洞口球罐工地是个“带头羊”，可他心里的苦衷又有谁知晓。他今年2月才在金山结婚，因队里活急，小两口蜜月才起头，一个星期后就不得不洒泪小别，害得新娘“千里寻夫”。一想到这事儿，他心里总是忐忑不安。只有看到石洞口海堤边上亲手竖起的那四台球罐，巍巍矗立在蓝天白云间时，他心里才有了些踏实感:“我认命了1为了这工程，新娘子是能谅解我的。”"},{"type":"paragraph","text":"工地上的汉子，别看人不出众无名声，胸襟开阔得有时真使人吃惊啊!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a1050601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a1050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT><FONT class=imgsm>　天呈　画</FONT>"}]}