{"id":921131,"date":[{"year":1993,"month":10,"day":1}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"茶座放言","genre":"","count":"2458","ytitle":"","mtitle":"校园“热点”频频爆出 教师该如何看待与引导","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主持人:苏军"},{"type":"paragraph","text":"参与者:陈建强(上海社会科学院青少年研究所少年研究室主任、副研究员)、潘中法(原上海经济管理学校校长)、邓有义(上海市建筑工程学校副校长)、周剑平(上海市住宅建设学校学生科科长)、徐建平(上海市机电工业学校讲师)、葛燕萍(上海医科大学附设护士学校、市中专影评协会常务理事)。"},{"type":"paragraph","text":"苏:漫步校园，只要稍稍注意的话，当今中学生的“热点”现象可谓层出不穷，而且一个热点往往成为一股“风”，无需组织，无需动员，中学生会“紧追不舍”，“倾巢而出”，表现一片痴情和冲动的莽撞，不知各位有否同感?"},{"type":"paragraph","text":"邓:是啊，校园里的“热点”犹如一个个万花筒，一会儿“追星”，一会儿交笔友，一会儿闹“算命”。这里过了“风铃热”，那里又掀“转笔潮”。几乎每个学生按兴趣择项目在“热潮”中“波澜起伏”。"},{"type":"paragraph","text":"潘:在所有“热”中，追逐明星是一个“大热门”，而且随着明星穿梭往来，不时刮起“旋风”。刘德华演唱会，票价几百元，一位男生把压岁钱垫上再向同学借了钱，千方百计弄来了票子，以求一口心中偶像的风采。有的学生把印有香港“四大天王”头像的粘纸贴在课桌上，每天要瞧上好几回，迷恋得有些疯狂。一位长得楚楚动人的女生得知陈百强昏迷不醒，和她的姐姐哭了好几天，并在家里烧香，为陈百强祈祷。"},{"type":"paragraph","text":"苏:种种现象已足以表明校园“热点现象”已成为摆在教育工作者面前的一个新的课题，而且是一个亟待解开的“谜”。各位对此有何看法?"},{"type":"paragraph","text":"陈:中学生中的“热”，其实是一种文化热，我们的教育正受到这种“热”的挑战。因为当今的影幕、荧屏、歌坛已经占据了青少年课余的大部分精神生活，由于大众传媒的综合作用影响，他们已成为在电视机旁成长的“映像新一代”，他们在语言上似乎普遍感应上流行音乐“哼唱症”，……这恰恰展露了他们构建“精神家园”的“渴望性”，面对他们的这种“渴望”，教育者不能不作出反应与回答。"},{"type":"paragraph","text":"徐:中学生热点现象是社会气候的一种折射，是东西方各种文化渗透于学生留下的痕迹。"},{"type":"paragraph","text":"周:有个调查统计资料表明:学生经常翻阅的报刊多达81个品种，而教师最多的也只有18品种，显然情意吸收反差之大，使一些老师跟不上“节拍”，致使“热点现象”的引导显得较为软弱。"},{"type":"paragraph","text":"苏:对校园“热点现象”，我们教师应该怎样做好引导、疏通工作呢?"},{"type":"paragraph","text":"陈:我看首先不要盲目下结论，对中学生的“热”，不应作出非黑即白或非白即黑的判断。比如，流行歌曲热，一些港台流行歌曲清新隽永，既富有人生哲理，又蕴含人情味、来个卡拉0K未尝不可，抄抄录录，也不失为有意义。"},{"type":"paragraph","text":"潘:对啊，我认为还要理解。青年学生出现各种迷恋热，并不奇怪，这真像我们当时年轻时候也崇拜过心中的红太阳、崇拜过科学家、英雄模范人物一样。尤其是处于十六岁花季的年轻人，过于天真，富有幻想，这是一种很自然的现象。随着年龄的增长，他们理性思考的成份多了，这种现象会有所抑止的。"},{"type":"paragraph","text":"邓:我看引导工作要有点“层次”。目前种种“热”中缀合着学生的人生价值追求。要把学生的注意力由简单的欣赏、模仿引导到高层次的追求上。要让学生懂得仅仅满足感官的刺重和对外表的迷恋，是不成熟的表现。"},{"type":"paragraph","text":"徐:对啊，我们应该使学生学会鉴别、选择，对种种“热”要有去索取糟，去伪存真的“筛选本领”。"},{"type":"paragraph","text":"陈:对中外文化的吸收要他们注意平衡性，有益性。学生可以“迷”于流行着乐，但也应懂得严肃音乐，既可以对谭咏麟、童安格有很深的了解，也要对贝多芬、聂到有基本的了解。还有我们民族的文化也十分有特色，京剧、昆剧在世界上也享有盛誉，作为炎黄子孙，理所当然地要继承和学习民族文化。"},{"type":"paragraph","text":"邓:至于那种对歌星崇拜得五体投地，甚至为此妨碍学业、放弃学业，那更是不足取的，学生毕宽以学业为主，要全面发展。我们要把他们的主要精力引导到这方面采。"},{"type":"paragraph","text":"葛:我看还要教学生打开窗户，告诉他们仅仅欣赏明星、流行音乐是不够的，也是难以对付生活的。人生是浩瀚的，要有多方面汲取养料的宽容度，不能掉在“一口井”里孤芳自赏。"},{"type":"paragraph","text":"周:目前教师对“热点现象”的态度大致有这样几种:看不惯，认为学生思想上有问题，希望“堵”住，采取回避、观望的态度，任其自生自灭，在理解基础上予以切切实实地引导。我认为后一种态度是上策。"},{"type":"paragraph","text":"徐:我们应当在理解中学生感情需求的前提下，因势利导。“热”对学生的正、负面影响，是因人而异的，不能一概而论。“堵”是不现实的，听其自然也是消极的，重在积极引导。应当让学生在各种“热”中走出误区，反应适度，学会自我驾驭。"},{"type":"paragraph","text":"苏:说实在的，各式各样的“热”随着社会发展和传播媒介的扩大渗透，还会不断“翻新”，作为教师如何“领先一步”，搭准脉搏，把握教育的主动权，这倒是值得一议的。"},{"type":"paragraph","text":"周:我们采取开师生恳谈会的形式，通过双向交流来取得共识，也有一定成效。每个阶段有每个不同的“热点”，我们择机进行“对话”，如“服饰热”、“点B热”、“追星热”，我们就请一些有这方面专长的教师和感兴趣的学生坐在一起，各自发表看法。这样做，即使师生双方一时不能取得“共识”，但至少亦能使彼此互相了解，这毕竟是理解、沟通的前提。同时，教师通过这种渠道获得原本陌生的信息和学生的情感需求，而学生则了解了教师的看法。"},{"type":"paragraph","text":"葛:我们的影视眼和影评小组活动，在引导学生正确看待明星偶像热中发挥过一定作用。通过影视鉴赏和对明星的分析，掀去了罩在偶像身上的光环。一些学生说:明星也是人，我们应该学其所长，不能样样崇拜和模仿。另外，对学生开办专题讲座，也是积极引导的一招。"},{"type":"paragraph","text":"潘:对教师来说，当然无需像学生那样“精心”和虔诚，但至少也要“眼观六路，耳听八方”，知道自己教育对象的内在渴求，否则教育无从人手，没有共同话题，员没有共同语言。我建议教师去翻翻学生手中的“东西”——杂志、剪贴本。"},{"type":"paragraph","text":"陈:除了教师做工作以外，我们的社会、大众传媒机构是不是也应当担负起“引导”的责任?应该为青少年的健康成长创造一个良好的优化的社会环境。"},{"type":"paragraph","text":"苏:看来，对校6的“热点”现家，我们无需视之为“洪水猛兽”，但也不能“掉以轻心”，社会、学校、家庭要携起手来，全方位地引导才是，这大概是我们的共识吧。"}]}