{"id":921116,"date":[{"year":1993,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1526","ytitle":"","mtitle":"崇高的孤独","ftitle":"——谈艺日记二则","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"1987年12月8日。"},{"type":"paragraph","text":"读《爱因斯坦》，有一句话写爱因斯坦写得真好:“爱因斯坦需要与世隔绝的孤独。在孤独之中，他的心和宇宙交融成一体了。”"},{"type":"paragraph","text":"茨威格不也说过:“罗曼·罗兰是个伟大的孤独者”吗?"},{"type":"paragraph","text":"对于孤独最好的注脚，我想就是当爱因斯坦从镶有黑边的报纸上读到罗莎·卢森堡遇难消息时，他说过的那句话:“这个女人的灵魂，对于现在这个世界，是过于纯洁了。”是的，正是在孤独与沉思的幻想中，一个巨人有着超乎尘世之上的灵魂的纯洁。爱因斯坦并不是一个马克思主义者，可是，他作为一个伟大的科学家、伟大的思想家，他懂得这纯洁的灵魂使人与宇宙共存。人啊!不要在污秽的泥泞中沉醉吧!于其怀着一个肮脏的灵魂而萎萎缩缩，何如有一个纯洁的灵魂而坦荡自如——以之为人生、为宇宙，进行属于人间，而又高于世俗的创造。正是这种孤独，罗曼·罗兰在他的《母与子》中写出青年玛克在佛罗伦萨被杀，而他的母亲安乃德在悲痛之余，决然拾起从玛克手中落下的反法西斯大旗。正是这种孤独使爱因斯坦思考空间、时间、运动、宇宙，从而创造了新的宇宙的命运。一切伟大的创作，不可能来自灯红酒绿，热闹喧嚣，而来自孤独。因为孤独才能思考，思考才能博大精深。"},{"type":"paragraph","text":"1987年12月11日。"},{"type":"paragraph","text":"将《爱因斯坦》读完。"},{"type":"paragraph","text":"P221眉批:“伟大的思想，精辟极了!”"},{"type":"paragraph","text":"……宇宙才是上帝，大自然才是上帝，这才是真正的上帝，……“要从个人生活的欲望中解放出来，坚信大自然的理性，去追求、去了解大自然的理性，在这种追求和了解中体验到狂喜的幸福。啊!宇宙，您是多么有规律，多么和谐，多么合理，你的理性是至高无上的!”"},{"type":"paragraph","text":"爱因斯坦说:“是的，我信仰宇宙宗教，宇宙的理性就是我的上帝。”“我信仰斯宾诺莎的上帝。”马克思解释过斯宾诺莎的“上帝”就是“自然”。这里说到什么是幸福——追求真理就是幸福。爱因斯坦又说:“这些天来，我独自一人住在乡间。安静的生活，刺激着创造性思想的产生……我想到了灯塔管理员的工作。”"},{"type":"paragraph","text":"这里又接触到孤独，伟大的孤独呀!总括起来说:宇宙的理性是至高无上的，只有追求和了解理性，才是人生的幸福，而为了得到幸福，就需要孤独。但是，爱因斯坦要的孤独，是看守灯塔的守望人的孤独。他面对着浩瀚无边的人生与自然的大海，他投给黑茫茫大海以光明，指示着人们的航向。"},{"type":"paragraph","text":"因此，爱因斯坦说:“人只有献身于社会，才能找出那短暂而有风险的生命的意义。”"},{"type":"paragraph","text":"莱辛说过:“对真理的追求，比对真理的占有更可贵。”而生活的全部意义就在于追求真理。因而这种孤独绝非空虚，而是充实。因为他的生命在追求真理，这生命是伟大的；他沉浸在追求真理的苦斗中，这孤独得到了内心的自由和安静。正如马克思所说:“只有从安静中才能产生出伟大壮丽的事业，安静是唯一生长出成熟果实的土壤。”"},{"type":"paragraph","text":"这是人生与宇宙多么巨大的钟声呀!"},{"type":"paragraph","text":"那些在污浊空气之中，巧取豪夺，营营苟苟的人，他们没有孤独，而为真理、为正义而斗争的人，才是伟大的孤独者。从这个意义上讲，一个真正的文学家，像科学家追求自然的真理一样，追求人生的真理，他就需要冷静的思考，孤独才能创造。在这里作为两种人生的说明:一个是生命的价值问题，一个是生命的信念问题。是的，爱因斯坦的“这个女人的灵魂，对于现在这个世界，是过于纯洁了。”正是这纯洁的灵魂，献身于理想，从而找到了生命的真正的意义。当然这种孤独必须是追求真理的孤独。孤独与追求这是多么矛盾的两个字眼呀!但追求真理的孤独，使整个思念、信仰，热血与生命在剧烈运动着，执著于追求，这里就显示出孤独的崇高。"},{"type":"paragraph","text":"人生与自然的茫茫的大海，需要多少在孤独中甘心为别人而燃烧自己生命的人呀!"},{"type":"paragraph","text":"我爱孤独，当我一个人漫步林边小径，或者投身于桌上灯光，遐思漫想时，我的灵感才会翮然而至，心灵才会自由飞翔。"}]}