{"id":921115,"date":[{"year":1993,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1659","ytitle":"","mtitle":"心绣","ftitle":"","authors":["杨国民"],"text":[{"type":"paragraph","text":"杨国民"},{"type":"paragraph","text":"乍听总以为抹了很浓的神话色彩:一个蛰居于僻壤幽谷里，驰骋在大漠戈壁上的民族，宽有那么一份灵性，能在丝丝缕缕的勾画图绘中充盈着神奇的艺术魅力，把一批大城市的莘莘学子诱聚到自己身边，甘愿为她的弘扬作心灵和物质的奉献。"},{"type":"paragraph","text":"新疆天山北麓，伊犁一州，是哈萨克族聚居的地方。这个民族的女子酷爱刺绣，把她们对世界的理解和感悟，把她们独特的审美情趣，把她们山野涧溪中滋养出来的那份灵性，把印在她们心泉里的云影天光、山形岩色，用丝丝缕缕记录下来，抒写出来，融注进她们生命和心灵的历程。源远而流长，形成了特有的民族风格。"},{"type":"paragraph","text":"去年夏天到了新疆，一位热心的朋友介绍我看一篇文章，题目是《我让鲜花跟我走》，文字极美，介绍的就是哈萨克族的刺绣。作者周晨，就是那批莘莘学子中的一个。他以为，哈萨克族的刺绣可与贵州的蜡染，潍坊的风筝、青海的堆绣、维吾尔族的花帽等民间艺术的精华相媲美。字里行间，满溢着对哈萨克族刺绣的执著厚爱。一个民族独特的文化艺术能对另一个民族高层次的文化人产生如此巨大的吸引力，不能不说是文化现象中一个令人思索的问题。"},{"type":"paragraph","text":"很难用什么准确的词语来表达我第一次见到哈绣时的那种感受了，只觉得那是一种纯真的拙朴，一种艺术和生命的回归。和江南绣女的作品相比，她失了细腻，多了粗犷；失了刻意，多了自然；失了浓艳，多了清丽。一片云彩，一株花木，一只苍鹰，一条涧溪，她们并不作纯客观地机械地描摩，而是抓住本质和特征作充分地张扬，将它融铸成一种生命感悟、理性哲思的象形符号。这些作品，你除了欣赏以外，你会用尽智慧和人生体验去释读，去理会。那各种图案的巧妙组合，让你联想到自然界的生态平衡，鸟鸣于林，云出于岫，花开于野；牧人歌，禽兽走，溪水流，一种何等和谐美妙的自然乐章!让人似乎触摸到了一种生命的律动，感受着一种色彩的漫漫浸渗。"},{"type":"paragraph","text":"后来，我们去了距伊宁市百多公里处的尼勒克县，那是哈萨克族的聚居地。这是一片未经文明污染的纯朴土地，山形逶迤，雪影浮光，两座山脉夹峙间，哈什海汩汩汤汤，仿佛山体重盈溢出来的乳汁，一任流0泻，映着天光山色，翼羽流影。两岸，树木葱笼，花自开落，一派自然生趣。"},{"type":"paragraph","text":"根植在这么一方土地上的哈萨克民族，面对口如此一幅空谷幽水，佳木胜岩，日日禅悟，能没有一份独特的感悟?!她们的作品，能不融注进大自然滋养出来的那股灵动之气?!"},{"type":"paragraph","text":"在一代代的生息繁衍中，她们形成了本民族特有的文化习俗和传统:一位哈萨克女子，从她能操持针线那一天起，便开始了自己的艺术创作生涯。她们盘坐炕头，天天绣，月月绣，绣进自己少年五彩斑斓的梦幻，绣进自己青春绚丽烂漫的年华，绣进自己年迈时对生命历程的亿想和透悟。她们的生命色彩或平淡，或奇瑰，或富丽，或浓艳，但只要把她们不同时期的绣品缀辑起来，便可清晰地窥见她们留在往昔岁月里的生命姿影。可以毫不夸张地说，一个哈萨克女子的绣品，就是实录她生命历程的一部绵长卷帙，就是一个时代，一个历程的层面，一个地域文化习俗的侧记。"},{"type":"paragraph","text":"哈萨克族有这样一个风俗:出嫁的女子要在自己的婚礼上向每位来庆贺的客人赠送一件绣品，并在自己的新房中悬挂自己的绣品，人们便依据这些来评判这位女子的社会价值。在尼勒克县妇联布置的一间绣品展览室里，我见到一幅作品，是用整条子毯绣出来的，虽然已很破旧，色彩亦失去了先前的光泽，但这是一位现今80多岁的哈萨克族妇女婚礼展出的作品，她整整绣了20年。请读者谅解我知识的浅陋和文字表达的稚嫩，因为我搜索枯肠也无法以准确的文字去描绘这幅绣品，无法揭明她的古奥和蕴藉其中的神秘。你想，一个女子用整整20年的青春和心智作代价创作的艺术作品，每一丝，每一缕都有其独特而丰富的意象，浅薄的诠读会是对神圣的一种亵渎和不恭。我只能这样说:每一个人生阅历、知识层次、文化素养不同的人都会在细心揣摩后得到了一种欲辩而无言的感悟，都会拨出一缕心灵共鸣的颤音。"},{"type":"paragraph","text":"离开厄勒克县城时，我久久地独对那幽谷空山，独对那亘古孤寂的山水，独对那保存着纯真之美的自然，我想，所有这些，大概靠文字是无以表达的，只有靠那丝丝缕缕的编织，靠那心灵的绣描。"}]}