{"id":921107,"date":[{"year":1993,"month":10,"day":1}],"page":"4","source":"新华社","region":"杭州","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"激流勇进","ftitle":"——马俊仁“天堂”抒怀","authors":["方益波","骆国骏"],"text":[{"type":"paragraph","text":"近日，马俊仁率王军霞、曲云霞应邀来到杭州休整。他坐到了翘首期盼、仰慕已久的杭城人面前，抒怀言志。"},{"type":"paragraph","text":"不会激流勇退"},{"type":"paragraph","text":"“见好就收，激流勇退吧。”“马家军”在斯图加特和北京迭创佳绩后，马俊仁耳朵里没少灌这类善劝。然而执拗的马俊仁却说——不!"},{"type":"paragraph","text":"“我和队员们共同走过了艰难岁月，才拥有荣光的今天，怎么可以不一起去创造辉煌的将来?!”麦克风里传来马教头几近嘶哑的嗓音。"},{"type":"paragraph","text":"“马家军”初创，场地、器材、服装、鞋……，要什么缺什么。凭着一股子创业精神，马俊仁带着十几号小丫头，硬是把一座沙石包搬走了半捌子，辟成200米周长的训练场；孩子们一个月跑烂一双鞋，鞋钱是从牙缝里抠的和卖柴火攒的。艰苦创业多年，方有崛起之时，身手尚未尽展，叫马俊仁如何退得。"},{"type":"paragraph","text":"“马家军”摘金夺银，狂破纪录，令世人瞠目。他已将全部的生命溶入“马家军”。队员的点滴进步，他都看在眼里喜在心上；他旧病发作，队员会陪伴在病榻旁几个小时。他离不开队员，队员更离不开他，叫马俊仁如何退得。"},{"type":"paragraph","text":"所以，尽管他身患胰腺炎已16年，有时病情严重到进食都感困难，心知可能坚持不到下届奥运会率队出征；尽管家中老父年逾八旬要人照顾，妻子有病孩子尚小，后顾之忧难解；尽管征程漫漫，前路难测，等待他的可能是鲜花也可能是荆棘，但马俊仁仍然说:“见好就收、激流勇退不是我马俊仁的风格!”"},{"type":"paragraph","text":"无意擢升官位"},{"type":"paragraph","text":"“学而优则仕”的观念在体育界也不是没有市场。马俊仁对此的回答仍是——不!"},{"type":"paragraph","text":"“马家军”创造了奇迹，马俊仁声誉鹊起。最近，有传闻他可能出任要职。对此，马俊仁的态度是无意擢升“官位”。"},{"type":"paragraph","text":"复员军人马俊仁没有什么专业文凭，亦非运动员出身，任省田径队教练前的教练史也就是曾在鞍山的中学执掌过几年体育课教鞭。唯其如此，那些“七运战绩来自服药”等流言，令他一想起来就感到愤懑。"},{"type":"paragraph","text":"“出身微寒”是事实，然而事实同样证明，正是为某些人不屑一顾的“马俊仁那一套”，频频改写了由欧洲人创下的纪录。"},{"type":"paragraph","text":"没有受过正规培训，但他说起体育学、心理学、运动医学和营养、理疗等等，样样内行。他总结各国先进经验，结合自己多年实践，独创了一套训练和恢复疲劳的方法，被外界视为“秘密武器”。他宣称:“我训练的队员跑技是世界上最先进的。”"},{"type":"paragraph","text":"马俊仁魔幻般带出了一支给中国人露脸争气的队伍。他感到付出后的满足和愉悦，向杭州人重申:“我的位置就在我的队员中间，离开她们，我将一事无成!”"},{"type":"paragraph","text":"志在创新纪录"},{"type":"paragraph","text":"取得骄人佳绩，是否会固步自封?马俊仁的回答同样是——不!"},{"type":"paragraph","text":"他说将率队争取再破一两项世界纪录，而且“要坐在中国，坐在辽宁，看看哪个国家的运动员能在短期内把‘马家军’创造的世界纪录破了!”"},{"type":"paragraph","text":"尽管有此豪迈语，但马俊仁清醒地认识到，目前中国的女子中长跑占世界田径的一席之地，就整体而言，在其它跑项上无论男女还是“跑”不过欧美一些体育大国。因此，他立志通过正在筹建的中国田径培训中心，为中国培养更多优秀选手。他将把自己独特的训练技术移植于男选手身上，以期短时间内有长足进步。"},{"type":"paragraph","text":"评论起弟子，马俊仁强调了“年轻”二字。她们最大21岁，最小才16岁。三年前马俊仁就为每人制订了详尽的训练计划。现在，王军霞刚刚完成三分之二，曲云霞也只完成了五分之四，还大有潜力可挖。"},{"type":"paragraph","text":"“马家军”按年龄段分三个梯队:20岁以上、18到20岁、16到17岁。参加世界锦标赛只选了10名队员，参加七运会的也不过13人。后备力量相当足，相信这支队伍“跑”到2000年不成问题。"},{"type":"paragraph","text":"马俊仁眼光相当长远，一些队员的破纪录计划已被定到下个世纪。"},{"type":"paragraph","text":"不满16周岁的王小霞是“马家军”中年龄最轻的。马俊仁认为，从她现在的状况来看，到曲云霞、王军霞这般年纪，破800米世界纪录当不是什么奇迹。"},{"type":"paragraph","text":"新华社实习生　方益波　记者　骆国骏"},{"type":"paragraph","text":"(新华社杭州9月30日电)"}]}