{"id":921220,"date":[{"year":1993,"month":10,"day":2}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"侃流行","genre":"","count":"1254","ytitle":"在生活中，颜色是十分重要的。当我们在想到一件物品时，往往同时想到它的颜色。而在生活中很流行或很有地位的东西，它的色彩更是具有代表性的。","mtitle":"关于商品色彩的对话","ftitle":"","authors":["风铃"],"text":[{"type":"paragraph","text":"主持人　风铃"},{"type":"paragraph","text":"由风铃主持的“侃流行”专栏，自去年5月3日开设以来，每周一文，至今已有一年零五个月的时间。现在，风铃要对读者说声“再见”了。"},{"type":"paragraph","text":"风铃，真名陆新瑾，为上海作家协会女作家。除了喜欢文学之外，她也偏爱研究市场。她说:“市场不只是花花绿绿的商品，从市场的变化中能感受到社会与时代进步的气息。”作为编辑，我们感谢风铃的支持。　——编者"},{"type":"paragraph","text":"Elaine:现在市场上的商品颜色越来越“花”了，但各种商品又似乎都有着属于自己的颜色，而且基本上都很“准”，Lingda，你说呢?"},{"type":"paragraph","text":"Lingda:这就是商品颜色的定位问题。"},{"type":"paragraph","text":"Elaine:对了，你是搞设计的么!那么就谈谈你的商品颜色定位准则，如何?"},{"type":"paragraph","text":"Lingda:当然可以。我认为商品颜色的定位首先来自人的视觉反应，即在视线中它处于一个合适的位置。而这个位置又是根据商品的形状和性能设定的。有的色彩很漂亮，但不适合物体的造型和用途，就不能选用。一般来说，若是长期保留在视线里的，大凡选用温和的中间色和暗色为基色，以减少人的“眨眼”次数，降低眼的疲劳度。而不常保留在人的视线里，又需要及时吸引和快速抓住人的视线的，可选用高纯度的亮色，以达到视线与脑之间的迅速反应。比如我们日常用的电脑、电视机的外壳都是浅灰和灰黑的，而那些果盒和礼品盒就十分鲜艳亮丽，而一系列的厨房用品则以洁净和可食性的颜色作为主调了。"},{"type":"paragraph","text":"Elaine:对，如果电脑的外壳选用红颜色的话，工作时看得久了，肯定会出现眼睛疲劳和“心神不定”的焦虑。"},{"type":"paragraph","text":"Lingda:所以，商品色彩的定位，就像酸碱性测定时的PH值一样，呈酸性时有许多数值可选择，呈碱性时亦有许多数值对应，而呈中性则只有PH=7这一个数值对应。人的感官的相通，使得对商品的最佳颜色选择，往往是殊途同归，选择在同一个色相上。"},{"type":"paragraph","text":"Elaine:是呀，往往在习惯了某个物品是某种颜色，再换一种颜色会感到不习惯。"},{"type":"paragraph","text":"Lingda:这就形成了某种商品的垄断色彩。"},{"type":"paragraph","text":"Elaine:垄断色彩?"},{"type":"paragraph","text":"Lingda:比如Kodak胶卷包装，选用了一种达到饱和的中黄，纯度极亮。使人联想到阳光和晴朗天气下景物的清晰度，无形之中提高了胶片的身价，加上它所对应的一系列宣传品、专卖店、冲印设备标志，都采用这种饱和的中黄色，使人渐渐地由“记住”变为“不可代替”。这不就是“垄断色彩”吗?又如日本的Denon音响，外壳是一种偏银色的金黄，在一派黑色的音响世界里显得别具一格又不失风度。使你感到它就是应该这个颜色的，如果别种牌号的音响器材也制成这个颜色，你就会感觉也许还是制成黑色的较好。"},{"type":"paragraph","text":"Elaine:确实有点道理，怪不得现在的化妆品呀什么的，都喜欢形成“垄断颜色”。"},{"type":"paragraph","text":"Lingde:而且，随着社会经济的发展，越是高档次的商品，越注重“垄断色彩”。这是一种由于价位而在人们心目中产生的“垄断”。"},{"type":"paragraph","text":"不管怎么说，商品色彩的定位，亦是商品能否畅销的关键。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a2060301.JPG\">"}]}