{"id":921213,"date":[{"year":1993,"month":10,"day":2}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1552","ytitle":"","mtitle":"关注现实世界 反映当代生活","ftitle":"——首届上海国际电影节参赛片特色","authors":["吕晓明"],"text":[{"type":"paragraph","text":"吕晓明"},{"type":"paragraph","text":"即将举行的上海国际电影节由国际制片人协会再次来函确认为竞赛性的电影节。对于一个竞赛性的电影节来说，竞赛影片水平的高低是它成败的关键。而挑选什么样的影片人围参赛，除了一些必要的规定外(如影片的出品时间、是否参加过别的国际电影节、是否得过什么奖和国际通行的一些政治和道德的准则等)，最重要的衡量标准便是质量。上海国际电影节虽然有着条件和经验的不足，却本着电影节的宗旨，广纳世界各国送来的优秀作品，使即将参加“金爵奖”角逐的19部入围影片在总体上达到了一个拔高的水平。"},{"type":"paragraph","text":"同西方各大电影节有所不同，上海国际电影节的参赛片有近一半(8部)来自亚洲国家，其中东亚地区的又占了多数(5部)。这种格局不仅明显地区别于西方电影节以欧美国家为重心的习惯，也体现了主办国对自己所在地区的特建的关注，这既是因为文化相近而对影片的特别理解所致，也是蕴含着上海国际电影节从一开始就努力办出特色，使自己成为亚洲地区最有影响的电影节的潜在雄心呢!"},{"type":"paragraph","text":"在数量上同样占了8部的欧洲电影除了俄罗斯、意大利等几个电影业发达国家外，以往不怎么受人注意的西、北欧较小的国家也有影片参赛，这就为中国电影工作者和观众了解这些国家的电影提供了一个难得的机会。事实上，这些国家藉着深厚的文化艺术传统和发达的经济实力，电影有着很高的水准。首届上海国际电影节给予它们特别的注意，是颇有眼光的。"},{"type":"paragraph","text":"从影片所表现的题材来看，19部参赛片中，大部分表达了对现实世界的关注，其中直接反映当代(指80年代以来)社会生活的约有8部，如土耳其的《流放地》和中国的《凤凰琴》不约而同地触及到发展中国家农村教育的状况。而《笼民》(香港)和《忘恩负义》(印度)则反映了大都市中贫民的生存境况。《二重唱》(奥地利)虽然取了探案片的形式，却从一个侧面表现东欧发生变化后的余波。同样的背景，在《女人和狗》(俄罗斯)中就表现得更为直接，它不仅反映了苏联解体后人的精神面貌，也透露出诸如企业私有化，犯罪现象严重等信息。对于另一些影片来说，它们反映的虽然是七十年代之前的社会生活，但表现的内容仍给人强烈的现实感，如《枪口下的婚礼》(澳大利亚)根据60年代的真实事件敷演，却在揭示民族国民性中的负面因素和警察制真的弊端。"},{"type":"paragraph","text":"对少数几部取材于历史的影片来说，它们的兴趣也仍在指点现今，《达思斯教士》(比利时)对人文精神的推崇自不必说，改编自契柯夫同名原作的《樱桃团》(意大利)则完全是一幅患“世纪末病”的现代人的肖像图。"},{"type":"paragraph","text":"19部影片中，风格、样式繁复，描写的内容也多种多样。其中有家庭伦理片如《三代女性》(加拿大)，也有糅合了喜剧、悲剧各种色彩的如《枪口下的婚礼》(澳大利亚)、《大熊杰克》(美国)。有令人十分动情的《悲歌一曲》(韩国)、《复活的早晨》(日本)和《扪心自问》(朝鲜)，也有给人温馨的《迷人的四月》(美国)，惊险的《贝克警探》(比利时、荷兰)，还有给人沉重历史他的《达思斯教土》(比利时)和《无言的山丘》(中国台湾)。"},{"type":"paragraph","text":"在大部分欧洲影片中，不管什么题材，都督现出一种内在的幽默感，而在来自东方的影片中，情感的聚汇又展示了独特的文化色彩。在民族性的表现上，这些影片也堪称本民族电影的代表作。在维也纳的歌剧声中的探案与西北欧安特卫普城的阴冷给人的感觉迥然有别。两部反映乡村教师的影片题材一致，展现出的人文景观、民俗风情却是大相庭径。在镜头语言上，这些影片也在传统与现代、沉重与多变上各有侧重。《苏菲》(挪威、丹交瑞典)、《后裔》(瑞士)的深沉意味和《忘恩负义》(印度)的非常大众化的风格并存，一样有着不可替代的价值。"},{"type":"paragraph","text":"影片竞赛是上海国际电影节的重心所在，人们相信这19部参赛影片将会得到观众、来宾和评委们的赞赏，为电影节增光添彩。"}]}