{"id":921303,"date":[{"year":1993,"month":10,"day":3}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3010","ytitle":"","mtitle":"“看不懂”的服装价格","ftitle":"","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"秦恒骥"},{"type":"paragraph","text":"衣食住行，穿衣是人生的第一需求。改革开放，丰衣足食，服装的功能便远远超出原始的蔽体的需要。生活富裕了，人们希望穿得漂亮些，无可厚非。然而，当大款们一掷千金，把时装当着显示富足的“包装物”时，服装的功能就被异化了。这种“异化”，又催化了某些服装生产和销售商的行为的非正常化:人们说，眼下上海的服装市场比任何时候都绚丽多彩，令人赏心悦目，而上海市场的服装价格也同样比任何时候都“缺少章法”，让人看不懂、叫人纳闷。"},{"type":"paragraph","text":"一、无制约的超额利润使服装市场产生暴利"},{"type":"paragraph","text":"一件六七十年代被称为“朝阳格”的纯棉面料做成的“布拉吉”，在淮海路一家合资商店里，标价为780元；一般的化纤或纯棉织物，经过新工艺处理，有的叫作“砂洗”、有的叫作“仿真丝”，这类织物做成的衬衫、裙子之类，在繁华的商业街区，几百元一件已很普遍；男士的西装，四五百元的是“锅底价”，四位数乃至五位数的价码，纯属寻常事……"},{"type":"paragraph","text":"服装的价格，很早就被取消了限制，服从于市场供求规律。然而，供求规律这一经济学的概念到了一般的服装生产或销售商那里，只被简化为最实用的信条——不管开什么价，以买得出为限。于是，同样款式、面料的服装，在边远、偏僻路段的商店卖不出去，而到了南京路、淮海路，进了精品屋、时装柜，一准能卖高价。"},{"type":"paragraph","text":"一位消费者在杨浦区一家商店里买了一件时装衫，价格78元。面料是“人造棉”，商标上写着外文，用料约4尺，不久，她在南京路上一家名店里看到了同样的服装，标价却是340元。消费者指着身上穿的衣服问营业员，为什么价格如此悬殊，答曰:这叫“级差效应”，你懂吗?"},{"type":"paragraph","text":"或许正是由于这种所谓“级差效应”的作用，一串串令人咋舌的高价码冠冕堂皇地出现在闹市区装潢考究的服装店堂里。丰厚的生产和销售利润更刺激了无数服装生产商的“积极性”，国营或集体服装企业的承包者、私营企业主、个体户等等，自有其独特的“公关”手段，在南京路、淮海路等繁华地段的店堂里租到一个柜台，加入追求高额利润的服装市场的“竞争”潮流中去。"},{"type":"paragraph","text":"从价值规律的角度看，繁华地段的商业在发展中应考虑级差效应，而且像服装这样的商品的价格，也不应像在计划经济条件下那样用“成本加薄利”的简单公式来核定。既然我们已实行社会主义市场经济，那末，按照价值规律，包含在服装这一商品中的诸如面料的新颖度、款式的新颖度、牌号的知名度，乃至销售商店的购物环境等等，都应作为服装的附加价值体现在其价格之中而被称为超额利润。没有这部分超额利润对生产商的刺激，服装市场就难以绚丽多彩。然而，时装的超额利润有多厚才算合理呢?如果仅仅以“卖得出”作为订价标准，其价格就只能让人“看不懂”了。"},{"type":"paragraph","text":"一对年轻人在九江路时装街购买一套套裙，商店开价为1080元。年轻人讨价还价，最后以300元一套成交了。试想，如果这对青年人不讨价还价，那至少700多元的差额就被视作“超额利润”进了店主人的腰包，其幅度如此之大，合理成分有多少呢?其实，在不少市场经济的国家，无论是生产商还是销售商，其商品的超额利润总是在遵守反暴利法规的前提下获得的。上海市人民政府财贸办公室的一位高层负责人不久前曾谈及，在发展社会主义市场经济的过程中，我们也应该制订反暴利法规。服装市场的价格状况提醒人们，此其时矣!"},{"type":"paragraph","text":"二、“周瑜打黄盖哲学”使暴利有存在条件"},{"type":"paragraph","text":"有人把服装的随意订价说成对顾客“斩得凶”，然而，时装店主们却不同意这种说法，他说，服装卖高价不能算斩客，充其量是“周瑜打黄盖，一个愿打一个愿挨”。事实上，当服装商们漫天开价，把服装价格开高得一般人看不懂时，又确确实实存在着“买得起”的主儿。"},{"type":"paragraph","text":"据说在一条著名的服装街上曾发生过这样一件事:一对情侣逛商店，走过大半条街，女伴没有看中一件衣服。突然，女伴在一家门面不大的商店里看中一套时装，十分喜欢，大有“相见恨晚”之感。但一问价格，只售86元，女伴反而迟疑了，认为这套服装“档次太低”。一旁的男友亦觉得缺少“派头”，好像花86元买套衣服送给情人不太好意思。两人正嘀咕服装便宜时，精明的店主人出来打招呼，声明这套服装价格印得不清楚，应该是286元。同样一套服装，当场涨价200元，居然成交了，而这对情侣呢，心理反倒平衡了。"},{"type":"paragraph","text":"眼下在闹市区，大大小小的服装店都装潢得富丽堂皇，到处可见“时装屋”之类的招牌，卖衣服必称“时装”，“时装”这个概念几乎代替了传统的“服装”概念，其含义再明确不过了——穿着要合时宜，或曰“时髦”。在有钱人眼中，高档名牌时装是其身价的象征，“品味”的体现。在允许一部分人先富起来的情况下，不少先富起来的人希望假借名牌服饰来炫耀、显示自己的身价和品味，寻求“自我感觉”。然而有人追逐名牌、高档甚至到了可悲的地步，穿了一套名牌服装，生怕别人不知道，销售商订在服装袖口上用以方便销售的商标标牌也不肯撕去，招摇过市，贻笑大方。有人讪笑这类现象的幼稚乃至愚蠢，然而，正是这类不成熟的消费现象，为一些服装商提供了漫天开价的可能性，助长了服装价格的一个劲儿的攀比、上抬。这不能不认为是导致上海服装价格过高的又一原因。"},{"type":"paragraph","text":"三、新的买衣难呼唤服装市场建立章法"},{"type":"paragraph","text":"我们的社会主义市场经济正处于从无序到有序的渐进过程之中，服装市场这样混乱的缺少章法的价格状况，客观上也容易为假冒、伪劣商品的泛滥提供土壤。这并非危言耸听。不久前，上海市工商行政管理局对经营服装、服饰的店家进行了一次抽查，发现有11家商店销售假冒伪劣服装，其中查获冒牌货服装6164件，有T恤、衬衫、时装、裤子等等，在著名的商业街，甚至还发现了假冒外国名牌的服装。看来，在不少人趋之若鹜地追求名牌货的时候，尤其是人的消费行为尚十分幼稚的情况下，有必要提醒人们:“谨防高档假冒伪劣商品”。市场要从幼稚到成熟，就要管理，管理的着眼点之一便是价格，这是一条基本的常识。"},{"type":"paragraph","text":"从维护消费者利益，丰富服装市场，适应各种不同层次的消费需求的目标看，最迫切的还是要加强对服装市场的宏观管理。"},{"type":"paragraph","text":"目前，服装价格的无制约状况“造就”了这样一种现象:一方面，服装的生产商在服装售价上竞相攀比，在高价位的范围内“搏杀”，另一方面，广大工薪阶层迫切需要的价廉物美的服装的生产却不被重视；一方面，在一迭声地“发挥级差效应”、“上档次”的宣传中，高档时装店遍地开花，另一方面，销售中低档的大众买得起的服装的商店却急剧减少。"},{"type":"paragraph","text":"不久前，在一次讨论会上，一位消费者抱怨说:“我们工薪阶层面对高价服装徒呼奈何，现在时装市场虽然很丰富，但我们这些人感觉到的却是新的买衣难”。"},{"type":"paragraph","text":"另一位消费者则不无伤感地说:我们要想穿得好一点，唯一的希望是盼着办庙会、办集市，在那里买到大削价的“隔日时装”。"},{"type":"paragraph","text":"在某区服装行业举行的一次研讨会上，一位时装店的“老板”说:搞市场经济，企业应该追求高利润，不销售高档名牌如何提高经济效益?然而诘问者则说:“难道大众就注定与名牌无缘；他援引有关资料说:皮尔·卡丹这个名字，在国外本身就含有大众名牌的意思，而到了我国，即使联营厂生产的‘皮尔·卡丹’，也已令大多数消费者‘高不可攀’。他大声疾呼道:‘名牌不应与高价划等号!’”"},{"type":"paragraph","text":"目前，在上海服装行业，高档次商店出现低效益的状况已不鲜见，因为能够高消费的人毕竟是少数。一窝蜂“攀高”的人，最终将遭到市场的报复，自不待言。然而，作为商业的主管部门，在强调发挥效应的过程中，却千万不能陷入盲目性，忘记了高、中、低并举的方针，从某种意义上说，这也是“群众观念”。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a3050201.JPG\">"}]}