{"id":921599,"date":[{"year":1993,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1404","ytitle":"","mtitle":"打工妹书简","ftitle":"36　耕耘必有收获","authors":["安子"],"text":[{"type":"paragraph","text":"安子同志:"},{"type":"paragraph","text":"您好!"},{"type":"paragraph","text":"我也有过外出打工的经历，也正是那些在外头混的日子，使我学到了一些在课堂上所陌生的东西，也获得了一些写作上的第一手材料，“损失惨重”但“收获巨大”。我也是从小做着大学梦，但初中刚毕业，一场意外的灾难把我的希望化为泡影。要知道，上大学是需要精神准备和物质准备的，更何况一个农村孩子。因此，我从实际出发，选择了自学道路，和自学结下了不解之缘。现我正在自修高中课程。虽然我的自学道路是用荆棘编成的，但在困难与挫折面前，作为一名七尺之躯的男子汉，我是决不能低下头，弯下腰的。越险越进，这就是我的脾性。"},{"type":"paragraph","text":"你的成长过程很值得回味和庆幸。现在，我的处境跟以前的您差不多，也是半工半读的生活，也是满脑绮丽的梦幻。特别是对文学不倦的追求，始终未放弃，一刻也不偏离。我很爱写作，几年来笔耕不辍，虽屡屡失败，我却乐此不疲。道破了，我的希望就是将来能看到自己的墨迹变成铅字跳上报端。您不见笑我吧?"},{"type":"paragraph","text":"我的工友，朋友不算少，但却没有一个有志于在文学道路上去奋斗攀登。在这方面，要是有人拉我一把该多好!因为我才20岁，还很年轻，还需要不断地学习与实践呀。"},{"type":"paragraph","text":"安子同志，您已是一名了不起的作家，如能得到您的指导，那真是三生有幸，你能挤出一些时间答复我的一些问题吗?如怎样自学才最有质量?如何才能使自己的文章发表刊登?怎样才能成为一名真正的作家等等。小弟不才，望多多指教!"},{"type":"paragraph","text":"林明芳"},{"type":"paragraph","text":"林明芳:"},{"type":"paragraph","text":"你好!"},{"type":"paragraph","text":"很为你的曲折经历而感慨，也很为你坚韧不拔地去圆文学梦而赞叹!在生活磨难面前你没有低头，在异常艰苦的环境下选择了自学并坚持不懈，你是生活的强者!只要你能坚持下去，假以时日，你总会有所成就的。"},{"type":"paragraph","text":"你也是文学爱好者，虽屡投稿不中但你仍笔耕不止，这与我拿起笔杆开始写作时经历相仿，我也是在堆积如山的退稿中逐渐摸索出一点点门道的。"},{"type":"paragraph","text":"文学源于生活，没有生活作资本，没有最基本的生活素材，即便是有“俄国文学之父”之称的托尔斯泰也无法写出《安娜·卡列尼娜》、《战争与和平》这样的文学瑰宝!而茅盾文学奖得主路遥也是在五年深入生活，三年采访素材之后才积累挖掘出了《平凡的世界》文学素材。可见，生活素材积累是成为一个作家的基本条件，你可以经历也可以了解记录，总之，素材来自生活，任何脱离生活的人是无法写出真正的作品的。再者，作家需要有独特的思维能力，对一事须有独到的见解，如一个高明的厨师可以将生活中最平常的原料制成别致的菜肴，这个素质的形成也要靠日积月累，多观察、多思考。我认为，广泛地阅读文学名著也是很重要的，同样一个事情，看大师们是如何处理如何思考的，他们的思维方式可以学习，手法可以借鉴。在这个基础上，你还要勤于创作，熟能生巧，文字组合，文字驾驭就靠你的勤奋!我常常这样想，只有当你有了自己的独特东西，你的文章才有可能传诸于世!"},{"type":"paragraph","text":"关于如何自学才有质量，关键在于“学以致用”。看看人类发展史，人们需要什么，什么就开始被发明，可见，需要是第一动力!只有把你的自学目标与手段、兴趣相结合，你才有高质量的自学!当然我也并不是让你局限于为需要去学习，博大精深才是我们自学的目的!但是，你要有足够思想准备，你选择了文学创作这条崎岖小路就要承受大量退稿!不过，对于20岁的你来说，路仍很长，先去生活的海洋里遨游一番吧，再做个生活的有心人，勤练笔，多动脑，方有大的进步!"},{"type":"paragraph","text":"上天对勤奋的人总是很公平的，只要耕耘必有收获!"},{"type":"paragraph","text":"安子"},{"type":"paragraph","text":"(完)(海天出版社供稿)"}]}