{"id":921579,"date":[{"year":1993,"month":10,"day":6}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1780","ytitle":"“暴饮暴食”引发“反呕”，内地楼盘在香港销售势头日见疲软。行家认为，这是——","mtitle":"房产商饮下“自酿的苦酒”","ftitle":"","authors":["曹学忠"],"text":[{"type":"paragraph","text":"曹学忠/文"},{"type":"paragraph","text":"有资料证明，去年内地在香港推出的楼盘单位数量高达8万个，总价值超过100亿港元。由于内地楼盘在香港瞬间推出的人多，使得香港市场在“暴饮暴食”后引起“反呕”。加之香港地产本身作了些调整，投资环境受到了些影响等因素，港地房地产经纪不很愿意接受内地楼盘，故在今年二、三月间，内地楼盘在港地销势出现短时闻的回升后(一称“又再冒起”)，目下是困难越来越多，特别是那些坐落于偏远地区的楼盘，即使价格再便宜，在港地也很少有人问津。"},{"type":"paragraph","text":"分析香港对内地楼盘需求的下滑走势，这是有其自身内在原因造成的:"},{"type":"paragraph","text":"香港特定的地域和人口社会环境，决定了香港楼盘市场是一个有限市场。"},{"type":"paragraph","text":"香港不可能无限止地吸引外地楼盘，这种总的趋势。已为1984、1985年时加拿大、澳大利亚等国在港地推销楼盘的教训所证实过。目前，内地投资建设外销房，其销路虽然不尽香港，但不能否认，香港确是主销市场。由于香港对内地楼盘需求日趋淡静，致使内地外销楼盘日显滞呆。这种情况，与目前内地房地产发展商仍在盲目投资建设大量外销度假村、花园别墅，高级公寓房的情况是完全相悖的。以上海为例，目前上海正在大兴土木建造的外销楼盘，其中仅花园别墅就有80回幢，建筑面积约在100万平方米以上，是1991年销量的16倍。1992年，上海批租的20幅地块中，房地产发展商打算用来建造花园别墅的，占达三分之一。由此可见，内地房地产发展如不能在建筑结构及楼型上迅速作出调整，则外销楼盘建成后，因无法出手造成发展商资金无法回收的窘迫境况势必进一步加剧。"},{"type":"paragraph","text":"楼盘价位过高，使港人鱼而却步。"},{"type":"paragraph","text":"由于内地房地产发展商瞄准香港市场所营建的楼盘大多为度假村、花园别墅及高档次公寓房，这些楼盘的价位现在都很高。地段稍为热门一点的，目前售价在建筑面积每平方米2000元美金上下；一般地段也在建筑面积每平方米1500元美金上下；即便偏远地区，其售价也要在建筑面积每平方米600元美金左右。如果港人在内地购置一套(幢)建筑面积在150平方米左右的度假村、花园别墅或高档次公寓房，目前至少要拿出9万至30万美元，这使得港人不能不望而却步了。客观分析购置内地楼盘的港人，其市场容量最大的，几乎与内地相同，大多为中下层港人以及一部分房地产炒家。前者在港的社会地位决定了他们的经济收入不可能投资于过于高档的房产，即便在专门从事房地产投机的经纪商中，属富豪之列的为数恐怕也不很多。他们原本想在香港能够购得便宜的内地楼盘，随后再加价出手，谁知内地楼盘近年来在港地市场的价格亦上扬得很烫手了，权衡之下，他们不得不作出明智的选择。这二部分人一旦被淘汰出了内地在香港的楼盘市场，内地在港的楼盘横遭冷遇就不足为奇了。"},{"type":"paragraph","text":"内地地盘市场不配套，港人无以适从。"},{"type":"paragraph","text":"内地楼盘市场在香港呈现下滑态势，除了上述二点原因外，尚有内地楼盘市场不配套，致使港人购置内地楼盘在政策和权属上不能适从的主观原因。内地掀起改革、开放的经济大潮后，近二年在香港推出的楼盘数量很大，大潮之中，难免鱼龙混杂，一些政策不明，权属不清的混乱情况和市场不规范行为时有发生。特别是去年以来，内地房地产企业发展很快，不少原与房地产业毫无关系的也经营起了房地产业，且数量很大(在上海，几乎占了三分之二)。加之房地产业的国际接轨问题是近两年才被提上议事日程的，很多房地产经营方面的国际惯例在内地并未形成法规，显得很不规范。在此情况下，即便是长期担负房地产经营管理的政府专门职能部门，对海外房地产市场、行情、特点及经营管理的模式也在摸索之中。因此，在港地以往已推出的楼盘市场中，因楼盘交易的文件依据不足、地权所属不清、图文未批引起楼盘交易纠纷的事时有发生。现在，港人对凡在香港市场推出的内地楼盘除表现得相当精明外，还变得十分谨慎和小心，大有“一朝被蛇咬，终生怕草绳”的心态。他们对内地在港推出的楼盘，无论国内法规还是在当地的发展行情，其了解程度竟比代理国内楼盘的同业还要清楚。内地发展商在港营销时，其行为只要稍有不慎密，他们就会察觉漏洞，最终导致交易告吹。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a6060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>房地产作为一项不动产投资，具有高回报率，但同时也具有高风险性，投资方和承销方都应具备这种风险意识，及时捕捉稍纵即逝的市场信5。在竞争日趋激烈的今天，尤应重视房地产的市场变化。</FONT>"}]}