{"id":921507,"date":[{"year":1993,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"2000","ytitle":"","mtitle":"警惕:利用电脑盗窃","ftitle":"","authors":["朱思恩"],"text":[{"type":"paragraph","text":"朱思恩"},{"type":"paragraph","text":"金秋十月，杭州。"},{"type":"paragraph","text":"身揣长城信用卡的客户金某来到中国银行某分行。他是去对帐的。按规定，每到年底，银行都要向持信用卡的客户发出通知，叫他们对帐，查阅卡上的存数与银行电脑上的底数是否一致。铁面无私的电脑决不会给任何一名客户多显示或少显示一分钱。"},{"type":"paragraph","text":"金某却一时迷惑了。"},{"type":"paragraph","text":"他似乎很清楚地记得，近一段时间，他没有用过信用卡，而对帐发现电脑中的存款明显少了。"},{"type":"paragraph","text":"难道电脑坏了?不错，信用卡部的电脑曾经坏过，叫中国银行某分行电脑部职员马某维修过，应该好了，怎么会出现差错呢?"},{"type":"paragraph","text":"28岁的马某毕业于西安交通大学，学的是电脑专业，在使用与维修电脑方面被称为“不是权威的权威”，他修过的电脑应该不成问题，可存款数怎会少了呢?"},{"type":"paragraph","text":"杭州西湖公安分局接到了报案。"},{"type":"paragraph","text":"这离奇的金融案件无疑给侦查员出了个难题。经调查可能出现疑点的环节均被排除了，剩下的便只有电脑本身了，而侦查员对电脑显然陌生。"},{"type":"paragraph","text":"侦查员在信用卡部的电脑房蹲点，对技术之外的蛛丝马迹都查了个遍，但案犯是谁仍不清楚。"},{"type":"paragraph","text":"几天后，推理与演绎环环紧扣，侦查员把目光盯住了电脑以及它的操纵者。"},{"type":"paragraph","text":"就在这时，心虚的马某主动来到西湖公安分局自首。他承认，是他叫电脑盗吞了其实是国家的钱。"},{"type":"paragraph","text":"原来，马某利用技术上的优势，乘维修信用卡部电脑之机，对电脑的程序进行了变动和加密等技术处理，先后三次盗用国库现金5700元。正常的电脑程序一旦被人改变和加密，如果不对帐，客户很难发现，案犯盗用的最终是国家的钱。"},{"type":"paragraph","text":"自然，利用电脑作案的犯罪分子绝非头脑简单的等闲之辈，他们与手持匕首短枪施暴的歹徒相反，往往文质彬彬，具有聪明的头脑。可惜，这种聪明才智用错了地方，成了向法律道德和文明挑战的罪犯。"},{"type":"paragraph","text":"值得人们警惕的是，利用电脑盗窃的案犯不断增多，已成为一种公害。"},{"type":"paragraph","text":"1989年底至1990年6月，浙江省某银行电脑操作员方某，利用职务之便，在半年时间里，用电脑将该行储户存款161万元分别划人外地帐户，然后提走现金，携款潜逃；"},{"type":"paragraph","text":"1988年3月，四川某农业银行微机操作员谢某伙同他人，采用微机“串户”的手段，从银行转出87万元库存款，用来作私人买卖；"},{"type":"paragraph","text":"1990年12月9日中午，金华一名姓史的客户到工商银行取款时，大吃一惊，他分明记得自己还有9507.7元存款，而电脑中只剩下507.7元，整整9000元莫名其妙地没了!"},{"type":"paragraph","text":"电脑当然不会扣他的钱，那是谁呢?"},{"type":"paragraph","text":"金华市婺城区公安分局接到报案后，经过10多天缜密的侦查，此案终于露出了庐山真面目。"},{"type":"paragraph","text":"原来，1990年11月初，金华工商银行某储蓄所出纳员吴某利用代理操作电脑存款业务之机，以“丁力”的假名，存入10元人民币，而在存单上未打上姓名、帐号及存款数额，因而私自扣留了一张空白存折。同年12月7日，吴某因玩电子游戏机而欠债8000元，萌发了非法弄钱的邪念。他趁另一电脑操作员离座之际，从电脑中得知客户史某的帐号上有9507.7元余额，便将私自截留的空白存折填上史某的姓名和帐号，盖上自己的私章。然后花500元钱，雇人从储蓄所领取9000元人民币。"},{"type":"paragraph","text":"与这种赤裸裸的“电脑盗款”者相比，钟某的犯罪手段似乎更高一筹。"},{"type":"paragraph","text":"钟某是某银行的电脑操作员，面对无数客户天文数一般存入的人民币，钟某充分发挥所学的电脑专长，绞尽脑汁苦思冥想，预谋了5种电脑盗款的计划，但每到夜深人静，细思一番，便发现这些计划都会留下疑点，因此，他都放弃了。"},{"type":"paragraph","text":"最后，他将目标投向了每一个存户微薄利息的最后几个小数。"},{"type":"paragraph","text":"谁都知道，无论以何种方式，客户一旦将钱存入银行，或多或少都有利息。精明的人或许将一分一厘的利息都算到了，而那些大款们却常常忽略了小数点以后的几个小数。"},{"type":"paragraph","text":"俗话说，滴水成河。对每一个客户来说，小数点以后的几个小钱实在是微不足道的，而要是数以千计、万计的一分一厘加在一起呢?不也相当可观么?!"},{"type":"paragraph","text":"钟某正是将这些“一分一厘”用电脑技术集中在一本卡——钟某自己的户头上。然后去没日没夜地狂赌。"},{"type":"paragraph","text":"当他欠下4万元赌债而又日夜被催逼着归还时，他终于急不择路了，不顾后果地将客户的巨额存款打在自己的卡上，去还赌债。"},{"type":"paragraph","text":"“若要人不知，除非己莫为。”终于，有客户到银行去责问:打入的钱怎么会自动少下去?"},{"type":"paragraph","text":"赌博输红了眼的钟某很快被引起怀疑。而他自己更是惶惶不可终日。他知道监守自盗共达8万余元一旦被发现意味什么。"},{"type":"paragraph","text":"就在公安机关开始注意他的时候，他又盗走了5万元现金，然后打乱电脑程序，潜逃在外。"},{"type":"paragraph","text":"两个月后，钟某在海边被抓获。在接受审讯时，他这样自白道:“是赌博害了我，也是电脑害了我。”"},{"type":"paragraph","text":"电脑当然不会害他，但如果追根溯源，倒确实是赌博害了他。"},{"type":"paragraph","text":"据有关部门统计，我国自1986年以来，已发生数十起银行电脑诈骗案和监守自盗案，全世界每年被利用电脑犯罪者直接盗走的资金达20亿美元!"},{"type":"paragraph","text":"目前，我国一些公安机关也开始用电脑技术处理日常事务和侦查破案，但对利用电脑犯罪这种新的作案手段，如何有效预防、及时发现和侦破，还需进一步加强研究。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a5070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　许政泓</FONT>"}]}