{"id":921673,"date":[{"year":1993,"month":10,"day":7}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江流域十大经济新闻评选","genre":"","count":"1469","ytitle":"","mtitle":"江苏狠刹公费出国旅游 南京餐饮公款吃喝降温","ftitle":"","authors":["沈力男","赵霞"],"text":[{"type":"paragraph","text":"本报讯　江苏狠刹公费出国旅游，迄今已制止72个A位、1100多个公费出国出境旅游，节约资金跳2100多万元"},{"type":"paragraph","text":"从去年下半年以来，公费出国出境旅游的歪风在江苏一些地方蔓延，老百姓不满地将之讽刺为“公费国际大兜风!”"},{"type":"paragraph","text":"今年2月，南京市召开一个重9的工作会议，市领导发现这个没看到，那个也没来。一问，都说是出国学习、考察去了。市领导震惊了，当前经济形势严峻，工作千头万臼，这些人纷纷“潇洒走一回”，用什么钱出去的，通过什么途径出去的，出去又干了些什么?"},{"type":"paragraph","text":"据有关部门查实，去年下半年到今年头4个月，全省办理出国出境旅游护照的多达一万多人，其中相当多的0借学习考察等各种名义去观光旅游，若全部成行，耗资最起码也要2亿多元。"},{"type":"paragraph","text":"针对这个严重问题，江苏省委省政府经讨论决定，在全省范围内对公费出国出境旅游开展专项检查。有关部门先后5次发出通知，明确规定凡用公费组织出国旅游的，费用不准报销，也不得到企业摊派，并追究有关人员责任。"},{"type":"paragraph","text":"检查内容包括:组团情况、批准手续、经9来源与收支，在境外国外期间的活动内容及安排情况等。"},{"type":"paragraph","text":"江苏省纪委、监察厅等部门态度鲜明，发现一起查处一起，绝不姑息迁就。有两个部门在通知发出之后顶风违纪，继续组织公费出国旅游，有关部门对这两起8件进行了公开处理。"},{"type":"paragraph","text":"政令如山，立竿见影。从今年4月起，江苏已制止u个单位、H加多人公费出国出境旅游，节约资金2100多万元。全省办理旅游护照人数也大为下降，全省办理旅游护照的人数，5月份为N叩多人，6月份降至400多人。公费出国出境旅游热，在全省降温，风气基本刹住。"},{"type":"paragraph","text":"据省臼政建设办公室负责同志介绍，这项检查的任务还很重，工作要细上加细。总之，不搞虎头蛇尾，要真抓实干，取信于民!"},{"type":"paragraph","text":"(沈力男)"},{"type":"paragraph","text":"本报讯　(驻宁记者　赵霞)随着公款吃喝的降温，南京市的餐饮业出现了一股“市民化”浪潮，高档饭店纷纷推出低档酒席，街头大大小小的经济快餐公司如雨后春笋般涌现，势头强劲。"},{"type":"paragraph","text":"鼓楼一家宾馆的公关部经理说，去年立秋一过，餐饮部便火爆起来，各种名目的单位“庆典”宴席天天爆满，开业、联谊、答谢，什么由头都有，而且一家比一家档次高规模大，有的一订就是二三十桌。而今年自8月以来却没按过高档宴席。面对新的形势，不少饭店酒楼及时调整策略，面向广大市民，在经营上新招这出。玄武饭店、南京饭店、中心大酒店这样的高档餐厅如今也为市民承办300来元一桌的酒席，中港海鲜大酒楼则降低成本，还免收服务费，允许食客自带饮料，以此争夺普通市民的消费，中心大酒店推出的宫廷御膳既可整桌订，也可零餐卖，普通市民花几十元钱就可以品尝至0。江苏酒家的食9中，市民的比重已从过去的55%上升到80%，京花大酒楼在9月比日拈出了“顾客自主定价”的招儿，着实让市民体会到了“价廉物美”的感觉。"},{"type":"paragraph","text":"与酒店大众化同时出现的是街头经济快餐热门，每天中午11、12点左右，在繁华的商业街、集贸市场、机关大门口，就出现成百辆流动快餐车，数不清的送饭员把盒饭送到写字坯的办公室里、商店的柜台前。8月间，新窗口新华日报社的门口一下出现了4家快餐公司、餐厅的送餐车，4家竞争激烈，天天比质量比服务，乐田报社的记者编辑，每份快餐日9搭配，从2元到5元到十几元的都有。据不完全统计，全市正式挂牌的快餐公司已有百余个，规模大的日产一万多盒，仅新街口一带就有10多家。除此以外，不少大餐馆也在办宴席之余抽空搞起快餐，象老广东、大三元。一位外地来宁的游客在街上走了一圈后开心地说:“在南京，吃饭倒是不成问题，又便宜又方便。”"}]}