{"id":921781,"date":[{"year":1993,"month":10,"day":8}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"文汇报·独家采访　美东时报联合征文","genre":"","count":"3357","ytitle":"","mtitle":"度假","ftitle":"","authors":["严力"],"text":[{"type":"paragraph","text":"严力"},{"type":"paragraph","text":"水、天、沙滩以及一栋孤零零的小楼，小楼后面是不到一人高的矮树丛和连绵的小山丘，其它就什么也看不到了。到这儿的第一天晚上，我就再想斯平时在这里度周末也是一个人从纽约开车三个小时，然后寂寞地度上两天的。当然，我首先要领略到斯是有钱人，不然肯定买不起这块有私人海滩的地盘来作为度假的窝，这个窝令多少人羡慕啊。"},{"type":"paragraph","text":"斯是我在纽约的好朋友，他虽然有一些中国朋友，但与我在音乐上有共同爱好而经常一起听听音乐会，再加上性格上较为合拍，生活上也就能互相踩出共同的节奏。他把他在五年前买下的度假屋的钥匙交给我，让我有空就可以去玩玩，他则离开纽约前往香港，要在那里工作八个月。"},{"type":"paragraph","text":"从纽约市穿过荷兰隧道我开车进入新泽西州的公园大道，以每小时六十英里之速度走了近三个小时，出了高速公路后拐上林荫小道，再拐上私家车道，把车一停就先换上游泳裤钻入海水降温。回到小楼把带来的食品塞人冰箱，在靠近窗口的沙发上一坐，从面临大海的落地窗看着外面水天连成一片的景色，很快进入了瞌睡。"},{"type":"paragraph","text":"我梦见的东西不多，醒来之后已是傍晚，八月中旬的落日被几丝云挡成一片红光，我想起梦见的一些紫色的光环，光环是可以用手摸的，好像是塑料做的。"},{"type":"paragraph","text":"在落地窗前坐到外面什么也看不见了，我才开灯从冰箱里找出一些食品，很仔细地做了二盘菜，一边喝着葡萄酒一边细嚼慢咽。我狠狠地喝了一口葡萄酒，把最后一些菜很快吃完，披上一件衣服就又去了沙滩，漆黑一片的沙滩我选了一块礁石一坐，这才发现月光其实还很亮，浪涛声哗哗做响。也许是从哪本书上学来的吧，我开始思念故乡，我已离开故乡中国六年了。我努力思索哪一本书上有人提起过离开故乡六年之后在沙滩上的感觉，结果想不起来。想起当年在北京逛长城的情节，那一次也是一个人去的，在一次失恋后。我沿着长城走了很远，远远地离开旅游的人群，一个人坐在那里看绿色的山岭和灰色带子般的长城，那时觉得自己是确确实实地坐在那里了，不像女朋友，那种互相依赖的情感随时都会被社会或家庭变动甚至工作和健康变动所影响，我坐在那里找到了失恋的真正原因，她因为社会变动而找到中国的一个最新的出口，那就是回到她以前的情人那里，他的许多亲戚全在香港，他可以把她作为太太带到香港去，她就是这样一个可以被人带走的希望。她不需要坐在长城的偏僻处想遭遇，因为她是主动的。而我坐在长城的偏僻处不到半小时也发现了自己也是主动的，因为长城虽伟大，但它一步也走不动了，而我随时可以站起来拍拍屁股地走人了。我现在坐在沙滩上学什么呢?六年来还是第一次真正地与地球的某一块地独处，方圆一英里之内都是属于我的，我知道斯买下的这块地是私有的，不然他不会买。地球上有多少块这样的地是属于私人的啊，先是分成各洲、各国，后分成各民族各家族，再分成家庭和个人，这就是财产，地球是一个大财产，属于人类还是属于外星人，看来是属于人类了。"},{"type":"paragraph","text":"我感到困意与海风一道袭来，就很听话地走回小楼去，而且希望明天天一亮就上沙滩与清晨会面。"},{"type":"paragraph","text":"与清晨的会面并不理想，天阴得厉害，乌云好像要亲手摸湿我的头发。我记起有一年在上海外滩与一位也是为了躲雨的漂亮姑娘，在一条弄堂拐角处躲雨时反而被楼上泼下来的一盆洗脸水浇透了，记得浇透的是两个人，无所谓年轻的一男一女，既然已浇透了就索性淋着雨各自赶路了。我现在希望乌云把它的洗脸水泼下来，越快越好，就象我回到上海的街上。乌云不理会我是怎么想的，洗脸水迟迟不泼下来，也许这一天它没脸可洗，一直到中午天还是乌云压顶但就是不下雨，弄得我感觉上去不了上海，只好去了纽约。纽约的地铁里我曾弄丢过许多把伞。下车时忘了拿，一钻出站才发现雨停了，也不知道这算不算我这个人有些什么运气。我刚到纽约时所租的一个顶楼既便宜又漏雨，向房东抱怨，他派了一个人来修理了一下，但还是漏，最后房东说便宜没好货，反正这个楼目前正在登广告出售，他也不想花钱多修，让我搬走算了。房东还说他自己因为事业不顺所以生活上也乌云压顶，只好卖楼度难关。关于乌云压顶的事还有很多，但最压的还是我自己的一件事，那是一个秋天，我刚从纽约一所英语学校毕业，心想英语问题基本解决，其他就看自己的能力了，就很自信地冲进一家广告设计公司，带着自己的一些作品的照片找工作，老板是香港人，一口极流利的英语和广东话，但不会说国语，我们就用英语交谈，他好像对我的英语比对我的设计作品更感兴趣，他说大陆来的人能讲这么好的英语的人并不多见。他录用了我，试用期三个月，三个月之内要设计至少五件令他满意的广告作品。第一件是设计一家火腿公司的广告，我设计的稿子是这样的:一个很深的猪蹄印和一个很浅的鞋印，旁白是“美满的味道令您的咀嚼充满肌肉感!”老板很欣赏，接下来的几件也使他拍过我至少三次肩膀。同公司的一个张小姐是刚从纽约波来特美术学院设计系毕业的，她为此对我的设计才能多少有些妒嫉。但老板欣赏我，她也没办法。有一次她接了一个活，是设计运动鞋的广告，因为任务紧，就私下打电话到我家里，问我能不能帮她想个主意。我这个人吃软不吃硬，虽然感到她对我不礼貌，但一旦她好言好语求上门来，也就一口答应了。我赶了个通宵，设计了一双绘有脚神经的鞋，使鞋具有生命感，并在公司外面的一家咖啡馆里交给了她。当然获得老板的称赞。可是第二天我被老板叫去说我被辞掉了，原因很简单:经济不景气，公司必须把四个设计师裁掉一个，我是最新来的(才五个月)，当然应该裁我。当晚公司的另一个设计师打电话告诉我为什么被裁掉的原因。原来老板看见我与张小姐在咖啡馆里喝咖啡，出咖啡馆之前张小姐作为谢意，吻了我一下。不是在颊上，是在嘴上，老板正巧在买咖啡，张小姐和我都没看见他，而张小姐是老板私下通床的情妇!此事对我的乌云压顶之感并非它本身，而是我认识到一个普通的真理:美国这个国家虽然是民主的，但每一家私人公司都可以是一个独裁王国，老板就是国王，他想怎样就怎样，因为他的独裁是受国家的民主法律所保护的。人性的乌云在人与太阳之间，从人性往上是阳光是民主，人性往下是乌云压顶，老板是操纵乌云的人。所以美国有那么多操纵乌云的人建立了自己可以压顶的王国。"},{"type":"paragraph","text":"中午飘了几滴雨之后乌云走开了，也许去别的上空度假了。我躺在沙滩上接受阳光的抚摸，突然一只狗出现在沙滩上，它一身乌黑，很好奇地望着我，其实应该是我很好奇地望着它，因为这儿毕竟是我的地盘才对。它在离我二十多米的地方站住，用后腿坐下，一会看我一会看看大海，或许它是附近人家养的狗，因为它显得有一定的教养，身上闪着光，显然保养得不错，决不是野狗。它很想看我游泳吧，正好我也想游了，于是我指指大海，它一动也不动地看着我，我一边回头看它一边冲向大海，当游出几十米之后，回头看见它跑到我的躺椅上去了，还是那个坐姿地看着我。我开始喜欢它了。又游了十分钟左右，它还在躺椅上看我。我登岸向它走去，它灵活地一跃把躺椅让出来跑到十几米的地方又坐下来了，看着我用毛巾擦完身上的水珠，看着我躺下去。我开始叫它，它抖了抖身上沾的沙子，一路小跑地钻入沙滩后面的矮树丛不见了。我心想这儿的狗也是独来独往地不打扰别人的隐私权，这也许是一条附近人家带来度假的狗，主人也许也像我一样一个人躺在沙滩上晒太阳，而他的狗就自由自在地闯入别人的领地，以为不向别人叫就是最友好的教养了，不过，这条狗使我高兴了一番，它的出现使我加深了度假的感觉，原因很简单，它是唯一见到过我在这里度假的观众。"},{"type":"paragraph","text":"晚上睡觉时梦到了那条狗，只是它在我梦中与我住在一起，这与狗罐头也许没有什么关系，总之婚姻是婚姻，婚姻的幻想另有体形的，我倒是很想再见到那狗，因为它看上去很有个性，但后来就再也没见到它，也许它意识到这儿不是它主人的领地，或者它的主人已带它回城了。"},{"type":"paragraph","text":"我开始喜欢这种美国式的度假了，以前总以为一连几天面对沙滩是多么单调，而我们中国人的习惯是度假要比平时更累才对，玩得越累，看的东西越多才叫度假，才叫收获。但我也想中国人也许因为没有私人领地这么一种财产，才没有这类的度假吧，一旦土地可以买卖，我想青岛那边的许多海滩也会有私人的钥匙了，我曾在青岛的海里游过泳，夏日之际的海滩人满为患，水中像煮饺子一样拥挤热闹，当然这也是一种游乐气氛，但一个人占领一片海滩的气氛也应该尝一尝，尝一尝自己这个孤独的饺子里到底是些什么样的馅。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a8050201.JPG\">"}]}