{"id":921731,"date":[{"year":1993,"month":10,"day":8}],"page":"2","source":"本报","region":"","masthead":"政治经济新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1488","ytitle":"","mtitle":"东航闯天下","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"喷涂着中国东方航空集团航徽的一架架现代大型客机，呼啸而起，飞向全国、飞向世界。"},{"type":"paragraph","text":"站在上海虹桥国际机场跑道旁的中国东方航空集团理事长、中国东方航空公司总裁王立女对记者说:东航成立5年来，经历了启动、加速、起飞三个阶段，如今已成为国内第一家大型航空企业运输集团。"},{"type":"paragraph","text":"1988，1991，1993，对东航来说，是三个极不寻常的年头。八十年代初，邓小平同志针对全国民航效益普遍低下的状况，指出了“民航一定要走企业化道路”的方向。中国民航从此开始了政企分开的重大改革，中国东方航空公司于1988年6月25日在上海成立。1991年8月6日，东航MV583航班首航美国洛杉矶，东航有了第一条跨越太平洋的洲际航线。1993年10月，中国东方航空集团诞生了1"},{"type":"paragraph","text":"5年前，东航仅拥有老式苏制中短程飞机，员有5条日本航线和两条香港地区航线，年运输总周转量为2.4亿吨公里，在国内六大骨干航空公司中排行第二。"},{"type":"paragraph","text":"如今，东航的国际航线和地区航线已由原来的7条增加到21条，国内航线增加到130多条，使上海与国内外60多个城市架起了空中桥梁。东航已拥有由MD—11、A300—600R、A310—300、MD—82等现代大中型客机组成的客货机群，公司国际运输量的比重已从1988年的不足三分之一增加到目前的60%。5年来，共完成运输总周转量近21亿吨公里，安全运送旅客1740万人次，航班正点率达90%左右，接近世界先进水平。每年各项经济指标均按25%至30%的速度递增，5年中，公司累计业务收入达82亿人民币，累计实现利润近22亿人民币，经济效益居全国民航系统领先地位。"},{"type":"paragraph","text":"国际航线开辟了，现代化大型值机买进了，旅客从哪里来?"},{"type":"paragraph","text":"王立安告诉全体员工:随着社会主义市场经济的发育，各航空公司之间的竞争也将越来越激烈，今后一家航空公司在某个地区一统天下的状况将不复存在，东航也不存在什么独家经营的看家航线。谁安全稳定、服务质量高，谁就能赢得旅客；谁的形象、声誉不好，最终要受到市场的惩罚。"},{"type":"paragraph","text":"近年来，东航推出了一系列提高安全、服务质量的新措施:"},{"type":"paragraph","text":"上海售票处营业大厅实行小柜台面对面服务，缩短了售票员与旅客之间的距离；"},{"type":"paragraph","text":"电脑订座系统在国内率先使用了光纤通讯电缆，提高了工作效率；"},{"type":"paragraph","text":"在候机大厅实行流动值班主任制度，及时处理服务质量问题；"},{"type":"paragraph","text":"组建生产运行的“神经中枢”——总调度室，每天24小时“全天候”组织现场运行调度协调，提高了航班正点率；"},{"type":"paragraph","text":"从国外引进先进的飞行模拟机，培训了一批MD—82飞行人员，引进的各类先进机型的机长全部经过国外培训；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"东航客舱部还提出:“谁砸东航牌子，就砸谁的饭碗。”有两名乘务员不按工作要求服务，就作出“停飞”的处理。"},{"type":"paragraph","text":"东航总裁王立安很有“忧患意识”。他认识到“光吃航空一碗饭要饿死人”。"},{"type":"paragraph","text":"纵观当今世界经济，向国际化、集团化、一体化方向发展的趋势已越来越明显，航空运输业的相互依赖和合作关系也日益发展。东航必须加速国际化进程，逐步用国际标准、国际惯例进行运作，才能在国际航空运输市场的竞争中取胜。"},{"type":"paragraph","text":"1991年12月国务院正式批准东航集团列入全国55家首批试点单位；1992年5月，东航向国务院呈报申请组建东航集团的报告；12月，国务院批准同意成立中国东方航空集团；今年9月，国家计委同意东航集团在国家计划中实行单列，它将在计划、财务、自营进出口、外事审批、航线机队选择、外汇使用、投资方向和规模、国有资产授权经营等方面享有更大的自主权。"},{"type":"paragraph","text":"中国东方航空集团既定的目标是:经过三五年的努力，发展成为以航空运输为主、相关产业配套、多角化经营、全方位渗透的跨地区跨行业的国际型航空企业集团。"},{"type":"paragraph","text":"本报记者　郑蔚"}]}