{"id":921885,"date":[{"year":1993,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"2453","ytitle":"","mtitle":"走向小康的中国城市住宅","ftitle":"","authors":["开彦"],"text":[{"type":"paragraph","text":"开彦/文"},{"type":"paragraph","text":"中国城市小康住宅的标准:"},{"type":"paragraph","text":"一个三、四口之家拥有55—60平方米的住宅，住宅设计将充分根据居住生活行为、人体尺寸及居住模式来布局。"},{"type":"paragraph","text":"各行为空间有合理的空间关系，实现公私分离、食寝分离、居寝分离的文明生活基本要求。"},{"type":"paragraph","text":"家庭生活将以起居所作为生活的中心，住宅将更多地体现主人的情趣、个性和爱好。"},{"type":"paragraph","text":"中国人普遍关心:到2000年能否使居住达到小康水平。"},{"type":"paragraph","text":"“小康不小康，关键看住房”。这说明住房问题在中国人通常所说的“衣、食、住、行”中占重要地位，也说明解决的困难程度。90年代，中国实行开放政策来，吃、穿、用、行均有了较大的改善，预计到2000年还将有较大的提高，实现小康化似不成问题。唯独住的问题需要有一番艰苦的奋斗过程。"},{"type":"paragraph","text":"九十年代:每年需建1.65亿平方米"},{"type":"paragraph","text":"中国城市小康居住水平主要有三项指标:"},{"type":"paragraph","text":"一、人均居住面积8平方米(折合使用面积12平方米)"},{"type":"paragraph","text":"二、住宅成套率达到80%。"},{"type":"paragraph","text":"三、经济实惠，在居住条件上有明显的改善。"},{"type":"paragraph","text":"前两条构成居住小康化中的量的概念，根据有关方面预测，要实现人均居住面积8平方米，则90年代平均每年需建1.65亿平方米，前5年每年需建1.5亿平方米，而后5年每年则要建1.8亿平方米。总投资将达到4950亿元。"},{"type":"paragraph","text":"近10多年来，我国政府十分重视住宅建设的发展，城镇住宅建设取得了惊人的成就。城镇居民的居住条件有了不同程度的改善。1979年到1990年12年间，全国城镇住宅累计投资2800亿元，是前30年的6倍多，新建住宅15亿平方米，是前30年的3倍，城镇人均居住面积已由1978年的3.6平方米提高到1990年的7.1平方米。但全国城镇的住宅困难户和无房户现在仍逾800万户，前不久我国政府宣布，基本上消灭了2平方米的困难户，但4平米的困难户尚待1995年末才能解决，1999年才能解决6平米的困难户。而且城镇人口迅速膨胀，每年平均递增1000万人，这更增加了实现居住小康化的难度。"},{"type":"paragraph","text":"到2000年实现住宅小康化，需投入4950亿元，钱从何来?"},{"type":"paragraph","text":"目前，中国用于住房建设投资的比例是:国家财政(中央和地方)约占23%，企事业自筹约占60%，个人投资约占17%。今后，随着住宅商品化的发展和住房改革的深入，个人的建房投资将可提高到30%以上。除此以外，还将广泛地汲收社会闲散资金，发放3至5年的住房建设债券，设立专用住宅储蓄，筹办银行贷款。逐步实现住房资金的良性循环。"},{"type":"paragraph","text":"小康住宅:居住质量目标的内涵"},{"type":"paragraph","text":"住宅问题不仅仅是个“量”的问题，也包括居住的环境质量、使用性能、设备配置。"},{"type":"paragraph","text":"过去，住宅作为社会福利，由国家及企业投资，低租分配。在这种体制下，住宅往往忽视功能和质量的改善，人们片面地求大、求全，居住意识降低到无力去品评住宅的优劣，住宅建设中存在着许多亟待解决的问题。"},{"type":"paragraph","text":"一、住宅设计普遍受到冷落和轻视，设计作品为粗放型，与居民生活行为脱节，满足不了日益提高的生活的要求。"},{"type":"paragraph","text":"二、住宅设备配置简陋，厨卫面积过小，设备管线走向不合理，设备安装困难，使用不便，居民中普遍存在着自己改装住宅的现象。"},{"type":"paragraph","text":"三、住宅类型单调，改造更新困难。缺乏地方性和个性，空间布局和灵活利用性差。"},{"type":"paragraph","text":"四、住宅产品与建筑设计缺乏相互配合，基本上处在分散的、自然发展的起步阶段，无论在产品种类和性能质量上离社会要求和建筑工业化有较大的差距。"},{"type":"paragraph","text":"1990年开始，中国国家科委、建设部为探讨实现小康住宅目标的有效技术途径建立了“中国城市小康住宅”研究项目，由中国建筑技术发展研究中心承担。借鉴国际上对居住水平衡量指标的分析，第一次把小康居住目标分为三个层次，十二项指标，三个层次即最低，一般和理想三个等级。十二个指标包括性质，生理分室，功能分室，人均间数，平面模式，面积水准，低限空间尺寸，套型面积，设施标准，设备标准，室内环境，装饰标准等内容。"},{"type":"paragraph","text":"根据十二项指标，到2000年中国的城市住宅将上到一个新的台阶。一个三到四口家庭将拥有一厅二室的55～60平方米的住宅，住宅设计将充分根据居住生活行为，人体尺寸及居住模式来布局。改善住宅的居住性，舒适性和安全性。各行为空间有合理的空间关系。实现公私分离、食寝分离，居寝分离的文明生活基本要求。家庭生活中将以起居所作为生活的中心，住宅将更多地体现主人的情趣，个性和爱好，也将能充分地展示个人的地位和财富。"},{"type":"paragraph","text":"其次，住宅的设备和设施也将有较大改善。厨房间和卫生间不但较大程度地扩大了面积，还将根据炊事行为和生理卫生要求，合理配置各种设备设施。房间内考虑安装电话、电视和空调的需要，扩大电表容量和插座的数量。针对最为居民厌恶的凌乱的管道布局，小康住宅的设计将采用集中，短捷和隐蔽的设计原则，三表出户的方法，使各种管道布局合理，达到整洁、美观、合理。"},{"type":"paragraph","text":"小康住宅:一个动人的历史长卷"},{"type":"paragraph","text":"“居住小康化”的提出，为中国城市居民描绘了一个光辉的前景，但这却是历经了30年“房荒”之苦的风风雨雨，在这改革的大潮中逐步明确的，因此，多数居民在期盼之余，仍然对其可行性存在疑虑，众说纷纭。"},{"type":"paragraph","text":"其实，早在经济改革之初，我国政府就已注意到改善居住条件，提高居住质量的重要性。1986年建立了三个全国重点试验小区:他们是分布在我国北、中、南方的天津川府新村，济南燕子山小区和无锡沁园新村。当时，就已从居住区的规划、工程设计，施工质量，新材料，新技术的应用等方面，进行了一场具有相当规模，多目标的科学试验。这些小区的住宅不仅初步体现了“居住小康化”的要求，而且还在总体布局上打破了“行列式”的常规，改变了以往千篇一律的单一模式，道路曲径通幽、空间变化有序、绿化配置典雅，环境清静优美，服务设施齐全方便，为全国住宅小区的建设树立典范。"},{"type":"paragraph","text":"1989年开始，建设部在全国分批、分区进行示范小区建设，各地自筹资金，自我建设，推动住宅小康化的试点工程。目前已有56个小区，建筑面积700万平方米。第二批“22个试点”小区已竣工验收，第三批正投入紧张的施工阶段……。随着历史的推移，住宅小康化正在演变为时代的潮流，人们设想的温馨、舒适的中国小康型的住宅将变为现实。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a9060201.JPG\">"}]}