{"id":921872,"date":[{"year":1993,"month":10,"day":9}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"好望角","genre":"","count":"1652","ytitle":"","mtitle":"贴近“凡夫俗子” 关注当代人命运","ftitle":"——从上海国际电影节看世界电影潮流","authors":["李元"],"text":[{"type":"paragraph","text":"李元"},{"type":"paragraph","text":"上海国际电影节将一幅五彩缤纷的当代世界电影画卷展现在我们眼前，十九部参赛片呈现出当今电影潮流的一个缩影。当电影即将庆贺百岁诞辰时，它已经含辛茹苦地历尽坎坷，逐步走向成建和完善。可以说今天各国电影制作者都在市场规律的制约下，努力寻找商业性和艺术性之间的交叉点(或是平衡点)。九十年代各国电影业都程度不同地超过它们前辈的成果，许多国家经过多年摸索探寻，回避和抵制陷于先锋和前卫派电影偏狭的泥潭，回归并发展了现实主义风格。今天世界电影的主流关注着当代人的命运，反映急骤变化着的种种生活现实，展开人和环境、人和人之间的冲突，积极地介入生活，揭露并批判现实生活的负面和阴暗面，这种直面现实的风格将在今后很长时期中占主导地位。"},{"type":"paragraph","text":"电影节参赛和展映的欧洲电影是新鲜动人的。尤其是今年的欧洲电影，(其中法、意、奥及北欧小国更突出)强烈地反映政治动荡和经济不稳定背景下人们的生态和心态，新纳粹主义的复活和危害，恐怖主义分子活动的猖獗和黑社会恶势力的滋长，各种社会问题，如吸毒、同性恋、艾滋病等等，几乎都能在电影中看到生动的写照。欧洲电影在它百年历程中，从未像今天这么直率和鲜明地触及种种现实问题。值得一提的，是原来电影业并不兴旺的东欧救国，象波兰、捷克、保加利亚的电影都以前所未有的活跃姿态重新崛起，许多电影作品深刻反映着长期生活在分裂、隔阂、混乱中的欧洲人。"},{"type":"paragraph","text":"好莱坞电影在经受着经济持续不景气的冲击，今年夏季出现了令人可喜的蓬勃势头，预示着年底丰收在望。据《时代》周刊八月底的一份统计，93年夏季票房十佳中至少有五部以上是反映当代现实生活的，并且都是由大明星主演。汤姆·克鲁斯的《律师事务所》克林特·伊斯特伍德的《在火线》、哈里森·福特的《逃亡者》、斯泰隆的《攀崖人》和梅格·瑞安的《西雅图的不田之夜》都从不同侧面反映了之国人面临的问题。如当前美国日嚣甚上的暴力问题，儿童犯罪问题，家庭内部及两代人的隔阂等等。这与前几年夏季市场科幻片、侦探片和惊险片唱主角的状况迥然相异。"},{"type":"paragraph","text":"与欧美相比，大洋洲电影起步晚些。但令人注目的澳大利亚新电影正在崛起，其中一支女导演队伍异军突起，除了简·坎平的《钢琴课》在今年戛纳节上摘下金棕榈，新西兰也出现了艾莉森这样锐气十足的女强人。在大洋洲新电影中，突出地反映了当地土著人群体和老殖民主义国家之间的冲突，反映了多种文化元素交汇的人文地理特点，具有鲜明生动的现实意义和可看性。"},{"type":"paragraph","text":"在世界电影主流回归现实风格的大趋势中，各国电影又以各自独特而多样的风格见长。重往往会寻到某些共同的最佳表现手段，比如许多影片都取“以小见大，以少胜多”的方法。在广阔深远的历史和社会背景下，以一个家庭或是一个人生活中一段故事为主线，精细地解剖矛盾着的双方——两代人、朋友、恋人或仇人组合的小世界。许多影片已谙熟视觉艺术的某些窍门秘诀，宁可避开直接表现历史事件本身，而将镜头伸向普通人平凡生活形态和心灵的变化。这种向着“凡夫俗子”贴近的做法有时是赢得市场认同的“捷径”，因而世界电影更加呈现人性意义上的回归趋势。人自身的成长过程，人类以及每一个个体的发育成熟，从幼儿少年到全盛期所经历的各种阶段，男女老少不同年龄、性别产生不同的心理状态，都在摄影机的解剖下，显得如此细致生动富有情趣!从《大熊杰克》、《苏菲》、《迷人的四月》可以联想到许许多多。举今年法国影片《苦闷之余》为例，由演技派明星伊莎贝尔·于佩尔扮演的三十岁女小说家洛拉，影片非常实在地展开男女间的冲突，生活琐事都成了喜剧原料，在人们的自信和幽默面具之下我们看到了人类心灵脆弱的一面。同样在亚洲，特别是远东地区的各国电影，反映人们为改变不发达的经济状况一代一代延续着的奋斗精神，现实主义风格就更加鲜明突出了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a9050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93a9050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今夏好莱坞反映美国现实生活的热门片，不少都是由大明星主演的。图为伊斯特伍德的《在火线》(右上)、汤姆·克鲁斯的《律师事务所》(右下)、梅格·瑞安的《西雅图的不眠之夜》(上图)。</FONT>"}]}