{"id":921807,"date":[{"year":1993,"month":10,"day":8}],"page":"7","source":"","region":"","masthead":"养生","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"遗产","ftitle":"2　爸爸留下的信","authors":["雨加"],"text":[{"type":"paragraph","text":"雨加"},{"type":"paragraph","text":"看着他紧张而激动的面色，刘洪伟不能拒绝一个死刑犯的期望，不管这事多么严重，他也不能使他失望。于是说道:“你放心吧，哥儿们是讲义气的，既使帮不上你的忙，也决不会坏你的事!”"},{"type":"paragraph","text":"听了这话，周维才舒口气，放开他的手，接着说:“已经跟你讲过了，我的家就在那座破破烂烂的北塔底下。在那条街上，只有一家‘黑白照片冲洗、放大部’，特别好找!”可能出于诱惑的目的，他又接着说:“别看我已经三十多岁了，我爱人却同你的年纪差不多，而且长得很美。”周维说完这句话，再没有说别的。"},{"type":"paragraph","text":"第二天午饭后，刘洪伟已把刑满释放证拿到手了。当他背起行李同周维握手告别时，他发现周维的眼睛里又闪出了奇异的光，同时他紧握着他的手，使劲地摇着。"},{"type":"paragraph","text":"此时他也很激动，因为有李管教在身旁，有些话不好说，他只好用坚毅的神态向周维点着头。"},{"type":"paragraph","text":"刘洪伟穿鞋时，已感觉到右鞋垫下藏着东西了，此时他非常紧张，汗水已从头发里淌了出来。藏在鞋垫下的秘密对他有一种奇异的诱惑力，但要被李管教搜出去就糟了!"},{"type":"paragraph","text":"一离开监狱的大门，他就像冲出笼子的小鸟，欢快地跑起来。他望着眼前的世界；阳光明媚，空气清新，白云飘荡。他要尽快地跑回家去，看看爸爸，妈妈和妹妹正在做什么。"},{"type":"paragraph","text":"已经看得见家门了，他却又没有情绪往前走了。亲人们明明知道他今天出狱，为什么没人理睬他?难道他们真地已经伤透了心?到了家门前，他已没勇气进去了，一屁股坐在对面的马路边上。"},{"type":"paragraph","text":"眼前的房子还是四年前的老样子，但他发现不断有客人进入他的家，他的母亲又不断地把客人送出来，彼此间轻言轻语，神态凄楚，气氛压抑。过了一会儿，他小妹出来了，手中拎个垃圾桶。他吃惊地发现，她的胸前戴着小白花，右臂上还戴着黑纱。天哪，这会是谁呢?一定是爸爸死了!他的头“嗡”地一声响，接着眼泪便涌出了来。他站起身来，背起行李走进家门，母亲第一个发现他，把他搂进怀里，拍拍他的背:“孩子，天塌了!所以只好让你自己走回来……”她擦把眼泪，“大屋里有人，先到小屋里休息去吧!”"},{"type":"paragraph","text":"由于悲痛和苦闷，也由于几天来的失眠，他哭干了眼泪就睡着了。当妹妹喊他吃饭时，已经是晚上九点多钟了。客人们也都走了。他一进大屋，只见爸爸的遗像装在镶着黑纱的镜框里，摆在迎面的写字台上，老人家似乎正用亦悲亦怨的眼神望着他。妈妈坐在饭桌旁叹着气。待他和妹妹坐下以后，她端起酒杯说道:“孩子们，打起精神来，爸爸虽然死了，妈妈还在!来，端起酒杯，为爸爸送行!”"},{"type":"paragraph","text":"话音还没落，妹妹已经“嗷”的一声哭了。见她一哭，妈妈也无法再喝下那杯酒。她放下酒杯，呆呆地望着他。后来她猛然想起了什么，忙转身拉开爸爸的写字台的抽屉，翻出一张纸来，交给他说:“这是你爸爸留给你的信。”"},{"type":"paragraph","text":"他哆哆嗦嗦地接过信，只见上面写道:"},{"type":"paragraph","text":"“这次手术很危险，所以有些想跟你说的话，不得不事先写出来。”"},{"type":"paragraph","text":"我一直认为了解你的人莫过于我。虽然你进了监狱，我仍然认为你不能算是很坏的孩子。你聪明伶俐，注重感情而且热爱劳动。养不教父之过，是我忽视了对你的教育。"},{"type":"paragraph","text":"小伟，到了服刑期满时，你才二十四岁。在爸爸看来重新做人理当不晚。但你要走的阳关大道被你的狐朋狗友挡着，想迈出一步，就非甩开他们不可!然后便毅然决然地走下去。不管多么艰难，哪怕一步一个血脚印也决不回头!"},{"type":"paragraph","text":"小伟，这便是我要跟你说的话。假如我死在手术台上，这些话便算是留给你的遗书!"},{"type":"paragraph","text":"父"},{"type":"paragraph","text":"7月4日”"},{"type":"paragraph","text":"他看完遗书，端着酒杯，泪流满面地跪倒在爸爸的遗像前。他把酒呈弧形泼在地上，然后恭恭敬敬地叩了三个头。转身跑进小屋，关上门。妈妈和妹妹跟过去，叫不应声，敲也不开。妈妈他怕出意外，砸碎门玻璃，只见他正在用刀片从胳膊上削下一块刺着标志他同狐朋狗友们友谊的花纹的皮来!当妈妈伸进手去打开门时，他又脱下鞋，把藏在鞋垫下的那封密信拿了出来。一看才知道，信是周维咬破手指写的血书。由于写得小，那些字很难辨认。他跟母亲说明了原由，想把信烧了，以表示痛改前非的决心。但是信被妈妈夺了去。"},{"type":"paragraph","text":"妈妈看了信后，对洪伟说:“交给公安局。我陪你去!”"}]}