{"id":921997,"date":[{"year":1993,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1257","ytitle":"","mtitle":"难忘的这回探望","ftitle":"","authors":["詹同"],"text":[{"type":"paragraph","text":"詹同"},{"type":"paragraph","text":"生病是令人心烦的事，尤其是住进医院，那日子更难熬。"},{"type":"paragraph","text":"乐平先生的晚年，大部分时间是在医院里度过，但偏巧，他又是位喜好热闹的人。因此，常托人带口信，说他想念老朋友，邀大伙儿去看他。"},{"type":"paragraph","text":"医院里规矩多，会客时间有规定，人数也有限，又得保持肃静。远不似过去在家中，诸亲好友，一下子能将房间坐满，谈得兴致高了，提笔又写又画，瘾头来了，还能咪几杯，乐趣无穷。因此，每回听说乐平先生又从医院里请假回家，有人把这当笑话，可我明白，这恰是他不掩饰自己个人爱好，性格纯真处。"},{"type":"paragraph","text":"有一回河北的漫画家赵文彬来上海，因为过去和乐平先生从未见过面，再加上又觉着自己是个晚辈，就拉上我作陪，去医院探望他崇敬多年的这位漫画大师。"},{"type":"paragraph","text":"赵文彬本是位能嘴善舌的人，但进了医院却傻了眼。先是一上楼，在病房走廊的墙壁上贴着一张写着个“静”字的三毛画像，一看就是乐平先生的亲笔。赵文彬悄声问我:“张老生病住院，还画这个?!”我说:“你少见多怪，三毛惹人爱，谁一知道三毛的‘爸爸’在这儿住院，谁都要变着法儿要求画一张三毛留纪念，医院也抓他的‘公差’，张老却来者不拒。”“哎唷，真够可以的……”他摇着头说。"},{"type":"paragraph","text":"及至进了病房，赵文彬又懵了头。那天乐平先生精神甚好，只是较之往常又瘦了些许，他正躺在病床上看着才从北京寄来的《当代中国漫画集》。见我们进门，非要坐起来不可，我拦了好一阵，才又重新躺下。而赵文彬却愣在一旁，说不出话来，我忙介绍说他是从河北沧州来的。乐平先生笑了起来说:“唷，那是林冲发配的地方。”我又说:“这次他带来沧州的特产‘枣茶’送给您。”这下赵文彬才像是明白过来，忙说:“我代表河北的漫画界向您问好。”说望从提包里拿出盒装的“枣茶”说:“这茶叶能帮助消化，又滋补，盼望您早日康复。”乐平先生又问起韩羽来说:“他是位老朋友，几年没见了，很想念。”赵文彬算是又明白一桩事，忙说:“韩老师让我向您问好。”后来彼此再说了几句话，为了怕乐平先生过于劳累，我们就要向他告辞，他又要起身相送，这回却没容他再起身，我们忙走近床边和他告别。在和我握手时，他突然抬起左手在我俯近他面前的后脖梗子上搧了一记说:“小赤佬，多来看看我。”再紧握了一下我的手又说:“等我病好后，再到五原路来吃老酒。”我只觉着胸口一堵，一时竟也再说不出话来。"},{"type":"paragraph","text":"走出医院后我问赵文彬:“刚才你是怎么回事，光呆着不讲话。”他说:“这么有成就的一位漫画大师，这样朴素，对我这样的小辈一点儿也没架子，我事先怎么也想不到，又是住那么小的一间病房，这要是在我们沧州，少说也得住上单间……”我说:“现在你的话又多了起来，刚才可总是犯傻。”忽然，他像是又明白过来一件事，一拍脑袋说:“嗐，坏事儿了，全顾着发愣，连张合影也没有照，我那相机里的胶卷都装好了，现在再说什么也来不及。”"},{"type":"paragraph","text":"这件事过去已近三年，当时情景仍历历在目，乐平先生当天那神情，那几次想从病床上坐起的身姿，尤其是我挨他那一“脖儿拐”恰似仍在眼前，引起我追思、怀念。"},{"type":"paragraph","text":"而赵文彬，每次来信，总要提起他那几次犯傻的事，一直懊悔不已。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93aa070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶浅予</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>叶浅予　作</FONT>"}]}