{"id":191009,"date":[{"year":1950,"month":7,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1744","ytitle":"为搞好生产打下基础","mtitle":"中纺十一厂订劳动公约","ftitle":"包括:个人公约、车间公约和联系合同公约。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中纺十一、十七两厂及中原电话厂、协昌缝纫机厂等公私各厂职工为了增加生产，发挥生产的积极性，根据发展生产、劳资两利的原则，自动订立了劳动公约。现在我们特别将中纺十一厂工人订立劳动公约的经过及公约条文录述于下，以供各厂参考。"},{"type":"paragraph","text":"中纺十一厂在两月前，某些工头派车时根据自己的情感来决定，引起工人反对，自动要求订立派车公约，并签名保证完成。当时即订立了五条公约:(1)连续旷工五天者派做长车；(2)一个月内告假和旷工满四天者派做长车；(3)分娩期满续假四周者派做长车；(4)病假过二个月以上而来工作者派做长车；(5)因事请假至七天者派做长车。"},{"type":"paragraph","text":"以后纺部粗纱间工人因车间各部门搞得不清洁，也向派车工人看齐，自动提出交班公约四条:(一)二道纱不许大纱交班；(二)车肛车架须揩乾净后交班；(三)皮棍揩清后交班；(四)空洞管应摆整齐。订立公约后，工人要求建立检查制度，随时执行批评和表扬。并感到订立公约对于工作也有很大方便，不会因某些不负责任的交替而影响工作效率。由于工人自觉要求订立公约，领导上即配合了反浪费运动，作了更进一步的推动。在思想上加强民主管理的教育，利用学习时间展开全面性讨论。在形式上创造了个人公约、车间公约、集体劳动公约，联系合同等方式。因此订立劳动公约的情绪得到了进一步的发展。工人也普遍反映有了劳动公约的确是公私兼顾。虽然放工时间较迟(要处理清洁工作约原故)，但是这个损失不大，而收获的果实却大得多了。"},{"type":"paragraph","text":"个人公约订立的有下列一些:"},{"type":"paragraph","text":"清钢部加油工人陈国政有两条:(一)关车时车子和花缸铅皮管铁炮要笼罩地上；(二)关车后各车检查一下。拆包工人周秉华、俞正宝订立了四条公约:(一)和花照成份标准；(二)拆包间花衣过十四小时；(三)铁皮麻袋包绳子包由日班出清；(四)拆包间随时保持清洁。头道车工人李启福、刘广文订立了三条:(一)头号花卷分量标准自四十三至四十五；(二)头号花卷交班标准在一百二十；(三)车子随时保持清洁和交班。三道车工人时成銮、汤振顺、汤仲符也订立了四条公约:(一)三道花卷分量标准连铁钎子自三十至三十七；(二)三道花卷交班标准连梳节机三批共二百六十；(三)三道车筐上花卷分头交班；(四)三道车保持清洁。"},{"type":"paragraph","text":"车间公约也订立了许多交班公约。"},{"type":"paragraph","text":"如清钢部甲班工人订立交班公约三条:(一)加油时将油眼揩清。(二)应将坏的修好交班来不及应说明。(三)大皮带松下时由同班向皮辊间报告。抄钢丝工人订立了三条公约:(一)保证车架上花放卷交班；(二)花卷钎收清交班，(三)抄钢时准时从回台为准位。车间工人订立了三条公约:(一)车肚花在工作以后出清，(二)揩清洁后交班，(三)揩车一次扫一次。收花衣工人保证做到的清花衣才交班。扫地工人也得保证做到大弄堂墙脚扫清后交班。"},{"type":"paragraph","text":"联系合同公约订立的有下列一些:"},{"type":"paragraph","text":"如钢纱间交班公约订立了五条公约:(一)交班时皮辊擦清由操头者负责，(二)粗纱间筒管交班时要清洁由派粗纱负责，(三)烂粗纱交班时要弄好不许留存交班，由落纱工负责；(四)粗纱分理整齐交班，不要乱搅由落纱工接头负责。(五)全车间范围内锭带不许超过二板，由踏锭带负责。清梳间对棉花间也互相订立了合同，计有七条:(一)认真做到花卷先做先用；(二)铁钎负责收回推花圈不能损坏；(三)小花卷不可折下剥掉，接头不可提头；(四)回条与断头回花等要减少；(五)花卷做得不可太松或过紧；(六)破坏的同毛不可送来；(七)落花后须用板煞头。"},{"type":"paragraph","text":"至此各部门工人订立劳动公约情绪进入高潮，而提出“保持公约，做到底；遵守公约，抢红旗”的口号。对于批评和表扬更要每二周在黑板报上结算一次，以便工人赶快改正和进一步的追上去。布厂方面因为红旗竞赛结束，所以尚未订立，现正在发展中。六月二十一日，一向不大关心工作的纺保部工人，平时经常不守工作制度，因受高潮感动也自动订立了三条公约:(一)上工、放工、洗澡、吃饭的时间必须遵守。(二)揩车方面要做到不浪费物资，要挖清油眼，要油花白花分清三项；(三)平车方面要保证在规定时间内完成任务(特殊事件除外)，要将距离依照规定。"},{"type":"paragraph","text":"目前领导上对于这个高潮，正设法使其巩固，使其长久维持，不要使这种公约流于形式，或者一时冲动，事久冷淡。"}]}