{"id":191083,"date":[{"year":1950,"month":7,"day":4}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"陈毅市长在成立大会上讲话","ftitle":"应纠正单纯的救济观点　对工作要做长期的打算","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】在“本市失业工人救济委员会”成立大会上，陈毅市长讲话要点如下:"},{"type":"paragraph","text":"各位同志，各位朋友:"},{"type":"paragraph","text":"上海市失业工人救济委员会今天正式成立，这是上海的一件大事。对今后上海失业工人的救济工作，我分四个问题提供意见:"},{"type":"paragraph","text":"一、去年秋天全国各地由于蒋灾水灾所造成的灾荒，使全国将近有四千万农民遭受着轻重不同的损害。但在毛主席和中央人民政府的英明领导下、各级政府的努力，经过去年冬天今年春天的生产自救，基本上已战胜了这灾荒。"},{"type":"paragraph","text":"今年二月以后，由于美蒋匪机的轰炸破坏和旧经济结构的改造，在上海发生了严重的失业现象。根据第三届各界人民代表会议的决议，成立了“上海市失业工人临时救济委员会”，进行失业工人的救济工作。到最近为止，已有八万失业工人和十三万眷属受到了救济。"},{"type":"paragraph","text":"在这救济工作中，中央人民政府在国家财政还有极大困难的时候，仍然拨出巨额救济粮食，认真地领导着受灾农民和失业工人的救济工作，又一次表现了人民政府真正为人民服务的本质。这是中国历史上所从来没有的事。从来中国的政府，是不救济失业工人的。中国人民只有在共产党毛主席领导下，建立了自己的人民政权以后，才能得到如此的关怀和爱护。"},{"type":"paragraph","text":"同时，在全国总工会的号召下，全国各地工人从东北、新疆、蒙古、到关内各省市，均纷纷支援慰问，捐资救济；上海各界人民也充分地表现了互助友爱的团结精神，自动捐献粮款。这种互助友爱的精神，其广泛、其热忱、其深度，是新中国人民伟大的革命团结的表现。新中国人民内部的关系表现得如此团结友爱，象征着新中国的光明、兴旺和强大。"},{"type":"paragraph","text":"二、由于帝国主义的长期侵略和国内反动势力的长期统治而造成的城市中广大失业群，是不可能在解放后很短时期内解决的。并且，因为整个旧的经济机构必须加以改造，失业的暂时增加也是不可避免的。但它是可以解决的，东北现已基本消灭了失业现象，就是例证。所以我们救济失业工人，应该作长期的打算；应该认识这是新中国建设过程中的重要步骤；是克服经济上暂时困难的主要环节。救济工作要到整个国民经济机构改组完成，失业现象完全消灭后，才可停止。在上海，这段改造路程，大约要三年到五年。今年夏天到明年夏天，可能有廿多万工人需要救济(连眷属在内，可能达五十万人)。这是很复杂、很细致的工作，必须分别缓急，切实做好救济工作。上海人民政府和上海总工会的各级干部，在各界人民的帮助和监督下，要负责做好这项工作。在业工人和失业工人，应有更高度的政治觉悟，从工人阶级的长远利益出发，使工作能有组织、有步骤、有条理地进行。"},{"type":"paragraph","text":"同时，我们又必须清楚认识:现在的失业工人救济工作，决不是旧社会里的所谓“恩赐”，也不是旧慈善家的大发慈悲。这个救济工作，是人民政府和各界人民为新中国建设服务所应该采取的步骤。"},{"type":"paragraph","text":"三、我们的失业工人救济工作是具有积极意义的。所以救济的方式，应根据中央人民政府政务院一九五○年六月十七日批准的“救济失业工人暂行办法”中所规定:“救济失业工人，应以以工代赈为主，同时采取生产自救、转业训练、帮助回乡及发放救济金 等办法”。以工代赈与生产自救是救济失业工人的主要办法。其主要措施在于动员和组织广大失业工人，从事有益于建设的各种工程和协助工友从事生产劳动，达到自力更生，以便扩大就业和复业的人数，达到失业人数的逐步减少。上海市人民政府正制订一个相当大的市政工程计划，估计可容纳三万失业工人，就是一个很好的例子。"},{"type":"paragraph","text":"四、在今年二月以后，上海经济曾遭遇着暂时的严重困难。在毛主席和中央人民政府的正确领导下，人民和政府密切团结合作，经过大家努力，现在已开始有了好转。我们必须力求巩固这个好转的局势。救济工作做得好，可以使劳资关系正常化；可以使在业工人安心工作；可以更增加各界人民克服困难的信心；对于保持好转的作用非常大。希望失业工人救济委员会把救济工作很有计划地，很切实地担负起来。"}]}