{"id":191260,"date":[{"year":1950,"month":7,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"全国卫生医药展览会 华东预展今正式开放","ftitle":"军队卫生部门展品博得好评","authors":[],"text":[{"type":"paragraph","text":"介绍展览内容广播特别节目"},{"type":"paragraph","text":"【又讯】华东人民广播电台为便于群众了解正在上海市举办的华东区卫生医药展览会的各项内容起见，特组织卫生特别节目，在本月七日到九日华东通讯时间(晚上八点一刻到八点半)，十日到十一日轮回讲座时时(晚上七点到七点半)在八○○千周和五九八五千周介绍有关环境卫生、工厂卫生、妇婴卫生、军队卫生、以及各种地方病、性病、砂眼、肺痨等各种卫生常识。"},{"type":"paragraph","text":"【本报讯】　全国卫生医药展览会华东预展，今起公开展出，至十一日为止；因为准备参加全　展览，决不延期。会期内每天上午八时至下午七时出售门票，供市民参观。"},{"type":"paragraph","text":"昨天全天招待本市医务工作者，新疆代表团也抽暇前往参观，新疆省卫生部长聂美廷说:“这个展览会非常好，非常有意义。”他参观军队卫生部门，对徐淮会战的战壕卫生工作大加赞叹，一定要把这些情况介绍给新疆省的同胞。医务工作者也都纷纷的写下了自己的意见。一个同志写下了:“我们应当向解放军医务人员努力克服困难的精神学习!”另一个医生写了:“这是难得的机会，值得一看的，解放军的卫生医务部门的展览最有意义，这里说明了虽然在流动性极大的环境下或物质条件非常缺乏的状态下，医务工作者的成绩是辉煌的，这是值得一般医药工作者学习的。”"},{"type":"paragraph","text":"展览内容共分九个单元:1、卫生行政——本区各省市人口、出生、死亡统计，自然环境，生活习惯，卫生组织机构分布情形，各种章则、制度、法规等。2、反动派统治所造成的损害人民健康状况——帝国主义与封建主义给予中国人民的危害，如迷信、烟毒、性病、缠足、职业病等。3、公共卫生——地方病与传染病的流行情形，工矿、农村、城市的卫生情况与建设情形等。4、军队卫生——二十三年来的解放军卫生建设，各种战争中的卫生勤务，战救及卫生工作中的英勇模范事迹，协助地方卫生建设进行卫生运动，卫生部门的政治工作等。5、妇幼卫生保健——产院及托儿所等。6、医政医疗——医院、诊所及中医等。7、医校教育——包括中国有史以来的医药卫生出版等。8、兽医——疾病防治及肉类检查。9、药材生产供应——包括西药、国药及器材，中国公私立经营的药材厂，疫苗血清厂自行制造的出品等。"},{"type":"paragraph","text":"这些展览品分别布置在两个展览场(跑马厅中建公司和陕西南路市体育馆)，内容丰富，展览品均极精致。尤其是“反动派统治所造成的损害人民健康状况部门”与“军队卫生部门”最有意义:前者本报今日服务版有介绍；后者看了可以明白解放战争是怎样进行的，在艰苦条件下军队卫生人员是怎样完成任务的。华东地区三年治伤结果是总收容数三一六、○四四人，归队二二四、五一七人，为百分之七一·○四，牺牲一○、四六二人，为百分之三·三一；残废八一、○六五人，为百分之二五·六五；这一数字证明了好的卫生工作是减少战斗员的死伤的。这是几个令人感动的例子:为了挽救垂危伤员需要注射生理盐水葡萄糖，工作人员自己研究制造土法蒸溜水，为了保证无反应，工作同志自己先注射才给病人用。输血也是群众性的，在浙西山区物质缺乏，利用了满山长的竹子布置了一个竹子医院，完成了医疗任务；淮海会战第三阶段在包围线上，冰天雪地中做好了战壕卫生；在这种环境下产生了像李兰丁、蒋南屏这样的医务人员，这样的人民英雄。在展览会中这些图片和模型最为动人，观众围着讲解人员静听解放战争中的各种事迹。值得向市民们特别介绍。"},{"type":"paragraph","text":"新疆省卫生部长聂美廷写道；“这个展览会非常好，非常有意义。”下面是他写的字句原文和签名。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\5076030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>展览会陈列的模型(本报摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\5076030802.JPG\">"}]}