{"id":191215,"date":[{"year":1950,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界(第26期)","column":"","genre":"","count":"2350","ytitle":"","mtitle":"山东的朝气","ftitle":"","authors":["魏雪枝"],"text":[{"type":"paragraph","text":"魏雪枝"},{"type":"paragraph","text":"山东有三个重灾区，我们只到了鲁中南一个。就以鲁中南区来说，灾情的严重，灾区的普遍，决不下于苏北，也决不下于皖北。虽然这样，山东人民的努力，却也是惊人的，他们严严表现出新生的气象，清清楚楚的摆在我们的眼前。"},{"type":"paragraph","text":"记得去年七月底路过山东的时候，那时大旱，作物枯萎。虽然不能拿那时枯萎的作物，和今年欣欣向荣的春季作物相比；但无论怎样，放在作物上的人力，还是可以拿来比拟一下的。去年，铁路两旁的荒地还是很多，东一块，西一条，都没有种上作物。至于作物的地楞，多数是没有的；就是有，也不十分高。甚至有些作物，不但不点种，还把种籽散乱的撒在地上就算。今年可不明了:铁路两旁的荒地，都种上了作物；麦子一业一行，都种得整整齐齐，而且也都把地楞刨得高高的。这就是一种显明的进步。"},{"type":"paragraph","text":"在江南，冬季雨水不多，又怕麦子受冷，所以初下种时，覆上厚厚的泥土，也不刨楞。到了开年，麦子已经长起，为着预防春水，才刨起楞来。山东也和江南一样，老早的刨起拐来，这个办法是有益的，至少可以挡一阵小水，不至于种了受淹，淹了又种。可是别的灾区，特别是皖北，不少田地上都还是散乱的撤下种籽就算，因此一阵小水，也就马上淹死。虽然皖北地广人稀，不得不采取广种薄收的原始耕种方法，但为预防水灾，恐怕还是刨楞下种的收成好一些。"},{"type":"paragraph","text":"根据山东省政府的报告，山东平均每亩麦地，都下了四车子的粪(每车三百斤)，这个报告也是真实的，这有长在地上的麦苗作证外，我们还看见一些因水未能下种的耕地上，一堆一堆的倒着干粪，预备耕种，也有正在耕种的。我们也好几次在车厢里看见山东的农民，在太阳未出的大清早晨，成群的在田地上工作；更有好几次在暮色苍茫的黄昏时候，看见他们还在田地上工作。他们就是用这样的精神，做到了精耕细作，把广大无边的平原，变成了碧绿的麦苗的世界；这就是山东人民马上就要战胜灾荒的好预兆。"},{"type":"paragraph","text":"不但这样，我们还在清明那天，在曲阜城外，参观过一个三五万人的大市集，感觉到在山东农民的身上，正蓬勃的发射着农业生产的热情。"},{"type":"paragraph","text":"这一个大市集，一直从曲阜北门开头，沿着五里路长的汽车路，连接到孔林为止。除开马路两边各自背搭背的陈列着两排货摊以外，一些空场、通道边也摆着各种各样的货摊。密密层层的农民们就沿着这些货摊的行列，向前涌去。把这条长长的马路，变成一支人的洪流。"},{"type":"paragraph","text":"在这些农民中，很少是单为看看热闹而来的。大抵是年轻力壮的男女，年老的也不少，年青的幼童就非常之少。他们固然把这天当为节日来过(因为他们都换上他们最好的衣服)但主要的还是为着购备一点实用的货物而来的。有的已经买了一些，而紧紧的拿住它，一面还是沿着货摊在看相。有的正在货摊上选择、摸抚、端详。有的把已买的货色，拿给别人评价。有的把扁担根棒举得高高的，有的把柳条的斗、盘、簸畚顶在头上，赛会似的涌着前进。"},{"type":"paragraph","text":"在这些货摊中，大部分是农具，各色各样的农具。一部分是农业副产品，有蜜糖、蜜蜡、山楂乾、以及各种药材。一部份是布、毛巾、以及旧衣。一部份是水果、点心、吃食充饥的饮食摊。在这些摊上，生意都很拥挤，农民们沿绕这些摊子，购买他们的货色。"},{"type":"paragraph","text":"其中也有三分之一光景的摊子，那就是城市性的摊子了，在时代剧变的今天，各个城市里都出现了这些摊子，从北京到上海，几乎是一律的。它们收集了从封建家庭呕吐出来的古钱、旧书、花翎、荷包，从蒋匪帮的败兵残卒手上，收集了各种各样的美援物资，也从大小汉奸以及日本鬼子的手里，收集了仿制、伪装的小另小件，零零碎碎的凑成一种特别摊子，也自成了一个行列。在这些摊子里，自然也带买自来水笔、眼镜、笔记本之类的东西。就为了这些东西、还有战士、农村干部、初学文化的农民，向这些瘫子做一点交易。除此以外，农民们虽然也在买了要买的东西以后，在这些摊子边好奇的看看，却也只是像进博物馆那样的看看而已。"},{"type":"paragraph","text":"一个老汉把个鼻烟壶用一个手指摸了一摸以后，他还是不明白这是个什么东西，于是他问摊主:“是不是盛眼药的?”那摊主只鄙夷地摇了摇头，没有告诉他。因此他不好意思地红着脸，转向了站在他旁边的另一个老汉说:“你看，不是玉做的么?一定很贵。”于是我告诉他，还把手指在鼻孔上装了个姿势给他看，因此这两个老汉一边笑着，一边摇着头，转到另一边的农具摊上去了。"},{"type":"paragraph","text":"另一个青年农民，他看中了一顶红缨铜顶的凉帽，在和摊主论价。摊主以为可以居奇了，便拼命的扳价，因此激怒这个青年汉子，他就又笑又气愤的说:“你以为我做什么的?我预个给稻草人戴的，你以为我自己戴么?”说得旁边的农民都笑了起来。摊主没法，也就照着那还价贱弃了。"},{"type":"paragraph","text":"显然的，不但一切反动的势力在衰落，就是一切反动派所遗留下来的残余滓渣，也在一泻千里地衰落下来。在今天，这些曾经光荣过一时的东西，就只有一个用处，或是盛盛眼药，或是戴在守望作物的稻草人头上；此外就别无可取了。"},{"type":"paragraph","text":"更显明的对照是:在马路的东边，有个广大平坦的空场，那里正在扭秧歌、做戏，沿着戏台，环绕着拥挤不堪的农民。他们在强烈的太阳光下，仰起头，眯起眼睛，对着台上瞭望。我挤过去看了一下，实在只能听见锣鼓的声音，听不见唱词，不晓得台上究竟做什么戏。但这对农民们似乎不关什么紧要，他们只要能够望得形象、做作，听得见锣鼓，知道这是演的农民们自己的戏，他们就是这样的欢迎，拼命的向前挨过去，想看一个仔细。就在和这同时，在孔林那边，孔家六十八代辈份最高的那位家长，正在代表孔姓全族，祭祀他们作为万世师表的祖宗，就只是稀稀疏疏的几个人，冷冷落落的几个碟子。就是这几个人，这几个碟子，从孔子墓移到伯鱼墓，从伯鱼墓又转到子思墓，然后又转到不知什么地方去了。号在她们这么转移的同时，在孔林浓密的树荫下，走着坐着不知多少的农民，可就很少有人去留意这么一回事。"},{"type":"paragraph","text":"我回来再去看看孔庙那边，那就更寂寞，只是老住在那里的几只麻雀在唧啾。(灾民国之七)"}]}