{"id":191231,"date":[{"year":1950,"month":7,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"工人学生妇女街头宣传 本市和平签名深入里弄","ftitle":"许多市民明白了保卫和平的意义　欣然在和平宣言上写下自己名字","authors":["王敏","蔡文漪","金适","胡良能","马琼英"],"text":[{"type":"paragraph","text":"【本报讯】　本市和平签名周进入第五天，保卫和平签名运动如火如荼，各界人民对签名的热情和昨天的气候一样高涨。"},{"type":"paragraph","text":"北京西路道中女中的同学们上星期日在百忙的期考中抽出了一个下午的时间深入新成区各里弄展开和平签名宣传。参加的一共有二四八位同学，分为五队，廿五个小队。在威海卫路鸿瑞里当张静同学对一个小摊贩宣传保卫世界和平意义时，他很不耐烦的说:“就是原子弹掼下来，也不只炸死我一个，管它什么和平不和平。”经过张同学耐心地多方面加以解释，并说明“要是战争爆发，侬摊头了不能摆!”这个小摊贩感动得很，深悔自己思想糊涂，于是他立刻要求签上自己的名字。当宣传队到了成都北路聚庆里，该里居民鸣炮三声欢迎她们前去宣传。威海卫路三八一弄居民特地挂了一条红布横幅并装备了麦克风欢迎同学们前去宣传。"},{"type":"paragraph","text":"第二大队到了同孚路华顺里，先找该里负责的陆先生，那时他正打瞌睡，做出非常不高兴的样子，经过同学们耐心说服，他感到非常惭愧，于是热情地帮助同学挨户访问各居户，最后并动员他的全家签了名。"},{"type":"paragraph","text":"前晚黄浦区出动了一二一个组深入全区各里弄宣传和平签名意义，其中有一个组到了宁海东路锦福里。那时居民们不少在弄里面乘凉。他们估计到在黑夜里进行签名不方便，决定进行一次宣传工作，于是先设法和这一群纳凉的居民聊天，从国际大势和居民本身的生活情况谈到保卫和平的意义。最后居民纷纷说:“欢迎你们以后多给我们讲明道理。”并自动要求签名。"},{"type":"paragraph","text":"蓬莱区各机关团体，经过上月卅日，七月一日、二日联席会议后，工作先后就绪，经七月二日上午九时召开动员大会，七月三日全区出动合计八十个小组，计三百余人，深入里弄挨户宣传动员，征求签名，该区并在老西门十字路口，群众文化馆内，南车站路一○七——一○九同仁米店内装上了扩音器，号召市民各在扩音器下的签名本上签名。三天来蓬莱区据不完全统计签名者已达七万人。(王敏)"},{"type":"paragraph","text":"市立格致夜中学，昨天下午有一百四十多个同学到街头里弄去发动没有组织的群众签名。一位五十多岁的老太太，在签名时说:“我决不愿孩子们被战争贩子用原子武器毁灭。”同学们在四小时的宣传中，共签到了三千九百九十四人，其中三轮车工友占百分之八十。(格致夜中学通讯组)"},{"type":"paragraph","text":"青华中小学师生员工一百廿多人，于昨日午后，在不妨碍功课的原则下，到附近街头里弄，作世界和平运动的宣传，并表现活报。麦琪里有一个老妈子王妈挤在人群里很慎重的写了一个十字。"},{"type":"paragraph","text":"虹口中学隔壁九龙路国民学校为反对侵略战争，保卫世界和平，该校少儿队、工人子弟班、教师、员工，全体出动分十六小组在虹口区街头里弄宣传(益)。"},{"type":"paragraph","text":"为了保卫世界和平，十八区儿童晚班集体展开签名运动"},{"type":"paragraph","text":"十八区的各马路上，顿时发现了许多天真的小学生，劝着路人在签名，并在课后发动自己的爸爸妈妈姊姊妹妹及邻居们在和平书上签名。"},{"type":"paragraph","text":"(蔡文漪)"},{"type":"paragraph","text":"沪西失业工人纠察干部学习班学员二百余人昨天出动深入里弄宣传保卫世界和平签名运动，有一位疯瘫的居民，听到工人同志的解释，明白了保卫和平的重要，欣然的签上了自己的名字。昨天共有四千多人在和平书上签了名。"},{"type":"paragraph","text":"(金适)"},{"type":"paragraph","text":"家庭妇联沪中区分会昨发出分十六小队宣传和平签名，当宣传员走到西摩路小菜场，那些菜贩们早就明白来意，不但自己自动的要签名，卖花的金阿求还热心的帮助她们向顾客宣传，昨日一天签名的人有一千三百九十七人。(胡良能、马琼英)"},{"type":"paragraph","text":"戏曲界昨日上午在天蟾舞台集会，邀请了陈虞孙讲关于保卫世界和平的意义，会后，戏曲工作者决定在戏院门口设立签名站，发动观众签名。"},{"type":"paragraph","text":"青年会体育部定今日下午七时，在四川中路六三○号第二分会健身房举行会友保卫世界和平签名运动大会。"}]}