{"id":191326,"date":[{"year":1950,"month":7,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"学校向工农开门!","genre":"","count":"2058","ytitle":"","mtitle":"市郊工农学校已有四十四所","ftitle":"集中领导分散教学教师们都热心服务　人民政府决以更大努力办好工农教育","authors":["崔景泰"],"text":[{"type":"paragraph","text":"【本报讯】　去年秋天，本市近郊农民协会筹委会开成立会，地方借在圣约翰大学。有好些农民代表在会后闲谈时，都赞叹不止的说:‘在没有解放前，做梦也想不到会跑进这样好的地方来!’是的，在市郊那些著名的大学，四周住的都是农民。他们祖孙好几代了，都在田地里流汗，谁敢妄想进那高贵的学校大门。在那些学校大门外，我们不难可以看到一些大大小小的农家孩子们，站在高高的校门，出神地呆望着大门里那些高楼，那些大树，那些草地，那些有福气的学生们。当然，这些农家孩子的思想中，也不能说没有这种念头:‘总有一天会让我也走到这扇大门里去的。’在近几十年来，国民党反动派所实行的教育，根本就是为工农们的敌人帝国主义，封建主义和官僚资本主义服务的，把工农大众关在学校门外；而在学校里的儿童和青年，受了反动教育，也只不过做了中国人民的公敌的工具和牺牲品。今天，强大的人民革命力量把帝国主义赶跑了，把封建主义和官僚主义基本上也打垮了。在中华人民共和国的新民主主义社会里，学校的门大大地为工农打开了。"},{"type":"paragraph","text":"本市农民有五十万人，分散在十个郊区:杨思、洋泾、高桥、江湾、吴淞、新市、大场、真如、龙华、新泾。根据前市郊教育处四月份统计，最近本市十个郊区里所设立的工农学校(民校)共有四十四所，二百三十多班。还有由农会发动和一村上的农民自动要求所设立的义务班几十处。学生九千八百多人，(义务班学生除外)其中农民有五千八百多名，工人一千九百多名。商贩七百名左右，其他职业者一千三百多名。用比例来看，农民最大，占百分之六十；工人次之，占百分之二十；商贩约占百分之七；其他占百分之十三左右。就性别和程度上来统计，男生约五千三百名，女生约四千五百名；其中相当于小学五年级以上程度的高级班男生约二千五百人，女生约六百七十人；相当于小学二三年级的中级班男生约一千五百九十人，女生约一千三百人；初级班(包括文盲及一年级程度)男生约一千二百人，女生约二千四百人；此外还有初中以上的学生约近二百人。这九千八百多名学生的年龄，十五岁的约占百分之一。六，十六岁到二十岁约占百分之六十八·四，二十一岁到二十五岁约占百分之二十·二，二十六岁以上的约占百分之九·八。市郊工农学校的教师共二百七十多位，有的专任，有的兼任。学生除了买课本外，全部免费。教师的待遇是按普通一般学校的教师待遇相等。上课时间都在晚上开始。"},{"type":"paragraph","text":"上月底(六月三十日)，本市十个郊区的工农学校的教师和区政府负责文教科社教工作的同志近三百人，在市区胶州路市立实验工人学校开了一个布置学期总结的大会，由教育局召集。会上，前市郊教育处的孙存楼同志说:‘这一年来，市郊工农学校存在的困难当然是有很多；不过，希望各位乡村教育工作者，要把问题的重心放在怎样办好乡村教育，光荣地为工农们服务，不要太计较形式上的问题。’孙同志所说的困难，不外乎是学期总结提纲上的。一、留生问题。二、教师学习和思想改造。三、行政领导问题。四、教学方面问题。五、与各方面配合问题等，(请参考七月三日本报)。正如毛主席说:‘严重的问题是教育农民。’所以，要解决工农学校的困难并不是件小事。"},{"type":"paragraph","text":"在国民党反动派时期，市郊也有所谓民校的设立，那是有名无实的点缀而已。那些民校，有很多校长挂一个名，按月拿乾薪。所收的学生大多数是游民。所谓民校，不过是游民的集合所罢了，根本上没有为工农服务的诚意，把民校弄得一团精。解放后，就留一下这么一个又破又烂的臭包袱，由市郊教育处来整理。市郊教育处从初解放时整理好工农学校三十七所，增加到现在的四十四所；吸收工农学生从几千人增加到现在的近一万人，这在市郊的工农教育工作方面看来，是有它一定的成绩的。"},{"type":"paragraph","text":"市郊工农学校根据农村分散情况，采取了集中领导，分散教学的组织形式。每一个班就是一个施教单位，由一位教师负责招生，教学等工作。因为工农学校是一种新型教育，各班负责教师都在实际工作中吸取经验。"},{"type":"paragraph","text":"一般的工农学校教师都很热心。例如高桥区二十八工农学校，朱家宅周敏学校有一个叫杨金祥的学生，过去读书很积极。后来，不知什么原因时常缺课。那位教师就去访问他几次都没有见到。有一次，教师在路上遇到那个学生，就问他为什么不到学校里来?那个学生说:‘先生，我是很想读书的。可是我做小本生意，每天早上三点钟就要起身。中午回家还要帮忙老婆煮饭，喂孩子。下午又要做木匠，种地，到了晚上，实在没有精神到学校来读书了。’教师了解他这种情况后，就利用他中午在家煮饭的时间，跑到他家里去教他。使这个学生非常感动，把学习情绪再提高起来。从这个教学经验上，使那所工农学校就发动了几个流动学习组，解决了很多学生的生产和学习上的矛盾。"},{"type":"paragraph","text":"市郊工农学校，从下学期起，本市人民政府本着为工农服务的教育方针要加强领导。过去的市郊工农学校是由市郊教育处社教科负责的，因为社教科工作同志太少，在领导方面不能照顾得周全。为了办好农村教育，本市人民政府决心要以更大的努力来完成这个重要的任务。(崔景泰)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\5077020201.JPG\">"}]}