{"id":191391,"date":[{"year":1950,"month":7,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"保卫世界和平专刊","column":"","genre":"","count":"1809","ytitle":"","mtitle":"揭破美帝拖延对日和约的阴谋","ftitle":"","authors":["青木"],"text":[{"type":"paragraph","text":"‘七七’抗战十三周年了，日本投降到现在亦快五年了；但对日和约尚未缔结。没有缔约的主要原因，是由於美帝的阻挠；它始则对对日和约程序问题作无理由的争论，到现在，它索性不要和约，进行其对日‘不宣而和’的政策了。"},{"type":"paragraph","text":"美帝对日政策的基本要求，一直便是‘以独占并扶植日本来达成称霸远东的野心企图’。为了实现这个要求，美帝表现在对日和约的具体步骤上，一贯采取拖延政策。美帝想法尽可能延长对日本的占领，以便实施单独统治，排斥其他盟国，扶植日本反动势力，使日本成为美国在太平洋上的军事堡垒。"},{"type":"paragraph","text":"从一九四七年起，美帝对日政策的反动性质更加表面化了。是年七月，美国公开地提出了反波茨坦协定的建议，照会中苏英法等国，声明准备在一九四七年八月十九日召开远东委员会的十一个国家举行草拟对日和约会议，主张取消中苏英美四大国一致的原则，即取消否决权，改采三分之二的多数表决制。这建议显然是非法的，由於它想绕过苏联和中国的反对，藉美国所能操纵的多数票，缔结对日和约，使这一种和约以达成美国单独控制日本的企图，实现美帝国主义在远东的扩张政策。"},{"type":"paragraph","text":"在对日和约问题上，苏联的政策是始终一致的。苏联主张应按照波茨坦协定，由中苏美英四国外长讨论对日和约，而且四大国必须保留否决权。苏联的主张得到中国人民以及亚洲人民的热烈拥护，但是美帝坚决加以反对。这样，对日和约的准备工作就由于程序问题的不得解决而被拖延下来了。"},{"type":"paragraph","text":"美帝建议遭受失败之后，美帝单独控制日本政策更做得非常露骨。麦克阿瑟独断独行，不顾盟国意旨，对於苏联提出的问题，从不置答；对日管制委员会每次开会，时间很少超过一两分钟，而且麦克阿瑟也不出席。因此，使对日管制委员会和远东委员会都成为装饰品。"},{"type":"paragraph","text":"其实，美帝提议对日媾和，不过是一个姿态而已。从一九四八年起，它就完全抛开媾和的面具，迳自悍然加强日本的战争潜力，以日本为美帝在远东反苏反人民的基地。"},{"type":"paragraph","text":"虽然在这一阶段中，美帝国内对日意见还有些分歧，例如前总统胡佛及一小部份反动人物，主张单独对日签订和约；但遭到国防部及麦克阿瑟的反对。美国军人们的意见比政客胡佛显然更进一步，他们不断地强调长期武装占领日本，根本不要和约。如美国第八军军长艾契柏格称:‘直至日本能有足以镇压共党示威者的力量以前，美军不能离开日本’。美国陆军部次长伏利斯宣称:‘美国对日占领，将继续一颇长时期’。美国军人们的意见，终於充分反映了美帝的对日政策，这可以从一九四八年五月廿三日的华盛顿广播中看出来。它说:“此间外交界人士认为，他国既不会同意美国重建日本的计划，所以华盛顿官方决定目前还是暂不进行和会来得好。”美帝显然想由她单独处理日本事务，等到她的计划完成了，然后再召开和会。那时候，她可以将日本局势当作既成事实。一九四九年八月，美政府发言人也公开表示:‘美对日实行所谓“不宣而和”的计划’，同时，美国新闻与世界报导上更清楚地写出:‘美国并不急於签订和约，因为和约的签订，将使美国丧失它目前在日本所掌握的权力，反之，它支持一种不宣布的和平。’最近，美国国务卿艾奇逊表示:‘不论对日和约是否签订，美国毫无由日本撤退的意思’，而麦克阿瑟则向访问日本的美国三战贩杜勒斯等建议:‘在日本保持武装部队，不论对日和约形式如何’。这说明，美帝拖延签订对日和约，其目的是要使日本永久殖民地化和军事基地化。"},{"type":"paragraph","text":"按照波茨坦协定，日本是不能保有军备的；但是美国就用各种方法，来积极武装日本。如对陆军方面，则以扩充警察着手，将日本警察实力扩充至二百万以上，这些警察实际上都是变相的陆军。海军方面，在盟总指使下，成立了海上保安厅，拥有一千五百吨级的快速舰一百二十五艘，警员万人，这就是变相的海军省。而且日本最大海军基地横须贺、佐世保及吴港等，美帝用作军事基地，按美国标准予以重建。空军方面，美帝在日本有十个以上的空军基地，并且有三十三个飞机场已全部改建，可供巨型轰炸机升降之用。日本三百家飞机制造厂，都没有拆除，现已全部开工。美帝并早已将日本神风队飞行员运回美国训练，同时，在日本所泽，也有秘密训练班。"},{"type":"paragraph","text":"这了反对美国对日的罪恶措施，日本人民正展开要求缔结全面和约，撤退占领军的英勇斗争。日共领袖野坂参三在今春指出:‘任何没有苏联和新中国参加的单独和约，都不是真正的和约，并将阻碍日本的复兴’。在日共领导下的日本人民力量正日趋壮大，要求全面缔和的浪潮正在日本广泛展开；这说明，美帝任何阴谋诡计，最后终必被粉碎。"}]}