{"id":191447,"date":[{"year":1950,"month":7,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化活动","column":"","genre":"","count":"1477","ytitle":"为工人服务　传播新文化","mtitle":"新华流动支店读者日益增加","ftitle":"三个“轻骑队”扩大供应面积","authors":["阿松"],"text":[{"type":"paragraph","text":"【本报讯】　新华书店流动支店，在上海市郊工厂区“流动”整整的有一年了，这对上海工人同志们学习政治、文化来说是有着很大的帮助，所以工人同志对它很为欢迎，碰到发“工钿”或者开大会，一定前来电话通知我们去“流动”，有的还经常来电话关心地询问最近有啥新书?正因为它能为工人读者服务，所以有广大工人读者的拥护与爱戴，工作也就一天比一天顺利地开展了。为了将这种工作推广各地，交流经验，中央电影局还派人来采访，并摄入镜头，那就是我们看到的“新中国简报”第十六号，这不但对‘流动支店’工作同志有莫大的鼓励，尤其重要的是工人读者——应该说更多的读者了解新华书店有这样一种工作，他们不但有权利可以通知我们去“流动”，而且也有责任来帮助我们的“流动”，让我们共同把新民主主义文化传播的更广。"},{"type":"paragraph","text":"可是上海的工厂区域散布的那么广，仅仅依靠着过去一辆汽车“流动”的工作方式，是不能满足读者需要的。在四月份我们根据实际的需要，进行研究使用三轮车和自行车。二个月来证明这种工作方式很方便，每个小队只要有一辆三轮车，三辆自行车和四个工作同志就能带着三百五十多种书刊(约值七千五百元基价)到处进行文化“流动”，到了工厂摆设出来就是一列三丈多长的书桌，俨然一个门市模样，如能与工厂联系得好，一个小队一天就能赶两个工厂供应。现在这样的小队共有三个，两个小队分区(沪东、沪西)供应，一个小队留着机动，它可以单独出发“流动”，也能够配合汽车，或者合并于另一个小队，接受场面较大的供应任务，因此大家对这样的小队叫做供应文化的“轻骑队”。此外，在工厂中心地区——提篮桥建立供应站，它一方面担负着“轻骑队”的书刊供应，工作同志休息、吃饭等后方勤务，另一方面兼设一个门市扩大流动供应，并对外联络，接受电话购货，以补流动供应的不足。"},{"type":"paragraph","text":"这样的一种工作方式，确实比过去进步了。这表现在:"},{"type":"paragraph","text":"一、工厂供应普遍，读者买书增多；过去一辆汽车一百十六天能“流动”一百八十五个工厂，平均每天服务一个半工厂二天才能去三个工厂，读者买书是四万八千六百本，平均每天能买书四百十二本；改进了工作方式以后的五十八天，共到了一百六十七个工厂“流动”，平均每天能到三个工厂，读者买书四万本，平均每天要买书七百本，比过去差不多要增加一倍。"},{"type":"paragraph","text":"二、建立代销服务，增设电话购书:只依靠自己“流动”还是不够的，所以我们的“轻骑队”还要展开代销处的工作，我们在静安寺路，杨树浦、吴淞区、洋泾区、复兴岛等地建立了九个代销处，帮助代销了一仟三百多本书；此外，还建立了“电话购书”办法，由于人力限制只接受了五十四次“电话购书”，卖了八百五十本书，在沪东区大的工厂、学校都曾去送过，沪西区及市区也送了十次。"},{"type":"paragraph","text":"三、节省开支，加强服务:过去一辆汽车，一月汽油费要四百五十万元，现在一个小队(包括一辆三轮车、三辆自行车)只要四百六十五万元，一天的汽油费是十五万元，可以供给十二个人的全部开支，换句话说，节省一天的汽油费，可以增加十二个人去进行文化供应，节省三个月的汽油费，就可以装备三个“轻骑队”去工厂流动服务。"},{"type":"paragraph","text":"是的，这样的工作方式目前正在试行，今后还须要不断地改进，比如根据我们初步的经验证明，我们买的三辆车(是前面的推车)不太适用，遇着过桥、下坡很容易翻车，应该买后面有拖车的一种就比较方便，最后，也是重要的，就是我们深深地感到我们的经驶不足，特别是在大城市的流动供应工作。我们希望读者和其他城市工作同志给我们更多的帮助，使我们的流动工作做得更好，让我们的“轻骑队”更好的驰奔在更广阔的地区。"},{"type":"paragraph","text":"(阿松)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\5078032001.JPG\">"}]}