{"id":191423,"date":[{"year":1950,"month":7,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4013","ytitle":"","mtitle":"记中国科学院扩大院务会议","ftitle":"","authors":["静远"],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"中国科学院第一次扩大院务会议从六月二十日起在北京举行，到二十六日闭幕。参加这次会议的有:郭沫若院长、李四光、陶孟和、竺可桢三位副院长(陈伯达副院长因病缺席)，科学院本部干部，已成立的十五个研究所所长副所长、专门委员，已组成的三个研究所筹备处主任副主任及筹备委员，在京各研究所绝大多数研究人员及工友代表，各生产建设部门，和各大学代表等。"},{"type":"paragraph","text":"这次会议是中国科学院从去年十一月成立以来首次工作会议，是随着全部研究机构调整后就召开的会议，参加的人范围很广，会议对于中国科学研究工作影响也必很大。在最后一天会议上，郭院长的总结和各地代表发言中，都指出这次会议确实有着重要的收获，对于推动和改进各方面的研究工作，将发生很大的作用。"},{"type":"paragraph","text":"确定方针任务，结合批判旧思想在开幕的一天，郭沫若院长作了关于中国科学院方针任务的报告。"},{"type":"paragraph","text":"中国科学院关于基本任务的指示如下:"},{"type":"paragraph","text":"‘中国科学院的成立，标示着中国科学工作迈进新的历史阶段的开始。’"},{"type":"paragraph","text":"‘过去我国科学研究机构在学术研究上虽也有过若干个别的贡献，但以封建主义和帝国主义在思想上的束缚，种种物质条件的限制和科学工作者主观上的弱点，并没有发挥科学工作为人民服务的积极功能。’"},{"type":"paragraph","text":"‘现在中华人民共和国成立，人民政协共同纲领第五章的文教政策，其中特别关于科学研究的指示，即为改革过去科学研究机构的总方针，务期发挥科学的功能使成为思想改革的武器，培养健全的科学建设人才，使学术研究与实际需要密切配合，真正能服务于国家的工业、农业、保健和国防的建设。’"},{"type":"paragraph","text":"‘在总方针之下特将我院基本任务条举如次:"},{"type":"paragraph","text":"一、科学研究方向的确立1、确定科学研究为人民服务的观点，与实际密切配合，以矫正过去脱离现实，自流散漫的作风。代科学研究发展的趋势，并吸收国2、根据近际进步科学的经验，作有计划的理论及实际的研究，以期赶上国际学术水平。"},{"type":"paragraph","text":"3、强调科学研究的计划性与集体性，以加强各学科研究间有机的联系。"},{"type":"paragraph","text":"二、科学研究人才的培养与合理分配1、加强研究人员的政治学习，俾能把握马列主义的观点与方法。"},{"type":"paragraph","text":"2、与各大学及其他专门人才训练机构联系，相互协助，全面的筹划专才的训练。"},{"type":"paragraph","text":"3、调查全国科学人才，作有计划的分配与补充。"},{"type":"paragraph","text":"4、号召并协助留学国外的科学研究人才返回祖国工作。"},{"type":"paragraph","text":"三、科学研究机构的调整与充实1、暂以自然科学为重点，就原有基础，合并性质相同，而过去互不相谋的研究机构，并逐步加以充实。"},{"type":"paragraph","text":"2、广泛的征求国家财经工作机构的意见，并与之建立密切的联系，以便随时按照国家当前建设工作的实际需要，厘定各学科研究工作的重点，集"},{"type":"paragraph","text":"中力量，解决实际问题。"},{"type":"paragraph","text":"3、于国家建设的急切需要，而当前尚无科学基础的学科，拟有计划地逐步加以研究。’与会的代表们，就在大会上和分组会上，深入地讨论了这个方针任务，在发言和讨论中结合着实际工作，批判了过去的一些错误思想，确定了目前的研究重点，并且更深地了解到为人民服务的新科学研究工作底必然的光明前途。"},{"type":"paragraph","text":"李四光副院长在大会上讲思想改造问题，他说:我们这时代是一个古怪的变化多端的时代，从考八股直到现在。中国人民的解放运动从前清末年就开始了，但直到最后才晓等什么叫解放。李副院长说:人民解放军从战争中解放各地，实际上我们每个人也天天在作解放战争，这不是指在我们工作里，而是在我们自己脑子里自己与自己作战。有些事实有些现象表示我们的思想解放运动与我们的目的还有一点距离。"},{"type":"paragraph","text":"他从小时候读宋儒书时所读到的格物，致知、正心、诚意、修身、齐家、治国、平天下的一段话谈起，如果去掉其中统治人民的意义，他说:那么这样旧话也不完全是坏的，而我们有时就习于资本主义国家为科学而科学的说法，把知识看成绝对孤立的，好像只为致知而致知，不管为国家为天下服务，形成了理论脱离实际。"},{"type":"paragraph","text":"李副院长又批评了学术界的买办思想和封建思想，他说旧教育中，从小学到大学，从大学毕业到留洋受帝国主义教育，从归国教书到入使馆洋行、入官场，是买办教育的三个环。经过这三个环培养出来的买办学术思想，就是一切盲目崇拜外国，认为只有外国的学术成就才是有价值的，而中国人自己的成就则不屑一提。至於封建思想例如因家庭关系、朋友关系，师生关系，结成一个部落，拥一个人做把头，就在一个院系、一个学术机关里自成一个系统，别人来拿一点东西也不肯给。在过去也是相当普遍的事。"},{"type":"paragraph","text":"最后他说:思想改造的困难不在大的地方的争执，大的原则往往大家都同意的，困难常发生在很微小的地方，一点很微妙的念头可以引出大的错误，我们应当时时检查自己思想中还有一点关门的本位的封建思想没有，乃至还有买办的思想没有，如果还有一点，而不能努力去掉，在新社会中就要失败的。"},{"type":"paragraph","text":"陶孟和副院长报告条例规程时说:中国科学院是一个行政机构，它的一方面要推动本身所属研究机构的工作，一方面也要发展全国科学研究专业。他就几项规程和细则加以解释。"},{"type":"paragraph","text":"竺可桢副院长报告科学院成立半年以来的工作，首先说明接收和调整研究机构经过，及最近科学院派东北考察团去考察情形，接着就说明了科学院所属三局半年来的工作:计划局:健全研究机构加强内容，激集专门座谈，调查选举专门委员等等；编译局:编译出版科学通报(已出两期)、中国科学(即等；编译局:编译出版科学通报(已出两期)、将出版)、科学纪录(八月间出版)，编印各研究机构期刊，扶助各专门学会出版期刊，在文委领导下联合有关机构审定科学名词等等；联络局:搜集世界各国及各国际性科学学术机关团体情况，筹备选送往苏联考察及实习人员，举办科学讲座等等。在开幕式上，除了李四光、陶孟和、竺可桢位副院长的讲话，钱崇澍、徐炳昶两位老先生也都谈到思想改造问题。钱崇澍说:思想要加一番大功夫来改造，自己年纪虽然大了，但无论如何要全心全意改造，才能为人民尽力做事情。徐炳昶说:解放一年多以来自己改变很多，特别是过去对共产党依靠人民群众不了解，现在才明确到依靠民众是对的。他说:‘我自己觉到需要改造的地方很多，以后要一天一天往前求进步。”"},{"type":"paragraph","text":"会议进行当中，朱总司令、周总理、陆定一副主任委员都会议进行当中，朱总司令、周总理、陆定一到场讲话。朱总司令勉励科学研究工作者有重点有计划地配合建设工作，建立为人民服务思想。周总理勉励大家加强团结，去掉门户之见，互相学习优点，通力合作，把工作做好。陆副主任委员首先说明科学院成立八个月来把研究工作组织起来，是很大的成绩。科学院从成立时开始，就基本上解决了性质问题，明确了为建设服务的任务。他说:中国国家广大，建设任务非常繁重，对科学工作要求很多，使科学工作者不知从何做起。对科学研究工作的要求可以分为两种:一种是目前迫切需要的问题，一种是比较长远的问题。在目前情形之下，应把重点放在当前迫切需要解决的问题上，同时兼顾到比较长远性的研究工作。最后他勉励大家学习马列主义的思想方法，联系实际，关心广大的劳动人民，为他们服务。"},{"type":"paragraph","text":"这些讲话和发言使会议在进行中更明确认识了科学院和新中国科学研究工作的方针和任务，也使全体与会者都认识到:只有加强思想改造的工作，才能担负起未来的艰巨的任务。"},{"type":"paragraph","text":"在闭幕式上，范文澜代表科学院北京同仁，吴崇周代表上海同人，赵九章代表南京同人，先后发言。他们说:在几天的会期中，等于上了很多大课，对于思想，对于今后的工作，得到很大的指示。他们都一致强调思想改造的重要性，表示要学习马列主义毛泽东思想，站稳为人民服务的立场，加强团结，联系实际，主动做好工作。"},{"type":"paragraph","text":"打开科学院大门，为建设工作服务"},{"type":"paragraph","text":"参加这次会议的专门委员，是科学院所聘的院外专家，他们将经常帮助科学院的工作，并成为科学院与建设工作教育工作之间的经常联系者。参加会议的生产建设各部门代表，对科学院工作也纷纷提出建议，例如农业部提出希望有重点地编纂植物志，食品工业部希望解决制造鱼粉的问题等等。此外会议中还有各大学的教授，在分组会议上，对于科学院与大学之间合作培植人才，交流经验等，大家也提出了许多意见。‘中国科学院是全中国人民的科学院，这是郭院长在会上一再提出的话。中国科学院打开了大门，欢迎一切人民的合作。这次会议根据人民的需要，根据目前建设工作的需要，规定各研究所的目前中心工作，大略如下:"},{"type":"paragraph","text":"近代物理研究所:原子核的理论和运用。"},{"type":"paragraph","text":"应用物理研究所:通讯器材，光学仪器及其他应用方面问题。"},{"type":"paragraph","text":"紫金山天文台:恢复设备，与南京大学合作培植天文人才。"},{"type":"paragraph","text":"物理化学研究所接触剂、光谱、电化学、分析化学。"},{"type":"paragraph","text":"有机化学研究所:(所长庄长恭因病缺席，未定。)水生生物研究所调查研究水生生物及其生活环境，达到水产增产目的。准备在青岛设海洋生物研究室，在太湖设淡水生物研究室。"},{"type":"paragraph","text":"植物分类研究所:调查研究全国植物种类用途，进一步研究怎样利用植物资源已着手编华北植物志。"},{"type":"paragraph","text":"实验生物研究所:发生生理、植物生理、昆虫等。"},{"type":"paragraph","text":"生理生化研究所:肌肉神经生理研究，抗菌化学研究等。"},{"type":"paragraph","text":"地球物理研究所气象、地磁、地震、物理探矿"},{"type":"paragraph","text":"等。地质研究所组织尚未确定。)"},{"type":"paragraph","text":"工学实验馆:窑业及冶金。考古研究所:整理调查各科资料，作重点发掘。"},{"type":"paragraph","text":"近代史研究所:编中国近代史，修改中国通史简编，作帝国主义侵华史专题研究。上资，计划经济制度。"},{"type":"paragraph","text":"社会研究所:国民所得，工资，计划经济制度。"},{"type":"paragraph","text":"语言研究所:调查国内兄弟民族语言，研究文字改进方案，研究编辑北京语与各地方言文法等。今年将招收大科学院培养青年科学人才的工作也将开始学毕业的研究实习员一百名。"},{"type":"paragraph","text":"为未来科学研究工作铺平了道路会议讨论并通过了中国科学院的两项暂行规程和两项暂行细则。这就是:中国科学院专门委员聘任暂行规程，中国科学院研究所暂行组织规程，中国科学院研究人员任用暂行细则，中国科学院技术人员任用暂行细则。如郭院长所说，这些规程和细则为科学院建立了骨胳。此外对各研究所房屋问题、国书仪器问题、经费问题等也都交换了意见。"},{"type":"paragraph","text":"这次中国科学院第一次扩大院务会议，已为未来的科学研究工作铺平了道路。随着经济情形的好转，科学研究工作一定会很快的发达起来，苏联科学的辉煌成就，是我们未来的榜"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\5078021101.JPG\">"}]}