{"id":191478,"date":[{"year":1950,"month":7,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场(第199期)","column":"","genre":"","count":"1883","ytitle":"青年团市工委会　南京市学生联合会","mtitle":"关于暑期生活的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"暑期快到了，“今年暑期怎样过?”各校同学们正关心着这样一个问题，为了帮助同学们准备暑期生活，我们提出以下的意见。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们的暑期工作主要的是把学习和文娱体育活动结合起来，在活泼愉快的生活中，温习功课，提高思想认识，强健体魄；同时，为克服下学期可能发生的失学困难做好准备工作。这样，为下学期进一步开展新民主主义学习创造更多的有利条件。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"(1)学习活动:原则上以学校为单位，中学以复习应加补习的功课为主，大专同学则以研究各科功课为主，同学们各按自己的需要和爱好自愿参加各课温习或研究，并取得老师或教授的帮助和指导；另外，我们为大家每星期组织一次时事政策讲座，帮助大家提高政治认识，特别是对目前形势和克服困难的认识。这些活动的时间应在上午。同时，围绕各课温习可组织多种多样的学习活动如阅读课外读物、做模型、制图表、做标本、无线电研究、做实验、参观工厂、访问农民、访问解放军战士、收听空中讲座等，使理论与实践结合，加深理解，提高学习情绪。"},{"type":"paragraph","text":"(2)文娱体育活动:各校同学除参加上面的学习活动外，可按兴趣爱好自愿的组织合唱团、集体歌舞、集体操、篮球队、排球队、游泳等活动，各校还可有计划的组织文艺晚会、故事晚会，以及举办爬山、远足、露营等活动。这些活动的时间一般的在下午。在进行这些活动时要与各单位所需要的思想政治教育的内容结合起来，使同学们能在这些活动中提高认识；并尽量的利用和扩大各校的原有文娱体育活动。"},{"type":"paragraph","text":"在各校活动的基础上，我们准备组织全市或分区的大合唱、歌舞表演、集体操表演、诗歌音乐晚会、戏剧演出、球类联赛、游泳比赛等，到最后结束时，将组织两次大型的评优给奖晚会。"},{"type":"paragraph","text":"(3)继续开展互助互济克服困难的工作:经人民政府发放助学金和各校师生员工的互助互济工作后，初步的克服了困难，安定了学习情绪，但在一定的时期内克服困难将是一个经常的工作，因此，我们在暑假中首先要做好克服困难的思想教育，并总结开展互助互济运动的经验和收获，提高大家的认识和积极性，发动更多的同学参加到互助互济运动中来。同时，各校学生会要配合学校行政方面精打细算，精确的掌握下学期可能发生的失学困难，分别不同情况，订出克服的办法(实在无法解决困难的应提出具体人数与情况向学联登记)。"},{"type":"paragraph","text":"暑假期间，人民政府又给我们以深切的阅怀和照顾，使我们能利用假期参加工读工作，以解决部份或大部的困难:(一)各中学暑期各课复习的辅导工作；(二)工人劳动建设队中的文化教育工作；(三)对市民的社会教育工作；(四)组织青年劳动建设队，进行在五台山体育场的部份修建工程。前三项工作参加的同学是固定的，第四项工作要发动广大同学参加。在这些工作中，我们要提高认识，加强劳动观点，高度发挥友爱互助的精神，就劳动所得作为自己下学期学费或帮助困难的同学解决困难。(以上四件工作由南京市助学委员会另拟详细办法公布)。"},{"type":"paragraph","text":"(4)对必需回乡的同学，各校学生会要做好四件工作:(一)登记回乡人数并按回乡地区邻近分成小组组织起来，由学生会出介绍信和当地人民政府取得联系，以便回乡同学参加政府所号召的工作，在工作中求得锻炼；(二)放假前，召开一次座谈会，为回乡后进行工作和学习做好思想准备；(三)回校后再召开一次座谈会漫谈回乡的工作收获，检讨经验，提高认识；(四)指定学生会一定部门负责与回乡小组通讯联络。"},{"type":"paragraph","text":"(5)各校青年团的组织与学生会总结这学期开展新民主主义学习和克服困难的经验。放假前做好收集材料的工作(提纲另发)，以便在暑期中进行总结工作，提高我们的工作水平，并为参加八、九月间将要召开的华东二届学代大会和本市的二届学代大会做好准备工作。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"各校青年团的组织和学生会应根据这些意见结合自己的具体情况研究计划，组织动员，在学校党和学校行政的协助指导下，抓紧时阅做好准备工作，成立全校性的统一领导机构—"},{"type":"paragraph","text":"暑期生活委员会，统一由全市暑期生活委员会领导。"},{"type":"paragraph","text":"关于学习方面，我们准备发动部份功课优秀的大专同学分配各中学辅导各课温习。大专同学则应商请教授指导。关于文娱体育活动方面，我们取得南京文联协助，组织文艺工作同志派往各区进行指导，更重要的是靠同学自己动手组织。"},{"type":"paragraph","text":"自己组织学习有困难的某些私立学校可参加邻近学校的学习，后者应吸收前者的一定人数参加领导，以利工作的推进。"},{"type":"paragraph","text":"暑期生活要能过得好，必须大家动手，大家想，大家办，同学们，同志们，要抓紧时间做好一切准备工作，保证过好一个愉快而有意义的暑期!"},{"type":"paragraph","text":"团员同志们，要在这些学习和工作的活动中起积极作用，团结广大同学，搞好暑期生活青年团南京市工作委员会南京市学生联合会六月二十六日"}]}