{"id":191505,"date":[{"year":1950,"month":7,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1963","ytitle":"","mtitle":"加强青年团的教育建立宣传员","ftitle":"(六月十三日在中央团校宣传工作训练班的同志到各地去实习前的讲话)","authors":["冯文彬"],"text":[{"type":"paragraph","text":"冯文彬"},{"type":"paragraph","text":"青年团教育工作的意义教育工作对青年团来说特别重要，因为团是以马列主义教育青年的学校，要用马克思列宁主义、毛泽东思想去教育广大青年。"},{"type":"paragraph","text":"学习马列主义有两方面:一方面从书本上学习；另一方面从参加实际的社会活动、生活斗争、各种工作中去学习。从群众中向群众学习。农村、工厂的团员，参加生产也就是学习，农民参观一个拖拉机展览会、一个工厂，坐一趟火车，都是一种教育。广义地讲，教育的内容就是毛主席所讲的，生产斗争知识和阶级斗争知识，这两种知识在目前都需要学习。"},{"type":"paragraph","text":"青年的思想一般说来是比较单纯的，人生观还没有完全确定，所以必须以新的科学知识，革命斗争的知识，先进的马列主义、毛泽东思想去教育他们，以便树立正确的人生观。有人以为青年自然而然会成为一个马列主义者，这是不对的。列宁在‘做什么’一书中就批判过这种思想，称之为‘自发论’。对青年必须有计划有系统地进行马列主义的教育。"},{"type":"paragraph","text":"我们中国由于长期的在帝国主义、封建主义的统治下，使广大青年的文化落后，青年团员中的文盲、半文盲还占多数，这就产生了学习马列主义的困难条件，因为在一定的意义上说，文化知识是学习革命理论——马列主义的工具。所以我们必须设立专职宣传员，而且也不是短期和临时的。苏联在开始的时候也设立过专职宣传员，但今天没有了，这是因为苏联情况变了，共产主义青年团已有三十二年的历史，青年团员已经具有了相当的政治思想水平，已经具有中等以上的文化程度。在苏联，可以在工厂、学校、农村中普遍设立不脱离生产的宣传员。"},{"type":"paragraph","text":"目前全国青年团员已发展到二百二十六万多人，青年团正在迅速发展壮大中。要巩固团的组织，要进一步发挥团在各方面的作用，要满足团员进步和学习的要求，要健全支部生活、改进团的工作，要建立团的优良作风，中心的环节就在于教育。因此，加强团的教育在目前是有头等重要的决定的意义。"},{"type":"paragraph","text":"怎样进行团的教育工作"},{"type":"paragraph","text":"那么怎样进行团的教育工作呢?第一、首先要加强宣传部门的力量。必须建立和加强各级团委宣传部门的工作，迅即配备各级团委宣传部门的干部。如:农村中团的三个区干部必需有一人担任宣传工作。县、地委两级必须有一至二人担任宣传工作。省和区域两级的宣传部必须充实和强有力。要使宣传工作干部，都具有一定的文化政治水平。第二、省以上各级团委和城市团委，要设立专职宣传员。人员编制可从团校编制中拨出，城市团委可从各部门中抽出，以便有计划地到各地各支部去进行系统的教育。第三、城市团委和团的县、区委应争取与聘请兼职的宣传员，如学校中的政治教员，农村中的小学教员与文化政治教员，以及支部中有文化政治水平的党员。团委应认真地帮助他们，培养他们成为好宣传员。第四、上级团委必须有计划地编教材、课本，除了出刊物和报纸外，还可出宣传员通讯，以加强对宣传员的业务教育。第五、团中央应制订一个全国团的教育计划，实行统一教材，统一计划，统一制度，这样，就可以避免重复和盲目的现象，使全国团的教育得以有系统、有步骤地进行。"},{"type":"paragraph","text":"怎样做宣传员工作?"},{"type":"paragraph","text":"关于宣传员的工作怎样做?我简单地提出几点，供给你们在工作中的参考。"},{"type":"paragraph","text":"第一、要了解情况、了解对象，这是做好宣传员的先决条件。要从工厂、农村、学校、群众的水平与要求等各方面的实际情况出发，就是要‘看菜吃饭、量体裁衣’，这是毛主席在反对党八股的一文中说的。没有把握的问题，以及没有弄清楚的事情暂时不讲。"},{"type":"paragraph","text":"第二、对工人、农民说话要用具体生动的事实，和多用故事例子去讲，不要光讲空洞的原则。要把群众熟悉的历史、领袖的传记、实际生活中青年团员的模范事迹、典型实例同原则结合起来，反复说明，使团员容易了解，印象深刻。"},{"type":"paragraph","text":"第三、要熟悉群众的语言，运用他们的语言，少用名词、术语。要学会讲群众懂得的话，不要打‘官腔’。要知道当群众不赞成你的话，或不懂得你的话时，他不会直接向你提出，对付你的办法，是“打瞌睡”或者“溜”了。"},{"type":"paragraph","text":"总之，作为一个宣传员必须学会能掌握群众情绪，了解群众，熟悉群众的语言，虚心向群众学习，把群众的思想、情感和要求，以及当时当地实际情况，经过你们的头脑加以整理和加工制造，再对群众去讲，那就会亲切有力量，这就使你们逐渐学会运用原则同实际结合的方法。"},{"type":"paragraph","text":"宣传员的任务，除上面这些外，还应当成为各级团委的耳目，成为联系群众了解支部和团员实际情况的桥梁。所以宣传员不仅要会很好地讲课，而且还必须深入群众，了解实际情况，反映给上级团委。希望你们成为最熟悉群众和团的情况，最有知识的人，但这不是要你们成为‘道听涂说’的‘马路新闻记者’，而必须是善于分析和辨别群众和下层实际情况，要注意接近真挚的人，熟悉和辨别各种不同的人，学会分析各种不同情况和问题，不要人云亦云，有闻必录，成为尾巴主义，那就会产生盲目性，会产生不良的结果。"}]}