{"id":191580,"date":[{"year":1950,"month":7,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊(第27期)","column":"","genre":"","count":"1610","ytitle":"","mtitle":"触电问题","ftitle":"","authors":["冯子来"],"text":[{"type":"paragraph","text":"冯子来"},{"type":"paragraph","text":"通常我们所听到触电而死的人，往往是被烧得焦头烂额，这种现象是完全因为受了长时间的过度电击的缘故。其实人体各部能担受电流大小各有不同的极限，若通过的电流，超过了某部份的极限，那末这部份就要被破坏。根据实验的结果，人体的心脏部份最经不起电击，心脏既然为人体的最重要部份之一，他的存缺，可以影响人的生死，所以我们可以说心脏能受得起的最大电流，也就是人体能担受得起的最大电流。"},{"type":"paragraph","text":"要论电击对于心脏的影响，首先我们要说到电流强度小于危险电流之值时，其对于身体的影响怎样?(一)当通过身体的电流强度小于一毫安培，(此时之周率为60周，通电的两极为两手)，这电流对于身体并没有任何损害，这时人的一切知觉完全存在。通常我们测量人体的电阻，只须用五十伏脱的电源接在身体上，那时所通过的电流大致都是小于这知觉电流，所以我们毫不感觉到麻震。(二)当通过的电流强度在一毫安培与十五毫安培之间，那末人的一部份知觉渐将失去，这时人感觉到麻震，好在往往有这种感觉，因此触电者常能自动脱离电源。一般用的灯电，大都为二二○伏脱的电压，若人体的电阻以五万欧姆计算，那末依照欧姆定律，通过身体的电流，将为四·四毫安培，此值正在麻震电流的范围内。(三)若果电流强度增至十五份安培以上，那时触电者的知觉将完全失去，同时也不会自动脱离电源，呼吸肌肉渐渐失去控制的能力，而使呼吸停止，结果便会发生窒息现象，如果时间并不太久的话，对受害人施以人工呼吸法，很可以起死回生的。"},{"type":"paragraph","text":"以上所说都是在“危险电流值以下，电流的渐增，对于生理上演变的情形，现在要讨论到危险电流的影响怎样?根据国外专家们试验结果:若电源为六十周率，通电的两极为右手至左脚，电流强度如超过一百毫安培时，就会使触电者的心脏引起一种纤维性的颤动(Ventricular Fibrillation)，据医生说，这种颤动是极可怕的，因为一旦引起后非至死是不会停止的。这种强度的电流就是我们所定名的危险电流，也就是人体能担受得起的最大电流。"},{"type":"paragraph","text":"危险电流之值，并不是固定不变的；相反的，他将随下列各种因素而变:(一)电源的周率(二)电击的时间，(三)电流的经路，(四)各人的体格，一般言来，人的体重愈重，抵抗电击的能力也愈强；电源周率愈高，及时间愈长，人体所受的危险性也愈大；同样，若通过的路径是从左手至右足，则其危险程度较诸以两足为极，更为严重，因为前者的路径是包括心脏的。"},{"type":"paragraph","text":"其次，我们需要谈到的是日常所用的交流电源。一般说来，交流电源都有两根进线，一是火线，一是地线，(就是这根线与大地连通的。)，前者是有危险的，后者却没有危险的。两线之间的电位相差二二○伏，现在将各种触电的情形分述于下:"},{"type":"paragraph","text":"(一)如果有人一手触到了地线，那是没有危险的，因为地线原是通地的，同时人也是立在地上的，两者之间没有电位差，当然没有电流通过身体，所以人不会触电。"},{"type":"paragraph","text":"(二)如果有人一手碰到了火线，那就要触电了，因为火线和地之间的电位相差二二○伏，这时触电者轻则感到麻震，因而常会自动脱离电源；但在某种情形下，无法脱离电源时，那末长时间的电流通过，就可以影响生命的危险了。"},{"type":"paragraph","text":"(三)如果一手碰到火线，身体的另一部份又触着地线，那也触电无疑，原因和(二)相同。"},{"type":"paragraph","text":"(四)火线是不是绝对不能碰呢?这也不尽然，譬如你穿了一双干燥的胶底鞋，或者立在木凳上，一手触着了火线，这时就不会触电了；因为胶底和木凳都是绝缘体，不能传导大地里的电流。"},{"type":"paragraph","text":"(五)如果在(三)所说的情形下，人空的是胶鞋会不会触电呢?会的。因为电流固然不能经过胶底，可是可以直接经过人体而到地线去。"},{"type":"paragraph","text":"(六)如果有一穿胶鞋者的两手同时碰到了同一条火线的两点会触电吗?不会的，因为这情形和小乌立在电线上不会触电有同样的道理。"},{"type":"paragraph","text":"明了上面所说以后，无线电上的触电问题也就容易解决了。当我们修理收音机的时候，无论直流电或交流电，只要保持自己身体和地及收音机底板绝缘，用一只手去工作，那就绝没有触电的危险了。"}]}