{"id":191501,"date":[{"year":1950,"month":7,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"国际小战友紧密携手!","genre":"","count":"1742","ytitle":"","mtitle":"感谢伟大的友爱","ftitle":"十七区中心国民学校少年队　写信给乌克兰的少先队队员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　五月十三日苏联青年代表团离沪的前夕，本市第十七区中心国民小学的少年儿童队员们亲自绘制了二十多幅少儿队的生活画片，请代表们带给了他们亲爱的国际友人——苏联的少年先锋队员们。很快的在六月二十日他们收到了一封从乌克兰共和国尼可拉城儿童宫少先队员的来信，信中很详细的叙述他们愉快幸福的生活，并且希望以后能够经常以书信来传递彼此的生活情况。十七区国校的少儿队员，收到了这封充满伟大国际友爱的信后，每个队员心中都深深感到兴奋和愉快，为了不辜负国际友人的期望，他们于六月二十日写了一封回信给乌克兰的小朋友，下面是他们的信:"},{"type":"paragraph","text":"祝你们快乐!亲爱的社会主义乌克兰共和国底少先队员们:"},{"type":"paragraph","text":"我们是中华人民共和国上海市第十七区中心国民学校的少年儿童队员，在接到你们给我国少年队员的信后，知道了许多关于你们少先队员快乐温暖自由的生活，觉得非常兴奋，现在开始把我们的生活告诉你们。"},{"type":"paragraph","text":"我们的少年队是在一九四九年十二月一日开始建立的，我们开始建队时，是由每班内展开了小组讨论，认识了队章，经过正确了解后，大家就写申请书，争取入光荣的少年队，当大多数小朋友被批准为小年队员的名单公布在墙上的时候，每一个队员都觉得非常兴奋，隆重的举行了宣誓典礼，愿意时刻准备着为建设新中国和实现毛主席伟大的理想而斗争。"},{"type":"paragraph","text":"在我们的队生活中，集体队日是我们最感觉有兴趣的，现在先把我们最近一次队日活动情况来说一下吧!"},{"type":"paragraph","text":"在每月的七日，我们都举行队日活动，当操场上布置成大会形式的时候，每个队员都带着喜悦的心，准备过这个可爱的队日，辅导老师总是给我们带来很多宝贵的意见，还讲各种故事给我们听，使我们不断地进步。大会的主席、司仪、招待都是我们自己总之，一切队日工作都由我们少年队员自己负责。"},{"type":"paragraph","text":"余兴开始了，各中队都表演着顶精彩的节目，有话剧、歌咏、和幼稚园小朋友们的舞蹈，最有意思的是第一大队用舞蹈表演了少年队的活动，通过这些队日活动，使我们不但一个月中有一次愉快的日子，而且使我们得到许多宝贵知识；因此，我们都热烈的爱着队日活动。"},{"type":"paragraph","text":"在‘六一’国际儿童节的前几天，各中队分别开座谈会，讨论怎样迎接‘六一’，并且出了‘六一’的特刊。青年团的大哥哥、大姊姊发动全校孩子们札灯笼，准备在“六一”的当晚举行提灯会。我们的美术组集体创作了一幅斯大林大元帅的五彩巨像，充份表示了我们新中国的少年队员，对斯大林大元帅的崇高敬爱。"},{"type":"paragraph","text":"等待了好久的“六一”节到了，那天早上，东方的太阳高高升在空中，少年队员们的脸上都显出活泼光荣的神色，带上了鲜红美丽的红领巾。上午本校派了几位代表到大光明戏院去开会，大会的主席团有中央人民政府副主席宋庆龄、华东军政委员会主席饶潄石、上海市人民政府教育局戴白韬局长沈副市长和少年队的负责同志……等。"},{"type":"paragraph","text":"下午一时，我们北虹区的学校集合在虹口公园开庆祝会，一走进去就看见毛主席和斯大林大元帅 的画像，他们彷佛向我们微笑，园中红旗如林，衬托着蔚蓝的天空，反映着阳光，更显得壮丽。大会开始了，我们唱着雄壮的国歌，歌声激动了每人的心，先是主席报告，然后有民主妇联的负责同志和华东战斗英雄讲话，又有几百个新队员参加入队典礼。后来，我们便分开到各广场上去表演游艺节目，嘹亮的歌声，响彻云霄，莲湘、腰鼓、打得很精彩，其中最有意义的是育才学校的红军舞和蒙古舞，使我们知道了英勇的红军同志们和蒙古人民的生活。直到日落西山，我们才怀着一颗快乐的心回校。"},{"type":"paragraph","text":"最近，我们看过“米邱林”、“小雪花”、“小英雄”等许多有意义的影片和剧本，还开过军民联欢大会，文娱节目是我们自己表演的，现在我们正在准备大考，少年队员们都很认真的在一起学习、讨论，接着就要放暑假了，我们又要开始计划迎接假期中的队生活了。"},{"type":"paragraph","text":"亲爱的少先队员们!感谢你们对我们的关心，希望彼此之间好好地建立起密切的友谊来!"},{"type":"paragraph","text":"我们对于你们在伟大的导师约瑟夫维萨里昂诺维奇斯大林大元帅的领导下，建立了少先队的组织，已经了解得很多了。"},{"type":"paragraph","text":"亲爱的少先队员同志，我们相信在我们紧密的通讯中，不管关山遥隔，我们是一定可以更好的团结在一起的，为实现无产阶级的革命胜利而努力吧!此致"},{"type":"paragraph","text":"少先队热爱敬礼"},{"type":"paragraph","text":"中华人民共和国上海市"},{"type":"paragraph","text":"第十七区中心国民学校"},{"type":"paragraph","text":"少年儿童队队部"},{"type":"paragraph","text":"一九五○年六月廿五日"}]}