{"id":191694,"date":[{"year":1950,"month":7,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3639","ytitle":"","mtitle":"东北中小学教育","ftitle":"访东北教育部副部长董纯才同志","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报驻京记者　浦熙修"},{"type":"paragraph","text":"东北教育部副部长董纯才同志最近来京出席中央文教委员会第三次会议。记者于会后走访，请他一谈东北中小学教育，以为关内借镜。"},{"type":"paragraph","text":"(一)一般概况"},{"type":"paragraph","text":"东北自土改后，中小学教育有着显著的发展。东北现在有小学三万四千四百十二所，学生四百五十四万三千零七十二人。小学生数比去年增加了百分之一八·六一。学龄儿童入学者有些地区已达百分之六七十以上，其中工农子弟占百分之五一·五。东北共有中学二百四十八所，学生十六万一千三百○八人。另有私立中学廿四所，学生九千九百三十九人。中学生数比去年增加了百分之三六·七九。其中工农成份占百分之廿八·五。"},{"type":"paragraph","text":"一年来东北中小学学生的文化水平都有相当的提高。高小学生一般能写三四百字到七八百字，初中学生一般能写七八百字到一千字以上的有思想内容的、文字通顺的文章。高中学生有的能写到三千字的。今年鞍山中学招生时，考生得六十分以上的占百分之八三·六。数、理、化、生物、和国文的成绩却很好。一年来学生们在思想上也都有相当的进步。这主要表现在，为人民服务的思想加强、学习的情绪高涨。其次学生们普遍树立了爱国家，爱人民，爱劳动，爱科学，爱公共财物的五爱精神。他们也加强了对于国际主义精神的了解。他们不再把苏联朋友称为‘老毛子’，一般地都表示非常尊重，敬爱，仰慕苏联老大哥。他们大批的加入中苏友协，热烈地学习俄文。他们对美蒋的幻想已经根本消灭，认清了蒋匪帮为人民公敌，不过对于美帝的仇恨还不够深切。有些地区的高中学生的思想因为解放较晚，进步就较慢。他们有着单纯的技术观点，一味钻研数理化，轻视政治文史的学习。"},{"type":"paragraph","text":"东北今年五月间开办了四个工农速成中学:沈阳两所，哈尔滨、大连各一。学生共四百八十一人，下半年将增收为二千四百人。另办有七所工农文化补习学校招收工农学生一万人。这两种学校的区别，前者为高中程度，后者为初中程度。东北去年参加冬学的有四百廿五万二千九百六十六人，后来转入经常学习的有四万四千四百五十二个小组，学生九十二万人。此外东北办有超龄儿童速成班，招收七岁至十二岁的贫苦超龄的儿童。学习期限初小减为二年，高小减为一年，共三年。他们学习的进度要比学龄儿童快得多。这种速成班，全东北已办有七百班。仅旅大及渖阳市郊就有三万人。"},{"type":"paragraph","text":"东北预计五年内学龄儿童可全部入学。十年到十五年内可全部消灭文盲。"},{"type":"paragraph","text":"(二)提高教学质量"},{"type":"paragraph","text":"东北中小学教育在巩固与提高的方针之下，对于教学质量的改进曾做了下面几件工作:"},{"type":"paragraph","text":"(一)精简课程:原有中学的课程非常繁重，上课时间过多，课外的社会活动也过多。学生因为负担太重，学习的效果反而减弱，且有损于健康。今年开始规定一般中学每周上课不超过三十小时，课外活动，每周最多为六小时。初中课程减少了矿物、三角、世界史、世界地理四科，将这些科目移到高中教。高中减去了微积分，解析几何。师范减去了教育概论，统计与测验。师范业务课只教小学教育理论与实验，小学教材与教法两种。"},{"type":"paragraph","text":"东北小学的国文课本从一开始就与实际配合。在战争土改时期，它以土改战争为中心内容。现在由战争转入建设了，它又改以生产建设为中心内容。四年来的小学国文课本差不多年年都有修改，必求与实际相结合。这对于小学生的学习上有很大的作用。东北小学能够飞越发展，这是一个很大的关键。小学的算术与自然课本是参照苏联小学自然与算术教学法中所提出的基本要求及原则，重新编辑的。"},{"type":"paragraph","text":"中学自然课本过去采用旧课本，观点陈旧，脱离实际，与新中国的建设很不适合。今年春季开始，初中采用新编译的苏联十年制中学五至七年级的自然科学课本，共计卅二种。它的优点:观点是正确的，方法是理论与实际结合的。例如植物学，就连系到农业改良。动物学就连系到养家畜等工作。采用这套新的自然科学课本后，对于提高教学的质量，有很大的作用。"},{"type":"paragraph","text":"(二)提高教员的质量。东北中小学在提高教员质量上，除加强教员们的观摩教学，轮训和假期的集训外，又采取了各种教学研究会或教代会等方式，组织教员们进行政治理论及业务的学习。政治理论学习，即学习社会发展史，政治经济学等。业务学习则通过各科教学小组结合教学业务来学习。有些省市已开办教师业余补习学校作有计划的提高。如哈尔滨设立了教师夜校，开办了国文和数学两科班次。沈阳市办了教师业余进修学校，每星期三下午上政治，星期六下午上业务课。教师补习学校的教员，有的是大学教授，有的是各中学的好教员。经试验的结果，大学教授只能提高理论，而中学好教员却能将理论与教学实际结合，后者要比前者好。但开始时前往学习的教师们常常看不起同辈的教员来教，等到经过测验后，毕竟佩服了。"},{"type":"paragraph","text":"(三)检查教学思想与改进教学方法。东北教育部于去年开始派员到各地学校进行逐科检查并提出改进教学的方案。教育部并曾先后召开过中学国文和生物教学研究会议各一次。在会议上检讨了国文与生物教学中的形式主义，教条主义及狭隘实用主义的思想，提出了理论与实践一致的教学原则，规定了国文与生物教学的目标和计划。形式主义与教条主义是当前中学中普遍存在的毛病，如上国文课时，教员仍是教学生死记硬读，而不设法使学生反复思考，领会其思想内容，上生物课时，教员仅讲生物的形态，死记条文笔记，而不能与生物的生活条件，生产实际相连系。其次在生物教学中的狭隘实用主义亦相当严重，一般教员常因此时此地没有实物，就不教某一种东西。破坏了科学上系统的理论知识。东北教育部自去年建立了视学制度后，对于教学的改进收得很大的效果。在检查中，传播典型经验，进行批评，加以具体指导。今年将继续坚持这项视学工作。现在除热河、鞍山两地外，东北各省市已视察过一遍或两遍。"},{"type":"paragraph","text":"在自然科学教学中的实验，参观，和实习占着很重要的地位。新编译的苏联自然课本附有课本作业，对于实验，参观，实习都有很好的配合。教育部为加强这种教学，去年曾先后购置了理化仪器三百四十余套，各科挂图一万八千余幅及生物模型等分配给各地中等学校。同时各地中学又运用师生的创造性自己制作了不少标本仪器。教育部并供给各校师生课外读物四十余万册。这些都加强了教学上的效果。"},{"type":"paragraph","text":"(三)奖励人民办学"},{"type":"paragraph","text":"东北中小学教育本以政府办学为主，但在当前财政经济困难的状况下，仍然奖励人民自己办学。这中间却有着一段曲折的经过。"},{"type":"paragraph","text":"东北四七年土改后，翻身农民纷纷要求兴办学校。他们说:“我们自己老了算了，我们可不能再让孩子成睁眼瞎子。”但当时政府的财力有限，不能普遍办学。农民们于是纷纷将斗争得来的胜利果实作了开办费，自己动手修起桌椅来，自动把学校办了起来。这本是件可欣喜的事情。去年东北人民政府曾颁布了一个对于扶植、奖励、整理私立中小学的暂行办法。这办法的目的主要在巩固与提高的方针下扶植、奖励、整理私立中小学教育。而有些区干部竟不加以仔细研究，曲解了政府提高与巩固的政策。他们强行把农村小学合并了三千余所。这引起了农民们很大的不满。东北教育部在深入调查后，于是重申奖励人民办学的原则，东北农村小学才又发展起来。"},{"type":"paragraph","text":"在合并的三千小学校中，其中确有办理很坏应当合并的；但也有不少违反了人民需要与自愿的原则而发生了偏差的。"},{"type":"paragraph","text":"一个最显著的例子是辽西省大古城子村的小学与章京堡子村小学合并的事情。这两个小学相距二里多路，却隔着一河一沟；假著合并在一起，学生上学就非常不便。但今年春间该区政府藉口经费不足，强令大古城子小学的高级班合并于章京堡子小学。大古城子村农民屡次联合请求收回成命，区政府不予批准。该村的小学生因之而失学。到县上请求，县长亦置之不理。最后他们派了代表到沈阳教育部去请求。教育部即时派员前往调查。在村主任主持的一个群众大会上农民们向教育部派来的工作同志表示了意见与决心。有的老乡说:“过去我们受压迫，穷人孩子不能念书，我们这辈子都是睁眼瞎子。现在翻身了，我们有力量叫孩子念书，为什么不叫成立高级班?”有的说:“有教室，有校舍，有学生，而且成绩也不坏，为啥不叫办呢?”村主任说:“不许摊派是对的，但我们自愿负担经费，宁可节省出一顿饭，也要把学校办起来。”最后全体一致表示:“在不妨碍春耕生产的原则下，誓以节衣缩食来办好这村的完全小学。”教育部了解了上述情况后，乃复信批准该校成立，并予以表扬。教育部又号召其他各地人民向大古城子村农民学习。"},{"type":"paragraph","text":"经过这次事件后，各地村学又纷纷办立起来。据辽东、吉林、黑龙江三省五十八县的统计，今年三月后成立的民办村学共有五百十六所，学生六万三千二百八十一人，教员一千一百九十六人。全东北一百七十县尚无详细的统计。"},{"type":"paragraph","text":"农民们热心办学的精神是非常可贵的，他们以节衣缩食，实行合理负担，开展副业生产来维持经常费。有的更以开垦荒地，代耕学田，或者利用合作社的公益金来筹措经费。也有少数是由工矿部门补助，或由工商业者捐助，或收少许的学费来维持的。但这种农村小学，单靠农民的热情还不够，必须由政府加强领导，帮助配置教员，才能办好。否则像以前似的容易垮下来。"},{"type":"paragraph","text":"“这种农村小学是值得在关内土改后的地区推广的”董纯才同志最后特别指出这一点。"},{"type":"paragraph","text":"(七月七日自京寄)"}]}