{"id":191740,"date":[{"year":1950,"month":7,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场(第200期)","column":"","genre":"","count":"2047","ytitle":"","mtitle":"同济医五的思想总结","ftitle":"团与群众相结合，是胜利完成总结工作的保证","authors":["丁卫"],"text":[{"type":"paragraph","text":"丁卫"},{"type":"paragraph","text":"思想总结，在同济医学院还是第一次，在五年级最先展开，胜利完成，为其他班级创造了经验。五年级曾经是医学院最落后和对一切活动很少参加的一班。但经过到部队中三个月下乡治疗工作，大大开展和巩固了团。同学们也大大提高了一步。"},{"type":"paragraph","text":"在一个多月连续考试、又是即将分配实习医院的时候，要展开政治思想总结，一般同学的思想情况是很混乱的，有的想赶快考完、早休息休息、回家去。有的耽心实习问题，就想形式上敷衍一下，觉得三天的思想总结时间太长。"},{"type":"paragraph","text":"这时候，五年级团分支对团员也准备进行鉴定和思想总结。但有个别团员觉得团要和同学一起搞，不可能搞得深入，需要另外搞一套。团分支针对这些情况，即刻召开了团小组长会，又上了团课，团小组展开讨论，明确了在这次总结中团员的立场，分析了在这一次大规模运用批评与自我批评武器时可能发生的偏向。由于解放军中三月治疗工作和一学期来社会发展史的学习，同学提高了，都有进步要求，这是有利的条件。但都缺乏思想总结的经验，不会写总结，有的找到了缺点也不会挖根分析，甚至部份同学对总结不了解，想形式上敷衍一番。团员决定要好好联系同学一道搞好总结六月十七日晚上，上政治课，听陈虞荪教授的启发报告:如何很好的展开批评和自我批评，指出了在批评中可能犯的偏向。听完后，有的小组马上开会订出保证，决定诚恳虚心，暴露思想，接受批评，在思想总结中改造自己。"},{"type":"paragraph","text":"六月十八日就动手写总结，下午全班同学集体去看了“思想问题”，好多同学感动了，发现了自己身上的周正华的影子，发觉总结写得不够，回来赶快重写，或加入新的内容。周性明同学发现了他有像老公务员的虚假滑头作风，决定好好检查出来。"},{"type":"paragraph","text":"经过了上团课，听报告，看戏的酝酿，不论在宿舍，教室或吃饭走路的时候，到处都在进行批判和思想互助。"},{"type":"paragraph","text":"接着就在每一小组抽出一份有代表性的思想总结来，在评等代表会上作标准评定。然后各组代表把这标准等级带回小组，再把每个同学与标准来评比，比优缺点，比进步。这是解放军中评功经验的运用。"},{"type":"paragraph","text":"在评等代表会上，决定了三项标准:"},{"type":"paragraph","text":"(一)理论与实践配合(包括服务表现，学习态度等)。"},{"type":"paragraph","text":"(二)思想进步(转变过程)"},{"type":"paragraph","text":"(三)思想总结态度(总结的内容，是否坚决要求改造自己以及今后努力的方向)。"},{"type":"paragraph","text":"评成四项等级:具备一、二、三项者为第一等，具一、三两项为第二等，具二、三两项为第三等，只有一项者为第四等。每项有程度上的差别，防止机械地死套条文的偏向，决定灵活运用这三项原则。但不以评定等级为目的，而主要在批评与自我批评，分析优缺点上。"},{"type":"paragraph","text":"各小组评定时，从早晨到深夜两点钟，忘记了疲乏和饥饿，热烈融洽的批评，使好多同学都提高了一步，认识到总结对自己的好处。本来觉得总结时间太长的，现在也感到时间不够了。小组会开完后，好些同学还进行漫谈，互相分析一般的都能做到自报公议，认真暴露自己和批评。周坚午同学平常工作积极，小组要评他第一等，他坦白了在上次申请助学金、好多同学都纷纷放弃时，他却自私地存着五十万元，还是申请了助学金。因此他自愿降低等级。表示以后坚决克服自私自利和不向人民负责的思想和行动。"},{"type":"paragraph","text":"对于思想总结，大家都很重视，普遍的展开认真严格的检讨，第三组赵宇潜、夏雪珍因为思想包袱太重，在进行挖根时都哭了。沈庄君因为大家没有对她认真分析、没有好好帮助她挖出思想根源，也哭起来。董孝厚熬夜写总结，第二天开一天会，剧烈的思想斗争，使他在解小便时昏倒了。尹请在读自己思想总结时候，好几个女同学都感动哭了。"},{"type":"paragraph","text":"也有的同学对总结非常忽视，如廖崇匡的总结上全篇只有一个“我”字，完全不联系自己，但在小组认真批评、热烈讨论的气氛下，在他读自己总结时候，解释每一句话，都加上了自己具体的事实，也作了一番认真的检讨。"},{"type":"paragraph","text":"通过这一次思想总结，巩固了一年来政治学习的成果，普遍的在政治思想上提高了一步，一般同学都说:“我现在才发现了自己缺点的思想根源，必须好好依照大家指出的努力方向做去!”另外，最大的收获是:同学之间的隔阂消除了，加强了团结，因为小组上大家都坦白了解释了许多误会。尹清说:“我们班上同学之间的关系更加好了!”不但搞好了同学之间的辟系，也搞好了团与群众的关系。在小组评定时，非团员都坦白说出了对团的不满，说团员不爱主动联系同学，说团想操纵班会等。团员也诚恳检讨了自己，批判了自高自大的思想根源，加强了团员与非团群众的了解与团结。六个同学因为改变了对团的错误看法和政治思想上的提高，通过这一次思想总结后，要求入团了。"},{"type":"paragraph","text":"这次思想总结的主要缺点是:(一)时间仓促，酝酿不够，看“思想问题”未及时(时间不充分)展开小组漫谈讨论后，再写总结。(二)总结提纲只限制在学习社会发展史上，事先又未能好好启发，使好些同学写总结只是空发议论，不能联系自己。(三)有一个小组，犯了应付考试的偏向，不去解决思想问题，用举手表决评定等级。"},{"type":"paragraph","text":"我们的经验是:认真地发挥了团的骨干作用，使团的工作与群众工作相结合，不另外单独搞，是工作胜利完成的保证，也可以改善和加强团与群众的关系。"}]}