{"id":191897,"date":[{"year":1950,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1423","ytitle":"","mtitle":"签名的故事","ftitle":"","authors":["萧永"],"text":[{"type":"paragraph","text":"萧永"},{"type":"paragraph","text":"吃好中饭，我们就出发了，从学校向目的地走去。"},{"type":"paragraph","text":"江湾路上，一队队新中国青年儿女，不顾大太阳晒得混身发火，不顾满头满脸流着汗水，唱着歌子，整着队伍，向前走，向前走。同学们忘记了自已是在赶路。只知道要完成前面一个重大任务，迅速前进。"},{"type":"paragraph","text":"我们的任务是出发宣传保卫世界和平签名运动。目的地是闸北棚户区。在出发前，负责同学就传达了当地的具体情况，要求大家‘不搬新名词’，‘讲话要通俗’，‘解释要耐心’……。听的人都一句一句牢牢记在脑子里。"},{"type":"paragraph","text":"沿路，大家就在盘算了。商量着如何开口宣传的问题。过去的宣传，常先搞一套文娱，接着再在街头演说一番。这次性质不同了，要挨户展开个别宣传。旧方法不适用，老徐提议先和他们谈谈生活情形，然后才引到和平签名运动上去，小队里都同意他的办法。"},{"type":"paragraph","text":"两点多钟才到北四川路底。我们的宣传小队分配在西宝兴路顾家宅地区。八个人又分成两组，分头展开了工作。"},{"type":"paragraph","text":"我们到了一个姓丁的家里。当四个人拿着纸头进去的时候，一位中年女人抱着小孩迎了出来。她以为我们是查户口来的。经过了解释，告诉了她来意以后，她才恍然大悟。很客气地招呼我们坐下。她笑着说:“提到和平，个个人都巴望，前天孩子的爹打厂里回来说，美国要想打仗，厂里已经签过名了。”我们要她签名，她害羞地说:“我哪会写字?你们代我写一个好了。我娘家姓胡。”“孩子呢?”“孩子还要写吗?……叫丁小弟。”停留了一共八分钟，我们就离开第一家。"},{"type":"paragraph","text":"接着，跑完了一排五家屋子。这里的住户大都是在附近纸厂里做工的，男人都出去上工了，女人大半不会写字。但对签名却没有什么顾虑，和平是大家赞成的。"},{"type":"paragraph","text":"转过弯，又是十来户人家。一位六十以外的老太婆在空地上洗衣服。一看到我们，像是认识我们的一样，开口就问:“你们是签名队吗?在北四川路看到过你们。我的名字已经‘上’过了。”也等不到我们回答，她已经肯定地讲了。我们只有相互地笑了笑。小沈跟她说:“你签过了，家里人来签一签好吗?”她听了马上就招呼屋里的儿子:“大贵，起来‘上’一‘上’名字，人家签名队来了!”一方面招呼我们进屋子。"},{"type":"paragraph","text":"这一位老太太家姓黄，待人顶和气。这一带人都称她‘黄老老’。儿子大贵，平常在外面做小本生意，最近身子不舒服在家里休息了几天。刚才他母亲回来，已经告诉他街上的情形。一见面，就说“辛苦你们了”!"},{"type":"paragraph","text":"他的字写得很端正。小时候，念过几年书。为人跟他妈一样。虽然身子带着病，可是满脸笑容却是少不了的。"},{"type":"paragraph","text":"我们离开了黄家。但出乎意料之外，病了好多天的黄大贵却硬要跟我们一道跑。再三劝他也不答应。他一面披好衣裳，一面说着已跨出了门槛:“我陪你们把这段地方签好了。这里我是很熟的，讲话便当”。"},{"type":"paragraph","text":"每到一家，也用不着我们动嘴，全是他向人家讲了。解释得比我们清楚。跑完了十二家，他兴奋地说:“签名的愈多愈好，妈的，看美国才不敢打仗呢”!"},{"type":"paragraph","text":"向左还有人家。我们就回头跑。路过黄老老家，我们谢她和黄大贵的帮助。她放开洗衣服的手说:“和平是我们大家要的，累你们跑这么远，还来谢别人，真是……!”"},{"type":"paragraph","text":"她不嫌烦地指着左面的小路:“走过小塘，转两个弯，还有三家。”和善慈祥的面孔，向我们笑笑。我们不便再耽搁，点点头也就离开了。"},{"type":"paragraph","text":"到了六点钟，已签好一百三十个名字。"},{"type":"paragraph","text":"黄老老热情的笑容，我们是留下了很深的印象的。我们更忘不了的是大贵的两句话:“签名的愈多愈好，妈的，看美国才不敢打仗呢!”真的!人们的保卫和平是多么真切而一致啊。谁要敢发动战争，谁就是世界人民的公敌!一定要失败在人民的面前!七月七日于复旦大学。"}]}