{"id":191888,"date":[{"year":1950,"month":7,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化活动","column":"","genre":"","count":"2060","ytitle":"小学教师担任说书先生","mtitle":"常州人民书场听众多","ftitle":"各地纷起仿效大力开展农村说书工作","authors":["凡丁"],"text":[{"type":"paragraph","text":"【本报常州讯】　常州人民书场是常州市立乐着小学教师们办的。从去年十一月一日开书，到现在已经整整七个月了，现在有七位教师轮流说书，拥有一百五十多个基本听众，最多时增到四百多人，在改造群众思想方面，起了很大的作用。"},{"type":"paragraph","text":"书场的出来"},{"type":"paragraph","text":"解放后，教育行政当局号召学校开展社会教育工作，当时善乐小学原想办一个识字班，但招生广告贴出去了一星期，只有七个人来报名，工作展不开，校长王军同志是共产党员，解放前曾在常州罗墅湾墩本小学教书，那时曾以说书的方式向人民介绍解放区的情形，收效很大。因此，他便又想起这件事来。"},{"type":"paragraph","text":"王军将这意见提出来后，教师大都认为说书‘下流’，‘拆字说书，乃是文人末路。’不肯说；比较进步的教师，虽然认为这方式很好，但又觉得不会说，没有材料；意见很纷歧。经过几天酝酿，才有王克成，李达中两人愿意参加，加上王军本人，一共三个，便成立了一个说书小组，开始说书。"},{"type":"paragraph","text":"书场的发展"},{"type":"paragraph","text":"起初，每星期只说两场，听众只有三十多个，说了两星期，仍旧没有增加。研究了一下，才发觉是动员工作做得不够。以前只是叫学生回去拉家长来听，教师本身却未起作用。于是改变方式，一方面动员学生扩大宣传，说学校里办的说书场不要钱，欢迎大家去听，同时用海报，锣鼓等方式号召。另一方面，又打通教师思想，组织书场招待小组，指出招待工作是为人民服务的重要任务，要求每个教师能够很好执行。这样一来，听众便很快的增加了。招待先生又利用休息时间动员听众带人来听，同时又收集听众意见，向说书先生弃报，说书先生根据这些意见，逐步改正缺点，经过几个月的不断改进与提高，在说书的技术上有了颜著的进步，听众从三十多人增加到二百人左右，他们并一再要求能够天天说。这样，新的困难又发生了，因为说书先生只有三个，每天说两场还好，如果要天天说，却因限于经常的业务工作，实际上决不可能，于是只能再在教师中进行动员，耐心说明这是文艺为人民服务最具体最有效的工作，平时大家高喊要为人民服务，现在有了为人民服务的机会，就应该争着去干，动员了好几天，才有两位女教师，两位男教师愿意参加，但他们却怕说不好，不能吸引群众。就想办法先在课堂里当着学生的面说，说过了几次，有了此把握，然后再正式上场说书，这样，说书小组便由三人增加到七人，开始天天说书了。听众感激地说:‘现在的先生真好，我们要天天说，居然就天天说，他们又这样忙，真有点过意不去。’怎样说，说什麽?"},{"type":"paragraph","text":"参加说书的先生，除了王军以前曾经说过之外，其余都没有经验，有的甚至连旧式书场也从来没有到过，但参加了说书小组之后，就感觉到这工作并不如想像中那么困难，仅是头几次上场，觉得有点窘，手势和表情做得不得当，说过了几场，胆子大了，就觉得容易，比了讲课，不过要更吃力一些而已。轮到说书的人，在事先要准备充份，整理内容，摘出重点，掌握高潮，同时再根据听众提的意见加以注意，修改或补充。然后再将听众熟悉的事例结合说书内容插进去，如说到‘穷人恨’中地主与反动官僚勾结抽壮丁的惨痛情形时，他们就以过去国民党在学校附近深夜抽丁，一个青年张金生的母亲投河自尽的事实结合起来，使听众切齿痛恨……。这样，使群众不致单纯的听故事，而能通过这些事情直接体会到现在真比过去好多了。在讲的时候，要尽量运用群众言语，尽可能结合政府政策，进行宣传。谈到说书的内容，这倒是一个问题，现在他们说的都是比较出名的，剧本如‘白毛女’，‘九件衣’等等，其余如‘小二黑结婚’，‘瞎大妈’之类的小说，但都是些农村斗争材料，不能完全适合小市民的胃口，但人民书场主要应该是面对工农大众的，因此，他的发展前途，应该是在农村和工厂。"},{"type":"paragraph","text":"群众的反应"},{"type":"paragraph","text":"招待小组在这里等于是说书先生和群众中的桥梁，他除了收集群众反应之外，还要深入一步了解群众听了说书之后的思想情况，从群众的思想转变的程度来估计说书的效果。过去附近居民聚在一块，总要谈起特务的谣言，现在，这些情形没有了，他们现在已经有了认识，谣言赞不进去了。有一个人力车工友，某晚拉车走过书场门口，刚巧里而在说书，他就跑进去听，之后，他每天都来，招待先生问他会不会妨碍营业，他说:‘听这个书很有意思，我现在认识共产党了。过去他们为了穷人那么苦都度过来，现在的困难真不算什么。’书场附近有一家姓庄的，父女三人，都喜欢听书，但因为要人看家，不能全来，他们就采用轮流制，今天母女听，父亲看门，明天父女听，母亲看门，听的人每次回去，都得向看门人传达。这些生动的专实，都说明了这个形式碓为人民所喜爱而被接受了。"},{"type":"paragraph","text":"说书的前途"},{"type":"paragraph","text":"如上所说，这一事情已为各界所重视，在上次苏南教师代表大会上，王军同志曾将此事作了个与型报告，并在会上示范说书，常州分区第一次团代大会中，也讨论到这件事情。现在，武进县奔牛、洛阳、宜兴、溧阳等地，也都有了人民书场，最近乐善小学还准备在暑假中组织说书小组到农村说书去，常州市教局也准备在暑假中设立说书研究班，大力开展这一工作，其他如戚墅堰龙头厂法轮小学，由预备下学期开始说书。以便提高群众政治水平。(凡丁)"}]}