{"id":1218278,"date":[{"year":1999,"month":9,"day":20}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3290","ytitle":"","mtitle":"江南的味道","ftitle":"","authors":["钱谷融"],"text":[{"type":"paragraph","text":"钱谷融"},{"type":"paragraph","text":"沈敏特兄是我认识二十多年的老朋友了，平日少有联系。今年春节后的一天，忽然光临寒舍，给了我意外的惊喜。略叙别后情况后，他就直入本题。原来他正在策划一套地域文化丛书，其中有一辑取名《江南味道》，因为我是江南人，他就想央我为该书作序。我这个人是既无能、又懒惰，一向很少动笔，尤其1957年后，更是有点怕写文章。何况现在年纪大了，杂事又多，当然一口回绝。当不得敏特兄软磨硬拉，终于只得答应勉为其难了。"},{"type":"paragraph","text":"我是常州人，从小生长在江南，虽然十八岁那年，独自流浪到了四川，在巴山蜀水间度过了整整八年。但1946年就又重回故乡，此后一直居住在上海。今年我已八十岁了，除去在四川度过的八年以外，我在江南已生活了七十多年，对江南应该是非常熟悉的了。但要我说说江南味道，却又真不知该从何说起。你说江南多的是小桥流水，但有小桥流水的地方，未必就是江南。江南固多竹篱茅舍，但在川、滇、黔、桂，湖南、湖北，又何处没有竹篱茅舍呢?味道尽管会沾染到每一样具体事物的身上，但每一样沾染上某种味道的具体事物，不就是那味道本身。你想用某一种具体事物来作为某种味道的代表，来象征、说明某种味道，往往是徒劳的。俗话说:“一方水土养一方人”，一方水土的特点，一方水土的味道，只有在那方土地上所培育、薰陶出来的人身上才最能显示出来。所以，要领略江南味道，你当然最好是能到江南来实地体会、亲身感受一下。如果无缘亲临其境，那么，从土生土长的江南人的言谈举止上，从久受江南水土浸染的江南人的风神气度上，或许也可以体味其一二。不过，正像单是江南的景色，不足以完全代表江南；抛弃了江南景色的江南人，因为脱离了自己的生身之地，就像鱼儿离开了水，也就失去了他本来的鲜活了。真正的江南味道，是江南景色与江南风俗人情的统一。要充分领会这种味道之美，必须到江南景色与江南人情的相互映衬中去找寻。这在我们的古典诗词中保存得颇多。因为杰出的诗人是最能够在自然景色与风俗人情的结合中来把握美、表现美的传神妙手。"},{"type":"paragraph","text":"譬如李白《金陵酒肆留别》中的下面二句，该有多美呀:“风吹柳花满店香，吴姬压酒劝客尝。”论时间，正是春光明媚，柳花飘絮的时候。论地点，则是酒满六朝金陵的锦绣之地金陵，实足的江南景色。景色如此，活动于其中的人情又如何呢?李白要离开金陵了，朋友们为他送行，宾主一同来到一家酒店，出来迎客的酒家女是位吴姬，吴地多美女，在我们的想象中，不消说，这位吴姬必是个面目姣好的姑娘。“吴姬压酒劝客尝”，待大家坐定，酒筵摆好以后，这位吴姬姑娘款款地走上前来，轻轻地按一按手中的酒杯，来向客人们殷勤地劝酒了。“压酒”，注家们多解释为压紧榨床取酒，未免太周折，不如径直理解为用她的手指轻轻地压一压酒杯以表劝客之意，这样不是显得更亲切、更有情致吗?我们试凝神设想一下，吴姬以手压酒的姿态该有多美，殷勤劝酒的笑该有多甜蜜，客人们恐怕酒未沾唇，先就醺然欲醉了。而且，我们知道，柳花其实是并无香味的，更不会使满店都香起来。所以这个香味，多半还是从这位吴姬姑娘身上散发出来的哩!"},{"type":"paragraph","text":"紧接着这二句，下面是:“金陵子弟来相送，欲行不行各尽觞。请君试问东流水，别意与之谁短长?”江南人是好客而惜别离的，听说李白要走了，许多金陵子弟都赶来相送。纷纷举杯热情地向李白敬酒，尽管酒量远不能与这位酒仙相比，有的甚至不大会喝酒，也都一饮而尽。足见情意殷勤，真诚感人。要问他们的惜别之意，究竟有多悠长，那么，恐怕只有滚滚不绝的长江东流水，才能与之一较短长了。从这首诗里，你就可以充分体会到江南的景色之美，江南的人物之美、尤其是江南的风俗人情之美。体会到一种真正的江南味道。"},{"type":"paragraph","text":"又如欧阳修的下面这首词——《渔家傲》:"},{"type":"paragraph","text":"一夜越溪秋水满，荷花开过溪南岸。"},{"type":"paragraph","text":"贪采嫩香星眼慢。"},{"type":"paragraph","text":"疏回眄，郎船不觉来身畔。"},{"type":"paragraph","text":"罢采金英收玉腕，回身急打船头转。"},{"type":"paragraph","text":"荷叶又浓波又浅。"},{"type":"paragraph","text":"无方便，教人只得抬娇面。"},{"type":"paragraph","text":"正是秋水发的时候，一夜之间越溪水涨，使得南北两岸的荷花，开成了一片。家住北岸的姑娘，只顾贪采荷花，不觉已采到了南岸，无意间偶一回首，忽见情郎的船只已经来到了自己身边。这叫人多难为情呵!急忙想拨转船头逃开去，但荷叶浓密，水又太浅，实在转动不得。没奈何，只得抬起羞红的脸蛋，双眼怔怔地来面对“他”了。这该是多动人，多令人目眩神迷的一幕!这也是一种江南味道。"},{"type":"paragraph","text":"崔颢那首著名的《长干行》:"},{"type":"paragraph","text":"君家何处住?妾住在横塘。"},{"type":"paragraph","text":"停船暂借问，或恐是同乡。"},{"type":"paragraph","text":"描绘了这样一幅景象:江面上面对面地行驶着两只小船。两只船上各站着一个人，一个是男的，一个是女的。彼此都可以互相瞧见。忽然我们看到那个女的把船停了下来，等那男子的船驶近来时，她就把船靠了过去，殷勤地向男的打起招呼来，并说:“自己是横塘人，不知你大哥是哪里人?我们说不定是同乡呢，所以才特地停下来向你请问一声。”喜欢攀同乡，拉关系，更是人之常情。也许那女的听到男的说话的声音，有点像自己那一带的人，所以有此一问。也许那男的根本没有开过口，那女的只是远远地瞧了那男的一眼，或者是两个人同时隔着船，互相对望了一眼，这一眼颇有吸引力，使那女的对对方产生了喜欢之心，而且直觉到那男的对自己也并非漠然无动于衷，于是就没话找话地借故上前搭讪来了。接下去，事情将怎样进一步发展，可以留给后人们以无穷的想象余地。在江南这种美丽的地方，是会有许多美丽的故事可听的。人们不由得会生发出许多奇思妙想，产生着各种各样热切的期待。这也是江南这片神奇的土地上所特有的魅力，一种特别的江南味道。"},{"type":"paragraph","text":"江南是水乡，到处溪涧纵横，绿草如茵，景色十分清幽。水是流动的，象征着江南人的活泼、富有生命力。可江南的水，少有汹涌奔放的气势，只是长年潺潺汩汩地流淌着，培育出了江南人特有的温和柔美的性情。所谓江南，原本地域包括甚广，且时有变化。近代以来，则专指苏南和浙江一带。俗话所说的“上有天堂，下有苏杭”，可以说是江南的总代表。这里的一切，都是那么温馨、轻柔和灵巧。论戏曲则有绍兴的越剧，苏州的评弹；论工艺则有苏州的刺绣，杭州的织锦；讲菜肴则有杭州楼外楼的西湖醋鱼，苏州松鹤楼的乳腐肉；要买醉则有苏州醇香，绍兴花雕；想品茗则有狮峰的龙井，洞庭的碧螺春……这一带的人，特别懂得乐享生活，善于捕捉生活里的各种情趣。我随意浏览了一下敏特兄寄来的书前的目录和摘要，眼前忽然跳出了这样几行文字:“燕子来时，天天春光晴好，豆花开了，菜花开了，日长悠悠。”(《燕子来时》，作者唐炳良)那么平平淡淡、朴朴素素的几句，对于我这个江南人，却有无穷的魔力。一下子把我引入了一个如梦如醉的境地，使我仿佛重又回到了已经像流水般逝去了的童年在家乡所度过的那些岁月之中。我忽然若有所失，心头说不出是欢喜还是忧伤?是甜蜜还是悲凉?一种复杂的、不可名状的情绪，难解难分地纠结在一起，紧紧地攫住了我。我茫茫然、蒙蒙然地陷入到一种不知究竟是痛苦的极致还是美的极致的境地之中。而反观作者，他却只是闲闲道来，辞气是那么从容，音调是那么舒徐，好像漫不经心似的。正体现出他襟怀的散淡自在，这是江南人的一种特有的风韵，一种独特的江南味道。"},{"type":"paragraph","text":"当然，这种江南味道，论格局，论气魄，都未免琐碎不足称道。它既与“经国之大业”无关，也拉扯不上什么“不朽的盛事”。而事实上，我想也没有人会以为它就是天下唯一之至味，而不承认在别的许多地方还存在着各种各样与之不同的其他很好的味道。不过，无论作为一种生活情趣来说，还是作为一种文化境界来说，总应该承认，这种江南味道不但确实很有特色，而且意蕴深长，情味无限，是有其独具的魅力的。尤其是今天，生活节奏如此急剧，人们长时间地被包围在喧闹紧张的气氛之中，不免心烦意乱，常有惶惶不可终日之感。江南秀丽的自然风景，会给予你烦躁、焦渴的心灵以抚慰，使你高度紧张的精神得到缓解、舒息。而江南人特有的生活情趣，他们那与大自然打成一片的豁达襟怀与超脱眼光，则能使我们的思想得到升华，帮助我们从凡庸尘俗的境界中跳出来，重新树立起作为万物的灵长的尊严，恢复一个人所应有的独立自由的精神。因此，我非常赞赏这套丛书的策划者的良好用心，对《江南味道》一书的众位作者辛勤劳动，谨在此深表感谢之意。"}]}