{"id":1218988,"date":[{"year":1999,"month":9,"day":25}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(建国五十周年献礼创作评论专刊(4))(第19期)","column":"","genre":"","count":"1769","ytitle":"","mtitle":"为谁写作","ftitle":"——读张平的长篇小说《抉择》","authors":["吴秉杰"],"text":[{"type":"paragraph","text":"吴秉杰"},{"type":"paragraph","text":"评论作品免不了要评论作家与评论社会，因为创作本身就是现实的社会生活和个人的精神生活相结合的产物，只是它们结合的方式、形态与审美表现是多种多样的。古人有言，“文以气贯之”。读《抉择》让人最难忘的便是作品所表现出的浩然正气与澎湃激情，那尖锐入骨的冲突和气势磅礴的结尾，似乎能把人壅塞于心头的块垒荡涤一空。它是一部顺应民心的反腐败的小说，一部表现正义战胜邪恶的小说，仅就此点而言，便应该给予它充分的评价。作者张平说，“我的作品就是要写给那些最底层的千千万万、普普通通的老百姓看，永生永世都将为他们而写作。”正因为如此，他的创作才能引起强烈的社会反响，能收到几千封读者来信，收到数百人、上千人联名签署的对他表示支持的信件，使人感到仿佛又回到了七十年代末、八十年代初文坛的盛况。而综观张平的创作，扶弱锄强，除恶扬善，坚持正义，为人民鼓与呼也是他一贯的追求。"},{"type":"paragraph","text":"“为谁写作”，五十多年前，毛泽东便明确提出了这个问题。许多大作家也以不同的语言提出了这一问题。“艺术不可能成为自言自语的独白。”“艺术必须反映人生。”“每一个作家都试图赋予自己时代的激情一种形式。”“作家把全副心思放在他应当注意的问题上，也就是真理、人情上。”“归根结蒂，创作的源泉永远是现实。”“写作不过是将某种经验传播下去……这伟大的喉舌就是一个部族的代言人。”“伟大的作品是从对于不正义的感觉产生，”“作家的眼睛应当是有人性的。”“只有为了别人，才有艺术；只有通过别人，才有艺术。”以上的话全部摘自著名作家——获诺贝尔奖的加缪、福克纳、马尔科斯、阿斯图里亚斯、海明威、伯尔、萨特的谈话或文章。我相信从根本上说，艺术的规律应当是相通的。"},{"type":"paragraph","text":"为谁写作，决定了“写什么”，它在某种程度上也派生出了“怎么写”。张平和作为我们社会基础的“底层”最广大的人民群众有着一种气息相通、心心相印的感情。在《抉择》中，市长李高成面临着尖锐的矛盾，一方面是他以前信任的和一手提拔的中纺集团公司领导班子的集体腐败，他自己的妻子吴爱珍也深深地卷入于其中，有谁能相信他是清白的呢?在调查的过程中，他面对着的是盘根错节的一个关系网，一个由共同利益所构成的包括培养了他的上级省委常务副书记严阵在内的“圈子”，还有市侩、“乡愿”的种种阻力，乃至他亲自派出去的工作组都得出了与事实完全相反的结论。另一方面，是他所目睹与了解到的化公为私、骇人听闻的腐败现象，是国家利益，是党性与良知的要求。与犯罪分子决裂及斗争，这本是对一个共产党人、国家干部起码的要求，这里其实也并没有多少“疑问”和“悬念”。只是在小说所表达的特殊的情势下，李高成却要冒着身败名裂、粉身碎骨的风险。这一步“抉择”，便成了两个世界。"},{"type":"paragraph","text":"我认为《抉择》中写到的市委书记杨诚也非常重要。倘若仅仅写李高成孤军奋战，那么我们面前的仅仅是一个传奇小说中的英雄。李高成得到了杨诚的全力帮助，还得到了省委书记万永年与其他坚持党性的领导如柏卫华、王育民等的支持，尤其是获得了中纺数万名工人、干部的信任，自下而上的反腐败与自上而下的反腐败相结合，才有了“抉择”光明的结果。"},{"type":"paragraph","text":"也许有人认为，社会问题、社会弊端、社会矛盾已不是创作所要关注的对象，它们已经成为社会的公共信息而为广大读者所熟知，但他们忘了，事实本身不会自己选择自己，而把生活现象组织起来，置于一定的结构之中，给予一定的审美认识和评价，恰恰是文学的任务。至少可以从三个方面肯定《抉择》的现实主义精神:一，它提示出了一种现实的矛盾和冲突。一个大型企业领导层的集体腐败自然是个例，但从艺术的概括创造和精神辐射的意义上说，它所表现的反腐败要求却有着普遍的现实意义。二，它进一步地深入则是表现了随着经济关系的变革而引出的各种“现实关系”、利益关系的变化，它们构成了一些人精神蜕变的依据。于是小说中才会有这么多的内心独白与追问。三，小说并没有由此遁入悲观主义。文学史上并没有深刻的现实主义作家陷入悲观主义。正如张平在反腐败中仍对改革充满信心一样，一切现实主义作家最终都承认和坚持，现实是“价值的源泉”。"},{"type":"paragraph","text":"二千多年来的文学的惩恶扬善的传统不会在我们这儿断绝，一百多年来文学关心民瘼民生、关心社会和民族命运的传统也不会到这个时代断绝，新时期以来恢复和发展起来的现实主义文学传统更不会断绝。"}]}