{"id":1218961,"date":[{"year":1999,"month":9,"day":25}],"page":"5","source":"","region":"","masthead":"社会广角·国庆专题报道","special_issue":"社会广角(第38期)","column":"“社会广角”国庆专题报道·社会政法部特别策划,珍藏几多岁月印痕　传达心中半世情感,——上海收藏家们展示珍藏话国庆","genre":"","count":"1509","ytitle":"","mtitle":"方寸票证　历史见证","ftitle":"","authors":["胡申南"],"text":[{"type":"paragraph","text":"票证收藏　胡申南"},{"type":"paragraph","text":"有许多东西到失去时，才会发现它的珍贵和价值，收藏票证便如此，这些我国计划经济年代特定条件下的产物，重新觅得就会惊奇地发现，它曾和我们相处了近半个世纪。"},{"type":"paragraph","text":"在国庆50周年来临之时，我翻开一本本收藏册，看着一枚枚早已失去使用价值的全国各种票证，心潮起伏。回想起计划经济年代，由于商品短缺，票证铺天盖地地包围着老百姓的生活，从1955年国家粮油统购统销凭票证供应起，全国历年发行的各种票证有2000多个大类，而上海发行的各种票证就达200余种，为全国之首。老百姓开门七件事都离不开票证，他们把票证称为“第二货币”，丢失票证就寸步难行，因此，票证又称为“生命票”。1993年4月，粮油价格放开，各种票证停止发行和流通，40年的“票证年代”结束。"},{"type":"paragraph","text":"从我收藏的吃、穿、用等2万枚票证中，可以看到我国经济发展和老百姓生活的巨变。民以食为天，在计划经济年代，除粮油定量凭票供应外，买菜要带上鱼、肉、蛋、豆制品等票，而烧菜又要有煤、盐、糖、酒、酱油等票，你去外省市出差，要带上“满天飞”的全国粮票，才能吃上饭。我有一大张上海1962年春节供应票，共15枚，有17个品种，家禽、蛋、酒、水果、糖年糕，还有现在不足为奇的龙头烤、海带、蜜饯……这就是当时老百姓过年的历史记录。在那个年代，老百姓穿衣盖被也离不开布、棉、线、鞋票，每年每人16尺5寸布票、1斤棉花票。除此之外，日常生活的必需品，如火柴、肥皂、草纸、毛巾、香烟、锅子都要凭票才能买到。看着手中这几枚结婚票证，使我回想起1974年为筹办结婚用品而生出的烦恼。票不够，只能向亲朋好友求助布票、棉花票、购货券，一只“三五牌”台钟还是用亲戚的侨汇券购买而来的，当时还颇引人羡慕呢。"},{"type":"paragraph","text":"我有几枚特别的票证，可谓“极品”:南京(1960年)一钱粮票和上海(1963年)二钱半粮票，后者买根油条还要用两张哩。一枚河南省镇平县食油票面值仅“五分五厘”，放在眼药水瓶里只能滴二、三滴油。而一枚新疆(1972年)壹厘米布票，也许只能买一根红头绳。这些票证用现在的眼光来看，真是不可思议，但它们却是真实的存在。"},{"type":"paragraph","text":"改革开放的春风，使经济迅速发展，老百姓生活有了较大改善，但生产一时跟不上需求，因而80年代出现了钟表、自行车、缝纫机、电视机和冰箱等票证。随着改革开放进一步发展，物质更丰富了，市场一片繁荣，超市、大商场里各种商品琳琅满目，任你选购。如今老百姓的餐桌上，鱼、肉、鸡、鸭不稀奇了；衣着打扮也不光为了保暖，而是讲究品牌，讲究款式，年年翻花样；彩电、冰箱、电话、空调已成为寻常家庭的必备之物。"},{"type":"paragraph","text":"在市场经济的冲击下，计划票证失去了作用，纷纷“下岗”，布票1984年已“下岗”，粮油票证也在1993年4月“退休”，这些票证只能到收藏界去发挥“余热”了。我收藏的部分票证被中国革命博物馆征集，中央和地方的多家电视台都来拍摄了我的藏品，香港有线电视台为建国50周年拍摄的特辑中也录入了这些票证。我举办了多次票证展览，希望人们了解过去、珍惜今日。"},{"type":"paragraph","text":"方寸票证记载着历史的沧桑，述说了岁月的变化。票证记录了中国老百姓在党的领导下，团结一致，艰苦奋斗的精神，也记录了我国社会经济发展的变革。为票证画上句号的，是50年、尤其是改革开放20年来取得的伟大成就。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999p050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:我国发行的几种面值最小的粮票、油票、布票。在那个年代，没有粮票可吃不成饭，没有布票就做不成衣。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999p050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图:如今的人们，就连平常的快餐也要吃得有营养，吃得有风味；穿着更是讲求品位，讲究款式。　刘定传 摄</FONT>"}]}