{"id":1218069,"date":[{"year":1999,"month":9,"day":18}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第597期)","column":"","genre":"","count":"3862","ytitle":"","mtitle":"面向二十一世纪的新《辞海》","ftitle":"","authors":["巢峰"],"text":[{"type":"paragraph","text":"巢峰"},{"type":"paragraph","text":"《辞海》诞生于1936年，经过几次修订，公开出版过1979年版、1989年版。在世纪交替之际，1999年版《辞海》如期问世。它有彩图本、普及本、缩印本等各种版本。彩图本为国际标准大16开五卷(正文四大卷、附录索引一卷)本。封面上十分醒目的“辞海”两个大字，是江总书记亲笔所书。打开正文，图文并茂，五彩缤纷，一变过去白纸黑字线条图的老面貌。面向21世纪的新《辞海》，重在求新。可以说，它是20世纪各个学科最新研究成果的总结，是把人类文化积累推向21世纪的知识列车。"},{"type":"paragraph","text":"99版《辞海》大体上有以下六新:一是新的词目。新增词目六千条，大部分是近十年来新出现的词语。二是新的解释。由于国际形势的变化，科学技术的进步，体制改革的发展，以法治国的成就，行政区划的更动等等原因，大量政治、科技、经济、法律、地名等条目，都作了新的解释。三是新的规范。以法律来说，新的法律不断产生或修订；以科技来说，全国科学技术名词审订委员会陆续公布的学科名词就有40余本之多；四是新的数据。数以千计的国家、地区、城市的人口数和各项经济值、动植物数、卫星数以及一切涉及到数据的条目，凡有新资料者均予更新。五是新的图片。配图16000幅，比1989年版增385%，而且绝大多数为彩图。六是新的设计。求新的重点，是尽可能反映新的理论、新的发明、新的发现、新的成就、新的情况，让《辞海》适应世界的巨大变化。《辞海》有109个学科，不可能把每个学科，每个方面的新的面貌都反映出来，谨就以下几个侧面简述一二。"},{"type":"paragraph","text":"一、反映国际形势的变化"},{"type":"paragraph","text":"近十年来，国际形势发生深刻而巨大的变化。全球范围内，新的分化、新的组合、新的对抗、新的冲突此起彼伏，而新的事物则层出不穷。这些，在99版《辞海》中都力求予以充分反映。"},{"type":"paragraph","text":"如苏联解体，除增列“苏联八·一九事件”、“莫斯科十月事件”等条目，反映解体的政局变化外，苏联原来的15个加盟共和国，原作为地区收列，现充实了有关内容，作为独立国家列目，而“苏联”则作为旧国名保留。东欧剧变，南斯拉夫联邦解体后，原克罗地亚、斯洛文尼亚、波斯尼亚和黑塞哥维那、马其顿四个联邦共和国条目在充实新内容后作为独立国家立目。塞尔维亚和黑山两个联邦共和国组成新南斯拉夫，即南斯拉夫联盟共和国。对“南斯拉夫”词目分两义，一义指“南斯拉夫”作为旧国名保留，一义则为“南斯拉夫联盟共和国”作为新组建的国家立目。捷克斯洛伐克分解后，原“捷克”、“斯洛伐克”充实内容后作为国家列目，而“捷克斯洛伐克”则作为旧国名保留。鉴于东、西德合并，列“德国”作为国家条目，“德意志民主共和国”、“德意志联邦共和国”作为旧国名保留。由于苏联、东欧事变而引发的其他变化，如地名的更改、地名所在国家的变化、华沙条约组织和经互会的解体等，均如实予以修订。"},{"type":"paragraph","text":"99版《辞海》还增列了世界或地区重要的组织。如为规范世界范围贸易、投资和经济合作的“世界贸易组织”，旨在促进亚太地区经济发展的“亚太经济合作组织”等。此外，还增列重大国际事件，如“海湾战争”、“中东和平谈判”、“波黑和平协议”等。"},{"type":"paragraph","text":"二、介绍科学技术的进步"},{"type":"paragraph","text":"近十年来，科学技术一日千里。着力反映它的成就，追踪现代科学技术的前沿——高新技术的成果，以适应即将到来的21世纪的社会需要，是99版《辞海》的一个基本要求。"},{"type":"paragraph","text":"自1957年10月4日苏联发射第一颗人造地球卫星以来，人类活动范围开始从地球大气层扩展到宇宙空间。1989年版《辞海》空间科学技术学科，虽然相应增收了一些条目，但比较零散，连“空间科学技术”这一学科名称也未收。此次则把它作为一个独立学科，补充收词，系统修订，使之形成一个较为完整的体系。包括长征号在内的各种运载火箭，卫星发射场，运行轨道，各种类型的人造天体，如人造地球卫星、人造行星、宇宙飞船、卫星、行星探测器等，应有尽有。其中尤以“哈勃空间望远镜”、“探路者号探测器”、“风云号卫星”、“和平号空间站”等等为本学科的最新成果。在宇宙空间探索中的新的发现，如海王星环、卫星的数目由44颗增至66颗、正式编号的小行星由2927颗增至七千多颗，则在有关条目中予以修订。"},{"type":"paragraph","text":"鉴于遗传学和生物工程学的突飞猛进，除大量更新原有条目外，还增列了“断裂基因”、“重叠基因”、“可动遗传因子”、“超基因”、“外显子”、“内含子”、“动态突变”、“基因组印记”，以及“克隆动物”、“基因删除技术”、“基因转移技术”、“基因定位整合”、等等，传达了人类完全可按自身的利益和意愿，裁剪拼接生物体的基因组，从而创造出生物界不存在的人造生物体，真正反映人类能动改造生物世界的信息。"},{"type":"paragraph","text":"在当代社会中，材料已成为现代文化的支柱之一。新版《辞海》根据材料科学的新发展，除对原有条目进行改正、充实外，还将各种新材料增收为词目，如能够吸收雷达电磁波的“隐身材料”；用于计算机通讯及控制技术的“信息材料”；以在运动状态获得动能做功的“动能材料”；具有感觉、处理和执行功能，能自诊断、自适应和自修补的“机敏材料”；比机敏材料更高级的，能根据环境实时的作用大小作出优化反映的“智能材料”。其他如“薄膜材料”、“新能源材料”、“纳米材料”、“梯度材料”、“金属基复合材料”、“陶瓷基复合材料”等等，无不反映材料科学的最新成果。"},{"type":"paragraph","text":"现代电子技术是现代科学技术的加速器和度量衡。通信技术是它的一个重要方面，其中包括光纤通信、数据通信、图视通信、移动通信和卫星通信等。对于这些通信方式以及每一通信的最新成果，如光纤通信中能实现数千公里无中继通信的光纤放大器，数据通信中的以太网、因特网；视图通信中的高清晰度电视，移动通信和卫星通信中的移动卫星通信、低轨道移动卫星通信、中轨道移动卫星通信、静止轨道移动卫星通信以及集各种通信方式之大成的信息高速公路等，均予以列目，以传达电流和电磁波是继语言和文字后的又一信息载体；而它又大大突破了用语言文字交流信息的局限性，从而产生一场信息革命的最新信息。"},{"type":"paragraph","text":"计算机技术是电子技术的一个分支。99版《辞海》除增收有关计算机的基本词如“电脑”、“PC机”、“服务器”、“光盘”等外，还增收了“虚拟现实”、“计算机翻译”、“远程协作”、“多媒体”等条，体现了该学科迅猛发展的趋势。"},{"type":"paragraph","text":"三、记述我国经济体制改革的发展"},{"type":"paragraph","text":"近十年来，我国经济体制发生巨大变化，特别表现在由计划经济体制过渡到社会主义市场经济体制。99版《辞海》，对于这一重大的社会和经济变革，作了比较全面的反映。"},{"type":"paragraph","text":"首先，在改革的指导思想和根本方针上增加了一系列重大条目，如“邓小平理论”、“有中国特色的社会主义”、“一个中心二个基本点”、“中国共产党在社会主义初级阶段的基本路线”、“经济发展战略”等等，充分反映了总设计师邓小平关于有中国特色社会主义的指导思想以及改革开放后中共历次代表大会的精神。"},{"type":"paragraph","text":"其次，大大充实关于市场经济和社会主义市场经济的知识。如“市场经济”，1989年版《辞海》只有一句话。99年版释文从原来的40个字增加到430个字，除定义外，介绍了市场经济产生的条件、一般特征以及社会主义国家也可以实行市场经济的根据和积极意义。而新增的“社会主义市场经济”和“社会主义市场经济体制”则更为全面系统地介绍了邓小平关于社会主义也可以搞市场经济的理论以及中共十四届三中全会提出的社会主义市场经济体制基本框架的观点。随着我国关于市场经济的理论和实践的发展，除上述新增条目外，还增加了大量新的条目，如“资源配置”、“宏观调控”、“经济增长方式”、“生产要素市场”、“劳动力市场”、“产权市场”、“信息市场”、“技术市场”、“旅游市场”、“期货市场”、“超级市场”、“A种股票”、“B种股票”等等。"},{"type":"paragraph","text":"第三，在所有制方面，也尽量反映我国改革的最新成果。如在99版《辞海》稿件发排期间，根据中共十五大精神，及时增补“公有制实现形式”。对农村集体经济有关条目，补充了家庭承包经营是集体经济组织内部的一个经营层次，与集体统一经营共同组成双层经营体制，并简述了体制的必要性和优越性。“私营经济”、“个体经济”等条，根据新的精神，将原来“成为社会主义公有制经济必要的有益的补充，”改为“成为社会主义市场经济的重要组成部分。”"},{"type":"paragraph","text":"第四，分配制度方面的新的变化在新版《辞海》中也有相应反映。如“以按劳分配为主体的分配制度”，既指出“实行按劳分配和按生产要素分配相结合，是有中国特色社会主义经济的一个特征”，“这种分配制度体现效率优先、兼顾公平的原则，有利于调动一切积极因素，”又指出必须“加强宏观调控和税收调节，防止少数人收入畸高，形成两极分化。”"},{"type":"paragraph","text":"最后，99版《辞海》，力求多角度，全方位地反映我国改革开放的最新成果，从以下条目设置中可见一斑:“经济体制改革”、“劳动体制改革”、“财税体制改革”、“计划体制改革”、“金融体制改革”，“科技体制改革”、“政企分开”、“现代企业制度”、“公司制”、“社会保障制度”、“可持续发展”等等。至于各部门经济体制改革开放条目，则数不胜数。其中有些条目，虽然在1989年版《辞海》中已经收词，但在内容上都有较大的更新，可以说，99版《辞海》是记载我国改革理论和实践的史册。"},{"type":"paragraph","text":"总之，新版《辞海》在政治、哲学、经济、法律、文化、科技、历史、地理、军事等各个方面，都进行了全面更新。“问渠那得清如许，为有源头活水来”。由于《辞海》不断修订，不断更新，才使它源远流长，永葆旺盛的生命力，成为一部记载人类文明不断发展的青史，汇集各种知识的海洋和最具权威的万宝全书。"},{"type":"paragraph","text":"(作者系《辞海》副主编)"}]}