{"id":1218650,"date":[{"year":1999,"month":9,"day":23}],"page":"6","source":"本报","region":"台北","masthead":"科技新闻·国内新闻","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"触目惊心","ftitle":"——台湾“九·二一”大地震纪实","authors":["陈晓黎"],"text":[{"type":"paragraph","text":"在余震不断之中，全台民众度过了一个不眠之夜。截至发稿时，余震已超过2000次，尤以今日8时14分的6.7级余震为最，使本已困难重重的救援工作雪上加霜。"},{"type":"paragraph","text":"目前，因“九·二一”大地震而死亡、受伤、受困、失踪的人数仍在不断增加，截至记者晚上10时发稿时为止，死亡人数已达到2003人。此间各报纷纷以“人间炼狱”、“触目惊心”、“惨惨惨”为标题，超常报道这次百年未遇的大灾难。"},{"type":"paragraph","text":"震撼全台，是天灾是人祸"},{"type":"paragraph","text":"“九·二一”大地震事发突然，事前不曾有任何预警。此间联合报披露，从去年的瑞里地震到今年三月，气象局就不断提醒东部地区与嘉南平原可能有六级以上大地震，能量可能超过以往累积的地震能量。可是，让人不解的是，有关方面什么都没做。尤其是桥梁、建筑物的耐震能力设计缺乏有效落实、监督，大量已有几十年历史的桥梁、建筑更是无人过问。在此次大地震中倒塌的建筑大都是“问题建筑”。台北新庄民安路“博士的家”大楼直挺挺平摆在地。死里逃生的居民反映，当时入住后就发现天花板掉落、墙壁龟裂、钢筋裸露等问题，多次申诉无果，找建筑商交涉，建筑商置之不理，结果住家走上了“不归路”。虎林街东兴大楼倒塌也与建筑时偷工减料有关。尤其是云林斗六倒塌的大楼梁柱，单薄的钢筋水泥居然只是裹着几只空的沙拉油桶，真不知当时是怎么颁给使用执照的。震中区倒塌的大楼裸露的钢筋大多只是搭在一起，连绑都未绑好，难怪会在晃动中成排地软软倒地。"},{"type":"paragraph","text":"从21日夜起，救援队陆续到达。但从电视上看，震中尤其是埔里地区，救援缓慢，现场紊乱，灾民于悲痛中疾呼救援。"},{"type":"paragraph","text":"21日夜，此次震中南投县十余万人无家可归。死者排放在路边。生者露宿操场，黑夜中，照明烛光和祭奠死者的香火伴随着哭声、叹息，挨过了漫漫长夜。"},{"type":"paragraph","text":"“九·二一”大地震中，南投县无数大楼倒塌，酒厂爆炸大火至今不熄，南投医院又意外起火，到处是瓦砾、鲜血、尸体，连“九九峰”往日满目青翠也脱了一层皮，黄黄一片。"},{"type":"paragraph","text":"由于交通、水电、通讯几乎全部中断，更令灾民惊恐难安。附近暨南大学2500师生刚开学即被困山顶，所幸尚无伤亡。今晨，救援直升机终于来了，开始空投物品，露宿操场人群也开始疏散，为救援直升机落地腾出空间。"},{"type":"paragraph","text":"在灾难中，不少乡下老人仍有古老传统观念，认为地震是“地牛”翻身，不停地“嗷、嗷”大喊，希望以此安抚“地牛”不再翻身。"},{"type":"paragraph","text":"今晨余震，又造成12.5公里外的日月潭水库溃堤。中午泄洪全台电力总枢纽中寮变电所未修复又震坏，抢修车根本无法进入。阿里山旅游区全部十余条道路中断，千余游客受困山中，情形危急。今天中午陆续有人被直升机救出，泣不成声宛如重返人间。"},{"type":"paragraph","text":"台北最怕远距离地震"},{"type":"paragraph","text":"台北虽离震中200余公里，但大地震时反而摇晃时间久，达20至30秒。当地气象专家分析，这是由台北盆地地质所决定的。台北最怕远距离尤其是150至300公里外的地震，因震后能量会潜入地下，传送到远处再达地面，盆地是最好出口，故这次台北也是重灾区。"},{"type":"paragraph","text":"昨天，台北停电、停水、停业、停课，晚上记者上街买报时，发现路灯全黑，当夜有不少人在广场露宿过夜。部分超市点着蜡烛开门营业，电池、泡面、饮料、熟食、手电筒、半导体收音机等热销，但价格较平时上涨三倍以上。饭店、餐厅、小吃意外发了地震财，市民没水没电，纷纷在外吃饭；国外旅客被地震吓跑，反而是当地的民众纷纷举家迁入有备用电设备的宾馆。记者所住的富都大饭店，“九·二一”地震时还有许多金发碧眼的住客，今晨早餐时已几乎全是黑头发黄皮肤了。今天台北虽然已恢复正常办公、营业(除股市依旧休市外)，但台北仍每隔四小时停一次电，受断电影响，许多饭店不得不停业，而超市中的熟食已“一抢”而空。记者到银行换钱时，发现银行电脑系统依然无法运作。火车站附近倒塌的松山宾馆、东兴大楼依然在救援中，附近的交通封闭。上班高峰时，又发生6级以上余震2次，记者看到附近赶着上班的职员惊魂不定，纷纷大声招呼躲避。"},{"type":"paragraph","text":"正在台北参加两岸交流活动的上海电影代表团，一行20人均安然无恙。昨夜大家互相照顾、关照，和衣而卧，枕边均放着装有应急食物、用品的小包，无一惊惶。今天上午起交流活动恢复进行，谢晋导演的6部影片上午赠送给台湾同行，谢晋、李行从影50周年座谈会下午如常举行。"},{"type":"paragraph","text":"本报记者　陈晓黎"},{"type":"paragraph","text":"(本报台北9月22日专电)"}]}