{"id":1218283,"date":[{"year":1999,"month":9,"day":20}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1981","ytitle":"","mtitle":"旧金山现代艺术博物馆","ftitle":"","authors":["谭根雄"],"text":[{"type":"paragraph","text":"谭根雄"},{"type":"paragraph","text":"旧金山现代艺术博物馆，是我这次出访美国考察文化艺术的重点。它不同于纽约大都会博物馆，没有那么多的老派作品，也不像古根海姆博物馆新旧艺术不分的凌乱，它相对地集中展示了本世纪三十年代至九十年代欧洲和美国现代艺术大师们的架上绘画作品。在我看来，这些现代派的艺术作品，它们从一个侧面反映了工业化了的美国当代人文价值和现代的美国文化精神。它们具有着极强的造型艺术表现力。当代的美国艺术，强烈地影响了当代的世界艺术。它几乎成为各国现代艺术家竞相仿效的对象。我们没有理由怀疑今天的现代艺术不是来自于美国!"},{"type":"paragraph","text":"波洛克艺术作品，是该馆镇馆之宝，它的滴洒和喷溅的表现形式，在旧金山现代艺术博物馆占有相当大的墙面和重要地位。为什么波洛克在四十年代初展露其特有的“蚯蚓”线条，即刻在世界范围内，博得一片喝彩?它在形式上究竟有什么突破?或者背后的人文主义是什么?抑或它就是欺世盗名，予社会而玩世不恭。让人花费巨资买一幅迷彩服式的画，除非他的脑子有病，疯了。事实上，波洛克的绘画，它的价值在于证明三十年代德国心理学家瓦特生创立的“行为心理学”人类知识模式。瓦特生认为“知识”传递属于单向性的，从哲学含义上说被动是人类所有活动的客观前提条件。接受这一学说的画家还有弗兰西斯、约翰逊、利希滕斯坦、马修、赵无极、德·库宁和孔宁等人。行为心理学包括德国表现主义，影响着中国许多年轻有为的艺术家们的创作思路和手段。"},{"type":"paragraph","text":"有别于波洛克行为艺术的，当推旧金山现代艺术博物馆珍藏的查尔斯·修莱的矩阵艺术。这一派风格的画家还有瓦萨莱利、普恩斯和戴维斯等人的“幻影”艺术，或称之视错觉绘画。他们崇尚矩阵格式的数理关系，作品近似于苛刻的理性分析。因此，有人讥喻这类绘画作品是机械图纸的翻版。事实上，这些画家的创作理论依据，遵循了德国建筑大师鲍豪士现代工业“标准化”原则。其艺术风格，我们无妨看成是蒙特利安的分割绘画形式的延续。它特别适应当代美国家庭居室的环境布置。"},{"type":"paragraph","text":"在这个博物馆，它还馆藏了为数不少的劳生伯格的错位丝网印刷画，和米罗的充满童趣的“儿童画”，以及表现主义绘画大师德·库宁油画，地铁涂鸦者哈林的炳烯符号画，包括嬉皮士文化先驱者爱迪·沃霍的彩版丝网印刷画。它们是近三十年的美国快餐文化的产物，其旨在于对传统艺术样式的反叛。许多著述者认为，这些现代艺术是介于个人与社会的理性桥梁，或是精神沮丧的反映——个人的孤立处境，大麻的兴奋作用，性罪错的道德沦丧，以及政治逼迫的内心压抑等艺术形式的宣泄特征。换言之，它是社会的肮脏排泄物。因此，人们看待它们是一种反抗现代社会的“后现代主义”艺术，也就不足为怪了。像当代画家斯蒂尔的一幅画，上面索性涂抹一整版厚厚的红颜色，隐喻一种情绪骚动的特征。相反，克利的一幅一尺见方的《玛兹罗》风景粉画，它一改作者惯用的线描勾划的风格，倒像一张趣味盎然的即景写生画。这是非常少见的克利另一种艺术风格。"},{"type":"paragraph","text":"旧金山现代艺术博物馆，它还收藏了不少的毕加索、杜尚等人的作品，但最值得游客驻足观赏的是詹·勃伯费特的稠厚肌理效果的综合材料绘画。画面材料堆积二英寸之厚，令人叹为观止。甚至在罗纳·勃拉顿一幅作于1972年的大油画上，布面裂开一条大口子，斜插进去一把大力钳，上面再浇上封蜡，胶水粘固。据说这样一幅画收购进馆，竟花去纳税人50万美金。而一幅6平方米大小的哈林炳烯作品，如今在纽约索霍画廊贱卖25万美元。"},{"type":"paragraph","text":"美国的现代艺术，可谓五花八门。你很难真正理解它的审美价值，也很难从某一学派与某一流派之间，看出它们有什么承上启下的因果关系可找。艺术家们在今天各自为阵、标新立异的前提下，创新某种前人所不具有的视觉形象，真是到达了殚精竭虑的程度，混淆视听，用“歪”剔“正”，这便是当代美国现代艺术家惯用的伎俩。如果说他们的上辈，向往在作品之中，觅到一种事物必然的逻辑依据，那么，这对今天更为年轻的一代艺术家而言，寻觅一种创新艺术手段将是多余的，而发现一种新颖的艺术形式，才是他们赖以生存、发展和最终的艺术表现目的。像博物馆二层六个房间陈列荷耐德的媒体作品，便是十分突出的例子。他采用日本索尼34英寸电视机，从开馆至闭馆这段时间内，不断地播映一个黑人脑袋不停地在荧屏上晃动。没有背景音乐，画面也没有构图，甚至播映间一片黑咕隆咚的，观众茫然不知看些什么，每一个人高高兴兴地进去，怏怏不乐地出来，更有甚者破口大骂。人们究竟看到了些什么?博物馆工作人员对此的解释:艺术家渴望得到人们各种愤怒的心态，这便是他的艺术目的。"},{"type":"paragraph","text":"当代艺术是被我们看到了?还是被我们的心灵感受了?我走出旧金山现代艺术博物馆时，当扇型电动转门把我抛向外面明亮宽敞的大街的一刹那，我想博物馆的门票再便宜些，看的人可能会更多。大街小巷的流浪汉可以进来避雨。它一定是一个不错的地方。这就是旧金山现代艺术博物馆的魅力。"}]}