{"id":1218102,"date":[{"year":1999,"month":9,"day":18}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"2486","ytitle":"","mtitle":"我们与消费者共创辉煌","ftitle":"浙江苏泊尔集团有限公司创建五周年","authors":[],"text":[{"type":"paragraph","text":"五年，我们做了什么?"},{"type":"paragraph","text":"我们经受住了“凤凰涅槃”的考验，打出了“苏泊尔”的牌子，走上自创品牌的道路；"},{"type":"paragraph","text":"我们发展壮大集科、工、贸一体，总资产5亿多元的集团公司，占据了压力锅等炊具国内市场的半壁江山，成为全国铝制品行业生产规模最大、经济效益最佳的企业；"},{"type":"paragraph","text":"我们公司和产品获得了种种荣誉:全国最佳经济效益企业、中国乡镇企业名牌产品、中国国工业优秀新产品一等奖、中国畅销国产商品金桥奖、全国第三届科技成果金奖、’98浙江名牌50强及’98中国市场同类产品销量第一名……"},{"type":"paragraph","text":"成绩骄人，我们不敢有丝毫懈怠，我们更希望得到您一如既往的支持，盼您与我们携手共创明天的辉煌!"},{"type":"paragraph","text":"浙江苏泊尔集团有限公司"},{"type":"paragraph","text":"文化篇"},{"type":"paragraph","text":"这几年来，公司一直坚持职工干部的培训工作，兴建培训中心，通过请进来、送出去以及举办各种类型的培训班，来提高员工的思想、文化、业务素质。集团公司一直十分重视企业文化建设，1998年设立企业文化中心，统筹企业文化工作。1999年初，举行了企业文化专题研讨会，确定了苏泊尔企业文化的方向和目标。4月，台州市团委在苏泊尔进行企业团建试点，以公开竞选的办法，建立和健全从基层到集团公司的团组织领导体系，并开展以“服务”为中心的系列活动，以此来提高青年职工各方面素质。目前公司团委已成为全国百家企业团建试点单位之一。企业文化中心还制定了系列活动计划，以培养职工顽强奋进的风格及增强企业的凝聚力。并从4月份开始创办《苏泊尔报》，借此来启迪职工思想，引导职工围绕集团公司制定的目标去努力有效地工作。"},{"type":"paragraph","text":"市场篇"},{"type":"paragraph","text":"“苏泊尔”成立至今，一直以“超越”的经营理念不断强化营销管理。在消费者普遍对旧国标压力锅潜在的危险心存恐惧，老产品面临着淘汰的情况下，苏泊尔人领先一步开发成功新国标产品，“苏泊尔安全到家”一时间家喻户晓。1995年至1998年，公司从最初每月销售3万口至月销30万口，直至取得1997、1998两年销售额均超4亿元、销量均居全国第一的销售佳绩，市场占有率达42%以上，“苏泊尔”也一举成为中国炊具一品牌。去年刚推出的’98新款压力锅和“好帮手”铝制品系列产品以品质和工艺的优势很快深受消费者欢迎，市场销售前景十分看好。另外，集团公司生产的医用消毒器，各类橡塑配件和克痢痧、妇炎灵、可立宁、可立泰等药品也深受消费者信赖。"},{"type":"paragraph","text":"“苏泊尔”1994年开始组建一支精干的营销队伍，他们全面掌握产品的特点，企业的营销思路，目前公司已拥有近百名一线销售人员走南闯北，还通过国际流行的地区代理形式在全国各地建立了完善的营销网络，同时在北京、深圳、杭州、南京、上海、成都、武汉等大城市建立了10多个销售分公司。把分区域总经销和自我销售网络建设结合起来，形成互补的优势，强有力的广告宣传和其他促销手段，使苏泊尔产品迅速深入到千家万户。"},{"type":"paragraph","text":"科技篇"},{"type":"paragraph","text":"采用新材料、新工艺、新技术，开发新产品是苏泊尔每年放在首位的工作任务。1994年公司建立以来，率先在全国推出按新的国家标准GB13623《铝压力锅安全性能及要求》，设计制造了苏泊尔牌新型多保险压力锅。该产品增加了操作安全性，与同类产品相比在开合盖、橡胶圈、安全阀、止推阀、限压阀、包装等6个方面引进了先进技术，做到“人无我有”。"},{"type":"paragraph","text":"1996年苏泊尔通过开展国际间的合作，“走出去，请进来”；通过与大专院校、科学研究所的合作；通过自身“攻关”并强化管理，又在材质、表面处理、安全装置、造型等方面引进了技术，使新一代的产品无论在安全性能、结构创新、材料选优、工艺完善等方面都有了长足的发展，做到了“人有我优”。"},{"type":"paragraph","text":"1994年至今，公司已成功地开发了新型铝压力锅、不锈钢压力锅、不粘锅、汤锅、炒锅、蒸锅、医用电消毒器、模糊逻辑压力锅、电焖宝、热水壶、多功能电热锅、电煎锅、真空保鲜锅等十大类180多个规格产品。先后申请专利7项，授权专利16项。目前，又正在研制、开发电磁锅、电灶等新产品。"},{"type":"paragraph","text":"资本篇"},{"type":"paragraph","text":"1997年苏泊尔从武汉成功地兼并了液压阀门厂和长江铝制品厂，建立了武汉生产基地，开始了苏泊尔资本经营的步伐；1998年又成功兼并了玉环县最大的国有企业浙江可立思安制药公司，迈出了多角经营的第一步。目前，可立思安公司职工思想稳定，生产、经营、管理等各项工作蒸蒸日上。市场网络正在不断地扩展和完善，克痢痧、妇炎灵等国家中药保护品种的销售形势十分看好，这一举措证明了苏泊尔集团公司实行多种经营战略的实力和能力。在此基础上经过紧张的筹备，于1998年6月省政府批准浙江苏泊尔集团有限公司正式成立启动。最近，集团又兼并了武汉龙威工业园，为合理配置企业资源，巩固和发展武汉基地，为实现集团“中取华中”的战略奠定了坚实的基础。同时为盘活企业资产，促进技术改造，苏泊尔与浙江温州铝制品厂合资(控股)兴办了苏泊尔集团温州铝业公司，引进世界上先进片材加工技术和设备，提高片材质量，为制造世界一流产品提供了先决条件。"},{"type":"paragraph","text":"质量篇"},{"type":"paragraph","text":"苏泊尔于1996年1月在全国同行业第一家取得国家方圆标志产品质量认证证书和ISO9002质量体系认证证书。"},{"type":"paragraph","text":"1997年底，公司又对程序的可操作性方面作了较大的修改，使得体系运行在符合ISO9002标准的基础上有苏泊尔公司的特色，又在全国同行中首家取得了国家方圆标志认证委员会颂发的“产品质量认证证书”和美国“PV安全认证”等。"},{"type":"paragraph","text":"1998年4月份，公司还针对突出的问题，制订或修订了SPBJ021-1998《包装质量考核办法》、IPBJ028-1998《质量定额》、SPBJ020-1998《关于标识管理的补充规定》、SPBJ029-1998《现场管理考核办法》等等。在对班组长、车间主任的考核中，突出质量事故否决制，力求质量问题的发生降到最低的限度。对质量问题，苏泊尔狠抓不放。一得到产品质量问题的反馈信息，就立即召集生产、技术、供应等有关部门召开分析会，找出原因提出改进措施。同时公司还对设计的质量按IS09001的方法要求，进行设计评审，综合各方面的建议，使设计过程走上设计、评审、验证、确认、更改的良性循环轨道，最大限度地减少因设计不周、不足而造成的质量问题。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999i120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999i120202.JPG\">"}]}