{"id":1218303,"date":[{"year":1999,"month":9,"day":21}],"page":"1","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1765","ytitle":"江泽民参观“光辉的历程”成就展上海馆","mtitle":"充分肯定上海50年取得巨大成就","ftitle":"李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清分别参观了成就展黄菊、徐匡迪也参观了上海馆","authors":["徐茂昌","赵川东","刘振英","李安定"],"text":[{"type":"paragraph","text":"本报北京9月20日专电　中共中央总书记、国家主席江泽民今晚来到“光辉的历程——中华人民共和国建国50周年成就展”上海馆参观，对上海50年取得的巨大成就表示充分肯定。"},{"type":"paragraph","text":"晚上8时30分左右，江泽民主席健步来到上海馆，周围立即响起一片热烈的掌声。在上海市领导徐匡迪、陈良宇陪同下，江泽民沿着上海馆“S”形线路，一一观看了展馆各部分展示内容。在用全息技术反映上海汽车工业发展的“奔腾的里程”展台前，江泽民看到“凤凰”、“桑塔纳”、“别克新世纪”三代沪产轿车驶出画面，在荧屏前凌空悬浮时，笑容满面，表示十分赞赏。沿着展馆中间走廊，江泽民仔细观看了上海国际会议中心“中华第一楼”金茂大厦等灯箱照片和“走进上海”大屏幕电视墙。来到用模拟全息成像反映人民广场今昔的展台前，江泽民伫立了几分钟，看得特别专注。当展台前出现解放前夕国民党“飞行堡垒”迫害群众的情景时，江泽民感慨地说，这些都是我当年亲身经历的。在“科技创新，开辟未来”展台前，江泽民对上海交大开发的微纳米技术十分关注，一边听取介绍，一边透过显微镜观看只占芝麻四分之一大小的电磁型微马达，不住点头表示赞赏。"},{"type":"paragraph","text":"中共中央政治局常委、全国人大常委会委员长李鹏，中共中央政治局常委、全国政协主席李瑞环，中共中央政治局常委、国家副主席胡锦涛，中共中央政治局常委尉健行、李岚清昨晚也分别参观了上海馆。中共中央政治局委员、上海市委书记黄菊今晚早早来到上海馆，仔细观看了展览的各部分内容。今晚参观上海馆的领导同志还有，李长春、吴官正、罗干、贾庆林、温家宝、刘华清、邹家华、铁木尔·达瓦买提、彭珮云、何鲁丽、王忠禹、韩杼滨、王兆国、阿沛·阿旺晋美、钱伟长、任建新、李贵鲜、胡启立、陈锦华等。参加党的十五届四中全会的中央委员、候补中央委员及有关方面领导也参观了上海馆。(徐茂昌)"},{"type":"paragraph","text":"据新华社北京9月20日电　(人民日报记者赵川东　中央人民广播电台记者刘振英　新华社记者李安定)党和国家领导人江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清今晚来到北京展览馆，兴致勃勃地观看了气势恢宏的“光辉的历程——中华人民共和国建国50周年成就展”。"},{"type":"paragraph","text":"新中国成立50年大庆前夕的北京金风送爽，北京展览馆灯火辉煌，洋溢着欢乐祥和的节日气氛。展览由国家计委、中共中央宣传部、国家经贸委、财政部、国家统计局和北京市主办。70多个中央部门、中国人民解放军和31个省市自治区参展，香港首次以中华人民共和国特别行政区的身份参加了这次成就展。展示内容跨度长达半个世纪，展现了中国人民在以毛泽东、邓小平、江泽民为核心的中国共产党三代领导集体的领导下，在建立和发展社会主义的经济、政治、文化、国防、外交和推进祖国统一大业的各个方面取得的辉煌成就。"},{"type":"paragraph","text":"中共中央总书记、国家主席江泽民首先来到综合展区，饶有兴味地观看了利用现代高科技手段，如激光全息、立体电视、高清晰度视屏等技术和设备展示的50年来我国社会生产力大发展、综合国力大增强、人民生活大提高的历史性成就。"},{"type":"paragraph","text":"在充分展示沿海省市和经济特区改革开放成就的展厅门前，一个憨态可掬的机器人走来迎接江总书记。当江总书记向它发出一些关于广东基本概况的询问时，机器人有条不紊地一一作出回答，在围观人群中赢得阵阵掌声。"},{"type":"paragraph","text":"江总书记非常关心中西部地区经济的发展，仔细观看了几个中西部省区的展台，详细询问了当地的发展情况。他特别应邀来到新疆和西藏展区的两个充满浓郁民族风格的模拟民居客厅，坐下来与大家亲切合影。"},{"type":"paragraph","text":"在充分展示我军革命化、现代化巨大成就的国防和部队建设展区，江泽民总书记俯身仔细观看了陈列在玻璃柜里珍贵的雷锋日记的原件。在一幅展示我军在高技术条件下渡海登陆作战演习的巨幅立体、动态模型前，江泽民总书记驻足良久。"},{"type":"paragraph","text":"在香港特别行政区展厅，江泽民仔细观看了展厅四壁大屏幕上反映香港回归后巨大变化的影像，并大声用粤语说:“好!”"},{"type":"paragraph","text":"今天参观成就展的还有:丁关根、田纪云、李长春、李铁映、吴官正、迟浩田、张万年、罗干、姜春云、贾庆林、钱其琛、黄菊、温家宝、吴仪等。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图为江泽民在徐匡迪、陈良宇陪同下参观上海馆。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999l010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆炯</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下图为黄菊参观上海馆。"},{"type":"paragraph","text":"照片均陆炯摄</FONT>"}]}