{"id":1218072,"date":[{"year":1999,"month":9,"day":18}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第597期)","column":"","genre":"","count":"1624","ytitle":"","mtitle":"“围棋学”","ftitle":"刍议","authors":["武振平"],"text":[{"type":"paragraph","text":"武振平"},{"type":"paragraph","text":"几年前，曾经有人提出建立“围棋学”，这是一个很有价值的倡议。围棋不但以其复杂多变、妙趣无穷的对弈技艺引人入胜，而且以其博大精深的文化内涵发人深省，足以构成一门独立的学科。我们不仅应致力于竞技棋艺的提高，而且应关心围棋文化内涵的弘扬，“围棋学”的建立，将作为一个整体，全面地、系统地论述围棋丰富、深邃的文化内涵，这不但有利于推进围棋的技艺水平，在当前围棋三国争霸中夺取强手地位；也有利于提高人民的文化修养和思想素质，建设社会主义精神文明。"},{"type":"paragraph","text":"可是，对于这项倡议，围棋界——包括专业棋手和广大“棋迷”反应并不热，原因又何在呢?我想，这至少有两方面:一是，对围棋理论的社会需求不旺，棋手和棋迷的兴趣还只集中在竞技实践上；二是，有关围棋文化内涵的各个方面的单项研究尚不充分，建立专门学科的理论基础尚不厚实。因此，可以说，建立围棋学的创议虽好，而目前主客观条件尚未成熟。"},{"type":"paragraph","text":"但是，热心人士对此也不是无能为力的，人们还可以为围棋学的建立做很多事情，积极创设条件:可以继续努力倡导，从思想舆论上唤起社会需求；可以进行多方面的专项研究，从理论上充实围棋学的基础。以期一朝水到渠成，围棋学便瓜熟蒂落。本文拟就围棋学的框架，提出一些粗浅的设想，供热心人士参考。"},{"type":"paragraph","text":"基于千百年来前辈棋人的理论遗产，结合国内外围棋活动的实践经验，以及本世纪直到近年来围棋界的研究成果，我们可以看到，围棋学大致可以包括围棋技艺学、围棋方法学、围棋数学、围棋逻辑学(形式逻辑)、围棋心理学、围棋伦理学、围棋教育学、围棋文艺学、围棋史学、围棋社会学、围棋比较学、围棋规范学、围棋工艺学等十三项内容。这十三项，不是各自分割而是互有内在联系的。例如，围棋技艺学、方法学、数学、逻辑学四项，同属于围棋本身矛盾运动的学问，可以归之为围棋本体篇；围棋心理学、伦理学、教育学三项，同属于培养棋手的学问，可以归之为围棋棋手篇；围棋文学、史学、社会学、比较学四项，同属于围棋文史的内容，可以归之为围棋文史篇；第四篇则为围棋规范学、工艺学，等等。总括起来四篇十三节。"},{"type":"paragraph","text":"以上十三项的研究现状也是不平衡的，其中技艺学的研究最充分，成绩也最大。史学、文学的研究次之，也有一定的收获，其他方面则相形见绌，有的甚至是一片空白。可见，在围棋学领域里有着广阔的天地，是大有可为的。也正由于它的内容如此丰富多采，所以围棋学的研究又绝非少数人一朝一夕所能完成，它要求有一批志士仁人长年累月埋头苦干，并且能有组织、有分工地进行。"},{"type":"paragraph","text":"人们首先寄望于专业棋手，他们既有丰富的实践经验，又熟悉围棋界的历史、现状和有关的知识，特别是许多名家高手善于思考、善于概括、善于表述，实际上他们已经做出了许多理论贡献，因此，围棋学的研究和建立，他们是主力军。然而，专业棋手也有其不利因素，他们忙于竞技赛事，往往无暇集中精力研究论述；同时，他们在知识上也有其局限，不可能熟悉围棋学的所有领域。因为，具有各方面专业知识的“棋迷”，特别是文化界的热心人士，也应该参加到这项工作中来。这些“棋迷”虽然对弈技艺远不如专业棋手，但他们对围棋有强烈的爱好，又具有某一方面的专业素养，他们的研究便能补专业棋手之不足，实际上，他们中的一些人也已经做出了可喜的理论贡献。"},{"type":"paragraph","text":"总之，围棋学是一项意义深远的系统工程，对于我们中国的围棋界——包括专业棋手和业余“棋迷”，却是光荣的、义不容辞的历史责任。中国是围棋的故乡，我们的祖先不仅以其无比的聪明才智，创造并不断完善了围棋竞技，而且以他们深邃的理论思维，从万千次竞技实践中，发现并概括了围棋自身运动的规律，从东汉班固到清末民初邓元鏸，二千年来，留下了无数“棋经”，“棋诀”理论名篇。特别是其中的杰出代表作、北宋张学士著《棋经十三篇》，其思想光辉虽跨越千年而愈显灿烂，全世界的棋手至今仍奉为经典。作为现代的中国人，掌握了科学的世界观和方法论的后世子孙，站在前人的肩上，难道不应该为围棋理论作出无愧于祖先的更大贡献吗?!"}]}