{"id":1218244,"date":[{"year":1999,"month":9,"day":20}],"page":"5","source":"本报","region":"","masthead":"教育·卫生新闻","special_issue":"","column":"","genre":"","count":"1804","ytitle":"市政府《关于加强本市环境保护和建设若干问题的决定》颁布","mtitle":"环保是走可持续发展道路的核心","ftitle":"","authors":["王鹰"],"text":[{"type":"paragraph","text":"迈向新世纪的上海，在经济高速发展的同时，吹响了环境保护和建设的冲锋号:三年内，城市环境明显改善；用5个三年的时间，将上海建成生态城市。"},{"type":"paragraph","text":"经过反复调研、讨论和修改，市政府日前正式发布《关于加强本市环境保护和建设若干问题的决定》和具体的《实施意见》，这个上海跨世纪环保行动纲领明确了上海的环境保护和建设以水环境治理、大气环境治理、固体废弃物处置、绿化建设和重点工业区环境综合整治五个方面为重点。"},{"type":"paragraph","text":"走可持续发展道路，环保是核心。如果不采取大的举措，不加大环境保护和建设力度，上海环境质量就不可能有快的、根本性的改变"},{"type":"paragraph","text":"环境是现代化城市的标志，而上海在水环境、大气环境、垃圾处理、绿化建设和部分工业区环境质量上同国家标准相比，仍有较大差距。全长32800公里的3万多条河流受到不同程度的污染，全市工业和生活污水的实际处理能力到年底不过60%，水资源丰富的上海成了全国水质型缺水城市之一。由于能源结构不合理，二氧化硫和车辆尾气成为大气污染的主要来源，空气质量始终在二级和三级之间摆动。另外，垃圾无害化处置率和减量化、资源化利用水平低下，人均绿化指标偏低，一些重点工业区环境污染严重，市民对改善环境的愿望十分强烈。"},{"type":"paragraph","text":"所有这一切表明，环境质量正成为上海城市现代化进程中的重要关注点。改善环境质量，走可持续发展之路的课题已经摆在了各级政府的面前。"},{"type":"paragraph","text":"经过20多次专题调研、十易其稿和反复修改，未来三年环保蓝图终于绘就。市主要领导评价道:“有气势，有难度，有希望”"},{"type":"paragraph","text":"随着上海城市建设的迅猛发展，城市管理和环境建设提上了新的高度。上海提出了“建管并举”、“重在管理”的指导思想。去年，市政府出台了《上海城市管理和环境建设三年目标》，确立了河道整治、绿化建设、拆除违法违章建筑、道路养护、物业管理五个方面的重点，明确了从1998年到2000年三年的目标和任务。今年4月，按照中央和市委的部署，市政府开始对下一步环境保护中的重大问题、热点和难点问题进行调查研究，以确定2000年至2002年环保规划。"},{"type":"paragraph","text":"《决定》和《实施意见》的形成历时半年，分调研、文件起草、汇报和听取意见三个阶段。调研由市建委牵头，列出26个专题，各相关单位全部参加，提出了具体的工作重点和措施。随后，市政府又先后召开了各类专题调研会20多次，开展了广泛的讨论，思路也逐渐清晰。在此基础上形成了从2000年到2002年上海环境保护和建设的基本框架。经过几个轮次的上下沟通和10多次修改，两个文件基本成形。市政府领导专门听取了汇报，提出了具体的修改意见，随后又向市人大和市政协作了通报，并将他们的反馈意见在修改中采纳。8月底，两个文件正式提交市委常委会审议。黄菊同志对两个文件给予高度评价，认为“有气势，有难度，有希望”，并殷切希望一旦确定下来，就要全力以赴地去做。"},{"type":"paragraph","text":"《决定》和《实施意见》的形成是全市各有关部门和区县通力协作的结果，是集体智慧的结晶，表明了市委、市政府走可持续发展道路的坚强决心，反映了全市人民要求改善环境质量的迫切愿望。"},{"type":"paragraph","text":"蓝图绘就，关键看实施。实施的着力点在于干部和机制，这是与以往任何一次环保决策的最大不同"},{"type":"paragraph","text":"为贯彻落实《决定》和《实施意见》，上海将专门建立加强环境保护和建设工作联席会议制度和推进工作小组。与以往任何一次环保决策不同，《决定》和《实施意见》除了强调目标和任务外，还具体提出了实现这些目标的配套政策和措施，焦点在于干部和机制。这是实现三年规划的关键。"},{"type":"paragraph","text":"环保知识和环保意识将成为衡量干部综合素质的标准，这点是过去从未有过的。2002年前，处以上干部、中型以上企业和环保重点企业领导将全部进行一次环保知识轮训，不及格的干部不能任用。环保教育还将深入到中小学教材，并纳入学生考试范围。"},{"type":"paragraph","text":"着眼于建立新机制是又一项创新。从现在开始，上海每年的环境投资量将占到GDP的3%以上，这一比例在全国是最高的。但这还不够，必须探索市场经济体制下新的环保投资融资体制，最重要的就是按照“谁污染，谁付费”的原则，调整排水和自来水收费比例，实行垃圾处理收费制度。另外，利用外资，扶持环保产业，运用环保高科技成果等，也是促进环保市场机制形成的重要推进器。可以预见，随着环保意识的不断增强，环保投入的不断增加，环保法规的不断完善，环保产业的不断发展，环保经济将在上海蓬勃兴起。"},{"type":"paragraph","text":"本报记者　王鹰"}]}