{"id":1218797,"date":[{"year":1999,"month":9,"day":24}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1439","ytitle":"","mtitle":"中国将成为世界最大汽车市场","ftitle":"——与“通用”总裁侃汽车","authors":["慈桂航"],"text":[{"type":"paragraph","text":"金秋9月，世界最大的工业企业——通用汽车公司国际联络部主任幕勒盛情邀请部分中国驻美记者来到汽车城底特律，与其即将赴上海参加财富全球99论坛年会的总裁兼首席经营官瓦格纳一叙，就通汽的全球战略，特别是在中国的战略进行采访。通汽视此举为瓦格纳访华的“序幕”。"},{"type":"paragraph","text":"现年46岁的理查德·瓦格纳自1977年加盟通汽，从财务分析员做起，于去年10月5日当选为总裁兼首席经营官，成为这个世界工业之王的二号人物。"},{"type":"paragraph","text":"通汽1998年销售汽车8，165，000辆，占世界汽车市场的15.7%，销售总额达1，610亿美元，在汽车行业名列第一。"},{"type":"paragraph","text":"当笔者问及在此情况下，通汽在中国的发展战略是什么?瓦格纳兴致勃勃，侃侃而谈。他说，现在世界上没有一个国家像中国那样，既是现行的，又是具有很大潜力的大市场。如去年中国销售汽车150万辆，而且在今后20年里，中国汽车市场还要不断成长。据统计数字显示，在20-25年内，中国将成为世界最大的汽车市场。这是为什么通汽和其它汽车商对中国那么感兴趣的主要原因。"},{"type":"paragraph","text":"瓦格纳对有上海汽车工业集团总公司这样的合作伙伴感到“非常幸运”。他一个多星期前曾到上海与他们谈工作，这是他第一次去上海，令他惊讶的是，他与中国同事那么快就能相互理解，有了共同语言。这说明，他们之间的商业原则是一样的。目前投入15.2亿美元的上海通汽已批量生产别克汽车，特别值得高兴的是它的质量很好，与通汽在欧洲、北美生产的没有区别。因为其设备采用的是世界最先进的制造技术和生产措施。该公司还将在2000年推出新款W-Wagon轿车。他说，在美国，汽车大体有四个档次，我们也将按这种模式，向中国市场提供多样产品，以满足各种需要。"},{"type":"paragraph","text":"关于国产化问题，他说，上海通汽严格遵守40%国产化率的承诺。他认为中国经济发展快，市场潜力大，具有发展生产许多零部件的条件。国产化可以减少运输环节，降低成本，对企业是有利的。其实，只要质量好，消费者并不在乎产地是哪里。"},{"type":"paragraph","text":"瓦格纳还对在中国建立一种更主动、快捷的销售模式很感兴趣。他认为，中国没有像美国和欧洲那样的代理商网络，也没有形成固定的推销模式，恰似一张白纸，可有更多选择的余地。虽然他目前还没有成型的考虑，但认为积极从事这样的探索是重要的。"},{"type":"paragraph","text":"在被问到在中国投资发展有何困难时，瓦格纳表示，通汽与中国合作得非常好，中国领导人确定的与通汽合作的方向已被证明是十分成功的。虽然中美两国经济制度完全不同，但一个国家有一个国家的经济模式，通汽不能代为别人确定路线。瓦格纳说，他知道，中国人比他更知道该怎么治理自己的国家。他对在中国发展很有信心。"},{"type":"paragraph","text":"瓦格纳还向中国记者介绍了通汽为迎接全球化挑战所做的具体努力。其一是把过去只用于军事的夜视仪用于汽车上，目前已开始向新上市的卡迪拉克牌轿车提供安装。这标志着经过技术革新，夜视仪的生产成本已经降低，从而为军转民创造了条件，为汽车驾驶员夜间行驶提供了更安全的条件；其次，为了加强汽车内的通讯设备，通汽设计了卫星定位服务系统。有了它，找路、报警等都可不下车就能完成，当然它的功能还远远不止于此，不过这一系统尚无实施具体时间表；通汽还计划建立一支拥有300人的电子商务研发队伍，以使销售环节发生根本的变革。"},{"type":"paragraph","text":"一个小时的采访在不知不觉中过去了，我们这些门外汉不仅从采访中学到了不少汽车知识，更感到通汽之所以成为世界汽车骄子，它前瞻性战略的研究与制定是必不可少的前提条件。　本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿专电)"}]}