{"id":1218981,"date":[{"year":1999,"month":9,"day":25}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"书缘(第38期)","column":"书人印象","genre":"","count":"1477","ytitle":"","mtitle":"殷慧芬的那双眼睛","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"殷慧芬回忆道，其实在《汽车城》紧张的写作过程后期，眼睛已经开始出问题了，时常感到右眼前有一只蚊子飞过，这就是医学里说的“飞蚊症”。后来，不光有蚊子，黑影在逐渐增大，像是有一只苍蝇飞过，定睛看看，又什么都没有。可是当时没有心思去想这件事。30多万字的书稿传到出版社，出版社提出了一些细小的修改意见，殷慧芬又重新把全部书稿在电脑上看了一遍，作了改动。再通过电子邮件将定稿传出。一直到这个时候，殷慧芬才想起平时从眼前飞过的这些黑影，她举手蒙住左眼，发现电脑屏幕一片漆黑。"},{"type":"paragraph","text":"七月一日，殷慧芬独自一人离开嘉定的家，前往上海检查。当天晚上，殷慧芬的丈夫楼耀福接到殷慧芬打来的失声痛哭的电话。医生当场就告诉殷慧芬，最不幸的事发生了:殷慧芬的眼底黄斑已经穿孔，而黄斑是视网神经最集中的地方。右眼失明已经是随时可能发生的事。医生表示将尽力不让它扩展到左眼。此后，殷慧芬经过了两个多月痛苦的住院治疗，直至本月21日才戴着墨镜、紧握着儿子的手，走进在嘉定召开的“长篇小说《汽车城》作品研讨会”会场。"},{"type":"paragraph","text":"《汽车城》是我国第一部以建国以来轿车产业发展为背景和舞台的长篇小说，它围绕中德合资俊友汽车公司在引进设备、技术以及管理理念等方面的矛盾、冲突，乃至付出的沉重代价，反映了轿车产业发展为上海九十年代新的支柱产业的艰难历程。但殷慧芬不想把《汽车城》说成是工业题材，而更愿意称它为城市题材。殷慧芬说:“城市题材的好作品不多，我觉得我们这些从小生活在上海，和城市息息相关的作家有责任发挥自己的优势，写出真正的城市题材的作品来。城市的精神到底是什么?我觉得轿车可能是一个比较好的象征。”选择轿车这个题材，不仅是因为殷慧芬积累了30多年的“汽车厂”职工的生活经历，更因为她积累了对轿车工业的许多思考。殷慧芬笔下的《汽车城》的精神，不再是当初“王进喜”式的工人的翻版，在接受记者采访时，殷慧芬说:“轿车是一个内涵相当丰富的东西，国外轿车一开始就是为普通老百姓设计的，它改变了每一个人对速度和距离的概念，进而改变了生活和文化的形态；我国轿车的内涵复杂些，不同的历史阶段，它是不同政治概念的载体，因此在开放的上海，轿车工业的发展就成了巨大的思想观念冲突的场所。怎么重新理解人，怎么重新理解东西方的对话与交流，这一切都是非常具体又艰难的问题。”殷慧芬谈了她心目中轿车的含义，她说:“轿车是城市的象征，是城市精神的象征。”她还由此给这些年上海轿车工业在全国八大轿车生产基地中独领群雄的地位给了一个独到的解释，她说:“上海轿车业之所以能够占领全国轿车市场的半壁江山，就是因为上海是城市精神资源储备最足的一个城市。”"},{"type":"paragraph","text":"《汽车城》贯穿了殷慧芬对城市精神的沉重思索，贯穿了她对城市精神强烈的信念和赞美。众多评论者惊异殷慧芬在《汽车城》里达到的风格转变，从纤柔变为雄浑，从儿女情长、小家碧玉的“晓风残月”风格，变为充满悲剧美的“浩气阳刚”的史诗风格，塑造了崇高的情感，且突破了“概念化”、“图解化”的框框。"},{"type":"paragraph","text":"为了这部小说，殷慧芬做了大量艰苦细致的采访和收集资料的工作，她说，这部小说中对现代城市生活精神的褒扬，一方面固然是多年来对生活的体验，更因为在采访中接触到许多堪称精英的人物，他们较早地就与国外接触，站在开放的最前沿，是他们用生命具体地阐释了“实事求是、解放思想”的历程。"},{"type":"paragraph","text":"女作家唐颖说:“对宏大题材的写作，我其实一直不是很有兴趣，但是殷慧芬的这部作品确实让我感到激动。里面包含大量的信息，这些信息对我们认识当代生活相当有帮助。我后来想，这可能就是真正意义上的主旋律。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999p070301.JPG\">"}]}