{"id":1218685,"date":[{"year":1999,"month":9,"day":23}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"旅游(第37期)","column":"本周视点","genre":"","count":"1340","ytitle":"随着一批高档次的演出场所和体育场馆的建成，一些国际著名的文艺团体和体育俱乐部纷纷在上海登台亮相，这给都市旅游提出了一个新课题，即我们能否在周边地区组织各种“乐迷团”、“戏迷团”、“影迷团”和“球迷团”，来沪观摩各项重大活动，领略精彩纷呈的都市文化","mtitle":"文化活动:都市旅游的又一卖点","ftitle":"","authors":["胡培炯","周丰年"],"text":[{"type":"paragraph","text":"上海的文化活动备受周边地区的关注，这是记者从首届中国上海国际艺术节和’99上海旅游节在江浙两地的促销活动中得到的深刻的印象。"},{"type":"paragraph","text":"首届中国上海国际艺术节和’99上海旅游节联手促销，是上海市旅游部门和文化部门打破行业围墙、联手开发市场的一次尝试。出乎意料的是，这次联手促销引起了周边地区的强烈反响。各地旅行社不仅对旅游节的各项活动表示了参与的意向，而且对艺术节的各项演出表现出了浓厚的兴趣。"},{"type":"paragraph","text":"首届中国上海国际艺术节注重国际性、民族性、经典性。在正式参演的三十多台中外剧(节)目中，有不少拥有世界一流水平，如俄罗斯马林斯基剧院的芭蕾舞剧《天鹅湖》、英国皇家歌剧院与上海交响乐团和上海歌剧院合作演出的歌剧《茶花女》、法国国家交响乐团的交响音乐会、日本宝塚歌剧团的歌舞演出，以及美国哈拉里魔术团的大型魔术等。当一些外省市的旅行社经理得知有些节目的门票已经所剩无几时，遗憾之情溢于言表。苏州的一位记者甚至说，上海一些重要的文化活动，应该为外省市的游客保留一部分门票。"},{"type":"paragraph","text":"随着一批高档次的演出场所和体育场馆的建成，一些国际著名的文艺团体和体育俱乐部纷纷在上海登台亮相，不仅吸引了广大市民，也吸引了周边地区的“发烧友”。嘉兴市旅游局副局长许农说，嘉兴与上海仅一步之遥，嘉兴人经常赶到上海去看各种高档次的演出，不久前曼联队和申花队的比赛、上海博物馆的古埃及艺术珍品展，也吸引了很多嘉兴人。南京一位旅行社的总经理也表示，上海高档次的文化体育活动层出不穷，这对文化追求较高而观赏机会较少的南京人来说，很有吸引力。"},{"type":"paragraph","text":"另据上海文化信息票务中心副主任吴菊琴介绍，这家具有远程票务联网销售结算等处理功能的服务机构开通一年多来，经常收到各大旅行社发来的预订各种演出票的需求信息，今年，票务中心的联网销售点已经从原来的七个扩展到了近四十个，其中有十个就设在宾馆里，但这仍然满足不了周边地区旅行社和海内外游客的订票需求。"},{"type":"paragraph","text":"文化活动成为都市旅游的一大卖点，给都市旅游提出了一个新课题，即我们能否在周边地区组织各种“乐迷团”、“戏迷团”、“影迷团”和“球迷团”，来沪观摩各项重大活动，领略精彩纷呈的都市文化，从而通过文艺演出项目带动旅游消费，并使其成为都市旅游的一大特色。"},{"type":"paragraph","text":"事实上，组织形式多样的“乐迷团”、“球迷团”，是海外的旅行社常用的市场开发手段。一些国际性的盛会如奥运会、维也纳新春音乐会等，主办单位会专门为旅行社提供一部分门票。近年来，上海的市民也加入了各种观摩团的行列，出国观摩世界杯、新春音乐会的市民有增无减。"},{"type":"paragraph","text":"都市旅游的内涵包括都市风光、都市文化、都市购物，而高档次的展览、演出、比赛，本身就是都市文化的集中体现。现在，我们在开发风光类、购物类的旅游产品方面做了很多工作，但在开发文化类的旅游产品方面却进展缓慢。从这个意义上来说，在周边地区组织各种观摩团，拥有非常广阔的市场前景。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999n090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>新落成的马戏城　杭凌冰摄</FONT>"}]}