{"id":1218088,"date":[{"year":1999,"month":9,"day":18}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第38期·总第243期)","column":"","genre":"","count":"1804","ytitle":"","mtitle":"北冰洋，我们来了!","ftitle":"","authors":["康建成"],"text":[{"type":"paragraph","text":"中国极地研究所极地冰川研究室主任、研究员　康建成"},{"type":"paragraph","text":"9月9日下午4时30分，“雪龙”号极地科学考察船满载120多位科学家丰收的喜悦，胜利返回上海港，标志着由我国政府组织的首次北极科学考察取得圆满成功。这里我想与大家分享为期71天北极之旅的独特感受。"},{"type":"paragraph","text":"身在船舱，国内科研照常进行"},{"type":"paragraph","text":"过去我们去南极考察，少则四、五个月，多则一年半，在这期间与外界联系的基本手段是无线电短波电台、卫星通信电话或传真。而在极区，国际卫星通信线路少，电话和传真的价格很高，除非紧急情况，一般很少使用。无线电短波电台，除受接收台的限制外，还受地磁场、太阳活动的影响，效果很不好。科学研究要求科研人员经常一起讨论，就最新的学术思想进行交流，寻求思想撞击的火花。因此一个活跃在国内外学术前沿的科学家去极地考察，常常会失去与同事们交流、“充电”的机会，也难免会失去现代科学研究所必需的信息源。这是导致许多一流科学家无法长期从事极地现场工作的一个重要原因。"},{"type":"paragraph","text":"这次北极考察，首次在“雪龙”船上装备了电子邮件通信系统，每个科研人员、工作人员都有自己专属的信箱号码，每天都可以与世界各地保持联系。有问题可以与其他科研人员讨论，请他们帮助解决。同时通过与国内科研人员保持联系，考察人员(尤其是项目负责人)在国内承担的研究项目、课题申请等照常进行，提高了工作效率。"},{"type":"paragraph","text":"“一个浪头打来，打湿一群博士”"},{"type":"paragraph","text":"首次北极科学考察队中教授、博士的数量是我国历次极地科考中最多的，其中研究员、教授12人，博士12人，还有一大批副研究员、高级工程师、博士研究生和硕士。难怪这次有一位随行记者幽默地说道:“在‘雪龙’船上，一个浪头打来，可以打湿一群‘博士’。”"},{"type":"paragraph","text":"不仅学历高，而且科研队伍阵容整齐。这次北极科考由老一代极地科学家当“领头羊”，一批四五十岁的中青年骨干在这次科考中挑起了大梁。"},{"type":"paragraph","text":"我国首次南极越冬考察队队长、中国极地研究所党委书记颜其德教授，参与建立中国南极长城站、中山站的武汉测绘科技大学党委副书记鄂栋臣教授等我国资格最老的“极地人”都加入到了首次北极科考的行列之中。"},{"type":"paragraph","text":"本次考察中有10多人曾经到过地球三极——南极、北极和青藏高原；超过半数科学家都参加过南极或北极科学考察。"},{"type":"paragraph","text":"日本冰川学界有名的女科学家吾妻博士已是第7次到北极地区考察了，她的加盟使我们这次雪冰考察队成为亚洲最强阵容。香港开放大学的李乐诗女士，是我们队里唯一多次到“三极”地区考察的女性。为让人们更多地了解极地，她舍弃一切，包括财产和工作，去组织考察、去宣传、去筹建中国极地博物馆。她的精神让我们钦佩!"},{"type":"paragraph","text":"一所普及高新技术的大学校"},{"type":"paragraph","text":"一走进“雪龙”船，你就会被它那高技术武装所感染。首先，科研人员大多携带着高档次的笔记本电脑；电脑中安装的应用软件也是最先进的。一旦得知某人在他的计算机里安置有什么“秘密武器”，大家都会慕名向他请教。在飞速发展的高科技时代，人人都是小学生。对北极科考人员来说，“雪龙”船确实是一所大学校。"},{"type":"paragraph","text":"在“雪龙”船后甲板上的显眼处，两架直升飞机展翅欲飞。飞机库上临时建立起了大气物理实验室。在前甲板的下层有洁净分析实验室、储藏样品的冷冻冷藏冰库和低温实验室、化学实验室、生物实验室等等。上层有公用计算机房，餐厅兼作学术报告厅、演示厅、大会议室。驾驶室顶上架设有卫星接收天线、雷达天线、气象观测设备和六、七台大气化学采样设备。有时在船头还架起先进的辐射观测仪，时常会有人拿着数码相机、手持全球定位仪，或拨弄卫星图片传输机工作。"},{"type":"paragraph","text":"解思梅教授等操作的卫星遥感接收器不断地为我们提供气旋分布、海冰状况的第一手资料。曲绍厚、邹捍教授等用系留气球和探空气球从表面到30公里高空测量大气物理参数和臭氧层厚度。"},{"type":"paragraph","text":"在联合冰站上，卞林根教授等建起了观测站，可以对从雪层到12米高分不同高度，对多项气象、大气参数进行分秒时间间隔的连续自动观测。陈波等与韩国科学家用“杰飞”机械钻快速钻取海冰……"},{"type":"paragraph","text":"从这些零星的、不完全的“镜头”中，你也许已经感受到了北极科考的“野趣”。而对于极地科学家来说，我们的研究工作才刚刚开始，科考队员们目前正在紧张地进行着样品的测试和数据分析。再过几个月，一批论文将出现在国际国内权威学术刊物上。今天，对中国人来说，北极已不再是一片空白。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999i100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正在向冰海深处挺进的“雪龙”船</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999i100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为首席科学家陈立奇(右四)和本文作者康建成(右六)等科考队员胜利到达本次考察最北点——北纬77度18分。</FONT>"}]}