{"id":1218158,"date":[{"year":1999,"month":9,"day":19}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第38期)","column":"","genre":"","count":"1721","ytitle":"","mtitle":"上戏二度北京安“家”","ftitle":"——话剧《家》复排侧记","authors":["陈熙涵"],"text":[{"type":"paragraph","text":"由上海戏剧学院排演的大型话剧《家》，继今年五月下旬在北京世纪剧院参加“建国五十周年全国艺术院校展演周”演出之后，此次再度受到文化部的邀请，作为上海的五个国庆献礼剧目之一进京。执导该剧的是曾导演过《黑骏马》、《大劈棺》等剧目的陈明正导演，他在二度创作中从一个新的视角演绎这部名著，着意创造一个激情的诗意空间，通过展示三位女性的爱与死，毁灭与新生的过程，体现出犹如四季更替般流畅的节奏感。中国剧协副主席、中央戏剧学院名誉院长徐晓钟教授在看了演出后认为:“《家》是一部观众耳熟能详的作品，但上戏的演出有新的强调、新的面貌、新的魅力，舞台视觉和听觉都相当美，大气而从容，震撼人心。”"},{"type":"paragraph","text":"以现代意识来吸引观众"},{"type":"paragraph","text":"巴金的小说《家》打动和影响过几代人，同名舞台剧、电影中由孙道临、黄宗英所饰演的觉新、梅表姐等艺术形象早已深入人心，这些都给重排《家》增添了难度。陈明正此次成功导演此剧就在于一个“新”字，他强调要以一种现代意识来吸引观众，“如果只是营造封建大家庭的悲剧气氛，赚取观众的眼泪，作品就没有生命力。所以，寻求原著中在现代也同样具有感染力的东西，是导演成功与否的关键。经过长时间的思考，我觉得还得抓人物这个点，虽然戏中三个女性性格各异，然而她们都那样的年轻，那样的美，这种美不仅在于外表更在于内在，这是我要浓彩重抹的地方，而这样的美最终都走向了毁灭，在这种强烈的反差之下，更具有悲剧的力量。”为体现这种想法，陈导将鸣凤和觉慧在荷花池边的一段戏作了大的改动，添人了两人念诗“明月几时有，把酒问青天”的段落。另外，觉慧跪在荷花池边怀念鸣凤时的一句台词:“鸣凤就死在那里，为什么湖水还能那么平静呢!”是特意加进去的，因为这就是生活。"},{"type":"paragraph","text":"让舞美开口说话"},{"type":"paragraph","text":"《家》在舞美创作上，一改此类剧目通常有的封闭结构，在舞台上全景式的展现了一个由内厅、庭园、荷塘等场景连接于一体的“家”，值得一提的是，随着剧情的发展，舞美呈现出很强的象征意味:前三幕，舞台整体写实，内厅、卧房、荷塘古朴雅致，而在鸣凤投河、梅表姐去世之后，舞台开始呈现写意的特征，由具有纵深感的空框构成，象征一个个有血有肉的人变成了一具具的骨架，待到瑞珏死时，舞台上只有一棵枯树，静态的死亡伴随着纷飞的大雪，音乐声中亮起红光，传来婴儿的啼哭，最后灯光转为深蓝，强化树和人的雕塑感，舞美整体体现了导演的诗意追求。陈明正导演承认在舞美上花了较多的心思，让舞美开口说话，使它能很好的参与剧情、渲染气氛并体现主旨。"},{"type":"paragraph","text":"用年轻演员书写青春"},{"type":"paragraph","text":"《家》的演出全部起用二十出头的年轻演员，他们以年轻人特有的真挚质朴的表演，使舞台清新亮丽，一下子拉近了经典作品与当代人的距离，这对于习惯了以老演小的话剧舞台来说仿佛吹过一阵清风。著名作家肖复兴看过演出后在报上撰文:“初夏之夜，在北京看上海戏剧学院演出的话剧《家》。演员都是今年毕业二十挂零的学生，舞台上充满青春的朝气和激情。即使是鸣凤凄凉的死，梅表姐和觉新悲伤的离别，也是属于青春的悲凉和惆怅，也是美的。青春是美好的，生命真的美好。这是我看完这场话剧的第一感受。”曾成功主演《我也有爸爸》、《红树林》等影视作品的薛佳凝，这次饰演的鸣凤广受好评。她说:“鸣凤的美、善、纯从一开始就吸引着我，感动着我，她从小没有爱，因此她渴求，因为在她的心中对觉慧的爱大于一切，直到生命的最后还在爱人面前‘笑着流泪’，她为了爱而死，在死的刹那，她满足了，认为死得值得。就是这样，我每演一次，就像重活一遍。”说到排练的过程，薛佳凝笑得很开心，“我一开始就找准了鸣凤的心理依据，所以演起来不是很累，和同一班的同学一起演戏，大家都了解，不存在隔阂。”而扮演觉新的陆毅更因主演《血色童心》、《天下第一情》、《永不瞑目》等电视剧为广大观众所熟识，为了演《家》他推掉了多部影视剧。“我是被陈老师骂出来的，刚开始的时候很难理解那一时代的人，觉新又特别的懦弱，‘总是皱着眉头’，我平时很开心的，所以总也找不到感觉，终于，在被陈老师骂了整整一天之后，突然间开了窍，总体人物感觉才到位。我想:感动观众总得先感动自己吧。”"},{"type":"paragraph","text":"本报实习生　陈熙涵"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999j050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>荷塘边的觉慧(左，赵阳饰)和鸣凤(薛佳凝饰)</FONT>"}]}