{"id":1218279,"date":[{"year":1999,"month":9,"day":20}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"速写","count":"2459","ytitle":"","mtitle":"寻找海明威","ftitle":"","authors":["王宁"],"text":[{"type":"paragraph","text":"王宁"},{"type":"paragraph","text":"今年是美国现代著名小说家海明威诞辰100周年，上海译文出版社不惜重金买下了海明威全部作品的中文版版权。随着文学界人士对这位伟大作家百年诞辰的纪念，一股“海明威热”可能会在华语文学界兴起。然而，正如海明威在多年前答记者问时所指出的，“我们这个时代缺少伟大的作家”，“美国文学中出了一些问题”，等等。但随着他本人和福克纳的蜚声文坛，这一空白便迅速地得到填补。而面对世纪末的中国文坛，人们不禁要问，我们这个时代究竟有谁能称得上大作家呢?有谁将在未来的世纪问鼎诺贝尔文学奖呢?"},{"type":"paragraph","text":"海明威生前试图在自己所从事的所有专业和事业上都名列第一，如果得不到第一名，他就毫不犹豫地放弃那一事业。他曾同时在大提琴演奏和拳击等领域有着崭露头角的希望，但正是从这里，海明威最终不得不抛弃了其它的爱好，确立了自己将要成为一名作家的宏图大志。我们今天虽不能断然宣布海明威在美国文坛或世界文坛名列第一，但至少把他放在美国现代文学中数一数二的位置上和世界第一流作家的行列中是无可争议的。五十多年后，他由于其作品，尤其是那部不朽的中篇名作《老人与海》的精湛叙事“在当代风格中所发挥的影响”而荣获诺贝尔文学奖。海明威虽因故未能出席授奖仪式，但他却在简短的书面发言中宣告，“写作，在最成功的时候，是一种孤寂的生涯……对于一个真正的作家来说，每一本书都应该成为他继续探索那些尚未到达的领域的一个新起点。他应该永远尝试去做那些从来没有人做过或者他人没有做成的事。这样他就有幸会获得成功。”海明威是这样说的，也是这样做的。"},{"type":"paragraph","text":"一般来说，衡量一位伟大作家的文学成就，大概不外乎这样三条标准:其一，他必须写出划时代的优秀作品；其二，他必须以其独特的写作风格对后人发生深远的影响；其三，他必须以其探索追求的精神和体现在作品人物身上的作者的人格魅力形成一个独特的世界。从这三个方面来看，我们大概不难看出，海明威都做到了一些，并且在后两方面显得尤为突出。因而他作为一位伟大作家的地位应当是无可争议的了。但情况并非如此简单。"},{"type":"paragraph","text":"我们今天纪念海明威，并不意味着这位伟大的作家在上述三个方面都做得很完美，实际上，如果我们站在世界文学的高度，用一个更高的标准来衡量海明威的创作的话，那我们很难说他写下了哪部有着划时代意义的伟大作品:《永别了，武器》和《丧钟为谁而鸣?》虽已被公认为描写战争题材的名著，但毕竟未能全面地反映两次世界大战的宏大场面，这无疑是由于他过分地注重直接经验所致；《老人与海》虽写得极为精致优雅，颇具多重寓意，但也很难称作“具有划时代意义的伟大作品”，如此等等。但是不是我们可以就此否认海明威是一位伟大的作家呢?当然不可。海明威今天之所以值得我们纪念，主要是因为他留给我们两份宝贵的遗产，而这头一份正是他的独特的叙事风格，也即清澈流畅的散文文体，其间夹杂着适度的象征和偶尔使用的意识流手法，尤其是那种如同电文般的对话更使得文本中留下一片片空白。这种风格是前人所未曾有过的，而对于后人来说，虽然大洋两岸海明威的模仿者多如牛毛，但达其真谛获得成功者却寥寥无几。美国的已故海明威研究专家卡洛斯·贝克称这是海明威在实用美学领域作出的最大贡献。我们今天的批评家也完全可以接受美学和阐释理论的角度从这些文本中发掘出新的意义。确实，宏大的场面和重大的历史题材会随着时光的流逝而在读者心中淡化，而一种精湛的叙事风格却是永恒的它对同时代人和后代人产生的影响是难以估价的。因此，从这一点来看，中国的海明威研究仅仅是开始，远远未达到与国际“海学”直接对话的境地。从翻译入手全面介绍海明威的作品实在是十分必要的。"},{"type":"paragraph","text":"其次，海明威的精神也是一种不朽的精神，它集中体现在他的主人公身上。这里不妨用他的儿子格雷格里的一段话来概括:“海明威笔下的主人公应该是个什么样的人呢?这可以通过分析海明威的全部作品来求得答案。但归根结蒂，有个最好的答案，海明威笔下的主人公就是海明威本人，或者说是他身上最好的东西。然而要过海明威那样的引人入胜的生活方式，就要在最困苦的情况下也能表现得轻松自如，高尚风雅……”这段话显然精辟地概括了海明威的主人公的个性特征。但我认为，还应当加上一句，即海明威的主人公是他根据自己的亲身经历、经过艺术的锤炼加工而创造出来的集中了他的所有特征的典型人物。这些人物无论面临何种艰难困苦的条件，甚至面对死神，都无所畏惧，在毕生的与天奋斗和与人奋斗中从不丧失人的尊严，即使遭到暂时的挫折和失败，也决不失去必胜的勇气和信心。"},{"type":"paragraph","text":"现在再来看看今日中国文坛的现状吧。确实，中国的作家队伍在全世界是数一数二的，中国的文学作品产量在世界上也不落后，这与我们的作家同仁的奋力笔耕不无关系。但令人可悲的是，我时常在报刊上看到一些新崛起的“当红”作家在不学无术的情况下就大言不惭地侈谈自己的“创作经验”，在不知者听来还颇有几分新意，但只要在稍有些世界文学修养者面前就必定漏洞百出；还有人时常喜欢津津乐道地大谈自己的“独创性”，当批评家和研究者指出其作品中的模仿痕迹或所受到的外来影响时，他们就暴跳如雷，甚至矢口否认自己曾受到任何人的影响；更有人竟毫不掩饰地宣称自己三个月就写一部长篇的“辉煌业绩”，而且总是一稿写成，从不改动，他们还动不动就对自己的作品进行明码标价，以显示自己地位的显赫，等等。想起这些，再比比前辈大师海明威来，不禁令我们感到羞愧。和海明威生前齐名的英美作家并不在少数，但曾几何时，这些“文化名人”却成了昙花一现的过客，而海明威却牢固地在文学史上占据了重要的一席。他对后人的另一大启示就在于他对作品的精益求精的严肃态度:《永别了，武器》的结尾先后修改了三十九遍才使他满意；《老人与海》本可以写成一部一千多页的长篇巨著，但经过他那文学板斧的删削之后只剩下不足一百页(英文)；而对自己不满意的作品，他甚至不同意在生前发表，等等。对照这种严肃认真的态度，我们有些作家难道不应当感到脸红吗?因而，在这世纪之交的年代里，我们更需要去寻找海明威这样的文学大师。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999k090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>尹东权</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>海明威　(速写)　尹东权</FONT>"}]}