{"id":1218442,"date":[{"year":1999,"month":9,"day":21}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"郎平自传","ftitle":"19、“浪”迹天涯","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"世界锦标赛半决赛开战之前，所有的舆论，都是看好俄罗斯队，谁会想到，还在打半决赛，俄罗斯队却败在了中国队手中，而且是非常干脆的0:3。"},{"type":"paragraph","text":"队员们激动万分，相拥而泣。中国队主教练郎平，平静地去和俄罗斯队主教练卡尔波利握手。这时，领队张蓉芳向郎平走了过来。《中国体育报》以特别醒目的通栏，刊登了郎平在“虎口拔牙”后，抱住张蓉芳，一只手轻轻捂着嘴，热泪潸潸的新闻照片。在她们的照片下面，有两行生动的标题:“以我似水柔情，克你如雷咆哮。”"},{"type":"paragraph","text":"对于我们中国队在半决赛中胜俄罗斯队这个让人意外的结果，也有一些非议。"},{"type":"paragraph","text":"中央电视台访问我，记者问:“郎平，中国女排进入世界锦标赛半决赛后又打了一场漂亮的胜仗，但也有很多人说你运气，说你是福将，你自己觉得呢?”我猜到他们会问我这个问题。好事情不是光凭运气就能到手的，我始终相信中国的这句古话:种瓜得瓜，种豆得豆，付出多少，得到多少，没有白捡的好事。"},{"type":"paragraph","text":"开完新闻发布会回房间，我突然感到头晕，房顶好像旋转了起来，心跳又怦怦地加速，浑身冒虚汗。我马上躺下。我知道，打完俄罗斯队，绷紧的神经终于松弛了，前几天也有不舒服的时候，我一直挺着，好，人一放松，我就“完蛋”。不过，赢了球再“完蛋”，也心甘情愿了，毕竟是赢得了一场大战役的胜利啊!"},{"type":"paragraph","text":"躺着，人软软的，但我还是慢慢地坐起来，把电话拿到床边，靠在床架上拨电话，要做的最后一件事，先往北京打个电话，再往美国打个电话。郎洪陪着老妈住在我那儿，郎洪一听到我声音就兴奋地叫起来:“郎平啊，你们打得太棒了，太来劲了，太痛快了，太过瘾了，太解气了。”郎洪像说数来宝，她还告诉我:“好多朋友来电话说，打完球，看到你哭了，他们都哭了。”眼泪很容易互相传染，不过，这场球打下来，大家的眼泪真是被球感动下来的，只有我的眼泪，更加复杂一些……老妈接过电话永远是这句话:“你身体怎么样?房间里的空调不要开得太大，睡觉的时候要盖条毛巾被。”我都当妈了，但是，在老妈的眼里我是她永远长不大的小女儿。"},{"type":"paragraph","text":"往美国打电话，我要算一算时差。浪浪在加州，她白天在学校，要等她放了学。虽说，世界大赛、打球夺冠是那样惊心动魄，确实占据了我全部的精力，但仍然不能取代在我心底纯属女儿的那一块命脉似的东西。"},{"type":"paragraph","text":"在浪浪断奶以后，我们曾经把浪浪送到北京爷爷奶奶那儿，因为，生下浪浪以后，我要继续学业，在大学一边做教练、一边读研究生，如果还要照料一个婴儿，感到很分心、很吃力，我看很多中国留学生生完孩子就交给老人带，夫妻两人无牵无挂，可以集中精力读书、工作，我以为，我自己也能这样做。但是，真把浪浪送走以后，我心里特别不对劲，很难受啊，反而什么也干不下去了，一到晚上就想孩子，勉强坚持到第二年5月，我一个人回国看女儿。"},{"type":"paragraph","text":"老人替我们看孩子，感到责任重大，他们怕给浪浪传染上病，这半年几乎不让孩子见外人，所以，浪浪一见我，不是高兴，而是哇哇大哭，但她还是认出我了，搂着我脖子死活不撒手，我很心酸，我当机立断，无论如何要把浪浪带回去。那一次，带着浪浪回美国，行李很多，我买根宽宽的布带子，像农村妇女那样，把浪浪往背上一背，让她把两个小腿翘出来。浪浪不见生人的缘故，一到机场不停地哭，排队办票，站在我们后面的一个老外“哈罗”地拍她一下，她又“哇”地哭起来。我上厕所都得背上她。"},{"type":"paragraph","text":"好不容易到了家，浪浪也不认她爸，我们都玩笑地说:“以后哪怕讨饭，书不念了，也不能把女儿放走。”而这样折腾一路，我的腰伤又犯了，整整三个月，我的腰没能直起来，天天要去做理疗，天天要锻炼。因此，那半年“送和接”的经历，使我第一次那样深刻地体会到了一种血脉的、千丝万缕的牵扯。后来，我去八佰伴世界明星队执教，就把女儿一起带到了香港。"},{"type":"paragraph","text":"可我回国执教，却不得不一个人上路了……"},{"type":"paragraph","text":"接通美国的电话已经是半夜了。"},{"type":"paragraph","text":"浪浪一听到妈妈的声音，格外高兴，立刻问道:“妈咪，你是不是得冠军了?”郎平告诉浪浪:“能不能得冠军，阿姨们还要打一场。”浪浪接着说:“你们得冠军了，我祝贺你!”郎平还无法让六岁的女儿明白，要拿“世界冠军”有多么艰难。"}]}