{"id":1218813,"date":[{"year":1999,"month":9,"day":24}],"page":"6","source":"本报,新华社,新华社","region":"台北","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2691","ytitle":"","mtitle":"百年重灾","ftitle":"——台湾大地震纪实之二","authors":["陈晓黎"],"text":[{"type":"paragraph","text":"今天已是台湾大地震第三天，由于余震不断，以及救援不力，死伤人数在不断上升，各方面损失极为严重。台湾民众从媒体中获悉江泽民主席、汪道涵会长和中国红十字会总会以及祖国大陆民众的关怀和援助，普遍表示血浓于水的亲情超越一切，更盼望台湾当局快快开放直航，让祖国大陆同胞的救援款物及时送达灾民。"},{"type":"paragraph","text":"大地震除造成人员重大伤亡外，对台湾整体经济也带来重创。全省有21座粮仓倒塌，1.5万多吨稻谷流失；西部铁路干线严重受损，经过灾区的公路干线也“肝肠寸断”；中部多处水力发电设备受损，日月潭水库龟裂，石岗水库水坝震毁。地震还导致南投中寮变电所设备故障，全台650万户无电供应，台湾北部地区从22日起分区轮流限电。产业界的损失目前难以估计，仅新竹科学园区，厂商初步估计损失至少100亿元台币，全省产业损失高达千亿元台币。"},{"type":"paragraph","text":"由于台湾大地震造成全省数千人死伤，医疗紧急用血量骤增，昨天供血量已较平日增加3000袋，台北捐血中心血液库存量已只够4天的用量，其中A型血库存量最少，只剩两天用量。地震造成中部地区严重伤亡，光是在台中，就有近千名罹难者，而且死亡人数还在增加当中。由于台中县并没有殡仪馆，许多遇难者遗体陆续送到台中市立殡仪馆，殡仪馆也面临容量不足的窘境。尽管台中市立殡仪馆赶紧向民间业者租用173个流动冰柜，台中有关方面也紧急定制了两个大型冷冻库，暂时缓解遗体安置问题。不过馆方表示，供电量不足更是迫切需要改善的难题。炎热的天气增加了遗体保存的困难。"},{"type":"paragraph","text":"经过这场台湾百年来最大的一次地震，台湾“国立美术馆”典藏品损失相当惨重。连号称全世界最好的轮舵式可旋转典藏架也倾倒一片，毁损的画作、陶瓷及雕塑品价值难以计数，光是设备损失即达数千万元台币。设在地下室的三个典藏库毁损程度都非常严重，损失一时无法估算清楚。"},{"type":"paragraph","text":"位于震中区域的南投县内各主要医院和当地民宅一样受创严重。南投医院在震灾过后不久即失火，院内患者被迫紧急疏散；竹山秀传医院医疗大楼也受震倾斜，医院几乎已无法运作。灾情最严重的埔里镇，镇内埔里荣民医院和埔里基督教医院都成了危楼，患者不得不临时搬到院外空地安置。在埔基院外，二、三百名患者被安置在临时搭建的帐篷内，陪伴家属则席地而眠。从灾区抢救出的患者大都被严重压伤，患者呼天抢地的哀嚎令人闻之心惊。埔里全镇断水断电，对外电话也完全中断，临时搭建的医疗帐篷就像战乱时野战医院一般。从前天开始各地大型医院包括台大、台北马偕、长庚、花莲慈济、新光等医院全都派员赶往南投，但普遍有“英雄无用武之地”的感慨。由于缺乏统一指挥调度，医院人员四处奔波，不知道自己哪里帮得上忙。"},{"type":"paragraph","text":"埔里基督教医院院长黄蔚说，现在医院最需要的是医疗材料、水、流动厕所和对外通讯。埔基库存的医疗材料只够用两星期，眼看材料一天天耗尽，对外联络又有问题。缺水也导致当地洗肾患者无法在埔里洗肾，昨天有七十名洗肾患者已经面临最后关头。为协助这些洗肾患者和重度伤患，前往埔里协助的台北马偕联络多家医院承接这些患者，有关部门昨天一早也派遣直升机，计划要运送这些患者到台中县。但救援过程同样出现指挥调度问题。昨天一早六点，埔基将重病和洗肾患者三、四十人集合在埔里高中，等待直升机前来接送，结果直升机只来七个架次，仅接送十八个病人，其他病人则在操场上干等。"},{"type":"paragraph","text":"除了医疗问题外，灾区的卫生也令人担心。由于埔里断水断电，连临时医疗站都只有瓶装矿泉水，没有任何清洁用水。为协助灾民，许多赈灾单位送来泡面，但当地民众却没有泡面的水。在这种情形下，医疗人员都很担心暴发传染病。"},{"type":"paragraph","text":"在台北，直到今天上午，救援人员仍在倒塌的“松山饭店”紧张地忙碌着。12层的“松山饭店”只剩下顶上四层是完整的，但也以45度倾角斜倚在近旁的另一幢商业大楼上。救援人员已经从这幢台北受灾最严重的建筑中救出了100人，但仍有80多人被困在废墟里，生死不明。尽管受过专门训练的搜索救援犬不停地嗅找着幸存者，但被困在废墟里的人的幸存机会已经不是那么大了，因为大楼废墟里阴燃产生的致命毒气很容易遍及每一个空隙。昨天深夜记者上街采访，一陆姓司机闻知记者来自上海，当即表示值此危难之际，台湾当局应以救灾为重，尽快让大陆援助直接抵台；在华西观光夜市，路人一边关切地看电视，一边议论纷纷；采访中，不少台胞感叹在祖国大陆每遇天灾救援及时，更有解放军官兵奋不顾身抢时间救人，两相对比，感慨不已。在获知记者身份后，路人纷纷直言，两岸应及早统一，李登辉“两国论”不得人心，表示谁再提“两国论”，就不投谁的票。"},{"type":"paragraph","text":"在台中，绝大多数居民都在空地上或者公园空旷处搭起了帐篷，因为他们不敢回家或者已经无家可归了。台中当地的电台呼吁没有受到地震灾害影响或者受灾较轻的民众为被地震夺去家园的同胞们捐赠衣物、药品，还有中秋的月饼。在重灾区台中县，许多同胞再也看不到今年中秋的圆月了，因为光是台中县震中附近就有600多人死亡。当地的电视台还透露说，台中地区绝大多数的建筑经受了强烈地震的考验，然而，在倒塌的建筑中多数是新建的高层建筑!电视台记者分析说，台中地区是近年来发展最迅速的地区，但许多匆忙建起来的高楼大厦都存在隐患。"},{"type":"paragraph","text":"在台南，人们由于担心余震的危险，都没敢回到家中，只能呆在临时搭建的棚屋里或者帐篷中。在漆黑的暗夜里，亲人们相拥着挤在单薄的毛毯底下。而那些家人被困在废墟中的人已经想不起要过中秋节了，手电光下，他们光着手和救援人员的机械一起拼命地搬动钢筋混凝土，只想着快一点把亲人救出来。"},{"type":"paragraph","text":"祖国大陆的积极反应在台湾民众中引起了很大的反响。台北市一位不愿意透露姓名的教授说:“大陆台湾本是一家亲。在台湾遭受百年未遇的大灾大难的时候，大陆肯定会积极提供帮助的。”台湾成功大学一学生的舅舅在大陆有不小的投资，当同学中流传各种各样令人担忧的消息时，正在大陆的舅舅给家里打来电话，把江泽民主席的讲话和祖国大陆积极提供援助的情况告诉了家人。该学生兴奋地说:“我马上就把这条消息告诉了那些忧心忡忡的同学，他们一下子就放下心了。”"},{"type":"paragraph","text":"今日此间出版的各大报纸均在显著地位发表言论。“救灾指挥中心打烂仗，官员统统不清楚，紧急通报开玩笑，预警系统慢半拍”等大字标题在报上随处可见。记者发稿时，电视中正播着长长的已知死难者名单，而救灾现场画面中，半身压碎的母亲仍紧搂着已气绝的幼儿，尸身被双双挖出；一只玩具小熊被救护车轮辗过，而小熊的主人生死不明……其情其景，令人欲哭无泪。"},{"type":"paragraph","text":"本报记者　陈晓黎"},{"type":"paragraph","text":"(本报台北9月23日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999o060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>台湾省南投县被地震破坏的公路。　(新华社发)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999o060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一位母亲抱着女儿悲痛欲绝，她的丈夫及其他孩子都在地震中失踪。　(新华社发)</FONT>"}]}