{"id":1218099,"date":[{"year":1999,"month":9,"day":18}],"page":"11","source":"","region":"","masthead":"社会广角·连载","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"郎平自传","ftitle":"17、十八年前旧战功","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"和古巴队一起飞大阪。四国交叉，我们将和俄罗斯队争夺决赛权。"},{"type":"paragraph","text":"去日本的大阪打半决赛，我心里有一种说不出的安定，隐隐地感到有一丝归宿的意味——大阪，是我们中国女排的福地。18年前的11月16日，就在大阪的中央体育馆，我们中国女排打败了美国队、日本队，以全胜的成绩第一次登上世界冠军的领奖台，中国女排震惊了全世界，这是我永生难忘的时刻。作为运动员，我在这里起步，走上世界大赛的顶峰，作为教练员，我又在这里参加最后一次世界大赛，然后宣告结束。"},{"type":"paragraph","text":"坐在从福冈来大阪的飞机上，我断断续续地回想着1981年。那是我第一次参加世界大赛，进国家队才两年多，还没有经历过世界型大赛的考验，袁指导却破格把我推到主攻手的位置上，并指望我在这次世界杯大赛上“一鸣惊人”。赛前，不少人在议论:世界杯大奖赛，中国队能否捧杯，从某种程度上来说，要看郎平的发挥了。我意识到自己责任重大，出发前，我把护肩、护肘、护腕、护膝还有一个护腰一一地装进箱子，那个护腰是我拆了两个护膝为自己特制的，大赛前的一段时间，我是接受治疗比较多的一个，腰背肌不太好，我已经再三地告诫自己:到了节骨眼上，你老先生的腰如果不争气，你就是缠上十根护腰也不能下场!几场比赛确实比我们估计的更艰苦，和美国队打了五局，身高1.96米的海曼和克罗克特打对角，这两颗“黑珍珠”打得真是凶狠，她们在网上的高度使我的强攻一次次的受阻，眼看她们把比分追了上来，我的精力有些分散，一直到第五局，二传孙晋芳使劲冲我喊:“拼啦，不拼没机会了!”我这才放开了打，在不断跑动中变换攻击位置，才突破了对方的拦网。以8:3领先的优势交换场地时，做现场转播的宋世雄向观众报告说，前八分，中国队扣球得四分，都是郎平强攻获得。赢了美国队接着打日本队。袁指导在前一天晚上找我谈话，他很尖锐地指出我的问题:你责任心强是好事，但强到了拘谨起来，这可不是一个优秀运动员的风度!袁指导看问题，总能看到我的心里。打日本队这一仗，外界的评论是，郎平已经很疲劳了。据统计资料显示，中美之战，我扣球102次，体力消耗很大。我的确感到累，早晨醒来，浑身骨头架子像散了一样，爬不起来，只想多睡一会儿。但我命令自己，尽快振作。我们的翻译来通风报信了，说有人看到日本女排在体育馆里捏紧拳头在宣誓，要和中国队决一死战。她们的教练小岛孝治，开赛十天没有剃须了，日本男人有“蓄须明志”的习俗，但塞林格在美日比赛前偏偏买了三把剃须刀送给小岛他们，还宣称:我们美国队一定胜你们日本队，请你们剃须吧!结果，不幸而言中，输给美国队，最经得起摔打的日本队员广濑美代子放声痛哭，哭了三分钟还没收声，这种发自心底深处的哭泣，是很可怕的。显然，我们与顽强的日本队要打一场刺刀见红的硬仗。果然，我们赢了前两局。世界冠军到手了，思想反而难以集中，而日本队在六千多观众的呐喊声中，越打越威风，连追两局，尽管已经不存在冠军的问题，她们也要赢中国队，打的纯粹是“精神球”，第五局打到15:14，还是她们领先。袁指导在叫暂停后冲我们发火了:“我们拿了冠军却败在日本队手下，这冠军的价值就完全不同了。拿不下这场球，你们会后悔一辈子!”再上场，我一个扣球落地开花，夺回发球权，接着又是一记重扣，扳成15平，最后，我们又是两次拦网成功，宣告第三届世界杯赛最后一场比赛结束。"},{"type":"paragraph","text":"打完决赛我们却回不了旅馆了，大阪中央体育馆外面人山人海，根本没办法开车，只好走回旅馆，但走也费劲，我是被中国排协副主席魏纪中和宋世雄老师架着，才“突破”人墙。可我个高，显眼，观众和球迷不依不饶地围着我们，我只觉得，我在不断地踩别人的脚，别人也在不断地踩我的脚，就这样踩来踩去地踩回旅馆。幸好，旅馆离体育馆不远，在一个海湾里，面临着大海。一看到海，我的心也荡漾了。"},{"type":"paragraph","text":"我对大阪的印象太深刻了。"},{"type":"paragraph","text":"就在1981年的世界杯大赛上，郎平捧获了“优秀运动员”的奖杯，她从国际排联主席利博先生手中接过奖杯，稳稳地举过头顶，轻盈地转身一周，微笑着向观众致意，显得那样地自信，那样地风度翩翩。这个中国女排的“新兵器”——“铁榔头”，果然一鸣惊人，叮当不息地敲了11天，据有关的体育科研人员统计:七场比赛，中国队共扣球1116次，其中郎平一人扣球407次，得了79分，扣球命中率48.6%。一时，“铁榔头”声誉鹊起。"}]}