{"id":630091,"date":[{"year":1982,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1900","ytitle":"","mtitle":"一个靠空头合同发财的人","ftitle":"","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良"},{"type":"paragraph","text":"编者按这篇文章揭露了经济领域中的一个值得注意的问题。为什么一个普通工人自吹“路道很粗”，能揽到“生意”，就会有那么多的工厂企业上门“求援”?问题的症结就在于，这些企业的领导不是通过正当途径寻求产销任务，而是信奉“关系学”，大搞歪门斜道，甚至签订合同也如同儿戏，全凭他人空诺(当然，自己从中趁机捞一把的也不乏其人)。这种歪风邪气，不仅于国于己都有害，而且也腐蚀了一批人。对此，我们必须采取有力措施，予以坚决制止。"},{"type":"paragraph","text":"由广州飞往上海的“三叉戟”客机，徐徐降落在虹桥机场。旅客们顺着舷梯依次而下，一位看上去略有点粗犷的中年汉子，也随着人群向前移动着。"},{"type":"paragraph","text":"此人叫沈永达，今年三十九岁。"},{"type":"paragraph","text":"几分钟后，在机场海关检查处，检查人员发现他携带走私物品，便将他留下。进一步盘查时，又发现他随身带有大量的空白合同。原来，他既不是出差干部，也不是探亲华侨，而是某厂的一个工人。"},{"type":"paragraph","text":"经过上海县公安机关和县检察机关立案侦查，发现沈永达竟是一个投机倒把的大案犯。从一九八○年四月至去年三月案发为止，短短一年时间中，沈永达勾结他人，先后同广东、福建、浙江、江苏、安徽、河北、云南和上海等七省一市的四十余家工厂企业，签订了价值九百多万元的电表和电表零件的空头产销合同，趁机提取“业务费”、“信用金”、“奖金”等非法收入四万七千余元，其中沈永达一人独得两万三千余元。"},{"type":"paragraph","text":"一个工厂的普通工人，竟然能如此横行不法，大发横财，他到底有些什么“本领”呢?"},{"type":"paragraph","text":"一九八○年初，沈永达病假在家，时常外出逛马路。一天，他在福州路上的青少年无线电商店门口蹓跶，一个素不相识的小青年走上前来和他搭讪:"},{"type":"paragraph","text":"“你懂不懂电表技术?”"},{"type":"paragraph","text":"“懂的。”"},{"type":"paragraph","text":"“那么，你‘路道’粗不粗?”"},{"type":"paragraph","text":"“‘路道’蛮粗的。”"},{"type":"paragraph","text":"“外地有一家电表厂，要在上海找一个人帮他们做服务工作，每月付给报酬。你如果愿意干，我可以介绍。”说着，就抄下了沈永达的地址。"},{"type":"paragraph","text":"到了三月份，果然有四个福建人找到沈家来了。他们是南平夏道公社电表厂筹备组的负责人。他们同沈永达进行了一番带有“考试”性质的谈话后，当下决定请他担任该厂的供销员，帮助他们筹建工厂，并交给他四千元活动经费和一批空白合同。当时还讲定，如果沈永达能接到生意的话，再按百分之三的比例提取“佣金”。沈永达拼命奔波起来。他先花了三百元为夏道公社电表厂“买”来了生产图纸，又为该厂找了几位老师傅。接着，沈永达居然又为该厂接到了生产四万只电表(价值九十多万)的生意。"},{"type":"paragraph","text":"也不知怎么搞的，自从沈永达为夏道公社电表厂干出了一点“名堂”以后，许多外地的工厂企业竟纷纷登门求助，把沈永达忙得不可开交。请看:厂东省农机公司给了沈永达七份空白合同，要求他帮着揽“生意”；广东东莞县东坑电表厂请他担任该厂的厂长；江苏启东无线电八厂和十三厂，分别给了他空白合同，要他帮助解决生产任务。此外，昆明机电公司、江阴县物资局、乐清县生产资料公司等几十个企业和单位，也纷至沓来。"},{"type":"paragraph","text":"从此之后，沈永达真是如鱼得水。他握着这些单位的空白合同，代表着这些单位，往返于本市和外地之间，下榻高级宾馆，到处请客送礼，广泛进行买空卖空的活动。"},{"type":"paragraph","text":"不久，沈永达就得到了两万多元的“佣金”。于是，他干脆放弃了工厂里的工作，决心就这样永远干下去。沈永达不仅在生活上大肆挥霍，买了许多高档生活用品和奢侈商品，还在灵石路上租了一间私人房屋，招雇了十个人，设立了一个专门从事业务“洽谈”的“办事处”。不久，他又作出了一个“宏伟”的计划:自己办三个生产电表的工厂，每年的总产值打算达到两千两百五十万元。"},{"type":"paragraph","text":"可惜，他高兴得太早了。正当他洋洋得意的时候，锒铛一声人了牢狱，美梦成了泡影。"},{"type":"paragraph","text":"那些乞求于沈永达的企业和单位，是不是真正得到了他的“帮助”而兴旺起来了呢?根本没有!他们有的只接到几千元的生产任务，有的因为生产出来的产品不对路，损失很大。浙江平阳县钱库仪表厂，根据沈永达所订的“合同”生产了几万只电表计数器，因为没有销路而积压，损失达六万元。江苏盐城秦南电控厂，因电表总成积压，损失也达六万元之多。"},{"type":"paragraph","text":"既然如此，为什么有些企业单位的外勤人员或负责人还干得如此积极呢?原因很简单，因为他们也可以从中提取奖金。江苏东台县某塑料厂，订了生产十万只电表塑料袋的生产任务，价值总共只有八千元。可是，除给沈永达两千元“佣金”外，该厂的外勤人员又从中抽取了四百元“奖金”。一位去找过沈永达的夏道公社电表厂的供销员，从沈永达的“佣金”中也提取了四百六十元“奖金”。浙江平阳钱库仪表厂的一个负责人，也从订立的生产计数器的“合同”中，得到了一笔数额较大的“奖金”。"},{"type":"paragraph","text":"现在，沈永达已被判处有期徒刑八年。可是，那些连呼上当的企业单位，又该从中吸取什么教训呢?"}]}