{"id":630102,"date":[{"year":1982,"month":3,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1417","ytitle":"","mtitle":"上钢二厂细算几笔帐　形势教育亲切又生动","ftitle":"群众说，不算不知道，一算就明了。我们要认清形势，振奋精神干四化","authors":["姜善坤","张德宝","陈富发"],"text":[{"type":"paragraph","text":"本报讯　上钢二厂把本厂职工在党的三中全会以来生活变化的事实，写成宣讲材料，对职工进行形势教育，收到很好效果。"},{"type":"paragraph","text":"去年十一月烟酒调价以后，少数职工认为“商品涨价多，工资长得少，生活下降了”，产生埋怨情绪。四车间党支部了解到这一思想情况后，采用“算细帐，摆事实，讲道理”的方法，对职工进行形势教育。厂党委觉得四车间的做法好，便进一步对全厂职工生活变化情况作了调查分析，教育职工认清形势。通过算帐，大家认识到，党的三中全会后，大多数职工收大于支，生活是有改善的。全厂职工的储蓄总额大幅度上升，一九八○年和一九八一年两年，全厂储蓄总额为三十三万元，今年又有较大增加。大家坚信，只要按照党的现行政策去做，日子将会越过越好。"},{"type":"paragraph","text":"老年工人——负担减轻生活改善"},{"type":"paragraph","text":"这个厂五十岁左右的老工人有五百五十四名。过去，他们中多数人子女多，家庭负担较重。厂里找了一个在老工人中有一定代表性的吕宏泰作分析。吕宏泰是一九六一年由三轮车工人转业进厂的，工资较低，到一九七六年，他每月工资五十六元，一家五口，三个孩子，生活十分拮据。但是，近几年来，他本人加了两次工资，妻子进了里弄加工厂，每月收入三十六元，两个女儿参加了工作，月收入又增加五十九元，幼女上技校读书。这样，家庭的总收入达到二百多元，比几年前增加了四倍，生活情况有了显著变化。几年前，全家没有一件毛料衣裤，进门只有一副床板、一只台子、一只箱子、一条被子、两条长凳。现在，全家有十三件绒线衫、二十七条毛料裤、四件呢大衣，除幼女外，每人一块手表，家里新添了缝纫机和一些家具。吕宏泰一家的变化，是全厂老工人的一个缩影。"},{"type":"paragraph","text":"技术人员——实际收入普遍增加"},{"type":"paragraph","text":"在生产第一线的职工收入增加是显而易见的，那么一些在科室工作的技术人员和科室干部又如何呢?厂里又以四车间三个青年技术人员和一个中年科室干部为例子，具体算了一笔帐。张厚刚、朱林吉和龚龙泉三个青年技术人员工资较低，科室干部周学清一九五六年进厂工作，但工资也不高。他们四户原有就业人员九名，全年总收入五千七百四十二元，近几年来，四户中增加了一个就业人员，加上奖金等，全年总收入有了增加。以一九八一年为例，四户中的奖金等收入共计增加一千九百六十七元，四户家中新添电视机三台，电扇一台，电冰箱一台，自行车二辆，日常生活也有了变化。"},{"type":"paragraph","text":"青年工人——多数人月月有节余"},{"type":"paragraph","text":"有家庭的职工生活改善有帐可算，那么单身青年工人的生活情况有没有改善呢?厂里以五车间拉丝工段乙班的二十五名青年工人为代表，逐个作了调查分析，发现有三种情况:第一种是工龄在四年以上的，一般每月有二十至三十元节余；第二种是工龄在三、四年间的，一般每月有二十元节余；第三种是工龄在三年以下的，一般每月有十元节余。"},{"type":"paragraph","text":"几本大帐——一算更加心明眼亮"},{"type":"paragraph","text":"他们还算了这几年全厂职工集体福利改善的几本大帐:一九八一年全厂的福利基金有一百四十二万元，其中用于建造工房七十一万元，已完成三千多平方米住宅，分配给一百五十二户职工；帮助二百四十七户职工扩建、修建私房，贷款金额达八万四千多元；还为职工宿舍、托儿所、食堂伙食贴补了近二十万元。"},{"type":"paragraph","text":"该厂把以上算的几笔帐编写成一份经济形势教育材料。职工们看了说:“真是不算不知道，一算就明了。我们生活改善的速度并不慢。我们要振奋精神，艰苦奋斗，为四化建设多做贡献。”"},{"type":"paragraph","text":"(本报通讯　员　陈富发、姜善坤　本报记者　张德宝)"}]}