{"id":630369,"date":[{"year":1982,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会科学工作者论坛","genre":"","count":"1439","ytitle":"","mtitle":"谈谈对政治经济学研究对象的看法","ftitle":"","authors":["孙冶方"],"text":[{"type":"paragraph","text":"孙治方"},{"type":"paragraph","text":"过去经济学界有一种观点，认为经济学尤其政治经济学是研究生产关系的，如果把生产力作为经济学的研究对象，那是一种错误倾向；或者至少认为研究生产力经济学是业务部门的事情，不是政治经济学家的任务。因此过去经济学界有一种偏向，就是离开生产过程中间的具体问题来从事研究，离开生产力问题远远的，唯恐沾了“唯生产力论”的边。其实，我们在进行社会主义经济建设的时候，如果我们不联系生产的具体过程，不联系生产力问题来研究经济学，那末这种研究必然变成一种干巴巴的、脱离实际的理论研究。"},{"type":"paragraph","text":"所以，我极力主张经济学家要研究生产中的具体问题，要注意生产力问题的研究。但是研究生产力的经济学是不是一门独立于研究生产关系的政治经济学之外的，或者与研究生产关系的政治经济学相并立的生产力经济学呢?我对此还是有保留意见的。"},{"type":"paragraph","text":"因为，研究生产关系的目的是为了了解这种生产关系是否适应生产力的发展。联系上层建筑(例如各种经济政策、法令和规章制度)来研究生产关系，也是为了研究现有的上层建筑是否符合现有生产关系的需要，是否有利于现有生产关系的巩固，是否有利于生产力的发展。因此，生产关系是政治经济学所要研究的主要对象。如果说生产力经济学可以算作一门独立的学科，那么，它也不过是象工业经济学、农业经济学、财政学、商业学等等部门经济学一样，它不过是研究生产关系的政治经济学(或叫理论经济学)在某一具体部门中的具体化而已。"},{"type":"paragraph","text":"但是我之所以不把生产力经济学看作是研究生产关系的政治经济学之外的一门独立的科学，还有更重要的一个理由，这就是生产力与生产关系不可能截然分开，如果离开了生产关系去研究生产力经济学，那就会把生产力经济学变成一门纯技术科学，而不再是一门社会科学了。"},{"type":"paragraph","text":"试问，设想中的生产力经济学应该包括些什么题目呢?我想生产力经济学首先总要弄清生产力这个概念的内涵吧。在马克思著作中，生产力一词有三个涵义，一是指一个国家、一个地区所拥有的财富或生产水平，在这场合下，在欧洲文字中，“生产力”一词是单数；有时讲工人和农民个人的生产力，在这场合之下生产力一词又同劳动生产率是同义语，在欧洲文字中用的也是单数；但有时在马、恩的经典著作中，“生产力”一词用的是复数，这里“生产力”一词指的就是生产力诸要素。"},{"type":"paragraph","text":"但是以上三种场合中，不论是研究那一种“生产力”，首先要从生产关系的角度去研究。"},{"type":"paragraph","text":"例如一个国家或一个地区的生产水平或财富量，它总在一定的生产关系中，或一定生产方式(例如封建生产方式，或资本主义生产方式)中产生出来，而这个生产关系和生产方式正是政治经济学的研究对象。"},{"type":"paragraph","text":"例如劳动生产力或劳动生产率，那就是指的一定量的活劳动和物化劳动所能创造的物质财富量，是费用和效用的关系，它的倒数也就是每个单位财富的价值量，这是劳动的双重性和产品或商品的双重性问题，更是政治经济学的研究对象。"},{"type":"paragraph","text":"例如，复数的生产力，即生产力的诸要素问题，那就是生产力中人的因素和物的因素的结合问题。马克思说过，生产力中人的因素和物的因素的不同结合方式便形成了历史上的不同社会形态。这更是广义政治经济学的全部研究内容。"},{"type":"paragraph","text":"生产力经济学所能设想的另一个重大的研究题目，应该是生产力配置或生产力布局问题了。这实际上是指的活劳动和物化劳动在空间的布局问题，这也完全是研究生产关系为主的政治经济学的一个重要课题。"},{"type":"paragraph","text":"还可以列举不少生产力经济学的研究题目，但我认为这些生产力经济学课题都是离不开生产关系的研究的。(本文作者是中国社会科学院顾问)"}]}