{"id":630325,"date":[{"year":1982,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"十二个昼夜(连载)","ftitle":"4、从迷雾中辨真伪","authors":["王东满"],"text":[{"type":"paragraph","text":"王东海"},{"type":"paragraph","text":"侦破工作中的巧合，常常能使百结不解、久侦不破的许多大案要案，出乎意料地顺利突破；也常常会使侦察人员陷入浓雾迷津之中。"},{"type":"paragraph","text":"然而，老侦察员们并没有为四名劳教逃跑人员与“10·22”和“10·26”两起大案有如此多的“吻合”所陶醉，被这么多的“相似”所欺骗。在侦察员的侦破史中，偶然的巧合是常见的。他们并没有失去警惕。"},{"type":"paragraph","text":"果然，正当一些同志刚要松一口气的时候，四名劳教逃跑人员中的两名，突然投案自首了!"},{"type":"paragraph","text":"原来这四名逃跑人员，于十月十九日逃出劳教队后，次日凌晨便爬火车逃离太原，到达内蒙。他们以为逃出法网，便是“自由的天下”。不想，戴罪亡命的滋味并不好受。他们心怀鬼胎，做贼心虚，所到之处，仿佛感到处处都有眼睛盯着。连突然听到一声大喊，他们都要吓得冒出一身冷汗，他们挨了几天冻饿，饱尝了一番逃犯的“甘苦”，感到四处亡命，终无下场，后悔莫及；只有投案伏罪，才是出路。因此，他们终于下了决心，从呼和浩特市坐火车返回太原，投案自首。"},{"type":"paragraph","text":"经过对他们在逃期间行动的审查，“吻合”破灭了，迷团消失了:“10·22”和“10·26”两起大案发案时，他们根本不在太原。"},{"type":"paragraph","text":"侦破小组的同志们心情也随之加重了。凶手持枪在逃，亡命走险，每时每刻都有再作案的可能。人民群众的生命财产每时每刻都面临着不测的凶险!"},{"type":"paragraph","text":"罪犯究竟是谁?是谁?"},{"type":"paragraph","text":"就在这时，一个“四名逃犯”释疑了，又一个“四名逃犯”的情况，出现在侦破小组的议案前:"},{"type":"paragraph","text":"十月十一日，晚上九点多钟。某机械厂的集体宿舍楼里聚赌被抢。一伙歹徒为了抢钱，将参加赌博的赵某捅死，并抢走赵某的手表。案发后，当即抓获了参与作案的三人，四名主要凶手却畏罪潜逃。"},{"type":"paragraph","text":"“10·11”赌场杀人案，本当早已提到侦破小组的议案前。然而由于分工过细，办案处、室，各自为政，互相通气不够，所以直到此时，经办此案的同志才介绍了这一起案件的详情细节。侦破小组得悉此案详情后，立刻又作了新的推理:“10·11”赌场杀人，“10·22”农机厂盗枪，“10·26”建设北路枪杀民警……杀人者必欲亡命走险，走险者必欲窃取武器，必欲与公安干警为敌……这三起案件会不会是同一伙罪犯所为?一连串的推理，一连串的问题，不停地在侦察员的脑海中萦绕。"},{"type":"paragraph","text":"为了尽快集中侦破目标，省、市公安部门领导又及时召开了“10·11”、“10·22”和“10·26”三案联侦会议，对这三起大案进行了综合分析研究，根据“10·11”赌场杀人案的同伙供认:四名主要凶手中的方俊凯和王根林，他们知道姓名和住址，其余两名，只知道小名，一个叫二狗，一个叫三保。不知道大名和住址。而且，这四名逃犯中，曾经有人流露过要干掉公安人员，是一伙亡命之徒。这又增加了三案并案的可能。就在这时，战斗在基层的侦察员连续打来电话:他们摸到了几个可疑分子。其中一个叫林忠，小名叫二旦，与“10·11”赌场杀人的那个“二狗”只有一字之差。此人家住涧河一带，对丈子头公社农机厂熟悉；高条个子，曾参过军，使用过半自动步枪，熟谙枪法，与“10·26”枪杀民警的那个大个子罪犯很相似；从十月十三日离家后一直未归。还有一个小名叫三保的，大名叫耿计生，也住涧河一带，也是十月十三日离家未归。耿、林二人平时交往甚密。如果“二旦”就是二狗，那么“10·11”赌场杀人潜逃的四名主犯就认定无疑了。而且，耿、林二人的住地，恰巧就是勘查“10·22”盗枪案时，警犬追踪到达的地方。方俊凯和王根林的住地又距“10·26”枪杀案现场很近。这样，“10·11”、“10·22”和“10·26”三起大案就顺理成章地连到了一起。"},{"type":"paragraph","text":"联侦会议一致认定了三案并案的推理、判断。"},{"type":"paragraph","text":"然而，推理不为事实所证实之前，终究还是推理。要彻底证实三案是同一伙罪犯所作，还必须搜集一切有力的实证。因此，联侦会议决定，一方面侦缉方俊凯、王根林、林忠和耿计生，杜绝他们继续为非作歹的条件；一方面继续从三案勘查到的线索中寻找蛛丝马迹，扩大并案的事实根据。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823N030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山戈　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>山戈</FONT>"}]}