{"id":630387,"date":[{"year":1982,"month":3,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"建设安定团结、环境整洁、有利生产、方便生活的文明里弄","genre":"","count":"1378","ytitle":"里弄好管家　居民贴心人","mtitle":"优秀里弄工作者先进居委会光荣受奖","ftitle":"市委、市府昨举行表彰大会　党政军领导同志出席　汪道涵同志讲话，勉励里弄干部为建设两个文明作新贡献","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市解放以来首次举行的推选优秀里弄工作者和先进居民委员会的活动，已经胜利结束。昨天下午，一万多名里弄工作者怀着极其喜悦的心情，在上海体育馆参加了市委、市人民政府召开的优秀里弄工作者和先进居民委员会表彰大会。"},{"type":"paragraph","text":"中共上海市委、市人大常委会、市人民政府、市政协和驻沪部队负责人陈国栋、胡立教、汪道涵、韩哲一、钟民、陈沂、杨士法、陈锦华、王涛、刘靖基、吴若安、赵祖康、王鉴、杨恺、杨堤、宋日昌、刘良模、章尘、苏荣、渠果珍等出席了会议。"},{"type":"paragraph","text":"副市长王鉴主持了会议，并报告推选工作的情况。他说:市政府在一月十三日下达《关于开展推选优秀里弄工作者和先进居委会活动的通知》后，全市三十七万居民和各行各业的职工，踊跃参加推选，共写了推选信三十四万四千三百四十封，有三万四千零二十四名里弄干部、积极分子和五百十一个居委会受到推选。在群众推选的基础上，街道、城镇、区、县和市各级评选机构经过调查、审核，评出了一百四十六名优秀里弄工作者和十五个先进居委会。会上宣读了优秀个人和先进集体的表彰名单。市委、市人大常委会、市政府、市政协和驻沪部队的领导同志向他们颁发了优秀里弄工作者证书和先进居民委员会奖状。"},{"type":"paragraph","text":"杨浦区辽源街道陈家头居委会孙爱卿、南市区小东门街道聚奎街居委会周慧贞和普陀区中山北路街道仁义里居委会陆小英，在会上介绍了创办文明里弄，努力为居民分忧解愁的经验。陈家头居委会地处城乡结合部，环境卫生差，商业网点少，生活设施跟不上。居委会关心居民的生活疾苦，自己动手，想方设法为群众办好事，深受广大居民的欢迎。周慧贞是一九四九年参加里弄工作的，从“小辫子”做到“白头发”，被誉为“居民的贴心人”。陆小英退休回到里弄后，担任了居委会党支部书记。她和其他里弄干部一起，努力帮助群众解除后顾之忧，为居民群众创造安定团结、安居乐业的生活环境。"},{"type":"paragraph","text":"市委书记、市长汪道涵代表市委、市政府在大会上讲话(讲话全文另发)。他说:全市里弄干部勤勤恳恳，任劳任怨，不讲条件，不计报酬，埋头苦干，为建设社会主义物质文明和精神文明作出了很大贡献。他向广大里弄干部表示热烈的祝贺和问候。他说，为了把里弄办成“安定团结、环境整洁、有利生产、方便生活”的文明里弄，要继续发扬全心全意为里弄居民服务的精神，热心为居民办好事，千方百计为职工解除后顾之忧；要继续做好深入细致的思想政治工作，消除不安定因素，为争取社会治安状况有明显的好转作出新贡献；要持续不断地开展“五讲四美”活动，重点解决脏、乱、差问题，使社会风气有进一步好转。"},{"type":"paragraph","text":"出席表彰大会的还有:市委、市政府各部、委、办负责同志；各区、县、局和大专院校、科研单位负责同志；市工、青、妇等群众团体及新闻单位负责同志；各区街道办事处、县属镇负责同志。还邀请了部分新办合作社和个体劳动者代表列席了大会。会后，上海越剧院、上海沪剧团、上海曲艺剧团、上海市少年宫演出了精彩的文艺节目。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823P010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为本市领导同志给优秀里弄干部授奖。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823P010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>经过广大群众的推选和各级评选机构的调查审核，本市共评出了一百四十六名优秀里弄工作者和十五个先进居委会。这是优秀里弄工作者和先进居民委员会代表合影。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}