{"id":630372,"date":[{"year":1982,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"浅说语言美","ftitle":"","authors":["张志公"],"text":[{"type":"paragraph","text":"张志公"},{"type":"paragraph","text":"语言是精神文明的一个体现者，精神文明的若干方面是通过语言反映出来的。道德、法律、艺术等等的规范和准则，就是靠语言来反映的；文化、教育、科学发展的程度也是靠语言反映出来的。并且，精神文明的若干方面是以语言为基础、为工具、为媒介来形成的。"},{"type":"paragraph","text":"从一定意义上说，语言美是心灵美的一个反映，是文化教养的反映。高尚的语言反映高尚的心灵、高尚的内心世界、高尚的文化教养。因为高尚的语言包含真诚的动机。"},{"type":"paragraph","text":"目前语言污染的情况相当严重，对青少年儿童影响尤甚。十年动乱期间，说话讲礼貌就被叫做“封资修”的货色；社会上以说粗话、狠话为荣，把它当成是革命的、有阶级感情等等。一直到现在还有人认为说点粗话无关紧要，是大老粗的本色、劳动人民的本色。这是误解。劳动人民的语言纯朴、真实、亲切、简洁、生动，充满智慧。旧社会劳动人民被剥夺了受教育、学文化的权利，他们得不到学习的机会，因此语言中也会有一些不纯洁、不健康、不合规范的粗鲁成分，这是他们苦难生活的反映。我们不能把这一点说成是劳动人民的本色。"},{"type":"paragraph","text":"即使以《红楼梦》中劳动人民的形象来看，比如丫环、刘姥姥等虽然个别时候说过粗一点的话，但没有肮脏话；焦大发酒疯骂贾府的人，也没有多少脏话。反而在大少爷薛蟠的嘴里却出现大量不堪入耳、非常低级龌龊的脏话。在这一点上曹雪芹是非常高明的，连他都没有把说粗话、脏话当成是劳动人民的本色。我们的文学工作者在创作中使用语言时，一定要慎重考虑。对人民内部不能使用脏话、粗话，就是对付敌人，鲁迅先生也说过，辱骂和恐吓不是战斗。要讲理，以理服人，道德的力量是可以征服人的。"},{"type":"paragraph","text":"语言既是一种工具又是人们心灵的一种反映，因而它对身心健康和社会风尚的影响是不可低估的。那些动不动就发脾气骂街、骂人的人，不仅伤人也伤自己，影响身心健康；而优美的语言却象新鲜的空气、美丽的花朵一样使人心旷神怡。如果家庭不和睦，老吵架，大人常会因此而生点头疼、失眠、胃疼的病，而受害最严重的是小孩子，儿童从小生活在这样精神紧张的状态之下，就会影响他们正常的发育、成长，影响他们的精神面貌，甚至会产生各式各样的问题。争吵、相骂比烟尘、噪音更污染空气。据史书和报载，说话甚至是可以气死人的。语言问题也确实影响安定团结，比如坐车谁碰了谁一下等等小事，双方不注意说话用的语言，就会引起争吵，导致打架，甚至造成打死人的事。"},{"type":"paragraph","text":"我们提倡“五讲四美”就有语言美一条。这就要求我们都来消除语言污染，提倡礼貌语言，不要无礼、粗野、出口伤人。我们讲礼貌要同封建社会以等级观念、血统关系为基础的那种礼貌划个界限，也需要同资本主义社会一些虚伪性的礼貌划个界限。关于礼貌语言，我们民族有自己的习惯，有自己的民族特色，外国的可以参考，可以引进，但不能照搬。硬搬过来些“早安”、“晚安”之类，不合乎中国的习惯，就不自然，不亲切，小孩学起来也费劲。因此礼貌语言的选择不是件容易的事，需要做些研究。我们社会主义社会人与人的关系是平等关系，但还有分工，还有上下、师生、长幼之别，不能没大没小的，没老没少的。所以语言要得体，要符合我们语言的规范，有利于处理人与人之间的关系和处理工作。提倡礼貌语言，还应进一步要求我们的语言不能总是干巴巴的、粗糙的，需要有一点高雅的风趣，要有点风度。另外，说话时应答要敏捷、准确，要反映出我们有文化、有教养、有知识、有科学。我们要有中国的、现代的、社会主义的语言美。"},{"type":"paragraph","text":"要做到这一点就必须通过学校、家庭、社会进行语言教育。人从一岁起开始学说话，到大约初中毕业的年龄，这段时期是学语言的最佳时期，这时的模仿力、辨别力、记忆力都强，语言障碍非常少，听到什么学什么，很愿意学说话。过了这个时期，一些习惯成型乃至定型，再改正就比较困难了。所以，开展语言美的活动，要通过各种渠道来做，学校教育、家庭教育、社会教育要互相配合，互相促进。这就要求大家对语言工作多熟悉一些，象五十年代那样共同重视语言工作，积累经验，相互交流，从一个侧面为建设社会主义精神文明作出贡献。"}]}