{"id":630594,"date":[{"year":1982,"month":3,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1392","ytitle":"","mtitle":"生活些，更生活些","ftitle":"——《新岸》导演札记","authors":["王岚"],"text":[{"type":"paragraph","text":"王岚"},{"type":"paragraph","text":"在生活中，我不止一次见过小偷被人们发觉以后那种失魂落魄的狼狈相，真好似过街老鼠人人喊打。这种习见的情景又能有什么美感?"},{"type":"paragraph","text":"《新岸》编剧李宏林曾与我们多次合作过。这次，在他采写的报告文学《走向新岸》的基础上，从一个新的角度，成功地塑造了女主人公刘艳华这个倔强、坚韧、决心自新的失足青年的典型形象；同时也饱含激情地塑造了男主人公高元钢这个憨厚善良、道德高尚的新人形象。通过对人和人情美的揭示，表达了对社会、对人生的富于哲理性的独特见解，给人以向上的力量，激起了我们的创作冲动。"},{"type":"paragraph","text":"生活是创作的源泉。我们同在鞍山工作的刘艳华同志接触后，觉得她的音容笑貌、思想情趣给我们留下了很深的印象。她含着热泪对相虹说:“相虹，你可知道，‘人’字一撤一捺好写，可要做一个受人尊敬的、象大家一样的人多难呐!”这句话不仅启示相虹找到了角色的自我感觉，而且也为我们处理几段重场戏找到了内核。如剧中刘艳华下乡后，我们安排她参加挖泥、装车等一系列艰苦劳动，并让她一言不发，踏踏实实，埋头苦干，用这来对比高元钢后母对她“女妖精”、“是人是鬼”等喋喋不休的辱骂，激发出高元钢大声疾呼:“人家也是人，人!”生活中的原型在创作人员心中生了根，拍摄时也就感到心中充实了。在丹东拍摄期间，我们还约请刘艳华来现场参观座谈。记得在鸭绿江畔拍钱包还给投江老汉这场戏时，她坐在我身旁悄悄告诉我:“当时就是那个样子。”座谈中，我们从她的叙述里发现了高元钢赠头巾的情节，补拍了“赠巾”这场戏，以表现高元钢一心替别人着想的品格。生活，给我们丰富的营养，使我们尝到了甜头。"},{"type":"paragraph","text":"生活些、更生活些，真实些、更真实些，这就是我们所要探求的课题。只有这样，才可能使观众有身临其境的感觉，使他们进入艺术境界。"},{"type":"paragraph","text":"《探病》这场戏，生活中刘艳华的介绍就很动人。她说那天她病得挺厉害，烧得直说胡话。小高来看她，给她盖了条冷毛巾，她很感动，又不愿让小高看到她难受，于是拉下毛巾挡上眼睛。如何再现这段真实感人的生活?我们强调演员的真情实感，强调环境气氛和细节的真实感，强调镜头组接的内在含意。从屏幕上展现在观众面前的一个眼神，一条毛巾，一滴热泪，一双胶鞋，一个窝头(包括临时飞来的一只苍蝇)都有着一定的内涵。观众来信反映:“他们仿佛已经离开了表演，成了生活中实实在在的人。”“它逼你思考回答:如果你身边也有刘艳华一样的失足青年，你应该怎样去对待?如果你也曾有过刘艳华的经历，你又该怎样对待自己?”我们觉得观众这种反映，正是我们所要努力探求的、使观众能身临其境的心理反映。所谓使观众进入艺术境界，就是使他们从可见的有限情景中，体味出更多的东西来。这一切的前提应该是生活些、更生活些，真实些、更真实些。不能自然主义地照搬生活，而是要更集中、更概括、更有普遍性、更典型地去反映生活的本质，给人以美的感受。"},{"type":"paragraph","text":"限于我的思想水平和艺术修养，《新岸》存在着明显的不足之处。由于强调刘艳华在逆境中经受磨难的韧性，突出渲染了社会和家庭对她的冷淡和歧视。虽然这样对表现刘艳华悔改向上比较有利，也能唤起人们强烈的同情之感，然而刘艳华毕竟生长在社会主义制度下，沐浴在党的雨露阳光下。如能在这方面加以适当的表现，将会使这部作品的思想性提高一步，这也是可能做到的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823S040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《新岸》中，相虹饰刘艳华，马崇乐饰高元钢。"},{"type":"paragraph","text":"祝涛　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>祝涛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823S040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《新岸》中女主角扮演者相虹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823S040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《新岸》导演王岚</FONT>"}]}