{"id":630515,"date":[{"year":1982,"month":3,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1600","ytitle":"","mtitle":"虚张声势，还是说漏了嘴?","ftitle":"——勃列日涅夫“建议”的弦外之音","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"勃列日涅夫最近宣布，苏联将暂停在乌拉尔山脉以西地区部署SS-20导弹。其交换条件是，美国不在西欧部署巡航导弹和潘兴Ⅱ型导弹。"},{"type":"paragraph","text":"老调重弹"},{"type":"paragraph","text":"西方有识之士指出，这是老调重弹，而且是一种花招。苏联已在欧洲部署了三百枚SS-20导弹，占了优势，所谓暂停部署，等于将已部署的上述导弹予以合法化。此其一。乌拉尔山脉把苏联一分为欧亚两个部分。山脉以西为欧洲，以东为亚洲。SS-20导弹的射程为三千英里。即使苏联全部拆除它部署在欧洲的SS-20导弹，它那部署在亚洲的SS-20导弹同样可以打到西欧。此其二。苏联提出的条件是换取美国不在西欧部署巡航导弹和潘兴Ⅱ型导弹。美国《华盛顿邮报》的一位记者认为，正是潘兴Ⅱ型导弹，使克里姆林宫感到不安。因为这种导弹射程为一千英里，携带有一枚二十万吨TNT当量的弹头(苏联担心它以后会发展成多弹头)，如从西欧发射，能在六到八分钟内，以高度精确的命中率袭击苏联腹部的目标。而北约的军事专家指出，美国庞大的巡航导弹计划使克里姆林宫大为忧虑。此其三。"},{"type":"paragraph","text":"“报复性的措施”"},{"type":"paragraph","text":"值得注意的是，勃列日涅夫在“建议”之外，同时威胁说，如果西方盟国继续计划在西欧部署巡航导弹和潘兴Ⅱ型导弹，“苏联将被迫采取报复性的措施，把美国置于相同的情况之下”。"},{"type":"paragraph","text":"克里姆林宫在有关美苏裁减中程核导弹的问题上，发言多矣。但把美洲局势同欧洲局势联系到一起，这还是破天荒第一次，无怪引起了人们的议论和猜测。"},{"type":"paragraph","text":"勃列日涅夫的话是什么意思呢?意思挺明白:苏联可以在中美洲部署直接针对美国本土的中程核导弹，也将美国置于打击之下。"},{"type":"paragraph","text":"这句话，可能是虚声恫吓，也可能是勃列日涅夫病中糊涂，一时说漏了嘴。"},{"type":"paragraph","text":"一九六二年发生的那场使苏联丢脸的“古巴导弹危机”，已过去了二十年。这期间，苏联尽管心有未甘，暗中大做手脚，但始终没有再公开提到直接威胁美国本土的谈话，以免刺激白宫。这次，可说是一反常态。"},{"type":"paragraph","text":"咽不下这口气"},{"type":"paragraph","text":"古巴导弹危机前后闹了八天。美苏双方剑拔弩张，大有一触即发之势。当时，美国在军事实力上还拥有优势。赫鲁晓夫最后只得偃旗息鼓，被迫将运往古巴的导弹撤走；并且还签订了一个结束危机的屈辱的协议，规定苏联以后不得向哈瓦那提供能够攻击美国的武器。"},{"type":"paragraph","text":"克里姆林宫如何咽得下这口怨气呢?它处心积虑，仍然不断武装古巴。据哥伦比亚《时代报》不久前援引美国官方的调查资料指出，“自一九六○年以来，苏联已向古巴运进了价值二十亿美元的武器，使古巴成为中美洲和加勒比地区军事实力最强大的国家”，“从七十年代中期以来，卡斯特罗政府就从苏联那里得到T-62型坦克、供陆军使用的BMP型装甲车、BM-21型多管火箭发射器、ZSU214型地对空武器，等等”。"},{"type":"paragraph","text":"苏联装备古巴空军更不惜工本。哈瓦那已拥有二百架米格21型战斗机，和一支米格23型飞行大队。这些飞机可以运载核武器，在加勒比地区、任何中美洲国家、拉丁美洲东部地区、墨西哥和部分美国地区的范围内飞行。"},{"type":"paragraph","text":"有此可能"},{"type":"paragraph","text":"克里姆林宫意犹未足。今年一月，美国情报机构发现，苏联已将一批米格27型战斗轰炸机运进哈瓦那。这种可变翼飞机能够携带核武器，并且拥有从古巴起飞到美国的东南部进行打击的续航力。"},{"type":"paragraph","text":"所有这些事实说明了什么?它说明苏联对美国的“报复性措施”其实早有打算。只不过勃列日涅夫今番说的话更加露骨罢了。因为如今中美洲和加勒比地区情势变了，变得越来越不利于美国了。尼加拉瓜已经离开美国轨道，站到古巴一边。萨尔瓦多前途未卜。美国“后院”频频起火。纵使有一纸结束古巴危机签署的协议，苏联已不当一回事了。如果它在尼加拉瓜部署中程核导弹，华盛顿又将如何对待呢?这无疑会是美国感到头痛的一个问题。所以，美国国防部长温伯格说，“如果有任何种类的此种威胁，我认为，我们就要采取在六十年代我们所采取的同样办法来对付。”可见，华盛顿对勃列日涅夫威胁美国的话，是有点戒心的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823R030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为驻在华约国家的米格27型飞机</FONT>"}]}