{"id":630680,"date":[{"year":1982,"month":3,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1979","ytitle":"","mtitle":"和衷共济创宏业","ftitle":"——市政协五届四次会议侧记","authors":["张锦胜","周传安"],"text":[{"type":"paragraph","text":"江南三月，风和日丽。昨天一早，代表着三十个界别的市政协委员们踏着明媚的春光，兴致勃勃地走进了市政协礼堂。他们肩负着共商国家大事的历史重任，前来这里出席中国人民政治协商会议上海市第五届委员会第四次全体会议。"},{"type":"paragraph","text":"六十二岁的刘景春委员的心情显得特别激动。他是这次新增补的委员、原“两航”起义的有功人员。就在出席会议的前一天，参加“两航”起义的一些老同事不约而同地来到他的家里，纷纷向他表示祝贺。有的同志兴奋地对刘景春说，老刘，如今你当上了市政协委员，这不仅是你个人的荣誉，也是我们在沪的“两航”起义人员的荣誉，这是党对我们“两航”起义人员的信任和关怀。你一定要代表我们，对党说一说我们的心里话。刘景春何尝不是这样想的呢，他心里明白，“两航”起义，是党直接领导的，自己只不过做了一个爱国者应该做的事。他说:“我不是什么有功人员，有功的是党，是大家。”此刻，当他手捧大红烫金的出席证，步入会议大厅的时候，历历往事不由地涌上了心头。那是一九四九年秋天，他刚刚飞完了从台湾返回香港那一班航次，起义的领导人就通知他立即准备起义。第二天，他和同志们一起驾驶了十二架飞机，冲破阻力，毅然起义，飞向祖国的怀抱，胜利地完成了起义任务。毛主席和周总理电贺起义成功，肯定了“两航”起义的功绩。刘景春百感交集地对记者说，尽管经过十年内乱和生活道路上的挫折，但党和政府是了解我们的，关心我们的。当初，我为什么起义?因为我爱我的祖国。对于起义归来，我至今认为自己做得很对。我不向往海外的牛奶面包，而安于现在的清茶淡饭。唯独感到惭愧的是，自己对国家的贡献太少了。如今，当上了政协委员，深感肩上的担子更重了，我只有一个想法，就是团结所有“两航”起义的同志，为民航事业的发展，为祖国的四化建设事业多做贡献，为祖国的统一多做工作。"},{"type":"paragraph","text":"与党肝胆相照，为振兴中华献计献策，是出席这次会议的新老委员们的共同意愿。新华医院院长、九三学社二医支委曹裕丰委员对此有着深切的感受。这位年过七旬的泌尿外科著名专家，在接受记者访问时，引用了我国的一句老古话:“路遥知马力，日久见人心。”他说:“只要我们对党肝胆相照，真心诚意地为党的事业兢兢业业地工作，党总是信任我们的。”早在抗日战争时期，曹裕丰就是一位充满爱国热情的医务工作者。一九三七年，他从美国进修泌尿外科一回到祖国，就积极投身抗日救亡运动。他在上海，参加开办了第二伤兵医院，医治前线送来的伤员。十年内战中，他认清了当时国民党反动派真反共假抗日的真面目，积极参加反内战、反饥饿的爱国运动。解放后，抗美援朝战争中，他又带领第三批医疗总队，奔赴前方，参加救护伤病员的战斗。现在曹裕丰委员虽是年逾古稀之人，又担负着行政职务，但他的工作劲头不减当年。会议召开前夕的星期天，他还和上海一些著名的泌尿外科的医务工作者一起研究编写《临床泌尿外科学》专著的事宜。曹裕丰说:“不计较个人的地位、荣誉，凡是对四化有利的事，诚心诚意不遗余力地去做，这才叫肝胆相照啊!这次新增补我为市政协委员，我十分感谢党对我的信任，我应当把工作做得更好，不辜负党和人民的希望。”"},{"type":"paragraph","text":"出席会议的委员们看到统一战线的力量日益发展壮大的大好形势，对四化建设和祖国统一的前景充满了信心。市台胞联谊会会长郭炤烈是作为台联会的代表，新近增补为市政协委员的。他兴奋地说，这次在新增补的政协委员中就有三名是台湾同胞，这是党和政府对我们台湾同胞的关怀。现在，在上海的台胞有一千五百多人。我们台湾同胞盼望着台湾回归祖国，骨肉团聚的一天早日到来，我们台联会一定要为祖国的统一大业把工作做得更切实。国民党元老李烈钧的次子李赣驹先生，也是这次新增补的政协委员。在记者访问他时，他谈到了他父亲李烈钧追随孙中山先生为振兴中华民族奋斗一生的经历，无限感慨地说:“先父为国家强盛与人民幸福奋斗的精神，也激励我今天为振兴中华和祖国统一努力工作。”李赣驹先生早年在美国纽约大学研读国际法，后又转到英国和法国读书。一九五二年回国后，他决心继续父亲和许多革命先辈振兴祖国的事业。这次市政协会议召开之前，记者曾在李赣驹先生的寓所访问过他。他打开一本厚厚的影集和有关文史资料，告诉我们，他的父亲和他，有许多亲朋好友现在还在台湾，由于一海之隔，至今仍不能倚肩叙旧。他说:统一必成，这是人心所向，历史趋势，中华民族是不容长久分裂的。他表示要为祖国的统一作出自己的贡献。"},{"type":"paragraph","text":"“政局必稳、四化必胜、统一必成”，这是全国亿万人民的共同信念，出席市政协五届四次会议的委员们也用不同的话语表达了这个共同的心愿。著名诗人王辛笛，回顾半个世纪来矢志不移跟党走，与党患难与共、和衷共济的经历，不禁诗情澎湃，用诗歌抒发了自己的激动情怀:"},{"type":"paragraph","text":"五十年来知己，"},{"type":"paragraph","text":"扶携多谢深情。"},{"type":"paragraph","text":"伏枥壮心不已，"},{"type":"paragraph","text":"风帆万里新程。"},{"type":"paragraph","text":"复旦大学新闻系　张锦胜"},{"type":"paragraph","text":"本报记者　周倍安"}]}