{"id":630696,"date":[{"year":1982,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"他毕生所追求的","ftitle":"——读《我走过的道路》和《小说月报》影印本","authors":["叶孝慎"],"text":[{"type":"paragraph","text":"叶孝慎"},{"type":"paragraph","text":"中国第一个现代文学杂志《小说月报》的诞生，既是社会进步的势在必然，也是茅盾文学主张不断完善的水到渠成。正是他的执帚清除，被五四狂飚打得七零八落的旧文化废墟上才出现了第一块文学的前进阵地……"},{"type":"paragraph","text":"尽管世上有许多偶然的事，但在茅盾同志逝世一周年的前夕，能够同时读到书目文献出版社影印的《小说月报》第十二卷和结集出版的《我走过的道路》，总会叫人近似痴迷地揣测某种潜在的必然。不然，文学生涯中的第一个足迹和生命史上的最后笔耕，怎么会这样紧紧相依呢?"},{"type":"paragraph","text":"把茅盾和中国现代文学史联系在一起的，首要大事莫过于《小说月报》的革新了。《小说月报》一九一○年在上海创刊，原只是供人消闲的东西。后来恽铁樵接办，一度鼓吹在小说之中讲求古文义法。不几年，仍归王莼农主事，重弹“鸳鸯蝴蝶”调。直到一九二一年一月，茅盾出山，事情才有了根本的改观。在《我走过的道路》中，这位一生自谦的文学巨匠，讷讷地说自己是“偶然地被选为打开缺口的人，又偶然地被选为进行全部革新的人”。在《小说月报》影印序中，他更推诿“适逢其会”，自己“只是一个清道夫，谈不上什么贡献”。看来，要客观而准确地评价茅盾在《小说月报》革新中的地位，还是得借用叶圣陶先生的一句话:“我不说革新以后的《小说月报》怎样了不起，我只说自从《小说月报》革新以后，我国才有正式的文学杂志，而《小说月报》革新是雁冰兄的劳绩。”(《略谈雁冰兄的文学工作》载《新文学史料》一九八二年第一期》)"},{"type":"paragraph","text":"茅盾在《我走过的道路》中详尽地记录了《小说月报》革新前后的经过。这些记录有力地证明，“适逢其会”应当读作“应运而生”，“清道夫”倒再确切也没有了。中国现代文学史第一个真正的文学杂志的诞生，既是社会进步的势在必然，也是茅盾文学主张不断完善的水到渠成。正是他的执帚清除，被五四狂飚打得七零八落的旧文化废墟上才出现了第一块文学的前进阵地。早在为《东方杂志》第十七卷第一号所写的第一篇文学论文《现在文学家的责任是什么?》和稍后的几篇评论中，他就一再表示:“新文学要拿新思潮做泉源，新思潮要借新文学做宣传”；而要反映新思潮的新文学，首先就要介绍“写实派自然派”；但是，介绍不等于提倡，“自然派只用分析的方法去观察人生表现人生，以致见的都是罪恶，其结果是使人失望，悲闷，正和浪漫文学(按指十九世纪消极的浪漫主义)的空想虚无使人失望一般，都不能引导健全的人生观。”因此，真正的新文学，应该具备三种要素:“一是普遍的性质；二是有表现人生指导人生的能力；三是为平民的非为一般特殊阶级的人的。”到了一九二○年一月《小说月报》开始半革新的时候，文学应当“表现人生并指导人生”、“重思想内容，不重形式”就公开写在旗帜上了。而全面革新一旦到来，“普遍的性质”和“为平民的非为一般特殊阶级的人”的理论，为更明确的“全人类的生活”、“思想和情感一定确是属于民众的，属于全人类的，而不是作者个人的”所代替，而“表现人生指导人生”，也就更直接地归为“文学的目的”，并强调了“时代的特色”的重要。当时尚未接触马克思主义的文艺理论的茅盾，只凭直感和本能的探索，就在短短的时间里，这样迅速地走到了革命现实主义的边缘，实在是难能可贵。而经他的手，叶绍钧(圣陶)、谢冰心、王统照、黄庐隐等一大批“为人生”的写实的作家因此得以凸现，更是不会为历史遗忘的。正是这些作家和后来的巴金、丁玲、老舍、沈从文等的相继崛起，使得《小说月报》真正成为“我国老一代文学家艰辛跋涉的足迹，也成为老一代文学家在那黑暗的年代里吮吸滋养的园地。”(《小说月报》影印本序)"},{"type":"paragraph","text":"半个多世纪过去了。重读茅盾的回忆录、《小说月报》的影印本和缅怀他彪炳史册的宏篇巨作，不仅是对他不朽功绩的纪念，更是为投入今天的斗争而汲取智慧和力量。在思想大于形象的文学作品历史地风行一时之后，越来越多的同志开始清醒地思考文学如何更深刻地表现人生、更完整地表现人的命运、典型性格的多侧面了。同时，离生活、政治远一些的主张越来越没有市场。我们相信，清醒地思考文学表现人生和艺术地再现生活的同志，是会不时地默默告诫自己:想想，茅盾毕生追求的到底是什么?!"}]}