{"id":630759,"date":[{"year":1982,"month":4,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1583","ytitle":"","mtitle":"创造无名英雄的光荣业绩","ftitle":"——市人大代表视察曲阳新村纪实","authors":["张冠华","朱光明"],"text":[{"type":"paragraph","text":"经过“全民文明礼貌月”春风的洗礼，虹口区曲阳新村呈现一派崭新的风貌。一排排、一幢幢新建的工房，沐浴着和煦的阳光，更显得生气勃勃；建筑工地上，一片繁忙景象，未来的菜场、高层建筑等已显露雏形；曲阳路上，知识青年们办的菜场、商店，正在热情地迎接一个个顾客……"},{"type":"paragraph","text":"昨天下午二时许，出席市七届四次人代会的部分代表来到这里，视察、检查开展文明礼貌月活动的情况。说是“检查”，其实许多代表都是抱着学习的心情而来的。市人大代表、杨浦区饮食公司沪东中心店党支部副书记包幼琴在车上就对记者说，早就听说曲阳新村知青服务点办得好，国营企业不向他们学习就会落后。一到曲阳新村，她就和陈国栋等代表一起，去参观知青服务点了。"},{"type":"paragraph","text":"他们信步走进菜场、百货综合店、白铁修配店、理发店，置身在人群中，察看卫生、货源、价格等情况。青年们告诉代表，新村的居民过去吃点心难、买菜难，开门七件事样样不方便，买根针也得走二十多分钟的路。一百多名知青开设服务点后，热心为民服务，解决了群众的后顾之忧。听到这里，代表们连声称赞:“你们为社会做出了贡献。”"},{"type":"paragraph","text":"知识青年办的饮食店虽在简陋的棚屋中，但是白坯的桌椅收拾得十分整洁，碗筷也有专人消毒。副经理孙新生介绍说，小店经营早点、午餐和晚饭，夜里要到十一二点钟才打烊。自从开展“全民文明礼貌月”活动以来，坚持每天三小扫，每周一大扫……这时，陈国栋同志看到一位青年正津津有味地在吃馄饨，便俯身问道:“味道怎么样?”“不错。”“比起大饭店呢?”“味道更鲜。”听到此话，陈国栋哈哈大笑起来，对经理说:“可见你们的质量是不错的。”"},{"type":"paragraph","text":"视察知青服务点后，几位市人大代表和青年售货员、理发员、白铁修配工们，在菜场的芦席棚下围坐一圈，兴致勃勃地交谈开了。百货店营业员徐定华是位腼腆的姑娘，她告诉代表，自己开始想进大工厂，外出摆摊头怕碰到熟人难为情，但现在已爱上了服务行业，连招工的机会也放弃了。陈国栋风趣地说:“你也是‘卖大饼的姑娘’。”饮食店经理小孙和他在菜场卖鱼的妹妹都参加了座谈会，他俩谈到，起初思想也有过动摇，但父母亲鼓励他们兄妹干合作事业，现在都安下心来了。陈国栋听后十分高兴，把小孙的妹妹招呼到身边坐下。这时，一位市人大代表兴奋地说:“要给你们鼓掌!”说罢大家热烈地鼓起掌来。"},{"type":"paragraph","text":"听到青年们反映目前知青商店货源较少，缺乏劳保福利时，陈国栋同志说，随着我们事业的发展，劳保福利问题是会逐步解决的；随着生产的发展，货源也会更加充裕。他批评了看不起服务行业的旧思想残余，鼓励青年们要顶得住社会上一些不正确的舆论。他说，服务性行业是文明礼貌的窗口，搞得好坏直接影响到党和政府的威信。你们要创造无名英雄的光荣业绩。"},{"type":"paragraph","text":"创造无名英雄的光荣业绩!这也是代表们对曲阳新村广大里弄工作者的勉励。这个新村创建时间不长，大部分住宅尚在继续施工中。然而，街道办事处和里弄干部们所做的工作，却是难以用时间长短来衡量的。他们也是无名英雄。"},{"type":"paragraph","text":"沿着在文明礼貌月中新建的花坛，代表们来到一幢幢居民住宅楼前，大家立即被门前贴着的“光荣无鸡楼”的红色条幅吸引住了。陪同的里弄干部介绍说，曲阳街道共有一千零八十只鸡，经过宣传卫生、做思想工作，已经杀掉了七百四十多只。代表们随意进入了一幢居民住宅楼，立即有眼目清亮之感。墙壁刷得雪白，走廊和公共场所看不到杂物，窗户玻璃擦得透亮，地上干干净净。至于居民家中，要不是好客的主人盛情邀请，还真不好意思踏脏他们的地板呢!代表们同几位居民进行了亲切的交谈，无论是老妈妈还是刚下班的职工，对开展文明礼貌月活动的意义都讲得头头是道，“市民卫生须知”真是做到了家喻户晓。"},{"type":"paragraph","text":"在离开曲阳新村时，陈国栋同志又一次风趣地对创造无名英雄光荣业绩的里弄干部们说:“你们辛苦了，可是还要继续辛苦下去!我代表市委、市人民政府感谢你们。”"},{"type":"paragraph","text":"本报记者　张冠华　朱光明"}]}