{"id":630844,"date":[{"year":1982,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1550","ytitle":"","mtitle":"十二个昼夜(连载)","ftitle":"12、别了，“保密局”","authors":["王东满"],"text":[{"type":"paragraph","text":"王东满"},{"type":"paragraph","text":"长在眼皮底下的黑斑，眼睛是看不到的。"},{"type":"paragraph","text":"方俊凯所交代的“保密局”，既不是影片《保密局的枪声》里那样的保密局，也不是什么情报机构，而是公安机关眼皮底下的一个小小的黑点。"},{"type":"paragraph","text":"读者想必不会忘记:“10·26”枪杀案发生后，曾经组织过清查户口、全市大搜查；而罪犯林忠等人并没有当即离开市内，而且接连在市内藏身四天之久。为什么全市大张旗鼓的追捕，既没有把他们抓获，也没有把他们吓跑呢?扔块石头也要吓飞一群麻雀呢，几名罪大恶极的罪犯，居然安然无恙地有吃有住，惊也惊不飞，岂非成了咄咄怪事!"},{"type":"paragraph","text":"这固然有许多原因，其中有两个原因，值得人们深思，值得执法的公安战士深思。"},{"type":"paragraph","text":"“10·26”枪杀案发生后，某分局接到市局清查户口、搜捕罪犯的紧急通知后，他们毫不迟缓，闻风而动，马上出动了许多干警挨家逐户清查。可以说，每个干警都是废寝忘食地投入战斗。每到一户都盘问得特别认真、仔细。可是当他们挨门逐户地清查到一个小门口时，却独独例外地过门而不入、不屑一顾地匆匆走过去。"},{"type":"paragraph","text":"“这是老×家，不会有问题。”"},{"type":"paragraph","text":"为什么敢这么肯定老×家就不会有问题呢?原因很简单:一不是有意包庇，二不是徇情枉法，而是因为老×曾经在公安局干过多年1干过多年公安工作的同志，还会知法犯法，窝藏罪犯?可怜的人哪!吃亏上当，往往就错在不动脑筋，习惯于按常理办事上!干公安工作的就一定不会知法犯法吗?按常理办事的惰性、惯性，往往把一些好心的同志送人歧途。"},{"type":"paragraph","text":"殊不知，肯定不会有问题的老×家，恰恰就有大问题:罪犯恰恰就窝藏在老×家!老×离开公安部门已经多年，早已乔迁到郊外的新居里居住，不知何故，却独独把两个不懂世事的小儿女留在鱼龙混杂的繁华闹市中居住，而且对他们的劣迹秽行不闻不问，任其招徕朋友，结交弟兄。也许某些做父母的感到，在他们行将辞世之前，能为儿女在繁华闹市中占一套房子，建立一个安乐窝，是终生一大快事。当今社会，此风不是很流行吗?老子调离了，或者又分到了新居，而他们原来居住的旧室却不肯交出，千方百计把公家的房子拱手献给自己成年或者还未成年的儿女居住。他们不知道这种为儿女独辟的安乐窝，往往变成了弟兄哥儿们的地下“舞厅”、“赌场”，成为藏污纳垢的角落!老×的子女，不但窝藏罪犯，还管吃管喝，管提供子弹、搜集“情报”，出谋划策!真是殷勤备至!"},{"type":"paragraph","text":"这事老×似乎也觉得挺冤枉，他既没有走过什么关节，也没有往哪个腰包里塞过什么“硬的软的”，就因为他曾经穿过警服、干过公安，致使全市、全省兴师动众，劳民伤财，事倍功半；而罪犯却轻而易举地混过了一次次的大追捕……难怪罪犯们都称老×家是他们的“保密局”!"},{"type":"paragraph","text":"除此之外，罪犯们还有一个更大的“保密局”。据方俊凯交代，他们在市内隐藏期间，有人留宿，有人管饭，有人给找子弹，有人给销赃，有人送饺子，有人借棉衣……为他们服务过的竟有二十余人之多!这是些什么人?为什么肯如此热心地为几个正被追捕的逃犯服务?"},{"type":"paragraph","text":"交朋友，讲义气，也是当今一些小青年的一大时髦。早已被历史唾弃了的行帮习气、为朋友两肋插刀的所谓侠义肝胆，他们倒倍觉新奇。然而，这种无知、愚昧的信仰，这种行帮习气，往往导致他们糊里糊涂地做了某些“朋友”的牺牲品!当他们被“朋友”拖入法网时，他们便捶胸顿足、痛哭号啕。这种无知、愚昧的义气，又为这伙罪犯构筑了一个更大的“保密局”!"},{"type":"paragraph","text":"天网恢恢，法律无情!人民法庭宣告了公正的判决:主犯林忠、王根林已死，不再宣判。主犯方俊凯交代彻底，认罪态度好，判处死刑，缓期执行。其余同案犯、窝藏犯……也都依律定罪，依罪量刑，受到了应有的惩罚。"},{"type":"paragraph","text":"光荣的人民公安战士经过十二个昼夜的苦战，侦破了三起大案，用他们的心血、智慧和勇敢精神，谱写了一曲为民除害、保障四化建设的嘹亮凯歌。"},{"type":"paragraph","text":"祝贺你，人民的忠诚卫士!(全文完)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\04\\8242030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>山戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>山戈　插图</FONT>"}]}