{"id":846065,"date":[{"year":1991,"month":8,"day":27}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1650","ytitle":"","mtitle":"佘山寻梦","ftitle":"","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"想不到最近有个机会到佘山去游览，说是教堂开放，可以进去参观，这对我有吸引力。童年时代，每年必去佘山扫墓，倒不是我家的祖坟在佘山，而是亲戚家的祖坟在那里。我在《创作杂忆》里提起过我外婆的妹妹，这位老太太年轻守寡，长期住在我外婆家里，外婆家又跟我家住在一起，所以等于是一家人。每年她去佘山扫墓，我们就跟着去春游。那时候从松江到佘山，都走水路。老太太总是雇了一条“码头船”，那比有名的绍兴乌篷船宽敞舒适多了。坟墓托一户农家照料，所以老太太每年总是买了大包小包的东西，带去送给那户人家。船舱里有了这些东西，我们几个孩子就感到有一股节日的气氛。"},{"type":"paragraph","text":"其实除了老太太，别人都是“醉翁之意不在酒”。大人陪她一起去，固然有照料帮忙的意思，实际上兴趣是在品尝新鲜的笋茶。船一到佘山脚下停靠了，走三四十米就是那户农家。女主人总是热情地招呼大家进去，然后去掘几支竹笋，煮成笋茶，稍稍加点盐，一碗一碗端出来，又香又鲜，带点天然的甜味，那是在城里享受不到的。我们几个孩子的兴趣，首先是在坐船，船身轻轻摇摆，仿佛飘飘欲仙。仰望天空，风轻云淡，辽阔迷濛；远眺田野，璀璨缤纷，一片绿一片黄，两岸还有丝丝垂柳。我们好象置身在另一个世界里，溶入一个美丽神奇的梦境。"},{"type":"paragraph","text":"下了船走到农家，等不及喝完笋茶，我们就想去爬山。女主人猜透我们的心思，就要她的小女儿陪我们上山去。佘山有天主教堂，有天文台，有整齐的石级一路铺到教堂。沿着石级，有一座座小小的石亭，里面供一幅幅圣像，我们不理解也不细看。每次总是在山坡上采了些野花，连奔带跳地到了半山，再也不能上去了，因为天文台和教堂是不能随便靠近的。我们远远看着庄严美丽的教堂出神，那彩色的窗玻璃，仿佛把我带到一个神话的世界。那农家姊姊，总是给我们讲一年两次的教徒朝圣，从山脚一直到教堂门口，那么多的教徒，一路唱着拜着要走好半天才走完，那光景才好看呢。我们听过不止一遍了，还是爱听。可是心里惦记着大人的嘱咐，该快快回到农家去，只得与弟妹们匆匆奔下山。往往我们回去，大人们也从墓地回来了。于是辞别了农家，一起上船。船家已经烧好饭，把我们带来的菜热好。这一餐饭，每次都吃得特别香，特别有味道。后来念完小学，我到外地读书了，从此不能再参加这种活动，只留下个美好的记忆。"},{"type":"paragraph","text":"近年来，有时候会想起再到佘山去看看。从上海坐汽车去，比当年从松江到佘山，要快得多了。既有机会，我当然乐于一游。连日阴雨，好幸运那天天气转了晴，也算是个云淡风轻的日子。远远的佘山投入我视野的时候，只见到雪白的小圆球，是天文台，也见到模糊的教堂的轮廓。佘山的轮廓更模糊了。但它们已经唤起我少年时代的记忆，好象我又奔跑在山坡上，采了一束野花，然后在一个石亭前面凝望着圣母和耶稣，凝望那白色的天文台。记得童年时代，我喜欢看《科学杂志》上有关宇宙、天体的文章，感到神奇美妙，也许跟每年一次对天文台可望而不可及的印象有关系吧。"},{"type":"paragraph","text":"佘山更近了，没看到它整个形态，车子已离开公路转入小路，那是在山的一侧开辟的行车道，成为“之”字形。好在佘山不高，不需要多少个“之”字，就到了离教堂不远的地方，进入参观区域。首先见到平台上有两架望远镜，固定在架子上。站在近乎佘山之巅，向广阔的空间放眼望去，只见几抹薄云，停留在天空。晨光笼罩着不远处两个葱茏的山头，是辰山和天马山。辰山是十年动乱中，去干校之前我们单位全体人员劳动的地方。那时候高喊备战，常常在夜间拉练。哨子声一响，大家从被窝里跳出来，穿衣打背包，必须在几分钟里完成，然后在广场上迅速列队，拉起队伍就开拔。乡间小路坑坑洼洼的，并不好走。我从望远镜里看着辰山，想起那一段生活，自己也说不清楚是什么滋味。"},{"type":"paragraph","text":"放下望远镜向教堂走去。曾经勾起我许多梦幻的彩色拼花窗玻璃，已换上白色玻璃了。只有神坛后面最高的两扇小窗，保留着原来的样子。抗日战争时期受过破坏的教堂，现在已修葺一新了。"},{"type":"paragraph","text":"我能参观这个建筑宏伟的教堂，总算实现了童年时的愿望，可是上山下山，都在汽车里，无法看看佘山的全貌，这就不能不说是一种遗憾了。"}]}