{"id":846229,"date":[{"year":1991,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第615期)","column":"生活浪花","genre":"","count":"1928","ytitle":"","mtitle":"没有姻缘的真情","ftitle":"","authors":["杨建明"],"text":[{"type":"paragraph","text":"杨建明"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"这是一个真实的故事，发生在江南水乡的一个小镇上。"},{"type":"paragraph","text":"那天，永华针织厂的女工阿惠下班后，小姐妹阿萍将她拉扯到一边，低声对她说道:“阿惠，阿强出车祸啦。”"},{"type":"paragraph","text":"“什么?”阿惠一惊，忙问:“严重吗?”"},{"type":"paragraph","text":"“惨了，被一部大卡车撞倒，还在医院里抢救呢……”"},{"type":"paragraph","text":"回家路上，阿惠的脚步乱了。阿强虽是自己的前夫，但如今孑然一身，出了这种事，多需要有人照顾一下，此刻，她真想去看看他，但又有些犹豫。"},{"type":"paragraph","text":"阿惠和阿强曾一起去农村插队落户，后又一块儿上调，先后都进了工厂，结婚3年，起初感情还可以，只因膝下无子，渐渐地，沉闷替代了欢乐，时间一长，两人都感到乏味。在阿强的提议下，两人在十分平静的气氛中离异了。后经厂里的小姐妹介绍，阿惠认识了在机械厂工作的阿刚。阿刚为人热情，两人经过一段时间的接触，互相有了一定的感情。阿刚不顾长辈的反对，同阿惠结了婚。婚后，两人感情挺好，第二年还生了个大胖儿子……"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"晚上，阿惠躺在床上辗转反侧，怎么也睡不着，索性叫醒正在呼呼大睡的丈夫阿刚，将白天听说的事告诉了丈夫。丈夫听了也很同情。阿惠望了他一眼，吞吞吐吐地对正揉着睡眼的丈夫说道:“阿强怪可怜的，明天我……我想去看看他。”"},{"type":"paragraph","text":"阿刚沉默了。他翻了个身，心里挺犹豫。若换了别人，他一定会很爽快地答应阿惠，难就难在这个受伤的人是自己妻子的前夫。“明天再说吧。”他敷衍着。"},{"type":"paragraph","text":"翌日一早，阿刚故意不提那件事，吃了早饭，便匆匆去上班了。"},{"type":"paragraph","text":"阿刚是个胸襟宽广、气量大的人，这一点阿惠是非常了解的。平时自己提出什么要求，他总是很爽快地答应。可今个儿这事，确实不同一般，阿惠也理解丈夫的难处。但她一想起阿强的伤情，一种强烈的同情心便油然升起，不，我得去看看他，不能因为分开了，就变得如此冷漠。她相信丈夫最终一定会理解的。"},{"type":"paragraph","text":"这天，阿惠早早下班，独自赶往阿强住的医院去了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"阿刚下班回到家，发现晚饭都没烧。平时总是阿惠先回家，烧好饭菜，领回儿子，可今天……他有些恼火了。忽然，他发现桌子上压着一张纸条，上面写着:阿刚，很抱歉没经过你的同意，就擅自作了决定。我今天晚些回家，你知道我去哪儿了，我想你一定会理解的。孩子我已托给他外婆了，请放心。"},{"type":"paragraph","text":"阿刚念完纸条，心里有一种说不出的滋味。自结婚以来，他还是头一次一个人呆在家里吃晚饭呢。"},{"type":"paragraph","text":"很晚很晚，阿惠才回了家。阿刚一直在等她，他想对她发火，但望见她十分疲惫的样子，却感到又不忍心了，想起身替她张罗一下，但又不太愿意，于是故意咳嗽几声，也不答理她，便独自侧过身子睡觉了。"},{"type":"paragraph","text":"半夜，阿刚在睡梦中隐约听见有人在低低抽泣，赶紧睁眼一看，发现阿惠在偷偷地抹眼泪。他忙起身拿来毛巾，替她擦了泪，有些心疼地问道:“阿惠，你今天怎么了?”"},{"type":"paragraph","text":"阿惠瞪了他一眼，十分伤心地说:“我今天去阿强那儿，他被车子撞得很惨，看来活不久了。”她不免痛苦地说道，“阿强如今危在旦夕，许多人都在关心帮助他，何况我呢。”"},{"type":"paragraph","text":"阿刚没有言语，只是呆呆地站在阿惠跟前。回想与阿惠一起生活至今，妻子给了他无微不至的关心和温暖，周围的人常夸他找到了一个好媳妇。平时妻子从不向他提出什么过份的要求，眼下妻子去照料一下濒临死亡的前夫，亦是情理之中的事，他却如此不理解，心胸不是太狭小了吗?想到这里，他顿觉脸红心跳，一个善良的人，应该去帮助别人度过难关才对啊。"},{"type":"paragraph","text":"“阿惠，是我不对。”阿刚安慰着妻子，“阿强伤得也怪可怜的，你明天还是去吧。”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"从此，阿惠每天去医院照顾阿强。动手术那几天，阿惠还特地向单位请了假，白天晚上守候在阿强的病榻前，替他擦身子，倒痰盂，喂他吃喝……"},{"type":"paragraph","text":"正在伤痛中的阿强，清醒时常常泪流满面，感动不已。"},{"type":"paragraph","text":"那晚，阿惠很晚回家，由于连日操劳，一下子晕倒了。阿刚心疼地将她搀扶到床上，要她明天不要去了。她微微摇摇头。阿刚说:“那我明天就替你去吧。”她看了一眼丈夫:“你能行吗?”阿刚一拍胸脯，向她保证道:“没问题。”阿惠这才微微笑了。"},{"type":"paragraph","text":"第二天一早，阿刚就去医院了。阿强见了阿刚，艰难地挪动身子，两眼含泪地说:“我拖累你们了，实在对不起你们夫妇俩。”"},{"type":"paragraph","text":"“没啥，没啥。”阿刚动情地安慰他。"},{"type":"paragraph","text":"但是，阿强这位善良的人，在医院里住了一个多月，终于在一次高烧中，被严重的并发症夺走了生命。在生命垂危的时刻，他嘴里还不停地念叨着阿惠的名字……"},{"type":"paragraph","text":"阿惠和阿刚为阿强送了葬。回到家，阿惠再也控制不住，一头扎进阿刚的怀里，象个小孩般哭了。"},{"type":"paragraph","text":"“阿刚，谢谢你!”一串串幸福的热泪从阿惠的眼里滚滚而下……"},{"type":"paragraph","text":"每当厂里的小姐妹问起这件事，阿惠总是带着平静的语气说，我们帮他是应该的。"},{"type":"paragraph","text":"小镇上的人起先对阿惠和阿刚的举动感到十分诧异，阿惠和阿刚一度还是某些人茶余饭后嚼舌头的核心人物，然而，渐渐地，尊敬成了议论的主旋律。阿强去世后，这个没有姻缘的情感故事反而传得更远，传得更神。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918t030201.JPG\">"}]}