{"id":846287,"date":[{"year":1991,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1581","ytitle":"","mtitle":"八月八，在香港","ftitle":"","authors":["薛全荣"],"text":[{"type":"paragraph","text":"薛全荣"},{"type":"paragraph","text":"置身香港地，到处可以感觉到一种“好口彩，重吉利”的文化氛围。有时我想，这也许是一种下层劳力者聊以自慰的心理状态。可是那一天，与生意场上的活跃人物刘先生一席谈，使我改变了看法。"},{"type":"paragraph","text":"那天一早，中学同窗好友刘先生就特意上门约请，晚上八时无论如何得准时赶到位于中环的春江酒楼。在香港，朋友间来一顿饭局，本是应酬常事，但这次刘先生言语中带有不容置推的意思，而且临走还特意强调了“记住，八时准!”当我带着几分疑惑来到酒楼时，刘先生竟一反常例，亲立门前拱手恭候，还不时看表，连声说:“太好了，八(发)时啦!”"},{"type":"paragraph","text":"我这才猛地明白过来，今天正好是八月八，套用口彩，就是“发月发日发时”。好家伙，想不到我这大陆客千里来游竟为他人凑上了“吉利席”!入座甫毕，便上菜斟酒，刘先生欢愉地举杯:为在这吉祥的时刻相聚，干杯!只见，刘先生脖一扬，咕咚咕咚地直灌酒，其他几位平时滴酒不沾的香港朋友，这时竟也个个潇洒得可以，杯中酒都一饮而尽，仿佛那就是一杯白开水似的。这些朋友撞邪还是怎么了?刘先生见状，诡秘地将手一比(恕我脑筋搭错，那动作就像是有些国产影片中老百姓称“八路”一般神秘)。我倏然领悟，不就是“发、发、发”吗?我赶紧举杯道:“为发财、发达、发展，干杯!”举座饮毕，彼此会心大笑，十分欢快。"},{"type":"paragraph","text":"这时，我才注意到，酒楼间座无虚席，热闹非常，生意特别兴旺。碰杯声此起彼伏，“发”字不绝于耳，真是从没想到香港人这样重视“8”这个数学中的普通偶数。今日也算是增一见闻。"},{"type":"paragraph","text":"香港弹丸之地，万商云集，生意竞争之激烈，生活节奏之快速，创办事业之艰难，令所有的香港人时时都受到失败和落伍的威胁，哪怕你是一个百万富翁，抑或是一个仅靠工资过活的市民，为了求得心理的满足，他们都在努力寻求一种寄托，以获得不懈搏斗的勇气和信心。席间聊起话题“扯乱弹”，港地朋友无不视商场为畏途，尽管在我看来，他们前途都很光明，囊中之丰裕非我辈可望，但他们都有种潜伏心底的危机感。人生是战场，人人在相搏，谁也无法买永久牌的“保险”，只能人尽人力罢了。今日是座中宾，明日也可能成为街头乞者，这种心态造成了愈演愈烈的人人都想图个吉利，都热衷口彩的风俗。由于“8”谐“发”，于是“8”及与“8”相关的，就受到了香港人的特别宠爱。在酒店，8号餐桌是最受人欢迎和使用频率最高的，私家车的牌照号“88988”、“168”等要花特别的代价才能获得。因为这两个牌号谐“发发久发发”、“一路发”，他们希望这些牌号能成为生活中的真实。更令人感兴趣的是，连结帐付费也要带“8”。那晚，我们一行餐毕，小姐递上的帐单是847元，刘先生见此不假思索将帐单改为888元，尔后很虔诚对小姐说:“多付的作你的小费。”"},{"type":"paragraph","text":"从酒楼出来，街头“发”的气息更为浓烈，只见怡和大厦门前，闪光灯此灭彼亮，一些西装革履的先生和衣着时髦的小姐，对照像表现出异乎寻常的热情，连一些高鼻、蓝眼、黄发的“老外”也热衷于此。我不解地问刘先生，此为何故。刘先生如数家珍般地说:“怡和大厦风水好，集发于一楼。”他让我仔细看，自己去探寻个中的奥秘。我凝视良久，观察再三，终于明白了。原来，怡和大厦门前不远有一个昼夜不息的喷水池，而且喷水池上铸有一个铜质的“8”字。在香港，视水为财，水不断处财亦源源而来。因此，一般大型商场均建有漂亮的喷水池和音乐喷泉。刘先生指点说，在喷水池上有“8”(发)的造型，香港仅此一处，自然更受到香港人的青睐。至于在香港多年的“老外”，深谙个中的“祸福来兮”，也就人乡随俗了。"},{"type":"paragraph","text":"面对这一文化习俗，我感慨万千，不知说什么好。说好笑，似乎太亵渎朋友那一番虔诚；说可怜，似乎情形又完全不是那样。我只能说理解，像往幸福和发达是人之常情，只是在不同的社会环境和文化背景下，表现形式不同而已，我从心里衷心地祈祷，希望香港朋友能事如人愿，不枉这一番讨口彩的风俗。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918u031001.JPG\">"}]}