{"id":846478,"date":[{"year":1991,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第502期)","column":"风采录","genre":"","count":"1438","ytitle":"","mtitle":"申城暗哨","ftitle":"","authors":["王德荣","王其发"],"text":[{"type":"paragraph","text":"王德荣　王其发"},{"type":"paragraph","text":"上海，中国最大的都市，每天数以百万计的人流交汇在申城的各车站、码头。一些穷凶极恶的流窜犯罪分子往往混迹其中。上海市公安局刑侦处专事打击流窜犯罪分子的侦察员正在这里张网以待。"},{"type":"paragraph","text":"1990年1月31日，随着夜幕的降临，新客站广场寒风一阵紧似一阵，可是，侦察员姜海林警惕的目光没有松懈，他密切注视着每一可疑的情况。10时许，他突然瞧见一外地模样的青年正在一角落处东张西望，神色紧张。有着“黑金刚”之称的姜海林素来胆大心细，机智过人，他主动迎上去，与其攀谈起来。攀谈中，他看似无意地触摸了一下那人腰间鼓出的部分，感觉到这很可能是一把匕首。当下，他灵机一动，虚实难分地突然发问道:“你杀人了?”出于条件反射及其心理的恐慌，这青年随口应道:“我是杀人了。”这下，真所谓不打自招，姜海林在另一侦察员刘禄江的配合下，立即将这个青年“请”进了值班室。"},{"type":"paragraph","text":"经审讯，查明歹徒伙同另一罪犯，于1月3日晚将云南省勐海县一户人家一家四口全部杀害，抢劫三千余先后，分头外逃流窜。此时，他已囊空如洗，正欲伺机作案，岂料到达申城的当晚，即已落入了法网。"},{"type":"paragraph","text":"1990年9月18日，第十一届亚运会和国庆41周年即将来临，举国上下到处是一片喜庆祥和的气氛。然而，就在此时，一个亡命者潜进了上海，他为了发泄心中对社会的极端仇恨，以使他偏执狂的心理得到满足，携带着5枚偷来的手榴弹，原打算在上海人民广场制造爆炸事件，可是，罪恶欲望的膨胀，使得他产生了一个更为险毒的犯罪计划，他准备进京制造爆炸事件。此刻亡命者正坐在候车室里，情况十分危急。"},{"type":"paragraph","text":"下午4时半许，侦察员倪语琪经过侦查，得知了这一重要情况，眼下的情形已是刻不容缓，万一让其踏上北去的列车，后果不堪设想。这位平时言语不多、温文尔雅的侦察员此时显露出机智、勇敢的英雄本色，当即决定由其亲率另一名侦察员沈伟正面上前盘查，铁路公安局的三名干警随后协助。倪语琪心中明白，这个亡命之徒，稍有不慎，后果难料。"},{"type":"paragraph","text":"随即，两人身着便衣，走近此人，令其掏出身份证。当那人起身欲掏身份证之际，两人一左一右猛扑了上去，将其拉离了随身携带的背包处，另三名干警也迅速扑上前去将其制服。倪语琪拉开背包，果然五枚崭新的六七式手榴弹藏在包里。一起罪恶的阴谋被制止了。荣立了一等功的倪语琪恢复了平静，依然象往常那样沉默寡言，日日警惕地守卫着上海的门户。"},{"type":"paragraph","text":"侦察员王强，今年刚过34岁，可是在同流窜犯作斗争的这个特殊战线上称得上是一名老兵了，他那强壮的体格，黑里透红的脸庞，透着机灵的双眸，着实给人一种安全感。"},{"type":"paragraph","text":"那是今年四月十一日中午，小王吃完饭，刚欲回宿舍休息，桌上的电话铃响了，一群众报告称:在客运码头出口处，有一可疑男青年，向他流露因在单位犯错误，遭到领导严厉批评后，想不通，遂从杭州返回河南老家，买了一小瓶氰化钾剧毒药品，准备由上海回杭州单位，趁领导就餐时，放入毒物，将其害死。小王接报后，感到情况紧急，人命关天，于是赶到码头，凭着侦察员的机智，很快找到了这名男青年，经深入侦查，证明情况确凿。为了证实该毒物的性质，小王找来一条野狗，挑了一点药粉，给狗尝试，狗当即死亡。于是小王和小张立即将这个可疑男青年抓获。经审讯查明，该青年叫于江伟，系杭州某单位职工，他对企图毒害单位领导的事供认不讳。一场即将发生的恶性事件就这样避免了。"},{"type":"paragraph","text":"大都市的魅力吸引着汹涌的人流，在这汹涌的人流中活跃着一支都市的暗哨，他们以无私奉献的精神谱写了一曲又一曲卓越的战歌。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\9192031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　秋宝</FONT>"}]}