{"id":846598,"date":[{"year":1991,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"国际新闻·学林","special_issue":"学林(第418期)","column":"","genre":"","count":"2139","ytitle":"","mtitle":"从《智谋》谈弘扬中国文化","ftitle":"","authors":["陈宁宁"],"text":[{"type":"paragraph","text":"《智谋》是瑞士汉学家胜雅律先生介绍和研究中国三十六计的专著。一经问世，立即在西方社会引起极大震动。人们对该书的关注和重视，不仅在于它通过对神秘莫测的东方文化的描述，为西方读者提供了一条认识中国文化内涵的新途径。而且更为重要的是，《智谋》论及的内容远远突破了中国学的范围，它受中国三十六计的启迪，而其内容又不限于三十六计，通过对中国三十六计的解释证明智谋是全人类普遍具有的共同的行为方式，从而帮助西方人用智谋的眼光来观察和分析自己的社会环境，以及用智谋的方法来指导思维及言行，从而使《智谋》成为具有普遍意义的可以指导生活的教科书。无怪被舆论界誉为“沟通中国和西方在文化、思想、意识上相互理解和交流的桥梁和工具”。"},{"type":"paragraph","text":"一个外国人如此深入地研究中国文化，以锲而不舍的精神克服种种困难写出这样一部专著，这对我们中国人的启示也是多方面的，择要说来，以下两点尤其值得我们深思的:一应该以什么态度对待中国传统文化?二应当采取什么方法研究中国文化?"},{"type":"paragraph","text":"从清朝末年闭关锁国的年代结束以来，神州大地上从来没有停止过中西文化之争，随着西方的科学技术、思想文化不断深入，国人的思想意识也随之变化，从中体西用到全盘西化口号的提出，说明在一部分中国人的眼里，传统文化已经被贬低到一无是处的地步。"},{"type":"paragraph","text":"而《智谋》一书的问世无疑是对贬低中国文化的民族虚无主义思想的最好回答。中国古代文化宝库博大精深，智谋文化是其中一颗行将淹没的明珠。胜雅律先生的六年东方之行，以一个学者特有的敏锐，感觉到了智谋文化与中国人的精神世界的密切联系，于是花费了大量的时间和精力对这一长期秘而不宣、其功能主要用于军事领域的三十六计重新作了整理，拂去了积沉在它身上的历史尘埃，恢复了它璀璨的光芒，从而为中西文化在思想意识方面的交流开辟了新的途径。试想，如果没有对中国文化兴趣和关注，就不可能克服种种困难去收集这些人们久闻其名但又处于淹没状态的计语，也就不可能有这个洋洋数十万字的研究专著问世。胜雅律对中国文化的态度与那些民族虚无主义者恰成鲜明的对照。"},{"type":"paragraph","text":"东西方文明作为两个文化系统，各有其特点，如何共存互补，历来是中外有识之士共同关心的大事。早在本世纪二十年代，欧风美雨盛行中国之时，西方哲人已经看到了建立在科技高度发展之上的工业文明的弊端。从而把关注的目光投向了神秘的东方世界，并对古老的中国文化进行了探索和研究。如英国哲学家罗素和俄国大文豪托尔斯泰都把中国文化视为全人类文化的一个重要组成部分，并在他们的著作中大力介绍和传播。胜雅律先生和他们一样，也是从全人类文化角度来对待中国传统文化的，并致力于介绍和传播中国文化，西方有人为此称他为当代的“马可·波罗”。"},{"type":"paragraph","text":"但胜雅律先生在中西文化交流中所起的作用又不限于马可·波罗，他的卓越贡献是把现代科学研究方法运用到智谋文化的整理介绍中去。使三十六计这一具有浓烈的东方色彩的古代文化突破了时间和空间的限制，为现代西方社会普遍接受和理解，从而把中国传统文化纳入世界文明的轨道。其具体研究方法可概括为广征博引的分析概括法和高屋建瓴的宏观透视法。"},{"type":"paragraph","text":"三十六计是三十六条成语，成语具有语言简洁，含义丰富的特点。作为计谋的表达方式可以让人一目了然，易于记忆。但也往往容易望文生义，影响对其内涵的理解。尤其对分处两个文明系统的西方读者，要理解三十六计还须克服作为表达方式的计语与其内容本质规定的计谋之间的矛盾。胜雅律先生采取广征博引的分析概括法，即在每一成语的下面，增设了核心内容，用简单而又明确的概念揭示了每一计谋的本质特征，随后又列举了大量古今中外广泛涉及政治、军事、文化和社会生活的实例加以说明。从各个不同的角度对计语的内容加以阐述。使计语的内涵无论在深度和广度上得以最大限度的展示，同时又在计语内涵充分显示的基础上高度抽象，归纳出能够反映计谋本质特征的核心内容。通过这一在广征博引基础上的具体与抽象，分析与综合相结合的方法，引导读者去深刻理解计谋的本质。读者只要依据核心内容再对照各种事例，就可以迅速领会和掌握每一计谋。"},{"type":"paragraph","text":"这一研究方法实质上是反映了人类认识的过程，从感性具体到理性的抽象，再回复到理性的具体是人类认识的深化。把人类认识的方法运用到某一具体学科、并如实地加以表现和呈示出来，使之上升到普遍原理。通过采取具有普遍规律性的方法，产生在几千年前的古老文化才有可能脱胎转型为突破国界、冲破时间限制的全人类文化。"},{"type":"paragraph","text":"高屋建瓴的宏观透视法的特征在于考虑和分析问题要顾全一切方面，也就是说要在宏观的角度把握事物与事物之间的普遍联系。这一研究方法运用在智谋文化研究过程中，表现为不是把三十六计作为中国文化的特殊现象来对待，而是充分领略到中国的智谋文化与全人类普遍具有的共同的行为方式之间的联系，三十六计不仅可以作为了解中国的一个途径，而且可以增进对西方社会的了解，而这唯有在宏观透视下才能完成。"},{"type":"paragraph","text":"宏观透视法对我们考虑如何弘扬传统文化这一问题是颇具启迪意义的。中国文化是一个宝库，要保存和传衍下去，整理、诠释和校勘工作是必不可少的。但是如何在古老的文化中注入新的生机，如何在传统的文化中寻求现实意义，则是弘扬中国文化的价值之所在。《智谋》一书的问世，给我们的启示是深刻的，也是意味深长的。"}]}