{"id":846504,"date":[{"year":1991,"month":9,"day":3}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"精神文明建设座谈会系列报道","genre":"","count":"3269","ytitle":"市委领导同志召开社会主义精神文明建设座谈会","mtitle":"县委书记谈精神文明建设","ftitle":"","authors":["卢安谷"],"text":[{"type":"paragraph","text":"6月13日，在嘉定县委会议室，上海郊县的县委书记济济一堂，与吴邦国、倪鸿福、陈铁迪等市委领导同志一起座谈讨论如何加强社会主义精神文明建设问题，大家畅所欲言，各抒己见，分析了当前市郊农村精神文明的状况，并就进一步加强精神文明建设，团结和带领广大农民共同建设社会主义新农村，提出许多建设性的建议和对策。市农村党委书记孟建柱主持了会议。现将发言摘要如下:"},{"type":"paragraph","text":"崇明县委书记姚明宝说，市郊农村精神文明建设总体估价是有成绩、有经验、有不足，有问题。成绩和经验主要表现在四个方面:一是坚持以经济建设为中心，找到了在农村两个文明一起抓的结合点，如“爱岛建岛建功立业”等活动，把两个文明建设结合在一起，收到很好的效果。二是坚持为民办实事。如帮困助耕，修桥铺路等，群众感到满意。三是坚持自我教育为主，充分发挥群众在精神文明建设中的主动精神，改变少数人教育多数人的做法，让群众自己教育自己，用身边的事教育身边的人。四是坚持现行政策和提倡奉献精神结合起来。不足与问题也表现在四个方面:一是群众对少数干部不廉政勤政有意见，联产承包后一些基层干部在其位不谋其政，忙于自己发家，不为群众办事。二是对行业不正之风很不满意，行业不正之风几乎涉及到每个行业，不仅是干部，连一般办事人员也利用职权，谋取私利。三是陈规陋习不断蔓延，社会丑恶现象沉渣泛起。四是社会治安问题比较多。青少年犯罪比例增长，外来流窜人口管理问题突出，偷窃案子多，农村居民家现在也装起了铁门。建议上海搞一个精神文明建设的总体规划，有定性和定量的要求，三年五年达到什么样的标准，同时要有强有力的协调班子，各方形成合力，针对群众意见最大的问题，集中力量来解决。"},{"type":"paragraph","text":"南汇县委书记许德明说，当前农村精神文明建设的问题和特征是:(1)追求个人利益的倾向不断滋长。农村联产承包制的实行，调动了广大农民的积极性，同时也容易产生追求个人利益的倾向，有些人损公肥私，损人利己，公共设施、集体财产损坏严重，规定的种植面积不能完成，不愿意按章交税。(2)农民富了，社会不能满足农民日益增长的精神文化的需要。农村出现封建迷信、赌博、大操大办的社会风气，既有封建残余思想和西方生活方式的影响，也有我们的工作跟不上的原因，文化建设滞后，对农民的精神文化生活引导不够。(3)实行联产责任承包制后，农村的生活方式、劳动组合发生了根本性的变化，但思想政治工作的机制、方法不相适应。虽然做了不少工作，但效果不佳。南汇县电视机普及率达70——80%，农村有线广播也很要紧，农民主要是靠广播电视接受信息和教育，我们要提供好的节目内容，同时也要有物质上的投入，有些乡村集体积累少，需要市里有关部门支持。"},{"type":"paragraph","text":"川沙县委书记韩坤林说，农村的精神文明建设抓得紧，有成绩。现在农村里讲社会主义不好的人基本没有，农村经济和乡镇企业的发展，提高了农民的收入，群众对开发、开放浦东是满意的。群众不满意的有4种情况，一是原来就有的但长期没有解决的，如封建迷信活动，服务态度差，干部以权谋私等。二是原来有的、现在变本加厉的现象，如行业不正之风，分配不公，大操大办讲排场比阔气等。三是在前进发展中出现的问题，如市政建设发展慢，液化气、自来水不能满足需要，文化生活滞后不能满足农民业余文化需求，外来流窜人口增多，社会治安不稳等。四是个人的欲望和要求达不到而不满，如在工作安排、住房分配、奖金收入等问题上达不到自己的要求。加强农村精神文明建设要虚事实办，虚功实做，对县、乡、村三级提出具体的要求。县委要做到三个“舍得”，舍得花精力，县委主要领导要集中精力研究、部署、检查精神文明建设活动；舍得把强的干部配上去，加强县、乡、村三级抓精神文明建设工作的队伍；舍得花钱，要统筹兼顾，对精神文明建设给予必要的物质和资金投入。"},{"type":"paragraph","text":"松江县委书记徐汉良说，加强农村精神文明建设要从发展社会主义商品经济，深化改革开放的背景上考虑。现在的一些政策是在经济体制转换过程中形成的，不完善、不配套、不协调，给不正之风造成了机会，如分配不公、一切向钱看的倾向，文化单位自负盈亏出现片面追求经济效益，财政开支多样化，各种补贴名目繁多，有些部门还乱收费、乱摊派、乱罚款。因此不能就精神文明而抓精神文明，要坚持两手抓，要继续深化农村改革，调整和完善有些政策，加强行政和经济立法，强化宏观经济的管理，建立良好的经济秩序和社会环境。"},{"type":"paragraph","text":"嘉定县委书记冯国勤说，总结我们几年来的工作，在思想上对精神文明建设重视了，党风和社会风气也在逐步好转，但还要看到我们工作中的不足，还存在“四多四少”的现象，即是被动的抓得多，主动抓得少；虚的抓得多，实的抓得少；分散活动多，综合治理少；表面抓得多，深层次抓得少。农村精神文明建设要围绕经济中心，真抓实干，齐抓共管。要硬件软件一起抓，党政工团联合抓，各行各业协调抓，上下左右结合抓。要处理好四个关系，即广泛性和先进性的关系；突击性和持久性的关系；针对性和预防性的关系；单个性和综合性的关系。通过制定规划，健全机构，建设队伍、开展活动、教育示范等多个环节，把群众最广泛地动员起来，参与到精神文明建设活动中来。"},{"type":"paragraph","text":"金山县委书记徐其华讲，要强化各级干部两个文明一起抓的意识，统一认识，增强自觉性，要建立精神文明建设的运行机制，推行双文明双百分考核制，强化监督考核制度，县、乡两级都要建立精神文明建设活动的领导机构及其办事机构，来协调、组织、规划本地区的精神文明建设。精神文明建设的关键要抓基层，打基础，把农民的积极性调动起来，要认真抓好农村基层党支部建设。加强农村基层政权建设，推行村民代表大会制度，在乡、村实行党员联系户制度，在企业实行党员责任区制度，党员干部自己做得好，群众就会跟着走。"},{"type":"paragraph","text":"上海县委书记陈士杰说，党的十三届三中全会以来，农村精神文明建设可归纳成三句话，“认识有提高，工作有实效，深入有目标”。针对目前的状况，加强农村精神文明建设，关键要克服畏难情绪振奋精神，有些干部感到精神文明建设面广量大难抓；见效慢，不想抓；有些政策界限划不清，怕犯错误，不敢抓(如娱乐和赌博的界限，宗教和迷信的界限，提高生活水平和大操大办的界限等)。同时要加强党员干部的廉政勤政建设。个别干部作风不正，一事当前只为自己打算，不替群众考虑。奖金比群众高，房子比群众造得好，分得多，严重脱离群众。我们还要注意到，与农村经济发展相比，文化建设滞后跟不上，农村文化阵地健康的不去占领，不健康的就会占领，社会主义不去占领，资本主义就会去占领。在文化建设中一要抓教育，二要抓引导，三要抓管理。"},{"type":"paragraph","text":"奉贤县委书记徐根生讲，群众最不满意的是行业不正之风，现在办事要靠关系，要花钱请客，还有那些官不大、权不小的办事人员，“吃、拿、要”现象严重。农村赌博屡禁不止，虽然开展了禁赌工作，但收效不理想。加强精神文明建设要建立与物质文明建设相适应的精神文明建设的运行机制。现在县里有精神文明建设活动委员会，要进一步加强，有一个县委副书记分管，办事机构要精干，满负荷工作，进行综合协调。"},{"type":"paragraph","text":"青浦县委副书记于根生说，深化精神文明建设要正确处理好几个关系，一是精神文明与物质文明的关系，二是相对稳定的基本内容和灵活多变的工作方法的关系，三是执行现行政策和倡导奉献精神的关系，四是奖励和处罚的关系，五是思想教育和道德建设的关系，六是工作考核和成果考核的关系，七是先进性和合法性的关系。"},{"type":"paragraph","text":"市农委主任张燕说，上海农村精神文明建设之所以取得一些成绩，是因为农村党的力量是坚强的，各级党政组织围绕经济建设抓精神文明建设没有放松，农民在三中全会后的农村改革中得到实惠，改善了生活。农村精神文明建设要抓两头，一是干部，二是青少年。教育的重点要引导群众正确处理国家、集体和个人利益三者关系。在教育方法上要树立宣传先进典型，提倡什么，反对什么要旗帜鲜明。各行各业都要关心农业，为农民服务，多创作反映农村题材的影视、文学作品，建设精神文明和建设物质文明一样，也要城乡一体化。"},{"type":"paragraph","text":"卢安谷"}]}