{"id":846524,"date":[{"year":1991,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1622","ytitle":"","mtitle":"雨港基隆","ftitle":"","authors":["宁宇"],"text":[{"type":"paragraph","text":"黄昏时分，在濛濛的雨雾中，我们的车驶进基隆。穿过灯光明亮的隧道，一幢幢沿山起伏的楼房，层层叠叠挤到眼前。我们进入市区了。"},{"type":"paragraph","text":"很难讲清楚基隆市给我的第一印象是什么。街道两边的楼房都不太高，密密麻麻，漫向小坡。山峦呈环抱形，如钳子般伸向大海。大概雨雾太浓，只是薄暮时分，从车窗向外注视看得不很清楚。只知道一座座人行立交桥，高架公路、集装箱快车道从头上掠过。这是一座管道起伏密布的城市，一座编织得如蜘蛛网般楼屋道路拥挤的城市。"},{"type":"paragraph","text":"我讲要去看海港，朋友将车开过铁路线，直驶向码头。码头上矗立高架吊车，灰白色仓库，一艘艘海轮将缆绳系在拴缆桩上，转了一圈，车子一拐，穿出码头到了海滨大道，又弯进一条小街停下。我们走向海滨，踏上人行天桥，眺望夜色苍茫的基隆港和市区。"},{"type":"paragraph","text":"雨还飘着，时密时稀，夜幕正从山巅垂落。眺望暗蓝色的海港，不见弯向海洋的港口。只见两岸长长的码头延伸出去，颇象青岛的大港和烟台的港湾，但更深一些，更长一些。港外有山岬挡风，有岛礁防浪，外窄内宽，状如鸡笼。早在公元1626年，也就是明朝天启六年，西班牙殖民主义者发现了它——被当地土著平埔人称谓的“鸡笼”港。于是横扫欧亚两洲的舰队，铁锚钢爪抓住海底砂岩，军旗枪炮威风凛凛列队开路，一座小小的宁静渔村，成为台湾北部兽皮、矿产、黄金集中输出中心。1642年“鸡笼”港在炮火中又易手窥伺已久的荷兰人。直到明末清初郑成功收复台湾，才回归祖国，辟为商埠，清光绪元年改名为基隆。它是台湾岛最早开发的天然良港，太平洋西岸远洋航线的中转站。但是港湾腹地毕竟太小了，五颜六色的集装箱，通过快车道被拉到削平的山头和谷地，甚至到台北县的一些地区停放。"},{"type":"paragraph","text":"夜色渐浓，雨飘飘洒洒，万家灯火在细雨中明明灭灭沿岗峦起伏。街道上五颜六色的霓虹灯、广告灯闪闪烁烁，光怪陆离，映得挂在电线上、楼檐上、船桅上的雨珠红红绿绿缨络似的一闪一闪。马路上水洼如同打碎的玻璃镜片，不规则地撒落一地，黑亮黑亮迸射出支离破碎的反光。海港里船舶灯光倒影，宛如砍倒的发光小杉树，一棵棵倒栽在乌黑油腻的海水中……我突然想到法国印象派画家莫奈，眼前朦胧的七彩景色，象是他刚睡醒过来涂抹的油画。"},{"type":"paragraph","text":"走下天桥，穿巡在海港老区狭窄陈旧的街道上。人行道边停满了摩托车，堆集着杂物，过街楼很象闽南城市街道风味，一条街一条街延伸下去，市民穿巡下面。很多老房子也被太平洋腥风咸雨剥蚀得斑斑驳驳，沿着长长的落水管长起了绿绒毛般的苍苔。骑楼下的橱窗灯光明亮，物品杂陈，大多是外国货，有美国、法国、英国、意大利以及香港地区的，但是最多的还是日本货。衣服、化妆品、工艺品、手表、金饰、古玩、各种各样的电器，琳琅满目，而且价格比台北市便宜很多。朋友告诉我，这些大多是各国海员带来的走私货，商人收购后，在这里贱卖。"},{"type":"paragraph","text":"步行过几条街道，来到了基隆市有名的庙口小吃街。各种各样的小吃摊贩，一家紧挨一家，自己带了电瓶，挂满各种灯具，照耀如同白昼。卖水饺、年糕、汤圆、小笼包子、烧卖、果羹、油炸吐司、油炸猪排、牛排、沙茶鸡腿、烤鱿鱼、各味海鲜……大陆各种特色小吃，可以说应有尽有。吃的人坐满摊头，来往的行人更是摩肩接踵，如过江鲫鱼。朋友介绍说，这种小吃摊头一天廿四小时不断，生意兴隆，摊老板每月赚的钱比他的收入还高。我不禁想到上海的豫园，云南路小吃街，到底是同胞，血脉相通，习俗相同啊!"},{"type":"paragraph","text":"我们逛了一圈，回到停车地方差点迷了路。头发、衣服都有点湿漉漉了。我掏出手帕，揩拭潮湿的长发和脸颊，朋友笑着说:“回去就要洗澡。要不头皮会发痒，很难受。”"},{"type":"paragraph","text":"我问:“为什么?”"},{"type":"paragraph","text":"他看看墨黑的天空回答:“基隆一年四季最爱下雨。太平洋一刮东北风，雨云就涌到三面环山的港口里来了，只有一百多天是阴晴天，因此基隆有雨港之称。这里大气污染得厉害，下的都是酸雨。”"},{"type":"paragraph","text":"“哦!”我抬眼向街道尽头的海港看去，雨雾朦胧，灯光朦胧，楼房朦胧，街道朦胧。霏霏细雨中，基隆城给我的印象，也是朦朦胧胧的……"},{"type":"paragraph","text":"1991年2月16日台北大湖"}]}