{"id":846614,"date":[{"year":1991,"month":9,"day":4}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"傅记(第21期)","column":"","genre":"","count":"3400","ytitle":"","mtitle":"可可","ftitle":"","authors":["公刘"],"text":[{"type":"paragraph","text":"公刘"},{"type":"paragraph","text":"在昆明，我有幸见识了可可。读者诸君，请勿误会，我指的不是内地罕见的植物可可，而是全国罕见的人物可可。"},{"type":"paragraph","text":"可可学名张可，1980年出生，沧源佤族，我把她唤作可可，当然是呢称。据说，小可可在北京举办个人画展时，老诗人艾青坐在须臾不可或离的轮椅上一面赏画，一面颇为幽默地加以诠释:第一个可是可爱的可，第二个可不是可恼的可。不言自明，结论自然是:对这位佤族小姑娘，实在值得人们拿出双倍的爱心看顾。"},{"type":"paragraph","text":"小可可的父亲张显庆，汉族，有过一段坎坷的经历；母亲吴萌，佤族，迄今还处在生活的磨炼中。小可可自愿追随母亲，归属佤族。"},{"type":"paragraph","text":"我和小可可的相知，说来有趣，牵线人正是吴萌。乍见吴萌，不待她自我介绍，我就抢先开口，断言“你是佤族”。吴萌又惊又喜，笑道:“明天叫我们可可来见公刘爷爷，您必定要说，可可比我更‘佤’哩!”"},{"type":"paragraph","text":"果真不假，小可可就是百分之百的“佤”:浓浓的眉毛，披肩的长发，眼睛又大又乌又亮，嘴唇不施膏脂而自红，颧骨有那么一丝丝难以觉察却恰到妙处的凸出，身材比同龄人显得高挑，双腿修长结实(这体现了她先祖在佤山上奔走求生的种族烙印)，肤色类似尚未剖开的象牙，于淡黄中匀薄着一层黝黑(这又是继承了她先祖亿万斯年骄阳曝晒栉风沐雨的生命胎记)，总之，我们的小可可着实是一朵含苞待放的野花。诸君注意了，我特意选择了野花这个词，乃是有感于她的美，既非时下膜拜的西方性感美，亦非往昔推崇的东方病态美。"},{"type":"paragraph","text":"面对这样一位小美人，小画家，我不能不产生恍若置身梦中之感了。"},{"type":"paragraph","text":"一段难忘的往事，历历在目——"},{"type":"paragraph","text":"五十年代初叶，我们陈赓兵团进军云南，立即上演了一出“三进阿佤山”的悲壮复离奇的故事剧，直到第四次进山，才算站住了脚跟。一批部队青年作家随之前往。我的第一印象是，穿越两人高的芭茅(常有虎豹藏身其中，旱蚂蝗则遍地皆是)后，猝然与一群赤身裸体的男女佤人相遇，他们当时立在不远的山丘上，男性一律手持锋利的缅刀和带毒的弩箭，女的周身缠满藤圈，同时也执有梭标，少数几位老者，则无例外的呼噜着他(她)们的竹烟枪。眼神是清一色的:怀疑、惊恐，并且明显地充满敌意。"},{"type":"paragraph","text":"我当时是排级干部，可以配备一柄左轮，尽管手枪早已上了顶膛火，但有铁的纪律制约:万一发生险情，只许朝天示警，不得对人射击。后来，我将这个场面写进了中篇小说《头颅》(见《昆仑》1987年第一期)。及至村寨渐近，所见所闻，愈发骇然:人头桩(当时的佤族是全世界两个仅有的猎取人头祭谷子的原始民族之一)，剽牛桩，原木栅栏门，木鼓房，原鸡(即鸡的始祖)，等等，等等。"},{"type":"paragraph","text":"三十八年过去，那样子的一个佤族怎么会捧出如此娇艳的文明之花来?亲爱的小可可，莫非你的欢笑声生来就等于历史跑步跃进的脚步声么?"},{"type":"paragraph","text":"不错，小可可的体形很美，但更美的是她的画，还有她的心。"},{"type":"paragraph","text":"吴萌告诉我，小可可是早产儿，才七个月就急不可耐地来到人间，十余年来，张显庆和吴萌小俩口始终局促于面积仅十七米的小搁楼上。如此的空间，能分配给小可可的便只有一张床了。奇怪的是，这个先天不足偏智商异常的婴儿竟然在床单上涂抹练笔起来(兴许是摹仿爸爸的业余绘画吧)；床单是必须勤换勤洗的，因而，小可可的这些“处女作”不可能保存。不过，从三岁起，张可的每一幅画稿都被细心的父母存入了“家庭档案”。这是财富。"},{"type":"paragraph","text":"小可可怀着一颗爱心，热爱一切有生命的东西，一朵花、一苗草，一颗葡萄，一只瓢虫……有一次，她发现一只蜜蜂跌落在路上，肚皮朝天背朝地，她赶忙好意救助，不料正在帮它翻身的当儿反被它狠狠蜇了一下，以至痛哭了一场。"},{"type":"paragraph","text":"然而，正是由于这颗洋溢着人道主义精神的爱心，小可可笔下的动物，无一不神态各异，谐趣横生，令读者回忆自己的童年，回归自己的童心。童年诚然各不相同，童心却都是一块水晶，无垢，无邪，无畏，这当是小可可送给我们的最可珍贵的礼物。"},{"type":"paragraph","text":"许多人欣赏可可画的猴，她因此甚至得了“云南小猴”的外号。另外一些人欣赏可可画的猫，还有一些人欣赏可可画的雏鸡。至于我，我特殊偏爱她的《佤山牛》和《山路弯弯》。后者的画面，共有七头毛驴，布局错落有致，层次分明，仿佛在漫漫长途的跋涉中彼此呼应，相互鼓励，而山间小径的陡峭险峻却隐没于一片空白，没有山路而山路分明，不见曲折却曲折自呈；这幅画之所以引起我强烈的共鸣，自忖当是毕生经历吻合了其间的坎坷严酷罢。而《佤山牛》，则笔锋所向，疏而不漏，挥洒到处，神定气足，充分歌颂了佤族人民剽悍蛮勇，永不低头的品格；角与蹄，眼与鼻，身与尾，左右无不体现着民族自豪感。作为这幅言简意赅画幅的读者，我怎能不动心动容?"},{"type":"paragraph","text":"我认为，小可可的画既是儿童画，又不同于一般的儿童画。她有思想，有内涵，甚至有情节。例如:《丰收》，《古时候的领导》，《不捉老鼠的猫不是好猫》，《池塘边》，《清清小溪水》，《枪下留情》一类。另一类是标题诗化了，成为“画中有诗”的“诗眼”，例如:《游动的花》，《紫色的回想》等。再一类是一幅画中包含了连环画，例如:《母爱》，四头毛驴，一大三小，其中最幸运的一头小毛驴正在津津有味地吮吸着母乳，旁边一头小毛驴羡慕地凝神观看，我们仿佛能听见它忍不住吞口水的声音，更远处的一头小毛驴则不无沮丧之感，故意掉头不看，兴许还在回忆自己驴妈妈乳汁的香甜吧。三种角度，集中反映了同一主题。我们身为万物之灵，难道不应当从中获得某种启迪?又如《危险》，古瓷瓶危险，贪馋的猫咪危险，玻璃缸危险，尚在悠游嬉水不知大祸临头的金鱼危险，四重危险，一环紧扣一环，耐人寻味。仔细把住小可可的“画底”(不是“画面”)你就不难察觉，它们往往写实而糅杂抽象，夸张而臻于变形，寓人间百态于动物世界!似这样高格调的儿童画，端的不枉美术界朋友去认真研讨。"},{"type":"paragraph","text":"小可可还能诗。牙牙学语时，便能背诵唐诗。进入幼儿园，又开始创作新诗(并非童谣体的顺口溜)。现在，她已是昆明师大附小的五年级学生，诗作被颇负盛誉的诗歌刊物《星星》采用过。我们初次见面的夜晚，小可可便落落大方地为我朗诵了她的诗作。我最赞赏的一首，题名《妈妈眼里有两个我》:“妈妈眼里有两个我——/一个是爱学习的我/一个是贪玩的我/我也喜欢勤奋的我/一天，妈妈眼里出现了两个贪玩的我/我羞愧地哭了/妈妈眼里的我消失了。”"},{"type":"paragraph","text":"自说自道，无遮无拦，多么的痴憨率真啊!我觉得，这是好诗，而且是只有象张可这样的有上进心的孩子才能写得出来的好诗。同时，我也愿为小可可们呼吁，让她们有适度的娱乐时间，也应该包容在天下父母心中。"},{"type":"paragraph","text":"小可可活泼好动，表情丰富，能歌善舞，见到猫、狗、小鸟之类，就心痒手痒，不抚爱一阵绝不罢休。然而，一旦俯身作画，便简直换了一个人，运气悬腕，凝神屏息，宛如进入了某个幻梦神游之乡。不过，偶有败笔，又会迅速吐一下舌尖，扮个鬼脸，本能地恢复她孩子的面目。"},{"type":"paragraph","text":"我有心观察了数小时，没有看出她有半点骄矜之气。我深深地感到宽慰。"},{"type":"paragraph","text":"张可的画名已经冲出云南，走向全国乃至全球，美、德、日、澳、印、希腊、马耳他和阿根廷，都展出了和收购了她的作品，中国对外展出公司、北京民族文化宫也将其部分画幅列为馆藏，真所谓奖章若星，奖状若云；冰心、胡絜青(老舍夫人)，艾青、冯牧等文化名流，对这个佤族新一代都疼爱备至。"},{"type":"paragraph","text":"奖赏是鼓励，疼爱即期望。因此，在离开春城前夕，我也对小可可的父母略表拳拳，进言如下:小可可总有一天会变成大可可，儿童会变成少女，要成为大画家，就不可能一辈子画儿童画(不妨保留儿童情趣)，这个关键时刻已日益迫近了。你们二位，作为小可可的命运守护人，首先就切忌陶醉，要淡化世俗的名声观念，更要抵制拜金主义的诱惑。除了有意识地经常领她回佤山“朝圣”，呼吸佤山空气，广交以佤族为主的各族朋友外，还必须谆谆引导她博览群书，其中主要是我国历代有代表性的画卷和碑帖，以及画论书论；倘有可能，及早创造条件送她出国走走，开阔视野，博采众长(小可可有一幅静物油画，颇具梵·高的旨趣，给我印象颇深)，总括起来，一方面是莫要离开了土壤，失去了特色，一方面是要伸展开根系，吸取多种营养。在目前，除了告诉她，达·芬奇为了画好一枚蛋不惜临摹一千次(戒疏懒)王冕为了克服物质匮乏，以沙盘代纸，以树枝代笔(戒浪费)这样一些有益的榜样之外，更当紧的似乎是，很有必要全家共同学习王安石写的那篇《伤仲永》:神童不足恃，倘若没有持之以恒的毅力，没有车载斗量的汗水，单凭上帝赐予的秉赋，再绚丽的火花终将寂灭，天才也完全可能凋谢为碌碌庸人。"},{"type":"paragraph","text":"愿小可可永远可——可!(云南散记之一)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\9194060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小画家张可</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\9194060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>可可画佤山牛</FONT>"}]}