{"id":846620,"date":[{"year":1991,"month":9,"day":4}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"心弦一阕","genre":"","count":"1719","ytitle":"","mtitle":"母校的怀念","ftitle":"","authors":["史蜀君"],"text":[{"type":"paragraph","text":"记忆和梦境常常随着倒流的时光，将我带回到三十多年前的母校，那所坐落在由石子铺成的陆家浜路上的市八女中，它的前身是清心女中——一所教会学校，至今已有一百三十年历史了。"},{"type":"paragraph","text":"记得一进校门，北大楼下是几株繁茂的树丛，春末夏初时，缀满白色的花朵，摇曳着甜甜的香味，清新而沁人心脾……我们常在花丛前的水泥空地上集会，听校长讲话或表演节目。那时，芭蕾是新潮，我们把棉织的纱帐圆顶拆掉，做成大裙子，再系上一条宽宽的大红纸扎腰带，当伟大的柴柯夫斯基的音乐奏起时，我们便一起踮起脚尖充满信心地跳了起来，当时，那份儿神情，那份儿感觉，大约和乌兰诺娃不相上下。"},{"type":"paragraph","text":"西面是一座灰色的教学楼，楼前有几棵大槐树，楼后，有几座外国人的坟墓，古板而严肃。我常被叫去听取训话和重新抄写过于潦草的作文。为此，我很怕去那儿，只是，槐花开放的季节，它的整体形象就变得温情一些了。"},{"type":"paragraph","text":"高三那年，我们在这座楼里排过话剧，我们的导演是对面男中的一位老师，记得他姓冯，他给我们导演了一出话剧叫《森林中的火光》，有一些含蓄的爱情场面，我们演得很不自信，扭捏而拘谨，逢到台下同学们哄笑时，我们竟能清楚地观察到对方脸上冒出来的急汗。冯老师很会朗诵，那首普希金的《致察尔达耶夫》念得好极了，令我终生难忘。至今，我仍以为没有人能超过他。"},{"type":"paragraph","text":"学校的南面是体操房，我的垫上运动常让我出尽洋相，我怎么也翻不过后滚翻，我深信，那会把我的脖子扭断的。还有跳箱，我觉得它总是高得太快，我常常鼓足勇气跑到了，却又惶惶地跃不起来，实在是没出息得很。"},{"type":"paragraph","text":"体操房边上是一个长满杂草的大场地，记得有一段日子，我常常独自一人坚持跑步，每次三千米以上。我平生第一次体验了超越“假疲劳”之后的欢愉和轻松，我感到体内无尽的能量在奔涌。那以后，我参加了游泳队，又被选进上海市划船队，我的考核分数是“全优”。"},{"type":"paragraph","text":"校园的东面是我们的教室，老师们轮流来上课。班主任姓钟，花白头发，不知为什么姐妹俩都终生不嫁，她教我们语文，教我们用吴语吟唱古典诗词，“卖炭翁，伐薪烧炭南山中……”节奏短促而明快。“朝辞白帝彩云间”则用了些拖腔，逶迤而潇洒。以后几十年，在我几乎记不完整任何一首古典诗词时，这几首我却能毫不费力地从头吟唱到尾。"},{"type":"paragraph","text":"俄语老师叫吕筱英，丰满高大、充满自信，她的卷舌音发得很好听，富有弹性，我却一辈子也学不会。她嫁给了一位苏联专家，经常穿着一身好看的布拉吉。毕业时她用俄文给我们留言:“生活是好的，好好生活吧!”记得这是一位苏联著名诗人的名言。"},{"type":"paragraph","text":"印象最鲜明的是物理老师了，矮矮的个子，头发微秃，未娶。第一次见面时，他像一阵风样的旋进了教室，然后大笔一挥写上他的名字陶小沅——那个沅字的尾巴拖得很长，占了半个黑板，活像条老鼠尾巴。然后，把那根写断的粉笔抛出一个弧线，“啪!”扔到了讲台上，“好，现在我伲认得了，开始上课。”洒洒脱脱，干脆利落。他的本事还在于能把个枯燥的物理课上得趣味盎然，课堂上笑声不断，想起来实在是个天才。有一次我们放肆地开着玩笑，建议他和三十多岁还未嫁、人长得很清秀的历史老师结婚，他的脸竟一下红到了脖根。"},{"type":"paragraph","text":"我的功课大约属中上等，偶尔一个星期，测验全是五分，那么，可以轮到我在早操时去升一次国旗，庄严而神圣。为此，我暗暗地骄傲上一个时期。"},{"type":"paragraph","text":"校园东北角上有个篮球场(它常在我梦中出现)。那时，我几乎天天中午都抱着饭盒在那儿吃饭，为的是抢个篮球架。高二上学期，我混进校队，担任前锋，投篮命中率很低，于是只好玩命地抢球，连滚带爬，常常拚得汗流浃背，像个泥人似的，却很少获得观众的青睐。我和众球迷们全都崇拜一个高班的梳着光滑的长辫子的投篮手，记得她长得也很好看，投篮时脚并得拢拢的，身体成一个漂亮的弧形。在她面前，我总自愧不如。直到《女篮五号》电影出来了，我发现我的斯维脱球衣上也缝着个五号，才算有了些许安慰。"},{"type":"paragraph","text":"我参加过几次演讲比赛，并获奖。令我惊奇而满足的是听众常被我鼓动得兴奋异常，有时竟会从后排的椅子上站起来。我想，也许是那以后，才令我有勇气去投考导演。"},{"type":"paragraph","text":"后来，当我踏上艰难而又疲惫的人生之旅，当我陷入困厄的生存空间时，母校的种种情意常常飘忽而来，美妙而温馨，瞬间的，却又是永恒的，充满了欢悦的音乐，充满了新鲜的生命活力……"}]}