{"id":846744,"date":[{"year":1991,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"","column":"","genre":"","count":"1328","ytitle":"一副邮寄来的","mtitle":"教育园地(第649期)(专刊)　眼镜","ftitle":"","authors":["贺伟"],"text":[{"type":"paragraph","text":"江西　贺伟"},{"type":"paragraph","text":"我从邮局领回一个包裹。"},{"type":"paragraph","text":"看看小木箱上的地址，是我的一个搞地质的学生寄来的。撬开箱盖，里面还放着一个纸盒，四周塞满棉花；打开盒盖，只见里面放着一副根雕眼镜。"},{"type":"paragraph","text":"我取出眼镜，放在书案上仔细赏玩。它是由一块极似的树根雕饰而成，做工十分精细，还用废机油进行过防腐处理，色泽十分凝重光亮。看着它，心中不禁一动，这么多年了，难道他还记着那件小事?"},{"type":"paragraph","text":"果然，在一同寄来的信中，他写道:“也许会有人觉得它缺乏艺术色彩，我却觉得，它最能表达出我的感情。十年前您送我的眼镜，我一直精心保存着，成为必不可少的行装，伴随我跋涉在崇山峻岭之中……”"},{"type":"paragraph","text":"读着信，久已淡忘的往事又浮现在眼前。"},{"type":"paragraph","text":"十二年前，我在一所城市中学任教。他来自农村，在学校住读，生活很清苦，但学习非常用功，人也聪明。读高一时他的成绩在班上是拔尖的，但是到了高二下学期，我发现他的成绩有所下降，别的任课教师也这样反映。我找他谈过几次，是不是家里有什么事，或是生活上有什么困难?他总是低着头，红着脸，嘴唇嗫嚅着说不出什么话。后来我问了一位和他相近的同学，才知一段时间来，他总是看不清黑板上的字，又不好意思总借同学的笔记抄。哦，可能是他的眼睛近视了。于是，我请一位熟悉的医生给他检查了一下视力，果然已近视到三百度了。"},{"type":"paragraph","text":"他应立即配一副眼镜!"},{"type":"paragraph","text":"为这事我思虑了好几天。他家中清贫，显然他不愿向父母开口。送他一副眼镜不是难事，难的是既要让他接受，又不刺伤他的自尊心。十七、八岁的学生，已经很懂得自尊自爱了，尤其象他这样，事事不肯落人后，而在他身上好强和自卑又同时存在，对别人的同情和怜悯特别敏感，稍有不慎，便会使他的心灵受到损伤。作为一个老师，应该理解、尊重和爱护学生。"},{"type":"paragraph","text":"两周后的一个星期天，我请他到我宿舍来，给他补习一下古文。一会儿，我起身到书架上找资料，装作不经意的样子说道:“哦，对了，我想起一件事了。”说着，我从书架上拿出一副眼镜，随便地对他说道:“你看，这是我几年前配的，不合适，没戴几天，好好的东西浪费了，心中总有点不安。你不是眼睛不太好吗?不知道你戴着怎样?”说着，我随手把眼镜递给了他，又回过身在书架上找资料。"},{"type":"paragraph","text":"“啊，真清楚!”"},{"type":"paragraph","text":"我转过身，见他脸上浮起喜悦的笑容，接着，又出现几分不安。我装做不注意，边坐到桌前，边说:“那就好了，它总算有点用场了!你觉得合适就戴着吧。”"},{"type":"paragraph","text":"“……老师，这，钱……”"},{"type":"paragraph","text":"“什么钱不钱的，这又不是帮你买的，在这里放着也是浪费，你能戴不正好吗?就算你帮我一个忙吧，免得我心中老感到不安。”于是，他不再做声了。"},{"type":"paragraph","text":"望着他离去的背影，我想，以他的聪颖，恐怕不会完全猜不到我的用心，只是都不明说而已。高中毕业后，他顺利地考进了大学，后来又成为一名地质科学工作者。这样的小事，该是都已淡忘了吧。"},{"type":"paragraph","text":"然而他竟没有忘记，他在信中说:“十年前的往事不但没有被时间的流水冲去，随着阅历的不断加深，反而变得越来越清晰。为了送我一副眼镜，您是那么煞费苦心，而您并不指望得到任何‘回报’，这种真诚的情感常常令我感到温暖……”"},{"type":"paragraph","text":"他的话不完全对，我是指望有所“回报”的，当我仔细端详着他的礼物，想像着他是怎样栉风沐雨，跋涉在崇山峻岭之间，为祖国寻找宝藏，我的心中便感到无比的欣慰……"}]}