{"id":846865,"date":[{"year":1991,"month":9,"day":8}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1642","ytitle":"","mtitle":"遵义会议纪实","ftitle":"37第一把火","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"在那极其艰苦、复杂、曲折的戎马岁月里，中国共产党中央大权的交替，竟是这么简单，没有什么仪式，没有什么繁文缛节，也没有召开什么隆重的大会。下台的能执行组织决定，遵守组织纪律，不怨天尤人；上台的同样是执行组织的决定，受政治局同志所拥戴，受命于危难之时。这个时候，也只有洛甫出任中共中央第一把手比较合适，毛泽东的分析，正代表了政治局常委的想法。"},{"type":"paragraph","text":"洛甫同志决定召开一次政治局会议，正好，他起草的遵义政治局会议的决议脱稿了，需要开会通过一下。"},{"type":"paragraph","text":"二月八日这天，洛甫落脚大河滩后，即将毛泽东、周恩来、博古、陈云、朱德、王稼祥通知到他下榻的小屋开会。"},{"type":"paragraph","text":"毛泽东低着头迈进洛甫居住的那间低矮的小屋，见其他政治局委员都到了，各自坐在小板凳上，他笑着对洛甫说:“新官上任三把火，今天你把大家找来，看你烧第一把火。”"},{"type":"paragraph","text":"洛甫有点腼腆地说:“大家抬我出来，是看得起我，勉为其难呵。今后，还得依靠大家，我一定按大家的意见办事。我不过起到一个开会召集人的作用而已。”"},{"type":"paragraph","text":"洛甫接着又说:“半个多月前，大家要我起草遵义政治局会议的决议，现在总算把草稿弄出来了，请大家看看，通过一下，另外，想再研究一下下一步的行动方针。”随即将用自来水笔写在毛边纸上的一大叠稿子递给周恩来。"},{"type":"paragraph","text":"周恩来端详着稿子的第一页正中，见洛甫用熟练的自来水笔写着“反对敌人五次‘围剿’的总结的决议”，然后另起一行，在一个破折号后面有一行小字:“检讨博古、周恩来、李德同志军事路线的错误。”"},{"type":"paragraph","text":"周恩来眨眨眼，没有说话，然后翻着下面的正文，大致浏览了一下，没有吭气，将稿子递给毛泽东。"},{"type":"paragraph","text":"毛泽东的目光在第一页的标题与破折号后面的一行文字上停留了片刻，道:“是否在正题前面添上‘关于’二字。”"},{"type":"paragraph","text":"洛甫“嗯”了一声。"},{"type":"paragraph","text":"毛泽东又说:“这个副题就不要了吧。”"},{"type":"paragraph","text":"周恩来马上接着说:“要!这样意思明确，主题突出。”"},{"type":"paragraph","text":"洛甫说:“副题要不要，可以考虑。”"},{"type":"paragraph","text":"毛泽东看见正文里有博古、周恩来、李德以及几个军团负责人一大串名字，皱皱眉头，对洛甫说:“作为文件，指名道姓，无可非议，如果向下传达，是否将姓氏名字隐去，代以×××同志为宜。”"},{"type":"paragraph","text":"陈云说:“这样好些，至于李德的名字隐不隐去，可以斟酌。”"},{"type":"paragraph","text":"毛泽东断然说道:“李德的大名留着，他是一个代表人物嘛，不然，没有一个针对性。”"},{"type":"paragraph","text":"几个政治局成员分头将洛甫起草的决议看了一遍，都没表示更多的意见。只是毛泽东笑着对大家说:“洛甫把我在遵义的发言，几乎全写进去了，经过洛甫笔下生花，我的那些看法，一下子便系统了起来，有些问题，当时，我只是提了出来，缺乏深刻的认识，通过秀才一发挥，好象更明白啦。看来，决定让洛甫起草这个决议，是恰当的。”"},{"type":"paragraph","text":"周恩来说:“那是当然，哪个不知道洛甫是支笔杆子。”"},{"type":"paragraph","text":"洛甫不好意思地笑了起来:“我不过将大家的发言作一个汇总，条理化。写的全是大家的东西。如果没有意见，就算通过了。”"},{"type":"paragraph","text":"毛泽东说:“这个决议很重要，应该及时向干部传达，这些问题，不光让我们知道，还应该让广大干部都知道。”"},{"type":"paragraph","text":"洛甫说:“只要我们赢得一个较为充裕的时间，就立即向营、科以上的干部传达。”"},{"type":"paragraph","text":"接着洛甫又对大家说:“现在我们讨论第二个问题，研究一下目前的行动方针，我认为我们不能老在川滇边迂回徘徊，如果欲改变原定的北渡长江的计划，应向何处进军?”"},{"type":"paragraph","text":"朱德说:“我们在土城碰了一下刘湘，这决骨头有点难啃，如果还按原定计划渡江，势必还要与川军作战。不如放弃那个计划，改在川滇边建立根据地，开展游击战争。”"},{"type":"paragraph","text":"周恩来接着说:“我也这么考虑，即使付出很大代价，战胜川军，长江天堑，也难飞越。张国焘、徐向前的部队，如若不来接应，那就更麻烦了。”"},{"type":"paragraph","text":"王稼祥说:“同意恩来的看法，目前我们应变动一下方针，看来目前要渡江，确有困难。”"},{"type":"paragraph","text":"毛泽东点点头:“诸位言之有理，现在我们还没与国焘联系上，不知四方面军策应的情况如何?而川军为防止我们人川，死力拼堵，土城一战，就表现出他们拒我军入川的决心来，不过，这次战斗，互有伤亡，还不能说我们完全失败。乐观一点说，是否可以认为是双方打了一个平手。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\9198022201.JPG\">"}]}