{"id":846801,"date":[{"year":1991,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第474期)","column":"","genre":"","count":"2986","ytitle":"","mtitle":"简论企业的外部约束","ftitle":"","authors":["王文清","单东"],"text":[{"type":"paragraph","text":"企业的外部约束，涉及许多方面，如市场约束、计划约束和法律约束等等。各种约束均需完善，但就当前而言，我们认为首先要完善的是计划约束和市场约束。"},{"type":"paragraph","text":"完善计划约束的核心是扬计划之长"},{"type":"paragraph","text":"在发展商品经济条件下，社会主义全民企业还要不要受计划约束?有人认为不需要了。其实，这种看法是不对的。大家知道，计划性是社会化大生产的客观要求。许多发达资本主义国家在受了生产无政府状态惩罚之后，也都主张要加强计划性，并且通过政府的宏观调控或多或少地实现着计划的要求。社会主义公有制的确立，决定了社会主义经济制度的本质特征是计划经济；但是由于商品经济在社会主义社会的客观存在，因此在计划经济中必然具有商品经济所决定的商品性因素。所以，我国实行的是有计划的商品经济。"},{"type":"paragraph","text":"有人认为，在商品经济条件下，企业只要受市场约束就够了。事实并非如此。市场约束或市场调节在社会主义有计划商品经济中是有限度的:首先，它对某些特殊商品的生产、调节是很微弱的，甚至不起作用。如某些原材料、能源和交通运输等短线部门，即使价格提得最高，也不是短期内马上能刺激它们发展的；其次，市场机制是以承认企业局部利益为出发点的经济联系，在时间上是短期的，在空间上是局部的。因此，单纯的市场机制很难统观全局、瞻前顾后，自动地实现预期的计划目标；再次，如果单纯依靠市场机制来调节社会总供给与总需求的平衡，则需要以付出社会经济长期的波动和社会劳动的巨大浪费为代价。这对社会主义国家来说，是不适宜的。"},{"type":"paragraph","text":"假如取消对企业的计划约束，将会出现何种状况呢?显然，国家就难以集中有限的人力、物力和财力来确保重点建设；就难以避免由价格急剧波动而给社会生产和流通带来的震荡；就难以采取特殊措施保障稀缺资源的合理分配，实现产业结构的合理化等等。某些时候、某些地区和企业所出现的混乱状态，不就是证明吗?所以，企业必须受计划约束。"},{"type":"paragraph","text":"国家对企业的计划约束，既包括向企业下达指令性计划，也包括实行指导性计划。随着改革的深入，前者比重会有所下降，后者比重会有所增加。毫无疑问，如果对企业不区别它在国民经济中的地位，对产品不区别它在国计民生中重要程度的差别，都用计划一统到底，或是指令性计划太多，就会限制企业的主动性，削弱企业的活力。"},{"type":"paragraph","text":"企业受计划约束，主要体现在三个方面:一是直接受指令性计划约束。当国家要对某些企业、某些产品进行直接计划调节时，企业应保质、保量按时完成。不接受国家计划调节，或虽接受但不积极按计划完成是错误的；二是接受国家参数调节。所谓参数调节，是指国家运用价格、利率、工资、税率和汇率等对企业进行调节。在这些参数中，多数是市场变量，如价格、利率、汇率等，市场变量亦称市场参数。少数是政府变量，如税率等，政府变量亦称国家参数，企业对这些参数都应及时作出反映；三是企业个别计划要服从国家的整体宏观计划。国家不直接下达指令性计划的企业，生产经营的一切计划留由企业自主制订，但在制定计划的时候，应保持与国家宏观计划的一致性。"},{"type":"paragraph","text":"计划约束必须完善。当前主要的是国家调控手段要进行有效的转换。改革的目标——未来的计划的主要形式应当是指导性计划而非指令性计划。换言之，今后国家对企业的控制将由直接控制为主转向间接控制为主。但这一转换是有条件的，如条件还未具备就急于转换势必会导致国家对企业的失控状态。前几年出现的情况表明，国家调控的这一转换，需要分两步走:第一步，先建立起完善的有组织的调节市场。从间接控制的整个控制链看，市场作为中间环节具有双重作用:对控制主体“国家”而言，它是被控制者；对控制对象“企业”而言，它又是控制者。所以，应先建立调节市场，这样，不仅国家有了可控制的对象，企业也有了控制者。在第一步还没有走完的时候，加强国家的计划调节是十分必要的，国家对企业的直接控制不宜过多和过早地削弱，否则就会出现失控状态。第二步，当市场调节已起到积极有效作用的地方，国家对企业的直接控制就可以大幅度减少。"},{"type":"paragraph","text":"完善市场约束的关键是要形成供略大于求的买方型市场"},{"type":"paragraph","text":"企业受市场约束，主要表现在两个方面:"},{"type":"paragraph","text":"a、生产要素供应的约束。生产是依据人们的要求来改变物质形态的过程。劳动者、劳动工具和劳动对象是进行社会生产的三个最基本的要素。这些要素从哪里来呢?在商品经济条件下，主要来自于市场。任何企业对来自市场的生产要素都有一定的要求，如质量上是否与生产相适应，数量上能否满足生产需要、时序上能否与生产运行相衔接，等等。质量、数量和时序上都能满足生产需要，生产才能正常进行。如果三要素中全部或其中一两个要素不能适应生产需要，企业生产就会中断。这种制约关系，就是企业受市场的约束。"},{"type":"paragraph","text":"b.产品销售的约束。企业生产出来的产品能否在市场上卖掉，这是事关企业命运的最大约束。企业产品受市场四个方面的约束:首先，品种是否对路，款式是否为消费者所喜爱。只有品种能适应市场的需要，款式能吸引顾客，商品才能卖掉，否则只能是“望市兴叹”；其次，数量与市场需求是否吻合。只有当供给数量大致与需求一致，商品才能如数销掉，否则必然会出现积压；再次，商品价格与消费水平是否平衡。提高价格固然可以使企业多得益，但如果违背了价值规律和供求规律就会适得其反；第四，商品在供应季节上是否与消费需求一致。"},{"type":"paragraph","text":"企业受市场约束有一个约束度问题。约束度的强弱与供求状况密切相关。从生产要素的供给来看，市场供大于求，企业就有充分挑选之余地，约束度就弱；反之，市场供不应求，处于短缺状态，约束度就大。再从企业的商品销售来看，情况正好相反。当市场处于供不应求的时候，企业质次价高的商品人们也抢着要，对企业的约束度就小，甚至处于无约束状态；若市场出现供过于求的状况，消费者由持币抢购转变为持币待购和持币选购:产品款式不新不要、质量不优不要、价格不合理不要等等，这时对企业的约束度就会增强。"},{"type":"paragraph","text":"上述分析说明，企业受市场约束是商品经济的客观规律。但怎样才能使市场约束对企业起积极的促进作用呢?我们认为，关键是要形成总供给略大于总需求的买方型市场。卖方型市场的商品价值是由劣等生产条件下的单位商品的个别价值来调节的，这对促进企业生产不利:反正质次产品有人要，就会放松产品质量的提高；反正价高产品有人要，就会忽视节约，浪费原材料，甚至乱摊生产成本；反正老产品有人要，就会阻碍新产品的开发……除此之外，由于供不应求，还会滋生投机倒把分子，出现哄抬物价、搞乱流通秩序的现象。而且过度的需求还会使价格、利率等市场信号严重扭曲，对整个经济发展不利。有了买方型市场，情况就恰好相反。它既有利于消费者正常消费，也有利于企业进行正常生产。"},{"type":"paragraph","text":"在买方型市场的前提下，要对企业进行有效约束，还要做好三项主要工作:a、完善市场体系。使消费品市场、生产资料市场、金融市场和劳务市场等都能得到应有的发展；b、发展市场机制。使供求机制、价格机制、信贷利率机制和竞争机制等都能起到各自应有的作用；c、健全市场体制。社会主义市场需要通过各种管理组织和管理手段来调节市场上各种纷繁复杂的经济关系，处理市场上各种经济矛盾，解决市场上各种经济纠纷，维护市场的合法活动和保护各方面的合法利益，以保证市场活动的正常进行。这种将各种管理组织和管理手段有机地结合起来，便构成社会主义市场体制。当既有了完善的市场体系和市场机制，又有了健全的市场体制，就能充分发挥市场对企业的约束作用了。"}]}