{"id":846935,"date":[{"year":1991,"month":9,"day":9}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"伏“虎”记","ftitle":"——拉·甘地被刺案侦破经过","authors":["李松青"],"text":[{"type":"paragraph","text":"李松青　编译"},{"type":"paragraph","text":"今年5月21日，印度前总理拉吉夫·甘地遇害身亡。印度举国上下为之震惊，警方开始了一场惊心动魄的调查、追捕谋杀主犯的行动，经过历时三个月的大追查，终于使这桩扑朔迷离大案的真相大白于天下。"},{"type":"paragraph","text":"一、七名案犯自杀"},{"type":"paragraph","text":"经过周密的调查，印度中央调查局证实，这次刺杀拉吉夫·甘地的行动系斯里兰卡地下组织——泰米尔猛虎解放组织所为。7月2日，警方捕获了七名重大嫌疑犯。据罪犯交待，泰米尔猛虎组织的两员干将、此次刺杀事件的执行者西瓦拉山和苏帕(女)已经由斯里兰卡再次潜入印度泰米尔纳德邦活动。追捕西瓦拉山的法网在悄悄紧缩。8月24日，警方得到情报，西瓦拉山等人正在班加罗尔市的一所住宅里策划一起新的阴谋活动。于是，警方以迅雷不及掩耳之势包围了这幢三层楼的房屋。经过15分钟的激烈枪战后，整个建筑内突然一片寂静。警察通过扩音器不断向楼内呼喊劝降，双方一直僵持了近十个小时，直至翌日凌晨，警方发起攻击，占领了这幢楼房。他们发现，七名猛虎成员早已服毒自杀，其中包括西瓦拉山和苏帕。至此，追捕凶犯的活动告一段落。"},{"type":"paragraph","text":"二、暗杀动机有二"},{"type":"paragraph","text":"来自印度警方及司法部门的大量证据都表明，暗杀拉吉夫·甘地的指令是泰米尔猛虎组织的总头目普拉哈卡兰发布的。尽管该组织的发言人一再声称拉·甘地的遇害与他们无关，但据一名被捕的泰米尔猛虎组织成员交待，西瓦拉山完全是执行普拉哈卡兰的命令。印度观察家们推测，这位猛虎首领欲置拉·甘地于死地至少有两个动机。其一是作为对拉·甘地1987年派遣印度军队进入斯里兰卡境内参与斯政府围剿猛虎举动的报复，当时印度军队是以维持和平部队的身份进驻泰米尔猛虎游击队的领地的。其二是，他担心一旦拉·甘地重新掌权，将使猛虎组织在印度的补给基地遭摧毁。然而，普拉哈卡兰的做法适得其反。在追捕西瓦拉山和苏帕的过程中，印度政府已经彻底捣毁了猛虎组织在印度的秘密给养网络。与此同时，印度政府已完全站到了猛虎组织的对立面并下决心根除其设在泰米尔纳德邦境内的所有机构。"},{"type":"paragraph","text":"三、遗落作案证据"},{"type":"paragraph","text":"普拉哈卡兰是位暗杀老手。他以制造暴力事件而从不留任何痕迹而著称。他的每次行动都事先经过精心筹划，甚至连每一个细节都不放过。为了保证此次暗杀成功，他亲自出马，潜入泰米尔纳德邦网罗人马，并在正式行动之前组织了两次预演。"},{"type":"paragraph","text":"暗杀得手后，西瓦拉山和苏帕逃离了现场。他们万万没有料到这个意外的疏忽竟会给他们个人以及猛虎组织带来灭顶之灾。按泰米尔猛虎组织的惯例，每逢重大行动都有一位摄影师到场，将现场摄入历史镜头。这次行动也不例外，特别行动小组除一位叫达努的妇女敢死队员外，另一位成员正是担任摄影师的哈里巴布。没想到当时离拉吉夫·甘地太近了，哈里巴布也命归黄泉。凑巧的是，他的照相机却完好无损。事后，警方从相机内的胶片中认出了挤在人群中绰号“独眼杰克”的西瓦拉山，当时他戴着墨镜正与苏帕手握着手，紧张地注视着达努的举动。"},{"type":"paragraph","text":"于是，一场追捕西瓦拉山及其同谋的行动开始了。警方在调查此案过程中，先后捣毁了一大批泰米尔猛虎组织秘密设在印度境内的武器弹药库和地下工厂。他们发现，猛虎组织的一切军事、药品补给均来自泰米尔纳德邦。警方最近宣布，他们已经缴获了20万根雷管、5万尺长的导火线、1万枚手榴弹以及重达12.5吨的炸药。印度当局在考因姆巴托尔市还查获了一家由猛虎组织直接控制的大型兵工厂。为了给猛虎组织以致命的打击，印度军界和警方联手，在印斯之间的海面上昼夜巡视，并在泰米尔纳德邦海岸布置了大批军警人员。在两个多月的时间里，他们已经捕获了分散在泰米尔纳德邦各地的400余名猛虎分子。据警方估计，目前仍有几十名猛虎分子隐藏在泰米尔纳德邦境内，但他们已成瓮中之鳖。"},{"type":"paragraph","text":"四、元凶逍遥法外"},{"type":"paragraph","text":"其实，猛虎组织的失手岂止在泰米尔纳德邦，就连在斯里兰卡境内的贾夫纳半岛，它也连遭败绩。贾夫纳半岛曾经是猛虎组织的根据地。8月初，猛虎组织在贾夫纳半岛的要塞野象谷与斯政府军进行的历时三个星期的鏖战中，损失惨重，共有500多名猛虎游击队员被政府军击毙。虽然印度舆论一致认为，过去几个月里发生的一系列事件已使泰米尔猛虎组织元气大伤。但由于普拉哈卡兰仍逍遥法外，他几十年的“戎马生涯”表明，他是个善于化险为夷的能手。因此，猛虎组织的命运如何，目前尚难预料。"}]}