{"id":846980,"date":[{"year":1991,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1707","ytitle":"","mtitle":"散文二题","ftitle":"","authors":["费凡平"],"text":[{"type":"paragraph","text":"中年，我寻找……"},{"type":"paragraph","text":"三十而立，四十而不惑。"},{"type":"paragraph","text":"我，一个徘徊在不惑门槛的男子汉，却常常被一种莫名的情绪所困惑。不是多情，也非善感。理不清，扯更乱的困惑有时象一团雾，聚聚散散，似有若无；有时又象一阵潮汐，潮涨潮落，切切真真。"},{"type":"paragraph","text":"有位了解我的朋友说:你是在寻找……"},{"type":"paragraph","text":"中年——正值人生的中午。阳光灿烂下，我在寻找什么呢?"},{"type":"paragraph","text":"这位诗人朋友告诉我:寻找是永恒的，它不受时序的制约，就象生命之河的流动。"},{"type":"paragraph","text":"是这样吗?记得母亲说过，呱呱坠地的我，还来不及开眼望一望世界，便迫不及待地寻吮她的乳头……"},{"type":"paragraph","text":"后来，长大了，在遥远的黑龙江畔，我也曾苦苦地寻觅过。"},{"type":"paragraph","text":"在知青洪流中的一次邂逅，我慷慨解囊，帮助一位窘迫在风雪之中的女知青，踏上重返故乡的路。"},{"type":"paragraph","text":"在一个荒凉的边陲小镇，我体验过一次遭遇式的激情。那是一次青春的潇洒，一次对暴力的蔑视。我赤手空拳面对持刀歹徒，保护了一个陌路的弱小女孩……"},{"type":"paragraph","text":"一次小小的打赌，我会一口喝干八两白酒。我醉了，但醉得洒脱；一次青春的饥饿，我会带头冲进食堂，为挣得一只馒头，大胆“抢劫”……"},{"type":"paragraph","text":"青春的我，血是热的。"},{"type":"paragraph","text":"那是一个真实的我。"},{"type":"paragraph","text":"到了人生的中午，太阳依然辉煌。但在朗朗的天空中，我庆幸自己找到了成熟，同时也惊异地发现，以往苦苦寻觅到的东西却都被我不经意地丢失了。"},{"type":"paragraph","text":"我变了。我怎么会变得在酒桌上能如此圆滑和虚假，生怕喝醉，敞开心扉。一个陌生的老人摔倒了，我变得视如无睹，没有想到上前去搀扶一把。我变得欢喜“世界名牌”，变得耐不住生活的寂寞……"},{"type":"paragraph","text":"当年在雪山上，穿一件破毛衣，抽着叶子烟，拼命砍山柴的青年上哪儿去了?那一个夜夜在土炕上挑灯读书甘于寂寞的小子又在哪儿?"},{"type":"paragraph","text":"在正午的阳光下，我真想大喊一声:我，在哪?!"},{"type":"paragraph","text":"终于有一次，在舞厅，在令人晕眩的旋转的激光里，在眼花缭乱的穿衣镜前，我猛然惊醒。我没有了。我自己把自己丢失了!"},{"type":"paragraph","text":"丢失的，还能寻回吗?!"},{"type":"paragraph","text":"窗外的小雨，淅淅沥沥。虚弱的我，再次走向深沉的雨夜。凉爽的雨，濯洗着我湿漉漉的思绪。人到中年，假如连寻找自己的勇气也丢失了，那才是一种莫大的悲剧!"},{"type":"paragraph","text":"寻找，这是一种心灵的独步。我脚步沉沉地朝雷雨深处的长街走去，走去。"},{"type":"paragraph","text":"夜深，街长。脚下是一条长长的单行道。我终于懂得:人生四季，不会更迭。只要敢于寻找，秋天里也会有春天。"},{"type":"paragraph","text":"哦，明天的太阳，依然辉煌。"},{"type":"paragraph","text":"走出森林"},{"type":"paragraph","text":"临窗的墙边耸立着一排书橱。这是一座智慧的密林。每天清晨与黄昏，我都在林中小道踽踽独行。"},{"type":"paragraph","text":"我一直觉得它很神秘。它那浓浓密密的树荫，让人戒除浅薄的浮躁；那密林深处清亮亮的泉水能洗涤我心灵的杂质。而掠过一阵微风，吹落颗智慧的金苹果，拣起它，让我咀嚼不尽人生的滋味……"},{"type":"paragraph","text":"我迷恋森林。它攫住了我的心灵与全部情感。春天，我在原野上徜徉，让枯寂的心，与诗人一起享受阳光的安抚；夏日，我又仿佛蜇居在海滨，听浪涛喧响，与一个艺术家的灵魂对白；秋夜，我踏上铺满月光与落叶的幽径，跟着一位哲人去寻觅秋的韵致与悲壮；冬季，密林中有一堆暖暖的精神篝火，照耀我去拾回遗落在冰雪荒原上的人生之梦……"},{"type":"paragraph","text":"这是一座孤独城堡。身居闹市，耳边的市井喧嚣，总是远远退隐。这是一座炼狱，炽热的地火在此升腾，灵魂在铁砧上受尽锤打。"},{"type":"paragraph","text":"我寄情于这片城堡与炼狱式的森林。希望有一天，我能成为这座森林里的一棵小树。"},{"type":"paragraph","text":"记不清是哪一天早晨，我的森林之梦终于做醒了。仿佛是在一夜之间，这个充满诱惑的森林世界发生了变化。许多象我一样热爱森林的朋友，纷纷背叛森林。走向了充满季风的海洋。昨天的硕士生，成了今天大酒店的招待生；昔日的女文友，一夜之间摆开了服装摊……"},{"type":"paragraph","text":"难道，他们在构造一座新生代的森林?!"},{"type":"paragraph","text":"我的心不由震动了。我不是也有过在森林里困惑的刹那，此刻我又有什么理由去责怪别人背弃森林呢?人类的祖先，不就是走出森林后，才有了由猿到人的一个伟大飞跃吗?"},{"type":"paragraph","text":"充满季风的海洋在召唤着每一个人，一种隐隐的骚动，开始在我迟暮的心灵里复萌。"},{"type":"paragraph","text":"蓦地，我仿佛感到，这些日子我一直徘徊在漫长的冬季。在密密匝匝的森林里，寻找芳草，找到的却是无奈。"},{"type":"paragraph","text":"我明白了，人生真正的灵芝，不是在城堡里，不是在密林中，而是在一个全新生命信息的命题里!"},{"type":"paragraph","text":"走出森林!我将无怨无悔。"},{"type":"paragraph","text":"绿，是生命。蓝，同样也是生命之源。在人生选择上，走出森林，也许正是一次生命的飞跃!"}]}