{"id":352046,"date":[{"year":1957,"month":8,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1756","ytitle":"真金不怕火　真理辩分明","mtitle":"党领导文艺成绩显著","ftitle":"上海文艺界展开大辩论彻底反驳右派谬论","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　八年来党所领导的文艺事业究竟有没有成绩?文艺事业是否需要党的领导?昨天，上海文艺界1500余人所举行的反右派大辩论会，给了这两个问题肯定的回答。"},{"type":"paragraph","text":"主持大会的文化局徐平羽局长说，关于文艺界的右派论点，前一阶段批驳得还不够彻底，因此有必要把这些问题提出来展开辩论。会上，发言的人纷纷以生动的事实驳斥了右派分子的谬论。越剧演员徐玉兰、淮剧演员筱文艳、评弹演员蒋月泉、沪剧编剧文牧以亲身的经历和具体的感受说明文艺事业必须要党的领导；上海人艺的夏彤和越剧演员金采风，就新社会对青年演员的关怀和培养事实，拆穿了右派分子说青年演员在浪费青春的谰言；越剧演员丁赛君、上海人民图书馆陈石铭、上海人艺杨英梧等同志从不同的角度说明了解放八年来戏剧和文化事业的发展和成绩。"},{"type":"paragraph","text":"是“积压人材”么?"},{"type":"paragraph","text":"丁赛君驳斥了右派分子的上海越剧院积压人才的谰言。她说:新旧社会对待“人才”各有一套标准，而只有共产党来了才真正把演员当作一种人才。旧社会来的艺人，不懂演戏为了什么，更不懂它和国家的关系，只是为“名利”而生活着。右派分子认为我是被积压的人才之一，是这样的吗?去年，我演出了五个月，肃反和生病有五个月，只空了两个月。于是右派分子就抓住我这两个月未演戏，大加夸张，说成整年积压。他们还反对戏曲艺术为工农兵服务的方向，叫嚣要推倒戏剧界中的“宫墙”，回到“为演戏而演戏”，走个人主义的道路上去。"},{"type":"paragraph","text":"今天在使用人才的问题上，演员的理想和实际水平有了矛盾。但这是在党长期的教育和演员迫切要求跟上形势，满足观众要求的基础上产生的，这种矛盾是永远不会停止，要党一下子解决是不可能的。右派分子企图用各种借口向党埋下定时炸弹，反掉党的领导，我们必须明辨是非，识破他们的阴谋。"},{"type":"paragraph","text":"请看成绩"},{"type":"paragraph","text":"上海人民图书馆陈石铭就解放前后公共图书事业作了对比。他说，“解放前上海仅有的一个公共图书馆，就是上海人民图书馆的前身‘上海市立图书馆’。反动派起初把它看成是一个点缀品，以后就把它看成眼中钉、不闻不问了。那时馆内的经费仅够付水电，最后连订报都应付不了。解放后，政府就把我们这个从前很少有人知道的图书馆，从福州路小菜场的楼上搬到了文化广场；工作人员增加了四倍；书籍增加了八倍；读者增加了廿倍，而且从前几乎没有的工人读者增加到现有读者总数的30%。”"},{"type":"paragraph","text":"上海人民艺术剧院杨英梧用八年来的成绩驳斥了右派分子的谬论。杨英梧说，解放以来上海人艺共演出了二千四百九十五场次，其中包括三百场左右的下厂演出；观众达二百三十八万余人，这些观众里有一半以上是工人和士兵，也有从不进剧院的农民。杨英捂还拿人艺和它的前身“演剧九队”作对比。演剧九队在1937一1948年十一年当中只演出了七百八十六场，而上海人艺在1955一1956年一年中就演出了八百廿三场。演剧九队在1944一1948年五年里的观众和人艺今年上半年的观众相等。"},{"type":"paragraph","text":"青年艺人的培养"},{"type":"paragraph","text":"金采风代表上海越剧院十几个青年演员发言。她说，旧社会里要想做演员有两条路，一是进科班当徒弟，一是拜名演员为师。进科班的人要和老板订合同，合同注明:学艺期间被打死、饿死都不偿命。此外还得听师父和琴师等人的差遣，生病也得演。曾经有一个科班里的徒弟，因抱病上台，念错了一句台词，下台后即遭师父藤条抽打，当场口吐鲜血，而师父仍逼着她上台唱戏，结果这徒弟就死了。拜演员做师父的，也得经常替师父烧菜、补丝抹、做家务事、替他买肥皂洗衣等等。她们学了三四年，连跑龙套也不会。但是解放后，情况就大不相同了，不少人的文化从小学提高到中学程度，还学声乐和视唱，原来连简谱都不会念的，现在一拿谱就能唱，使我们能分析剧本的主题思想和人物性格，吸收其它剧种的唱腔来丰富自己。而现在建立的师徒关系，是从关心、爱护、提高演技出发，和旧社会的有天渊之别。"},{"type":"paragraph","text":"有人说我不是党培养出来的，这是诬蔑!解放前，我除唱和模仿外，基本功夫很差。进了越剧院后，党就让我演老戏，锻炼身段、水袖怎样与锣鼓节奏配合，使我掌握了传统的表现方法。"},{"type":"paragraph","text":"人艺夏彤说到上海人艺八年来青年演员的情况时，他说，人艺一百零五位演员中有七十五名青年演员。其中就有四十六名扮演过主角。去年人艺廿一位演员参加了全国话剧会演，其中有十三名是青年演员，并获得2等奖一个，3等奖一个。"}]}