{"id":352083,"date":[{"year":1957,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1840","ytitle":"","mtitle":"为上海民盟右派“总管”孙斯鸣画像","ftitle":"","authors":["丁正"],"text":[{"type":"paragraph","text":"丁正"},{"type":"paragraph","text":"上海展开反右派斗争后，被称为“上海民盟右派集团总管”的孙斯吗，许许多多的反党反社会主义的丑行被陆续揭发出来。可以看出这是个右派骨干，其反动作用绝不下于陈仁炳、彭文应、孙大雨、赵文璧之流。从他一系列的反动阴谋诡计看，不仅是民盟右派集团的“总管”，而且还是个组织放火的阴谋家呢!仅从报纸的材料，就可以概括的勾画出这个“牛鼻子军师”的政治面目来。1、今年四月底五月初，孙斯鸣与陈仁炳，抓住徐汇区政协会议中对列席代表周仰西的错误言论批评事件，布置了对徐汇区的放火阴谋。陈、孙二人曾秘密召集曲友诚、卢泽三、陈怀德等开会面授机宜，接着就“气焰逼人地打出一连串炮弹”，诬蔑中共区委书记、区政协主席王均同志为“压制民主”。孙斯鸣在布置就绪之后，即在上海市政协一届四次全体大会上叫嚣，要求调查处理；而且还伪造了“调查报告”，通过文汇报的右派分子，发表了歪曲事实的报道，企求制造舆论。孙斯鸣确实不愧是个阴谋家，他是“四管齐下”，除了上述诡计外，还同时胁迫民盟徐汇区主委、区政协副主席薜葆康，要他按照文汇报歪曲事实的报道“赶快写份书面检查免得被动”；其目的是想借薛的书面检查，为他们诬蔑党的卑鄙行为寻找有利借口，由于薛的拒绝，阴谋未全得逞，结果，他的诡计终于在群众面前揭穿了。"},{"type":"paragraph","text":"2、七月中旬召集的“司法界盟员座谈会”上，揭露出在司法田放火的何济翔、刘和平、李国机等右派分子的无耻活动，“也是沿着陈仁炳、彭文应、孙斯鸣这条毒线发展”，与王造时、杨兆龙之辈的罪恶活动相呼应。他们的阴谋是把火点到基层。孙斯鸣扮滴的角色和对徐汇区放火一样，仍是躲在幕后操纵，不但授意何济翔等组成“司法工作组”，企图培养放火的“火手”，而且“主谋搞司法工作座谈会”，诬蔑人民司法工作，有计划的放起火来。"},{"type":"paragraph","text":"3、在七月十二日民盟上海市委会议上，不少人揭发了这个过去不大为社会注意的政客，竟然是“上海民盟右派集团的总管家”，而且“和陈仁炳、彭文应结成一个右派核心组织，在民盟市委培植右派分子的实九”远在去年八月民盟市委改选时，他就利用其地位，使“大批右派分子打进市委”，而且“新的市委领导名单，最初由孙一手拟定，徐铸成就是在孙的力争下担任了民盟市委宣传委员会主任委员”。孙斯鸣真是炙手可热，他一手包办各种会议，还“使用阴谍诡计树立右派分子在盟内的领导威信”；但这还不足，孙既是阴谋家，就必然到处要弄阴谋，他还“在盟内制造矛盾，拉拢一些人打击进步的领导同志”。"},{"type":"paragraph","text":"孙斯鸣气焰之高，蠢动之久，影响之广，于此可见。这样一个右派骨干，自然“不是一日之功”，“老底子”关系甚大。笔者在解放前即知孙斯鸣其人，无妨在此再揭揭孙的底牌，以见这个右派分子的历史面目。"},{"type":"paragraph","text":"第一，罗隆基与张君劢、张东荪等搞过反动的国社党，人所共知这个小党在抗战时期是媚日、亲蒋、反共、仇苏，罗隆基本身便是一个“在南方讲抗战，在北方讲反蒋”的两面派人物，孙斯鸣不仅和罗关系深，与张君劢、张东荪以及他们的党也并不是全无瓜葛，孙能否认这个事实么?"},{"type":"paragraph","text":"第二，日本投降后，民社党于1947年秋又分裂出一个革新派来。革新派又分化成两种人物，其中一种是反动的；反动头目便是解放前即逃港作了美国新闻处间谍搞什么“自由社会党”的孙宝刚。孙宝刚那时是革新派的中央常委兼宣传委员会主委，身傍有许多反动分子，CC、中统、恶讼师均全，以借住的南京西路同益里为其反动活动据点。这一切并不奇怪，奇怪的是孙宝刚亲向民社党革新派中央常委会提名孙斯鸣为他负责的中央宣传委员会的委员，而且以后还再次提议以孙斯鸣为这个宣传委员会的、也即是孙宝刚的副主任委员；直到948年秋孙宝刚被革新派开除为止，从未闻这个民盟干部孙斯鸣声明否认，而且与孙宝刚孙宝毅弟兄一直过从甚多。关于这段历史，孙斯鸣现在拉拢的卢泽三就应是个见证，孙能否认这个历史事实么?"},{"type":"paragraph","text":"第三，孙宝刚之弟孙宝毅，原是反动民社党的中央委员，民社党机关刊物“再生”的主编，暱称孙斯鸣为“我家斯鸣”，关系之密可见。听说孙宝毅是解放之后才逃亡香港，继续反动。孙斯鸣既是“我家斯鸣”，岂能全无所闻，作为民主人士，对这个熟知的反革命分子，为什么全无检举，孙能否认这个事实么?"},{"type":"paragraph","text":"历史证明，孙斯鸣早已“与不善人居”，从那个“鲍鱼之肆”到这个“鲍鱼之肆”，若说本身不是“鲍鱼”，没发臭，真是自欺欺人。我们并未想算旧账，但孙斯鸣的好友陈仁炳是个铁算盘，也无妨为你算算，究竟还是彻底交代向人民请罪重做新人好呢?还是一定要负隅顽抗甘为右派孑遗呢?应该有所抉择了。"}]}