{"id":352226,"date":[{"year":1957,"month":8,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2290","ytitle":"","mtitle":"福建行","ftitle":"","authors":["未风"],"text":[{"type":"paragraph","text":"未风"},{"type":"paragraph","text":"鹰厦铁路修成以后，不但引起了福建人民经济生活上的变化，就是在心理和思想上，也引起了变化。我们这次在福建遇到的每一个人，从负责同志到车站上的搬运同志，没有一个人在谈话里不谈到鹰厦铁路的；而且每逢谈起这个题目来，总是有那么一点得意之色。我想这条铁路也可以称做是“人民的骄傲”吧。有些同志说:“你们过去总是不肯到福建来，嫌路远，交通不便。现在可是不同了，你们可再不能拿老眼光看新问题了。”又有些同志说:“这条铁路修通了，来来往往的人真多。过去闽江每天开一班船，两班船，现在每天开五六班，七八班，有时还装不完。”的确不错，从南平开往福州的船一路上遇到福州开来的上水船，一艘接着一艘，简直有点像在马路上。"},{"type":"paragraph","text":"福建是个一千四百多万人口的省份，过去一点铁路也没有。现在花了两年不到的功夫就修起了贯穿南北的鹰厦铁路。人民的满意是不用说了。说起话来的那种神气都不同了。"},{"type":"paragraph","text":"在沪宁杭这一带是三五公里就有一个车站，而且在每一个车站附近都有一个城镇，或是一片人家。在鹰厦铁路线上，却还不是这样，两个车站之间常常是相距二三十公里，而且到了站头有时候也只有点车站上的房子，没有人家。我们的地图是需要再补充的，因为有许多地名，在最新出版的地图上，也还没有。就拿莱州车站来说吧，这是将来福州铁路和鹰厦路接轨的一个大站，可是在地图上就没有。其实也难怪搞地理的同志们。因为看情形，原来这里好像也没有什么人家的。这个地名也不像是个福建地名，而有点像“山东式”的。"},{"type":"paragraph","text":"鹰厦路的大部分都是在万山丛中穿行。常常一面是湍急的溪流，一面是森林密被的山岭。山岭还不仅是一重，而是层层叠翠。有一段，铁路线简直是从原始森林中穿过去。在胸径二三尺的杂树上攀满了各种各样的长藤，低低地垂在地面，和榕树的气根很像。在森林背后，到处有山涧流水。这让我想起来十几年前在闽北旅行的时候，有一次在麻沙野渡过夜，溪流的对岸就是长到水边的森林，我在夜里听见了老虎的啸声。曾几何时，这已经是铁路经过的地方了。但是没有解放，这一带恐怕也还是深山重锁，野兽出没的地方吧。"},{"type":"paragraph","text":"因为下了一阵暴雨，山洪暴发，鹰厦铁路南段出现了塌方。在这个时候，我们正好在厦门，每逢和人谈起话来，人们都在议论和猜算恢复通车的日子，就像关心患病的亲人的温度脉搏似的。后来所有的塌方都修补好了，只还剩下一处比较大的，在华安县境。交通是恢复了，就是到了这里旅客要下来走一段大概有二百米的路程。这是在一个大山坡的腰部，往上看大约有两三百米高，山后还有山；往下看也有两三百米深，是一个用大方石砌出来的陡坡，在坡脚那里就是日夜喧嚣的九龙江的一个转弯所在。"},{"type":"paragraph","text":"我们要在这里步行一段换上另一列车。这时正在午夜以后。在这里因为通宵施工，有临时发电设备，所以沿这二百米的路途都是亮得发白的电灯，而抬头向山顶上望，也是一个接着一个的电灯，照亮着无数担土的人们，在闽南山区林区的心脏里，这一个半夜工地的景象，是令人难忘的。"},{"type":"paragraph","text":"我在换上了第二列车以后，又下来向这一片工地上走来。这时正值休息的时候到了，许多工人都从山坡上走下来吃夜饭。他们看见我是个过路的便围上来，探问厦门的消息。他们都能说普通话。我看比上海人说的要标准多了。"},{"type":"paragraph","text":"我也问他们的工作和生活。当中有一个说他是小学教师。他是从漳州来的。因为这里的劳动力不够，铁路上出现了塌方以后，地方当局就到附近地方去动员人来支援。他说:“因为要修鹰厦路么，所以我就报名参加了。我把功课交给了别人代理，我就来了，还有几个学生也跟我来了。我能挑一百斤。”他说他已经有了八年的教龄，现在二十九岁，可是闽南人的瘦小身材，我还以为他不到二十呢。他说:“我们这里分三班，由三个地方的人分担的，漳州一班，泉州一班，本地一班，每班八小时。再几天就完了。完了我回去还要给学生补功课。”"},{"type":"paragraph","text":"旁边的一个是高小毕业生，去年毕业的，没有找到工作，只是到处做些临时工。这次铁路上找人，他就报名参加了。他今年十九岁，也能挑一百斤。看来身体不是很健壮，可是说得很好的一口普通话，他希望将来能够在铁路上当工人，还想读夜校。他说起话来总是咧着嘴笑。我问他们的生活待遇，老师说:每天一元二角，除了饭费四角外，还可以收入八角。饭是打伙办的，“很不错，还有菜。公家每个月给六十斤米”。"},{"type":"paragraph","text":"他们都是临时工。鹰厦路的这一点工程很快就要完了；完了以后，他们有的将回到原来的工作岗位上去，有的则将另行寻觅新的工作；但是他们都有一种泰然自若的神气，对工作感到满足和愉快。"},{"type":"paragraph","text":"这是一些既能脑力劳动又能体力劳动的人。在过去社会里，人们从这里起，可能有的成为知识分子，有的成为工农，那两条线像两根平行的钢轨似的，从此便不再相遇，而现在他们却有可能发展成为一代脑力劳动与体力劳动相结合的人。"},{"type":"paragraph","text":"这个想法让我久久不能去怀，因为这种事在几年来我已经遇到多次了。有一次是在沈阳东北工学院的宿舍里，我回来得很晚，招呼我们茶水清洁的工友同志还没有睡。我看他是在做习题。我翻了一下他的书，是高中三年级的数学。他本来是一个解放军，参加过南下解放战争，在解放衡阳之役受了伤，因为是东北人，所以复员回家就被分配到东北工学院来做工友。他的文化学习是从部队里开始的，到学校以后又继续学习。再有半年他就要高中毕业了。他准备报名投考东北工学院，学冶金，或是学金属切削。我看了一看他的习题簿子，很不错；而且不像有些大学生那样潦草，还保留着在人民军队里养成的整洁认真习惯。他是很优秀的。我当时就想，他是一定会被录取的。这已经是三年以前的事，现在他当已是三年级的学生了。再两年他就是一个高级技术人才了。"},{"type":"paragraph","text":"我想这就是我们的国家，我们时代的变化。对于这个变化，别有用心的右派分子是看不见的。"}]}