{"id":352397,"date":[{"year":1957,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2408","ytitle":"","mtitle":"一条造谣惑众的专电","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“电影技术”杂志编辑部"},{"type":"paragraph","text":"打开5月17日文汇报，不由令人气愤填胸。第一版上不满一千字的“揭发电影局制止争鸣”一条专电，不仅句句捏造，而且是彻头彻尾有心放火的行动。"},{"type":"paragraph","text":"我们首先看一看文汇报北京办事处收到“电影技术”杂志怎样一个“编辑”的投书吧!这个投书的“编辑”是今年3月23日才到我们编辑部的，他是助理编辑，可以设想，一个工作不到两个月的人，如何能全面而客观地去报道事实；这还不说，且看看他是什么样一个人吧!"},{"type":"paragraph","text":"这个助理编辑缪光谦，在北京解放后，还写过“戡乱建国”等反动标语；诬蔑我们的工厂企业是“集中营”。他在文化部召开的电影技术座谈会上疯狂地叫嚣:“共产党整人的办法分为文整和武整。文整是在薪金、地位、工作、思想上压低的办法，……武整是算总帐的办法，等运动来了狠狠斗一下，这里还包括野蛮的拳打脚踢……法西斯国民党那种毒辣手段。”“肃反是共产党带头严重地破坏宪法。”“党团员像特务似的跟踪我，对我采用野兽行为。”“各单位应该自己选举领导人，不一定要共产党领导，没有共产党领导，我们也不会卖国”。“如果你们再整，我们就反对你们，如果明天我失踪了，那就是说明共产党又用新的手段整了我”。“这不是电影局一个党委干的事，而是全国党委，你们党中央所干的事。共产党中央冤枉了很多好人，运动中逼死了很多好人，共产党的野蛮成性有一贯的历史，共产党所有的政策都是骗人的。”他不仅自己在文化部大会上叫嚣，而且还到电影局北京所属的几个单位如:洗印厂、电影局、中国电影出版社去贴大字报，到新影、北影、八一厂、洗印厂去煽动、组织一帮人去对党“开炮进攻”。他在整风中命令他的爪牙“要团结一切可以团结的力量，打击那些王八蛋共产党员”；他曾叫嚣要杀“三千万人，一千万共产党员，二千万共青团员。”我们要问文汇报，这样的人是在帮助党整风，响应党的百家争鸣号召吗?这还不是别有用心，疯狂地向党、向社会主义进攻吗?"},{"type":"paragraph","text":"其次我们再看一看事实。"},{"type":"paragraph","text":"“电影技术”杂志是一本内部发行的刊物，这位助理编辑来后不久，正巧党提出整风。因此他就认为“人们有了机会，有了园地，要鸣放的时候”到了。事先，他曾几次三番地在编辑部内煽动要开文汇报那样的座谈会。待编辑部决定召开后，他就大肆活动起来。他推荐代表，要求邀请报馆记者参加；这些活动，我们当时都被他蒙蔽了。我们应该指出的是座谈会的内容规定了四条，文汇报北京办事处也收到参加座谈会的请柬，为何记者偏偏只相信那位投书的“编辑”所强调的“电影技术界中存在哪一些矛盾”这一点，其它的几条为何在新闻中不提?尤其令人愤慨的是:专电中特别强调不开座谈会的原因是电影局技术处的领导“知道邀请报馆记者参加后，马上转变面目，命令立刻停止座谈”，还有“咱们内部座谈，为什么要请记者”等等恶毒字句。这完全是缪光谦凭空捏造出来的，事实是这样:当编辑部将召开座谈会的意图告诉电影局里的个别编委后，个别编委因为召开座谈会的事从未在编委会上讨论过，所以只表示个人同意；编辑部认为局里编委既然同意，那就可以进行邀请，遂未将此事通知所有编委。但后来电影局里的几个编委(也是电影局技术处的领导)碰头后，谈起此事，觉得:第一，那时文化部党委也准备召开同样性质的电影技术座谈会，大家时间分不过来，大可将两个会合并；第二，在京编委没有开过一次会，思想上没有准备，紧急通知某些编委也未必尽善；第三，那时电影局在京单位，大家还只是刚刚开始学习整风文件，条件还不成熟。因此主任编委司徒慧敏同志就与编辑部商量:能否延期或与文化部合并举行；并说不要性急，我们不要开没有准备的会。所以，根本没有所谓“命令立刻停止座谈”的事，更不是电影局技术处处长马守清打电话通知不同意举行座谈。问题只在于那时编辑部同志凭一时灵感，根本没有考虑到上述这些因素。由于那时邀请单已发出，事情弄得很僵，局里的编委为了使这件事能得到妥善解决，就立刻于当天晚上会同中国电影出版社与“电影技术”编辑部负责人在一起研究，怎样使电影技术座谈会开得更好。那次会上，编辑部的同志提出:既然文化部党委准备召集，我们就不必召开了；何况“电影技术”杂志过去一直是纯学术性的杂志。因此，当场拟了一个说明不开会的原因的通知，经过大家讨论，才予确定。次日，将此情况转告编辑部全体同志后，同志们一致认为这样做也好，因为当时大家的确很忙，何况文化部的会下星期就要召开，编辑部所邀请的同志和单位也都在被邀参加之列。所以，大家就帮助分发通知。缪本人非但对这些事都清楚，而且表面上也亲自参与了分发通知的工作。但结果他却捏造事实，说什么:几位领导“拿出已经替编辑部起草好了的停止召开座谈会的通知书，要编辑部的这位组长立即执行。”这是有意制造混乱。关于“还是因为有了报馆记者参加害怕了呢?”的说法，我们认为文汇报的记者于5月22日参加了文化部的电影技术座谈会，这一谰言已完全不攻自破了。"},{"type":"paragraph","text":"缪光谦这个凶狠的右派分子蓄意向党进攻，一贯地仇恨党和社会主义，他利用了当时文汇报的弱点，文汇报也利用了他，就恶毒地放出这枝毒箭。这则专电字数虽不多，但影响和所起的作用是远非文汇报的编辑所能想像的。最可恶的，缪在信的结尾还阴险地说:“请不要用我的名字，我怕报复。”我们要严正声明，我们现在给他揭露，只能说明“玩火者必自焚”而已。"},{"type":"paragraph","text":"最后我们要问文汇报:"},{"type":"paragraph","text":"1、报道这样的事实，不了解作者是黑是白，不加对证，并且还在新闻中加上“在全国响应党中央号召开展争鸣的时候，居然还有人横加制止”这样挑拨性的和充满火药味的开场白，其用意何在?这样报道新闻的伎俩是什么一种性质?"},{"type":"paragraph","text":"2、缪光谦曾以同一内容复写了四份，分别寄给了人民、北京、光明和文汇等四个报社，为什么在本市(北京)的三家报馆都未发这条消息，而单单文汇报北京办事处为此发了专电?为何热衷此道?"},{"type":"paragraph","text":"我们严正要求:文汇报应澄清这件有意点火、造谣惑众的专电；我们还要求文汇报应严肃地检查与此事件有关的人，以谢天下，以谢人民，以谢党。"}]}