{"id":352317,"date":[{"year":1957,"month":8,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"吴祖光右派小集团幕后","ftitle":"","authors":["孙世恺","刘佩珩"],"text":[{"type":"paragraph","text":"新华社记者　孙世恺　刘佩珩"},{"type":"paragraph","text":"以吴祖光为中心的右派小集团，它的成员散布在电影、戏剧、美术、文学和报刊出版等方面。其成员有:田庄、汪明、罗坚、蔡亮、杜高、陶冶、王少燕、龚之方、黄苗子、丁聪、张郁等人。"},{"type":"paragraph","text":"吴祖光近些年来，在北京的文艺界搜罗起胡风反革命集团的残部，加上他的老搭档，组成右派小集团，在文艺界掀起了一股反共逆流。从这一小集团成员之一、北京电影制片厂的编辑田庄(即田景岳)的一段自述，就可看出吴祖光抱着不可告人的野心，采取互相吹捧的卑鄙手法，扩大他的影响和势力。田庄说:“吴祖光曾经煽起我个人主义的自大狂，他拼命地夸奖我的‘天才’。当时我还年青，本来没有作副导演的才能，他偏偏说我有‘才干’，一定能作。他并且说他曾向领导推荐过，但未能如愿。他说:‘有什么办法呢?要是从前电影公司的老板就好办了。’他一贯用这样阴险的手法来挑起我对共产党不满。”吴祖光对小集团其他成员如汪明(“剧本”月利编辑)、罗坚(贵州花鼓剧团团长)、蔡亮(在西安作美术工作)、杜高(戏剧出版社编辑)、陶冶(对外文化联络局干部)等，也都是先装出一副亲切的面孔，对这些人深表关切，同情这些人的“怀才不遇”，取得这些人对他的信仰后，再来扩大他自己的影响。"},{"type":"paragraph","text":"吴祖光的家就是这个右派小集团活动的“大本营”。汪明、杜高曾经说:“他那里(指吴家)成了我们的自由天地，能听到他传播出的许多政治性的消息，又能看到他‘珍藏’的古本线装讲述男女偷情的小说，春宫画等”。当整风开始时，吴祖光的家更加活跃了，经常是“高朋满座”。吴祖光感到他住的北房不够用，又新辟出东厢房作为密谋策划的场所，这个小集团的成员经常在他家集会，互通情况，为右派头子的反动言论喝采。他们说储安平的“党天下”谬论道出了一个真实情况。他们赞扬葛佩琦要杀共产党人是有胆量。他们说章乃器反对斯大林说共产党员是特种材料做的一文写得有力量、有学问。他们对北京大学里右派分子的猖狂进攻，也十分关切。有一天晚上，吴祖光和他的同伙诅咒我国社会主义制度说:“现在制度太奇怪了，完全继承了老一套。什么都保密，简直令人反感透了。每个机关都要搞个人事科和一大套人事制度，让每个人到哪儿都背着一个档案袋。”吴祖光又肆无忌惮地攻击历次政治运动说，“运动最伤人的心，最使知识分子头痛。这样只能使人见面哈哈哈，每个人都一脑门子官司。”小集团的汪明、杜高他们曾在吴家朗诵胡风的三十万言的文艺意见书，并赞赏不绝，说中共中央如果接受了，文艺就有起色了。吴祖光的伙伴们还为胡风反革命集团叫冤，诅咒肃反工作，说“胡风的案子搞错了”。"},{"type":"paragraph","text":"中共整风开始以后，吴祖光认为时机已到，便和他的同伙王少燕、龚之方、黄苗子(人民美术出版社美术编辑)、丁聪(“人民画报”副总编辑)、汪明等一起积极行动起来。吴祖光不仅坐镇指挥战斗，还亲自出马参加全国文联、文化部出版局的座谈会大放毒箭，公开叫嚣要共产党“趁早别领导艺术工作”。"},{"type":"paragraph","text":"吴祖光自己也连续写了好几篇攻击共产党领导文艺事业的文章。当他在“戏剧报”上发表了带着纲领性的反动言论“谈戏剧工作的领导问题”后，接着在“剧本”月刊上又发表一篇“谈后台”的反动文章。这个小集团的成员、“戏剧报”编辑张郁和吴祖光还商量过要写文章攻击“欢剧报”领导，企图迫使“戏剧报”脱离中国戏剧家协会的领导，变成同人刊物。"},{"type":"paragraph","text":"与此同时，吴祖光还和他的小集团成员筹划办一个专门暴露社会阴暗面，反共产党反社会主义的社会新闻小报。吴祖光还曾和丁聪、黄苗子等策划创办另一个杂志——一个以漫画和小品文为主的讽刺刊物。这个杂志的矛头也是指向共产党和社会主义制度。吴祖光和黄苗子两人决定各出一千元作为这个杂志的创刊经费，并打算积极向海外推销，扩大他们的影响。"},{"type":"paragraph","text":"(本文有删节，题另加)"}]}