{"id":352441,"date":[{"year":1957,"month":8,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"谬论一一破产　画皮层层剥开","mtitle":"孙大雨被驳得哑口无言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　江宁、榆林、东昌三个区的代表小组昨天全日集会对右派分子孙大雨的各种反党、反社会主义的荒谬论点，进行了严厉批驳。孙大雨在代表们列举的事实面前，面红耳赤，低头不语。会上，代表们一致要孙大雨在今日下午老实交代。"},{"type":"paragraph","text":"会上，代表们首先对孙大雨到处标榜自己是“进步”教授、“革命有功”的吹嘘进行了驳斥。蔡尚思以事实剥掉了孙大雨进步的伪装。他说:孙大雨直到现在还恬不知耻地吹嘘自己是一个对革命有“功”的人，其实这是孙大雨自欺欺人，只要看看他的历史，不但反动，而且是一贯的。孙大雨自1930年从美国留学回来，就参加了以胡适、罗隆基、梁实秋等为首的“新月派”，专门政击当时以鲁迅为首的进步作家。1946年到1949年，孙大雨在罗隆基领导下阴谋篡夺大教联的领导权，走美帝国主义扶植他们的所谓“中间路线”，要使中国变成美帝国主义的殖民地。"},{"type":"paragraph","text":"破坏大教联"},{"type":"paragraph","text":"曹未风在会上剥开了孙大雨一贯吹嘘自己是“进步人士”、“教授”“诗人”、“莎士比亚专家”的三张皮。指出孙大雨解放前在“大教联”里所做的反党反人民的罪行是很严重的。孙大雨说，他是大教联的代理主席，曾经主张反蒋、反美、反中间路线，并到处吹嘘。但是事实上大教联是由沈体兰、张志让、蔡尚思等几位同志在1946年9月发起的，李正文同志是代表共产党地下组织参加的，从这时起，大教联就在党的领导下进行工作。1947年大教联的主要斗争目标是反内战，反美帝国主义武装伪政权屠杀中国人民。大教联发表了许多次宣言，并配合工人和学生运动。并在大教联内部，还展开了反中间路线的大辩论。当时大教联还做过一个决议，凡是大教联的会员，不参加伪国大的选举；当时，孙大雨身为大教联的干事，不但不执行大教联的决议，反而积极地替朱家骅嫡系周鸿经竞选伪国大代表，四出拉票，1948年初，由于美蒋对进步力量的迫害加紧，大教联的活动比1947年更为困难，孙大雨和彭文应等右派分子在当时就主张走中间路线，他们是罗隆基的忠实爪牙，千方百计的想利用大教联的改选时机，篡夺大教联的领导。1948年春末，当民主运动最艰难的时候，孙大雨还忠实的执行罗隆基的指示，阴谋破坏民主运动。从这些事实里可以看出，孙大雨和他那个小集团，从加入大教联的那一天开始，就是别有用心的要破坏大教联的，是大教联的敌人，人民的敌人。"},{"type":"paragraph","text":"污蔑工人阶级"},{"type":"paragraph","text":"代表们对孙大雨曾污蔑“工人阶级是一无所知”，并说“共产党没有了知识分子是无法领导革命，不能领导社会主义建设”的荒谬论点，作了尖锐的驳斥。工人代表胡伟康(前报道误为列席人员)责问孙大雨，什么叫知识?难道工人阶级忘我劳动，创造发明，建设社会主义，这不是知识吗?胡伟康以他自己在生产中的创造发明的事实说明工人阶级是有知识的:解放初期工业生产用的“银焊丝”，要依靠国外进口，价格很高，一磅四十多元，1950年1月间，他就开始研究，到1952年就能自己制造银焊丝了，每磅只要十三元四角的成本费，为国家社会主义建设积累了资金。胡伟康问孙大雨，这算不算知识?你孙大雨这个知识分子，解放几年来，为社会主义建设又做了什么有益的事情!"},{"type":"paragraph","text":"反对社会主义"},{"type":"paragraph","text":"代表们还列举了许多生动事实严厉地批驳了孙大雨污蔑“社会主义是走了弯路”的谬论。工人代表翁桂芳说，解放前工厂里没有托儿所，没有卫生室，工人没有劳保，解放前，我们厂里有一个女工因为怀孕被资本家开除过七次，解放后，工人阶级翻了身，厂里有劳保，工人在社会上有了地位，这不是党领导得来的吗?他问孙大雨:你说“社会主义是走了弯路”，那么孙大雨要走什么路呢?是要我们走资本主义道路，我们工人是坚决反对的。"},{"type":"paragraph","text":"破坏历次运动"},{"type":"paragraph","text":"代表们发言中，还批驳了孙大雨污蔑伟大“肃反”运动是“肃革”的谬论。申大染织厂的工人代表王启发说，孙大雨说“肃反”是“肃革”，证明孙大雨是站在反革命分子立场上讲话的。“肃反”是不是肃坏了呢?王启发说，就拿申大染织厂来说，肃反运动以前隐藏在厂里的反革命分子张金德，他曾企图用定时炸弹炸掉厂里的炉子间，他还利用膳食委员的名义，勾结厂外的反革命分子，假装送小菜，在油豆腐里放毒药，想毒死全厂七八百个职工；后来，由于开展了“肃反”运动，才把这个反革命分子清查出来了。王启发问孙大雨，难道这样的反革命分子是“革命分子”吗?列席人员刘德中教师在会上揭发了孙大雨在历次运动中极为狡猾地破坏运动的事实，孙大雨否定思想改造的成绩，说思想改造糟了；在肃反运动里，又污蔑肃反运动是“肃革”运动，复旦大学在肃反中逮捕了反革命分子吴岐、贾植芳，孙大雨就以“吴岐到革大学习过，贾植芳也很积极，所以我们对满口马列主义和表现积极的人要提高警惕。”这些话来污蔑、打击积极分子。对政治学习，孙大雨也加以破坏说:“解放以来，开了许多的会，人云亦云，成了党八股，这样下去，我们都会变成白痴了。”"},{"type":"paragraph","text":"列席这次会议的复旦大学外文系学生王妙发还揭露了孙大雨在教学中所散布的种种反党、反社会主义的言行和教学上极不负责的态度。"},{"type":"paragraph","text":"昨天，在会上发言的近三十人。"}]}