{"id":352492,"date":[{"year":1957,"month":8,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4101","ytitle":"","mtitle":"交大迁校为何阻力重重","ftitle":"右派分子沈三多袁轶群兴风作浪蓄意破坏政府政策　在师生中到处放火造谣诬蔑阻碍了迁校的顺利进行","authors":["谷苇","美蓉"],"text":[{"type":"paragraph","text":"【本报讯】　交通大学迁校西安为什么会碰到很大的阻力与抵触?根据最近交大师生反右派斗争中所揭发的材料看，一贯反党、反社会主义的右派分子沈三多、袁轶群在迁校问题上起了积极的破坏作用。"},{"type":"paragraph","text":"右派分子、机械零件教研组主任沈三多在迁校讨论中，被右派分子誉为全校反对迁校的“旗帜”。根据揭发的材料:沈三多反对迁校是有计划、有策略地进行的。是在去年夏天，右派分子张孟闻在人代会上对交大迁校提出异议后，他就私下表示“不能迁”。他在迁校问题讨论以前，不动声色，在公开场合不发表意见，却在暗中进行策划。直到该校工会会员大会上有些教师发表了反对迁校的意见后，他认为可以出头露面、公开反党了。于是，他就在讨论迁校的校委扩大会议上，杀气腾腾地第一个发言:反对由迁校方案小组拟定的八个方案，公开打击主张迁校的同志，造成反对迁校的一面倒的气氛。他公开叫嚣:这个问题根本不必讨论，只要说一声“迁”还是“不迁”就行了，企图借此煽动一部分群众不同意迁校的情绪。此后，他就到处拉拢群众，抓住某些师生留恋上海物质生活的心理，散布“留恋上海并不是不爱国”的论调，并且鼓动其他教师发言反对迁校。他把交大西迁支援西北建设的光荣任务诬蔑成“高教部吹了牛皮，下不了台，只得硬要迁”。为了达到他打击积极分子、挑拨党群关系的目的，沈三多竟说:“现在迁校问题，形成‘骑虎难下’之势，这，一只脚是领导自己跨上去的；另一只脚是负行政责任的老教师扶上去的!”当高等教育部部长杨秀峰召开交大系主任座谈会时，沈三多也应邀参加，他在会上说，我只担任教学工作，没有担任行政工作，所以讲话可以自由。他这句话的用意在于暗指一些担任系主任的教师，没有讲话的自由，讲的话也不是自己的真心话。他还说:“迁校是学校领导上的‘一意孤行’，实际上高教部看交大迁校只是一件小事；在国务院看来这事就更小!”他用这些话刺激群众集中攻击学校领导。当程孝刚教授发言赞成迁校时，沈三多马上攻击说:“现在有人不说老实话!”还诬赖程“存心在制造矛盾”。他又恶毒地攻击赞成迁校的其他教师说:“谁愿到西安去，可以自己去!如果现在改变主张，还可以不去，但要说明他当初不老实!”他还在会上挑拨党员说:“在场党员也有矛盾，不愿迁，但也不好讲!”"},{"type":"paragraph","text":"反对高教合理布局计划沈三多疯狂充右派旗手"},{"type":"paragraph","text":"最后，沈三多竟至在会上逼着校长当场作出“不迁校”的决议，并叫喊:“我们决不做傻瓜!”他还以要搞“大民主”来威胁高教部说:“高教部不会不要小民主而要大民主吧?”有人在会上提到政府有实际困难，他竟满含敌意、阴险地说:“不要老强调困难，这句话也是向共产党学来的!”沈三多就这样在历时三天的会议上，疯狂反对高教部关于高等教育合理布局的计划，充当向党向政府进攻的右派旗手。"},{"type":"paragraph","text":"此后沈三多又被推为校委会代表去北京开会，在京参加了讨论并听了周总理的报告。回来后，他更利用“代表”身份，歪曲总理报告，丑化国务院、高教部，并到处放火，制造混乱，破坏迁校工作，还说:“周总理是政治观点，我们是教学观点，合不来!”党向群众作了艰巨的思想工作后，赞成第一条方针(全迁西安)的人越来越多，党团内部赞成迁校的意见也统一起来时，沈三多更加穷凶极恶地反对迁校。彭康校长准备向全体教职员工发表个人意见，沈三多在校常委会上公开阻挠，声言“这要影响大家讨论”，并且硬说:“党团统一就是领导施加压力!”当报纸上刊登了上海民主党派人士支持交大迁西安的消息后，沈三多竟说:“这是外部施加压力。”于是他公开在报上发表意见:“无论迁与不迁，我都不去!”以此威胁领导、影响群众。由于沈三多的挑拨离间，造谣诬蔑，蓄意破坏交大迁校的反党、反人民、反社会主义言行，致使交大部分师生在他的影响下，对交大西迁抱观望以至消极反对的态度，阻碍了交大西迁的顺利进行。"},{"type":"paragraph","text":"沈三多歪曲传达会议精神妄图闹大民主"},{"type":"paragraph","text":"在交大电力系全体教职员大会上，许多人揭发批驳了沈三多的反动言行。张钟俊教授指出，沈三多把总理的讲话说成是“圣经”，那么赞成迁校的人都是迷信偶像的教徒了。这种话的恶毒程度已达到不能令人容忍的地步。他又指出，沈三多还梦想利用我们某些同志在迁校问题上的模糊思想，企图闹大民主，威胁领导。显然，沈三多的立场、观点以及思想感情和我们完全不一样。周志诚教授说，沈三多在机械系歪曲地传达北京关于交大迁校问题会议的精神，造成教师思想混乱，这种传达不是很明显地带有煽动性吗?陈大燮教务长说，沈三多在迁校讨论中用了右派手法——“封口法”，不准别人讲话，而且，好几次“封”我的口。程孝刚教授也指出沈三多运用了右派分子煽动、威胁等手法，真所谓“英雄”所见，不谋而合，沈三多毫无愧色地是一个右派分子。"},{"type":"paragraph","text":"恶意攻击政治思想工作露骨叫嚣党退出学校"},{"type":"paragraph","text":"右派分子沈三多反党反人民是一贯的。他恶意攻击在学校里做政治思想工作的人员说:“学校里花钱用了那么多行政人员，究竟有什么用?还说是做什么思想工作，这不知道究竟是谁靠谁吃饭?”想以此反对党在学校里的政治思想工作，甚至露骨地叫嚣党退出学校。1953年校内检查知识分子政策时，沈恶毒地提出“二条线”的问题，说行政上一条是“明线”、党内一条是“暗线”；并说:“明线”是装样子不起作用的，陈大燮教务长是傀儡，事情都在党内决定。他还说党团员不应“头上生角”，要教研组团员向他讲清楚团内的活动情况(当时教研组内尚无党员)。他并别有用心地对党员系秘书说:“不要在党内另搞一套!”他对党、团的汇报情况恨之切骨，处处企图取消党员的作用。"},{"type":"paragraph","text":"沈三多对教学改革也采取对抗态度，他反对目前工业学校的专业培养目标，宣扬美国的培养方式，反对合理布局，说教学大纲只是“骗骗人”的。对教学计划中配合讲课、理论联系实际的其他环节，他一概鄙视。他对学校指示的加强实验课、大力开展科学研究、加强培养新师资等工作也都不执行。"},{"type":"paragraph","text":"沈三多对党团员仇视、排挤、诬蔑、讽刺，教研组有一个能坚持原则的团员钱文翰，沈对之甚为反感，实行压制、打击，使钱苦闷万分，不得不要求调到别的教研组去。钱走后，沈说:“以后党团员越少来越好!”他对与他有直接工作接触的党员，都很反感，有时横加辱骂，硬说党团员是穿“黄马褂”的(指党团员如同封建皇朝的特权阶级)，还恶意挖苦、诬蔑说:“党团员从头发到脚底都是前进的，光是训别人!”"},{"type":"paragraph","text":"整风开始后，沈对报上右派言论表示兴奋非凡。他说储安平说出了知识分子的心里话；又说党报批判右派是“派头小”，“降低自己身份”，先叫别人提意见，又“拖”工人出来“批判”，工程技术人员也跟着批判，这不是“本心”!"},{"type":"paragraph","text":"沈三多的反党、反人民、反社会主义言行引起交大师生极大愤慨，他们表示要坚决与他斗争到底!"},{"type":"paragraph","text":"袁轶群玩弄两面派手法利用职权与党对抗"},{"type":"paragraph","text":"一贯玩弄两面派手法的交通大学右派分子袁轶群(动力系热工教研组主任)，在该校动力系教工的揭发下，右派真面目已暴露出来。"},{"type":"paragraph","text":"蒋淡安讲师揭发，在迁校问题开始讨论时，袁轶群在党政领导面前一再表示拥护迁校，他口口声声说，“如果学校决定迁西安，那我决不拆行政的台”，并说要卖掉自己的住宅以表示决心。但是与此同时，袁轶群却在暗中向华东纺织工学院、南洋工学院、造船学院及长春汽车拖拉机学院活动找工作。"},{"type":"paragraph","text":"身为工会部门委员会主席及九三社员的袁轶群，卑鄙地利用这些职权和身份，与党、行政对抗，并拉拢不赞成迁校的教师加入九三，以扩大反对迁校的势力。在工会大会讨论迁校问题后，行政上决定成立五人小组来研究各方面的意见，并拟出方案交大家再讨论的时候，袁轶群在暗中用工会名义筹备召开动力系的教师会议，提出“不迁校”的方案，企图给行政上一个措手不及的打击。迁校新方案公布的当天，袁轶群就与一些右派分子密谋，要挟系主任马上召开系务扩大会议。系主任同意第二天开:他却迫不及待地要在当天下午用工会名义召开全系教师大会，企图利用党所领导的工会组织，煽动教师破坏新方案的实现，以与党和行政对抗。当校内大多数教师正在认真讨论，比较几个迁校方案的利弊时，袁轶群却以九三社员的身份，拉拢教研组内几个反对迁校的教师参加九三。平常他在九三支社会上发言很少，可是当校务委员会要九三派一个代表参加时，他却马上推举一个反对迁校的右派分子参加。教师们在会上指出，袁轶群的这种做法与右派分子曾昭抡主张交大迁校要依靠交大民盟与九三，是不谋而合的。"},{"type":"paragraph","text":"唯恐天下不乱袁轶群是何用心"},{"type":"paragraph","text":"陈大燮教务长指出，袁轶群面对这些事实怎么能说是赞成迁校而不拆行政的台呢?他完全是利用他的地位来组织群众破坏迁校，与一般教师不赞成迁校是截然不同的。周志诚教授等揭发了袁轶群的一些煽动言论，以证实陈大燮的意见。袁轶群说:“交大去西安搞得特殊化，像美国人在台湾一样，像一大包火药，随时就会爆炸的。”当教材供应科打电话询问下学期教研组的讲义问题，他却不耐烦地说，“现在还搞这个!说不定还要罢课。”当报上刊登各民主党派、工程技术界支持交大西迁的消息时，他竟诬蔑我们的报纸是“制造新闻”，不反映客观现实。大家愤慨责问袁轶群，发在这些唯恐天下不乱，诬蔑党、诬蔑人民政府的恶毒言论是何用心?"},{"type":"paragraph","text":"苗永森、杨世铭、蔡颐年等副教授在会上纷纷指出，袁轶群的反党言行决不是偶然的。他年青时脱党变节后，即投入了国民党，做了国民党空军头子周至柔的亲信，爬到了伪空军中校的地位，过着腐朽的生活。解放后，他不甘心失去这些“地位”，因而仇恨共产党，一贯抗拒党所领导的历次政治运动。土改运动中，他的父母亲被斗后，他说“对待地主为什么不采取和平改造的办法”?五反运动时，他的一个亲戚犯了五毒，他却说:“共产党把人家一家一当都算光了。”在最近他在思想检查中，竟又诬蔑五反运动说:“五反运动是完全正确的，必要的，否则国家不能积累资金，人民生活水平不能提高。”他认为思想改造对他只有“打击”，没有帮助，又诬蔑思想改造运动中的积极分子是“靠思想改造起家的”。袁轶群又认为肃反搞得很糟，说“如今这样，何必当初?”又说肃反是“胡闹”。动力系教师们指出:袁轶群已经赤裸裸地暴露了反党、反社会主义的真面目，必须彻底交代他和他的小集团分子的阴谋活动。　 (谷苇、美蓉)"}]}