{"id":352727,"date":[{"year":1957,"month":8,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2151","ytitle":"","mtitle":"学习李大钊同志艰苦奋斗的精神","ftitle":"——兼谈新中国图书馆事业的发展","authors":["顾廷龙"],"text":[{"type":"paragraph","text":"上海历史文献图书馆馆长　顾廷龙"},{"type":"paragraph","text":"李大钊同志殉难卅周年了。为了纪念这位先烈，上海几个学术单位展出了他的革命活动的事迹。我们从这位先行者一生的光辉事业中受到了深刻的教育。"},{"type":"paragraph","text":"大钊同志的一生经历了从旧民主主义革命到新民主主义革命的历史阶段。“十月革命一声炮响，给我们送来了马克思列宁主义。”大钊同志作为当时先进的知识分子的代表人物，接受了科学的社会主义的思想，热烈地歌颂了十月社会主义革命的伟大胜利，认为这是中国人民应走的道路。从此，他在党的领导下，成为中国人民最杰出的革命战士之一。关于大钊同志对革命的伟大贡献，很多同志已经撰文介绍。在这里。我只想介绍他从事图书馆工作的一些情况，而他的从事图书馆工作，无疑也是整个革命工作的一部分。"},{"type":"paragraph","text":"大钊同志在1918年担任了北京大学图书馆主任，认识到传播马克思主义，除了在学校教课和出版刊物之外，图书馆也是一个重要阵地。通过大钊同志的领导，图书馆在宣传马克思列宁主义这一方面起了很大的作用。大钊同志极为重视这个工作，对北京大学图书馆积极地加以整顿和经营，他对于怎样保管藏书，怎样开辟阅览室，作了缜密的规划。开会的纪录都是亲手写的。他一方面积极补充图书，任职不久，数量就大增，特别是日文西文书籍，其中绝大部分是具有民族思想和马克思主义观点的书籍。他工作在馆里，休息也在馆里。他的朋友和学生们去找他讨论各种问题时，他就介绍马克思主义的书籍给他们。在他主持下，到图书馆看书的学生比以前增加了好几倍。大钊同志自己也努力钻研马克思主义，讲学时，即以传播马克思经济学说为中心。1919年为反对巴黎和会对中国的分割，大钊同志和其他革命的知识分子一起组织和领导了划时代的伟大的“五四”运动。北京大学所以能成为“五四”运动的中心力量，其中大钊同志用各种各样的方法来宣传马克思主义也是起了一定作用的。李大钊同志成了当时北方共产主义运动的中心人物之一。图书馆是传播马克思主义的重要阵地，“五四”时期除李大钊同志主持的北大图书馆以外，各地也创办了不少的宣扬新文化的图书馆，吸引了很多的读者，使马克思列宁主义得到更广泛的传播。因此，图书馆事业也在革命运动中发挥了巨大作用。"},{"type":"paragraph","text":"今天，中国人民在中国共产党的领导下已完成了民主主义革命并取得了社会主义革命的基本胜利，目前正在进行着伟大的社会主义建设。在各项建设事业中，作为传播马克思主义、传播文化、科学知识重要阵地的图书馆事业也获得了迅速的发展。北京图书馆几年来的馆藏已由一百六十五万册增加到四百五十万册，列居世界第七位。像上海这样的大都市，过去由于反动统治者不重视文化，竟没有一个像样的公共图书馆，现在已有六个公共图书馆，藏书总数逾四百万册。全国图书馆都有所扩建和扩充，各省市都设立了省市图书馆。全国图书馆到今年五月为止，先后编出了各种目录和资料索引七百六十六种。这些成绩，都是在党的领导下获得的。今后图书馆事业更将蓬勃地发展。周总理说过:“为了实现向科学进军的计划，我们必须发展科学研究准备一切必要的条件。在这里，具有首要意义的是使科学家得到必要的图书档案资料，技术资料和其他工作条件。”图书馆工作在向科学进军中成为先行的粮草了。在文化部召开的全国图书馆工作会议中，讨论决定图书馆为广大人民服务和为科学研究服务的二大任务。我们的科学事业是人民的社会主义事业的一部分。图书馆的二大任务，都是为人民服务，为社会主义服务的。"},{"type":"paragraph","text":"我，作为这一崇高事业中的一个工作人员，曾经亲眼见到反动统治时期，图书馆事业如何奄奄待毙，而解放以来又是如何蓬勃地发展的情况。我深切体会到:只有中国共产党领导才这样重视图书馆事业。因此，这一事业才能获得这样飞跃的发展。这是铁一般的事实。只有别有用心的右派分子，才恶意地污蔑我们的事业，说:在向科学进军中这后勤部队还没有建立起来；说:上海没有一个像样的图书馆；说:现在的图书馆比过去搞得更糟，由此得出结论，说:党不能领导图书馆工作等等。这种谰言，在事实面前不值得一驳。七八年来我们的工作虽还不能满足人民对文化科学知识日益增长的要求，然而成绩是抹煞不了的。我们想想过去，看看现在，过去的几十年实在抵不上现在的七八年。这是什么道理呢?很明显，这不得不归功于社会主义制度的优越性，不得不归功于党和政府的英明领导。当初大钊同志从事图书馆工作，是在敌人压迫之下进行捍卫和宣传马克思主义的艰巨工作。此后，在二十多年的白色恐怖的统治下，进步的图书馆时时刻刻遭受到反动派破坏摧残，工作的条件是极端恶劣的。现在那种日子已经一去不复返了。我们是在和平、幸福、自由的社会主义乐园里愉快而紧张地工作。我们的工作条件比起当年来是无比的优越。可以说大钊同志为其难，而我们为其易。"},{"type":"paragraph","text":"大钊同志为革命知识分子树立了光辉的榜样，永远值得大家悼念和学习。在我国社会主义革命已经取得决定性胜利的今天，纪念我国伟大的共产主义事业先驱者之一的李大钊同志，有非常重大的政治意义。我们要在党的领导下，学习先烈艰苦朴素的精神，做好工作，努力改造自己，打退右派分子的猖狂进攻，踏着先烈的足迹前进，更积极地建设繁荣富强的社会主义新中国，建设社会主义的图书馆事业。"},{"type":"paragraph","text":"(按:“李大钊同志殉难三十周年纪念展览会”目前正在上海历史文献图书馆展出。)"}]}