{"id":352771,"date":[{"year":1957,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1818","ytitle":"","mtitle":"洞庭湖畔一枝花","ftitle":"给湖南花鼓戏演员萧重珪同志","authors":["何晓"],"text":[{"type":"paragraph","text":"何晓"},{"type":"paragraph","text":"那晚，你在“大众”演出“刘海砍樵”，扮演了一个善良、多情、由狐狸精变成的少女胡秀英。剧终，当观众用热情的掌声，三次催开剧场的帷幕，请你出来谢幕时，一种职业的本能，就在我内心激动，我发觉，观众不单是为你赢得了那个勤劳、忠厚的樵夫的爱情而高兴，重要的是为你的表演艺术:清甜的歌喉、迷人的舞姿而喝采。从这个时候起，我就觉得我有义务接受观众的委托来访问你。"},{"type":"paragraph","text":"我来到了大众剧场的后台，想请你谈谈一个青年演员的成长。你说:我给你出了一道难题，你还在边学边唱，从何谈起呢?你告诉我，你今年才二十一岁!1950年，你十四岁，只跟师父学了三个月的戏，1951年，就正式登台了。"},{"type":"paragraph","text":"你说你是在跑码头、游江湖中成长起来的。短短的几年，你从两湖、两广，到京、津、沪、杭，从洞庭湖工地到朝鲜前线，到处演唱、学习，到处参观、访问，你说这就是党为你的成长安排了一个美好的条件:祖国的锦绣河山哺育着你，她的英雄儿女鼓舞着你，前辈的同行把艺术财富无偿的交付给你。你说你很早就死去了爹娘，但你无时不感到党的爹娘般的温暖和爱护。你谈起这样一件事:1952年——你十六岁那年，到北京去参加全国戏曲会演，得了三等演员奖。在怀仁堂的一次给奖大会上，周总理对你说:“小鬼，你年纪这样轻就有这样的成绩，要是在旧社会，等于中了一个状元呢!下次会演一定要争取来呵!”旁边一位首长还对一个干部说:“如果下次萧重珪没有来参加会演，你们可要负责呵!”周总理要你签名留念。可是，那时你连自己的名字还不会写，你只好红着脸请人代写，总理对你说:“得奖演员还不会签名，今后得加紧学习呵!”还有一次，你们在怀仁堂演戏给毛主席看，毛主席看到胡秀英追刘海那场戏，高兴的笑了，他说:现在的花鼓戏比以前改得好得多了。戏完以后，还特地到台前来和你们见面。"},{"type":"paragraph","text":"那是在1953年的一次赴朝慰问演出，你踏着尺多厚的积雪，来到那些头发被火烧光、满脸都蒙着纱布的志愿军伤员前面，他们握着你的小手说:“祖国的亲人来了!”他们无法看你的表演，你为他们清唱了一段“姑嫂忙”，这本是一场喜剧，但是你唱着唱着就哭起来了，哭得那么伤心。你说你当时也不知为了什么，而现在，你谈起来却还是这末激动。"},{"type":"paragraph","text":"当你告诉我这些幸福的、难忘的会见时，你带有几分羞意和有一种说不出的不安。其实，别的同志倒为你感到骄傲。你早几年还不会写自己的名字，而现在你竟能看懂许多大剧本了，能在报上写文章了。在艺术上你已经能演唱五六十个剧目了，前年全省戏曲会演，你又得了一等演员奖，你虽然只二十一岁，但是我还是叫了你一声“老艺人”!不是吗?在你们年轻的花鼓戏剧团里，你开始把你学的东西教给你的青年朋友们。你的艺术比你的年龄长得快得多!"},{"type":"paragraph","text":"你有一个演员所有的天份，又有一付很甜的嗓子，但是最主要的还是你对艺术的热爱，你对艺术是下过一番苦功的。这方面你谈得太少了，使我有些失望，我只知道一些点滴的情况。在“八百里洞庭”一剧里，有一场难戏，要跪着唱很久。这场戏要唱得舒服、动听，身段又很美是不容易的。为了这个，星期天，别的姑娘都去走亲戚，看朋友去了，而你，却一个人跪在房里吊嗓、练功，一遍，十遍，二十遍。在“丹河曲”一剧中，你扮演一个十三岁的少先队员，你的戏很少。可是你从没有因为你是剧团的主要演员而搭架子，你说，只有小角色，没有小演员。为了深入角色，你找小朋友谈心、玩耍，仔细观察他们的生活，你演起戏来又是那末认真。你终于令人信服的创作了一个农村少先队员的可爱形象。"},{"type":"paragraph","text":"你虽然才二十一岁，但在艺术上你已经成熟了。你是善于抽立思考的。在“刘海砍樵”一戏中，当刘海与秀英结成夫妇时，有一个由刘海单手抱着秀英回家的场面。有的同志说，这有点像外国芭蕾舞的味道。而你认为这个大胆的舞蹈化的动作，一下就把秀英和刘海之间爱情的最高潮烘托出来了。也突出了花鼓戏热情豪放、朴实粗犷的特点，因此这个场面你们很珍贵的将它保留下来，并且为观众所喜爱。的确，我和其他的同志看了，也觉得非常舒服，没有半点“酸”的感觉。"},{"type":"paragraph","text":"做为一个演员，最大的幸福就是观众对他的信任。而你，已经享有这份幸福了。去年，党为了培养你，又把你送到北京学习了半年，加上过去两年大都在外面巡回演出，这使得家乡的观众很想念你，有的向政府提出意见，说政府把你“收”起来了，有的到处打听你还做不做演员，为了答谢观众纷至沓来的关怀，你不得不在报上解释。"},{"type":"paragraph","text":"萧重珪同志，你在这个时代中成长，你真幸福呵!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578p030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萧重珪饰演的胡秀英</FONT>"}]}