{"id":352736,"date":[{"year":1957,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2123","ytitle":"","mtitle":"对右派分子起了鼓励作用","ftitle":"批判文汇报的两篇社论","authors":["陈鸣树"],"text":[{"type":"paragraph","text":"陈鸣树"},{"type":"paragraph","text":"文汇报在四月十七日和廿一日相继发表了“多听不同的意见”、“心心相印，无话不谈”两篇社论，鼓励知识分子在整风运动中要有讲话的勇气，同时告诫听话者必须要有听逆耳之言的雅量。乍看起来，这个说法没有可以非议的地方，“知无不言、言无不尽”，“言者无罪，闻者足戒”这本是共产党教导自己成员虚心倾听广大人民的意见的永久不变的方针。可是如果把两篇社论结合后来发展的情况——右派分子趁火打劫，混水摸鱼向党猖狂进攻的情况来看，会起什么作用呢?第一，只能是鼓励了右派分子的“斗志”，同时使一些正在迷惘中的中间分子跟着右派分子跑去；第二，阻碍了一切正直知识分子的积极性，使他们不能出来说公道话。不信，试举例言之，“听话要有度量，说话要有勇气”，社论一再向我们表示。究竟怎样才算有度量呢?下文是没有交代的，共产党如果真的那么度量狭窄，它会能提出要求党外人士一起帮助整风吗?看来我们社论的作者对这点是认识不够或竟熟视无睹的。再说“说话要有勇气”，要有什么样的勇气呢?也是含糊其词，交代不明，如果说要有反对不利于党、不利于社会主义的主观主义、宗派主义、官僚主义的勇气，那也原是无可非议的；可惜，通观全文，对此竟无只字交代，只抽象地强调了一通所谓勇气。社论作者特别要强调“说话者的勇气”，看来也有他的苦心。据说因为“没有蔚成自由发表意见的风气，社会人士自易失去发表意见的兴趣。”这样说来，文汇报一再强调“说话者要有勇气”，以开“自由发表意见”的风气之先，似乎非常有必要了。“社会人士”之所以“失去发表意见的兴趣”原来与“没有……自由发表意见的风气”有关。直捷爽快一点说吧，所谓“风气”云乎哉?不过是措词的委婉和雅驯而已。说穿了，就是执政党还缺乏民主。所以社论作者一再奉劝“听话的一方”要抱着“以千金市骏骨，惟恐不至”的精神，要效法鲁迅对待创造社的批评。可是正当我们好心的社论作者呼吁“没有蔚成自由发表意见的风气”之前，其实我们的“社会人士”们正在恢复“失去发表意见的兴趣”了。岂但恢复，且数倍之，他们正欲以气吞山河，势如奔雷的“豪兴”，在发表“意见”了。于是“要杀共产党人”者有之；要做副总理者有之；要到处点火待机揭竿而起有之……不待我们社论的作者操心，已经“蔚成自由发表意见的风气”了。虽然我们社论的作者还不相信，还要连连追问，说“如果撇开上述外因(即“没有蔚成自由发表意见的风气”云云)一字不提，单单责备说话的人胆子太小，这不公道。”我们主持公道的社论作者虽然也许准备为党敲起扑灭三害的警钟，实则为右派分子向党进攻打了一阵以壮声势的边鼓。"},{"type":"paragraph","text":"有着自己的光荣传统的文汇报，在复刊之初到处刊登广告，是以“全国知识分子的报纸”为号召的。既然如此，它对全国知识分子应该负有重大的使命:把他们引向何处去?从他们前一个时期所犯的错误来看，办报的人对这个问题显然是不明确的。还是这两篇社论中的话:“知识分子最可爱之处是那股生死以之追求真理和保护真理的书呆子气。”"},{"type":"paragraph","text":"我不知道这里知识分子的所谓“最可爱之处”是与其他分子的“不可爱之处”比较答出来的结论呢?还是就知识分子自身的“不可爱之处”比较答出来的结论?从行文看来好像以前者为是。那末其他分子的“不可爱之处”是指什么?“其他分子”又是指那些具体的阶级或阶层?又，这里所谓“最可爱之处”的“那股生死以之追求真理和保护真理的书呆子气”指的又是什么?不用说，这里的所谓“真理”都被抽象化了。“真理”这个名词既然抽去了党性和阶级性，那末代之以任何政党和阶级的内容都可以了，如果说，这也就是我国知识分子“生死以之追求”的“最可爱之处”，作为中国社会主义时代的知识分子，连自己追求的真理的具体内容都不明白，只知道盲目的追求，别人为之可爱的也只是他们这种盲目追求的精神，那对我国绝大多数知识分子也只能说是一种有意或无意的侮辱。如果真有一些知识分子如社论所说，在生死以之追求那些抽象的所谓真理，那也只能说是这些知识分子在革命中动摇性的写照，正是莫大的缺点。然而我们社论作者恰恰把知识分子的这种最要不得的缺点当作了“最可爱之处”加以令人肉麻的歌颂，并且把他们和广大工农劳动群众对立了起来颂扬，这只是毒害知识分子的甜药，只能把他们引到歧路上去。"},{"type":"paragraph","text":"为什么要把知识分子的这种缺点当作优点来加以正面的歌颂、提倡?原来社论作者要把知识分子这种“生死以之追求真理”的所谓“最可爱之处”的精神引导到“进攻领导的错误”上去。据说这种对领导的“进攻”，“看是无情，实是有情”。你说我帮助党整风不是善意的吗?“看是无情，实是有情”，一切右派分子可以在这里找到借口。“与人为善，治病救人”这本是人民内部进行批评的标准，向党提意见当然更不能例外，可是我们的社论的作者却要奉劝“出于责任感，生怕看错了病情，开错了方子”的人必须打消顾虑。打消什么顾虑呢?社论说:“用以医人，送人性命；用以医国，误尽苍生，这种郑重考虑问题的态度，令人生敬。我们不提倡讲错话，只主张不怕讲错话。”既然连“用以医人，送人性命，用以医国，误尽苍生”的错话讲了也没有什么关系，那末还有什么样的毒草需要批判呢?平心静气地说，这一席话难道不正是支持了右派分子的谬论吗?"}]}