{"id":352746,"date":[{"year":1957,"month":8,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"上海新工业区巡礼","ftitle":"","authors":["陈加奇"],"text":[{"type":"paragraph","text":"本报记者　陈加奇"},{"type":"paragraph","text":"在上海的西、北郊区，正在建设三个新的工业区。这三个工业区初步规划面积共有九千亩，约占上海现有工业用地的六分之一。今后，原来在市区里没有扩建条件的工厂和国家新投资的工厂，将要在这三个工业区里建厂。在这一片片的广阔田野上，不久将出现一幢幢高大的厂房和成片的工人住宅，逐步使新工业区和市区连接在一起。"},{"type":"paragraph","text":"作为建设新工业区的尖兵——上海市政工程局的筑路工人和公用事业单位的工人，最先来到了这里。他们开辟了工业区，在田野上筑起了纵横交叉的道路，埋设了自来水、污水管道。在路旁架起了高压电线、电话线，使水电很快地和市区接通了。在路口竖立了路牌，还设置了红色的消防水龙头和绿色的邮筒。这里虽然远在郊外，但一切市政设备却和市区完全一样。"},{"type":"paragraph","text":"原来这里是农民的田地，现在已有部分土地由国家征购。庄稼收割后，将围起竹篱笆，这就是未来工厂的厂址。原来作为灌溉用的小河，现在担负起运送建筑材料的新任务，河上来往着满载砖石、泥土的驳船。新修的道路上行驶着建筑公司运送材料的汽车，那些古老的手推独轮车也参加了运送材料的行列。"},{"type":"paragraph","text":"在建筑工地上，压路机在平整土地，建筑工人正忙着砌砖架梁。起重机、水泥拌和机也都整天开动着。紧张的建筑工地，显示了上海正在积极贯彻“充分利用、合理发展”的工业方针。"},{"type":"paragraph","text":"站在桃浦工业区上海漂染厂的水塔上，登高远望，只见一片红色的厂房和高耸的水塔、烟囱。设在这个最早建设起来的新工业区里的工厂，除从市区迁来的、经过改造的小厂外，有全国规模最大的再生橡胶制造厂，和供应全国糖精占90%以上的泰山有机化工厂，还有属于有害工业类的制造赛璐珞、塑胶等工厂。今年准备在这里建厂的将有塑胶厂、合成药厂等。这些工厂都是化学工业中的基本工业，今后在桃浦，将以这些工厂为基础，从市区迁来更多的化工厂。"},{"type":"paragraph","text":"桃浦区离市区较远，又在上海的西北方向，有害性的气体吹不到市区来，城市人民健康不会受到影响。而且这里空地很多，足够今后建造更多的工厂和仓库。因此，原上海市规划局决定在这里开辟为化学、制药工业区。在规划中，还要从南翔车站引一条铁路支线到这里。在这条铁路的沿线将建造很多储藏化工原料的仓库和装卸站，为这个工业区服务。"},{"type":"paragraph","text":"从桃浦向东离市区不远的地方，就是彭浦工业区。这里将建设成为机械、电机类的工厂区。今年开始在这里建厂的有中华铁工厂和慎和翻砂厂。这两家都是拥有一千工人以上的大工厂，过去设在市区内，厂房分散，厂址附近很难有发展的余地。迁到这里来建厂以后，中华铁工厂年产量将从原来生产二、三千吨造纸机械设备增加到六千吨。慎和厂由于过去厂房狭窄，十吨以上的大型铸件就无法浇铸。等到新厂房建成投入生产以后，即使二、三十吨的大型铸件也能浇铸了。这家厂开工以后，不仅能为本区机电工厂服务，而且全市各厂所需要的大型铸件都可由它来供应。彭浦区最早开始施工的华通开关厂，今年内要完成一座一万三千平方公尺的金工车间。这座车间采用大跨度屋顶、钢筋水泥结构建筑，质量要求很高，它是工业区的重点示范工程。"},{"type":"paragraph","text":"目前，从闸北区到彭浦工业区的干道——共和新路已经修通，水电即将引到工地上，大规模施工就可立即展开。将来并有铁路支线直通各个工厂，以便于大型机器和铸件的运送。从共和新路往南不远就是沪西工业区。今后这两个工业区在生产上的协作关系，将是很密切的。"},{"type":"paragraph","text":"在上海的西南角，幽静的漕河泾一带，将要建设一个仪表工业区。这个工业区不同于一般的工业区，它需要在一个安静、整洁的环境。因为仪表的精密度要求很高，在生产时不能受震动和烟灰的侵入。漕河泾附近没有重工业工厂，既无烟灰，也不会受震动，是仪表工业最理想的地区。在规划中，漕河泾工业区的市政建设要求很高。现在，延长后的桂林路已经和本区将来的对外干道宜山路接通，在这两条路的旁边将出现许多生产各种各样仪表的工厂。"},{"type":"paragraph","text":"仪表一向有“工业生产的耳目”之称。随着国家对仪表需要量的增长，漕河泾仪表工业区的建设速度也加快了。今年可以投入生产的有制造绘图仪器的普发仪器厂。即将开工建造的有制造磁带录音机、电光分析、天平、光电比色计、极谱仪等仪器工厂。这些工厂都争取在明年第一季度内投入生产。还有二家制造水利、热工仪器的大型工厂，争取在明年初完成土建工程，第二季度投入生产。"}]}