{"id":352892,"date":[{"year":1957,"month":8,"day":27}],"page":"4","source":"“印度斯坦族报”","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1328","ytitle":"","mtitle":"阻挡不了阿曼人民的斗争","ftitle":"","authors":["黄炎"],"text":[{"type":"paragraph","text":"黄炎"},{"type":"paragraph","text":"这几天来，英国的报刊和一切对外宣传的机器，都在那里大吹大擂，说什么英国侵略军就要从阿曼撤退。言下之意，似乎是说，阿曼的战争已经结束了。但是，事实真是这样的吗?据阿曼副教长萨拉赫·本·伊萨行抵开罗时谈称，阿曼的许多重要据点仍在起义军的手里，阿曼教长仍在国内领导人民继续进行反侵略战争，不获胜利，决不停止战斗。这是阿曼境内真实情况的汇报，不但拆穿了英国的谎言，而且也是对英国的一种警告，要他们不要笑得过早，阿曼人民要求独立的斗争是谁也阻挡不了的。"},{"type":"paragraph","text":"同英国殖民者血海深仇"},{"type":"paragraph","text":"由于阿曼的地理位置正处于波斯湾的出口处，占有重要的战略地位。远在18世纪，英国殖民者的势力就已侵入阿曼。阿曼人民对于英国殖民者的强取豪夺，早就起来反抗。1915年，英国集中全力同德意奥作战，无暇他顾，阿曼人民乘机起义，恢复阿曼教长国，不但推翻了马斯喀特苏丹的统治，而且迫使英国也不得不承认阿曼教长国的独立。1920年9月，马斯喀特苏丹同阿曼教长签订了一个所谓“西卜条约”(就是以前本报所说的萨比卜条约)，英国政府的代表巴路斯也在这个条约上签了字，正式承认阿曼教长国的独立。"},{"type":"paragraph","text":"但是到了1955年在阿曼境内发现石油资源以后，英国殖民者居然背弃它自己的诺言，矢口否认阿曼是一个独立国家，并指使马斯喀特苏丹的军队，侵入阿曼教长国，并占领它的首都尼兹瓦。阿曼人民虽处于艰苦的环境下，但始终没有在敌人面前屈服，继续进行反殖民主义斗争。及至今年7月间，阿曼人民英勇起义，反抗马斯喀特苏丹的统治，于几天之内，就占领了古都尼兹瓦，并恢复了阿曼的大部分领土。英国殖民者不甘心放弃它对阿曼的统治，尤其不肯放弃它的石油利益，竟借口“应苏丹的请求”，从塞浦路斯、怯尼亚调动军队去镇压阿曼人民，并用最新式的武器火箭和凝固汽油弹烧杀。但是阿曼人民同英国殖民者血海深仇，无不切齿痛恨。无论斗争怎样艰苦，阿曼人民总是坚持下去的。"},{"type":"paragraph","text":"逃不掉舆论的指责"},{"type":"paragraph","text":"英国这次出兵镇压阿曼人民，完全是一种侵略行为。它不但破坏了“西卜条约”，粗暴地干涉一个独立国家的内政，为现行国际法规所不容；而且也违背了联合国宪章的精神，危害及中东的和平与安全。安全理事会在英美的操纵之下，虽然拒绝了阿拉伯国家的请求，未把阿曼问题列入议事日程内；但是英国殖民者总逃不掉世界舆论的谴责。阿拉伯国家现已请求第十二届联合国大会讨论英国侵略阿曼的问题。"},{"type":"paragraph","text":"在英国调动军队侵入阿曼的前夕，英国外交大臣劳埃德在下议院也承认，武装镇压阿曼人民并没有条约可以依据，因此他就杜撰“应苏丹的请求”为借口。但是这种殖民主义的关系，丝毫不能构成英国武装干涉阿曼的理由，这是显而易见的。不问英国采用什么借口，都掩盖不住它的侵略暴行。"},{"type":"paragraph","text":"阿曼人民的英勇抗战是正义的。目前，他们虽然还在艰苦的环境中奋斗，但决不是孤立的。他们已获得了世界各国人民的同情和支持。同时，美国在暗中处处支持英国侵略阿曼，又一次地擦亮了中东阿拉伯人民的眼睛，使他们更加认识了殖民主义者的侵略本质，更加分清了谁是阿拉伯人民的真正敌人。这样就更加促进了阿拉伯国家内部的团结。所以，不问殖民主义者耍什么手法，用什么暴力，都是阻挡不了阿曼人民争取独立的斗争的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578r041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“快!快!快拿氢弹来。”"},{"type":"paragraph","text":"——原载印度“印度斯坦族报”</FONT>"}]}