{"id":352926,"date":[{"year":1957,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2112","ytitle":"","mtitle":"声音","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"声音是多种多样的，它有时使人沉静，有时使人烦躁，有时使人快活，有时又使人奋起。有各种各样的情感，就有各种各样的声音，也就有各种各样的反应。"},{"type":"paragraph","text":"有些声音是暂时的，听过就完了；我不懂音乐，因此在听歌听戏以后，往往曲终人散，很少有余音绕梁的时候。最近我在三个不同的境地里，听到三种不同的声音，却永远永远不能忘记，只要我一侧耳，我就好像听见当时的声音在我耳边响着，同时我的眼泪就流下来。"},{"type":"paragraph","text":"第一次是在今年四月间的一个黎明，那时正是我被开刀割胃以后，我从医院手术间被抬进病房才四小时，我在麻醉中的迷迷茫茫境地里，忽然听见一种声音，在我的耳边响着:“××!××!”"},{"type":"paragraph","text":"于是我有些甦醒。我再仔细听了一听，才知道是我的妻子和我的大哥在叫我。他们已经叫了我一个整夜。当我微微地把眼睛睁开，他们就发出欢呼:“醒过来了!”"},{"type":"paragraph","text":"我能忘掉这样的声音，像忘掉一曲一戏那样容易么?在病好了以后，我重又回到工作岗位，这个唤声还是存在着，不能远离。因为这是生命的召唤，一切幸福和快乐都随着这个召唤、这个声音而俱来。"},{"type":"paragraph","text":"第二次是一个青年给我讲故事。这个年轻人的语声并不悦耳，但他所讲的故事太激动人了，因此他的声音同样使我久久不能忘却。"},{"type":"paragraph","text":"他是在团市委办公室工作的，他听过许多关于青年人在大放大鸣中站稳立场事迹的汇报。他说有一家小型公私合营的工厂，当右派分子向党疯狂进攻期间，这家厂也乱起来了，大家争着要分一笔应该属于公家的钱。"},{"type":"paragraph","text":"厂里有一个年轻人，隔不多久就要结婚了，他正替自己日夜打算买一张新床。那天早晨他上工，正碰着许多人在向工会争论着那笔钱。那笔钱最后终于落在那些吵吵闹闹的人手里。钱分到车间里，每人可以拿三十元。那年轻人记着自己在家具店看中的那张床，当时标价是七十五元，那么今天拿到的钱加上自己的存款，去买那张床眼看差不多了。"},{"type":"paragraph","text":"但是当钞票放到他面前，他同起这是怎样的一笔钱时，那分钱的人回答说:“这是厂里一次出货的盈余。”年轻人问:“那不是属于公家的么?”回答说:“你不是有困难?说什么公家私人，反正要解决人民内部矛盾!”"},{"type":"paragraph","text":"年轻人这才知道这钱不该要，人民内部矛盾决不是用这样方式来解决的，拿了这笔钱不但解决不了什么矛盾，反而会增加工人阶级内部的困难。"},{"type":"paragraph","text":"他从车床旁站出来，把钱推开说:“我不要!我不能拿!”"},{"type":"paragraph","text":"对我讲故事的人，就把这个故事讲到这里为止。他虽然没有讲故事的天才，但他说最后两句话时，却装了一装手势，好像这个不拿公家的钱的年轻人就站在我的面前，我永远记着他那两句话:"},{"type":"paragraph","text":"“我不要!我不能拿!”"},{"type":"paragraph","text":"这声音是大放大鸣中真正的爱国人民的声音，清脆响亮，我能忘掉它像忘掉一曲一戏那样容易吗?"},{"type":"paragraph","text":"第三次就是在这次上海市人民代表大会会场上。我这次听到的声音不是一个人或两个人的声音，而是无数人的声音。"},{"type":"paragraph","text":"我走进会场，立刻被四面八方的声音吸住了。我怀疑自己是不是进入了战场，为什么只听见人民胜利的欢声，只看见敌人的屈膝和投降?大会正在分组进行辩论，从楼上到楼下，从东厅到西厅，我的耳际响彻着我们人民代表向右派反击的雄壮坚决的声音。"},{"type":"paragraph","text":"这里是工人范东科，这位国棉六厂的当家人，他日日夜夜都在想着怎样改进工作，为国家增产一笔资金，那怕是一角钱或者一分钱。可现在你听他激动的声音:“右派分子是什么心肠，他们要把我们重新带到资本主义的路上去!”"},{"type":"paragraph","text":"这里是革命妈妈施小妹，这个正在度着幸福晚年的老工人，这次简直气昏了，听她反问右派分子的声音:“你们要革命烈士的血都白流么?你们要叫我三个孩子都白牺牲么?”"},{"type":"paragraph","text":"这里是银须飘拂的艺术家丰子恺，他正以娓娓动人的声音，在给大家话家常。他说他有一个外甥只有八岁，学校离家庭足有几里路，每天上学放学都得趁公共汽车。他很奇怪，问那孩子是怎样过来的，回答说:“都是卖票叔叔给抱上扶下。”有一次，子恺老人自己要到百货公司去，他在路上雇三轮车，他给价二角钱，那三轮车工人把他扶上车说:“一角半钱够了!”到了百货公司，他买了许多日用品，一个年轻人上来帮他拿，子恺老人给他拿了，但心里想:“别是什么骗子吧?”在人群中打了几个圈子，人果然找不到，他心里正发急，但那年轻人却找他来了，并帮他雇了车，送他上车。"},{"type":"paragraph","text":"子恺老人的声音有点发抖:“面对着这样的新社会，这样好的政府的领导，我只惭愧自己的思想还改造得不好，有些地方还不能适应，譬如我把这样善良的年轻人当作骗子，我是多么惭愧!而右派分子却硬说新社会是一团糟，我不知道他们安的是什么心?”……"},{"type":"paragraph","text":"会场的四面八方都是这样的声音，这些声音汇集在一起，就显示着一种正气，一种巨大的力量，足以制止那些向隅而泣的可怜虫，那些右派分子的邪气的上升。"},{"type":"paragraph","text":"当我站在这个大厦的中央，我听着那样的声音，我忽然感受到几个月前的那个黎明时分，在迷迷茫茫的麻醉中醒来时所感受到的心情。这些人民代表的声音，一如当时我家属对我的呼唤:“××!××!”这样亲切，这样震动人。这是生命的召唤，幸福和欢乐的召唤。"},{"type":"paragraph","text":"当我醒来，当我在以后永远清醒的日子，当我一侧耳，我难道能不听见这个声音，这个呼唤么?"},{"type":"paragraph","text":"音乐是动人的，但我不懂得音乐，在我的生活中，音乐对于我，很少有余音绕梁的时候；但我前面提到的那三次所听到的声音，对于我却是永恒的，比什么音乐都震动人，以致我一侧耳，就听到这声音，并难免要流下泪来。"}]}