{"id":338032,"date":[{"year":1956,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"为什么好的国产片这样少?","genre":"","count":"1653","ytitle":"","mtitle":"剧本不是历史资料","ftitle":"","authors":["史超"],"text":[{"type":"paragraph","text":"史超"},{"type":"paragraph","text":"在电影剧本创作的花园里，剧本编辑工作者是园丁。大家知道，一个电影的好坏首先决定于剧本，而编辑部在目前是初步决定剧本命运的部门。"},{"type":"paragraph","text":"我听到过不少关于电影审稿中产生的离奇曲折、令人哭笑不得的故事。因为过去我仅与别人合写过一个剧本，虽然三番四复修改不已，但到底通过得还算顺利，因此我对那些故事不敢信以为真，可是这一次，我却有了亲身的较深的体会了。"},{"type":"paragraph","text":"亲身体会"},{"type":"paragraph","text":"我写了一个以反映我国西南地区在解放初期进行剿匪为题材的剧本，编辑部门看完，提了意见给我，除写了“具有好些优点和一定的基础”等话外，另外谈的就是剧本的“问题”了。"},{"type":"paragraph","text":"意见认为，剧本主要问题是:“作品没有充分地描述和反映出事件发生的特定环境和时代背景。当时当地的政治、军事情势，并未鲜明地从总的方面通过形象介绍出来……”关于前半段意见，是无法说得清的。因为编辑部说:“没有”，而作者说:“描写和反映”了，不过不是按照惯用的办法——通过字幕或者人物的长篇大论的叙述——而是用渗透在时间、历史进程中所发生的事件、时代气氛和特定人物等来表现的罢了。孰是孰非，难以辩明。至于后半段意见，则很显明了。编辑部要求把政治、军事情势通过形象介绍出来，而且还得“鲜明地和从总的方面”介绍出来，同时编辑部又指出:“通过人物口中”“会议”“两人对话”等方法加以介绍，不是好方法。这种要求，我认为是难以办得到的，因为政治、军事情势在文学上是无法通过形象来表现的。"},{"type":"paragraph","text":"其次的意见是:“从剧本看，这个地区已无蒋匪的正规军，敌人的武装是各股恶霸地主惯匪，而群众长期在他们压迫下，当时还被胁制，这些特定情况的来龙去脉，与全局的关系，剧本表现得是很不够的。”如果我真的把这些特定情况的来龙去脉交代清楚，到那时，我想就不是什么电影文学剧本，而是历史资料总汇了。因为前者势必要从解放战争开始甚至要从中国共产党成立写起；后者则要从半封建半殖民地的形成甚至从封建社会写起，否则来龙去脉还是个不清楚。"},{"type":"paragraph","text":"再其次，编辑部还有一些具体意见，比如像“吴匪在当时当地土匪中有这样大的威望，主要原因是什么”等问题。如果在剧本中已经清楚的交代了吴匪在十年内战时曾任国民党的旅长，负伤回来后，是那几县最大的地主(土地毗建三县)，在西南解放前夕，蒋介石又委任他为一个地区的叛乱领袖等情况，还不足以说明吴匪的身价及威望的话(其它土匪，剧本中已交代都是它手下人)，那末再详加描写，势必要损害剧本的简洁，而变得累赘烦琐了。"},{"type":"paragraph","text":"按照编辑部门以上的意见，我很难以修改，因为改到最后，我相信它一定不会再是电影剧本，顶多成为一本经过整理的历史材料。因此目前我也不去管它了。但为了电影事业，我愿意把对编辑部门的几点感想写下来:"},{"type":"paragraph","text":"几点感想"},{"type":"paragraph","text":"一，在某些人的思想里，常想把全世界最美的花的优点都集中在一株花上，以达到“全面”，实际上那是办不到的。梅花很香也很优美，但如有人觉得需要加上叶子才“完整”“充分”，请试想一下，加上叶子的梅花又将是个什么样儿呢?对待剧本和对待花是同样道理。同时，剧本既不是政治论文，也不是历史资料，如果它被人觉得有“政治论文”或“历史资料”的味道，那它不再是剧本了，起码说不是一个好的剧本。"},{"type":"paragraph","text":"二，作为一个编辑工作者，必须先对生活、文学知识要有一定的了解，而且也要仔细地阅读剧本和揣摩作者的意图(一个剧本里所蕴藏的内容，不是一眼就可看穿的。只有公式化、概念化的作品才会被人一望无余，毫无回味)。然后再考虑是应该浇水、施肥、培土还是修整，万不要不经思索或者胸有成竹地就提意见，肯定或否定。这是定会伤害剧本创作的。"},{"type":"paragraph","text":"三，编辑工作者看一部影片(剧本)的时候，对人物和情节总爱问:“为什么这样?为什么不那样?”而观众看完电影时，总爱说:“啊!原来是这样!”文学艺术的使命恰恰更偏重于后者。少提几个为什么，它将会给电影事业带来好处。问多了，作者只能循着编辑部门的意见走入既定的框框里去，否则，编辑部又要提“为什么”而作者又得在剧本中再解答“为什么”了。观众是不喜欢看像考试指南一样解答问题的使人打磕睡的电影的。"}]}