{"id":338099,"date":[{"year":1956,"month":12,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"为什么好的国产片这样少?","genre":"","count":"1565","ytitle":"","mtitle":"问题的症结在于工作制度","ftitle":"","authors":["师陀"],"text":[{"type":"paragraph","text":"师陀"},{"type":"paragraph","text":"据说电影局吸取了几年来的经验，对于制片工作要大刀阔斧加以改革，这是一件好事，有利于电影事业的发展的。因此它也就为人所关心。有的说上海电影制片厂将分为两个厂，有的说分为三个或更多的厂；为了制片人员有更多的自由，能够相互竞赛，发挥特长，分厂原无不可。但问题的症结不在分厂，而在工作制度。"},{"type":"paragraph","text":"意见来自各方"},{"type":"paragraph","text":"先谈编剧吧，大家都知道影片“天罗地网”修改过八遍，时间拖了两年。编辑部一道一道提出意见教修改；编辑部的关过了，电影局又教修改；电影局的关过了，有关部门又提出意见教修改；有关部门的意见照改了，剧本通过了，由电影局交给厂，剧作家似乎可以松口气了，然而事实并不如此，还有厂的艺委会提出意见教修改，还有导演、演员提出意见教修改，这些意见美其名曰“以供参考”，而事实是你不改他就不通过。意见大到整个推翻剧本，小到一句对话、一个字，改来改去，有些细节和场景往往又改回第一稿。我并不是说剧本不要修改，但是磨来磨去，磨得剧作家毫无生气。我们有一种自以为很好、事实上却是极荒谬的思想，这就是要求作品必须搞一个“典型”。而所谓“典型”也者，说来好笑，乃人物足以代表一种类型，内容必须概括尽某一种生活之谓也。也就是说你必须写尽写绝，这样的作品以后不用再来第二部了。但是这样的作品恐怕没有人办得到，托尔斯泰也办不到。库布林似乎说过老爷爷把人物写完了，可是库布林自己仍旧写了不少好作品，抱着无原则的“典型”主义的人也办不到。可是他不写作品，只管提要求。"},{"type":"paragraph","text":"未免浪费时间"},{"type":"paragraph","text":"仍旧以“天罗地网”为例吧，作者的最后修改稿可能比第二第三稿好一点——我说可能，并非绝对，因为第二第三稿没有拍成片子——即使好一点，但我们宁可牺牲这“好一点”，使作者少受点磨难，多有点兴趣，在磨他的时间中多写一两个新剧本，我认为更合理，更符合创作规律。光辉灿烂的作品不是一下子写出来的，也不是死抱住一部作品改出来的!以上说的是通过的剧本。另外还有不通过的剧本，改了七八遍，磨了两年，最后给否定掉了的。本来一个剧本看过初稿就应该作出决定的意见，但是因为怕负责任，怕态度“粗暴”，于是就含糊其辞，一任剧作家往下拖；剧作家不明白情况，只希望剧本通过，一遍一遍修改了送来或寄来。认真起来工作挺负责，一遍一遍都提了意见，其实是在浪费时间!"},{"type":"paragraph","text":"造成思想混乱"},{"type":"paragraph","text":"审查方面有一道一道的关口，看起来制度挺严密；每年的生产计划题材计划有表格，看起来计划性又极强。其实我们有时又没有制度、没有计划，我们既可以不问剧作者如何处理题材就武断的否定他的意图，也可以决定一个不成熟的剧本开拍；我们可以计划去搞一部片子，动员一切人力物力去写去拍，而这片子的内容根本不值得写；我们也可以凭一时冲动去组织剧本，而剧本来了以后又决定不拍，也不作出结论。凡此种种，都在编辑和编剧中间造成了思想上的混乱，以至于个别同志发牢骚，讲运气。编剧的情形如此，导演和演员的情形也并不好多少。剧本通过了，编剧没有权利选择导演，没有权利提任何意见；剧本发到导演手里，不管合不合适，他必须接受。当然，大导演可以例外；而演员则有“坐荐头行”之说。所谓“坐荐头行”，详情不够了解，大概是说等着导演挑选，演员没有选择脚色的权利吧。"},{"type":"paragraph","text":"不要老凭主观"},{"type":"paragraph","text":"我看整个摄制过程倒挺像中药铺配药，用改得四平八稳的剧本，配上胖的瘦的男的女的演员，分量不差，性质温和，不会吃死人，可也不能治病。过去有一套繁琐制度，妨碍了电影发展，现在要改革，固然人人欢喜，但这不是说不要制度。诸如领导与被领导的关系，导演与编剧的关系，导演与演员的关系，编辑与编剧的关系，编辑与导演的关系，技术人员与导演的关系，以及如何保证影片的质量，都应该定出切实可行而有利于电影事业发展的制度，自上而下加以遵守。希望电影领导别老凭主观，既然要改革，就应该问问各方面的意见。"}]}