{"id":338102,"date":[{"year":1956,"month":12,"day":6}],"page":"2","source":"","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"2640","ytitle":"","mtitle":"西画能否运用“六法论”的理论?","ftitle":"","authors":["贺盾"],"text":[{"type":"paragraph","text":"贺盾"},{"type":"paragraph","text":"大理论家谢赫氏底“六法论”，是我国民族文化的宝贵遗产，是一部完整的绘画技法的理论。六项法则是互相联系、互相作用、六位一体的，不可以断章取义的去理解它。许多人认为它只能运用于中画，实际上中西绘画本无巨大的鸿沟，本质上并无分野，因此我认为西画同样能应用“六法论”的理论指导。"},{"type":"paragraph","text":"六法论的六项法则是:一、气韵生动，二、骨法用笔，三、应物象形，四、随类傅彩，五、经营位置，六、传移模写。"},{"type":"paragraph","text":"每件作品，都应该有思想性和艺术性(其实这两者也是不可分的)。本文仅就技法一面来结合“六法论”谈谈。"},{"type":"paragraph","text":"气韵生动"},{"type":"paragraph","text":"油画、水彩画、色粉笔画和其他任何画种的作品，使鉴赏者感到特别兴趣的东西，不是画面所描绘对象的本身，而是给人以无比的“生动感”。所描绘的事物画面生动，就是画的生命力，没有生命力的绘画，不能算是一幅名贵之作。六法中的气韵生动与现在所讲的生命力就是一个东西。正如明代谢肇淛氏所说，气韵是画成之后所有的，是批评家所领会到的东西。在创作过程中，作家一举笔就求气韵是做不到的。所以气韵生动这一法则是中西绘画共同追求的。"},{"type":"paragraph","text":"骨法用笔"},{"type":"paragraph","text":"古人重视画面上的笔划常把作家的天资、学力和用笔密密相结合去论。中国书法钻研用笔，一向严过于画。书法家对笔的掌握，起讫和运用，付出了毕生的精力，使笔势纵横，遇园成园，遇方成方，直中求曲，弱中求力，创造出艺术超杰的书法，这完全是用笔苦练得来的结果。沈尹默先生的一笔书法，挺劲活泼，若生龙活虎，这种成就是不容易的。书画虽然有所距离，但究属一家，画家对用笔的苦练也是需要的。"},{"type":"paragraph","text":"中画用笔是多种多样的，虽有用中锋，用偏锋，有皴、点、摔、刷、擢……等的不同，但各人按着自己的经验和爱好以运用不同的笔划作有利于画面的表达是一致的。"},{"type":"paragraph","text":"至于西画中的“笔触”，同是技法上的一个重要环节，列宾的“笔触”沉着坚实(见苏联版的列宾画集)，格拉西莫夫的“笔触”比较雄伟奔放，(如四画家群像和上海的南京路等作)，中国老作家中，关良先生的“笔触”富于弹力，颜文梁先生的“笔触”严谨细腻，刘海粟先生的“笔触”澎湃豪放，林风眠先生的“笔触”生动活跃。他们有不同的笔触，但却是炉火纯青，苍劲老练，能结合画面的事物把自己丰富的感情和个性借用“笔触”传达出来。他们用笔之成熟，已深领六法的精萃了。"},{"type":"paragraph","text":"应物象形"},{"type":"paragraph","text":"由于古代画家对应物象形这一法则的重视，我国古代的绘画，光辉灿烂，获得广大人民群众的爱好。我国古代作品，多数是写实的，多数是描绘当时的现实，特别对统治者的不满情绪和人民生活疾苦一面加以暴露；多数是与现实主义的精神相符合的。古代作家是怎样做到“应物象形”的呢?主要的是他们能从现实生活中吸取资料，认真观察和正确地掌握客观事物的形象。他们对一树一枝，一山一石，一鸟一兽，都是经过实际观察。如王维氏底山水论有:“丈山尺树，寸马分人，远人无目，远树无枝，远山无石，远水无波，石看三面，路看两头，远山不得连近山，远水不得连近水……”这些理论都是从认真观察中得来的，都是充分具有科学的透视(Perapectine)知识的。古代画家对季节和气候的特征都有正确认识，春夏景物设色多浓艳，秋冬景物设色多表现平远，描绘风的姿态从树枝摇动处着笔，对于雨又从树头为一种外力抑压处去表达，这都是更深一层的“应物象形”的技法。"},{"type":"paragraph","text":"西画方面，一贯是通过写生的锻炼，运用系统的透视法则和比例知识引导作家和真实的事物相结合的。这正是西面突出之点，勿庸细论。"},{"type":"paragraph","text":"随类傅彩"},{"type":"paragraph","text":"随类傅彩，是中画技法中最显著之点，充分表达这一特点，不限于彩墨画、水墨画。这就牵连到用墨了。"},{"type":"paragraph","text":"用墨与用笔是息息相关的，笔的锋芒和墨的色泽是中国画面的两个重要部分。墨色直接呈现在画面上的是浓淡，而浓淡又给画面事物的阴阳明暗作了具体的说明。浓淡之间，使用得宜，才能取得画面上在阴阳明暗方面的成功。这又与西画中的苦练素描(木炭和铅笔)是异途同归的，有了巩固的素描技法的基础，表达事物的层次(Value)才能有条不紊，才能谈得上“随类傅彩”这一高级的任务。没有这种基础，尽管使用鲜丽的颜料，随类傅彩是谈不到说。我国画家傅抱石先生的山水画，由于水墨技法的成熟，泼墨有独到的地方，画面上墨的色泽愈看愈觉色彩丰富。相反的，一幅不成熟的油画，缺乏坚实的素描技法锻炼和色彩的修养，面面呈现贫弱，空虚，无光无色的感觉。从色彩来讲，西画对一幅画最高的要求就是调子(Tone)。毫无疑问的，随类傅彩是中西画技法的一个重要法则。"},{"type":"paragraph","text":"经营位置"},{"type":"paragraph","text":"经营位置，中画作画首先要考虑的是章法。章法就是经营位置。也就是西画中的构图(Compogltlon)。西画和摄影都不可忽视构图，在摸索技法的开始，就应该懂一般的构图知识，如分出宾主从属的关系，画面物体的分布，虚实，疏密，平衡和变化，多样与统一，远近距离……等等。对这些问题有很好处理，才能达到构图的理想。中西绘画的构图(章法)是共同的，所不同的地方是，中画是抽象的，不为空间所限制的，西画是有科学的透视知识掌握的，为空间所限制的。如果拿戏剧的舞台面作比拟的话，中画像京剧的舞台，从皇宫到荒郊野外都勿须掉换布景，西画像话剧的舞台，每一个空间一定要掉换符合这个空间的布景。总之，一幅画，构图问题事先没有充分的考虑，一经落笔着色，是必定要失败的，而且是无法补救的事情。古人把构图与天资相结合，近人把构图组成为一部系统的科学，所以经营位置大家全重视它。"},{"type":"paragraph","text":"传移模写"},{"type":"paragraph","text":"传移模写这一法则领会较易，叙述较难。许多国画家认为传模应不在画内(指技法而言)，我觉得它到底还是由技法所产生的效果，是否不在画内，是可以研究的。总之，好的作品必须有合于传模这一法则，作品中有神韵表达的部分，就是通过传模而来的，如齐白石先生的蟹虾，不是一般性的蟹虾，是从一般性的蟹虾中取其精华，去其糟粕，作一般蟹虾的代表典型，通过传模，绘于纸上，一根须，一片壳，都有独到的地方，可以成为杰作。关良先生的京剧人物造型绘画，技法上打破了传统的法则，用笔设色，都是新颖生动，没有传模的工夫，是不可能做到的。传模不是自然主义者有啥画啥，不动脑子所能胜任的。形式主义者歪曲了“传移模写”的真精神，把绘画技法引到一个狭窄的、脱离群众、脱离现实的形式主义的道路上，去创造他们的绘画作品，也是我们今天为社会主义的现实主义而贡献力量的画人所反对的。"},{"type":"paragraph","text":"单从技法来讲，六法论是可以指导西画创作的。只有通过正确的运用“六法论”理论的指导，才能提高我们的技法，才能繁荣我们的艺术创作，使西画者短短几十年内能够光辉灿烂起来。"},{"type":"paragraph","text":"1956年11月"}]}