{"id":338183,"date":[{"year":1956,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2070","ytitle":"家信","mtitle":"蝉鸣第一声","ftitle":"","authors":["马少发"],"text":[{"type":"paragraph","text":"马少发"},{"type":"paragraph","text":"亲爱的母亲:"},{"type":"paragraph","text":"我们来到雪尼快二十天了，住在海滨旅馆。刚到这里就听到“知了知了”的声音，乍听到第一声蝉鸣，不禁恍然，原来这里已经是盛夏了。"},{"type":"paragraph","text":"毛衣早已离身，人们都穿着纱衫。太热了，有些澳大利亚人索性穿着游泳衣在铁树成行的马路上跑来跑去。"},{"type":"paragraph","text":"我们的住处靠海很近，楼下是大海，简直在窗口就可以钓鱼。每天早起推开窗望望海；有时，我们也到海滩上走走。"},{"type":"paragraph","text":"海燕紧贴着海面低飞，海滩上的白沙和黄沙都像面粉那样细，孩子们光着身子在上面尽情地打滚，海浪比孩子们还顽皮，雪白的浪花一排排地扑上来，嚷嚷着向着孩子们嬉闹，孩子们把草帽或者小皮球丢到浪花里，浪花抱着这些小玩意给孩子们送上来；孩子们跑上去取的时候，忽而又给藏起来了。于是，孩子们滚打得更火炽，笑得更厉害。"},{"type":"paragraph","text":"海浪大概若干万年来就是这样不疲倦地顽皮地冲洗着海崖，在海崖上溅成白光焰火般的瀑花，哗哗哗地响，白天这样，晚上也是这样。"},{"type":"paragraph","text":"夜间，人们都被它吵得睡不着，大量吃安眠药；但是我们却睡的好，甜极了!"},{"type":"paragraph","text":"这原因有两个:一是每天黑白天演出和友好活动很紧张，深夜回来的确有点乏了；另一个原因就是在澳大利亚的演出又得到很大的成功，大家心里都高兴。"},{"type":"paragraph","text":"我们在雪尼连演19场，计在天佛利剧院连演两星期，下星期一换到皇家剧院演五场，这三个星期的票早就售光了，天佛利剧院1800多个座位，天天满座，而且卖很多站票，剧院公司经理卡洛儿高兴得不知怎样好，每天跑到后台来殷勤地问候。据他说中国艺术团在雪尼的卖座盛况打破了澳大利亚历史上演出售票的最高纪录，比英国最好剧团在这里的售票纪录超出一倍还多，因为不但卖得满，而且票价比任何一次都贵，一张票两镑，还有好些观众买不到，要求加演，现在我们已决定在雪尼再加演一场。"},{"type":"paragraph","text":"澳大利亚人民和新西兰人民一样的爱好和平，对我们十分友好。他们对英法军侵略埃及的罪恶行动和支持这种罪恶行动的盲从者们表示无限愤慨。我们的艺术在这里受到极大的欢迎和赞美。现在，整个雪尼轰动着，整个澳大利亚轰动着，有好些人搭飞机从坎培拉、亚得雷德、达尔文赶来看戏，有一家报纸说的很有趣:“中国戏在雪尼的演出，好像使得澳大利亚人把什么事都放下，来寻求安慰，寻求聪明智慧，寻求人生稀有的美妙的经历，而且他们极满足的真正的得到了这一切。”有一位澳大利亚朋友来信说:“我最喜欢喝中国茶，中国茶比什么都清香，对于我来说比什么都珍贵；但是在今天如果把中国所有的名茶都拿来，而我还是宁可舍茶而看中国的演出。”这样的事例很多，我不细说了。"},{"type":"paragraph","text":"我们在这里看了一些澳大利亚的戏剧，也观赏了不少澳大利亚的风光。澳大利亚不像新西兰那样绿，那样纤巧秀丽；但是深山老树，别具浑厚风格。"},{"type":"paragraph","text":"前天，澳大利亚朋友邀我们去郊游，整整玩了一天，非常快活。"},{"type":"paragraph","text":"在澳大利亚有一种象征她们国家的兽，叫作袋鼠；有一种象征国家的鸟，叫作舵鸟。她们之所以用它们来象征国家，自然出产的特别多也是原因之一。这种鸟兽，咱们北京动物园里都有，不必多说；另有一种小动物可希罕的很呢，这种兽叫作树熊，顶大的像猫那样大，小的就更小了，据说现在只有澳大利亚有，到别处因气候关系很难生存。"},{"type":"paragraph","text":"雪尼的郊外，山上山下按树成荫，树熊成双成对地在树杈上栖居着，它们一点也不怕人，有时母熊背负着小熊或者抱着小熊在树枝间欢腾跳跃，像猿猴那样轻捷，有时竟投到人们的怀抱中来，有趣极了。"},{"type":"paragraph","text":"我们还参观了一次雪尼水族馆，这里收集的水族类是极丰富的，有些是我们见过的，也有很多是从来没有见过的，其中我最喜欢珊瑚鱼。"},{"type":"paragraph","text":"在很大的玻璃缸中布满了活生生的白珊瑚、红珊瑚、绿珊瑚、黄珊瑚……这些多姿多采的珊瑚丛浸在水中，好像春风微拂着柳条般的舒卷自如，就在这些细细绵绵的枝条下面，潜伏着一种小鱼，既曰小鱼，那真是没有比它再小的了，这种鱼长约三分，身上红黄黑白构成极精细极美丽的花纹，它们轻轻地沉浮于白枝红条之间，好像无数小花蝴蝶在花枝间飞舞。"},{"type":"paragraph","text":"说到蝴蝶，还真有一种蝴蝶鱼呢，这种鱼有三寸长，两侧长了一对花翅膀，扑扑拉拉地在水里飞。"},{"type":"paragraph","text":"亲爱的母亲，我还可以告诉您什么有趣的事呢?有了，我们郊游时看到一种白头鸟——澳大利亚人叫作笑鸟的。这种鸟见人就笑，咯咯地笑起来和女孩子痴笑一样。人们听到它的笑声，自然也要笑起来，鸟笑人也笑，一时笑成一片，女孩子们笑的前仰后合，连腰也直不起来了。我们自从出国，虽然天天在笑，但是总得留神风度礼貌，却从来没有这样痛快地笑过。外国朋友经常说中国人微笑很美，其实我们何尝不会大笑呢，而大笑又何尝不美呢。——母亲，您一定也在大笑了吧?"},{"type":"paragraph","text":"演员们越演越起劲，我们的身体也越来越好。在雪尼还有一个星期的演出，接着便到比利斯本、坎培拉、墨尔本、伯斯这些城市去，大概春节前后就可以回到北京。"},{"type":"paragraph","text":"弟弟常回家来么?问他好。北京已经初雪了吧?您和孩子们晚间围炉讲故事的时候，在吃炒栗子，还是吃烤白薯呢?天气好的时候，您常带孩子们到公园里去玩玩吧，下雪天去就更好。老年人要多加衣服，小孩子就不必给她们穿的太厚了。"},{"type":"paragraph","text":"窗外海风在吹，海浪在响，房后蒲塘的青蛙在闹闹嚷嚷；虽然如此，我也要甜甜地睡了。"},{"type":"paragraph","text":"母亲，祝您健康!"},{"type":"paragraph","text":"少波"},{"type":"paragraph","text":"1956年11月19日深夜于雪尼"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c7030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>树熊</FONT>"}]}