{"id":338103,"date":[{"year":1956,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2414","ytitle":"","mtitle":"特色和“缺点”","ftitle":"","authors":["王西彦"],"text":[{"type":"paragraph","text":"王西彦"},{"type":"paragraph","text":"最近，关于鲁迅的“故事新编”，曾经发生过一番论争(请参看“文艺月报”九月号和十一月号)。论争双方的意见，大致是这样的:"},{"type":"paragraph","text":"一方说，“故事新编”虽然写的是古人故事，但鲁迅的本意，并不是在写历史小说，只不过是假借“历史小说”的形式，在当时反动统治阶级的压迫下，向社会黑暗势力进行战斗，就是所谓“借他人酒杯，浇自己块垒”的办法。例如鲁迅自己说的:写“补天”的用意原在“取了茀罗特说，来解释创造——人和文学的——的缘起”，但中涂在报上看到了一位批评家对“蕙的风”的“含泪哀求”的批评，便“止不住有一个古衣冠的小丈夫，在女娲的两腿之间出现了”。而这个“止不住”，正是“表明了一个战斗者念念不忘于对现实进行战斗的心情”。其他的篇章，除掉“铸剑”，都不过是在“历史小说”的“烟幕“下所写的杂文、寓言或讽刺文学而已，决不能算作真正的历史小说。"},{"type":"paragraph","text":"另一方说，鲁迅在“故事新编”里所采用的基本创作方法，是典型化的方法，所以，我们如果“以作品的艺术形象为中心去进行分析”，就可以发现“故事新编”是“中国现代文学史上最先出现的一部杰出的历史小说集”；例如“理水”中的大禹，“非攻”中的墨子，都是鲁迅所刻绘的正面的历史人物，即所谓“中国的脊梁”。至于那里面的一些用杂文手法处理的“隐喻”的直接抨击现实的细节，例如“理水”里面的“文化水”、“OK”、“维他命W”、“莎士比亚”等等，不过是鲁迅自己所说的“油滑之处”，从典型化的角度来看，是“这部作品的客观上确实存在的缺点”，“都是毫无必要的”。如果根据这些“油滑之处”来推断“故事新编”是抨击现实的作品，便是庸俗社会学的观点。“我们不但不必为贤者讳”，应该承认这些缺点；“如果把这些‘油滑之处’说成宝贝，那是和鲁迅的原意背道而驰的”。"},{"type":"paragraph","text":"当然，我在这里的复述很简单，在那几篇论争文章里，都是引经据典，理由极其充分的。但即使这样，这番论争，仍然使我联想起那个大家都很熟悉的盲人摸象的故事——彼此都只摸到了大象的一部分，便用自己所摸到的这一部分，来非难和攻击别人所摸到的另一部分。"},{"type":"paragraph","text":"“故事新编”是不是历史小说呢?我以为是的。就拿“理水”来说吧，那里面的确是在写古人，即禹；也的确在写故事，即禹治水。而且，更重要的是，作者的确把禹那么一个充满中国人民优良的精神品质的古代伟大人物刻绘了出来，不仅像作者自己所说的，“并没有将古人写得更死”，而是把古人的性格面貌写得更生动突出了。我想，我们用不到去引经据典给历史小说下定义，只要想一想，历史小说的最高准则，是不是在鲜明而生动地刻绘出古人的性格面貌呢?如果是的，那么，“理水”中对大禹的描写，就是符合这个准则的，我们就没有理由去取消它历史小说的资格。一则，作家不是历史家，即使是历史家吧，他的最高任务也不仅仅在琐碎的细节考据。再则，历史小说的定义，也是很难下的，因为每一个作家都有他们不同的社会环境和战斗任务，尤其是都有他们不同的气质和性格，决不可能强求一律。鲁迅是二十世纪三、四十年代中国的鲁迅，他不是十八世纪法国的伏尔泰，也不是十九世纪俄国的托尔斯泰；而且鲁迅，只是鲁迅，他既不是伏尔泰，也不是托尔斯泰。为什么我们要给历史小说硬套上种种清规戒律，把“故事新编”排斥出历史小说的范围呢?"},{"type":"paragraph","text":"在历史小说的“故事新编”里，可不可以容纳抨击现实的社会批评呢?我以为，不仅是可以的，而且正是鲁迅的创造和“故事新编”的特色。也拿“理水”来说吧，那里面除了写古人故事外，的确是在暴露和抨击现实，就是那些文化山上的学者的嘴脸和议论，那些考察灾情的官员们的姿态和行径，那些“OK”、“维他命W”等等。我们只要回想一下鲁迅写作“理水”时的社会环境，就可以知道在他笔下为什么会出现那些学者和官僚。在“故事新编”的序言里，鲁迅把“补天”中出现那个古衣冠的小丈夫的写法叫做“油滑”，说因此“对于自己很不满”，“决计不再写这样的小说”；但结果，却又写了另外的几篇，而且“仍不免时有油滑之处”，——这情形，除了出于一个战斗者的良心，为了战斗的需要，恐怕是很难解释的吧?有人回忆到自己当时企待不及地争读“故事新编”的心情，说如果那里面少了“油滑之处”，倒反而觉得有些不满足。我认为，这种情形，正好说明了包含在“故事新编”里面的社会批评的力量和作用。对于一个战斗者，怎么能说他所掷向敌人的匕首和投枪都是“毫无必要”的“缺点”呢?"},{"type":"paragraph","text":"而且，我们还可以从鲁迅别的作品中去找证明。"},{"type":"paragraph","text":"我们就来看看那本抒情诗一般的回忆文集“朝华夕拾”吧。在这个集子的十篇文章里，一大半是作者对童年生活的回忆。但当作者“从记忆中抄出”那些童年生活的断片时，却不时夹杂着一些掷向那般充当帝国主义者的走卒的“正人君子”或“名人名教授”们的匕首和投枪，无情地扯掉他们“公理”“正义”的假招牌，也就是“使麒麟皮下露出马脚”。如果依照上述论争者的看法，我很担心会一方判定“朝华夕拾”不是回忆，只是抨击现实的杂文；另一方则认为“不必为贤者讳”，把那些社会批评一概派作“毫无必要”的“缺点”。这样，干脆倒是干脆了，但是——岂不冤哉!"},{"type":"paragraph","text":"不过，对“故事新编”各持一端的论争者，我还有这样一种看法:那认为“故事新编”不是历史小说的人，只是对历史小说的现实主义创作原则，作了机械的脱离写作时的具体社会环境的理解，却还是很重视鲁迅这样一个战斗的作家的战斗任务和战斗性格的；而那把包含在作品中的社会批评派作“毫无必要”的“缺点”的人，则不仅是对于典型化的创作方法的误解，尤其是对于鲁迅这样一个战斗的作家的战斗任务和战斗性格缺乏认识，把特色看作“缺点”，是真正地“和鲁迅的原意背道而驰的”。"},{"type":"paragraph","text":"一方面有着“旧书上的根据”，描写了神话传说和历史故事，塑造出历史人物的真实形象；另一方面又揭露出黑暗社会中的丑恶现象，抨击了反动统治阶级的顽固昏愦——这便是“故事新编”，一本极富独创性和战斗意义的历史小说集。写出这样的战斗的作品的，是鲁迅——一个伟大的战斗的作家。"}]}