{"id":338298,"date":[{"year":1956,"month":12,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2167","ytitle":"","mtitle":"勤俭建国　艰苦奋斗","ftitle":"工人农民和知识分子在增产节约运动中","authors":["丁蓝"],"text":[{"type":"paragraph","text":"11月10日到15日，党中央举行全会讨论了许多重大问题，并决定要在全党和全国人民中发动一个增产节约运动。"},{"type":"paragraph","text":"和党中央开会的同时，上海的某些“阔客”却在恣意讲究排场，他们提出“三不要”，即不是柚木的家具不要，不是皮的沙发不要，不是钢的写字台不要。当他坚持非钢的写字台不要的时候，不知道他有没有想到:我国钢的年产量还赶不上人口只比上海多半倍的比利时，不知道他是否想到……"},{"type":"paragraph","text":"想到钢的来处不易"},{"type":"paragraph","text":"就在他坚持非钢的写字台不要的时候，一排密集的蒋军的炮弹落在福建前线离金门仅四千公尺的角屿岛上，爆炸过后，就有一群小伙子向弹坑奔去，他们不是爱在弹坑旁边捉迷藏的不懂事的小孩子，他们是我们最可爱的人、是守卫边疆的解放军战士，他们是去收集炮弹片。福建前线部队的战士就是这样一片一块地收集着废钢废铁，支援国家的建设，九个月来，他们共上缴了一百多吨废钢铁。"},{"type":"paragraph","text":"不仅是战士，各地群众都在为节省钢铁而辛勤劳动着，据团中央初步统计，从6月到9月，各地青年职工回收了二万四千多吨废钢铁。沈阳市的群众，年初以来已回收了四万吨废钢铁。用这两批废钢铁，足可制造五百多台火车头和六十多万架双轮双铧犁。广州市华南缝纫机制造厂在第三季度中，就利用废铁制成了两千部缝纫机，为国家节省了大批生铁和钢材。"},{"type":"paragraph","text":"工农业各部门的工人农民和知识分子在增产节约运动中有了良好的成绩。"},{"type":"paragraph","text":"积累超过了投资"},{"type":"paragraph","text":"在工业部门中，鞍钢的职工们开展了群众性的节约材料和利用废料运动，推广了把零碎小钢材焊接拼补为大钢材等35项先进经验，今年头十个月为国家节约了一千多万元资金，鞍钢各轧钢厂的职工学习了各种新技术后，在十个月中，为国家节约了三万多吨钢锭，单是10月份就为国家增产了一万二千吨钢。从1953年起，鞍钢上缴给国家的利润和税金等，已大大地超过了国家对该厂的投资，用这笔钱，可以建造好几座像第一汽车厂那样的工厂，或建造数十座无缝钢管厂。"},{"type":"paragraph","text":"轻工业潜力更大"},{"type":"paragraph","text":"轻工业的潜在力量更大，更能迅速的为国家积累建设资金。上海市公私合营的纺织工业，自去年10月合营以来，工人的生产热情非常高涨，棉纺织厂今年头九个月没有增加生产班次和没有增加大批工人，纱和布的产量比去年同期提高了30-40%以上，劳动生产率提高了47.9%，陕西六个纺织厂七年来给国家积累的资金，可以建造两座新型的纺织厂，国营陕西第二棉纺织厂在开工生产后一年半，便收回了该厂的全部投资。"},{"type":"paragraph","text":"在基本建设部门，各项先进经验为国家节省了大量的宝贵的建筑器材和施工力量。沈阳六个施工单位今年采用“干硬性混凝土”等一百多种先进技术措施，为国家节省了550万元，占到全部费用的十分之一。在武汉冶金建筑总公司混凝土公司，60%以上的工程技术人员都提出了增产节约建议，单是工程师唐允文等提出的修改一座涵洞的设计，就节约了4万元的钢筋和水泥。江西上犹水电站工程局创造了我国最大的“大体积混凝土浇灌法”，使浇灌混凝土工期缩短了三分之一以上。"},{"type":"paragraph","text":"集体劳动中的农民"},{"type":"paragraph","text":"在农村，农民在集体劳动中掀起了空前高涨的劳动热情。在全体农民的努力下，今年全国的粮食总产量将达到8937亿斤，比去年增产257亿斤。棉花总产量将达3188万担，比去年增产152万担。广东省海南岛上临高县多文农业社今年双季稻的产量每亩2249斤，打破了去年每亩2012.6斤的全国最高纪录。内蒙古土默特旗前进农业社，创造了甜菜每亩实收16305斤的全国最高纪录，比去年的最高纪录超出5905斤。今年全国喂养了1.3亿只鸭子，比战前增加了一倍多，平均每个家庭都可吃到一只鸭子。湖北省从今年9月以来，平均每月增长生猪50万只，目前共有455万只以上，全省平均五户养了四只，但在3月间，平均每两户才养一只生猪。"},{"type":"paragraph","text":"天山挡不住咱们!"},{"type":"paragraph","text":"增产节约运动中的每一分成就都是经过艰苦奋斗取得的。全国农业劳动模范郭玉恩、申纪兰等曾在暴风雨中带领社员夜以继日地检查堤坝，先后抢堵了四个缺口，使农作物免受洪水淹没，经过了这许多斗争，才使得李顺达、郭玉恩、申纪兰和武侯梨所领导的三个农业社，在遭受到严重灾害的情况下，总产值仍比去年增加20.3%到60%，并超额完成第一个五年计划的指标。"},{"type":"paragraph","text":"特别值得介绍的是内蒙古自治区畜牧厅的工作人员，他们把一千多只细毛种羊，从新疆西部，经过五个省共一万一千五百里运到内蒙古，他们为了替国家节约五万元资金，不是叫种羊坐飞机，而是徒步赶羊，爬过十二座高达四千公尺的大雪山，渡过一百多个山洪肆虐的河口，踏过苇塘和沼泽，穿过人类足迹从未到过的原始森林，穿过毒蛇区和毒草滩，战胜了狼群和熊群。在渡拉坦河时，河有12丈宽4尺深，河水急得连十几斤重的大石头也在打滚，他们十六七个人在河中搭成一条肉桥，一千四百只羊一只一只地从他们的手上传递过去，一直四个钟头，人的腿都泡在冰雪化成的刺骨的水里，冻得没有了知觉，浑身哆嗦，手脚都是青一块紫一块的。兽医辛仲直为了救一只落水的羊，差一点被激流冲走，但是他还说:“够本啦，羊总算没给水冲走。”他们经历了难以想像的千辛万苦，更可贵的是他们还认为这样做是应该的，他们说:“天山的石头没有挡住咱们，更不能让自满情绪挡住咱们!”在这些英雄的面前，那些坚持非钢的写字台不要及各种各样恣意讲究排场的人们，能无动于衷吗?　(丁蓝)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c9020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年一至三季度全国工业总产值(不包括手工业，下同)的增长:</FONT>"}]}