{"id":338346,"date":[{"year":1956,"month":12,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"1686","ytitle":"","mtitle":"潘光旦先生和他的研究工作","ftitle":"","authors":["赵宏庆"],"text":[{"type":"paragraph","text":"赵宏庆"},{"type":"paragraph","text":"近几年来，在报章杂志上很少读到潘光旦先生的文章，但是潘先生的行踪，却为北京的知识界所熟知，他经常参加一些会议和集会。"},{"type":"paragraph","text":"听说潘先生最近要以全国政协委员身分去湖北视察，我赶紧抽一个下午的时间去拜访他。"},{"type":"paragraph","text":"我问起他最近进行了哪些研究工作，有什么著作。谈话就从这里开始。"},{"type":"paragraph","text":"“土家”与古代巴人的关系"},{"type":"paragraph","text":"潘先生在今年5、6月间去了湘西苗族自治州的八个县和湖北来凤县一次，访问那儿的“土家”人。他写了三万字的日记，收集了不少资料；现在正在继续写作“湘西北‘土家’与古代的巴人”的补编，约二、三万字，明年2月可望写成。他这次去湖北是上次湘西北之行的继续，仍是访问“土家”人。"},{"type":"paragraph","text":"潘先生原在清华大学任教，在全国院系调整后(1952年10月)，才到中央民族学院研究部做研究工作，担任第三研究室主任。他从1953年5月起就开始研究“土家”，几年来，一直在写论文“湘西北的‘土家’与古代的巴人”。这篇论文已发表在中央民族学院研究部出版的“中国民族问题研究集刊”第四辑上。论文指出了湘西北的“土家”和古代的“巴人”有一定的历史渊源，说明他们之间前后贯串的若干特征。"},{"type":"paragraph","text":"“土家”人是我国一个少数民族，现在绝大部分聚居在湖南西北境龙山、永顺、保靖等县，湖北西南、四川东南乃至贵州东北与湖南接界的地方也有部分散居着，估计人口约40万-50万。他们有自己的语言，接近彝语而又不是彝语；没有文字。据潘先生研究，“土家”是古代巴人的一部分后裔。他们称为“土家”只有几百年的历史，但若和巴人的历史连接起来就可能有四、五千年了。"},{"type":"paragraph","text":"巴人与“土家”的姓氏中，以“向”、“田”两姓为最多。“向”起初本写作“相”，湖南的所以名“湘”，是因为有条湘江，而湘江是因“相”姓的人聚居而得名的。说到这里，潘先生爽朗地笑了起来。他说:上次我离京时，和向达先生同车，我对他说，根据我的研究，他可能就是“土家”。向先生也说很可能。那时，同车而又同房间的还有田汉先生。无论这两位和“土家”有无关系，他们的姓氏恰好是他所要拜访的“土家”人中最繁盛的两个；所以他笑了。"},{"type":"paragraph","text":"开封中国犹太人的由来"},{"type":"paragraph","text":"“除了关于‘土家’的研究外，潘先生在解放后还进行了哪些著作?”我接着问。"},{"type":"paragraph","text":"“在1952年10月到1954年2月，我写了‘开封的中国犹太人的由来’，正文有五万字，另有两万字书目。”他说，他在清华做学生时就对这个问题有兴趣，曾经初步写过一点东西。最近这篇论文是专门研究在开封的一些中国犹太人，想答复这样的几个问题:他们什么时候离开犹太，什么时候到达中国，什么时候到达开封的，走的是陆路还是水路。在开封的中国犹太人过去被一些人称为“蓝帽回子”，又曾被称为“挑筋教”徒。他们的风俗习惯和回民很接近，如不吃猪肉，小孩要行割礼等。表面上的区别是回民戴白帽，而他们戴蓝帽。“蓝帽回子”的名称就是这样来的。这部稿子写好已久，明年或许可以出版。"},{"type":"paragraph","text":"“写完了‘湘西北土家与古代的巴人补编’后，潘先生下一步研究什么?”"},{"type":"paragraph","text":"下一步研究畬民的族源"},{"type":"paragraph","text":"“‘畬民的族源问题’”，他停顿了一下，又划了一根火柴，点着了烟斗里的烟丝。“要明年开始啰，大约写三、五万字。”他说，我国南方(东南、中南、西南)的畬、苗、瑶各族在历史上是有密切关系的，所以，研究他们各个民族的族源，一定要把各民族的材料一起进行研究，一同加以考虑。"},{"type":"paragraph","text":"潘先生的身体很健康。除了腿带给他的行走不便以外，他的眼睛也不太方便。他几年来看书看得多了，患了视神经萎缩症。有些字迹潦草或字写得小的材料和信件，只能请朋友或家里人念给他听。写作当然也受影响。近年来，他没有在报刊上多发表一些论文，原因也就在此。"},{"type":"paragraph","text":"潘先生喜欢书，爱读书、爱买书是出名的。他生活简朴，把钱都用来买书了，北京和一些外地的书商都知道他，和他有交往。他的屋子里四壁都是书。我也去过他的办公室，办公室里四分之三的地方被书占去了，走进去得先穿过满满堆着各种各样书的书架所构成的一座迷宫。和他相处过的人都称赞他学问渊博，书读得多，范围广。但他自己说，读书而“泛滥无归”是不好的，不结合实际更是不好的，近年来才算稍稍“收心”，渐能脚踏实地。"},{"type":"paragraph","text":"1956·11·23寄自北京"}]}