{"id":338318,"date":[{"year":1956,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1740","ytitle":"","mtitle":"中国人民的戏剧","ftitle":"","authors":["C·奥布拉兹卓夫"],"text":[{"type":"paragraph","text":"苏联　C·奥布拉兹卓夫"},{"type":"paragraph","text":"编者按:以周信芳为首的上海京剧团10月间在莫斯科演出以来，深受苏联观众欢迎。本文作者C·奥布拉兹卓夫是苏联木偶戏剧院艺术指导、俄罗斯苏维埃联邦社会主义共和国人民演员。他在1952年曾来中国访问。本文发表于10月10日苏联“汽笛报”，全文很长，摘要节译如后。"},{"type":"paragraph","text":"四年前，我到过中国，在北京初次观赏了京剧。"},{"type":"paragraph","text":"我回忆起中国的剧场，回忆起中国名演员梅兰芳先生扮演的一个帝皇的妃子——杨贵妃——亭亭玉立、婀娜多姿的形象。"},{"type":"paragraph","text":"中国的京剧与我们的歌剧不尽相同，它除了歌唱与舞蹈而外，几乎每一出戏中都有清脆的对白和动人的辞韵，各种俐落的动作以及象征性的手势。而有的剧里，演员甚至只用动作来表演剧情的，不过，有音乐配合而已。"},{"type":"paragraph","text":"对外国观众来说，很难理解中国京剧演员是依据什么规律表演的。常常有人说，在中国的戏剧中，有很多是象征性的部分，但这并不能说中国的戏剧是不现实的。事实上，任何艺术脱不了象征性，任何戏剧脱不了象征性，中国的戏剧自然也不例外。我们对于中国京剧中许多细节所以无法了解，是因为我们没有熟悉这些细节是象征些什么。"},{"type":"paragraph","text":"凡是在中国的戏剧里被我们认为象征性的，对中国观众却是绝对现实的。中国戏剧中所使用的象征性的动作，全都来自民间。因此，中国观众和自己民族形式的传统戏剧之间的默契早已存在了千百年。举例说，演员手中摇着一根马鞭，观众立刻能体会到演员是骑着马；正是因为这种由来已久的心领神会，才能够在灯光明亮的舞台上，演员们通过自己寥寥无几的简单动作，就成功地创造了客店里漆黑的印象。"},{"type":"paragraph","text":"中国京剧演员在舞台上所表现出的熟练惊人的武术也是吸取了民间武术的精华的。所有开打场面完全建筑在民族武术的基础上。演员们必须从小勤学苦练，才能对付戏中极为严格的要求，才能演来恰到好处。可以说，没有良好武术根底的演员绝不能胜任猴王孙悟空的角色，自然也不可能演“三岔口”的“摸黑”中的打武一场。"},{"type":"paragraph","text":"不久以前，上海越剧团在苏联的巡回演出，使我们畅聆了中国南方的曲调和旋律，和悦耳的南方柔软语言。而现在，又来了上海京剧团，它给苏联观众带来了丰富多采的剧目。其中有“雁荡山”、“十五贯”、“孙悟空盗芭蕉扇”、“盗仙草”、“秋江”以及“三岔口”等等，每一出戏，每一个场面，每一个演员都充分表现出了几千年来中国人民艺术的精髓和绝技。"},{"type":"paragraph","text":"上海京剧团这次在苏联的上演，达到了真正成功的高峰。没有一场不客满。且不说闭幕时掌声如雷，就是演出中间也掌声不绝于耳。"},{"type":"paragraph","text":"这一晚，上海京剧团共演了四出戏。"},{"type":"paragraph","text":"第一出是“雁荡山”。我一面欣赏着舞台上精采的表演，同时又注意到观众。很多观众是第一次看中国的京戏。我发现他们都不是靠着丝绒椅背坐着的，他们挺着胸脯，俯身向前，出神地凝视着舞台上千变万化的开打场面。场内一时鸦雀无声。演员们演来合拍紧凑，真可说天衣无缝。随着每一个惊险动作，暴发出一阵掌声，就像起伏的春风般地，从正厅吹到最高的包厢，又从上面泻下来。"},{"type":"paragraph","text":"第二出是“盗仙草”。"},{"type":"paragraph","text":"接着上演“贵妃醉酒”。戏只有一幕，没有武术表现。剧情是叙述一个贵妃奉召来到园亭，可没有会到皇上，幽怨之余，唤太监取上酒来，一饮而尽，醉了。"},{"type":"paragraph","text":"我起初担心这一出戏会冗长乏味，不容易演。可是，我的顾虑是多余的。李玉茹的演技不仅到了炉火纯青的地步，而且有着惊人的天才。也许，在我看来，她并没有把贵妃的伤感情绪完全表露出来，但她所创造的舞台形象却不含糊。只是贵妃这一人物似乎更见温情、动人吧了。"},{"type":"paragraph","text":"休息的时候，场内充满了观众热情的称赞。坐在我前面的一个白发老人说:“真正是超凡的艺术!”另一位外国观众也说:“妙不可言!”"},{"type":"paragraph","text":"而坐在楼上包厢里的一群两腮通红的中国留学生，满脸堆着笑容，他们是应该骄傲的。"},{"type":"paragraph","text":"戏是完了，而观众久佇不散。他们向站在舞台上花丛间的身穿绣花锦服的中国演员们久久鼓掌。观众们的脸上都是幸福的表情，因为有机会接触到了真正的中国人民艺术。"},{"type":"paragraph","text":"我深深相信，在卸装后从戏院出来，走在寂无人迹的普希金大街上的中国演员们的心中也是充满了幸福的感觉的。因为，能够掌握自己民族的伟大不朽的艺术，并且善于出色地表现出来，当然是一种天大的幸福!"},{"type":"paragraph","text":"(上海市中苏友协供稿)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c9040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在莫斯科斯坦尼斯拉夫斯基和聂米罗维奇——丹钦柯剧院的舞台上，第一次演出闭幕后，中国演员们向热烈招待的莫斯科人致谢。</FONT>"}]}