{"id":338328,"date":[{"year":1956,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"外论选辑","genre":"","count":"2213","ytitle":"","mtitle":"$$大举进犯加拿大","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:加拿大贸易部长霍威不久以前访问美国时，对遍设加拿大各地的美国公司表示不满。他说，加拿大政府欢迎美国对加拿大工业的投资；但是，在加拿大设立子公司的美国公司应该顾及加拿大人的民族尊严。的确，美国公司在管理它们在加拿大的子公司时，就像管理它们在美国的分公司一样。这引起了加拿大各界人士的普遍不满。我们在这里辑录了美国作家盖恩的文章。这篇文章就美国对加拿大进行经济渗入的情况提供了事实材料，同时也说明了美国以开发、投资等名义帮助别国发展经济的真相。"},{"type":"paragraph","text":"美国作家兼新闻记者马克·盖恩最近在加拿大各地进行了考察。在结束了六千英里的旅程以后，他在美国的“民族”周刊上发表了一篇文章，题目是“征服加拿大——金元大举进犯”。"},{"type":"paragraph","text":"作者在文章的开头说，人们在加拿大旅行，第一个印象是这个国家幅员广大；第二个印象是人口稀少；第三个印象是，沿途偶或见到巨大的工厂、矿山或油田，往往都是属于美国大企业所有。"},{"type":"paragraph","text":"谁是加拿大的真正主人?"},{"type":"paragraph","text":"这些印象有助于人们去了解目前轰动加拿大全国的“大辩论”。这个“大辩论”的主题，用加拿大一家杂志的话来说便是:“究竟谁真正是加拿大的主人?”"},{"type":"paragraph","text":"盖恩说，对于这个问题，普通的加拿大人还不甚介意。美国盖洛普民意测验所加拿大分所最近举行的一次民意测验表明，在三个加拿大人中，有两个人认为美国的投资对加拿大是一件好事情；在六个人中只有一个人不以为然。但是，当你碰到知识分子、政治家或者是商人的时候，反应就比较激烈了。在这些人中间，意见互相对立，而且势均力敌。一派人坚决认为美国的投资已把加拿大的经济推进了十年；另外一派人则坚决认为这种进展是得不偿失的，因为人们现在所看到的，只是加拿大在被美国征服而已。"},{"type":"paragraph","text":"激烈的争论"},{"type":"paragraph","text":"拥护美国投资的人，有一套似是而非的理论。盖恩的文章写道，这些人的论据是:没有美国的投资，加拿大即使再过十年也不可能达到今天这样的进步；没有美国的企业，加拿大恐怕永远不能从它的地下发掘出这么多的财富；美国公司雇用了加拿大五分之一的产业工人，等等。拥护美国投资的人抱怨说，加拿大人每年积蓄约十亿美元，但他们宁肯购买国内公债，或者向国外投资；而不愿投资于国内的石油业或铁矿业。加拿大在国外的投资目前已逾七十亿美元——大多投入美国的酿酒厂、巴西的电车公司、墨西哥的电话公司、意大利的炼铁厂等。但是，当美国铁矿石公司(美国六大钢铁公司的辛迪卡)要借款开发加拿大铁矿的时候，它在加拿大能借到的仅二百万美元而已。"},{"type":"paragraph","text":"反对美国投资的人们以强有力的论据驳斥了上面这些说法。盖恩引用乔治·德鲁(一度曾任加拿大议会反对党领袖)的话说:“加拿大人必须向美国宣布经济上的独立……我们不愿为任何别的国家伐木、担水或者挖土，不管这个国家怎样友好。”反对美国投资的人们指出，美国资本正在迅速地夺取对加拿大原料的控制，并且把这个国家变成美国工业的巨大附属物。例如，据“麦克里安杂志”统计，加拿大出口货物有80%以上是原料(如木浆、铁矿石)和半加工品(如面粉、铝块)。而在进口货物中却有80%以上是半制成品和制成品。美国“纽约时报”星期版出版一期，就要用掉二万四千棵加拿大树。"},{"type":"paragraph","text":"至于所谓加拿大人对开发本国资源不感兴趣，那也远非事实。作者说，虽然美国资本家去年从加拿大搜刮了将近三亿美元红利，但是绝大多数美国子公司不愿意把股票卖给加拿大人，不愿意聘请加拿大董事，甚至常常不愿意雇用加拿大人为经理。"},{"type":"paragraph","text":"数字最雄辩"},{"type":"paragraph","text":"究竟谁是谁非，已经非常分明。官方的统计数字，也足为佐证。作者说，自从第二次世界大战后，加拿大经济发展的速度可与东西方任何国家相比拟。加拿大人口仅两倍于纽约市，而今天作为工业国家，已名列世界第六，作为商业国家，已居世界第四位。然而，从官方的统计数字中，却可以看出加拿大经济的三个特点。第一，美国大约控制着加拿大制造业的一半——而在基本工业中则控制一半以上。第二，这种控制是通过为数不多的美国大企业的子公司进行的，而且在近六、七年中正在迅速加强。第三，美国资金在战后涌入加拿大，平均每年在五亿美元左右(去年是十亿美元)；现在美国在加拿大的投资已超过一百亿美元，也就是说，比美国在整个拉丁美洲的投资总数还多。"},{"type":"paragraph","text":"作者接着列举了1953年发表的官方数字，来说明究竟是谁控制着加拿大的基本工业。"},{"type":"paragraph","text":"加拿大　　　　 美国"},{"type":"paragraph","text":"石油工业　　　　　　　30%　　　　68%"},{"type":"paragraph","text":"其他采矿业　　　　　　45%　　　　53%"},{"type":"paragraph","text":"纸浆和造纸工业　　　　45%　　　　42%"},{"type":"paragraph","text":"化学工业　　　　　　　28%　　　　54%"},{"type":"paragraph","text":"电工器材工业　　　　　28%　　　　62%"},{"type":"paragraph","text":"橡胶工业　　　　　　　8%　　　　　90%"},{"type":"paragraph","text":"汽车和汽车零件工业　　5%　　　　　95%"},{"type":"paragraph","text":"美国经济上的第49州?"},{"type":"paragraph","text":"但即使是上述这些数字，也已经是陈旧的了。自从1953年以后，美国资金像潮水般地涌入加拿大，其势比前更为凶猛。结果美国资本今天已控制了加拿大石油工业的将近95%，采矿业的75%和制造工业的57%。美国人在加拿大树立的经济霸权已达到这样的规模，以致有些人觉得，加拿大今天的处境同拉丁美洲的那些“石油——香蕉”共和国已相差无几。这也就难怪反对党要在议会内外惊呼“来自南方的经济侵犯”，大叫加拿大将沦为“美国在经济上的第49州”了。"},{"type":"paragraph","text":"几年前，现任加拿大总督马塞在考察加拿大的文化后曾经得出结论说:“我们绝不应该闭目无视(对美国)永久依赖的危险。”今天，如果你问任何一个加拿大知识分子，他是否认为美国的投资对加拿大有益处，他十之九会激动地回答你:这种投资，正像美国电视、广播、书刊和电影一样，是对加拿大民族独立的威胁。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c9041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黑色代表美国所有，浅色代表加拿大所有(数字根据美国“商业周刊”)</FONT>"}]}