{"id":338307,"date":[{"year":1956,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1537","ytitle":"","mtitle":"“外江佬”看留剧","ftitle":"","authors":["秦瘦破"],"text":[{"type":"paragraph","text":"秦瘦破"},{"type":"paragraph","text":"我不是广东人，只是广东人口中的“外江佬”，因此为粤剧来写介绍性的文章，必不免有许多缺漏，还得请内行朋友补充指正。"},{"type":"paragraph","text":"1926年前后，我偶然在上海电影界早期的名演员胡蝶家里，听到了几张粤剧的唱片(还记得其中有一张是吕文成所唱的“燕子楼”)。觉得音节很美，唱腔也颇有抑扬顿挫之妙，心里感到很喜爱。后来曾跟她们一起去看过薜觉先、唐雪卿等的演出。当时所得的印象是粤剧演员的服装非常美丽，但有一些俗，因为钉的玻璃管、螺甸片之类太多了，不管生且，满身金光银光，耀眼欲花。而所用的敲击乐器中，有一面极大的大锣，声音太响，也未免有些刺耳。可是总的来说，演员唱做都很认真，粤剧有不少的优点，是一种很好的地方戏。"},{"type":"paragraph","text":"抗战期内，在桂林又看到过马师曾的演出，也很满意。但到了胜利以后，有一次我经过广州，连看了雨折粤剧中向来有名的传统好戏“梁天来三告御状”和“樊梨花阵前产子”，却感到有一种难以形容的不好受。演员的服装越来越怪，不中不西，不今不古，像我们在美国电影里见到的蒙面舞会一样。伴奏所用的乐器，竟包括了小提琴和吉他之类。演员的表演也流于经薄胡闹、低级趣味，使我十分失望。是什么原因使得这一种地方戏曲走上了歪路呢?当然最主要的是当时的社会环境(像解放前后的评剧就是个鲜明的例子)，但除此以外，也确实还有一些其他的特殊原因。"},{"type":"paragraph","text":"拿我最近几年在港澳一带初步了解到的情况来分析:粤剧的所以一度变质，是与西方国家的一些卖弄黄色噱头的歌舞泛滥到东方来有着直接关系的。广东在地理上接近英、葡、荷等帝国主义国家的殖民地，而南洋一带，我国的侨胞最多，其中大部分是广东人，因此比较有名的粤剧演员经常要到那里去演唱。这种地域的接近和人的来往，下可避免地也使群众对艺术的欣赏标准受到了间接的影响。粤剧从业人员，为了要求卖座旺盛，便产生了一种不加选择、生硬地搬用外国东西的偏向，弄得本来很不错的一种地方戏，一天天的朝歪路上走，成为一个非驴非马的混血儿。今年春天，香港利舞台有一个粤剧团演出“西厢记”，里面还有张生和红娘大跳“伦巴舞”(现代南美洲流行的舞蹈)的令人啼笑非的场面。"},{"type":"paragraph","text":"但解放初期的广州，这种偏向己开始在粤剧界里受到了注意和料正。接着，党和政府又及时地提出了“百花齐放、推陈出新”的戏剧方针。粤剧工作者便在当地的文化局和文艺团体的协助下，相当彻底地做了一番刮垢磨光的工夫，无论在剧目的整理上，演员的表演艺术上，甚至在音乐和服装上，都作了大力的改进。1955年冬由广州市粤剧团演出的第一个新戏“红楼二尤”，立刻就在舞台上放射出令人不可逼视的光芒。这样不但坚定了粤剧工作者的信心，改变了大部分知识分子向来以为别的剧种都可以改得好，唯有广东戏改不好的不正确的看法；从而也迅速地扩大了观众的范围，给后来一系列的整理与提高工作创建了有利的条件。以我这样一个只能听懂五六成广东话的外江佬，也在戏院里毫不疲倦地坐了半天，深深地为改编的紧凑生动的剧情所感功，自始至终，眉飞色舞地欣赏着自驹荣(一个双目失明的老艺人)、小木兰、薛觉明、李燕卿等许多名艺人的精湛的表演。这在解放的是决不可能的事。"},{"type":"paragraph","text":"这两三年来，广东省粤剧团和广州市粤剧团又连续排演了许多出色的好戏，如“宝莲灯”“反五关”“陈三与三娘”等；还培养出了练玲珠、刘美卿、陈小茶等一些优秀的青年演员。去年港粤名演员马师曾、红线女等，也先后从香港回到广州，更加强了粤剧界的力量。"},{"type":"paragraph","text":"今年夏天在上海演出、连满了四五十场的粤剧“搜书院”，已由上海电影制片厂拍成影片，主要演员仍由粤剧名艺人马师曾、红线女等担任。到放映的时候，我相信—定会普遍地受到各地观众的欢迎，因为真正精练的表演艺术是可以把语言上的隔阂打破的。越剧从上海唱到了北、西北，甚至国外，就是一个无可怀疑的例证。"}]}