{"id":338371,"date":[{"year":1956,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1495","ytitle":"","mtitle":"“改”笔随谈","ftitle":"","authors":["少若"],"text":[{"type":"paragraph","text":"少若"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"关于“战太平”的“改”笔，实在是个琐屑的小问题。但是牵一发则动全身，所以也不妨谈一下。"},{"type":"paragraph","text":"花云在被擒以后，陈友谅君臣曾纷纷向他劝降，他就唱道:"},{"type":"paragraph","text":"“陈友谅下位把好言讲，背转身来自思量。我若是降了贼友谅，从此属名天下扬；我若是不降贼友谅，顷刻之间一命亡。罢罢罢屈膝跪宝帳(中间有停顿，作犹豫状)，老爷愿死不愿降!”"},{"type":"paragraph","text":"这句“屈膝跪宝帐”引起了我们好心的“戏改”工作者的忧虑，于是改为“罢罢罢岂肯把名节丧”。"},{"type":"paragraph","text":"不谈义理，只论文字，这句唱词就改得很不妥当。“罢罢罢”是表示自己坚定不移之意，下面根本不能同“岂肯”这样表示反面语气的词儿相衔接；而且既已表示不肯丧名节，又说“罢罢罢”作什么呢?假如他死志已决，前面还何必反复考虑降不降的问题呢?大概修改者最初的动机，只是不想把“罢罢罢”三字去掉以保留这一句的原有唱腔而已。其实唱腔是服从于词句的意义和人物的情绪的，词句改了，情绪变了，而唱腔不改，或迁就唱腔而不顾文义，都是不对的。这句唱词的改动恰好说明修改者不免有形式主义的倾向。"},{"type":"paragraph","text":"要知原本“战太平”的作者对花云并非没有批判。从戏一开始，作者就已深刻而清晰地把花云的弱点和内心矛盾摆出来了，所以他的以身殉国也确实有过一番斗争过程。他在金殿议事时没有表示自己的意见，回到家里就大喊“可恼”；采石矶一战而败，由于朱文逊的怯懦，他也竟同朱文逊一般见识，也回家保护家眷去了。从戏中花云二次别家的情景来看，他对妻妾儿女的留恋是很明显的，而在被擒后的途中又曾一度遇到他的妻儿。这一切都说明了花云的弱点，同时在陈友谅劝降之后，他思想上也自然会引起剧烈斗争。唯其刻画出花云软弱的一面，才见出他坚强到底的难能可贵。我们原不能以布尔什维克的标准去要求明朝人。修改者不考虑剧情的整体性而只求从一字一句上解决问题，看似对花云爱护，实则正体现出对原剧本的了解不足。至于有的剧团为了“手法洗练”，竟把末场花云带箭突围的表演完全删掉，这实在大大削弱了花云的刚毅和勇敢，恐不免贻人以粗暴之讥了。"},{"type":"paragraph","text":"我们在改动剧本时，对于剧中人物的身分和代表性必须有较深刻的认识、理解；否则改起来不是隔靴搔痒就是欲益反损。比如“女起解”的崇公道，原是善良的小市民的典型，在他身上，有点庸俗的味道也是非常可能的。可是我们就嫌他太俗，硬要使他“雅”些，于是出诸崇公道口中的那些醒脾开胃、妙解人颐的念白就都被抹掉，剩下的只是一番大道理和几款小教条(当然，我绝对没有主张保留那些“坐汽车”、“吃大菜”之类的台词的意思，更不主张崇公道公然提出了扮苏三的人的真名实姓)，简直一点也不好笑了。我们也忘掉了旧社会中的三姑六婆本有其落后、油滑的一面，因之对刘媒婆也嫌“改”得使她过于清白，竟成了一尘不染的人物。这样一来，“拾玉镯”后半出的一点儿“水分”也就被挤干，观众的兴致也正像烧残的蜡烛一般，顿然熄掉了。相反，我们对待诸葛亮反倒不大尊敬。在“京剧丛刊”的第一集里，就有一个显著的例子。在“空城计”里，诸葛亮下了城，派赵云抵挡司马懿之后，念过对儿，即行下场；现在谭派、余派的演法，在此处都无任何手式。可是我们的编辑同志就在这儿加了一句表演动作的说明:“诸葛亮抹汗下”。试想以诸葛亮的身分和气派，以他那样的老成持重、深谋远虑，怎么会有这种带有半开玩笑的动作呢?这岂不成了“奇双会”中“三拉”的赵宠了么!"},{"type":"paragraph","text":"迤逦写来，我的“随谈”也可以适可而止了。今后我们虽不再用“戏改”这一术语，但动笔的机会还是很多的。我的意见可能并不全对，这还要等同志们提出批评。但其中某些事例，果能供今后文艺界的同志做为小小参考，以收隅反之效于万一，我就不胜荣幸之至了。"},{"type":"paragraph","text":"1956年11月在北京西郊写"}]}