{"id":338489,"date":[{"year":1956,"month":12,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2051","ytitle":"","mtitle":"一次成功的民主化会议","ftitle":"","authors":["魏金枝"],"text":[{"type":"paragraph","text":"魏金枝"},{"type":"paragraph","text":"这次召开的全国文艺期刊会议，应该说是及时而且完满的。但在会议的初期，代表们都不免带着一些迷惘和失望的情绪。原因是大家都带了一大堆问题来赴会，指望在会议中得到一些中央的指示，和中国作家协会的具体的计划，然后和各地的实际情况结合起来，讨论出今后的行动方针。然而在第一天预备会议上，郭小川同志就预先声明，这次会议不打算先有什么报告，不打算先有什么既定的方针，去让代表们讨论，倒是希望代表们自己提出问题来，大家共同讨论，然后作出决定来。因此这个预备会上，只作了一些举行大会的准备工作，连一个明确的会议日程也还没有。这时候，代表们不免有点着急起来了。等到第二天，虽然老舍、周扬、雪峰三位同志都讲了话，鼓励编辑同志们今后大胆地在写作上、在编辑工作上贯彻“百花齐放”“百家争鸣”的方针。这不能不说给编辑同志们张了胆，鼓起一些勇气来。但这三个中国作家协会副主席的讲话，也都一律事先声明，只是个人的意见，并不代表任何方面讲话。这虽然使编辑同志们觉得会议方式的新奇，也充满了民主化的空气，可是代表们是曾经亲身经历过种种阻难的，虽然中央方面给了这么多的民主权利，在地方上是不是也能这样呢?假使这些鼓励，只是一种号召，那么到地方上去实行起来还不免有许多困难。因此，这时候的代表们，虽然有些兴奋，却也仍然存有某种程度的迟疑。"},{"type":"paragraph","text":"讨论项目　预作安排"},{"type":"paragraph","text":"直到小组讨论开始的前夕，在小组长会议上，大会的实际主持人郭小川同志把早已议定的小组讨论日程提出来了。这个预先拟定的讨论项目，虽然在时间安排上，觉得比较局促些以外，但所有代表们想提出来讨论的项目，大体上都已排列在那里，这使小组长们颇为满意。原来在未开会之先，中国作家协会对存在文艺编辑工作上的一些问题，已经作了书面的征求和实地的调查，因此对于这些问题的内容，已经有了大体上的把握，只是希望所有的问题，能够自下而上的提出来，而且由代表们自己讨论出办法来而已。代表们一理会到这个意思以后，于是大家的信心马上坚定下来了。"},{"type":"paragraph","text":"“一卷难念的经”"},{"type":"paragraph","text":"在小组会里，照着议定的讨论程序，代表们热烈地提出了一连串的问题，正如俗语所说，“各家都有一卷难念的经”。有的刊物的审稿，要一级一级的送上，连送三次；有的刊物的编辑，是由上级随意配给的，好歹都得收下来；有的刊物的编委都是挂名的，从来也不过问刊物；有的刊物的编辑人员，不许在自己的刊物上发表文章；有的刊物的编辑部不断被指摘，也只有不断的检讨的份，而没有解辩的机会；有的刊物的方针，一直被推左挤右、提高压下，没有一个完了的时候……总之一句，困难很多，而且是各种各样的，要拿出编辑部自己的主意来，真是千难万难。不但这样，编辑部内部的问题，也有种种的花样，如编委与编委之间，编委与编辑部之间，编辑与编辑之间，经常进行着一连串的思想斗争。然而更主要的问题是在刊物的内部所有人员中，缺少一个明确的以提倡先进思想消灭落后思想为任务的统一意志。缺少了这个，于是内感外邪，也就无法应付了。外如编辑人员的学习和工作，也多多少少存在着一些难以立时解决的问题。即使这些问题都解决了的刊物，也还是存在着稿源的问题，存在着发行的问题，甚至于还有对出版社和印刷公司的等等问题。但在各个小组会里，所有这些存在的问题，不但用谈心话旧的方式提了出来，而且由于反复的讨论，终于逐渐地把各种的意见统一起来。接着，又由各个比较先进的编辑部的代表，介绍他们的经验，在比较、分析和综合以后，商定了许多切实可行的办法。把两者总结起来，于是就得出了为大家所一致同意的十二条纲要。会议民主化的精神，这时候就分明地生出效果来了。"},{"type":"paragraph","text":"大会发言　打破惯例"},{"type":"paragraph","text":"这次的大会发言，也是非常特别的，是打破了惯例，把它穿插在小组讨论的先后举行的，除各个刊物的代表自由报名发言以外，还有被邀请来的老编辑，例如叶圣陶、阿英、徐调孚、楼适夷等同志。在这些同志的发言中，虽然各人是从各个刊物各个时期的不同角度来讲的，但在大体上，仍然鲜明地有着一些共同的特点，那就是:在编辑人员说，不但没有雇佣的观念，而且是以刊物为自己革命奋斗的阵地的，因此对刊物的爱护特别深切，对工作也特别勤奋。对刊物的风格来说，因为过去办的往往是同人杂志，所以所有团结在刊物周围的作家，也往往是志同道合的，而态度和志趣，也往往非常接近，因此刊物的风格，也比较容易形成。这对今后编辑刊物的工作上，都有重要的参考价值。特别是阿英同志提到五四后期编辑刊物的困难——编辑人员要以自己的生命，和刊物共存亡——使代表们深为感动。"},{"type":"paragraph","text":"万事齐备　只欠东风"},{"type":"paragraph","text":"这次会议的总结是先分为两部分，然后再合并起来的。第一部分就是由小组讨论所得出来的十二条纲要，最后又补上周扬同志在总结会上所谈的几点意见，然后融和合并，成为现在的九条。这九条的主要意思，无非是排除某些障碍，创造某些条件，以便于“百花齐放”、“百家争鸣”，使刊物成为宣扬先进思想消灭落后思想的真正武器。这里，已经有了明确的方向和具体的办法，正是万事齐备，只欠东风。东风是什么?就是编辑同志们为社会主义服务的勇气和毅力。"}]}