{"id":338422,"date":[{"year":1956,"month":12,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"","mtitle":"敬赠年轻的母亲们","ftitle":"","authors":["子冈"],"text":[{"type":"paragraph","text":"子冈"},{"type":"paragraph","text":"入冬以来，奶粉脱销、牛奶紧张，许多报纸在为婴儿和母亲们呼吁，责怪商业部的增产奶粉计划订得太低了，责怪某些机关为了保证干部订奶，买了不少奶牛自养自产。有的报纸也采访到一些奶牛合作化以后的问题，例如少数乳牛主人退社等。"},{"type":"paragraph","text":"有些文章中也指出了一些情况:在农村中不少母亲因为参加了社里劳动，因此不能自己哺喂孩子了；在城市里，参加工作的妇女也一天多似一天。大家众口一声地认为应该增产牛奶和奶粉，一切订奶户应该尽先让给婴儿吃。"},{"type":"paragraph","text":"我却替婴儿和父母们担起心来了。"},{"type":"paragraph","text":"婴儿最好的食品"},{"type":"paragraph","text":"母乳是婴儿的最好食品，这应该是常识范围的知识。在妇幼保健站里，指导员们会谆谆告诫母亲们:耐心地自己哺喂孩子，只有母乳是科学地适合孩子的发育的，它比雇佣来的乳母的乳水更好，更下用提牛奶、羊奶、奶粉了。如果乳量不佳，如果怕妨碍工作，喂一半也好，喂三分之一也好。"},{"type":"paragraph","text":"小儿科医生也会问每一个病儿的母亲:“是自己喂奶么?”假如得到了反面的回答，他会皱起了眉头说:“为什么不自己喂呢?”碰到细心的医生，他会告诉母亲:吃母乳的乳儿，既能少生病，生了病又容易好。"},{"type":"paragraph","text":"我的悔恨"},{"type":"paragraph","text":"一谈到母乳问题，就触动了我这个失败的母亲的心，想起了我那十六年前夭亡在重庆的头生子。我不是躲懒，也不是没有可能自己哺喂，而是天生地属于不能尽母职的一类女人——吃什么食品或药品也催不下乳水的人。十六年前重庆正被敌机炸得很惨，我初次作母亲也作得很惨，奶瓶、热水瓶、奶粉一大堆，全得往防空洞里带。“幸好”日子也不长，孩子才一个半月就由咳嗽转肺炎，住医院一宵就死了。"},{"type":"paragraph","text":"那是我生平度过的一个最痛苦的夜晚。医生说:“有母乳吃的孩子不致于在一个多月就得肺炎的，现在晚了!”我有什么办法呢?挤来挤去也挤不出半两乳水；虽然当时乳水或药品都已挽救不了他的生命。但是作为一个母亲来说，我一直认为能哺喂孩子是母亲最大的幸福，因为既然生了，就该好好养大，这恐怕是母亲的普遍愿望；婴儿健康的关键问题在母乳，而且可以减少因疾病而带给母亲的麻烦，可以减少因孩子夭折而带给母亲的悔恨。我多么怕听医院里失败的母亲们的嚎啕哭声!十几年来如非必要，我决不带孩子们去大医院治病，因为怕听这种哭声，怕看在濒危的孩子跟前饮泣的母亲们。"},{"type":"paragraph","text":"不要失职"},{"type":"paragraph","text":"母亲们的责任感近年来似乎淡薄了，说起来似乎查无实据，但是从近来奶粉脱销、牛奶紧张的情况看起来，也可以算作一种实据。众多的母亲们，我不想责怪你们，中国有句老话:“养儿方知父母恩”，作父亲不容易，作母亲尤其辛苦，而第一个关口就是哺乳。但是我想劝告你们，千万不要在这个关口上轻易失职!我要说，儿女没病没灾，作母亲的赛过活神仙。没有搞过人工哺乳的，不知道其中的艰苦:稀了不够营养，稠了消化不了，奶瓶回回得煮，稍不卫生，就引来疾病；还得有许多附加食品:葡萄糖、水果汁等。不只很不经济，而且今天在很多地方、尤其是农村，恐怕很难履行这些条件。那末，灾难就必然在后面等待着你。"},{"type":"paragraph","text":"母亲们一定会说:要工作呀，没有可能自己喂呀!具体困难该个别克服，我提不出简易办法，不过我劝你们多少喂一些，争取多喂，争取喂上半年、八个月也好。"},{"type":"paragraph","text":"值得骄傲的职务"},{"type":"paragraph","text":"要说母亲责任感的淡薄，那是客观环境造成的。在战争的不平静年代，尤其是在解放区，生下孩子来不可能安心哺喂，母亲在工作，往往送出去寄养，大了些就送托儿所。孩子和父母的关系自然淡薄了。在那时候，革命的胜利和工作放在第一前提，孩子受些委曲甚至糟蹋掉，没有什么可以抱怨的。"},{"type":"paragraph","text":"但是到了今天，加强父母的责任感应该提到日程上来了，例如近来青少年的校外教育问题在南北报纸上全提出来了，越是父母忙于工作的干部子女，越成问题。在牛奶和奶粉问题上，也暴露了母亲的责任感淡薄，不把哺育乳儿算作工作、算作天职。"},{"type":"paragraph","text":"我想男女不可抗拒地是“有别”的，就勇敢地担负起这点“有别”的起码职务来吧，这是值得骄傲的职务!"},{"type":"paragraph","text":"一点建议"},{"type":"paragraph","text":"我提议各有关单位注意这个问题，给母亲们创造哺乳的条件。非职业妇女更应该自己哺喂。乳量好而又受工作限制的母亲们又何妨留职停薪半年(或由机关研究补助办法)，把婴儿的娇花嫩草时期度过。我们要重视民族健康，生得不过多，但是养育得极好。"},{"type":"paragraph","text":"我曾把以上的感触和意见和一位妇产科名医谈起，她笑着说:“你说得正确，我举双手赞成!”"},{"type":"paragraph","text":"因此，我才抒写如上，敬赠年轻的母亲们。"}]}