{"id":338554,"date":[{"year":1956,"month":12,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"为什么好的国产片这样少?","genre":"","count":"1714","ytitle":"","mtitle":"从何说起","ftitle":"","authors":["陈白鹰"],"text":[{"type":"paragraph","text":"陈白鹰"},{"type":"paragraph","text":"要问“为什么好的国产片这样少?”这真是一部二十四史，不知从何说起了。答案很多，理由也不少。但有一个最简单的、但带着讽刺意味的答案是这样说的:"},{"type":"paragraph","text":"“因为不好的国产片太多”。——这当然是扯淡。但我既没有正确可靠的答案可答，也只能从一些闲话扯开去。"},{"type":"paragraph","text":"最近有位文艺青年看了几部所谓“五四以来”的电影感动得流了泪，并表示惊奇说:"},{"type":"paragraph","text":"“真没想到中国过去也有过这样好的电影!”说这些电影好到怎样怎样，当然是过誉了。但这也可见今日观众的胃口并不太苛，而且更可见今日国产片好的也确实太少!他又愤然说:"},{"type":"paragraph","text":"“这并不比意大利电影差呀!”我很理解他的爱国精神:不久前，意大利电影风靡一时，接着印度和日本的电影也都好评潮涌，最近法国电影又大大叫座，这都使人在赞叹之余不免有些气闷。不过他的话还是太过了一些，十几二十年前的旧电影，不一定比人家不差。但十几二十年以后的今天的中国电影，照理倒是应该不差的。更何况在物力、人力，特别是在政治条件上，我们都可以说比人家优越得多多呢?——但这也可以不去比它，我们了解得也许不够全面。"},{"type":"paragraph","text":"最近香港出品的电影——“春”和“秋”，据说在全国上映也都是卖座不衰，有些影评家甚至佩服得五体投地，这就更使人纳闷了。我没看过这两部影片，到底好到怎么样，不敢臆断，但这倒是可以比一比的了!难道说，三个国家制片厂的人力、物力都拍不出这样的电影?或者是:原作者巴金近在上海，他的作品愿意让香港的制片厂用广东话拍摄而后再翻译成国语对白，倒不愿在上海直接用国语摄制?——这真叫人啼笑皆非!(当然，无需声明，我这里丝毫没有反对香港粤语片的意思。)"},{"type":"paragraph","text":"单以上海电影制片广而论，它拥有过去全上海电影界的精华——多少著名的所谓“红”导演，多少全国知名的所谓大“明星”，多少优秀的编剧家和美术家!(还没有计算解放后到上海的多少优秀的电影艺术家。)他们都曾以自己的艺术获得全中国观众的赞扬和感谢，所谓“五四以来”的优秀电影，不正是他们所亲手创造的?而今天，说他们竟被影片“春”和“秋”比下去了，这是可信的么?——我不信!!!(又得赶紧声明:我当然不是主强国家制片厂都来拍“春”、“秋”一类电影。)"},{"type":"paragraph","text":"在这一比之下，是否可以找出某些答案来呢?"},{"type":"paragraph","text":"说到上海电影人材之盛，不禁想起国产片产量(不管好与不好)之低。解放前，上海每年生产影片的部数是以百计的，而现在上海厂每年生产的影片不过十来部。(自然，我没有恢复资本主义生产方式的意思。)以这样多的人材，制作这样少的电影，是不是太大的浪费呢?与其让男女演员有“坐荐头行”之叹，有“青春虚度”之感，而观众又如饥如渴，为何不能大发慈悲，就多拍几部呢?所谓“不好的国产片太多”云云，不仅是句挖苦话，而且也是错误的。“不好”的国产片其实并不“太多”，而是太少!(全年全国总产量才二十五部!)多，不一定都好，但好的可能性就更大些。这不是很明显的么?自然，我并不希望安于“不好”，“不好”的变成“好”的是自然好了，如果变成“不太好”的，我想也就可以的了。意大利等等电影也罢，“五四以来”的优秀电影也罢，那些“好”的还不是从“不太好”和“不好”中选出来的?"},{"type":"paragraph","text":"这当然只是属于“仅供参考”一类的意见，算不得什么答案。"},{"type":"paragraph","text":"推想得到，说到增产，便会有人大声嚷叫:“拿剧本来!”责难就落到作家头上来了:作家不支持电影。这种嚷嚷，我也随声附和过。其实是冤枉的。茅盾同志、张天翼同志、赵树理同志、刘白羽同志……都写过或准备写过电影剧本，只是有些人善忘，不肯认账了；或者是这些剧本都没有拍成电影，不好旧事重提。但旧事还是重提一下的好，比如赵树理同志在1951年写的一个电影剧本梗概，在我看是在当时影片的水平以上的，但是退稿了。为什么退的?从这里不能找出作家们后来对于电影剧本不敢问津的原因么?写过剧本并且拍成电影了的作家也很多，但都声明“只此一回，下不为例”了，这中间不也可以探寻一下么?专业的电影剧作家更多，但他们的苦闷似乎也更多。……电影剧本的产量是不少的，不过由于并非天灾的原因而歉收罢了。再说中国作家本来也就不够多，还是“增加单位面积产量”吧。——这也许勉强可以算作一个答案吧。"},{"type":"paragraph","text":"答案可能还有，但外行话于事无补，就说到这里吧!"}]}