{"id":338779,"date":[{"year":1956,"month":12,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1869","ytitle":"","mtitle":"图书馆工作人员努力的方向","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"高等学校图书馆工作会议闭幕了。"},{"type":"paragraph","text":"几年来高等学校图书馆在配合思想改造和教学改革、学术批判和科学研究中已获得成绩。特别在中央知识分子问题会议召开以后，各校图书馆为了响应向科学进军的号召，作了许多有利于开展科学研究的工作:如增加购书的经费；改善读书的环境；修改阅览的规则；放宽借书的尺度；简化借书的手续等等都是。目前，全国从事高等学校图书馆的工作人员已达3560多人。藏书也逐渐丰富起来，现共藏有中外书刊3800万册左右。图书经费，1955年184所学校开支为729.9万元，而1956年的预算数已达1300多万元。"},{"type":"paragraph","text":"不过，十二年科学规划和培养干部规划所给予高等学校的任务是很繁重的，高等学校图书馆目前的状况和力量还不能适应提高教学质量和开展科学研究的需要。高等学校图书馆工作会议的召开，便是想从多方面来改善图书馆的工作，以利教学质量的提高和科学研究的开展。"},{"type":"paragraph","text":"这次会议已经明确了高等学校图书馆的性质和任务。大家知道，高等学校的基本任务是为国家社会主义建设事业培养掌握现代科学技术的高级人才，并为科学储备后备力量，这就可见提高教学质量的重要了。不提高教学质量是很难完成培养干部的任务的。完成不了培养干部任务，就不能为国家科学储备后备力量。要提高教学质量，就必须有一定的学术水平，不断从事科学研究，方能达到。同时为了促进国家建设事业的发展，也必须从事科学研究。而且要配合国家的科学发展规划，结合教学的实际需要来进行我们高等学校的科学研究。"},{"type":"paragraph","text":"高等学校图书馆是辅助教学和科学研究的重要学术性机构。它对于教学的进行与科学研究的提高，都起着积极的作用。它的任务应该是为教学和科学研究服务。因此，一方面必须为配合教学而努力，供给教师在进行教学工作中所必需的参考书刊，使教师所教的多是人类历史科学的结晶和科学的最新成就。同时也必须为学生供给足够学习、实习研究的参考书刊，使学生在课堂所学的既是各种科学的心得，个人自修又足以弥补课堂讲授的不足。这样，凭其爱好，从事潜修，就能日积月累，日新月异地发挥其所长了。一方面更要根据学校的科学研究计划和方向进行采购、访求图书资料，充实专业，以便教师和学生从事科学研究。"},{"type":"paragraph","text":"总之有关专业的科学技术书刊必须有计划的充实和丰富起来；凡公共阅读的马克思列宁主义的书刊及有关世界大事政策法令的图书资料必须进行适当的采购，以加强马克思列宁主义和时事政策的宣传。"},{"type":"paragraph","text":"高等学校图书馆性质和任务的明确，给予图书馆工作人员一个努力前进的方向，对于图书馆工作的开展是有很大的鼓舞力和推动力的。今后大家就应围绕这一任务更好地发挥潜在力量，把还没有整理的五百多万册书刊定期清理出来，投入教学和科学研究中去。同时也应逐渐解决长期存在的书刊调拨的问题。大会就这个问题确定了办法，有关学校负责这方面工作的同志有了新的启发，我们相信，为了整体的利益，积极发挥潜力，把自己所不需而为他人所必需的书刊，自觉自愿地调拨出来，这种变死书为活书化无用为有用的办法，对改善图书供应，将发挥不小的力量!"},{"type":"paragraph","text":"采购外文书刊也必须在节约和节省外汇的前提下有计划地进行，使每一元钱都能合理使用，使每一本书都能广泛流通。馆与馆之间、高教系统与其他系统之间应加强合作，提倡互借，推广交换，这样来扩大流通和使用的范围，是更能发挥书籍的作用的。"},{"type":"paragraph","text":"这次大会通过展览会及小组会大会发言等形式，交流了不少的宝贵经验，彼此都虚心的相互学习，大馆向中小馆学习，这一地区向那一地区学习，这一类型的学校向那一类型的学校学习，同类型的向同类型的学校学习，这是极好的现象。希望参加会议的同志回到本岗位去以后能够结合各校图书馆的具体情况，积极改善工作，以便更多的为教学和科学研究作出贡献。"},{"type":"paragraph","text":"最后必须强调加强领导是改进高等学校图书馆工作的关键。有关领导必须多多关心图书馆工作人员的政治生活和物质待遇。规定那一级人员应参加那些会议，那一些人员应听那些报告，对于图书馆工作人员应和其他的工作人员一样，一视同仁，不可歧视。这样从多方面来鼓励大家工作的积极性，以便更好地发挥他们的智慧。"},{"type":"paragraph","text":"在干部方面应尽可能地配给图书馆一些骨干。必须拟出一个培养提高的计划，有步骤地通过在职自修、进函授班、参加短期训练班等方式，把现有人员的水平逐渐提高起来，这种就地取材、就地培养的办法是解决图书馆缺乏干部的切实可行的办法。"},{"type":"paragraph","text":"任务明确了，领导加强了，人的潜力和智慧都发挥出来了，而一些问题也将逐步得到解决，那任何前进中的困难都是难不到我们的。"},{"type":"paragraph","text":"祝图书馆工作同志齐心努力吧，发挥国家主人翁的作用，为进一步做好配合教学和科学研究而奋勇前进。"}]}