{"id":338727,"date":[{"year":1956,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1639","ytitle":"","mtitle":"外行看“书”","ftitle":"","authors":["茶客"],"text":[{"type":"paragraph","text":"茶客"},{"type":"paragraph","text":"怀着十分欣慰的心情，我去看绘画馆里的书法展览。"},{"type":"paragraph","text":"这是绘画馆附设的小小“书法馆”，陆士衡的“平复帖”就在眼底!王右军的“雨后帖”就在旁边!“兰亭序”怎么个好法儿，千年以来被人如此艳称乐道?对着“痴冻蝇”似的千翻百刻的“定武本”，不免困惑。但是，看看“唐模本(冯承素本)”吧，才见出真真不愧书圣，神采四溢，惊心动魄，从这种“下真迹一等”的模本里，无疑的已看到了“龙跳虎卧”的意态。"},{"type":"paragraph","text":"常常疑惑:唐以后，直到清末，恐怕所谓“书学”，实际多是“碑帖学”而已。帖派向枣木去钻牛角尖，碑派向砖石去钻牛角尖；把人们迷惑住了的——往往是那些搨本本身上的考究:墨色，字口，什么“罗纹纸”，什么“某字某小口未泐”之类。学书者往往被这些给“淹没”了。古代没有“珂罗版”，要想复制流传，就得向枣木、砖石上去捶搨下一些黑地白空的东西，然后向这黑白中去寻找古人书法的奥秘。我绝没有一点轻视这种办法的意思，相反的，古人能在无办法中想出这种办法，而且其技巧达到惊人的高度，我实在万分钦佩，许多古代书法成就尚赖以得窥梗概，也万分感谢。不过，书法是笔墨精微的艺术，有骨有肉，有筋有脉，有躯体有精神。谁承认经过鉤摹、上石、镌刻、剥泐、捶搨、翻刻层层手续之后，那些空白轮廓还可以代表“笔墨精微”“骨肉筋脉”呢?陈列的各帖大都有刻本，而且不少是极精的刻本，可是请拿来和墨本对比一下，谁能说这二者之间的差别“不大”呢?"},{"type":"paragraph","text":"因此，我们得见这些墨迹，真是一种福气，一种享受。它们实在是无价之宝。"},{"type":"paragraph","text":"你读杜牧之的诗，面对着一本铅印的诗集子，觉得和诗人还嫌隔膜吗?来看看“张好好诗卷”吧。你读陆放翁的诗，咀嚼着他的动人的名句，恨不得和他再亲近些吗?来看看“怀成都十韵诗卷”吧。你站在那里，惊讶着他们的书法的高妙优美，墨彩的光艳如新，简直就像你看见诗人挥毫落纸的一样!多少年了?一千、几百年了。艺术的精神真是永生的。"},{"type":"paragraph","text":"陈列得很好，以后可以逐步研究改进。晋唐名迹，寥寥可数，倒不发生多大选择的问题。宋代的，未免过于重视“四大家”了，而四大家中，米帮占了过多的地位(他的字，有好的，也有可以称作“恶札”的)，苏东坡(他被赝迹糟塌得如“压扁虾蟆”，如“墨猪”，其实在宋贤中最得六朝古法)却被挤在小角落里。即如和米芾争“米薛”还是“薛米”的薛绍彭，书法极高，也并未予一席之地，不免有单调之感。元代的，在这样一个规模里则也似稍嫌“尾大”，可以酌减。"},{"type":"paragraph","text":"以书重、以人重，可以兼取——实际已然如此了。例如，诗人林和靖、陆放翁，如果严格以书法而论，成就并不能说太高，但，我们还是欢迎能够包括他们的。宋诗人、词人如欧阳永叔、周美成、辛稼轩、范石湖诸老，都有墨迹尚存，不妨多予陈列，尽量使内容更丰富、更多变化。"},{"type":"paragraph","text":"有人说，这种玩艺儿非人民大众所能懂。这犹如说，人民大众不懂什么是诗。“懂”不“懂”，我不敢说；但我敢说他们确实十分喜爱书法、敬重书家，犹如他们喜爱诗歌、敬重诗人一样。我知道有不“懂”诗的乡村妇女能“美读”千家诗里的句子，琅琅上口，读得远比一些大学教授有韵味。乡村父老最能分辨谁写一笔好字，津津乐道；写春联一定要请那个写得最对意的人来写，错了人不愿贴，很“在乎”。"},{"type":"paragraph","text":"今天绝没有必要再让每个人还去作“临池”之功。艺术家们，则正不妨加以理解了，因为艺术是相通的，艺术素养是多方面酝酿而得来的。很难设想，不会用笔用墨，在书法线条上没有任何基本工夫，却会在国画方面有了高明的成就。至于本来就是书家、或对这一艺术有发展可能的，那就不妨让他也开放出一朵艺术之花来，为“百花”增艳。"},{"type":"paragraph","text":"临出绘画馆，忽然想起这些陈列里未免“士大夫”得太清一色了。除了他们，难道就没有会写而且写得极好的书家了吗?有，有，多着哩。不妨顺脚到太和殿去看一下唐贞观间僧人国诠写的“善见律”长卷。有谁不为他的饱满惊人一笔不懈的精力、美妙的用笔运笔、光艳的墨彩所吸引住呢?每次去看，总使人有要“坐卧碑下三日”的感觉。我想，书法陈列里，要重视这些无名的“经生”“钞手”，应该多多陈列他们几幅才是。"}]}