{"id":338702,"date":[{"year":1956,"month":12,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2607","ytitle":"","mtitle":"关于口试问题的商榷","ftitle":"","authors":["金冬日"],"text":[{"type":"paragraph","text":"华东师范大学副教授　金冬日"},{"type":"paragraph","text":"口试是一种优良的考试方法，在苏联是普遍推行的。数年来，我国各高等学校普遍采用口试，大家对它的体会和意见不尽相同。但有的把在执行中的缺点和偏差看作是口试本身的缺点，却是不公允的。现将我对口试的意见写出来，请同志们指教。"},{"type":"paragraph","text":"口试的优点和缺点"},{"type":"paragraph","text":"口试的优越性应当肯定。首先，由于口试时教师和学生之间保持直接接触，教师比较容易发现学生答题的错误和疑点。通过口试，还能加强学生对知识的领会和巩固。笔试在这方面就有一定的局限性，有时不能判断学生是否真正不懂还是一时疏忽，是否教条式的背诵，还是真正理解。第二，笔试出题有限制，不能包括教材的全部内容。有些学生根据教师过去出题情况，推测教师可能出到的试题，就在这个范围内进行复习。实行口试，教师就全部讲授内容出好二、三十甚至更多的试题做成考签，每一个考签都有被抽到的机会。这样学生不得不全面复习，可以防止学生猜题和侥幸心理。第三，口试便于教师比较全面地检查学生的理论知识和运用的能力。在学生叙述和答辩的过程中，教师可以要求学生举例说明某一个论点。采用笔试就没法发挥这个作用了。批阅考卷，教师只能依卷论卷，除非在试题上标明要举例说明联系实际，否则不能因为没有举例而扣分。"},{"type":"paragraph","text":"尽管口试有这些优点，但也有它的缺点。最主要的是，由于规定每个学生口试时间的限制和试题范围狭窄，不能考问很多的内容，虽然可以补充问题，但总没有像笔试试题那样的全面。一般笔试试题约有四、五题，每一试题的内容比较广泛，考试时间一般规定一小时至两小时。这样，学生可以从容地写出教材所包括的主要内容。通过笔试，学生可以反映出对某课程学习的一般情况。而口试呢，要求学生在20分钟内回答两三个试题，就不可能做到全面和深入。第二，采用口试，必须出很多的试题编成许多考签。但考签不可能做到难易一致，分量一致。因此某一个学生抽到比较容易回答的考签，很容易得到5分，另一个学生抽到较难回答的考签，只得到4分，但是后者的真正成绩往往比前者的好。这说明了口试还有相当大的侥幸性，要碰运气。第三，口试受到时间和条件的限制，当场评分后，时过境迁，事后不容易做好考试成绩的核对和复查工作。口试评分还会造成前松后紧或前紧后松的现象；评分又不能前后斟酌比较。"},{"type":"paragraph","text":"口试的缺点有些是执行中的缺点，不能算在口试本身的帐上。有些缺点即使在笔试中也会产生的。例如，考试期间，学生过度紧张，开夜车，开早车，失眠，神经衰弱等等，由来已久，不是因采取了口试而产生的。"},{"type":"paragraph","text":"采用口试的条件和做法"},{"type":"paragraph","text":"我们知道，没有一种方法是唯一的、万能的方法，考试的方式方法也不能例外。口试固有缺点，笔试也有缺点，要取长补短，只有把两者结合运用。"},{"type":"paragraph","text":"在什么情况之下可以采用口试呢?"},{"type":"paragraph","text":"1、一般说，概念性的课程适宜于口试，即课程内容牵涉到说理、判断、因果关系等等可以用口试方法，让学生根据提纲来作详细的解释、论证，像数学、化学、物理、会计学等需要复杂的运算和图例，但不需要多方面的阐述，可以用笔试。"},{"type":"paragraph","text":"2、班级学生人数过多，教授或开课的教师很少，不宜于采用口试。进行口试对主考者的要求较高，不是一般助教所能胜任的。如果采用笔试，可以分配助教批阅一部分考卷，最后由主讲教师进行复核。这就是说，只有在班级学生人数不多，主讲教师有可能亲自主持考试的情况下，才可以采用口试。"},{"type":"paragraph","text":"3、某些课程，可以把口试笔试结合运用。"},{"type":"paragraph","text":"苏联高等学校的数学、理论力学和材料力学等课程的考试，先进行笔试，笔试及格后再进行口试。"},{"type":"paragraph","text":"有些人主张以笔试为主，用口试补充笔试。这种办法，原则上我不反对，但容易成为形式主义。在事实上也有一定困难。例如，教师认真地批阅考卷，需要相当长的时间，等到发现某些学生考卷中的问题，可能已经放假了，在什么情况之下需要补充口试，在什么情况之下不需要口试，很难有一定的标准。如果说发现了比较重要的疑点，评分无把握的时候，再决定补充口试，那末在口试前是否要预先通知学生准备?这样做，会不会变成变相的补考?这些问题都是值得考虑的。"},{"type":"paragraph","text":"为了达到考试的目的，提高口试的质量，提出下列几点，作为采用口试时的参考。"},{"type":"paragraph","text":"1、做好口试的准备工作。"},{"type":"paragraph","text":"任课教师应在考试前指导学生进行复习、温课，说明口试的要求和注意事项，以减少学生对口试的紧张情绪。口试，主要是检查学生对知识的理解和运用能力，所以应该把试题的范围放宽一些，不要出教条式的试题。一般说，出标题性质的试题较为适宜。"},{"type":"paragraph","text":"2、试题和考签的搭配，应在教研组讨论，通过，但大可不必规定一套所谓标准答案，应该让教师灵活掌握评分标准。"},{"type":"paragraph","text":"3、进行口试，应由三位教师组成考试小组，其中有一人专司记录，把学生的叙述、答辩和主考教师的提问记下来，便于检查、复核。"},{"type":"paragraph","text":"4、性质相近的课程可以合并口试。"},{"type":"paragraph","text":"例如，华东师大上学期把共同必修教育学和各系教学法合并举行口试，考签上两个试题是教育学的，另一试题是教学法的。这种联合口试的办法我认为很好:一方面节省了人力和时间，另一方面，加强了教育学教师和教学法教师的联系，相互熟悉教学内容，对改进这两门学科的教学工作是有一定帮助的。"},{"type":"paragraph","text":"关于评分问题"},{"type":"paragraph","text":"1、学生知识的检查与评定应该以平时考查为基础进行学期或学年考试。过去各高等学校仅依靠口试的成绩，不参考平时成绩就评定该学科的总成绩，是不合理、不科学的。它的后果正像南京大学龚松滋同学在写给“文汇报”的信中说:“只凭口试评分，它带来不少消极的结果，如削弱了学生平时学习的积极性以及滋长了学生单纯追求分数而采取临时抱佛脚，死背教条，不求甚解的风气。”"},{"type":"paragraph","text":"2、口试，在一定程度上增加了师生的紧张。教师在口试阶段，不仅延长了工作时间(每日要八小时)也增加了劳动强度。有时，全日进行口试，晚上还要替准备参加口试的学生进行辅导。这样连续几天，势必严重影响教师的身体健康；更重要的，由于大脑皮质处于抑制和疲塌状态，影响了评分的正确性。我建议在口试期间，每隔两日应给教师半天或一天的休息。"},{"type":"paragraph","text":"3、评分应在学生离开考场以后，考试小组抽出几分钟相互交换意见，再予评定。评分标准，应当着重学生的理解程度与联系实际的能力，提倡学生使用自己的语言，发挥自己的见解；对那些琐碎的细节问题，不宜要求过苛。“苏联高等学校的教授在考试评分的时候，对于和他的见解相反的回答，如果叙述得有理，也有评5分的。”"},{"type":"paragraph","text":"(引自“高等教育”1956年13期624页)在贯彻“百家争鸣”和培养学生独立思考、独立工作能力的号召下，我们更应该学习苏联高等学校这种评分的精神。"}]}