{"id":338846,"date":[{"year":1956,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3144","ytitle":"","mtitle":"炉边琐谈","ftitle":"","authors":["王统照"],"text":[{"type":"paragraph","text":"王统照"},{"type":"paragraph","text":"不一定专谈“文”，也不一定专谈“艺术”，可是无论谈古、说今总与文艺有关。我在严重的气管支炎的冬病中，偶有所感，写下几百字或几千字。算不得像样的文章，只是在不能出门的养病期间聊抒所感吧了。"},{"type":"paragraph","text":"1956年12月3日"},{"type":"paragraph","text":"(一)从“十五贯”的两个官员谈起"},{"type":"paragraph","text":"朱氏在清初写了“双熊记”的传奇，后有几出被选入“缀白裘”。从前也只是零出在昆曲舞台上表演，向少全剧演出的。本来，两个案件太复杂，也太巧合，尤其是前一案殊不近理，还有宣传迷信的关系。即在旧时代也觉得演出无味。浙江省的“昆苏剧团”精心结构地把这个旧剧本重新改编，去了前一案，而将后一案的主要情节、经过，在三小时内一气演完。虽然把唱词改变了一些，曲调也换了一些，然对于这个戏的精华却能予以发扬。自从在北京演出后，名闻全国，京剧及许多地方剧种也在上演此剧。大家尽知，不须多说。"},{"type":"paragraph","text":"我这里只说说剧中主角况锺与次一点的角色、他的上司周忱。我以前也真记不得他们两位在明代是确有其人的，虽然曾约略地看过“明史”，可是那末多的“列传”，不是很特殊的人物怎能都记下来。因在济南看过“昆苏剧团”夏间到此上演后，仿佛记起明代有周忱其人，亦未查书。以偶然的机会，过了一个多月，读别的书，知道明朝宣德时曾以“郡守”多不称职，经荐举，特赐“敕书”派遣况锺等九人出任九府知府……。这是个小小发现，我想从“明史”中看看况锺的“官声”。秋间有暇，果然找到了他的“列传”。文太长不能全录，节抄如下:"},{"type":"paragraph","text":"“况钟字伯律，靖安人。初以吏事尚书吕震，奇其才，荐授仪制司主事，迁郎中。宣德五年，帝以郡守多不称职，会苏州等九府缺，皆雄剧地，命部院举其属之廉能者补之。锺用尚书蹇义、胡溁等荐擢知苏州，赐敕以遣之。"},{"type":"paragraph","text":"“苏州赋役繁重，豪猾舞文为奸利，最号难治。锺乘传至府。初视事，群吏环立请判牒，锺佯不省，左右顾问，惟吏所欲行止。吏大喜，谓太守闇易弃。越三日，召诘之曰:‘前某事宜行若止我，某事宜止若强我行。若辈舞文久，罪当死’!立捶杀数人，尽斥属僚之贪虐庸懦者，一府大震，皆奉法。锺乃蠲烦苛，立条教，事不便民者立上书言之。"},{"type":"paragraph","text":"“……又言近奉诏募人佃官田民荒田，官田准民田起科，无人种者除赋额。昆山诸县民以死徒从军除籍者凡三万三千四百余户，所遗官田二千九百八十余顷，应减税十四万九千余石。其他官田没海者赋额犹存，宜皆如诏书从事。臣所领七县秋粮二百七十七万九千石有奇，其中民粮止十五万三千余石，而官粮乃至二百六十二万五千余石，有亩征至三石者，轻重不均如此。洪永间令出马役于北方诸驿，前后四百余匹，期三岁遣还。今已三十余岁矣，马死则补，未有休时。工部征三梭阔布八百匹，浙江十一府止百匹，而苏州乃至七百。乞敕所司处置。帝悉报许。"},{"type":"paragraph","text":"“当是时屡诏减苏松重赋，锺与巡抚周忱悉心计画，奏免七十余万石。凡忱所行善政，锺皆协力成之。所积济农仓粟岁数十万石，振荒之外以代民间杂办及逋租。"},{"type":"paragraph","text":"“……兴利除害不遗余力，锄豪强，植良善，民奉之若神。先是中使织造采办及购花木禽鸟者踵至，郡佐以下动遭笞缚，而卫所将卒凌虐小民。锺在敛迹不敢肆，虽上官及他省吏过其地者，咸心惮之!"},{"type":"paragraph","text":"“……正统六年秩满当迁，部民二万余人走诉巡按御史张文昌，乞再任。诏进正三品俸，仍视府事。明年12月卒于官，吏民聚哭为立祠，锺刚正廉洁，孜孜爱民，前后守苏者莫能及。……”"},{"type":"paragraph","text":"按明宣德共九年，况锺是从宣德五年奉了敕书往苏州做“特命”知府，到正统六年，恰及十年。又被当地人民留下，只是加了品级，然又过了一个整年，死于任上。前后十一年的知府，在苏州是做了一些封建时代关怀民间疾苦的事，不然，不会应迁去时，有两万多地方人到巡按御史那里去挽留继任的。"},{"type":"paragraph","text":"明史在他的传里，注重在清理财赋、减轻苏州粮赋重压这一方面，因为这是当时苏州地方的一大问题。因此，关于况锺在苏州知府任上其他设施就没有甚么叙述了。至于平反冤狱等事根本未提，也许写他的传略的认为这不是他的重要表现吧。"},{"type":"paragraph","text":"在几百年后读“双熊记”，看“十五贯”的演出，况锺是位刚正廉明、见义勇为且富有才能的好官，这是肯定无疑的了。我想朱氏既以况锺、周忱两位官职颇高的明代官吏作传奇中的脚色，那末“十五贯”这一案大约也是有些事实，绝非纯凭空想而来。前一案有点空想，似乎只是作者图剧情的繁杂、热闹，故尔这么写成。其实在戏曲的结构上，在人物的集中上，反而不调和，不适宜，不如单一案件为佳。“十五贯”的偶尔巧合，在事实上非不可能，要在况锺在监斩时识破案情，对于过于执的不加调查、分析，主观主义的臆断，几乎使一对活生生男女青年作了刀下冤鬼，他动了疑念，遂毫不迟疑地去见周忱，要求延期处斩囚犯，从新调查案件。剧作者为了增加戏剧效果，为了凸出况锺夜半后求见“都堂”的热诚，所以在“见都”一出中有意地使周忱摆摆排场，其实作者对周忱并没以反面人物或龌龊官僚相看，聪明的观众自然容易了解。"},{"type":"paragraph","text":"周忱在江苏任职比起况锺在苏州任上的年岁还多，他办的事情更大，年纪也似乎大一些。"},{"type":"paragraph","text":"下面，再简抄周忱的略传，以资参考。"},{"type":"paragraph","text":"按周忱传，他是永乐二年进士，选庶吉士……“浮沈郎署二十年，人无知者，独夏原吉奇之”。“五年九月，帝以天下财赋多不理，而江南为甚，苏州一郡积逋至八百万石。思得才力重臣往厘之，乃用大学士杨荣荐，迁忱工部右侍郎，巡抚江南诸府，总督税粮。”"},{"type":"paragraph","text":"他在江南巡抚任上“以九载秩满迁左侍郎。六年命兼理湖州嘉兴二府税粮”。“历宣德、正统二十年间，朝廷委任益专；两遭亲丧皆起复视事。忱于此益发舒，见利害必言，言无不听”。“再以九载满进户部尚书，寻以江西人不得官户部，乃改工部仍巡抚”。他是直到明景帝时，因言官劾其妄费，“景帝素知忱贤，大臣亦多保持之，但令致仕”。“景太四年十月卒，谥文襄”。(按明代洪武二十六年，朱元璋令浙江、江西、苏松人毋得任户部)。"},{"type":"paragraph","text":"他与况锺不同，他是少年科甲中的得意者，不是由学吏出身。除却在京城郎署中二十年外，他的官任、政绩完全在江苏巡抚任上。前后两个九年，距其卒年不久才致仕而去。即从永乐二年算起，到景太四年共五十年，那么，周忱的年龄至少也在七十多岁与八十岁之间。他在江苏巡抚任上，年岁这么久，主要是清理财赋，作出了一些增加国库收入却减轻民间负担的成绩。这里不去一一叙列。他的本传中也提到与况锺的合作说:“既久任江南，与吏民相习，若家人父子。每行村落，屏去驺从，与农夫饷妇相对，从容问所疾苦，为之商略处置。其驭下也，虽卑官冗吏悉开心访纳。遇长吏有能如况锺及松江知府赵豫，……则推心与咨画，务尽其长，故事无不举。”"},{"type":"paragraph","text":"由于周忱的官位高，职权大，后又受命兼理湖州、嘉兴二府税粮，所以他那二十多年以巡抚江南的资格，对于收漕米、贮仓、起运；对于“苏赋比他府独重”的官民田租，与况锺“曲算累月”每月减了七十二万余石；对于“济农仓”的设立；对于监课的持平办法；对于松江上流的开浚；对于吴淞江畔“沙涂柴场”的开垦；对于“无锡官田赋白米太重”请改征租米的施行等等，都是他的政绩的卓卓之点，也是在那个时代还能尽力办到的事。关于这些不想多及。然合观两传况锺与周忱并无甚么隔阂，虽有上司属官的分别，但他们却很能合作，还是为江苏办了一些在封建时代的“好事”。"},{"type":"paragraph","text":"如能找到明代的苏州府志，对于况锺或另有详细的记载。"},{"type":"paragraph","text":"总之，谈戏曲中的人物不是作历史考证，就是当日作者笔下的人物完全出自虚构，一样是可成为优秀作品的。不过朱氏既以况、周真人写入传奇，不论熊氏兄弟两案有否，总是作者对况锺的赞美。也因此他另外虚构了一个十足的官僚主义者“过于执”，作为反面人物的陪衫，使此剧愈越生色。至于两个巧合案件，我重说一句，“十五贯”一案在当时或者有点根据，至于前一案就太不可靠了。"},{"type":"paragraph","text":"这篇短文不是讨论剧情，也非研究剧中的脚色，只是从害本上把况锺、周忱两人的历史、官声约略写出，以供“昆苏剧团”与研究此剧者的参考而已。"}]}