{"id":338972,"date":[{"year":1956,"month":12,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"纪念富兰克林诞生250周年","ftitle":"","authors":["曹未风"],"text":[{"type":"paragraph","text":"曹未风"},{"type":"paragraph","text":"今年纪念的世界文化名人、美国的科学家、政治家和作家木杰明·富兰克林，我们一般人对他比较熟悉的，大概有两件事。一件事是在从前的小学教科书里编进去这的故事，说他曾在雷雨中放风筝，在线的这一头挂了一个钥匙，借以把天上的电引到地面上来。另一件事是我们知道他写过一本有名的自传。这本书我国有两个译本，一个是商务印书馆从前出版的熊式一的译本，另一个是今年4月三联书店出版的唐长孺的译本。都是很好的译本。这本书不但可以使我们了解富兰克林的为人，同时也可以知道一些美国在独立革命战争以前的人民生活和社会生活情况。"},{"type":"paragraph","text":"但是在更多的接触到富兰克林的生平事迹之后，我们知道他对人类的贡献是不仅这些的。他除了在电学方面有很好的贡献，并因此在当时得到了国内外的很高荣誉之外，他还在热学、光学、气象、地质、海洋、声学和太阳黑斑方面，都有过或多或少的研究、贡献和发明。他虽然能写很好的散文，但他却不是个专业的作家。他的兴趣和工作比这个广泛得多。他创办和主持过好几分杂志，发起建立过美国的第一个公共图书馆，建立过潘省大学的前身费城学院。同时他在中年以后，还广泛地参加过当时美洲的政治、学术和文化活动。在美国独立革命战争中，他曾几次出使欧洲，为美国人民的革命斗争寻觅朋友。是他在1754年起草了亚尔白尼纲领，这个文件在30年后成为美国宪法的草案。他参加起草了美国的独立宣言，并且和其它几个人在一起，在英美的巴黎条约上签字，由英国承认并宣布美国正式成为一个独立的国家。这些活动使他在当时的美国独立革命战争中，成为一个坚决的反殖民主义的战士。在美国独立战争的几个革命领袖中，他是年长的一个，比华盛顿大26岁，比汤玛斯·潘恩大31岁，比杰弗逊大37岁。由于他在欧洲大陆上享有极大的声誉，因此他的反殖民主义的主张和活动，曾经起过很大的影响和作用。而他首先提出的某些论点，如“人是使用工具的动物”、“价值的标准是劳动”等，也曾得到马克思的很高的推崇。"},{"type":"paragraph","text":"富兰克林是美国东北部的新英格兰地方人。这一带在今天是代表美国的保守势力的，是所谓“美国贵族”、“蓝血统”的发源地。但是在当时却是反对英国殖民统治最坚决的地方。它是受英王宗教迫害的清教徒在逃亡到美洲以后，首先集居的地方。富兰克林的父亲是个制蜡烛的手工业者，共有17个孩子，富兰克林排行十五，是10个儿子当中的最小的一个。他父亲本来打算叫他继承父业，但是他却不愿意于这一行，而跑到他的异母哥哥那里去做印刷学徒。他没有正式读过书，他所有的知识都是靠自学得来的。17岁他离开家乡波士顿到费城，20岁跑到伦敦去住了两年，伦敦的生活使他接触到了欧洲的社会和文化思想。他在回到美洲以后，自己做商人，经营印刷出版事业，在经济上不但取得了独立自主，而且还有余力帮助别人。杰弗逊的政治活动，就曾得到过他的经济支援。到42岁以后，富兰克林以他的大部时间，参加了美洲当时的各种社会活动。他不断地自学，他的思想领域差不多包括了当时生产、学术和文化生活的各方面。他出身于清教徒桂格教派的家庭，但是他自己却不怎么信仰宗教；他起初只关心白种人的独立平等自由问题，而并没有考虑到对黑人和印第安人的残酷压迫和奴役制度；但是到后来，他对黑人和印第安人的处境，也寄予了很大的同情。在这一次，美国著名的进步历史学家和作家威廉·杜布依斯写给北京纪念大会的信里，就从一个黑人的立场详细的谈到了这个问题。"},{"type":"paragraph","text":"总之，富兰克林是18世纪的一位杰出的人物，他有点像恩格斯对文艺复兴时代的伟大人物所说的那样，是一位多才多艺的人，虽然他的成就与造诣要比那些伟大人物小得多。但这是因为他受了当时美洲社会经济生活和文化生活的限制。作为一个人道主义者来说，他在美国的全部历史中是很杰出的。"},{"type":"paragraph","text":"富兰克林是一位反殖民主义的思想战士和政治战士，他和汤玛斯·潘恩、杰弗逊、林肯等人在一起，共同构成了美国民主力量的宝贵传统。但这个传统今天已被美国政府所抛弃了。今天纪念富兰克林，一方面固然要纪念他对全世界人类在科学和其它方面的贡献，而另一方面对于美国人民的进步政治运动和反殖民主义斗争，也是有极大意义的。"}]}