{"id":338974,"date":[{"year":1956,"month":12,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"1540","ytitle":"","mtitle":"林汉达在南宁","ftitle":"","authors":["李宁"],"text":[{"type":"paragraph","text":"李宁"},{"type":"paragraph","text":"著名文字语言学家、全国人民代表大会代表林汉达先生在11月底到广西视察工农业余教育工作。乘他在南宁耽搁的一周间，我赶去访问他。"},{"type":"paragraph","text":"林汉达先生热情的接待了我，用他那豪郎的江南话的声调请我坐下以后，就赞扬起广西的水果，桂剧的明朗优雅的风格。他说过去大家因为广东交通方便，都说广东好，很少人知道广西。其实，广西有铁路通汉口、北京，交通并不是不方便，只是大家不注意它。这次我到了广西，才知道广西是个好地方。"},{"type":"paragraph","text":"今后要写些什么书"},{"type":"paragraph","text":"我转过话头提出很多读者关心的问题:自从“东周列国志”出版以后，林汉达先生在继续研究并写些什么?原来林汉达先生目前除了担任教育部副部长，负责工农业余教育工作外，正写作“东周列国志”的续册“东西汉演义”，全书共四十万字，现在已经完成了三分之二，约明年下半年可以全部完成。他还准各在今后一个相当长的时期内把中国历史上从古代直到现在的重要史实，用现代汉语写成有高小文化水平的人能看懂的通俗故事，让这些宝贵的文化遗产和识字不多的工人农民见面。他说:这是和我搞的工农业余教育的工作结合着的“副业”，可惜时间太少，在北京时每天都要搞到夜里十二点多。我是尽量抓时间，这几天在南宁也写了三篇，前些日子在西藏高原两、三个月，虽然有些气喘，但也还是随时搞。“东周列国志”出版后林汉达先生收到很多来信，都嫌他文章写得太少，要求他多写些，写快一点，有人还建议再写“三国志”。他说:“受到读者的鞭策，我只得加劲干，一定要把中国几千年来这段丰富的历史故事全写完。我要写到八十岁，现在才五十六，还有将近二十五年嘛!”他哈哈大笑，说道:“每天虽然干到深夜，但还是有兴趣。写书，好像看戏、跳舞一样，成了我的文化娱乐活动。”"},{"type":"paragraph","text":"搜集意见修正拼音方案"},{"type":"paragraph","text":"我又问起其他方面的研究工作。林汉达先生任拼音方案委员会委员，1948年左右他写过一套拼音方案，现在再搜集各方面的意见，加以修正，着重解决声调和同音字的问题。林先生搞过英文语法，现在因忙不过来，只好搁下。但以前编的初中英文课本，现在东南亚华侨学校中采用的还很多，书中贯彻了爱国主义思想，所以受到欢迎。林先生谈起英文时说:在今天，要多方面吸取各国先进科学经验，英文还是要注重的。"},{"type":"paragraph","text":"我询问了这几天他的视察活动。他先后到南宁近郊几个乡深入了解当地农民业余文化学习情况，还听了广西省教育厅等单位的工作情况汇报。他说:“我虽然重点视察工农业余教育，但对广西的经济建设也感兴趣。广西常有旱灾，救济总是消极的，耍搞小、中型水库才能减轻、消灭旱灾，改善农民生活。公路建设也要加强，把少数民族地区的物产运出来，才能不断提高少数民族地区的生活水平。经济不发达，文化教育就没有基础。”"},{"type":"paragraph","text":"职工教育必须结合实际"},{"type":"paragraph","text":"次日，林先生视察了南宁市木材加工厂的职工业余学校。这个职工业余学校是办得较好的。现在全厂已基本上消灭了文盲，大多数工人都参加从小学一年级到初中三各班的文化学习，厂方除保证了每周三个晚上的学习时间外，并给予经费补助，厂里的党员也都带头学习。但也存在不少问题，如工人学习中重理轻文，以及对教师讲课质量要求高，对小学课本的内容感到不能满足等。林先生在听取了详细情况后，提出了一些建议。他指出“全面发展”是理想的目标，但也不能脱离实际，要学习“八大”提出的适合职工、干部需要来教学，实事求是的安排课程，职工要求学代数，就可教代数，将其他课程适当减轻。这是对提高工人操作技术有利的。对该厂业余学校教师提出组织教师学习，提高教师业务水平的要求，也建议当地教育行政部门考虑采纳。"},{"type":"paragraph","text":"林汉达先生还要到广西容县专区、广东、海南岛等地视察。我最后询问什么是办好工农业余教育的关键，他说:不但要各厂党、政、工、团重视，教育行政部门更应经常督促、检查，否则是办不好的。(12月3日寄自南宁)"}]}