{"id":633024,"date":[{"year":1982,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地(第208期)","column":"校长手记","genre":"","count":"1402","ytitle":"","mtitle":"“有效”与“无效”","ftitle":"","authors":["赵宪初"],"text":[{"type":"paragraph","text":"赵宪初"},{"type":"paragraph","text":"政治思想教育工作，是一个周期比较长的工作。俗语说:十年树木，百年树人。这是说，要培养人教育人，这个工作比种木材的周期还要长。"},{"type":"paragraph","text":"我们的学科教学工作，有大纲，有教材，教一点懂一点，还可以通过考试来检查效果。虽然也不能说立竿见影，却可以计日程功。但学校的政治思想教育工作，只有一个学生守则和党在各个时期的形势教育的方针政策，以及指导性的文件。当然各科教材中也有许多有关政治思想教育的内容，但往往又不容易用考试的方法来衡量效果。因此担任政治思想教育的教师，往往觉得不如多教点课对学校贡献大。有些后进学生比较集中的班级，教师们更觉得劳而无功，有点浪费精力之感，总希望想些办法，使其可以看到效果。"},{"type":"paragraph","text":"是不是政治思想教育一时看不到效果，就说明真的没有效果了呢?我曾经对我子女的教育上总结过一点经验。"},{"type":"paragraph","text":"有一次，我的一个孩子不听我的话，我要他认错，他不肯认，就哭了。我打他，他还是不认错，只是哭个不停。我终于失败了，只好自己下台，说你下次不可以这样做。"},{"type":"paragraph","text":"我后来认识到，孩子也和大人一样有自尊心。要他立刻承认错误是困难的，但不认错不一定就是不认识自己的错误。事实上，后来他在类似的问题上就不犯错误或少犯错误了。这说明我们看不到效果，并不是真正没有效果，他们的思想斗争是有一个过程的，效果要日后方知。"},{"type":"paragraph","text":"推己可以及人。一般的青少年们也是这样的，犯了错误，教育以后不肯认错也是常有的事。但不认错不一定就是不认识自己的错误。这时他们往往在进行思想斗争，以后可能就改了，当然改了也可能再犯，会有一个不断反复、不断改正的过程。相反的，一下子就很容易承认错误，有的可能会是一种骗局，因为他如果并没有认识自己的错误，也没有真正的进行过思想斗争，那怎么谈得上改正错误呢?"},{"type":"paragraph","text":"我们的思想教育一般有两个重要的过程，一是不断地划清是非界线，二是不断地进行习惯的培养。不论是大报告，课堂讲话，个别谈话，团队活动，班级活动，等等，都是这两种过程的综合。思想教育一时确实可能看不到效果，但是将来是会有效果的。当然在各个人的身上，所起的效果可能并不一样。"},{"type":"paragraph","text":"我们应该相信，我们的教育在绝大部分学生身上是有作用的。我们的教育在一个比较长的时间内，也会逐渐见到效果的。即使对于“差生”，看起来好象是屡教不改，但也不能说是白费精力，无效劳动。"},{"type":"paragraph","text":"我们学校有一个多次进出过派出所的学生，后来做了工作。当他的班主任不幸病逝，开追悼会的时候，他并没有接到通知，却自动来了。他说，这位老师当年对他进行过有益的教育，所以专程来参加追悼会。"},{"type":"paragraph","text":"我校还有一位在补课班读了二年书的学生，教师们见他也是很头痛的。但最近有了工作以后，他特地买了一包糖果来看望他的老师。"},{"type":"paragraph","text":"我最近还在路上遇到了一位当年我见他也很怕的学生，出乎我的意料，他看见我却深深一鞠躬(在学校的时候，他从来没有这样做)，还向我问好，说你要保重身体。"},{"type":"paragraph","text":"这些例子都说明，我们在学校里的思想教育是有效果的，不过有时需要一段时间。当然，影响青少年一代的思想是多方面的，有学校的影响，有家长的影响，也有社会的影响。有些影响是好的，也有些影响可能是坏的。这里，我们学校的教师就要争取起最大的作用，因为学校教师的教育总是好的、正面的，其中有些讲大道理的教育，恐怕学校更要担负起主要的责任，不要因为有些学生不爱听，而不理直气壮地去做工作。"},{"type":"paragraph","text":"塑造一代人的工作，是百年大计。我们教育工作者责无旁贷，一定要挑起这个光荣的担子。"},{"type":"paragraph","text":"(三)"}]}