{"id":633073,"date":[{"year":1982,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"连载黄金梦","ftitle":"4、近水楼台先得月","authors":["季仲"],"text":[{"type":"paragraph","text":"季仲　文　施大畏　图"},{"type":"paragraph","text":"待林大发和山西人走后，大猫公又掏出那四枚亮闪闪的金牌，仔细辨认着上面的龙形图案和弯来扭去的篆字。他只上过初小，凭那点可怜的文化知识，当然看不出金牌的奥秘。但是，他模模糊糊地觉得这玩意儿也许来历不凡。如果真是稀世之宝，可真要发大财了。去年冬天，他刚开设地下“购销站”的时候，花二十元人民币从一个外地走私商手里买来一个小巧玲珑的翡翠玉扇坠，又以两百元高价卖给香港商人，自以为获利非小，心满意足。谁知后来听说这个翡翠玉扇坠竟是明代的古董，转卖给另一商人时，价格高达两万美元。为了此事，大猫公吃了好长时间的后悔药。嘿，这回又交上好运，千万不能让财神爷轻易溜走。大猫公激动得心口怦怦跳，再不能安心地坐在这里等生意。他收拾好圆金牌和金银财物，用好几个小塑料袋包扎起来，塞进两个装满了大米的化肥袋里，驮在自行车后架上，就急匆匆返回家去。"},{"type":"paragraph","text":"大猫公的家在沃口村，离沙沃镇不过五六里路。他骑着自行车，眨眼间就到了家门口。这是一幢两排三层的小洋楼，面临大海，背依小山，红砖墙，翘屋顶，宽敞的大阳台上，砌着青釉瓷葫芦栏杆；朱漆大门楼上，写着“得月楼”三个鎏金大字。这样一幢西式小别墅，在青石矮房鳞次栉比的古老渔村里，显出鹤立鸡群的气派。"},{"type":"paragraph","text":"大猫公每次回到家门前，见到心爱的“得月楼”，就禁不住升起一种做梦拾元宝似的幸福感。"},{"type":"paragraph","text":"时光逆转三年，他大猫公是多么穷困潦倒!他从小游手好闲，好吃懒做，出海打鱼怕风吹日晒，下田耕作怕吃苦流汗，便置了一担箩筐到沙沃镇上摆小摊，贩卖鱼虾海产，靠着嘴皮上和秤头上的功夫，维持一家五六口人的生计。“四害”横行那几年，小摊贩列入资本主义范畴，大猫公被割过几次“尾巴”，日子就愈过愈紧巴了。到了一九七九年春天，东南沿海开始掀起走私风云，大猫公便以他投机商人特有的嗅觉，认准这是个千载难逢的发财良机。开初，他以走亲访友为借口，深入到偏远山村，用极低廉的价钱，向山民们收购银元和玉镯、戒子、头钗等等金银首饰，然后下海和台轮、港轮交换手表、收录机、电视机等等外货，再带到沙沃镇上高价出售，不多久，就成为“万”字号暴发户。这年冬天，他在沃口村建起了一幢西式小别墅。乔迁之日，他大摆酒席，筵请亲友，连公社副书记郑守明也成了他的座上宾。这位读过几年私垫的公社头头，席间还酒兴大发，即席为新居主人题赠一联:“面临大海前程无量，后有靠山坚如磐石。”并为新居起了“得月楼”的雅号。这副对联表面上写的是小别墅靠山面海的自然环境，但大猫公一眼就看穿了它的真实含义。滑头的郑守明不是在暗示自愿做他的后台老板吗?当晚，酒酣客散，大猫公特意请郑副书记留步，送给他一架彩色电视机和一架收录两用机，高价买下这一把大红保护伞。从此便愈加生意兴隆，行动方便。还真应了“近水楼台先得月”这句古话，他这个东海之滨的小商贩，顿时富起来了。"},{"type":"paragraph","text":"大猫公在门前踌躇满志地注视片刻，才取出钥匙打开装着弹子锁的朱漆大门。当他走进屋里的时候，正在灶间做饭的妻子大猫姆撩起围裙走了出来，问道:“你买了什么?”"},{"type":"paragraph","text":"“大米。”"},{"type":"paragraph","text":"“鬼!里头还有什么宝贝吧?让我瞧瞧!”"},{"type":"paragraph","text":"“别碍手碍脚!”大猫公吼道，“快给我炒两个好菜，今天我要美美地喝两盅。”"},{"type":"paragraph","text":"大猫姆把嘴一撇，不情愿地退走了。这个和丈夫一道在沙沃镇市场上混过来的女人，不愧为大猫公的贤内助，无论在摆摊经商还是在走私投机倒把活动中，都帮了他不少忙。可大猫公总怕女人嘴巴不牢，许多事情不让她知道。"},{"type":"paragraph","text":"大猫公把大米倒在米缸里，拎着两包金银首饰，噔噔噔地走上三层楼，打开一间朝南的房间。屋里摆着一张进口“达达米”、两张弹簧沙发椅、一架落地式电风扇、一台十四英寸三洋牌彩色电视机。镶嵌着泡沫塑料的天花板正中，垂挂着一盏莲花状的水晶大吊灯。贴着奶黄色图案装饰布的墙壁上，还挂着一张关云长秉烛观书水墨画。这个舒适、漂亮、幽静的小房间，表面上是大猫公个人的起居室，不用说亲友宾客没有来过，就是老婆孩子也不准越雷池一步。"},{"type":"paragraph","text":"呵，这房间里到底藏着什么秘密?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825E030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}