{"id":633144,"date":[{"year":1982,"month":5,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末(第143期)","column":"周末特写","genre":"特写","count":"1524","ytitle":"","mtitle":"在理发师的小楼里","ftitle":"","authors":["姚慧玲","梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825f0403AA.JPG\">"],"text":[{"type":"paragraph","text":"姚慧玲　梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825f0403AA.JPG\">"},{"type":"paragraph","text":"南京理发店的理发师张学明走上了上海戏剧学院讲台:"},{"type":"paragraph","text":"“美容是健与美的结合。……”"},{"type":"paragraph","text":"“我国古代人像学上，用八个字来表示脸型。国、田、目、申、由、甲、风、福。国表示长方脸，田表示方脸，目表示长脸……其实不止这八种，南方人与北方人脸型又不尽相同……”"},{"type":"paragraph","text":"“发型的美化，就是尽量使整个脸型呈椭圆形，脸型在不对称中求得对称……”"},{"type":"paragraph","text":"这些道理是他从艺术理论书上学到的，是从戏剧学院教师那里聆听得来的，经过他的亲身实践、观察、研究，得到了证实。因此，他在走上高等学府讲台时，边讲、边示范操作，化妆课就讲得十分丰富、厚实。"},{"type":"paragraph","text":"张学明十四岁当学徒，学女子理发，十八岁崭露头角。一九五七年他三十三岁，和几位理发名师一起致力于发型的研究工作，他被评为先进生产者，拿到了一笔奖金，他就把这笔奖金用来买照相机，把各种发型都拍摄下来。一九六○年，他得悉苏州有位九十多岁的老太太，会梳一种古代的“苏空头”，他立即赶到苏州去求教，并把老太太梳的发型拍成照片，带回研究。"},{"type":"paragraph","text":"他搜集了唐代以来的妇女发型，取各种发型结构和线条的长处，再融合现代中外发式的特点，虚实并举，赋予新的创造。他设计的发型，或形似花鸟、烟云，具有民族风格，或自然浪漫，清秀大方，富有时代特征。在日常理发中，他善于根据顾客的脸型、年龄、职业和头发的质地等，别具一格地梳理各种最合适的发型。譬如，有的妇女五官端正清秀，他就用发型烘托出她的自然美；有的人脸型过长，他就给做成椭圆形结构，让额前的头发压得略低些，两侧的头发松散一些。在电影《小街》中，演员张瑜要女扮男装，如果装上假发，一上银幕就要露馅；如果把头发理成男式，演员又怎么出门呢?张学明给这位扮演“假小子”的演员理了个“麦浪式”的短发:额前淡留海，两侧鬓发弯曲，后面形似麦浪滚滚，周围紧伏；远看象男小孩，近看是个小姑娘，既适合拍电影，又可用于生活。"},{"type":"paragraph","text":"这位技艺高超的理发师家住在静安公园旁一条弄堂的一个小楼上。在一个周末的夜晚，我们到他家作客。他家住得很挤，一间很小的客室里有一张主人自制的长沙发，拉下长沙发的靠背。原来是一排书架。书架上有《罗丹艺术论》《芬奇论绘画》等各种艺术理论书。沙发靠背和坐垫拼起来，晚上还要当床睡。玻璃橱里除了许多工艺品以外，还陈列着几只油画瓷盆，画着各种人物头像，这是主人的油画习作。窗架上放着飞鸟、奔马、狮子等各种瓷雕。木架上还放着几个白色和紫褐色的雕塑头像。有些头像上还套上假发。小小房间的摆设富有艺术气息。"},{"type":"paragraph","text":"这位理发师工作紧张繁忙，除一般顾客外，还有一些演员、运动员上门请他设计发型。就在我们访问的上一天晚间，为了给羽毛球运动员张爱玲做发型，他一直忙到深夜十二时才回家。张爱玲是长方脸，理发师给设计的发型，前发平服，后有轮廓，保持了我国运动员健康、活泼的特点。张爱玲很满意，理发师连夜把当摄影师的儿子找来，摄下这个发型的照片。张学明整天忙于为别人理发，设计发型，一有空就绘画、雕塑，积累材料，他自己却头发蓬松，不修边幅，似乎连理个发的时间都没有，他完全醉心于理发事业。"},{"type":"paragraph","text":"张学明认为，见多识广才能有创新；头脑里装满了形形色色的发式，才能做到随“头”应变，创出新发型。他每月不惜花几十元钱买石膏、紫泥和瓷盆，塑雕像，作油画。他买了各种瓷雕，不是为了单纯点缀摆设，而是拿动物各种飞、奔的姿态为设计发型作借鉴。"},{"type":"paragraph","text":"他还从生理上研究毛发变型的原理，配制一种新的烫发药水。他对健和美的问题都有着深刻的洞察力，能作出透彻的剖析和论述。根据他的美发和讲课的实践，已经积累了不少有关生活美容，保护头发、皮肤、发型以及传统与近代发型等大量资料，足以写成一大本著作，留传社会。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825F040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张善夫,张善萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张学明在雕塑头像　张善夫　张善萍　摄</FONT>"}]}