{"id":633310,"date":[{"year":1982,"month":5,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第172期)","column":"智慧之花","genre":"","count":"1340","ytitle":"","mtitle":"年号续谈","ftitle":"答瑞士胜雅律先生问","authors":[],"text":[{"type":"paragraph","text":"胜雅律先生:"},{"type":"paragraph","text":"本人学识浅薄，对于你提出的问题，只能谈点愚拙之见。"},{"type":"paragraph","text":"年号，是纪年的名称，它是帝王为纪在位之年而建立的名号；从某种意义上说，也是帝王的名称和别名，如人们称清圣祖玄烨为“康熙皇帝”之类。因此，我们不能把它视为一个普通词语而从字义上去理解，如把“康熙”理解为“和平”之意，把“乾隆”理解为“天下兴盛”之意，那就不确切了。怎样理解好帝王的年号，这得从年号的产生谈起。"},{"type":"paragraph","text":"汉武帝前，帝王均无年号。汉武帝首创年号，据清人赵翼考证，是在元狩年间。元狩元年(公元前一二二年)十月，汉武帝得一角兽，群臣以为是一个值得纪念的“符瑞”，建议纪年，为此改元立年号为“元狩”。后来从汾阴得宝鼎一只，故又改元为“元鼎”。“建元”是汉武帝溯前补称的改元年号，表示开始用年号纪年。以后历史上有六个帝王用过“建元”作年号。"},{"type":"paragraph","text":"在历史上用过的六百多个年号中，历代统治者的年号约占五百个。农民起义也立过年号，如黄巢的年号为“金统”，绿林年号“更始”，赤眉年号“建世”，张献忠年号“大顺”，李自成年号“永昌”，就是起义不到一年便失败的徐鸿儒，也立过“大成兴胜”的年号。少数民族政权及统治阶级内部地方割据势力也立过年号。"},{"type":"paragraph","text":"年号大多选用吉利、祯祥的字眼，如:天、建、乾、德、福、顺等，以应“天瑞”。但当这些“天瑞”不应验时，便又下诏改元，新立年号，选用象“始”、“初”、“永”等字组成年号。有些年号表达了帝王以真命天子自居，如“天命”“天赐”等。有些还表现出帝王对佛教、道教的信仰，如“神功”“太平真君”等。"},{"type":"paragraph","text":"历朝年号所取的字共约一百七十多个，最常用的是建、永、乾、大、元、光等几个字。“元”字使用过五十多次，“天”字使用过四十多次，“建”字使用过三十多次。有些帝王选取先前两个年号的字并成新的年号，以示继承先帝遗志。如唐德宗思“贞观”“开元”之治，就分取上下一字并成年号“贞元”。宋孝宗取“建隆”“绍兴”两年号的下一字，并成年号“隆兴”。"},{"type":"paragraph","text":"历代帝王很重视年号，都想标新立异。但因吉祥的字样有限，往往重复使用，据匡计，共有二百多个年号被重复使用过。"},{"type":"paragraph","text":"宋太祖赵匡胤建年号“乾德”，他自以为是前人所未用，后在宫中偶见一铜镜上铸有“乾德四年”字样，就问大臣窦俨，才知是前蜀少主王衍已用过“乾德”年号。为此，赵匡胤感叹说:“宰相须用读书人。”事实上，用“乾德”年号的还不止是王衍，唐初农民起义领袖辅公祏也曾用过。"},{"type":"paragraph","text":"年号尤忌和前世谥号陵号相犯，如北宋神宗年号熙宁，徽宗年号崇宁，两年号分别是南朝章后、宣后的陵名，后人因此责骂当时群臣都是不学无术。"},{"type":"paragraph","text":"有的年号，被移用作县、州、府名，至今不改。嘉定县原是昆山县东乡，宋宁宗嘉定十五年，用年号建置嘉定县。以年号作州名的，宋有“太平”与“兴国”；以年号作府名的，唐有“兴元”，宋有“绍兴”、“隆兴”、“庆元”等。"},{"type":"paragraph","text":"封建帝王的年号，一般是借此炫耀其“德政”，以达到巩固封建统治的目的。农民政权建立年号的目的，表示他们反抗朝廷进行起义斗争的决心。但是无论哪种情况，年号一般是专用名称，在翻译成别国文字时，宜用直译，而不用意译为好。据我所知，目前还没有把历朝各年号都加以解释并把它们翻成现代汉语的资料。"},{"type":"paragraph","text":"以上浅见，仅供参考；不当之处，盼望指正。此致敬礼!"},{"type":"paragraph","text":"周昭京一九八二年五月五日"}]}