{"id":633433,"date":[{"year":1982,"month":5,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1738","ytitle":"","mtitle":"让我们的生活充满音乐之声","ftitle":"——评第十届“上海之春”","authors":["本报评论员"],"text":[{"type":"paragraph","text":"第十届“上海之春”胜利闭幕了!"},{"type":"paragraph","text":"这届“上海之春”最值得我们重视的是舞剧和管弦乐的蓬勃发展，以及在歌剧方面所作的有益探索。"},{"type":"paragraph","text":"舞剧在这次会演中比较出色。不论是民族舞剧还是传统舞剧都取得了可喜的成就。在对待民族舞蹈方面，文艺工作者作了许多值得称道的探索，寻找能表达舞剧内容的民族化的舞蹈语汇。在《岳飞》中，不仅从戏曲中广泛吸取了“抢背”、“跨腿转”等优美而富有表现力的动作，而且为塑造岳飞的英雄形象，还运用了戏曲中以大靠的高底靴为基础的动作。在《雷雨》的繁漪和四风的舞蹈中，特别是在该剧悲剧的情节中，使戏曲动作和芭蕾舞有机地融合在一起。"},{"type":"paragraph","text":"和舞剧相比，歌剧在“上海之春”中，仅有一部《大野芳菲》，显得较为贫弱。上海长时期来歌剧一直处于后进的状况。尽管近几年来创作了几部作品，但都遭到“过眼云烟，瞬间即逝”的命运。歌剧是综合性的艺术，要发展歌剧需要解决一系列的艺术课题。例如如何写作歌剧台本，如何用音乐深刻地刻划人物性格，如何运用音乐而不是运用语言形成戏剧性高潮，如何更好地发挥乐队作用，如何写作多种多样形式和风格的歌剧等等，都需要我们通过艺术实践和理论探讨来进一步解决。"},{"type":"paragraph","text":"歌剧是外来的体裁形式，欧洲积累了较长时间的经验。我国表演艺术则以剧闻名于世。在中国音乐中，地方戏曲蕴藏着极为丰富的艺术传统和经验。但我们对这两方面都缺乏研究和借鉴。我们需要有自成一格的民族化的歌剧，但必须广泛而深入地研究和借鉴古今中外一切优秀艺术成就，而绝不能闭门造车，拒绝历史上优秀的戏剧传统和经验。歌剧《大野芳菲》中有些动人的独唱和二重唱，特别是宣叙调的写作，基础是好的。宣叙调是歌剧中用以统一歌唱和说白的手段之一，过去由于我们缺乏经验，许多作者不敢涉足。其实，中国很多音乐都有“宣叙”的特点。例如评弹、大鼓、地方戏曲中的韵白都是。过去歌剧演出，演员的唱法往往很不统一，但在《大野芳菲》中却比较统一。《大野芳菲》作了可喜的尝试。但这部歌剧还缺乏强烈的艺术感染力，需要我们继续总结提高。"},{"type":"paragraph","text":"在“上海之春”中，音乐部门能与舞剧相比美的，也许要算管弦乐作品的成就了。在这方面，不但有老一辈作曲家朱践耳所写充满少数民族人民生活情趣的《黔岭素描》，还有一大批中青年作曲家，以不同风格、不同个性写成的作品。奚其明使用浪漫抒情的笔触，着重揭示人们内心世界，憧憬未来的《响往》，刘敦南根据唐诗意境写成的《幻想音诗》，马友道精致、纤细而富有新意的《油画五帧》，刘念劬充满活力富于色彩的《帕米尔高原狂想曲》，梁寿琪明朗清新的《春日》等，都各具特色。如果和历届“上海之春”的管弦乐作品相比，这届的质量和数量是有显著提高的。可以说，每一位作者的创作，都表现了各自的个性和独特的表现手法。我们欣喜地看到，一大批创作人才已经茁壮成长。"},{"type":"paragraph","text":"明显不足的，是中小型的节目特别是群众歌曲的创作。想唱歌没歌唱，很多歌没人唱。这种歌多声少的状况还未改变。为什么作曲家对群众歌曲领域踟蹰不前呢?这是很值得发人深思的。主要原因是，音乐界在对待群众歌曲问题上还存在不少模糊观念。有的以为凡群众歌曲必是进击式、号召式的进行曲格调，殊不知这一体裁可以谱写多种多样的艺术作品。有的不加分析地将“流行歌曲”一概视为音乐创作和欣赏的异端，殊不知我们所反对的是其中的糟粕，而要吸取、改造其中可取的部分。我们创作群众喜爱的群众歌曲，不仅要研究历史的革命群众歌曲、抒情歌曲，也需要吸取中外歌曲各种形式的创作经验。我们应当深入群众，了解什么是他们喜闻乐见的形式，如何艺术地反映人民群众生活，而不是去搞标语口号式的创作。要求我们做到思想性与艺术性的统一，并在音调和形式上大力创新。"},{"type":"paragraph","text":"“上海之春”是对音乐舞蹈的一次总检阅。舞剧、歌剧、管弦乐等有许多经验，我们应当很好地总结。目前，我们对研究和借鉴古今中外一切有益的创作经验还做得很不够，对许多问题还没有深入讨论和研究，大多数音乐舞蹈工作者还缺乏较好的研究和实践的条件。我们应该关心他们，支持和鼓励他们努力创作。只要内容积极健康，就应该让他们有实践的机会，到群众中去接受检验。只有这样，我们才会写出更多、更美的，真正为人民服务、为社会主义服务的音乐舞蹈来，为社会主义精神文明建设作出贡献。"}]}