{"id":633559,"date":[{"year":1982,"month":5,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2223","ytitle":"","mtitle":"家庭给她们留下阴影","ftitle":"一写给做父母的","authors":["石俊升","姜群旗"],"text":[{"type":"paragraph","text":"两扇沉重的校门“砰”地一声，在她们的身后关闭了。她们终于疲惫地走进这个起初感到恐惧，而后却庆幸得以进来的地方——某区女工读学校。"},{"type":"paragraph","text":"留在校门之外的，是她们混乱而可怕的回忆。这几个十五六岁和十七八岁的少女，是沿着一条什么样的道路走到这里来的?哪里是她们误入歧途的起点，哪里又是她们曾经走向进步和陷于失足的徘徊处?找出这些答案，对于她们的自新，对于做父母的怎样教育好子女，都是有益的"},{"type":"paragraph","text":"溺爱结苦果"},{"type":"paragraph","text":"她们抹去失足的泪痕，和我们一起痛苦地寻求堕落的轨迹……"},{"type":"paragraph","text":"“妈妈，不要再象过去那样宠爱我，要象一个‘园丁’那样严格要求我。”这是刚从恶梦中醒来的小兰的呼号，也是这里许多同伴的心声。为什么不少工读学校有一半以上的学生是独生子女成家庭中最小的儿女?这是父母溺爱结出的苦果。"},{"type":"paragraph","text":"小兰是个长得蛮漂亮的姑娘，是家庭里的“小太阳”——独生女。双亲都围着她团团转。平时在家里想说什么就说什么，想干什么就干什么，没入阻拦。有一次，她在饭店里吃了一盆糖醋排骨，回到家里还忘不了那馋人的滋味。但店里人挤，买回来凉了又不好吃，于是，她把妈妈唤来说:“你也烧糖醋排骨给我吃。”妈妈听了，忙不迭地下厨房去做，待到端上桌来，“小太阳”一尝，柳眉倒竖:“不象饭店里烧的味道!”妈妈只得把住在郊区的当过厨师的亲戚请来烧排骨给她吃。"},{"type":"paragraph","text":"还有一次，小兰在街上看见一个女青年的裤子的颜色很合心意，就一直盯着人家看，回家就叫妈妈去买。可那颜色稀奇古怪，她怎么也说不清。这下妈妈可犯了难。穿街走巷，妈妈好不容易才觅到一块和小兰说的颜色相似的布料，谁知小兰抖开一看连声说:“不对!我说的不是这种颜色!”一怒之下，顺手拿起一把剪刀，把一块好端端的布剪成了布条条。她妈妈全无责备之意，反觉自己闯了祸，连连赔不是。"},{"type":"paragraph","text":"小兰就是在这样的妈妈庇护下长大的。"},{"type":"paragraph","text":"一颗带菌的种子已经在家庭里萌芽，而它一且被抛到社会上某一块发霉的角落，就会长出毒枝。随着年龄的增长，小兰不甘囿于家庭的樊笼，结交了一群气味相投的“小姐妹”。她终于落到了那样的“角落”——阴暗、潮湿的角落。于是在一群有各种各样的缺陷的人中间，发生了“交叉感染”，她踉踉跄跄地走向了黑暗的深巷……"},{"type":"paragraph","text":"这是谁的过错?"},{"type":"paragraph","text":"棍棒起祸殃"},{"type":"paragraph","text":"如果说溺爱会毁灭孩子，那么棍棒教育也同样会产生严重的后果。小金六岁时失去了妈妈。不知为什么，她那个爸爸总是把她当出气筒，稍不顺心，便拳脚相加。有一次炉子灭了，他怒气冲冲地问:“怎么灭的?”小金回答说:“不知道。”一句话惹来一场大祸。他劈头盖脸地把她乱打一顿；打还不解恨，又戳了一剪刀，鲜血直流。"},{"type":"paragraph","text":"家里好吃的东西，她从来没有份。有一年的冬天，她放学回家，看到桌上有几颗奶糖，她顺手拿了一粒放入嘴里。晚上，她父亲发现后，脸色阴沉下来:“你偷糖吃?”小金惊慌地点点头。他一把扭住小金没头没脑地从楼上打到楼下。屋外雪花落个不停。他跑到门外装了一脚桶的雪，把小金硬揿在脚桶里，稍一挣扎，雨点般的拳头落在背上。"},{"type":"paragraph","text":"她被赶出了家门。饥寒交迫，踽踽独行。在马路上，她遇到了三个浪荡的女青年。“这种爷娘有啥搭头?下次他打你，你跟他对打，怕啥?”“我这件衣服脱给你穿。”“跟我们去闯一闯，包你吃得好、穿得好。”她们的话“温暖”了她冰凉的心。她看了一眼家门，就毫无牵挂地跟她们走上一条荆棘之路……"},{"type":"paragraph","text":"这又是谁的过错?"},{"type":"paragraph","text":"冷漠显弊端"},{"type":"paragraph","text":"小琦的父母又是一种类型。他们既不溺爱她，也不打她，而是不管她。溺爱、殴打的弊端是显而易见的，但又有谁理解一个悲欢冷暖没人管的孩子的寂寞呢?小琦的父母是一对“今朝有酒今日醉”的浪荡夫妻。她和妹妹好象“多余人”似地在家里默默地活着。"},{"type":"paragraph","text":"比较好过的时候，是父母发工资的日子。父母从饭店吃饱酒饭之后，又捧回一大包高级点心，有时也扔给她一块奶油蛋糕。但那样的日子委实太短暂了，没几天，便又陷入困顿之中。他们在夏天卖冬天的衣裳，冬天又卖夏天的衣裳。傍晚，常常是人家已吃过晚饭多时，她和妹妹却还饿着肚子倚在门前盼父母。父母回来了，但她看到的不是父母带回可口的食物，而是他们的一场厮打、揪斗，听到的是不堪入耳、却已习以为常的咒骂。"},{"type":"paragraph","text":"“有本事自己到外面去赚钞票!”每当她有怨言时，父母便脱口扔给她这么一句话。"},{"type":"paragraph","text":"话虽刺耳，但也许这是一条能使自己摆脱困境的出路。小琦不再留恋这个阴暗、杂舌L而凄凉的家，她迈出家门去寻找“生财之道”了。好在家里没人管她，她是太自由了。她住到一位女同学的家里。不幸，这个同学是品行不端的人。她带小琦到酒肆饭馆和窄街暗巷去见“世面”，教给她“谈朋友”的“技术”，还说:“凭你这漂亮面孔，保险有人‘吃’你。”她觉得进入了一个从未接触过的世界，感到恍惚迷离。"},{"type":"paragraph","text":"这些都是谁的过错?"},{"type":"paragraph","text":"请做父母的作出回答"},{"type":"paragraph","text":"这些女孩子在生活的道路上摔了跤，原因当然是多方面的，我们也无意掩盖她们自身的缺点、过错，更无意抹掉污辱她们的人的罪责，但第一块使她们绊倒的石头，却往往是她们的父母有意或者无意丢到她们脚下的。这是一个严酷的事实。更为可悲的是，有些当父母的至今还没有清醒地认识到这一点。鲁迅曾经提出一个在社会上引起很大反响的问题:我们现在怎样做父亲。诚然，和当时相比，今天的社会条件发生了根本的变化，但是这个尖锐的问题却仍然摆在我们的面前，促使我们作出正确回答。一位著名教育家说过，现今的父母教育子女，就是缔造国家未来的历史，因而也是缔造世界的历史。每一个当父母的都应该自问一声:我在缔造什么样的历史呢?"},{"type":"paragraph","text":"本报记者　石俊升　本报通讯　员　姜群旗"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825N030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT><FONT class=imgsm>插图</FONT>"}]}