{"id":633672,"date":[{"year":1982,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"黄金梦(连载)","ftitle":"13、抢救","authors":["季仲","施大畏"],"text":[{"type":"paragraph","text":"季种　施大畏"},{"type":"paragraph","text":"陈海生候在手术室门外，已经半个多小时。他一忽儿坐在木长椅上，一忽儿在走廊上踱来踱去，一忽儿又把脸贴着门缝焦急不安地向室内窥望。但里面除了医生、护士的低语声，刀子、剪子和盘子的碰击声，并不能给他确定的信息。夹在他指间的香烟烧痛了他的手指，他才扔在地上。接着又点上一支，蹙着浓眉抽了起来。……"},{"type":"paragraph","text":"半个多小时前，陈海生和战士们把阿礁抬到沙沃镇保健院，值班的徐宁医生给他初步检查一下，便摇摇头说:“陈所长，这个伤员怕不行了。他头部受了重伤，失血过多，心脏极度衰竭，你摸摸，脉搏都几乎按不到了。”"},{"type":"paragraph","text":"陈海生按了按阿礁的手腕，那脉息果然象从另一个星球传来的电波，细微得难以捕捉。再摸摸鼻孔，却还有一丝暖气。他满怀希望地抓住徐宁医生的胳膊说:“徐医生，请你千万想想办法吧!阿礁对我们的工作太重要了。今晚我们缉获一艘走私船，船上的走私犯都跳海逃跑了，只抓到这个受伤的船老大，他一定能给我们提供这个案件的重要线索。我们不仅希望你能抢救他一条命，更盼望你能尽快使他开口说话。”"},{"type":"paragraph","text":"徐宁是个五十多岁的老医生，瘦高个子，黧黑脸膛，戴一副黑框眼镜，脑门微秃，又穿一身洗得发白的灰卡其制服，那神态模样都象一个土气十足的乡村郎中。可他工作却一向勤恳负责，医术也颇高明，很受沙沃人的敬重。他听完陈海生的话，立即就明白抢救这个伤员的重要性，可同时也有些胆怯，望着陈海生犹豫地说:“陈所长，这个伤员既然这么重要，是否赶快送县医院抢救，我们保健院设备、技术都很差……”"},{"type":"paragraph","text":"“送医院怕是来不及了，你们尽力而为吧!万一抢救不过来，不会要你们负任何责任的。”"},{"type":"paragraph","text":"“好。死马当作活马医。我尽最大努力试试看。”"},{"type":"paragraph","text":"有了陈海生一句话，徐宁医生就比较放心了。他和两名值班护士，把伤员抬进手术室，立即开始抢救。为了不影响医生的工作，陈海生一直耐心地在手术室外守候着。"},{"type":"paragraph","text":"这时已是下半夜两点来钟，四周听不到一点响动。陈海生在走廊上踱着步，又想起了令人头痛的龙纹圆金牌案件。今晚缉获的这艘走私船，和龙纹圆金牌有没有关系?他们弄回那么多的手表、布匹、收录机，是不是用龙纹圆金牌交换来的?阿礁怎么也会干上走私买卖?他既然上了贼船，怎么还有人对他下毒手呢?……陈海生想起阿礁，思路就久久停在他身上。"},{"type":"paragraph","text":"林阿礁是沃口村人，陈海生对他的为人是很了解的。俗语说:“老实三分傻。”阿礁可真是老实到带点傻气的程度。他一天到晚，不是驶船打鱼，就是补网种地。老伴叫他上镇去卖鱼，他不会算数、不会看秤，只知道按一头两头、大头小头论价钱。六十年代初，人们好不容易熬过了“三年困难时期”，农村自由市场开始活跃起来，鱼贩子们排着长队到沙沃港抢购鱼虾蟹蛏，可阿礁连钓到一头石斑鱼，都得跑五六里路送到沙沃镇水产收购站卖给国家。人家笑他二百五。他却说人家忘恩负义，对不起国家对不起党。就是这么个忠厚老实的老渔民，怎么也会被卷到走私旋涡中去呢?陈海生百思不得其解。……"},{"type":"paragraph","text":"“吱呀”一声，手术室的白漆门打开了，徐医生走出来。陈海生见他满头汗水淋淋，脸色疲惫而阴沉，心里就凉了半截，赶忙问道:“怎么样?有希望吗?”"},{"type":"paragraph","text":"徐宁轻轻摇头叹息:“咳，我可是什么功夫都用上了。又挂瓶，又输氧，又打强心针。现在血是止住了，可人还是昏迷不醒，脉搏一分钟跳不到三十下，血压几乎测不到，就怕……”陈海生眼睛瞪得滚圆:“哎呀!你能不能再采取点紧急措施?”“还能有什么措施?”徐宁掏出手帕，擦了擦满头汗水，慢吞吞地说，“他昏迷的原因，主要是失血过多。要能给他输上二三百CC血，也许还能活过来。可我们保健院连血库都没有，到哪里去要血浆啊!”"},{"type":"paragraph","text":"陈海生也觉得这个问题十分棘手。他狠狠地吸了两口烟，在心里盘算着:打电话到县医院求援吧，县城离沙沃镇有百来里路，远水救不了近火；发动战士和群众献血吧，要做思想工作，要验血型，再耽误时间，阿礁怕就一命呜呼了。怎么办?即将燃尽的烟头又烧痛他的手指。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825P030801.JPG\">"}]}