{"id":633771,"date":[{"year":1982,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地(第210期)","column":"","genre":"","count":"1734","ytitle":"","mtitle":"教育探讨电子计算机与儿童智力开发","ftitle":"","authors":["张华华","祝智庭"],"text":[{"type":"paragraph","text":"张华华　祝智庭"},{"type":"paragraph","text":"电子计算机应用于教育，尤其是教学过程本身，在国外已有二十多年的历史。人们最初用计算机向学生授课，指导学生做练习，以及出试题与评分等，希望这样能解脱教师重复性的、繁重的脑力劳动，使他们集中精力于教材和教学方法的研究，从而提高教学质量。近年来，国外不少教育专家和心理学家又发现，计算机可以在儿童智力开发方面起重要作用。"},{"type":"paragraph","text":"从一九七一年开始，美国芝加哥市安装了一套带有九百多个终端的计算机系统，供五十四所公立学校通过计算机对学生教授数学与英语。对比试验的结果使专家们大为惊奇。在英语阅读课中，试点班的学生平均花五点四个月，达到了普通班教学十个月的阅读水平，数学课试点班学生平均花八个月，达到普通班九个月的进度。计算机教学对那些学习缓慢的学生尤为有利，使他们缩短了与平均水平的距离，因为计算机允许学生自定步调地学习，对他们的具体困难能提供特别的帮助，而且有足够的耐性，不会歧视他们。在分析这一结果时，专家们指出，计算机为学生提供了一种良好的学习环境，在这个环境中，每个学生都可以按最适合于自己的学习路径和速度进行学习，从而有利于充分发挥他们的学习潜力，而这在普通的班级教学中是难以办到的。"},{"type":"paragraph","text":"在美国，不但有越来越多的中小学试验用计算机向学生授课，而且还利用计算机模拟丰富多采的自然环境，让孩子们去探索他们的未知世界，从小学习当科学家。加利福尼亚大学的博克教授正在主持一项由美国国家科学基金会资助的有关计算机与儿童智力开发的研究项目，他与一些教育专家和心理学家合作，为不同年龄的儿童开发了许多有趣的学习程序。例如，其中有个名为“空间实验室”的程序，是指导孩子们如何去发现遗传定律的。当十二岁的小阿伦坐在计算机终端前，把自己的名字告诉给计算机后，他的空间探索活动就开始了。屏幕上方显示出一艘飞船，围绕着一颗行星飞行，下方写道:“亲爱的阿伦，你现在是X—7号飞船的船长。X—7号发现这颗行星上生活着一群可爱的小动物，希望你象一个真正的科学家那样，去探索这种动物的奥秘。”这时屏幕上显示一群形状各异的小动物。阿伦对它们仔细观察，发现它们的角有弯有直，眼睛有黑有白，个子有大有小，他把观察的结果报告给计算机，计算机表扬他观察得不错，并告诉他，小动物之间的这些差别，是由它们父母的遗传基因决定的，希望他现察它们的繁殖情况，并从中找出规律。阿伦就在屏幕上任意指定一个父本和一个母本，于是这两个小动物跳到一起，两秒钟后，出现了一群它们的“子女”，有的象父亲，有的象母亲，有的是父母双方特征的混合。在计算机的指导下，阿伦又观察了它们第二代和第三代的繁殖，就这样经过一系列的试验、观察、分析、归纳，最后终于“独自地”发现了生物学中的孟德尔遗传定律。美国有许多公共图书馆、儿童宫和科技博物馆里都装有能运行的这类程序的计算机，供儿童们在那里免费使用。计算机也可以成为学前儿童的伙伴，使孩子们既得到了娱乐，又学到了知识。"},{"type":"paragraph","text":"现在世界上越来越多的计算机进入了学校和普通家庭。孩子们从小生活在“计算机化”的环境里，他们通过计算机来学习和游戏，大胆提出各种各样的问题，并自己动手用计算机来解答，这无疑会大大有助于儿童的智力开发，促进他们的创造性思维的发展，缩短他们智慧成熟的过程。近年来，我国拥有的计算机数量增长很快，并且也开始了计算机在教育中应用的研究。我们认为，我国作为一个拥有最多儿童人口的国家，应当充分注意到计算机技术对教育的重大影响。我国目前虽然还不具备推广计算机在儿童教学中的应用的物质基础，但已具有开展这方面试验和研究的必要条件，上海的情况更是如此。我们建议:(一)有关教育部门拨出一定的款项，为市、区各少年科技站、少年宫等儿童科技活动场所购置一些微型计算机，并组织有关专家为它们配制丰富多采的教学程序；(二)有关教育研究机关、师范院校可利用现有的计算机设备，开展一些应用研究与理论研究，如计算机如何用于残废儿童教育，计算机作为学习的工具如何对儿童智力的发展发生影响等等；(三)培训一批中、小学教师作为少年科技辅导员，带领少年科技爱好者开展计算机科学方面的活动；(四)每一年或二年组织一次全市性的少年程度设计竞赛，并选拔优胜者参加国际性的竞赛活动。"}]}