{"id":633722,"date":[{"year":1982,"month":5,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"春秋笔","genre":"","count":"2315","ytitle":"","mtitle":"敬老与传统文明","ftitle":"","authors":["舒展"],"text":[{"type":"paragraph","text":"舒展"},{"type":"paragraph","text":"太平盛世寿星多。新的民谚这样说:“七十不稀奇，六十小弟弟，八十多来兮，九十亦老骥，百岁平寿颐。”这几句略带夸张的乐天民谣，也还是有事实根据的。据统计，我国人口的平均寿命，解放前为三十五岁，现在为六十八岁。看来杜甫说的“酒债寻常行处有，人生七十古来稀”(《曲江》)已经是老黄历了。"},{"type":"paragraph","text":"联合国将在今年七八月份在维也纳举行讨论老人问题的世界大会。外国的一些老人问题研究专家认为，解决老人问题，中国型是较好的模式。之所以如此，我想有两个原因:一是因为尊敬老人是社会主义制度中人与人的新型关系决定的，符合全社会的利益，有坚实的社会基础。二是因为我国有尊敬老人的传统文明，这是一份宝贵的精神财富。近来，我国有一大批老干部从第一线退居到第二线、第三线，他们荐贤让能，受到举国的赞扬。历史必将为这一高瞻远瞩的战略行动记下光辉的一页。"},{"type":"paragraph","text":"我国古代文明中，是把敬老与尊贤相提并论的。人们把经验丰富技艺精湛的老师傅称之为斫轮老手。老干部、老教授、老农民、老中医向来受到尊重。"},{"type":"paragraph","text":"历史上周文王访太公于渭水，吕尚出任军师时是八十岁。秦穆公迎囚车于楚国，百里奚当丞相时是七十岁。《礼记·学记》中讲:“凡学之道，严师(敬重老师)为难。师严然后道尊，道尊然后民知敬学。”那时天子对老师是不能当臣子对待的。天子召见，老师也不能朝北跪拜。《左传·襄公三十年》里记载着《绛县之老》的故事。说是春秋时晋国的绛县(今山东翼城东南)有位老人参加修筑杞城以求食，主事官吏上报此事，师旷为之推算年龄为七十三岁。当权的大夫赵武听说后，立即召见老人，并给以田地，让他担任了晋君的主衣之官(“复陶”)。"},{"type":"paragraph","text":"与陶渊明同时代的荆湘都督刘义季，是皇上的兄弟，封衡阳王。他春天出去打猎，有一位披着草苫的老农在耕地，义季的手下人斥责老者为何不回避。老人对义季说:“盘桓游猎，古人所戒，如今阳和布气，一日不耕，民失其时，你怎么可以因追逐禽兽之乐而驱斥老农呀!”义季勒住马说:"},{"type":"paragraph","text":"“这是个贤人呵!”命左右赐老者以食物。老农说:“大王不夺农时，境内之民都吃得饱，我用不着一个人接受你的恩赐!”义季问老者姓名，老农不告而退(见《纲鉴易知录》第918页)。"},{"type":"paragraph","text":"这，不是很有点民主气氛么?中国的革命者，不仅继承了尊老这一文明传统，而且使之发扬光大。“延安十老”一直受到党内外革命者的尊崇，成为后世学习的楷模。"},{"type":"paragraph","text":"十年动乱，敬老传统受到了史无前例的破坏。老干部、老知识分子首当其冲，大多被打翻在地。后来又出来一个理论，叫做“用其一技之长”。这种对老一辈人采取的实用主义态度是曾经风行过一时的。"},{"type":"paragraph","text":"这遗风也蔓延到家庭中来。老人成了家中的保姆、厨师、活洗衣机。一旦衰老无用，则弃之如敝履。有的老人定期轮流食宿、奔走于几个子女之家。有的老人在子女分配住房时被拉来当作申请住房的旗号，一旦住房到手，老人又被推出门去。有的老娘被儿子儿媳逼得改嫁。还有的老人不堪虐待而自杀。"},{"type":"paragraph","text":"前不久，听一位老同志讲了一个路遇的小故事。一对男女青年漫步街头，迎面来了一老者直向姑娘微笑打招呼，不料女青年将头一扬，未予理睬。"},{"type":"paragraph","text":"男青年问:“那不是你们厂的书记吗?”"},{"type":"paragraph","text":"女青年答:“嗯——他退休了。”"},{"type":"paragraph","text":"这也可以说是对待老人的实用主义的一个小镜头吧。如今有的老干部对于退休之所以还有顾虑，不就是怕这种“人走茶凉”的实用主义吗?"},{"type":"paragraph","text":"爱幼，这是老母鸡也具有的动物本能；而懂得敬老却是人类史上上下辈之间不准通婚、走向文明的一个伟大的进步。《喜盈门》中强英与水莲的差异，就表现出这种野蛮与文明的分野。现在隔代老人疼爱第三代的，几乎家家如此。但儿孙不懂得孝敬老人的，却大有人在。申斥老人如奴仆者，也不少见。老幼都是人，不是物品。我们固然应当十分珍视人的未来——爱幼；但也不能斩断人类的过去——敬老。没有未来的现在，是暗淡的；同样，没有过去的现在，也是虚无的。这不禁使人想起一篇写得凄婉深沉、感人肺腑的有名古文《陈情表》。"},{"type":"paragraph","text":"晋武帝征李密到朝廷当官(任太子洗马——侍奉太子的属官)。李密以祖母年老多病无人奉养为由，推辞不就。他当时四十四岁(正是作官有为的壮年)，而他的祖母九十六岁。文中说老人已是“日薄西山，气息奄奄，人命危浅，朝不虑夕。”“母孙二人，更相为命。”他说，我报皇恩之日长，报祖母恩之日短，我怀着乌鸦反哺的衷肠，请求陛下允许我为祖母养老送终吧。"},{"type":"paragraph","text":"我并非提倡当代青年都搞守家尽孝，我是想说:养成尊敬老人的社会风尚，还得从“老吾老”做起，然后才能推广到“以及人之老”。在家里虐老霸道，在外边还能文明敬老吗?"},{"type":"paragraph","text":"去年十二月十二日的《北京晚报》登过一篇短文《我的家庭》，记述了一个礼仪之家的温暖和睦气氛。一位老干部于一九五一年同一位农村女教师结合，住岳母家并赡养之。这个家庭对孩子家教极好。买来的苹果，第一个得给姥姥尝，做的好菜首先端到姥姥跟前。家中的财权一直由姥姥掌管。以后又与奶奶同住，孩子们争着为奶奶洗脚、剪指甲。孩子们的孝顺与父母的身教有直接关系。当奶奶有病住院时，母亲亦患高血压卧床。她加倍服用降压灵，从床上爬起来赶到医院去看望婆婆。她还经常给自己的母亲念古典小说解闷。这样家教下的孩子到了社会上，怎么会在车上抢座、在街上耍流氓呢?有这种家风的家庭多起来，社会风尚岂不是会越来越好吗?"},{"type":"paragraph","text":"除夭折者外，人是都会老的。你现在对老人如何，将来你的儿孙就会对你如何。我国敬老的优良传统在社会的每个细胞——家庭中首先继承下来，发扬光大，就会对培养共产主义道德形成一代接一代发扬文明传统的良性循环。荀子在《修身》中有段话讲得极为中肯。他说，尊敬老人，而壮者归附；不轻侮处境穷困者，显达的人就会多起来；做好事而不图报答，贤人和不肖者也都奔向你；有了这三种德行，即令大祸临头，你也不会毁灭呀。"}]}