{"id":633937,"date":[{"year":1982,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧(第135期)","column":"","genre":"","count":"1519","ytitle":"","mtitle":"她演宋庆龄","ftitle":"——访宋庆龄饰演者肖惠芳","authors":["罗君"],"text":[{"type":"paragraph","text":"罗君"},{"type":"paragraph","text":"“真象!”观众看了肖惠芳在获奖优秀电视剧《洁白的手帕》中扮演的宋庆龄形象，发出这样的赞语。人们可能还不知道，她第一次在话剧《大江东去》中扮演宋庆龄的形象时，还得到过宋庆龄本人的称许呢。"},{"type":"paragraph","text":"一九七八年五月的一个下午，武汉市洪山宾馆庭院里绿草如茵，坐在宾馆大厅一角的肖惠芳，心里忐忑不安。此刻，有关部门的同志正在逐个审视被挑选来的女演员。谁能幸运地在《大江东去》中扮演宋庆龄呢?"},{"type":"paragraph","text":"几天后，湖北省话剧团团长在全团大会上宣布:肖惠芳饰演宋庆龄。肖惠芳眼里闪烁着喜悦的泪花。在她三十多年的舞台生活中，虽扮演过不少令人难忘的形象，可是这一回，塑造的是活着的领袖人物，“国之瑰宝”——宋庆龄呀!肖惠芳感到她在创作道路上遇到了新课题。"},{"type":"paragraph","text":"武汉市图书馆里，来了一位常客，而且常常带着恳求的眼光，看着管理员:“有关宋庆龄的书籍、资料、图片都借给我看吧!”这位常客就是肖惠芳。她从中摘录了近十万字的资料，读过的书籍叠起来有她本人那么高。渐渐地，宋庆龄的形象在她心目中一点一点地清晰起来。"},{"type":"paragraph","text":"肖惠芳创作的第一步是从学走路开始。宋庆龄在戏中出现，是在一九二七年大革命失败前夕。要走出她当时的身份、风度和心情。剧中有一个场面:宋庆龄走进国府大厅，有人向汪精卫报告:“孙夫人到。”为了这几步路，肖惠芳每天要学走几里路。"},{"type":"paragraph","text":"当肖惠芳正在对人物苦心探索的时候，一个意想不到的机会，使她和自己创作的角色缩短了距离。"},{"type":"paragraph","text":"那是一九七八年八月二十九日下午，肖惠芳突然接到通知:宋庆龄要接见她和剧组其他成员。她说:我当时真是喜呆了。来到宋庆龄的住宅，秘书催促我们赶快化装。慌忙中，我连自己的衣服都来不及脱，就把演出服往上套。走到客厅门口，一眼就看到宋庆龄同志安详地坐着，面容和蔼亲切。接触到她的目光，我的紧张和拘谨解除了。宋庆龄微笑着对我说:“你先走给我看看。”糟了，没想到还要走路，我当时穿的是平底凉鞋，踩在地毯上软绵绵的，一点精神也没有。平时捕捉到的那种自我感觉完全跑光了。宋庆龄同志象一位耐心的导演，对我说:“胸脯再挺一挺，头再抬一抬。”"},{"type":"paragraph","text":"我领悟到，在一九二七年大革命风暴的时候，她出现在舞台上的形象应该是挺拔、刚毅的。我告诉她:“还有一个手提包没有做好。”她马上说:“不要用手提包，要用文件夹。”"},{"type":"paragraph","text":"我懂得了，手提包是妇女的日常装饰品，文件夹是工作用的。她是在工作、在革命、在战斗。"},{"type":"paragraph","text":"宋庆龄还叫我走到她身边，双手抚摸着我的头发说:“嗯，基本是这样，只是这个(指假发髻)要紧一点，不要翘起来。”她还招呼化装师去摸摸她的头发是怎么梳的，又笑着对我说:“你可不要给我烫头发，我一辈子都不喜欢烫头发。”接见时，有人问她生气的时候有些什么特点，她先是笑得前仰后合，然后加重语气说:“一定要改。”边说边认真“表演”她生气的样子，脸色非常严厉，右手的食指伸出，指着想象中的对方。这次接见，我学到的东西真多啊!"},{"type":"paragraph","text":"《大江东去》由中央电视台实况转播后，宋庆龄看了，热情地祝贺肖惠芳演出成功，还亲切地要她以后演出不要戴扣花、耳环。"},{"type":"paragraph","text":"这次，肖惠芳怀着敬仰和悼念的心情，在电视剧《洁白的手帕》中再次扮演宋庆龄。我问肖惠芳:“你有了舞台演出的经验，这回该轻松点了吧!”她摇摇头说，在《洁》剧中演的宋庆龄，已与大革命时代相距一二十年，当年宋庆龄面对的是国民党反对派和叛徒汪精卫，《洁》剧中面对的是孩子们。我得从头学起呵!肖惠芳走访了许许多多熟悉这方面材料的同志，拿着宋庆龄和孩子们合拍的照片，反复琢磨体会。宋庆龄一生把对祖国对人民的爱，倾注在孩子们身上，她是孩子们的一位最好的祖母。肖惠芳掌握了人物的这一特点，努力让生活本身说话。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825U040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\825U040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为电视剧《洁白的手帕》中肖惠芳饰演的宋庆龄。圆图为肖惠芳便照。</FONT>"}]}