{"id":633980,"date":[{"year":1982,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术(第118期)","column":"","genre":"","count":"2177","ytitle":"","mtitle":"哲学园地中的一朵鲜花","ftitle":"——读杨焕章主编的《简明哲学原理》","authors":["匡亚明"],"text":[{"type":"paragraph","text":"匡亚明"},{"type":"paragraph","text":"读了最近出版的杨焕章同志主编的《简明哲学原理》(下简称《原理》、上海人民出版社出版)，感到很新鲜，确是一本深入浅出、雅俗共赏的好书。它以哲学为重点、为主线，融会贯通了马克思主义的三个组成部分(哲学、政治经济学和科学共产主义)，是理解马克思主义理论，首先是哲学的概貌的一本较好的著作。它的主要特点表现在具有较强的哲理性、知识性和时代感三个方面。"},{"type":"paragraph","text":"说到哲学书有哲理性，似乎有同语反复之嫌。事实上，在一般哲学著作中，哲理性与通俗性是有矛盾的。专门的哲学著作因其哲理性过强而往往失之艰深，使初学者望而生畏，不易把握；通俗的哲学书籍则又因弥补上述不足而失之粗浅。当然，在一般情况下，为了通俗性而牺牲一些哲理性，是必要的，否则便不能完成通俗哲学书籍的使命。在这里，哲理性和通俗性的关系，实质上是提高与普及的关系，既矛盾又统一，必须力求加以正确处理使之统一起来，根据读者的文化水平和接受能力，深入浅出地来确定哲理性的程度。"},{"type":"paragraph","text":"《原理》以具有一定文化程度的广大知识青年、基层干部、解放军战士、中小学教师、中技校师生为主要对象，注意了表述上的通俗性，内容上仍闪烁着较强的哲理性，程度较高的人读之不觉得过浅，程度稍低的人读之也不觉得过深。它对马克思主义哲学基本原理的阐述比较全面系统，说理透彻明白，既易看懂，又有一定深度。在论述每个哲学原理时都是由事入理，逐层分析，力求将哲理性和通俗性统一起来，使哲理的内容寓于通俗的形式之中，并且尽可能揭示得深入一些。"},{"type":"paragraph","text":"这本书在整个体系的安排上也做了一些新的尝试，使全书的结构和逻辑清晰而又连贯。除开头和结尾两章带有总括性和前后呼应外，全书分三大部分:说明世界的本质和发展的唯物辩证的世界观、说明认识的本质和发展的唯物辩证的认识论、说明社会的本质和发展的唯物辩证的历史观，自始至终贯穿了辩证唯物主义的基本立场、观点和方法，体现了唯物论和辩证法的统一。书中每一部分也力求逻辑上的一致，例如唯物辩证的世界观这一部分，分别从物质世界的统一性和多样性、物质世界的运动、物质世界运动的时间和空间、物质世界的普遍联系、物质世界发展的动力、物质世界发展的过程、物质世界发展的方向等方面深刻地揭示了世界的本质及其发展的规律，依次深入而又浑然一体。这就保证了全书在哲学体系上的完整和统一，从而增强了哲理性。"},{"type":"paragraph","text":"哲学是关于自然知识、社会知识和思维知识的概括和总结。《原理》为了说明哲学原理，引用和分析了许多自然、社会和思维方面的材料。在一部通俗的哲学书籍里涉及如此广泛的科学知识，这在同类书籍中是不多见的。将哲理与科学知识结合起来，使人在学哲学时增长知识，在掌握科学知识的基础上领悟哲学原理，文化程度不同的人都可以从这本书中得到有益的东西。科学基础较好的人可以从中品味哲学理论的概括；哲学基础较好的人可以从中体会科学材料的分析。科学的普及与哲学的普及在同一本著作统一了起来。立足于普及而又不滞留于普及，普及之中又有一定的提高。"},{"type":"paragraph","text":"就这本书而论，所谓知识不仅指具体科学知识，还包括哲学知识本身。书中除了涉及哲学史的知识和介绍已有的哲学知识以外，由于编写者们对一些理论问题作了新的探讨，提出了某些独到的见解，因而可以说为哲学提供了一些新的知识。例如，将原因和结果、必然和偶然、可能和现实、内容和形式、本质和现象等作为物质世界普遍联系的几种基本形式；在认识论部分较深入地论述了概念和范畴；在历史观部分设专章分析社会和自然以及个人和社会，等等。此类探索的成果使这本书的知识性更加突出。"},{"type":"paragraph","text":"马克思说过:“任何真正的哲学都是自己时代精神的精华”。马克思主义哲学本身更是这样，它不脱离现实，而是现实、时代在观念中的集中反映。《原理》固然包括了许多历史的材料和抽象的原理，但是并不因此显得沉闷枯燥，而是散发着新鲜的气息，使人能感觉到时代脉搏的跳动。"},{"type":"paragraph","text":"现代自然科学、社会科学和思维科学，是我们所处的历史时代的产物。《原理》一书概括了大量现代科学的材料，注意反映现代科学的重要成果。科学材料本身的时代特点，使得与之结合的哲学论述亦带上了浓郁的时代特色。了解一些科学发展史和现代科学状况的读者，无疑会从书中体会到它的时代感。"},{"type":"paragraph","text":"这种时代感的更真切、更直接的表现，在于理论与实践的紧密联系。理论来源于实践，又指导实践。《原理》坚持理论联系实际的原则，注意总结多年来我们在社会主义革命和建设实践活动中的经验教训，从理论上加以概括。值得注意的是，每一章最后都专设一节，对所述的哲学原理做出方法论上的概括，体现了哲学与实践的血肉联系。即使在那些最抽象的原理的论述中也是如此。例如，在对时间和空间原理的方法论概括中指出:“既然时间和空间随物质运动状态的变化而变化，是相对的，那么提高工作效率就可以使我们赢得更多的时间和空间。六个月做完一年的事，一个人顶两个人用，就等于具有了双份的时间和空间。争取时间和空间的方法有许多，归根到底就是一条:提高效率。提高效率的本质就是对时间和空间条件的合理利用”。每一个自觉参加伟大的社会主义四化事业的人，不是可以从这字里行间感受到时代对我们的迫切要求吗?"},{"type":"paragraph","text":"《原理》较强的哲理性、知识性和时代感，正象调色板上的红、黄、蓝三元色可以构成无穷的颜色，相互结合、渗透，形成了丰富的精神色彩。因此，我称之为哲学园地中的一朵鲜花。"}]}