{"id":633988,"date":[{"year":1982,"month":5,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第173期)","column":"","genre":"","count":"1610","ytitle":"","mtitle":"海面变化将带来灾难吗?","ftitle":"","authors":["杨怀仁"],"text":[{"type":"paragraph","text":"杨怀仁"},{"type":"paragraph","text":"近年来，世界上对气候变化和海面变化的说法颇多。由于这种变化会直接影响到人类的生存环境，人们对此十分关注。"},{"type":"paragraph","text":"历史上的沧桑变化"},{"type":"paragraph","text":"实际上，气候与海面的变化是正常的自然规律。在地球历史上，气候发生过多次剧烈变化，仅在第四纪的两百多万年中，就先后出现过二十多次冰期。在气候变化的同时，海洋的表面(简称海面)，也经过多次的升降。"},{"type":"paragraph","text":"比如，近年来，我们通过对我国沿海平原大量的钻孔资料以及考古和历史资料的对比分析后发现:在距今约五千至四千年前，地球处于全新世的新高温时代，我国华北及苏北海面上涨达到高峰，大陆上大雨滂沱，洪水横溢。今河南境内，黄河支流甚至“水逆行”。华北平原新石器时代遗址多在山麓或丘陵地带，低洼地区则遍地沼泽，一片汪洋。到距今三千至二千年前，气候进入全新世新冰期，海面也随之降低。各大河下游平原淤积强盛，湖泊沼泽逐渐淤平，人类开始大量进入东部沿海平原。苏南的太湖地区在湖水位之下发现众多的汉代水井，表明低海面时期湖泊水位曾随之下降。此后，交替出现温暖期与小冰期。公元一八九○年至一九五○年又进入二十世纪温暖期，海面又逐渐回升，尤以一九二○至一九五○年间回升速度最大。"},{"type":"paragraph","text":"人类活动的影响"},{"type":"paragraph","text":"根据气候长期变化的自然趋向，地球现在正处于温暖的间冰期尾声，今后气候将转向寒冷。本世纪末将是一个寒冷的时期，海面亦趋向下降。从许多钻孔的第四纪地层岩心的氧同位素分析揭示，地球气候从温暖的间冰期进入寒冷的冰期，其过渡时间是很短促的。一旦进入冰期，北半球的大片陆地将重新被掩埋于巨厚的冰流之下。这种观点近年已引起有关科学家的注意。"},{"type":"paragraph","text":"但是，五十年代以来，尽管气温确有下降的趋势，比如我国大部分地区在一九五○至一九七九年的平均气温下降了一至一点五度，然而海面却没有相应下降，很多地区甚至反而上升。据美国验潮仪记录:一九四○至一九七八年，除阿拉斯加及夏威夷外，海面都相对上升，上升率每年为一点三毫米。这是为什么呢?最近，据卫星监测资料及新老海图对比发现，南极周围浮冰范围近年正在缩减，北半球高纬区的气温也在升高。这与预期的因二氧化碳增多而产生的“温室效应”结果相符。“温室效应”的理论认为，由于煤、石油等燃料的大量利用，大气中的二氧化碳含量增高，使地球的“保温”性增加，温度上升。也就是说，人类的活动已经开始影响了气候发展和海面发展的自然平衡，有可能阻碍下一次冰期的来临。按目前世界上二氧化碳增长的速度，五十年后将增加一倍，从而可能使低纬对流层底层温度上升两度，两极区上升八至十度。因此，有人认为:如果二氧化碳再成倍增长，则南极西部的冰流可能融化，其结果使世界海面上升五米，导致世界上人口稠密、工业集中的沿海地区遭受灭顶之灾。"},{"type":"paragraph","text":"不必杞人忧天"},{"type":"paragraph","text":"地球气候突然进入冰期也好，极地冰雪融化也好，都给人们绘出了一幅可怕的图画——人类面临一场灾难。我们认为，这两种看法都有片面性。"},{"type":"paragraph","text":"首先，从长期气候变化趋向看，虽然今后可能很快进入一个新的冰期，海面将大幅度下降。但由于人类活动引起的“温室效应”已推迟了新冰期或新冷期的来临。所以，今后在较短的年份内，不会发生气候的剧烈转冷和海面的突然降低。"},{"type":"paragraph","text":"其次，“温室效应”纵然已使两极区的外围近年来浮冰及积雪范围缩小，但是每当冰冠融化之际，必定要从大气中吸取热量。同时，崩解的冰流形成浮冰分布于南太平洋上，使洋面的反照率大大增高。这样，又会降低全球气温，控制海面上升，形成复杂的正负反馈关系。另一个重要发现是，近年来在中高纬地区，冰川不仅没有退缩，反而补给了，有些冰川还在发展，个别地方甚至产生了新的冰川。这说明，在中高纬度地区，二氧化碳的增多并未改变气候的自然趋向。"},{"type":"paragraph","text":"当然，如果人类对化石燃料的使用不加节制，未来海面产生一至三米的波动是有可能的。因此，我们应加强对气候变化和海面变化的全面研究，并根据对未来海面变化的预测，合理地规划沿海地区的城镇、港口、水利、工程、农业等经济建设，按照自然规律征服自然。"}]}