{"id":677005,"date":[{"year":1984,"month":6,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"体育场","column":"运动员日记","genre":"文学作品","count":"1510","ytitle":"朱建华日记选摘","mtitle":"从苏联到联邦德国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"6月2日苏联里加"},{"type":"paragraph","text":"“打好第一战役”"},{"type":"paragraph","text":"离开北京快一星期了。这几天的自我感觉不错，只是长途旅行的疲劳还未完全消失。"},{"type":"paragraph","text":"明天就要和苏联、东欧国家的跳高选手比赛了，苏联出场的六名国家队跳高选手中，有前不久以二米三六的成绩打破全苏纪录和平欧洲纪录的谢尔盖。但不知什么原因，著名的跳高好手谢烈达、帕克林和阿弗杰耶科却“避而不见”。不管怎么说，苏联还是派出了最强选手参加“里加”杯的比赛。"},{"type":"paragraph","text":"当然，我的主要精力要放在这次出访比赛的第二站——联邦德国的埃伯斯塔特。不过，打好这第一战役很重要。由于苏联、东欧等队退出本届奥运会，我如能在这里夺得冠军，就另有意义了。胡鸿飞教练对我说:“我们出访比赛，目的是练兵，切记别急躁，又要防止受伤。”所以，我的计划是二米三○以后，直接要二米三六。"},{"type":"paragraph","text":"6月9日联邦德国埃伯斯塔特"},{"type":"paragraph","text":"“我充满自信”"},{"type":"paragraph","text":"里加比赛的第二天，我们启程来到联邦德国的埃伯斯塔特镇，这里以盛产葡萄酒同名，居民们非常热情友好。走在街道上，不断有人让我签名，有些人还打开沿街窗户与我们打招呼吸。"},{"type":"paragraph","text":"这几天，胡教练天天带我训练。在里加得了冠军，又初步适应了再度改进的助跑路线，我的心情很好。听说特伦哈特、默根堡准备与我一见高低。激战前夜，我的心情却很平静，实力和临场发挥是成功的因素，我充满着自信。"},{"type":"paragraph","text":"去年九月我跃过二米三八，法国《人道报》说:“朱建华洗刷了赫尔辛基的失望。”其实，这话只讲对了一半。破了世界纪录，我当然高兴，但是，国外那些认为“朱建华只能在国内出成绩”的舆论似乎更有证据了:"},{"type":"paragraph","text":"“瞧，朱建华在赫尔辛基只跳过二米二九，回国后又破纪录了，”真气人，我在国外创造的好成绩，他们都视而不见。再解释也没用，都怪自己在赫尔辛基没跳好。明天的比赛中，我一定要压倒外国选手，事实是最有力的证明。"},{"type":"paragraph","text":"时间不早了，听听音乐，松弛一下神经，睡个好觉，迎接明天的战斗吧。"},{"type":"paragraph","text":"6月10日联邦德国埃伯斯塔特"},{"type":"paragraph","text":"“我在国外比赛也行”"},{"type":"paragraph","text":"二米三九，我又征服了一个新的高度，太兴奋了!在赛场上，我几乎控制不住自己的感情，忘情地扑向胡教练。"},{"type":"paragraph","text":"宴会后回到旅馆，内心的波澜仍然未能平静，下午的情景又一幕幕闪现在眼前。对手越强越来劲，默根堡、特伦哈特和我同时冲击世界纪录’反而使我高度兴奋，前面虽已试跳了九次，仍然觉得精力充沛。当时，我对在场的蔡舒说:“我有预感，今天肯定会有人破纪录，不是我就是特伦哈特。”我头脑很清醒，如果在二米三九的高度上失败，那么我只能名列第二。只能胜，不能败，我脑子想的是:成功应该属于我的，我应该成功!"},{"type":"paragraph","text":"这次在国外破了世界纪录，使我格外高兴，证明我在国外比赛也行。祖国啊，您的儿子没有给您丢脸。6月11日联邦德国雷林根"},{"type":"paragraph","text":"“打定主意奉陪到底”"},{"type":"paragraph","text":"也许，六月十一日是个吉利的日子。去年的今天我以二米三七第一次打破了世界纪录。从昨天赛场特伦哈特的神情看，他是不服气的，因此，估计今天的比赛不会轻松，但我一定会击败所有的对手。"},{"type":"paragraph","text":"坐了四、五个小时的汽车到达雷林根后，我吃了三个红肠面包就匆匆上场了。果然不出所料，特伦哈特知我准备跳二米二○后，他说要跳二米二五。看来，他想赢我，那么两度交手，平分秋色。没那么容易，我累你也累，咱们走着瞧吧。我们跳过二米二四后，我看特伦哈特还不准备“收兵”，那我也不换鞋。特伦哈特二米二七高度免跳，他想在心理上压倒我，好吧，我也免跳。当横杆升到二米三○，我一跃而过。但我还不准备下场，打定主意奉陪到底。结果特伦哈特三次都失败了。"},{"type":"paragraph","text":"这次出访的三场比赛结束了，我拿了三个冠军，刷新了世界纪录，既锻炼了自己，又摸清了对手的情况。奥运会为期不远，二米三九的成绩，对我在洛杉矶夺金牌、破纪录不是更有信心了吗。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846N040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>破纪录后，朱建华向联邦德国观众招手致意。</FONT>"}]}