{"id":677197,"date":[{"year":1984,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2022","ytitle":"","mtitle":"当感情产生裂痕时","ftitle":"","authors":["刘铎明","方平"],"text":[{"type":"paragraph","text":"刘铎明"},{"type":"paragraph","text":"我大学毕业后，分配在厂设计室工作。前年，我生肺病住医院，认识了病友老唐的女儿小唐。小唐每天来看他的父亲，悉心照料，举止文雅，给我留下了深刻的印象。我的父母都在外地工作，家中只有六十几岁的老祖母，因此常常有一种可怕的孤独感。小唐就是在这种情况下进入我心田的。我病愈出院后，我们经常约会，不到一年就结婚了。"},{"type":"paragraph","text":"婚后一段时间，我们的感情如期，相亲相爱，有时我回家晚了，她总要等到我回来才吃晚饭。我们有了一个孩子后，家里繁忙的活儿她几乎一人独揽，很少要我操半点心。从小缺少父母温暖的我，这时更感到生活的甜蜜。厂里的同事们也都羡慕我有这样一个称心的好妻子。"},{"type":"paragraph","text":"去年七月，设计室从外厂调来一名女青年小张。她能说会道，见多识广，因为工作关系，我们在一起的时间比较多，谈完工作，有时就海阔天空，扯扯别的。渐渐的，我发现自己有些变了，变得喜欢同她在一起。过去，我下班了总是急匆匆地骑上自行车，飞一般地往家里踏去，可现在呢?下班时间到了，还想再同她在办公室聊一会，有一次，我们在办公室里竟然聊天聊到晚上七点半，整整超过了下班时间三小时。回到家里，爱人象往日一样，坐在沙发上织毛衣，桌上放着早已凉了的菜，摆着两副碗筷。她在甜甜地等着我，可我也不知道哪来一股火气，冲着她说:“要你别等我，你为什么总不听。”说完后，望着妻子委屈的脸，我自己也感到今天的火发得有点莫名其妙，因此没有再讲出什么伤她自尊心的话，但心中却总有一种惘然若失的感觉。"},{"type":"paragraph","text":"妻子是善良的，她并没有察觉出我内心的矛盾变化，还以为我在外面碰到什么不顾心的事，因此，仍是轻声细语地招呼我早点休息。躺在床上，望着很快入睡的妻子，听着她那均匀的呼吸，我失眠了。我回顾了同小张交往的全过程，平心而论，并没有一丝一毫超出同事关系之处。有时，我喜孜孜地独自回味和她交谈时的情景，心中立即会敲起一下警钟:“我是有妻子的人，要警惕自己的心理变化。”硬把自己心头的思绪压了下去。但几次一来，这种自我约束就不大灵光了。于是我便用新的办法来控制自己的感情。比如在办公桌玻璃板下，用毛笔写着大大的“警惕”两个字，不明真相的同事以为我在练习毛笔字，而实际上却是想以此来提醒自己控制感情。"},{"type":"paragraph","text":"几个月后，我自己终于不得不承认，我同小张之间有一种很难用言语讲清楚的“感情”正在与日俱增，而与妻子的感情，则已经出现了可怕的裂痕。怎么办?那些天，我内心思想斗争非常激烈，为了摆脱感情上的矛盾痛苦，我强忍住不与小张讲话，一下班就往家跑，与妻子七扯八扯，但越是这样，心里越不好受。于是，我来到中学时自己尊敬的班主任老师的家，向他倾诉了自己的烦恼，老师听完我的叙述，以同情的口气帮我分析问题的起因:我和小唐恋爱时，思想基础是不够坚实的，那时，我内心有一种空虚感，只要有一个人从生活上关心我，就满足了，而从未想到相互之间的思想交流，更没有想到怎样使爱情建立在为事业和理想奋斗的基础上。婚后，我又没有有意识地弥补这种感情上的“先天不足”，这样，一旦遇上外界条件，“裂痕”就容易产生了。因此，弥补裂痕的方法，绝不是在玻璃板下写几个字就能解决得了的，而是需要从增加思想上共同语言入手，一点一滴地重新浇灌感情之花，这一番话使我豁然开朗，我想到自己在婚后，很少同小唐谈心，交流思想，除了家务活、经济账，几乎没有什么共同语言了，这样的感情之花，怎么能不枯萎呢?"},{"type":"paragraph","text":"这以后，我一方面回家时主动做家务，分担妻子治家的艰辛，也给她谈谈自己工作中的乐趣和烦恼，一方面又鼓励她晚上入睡前看一点文艺作品和思想修养读物。我在一旁给她讲解，她本来也是爱学习的，只是后来没有机会再上学，又加上忙于家务，才扔下了书本。因此，当我们在夜深入静，相偎在床头一起学习时，又一次品尝了感情的甜蜜。有时妻子对书中某个内容。发表了我也没有想到的正确见解，我会连声“深刻，深刻”地赞扬她。针对我工作中容易急躁的弱点，小唐经常提醒我帮助我克服，我们的感情又恢复到初恋时那样了，应该说，比初恋时有了较坚实的基础。现在，我在帮助她自学高中文化，待孩子稍大一点，她还准备去考夜大学呢!"},{"type":"paragraph","text":"至于我同小张的关系，从表面上看，仍象过去那样，除了工作有时也谈谈其他。但由于我内心充实了，思想上也就纯洁了起来，当初心中那种异样的“感情”自然地消失了。而小张呢?也许她当初就没有意识到这一点，(只是我的“单相思”而已)，前些日子还把她的男友介绍给我。回顾这段经历，既感到惭愧，又有很多感慨，过去总以为，“结婚是爱情的坟墓”。其实这是不对的，结婚以后，夫妻的爱情还要继续发展，这就是在思想上互相帮助，生活上互相关心，感情上互相体贴。我想那些破坏他人家庭的“第三者”固然可恶，但这也同某些青年婚后没有有意识地发展爱情有关。建立在为事业而共同奋斗基础上的爱情，是任何外力都破坏不了的。我愿意把自己差点走上弯路的教训，坦率地写出来，提供给正在或已经建立小家庭的青年朋友们参考。"},{"type":"paragraph","text":"(方平整理)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846Q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐墨</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐墨</FONT>"}]}