{"id":677288,"date":[{"year":1984,"month":6,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2634","ytitle":"","mtitle":"“野马驹”重返家园记","ftitle":"","authors":["张雷激"],"text":[{"type":"paragraph","text":"江苏　张雷激"},{"type":"paragraph","text":"今年二月间，江苏省盱眙县仇集乡出了一条新闻:卢某和妻子赵秀英离婚两年后又复婚了。"},{"type":"paragraph","text":"两年来，赵秀英虽然遭到丈夫的遗弃，但她却自觉地履行一个母亲和媳妇的义务。她的美德终于感召了负心郎。人们都说:“真是多亏了秀英一片苦心，‘野马驹’才能重返家园啊。”"},{"type":"paragraph","text":"同枕十一载　一朝恩情断"},{"type":"paragraph","text":"卢某年过三十，品貌出众，有一手修理农机的技术，很能赚钱，乡亲们都称他是“小财东”。赵秀英虽然没有文化，但十分贤慧，家里家外都是她一手操劳。卢某和赵秀英结婚十一年来，感情一直很好。人们都说，他俩真是一对恩爱夫妻。但是，一九八一年秋天，一个二十来岁的汪小姐突然闯入了这个农家，给这个家庭带来了一场灾难"},{"type":"paragraph","text":"汪小姐是个善于辞令的人。由于赵秀英是汪父亲的干女儿，汪就凭着这层关系，经常上卢家作客，“干姐姐”叫个不停，亲呢的话儿打动了赵秀英的心，忠厚老实的赵秀英放松了一切戒备心理。她哪里想到，就在这时，卢某的心早被汪小姐勾上了。时隔不久，汪小姐怀孕了。她对卢某说:“我要和你结婚!”"},{"type":"paragraph","text":"结婚!卢某感到为难了。"},{"type":"paragraph","text":"卢共和赵秀英自小一起长大，青梅竹马，婚后夫唱妻和，一连情深。如今，如果要同意汪小姐的要求，就必须抛弃自己的结发妻子，经过一阵犹豫，鬼迷心窍的卢某终于下决心了。一九八二年春节，在家家尽情欢笑的时候，卢某却无中生有地在家中掀起了风波，"},{"type":"paragraph","text":"事由很小，年初三，赵秀英去井边担水，遇上邻村一位男青年多寒暄了几句话，卢某便硬说他们之间早有越轨行为。他平生第一次打了妻子，还借机大肆宣扬妻子作风不正。"},{"type":"paragraph","text":"一场灾难逼向了赵秀英，卢某竟公然提出要求离婚!赵秀英象重重挨了一击似的，晕倒了。醒来时，她纵有千言万语也难以启口，“家丑”怎能外扬啊!这个纯朴的农村妇女倒也有一股要强的倔强劲，居然对卢某说:“俺……依着你!”"},{"type":"paragraph","text":"新欢心不欢　惜惜忆旧妻"},{"type":"paragraph","text":"卢某和赵秀英离婚后，不久就和汪小姐同居了。早在卢某搅起家庭风波时，仇集乡党委就多次对卢某批评教育，怎奈好药难治心，头病，好话难醒糊涂人。于是，乡党委决定将卢某开除出农具厂。卢某的父母也大骂儿子大逆不道，汪小姐的父亲更是当众怒斥女儿不道德，全乡上下洞悉内情者，无不予以指责。"},{"type":"paragraph","text":"卢某和汪小姐畏于人言，只得离开本地，落脚到安徽省嘉山县鲁山乡。卢某被一家农具厂邀为农机修理师傅，一月工资八十元，加上其他“外快”，每月收入足有一百二十元钱。汪小姐掌握着这笔经济，吃喝花费，好不快活。可是卢某后来生了病，汪小姐却不管不问。更有甚者，她还常打扮得花枝招展，在外鬼混。卢某万万没有想到，自己毁家再婚的结果，迎来的竟是这种生活。"},{"type":"paragraph","text":"人到伤心时，旧日最相思。卢某不禁想起了前妻赵秀英。他至今还记得，他和秀英定亲时，自己背上生满了黄水疮。秀英不顾乡邻间风言风语，没过门就赶来照料他。有一次，他患了肺炎，秀英听说龙山有人会用土药方治疗，就步行六十里路为他去求医。路上遇上一只恶狼，幸亏有人赶来相救，才绝处逢生……"},{"type":"paragraph","text":"不久，卢某回到了故乡。赵秀英一见到他，一言不发，冷若冰霜。卢某惘然若失间，忽然又看见两个孩子挎着书包迎面走来。他一个箭步走上前去，拉住孩子说:“乖孩子，快叫爸爸!”小儿子刚想张口，“他不是我们爸爸!”大儿子就阻止了弟弟。卢某赶紧掏出两张十元钱，朝两个儿子的兜里塞去。两个儿子却将钱掏出来扔在地上，跑开了。"},{"type":"paragraph","text":"这父子相见的一幕，不禁使卢某潸然泪下……"},{"type":"paragraph","text":"不久，汪小姐见卢某无法满足她的享乐欲，便又耍出老花招，另攀高枝去了。终于，两人又离婚了。"},{"type":"paragraph","text":"回首以往事　羞愧寻短见"},{"type":"paragraph","text":"卢某走投无路，感到无脸再见乡亲们，决定选择以死忏悔的路。"},{"type":"paragraph","text":"秋天的后半夜，四周漆黑，树林里显得阴森可怖。卢某独坐林中狠命地吸着烟，双目籁基地滚动着泪珠。直到这时，卢某才深深感到，秀英是一个多么善良贤慧的妻子，自己抛弃了她，真是问心有愧啊!他不禁又想起了回乡这几天来，亲友们告诉他的许多事……"},{"type":"paragraph","text":"自从他遗弃家庭后，命运几乎将赵秀英推向绝望的深渊……但是，赵秀英并没有消沉。她感到自己有责任使家业兴旺，教育好两个儿子。赵秀英谢绝了为她另找高门的好心人，把全部热情倾注于建设家园上，把一切希望寄托在两个儿子身上。"},{"type":"paragraph","text":"赵秀英尽管面临着种种困难，但她始终没有忘记自己要尽到一个儿媳妇的责任。梅雨季节来临了，赵秀英不顾自己屋子漏水，一家三口无处栖身，拖出家中唯一的一块塑料薄膜，来到卢某奶奶的房间，搭在老人的帐顶上，劝老人安心入睡。"},{"type":"paragraph","text":"卢某父母家田多忙不开，她除了种好自己那一份责任田外，还抽空去帮助脱粒、插秧；她听说公婆家购买耕牛缺少资金，就赶紧拿出两百元钱给予支持；赵秀英知道公公爱穿圆口布鞋，就在百忙中为公公做了一双又一双圆口布鞋。一九八二年冬天，赵秀英有位亲戚从山东为她带来三斤蜜枣，她只抓了几只给孩子们尝尝新鲜，余下的拌了冰糖、白莲籽，全都送给婆婆滋补身体……两位老人感慨万端地说:“秀英啊，你为何还这样待我们?”赵秀英回答:“我有照顾公婆的义务。”"},{"type":"paragraph","text":"卢某的奶奶已年过八旬，生活上不能无人照料，赵秀英就自觉地把老人的一切都包揽了下来。冬天，她为老人更换被窝里的热水袋；夏天，她给老人扇扇赶蚊虫。去年春天，卢奶奶患了疾病，尿屎全撒在了床上。秀英就一把尿一把屎地给老人抹、帮老人洗。老人见秀英心底那样善良，竟被孙子抛弃，一怒之下，曾想绝食以死消恨。秀英三次跪下，苦苦哀求奶奶进食。最后一次因下跪时间长，加上没有吃饭，一下子晕倒在地。卢奶奶不忍心，这才打消绝食念头。"},{"type":"paragraph","text":"卢某最后并没有轻身。在他正要上吊之际，被暗中跟踪的两个堂弟相救了。卢某望着解救他的亲戚，禁不住失声哭道:“我有罪啊!”"},{"type":"paragraph","text":"爱情重萌发　破镜复重圆"},{"type":"paragraph","text":"时间长了，有些好心人开始为卢某和赵秀英再牵红线。"},{"type":"paragraph","text":"复婚。卢某对这两个字充满了希望和追求。赵秀英呢?她早就下决心孤守终身，更不愿再和曾经抛弃她的人复婚。"},{"type":"paragraph","text":"卢某决心用实际行动来弥合赵秀英心灵上的创伤。秋收的时候，卢某在晚间悄悄地为赵秀英割下了三亩多地的稻子；秋种的时候，卢某又在晚间悄悄地为赵秀英耕耘土地；赵秀英病了，他忙去找来医生……赵秀英看到这一切，心中不禁重新泛起了感情波澜!那天，当赵秀英问起卢某当初为啥喜新厌旧时，卢某感叹地说:“驴不喝水按不倒头，气血不正鬼缠身啊!”赵秀英听了，知道他有悔改之意，终于温情地说:“淹原谅你!”"},{"type":"paragraph","text":"二月的一天，卢某和赵秀英复婚了。赵秀英这个刚毅的女人，这些年来才第一次流下了痛苦的泪水!"},{"type":"paragraph","text":"这个家庭在经历了一场痛苦之后，变得更加和睦了。亲爱的读者，愿你读了这篇文章，能从这个悲欢离合的故事中，得到有益的启示。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846R040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}