{"id":677339,"date":[{"year":1984,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"国外归来","genre":"","count":"1514","ytitle":"","mtitle":"在日本看《雷雨》","ftitle":"","authors":["廖光霞"],"text":[{"type":"paragraph","text":"廖光霞"},{"type":"paragraph","text":"五月中旬的大阪，樱花已经凋谢，而杜鹃花却在盛开。就在这时，我访问了日本大阪关西大学，观看了该校中文系学生用汉语表演的话剧《雷雨》。作为一个中国人，在异国他乡，观看外国人表演中国名剧，还是头一回，因此最使我难以忘怀。"},{"type":"paragraph","text":"首先给我印象最深的，是扮演四凤的关谷同学。她头上梳了一条长辫子，额前留着刘海。刘海下闪着一对明亮的大眼，穿了一身花色素净的中式衣裤，显得既纯真又文雅，看去真象是一个地道的中国姑娘。她的中国话说得相当好，发音准确，语调自然，表演也很精彩。当演到最后一幕母女分别的场面时，我的眼眶也有些湿润了。日本朋友告诉我，今年十月，关谷同学还要到中国参加中日青年大联欢的活动呢。胡耀邦总书记邀请三千日本青年来中国做客，关西大学近一万名学生中才分到一个名额。要来的人很多，但最后还是关谷人选了。听了介绍，我猛然明白了:《雷雨》的演出，不正是日本青年朝着二十一世纪所做的努力吗?"},{"type":"paragraph","text":"我得知关西大学中文系学生要排练《雷雨》的消息，还是在去年的夏天。那时候，该系二年级有四名学生，利用暑假，自费到复旦大学进修汉语，我是他们的老师。他们告诉我，他们要用汉语排练《雷雨》全剧，准备今年五月公演，来学习的四人中，一人担任报幕，其他三人分别扮演周萍、鲁贵和鲁妈。那时他们的汉语水平还很差，简单的日常生活会话尚感吃力，因此当我听到他们要排演《雷雨》的消息时，对他们能否按期公演，觉得把握不大。设想一年不到，他们的汉语进步这样快。看来，是我对日本青年热爱中国文学艺术的热情，太缺乏了解。但是作为一个中国语文教师，当时我和其他教师都还是尽力帮助他们联系观看《雷雨》的话剧演出录象，帮助他们设计人物服装和寻找演出参考资料等。他们的态度是认真的。看录象时，他们不仅对全剧录了音，还拍了不少照片。临回国时，他们又忙着购买演出服装。记得扮演鲁贵的长谷川同学，在买衣料时，还闹了一个小小的笑话呢。有一天，他兴高采烈地拿了一块团花古香缎给我们看，说是特地去上海丝绸公司买了来给鲁贵做长衫的。我们一看，都笑了起来，请他想想鲁贵能穿吗?他开始有点迷惑，而后恍然大悟，连说:“错了，错了。”上午的课一结束，他顾不得吃午饭，冒着酷暑，就直奔南京路，终于买到了一块合适的布料。当我们在关西大学重逢时，长谷川同学在我耳边悄声问我:“老师，我的长衫怎么样?”我忙说:“很好，不错。”接着，两人都会心地笑了起来。"},{"type":"paragraph","text":"从与他们的交谈中，我得知为了排练《雷雨》，这些年青人付出了艰苦的劳动。扮演剧中人物的演员，去年夏天都曾自费到过中国，有的人来上海，有的人为了进一步了解中国，特地去了北京。他们排练的时间都在课余。有时甚至通宵达旦。他们几乎没什么外援，从导演到灯光管理，都是同学们自己干的。演出的服装一部分是借来的，大部分是演员到中国时自费购买的。演出的经费，除教授们资助一些外，大部分是靠同学们用各种办法收集的，包括在演出说明书中刊登广告。听了这些介绍，使我想起关西大学文学部主任大庭修教授在演出祝辞中说过的话:“在关西大学国际文化交流中，学生对中国的研究进展最快。”他的话是对的，我不仅看到了这种进展，而且是深切体验到日本青年热爱中国文学艺术的深度。"},{"type":"paragraph","text":"晚上回到旅馆，我的心情还不能平静。我在翻看他们送我的演出剧照时，突然想到:曹禺先生写出《雷雨》以后，最早就是在日本上演的。在日本的中国留学生，最先把这个戏搬上了舞台。算来这已是五十年前的事了。五十年以后，我却在日本看到了日本学生演出的《雷雨》。看着一幅幅彩色的剧照，我在想:中日两国的关系，已经开始了新的一页，而戏剧不是也在这新的关系中，越来越发挥一种特殊的作用吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846S040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本大阪关西大学学生演出的《雷雨》。</FONT>"}]}