{"id":677337,"date":[{"year":1984,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1696","ytitle":"","mtitle":"新戏·新人·新观众","ftitle":"——谈沪剧《姊妹俩》的创作","authors":["余雍和","杨文龙"],"text":[{"type":"paragraph","text":"余雍和　杨文龙"},{"type":"paragraph","text":"也许是由于职业的习惯，在剧场里，我们既看台上的演出，更留意台下的观众。沪剧《姊妹俩》演出三个月以来，观众相当踊跃，上座率平均为百分之九十五。我们发现，观众中不但有老沪剧迷，还有许许多多年轻人；有些从不看沪剧的同志，现在也开始爱上沪剧了。我们两人作为这出戏的编剧、导演，从观众的这一变化中确实学到不少东西，受到很大鼓舞。"},{"type":"paragraph","text":"戏曲离不开观众。没有观众，就失去了服务的对象。怎样吸引更多的观众，尤其是青年观众，是戏曲工作者值得考虑的一个重要课题。因为从某种意义上说，戏曲的生命力就在青年观众身上。一个剧种，如果有越来越多的青年观众，就会兴旺；相反，如果观众老化，那就意味着剧种有些僵化了，剧种的前途也就值得担忧了。"},{"type":"paragraph","text":"怎样吸引新的观众呢?那就要尊重并满足他们的欣赏要求。青年观众的审美趣味正在向高级发展，这要求我们的作品从内容到形式都不断进行新的探索。在《姊妹俩》创作中，从选择题材到艺术构思，我们都考虑到怎样给青年观众提供一些有意义的东西。今天的观众比较善于思考，他们喜爱内容比较充实、深刻的作品。我们选择青年题材，在戏中反映了八十年代的青年对人生、对爱情、对幸福的追求。戏里辛蓉、辛薇这两姐妹体现的不同思想，在生活中是经常看到的。我们常常听到有些人说今天的青年是“迷惘的一代”啊，“追求个人幸福的一代”啊，我们觉得是不公平的。尽管生活中确实有不少在人生的十字路口徘徊的青年，但大部分青年身上都有闪光的东西，有一些先进青年的精神境界令人感动。我们着眼于生活中美好的事物、美好的心灵，力图通过塑造八十年代新青年的形象，给人以鼓舞、以力量、以勇气，力图通过平凡的生活，表达出一定的哲理。"},{"type":"paragraph","text":"当然，这种意图不能通过枯燥的说教强加于人。艺术欣赏与强制性是绝缘的。周总理说:“群众看戏、看电影是要从中得到娱乐和休息，你通过典型化的形象表演，教育寓于其中，寓于娱乐之中。”没有娱乐性，观众怎么会买票来看戏呢?为此，在《姊妹俩》创作中，我们做了三个方面的努力:一是有戏。尽管写的是平常的生活，但力求“平”中出“奇”，使情节波澜起伏，引人入胜。二是有情。塑造人物时，力求真实、细腻地表达出父女之情，姐妹之情，母女之情，姨甥之情，男女间纯洁真挚的爱情，使人物充满人情味，同时又充满革命激情。三是有美感。从音乐到造型、布景、灯光，都体现出戏的抒情风格，创造出使人愉悦、耐人回味的意境。舞台的视觉形象要清雅柔和，听觉形象要说耳流畅，既有沪剧的风味，又清新优美，使观众感到看戏是种艺术享受。我们在乐队配置上用了大、中、小提琴和木管，以增强表现力和丰富色彩，在情绪欢快的地方，还用了轻音乐中常用的沙球，以加强节奏的跳跃性。戏里根据内容的需要，穿插了歌曲。"},{"type":"paragraph","text":"《妹妹俩》演出以来，观众对担任主角的青年演员茅善玉，吕贤丽和中年演员汪华忠非常称赞。确实，他们在二度创造中赋予作品以更大的魅力，他们也通过新戏的排演，在艺术上有了新的进步。戏曲的发展，需要一批优秀的演员，因为无论是剧本内容、导演构思还是唱腔设计，最终总要通过演员来体现。戏曲观众的欣赏习惯之一，是特别看重演员。新的演员的培养，离不开在新剧目中塑造新的形象。拿茅善玉来说，她就是由于塑造周璇形象而被观众熟悉和承认的。在《姊妹俩》中，我们有意识地促使她塑造一个全新的形象，要求她准确地体现出辛蓉充满青春活力、外柔内刚、情操高尚的特点，而不能带有周璇这一形象的影子。有两场戏难度是比较大的，但在同志们帮助下，她通过刻苦努力演好了。新戏的出现与新人的成长是相辅相成的。不断出新剧目，大胆启用新人，让他们在实践中提高，是我们沪剧院领导上比较明确的指导思想。近年来，马莉莉、徐俊、王珊妹、倪幸佳、王惠钧、陈波等青年演员都是通过新剧目的排演，在群众中产生了一定影响。"},{"type":"paragraph","text":"有新戏，才有新人；有新戏、新人，才有新的观众，这是我们在实践中获得的一点带有规律性的认识，也可以说是戏曲工作者在新时期里追求的一个目标吧。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846S040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辛政委(汪华忠饰，左)教育两个女儿辛蓉(茅善玉饰，右)、辛薇(吕贤丽饰，中)要树立起正确的人生观。　祝根宝摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>祝根宝</FONT>"}]}