{"id":677301,"date":[{"year":1984,"month":6,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"","mtitle":"市科委提出十条改革设想","ftitle":"进行有偿合同制改革试点，对部分科研项目试行基金制或承包制","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市科委在充分听取有关科研单位和科技工作者的意见的基础上，昨天提出了十个方面配套改革的设想。"},{"type":"paragraph","text":"一、积极进行有偿合同制的改革试点。本市从事应用技术和开发研究的科研单位，都要在三年左右时间内为实现这个目标而努力。目前先确定一批单位进行试点，然后分期分批地由事业费(或上级拨款)开支改为有偿合同制，做到经济自立。为配合改革，市科委在人、财、物等方面，给试点单位放权，并在奖励方面作相应的规定，改变干好千坏一个样的现象。对已完全不拿事业费的单位，打算按照《国务院关于国营企业发放奖金有关问题的通知》的规定，在全面完成科技经济综合考核指标的前提下，实行奖金上不封顶、下不保底和征收奖金税的奖励办法。对从今年起减少三分之一至三分之二事业费的卑位，在全面完成考核指标后，允许从超收部分中再提取百分之十到百分之十五作为奖励基金。"},{"type":"paragraph","text":"二、对从事基础研究、应用基础研究和社会公益性研究的单位和科研项目，有选择地试行基金制。项目经费通过同行评议，择优支持。凡取得重大成果(包括阶段性成果)的，由科委在掌握的专项奖励基金中，予以奖励。"},{"type":"paragraph","text":"三、试行重大科技战役项自和重点攻关项目承包制，先选择若干基础扎买、力量较强、配套较好的项目，经过技术论证和经费核算后签订承包合同，明确指标、进度和所需资金、物资、人员等条件及奖惩细则，并建立项目负责人制。项目负责人有权决定攻关项目的技术方案、技术路线，挑选使用科技人员。项目总负责人对分课题也以招标办法，层层承包。如期或提前完成合同的，由市科委授予科技成果奖。并对作出重大贡献人员晋升工资，其名额由市有关部门另行拨给。”"},{"type":"paragraph","text":"四、试行研究基地建设的承包制。为了加快本市一批新兴技术的开发与形成新兴产业，全市已确定一批新兴技术开发的中心、基地、实验室和联合体项目的建设。"},{"type":"paragraph","text":"对这批项目，经专家论证后，条件成熟的将采取工程投资招标承包的办法。"},{"type":"paragraph","text":"五、选择若干基础和条件较好的科研单位进行所长负责制的试点。所长由上级任命，实行任期制。所长对研究所的科研业务和经费管理有决策权和统一指挥权。副所长由所长提名报上级审批；科研和行政部门的中层干部由所长任命，直接对所长负责。各职能部门和研究室及课题组采用有领导的自由“组阁”办法，一级对一级负责。"},{"type":"paragraph","text":"六、试办“科技人才银行”。由市科技开发中心人才交流部试办。科研单位一时多余的人才，或在原单位未能发挥其所长的人才，可由单位向“科技人才银行”输送。由该行组织他们学习、进修或向需要人才的部门和单位推荐。试办期间，先接受科委直属科研单位及上海科学院系统的科技人才，以后将逐步扩大范围。"},{"type":"paragraph","text":"七、继续大力提倡和积极兴办多种形式的科研生产联合体。当前可围绕项目开展单项或配套的课题协作，围绕行业技术改造和产品开发开展双边和多边的联合；试办全民所有制研究机构与集体所有制的中小企业、街道企业和乡镇企业的联合经营等。"},{"type":"paragraph","text":"八、支持试办集体所有制的研究所和技术开发服务机构。同时也要允许个人进行课题承包或经工商行政管理部门核准后试办研究所。"},{"type":"paragraph","text":"九、提倡开展国际合作研究和支持中外合资兴办科研机构。如开展国际合作研究与开发、中外合资或外资独办科研机构和技术开发服务机构。建立科研专用设备和器件的直接对外经营的“窗口”，以利中外的科技交流。"},{"type":"paragraph","text":"十、尽快建立以市科技开发中心为中枢的全市技术交易网络，活跃技术市场。市科委已决定，把全市科技成果推广费交开发中心掌握，采用经济手段，组织重大科技成果的推广和科技协作。"}]}