{"id":677825,"date":[{"year":1984,"month":7,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1780","ytitle":"","mtitle":"一心为了沪剧的兴旺","ftitle":"——记沪剧导演杨文龙","authors":["朱扬"],"text":[{"type":"paragraph","text":"朱扬"},{"type":"paragraph","text":"上海沪剧院的同志一提起他们的导演杨文龙，不少人就会发出一连串的赞美:近七年里他排了九台新戏，真是剧院编导现代戏的功臣，他扶持了一批中青年演员成名，自己却至今默默无闻；评先进时，他几次被提名，可几次都让给了别人……。"},{"type":"paragraph","text":"老杨今年五十二岁，从艺却已有三十八个春秋。这个旧社会的孤儿，曾在黄佐临编导的反映流浪儿童苦难生活的影片《表》重演主角大猫。上海解放后，又由著名导演杨村彬带他去苏北参加文工团，当了六年文艺兵。演过歌剧。话剧，还参加了抗美援朝。复员后，他导演了优秀沪剧现代戏《母亲》和《芦荡火种》，从此与豫剧现代戏结下了不解之缘。"},{"type":"paragraph","text":"一九七九年初，戏曲舞台上大量演传统戏的时候，他坚信沪剧不演现代戏就没有出路。一天。他一口气读完报上刚发表的《一封终于发出的信》，就遏制不住强烈的创作冲动，匆匆赶到编剧家里进行鼓动，一同向剧院领导谈了自己的打算。于是，沪剧《女儿的回忆》仅仅花了一个半月的时间，就和观众见面了，给当时的上海戏曲舞台，注入了一股新鲜的空气。"},{"type":"paragraph","text":"同年，他又马不停蹄地带领编剧、作曲、演员，去东北深入生活，成功地编演了《张志新之死》，在以后的四年间，又接连导演了《一个明星的遭遇》、《璇子》、《血染姊妹花》和《姊妹俩》等剧。在《女儿的回忆》之前，还有《峥嵘岁月》和《艰难的历程》。按说，作为与编剧一起深入生活，一起构思剧本，之后又一起反复修改，导演挂上编剧之名是无可非议的，但老杨就是坚决不让署他的名，他直截了当地说。“否则这个戏我不排”。在这种场合，与他合作的编剧总是拗不过他的。"},{"type":"paragraph","text":"一九七八年，为反映陈毅同志领导的三年游击战争，他在赣南为寻访陈毅遇险之处，带病爬梅岭。那地方山高、林密。坡陡，遍地茅草、荆棘，几无道路可通，同行者得知他患有好几种不轻的慢性病，就几次劝阻他，一老杨，你身体不好、就别上了吧!一他说:“这是陈老总遇险的地方，不去我不甘心，拼也要拚上去。”一九七九年，他为创作《张志新之死》而去沈阳时。正值盛夏，酷暑蒸人，他腹泻、发烧，还要去烈士蹲过的监狱查阅材料，同行者劝他休息，他又说:“这是搜集第一手资料，我非去不可”，因此。坚持天天与编剧一起深入生活。事后证明，《张志新之死》从剧本到演出，均有不少创新，这与导演杨文龙坚持深入生活、在艺术上执着追求是分不开的。"},{"type":"paragraph","text":"这些年，他积极扶持演员，同样花了许多心血。沪剧院的中青年演员如马莉莉、茅善玉、汪华忠、吕贤丽、王惠钧等，都主要是通过他排的戏，演出后引起了观众的注目。马莉莉人聪明，肯钻研，过去曾较好地扮演了《红灯记》中的铁梅，但她真正在舞台上发出夺目光彩，则是在演了张志新之后。为使她更好地塑造烈士英姿，老杨带她“蹲”了监狱，看了材料，剧本中“审判”一场，根据剧情需要，人物有大段对白，这恰恰是沪剧演员最头痛的，老杨深知这一点，很不放心，就登门找马莉莉去了。真巧，马莉莉正在为这场戏的念白发愁，于是，过去在文工团演过话剧的杨导演，在演员家里现身说法起来了，马莉莉很快就领会并接受了。每演至此，观众被打动，同台人物被打动，演员自己也被打动了。"},{"type":"paragraph","text":"茅善玉过去是个不知名的青年演员，自从扮演电影明星周璇后，一举成名。你可知道，杨导演当时起用小茅，是冒很大风险的，因为弄不好戏就会砸锅。可他敢于冒这风险，显示出其非凡的魄力与闯劲，为扶持青年演员，他宁可多花几倍的功夫，帮小茅细致入微地分析角色，搜集参考资料，请著名乐师帮她练唱，下班后再留下来给她“开小灶”——单独排练。当小茅成名之后。老杨又及时提醒她:你成功的基础还不扎实，千万不能骄傲。要正确对待名利，正确对待生活。所以，小茅总是深情地称老杨为:“我的好导演、好老师。”《姊妹俩》演出后，扮演将军的演员汪华忠，倍受观众称赞，而汪华忠正是老扬极力推荐的。在他看来。戏中的将军这个角色最难演，他感到汪华忠比较合适，为了选用这个演员。有人还说他“霸道”呢!"},{"type":"paragraph","text":"一个多病之躯，不计名利地位，一心扶戏扶人，甚至甘愿挨骂，他图的是什么呢?有的同志这么议论。老杨回答说:“党培养了我，我再用党培养出来的一点本事去扶持别人。使沪剧艺术兴旺发达，这是我的本份。”是的，只有爱事业胜过爱自己生命的人，才有象他那样对现代戏和青年演员的满腔热情。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\8475040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>导演杨文龙在排练《姐妹俩》，窝扮演辛蓉的茅善玉(左)和扮演辛薇的吕贤丽说戏。　周学忠　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}