{"id":677874,"date":[{"year":1984,"month":7,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"法国通讯","genre":"通讯","count":"1446","ytitle":"","mtitle":"对中国怀有深情的人","ftitle":"——访法国歌唱家达尼埃尔·吉沙尔","authors":["卢国华","王双泉"],"text":[{"type":"paragraph","text":"达尼埃尔·吉沙尔不久前结束了对中国的第四次访问，回到了巴黎。记者早就耳闻这位享誉法国的歌唱家为促进法中文化交流做了大量工作，被誉为“友谊的使者”。所以，访问吉沙尔就成了我们的一个心愿。"},{"type":"paragraph","text":"法国人有一句戏言:“约见歌星、影星，比约见部长还难”。但吉沙尔得知是中国朋友约见，立即爽快地答应第二天见面。"},{"type":"paragraph","text":"吉沙尔的名字对我国音乐界和广大音乐爱好者来说，也许并不陌生。一九四八年，他生于巴黎一个工人家庭，十七岁起开始学习演唱和创作歌曲，近二十年来一直活跃在法国歌坛。他自己创作的许多歌曲朴实纯真，演唱风格自然洒脱，深受青年的欢迎。他又是中国人民的一位老朋友。一九七九年以来，他已四度访华，结识了我国音乐界的不少朋友。吉沙尔曾把中国歌曲《太阳岛上》和《年轻的朋友来相会》录入题为《茨岗人》的唱片，推荐给法国公众。这张唱片的销售量早已突破了百万大关。"},{"type":"paragraph","text":"“一个名扬法国的歌星，为什么对中国怀有如此强烈的情感呢?”我们请吉沙尔说说这个问题。"},{"type":"paragraph","text":"“早在上中学时，我就报名学习汉语，作为一门选修课。那时，学生三千多人，报名学中文的却只有两个人。一共学习了两年，当时我才十四五岁。”他回忆说。"},{"type":"paragraph","text":"东方文明古国的悠久历史和灿烂文化吸引着吉沙尔。一九七九年，他终于实现了夙愿，第一次来到中国。他意外地发现:中国不乏有才华的音乐家和优秀的作品。"},{"type":"paragraph","text":"“应该让世界了解中国的音乐!我愿为此做些力所能及的事情。”吉沙尔并没有停留在口头上。四首中国歌曲选入了他的唱片，使法国音乐爱好者有机会听到了用法语演唱的中国当代歌曲。去年九月，他又专程来华，录制中央乐团演奏的贝多芬的九首交响曲。"},{"type":"paragraph","text":"“这是一次难忘的旅行，我在北京逗留了六个星期，有幸和李德伦、陈燮阳等四位中国第一流指挥家合作。虽说工作紧张，精神很是愉快。”吉沙尔的一位助手向我们展示出这套已在法国发行的唱片，一组九张，装潢考究。盒套封面以中国的长城为背景，贝多芬人头雕像居中，除法文标题外，还有两行端庄的隶书汉字:“贝多芬九首交响曲·北京交响乐团”(即中央乐团)盒内附有中央乐团和四位指挥的介绍材料。"},{"type":"paragraph","text":"“我愿意把中国歌曲介绍给法国公众，把中国的指挥家和交响乐团介绍给西方，希望全世界都能听到中国音乐家演奏的乐曲。我所做的这一切，决不是为了金钱!”吉沙尔激动地说。"},{"type":"paragraph","text":"是的，目前行销世界各地的贝多芬交响乐唱片版本甚多，许多是由闻名于世的乐团演奏的。所以，居格洛斯公司的这套唱片出版后，不少人对吉沙尔此举不理解。“重要的是让西方了解中国的音乐和乐团。假如是为了赚钱，我当然不会这样做!”吉沙尔还是这句话。"},{"type":"paragraph","text":"“决不是为了金钱!”这句话使我们想起了另外两件事:一九七九年，吉沙尔首次访华时，把两万张法国音乐歌曲唱片赠送给中国图书进出口公司，分文不取；去年秋，吉沙尔到法国、比利时和卢森堡各大城市巡回演出，全部票房收入捐赠给抗癌基金会，为购置一台昂贵的核磁共振器筹集资金。"},{"type":"paragraph","text":"交谈的话题又回到了吉沙尔的第四次中国之行，他介绍着在广东和深圳的见闻。“您是否还计划第五次、第六次访华?是否还准备演唱其它中国歌曲?”在结束这次气氛热烈、毫无拘束的采访时，我们问。"},{"type":"paragraph","text":"吉沙尔向我们和盘托出了他对于促进中法文化交流的设想，但要求暂时不必披露，免受“开空头支票”之嫌。“不过，有一点可以肯定，下次去中国时我一定要访问上海，把自己的歌声，献给上海的音乐同行和广大听众!”"},{"type":"paragraph","text":"吉沙尔先生，上海的大门对朋友总是敞开的。上海的音乐舞台正期待您的到来。　本报驻巴黎记者"},{"type":"paragraph","text":"卢国华　王双泉"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\8476021801.JPG\">"}]}