{"id":107094,"date":[{"year":1946,"month":8,"day":14}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2314","ytitle":"","mtitle":"市参议会昨日成立","ftitle":"参议员出席者一百七十一人　潘公展徐寄庼当选正副议长","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第一届参议会，于昨日上午假大西路一号(前德国小学)举行成立大会，到市参议员杜月笙，潘公展，徐寄庼，陶百川，王正廷，沈春晖，田淑君，朱学范，奚玉书，傅汝霖等一七一人。后补参议员三十七人。外实参加观礼者有美军驻华司令吉伦将军，法总领事皮英，葡萄牙总领事雷可，智利代办狄孟因，英驻沪总领事奥柏登，英侨商会会长约翰海奇克等。列席者颜惠庆博士，银行公会会长李轫哉及警察局长宣铁吾，财政局长谷春帆，地政局长祝平，教育局副局长李熙谋，公用局长赵曾珏，工务局长赵祖康，社会局长吴开先等及市府各处长各报记者共三百余人。会场前门，岗卫森严，参加会议人员均需佩带标帜，入门后，广阔之草场与高大之松柏，清心荡涤，会场门首悬木匾金宇书“会场”二字，场内满置桌椅两旁为记者席及列席人员旁听席，前排为来宾席，主席台前悬布条书“上海市第一届参议会成立大会”桌前鲜花两瓶麦克风一具，四周电扇极多故尚称凉爽。"},{"type":"paragraph","text":"吴市长两点希望"},{"type":"paragraph","text":"七时卅分步队入场，七时卅五分市长吴国桢蒞会待来宾到齐，于八时四十分宣布大会开始，由吴市长领导行礼如仪后，吴即宣布请大众为抗战殉难军民默哀一分钟，继由吴市长致开会词谓:今值沪市历史上划时代之“八，一三”纪念日，应记取此纪念日予吾人之教训，全国须统一精诚团结，努力向民主政治途上迈进，今日市参议会成立即为训政结束宪政开始之端，今后市府决本参议员之意见为行政之依归，向建设之途迈进，继代表内政部为监督领导各参议员宣读誓词:“余敬宣誓，余恪遵国父遗嘱，奉行三民主义，服从法令尊尊重地方人民公意。忠心及努力于本职，决不营私舞弊及接受贿赂，如违背誓言，愿受最严厉之处罚，此誓”宣誓毕，随又说明对本届参议员之两点希望:(一)代表全体民意；(二)多注意建设性之提案少提破坏性者。继请市党部代表陈宝骅致词谓:“大道之行也，天下为公，选贤与能，讲信修睦”，希望诸位照此做去。促成地方自治。监察使程中行，高等法院长查良鉴亦勗勉各参议员应为民主政治努力，末由潘公展代表全体参议员致谢词:沪市为中国文化经济中心，国际观瞻所击，同人等既受市民之委托，必肩负完成自治之任，协助政府建设，然不能无惶恐之感，尚望全市父老多加督导，以达此重任。词毕，吴市长宣布休息十分钟，全体参议员集中门前草地摄影，此时外宾乃纷纷先退。"},{"type":"paragraph","text":"至九时四十分重行入座，吴市长宣布进行选举正副议长秩序，并宣读上海市第一届参议会选举法规，由参议员提名选举王先青，陶百川，冯有真，路式导，水祥云五人为监选人用不记名投票法选举，结果杜月笙氏以一一六票当选正议长，徐寄庼氏以同样票数任副议长，杜氏本人以年高体弱为辞，坚决请辞此职，再选他人，虽经各参议员之挽留，吴市长以根据选举法令既有之规定“如当时声明不愿意应选应立即重选”，遂又重选，结果潘公展氏乃以一五四票当选为正议长，主席请正副议长登台宣誓后，即席谓:为庆祝本会之成立，中午十二时请全体赴逸园欢宴，时十一时半，此第一届上海市民意机关遂告成立。"},{"type":"paragraph","text":"大会电蒋主席致敬"},{"type":"paragraph","text":"该会并电蒋主席致敬，电文如下:南京国民政府主席蒋钧鉴，本会于八月十三日成立，全体参议员宣誓就职，并选举正副议长仰维钧座领袖群伦，致力建国，遵奉国父遗教，倡导民治宏规，本会仰稟睿谟，广集群议，协赞市政，宣达民情，誓本真诚，共谋献替　藉抒宵旰之勤，兼备刍荛之贡，谨电呈报，虔申敬意，上海市第一届参议会议长潘公展，副议长徐寄庼，暨全体参议员同叩未元。"},{"type":"paragraph","text":"会场什锦"},{"type":"paragraph","text":"▲市长到会最早，七时卅五分与参议员傅汝霖偕来。"},{"type":"paragraph","text":"▲参议员签名最早为钟玉良陈恺。"},{"type":"paragraph","text":"▲与会人员所佩之标帜，参议员红色，职员粉红色，来宾橘黄色，列席人员浅黄色，候补参议员白色，新闻记者绿色。"},{"type":"paragraph","text":"▲参议员最老者劳敬修八三岁。最小者田怡庭二八岁，最胖金九林，最瘦杜月笙。"},{"type":"paragraph","text":"▲第一号报到者徐寄庼，最末者严谔声，潘公展与杜月笙座次相接。"},{"type":"paragraph","text":"▲提议请潘公展代表答词者为王光青。"},{"type":"paragraph","text":"▲着长衫与西装者各半，多戴大粒钻戒，闪闪发光。"},{"type":"paragraph","text":"▲开会较预定时间迟四十分钟。"},{"type":"paragraph","text":"▲休息时间据宣布为十分钟，事实为一刻钟。"},{"type":"paragraph","text":"▲开票之举，据幕后消息，为避免刺激，拟请新闻记者退席，惟昨日不能如愿，新闻记者乃得一一看在眼中。"},{"type":"paragraph","text":"▲十点廿分开票，特抬出黑板一大块以备记票。"},{"type":"paragraph","text":"▲选议长时杜月笙注视黑板，潘公展则看报。"},{"type":"paragraph","text":"▲王晓籁昨日缺席。"},{"type":"paragraph","text":"▲自吴市长开始抽烟后，多数参议员随即抽烟。"},{"type":"paragraph","text":"▲第一次选议长，废票为三四张，较选潘公展之票尚多一半。第二场改选则突升至一五四票"},{"type":"paragraph","text":"▲参议员以各种表情注视开票，有位记者，有漠然无关者，有过份紧张者，惟有一参议员则写一条字先嘱咐某报记者谓:“看好戏要来了”。"},{"type":"paragraph","text":"▲果不出数分钟，好戏真来，杜月笙压到潘公展后，则坚请辞。"},{"type":"paragraph","text":"▲在清一色之杜潘选票中，突插出王正廷与徐士浩一票，大家都说“出冷门”。"},{"type":"paragraph","text":"▲副议长选票除徐寄庼外，有沈春晖卅二票，王剑锷一票，瞿钺一票，俞佐庭一票，冯有真一票，潘公展两票，奚玉书四票，陆荫初一票，陶百川一票，不如正议长时之划一。"},{"type":"paragraph","text":"▲杜月笙上主席台表示辞意后，有参议员某特忙趋前扶。"},{"type":"paragraph","text":"▲瞿钺请各参议员对杜氏辞职发言，于是多人乃一一发言，表示杜身体确不能胜任，有参议员二人，则死死不放，硬要请杜担任，吴市长连忙搬出选举法规"},{"type":"paragraph","text":"▲第二次重选，记者问潘投何人之票，潘谓投杜，徐之票，记者问杜则谓投潘，徐之票，可谓有来有往。"},{"type":"paragraph","text":"▲市长假逸园饭店欢宴全体，记者乃趁机包围甫选出之议长潘公展氏，询以参议会今后如何，潘氏笑而不答，再询以参会秘书长定何人，是否由项昌权继任?潘则未置可否。据悉:早已内定，仍由项担任秘书长一职。"},{"type":"paragraph","text":"▲九月九日参议会之地址是否更改或更改何处，将由潘徐二氏决定。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468e040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>说明:"},{"type":"paragraph","text":"上:潘公展徐寄庼宣誓。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468e040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:杜月笙当选议长后致词辞议长职</FONT>"}]}