{"id":107219,"date":[{"year":1946,"month":8,"day":15}],"page":"3","source":"","region":"绥四","masthead":"","special_issue":"","column":"","genre":"","count":"2652","ytitle":"天苍苍野茫茫","mtitle":"绥西被人遗忘了","ftitle":"风吹草低见牛羊","authors":[],"text":[{"type":"paragraph","text":"【绥四通讯】绥西——这被人遗忘了的一角，一向是负着“黄河百害，惟富一套”的盛名，在一个陌生人的想像中，是一幅多么美妙的图画。“敕勒川，阴山下，天似穹庐，笼盖四野，天苍苍，野茫茫，风吹草低见牛羊”。仅仅二十七个字，就道出了这块地方的地形和人民的经济生活。的确，在民国初年到十七年，这里的人民生活是富裕的。水灾，旱灾虽然在发生，可是凭着他们祖先留下来的方法和组织，灾荒并没有过分难为他们。"},{"type":"paragraph","text":"随着国家的统一，政治力量一天一天地踏入这块处女地，“革命”的滋味，也让这些天真的老百姓尝到了一点。他们感觉到生活一年一年的坏下去；收税老爷的面孔一天比一天的狰狞起来。“烧红柳，吃白面”的日子，不能过了，接着就是“烧薙笐，饿得灰(坏)”的岁月。天高皇帝远，他们更没有请愿诉苦的智慧，只有慨叹“一代不如一代”。这块地方，就在“人定胜天”的原则下，由富饶走上了贫瘠枯竭的路子。"},{"type":"paragraph","text":"抗战开始了，绥包相继沦入敌手，在政府的号召下，这里的人民没在犹豫，让自己的肚子勒紧了，把节省下来的粮食送到前方去。因为敌人的飞机整天在他们头上飞，使他们领悟到:亡国的日子不会比现在好过。所以以八万农民的弹丸之地，负担了三十万军队的军粮，每个农人平均担负四个兵士，支持了八年，独当了西北的一面。虽然敌人的炮弹，可以直接射到安北县政府(扒子补隆)的办公室内；敌人的飞机，可以在半小时内飞遍河套的各地，可是这一块顽强的盾牌，始终挡住了敌人的利剑。前方流血，后方流汗；军队在打，人民在干，著名的五原战役，就在以人民为内应的情形下，开了以武力收复失地的端倪。"},{"type":"paragraph","text":"河套人为了争取国家的生存，自由，平等，把自己的口粮，送给了前方的战士，把自己的儿子捐给了国家。他们不希望别的，只希望能有一天不再打仗了。那时候，肚子可以吃饱；宰了自己的羊，可以穿着羊皮过冬；羊肉吃了能够暖肚。他们不敢奢望，有人来替他们改善生活:吃午奶，面包，水果，更不知道有洋房，汽车，来供他们享受。"},{"type":"paragraph","text":"战时的粮政和役政　粮政:一车一车的粮送到官仓去，又一窖一窖的在春天发了霉。 役政:有钱人的儿子留在家里，穷人的儿子一批一批的送上了前线。"},{"type":"paragraph","text":"战时机关就像臭水坑内的蚊子，一天多似一天。识字的人，就往里边钻。河套地处边陲，交通梗塞，可是贪污的技术，并不因为交通梗塞而比内地落后。贪污的暴雨随着东南季候风越过祟山峻岭，降到了河套的士地上。比起了内地不但毫无逊色，而且独出心才的地方，绝非内地官吏所可追及。"},{"type":"paragraph","text":"粮官贪污，是理所当然的事。军官喝兵血，也是最普遍的现象。为了交“官粮”人民不得不把土地出售。对象不是商人，而是军官。军官种地是无本净(尽)利的事情。耕耘不需要雇人，只要派几个士兵就成。种籽，骡马都可以由部队中暂时借过来(其实只有一道令会就成)，到年底，征粮的文官，抗不过带兵的武官；枪杆压倒了笔杆，反正羊毛出在羊身上，所配的粮再加到老百姓身上，老百姓成了取之不尽，用之不竭的宝库。"},{"type":"paragraph","text":"乡长是行政最下级的基层干部，也是真正的亲民之官。粮由他的手中征；壮丁由他的手中“拉”。这就是所谓干部考核的两大标准——粮政和兵役。为了考核成绩得到一百二十分，没有巧妙的办法，只在让老百姓的裤腰带尽可能地勒紧。不管你怎样要法，只要拿出粮来就是好干部。在摄氏零下二十四度的冷水中，把一个缴不出粮来的老百姓，扔进去捞出来。几百斤重的石磨可以压到一个年近古桸的老人身上。为了什么?为了粮。要粮方法的新奇残忍，是出人意料的。你缴不出粮来，就派几十名壮丁(当地抽的)到你家中去吃。吃的不算数，凭缴的粮颗粒不能少。干部为了考核成绩，只有在老百姓身上下功夫。不然成绩不好，官位失掉，谁能替乡长负责呢?粮一车一车(两轮牛车)送到官仓去。又一窖一窖(掘土成方圆各种形状)的在春天发了霉，真是一件不可思议的事。"},{"type":"paragraph","text":"老百姓活不下去了，上吊，跳井，揭竿而起去刮野鬼(当土匪)。不得己而求其次，就是到敌区贩鸦片。侥倖免于法网的，一家老少还可以饱暖几日。"},{"type":"paragraph","text":"征兵是这样的:在钱人的儿子，可以留在家里；可以到当地机关里找事做(工役，卫兵)。穷人的儿子被拉去了，报纸上却载着“送子从军”的妙论。有钱的人在向乡长送钱；穷人也在向乡长送钱，为了粮政；为了兵役，钱的神通，施展到了最高程度。粮一车一车的拉走了，壮丁一批一批地送到了前线。乡长乐的笑迷了眼，农民的泪变成了血。"},{"type":"paragraph","text":"“胜利”以后　牛车应官差　饲草养战马　壮丁编新兵　官家催军粮"},{"type":"paragraph","text":"所谓“胜利”终于来到了，老百姓不仅这两个字的意义，只知道不再打仗了。军队一批一批的向东开，他们晓得这不会是骗人，军队走了，粮可以不再送出去；羊皮可以留着自己穿。然而曾几何时，这一串的幻象。都让事实的巨掌粉碎了。原有的军队开走了，新军队又由当地的壮丁编起来；打仗的儿子，还没有回来，留在家中的小儿子又被拉了去。免除“征粮”的命令在报纸上出现了。征粮的数字，仍然由乡警通知了农人。牛车一辆辆地被拉去“应官差”；饲草整车地被运走养战马。物价在向天上飞，官家催粮急于星火。他们有点迷糊了，这究竟是为了什么?最后消息传来了，国共在归绥和包头打仗。老百姓没有辩别是非曲直的头脑和智慧，只知道再打下去他们活不成。他们不管国民党或共产党，只要能让他们活下去的就是好党，过去在几次的“会”上，他们跟着喊过几声“国民党万岁”，却不晓得究竟是怎么一回事。最使他们头痛的，就是民国的官比“清家”(满清)的官更贪。在战前丈地委员来了以后，肥酒大肉吃喝之后，大烟(鸦片)驮上几斤。丈地是不必一定到田里以尺寸来计算面积的，每个委员肚中都有个“数”。那就是与马上驮的大烟在直接关系，大致说来，地亩面积的多少，与马上大烟的斤两成反比。"},{"type":"paragraph","text":"胜利后六个月。救济的物资，运到了绥远，据说有几箱食品变成了石头(重庆世界日报)。中国的事情，就这样奇怪。可惜没在全变成石头，累大人先生们造表册报销。不过这一部份剩余也不会真正的救了难民；仅仅让大人先生们的私囊重充实一点罢了。"},{"type":"paragraph","text":"在绥远，十三岁的女孩子没有裤子穿，(参政会绥籍参政员亦提过)在滴水成冰的“三九”(旧历年底)天气，作裸体表演。壮年人根本看不到。五十岁的老头子被拉去筑碉堡修路去了，剩下的是老太婆和年青的妇女。绥远的田地，真正做到了杜甫所谓“禾生垅亩无东西”的地步。同时“石豪吏”和“兵车行”在这里已经上演过千万次了。"},{"type":"paragraph","text":"最近绥西渠河，汜滥成灾，也听不见政府在什么说法。大慨在内战炮声镇天假判的时候，大人物都在忙，边陲之地，化外之民，即使到了“哀鸿遍野饿殍载途”的境界，也无害于江左的“升平世界”呢。(夔七月卅日)"}]}