{"id":107306,"date":[{"year":1946,"month":8,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1648","ytitle":"","mtitle":"“评中国地理教科图”","ftitle":"","authors":["卢村禾"],"text":[{"type":"paragraph","text":"卢村禾"},{"type":"paragraph","text":"金擎宇编纂"},{"type":"paragraph","text":"卅五年七月亚光与地学社出版"},{"type":"paragraph","text":"在推行建国教育运动中，史地教育的任务非常重大，在此过程中，我们不可否认，顾颉刚先生所领导的“中国史地图表编纂社”，对于我国学术界做了不少史地通俗化的工作，这本“中国地理教科图”，可说是最近的一大收获，也是我国地理教育渐趋重要的一种结果。"},{"type":"paragraph","text":"关于我国自己的本国地图，以前申报馆所编印的“中华民国大地图”与“中国分省新图”，确是丁文江，翁文灏与曾世英三先生的精心之作，为我国新型地图(有地形的地图)的创举，可是胜利后该图无法重版，加以政治上变化很大，所以新地图的出版，实为当前的急务；目前本国地图集的编绘，已有好几种，但金擎宇先生编纂的“中国地理教科图”，无论在内容上与印刷上均不失为优良图集的条件，足和申报的“中国分省新图”前后嫓美。"},{"type":"paragraph","text":"本图共计四十五幅，其中总图十四幅，分省图或区域图有三十一幅，后面还附有说明七十六页。总图方面分立体地形，天文，世界各国，地势，政区，水系，气候，土壤，人口密度，产业，交通，都市和国防等，分图则根据省市来排列，在内容和次序上。和中学里的本国地理教科书完全符合，使地图配合到教材上的需要，故本图定名为“教科图”，实在非常确切。"},{"type":"paragraph","text":"从地图原理上来看本图，可以分为下面几点:"},{"type":"paragraph","text":"(一)地图投影——拿地球上的直线或曲线，画到平面上去的方法，叫做地图投影。本图集内的投影，世界全图用古氏改良分辨等积投影法，这是一种画世界图的最好绘法，现在许多地图编绘者都已采用；全国总图用亚尔勃斯斯投影法，分图用多圆锥投影法，不但面积正确，并且形态和实际的一样。"},{"type":"paragraph","text":"(二)比例尺——总图比例尺为二千六百万分之一和三千八百万分之一两种，比较一律，但分省图就不很一致，浙江，安徽，福建三省用三百万分之一，其他各省大部在三百万上下；此者对地理知识不深的读者，也许会引起直观上的“距离”和“面积”的错误，但是在教学上可由教师加以指示，因为各图的缩尺不同，倒可使学生养成使用各种比例尺的习惯。在实际上，我国省区大小太悬殊，要用同一比例尺，决不可能，本图编者能利用各种整数比例尺来支配同样的版幅，对于地图尺幅能够整齐划一，这也可说是本图的一大特式。"},{"type":"paragraph","text":"(三)地形——本图采用等高线分层设色法来表示地形，这是现代地图必备的条件；本图在地形上的优点很多:图内所绘地形的正确，为市上其他地图所不及的，此其一；等高线分层设色，非常清晰，西部各区的地形，在三千公尺以上用紫色表示，设色由浅而深，这种紫色的配置，笔者觉得比深赭色好，色调也很美观，此其二。还有最前面的立体地形图，可使读者对我国地形有直接的了解，以养成对地形的正确观念，此其三。"},{"type":"paragraph","text":"(四)材料——总四方面以人口密度图及农林渔牧图较为特别，当讲授全国人口时，人口密度自较人口分布来得重要，故此图插入很是适当；重要城市图和国防阅，这两张图似乎没有多大意思，城市可参阅政区阅，国防可参阅交通图(其实国防并不止交通一项)假使是为了配合教科书而插入这两幅图的话，那末在材料方面尚有改进的必要。分省图的材料，可以称得上丰富而新颖，胜利后在政治地理上的变化，本图内都已绘入，全国最新改动的地名和交通线等，也都网罗在内。不过人口稠密的平原各省，地名也特别稠密，寻找起来很不容易，不过这不能说是本图的缺点，换言之，材料的丰富正是本图特色之一。此外附图方面有主要城市图和城市附近形势图两种，重要的城市比例尺特别加大，绘画精美，使本图生色不少。"},{"type":"paragraph","text":"本图附说，非常详细，新材料也很多，不过笔者始终有一私见，就是本图只有“说明”而无“索引”，实为美中不足。不过在地理教育没有普及的我图，“说明”对于一般读者，倒是很有用处。"},{"type":"paragraph","text":"法国地理学权威马东尼Emmanuel de Martonne 曾说:“地图上所表示的面积愈小，要找到一种满意的画法，亦愈加容易，但是要讲到精密，那却是永远不能达到尽善尽美之境域的。”因此，笔者对于地图的批评，比较注意到画地图的几个主要条件，至于要讲到“精密”，如写错了一个地名或少画了一条公路等，那只有让读者们去担任的了。"}]}