{"id":107450,"date":[{"year":1946,"month":8,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"抗战名作推荐","genre":"","count":"1970","ytitle":"","mtitle":"“咀华”记余","ftitle":"","authors":["刘西渭"],"text":[{"type":"paragraph","text":"刘西渭"},{"type":"paragraph","text":"抗战为期八年，文艺作家正如人民，流离奔波，生活困苦，而优秀的作品并不就比战前为少，有些作品，例如剧本，只有打破已往的记录。当然，一个人所能读到的其实有限，就我一时所能想起的，略略有所论列，觉得它们全有理由继续存在下去。"},{"type":"paragraph","text":"长篇小说，例如沙汀先生的“淘金记”，吴组湘先生的“山洪”，应当是最真实的制作。老辈作家群，茅盾先生的“腐蚀”和未完成的“霜叶红似二月花”，细致老到，如刀解肉，如渠灌田。巴金先生的“憩园”是一部好小说，匀停之至，明净如珠。靳以先生有一部长篇小说“前夜”，我还没有读到，我相信是很有意义的巨制，因为文化生活社是为了这本书而在上海开始遭劫。师陀先生的“马兰”值得一读，我读的是稿本，将来书出了，大家自会还它一个公道。"},{"type":"paragraph","text":"中篇小说，我首先推崇季孟先生(其实就是师陀，也就是芦焚)的“无望村的馆主”，柯灵先生根据了这个故事，写成电影脚本“末路王孙”。再次，我必须颂扬一位更年轻的作家，穗青先生的“脱韁的马”。他属于平平正正的现实主义，不像季孟先生带些可爱的感伤味道。我仅仅不太喜欢他那个题目“脱韁的马”。"},{"type":"paragraph","text":"短篇小说就多了，我害怕我举漏了许多。老作家当中，沈从文先生有好些篇小说关于“魇”的，供给我们富有意味的分析。资望比较后些的，老实说，我又要回到师陀先生，他新近出版的“果园城记”，如读屠格涅夫的游记，篇篇均是美丽和情感交织的散文。不写小说的钱钟书先生忽然动笔了，在抗战期间写好了他的“人兽鬼”，喜笑怒骂，如鞭如芒，而智慧所在，光芒的烁。姚雪垠先生的短篇小说应当很有好的，我看过的只有一篇“差半车麦橺”，虽说那篇就非常优秀。我再要提到的便是骆宾基先生，他是抗战期间一位努力写作的人物，作品长短全有，结实而有情调，沉着而有毅力。"},{"type":"paragraph","text":"萧红女士的作品，无论长短，都值得注意，我如今正在一本一本拜读，我为中国文坛哀悼她的短命。"},{"type":"paragraph","text":"剧本方面，我真不知道如何落笔才是，就每一作家而论，全有打破自己的记录，但是如今没有篇幅允许我详细申说，未免感到遗憾。首先我庆幸曹禺先生，他的“北京人”的确超越他的已然辉煌的成就，“蜕变”好虽好，有些地方不似“北京人”那样纯洁。无论如何，他越来越是他自己了。夏衍先生的剧本是朴素的，正好和曹禺先生的深宏，各成一格。我欢喜他的“水乡吟”，也欢喜他的“芳草天涯”，代表他对于两种材料的同一现实主义的处理和态度。在老作家群中，丁西林先生堪称不老，“妙峰山”可以看出他究竟不同凡响。"},{"type":"paragraph","text":"抗战时期因为话剧随着时代特殊活跃，剧作家应运而起的各有造诣。袁俊先生以他的纯熟的技巧用到积极的意义，最先有“小城故事”，“边城故事”，“山城故事”，最后又有“万世师表”，布局完整，人物活泼，而我偏爱的，到今仍是他的“山城故事”，富有风趣的讽刺喜剧。另一位新人，造诣不在袁俊先生之下，当属“神童”吴祖光先生，“文天祥”，“风雪夜归人”，“牛郎织女”，显出他的丰厚的应付能力。他比袁悛先生贴切中国，然而结构每每陷于抒情长调，不能严密挺立。假如再从内地寻找一位新人，沈浮先生似乎最有前途，“金玉满堂”圆整浑厚，可以看出他的工力。"},{"type":"paragraph","text":"在沦陷的上海如若挑选一位剧作家，气魄不及前三位，然而高深则远过之，属于一位女性。我说的是杨绛女士。她真懂她的材料，别人围着写，她活在里面写，从这一点上讲，她是创造的，活泼的，不深，不大，然而有一个完整的生命。她有语言，一种透明的风格的语言，有内容，而不流于机械化。“称心如意”和“弄真成假”是中国现代喜剧的最高收获。"},{"type":"paragraph","text":"最后，让我说到一批无名英雄，那些秧歌的改良者。他们的表现是集体的，来自农民，柔软可拾，做为一种文学生命看，他们的希望正将无穷。"},{"type":"paragraph","text":"我把最后的话留给诗和批评。但是，读到的太少，我简直怕我说错了话。何其芳先生的“夜歌”最先引起我的注意。他扩展自己，正如从一座小花园走到另外一座花园，其大无垠，花更多而树更高。闻一多先生称赞的田间先生。我可惜没有读到他一行诗。"},{"type":"paragraph","text":"艾青先生的诗，我读到了些，他有力，然而他的力缺欠深度，深度要从生命里汲出，而他的生命则太表面，太多了些小知识份子气息。他讴歌农工，不是农工讴歌。说到这里，我爱臧克家先生，他是一个小知识份子，他不勉强，所以有时候，他会赤裸裸的如一个婴儿，如或明浅，天真可爱。卞之琳先生仅有一部“慰劳诗集”，里面很有一些可诵的句子，然而他那样吝啬，我嫌他有时候不似何其芳先生宽适。诗人李广田先生似乎没有诗留给我们，却有一本批评“诗的艺术”，亲切，牢实，没有那些过于空泛的吓人的名词。"},{"type":"paragraph","text":"我读到的作品真是太少，我相信，胜利没有能够帮忙文化，反而加以摧毁，有许多应当再版的作品，到今我们不曾看到。至于写作是在抗战时期，一直没有能够出版的制作，想必是太多了，所以今天来检讨这伟大的苦难时期的收获，并不公平，仅仅属于一种有限制而又大大值得保留的举措。八月十日"}]}