{"id":107748,"date":[{"year":1946,"month":8,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1813","ytitle":"半路里杀出程咬金","mtitle":"教学生如何抵挡","ftitle":"学费问题已经焦头烂额　中途转学又转到哪里去","authors":[],"text":[{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"本来，家丑不可外扬，我是不好意思将下面的话说出来的，可是，事实上却迫我不能不说出来。"},{"type":"paragraph","text":"事情是这样的，我是之江大学工学院的一个学生，(开学后是三年级)，在前天，在学生自治会助学办事处听到一个消息，说本校预备大规模的开除学生，当时我以为也许传闻失实，可是，心中有这么一件重要的消息，总不能泰然的于是便匆匆的赶到学校办事处去领成绩报告单。事实放在眼前，什么同学的话证实了，成绩单上盖了“学业成绩低劣，应予转学”。可是，天知道，我们在这里读书，到最近才知道这里用的是积点制，而且到这两日，才知道积点不够，要转学的事情。我敢说不但我们同学们不知道，就是有好些教授们，到现在还没有知道他们所教的学校是用积点制的。尤其工学院里的学生们，要求得及格的分数已经不是一件容易的事，(指一般而言)，记得我们有位教授说:“在我批出的分数下，能够得到七十分，差不多就是一百分了”。照这样情形，我们要多难才能凑满积点，可是话也说回来，假如一个学校，它规定要实行积点制，这是学校的制度，我们学生也没话说，但是它应要在学生们入学时，或者开学时，明令公布，使学生方面，有所明了。否则在学期结束了这么久，另一学期就要到来的时候，突然的杀出一个程咬金来，这是我们不能心服的。"},{"type":"paragraph","text":"有一位同学领到了成绩单，当然也是“请转学”的而“莫明其妙”的一位，他将上面的话说给学校里的负责人黄润霖先生听并且说:“尤其我们在华东大学(二年级生是华东大学学生，被重庆出来的李校长所‘接收’的)里的教授，从来没有知道要算积点的”。黄先生回答说:“华东大学是野鸡大学”，(他本人恐怕忘记了他也曾在这只野鸡大学里工作过一时)，同学们大都知道，曾在华东大学里移过来的名称只是像政府未曾正式宣布共产党为“逆党”一般，未正式称为伪学生而已，黄先生这句话，更加强了我们的估料的确实的成分。"},{"type":"paragraph","text":"这次被请“转学”的同学大约估计，工学院占十分之六至十分之八，文商学院四分之一至二分之一。转学的学生的多寡与年级的高低成比例，机三级廿六人中转学的有廿一人，机二廿多人余下来的寥寥五六人，其余大一也不在少数。"},{"type":"paragraph","text":"天啦，在现今八月中旬叫我们转到那里去，别的学校已预备开学了，只有我们现在却要徬徨"},{"type":"paragraph","text":"最近我们为了学费问题，已经使我们焦头烂额了，我们自己组织助学委员会，自己制酱油，扇子，巧果来销售，自己请人来义演义赛，同学们在烈日下奔波，夜里通宵制造货物学校里不特没有赞助，却反使同学们受了这么重大的打击。胜利一年，别的大学都已复员了回来，只有我们之江，依然缩在角落里，我们原来分尸地在崇德女中，民立中学，青年会里上课，教室，只是暗得使人难以相信的几间，操场，设备，图书馆……做梦都未想到。我们为了寄居人下，所受的气也不少，如别人上课，我们在操场打球，说话，都要受干涉。到我们上课时，外面却喧闹得不堪。我们没有多余的一间教室，作为空课自修之用，到了空课的时候，我们只有荡荡马路，谈谈天，我们没有实验。二年级的机械系学生，只有一次。仅仅一次偶然的看到了一只车床，只是看过而了，什么螺丝制造钻床……碰都未碰到，甚至一些同学看都未有见过。……在这种环境之下，们都忍受了，我们都顾念到有机会求学的不易，我们体念到校方的困难。可是校方给了我们这种结果:“转学”——这开除的化名——这简直是一种侮辱，侮辱了我们的人格。转学的同学中，我敢按着我良心发誓，有很多的决不会成绩低劣，到要请转学的地步。我们不能不怀疑，这是学校的一种有计划的行动。而且，各校最近都有大规模的开除学生，不只之江。所以不能不使人怀疑另外一个问题去，更何况我们的教务长林汉达先生已经“辞职”了呢!即使，退一万步来说，同学们确因成绩低劣而要“转学”了的，可是转到那里去呢?在这将要开学的时期，那一些学校能收容这批学生。尤其读机械系的同学，都到那里去呢?上海只有之江与交通有机械系，而交通又不招收转学生，这不是明明不使我们读书吗?这不是开学生的玩笑吗?"},{"type":"paragraph","text":"近日，我们正忙于助学的事情，受了这么的打击，使我们的工作受到严重的阻挠，这是我们不能不引为遗憾的事。"},{"type":"paragraph","text":"很抱歉的，并不是我喜欢揭自己的学校的疮疤，暴露自己的学校的短处，因为恐怕有一些同学的家长，不明了这中情形，以为自己子弟竟至被开除，因此使一些同学的前途受影响。顺便也希望各界人仕能够知道一些，并希望学校方面有所解决与办法。"},{"type":"paragraph","text":"之江大学一学生谨上"},{"type":"paragraph","text":"八月十四日"}]}