{"id":107764,"date":[{"year":1946,"month":8,"day":18}],"page":"9","source":"","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"","genre":"","count":"2626","ytitle":"","mtitle":"回乡","ftitle":"","authors":["史宁如"],"text":[{"type":"paragraph","text":"史宁如"},{"type":"paragraph","text":"出征军人林茂松突然回宋家集了。"},{"type":"paragraph","text":"像平静的池面突被投下了块小石子，林茂松的出现显然惊扰了整个宋家集，他是立即成为宋家集居民的谈话中心了，其中较为敏感的且已迅速地下了判断:一场复仇决斗的好戏必然地将要展开。"},{"type":"paragraph","text":"远在六年前，林茂松娶亲不久，抽壮了的阴谋落到他的身上，一天半夜里，他被捆绑着解上省城，往后就不曾有过片纸只字寄家，而家里反反复复地闹了不少乱子，也就无从寄信告诉他，据众人猜测他是早就化成炮灰了，只是自己的老娘初时还固执成见，认为自己的儿子待打完仗一定会返家的。可是战争终于结束了，别家的儿子也有返家的，不返家的也多有信寄回家来，只有自己的儿子却依然信息全无，老娘的固执的信心开始动摇了，但也就在这当儿，做儿子的突然游魂似地在她的眼前出现了。"},{"type":"paragraph","text":"壮健的青年农民林茂松，经过六年的漂流和艰苦斗争，生活把他磨练得更其强悍和凶猛，模样无甚改变，只是失去了一只左眼，而仅存的右眼却显得更其熠熠有神，他背上一个小小包袱，于太阳下山时兴匆匆地赶回家来，但在第二天早晨，就有人看到他，阴沉着脸，提起一串纸钱到他死去的女人的坟墓上去，烧完纸钱之后就在坟前搥胸顿脚的痛哭，同时指名道姓的刻毒地咒骂，他完全清楚了他女人的死因，他的老娘原原本本地吾诉了他，他的女人是吊死的，在他抽去当兵之后不久，因了不能维持生活，她们去乡公所请求救济，宋乡长便命媳妇去他家当一个女佣，她去了，那知不久便被宋乡长强奸了。初时还不敢声张，怀孕之后被乡长太太发觉驱逐出来，感到没有脸面见人，她于回家的第一天晚上，在自己的房子里悄悄地吊死了。"},{"type":"paragraph","text":"尽情地哭骂之后，他还去自己以往耕种过的那块水田边——选块土地是早由业主转给别人耕种了。——他在田畦上失神地呆立着，又把头深埋在自己底二臂间，在田沿蹲上大半天，过后方始沉默地返家。"},{"type":"paragraph","text":"很显然地林茂松所受的打击是太大了，多年的豪壮而动乱的生活曾是不留余地的教育了他，使他感到一个男子是应该以四海为家的，何况他是一向鄙视这丑陋的故乡的，他熟悉故乡的一切黑暗和污秽，在故乡他曾经不止一次地遭受侮辱和损害。他厌恶故乡，甚至咀咒故乡的毁灭，可是事实上却另有一种矛盾的心理存在于林茂松的胸间，这就是他对于居住在故乡的他的亲人以及自己耕种过的土地的挚着的爱　；这种炽烈的乡土爱战胜了他对故乡的厌恶，以至当他因了失去左眼而获得提早复员的机会时，他立即返回老家来。一路上他怀着满腔热望，预拟着种种兴建老家的工作和计划，而且急切地盼望重见自己的女人和老娘，可是当他甫抵家门时，残酷的现实击碎了他的一切幻想和希望:妻子死了，老牛给宰了，土地转租给别个了………接着他的是老泪纵横的亲娘以及从她口中获悉的无穷的屈辱和仇恨"},{"type":"paragraph","text":"于是；愤怒立即化为仇恨，复仇的怒火在这年青大兵的胸际熊熊燃烧着了。"},{"type":"paragraph","text":"因是炎夏，天黑下来时，各处仍然很喧闹，“五丰园”满挤着庄稼汉，一堆堆咀虫似地钻聚在四五张方棹上，屋角的樟油灯发着深黄色的朦胧的光辉，水汽混和着煤烟，迷漫在屋梁上，充溢整个园子的是强烈的酒味和人身发出的汗臭。即使整个园子显得那么的肮脏，狭窄，混乱和喧哗，所有的坐客，对这种熟悉而亲切的环境，却是无条件地深爱着。他们顶着太阳工作了一天 ，这时候获得了精神　舒展 酒精使他们忘掉白天的一切足以引起他们头痛的事务，忘掉了旱灭 ， 秋收后的征实征借，军粮………他们下意识地找出本身以外的足以引人发噱的事物来作为谈话资料，而且不惜引用许多粗俗亵猥的语句，藉以博取全场的一阵沸腾似的哗笑……"},{"type":"paragraph","text":"这时林茂松也来了“五丰园”，他赤着脚，披一件洗涤得快发白了的草绿军装，立在阶石上；露出宽阔的门牙，显示出一个忧郁而文雅的苦笑。"},{"type":"paragraph","text":"哗笑声顿时平息下来。林茂松立即吸引了众人的注意，不少人立起喊着，“进来喝一杯呀!老林!好久不见你了……”"},{"type":"paragraph","text":"林茂松老练地点着头，和熟悉的邻居们打着招呼，在靠墙的桌子上的一个众人挤让出来的位置上坐下，然后向掌柜要了半斤白干，低下头沉默地喝酒。"},{"type":"paragraph","text":"他不愿和周围的邻居们多所接谈，他不愿向这些怯懦，浅见的邻居们有所申诉，他觉得这是一种多余。六年来他经历了各种悲壮辛辣的场面，不断地向生活支取了多样的人生经验，使他变为执拗，傲岸，而又自负，使他没有信任也没有感谢地漠视故乡，和所有的邻居们。而且因了对宋乡长个人的那种炽烈的仇恨，连带地引起他的于故乡另一些人物的疾视和憎恨，他甚至武断故乡所有人是全无心肝的，他企图实行一件豪壮的复仇杀人的行动，进一步企图把故乡的一切全部破坏和毁灭，他正计算着自己应该有怎样的举措，方能使故乡所有人在自己的跟前战慄，而在他心中燃烧了一整天的那种恶毒的激情，借着此时加入的强烈的酒精的威力，更其熊熊燃烧，因而当邻座的一个平素怯懦，怕事的老者劝他必须忍受时，他不但不曾接受，而且立时蹦跳起来，发出恶毒的咀咒:"},{"type":"paragraph","text":"“龟兔子才再忍耐!这批该剥皮食肉的牲口!包庇兵役，强奸妇女，侵吞公款!把老子欺凌够了!今天轮到老子要他们命!”他擂鼓似地搥打桌子，唾沫四溅，嘴角因过分激动而抖颤，仅存的右眼在阴黯里发射惨绿的光芒，他像受伤了的野兽，暴跳着呼吼着……但一待发觉周围并无自己的对手时，却又感到空虚和沮丧，重新抑制自己的愤怒，拼命喝酒，他相信唯有酒能使自己暂时忘记一切痛苦。"},{"type":"paragraph","text":"周围又开始絮聒，而且低声议论，他们对林茂松是有一种茫然的同情的，而这种同情是由“同病相怜”或“兔死狐悲”的心情下产生的，显然地这种同情在他们心中决不致停留太久，不一会便有人打呵欠，伸腰，抹嘴角，吹着安闲的口哨起身走了，随后园子里所有人开始陆续地散开，各自归家了。"},{"type":"paragraph","text":"林茂松是最末一个离开五丰园的，那时他已烂醉如泥了，但他拒绝掌柜的好意扶持，他不承认自己喝醉酒。"},{"type":"paragraph","text":"夜已深了，天上的星很稀，宋家集静静地沉侵在银白的月色中，迎面凉风吹来，林茂松感到一阵恶心，看样子要呕吐了，但神志还很清楚，相信自己还能摸索回家，“五丰园”离家有一里许路，中间得穿过一丛竹林。"},{"type":"paragraph","text":"……………………"},{"type":"paragraph","text":"当林茂松刚穿进竹丛时，后面闪出二个黑影，他的腰突被紧紧抱住，他正待张口喊时，另一个迅速地用一把烂泥塞满了他的嘴。一阵激烈的挣扎之后，林茂松被捆绑着推出竹林，抓到一口池子的边沿，二人轻轻喊了声:“去吧!”齐力一推!林茂松像一块石子似的下了水。"},{"type":"paragraph","text":"“噗通!”池面的水花飞溅，但不久也就平静了。"},{"type":"paragraph","text":"近处传来犬吠声，稍稍地搅扰了沉睡中的宋家集居民，但不久也就平静了，只是“五丰园”的掌柜在睡眼迷糊中对他的妻子说:“怕是林茂松这鬼掉了水?喝得烂醉的!”宋家集依然静静地沉浸在银白的月色中……"}]}