{"id":107817,"date":[{"year":1946,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1987","ytitle":"","mtitle":"中国内战与联合国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天国人所最关心的国事，除掉国共双方全面大规模的军事角力之外，莫若“中国问题应提付联合国解决”的建议了。"},{"type":"paragraph","text":"这一个建议是美国方面许多权威人士所提出的，其中包括著名参院外委会议员裴柏氏和马帅总部中若干官员。据说中共方面也有不少人如此主张。这建议提出之后，立刻引起很多严厉的指责:有的说，这是“向联合国丢脸”；有的说，这是要“甘自堕落，自愿招致国际干涉”；有的又说，这是要“引来苏联的参予中国事情”。还有人说，中共没有资格向联合国提起申诉，即令提出，联合国也不会受理，事情既会如此发展，那又何必白费气力，无代价地丢脸呢?"},{"type":"paragraph","text":"我们以为这些指责的理由都是不够充分的。第一，中国内战如果继续恶化下去，毫无疑问地定会成为世界和平的威胁；早日预防这种威胁的存在及发展，原是联合国的主要任务；所以假如美国有人主张提请联合国干涉的话，我们没有理由埋怨提议的人，而只能埋怨我们自己不争气。第二，中国内政老早就在美国干涉之中，如果说外国干涉就是向外国丢脸的话，那中国的脸老早就向美国丢干净了；中国人民之忍耐着向美国丢脸，原是希望美国能帮忙我们解决问题，现在美国既然不能尽符我们的希望，而中国内战又非解决不可，那只要联合国能帮忙我们解决问题，则站在现实主义的立场上，已经向美国丢尽了脸的中国又何妨再向联合国丢一次脸?第三，作为一个中国的国民，当然是绝对不愿意招致外来的干涉的，不论这干涉是来自一个国家，几个国家，或一个国际机构；可是，今天的情形，不是老早就已招致并正继续受到美国的实际干涉了吗，为什么某些人士硬要欢迎美军的继续驻兵，并且还要恭请美国更积极些帮忙打内战呢，第四，中国人民极不愿意美国干涉中国事情，当然也同样非常坚决地反对苏联干涉中国事情，可是主观的反对是一件事，客观情势的发展又是一件事；老实说，在当前美苏关系紧张，中国又拼命向一面倒的情形之下，要避免干涉是很困难的；偏向美国太厉害了，必然会影响到苏联的安全感而招致苏联的干涉，反之亦然。在这种情形之下，我们相信裴柏氏的建议与其说是着眼在要“引苏联来参预中国问题”，毋宁说是着眼在希望联合国出来作为美苏之间的缓冲，使美苏或者都置身于中国问题之外，或者在联合国主持领导之下形成一个共同干涉中国的政策。最后，谈到中共有无资格向联合国提起申诉以及联合国受理不受理的问题，我们认为完全没有研究的必要，因为照今天的情形发展下去，国家恐怕会陷入分裂与对立的深渊，国际干涉的可能性只有一天比一天增大，最后这问题总是要闹到联合国去的。到了那个时候，任谁都可能把中国问题提请安全理事会注意，正如希腊问题之被乌克兰提出一样，倒不一定非中共或美苏提不可；而一经提出之后，安全理事会想不受理恐怕也不可能吧!"},{"type":"paragraph","text":"所以，今天来谈这个问题，我们只能着眼在下面的两点上面。"},{"type":"paragraph","text":"首先，中国的当权者要切实反省，为什么中国会被当作一个问题!一个威胁国际和平的问题来看待。还不是为了内战的扩大与美国牵涉在内战中太深的缘故。必须严正指出，内战愈扩大，则拖美国下水的心愈切；美国陷在中国内战的泥淖中愈深，则苏联的关心与疑忌必愈甚。介于美苏两大之间的中国，不能孤立于这两个势力的斗争之外；正因为这样，所以中国的内战，也就不能不特别受到美苏的注意与影响，甚至干涉，不论你说是丢脸也好，是什么也好，自己不能自立自主，自己不能作为两大之间的平衡力量，反而尝试利用国际矛盾来达成自己的政治目的，那国际干涉终久是一定会来的。到了那个时候，就真是所谓“俯仰随人”了。美苏关系好转的说法，联合国的干涉就是美苏的共同干涉；反之，两国关系逆转的话，联合国的干涉就会使国际关系更趋复杂，我们的子子孙孙都要大祸临头。所以，要避免联合国的干涉，我们今天的第一个要求，是请立刻停止内战!"},{"type":"paragraph","text":"其次，我们要指出，中国问题还没有向联合国提出的必要，只要美国真心诚意地执行杜鲁门总统去年十一月十五日的对华宣言，和去年年底莫斯科会议的决定，就可以解决中国问题了。我们曾经不止一次地指出过，中国今天内战局而之扩大，美国不能不负相当的责任。可以说，直到今天为止，美国所奉行的对华政策还是以对付苏联为第一考虑；正因为是基于这种考虑，所以最近马司联合声明发表之后，我们竟然看到美国一部分舆论，主张更直接更有力地援助政府进行内战。这种只顾争取美国战略优势，而完全不顾中国人民福利的想法，是只有加深中国分裂的危机，使国际关系更趋复杂尖锐的。这种想法如果不予纠正，就把问题提交联合处理，也决不会有好结果的。“解铃还须系铃人”，倘着美国能够真的通过她的政治经济外交压力，来切实遵行前述两个文件中所规定的对华政策，那中国问题便根本没有提交联合国讨论处理的必要。不是很明白的吗?"},{"type":"paragraph","text":"总之，中国问题的解决，中国人固然要自己求解决，美国也免除不了责任。往联合国身上一推，并不是办法；当然不用说，闭着眼睛唱什么丢脸不丢脸的高调那更是离现实太远了!"}]}