{"id":107868,"date":[{"year":1946,"month":8,"day":19}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"电影　时装　家庭　游戏","genre":"","count":"1693","ytitle":"","mtitle":"美国“文化”的廉价推销","ftitle":"摩登，色情，轻松，无聊!可怜我们黄脸皮塌鼻子的同胞。多少人做了美国精神的廉价继承者!","authors":["夏其言"],"text":[{"type":"paragraph","text":"可怜今日之上海，竟是美货之天下。"},{"type":"paragraph","text":"玻璃皮带，罐头食品，驼骆牌香烟，三花牌香粉以及“名目紧多不及备载”的日常用品之外，最近我们又发现了各种各样的美国杂志。书店报摊，固然是“理合销售”，但现在竟然也有专售的摊贩出现，诸如外滩静安寺路，霞飞路以及爱多亚路一带。说来这该是美国货的一个新阵地了。"},{"type":"paragraph","text":"这些杂志，包括各种专门技术的科学期刊，如Textilew。rld(纺织)Radi。NeweoST(无线电)ChemistrySociety(化学)JAMA(医药)ArchitectureFarumArchitectureRecord(建筑)，AerialDigeat(航空)以及一般的科学杂志如PoPularScience之类。以上种种，在“专摊”上出售的，大抵以过期的居多。"},{"type":"paragraph","text":"除了科学期刊之外，更普遍的是各种一般性的读物与消遣性的杂志，前者如“生活”，“时代”，“读者文摘”，“星期六晚报”，以及缩本的Newsweok等，后者则如“现代银幕”，“电影生活”，“摩登家庭”“时装”“户外游戏”等等，其中很多都是“最近到沪”的。"},{"type":"paragraph","text":"截至目前为止，除了向美国直接订阅的以科学杂志居多而外，门市与摊贩销售者则以生活杂志的销数最大。每期一万册(定户不计在内)到沪，全数分发出去之后，还嫌不够。最近“生活”与“时代”在上海成立了一个中国地区的总经销处，打算扩大推销，据负责发行的周君语记者，现在因为美国也闹纸荒，并且由于运输上的种种限制，不能尽量供应，以致最近“生活”竟有黑市发现(官价六百元，黑市有高至一千元者)。据他的估计，如果美国方面能尽量供应，运输上的困难能设法解除，那末短期内实出三五万分是毫无问题的!"},{"type":"paragraph","text":"周君的估计，显然并不夸张。不说内容，单以印刷，铜图，纸张而论，比之国内出版的任何刊物或画报，都是太“价廉物美”的，何况它也确实有着其丰富的“内容”。但记者认为:这里还有一个更重要的原因，那使是中国人特别是上海人，今日之下，除了吃美国的罐头牛肉，穿美国的玻璃雨衣，坐美国的吉普汽车之外，还竭力的在学取美国人的趣味嗜好，乃至生活态度之类的东西。这些人在此时此地，耳濡目染心惊神往之余，除了没有办法使自己的鼻子突然高起来外，单是物质上的“美式配备”显然是不够满足的。过去的留学生回国后不是嫌中国的月亮都不及的国圆的吗?他们终于有了精神外继承者。"},{"type":"paragraph","text":"据此间专代客户订阅外国杂志的东亚书社经理夏君告诉记者，战前英美杂志的定户百分之九十以上是外国人，而现在的情形是:百分之九十九以上是中国人。夏君还郑重其事的对记者说:许多外国人对订阅定价不无“太昂贵”之感，但中国定户大抵都是说:“这么便宜”!?虽然其中也不乏技术人员与纯学术性的研究者，但由此也可见中国人对于美国杂志的热爱了。"},{"type":"paragraph","text":"电影，时装，摩登家庭之类的软性杂志，其直接定户虽然并不一定最多，但门市与报摊的销路却是惊人的!新出的简直无不一抢而光，从不曾有过一本买不出去的新杂志。最近上海好多话剧院关歇是并不偶然的，因为人们宁可耗费几百元买一本五颜六色的lscrcenPlay比之化几千元去看一场话剧，当然要上算多了。"},{"type":"paragraph","text":"一个差强人意的好现象是各种科学杂志的中国定户还在逐渐增加中，东亚书社的夏君说:“近来中国读者对科学发生热烈的兴趣，实在是足以为复兴建国的前途乐观，但是国内的政治不上轨道却阻止了这一个乐观的前途。”。据说，西书进口，结外汇可以不受限制，但是以进口的西书杂志一并计算在内，每月总数不上美金十万元，比之罐头食品，化妆品，烟酒之类，这十万美金又该是一个多么可怜的数字!"},{"type":"paragraph","text":"中国人需要向科学发达技术高明的友邦学习，这是天经地义的，基于这一个前提，我们也认为十万元美金的西书进口实在是太少了。但我们似乎不必也不该没头没肠“迷信的地”崇拜“偶像”，在享用了各种各样价廉物美的美国物资之余，还要把黄脸皮塌鼻子的中国人，在生活习惯与趣味嗜好上，也竭力东施效颦，硬生生把自己“美国化”!"},{"type":"paragraph","text":"因为，委实说来，月亮终究是圆的，而且中国与美国一样!"},{"type":"paragraph","text":"本报记者　夏其言"}]}