{"id":107889,"date":[{"year":1946,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1661","ytitle":"","mtitle":"经济危机的主因在“交通阻滞”乎?","ftitle":"","authors":["进问"],"text":[{"type":"paragraph","text":"进问"},{"type":"paragraph","text":"胜利后国内经济危机的存在和恶化，已成为无可争辩的事实，不但农工商各界不断发出紧急的呼吁，并采取实际的行动(如工商界迭次个别的和集体的请愿)，就是当政诸公，在他们公开表示中，也不得不对于经济现状的恶化俯首承认。"},{"type":"paragraph","text":"虽然如此，经济危机的主因何在，从面对于其发展前途的看法，这就在工商界之间，尤其在当政诸公之间，呈现着分歧。"},{"type":"paragraph","text":"最近政府当局对于经济现状的看法，虽认谓是“生产停滞，经济失调，物价高涨，生活艰难”，但以为其主要原因，厥在“交通阻滞”，致使国民经济的脉胳，不能畅通。这自然是造成当前经济危机原因之一。因为国内几条经济动脉干线的铁道，目前都在严重的破坏和阻断情况之中；各地货物既不能互通有无，调剂盈虚，自必使生产者的原料采购困难，产品也难于推销。误工商各业目前所感的困难，即是生产和运销的成本费用不断增加，但产品的售价却常难于相应的增加。这为什么?这就是为了交通阻断之后，区域的国内市均已取统一的国内市场而代之，从而原料和产品的正常供销状态遭受了破慌，结果原料价格和产品价格的变动，完全失却了原有的比例。"},{"type":"paragraph","text":"但即使国内交通恢复畅通于一旦，当前的经济危机就解决了吗?假使有人作如此想，那么他就未免太天真了；交通畅通之后，不过使各地的物价水准渐从高低悬殊转变到均衡化，如欲使商品流通程度有大大的增进，没有前提条件还是办不到的。"},{"type":"paragraph","text":"前提条件是什么呢?即除非价廉物美的外货倾销完全停止，或国内通货中止膨胀，以减低商品产运销的成本费用，并恢复人民大众的购买力。如这两个前提条件不能实现，则交通畅通之后，对于增进商品流通程度的影响学竟是极有限。"},{"type":"paragraph","text":"举几个例。目下陕西棉花，在西安售十二万元左右一市担，这市价尚在棉农的生产成本之下。交通第一论者自然会完全归咎于交通不通，致陕棉市场狭小，市价不振，但交通改通之后，十几万元一担的陕棉再加上运费等连沪，上海各纱厂愿意权十万元左右一担的美棉不用，而改采陕棉为原料吗?显然交通流通之后，陕棉的国内市场仍属有限，因为问题全在美棉的倾销，和通货膨胀之便陕棉生产成本无从减低。又如手帕织造业，战前上海该业每月能生产三十七万打，现在每月勉强生产十五万打，产量仅及战前百分之四十犹感销售困难。手帕的滞销，自然也可以完全推在交通身上。但该业战前每月出口南洋，美国，非洲等地约七万打，现尚不足二万打；上述各地的交通并不能算是阻断，其销量之减少，实际是由于外汇率的不合理。至于国内市均销售量之锐减，恐怕由于社会购买力之减退者居多，而不完全是交通，目下手帕售价已较战前上涨四千五百八十倍，人民大众的实际所得，谁又曾有同比例的增加呢?而且手帕业受外货倾销的威胁也日增，最近香港运到的英国货手帕，售价约每打合国币一万七千元左右，按品质的比例，国货手帕售价应从目前的每打一万三千元，贬低到七千元，始足以言竞争，这是可能的吗?"},{"type":"paragraph","text":"“事实”毕竟是事实。交通是否当前经济危机的主要原因，已如前述。至于全国田野已否遍布全黄色的谷粒，钞票印刷机已否中止转动，或进口洋船是否不再以巨额吨位装运法币，究竟有些什么神奇的力量会一旦“变腐杇为神奇”呢?"},{"type":"paragraph","text":"也许有时对于自己事情的观察，反不及局外人看得清楚。"},{"type":"paragraph","text":"马歇尔特使和司徒雷登大使，于八月十日联合声明中，曾称:“如须避免完全崩溃，经济状况必须获有立即解决”。这一警告发出不久，美联社的一位记者也发表了对于中国经济现状的观察:“目前国民政府及其经济领袖所采取之办法，果足以制止经济衰落，促进经济复兴乎?经济安定之展望，与大规模内战之可能性不能离而为二。内战将使国家财政更形拮据，军费支出远过于其收入。且以数百万壮丁从事无益之战争，使业已破坏不堪之交通更起恶化，此为一何等可布之景象……中国经济现有两大弱点:一因赋税收入不足供应庞大之军费支出，而致通货膨胀；一因通货估值太高(作者按，此系指法币对外价值而言)，以致国货成本昂贵，此两者皆应由国民政府加以改善。”"},{"type":"paragraph","text":"“事实”毕竟是事实。当前经济危机的主因，果真在于“交通阻滞”么?这一步说，即使答案是肯定的，但交通又为什么阻滞呢?"}]}