{"id":107833,"date":[{"year":1946,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2119","ytitle":"","mtitle":"问罪师浩浩荡荡","ftitle":"中央晚报说:“这大概是社会局的单行法。”建设日报说:“科长呀!你真不知天有高，地有多厚。”","authors":["阳光"],"text":[{"type":"paragraph","text":"真是“无巧不成书，”就在十一日的南京各报上，刊出内政部已通令全国“维护新闻自由”的消息。陈吉侮辱记者，首由十一日南京中央晚报撰文大兴问罪之师，其中曾说:"},{"type":"paragraph","text":"“……五十亿低利贷款，在官高如陈局长的心目中，也许是一件毛细的事情，但在市民们，却认为这是一件大事。”“谢谢社会局吉德梁科长，在昨天以前，我们不知道社会局有权封闭任何一家报馆通讯社。自然，我们也需要知道权从何来。战时的新闻检查撤消了，违检惩罚办法也跟着取消了，现在所根据的，只是民法，刑法，军机防护法和出版法，这些法今里面都没有报馆通讯社载了一条与死了苍蝇同样渺小的事情，而可以遭受停刊封闭的处分的，这大慨是社会局的单行法了。”"},{"type":"paragraph","text":"“好在首都新闻记者公会成立了，希望公会方面注意这件事情”，“如果本市的新闻自由不能得到，不必侈谈全国的新闻自由，更不必谈国际的新闻自由。……”"},{"type":"paragraph","text":"陈告侮辱记者的怪事倒不是三个记者甚至于南京记者受侮的事，而是全中国新闻自由深深遭受威胁的事实。中央晚报所说:“如果本市的新闻自由不能得到，不必侈谈全国的新闻自由!”事实也必然是如此。"},{"type":"paragraph","text":"由于中央晚报表示了明白的态度于是中国日报，大刚报，新中华日报，首都晚报，建设日报和南京人报等等也起而大加笔伐，尤以建设日报(卓衡之社长)最为尖锐，接连四日的痛骂陈吉。下面一些话，不能说不刻薄了"},{"type":"paragraph","text":"一个科长居然大言不惭的说:“报纸登错新闻，我有权封报馆的门”，科长呀，你真不知天有多少高，地有多少厚了，这句话你一定是“热昏”之言，“退烧”之后，感觉“失言”了罢?可以原谅，可以原谅。"},{"type":"paragraph","text":"奉劝局长，出言宜慎，毋忘重庆时代，布衣破履，徘徊街头，不得志之惨状，那时，真太“无聊”也。"},{"type":"paragraph","text":"新闻记者比你这个“局长”“科长”有聊多啦，记者没有办交待的惨况，一生一世是记者，你这“局长”，“科长”，能做多少时间?"},{"type":"paragraph","text":"我要引用“有其父必有其子”一句话，来证明那个“局长”“科长”是一鼻孔出气的。好罢，大小苍蝇，我们都拍它，即使拍不落，也让它们感受头昏目眩。"},{"type":"paragraph","text":"“天机不可泄漏”"},{"type":"paragraph","text":"十四日的中央晚报上又有一段讽刺陈局长的文。"},{"type":"paragraph","text":"分配五十亿工商贷款的新闻，不许新闻记者采访。"},{"type":"paragraph","text":"“×天师”说:天机不可泄漏。"},{"type":"paragraph","text":"何况陈剑如局长认工商贷款等于死了一只死青蝇?"},{"type":"paragraph","text":"你不知道陈剑如局长就是×官×吏的代表?"},{"type":"paragraph","text":"×官×吏者，巍巍荡荡民无能名之官吏也。"},{"type":"paragraph","text":"至于工商贷会不会代替粮贷来占新闻篇幅，那倒值得关心。"},{"type":"paragraph","text":"但这也等于垃圾堆又发现一只死苍蝇。"},{"type":"paragraph","text":"横直南京市尽多垃圾堆。"},{"type":"paragraph","text":"——市民自救的办法:买DDT，打防疫针之外，再准备一付棺材钱。"},{"type":"paragraph","text":"预防经济霍乱，社会局自有道理。"},{"type":"paragraph","text":"什么道理?币者弊也，有币必有弊!你把×宜×吏………五十亿元……一只死青蝇……无价值的南京新闻记者，连缀成文，思过半矣。"},{"type":"paragraph","text":"吉德梁太不识相　张厉生陷入重围"},{"type":"paragraph","text":"十三日，吉德梁又发生一件弁髦法令的事实，那天市府召开胜利纪念日慰劳盟军筹备会，京市各报记者多人曾往采访，吉某竟禁止发布此项新闻。十四日，张厉生部长在励志社，被记者群重重围住，足足有两个钟头没有冲出重围，代表首都十多家报纸的记者，都把国家大事统统都抛弃不谈，一致的将社会局工商科长吉德梁阻挠采访话问的事件提出质问和抗议。一个小小科长，居然无辜的敢说封闭报馆的门。把报馆和记者简直看得“不成东西!这种人怎能跑进社会局?”三十个记者异口同声的这样质问。张部长那天很和蔼可亲，他的答复是:“你们不要见怪，他恐怕不知道有记者在座，纵或知道，也是一时情感冲动。”"},{"type":"paragraph","text":"南京人报记者带笑带顽就拦住了张部长的话，反问的话:“张部长是当面骂人的好?还是背后的骂人好?”把张部长的脸说得格外红，后来有人来向张部长敬酒，始把这个话头打断。当日张部局在席间和记者们作如下的问答:"},{"type":"paragraph","text":"问:各地之报馆通讯社时遭捣毁，而为执行采访任务之新闻记者复常被殴辱，张部长对此有何感想?"},{"type":"paragraph","text":"答:余对此事至表遗憾，且极关切。但愿此类不幸事件，以后不致再有。"},{"type":"paragraph","text":"问:为了确保新闻自由，我们均甚希望内政部，能重申保障新闻自由令，不知张部长对此有何意见?"},{"type":"paragraph","text":"答:保障新闻自由，乃政府之职责，内政部已重申前令。"},{"type":"paragraph","text":"问:在执行事后新闻检查时，各地方政府遇有新闻言论不妥时，是否有权封闭报馆，及擅自逮捕新闻记者?"},{"type":"paragraph","text":"答:倘报纸遇有新闻言论不妥时，各地方政府仅可依据出版法，视其情节如何，执行停刊处分，并无封闭报馆及逮捕记者之权，因在出版法中，并无此项规定。"},{"type":"paragraph","text":"问:为了发展新闻事业，关于新闻纸杂志或通讯社登记事，不知内政部方面嗣后在手续上可否简化，并将登记证尽速核发?"},{"type":"paragraph","text":"答:此事余已想及，将设法使其改善，俾加强行政效率。"},{"type":"paragraph","text":"部下得罪人　上司赔小心"},{"type":"paragraph","text":"马市长在空军节晚会上对陈吉的失言处，向记者们称:“他们不对。”并称:“市府新闻随时欢迎记者报道，绝无不可公开之处，陈吉一时失言，请勿误会。”马市长复向记者作安慰问口吻说:“同时我要警告他们两人。”"},{"type":"paragraph","text":"京市各报记者为维护新闻自由计，决向记者公会伸诉，对市府提出抗议，并面谒马市长对吉某凟职行为有所陈述。首都各报外勤记者在十五日集会，决议拟于日内推派代表访晤张内长，请求该部迅予电令市政府，将该吉某撤职查办。同时发电驻牯岭记者，请将此事转呈蒋主席知悉(阳光十六日寄)"}]}