{"id":107965,"date":[{"year":1946,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1685","ytitle":"","mtitle":"外汇汇率调整以后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"外汇率昨起开始调整了，距离三月四日战后第一次的调整，恰巧是五个半月。"},{"type":"paragraph","text":"这五个半月间，中央银行的美汇电汇卖价，始终固定于二，○二○元而未更变，结果对于国内经济引起了怎样的局势呢?"},{"type":"paragraph","text":"就对外贸易而论，本年上半年虽然输入了价值三四七，二六○，○○四，○○○元的洋货，但土货出口仅值三四，七九四，四○○，○○○元，致造成入超三一二，四六五，六○四，○○○元的天文学数字(据江海关修正后之上海进出口贸易统计)。而且进口洋货中，生产工具的机器输入，六个月共值五，二七○，八○六，二五○元，仅占同时期进口总值的百分之一。进口洋货泰半是消费品。再就国内物价而论，稳定的外汇率仅只抑低了进口洋货的价格，而国内一般物价，仍受通货膨胀的影响而继涨不已。本年二月分上海廿三种基要商品的趸售物价指数为一七五，六○四，但迄这次外汇率调整以前(八月十七日)，已增至四一四，八四一；这期间上海物价的上涨率仍达百分之一三五。复次，就金融市场而论，外汇率尽管稳定，但美钞价格仍时起波动，外币(以美钞为代表)市价经常超过汇价四分之一以上；其他如黄金，证券等市场，也无一曾因汇率稳定的间接影响而安定下来。"},{"type":"paragraph","text":"这几种局势对于本国农工商各业的影响是极端不利的。在汇率所造成的有利于外货输入的条件下，本国农工业产品的国内市场，已逐渐为外货所侵占；输入品中生产工具数量之微少，正表示民族工业并不能因汇价的低廉而可添购机器，扩充生产。至于本国产品的国外市场，也由于汇率之过分高估法币的对外价值，使出口土货在国外市场的售价按照汇率结汇后，大都不敷产销成本。"},{"type":"paragraph","text":"这些客观事实的存在，非任何掩饰或强辩所能抹杀，因此宋院长在调整外汇率的声明中，虽则认为现行外汇办法对于鼓励国外物资输入，已经“收获颇宏”，但也不得不承认:“又有若干输入品，与国货竞销，其影响于本国工业至大，至于输出业，则迄未能满意进展。”"},{"type":"paragraph","text":"关于此次调整外汇率的真正原委。推测起来，不外三点。第一，在于借财政金融的局部改革(如此次的调整外汇率，及取销出口税)，以缓和工商界的不满情绪。第二，即如宋院长所云:“输出所得之外汇:远不及输入方面之数量。”因为中美新借款尚未实现，而恃以抵补入超之侨汇，据统计，本年一至五月共计一百七十亿元，全部折成美金，亦不过八百六十四万元，这对钜额入超几等于杯水车薪!第三，如汇价提高后进口不衰，而国内一般物价的上涨率不及汇价，则政府在出售外汇时，即可较前收回更多的法币，这对于军需浩繁的国库，不无补益。根据这三项要求，于是外汇率便在“丰收在望”和“出口季节将入旺盛阶段”等藉口下。一反已往的情形，在国内政治军事局势极端严重的时候而举行调整了。"},{"type":"paragraph","text":"据中央银行在十九日上午十时所公布，美汇电汇卖价为三，三五○元，较旧汇价二，○二○元提增百分之六十五以上，汇价提高后对于市场的反响，根据当日各市场的变动，美钞市价已升至三，五○○元，烚赤升至二，三五○，○○○元，约较上周六市价各增三成左右，华洋股票也一致报涨。其他如食粮，纱布，及日用品市场，各项物价也大都提升一成到两成。"},{"type":"paragraph","text":"从理论上说来，汇价提高后，仅进口物价和以进口物价加入其成本费用计算的商品价格，才有必要作相应的增涨。可是事实上心理的刺激是存在的，如粮食的涨价，即显然由于刺激的影响。现在尚不能确实估计国内物价水准将变动至何种程度，因为除汇率外，如内战的破坏和通货膨胀的进度，对于一般物价的影响，其深度和广度尚在汇率这一因素之上。"},{"type":"paragraph","text":"究竟外汇率调整后能否达成宋院长所揭示的三大目标，就客观经济情势看来，如“鼓励输出减少输入”，及“激导侨民汇款回国”两项，或可较现状稍稍改善，但也必须有条件。如内战继续扩大，通货膨胀有增无已，物资消耗和破坏加甚，则国内物价的上涨率，将瞬即超过汇价百分之六十五的提增。那时外货仍将远廉于土货，出口土货成本的加重，也仍将不利于输出。至于第三项目标“扶助国内生产事业”，问题就牵涉更广，因为假如没有一个和平建设的环境，而社会购买力衰退，税负苛重，利率高涨，交通阻断，官僚资本垄断等情况也不能改善，则纵然国内产品扩大了国内外市场，也还不能澈底挽救当前生产事业的危机。"}]}