{"id":782030,"date":[{"year":1988,"month":11,"day":16}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"书评","genre":"","count":"2981","ytitle":"","mtitle":"对行政体制与双轨体制的深层分析","ftitle":"——评《社会主义微观经济均衡论》","authors":["陈昕"],"text":[{"type":"paragraph","text":"陈昕"},{"type":"paragraph","text":"本书提出了一些引人注目的观点:"},{"type":"paragraph","text":"①灰市场的存在比行政体制更有利于优化资源配置，它是市场从无到有的必然的过渡形式。"},{"type":"paragraph","text":"②价格改革中首先放开的应是最短缺的产品、原材料产品。反之就会加剧短缺或涨价。"},{"type":"paragraph","text":"③削弱再分配，拆除生产要素流动壁垒，发展要素市场，是当前改革的关键。"},{"type":"paragraph","text":"我国第一部系统分析社会主义微观经济活动、具有填补空白意义的专著——潘振民、罗首初著《社会主义微观经济均衡论》(以下简称《微观》)，由上海三联书店出版了。"},{"type":"paragraph","text":"《微观》以新中国经济为蓝本，从经济体制入手，运用现代经济学实证分析和均衡分析方法，透视了改革前的“行政体制”和改革后的“双轨体制”，考察了这两种体制下的企业、个人、政府的目标和行为，描述了各种各样经济行为的均衡状态和过程，从中归结出现实社会主义经济中资源利用与配置规律。《微观》在相当大程度上标志着中国经济学从传统向现代的转轨，它对中国经济学的贡献主要表现在这样几个方面:"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"长期来，经济学家一直把计划的存在与不存在作为区分不同经济体制的标准。其实，与市场调节相对立的，并不是计划调节，而是行政调节。《微观》把改革前的体制定义为行政体制，把现存的正在转变中的体制定义为双轨体制，认为经济改革的目标是建立一个市场体制(即有计划商品经济)。以此为前提，《微观》对各种体制的基本特征和运行过程展开了详尽的描述，填补了社会主义微观经济学中的许多空白点，提出了一系列有创见的理论:行政体制下的企业闲暇目标理论，行政体制下“短缺”经济的自我调节机制理论，双轨体制下市场定价、串换及贿赂行为理论，双轨体制下局部市场的价格形成机制理论，企业过度创新和创新不足的理论，支配企业行为的成本——收益比较理论等等。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"《微观》对双轨价格理论的概括——当事人市场行为对行政调节的渗透(比如用请客送礼的方式获得短缺物品，就是买主用愿意支付比国家牌价更高的代价这一市场行为，去获得不受市场调节的物品)；或是当事人在局部市场上补偿自己在行政调节中所受的损失(比如企业会通过对“计划外”的产品部分索取高于完全市场均衡价格的价格，来弥补“计划内”产品必须低价出售的损失)——尤为引人注目。它通过分析双轨价格的各种形式及灰市场交易行为，从资源配置角度对双轨价格的作用作了较为深刻的分析:(1)灰市场行为的主要缺陷在于会导致资源流向和资源使用效率之间的不平衡，这是大家现在都看到的；但是，与行政体制中没有市场相比，灰市场的存在毕竟更有利于优化资源配置。对此，《微观》精辟地指出，灰市场是市场从无到有的一种必然产生的过渡形式，它为完善的市场提供了一个生长点、一种参照系。灰市场的产生，根源并不在于双轨价格制，但双轨价格制是灰市场发展的温床，所以，由双轨变为单轨，是消灭灰市场的重要条件；否则，有“自我繁殖”倾向的灰市场会越来越大。(2)双轨价格在压抑物价上涨趋势或轮番上涨方面是无能为力的，它只能起到避免物价突发地、剧烈地上涨，以及让企业逐渐适应市场环境的作用。但要收到这一效果，一个重要前提是，何种产品价格应放开、何种产品价格应继续管制的选择必须得当。我国现阶段物价上涨过猛，在很大程度上就是因为我们在这个问题上的选择失当。对此，《微观》提出并论证了一种有别于现行政策的新思路，指出首先放开的价格应是最短缺的产品，对其他短缺程度较低的相关产品的价格继续管制，有助于降低前者价格放开后的上升幅度；就原材料和最终产品的关系看，首先应放开的是原材料价格，最终产品价格的继续管制有助于抑制对前者的需求。如果反其道而行，则或是加剧短缺，或是加快物价上涨；以动态的观点看，也难以达到产量和价格的均衡。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"《微观》在填补空白的同时，还注意借鉴东西方经济学家的已有成果，但又不拘泥于前人的结论，从而在不少已有研究成果的基础上，把理论向前推进了一步。例如，在双轨体制中，企业的目标是人均收入。关于这一点，经济学家在研究劳动者自主经营的企业时，已经描述了这种企业的行为，而《微观》则在这种描述的基础上，又进行了新的分析:(1)劳动市场的进入壁垒是怎样在实现目标的过程中形成的，进入壁垒的存在怎样使企业目标符合人均收入的“满意水平”，而不是人均收入的极大化。(2)假如市场体制是完善的，那么，以人均收入为目标的企业的行为，与以利润为目标的企业行为相比，不会发生行为短期化问题。前者的行为只有在行政调节仍然存在。也即在双轨体制下才是短期化的。(3)关于行政体制的弊病，我国的经济学家也已经作了许多描述，而《微观》的分析则更为深层。《微观》认为，行政体制适应了一个不发达的经济，并能够取得高增长率。然而，随着经济在行政体制下的发展，技术和经济的结构变得越来越多样化，各种各样的经济实体之间的关系也越来越复杂化，这些发展导致行政体制再也不能适应已经发展了的生产力，市场体制的替代是不可避免的。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"该书讨论了当前经济体制改革中亟待解决的一些重大问题——经济改革的社会主义性质、企业目标的变化、企业效率低下问题、企业行为短期化问题等等。《微观》认为，当前企业效率低下，表面看来是个资源利用问题，实际上和资源配置方式有关。正因为生产要素流动困难及由此必然产生的收入再分配，软化了企业追求收入的动机，才降低了效率均衡点。《微观》认为，企业行为短期化似乎只能通过改变产权关系来解决，但存在另一条可选择的转换成本更低的途径，就是充分利用现有银行组织，发展金融市场，以此达到同样的积累均衡点，而用行政的方法控制企业各项开支，其结果可能正好和预期目标相反。因此，《微观》提出，削弱再分配，拆除要素流动壁垒，发展要素市场，是当前改革的关键。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"中国经济学的落后在很大程度上表现为分析方法的落后，而《微观》则是至今为止已出版的中国经济学著作中，运用现代经济学方法较为成熟的一部著作。作者没有一般地谈论各种体制的基本特征(如所有制、价格结构)及其现实效应，而是把这些特征分解为经济活动的一系列“规则”——组织构造、经营规划、预算约束、收入分配，以此确定企业目标，进而娴熟自如地运用现代经济学的基本范畴和分析技术，考察当代中国经济非规范的运行过程，建立数学模型描述各经济主体(主要是企业)的行为后果，在资源利用、投入配置、产出配置、积累和创新的行为等方面，展示了各类市场的运行特征，使其前提、过程和后果之间的关系更加清晰明朗，并通过系统分析统计资料来验证这些结论。无疑，本书的研究方法对中国经济学“现代化”是一个推进。"},{"type":"paragraph","text":"我们可以说，《微观》在剖析双重体制下社会主义经济运行过程方面达到了一个新的水平，这无疑是对社会主义经济理论的新发展。然而，社会主义经济体制改革还在不断深化，实践中也还不断暴露出许多新的问题，因此，《微观》提出的一些理论——人均收入极大化目标在双轨体制下的软化问题，双轨体制下局部市场的价格形成机制理论等等——多少还处于假说阶段，其科学性有待于进一步论证。从创建社会主义微观经济学的角度来看，本书也还有不尽成熟和完善的地方，作者用均衡这个概念作为主线来贯穿各个部分，似乎还停留于表层化，各个部分内在的逻辑联系也还不清晰。此外，尽管《微观》十分注意行为分析和制度分析的结合，但是这种结合毕竟还处于板块阶段，这些都有待于中国的经济学者作进一步的努力。"},{"type":"paragraph","text":"我们由衷地期待着。"}]}