{"id":782029,"date":[{"year":1988,"month":11,"day":16}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"1831","ytitle":"","mtitle":"治理整顿正是为了深化改革","ftitle":"","authors":["吉力马"],"text":[{"type":"paragraph","text":"吉力马"},{"type":"paragraph","text":"在学习十三届三中全会文件过程中，运用正确的观点和方法，解决好思想认识上的问题，对增强克服困难的信心和勇气，完整地贯彻全会的指导方针，具有重要的意义。现就人们提出的一些带有普遍性的问题，谈谈笔者的看法。"},{"type":"paragraph","text":"“把治理环境、整顿秩序作为明后两年工作的重点，是否意味着改革受阻，改革会不会倒退?”十年改革，成就巨大，有目共睹，但目前也确实遇到不少困难和问题，成为深入改革的障碍，突出的就是明显的通货膨胀，物价上涨幅度过大。这个问题不解决，群众承受不了，企业承受不了，国家也承受不了。治理环境和整顿秩序，正是为了扫除掉改革前进道路上的这些障碍物，创造条件，使改革在一种良好的环境和秩序中进行。因此，把治理和整顿作为明后两年工作重点并不意味着改革的方向变了，也不是改革停步不前了，而是为全面深化改革创造必要条件，而且其中的许多措施本身也是改革的重要内容。例如，整顿流通领域的各种混乱现象，清理公司，惩治“官倒”，这不仅有利于刹住乱涨价风，也有利于社会主义商品经济新秩序的建立；在治理环境、整顿秩序的过程中，加强各级政府对经济的宏观调控，逐步建立完整的宏观调控体系，这本身也就是改革的内容。"},{"type":"paragraph","text":"“采取治理经济环境和整顿经济秩序的一系列措施以后，会不会影响经济增长，甚至出现萎缩的局面?”对这个问题要具体分析。造成明显的通货膨胀和物价上涨幅度过大的根本原因是经济过热，社会总需求超过了社会总供给。在经济过热的情况下，勉强地维持现在这么高的经济增长速度是不可能的。因此，把过大的社会需求压缩下来，消除经济过热现象，这不是坏事情，而是好事情，是使整个经济健康协调发展所必需的。当然，增长速度降下来以后，可能使各级财政更加紧张，这就要依靠大力开展增产节约、增收节支，提高经济效益，提倡为政清廉，反对铺张浪费等办法来加以解决。同时，压基建、控消费、紧信贷、降速度，不是简单地一刀切，而是同调整经济结构结合进行的，有压有保；在抑制总需求膨胀的同时，改善和增加有效供给。有所不为正是为了有所为，这样作是有利于我国经济结构的优化，有利于经济效益的提高的。"},{"type":"paragraph","text":"“加强宏观调控，强化行政手段，与深化企业改革有没有矛盾，会不会重新捆住企业的手脚?”在治理和整顿中，确实要加强包括行政手段在内的各种调控手段，但其目的是为了更好地推进改革，而不是走旧体制下单一运用行政手段的老路。而且，行政手段主要是在宏观调控的范围中运用的。在微观经济中，尤其是在大中型国有企业的改革中，中央强调的是要进一步推动政企分开，使有条件的企业真正放开经营，国家不干预企业的正当经营，也不包它的亏损；并通过认真完善承包制，逐步推行股份制，使企业真正建立起在国家宏观控制下的自主经营、自负盈亏、自我约束的机制。有了这样的机制，企业的经济效益就能提高，消化能力就能增强，轮番涨价和比价复归的现象才能避免，国家的宏观调控也才能更加奏效。因此，深化企业改革与宏观调控不仅不矛盾，而且是宏观调控的内在要求，必须抓紧进行。"},{"type":"paragraph","text":"“流通领域过去往往是:一放就活，一活就乱，一乱就收，一收就死。现在整顿秩序，是不是又收了，又会管死?”把整顿秩序理解为“收”是一种片面认识。整顿秩序是有明确含义的，主要是:坚决刹住乱涨价风；整顿公司，政企分开，官商分开，惩治“官倒”；尽快确立重要产品的流通渠道；加强宏观监督体系。很明显，采取这些措施，不是把“活”管死，而是把“乱”治住。改革总是与搞活联系在一起的。就现在流通领域中的搞活程度与新体制的要求相比，还相差甚远，因而要继续搞活。又要活，又不要乱，很不容易。特别是在新旧体制转换时期，在流通领域的许多商品存在着价格双轨制，有点乱，在所难免。只有新秩序建立起来，才能从根本上解决这一问题。但是，这决不是说，在新秩序建立以前，我们可以对混乱现象采取放任的态度，任其发展。因为“乱”是破坏“活”的，长期乱下去，“活”就会被挤死，新秩序也就建立不起来。如官商不分的公司不整顿，企业性公司就无从发展。所以，我们的宏观调控不仅要着眼于治乱，同时也要着眼于搞活。搞活也能治乱，只有把这两者结合起来，才能既去除阻碍，打开通道，又促使流通领域更加活跃起来。"},{"type":"paragraph","text":"三中全会的方针是一个完整的方针，又是一个积极的、前进的方针。我们要正确理解三中全会的精神实质，正确把握治理、整顿与深化改革的辩证关系，这样才能认清形势，增强克服困难、做好改革建设工作的信心和勇气，同心同德地完成党中央和国务院提出的各项任务。"}]}