{"id":782273,"date":[{"year":1988,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"蓝天杯国际旅游征文","genre":"","count":"1552","ytitle":"","mtitle":"莫斯科的诗情画意","ftitle":"","authors":["吴强"],"text":[{"type":"paragraph","text":"吴强"},{"type":"paragraph","text":"九月，正是金秋送爽时节，异乎往常，莫斯科这个时节的气候，与北京差距不大。不须着毛线衣，有人还穿着短袖衬衫。二十九年前的这个时候，我访问过这个名城，今天看来，似无大的变化，不见有新的高大楼房，闻名于世的红场、列宁山、高尔基大街，……皆是老模样。到达莫斯科的第三天，即九月三日上午，却发现了我前次未参观过的也是当时还未建成的一个宏伟的圆形建筑，乍看仿佛是天文馆。它是1812年7月著名的波罗金诺战役展览馆，也可以说是一座精美的艺术宫，当年，不可一世的拿破仑率领着他的大兵团，远征到了距莫斯科100公里的村子波罗金诺，遇到了俄罗斯人顽强的抵抗，战事非常激烈。展览馆陈列品的主件就是一幅波罗金诺战役激烈战斗的全景油画，长50公尺，宽15公尺，画面是两军对战时的景象:骑兵、炮兵、步兵的相互对战的场面，人马杂踏，人仰马翻，人死马亡，炮火连天，硝烟弥漫……画幅呈现圆形全景，十分壮观。画幅的底边与铺设的实物烧焦的茅屋、树木、稻草、灰烬等衔接，假似真来真亦假，使人真假难辨，觉得自身就在画图之中，好象战场就在眼前一般。这样的巨幅战争画面，特别是画幅与实物相连接，给人逼真之感，以往我从未见过。据说，这是一位画家和他的五个助手以三年的时间创作而成。画成于1962年，馆亦于同年建成开放。展览馆的地面、台阶，皆采用乳白大理石，异常光洁、华美。"},{"type":"paragraph","text":"馆前是一个广场，广场上有绿草如茵，苍松翠柏。当年在战场上指挥俄国军队作战的元帅库图佐夫的青铜雕像，位于馆的左侧，他正驾驭在昂首奔驰的战马之上，显现着神威无比的英雄气概，令人肃然起敬。听了详尽的解说，又看了介绍史实的许多图片，展览馆给了我异常深刻的印象和一次难得的艺术享受。"},{"type":"paragraph","text":"下午三点多，去莫斯科步行街游览散步。"},{"type":"paragraph","text":"步行街，顾名思义，只可步行，不许车辆通行。这条街也是我前次来访问时还没有的新的设置，是莫斯科颇具特色、别有风味的一个角落。这步行街大约有100到150公尺长，40公尺宽，街道两旁是电器、礼品、食品、首饰等商店，大多是中型、小型的；店铺外面的墙壁上排满了个体户的画柜，画柜里有油画、水墨画、风景画、人物画，任人选购。画框有大有小，最小的不过五十公分宽长，售价却标上5个、10个卢布。这样卖画的，遍街皆是，约有四、五十处。除去出售现存的画之外，还有为人画像的，看来这项营业也不坏。在七、八处，有男的、女的、老人和小孩坐在那里，让画家看着他或她的面貌一笔一笔地描绘着。听说，只须半个小时就可以画好一幅，酬金是十个到二十个卢布。还看到两处卖诗的。诗稿一页一页地挂在墙上，任人阅看，合意的，可以买了去。这在其他地方也从未见过。街道洁净、宽敞，雅俗同在，没有喧嚣吵嚷的音响。人们走走，看看，看看，走走，踱着悠闲的脚步，累了，还可以寻个坐凳儿歇歇，如同在文化休息公园里一样。"},{"type":"paragraph","text":"莫斯科是个政治都会，也是苏联的文化中心，世界名城。绿荫深浓的树林环绕在她的四周，流水滔滔的莫斯科河象一条带子系在她的腰间，站立在列宁山上举目展望，莫斯科也有美国首都华盛顿那样的园林城市的特色，色彩斑斓如画，雄伟瑰丽。"},{"type":"paragraph","text":"莫斯科的夜晚，静静的。"},{"type":"paragraph","text":"我走出俄罗斯大饭店，在克里姆林宫响亮的却又沉重的钟声里，步向闻名于世的红场。夜晚八点多钟了，灯火稀疏。但觉得秋风萧瑟，送来几分凉意。一弯新月斜挂在东正教大教堂的顶空，星儿点点，泛着银光，为这个红场之夜敷上些许神秘的意味，"},{"type":"paragraph","text":"夜游人三三两两，轻脚慢步地走在平滑的石板地上。好些人伫立在庄严的列宁墓前的栏杆旁边，默默地注望着持枪肃立在墓门口的两个目不斜视的卫兵。他们是在祷念，还是在向着列宁作冥冥的哀思呢?"},{"type":"paragraph","text":"时近夜半，克里姆林宫的大钟敲响过一次、两次、三次，红场上的游人还没有完全散去。回到住处，我入了梦境。士兵则在沙沙走笔，他在写诗……"}]}