{"id":782375,"date":[{"year":1988,"month":11,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2203","ytitle":"","mtitle":"上海创建开放性文化氛围","ftitle":"","authors":["赵兰英"],"text":[{"type":"paragraph","text":"赵兰英"},{"type":"paragraph","text":"在中国第一大城市上海，文化作为一种软投资环境，已越来越为高层领导和政府有关部门重视，外国人在沪的文化生活，正在得到改善。"},{"type":"paragraph","text":"设立外文标记牌"},{"type":"paragraph","text":"上海纵横交错、曲曲弯弯的上千条马路，过去却没有一块英文路牌。始建于一八六五年、闻名中外的南京路，三百五十多家商店鳞次栉比，最大的百货商店、食品商店、医药商店、工艺品商店、书店、服装公司都坐落在此，可也没有一块英文店名。这对外国旅游者和在上海工作学习的外宾很大不便。"},{"type":"paragraph","text":"七月间的一天，上海市政府专门召开了市长办公会议。会上，副市长刘振元提出十条措施，其中就包括:在机场、码头、火车站等有外宾出入的地方，一个月内做好外文标记牌，竖立体现上海对外开放形象的宣传牌；涉外娱乐场所和闹市区延长营业时间；设立旅游者投诉信箱等。"},{"type":"paragraph","text":"如今，无论是通过陆路、海路，还是空路来沪的外宾，一进入上海车站、码头、机场，便可看到各种外文导向标牌，有固定的，也有移动式的。火车新客站、虹桥国际客运站的广场上，还设有大型市内交通英文指示牌。"},{"type":"paragraph","text":"南京路除了路名换为中英文外，坐落在此的一百六十七家名、特、优商店也都挂上了英文店名的牌子。外宾经常游玩的十二家公园，都已绘制了英文导游图和景点英文牌。"},{"type":"paragraph","text":"丰富在沪外国人的文化生活"},{"type":"paragraph","text":"上海是中国文化的发达之地之一，京、越、沪、淮、扬等地方戏曲在这里发展，许多名演员在这里走红。上海目前有十六个艺术品种，包括由西方来的交响乐、芭蕾舞、话剧。市文化局所属十八个表演艺术团，不仅人才聚集，而且大多数坐落于市区幽静之处，庭院内花草树木兴盛。上海市文化局决定，在现有设备比较落后的情况下，利用各剧团的有利条件，修缮排演厅，使之具备排演和观赏的双重作用。"},{"type":"paragraph","text":"开放各剧团的排演厅，外宾可根据个人爱好有选择地去观赏中国色彩缤纷的民族艺术，改变外宾来沪老是被安排去看杂技的现象。"},{"type":"paragraph","text":"前不久，上海昆剧院迎来一批外国留学生。他们在这里观赏了《柜中缘》、《挡马》等昆剧传统折子戏，尔后参观该团的脸谱和化妆室，听演员讲解昆剧行当，最后又兴致勃勃地穿上戏装摄影留念。上海市文化局副局长秦德超介绍说，上海交响乐团、上海民族乐团、上海评弹团也都在剧团的排演厅接待过外国观众。"},{"type":"paragraph","text":"上海有关部门还编写了分别题为夜上海——《吃》、《乐》、《看》、《买》的小册子，图文并茂，中、英、日三种文字对照。翻阅这些，便可知道上海有哪些文艺团体、游乐场所、餐馆饭店、购物商店等等。外事部门的一位工作人员说，一般外宾一到下榻的宾馆便可免费拿到这份小册子。"},{"type":"paragraph","text":"一份介绍上海半月文艺演出信息的英文小报《文化与娱乐》也在上海出版，有人称这是上海的第二份英文报纸，第一份为《学生英文报》。这份小报一出版便由工作人员送至或寄至各宾馆和领事馆。有一外商因事回国数月，他特意写信给报纸编辑部，说这份小报好极了，希望今后的几期寄至他的国家。"},{"type":"paragraph","text":"近年来，上海的舞台上还活跃着一家业余英语演剧社。社长奚纹是上海人民艺术剧院的退休演员，她说这个剧团已有二十名演员，他们大多是在校大学生、教师、工程师和银行职员。这个剧社已向外宾演出曹禺名著《雷雨》和根据传统戏曲改编的《柜中缘》等等。一位领事馆人员说:“用英语演出中国戏剧真是妙极了，它帮助我们进一步了解中国文化”。在上海一家大宾馆工作的美国青年说:“我终于通过英语，看懂中国戏剧了，如同中国观众通过汉语看懂莎士比亚一样。”"},{"type":"paragraph","text":"外文原版电影和“洋太太艺术沙龙”"},{"type":"paragraph","text":"第二十四届奥运会期间，为使驻沪外国人及时了解奥运会的进展，上海电视台每晚特播奥运会英语节目和英语新闻。上海的荧屏还出现了国外原版片，上海电台也开办了英语剧目栏目。上海市电影局已决定为外宾开办电影专场。中国广播电影电视部已批准在上海锦江饭店技术服务公司设录像带租赁站，为各大宾馆提供原版录像带。"},{"type":"paragraph","text":"上海对外服务公司今年办起了一个“洋太太艺术沙龙”，专为在沪的“洋”太太们传授中国文化。这里有中国画、书法、烹调、汉语、气功、刺绣、篆刻、戏曲演唱、民乐演奏等学习班。一位日本商人的夫人随丈夫到上海后，总觉得生活很孤寂，想回国。她参加了“洋太太艺术沙龙”，她顿觉生活充实起来，她说:“现在叫我回国，我也不回了。”"},{"type":"paragraph","text":"上海还准备把南京路的西藏路至石门路一段，辟为上海文化中心。上海的一些重要文化场所:公园、图书馆、电影院、剧场、美术馆、古玩商店、花鸟商店、海外联谊俱乐部、少年宫、儿童书店等都坐落在这条街上。设于复兴公园内的外国人娱乐中心已改建好，国庆前夕对外开放。有关部门还将在复兴公园内再建一幢外国人娱乐大厦。据说，海外已有消息灵通人士前来询问投资事宜。上海文化活动中心、电影艺术中心、摄影大厦、电视高塔等重要文化设施，有的正在筹建，有的已破土动工。可以预见，不用多久，外国人在沪的文化生活可以得到更大改观。"},{"type":"paragraph","text":"大型文化活动"},{"type":"paragraph","text":"秋天，是收获的季节。’88国际动画节、第二届上海电视节、第二届国际摄影展等大型国际文化交流活动，都在此拉开大幕。"},{"type":"paragraph","text":"今年上半年上海完成的文化交流项目有二百二十三项。"},{"type":"paragraph","text":"展示上海戏剧和音乐舞蹈创作成就的“上海戏剧节”、“上海之春”，每两年举办一次。显示上海群众文化活动成就的各种艺术活动如“仲夏之夜”、“中秋晚会”、“闹元宵”、“文化庙会”等都是一个接一个。"},{"type":"paragraph","text":"明年六月二十日至二十二日上海将举办“上海——巴黎世界歌唱比赛”。有关人士透露，应邀请参加这次比赛的有四十四个国家和地区。届时，将有近万名外宾来沪，观赏这一显示当今歌唱艺术水平的盛会。"}]}