{"id":782407,"date":[{"year":1988,"month":11,"day":22}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"3905","ytitle":"","mtitle":"综合音乐、治疗学的探索与构想","ftitle":"","authors":["王万涛"],"text":[{"type":"paragraph","text":"王万涛"},{"type":"paragraph","text":"探索音乐潜能"},{"type":"paragraph","text":"音乐作为一门独立的艺术，通过有规律的乐音变化和节奏节拍的运动过程，凝练人类所存在的普遍感情，在人们精神世界中焕发出特有的魅力。探索音乐潜能首先就要探索音乐魅力对于人类的心身影响和作用。"},{"type":"paragraph","text":"1，借助音乐魅力，可使心灵诱发创造智能。"},{"type":"paragraph","text":"古今中外，不少具有创造智能的人，常常借助音乐思维的升腾。法国数学家拉格朗格在意大利都灵在对堡罗教堂聆听音乐时灵感萌发而发现分法。日本发明大王中松义郎每天有二至三小时苦思冥想，然后听音乐，先听轻音乐，最后听交响曲。他在音乐中散出想象，产生许多奇妙构思，在实践中获得成功。得到2360件发明专利。德国物理学家爱因斯坦在创造震惊世界的广义相对论和量子假说时，每遇困难，抚弄提琴，演奏莫扎特乐曲，神情舒展，思想涌现，茅塞顿开。"},{"type":"paragraph","text":"2，领受音乐魅力，可使灵魂净化情操高尚。"},{"type":"paragraph","text":"古今中外，不少著名人物，在音乐的殿堂中吸取欢乐的力量，领略人生的真谛和体验。列夫·托乐斯泰说:“我欢喜音乐胜过其它一切艺术。”哥德认为音乐具有“使愤怒的铁拳变成温柔，使赫赫的野猪驯服”的神奇力量。巴乐扎克赞扬音乐是一切艺术中最伟大的艺术。近期法国摘取诺贝尔化学奖桂冠的莱恩教授，平日除潜心研究学术外，每天弹奏20分钟的钢琴，在弹琴奏贝多芬、巴赫的作品中得到情趣。列宁对贝多芬的《热情奏鸣曲》几乎每天都要欣命乐听。"},{"type":"paragraph","text":"3，从事音乐训练，可使心身应激不断加强。"},{"type":"paragraph","text":"人的应激才能，具有素质的多样性与量的差异性。差异除由天赋素质之外，还与后天实践与主观爱好有关。音乐训练之演奏，可以促进眼、耳、心、身、手的高度配合和协调，提高心身肌体的应激能力。意大利小提琴家帕格尼尼早年从父接受音乐教育，十一岁就开始了小提琴演奏生涯，十六岁创作出在技术上具有高难度的二十四首《随想曲》，成为十九世纪第一位技艺高超的小提琴大师，音乐史上空前的提琴巨匠，奥地利作曲家莫扎特三岁开始学钢琴和小提琴，八岁写出了第一部交响乐，一生共创作了六百多部音乐作品，对后世音乐产生了深远的影响，成为世界乐坛上一颗不朽的明星。"},{"type":"paragraph","text":"4，孕育音乐创作，可使心身合一高度燃烧。"},{"type":"paragraph","text":"完美的音乐创作可使我们感到作曲家心身合一并忘我的高度燃烧。它是人的灵魂最深沉和最为多样化的运动。我们在音乐作品中所感受到的不是那种单纯的或单一的情感性质，而是生命本身的动态过程，是在相反的两极——激动与宁静、欢乐与悲伤、希望与恐惧、狂喜与绝望之间的持续摆动过程。在作曲家的精湛的作品中，情感本身的力量，已经成为一种构成力量。作曲家贝多芬追求理想、崇尚英雄以全部身心置境入情地创作出大量具有无限生命力的优秀作品。交响乐《英雄》、《命运》、《爱格蒙特》序曲；钢琴奏鸣曲《悲怆》、《月光等》。每首作品都具有鲜明的个性和音乐艺术的惊人魅力。"},{"type":"paragraph","text":"5，音乐纵横跨延，更致渗透性强、应用性广。"},{"type":"paragraph","text":"音乐跨延教育可助长记忆。保加利亚暗示研究所试验证实，在音乐配合下介绍课文，可提高学生记忆力2.17—2.50倍。音乐跨延胎教与优生，可有利胎儿的智力发展。司马迁在《史记》中写道:“太妊娠、目不视邪恶，耳不听淫声，口不出傲言。”《列女传》载:妇人孕后“夜则令瞽首诗道正事。如此则生形容端正，才过人矣。”我国近代教育家蔡元培在1922年曾提出胎教计划。美国波士顿儿童医院医疗中心儿科专家布瑞热顿博士的研究认为:胎儿最后三个月就有视觉和知觉。因此，胎儿在子宫里对外边的声音，尤其是对母亲的声音是敏感的和直透。因此说孕妇听优美的音乐对胎儿的智力发展和应激能力的滋生是有利的。"},{"type":"paragraph","text":"构想新的音乐医疗学术体系——综合音乐治疗学"},{"type":"paragraph","text":"法国作家福楼拜有句名言:“越往前进，艺术越要科学化，二者量底基分手，回头又在顶尖结合。”科学与艺术、医学与音乐都是人类精神文明的结晶，在几千年的历史演变中，它们互为影响渗透。我国春秋战国时代的诸子百家如孔、孟、老、庄、墨、荀等以及古希腊杰出人物毕达哥拉目、亚里士多德都是集数家之大成。他们既是哲学家、科学家又是艺术家·对艺术和科学进行混合研究，到欧洲文艺复兴时期达到了高潮。涌现了达·芬奇、哥白尼、伽利略等一代巨匠。在以后的几个世纪里科学与艺术的发展，人们已不满足处于低级阶段的混合而开始将两者分家，这是历史发展的进步，可是这种分离又易造成形而上学和片面性。随着近百年科学和艺术的突飞猛进，各学科之间出现了互相渗透综合的趋势，这是历史发展形成的高层次的轮回。音乐治疗学就是在这种高层次轮回趋势中产生和发展的。综合音乐治疗学是音乐治疗学的基础上作进一步的推进。形成多层次的渗透与综合，目的是发挥中华传统音乐文化与医学的精萃，独树一帜，完益心身，启迪未来。"},{"type":"paragraph","text":"音乐的治疗力量在原始文化阶段即为人类所注意，世界上的文明古邦，对其音乐治疗与功用在文献上都有记载。埃及最早的论及音乐的文书，实际上是一部音乐疗法的经典处方。我国是世界东方文明的古邦，对于音乐的治疗与功用亦很早就有论述。这一点，已为大量的文献记载及考古发现所证实。我国春秋初期思想家管子在《内业》中著述:“去忧莫若乐”。战国初期孔子的再传弟子公孙尼子在《乐记》中著述:“乐至而无怨，乐行而伦清，耳目聪明、血气平和，天下皆宁”。三国魏人嵇康在其著作《琴赋》中著述:“余少好音声，长而玩之。以为物有盛衰而此不变。滋味有厌，而此不倦。可以导养神气，宣和情志。处穷独而不闷者莫近于音声也。”音乐艺术与实践不仅在心灵上给人以美的享受与精神上的满足与快感，而且在身体上具有一定的疏通和宣泄功能，使人的心身得以宽松并从内心的抑郁中得以解脱。在古琴曲中有首名曲叫《箕子操》，传为商纣王之臣——箕子所作。箕子对纣王的暴虐行为忠言直谏，纣王不纳，后箕子装疯隐退，藉作琴曲倾吐自己的悲哀和发泄自己的不满。近代民族音乐家陆修裳的二胡独占曲《怀乡行》与刘天华二胡独奏曲《病中吟》都具有一定的宣泄效果和寄思解郁之情。近来科学研究表明:乐能可以通过神经系统调节大脑皮层，促使人体分泌一些有益于健康的生化物质和激素酶、乙酸胆硷，起调节血流量与兴奋神经细胞的作用。长期的有节制的有效的欣赏音乐可以解除人在应激时所引起的不良的心身反应，陶冶人的心情，改变人的性格和情趣。在世界文化医疗史上运用音乐治疗的国家和民族，还有印度、古希腊和阿拉伯民族。在十六——十七世纪，音乐与医学的著作均可找到这方面的论证和奇妙的记载。据传说被一种毒蜘蛛咬伤的人，必须要跳塔兰台拉舞蹈方能解毒自愈。音乐治疗在我国医院临床的应用，根据笔者调查山东临沂疗养院，沈阳202医院，上海长征医院，华山医院，仁济医院等门诊。求治者忙不应及。此外一些省的科研部门、各地生物物理学会，生物反馈研究中心以及精神卫生防治中心都关注这一课题。上海一些医院采用电脑乐频音乐治疗，对急性腰扭伤、软组织损伤坐骨神经痛、落枕、头昏、失眠获得明显的疗效。音乐治疗亦引起了工厂企业与生产科研部门的重视。如南通无线电仪器厂研制了《音乐电治疗仪》，江苏省张家港市常阴沙电器厂研制了《电脑乐频治疗仪》，在临床上取得了一定的效果。"},{"type":"paragraph","text":"音乐治疗在国外发展较快。美国有100多所大学相继开展音乐治疗的专业研究。正在美国纽约大学攻读音乐治疗专业博士学位的美籍华人耿立小姐曾对记者说:音乐治疗是中国古已有之的治病方式，中国血统的她，盼望这门科学能在中国发扬光大。上海音乐学院音乐研究所根据当前国内外形势的发展和需要，筹组音乐心身学，音乐治疗学以及综合音乐治疗学等专题学术项目的开辟、探索与研究。旨在融通东西方文化的基础上，发扬中华传统音乐文化与医学文化在音乐治疗中的才华智慧。"},{"type":"paragraph","text":"综合音乐治疗学是笔者在音乐治疗中综合其它疗法并以数十年实践进行探索与构想的有:1，音乐针灸综合疗法；2，音乐按摩综合疗法；3，音乐气功综合疗法；4，音乐意识能综合疗法；5，音乐药物综合疗法；6，音乐电脑乐频综合疗法。笔者在十年动乱中被扭曲从医达七年之久，并先后在湖南醴陵167医院、上海徐汇区中心医院、卢湾区中心医院作短期实习。在医疗实践中自觉攻读祖国医学著作数十部，努力进行中西医综合的探索与钻研并一度担任医训班的中西医结合的教员。后因专业对口调回音乐学院，利用业余时间作更新的探索，治愈疑难杂证近百例。近几年来在综合疗法上有奇异的突破并在抗病养生上更有一些独特的见解和体会。"},{"type":"paragraph","text":"总之，综合音乐治疗学在我中华民族中有着无比丰富的内涵，它即蕴藏着千百年来心身学理论资源，它的触角可伸向佛、道、医、儒、巫、卜、星、相等各种微妙哲理和前科学。它又关连着中华医学实践，如四诊八纲，经络气血，六经辩证与三焦证治，亦可伸向意识观照，精神感应，补泻针法，子午流注，健身按摩和灵龟八法等一系列独特的测定与施治法的研究探讨和实践。它将使古老的中华自学文化重新发出应有的光芒。综合音乐治疗学将以她崭新的姿态，呈现在新时代的面前，根据实践的推断与预测，它具有以下的特点:1，音乐上直感主情性形象思维与祖国传统医学中整体辩证性逻辑思维相结合。2、音乐上谐震渗透性时空效感与祖国传统医学中穴位经络性传导效感相结合。3，音乐上抽象无形性心理乐能与祖国传统医学中具体有形性生理药能相结合。4，音乐上所特有的时空联想的信息构形——空间感、方向感、结构密度感、形体感、明暗感与祖国传统医学中所特有的天人合一的诊治逻辑——七情六欲、针药归经、医门八法、疾病传变、营卫气血、五运六气等相结合。"},{"type":"paragraph","text":"综合音乐治疗学其前景非常开阔，创立具有中华特色的音乐心身学及其分支学科——综合音乐治疗学，是完全有实践依据和发展前途的。这方面的工作要求医疗界、音乐界甚至科技界的关注和反响。其成果，必将能在完益身心上造福人类。"}]}