{"id":782461,"date":[{"year":1988,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"蓝天杯国际旅游征文","genre":"","count":"1978","ytitle":"","mtitle":"绿色的诱惑","ftitle":"——武夷山自然保护区纪行","authors":["费凡平"],"text":[{"type":"paragraph","text":"费凡平"},{"type":"paragraph","text":"我曾游历过秀美的黄山，也曾攀登过险峻的华山。然而，我更希冀那片久已慕名的绿色——武夷山自然保护区。何日才能走进这闻名遐迩的世界热带生物之林呢?"},{"type":"paragraph","text":"我百般地期待着，怀着那一抹希望的绿色。"},{"type":"paragraph","text":"希望是绿色的。我带着长期居住闹市被空气和水污染后的寂寞和怅惘，来到了风景如画的武夷山。武夷山自然保护区位于江西和福建两省的交界处，总面积约57.040公顷，与我们下榻的崇安供销休养所相距50多公里。那里基本上保持着原始的自然状态，生物资源丰富多彩。这儿的大竹岗是我国和世界上竹类起源的中心之一，这儿又是动物理想的栖息和繁衍的世界，猪母岗几乎是蛇的王国，已知的蛇类有61种，占我国蛇类总数的37%。临行前的那个晚上，我们几个在兴奋地计划着，小王要带上米，在林海竹乡里进行一次原始的野餐。小刘想在蛇园美美地品尝一顿鲜美的蛇宴。我却在想，如何能在这片绿色的金库里，寻觅我那曾经失落在昨天的那颗绿色的苦果。"},{"type":"paragraph","text":"清晨，天上下起了迷蒙的细雨。汽车一出崇安县城，便沿着一条潺潺欢唱的小溪，在莽莽苍苍的山路上疾驶。雨中的武夷山朦朦胧胧如同披上了一层绿色的青纱。汽车象一叶小舟，飘荡在这绿色的雨帘之中。车行数里，穿过一个巨大的用钢筋搭就的拱型大门。只见上面写着一行醒目的大字:武夷山自然保护区。哦，我的心立刻骚动起来，难道这就是我朝思暮想的绿色王国吗?"},{"type":"paragraph","text":"我急速地打开窗子，极目远眺。连绵的群山飘飘逸逸，莫测高深，如同一幅飘动的水墨画。到处都是绿色。绿的树，绿的竹，绿的山，绿的水，连那空气和雨丝也似乎是绿的。车在绿海中行驶。我发现自己仿佛也变成绿色中的一个分子，溶进了自然保护区，阵阵思绪被轻轻撩起。不知何故，置身在这片绿色中，我就象当年置身在茫茫的小兴安岭之中，那一串串留在丛林中的笑声，又重新在耳际回响。难道说，我变得年轻了，又减去十五岁，还是因为我爱绿色爱得太深了的缘故呢?"},{"type":"paragraph","text":"“是的，因为我们这一代人的青春，都和这绿色相关，”陪同我们的黄经理朝我笑了笑。我知道她当年也曾在武夷山下的一个小村庄里插过队，那个村庄就在远处的山外。难怪，汽车从那小村庄驶过时，她显得有些兴奋和依恋。同样的命运，造成我们同样的骚动，也许是这绿色中留有我们共同的爱，这沃土下有我们共同的根的缘故吧!"},{"type":"paragraph","text":"“不仅仅是我们这一代人!”她望着窗外，深情地给我讲起一个老人的故事——"},{"type":"paragraph","text":"在这片原始的森林里，他从不向人诉说自己的遭遇。这里人只知道他本是文化人。十年浩劫他身陷囹圄，才下放到深山里。他孑然一身，可他昔日却是个诗人，写过许多绿色的诗行；但他的诗，却被定为黑色的。他失望了。在一个秋风呼啸的黑夜，他蜷缩在一间破屋里，哭泣着，把省作协会员证和手稿一页页撕碎，在油灯上烧成灰烬。"},{"type":"paragraph","text":"是一位村民被蛇咬后发出的呼叫，使他心底那一丝还未泯灭的火焰复燃而起。他果断地冲出小屋，用他母亲留给他的单方，救了这个村民。生活不容他有任何选择，他走入富庶的群山，成了这里的蛇医。这绿色又一次吸引住他，他办起中国第一个拟态蛇园。“蛇王”——张震，这个名字为保护区增添了一抹神韵，连得到武夷山考察的瑞士爬行动物学家安德烈博士，都为他的创举和收获而感到敬佩和惊叹。在这个原始的绿色的金库里，他无疑是在用自己的爱写下了一行关于生命的诗行。"},{"type":"paragraph","text":"“蛇园快到了。”汽车穿过大竹岗那片苍翠的竹海，黄经理手指着不远处那山谷中的土岗告诉我们。原先沉寂的车内，立刻喧哗起来……"},{"type":"paragraph","text":"到了，难道这就是武夷山蛇园?小院是静静的。当我们穿过院门，只见几只关在门口的黑猩猩立刻凶狠地嘶叫起来，我发现小院深处别有洞天，这座总面积为三千平方米的大型拟态蛇园，几乎是个美丽的江南园林，有山有水有池，园中绿竹摇曳，鲜花怒放，芳香沁人。细细一看，半人多高的池内，嘿!蛇，蛇，到处都是蛇。也许是我们的声音惊动了它们的午睡，缠绕在绿枝上的竹叶青朝我们吐着殷红的舌头，地上爬动的五步蛇窜动而起，严阵以待，草丛中跃起的眼镜蛇也扬起了扁扁的脑袋，这儿什么蛇都有，几乎成了蛇的王国呀!凭心而论，它们的样子，煞是可怕。正当我们越怕越想看时，一位小青年走来告诉我，张震不在，进山捕蛇去了。太可惜了，我来到这绿色中的蛇园，可是无缘与他见上面。不过，看到这个蛇园，我似乎也看到了他那光彩照人的精神世界。"},{"type":"paragraph","text":"我默默地走进了那一排治蛇伤的病房，里面正好躺着一个被五步蛇咬伤后来此医治的青年。他是一个外地的民工，他向我述说起那张震，眼里似乎是潮湿的。一个垂危的生命，在这里又开始说起浓浓的绿色。我心里既为他后怕，又为他高兴。我再次看到了生活中生命的绿，源于这片绿。"},{"type":"paragraph","text":"我终于要离开这个蛇园了，阳光下我眺望着那远处的一座座逶迤的青山，仿佛看到了张震的背影，他正溶在这片浩瀚的绿海中。"},{"type":"paragraph","text":"蓝天上飞过一对白背啄木鸟，它们自由自在地飞向了远处，我的心，好象也变成了一只青鸟，飞动起来……"}]}