{"id":782529,"date":[{"year":1988,"month":11,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1422","ytitle":"","mtitle":"在新领域里挺进","ftitle":"——访我国介入性放射学的开拓者林贵副教授","authors":["叶又红"],"text":[{"type":"paragraph","text":"上海医科大学附属中山医院林贵副教授用新崛起的介入性放射学的方法，使数十名中晚期不能手术治疗的肝癌病人延长了生命。介入性放射学真那么灵吗?"},{"type":"paragraph","text":"那是一个寒冷的早晨，我推开中山医院心血管放射科的大门，一股暖气迎面扑来，林贵正好在为一个晚期肝癌病人用介入性放射学的方法进行治疗。只见病人已平躺在一张带X线电视的手术床上，林贵跟我打了个招呼，就低下头去，在病人的大腿根部切了约半厘米的小口子，接着用穿刺针穿刺血管。“这是股动脉”，林贵稍作了一点解释，就拿过一根特殊的导管，在钢丝导引下插进了血管。床边的X线电视屏幕打开了，只见这根导管，通过了主动脉，伸到了腹主动脉，走到腹腔动脉时，导管一掉头，就钻进了肝动脉。这时林贵才舒了一口气。“打造影剂”，他轻声指挥着助手。我又在屏幕上看到一种深颜色的东西在血管里爬行，最后形成了一朵花，或者说是一张蛛网。“你看，这就是病人肝脏的肿瘤血管，现在可以直接打栓塞剂和化疗药。”不一会，这些药物就进入了肝脏。大约只有半小时，手术就结束了。"},{"type":"paragraph","text":"现任中山医院院长的林贵副教授虽然经过紧张的工作，但仍精神抖擞，他十分爽快地回答了我的问题。原来，介入性放射学是70年代末、80年代初首先在欧美发达国家中发展起来的新兴边缘学科。它能在X线电视、CT、B型超声波等医疗仪器的导向监护下，将一种特制的导管插入人体的病变部位进行诊断，同时进行特殊的治疗。一般用于治疗血管病变、肿瘤、泌尿道和胆道梗阻、急性消化道出血、脓肿等疾病，其疗效可与外科手术媲美，病人还可免除开腹破肚之苦。"},{"type":"paragraph","text":"国际上刚兴起这门学科时，40多岁的林贵就被派出国学习了，在短短的两年中，他抓紧一切机会学习，完成5个研究课题，对肝肿瘤介入性放射学处理中的肿瘤供血问题，他提出并证实了“肝癌具有双重血供”的新概念。为此，瑞典隆特大学破格授予林贵医学科学博士学位，还拿出优厚的工资待遇劝林贵留下继续工作。但是，林贵心里想的是早日把学到的介入性放射学新技术引进国内。1983年，林贵带着一大箱导管器材毅然回到了中山医院，在国内首先成立了介入性放射学高技术攻关小组。"},{"type":"paragraph","text":"肝癌是我国常见癌肿之一，尽管近几年，我国发现了不少小肝癌，手术切除后五年生存率已达78%，但是肝癌的切除率仅40%左右，大量无法手术切除的肝癌病人急需治疗。于是，林贵带领小组成员与肝癌研究所的同事合作，对中晚期肝癌病人进行栓塞疗法治疗。这是介入性放射学的一个重要内容，就是把栓塞剂与抗癌药物混合，然后用介入性放射学的方法把混有抗癌药的栓塞剂送到癌肿的血管处并切断癌肿的血供，使癌肿坏死、缩小，这一方法亦称为“导向治疗”。这几年中，他们自制了许多新型的栓塞剂，在动物实验的基础上，很快就应用于临床，到目前为止，已对120多名中晚期肝癌患者进行了栓塞治疗，一年生存率达52%，创造了奇迹。从而使中国介入性放射技术进入了国际先进水平的行列。"},{"type":"paragraph","text":"现在，介入性放射学工作已在中山医院全面展开，并扩大到心、肺、血管、肝、胆、胰、脾、食管、胃肠、肾脏和盆腔等十多个部位，除肝动脉内药物性栓塞治疗肝癌外，林贵还成功地进行了肾动脉栓塞治疗肾癌，经皮肝穿刺作胆道内外引流，主动脉和肾动脉腔内成形术治疗多发性大动脉炎和肾血管性高压，治疗病员已超过600人次。这些成绩，足以展示这位开拓者的足迹。"},{"type":"paragraph","text":"本报记者　叶又红"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BP010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林贵副教授与其助手正在为患者作肝动脉栓塞治疗手术。"},{"type":"paragraph","text":"本报记者　夏威　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"}]}