{"id":782567,"date":[{"year":1988,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"蜂花杯教师笔记","genre":"","count":"1690","ytitle":"","mtitle":"“我要给人装点美!”","ftitle":"","authors":["黎振盛"],"text":[{"type":"paragraph","text":"杭州二中　黎振盛"},{"type":"paragraph","text":"在工人路与浣纱路的交接处，在房管所的大门口，无论是晴天还是雨天，总是聚集着一群人，三三两两的在议论着。这个不很显眼的地方，却是窥探社会的一个窗口。一天，我也去那儿凑热闹。"},{"type":"paragraph","text":"不多时，一个二十多岁的青年人大步走来。他高挑个几，蓄着一头自然卷发，入时而不庸俗，大方而又俊美。前额微突，显得格外灵秀，眉宇间透示着自信和坚定，眼神中显露着热情和智慧的光芒。他左腋下挟着两本书，看样子还很用功。"},{"type":"paragraph","text":"“黎老师!”他眼尖，叫了我一声。"},{"type":"paragraph","text":"“你是……”"},{"type":"paragraph","text":"“我叫陈刚，您的学生，前几年中学毕业，认不出来了?”"},{"type":"paragraph","text":"“你变了，长这么高了，我怕认错——现在做什么工作?”"},{"type":"paragraph","text":"“理发。”短促、清晰的语气中蕴藏着自豪。简短的答语，唤醒了我沉睡的记忆。四年以前，他中学毕业，没有去考普高，毅然报了职高理发班。为这事，他同家里的矛盾几乎到了“白热化”的程度。"},{"type":"paragraph","text":"论条件，他家是挺优越的。父亲在省人大办公厅工作，母亲是市人事局的干部。这样的家庭，作父母的，“望子成龙”，希望他成为“状元”，做个出类拔萃的大学生，将来干一番事业，这全在情理之中。可陈刚呢，他却不这样想。他认为大学、职高还不是一样?都是社会的需要。他的心灵受到了挫伤。在尖锐的思想斗争中，他把烦恼宣泄在“随笔”上.他曾多次这样写道:能意志自由，是青年的幸福；职业的选择，是自己的权利；做一些使别人满意的事，是美好的、崇高的。我觉得他有热情，会思考，有理想，有不同于一般人独到的见解。每批到这样的随笔，我总要鼓励他:看准方向，发扬所长，走自己的路。他读了这样的批语后，说我理解了他。"},{"type":"paragraph","text":"家庭的压力，亲友的规劝，邻里的舆论，同学的感慨，这层层的网全被他意志的力量冲垮了!在职高学习时，他勤奋刻苦，仅仅一年时间，理发技艺卓然超群，这实在是意料中的事。先前，他常给班上的同学义务理发，哪些同学发长了，哪些同学发乱了，他全看在眼里，记在心里，利用课余的时间，披上围巾，就给他们理起来了。开始是闹着玩的，后来倒认真起来了。理完发后，周围的同学嘻嘻哈哈地评头论足，或指责一通，或夸奖一番。他呢，倾听着，察看着，思考着，时儿皱着眉头，象做了一次糟糕的作业:时儿眉开眼笑，象是欣赏着自己的杰作。同学们称他:“咱们班上的理发师!”他说:“我要给人装点美!”日复一日，基础扎实了，技艺高超了，他进了职高，有理论、有实践，如车之两轮，鸟之双翼，突飞猛进了!但他没有满足，后来，又找到了一个技艺高超的个体户，向她拜师学艺，和她合作共事去了。"},{"type":"paragraph","text":"我一面听他讲这段经历，一面顺手翻着他的两本书。书是自己买的，已经翻得很熟了，上面圈圈点点，道道红线，留下了阅读的痕迹，显示了思想的路子。"},{"type":"paragraph","text":"“你在学《美学概论》、《社会心理学》?”他觉察了我语气中的惊讶，忙解释说:“这些知识同我理发的关系很大。搞个体的不象吃‘大锅饭’，可以不负责任，不管顾客满意不满意，工资反正不会少。我们不行。对顾客要满面春风，笑脸相待。第一面就要给顾客留下好印象，以后才会变成老主顾。顾客进来，除热情外，还要细心地看他们的衣着、眼神，表情，揣摩他们的个性，在闲聊中要了解他们的要求和愿望。要根据顾客的爱好、头型来决定发型。事物是美的。山有庄重美，水有灵性美，花有妖艳美，人呢?更要有自己的仪表美。理一个好头，会使老人变得年轻，会使小伙子变得英俊，更会使姑娘们变得明眉善目，秀发飘曳，充满着时代的风采!我是美化工，我要给人装点美!”他说得那样激动，那样自豪。这是热情的表露，是理想的赞歌，是一首动人的诗。我想，爱自己的职业，本身就是一种美。只有这种爱，才会倾注热情，倾注全力，才会有执着的追求!这一番宏论，也许是他久经思虑的思想结晶吧?"},{"type":"paragraph","text":"谈论间，迎面过来一位女青年，穿一件黄色无袖衫，系一条绿色飘曳裙，发式新型，别具风采。"},{"type":"paragraph","text":"“她是我的女友，”陈刚热情地介绍着:“她的想法和我一样。前几天，我们买了两间房子，正在筹备搞一条美发廊，开业时请老师来写贺辞!”"},{"type":"paragraph","text":"“钦佩你们的雄心，祝贺你们开业大吉!”"},{"type":"paragraph","text":"他们向我招手告别，带着热情，带着理想，带着干一番事业的雄心，走向时代的浪潮……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BP030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}