{"id":782628,"date":[{"year":1988,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"拋向异邦的彩球","ftitle":"4　外国同情者","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"因为，她很清楚，干坐在这种高级咖啡室里是要被礼貌地赶出去的。服务员小姐不来干扰她，大概是她的美丽和那身衣服在起作用。可是，她越这样想就越是感到一种尴尬和窘迫，她其实并不知道服务员小姐不走到她面前来的真实原因，她是后来才明白的……她当时最切实地感觉，那是一种消费的渴望。她感到寒酸。她认为象她这样的人，为什么不能同那些洋人一样来花钱。大家生活在一个星球，又具体地同在一个房顶下面。她怎么就这么苦命，连杯杏仁酒都没有勇气要?那些港姐，她最鄙视她们，一个个又矮又肥，象熊猫一样，却从口袋里掏出一张张面值很大的红色的兑换券。妒嫉和渴望，如同柴禾和火苗凑在一起，而她的男朋友干涩着的提琴的音响，便象一根根火柴在划着，面前的昏黑的环境就是一大张火柴的黑皮。火苗在她的眼前挑逗般跳跃起来，使她心里的火焰腾腾，在这一瞬间，她觉得自己是这个世界上最可怜的人。"},{"type":"paragraph","text":"走过来同情她的，是一位推着平头的日本人。他在她面前坐下来之后，才说:“小姐，我可以坐在这里吗?”"},{"type":"paragraph","text":"应当承认，那日本人的汉语说得不错，以至于她开始以为是中国人，眉结耸了耸，准备离开座位，甩开这种庸俗的搭讪。可是这时，那个日本人操起日语朝服务员小姐招手。服务员走过来，日本人指着印制得华丽光亮的酒吧价格表问她要什么。她惊讶了，脸上泛红。她摇头，但她没有站起来。于是，很快，一只银亮的托盘上摆满了几种饮料送到她的面前。日本人在拿酒杯之前，掏出一张100元的兑换券，递给那服务员小姐。服务员说了一声谢谢，便去替他们算账去了。通常是应该在这之后才付款的，但那日本人似乎是很快就走的样子，仿佛坐在这里的她是专门等他的。日本人望着她，眼睛里焦渴着，以为她是懂得的。但她不懂。于是，那日本人用非常吓人的语句来点清楚。她连想都没想，就摇了摇头。但她感谢他的饮料，因此，在表示拒绝的时候，她的瘦长的脸上浮露出颇为迷人的笑容。她的嘴唇很薄，轻轻朝上一翘，有点儿调皮地摇摇头。这动作，无疑是轻薄的。日本人一点也不急于求成。他甚至好象为这一点而欣欣然。因为他知道面前的这个女人，对这类事很生疏。"},{"type":"paragraph","text":"她和日本人都看着乐队，好一阵子后，那日本人说他要走了，问她愿意不愿意跟他出去一趟。她还是那样摇了摇头。日本人笑了笑，掏出一张面值50元的兑换券，悄悄压在她的盘子下面。她看见了，想拒绝。日本人说，小意思，感谢这么美丽的姑娘对他的陪伴，希望明天能够再见到你。日本人走了。她揣起了那张红色兑换券，这是她第一次获得的面值达50元的兑换券。她的心里一阵狂喜……"},{"type":"paragraph","text":"在乐队演奏结束前，她转身去商场部，给她自己买了一小盒“太太护肤霜”，同时给她的父亲买了一瓶正宗五粮液。揣上几角钱兑换券找零，朝咖啡室走去的时候，她好象有了一种勇气来面对世界。"},{"type":"paragraph","text":"第二天晚上，她就同那个日本人驱车到了另一个宾馆的席梦思上。而她的那个男朋友，仍在那里拉提琴演奏里斯特的室内乐。"},{"type":"paragraph","text":"她的美丽的身体。引得日本人发狂。那日本人在她面前，付出了金钱和汗水。完事之后，日本人给了她4张50元面值的兑换券，并且头捣蒜一般向她发誓要娶她。她象是发现秘密一般，暗暗窃喜起来，她微笑着看着镜子，想起了和男朋友在一起的时候，他们可怜巴巴，一见她走进时髦一点的服装店就畏缩不前，生怕她指着墙上的衣服对售货员开口。然而，她对他们却不吝啬，她总是勉勉强强满足他们的要求。他们使得她今天这样光溜溜地在外国人面前能从容不迫，并且事后无羞耻感……"},{"type":"paragraph","text":"在穿上衣服时，她想起了她的家和她的父亲。她的父亲当了一辈子中学物理教师，所能为家里提供的现代化，就是一台由他亲手装配起来的赤膊的9时黑白电视机。当时她曾很是骄傲过一阵子。但现在，邻居们都已有了彩电，她家就显得寒酸了。可是，那有什么法子呢?"},{"type":"paragraph","text":"她忽然觉得实现这个理想的重任，已经历史地落在了她的肩上。她是孝顺的女儿，她觉得她父亲应当喝茅台抽万宝路了。"},{"type":"paragraph","text":"于是，她就这样干了起来。"},{"type":"paragraph","text":"她来者不拒。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BQ030301.JPG\">"}]}