{"id":782770,"date":[{"year":1988,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"凤凰杂文征文","genre":"","count":"1286","ytitle":"","mtitle":"烟草公司不会“失业”","ftitle":"","authors":["胡平"],"text":[{"type":"paragraph","text":"胡平"},{"type":"paragraph","text":"国产十三种名烟价格放开后，价格提高了许多。"},{"type":"paragraph","text":"我呕心沥血地爬着格子，其动机之一便是勉为其难地维持名牌卷烟的消费。心痛归心痛，“出血”归“出血”，但还是咬咬牙，接受了卷烟市场的新秩序。其心理支点之一是，毕竟越高级的卷烟，越不容易致癌，而老百姓和为官者一样，都是谈癌色变的；其二，在新秩序面前，名牌卷烟不再是权势和某种路道的象征，它们恢复了商品的本来意义，即使是省长、部长要抽“中华”，也得和青衣小帽们付一样的钱。于是我感到，在那蓝色水母般的袅袅烟雾里，燃烧的不是别的什么，而是中国瘾君子们对于改革的理解和忠诚。"},{"type":"paragraph","text":"日前，我到一位大学同学家，他是处级干部，往日大抵是抽“阿诗玛”、“牡丹”的，也曾为我从烟草公司里批到一点好烟。我很注意地看他现在抽的是什么牌子的烟，我极想从他的口袋里看到中国改革的胜利；然后掏出自己的一盒“中华”给他，既报答他往日的烟友之情，也多少体现些稍有外快的知识分子对为官者的优越感，尽管这优越感在行云流水、过江之鲫般的“奔驰”、“皇冠”、“蓝鸟”、“尼桑”面前是多么苍白……"},{"type":"paragraph","text":"他掏出来的是“红梅”:“你抽抽看，这烟味道不错，与‘阿诗玛’差不了多少。”"},{"type":"paragraph","text":"“这当然。‘红梅’也是云烟，白包装的卖二元五一盒，黄包装的卖三元二一盒哩。”"},{"type":"paragraph","text":"他淡淡地吐出一口烟圈，也淡淡地吐出一句话来:“卖这么贵谁抽它去?这烟是去批的，白包装的八角几一包，黄包装的九角几一包。”"},{"type":"paragraph","text":"我愕然了:“怎么现在还可以批烟?”"},{"type":"paragraph","text":"他同样地愕然，好似我是不知有汉、无论魏晋的桃花源中人:“‘红梅’，还有‘贵烟’等，不在放开价格的十三种名烟之列，可又价廉物美，当然要由烟草公司控制。你以为从此烟草公司会‘失业’?”"},{"type":"paragraph","text":"同学拿了两盒“红梅”让我带回去抽。我口袋里的“中华”烟始终没有拿出来。它一定是潮湿的，燃不着，因为它在暗自哭泣。"},{"type":"paragraph","text":"今日，翻到一张报纸(《经济参考》报)。龙年伊始，住房制度的改革很热闹了一阵，中央热，群众也热，可接下来的，是七个多月的沉寂。该报披露了个中三味:"},{"type":"paragraph","text":"某市的一位领导讲话了，大意是该市的房改办公室要抽调年轻人来干，要准备十年时间，完成全市的房改；"},{"type":"paragraph","text":"还有个城市，原定七月份要开始的房改调查工作也搁了浅。着急的新闻界顺藤摸瓜，原来部分工资虽然不高但都住着一百多平方米的厅局干部们，已经有了“案中案”，即从自己的住房中划出三十平方米来作为办公室处理；"},{"type":"paragraph","text":"另外一些地方，“活儿”则更绝。公仆们用够、用透了政策，“方案出台前的住房都算旧房”。于是披星戴月地加紧盖高标准的住房，等到房子启用之时，就可新房变旧房减价购进了；公仆们或个个自建住房，一栋栋小楼犹如雨后森林里野蘑菇般地疯长，钢材、木料、水泥，乃至水磨石、马赛克，都是“自购”的。鸭子不怕下水，上得岸来，抖抖身，遍体的水珠也就没了。他们也不怕今后谁查，“单据”都保存得整整齐齐，至于哪来这许多钞票，回答都将是坦荡的:借亲戚的钱。"},{"type":"paragraph","text":"是的，烟草公司不会“失业”……"},{"type":"paragraph","text":"我一口接一口地抽着同学给的“红梅”烟。烟灰长长的，终于掉了下来。我似乎觉得那不是烟灰，在蓝色水母般的袅袅烟雾里，掉下来的是芸芸众生们被亵渎了的对改革的忠诚。"}]}