{"id":782813,"date":[{"year":1988,"month":11,"day":29}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报专访","genre":"","count":"1382","ytitle":"","mtitle":"品一品“烤鸭子”的酸甜苦辣","ftitle":"——访《天下第一楼》编剧何冀平","authors":["张立行"],"text":[{"type":"paragraph","text":"记者是头一回见到何冀平。她眉清目秀，身着深绿色格子西装，里面套件黑色高领羊毛衫，入时大方，显得相当年轻和精神。这就是那位以一出名噪京华的《天下第一楼》，为饮食文化创造者立传，道尽了旧时北京饭庄中堂头、掌柜、厨子和形形色色的食客们的苦辣酸甜的何冀平吗?记者觉得颇为疑惑。及至与她细细谈来，这才相信:眼前这位青年妇女正是营造了那座超过她年龄一倍以上的《天下第一楼》的作者何冀平。"},{"type":"paragraph","text":"说来有趣，何冀平平时很爱吃。“美食家不敢当，但算得上是个美食者吧。”何冀平由爱吃到对中国特有的吃的历史、吃的文化产生了浓厚的兴趣。有一天，她请香港的一位电影导演吃饭，正好上了一道烤鸭。导演与何冀平打趣道:“怎么样，写个讲烤鸭的戏，我来给你拍。”言者无意，听者有心。隔不多久，何冀平果真决定写个“烤鸭子”的戏。消息传到北京人艺第一副院长于是之耳里，他也颇觉意外:“这么个年轻的女孩儿家，她对‘五子行’能有多少了解和体验?这个题材拿得下来吗?又能写出些什么新鲜的意思来呢?”"},{"type":"paragraph","text":"“我明白，我所面临的最大的难题就是生活。”何冀平说。于是，她托朋友，托朋友的朋友，穿过从南城到北城的陋室窄巷，寻找着当年被叫做“五子行”的人。“他们多数没有文化，却有着满肚子不为人所知的学问，象一坛深埋在地下的陈年佳酿，就要随风化为泥土。”何冀平与他们交上了朋友，整整一年多的时间都泡在他们中间。她听正宗挂炉烤鸭的第三代传人田文宽讲述种种有关烤鸭店的掌故逸事；拜访干了60年堂头的李祥寿师傅，看他如何接人待物，迎来送往，琢磨他的“顾客‘心理学’”；到鸿宾楼、又一顺、玉华台、同仁堂、稻香村、全聚德等北京城里著名的老字号饭庄调查采访；亲自在惠中饭店学厨两个月，获得了烹饪合格证书，以至于到今天还能如数家珍、随口说出数十种菜肴的做法。何冀平还特地查阅了《中国烹饪》、《随园菜单》、《清异录》、《东京梦华录》、《京华老字号》等几十种有关中国美食烹饪的书刊。"},{"type":"paragraph","text":"何冀平写的是烤鸭店，寄寓的却是人生的苦辣酸甜。她说:“大厨师面前摆着五味佐料，东舀一点，西配一点，凭着灵性和经验配味烹制，做成一道道全新的菜肴。可你细一思量，其实那盘中五味原来自人生五味!”于是，何冀平从堂、柜、厨中走出来，从为“五子行”辛酸命运鸣不平，升华为对人生的感叹!戏中的人物出现了新的意蕴。她特别偏爱剧中主人公卢孟实。“卢孟实是个在逆境中不断开拓的人，他之所以那样忍辱负重，老是为了实现人们自我价值和抱负。在他的身上可以发现我的某些影子。”何冀平动情地说。"},{"type":"paragraph","text":"今年36岁的何冀平很小就显露出艺术才能，但是，由于她那曾在国民党政府里任过高官的父母的原因，在很长一段时间内被剥夺了施展才能的机会。但她并没有消沉下去，而是迷恋上了戏剧，借助戏剧来排遣心中的惆怅。即使在陕西农村插队，在工厂做工，她都坚持写剧本。1982年，她考上了中央戏剧学院，毕业后分到了北京人艺。《天下第一楼》是她第四个剧本，显示了何冀平深厚的艺术潜力。“通过写《天下第一楼》，我对中国传统文化中的一些东西越来越有兴趣了。接下来我想以发源于中国的围棋为题材写个新戏，并想以此来反思中国传统文化中的某些精华和糟粕”。何冀平在结束采访时告诉记者。但愿何冀平的下一个戏能够赢得更多的观众。"},{"type":"paragraph","text":"本报记者　张立行"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BT020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>何冀平近影　晓金　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>晓金</FONT>"}]}