{"id":782841,"date":[{"year":1988,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"见闻录","genre":"","count":"1580","ytitle":"","mtitle":"寝室里的烟雾","ftitle":"","authors":["孙健敏","陆钟晖"],"text":[{"type":"paragraph","text":"孙健敏　陆钟晖"},{"type":"paragraph","text":"烟雾，烟雾，还是烟雾，缭绕街头巷尾某个阴暗角落里，缭绕在广厦林立的闹市里，也缭绕在重点中学的寝室里……"},{"type":"paragraph","text":"青少年抽烟已成为一个敏感的问题，它引起了社会的关注。一个毛头小伙子，嘴里叼着香烟，这情形确实叫人看不惯，但是，你可知道，他们抽烟是为了什么?"},{"type":"paragraph","text":"在烟的升腾中，我感到轻松……"},{"type":"paragraph","text":"同学小A，有着一副文绉绉的“博士样”，翻看他的成绩报告单，你甚至会惊奇地发现:全优!凭着通常的价值标准，他无疑是一个学生的楷模。"},{"type":"paragraph","text":"然而，人毕竟是复杂的。当他从社会需要的“我”回到真正的“我”时，巨大的落差和对自己的怀疑使他感到痛苦，他需要麻醉。终于三年前，在同寝室吸烟同学要求他证明一下不会告密的情况下，他吸了第一口烟，从此香烟与他结下了不解之缘。他的烟瘾越来越大，有时几天不抽烟，他便会提不起精神来。"},{"type":"paragraph","text":"作为他的密友，我问起他的感想。他激动地对我说:“我别无选择，尽管成绩为我带来师长的赞扬，同伴的羡慕，但优越感带不走我的失落感，一次考试或一次竞赛后，我感到的是累，接着是揪心的惘然，真想痛痛快快地打自己一顿。你懂吗?我需要发泄，烟就是我的发泄，在烟圈的升腾中，我感到轻松……”"},{"type":"paragraph","text":"阿B吸着烟在镜子中欣赏自己的潇洒……"},{"type":"paragraph","text":"尽管医学界早已将香烟比作21世纪的鼠疫，但在阿B生活的环境中，却有着这样一条准则，烟是一个男性走向成熟、成为男子汉的象征。你不吸烟，你就不是男人，如同古老的非洲部落的少年进入成年都要行割礼，阿B和他的同伴表示自己的成熟就是拿起香烟，在烟雾中完成幼稚的升华。"},{"type":"paragraph","text":"然而他们毕竟还不象成年人那样自觉地生活，他们有时虚弱得经不住“社会时髦”诱惑，当外烟在上海人的生活中刮起一股龙卷风的时候，阿B和他的同伴没有考虑自己的经济实力就走入了这一行列。为此他们不仅牺牲了自己本就不多的零用钱，甚至还要贡献出不少荤腥。"},{"type":"paragraph","text":"为了了解他们的心态，我与他进行了一些接触，带着同龄人的共同命运感，我终于发现:与其说他们是在吸烟，还不如说他们在表演。一个漂亮的吐纳动作，往往会给他们带来一丝震颤和心灵的喜悦，特别是在异性面前，吸烟更使阿B和他的同伴感到一种自豪。"},{"type":"paragraph","text":"我是为别人吸烟"},{"type":"paragraph","text":"C君一向随和，与他接触过的人，无论男女老少对他总是赞口不绝，然而也正是随和使他染上了烟瘾，在一次闲谈中他对我说:“我是为别人吸烟。”"},{"type":"paragraph","text":"确实，在我们的国度里存在着这样一种价值观念，凡与自己不同步的人，往往会被视作异己。以前曾竭力反对过吸烟，在屡次父亲和母亲为吸烟而争执时他总是站在母亲一边。但当他从家里走入社会后，他连保持自己习性上的一点空白都不可能。同学递烟给你，你不要，客气一点的会用眼睛告诉你，“你看不起我?”不客气的则马上冷嘲热讽，“哎哟，很正宗吗?”“朋友，是不是想向政教主任报告，领赏?”一时的窘迫也许还容易熬过，但伙伴的不信任却是最痛苦不过的事，更何况，社会上“白色杠杆”用它那神奇的力量撬开一切的现象，对尚在读书的C君也不无影响，他开始屈服，也转入了这吸烟的旋流中，并难以自拔。"},{"type":"paragraph","text":"22%的女生有过吸烟的历史……"},{"type":"paragraph","text":"D姑娘应该称得上是中学生吸烟行列里的特种部队，她自己也说不清自己为什么吸烟，也许是为了好玩，也许为了显示女权，也许为了证明自己的大胆和开放，也许为了学习某个崇拜的明星的动作，也许为了建立自己的地位，反正在一次某同学的生日庆祝时，她向吸烟的男同学要了一支，并以女性的妩媚和优雅当众进行了表演。于是男同学惊奇地起着哄，女同学显示敬畏和羡慕。她，很自豪……"},{"type":"paragraph","text":"也许，你会对此十分恼火，但是请你先不要过分地指斥他们。如果你在他们这个年龄，如果你处在他们这样的氛围，你也不一定能避免那种荒谬与不可思议的行为。他们在畸形中肯定自我、他们在嘶哑中呼喊成熟。这是处在青春期少男少女的特殊心态，尽管现在他们还是丑小鸭，但少年总会长大，他们一定会懂得真正的成熟，或许也会变成令时代骄傲的天鹅。"}]}