{"id":372146,"date":[{"year":1958,"month":7,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第10期)","column":"开展山区群众文化活动　促进生产文化大丰收","genre":"","count":"1426","ytitle":"","mtitle":"活跃在四川高山上的杉木俱乐部","ftitle":"","authors":["陈世隆"],"text":[{"type":"paragraph","text":"四川省石砫县文化馆　陈世隆"},{"type":"paragraph","text":"四川省石砫县大歇杉木俱乐部，是1956年2月份成立的，这里地属高山，社员居住分散。这个俱乐部积极配合生产及各种政治运动进行宣传，经常主动请示党支部和社管会，了解生产及中心的意图，事前安排计划作好了准备。"},{"type":"paragraph","text":"如在备耕积肥中，有的社员劲头不大、去得迟、积得少，有争工分等偏向。俱乐部针对这些思想问题，进行了爱国、爱社、按劳取酬、多劳多得的社会主义教育，促进了积肥高潮，六天积火灰十四万斤，污泥二十四万多斤。在贯彻洋芋条播技术时，少数社员思想不通。有人说:“见了鬼，条播那样密，又费肥，又背工。”俱乐部针对这些思想，采取现身说法，宣传条播的好处，批判保守思想的危害，解决了思想问题，推广了技术。在农业生产大跃进中，俱乐部作出了长打算短安排，并紧密结合春耕生产采取大字报、送喜报、光荣榜、贺喜队、黑板报、广播、展览、各种小型演唱进行宣传鼓动，及时表扬先进，批评落后，使落后的也变成了先进。"},{"type":"paragraph","text":"在田间工地上"},{"type":"paragraph","text":"俱乐部做到了社员在那里干活，那里就有活动。他们在除草中就唱起蒿草山歌，挖洋芋时边挖边拣，边打谜语，摆故事，生产情绪很高。一歇气广播筒就响了，广播根据生产中的好人好事进行现场宣传。如夏除中为了突击除十社的地草，广播提出鼓动口号，“不让十社一根地草活过十五”，要求一天内蒿完，鼓动了大家的热情，拿出了革命干劲，一天内除完了地草。同时，快板、花鼓、图书、读报也不断的出现在社员面前，真是有说有唱有读有看，大家很高兴。读报员在读报时掌握了长变短、深变浅，由报上说到社，做到一读二讲三讨论。在内容选择上抓重点、抓思想，做什么就读什么，不是每篇都读，也不是想读甚么就读甚么，而是要根据生产、中心工作和群众思想，有重点的进行。"},{"type":"paragraph","text":"创作组及时反映了好人好事"},{"type":"paragraph","text":"俱乐部由五人组成了一个业余创作组，在党的具体指导下，通过教育帮助，提高了成员的思想觉悟，明确了创作的必要性，解决了把创作看成“空明堂”等思想问题。一九五七年共创作了二○一篇曲艺、戏剧、诗歌、散文及宣传的板报、广播稿。内容紧密结合了生产和中心，反映了生产中所出现的好人好事，鼓舞了社员的生产热情。如在冬季生产积肥运动中，创作了“多积肥料好处多”的快板，春耕生产又创作了“春耕山歌唱起来”。如:"},{"type":"paragraph","text":"“桃花开放朵朵红，鸟儿歌在树林中，耕的耕来种的种，春耕搞得热轰轰。为了农业大跃进，千村万户忙春耕，起床吃饭鸡叫声，出工干活天未明。为了亩产八百斤，提前今年来完成，晚上也要加把劲，争取一天当两天。”"},{"type":"paragraph","text":"教育社员热爱高山，创作组创作了“我们的高山真可受”的花鼓。粮食分配时，结合社员存在的思想问题，创作了“试算分与配”的相声。在宣传勤俭持家节约用粮中，编写顺口溜:“桂花社的马大娘，用粮计划很周详，节约粮食好榜样，保证四季不缺粮”。创作组还及时表扬好社干和劳动好的社员。如:"},{"type":"paragraph","text":"“十社有个焦凤廷，同家一共两个人，他家住在杉木冲，带头干活硬是行。年纪今春六十几，他比别人年老些，说起开会他先到，思想进步多积极。有晚落雨大家睡，个人上坡捡火灰，爱社如家爱劳动，谁不说他做得对。”"},{"type":"paragraph","text":"不花社里一文钱"},{"type":"paragraph","text":"杉木俱乐部是在节约、朴素的原则下开展群众性的文化活动的。决不浪费合作社的资金，摆排场、讲阔气。社员谢华明说:“杉木俱乐部，活动搞得那样热闹，花样那样多，不花社里一文钱，硬是搞得好。”"},{"type":"paragraph","text":"俱乐部不仅得到群众的欢迎，同时在群众中树立了旗帜，带动了其他农业社也要求成立俱乐部。"}]}