{"id":372152,"date":[{"year":1958,"month":7,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第10期)","column":"开展山区群众文化活动　促进生产文化大丰收","genre":"","count":"1920","ytitle":"","mtitle":"把书送到街道居民区","ftitle":"","authors":["隰惠民"],"text":[{"type":"paragraph","text":"北京西单区图书馆　隰惠民"},{"type":"paragraph","text":"图书馆给街道居民送书上门，这是北京市西单区图书馆大跃进中的一项普及工作。现在全区已经建立了八十个街道图书流动阅览站，送上门的图书已达15500册。"},{"type":"paragraph","text":"图书馆打破常规把书送到居民区去，实际上是一场先进思想与保守思想斗争的结果。在整风进入第三阶段整改期间，我们提出在全区普及图书流通站，把书送到街道去，干部思想认识是并不一致的。有人就担心会造成损书多、丢书多的现象，主张要“慎重考虑”。这时候，群众给我们提了意见:图书馆是不是可以替不便去图书馆的家庭妇女着想借书看?群众的需要促使我们下决心到街道去种“试验田”。今年三月间，我们组织干部蹬着三轮给街道送了一千五百册图书(大多是通俗文艺和自然科学方面的文字书)，两天内就在三个办事处建立了六个居民委员会的图书阅览站，受到群众的热烈欢迎。这个事实教育了我们，图书馆必须开门办馆，挖掘潜力，充分满足群众的阅读需要，以适应大跃进的新形势。"},{"type":"paragraph","text":"中共八大二次会议公布了党的社会主义建设总路线，更鼓起了全馆人员的革命干劲，大家一致提出要苦干一月，突击一周，改变西单区图书馆工作的面貌。五月底六月初正是西单区的扫盲跃进周，我们配合区的这个中心工作，一齐出动突击进行街道普及流动送书周，全馆的口号是:把总路线的红旗插到西单区的图书流动工作上去!"},{"type":"paragraph","text":"突击周开始，人人都利用业余时间给居民送换图书，每人包一个街道办事处，到了第四天，就使全区14个街道办事处都普遍建立了居民图书流动阅览站，共送去图书15500册。这些图书大多是适合一般居民文化水平和日常生活需要的，有通俗文艺读物，有通俗的自然科学读物，有扫盲读物和卫生常识等书籍。其他图书只要居民提出来，我们也设法供应。我们送书上门，受到居民热情的欢迎。他们说:“政府太爱护人民了，把书送上门来，想的多周到呵!”"},{"type":"paragraph","text":"我馆开门办馆、送书上门的经验证明，面向群众，依靠群众，是办好图书馆的关键。过去我们老是摆脱不开图书馆的那一套规章制度，就不敢去大胆设想普及图书的门路，工作也就冷冷清清。这回，大跃进冲破了馆内的保守思想，把图书送到街道，真正依靠群众办事，我们的工作面貌就完全改观了。以西单区学院胡同第九居民委员会的图书阅览站来说，她们在很短的时间内，把这个阅览站办得有声有色，创造了一套管理和流通图书的方法，真是给我们上了一堂群众路线的大课。"},{"type":"paragraph","text":"西单区学院胡同第九居民委员会的图书阅览站是在居民主任刘慕琴亲自领导下办起来的。阅览站设有图书总管理员，居民按胡同分片组织了八个图书传阅小组，每组由妇女代表一人、扫盲教师一人担任小组长。阅览站从图书馆借来的图书也搭配为八组，交小组长管理，并规定每星期各组交换一次图书。阅览站还订出了一套周密的图书管理办法和借阅制度，在居民大会上宣传，真正做到了家喻户晓。"},{"type":"paragraph","text":"这个图书阅览站的图书管理工作做得很细致，图书总管理员马士谦的责任心很强，热爱图书，她不但定出了一套周密的图书管理制度，而且还培养了爱护图书的优良阅读小组和优秀读者，经常提醒读者要爱护国家的图书。这个地区的居民们也说:“图书馆把书送上门来，想的真周到，把书损坏了那就真对不住人民政府对群众的关怀了”。所以，这个阅览站成立以来，不但没有损坏或丢失一本书，而且群众还把图书馆送去的旧书都修补得整整齐齐。"},{"type":"paragraph","text":"这个阅览站的图书宣传工作作得非常出色，她们用“送书上门找对象”的办法，根据居民的文化程度和需要，串门送书。有位图书传阅小组长很爱看书，她总是先把本组的图书先看一遍，分好类，然后按书的内容去找对象，给孕妇送有关孕妇保健之类的书，给识字不多的人送图画书。居民主任刘慕琴有甲状腺病，有次图书小组长发现正好有一本有关甲状腺病的书，马上推荐给她看。刘慕琴看了这本书，知道了甲状腺是怎么回事，也懂了怎样防止甲状腺继续肿大的方法。这件事情被邻近胡同的甲状腺患者知道以后，都赶到这个阅览站来借这本书。这位图书小组长的生动的推荐图书办法，大为群众欢迎。"},{"type":"paragraph","text":"总之，这个阅览站已经创造了许多好的经验，她们的经验证明，依靠群众，我们完全可以把街道居民的图书普及工作做得又多又快又好又省。西单区的街道图书流动工作全面开花以后，有的群众自动腾出房屋办站，而且还在门口贴起了“红旗图书馆”、“民办图书阅览站”等等标志。现在摆在我们面前的问题是图书的供应已经赶不上群众的需要，所以我们准备在党委的统一领导下，发动居民献书、献资，使阅览站成为群众自办的文化基地。"},{"type":"paragraph","text":"同时，我们准备在这些图书阅览站中培养出一批优良的街道图书管理员和一批先进的民办图书阅览站或民办公助的街道图书阅览站，以形成一个有组织有领导的街道民办图书馆网，使图书普及工作在居民区扎根。"}]}