{"id":372236,"date":[{"year":1958,"month":7,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"上海科学院各所密切联系生产","mtitle":"研究尖端学科取得成就","ftitle":"药物胱胺具有抵抗放射线侵害作用；治疗血吸虫病的新药，功效比美国的高得多；培养小球藻可生产大量比花生还高的油料；对小麦吸浆虫病研究水平已超过英国；研究金属电子显微结构的醋酸复膜质量赶上日本","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院上海地区各研究单位，最近在党的总路线的号召下，正以排山倒海的革命英雄气概为推动生产、创造世界先进科学水平而不断跃进，并已取得很大成就，其中不少赶上或超过国际水平。"},{"type":"paragraph","text":"有机化学研究所在双反运动中，经过理论联系实际的大辩论，跳出了有机化学研究重理论、轻实际的圈子。在不到一个月的时间内，这个所在争取国家重要任务、发展尖端科学研究的方针下，已经取得了一系列的成就。配合和平利用原子能的工作开展，该所在抗射线的研究工作中已研究出两种药物胱胺和半胱胺，这两种内服化合物，能够抵抗一定的放射线的侵害。有什么药物能防治小麦赤霉菌的危害?1952年苏南全区的小麦因赤霉菌病害损失估计在二成，这几年来在长江流域也受到不少损害。该所在有关单位配合下，最近研究发现金霉素、链霉素、蕃茄碱等六种药物，能够抑制赤霉菌的生长。该所准备对这个问题作进一步研究，以便彻底解决小麦赤霉菌的危害。甾休医药工业的发展，在我国是一个迫切需要解决的问题，有机化学所在这方面的研究已有了良好的开端。甾体就是性激素(俗名荷尔蒙)，是人体内分泌的一种，如果缺少它，对身体发育有影响。过去，性激素要依靠国外进口，价格很高，现在有机化学所已经研究制成五种性激素，其中包括从猪胆汁提取制成黄体酮(有安胎保孕功效)，从大豆油脚提取大豆<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\58780104AA.JPG\">，然后制成睪丸素(能促进人体新陈代谢)。在以上大豆油脚和猪胆汁提取甾体原料过程中，提取的百分率都远远超过美国的水平。"},{"type":"paragraph","text":"在治疗血吸虫病的药物研究中，药物研究所做出了良好的成绩。目前治疗血吸虫病的特效药是吐酒石，但这种针剂需静脉注射，该所最近研究成功新药Sb-5，三日疗法的疗效超过吐酒石，毒性较低，现在，动物试验已完成，即将推广到临床试验。另一种研究成功的肌肉注射的新药Sb-58，毒性比吐酒石低50倍，疗效也较高。这种新药的疗效和溶液稳定性都超过美国新药TwSb。Sb-58已初步临床试验，证明效果很好，待作进一步试验后即可广泛推广。"},{"type":"paragraph","text":"在发展农业生产工业化方面，植物生理研究所找到了培养小球藻的新方向。培养小球藻产量多、生长快、品质好、人力省。小球藻在供给二氧化碳和氮、钾、磷肥的条件下，能够充分利用太阳能而产生大量的蛋白质和脂肪，营养丰富，含油量超过花生或芝麻，可供食用或作牲畜饲料。小球藻繁殖迅速，一般8小时可增加1倍，每昼夜增加8倍；最快每3小时可增加1倍，每昼夜可增加300倍。目前世界上有10多个国家已研究小球藻，但一般还在研究实验阶段。植物生理研究所打破迷信，迎头赶上，目前已大量培养小球藻并初步提炼出藻油，他们决心要在1960年前，争取小球藻亩产6000斤(干藻)，出油量3000斤，并完成设计一所小球藻造油的中间厂。"},{"type":"paragraph","text":"昆虫研究所上海工作站在小麦吸浆虫的研究上，已经超过了研究这个题目时间最长的英国的水平。小麦吸浆虫是我国小麦生产上严重的害虫，该站研究了它在上海的发生规律和为害麦粒的习性，为国内适时防治提供了科学根据。英国在研究小麦吸浆虫方面，还没有能充分了解预测成虫的发生期和它对麦粒的为害习性，而上海站已经掌握了这些问题的数据。"},{"type":"paragraph","text":"研究金属电子显微结构，要用醋酸复膜(用这种复膜可印下金属表面结构放在电子显微镜观察)。这种复膜是较新的技术，我国过去没有生产。冶金陶瓷所的一位学徒出身的技师，打破迷信，大胆试制，最近已获成功，质量赶上了电子显微技术最发达的日本的醋酸复膜。这个所正运用新技术，发展冶金陶瓷工业，要解决高温材料的冶炼技术，要改进小高炉转炉操作和改进球墨铸铁球化问题，推广适用于遍地开花的冶炼工业。"},{"type":"paragraph","text":"最近各所都订出了宏伟的具体规划，决心打开科学机构大门，进一步为各地服务，帮助各地区培养干部、建立研究机构与开展研究工作。有的所又派出工作队，到外埠总结调查，学习工农群众的先进经验，以便更好开展研究工作。各所工作人员表示要在开展尖端科学和联系生产实际的研究工作中，进一步改造自己，拔掉白旗，插上红旗，争取更大的成果。"}]}