{"id":372454,"date":[{"year":1958,"month":7,"day":12}],"page":"1","source":"新华社","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1432","ytitle":"","mtitle":"亩产7320斤!","ftitle":"小麦高产　卫星越放越大　河南和平社试验田产量惊人","authors":[],"text":[{"type":"paragraph","text":"【新华社郑州11日电】　河南省西平县城关镇和平农业社第四队二亩小麦丰产试验田，总产14640斤，平均亩产7320斤。这是河南省今年麦收中放出的小麦亩产3千斤以上的第29颗“卫星”。"},{"type":"paragraph","text":"这二亩小麦丰产试验田主要是由以社长陈颜理(共产党员)、第四队队长冯富耀(共青团员)二人种的，由县农业局张连宇(共产党员)作技术指导。"},{"type":"paragraph","text":"经常参加劳动和管理的还有中共城关镇委书记李志善、社党支书戴树林、城关镇委宣传干事李长顺(共产党员)、陈群生(共产党员)、陈树范(青年)、吕四文(青年妇女)等人。"},{"type":"paragraph","text":"这二亩小麦长的特别好，穗大且长，籽粒饱满，稠密均匀，每亩平均1，486，200株，密得老鼠也钻不进地。最大的麦穗有130粒，一般的麦穗有70-80粒，最小的麦穗也有50粒左右。这二亩小麦是6月18日收割的。全队12人从上午5时到夜12时才割完，实割19个小时，每人平均只割1分6厘6毫。6月21日起，这二亩麦开始打场。头遍是单打的，共打了5天、5场。6月26日起开始扬场、晒麦。7月1日过秤入仓。总计头遍共打了14，040斤。第二遍场是和一般麦混打的，根据推算共打了600斤。"},{"type":"paragraph","text":"参加这次收割、打场、扬场、过秤的有中共城关镇委书记李志善、宣传干事李长顺，以及社党支部书记戴树林、社长陈颜理等十余人。随后闻讯前来参加验收的有中共西平县委副书记、县长赵昕江、中共西平县委办公室主任朱新志和干事李德运。为了进一步核实产量，中共河南省委又指示西平县委和城关镇委复查。从3日至9日，县委和城关镇委组织有关人员反复核算、丈量土地，最后证明高额丰产完全属实。"},{"type":"paragraph","text":"和平社获得高额丰产的主要经验是:第一、深犁细耙。这二亩地是黄瓜茬。播种前，进行了4犁12耙。每犁一次后，顺耙、斜耙、顺耙3次。第一次，深犁1尺2寸，第二次用三套犁深犁1尺8寸至2尺，第三次犁1尺至1尺2寸深，第四次犁6寸至八寸深。第四次犁后，用长齿耙斜耙一遍、顺耙一遍，再用短齿耙斜耙一遍，顺耙一遍，最后用耙床<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587C0101AA.JPG\">一遍。这种作法的好处是:可以使土壤上虚下实，没有坷坵，使麦子生长整齐，不发生缺苗现象。第二、选用良种，适时播种，合理密植。麦种是“中农二八”。寒露前五天下种。在种子处理上，经过曝晒、风选、筛选、胶泥选、温汤浸种和赛力散拌种。播种密度是:行距4寸，每亩下种35斤，深度2寸。第三、“八水六肥”。每亩施底肥十二万斤。犁第三道地后，浇底墒水。下种后到小雪前，浇压根水。冬至前五天，浇盘根水，浇后上粗肥5万斤。立春后，浇第一次返青水，施人粪尿400担；雨水后，浇第二次返青水。清明前，每亩上硫酸铵50斤，随浇拔节水。谷雨后，每亩施草木灰500斤，过磷酸钙20斤。其后，又浇孕穗水。小满前，浇灌浆水。第四、防治病虫害，防霜冻。下种前，用红矾2斤掺小米4斤，撒在犁底上防治金针虫、蝼蛄。清明前，发现红蜘蛛，用0.5%的六六六粉，连续喷撒2次，全部消灭了虫害。麦子扬花前，用1%的六六六粉消灭了吸浆虫。根据气象预报，用熏烟办法，防了3次霜冻。通过这些措施，确保麦子健壮生长。第五、中耕除草。冬至后，浅锄一遍，耙<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587C0101AA.JPG\">一遍，主要是保墒，增加地温，防止麦苗旺长。浇第一次返青水后，浅锄一遍；浇第二次返青水后，又锄一遍，耙<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587C0101AA.JPG\">一遍。清明到谷雨，拔草两次。第六、夏收时，作到了细收细打，颗粒归仓。"},{"type":"paragraph","text":"【编者注:根据中国农业科学院副院长、著名小麦专家金善宝文章(见7月11日本报)的材料，世界小麦单产最高纪录是1493斤】"}]}