{"id":372413,"date":[{"year":1958,"month":7,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"专家和群众结合　科学和实践结合,促进农业生产更大跃进,社论","genre":"社论","count":"1874","ytitle":"","mtitle":"农业科学家的新任务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近湖北、河南、河北等省20多位小麦、水稻、棉花丰产能手，应全国科联和北京科联的邀请，齐集首都，同首都的农业科学家们欢聚一堂，交流丰产经验，并向科学家们提出挑战，要同科学家们在农业丰产上一试高低，较量较量。这是农业丰产能手同科学家建立新的关系的开始。它对推动农业进一步增产和农业科学革命，无疑的有着重大的意义。"},{"type":"paragraph","text":"我国农民在社会主义建设总路线的照耀下，出现了冲天的干劲，经过半年的苦战，已经做出了前人没有做到，甚至没有想到的成绩:夏收粮食作物总产量比去年猛增350多亿斤，特别是一向被认为“低产作物”的小麦的总产量，已经超过美国，跃居世界第二位。据五个省的不完全统计，亩产小麦千斤以上的就有20多万亩，并且还创造了4000、5000斤以上的高产纪录。水稻和棉花，从群众的干劲和这些作物的生长情况看来，把原来的产量翻几番也是没有问题的。"},{"type":"paragraph","text":"农业丰产奇迹的出现，证明解放了的集体农民，在党的领导下，一旦破除了束缚自己思想的种种迷信以后，他们就会表现出难以估量的力量。他们无穷的智慧就会开出无比灿烂的花朵。让我们向创造奇迹的农民兄弟祝贺，祝贺他们经过半年苦战后获得的丰硕果实，祝贺他们在向自然进攻中所取得的巨大胜利。"},{"type":"paragraph","text":"农业生产上的高速度跃进，标志着我国农业生产已经进入了一个新的跃进年代，那些所谓农业只能慢慢增产的“缓进论”者和“低产论”者，已经在事实面前完全破产了。现在我们可以说，农业增产是没有止境的，亩产万斤粮或亩产几千斤棉花，在今天已不是什么难以想像的事情了。农业生产上这种新形势，已向农业科学工作者提出了一个新的、光荣的任务:要求农业科学赶快赶上形势发展的需要；要求在农业科学技术理论上为农业的进一步增产扫清障碍而推动农业生产的更大的跃进。"},{"type":"paragraph","text":"目前总的情况是专家落后于群众，科学落后于实践。今天农业生产上飞跃发展的情况，真是“一天等于二十年”，可是创造这个奇迹的人，并不是专家而是普通的农民。农民创造了奇迹，专家创造不出来。这是很值得专家们深思的。但是问题的严重还在于群众创造了奇迹，某些专家还不相信。在小麦丰收喜讯频传中，就出现过这样一件事:有几个专家去验收一块小麦高产地，他们唯恐农民作假不分白天黑夜地轮番看守，从收割打场到过秤，都寸步不离。尽管这样，最后也还有人不相信。他们可以不顾摆在面前的事实，硬说达到这样高的产量是缺乏科学根据的，并加以怀疑和否定。这样的人虽然是个别的，但也反映了某些专家的丑恶的思想，和我们这个跃进的时代距离有多远啊!像这样的专家，试问我们能希望他做些什么呢?希望他们来促进农业生产大跃进，那是不可能的。实际上，他们只能起促退的作用。"},{"type":"paragraph","text":"农业专家是不是也可以创造奇迹呢?没有疑问，专家有理论知识，有很多有利条件，我们相信他们可以在农业丰产上作出贡献，问题在于他们有没有决心破除迷信，有没有决心走出书斋到实践中去，有没有决心放下架子向农民学习。农业专家们过去所以不能在农业生产上作出更多的贡献，主要原因就是他们脱离了群众，脱离了实践，满脑袋都是迷信观点，迷信西洋、迷信书本、迷信一切旧的原理。这许多迷信的结果，使自己寸步难行。西洋知识、书本知识、我们是要学的，但决不能把它们作为迷信的对象。书本知识不论怎样好，总是死的东西。我们要创造新生活，建立新世界，就要大胆地创造发明，就要用新原理代替旧原理。事实上，今天劳动人民所创造的许多奇迹，用旧原理就说不通。例如深耕、密植、施肥等农业耕作技术，今天都有不少新的发展，有的地深耕了好几尺，有的小麦密植到兔子在里面都走不动，这些都是书本上所没有的，但是却获得了丰收。如果沿用那些陈腐的观念，对这些又能作何解释呢。躲在书斋里，以为书本知识可以解决一切，这是旧知识分子的悲剧。专家们要想做一个社会主义建设的促进派，要想创造奇迹，首先要来一个思想大跃进。这就是要从书斋里解放出来，破除对书本和权威的迷信。思想解放了，行动才能够跃进，奇迹才能够出现。"},{"type":"paragraph","text":"在我们这个时代，科学是群众的事业，广大的劳动人民，通过具体的实践，一定会产生出许多新的科学。科学家的任务，一方面是向群众学习丰富的实践经验和敢想敢做的崇高风格；另一方面要帮助群众总结经验，和掌握理论知识。专家和群众结合，科学和实践结合，这是一条社会主义的科学道路。我们相信，这次科学家和丰产能手的会见，是科学家和群众结合的一个良好开端，我们希望这个结合能够得到不断巩固和扩大，通过互相学习，互相督促，取长补短，使我们的农业科学更好地为社会主义建设服务，促进农业生产更大的增产。"}]}