{"id":372541,"date":[{"year":1958,"month":7,"day":13}],"page":"3","source":"本报,新华社","region":"","masthead":"","special_issue":"戏剧与电影","column":"","genre":"","count":"2817","ytitle":"","mtitle":"新中国开放了第一朵芭蕾之花","ftitle":"","authors":["洪和临"],"text":[{"type":"paragraph","text":"洪和临"},{"type":"paragraph","text":"北京舞蹈学校师生们实习公演的“天鹅湖”结束了，一阵阵掌声“交响”而起，观众们拥到舞台前向谢幕的演员们招手致意，他们用感激的目光凝视着这些刚刚从中国土壤上开放出来的第一批芭蕾舞花朵。"},{"type":"paragraph","text":"这天晚上，我的心情也和一千多观众同样激动。老实说，当时一种油然而生的自豪感甚至超过了在艺术欣赏上得到的满足。"},{"type":"paragraph","text":"因为，到目前为止，包括英国在内的不少具有芭蕾舞传统的资本主义国家还不能经常演出全部“天鹅湖”，而只能演出一些片断或几幕。正如一位外国著名芭蕾舞艺术家所说，“天鹅湖”被公认为欧洲古典芭蕾舞剧的顶峰，能够掌握它就有可能掌握其他的古典芭蕾舞剧。北京舞蹈学校师生这次成功地演出了全部的“天鹅湖”，标志着新中国的青年一代不仅掌握了这门难能的艺术，而且一跃跻于世界芭蕾舞艺术的先进行列。"},{"type":"paragraph","text":"使我激动的还不只是他们演出了“天鹅湖”，而是他们在四个半月的短期内就排成了“天鹅湖”。据舞蹈界权威人士说，世界上目前也还找不到在这样短的时间里，由舞蹈学校的学生排成这样大型古典芭蕾舞剧的先例。我国舞蹈艺术界曾经有不少人认为，看中国的芭蕾舞至少是三、五年或更多年以后的事，但是现在看来，这种想法是错了，园艺工人能够使菊花提前在春天开放，新中国这朵含苞待放的芭蕾舞花朵也以跃进的姿态提前开放了，而且开得这么茁壮和瑰丽。"},{"type":"paragraph","text":"看过京剧中的“娃娃戏”的人，在看过北京舞蹈学校师生演出的“天鹅湖”后也都感到它很像“娃娃舞”。参加这次演出的一百八十多名演员绝大部分是舞蹈学校三、四、五年级的学生，他们的平均年龄只有十五岁，其中学芭蕾舞时间最长的也不过三年多。不仅是演员，就是舞台监督、助理导演等也都是二十几岁的正在学芭蕾舞的青年。可是假如你事先不知道这些情况，而首先看了他们的精采表演，那么你可能不会想到他们竟是初学乍练的学生。北京许多内行的观众看了演出以后普遍认为，他们的演技达到了一定的专业水平。关于他们的表演，这里只举几个突出的例子:当饰演天鹅的独舞演员表演三十二个“伏依得”(用一只脚尖立在舞台上，以它为圆心全身连续急转三十二圈)的时候，有的观众担心地惊叫了起来，但是这位年轻的姑娘却神态自若地旋转得那么熟练而优美，看来她的这个动作并不比一个训练有素的演员逊色多少。饰演王子的演员，虽然只经过几个月的排练，但他同舞伴协作得已经很和谐，重心的掌握恰到好处。“天鹅湖”中的“群鹅舞”要求动作的高度整齐和画面的统一的美感，这对大部分第一次登台的“娃娃演员”来说确实是件难事，但是她们也没有使观众失望。此外，从演员的表情以及对于音乐的理解方面来看，人们也不难发现她们的智慧和功夫。"},{"type":"paragraph","text":"当然，如果有谁把成绩的获得估计得很容易，那就又错了。这朵鲜花的诞生，经历了一场十分艰难的劳动过程，在排练中，每个演员的毅力和信心都受到了严重的考验。学校的党组织和上级党政领导部门对于排练给予了最大的支持和具体的指导，党的鼓舞始终是演员们力量的源泉。而苏联专家们也把协助中国同学排练“天鹅湖”看作自己的重任，他们用自己的脑汁和汗水灌溉了这朵跃进之花。"},{"type":"paragraph","text":"北京蹈舞学校本来是打算在一两年后开始排练“天鹅湖”的。但是在全民大跃进的鼓舞下，今年年初师生们提出了一个新的问题——工人农民争取在最短时间内赶过英国，我们是不是也用芭蕾舞同他们比一比呢?党和苏联专家们支持了这个创议，随之提出了从二月开始排练“天鹅湖”，国庆节上演的指标，并且号召大家坚定信心，群策群力，力争上游。于是，“一切为了天鹅湖”，“只许排好，不许排坏”成了大家共同的战斗口号。实际上，没有用八个月，只用了四个半月就实现了这个愿望。四个多月以来，人们几乎忘记了昼夜之分和星期天，他们以大无畏的姿态同一切困难展开了斗争。担任白、黑天鹅的独舞演员今年二月练习“伏依得”时只能连续转七八圈，根据她这样的基础，按常规来说，要在几个月里达到连转三十二圈的训练水平几乎是不可能的。但是这位十八岁的姑娘并没有被吓倒，她在苏联专家指导下日夜苦练，脚趾由于强压而挤的淤血也不休息，跌倒了爬起来再练，有时因练不好而急的洗了泪，但是她擦掉眼泪又一圈圈地转下去。排练“群鹅舞”的小演员都是从低年级临时抽调来的，体力、经验、技术都很差，开始时有的同学连单脚尖站立都不会。但是她们也都有一颗不达目的誓不休止的决心。有些人在练习跑地的动作时膝盖上的肉被压得青肿，但是很少叫苦。她们除了练舞还要挤时间帮助制作布景。由于顽强的劳动，她们的体重一般都降低了。但是，正如一位同学所说，她们的汗并没有白流，当她们看到舞台上“群鹅舞”跳得那么整齐时，兴奋的心都要“跳出来了”。担任舞台装置和照明的同学们也都是没有经验的，由于他们的苦心钻研，换序幕布景的时间已经由原来的一分钟缩短到训练的要求的三十五秒钟，达到了专业舞台工作者的水平。还有一件值得一提的事:在这四个多月的排练过程中，同学们还坚持了课堂学习和参加整风运动。同学们说，交心运动不仅没有影响排练而且促进了排练。如有的同学曾经因为没有被选作主要角色而闹情绪，但是在交心运动中她们抛弃了这种个人主义的脏包袱，排练的积极性反而高涨了。同学们还办了墙报“天鹅湖园地”，互相批评，鼓舞土气。"},{"type":"paragraph","text":"在几次公演的时候，人们常常看到有一位苏联老人站在观众中大声地鼓掌，这就是“天鹅湖”的总导演古雪夫。古雪夫是一位有高度修养的芭蕾舞艺术家，这次排练已经是他训练第五十名白天鹅这样的独舞演员了。他的严峻的批评和他对同学的高度的关怀，是大家有口皆碑的。同学们真是又“怕”他，又像“父亲”那样敬爱他。这位五十四岁的老人常常忘记了心脏病的威胁而夜以继日的工作，他不止一次教育同学们说，学芭蕾舞就是一件苦事，不刻苦是学不到东西的。可以说，古雪夫和另两位苏联专家鲁米扬采娃和谢列别尼克夫真是像数着手指教小孩子学算术那样，一步一步地提高了一百八十多名小演员的舞蹈技术和修养。为了帮助大家学的快，古雪夫常常冒着酷暑汗流浃背地亲自作示范动作。排练时，如果有谁动作做的不准确或不认真，就休想逃过他那敏锐的眼睛。但是当古雪夫发现小同学一时因为练不好而哭起来时，却又幽默地说:“让我用水桶替你接眼泪好嚒”，终于使她们破涕为笑，充满信心地再投入排练。古雪夫十分关心芭蕾舞艺术的改革和尊重民族特点，这次他就领导中国导演对“天鹅湖”中的若干部分作了新的艺术加工，在小丑的舞蹈中还填加了中国戏曲中传统的翻跟头。"},{"type":"paragraph","text":"北京舞蹈学校的师生们丝毫也没有满足于这次的成绩，他们感到自己还很幼稚，应该学习的东西太多了，更重的担子在等着他们去挑。目前他们在苏联专家指导下，已经开始准备排练新的古典舞剧，并且准备创作一个表现中国现代生活的芭蕾舞剧，为进一步发展中国的芭蕾舞艺术打下基础。一位有经验的芭蕾舞观众在看了“天鹅湖”的表演以后曾说，对于这些敢想敢做的青年人是必须“刮目相看”的。的确，如果能够继续发扬这种苦干苦学的精神，还有什么困难能挡住他们前进呢?"},{"type":"paragraph","text":"(本报特约新华社稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587d030601.JPG\">"}]}