{"id":372562,"date":[{"year":1958,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2697","ytitle":"","mtitle":"杜勒斯的巴黎之行","ftitle":"","authors":["方任"],"text":[{"type":"paragraph","text":"方任"},{"type":"paragraph","text":"背景"},{"type":"paragraph","text":"5月底，戴高乐正在准备搬进巴黎马提翁大厦去的时候，在华盛顿，艾森豪威尔却心事满腹，盘算怎样对付这个人物。"},{"type":"paragraph","text":"远在第二次世界大战之初，当艾森豪威尔还不过是一个上校的时候，他就认识了贝当手下的亲信——戴高乐，一个不折不扣的法西斯军人。现在，这个法西斯军人又要掌握法国的政权了。当然，对于一个法西斯军人的执政，艾森豪威尔是欢迎还来不及的。不过，艾森豪威尔也知道，和戴高乐打交道，远没有和摩勒、普利文、盖伊阿之流打交道容易，因为后者只要几块美元，一番恐吓，马上可以迫使就范；而戴高乐一向自高身价，是一个很难相处的人，谁知道他什么时会变卦呢?现在应该怎样对付他呢?以老朋友自居的艾森豪威尔也感到有些茫然了。"},{"type":"paragraph","text":"怎么办?为了解决这个难题，艾森豪威尔召见了国务卿杜勒斯和总统助理亚当斯。"},{"type":"paragraph","text":"“我们对戴高乐将军应当采取什么态度?”"},{"type":"paragraph","text":"“当然，戴高乐没有弗林姆兰好说话。根据霍顿的报告，法国的‘中间’力量实在不行了，他们不能不乞灵于戴高乐，如果不是这样，那么，就会造成法国‘中间’力量的全面溃退，这一点，我们并不希望它如此。再说，萨兰、马絮叫得那么凶，就目前看，没有不让戴高乐上台的理由。”杜勒斯按照他的逻辑分析了法国的政治局势。"},{"type":"paragraph","text":"“如果戴高乐不上台呢?”亚当斯提出了问号。"},{"type":"paragraph","text":"“那么当然是人民阵线上台了。”杜勒斯耸了一耸肩膀。"},{"type":"paragraph","text":"提到“人民阵线”，艾森豪威尔和亚当斯几乎像触电一样，歇斯底里地叫了起来:"},{"type":"paragraph","text":"“这不成!”"},{"type":"paragraph","text":"“对，总统先生，在人民阵线和戴高乐之间，我们是不应当选择错的。至于戴高乐呢，他一上台，我可以去巴黎走一趟。只要他有自知之明，我看我们是不会做赔本生意的。”关于这一点，杜勒斯是颇有自信的。"},{"type":"paragraph","text":"前奏"},{"type":"paragraph","text":"7月4日下午，杜勒斯的专机降落在巴黎奥利机场上。他走下飞机，戴高乐的外交部长德姆维尔趋前欢迎，这个曾经担任法国驻美大使的人物，原是杜勒斯的老朋友。在机场上，像表演姿态，也像是表示礼貌，他们着实亲热了一阵后，杜勒斯在美国驻法大使霍顿的陪同下，乘着一辆华贵的卡迪拉克汽车离开机场，赶到位于巴黎中心的、埃菲尔铁塔边上的美国大使馆中去了。"},{"type":"paragraph","text":"“亲爱的阿莫里，你看我们怎样开始这一场谈判?”当然，在巴黎，杜勒斯首先要从霍顿那里摸摸行情。"},{"type":"paragraph","text":"“国务卿先生，嗯，这要看我们怎样进行了。”霍顿保持了一个下属见上司的必要的礼貌，他慢条斯理地向杜勒斯汇报他的观点:“戴高乐将军上台之后，他确实面对着不少困难，第一就是阿尔及利亚问题，当然，从表面上看，萨兰、马絮是支持他的，但对于戴高乐来说，‘救国委员会’不同于希特勒的冲锋队，也不同于佛朗哥的长枪堂，戴高乐在这个问题上，不会不碰到麻烦；第二，比内所接管的财政部的烂摊子也越来越糟糕，去年的6·5亿美元快要完了，公债的销路也不妙。戴高乐用什么来控制这个局面呢?据我看，他也许会向你要更多的独立，对于法国现在局势来说，这将是戴高乐的一张正牌”。"},{"type":"paragraph","text":"杜勒斯不住地点头考虑霍顿的话。最后，他习惯地作出这样的决定:“好吧，咱们试试看吧，设法把戴高乐俘虏过来再说”。"},{"type":"paragraph","text":"德姆维尔离开奥利机场回到马提翁大厦的时候，已经近于傍晚了。戴高乐坐在马提翁大厦的办公室里，带上他那付重重的牛角镜框的眼镜，在阅读法国驻美大使阿尔芳早一天从华盛顿送回来的关于美国情况的节录。当他看到德姆维尔回来的时候，抬起头来问他:"},{"type":"paragraph","text":"“来了吗，还有谁?”"},{"type":"paragraph","text":"“噢，菲利普·法尔莱先生也来了，他是杜勒斯先生的原子问题特别助理。还有，专管西欧事务的助理国务卿伯克·埃尔布里克先生……”"},{"type":"paragraph","text":"戴高乐没有心情听德姆维尔报杜勒斯同行者的名单，因为“原子问题”这几个字早把他吸引住了。他想，如果我搞到些原子情报，如果我掌握了核武器，那么，法国才无愧于一个西欧的大国，我戴高乐也就更有份量了。"},{"type":"paragraph","text":"“照你看来，他们会在核武器方面同我们合作吗?”戴高乐的脸色开始活跃起来。"},{"type":"paragraph","text":"德姆维尔当然知道总理的意图，可是杜勒斯狡猾得超过了狐狸，他什么意见都没有表示。于是，他只好这样地回答:"},{"type":"paragraph","text":"“这很难说，不过既然带了原子问题顾问来，也许可以商量吧!”"},{"type":"paragraph","text":"“对，我们在这个问题上不让步，明天我们要坚持这个态度，没有核武器情报，别的就不谈。”"},{"type":"paragraph","text":"结局"},{"type":"paragraph","text":"7月5日格林威治时间9时30分，杜勒斯企图征服戴高乐的战斗开始了。"},{"type":"paragraph","text":"卡迪拉克，那辆美国目前最华贵的汽车把国务卿先生以及他的助理人员送到马提翁大厦，戴高乐、德姆维尔、加上法国驻美外部的秘书长路易·若克斯，新从美国回来的法国大使阿尔芳，都在等待着“贵宾”。"},{"type":"paragraph","text":"“亲爱的总理先生:我很幸运的在这里重新见到你，艾森豪威尔总统托我带信给你，欢迎你到华盛顿作客。”"},{"type":"paragraph","text":"杜勒斯赶着争取主动，在戴高乐的手还没有伸出来的时候，他表示了一连串的敬礼。"},{"type":"paragraph","text":"“国务卿先生，我们荣幸地欢迎你的光临，我希望通过你的访问，我们两国之间将有更密切的谅解和合作。”"},{"type":"paragraph","text":"礼貌一阵之后，他们的正式会谈开始。"},{"type":"paragraph","text":"“总理先生，我们很想知道一下你对盖伊阿先生同意的、在法国设置导弹基地的意见。”还是杜勒斯先开腔。"},{"type":"paragraph","text":"“国务卿先生，我以为今天法国的最根本的问题是自己掌握核武器问题，使法国理所当然地成为原子国家之一，在这一点上，很想得到你们慷慨的帮助。”戴高乐采取单刀直入的战术，他避开了杜勒斯的问题，提出了新的问题。"},{"type":"paragraph","text":"“糟!”杜勒斯心想这家伙不好应付、戴高乐的胃口真不小。英国掌握了核武器，华盛顿已感到麻烦，在“西方原子俱乐部”里怎能再让法国占一席。于是，他马上采取了关门战术:"},{"type":"paragraph","text":"“总理先生，很抱歉，根据麦克马洪法的规定，在这一点上我们无可效劳。”杜勒斯看了法尔莱一眼，接着说:“总统先生很关心的是，东西方之间的局势，最高级会议，北大西洋公约组织，以及中东、远东等问题，我们很想知道总理先生在这方面的看法。”"},{"type":"paragraph","text":"“嗬，国务卿先生，我们的观点不是一致的吗?”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"人们不知道这次战斗的详情，但可以肯定的一点是:杜勒斯没有战胜了戴高乐，戴高乐也不曾取得核情报。人们所看到的是，戴高乐送别杜勒斯的一刹那，杜勒斯的面孔是那样严肃，戴高乐的面孔也是那样严肃，好像他们之间曾经发生过一场殴斗。后来，杜勒斯的随员、专管新闻事务的助理国务卿贝丁说:“在这次会议上双方都没有想作出什么决定，因此也没有作出决定。”"},{"type":"paragraph","text":"尾声"},{"type":"paragraph","text":"7月6日晚上，当杜勒斯回到华盛顿国民机场的时候，这个面带倦容的美国国务卿，马上显得神气活现了。他带着几分神秘的意味说道，戴高乐是“一个聪明而有力量”。"},{"type":"paragraph","text":"当然，杜勒斯的巴黎之行，是做了一桩困难的买卖。戴高乐漫天要价，自然使杜勒斯感到很难应付。不过，在马提翁大厦的玫瑰盛开的花园里，戴高乐确曾明确地表示，他将忠诚地“尊敬美国在自由世界的领导地位”。杜勒斯取得这样一种保证，这已经够他向艾森豪威尔交账了。所以，回到华盛顿，他是心满意足了。"}]}