{"id":372722,"date":[{"year":1958,"month":7,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1714","ytitle":"“卑贱”出聪明　劳动创奇迹","mtitle":"工人智慧此天高","ftitle":"上海1696名技术革新者中工人占88。6%","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在生产大跃进中涌现出来的无数生动事例，一再雄辩地证明“‘卑贱’者最聪明”和“劳动创造一切”的真理。根据上海机床厂、工具厂、国棉五一、科伟仪器厂等22个厂的调查，在1698个革新者中，工人和工人出身的技术人员占到88。6%，知识分子出身的技术人员只占3。8%。上海有线电第一配件厂，在56个革新者中，青老年工人就有51人。"},{"type":"paragraph","text":"破除迷信，扫清自卑，彻底解放思想，敢于大胆设想，使工人们思路大开，巧计妙算层出不穷。上海华通开关厂著名切削能手、共产党员丁杏清，在车间里已有90%以上的车床推行了多刀多刃切削法，车速也已开足的情况下，仍苦思苦想，要把速度提高。经过日夜不断的努力，他终于想出一个办法:在一部车床上装两个车头、两副刀架子。在党的支持下，双头车床出现了，一部机器发挥了两部机器的作用。这一创举推广后，单是在华通开关厂就等于增加了100部车床，而厂房面积不必扩大。国棉九厂居毛大等十个女工，打掉“女工不能革新技术”的自卑思想，在技术工人帮助下，创造成功细纱联合自动清洁工具，提高工作效率。倍，摆脱了用手工做清洁工作的落后状况。这省联合自动清洁工具，上海棉纺公司已决定全面推广。"},{"type":"paragraph","text":"冲破“定理”“公式”束缚　解决重大技术问题"},{"type":"paragraph","text":"工人们用他们的丰富劳动经验和坚韧不拔的艰苦奋斗精神，冲破过去一直奉为至宝的某些“定理”、“公式”的束缚，解决了许多重大、复杂的技术问题。新成电器厂的工人出身的技师李士英，凭着自己20年的实际生产经验，登上了世界技术高峰——制成“电火花钻孔机”，就是一个最典型的例子。李士英过去常常为模具加工变形造成废品着急，当他知道可以利用电火花的高温和电解作用在金属上穿孔时，就刻苦钻研起来。他不懂俄文，但要看俄文书，就买了四本俄华字典一个个字的翻译，终于在那些书本上得到了启发，结合自己的生产经验，制造成功“电火花钻孔机”。这个机器，解决了电机行业中的一个重大生产关键问题——模具制造问题。不但可以使模具不会因粹火变形而报废，而且此手工操作准确，还能制造用人工或机械所不能制造的形状复杂的模具。上海第三钢铁厂陈纪潮等轧钢工人集体研究成功的“扁钢及回盘”，对减轻工人的劳动强度和提高产量都有很大作用。这原来是工程师们研究了三年，认为不可能成功的事。"},{"type":"paragraph","text":"文化水平低照样创奇迹"},{"type":"paragraph","text":"很多革新者的文化程度也不高。在上海有线电第一配件厂的56个革新者中，就有50人的文化水平在初中以下，其中还有6个是文盲。根据对机电、制药等8个产(行)业96个重大革新项目、53个革新者的调查分析，其中91人也是文化水平很低的。他们大都在解放前没有念过书，只是在解放后才在职工业余夜校里学到一些文化。但是他们并没有被这些不利条件所限制，他们克服了各种因为文化水平不高而产生的困难，创造出许多奇迹。华亨染料厂木工徐阿桂是个文盲，在制造染料转动机筛时，曾经不断受到挫折，绘图员也不肯帮他绘图。但是党支持了他，靠着三角板他终于画出了图样，最后只化300元，解决了那位从美国依利诺大学毕业出来的工程师认为“好改，我早就改了”的生产关键。上海明星家用化学制造厂的陈毛根，也只念过二年书，过去连一张画好的草图也看不懂，但是他却制造成真空自动灌瓶机，提高生产效率两千倍。"},{"type":"paragraph","text":"集体智慧无穷"},{"type":"paragraph","text":"集体的智慧是技术革新的无穷源泉，工人们的很多创造发明正是集体智慧的结晶。上海电气冰箱厂的全体工人，依靠集体的力量，在没有技术员指导的情况下，根据进口货式样，苦战三周，制成了国产第一台低温高速沉淀离心机，它的精密度相当高，速度也快(每分钟3000—14000转)，对医药化验分析，特别是对过滤性病毒如——流行性脑炎菌、流行性感冒菌的化验分析有重要意义。"},{"type":"paragraph","text":"工人们提出的革新项目绝大部分都贯彻了少花钱、多办事、实施快、收效大的多快好省的方针。轻工业系统有22个项目，只要国家投资一万多元，而一年取得的经济效果就有53万多元，相当于投资的50倍。另外还有20件革新项目，不需国家投资，每年就可为国家增产63万多元。义裕丰针袜厂工人，只花几元，利用废旧料就把厂里十多部手工操作的机器改成了自动化，生产效率提高2—5倍。"}]}