{"id":372805,"date":[{"year":1958,"month":7,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"工厂的一日","genre":"","count":"1937","ytitle":"","mtitle":"深夜突击","ftitle":"","authors":["韩菊芳"],"text":[{"type":"paragraph","text":"地方国营农业药械厂　韩菊芳"},{"type":"paragraph","text":"离下班时间只有五分钟了，团总支办公室里的金工车间支委会议刚结束，大家站起身来直拥往门口，走在最前面的小王抢先正要拉门，突然门唿地从外面开进来了，小王差点被撞倒，随着门声，工会主席老张穿着满身是油迹的衣服，探进半身，用他那嘶哑的嗓子说:“今天是支援江苏省的二万台喷雾机的最后一天，明天就要起运，可是装配车间还有一千多台没装配好，我们要想法支援突击一下才行。”小王一听嘟着嘴说:“为什么不早点说呢?现在已下班了，走的走，洗澡的洗澡，上那儿找人?”团支书李明走到小任面前说:“不，小王不能这样，你要知道小麦正在受着虫灾，如不想法急救，江苏省就要损失十六亿斤粮食，现在农村喷雾机不够用，他们用扫帚洒药水，你说我们的困难能比得上农民兄弟的困难吗!?”小王红着脸不好意思地说:“刚才我的思想有点毛病，怕叫不到人。我这就去。”李明拍拍他的肩说:“这就对啦，走!马上分头去动员，来一个也好。”大家刚跨出门，在对面工会办公室玩弄胡琴的生产工人马荣生，突然放下手里的胡琴，抢在别人头里往楼下跑，小王在后面连喊两声:“小马小马，你到那去?”小马连头也没回就跑掉了，小王一面跑一面自言自语地说:“大概听说要义务劳动，吓得溜走了。”"},{"type":"paragraph","text":"李明一口气奔到车间一看没有人，调头就跑到大礼堂，幸好这里还有几个共青团员在开会，李明和他们一说，他们马上停止会议跟着跑出来了，不一会，备支委也带着共青团员来集合了，李明一数，皱着眉头说:“怎么，只有十八个人?”各支委无可奈何地说:“部分人已经回家，不能来了。”李明只好带领着队伍急往装配车间。"},{"type":"paragraph","text":"事也凑巧，刚走到车间门口，碰到车间主任，李明问他报到人数，当他讲到:“今天通知太晚了，所以只来十八个人……”车间主任不等说完抢着问:“什么，你说什么，只来十八个人?在你后面的都是吗?”李明低着头回说:“是的，就是后面的几个人。”车间主任连忙挥手说:“那太好了，我正等着你们，李明你倒再数数看，究竟是多少人!?”李明听听有点不对头，回过头来一看，嘿!比原来的队伍长三倍，有的头发还湿淋淋的，水直往脸上流，看样子还没来得及揩干就从浴室跑出来的，大家用调皮而愉快的微笑迎接他惊奇的目光，李明实在搞不懂，忍不住跑过来问他们这究竟是怎么一回事?这时从人群里探出了小马的头，他伸伸舌头顽皮地说:“这就是我们青年支援大队!”李明一把拉住小马，定要他讲出实情，小马被逼得没办法才讲出了原由。原来是小马早已在工会门口听到了这消息，偷偷地跑到浴室告诉了大家，小伙子一听这消息，有的还只洗好了头，也顾不得洗完，穿起衣服就往外奔，就这样赶来的。李明听到这里，高兴得差点跳起来，急忙回到车间主任面前，很激动地重新报告说:“金工车间青年支援大队共六十八名向你报到，请分配任务!”"},{"type":"paragraph","text":"时针指到七点钟，在这平时显得很平静的车间(平常无夜班)，今天却灯光通明如同白昼，老远就听到敲鎯头声，擦锈声，敲泥心声，零件的碰击声响成一片，它奏起了激动人心的音乐，全车间正在沸腾着。"},{"type":"paragraph","text":"这时候，谁也不甘落后，连平时身体很弱的车间统计员也忘记了疲劳，坐在高高的老虎钳台旁，只见她一会儿装上零件，一会儿又从钳子上放下，垂在后肩的两条长辫子，随着她的动作在抖动。这时在她旁边的一向喜欢开玩笑的小张，指指旁边正在埋头干活的青年对她低声说:“你瞧，陆永才穿着那么整洁的衣服干得多有劲，让我和他开开玩笑。”就伸手从后面拉着他的皮带问:“陆永才，你今天不是有约会吗?不去又要吃排头了，看你穿着这么漂亮的衣服要搞脏了。”陆永才回过头来笑笑说:“我已打过电话了，会面的时间可多着哪，衣服脏了也可以洗啊，可是时间一过去就不能再回来了!”"},{"type":"paragraph","text":"这时候，从扩音机里传来了党委毛书记的声音:“同志们!你们辛苦了，我现在告诉大家一个好消息，支援江苏省的二万台雾机已经超额完成了!……”小张听到这里可乐坏了，跳起来叫“乌拉!”这时在对面锉空气罩毛头的林厂长，放下手里最后一只空气罩，随着小张的叫声跑过来笑嘻嘻地说:“小张，你别光叫乌拉，先用镜子照照你的脸。”还没等小张开口，小马抢先说:“林厂长，你还说小张哪，看你的脸还比小张的脸黑。”小张一把拉过小马说:“好了，你也别说了，看，老师傅们的脸都和我们一样，这就叫一个也别说一个。”引得大家哈哈大笑，笑声刚停止，小马一看钟叫起来说:“不好，已经深夜两点钟了，我们都没关系，厂长可住着远哪，车子早没了，怎么办?”林厂长一面用回丝擦着手上的油渍说:“青年人，不要为我操心了，我早已在这里有了宿舍，比你们的还近。”小马小张急忙问:“在哪，在哪儿?”厂长不慌不忙地说:“呶，就在厂门口门房间。”"},{"type":"paragraph","text":"原来厂长和党委书记自接受支援江苏二万台任务后，很少回家，常常搞到深夜，就睡在门房间。"}]}