{"id":372819,"date":[{"year":1958,"month":7,"day":17}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1451","ytitle":"用更坚韧的斗争回击美帝国主义的侵略","mtitle":"黎人民决抗战到底","ftitle":"美军扩大侵占区萨拉姆号召逐街逐户坚决抵抗　黎人民军猛攻夏蒙部队","authors":[],"text":[{"type":"paragraph","text":"【新华社北京16日电】　贝鲁特消息:第二批美国干涉军今天一早在贝鲁特南面的海滩登陆。先后登陆的美国干涉军已经在今天中午以前开始进入贝鲁特市区，并且扩大在黎巴嫩各地的侵占区。"},{"type":"paragraph","text":"昨天下午第一批在贝鲁特登陆的美国干涉军，侵占了贝鲁特的国际机场，并且在那里设立了美国干涉军总部。今天他们又向机场周围的高地推进。"},{"type":"paragraph","text":"从美国航空母舰起飞的飞机不断在贝鲁特沿海上空巡逻，掩护干涉军的登陆。今天早晨载运美国干涉军来的有美国3艘运输舰，它们同昨天到达的停在那里的7艘美国第六舰队的军舰汇合。"},{"type":"paragraph","text":"同时，另一部分美国海军陆战队已经侵占黎巴嫩北部的黎波里市外30公里的克莱雅转机场和黎巴嫩中部的靠近叙利亚地区的贝卡盆地中的拉亚克机场。"},{"type":"paragraph","text":"曾经在朝鲜战场被朝中人民军队打得头破血流的美国侵略军，现在又被艾森豪威尔派到中近东去从事侵略行动。美国通讯社说，登陆黎巴嫩的这批美国干涉军曾经在侵略朝鲜的战争中作战过，他们为了准备武装干涉阿拉伯民族解放运动，曾经在6月间在靠近黎巴嫩北部的土耳其海岸进行两栖登陆演习。"},{"type":"paragraph","text":"黎巴嫩人民极端仇视美国干涉军的到来，即使是小孩子也充满了敌忾。美国的合众国际社记者报道，在贝鲁特，有一个穿着橘黄色衬衫的10多岁黎巴嫩小孩站在远远的地方看美军登陆，他用阿拉伯语发誓说，“我们是阿拉伯人，我们一定把他们打回去。”"},{"type":"paragraph","text":"刚爬上黎巴嫩土地的美国干涉军，到处遭到黎巴嫩人民的反对，胆战心惊。在夜间在驻地的周围采取“特别的戒严”，防备遭受黎巴嫩爱国者的袭击。"},{"type":"paragraph","text":"【据新华社大马士革16日电】　据大马士革电台广播，黎巴嫩反对党领袖萨拉姆15日发表声明说，美国军队的登陆是帝国主义在同它的代理人夏蒙和他的罪恶集团合作下策划的肮脏阴谋。声明坚决表示，“黎巴嫩人民将用一切手段进行抵抗，并且将逐街逐户地进行战斗。”"},{"type":"paragraph","text":"声明指出，美军在黎巴嫩登陆是严重地破坏国际行为的准则的。声明说，“黎巴嫩人民认为这次登陆是对他们以及他们的独立和主权的公然侵犯。”"},{"type":"paragraph","text":"萨拉姆在声明中号召全体人民军为反对美国对黎巴嫩的军事侵略而战，直到胜利为止。"},{"type":"paragraph","text":"另据美联社15日从贝鲁特发出的消息说:黎巴嫩反对党的领袖们对于美国公然侵略黎巴嫩都表示十分愤怒。反对党的领袖们发表声明说，“美国由于占领了黎巴嫩南部领土，已经破坏了它所谓忠于联合国宪章的说法，而且没有尊重各国人民有自由决定自己命运的原则”。这个声明警告说，那些同美国串通进行罪恶活动的人是没有好日子的。　 【据新华社大马士革16日电】据大马士革电台说，黎巴嫩人民军在全国各地对夏蒙政府军发动猛烈的进攻来表示他们强烈谴责美帝国主义对黎巴嫩的侵略。据报道，人民军15日向国家社会党徒最强大的基地巴尔贝克区的阿巴德村，的政府军发动进攻。人民军攻克了这个村庄并且摧毁了国家社会党徒的一切哨岗。"},{"type":"paragraph","text":"从比卡区传来的消息说，人民军15日和夏蒙军在比卡区的马杰达勒安格村进行了零星的战斗。有2架政府飞机参加了战斗。据报道，人民军打下了1架飞机，并且击毙了政府军的许多人。"},{"type":"paragraph","text":"【据新华社大马士革16日电】　据今天这里的报纸报道，美国军队对黎巴嫩的侵略已经在黎巴嫩议员和军官中引起了极大的不满。“舆论报”报道，陆军司令谢哈布曾经召集高级军官举行了紧急会议，讨论美军登陆事件。有些军官说，陆军必须用武力进行干预，废黜夏蒙，并且必须通知联合国说明黎巴嫩反对美国占领黎巴嫩。其他军官提议向美国军队发出以24小时为期的最后通牒，要它撤出黎巴嫩否则将会发生严重事件。"}]}