{"id":372977,"date":[{"year":1958,"month":7,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2601","ytitle":"","mtitle":"约旦是美英的坟墓","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"“战略王国”"},{"type":"paragraph","text":"在华盛顿五角大楼，那些穿着将军制服的杀人强盗，一直在津津有味地谈论着一个“战略王国”。这就是他们眼下的约旦王国。"},{"type":"paragraph","text":"约旦，国土很小，面积不过91，800平方公里；人口也很少，据1956年的估计，约有142.7万人。这样一个国家，为什么引起了美国侵略者这样大的兴趣?答案很简单，约旦地处中东的枢纽地带，在一切都从侵略着眼的美帝国主义看来，约旦的地位就非同小可了。"},{"type":"paragraph","text":"约旦北面是阿联的叙利亚地区。从大马士革坐汽车启程，只有一个半钟头的时间，就到了叙利亚和约旦相邻的边境；再走110公里，就是约旦首都安曼。从距离上来说，大马士革和安曼原是紧邻。因此，用来对阿联进行颠复活动，安曼被美国认为是一个特别有利的场所。"},{"type":"paragraph","text":"约旦的东面是伊拉克和沙特阿拉伯。控制了约旦，更便于控制这两个盛产石油的国家。此外，美英帝国主义的两条大油管都通过约旦。所以，加紧控制约旦，正是美英帝国主义掠夺中东石油资源的一个必要的“安全”条件。"},{"type":"paragraph","text":"更重要的是，英帝国主义在约旦进行了长期的“经营”，约旦国土虽小，却有着设备较好的军事基地。安曼、麦法拉克是两个空军基地，亚喀巴又有一个陆空两用基地。而且，约旦的西面就是帝国主义有意设置在中东的火药桶——以色列。两者配合起来使用，华盛顿认为这就是“通向中东的大门”了。"},{"type":"paragraph","text":"英国的奸诈阴谋"},{"type":"paragraph","text":"用伦敦“泰晤士报”的话来说，约旦王国是在1921年由殖民大臣丘吉尔和“国王制造专家”劳伦斯，“抽着雪茄烟，呷着白兰地酒，在言谈之间制造出来的。”"},{"type":"paragraph","text":"约旦河发源于黎巴嫩，自北向南流入约旦以色列间的死海。早先，这里原叫巴勒斯坦。第一次世界大战后，1922年英国以约旦河为界，把巴勒斯坦分为两部分，东部称外约旦，西部仍称巴勒斯坦。在外约旦地区，劳伦斯立了一个酋长国，酋长是汉志国王侯赛困的次子阿卜杜拉。按照劳伦斯的设计，这不过是“大叙利亚计划”的一个步骤。但是，两年之后，汉志国王侯赛因被内志酋长伊本。沙特打垮，阿拉伯半岛出现了统一的沙特阿拉伯，劳伦斯的计划破产了。"},{"type":"paragraph","text":"由劳伦斯一手扶植起来的外约旦酋长阿卜杜拉在1946年3月改称外约旦国王，同英国签订“偷教条约”，获得所谓独立。实际上，英国殖民者从政治、经济、军事各方面都牢固地控制着约旦。明显的例子是:早在1923年，就由英国人格拉布中将在约旦建立了一支“阿拉伯军团”，人数在1。5万左右，军费开支由英国每年负担800多万英镑，而军团司令格拉布就是约旦的太上皇。1929年英国同约旦签订20年同盟条约，在1948年又延长20年。这个条约规定:英国有权在约旦驻扎军队，使用安曼、麦法拉克和亚喀巴三个基地，并且成立一个由英国控制的“联合防务委员会”，全面负责约旦的军事大权。"},{"type":"paragraph","text":"1949年外约旦王国改称约旦王国，这是因为1948年的巴勒斯坦战争，外约旦的军队占领了巴勒斯坦的一部分土地，它的领土已经横跨约旦河两岸，“外”的意义既不存在，阿卜杜拉索性做了约旦国王。"},{"type":"paragraph","text":"显而易见，劳伦斯的“杰作”，就是把约旦变为“英国的囚徒”。"},{"type":"paragraph","text":"帝国主义勾心斗角"},{"type":"paragraph","text":"尽管英国对约旦控制很严密，在第二次世界大战后，一，心要长驱直入地渗入中东的美帝国主义，自然不愿英国人挡住它的“大门”。1951年2月，美国和约旦签订“第四点计划”协定，美国的一只脚已经伸进了约旦。"},{"type":"paragraph","text":"然而，亲英的阿卜杜拉依然使美国感到碍手碍脚。美国中央情报局马上使出它的杀手锏，1951年7月阿卜杜拉在耶路撒冷被刺身亡，而亲美的泰拉尔(阿卜杜拉的长子)被立为王，并且马上给了约旦一笔“美援”。美国的排挤手段这样无情，英国看在眼里，恨在心头，同时布置回击的步骤。泰拉尔的国王只做了11个月，1952年8月，英国操纵约旦议会，以泰拉尔身患“精神病”为名，把他废黜，而把尚未成年的侯赛因(泰拉尔之子)立为约旦国王。这一场美英之间的尖锐斗争，结果使哈希姆王朝的两代都遭了殃。但是，有着杀祖杀父血海深仇的侯赛因，今天却成为美英最驯顺的工具，这该是哈希姆王朝多么可耻的悲剧!"},{"type":"paragraph","text":"觉醒了的人，民"},{"type":"paragraph","text":"一面是帝国主义争夺约旦控制权勾心斗角的搏斗，另一面则是觉醒了的约旦人民反殖民主义的坚强斗争。而在人民的斗争加强的时候，帝国主义就转而联合起来压迫觉醒了的约旦人民。"},{"type":"paragraph","text":"1953年约旦爆发了示威游行，要求驱逐帝国主义及其代理人。1954年6月，约旦举行大规模的抗议运动，反对土耳其一巴基斯坦条约；同年年底，约旦人民提出了废除英约条约的要求。1955年2月，约旦掀起了反对巴格达条约的怒潮，抗议美英帝国主义企图把约旦拉进这个自杀性的军事集团。在人民的强大压力下，1956年3月约旦政府宣布解除英国人格拉布担任约旦陆军总参谋长和“阿拉伯军团”司令的职务；同年10月，约旦组成了以纳布西为首的民族主义内阁，宣布废除英约条约，维护民族独立和奉行积极的中立政策。"},{"type":"paragraph","text":"约旦局势出现了良好的发展，同时也就引起了帝国主义的极端仇视。1957年4月，美国派出第六舰队进行威胁，同时颠复了约旦的民族主义政府，接着用3000万美元收买了侯赛因，驱使他走向背离阿拉伯民族利益的可耻道路。侯赛因大肆逮捕政府和军队中的民族主义者，在下院的40名议员中，当时就有17人被捕。同年6月，英国空军撤出麦法拉克空军基地，而这个邻近叙利亚的重要空军基地，立即由侯赛因秘密让给了美国。"},{"type":"paragraph","text":"另一方面，侯赛因又加紧同英国勾结，继续从英国取得贷款，并且重邀被驱逐的格拉布到约旦访问。今年2月，在美国的授意之下，约旦和伊拉克又结成所谓“联邦”。这样，约旦就重新落于美英帝国主义更加紧密的控制之下。"},{"type":"paragraph","text":"极大的愤怒"},{"type":"paragraph","text":"重新落入美英魔掌的约旦，变成了帝国主义侵略和颠复叙利亚的前哨阵地。本月14日清晨，伊拉克武装革命取得伟大的胜利，伊约联邦和巴格达集团都垮台了。在这个巨大变化之下，美英帝国主义着了慌，而被它们控制的约旦国王侯赛因，就成了美英威胁新生的伊拉克共和国的一个重要工具。"},{"type":"paragraph","text":"本月14日晚上，侯赛因宣布接管“伊约联邦”元首的权力，要求美英派兵进入约旦。16日，侯赛因又发表广播演讲，叫嚷“扑灭还处在摇篮中的叛变”，为帝国主义通过约旦入侵伊拉克开辟道路。17日，英国侵略军在美国的合作下入侵约旦，威胁伊拉克共和国。侯赛因在当前的危险局势中为帝国主义作伥，把约旦引向毁灭的道路，激起了约旦人民极大的愤怒。因此，今天虽然约旦是处在美英帝国主义刺刀统治之下，但坚强的约旦人民决不屈服，他们依然在前仆后继地为民族解放独立进行着不懈的斗争。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587k021701.JPG\">"}]}