{"id":1158443,"date":[{"year":1998,"month":7,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1768","ytitle":"孟建柱在上海法院有关研讨会上强调","mtitle":"公正执法为全党工作大局服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，市高级法院召开上海法院坚持严肃执法注重社会效果研讨会，就严肃执法与注重社会效果间的统一为主题进行了研讨，本市8个法院在会上作了研讨交流发言。上海各级法院院长，以及处以上领导干部参加了研讨会。市委副书记孟建柱、市人大常委会副主任漆世贵和市政法委的领导出席了会议。孟建柱在会上作了重要讲话。"},{"type":"paragraph","text":"今年5月份以来，全市法院系统上下结合，层层深入，开展坚持严肃执法、注重社会效果的研讨活动。通过大讨论，提高了全市法院干警对新形势下坚持严肃执法与注重社会效果的重要性、紧迫性、现实性的认识，使广大干警普遍受到一次政治观念、大局观念、服务观念的教育。各级法院纷纷表示，一定要在市委领导下，认真贯彻党的路线、方针、政策，严格执行国家法律，努力争取最佳的社会效果，为维护社会稳定，保障改革开放，促进经济发展贡献最大的力量。近年来，全市法院每年审理10多万件案件。今年上半年，审结案件9万件，结案数同比上升8.24%。广大干警运用法律武器，严厉打击严重刑事犯罪，遏制重大刑事案件上升势头；有效地处理了大量人民内部矛盾，依法调节经济关系，促进依法行政，保护知识产权等，这些案件占收案总数的60%左右，再加上执行案件，就达到90%以上。在研讨活动中，各级法院结合查找工作薄弱环节和问题，建立了行之有效的工作制度、监督制度，如错案责任追究制、实行廉政监督制度、审判工作参与社会综合治理工作制度等，进一步促进了严肃执法与社会效果的统一。这些制度和措施在一定程度上避免了执法的随意性，制约了关系案、人情案、金钱案的发生。"},{"type":"paragraph","text":"市高级法院院长滕一龙在会上对全市法院系统开展坚持严肃执法、注重社会效果研讨活动进行了总结。他强调指出，严肃执法注重社会效果，直接关系到人民法院全面履行宪法赋予的审判职责，关系到国家法律的尊严和法制的统一。人民法院审理案件，必须将严格执行国家法律与服从党和国家的工作大局结合起来，坚持办案政治方向，这是人民法院严肃执法的重中之重，也是我们所要追求的社会效果。全市法院干警要把研讨会活动所取得的成果，运用到各项审判工作中去。努力做到严肃执法，服务大局；公正司法、弘扬法治；履行职责，维护稳定；善于执法，注重效果；加强领导，形成合力；从严治院，提高素质。"},{"type":"paragraph","text":"孟建柱在会上讲话时充分肯定上海各级法院近年来为促进上海改革、发展、稳定的良好局面发挥了重要作用，作出了很大贡献。同时对法院系统开展坚持严肃执法和注重社会效果研讨活动取得的成果给予了高度评价。"},{"type":"paragraph","text":"孟建柱要求各级法院认清形势，了解大局，明确任务，进一步增强新形势下做好法院工作的自觉性。他指出，在改革、开放和建立社会主义市场经济机制的新形势下，人民法院面临新的考验，繁重的任务和更高的要求。法院既要依法打击犯罪，又要依法化解社会矛盾，调节经济关系，法院已处在化解人民内部矛盾的第一线。对此，我们法院的领导以及全体干警都要有足够的认识。要增强政治观念，最大限度地促进人民法院实现公正司法，自觉为全党的大局服务。他强调，讲政治是做好新时期法院工作的重要保证。人民法院讲政治，就是具体体现在认真实践十五大提出的依法治国方略目标，就是在党的领导下坚持严肃执法，公正司法，就是在处理具体案件时，正确掌握运用法律，胸怀全党的大局，当前特别要注意解决好以下三个问题:一要始终坚持法院工作为改革、发展、稳定服务的指导思想，充分发挥审判职能作用，依法打击犯罪，调节社会经济关系，促进改革发展，维护社会稳定，为党和国家的大局服务。二要保证公正裁判，注重办案的社会效果，为稳定大局服务。法院严肃执法必须坚持从社会主义初级阶段的国情出发，立足于中国特色的社会主义，认真研究解决在新形势下社会生活中出现的各种矛盾和问题。三要高度重视和正确处理人民内部矛盾。法院干警要本着对人民高度负责的崇高敬业精神，讲究方法，提高工作水平，积极运用法律手段化解矛盾，运用法律手段，保护公民、法人的合法权益，使我们的工作取得最佳的社会效果。最后，孟建柱要求全市法院干警认真学习邓小平理论，把加强队伍建设放在首位，建设一支政治、业务过硬，纪律、作风严明的高素质的法院干警队伍，为上海的改革开放和社会主义现代化建设创造一个更加良好的社会环境，为实现上海跨世纪发展的宏伟目标做出更大的贡献。"}]}