{"id":1158487,"date":[{"year":1998,"month":7,"day":19}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"文学作品","count":"4729","ytitle":"","mtitle":"兵团轶事(小说)","ftitle":"","authors":["彭瑞高"],"text":[{"type":"paragraph","text":"彭瑞高"},{"type":"paragraph","text":"杨钟朝天躺在河滩上，嘴里嚼一根麦草，眯眼玩春三月的阳光。他的旁边，躺着郑大河。这贼能睡，一刻钟“坐烟”时间里，竟也打鼾。对岸的草滩上，六班另一拨人躺着，说着很荤的粗话，不时爆出疯笑，把地里偷啄麦粒的麻雀，一群群吓得扑翅飞起。"},{"type":"paragraph","text":"杨钟心里喊，无聊啊，无聊啊。"},{"type":"paragraph","text":"一辆军用吉普，卷着一路蓬尘，戛地刹在拖拉机路口。车上跳下师部警卫兵吴成岗，吼:杨钟在不在?郑大河在不在?"},{"type":"paragraph","text":"小河两边都静下来。只有小风吹动轻波的水声，还有极远处拖拉机的卟卟声。杨钟用肘撞醒郑大河，说，大河，师里来人了!"},{"type":"paragraph","text":"郑大河懵懵懂懂爬起，问，有事?"},{"type":"paragraph","text":"警卫员吴成岗大步走来，说，师政委叫你们去，马上!"},{"type":"paragraph","text":"杨钟被他的气势镇了一下，脑子一时木了，竟说，师政委跟我们什么相干?"},{"type":"paragraph","text":"吴成岗说，你们两个小子交运了!靳政委看中了你们，要你们去师部写文章呢。"},{"type":"paragraph","text":"杨钟跟郑大河相对看一眼，都不说什么，却又同时在对方眼睛里，看到有一颗火星，极亮地一闪。杨钟说:这就走?不跟连部打个招呼?"},{"type":"paragraph","text":"吴成岗很牛地说，给连部打什么招呼，政委早跟你们团通气了。"},{"type":"paragraph","text":"三人说着就走。对岸有人喊，你们两个小子高升，也不请我们吃顿羊肉烧酒?"},{"type":"paragraph","text":"七嘴八舌的叫喊里，夹着骂声。杨钟走上河岸，抬头看，高天蓝湛湛的，地是无边的阔大；春天的风，撩开了他衣襟，抚摸他剧烈起伏的胸膛。他轻声对郑大河说，有戏了!"},{"type":"paragraph","text":"师部在二十里开外。说是师部，其实也没忒大的架势，因为它只是一个农垦兵团的师部。师长文德昌，是国民党军队投诚过来的军宫，一解放就当了这师的师长，现在还是师长。不过，他一年里多数时间不在师里，他在省城有座小洋楼。有人说，文德昌牢骚满腹，不愿当这个农垦师长；也有人说，中央有命令，不能碰文师长，随天下怎么乱，怎么武斗，文师长还是要保。"},{"type":"paragraph","text":"于是师里政委坐大。政委名叫靳山川，老革命。老一拨的农工说，靳政委腰眼里，还有国民党的六块弹片，最大的，有苗鳖盖子那么大，他这官，是血水里拚出来的。又说，靳政委人也好，就是缺点文化，拿不动笔，说要是他多读几年书，能写，不要说兵团，就是中央，他也去得。"},{"type":"paragraph","text":"杨钟、郑大河对政委轶事早有听闻。当靳政委老远从走廊尽头走来，大声叫欢迎秀才时，杨钟就觉得有一盏温暖的灯在他心头亮起。他握着政委的手，只觉着这温暖潮样涌过他全身。"},{"type":"paragraph","text":"靳政委说，请你们两个人来，办一张师报。"},{"type":"paragraph","text":"杨钟和郑大河点头。"},{"type":"paragraph","text":"靳政委说，还有，需要时请你们给我写写发言稿。"},{"type":"paragraph","text":"杨钟和郑大河只是点头。"},{"type":"paragraph","text":"当晚，杨钟和郑大河都失眠了。他们睡在师部干事宿舍里，像换了个世界。在连队时，他们都睡上铺，蜘蛛就在他们头顶上爬，那灰网伸手可摸。现在他们一人一张单人床，朝天睡觉，就觉得房顶特别高，天地一下子阔大，身子竟空落落的，不过空落落得十分舒坦。六班十二人住的房里，到处是浓烈的脚丫臭，一直臭进墙皮里，而这宿舍，抽一抽鼻子，只闻得荡在空气里的，是微微的香皂香，还有新打木器的板材气息。"},{"type":"paragraph","text":"杨钟说，知青抽到师部的，就我们两个，中头彩啦。"},{"type":"paragraph","text":"郑大河说，党有眼啊。"},{"type":"paragraph","text":"杨钟说，靳政委大宫，想不到对我们是这么客气。"},{"type":"paragraph","text":"郑大河说，老革命就是老革命，给他要卖命干啊。"},{"type":"paragraph","text":"他们果然就卖命干。师报四开四版，一星期出一期，两个人又采访又写稿，编辑排版，还跑印刷厂，当校对，天天忙得脚板叉起。好在他们都是笔杆子，通讯报道，特写小评论，拿起来就得。郑大河还会画，那文章尾巴的补白，角上的小标记，间隔的花边，都弄得有模有样的，看省里报纸，也不过如此。靳政委拿到创刊号师报，拚命闻那油墨香，拍两人肩膀，笑说，到底是秀才，到底是革命的秀才啊。"},{"type":"paragraph","text":"隔半个月，靳政委又要去兵团参加活学活用毛选表彰会。他把两个秀才叫到家里，说了两个时辰，要杨钟他们拉个稿子。两人第一次进政委家，吃着他亲手切的甜瓜，心里那滋味!谈完，回到宿舍，郑大河说，还睡什么觉啊，写吧。"},{"type":"paragraph","text":"第二天就把稿子拉出来了，整整齐齐誊清，让警卫员吴成岗放到政委桌上。傍晚吴成岗说，你们两个小马屁，政委在师部头头会上都表扬你们了。"},{"type":"paragraph","text":"话说得有些酸，但杨钟他们听了，还是开心得屁颠屁颠的。"},{"type":"paragraph","text":"表彰会开得过节样。杨钟郑大河看到，他们给政委写的讲用稿，赫然登在兵团报头版头条上，还有司令员跟靳政委握手的大照片。靳政委回来后，在家里请两个秀才吃饭。吴成岗说，这在师部里没有先例的。郑大河这一顿酒，居然喝醉了，两眼朦朦胧胧看靳政委，说，士为知己者死，士为知己者死。靳政委问，士为知己者死什么意思。杨钟就在桌下狠踩郑大河的脚背，对政委说，士为知己者死，就是革命战士心向党的意思。"},{"type":"paragraph","text":"杨钟郑大河就此成了靳政委家里的常客。靳政委有事没事就叫他们去聊天，给他们吃库尔勒香梨，吃北京蜜饯，吃山东小枣，这些都是他的战友从天南海北托人带来的。杨钟他们吃着，心里甜得有些抖，就说些大上海的事。靳政委听了，总是哈哈大笑，说有机会也去上海看看，住国际饭店，开一回洋荤。"},{"type":"paragraph","text":"然而有一日，靳政委那张一直很开朗的脸，忽然间阴沉下来了。杨钟一早笑着跟他打招呼，竟是热脸贴上了冷屁股。郑大河也说，政委怎么回事，食堂里对面见我，脸铁板。两人惴惴的，把这事讨论了半夜，终没结果。两个秀才就有了心事，莫名其妙的一天里，竟变得有些不敢见政委了。"},{"type":"paragraph","text":"五四青年节(杨钟永远不会忘记这一天)，他俩押运师报，从印刷厂回到师部。政治部孟主任忽然叫住杨钟，说，你到我办公室来一下。"},{"type":"paragraph","text":"杨钟一怔，马上想到了政委那张阴沉的脸。"},{"type":"paragraph","text":"孟主任脸色也不好看，阴冷的目光凝滞不动。他说，昨天早晨，靳政委发现，他刚领的一个月工资，竟然不见了。"},{"type":"paragraph","text":"杨钟心一沉，说，是么?"},{"type":"paragraph","text":"孟主任说，前天晚上，你和郑大河去了政委家?"},{"type":"paragraph","text":"杨钟说，是。"},{"type":"paragraph","text":"政委放工资的衣服，就挂在郑大河坐的椅背上。排来排去，政委说，能拿到这钱的，只有郑大河。"},{"type":"paragraph","text":"杨钟腾地站起，说，这不可能吧?"},{"type":"paragraph","text":"孟主任说，你不要书生气十足。阶级斗争是复杂的。当然，现在断定郑大河偷钱，证据还不足。找你来，就是想让你配合我们，留心郑大河的行动。他有什么情况，你随时向我汇报。"},{"type":"paragraph","text":"杨钟头脑轰轰乱响，像炸了雷。"},{"type":"paragraph","text":"回到宿舍，郑大河已躺在床上。见杨钟进门，就有些紧张地竖起身子，问，孟主任找你干什么?"},{"type":"paragraph","text":"杨钟看他的脸，当下就有些嫌恶。只是口里说，没什么，他问我办报有没有什么困难。"},{"type":"paragraph","text":"郑大河哦了声，复躺了下去。杨钟洗刷后也关灯睡下。他清楚地听到，郑大河在床上翻来覆去睡不着。他想，睡性那么重的贼，也睡不着，心里有鬼啊。"},{"type":"paragraph","text":"翌晨，杨钟给一阵蟋蟀声吵醒，睁眼一看，郑大河已经起床，正勾着身子系鞋带。他问，你这么早起来?"},{"type":"paragraph","text":"郑大河说，我上镇去一趟。"},{"type":"paragraph","text":"杨钟一激灵，问，上镇去干什么?"},{"type":"paragraph","text":"郑大河不吱声，只提起一只旅行袋，拉开了门。杨钟想，这贼，真是有问题啊，还带着旅行袋去采购呢，他哪里来的钱?要死啊。"},{"type":"paragraph","text":"师部警卫员吴成岗午饭时在食堂找到杨钟，很严肃地问，郑大河人呢?"},{"type":"paragraph","text":"杨钟说，可能去印刷厂看清样了吧。"},{"type":"paragraph","text":"吴成岗用很怪的眼神看他，又在鼻孔里哼了声，说，你以为别人都瞎了眼?"},{"type":"paragraph","text":"孟主任天一暗把杨钟郑大河一齐叫去，跟他们谈了一通狠斗私心一闪念的道理，还辅导他们读了一篇毛著《敦促杜聿明投降书》。回宿舍，郑大河问杨钟，孟主任什么意思?杨钟没好气地说，我怎么晓得?"},{"type":"paragraph","text":"空气就有些沉闷。睡觉前，郑大河突然叫起来，杨钟，有人进过我们宿舍!"},{"type":"paragraph","text":"杨钟吃一惊，说，是么?"},{"type":"paragraph","text":"郑大河说，我的旅行袋给人翻过了。"},{"type":"paragraph","text":"杨钟就想，原来孟主任使了调虎离山计。他想问问郑大河，你到底有没有动过政委的钱?你至于这么潦倒么?但毕竟朋友多年，这话他问不出口。"},{"type":"paragraph","text":"第二天，孟主任来宿舍，正式通知说、师部决定，你们两人都回连队去。今天就走。"},{"type":"paragraph","text":"郑大河眼圈黑黑的，显然一夜无眠。他默默打好背包，拿起旅行袋就走。杨钟一肚子委屈，真想追出去问孟主任，你们不是怀疑郑偷的钱么?为什么要搭上我，让我也回连里去?"},{"type":"paragraph","text":"还是那辆北京吉普，还是警卫员吴成岗陪着。跟来的时候一样，他仍然坐在司机右边的位子上。不过，这回他没有一丝笑，虎着脸。杨钟还发现，他腰上还佩着一支五四手枪。他心里骂，你押犯人啊。"},{"type":"paragraph","text":"一年后，全国恢复高考。郑大河和杨钟拚命复习，把眼睛都熬红了。几门课考完，郑大河对杨钟说，我答试卷从没这么顺当过，看来高分稳拿了。"},{"type":"paragraph","text":"杨钟想，你拿高分又有什么用，政审那一关，你师里通不过。"},{"type":"paragraph","text":"两个人就日夜等高考消息，提心吊胆的。考分下来了，郑大河果然是全兵团第一名，杨钟低他几分，不过也是前几名。郑大河晓得考分的那晚，在食堂买了好多菜，又在小卖部买了酒，在宿舍请杨钟和六班室友大吃一顿。他掩不住得意之色，用搪瓷缸子猛灌烧酒，很快把两眼烧成野狗样，两坨眼屎泄在眼角。他像杨子荣那样斜举双臂，大声读诗:仰天大笑出门去，我辈岂是蓬蒿人!"},{"type":"paragraph","text":"杨钟心里暗说，你啊!还是慢慢高兴吧，到底能不能走出这兵团大门，还要走着瞧呢。政委口袋里那笔钱，要害你一辈子哩。"},{"type":"paragraph","text":"又过了若干茶饭无味的日子，杨钟倒是收到了上海一所名牌大学的录取通知书。然而郑大河等啊等，却杳无音讯。"},{"type":"paragraph","text":"大河的脸渐渐灰黯下来。那些天，他每晚拼命抽烟，把自己的脸熏得鬼样。有一夜他昏昏睡去，烟头烧着了棉被，差点儿燃成大火，给连长臭骂了一顿。"},{"type":"paragraph","text":"杨钟形影不离的，陪郑大河过了好些天。他几次想告诉郑大河，你进不了大学，症结何在。但他又想，此刻说破此事，不是给大河雪上加霜，逼疯他也有份。遂不说。"},{"type":"paragraph","text":"又一日，连长来通知杨钟郑大河，说靳政委来电话，让你们晚上去。"},{"type":"paragraph","text":"一年没去师部了，杨钟郑大河都感到有些诧异。还是那辆北京吉普，还是那司机。只是警卫员吴成岗没来，司机右边那个位子，就空着。杨钟和郑大河都觉得，这位子一空，吉普就有些异样。"},{"type":"paragraph","text":"小车开得颠颠簸簸。大灯一亮，浓重的黑暗就被撕开。飞虫在长长的光柱里四下舞动。天上星月，被强灯映得黯淡无光；引擎轰鸣，原野上的西风显得苍白无力。"},{"type":"paragraph","text":"杨钟的右肩和郑大河的左肩，颠簸中时时相碰。都是强壮的肉体，撞击时彼此觉出了青春的弹力。杨钟偶尔看郑大河的脸，几次想说话，都没开口。他想，后天他就要离开兵团去上海了。低分的人考中，高分的人反而落空，他觉得这像是自己的罪过似的。他晓得此刻说任何话，都是不合时宜。他沉默着。他要让沉默告诉郑大河，他跟他一样，心里也不轻松。"},{"type":"paragraph","text":"驶出团界，是一个急转弯。失去平衡的郑大河，下意识抓住了杨钟的手。杨钟一用劲，握住了这手。他觉着，郑大河的手，又冷又湿，还粘粘的，像虚弱病人的手。在这一刹那，郑大河转过脸，目光对准了杨钟。跳动的光线里，杨钟看到郑大河眼里，有水样的光在闪动。他的心一紧，把另一只手按了上去。一直到师部，他们的手没有放开过。"},{"type":"paragraph","text":"靳政委早在家里摆好了狗肉和酒。他让两个年轻人坐下，自己却站着，说，今天特地请你们来，是要向你们诚恳地道歉。"},{"type":"paragraph","text":"杨钟和郑大河互望一眼，一脸茫然。"},{"type":"paragraph","text":"靳政委用低沉的声音说道，一年前，我刚发的一个月工资突然不见了，怀疑来怀疑去，就怀疑到你们身上，特别是怀疑郑大河同志……"},{"type":"paragraph","text":"郑大河愕然地看政委，又看杨钟，脸色煞白。"},{"type":"paragraph","text":"政委继续说，现在，事情终于搞清楚了，偷钱的不是你们，而是警卫员吴成岗。他前些天又伸贼手的时候，给我亲手逮住了。"},{"type":"paragraph","text":"杨钟长长地吁了一口气。郑大河掉落的下巴，渐渐向上合拢，很响地哦了一声。"},{"type":"paragraph","text":"政委拉开抽屉，取出一只信封，对郑大河说，大河同志，我特别要向你道歉。为此，这份大学录取通知书，我要亲自交到你手里。"},{"type":"paragraph","text":"郑大河霍地站起来，杨钟也跟着站起。他们看到，靳政委的眼圈红了。这老军人慢慢向后退一步，颤颤巍巍的，竟对着两个年轻人，敬了一个标准的军礼。"},{"type":"paragraph","text":"当晚，靳政委留杨钟他们在师部招待所住下。两个年轻人躺在床上，感慨唏嘘，又是一宿没有入睡。半夜时分，他们突然听到，屋后传来一声响，闷闷的。因为不知是什么响，就没太在意。后来屋前屋后忽然有了杂沓的脚步声，又有了骚动的人声和惊叫声，他们才披衣起来，下了楼。"},{"type":"paragraph","text":"警卫员吴成岗从禁闭室破窗而出，不知怎么弄的，竟偷到了靳政委的手枪。就在他偷政委工资的那间屋子里，他举起枪，把一颗子弹射进了自己的太阳穴。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图、插图:李之久</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j040202.JPG\">"}]}