{"id":1158630,"date":[{"year":1998,"month":7,"day":20}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第29期)","column":"","genre":"","count":"2053","ytitle":"","mtitle":"民警与孤儿的情缘","ftitle":"","authors":["施伟兴"],"text":[{"type":"paragraph","text":"施伟兴"},{"type":"paragraph","text":"四年前，上海市长宁公安分局新华路派出所民警驾车千里去安徽泾县追捕杀妻凶犯，发现这户人家留下一双年仅八九岁的儿女，蓬头垢面，身体瘦弱，民警动了怜悯之情，集体捐款给这对无依无靠的孤儿。今年六一儿童节期间，新华路派出所民警又专程去泾县看望这两个孩子，在当地引起强烈反响……"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"童年时代的记忆是最真挚，而刻骨铭心的，往往能影响或决定今后的成长道路。安徽泾县琴溪乡的陈级和陈伟姐弟俩，对此感触最深。在姐弟俩的记忆中，除了相依为命的爷爷和奶奶外，世上最亲最爱的人就是新华路派出所的警察叔叔。"},{"type":"paragraph","text":"那个黑色的日子，厄运突然降临在他俩头上，姐弟俩一夜之间失去了父母，悲痛不已，是警察叔叔伸出援手，捐款资助他俩上学读书，用满腔的情和爱温暖他俩受伤的心灵，在他俩的生活和学习的道路上遇到困难和挫折时，又是警察叔叔帮助他俩走过坎坎坷坷。"},{"type":"paragraph","text":"今年6月期间，新华路派出所副教导员王耀和带领民警驾车8小时，爬山涉水2个多小时，风尘仆仆赶到琴溪乡新元村看望他们。"},{"type":"paragraph","text":"见到日思夜想的亲人，接过警察叔叔赠送的新衣服、书籍和学习用品，姐弟俩兴奋得又蹦又跳。而面容憔悴，皱纹纵横的爷爷拉着孙女和孙子的手硬要给上海来的恩人叩头。"},{"type":"paragraph","text":"王耀和搀扶着颤巍巍的老人，深情地说:“这次我们受分局徐香荪局长的委托，来看望陈级、陈伟，民警们听到消息后都自发地捐钱捐物，大家最大的心愿就是希望他俩能认真刻苦念书，长大了好为建设家乡尽力。”"},{"type":"paragraph","text":"老人激动得热泪盈眶，感慨万千地说:“没有上海警察的无私援助，两个孩子的命运是不可想象的……如今姐弟俩能上中学，全托上海警察的福啊!”老人哽咽地叮嘱孙女和孙子道:“你们一定要用心读书，将来报答上海警察叔叔的恩情。”"},{"type":"paragraph","text":"姐弟俩懂事地点了点头。"},{"type":"paragraph","text":"此时，闻讯赶来的村民把破旧的小茅屋团团围住，踮着脚跟争先恐后一睹上海警察的风采。"},{"type":"paragraph","text":"忠厚纯朴的村民还纷纷从家里拿出土特产，执意要送给民警。此情此景，民警被深深感动，他们觉得只是做了一件十分平常和应该的事情，而老区人民却如此感激，四年前的那一幕又浮现在眼前。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"世上最悲惨的事情，莫过于童年失去父母。"},{"type":"paragraph","text":"1994年3月16日，陈清水东拼西凑了100多元路费，从家乡坐火车到上海，经过辗转询问，终于找到了在凯旋钢管商店打工的妻子朱小凤。陈清水先是一把眼泪一把鼻涕地苦苦乞求妻子看在两个孩子的份上回老家。见泪水打动不了妻子，气急之下随手捡起地上的钢管硬逼妻子跟他回家。而妻子固执地摇了摇头。陈清水顿时恼羞成怒，用锈迹斑斑的钢管无情地朝妻子头上砸去。朱小凤没吭一声便命归黄泉。陈清水自知闯下大祸，吓得连夜逃遁。"},{"type":"paragraph","text":"新华路派出所接到报案，很快查清疑凶系死者的丈夫陈清水，连夜驾车赶到安徽泾县，又翻山越岭2个多小时直扑琴溪乡新元村追捕。岂料，陈清水踪影全无，只留下一封准备出走自尽的遗书。"},{"type":"paragraph","text":"民警踏进用泥巴和茅草垒成的四壁空空的破旧土屋，望着衣衫褴褛酣睡在爷爷奶奶怀里的姐弟俩，怜悯之心油然而生，孩子毕竟是无辜的，今后的生活和学习怎么办?"},{"type":"paragraph","text":"民警返回所里后，描述了老区百姓贫困的生活和两个孩子的窘境后，大家不忍心丢下这对凄苦的孩儿，纷纷解囊相助，献上爱心，一下子就捐款600余元。所党支部决定将这笔捐款交给泾县教委，作为两个孩子今后读书的费用。这一举动，在当地传为佳话。村民们告诫两个年幼孩子要用心读书，不然就对不起上海的警察叔叔。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"四年来，新华路派出所民警与陈级姐弟俩有割不断的情缘。每次民警去安徽出差，都要绕道泾县买好学习用品去看望姐弟俩，询问学习、生活情况。走时不忘朝姐弟俩手里塞上些钱。"},{"type":"paragraph","text":"争气的陈级姐弟俩也没有辜负新华路派出所民警的殷切期望，学习成绩在班级里一直名列前茅。民警得知后就像自己孩子取得优秀成绩那样高兴。1996年暑期，新华路派出所民警惦记陈级姐弟俩，特意把他们接来上海，带他们游览了南浦大桥、杨浦大桥和东方明珠电视塔，拍了许多精美的照片。民警又一次捐款为他们买了新衣服和新皮鞋，还送上了许多礼物。"},{"type":"paragraph","text":"姐弟俩眼中含着激动的泪花说:“谢谢警察叔叔阿姨们，我俩一定努力学习，报答你们。”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"这次新华路派出所民警去琴溪乡本不想惊动老区的父老乡亲，然而，民警探望陈级姐弟俩的消息还是在村民中不胫而走。乡长吴昌道搁下手头的工作，特意赶来与新华路派出所民警见上一面。吴乡长紧握着王耀和的手说:“请允许我代表琴溪乡2万父老乡亲，向上海警察致以最衷心的感谢!”"},{"type":"paragraph","text":"6月的天气又闷又热，民警顶着火辣辣的骄阳，走了近半个小时的坑坑洼洼的羊肠小道，汗流浃背地来到琴溪中学。校长赵泽民热情地接待了民警。他说，陈伟读书刻苦用功，成绩一直非常优秀，特别是绘画很有天赋，常常得奖。姐姐陈级初三毕业，但她不想考高中了，希望早点工作资助弟弟念大学。”"},{"type":"paragraph","text":"王耀和听后心情异常沉重，当即表示，如果陈级姐弟俩有能力考上高中、大学，我们民警将继续想方设法出资帮助他俩完成学业，并且请赵校长把我们的心愿转告陈级姐弟俩。"},{"type":"paragraph","text":"新华路派出所民警这次琴溪乡之行来去匆匆，但是留给陈级姐弟俩的是美好的回忆，留给老区人民的是上海警察的一片赤子之心。"}]}