{"id":1158540,"date":[{"year":1998,"month":7,"day":20}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2289","ytitle":"去年11月20日　，中共上海市委、市政府、上海警备区领导在上海展览中心为本市百名进藏新兵壮行。半年多过去了　，带着市有关部门和领导的嘱托，上海市政府慰问团前往西藏，看望了这些上海人民的优秀子弟——","mtitle":"喜马拉雅山上的雄鹰","ftitle":"","authors":["姜澎"],"text":[{"type":"paragraph","text":"半年前，挥手告别上海的亲友，100名精挑细选出来的上海籍战士跨过千山万水，来到世界屋脊——青藏高原，圆了他们的绿色军营梦。100名战士中，有61名独生子女，大多数从来没有单独离开过家。如今，在泪水与欢笑交织的时日里，他们逐渐成长为世界屋脊上的雄鹰。"},{"type":"paragraph","text":"一、“这里很艰苦，但是战士只流血不流泪”"},{"type":"paragraph","text":"“妈妈，好男儿流血不流泪。虽然这里艰苦，但是，千千万万和爸爸妈妈一样的人可以安心幸福地生活了。”这是一名上海籍战士给家人信中的话。"},{"type":"paragraph","text":"刚来时，强烈的高原反应使大家呼吸困难、步履维艰，连饭也吃不下。新兵中流传着一句话:吃一个馒头要表扬，吃两个馒头要嘉奖。有时候，一边逼自己吃饭，一边流泪。每天还要进行高体能训练，一天下来连眉毛上都是灰尘。刚开始，站在阅兵场上，5分钟、10分钟就倒下去一个。夜深人静之时，对亲友、家乡的思念又像丝一样，缠绕在心中。当他们第一个月集训时，实行全封闭式强化训练。住的地方远离闹市区，每天吃的是白水煮青菜、萝卜，洗澡的水是水泥厂的水。"},{"type":"paragraph","text":"海拔5300米的查果拉哨所是全军海拔最高的哨所，1年中有8个月大雪封山。驻守在这里的官兵常年吃的是干菜和罐头。冬天吃雪水，夏天吃雨水，秋天靠背水。上面能够看到的只有战士和牦牛。曾经有一名战士从查果拉哨所下来后，由于高原反应，头发掉了很多，面容衰老得连家人都认不出了。"},{"type":"paragraph","text":"上海兵郭亚荣到西藏后不久被分到拉萨军分区警卫连，相对比较轻松。但是他一次又一次打报告要求去查果拉哨所，终于被批准了。他在给妈妈的信中只字不提哨所的艰苦，当妈妈从同学那里了解到哨所的艰苦时，他特地写信回家:妈妈，你不要哭，这是祖国的需要，男子汉不怕苦，战士不怕苦。"},{"type":"paragraph","text":"二、“国土意识，从来没有这么明确过，我爱祖国”"},{"type":"paragraph","text":"边防部队很多哨所里，除了一台普通的电视机外，再没有任何娱乐设施。当报纸到他们手里时，新闻早在一个半月前就成了旧闻。大雪封山的日子里，战士们唯一的娱乐是把吃光的空罐头盒拼成中国地图的形状，拼成“祖国在我心中”的字样。一个上海小战士在写回家的信中，难以抑制自己心中的激动:这就是军人!站在边境，我真正明白我守卫的是我的祖国，我的母亲啊!在查果拉，在江孜，在那曲，大雪封山后，那里几乎与世隔绝。战士们看到的只有国境线。"},{"type":"paragraph","text":"那曲曾经是有名的羌塘无人区。平均海拔4500米以上，年平均温度零下0.9度到3.3度，在医学上被称为“生命禁区”，谁在那里种活一棵树，就是立三等功。10名在那曲的上海兵说，我们虽然来自大都市，那里有我们温暖的家，幸福的生活，光明的前途，但是，在那曲，我们才真正理解爱国的含义。一些上海籍战士主动要求超期服役，甚至在这里长期干下去。"},{"type":"paragraph","text":"战士陈谨海是当时去日喀则军分区年龄最小的上海战士，也是最瘦弱的一个。到了日喀则后，他主动请缨去了海拔近5000米的江孜边防哨所。他生日的那天，4名一起来的上海兵拨通了江孜的长途电话。战友们和部队领导在电话里问他有没有什么要求，他想也没有想，“我只要求在江孜好好干。”他说，到了西藏以后，才知道自己是多么地爱祖国，我真想告诉在上海的同龄人，千万不要虚度时日，我们都是上海的儿子，祖国的儿子，为上海好好作贡献，为国家好好作贡献。在场的人无不为之动容。林芝某部的19名战士中，有一名人了团，9名战士打了入党申请报告。曾经接受过市委副书记王力平题词“青春献祖国”、“做高原雄鹰”的裴伟民、石学良，也没有辜负大家的期望。石学良在短短半年中受到部队两次嘉奖。"},{"type":"paragraph","text":"三、“好战士应该是有知识、有技术的战士”"},{"type":"paragraph","text":"在西藏的100名上海籍战士有一半以上参加了各类函授教程。他们不少人在给家人的信中说:战士更加需要多学习点东西，才能跟上时代的发展，为国防事业、为国家多作贡献。"},{"type":"paragraph","text":"这批战士中，有3名大学生。其中一名叫黄秋实的曾经有一份令人羡慕的职业——在银行搞电脑设计。到西藏来当兵，是他在学生时代的梦想。进藏后，他由于电脑方面的特长，被调到拉萨军分区自动化工作站。虽然大学里学的是电脑，他还是只要写信，就会让妈妈寄计算机方面的书。一有空，就埋头到书里。由于出色的工作，他多次受到领导表扬。部队的领导对上海籍战士的一致评价是:聪明好学，反应灵敏，接受能力强。在林芝某部的战士胡海平还利用部队闲置的“小霸王”学习机和自己的知识，开设了电脑课程，教战友们打字、学习电脑。"},{"type":"paragraph","text":"半年前，这100名小伙子还是世事不谙的大孩子，他们会因为想家而彻夜难眠；还会坐在一起一边写信，一边哭；会写信催妈妈寄零食来；会吵着叫排长去买平时自己在家中吃宵夜时吃的旺旺米饼；他们还舍不得脱下脚下心爱的耐克鞋，并振振有词地和班长争论，只要训练成绩好，穿什么鞋有什么关系……"},{"type":"paragraph","text":"但是现在，曾经被部队领导评价不了解部队生活的胡海平成了连队的团支部书记，这在新兵中是很少见的；曾经因为身体素质不好，训练成绩老是不过关的陈亮，身体从原来的肥胖，变成了现在的结实，训练成绩也上去了；曾经是家人掌中宝的上海籍战士张震宙，刚来时，连饭也没烧过，现在他已经能够将全连人的伙食安排得妥妥当当……"},{"type":"paragraph","text":"正如现在林芝军分区某部的上海籍战士孟波所说，军营的生活固然枯燥、乏味，但是如果振作起来，多干点事，生活将会变得充实而美好。"},{"type":"paragraph","text":"100名上海籍战士用他们的实际行动告诉上海的父老乡亲，我们是上海人民值得骄傲的儿子，三年后，回到上海，我们依然会为上海的建设事业继续贡献我们的青春。本报记者　姜澎"}]}