{"id":1158572,"date":[{"year":1998,"month":7,"day":20}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"热点寻访","genre":"","count":"2710","ytitle":"","mtitle":"剧坛“老字号”的新抉择","ftitle":"——“北京人艺现象”面面观","authors":["罗英华","金涛"],"text":[{"type":"paragraph","text":"本栏撰稿:金涛　罗英华"},{"type":"paragraph","text":"新闻提示"},{"type":"paragraph","text":"对于北京人民艺术剧院近年两度来沪、观众一票难求的盛况，相信许多人还记忆犹新。然而，这个一直雄踞中国话剧团体头把交椅的剧院，如今也开始面临困境，新戏上演屡屡受挫，剧本佳作很是难求。对此现象，京城的观众和评论界给予了热情的关注。有的说，人艺演些保留剧目就可以了，根本不需要搞新戏；也有的说，人艺也应该演新戏，不能满足于保留剧目。北京人艺下一步该怎么走?这个话题，牵动着每一个关心中国话剧命运的人的心。"},{"type":"paragraph","text":"新戏缘何少彩声"},{"type":"paragraph","text":"继去年底，《头条居委会》票房失利后，北京人民艺术剧院不久前又推出了一台反映反腐倡廉内容的新戏《官兵拿贼》，不料，京城观众反应冷淡，演了数十场，便草草收兵了，上座率创近年新戏首演新低。"},{"type":"paragraph","text":"观众开始挑战北京人艺。近年来，人艺上演的新戏，仅《古玩》一剧较火，前年加去年共上演了近80场，回收400万元，除此以外，均反应平平，尤其是几部反映当代生活题材的大戏，票房连连告急，引发了不少争议。"},{"type":"paragraph","text":"综观人艺近年上演现实题材的“新戏”，一类是主题深刻的风格剧，从93年首演《鸟人》到今年春推出《鱼人》，以林兆华工作室的“闲人3部曲”为代表。另一类是更贴近时代的生活剧，如《红河谷》、《头条居委会》等等。这些戏，虽说凭借着北京人艺的出色功力，表演依然好看，然却不叫座。北京演出界对此的总结是:前者过于倾向前卫，而后者又太过琐碎。"},{"type":"paragraph","text":"如《头条居委会》，讲述居委会调解纠纷的故事，有评论家认为该剧有点模式化，是《北京大爷》的翻版，对寻常生活中“没有提炼”，“没有创造和高于生活的美感。”《官兵拿贼》以纪检干部查案为内容，评论认为该剧“剧本苍白，缺乏创造性。”"},{"type":"paragraph","text":"北京人艺的优秀传统，没有在新戏中体现，浓郁的“老北京风格”不见了，观众们对人艺的剧目取向提出了质疑。有的甚至提出，人艺要发挥优势搬演中外名著和传统经典名剧，不必去创演新戏。何去何从?令人深思。"},{"type":"paragraph","text":"京城的传媒指出，老戏、新戏，人艺都不可偏废，但新戏必须要保留北京人艺的传统神韵。有剧评以《鱼人》为例，把北京人艺的剧目路线归结为:“仅靠外在的京味特征的展演来获得观众的认可和叹赏，终究是缺乏生命力的，京味文化的外在色彩很足，但能与北京观众真实的内心情境发生共振的交汇点，并不充分。”"},{"type":"paragraph","text":"有观众呼吁:北京人艺要变革，要再立新功。从老舍的《龙须沟》、《骆驼祥子》和《茶馆》，到新时期的《天下第一楼》、《狗儿爷涅磐》等等，北京人艺一直以鲜明的艺术特色傲立话剧舞台。可这种特色在淡化。有专家撰文认为，北京人艺，是方言话剧的成功，北京风俗和地域风情是其最动人之处，现在，讲方言、搬风俗这套活练的人越来越多，随着老一辈艺术家的退出，人艺的看家本领，要变变招了，老抖落风俗这点家底，是撑不住人艺这座大厦的。"},{"type":"paragraph","text":"演出低迷原因何在　京城专家如是说"},{"type":"paragraph","text":"对于“北京人艺现象”，北京话剧界人士表示了极大的关注。"},{"type":"paragraph","text":"谭宗尧(著名演员，主演过话剧《天下第一楼》、《好人润五》、《官兵拿贼》等):"},{"type":"paragraph","text":"人艺近来演出低迷，原因有很多。80年代初，剧院一年能演6个新戏，2个旧戏，平均45天排一部戏，而现在一年只能演4部戏，这里面有个剧本创作的问题。"},{"type":"paragraph","text":"剧院有不成文的剧目方针，首先是中外名著，还有较高思想性、艺术性的现实主义作品，贴近生活的作品，探索性作品。这4类，只要有水平的就排演，重点是现实主义的作品。人艺的传统是现实主义，这是多年来形成的风格，应在此基础上开拓发展。没有了这种风格，人艺也就没有了价值，新戏要演下去，传统需要发展。人艺的困境，不在于新旧之间的取舍，而是剧本质量要大幅提高，真正的好戏，人艺有演百场不衰的实力，只要有好剧本，就没问题，人艺这点信心是有的。"},{"type":"paragraph","text":"童道明(中国社会科学院外国文学研究所研究员):"},{"type":"paragraph","text":"“人艺现象”，是整个话剧界面临危机的写照。新戏不上座，是社会大气候使然。今春，北京上演的所有戏，除个别戏以外，上座率都不高。话剧流年不利，2、3月份以来，话剧出现的经典怀旧风和小剧场热使各家剧团都在担忧:在大剧场演出能否维持正常的票房?新戏演出能否成功?"},{"type":"paragraph","text":"新戏不成功，不能怪剧院，现在的人已不习惯进大剧场看新戏。为顺应观众欣赏心理，各剧院把本应在大剧场演的戏，纷纷改在小剧场演出，这是一种市场的选择，人艺也不例外。我认为，中外经典和创作剧目是人艺两个方向，其中，经典应占相当比重。因为，对北京人艺而言，观众们欣赏的是一流的构思和表演。既然新创剧目难演，人艺不如演些经典剧目，通过老戏不断地演出，打精品战略，或许这是一条出路。"},{"type":"paragraph","text":"田本相(中国艺术研究院话剧研究所所长):"},{"type":"paragraph","text":"北京人艺在首都话剧舞台占有重要地位，这点要格外珍惜。自从去年演完《古玩》后，人艺的分寸就有点乱了。找不到好剧本是实话，但它的演出方针也有点游移。推出的荒诞剧《等待戈多》、《雨过天晴》反应平平，《头条居委会》、《官兵拿贼》剧本不过硬，观众不多。人艺该怎么办?不能老怪剧本，人艺应该保持原来的高水准，不能降格以求。不够档次的剧本，不能勉为其难地上演，水准至少要在《古玩》之上。积极组织剧目创作是一方面，在没有好的新戏时，可以恢复演点老戏，演出符合人艺品位的经典。如果人艺的水准一掉，整个北京话剧舞台就撑不起来了。"},{"type":"paragraph","text":"人艺“大宝奖”谁摘取"},{"type":"paragraph","text":"北京人艺，近年来始终被稿荒所困挠。2年前，这个老牌剧院率先在全国话剧界寻求外援，重金求稿。这一活动，持续至今。"},{"type":"paragraph","text":"据了解，北京人艺原有10位编剧，现在，有的退休，有的出国，仅剩的4位也基本上不给剧院写剧本。首先，舞台剧本不好写，人艺对剧本的要求又极高，创作难度很大。其次，稿酬相对较低，在北京人艺，写一个剧本的稿酬在国内话剧界恐怕是最高的，但与电视剧本高额稿费的巨大诱惑比，仍是杯水车薪，老编剧们搁下架子，纷纷投奔荧屏也就不足为奇了。"},{"type":"paragraph","text":"于是，从1996年起，北京人艺连续3年在全国范围内大张旗鼓地征集剧本。每个本子的稿酬定为15000元，根据演出的情况可再追加，演出10场之后，编剧可从票房中提成3%，演出50场增加1万元，演出75场再增加1万元，如果演满100场，作者总共能拿到5万元。另外，北京人艺为鼓励创作，还专门设立了“人艺大宝奖”，对每年演满百场的剧作者嘉奖1万元。"},{"type":"paragraph","text":"悬赏之下，人艺每年能收到40多个剧本，今年，就已收到来自全国各地的20多个本子。遗憾的是，好的本子非常少，录取率极低。有些老作家写的本子不错，但多是历史题材，离现实太远，少了浓郁的时代气息。有的本子立意较好，但缺乏深厚的生活底蕴，没有卖点。稿多仍愁无米下锅。"},{"type":"paragraph","text":"北京人艺艺术室的负责人张帆告诉记者，北京人艺的剧目方针不变，尽管征集结果不理想，人艺仍要坚持精品路线。"}]}