{"id":1158314,"date":[{"year":1998,"month":7,"day":18}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第133期)","column":"","genre":"","count":"1310","ytitle":"","mtitle":"“茶坊”为什么这样“红”","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"只是两三年的工夫，“红茶坊”就成了沪上最受欢迎的休闲去处之一。"},{"type":"paragraph","text":"由于这些“茶坊”的店面大都装潢得整洁明亮，但又没有快餐店那么嘈杂，因此，除了叫一杯“泡沫红茶”或者“珍珠奶茶”，随意聊天、放松心情外，“茶客”们还会在此深谈一些更具私密件的话题，甚至是谈业务、谈正事。"},{"type":"paragraph","text":"然而，“茶坊”老板们的心情就不那么“休闲”了，因为这个迅速发展起来的商业热点正在成为具有多重意义的挑战。"},{"type":"paragraph","text":"“茶坊”向“茶馆”叫板"},{"type":"paragraph","text":"尽管一些茶界人士对“红茶坊”不以为然，认为“茶艺馆”才是中国茶文化的“正宗”，“红茶坊”只是喝西式的“下午茶”的地方。但是，从“红茶坊”的异军突起这一市场现象中，还是不难发现一些值得“茶馆”们学习之处。"},{"type":"paragraph","text":"如今，老茶馆的生意大多不太景气，与“茶坊”之红火恰成对照。目前茶馆最主要的客人只剩下两种:游客与老人，由此也带来了两种生存方式:一是像老城隍庙的“湖心亭”那样，以身处旅游景点的优势大做中外游客生意；二是成为退休人员打发时间的公共场所。传统茶艺尽管很美，很讲究，很有文化味儿，但表演化的倾向越来越重。有的茶艺馆甚至只是茶叶与茶具的代销点。"},{"type":"paragraph","text":"茶艺沦为单纯的表演是一种退化，这是缺少生命力的；仅仅依靠退休工人来维持的老式“茶馆店”，生存空间也会越来越小。尽管“孵茶馆”曾在老上海的市民生活中占有重要地位，但是，从如今的商业行为来看，反倒是“红茶坊”们在日益重视与市民生活的紧密接触，甚至不惜为此“挖空心思”。来自香港的“仙踪林”是沪上规模最大的茶坊连锁企业之一，其网点布局已开始从商业闹市转向居民集中的社区发展，意欲成为社区生活、家庭生活的一部分。"},{"type":"paragraph","text":"“茶坊”未必都会“红”"},{"type":"paragraph","text":"据不完全统计，在近3年的时间中，沪上大大小小的红茶坊已开出了140余家，行业内的竞争开始愈演愈烈。"},{"type":"paragraph","text":"“圆缘园”、“仙踪林”等专业连锁企业，凭借规模效应打响了品牌。“寒舍”等独门独户的茶坊，因为与附近的保龄球馆等娱乐场所相互依托，也有了自己的名气。不少人便以这些“成功者”为榜样，视“茶坊”为“肥肉”，也想来分一杯羹。在他们看来，开茶坊是件很简单的事，只要略作装修、卖卖饮料就可以了，“反正小青年的钞票好赚得很。”"},{"type":"paragraph","text":"然而，由于在产品、价格、企业形象等方面考虑不周、定位不准，有相当数量的茶坊陷入了门可罗雀的窘境。有的茶坊灯光昏暗、门面狭小，单从外观上就无法吸引顾客，甚至令人觉得“形迹可疑”；有的贪图暴利，结果反而因为茶水、茶食的价格高得“不合乎身份”而把顾客都吓跑了。与上述“轧闹猛”的做法恰恰相反的是，“仙踪林”主动把自己的步伐放慢了。原定到今年年底开出30家连锁店的计划，如今已被调整为15家。他们考虑得更多的，是保持品质的稳定与品牌的信誉。在许多人盲目看好“红茶坊”的市场发展时，这种反其道而行之的做法，尤其显得耐人寻味。"},{"type":"paragraph","text":"其实，从整个餐饮业的发展形势来看，在上海街头相继涌现的“红茶坊”，是继“洋快餐”之后出现的新一轮挑战。作为一种新兴的业态，它也是机遇，但如果不顾市场规律与自身特点，只做简单的模仿性操作的话，机遇也会成为陷阱。"},{"type":"paragraph","text":"尽管都叫“红茶坊”，但并不是每一家茶坊都能“红”起来的。“一窝蜂”的教训，我们已看得太多了。"},{"type":"paragraph","text":"舒明/文"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987i050401.JPG\">"}]}