{"id":1158518,"date":[{"year":1998,"month":7,"day":19}],"page":"7","source":"","region":"","masthead":"都市新潮","special_issue":"再就业热线(第7期)","column":"毛遂自荐","genre":"","count":"1399","ytitle":"","mtitle":"求职者　自我推销","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"01　女，23岁，高中毕业，曾做过两年幼儿园老师和统计工作，本人能吃苦，与人相处融洽。求职意向:办公室工作人员、文秘、行政管理员等。联系电话:64593372。"},{"type":"paragraph","text":"02　男，41岁，英语本科学士学位，管理工程师，曾任外资企业总经理助理，培训采购部经理，外商联络处主任、翻译，进口和外企物流部主管兼海关报关，持全国统考海关报关资格证。求相关岗位。联系电话:65350028。"},{"type":"paragraph","text":"03　女，18岁，毕业于上海鸿文国际商校，中专，曾在三资企业任总经理办公室秘书，有办公自动化、实用英语、珠算、打字等证书。求职意向:电脑文秘、助理、收银、讲解员、宾馆酒店领位、迎宾、礼仪。联系电话:56684028。"},{"type":"paragraph","text":"04　男，22岁，目前在读“电子应用”大专，曾在宾馆工作多年，本人热情好学，肯吃苦。有音响师资格证书、空气压缩机维修资格证书、有制冷经验。求职意向:宾馆、娱乐城DJ或与电子、电工相关类的工作。联系电话:69208970—400(传呼)上海政法人才培训中心　周海云。"},{"type":"paragraph","text":"05　女，21岁，毕业于锦华外经贸职校财会专业，中专。本人工作勤勤恳恳，能吃苦耐劳。有计算机初级证书、英语打字B级、实用英语二级、珠算能手六级，熟悉办公设备与电脑收银机操作、胜任英语日常会话。求职意向:收银员、文员、办公接待。联系电话:58440828。"},{"type":"paragraph","text":"06　男，45岁，本科，电气工程师。曾任厂设备科长、酒店工程主管、物业管理公司工程部副经理。长期从事大楼设备的管理与维修，具有较踏实的理论基础与专业知识，懂英语，懂物业管理，动手能力强。求职意向:物业管理公司工程部负责人。联系电话:(BP)126—5961039。"},{"type":"paragraph","text":"07　女，22岁，本科，上海大学商经信息系信息管理专业。有财会、金融、贸易的全面知识，获得大学英语六级、上海计算机应用中级、剑桥商务英语、机动车驾驶B照等证书，曾从事过行政助理、促销、市场调研等工作。个性开朗活泼、有责任心。求职意向:合资或外资公司经理助理、办公室文员、接待等工作。联系电话:65235426。"},{"type":"paragraph","text":"08　女，26岁，高中，曾在印花厂任电脑操作员。有计算机初级证书、财会上岗证书、CAD初级证书。本人性格开朗、能虚心好学，吃苦耐劳。求职意向:电脑操作员、文员、打字员、收银员。联系电话:56702012。"},{"type":"paragraph","text":"09　女，20岁，大专，上海大学商学院财务会计专业。曾在中国建设银行襄城支行核算柜做会计。本人能熟练操作计算机，具有金融、外贸、财务会计知识。性情稳重、做事有条不紊、社交能力强、有良好的心理素质。求职意向:会计、出纳、秘书。联系电话:64795966。"},{"type":"paragraph","text":"10　女，29岁，本科，财大外贸专业。大学英语六级、有办公自动化证书，能熟练操作电脑，有驾驶C照。曾任专业外贸公司外销员，海外代表处代表助理。有较强的进取心、责任心，善协调沟通，工作主动且具有合作精神。求职意向:稳定而有发展的工作岗位。联系电话:63550345。"},{"type":"paragraph","text":"11　女，23岁，高中，有计算机初级、办公自动化、英语口语初级证书。曾任电脑操作员，文员。勤劳，好学。求职意向:文员、打字员、接待等工作。联系电话:63878981。"},{"type":"paragraph","text":"本栏免费刊登本市下岗、待工人员自荐信息，来信务请写明您的姓名、年龄、身份证号、学历、地址、联系电话、技术特长、工作经历、求职意向、并附寄下岗证明或《劳动手册》复印件。来信请寄虎丘路50号文汇报《再就业热线》收。邮编:200002。"}]}