{"id":1158094,"date":[{"year":1998,"month":7,"day":16}],"page":"16","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"2106","ytitle":"","mtitle":"并非天方夜谭的故事","ftitle":"——空军四五五医院肿瘤科","authors":[],"text":[{"type":"paragraph","text":"提高癌症早期发现率刻不容缓"},{"type":"paragraph","text":"据世界卫生组织统计，目前全世界的癌症患者约有1400万，并且还在以每年700万的惊人数字递增，癌症已成为威胁人类生命的第二号杀手。目前，危害市民健康和生命的7种癌症的早期发现率仅为7%，给癌症的根治性治疗带来很大困难，因此，癌症不仅严重威胁人的生命和健康，同时也给家庭、社会、国家造成了沉重的负担，成为一个严重的社会问题，所以在加强癌症的预防的同时，进一步提高癌症的早期发现率已刻不容缓。"},{"type":"paragraph","text":"空军455医院周魁宏副院长说，从血中寻找肿瘤痕迹，也就是从血液中检出恶性肿瘤细胞分泌式脱落到体液中的物质，这就是所谓血清肿瘤标志，如发生肝细胞性肝癌时，甲胎蛋白(AFP)明显升高，阳性率可达70-90%，在结肠癌、胃癌，胰腺癌，乳腺癌、肺癌、甲状腺、髓样癌患者血中，常可查到癌胚抗原(CEA)、癌抗愿19.9(CA19.9)、ca72.4、caM242。周副院长还讲，合理应用血清肿瘤癌标志检测可以为临床提供非常有用的信息，这种分子的检测可以用于肿瘤的早期诊断，监测复发及判断预防，这样可以在未形成癌细胞前预测癌的变化，为防止癌变提供预防措施，最终达到防癌的目的。"},{"type":"paragraph","text":"促使癌细胞转为正常细胞，中医中药研究有突破"},{"type":"paragraph","text":"近年来，抗癌新药的研究相对集中在已知有效药物的结构类似物方面，这是容易理解的。但是这类研究虽有一定实际意义，却很难期望疗效有大幅度提高。空军455医院周魁宏副院长主持研究的纯中药制剂在临床和实验研究方面，获得突破性进展，开辟了一条非杀伤性治疗肿瘤的新思路、新途径，此研究还对癌变的原理与机制提供了新的科学依据。目前，肿瘤的治疗主要采用手术疗法、放射疗法、化学药物疗法，这些疗法对人体有很大的副作用，因此探讨针对癌细胞的促分化现象，利用促分化剂抑制癌细胞的增殖，促进癌细胞再分化逆转为正常细胞是一种极为有意义的新疗法，具有重要的理论意义和实用价值。癌症并不可怕，怕就怕癌侵袭、癌转移。近年来的癌症治疗有了明显的进步，在一些先进国家，癌的治愈率已达30%左右。"},{"type":"paragraph","text":"白衣战士十治癌妙药=生命之光"},{"type":"paragraph","text":"人是有感情、有进取心的，医生与病人的这种情谊尤为深刻。眼见癌症不断夺去一个个生命而束手无策，作为一名医生，决不能视而不见，听而不闻，应该尽到一个白衣战士起码的责任。"},{"type":"paragraph","text":"周魁宏的追求是浪漫的，也是现实的，他给癌症患者送去了福音，送去温馨。送去新生，病人给他报以信赖、感激、赞赏。有一位患者夸他“先生精歧黄、治癌尊专家，医术足称道，仁心更堪夸，救人涉千里，济世走天涯，赐我体复康，献此寸笔花。”他陆续收到寄自祖国四面八方的数千封感谢信，无一不漫透着写信人的厚谊深情。有封信中道:“周副院长，三年前，我患了肝癌，我绝望了，只好等待死神的降临，后经您的治疗，时过三年，肝脏肿块明显缩小，且无转移，同事们十分惊讶，这一切全得益于您的帮助啊!”又有信道:“周副院长，我父亲患了肺癌，多方求治无效，一家人心急如焚，当全家人惶惶不可终日时，在抱上看到您的事迹，经过您两年的治疗，病情大有好转，可以说是绝处逢生了。”十年来，周魁宏治疗癌症病人约有五万多人，不仅治愈了早期癌症病人，还为晚期癌症患者解除病苦，延缓生命，提高生活质量。对于他的奉献，党和人民给予了充分的肯定。国际抗癌协会、中国抗癌协会荐举他为会员，军队为他记三等功三次、评为优秀科技干部，《人民日报》、《健康报》、《中医药报》、《光明日报》等20余种报刊多次报道了他的事迹。"},{"type":"paragraph","text":"为中国癌症患者，455医院献爱心"},{"type":"paragraph","text":"癌症并不是不治之症，蜜出癌症并不等于死亡，确有一部分可以治愈。从近10年门诊来看，约有三分之一的癌症可以治愈，这与癌症的类型、确诊的早晚、治疗是否及时、正确等因素有密切的关系，所以不能对癌症患者一律判为“没有治疗价值”而采取放弃的态度。当一个人到了生命的最后阶段，当然是一个严峻的考验，恐惧、悲观、焦躁、愤怒、怨恨种种的情绪常常会一下子爆发，这些都是可以理解。那么熟悉、那么平凡、那么亲切的人间蓝天白云、摇曳的绿树、亲人的面容、儿女的欢笑声，这一切的一切都变得那么使人留恋不舍。作为医师、护士、家人、同事、社会都应对他们给予同情和理解，帮助他们克服感情的振荡，这是“阶梯法”治疗的第一步，也叫精神疗法。第二步是早期发现，及时治疗。癌症早期如果没有淋巴结或向其它脏器转移，手术治疗为好，如有转移可放疗或化疗，同时免疫治疗(STV)。第三步是中药治疗，临床实践证明，效果较为理想，提高了癌症的治愈率，为解除癌症病人的痛苦，找到一条理想的治疗途径。所以不能“一查出癌症就认为没有治疗价值”，而应该为癌症患者尽我们救死扶伤的一片心，同时也希望社会都能显示爱心，让晚期癌症患者也能多享受一份温暖。"},{"type":"paragraph","text":"周魁宏副院长虽处领导岗位，公务繁忙，但他总情不自禁地说:“癌症患者是我最同情的人，哪怕腾出一点点时间和他们交谈一下也是我最大的安慰。”因此，平时副主任医师每周一至六天天门诊。"},{"type":"paragraph","text":"咨询电话:62800157转肿瘤科"},{"type":"paragraph","text":"空军455医院地址:淮海西路338号"},{"type":"paragraph","text":"交通:138、113、911、72、572、118、320、328、506、806可达"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987g161301.JPG\">"}]}