{"id":1158493,"date":[{"year":1998,"month":7,"day":19}],"page":"5","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(第28期)","column":"","genre":"","count":"2435","ytitle":"","mtitle":"“老外”，你在上海过得好吗","ftitle":"","authors":["许霄晴","高育文"],"text":[{"type":"paragraph","text":"本栏撰稿/戎兵"},{"type":"paragraph","text":"美国姑娘美琳达2年前踏上了她向往已久的中国土地。来自旧金山的她当初并没有料到，在上海一呆就是2年。现在她供职于一家美商独资企业。每天早上，她都会像一个普通的上海市民一样挤地铁上班，当然，她也保留了一些在自己家乡时的习惯:晚上下班之后，并不急着回到寓所，而是经常约几个好友一起去酒吧泡泡，或者跳跳舞，开开卡丁车，反正别让自己闲着。在上海生活了这么长时间，如今的她早已克服了初来乍到时的“水土不服”，用她自己的话来说，上海是个非常吸引人的城市，我在这里过得很习惯，有时候想想，真觉得好像并没有回家的必要。"},{"type":"paragraph","text":"美琳达的想法代表了许多如今长期居住、工作在上海的外国人的心愿。自从国门开放之后，作为国际化大都市的上海，以其独特的魅力和气魄迎来四方宾客。数字应该是最好的证明:20年前的1978年，当时来沪外国人的人数仅为8万多，而去年，这一数字达到了165万。目前，在沪常住的“老外”也有数千人之多。那么，“老外”们在上海过得好吗?"},{"type":"paragraph","text":"在记者采访的10多位外国人中，几乎没有人流露出因为在上海过不惯而想“打道回府”的念头。尽管也有人提出，有时候，他们觉得上海缺少娱乐休闲的好去处，但绝大多数人还是认为，上海在许多地方与那些国际化大都市并没有什么不同，无论是吃穿住行，还是娱乐休闲，都能投“老外”们之所好。当然，这座城市所显示的中国特色，是更能吸引人的所在。大白天，无论是在城隍庙里还是在东方明珠电视塔下，无论是在龙华古寺内还是在上海博物馆外，你都能不时看到许多游兴盎然的“高鼻子蓝眼睛”；夜幕降临，无论是沪上保龄球馆、卡丁车馆或者酒吧中，还是剧场影院里，你也总能发现那些轻松自在的“老外”休闲群体。"},{"type":"paragraph","text":"告诉你也许并不相信，不少“老外”沉迷于上海的无穷魅力，竟也会乐不思归。有的“老外”出于对中国文化的强烈兴趣，不惜放弃在国外的优越生活，心甘情愿地来到上海做个普通的市民。还有的“老外”在上海寻觅到了自己的意中人，筑起了爱巢。一位英国工程师说，我们在上海过得挺“滋润”。"},{"type":"paragraph","text":"(本栏图片摄影/高育文　许霄晴)"},{"type":"paragraph","text":"一位洛城姑娘的上海爱情故事"},{"type":"paragraph","text":"3年前的一天，来自洛杉矶的美国姑娘南茜在上海波特曼大酒店的惠康超市里购物。墙上张贴的一张小纸片引起了她的注意，那是一则教授网球课的广告。爱好网球的南茜正苦于在上海找不到合适的教练，抱着试一试的心情，第二天一早，她拨通了广告上的电话。那头传来一个小伙子睡意朦胧的声音，南茜表示自己想聘请一个网球教练，但希望还个价。也许是恼怒南茜打搅了自己的好梦，小伙子竟坚决不答应还价，并且挂了电话。性格倔犟的南茜心有不甘地再次去电，这回小伙子心软让步了。当时的南茜可能并没有想到，这个电话竟然极大地改变了她的人生。"},{"type":"paragraph","text":"一周之前，当南茜和当时的小伙子、现在的未婚夫尹菲一起坐在记者对面，回忆起这段两人最初的相遇时，南茜指一指身边的心上人，调皮地说，在球场上，他很快就对我“情有独钟”了。而温和的尹菲也大度地默认了。"},{"type":"paragraph","text":"的确，网球场上教与学的关系很快就发展为一种恋情。有过专业运动员经历的尹菲的网球水平打动了南茜，更重要的是，上海男性特有的温和性格，显然让南茜感受了价值所在。不久，她决定在上海多逗留一段时间，并试着开始过普通上海人的生活。如今，虽然住在永福路上一套并不宽敞的公寓里，但南茜已经习惯了中餐的口味，外出办事、聚会或者购物，自行车也是她常用的交通工具。在她看来，上海与洛杉矶有着许多相似之处，都是人口众多的国际化大城市，也很繁华。但南茜明显地对上海人的热情好客印象深刻。"},{"type":"paragraph","text":"在这里，南茜没有固定的职业，在给记者的名片上，印着“职业作家、电影演员和职业翻译”3个头衔，据说，她曾经在《捕蛇行动》等几部电视剧中担任角色，为沪上的一个风衣品牌做过广告，还分别出版过两本有关烹饪和旅游的书籍。尹菲告诉记者，南茜属虎，性格上十分好强，除了工作之外，她还是个做三明治的好手，将来说不定能在上海开店，做个“三明治大王”。但在家里，南茜却经常没有时间下厨，难怪尹菲开玩笑地对她抱怨:“什么时候能吃上一顿你做的饭?”"},{"type":"paragraph","text":"艾兰达:别问我能挣多少"},{"type":"paragraph","text":"来自英国伦敦的艾兰达已经做了两年“上海居民”，可是有一个问题却让他至今也没有搞明白。"},{"type":"paragraph","text":"艾兰达现在上海灵狮广告公司担任策划。日常工作使他比其他“老外”有更多的机会和时间接触上海人，了解他们的生活习惯与兴趣爱好。按理他也能算作是个“中国通”了，可他却在记者面前诉起了苦，“我刚到公司工作时，那些中国同事对我很热情，也很友好。不久之后，可能是他们觉得与我混得比较熟了，于是开始有人问我一个月挣多少钱。”这个问题让性格开朗的艾兰达也为难了。因为在他看来，收入多少是个人隐私。在英国，如果有谁向别人提这样的问题，那是很失礼的。而中国人却似乎对此并无顾忌。后来，艾兰达还经常会遇到这样的尬尴，他承认，“我都有点烦了，他们能不能不再提这样的问题。”"},{"type":"paragraph","text":"虽说像艾兰达这样，一个月也有上千美元的进账，但日常开销也不少。他说，有的中国同事觉得外国人比他们挣得多，也许心里有点不平衡。但他们可能并不知道，我们“老外”每月收入的一半要花在房租上。吃饭的开支也很大，如果自己买原料做西餐，那么，花的钱与上馆子吃也没有什么差别。事实上，能够省下来的钱并没多少。"},{"type":"paragraph","text":"在上海居住时间长了，不少“老外”为了省开销，也学会了一点“门槛”。比如:买东西时如何“砍”价，什么地方可以淘到便宜货，等等。据说，上海的“老外”圈子里还有好事者“不务正业”，定期组织一群“老外”在一起交流怎样省钱的经验和方法。如果你是新来乍到的，那么在这里你甚至能够学到如何为了省五毛钱的鸡蛋钱而与菜场里的摊主讨价还价；如果你是个省钱的“老手”，那么说不定还有人拜你为师呢。"},{"type":"paragraph","text":"对于居住在上海的许多“老外”来说，怎么花钱、如何省钱，或许是个公开的话题，只是千万别问他挣多少钱。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海的一些小酒吧，成了老外聚会的“专用场所”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>星期天，阖家吃大排档。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这位淘工艺品的外国人，一副很内行的模样。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987j050304.JPG\">"}]}