{"id":1158765,"date":[{"year":1998,"month":7,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1954","ytitle":"","mtitle":"军徽在平凡岗位上闪光","ftitle":"——记空军政治学院学员英模群体","authors":["赵启坤","王秀帮","耿勇","张冠华"],"text":[{"type":"paragraph","text":"在空军政治学院的学员中，有一批荣立过一等功、二等功的英模人物。他们中有被空军党委授予“见义勇为英雄排长”荣誉称号的孙耀佳；有地方大学毕业后入伍当兵的共青团十四大代表王经纬；有长期在海岛边防基层连队任主官的阎长学……"},{"type":"paragraph","text":"由人民空军这些优秀代表组成的英模报告团，最近先后到本市一些大学、中学巡回报告，并与复旦、同济等7所大学的学生党员座谈，激起了强烈的反响。"},{"type":"paragraph","text":"下面是其中几位英模的感人事迹。"},{"type":"paragraph","text":"把生命融于海岛的人"},{"type":"paragraph","text":"阎长学从空军导弹学院毕业后就来到了渤海与黄海分界线的一个海岛上。当领导叫他去全团最后进的一个连队任连长时，他感到心里没有底。生活条件苦点他能克服，但连队带不出来可不是小事。"},{"type":"paragraph","text":"岛上淡水奇缺，吃菜困难。为了能让战士们吃上新鲜蔬菜，他带领大家用三个月的业余时间，在烂石堆里开垦出了一块块“巴掌田”。经过官兵们的辛勤耕耘，当年就收获蔬菜近万斤。"},{"type":"paragraph","text":"阎长学在训练场上和战士们一起严格按照操作规程一个动作一个动作地操练。衣服湿透了，脱下来拧一下再穿上，眼睛被汗水迷住了，用手抹一把继续练。几天下来，许多人的脚上磨出了血泡，但没有一个叫苦叫累的。那年的6月下旬，连队在军事训练和实弹打靶比赛中取得了优异的成绩，受到上级的表扬。接着，他又带领全连乘胜前进，在军区空军组织的地空导弹部队岗位练兵大比武中，夺得总分第一名的好成绩，年底被评为先进连队。战士们激动得哭了，阎长学也流下了热泪。"},{"type":"paragraph","text":"阎长学的家乡是著名的旅游胜地，改革开放以来，当地群众都富了起来。中学的几个同学劝他早点转业回来赚大钱。可阎长学却说:“如果都去赚钱，谁来保卫国家?虽然海岛很苦，但只要组织需要，我愿把一生都奉献给海岛!”"},{"type":"paragraph","text":"斗歹徒显英雄本色"},{"type":"paragraph","text":"1996年4月1日上午，孙耀佳去北京空军医院看病后，乘公共汽车返回部队。中午11点半，他在高碑店市换乘一辆开往易县的个体中巴客车。"},{"type":"paragraph","text":"就在这辆车上，没穿军装的孙耀佳遇到4名行劫歹徒。他愤然与之搏斗，然而手无寸铁的孙耀佳，被4名手持匕首的歹徒一次又一次地刺倒在地，身受8处刀伤，其中胸部左下侧刀口长3厘米，离心脏仅差半厘米；左上腹部刀口长6厘米，流出腹壁的肠子颜色已经变成紫色。其余还有6处较深的刀伤。经过医院3个小时的手术和连续40多个小时的紧急抢救，孙耀佳才脱离生命危险。"},{"type":"paragraph","text":"孙耀佳见义勇为、勇斗歹徒的事迹传开后，北空党委给他记一等功，空军党委授予他“见义勇为英雄排长”的荣誉称号。"},{"type":"paragraph","text":"1996年8月，孙耀佳被组织选派到空军政治学院学习。刚入学时，由于需要对伤口进行理疗，白天不能到教室听课，他就让战友把老师的讲课录下来，晚上反复地听，补做笔记。去年暑假，他原本打算回到老家看望双亲，可又感到平时上课学习任务较重，想利用暑假整理一下笔记，再系统地读一些书，于是毅然放弃了回家的打算，放假的第二天一大早，他就带着干粮去了上海图书馆。在那里，他竟忘了自己的身体状况，一学就是一天。回校的时候，他把自己的座位让给了一位怀抱婴儿的年轻母亲，站在车厢里，突然感到有一种虚脱的感觉，浑身大汗淋漓。售票员见此情景，忙把自己的位子让给他……"},{"type":"paragraph","text":"没有滴水，就没有浩荡的江河；不愿登攀，就不能屹立于高山之巅。孙耀佳克服了学习中的种种困难，入学以来所学的各科课程，平均分数达到90分以上，被评为上海市“三好学生”。"},{"type":"paragraph","text":"从军无悔"},{"type":"paragraph","text":"1992年毕业于东南大学并获得学士学位的王经纬，被分配到南京三乐电器有限公司担任助理工程师，然而，一年之后，他却主动要求放弃优厚待遇，义无反顾地选择了军营，成为当时江苏省第一位大学生义务兵。"},{"type":"paragraph","text":"1993年底，当王经纬要求报名参军时，有些好心人提醒他:“你是家中的独生子，父母含辛茹苦供你读大学，是为今后有个依靠，而你却要当兵，对得起你父母吗?”但王经纬认为，一个人一生其它选择可能不受限制，而参军的机会也许只有一次，既然主意已定就不能反悔。"},{"type":"paragraph","text":"王经纬入伍后被分配到空军某雷达团学兵队，开始了军旅生活。他以较高的文化素养和农村孩子吃苦耐劳的品格影响着身边的战士，结业时被评为优秀士兵，并来到与台湾、金门岛遥遥相望的一座山顶上的空军某雷达站。"},{"type":"paragraph","text":"王经纬来到雷达站后，担任测报员工作。从此他虚心向老同志请教，一有时间就钻进操作室苦练基本功，很快就练出了“一眼准”的绝活，在全团组织的比赛中分别获得个人总分和练习单项两个第一名，并被提拔为班长。"},{"type":"paragraph","text":"1995年11月，我军在东南沿海组织大规模的军事演习，王经纬有幸参与这次重大的军事行动。在演习过程中，他每天吃住在机房，没有离开阵地一步，将一次次掌握的空情及时传到指挥部，为首长决策赢得了时间。参军以来，王经纬先后上报空情达2.2万架次，优质率达到100%。"},{"type":"paragraph","text":"1996年，王经纬被破格提升为中尉副指导员。"},{"type":"paragraph","text":"本报通讯　员　耿勇　王秀帮　赵启坤"},{"type":"paragraph","text":"本报记者　张冠华"}]}