{"id":1229797,"date":[{"year":1999,"month":12,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3547","ytitle":"","mtitle":"为了水晶玉兰盛开","ftitle":"——上海市政府赠送澳门特区礼品诞生记","authors":["陈辰"],"text":[{"type":"paragraph","text":"上海市人民政府赠送给澳门特别行政区的礼品——《申城庆归》，已经送达澳门。"},{"type":"paragraph","text":"这件珍品最为抢眼的是晶莹剔透的水晶玻璃主体造型，自然流畅、极具现代感的弧线，构成一朵盛开的生机勃勃的上海市市花——白玉兰，蕴含着上海的未来充满希望和活力；花瓣雕琢成开放状态，是1997年上海市人民政府赠送香港特别行政区礼品《浦江庆归》中含苞欲放的白玉兰造型设计的延续，寓意上海的高速发展与腾飞；花瓣中央镶嵌着用18K黄金打造的花蕊，由一组展现“两个文明”建设成果的上海标志性建筑群组成，其中包括东方明珠广播电视塔、金茂大厦、上海大剧院、上海博物馆、上海图书馆、杨浦大桥等，反映了改革开放20年来上海的变化和发展；建筑群周围簇拥着羊脂白玉雕成的50朵形态各异的白玉兰花，象征着上海解放50年的辉煌成就。这件精美的作品还适合全方位、多角度观赏，通过光线对水晶体的折射，观者在每个位置都能获得变幻无穷、美不胜收的视觉感受。这件集上海现代设计水平、工艺制作水平为一体的礼品，是1997年上海市人民政府赠送香港特别行政区政府的礼品《浦江庆归》的姐妹篇，从构思、体量、材质等方面与《浦江庆归》相映成辉。"},{"type":"paragraph","text":"当人们将目光都聚焦于这件作品时，或许我们更应该关注为此呕心沥血的一批普普通通的实干者。《申城庆归》上每一条弧线、每一缕金丝，都是他们历时8个月的心血结晶。"},{"type":"paragraph","text":"白玉兰在设计师心中盛开"},{"type":"paragraph","text":"当上海美术设计公司的设计师胡晓云接到设计礼品的任务时，他正忙于南京雨花台纪念馆的设计工作。他当时最初的念头是想把机会让给别人。这倒不是他谦让，而实在是觉得心理负担太重了，因为香港回归礼品《浦江庆归》的方案就是由他担任主设计的。“对一个设计师来说，拿出的设计方案总是自认为是最好的，《浦江庆归》当时就是在几十次的反复构思之后确立的，如今要在同样的题材上否定、突破自己原先的设计，太难了。”胡晓云事后说，“我觉得如果是别人超过我的设计，倒是很正常的。”这段时间他甚至感觉有些痛苦。这位平时说话不多却才华横溢的设计师获得过一大摞的奖项，是龙华烈士陵园纪念馆总体设计者之一，也是南京雨花台烈士纪念馆和上海公安博物馆的总体设计者。"},{"type":"paragraph","text":"一个优秀设计师的责任心使他明白他必须再一次地拿出最好的方案来。内心的冲突并没有影响他的实际行动。他很快排除一切杂念，开始坐在电脑前构思效果图。"},{"type":"paragraph","text":"《申城庆归》是《浦江庆归》的姐妹篇的构想被确定之后，胡晓云的思路更为清晰了。他认为《申城庆归》在设计立意上应该是《浦江庆归》的延伸，两者组成一组作品，在形式上既要统一，更要有突破。由此，胡晓云仿佛看到了《浦江庆归》那朵含苞欲放的白玉兰，正迎着朝阳傲然盛开。他在一大一小两块水晶花瓣的面、线上做足文章:花瓣的弧线更加丰富、飘逸，富于变幻，使流线形花瓣造型犹如跃动升腾的火苗，大花瓣的顶部又似一羽回首眺望的和平鸽。"},{"type":"paragraph","text":"花瓣中央黄金雕刻部分的总体设计同样也是《浦江庆归》主题圆盘设计的延续，其创造性的一步就是此番采用的是全立体的圆雕设计，适合多角度观看，正面、背面皆有景。东方明珠广播电视塔、金茂大厦、上海大剧院、上海博物馆、上海图书馆、杨浦大桥等被50朵羊脂白玉琢成的白玉兰围绕。这一设计被肯定时，胡晓云脑海中出现的是一幅新上海生动而美丽的画，一座花团锦簇的现代化都市。"},{"type":"paragraph","text":"花两个月“登上”金茂大厦"},{"type":"paragraph","text":"黄金雕刻部分的具体设计和制作自然是落到了有“中国工艺美术大师”称号的上海老凤祥有限公司高级工艺师张京羊的肩上。"},{"type":"paragraph","text":"张京羊对作品的要求只有两个字——完美。当然，有一条原则他相当明确，就是这部分雕刻决不能做成完全写实的模型，必须要有艺术提炼。他把胡晓云电脑效果图中的黄金雕刻部分分解为精确的制作图纸，对建筑细部进行再设计，运用抛光、喷砂、点金等不同的工艺丰富黄金的表现力，从而产生不同的层次和色彩效果。身为老凤祥公司的总设计师，张京羊亲自上阵，特别是为50朵白玉兰设计和制作花枝及花托，和技师们一起在工场里泡了四、五天，最终使黄金雕刻的建筑群和50朵白玉兰之间的衔接浑然天成，天衣无缝。"},{"type":"paragraph","text":"在这一黄金雕刻组合中，张京羊认为金茂大厦的制作难度是最高的。金茂大厦的外形由众多规则与不规则的线条连接而成，制作这件作品尤其要突出其线条之美。他把这块难啃的骨头交给了经验丰富的高级技师卞爱琴。虽然是做黄金工艺的行家里手，制作过不少获奖作品，但卞爱琴接到任务后仍然几天睡不着觉。开始，她考虑采用大件作品常用的浇铸法，这一工艺虽然省些人工，但效果不够理想，不能做到精致、耐看。于是她决定还是采用全手工制作，用焊接、拼接的方法，88层的大厦，一层一层往上“攀登”，用了两个月的时间“登”上了这座中国第一高楼。"},{"type":"paragraph","text":"挑战水晶玻璃厚度极限"},{"type":"paragraph","text":"《申城庆归》最具视觉冲击力的部分可能要数两块晶莹剔透的水晶花瓣了。这两块花瓣由上海玉石雕刻厂、上海光学精密机械研究所、上海新沪玻璃厂3家单位共同制作。水晶从烧制、切割、雕刻、抛光到与水晶底座胶合，其间近百名制作者付出了艰辛的劳动，克服巨大的心理压力，勇敢地向极限、向困难挑战。"},{"type":"paragraph","text":"上海新沪玻璃厂在《浦江庆归》的制作过程中，成功地烧制了厚度达22厘米的水晶。此前，他们的水晶产品厚度都不超过12厘米。此番，他们的目标是25至26厘米。从3月份开始，厂里便腾出设备最好的炉位，先后投了10锅原料，却在退火时全部爆裂。巨大的心理压力并没有让新沪厂在困难面前退却，他们有重起炉灶的准备，但水晶的退火周期需要一个半月，经历了这样的挫折，原先宽裕的制作时间一下子显得紧迫了。6月底，礼品制作小组立即召集沪上有关玻璃专家，先后开了两次专家论证会，以水晶的退火工艺为突破口，再度攻关。新沪厂为赢得宝贵的时间，开会、开炉同时进行，一位厂长参加专家论证会，另一位在厂里指挥生产现场。在再次投入的的5锅中，终于有两块顺利经过了熔制、浇注成型和退火的所有过程，其中有一块达到25至26厘米的设计要求，成功挑战了高标准、大规格水晶玻璃的制作极限。据专家鉴定，这是目前国内最厚的一块水晶玻璃。"},{"type":"paragraph","text":"水晶退火一经完成，就按原计划被拉进中科院上海光学精密机械所试制工厂的车间。工人们挑选出最好的材料，以尽量避免气泡，然后用大型玻璃切割机，把水晶大致劈成形，送到玉雕厂。"},{"type":"paragraph","text":"水晶雕刻在钱振峰副厂长的带领下，由玉雕厂两名擅长于大件雕刻的技师蒋海勇和俞敏担任。开始雕刻前，工艺设计师缪水先按照胡晓云的设计效果图和泡沫模型(此模型根据上海油雕院老院长陈古魁所做的石膏模型而制)，画出可供技师操作的三维图纸。水晶花瓣不仅体量大，而且其非对称性的流线形造型也增加了图纸标示的难度。缪水先只能趴在大件雕刻车间的地上，结合实物和模型的弧线走向，和小蒋、小俞一起边画图边雕刻。为了去除仅有的一个小小气泡，又不破坏弧线的自然流畅，他们三人不知动了多少脑筋，整整一个月，人都消瘦了许多。"},{"type":"paragraph","text":"水晶切割必须同时喷水冷却，否则会产生火星，引起爆裂。在车间里，小蒋和小俞光着膀子，穿着拖鞋，双手捧着几十公斤重的雕刻工具，在高压水柱的冲压下小心翼翼地雕刻。水晶既硬又脆，稍有不慎就会一裂到底。因此，每一次下手都如履薄冰。水晶细屑飞溅在身上，一不小心用手一撸，竟全是血痕。雕刻期间，两位技师没有双休日，连续作战，终于按计划完成任务。"},{"type":"paragraph","text":"雕好的水晶花瓣被运回光机所抛光。《申城庆归》较之《浦江庆归》，在花瓣和水晶底座的设计上有较大的变化，因此抛光的技术难度相应增加，没有适合的仪器。光机所六、七位工人完全凭手工打磨，前后用了一个月的时间才完成。"},{"type":"paragraph","text":"光机所还承担了水晶花瓣和底座的胶合任务。在这次胶合过程中，副厂长郑阿鑫和张加平、朱国庆、陆伟等4位同志受到了紫外线不同程度的伤害。此番采用的黏合剂要在紫外线灯的照射下，经两个小时左右才会彻底凝固，按规定操作人员这段时间必须离开现场。但水晶花瓣的体量大，表面光滑，粘上黏合剂后就产生浮动，很难保持设计规定的间距。而如果花瓣间距出现误差，就要影响黄金部分的安装。于是，他们4人始终用手扶住花瓣和底座，没有离场。结果，个个角膜充血，疼痛难忍，有人第二天还住进了医院。"},{"type":"paragraph","text":"众人拾柴火焰高"},{"type":"paragraph","text":"在精心制作这件珍贵礼品的过程中，上海许多单位纷纷加入，积极、及时地提供支持和帮助。"},{"type":"paragraph","text":"上海大理石厂早早做好了底座；上海博物馆则设计了一辆装卸礼品的专用吊车，制作了玻璃罩子；礼品的包装由玉雕厂、通联木器厂和上海希悦尔包装有限公司共同承担。"},{"type":"paragraph","text":"在艺术上，《申城庆归》的现代造型和传统设计的完美结合，丰富和发展了上海艺术品的创作体系，并赋予海派文化以新的创意和内涵。在工艺上，作品融合了传统工艺和现代科技，代表着上海当前艺术品制作的水平。"},{"type":"paragraph","text":"《申城庆归》在上海、澳门两地之间架起了一座友谊的桥梁，必将进一步促进沪澳加强协作，实现共同腾飞。陈辰"}]}