{"id":1229777,"date":[{"year":1999,"month":12,"day":16}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4240","ytitle":"","mtitle":"香巴拉非常遥远","ftitle":"","authors":["邓一光"],"text":[{"type":"paragraph","text":"邓一光"},{"type":"paragraph","text":"1933年4月，英国麦克米伦出版社出版了英国作家詹姆斯·希尔顿的探险小说《失去的地平线》，詹姆斯·希尔顿在他的小说里充满憧憬地写到了一个神秘的东方古国，那是一个美丽安宁的、没有人间罪恶的、充满幸福和富饶的仙境，希尔顿将其称为“香格里拉”。《失去的地平线》一经出版，就在西方成为轰动一时的畅销书，以后又以电影的方式传入东方，从此，香格里拉一词就和西方的伊甸园、天堂世界，东方的桃花源、人间仙境有了相同的意义，而寻找现实世界里的香格里拉也就成了越来越多的探险家梦寐以求的终身追求。"},{"type":"paragraph","text":"据专家考证，香格里拉是藏语“香巴拉”在康巴地区的同一语，而香巴拉则是藏传佛教经典中一个神秘古城的名字，印度密宗教典《时轮坦特拉》，据传是佛教始祖释迦牟尼晚年时为说教而编撰的，其中有对香巴拉的阐释，它的藏语意思是“环抱在幸福之源的地方。”"},{"type":"paragraph","text":"1996年，云南省以政府发言的方式向外界宣布，世人旷日持久寻找的香格里拉不在别处，就在云南省迪庆藏族自治州境内的德钦县。有关专家甚至干脆说，香格里拉神秘王国就在德钦县境内的梅里雪山。我后来读到过《失去的地平线》和《绒赞卡瓦格博》中对梅里雪山的描写。希尔顿在他的《失去的地平线》中是这样写的:“这真是世界上最可爱的山峰，几乎就是一座美妙绝伦的金字塔，些许云雾缠绕着塔似的峰头，给景色平添了险峰的生气，而微微传来的雪崩声更证实了它并非幻景。”《绒赞卡瓦格博》则这样写道:“南摩古如。在光虹交接的世界，南方察瓦绒河谷，‘厄旺’(方法与智慧)教法之垫上，雄踞绒赞卡瓦格博。山体如竖立的长矛，山尖似白色的多玛，色彩如张挂的白绸。——我向您祈祷，请悲悯。”"},{"type":"paragraph","text":"10月中旬从迪庆州州钦府中甸出发去德钦肯定是最好的季节，中甸的草原在秋天到来的时候房粉烟青、树黄草绿，开满了大团大团艳红色的狼毒花，细如杨絮的雨丝和太阳同时在天空中出现，黑色和黑白相间的牦牛淋着细雨在美丽的七色草原上缓缓地游动着，划开火红的狼毒花，洇入浓绿的肥草丛中。200公里的高原之路没有尘土，也很少能遇上同行者，干净得令人吃惊，孤独得同样令人吃惊，让人很难相信，这是一条从汉代起就一直延用不缀热闹非凡的茶马古道。白茫雪山这个季节开始下雪了，那雪是大自然渴极之后的一声鸟啼，是一段略微带了羞涩的舒舒缓缓的长笛，雪花如轻轻飘累了的云，落在冷杉叠翠的山峰上，悬挂在鹅黄色的松萝和暗红色的花楸上，绒绒的，夜里悄悄地来，到中午时分就消失了，让人知道，秋天的丰满其实也是有着过渡的，不是我们以为的那种张扬。三江并流的奇景只有鸟儿飞在空中才能看到，不过，金沙江和澜沧江总会在不期然的时候出现在车轮边的悬崖之下，逶迤而来，逶迤而去……"},{"type":"paragraph","text":"10月中旬，我和几位作家朋友去滇西北的迪庆、丽江、大理地区，第一段行程就是去梅里雪山探寻神秘的香巴拉仙境。"},{"type":"paragraph","text":"梅里雪山位于云南迪庆藏族自治州德钦县和西藏的察隅县交界处，数百里绵延起伏的雪山雪峰占去了德钦县的34.5%面积，海拔6000米以上的太子十三峰晶莹如云中宫殿，主峰卡瓦格博峰海拔6740米，是云南最高的山峰，在藏文经典中，它被称为“绒赞卡瓦格博”，汉语意为“河谷地带险峻雄伟的白雪山峰”。藏族英雄史诗《格萨尔王传》中描写的卡瓦格博赞神是噶举派的保护神，管辖着藏传佛教密宗最著名的本尊之一胜乐轮的一片刹土和宁玛巴祖师莲花生的藏经之地，后来，卡瓦格博神被格萨尔王收服，受了居士戒，成了佛教的保护神，统领地面诸神，掌管雪山脚下人间的幸福和来世的轮回。元朝时，噶玛噶举派黑帽系第二世活佛噶玛拔希写下著名的《绒赞卡瓦格博赞》，成为不能远道去神山朝拜的教民们的经本，以后第三世活佛让迥多杰又专程到卡瓦格博山下，为神山开光，卡瓦格博峰自此便正式成为藏传佛教噶玛噶举派的一个重要的朝觐和修行圣地，位于藏区八大神山之首，被西方探险家称为“世界上最美的山”。"},{"type":"paragraph","text":"卡瓦格博峰冰川连绵，其中明永恰和斯恰两条冰川从海拔5500米下坠至2700米的森林地带，离澜沧江的江面仅800米，是世界上罕见的低纬度高海拔季风海洋性现代冰川。上世纪末本世纪初，探险成为人类征服自然的一种时髦，早在1902年，英国的一支探险队来到梅里雪山，想要攀登卡瓦格博峰南侧的面茨姆峰，未能如愿，那以后，美国、日本、中日联合等四支登山队连续四次大规模向神山冲刺，均以失败告终。1991年1月，中日联合登山队在攀登卡瓦格博峰时遭遇雪崩，17名探险者全部遇难，被埋入几百万吨倾塌而下的冰雪之下，1996年12月，中日联合登山队再度向神山发起冲刺，在距山顶几百米处，天气陡变，登山队仓促下撤，登山再告失败。"},{"type":"paragraph","text":"我们沿着中日联合登山队当年出发的路线启程，开始爬山。"},{"type":"paragraph","text":"车到卡瓦格博峰脚下的明永恰村的时候，已是下午6点多钟，本来可以不上山的，先住在山下，等第二天骑马上山。导游说，上山只有两公里路，你们一帮大男人，两个小时就能爬到山顶，明天一早从从容容起来看明永恰冰川，何乐不为?我们觉得有道理，就开始往山上爬。山路很糟糕，当地的藏民不愿意神山受到侵扰，反对修路，一条羊肠小路坎坎坷坷，挂在悬崖边，隐在密林里，由朝圣的香客用胸脯匍匐绕匝而成，不是导游说的两公里，而是七八公里，有一小半路，连土生土长的马都不能通过，这是我们事后才知道的。我本来和作家张子路走在最前面，我们俩决定成为这支十二人的队伍中最先的登顶者。走出一里路左右，张子路突然说，明永恰的老乡说，上山若骑马，得60块钱。我就犹豫了。我们头一天在中甸的碧塔海骑马，5公里山路付了20块钱，现在要60块钱，肯定是有道理的。我就在路边的一块大石头上坐了下来，等着心脏不好的董宏猷。身后的同伴一个个撵上来，超过我，走到前面去了。董宏猷是最后一个慢腾腾上来的，我接过他的包，去为他折了一根树枝做手杖，对他说，别急，我们慢慢走，无非走一夜，只要还在走，总能走到山顶。"},{"type":"paragraph","text":"两个小时以后，天黑尽了，下起雨来，我没有伞，也没有雨衣，衣裳很快就淋透了。董宏猷的胃病犯了，犯得很厉害，加上高山反应，行走得越来越慢，差不多是几步一停。我基本上没有去挽扶他，我知道他心脏不好，很可能走着走着就倒下了，砸起一片泥泞来，我跟在他后面，只在险要处留心挡在悬崖边上，提防着他倒下时跌进深渊里去。"},{"type":"paragraph","text":"山上最后一批马队下来了，赶马的康巴人说，别往前走了，你们今天无论如何走不到的。我知道赶马人说得有道理，赶马人是本地人，而且是康巴汉子，本地人和康巴汉子总是对的。但我没有答话，继续往前走。我们已经开始走了，我们没有退路了。"},{"type":"paragraph","text":"我们进了原始森林，雨仍下着，鞋里有积水了，背上也有。路越来越难走，主要是黑，是那种最朴素的黑，伸手不见五指的黑，然后我们就迷路了。我们不知道该往哪里走。我们用脚去探路，并且商量。我们是和自己商量，是和生命的本能商量。我们对自己说，迷路了。现在看不到天色，森林真是很棒，它把我们严严实实地罩着，不给我们光明，而且不给我们出路，是要和我们生生做成对峙的样子。"},{"type":"paragraph","text":"绝境时突然听见了有人在叫我们，并且有火柴划燃的光亮，在前面几十公尺处。我们一下子听出，那是张子路、秦文君、沈石溪的声音。我们顺着声音摸索过去，这才知道，原来不光我们迷路了，我们这支队伍中的绝大多数人都迷路了，他们找不到密林中的出路，只能在一块空旷处等待。我们很高兴，因为我们不再孤单。"},{"type":"paragraph","text":"身上湿透了，又冷又饿。我问谁身上有吃的。董宏猷说他有，他从我手里拿过他的包去，摸黑从包里拿出吃的来，一人分了一小袋。我问是什么?董宏猷说是高钙粉。原来是药。我摸黑把药包撕开，把药粉倒进嘴里，吞下，觉得在没有一丝亮光而有雨的原始森林里吞食一种名叫高钙粉的药末简直快乐得要命。然后我们两人一组，背靠背坐着，互相取暖，先猜测了一阵走在最前面的曹文轩、梅子涵和常新港会不会也和我们一样迷了路?会不会已经登顶了?会不会在登顶之后再打了火把下山来接我们?我们最后认为他们肯定不会迷路，肯定会登顶，他们没有退路，只能会。我们决定把这个光荣任务义不容辞地交给他们来完成。当然，我们也讨论过如果他们也迷了路，没有火把来照亮我们，我们就在没有一丝亮光而有雨的原始森林里坐到第二天天亮，再继续登顶。"},{"type":"paragraph","text":"一个小时后，远处的山坳里亮起火把，曹文轩他们果然没有迷路，先登了顶，叫了人下来接我们。大家欢呼雀跃，我们在雨中又爬了两个小时，到夜里十一点四十，终于爬到了山顶。"},{"type":"paragraph","text":"看见山顶灯光的那一刻，我突然生发了一个心愿:四个月前，我曾在西藏的雅鲁藏布江和尼洋河交汇处远远地遥望过尚未被人征服的梅里雪山，云遮雾绕，我没能看见它美丽而神秘的面孔，从那以后，我就一直想再一次见到它。现在我站在了它的另一边，就在它的脚下了，我希望几个小时后天气能晴起来，让我看见卡瓦格博峰的真实面貌。"},{"type":"paragraph","text":"第二天早上，我们去看著名的明永恰冰川。攀上冰川的边缘，首先震惊的是冰山的砾石，它们成片成片的，碎裂成山的肢体的样子，而冰川则晶莹剔透，那是山凝固了的血液。它们非常安静地呈现在那里，默默地告诉人们什么是永恒，仿佛人站在那之中，人也就成了永恒的砾石和冰川的一分子。但我知道这全是我的一种感觉，冰川不是永恒着的，雨季时，冰川向下延伸冰舌直深入2666米的森林，旱季时，冰川强烈消融，又缩回4000米以上的山腰，由于降水量大，气温高，梅里冰川的运动速度远远超过一般海洋性冰川，暗冰缝、冰崩和雪崩。1991年的那次全体中日联合登山队的罹难，登山队遇难具体地点不详，但7年之后，两次发现了遇难队员的遗骸遗物，都是在这条明永恰冰川的冰大坂上，不管它们是以怎样凝止不动的方式在我眼前呈现着，它们的运动永远都没有停止过。"},{"type":"paragraph","text":"雨继续下着，梅里雪山仍然笼罩在云雾之中，没有露出它神秘的面孔来。"},{"type":"paragraph","text":"我是后来才读到了《藏传佛教》中的那段话:“前往圣境要穿越荒漠与高山，行者除了必须克服崇山、峻岭、大河等自然障碍之外，还得以神通求得诸护法神的协助，以慑服沿途之恶魔。指南称，去香巴拉的旅途从印度或西藏出发，要经过不毛之地与神秘地区，进入香巴拉的程序是，行者必须作各种精神修炼，变幻其身心，使自己适应于进入香巴拉王国。”"},{"type":"paragraph","text":"我是后来才知道，我们走着的那条山路正是梅里雪山的朝圣之路，我已经走进了神山，但是我并没有走进圣境，圣境不是用眼和脚来度量的，香巴拉非常遥远。我还想，人们可以一次又一次地登上海拔8848米的珠穆朗玛峰，但迄今为止，人类还没有登上过海拔只有6740米的卡瓦格博峰，人类越来越多的喜欢使用征服这个词，但人类并不是可以征服一切的，现在是这样，将来也是这样。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cg110201.JPG\">"}]}