{"id":1229196,"date":[{"year":1999,"month":12,"day":12}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第50期)","column":"","genre":"","count":"1978","ytitle":"","mtitle":"演绎城市的民间历史","ftitle":"——评说电视连续剧《上海沧桑》","authors":["任仲伦"],"text":[{"type":"paragraph","text":"任仲伦"},{"type":"paragraph","text":"正在东方电视台播出的50集电视连续剧《上海沧桑》甫一亮相，便以特殊的题材、传奇般的家族命运和宏大的历史画面，吸引了众多观众。在新世纪即将开始的时候，欣赏这样一部回首上海百年来发展变迁的荧屏大戏，的确是意味深长的。"},{"type":"paragraph","text":"这是一座城市的故事——《上海沧桑》总导演黄蜀芹说:“上海的百年沧桑本身就是一部传奇史。”这也是一个家族的故事——从剧中的唐氏家族及相关人物身上，可以看到历史的投影。但这部戏又与以往在海外影视中见惯了的豪门恩怨之类的大戏有太多的不同。为此，我们刊出此文，对《上海沧桑》的艺术风格进行评价与介绍，并配以该剧的剧情梗概，希望能对观众的欣赏有所帮助。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"我们正站在新世纪的门槛，未来的曙光牵动得我们怦然心跳。但是，由黄蜀芹总导演的长篇电视连续剧《上海沧桑》却把我们的视线拖回到过去的岁月。"},{"type":"paragraph","text":"《上海沧桑》是以一个上海的唐姓民族资本家六代人一百年中的经历作为故事主轴，以百岁报人唐三浦一生的见闻为横线，在叙述唐家兴衰荣辱的命运过程中，牵带出上海发展的历史轮廓。编导这样的宏大构思，具有艺术创造的诱惑性，同时也具有艺术处理上的危险性。比如，如果繁多的人物与更加繁多的历史故事不能艺术地把握，那么，宏大的构想，就会演绎成一丛丛故事杂草。在艺术创作中，创作意图与意图实现，常常是分离的。应该说，《上海沧桑》实现了编导的创作价值，而这个价值是通过三个艺术假面来完成的:"},{"type":"paragraph","text":"第一，从创作的立足点看，《上海沧桑》是努力站在关怀上海现实发展的基点上，去观照上海的变迁。编导观照的上海历史，不是宏观的、抽象的历史，而是关注一种“民间的历史”，也就是从“日常生活中的历史”这个角度，从大量民生、民俗的“细节”中，来回顾我们城市的百年历史。它立足的是必要的理性和民间视点，展现的是艺术所崇尚的感性，给观众演绎的是形象的上海故事。"},{"type":"paragraph","text":"第二，从创作的突破点看，《上海沧桑》把艺术的焦点聚集在民族资本家群像上，把握了进入上海现代历史的一把重要的钥匙。美国学者罗兹·墨菲在他的论著《上海湾浮现代中国的钥匙》中提出过中国现代社会诞生在上海的论断，而在这个进程中，民族资本家这个特殊的群体，无疑是最值得重视的群体。艺术地把握这个群体，确实是把握上海现代历史的一把钥匙。但是，长期以来，习惯以农耕社会为创作背景的艺术家，对于塑造民族资本家形象既缺少自信，又缺乏贡献，但《上海沧桑》却不同，在前30集对唐同舒这个民族资本家形象的重点塑造中，以一个精心、设计的“跳江自杀，浮而不沉”的情节，巧妙地将他从父辈惨败中的崛起，创办唐氏码头等民族资本，继尔遭到洋人挤压和海上闻人的逼迫，屡战屡败的一生浮沉作了概括。在后面20集中，编导通过唐同舒的后辈在不同历史时期屡败屡战，继尔舒展身手的经历进行了返照，比较艺术地揭示了历史发展的真理。由于编导是站在崇尚真实的思想环境中透视民族资本家的形象，所以，在对唐同舒以及后人的内心焦虑与外部环境的描述中，达到了前人难以达到的思想认识。"},{"type":"paragraph","text":"第三，从创作的艺术处理看，人文精神的前置和历史背景的后隐，使得该剧有了更多的艺术舒展空间。上海，是一个展演中国现代进程的名副其实物大舞台。如果编导仅仅被展示上海百年历史的宏大构想所诱惑，那么，纷繁的历史现象势必充满整个故事，抽象的历历史思考势必挤压人物的生存空间，结果理性得以膨胀，艺术萎缩到角落。好在《上海沧桑》的编导是成熟的编导，懂得艺术毕竟是艺术。所以，在创作过程中，我们看到虽然在百年的历史跨度中，影响着上海人或上海人有印象的要事、要人不断穿插在故事中，但是它们或他们只是作为一种历史背景，作为一种人物行动的思想场景而存在，编导把主要的艺术精力放在唐家六代人的兴衰故事的创作上，用一种人文的精神关心、着人物命运的起伏变迁，用一种民俗的眼光构筑不同时期的上海风情。所以，愿意思考的人们可以从唐家的变迁中，读出上海现代进程的社会哲理和历史隐痛；而喜欢关心他人命运的观众，可以被唐家不断陡变的命运遭遇和枝节横生的爱情故事折腾一晚又一晚。唐家的故事，让我们品尝一枚苦涩的历史智慧果，也使我们拥有了一个传奇性的世俗故事篓。"},{"type":"paragraph","text":"如果要给《上海沧桑》挑刺的话，我觉得，其中的主要缺陷在于编导“包罗万象”的“野心”没有根净。虽然，编导已经意识到上海百年历史只是背景性的展示，只是冰山一角式的描述，但在故事的编织中，却依然想把许多重要人物、重要事件囊括其中。所以，从慈禧到孙中山，从蒋介石到哈同，从共产党诞生到陈毅市长等等，都想编进剧里的人物关系网中，有时候就显得牵强附会，露出“戏剧化”的痕迹，偏离民间叙述、渴望完成历史性概说，影响了全剧的艺术风格。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CC050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>唐同舒(左，巍子饰)和唐大浦(马晓伟饰)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CC050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丹壤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>历经“上海沧桑”的女人们(从左至右:吴冕、王琳、严晓频、江珊、张芝华)　丹壤摄</FONT>"}]}