{"id":1229751,"date":[{"year":1999,"month":12,"day":16}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"旅游(第49期)","column":"本周视点","genre":"","count":"1668","ytitle":"近年来，各大宾馆纷纷改建会议设施，为各类商务会议提供了理想的场所，与此同时，如何搞好会议服务也已成为沪上宾馆业的一个热门话题","mtitle":"商务会议多 宾馆乐呵呵","ftitle":"","authors":["赵文艳","黄艳燕"],"text":[{"type":"paragraph","text":"年终岁末，各类商务会议让沪上各大宾馆应接不暇。一些交通便利、会议设施较好的宾馆甚至出现了会议室供不应求的情况。"},{"type":"paragraph","text":"地处铁路上海站的华东大酒店，今年已接待了一百二十多个大型会议，在本年度的最后半个月，这家宾馆还将接待四五个大型会议。位于浦东的上海中油日航大酒店，今年第四季度的会议接待也是一个连一个。不少会议主办者感慨地说，在上海订客房容易，订会议室却很难，有时为了预订一个理想的会议场所，不得不更改会议时间。"},{"type":"paragraph","text":"据了解，目前各大宾馆接待的商务会议主要有三大类。一是跨地区的专业研讨会，如医学会议、金融会议等；二是总部在上海的大型企业的业务会议，如董事会议、培训会议等；三是外省市在上海召开的招商会、洽谈会、促销会等，其中仅各地政府部门在沪举行的旅游促销会，今年已多达五十多个。"},{"type":"paragraph","text":"近年来，随着一系列国际性会议在上海顺利召开，国内一些规模较大的商务会议也纷纷选择了上海作为会议地点。一些会议主办者认为、上海交通发达，综合接待能力强，而且还拥有迷人的都市风貌和巨大的市场潜力，在上海召开各类会议，不仅能在住宿、交通、餐饮、通信等方面得到良好的服务，更能对会议主办者的自身发展起到推动作用。"},{"type":"paragraph","text":"不同类型的商务会议，给沪上宾馆带来了新的商机。一些善于把握市场动态的宾馆饭店，早在前两年就注意到了拥有巨大潜力的会议市场，投入巨资改建会议设施，从而取得了市场主动权。1997年，华东大酒店在同行业中率先进行了会议设施的改造，先后改建了八个规模不等的会议室。1998年和1999年，华东大酒店接待的会议都比1997年增加了40%。总经理陆荣华说，会议市场的发展，明显地带动了客房、餐饮等综合效益。一个两百人的全国性会议，就会带动一百间客房、二十桌餐饮，以及其他的商务消费。"},{"type":"paragraph","text":"以往，宾馆的会议功能，通常是由餐厅、歌舞厅承担的。如今，通过会议设施的改建，上海的各大宾馆中，已出现了一批专业性强、能适应现代需求的商务会议室。扬子饭店新建的智能化会议室，不仅引进了先进的可视电话系统，为召开跨地区的电话会议提供了良好的配套设施，还能容纳几十台电脑同时上网。饭店总经理嵇东明介绍说，在这个会议室开会，主办单位不用带很多书面资料，只要带一张电脑软盘就足够了。上海中油日航大酒店，拥有一个五百多平方米的会议展览大厅，配备了先进的会议设施和同声翻译系统，此外，这家酒店还有五个中小型会议室，可容纳十五人至一百人的各类会议。迄今为止，中油日航大酒店已接待过全国高等法院院长会议和一些大型的招商发布会。"},{"type":"paragraph","text":"与硬件设施的改造相呼应，如何搞好会议服务也已成为沪上宾馆业的一个热门话题。上海九龙宾馆总经理曹荣宝说，会议服务是宾馆管理中的一项新课题。目前，九龙宾馆已积累了不少会议服务的经验，例如，在会前一个月，宾馆销售人员就与主办单位一起投入到会议的前期准备工作中，在会议的资料、设备、气氛、效果等方面，为与会者做好充分的准备，而在会议期间，还要进行二十四小时的跟踪，提供一条龙服务，等等。"},{"type":"paragraph","text":"然而，作为宾馆管理中的一项新课题，会议服务要形成规范化的操作程序，还有待于进一步的探索。华东大酒店陆荣华说，会议服务涉及到宾馆服务的方方面面，需要有相当专业的操作规范。他举例说，以前总觉得多安排几个服务员倒倒茶是一种优质服务的体现，但现在看来，这种服务观念和服务模式已不适应高层次会议的要求了，服务人员来来往往，对高效率的会议来说，也是一种干扰，因此，现在较为流行的服务方式是，在会场内向每位与会者提供矿泉水，而在会场外提供咖啡和茶水，或者在会议休息时间提供咖啡和茶点。此外，会议代表的往来接送、会议期间的餐饮服务、会后的活动安排，等等，都需要有完善的规范服务。"},{"type":"paragraph","text":"方兴未艾的会议市场，使沪上宾馆在客房、餐饮、娱乐之外，获得了新的业务增长点。目前，不少宾馆已配备了专门的会议销售人员和服务人员，拉开了争夺会议市场的竞争序幕。"},{"type":"paragraph","text":"赵文艳　黄艳燕"}]}