{"id":1229933,"date":[{"year":1999,"month":12,"day":17}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"平生好胜　聶卫平自述","ftitle":"23、小平说:圣人不好当","authors":["聂卫平"],"text":[{"type":"paragraph","text":"4月30日，决战的一天到了。离开赛还有3分钟，我便闭目运气，做我那“三脚猫”的气功，目的是想使自己放松下来，进入角色。"},{"type":"paragraph","text":"离比赛还有十几秒了，大竹突然问裁判:“我是拿白棋吗?”那声音虽然不大，但却把我吓了一大跳。他真的不知道自己执白还是执黑吗?听说在这之前，他曾对人表示，什么棋都可以输，就是这盘棋不能输。他会没有准备?不知自己执黑执白?看来他比我还要紧张呀!"},{"type":"paragraph","text":"这盘棋真是下得紧张激烈极了。日本报纸说这是一场“血的战斗”。在中国，有一部围棋名著叫“血泪篇”，其实，那种对局比起这种两国交兵来，呕心沥血的程度差远了。这局棋一共下了7个半小时，320多手，到后来，棋盒里的子都下没了。"},{"type":"paragraph","text":"真是托陈老总在天之灵，这盘棋又赢下来了。"},{"type":"paragraph","text":"当最后一张棋谱送到武宫手中时，他简直不敢相信自己的眼睛:“怎么会是这样?”可棋谱上明明白白地写着:黑2目半胜。场内鸦雀无声，人们似乎被这突如其来的结果惊呆了。"},{"type":"paragraph","text":"有人问武宫，是不是因为奖金少，引不起日本棋手的兴趣?武宫回答说:“完全不是，这次比赛不是为了钱，而是为了名誉。”接着他又说:“不要责备大竹，我要负很大的责任。”"},{"type":"paragraph","text":"接下来的晚餐会上，气氛相当热烈。郝克强团长对日本朋友的款待表示了感谢。接着，他向日本朋友赠送了礼物——围棋领带。另外还赠送给大竹英雄一套线装本的中国古谱《忘忧清乐集》。大竹在讲话中说:“我今天的棋下得不好，下次跟聂先生下棋，一定要下出不低于聂先生的水平来。”他还说:“两届比赛日本队都输了，我希望参加第三届比赛的日本棋手加油，能尽快地赢下来。”他说这话时，眼泪都快掉出来了。这一点我对他很佩服，作为一名棋手，这盘输了，我承认，但下次，我一定要赢回来。"},{"type":"paragraph","text":"回到旅馆，就接到章曙大使和正在日本访问的陈慕华同志的祝贺。接着，又通过新华社，接到彭真委员长的祝贺。"},{"type":"paragraph","text":"我在擂台赛上，虽然战胜了八位棋手，我的棋力是不是就在他们之上了呢?也不能这么认为。只能说我和他们可以抗衡了。但只我一个人达到这个水平，也还不行，我多么希望我的队友们也尽快地赶上来，使我在擂台赛上不至于总是孤军奋战啊!"},{"type":"paragraph","text":"第三届擂台赛，开局不错，刘小光四连胜。围棋队到北戴河休养，当时邓小平也在北戴河，在一次打桥牌时他问起比赛的情况。我跟他说，我们现在成绩不错，刘小光连赢了4盘。我还告诉他，围棋队都来了，我的意思是让他接见一下，但又不能直说，只是把话往这边引。老爷子听了说，那好嘛，请他来吃饭。我一听，就请刘小光一个人，不对劲儿呀，可老爷子已经发话，不能再说什么了，只好带刘小光一个人来吃了饭。吃饭时我又向老爷子说，围棋队的人都来了，想见见您。结果说了没反应，估计没听见，老爷子耳背得很。饭后老爷子让警卫局局长孙勇请围棋队来看了场电影。在刘小光四连胜后，山城宏又回敬我们一个五连胜。马晓春拿下山城宏和武宫正树后，比赛移师日本。这时轮到日方只剩下主帅加藤正夫一人，形势对我们有利。我希望马晓春能赢，这样我就可以歇了。可在这关键时刻，马晓春棋错一着，输了。"},{"type":"paragraph","text":"现在又该我出场了。赛前有许多人问我，对这局棋有把握吗?我说，论实力差不多，所以是五分对五分吧。最后的胜负就要看临场的发挥了。"},{"type":"paragraph","text":"加藤正夫虽然已经40岁了，但1987年在日本棋手中，他所得的奖金和对局费仍居第一位。在这届擂台赛出任日方主将后，他曾说“将以棋士的荣誉和生命来搏得这届比赛的胜利”。"},{"type":"paragraph","text":"这盘棋开始形势很接近，在中盘时突然急转直下，对方被我吃了一条大龙，仅下了177手，便取得中盘胜。"},{"type":"paragraph","text":"第三届擂台赛后，也就是1988年3月，我被国家体委授予“棋圣”的称号。"},{"type":"paragraph","text":"仪式是在围棋会馆举行的，并由方毅副总理亲自把证书送到我的手中。历史上黄龙士曾被称为“棋圣”，但那只是民间的尊称，并没有哪位皇帝正式授予。而由政府正式发证书这是第一次。"},{"type":"paragraph","text":"邓小平知道后大为惊讶，马上通知我第二天拿着证书到他那里去，他要亲眼看看证书。"},{"type":"paragraph","text":"第二天我就老老实实地把证书拿给他看，当时万里也在，邓小平的秘书还给我们拍了一张照片。邓小平看后对我说:“圣人不好当呀!你还是当老百姓好。”"}]}