{"id":1229620,"date":[{"year":1999,"month":12,"day":15}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察·国内版(第50期)","column":"长镜头","genre":"","count":"1874","ytitle":"","mtitle":"续写“万国建筑博览会”新篇章","ftitle":"——海内外专家学者谈建国以来上海新建筑","authors":["王蔚"],"text":[{"type":"paragraph","text":"今年5月开始的“建国50周年上海经典建筑评选活动”，拉开了一场上海建筑史上最具影响力的高层次“论坛”的帷幕。期间，组委会共收到市民选票5万多张，足见上海市民对城市建筑的热情关注。而在专家评委会中一串颇具合金量的名字中，人们发现了中国建筑学会副理事长郑时龄教授、新加坡国家艺术理事会主席刘太格、法国建筑科学院院士夏邦杰、香港建筑师学会会长何弢、清华大学建筑学院院长秦佑国、国家级设计大师何镜堂、邢同和、蔡镇钰，还有文化名人谢晋、余秋雨、赵鑫珊，陈逸飞、叶辛等。"},{"type":"paragraph","text":"在新世纪即将来临之际，让我们循着海内外建筑业界名师和文化界名人的挑剔目光，对建国50年来上海的城市建筑进行一番高屋建瓴的审视和反思，这将有助于让“万国建筑博览会”在未来岁月中放射更加瑰丽的光芒。"},{"type":"paragraph","text":"建筑是艺术中的强迫美"},{"type":"paragraph","text":"余秋雨:建筑是艺术中的强迫审美，它不像音乐、油画，不喜欢可以不听，不看。建筑一旦出现，所有市民在客观上必须接受它。因此，建筑就像是一座审美的学校，它将直接影响到一个城市的居民的审美情趣和艺术水准。"},{"type":"paragraph","text":"改革开放以来，我国的城市建筑变化很大，但这是一个匆匆忙忙的现代化，其中往往缺少审美判断。特别是一些大的建筑方案设计，往往取决于个别长官的意志，造成建筑上的低层次重复。我认为在这方面做得最好的是上海，在建筑的高层次国际化方面，可谓全国第一，大连、青岛、深圳等城市也不错。但即使这样，中国新建筑中特别优秀的仍是少数，多数是中等水平，还有一些平庸、重复之作令人难以容忍。"},{"type":"paragraph","text":"评选优秀的经典建筑，在很大程度上可以提高全社会的建筑审美水平。希望我们的建筑师能经常在大众媒体上发表自己的看法，告诉普通市民什么是好的建筑，并让他们了解其中的“为什么”。"},{"type":"paragraph","text":"建筑应该反映人的精神追求"},{"type":"paragraph","text":"何弢:上海在近十年来的建设成就相当辉煌，反映出这是一个很有活力的城市。但也有不少缺陷，如建筑上的浮夸和肤浅。眼下上海的很多建筑只有考究的外部装潢，而真正的建筑还要有深厚的内涵，它应该反映人的精神追求和生活情趣，而不只是表面的辉煌。希望上海能以更好的形象走进21世纪。"},{"type":"paragraph","text":"何镜堂:金茂大厦、东方明珠电视塔、上海大剧院等是公认的精品，但不能否认有相当一部分建筑除了大，就是高，抄袭的痕迹很浓，缺乏自己的特色，更无所谓流派、风格可言，让人看后留不下什么印象。在我看来，优秀的建筑应该是地域性、文化性、时代性的综合体，现在能够达到这一标准的寥寥无几。"},{"type":"paragraph","text":"刘太格:中国建筑目前存在一种不很好的倾向，即把造型的标新立异当作美。建筑风格是经过严肃创作而形成的，绝不是越怪就越好，我不希望看到中国的城市成为一幅幅大大小小的“卡通漫画”。此外，城市的总体规划应先于单个建筑的设计。每一幢建筑物都不是独立的，它应与周边景观和其他建筑形成空间上的和谐与呼应。在这方面，中国的绝大多数城市，包括上海做得都不很好。随着经济发展，整个社会对建筑的审美应该有新的提高。我们负有这样的神圣使命，告诉市民好的建筑是怎么回事。"},{"type":"paragraph","text":"经得起历史检验的才是经典"},{"type":"paragraph","text":"秦佑国:一个研究生到莫斯科建筑学院进修，有个扫大街的问他学什么，他说学建筑，那人说，了不起，搞艺术的!美化城市。这个研究生回国后在北京大学工作，一天一位教授问他是学什么的，他说学建筑。那位教授说，哦，你是盖房子的。这个例子形象地说明了建筑艺术在中国人心目中的地位，建国以后为什么优秀的经典建筑不多，我想这大概是重要因素之一。还有一个原因，就是我们过分强调建筑单体和具有历史人文特性的建筑艺术之间的区别。作为一个整体，上海50年来的经典建筑应该充分代表上海的地域特色以及历经的时代。仅仅体现时代精神，而缺乏地方特色和人文特证的建筑在全世界都看得到，谈不上是经典。"},{"type":"paragraph","text":"邢同和:“经典”首先应经得起时代和历史的检验，有历史、文化、时代的内涵。我们在城市建设的创作实践中，提出要搞“经典”，就一定要以文化含量、科技含量，人民性、地域性、时代性为标准，这是我的创作体会。"},{"type":"paragraph","text":"刘太格:我想，经典是能够不朽的东西。关于它，我有一个简单的定义:50年后再看我们今天选择的建筑，如果还是觉得很好，那就配得上“经典”两个字了。以这个标准来衡量，我们这次评选出来的建筑大多数都已达到了国际上同期的先进水平，但离“经典”还是有差距的。像金茂大厦、上海博物馆等一些建筑，虽然本身还算不上尽善尽美，但它们在造型、比例等各方面都处理得很好，达到了很高的水准，代表了一种努力的方向。相信假以时日，真正属于现代的“经典”建筑是一定会在上海出现的。"},{"type":"paragraph","text":"本栏撰稿:王蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CF100401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CF100402.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CF100403.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CF100404.JPG\">"}]}