{"id":1229419,"date":[{"year":1999,"month":12,"day":14}],"page":"4","source":"本报","region":"北京","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1981","ytitle":"","mtitle":"叙以和谈可望取得突破","ftitle":"——访中国社科院西亚非洲研究所副研究员殷罡等人","authors":["朱幸福"],"text":[{"type":"paragraph","text":"在美国的斡旋下，中断了近4年的叙以和谈将于本周在美国首都华盛顿地区恢复举行。世人目前关心的问题是:叙以双方在此时恢复和谈各自出于什么考虑?双方在涉及叙利亚主权和以色列安全的戈兰高地问题上能否握手达成妥协?叙以和谈能否在美国总统克林顿的任期内取得突破性进展?记者带着这样的问题在北京采访了中国社科院西亚非洲研究所副研究员殷罡等人。"},{"type":"paragraph","text":"和平协议擦肩而过"},{"type":"paragraph","text":"殷罡说，叙以1995年夏秋之交的和谈进展很快，包括安全安排在内的许多问题基本上已经谈妥，当时的拉宾总理口头承诺把戈兰高地归还给叙利亚，承认叙利亚对戈兰高地拥有主权。如果以色列从戈兰高地撤军以及美国承诺对以色列的安全提供担保，叙以和平协议唾手可得。"},{"type":"paragraph","text":"不幸的是，拉宾总理遇刺身亡，接替他的佩雷斯总理很快决定举行大选。叙利亚总统阿萨德以为以色列政局不稳，无法执行可能达成的协议，因此谈判没有继续下去，错失了叙以实现和平的良机。"},{"type":"paragraph","text":"两条边界线之争"},{"type":"paragraph","text":"叙利亚最近几年一直坚持在已故总理拉宾作出归还戈兰高地承诺的基础上继续进行谈判，但是遭到强硬保守的内塔尼亚胡政府的拒绝。殷罡说，叙以双方当时在怎样全部归还失地的问题上还含糊其词。其实在这个问题上，叙以双方的分歧非常大，因为叙以之间有两条边界线。以色列坚持把军队撤回到1923年由英法殖民主义划分的叙以国际边界线，而叙利亚坚持以色列撤到1967年的边界线。如果按这条边界线划分，叙利亚可以比1923年的国际边界线多得60多平方公里的土地。"},{"type":"paragraph","text":"以色列军队究竟撤到哪一条边界线?这是叙以谈判面临的第一个难题。第二个难题是，以色列撤退后把戈兰高地交给谁?殷罡说，根据1995年拉宾政府同叙利亚达成的口头承诺，以色列今后在谈判中可能同意把主权和民事管理交给叙利亚，但把安全和驻军问题交给美国和联合国负责。"},{"type":"paragraph","text":"叙以利谈必须双赢"},{"type":"paragraph","text":"在叙以谈判问题上，叙利亚坚持先归还戈兰高地，然后再谈其他问题。而以色列的谈判原则是:1、以色列军队撤出戈兰高地，必须实现全部和平，包括建交、互换大使和开放边界等。2、戈兰高地的水源必须得到保证，叙利亚不能垄断戈兰高地4条季节性河流的水源。以色列和巴勒斯坦三分之一的用水来自戈兰高地，如果水源被切断，以色列将难以生存下去。3、撤军后保证以色列的绝对安全。"},{"type":"paragraph","text":"此外，叙以双方还面临一个问题:如何妥善处置戈兰高地上30多个定居点的18000名犹太人。到过戈兰高地访问的殷假说，这些犹太人和他们的后代在戈兰高地上生活了这么长时间，他们在戈兰高地上建立了一座花园般城市和几十个集体农庄。戈兰高地归还叙利亚后，这些犹太人怎么办?"},{"type":"paragraph","text":"殷罡认为，叙以双方在上述4个主要问题上的谈判难度相当大，因此，叙以谈判签署这一和平协议的过程将是非常痛苦的，必须出现双赢局面。殷罡说，从以色列国家安全利益出发，以色列在谈判中绝不会允许在归还戈兰高地时恢复到1967年的边界线，绝对不会让叙利亚在军事上和水源上威胁到以色列的安全。但在今后一年内，叙以和谈取得突破性进展的可能性还是很大的。"},{"type":"paragraph","text":"三方均有积极愿望"},{"type":"paragraph","text":"殷罡副研究员和中国现代国际关系研究所西亚非洲室副主任徐伟忠以及陈双庆副研究员都认为，叙以双方以及美国对恢复和促成叙以和谈的主要考虑是:"},{"type":"paragraph","text":"从叙利亚方面来说，戈兰高地是在阿萨德总统任国防部长期间丢失的，这是国耻，收复失地是他的心愿。阿萨德是叙利亚阿拉维少数派的代表，阿萨德总统年近七旬，且体弱多病，如果他在有生之年不能收复戈兰高地，他将愧对历史，他的小儿子巴沙尔今后接班后很难统治逊尼多数派。因此，阿萨德希望利用自己的威望尽早解决戈兰高地问题，不想把这一棘手问题传给年轻和需要更多锻炼的巴沙尔。"},{"type":"paragraph","text":"就以色列方面来说，它在戈兰高地问题上面临来自美国和国际社会的巨大压力，归还戈兰高地是大势所趋的事情。此外，巴以会谈目前陷入僵局。以色列认为，在南线(巴以)和北线(叙以)谈判中，北线的戈兰高地问题解决起来比南线的犹太入定居点、300多万难民的去留、东耶路撒冷的归属以及水源等问题容易一些。此外，叙利亚拥有强大的军事实力，对以色列构成安全威胁，以色列需要改善同叙利亚的关系。因此，巴拉克总理上台执政以来，更重视同叙利亚的谈判，试图以此对阿拉法特施加心理压力。"},{"type":"paragraph","text":"推动中东和平是美国总体外交战略的重要部分。克林顿总统的任期还剩下最后一年，他目前在外交上没有什么大的突破。如果在今后一年在叙以和谈问题上取得突破性进展，克林顿就可以为民主党在2000年11月的大选中捞取政治资本。因此，克林顿政府这次颇费周折把叙以拉到美国，试图让这两个冤家对头化解冤仇走向和平。"},{"type":"paragraph","text":"本报记者　朱幸福"},{"type":"paragraph","text":"(本报北京12月12日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CE040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为叙利亚外长沙雷(左)与埃及外长穆萨(中)12日在叙利亚外交部前交谈。穆萨表示，叙以和谈在华盛顿恢复后，有关各方愿意回到中东地区继续谈判，埃及自然成为谈判地点。</FONT>"}]}