{"id":1229755,"date":[{"year":1999,"month":12,"day":16}],"page":"9","source":"本报","region":"","masthead":"旅游·连载","special_issue":"旅游(第49期)","column":"迎接新千年系列报道","genre":"","count":"1731","ytitle":"新千年的商机引发了新一轮的市场竞争","mtitle":"旅游菜单上有了“新面孔”","ftitle":"有关人士认为，旅游市场的竞争不能停留在低层次的价格竞争上，而应当在产品特色和企业品牌上下功夫","authors":["胡培炯"],"text":[{"type":"paragraph","text":"近年来，类似于“杭州灵山二日游”、“桂林四日游”等旅游产品，在上海的旅游市场上占据了主导地位。这些包装缺乏新意、内容千篇一律的“老面孔”，已经影响了旅游者的出游热情，影响了旅行社的吸引力。然而，在新千年即将来临之际，上海各大旅行社的旅游菜单上，却出现了一批“新面孔”，给广大市民带来了一份惊喜。"},{"type":"paragraph","text":"这些令人耳目一新的旅游产品，绝大部分是以“千年等一回”的迎新夜为市场卖点的，在产品的设计上、线路的组合上，体现了沪上旅行社在市场开发方面的新思路。“迎中国陆上第一缕新千年阳光——温岭石塘之旅”是这些新产品中的佼佼者。当温岭石塘镇即将迎来中国陆上新千年第一缕阳光的消息刚刚公布，沪上旅行社就率先在温岭预订了一批客房，并在两天后向上海市民推出了这一全新的产品。有“五岳独尊”之称的泰山，在新千年的第一天将举行规模盛大的迎新活动，消息传来，沪上旅行社及时抓住这一千载难逢的良机，对传统的“泰山游”进行了全新的包装，“在泰山之巅迎接新千年”的创意，让不少游客跃跃欲试。"},{"type":"paragraph","text":"新千年的商机引发了新一轮的市场竞争。在国内旅游百强榜上名列前茅的春秋旅行社和上海旅行社，在新千年的市场竞争中再次显示了雄厚的经济实力和良好的市场应变能力。上海春秋旅行社在10月初就投入人力物力进行新千年旅游活动的筹备。10月中旬，该社派专人与镇江市旅游部门就金山寺撞钟、21世纪乐园之旅进行了全方位洽谈，并当即投入资金预订了毗邻金山寺的一泉宾馆和竹鲜宾馆，落实了千人大团的活动计划。根据近年来散客市场新的特点，该社还以专题旅游的形式分别推出新婚、福寿、情缘之旅，增加了参与性、趣味性和有特殊纪念意义的活动，使情侣、老人和三口之家等不同的客源群体，都能寻找到合适的旅游产品。"},{"type":"paragraph","text":"被评为“中华老字号”的上海旅行社，从12月1日起就向广大游客推出了“迎新千年看曙光系列”、“迎新千年登高系列”和“迎新千年撞钟系列”等三大系列十多个旅游新产品。其中的“新千年登黄山”，不仅为广大市民提供了冬季游黄山赏雪景的机会，而且在产品的设计上采用自助旅游的方式，适应了现代旅游的新时尚。为了组织好这一新产品，上海旅行社预订了一批三星级的宾馆客房和交通车辆，并在宾馆的每间客房内，为游客准备了两件羽绒衫。"},{"type":"paragraph","text":"名列前茅的旅行社捷足先登，沪上其他的旅行社也不甘示弱，各显神通。上海长江旅游公司发挥水上旅游的优势，于12月31日至元月3日包租了一艘大型游船，推出了“长江游船迎新千年”的旅游新产品。这一产品分为三大有纪念意义的段落，一是领略1999年最后一次浦江夜游的风情，二是观看新千年第一次江上日出，三是一帆风顺去文化名城扬州大明寺聆听新千年的钟声。"},{"type":"paragraph","text":"为了把握住新千年的商机，也为了和规模较大的旅行社形成正面竞争的局面，康辉、白玉兰、建新等十二家旅行社采用了联合组团的形式，联手推出了“游千年古刹、撞世纪之钟、相逢满陇桂雨”专题旅游产品。十二家旅行社在江南地区精心选择了两大千年古刹——桐乡南朝古刹和余杭唐代古刹，让游客在古刹钟声中迎接又一个千年的来临。元月1日，全体游客还将在杭州满陇桂雨参加大型的新千年主题活动。"},{"type":"paragraph","text":"据不完全统计，在新千年来临之际，沪上各大旅行社已推出了三四十个全新的旅游产品，一扫旅游菜单上的陈旧气息。这些产品具有两大特点。一是时令性强，绝大多数新产品都是以迎接新千年为卖点的，过了这个特定的时间背景，这些产品也就失去了市场的号召力。二是个性鲜明，常规的旅游产品如“杭灵二日游”，各家旅行社安排的线路、活动内容大同小异，彼此间的竞争完全依靠价格优势，而新的旅游产品都是各家旅行社依托各自的优势“度身定做”的，彼此间很难摹仿、重复，市场竞争完全依靠产品的特色和旅行社的品牌。"},{"type":"paragraph","text":"有关人士认为，新千年的商机引发的市场竞争，给沪上旅行社带来了一个重要启示，旅游业的竞争不能停留在低层次的价格竞争上，而应当在产品特色和企业品牌上下功夫，以此来吸引更多的游客。"},{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cg090601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘铁成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>位于我国最东端的乌苏镇，如今也成了迎接千年的旅游热点之一。　刘铁成　摄</FONT>"}]}