{"id":1229136,"date":[{"year":1999,"month":12,"day":11}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第603期)","column":"都市社会研究","genre":"","count":"1691","ytitle":"","mtitle":"开展“虹口类型”研究的思考","ftitle":"","authors":["承载"],"text":[{"type":"paragraph","text":"承载"},{"type":"paragraph","text":"所谓“虹口类型”，是指近代上海城市发展中所产生的一个特色区域社会。其地理位置大致相当于今天虹口区的中部至西南部一带，其中心地带约为今天的四川北路沿线至提篮桥以东的沿江地区。作为近代都市社会中的一个区域类型，这里既有近代开放型大城市的一般共性，如较为进步的城市生活设施、市民大众赖以生存的基本环境、租界特有的异国风情等，但更多的是其他区域所少有乃至缺乏的个性，例如，相当集中的社会中等阶层、文化人口、保持较多的原住地生活习俗的移民、进步的政治、文化力量等。其边缘地带虽也有近代都市常见的下层社会现象，但也显得相当突出，其活动之频繁、社会影响之大，甚至有“虹口赌台开一天，上海乞丐增一千”的说法。因此，从社会类型学的角度将这一区域命名为“虹口类型”，有助于为深入研究其形成发展的历史制订一个科学的方案。"},{"type":"paragraph","text":"学术意义上的“虹口类型”，与行政区划上所说的“虹口区”既有联系，也有区别。在区域划分上，它以传统概念的“虹口”、“北四川路”为依托:在内容涵盖上，主要针对这一地区的经济、社会、文化，以及人口特质的形成和发展，将其纳入近代的远东地区，包括近代中国、上海的发展历程中进行研究。近代以来，上海依托特殊的社会条件和优越的地理位置，在短短几十年中获得了迅速发展，形成了一个“五方杂处”的国际化大都市，也造就了许多各具特色的区域社会，从而构筑了整个城市社会。“虹口类型”有中国传统社会的根基，但也较早、较多地受到了西方生活的冲击；有先进的一面，也不乏落后的地方。其中所反映的种种历史迹象，值得认真探索、研究:其中所揭示的现实意义，值得我们本着科学的态度大胆借鉴、利用。"},{"type":"paragraph","text":"研究城市区域社会类型的历史，是城市史研究中的一个重要组成部分，两者之间体现的是宏观与微观的联系:就区域社会研究的本身来说，它还对研究人类的社会活动起着更为直接的实证作用。近代亚洲的沿海、沿江城市的开发和繁荣，大都有过类似的经历，作为近代上海城市社会中的一个类型，“虹口”的形成和发展同样反映了近代亚洲沿海、沿江开放性城市的某些特性与共性，对其展开深入细致的研究，至少具有如下两个重要意义:"},{"type":"paragraph","text":"第一，“虹口类型”这一概念的提出，对于拓展近代城市的研究领域，开掘城市史研究的深度和广度，有十分重要的学术意义。"},{"type":"paragraph","text":"像“虹口”这类在中国近代城市的发展演进中具有鲜明个性的城市区域社会，在全国范围内还有许多。就是在上海也有不少，如以老城厢居民生活为特色的南市，以大商业、金融、贸易为中心的黄浦，以近代产业工人生活为主体的沪东、沪西地区，以上层社会和外侨生活为标志的西南地区，诸如此类，构成了千姿百态的近代城市社会，形成了各不相同的区域特质。在以往的近代城市社会史研究中，我国大陆的许多学者虽未忽略这些现象，却未对其在城市发展中所起的独特作用进行过专门研究，更没有将其与近代远东地区城市社会群体中其它的区域社会类型联系起来，进行横向的比较研究。至于要给这样的区域社会赋予一个具有学术特征的名称，更是没有。从这一角度上说，“虹口类型”这一名称的提出、这一研究对象的确立，在亚洲的近代城市史研究中开了先例。"},{"type":"paragraph","text":"第二，对“虹口类型”的研究，与一般意义上的区域社会研究有所不同。"},{"type":"paragraph","text":"近代中国城市的发展历程，与整个中华民族在这一时期所遭受的内忧外患的历史紧密相关，就此而言，“虹口”也不例外，然而，在“虹口类型”的研究中，将以它的“昨天”为基础，使我们对这一地区“明天”的发展，有一个科学的判断和准确的定位，从而使其成为既有优秀的人文历史传统，又焕发出现代生命活力的国际化大都市中的一个区域社会类型。因此，对“虹口类型”的学术关注也就要着眼于全方位、多视角的纵向和横向联系，注重历史经验和现实意义的结合。因此，它并不局限于单一的或经济、或社会、或文化、或历史的研究，而更具有多学科综合研究的特征。"},{"type":"paragraph","text":"毫无疑问，在上海城市发展史研究已具有相当学术基础的前提下，以“虹口类型”作为城市区域社会研究的开端，将为推动对其他特色区域的深入研究提供必要的参考。我们期盼着这一局面的早日到来。"},{"type":"paragraph","text":"(作者系上海社会科学院上海研究中心秘书长)"}]}