{"id":1229215,"date":[{"year":1999,"month":12,"day":12}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"北山谈艺录","genre":"","count":"1194","ytitle":"","mtitle":"《北山谈艺录》三篇","ftitle":"","authors":["施蛰存"],"text":[{"type":"paragraph","text":"施蛰存"},{"type":"paragraph","text":"叙引"},{"type":"paragraph","text":"今年年初，从日书堆中报到一张郁达夫书对联的照片。这是我在三十年代编刊物时用作插图的，想不到时过六十年，居然还保存着。正在赏玩之间，青年朋友沈建中来访。他看到了这幅照片，就说:“郁达夫的字迹，我没见过。拿去印几张，让大家看看。”于是他把这幅照片借去，复印了几份，送了一份给《文汇报》副刊“笔会”的编者。编者把它发表在1月15日的“笔会”上，还加了一个小栏目:“北山谈艺录”。这样一来，我就欲罢不能，只好悉索敝赋，在所有的碑版、金石、文物的拓片或照片中每星期选定张送去供应这个“谈艺录”。"},{"type":"paragraph","text":"想不到沈建中又进一步，要把我这些东西结集为一个单行本交文汇出版社出版，使它让外地的好古之士也能见到。这一设想，从来没有在我的出版计划之中。不过，也好。有这样一本书，趁近来文物热的时候，也不妨凑个热闹。"},{"type":"paragraph","text":"1999年出月23日"},{"type":"paragraph","text":"云间书家沈度"},{"type":"paragraph","text":"吾松书法，以沈度为冠冕，当时负天下之望，而没世之名在显晦间，殆遗墨存者不经见耶。度字民则，明初以书画供奉内廷，官至侍讲学士。弟粲，字民望，也工书，官至大理寺少卿，时称大小学士。度书与宋仲温齐名，为时人所取则。至崇祯时，内庭女官临摹书法，犹师沈宋，缘直侍代批红章奏，取其周正完整也。此见毕昭文言词自注，孙思九和宫词云:“钟王莫问留遗迹，沈宋须教继后尘，谁是批红堪直侍，官家原有内夫人。”董文敏《画禅室随笔》云:“吾松书自陆机陆云创于右军之前，以后遂不复继响，二沈及张南安、陆文裕、莫方伯、稍振之，都不甚传世，为吴中文祝二家所掩耳，文祝二家，一时之标，然欲哭过二沈，未能也，以空疏无实际故，余书则并去诸君子而自快，不欲争也，以待知书者品之。”此虽自赞，亦以见其倾倒于二沈者如是。"},{"type":"paragraph","text":"跋《唐太宗屏风帖》"},{"type":"paragraph","text":"唐文皇草字屏风书十一幅，存亡于天府人间，至宋南渡后，始显于世。王允初勒石后，乃有墨本。其碑积渐沉埋，赖县尹王昌而复显，明三百年间，人亦罕言，所见惟王元美一跋耳。清初林侗人得之，著于(来斋考略》，山阴杨大瓢尝叹其近在余杭，而打本不可致。后乃于闽中得之，岂即林侗人所传耶?嘉庆中，释六舟至余抗，观此石，始知其阴刻宋县令题名，而屏风帖面墙而立转为碑阴，逼仄难槌，仅拓一纸而归。故知此碑虽存实隐，无怪其墨本之难遘也。余尝于甲辰岁至杭州，于故书中得一本，嫌其蛀蚀，逡巡未收，旋晤夏癯禅先生方辑白石道人文字而未知有此碑后三跋，余为言之。夏公惊喜急人市挟以归，后此余竟不复遇一本。今退密道兄从其珂里得此册，纸墨精整，犹是旧装，当亦嘉道间所拓，余假归观常经月，欢喜赞叹，缀此归之，以志石交。文皇尝谓临古人书殊不学其形势，惟在求其骨力，而形势自生。盖其自许在得二王骨力。余不习书道，于此不能赞一辞，然王元美、杨大瓢皆不以骨力许之。又六舟僧谓孙过庭《书谱》全学屏风书，似亦取其流转自致，不以骨力胜也。退密覃精书道，盍评泊之。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CC070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈度墨迹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CC070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《唐太宗屏风帖》局部</FONT>"}]}