{"id":1229624,"date":[{"year":1999,"month":12,"day":15}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察·国内版(第50期)","column":"","genre":"","count":"1813","ytitle":"","mtitle":"格兰仕“双面英雄”(十九)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"市场经济赋予了有竞争力的企业一个尽情挥洒的舞台。格兰仕无疑是这舞台上胶住人们目光的一颗“明星”一颗出色的“明星”。"},{"type":"paragraph","text":"然而，在不同人群的心目中，同样一个生龙活虎的格兰仕，却是完全不同的形象。"},{"type":"paragraph","text":"消费者心目中可爱的格兰仕"},{"type":"paragraph","text":"如果没有格兰仕，中国大多数老百姓恐怕还在无奈地奏着那支古老的锅碗瓢盆曲，煎受着传统烹饪带来的油烟熏烤之苦。"},{"type":"paragraph","text":"是格兰仕让中国越来越多的寻常百姓认识了微波炉。自1993年进入微波炉行业以来，格兰仕先后斥资千万元在全国150多家报刊、几百家电视台开辟“微波炉知识窗”、“微波炉菜谱”等专栏，免费赠送《如何选购微波炉》、《微波炉菜食谱》等微波炉知识普及书籍100多万册，为消费者送出微波炉菜谱VCD光碟几百万张。在格兰仕密密实实的消费引导中，微波炉省时、省电、卫生、方便、无烟火、热效率高、能保持食物营养等特色逐渐深入人心。现代生活及工作的快节奏，使人们迫切希望从繁复的厨房劳动中解放出来，加上人们对厨房污染认识的日渐加深，使烹饪迅速、无油烟、清洁卫生的微波炉日益受到青睐。"},{"type":"paragraph","text":"是格兰仕让越来越多的寻常百姓能潇潇洒洒地捧一台微波炉回家。80年代购0年代初微波炉还只是少数人才消费得起的奢侈品，在洋品牌打着高质高价的旗号一统中国市场时，格兰仕异军突起，在专业化、规模化道路上创造出其它企业无法企及的超大规模优势，并由此衍生出成本优势、质量优势、性价比优势等比较优势，使微波炉摇身而为大众型消费品。最令消费者津津乐道的是，格兰仕微波炉产品性能和可靠性已达到甚或超过国外产品，配套服务细致周到，但产品价格却只有国外产品的1/2左右。随着格兰仕质优价廉的微波炉产品的不断推陈出新，在微波炉正成为现代家庭日用必需品的今天，“买微波炉就买格兰仕”是广大消费者更加坚定的选择。"},{"type":"paragraph","text":"将心比心，以心换心，格兰仕通过自身努力和拼搏，与数百万消费者筑成了一道心的长城。中国寻常百姓家的厨房在格兰仕的成长壮大中发生着日新月异的变化。"},{"type":"paragraph","text":"同行心目中可怕的格兰仕"},{"type":"paragraph","text":"占有中国七成左右市场份额。"},{"type":"paragraph","text":"微波炉行业出口创汇全国第一。"},{"type":"paragraph","text":"拥有全球最大的微波炉专业化生产基地。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这便是五六年间迅速成长起来的微波炉行业龙头格兰仕。从1993年的1万台到1999年产销600万台，格兰仕产销量一路飙升，全国市场占有率随之扶摇直上，至今以畅销型号和合理价位稳居微波炉市场领先地位。"},{"type":"paragraph","text":"90年代初、中期，微波炉行业广阔的市场、丰厚的利润，刺激了一大批企业前来“淘金”。重复建设，盲目生产，一批中小型企业的无序化竞争使整个行业呈现出严重过剩态势，行业平均价格直线下滑。在此情形下，格兰仕依托其专业化、规模化优势，在引进、消化外来先进技术的基础上加强自主创新，以突出的质量、技术、性价比优势迅猛抢占了高、中、低各档市场制高点，在大多数企业举步维艰的情况下营造出一枝独秀的绮丽风光。据国家统计局中怡康公司调查统计，今年以来，格兰仕一直以750、900系列畅销型号和质代价廉占有全国七成左右市场，其它近三十个品牌在仅剩的三成左右市场空间内拼争。"},{"type":"paragraph","text":"一度垄断中国微波炉市场的国际知名品牌被一个中国乡镇企业远远地甩在身后，这是身经百战的洋老大们所始料不及的，从中国领先做到全球领先，格兰仕的飞速壮大不仅震撼了中国业界，且引起了全球同行业的瞩目，甚至曾有洋品牌咬牙切齿地说要花三五年时间将格兰仕拖垮。事实是，坚持步步与国际接轨的格兰仕不但守住并扩大着家门口的市场，更把产品打人了全球60多个国家和地区。尤其是19同年将重点转至海外后，格兰仕微波炉出口剧增，同年出口创汇突破5000万美元。今年以来，数十项世界尖端技术在现有产品中的应用，更巩固了格兰仕在海内外市场的主导地位，尤其是金刚、多系统遥控遥感等900系列高档精品畅销国内外，使格兰仕跻身世界微波炉行业领导者之列。据悉，今年1至9月份，格兰仕微波炉出口创汇已突破7000万美元，10月份曾创下出口机日发货量超5万台的纪录。"},{"type":"paragraph","text":"最近，国家质量技术监督局公布今年国家监督抽查结果，格兰仕微波炉以过硬的产品质量顺利通过所有26个项目的抽查，成为中国市场罕见的连续三年国家权威监督质量抽查全部合格的品牌产品。据悉，为了满足国内外急剧膨胀的市场需求，格兰仕已提前启动了年产能达1200万台的超大规模微波炉生产基地。"},{"type":"paragraph","text":"已长大成人的格兰仕，步子迈得更大更稳健了。在无情的市场竞争中，二十个中外微波炉品断面对的是一个更为强劲的竞争对手。"}]}