{"id":1229205,"date":[{"year":1999,"month":12,"day":12}],"page":"6","source":"","region":"","masthead":"影视文化·读者的话","special_issue":"环球影视","column":"","genre":"文学作品","count":"1809","ytitle":"","mtitle":"偷天陷阱(电影故事)","ftitle":"","authors":["莉莉"],"text":[{"type":"paragraph","text":"2000年即将来临，以此为题材的影片也在渐渐增多。由肖恩·康纳利与凯瑟琳·泽塔·琼斯主演的《偷天陷阱》借此盛典，把观众带入一个充满冒险与刺激的世界。正如影片的导演让·艾米尔所说，这部片子是当代电影中的另类，由于将智慧与情感相结合，影片让人感到真实又富有戏剧性。这部引进大片即将与上海观众见面。"},{"type":"paragraph","text":"荷兰著名画家伦勃朗的名画在纽约一家展览馆展出。深夜，一蒙面黑衣人从70层高的楼顶跃下进入展览厅，让电子报警器失灵后，偷走了名画，并将之寄往吉隆坡一位名叫格林的先生那里。"},{"type":"paragraph","text":"此事在保险公司引起了震动。珍(凯瑟琳·泽塔·琼斯饰)作为威尔利保险公司的调查员，负责调查此案。她打开了录像，画面中出现一个白发长者的身影，“四个月前这画一展出他就来过。”珍对上司海克特说道。“有什么办法吗?”海克特问道。“我知道他要什么。”珍拿出新出的《时代》周刊，指着将展示的中国金面具展品，决定以此为诱饵。"},{"type":"paragraph","text":"珍来到伦敦，开始跟踪这个名叫罗伯特·麦克的举世闻名的大盗(肖恩，康纳利饰)。不料麦克竟从自己眼皮底下溜走。更使她想象不到的是，自己在旅馆里居住的房间，也被人搜查。夜晚，当她迷迷糊糊将要人睡时，麦克拿着枪进入了她的房内。“为什么跟踪我?”麦克问道。珍想了一下，道出实情。在人类即将进入2000年之际，珍打算利用国际金融结算银行测试“千年虫”之际，潜入吉隆坡分行调换电脑程序，将80亿美元转入自己帐下。她知道麦克身手不凡，想借机请他配合，并答应事成之后给他4000万美元。麦克答应了她的要求。"},{"type":"paragraph","text":"第二天，他们来到一家古玩店，珍按照麦克的要求出价20万英镑买下一青花瓷瓶，打破花瓶取到微型胶卷。珍拿出胶卷问是什么，麦克告诉她，除了完整的计划，还有比利时皇宫的地图及密码，并说，昨天发生盗窃案，有人偷了5个超级晶片，每个价值400万美元，其中一块晶片放在她包中。“这是恐吓。”珍说。"},{"type":"paragraph","text":"两人进入楼顶的直升飞机，飞机在一个小岛降落。岛上有一座典雅的古堡。第二天，麦克摊开地图，选择进入比利时皇宫的线路。可珍一定要知道他控制的密码号，否则不会把面具给他。当麦克表示要送她回伦敦时，她不得不告诉他，自己也是此中高手，并偷了十六世纪伦勃朗的名画。等麦克回头时，她已攀上古堡大厅高高的梁上，做着体操。她说画已寄出，是她一个人干的。可让她大吃一惊的是麦克却拿出了那幅名画，并告诉她，他已在邮件中把画偷来了。珍对麦克不由又多了几分尊重。"},{"type":"paragraph","text":"过了几天，一辆小货车送来了麦克所需的物资及包括影像合成器等全套设备。麦克卷起地毯，把红绒线当作红外线光束，让珍一遍遍地练习，又蒙住她双眼，让她摸黑默记，按时做完每个动作，接着又训练她用条形炸药整齐地切开砖头。两人渐生爱意。"},{"type":"paragraph","text":"珍说要送给他礼物。出了古堡她来到电话亭打电话给保险公司上司海克特，告诉他是麦克愉了伦勃朗的画，这可是逮住他的好机会。这些谈话被麦克监听到了。"},{"type":"paragraph","text":"比利时皇宫正举行2000年中国面具展览的假面舞会。两人挽手走到中国金面具前，麦克借机藏下微型发射器，然后从水底隧道潜入，在水下切割栏栅，将发射器信号放到预定位置。接着借皇宫大钟敲12下的钟声，用条形炸药清除了安全系统。正当珍拿到面具，用口香糖粘住压力开关回到隧道时，麦克突然将她按入水中，说她扮演双面人。珍说这一切都是掩护，并答应事成后将一亿美元归他。"},{"type":"paragraph","text":"再有两天就是2000年。在吉隆坡国际清算银行，珍终于说出了自己的具体行动计划。电脑有“千年虫”问题，银行会提前测试，除夕前他们会关闭这里的电脑。电脑会停转30秒，利用这30秒，切人主电脑，再用10秒将程式输入。“这10秒是我偷来的。”原来，她偷名画时在纽约的国际清算银行总部装了干扰器，从明晚开始，原子钟减慢，得到这10秒后输入程序，提取80亿美元。"},{"type":"paragraph","text":"2000年终于来临，吉隆坡全城欢腾。两人用喷雾显现红外线进入电脑中心，输入密码。当吉隆坡清算银行关闭电脑终端时，两人立即行动，在经过险象环生的冒险后，珍的计划终于成功。"},{"type":"paragraph","text":"第二天，珍在火车站等到了麦克，但他身后却是联邦调查局的人员。麦克告诉珍，自己早已受制于联邦调查局，接着将有数亿美元的磁卡及护照、手枪塞人她口袋，并示意可以他为人质。当火车进站时，珍用枪顶住麦克，瞬间跃上火车。警员赶去追火车，当麦克独自在车站沉思时，突然响起珍的呼唤声音，她是跳车回来的，两人又拥抱在了一起，开始他们新的生活。"},{"type":"paragraph","text":"莉莉　编写"},{"type":"paragraph","text":"主演:肖恩·康纳利"},{"type":"paragraph","text":"凯瑟琳·泽塔·琼斯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99CC060401.JPG\">"}]}