{"id":819054,"date":[{"year":1990,"month":7,"day":13}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"迷走在异邦","ftitle":"5　两个新伙伴","authors":["刘成思"],"text":[{"type":"paragraph","text":"刘成思"},{"type":"paragraph","text":"现在，姬玉琼又驾车带江之迅去找住处。姬玉琼预先告诉过江之迅:她认识两个中国女留学生，她们合租了一套房子，住房共有四间，房子是间隔开的，两个女留学生住了两间，还有两间空着。他若去了，住一间，就可以为她们分担一部分房租，她们肯定会欢迎的。"},{"type":"paragraph","text":"轿车平稳地行驶着，不一会就驶入新宿区花园神社一带，这里绿树婆娑，花木扶疏，环境十分清幽。"},{"type":"paragraph","text":"这会儿江之迅觉得:人的命运真是变化莫测!就有点象《红楼梦》说的那样:“昨怜破袄寒，今嫌紫蟒长。”他发自肺腑地感谢给他带来这一切的姬玉琼。"},{"type":"paragraph","text":"刚才，在谈到要江之迅担任“大通”驻日本贸易发展调查员一职时，姬玉琼介绍说:大通贸易集团主要是做大宗矿产生意的。日本是一个资源缺乏的国家，即使有些有限的资源他们也轻易不肯开采，而是采取保护的政策。这样，他们各项工业所必须的原料势必依赖国外进口。而贸易集团就是这些矿产的供应商。他们从澳大利亚、泰国、马来西亚、南朝鲜乃至中国组织货源，卖给日本。而作为“大通”驻日本贸易发展调查员，就是要弄清:在最近和将来一段时间，日本各企业、工厂需要进口什么样的矿产和需求量。而要掌握这些信息，可想而知是有大量工作要做的。要知道，国际市场上那些做矿产生意的商人，有谁不将眼睛盯着日本这块肉呢?你慢了一拍，就会招致失败。"},{"type":"paragraph","text":"好歹江之迅是学国际贸易的，所以他并不怯阵，加之年轻气盛，他是决心要做出一番作为的。“士为知己者死”嘛，他可不能辜负了将他从危难中解救出来的姬玉琼。"},{"type":"paragraph","text":"就在江之迅冥思遐想的当儿，轿车“吱”地一声刹住了。姬玉琼长发一甩，道:“之迅，下车吧。到了。”"},{"type":"paragraph","text":"这是一所独立的日式平房，围着青砖花墙，一条甬道分开密密的树丛、美人蕉，连接着院门和房门。因为他们来得早，两个中国女留学生都在。她们中一个年纪大些的，叫舒蓓，她自我介绍说，是在东京大学哲学系攻读博士学位，这使得江之迅暗暗惊奇。且不说东京大学是日本的名牌大学，没有一定的知识水平，以及知识水平以外的门路、办法，是断然进不去的。再就是看舒蓓的年纪，也就30来岁光景，能在学业上攀到这么个高度，的确不简单。另一个年纪轻些的叫韩莎莎，她撇着嘴说:我同舒小姐不能相比，我只在富士文化学校学“阿伊俄唉噢”，连日语都过不了关，更不必说进什么大学了。不值一提，不值一提。"},{"type":"paragraph","text":"当时江之迅就看出:这两人的确有些不一样。舒蓓短头发、圆脸庞，沉沉稳稳，平静里透出精明；韩莎莎长发烫成花儿，抹眼影、涂口红，一副风流体态，伶俐中透出尖刻。"},{"type":"paragraph","text":"当姬玉琼说出江之迅将要在这里住下时，舒蓓连说:“没问题，反正房子也是空着。”而韩莎莎却在鼻孔里重重哼了一声，随后就仰头看天，谁也不答理，明显一副拒人于千里之外的神态。"},{"type":"paragraph","text":"姬玉琼却是好修养，她装着没看见韩莎莎那副样子。交待完毕，就自顾开车走了。"},{"type":"paragraph","text":"姬玉琼一走，韩莎莎无端地“嘿嘿”冷笑两声，就径自回自己的房间，随后“砰”地一声关上了门。"},{"type":"paragraph","text":"舒蓓冲江之迅淡淡地笑笑，抱歉地说:“她就是这么个人，希望你别见怪。住久了，你就会习惯的。”"},{"type":"paragraph","text":"说完，舒蓓就带江之迅来到一个空房间，并给了他一把钥匙，说:“瞧，这间房就归你。你自己整理吧，我要去上课，就不陪你了。”"},{"type":"paragraph","text":"江之迅住的这间房子，约摸有12平方米，里面床铺、书桌、橱子等简单生活用具均有，这在留学生中算得上是奢侈的了。江之迅问过姬玉琼:他每个月该付多少房租?姬玉琼漫不经心地道:不会贵的，你放心。而舒蓓和韩莎莎，居然根本没提房租的事，不象一般的留学生那样对钱特别计较，这倒使江之迅觉得有点奇怪。"},{"type":"paragraph","text":"江之迅整理完自己的房间，又出来看了一周，发现这套住宅除了四间住房外，还有一间小小的厨房。他想:这样他也就可以自己烧饭吃了。总之，在目前情况下，能有这样的房子住，他十分满足了。唯一担心的就是:他能与那两个女留学生相处得好吗?尤其韩莎莎，看样子是个惹不起的角色。"},{"type":"paragraph","text":"也罢，惹不起，咱还躲不起吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907d021301.JPG\">"}]}