{"id":819162,"date":[{"year":1990,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑(第418期)","column":"","genre":"","count":"1999","ytitle":"","mtitle":"社会主义全民企业的十大特点","ftitle":"","authors":["陶友之"],"text":[{"type":"paragraph","text":"陶友之"},{"type":"paragraph","text":"综观我国十年来的企业改革，为什么在企业改革的内容、方法和目标模式上会存在较大的分歧?我认为很重要的一点是对社会主义全民企业的特点认识不足。社会主义企业所建立的经济条件，是在公有制基础上的有计划的商品经济。从这一经济条件出发，社会主义企业表现出一系列特点:"},{"type":"paragraph","text":"(1)社会主义的全民所有制企业，是一种不成熟的全民所有制。从全民所有制出发，表明企业不是某一地区或某一部门的所有物，而是为社会全体成员共同所有，全社会劳动者在生产资料所有关系上是平等的，是这些生产资料的共同的主人。要求企业的生产、流通、分配和消费在全社会内有计划地进行等。但是，它又是一种不成熟的全社会所有制。所谓不成熟，主要表现在三个方面:首先，这是一种同社会生产力发展的较低阶段相适应的全民所有制；第二，这是存在着不同程度分权关系的全民所有制；第三，这是带有集体所有制因素的全民所有制。"},{"type":"paragraph","text":"在所有制关系上的这种特点，使社会主义企业在生产经营活动中存在着一系列的复杂性。如既要有统一性，又要有灵活性；既要增强企业活力，又要活而不乱；既要服从全局，又要照顾企业利益等。"},{"type":"paragraph","text":"(2)社会主义企业是商品生产者和经营者，但不是完全的商品生产者和经营者。从商品生产者和经营者出发，企业应该拥有商品生产者和经营者应有的权力。如果是完全的商品生产者和经营者，企业不仅应该拥有一切权力，而且可以有利就干、无利不干、大利大干，一切向钱看。因为这是完全商品经济的内在要求。显然，社会主义企业就不能这样干。它要按价值规律办事，但又必须受社会主义基本经济规律和国民经济有计划按比例发展规律的支配、制约和影响。"},{"type":"paragraph","text":"(3)社会主义企业是相对独立的经济实体，但不是完全独立的经济实体。企业如果是完全独立的经济实体，那它与国家的关系就只是收税与缴税的关系。而社会主义企业是只拥有经营权的经济实体，经营权必须服从所有权。企业除了保质、保量、按时地完成国家生产、购销和财政收入等计划外，在利益分配上，必须兼顾国家、企业和职工的三者利益，并且要保证国家得大头。"},{"type":"paragraph","text":"(4)社会主义企业需有一定的自主权，但这是有一定前提的自主权。扩大企业自主权，目的是为了增强企业活力，发展社会生产力。社会主义企业的自主权，就必须以这个为前提或目的。它完全不同于私有企业的自主权，想怎么干，就怎么干；想干什么，就干什么。所以那种脱离社会主义生产目的的做法，是完全错误的。"},{"type":"paragraph","text":"(5)社会主义企业需有自己的物质利益，但必须以三不损害为原则。私有企业的物质利益，以我为核心。社会主义企业则不然，它必须在不损害他人利益的基础上来获得自身的利益:一不能损害国家利益；二不能损害消费者利益；三不能损害职工的长远利益。"},{"type":"paragraph","text":"(6)社会主义企业应有自我改造和自我发展的能力，但必须与国家的宏观经济发展的要求相一致。自我改造和自我发展的能力，是作为企业存在和发展的客观要求，但在不同性质的企业里具有不同的情况。私有企业的改造和发展完全可以从企业自身的需要出发，至于对整个社会将产生什么影响，它可以很少考虑。社会主义企业就不能这样，它的改造，发展方向、经营规模都必须符合国家的宏观计划，符合国民经济发展的总体要求。"},{"type":"paragraph","text":"(7)社会主义企业之间的交换要实行等价交换，但又不能斤斤计较。企业之间搞无偿调拨，这是违反商品经济等价交换原则的。但社会主义企业之间，除了等价交换这一面之外，还需有搞好社会主义协作这一面，否则就抹煞了社会主义企业公有制的这个特点。"},{"type":"paragraph","text":"(8)社会主义企业要进行竞争，但这是一种有限度的竞争。竞争虽然是商品经济的客观要求，但在不同的生产关系下竞争是不一样的。资本主义竞争表现为最充分的竞争，而社会主义企业的竞争则是有一定限度的竞争。它不仅在竞争的基础、竞争的范围和程度、竞争的目的和结果与资本主义不同。而且在竞争方法上也有所不同。"},{"type":"paragraph","text":"(9)社会主义企业管理要有铁的纪律，但不能损害职工是企业主人翁的地位。社会主义企业所进行的是联合劳动、社会化大生产，必须有统一指挥，有铁的纪律，但是这种统一指挥与铁的纪律，不能与职工的主人翁地位对立起来。广大职工是企业的主人，这是由生产资料公有制性质所决定的。否定了职工的主人翁地位，不仅会失去企业的活力，而且会偏离社会主义的方向。"},{"type":"paragraph","text":"(10)社会主义企业要实行厂长统一指挥，但不能搞独断专行。社会主义企业分工细密，生产具有高度的连续性，技术要求严格，协作关系复杂，必须建立统一的、强有力的、高效率的生产指挥和经营管理系统。推行厂长负责制后。厂长拥有管理企业生产经营活动的全部权力，全厂职工必须听从厂长的指挥。但是，社会主义企业又必须实行民主管理，不允许任何人搞独断专行。在实际工作中，就要正确处理好统一指挥与民主管理的关系。"},{"type":"paragraph","text":"社会主义企业的特点，当然不仅是这些。但仅就上述十个方面，也足以告诉我们，深化企业改革:不能背离这些特点。否则，就会南辕而北辙，达不到改革的预期目的。"}]}