{"id":819284,"date":[{"year":1990,"month":7,"day":16}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第446期)","column":"非小说","genre":"文学作品","count":"1929","ytitle":"","mtitle":"海岛上的蒙面人","ftitle":"","authors":["周咏南"],"text":[{"type":"paragraph","text":"周咏南"},{"type":"paragraph","text":"前些年在电影里看到佐罗蒙面的形象，令人快慰，因为那是一个正义的化身。想不到这些年在一些海岛等偏远地区出现蒙上黑面罩，手持闪闪发光匕首的“魔鬼”，这些家伙行凶抢劫，污辱妇女，作恶多端。"},{"type":"paragraph","text":"“魔鬼”固然凶恶可怕，但一旦揭开他的面罩，就原形毕露，只要我们勇敢地与之斗争，就能予以有力的打击。"},{"type":"paragraph","text":"夜11时许，舟山群岛在海浪催眠曲中熟睡了。妇女A已进入甜蜜的梦乡，突然被“嗦嗦”的割纱窗声惊醒，“谁?”她问了一句后就没声了。但过了一会又发出同样的响声，A索性拉亮电灯，见没人就大着胆子下楼去查看。“不要动!”在楼梯转弯处，A被这突如其来的恐吓声镇住了，定睛一看，一个头戴面罩，裹着黑色脚布，手持闪光发亮匕首的蒙面人站在那里。"},{"type":"paragraph","text":"“拿出三千元钱来。”A恐惧地说:“我没有介多钱呀。”蒙面人就用匕首顶住她的后脑说:“拿出来，否则就……”A觉得难受，就用手去挡匕首，结果被刺出了血。"},{"type":"paragraph","text":"蒙面人用匕首逼着她来到2楼房里，再次逼她拿钱，A从袋里摸出18元2角钞票，被他扔在地板上:“这点钱作啥用?”A只好把手上戴的金戒指给他，蒙面人嫌不多，又扔在地上，并逼着要她去隔壁房里拿钱。A与丈夫离婚后，每天提心吊胆地与两个小女孩相依为命，要去隔壁两囡睡的房间，A有些犹豫。"},{"type":"paragraph","text":"A退到自己房里，蒙面人就兽性大发，一把将她推倒在床。实施强奸后，蒙面人拾起地上的金戒指和18元2角钞票，回头说了句:“不准去报案，否则我就把你家这座楼房炸掉。”"},{"type":"paragraph","text":"A不顾犯罪分子的威吓，及时报了案。公安部门组织精干力量进行侦查。尽管犯罪分子戴面罩，裹脚布，但6天后就把法网向劳改释放人员陈忠跃撒去，公安人员在他家的老鼠洞里挖出了匿藏的3块黑色包脚布，一只手套，从箱子和抽屉里分别搜出了面罩、匕首……"},{"type":"paragraph","text":"蒙上面罩抢劫的有亡命之徒，也有因赌博输钱，学着某些电视剧里的蒙面镜头走上歧路之辈。螺门渔村的孙某也是其中一例。"},{"type":"paragraph","text":"27岁的孙某，家里造起了“将军楼”，3岁的女儿活泼可爱，捕鱼收入又相当不错，本该可以好好的生活下去。可他，十个手指头发痒，经常与哥儿们一道聚赌，好不容易将挣来的钱悄悄地流进了人家的口袋。他想翻本，结果却输得更惨。"},{"type":"paragraph","text":"那晚从电视里看到几个蒙面抢劫的镜头，顿时，他本来生锈的脑子开窍了。第二天一早，乘妻子还在睡梦中，就悄悄地将其妻的一条黑色健美裤剪开来，用缝纫机缝成面罩，并剪好两只眼睛洞，还翻箱倒柜找出了黑棉毛衫、黑涤纶裤、黑球鞋和妻子的一副黑手套，准备了一把水果刀，并把这些作案工具在门角落藏匿起来。"},{"type":"paragraph","text":"次日晚上，他对妻子说:“你们早些睡好啦，晚上我要撑船去。”待妻子和女儿进入梦乡，他蹑手蹑脚地穿上那套黑色衣裤，套上黑鞋，戴上黑面罩后，持水果刀慌慌张张出门了。"},{"type":"paragraph","text":"到哪里去行劫?路上他想来想去还是到朋友王某家去，王家有钱，管他朋友不朋友。他熟门熟路地摸进了房间，在暗中找钱。"},{"type":"paragraph","text":"“谁?”王某夫妻俩惊醒了，并拉亮电灯，睁眼一看是个全身上下漆黑，只露一对黑洞洞眼睛的蒙面人时，心立即提了上来，不知如何是好。"},{"type":"paragraph","text":"“钞票拿出来!”蒙面人晃晃水果刀说。“我们钞票没有……你走出去。”王某有些结结巴巴地说。"},{"type":"paragraph","text":"“钞票不拿出来，当心我杀掉你。”孙某嘴上这么说，但心里已恐惧得很，他边说边退了出去。王某夫妻俩见蒙面人退了出去，就大喊“捉贼!”孙某听到喊声，更是吓得心慌意乱，竟从2楼围墙上跳下去，摔断了脚骨。为逃命，他忍着疼痛用双手艰难地爬到了家里。"},{"type":"paragraph","text":"妻子见状弄得丈二和尚摸不着头脑。他解释说:“我撑船时摔断了脚。”贤惠的妻子立时掉下了滚烫的泪水，连忙雇了辆出租车把丈夫送舟山医院就诊。"},{"type":"paragraph","text":"案发第3天，当公安人员出现在病房时，孙某后悔莫及，受骗的妻子得知真情，捶胸痛哭不止……"},{"type":"paragraph","text":"蒙面抢劫有单一的，也有合伙的，甚至还有雇人蒙面抢劫的。"},{"type":"paragraph","text":"春节临近，虞爱军和王志文的钞票均已输得精光。春节时要“玩玩”，加上还要买些年货，吃喝吃喝，没有钱怎么办?他俩想到了抢。村上刘某办了一个装潢厂，这些年发了，家里有的是钞票，可是相互认识的总不好办。于是王志文想出去雇亲友阿四来“帮忙”。他曾劳改过，胆大心狠。"},{"type":"paragraph","text":"那夜12时许，3个家伙在脸上涂上墨，手持一尺长的匕首，来到刘某“将军楼”。虞、王两人守在门口，阿四入宅行劫，但推门时惊醒了刘某，刘见有情况就大着胆子喊:“作啥?”阿四凶恶地说:“给你阿爹拿2千到1万钞票来!”刘某掀开被子站起来说:“钞票没有，赶快出去。”这些家伙没抢到钱哪肯离去，把衣服和钱包等搜了个干净，得到百元钱后，又抢了刘某的一只金戒指，出门时留下一句话:“钞票准备好，3天之内我们还要来拿，如果向公安局报案，就把你全家杀个精光。”"},{"type":"paragraph","text":"刘某不吃这一套，次日凌晨，就向公安局报了案，这3个家伙见了公安人员，急忙畏罪潜逃。然而，不久他们就落入法网。"}]}