{"id":819283,"date":[{"year":1990,"month":7,"day":16}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第446期)","column":"观察哨","genre":"","count":"2226","ytitle":"","mtitle":"交通违章百态图","ftitle":"","authors":["郑国棠"],"text":[{"type":"paragraph","text":"郑国棠"},{"type":"paragraph","text":"交通违章，大上海一个令人头痛的问题。"},{"type":"paragraph","text":"从有关资料上，知道本市交通违章惊人，且花样迭出。仅以今年5、6月间公安交通管理部门贯彻市府实事，开展交通整顿的第一阶段为例，一个月里，交通警就纠正、处罚了机动车违章达26613起，非机动车违章37416起，共罚款387765元。这么多违章发生在全社会大张旗鼓宣传市府“加强道路交通管理”实事之时，发生在夜以继日加班加点的4000名交通警面前，不由得令人惊诧不已。如今，当我漫步在大街小巷，穿行于各区交通队进行访问之后，对此有了更为真切的感受。"},{"type":"paragraph","text":"望着形形色色的违章人，我想，上海人的聪明是世人所公认的，但是，这种长处却并不是用来违反交通规则的。聪明过头，只能适得其反。"},{"type":"paragraph","text":"上海人不会“走路”"},{"type":"paragraph","text":"行人交通违章被认为是最难遏制的，也是最有可“读”性的，从中可以认识违章人的心态。有趣的是，当我刚驻足准备小憩的时候，有人便表演了令人难忘的一幕。"},{"type":"paragraph","text":"那是一对热恋中的青年情侣，25岁左右，衣着时髦，人也潇洒。当时他们正从南京东路的一家商店出来，手里提着被套、床罩之类，站在齐胸的行人隔离护栏前朝对马路的老凤祥银楼张望，大概想再添几件首饰，但似乎又嫌绕几百米圈子太麻烦。后来，那男的显然等不及了，嗖地一下跃过隔离栏，小跑着穿过马路。那女的自然不甘落后，撩起裙子仿而效之。可惜她跳下时刮起一阵风，风把裙子挂到铁杆上。一使劲，铁杆把裙子牢牢地勾住了。这一窘态只得听任路人胡加点评。事情自然以英雄救美人而告终。但发人深省的地方不少。为什么放着好端端的人行道不走，偏偏要去爬行人隔离栏?"},{"type":"paragraph","text":"有人说上海人不会“走路”。此话虽说得重了点，但也符合“市情”。一路走来，尽见乱穿马路者，尽见在马路上大摇大摆者。而印象深刻的，是几位屡教不改者。"},{"type":"paragraph","text":"在上海图书馆前，有位老年纠察与四青年谈话。起初还和和气气的，不多久，双方的声音全都提高了八度，越说越激烈。接着，青年人推开纠察，欲夺路而走。纠察愤然拉住其中的一位，那人却猛烈推搡。这时纠察请求公道，对围观者说:“我请他们走人行道，小心别被汽车撞着，谁知他们不识好人心，骂我老勿死，为八角钱来管闲事!”说话间，青年们突出重围，在马路上一字排开，存心气纠察，做着怪脸缓步向前。更遗憾的是路人无一支持纠察。也许上海人已经见怪不怪了!"},{"type":"paragraph","text":"自行车王国的“骄子”"},{"type":"paragraph","text":"采访期间，令我感受最深的，是骑车违章的严重后果。据统计，1988年和1989年上海死于交通事故的分别为707和652人，其中骑自行车的分别为400和251人。因此，我无论走到哪里，就特别注意骑车违章。"},{"type":"paragraph","text":"徐汇、卢湾、静安三区交界的陕西南路长乐路口，独特的地理位置，使它在市区交通上具有重要的地位。抵达路口，我急切地观察，发现虽有红绿灯，但到处是违章，什么骑车带人啦，什么闯红灯啦，什么与机动车争道抢行啦……多得没法说。"},{"type":"paragraph","text":"拦下一位闯红灯的违章人采访，他却很豁达，说他每天上下班都经过这里，知道没民警，所以就大胆啦，等等。我茅塞顿开，再去观察路口，果然所见“略同”。但间或也有一两个途经这里的骑车人见了红灯会停下来。可随着“知情人”的大胆，他们马上悟出道理，旋即随大流而去。可见上海人的“随大流”，无论在哪方面都表现得淋漓尽致，堪称一绝。"},{"type":"paragraph","text":"有了这一番认识，我来到不定时设岗的江宁路新闸路口。只见骑车人遇上红灯，大都环顾四周，看有没有民警。若有，则循规蹈矩；若无，则启动上前。然而，也有老马失蹄的时候。"},{"type":"paragraph","text":"那一天，有位青年闯红灯，骑到路中才见汽车后面站着一位民警。他灵机一动，来个小转弯，旋即又来个大转弯接小转弯，搞曲线过路口。民警指出他违章，他却一口咬定自己本来是小转弯的，因为临时想起要办的事，才这么转过来的。随后是拒绝罚款，大有为两元钱宁死不屈的味道。"},{"type":"paragraph","text":"且不说这位青年的诡计是否得逞，因为另一位少妇已急匆匆登台亮相了。当时她见民警的注意力集中在青年身上，便下车推行欲溜过路口。不意民警回头，她即以迅雷不及掩耳之势，返身退回了停车线。"},{"type":"paragraph","text":"民警唐晓敏、金钟告诉我，如今一些女骑车人太不自爱，老是违章，我们处罚她，她就讨饶，一百个认错，要不就眼泪鼻涕一大把，想出种种理由争辩。如今，接小孩、买米、上班迟到等借口已泛滥成灾。只要保住腰包里的钱，拿亲娘赌咒也无妨。甚至有人翻脸不认人，破口大骂，鼓动围观者攻击民警，影响坏极。"},{"type":"paragraph","text":"难以理喻的违章者"},{"type":"paragraph","text":"在黄浦交通队，听说有人来采访，老民警、新民警、交通纠察纷纷反映问题。指导员俞文佳特意安排我到事故违章组“实习”。上班铃声响过，不足四平方米的违章接待室便来了七八个人。"},{"type":"paragraph","text":"处理违章和采访几乎是同时进行的。第一个是闯单行道的上海第二棉纺织厂顾某。他说，他沿着人民路开车，没见禁令标志，转进江西南路才发现这是单行道，退不出来，只好往前开，罚他10元钱太冤枉，第二个是大小灯不亮的北蔡五星综合厂奚某。他说，车是昨天借来送病人去医院的，到天黑才知灯坏，本想混混过去的，现被捉罚50元认账。第三个是不按规定停车的宝钢交建二大队方某，他缄口不谈违章，只是一个劲儿缠着民警，要求从宽处理，接下去是超载、人货混装、超速……"},{"type":"paragraph","text":"接受了处理的违章人一个接一个离去。我发现他们违章时都有很充分的“理由”，难怪在强化道路整顿的今天，违章率也居高不下，日处罚达六、七千起。望着窗外由违章人组成的长龙，我觉得他们越发象是一群难以理解的人。"},{"type":"paragraph","text":"要全面了解违章人，显然不是短短几天采访所能做到的。但愿这些零星散乱的印象，能够帮助大家看见违章人的大致轮廓，引起一点思索。"}]}