{"id":819271,"date":[{"year":1990,"month":7,"day":16}],"page":"3","source":"","region":"","masthead":"为读者服务","special_issue":"为读者服务(第273期)","column":"","genre":"","count":"1428","ytitle":"上海站地区　打包托运站","mtitle":"欺诈外地旅客为何屡禁不绝","ftitle":"希望政府牵头从速整顿，铁路也要完善托运服务","authors":["陈贤根"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"前不久，我来沪提取一块88公斤重的铁质划线平板。去车站托运时，一个自称是上海站超重托运部的快件负责人与搬运工串通一气，把我硬拖到华康路上一家打包托运站，强收运费2元和超重费44元。他们开出的客户委托单写明是曲阜路上海铁路局开利联营储运部，但却盖上了华康路某号字样。共收保价费、票签费、市内运费、仓库费、服务费等共62.30元。我正准备办理手续，忽见三四个客户上门争吵拒运。这时我方知上海站根本没有“超重托运部”。打包托运站和那些黄牛串通敲我们竹杠。当时我要求拉回平板到车站托运，可他们就是不肯。回杭后，我们长期未收到货物，使企业经济上受到损失，信誉也受影响。希望上海有关方面采取措施，防止这类事情再度发生。"},{"type":"paragraph","text":"杭州重华日用工业品经营部　陈贤根"},{"type":"paragraph","text":"调查附记:"},{"type":"paragraph","text":"上海站地区打包托运业是被外地旅客投诉最多的行业之一，其斩客、骗客、坑害顾客的手段和造成的危害远远超过其他服务行业。本报曾多次反映铁路上海站地区打包托运“黄牛”强行拉客、强索钱财，打包站欺骗顾客等现象；并建议上海有关部门联合对其进行检查整顿，但至今收效甚微。这里面究竟存在什么情况和问题?"},{"type":"paragraph","text":"记者在进一步调查中发现:"},{"type":"paragraph","text":"一、关了正门必然兴了旁门。铁路系统的行李包裹托运部门是广大外地旅客托运物品的重要渠道，由于运能有限，有时不得不暂停某些方向的托运业务。加上少数铁路职工对工作不负责任，不是满腔热情地向顾客解释、宣传，帮助解决困难，而是图省事、怕麻烦，甚至能办理的也一推了之，这就给“黄牛”以可乘之机。山西宁盛龙同志就是在上海站“停办”托运手续的情况下，被“黄牛”拉去狠狠“斩”了一刀。"},{"type":"paragraph","text":"二、打包托运站名公实私。据闸北公安局天目西路派出所介绍，在上海站南侧有18家打包托运站，虽然其中16家名义上都是集体或国营的，但实际上却由个人承包。出了问题，开办单位则推给承包人，不予处理，承包者又溜之大吉，连问讯查找的人都找不到。"},{"type":"paragraph","text":"三、主管部门远在外区，当地管理机构无权过问。外地旅客在上海站地区与打包托运单位发生纠纷理所当然要找到当地公安派出所，闸北区天目西路派出所今年已受理这类事件40余起。但是，这些托运站的发照部门——交通运输管理局陆上运输管理处却远在宁波路上。公安部门对于查实的违法乱纪现象除了根据治安管理条例罚款，对那些作风恶劣、坑骗旅客的打包托运站没有进一步处罚的手段。而陆管处在上海站地区又没有受理举报、强化管理的机构。"},{"type":"paragraph","text":"四、铁路上海站地区的“黄牛”集中于打包托运业的人数最多。他们产生于老北站，目前已形成“上海帮”、“南通帮”等帮派组织。据了解，“上海帮”成员约有30人，打包托运站的生意基本上控制在这些“黄牛”手中。打包托运站按期向这些地头蛇纳财进贡，请吃请喝请旅游，塞钱塞烟陪笑脸，稍有怠慢，便会给颜色看。他们既相互勾结欺诈外地旅客，又各占地盘，以强欺弱，勾心斗角。这些“黄牛”在铁路上海站地区胡作非为，已类似“黑社会”组织。"},{"type":"paragraph","text":"针对上述情况，有关专家提出强烈呼吁，希望由地区政府部门牵头，会同执法部门从速整顿上海站地区的打包托运业，狠狠打击那种欺骗外地旅客的不法行为。并建议，铁路行李包裹托运部门切实加强自身建设，完善服务，尽快开办一个窗口，对旅客要求托运而一时无计划安排的，向旅客说明情况后，登记接收，不给黄牛以可乘之机。轮船、长途汽车的托运部门也应尽快在铁路上海站开设服务点，以方便广大旅客。"},{"type":"paragraph","text":"本报记者"}]}