{"id":819529,"date":[{"year":1990,"month":7,"day":20}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1520","ytitle":"","mtitle":"迷走在异邦","ftitle":"12　难识庐山真面目","authors":["刘成思"],"text":[{"type":"paragraph","text":"刘成思"},{"type":"paragraph","text":"江之迅将第二个目标对准韩莎莎了。"},{"type":"paragraph","text":"韩莎莎的生活习惯倒是给江之迅接近她提供了方便。上午，韩莎莎照例蒙头睡觉，而江之迅则到拓植大学去上课。下午，江之迅回来，韩莎莎也起来了。"},{"type":"paragraph","text":"江之迅一改过去的冷淡态度，对韩莎莎异乎寻常地热乎起来。韩莎莎也觉察出江之迅的反常来了。可是，对江之迅各种献殷勤的举动，她浑若不觉。"},{"type":"paragraph","text":"这天下午，江之迅见韩莎莎的门虚掩着，况且舒蓓又不在，当即下决心同韩莎莎摊牌。他上前轻轻地敲了两下门，里面没人应，又敲，只听韩莎莎尖着嗓子道:“别酸文假醋的。要进就进来，不进拉倒。”"},{"type":"paragraph","text":"江之迅推门进去了。韩莎莎穿着丝绒睡衣，半倚在沙发上，翘着二郎腿，正悠雅地吸着香烟。她朝江之迅翻了翻眼皮，象命令仆人似地说:“喂，你来了，正好，帮我将脚趾甲涂涂油。”"},{"type":"paragraph","text":"江之迅皱了皱眉头，未置可否。"},{"type":"paragraph","text":"“怎么，不肯?”韩莎莎讥嘲地道，“不肯就出去。”"},{"type":"paragraph","text":"“不，愿意为你效劳。”江之迅想起了姬玉琼说的“认准对象就不惜一切代价”的话，马上换上一副笑脸，俯下身专注地给韩莎莎涂起脚趾甲来。"},{"type":"paragraph","text":"韩莎莎的一双小脚白白嫩嫩，如今十个脚趾甲被涂上红艳艳的指甲油，别具一番风韵。江之迅正有些发愣，忽然，韩莎莎一伸脚将他踢倒在地板上。"},{"type":"paragraph","text":"“你们这些男人，没一个好东西。”说不清韩莎莎是不是真的生气。“你说，你最近是不是在打本小姐的主意?”"},{"type":"paragraph","text":"“不不。”江之迅赶紧否认。“是这样，我想请你参加‘留学生联合会’，这是一个纯学术性的团体……”"},{"type":"paragraph","text":"“滚!你给我出去!”韩莎莎还未听完，就猛地将江之迅推出房门，“听着，我对你们那些东西不感兴趣，少来打扰我。”“砰!”韩莎莎将门关上了。"},{"type":"paragraph","text":"江之迅半天没有回过神来。过了一会，江之迅又小心地敲了几下门，韩莎莎非但不应，还故意将录音机扭大音量播放摇滚乐……江之迅摇摇头，只得怏怏地回到自己的房间。"},{"type":"paragraph","text":"这韩莎莎，到底是个什么样的人呢?江之迅躺在自己床上呆呆地冥思苦想。本以为韩莎莎的工作好做，可偏偏就碰上了个钉子。本以为舒蓓不会轻易答应，可偏偏是她自己张嘴吞下了钩子。"},{"type":"paragraph","text":"对韩莎莎就此罢休吗?不!江之迅不甘心失败。此时，姬玉琼那俊秀的脸庞在他眼前晃动……姬玉琼答应过他:只要他做出成绩来，他们就结婚。江之迅何尝不知道自己将灵魂出卖给犹大了呢?可为了姬玉琼，他一切都不顾了。"},{"type":"paragraph","text":"江之迅决定:晚上跟踪韩莎莎，看她到底干些什么?知己知彼，百战不殆。只有摸清她的底细，才能决定采取何种方法对付她。"},{"type":"paragraph","text":"入夜，城市并不安静。对习惯了夜生活的人来说，这正是一段黄金时光的开始。韩莎莎象往常一样翩翩外出。她并不知道，江之迅乘着另一辆车，就紧跟在她后面。"},{"type":"paragraph","text":"韩莎莎的轿车果然在新宿区一条幽暗的街道边停下了。这里是东京出名的红灯区。街道两旁布满了酒吧、舞厅、按摩院、桑拿浴室，以及挂着“风俗业”招牌的酒店。日本警方明令禁止卖淫，但往往禁而不止。一般的日本人都知道，那种挂着“风俗业”招牌的地方，差不多是妓院的同义语。"},{"type":"paragraph","text":"韩莎莎进了一家半地下酒吧。江之迅也悄悄地跟了进去。酒吧里只点着几支蜡烛，烛光摇摇曳曳，墙角落里坐着些勾肩搭背的男女，舞池里有人在如痴如醉地扭着贴面舞。"},{"type":"paragraph","text":"不一会，韩莎莎穿着低胸夜礼服出来。她手持麦克风，用日语唱起《春日梦》。"},{"type":"paragraph","text":"一曲歌罢又一曲……夜渐渐深了。这时，一个喝得醉醺醺的胖男人摇摇晃晃地走上前，将一张一万面值的日元塞进韩莎莎的领口，接着就伸手在韩莎莎胸前揉摸起来。“啪!”韩莎莎一巴掌将那胖男人打翻在地。这下惹祸了，同胖男人一道来的几个恶汉子一起上前打起韩莎莎来。韩莎莎口角流血，扑倒在地。这还不算，酒吧矮老板向客人赔了不是后，竟然冷冷地对韩莎莎说:“你被解雇了，你走吧。”"},{"type":"paragraph","text":"“走就走。本来就同你讲好的，我只唱歌，不卖身。”韩莎莎倔犟地抬起头，挣扎着向外走去。"}]}