{"id":819791,"date":[{"year":1990,"month":7,"day":24}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"迷走在异邦","ftitle":"16　静悄悄的战争","authors":["刘成思"],"text":[{"type":"paragraph","text":"江之迅走后，姬玉琼立即就变得心情沮丧起来。都说女人是敏感的，她看出来了:江之迅已失去了往日对她的那股热情。作为女性，过去她是十分自信的，她认为她的美貌，可以征服世界上任何男人。如今，为什么江之迅对她有所冷淡呢?是她不漂亮了吗?失去女性魅力了吗?都不是。她意识到了:根子就出在她所从事的所谓“事业”上。"},{"type":"paragraph","text":"姬玉琼紧锁眉头，狠命地抽起“摩尔”香烟来，不一会，她就被烟雾所包裹起来。不久前，医生说她的肺部已经出现了阴影，告诫她再不要抽烟了。她在心里冷笑一声道:不抽，你让我怎么活?要不是特工纪律的约束，我早就抽吗啡、海洛因了。"},{"type":"paragraph","text":"远处的田隅川河里，传出小火轮的悠悠汽笛声，这倒使夜越显得静寂。姬玉琼索性拉灭电灯，让黑暗象潮水似地将自己淹没。她的思想，却在黑暗中分外活跃起来……19岁那年，姬玉琼在台北大学就读时加入“中国青年反共救国团”。毕业后，被该组织的“海外工作会”选中，派往日本近畿大学商经学部学习了二年，随后就在大通贸易集团东京营业部任职，以经商为掩护，从事特务活动。"},{"type":"paragraph","text":"去年冬天，她被召回台北“海外工作会”本部。在淡水河东岸靠近民生西路的一幢深灰色建筑里，她聆听了总部制定的“钛本”计划。总部介绍说:早在1936年，德国就已经制造出了“神经毒气(Tabun)”，它可以袭击和摧毁人的神经系统。它不象第一次大战时使用的窒息毒气那样易于觉察，它无色、无味，一般说是测不出来的。总部强调说:我们现在讨论的不是如何制造或使用这种化学武器，那是另外一个话题。我们只是借用“钛本”这一词汇，来表明我们这个计划的性质。目前中共在国外的留学生之多，为历史上所未有，我们的计划，就是要将这些留学生拉过来，为我所用。或动员他们参加我们的组织，或让他们接受我们的思想。这可以分为两个内容，一是帮助他们留在国外定居，二是将他们改造过来后，再悄悄地撒向大陆。我们称其为“钛本”计划，这是一场静悄悄的战争。中共培养的留学生被我们拉进来，打出去，再去对付中共，这就是我们的希望所在。并且，我们这样做了，那些留学生自己并不知道，中共方面也不知道。这一场战争是全球性的，凡有中共留学生的地方，就有我们的人在活动。可以说，“钛本”计划在反共救国大业的历史上肯定会留下辉煌的篇章!"},{"type":"paragraph","text":"当时总部指示姬玉琼，她在东京的行动全受代号为“火狐狸”的人指挥。姬玉琼当即问:谁是“火狐狸”?总部答:这个你不用问，这是纪律。"},{"type":"paragraph","text":"回到东京后，“火狐狸”果然给她发指示了。“火狐狸”的指示全是书面的，有时候寄来，有时候就塞在她的抽屉里，还搞不清是谁送的，有点鬼气。这种信非要放在特殊的药水里浸泡，字迹才会显现出来，并且10分钟后，字迹就会自动消失，一点痕迹也不留下。姬玉琼再三猜测谁是“火狐狸”?首先是和她一起在“大通”工作的几个人，结果看他们谁都象，谁都又不象。再放宽范围她就无法猜测了，人海茫茫，谁知道“火狐狸”藏在哪个角落?可这个“火狐狸”对她的一切却了如指掌，连她多吃了生鱼片拉肚子都知道，使得她对“火狐狸”又敬佩、又恐惧。"},{"type":"paragraph","text":"本来，姬玉琼何尝不想大干一番事业，不料费了九牛二虎之力才拉了一个江之迅加入特务组织。就是这个江之迅，近来精神状态却又有些不对头，不知他脑子里到底想的什么；而那个“联合会”，也是稀稀拉拉，造不成声势。"},{"type":"paragraph","text":"幸亏“总部”采取了措施。这一次，大通贸易集团安排“联合会”成员去香港旅游是假，飞机是台湾某航空公司的，从东京羽田机场起飞后，并不到香港，而是直飞高雄。届时，“总部”会来人安排这些留学生去参观台湾的各项成就。最后，诱逼他们加入特务组织，并答应为他们保密。如不答应，单是将他们来台湾的事，让中共方面知道，也够他们喝一壶的。这些人回到东京后。再进一步扩大活动，“联合会”就会发展起来。"},{"type":"paragraph","text":"按计划，姬玉琼只陪同“联合会”成员到飞机场。临登机前，她才可以将真相告诉江之迅，仅仅局限于江之迅一个人，要他配合行动。"},{"type":"paragraph","text":"就这样胡思乱想了一夜，直到拂晓，姬玉琼才沉沉睡去。"}]}