{"id":819734,"date":[{"year":1990,"month":7,"day":23}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"迷走在异邦","ftitle":"15　钓饵甩了过来","authors":["刘成思"],"text":[{"type":"paragraph","text":"刘成思"},{"type":"paragraph","text":"收到母亲的信后，江之迅大病了一场。说不清是什么病，只是发高烧，说胡话，处于昏迷状态。"},{"type":"paragraph","text":"恍恍惚惚的，江之迅似乎回到了童年时代。夏天，六塘河水涨了，平展展的河滩上绿草茵茵，水鸟在闲栖。他和小伙伴们光着屁股，齐声呐喊着，“扑通扑通”跳入河水里。于是，水鸟飞了，河水沸腾了……孩子们的天地是那样广阔，多么幸福的童年呵。突然，小伙伴们一起用木头冲锋枪对准他的脑袋，一起叫:“打死他，打死他……他是特务!”“答答……”小伙伴们的冲锋枪响了，他倒下……死了。于是也就醒了。"},{"type":"paragraph","text":"诸如此类的恶梦，他做了很多。醒了，他还依然呆呆地想个没完。其实，有时他清醒些也会想:他现在的生活还不就是一场恶梦么?"},{"type":"paragraph","text":"他病了，并没有告诉姬玉琼，姬玉琼也没有来。倒是韩莎莎，一改往日的懒散习惯，给了他许多照顾。"},{"type":"paragraph","text":"直到一个礼拜后，江之迅才从床上起来。身体是虚弱了些，但主要的问题倒不在这里，而是他的精神垮了。连他自己也搞不清:往后他该做些什么、不该做些什么。"},{"type":"paragraph","text":"可这天晚上，姬玉琼突然通知他马上去一趟，说有重要消息告诉他。"},{"type":"paragraph","text":"会是什么事呢?江之迅犹豫了半天，还是去了。"},{"type":"paragraph","text":"姬玉琼早早就等候在自己房间里了。见江之迅进来，她立即迎上去，兴奋地说:"},{"type":"paragraph","text":"“香港总部来电了，对你们‘联合会’成员经济援助的具体内容现在明确了，那就是安排你们全体到香港去旅游一趟，除了来回机票及食宿由我们大通贸易集团全包外，参加者每人再发10万日元作为零花钱。这事要抓紧，你赶紧将他们的护照收上来，由我来办手续。如果顺利的话，10天左右就能启程。”"},{"type":"paragraph","text":"江之迅默默估算了一下，这样一来，大通贸易集团就要花上一大笔钱，这笔钱比原来所宣布的每人30万日元要多得多。大通贸易集团为什么肯花这么一大笔钱呢?"},{"type":"paragraph","text":"姬玉琼象是看出了江之迅的疑问，说:“这很简单，这是一种社会福利事业。哪一个企业都免不了的。就象我们以往捐钱给幼稚园、教堂一样，这样能提高企业的知名度，比单纯做广告要灵得多。”"},{"type":"paragraph","text":"不错，的确有这样精明的企业，可大通贸易集团却并不属于这种类型。大通贸易集团表面上打着贸易招牌，从事的却是特务勾当。想到这里，江之迅漫不经意地摇了摇头。"},{"type":"paragraph","text":"“哎呀，那就实告诉你吧，”姬玉琼双眼眨动，一副精明神态，“我们就是要同你们‘联合会’联络感情，说是收卖人心也行。都说人心是肉做的，到那时，不怕不听我们的。”"},{"type":"paragraph","text":"这还差不多。江之迅信了。这就同钓鱼一样，总要先抛出钓饵，引鱼儿上钩。鱼一咬钩，就欲罢不能了。他江之迅就是个例子。"},{"type":"paragraph","text":"“喂，我说亲爱的，你是怎么了?”姬玉琼朝江之迅跟前靠了靠，一股法国“梦丹娜”香水味直朝江之迅鼻子里灌。“你是不是又想着结婚的事了?依我看，我们现在这样不是挺好吗?何必要用婚姻将自己束缚住呢?”"},{"type":"paragraph","text":"江之迅咬紧牙关，一言不发。现在，他的想法发生变化了。眼前这个女子确实美若天仙，可她真的值得自己舍弃名誉、良知乃至生命去爱吗?若是以前，答案无疑是肯定的，如今他承认，这是不可能的了。他对她了解得越多，心头原先燃烧的那股爱情火焰就越弱……"},{"type":"paragraph","text":"“这样吧，你今晚就不要走了。”姬玉琼含情脉脉地说:“一夜夫妻百日恩，何况我们呢?”说着，姬玉琼伸出双臂就来勾江之迅的头颈。"},{"type":"paragraph","text":"江之迅象逃避什么讨厌的东西似的，赶紧躲开了，他推托说:“我……身体不舒服。”"},{"type":"paragraph","text":"“噢……”不料姬玉琼并不生气，还诡谲地笑笑说:“我就知道，你的魂被哪个小妞给勾去了。你们男人呀，喜新厌旧，这不，尝到不结婚的好处了吧?”"},{"type":"paragraph","text":"江之迅觉得一阵恶心，也不辩解，赶紧走了。"},{"type":"paragraph","text":"第二天，当他将大通贸易集团安排旅游的事通知“联合会”成员时，他们无不雀跃，就连那个平时不大来参加活动的郑华，也兴致极高地说:“我当然愿去!且不说去开开眼界，就是那10万日币零用钱，对我也极具诱惑呀。你想，这要够我洗多少盘子的?”"}]}