{"id":819835,"date":[{"year":1990,"month":7,"day":25}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1687","ytitle":"","mtitle":"党和人民的忠诚卫士","ftitle":"——记武警上海总队警卫队的官兵们","authors":["费平","蒋良君"],"text":[{"type":"paragraph","text":"这是一个神秘的领域，这里有一支装备精良、训练有素的特种部队，他们长期担负着党和国家领导人以及外国首脑、重要国宾来沪期间的安全警卫任务。人们只是在荧屏上看到过全副武装的武警特警队员展露神威，却对这些担负着平凡而又特殊任务的武警战士很少了解。“八一”前夕，笔者采访了这支肩负特殊使命却鲜为人知的部队——武警上海总队警卫队。"},{"type":"paragraph","text":"在警卫队，首先映入眼帘的是“甘愿吃苦、乐于奉献”8个大红字。训练场上那些经过特殊挑选、相貌英俊的武警战士正在操练军事科目。"},{"type":"paragraph","text":"“随时来个紧急集合，1分钟之内，队员们就能冲出营门，5分钟之内所有警卫人员就能准确无误到达指定位置……”队长樊华成介绍。"},{"type":"paragraph","text":"不久前一天凌晨3时30分，某警卫目标总指挥室发出紧急呼叫:“警071!警071!”"},{"type":"paragraph","text":"“警071听到了。”警071急忙回答。"},{"type":"paragraph","text":"“今晨3时28分，两名不明身份的人驾车持枪，强行闯入第一道警戒线，哨兵被车撞倒，伤势严重。命令你们立即组织部队围捕。”"},{"type":"paragraph","text":"“按2号方案行动!”警071值班领导樊华成匆匆走进指挥室，果断地下达了命令。"},{"type":"paragraph","text":"刹那间，百余名训练有素的武装队员似离弦之箭，向指定的位置飞扑过去，一张围捕“歹徒”的网撒向整个目标区域……"},{"type":"paragraph","text":"两分钟之后，全体队员将两名“歹徒”围进了一片竹林，罪犯持枪藏在暗处，分队长陈建华率领的12人“特别行动小组”逐层搜索，猛然一声枪响，队员警067一个侧翻，子弹紧挨身边飞过，未等罪犯再次袭击，早已守候在假山后面的伏击哨兵趁机用一个漂亮的擒敌动作，从后面将“歹徒”双手反剪，铐上了手铐。仅用8分钟时间，他们就将两名“歹徒”抓获，收缴手枪两支，子弹140多发。"},{"type":"paragraph","text":"“为了提高队员对突发事件的处置能力，我们经常组织演练，”樊队长兴奋地说，“快速反应是我队的‘看家本领’。”"},{"type":"paragraph","text":"由于担负的任务特殊，队员每天都要进行超负荷的训练，造就了他们顽强的战斗意志和过硬的本领。队员们个个有一手“绝活”:小王擅拳击，小李重散打，小童精擒敌……手枪、轻型冲锋枪射击，指哪打哪，几乎弹无虚发。"},{"type":"paragraph","text":"中国礼兵哨一向以军容军姿仪表美而著称于世，为此，警卫队员们在训练上要求非常严格:他们头贴墙站立，几个钟头纹丝不动；胸挺不直的，睡觉不用枕头；两腿并不拢的，用背包带把双腿捆在一起矫正……经过艰苦的训练，警卫战士个个昂首挺胸，英姿勃发，把民族的威望、祖国的尊严，长留在世界友人的心中。"},{"type":"paragraph","text":"在这平凡而特殊的哨位上，虽然没有老山前线的枪炮声，但却同样需要高度的警惕。去年4月下旬的一天，战士小李正在某号哨执勤，一辆豪华轿车急驶而来，他立即伸手示意停车检查。车上一名洋人司机爱理不理，傲慢异常，粗暴地拒绝出示证件。别看小李是个“娃娃兵”，但他寸步不让地站在车前，义正词严地告诉洋人:“进入警戒线，必须检验证件，这规定难道你不知道?”洋人终究未敢与面前的中国武警对峙，只好递上了证件。"},{"type":"paragraph","text":"在这里执勤又苦又累，而且处处要作自我牺牲。老战士张俊的父亲承包了一家影剧院，家中很富裕，而他却在家中缺少人手时，坚持在这里站岗放哨。有一年夏季，中央领导同志出国访问返回上海，适逢外国一个访问团也在上海，警卫任务极为繁重，又值连续高温，张俊由于疲劳过度，下哨时，竟从自行车上摔下来。当战友赶来时，他已昏迷过去，嘴巴撞在车铃上，磕掉了两只门牙……"},{"type":"paragraph","text":"三九严寒，战士们上哨身穿毛衣毛裤，磐石一样地挺立在哨位上，任凭凛冽寒风的撕咬；三伏酷暑，人们巴不得天天浸泡在水里，而他们却天天泡在汗水里……警卫战士们甘愿在这小小的哨位上，送走自己一生中最美好的年华。"},{"type":"paragraph","text":"年轻的警卫战士以自己的智慧和辛劳，使这块神秘领域常年累月万无一失，平安无事。在他们的荣誉室里，陈列着各种荣誉奖状、锦旗(匾)、军功章。今年春节，在沪视察工作的杨尚昆主席，大年初一一清早，就来到每个哨位上亲切看望执勤哨兵，一一给他们拜年，并深情地说:“你们在这里警卫很辛苦，但很光荣，你们要为党和人民站好岗，放好哨。”"},{"type":"paragraph","text":"李鹏总理今年4月中旬到上海视察工作，对警卫人员的工作非常满意，特意挥毫题词:“发扬勇于献身精神，忠于党的警卫事业。”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"费平　蒋良君"}]}