{"id":819818,"date":[{"year":1990,"month":7,"day":24}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2935","ytitle":"","mtitle":"菲律宾大地震纪实","ftitle":"","authors":["杜若洲"],"text":[{"type":"paragraph","text":"1990年7月16日下午4时26分。马尼拉市东大街医疗中心三楼的一间产房里，一位年轻的母亲正在分娩。当胎儿即将挣出母体的瞬间，一场巨大的灾难抢先降临在命途多舛的菲律宾国土上。"},{"type":"paragraph","text":"坚实的大地突然如波涛起伏，高山崩塌，桥断路裂，大厦倾覆，一场里氏7级大地震似乎要将菲律宾北部最大的吕宋岛整个掀翻。这突如其来的巨大冲击波源自地下65公里深处，震中位于马尼拉迤北约160公里的瑞描丝怡夏省，震颤长达45秒钟，这在世界各国历次大地震中是十分罕见的。一波未平，一波又起。紧接着，一场7.6级大地震又被引发，震中在著名“夏都”碧瑶市东北约30公里山区，震源深约10公里。两场地震震中相距仅100多公里，这种几乎是举世无双的组合地震，终使吕宋岛霎时笼罩在死神的阴云之下。"},{"type":"paragraph","text":"惊魂甫定，噩耗频传。碧瑶告急:饭店坍塌，工厂大火。达古潘告急:城市下陷，海水倒灌。甲描那端告急:莘莘学子，惨遭活埋。圣约瑟告急:……巴拉安告急:……仙加洛丝告急:……"},{"type":"paragraph","text":"距离震中仅10公里的甲描那端市，一幢六层教学大楼被震倒，三百多名正在上课的学生统统被埋在里面。一位目击者形容当时的惨景:我看见十具尸体被压着，大部分是年轻学生。这些姑娘都穿着绿色的校服。我可以看到她们的躯体、脑袋、头发和四肢。当被砸中时，一些人正在叫喊呼救。"},{"type":"paragraph","text":"数百名侥幸逃过这场大劫难的父母和自愿前去救人的市民，赤手空拳地在瓦砾中寻找和试图解救他们的孩子和其他幸存者。但是面对数十吨上百吨重的钢筋混凝土板块，他们束手无策。一位四十岁的父亲，徒劳地试图掀起压在女儿身上的水泥板，最终眼睁睁地看着女儿死去。"},{"type":"paragraph","text":"阿基诺总统于地震翌晨乘直升机亲赴甲描那端视察灾情。她向遇害者家属发钱，并告诉他们要相信上帝。与此同时，全国救灾总指挥国防部长拉莫斯下令调遣菲陆军第七步兵营和第五十一工程大队赶赴甲描那端参加救灾。"},{"type":"paragraph","text":"士兵们使用锤、镐、钻、锯和撬棍等工具昼夜不停地在坍塌的教学楼中寻找和挖掘幸存者。"},{"type":"paragraph","text":"一名十五岁少年马拉伦自告奋勇地在废墟中爬进爬出，为救援人员引路。至少有七人因马拉伦的指引而获救，其中有一名还是他的同班同学。许多不住啼哭的母亲也求身材瘦小的马拉伦为他们寻找子女的下落。有许多像马拉伦一样的志愿人员地震后就一直在协助寻找被困而尚还存活着的人们。"},{"type":"paragraph","text":"地震次日上午十点多钟，当救援人员一次就从废墟中抬出五位姑娘时，聚集在周围的人群立刻爆发出热烈的掌声和欢呼声。十五岁的华特丝科讲述了她在废墟中的经历。华特丝科和另外三名男孩与两名女孩一起被困在三楼一个倒塌的房间里，她对自己说如果不吃东西就会死，并且强迫自己吃纸和砂子充饥。而周围其他的同学则在尖叫、呜咽和死去。"},{"type":"paragraph","text":"到第三天晚上为止，士兵和志愿人员一共从倒塌的教学楼中，救出约二百人，发现八十三具尸体，估计尚有四十多人仍在废墟下面。但是存活的希望已几乎没有，由于未能搬出的尸体腐烂发臭令人窒息，搜寻工作已愈来愈困难。"},{"type":"paragraph","text":"位于崇山峻岭之中的碧瑶市在双重地震的夹击下，受灾最重。市内半数以上建筑受到严重损坏，二十余座楼厦被夷为平地，其中包括八座旅游饭店。估计有一千多人身陷断壁残垣碎砖烂瓦之中。年迈的碧瑶市市长痛心疾首地称:“地震之害尤甚于二次大战”。"},{"type":"paragraph","text":"碧瑶市出口加工区一栋三层楼的厂房竟成为一百五十多名工人的坟墓。地震前，人们正兴高采烈地排队等待领取工资。突然，谈笑为惊叫所取代，除极少数反应快离门又近的人勉强逃脱以外，其余全被坍塌的墙壁和楼板活埋。紧跟着一场大火将刚刚倒下的厂房吞没。浓烟烈焰使救援人员根本无法接近，废墟里未被砸死的人也全部葬身火窟，数天以后灰烬中仍散发着浓烈的皮肉烧焦的气味。"},{"type":"paragraph","text":"电断了，水断了，通往外界的三条公路也全部被山上崩落的巨石和泥沙堵塞；电话通讯系统也告瘫痪。机场控制塔被震得摇摇欲坠、飞机跑道开裂。这个地震前每天接待9万至12万游客、堪称菲律宾第一旅游城市，一下子变成与世隔绝的孤城。"},{"type":"paragraph","text":"地震无情人有情。碧瑶附近一座金矿的矿工们带着他们的采矿工具赶来了，菲律宾碧瑶军事学院的学生赶来了，美国设在碧瑶的一个兵站和克拉克空军基地的工程师、医生和士兵也携带着医药和救灾设备赶来了。时间就是生命。救援人员在大雨浇顶、余震不断和缺乏大型起重设备的困难条件下漏夜苦战。他们小心翼翼地掀起一块块沉重的石板，在厚厚的断壁上钻出一个个孔洞，一步步深入到废墟的下层。到震后第三天，救援人员共解救出764名幸存者。"},{"type":"paragraph","text":"7月18日抵达碧瑶的美国一支救援工作队加入了在内华达饭店的抢救战斗。强震把这座六层楼的豪华宾馆变成了“三明治”。这座建筑物的三、四层与二层楼板叠落在一起，救援人员确认至少有五人仍被困在三层与四层的夹缝里。美国人从四层向下打孔，碧瑶的矿工则从二层向上钻洞。晚9:15分，矿工们首先从他们打开的洞口抬下一名伤员，十五分钟后，第二名伤员又被抬出……"},{"type":"paragraph","text":"目前，援助灾区灾民的捐款捐物活动正在进行。尤其值得一提的是菲律宾华人社会。地震当晚，亚洲世界集团总裁郑绵绵小姐率先倡捐一百万比索。紧接着原菲律宾驻华大使杨应琳亦捐出百万比索。随后捐款运动如火如荼地展开，华裔慈善企业家陈永栽更是慷慨解囊，认捐四百万比索。迄今，仅菲华社会捐款已大大超过两千万比索。不仅如此，菲华青联会员踊跃献血，华人医生组成联合医疗队赴灾区义诊赠药，菲华消防队派出多部救火车为碧瑶市饱受枯渴之苦的灾民输送饮水。"},{"type":"paragraph","text":"联合国救灾机构和联合国秘书长也向全体会员国发出援菲救灾的号召。各国积极响应，美国、日本、(7月25日4版更正为“各国和地区、国际组织，如美国、日本、”)英国、西德、瑞士、荷兰、以色列、新加坡、南朝鲜、台湾、泰国、澳大利亚、新西兰、哥伦比亚、伊朗、中国以及欧洲共同体、世界银行、亚洲开发银行皆伸出援助之手，捐款捐物。据报道，阿基诺总统除赴灾区视察以外，整天都在办公室里接各国要求援菲的电话。美国驻菲军事基地派出二百余名工程师、医生及军人和十余架飞机援助菲律宾救灾。另外，三个多星期前曾参加过伊朗救灾的日本、英国、美国、新加坡等国的工作队也于地震次日携带大批最先进的探测仪器和钻掘设备陆续抵达菲律宾，并且立即加入救援行列。"},{"type":"paragraph","text":"大地一震，菲国多年不断的内争内斗也告暂停。右派军中改革运动领导人霍纳桑首先宣布与政府停战，表示要参加救灾。左派的菲共新人民军也单方面宣布在地震灾区暂时停火。就连前独裁者马科斯的遗孀伊梅尔达也在美国宣布，愿为祖国灾民捐款，并愿派医护人员赴灾区救援。"},{"type":"paragraph","text":"随着时间的推移，愈来愈多的坏消息接踵而来。在瑞描未实该耶省的山间公路上，数十辆汽车、数百名司机和乘客被山崩引起的滑坡活埋。瑞描丝怡夏省的一个七十多户人家的山村描龙涯，地震后完全消失。美国海军的一名飞行员在执行救灾任务时机毁人亡。地震造成的死亡已超过千人，伤员三千多人，财产损失100亿至150亿比索。"},{"type":"paragraph","text":"本文开头提到的那名产妇，虽然尚未生产就被地震摇得几乎从产床上掉下来，而且又随着医护人员跌跌撞撞地跑下三楼，但她最终在躁动的大地还没有完全安稳的时候，就在楼下一张桌子上顺利地诞下一名健康的女婴。"},{"type":"paragraph","text":"记者在撰写本文时，吕宋岛平均每天余震仍在100次左右，最强烈的余震达到6.3级。马尼拉市每天发生有感余震10次左右，真乃是人心惶恐，谈震色变。"},{"type":"paragraph","text":"(本报马尼拉7月23日专电)"}]}