{"id":819992,"date":[{"year":1990,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1381","ytitle":"","mtitle":"猴·猴岛","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"我已多次见过野生的猴子。"},{"type":"paragraph","text":"在湘西张家界，我曾在两种不同的情况下看到过野生的猴子。一次是在一家善于捕猴的山民家门口，看到一只被关在用水泥盖成的“猴屋”里的母猴，听说附近有十多只小猴常会结群来看望这只母猴。那天，我来到捕猴人家门前时，只听到四周的树间有嘘嘘地猴叫声。抬头一望，只见四周树上的树枝、树叶不断地抖动，不多久，便见一只可能是胆子较大的小猴，从附近的树上跳下来，一边四面张望，一边走到关着母猴的“猴屋”来，然后抹着猴脸，嘘嘘地发出鸣声——应该说是类似问好的语言。随着，附近树上其他一些小猴也跟着跳到地上，跑到“猴屋”前来，嘘嘘地发出啼声——或者说在传递一种只有猴类才能听懂的语言。不知怎的，那天回到住处时，心情并不太佳，因为我看到了一小群受难的野生的猴子。几天后的一个早晨，我在宾馆门前的空地上散步，不意间看见靠近金鞭岩的绿树间，有树枝、树丛在抖动。有人告诉我，那里有猴群在互相追逐。可是望了半天，却只见到树动，连个猴影也未见到，但心中却无端地想，这大概是一群自由自在的野生猴子吧!"},{"type":"paragraph","text":"我还曾在香港见到该地猴子保护区的猴群。车从住处开往香港中文大学时，要经这个保护区。这时，就会看到几只猴子蹲在路旁的树上，眼看着过往的车辆。有人告诉我，这些猴子一点也不怕人，它们似乎知道港英当局有法律规定，如果损害保护区的猴子，将按律处罚。又有人告诉我，这些猴子会捡过路者丢下的食物，也会喝啤酒。我听了，感到这很有趣，这些野生猴子生活在香港，当然不可避免地会模仿现代人类生活。"},{"type":"paragraph","text":"这次访海南岛，顺便到其东南部陵水县附近的一座名叫南湾的猴岛上去看了一下。名叫猴岛，可能因岛上少人居住，主要住的猴子吧?我们是坐渡船上岛的，只见码头附近尽是出售贝壳、珊瑚以及为旅客准备丢给猴子吃的一包包花生的地铺。渡船只开了十多分钟，我们便上岛了。不知怎的，我一到岛上，一开始就有一个感觉，以为这里原来是荒岛，现在被开辟成为一个旅游点。这可能因为岛上那些生长于岛岸上的仙人掌和众多岩石的原始色调，与开辟为旅游点后所建设的一些楼阁和雕塑，成为强烈的对照景象。一上岛，好象就在登山，我们和众多的旅客，沿着新砌的石级走到专为旅客观察猴子行动而设的楼阁回廊中，只见面前都是岩石、树木和陡坡，等了许久，乃至等得不耐烦，还是不见猴子下山。不少旅客感到失望和扫兴。有人说:“听说猴子到了九点以后，便回到山顶上去了!”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“猴子肚饿，一清早下山寻粮。到它们吃饱了旅客们丢下的花生，到九时便回去了……”"},{"type":"paragraph","text":"有人听了，看看手表，说:“都十点十分了，今天恐怕看不到猴子了!”"},{"type":"paragraph","text":"可就在这时，有人突然惊呼起来:“喏!那屋檐下不是有一只猴子!”"},{"type":"paragraph","text":"周围的旅客都往楼阁的黄琉璃瓦的屋檐下张望。我不禁也抬头寻找，果然见到一只红脸的小猴，背靠着屋檐，骨碌着两眼，冷漠地、又怯生生地瞧着下面一群围观的旅客。这时，有的旅客向它丢去花生，有的喊叫，只见这只红脸的小猴还是骨碌着两眼，既泰然又似是胆怯地背靠屋檐。也许它的本能告诉它，它正处于一种窘境中，正在思索怎样摆脱这种处境……"},{"type":"paragraph","text":"后来这只孤零零的小猴，到底怎么逃回山顶林间和其它猴子团聚呢，我不清楚，因为还要赶路程，不能在岛上逗留太久。"},{"type":"paragraph","text":"不知怎的，在回途中，我便想到要作一文，谈谈自己所见的野生猴子和他们的遭遇，提出一个看法:对待猴子，我们似乎也应该有个立法了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907r030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　石瀛潮</FONT>"}]}