{"id":819904,"date":[{"year":1990,"month":7,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1651","ytitle":"","mtitle":"爱的弦歌","ftitle":"——“全国好少年”张弘获救追记","authors":["洪崇恩"],"text":[{"type":"paragraph","text":"1990年7月19日清晨，一位脸色白中泛红的少女从医院主楼款步而出。人们很难想象，她曾是与病魔搏斗了38个昼夜的危重病人。毫不夸张地说，她是被许多人齐心协力从死神手里硬夺回来的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"15岁的张弘，是上海市外国语学校初二的学生。她是学校少先队大队长、年级团支部书记，《我们一百万》报主编团成员，上海市“十佳少年”，“全国好少年”。四十多篇出自她手的童话，已在全国多家报刊电台上发表、播出，即将由四川少儿出版社结集出版……"},{"type":"paragraph","text":"正是“小荷才露尖尖角”，偏逢“风刀霜剑严相逼”!"},{"type":"paragraph","text":"6月11日下午，正当张弘全身心投入紧张的学年复习，准备迎接期终考试的时候，伙伴们惊奇地发现勤奋好学的张弘却放下了心爱的课本。她连续几天发烧，此时的体温已超过39摄氏度。晚上，这个倔强的姑娘再也支持不住，在半昏迷的状态下，被送进了市六医院急诊间。"},{"type":"paragraph","text":"外国语学校的几位领导闻讯忧心如焚，立即赶到医院。罗佩明校长，这位从国外归来不久的中年德语专家，对着医院医务处的同志连连鞠躬，恳切要求:“国家培养一个外语学生不容易。张弘同学很有希望，请您们无论如何治好她的病!”外语学校的上级——上海外国语学院的有关领导也连夜给市教卫办的一位负责人汇报了情况。谢丽娟副市长得知消息后，叮嘱身旁同志:“上海四名全国好少年，个个都是咱们的宝贝。要千方百计给她诊治!”"},{"type":"paragraph","text":"市六医院王智金院长亲自向有关科室的主任布置:运用一切必要手段，尽全力抢救小病人。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"张弘的致病因素十分复杂。诊断的初步结论是严重的病毒感染。棘手的是，这位小病人对许多药物过敏，青霉素、链霉素一类广谱抗菌药物在她身上根本不能使用。一个星期过去了，张弘的病情更趋恶化，体温接连六天大起大落:上午，有时会降到36摄氏度以下，冷得犹如置身冰窖，浑身发颤；下午，又会急骤上升，直达40.5摄氏度以上，烧得她满嘴起泡。白血球数值已降到1100以下，只有常人的七分之一。病人不时抽搐、痉挛，处于半休克、休克状态。"},{"type":"paragraph","text":"医院一边按常规向家属发出病危通知，一边紧急部署超常规的抢救。包括已退居二线的前主任陆伟壮教授、现主任陈万春、王恒润教授在内的六院内科所有负责治疗的医生护士，昼夜不断地注视着张弘的病情，翻阅了多种国内外文献，寻找最佳的治疗方案。二医系统的几位医治疑难杂症的行家高手，也冒着酷暑赶来为张弘会诊。医院检验科和血液实验室的主任、科长每天为张弘采取血样，精细测定张弘血液、骨髓中呈现出的各种数据，帮助内科作出准确的决断。"},{"type":"paragraph","text":"全心全意的治疗，加上百分之百的热忱，都用到了这位危重小病人的身上!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在医院全力抢救的同时，无数双救援之手，从社会的四面八方，向张弘伸来。"},{"type":"paragraph","text":"外国语学校的师生关注着她。校长、副校长和教务、总务处的负责人，不断到医院探视。学生和教师知道张弘家境较差，自发募集了2100元医疗费用；来校讲学的两位外国专家，也捐了钱。为了安慰、鼓舞张弘，不让她牵挂学业，学校作出决定:鉴于她平时各科成绩优异，基础扎实，同意她免考升级。"},{"type":"paragraph","text":"与张弘及其亲属有关的一些单位的党团组织、个人，也用各种方式支持抢救工作:"},{"type":"paragraph","text":"——张弘姐姐张彤就读的上海外国语学院，破例允许张彤推迟毕业考试，并额外给予经济补贴，让她安心在医院照料妹妹；"},{"type":"paragraph","text":"——张弘妈妈桑胜月工作单位虹口中学语文组的老师，分担了桑胜月的任课，并主动凑了1500元，供桑老师预付住院费用；"},{"type":"paragraph","text":"——《我们一百万》报从编辑部基金中抽出一笔款子，由两位辅导老师专门送到张弘病床前。小编辑们也捐出了200元稿费。"},{"type":"paragraph","text":"来自社会四面八方的支持和援助，犹如股股暖流，注入小张弘一度渐渐冷却的心田，使她重新涌起生存的欲望，提高了与疾病斗争的勇气。医院投入的贵重药物和虹口区献血办公室无偿提供的大量白血球悬浊液，也开始发挥了作用。奇迹终于出现了!经过半个月治疗后，医护人员欣喜地告诉病人家属和学校领导:小张弘已度过了最凶险的关头，她的体温逐步趋向正常，她的白血球的数量也缓慢而稳定地上升。张弘的危重疾病，在各方面的爱护和关心下，得到了康复。　本报记者　洪崇恩"}]}