{"id":819923,"date":[{"year":1990,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第565期)","column":"","genre":"","count":"1786","ytitle":"","mtitle":"“亚运帽”诞生记","ftitle":"","authors":["赵国平","李澄香"],"text":[{"type":"paragraph","text":"赵国平　李澄香"},{"type":"paragraph","text":"北京第十一届亚运会，仅仅是体育健儿们争夺金牌的天下吗?仅仅是体育爱好者一饱眼福的良机吗?"},{"type":"paragraph","text":"不，上海帽厂的工人的认识是独特的。他们所经历的“亚运”式的冲刺，将唤起更多的人对“亚运意识”来一个思考。"},{"type":"paragraph","text":"今年年初，上海帽厂的工人听说亚组会委托某加工单位生产的亚运专利帽子不太理想时，纷纷议论起来:亚运会虽然在北京举行，但它的意义早已超越了国界。况且帽子是人之精神的重要体现，同时又是广告宣传的重要手段。亚运帽的好歹，已远远超越了帽子本身，它紧密关系到中国的形象和尊严。如果在盛大规模的亚运会上看不到能代表中国一流水平的帽子，简直是帽子行业的奇耻大辱。"},{"type":"paragraph","text":"上帽人说，我们上帽厂有着光荣的历史:1989年出口帽子41万打，创汇400万美元。一流的帽子，非我们一流的企业莫属。我们有长期加工外销产品的经验，这亚运专利帽我们是做定了。"},{"type":"paragraph","text":"听说亚组会集资部专利产品展销中心的两位官员在沪巡察。厂长饶惠民抓住了这个极好的机会。"},{"type":"paragraph","text":"亚组会集资部的官员手中虽握有令人垂涎的橡皮图章，但自亚组会成立至今，几年间他们走遍全国大中小城市，不知碰了多少软钉子，他们深感国人“亚运意识”尚不强。眼前这位年纪轻轻的厂长，又能有多少“眼光”，多少能耐。所以当饶惠民提出申请亚运标志专利时，两位官员只轻轻地却一字千金地甩出一串短句式:“专利费10万，产品须经严格检验，要体现中国水平，达到国际标准。”"},{"type":"paragraph","text":"“行!”饶惠民的句式更短。"},{"type":"paragraph","text":"10万元专利费可不是闹着玩的。上帽厂的头头脑脑们研究对策。会上有两种意见:一种认为亚组会集资部是临时机构，交出10万元，到时能否收回?另一种意见显然占上风，亚运会事关国际影响，亚运会是每个中国人的事情，争取亚运帽的专利权，不仅可以为中国树立崭新的形象，而且可以以此覆盖国内销售市场，一举两得。思想统一了，上帽厂加速了机器的运转，由饶惠民负责抓全面工作，几位副厂长分别负责抓帽子的电脑绣花、产品质量和生产进程。技术设计人员倾巢出动，连平时拿惯笔杆子的厂办主任也捋袖上阵，不到一个月功夫，11只大类近100只新品种脱颖而出。之外，他们还与上海国际科学技术公司联姻，联合开发亚运旅游包，作为帽子的配套项目。经过一番周折，令人耳目一新的4只大类20只品种的旅游包相继问世。"},{"type":"paragraph","text":"3月的北京，万木峥嵘。亚运工程日新月异，亚运招贴触目可见，亚运商品比比皆是，整个京城沉浸在迎亚运的节日氛围中。饶惠民厂长带着精心制作的样品，飞到了北京。"},{"type":"paragraph","text":"亚组会集资部办公室。饶惠民厂长如数家珍地把样品依次摆在长桌上，什么特种定向反光印花帽、多功能旅游帽、高发泡印花帽、尼丝纺太阳帽、纱卡折帽……还有别出心裁的旅游包。"},{"type":"paragraph","text":"所有在场官员的眼睛顿时一亮，无论款式、色泽、面料、工艺均属一流。他们对旅游包也大为欣赏，这是原定意向中没有的内容，真亏他们想得出，而且想得这般周到。上帽厂的产品被认可了。"},{"type":"paragraph","text":"认定了目标，必须背水一战。上帽人的难能可贵之处，在于他们明明知道做亚运帽也许得不偿失，造成亏损，但为了中国人的亚运事业，为了用利润、金钱无法计算的中国人的形象和尊严，他们豁出去了。"},{"type":"paragraph","text":"试销产品运抵北京，所有产品上柜即告罄。上海亚运帽在北京风行，此风吹到北京市一位领导的耳朵里，他想要搞几顶送给正在北京访问的外宾。集资部官员找遍零售点，也不见帽子的踪影。最后好不容易从一个客户手中买回几顶，才算完成了任务。"},{"type":"paragraph","text":"北京人说，上海的帽子真是盖了帽了。"},{"type":"paragraph","text":"亚运帽旋风在北京刮了起来，上帽厂不断接到订货单，5万——10万——24万……现在上帽人可以欣慰地告诉广大读者:上帽厂制作亚运帽，交了专利费，不但没有亏本，而且取得了较好的经济效益，更重要的是，通过亚运帽的制作大大提高了上海帽厂“鹰球牌”帽子的知名度。"},{"type":"paragraph","text":"辞海是这样解释帽子的:帽，头上盖物也。"},{"type":"paragraph","text":"上帽人却有自己独特的解释:头是人的司令部，帽子，便是司令部顶上的旗帜。所以说，帽子的事业是一项顶天立地的事业。"},{"type":"paragraph","text":"朋友，也许你还不曾意识到亚运帽的真正作用和意义，但当你坐在气势宏大的体育场内，和数以万计的体育迷一起为运动健儿的精彩表演摇“旗”呐喊，为一次又一次精彩的射门而欢呼雀跃时，此时与你头颅一起高高昂起的难道仅仅是帽子?不，还有为中华腾飞的一份骄傲，为中国第一次成功举办亚运会的一份自豪，以及对上帽人那种经营观念上的远见卓识和超越时空概念的“亚运意识”的一份深深的敬意!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907q030201.JPG\">"}]}