{"id":819993,"date":[{"year":1990,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1684","ytitle":"","mtitle":"怀念舅舅杨周翰先生","ftitle":"","authors":["孙逊"],"text":[{"type":"paragraph","text":"孙逊"},{"type":"paragraph","text":"杨周翰先生是我的舅舅，他骤然离我们而去，突然得以致家人和亲友没有一点思想准备。记得当时他还在国外讲学，本说好回国时先来上海、苏州小憩，然后再回北京的。可临时改变了计划，直接回北京了，原因是身体感到疲劳。当时谁也没在意，不料过了不久，便传来他身患癌症的消息，而且已到了晚期。我所在学校的生物系有位杨庆尧教授，他研制了一种抗癌新药云芝糖肽，我的好友、著名二胡演奏家闵惠芬服了极为有效。于是我们特意弄到了一个疗程的药，专门托人送往北京。可是谁知道药还未送到，就收到了噩耗!"},{"type":"paragraph","text":"舅舅祖籍苏州，但从小就跟随他做京官的祖父住在北京，由于是长房长孙，祖父对他特别严厉和器重，使他自幼就养成了勤奋好学，一丝不苟的性格。他似乎天生就有学习语言的天赋，虽从小长住北京，却跟祖母学会了一口地道的苏州话，其地道程度令自幼生长在苏州的我的妻子也自叹弗如。而他的英语之纯正更使海内外学者包括美国学者所叹服，美国加州大学格林布拉特教授来北大讲学，就自叹他的英语和舅舅优美典雅的牛津英语相比，好象是乡下佬的土语。舅舅也多次自豪地说起，他早年在英国和英国人打电话，没有一个人听得出他是中国人讲英语。"},{"type":"paragraph","text":"舅舅不仅精通英语，还精通法语和拉丁语，并能阅读俄语、德语和瑞典语资料。同时，他对中国古典文学和传统书画也很有研究。记得一九七五年前后，我在北京参加新版《红楼梦》校订注释工作，几乎每个星期天都要去他家。他对《红楼梦》不仅表现出了极大的兴趣，而且对版本和红学史有着相当程度的研究。他托我购买甲戌本和庚辰本的影印本，并从比较文学的角度，和我谈论过《红楼梦》在世界文学史上的地位。他对《红楼梦》最基本的看法是，还是胡适、俞平伯说的比较接近事实。以后他每经过上海，我的任务之一便是陪他跑福州路书店，他买的大都是古籍书，外文书店反倒很少光顾。"},{"type":"paragraph","text":"不懂外语是我们这一代知识分子们的悲哀和通病，舅舅对此有他的看法，只是不明说而已。记得有一年他路过上海，本说好下午就去我岳母家碰面聚会的，但当时我正在学日语，那天下午正好有课，于是我到傍晚才赶到。舅舅知道后非但没有责怪之意，相反流露出赞赏的目光和口吻。以后又多次直接间接地告诉我，希望我能学好英语。可惜我太不长进，不仅英语未入门，连日语也是虚应故事，并未学好。比比舅舅这一代人的勤奋好学和博学多才，我们后生只觉得汗颜。"},{"type":"paragraph","text":"舅舅是那种由西方人文主义思想和中国老庄思想所熏陶出来的老一代知识分子，他一生光明磊落，正直不阿，淡泊自守，谨慎处世。即便如此，他也和许多中国知识分子一样，受到过“政治运动”的伤害。十年动乱之中，他被下放到江西北大干校劳动，舅母王还教授也同时被下放到北京郊县的语言学院干校劳动。其时正值上山下乡高潮，表弟妹分赴内蒙古插队和黑龙江农场。一家四口，四分五裂，“一任东西南北各分离”。有一年，舅舅从江西干校回北京探亲，路过上海，来到我岳母处。当时岳母正在后面灶间扫地，见大门口闪进一个衣着寒酸的人影，一时眼花，错把他当成了“垃圾瘪三”，连呼:“出去出去，这里面没有垃圾!你这个人怎么自说自话跑进来?”舅舅笑吟吟责怪岳母太“势利”。此事一时在亲友中传为笑谈。"},{"type":"paragraph","text":"舅舅在日常生活中也有着爱洁成癖的怪脾气，他家中虽雇有保姆，但总是自己拖扫地板，整理房间，这是他每天上午必做的“功课”。经过他打扫的房间，清洁得无一点尘埃杂物，即如他的书桌，虽常书稿堆积如山，但总是井然有序，毫不零乱。洗碗更是他一天三次的“专利”，他不要任何人插手。因为他有着一整套复杂的洗碗程序:第一道是去油污，用一块专用抹布；第二道用清水冲洗，又是一块专用揩布，而且要冲洗数遍；第三道是干擦，用的是一块洁白的毛巾，这块白毛巾要始终保持没有一点脏痕。我曾多次试着帮忙，但都被他婉言拒绝了。"},{"type":"paragraph","text":"舅舅作为一个从旧社会过来、解放初从国外回来的知识分子，最拥护十年来改革开放政策。他在最后写给我们的一封信上写道:“我看目前学术研究日趋国际化，日趋观念更新，几十年来我们的闭关自守、固步自封的状况，怕没有什么发展前途了。”舅舅说的无疑是他几十年来最深切的体会，也是中国知识分子普遍的共识。"}]}