{"id":817087,"date":[{"year":1990,"month":6,"day":13}],"page":"1","source":"本报","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"2417","ytitle":"朱镕基在沪港经济合作展望研讨会上作报告","mtitle":"九十年代上海进一步向世界开放","ftitle":"朱市长在报告中分析了浦东开发的四大特点和上海拥有的特殊优势，指出沪港携手合作将把两地经济发展推向新的高度","authors":["邹昔民"],"text":[{"type":"paragraph","text":"本报香港6月12日专电　上海市市长朱镕基今天在“九十年代上海经济发展-沪港经济合作展望”研讨会上作了题为“九十年代上海进一步向世界开放”的报告，他说根据几天来与香港各界人士的接触，我就大家关心的几个问题作些补充。"},{"type":"paragraph","text":"朱镕基说，很多朋友问我，在当前国际和国内形势不利的情况下，提出这么一个雄心勃勃的浦东开发计划，是不是能够实现?或者，只是黄浦江畔的南柯一梦?对于这个问题，我想作这样的分析。"},{"type":"paragraph","text":"所谓“国际形势不利”，就是有人对我们实行经济制裁，确实，这也有一定的影响，但是，大家可以看到，经济制裁终将结束，国际的经济合作终将发展。因为，这是有利于合作双方的，是有利于世界和平的。同时，我们从来是把自己的发展和建设建立在自力更生的基础上，我们完全有信心用自己的双手把浦东开发起来，把上海振兴起来。国际的合作能够加速我们的发展，如果这个条件差一点，也无非是延缓几年，但是，我对于前景是非常乐观的。"},{"type":"paragraph","text":"至于“国内的不利因素”，无非就是国内正在进行的治理整顿，抽紧了银根，产生了一些暂时的困难，但是，我想现在中国的经济、包括上海，已经在逐步好转。上海正在进行着扎扎实实的产业结构调整、产品的更新换代和企业的技术进步和管理的加强工作。我相信，经过一段时间，经济会从根本上好起来。"},{"type":"paragraph","text":"朱镕基说，很多朋友关心，国内的政治能不能稳定，能不能保证投资者的利益。我想，经过去年的动乱，全国绝大多数的人民都已经认识到，中国不能再乱了，中国只有安定团结才能发展。根据我对上海人民的了解，大多数的大学生、知识分子也都是希望稳定的。所以，我可以说，到上海来投资，政治局势可以保证是稳定的，不会发生什么大的问题，而且我相信这种稳定的局势会继续发展下去。"},{"type":"paragraph","text":"朱镕基说，中央作出开放浦东，开发浦东的决策，是一个战略性的决策，有些朋友问，中国已经有很多特区和经济开发区，浦东新区有什么特点，有什么突出的地方，能否保证这个计划的实现?我想，与已经有的特区比较，浦东开发有四个特点:"},{"type":"paragraph","text":"一，我们要建立一个自由贸易区。能够保证商品、人员、资金等自由进出，并最终成为一个“自由港”。区内将开放转口贸易，发展批发商业等。这一条，在过去的特区也没有获得这个政策。"},{"type":"paragraph","text":"二，我们要以引进外资银行搞活金融为先导，逐步开放和发展各种配套的服务业，我们正在一家一家地审查办理外资银行在上海设立银行的申请，力求很快地批准。金融、保险、咨询、信息、会计等各方面的服务业是经济发展的润滑油，应该说香港在这方面是相当出色的，是值得我们借鉴的，上海要致力于这方面的发展。"},{"type":"paragraph","text":"三，我们将要在土地的使用权的转让和发展房地产市场方面，作一些新的探索，采取一些灵活的政策，来加速开发浦东。"},{"type":"paragraph","text":"四，我们进一步改进吸引外商投资的办法，准备进一步采取股权式投资的办法，来吸引外资，包括在基础设施方面，也可吸引外国私人投资来一起融资参与建设。我们要保证投资者投资的回收和让他们参与管理。我们还将从过去单纯地区性倾斜的政策，过渡到产业倾斜的优惠政策。"},{"type":"paragraph","text":"所有这四个特点，我们都正在制定详细的实施细则和政策法规，如果抓紧的话，有可能在八月份公布。"},{"type":"paragraph","text":"朱镕基还邀请香港各界朋友，到上海来，参加对这些法规的讨论，使这些法规能够适合各方面的需要。"},{"type":"paragraph","text":"朱镕基指出，上海所具有的特殊的优势有三个方面:工业门类齐全，科技人才众多和服务配套。基于上述三点，浦东的加速开发我们是完全有信心的，最终总是会实现的。"},{"type":"paragraph","text":"朱镕基指出，投资环境分两方面，一个是硬件，一个是软件。上海的基础设施，在汪道涵、江泽民主持工作期间，就已经打下了良好的基础。所以我们现在能进行大规模的基础设施建设，并且已经初具规模。在这方面与别的城市比起来，差距并不大。当然，最重要的还是软件。很多朋友都抱怨上海在这方面是很不理想，造成上海人形象不佳的原因有三条:"},{"type":"paragraph","text":"一、历史的原因。上海过云是跟中央吃“大锅饭”的，中央给我们原料、能源，产品调走，创造的附加价值差不多百分之八十交给中央。因此上海人对于是不是一定要搞对外合作，搞了对自己有什么好处，兴趣不是很大。"},{"type":"paragraph","text":"二、上海人心态的原因。上海一直是中国最大的工业技术中心，从来就是“朝南坐”，老大自居。尽管现在地位下降，架子仍然不小。大家都说上海人精明，其实我看其精明并不如广东人，更不如香港人。也就是说，上海人目前缺乏商业意识、市场意识、开放意识。所以往往是见小失大，盘算很精，疏于深谋远虑。决千斤者，不计锱铢，没有这种气魄，如何跟人竞争呢?这种情况，现正在改变。"},{"type":"paragraph","text":"三、体制方面的原因。几十年来上海是实行的高度集中的计划经济体制，市政府一个命令，可以直达企业，管得很死，企业碰到大小问题常常跑到市政府来解决。这个状况自从设立外资委员会，一个图章后，有所改进，尽管执行两年还不大理想，但我相信今后会越来越好。"},{"type":"paragraph","text":"朱镕基认为，上海的投资环境正在改善，上海是有决心，有信心，满足国际惯例的要求，使国际投资者有一个公平的发展机会。"},{"type":"paragraph","text":"朱镕基说，朋友问我，中央决定进一步开放和开发浦东，是不是会与广东、福建等特区发生竞争呢?他说，浦东的开发，上海的发展，肯定会和其他一些特区和经济开发区产生竞争，竞争可以促进进步，有一点比没有好。但是，我相信，合作多于竞争。因为，上海和其他地区的产业结构不同，层次不同，优势也不同。其他地区不能搞的产业，在上海能搞。这种竞争，实际上可以起互相补充、各自发挥自己的优势的作用。"},{"type":"paragraph","text":"朱镕基最后说，在九十年代的上海对外经济关系中，沪港经济合作将占有重要地位。瞻望未来，沪港两地发挥各自优势，吸收对方长处，互补互利，共同繁荣，为历史发展之必然选择。香港之所长，正是上海之所短，上海之所长，亦为香港之所需。在九十年代，以及今后更长的岁月里，上海和香港的携手合作，将会把两地的经济发展推向一个新的高度。"},{"type":"paragraph","text":"(邹昔民)"}]}