{"id":817068,"date":[{"year":1990,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第388期)","column":"","genre":"","count":"2316","ytitle":"","mtitle":"鸦片战争大事记","ftitle":"","authors":["史之"],"text":[{"type":"paragraph","text":"1840年8月30日　琦善与义律等在大沽口南岸举行会谈，义律坚持清政府割地、赔款等项。琦善备受侮辱。"},{"type":"paragraph","text":"9月17日　清廷派琦善为钦差大臣赴粤。并谕沿海督抚，勿向英船开放枪炮。"},{"type":"paragraph","text":"10月3日　清廷以“误国病民，办理不善”罪名，命林则徐回广州、邓廷桢由福建往广东，“以备查问差委”。林、邓被革职查办。轰轰烈烈的禁烟运动结束。"},{"type":"paragraph","text":"11月29　日琦善抵广州，一反林则徐所为，为英国侵略者“代伸冤抑”，执行投降媚外外交政策。"},{"type":"paragraph","text":"12月30日　清廷拒绝英方提出的无理要求，准备“大申挞伐”。一方面飞调湖南、四川、贵州兵四千名，驰赴广东，听候调度。一方面又令琦善加强粤防，“督同林则徐、邓廷桢妥为办理”。"},{"type":"paragraph","text":"1841年(道光二十一年)1月7日　英军进攻广东虎门之大角、沙角炮台。守将陈连陞、陈长鹏父子率军奋起反击。琦善拒不增援。陈连陞力战牺牲，陈长鹏在侧，挺戟大呼，跃杀英兵数人，与千总张海龄同时阵亡，其后，琦善私自与义律签订《穿鼻条约》。23日，宣布割让香港。26日，英军正式侵占香港。"},{"type":"paragraph","text":"1月27日　清廷下诏向英宣战。"},{"type":"paragraph","text":"1月30日　琦善许割香港奏报到京。清廷任命奕山为靖逆将军，隆文、杨芳为参赞大臣，驰赴广州“剿擒逆夷”。"},{"type":"paragraph","text":"2月16日　清廷以琦善怯懦无能，甘受英人欺侮为由，革去大学士，拔去花翎，并交部严加议处。"},{"type":"paragraph","text":"2月26日　英军又挑起事端，进攻虎门要塞诸炮台。关天培率守军坚决抵抗。琦善拒绝明发援军。关天培孤军奋战，虽伤数十处，仍亲自燃放火炮杀敌，终因寡不敌众，与官兵数十人壮烈牺牲。虎门炮台失守。林则徐对关天培之死尤感悲痛，特写挽联悼念:“六载固金汤，问何人忽坏长城，孤注空教躬尽瘁；双忠同坎壈(指同时战死的麦廷章)，闻异类亦钦伟节，归魂相送面如生。”"},{"type":"paragraph","text":"4月15日　林则徐收到四品卿衔调任浙江军营。17日，由粤启程。林则徐被革职之时，广州商民、士绅纷纷赠送靴、伞、香炉、明镜、颂牌等，以表达对其眷恋和怀念之情。林则徐卸任后，仍然关心时局，和爱国官兵保持联系，并为其出谋划策。"},{"type":"paragraph","text":"5月3日　以裕谦为两江总督，梁章钜为江苏巡抚。"},{"type":"paragraph","text":"5月26日　奕山到广州以“患不在外而在内”、“防民基于防贼”为宗旨，拒绝林则徐加强战备建议。为了为其亲信邀功请赏，在毫无准备的情况下，于21日深夜冒险偷袭英舰。时英军正准备大举进攻广州，因而趁机借口向广州城内开炮。奕山恐惧，26日派广州知府余保纯向英军求和。次日，订立《广州和约》。《和约》规定赔款600万银元，清兵撤出城外。"},{"type":"paragraph","text":"5月30日　三元里人民抗英斗争。英军的暴行和奕山的乞和，激起广州城北三元里人民的愤慨。29日，一小股英军窜到三元里一带骚扰，为菜农韦绍光等当场击毙。为迎击英军报复，三元里人民集会于村北北帝庙，附近103乡人民闻讯后“义愤同赴”。30日，数千义勇诱敌深入至牛栏冈，打死打伤英军多人。其后，番禺、花县、南海、从化等地义勇纷起响应，重创英国侵略者。揭开中国人民反对外国侵略者的序幕。"},{"type":"paragraph","text":"9月15日　江苏巡抚梁章钜行抵上海，与江南提督陈化成查勘吴淞海口。并将上海炮局续铸4000余斤铜炮10尊，解至吴淞，逐加演放。"},{"type":"paragraph","text":"10月1日　定海、镇海之战。9月26日，英国全权代表璞鼎查率军进攻定海。守将葛云飞、郑国鸿、王锡朋三总兵率部浴血苦战六昼夜，先后壮烈牺牲，定海再陷。是夜，黑水党首领徐保、张小火、钱大才等护送葛云飞和郑国鸿遗骸至宁波。10月3日，英军攻陷宁波，黑水党平日分伏于宁波城乡内外，并在江中备有八桨船多只，夜间经常狙击英军。两个月中，杀伤英军甚众。"},{"type":"paragraph","text":"10月6日　梁章钜以定海失守，与陈化成等商议，上海必须增添兵力，飞调各标营兵2000名，于上海、宝山两地陆路要隘处所，分别安插。17日又飞调徐州等处营兵1700名赶至上海，分驻各陆路要隘处。"},{"type":"paragraph","text":"10月29日　上海炮局自5月起至本日止，共铸成4000余斤至1000斤大小铜炮50尊，6000斤至4000斤大小铁炮12尊，分拨吴淞各口安设。又开铸4000斤铁炮10尊，匝月可以完工。"},{"type":"paragraph","text":"1842年(道光二十二年)6月16日　吴淞保卫战。英海军司令巴加和陆军司令郭富率军7000余人进攻吴淞。两江总督牛鉴(时裕谦已在镇海之战中殉职，梁章钜以疾乞归)企图向侵略者乞和，为陈化成反对。陈化成勉励将士全力抗敌，击沉、击伤英舰各两艘，溺敌200余人。英军绕至炮台后侧小沙背登岸，开炮轰击，牛鉴匆忙逃跑，一时全军大溃，吴淞炮台腹背受敌。陈化成孤军力战，激励官兵说:“武臣卫国，死于疆场，幸也，尔等勉之”。终于中炮牺牲。所部爱国官兵80余人也全部壮烈殉国。"},{"type":"paragraph","text":"6月19日　英军3000人分水陆两路进犯上海。"},{"type":"paragraph","text":"6月20日　英军在上海“四出抄掠财物及鸡鸭等，并奸淫妇女。”强令各店铺“照常开张买卖”，并在上海县城贴出告示，为其侵略战争辩解。"},{"type":"paragraph","text":"7月21日　7月中旬，英军进逼镇江。驻防清军副都统海龄率八旗兵1000余人，合绿营兵600，婴城固守。21日，守军与近7000名英军展开浴血巷战，打死打伤敌军100多人。激战之时，海龄号召官兵“宁可自杀，决不投降”。最后数百名守军壮烈牺牲，海龄自焚殉国，其妻与孙同时死难。"},{"type":"paragraph","text":"8月29日　清政府派钦差大臣耆英、伊里布和英国代表璞鼎查在南京江面英舰华丽号上签订《南京条件》(即《江宁条约》)，共十三款，主要内容:1、割让香港。2、赔款2100万银元(其中赔偿鸦片烟价600万元、商欠300万元、军费1200万元)。3、开放广州、福州、厦门、宁波、上海五处为通商口岸。4、英商应纳进出口货税、饷费，中国海关无权自主。5、废除公行制度，允许英商与华商自由贸易。《南京条约》是我国近代史上帝国主义侵华的第一个不平等条约。从此，中国的门户被打开，各国侵略者接踵而来，中国逐步沦为半殖民地半封建的社会。　(史之编写　全文完)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\906c040301.JPG\">"}]}