{"id":817247,"date":[{"year":1990,"month":6,"day":15}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第591期)","column":"","genre":"","count":"2993","ytitle":"","mtitle":"跳动的键盘","ftitle":"——记中山中学计算机教学质量管理","authors":["蒋文立"],"text":[{"type":"paragraph","text":"蒋文立"},{"type":"paragraph","text":"我们无法想象现代世界能离开计算机键盘的跳动。无论是航天飞机，还是越江隧道，也不管是银行的出纳柜台还是医院的监护病房……"},{"type":"paragraph","text":"笔者最近在中山中学，却目睹了欢快的键盘在教学质量管理中的作用，在提高教育效益中的功能。"},{"type":"paragraph","text":"表一"},{"type":"paragraph","text":"考卷一批完，孙老师就急忙跨进了计算机房。这位语文老师弄不清“苹果-Ⅱ”型和IBM-PC机的区别，只懂怎样开机、送分和输出打印。也许，这就够了。中文显示的软件是编好的，只要在键盘上把学生每小题的得分一个一个按下去就行。一刻钟不到，打印机迅速打出了质量分析表一。这是四张分析表中的第一张，专供任课老师使用。"},{"type":"paragraph","text":"孙老师习惯地看了一下平均分、及格率、优良率，分别为78分，100%，96.6%，她轻轻地舒了一口气，又看了一眼标准差、难度、信度、区分度，微微笑了一笑便琢磨起得分矩阵表来。在常人眼里，90分是个好成绩，60分就不理想了。可孙老师在小颜的90分前皱起了眉头，在小周的60分前舒展了眉心。表上的数据显示，小颜的失分全在选择题，化学质量分析也发现了同样的问题，看来这位学生不懂怎样选择。而小周的基础分全拿到了，比上次大有进步，但应用到语段中去时失了分，在应变能力上帮他一下，还会继续上升……慢慢地，数字化成了班里同学的笑脸，变成了他们进步的轨迹，对知识的缺陷，各自的差异，孙老师的脑海里则浮现出不同的补缺设想来，很快，它就会落实到人，落实到知识点。"},{"type":"paragraph","text":"在中山中学，几乎所有的任课老师都会上机。如果说，以往为了让学生尽快掌握知识，师生不免有起早摸黑，加班加点的现象；那末如今有了计算机，老师就可以有的放矢地补缺补差了。小咸是钱老师班中成绩最差的一个，语文老不及格，遗忘率很高。分析显示是文言解释不懂，背书当然象背天书一样。于是他时时把着手教小咸实词的解释和虚词的用法。这次考试，小咸竟得86分，钱老师摸着满脸的络腮胡子欣喜地笑了。"},{"type":"paragraph","text":"质量分析表是不带感情色彩的。它也会折射出教师在教学上的不足。一次，黄老师发现某题的通过率在0.4以下，也就是说全班大多数学生没掌握，责任在老师身上。她回去就从不同的角度设计了三种方法，第二天将该题重讲了一遍。一下课，同学高兴地围着老师问:“你怎么知道我们没掌握这方法。”黄老师笑了笑，没有回答。"},{"type":"paragraph","text":"表二"},{"type":"paragraph","text":"用T标准分打印的学科成绩汇总送到了班主任手里，让班主任作纵向和横向比较，了解学生的相对变化和偏科情况。我们的班主任是经验丰富，感觉敏锐的，可定量的数据往往可以纠正我们经验和感觉中被忽略的东西。小沈的各科总分和上次一样，都名列全班第16，家长认为没什么变化，可经验丰富的张老师没有跟着感觉走。她说小沈的总分上升了，名次没变，说明全班都在上升；此外请比较二次考试，这次物理、化学上升了许多，数学却下降了，说明他数学中出现了新的缺陷。于是张老师找出表一，发现概念不清，选择题错误率高是症结所在。在她心中为小沈补缺的方案就迅速形成了。"},{"type":"paragraph","text":"班主任要关心学生全面成长，但我们的班主任不是全能的，他们有的学科精通，有的学科一般，有的学科甚至不太懂。分析表二弥补了班主任这方面的遗憾。"},{"type":"paragraph","text":"试读生小龚是工读学校校外帮助对象，记过大过，各门功课不及格。张老师除了在思想上帮助他外，还找出了该生各门学科中的弱点，循循善诱，丝丝入扣，使小龚的学习积极性大为提高，即使张老师不在，他也找别的班的王老师辅导。现在，各门课都及格了，还摘掉了试读生的帽子。其中也有计算机的一份功劳。"},{"type":"paragraph","text":"表三"},{"type":"paragraph","text":"年级成绩汇总打印出的是各科成绩，总成绩平均分，标准差，分数分布和排序。一般说，考试结束二天后，年级组长就可拿到这张表了。"},{"type":"paragraph","text":"在年级组会议上，对全年级总体水平进行研究。一班的语文平均分较差，关键在文言文“背”得不够，看来，各位老师要帮点忙了。二班的英语竟有25人不及格，问题出在语法脱节上，看来得重点补漏了。好学生学有余力，也得组织几场竞赛让他们提高，兴趣小组当然也不失为开发学生智力的一个好方法。全年级老师都在，下一阶段的总体规划就如此这般决定下来。到了期末考试，一班的语文平均分上升了4.1分，二班英语不及格的下降到8人，其中7人接近60分。当然，上升的因素是多方面的，但整体效益大于部份之和的著名原理在这个年级组再次得到了证实。"},{"type":"paragraph","text":"表四"},{"type":"paragraph","text":"学科成绩汇总表打印出的是各年级教学目标的难度系数和测试结果，汇总起来供备课组长和教研组长使用，以便提出今后的调节、控制措施。校长、教导主任也喜欢用这表格进行教学管理。"},{"type":"paragraph","text":"这次，有个年级的外语通过率不理想，在0.7一0.5之间，有些连0.5也不到，就是说有一半内容未掌握。于是黄校长拿着分析表找外语老师、教研组长商量来了。可有时老师不太服气:“有的通过率不是0.7吗?还可以。”黄校长一看，那是默单词，于是笑了笑说:“这里可有班主任的功劳啊。”一句话说得任课老师也笑了起来。于是大家坐下来仔细研究，发现主要是对时态、特殊动词的用法未掌握。针对这二个弱点，老师改进了下一步的教案，并抽出部分同学成立二个临时补课小组，一个专补时态，一个专补特殊动词。那效果比全班留下来一起背书就强得多了。"},{"type":"paragraph","text":"教学管理是一门科学。校长不是万宝全书，但他可以借助计算机进行质量管理，找出薄弱环节，帮助教师帮到点子上，收到事半功倍的效果。"},{"type":"paragraph","text":"回首"},{"type":"paragraph","text":"成功之路是艰辛的。回头看看走过的路，那弯弯曲曲的轨迹上洒着埋怨、烦恼、忧愁、失望。如果把这些输入跳动的键盘，也许能打出一份走出低谷的甜酸苦辣的奏鸣曲呢。"},{"type":"paragraph","text":"中山中学坐落在卢湾区最南端的棚户区中。这里，环境差，生源差，办学条件也差。家长常吓唬学生:“再不用功要进中山中学了。”小学老师则担心“学生万一进中山怎么办。”领导体谅教师的苦衷:“中山中学只要降低犯罪率就是为稳定全区作出了贡献，及格率可以慢一步来。”但教师们并未因此摆脱困惑。一个不合格的商品可以削价处理，但一个人被蹉跎的岁月却需要几倍的时间才能弥补，如打上扭曲的烙印，那可能一辈子都抹不去，因此他们不愿慢一步来。"},{"type":"paragraph","text":"但叶副校长不这么想。教师们实在太辛苦了，学生也太疲劳。能不能用现代的教学管理方法来提高教学效益呢?他利用暑假，开始研究统计、测量、计算机程序编制原理。于是在校中仅有的一架没有驱动机的“苹果Ⅱ”型上开始了试验。一年、二年、三年，从数学组试点到物理组，再推广到全部学科。软件在日臻完善，教师的素质在逐步提高，疑惑不解的目光变成了学会操作的喜悦，同时弄懂了一连串似乎只有科研人员才用得到的测量、统计术语的内涵。真的，当我们在努力帮助学生到达知识的彼岸时，也在不断地充实着自己。"},{"type":"paragraph","text":"效率提高了，手工统计的时间就省下来作试卷分析用。教学的针对性强了，教学目标就落实到每个人，每个知识点，反馈、调整就更加及时。在控制下的教学过程更优化了，教师自我调节的方向也更明确了，管理者对教学情况的了解就非常透彻，表扬什么，指点什么，再也不是盲目的跟着感觉走了。"},{"type":"paragraph","text":"86年，中山中学的合格率上升到58%，87年跃到82%，88年达到100%，优良率为73.2%。89年合格率达100%，优良率92.3%，被评为上海市“加强初中”先进集体。然而生源依然是全区的倒数，学校仍坐落在棚户区中。"},{"type":"paragraph","text":"国家教委副主任柳斌参观该校后说:“这是一项超前的实验。”现在，这项实验已在卢湾区许多学校推广了。"},{"type":"paragraph","text":"更多的键盘跳动起来了，也许它会打印出一首雄壮的交响乐来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\906f040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋文立,范德元</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>练琴　范德元摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\906f040202.JPG\">"}]}