{"id":817445,"date":[{"year":1990,"month":6,"day":18}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第442期)","column":"非小说","genre":"文学作品","count":"1471","ytitle":"","mtitle":"一个法盲的遗产梦","ftitle":"","authors":["俞樟铃"],"text":[{"type":"paragraph","text":"俞樟铃"},{"type":"paragraph","text":"在一个春雨霏霏的上午，一位敦实健壮、体态丰腴、梳着长辫子的20多岁的山村姑娘走进了绍兴县人民法院。她刚坐定，就从衣兜里掏出一份民事诉状。请求法院收回被叔父孙仲寿侵占了近19年的父亲孙海寿之遗产。"},{"type":"paragraph","text":"事情还得追溯到1971年9月的一个黄昏，绍兴县越东村一户普通山里人家烛影摇曳。气氛悲戚，卧在病榻上的那位刚过6旬的丧偶老头正处在弥留之际。"},{"type":"paragraph","text":"中午，他挣扎着坐起来，对围在病榻边的弟弟孙仲寿断断续续地说:“我怕是不行了，可怜我女娟娟自幼亡母，孤苦伶仃，我放心不下，求你把她扶养成人，家产……”"},{"type":"paragraph","text":"话未说完，孙海寿就在忧郁中撇下年仅7岁的爱女，去世了。"},{"type":"paragraph","text":"孙海寿世代务农。在他10多岁时，父母双亡，为生活所迫，来到绍兴府一带摇着乌篷船，做起了小本生意，后来竟然积攒了一点钱，娶妻陈某，生下娟娟后，陈某就染上顽疾去世了，心灰意冷的孙海寿便返回老家越东村，盖了房子和爱女苦度光阴。"},{"type":"paragraph","text":"孙海寿在患病时，知道自己病重将不久于人世，想到女儿孤苦伶仃，唯一的兄弟仲寿为人狡猾，为避免遗产纷争，欲立遗嘱，可是，还没来得及说出遗产的处分方案就闭上了眼。"},{"type":"paragraph","text":"岂料，一直在觊觎他财产的孙仲寿以为有机可乘，一个侵吞遗产的梦，悄悄地孕育起来……"},{"type":"paragraph","text":"三楼三底的砖木楼房，红木做的雕花梳妆台、圆桌，件件使孙仲寿眼红，以什么方式占为己有呢?他想了个“万全之策”:把自己的儿子给已故兄长做继子，儿子继承父母遗产，岂不是名正言顺、天经地义吗?"},{"type":"paragraph","text":"他主意拿定，乘着朦胧的月光，循着山弯小道，匆匆赶到村支书家商量。支书也觉得在理，于是亲自请来队长、会计等人，立了一份:《继子协议书》:一、孙海寿于1971年病故，因膝下无子，其弟仲寿自愿将其子给孙海寿做继子，孙海寿之所有遗产由其继承。二、孙仲寿有扶养侄女娟娟之责，以上协议一式三份，不得反悔。"},{"type":"paragraph","text":"支书拿出队里的大红印，在落款上盖了章，仲寿、队长、会计也分别在协议上签了名，画了押，"},{"type":"paragraph","text":"第二天，孙仲寿父子“名正言顺”地搬进了娟娟的家，后来，竟然拒绝抚养娟娟，把娟娟逐出家门。"},{"type":"paragraph","text":"娟娟由于邻居、亲朋的照顾，冬去春来，年复一年，虽没好饭好菜吃，但已出落得一表人材了。后来，她隐隐约约听说，叔父住的房子原来是她父亲的，经过普法教育，倔强的娟娟竟然闯进叔父的家门，和叔父评起理来了:"},{"type":"paragraph","text":"“这房子是我父亲的，你为何要强占，我要求继承。”"},{"type":"paragraph","text":"“嘿嘿”，仲寿奸笑着，亮出了发黄的《继子协议书》。"},{"type":"paragraph","text":"“这协议是无效的。”娟娟也找到了法律依据。"},{"type":"paragraph","text":"“无效?”孙仲寿也不甘罢休，急忙翻山越岭，跑到县城，向律师请教。"},{"type":"paragraph","text":"当他得知“珍藏”了19年的协议是一张废纸时，他象泄了气的皮球。然而，他仍不甘心，绞尽脑汁，又生一计:“让娟娟和自己的儿子成亲，只要她愿意跟我儿子结婚，这些财产还不是我的吗?”"},{"type":"paragraph","text":"然而，受尽欺辱的娟娟姑娘坚决不从，孙仲寿恼怒了，多次用捆绑、殴打的手段迫她成亲，并叫嚷:“不跟我儿成亲，我做叔父的打断你的腿。”在忍无可忍的情况下，娟娟终于拿起了法律武器，走进了法院的大门。"},{"type":"paragraph","text":"1990年2月5日的一天，街上行人稀少，显得冷冷清清，但对娟娟姑娘来说，这一天是不会忘怀的。"},{"type":"paragraph","text":"绍兴县人民法院依法开庭审理了这宗遗产继承案。"},{"type":"paragraph","text":"被告席上，坐着一脸傲气的老头，那一张削瘦的黑脸上嵌着一双精明、凹陷的眼睛，在灰白的浓眉下闪着狡黠的光。"},{"type":"paragraph","text":"法院经过法庭调查，法庭辩论，最后判决:"},{"type":"paragraph","text":"坐落在越东村的孙海寿之三楼三底房屋及一切家具、生活用品，均由其女孙娟娟继承，限孙仲寿在判决生效后一个月内搬出。"},{"type":"paragraph","text":"至此，一个法盲的遗产梦已彻底破灭。不久，孙仲寿又因用暴力、胁迫手段干涉侄女的婚姻自由，法院判处其有期徒刑6个月。"}]}