{"id":817747,"date":[{"year":1990,"month":6,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"新闻特写","genre":"特写","count":"1491","ytitle":"","mtitle":"苏联动物明星探访记","ftitle":"","authors":["张立行"],"text":[{"type":"paragraph","text":"经过了四天三夜、数千公里的旅途劳顿颠簸，苏联国家大马戏团的一百三十九位动物明星前晚终于在上海万体馆南侧一块五百多平方米的广场上安营扎寨。"},{"type":"paragraph","text":"尽管前天傍晚上海下了一场暴雨，但昨天白天的最高气温仍达三十二摄氏度。上午十时许，记者走进动物明星的营地，却耳不闻鸡鸣狗吠、虎嘶熊吼，一切都显得如此宁静。整个广场被铁栅栏分隔成六、七个区域，分别“下榻”着今晚将一展身手的老虎、狗熊、豪猪、狐狸、骆驼、狮子、狗、马、猫、鸽子、鸡等各位动物明星。东侧的虎舍前，十四只铁笼分两排面对面排列着。十四只老虎大多一声不吭地趴着，有的索性闭上双眼，全然不见想象中的兽中之王的八面威风。陪同记者采访的饲养员阿丽亚说:“说来也怪，自‘赛赛’不幸死去，这些老虎特别‘乖’，大概它们也在为失去自己朝夕相处的伙伴而感到悲哀。”据阿丽亚介绍，这次随团前来中国演出的共有十五头老虎，是从驯虎大师杰尼索夫自己驯养的二十头老虎中精选出来的，它们都产自西伯利亚。由于频繁演出，加之在来沪途中不堪骤然升高的气温，抵抗力较差的六岁老虎“赛赛”猝然而死。“赛赛”平时挺调皮，但多“才”多“艺”，演技出色，每次出场，都博得观众热烈的掌声，可惜它“英年早逝”……说到这里，阿丽亚声音也有些哽塞了。这时，几位苏联饲养员在虎舍前搭起了一道铁栅栏，打开里面的笼子，让老虎出来散步。“瞧，那头高高漂亮的老虎就是我们的头牌明星维佳，它已有廿一岁了，是十五头老虎中年龄最大的。那两头并肩而行的叫耶娃、娃诺，它俩是孪生姐妹。那头探头探脑、东张西望的是它们中年龄最小的，年仅两岁，而那头步履蹒跚、始终盯着你看个不够的母虎此次刚到东北满洲里就生了两个虎仔，可惜夭折了”。"},{"type":"paragraph","text":"也真是祸不单行。昨天早上，一头名叫玛莎的长毛狗突然死去。“它实在是太累了，又不适应这里的气候”，饲养员惋惜地说。虽然自己的同伴刚死，可这些长毛狗却似乎不象老虎那样重感情。一见记者等一行人来到它们笼前，立刻兴奋异常，坐立不安，不住地朝我们摇头摆尾，“汪汪”乱叫。廿三头狗大小不一，有的直立如人高，有的小巧象松鼠。饲养员特意打开三个笼子，牵出三只雪白的长毛狗，对我们眨着眼睛自豪地说:“它三个是姐妹，叫劳拉、拉斯加、尤列加，这三‘姐妹’都是演技非凡，明晚准能把你们逗得笑疼肚子。”说着，他俯身问这三“姐妹”:“你们说是吗?”劳拉、拉斯加、尤列加似懂非懂地呲牙咧嘴，伸出前爪连连上下摇晃。"},{"type":"paragraph","text":"在广场的冲水池旁，记者正好通上驯马师哈佐夫。他正在给一匹两米多高的德国纯种马“法历克”洗刷。“法历克”浑身光亮，一根杂毛也没有，舒服地任水冲洗，不断伸蹄摇头。哈佐夫的妻子哈佐娃就是这匹马的骑手。哈佐夫指着他的爱马说，“法历克”能耐可不小，他可以伴着音乐，娴熟地跳华尔兹、西班牙舞、列特卡茵卡舞等，不仅舞步准确无误，而且能跳出这几种舞蹈的不同风格。“法历克”已十九岁了，可外表强壮，一点也看不出“老态”。它跟随哈佐夫夫妇已有十五年了，至今每天坚持两小时的训练。这不，等我妻子待会儿回来，又得给它练练了。"},{"type":"paragraph","text":"时针已指向中午十二时，中国杂技团一位负责动物明星“伙食”供应的同志悄悄说:“马上就得给它们开‘饭’了”。这些动物明星“食量”惊人，一头老虎一天要吃七公斤新鲜纯精牛肉，而且还得常给它们弄点活鸡、活兔以及鸡蛋、牛奶等做点心。狗熊则每天要吃新鲜蔬菜、水果、蜂蜜和活鱼。因此，每天供应的“菜谱”有二十种之多，仅牛肉就需消耗一百零七公斤、牛奶三十升、胡萝卜六十公斤。有的动物除了一天三餐外，演出后还要吃顿“夜宵”。"},{"type":"paragraph","text":"上海观众正拭目以睹这些身怀绝技、远道而来的动物明星的风采。"},{"type":"paragraph","text":"本报记者　张立行"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\906n011101.JPG\">"}]}