{"id":817798,"date":[{"year":1990,"month":6,"day":23}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑(第415期)","column":"","genre":"","count":"3075","ytitle":"","mtitle":"以立法促进廉政建设","ftitle":"","authors":["沈福俊"],"text":[{"type":"paragraph","text":"沈福俊"},{"type":"paragraph","text":"惩治腐败，加强廉政建设，作为当今社会主义民主政治建设中的重要内容，已引起了全社会的普遍关注。我们党历来重视廉政建设，从建党之初就以全心全意为人民服务作为自己的宗旨。党的十三届四中全会和五中全会，都把克服腐败，加强廉政建设作为党和国家的一项重要任务。各地公开办事制度，公开办事结果，依靠人民监督，即“两公开一监督”制度的建立，为廉政建设的开展打下了一定的基础。应该承认，我们党和国家在反对腐败，提倡廉政方面，积累了一定的经验，但以往则表现为进行思想教育为多，而制度建设较少。笔者认为，廉政建设不仅仅是一个思想建设问题，在当今的形势之下，它更是一个法制建设问题。"},{"type":"paragraph","text":"建国以来，尤其是党的十一届三中全会以来我们颁布了一些廉政建设方面的法律和法规，但是，我认为，我国目前有关反对腐败、促进廉政建设的各项法律和规定还不够完善，在立法上还存在一些亟待进一步加强的问题。"},{"type":"paragraph","text":"一、必须加强廉政的预防性立法"},{"type":"paragraph","text":"我国目前的廉政法制体系中，采用事后追惩性的居多，而事前预防性的限制性规定则较少。法律的功能主要是两种，一为惩治，即当法律所禁止的违法行为出现以后，追究行为人的法律责任；二为预防，即在违法行为尚未出现之前，法律即对相应的行为主体规定一定的前置义务，以监督和控制其行为，防止违法现象的出现。纵观世界各国在廉政立法方面的经验，其中很重要的一点就是用法律的形式规定了一系列的防范措施。如通过宪政立法，保证国家公职人员的素质，各国的公务员法对官员的考试、选任程序以及选民对官员的监督、罢免等都作了详尽的规定，以保证任职官员的素质。再如运用法律手段，阻塞各种腐败现象产生的漏洞，在客观上迫使国家公职人员为政清廉。其中诸如规定国家公职人员不得兼任其他公职，不得经商，实行国家公职人员回避制，以防止共同作弊与裙带关系等弊病的发生等项规定，对防止腐败的产生起到了一定的作用。从廉政建设较有成效的国家来看，运用法律手段，对公职人员设置种种预防性义务，以限制其权力的行使范围，杜绝滥用权力现象的发生，不失为一项成功的经验。"},{"type":"paragraph","text":"目前，党和政府虽然一再三令五申，颁布了一系列有关惩治腐败的法律和禁令，但贪污受贿现象却未能杜绝。这也说明我们还缺乏具有强大预防功能的法律存在。用法律的形式来强化政权机关的约束机制，规范国家工作人员的权力运行还未引起应有的重视，而多数腐败现象正是由于权力运行的方式、责任形式和约束机制不规范或规范不清所造成的。"},{"type":"paragraph","text":"因此，为了明确国家工作人员的工作职责和行为准则，防止其运用公务权力为自己谋取私利，使国家公职人员在选拔、考核、使用和奖惩等方面有章可循，有必要尽快制定《国家公务员法》等其他与之相适应的法律，强化行政法律体系的建设，以保证国家行政权力的正常运行，杜绝和预防腐败现象的产生。"},{"type":"paragraph","text":"二、完善法律的配套措施，改善目前廉政建设中“有法难依”的状况。"},{"type":"paragraph","text":"为了加强廉政建设，大力惩治腐败，一系列的法律和法规纷纷出台，这应该说是一个可喜现象。但由于一些配套措施跟不上，使有些法律和法规的规定形同虚设，执法部门也觉得无所适从。这一现象已严重妨碍了惩治腐败斗争的顺利进展，必须迅速加以改变。"},{"type":"paragraph","text":"如《关于惩治贪污贿赂罪的补充规定》中新增加了两个罪名，即“非法所得罪”和“隐报境外存款罪”，明文规定国家工作人员的财产或者支出明显超出其合法收入差额较大的，本人又不能说明其来源是合法的，其差额部分以非法所得论处，追究其刑事责任。另外，隐报境外存款的，也以犯罪论处。但是，由于没有其他配套措施，受案程序不明，侦破措施跟不上，致使许多国家工作人员的财产和支出超过合法收入数额巨大的也难以追究。在这样的情况下，这些罪名的规定只能是“徒有虚名”。因此，为了有效地防止国家工作人员以权谋私，打击利用职权进行非法获利的犯罪分子，有必要尽快制定《财产申报法》，规定国家工作人员必须向有关部门申报自己的财产，并说明其来源，以保证其财产来源的合法化。而国家有关部门也有权对国家工作人员的财产进行查核，一旦发现犯罪行为即可移交司法机关处理。"},{"type":"paragraph","text":"三、改革目前的刑法体系，突出刑法的反腐败功能"},{"type":"paragraph","text":"在反腐败斗争中，运用刑法这一法律武器同一切贪污受贿犯罪行为作斗争，已经成为当前惩治腐败的一项重要工作。我国刑法是1979年制定的，其中的一些规定，为适应当前的形势，有必要进行修改，以突出刑法的反腐败功能，从而也使贪污、贿赂等犯罪的规定在刑法中显得更为科学和完整。"},{"type":"paragraph","text":"目前，有的同志已经提出，应该在刑法分则中专章设立“利用职权非法获利罪”，将贪污罪和贿赂罪分别从“侵犯财产罪”和“渎职罪”中抽出，作为“利用职权非法获利罪”中的两个罪名，以突出这两个罪名“以权谋利”和“以权易利”的内涵。而且，根据这一犯罪所侵犯的国家机关的正常活动这一同类客体，应将根据反腐败斗争的需要已经增加的“挪用公款罪”、“非法所得罪”、“隐报境外存款罪”也归于“利用职权非法获利罪”一章中。从而使我国刑法的反腐败功能更加突出，刑法体系也更具科学化，以更好地发挥刑法在反腐败斗争中的作用。笔者认为，这一构想比现有刑法体系更进了一步，具有一定的科学性，应该引起立法机关的重视。"},{"type":"paragraph","text":"另外，我认为，目前惩治腐败中的一些不合理现象也应作为刑法修改中的内容而引起重视。其一，改变目前贪污、受贿犯罪与其他侵犯财产犯罪中的不协调问题。如根据有关规定，个人贪污或者受贿的犯罪标准，与盗窃犯罪为刑法所规定的标准差距太大，这就导致贪污和受贿犯罪与盗窃犯罪在定罪量刑上严重的不协调，出现对特殊主体(即由国家工作人员构成)所为的犯罪处罚较宽，而对一般主体(即不具备一定职务的一般自然人)所为的犯罪处罚则从严的不合理现象。对于这一问题，应当通过修改有关刑事法律来加以纠正。其二，必须在刑法中增加“浪费国家和集体财产罪”的罪名，以杜绝国家和集体财产被严重浪费的状况，依法追究直接责任者的刑事责任。其三，惩治受贿罪，不能放纵行贿罪。目前的有关刑事法规对受贿罪规定得较细，而对行贿罪则规定得较笼统，有行贿才有受贿，对于行贿的放纵同样会引起受贿犯罪的进一步滋生。因此，惩罚行贿行为，也应成为当前刑事立法的一项重要内容。"},{"type":"paragraph","text":"四、以立法形式强化检察机关的监督机制，改变目前监督不力的局面"},{"type":"paragraph","text":"腐败现象之所以屡禁不止，其中一个重要原因就是监督机制尚未健全，而作为国家法律监督机关的人民检察院的监督功能未能得到全面发挥不能不说是我国立法工作中的一个缺陷。"},{"type":"paragraph","text":"从廉政建设的角度来考虑，当前强化检察机关对于行政权的监督应该成为法律监督的重要方面。防止和控制国家行政官员滥用权力，以权谋私，做到为政清廉，检察机关在对国家行政官员进行监督和制约中具有重要的作用。当前，首先必须对现有的有关法律进行修改，补充有关条款，赋予其相应的权力，并对其法律监督权的行使予以明确的规定。其次，结合将于今年实施的《行政诉讼法》，使检察机关能够通过向人民法院提起行政诉讼或直接参与法院业已开始的行政诉讼等形式，对国家行政机关或工作人员的权力滥用行为和侵权行为实行法律监督。再次，为保证法律监督工作的有效开展，可以设想在检察机关内部设立专门的行政检察机构，其主要工作一是经常性地对国家行政机关实行监督和制约；二是积极反馈信息，为廉政立法提出建议，促进廉政立法的进一步完善；三是积极查处行政违法行为，并按违法行为的不同分别作出处理。"},{"type":"paragraph","text":"廉政建设是一项系统工程，而这系统工程顺利进行的条件首先在于加强廉政法制的建设。进一步完善廉政建设中的各项立法，使廉政建设置于一个较为合适的法制环境中进行，这又是这项工作得以顺利进行的一个重要保证。"}]}