{"id":817918,"date":[{"year":1990,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第442期)","column":"社会一瞥","genre":"","count":"1589","ytitle":"","mtitle":"江湖骗子的招财术","ftitle":"","authors":["张天轮"],"text":[{"type":"paragraph","text":"张天轮"},{"type":"paragraph","text":"他又矮又胖，龟缩在法庭被告席里，一双猥琐的小眼珠嵌在略显浮肿的黄脸上，一看就是个十足的市井无赖。当检察官历数其招摇撞骗的罪行时，旁听席上的群众无不为之惊讶:这个蹩脚的江湖郎中居然能冒充军官、警官和法官，把那么多聪明人骗得晕头转向，拱手送钱。其诀窍何在呢?"},{"type":"paragraph","text":"袁公权今年三十有三，是上海县陈行乡徐凌村老郁家的上门女婿。他半路出家当郎中，因文化低，错别字连篇，开出的药方神仙也难识。他不怪自己医术低劣，反认为生意不兴旺的原因是江湖郎中的牌子不响。所以他在1975年到南汇三墩乡行医时，就自我提高级别，自称医科大学毕业，17级军医，专给首长看病，是留职停薪回乡的。"},{"type":"paragraph","text":"南汇县某乡纪检干部王阿贵的儿子患肺癌久治无效，听说袁是个高级军医，便把袁请了去。袁胡乱开了几帖药，疾病岂能见好。王阿贵听老人们议论，说他家住宅冲了风水地脉，只有尽快易地翻建才能救儿子性命，便托神通广大的袁公权买些平价砖。袁胸膛一拍就领王阿贵到了宣桥砖瓦厂，他让王在厂门口稍候，自己大摇大摆上了厂长办公楼，不一会就拿着赵厂长写的条子下来了，说批了5万块平价砖，劈手拿走了王阿贵借来的15?5元钱，王阿贵事后久等不见提货通知，揣着条子去砖瓦厂找赵厂长，当然吃了个闭门羹。他跌跌冲冲赶回家里，久病的儿子也已经断气了。王阿贵夫妻俩跪在袁床前磕头，求他还钱。不料袁只是冷笑，再不肯把吞进的钱吐出半个子儿来，急得王妻当场晕了过去。"},{"type":"paragraph","text":"就在王阿贵被骗受损失的同时，还有好几个南汇人被袁的超级牛皮所惑，争相登门拜托袁通路子批条子。袁公权凭吹牛捞进一笔笔钱款，既得意又好笑。他突然从中悟出个诀窍:当今人们虽都恨后门骂后门，其实不少人千方百计想钻后门。一旦风闻谁有开后门的路子，便蜂拥而去，自己牛皮吹得越大，求上门送来的钱财也越多，于是袁自封的官衔节节升高……后来他吹牛皮吹得离了谱，南汇县公安局根据王阿贵的控告信，把袁公权请进了看守所。由于袁妻借钱还了王阿贵的债，公安局念袁还是初犯，就解除收审以观后效。袁公权释放后，因在浦东名声已臭，难以施其伎，就到浦西另辟市场。去年5月，袁到颛桥横泾6队酒肉朋友处玩耍，酒桌上结识了该队农民徐进明。袁信口胡说自己是上海县法院干部，不料竟触动了徐的一段心事。原来徐年青时在北京某厂实习，因偷了师傅存折被判刑三年，后来被遣回原籍当农民。他听说袁是法院的，便打听象自己这种情况能否平反?袁一听敲竹杠的机会来了，就故作同情说:“现在法院拨乱反正，象你这种小偷小摸吃官司肯定可以平反。但是要托熟人通路子。”徐听了大喜过望，马上拜托“袁法官”帮忙。袁知道这条鱼儿已上钩，就经常到徐家吃喝，夸口说:“我帮你平反以后，你可以补发2万元工资，分一套公房，还能在县里安排工作。”骗得徐好不快活。为让袁上北京通路子，徐给了他1000元。"},{"type":"paragraph","text":"一天，袁在徐家酒足饭饱之后，说自己开销大，工资小，幸亏常有人上门送东西，不然这日子没法过。徐当然心领神会，7月初的一个星期天，徐全家去陈行镇袁府上烧香，共送外烟6条、名酒6瓶、火腿一只、甲鱼一只、母鸡2只、黄鳝3斤、蜂皇浆2盒、大米50斤及茶叶、糖果、饼干等。“袁法官”照单全收。"},{"type":"paragraph","text":"袁自称法官，经常泡在徐家吃老酒。生产队长听到反映后提醒徐当心点，不要想平反想昏了头，被袁骗脱钞票落个一场空。但徐却认为别人都在妒忌他平反后将得到的好处，对袁漏洞百出的鬼话深信不疑。在短短两个月里，徐连“借”带送，共孝敬给袁2200多元。后来见袁一再推说“快了”、“快了”，且有躲避之态，徐心中方才起疑，到县人民法院打听，才知道没有这个“袁法官”，顿时急得双脚跳:“我上了假法官当了!我送的厚礼泡汤了!”"},{"type":"paragraph","text":"袁公权第二次进了看守所。他起先以为自己只是吹吹牛捞捞外快，很快又会放出去。但当法院根据其犯罪事实，依法以诈骗罪和招摇撞骗罪合并判处他有期徒刑3年时，他顿时瘫倒在法庭上。"}]}