{"id":817995,"date":[{"year":1990,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第13期)","column":"","genre":"","count":"5418","ytitle":"","mtitle":"寄语历史题材的影视片创作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"六月八日本报刊发了一封群众来信《历史题材创作路子理应拓宽，精神气质艺术品格亟须升华》。此信发表以后社会各界反响热烈。日前，我们邀请了文艺界和史学界的部分专家就这个问题进行座谈，大家历史地评价了我国的历史题材影视片创作，在肯定题材多样化、肯定艺术的综合功能的同时，指出了目前历史片创作在取材上、趣味上以及创作目的上所存在的某些失衡倾向。同时大家认为，历史题材的影视片创作目前虽然存在一些困难，但是通过各方面的努力，重振历史片创作的雄风不是不可能的。我们于此刊发部分专家的意见，以飨读者。"},{"type":"paragraph","text":"回顾与反思"},{"type":"paragraph","text":"叶元:70年代，80年代，也出现过比较好的历史题材作品，比如《努尔哈赤》、《谭嗣同》、《秋瑾》、《孙中山》、《非常大总统》等。但的确也存在不足，存在一些不够严肃的倾向。创作一部名副其实的历史剧，应该全面考虑以下三方面的作用。第一是认识作用，即作品的真实性；第二是教育作用，即作品的思想性；第三是美感作用，即作品的艺术性。历史剧创作是一种艺术活动，但它却要求科学工作为之开道，所以我的格言是:写历史剧必须从科学入手，以严肃的态度进行大量的考证研究，否则很难收到艺术的实效。"},{"type":"paragraph","text":"这几年电影发展有两股风，84、85年的探索风，强调创新，也出了好的作品，但创新过头，竟要大家看不懂；过了几年又刮起娱乐风，追求趣味，这也不错，可是走到极端就产生问题，反映到历史片创作，就出现了戴长岭同志信中所说的太监、妓女、宫闱秘史题材泛滥的情况。娱乐片的风还要吹多久?文艺创作究竟为了什么?"},{"type":"paragraph","text":"姜义华:历史题材的文艺创作，是进行爱国主义教育，匡正风气的最好的教材。“五四”以后真正用马克思主义来启蒙、把历史真正讲清楚的，做得还不够，这种使命感不强烈。于是现在出现大量的宫闱片、太监片。现在太多强调娱乐性，忘掉了责任。拍《末代皇帝》导致一个什么结果呢?大家很同情这个皇帝。其实历史上有价值的东西很多。贩卖“猪仔”(中国民工)中的细节材料比《塔曼果》动人得多，把那种灾难、苦难与反抗表现出来，是会很震动的。拍历史片要全身心地投入，赋予强烈的感情，不然一些片子寡淡如水，看后只留下一堆混乱的印象。"},{"type":"paragraph","text":"许多历史片还有一个问题，就是开拓不深，没有向深度发掘，现象写得多。"},{"type":"paragraph","text":"花建:中国现代历史文艺创作出现过两次高潮，第一次始自20年代，兴盛于30-40年代，以激发历史上的爱国意识和启蒙意识为主旨。第二次始于70年代末，大兴于80年代，在远为广阔壮丽的规模上表现了中华民族历史自觉意识的再度觉醒，各种历史艺术样式的创新和拓展是空前的。近年来的许多优秀作品，如长篇小说《金瓯缺》、电影《孙中山》、电视连续剧《努尔哈赤》、《荒唐王爷》等等，恰恰是在历史文艺的这些基本美学层次上作了认真的探索，反之，一些品格低下的海内外历史题材作品如《秦始皇》等，正是在再现历史和回答现实上采取了很不严肃的态度。在90年初再次提出提高历史文艺创作的命题，我以为应特别注意这些方面:其一、要悉心体会我们民族在今天进行历史反思的心理基调，注重那种悲怆高远的历史精神和审美主调；其二、要加强对历史文艺各个美学构成的研究和悉心探索，如历史片的语言美就是一个值得狠下功夫研究的大命题；其三、要倡导真正科学性、学术性的历史文艺评论，使创作得到理论的有力辅助。"},{"type":"paragraph","text":"宋耀良:不仅仅是历史剧，整个文学创作中都存在着这样一种畸型的状况。作家精神文化的品格不高，就会去迎合社会上的低级趣味。这种品格不高的原因是多方面的，有社会时代风尚的影响，有自身文化、历史、语言、人生修养问题，其中很重要的一点，是作家对民族文化缺乏自信心，他们看不到历史上杰出的人物及其领导民族向上奋进的千古流传的事件，找不到鼓舞民族前进的精神。我们的文化确有糟粕，有过挨打的历史。有文化自信心的人不会因此沉溺于悲观主义中，而是从中看到民族文化再度兴盛的契机。《林则徐》、《甲午海战》虽然都表现了失败，但仍饱含着自强不息的信念和信心，这也是一种文化品格的成果。"},{"type":"paragraph","text":"创造条件，克服困难"},{"type":"paragraph","text":"谢晋:我们搞电影的，都想拍一些能够“留下来”的片子，这当然也包括历史题材的片子。多年以前，我就想拍《桃花扇》，这里有各种艺人，公子妓女，贪官污吏，还有保卫扬州的义士史可法，这是一个观赏性和思想性高度统一的题材。然而愿望至今未实现。《赤壁大战》准备多年，情况也是渺茫。关键问题是没有钱。江泽民同志曾经对我们讲，拍一些爱国主义的历史片。然而目前我看任何电影厂都不可能再拍《林则徐》、《甲午海战》这样的影片。当年郑君里拍《宋景诗》，拍《林则徐》，都是在物力上无后顾之忧，在人力上荟萃全国之精华的。郑君里准备多年要拍《李白与杜甫》，当时被极“左”路线一棍子打下去。赵丹临终前一年把我找去，要我再搞这个片子，我说搞不起来，关键还是财力人力。因此我认为，拍重大的历史题材片，国家应该重视。但是实际上，没有多少片子可以获得《大决战》那样的待遇。"},{"type":"paragraph","text":"在实际创作上，历史剧也是艰难的。过去毛主席曾要求全党学《甲申三百年祭》，以史为鉴，以后《海瑞罢官》又一下子成了毒草。现在的一些革命历史题材作品难以放开，常常是敌方人员写得活，因为没有顾虑，我方领袖人物写不好。这里有一个创作观念问题，更有文艺政策问题。"},{"type":"paragraph","text":"孙道临:怎样拍好历史题材的影片，现在理论探讨固然需要，但更多的是要去实践，希望通过讨论，能真正引起大家重视。我认为，《甲午海战》、《林则徐》这些好的历史片之所以现在仍然有生命力，在于这些片子不是为历史而历史，而是开掘了中国人的可贵品质和爱国精神，使今人与古人获得某种沟通。它也说明，我们剧作家和导演如果对历史、对这些人物怀有热情，是能够拍出好影片来的。"},{"type":"paragraph","text":"但是，拍历史片耗资巨大，首先碰到的是经费问题。搭景要钱，制作服装道具要钱，成本很高。就拿我们公司筹拍的《三国演义》来说，这项工程需要资金4000万美元，从国外吸收资金是一个方面，但我想国内是否也能想些办法，把企业赞助统起来用于支持一些好片子；第二希望能在我国逐步建立起历史片的拍摄基地，减少重复搭景。过去我们拍历史剧宫殿搭一个拆一个，总是短期行为，一个景点就去掉几十万。就以我们上海来说，现在拍旧上海的戏很多，但旧上海的外景地已很难找了，如果能有一些固定的景点，全国各电影厂将会节省一大笔费用。"},{"type":"paragraph","text":"写什么和怎么写"},{"type":"paragraph","text":"罗洛:历史题材创作，和其他文艺创作一样，离不开写什么和怎么写这两个根本的问题。"},{"type":"paragraph","text":"对个别作家来说，选择自己最熟悉的题材，自然是无可非议的。但从整个文艺事业来说，提倡描写重大题材，如《文汇报》的编者按中所说，使中国人民争取民族解放、社会进步的伟大斗争在我们的文艺创作中有更加丰富、出色的表现，仍然是我们值得认真思考、认真解决的问题。"},{"type":"paragraph","text":"文艺创作不同于新闻报道，也不同于历史著作。因此在“怎么写”的问题上，作家和艺术家有充分的施展艺术才能的天地。最近从报上看到，上影厂准备拍中国共产党诞生的那段历史，三位作者从不同的观察角度用不同的表现手法，写了三个各有特色的本子。在艺术创作中，这是自然而然的事情。"},{"type":"paragraph","text":"历史题材创作，写的是历史事件和历史人物，因而需要作家深刻了解历史事件的意义和本质特征，深刻揭示人物的性格和命运，并展现出生活的复杂性和丰富性。"},{"type":"paragraph","text":"任何文艺作品，在情节和细节的安排上，都离不开艺术的虚构。然而艺术的虚构是建筑在对生活真实的艺术把握上，只有在整体上有了真实的把握，才会使读者和观众感到艺术家的虚构也是真实可信的。"},{"type":"paragraph","text":"历史题材创作，是写给今天的人们看的。只有了解今天才能了解昨天，正如只有了解现代人才能更好地了解历史人物一样。当然，这决不是说可以随意地改造历史，恰好相反，只有忠实于历史和忠实于艺术，才能从对历史的艺术概括，发掘出使今天的人们获得启迪和教益的东西。"},{"type":"paragraph","text":"蒋星煜:历史题材电影路子要开拓，不一定从近代史开始。我站在西安的城楼上面，一种民族的自豪感油然而起:当年在汉在唐我们祖国多么强盛，从正面来写历史完全可以。比如讲我们古代有很多“神童”，现在我们对儿童题材不是很重视吗?把古代神童写一下很有教育意义，象文学家中的白居易、王勃、画家王冕等。政治家也不少，如霍去病，死时不过22岁，已为汉朝立下了不朽的功勋，而他的对立面很不简单，是强悍的匈奴。神童的电影可以激励我们的后代。搞这个题材不会吃亏，儿童、家长都爱看的。"},{"type":"paragraph","text":"当然，有些具体问题是有麻烦的，如“女性半爿天”有现实群众基础，而历史题材中的女性，除后、妃之外，多为青楼人物。有个戏，叫《海瑞还朝》，全戏出了二十多个老生，一个女性也没有，观众中有的华侨就问:“你们的老生出完了没有?”可见，观众的欣赏习惯也要照顾。另一个问题，关于民族矛盾。吉林省有位作者写了个《肖太后》，把剧本寄给我，我回答他，以我的身份根本无法为你呼吁。但我觉得，我们是一个多民族的大国，民族英雄假如仅仅限于汉族，是非常遗憾的。我认为象肖太后这样的人物，完全可以给她较高的历史评价(有人插言:总比慈禧太后好)。兄弟民族的题材也应该大大地放宽，这是我的观点。"},{"type":"paragraph","text":"唐振常:历史题材的戏，究竟应该叫什么，有必要正正名。60年代讨论时，有人提过这问题，认为完全虚构的不该叫历史剧，只能算“历史故事剧”，细想也不通，历史剧本身就是故事嘛。有人曾讲过，三国演义的文学价值不高，因为它的虚构太局限于历史。这话有相当的道理。剧作家与历史学家永远打官司的一件事，说穿了就是历史真实与艺术真实的关系。搞艺术总要虚构，但虚构如果不符合时代、社会、人物身份，就是违背历史真实的。有部电影中慈禧刚作宫女时大唱爱情歌曲，在宫中到处跑，很是荒唐。总之，历史真实与艺术真实是一对矛盾，历史真实是史所必有，而艺术真实是史所未必，但理有固然。历史剧是二者结合，一定要严肃地搞，不要让人笑话，糟践历史。现在一些宫闱剧，我看相当胡闹。如果有人写康熙，我举双手赞成，他是个有学问的皇帝，他的文治武功在中国历史上是了不起的。俄国有彼得大帝，我们为什么不可以写写康熙皇帝，我认为可以搞电视连续剧，大家会有兴趣的。写末代皇帝，不如写开国之君。"},{"type":"paragraph","text":"杨立强:文艺家应通过历史题材的文艺形式，去揭示历史本质的东西。取材于中国近代史的文艺作品，就应该努力反映外抗侵略以争取民族独立，内反专制以争取人民民主，这样一些涉及民族解放、社会进步的本质内容。要做到这些，首先应该努力拓宽历史题材的选择。既可以选林则徐、洪秀全、康有为、孙中山一类杰出人物和天京风云、火烧圆明园、甲午海战这类重大事件，也可以选择知识分子群体及其社团和1840年、1895年和1900年等多种事件和多种人物交错纷争的年代，甚至可以选择清末谴责小说和反映上海新旧交替中的市民生活、心态的内容。其次，应该努力深化作品的主题思想。《林则徐》、《甲午海战》在反映近代爱国主义精神方面取得了巨大的成就，但在今天看来，当时中国社会和有关的人物都已经反映出的一个重大社会主题——承认并抛弃落后的东西，承认并努力学习西方先进的东西以救国救民，表现得就比较模糊。同样，写宫闱也有是否能充分表现近代社会本质的问题。"},{"type":"paragraph","text":"信心与希望"},{"type":"paragraph","text":"陈沂:一段时间以来人们对电影忧心忡忡，想法很多，我是既忧心，又同情，但也充满了希望。《文汇报》现在以电影的历史题材入手进行这场讨论，提倡一下学术争鸣的空气很好。我的许多历史知识就是从小说、戏剧里得来的。历史不能割断，更不能随意更改，我们应该用历史去教育好下一代。现在的确有些片子叫人看了不舒服，皇帝拍了拍皇妃，现在是太监，再下去拍什么?还是要多写、多拍一些鼓劲的东西。"},{"type":"paragraph","text":"但是，如果过份地去责怪作家、导演，我不赞成。我们队伍的一些同志是拍了些不好的出来，但总的来讲我们的队伍还是好的。最近江泽民同志关于知识分子和关于统战问题的讲话，态度明确，对知识分子关键还是怎么去做好工作。所以我们现在仍然要强调双百方针，防止“左”的东西抬头，提倡作家、导演想电影，领导同志也想电影，大家共同努力，作家拿出好本子，领导拿些钱出来支持，发挥大家的优势把电影推上去。我还希望这场讨论能透过历史题材扩展到整个电影，对我国电影事业的发展起一点作用。"},{"type":"paragraph","text":"沙时新:中国长期以来是宗法氏族社会，最孝敬祖宗，最恪守传统，当然也就最重视历史。历朝历代都要修史，目的何在?说穿了，也是为了慎终追远，对祖宗献上一片孝心。修史也罢，祭祖也罢，眼光决不是注视着现在和未来，而是缅怀过去，满足于“老子先前也阔过”、“阿Q也曾造过反”那种虚荣。"},{"type":"paragraph","text":"我们对待中国历史当然和皇帝老子及遗老遗少们的态度和目的迥然不同。我们学习和用文艺形式反映历史，是为了继承和发扬我们历史确实存在过的那种爱国主义的精神，以增强我们民族的凝聚力，目的是为了更健康、更大胆地改革开放，治理中华。决不是为了看了我们历史题材的文艺作品以后，只觉得外部世界非常可怕，洋鬼子们不是用鸦片便是用兵舰来对付我们，还不如关起大门为好，这就有违作者们的初衷了。国耻决不能忘，也不应该轻易地一笔勾销。要雪洗国耻，要使中华民族真正傲然挺立于世界民族之林，怪别人只能解解气，最关键的还是要自己管好自己国家的事，使人民富足，使国力强盛，富足了，强盛了，还有谁敢欺侮咱?!"},{"type":"paragraph","text":"历史又是一个是非之学，君不见历史剧《海瑞罢官》的下场，至今一想，还令人毛骨悚然!但你要写历史，真正地要用历史来教育今天的青年，就还应该有点海瑞精神，要大无畏地面对历史真实，不趋时，不媚俗，把历史的真面，哪怕血淋淋的真面告诉观众。"}]}