{"id":1167345,"date":[{"year":1998,"month":9,"day":12}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1661","ytitle":"","mtitle":"戳穿房产商“一女二嫁”的把戏","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"按正常人理念，一个住宅单元只能卖得一份价款，房产黑商变着法儿一玩，一边将在建房抵押给银行得到一笔同值贷款，一边又将同一已抵押的住房分别预售给购买者，又得到了一笔预售款，黑商经营风险全部释放，房未完工，钱已落袋，房产成了骗子的道具，银行、消费者成了黑商的玩偶。这被称为房产市场“一女二嫁”的现象累有发生，引发的纠纷不断告进法院。"},{"type":"paragraph","text":"以案为例，某房产开发公司以融资为由，将自己在建的房屋第15层向某银行申请抵押贷款，期限一年，银行发放了全额700万元贷款。该房产开发公司在未还清借款，撤销抵押的情况下，亦未征得抵押权人同意，暗中又将15楼F座预售给张女士，房价总额70万。不知就里的张女士一次付清全部房款，她将面临鸡飞蛋打的悲剧。又是该房产开发公司将上述房屋第14楼的G座预售给赵先生，总房价80万，赵先生首付45万，余款以本人名义用该套G座房作抵押向银行申请贷款，期限十年。银行按约将贷款转入该房产开发公司账户内。而该房产开发公司再次将该房第14层(包括已预售出的G座)以公司名义向某银行申请抵押贷款，得到一年期贷款500万元。钱到手了，而该房产开发公司却以经营不善，缺乏资金装出一脸穷相，拒不履行还贷义务。同时房屋亦未能按时竣工和交付使用。发了急的银行和购房者为索债和退房纷纷向法院起诉。真相大白之后，一房两主眼见还款无望，为减少损失，只得互相争斗，夺取系争房屋，黑商却潇洒至极在被告席上暗暗窃笑，其意甚明:反正赢家是我，要钱没有，要房尽管拿去，一房两主，你们总有一方要为我献身。"},{"type":"paragraph","text":"毋庸置疑，房产黑商的“一女二嫁”行为是违法的。《上海市城市房地产转让办法》第23条规定，房地产转让人转让房地产时，应当如实向受让人告知房地产的抵押关系、租赁关系、相邻关系等相关情况。《担保法》第49条规定，抵押期间，抵押人转让已办理登记的抵押物的，应当通知抵押权人并告知受让人转让物已经抵押的情况；第49条还规定，抵押人未通告抵押权人或者未告知受让人的，转让行为无效。但是黑商的行为从一开始就很明确，他就是要以违法的行为套取资金，大不了到头来当几回被告，做一番资不抵债，无力偿还的文章，余下的房子是拍卖、是抵债任由法院处置，反正倒霉的不是自家。"},{"type":"paragraph","text":"房产黑商的这套坑人的把戏为何能玩得转呢?上海市第二中级人民法院民事审判二庭副庭长李凤英道出个中奥妙，她说，政府有关职能部门工作上的一些漏洞，为黑商提供了财路。按照现行做法，商品房买卖登记和抵押贷款登记分别由不同的部门受理。各区房屋交易所受理商品房买卖登记，各区房地局产证办公室受理借款人与银行抵押贷款登记。这二个部门之间缺乏应有的联系，有关电脑资料尚未联网，对当事人隐瞒事实的行为难以及时发现。而有关商品房买卖的登记和抵押贷款的登记这二个手续往往均是由售房单位代办，因此房产黑商得以在两头各施骗术，办结登记手续谋取不法利益。将已抵押登记的房屋在不告知购房者的情况下予以出售，或将已出售给他人的房屋瞒着银行和购房者，仍以自己的名义实行抵押贷款。"},{"type":"paragraph","text":"资深法官李凤英同时指出公证机关亟须注意的一个问题，她说，在商品房抵押贷款活动中，按有关规定及抵押贷款合同的规定都将公证作为合同的生效条件。按此规定，现商品房抵押贷款合同均需经过公证。但现在的公证仅限于一般程序的公证，即合同内容是真实的，是当事人真实意思表示，签名盖章情况属实等。这样的公证，表面化，形式化，难以发现问题，形同虚设，也为黑商行骗提供了方便。"},{"type":"paragraph","text":"“一女多嫁”的骗术，扰乱了房产市场的秩序，造成了国家、集体或是个人的巨大经济损失，危害不浅。李法官建议，对此应制订相关政策和法律加大查处力度，她认为，更重要的还是建立防范机制，有关房屋交易所和产证办公室，应及时修订和完善制度，加强房屋交易所和产证办公室之间的联系与沟通，发挥电脑联网作用，从制度上保证黑商无隙可钻。公证员在参与商品房买卖公证过程中，应对有关主要事实负责审查，将询问制改为调查核实制，将由答话人负责制改由公证机关审查负责制，防患于未然。本报记者　徐亢美"}]}