{"id":1167342,"date":[{"year":1998,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第141期)","column":"","genre":"","count":"1885","ytitle":"","mtitle":"到学校就是到家了","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"受洪灾影响的莘莘学子，在自己的学校感受到了家庭般的温暖。连日来，上海各高校向来自受洪水肆虐的灾区学生和贫困学生伸出援助之手，尽一切力量让他们如期到校，安心学习。"},{"type":"paragraph","text":"不让一个灾区学生失学"},{"type":"paragraph","text":"复旦大学有近930位来自灾区的学生，经初步调查有100多名学生的家园遭受不同程度的破坏。学校学工部致信给将要就读该校的6个省市近230名灾区新同学:不管学生家中有多大的困难，只要他们来校报到，学校决不会让任何一位受灾同学失学。目前，第一批临时困难补助已发给首先返校的30名灾区学生，新生还得到了衣物、被褥等生活用品，“复旦爱心基金”将募集捐款，进一步对灾区同学实施救助。"},{"type":"paragraph","text":"在华东师大，据初步统计，直接遭灾的学生约为370名，学校从思想和生活两方面，切实关心灾区同学，使他们能尽快从痛失家园的阴影中走出来。勤工助学中心已准备好一笔帮困助学金，首先用于受灾地区同学的生活补助，并向灾区同学赠送201电话卡，便于他们能及时了解家中情况。华师大校办企业华大集团10个党支部开展了“1助1”援助灾区大学生活动。它包括:提供一个勤工助学的岗位、一份过冬的衣被、一套学习用品、每月提供一笔生活费300元，每月组织一次谈心会，每月安排到集团职工家中度一个周末。"},{"type":"paragraph","text":"手拉手，心连心"},{"type":"paragraph","text":"来自江西九江市江洲镇的杨文艺以高分考取了上海医科大学基础医学院98级法医班，能够考取上海的重点大学，这在当地算是一件大喜讯。"},{"type":"paragraph","text":"杨文艺参加高考的那几天，他父母亲都在第一线抗洪救灾。他所在的家乡江洲镇由于地势低洼，全镇被淹。他家原来的两层楼房6间房子全都被洪水淹没，是当地解放军用冲锋舟把他家祖孙三代七口人从洪水中解救出来的，他的大学录取通知书也是几经周折才到了他手中。"},{"type":"paragraph","text":"录取通知书的到达给这个受灾的家庭带来了一丝欣慰，但同时，也给这个已陷入困境的家庭增添了新的忧愁。从事农村信贷工作的父亲杨书进奖金全无，仅剩下一些微薄的工资作为全家的生活来源，杨文艺的姐姐、弟弟还需要一笔学费。考虑到杨文艺年龄尚小，他的父母向亲戚、同事七凑八借，凑足了2000多元路费，双双陪着儿子来校报到。"},{"type":"paragraph","text":"一进校门，他们就看到欢迎新同学的大红横幅。在新生报到处，教育处的老师了解了情况后，当即表示，让杨文艺免交4000元学杂费，并给予一定的补助。杨书进说:“看到学校安排得这么好，我们悬着的一颗心放下了，明天我们就要赶回去，继续投入抗洪救灾中去。”"},{"type":"paragraph","text":"9月7日下午，高高瘦瘦的杨文艺同学从上海市教委领导手中接过御寒用的茄克衫，他激动地表示:“国家、学校对我们这群受灾的大学生这么关心，我们没有理由不好好学习，我今后会努力学习医学知识，为社会为人民服务。”"},{"type":"paragraph","text":"上海医科大学经初步统计，像杨文艺那样受洪灾影响、生活困难的学生有33名，校领导强调，对每一个学生的入学工作要保证万无一失，学校号召学生之间开展“手拉手、心连心”互助活动，为身边受灾的同学献一点爱心；为受灾学生优先提供更多的、报酬高的勤工助学岗位；争取社会赞助，多渠道帮助受灾学生克服困难，安心学习。"},{"type":"paragraph","text":"让我们来分担你的困难"},{"type":"paragraph","text":"在上海理工大学，9月20日才是新生报到的日子。但是，有一个名叫傅召华的新生，虽然人还未到，但已成了一个“名人”，学校领导关注着他，因为他来自湖北洪水的重灾区——监利。"},{"type":"paragraph","text":"今年，傅召华以623分的高分考上了上海理工大学系统工程系，但这喜讯刚刚到来，却又被长长的叹息所替代。堤外是滔滔长江水，堤内是没及屋顶的洪水。18岁的傅召华手捧录取通知书，不禁默默流下了泪水。他的家在8月9日长江扒口行洪时，四间砖瓦房被洪魔全部冲毁，全家唯一转移出的是家里最值钱的东西——300斤稻谷，17亩丰收在望的水稻全部淹在水中。到哪儿去筹集4000多元的学费加杂费呢?傅召华寝食难安。"},{"type":"paragraph","text":"录取傅召华同学的上海理工大学得知这一情况，立即采取行动。学生处邱喜生老师告诉记者，学校将采取一切措施，保证所有灾区学生能顺利到校报到。学生处立即给正为上学犯愁的傅召华同学写了一封信，信中请傅召华及他的父母放心，学校一定会妥善解决他及其他受灾同学的困难。他们还寄上500元的路费，希望他能准时来校报到。"},{"type":"paragraph","text":"傅召华是不幸的，但他又幸运地得到了许多好心人的关怀，记者了解到，上海闵行区一位名叫朱伯林的先生已通过湖北省青少年发展基金会，愿意资助傅召华完成四年大学学业。"},{"type":"paragraph","text":"消息传到监利，傅召华激动得说不出话来，他的爸爸妈妈更是激动得老泪纵横。傅召华表示:“到了大学，我要靠勤工来助学，报答学校及好心人的关怀。”文字　顾军"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989c050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭为禄,周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华师大的灾区学生有了上海亲人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989c050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学的灾区同学在学校里感受到了家的温暖摄影郭为禄　周学忠</FONT>"}]}