{"id":1167341,"date":[{"year":1998,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第141期)","column":"","genre":"","count":"3166","ytitle":"","mtitle":"我们都是这片土地的儿女","ftitle":"——访来自灾区的大学生","authors":["舒明","胡培炯"],"text":[{"type":"paragraph","text":"李兰宏(复旦大学力学系九七级学生，来自湖南省岳阳市华容县新建乡申家河村):"},{"type":"paragraph","text":"我本来想7月份在上海做一个月家教再回去的，但后来提前了两个星期，在7月14日就打电话到村部，请他们告诉我家里我提前回家的消息，15日就坐火车走了。从岳阳去华容的一段路要坐汽车，还要摆渡过洞庭湖。以前水浅，从浮桥上开，只要几分钟就够了，但这次不一样，水面很宽，要从渡轮上过去，用了一个小时。"},{"type":"paragraph","text":"我是7月16日下午5点多到家的。家里人看到我，很惊喜，他们竟然不知道我这时候回来。后来我才了解，防汛期间，村里的拉线广播不能随便发通知(我们村里的电话，都是打到村部，再通过拉线广播发通知的，所以有什么事，全村都会知道)。"},{"type":"paragraph","text":"我放下行李，就跟我爸去田里做了会儿农活。那时是“双抢”，我们家有5亩多地，我得去割稻。回家吃了晚饭，就到堤上去了，因为每户得出一个劳动力。我的暑期生活就这样开始了。"},{"type":"paragraph","text":"在堤上，我做过打更、担鹅卵石、挖排水沟、查险抢险等各种事情。每次打更要连续来回走动三四个小时，查险每天要两到三次，一有情况就立即报告，还要小心行事，防止被蛇咬。从船上卸鹅卵石的时候，船与岸相接的通道是两块小木板，木板下面就是滔滔洪水，一不小心，就会掉下去。有一次加固主堤的时候，我们从晚上7点多一直做到第二天早上3点。有个人乏极了，竟然在往水里丢鹅卵石袋的时候，把自己也丢到了水里，幸亏抓到了岸边的草，才爬了上来。"},{"type":"paragraph","text":"平时我们要么睡在堤上，要么睡在附近的农舍里。每天只有傍晚的两个小时可以休息一下，派几个人去各家收晚饭送到堤上。我也去收过饭，一个人要收十来户的饭，反正各人都认识自家的碗。"},{"type":"paragraph","text":"抗洪抗了整整一个月，给我的最深印象，就是特别苦、特别累，比做农活都累一在家里做农活，太阳很毒的时候可以歇一下，但这时候就不行了，这是命令。既然是来抗洪的，当然要服从纪律。"},{"type":"paragraph","text":"陈敦发(复旦大学物理系九八级新生，来自湖北省公安县章田寺乡永久村):"},{"type":"paragraph","text":"8月7日晚上12点多的时候，我们村外的虎渡河大堤溃口了。当时是村干部用拉线广播通知的。我妈把我推醒了，我爸也刚从堤上回来。我们随手抢了几件衣服就往外走。当时水已经进来了，但是还不太快。我们也不知道水从哪里来的，只是往高的地方去躲，到天亮再转移的时候，看见庄稼和房子全淹了。"},{"type":"paragraph","text":"过了几天，有人告诉我，我被复旦录取了(我高考考了667分，是县里第二名)。但是，我们家已一无所有，没可能读这大学了。虽然我拿到成绩单的时候觉得挺有把握的，但被水一冲，什么都没了。我很绝望，觉得高中三年是白读了。"},{"type":"paragraph","text":"到8月28日，县教育局有人来找我，说有人想资助你上大学，帮你付全部4年的费用。那时只觉得非常意外。他带我去给对方打了个电话，那是个上海市民，一开始他还不讲自己的名字，我说:“不知道你的名字怎么联系呢?”他才告诉我他叫赵伟。"},{"type":"paragraph","text":"后来，武汉的一家公司派专车把我接到了武汉，南航又免费为我提供了机票。9月4日晚上7点多，我到了上海。在机场接我的就是赵伟先生。到了学校，学生处的应老师和我们班的辅导员也已经等在了校门口。到宿舍一看，床单、席子什么的，学校全都帮我安排好了。"},{"type":"paragraph","text":"我的同学来报到时，都是大包小包的。我大概是行李最少的，来的时候只有一个袋子，里面是武汉《楚天都市报》送的一些生活用品和文具，穿的衣服都是我在公安时亲戚给买的。不过，我想大学生本来就应该培养自己的独立生活能力，成绩好的话还有奖学金，我还能打工——人家的钱也来得不容易。"},{"type":"paragraph","text":"这几天，我的“应酬”很多，要接待许多采访，还有社会活动。不过我想，到9月12日开学了，我就得专心学习了。"},{"type":"paragraph","text":"刘雄(复旦大学电子工程系九六级学生，来自湖南省岳阳市湘阴县):"},{"type":"paragraph","text":"我6月份就听说长沙有洪水，7月2日一放假就赶回去了。我家在湘阴县第一中学，老家在樟树乡樟树港。那里原先有一望无际的农田，但7月份湘西北一直下暴雨，田里内涝严重，又不敢往湘江排。本来7月10日该收早稻的，可是都没收到。我回老家的时候，看到劳力不够，就决定留下来帮一下，一起筑子堤、查管涌和白蚁穴。8月份以后，调来了部队，我就回到了县里，做些慰问军队的事。"},{"type":"paragraph","text":"因为是暑假，有一支队伍就住在第一中学里。每天，我都去问问他们有什么事情要帮忙的。抗洪的部队也分三班倒。我就帮轮休的人洗洗衣服，或者把破衣服送去补。解放军真的是付出最多的人。他们每天抗洪，都是早上整齐地排着队出去，晚上喊着号子回来。有的战士发烧了还在坚持。抗洪回来以后，他们还坚持打扫校园，修剪草坪，清扫道路。除了出力以外，他们还捐款捐物，支援灾区。这是我第一次这么近、这么面对面地了解我们的子弟兵。这真的是一支威武严明之师。"},{"type":"paragraph","text":"倪军(上海交通大学材料工程系九六级学生，来自湖北省公安县孟溪镇):"},{"type":"paragraph","text":"我家离大堤约有一公里路。8月7日凌晨1点左右，大堤溃口。听见喊声，我们一家四人抢了几件衣服就出门了。路上有很多人，大家一齐往另一边的大堤上跑。夜里看不大清楚，只听得身后有滔滔的水声。三个小时后，水就淹没了我们的家。"},{"type":"paragraph","text":"那几天天特别热，人在堤上只呆了一天，就脱了一层皮。政府不久发来了救济粮，也发了些消毒用的明矾。因为我们喝的是江河里的水，那水冲进大堤之后变成了死水，颜色都发绿了，要消毒了才能喝。政府要把大堤上的人强行转移出去，但很多人不愿离开这个地方。"},{"type":"paragraph","text":"我们孟溪镇曾经想建开发区，虽然后来没有建成，但镇里的人已经有了经济头脑，因此出现了不少个体户，也有的自己办了厂。我家是经营饲料的，我爸和我哥负责进货，我妈守在家里。家里两层楼房，底楼就是囤放饲料的。我们曾经划小船回家去看过，几十吨饲料全部“泡汤”了，价值十多万。家里人直发愁，这水至少要两个月才能退，即使退了也没钱搞经营了。不过还算好，人还在。镇上有的人为了回家抢救财物，结果被浪卷走了。"},{"type":"paragraph","text":"我本来是准备八月中旬回校的，但交通不便，一直到八月底，才到居委会开了灾民证后从家里出来。到学校后想给家里写信，但不知道地址怎么写。我不知道家里人现在在哪里，是住在亲戚家里呢，还是住到别的地方去了。"},{"type":"paragraph","text":"我的寝室里总共有七个同学，来自四面八方，他们对我很好，我现在穿的就是他们的裤子。我们镇考上名牌大学的很少，我想我要好好地读书。"},{"type":"paragraph","text":"刘东国(上海交通大学机械工程学院九五级学生，来自安徽枞阳县后方乡少丰村):"},{"type":"paragraph","text":"我九岁那年，父亲病故了。母亲带着我哥哥和我，自己也得了病，生活很困难。我们县是全国贫困县，主要靠务农，也没有其他收入。在县里读高中的时候，别人吃饭，可以吃荤菜，我只能吃一毛钱、两毛钱的素菜。我母亲说，只要我能读得上，卖了房子也要让我读书。后来我考上了上海交大，一直是学校里的帮贫对象。平时，学校里还安排我勤工助学，在图书馆整理书籍，此外，我也到社会上去勤工助学，获得一些生活费用。"},{"type":"paragraph","text":"今年暑假，我在闵行实习了三周，才赶回家里。那些天连着下雨，把水稻都淹了。我们县地势低，经常受洪涝灾害，1983年和1991年就有过两次大的灾害。因此村民们对洪涝灾害也有了很多经验，看看不行了，就往高处转移。我在家里呆了八九天，村里人就让我早些返校，说怕发大水，交通不方便，回不了学校延误学习。于是8月20日我就返校了。"},{"type":"paragraph","text":"我们村里没有电话，我的一个同学在镇医院工作，我回到学校后，打电话给他，询问家里的情况，他说还好，村里人要转移到高处去。后来我看电视，第一次没注意，第二次知道了枞阳县又是重灾县，心里才紧张起来。再打电话去问，已经打不通了。我很惦记我妈，我哥哥今年年初去兰州打工了，家里只有母亲一个人，五十多岁了，又有病，不知道她怎么样了。我很想回家去看看，但一来没有路费，二来学校又要开学了。我给家里写了信，但一直没有收到回信。"},{"type":"paragraph","text":"我今年大四了，学业比较紧张，社会上的勤工助学我是不会去参加了，要集中精力读好书。好在学校给了我很多帮助，解除了我的后顾之忧。"},{"type":"paragraph","text":"采访整理　舒明　胡培炯"}]}