{"id":1167172,"date":[{"year":1998,"month":9,"day":11}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"1758","ytitle":"","mtitle":"荧屏港台剧:有人喜欢有人烦","ftitle":"","authors":["傅庆萱"],"text":[{"type":"paragraph","text":"本报记者　傅庆萱"},{"type":"paragraph","text":"家长里短“吊牢”谁"},{"type":"paragraph","text":"观察一下人们对港台电视剧的收视心态，可以发现一个十分有意思的现象，一方面是市民阶层观众的津津乐道、如痴如醉；另一方面是文化阶层人士的不屑一顾、甚至深恶痛绝，由此也出现了截然不同的评价。"},{"type":"paragraph","text":"家住本市打浦桥的邱女士是港台剧的忠实观众，她说，凡是电视里播的港台剧几乎每部必看，特别喜欢言情剧或描写家族争斗的戏，一部四五十集的戏可以每天按时守在电视机前，万不得已漏掉一集，心里还真有点“牵记”。她认为，港台剧不仅故事好看，而且很有人情味，尽管每部戏的片头都声明“纯属虚构”，但人物、情节都编得合情合理，看起来并没有假的感觉，很能“吊牢”观众胃口。家住周家嘴路的胡先生说，他认为香港的警匪片拍得比内地高明。还有港台演员的表演比较自然松弛，演什么像什么。"},{"type":"paragraph","text":"与此观点截然不同的是家住上海运光新村的潘先生，他直言自己“基本不看港台剧”。他认为这类戏除了家长里短、三角恋情，就是武打警匪、戏说搞笑，总体质量平庸、浅薄，尤其是一些台湾戏几乎从头到尾都是吵吵闹闹、哭哭啼啼，演员演得累，观众看得也累，索性不看也罢。这位观众认为，电视台在播出电视剧时，题材尽可能要多样一点，如果一段时间大家都集中播港台剧，那么荧屏也太单调了。一些大学生谈到，在经历了中学时代对港台明星的崇拜痴迷之后，现在港台剧中的男欢女爱、英雄救美对他们已不再具有吸引力，他们更感兴趣的是一些高科技、特技制作，能在娱乐中了解和学习到新知识的欧美影视片。"},{"type":"paragraph","text":"风格定位各不同"},{"type":"paragraph","text":"港台电视剧是随着改革开放而走进内地荧屏的，有统计资料显示，自改革开放的20年里，内地引进的港台剧已逾千部，人们从这些作品中可以看到港台电视剧与内地电视剧完全不同的风格定位。"},{"type":"paragraph","text":"上海大学副教授邹平认为，港台电视剧能够赢得自己的观众群是有一定道理的，它与内地电视剧存在着几个方面的不同:首先，港台剧将自己定位在“休闲”和“消遣”上，应当说这更接近于电视剧大众文化的本质，编创者是怎么好看怎么拍，更能迎合大众观赏心理；其次，港台剧认同于世俗社会的思想和趣味，大量表现的是家长里短、人之常情的东西，虽然它不够深刻、不够崇高，却更接近大众琐碎生活的常态和人性复杂的真实，因此更容易为一般观众所接受。此外，由于港台剧的商业属性决定了电视剧完全根据市场需要来操作，而正是由于不断地研究观众、研究市场，使之积累了丰富的市场运作经验。"},{"type":"paragraph","text":"曾成功执导了电视剧《婆婆媳妇小姑》的上影厂导演江海洋说，与港台电视剧把观众放在第一位的意识相比，内地电视剧更注重作品的思想内涵和社会意义，近年来港台与内地的合作加强，不少港台同行对内地电视剧所表现出来的较高文化品位和内涵表示钦佩。从制作质量来看，内地剧也要比港台剧精致、考究，如《水浒》的场景、镜头、画面及布光等都是《包青天》、《新龙门客栈》等港台剧所无可比拟的。他认为，面对港台剧的大量进入，任何不屑一顾或妄自菲薄的态度都是不可取的，我们的创作者应彻底摈弃自满意识，调整心态，认真研究港台电视剧的优劣得失为己所用，创作出我们自己的优秀作品。"},{"type":"paragraph","text":"好作品应具有文化底蕴"},{"type":"paragraph","text":"面对港台电视剧越来越多地进入内地市场的现状，作家叶辛认为，对内地电视剧来说，这一方面是机遇，一方面也是挑战。港台剧比较善于编故事，有打动人的一面，其中也不乏一些比较好的作品，但从总体水平看质量不高，很少让人产生怦然心动的感觉。他认为，电视剧的本质是世俗的，它必须将严肃、庄重的内容用男女老少都能接受的形式表现出来，但真正的好作品还应该是具有文化底蕴的，不能为了迎合观众的口味而放弃了应有的品格，否则，在热闹了一阵过后，人们很快就会淡忘。回首近20年来内地电视剧的发展，人们不难发现:留在观众心里的必定是那些既有动人的故事，又有独特的艺术个性和思想内涵的作品。"},{"type":"paragraph","text":"上海师大教授许纪霖指出，港台剧之所以能够吸引观众，得益于它的语言和叙事方式，“港味”国语虽不那么标准却给人某种亲切感；承继了“鸳鸯蝴蝶派”的叙事风格虽“滥情”却抓住了生活中最普通的人性冲突。但公平地说，最优秀的电视剧还是在内地，如《水浒》、《三国》都轰动港台，他们承认自己拍不出这样高质量的戏。此外如《过把瘾》、《北京人在纽约》、《无悔追踪》以及《我爱我家》等，无论是艺术价值还是文化内涵均属上乘之作。"}]}