{"id":1167803,"date":[{"year":1998,"month":9,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　3、门道一条:台下功夫","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"不管怎么说，吴有训还是于11月中旬来到了墨西哥城，而且，尽管政府糊涂，他本人可不愿当一名糊涂使者。他当尽一切努力来维护中国而不是政府这张面子。而维护面子的根本点，当然是要使中国的提案能顺利通过，并使中国代表的主旨发言具有他人不敢轻视的力量。他虽然没有搞过外交，但他是一个聪明人。聪明人往往遇事容易摸到门道。他的门道，说来就是一条，即所谓“台上唱戏台下功”。"},{"type":"paragraph","text":"因此，一到墨西哥，吴有训便紧急拜访了大会秘书处主席、UNESC0组织总干事赫胥黎先生，向他表示了中国代表团的敬意和问候，并说明了中国代表团所需要的支持和帮助。紧接着，他又拜访了美国代表团长、他留美时的老师康普顿先生。师生之间展开了开诚布公的亲切交谈。他说中国的政府可能会改朝换代，但是中国还将是中国。因此，他希望康普顿先生从对中国人民的友好感情出发，在中国代表团的提案问题上不要苛责，尽管中国现政府也许什么都做不到，但是中国需要面子，而未来的中国也许能够做到很多很多。这永是问题的实质。而同样的，中国代表团也乐意在大会上支持美国。这就是说，中国并不是单方面要求美国给予什么，而是作为亲密的盟国，双方彼此都有必要互相支持。"},{"type":"paragraph","text":"一番话，说得康普顿眼睛发亮。他激动地握住了吴有训的手说:“有你这样通情达理的解释，我就什么都明白了。可是去年，你们中国代表团压根儿就没有人来和我接触过。你真是一个优秀的科学外交家。”"},{"type":"paragraph","text":"吴有训说:“康普顿先生，我不为任何一名总统做工作，我只为中国。”"},{"type":"paragraph","text":"接着他又相继访问了英国、法国、印度、加拿大等重要国家的代表团，强调了盟国的友谊，彼此联络了感情。结果，不仅中国代表团带来的三项提案未经质疑即全部通过，而且经吴有训力争，还把过去由UNESC0组织筹备会议中，中国代表程天放提出的向日本索回7.3亿美元图书仪器损失赔偿的议案，由“C暂缓办理之事”栏内移至“A明年即须办理之事”栏内。吴有训也在会上当着他的老师的面，批评了美国的种族歧视问题。他认为，有色人种在美国受到的不公正待遇是普遍的，这与美国倡导的种族平等和人权原则很不相称；也不符合UNESC0组织的宗旨和联合国宪章之精神，美国人应该为此而好好反省。事后康普顿又跟他开玩笑说:“Y·H·Woo，你是不是在为当年留学时没有娶上一位美国姑娘而发牢骚呀!”"},{"type":"paragraph","text":"吴有训也笑着说:“不，我是因为没有在美国看到过那块土地的真正主人—一印第安人的歌舞而发牢骚。而在墨西哥，我们却大饱了眼福。您说是不是，康普顿先生?”"},{"type":"paragraph","text":"原来，他对美国的批评是缘起于墨西哥的见闻有感而发的。恰好当年跟他一块儿出席这次会议的钱临照先生抓住了这一幕场景，钱先生后来回忆说:"},{"type":"paragraph","text":"在我和吴先生的接触中，我对他富于民族正义感印象很深……1947年11月，联合国教科文组织在墨西哥首都墨西哥城召开第二次大会……墨西哥在十六世纪初曾沦为西班牙殖民地，土著印第安人反抗殖民主义者的斗争事迹可歌可泣。漫步墨西哥城街头，可见讴歌这些民族英雄的雕塑。吴先生每每驻足凝视，心为之振奋。会间，墨西哥政府招待各国代表在大广场观赏盛大文艺表演，不期看到精彩的土著印第安人舞蹈，吴先生不禁感叹道:“这在美国是无法看到的。”一语铿锵，对美国的种族歧视弊习痛加鞭笞。"},{"type":"paragraph","text":"康普顿先生也知道墨西哥人的种族平等观念比美国人强，因此吴有训的话他一听就明白。他闪着两道深邃的目光说:“印第安人的确太可怜了。不过，有了你吴博士这样人才的中国人，是不会落到印第安人这种地步的。”"},{"type":"paragraph","text":"由于吴有训在大会上的主旨发言客观公正，独立不羁，理直气壮，一扫以往中国人的怯懦和病态，不禁使与会各国代表对中国代表团有“士别三日，当刮目相看”之感。美联社、路透社和法新社等西方各大通讯社都摘要播发了他的发言。"},{"type":"paragraph","text":"墨西哥UNESC0第二次大会一结束，吴有训和康普顿的谈话内容便立即转到了原子弹上。尽管国内国民党垮台已成定局，指望依靠国民党政府支持原子弹研究已成泡影，而对共产党的科技政策又一无所知，但他仍毫不怀疑中国为了自立，一定需要有自己的原子弹。"},{"type":"paragraph","text":"“还是先谈谈你自己的问题吧，Y·H·WOO。”康普顿说，“既然你对蒋政府已经丧失信心，那你今后打算怎么办?”"}]}