{"id":1167237,"date":[{"year":1998,"month":9,"day":11}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　1、引言","authors":["杨秋宝","聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"公元1898年(也就是中国近代史上著名的戊戌年)，光绪皇帝在他的紫禁城里闹了一百日维新变法。其直接后果，除了使谭嗣同等“六君子”在菜市口掉了脑袋，并使他自己被长期幽禁在瀛台之外，也还多少给社会的政治文化生活带来了些许新风尚，例如设书局、译西书，就是其中明显的一例。"},{"type":"paragraph","text":"就在戊戌变法失败的后一年，上海的江南制造局便翻译了一部“西学”新书，书名叫做《通物光电》。这是在中国流行的第一部介绍X射线的专门著作。其时，德国物理学家伦琴先生刚发现X射线4周年。书中介绍说，这是一种人的眼睛看不见的光线，虽然这种光线人们不能直接看见，但它却可以透过物障看穿人的五脏六腑，甚至能穿透金属看出其内部缺陷。于是，夷人们便用这种光线来探查人体的疾患和检测金属结构，往往百灵百验，在中国人的眼里真是怪哉妙哉!"},{"type":"paragraph","text":"然而，历史的脚步毕竟已经跨入了中国人理当觉醒的时代。这时刻，在江西高安县的一个小村子里，正有一名刚刚两岁的光屁股农家崽，已经“啪哒啪哒”地迈开了他那两只稚嫩的小脚丫在冥冥中向着这道神奇的光线靠近。这是一种历史的牵引，它既包含着一系列的偶然性，也表现着历史的强劲的必然性。23年后，这名已经长大起来的农家子弟终于在美国芝加哥大学的奈尔森实验室里抓住了这道原来并不神奇的射线，拿起了这把“打开微观世界之门的钥匙”，以他的高度的聪明智慧和高超的实验技巧，帮助他的洋导师康普顿先生确立了在世界物理学史上具有里程碑意义的康普顿效应，并通过一系列独立开展的后续实验，验证和计算出了康普顿效应中的各种变化规律和数量关系，为世界物理学领域又一门崭新的学科——量子力学的诞生打下了基础。这位为世界物理学的发展做出过重大贡献的、来自中国江西一个普通农家的年轻学者，便是我国杰出的科学家、教育家吴有训。"},{"type":"paragraph","text":"1927年，美国教授康普顿因为发现康普顿效应而获得当年的诺贝尔物理学奖金，其包含着吴有训研究成果的学术专著，成为当时国际物理学界的必读书。因而，吴有训便成了第一个参加过获诺贝尔奖科研项目的中国人，和第一个被列名于各国物理学教科书或教学参考书中的中国现代科学家。"},{"type":"paragraph","text":"然而，正当在国外的研究前程似锦之际，他却毅然谢绝导师的诚恳挽留，回到了苦难深重的祖国，开始了他的让科学在中国生根和使中国的学术在世界上独立的艰苦努力。他在物质条件极端贫乏的自己的国土上“实开我国物理学研究之先河”(严济慈语)，并将其研究成果发表于世界一流的欧美科学专刊，又因此而被当时位居世界科学研究中心的德国科学院授予外籍院士称号，成为被先进的西方强国授予国家科学院院士称号的第一名中国人。"},{"type":"paragraph","text":"在满目疮痍的旧中国的颠沛流离的生活景况之中，他还以顽强的毅力坚持从事高等教育，以他的精明独到的教育思想和高超的教学艺术，培养了后来为新中国研制出原子弹、氢弹、导弹和人造地球卫星的几代科技精英，和在国外获得诺贝尔物理学奖金及其他诸多科学荣誉的多位外籍华裔学者，并获得这些精英学者们的高度赞扬和爱戴。他和他的同辈教授先生们的教学成果对中国社会和中国国际地位带来的现实影响，怎么估计也不会过分。"},{"type":"paragraph","text":"解放后，他出任中科院副院长，在中国共产党的领导下为新中国的科学发展呕心沥血，建言献策，运筹擘划，虽屡受挫折而永不退缩，一直操劳到生命的前夜。"},{"type":"paragraph","text":"作为个体，他是第一个在国际现代物理学领域挺直了腰杆，并获得了发言权的中国人；作为整体，他和他的全体科学、教育界同事和学生们一起，以他们的全部学识和智慧，使中国科技界在世界民族之林挺直了腰杆，并获得了发言权。又因为他在自己学术生涯的初期，首先是从事X射线的研究，并取得国际瞩目的成果，所以，也有人说:“物理学从X射线的发现进入了微观世界，中国人从x射线的研究进入了现代物理学。”这就是吴有训之所以能在中国物理学界确立他的无可争议的“头把交椅”和屡经风浪而不被摧折的再简单不过的答案。"},{"type":"paragraph","text":"今年是吴有训先生百年诞辰，逝世20周年。也可以说，他还没有死；或者说，他不会死。因为中国还需要他的精神，他的品德和他的人格力量；而且，他那也许算不得多么曲折离奇，但却完全可以称得上丰富多采的人生历程，也将永远值得人们玩味和思索。"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"}]}