{"id":1167364,"date":[{"year":1998,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"","genre":"","count":"1884","ytitle":"","mtitle":"李敏谈朱德元帅受衔经过(9月13日2版更正为“朱敏谈朱德元帅受衔经过”)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1955年9月27日，北京进入金色的秋季。"},{"type":"paragraph","text":"位于中南海西面的怀仁堂在宁静中迎来了一个特殊的日子，这一天，新中国第一次授衔、授勋典礼将在这里举行。"},{"type":"paragraph","text":"这天，爹爹和以往一样在外面散了一会步，回来后又伏案看了一会文件。中午过后，中南海的理发师来到家中，仔细给爹爹刮净胡须，然后他站立在镜子前，试穿后勤部刚刚送来的毛料面料的海蓝色元帅服。"},{"type":"paragraph","text":"元帅服是比照爹爹身板做的，非常合体。爹爹虽说个子不是很高，但他的背脊宽阔，加上两片金色的元帅肩章，爹爹一下子变了模样，显得异常威武，眉宇间充满了帅气。难怪国外影片中的元帅将军形象那样让人镇服，原来笔挺制服为他们增添了丰富饱满的生命力和宽宏的气质。"},{"type":"paragraph","text":"授衔授勋仪式是下午4点举行的。爹爹从西楼到怀仁堂很近，坐车只需几分钟。他准时抵达怀仁堂时，彭德怀、贺龙、陈毅、罗荣桓、聂荣臻、徐向前、叶剑英七位元帅先他到达了。今天授衔的十元帅中只有八人在中南海接受军衔，林彪和刘伯承因为有病，正在青岛疗养，由摄影师去那里拍摄他们身穿元帅服的镜头。所以爹爹一到怀仁堂，也就意味着今天参加授勋授衔的元帅全部到齐了。"},{"type":"paragraph","text":"大家一见爹爹依然按照战争年代的习惯，称呼“总司令”，立正向爹爹敬军礼。爹爹也和以往一样，一一还礼。"},{"type":"paragraph","text":"朱老总健步走来，第一个看见朱老总进来的是陈毅，他用四川口音向大家通报一声:“我们的总司令来喽!”随即其他几位在谈话的老总们停下话题，立直身躯，五指合拢，举起，压在帽檐边，向朱老总致军礼。朱老总微笑着，嘴里说:“免礼了，免礼了。”边走边向大家还礼。"},{"type":"paragraph","text":"陈毅是十位元帅中最活跃的一位，他走到爹爹跟前，好像不认识一样，上下打量。"},{"type":"paragraph","text":"“老总哎，穿上这行头好漂亮，比南昌起义还要显年轻，那个时候，你的大胡子有这么长……”陈毅在下巴处比画着……"},{"type":"paragraph","text":"大家都笑了起来。"},{"type":"paragraph","text":"爹爹被陈毅的幽默感染了，笑着转身寻找贺龙，“贺老总，你当初在南昌打响第一枪的时候，有没有想过今天会当元帅?”贺龙那两撇最有特色的小胡子在嘴唇上跳动着，不由得想了想，神情严肃地回答说:“报告总司令，那天我连自己打的是第一枪都不知道，哪里知道今天会当元帅!”"},{"type":"paragraph","text":"大家又是一阵大笑。"},{"type":"paragraph","text":"授衔典礼上，中华人民共和国军衔命令书由全国人民代表大会常务委员会副委员长兼秘书长彭真宣读。《中华人民共和国国歌》在大厅上空余音未尽，彭真敞开他高昂的声音，宣读授予中华人民共和国元帅军衔的命令。"},{"type":"paragraph","text":"爹爹的名字列在元帅名单第一位。爹爹听见宣读他的名字，从座位上起身，大步走上主席台。随后，其他七位元帅也陆续走上主席台。"},{"type":"paragraph","text":"八位元帅气宇轩昂排成一排，站立在毛泽东面前。"},{"type":"paragraph","text":"毛泽东一身灰色中山装，他平时和蔼幽默的神情消失了，整个授勋过程中，他紧闭双唇，面色严肃。他将一级八一勋章、一级独立自由勋章和一级解放勋章郑重递给共和国第一位元帅——朱德。"},{"type":"paragraph","text":"爹爹庄重地行了个军礼，接过沉甸甸的三枚勋章。"},{"type":"paragraph","text":"毛泽东和爹爹握手的刹那间，他们的眼睛相互对视着……从爹爹和毛泽东在第一次国内革命战争时期在井冈山胜利会师那天起，他们紧握一起的手就再没有松开过，视线里永远镶嵌着对方的身影。如今握在一起的手，比任何一次都有分量!都有热度!"},{"type":"paragraph","text":"20多年风雨沧桑、岁月坎坷的征战之路，以及荣辱得失、苦心探索的漫长心灵历程，此刻浓缩为金光闪亮的金质奖章和授予与接受的庄严时刻。"},{"type":"paragraph","text":"元帅授衔授勋结束后，台下就座的几百位将军也一同接受了八一勋章、独立自由勋章和解放勋章。"},{"type":"paragraph","text":"我听说，原来要给毛泽东授大元帅军衔，像苏联授予斯大林大元帅军衔那样，毛泽东没有同意，他说，苏联有的东西，我们不一定也要有。我们有十个元帅足够了。"},{"type":"paragraph","text":"荣誉面前，毛泽东显示了一个伟人的风范，受衔的元帅们谁不为之感慨和敬仰?"},{"type":"paragraph","text":"授衔授勋仪式在下午6点半结束。身着元帅服和将军服的功臣们，带着红润的面色从怀仁堂走了出来。"},{"type":"paragraph","text":"怀仁堂外的草地上排列着长形木桌，上面摆放着冷餐食品和各类酒水，又是一个热闹的庆祝场面!周恩来在碟盆碰撞声和开启香槟的“砰砰”声中，用欢快的语调，简练地来了个祝酒辞。热烈掌声中，毛泽东、周恩来、刘少奇、邓小平等中央领导人和元帅将军们一道举起酒杯……"},{"type":"paragraph","text":"晚上很晚，爹爹他们才回到了家。爹爹一身元帅服从汽车里出来，那个精神模样，我至今难以忘记。爹爹许久没有这样精神过了，那神情好像是从打胜仗的战场上归来，眉眼间全是笑意，腰板也挺直了许多，步伐好像带着弹力，发出噔噔的节奏声。"},{"type":"paragraph","text":"爹爹将元帅服脱下，小心地挂进衣橱里，然后用手捋了捋了头发，坐在藤椅里，重重吐出一口气。"},{"type":"paragraph","text":"“爹爹，你是不是累了，早点休息吧。”我在一旁对爹爹说。"},{"type":"paragraph","text":"“这时他哪里睡得着?”康克清妈妈露出知夫莫如妻的微笑。"}]}