{"id":1167431,"date":[{"year":1998,"month":9,"day":12}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"","genre":"","count":"1246","ytitle":"","mtitle":"牛眼","ftitle":"","authors":["彭瑞高"],"text":[{"type":"paragraph","text":"彭瑞高"},{"type":"paragraph","text":"我曾十一年在一个乡校教书。我主要教体育。那时我是一个优秀的业余选手，保持着县的男子跳高纪录。所以对于我这样一个男教师来上体育课，学生们，尤其是男生们，眼光都是兴奋的，且是敬畏的。"},{"type":"paragraph","text":"恰恰有一双眼睛是翻白的，不在乎你的。"},{"type":"paragraph","text":"那是这个班级的第一堂体育课。照例是体育委员整队、报告。我已经注意到前排第三个男生，对体育委员的口令置若罔闻。他冷漠地翻着眼睛，似乎在看天空，或看风中摇曳的一棵树梢。他的眼睛很大，像牛。对牛眼，我是太熟悉了。牛眼都是冷漠的，冷漠地看人，看草；冷漠地走过木桥，踏进水田。但冷漠的牛很犟。它不愿干活，你抽它也没用；它想沾塘取凉，你拉它也拉不起来。即使你抽它拉它，它的眼依然冷漠地看你，有一种泰山崩于前而不变色的镇定与蔑视。只有一个例外，那便是你牵它去屠场的时候。这时，你可以看见牛眼完全没了往日的冷漠，凄苦的泪水，糊满了那明亮的晶体……"},{"type":"paragraph","text":"我在体育委员报告完毕后，又用眼睛的余光扫了一下那双牛眼。我晓得有个别学生很狂，自以为是，并不把我这样的新教师放在眼里。我上前再一次整队。在我的口令下，全班学生的脑袋齐刷刷地转动，只有这牛眼，犟着头颈，眼睛翻白，间或冷漠地扫你一下子……"},{"type":"paragraph","text":"我气不打一处来。我需要的是一支整齐划一的、听话的队伍。我不能容忍学生蔑视我。但我提醒自己冷静。因为据我所知，敢于跟体育教师作对的学生，往往是班里的小头目。"},{"type":"paragraph","text":"我走到牛眼前面，把他拉出队伍，压着火说，下一堂体育课，你不要再来了!"},{"type":"paragraph","text":"他冷漠地看我一下。真和牛眼一样!"},{"type":"paragraph","text":"我课很多，当这个班来上第二节体育课时，我已经把这事忘了。这班的队伍跟其它班一样，整齐划一，令行禁止。"},{"type":"paragraph","text":"然而，就在我带着这支队伍绕场跑步的时候，我发现二楼走廊的一根支柱后面，一双牛眼注视着我们!他贴着那根柱子，缩小身体，偷偷地看着操场。因为离得远，我看不清他的神情。当我们跑近楼房时，牛眼便隐没在柱子后面。他不想让我们看见他。"},{"type":"paragraph","text":"我想起了牛眼第一堂课上对我的漠视，冷冷地想，随他去。"},{"type":"paragraph","text":"第三堂课、第四堂课……牛眼每次都在支柱后面偷窥我们，而且成了该班体育课的一个固定景观。我不由困惑起来。我，故意把有些课目放在近楼的地方上。这时我看清，牛眼在柱子后面躲躲闪闪的目光，不是冷漠的，而是热热的，含着期待，含着羡慕。"},{"type":"paragraph","text":"我悄悄问体育委员，牛眼到底是怎么回事。体育委员说，他有病啊，他是“昂头”啊。"},{"type":"paragraph","text":"天啊，“昂头”就是颈椎强直，是一种很痛苦的病。这孩子眼都直了，可见病的厉害。有这病的孩子，你叫他怎么跟其他同学一样灵活地把脑袋转来转去啊。"},{"type":"paragraph","text":"我问体育委员，他以前上体育课么?"},{"type":"paragraph","text":"体育委员说，他功课不好，但他最喜欢上体育课。"},{"type":"paragraph","text":"我的心一沉，不禁痛骂自己。我转身奔向楼梯，奔上二楼。那孩子没想到我会奔他而去，牛眼惊恐地看着我。"},{"type":"paragraph","text":"我拉起他的手，说，下楼去上体育课吧，彭老师对不起你……"},{"type":"paragraph","text":"他怔了一怔，牛眼随即红了，盈起泪水……"},{"type":"paragraph","text":"牛眼体育成绩很差，他的动作僵硬迟钝，而且由于他，这个班的队伍有三年不能保持整齐划一。然而，我庆幸自己让他回到了队伍里来。否则，那一双牛眼，会看得我终生不得安宁。"}]}