{"id":1167527,"date":[{"year":1998,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"剑桥札记","genre":"","count":"1638","ytitle":"","mtitle":"处处有芳草","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"初到剑桥，见得最多的是教堂，此外就是草地。漫步剑桥城，抬头望去，几乎都可以看到教堂的高塔或尖顶，但大大小小的草坪也无所不在，可谓处处有芳草。"},{"type":"paragraph","text":"大的草坪有好几个足球场那么大，成片如茵芳草，几列合抱大树，不需再加任何点缀，足以使人心醉。前几天蓝天白云，艳阳当空，正是英格兰一年最好的时节，当地人纷纷出游。但总有一些人什么地方也不去，就在这里或卧或坐，或沐浴于阳光，或休憩于树荫，沉浸于芳草之中。就是在阴雨绵绵时节，依然有人徜徉其中，因为那时的绿更加深沉，更加冷静。"},{"type":"paragraph","text":"较小的草坪就更普遍，踏进任何一所学院的大门，面对的总是一片绿色，每所房屋的前后左右，不是布置为花圃，就是铺上了草坪，就是繁华的街道旁也不例外，只要有空地，非花即草。绿色，为这个古老的小城增添了生命的活力，也使它能在来往如织的游人中保持着宁静。"},{"type":"paragraph","text":"剑桥城内外的民居，大多是独家两层小楼，一般门前有绿地花圃，屋后有大片草坪。居民区间还保留了大片空地，也是以养草为主。"},{"type":"paragraph","text":"剑桥无处无草，剑桥人离不开草，与草有关的服务业是个不小的产业，草坪养活了不少人。大型草坪有专门的喷灌设备，有专业的修剪工人。一天见到邻家门前停着一辆像集装箱一样的车，我以为是搬家，再一看原来是专门铺草坪的。但见车上整齐地放着一层层带土的草块，一条传送带将草块传下，一边有人在地上铺装压实，一边有人在灌水，不一会，一片草坪就已铺就。下午再经过时，要不仔细看，大概不会感到这块草坪是新铺的。"},{"type":"paragraph","text":"自家的草坪都是自己修剪，所以家家户户都备有小型的修剪机。这是电I动的，配着很长的导线，十分轻巧，下面装着轮子，只要用右手按住电闸，推着机器往前走，经过地方的草就修剪整齐了。因为不需要多大体力，就是老人操作也没有什么困难。夏天大致两星期修剪一次，我寄住的主人家外出期间，我就承担了这项任务，昨天刚进行了第二次，修剪百来平方米的草坪，花了一个小时。剪下的草屑装进专用的塑料袋，由每周来一次的清洁工人运走。"},{"type":"paragraph","text":"自己亲手修剪过的草坪，自然分外赏心悦目。但忽然又想到了另一面，现在不少人崇尚回归自然，甚至反对人类对自然环境稍加改变或干预，修剪草坪似乎有悖于他们的原则——草长得好好的却要拦腰砍断，规定它们长多高，岂非违背了自然。再说，草坪的草是经过长期选择和培养的成熟品种，与此同时，必定是更多的品种被淘汰或改变，这不是会导致一些草类的灭绝吗?不过，我并不赞成这样的观点，所以心安理得。我一向认为，人类要维持自己的生存，追求自己的幸福，完全不改变或不干预自然环境就绝不可能。只要不违背自然规律，将这种改变或干预掌握在合理的程度，就能够与自然和谐相处。我以为城市成家庭的草坪应该经过选择，培养，修剪，否则如何能保持常绿并适合城市的环境?但野外的草木就不妨听其自然，不必处处都是人工草坪。"},{"type":"paragraph","text":"我欣喜地发现，就在剑桥城边，几片草地就保持着自然状态，而且照样放牧着牛群。剑河边一块被称为“牧羊绿地”的草地上，就能见到牛群在古树杂草间悠闲漫游的风景，穿过草地的小路上，步行者与骑自行车者络绎不绝，与牛群安然相处。在另一块称为“仲夏公地”的草地上，牛群与飞驰而过的汽车更仅咫尺之隔。"},{"type":"paragraph","text":"剑桥的公共草地还有两大优点，一是选择了不怕踩压的草种。所以不仅可步可卧，还可以在上面打球踢球。所以一到周末假日，一部分就成了体育场。另外，大的草坪都辟了不同方向穿越的道路，或供步行，或供骑车，以免人们自找捷径。当然，一些观赏性的草坪是不许入内的，一般都放置着明显的标志，人人就自觉止步了。国内一些大型草坪维持不易，除了一些人缺乏公德，或没有养成好习惯外，与这两方面考虑不周不无关系。"},{"type":"paragraph","text":"不要以为英国地广人稀，恰恰相反，据近年的统计，英国的人口密度高达每平方公里240人，居世界第九位，远高于中国。当然英国可利用土地的比例比中国高，而农田所占比例又较低，与中国不能完全用人口密度来比较。但如果我们能增强环保意识，更加重视绿化，即使不能像剑桥那样有大片草地，处处有芳草还是可能的。我盼望着这一天!"}]}