{"id":1167987,"date":[{"year":1998,"month":9,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1780","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　4、忍见异邦不夜天","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"“我将先随您到美国去，在那儿等待改朝换代。”吴有训坦率地说，“不过我不能在美国闲逛，我希望能做些原子核方面的研究。劳伦斯的加速器实验室我已经派人在那儿研究。我本人已确定先到费城佛兰克林研究所Bartol实验室老同学C·E·Mandeville那儿工作一段时间再说。不过，我还是希望听听您对在中国开展核能应用研究的前景有何估价?”"},{"type":"paragraph","text":"康普顿是美国原子弹工程的主要领导者之一，与费米一道领导造了世界第一座核反应堆。"},{"type":"paragraph","text":"“Y·H·Woo，你是一个野心很大的人，如果你个人现在想进行原子核研究，我倒是很赞成，因为你进入这个领域比较容易，除Mandevi11e之外，你还有好几名别的同学都在这方面做出了成绩。可是，要我看，在中国实现原子能的应用研究，则无论是从核武器方面来说，还是从和平利用方面来说，条件都还不具备。不要说中国还是政局不稳，社会动乱不休，就算是有了一个稳定的政治局面，也缺乏足够的工业技术基础和经济力量来支持这种研究。”康普顿悲观地说。"},{"type":"paragraph","text":"“亲爱的康普顿先生，你的分析不无道理。但我的意思不是马上就要制造一颗原子弹，而是说如果我们想制造的话，应该遵循怎样的步骤?”"},{"type":"paragraph","text":"“从理论上说是很简单的。你们应当首先建造加速器，建造实验性反应堆，制造放射探测仪器设备，找到放射矿物资源，建立放射物的提纯工艺和设备，开展实验数据收集、计算和理论设计等等。这我不说，你也知道。关键是你们怎样去建造那些实验设备?”康普顿看了一眼屏息静气侧耳凝神，贪婪倾听着的吴有训，接着狡黠地笑了笑说，“当然，关于这其中的任何一项技术细节，你都不可能在美国的访问中得到，那只有叫你们中国的孙悟空到五角大楼的超级保密室里才有可能找到。”"},{"type":"paragraph","text":"吴有训这才回过神来，也笑着说:“亲爱的康普顿先生，我们中国武林有个说法叫做‘师傅教徒弟，总要留一手’。看来，你虽然没有到过中国，却也很精于此道了!不过，作为您的学生，我倒可以毫无保留地告诉您，中国虽穷虽落后，但以她的巨大幅员和潜力，如果她乐于在一定的时期内，集中力量来办一件事情的话，那么，世界上是没有什么事情是她办不到的。当然，这主要是由于她有人，有资源；请再让我吹一下牛吧，别的不说，光是把我那些学物理的学生召集起来，现在最起码从理论上设计一颗原子弹已经不成问题。这就是我对中国的核能应用抱乐观看法的原因。”"},{"type":"paragraph","text":"“当然，我应当相信你，Y·H·Woo。看来，你们中国是在开始成批量地出人才了。我想问一声，彭桓武、王淦昌是什么人?”康普顿表示感兴趣地问，“还有钱三强、何泽慧?”"},{"type":"paragraph","text":"“他们都是我的学生。我刚才所说的核研究力量，就包括他们在内。”吴有训为康普顿也知他的学生的名字感到很兴奋。"},{"type":"paragraph","text":"“不错，他们都有能力研究原子弹。近来美国科学促进会正在编写《百年来科学大事记》，筛选下来，中国人能列名其中的只有彭桓武、王淦昌两人。但是，最近钱三强、何泽慧在约里奥·居里的实验室里发现了铀核的三分裂和四分裂，这说明他们的核实验水平也非同寻常了。不过，可能我对中国了解不够，我总觉得你们人还太少。还有，你们的工业基础太差，这可不是依靠集中资源的办法很快就改变得了的。”康普顿仍抱怀疑态度说，“更重要的是，你们中国的政局问题。蒋介石独裁腐败难以成事，但是，如果未来共产党取得了政权，恐怕中国科学家的境况会比蒋朝代更糟糕。所以我劝你打消那些不切实际的幻想，留在美国做学问吧!”"},{"type":"paragraph","text":"“谢谢您，康普顿先生。如果有那么一天，我在自己的祖国完全失去了生存依据的话，我会来找您的。”吴有训不无感激地道谢后，转而又坚定地说，“但是，只要中国还有我的一寸容足之地，我就要坚持在那里寻找科学强国的机会。否则，中国男子汉将永远娶不到美国媳妇了，那该多么令人遗憾啊!”"},{"type":"paragraph","text":"接着，吴有训随康普顿访问了华盛顿和圣路易斯城的华盛顿大学。14年来，美国的发展变化和中国经济的倒退崩溃所形成的鲜明对照，使他的心灵受到了强烈的震撼。美国不仅丝毫没有受战争的破坏，而且由于这场战争而获得了空前的利益。所有的城市都像发面一样地膨胀了起来，所有的城镇都是火树银花不夜天。人们两个月扔一双皮鞋，一年换一部新车，奢靡浪费，暴殄天物，叫人看得痛心。尽管仍有人露宿街头，无家可归，但这也掩饰不住美国社会的过度富足。想想世界竟是如此的贫富悬殊，中美差距进一步拉大，他的心里不由得沉甸甸的。"}]}