{"id":1167297,"date":[{"year":1998,"month":9,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2874","ytitle":"","mtitle":"团结一心　克险制胜","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"本报记者　郑蔚"},{"type":"paragraph","text":"根据民航部门提供的资料:MD—11大型客机前起落架放不下来的故障，过去只发生过—次——美国一家航空公司的一架MD—11客机，在前起落架无法打开的情况下紧急迫降，结果机身断裂，爆炸起火，机毁人亡……"},{"type":"paragraph","text":"——记者笔记"},{"type":"paragraph","text":"前天晚上19点10分，中国东方航空股份有限公司的“一比一”机长倪介祥，将他驾驶的MD—11型B—2173号客机驶离停机坪，滑向跑道。飞机仪表正常。上海虹桥国际机场的夜色如画。"},{"type":"paragraph","text":"19点38分，2173号客机拔地而起，射向夜空。已经飞行了30多年、总共安全飞行了1.2万个小时的机长倪介祥，依照飞行程序，按下按钮收起飞机的起落架，他突然发现:起落架告警灯亮了。在夜空中，这红色的告警灯格外刺目。"},{"type":"paragraph","text":"告警灯显示2173号客机的前起落架没有按指令收起。倪介祥再试了一次，告警灯却显示前起落架放不下来。"},{"type":"paragraph","text":"天地同心"},{"type":"paragraph","text":"“2173号客机的前起落架发生故障。”这一消息通过塔台，迅速传到了地面。"},{"type":"paragraph","text":"为了确认飞机前起落架的状况，2173号客机徐徐下降，以300米的高度在机场跑道上空通过。但天空太黑，地面塔台难以确认前起落架状态。2173号客机在300米的高度再次“通场”，但依然难以看清。第三次“通场”，客机降到100米高度。参加现场指挥的东航飞行部总经理周礼国看清了:前起落架没有放下，但前起落架的舱门半开着!"},{"type":"paragraph","text":"机上137名旅客和机组成员的安危，牵动了上海市党政领导的心。中共中央政治局委员、上海市委书记黄菊，市委副书记、市长徐匡迪接报后，先后赶到机场。陈良宇、孟建柱、韩正、刘云耕、宋仪侨等市委和市府的领导同志，也来到塔台和现场指挥处，参加救援指挥。"},{"type":"paragraph","text":"机场的11辆消防车和4辆救护车早已进入停机坪。上海市内的48辆消防车、20辆救护车，在接到市委、市府的命令后，也以最快的速度赶到机场。500多名民警、武警官兵和保安人员火速赶来增援，随时准备救援。"},{"type":"paragraph","text":"想尽一切办法放下前起落架，这是空中和地面共同的最大愿望。"},{"type":"paragraph","text":"MD—11是美国麦道飞机制造公司生产的可载客340人的大型远程客机，有液压和紧急两套操纵系统。机组多次实施操纵，发现客机的两套前起落架操纵系统同时失效。"},{"type":"paragraph","text":"已经驾驶了7年MD-11客机的倪介祥，在900米的空中接连做了几个“跃升”和“急转弯”的动作，想“甩”出前起落架，但没有效果。"},{"type":"paragraph","text":"地面指挥建议机组试一试断开3号液压系统，防止液体受压后发生“液锁”，“咬住”前起落架。机组试了3次，还是无效。"},{"type":"paragraph","text":"机组决定派机械员周永亮下去强行打开前起落架。48岁的周永亮将原来给飞行员“应急撤离”用的尼龙绳系在腰上，通过电子设备舱进入飞机下部。透过半开的前起落架舱门，周永亮看见了飞速移动的地面。他只靠这根手指粗的尼龙绳牵着，用斧子猛砸前起落架被卡住的地方，但用足力气就是打不开前起落架。"},{"type":"paragraph","text":"地面指挥决定2173号客机实行“试降”。所谓“试降”，就是客机以位于机身中部和两翼的3副机身起落架、主起落架“碰撞”地面，通过震动，将前起落架“震”出来。这是飞行中的高难度动作。但试了两次，前起落架却无动于衷。"},{"type":"paragraph","text":"飞行教材上关于前起落架放不下的所有紧急处置办法，机组都试过了。远在美国的波音公司也打来电话，提出建议，机组一一试过，都未奏效。"},{"type":"paragraph","text":"从起飞发现前起落架故障到现在，已经3个多小时了，飞机已经在虹桥机场上空盘旋了几十圈。客机起飞时，带了35吨航油；此刻，只剩下1.6吨航油。情况危在旦夕!"},{"type":"paragraph","text":"最后关头"},{"type":"paragraph","text":"飞机只能迫降。"},{"type":"paragraph","text":"飞机是迫降在草地，还是迫降在跑道?同样有驾驶远程大型客机经验的上海虹桥国际机场股份有限公司董事长杜春才和东航总经理李仲明商量后决定:草地迫降易造成飞机断裂等重大事故，飞机就在跑道上迫降!"},{"type":"paragraph","text":"地面告诉空中:你们要有信心取得迫降成功!党和政府关心着你们，地面已经作好了迎接飞机迫降的所有准备!"},{"type":"paragraph","text":"几十辆消防车，在虹桥机场的主跑道上喷上了一条30多米宽、500多米长的“泡沫带”。这些绝缘泡沫不仅将减轻飞机机腹着地的摩擦，还可减少飞机起火爆炸的危险。"},{"type":"paragraph","text":"指令传到飞机上，带班的东航客舱服务部三中队长徐焕菊打开广播器，以镇定自若的语气告诉旅客:“女士们、先生们:现在机长决定陆地迫降。我们的飞机没有大的危险。我们的全体乘务员都受过良好的训练。我们有信心、有能力保证全体乘客的安全。”所有的空姐都站出来，向旅客示范飞机迫降时防冲撞的安全坐姿。全体旅客十分配飞机迫降时，飞机前部最为危险。机长和乘务长将机上的旅客全部安排到客舱的中、后部。"},{"type":"paragraph","text":"驾驶舱是迫降时最危险的地方。地面指挥部商量后决定:4名机组成员中只留3名驾驶飞机，一名撤到客舱，与空姐一起照顾旅客。机长倪介祥下令:年纪最轻的、飞行学院毕业不久的大学生报务员撤到后面去。这等于把“死亡”的危险留给了自己。"},{"type":"paragraph","text":"旅客全部就位后，中队长徐焕菊接通了空姐内部电话，把真实的危险告诉她们:“在着陆的一刹那，飞机可能会起火、爆炸。无论发生什么情况，我们决不能惊慌，要沉着，要有信心，迫降一定会成功。听清楚吗?”"},{"type":"paragraph","text":"所有的空姐齐声答道:“听清楚了!”"},{"type":"paragraph","text":"飞机按照地面指引，向虹桥机场的跑道徐徐降落。"},{"type":"paragraph","text":"客舱里鸦雀无声。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"倪介祥努力掌握好飞机姿态。2173客机穿过夜空，在虹桥机场的跑道上着陆:先是机身起落架和主起落架着地，左右机翼下的1号和3号发动机“反喷”，机务员打开减速板，机首缓缓着地，飞机的铝皮随即在跑道上拉出一道道火星……"},{"type":"paragraph","text":"在飞机着陆的瞬间，机身剧烈地抖动。客舱内的电断了，应急灯随即亮了起来。所有的空姐都用普通话和英语一遍又一遍地对旅客喊道:全身用力，低下头，弯下腰!"},{"type":"paragraph","text":"滑行了300多米后，飞机终于停住了。"},{"type":"paragraph","text":"当飞机还在跑道上滑行时，消防车就紧随其后，飞机一停下，几十辆消防车、救护车立即围了上去，几十条泡沫水柱射向飞机。"},{"type":"paragraph","text":"空姐通过观察窗看到舱外无火，就以最快的速度打开6扇应急舱门。紧急滑梯放下后，3分钟内，旅客全部安全离机。徐焕菊从前舱跑到后舱，又从后舱跑到前舱，一边跑一边喊:“还有没下机的旅客吗?请回答!还有没下机的旅客吗?请回答!”直到确认"},{"type":"paragraph","text":"飞机上仅她一人，才最后一个离开飞机。"},{"type":"paragraph","text":"掌声祝贺人机安全!"},{"type":"paragraph","text":"这是民航客机成功迫降的典范!"},{"type":"paragraph","text":"望着停在跑道上的飞机，正在现场指挥处指挥救援的黄菊同志带头鼓掌。徐匡迪、陈良宇、孟建柱、韩正、刘云耕、宋仪侨、黄跃金等领导同志也一齐鼓掌，祝贺迫降成功!"},{"type":"paragraph","text":"黄菊、徐匡迪等市领导马上赶向机坪，向参加救援的公安消防战士和医护人员表示感谢和慰问。"},{"type":"paragraph","text":"市领导还看望了在紧急滑梯下滑时受伤的旅客。在候机楼，当韩正副市长向一名美国旅客表示歉意时，这名美国旅客连声说:不要道歉，中国民航飞行员的水平太高了!应当给他们嘉奖!"},{"type":"paragraph","text":"应当给飞行员和空姐嘉奖，这是记者听到的旅客的一致呼声。来自洛杉矶的陈袁幼兰女士说，空姐很年轻，但很镇定，她们不顾个人安危，还给我们送茶水。她们的镇定给了我们信心和勇气。机长非常有耐心，一次不成功，再来一次。我们的共同感觉是要感谢机长。"},{"type":"paragraph","text":"至昨天早晨5点25分，2173号客机被拖离主跑道，进入E2快速脱离道。5点50分，上海航空港恢复开放。6点27分，来自悉尼的CA176航班，平安降落在上海虹桥国际机场，新的一天又开始了……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989c010701.JPG\">"}]}