{"id":1167671,"date":[{"year":1998,"month":9,"day":14}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第37期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"3470","ytitle":"","mtitle":"堵截贩毒通道","ftitle":"——来自铁道线上的报告","authors":["铁公宣"],"text":[{"type":"paragraph","text":"铁公宣"},{"type":"paragraph","text":"铁路，由于便捷通达，旅客众多，便于隐匿，成为毒品犯罪活动的重要场所之一。据有关部门统计，全国铁路公安机关今年1至6月破获毒品案件1042起，其中大案380起，缴获毒品海洛因约90公斤，比去年同期增加2倍。"},{"type":"paragraph","text":"上海铁路公安局坚持把缉毒工作作为“严打”斗争的一项主要内容，在辖区内的大中客站和重点旅客列车上布网查堵，堵截贩毒通道，使一批涉嫌贩运倒卖毒品的不法人员纷纷落网。近两年中，全局共破获毒品案件482起，其中重大案件146起，抓获毒品犯罪嫌疑人565名，摧毁毒品犯罪团伙23个，缴获海洛因36209克以及大麻、吗啡和“摇头丸”等一批毒品，有力地打击了贩运毒品犯罪的嚣张气焰。"},{"type":"paragraph","text":"今年3月16日，万里铁道线上贩毒与缉毒的较量又拉开了新的序幕……"},{"type":"paragraph","text":"昆明开往上海的80次特快列车从贵阳站开出后，乘警小周和小陆在安全检查时，从一行迹可疑的旅客身上收缴了150克海洛因。此人名叫赵名华，现年30岁，云南安宁人，此次系受人之托携带海洛因前去上海。据赵交代:在上海站南二出口处的左栏杆边，有个外号叫“老三”的人会来接货，其特征是……"},{"type":"paragraph","text":"案情迅速反馈到上海铁路公安处，刑侦支队刘副支队长带领10名刑警迅即赶往上海站南二出口处布控。17日晚上，当80次列车大部分旅客走出车站时，突然一个可疑人映入侦察员的眼帘，2名刑警立即向此人贴靠过去，在他背后用贵州方言试探地叫道:“老三”。此人下意识地应了一声刚想回头，刑警们一拥而上将其制服。此人就是来接货的“老三”，他的真名叫杨斌，是贵州人，现年24岁，他不仅进行毒品加工和贩卖，还为毒友提供吸毒的场所，根据杨的交代，当晚23时，警方连夜赶赴桂林路杨租借的私房内，又查获精神性麻醉片(毒品)5000余粒，一举摧毁了以杨斌为首的贩毒团伙。"},{"type":"paragraph","text":"警方进一步加强了在80次列车上的巡查。4月23日上午，80次列车从贵阳站开出，车厢内，警长李国定带领乘警们正在开展安全检查。在13号和14号车厢连接处，看到一名男青年正在吸烟。当男青年看到几名乘警走来，脸上掠过一丝紧张的神情。他掐灭手中的香烟，慌忙向14号车厢走去。李警长警觉起来，“这人很可疑，要重点进行检查。”"},{"type":"paragraph","text":"进入14号车厢，李警长看到这名男青年坐在5号座位上，与身边另一名男子轻声嘀咕着，面部表情僵硬。"},{"type":"paragraph","text":"“请出示你的身份证。”李警长向男青年说道。男青年慌忙站起来说:“我没有身份证。”“请把行李拿出来，让我们检查一下。”李警长直截了当地说。男青年从座位底下拖出一个黑色旅行包。拉链打开，露出一只皮包，打开皮包，里面全是用黄色胶带包着的块状物。“这是什么?”李警长厉声问道。“这…这…是海洛因”。男青年虚汗直冒，垂头回答。“这里有多少?”“7公斤多一点。”李警长和乘警们立即将他与另一个同伙带到餐车继续盘问。"},{"type":"paragraph","text":"经过进一步盘问，男青年交代:他叫李文忠，贵州石阡县人，他在缅甸某地开了家私人诊所，当地黑社会头目阿文是诊所的常客，今年4月8日，阿文问李文忠有没有兴趣帮他运送一批毒品到广州，酬金是12万元人民币。利令智昏的李文忠铤而走险，他带毒品从缅甸偷运入境，然后徒步10天，到云南孟定与朋友兰金祥会合，坐汽车经昆明到曲靖，准备乘80次列车到娄底，再转车去广州，以为这样绕道可以躲过关卡检查，没想到刚上列车不久就被乘警查获。经鉴定，李文忠带的毒品是高纯度海洛因，计7250克。这是上海铁路公安局近年来查获的最大一起毒品案件。"},{"type":"paragraph","text":"今年入夏以来，列车上的贩毒案件呈上升趋势，引起了铁道部公安局和上海铁路局领导的高度重视，在全局开展禁毒专项打击行动，布下了天罗地网。"},{"type":"paragraph","text":"7月2日，由北京开往上海的461次旅客列车驶离天津站，在列车餐车内，乘警徐海庭发现前来就餐的新疆籍旅客阿力木江·吐尔逊脸色灰黄，哈欠连天，便引起了警觉。小徐上前对其进行盘问和检查，结果从其裤袋内查获一张吸毒用的锡纸和半克海洛因。徐将情况向分队长杨永明作了汇报。根据阿力木江交代，乘警组民警旋即对其同伙米吉提·吐尔松、艾里买买提、伊或军所在的13号车厢5号包房进行突击检查。在乘务人员的大力协助下，乘警鲁海在阿力木江的铺位垫褥下查获2块用黄色封箱带包扎的重700克的海洛因。但在对另2名同伙的盘问、检查中，2人矢口否认与毒品有关，但他们的眼睛不时瞟向上铺枕头的神情，立即被细心的警长陈跃海发现，结果又从上铺的枕头下查获了2块同样形状，同样包装的海洛因700克。经询问，3名疑犯均为新疆无业人员，因吸毒成瘾而负债累累，3人经密谋后，在当地非法购得高纯度海洛因1400克，准备将毒品运到上海出手。不料在途中还是被高度警觉的乘警截获。"},{"type":"paragraph","text":"利令智昏，是一切犯罪分子的共同特征。毒品暴利的诱惑，使毒品犯罪分子以百倍的疯狂，铤而走险。"},{"type":"paragraph","text":"8月?日，昆明开往上海的80次列车从曲靖车站开出，乘警小马在10号车厢进行检查时，发现34号座位旅客吕某神色慌张，乘警小马和小鞠遂对这名旅客进行重点检查，结果从他的手提包内查出了9个鸭蛋般大小、放在避孕套内的海洛因500余克，根据此人持有的安徽临泉的身份证，小鞠立即提醒正在车厢另一头查堵的乘警小陈和小向，要特别注意对持有安徽临泉籍身份证旅客的检查，当小向查到87号座位安徽临泉籍旅客韩某时，发现该旅客有座位不坐，偏偏钻到座位下面的可疑情况，于是乘警从该旅客的编织袋里又查出了海洛因200克。随后乘警先后从10号车厢另4名安徽籍旅客和2名河南籍旅客的行李中再次查出了海洛因150克。"},{"type":"paragraph","text":"据这8名犯罪嫌疑人供认，他们是安徽临泉和河南平与县的农民，结伙来到昆明某建筑工地打工，从韩某在昆明的一个亲戚口中得知，贩卖毒品可赚大钱。于是吕某、韩某等3人分别从缅甸毒贩处购得海洛因854克，并叫王某等5人一起贩运毒品到安徽老家，事成之后，每人可得到一笔巨额酬金，在重金诱惑下，王某等人铤而走险。为逃避各类关卡的盘查，8名犯罪嫌疑人将854克海洛因分成14个“鸭蛋”藏人各自的肛门内带入境内，然后从昆明上了80次列车，上了列车后便陆续躲进厕所痛苦地产下了“鸭蛋”，再藏人行李中，他们自以为太平无事了，但最终还是被列车乘警人毒俱获，落入法网。"},{"type":"paragraph","text":"列车上的乘警明察秋毫，使一个个毒品犯罪嫌疑人成了瓮中之鳖，铁路沿线大中客站的公安民警，更是严阵以待，加强查缉，取得了辉煌战绩。"},{"type":"paragraph","text":"地处南方沿海的上海铁路局所辖福州、厦门、漳州等站，往来车辆频繁，是毒品犯罪嫌疑人经常出没的地方，福州铁路警方将扫除毒魔，缉查毒品犯罪作为重点工作来抓，仅厦门站公安派出所从去年以来就查获贩毒案件25起，抓获犯罪嫌疑人26名，缴获毒品海洛因1510克。今年7月15日，厦门站值勤民警小宋和小毛在车站进口处发现一乘坐176次列车的跛脚中年男子神色慌张，鬼鬼祟祟，就将其带至民警值班室盘问，结果从其裤裆内查获4块海洛因，重803克。经查，他名叫努尔艾合买提·吐地，系新疆巴楚县人，据他交代，所带海洛因是一名新疆男子在广东揭阳某宾馆叫其带到郑州，事成之后给他8000元酬劳费。"},{"type":"paragraph","text":"6月24日晚，苏州站值勤民警在站台查获被公安机关追捕的犯罪嫌疑人张某，当场缴获毒资3800元，铲除了一个以容留吸毒、提供毒源的毒窝。"},{"type":"paragraph","text":"8月13日，常州站派出所民警从一名由广州开往南京的312次列车上下来的周某包内，查获毒品海洛因132克，并顺藤摸瓜，在常州站附近的梅园旅社内抓获3名前来接货的犯罪嫌疑人。"},{"type":"paragraph","text":"!8月21日，昆明至上海的80次列车由贵阳站开出后，乘警在9号车厢内查获携带毒品海洛因3500克的犯罪嫌疑人马某和杨某。"},{"type":"paragraph","text":"8月24日，80次列车乘警在3号车厢的13号和19号上铺分别查获携带海j洛因208克和34.8克的云南籍犯罪嫌疑人胡某和贵州籍犯罪嫌疑人郑某。"},{"type":"paragraph","text":"据了解，仅8月份一个月中，上海铁路公安局共破获贩运毒品案件61起，其中重大案件19起，摧毁贩毒团伙2个，查获涉毒犯罪嫌疑人73名，缴获海洛因5972克。"},{"type":"paragraph","text":"从铁路公安部门获悉，近年来所查获的毒品大都是从境外或沿海边境地区流入，犯罪分子企图把毒品贩运至内地，以谋取暴利。由于毒品犯罪危害极大，已成为社会普遍关注的一大问题，必须采取综合治理的方法予以狠狠打击。随着禁毒专项斗争的深入开展，公安机关已把打击毒品犯罪作为一项重要任务，针对不同时期，不同区段的不同情况，适时组织专项打击和治理，并继续堵截贩毒通道，依法严惩毒品犯罪。上海铁路警方表示，将进一步发动群众，大力宣传毒品危害及造成的恶果，坚决与毒品犯罪作斗争，决不让人民列车成为贩毒通道。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989e090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　插图)</FONT>"}]}