{"id":408171,"date":[{"year":1960,"month":7,"day":27}],"page":"1","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"从革命历史和现实生活中表现人民的英雄气概","mtitle":"我国舞蹈艺术在斗争激流中跃进","ftitle":"表现反帝斗争的优秀作品大量出现　继承和发展民族民间舞蹈工作获得成绩","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　建国以来，在党的领导下，在文艺为工农兵服务的方向和百花齐放、推陈出新的方针指引下，我国舞蹈艺术的创作和演出出现了空前繁荣的局面。"},{"type":"paragraph","text":"反映革命斗争和当代英　舞蹈创作题材广泛形式多样"},{"type":"paragraph","text":"这些年来，创作了许多反映我国人民在各个历史时期革命斗争的作品。如表现我国人民一百年前反帝反封建斗争的“小刀会”，反映红军长征的“十八勇士”，反映中国人民胜利进军的“进军舞”，反映抗美援朝的“志愿军战歌”、“不朽的战士”，歌颂党、歌颂毛主席、歌颂中国人民解放军、歌颂伟大胜利的“人民胜利万岁”、“披毡献给毛主席”，表现大跃进中工人阶级英雄气概的“庆祝武钢出钢”、“背矿员”、“红旗组舞”，歌颂人民公社和农业大跃进的“人民公社好”、“小麦丰收”、“去民校的路上”，反映技术革新的“新车与旧车”，反映人与人之间新的关系的“乘客之家”、“服务在田间”等等许多比较优秀的节目。这些节目不仅题材广泛，形式多样，而且不少作品都具有较高的思想水平和艺术水平，受到广大群众的热烈欢迎。"},{"type":"paragraph","text":"我国的舞剧创作，继承了革命文艺的战斗传统，在创作上直接反映革命的斗争和当代的英雄人物。出现了大批优秀的舞剧，象“乘风破浪解放海南”、“罗盛教”、“旗”、“母亲在召唤”、“宁死不屈”、“少年爱国者”、“王贵与李香香”、“五朵红云”、“蝶恋花”、“篓拉姑娘”、“小刀会”、“宝莲灯”、“鱼美人”、“并蒂莲”、“石义砍柴”等。"},{"type":"paragraph","text":"兄弟民族创作的反映本民族生活的舞剧艺术，近年来也有了很大发展，蒙古族、藏族、维吾尔族、朝鲜族、傣族、僮族等许多民族已经出现了一些本民族的大、中型舞剧剧目。"},{"type":"paragraph","text":"近年来，芭蕾舞剧“天鹅湖”“海侠”等作品的上演，对学习和介绍苏联舞剧艺术经验做出了出色成绩，对我国民族舞剧创作活动起了推动作用。年轻的芭蕾舞演员们在党的领导下，成长很快，几个舞剧的演出者有着较高的水平。"},{"type":"paragraph","text":"整理革新民族民间舞蹈　形成大规模的群众运动"},{"type":"paragraph","text":"我国的舞蹈工作者，为了继承发展民族舞蹈艺术传统，进行了广泛的挖掘、收集、整理、革新民族民间舞蹈的工作，并且形成了一个大规模的群众运动，得到了巨大的成绩，为我国舞蹈艺术的民族化、群众化开辟了广阔的道路。建国以来，发掘、整理、改编出一、二千种不同题材、不同形式的民间舞蹈，如:“红绸舞”、“荷花舞”、“花鼓灯”、“龙舞”、“狮舞”、“采茶扑蝶”、“花鼓舞”、“鄂尔多斯”、“阿细跳月”、“芦笙舞”、“长鼓舞”、“弦子舞”、“盘子舞”、“牧马舞”、“草原上的热巴”、“快乐的啰苏”、“快乐的苗家”、“披毡献给毛主席”、“凉山酒舞”等等，反映了新的生活，和各族人民的新的精神风貌。此外，也发现了大批优秀的民间舞蹈人才，其中不少的优秀民间舞蹈家参加了专业团体，他们在党和政府的关怀与帮助下，充分发挥自己的艺术才能。"},{"type":"paragraph","text":"群众的业余舞蹈创作大大发展，出现了许多不同题材的优秀作品，不但数量多，质量也高。如反映解放初期农村生活的“跑驴”，表现拥军优属的“小车舞”，反映工人农民互相支援的“下乡访问”，反映中朝人民战斗`友谊的“阵地上的慰问”等等。随着全国工农业生产大跃进，特别是人民公社化运动以来，群众业余舞蹈创作更是出现了大普及、大提高、大繁荣的新局面。工农群众为了热情充分地表达新的内容、新的感情，发展创造了许多新的舞蹈形式，出现了歌颂人民公社和农业大丰收的“人民公社鲜花开”、“玉米验收”，表现战士保卫祖国和参加社会主义建设的“东海的早晨”、“水库的夜晚”等作品。尤其可贵的是今年5月间举行的全国职工文艺会演中，出现了一个突出而鲜明的特点，就是从不同的方面反映了新时代的中国工人阶级的精神面貌，塑造了崭新的工人形象。通过这些形象，生动地表现了我们英雄时代的风貌，热情地歌颂了工人的劳动。“钢铁红旗班”“英雄矿工”“巧姑娘”“伐木工人舞”“上<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607R0102AA.JPG\">的时候”等节目，都是通过舞蹈艺术表现了钢铁工人、煤矿工人、纺织工人、伐木工人的劳动热情。在许多优秀的节目中，表现了无产阶级的美学观。"},{"type":"paragraph","text":"深入生活与工农兵密切结合　无产阶级舞蹈队伍成长壮大"},{"type":"paragraph","text":"建国以来，舞蹈队伍空前壮大，这是解放前所不能比拟的。解放前，舞蹈专业工作者和组织是屈指可数的，而今天全国专业舞蹈团体就有197个，此外，还有259个综合性的文工团，其中大都有舞蹈队或舞蹈组，也有不少舞蹈干部。在党的民族政策指导下，各民族的专业舞蹈队伍都已成长起来，在全国197个专业舞蹈团体中，就有82个专业民族歌舞团。全国专业舞蹈工作者已有六、七千人。"},{"type":"paragraph","text":"我国专业舞蹈队伍在党的领导下，积极参预了历次伟大的政治运动，并且在斗争中不断成长起来；深入生活，劳动锻炼，坚决与工农兵相结合，从而改变了舞蹈工作者的思想感情，密切了与工农兵群众的关系。舞蹈工作者在不断进行思想改造的过程中，无产阶级的世界观逐渐地树立和坚定起来，对现实斗争、新鲜事物，产生了一种新的情感，新的愿望，满腔热情地去歌颂新的时代、新的人物。在政治思想大跃进的基础上，艺术技巧也有了显著的提高。一支又红又专的无产阶级专业舞蹈队伍正在成长。随着舞蹈教育事业的大跃进，开始建立了一支年轻的、具有一定政治水平和教学能力的师资队伍，并且培养出一批又红又专的社会主义舞蹈事业的接班人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607r010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海实验歌剧院演出的舞剧“小刀会”的一个场面。小刀会起义军被围了十七个月后，伤亡甚众，决定突围……一场轰轰烈烈的人民起义运动。虽然暂受挫折，但是星火不灭，浩气长存，彻底摧毁反动统治的革命风暴，终于来临。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607r010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中央歌舞团为来自各省、市、自治区培训舞蹈人才。图为在舞蹈基本功训练班学习的延安歌舞团演员张素贞(女)和郝风鸣(男)在教师姚雅男的指导下练习安徽民间舞。(新华社稿)</FONT>"}]}