{"id":408147,"date":[{"year":1960,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5351","ytitle":"","mtitle":"抓典型、树标兵的宣传工作经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共上海机床厂委员会宣传部"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"社会主义建设的新阶段，给宣传工作造成了一个大好局面。今年，在飞跃发展的革命形势推动下，我们工厂宣传工作的一个比较显著的特点，就是从过去的一般的宣传，进入到了以毛泽东思想作为武器，大抓典型，大树标兵，为新生事物摇旗呐喊，做群众运动促进派的新阶段。"},{"type":"paragraph","text":"通过这一段时间的实践，我们深深地认识到，按照毛泽东思想和总路线精神来分析研究当前的群众运动，抓住运动的实质和规律，抓住方向性的新生事物，大张旗鼓地宣传新生事物，大树标兵，特别是把它提高到毛泽东思想和总路线的高度，是当前我们宣传工作的一项迫切任务，是我们抓思想、抓先进、宣传毛泽东思想和以毛泽东思想武装全体职工的重要方法，是改变宣传工作面貌，提高宣传工作质量，提高宣传工作的思想性、战斗性、指导性的一个根本问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在今年全民性的技术革命运动中，我们紧紧根据党委的意图，抓住运动的实质和规律，抓住当前生产斗争中最重要最尖锐的问题，最能推动工作、鼓舞教育群众的方向性新生事物，突出、连续、多样地组织了一系列的典型宣传，使党委每一项指导运动的方针、指示以及执行情况，都能通过典型生动地反映出来；运动中主要的先进思想、先进人物、先进经验，都能通过典型宣传及时地传播发扬，极大地鼓舞了职工的共产主义觉悟的高涨，促进了生产和技术革命运动的发展。"},{"type":"paragraph","text":"典型宣传之所以能够产生深远影响，发挥积极的作用，是因为这是宣传工作贯彻党的群众路线的基本方法，它体现了毛主席提出的“一般号召和个别指导相结合”、“从群众中来到群众中去”、“抓两头、带中间”等群众路线工作方法的重要原则。特别是我们在宣传这些代表事物发展方向的先进典型时，分析了它的实质，并把它提高到毛泽东思想的高度，突出地宣传了它的先进思想，因而它的教育鼓舞和指导作用，就越出了车间、工种、男工和女工、低级工和高级工、工人和技职人员的界限，收到广泛的共鸣和反响，给职工群众以巨大的鼓舞，使群众运动一浪高一浪地不断前进。"},{"type":"paragraph","text":"比如，今年一开始，我们运用各种宣传工具，火力集中地宣传了操纵箱四次大开刀的典型，有力地呼应了当时党委提出的“在最短时间内使我国精密磨床赶上世界先进水平”的战斗口号，使党委“一手抓老产品改革，使它成为中国风格的、用第一流技术装备起来的产品；一手抓达到世界水平的新产品试制”的决定通过这个典型宣传反映了出来，并由此燃起了产品革命的烽火，引起了一系列连锁反应。"},{"type":"paragraph","text":"操纵箱是精密机床液压传动机构的“心脏”，结构复杂，加工很不方便。几年前，曾经创造性地作了一次改革，使零件从四十五种减少到十七种，性能超过了原来的水平。当时有人认为:“简化了这么多，再也榨不出油水来了”。一九五八年，老工人吴德伦大破“定局论”，大胆进行了改革，把零件从十七种再精简到十种，性能又有提高。接着，满师不久的二级青工王伟道又对操纵箱开了第二刀，零件又从十种减少到七种，质量比原来的还要好。这时，王伟道的师傅邬兴中也激动起来了，他说:“为什么好的机床都要从国外进口?为什么我们要赶外国货，不叫外国货来赶我们?”他就去动脑筋改革过去从未有人想到过的“进给箱”，在群众支持下，经过无数次失败，终于在去年十一月底把进给箱的另件从十五种减少到七种，性能也提高了一步。可是邬兴中还感到不满意，打算作进一步改进。这时，邬兴中的“开山门”徒弟、二级工陈伟民眼看师傅、师弟在改革操纵箱上立了功，也跃跃欲试，酝酿着革新方案。在党支部支持下，邬兴中和陈伟民师徒俩终于在今年开工生产头一天，设计制造成功了一种把操纵箱和进给箱合并在一起的新型操纵箱。四次改革的结果，另件从三十三种减少到十二种，加工工时从二十三小时五十分缩短到十三小时十三分，材料重量从二十三公斤减少到十四公斤，而且性能一次比一次好，最后脱胎换骨，两只操纵箱合而为一。我们立即抓住操纵箱四次开刀这个典型事物，大张旗鼓地宣传产品革命的巨大潜力，更鲜明突出地宣传了技术革命无止境、多快好省没有底的不断革命思想，以及破除技术神秘的观念。操纵箱四次开刀的典型宣传，象一颗炮弹般地震动了全厂，成了我厂六十年代的第一声春雷，它对今年我厂技术革命的开展，起了深远的影响。其他车间的工人们说:“操纵箱这个心脏部份可以开四刀，我们的产品为什么不能开刀?”"},{"type":"paragraph","text":"操纵箱四次开刀的革命精神似一把烈火般地迅速在全厂蔓延燃烧开来，出现了从部件改革发展到精密产品改革。于是一个震动全厂的J713精密齿轮磨床四次大开刀的新生事物紧接着出现了。生产精密磨床在世界上也不过几十年的历史，至今在资本主义国家中，只有英国、瑞士等为数不多的几个国家能够制造，因此在部分职工中存在着“能够制造出来已经不简单”的自满思想，以及“条件要求很高，不能改革”的神秘观念。操纵箱四次开刀的宣传后，精密车间的工人说现在是吃了“老虎胆”，要在“太岁头上动土”，装配工万元中和沈敏首先开了第一刀。接着他们又在技术人员的帮助下，又来个“狮子大开口”，使机床彻底变革，在短短时间内，这台产品被连续改革了四次，成为面目一新、具有中国风格的机床。另件减少了四分之一，精度却越来越高。我们满腔热情继续宣传了这个新生事物，特别是针对职工的思想以及运动发展的趋向，抓住这个典型宣传了精密产品也可以改革，更突出的宣传了产品精密没有我们脑袋精密，这个攀高峰夺尖端的雄心壮志和主观能动精神。“一旗高举，万旗飘扬”。雄心壮志一经树立，神秘观念和迷信思想一经破除，产品革命的群众运动就象决了堤的水，奔腾千里。到目前为止，今年正在生产的十六种产品中，已有十种作了改革，其中还包括三种精密的螺丝磨床和齿轮磨床。"},{"type":"paragraph","text":"操纵箱和J713精密齿轮磨床四次革命两个典型的宣传，其作用还不在于部件革命和产品革命本身，其深远巨大的意义在于一步步深入地宣传了树立雄心壮志，大破技术神秘观念和迷信思想以及不断革命的思想，因此，全厂很快出现了一个群众性科学研究的热潮，建立起了五十多个群众性科技研究小组，攻下了一大批新技术、新工艺，在这个群众性科学研究的热潮中，我们又大张旗鼓地宣传了工具科电器研究小组和铸工车间青年精密铸造研究小组的两个典型，继续大破科学技术的神秘观念，大大鼓舞了群众性科学研究和攻克技术堡垒的信心。"},{"type":"paragraph","text":"又比如，我们大张旗鼓地宣传了廖吉昌破除迷信、大闹技术革命的典型，掀起了以“四化”为中心的技术革命的高潮。廖吉昌是铸工车间的老工人，去年年底刚摘掉文盲帽子，他为了把浇注工最繁重的筛砂体力劳动改为机械化，苦思苦想，受到了电影里连杆带动火车轮飞速前进的自发，找到了机械化的窍门；又克服了文化低不能画图的困难，用竹片搭成了模型，中途还遇到了个别干部的冷淡态度，可是最后终于试制成功了筛砂机。对于廖吉昌这个先进人物，我们着重宣传了他在文化很低的情况下，破除迷信，解放思想，大胆实现手工操作机械化的革命精神。因此，廖吉昌的先进思想一经发扬，以“四化”为中心的技术革命运动就势如破竹地展开了。首先在老工人较多、而文化又较低的铸工车间里，两天内就出现了三十多只实现手工操作机械化的小模型。大家说:“文化低，但脑子总是能开动的；图不能画，象廖吉昌那样编个小模型总是还行的”。一个清砂工就把藏洋钉的木箱，改制成了水力清砂的模型。手工操作比重较大的漆工、铸工、钳工、刮工、搬运工的机械化运动更以星火燎原之势迅猛展开。年纪轻、技术低的小艺徒陆立惠说:“廖吉昌文化这样低，还搞了机械化，我们有一点文化的，怎么不能搞机械化呢?”在此影响下，他试验成功了气动浮力的新技术。在这基础上，我们还进一步宣传了其他各个工种实现“四化”的典型，对推动“四化”运动的发展都起了巨大的作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"对于怎样才能抓好典型宣传，我们有以下几点体会:"},{"type":"paragraph","text":"第一，要树立正确对待革命群众运动的态度和不断革命的思想。宣传干部应该对我们的事业和这个伟大的时代充满着激情，然后才可能及时发现萌芽状态的新生事物，满腔热情地从各方面支持新生事物，为它的出现欢呼，为它的成长大喊大叫。没有这一点，即使千百个新生事物在我们眼前出现，我们也会无动于衷，想不到，看不见，让它轻轻地溜了过去。没有这一点，当我们发现十个指头中的一个指头的问题的时候，也不可能采取正确的积极的态度去认识它，提供解决这些问题的典型，促使矛盾的解决，推动群众运动的发展。我们在对待“操纵箱四次开刀为什么迟迟不能投入生产”的问题时，首先看到这是运动发展中的新问题，然后通过典型宣传，积极教育科室人员树立上层建筑为经济基础服务、适应和促进生产力发展的观点，督促他们改进管理工作，为技术革命的深入发展开广道路。除此，宣传干部也必须树立不断革命思想，因为事物是在不断克服矛盾中前进的，问题解决一个，又会产生一个，旧的矛盾解决了，新的矛盾又会产生。因此，耍抓好典型宣传就必须经常关心群众运动的发展，不仅看到当前，而且要看到它的趋向；不仅要抓好当前的典型宣传，而且要积极考虑下一步的典型宣传。这样，典型宣传才可能一根红线串到底，步步深入，步步提高，真正发挥群众运动促进派的作用。"},{"type":"paragraph","text":"第二，宣传工作是党的工作的一部分，典型宣传的价值大小，要从党的政策方针和领导意图来衡量，而离开党的方针、政策，宣传工作也就没有方向。因此，坚决地依靠党委领导，是我们抓好典型宣传，做好党的得力助手的一个根本问题。"},{"type":"paragraph","text":"首先要深入钻研和善于领会党的意图和党的路线、方针、政策，发挥主观能动性，真正做到党委关心什么，我们也关心什么；党委着急什么，我们也着急什么。从宣传部门的角度，千方百计的为党的中心工作服务。"},{"type":"paragraph","text":"及时发现方向性的萌芽状态的先进事物和新生事物，并一开始就能看到它的伟大意义和光辉的前途，这是一件不容易的事，它需要有敏锐的政治嗅觉，而提高政治嗅觉的关键又在于认真学习党的方针、政策，领会党的意图。我们在这方面注意了经常的务虚工作，每当党委一个新的工作布置下来的时候，我们宣传干部都组织了学习和研究，领会党委意图的精神实质，分析运动发展的趋向和当前群众的思想倾向，研究应该提倡什么思想，应该选择怎样的典型。我们也注意了主动地、多方面地去领会党的意图，随时随地注意党委负责同志的指示，我们有很多典型宣传往往就是从党委负责同志的一、二句话中得到启示，然后掀起来的。关于群众性科学研究的典型宣传就是这样:开始我们对于这个问题的重大意义是认识不足的，后来发现党委领导在几次会议上强调地谈起了这个问题，这才引起了我们的注意，经过研究，才树立了这样的典型。而这些典型也被党委十分重视地用来推动工作的发展。"},{"type":"paragraph","text":"除此，要抓好典型宣传，使典型宣传具有原子般的威力，还必须对典型研究得透透彻彻，抓住其最本质的问题，提高到毛泽东思想的高度来宣传。不然，就只能看到事物的片面或事物外部的联系，典型宣传也就跳不出现象罗列和就事论事的圈子，典型宣传也就不能充分发挥其思想性、战斗性、指导性的作用。我们注意了学习党报、党刊，对于每一个典型，都进行议论、分析、估价、培养，并把它提到理论高度上去分析，从而使得典型宣传做到观点突出，旗帜鲜明。比如，对于操纵箱四次开刀的宣传，开始在宣传干部中曾经有几种看法，有的认为前三次开刀已经连续作了宣传，现在再对第四次开刀进行宣传，是炒冷饭，重弹旧调；也有的认为可以从产品革命这个角度来宣传。以后，我们在宣传干部中进行务虚，分析其实质，最后才确定既宣传产品革命，更突出宣传技术革命无止境、多快好省没有底的不断革命思想，以及破除技术神秘的观念。这就使操纵箱的宣传跳出了就事论事的圈子，而是把它和毛主席不断革命的思想，以及社会主义建设总路线的精神联系了起来，和我们工厂要在最短时间内使精密磨床赶上世界先进水平的要求联系了起来，这就使得操纵箱的典型宣传既有高度的思想性，又有广泛的群众性。它的宣传面向了当前的运动，面向了广大职工，因而产生了深刻的影响。"},{"type":"paragraph","text":"第三，要深入实际，和群众共命运、固呼吸。各种先进事物、新生事物的典型都是群众运动的产物，是群众无穷尽的智慧和力量的结晶。因此，悬在空中是发现不了典型的，只有脚踏实地，深入到群众中去，才能发现典型。这里我们体会最深刻的一点是:必须反对为找典型而找典型的脱离群众运动的错误倾向，宣传干部必须作为群众的一员，深入到群众中去，和群众共命运、同呼吸，关心他们的喜怒哀乐，由此才能不断地发现新生事物，扶植新生事物的成长。比如J713精密磨床的四次开刀，还在工人群众打算开第一刀时，我们就去关心它，了解它的进度，鼓舞群众破除迷信，促其成长。又如当我们发现第二车间工人在改革3724磨床的设计时，因为液压车间油泵供应不上，影响了进度，我们又主动地去液压车间催促及早供应；第四车间十个新工人用“五边三结合”方法，设计制造一台大平磨时，我们又表示可以帮助和有关部门联系，及时供应另件。这些使得我们能够成为群众的一员，当一个新生事物还处在萌芽状态的时候，就能发现它，抓住它。而这一点，正是我们不断发现新生事物的重要源泉。"},{"type":"paragraph","text":"在党的领导下，我们在改变宣传工作面貌，提高宣传工作质量，特别是在大抓典型宣传方面，比以前有所进步，有所收获，但这还只是一个起点，缺点和问题仍然不少。今后，我们将进一步努力学习毛泽东著作，研究党的方针政策，深入实际，大抓典型，大树标兵，做群众运动的促进派。"}]}