{"id":408175,"date":[{"year":1960,"month":7,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"继承革命传统　提高政治觉悟　增强国防观念　促进生产发展","mtitle":"上海军事夏令营活动教育效果显著","ftitle":"全市大中小学校普遍开展这一有意义的活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市军事夏令营活动，正在工厂、学校、机关、财贸部门等单位广泛深入地展开。由于各单位采取了就地设营、便利生产的做法，广大民兵和青少年通过军事夏令营的军事政治训练活动，增强了国防观念，提高了政治觉悟，鼓舞了生产和学习积极性，促进了工农业生产，受到了各基层单位领导的积极支持和广大民兵及青少年的热烈欢迎。目前，全市各大、中、小学利用暑期假日全面开展军事夏令营活动。"},{"type":"paragraph","text":"今年的军事夏令营活动，由于指导思想明确，措施切合广大群众的需要，以及各级领导的积极支持，因此，活动具有更大的广泛性，收效更为显著。工人、职员、学生、机关干部，都利用假日和业余时间，采用就地设营的办法开展了活动。许多工厂、学校，过去从未搞过军事夏令营活动，今年不仅能够自己举办，而且吸收了绝大多数人参加了活动。新成中学过去每个班级最多只有十人参加，今年每个班都基本上参加了。"},{"type":"paragraph","text":"土法上马大搞群众运动"},{"type":"paragraph","text":"在军事夏令营活动中，各单位坚持了土法上马，大搞群众运动的办法，通过创造、改装，解决了器材不足的困难。虹口区衣着行业参加夏令营活动的民兵，利用废旧料做了几十支木枪，练习枪上、下肩和瞄准等动作。许多单位还结合本厂专业开展活动:上海化工厂结合专业进行了防化兵训练；南市废品公司所属五个商店，根据本商店商品易燃的特点，进行了消防知识的教育，职工通过活动，基本掌握了消防知识，学会了灭火机的使用方法。"},{"type":"paragraph","text":"加强对青少年思想教育"},{"type":"paragraph","text":"加强民兵和青少年的政治思想教育，鼓舞他们的生产干劲和学习积极性，是军事夏令营活动的重要内容。许多单位把学习人民解放军的光荣传统与本单位的斗争历史、上海人民英勇的斗争历史相结合，贯彻阶级斗争的教育。采用政治动员、请解放军讲故事、组织参加访问有历史意义的建筑物、作报告等形式，提高了民兵和广大青少年的政治觉悟。新广路小学和市五女中，根据少年军事夏令营的特点和要求，结合当前国际形势，对少年进行阶级斗争教育和反对美帝国主义斗争的教育，他们通过黄浦公园、外白渡桥、上海大厦、邮电大楼等建筑物的历史，采用实地参观访问的办法，揭露美帝国主义侵略中国的血腥罪行，和上海人民与帝国主义英勇斗争事迹。少年们参观后一致表示:“要好好学习上海人民斗争精神，建设祖国，保卫祖国。”静安区新成中学邀请长征干部讲二万五千里长征的故事，朗诵长征诗、唱长征的歌，并由语文教员分析影片“万水千山”中教导员的人物性格，号召大家向红军战士学习，同学们提高了政治觉悟后，学习军事知识积极性更高。参加防化兵专业知识学习的同学，93%都获得了四分和五分的成绩。"},{"type":"paragraph","text":"就地设营　便利生产"},{"type":"paragraph","text":"贯彻就地设营、便利生产的做法，围绕生产，开展各种活动，促进了工农业生产的跃进，是今年军事夏令营活动的特点之一。许多工厂、行业、学校等单位，把军事夏令营活动与支援工农业生产紧密结合，既提高了职工生产积极性，又促进了工农业生产。国棉十四厂根据“以生产为纲”的原则，把军事夏令营活动与支援劳动结合起来，全厂参加军事夏令营的工人，组成劳动、慰问、服务、文艺四个队，到上钢八厂轧钢车间劳动、慰问，他们拾煤、搬运钢材。通过劳动、慰问和文艺演出，大大推动了上钢八厂职工的生产干劲。泰山化工厂、上海试剂厂等单位，也把军事夏令营活动与支援农业抗旱相结合，携带消防车等抗旱工具，支援郊区农民抗旱。市南中学的第一批学生周营，将分批支援上钢三厂战高温，守高产。上海师范学院将有一千余学生分批到附近公社参加抗旱等劳动。"},{"type":"paragraph","text":"当前各基层单位的军事夏令营活动，都在为争丰收，夺高产，大力支援抗旱，大战高温车间，加强政治形势教育，贯彻土法上马，大搞群众运动，使军事夏令营的活动内容更为丰富多采，使每个军事夏令营的参加者，在思想上和学习军事知识技能上都得到更大的丰收。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607r020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市八女中夏令营中的炮兵训练——‘侦察’</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607r020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市南中学夏令营中的战术训练“匍伏前进”</FONT>"}]}