{"id":408125,"date":[{"year":1960,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3218","ytitle":"","mtitle":"桥","ftitle":"","authors":["卢乃干"],"text":[{"type":"paragraph","text":"卢乃干"},{"type":"paragraph","text":"这天，是桥南和桥北两个生产队打破了县界，人牛互相支援的日子。那知偏不凑巧，天没亮就下起雨来。桥北生产队队长朱其九，是去年春才回来的转业军人，年纪二十五、六，是个叮叮噹噹能说能干的好干部。他的口头禅是“军事行动”。莫说下雨，就是天上下锥子也拦不住他。他穿上雨衣，去喊刘老头。"},{"type":"paragraph","text":"刘老头平素起得早，可是，今天队长到他家还懒洋洋的睡在床上。见队长来了，他慢吞吞地说:“等雨停再去吧!”朱队长听了跳起来:“人家桥南队等着田栽秧，扒着眼皮望牛，下锥子也要去!”刘老头<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607P0402AA.JPG\">着小圆眼，好象在考虑什么问题，只是不吱声。朱队长来火了，霍地掀开他的被子。嗬，原来他的衣服早已穿好，脚上的烂泥还没干，分明已经出去过又回来睡的。被子掀掉了，他还手脚不动地躺着。看他五十多岁的人了，脸上的肌肉还是那么丰满，黑里泛红，只有额角和两腮刻着几条又短又浅的皱纹。稍微陷下的小圆眼，跟他的性格一样，终日总是那么慌忙的闪动着。今年麦收，他利用工余时间，别人休息的当儿，从田头场角扫起一百九十九斤麦子，交给队里。他腰眼里系着的白毛巾，就是昨晚队里开会奖给他的。今天陡然变得这样懒洋洋的，朱队长觉得很诧异，也很生气。他脱下雨衣，往刘老头面前一扔说:“快，穿上雨衣，要以军事行动去支援桥南!”"},{"type":"paragraph","text":"刘老头知道队长说一不二的脾气，不去是不行的。他两只小圆眼望着朱队长慌忙地闪动着，慢慢起身，把雨衣递给队长，温和地说:“你穿上吧，我有簑衣。”"},{"type":"paragraph","text":"两人牵着两条黑水牛，一前一后走出牛栏。"},{"type":"paragraph","text":"风，吹得很紧，雨，象乱箭一样从天空斜射下来。两队虽然只隔着一条河，但是桥早拆了，向东走龙门桥转，来往要绕六七里路，既耽误时间，两岸决口又多，天下雨地滑，牛腿滑伤了可不是小事。朱队长决定人牛一齐泅水过河。刘老头皱起眉头说:“只怕水凉，我的关节炎再发起来!”朱队长说:“我去搬只大桶，让你渡过去!”他将牛绳递给刘老头，掉头直往村里跑。"},{"type":"paragraph","text":"雨打着河里的水，向东流去。刘老头正望着河水出神，忽然，劈哩拍啦，对岸来了二十多个年青力壮的小伙子。到了河边，个个脱掉上衣，放在斗篷里，扑通扑通跳下河，个个举着斗篷划过来，河面上立刻漂着几十个黑头。你一句他一句地嚷着:"},{"type":"paragraph","text":"“嗬，心口暖烫烫的，一点也不凉!”"},{"type":"paragraph","text":"“嗯。就是穿呀脱的麻烦，也耽误时间!”"},{"type":"paragraph","text":"“嗳，今天晚上修桥吧!”"},{"type":"paragraph","text":"“好呀!今后交往的日子长啦!”"},{"type":"paragraph","text":"一个细高个儿青年，第一个爬上岸，抹抹脸上的水，从斗篷里拿起棉夹袄，披在身上，一边抹袴头上的水，一边走近刘老头问:“大伯，你知道朱队长在哪儿?”刘老头认出是桥南钱队长，惊讶地叫道:“呃唷，原来是你!”他上去握住钱队长的手说:“朱队长进村子里去了，马上就来!”有个胖小伙子插上来问:“你知道我们来栽哪块田秧?”"},{"type":"paragraph","text":"“呶!”刘老头往北边白浪浪的水田一指。"},{"type":"paragraph","text":"“大伙儿快去插秧啦!”钱队长手一挥，希哩哗啦，二十多个小伙子，象上战场似的，个个哈着腰，冒着雨冲上去了。"},{"type":"paragraph","text":"刘老头望着他们的身影，鼻子一酸，两眼热呼呼的，泪水象泉水似地涌出来，往事也一齐涌上心头。"},{"type":"paragraph","text":"刘老头是个挺勤俭的人。村里人送他外号“聚宝盆”。他出门去从来没有空手回来过，路上有一根草棒儿他总要拾回来。别人家扔了的破鞋底、坏瓶子，他统统往家捡，老伴骂他“万世穷”。他说:“家有弃物不烦。日后说不定有用场哩。”日积月累，一个院子塞满了。果然，解放后村里办起供销社，挂牌收废品，供销社收购员带来十几辆车子，到他家门上来收货。刘老头摸摸胡楂笑着说:“这些东西有用场吗?那你们快弄去吧!”供销社同志过了秤，算盘一敲，三十三元三角。给钱他不肯收，他说:“这是捡来的，又没花本钱。”后来供销社同志一再解释，收购东西一定要给钱，他才同意为他代做手续存入银行。"},{"type":"paragraph","text":"解放前他家只有二亩地，但他省吃俭用，现在身上穿的那件百柄衣，还是结婚时做的蓝褂子，坏了又补，补钉上补钉，有十几层布厚，去年，县展览馆借去展览，过了秤，足有九斤半重。谈吃的，周年鱼肉不上锅，秋收上场也舍不得吃一顿干饭。不吃烟，不喝酒，上千趟街，褡裢里三个铜板磨亮了也不花。他聚积的钱，既不存银行，也不放债，家里放着大大小小几十个聚宝盆。"},{"type":"paragraph","text":"1939年，他把家里聚宝盆搬出来掼碎了，买桥南李二寡妇二亩地。在我们盐阜一带，买田有个老例子，买田主要睦邻——就是办几桌酒席，把周近陀螺的人，带家来吃一嘴，理由是人牛要从人家田头经过。三个铜钱一斤小鱼也舍不得吃的刘老头，莫说买二亩地钱都用光了，就是有钱也舍不得那样浪费。桥南村人就编了个溜口子贴在桥头上:“聚宝盆，老牛筋，买田不睦邻，如若再不睦，人牛莫通行!”刘老头一到桥南去，小孩子就指着他脸唱。他只当没听见。后来桥南人见他到田里去，用树枝拦在路上，他还是一声不吭地把树枝搬开。桥南人对他没法，一天夜里悄悄把小桥拆掉了。除了刘老头，桥北没人有田在桥南，而且在那时候，买田不睦邻屈理，谁又肯出头哩。从此桥南桥北就分成两瓣。"},{"type":"paragraph","text":"桥拆了，他要到田里去看一遍，就得半天工夫。暖天他常常泅水过去，二八月水凉，就在那时候他患了关节炎。收庄稼时，他用两扇门板绑在一起，上边放着大桶，来回地渡。这二亩地多难种啊!直到55年大搞合作化，处处敲锣打鼓办起高级社，他才和桥南割断了联系。桥南桥北分属两个县，那座桥也一直没有人想来修。刘老头对桥南人的成见，也一直没有完全消除。前天听队长说跟桥南订了人牛交换的合同，他心里就有点那个。以往的事，在他的心灵上刻着多么深刻的痕迹啊!偏偏朱队长认为他耕田是个老把式，选他一同到桥南去耕地，这一夜他就未能好好地睡觉哇，翻来复去，脑子里象塞满了一团乱麻。天没亮他就把衣服穿好了，给牛加些料，听见外边下雨，他先是咧着嘴笑，随即又皱起眉头……"},{"type":"paragraph","text":"年青的朱队长，怎么能知道老人的心啊!"},{"type":"paragraph","text":"刚才桥南队青年泅水来帮助桥北队插秧的事实，象一阵和暖的春风，吹散了他心头的愁云。胸口象揣着个火炉儿，浑身热呼呼的。“过河!”他象在对自己，也象在对牛下命令。他迅速地解开百衲衣的钮扣，脱下来裹在簑衣里，把牛绳往牛角上一绕。“呀!驾!驾!”牛好象也懂得了主人的心意，扑通，冲下河了。"},{"type":"paragraph","text":"刘老头两手托着二十多斤重的东西，举过了头，两脚在水里蹬，如箭似的直扑南岸。买了河南二亩地，他练成了这样的好水功。"},{"type":"paragraph","text":"刘老头爬上岸，穿好百衲衣，听见有人喊，一掉头见朱队长顶着大桶来了，他招手喊:“你快过河啦!”"},{"type":"paragraph","text":"朱队长心里更觉得诧异:一贯很诚实的刘老头，今天怎么这样使人捉摸不定，行为反常，桶拿来，他人又过河了，这完全象开玩笑。"},{"type":"paragraph","text":"刘老头赶着牛急急往前走，透过白茫茫的雨，望见前边有一个人影在晃动。等他走近了，那人又走了，刘老头觉得诧异，拉着牛赶上前去，看那人在填决口。原来放水栽秧，田埂上开了很多决口，怕牛不好走，桥南队特地派人来填的。触景生情，刘老头又想起那年桥南人用树枝拦路的情景。"},{"type":"paragraph","text":"到了麦茬田，那人站住说:“就耕这块地吧!”"},{"type":"paragraph","text":"“哇!”刘老头吆喝住了牛。"},{"type":"paragraph","text":"“啊!原来是你!”那人忽然惊叫起来，冲上来捉住刘老头的手。刘老头见斗笠下藏着一个短短的胡子脸，他认出是李二乱子。“现在大跃进，打破了县界，人牛等价交换嘛，这有什么值得大惊小怪。”刘老头闪动着小圆眼，楞楞地望着那张胡子脸。"},{"type":"paragraph","text":"“你还记得吧，聚宝盆!那年在你前边用树枝拦路的就是我呀!恰巧今天队里又派我来填决口，说句迷信话——是活报应……”“不!世道变啦!”刘老头插嘴道。"},{"type":"paragraph","text":"“嗯。”李二乱子点头说，“想起那时候，我们为难你，也不是为了吃一嘴——吃下来塞住屁眼也不能过一百岁。那完全是上了富农李富田的当呀!那时你不知道他也想买李二寡妇那二亩地，他料定周围没人买，想压低价钱，没想到半路上杀出个程咬金来，田被你买去，他眼红啦，……唉，我那时蒙蒙懵懵的，跟他转呀转的……”。"},{"type":"paragraph","text":"“臭缸别搅了!”刘老头打断李二乱子的话说，“尽谈过去的事没味道，现在你可……”。"},{"type":"paragraph","text":"“紧紧跟着党走啦!”"},{"type":"paragraph","text":"“那好，那好!”他朝李二乱子满意地笑了笑，套好了牛，“呀!驾!”<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607P0402AB.JPG\">叭一声，打了一个响雷似的<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607P0402AC.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607P0402AC.JPG\">，雨哗哗地下，黑水牛四脚蹬开，在田中间开了一条笔直的墒……。"}]}