{"id":408258,"date":[{"year":1960,"month":7,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2610","ytitle":"","mtitle":"战胜海上风景的英雄们","ftitle":"","authors":["吴献民","乔颂新"],"text":[{"type":"paragraph","text":"吴献民　乔颂新"},{"type":"paragraph","text":"5月18日清晨，狂风暴雨突然袭来。0491部队坦克连四名战士，驾驶着两只操纵舟，运送一批仪器，头天半夜从某地启航，途中遭遇风暴袭击，下落不明!"},{"type":"paragraph","text":"海军某登陆艇队胡副队长接到坦克连告急的消息，立即召集参谋人员研究海上风浪的情况，初步判定操纵舟遇险的位置，大约在礁区一带。"},{"type":"paragraph","text":"胡副队长考虑了一番，决定把抢救陆军战友的这个光荣而又艰难的任务，交给多次经过大风浪考验的2167艇。"},{"type":"paragraph","text":"出海抢救"},{"type":"paragraph","text":"快!快!经过短短五分钟的出航准备，2167艇昂首冲出了港口。滔滔的白浪一个连着一个猛扑过来，艇身一会儿被淹在浪底，一会儿又被弹出水面。风力急剧地增强，阵风至少在八级以上，艇身颠簸得那样厉害，每个人都象淘箩里的米粒，被筛得东滚西滑，仓板、钢架碰得他们肌骨痛疼，苍白的脸上渗出了冷汗。可是，他们顾不得这些，都在紧张地作着救生、拖带的准备。枪帆兵潘道源，把仓面上活动的器械都固定好了以后，又在仔细地检查拖带用的缆绳。是啊，现在除去到基地参加轮训的同志，艇上总共只剩下七个人。潘道源不仅要担当起整个枪帆组的工作，还得帮助轮机组的新同志。"},{"type":"paragraph","text":"一切都准备妥当，潘道源爬到艇首，和下放干部杜德荣一起了望。“老杜，看见什么啦!”杜德荣摇了摇头。他把住艇首翘起的门栏，两眼注视着前方，胃里翻腾出来的东西从他的嘴里涌出来，他象没有觉得似地仍然凝视着大海。他看到过这种四五个人就可以扛动的操纵舟。这样的小舟那能经得起八级风浪啊!有什么比这更叫人心焦呢!水兵们口口声声地向李修儒艇长要求:“艇长，那里风浪最大就快到那里去找吧!”李艇长当然了解同志们的心情，但是根据风势和流速的情况，判定操纵舟不可能漂得很远，就根据出海时上级的指示，命令立即转向礁区搜索。"},{"type":"paragraph","text":"进入礁区"},{"type":"paragraph","text":"刚刚转过艇首，一个飞浪冷不防从尾后扫来，险些把同志们掼下海去。艇长喊了声:“注意!”又一个大过艇身十倍的浪头呼呼地扑过来，整个艇身几乎全部淹在水里。潘道源抹了抹脸上的海水，忽然，他发现前面有块黑黑的东西，在浪涛里忽隐忽显。等不得进一步辨认，他随口就高喊起来:“操纵舟!”仓面上的同志听了这一声喊，都瞪大了眼睛察看，发现艇的周围有不少这样的黑糊糊的影子，仔细一看，那里是操纵舟，分明是险恶的礁石，密密麻麻地遍布在前进的道路上。"},{"type":"paragraph","text":"“进礁区啦!大家做好准备!”李艇长喊了一声。礁区!黑糊糊的浪头到了这里都变成黄橙橙的了，狂风嘶叫着。2167艇驶到这里，就不由自主地晃荡起来，舵盘把得再稳，也不管用了。李艇长过去曾经在八级风浪中指挥登陆艇航行一百多海里，也曾经在恶劣的情况下参加过抢救渔民的工作，象眼前这样险恶的水情，却是头一回遇到。但是，抢救陆军战友的责任感使他抱定了勇往直前的决心，他沉着地指挥登陆艇避开迎面扑来的恶浪，躲过重重的岩礁，冒着每时每刻都可能触礁倾翻的危险，艰难地朝礁区纵深闯去。"},{"type":"paragraph","text":"艇上的警报器不断地发出“呜”“呜”的呼叫声，艇长的手臂都摇痠了，可是，除了风浪声以外，四周没有一丝回音。同志们多么焦急啊!"},{"type":"paragraph","text":"忽然，在艇首被海浪高高掀起的一霎那，潘道源和杜德荣同时发现了左面的岙子里，有两片灰黑色的东西在随着浪头上下翻飞。他们擦了擦眼睛，更仔细地一看，果然是两只操纵舟!全艇顿时欢声四起。"},{"type":"paragraph","text":"李艇长下了命令:“全艇做好拖带准备，向岙子靠拢!”"},{"type":"paragraph","text":"岙子里的浪涛象开了锅的水，岩礁上溅起的浪花有三五丈高。为了确保安全，登陆艇试着用尾部进岙的办法，可是，艇尾刚伸进岙去，就被一个巨大的回浪推出两三丈远。试验了几次都失败了。"},{"type":"paragraph","text":"顽强战斗"},{"type":"paragraph","text":"操纵舟上的四个战士，已经和狂风巨浪奋战了十几小时。他们看到登陆艇赶来援救，从心底里深深感到党和上级的无比关怀。"},{"type":"paragraph","text":"这四个战士是:技术员吕保周、车长李忠美、坦克驾驶员吴玉华、炮手黄云善。17日半夜光景，他们驾着小舟，从某地开出，满以为顺着潮水，顺顺当当就可以把仪器送到目的地。没料到，半路上起了风暴。而且，一只舟的机器路上出了毛病，只能靠另一只舟单机拖带。风浪急剧地增强，操纵舟被围困在白花花的浪丛间。情况虽然危急，但是没有一个人张惶失措。在技术员吕保周的指挥下，四个人团结得象一个人一样。他们知道，在这么大的风浪里，在这多险的海区，要想靠一部机器开回去，或是指望战友们立即前来搭救，都是不可能的，唯一的办法是沉着地坚持下去，努力不使小舟倾翻。操纵舟顶着风浪，时进时退地行驶着。不到几个小时，汽油烧完了，小舟失去了动力。左边一个浪头，右边一个浪头；小舟一忽儿被抛起，一忽儿被淹没。吕保周两手抱住船头，整个身子压在舟身上，向战友们喊道:“沉住气压住舟的两头!”"},{"type":"paragraph","text":"忽然，舟仓里哗啦哗啦直响。扭头一看，原来，缚仪器的绳子磨断了，仪器满仓乱滚。李忠美和黄云善立即用四肢挡住滚动的仪器，他们宁肯皮破肉伤，也不让仪器碰坏。盖在仪器上面的雨布被风揭开了，部分仪器被大雨和海水泼湿了，他们又脱下救生衣盖在仪器上。吴玉华激动地说:“咱们不能为了个人的安全，丢下仪器不管!”"},{"type":"paragraph","text":"操纵舟漂呀，荡呀，转呀，颠呀，被风浪推进了礁区，象落在漩涡里的一张树叶，时刻都存在着危险。吕保周说:“你们都到礁石上去，我留在舟里看管仪器!”一句话点醒了吴玉华，他说:“对，咱们为什么不爬到礁上去，弄几根绳子把舟拖到浪小的地方呢?”于是，舟上留下了体质比较弱的吴玉华，其他三个人下水爬到礁石上。他们的手脚被划破了，伤口泡着海水，疼得格外难受。但是，谁都顾不上这些。他们终于把小舟拖到了背风的地方。留在舟里的吴玉华，忙着把打进仓里的海水掏干，努力不使小舟下沉。他们顽强地坚持着，坚持着，直到登陆艇赶到。"},{"type":"paragraph","text":"战友得救"},{"type":"paragraph","text":"登陆艇进不了岙，潘道源急得眼珠发红。他跳上指挥台，没等身子站稳，就向小舟抛出缆绳。艇身猛一歪，他摔倒在仓台上，险些掉进海里。他爬起来又抛，齐怀昌两手拦腰把他抱牢在艇桅上，说:“我给你保险，使劲抛吧!”可是，几次都没有成功。"},{"type":"paragraph","text":"最后，李艇长决定用岙外抛锚艇首进岙的办法去拖带。又过了一个小时，终于把操纵舟拖带上了。这时候，操纵舟和登陆艇上爆发出一片胜利的呼声。"},{"type":"paragraph","text":"操纵舟和四个战士被救回来以后，0491部队坦克连立即给2167艇的领导机关送来一封感谢信，信上说:“你们这种不畏艰险抢救战友的伟大精神，永远是我们学习的榜样”2167艇所在单位的同志和某步兵团的同志，也为操纵舟上四位战友英勇顽强、坚韧不拔的精神所感动。这一事迹，成了部队培养三八作风运动中最生动最实际的教材。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607t040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘道源向小船抛出缆绳　洪荒插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}