{"id":408247,"date":[{"year":1960,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3544","ytitle":"","mtitle":"我厂是怎样变成无文盲单位的?","ftitle":"","authors":["张振华"],"text":[{"type":"paragraph","text":"中共天津市皮毛厂委员会书记　张振华"},{"type":"paragraph","text":"我们厂是由原皮毛整理厂和几个皮毛生产社在1958年末合并成的。合并前，原皮毛整理厂共有职工八百十三人，其中文盲、半文盲占56%，平均年龄在四十五岁左右。为了改变职工文化落后的面貌，适应生产飞跃发展的需要，我们在1958年4月掀起了一次扫盲高潮，到8月初扫除了全厂的文盲、半文盲，成为无文盲单位。同年10月。几个皮毛生产社并入我厂，又带来了大批文盲和半文盲。于是又掀起了一次扫盲高潮。到1959年初，这批文盲也扫除了，继续保持了无文盲单位的称号。在扫盲的基础上，我们本着不断革命的精神，在全厂普及了初等教育。现在全厂一千七百八十一名职工中，除长期外出和病号等无条件参加学习的一百六十八人外，全部参加了业余学习，其中高小班一千零七十五人，初中班三百八十二人，高中班一百十五人，业余大学四十一人，出席率都在98%以上。"},{"type":"paragraph","text":"我厂所以成为无文盲单位，主要采取了下列一些措施。"},{"type":"paragraph","text":"党委领导，书记挂帅，层层实行“双管”"},{"type":"paragraph","text":"1958年开始扫盲的时候，在党委统一领导下，党、政、工、团共同组成了扫盲指挥部，党委书记亲自挂帅，指挥作战；在各车间成立了扫盲推动小组，设一文化教员管理扫盲工作。党委并决定，从厂长到车间主任和生产小组长，层层既要管好生产，又要管好教育。各车间、科室都把扫盲工作当作重要任务之一，在制订生产计划的时候，同时制订出扫盲计划；在布置生产任务的时候，同时布置扫盲任务。"},{"type":"paragraph","text":"在扫盲过程中，曾经遇到了一些思想障碍，有人认为老年文盲不好扫，党委批判了这种错误思想，指出:老工人有丰富的生产经验，为了充分发挥他们在生产中的作用，必须首先帮助他们提高文化水平；同时，这些老工人在旧社会吃苦受累，没有学习文化的机会。我们有责任帮助他们摆脱文化落后的状态，否则，就是缺乏阶级观点的表现。"},{"type":"paragraph","text":"思想问题解决以后，我们又发现车间常常因为赶生产任务侵占扫盲时间。党委及时进行了研究，决定不能因为生产、工作和会议而占用扫盲时间，需要占用时，必须经过书记批准。同时改变了每星期一、三、五学文化的制度，每天都可学习，并且在车间主任和小组长的会议上专门研究了时间问题，决定在不影响生产任务完成的条件下，对少数文盲采取脱产学习、集中突击的方法。"},{"type":"paragraph","text":"为了掌握职工学习情况，及时解决他们在学习中遇到的问题，以书记为首成立了党政工团辅导访问组，深入到车间、小组，检查扫盲工作的情况和问题，逢人就问，见人就讲，遇到学习中的困难就辅导，发现问题就解决。例如在一次访问中，群众提出原来课本不通俗，尽是单字，互不联系，很难记忆。党委研究了群众的意见，认为必须改进教材和教学方法，教师突击三昼夜，编写了一本同音联词快速扫盲教材。这本教材通俗易懂，便于记忆，很受学员欢迎。教学中广泛采用了“生字搬家”、“生字开花”等先进教学方法。这些措施大大鼓舞了学员的学习积极性，他们纷纷提出保证，决心摘掉文盲帽。"},{"type":"paragraph","text":"群众教、群众学"},{"type":"paragraph","text":"扫盲工作必须充分发动群众，依靠群众。我们在扫盲过程中，首先本着“能者为师”的精神，组织了二百十五人的扫盲教师大军，作到“百人教、千人学”；并在全体扫盲教师中广泛开展了“双保”竞赛:保证生产任务的完成，保证教学质量。各级领导和小先生根据竞赛要求，普遍订出了“双保”行动计划。我们还根据不同学员的特点，在职工宿舍里组织了青年突击队，每天晚上到宿舍去一对一的包教。女职工孩子多，家务多，学习有困难，就组织妇女突击队“登门拜访”“送字上门”，并且利用业余时间和厂礼拜的时间，帮助家务事多的女工做饭、洗衣、看孩子、拆洗被褥、打扫清洁等等，把文盲的家务琐事包下来，保证学员学习时间。"},{"type":"paragraph","text":"我们在扫盲中还运用了抓两头、带中间的工作方法，抓住青年不漏掉一个文盲，抓紧老年鼓励壮年，开展了“老头赶壮年，壮年追青年，青年跨步要领先”的学习竞赛，形成了青壮老年齐头并进、全面开花、互相竞赛的学习高潮。同时，我们在车间之间和小组之间还开展了以三抓(抓质量、抓进展、抓骨干)，三比(比学习干劲、比学习进度、比学习质量)为中心的扫盲流动红旗竞赛，每周一小评，每月一大评，按时检查，按间评比。这样不仅巩固了先进车间学员学习的积极性，而且带动了其他车间，加速了扫盲进度，保证了扫盲质量。"},{"type":"paragraph","text":"在群众性的扫盲运动中，我们提出了“宣传工作要经常，好人好事多表扬，人人要作宣传员”的口号，利用大字报、扫盲台、文化学习园地、图片展览、成绩展览、小组座谈等形式进行宣传，并组织互相观摩，对学习成绩好的及时进行表扬。党委书记和工会主席为了鼓励大家参加学习，合编了以扫盲为内容的文艺节目，使职工受到很大的鼓舞和教育。我们还在厂里各个角落布置了见物识字、抬头见字、识字牌和文化监督岗，为工人识字提供多种识字条件，大造识字教育的声势和气氛。"},{"type":"paragraph","text":"识字教学紧密结合生产，扫盲、生产双丰收"},{"type":"paragraph","text":"扫盲必须紧密结合生产，除了妥善安排时间外，最重要的是教材内容要结合生产。首先是根据生产的需要和职工在生产中所熟悉的东西来确定识字教学内容，我们的做法是:把所有的商品生产工序编成小册子；同时，把有关技术革新和技术革命的文章作为扫盲教材。这种教材内容，为生产所急需，为工人所熟悉，工人学了就能用，学起来兴趣大，速度快，收效显著。"},{"type":"paragraph","text":"为了扫盲识字教学更好地结合生产，党委决定每个扫盲教师在包教文盲时，都要了解文盲的生产情况，以便使文盲的学习尽量和他的生产挂起钩来。如文盲张春田当刮油组长的时候，想把手工操作改为机器操作。扫盲教师了解到这个情况后，就教给他机器刮油的道理，并教给他每个机器另件的名称。因此，就使他容易接受，学习兴趣很高。在制造机器时，教师又亲自帮助，随搞机器随教学，这样，既识了字，又搞了革新，这台机器投入生产后，比手工操作的效率提高了三倍。"},{"type":"paragraph","text":"严格掌握标准，保证扫盲质量"},{"type":"paragraph","text":"为了彻底扫除文盲，我们对文盲进行了反复的清查工作。第一次清查时，把任务交给了车间。查完后，在扫盲过程中又发现了文盲。于是，党委决定上下齐动手逐级再次清查，开展了一个从全厂到车间、从车间到小组，人人动手复查文盲的运动。这一次查的比较彻底，但发现有的小组长怕查出文盲来找麻烦，有的文盲自己也怕被查出来，因此，仍然漏掉了一些。于是，党委又决定按车间、科室进行全厂性的文化大测验。经过大测验彻底摸清文盲数字。对新进厂的文盲做到了“哪时来、哪时扫，来多少、扫多少，坚决彻底不漏掉”，同时还规定凡是文盲一律不派往各地去采购、催调货源，等脱盲巩固以后再做外出工作。查清底数后，建立文盲名册，每人登一个卡片，文盲在厂内调动岗位时，卡片随人走。到那部门那里就扫。"},{"type":"paragraph","text":"在查清文盲数字的基础上，采取了“层层订、层层查、层层包、人人保”的方法，普遍制定如何达到脱盲标准的张规划。扫盲工作中，我们始终严格要求脱盲质量。这个标准就是:能认二千个华常用字并达到“四会”。在强调保证脱盲质量时，有的人搞不通，认为，“文盲认几个字算了，别太强调认这么多字啦”。党委针对这种情况，首先在党委扩大会上向各级领导和生产小组长、小先生讲清为什么要严格要求和怎样掌握标准，并在全体职工中开展辩论。经过这些工作，大家一致认识到严格掌握标准的重大意义。怎样严格掌握标准呢?"},{"type":"paragraph","text":"我们做了以下几项工作:"},{"type":"paragraph","text":"(1)加强检查工作。对教学进度和学员识字情况，每天逐人做识字统计卡片，采取小组长查、车间领导查、教师互相查、厂级领导抽查的四级逐日检查制。"},{"type":"paragraph","text":"(2)严格掌握脱盲试卷。每次试卷都要求具备默写(三百个常用字)写话(三百字左右的短文)阅读(一段报上的短文)三项。试题都经过各级领导和扫盲小先生集体讨论并经书记审批。"},{"type":"paragraph","text":"(3)认真测验。每次测验都组成一定的监场人员，测验以后由业余学校统一评卷，然后经书记抽查，凡不合标准的一律不准许毕业。"},{"type":"paragraph","text":"(4)马不停蹄、继续前进，防止复盲。职工摘掉文盲帽子以后，我们就立即开展“读千篇、写万字”的大读大写运动，号召职工多订书报，多看书报，多看文章，多写文章。经过短期巩固马上升入高小班，一气呵成，决不放松。"},{"type":"paragraph","text":"经过采取以上措施，我厂脱盲后的学员没有回生复盲的。"},{"type":"paragraph","text":"目前，我厂已经没有文盲了，并已建立起一套由小学到大学的职工业余教育体系。由于职工文化水平不断提高，大大地促进了技术革新和技术革命运动的深入开展，有力地保证了国家计划的胜利完成。我厂的皮张加工的二十五道工序，多少年来都是用刀子、挠子、斧子、剪子等落后工具进行生产。职工掌握文化科学知识以后，大闹技术革新和技术革命，从1958年到现在，已有73%的生产操作实现了机械化。"},{"type":"paragraph","text":"今后，我们要遵照中央和省、市委的指示，努力学习各地的先进经验，戒骄戒躁，继续办好职工业余教育，深入进行教学改革。我们准备在1961年在全厂普及中等教育，1965年普及高等教育，在社会主义建设事业中发挥更大的作用。"}]}