{"id":408214,"date":[{"year":1960,"month":7,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2082","ytitle":"","mtitle":"学理论　长志气　闹革命","ftitle":"上海益民食品一厂业余学校成为政治思想教育阵地　职工通过理论学习干劲越鼓越足生产指标节节上升","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海益民食品一厂全厂职工参加政治理论学习，业余学校成了宣传毛泽东思想的重要阵地。职工理论学习小组由十一个发展到一百多个，学习骨干扩大到三分之一以上。由于紧密联系实际，政治理论学习对提高职工的共产主义觉悟、推动技术革命等方面，都起了显著的作用。"},{"type":"paragraph","text":"今年2月，益民食品一厂党委应职工群众的要求，并受到兄弟工厂的启发，决定进一步加强业余学校的政治思想教育，以提高职工觉悟，推动技术革命。在厂党委宣传部的直接领导下，在业余教育办公室成立了政治教研室，各车间分校成立了政治教研组。党委除为业余学校配备了干部外，并抽调了政治觉悟较高、在群众中有一定威信、具有一定文化程度和理论水平的工人，分布到各车间政治教研组担任政治教育工作，又培养语文等科教师上政治课。厂党委组织教师听市、区举办的政治报告，保证他们每周有一定时间集体自学，集体备课，研究教学，有时还给他们课前辅导，组织经验交流，使他们边学边提高。"},{"type":"paragraph","text":"理论联系实际，是益民食品一厂政治理论学习的主要特点。政治教研室根据本厂中心任务和职工思想状况，制订政治教育计划，确定教学内容，编写教材。在技术革命运动开始时，原材料缺乏，有些工人信心不足。业余学校就针对这些问题，以毛主席的“愚公移山”的著作和沪光科学仪器厂工人王林鹤创制高压电桥的事例作为政治教材。职工学习以后，端正了对困难的看法，攻克了原材料关。在技术革命运动第一战役即将结束的前夕，业余学校又针对有些工人“松口气”、“歇一歇”的思想，确定以“不断革命论”为政治课内容，工人们认识了“自满到顶”思想的危害性，纷纷表示要再接再厉，完成第二阶段技术革命任务。有些车间在政治学习小组讨论时就订出了计划，使技术革命运动深入、持久地开展。后来，又发现有些工人对已革新或改装过的新机器使用不习惯，个别工人甚至主张拆掉新的换上旧的。业余学校就以“马克思主义者应当如何看待新生事物”为政治学习内容。工人们树立起对新生事物的正确的态度。代乳粉车间工人们说:“我们一定要使用新机器，并且要在试用过程中加以改进，进一步开展技术革命，使新生事物不断完善起来。”工人们纷纷把原已搁置起来的打包机、贴商标机等重新拿出来使用，而且边用边改，使这些新机器不断趋于完善，使许多技术革新项目得到巩固、推广、提高。"},{"type":"paragraph","text":"益民食品一厂业余学校又根据职工不同特点，不同对象，采取不同方式，组织政治理论学习。学习组织分四种类型:政治理论学习小组，老年工人政治学习班，一般性政治大课和外勤人员(采购、出差、冷饮站工作人员等)理论自学小组。政治理论学习小组是由生产上的骨干组成，是政治学习的领导核心。对他们以自学为主，适当辅导。他们学习后，在全厂各车间政治学习小组中起骨干作用。老年工人政治学习班，以革命传统教育为主，用讲故事形式讲“毛主席给徐特立的一封信”等，还采取放幻灯、看电影等形象化教育。政治大课学习内容有“愚公移山”“马克思主义者应当如何看待新生事物”等，由各车间分校自己上课，课后按生产小组密切联系思想、生产实际展开讨论。外勤人员理论自学小组，对有一定文化的以自学为主，规定写心得汇报；对文化较低的，以辅导为主。老年工人侯景云学习了“毛主席给徐特立的一封信”后激动地说:“徐特立同志在革命失败时，人家脱离共产党，他却参加共产党，五十八岁还参加长征。我过去却认为自己年纪老了，工作少做一些好，多做多错，少做少错，不做不错。”他在小组中批判了自己的错误思想，精神状态大为改变，工作积极主动，有时一个人做二个人工作。机动车间木工毛恭祥学了有关城市人民公社的文章后，认识到工人阶级对人民公社应抱积极支持的态度，认识劳动不是为了钱，而是为了建设社会主义、共产主义，创造世界，于是动员他爱人参加劳动。代乳粉车间包装小组女工们存在自卑心理，因此在技术革命运动中不很活跃。学习了“愚公移山”和王林鹤的事迹后，克服了过去认为“女同志至多是跑跑龙套不能单枪匹马上战场”的看法，她们把“愚公移山”和王林鹤的百折不挠的精神对照了自己，觉得问题在于缺乏雄心壮志和革命干劲。于是积极参加了技术革命，并作出了成绩，在一次搞通风设备时，全组出马，利用一个厂礼拜天，突击完成。"},{"type":"paragraph","text":"工人学习政治理论，不仅会用，而且会写，他们从5月份到现在就写出诗歌、论文等近万篇。有的诗歌已被选入工人诗选。陆金英写的一篇论文中，有这样一段:“通过‘矛盾论’的学习，使我初步认识到，事物是相互联系和不断变化、发展的。只要我们鼓足干劲，力争上游，坚持政治挂帅，坏事也能变好事的，落后可以变先进，昨天还是手工操作生产的落后工厂，由于大搞技术革命，就变成了自动化半自动化的先进工厂，志成兴钢铁制品厂，一把菜刀闹革命，就是个例子……”毛泽东思想正在为越来越多的职工所掌握。这个厂的理论学习小组已很快由十一个发展到一百多个，政治理论学习骨干达一千四百人，占全厂职工三分之一以上，在厂职工全部参加了政治理论学习，政治课出席率达95%以上。业余学校成了党的政治思想教育的阵地。"}]}