{"id":408340,"date":[{"year":1960,"month":8,"day":1}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4387","ytitle":"","mtitle":"中国人民革命军事博物馆巡礼","ftitle":"","authors":["军奋"],"text":[{"type":"paragraph","text":"新华社记者　军奋"},{"type":"paragraph","text":"中国人民革命军事博物馆在人民解放军建军三十三周年的光荣节日——八月一日隆重开放，接待各界人民前来参观。这是一座陈列人民革命战争英雄史诗的博物馆。馆内有两万多件珍贵的各个革命战争时期的文物，生动地反映了中国人民及其军队在中国共产党和毛主席的领导下，从第二次国内革命战争以来各个时期，向帝国主义、封建主义和官僚资本主义等民族敌人和阶级敌人展开坚强不屈的武装斗争的英雄历程和辉煌胜利，形象地表现了英雄的人民解放军从无到有、从小到大，在战火中英勇奋战凯歌行进的动人史迹。整个博物馆闪耀着毛泽东伟大军事思想的胜利光辉。(一)"},{"type":"paragraph","text":"走进博物馆宽敞的大厅，在右侧“第二次国内革命战争馆”的入口，有“星星之火，可以燎原”八个金光闪耀的大字。它立即把人们的思绪带到了三十多年前那狂风暴雨的年代。这里，陈列着从中国共产党的诞生到南昌起义、秋收起义、广州起义、二万五千里长征时期，党领导中国革命的各种文献，各地人民武装起义使用的旗帜、武器、红军的装备、符号、用具等各种文物一千八百多件。大量历史文献突出地表明:在这期间，主要依靠毛泽东同志的努力，使全党干部深刻地认识了掌握军队进行武装斗争的重要性，创建了红军和农村革命根据地，开展了土地革命，从而找到了一条通向革命胜利的正确道路。"},{"type":"paragraph","text":"人们从这里陈列的蒋介石勾结帝国主义逮捕、杀害共产党人、革命志士的许多剪报和照片等种种罪证面前，可以看清楚一条真理:没有人民的军队，就没有人民的一切，伟大的毛泽东，在那风雨的黑夜，从舵台上发出了坚定的声音，号召人民拿起枪来，用革命的武装消灭武装的反革命。“八一”南昌起义、秋收起义的火炬，把中国革命引向武装斗争、创建红军的新时期。这里有一支三十多年前的梭标，透过梭标上面斑斑红漆，隐约显出“革命成功万岁”、“农民协会万岁”十二个大字。它的旁边，“中国工农革命军第一师”红旗周围，还有许多铁尺、七星剑、关公刀、鸟枪、火铳武器，秋收起义的英雄战士，就拿着这些原始武器，高举战旗，跟着伟大的毛泽东，向敌人勇猛冲击。这里，还有当年复写下来的五张篇幅不大的中国共产党红军第四军第九次代表大会(古田会议)决议案，有红军在毛泽东同志领导下，广泛开展游击战争，深入实行土地革命，创造了第一个农村革命根据地和连续粉碎了国民党反动派一、二、三次反革命围攻的各种文物、图片。"},{"type":"paragraph","text":"观众在遵义会议陈列室停下脚步。中国革命转危为安的重要史页展开了。这里陈列的文物说明:在遵义会议前，由于“左”倾分子的错误领导，红军不但没能击败蒋介石第五次反革命围攻，而且使红军在长征初期数次陷入危险境地。这里陈列着遵义会议会址的模型。在遵义，党召开了中央政治局扩大会议，在多数同志的觉悟和拥护之下，确立了毛泽东同志在全党的领导地位，挽救了处于危险中的红军和革命事业。这是中国革命胜利的最大保证。从此以后，中国共产党和中国革命就一直在我们伟大领袖毛主席的领导之下，不断地由胜利走向胜利。"},{"type":"paragraph","text":"毛主席统率着红军胜利地进行了二万五千里长征。陈列在这里的大渡河上的铁索，强渡乌江的棕绳，爬雪山绑在脚上防滑的铁“脚马”，过草地御寒的棕背心，长征中充饥的野菜、草根标本和许多照片、实物，都形象地显示了红军在毛泽东军事思想光辉照耀下，以惊人的毅力，战胜了无数艰险，会师陕北的伟大胜利。(二)"},{"type":"paragraph","text":"1937年7月7日，日寇在荡沪沟桥发动了大规模侵华战争。然而民族败类蒋介石反动集团却不要全国人民抗战，始则“片面抗战”，继又“消极抗战”，大量散布“抗战必亡”、“再战必亡”的论调，悲观情绪笼罩下的国民党几十万军队，节节败退，日寇乘机长驱直入。"},{"type":"paragraph","text":"在民族存亡关头，高高举起抗日救亡大旗的是中国共产党和她领导下的英雄的人民军队。“抗日战争馆”里队列着1937年7月8日——芦沟桥事变的第二天。中共中央发出的号召全民抗战的通电和以后陆续发表的“中国共产党抗战宣言”、“中国共产党抗日救国十大纲领”和毛主席的“反对日本进攻的方针、办法和前途”、“论持久战”、“新民主主义论”等伟大著作。这些文献给了全国人民以勇气、信心和最后战胜日寇的思想武器。接着，人们在这里看到八路军、新四军背负着民族的希望，誓师杀敌，日夜兼程向敌后挺进，开赴抗日前线的情形。八路军首战平型关，消灭日寇侵华精锐板坛意师团三千多人，大大振奋了全国人民抗战胜利的信心。人们在这里看到共产党实行人民战争路线的辉煌胜利:长城内外、大江南北、白山黑水间，到处燃起了抗日的烽火，到处唱起了“母亲教儿打东洋，妻子送郎上战场”的抗日歌声。这里，还有中国共产党领导的八路军新四军，在华北、华东、华中、华南等地相继武装了广大的人民，发展了强大的抗日游击战争，建立了许多抗日民主根据地的珍贵文物。人们可以看到，从热河、绥远—线直到广东、海离岛，都有了共产党所领导的人民抗日武装。"},{"type":"paragraph","text":"大批文物征明:就在这个时候，反革命蒋介石不惜出卖民族利益，勾结日伪，惨害抗日将士，先后发动了令人发指的三次反共高潮。这里是蒋介石颁发的“限制异党活动办法”；这里，有蒋介石调动军队进攻八路军总司令部和陕甘宁地区的照片；有蒋介石丧尽天良制造“皖南事变”，指挥八万大军包围袭击新四军军部的种种罪证……。这时，日寇也停止向国民党进攻了，集中兵力对付共产党、八路军和新四军。"},{"type":"paragraph","text":"解放区军民坚决执行党中央和毛主席关于“独立自主地放手组织人民抗日武装斗争”的方针，坚持抗战，展开群众性的游击战争。看，这是薯名的平原地区赵户村“地道战”沙盘，在一次反扫荡战斗中，我军仅以—人轻伤的代价取得了毙伤二百多敌人的辉煌胜利。这是正太路“破击战’的情形:铁轨翻身了，敌军运输瘫痪了。这是大江南北、黄河两岸，青纱帐里，游击健儿展开“麻雀战”的情景:他们忽隐忽现，神出鬼没，打得敌人丢盔卸甲、马仰人翻。这是—张从日寇手中缴获来的照片:—个日军胆战心惊地跪在地上写“地雷注意”，他的身边躺着一具死在地雷开花之下的日寇尸体。这里还有白洋淀“雁翎队”使用的指挥船，“铁道游击队”使用的武器和化装衣物，以及解放区军民在反“扫荡”，反“清乡”，反“蚕食”斗争中使用的许多武器、用具和缴获日寇的大批战利品。"},{"type":"paragraph","text":"亿万不屈的人民在中国共产党领导下，经过八年的艰苦奋战，终于冲破了黎明前的黑暗，打败了日本强盗，实现了毛主席的英明预言:“坚持抗战，坚持持久战，坚持统一战线，最后胜利必然是中国的”。日寇投降了。战犯——侵华日军总司令冈村宁次的指挥刀、大批日本侵略军将军，官佐的领章，肩章、“勋章”、军旗和武器，死沉沉地堆积在博物馆里。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"迈进“第三次国内革命战争馆”，美帝国主义帮助国民党反动派发动内战的大批罪证立即把人们激怒了。—幅幅照片揭露:美国军人在忙着训练蒋介石军队；美国飞机、军舰匆匆把美械装备的蒋介石军队运往青岛、天津、北平等内战前线，美国国会通过了军事“援华”法案，为蒋介石打内战增加本钱。严重的内战危机威胁着全国人民。"},{"type":"paragraph","text":"中国共产党为了挽救和平和揭露美蒋发动内战阴谋，毛主席于1945年8月28日亲赴重庆与蒋介石进行谈判。这里有毛主席在延安和到达重庆时，人们热烈欢送和欢迎的照片；有经过曲折斗争后签订了的“国共两党会谈纪要”——“双十协定”的文件。但是由于美蒋反动派好战成性，他们在认为发动大规模的战争准备工作就绪后，就公开撕毁了“协定”和停战命令，向解放区发动了大规模的武装进攻。你看，这些照片记载着美造蒋机、大炮和坦克的炸弹、炮弹在解放区狂轰滥炸的罪行；这是美国侵略者侵占我崆峒岛以及向我胶东解放区进攻被我军击退后所留下的罪证——星条旗、刺刀、各种军用装具和被俘美空军人员认罪书的图片纪录。"},{"type":"paragraph","text":"拿起武器，奋起自卫，解放区军民在党和毛主席领导下展开伟大解放战争。这里，陈列着中共中央“关子以自卫战争战胜蒋介石进攻的指示”和毛主席论一切反动派都是纸老虎的文件。这里还有宿北、鲁南战役，全歼蒋军六十九师、二十六师和第—快速纵队的照片:“孟良崮战役”全歼蒋魔王的“御林军”全部美械化的七十四师的图片；我军在东北“三下江南”、“四保临江”，粉碎敌人“南攻北守”“先南后北”夺取全东北狂妄计划的文物图片；“定陶战役”和保卫张家口大捷的照片以及缴获的各种美式武器；以及在西北战场青化砭、羊马河、蟠龙镇所获得的辉煌胜利的史实记载。这里，还有解放区军民遵照党和毛主席的指示.进行伟大土地改革和亿万农民为保卫胜利果实纷纷走上前线，为人民革命战争贡献力量的各种文献和实物。"},{"type":"paragraph","text":"观众在看过我南征大军强渡黄河、千里跃进大别山以及我军在华东、西北、华北、东北和江、淮、河、汉之间广大地区展开强大攻势和我军攻下古都洛阳、开封和济甫的历史文物以后，便可以看到规模巨大的辽沈、淮海、平津三大战役的各种文物。在毛主席亲笔写的战役指示旁边，顺序陈列着歼敌四十七万的“辽沈战役示意图”和歼敌五十五万的淮海战役各种图片、功勋武器、战利品等大批文物。许多观众被陈列在这里的大串城门钥匙吸引住了。它们是我军在扫消清北平外围——天津、张家口的敌人以后，数十万大军雄踞北平城下，迫使守敌陷入外无援兵内缺粮草的绝境之后，和平解放北平的时候守敌交给我军的打开北平各城门的钥匙。"},{"type":"paragraph","text":"震惊世界的百万雄师强渡长江的伟大战役陈列室.展现在观众面前。看，这些记载当年伟大历史场面的照片:千万门大炮发出了怒吼，炽烈的炮火映红了江面和天空；万船齐放.直取长江南岸。中国最后—个专制王朝蒋介石政府，象一只破船—样地从历史上沉没了。这里有南京伪总统府楼顶上站上了解放军战士的英武镜头。战犯蒋介石办公桌上的日历台、伪代总挠李宗仁的佩刀、何应钦的私章、伪国民政府警备旅的钢印，都成了人民战士的胜利品，陈列在这里。"},{"type":"paragraph","text":"上海解放了，武汉、广州、重庆解放了，舟山、海南岛解放了，整个大陆解放了。八百多万蒋介石军队被歼灭了。蒋介石二十年反革命统治和帝国主义—百多年来对中国的统治被推翻了。我们伟大阻国进入了社会主义建设的新时期。"},{"type":"paragraph","text":"从井冈山上举起战斗的红旗，拿起“革命成功万岁”的梭标，到打败日本侵略者，结束由美帝国主义扶植的蒋介石反动王朝的罪恶统冶，这是—条人民革命战争的胜利道路。这条路是党和毛主席引导着我们战斗过来的。“保卫社会主义建设馆”里，观众们凝视着毛主席在天安门上庄严宣告中华人民共和国诞生的开国大典的巨幅照片的时候，人们自豪地感到，从此，在地球的东方，一个勤劳勇敢的伟大民族，推翻了长期压在身上的帝国主义、封建主义和官僚资本主义三座大山，以巨人的姿态站起来了。"},{"type":"paragraph","text":"中国人民革命战争的胜利，完全是在毛泽东军事思想的光辉照耀下取得的。今天，中国人民正更高地举起毛泽东思想的红旗，建设—支强大的现代化革命军队，大办民兵师，为反对美帝侵略、解放我国领土台湾、保卫租国和世界和平而奋斗!"},{"type":"paragraph","text":"(下转标题:毛泽东军事思想的光辉胜利)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\6081010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑震孙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中国人民革命军事博物馆外景　(新华社记者　郑露孙　摄)</FONT>"}]}