{"id":408374,"date":[{"year":1960,"month":8,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"为实现教学、生产劳动和科学研究持续跃进创造物质基础","mtitle":"上海农专白手起家建设农场牧场和工厂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业专科学校坚决贯彻党的勤俭办学的方针，劳动建校，从无到有，从小到大，建设了农场、牧场、工厂、实验室，制出了仪器和教具，为实现教学、生产劳动和科学研究的持续跃进创造了必要的物质条件和基地。"},{"type":"paragraph","text":"1958年初，这所学校没有农场，连牛毛都见不到一根，鸡鸭也没一只；只有八头生猪。就在这种情况下，他们办起畜牧兽医专业来了。同年暑期，农业机械化专业也是在没有一台机床、没有一辆拖拉机的情况下办起来的。"},{"type":"paragraph","text":"白手起家当然并不一帆风顺。有的人叫喊没有设备只好“下马”，有的主张向国家要到钱买了设备以后再办新专业。但是更多的人主张，农业生产大跃进，教育事业也要大跃进，不容有丝毫等待，先“上马”再说。没有设备，就自己造；没有钱或者钱不够，就靠勤工俭学积累资金。一年多以来，他们终于克服重重困难，开辟出一条劳动建校的途径。"},{"type":"paragraph","text":"在牧场建设上，贯彻了少花钱或不花钱的原则，学校发动师生们自己动手盖起牛房、猪棚和禽舍，没有砖，用土坯代替。没有瓦，先盖草房。买不起奶牛，就买小牛自己来养。没有鸡鸭，买蛋自己孵化。没有饲料，自己种，到处找。经过一年多的努力，一座初具规模的牧场终于建立起来。目前奶牛已经发展到十头，有科斯特罗姆、荷兰、爱尔夏、雅罗斯拉夫等四个品种，十头奶牛头头怀胎，其中五头已养下小牛，每天产牛奶一百多磅。猪也已经由八头发展到近三百头，有苏联大白、约克夏、南汇、淮阴和若干杂交品种。鸡已经发展到近四百只，有来克亨、澳洲黑、芦花、浦东等六个品种。鸭最多的时候发展到三百五十多只，有北京、潮汕等品种。牧场建设基本上满足了教学和科学研究的需要，并创造了与专业结合的生产劳动场所。"},{"type":"paragraph","text":"农场有一百多亩地，栽培许多种作物、蔬菜、果树。按照一般农业学校的情况，经营如此规模的农场、牧场，需要有几十个工人负责经常性的管理工作。但是，上海农专除了农场里有一个工人以外，农、牧场全由师生自己来管理，轮班劳动。事实证明，师生们不仅能够独立管理农、牧场，而且管得很好。这个学校有时还接待来自郊区各县的农民兄弟，交流经营农、牧场和应用最新科学技术成就的经验。"},{"type":"paragraph","text":"在工厂建设上，他们从无到有，从小到大，增添了五台拖拉机，六台车床。师生们在露天搭起铸工车间，用土坯造起锻工车间。经过八个月的战斗，土法制造工业硫酸和试剂硫酸，相继投入生产，全年产值三十万元。不仅支援了国家建设，增加了学校收入，而且也为制造化学肥料，进行科学研究创造了条件。"},{"type":"paragraph","text":"部分仪器教具和实验室的建设，也是采取“土洋并举，因陋就简”的方法。试制肥料、农药和生长刺激素，没有实验室，就在仓库里面干。孵化小鸡没有孵化器，学生就利用到校外农业机械厂参加生产劳动的机会，取得工人们的热情支持，制成两只孵化器，还制成恒温箱。"},{"type":"paragraph","text":"在今年轰轰烈烈的技术革新和技术革命运动中，全体师生员工，遵循党的教导，大鼓干劲，大破迷信，解放思想，大搞科学研究，进一步促进了农牧场的机械化、自动化和教具、仪器实验室的现代化。他们制成电篱笆控制器，造价从几百元降到十六元。制成土显微镜照相机，造价只要二百多元。此外还建成电化教室，创造显微放映机等，全都是广大师生经过找(找废品)、跑(跑旧货摊)、代(用代用品)、挖(挖潜力)等途径不断努力的结果。"},{"type":"paragraph","text":"上海农专师生所以重视勤俭办学，是由于党不断进行教育，提出“越穷越革命”、“发扬穷棒子精神”等口号，以毛泽东思想武装师生。这所学校党委和行政领导的成员几乎全来自领导农业战线的实际斗争岗位。他们大力倡导勤俭风气。学生中大多数人也是来自农村或经受过农村生活的锻炼，学校党委十分重视培养师生的热爱劳动和吃苦耐劳的品质。在组织师生下厂、下乡时，把通过参加劳动锻炼思想意识、树立无产阶级世界观放在首要地位。因此师生们比较重视劳动，有劳动的习惯，党提出的劳动建校的口号得以深入人心，成为贯彻勤俭办学的有效途径。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\6082020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海农业专科学校学生在棉花丰产田内整枝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\6082020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海农业专科学校学生正在用自制的显微摄影机拍摄叶片横切面。　(本报记者摄)</FONT>"}]}