{"id":408454,"date":[{"year":1960,"month":8,"day":4}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"","mtitle":"一束捷报","ftitle":"——北京文化战线上技术革新、技术革命运动的几个事例","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　在北京，不断传来的技术革新、技术革命运动的胜利捷报中，有不少是来自文化战线上的。首都文化界，不仅紧密配合了这一伟大运动，而且本身也展开了轰轰烈烈的技术革新和技术革命运动。"},{"type":"paragraph","text":"画家的秘密"},{"type":"paragraph","text":"“拳不离手，曲不离口”，画家离不开画具。为了更好地深入群众，深入生活，更好地贯彻文艺为工农兵服务的方针，中央美术学院彩画系教师宗其香在下乡下厂中，创造了一套携带简便的小巧的画具，只用一只衣袋就可以把它全部装下。画家给它起了个名字叫“袖珍画具”。"},{"type":"paragraph","text":"袖珍画具，可以细分为彩墨、水彩两种。样子很象一本合起的书，真是五花八门，样样俱全。在袖珍彩墨画具内，有储水的夹塞水盂，有自动排水的彩笔，还有彩墨格、彩墨碟、调彩盘、零物槽等；袖珍水彩画具也是应有尽有。这自动排水的画笔，算得上一份精心的创制:笔胎用的是废旧的自来水笔管，在握笔处镂开一个指头大小的圆孔，露出胶囊，作画时，可以随意把笔囊的水，通过笔端一个小管，按需要的多少挤到笔尖上，挥洒经营，运用自如。宗其香的许多下乡下厂的彩墨或水彩速写作品，都是使用这种袖珍画具完成的。"},{"type":"paragraph","text":"宗其香是在一次下乡劳动时第一次使用这种画具的。那一次，跟他一起下去的同志都感到奇怪——去时没看他带画具，回来时却把绘画交了出来……。揭开秘密，原来他早已把一个自制的袖珍画具装在口袋里了，因此，他没有象别的画家那样，一路上背着一个累累赘赘的放置各种画具的挎包几，以及洗笔的水壶、硬壳的画纸夹……。"},{"type":"paragraph","text":"胡琴的婚姻"},{"type":"paragraph","text":"1958年春节，著名的制琴老艺人洪广元与梅兰芳同志的琴师姜风山相遇，他们热心地探讨了这样一个问题:"},{"type":"paragraph","text":"那时，姜风山随梅兰芳刚从福建前线归来；他告诉洪广元，士兵们热爱戏曲艺术，而且，不少人深通这门艺术。他介绍了在炮火的前沿曾经有一位战士亲自担任琴师，为梅先生的清唱伴奏的故事。“可是，——姜风山紧接着说，——越深入前沿，越深入群众，越需要演出团体本身的短小精悍……”为此，梅先生这一次到前沿只带了一把京胡，没有带二胡，不得不在一定程度上影响演唱效果。“可不可以把京胡和二胡并成一件乐器，由一个人操作?让它们结婚?”姜风出把一个严重的问题提到!了老艺人洪广元的面前。"},{"type":"paragraph","text":"三十余年前，梅兰芳先生编排本戏“天女散花”时，是名琴师王少卿给说腔的。那一次，王少卿向洪广元提出，为了丰富旦角的演唱伴奏音乐，可否把南方的“弹簧胡琴”加以革新，应用到京剧“文场”中来?洪广元满怀激奋地接过王少卿设计的二胡图纸，创制了后来南北京剧舞台上广泛应用的“王派二胡”。后来，京剧小生也采用了二胡伴奏，大大丰富了京剧音乐的悠扬沉远的境界。"},{"type":"paragraph","text":"解放以来，下乡下厂回来的琴师们常常向制琴老艺人洪广元提出一项要求，把京胡跟二胡合并起来，这是入手不多的工农业余京剧团体迫切需要解决的问题。"},{"type":"paragraph","text":"在技术革新和技术革命的伟大声浪中，洪广元向北京第一乐器社的领导提出了改革胡琴的宿愿，立刻得到领导和工人群众的热情支持。在党的密切关怀下，洪广元苦心揣摩了两种胡琴的尺寸；膛口的音域，筒子的音量，琴弦的硬软，琴码的音色位置等，最后终于消除了嘎哑的“狼音”，让京胡跟二胡“结了婚”。"},{"type":"paragraph","text":"一身无锦绣的文成公主"},{"type":"paragraph","text":"从观众席里看，中国青年艺术剧院演出的话剧“文成公主”，先后出现过两个宫苑，和数以百计的达官显贵，舞台上所有的陈设衣着，无一不是富丽堂皇的。这也是剧本主题提出的一项重大要求。因为，故事出在我国中世纪文化鼎盛的唐代。在舞台上，许多当代辉煌的艺术成就，是要通过服装和舞台陈设来表现的。这些服装，从皇帝的袍带，宫女的裙衫，到士兵的甲胄，都应该是五彩锦绣和珠宝镶嵌。有的角色的服装又要更换多次。例如仅文成公主这一角色，在全剧中就易装八次。这样一个繁重的服装制作任务，如果交刺绣工厂来完成，即使是一个具有相当规模的工厂，据说虽一年时间也完成不了。中国青年艺术剧院的同志们发扬了敢想敢干的精神，大闹技术革新，把全部刺绣、镶嵌工程，改成了代用品，广泛采用了“赛绣”“漆印”，并创造性地发展了这种手工的仿绣技术，与现代科学的“曝光”印制结合，创造了“曝光仿绣”，大大地提高了效率，多快好省地完成了“文成公主”的服装制作任务，以至象剧中“大婚”那样的隆重场面文成公主也是通身无锦绣的，"}]}