{"id":408439,"date":[{"year":1960,"month":8,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"更广泛地把运筹学应用到生产中去","ftitle":"科学院在山东召开运筹学现场会议　决定掀起大搞运筹学的群众性运动","authors":["刘文祥"],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院于7月22日到8月1日在山东济南召开了全国运筹学现场会议。会议内容主要是总结交流山东省及各地区大搞运筹学的群众运动，特别是将运筹学线性规划应用于交通运输、物资调拨和农村劳力组合方面的经验。来自全国各省市的数学研究机构、高等学校运筹学工作者，以及交通运输、物资调拨和农业领导部门的三百九十多名代表，广泛交流经验。结合现场参观，进行了热烈的讨论，决心迅速在全国掀起一个大搞运筹学的群众运动，让数学更好地为社会主义大跃进服务。"},{"type":"paragraph","text":"会议由中国科学院数理化学部副主任恽子强、数学研究所所长华罗庚主持，山东省科学技术委员会副主任丁宗狱向大会系统地介绍了山东省运筹学线性规划的推广情况、经验和今后意见。在会议期间，中共山东省委书记处书记刘季平向大会作了讲话。"},{"type":"paragraph","text":"会议认为，一年多来特别是最近半年来。山东省在省委和各级党委的直接领导下，把运筹学线性规划运用于生产建设，出现了一个广泛的群众运动。他们在交通运输部门的火车、汽车、地排车、帆船等的车辆调度及线路规划；商业部门的物资调拨、仓库规划；人民公社的麦场设置、劳力组合、作物布局；工厂内部的合理下料、机床负荷分配；水利建设的土方运输、电力布局、劳力调配，以及邮电部门的报刊、信件投递线路规划等方面，都做了大量的工作，取得了十分显著的经济效果，提高了劳动生产效率，节省了劳动力和原材料，对于加快社会主义建设起了有益的作用。实践证明，运筹学的推广应用，是科学地解决国民经济中合理规划、合理安排、合理使用人力、物力的多快好省的方法之一。会议指出，山东的经验证明，推广运筹学的必要条件，在全国范围内是具备的，在大部分地区是可以实现的。"},{"type":"paragraph","text":"山东省及各地区的经验证明，推广运筹学必须深入浅出、点面结合、大搞群众运动。山东省从1958年下半年起，特别是从去年10月以来，全省数学研究机构和高等学校的数学工作者组织起来，实行大联合大协作、下乡下厂、分片包干、点面结合，大张旗鼓，大力培养工农技术人员，因而运筹学线性规划的推行，便在全省各行各业中蓬勃开展起来，并由省市的重点地区和部门，很快普及到各专区、市、县和大部分人民公社等基层单位。据不完全统计，目前，全省参加推广运筹学线性规划的即达四十一万一千八百多人(其中工农群众就有廿七万六千六百多人)，举办短期训练班和现场会议一千零廿二次，通过各种形式受到宣传教育的已达八百多万人。这就足以证明，只有发动群众，大搞群众运动，运筹学才能迅速普及，得到大面积的推广。"},{"type":"paragraph","text":"山东省及各地区的经验还证明，推广运筹学必须与工农业战线上的技术革命运动相结合，与改进企业经营管理相结合，才能收到显著的效果。如济南汽车运输公司根据运筹学的要求，在保证重点运输任务的前提下，改变了以往营业托运与车辆调度脱节、装卸与运输脱节、计划调度与现场调度脱节，以及由于调度计划性不够而产生的收发车不合理等现象，实行了定车、定驾驶、定现场、定调度、定装卸、定任务等内部协作一条龙的“六定”制度，不仅大大提高了工效，工人劳动强度也大大减少。济南市邮电局根据信件、报刊收发的特点和规律，运用线性规划的方法重新规划投递段道，并把投递班次由日投三班改为四班，把信报合投改为分班投递，因而使中央级六种报纸提前十三个半小时、信件提前一个多小时，送至读者和用户手中，而投递员的工时也缩短了一个多小时。"},{"type":"paragraph","text":"山东省及各地区的经验还证明，推广运筹学必须在党的领导下，实行数学工作者、生产领导机构、广大工农群众三结合；数学工作者必须下决心与群众同吃、同住、同劳动、同商量。山东的数学工作者(包括高校师生)，就是依照“三结合”和“四同”的原则，深入实际，深入现场。亲自勘查线路，掌握工作中的规律，与工人、农民、生产管理干部共同研究制定方案，并大办训练班，因而使运筹学线性规划的知识很快为群众所掌握，获得大面积推广的效益。同时。在推广运筹学的过程中，不仅使数学工作者的思想觉悟得到不断提高，也大大地促进了数学教学改革，丰富了教学内容，提高了教学质量。"},{"type":"paragraph","text":"山东省及各地区的经验还证明。加强党的领导，坚持政治挂帅，是使运筹学能够大面积推广的根本保证。　(刘文祥)"}]}