{"id":408409,"date":[{"year":1960,"month":8,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2716","ytitle":"","mtitle":"攻坚记","ftitle":"——记工人出身的助理研究员戚锦标攻克尖端科学的故事","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"戚锦标坐在国营旧货商店的无线电修理柜台旁，聚精会神地摸弄着机件。跟无线电打了十来年的交道，他对收音机性能的了解，就好象母亲熟知儿子的性情一样。收音机发生了什么故障，经他一番修理，就完好如新。"},{"type":"paragraph","text":"“老戚，你到党支部来一趟!”一个突然的声音，把他从沉思中唤醒。"},{"type":"paragraph","text":"“科学院要吸收一批有实际经验的工农分子充实和加强科学技术队伍。领导上决定让你去中国科学院上海分院工作。”"},{"type":"paragraph","text":"听了党支部负责同志的话，戚锦标愣住了。他感激党对自己的关怀，也知道培养一支工人阶级科学技术队伍的意义。但是，象自己既没有文化又缺乏理论知识的普通无线电修理工人，修修配配还可以，搞科学研究怎么行?"},{"type":"paragraph","text":"“科学院是个了不起的地方，我去，哪能行呀!”他沉思了一下，对党支部负责同志说。"},{"type":"paragraph","text":"“困难总是有的。只要有决心，好好听党的话，没有克服不了的困难!”"},{"type":"paragraph","text":"走出党支部办公室，这个在旧社会中转过四五个行业，当过学徒，遭到老板无数次谩骂、欺辱的年轻人，心情激动得久久不能平静。“党对我寄予这样大的期望，希望我早日掌握科学技术，自己还能不发愤图强，努力学习!李始美不也是从实践中摸到了白蚁的生活规律，成为土专家!我为什么就不行呢?”戚锦标想得很多，越想越觉得应该迎着困难，干字当头。"},{"type":"paragraph","text":"经过短期训练，戚锦标怀着又惊又喜的心情，迈开大步跨进了中国科学院上海电子学研究所的大门。"},{"type":"paragraph","text":"走进实验室，戚锦标不禁感到眼花撩乱，他既不能喊出五花八门的仪器的名字，也看不懂满纸横七竖八、圈圈加框框的线路图……所有这些，比收音机不知要复杂多少倍。他一时弄得摸不着头脑。"},{"type":"paragraph","text":"领导上让他跟华东师大在所里兼职的讲师一起搞一台高级的电子仪器的主攻任务。这种仪器的名字，戚锦标从来没有听说过。怎么着手搞呢，他心里又慌又急。在短期训练时，科学院上海分院党委书记的教导提醒了他，“科学并不象有些人描绘的那般神秘莫测，谁有决心，谁就能闯过去，将来，科学要变成大众化!”他坚信党的话，跟着老师边学边干。"},{"type":"paragraph","text":"但是，困难总是伴随着戚锦标。从小只读过四五年书，解放后虽然上过几年夜校，现有知识跟工作的要求距离很远，看外文资料要一个字一个字地翻字典，数学基础更差，配一只电容器，别人把计算尺一拉就算出来了，他却要拿一大把电容器换上换下，凑过几十遍才得个结果。党的不断教育使戚锦标坚信，这样硬着头皮去闯，顶多多走一点弯路，总会闯出点名堂来。可是有人冷言冷语:“没有一点理论基础，也想搞尖端。二十四层高楼还能从顶上盖起!”"},{"type":"paragraph","text":"戚锦标听了，不觉憋了一肚子气。他想:大学生有理论，却不一定有实际经验，有时候零件放在他们面前还不认识呢!自己理论不行，可以慢慢学，就凭十来年跟无线电打交道的经验，难道就不能试一试，搞出新东西来；他鼓足勇气，攻下了一十难关，又迎接着新的困难。"},{"type":"paragraph","text":"眼前，使戚锦标感到棘手的是:低频放大器的干扰问题。他装了又拆，拆了又装，不知多少次了，可是要观察到讯号，就象在黑夜里找针那么困难。几个白天黑夜过去了，他一直没有离开实验室。他有时被成功的预兆所鼓舞，兴奋愉快，有时又被失败搞得紧锁双眉。一次又一次的失败，使他怀疑自己做错了，他打开线路图核对，没有错。是什么原因呢?忽然，他想起了领导同志的嘱咐:搞科学不能老是踏着别人的脚印走路，要独创。想到这，戚锦标好象突然凭添了力量，他重又拆下了部件，进行革新、试验。在同志们和领导的帮助、关怀下，几个昼夜的辛劳，开出了鲜艳的花朵。放大器试验成功了。"},{"type":"paragraph","text":"戚锦标光荣地列席了上海市工业财贸系统的群英会，受到极大鼓舞。他决心学习先进人物的冲天干劲，在科学研究上做出更大的成绩。"},{"type":"paragraph","text":"根据领导的分配，喊锦标要担任一台更为复杂高级的仪器的主要部件的试制任务。他鼓足干劲地向领导保证:二十天内把新仪器做出来，"},{"type":"paragraph","text":"戚锦标的声音震响了全所:一个缺乏电子学理论的普通工人要在二十天内搞出一台高级电子仪器的主要部件!人们不免为他担心。"},{"type":"paragraph","text":"这时，指导他的老师已经离开了研究所。摆在戚锦标面前的是一条崎岖的险径。按照文献规定，试制这种仪器，要有恒湿室、特殊的避震设备、精密的辅助仪器……而戚锦标的实验室，是沿马路的普通房子，汽车经过也震得实验台颤动不止。但他相信，条件不是主要的因素，草屋里也能飞出凤凰来!"},{"type":"paragraph","text":"动手搞仪器了，所里缺少一种必要的设备。华东师范大学有。但白天他们自己要用，晚上十二点以后才空。戚锦标把铺盖一卷，搬到师大实验室里住。他白天做准备工作，看资料，晚上做实验。万籁俱寂，人们休息了，戚锦标才开始紧张地工作起来。二十天，是一个短暂的过程。现在，时间成了他竞赛的对象，一分一秒也不能让它白白溜过。"},{"type":"paragraph","text":"振荡器不稳定，阻挡了戚锦标快步前进。任何一点微小的震动，都给测试稳定性带来了困难。他常常屏住气，连呼吸一下也不敢。接连几十次失败，没有使戚锦标灰心。为工人阶级争光、为党争光，一股巨大的力量推动着他战胜困难。"},{"type":"paragraph","text":"“如果有一个避震的实验室就好了”。在接二连三的失败以后，戚锦标这样想。但他马上意识到这是不现实的。“在好的条件下搞出来的仪器，将来拿到震动的地方去用，可能会经不起考验；在震动的条件下搞出来的仪器，将来到任何场合去用都不怕!”戚锦标为自己这种新的想法而感到高兴。"},{"type":"paragraph","text":"党支部负责同志经常到实验室里来看他，帮助他提高认识，解决困难。科委负责同志也来鼓励他，并说，上海及外地不少科学研究单位、高等学校都等着这台仪器。"},{"type":"paragraph","text":"领导的关怀、教导，更增强了他战胜困难的信心，各方面的需要更使他感到责任重大。"},{"type":"paragraph","text":"连日连夜的工作，戚锦标的眼睛充满了血丝。他的脸消瘦下去了。现在，他脑子里想到的就是如何如期完成试验。他吃饭想，走路也想。有一天，他参加义务劳动，搬砖头。砖头从一个人手里传递到另一个人手里。他搬呀搬呀，忽然停住了。原来他从这里受到了启发。他跳着回到实验室改进了讯号调制的路线，攻克了一个关键。"},{"type":"paragraph","text":"戚锦标在实验室里接连度过了十七个日日夜夜，经历了八十多次失败后，仪器的萤光屏上终于显出了曲折多变的波形。"},{"type":"paragraph","text":"在集体智慧和力量的帮助下，一台新的更高级的仪器又基本上成功了。戚锦标疲乏的脸上露出了胜利的微笑，这是他的胜利，是全室同志的胜利，也是工人阶级的胜利。它再一次向人们宣布:工人阶级可以掌握科学，而且能高速度地占领尖端堡垒，"},{"type":"paragraph","text":"一年多来，戚锦标以矫健的步伐在科学征途上节节前进，做出了显著成绩。“五一”评比时，他被评为先进工作者，这次又光荣地出席了科学院上海分院的先进集体、先进工作者代表大会。在党的辛勤培育下，他政治上也进步很快，今年已被吸收入党。不久前。他又被破格提升为助理研究员，并且是一个研究室的负责人之一。"},{"type":"paragraph","text":"目前，他正在业余无线电学院学习，并在外文班进修英文。他决心以最快的速度成为又红又专的工人阶级知识分子。"}]}