{"id":408467,"date":[{"year":1960,"month":8,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1950","ytitle":"发扬劳动人民坚靱不拔的革命志气","mtitle":"工农预科学生顽强学习德智体兼优","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市十所高等学校工农预科第一届应届毕业生二千多人，已经通过期终大考全部合格。他们绝大部分将在新学年中直升大学本科深造。"},{"type":"paragraph","text":"预科的同学大都是工农家庭出身的子女。他们从1958年下半年入学后，在党的关怀和教师的热情教导下，保持和发扬了劳动人民所具有的发愤图强，不怕困难，勇于向上的本色，进步飞快，德、智、体获得全面提高。预科班大都是学校的先进集体，同济大学的工农预科还当选为上海市先进单位，光荣地出席了市文教群英会。华东师范大学、上海第一医学院、上海交通大学、复旦大学等四个院校的预科，毕业生中获得“五好学生”“优秀团员”“青年社会主义建设积极分子”光荣称号的就有一百三十多人，占全部学生的7%；受到表扬的人数更多。华东纺织工学院青工班同学大多数是市级劳动模范、厂和县的先进工作者，他们在入学前没有学过平面几何、代数和物理，有的只读过三年半书；但他们保持和发扬了工人阶级不畏艰难、勇往直前的革命精神，如期地赶上了学习进度，提前两个月完成预科既定的学习要求。广大学生在生产劳动中表现良好，劳动到哪里，那里群众就称赞他们。上海第一医学院工农预科学生在公社劳动中，社员夸奖他们是干劲大、团结好、纪律好、质量好、爱护工具好的五好学生。上海体育学院工农预科学生体魄强健，已经有三十八名成为一级运动员，一百零七名成为二级运动员。上海交通大学工农预科的文娱活动非常活跃，经常排练演出，体育锻炼也坚持开展，在三百六十四名毕业生中，就有三百零八名通过劳卫制，等级运动员有一百七十四名，等级裁判员有五十七名。"},{"type":"paragraph","text":"学科成绩的评定是根据理论联系实际的原则全面考核的。第一届毕业生经过两年的学习，在教师指导下，创造了优异的成绩，不仅按照教学计划修完了高中课程，而且还读完了大学本科一年级下放的部分课程或补充教材，一般都达到或超过普通高中毕业生的水平。据上海交通大学、复旦大学、上海第一医学院、同济大学等校的统计，优良成绩都达到80%以上，上海交通大学占91%以上，有的班级高达93。3%。上海第二医学院预科毕业生对医学院下放的几门课程的考试成绩很好，出色地完成了整个预科阶段的学习任务。"},{"type":"paragraph","text":"在两年的教学实践中，各校预科摸索出了一些经验。各校都把政治思想教育放到首要地位。根据工农学生的特点，加强阶级教育和形势教育，并组织适合学生年龄特点的公益劳动，使他们确立起无产阶级的劳动观点，认识到个人的学习是为了社会主义和共产主义，树立共产主义的雄心大志，从而发扬劳动人民的优秀品质，提高学习积极性。广大同学通过这些教育，政治上的进取心越来越强，表现积极、热情、主动。提出以“读毛主席的书，听毛主席的话，做毛主席的好学生”为自己行动的口号。上海第二医学院预科学生学习毛主席著作时，每学一篇都写出学习心得。上海师范学院、上海交通大学、同济大学预科有90%到100%的青年学生写了申请入团的报告。上海第一医学院预科团员人数从入学时的20%增加到毕业时的70%。上海交通大学团组织已经吸收了八十八名同学入团，并出现了一个“共青团员班”，为全校各班级树立了一面红旗。同济大学还根据预科青年学生本人的申请，批准了八人参加了光荣的中国共产党的队伍。"},{"type":"paragraph","text":"各院校预科在校党委的直接领导下，根据密切中学与大学衔接的原则，贯彻教育与生产劳动结合、理论联系实际的方针，坚持劳动教育，对课程体系作了初步改革，一般都适当下放大学部分基础课程，教学内容避免与大学重复，减少循环，并相应地改革教学方法，使学生及早熟悉大学学习规律；让学生参加校内工厂劳动，也为结合专业创造一定条件。所有预科学生都在教师指导下开展了科学技术研究活动。上海交通大学预科有半数以上学生参加了校级科学技术小组，其余的都参加班级科学技术小组。上海第一医学院预科七十八个同学在短短的两年中，就创造了“讯号发生器”“小型扩大机”“指示接目镜”等上百个项目，对提高教学质量起了很大的作用。"},{"type":"paragraph","text":"工农预科的举办，是贯彻教育为无产阶级政治服务的具体措施之一。1952年暑期，华东纺织工学院在中共上海市委的指示下，创办了青工班，几年来、先后接受过数批由全国各地选送培养的青年工人入学。1958年暑期，复旦大学、华东师范大学、同济大学、上海交通大学、华东化工学院、上海师范学院、上海体育学院、上海第一医学院、上海第二医学院等九所大学，根据市委的指示，采取充分发挥教学潜力、多快好省地培养人才的办法，均设立了工农预科，招收应届初中毕业生中政治品质好和学业成绩优良的工农家庭出身的子女。到现在为止，全市已有十所大学举办了预科，在校学生近五千人，年级也增多了。今年暑期，各校预科都将有更大的发展，招收更多的学生，上海戏剧学院和上海外贸学院等高等学校已决定设立这种预科。"}]}