{"id":408550,"date":[{"year":1960,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5442","ytitle":"","mtitle":"新民歌对当前斗争的巨大作用","ftitle":"","authors":["路工"],"text":[{"type":"paragraph","text":"这里想谈一谈新民歌运动在我国社会主义时代出现的历史意义与在当前政治、生产斗争中巨大作用。"},{"type":"paragraph","text":"周扬同志在新民歌运动出现以后，就在党的八届二次代表大会上，指出新民歌开拓了诗歌的新道路,树立了一代诗风。他和郭沫若同志合编的“‘红旗歌谣’编者的话”中，进一步阐明:“诗歌和劳动在社会主义、共产主义新思想的基础上重新结合起来，正是在这个意义上，新民歌可以说是群众共产主义文艺的萌芽。”正如湖北浠水县农民所写的一首新民歌说:“拿起锄头是农民，提起笔杆是诗人。浠水有人六十万，诗人农民分不清。”"},{"type":"paragraph","text":"新民歌运动就是这样显示了社会主义文学的新时代。郭沫若同志热情地欢呼:“目前的中国真正是诗歌的汪洋大海，诗歌的新宇宙。六亿人民仿佛都是诗人，创造力的大解放就象火山爆发一样，气势磅礴。空前未有。”(“大跃进之歌”序)"},{"type":"paragraph","text":"我们根据江苏白茆人民公社调查，全社人口19813人，参加新民歌创作人数约5000人，现在经常创作的约550人，创作骨干27人。"},{"type":"paragraph","text":"这是一支文艺与劳动相结合的新军。全国公社、工厂究竟有多少人创作新民歌呢?简直象星星一样数也数不清。而且这支新军是在政治、生产斗争中形成的，他们是政治、生产中的先锋，也是文艺上的先锋。贵州遵义农民歌手朱昭华，他在劳动中表现出:一、每年劳动所得的工分，比社里最强的劳动力还要多；二、最艰苦、工分最少的劳动中他走在前面；三，听党话，搞机械化。他说“党委号召要实现新式农具化，我到两个生产队去搞试点推广工作。首先我带头学习犁，学会就教社员。我教会了全乡两百多社员能犁双轮双铧犁。”他是贵州省劳动模范，也是全省知名的诗人。湖北宜昌码头工人王声孝根据自己的创作体会说:“写作离不开劳动，就象鱼离不开水，鱼在水中才能游泳，劳动才能写出作品。”道出了创作和劳动密切相结合的关系。这种创作和劳动重新相结合的思想基础，农民诗人王老九说得非常明白:“咱写诗也是革命，为了大家跟上共产党上天堂，所以写诗也要往高处想，要往远处看，还要往大处说。……我写‘歌唱三户贫农’中‘一夜长得比山高’这一句时，心里就想到莫看现在是三户，将来六万万人民都要成一家子哩。”他是在共产主义思想指导下从事创作的。从这里可以看出这支文艺新军，就是生产队伍，劳动者与诗人成为一体，生产和文艺就结合起来了，而且是在共产主义思想基础上从事生产劳动与文艺创作的，因此新民歌成了群众共产主义文艺的萌芽。"},{"type":"paragraph","text":"象人民公社出现在祖国大地上一样，新民歌是千千万万劳动人民自己培植的共产主义文艺的萌芽。是今天最新最美的诗歌，是诗歌中的一面红旗。它“着想超拔，形象鲜明，语言生动，音调和谐，形式活泼”，具有“新颖的思想内容”和“优美的艺术形式”。“这是作了自己命运的主人的中国人民的欢乐之歌，勇敢之歌。他们歌颂祖国，歌颂自己的党和领袖；他们歌唱新生活，歌唱劳动和斗争中的英雄主义，歌唱他们对于更美好的未来的向往。”(“红旗歌谣”编者的话)很完整、全面的概括了新民歌思想与艺术的高度的成就。这是劳动人民在文艺上自己表现自己天才与智慧的一个历史性的巨大胜利。谁不敬佩劳动人民创作的天才智慧?诗人田间同志说:“我们这一代诗歌之风，就是东风，就是社会主义风，就是民歌的风。我们顺着这股风前进，才是自由的，才能在创作上获得真正的自由，行将势如破竹。否则，逆风而行，要走向逆境。”很明显，田间同志是把新民歌作为社会主义诗歌道路提出来的，而且他说:“不懂得民歌，不采集民歌，也是不配写诗的。”陕西省白庙村一位六十五岁的老社员，在座谈王老九诗的会上说:“早先，我开馆教书，也读过一些古诗，古文。那些古文也有比方，可尽是些典故。难懂的要命，再不就是你套我的，我套你的，所谓‘天下文章一大套’。看看老九的诗，古人真是比不了。老九诗里比的话，尽是咱农民看的，一看就懂。‘芙蓉树，两股杈，中苏人民是一家。’……这些比方，你就是读完五车书，也难找到。”这说出了新民歌是劳动人民自己的创作，劳动人民非常自豪自己诗人写的诗歌。新民歌的共产主义思想与精神，用新鲜活泼生动的群众口头语反映时代的重大主题，以及反映时代生活的深度广度，都使社会主义时代的诗人不得不拜新民歌为师。这是劳动人民开始走上文坛的第一个大胜仗，是社会主义诗歌的空前的大丰收。"},{"type":"paragraph","text":"新民歌大丰收中，劳动人民在创作实践的基础上，掌握了革命现实主义与革命浪漫主义相结合的创作方法。这是创作上的革新，是毛主席在倡导搜集民歌的同时期内提出来的。毛主席在社会主义大跃进时代，及时提出这个主张，就是要使文学作品更好地反映我们新时代的精神与面貌，更好地发挥文学的教育与战斗作用。新民歌的作者对革命现实主义与革命浪漫主义相结合的创作方法，不但在创作实践中发现、运用了，而且体会非常深刻。黄声孝说:“我们的社会是充满了理想的社会。我们一方面脚踏实地的劳动，苦干、实干、巧干、勤钻；一方面又要有远大的理想。许多奇迹不断出现，我们国家一天要变一个样，就是连一分一秒的时间也在变样。一个作者若不用革命的现实主义和革命的浪漫主义相结合的方法来写，你就不能把我们这个大跃进的时代充分表现出来。”四川日报印刷工人戴龙云，他认为用革命现实主义与革命浪漫主义相结合的方法写出来的新民歌，才有高度的教育意义，他说:“我们厂里有的同志，就把自己的平凡劳动和伟大的社会主义建设事业联起来了——把党报比成‘精神粮食’而自己就是‘精神的炊事员’。有的同志把党报比喻成‘明珠’，他们的劳动是为了把‘明珠’撒遍人间。”这样写才能提高印刷厂工人的精神与思想。劳动人民的歌手们，认为用革命现实主义与革命浪漫主义相结合的方法，必须具有“共产主义的心胸，以现实斗争的直接参与者，对共产主义的未来展开大胆美妙的幻想。”劳动人民在新民歌创作中所找到的创作的方法——革命现实主义与革命浪漫主义相结合，与毛主席所主张的创作原则是一致的。这不仅证明了毛主席主张的英明，而且在劳动人民新民歌创作实践中已经发生了巨大的作用。劳动人民掌握了文学创作方法中最先进最科学的革命现实主义与革命浪漫主义相结合的方法，这对创建劳动人民的文艺具有重要的意义。"},{"type":"paragraph","text":"新民歌运动不仅在我国社会主义发展中，滋长了文学的共产主义因素，锻炼出一支文艺与劳动相结合的大军，改变了文艺队伍的面貌，而且新民歌在政治、生产斗争中起了巨大的作用。"},{"type":"paragraph","text":"一、新民歌是宣传党的政策的尖兵:自1957年秋天以来，经过两年多来新民歌创作活动，我们看到当党提出社会主义建设总路线、人民公社、大办钢铁的时候，新民歌象战场上的尖兵，最敏锐、最灵活、最迅速的站在宣传工作的前面，在人民公社、工厂生产会议上、在食堂里……唱起来，在厂房、住宅区的墙壁上、宣传鼓动牌上、黑板报上……写出来，在生产快报上、各级党报上……印出来，党的政策与号召，转瞬间传遍全国，飞进每一个人心里，变成政治、生产斗争的物质力量，正如安徽女歌手殷光兰说:“唱得人人争上游”了。这是因为民歌的形式短小、语言生动、形象鲜明、抓住中心、引人入胜，所以能够随编随唱，立见功效。同时由于大家熟悉大家喜欢，有广泛的群众基础。但是最根本的原因，是新民歌作者——劳动人民的歌手，他们是劳动人民中的一员，直接参与政治、生产斗争，所以能立刻接受从群众中来的党的政策，能深刻体会党的各种政策的精神。党的政策，是群众利益最集中最高的体现，因此在群众中生活、劳动、斗争的歌手，他的利益和实现党的政策是一致的，所以歌手们和新民歌作者能自觉地去宣传党的政策，同时他们和群众在一起，他们的思想感情和群众溶合在一起，所以新民歌在宣传党的政策时，不是抽象的条文，而是具体、真实、生动地表达出群众对党的政策高度的热情与坚决贯彻的精神以及政策的伟大的力量。例如:“总路线是大洪钟，钟声一响天地动，东方巨龙伸起腰，霹雳一声上九重!”这只有和劳动人民一起，体会到党的社会主义建设总路线，在劳动人民生活、劳动、斗争中发生巨大的不可估计的力量的歌手，才能写出这样豪迈的诗篇。黄声孝说:“我们的写作，要善于抓火候，赶浪潮，热情的为中心服务，当一个宣传战线的先锋。”这样自觉的为政治、生产服务，新民歌就成了宣传党的政策的尖兵。"},{"type":"paragraph","text":"二、跃进人唱跃进歌、跃进歌唱跃进人:新民歌就是跃进的人唱的跃进歌。跃进的歌唱的跃进人，跃进的人再跃进，再唱跃进歌。这是劳动人民自我表现、鼓舞自己前进的一条道路。劳动人民在新民歌创作中，清楚的认识了新民歌促进生产、提高自己思想的作用。所以在劳动生产中，到处在使用这个工具。例如洛阳车站助理站长季素田，跟他父亲在抢卸四十三机车煤时，季素田写出挑战书:“你是英雄儿好汉，今晚咱们比比看，……儿盼父亲来应战，双双跃进插红旗。”父亲的应战书是:“忽听我儿战表下，老你差点笑掉牙，……卸后要你把表看，尝尝老姜辣不辣。”真是“父是英雄儿好汉”的思想感情。从这挑战书中突出地表现了劳动人民的自豪。这种自豪感是跃进时代集体英雄主义精神思想的表现。由于几千年来劳动人民在精神思想上受束缚、压抑，今天思想解放了，必然要在生产战线上逞英豪。新民歌中劳动人民表现自己的力量、干劲、自豪，就是劳动人民当了主人，把建设社会主义社会当成为自己的事情，要求改变“一穷二白”的祖国面貌，向共产主义进军的伟大志愿。大大发扬劳动人民的英雄主义思想，表现壮志凌云的英雄气概，是新民歌在生产斗争中起作用的一个重要的因素。随着技术革新、技术革命运动普遍深入发展，新民歌突出地表现劳动人民不断革命的精神，例如:“上游无止境，革新无穷尽，只要我们加干劲，毛竹扁担抽春笋。”充分的表现出劳动人民“力争上游”白手起家创造奇迹的革命精神，这样鼓舞了斗志，干劲一鼓再鼓。因为新民歌是劳动人民在跃进中创作出来的跃进诗歌，是共产主义思想与时代激情的产物，所以能鼓舞着大家跃进再跃进。"},{"type":"paragraph","text":"三、歌颂党和领袖、歌颂三面红旗和社会主义:如同百花争艳的新民歌，使我们目不转眸、感受最深的，是歌颂党和毛主席的热情奔放、出自肺腑的诗篇。劳动人民切身体会到只有党和毛主席的英明领导，才能翻身见天日，幸福大家享。党和毛主席领导劳动人民，实现了几千年流血斗争所追求的理想，劳动人民欢欣鼓舞，放声歌唱党和毛主席的恩情:“树林当笔天当纸，海水磨墨写不赢”。党和毛主席不仅代表劳动人民最高的利益，而且在劳动人民心目中成了力量的化身、智慧的源泉，成了暖人心房、永远不落的太阳。劳动人民在生产斗争遇到困难时，一想到党和毛主席，困难就会低头、让路。今天，劳动人民有党和毛主席的领导是十分自豪的，“毛主席叫我们做的事情，你看那项不胜利?”“天有把，我们举得起，地有环，我们提得起。”在歌颂党和领袖的同时，歌颂了三面红旗和社会主义。总路线、大跃进、人民公社，是高速度建设社会主义社会的三大法宝。劳动人民有了三大法宝，“要把天堂搬下来。”歌声震天动地，唱着三面红旗的胜利。在党和毛主席领导下，劳动人民与天公比高，向地球开战，擒住了龙王，把庄稼种到天河两岸:“荒山穿起花衣裳，变成一个美姑娘，白云看见不想走，整天盘绕在身旁。”歌唱着自己双手创造的社会主义春天。歌唱着要实现自己的理想——人类的乐园——共产主义社会。白天晚上，公社工厂，欢天喜地的歌唱着亲爱的祖国——各族人民幸福的大家庭。"},{"type":"paragraph","text":"四、向帝国主义作斗争的武器:近百年来，我国劳动人民，前仆后继，向侵略、掠夺我国的帝国主义作了坚决斗争，斗争中产生很多表现自己英勇斗争和暴露帝国主义血腥罪行的歌谣。今天劳动人民做了主人，眼界更开阔了，站得更高了，看得更远了。因此，涌现出无数反帝、特别反对世界上最凶恶的敌人——美帝国主义的新民歌。对“外强中干”张牙舞爪的美帝国主义，1958年有首民歌描写得很恰当，“纸老虎，别施威，草包肚子冒充肥。竹篾头，稻草尾，着了火，一堆灰。”这首歌谣表达了我国劳动人民对美帝国主义的藐视、蔑视。虽然当时美帝国主义在“施威”，那不过是打肿脸充胖子，这就是失败再失败一直到“着了火，一堆灰”。火——反帝的火，现在亚洲、拉丁美洲、非洲都烧得更猛烈了。艾克还想“施威”，到亚洲来搞侵略活动，谁知日本的怒火，烧毁了“访问”计划，冲绳岛的火焰，烧得艾克赶快滚蛋，朝鲜焚毁美帝走狗李承晚统治的烈火，烧得艾克用直升飞机“保驾”，我们迎送瘟神的炮火，大大鼓舞反对美帝国主义斗争的勇气，使艾克狼狈不堪。……全世界反帝的火，在燃烧着。一首民歌，描绘了反美怒火万丈高的世界情景:“亚洲烧，美洲烧，东西南北四处烧，反美怒火万丈高，烧得艾克学鬼叫。”"},{"type":"paragraph","text":"在反对美帝国主义斗争中，新民歌“长自己志气，灭敌人威风”，象火箭一样的速度，象匕首一样尖锐，发挥了战无不胜的威力。这些新民歌，充分证明了我国劳动人民国际主义与爱国主义的精神空前高涨，真是怒浪滔天，使美帝国主义胆战心寒。"},{"type":"paragraph","text":"新民歌的作用是多方面的，它带动了群众创作全面开花，促进了文学民族化、群众化。劳动人民在创作与传唱新民歌中，提高了劳动热情、共产主义觉悟，也提高了文化。用新民歌形式编成技术课本，编成识字课本，大家易学易记。公社里墙头上写满新民歌，大家都唱着新民歌，造成了愉快、活跃的社会风气。这里不作一一叙述了。我们从上面可以看出，新民歌在政治、生产斗争中发挥了巨大的作用，劳动人民掌握了这个斗争工具，站在文艺战线最前面，在为建设社会主义社会实现共产主义理想而斗争，新民歌已经起了促进社会主义建设、打击帝国主义的作用。这是劳动人民自己表现艺术天才的胜利，这是文化革命的一个丰硕的果实。"}]}