{"id":408691,"date":[{"year":1960,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"木刻","count":"4455","ytitle":"","mtitle":"发生在营房外面的故事","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>少明</FONT>"},{"type":"paragraph","text":"东海舰队　少明"},{"type":"paragraph","text":"那是一个晴朗的早晨。我刚上班，忽然老张告诉我，“主任找你。”主任找我?莫非……。我立时离开老张跑到主任的办公室。"},{"type":"paragraph","text":"主任正在批阅文件。他看见我来了，一面示意叫我坐下；一面整理好桌上的文件，然后抬起头来对我说道:"},{"type":"paragraph","text":"“给你一个任务，去找一个人。”"},{"type":"paragraph","text":"“找人?”我感觉有点奇怪，这是什么任务?"},{"type":"paragraph","text":"“奇怪吗?”主任从我的表情看出了我内心所想的事情，“是叫你去找一个人，去找一个战士，因为人民要了解他。因为这个，昨天……”"},{"type":"paragraph","text":"昨天?啊，我想起米了，昨天下午，是有一位老大爷来找主任。但是，因为什么事呢?主任告诉我，事情是这样的:"},{"type":"paragraph","text":"昨天——也就是星期天的上午，就是那个来找主任的老大爷，到吴淞镇去买东西。当他到了百货公司，已经挑选好喜爱的东西，要付钱的时候，他往怀里一摸，坏了，钱夹没有了。他想，可能忘在家里了吧?于是，他跑回家里，在能够放东西的一切地方寻找，但是，没有。这就是说，他的钱夹。并没有忘在家里。这一下，可把老大爷急坏了。因为，钱夹里面的十几块钱倒是小事，在里面还装着工作证呢。老大爷急得满头大汗。怎么办呢?找。从他家到吴淞镇的路上，他找遍了，没有；吴淞镇的几条街道，找遍了，没有；从上午一直找到下午，还是没有。也许是急中生智吧，老大爷在忙乱中忽然想起，他在进吴淞镇的时候，曾经在一个小弄堂的厕所里解过大便，莫非就掉在那里?对，看看去。"},{"type":"paragraph","text":"那是一个没有人看守的小厕所，一眼可以看完全貌，用不着仔细寻找，这里还是没有。正当老大爷垂头丧气地向大街走去的时候，忽然后面有人叫他:"},{"type":"paragraph","text":"“老大爷，您丢了东西了吗?”"},{"type":"paragraph","text":"老大爷大吃一惊，回头一看，只见一个年轻的水兵向他走来。"},{"type":"paragraph","text":"“老大爷，您说说看，您丢了什么东西?”"},{"type":"paragraph","text":"当老大爷说完他丢的东西以后，那个水兵从袴袋里拿出一个皮夹，双手送到他的面前。是呀，是这个皮夹，是他寻找了好久的东西。老大爷的目光一接触这个皮夹，他那又感激又愉快的心情。使他忘记了接过皮夹，他只是仔细地看着那个水兵的脸。"},{"type":"paragraph","text":"“老大爷，您拿着吧。”"},{"type":"paragraph","text":"老大爷从水兵手中接过那个皮夹，不由得拉着水兵的双手，他的嘴唇颤动了几下，好久才发出声音:"},{"type":"paragraph","text":"“同志，你……。”"},{"type":"paragraph","text":"“老大爷，我等您很久啦，我想，您一定会来的。”"},{"type":"paragraph","text":"“同志，你……。”"},{"type":"paragraph","text":"“啊，老大爷，您还没吃饭吧?您看，太阳已经偏西啦，您快到街上吃饭吧。”"},{"type":"paragraph","text":"“同志，你呢?”"},{"type":"paragraph","text":"“我?没关系。再见吧，老大爷。”"},{"type":"paragraph","text":"水兵走啦。老大爷望着渐渐去远的水兵的身影，他突然想起还没有问人家的姓名呢。于是，他就边跑边喊地追赶上去:"},{"type":"paragraph","text":"“喂，同志!”"},{"type":"paragraph","text":"水兵站住了。他想，老大爷赶来，是不是皮夹里面的东西……"},{"type":"paragraph","text":"“老大爷，里面的东西不对吗?”"},{"type":"paragraph","text":"“不，不，同志，你是那个单位的?你叫什么名字?”"},{"type":"paragraph","text":"“老大爷，这就不必要了。再见吧。”"},{"type":"paragraph","text":"说完这句话，水兵向老大爷招了招手，就一面往前走去。老大爷站在路当中，呆了一阵，心想这个人才怪呢!好吧，你不说，我自有办法。"},{"type":"paragraph","text":"这样，老大爷就跟着那个水兵，到我们这个营房来了……。"},{"type":"paragraph","text":"听完主任的叙述，我很激动，我很高兴地接受了这个任务，我对主任说，我一定找到那个水兵。但是，从主任的办公室出来，我又有些泄气了，在营房里学习的水兵这么多，他在那里?我又该从什么地方下手呢?不管怎样，这是任务，我必须找到他啊。"},{"type":"paragraph","text":"我在值班室和卫兵室，详细看了水兵的请假外出登记。星期天请假外出的水兵虽然不多，但是也有一百多人，而且分散在各个队。怎么办呢?我只好来一个“普遍搜查”，我到了一中队。在中队部，我见到了刘队长和郭指导员。"},{"type":"paragraph","text":"“你们队星期天有人请假上街吗?有没有吃午饭没有回来的?”"},{"type":"paragraph","text":"“怎么，”他们对我这有些突然的问题感到有些惊奇，“发生了什么事情?”"},{"type":"paragraph","text":"“没有什么大事，我想找一个人。”于是，我把事情的原委告诉了他们。他们听完以后，都哈哈大笑起来。"},{"type":"paragraph","text":"“笑什么?啊，就在你们中队。”我当时确实很高兴，第一步就马到成功，这真是想不到的呀。"},{"type":"paragraph","text":"“不，”刘队长停止了发笑，顺手给我一杯开水，然后说道。“我们也和你一样，为这类事情发愁过。所以，你一谈起，我们就想起了那件事情。”"},{"type":"paragraph","text":"“什么事情?”"},{"type":"paragraph","text":"“我们谈出来，你不会批评我们是官僚主义吧?”郭指导员笑着对我说，“事情虽然过去了，可是很有意思。你知道老乔吧?”"},{"type":"paragraph","text":"“老乔，不是生产队的支部书记吗?”"},{"type":"paragraph","text":"“对。原来我们听老乔说，社员对我们有些意见。你想，社员对我们有意见，这可是个大问题。所以，上上个星期天，我和队长专门去拜访他们。你猜，是什么意见?”"},{"type":"paragraph","text":"“恐怕你们队拔猪草不注意，违犯群众纪律了吧?”我想。"},{"type":"paragraph","text":"“不，和你了解的差不多。原来……。”"},{"type":"paragraph","text":"原来，这个队的水兵也和其他中队一样，响应上级号召，大养特养其猪。因此，假日和平时休息时间，他们总要到营房外面去拔猪草。在拔猪草当中，他们总要自动地帮助社员干些农活。碰到社员挑粪，他们就帮助挑粪；碰到社员锄草，他们就帮助锄草，总要干一阵子，他们才抱着猪草回到营房。社员很感谢他们的行动，社员们早就想请求领导上表扬他们，可是又不知道这些水兵的具体单位和姓名。问他们，他们老是说，值不得表扬，这是我们应该做的事情。这种情况已经存在很久了。"},{"type":"paragraph","text":"又是一个星期天的下午，在田野上又出现了这群被社员们称作“义务劳动队”的队伍。社员们与他们一块劳动，已习以为常，他们在田野里共同劳作，共同歌唱。正在这个时候，忽然小田庄冒起了浓浓的黑烟，黑烟中裹着缸红的烈火，风助火势，火借风威，刹时间，小田庄的上空已红成一片。"},{"type":"paragraph","text":"人民的生命财产受到了严重的威胁!参加义务劳动的水兵们，立即放下手中的劳动工具，奋不顾身地冲入熊熊的烈火。他们，冲入火海，抢救一切应该抢救的东西；他们，爬上屋顶，用水兵的双手阻挡火势的蔓延；他们飞快地提着水桶，用水兵的心扑灭燃起的大火……。由于这一群没有留下姓名的水兵的帮助，不多时候，熊熊烈火已在大地上消失了。"},{"type":"paragraph","text":"这时，夕阳已经西下，水兵们应该回营房了。临别时候，社员们依依不舍。但是，水兵们必须回到营房。他们送呀，送呀，一直送到小河边，水兵们在小河里洗了洗身，不得不在“再见”声中分手了。事后，社员们对水兵们太感谢了，所以就要求他们的支部书记……"},{"type":"paragraph","text":"“他们怎么知道，是你们中队?”听完指导员的介绍，我问。"},{"type":"paragraph","text":"“大概是我们队离他们近吧。”刘队长说。"},{"type":"paragraph","text":"“那你们找到了那样水兵了吗?”"},{"type":"paragraph","text":"“哪里去找?”刘队长又高声大笑起来，“水兵的性格你还不知道吗?做这样的事情，他们是不汇报的。再说，那群水兵，不一定都是我们队的，其他队的也有啊。所以，我们只好在点名的时候，先笼统的讲一下了。”"},{"type":"paragraph","text":"“以后呢?”我又问。"},{"type":"paragraph","text":"“以后?当然‘查’出来了。”"},{"type":"paragraph","text":"“怎么‘查’出来的?”我很高兴，因为，他们的经验，说不定对我完成那个任务有帮助呢。"},{"type":"paragraph","text":"“这个，”郭指导员回答了我的问题，“多弓医生帮忙。我们队有个水兵，他叫杨毅，他去看病，是外科，手上腿上都有伤。你知道，医生的眼睛是很厉害的，那是烧伤，因此……”"},{"type":"paragraph","text":"“啊。”我恍然大悟，“怎么样，你要他们的名字吗?”"},{"type":"paragraph","text":"“要，要的。”我打开本子，记下了这些奋不顾身与烈火战斗的水兵的名字，他们是:杨毅、刘开荣、万金生、张国才、任好学、王乃其、毕成华……。当然，这是极不完全的，因为队长说的对，其他队的也有啊。"},{"type":"paragraph","text":"当我记完这些名字的时候，郭指导员象开玩笑似的对我说，“老李，没有想到吧?这是你意外的收获。”对，这是意外的收获。可是，我又想起我耍找的那个水兵，他在哪里?我真不知道下一步应该怎么办。"},{"type":"paragraph","text":"“这样吧，”还是刘队长会想办法，“你到五队去吧，我听他们队长说，星期天他们曾经组织过一些水兵到吴淞去看电影，或许……。另外，你去的时候，可以用这个办法……咹?”"},{"type":"paragraph","text":"“好主意。”我连忙拿上本子，也顾不得与他们告别，很快地来到五队。可是，不巧得很，他们队正在上政治课。我还没有走近教室，就听见林指导员宏亮的声音，他正在给水兵们讲解共产主义的道德品质。"},{"type":"paragraph","text":"忽然，林指导员的一句话，引起了我的注意。他说:“什么是共产主义的高贵品质呢?这里，我举一个例子。”我真希望他举的例子，就是我要了解的那个事情。因此，我立即靠近教室的窗户，仔细地听着林指导员的讲解。"},{"type":"paragraph","text":"“上个星期四，”不对呀，是不是林指导员把时间弄错了。我又继续听下去，“我们到杨行公社去义务劳动，当时……”我越听越不对，心想，这一下又完了。虽然如此，我却又被林指导员所讲的故事吸引住了。我仔细地听他讲道:“当时，由于天气炎热，劳动了一天，因此，我们中队原来就有病的谢开荣、方龙生、刘志强、王杰明等七个同志，在田野里又病倒了。可是，他们一声不啃，仍然坚持劳动。后来，领导上发现了，命令他们返回营房，他们才放下手中的工具。"},{"type":"paragraph","text":"“在回营房的路上，当他们走到上钢五厂后面的河堤时，忽然听到有人大叫‘救人’的声音，谢开荣、王杰明和刘志强首先冲上河堤，他们只看见一个工人在急流中尽力挣扎。这三位同志，看见这个情况，他们所想的，不是自己带着疾病的身体，而是同志的生命危在旦夕。因此，他们奋不顾身的跳入水中，连游一百多米，去抢救那个落水的同志。流急、水深，再加上他们的身体已经疲乏而且带着疾病，所以，一接触到那个工人同志，他们就没有力气了，接连地喝了几口河水。正当这个时候，后面疾病比较重的方龙生、周凤官、沈立宪、庄玉松四个同志赶到了，他们立即跳入水中救助。但是，急流和疾病在阻挡他们前进。由于人民战士的光荣感和责任感在督促他们，他们终于战胜了疲劳、疾病、流急，共同救起了那位落水的工人同志。"},{"type":"paragraph","text":"“而且，更主要的，他们作了这件好事以后，回到营房，他们并没有想到要把这件事让人们知道，他们悄悄地做了人民战士应该做的事情。要不是那位工人同志来信感谢的话，我们还不知道这个事情呢!这是什么?这就是共产主义高贵品质的具体表现。”"},{"type":"paragraph","text":"我正听得出神，休息时间到了，只见林指导员向我走来:"},{"type":"paragraph","text":"“老李，听课来了?”"},{"type":"paragraph","text":"“啊，不，”，我压制着内心的激动，向他谈起了那件事情，并且说出了刘队长告诉我的方法。"},{"type":"paragraph","text":"“这好办，你到办公室等等。”说完，林指导员又继续讲课了。我来到五中队的办公室，坐在指导员的位置上，仔细地想着今天发生的一切……"},{"type":"paragraph","text":"我也不知道等了多少时候了，忽然外面有人喊:"},{"type":"paragraph","text":"“报告。”"},{"type":"paragraph","text":"“进来。”"},{"type":"paragraph","text":"门开了，在我的面前，站着一位英俊的水兵。我刚招呼他坐下，林指导员也进来了，他对着我笑了笑。"},{"type":"paragraph","text":"“你叫什么名字?”我问那位英俊的水兵。"},{"type":"paragraph","text":"“高建坤。”"},{"type":"paragraph","text":"我还没有来得及往下回他，林指导员就对我说起他的故事来了。"},{"type":"paragraph","text":"就是他，就是他。啊呀，高建坤呀高建坤，你叫我好找呀，我的好同志。"},{"type":"paragraph","text":"任务就这样完成了。这时，办公室里，只剩下我和林指导员。我们谁也没有说话。今天的一切，又在我的脑海里出现，我忽然想起了一个问题:"},{"type":"paragraph","text":"“为啥水兵们都不肯对人讲这些事情，老林?”"},{"type":"paragraph","text":"“因为，”林指导员停了好久才开腔，“因为，他们知道，我们是为人民服务的军队，我们的一切都来自人民，我们作的都是我们应该作的事情，这些事情，有’什么理由值得大讲特讲呢?”"},{"type":"paragraph","text":"“对，是这样。”我带着十分愉快和激动的心情，离开中队部，向大楼走去。我抬头一看。正是红日当空，天空连一片云彩也没有，蓝湛湛的。好纯洁明朗的天空呀，你不就是水兵们美好而崇高的心灵的写照吗?"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608b020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>老大爷，我等您很久啦!(木刻)"},{"type":"paragraph","text":"张楚良</FONT>"}]}