{"id":408690,"date":[{"year":1960,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2255","ytitle":"","mtitle":"知难而进","ftitle":"——记王福永少尉学文化的故事","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>张哲明</FONT>"},{"type":"paragraph","text":"轮船快要开航了，在码头候船室里的旅客，煕煕攘攘，焦急地等待着上船。有一位少尉军官静静地坐在那里，双膝紧靠，膝盖上放着两本书，在暗淡的灯光下，他低着头两眼盯住了书本，手里的钢笔不时在写着什么。坐在右边的一位工人打扮的女同志，推了推他:“同志，快开始了!”这时，他象梦中初醒似的搓了搓眼睛，才离开自己的座位。他急急忙忙地登上船，并找到一处有灯光的地方坐下来，又继续着看书。"},{"type":"paragraph","text":"这位少尉这样聚精会神地看着什么?是不是什么惊险小说的动人情节把他迷住了?原来，这位军官是上海警备区某炮兵部队的通讯参谋王福永，他在那里正在专心作代数习题哩!"},{"type":"paragraph","text":"王福永同志是1951年入伍的，参军前只念过几个月的私塾。刚到部队时，有一天，班长叫他写一份行军保证书，他憋了半天，不知从那里下笔，最后还是请文化教员帮着他写了。不久，他报名参加抗美援朝斗争，1956年回国到一所军事学校学习，1957年毕业后调到边防某部通讯营当排长。虽然而在学校里学习了一年多，但是同部阶段现代化建设需要比起来，常常感到非常不足。有一次，他给全排战士上电工学，他只好照着学校里的一套照本宣读，只字不漏。当有一个战士站起来问并联总电阻公式是怎么回事时，他只好红着脸回答:“你们记住这个公式就行了”。王福永回到宿室，内心感到沉重，他翻开电工学来看看，里面很多数学物理公式，看也看不懂，解也解不开，他越看越糊涂，脑子快要爆炸似的，他问自己:难道就这样下去吗?怎么能够掌握最新通讯技术呢?他想起了毛主席说过的话:“我们熟习的东西有些快要闲起来了，我们不熟习的东西正在强迫我们去做。……我们必须克服困难，我们必须学会自己不懂的东西。”他想:“自己是一个共产党员，在文化这座大山面前，只能进攻，不能后退。”这是掌握现代军事科学技术所必需的。1959年，解放军总政治部发布了关于在全军干部中普及中高等教育的指示，对他是一个极大的鼓舞，王福永在党的指示下，开始走上了攻克文化科学知识高峰的征途。"},{"type":"paragraph","text":"王福永怀着无比的热情，参加了文化学习，他买了很多初中课程的参考书，每天有空就看，有空就作习题，星期天外出买东西，他也计算一下来回时间，安排自己的学习进度。这样，他每天在完成本身的工作外，能够利用四小时进行自修。但是，许多紧迫的工作，经常打乱他的学习计划，就以去年来说，他的大部分时间，都是在轮船、火车、汽车上度过的。但是，不管什么地方，都是他的学习场所，课本一直是不离身的。经过一段时间，王福永逐渐养成了自学习惯，一天要是不看书不作习题，手就发痒。去年秋天，王福永随着部队到海边进行一个多月的实战演习。一连好多天风雨交加，部队在料泥中转来转去。王福永担任通讯联络工作，“战斗”十分频繁，有时刚架好线路，又接到命令，部队要转移阵地，马上收线，重新架设新线。在那些日子里，他常常顶着风雨，饿着肚子，奔走在海滩上。每天，都是很晚很晚才拖着疲倦的身体回来。在这种情况下，他也不曾忘记学习，有时怕影响人家睡眠，他说伏在被子里借着手电筒微弱的光学文化。"},{"type":"paragraph","text":"困难是检验毅力的试金石。王福永自学理化和代数时，因为经常外出没有教员的辅导，也没有仪器实验的帮助，啃起来更觉吃力。他曾为了弄通化学中门捷列夫周期律，连续看了十四遍。为了搞通一道代数题，有时要作到深夜一二点钟才肯放下笔。夏天，宿舍里象蒸笼似的，王福永为了搞通难题，他给自己规定了一条纪律:不准到外面乘凉。屋子内闷热极了，他就边做作业，边用湿毛巾擦着汗。有一次，也是在这样一个夜晚他遇到了一个难题，看了一些参考书，憋了半天，仍然没有找出答案，脑子已昏昏沉沉的。王福永推开书本，躺在床上，两眼盯在开花板上，“真难呀!象这样一道题，算了几个小时还解不开，什么时候才能学完这个课程呢?”王福永想着想着，又觉得自己的想法不对。七年前在朝鲜战场上的情景，好象又浮现在面前。那是1953年的夏天，王福永那时候是志愿军时的一个无线电员，他所在的那个团在攻占敌人的一个山头后，遭受到敌人的猛烈炮火的轰击。部队已有三天三夜没有喝到水了，每个人口发干，头发晕，但仍然勇敢地击退了敌人的进攻，坚守着山头。不料，敌人的一颗炮弹落在连的指挥所，站在王福永旁边的连长负了重伤，连长知道自己不行了，他以下手枪和手表交给王福永，用微弱的声音说:“无线电员，告诉全连同志，要坚守阵地，要坚守用鲜血换来的阵地……”连长说完不久就牺牲了。王福永想起这些，好象有一股不可抗拒的力量在冲击着他，他骨碌地从床上爬起来，走到外面，扭开水龙头，让哗哗的冷水往头上浇，然后又坐下来，顿时头脑清醒多了。他做守作业已经很晚了，他在日记本上写着:“……不知有多少革命先烈，献出了自己的鲜血和生命，才换来今天的幸福生活我有什么理由不积极学习和工作呢?如果在困难面前低头，又怎么驿得起成千上万长眠在地下的先烈呢。”"},{"type":"paragraph","text":"王福永从去年到现在的一年半中，他共挤出了一千六百多小时的业余学习时间。一千六百多小时，这是不简单的数字，这是毅力与困难作斗争中赢得来的时间。在这些时间中，他自学完了初中算术、代数、几何、三角、物理、化学、语文以及高中代数的一部分。经过领导机关文教办公室考核，门门成绩都是优秀。随着文化水平的提高，业务工作更加熟练了，现在，当他翻开保留几年的电工杂志，遇到过去一直解不开的公式，现在一点也不感到生疏了。他知道这仅仅是在自学道路上迈开第一步，更大的困难还在后面哩!王福永满怀信心迎接任何困难，决心攀登文化科学知识的高峰，为着加强革命化加速现代化的目标而努力。"}]}