{"id":408627,"date":[{"year":1960,"month":8,"day":9}],"page":"4","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1450","ytitle":"在反对共同敌人美帝的斗争中不断加强中朝人民的团结","mtitle":"沈阳隆重庆祝朝鲜解放15周年","ftitle":"以金钟恒为首的朝中友协代表团参加了庆祝大会","authors":[],"text":[{"type":"paragraph","text":"【据新华社沈阳8日电】　沈阳市人民为庆祝朝鲜解放十五周年而举行的中朝友好周，在今天开幕。辽宁省和沈阳市各界人民今天下午隆重集会，热烈庆祝朝鲜解放十五周年。"},{"type":"paragraph","text":"前来我国参加朝鲜解放十五周年庆祝活动的朝中友好协会代表团，参加了今天的庆祝大会。下午三时，当以朝鲜民主主义人民共和国高等教育相、朝中友好协会常务委员金钟恒为首的全体贵宾，在中共辽宁省委第二书记、辽宁省省长黄欧东，中共辽宁省委书记、中朝友好协会辽宁省分会会长李荒，辽宁省副省长仇友文，沈阳驻军首长曾思玉中将，中共沈阳市委书记吴铁呜等陪同下登上主席台时，全场起立，报以长时间的热烈掌声。"},{"type":"paragraph","text":"中朝友好协会辽宁省分会会长李荒宣布大会开始。中共辽宁省委第二书记、辽宁省省长黄欧东首先在会上讲话。他代表辽宁省人民，向光荣的朝鲜劳动党和英雄的朝鲜人民致热烈的节日的祝贺，并对朝中友好协会代表团全体贵宾表示热烈欢迎。"},{"type":"paragraph","text":"黄欧东在讲话中阐述了十五年来朝鲜人民在社会主义革命和社会主义建设中所取得的辉煌成就，以及朝鲜人民在抗击美帝国主义斗争中所取得的伟大胜利。"},{"type":"paragraph","text":"黄欧东说:中朝两国人民有着深厚的传统友谊。我们的友谊是在反对我们共同敌人帝国主义的斗争中巩固和发展起来的，是两国人民的鲜血凝成的。近几年来，中朝两国人目的团结得到了进一步的增强和发展。"},{"type":"paragraph","text":"黄欧东强调说，我们社会主义国家一向热爱和平。但是我们知道，要保卫和平，就必须坚持不懈地对帝国主义进行斗争。美帝国主义至今还赖在南朝鲜不走，破坏朝鲜人民和平统一祖国的斗争，并不断违反停战协定，制造战争威胁。他说:好战成性的美帝国主义是朝鲜人民的死敌，是亚洲人民的死敌，是全世界人民的死敌。我们必须看到美帝国主义的本性是永远不会改变的。只有同它进行坚决的斗争，才可能迫使它低下头来。对于美帝国主义决不能抱有不切实际的幻想。"},{"type":"paragraph","text":"黄欧东最后说:目前形势对世界人民争取和平的斗争空前有利。在东风压倒西风的形势下，以美国为首的帝国主义的寿命不会长了，朝鲜人民实现祖国和平统一的日子也不会远了。我们坚信，有着三千里锦绣山河的朝鲜一定会实现统一，有着四千年悠久历史的朝鲜人民终将团聚在一起，"},{"type":"paragraph","text":"朝中友好协会代表团团长金钟恒在热烈的掌声中讲话。金钟恒说:胡中两国人民为反对共同的敌人美帝国主义而展开的斗争，更加清楚的显示了我们两国人民友好团结的不可战胜的威力。优秀的中国儿女在朝鲜锦绣江山上撒下的鲜血永远不会消失，他们表现的崇高的国际主义精神将永远铭刻在朝鲜人民的心里。在朝鲜人民战后恢复时期，中国人民又给予了我们莫大的物资和技术援助。最近，北京等中国各地人民对南朝鲜人民反对美帝国主义斗争的声援，大大鼓舞了朝鲜人民为和平统一祖国而进行的斗争。没有任何力量能够破坏朝中两国人民这一传统的友好团结。"},{"type":"paragraph","text":"金钟恒热情地祝贺中国人民在社会主义建设中取得的伟大成就以后，介绍了朝鲜解放十五年来工农业飞跃发展的情况。他说，今天朝鲜北半部人民过着幸福、繁荣的生活，正在沿着胜利的大道，跨上千里马向前飞驰。现在美帝国主义仍然盘据在南朝鲜作威作福，横行霸道。如果美帝国主义者仍然不肯滚出南朝鲜和中国的台湾，继续进行挑衅，它们就注定要遭到比在朝鲜战争中更加惨重的失败。"},{"type":"paragraph","text":"金钟恒最后说:朝鲜人民今后将尽自己的一切力量更加巩固朝中两国人民的友谊团结，和以苏联为首的社会主义阵黄的团结，并且在维护远东和世界和平的斗争中永远同中国人民一起前进。"},{"type":"paragraph","text":"他们的讲话不断引起热烈的掌声。"}]}