{"id":408706,"date":[{"year":1960,"month":8,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2905","ytitle":"","mtitle":"发扬刻苦顽强精神 攻文化科学堡垒","ftitle":"交大船制系专修科老干部学员毕业两年多来学完28门课程成绩优良","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在上海交通大学船船制造系船舶制造专业专修科学习的老干部，已在最近毕业。这批来自全国各大船厂的党委书记、厂长等领导干部，在学校党委的正确领导下，发扬了中国人民埋头苦干、发愤图强的精神，用两年零两个月的时间，顽强地掌握了二十八门初中、高中和大学的部分主要课程，从原来大部分同志只有高小文化程度提高到大学专修科毕业的水平。"},{"type":"paragraph","text":"全班三十三个学员，都是经过革命锻炼的老干部，在反对国内外反动派的武装斗争年代里，有的参加过长征，有的参加过淮海、渡江等著名战役，有的长期在敌后坚持地下斗争，为人民立下功劳。全国解放后，他们又在党的指示下，陆续来到了社会主义造船工业建设的前线。为了尽速改变祖国“一穷二白”的落后面貌，把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国，把造船工业的水平提得更高，1958年5月，党送他们入学，培养他们成为又红又专的企业领导干部。"},{"type":"paragraph","text":"困难越大　钻劲越足　不达目的　决不罢休"},{"type":"paragraph","text":"刚入学的时候，大部分同志还只有小学程度，平均年龄是三十七到三十八岁，记忆力较差，缺乏课堂学习的习惯，学习的要求又比较高，要在短时间内达到大学生的科学理论和知识水平，困难真是一大堆。但是这些困难并没有把他们吓倒。老干部们异口同声地说，学习上这些困难，比起刚开始从无到有、从小到大建立中国自己造船工业时所碰到的困难，小得多了；这些学习上的困难，比起当年闹革命时所碰到的困难来，差得更远了。他们又说，现在我们祖国在经济、文化上都还很落后，美帝国主义还霸占我国领土台湾；革命者一定要发愤图强，赶上和超过人家。老干部们把学习看作是党交给他们的神圣任务，把完不成作业看成在工作中完不成国家计划一样，随时随地都把学习和党的需要、共产主义事业紧密联系起来，因而他们忘我学习，埋头苦干，在短短三个月中就掌握了初中代数、几何和化学等课程，接着又把原定三年的学习时间改为两年，要求在两年中掌握造船方面基本的科学知识。学员张宏，开始时最头痛的是代数题，但他不顾困难仍刻苦钻研，今天学习任务不完成就不休息。大热天，他把桌子放在露天做习题，不懂就请教教师，一遍又一遍，直到搞懂为止。有时，一天做五十多道题，专心时，蚊子叮在脚上也不觉得。在按照学习成绩高低暂时划分快慢两班时，张宏想:我老是被困难拖在后面是不行的，应该把困难顶回去。他坚决要求参加快班的学习。依靠他顽强钻研和集体的帮助，很快跟了上去，并以优良成绩毕业。学员罗健，在复习化学时，整理出一百多个问题，一个个地自己解决或者跑到教师家里请教师讲，直到搞懂为止，他在达到复习的要求、取得“金相热处理”五分成绩后，又以一个多星期的时间，把这门课全部看完搞熟。学员张炳林，四十六岁了，学数学第一关是不会做除法，但他并不畏难，他说，胜利总是从克服困难过程中取得的，于是日里算，夜里想，几个星期不出学校门，刻苦学习，终于赶上了大家的水平。"},{"type":"paragraph","text":"精心寻找学习规律　群策群力围攻关键"},{"type":"paragraph","text":"老干部们十分注意抓学习的方法，寻找学习规律。他们在学习每门课程前，总要设法搞清楚这些课程对生产实践的作用和意义，能够解决什么实际问题。他们上课时善于抓课程中的基本问题，掌握课程的重点和系统性。他们听课时，一面听理论，一面就想到怎样搞懂这些原理去解决具体的生产问题，这样就可以学得快、深、广，并且增强了解决实际问题的能力。老干部在学习中，还注意多做习题，经常反复温习，并进行阶段复习，克服了记忆差、容易忘的缺点，巩固了学得的原理。学员冯正祥，时刻想到找学习中的主要矛盾，找多快好省的学习方法，通过反复研究讨论，他学数学时，就多从搞懂定理、背熟公式和多做运算这三个方面着手，因而取得了事半功倍的效果。学员张解华，不光是照着教师在黑板上讲的、写的记笔记，而且根据自己的理解，有重点地、详细地记笔记，下课后马上参照讲义和自己在工厂时理解的实际情况，整理笔记，进一步地消化和理解课堂讲授内容，牢固地掌握知识，取得了优良成绩。老干部们在个人苦学、巧学的基础上，还发扬集体主义的互助精神，热情帮助学习进度较慢的同志。每个同志把在自己反复思考后仍不能解决的问题，提交学习小组，不懂的同学先提自己的看法，大家展开讨论，群策群力解决问题。四个学习小组之间，还展开了同志式的友谊竞赛。"},{"type":"paragraph","text":"学校党委加强领导　优秀教师悉心辅导"},{"type":"paragraph","text":"学校党委十分重视对老干部学习的领导工作，经常向他们做报告，并用开座谈会、个别交谈等方式，了解他们学习的具体情况，制定正确的培养目标，千方百计采取措施帮助他们迅速提高学习质量。该校教学部门在老干部们参加下，根据老干部政治觉悟高，阶级斗争、生产斗争经验丰富和理解力强等特点。在入学不久时修订了教学计划，将某些不必要的课程加以删减和压缩，节省了学时；增加了数学、制图、船舶原理、结构力学等课程的内容，增添了一门船舶设计课，并把数学从原来教学计划中的中专课本加深到高，等教学简明课程，制图学从原来的工人速成课本提高到普通班水平；“造船工艺学”采取了现场参观结合课程的办法，适当减少了课堂教学时数，使老干部能腾出更多时间钻研更多的内容。船舶制造系党总支在他们入学初期，多次对他们进行大学学习方法的教育。老干部班党支部把领导学习当作自己一项重要的责任，经常采取多种多样办法鼓舞学员学习干劲，及时了解学习情况，解决具体问题，与教师交换教学意见，研究教学情况，制订具体的教学计划和辅导计划，组织学习问题的讨论和总结。"},{"type":"paragraph","text":"学校领导很重视老干部班的师资配备工作，船制、船动、电机等系和基础部派出了十多个比较优秀教师为他们教课，在他们开头三个月学习最困难的时候，船制系党总支还动员高年级学生，来辅导他们攻克代数、三角、化学关；系团总支号召团员教师全力以赴，把做好教学工作当作最重要的战斗任务。那时候，几乎每一个老干部都有一个教师随时辅导，教师们在老干部班的教学工作中尽了很大的努力。青年教师徐永德等，把铺盖搬到老干部住的地方，和他们同吃同住，虚心听取他们的意见，做到及时改进教学。马志良、秦同沂、龙狮临等青年教师在老干部革命精神启示下，开始把教学与生产同他们的实际情况结合起来，从各种不同的角度，用多种多样的方法，使老干部们听懂、学会。"},{"type":"paragraph","text":"两年多来，老干部们学完了二十八门课程，80%以上的同志得到优良成绩。其中象比较难学的“船舶原理”、“机械另件”、“高等数学”等课也分别有三十二、三十一和二十七人得到优良成绩。他们学得这许多理论知识后，很多人马上运用到实践中去。如张宏就创造了钢板剪切机，还有很多同志在按照教育计划规定的工厂劳动中，提出了重大的合理化建议。在沪东造船厂的生产劳动中，他们被工人誉为“五好战士”。"},{"type":"paragraph","text":"现在，这一批老干部已陆续回到原来的领导岗位，有的走上了新的领导岗位。另一批老干部又将来到学校。学校将吸取培养这一届船制专修科老干部班的经验，为培养工人阶级自己的红色专家，在尽速把我国建成社会主义强国的伟大事业中作出更多的贡献!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608c010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:老干部班的学员们在进行小组讨论。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608c010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:老干部班学员、芜湖造船厂副厂长张宏(左)和渤海造船厂技校副校长刘翔云在互助复习热力学。</FONT>"}]}