{"id":408715,"date":[{"year":1960,"month":8,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"是教师，又是学生","ftitle":"","authors":["马志良","秦同沂"],"text":[{"type":"paragraph","text":"上海交通大学教师　马志良　秦同沂"},{"type":"paragraph","text":"在我们学校船舶制造专业专修科学习的老干部同志们，已经胜利完成学习任务，在最近回到工作岗位上去了，但是他们对革命事业忠心耿耿和刻苦顽强的学习精神，仍然留在我们心中。"},{"type":"paragraph","text":"回忆学校领导在向我们布置教学任务时，曾指出培养老干部是贯彻党的教育方针的一个重要方面，为他们讲课是一个光荣的任务；而且，老干部同志久经革命锻炼和劳动实践，应该好好向他们学习。我们很多教师起初还不能从思想上深刻地认识到这一点。有的甚至这样的想:老干部基础差，年纪大，教起来困难大，怕教不好，丢面子。有的甚至考虑到干部班同志的马克思列宁主义水平高，生产实践知识丰富，怕自己在教学中暴露立场观点上的问题和理论脱离实际的毛病。"},{"type":"paragraph","text":"由于思想上从个人得失出发，没有以毛泽东思想挂帅，当干部班同志向我们提出意见，说课程目的和要求不明确，讲课方法不好，听不懂等等，我们就感到有些“委屈”，心里想我们已经尽了很大的努力，怎么还听不懂。"},{"type":"paragraph","text":"但是，老干部同志对待学习的正确态度教育了我们。他们想的，说的，做的，都是围绕着这样一句话；党叫我来学习，就是为了回去更好的为党工作，我们一定要学好。每当新课开讲的时候，他们总是怀着热烈的心情，准备着克服新的困难；他们总是充满信心地对教师说:这门课很重要，一定保证学好。"},{"type":"paragraph","text":"为什么我们和老干部同志接受教学任务的心情不一样，态度不一样?这原因是很明显的。那就是:老干部同志是一颗红心为革命，我们却是掺杂着个人主义思想来参加革命的。我们感到，不彻底抛弃这种可耻的思想，是难以做到和老干部同志“心心相印，呼吸与共”的，是难以做好教学工作的。"},{"type":"paragraph","text":"老干部中有一位同志学习上特别困难，但他丝毫没有对困难妥协。习题做不出，辅导的教师着急了，但他仍然非常沉着，百折不挠。他眼花了，头痛了，就休息一会再干。在休息时，他常常对教师讲这几句话:“学习是组织交抬的任务，再困难也要坚持学好。”这几句话听起来好象很平常，但却是那样意味深长。为什么这位同志想到的总是组织交给的任务，而我们知识分子却是动辄考虑个人的得失?这不就是我们需要改造的地方吗?也不就是党所说的要好好地向他们学习的地方吗?"},{"type":"paragraph","text":"老干部对待教师布置的作业、试验等任务，从来都是保质保量地按期完成的。我们教师有时顾虑重重:怕题目难了，怕时间不够……可是，班级党支书总是爽朗地说:只要老师布置下来的作业，我们一定按期完成。事实上，不仅是按期，而且是踏踏实实地完成。这种严格要求自己、一丝不苟、认真踏实的学风，表现在学习的各个方面。如果象知识分子那样在学习的具体问题上强调困难，或者认为知识可以轻易获得，那么又如何能够在两年内基本学完八年的课程呢?这和知识分子做工作时顾虑多，说得多、干得少的作风真是一个鲜明的对照。"},{"type":"paragraph","text":"在老干部同志们的影响下，我们教师的思想也有了提高，相互间的感情也融洽了。我们觉得要做好教学工作，把教学工作真正当作是一种革命工作，一定要使他们掌握必要的知识，为人民作出更大的贡献!这就使我们在讲授“船舶动力装置”和“船舶原理”时，除课程基本内容以外，还讲解一些与生产密切有关的重大问题。例如动力装置讲了安全阀、锅炉水压试验等许多生产上重大问题，使老干部多学一些。即使有些问题自己不懂，也要现学现讲。我们注意结合学生实际进行教学，注意教学效果，注意他们在学习上的困难和要求，接受他们的意见，尽速采取积极措施，和他们一起改进教学，终于帮助他们学好了这两门较难学的课。"},{"type":"paragraph","text":"老干部同志在业务方面，特别是理论密切联系实际方面，也是我们很好的学习榜样。他们分析问题时，总密切联系生产，良以此作为衡量理论的准绳。例如讲船舶结构时，秦老干部们对铆接结构内容同讲得太多提出了意见，因沂为它在我国当前造船工业上是已经过了时的。从这里，教师也学得了很多的知识，及时地对讲授内容作了改革，使教学效果有了很大的提高。老干部们看问题很全面，既考虑到设计，也顾及工艺，并把技术、安全和经济密切结合在一起。许多这一类生动的事例，使我们深深认识到，我们脱离生产实践的严重性，认识到我们的知识是不完全的。我们在老干部的启示下，决心更好地把理论和实际联系起来，获得完全的知识。"},{"type":"paragraph","text":"老干部同志政治挂帅，干劲冲天，刻苦钻研，出色地完成学习任务，这是党的教育方针的光辉胜利，我们为这个胜利欢呼、庆贺!作为教师、又是学生的我们，为了扩大党的教育方针的胜利，为了从老干部中培养更多的技术领导干部，百倍地壮大我们工人阶级的知识分子队伍，我们一定要继续听党的话，学习老干部同志们的高尚革命品质，在毛泽东思想红旗下，奋勇前进。"}]}