{"id":408777,"date":[{"year":1960,"month":8,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4097","ytitle":"","mtitle":"高唱战歌前进","ftitle":"——访问作家胡可","authors":["单也"],"text":[{"type":"paragraph","text":"本报记者　单也"},{"type":"paragraph","text":"如果你沿着北京的长安大街向西走，了望宽广、宏伟的通衢尽头，青云深处，有一带画意盎然的邈邈远山，北京人称它是西山，在地图上它是太行山伸进平原的余脉。自从芦沟桥的炮声揭开了抗日战争的序幕，这西山就成了党领导下的抗日游击队出没的地区。胡可就是在这个时候，从这里开始了他的战斗生活的。今天，当他回忆起当年的火热斗争时，无意中，还流露着一个少年游击队员所特有的天真与豪情。他说:“一出北京城，西直门外就是我们(游击队)的天下!”"},{"type":"paragraph","text":"从那时到现在，二十几个年头过去了，当年的游击队员，今天已经成长为一个人们所喜爱的剧作家了。还在响起开国的隆隆礼炮的前夕，观众就看了他在成熟阶段的早期作品“战斗里成长”，之后，是“英雄的阵地”，再后，是“战线南移”。去年，在祖国十年大庆的金色帷幕庄严拉开的时候，从戏剧献礼舞台上，又看到了他的新作“槐树庄”。每当这些戏演出的时候，观众的掌声，和评论家的文章，都说明着大家对作品的肯定的评价。而作家自己，却十分认真地解释了这一点，他说!“我参军的时候，没有想到将来要成为一个专业的剧作者。开始学写戏，完全是由于当时工作的需要。这些戏，无一不是接受了上级给的任务，根据这些年来参加实际斗争的一点体会，挤出来的。……”"},{"type":"paragraph","text":"在晋察冀边区对敌斗争十分艰苦的年月，胡可从平西游击队来到八路军，在军区抗敌剧社当一名宣传员。抗日战争初期，敌后演出的剧本，多半是由延安和当时的“大后方”辗转寄来的。以后由于交通线被敌人切断，剧本来源困难，同时敌后根据地的形势也要求戏剧工作者反映边区军民的丰富的斗争现实，来进行宣传，鼓舞军民的斗志。于是抗敌剧社开始产生了自己的第一批剧本。胡可就是在这种情况下，被有经验的同志们帮助着，带动着，开始了写作的。"},{"type":"paragraph","text":"革命的戏剧运动，一直是在党的密切关怀下，在战斗中成长壮大的。胡可回忆说，早些时候，还在反“扫荡”斗争之前，当时的晋察冀军区政治部主任舒同同志就曾经亲自指导了抗敌剧社的工作。那时，党就指出，要及时反映英勇的边区军民的抗日斗争，教育群众，教育部队。"},{"type":"paragraph","text":"当时，边区的几个戏剧团体，积极地开展了反映现实斗争的创作和演出活动。抗敌剧社的刘肖芜、刘佳等同志，先后写出了反映反“扫荡”斗争，如站岗放哨、捉特务、坚壁粮食，以及重建被烧乡村，鼓励人民安家生产等题材的剧本。跟边区一切戏剧工作者一样，当时胡可又作演员又作编剧。大家常常在夜里，就着一盏油灯，工作到天明。边区军民的如火如荼的民族抗敌怒潮，直接感染着、鼓舞着每一个文艺工作者，经历了多少不眠的夜’把多少墨迹未干的赶写出来的剧本，第二天拿来排演，并供应农村群众业余剧团和广大的连队俱乐部。“大家都忙着演，忙着写，听不见有谁责难‘赶任务’，也听不见有谁强调‘艺术兴趣’，大家的心里只记住一条，那就是:服从斗争的需要啊!”胡可说。"},{"type":"paragraph","text":"虽然如此，那时候革命文艺的方向还不是所有的人(胡可说，这些人中也包括他自己)都已经搞明确了的，对初步地反映了实际斗争这一重大变化，并没有引起大多数戏剧工作者足够的重视。而一些与实际斗争隔阂的外国戏和反映旧时都市生活的戏，却曾经一度先后排演了出来。一些戏剧工作者认为，不能一味地执行着紧张的抗战宣传任务，应该尝试一下名剧，进行艺术上的“提高”。他说，那时候“下乡”“入伍”的口号还没有提出来，一些最重要的文艺思想问题只有在毛主席“在延安文艺座谈会上的讲话”发表之后才获得了真正的解决。胡可清楚地记得，抗敌剧社接到“在延安文艺座谈会上的讲话”的电稿是在一九四三年秋天的反“扫荡”中间，在行军途中的一个巨石累累的山谷里。"},{"type":"paragraph","text":"“当时，大家聚精会神地读着，讨论着，兴奋极了!”。"},{"type":"paragraph","text":"这位沉静的，富有北方农民的浑厚气质的作家，语调变得激动起来。这之前，他一直是微侧着战士般结实的身体，端端地坐在那里。"},{"type":"paragraph","text":"当提到毛主席“在延安文艺座谈会上的讲话”的时候，他蓦地失去了先时的平静，而是分外地神采奕奕，流水滔滔般地说着:“我没有受过什么创作上的严格训练，是党，从思想上逐渐提高了我的觉悟，给了我工作的能力；是毛主席给我们指出了创作的光明大道。我一参军就是宣传员，现在也是。我觉得革命的宣传员这个称号比艺术家的称号要光荣和高尚得多。我们有目的，有方向，有方法，有创作源泉，党和人民关怀着我们的工作。在毛泽东时代作一名文艺工作者，是最幸福的。”"},{"type":"paragraph","text":"“在延安文艺座谈会上的讲话”发表的十八年来，胡可紧紧地沿着一条明确的“为兵服务”的创作道路，辛勤地执行着一个部队文艺战士的光荣职责。倘若我们用一条最简略的轮廓线来勾画一下他的这条道路，是这样的:抗日战争末期，在毛主席文艺方向的鼓舞下，他和部队一起，参加了边区军民的大生产运动；——日本投降后，他背起背包到连队当中“入伍”；——解放战争时期，他常常跟随部队活动，参加了华北的几次战役，并且参加过土地改革的斗争。当美帝燃起了侵朝战火，他又到了朝鲜前线，近年来，他担负着中国人民解放军某分区的副政治委员工作。……这些年来他一直注意着在战斗生活的湍急漩涡中锻炼着自己，而这种深入生活又是自觉地贯彻了毛泽东文艺思想。胡可大体上分析了“在延安文艺座谈会上的讲话”发表前后在创作上所显示的两个不同的时期。如上所述，这之前，对于文艺的工农兵方向问题，文艺工作者与工农兵结合的问题，在思想上还不是很明确的和自觉的。那时候，虽然早已是部队文艺工作者，但从剧社驻地的农村到部队驻地的农村，往而复返，总还隔着一段距离，这段距离不只是空间的，而且包括思想上的，因此形成那时的下部队，主要是为创作“收集材料”，在今天看起来极不彻底的“体验生活”，当时都还没有能够作到，以致往往形成这样的情况，从上面看起来，是下去了，而从下面看起来，仍然是飘在“上面”，并没有做到与士兵的结合。“在延安文艺座谈会上的讲话”发表后，明确了“为兵服务”的思想，真正“入伍”到团队之中了。如象今天人们常说的，与士兵同吃同住一同参加战斗。解放战争时期的大规模的运动战，部队无日无夜地奔驰在广阔的战场，那时的部队文艺工作者，紧紧地踏着战士的足迹；当长途行军时，便在途中设“鼓动棚”，或随队为战士演唱，鼓舞进军的步伐；战斗时，执行着一定的后勤任务，或必要的战斗任务’整训期间，又通过文艺的工具，担负着思想教育和其它政治工作，就是这样的与士兵血肉联系着。"},{"type":"paragraph","text":"“战斗里成长”就是在这样情况下产生的。1948年夏天，胡可在一个由翻身农民所组成的新兵团里工作，那时新兵中正在进行阶级教育，需要一个这方面的剧本，因时间的紧迫，当时采取了集体讨论、分幕执笔的作法，戏的梗概大体上就是今天这个样子，最初的剧本的名字是“生铁炼成钢”。"},{"type":"paragraph","text":"观众一定记得在“战斗里成长”的石头这个全剧中最突出最丰采的形象，这个形象是在剧作家胡可历次“入伍”中间，逐渐成型的。是千百个解放军青年战士的代表。石头的道路——阶级压迫——阶级仇恨——阶级斗争，不正是每一个战士，在党的领导下在战斗中成长的典型道路吗?对于每一个新入伍的青年农民来说，石头，就是他自己，而石头性格中所包含的深刻的社会内容，无疑地，构成了这出戏的生动的教材的价值。"},{"type":"paragraph","text":"石头首先与冀中新兵团的战友们见了面，并现身说法地向他们进行了阶级教育。新兵上了前线之后，新兵团的工作结束了’但石头的形象却留在作家的心里，交织在他的生活中。胡可带着这个形象参加了太原攻坚战又在战火中考验了他。直到全国解放后，胡可又和他的人物’一同来到了当时的北平。入城前后，胡可一再重温着毛主席的“在延安文艺座谈会上的讲话”，并结合自己创作上的自然主义倾向进行了深入的检查。就这样，胡可终于把一个有着鲜明时代特征和浓厚生活气息的剧本“战斗里成长”，捧献在当时正沉浸于开国的欢乐的广大观众之前。"},{"type":"paragraph","text":"“英雄的阵地”、“战线南移”、“槐树庄”都是适应形势的需要，根植于深深的生活土壤的作品。仔细的观众会发现“战斗里成长”的石头、“英雄的阵地”的小刘子、“战线南移”里的路宝明等人物之间的血缘关系。是的，观众从胡可的剧本中，确乎可以触到这样一股脉流，即每一个新剧本的人物形象，都是前一个剧本中人物性格中新因素的一种发展和变化，如象历史本身所展示的发展和变化那样。"},{"type":"paragraph","text":"只有真诚地投身在群众火热斗争中，甘当群众的小学生，才能获得深厚的生活体验，和对人的深刻理解，才能获得创造典型的根据。胡可举“槐树庄”为例说明了自己对这一问题的切身感受。观众一定不会忘记这个戏里的郭大娘，她是整个一出戏的中心，由她，辐射出千端万绪的事件，交织成一幅五采绚烂的解放十年来中国农村变迁的宏阔图画。“郭大娘虽然在做着戏剧为她规定的种种事情，”胡可说，“可是，就这位老人家的精神品格说，她就是戎冠秀。我写这出戏的整个过程，每当将要拾起笔来，或执笔写作中，都有这位‘子弟兵的母亲’站立在我的面前。”"},{"type":"paragraph","text":"胡可是在一九四三年的边区劳模大会上认识这位老人的。后来又在她的家里住了一个时期，酝酿了剧本“戎冠秀”的写作。解放战争期间以至全国解放以来，他又几次去探望老人，一直与老人保持着密切的联系，而每当老人作为全国人民代表大会代表到北京时，他们都是彼此的看望，她总是以极大的热情，叙述着家乡的发展和变化，困难与希望。胡可说，老母亲是一面永不褪色的革命红旗；是永远与党共命运的人。“‘槐树庄’就是由于这一位革命老母亲形成的创作契机；也是由于对这位最敬爱、最熟悉的老母亲的歌颂，开始了整个剧本的创作。”胡可说。"},{"type":"paragraph","text":"在一个动人的蓝色的雨天，胡可撑着伞，匆匆向文代会会场走去。提起这次大会，他又神采奕奕、流水滔滔般地说了起来，他说:“我们部队代表讨论了党中央的祝词，都觉得这是一个动员会，祝词和周扬同志的报告，是我们文艺工作者的战斗的纲领。部队的代表们普遍谈到，在这次大会中产生了‘三感’，就是:幸福感、自豪感、责任感……”他是大会主席团成员之一，在人民大会堂的一间休息室前，他收起伞，舒挺了一下战士般的结实的身体，说道:“如周揭同志在报告中指出的，为了完成历史所赋予我们的使命，我们将永远保持革命军人的朝气，永远与士兵共呼吸，不断学习，不断提高，努力创造出无愧于伟大时代的作品!”"}]}