{"id":408855,"date":[{"year":1960,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"政治上炉前干群一条心","mtitle":"“老爷炉”战胜高硫夺得高产","ftitle":"上钢三厂一号化铁炉为攻关夺钢大战开辟康庄大道","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海钢铁战线在以化铁炉为中心的攻关夺钢大战中，出现了一个光辉的榜样——上钢三厂第二转炉车间坚持政治挂帅，干群一致，发愤图强，大兴共产主义协作之风，使一号化铁炉由“老爷炉”变为“红旗炉”，既战胜高硫，又提高出铁率，创造了平均每小时出铁18.1吨、最高达23吨的新纪录，去硫效果平均达到68.4%，炉龄达到276炉，为保证钢产量迅速上升开辟了一条康庄大道。"},{"type":"paragraph","text":"转炉是上海炼钢的主力，钢产量能否迅速上升，在很大程度上取决于化铁炉能否为转炉提供足够的湿度高、含硫低的铁水。但化铁炉从酸性改为碱性后，熔化速度降低，一般每小时只能出铁十二吨左右。在部分人当中还存在“要化铁炉多出铁水，去硫效果就不能高；要去硫效果高，就不能多出铁水”的论调。并把这当作客观“规律”。三厂第二转炉车间一号化铁炉设备条件和技术力量并不好，它没有大鼓风机，风管还漏风，被称为“老爷炉”；工人也都是大跃进时才进厂的新手，在1958年以前从来没有开过化铁炉，十八个炉前工中有十五个是青年，其中六个是艺徒。这只化铁炉过去一般每小时出铁十吨左右，最低时只出铁五吨。"},{"type":"paragraph","text":"但是，车间领导和工人们认为，困难出英雄，真正的英雄都是在困难中磨炼出来的。他们决心发愤图强，在攻关夺钢大战中，创造一套去硫、出铁双跃进的经验，改变人们认为无法改变的“规律”；并决定把这只炉子作为全国的试验炉，立誓只许成功，不许失败。在党总支的全面发动和教育下，各个工段也提出了“为全国试验炉奋战”的口号，决心为使大型碱性化铁炉过关而闯出一条康庄大道。"},{"type":"paragraph","text":"工人们立下了战高硫、夺高产、攀高峰的雄心壮志以后，干群一致，人人做宣传员，人人做战斗员，不断克服各种思想障碍和困难。当他们选定这只炉子做试验时，曾有人说:“要做试验炉也该选只条件好一点的炉子，为什么偏偏选中这只老爷货?”可是他们认为要试验就要拣条件差的试验，炉子虽差，但人是生产中的决定因素，只要顽强战斗，就可以改造炉子，变不利条件为有利条件，不能“信炉”不“信人”。高产要求开大风，当开大风后，发生来不及加料时，曾有人说:“大风不如小风”。经过党总支发动大家讨论后，明确了对待跃进中出现的不平衡现象，应该采取积极平衡的态度，从加强加料工作人手。一号炉风机小，而且还漏风，算得穷上加穷，但工人能用自己的双手补好了风管，千方百计堵塞漏风，并保证风管畅通。"},{"type":"paragraph","text":"碱性化铁炉操作环节很多，要求各个工段万众一心，高度协作。工人们坚定地树立了“一切为钢”的思想以后，一号炉的同志们以炉前为中心，料场、鼓风、运渣、泥工、检修开展了一条龙大协作，变相互埋怨为相互帮助。炉前的同志主动团结各个工段，经常把困难留给自己，把方便送给别人，帮助加料工人推料车、清理卷扬机坑里的垃圾。加料工人为了保持料线正常，派人放哨站岗，不嫌麻烦地做到加料均匀，他们说:“人饿肚皮不要紧，化铁炉饿肚就要少出钢，一定要让它吃饱、吃好。”石灰场工人始终坚持炉子需要什么样的石灰，就供给什么样的石灰。清渣工人为保证一号炉不等渣包，做到及时供应。有一次炉子已开始放渣，清渣工人周汝贵发现渣包有裂缝，就毫不犹豫地冒着危险，用白泥补好，避免了漏渣事故。事后有人要他注意危险，他却笑道:“为了多出铁水，就得分秒必争。”过去碰到过桥坏了，开炉工人说泥工砌得不好，泥工怪开炉工维护不好，现在有问题一道研究，一道解决，一切从多出铁，出好铁出发。一号炉熔炼出的铁水，炉炉包含着工人们共产主义的思想觉悟，炉炉闪耀着共产主义大协作的光芒。"},{"type":"paragraph","text":"经过一号化铁炉同志们的努力奋战，“老爷炉”终于大显威风，在钢铁战线上树立起一面高产优质的红旗。本月9日，上海的钢铁战士举行了“攻关夺钢经验介绍大会”，介绍了一号化铁炉大搞群众运动，大兴共产主义协作之风的经验。中共上海市委书记处书记马天水及中央冶金工业部的负责同志，在会上号召钢铁工人积极学习一号化铁炉的经验，把高产优质的红旗插遍钢铁战线。团市委也于12日举行了命名大会，正式命名一号化铁炉为“青年炉”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为上钢三厂第二转炉车间一号出铁炉正在出铁　新华社稿)</FONT>"}]}