{"id":408875,"date":[{"year":1960,"month":8,"day":17}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1466","ytitle":"踢走美国人和那些跟随他们的人","mtitle":"万象一万五千人反美大示威","ftitle":"富马组成老挝新内阁　表示实行真正中立和民族和睦","authors":[],"text":[{"type":"paragraph","text":"【新华社北京16日电】　据法新社15日自万象报道，15日老挝国民议会举行会议的时候万象市民举着主张中立和反对美国帝国主义的标语进行了示威，表示拥护政变委员会主席贡勒大尉。"},{"type":"paragraph","text":"据报道在此以前，当国民议会13日投票不承认前昭·松萨尼特政府时，曾有一万五千名群众在国民议会前举行了反对美国帝国主义大示威。"},{"type":"paragraph","text":"据合众国际社报道，示威群众的一面旗帜上画着戴高帽的山姆大叔，把画有美元的一个很沉的袋子拿出来。另一个标语牌上写道:“美帝国主义滚回去”。有的标语牌上还写着斥责前昭·松萨尼特政府“依附外国”的字句。"},{"type":"paragraph","text":"据美联社15日自万象报道，示威群众中的青年高呼:“美国人滚回去，我们不要你们”。有些人拿着的横幅标语上写道:“让我们踢走美国人和那些跟随他们的人”。"},{"type":"paragraph","text":"据报道，美联社摄影记者华特斯和美联社兼职记者阿纳特就“挨了好几脚”。"},{"type":"paragraph","text":"【新华社河内16日电】　据万象电台广播，老挝新任首相富马亲王在老挝国民议会今天上午举行的会议上宣布了新内阁的政策和新内阁成员的名单。"},{"type":"paragraph","text":"富马说，新内阁对外的政策是，实行真正的中立；尊重各项协议，包括日内瓦协议；接受所有国家不附带任何军事、政治、经济条件的援助；巩固已经与老挝建立关系的国家之间的友谊，并和其他国家建立友好关系。"},{"type":"paragraph","text":"富马说，新内阁的对内政策是，恢复全国的安宁，停止老挝人之间的残杀，实行民族和睦；保卫独立和统一，反对外国干涉；反对行贿，巩固和改善政权；解决人民和少数民族的生活问题；帮助农民增加生产；发展教育卫生事业。"},{"type":"paragraph","text":"根据富马提出的新内阁成员的名单，富马任首相兼任外交、国防和复员军人部大臣；坎京·苏发纳拉西任财政、经济部大臣；杜比·利丰任司法、宗教、宣传部大臣；贵宁·奔舍那任内政、体育、职员和青年部大臣；坎苏·高拉任教育、卫生、福利和巩固农村部大臣；坎生任公共工程、邮电和计划部大臣。"},{"type":"paragraph","text":"据宣布，文翁·詹巴萨克亲王任国防、复员军人部副大臣；昭·西苏曼任教育、卫生、福利和巩固农村部副大臣。"},{"type":"paragraph","text":"老挝国民议会新议长温·萨纳尼空在主持会议时说，富马亲王向国民议会介绍的这个内阁名单，根据宪法要在二十四小时以后才能通过。"},{"type":"paragraph","text":"据万象电台广播，今天到会的议员比昨天多。国会门前聚集了许多群众。"},{"type":"paragraph","text":"据万象电台今天上午广播，政变委员会决定在今天上午9时以前释放最近被逮捕的人。政变委员会认为，这是欢迎新政府的行动。"},{"type":"paragraph","text":"【据新华社河内16日电】　据万象电台15日晚上广播，政变委员会宣布，继续有许多人写信给政变委员会，表示坚决支持它奉行的中立政策。"},{"type":"paragraph","text":"据广播，贡勒大尉以政变委员会主席的名义对写信的人表示深深的谢意，并向人民保证，政变委员会将坚决实现真正的中立政策，不倒向任何一边。政变委员会还要求人民同政变委员会合作，以保证政变委员会的深切愿望能够付诸实现。万象电台15日晚间还广播，老挝政变委员会主席贡勒大尉发表告全民书，要求老挝人民进一步团结一致，坚持政变委员会提出的中立政策。告全民书重申，“在不受任何条件束缚的前提下，接受愿意同老挝建立友好关系的所有国家的援助。”"},{"type":"paragraph","text":"告全民书说，政变委员会8月9日以来的工作取得了许多令人满意的结果，这是由于全国同胞的可贵的帮助。"},{"type":"paragraph","text":"【据新华社河内15日电】　万象电台今天下午广播老挝政变委员会的一项公报说，政变委员会坚决实行中立政策。"},{"type":"paragraph","text":"公报说，坚持中立就必须以和平共处五项原则作为保证。目前亚洲已有柬埔寨、缅甸、锡兰等中立国家，老挝也将走这样的中立道路。公报说，政变委员会所以要推翻昭·松萨尼特政府，是因为它打着中立的招牌来欺骗人民。"}]}