{"id":408830,"date":[{"year":1960,"month":8,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"战斗的朝鲜电影","ftitle":"——祝朝鲜电影周开幕","authors":["蔡楚生"],"text":[{"type":"paragraph","text":"蔡楚生"},{"type":"paragraph","text":"今年“八·一五”是兄弟的朝鲜人民最后挣脱帝国主义统治、彻底获得解放的光荣的十五周年纪念。作为和朝鲜人民有着唇世相依、安危与共的亲密邻邦——中国人民感到万分高兴。这对社会主义阵营的人民以及世界爱好和平人民也都是一个伟大的喜庆节日。"},{"type":"paragraph","text":"解放了的朝鲜人民在朝鲜劳动党和伟大领袖金日成将军的领导下，在恢复经济，抗击美国侵略者和进行社会主义建设方面取得了辉煌的成就，特别是1958年以来，朝鲜人民开展了前所未有的千里马的劳动竞赛运动，更取得了各方面的大跃进。"},{"type":"paragraph","text":"在文化事业方面，也出现了一个崭新的局面。今天在庆祝“八·一五”解放十五周年之际，正值全世界反帝斗争的浪潮空前高涨，在我国举行“朝鲜电影周”，上映优秀的朝鲜影片，就具有更加重要的意义。"},{"type":"paragraph","text":"朝鲜电影艺术一直为中国观众所热爱。十五年来，朝鲜电影工作者在朝鲜劳动党的领导下，坚持了无产阶级的党性原则，并且把电影事业一直作为党的事业的一部分，他们始终英勇地和朝鲜人民一起进行了顽强的斗争。他们的斗争武器，首先对准朝鲜人民和世界人民最凶恶的敌人——美帝国主义。许多反对美帝国主义侵略的战争影片，有不少是在战争最艰苦的环境下拍摄的。这些影片在鼓舞人民斗志，更英勇的战胜侵略者，曾产生过很深刻的影响。同时朝鲜影片一直是紧密配合着各个时期的政治斗争和生产斗争的。正因为如此，朝鲜电影无论在战时，还是在社会主义建设时期，一直是鼓舞人民、教育人民，团结朋友、打击敌人、消灭敌人的有力武器。朝鲜电影这种出色的成就和鲜明的战斗风格，不仅可以从在我国过去上映的优秀影片中看到，同样从这次电影周所上映的影片中也可以看到。"},{"type":"paragraph","text":"影片“要爱未来”是通过抗日战争时期在金日成将军领导下的一支朝鲜抗日游击队，在我国东北和日本侵略军所展开的艰苦卓绝英勇斗争的描写，热情地颂扬了这个反侵略、争独立的正义战争；反映了朝鲜共产主义者和爱国人民在为民族解放斗争中，所表现的那种顽强精神和不朽功绩；描写了他们在极端艰苦的情况下，表现的高度的革命乐观主义精神；以及为了胜利，为了祖国，为了无产阶级的革命事业，视死如归的革命英雄气概。同时影片成功地塑造了吉山这样一个开始带有严重冒险主义的青年战士的成长，通过对他的描写，影片正确地表现了党在战争中的领导作用。这是一部非常壮烈感人的成功作品。影片“九点正”的内容是描写正当朝鲜人民一日千里建设着社会主义的时候，美帝国主义却派遣了特务到朝鲜北部进行罪恶的破坏，影片就是写社会主义建设中反特斗争故事。通过影片，我们可以看到跨上千里马的朝鲜人民在建设中那种冲天的干劲，在为生产朝鲜从没有生产过的第一台拖拉机时，那种欢乐的心情，以及他们在生产中所发挥的无穷的智慧和力量。影片也生动地告诉人们，社会主义国家人民的任何成就，社会主义国家的敌人都视为眼中钉，他们总是要运用一切卑鄙手段来进行破坏的。影片以极大的激情告诉人们一时一刻也不能放松警惕，对付阶级敌人只有作无情的斗争。影片“团结之歌”通过一个胆小怕事的工人的亲身遭遇，描写了一个普通工人的觉悟和成长。正是那种非人的生活，迫使他勇敢地站起来，积极地参加斗争。通过文吉的遭遇也明确指出:对待反动的统治者和阶级敌人屈服容忍是没有任何出路的，出路只有一条，那就是:积极投身于党所领导的工人阶级的斗争行列，团结一致，英勇斗争。影片“金刚山姑娘”通过朝鲜一个道的艺术团在朝鲜解放十周年前夕，排演献礼节目——“金刚山姑娘”的故事，来表现朝鲜劳动党对艺术事业的关怀。影片同时强调指出:艺术家必须投身到火热的斗争中去，必须和人民群众取得紧密的联系，从人民群众中吸取营养，这是艺术家从事创作和进行艺术活动重要的源泉；同时影片对脱离群众、脱离实际的不正确的艺术观点进行了批判。电影周除上映以上四部故事片外，还上映一部风景片“金刚山”，金刚山在朝鲜，自古以风景秀丽闻名全国，影片出色地表现了这如画的江山。这次电影周不仅将使我们获得很好的艺术欣赏，也将进一步帮助我们了解兄弟的朝鲜人民的生活、斗争和建设，从而增进中朝两国人民的亲密友谊和合作。"},{"type":"paragraph","text":"让我们热烈地祝贺朝鲜电影周的开幕和获得成功，并祝朝鲜电影工作者在为反对帝国主义和和平统一朝鲜的正义斗争中作出更卓越的贡献。"},{"type":"paragraph","text":"中朝两国人民的友谊万古长青!"}]}