{"id":408947,"date":[{"year":1960,"month":8,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2137","ytitle":"","mtitle":"千军万马为粮送肥","ftitle":"上海市区人民积极响应市委战斗号召火速行动大搞肥料　大批粪肥沟泥垃圾源源下乡受到农村公社社员热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市区积肥送肥的群众运动，正在热火朝天地开展。广大里弄居民、机关干部、工厂职工、学校师生积极响应市委“大搞肥料、支援农业生产”的号召，不分昼夜地积肥和运肥下乡，受到郊区农村人民公社广大社员的热烈欢迎。"},{"type":"paragraph","text":"在“全党全民，一致努力，大办农业，大办粮食”的口号下，连日来，市区投入积肥运肥的人数不断增加。18日参加积肥运肥的人数和积肥的数量都比17日增加了近一倍，而昨天投入积肥的人数和积肥的数量，又比前天有了很大的增长。目前运动正在向广、深发展，各区有关部门都已积极行动起来。外地到上海休假、探亲的解放军同志和大中学生也参加了积肥、运肥战斗。积肥、运肥的队伍扩大了，积肥的品种也多样化了，除粪肥外，还有阴沟泥、河泥、垃圾等。"},{"type":"paragraph","text":"各工厂广大职工认识到积肥运肥支援农业生产的重大意义，积极把肥料运到郊区人民公社。安达第一棉纺织厂的职工和干部18日出动了九百多人，将掏出的大粪，用粪桶、小车运到附近的花木公社田头的贮粪池去，直到掏清厂内的十九只化粪池才休息，共运出大粪二千多担。上钢一厂、上钢五厂、国棉八厂等大工厂，组织了厂内的卡车、劳动车、三轮车，敲锣打鼓地把肥料送到宝山县的杨行、新桥等四个公社。公社社员们也敲锣打鼓来欢迎工人送肥下乡。"},{"type":"paragraph","text":"虹口区广大小学教师从18日开始，就分批参加了积肥、运肥。教师们情绪热烈，干劲很足。天通庵等地区的三十多所小学的四百七十多位教师，在积肥、运肥中，开展了小队与小队之间的竞赛。在运肥中，有些教师开动脑筋，改进工作方法，如祥德路小学和欧阳路小学的教师们，在运肥中组成两队，采取两部车子中途接力的办法，不但减轻了劳动强度，而且大大提高了劳动效率:一个下午，原来定额是一百六十车，结果他们运了二百四十四车。通过两天大搞肥料的战斗，很多教师受了一次很好的教育。利民路小学黄德明说:“两年前我也推过粪车，但当时在马路上看到熟人，就将帽子拉拉低。今天思想认识提高了，则感到十分光荣。”武进路小学有些老师说:“过去见到粪，赶快用手掩住鼻子，现在为了多积肥多打粮，再也不怕臭不怕脏了。”"},{"type":"paragraph","text":"交通运输部门也千方百计挖掘运输潜力，投入积肥运肥，支援农业生产的战斗。长江航运管理局上海分局在运输任务繁重的情况下，特地调出了一艘八百吨驳船，装运堆积在三林塘的肥料垃圾。该处垃圾滩地两百余名驳运工人正在积极行动，准备奋战一天，做到快装满载，保证及早把肥料运送到崇明县去。交通一局已拨出部分卡车专程把堆积在西郊小安桥的肥料垃圾直送莘庄。为了以最快速度把该地的一千吨垃圾运输下乡，他们准备安装电动输送机，但碰到了缺乏电源的困难。昨天下午，市供电公司听到这一消息后，立即组织了技工到现场突击接电，把数百米外的电源接到工地。昨夜工地上已灯火通明，运输卡车连夜送肥下乡。接受肥料的七一人民公社在卸肥地点也组织了社员，装置了探照灯，在夜间配合卸肥。水上三千多条专业肥料船上的九千名船工，也积极地投入运肥工作。他们提出“有多少肥送多少肥，保证码头不缺船，尽快送肥到田头”的口号。红旗肥料运输合作社大洋桥码头的船队，过去每天运肥四千四百担，由于全民积肥运动展开，最近运量激增到七千四百担，不仅保证了肥料及时运输下乡，还用粪勺、木桶突击挖运河泥送到农村。"},{"type":"paragraph","text":"【本报讯】　上海市郊区广大干部和人民公社社员，为了把城市人民送下乡的大批肥料接收好，并及时施到田里，组织了劳力和工具，进行“快卸、快运和快施”。"},{"type":"paragraph","text":"当市委号召城市人民大搞肥料，支援农业生产之后，许多县就立即召开电话会议进行了具体部署。奉贤县在15日晚上，召开了各公社党委书记参加的电话会议，要求各公社迅速组织好劳动力和运输工具，做到市区肥料什么时候运到，就什么时候装卸，并且随运、随用。崇明县在市委发出号召之后，立即组织了两千吨运输量的船只到市区来接运肥料。为了做好城市肥料的接收工作，宝山县罗南公社还专门成立了肥料接收指挥部，各生产队也都成立了指挥分部，18日上午，这个公社专门开会研究和安排了肥料的运输和贮藏问题。各生产队还抽调了泥水匠，在两天内赶制成两只容量在一万五千担以上的大粪坑。"},{"type":"paragraph","text":"为了保证做好接收肥料工作，许多公社的干部亲临前线，统一指挥。当市区的一万五千多担肥料于昨日送到上海县七一公社时，公社立即派人去迎接，党委书记也亲自参加接收肥料。浦东县张桥公社王家桥生产队的朱玉琪突击队，每天轮流派出四个队员到沪东造船厂去运猪粪。这个队的支部书记还亲自到沪东厂去接洽肥料运输事宜，并亲自参加运肥。"},{"type":"paragraph","text":"为了加速运肥工作，各公社都组织了专门力量，突击收肥、施肥。南汇县各公社每个生产队都成立了运肥小组。奉贤县泰日公社抽调了三百多只农船，组成一支六百多人的运肥大军，分日夜班，轮流不息地装运城市送来的肥料。昨天，市区运来三千多担大粪，不到半天时间，就全部完成了卸运任务。奉贤县三官公社牌楼生产队，18日连夜组织了大小农船十二只，到十八里路以外的汽车桥，驳运了二百五十多担肥料，第二天一早就施到了十四亩缺肥的双季晚稻田里。为了使城市肥料用在最需要的地方，嘉定县马陆公社抽调了五只船，专门帮助三个缺肥的生产队把肥料运到田头。"},{"type":"paragraph","text":"(综合通讯员来稿)"}]}