{"id":408970,"date":[{"year":1960,"month":8,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1735","ytitle":"美帝休想重演危地马拉事件","mtitle":"拉丁美洲人民示威支持古巴","ftitle":"哥斯达黎加、乌拉圭、秘鲁等国公众连续举行集会和游行","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社报道:正当美国利用美洲国家组织外长会议策划进一步干涉古巴的时候，哥斯达黎加、乌拉圭、委内瑞拉、秘鲁、厄瓜多尔等国人民连日举行集会和示威游行，拉丁美洲各国许多政治组织和群众团体也纷纷发表声明，强烈抗议美帝国主义对古巴的侵略。"},{"type":"paragraph","text":"在美洲国家组织外长会议所在地哥斯达黎加首都圣约瑟，当地人民群力16日在古巴大使馆附近举行了支持古巴、反对美国干涉的集会和示威，大会进行了几小时。与会群众不断高呼“打倒美帝国主义!”“要古巴，不要美国佬!”“美国佬滚出哥斯达黎加!”等口号。"},{"type":"paragraph","text":"继16日晚上乌拉圭首都蒙得维的亚举行的有两万多人参加的示威游行之后，乌拉圭二十多万产业工人和四万名大学生和中学生18日举行了全国范围的二十四小时总罢工和罢课，谴责美帝策动召开目的在于干涉古巴的美洲外长会议，支持古巴人民的正义斗争。"},{"type":"paragraph","text":"委内瑞拉首都加拉加斯和石油中心马拉开波16日也举行了支持古巴革命的示威游行，示威者同时还反对美国支持多米尼加特鲁希略的独裁统治。有成千上万的人参加了首都加拉加斯的示威游行，他们在游行时一路高呼“古巴万岁”等口号。妇女纠察队拿着反对美国五角大楼和支持古巴革命的标语随着示威的队伍行进。这一天在这个城市还举行了车队游行，几百辆汽车驶遍加拉加斯街道，汽车配合着“要古巴不要美国佬”的口号的节奏不断地响着喇叭。在汽车上的人们沿途散发传单，传单上写着:“反对特鲁希略和五角大楼，支持古巴革命，委内瑞拉万岁!古巴万岁!”"},{"type":"paragraph","text":"委内瑞拉全国妇女联合会的一些会员18日中午在首都加拉加斯举着支持古巴革命和反对美帝国主义干涉的标语牌，在美国驻委内瑞拉大使馆前面举行了示威。在东部苏克累州首府库马那以及马拉开波等地，都有数百人举行示威，示威者摇着支持古巴的标语和旗帜，表示反对美国对古巴的干涉。"},{"type":"paragraph","text":"秘鲁首都大学生17日晚上也在特鲁希略大学举行了集会。当集会的群众要走出学校举行游行示威时，遭到了警察的武力镇压。群众对警察的暴行进行了反抗，并且从大学校舍的窗口和屋顶上向位于大学对面的秘鲁美国文化协会投掷石块。"},{"type":"paragraph","text":"在厄瓜多尔第二大城市瓜亚基尔，青年们在15日晚上也组织了声援古巴的集会和示威游行，会上的发言者痛斥美国的侵略政策。"},{"type":"paragraph","text":"乌拉圭共产党中央委员会执行委员会在“人民报”上发表了关于美洲国家组织外长会议的声明，号召全国人民动员起来制止在古巴重演危地马拉事件。声明说，保卫古巴革命是拉丁美洲人民为争取自由所作的努力的不可缺少的一部分。声明号召乌拉圭的工人阶级、人民、所有的民主人士和反帝人士声援古巴革命，不许使古巴成为第二个危地马拉。"},{"type":"paragraph","text":"哥斯达黎加总工会总书记西埃拉·堪蒂略17日发表声明说，“我们全体人民将保卫古巴革命，我们决不让它遭受美帝国主义及其代理人的攻击。”声明在谈到正在召开的美洲国家组织外长会议时指出，美国政府把阴谋干涉古巴的议程强加在拉丁美洲各国头上，企图在会议上通过使对古巴的一切攻击和侵略“合法化”的决议。声明说，如果战争罪犯、间谍和帝国主义代理人敢于进攻古巴，哥斯达黎加的工人阶级将开展支持古巴的各种活动，并且愿意同古巴人民并肩作战。"},{"type":"paragraph","text":"秘鲁的作家、艺术家和记者联合发表声明，重申他们坚决支持古巴人民和政府并且给予广泛的声援。"},{"type":"paragraph","text":"委内瑞拉新闻工作者协会17日举行特别会议，决定支持古巴革命，并且把这个决定用急电通知了正在召开的美洲国家组织外长会议。委内瑞拉左派革命运动领袖阿耳贝托·兰赫耳说:“对古巴的侵略就是对我们大家的挑战，我们将采取一切遭到侵犯的人民可以采取的各种合法手段来加以回击。”"},{"type":"paragraph","text":"墨西哥社会各界数百名知名人士16日在首都的各主要报纸上发表了一项声明，声明说，“假如古巴革命遭到压制，那末所有国家的自主权也将遭到严重的侵犯”。"},{"type":"paragraph","text":"厄瓜多尔革命青年联盟写信给在哥斯达黎加召开的美洲国家组织外长会议，要求尊重各国人民的自决权，首先是古巴人民的自决权。"},{"type":"paragraph","text":"巴西民族主义者议会阵线议员卡瓦耳坎蒂·科蒂诺16日在巴西众议院谈到正在举行的美洲国家组织外长会议时说，拉丁美洲各国应该在这个会议上确认古巴的正当利益。古巴的自决权应该受到尊重。他还说，反共是帝国主义国家对不发达的小国发号施令的借口。"}]}