{"id":408959,"date":[{"year":1960,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1590","ytitle":"","mtitle":"不屈的反侵略斗士","ftitle":"——看朝鲜优秀影片“要爱未来”","authors":["汤晓丹"],"text":[{"type":"paragraph","text":"汤晓丹"},{"type":"paragraph","text":"“要爱未来”是这次朝鲜电影周中所放映的优秀影片之一。影片描写朝鲜人民在被日本军国主义者残酷统治的黑暗岁月中，一支由金日成将军领导的游击队，活跃在白头山地区，他们不怕艰难困苦，为拯救祖国人民过未来美好的生活，英勇顽强的战斗着，狠狠的打击日本侵略者。影片的思想性和艺术性都很高，是一部具有深刻教育意义、富有高度感染力的优秀作品。"},{"type":"paragraph","text":"朴实勇敢的地下工作者朴吉山，热爱祖国，向往未来，对革命事业无限忠诚。他到处散发传单，鼓舞人民斗争。他的哥哥是个地下党员，真正的革命者，对吉山思想影响很大。当吉山听见哥哥牺牲的消息后，他克制住了满腔的怒火，擦干了悼念的眼泪，坚定不移的遵循着党的教导，继续顽强的战斗着。在第一次越狱潜逃期间，展示出了一个真正革命者的无比坚强毅力。不顾敌人疯狂追捕，不怕自己遭受精疲力尽的折磨，在深山密林中走了五十几天，饥饿了吃些野果，走不动了爬着前进，终于找到了游击队。他们经常有组织的袭击敌人。日寇调来大批兵力，进行大规模的搜出，妄想消灭这支游击队。这支游击队在胜利的完成了诱敌深入的计划后，主动迅速撤离。吉山又担负起掩护撤离的阻击任务。在最后时刻，不幸受伤被敌人捉住。敌人百般威逼利诱不成，又想出恶毒奸计，把他的妈妈抓来劝降，英雄的母亲，虽然心疼儿子，但是更怀恨敌人，没有劝降。敌人便当着吉山的面拷打他年老的妈妈，企图用这种惨无人道的手段来达到软化革命斗志的目的。可是，一切都失败了，坚强的战士和伟大的母亲，是永远也不会在暴行下屈服的。当我们看到手持利刃，杀人不眨眼的日寇军官，在昂首阔步走向刑场的吉山面前，也怀着三分寒意向后退一步的时候，我们立刻感觉到，吉山那种蔑视敌人的英雄气概，坚信胜利一定属于人民的终身信念，是一股巨大的浩然正气，震撼着天地。"},{"type":"paragraph","text":"影片中有些情节的处理，寓意深刻，非常生动。如象吉山在山沟里碰到中国农民周老汉后，这位正直善良的老人，基于同仇敌忾的心情，想法为吉山准备了一袋粮食。还要他多吃些热土豆。当搜查的宪兵来了以后，老汉义不容辞，冒着生命危险说吉山是自己生病的儿子。在这千钧一发之际，老汉的儿子一步闯了进来，宪兵马上发现情节可疑，询问周老汉:“这是谁”的时候，周老汉为了掩护吉山，对自己唯一的儿子摇摇头说:“不认识”。宪兵马上给他的儿子带上了手铐。但是吉山不愿意连累他们，拼命想挣脱周老汉的掩护，起来承认自己。周老汉用力把他压住，不准他暴露身份。最后，英勇的吉山，埋伏在草堆边，打死了宪兵，救出老汉的儿子，二人一起参加游击队去了。这种相互间都宁愿牺牲自己，顾全别人的共产主义道德品质，表现了高度的国际主义精神。中朝两国人民的友谊就是这样长期的在战斗中用鲜血凝成的。"},{"type":"paragraph","text":"其次是关于两次入党的描写。第一次是吉山经过种种考验后，党接受了他的请求。第二次是吉山、人参伯伯、钟浩等三个游击队员被敌人捉住，在狱中受尽严刑拷打后，刚满20岁的青年战士钟浩，从胸中摸出了早已写好的入党申请书，向党吐出了自己的心愿。吉山和人参伯伯马上严肃的开了党小组会，满足了钟浩的要求，吸收他作为党员。这不但意味着又一个年青的战士经受起了这场严重的考验，更意味着，共产主义的队伍，就是在这样残酷的阶级斗争中不断成长壮大，担负起改造旧世界的重担。"},{"type":"paragraph","text":"临刑前，吉山畅想未来一场，气魄雄伟，充满着高度革命乐观主义的精神。画面上出现了庆祝解放的欢乐人群，他牺牲了的哥哥成了伐木工人，他自己是个海军，爱人真的成了人民教师，朝鲜人民正进行着巨大的建设……。然后三位英雄满怀着胜利信心，英勇的走向刑场。历史发展证明:英雄们的血没有白流，今天，朝鲜民主主义人民共和国的人民，正过着吉山十几年前所向往的美好生活；南朝鲜的人民也正为追求这同样美好的生活而战斗着。未来是美好的，未来一定属于整个的朝鲜人民。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608k030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为朴吉山等历经千辛万苦，终于找到了游击队。)</FONT>"}]}