{"id":398077,"date":[{"year":1959,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1901","ytitle":"","mtitle":"友谊的歌声","ftitle":"——把两位德国歌唱家的演唱","authors":["温可铮"],"text":[{"type":"paragraph","text":"温可铮"},{"type":"paragraph","text":"来自来比锡和德累斯顿的女高音歌唱家克莱斯特·玛丽娅·齐塞和男高音维尔茀莱德·克路克在上海已举行了三次演唱会。他们高度的艺术修养，完美的声乐技巧获得了听众的一致赞扬。"},{"type":"paragraph","text":"两位歌唱家的技艺和才能是令人钦佩的。他们既擅长演唱巨大而富于戏剧性的作品，而又善于演唱声乐艺术的高级形式——室内乐。这两种演唱形式和技艺有很大的不同。然而，他们演唱得都非常成功。"},{"type":"paragraph","text":"在演唱节目上，应该特别谈到的是演出德累斯顿交响乐团团长兼艺术指导海因兹·波恩格兹教授的作品——春天的三首歌。在他亲自指挥和乐队伴奏下，女高音歌唱家演唱了这首色彩清丽、极富诗意、具有近代风格的抒情乐曲。这个节目的演出，一再获得听众的喝采。"},{"type":"paragraph","text":"克莱斯特·玛丽娅·齐塞，对我们并不算太陌生。我们早就从唱片中听过她所演唱的“依丽沙白的咏叹调”及“依丽莎之梦”。这两支咏叹调是歌唱家的杰作，也是1954年在“布拉格之春”获得歌唱国际一等奖的节目。她这次在我们舞台上演出的“依丽沙白的咏叹调”，更加动人。在她演唱选自歌剧“费德利奥”的里昂诺拉咏叹调“可恶的，你上那儿去?”时，十分深刻地表现了里昂诺拉对爱情无比忠坚的可爱性格；同时也显示了正统的瓦格纳式的演唱风格和高度技巧，器乐化的人声歌唱和广大音域，是令人钦佩的。在她演唱极富民族色彩的歌剧“自由射手”中的亚加瑟咏叹调“轻轻的，轻轻的，虔诚的”。中，也良好地塑造了主人公天真朴实的形象和歌曲本身的优美诗意。地采用了高深的声乐技巧——半音唱法，表现出她演唱艺术上特有的光彩。她是一位具有多方面才能的歌唱家。在演唱室内乐的节目，同样是成功的。"},{"type":"paragraph","text":"在五日上午音乐厅的演出，她共演唱了十一支德国艺术家的歌曲。在贝多芬的早期作品“我爱你”中，使我们再一次领略了德国歌谣曲的传统性的严正的表现手法和贝多芬优美的乐思；在“吻”中，歌唱家通过高度的艺术感和技巧，描述了牧羊女克罗埃那种初恋的纯真的情感。这个节目的表现手法与“我爱你”是绝然不同的。音色和外型的表现都是细致准确而又生动。"},{"type":"paragraph","text":"歌唱家还演唱了“歌曲之王”舒伯特的四首风格不同的代表性歌曲，“何处?”“疑问”是选自声乐套曲“美丽的磨坊女郎”中，描写一个青年磨工的生活、恋爱的故事。歌唱家演唱起来，极富民间色彩和青春的气息。在“献给音乐”中，她以平稳的突出的旋律线烘托出内心对音乐的颂赞!“春天的信念”是一首优美的歌曲。她在表演这个节目中严格地遵守了舒伯特所特定的风格。歌唱家演唱近代作曲家布拉姆斯的几首歌曲。“致夜莺”“田野上的寂静”也都准确地介绍了作曲家那种充满人情味的诗意。在“徒劳小夜曲”中，她表达了一对年青男女幽默的对话。"},{"type":"paragraph","text":"年青的男高音维·克路克的演唱也极为成功，他具有令人喜悦的演唱风度。他以宽宏的音量卓越的艺术修养演唱了选自瓦格纳歌剧中的“芙洛斯坦”“塔米诺”“西格蒙特”的咏叹调，这种被认为是瓦格纳型的男高音演唱的节目，我们是初次在舞台上听到的。他那英雄式的歌喉和豪放的思绪，足以表达瓦格纳对人声歌唱高度的要求。大家都知道，演唱瓦格纳歌剧是需要“特殊的喉咙”的。为了适应瓦格纳式的演唱风格，必须具有宽厚巨大又能伸缩自如的呼吸控制力，不具跳跃和延长音的器乐式的歌唱能力，也难胜任表演这样的节目。维·克路克具有这些本领和素养，出色地完成了他的艺术任务。"},{"type":"paragraph","text":"在“致远方恋人”中，维·克路克以含蓄而多变的音色，叙述青年对远方恋人的忆念——“我的歌声到处飞翔，自由自在无阻挡，它会告诉我的爱人，这是为她日夜在歌唱”。这首歌，很为听众赞赏。"},{"type":"paragraph","text":"在较有戏剧性的抒情曲“我不怨恨”演唱中，他巧妙地以舒曼同时代那种诗人的口吻(原词海涅所作)，描绘了“虽说不怨，然而内心却是怨恨之极”的矛盾复杂的心理。"},{"type":"paragraph","text":"在另一首“好吧!还喝干了这一杯”，这个豪爽的，民歌风的歌曲里，维·克路克以明朗的声音表达了旅行者的心情。而在中间一段——“我熟悉的鸟儿是从家乡飞越过海洋原野来的，花儿在周围放射着芳香……”中唱得非常柔美，充分显示了高深的技巧。"},{"type":"paragraph","text":"我们衷心感谢德累斯顿乐团团长兼艺术指导海因兹·波恩格兹教授及其乐队。由于他们高超的技艺使歌唱者的演唱更加完美，在色彩上情感上都给我们以极大的艺术享受。教授的钢琴伴奏，是极为精彩的。它不但使歌唱者的演唱更加完美、色彩更为鲜明，而且还忠诚地把德国作品的精神介绍给我们，使我们对德国歌曲的艺术处理，也有了比较明确的认识。感谢德国艺术家为我们提供了机缘，使我们欣赏到德国完美的音乐艺术。这将是在我们记忆中的一件大事情。因为这是中德两国人民友谊的歌声。"},{"type":"paragraph","text":"张楚良　速写"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b8030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克莱斯特·玛丽娅·齐塞的女高音独唱</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b8030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>维尔茀莱德·克路克的男高音独唱</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}