{"id":398045,"date":[{"year":1959,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1940","ytitle":"","mtitle":"法捷耶夫所不曾写的……","ftitle":"——青年近卫军斗争史实补遗","authors":["克·柯斯钦科"],"text":[{"type":"paragraph","text":"克·柯斯钦科"},{"type":"paragraph","text":"在法庭侦讯时波德戴内供认说:"},{"type":"paragraph","text":"“我确实尽了我的力量。我们在镇上进行了挨户搜查。形迹可疑的都抓到了派出所。我们拷打他们，逼他们承认和游击队有联系。派出警察特别队日夜在街上巡逻。夜里在十字路口都设了暗哨，希望抓到那些贴传单的人。一切心计都白费了。我们没有逮住一个青年近卫军……”"},{"type":"paragraph","text":"有一天，一个放完暗哨的警察回所报告说一夜平安无事。"},{"type":"paragraph","text":"“去吧，去休息吧，”波德戴内懒洋洋地朝他一挥手。"},{"type":"paragraph","text":"这个希特勒狗腿子转身向门口走去。这时候波德戴内看到他背上贴着一张小纸条。上面用印刷体清晰地写着:“奴才!你们是枉费心机。最好还是考虑考虑怎样保全自己的狗命吧。人民一定会严厉惩罚卖国贼的。‘青年近卫军’”"},{"type":"paragraph","text":"列那图斯给地方警察局逮捕青年近卫军的三天期限早就过去了。过了三天，又过了三个三天……州警察局长几乎每天早晨都打电话到克拉斯诺顿来，威胁说干不出名堂就统统枪毙。索里柯夫斯基也大发，雷霆。"},{"type":"paragraph","text":"但是青年近卫军队员还是抓不到……"},{"type":"paragraph","text":"在那个不幸的一天，莫施柯夫、席姆奴霍夫和特列季雅凯维奇因为偷德国兵的新年礼物被扣押了；但是没有一个警察怀疑到落在他们手里的是共青团地下组织的三个积极分子。当时年轻小伙子由于各种小事情被关进警察局的不知有多少呐!"},{"type":"paragraph","text":"索里柯夫斯基一知道了他们被捕的原因，指示“刑事案件”的侦查员说:"},{"type":"paragraph","text":"“把他们放在冷屋子里关几天，狠狠揍一顿，把他们赶走得了。牢房里关不下了……”"},{"type":"paragraph","text":"三个人当中，没有一个人泄露出地下组织。后来，苏军进入克拉斯诺顿，一个被捕的伪警察局的侦查员库列肖夫在受审讯时说:“青年近卫军是被特列季雅凯维奇出卖的，因为他受不住刑罸。”这是谎言，显然是为了想让真正的叛徒能够隐藏起来。侦讯证明，事实上“青年近卫军”的名单警察局完全是从另一个地方搞到的……"},{"type":"paragraph","text":"伪警察局正要释放莫施柯夫、席姆奴霍夫和特列季雅凯维奇的那一天，有一个人来找区宪兵队队长旭恩思。"},{"type":"paragraph","text":"“我是第一号重号矿井的矿长，”他自我介绍说，“我很荣幸的交给你一个文件，希望这个文件能够使你感到兴趣……”"},{"type":"paragraph","text":"来访者把从学生练习簿上撕下来的一页纸放在桌子上，上面仓促地写满了密密麻麻的字迹，于是“青年近卫军”历史上最悲痛的几页就开始了，下面就是这封卑鄙的密告信的原文:"},{"type":"paragraph","text":"“报告"},{"type":"paragraph","text":"第一号重号矿井矿长:"},{"type":"paragraph","text":"我已经找到地下青年组织的线索，并已成为这个组织的成员。我已经知道这个组织的领导人，现在向您报告。请你到我家来一趟，详细情况我当面向您报告。我的地址:契卡洛夫大街12号1室，葛洛莫夫·华西里·格里戈利耶维奇。"},{"type":"paragraph","text":"报告人波契佐夫·根那季。”"},{"type":"paragraph","text":"写这封密告信的根那季·波契佐夫是许多青年近卫军的同年龄的同学。他们在一个学校念书。大家都知道他是个不声不响不惹人注意的小伙子，他的命运很苦:早年丧父，是跟继父长大的；继父是一个自私自利、脾气凶暴的家伙。所以提出吸收波契佐夫加入地下组织的问题时，谁也没有反对。"},{"type":"paragraph","text":"开头没有交给他重大的任务。但是波契佐夫常常参加总部的会议，认识了许多青年近卫军的队员，其中有总部委员奥列格·柯歇伏亦、邬丽娅·葛洛摩娃、万尼亚·席姆奴霍夫和谢尔盖·丘列宁……"},{"type":"paragraph","text":"波契佐夫和地下组织的联系，他继父也知道的。当镇上传出莫施柯夫、席姆奴霍夫和特列季雅凯维奇被逮捕的消息时，继父就说:"},{"type":"paragraph","text":"“闹够了吧!你的朋友都抓进警察局去了。马上就抓你来了……趁早把你知道的全告诉需要知道的人。德国人在这方面是肯花钱的。你要一头牛，说不定会赏给你一座房子……。”"},{"type":"paragraph","text":"这个卑鄙的胆小鬼第一次考验就没有经得住。为了保全自己的一条狗命，他把那些过去把他看作同志的人都出卖了。"},{"type":"paragraph","text":"接到波契佐夫的密告信的矿长朱柯夫并没到葛洛莫夫家去。他把密告信交给旭恩思，这个家伙立即把信交给索里科夫斯基。"},{"type":"paragraph","text":"不久，波契佐夫就被捕了。但是他在牢里并没有待多久。傍晚，伪警察局长亲自客气地给他打开了牢门，分别时久久地握住他的手，表示感谢。"},{"type":"paragraph","text":"逮捕被波契佐夫出卖的“青年近卫军”队员的任务就交给了波德戴内。"},{"type":"paragraph","text":"在一个寂静寒冷的深夜，波德戴内就率领了一中队加强了配备的法西斯匪徒在五一镇空旷的街道上行动起来了。找到了波契佐夫开列的黑名单上的房子，波德戴内就带了三个希特勒匪徒冲了进去，二话不说，猛地一拳就把受害人打翻在地上。"},{"type":"paragraph","text":"法西斯匪徒捆上被害人的手脚，拖到外面，扔上雪撬……"},{"type":"paragraph","text":"这一夜第一个被捕的是东尼亚·依凡尼兴娜，她是从被窝里拖出来的，连衣服也没让她穿上。她只穿一件衬衣，坐在毫无遮拦的雪橇上，拖遍了全城，直到天亮。接着，在她之后被抓的有五一小组的小队长阿那托里·波波夫、莎霞庞达廖娃、鲍里斯葛拉万、玛雅·毕格里万诺娃、杰米扬·福明。天亮时伪警察局已经从镇上抓来了十八个青年近卫军队员。"},{"type":"paragraph","text":"同时，城里也在搜捕地下工作者。伪警察局的四间牢房都塞得满满的。"},{"type":"paragraph","text":"接着就开始了骇人听闻的审讯。"}]}