{"id":398020,"date":[{"year":1959,"month":11,"day":7}],"page":"3","source":"塔斯社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1796","ytitle":"","mtitle":"先进的苏联高等教育","ftitle":"","authors":["章增"],"text":[{"type":"paragraph","text":"章增"},{"type":"paragraph","text":"今年9月，我有机会访问了苏联，度过了幸福难忘的二十天，访问、游览了莫斯科、列宁格勒、明斯克、沃龙涅什等四个城市。学校教育(尤其是高等教育)是我们了解、考察的重点，我们共访问了两所综合性大学(闻名于世界的莫斯科大学和著名的国立白俄罗斯大学)、一所高等工学院、两所农学院、一所医学院、一所师范学院。虽然时间很短，但苏联的高等教育和大学生的情况和经验，特别是苏联共产党和政府对大学生的亲切关怀和严格要求，毕竟给我们留下了极深刻、极良好的印象。当此十月革命节四十二周年纪念日到来的美好时刻，我们都为苏联的伟大成就感到非常高兴，我愿趁此机会转达苏联大学的师生员工对我国大学师生员工的亲切的问候和衷心的祝愿。"},{"type":"paragraph","text":"苏联共产党和政府一贯十分关怀和重视学校教育事业。在苏维埃年代的四十多年中，苏联的学校教育事业与帝俄时代比较，不仅有了巨大的发展和提高，而且有了根本性质的变化。现在，苏联教育已经成为世界上最先进、最发达的教育事业了。"},{"type":"paragraph","text":"十月革命胜利以后不久，列宁就发布命令，在全苏联建立15所大学。现在，苏联学校教育已建成一个完整的体系和普及全国的教育网。在帝俄时代，全国每1000个人中只有58个孩子读书，现在，全国中小学生就有4，000多万人；平均每4个人中就有1个人在各级学校学习。目前在苏联国民经济各部门工作的、受过高等教育和中等专业教育的专门人才有750万人，这是苏联四十多年来最重大的成就之一。"},{"type":"paragraph","text":"四十多年来，苏联的学校，已经拥有一支庞大的、优秀的人民教师的队伍。这支队伍，在苏联党和政府的领导下，辛勤地培养着学生，保证了学校教育和科学研究的高度的质量。在莫斯科大学的教学人员中，有近100个全苏联的科学院院士，该校的有机化学系就是由现任苏联科学院院长涅斯米扬诺夫院士主持领导的。国立白俄罗斯大学的教学人员中有20个全苏和白俄罗斯的科学院院士；日校部分平均学生每10-11人，就有一个教师。莫斯科巴鸟曼高等工学院学生18，000人，教师就有1，000人，其中教授、副教授400人。在他们的教学人员中，绝大多数都是年老的、富有数十年教育工作经验的同志，他们是在苏维埃的年代中成长起来的一代新型知识分子。"},{"type":"paragraph","text":"苏联高等学校具有非常先进的教学设备，为师生创设了非常良好的教学和学习的条件。莫斯科大学真象一所科学宫，它不仅建筑雄伟，规模宏大，更重要的是具备了非常先进的各项教学设备。一般的高等学校的教学设备也很好。如巴乌曼高等工学院的一所起重机实验室内，就有用无线电远距离控制的和用磁带录音机控制的非常先进的自动起重机设备。我们参观过的两个农学院都有广大的实验园地。季米里亚捷夫农学院有一个马类标本馆，收集了近几百年来世界各国优良的马种和名马的材料(画、照片、骨胳实物等)，具有很高的科学价值，它不仅供本校畜牧系师生用，而且也是全苏在马类问题方面一个重要的研究中心。在我们参观、访问的每一所高等学校内，几乎都有二、三个或三、四个陈列室、标本室，内容丰富，学术价值很高。教学和科研的设备、仪器，往往都运用了最新的科学成就。"},{"type":"paragraph","text":"谈到苏联的高等教育，不能不特别提到苏联的夜大学、函授大学。苏联党和政府十分重视夜大学、函授学校，认为它是在不脱离生产的条件下培养专家的一种重要方式。夜校、函授学校在苏联已有四十年的历史，至今已形成为一个相当完备、庞大的教育网。这是苏联文化高涨的一个极为重要的标志。"},{"type":"paragraph","text":"现在苏联的大学生几乎有一半是在夜校、函授学校学习的，苏联高等学校本学年度招收新生47万7千多名，进入夜校、函授学校的学生是27万名；在白俄罗斯共和国，全部大学生5万5千名，有2万5千人在夜校、函授的大学读书，占46%；沃龙涅什师范学院日校部分学生有2000多人，而夜校部分学生有3000多人。"},{"type":"paragraph","text":"为了鼓励劳动人民投考夜大学、函授学校学习，并帮助他们解决实际困难，苏联党和政府创设了许多优越的条件，工人农民投考大学时，给以一定假期，准备考试；入学后，每年除原来规定的工厂假期外，还给以学习的假期，让大家准备考试或作毕业论文；原来工作班次对学习不适应或劳动量太重的，就加以调整。教师有时还去工厂、农场进行辅导，保证夜校、函授学校的教学质量。"},{"type":"paragraph","text":"参观了苏联的高等教育，使我们看到了社会主义制度的优越性，也使我们进一步体会到我们党提出的“两条腿走路”办学方针的正确性。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b7030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为莫斯科大学一角)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b7030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科大学生物系学生在实习　(塔斯社稿)</FONT>"}]}