{"id":398044,"date":[{"year":1959,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3241","ytitle":"","mtitle":"苏联文学的战斗性与翻译工作","ftitle":"","authors":["金人"],"text":[{"type":"paragraph","text":"金人"},{"type":"paragraph","text":"文学翻译工作，虽然也曾被人讥笑为“媒婆”，但是作为我国伟大的文学导师鲁迅先生和无产阶级革命的伟大文学战士瞿秋白同志，却都是十分重视文学翻译工作的。他们在生前，不仅发表了许多有关文学翻译的理论，批评了各式各样的反对文学翻译工作或轻视文学翻译工作的倾向，而且都亲自翻译了很多苏联的和其他外国的文学作品。瞿秋白同志的文学翻译，除了一小部分俄罗斯古典文学作品外，其余大部分都是翻译的苏联文学作品。而鲁迅先生从一九二七年大革命到一九三六年，将近十年间，他所翻译的东西，几乎有百分之八九十都是苏联作品。"},{"type":"paragraph","text":"我们从这上面可以看出来，鲁迅和瞿秋白不但拥护和提倡翻译外国的文学作品，而且把他们毕生的许多精力都放在翻译苏联文学作品上，这就更加使我们感觉到可敬可佩。因为苏联的文学作品，是无产阶级革命的文学作品，是社会主义的文学作品，同时也是最富有战斗性的文学作品。"},{"type":"paragraph","text":"在民主主义革命时期，孙中山先生曾提出了“以俄为师”的口号，中国共产党领导起中国人民的革命运动，十月革命就更成了我们革命的榜样。但是在一九二七年以前，由于我国新文学运动还在很年轻的时期，所以在介绍苏联文学作品这个工作上，成绩是很小的。直到一九二七年以后，我国的革命进入了土地革命的阶段，展开十年的国内战争，革命斗争是更加尖锐了，更加深入了。这种形势也必然地反映到文学运动上来。随着无产阶级文学运动的开展，翻译苏联文学作品的工作也逐渐加强了。"},{"type":"paragraph","text":"一九三一年，鲁迅先生翻译苏联著名作家法捷耶夫的“毁灭”的中文本出版，对于我国文学界来说，是具有划时代意义的一件事。在这以前，虽然已经出现了一些译成中文的短篇苏联小说，但是无产阶级作家的长篇作品这还是第一部。而且从这部小说的内容上来讲是充满了战斗意义的。这是一部描写苏联国内战争时期游击队英勇战斗的作品，而我们的革命则正是在江西已经展开了一个新局面的时代，在那里，从一九二八年起已经在中国共产党的领导下成立了苏维埃政府，广泛地展开了反击国民党反动派的正规的和游击的战争。因此，“毁灭”的出版就具有了重要的意义。"},{"type":"paragraph","text":"紧跟着“毁灭”又出版了曹靖华先生翻译的绥拉菲摩维支的“铁流”，贺非译的萧洛霍夫的“静静的顿河”的第一部，其后就不断地出现了象“十月”“一周间”“夏伯阳”(“恰巴耶夫”)等许多描写苏联国内战争的英雄人物和事迹的翻译作品。"},{"type":"paragraph","text":"与此同时，也介绍了很多有关苏联社会主义建设的作品，如革拉特珂夫的“士敏土”、萧洛霍夫的“被开垦的处女地”的第一部，卡达耶夫的“时间呀，前进!”潘菲洛夫的“布罗斯基”(即“磨刀石农庄”)的第一部。"},{"type":"paragraph","text":"这些翻译的书籍在当时虽然受到国民党反动统治阶级的残酷压迫，禁止出版，禁止发行，查封书店，查封印刷所，雇用御用文人对这些作品谩骂攻击，甚至逮捕译者和读者，但其结果呢?却使这些书发生了令人难以估计的影响。我们试回忆一下，现今的四十岁至五十岁的革命知识分子，有谁不曾受到这些书的影响和启迪呢?有很多当时的青年知识分子，就是从这些书里认识了苏联，认识了社会主义革命，认识了共产党，也认识到中国人民只有走苏联的道路，才能得到彻底的解放，才能赶走帝国主义，才能推翻反动派的统治，因此，这些知识分子就投入了中国革命的洪炉，加入了中国共产党，成了英勇的革命的战士。"},{"type":"paragraph","text":"当然，这些革命的文学作品，对于正在进行武装斗争的中国红军战士们也起了很大的鼓舞作用。直到现在还有很多人民解放军的指战员，津津有味地讲述他们在江西苏区、在二万五千里长征途中、在八年抗日战争中，怎样把这些革命的文学作品当作了最宝贵的精神食粮，讲述这些书籍起了多大的鼓舞作用，对他们的工作有过多大的帮助。"},{"type":"paragraph","text":"从这里可以使我们看到，文学翻译工作是一件多么具有战斗意义的工作，同时也使我们体会到了鲁迅先生和瞿秋白同志的伟大精神和战斗意志。"},{"type":"paragraph","text":"我就是在鲁迅和瞿秋白两位前辈的精神感召之下，开始从事文学翻译工作的。当然，在我刚开始从事文学翻译工作的时候，对这个工作的意义是认识得没有现在这样深刻的。"},{"type":"paragraph","text":"抗日战争时期，我把萧洛霍夫的“静静的顿河”全部译了出来，还翻译了阿·托尔斯泰的“苦难的历程”全部和富尔曼诺夫的“叛乱”等书，“静静的顿河”总算是冲破种种困难条件，达到了出版的目的，而后面的两个长篇小说，由于日本法西斯强盗的侵占上海，竟连原稿都失掉了，回忆起来，对我个人来说，是十分痛心的事情。在这个时期，我对文学翻译工作的战斗性认识得比较深刻了。但是可惜，我那时候的工作还做得很不够，象译文粗糙，错误很多，就是我工作上的一个巨大的缺点。"},{"type":"paragraph","text":"直到一九四九年以后，由于我有了安心地、长时期地从事文学翻译工作的机会，使我回顾了和检查了过去的翻译工作，研究了当前的文学翻译工作和国家建设的情况，我才更深刻地体会到这个工作的重要性。"},{"type":"paragraph","text":"首先我认识到，为了加强文学翻译工作的战斗性，使它能更好地为我国社会主义建设发挥力量，就必须把文学翻译工作的质量大大提高。这种质量的提高，我认为有两个方面。一方面是在选题上，必须慎重，必须仔细研究原著的内容质量，研究它是否适合我国的需要。因为翻译一本好书，比翻译一本坏书或者用处不大的书要有意义得多。另一方面，就是必须提高译文的质量。"},{"type":"paragraph","text":"我毫不讳言，一九四九年以前，我翻译的东西大多数是急就章，虽然是由于种种的客观原因，如生活和工作的问题，但是工作态度不够严肃，则是一个根本的毛病。因此，这时期以前翻译的东西多是“错误百出”，当然就不足为怪了，然而这正是我直到现在还内心负疚，觉得对不超广大读者的地方。"},{"type":"paragraph","text":"一九四九年后，我首先就决定把过去翻译的几本比较重要的书，都彻底地重新翻译。这些年来，我已经陆续地把“静静的顿河”“草原上的城市”(绥拉菲摩维支著)“只不过是爱情”(华西列芙斯卡娅著)等重新翻译过了。当然，由于我的俄文能力的限制，必然还残存着很多的错误，但是只要今后一发现，或经读者一指出，我必将迅速加以改正。"},{"type":"paragraph","text":"另外更使我认识到，文学翻译工作必须紧密地结合着我们的时代，才能更好地发挥它的战斗性。"},{"type":"paragraph","text":"一九五○年美帝国主义在朝鲜发动了侵略战争，我国为了抗美援朝，派遣志愿军到朝鲜去，和朝鲜人民军并肩作战，经过苦战两三年，终于把美帝国主义的军队击败，在朝鲜恢复了和平。这个时期；我翻译了一本苏联作家茹尔巴著的“普通一兵——亚力山大·马特洛索夫”。这本书在两三年内销行了五十余万册，不仅在抗美援朝的前线起了很大作用，就是对我国国内的青年也给予了很大的鼓舞与教育。"},{"type":"paragraph","text":"随着五年建设计划的开始，工业战线上展开了社会主义竞赛，苏联的工业建设上的先进人物，当然是我们学习的榜样，因此我在一九五三年译了柯切托夫的“茹尔宾一家人”，和另外一些同志们共同翻译了波列伏依的“斯大林时代的人”。这些书里的人物，都是具有冲天干劲的建设英雄，他们那种苦干、巧干的精神都深深地印入了我国工人阶级的脑海，增添了他们的工作热情。"},{"type":"paragraph","text":"为了配合我国的农业社会主义的改造，我翻译了潘菲洛夫的“磨刀石农庄”。这是一部百万字的长篇小说，描写了苏联的整个农村社会主义改造的经过，从一个贫困的互助组发展成农业公社，最后建成集体农庄，经历是极为复杂的。书里面深刻地描写了在农业改造过程中的农村中的激烈的阶级斗争，描写了农业技术的改良和工农联盟的重要性，对于我们的农业建设也是很有学习价值的文学作品。"},{"type":"paragraph","text":"把这些具有强烈战斗意义的苏联作品译成中文，进而为我国的社会主义建设服务，这是多么重要的工作呀!我们只从这一方面来看，已经可以看到文学翻译工作的战斗性了。建国十年以来，我国的文学翻译工作者已经译出了上千种的优秀的苏联文学作品，同时还翻译了其他社会主义兄弟国家的作品和资本主义国家内的进步文学作品，这些作品都已经或者将要对我国人民的精神发生很大的影响。"},{"type":"paragraph","text":"但是，苏联和各社会主义兄弟国家的作品和资本主义国家的进步作品还有很多没有翻译成中文，我们文学翻译工作者的任务还十分繁钜，我们还必须加强这个工作的阵容，发挥文学翻译工作的高度效能，使之能更好地为我们的大跃进，为我们的社会主义建设服务!"}]}