{"id":398013,"date":[{"year":1959,"month":11,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1857","ytitle":"欢呼十月革命开辟的新世界日益繁荣强大","mtitle":"上海人民欢庆光辉节日","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨晚，上海各界人民隆重集会庆祝伟大的十月社会主义革命42周年。"},{"type":"paragraph","text":"庆祝大会的会场上气氛庄严、热烈。在堆满了鲜花的主席台中央，悬挂着中苏两国国旗，主席台对面和两旁高悬着“马克思列宁主义万岁!”“以苏联为首的社会主义阵营万岁!”“中苏两国人民牢不可破的友谊万岁!”的巨幅标语。"},{"type":"paragraph","text":"出席庆祝大会的有上海市党、政、军负责人:陈丕显、魏文伯、马天水、石西民、牛树才、宋日昌、宋季文、金仲华、赵祖康、盛丕华、熊应堂，各民主党派地方组织和各人民团体的负责人陈望道、胡厥文、舒新城、沈体兰、刘靖基、吴若安、周谷城、卢于道、谢雪堂、沈涵、马万杰、沈粹缜、李琦涛、苏步青、巴金等，以及各界著名人士和参加过十月革命的几位中国红军老战士。"},{"type":"paragraph","text":"苏联驻上海总领事叶里沙维金和苏联领事人员、在沪的苏联专家、海员、留学生和正在上海访问的苏联朋友；其他兄弟国家驻沪领事人员和在沪专家也应邀参加大会。"},{"type":"paragraph","text":"上海市中苏友好协会副会长石西民同志宣布庆祝大会开始，全场起立，乐队高奏中苏两国国歌。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市中苏友好协会副会长陈丕显在会上讲话，他首先代表上海人民向伟大的苏联共产党、苏联政府和苏联人民致以热烈的祝贺和崇高的敬意，接着他详细地阐述了伟大的十月社会主义革命的世界意义。他说，十月革命开辟了人类历史的新纪元，是世界人民胜利的旗帜；十月革命的胜利，从根本上动摇了帝国主义和殖民主义的统治，为世界各国劳动人民争取解放的斗争树立了光辉的榜样，鼓舞着一切殖民地半殖民地人民为争取民族解放的斗争，鼓舞着一切资本主义国家内部无产阶级和劳动人民为争取和平、民主和社会主义的斗争。十月革命胜利以来的42年的历史，使世界各国的广大人民确信，社会主义必然要代替资本主义，这是不可抵抗的历史规律。"},{"type":"paragraph","text":"他在讲话中赞颂了苏联人民在苏联共产党的领导下，在建设社会主义和共产主义的事业中所取得光辉灿烂的成就，他说，伟大的苏联人民，高举着马克思列宁主义的旗帜，在过去的42年中，经历了艰苦的路程，在社会主义和共产主义道路上，取得了巨大的成就。现在，苏联已经成为世界上头等的工业强国，建立了强大的工业和高度发展的农业。苏联人民在42年中所取得的辉煌成就，充分地证明了社会主义制度的无比优越性和强大生命力。他说，苏联共产党第21次代表大会通过的苏联发展国民经济的七年计划，是一个向共产主义过渡的科学的计划，是建立共产主义社会的物质技术基础的宏伟纲领。"},{"type":"paragraph","text":"它的实现，将更加强社会主义阵营的经济实力，加强全世界爱好和平的力量。我们深信，伟大的七年计划一定要超额实现。我们热烈地祝贺苏联人民在建设共产主义的伟大事业中不断地取得新的更大的成就!"},{"type":"paragraph","text":"陈丕显同志说，我国人民在建设社会主义事业中取得的成就，是同伟大的苏联给予我国巨大的、兄弟般的援助分不开的。苏联人民在我国社会主义建设中一次再一次的给予我们真诚的巨大的援助。上海的各项建设事业，也得到了苏联的真诚无私的援助，我谨代表上海人民再一次向伟大的苏联共产党、苏联政府和苏联人民，向苏联专家同志表示衷心的感谢。他还说，苏联革命和建设的基本经验是全世界劳动人民的巨大财富，苏联过去是、现在是、将来仍然是我国人民学习的榜样。"},{"type":"paragraph","text":"他最后说，中苏两国的友好同盟和互助合作，是世界和平和人类进步事业的根本保障，我们的伟大友谊是建立在马克思列宁主义基础之上的，是永恒的、牢不可破的。中苏两国人民将高高举起马克思列宁主义的战无不胜的旗帜，坚定地向着社会主义和共产主义的伟大目标，大踏步前进!"},{"type":"paragraph","text":"接着，苏联驻上海总领事叶里沙维金在会上讲话，他叙述了42年来苏联人民在苏联共产党的领导下，在社会主义和共产主义建设事业中所取得的伟大成就，他说，苏联迅速地壮大着自己的实力。我们确信，七年计划不仅可以完成，而且将大大超额完成，这就是我们能在相当短的时期内赶上美国的可靠保证。在谈到苏中两国人民之间友谊时，他说，世界上从古至今未有过比我们的友谊更紧密的友谊了。我们人民之间牢不可破的同盟是世界历史发展最重要的因素，是以列宁的国际主义原则为基础的新的真正的兄弟关系的典范。苏联人民今后仍将尽一切可能发展和加深我们两国人民之间的兄弟友谊，并进一步巩固和发展社会主义阵营各国人民之间的友谊。"},{"type":"paragraph","text":"大会在雄壮的国际歌声中结束。会后放映了中苏两国合拍的电影“风从东方来”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b7010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在上海人民庆祝伟大的十月社会主义革命42周年大会上。左起第二人为中共上海市委书记处书记陈丕显，第三人为苏联驻沪总领事叶里沙维金。　(本报记者　朱文良摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}