{"id":398182,"date":[{"year":1959,"month":11,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1806","ytitle":"","mtitle":"劳动红旗永远飘扬","ftitle":"——记上海社会科学院“东风”突击队","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"“东风”发出庄严誓言:"},{"type":"paragraph","text":"突击队员不畏难，"},{"type":"paragraph","text":"学习红军过雪山，"},{"type":"paragraph","text":"鼓足干劲再跌进。"},{"type":"paragraph","text":"了亮的歌声，飞扬在上海嘉定县外岗人民公社的上空。这几天，“东风”突击队员们唱着队歌，欢乐地战斗在“三秋”战线上。"},{"type":"paragraph","text":"这个突击队成立已一年多了，它是由上海社会科学院政法系四年级同学34人组成的。去年9月，为了贯彻执行党的教育方针，他们到嘉定县徐行人民公社边劳动过学习。在深翻土地的战斗中，同学们和青年农民一起组织了青年突击队。突击队员个个英勇顽强，得到了公社的表扬。当时在那里检查工作的中共上海市委书记处书记魏文伯同志，看到了很高兴，说道，你们的突击队还没有名字吧，现在是东风压倒西风的时代，就叫“东风”突击队把!过后不久，青年农民参加了其他的队，“东风”突击队的队员全是学生了。同学们表示一定要继续听党的话，劳动中当突击手，思想上东风在倒西风。"},{"type":"paragraph","text":"突击队员们热爱劳动、热爱劳动人民的思想感情逐步树立起来了。他们叫“农民老伯伯”，再也不是言不由衷，而是把农民真的当成自己的老伯伯。他们象母亲带婴儿般管理小麦试验田。为了丰收，他们漏夜坌地，抢种小麦。风大汽油灯点不着，队员们豪不犹疑的跑回宿地，拿了手电筒挂在四周，继续起劲的干:突击队员冯德芳说的好，“知识分子离开了劳动人民只有吃西北风；今天是劳动人民当家作主的时代，我们一定要好好为他们服务!”怎样才能好好为他们服务?突击队员学习党的教育方针以后感觉到，要全面贯彻教育方针，光劳动不行，还得学习，于是，他们集中图书资料，成立了图书馆，提出:“政治挂帅首当先，联系实际是关键，鸣放辩论是个宝，红透专深奔向前。”此后，学习质量大大提高:同学们写出了“哲学”讲义。对量变质变等理论问题都能结合人民公社实际情况深入分析。博李忠副教授说，“我第一次看到同学们学哲学学得这么深，这么透。”有了明确的服务目标、学习功力以后，体育水平也提高了。以前有许多该达到劳卫制标准的人都没有达到。下乡劳动不到一个月，有条件的都达到了二级劳卫制标准，有人还成了等级运动员。"},{"type":"paragraph","text":"“东风”突击队员逐渐产生这样一种感情:一天不劳动，好象生活中缺少了什么。突击队员看见有活做，就抢着做，公社食堂水缸经常被他们打得满满的。公社的米运来了，队员们马上停下打篮球抢着搬。他们不再把劳动看作是沉重的负担而是成为生活中的需要了。"},{"type":"paragraph","text":"突击队员们并不满足已有成绩。他们说，我们的成绩还不巩固，还不扎实。他们感到，劳动不是渡金，知识分子思想改造是长期的事，不可能毕其功于一役。现在以总路线的精神、以教育方针来衡量自己，更感到和党的要求、人民的需要有一大段距离。因此，对自己有严格要求的队员们，作了长期劳动的打算，订出坚持劳动的措施。不少队员从农村回学校后，把破破烂烂的劳动服缝补好，决心让劳动的红旗永远在心中飘扬。他们豪迈地说，困难的条件就是改造的有利条件，艰苦的环境就是锻炼的好环境，我们要以今天工人阶级“战胜地球，建立强国”的英雄气概和冲天干劲，做党的总路线坚强的保卫者，做党的教育方针忠实的执行者!不久前，市委发出投入“三秋”战斗号召，他们就立即响应，开赴外岗公社。当地情况和徐行不同，农民割稻一刀六棵，队员们开头很慢。“为总路线出力慢慢来行吗?”于是，他们马上开“诸葛亮会”，虚心学习当地社员的技术经验，赶了上去。“为总路线出力!”这个口号鼓舞着大家，尽管身体很累，心里可很愉快。"},{"type":"paragraph","text":"突击队员在公社为总路线出力，又在公社劳动中受到深刻的总路线教育，感到总路线夫比的威力。有一次，队员们看到一部效率极高的自动脱粒机，问社员这是什么地方造的?社员们响亮地告诉他们，这是嘉定县农具厂造的!这里面除了个别零件外，都是土钢。突击队员听了心里热呼呼的，感到党的“两条腿走路”方针真是英明伟大!又有一次，一位叫江文龙的队员，挑着一捆稻，看看样子和去年“三秋”时一样大小，但分量却比去年的重了，他想，为什么今年比去年重得多?今年这里六、七十天无雨，……这岂不是由于组织了人民公社，有了社员们冲天干劲和电力灌溉等生产措施，才有了今天!原来认为人民公社办快了的想法消失了!"},{"type":"paragraph","text":"“东风”突击队的模范行动成为大家学习的榜样!“学东风，赶来风，起东风!”这是上海社会科学院“红旗”，“先锋”等许多突击队提出的口号。让大家在劳动竞赛中前进!让“东风”突击队的劳动红旗永远飘扬!让所有的劳动红旗永远飘扬!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59ba020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>戎戈　插图</FONT>"}]}