{"id":398132,"date":[{"year":1959,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4490","ytitle":"","mtitle":"高等学校公共外语教学中的几个问题","ftitle":"","authors":["曹未风"],"text":[{"type":"paragraph","text":"曹未风"},{"type":"paragraph","text":"外国语这门课程是全日制高等学校各本科专业的一门共同必修课。学的人很多，学的时间也不少；有的学两年，有的学两年更多一些。这一门课程按其性质来说是一门工具课，就是说学外国语的目的，是为了使学生掌握一种外国语做为学习工具，以便于进一步掌握国外的有关专业知识。正因其如此，所以外国语教学的效果就直接关系到培养干部的质量，影响到学生的科学视野，影响到学校的教学水平。"},{"type":"paragraph","text":"近年来我们在公共外语的教学工作中是有成绩的。每年有一部分毕业生能够比较熟练地掌握外国语这个工具。从他们入学时的水平来看——没有学过外国语，或学得很少——这个成绩尤其显著。特别是在去年，在大跃进当中，师生都鼓起了干劲，破迷信，想办法，做出的成绩更是突出，单以教材一项而论，去年上海市各校师生就编了369种，其中有一些教材的质量是很好的。不久以前上海外文学会曾举行过一次小型展览会，进行过交流。但是从我们今天对于外语教学的要求来看，在共同外语教学工作中，还存在着不少问题，需要加以进一步解决。"},{"type":"paragraph","text":"有哪些问题呢?我觉得主要有下列几个问题:"},{"type":"paragraph","text":"一、学习外国语能不能集中突击速成?"},{"type":"paragraph","text":"在过去一年多当中由于想把外国语快些教好学好，曾有不少学校试验过集中突击速成的办法。如有的提出大量缩减学时的口号，有的采取“单课独进”的办法。我认为在学习外国语的过程中，的确有相当大的一部分内容需要强记，为了强记，集中突击速成可能收到一定的效果，但是强记仅仅是学习中的一方面，另一方面，也许是更重要的方面，就是需要熟练掌握应用。对于这个要求，短期集中突击速成很难做到。同时，学会一种外国语是必需付出一定数量的工作量的，集中突击或细水长流的结果，总工作量的差别会有一些，但是不可能太大。当然在过去由于教与学的方法不好，细水长流变成了旷日持久而结果一无所得的情况也是有的，但是那是另外需要加以解决的问题，绝不能因此而无视保证学习质量所需的必要时间和工作量。现在各校教育计划里规定至少要安排200小时以上的外语课堂教学时间，这是完全必要的。而且自学时间还应当根据计划规定数字加以保证。过分削减学时和集中在短时期内突击速成的办法，看来是不适当的，因为为了熟练掌握应用，就必须有一定数量的反复练习。"},{"type":"paragraph","text":"但是由于外语学习需要大量强记与大量实践练习的特点，在学习到一定阶段时，采取适当的集中突击的教学方法还是可行的。这样做可以有助于巩固与熟练。但是这只能做为一种辅助的办法，而且在安排上也要照顾到其它课程的进度。"},{"type":"paragraph","text":"二、学习外语是不是必需结合专业进行?"},{"type":"paragraph","text":"关于这个问题有不少争论，一种意见认为学习外语必需结合专业，这样做，学生的学习兴趣大，效果好，既符合理论联系实际的原则，又易于贯彻多快好省。在这一“派”里又有两种意见，一种认为从一年级开始就结合，语法采用“专业语法”，词汇采用专业词汇，如化学专业的外国语，上来就教化学名词和术语。另一种认为一年级可不强调结合专业，仍以一般语言教材为主，到二年级再结合专业采用专业教材。"},{"type":"paragraph","text":"另外一种意见认为公共外语应该仍然根据学好语言的需要来进行教与学，不一定要结合专业。他们的理由是学好外国语，打好外国语基础自有其本身规律，而且根据语言的要求进行教学，也有比较好的教材与比较成熟的教学方法。在这一“派”里也有两种意见，一种主张不需要考虑专业的需要，只要外语的基础打好了，以后看外语专业书刊时，只要查一些专业名词就可以了。另一种意见与主张结合专业里的第二种意见有些近似，他们不反对到了二年级以后采用一些专业教材，但是他们认为还必需服从语言教学循序渐进的要求，难易程度要合适，文章要好，而且即使选用专业教材，也不主张结合专业过细的材料。如工科学校可以选用一般工程技术的教材，而不是运输起重机专业仅选用运起方面材料，道路桥隧专业专门选用道桥方面材料。"},{"type":"paragraph","text":"这两派的争论本来是由来已久，而且在全国范围内都有。在去年大跃进中，结合专业的主张很占优势，去年新编的教材，绝大部分都是结合专业的教材。在最近一个时期，不结合专业的主张又逐渐占了上风。但是这个问题并没有彻底解决。"},{"type":"paragraph","text":"这两种主张各有理由，但是在执行时也各有困难和缺点。“专业派”的教材在开始的时候容易引起学生的学习兴趣，对于成年人的开始学习外语的特点也容易结合。但是他们的最大困难是合适的教材很难选，同时外语教师不懂专业，如果想教好专业教材，教师就必需补许多专业知识，这样就影响了外语教师的外语水平的提高。同时在学习到了一定阶段之后，学生们在阅读外文专业书籍资料时，他们会发现，他虽然已经掌握了许多专业词汇，而全文全句还是看不懂，在语言基本知识上发生了困难。"},{"type":"paragraph","text":"“语言派”也有他们的困难。在我们今天学习任务很重很紧迫的情况下，一个已经成年的大学生迫切要求学习专业，要求能够早些使用外国语这个学习工具的心情是很容易理解的。因此如果外语教学的内容和专业完全无关，虽然在开始学习的时候已经不教“小猫、小狗”之类的词汇，而专门教些“桌子、教室、黑板”之类的单字，做一些日常生活里极为平常的提问，这和学生的智力发展也的确是非常不衬的。还有，如果选用一些外国文学上的教材，也会显得距离我们今天的生活很远。学生的学习兴趣不高，教学效果也很难收效。"},{"type":"paragraph","text":"这两派所遇到的困难有一些是由于客观原因造成的，如入学新生的原有外语基础较差等等。这一点中央已经重视了并且加以解决了。如部分学校从初中一年级开设外语，现在高中的外语教学也要大为加强等等。有些争论到了二三年后、五六年后可以自然解决。问题是现在怎么办?对于这个问题，我觉得有几个问题需要从思想上明确一下。一个是有一部分同志似乎认为要学会外国语就是要在学会发音以后主要办到两件事，一件是学完基本语法，一件是记住几千个单词。这种看法也不能算错，但是却是很不够的。因为这种看法必然造成学习上的“割裂”状态，结果时间和劳动花了很多，而学习效果很差。另一个问题是根据目前情况，在学生原有的外语基础水平上，以有限的时数，再根据我们的师资条件，我们今天的共同外语教学的要求到底应该怎么提法，也需要明确一下。各个专业的外语教学时数可以统一安排，但是由于学生的原有水平不同，各专业的要求不同，学习时间有限，在今天恐怕还不能对所有的学生都提出统一的要求，也不能提出太高的要求。今天要解决的问题是如何根据学生的水平，教师的条件，专业的要求，实事求是地运用这一些有限的时数，踏踏实实地提高教学质量，在学会一门外国语的过程中，解决基础阶段的问题。在过去这一段时间里，“专业派”或“语言派”对于教学的要求都有点提得过高，急于求成。其结果反而造成了许多浪费。"},{"type":"paragraph","text":"我的意见是公共外语的教学任务是以学好外语为主，而不是通过外语去学专业。因此在教材的选用时，应首先服从如何更好掌握语言这个需要，可以选用一些一般性的有关专业材料，但其目的也是为了学好语言，因此选材必须恰当，要由易到难，循序渐进。同时在学生尚未达到一定水平时，应该不强调结合专业。对于教师来讲，他如果讲到一些专业教材时，应当了解课文的内容，否则便很难讲好，对他提出一些专业知识方面的要求是可以的，但不能也不该要求太高。外语教师的提高方向应该是首先提高外语水平——今天这是一个迫切需要解决的问题——而不是去进修专业。听说这个现象不仅在教学部门里有，在其它部门的外语工作干部里也有。如果外语干部都去花了许多时间去学习专业课，从头系统地补修工程技术数理化，这会影响我国整个外语水平的提高。这是一个目前在外语工作中，带有关键性的问题。我们必须看远一些。"},{"type":"paragraph","text":"三、外语教学如何为政治服务，如何与生产劳动相结合，如何贯彻理论联系实际与厚今薄古这些原则?"},{"type":"paragraph","text":"这些问题也是在公共外语教学中争论很多的一些问题。当然很少有人反对在外语教学中贯彻这些原则，但是问题并不在这里，而在于采用一些什么办法贯彻这些原则。有一些同志认为外语教学为政治服务就是多选政治性的教材，少选其它方面的教材，尤其是文学教材，甚至完全不选文学教材；与生产劳动相结合，理论联系实际，那就是把外语带到生产劳动中去，教一些生产劳动中所遇到的事物的单词，或是在劳动现场上进行外语的口语练习；至于厚今薄古，那就是不选古典作家的作品，如学俄文不选普希金的作品，学英文不选十八九世纪以前作品，而多从今天的报纸杂志上取材。"},{"type":"paragraph","text":"这样一些做法，用心是好的，但办法却未必妥当。公共外语在高等学校里和数理化一样是一门基础课。对于这一门课程贯彻上述原则的理解，不能太简单。切切实实地学好这门课，教好这门课，以便于使我们的未来干部具有较高的质量，就是符合国家对我们的要求，就是完成了外语教学的主要任务。在外语教学的过程中应当选用一些政治性强的教材，也应当通过外语教学对学生进行政治思想教育，但是学好外语还是主要的，应当把这两者结合起来，而不是把外语课变成政治课。贯彻教育与生产劳动相结合的原则，和理论联系实际的原则也是如此。这些原则都应当遵循，但是不能机械地形式地理解。凡是在课堂上进行更为有利的教学工作，就应当在课堂上进行。学生可以在参加生产劳动时，把一部分外语教材带下去，但是这也是外语教学全部过程中的一部分，而不是把在生产劳动中所遇到的物件全部译成了外文，记诵下来。这个问题现在可以说是已经大部解决了，但是由于还有一部分同志对于理论联系实际的理解比较狭隘，因此再提一下，还是有必要的。"},{"type":"paragraph","text":"至于厚今薄古的问题，则还没有很好解决。有些同志反对选用古典作家的作品的理由是因为他们的作品思想意识不够健康，不够我们今天的标准；这诚然是事实，但这不是古典作家作品的问题，而是我们今天如何讲授这些内容的问题。以普希金为例，他是现代俄语的奠基人，如果想学好俄语就不该舍弃他。至于学英语，我想不学莎士比亚的作品是完全可以的——这是指公共外语——但是选一点十八九世纪或二十世纪初的英美作家的作品，我看还是可以的。不一定把选材范围限在当代报章杂志与我们自己写的文章里。因为我们学好一种外国语的目的，归根结底还是为了阅读这个国家的有关著作。对于这些著作的文章典型，词章结构，用语习惯，必须在学习过程中逐渐熟悉起来。"},{"type":"paragraph","text":"我自己这几年没有从事外语教学工作，只是由于工作关系，在最近一个时期，接触到了这方面的一些问题，感到有谈一谈的必要，我们这几年公共外语教学的成绩是巨大的。在过去，根本没有可能在短短的200多小时的教学过程中，使一个完全没有学过外语的成年人，能够基本上掌握阅读专业外语书籍的能力，而现在我们居然能够做到了，这是与党的领导与重视，外语教师的辛勤努力，与同学们的刻苦学习分不开的。为了进一步提高教学质量，现在存在的一些问题必须加以解决，否者就会对我们继续前进不利。我这里只谈了三个问题，因为我认为这三个可能是当前的主要问题，除此而外，也还有一些别的问题，如教材问题，教学法问题，语法问题等等，这里不能一一细谈了。"},{"type":"paragraph","text":"我认为公共外语的教学效果好坏，关系到教学质量很大。如果效果不好，会造成人力与物力的极大浪费，因此必须讲求效果。必须从动机与效果两方面很好的结合起来看待这个问题。"},{"type":"paragraph","text":"以上只是个人的一些极不成熟的意见，还希望得到同志们的批评指正。"}]}