{"id":398288,"date":[{"year":1959,"month":11,"day":13}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"搞生产　学文化　生产学习一起抓　学文化　搞生产　学习生产两争先","mtitle":"联华生产队文化学习领导有方","ftitle":"“万能黑板报”和“记工分学习法”有趣有效深受欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市松江县城西人民公社联华生产队，在明确认识领导社员文化学习是贯彻阶级路线，使劳动人民做文化的主人，并推动生产，实现技术革命的一项重要工作以后，积极领导社员学习文化，取得巨大成就。在这个生产队的330个青壮年中，除失却学习条件和暂时缺乏学习条件的以外，已有93%参加了业余学习。并已有15人达到高小以上程度，88人达到初小程度，大部分青壮年都已能阅读简单的书报和记工分了。这个生产队的18个小队长以.上干部，有17个原来是文盲，现在已个个能作会议记录。生产小队和食堂会计、记帐员、幼儿园教养员，以及兽医、卫生员、群众教师，有90%都是民校毕业出来的；拖拉机手杨永根、抽水机手沈付全，在解放以前也都是从未上学过的“睁眼瞎”。"},{"type":"paragraph","text":"这个生产队的党支部在重视做好思想动员同时，又采取了“三统一”的办法，加强对业余学习的组织领导。他们首先把生产和学习的领导统一起来，以生产队设校，由支部书记挂帅成立校务委员会来统一领导；以食堂设班，每班以小队长为主成立班委会；劳动作业组就是田头学习组，作业组长就是学习小组长。这样，领导生产的干部也就成了领导文化学习的干部；生产队支部要求:小队长在汇报生产情况的同时，也汇报社员和他们本人的文化学习情况。同时，他们还统一安排了时间。各级干部在安排生产的同时，也安排文化学习。又统一检查；评比。检查评比生产工:作时，也把文化学习作为一项评比内容。"},{"type":"paragraph","text":"开始时，由于生产队原来的文化底子差，在师资问题上:遇到了困难。17个群力教师，有14人是扫盲班毕业的，他们热情很高，但是教:学质量不高。于是，生产队支部就帮助小学教师成立业余师范，每周一个晚上给群众教师上课，群众教师边学边1教，不但完成了教学任务，并且提高了教学水平。"},{"type":"paragraph","text":"这个生产队的文化学习还密切结合了政治、生产，为政治、生产服务。他们一面采用县编的文化基本教材，注意系统提，高；一面结合当前政治运动与生产中心自编补充教材，在田头学习时又编了很多群众喜爱的顺口溜，群众学了以后，常常在田间、在路上哼着、唱着，不仅提高了文化，而且提高了政治觉悟，同时也学习了生产技术。"},{"type":"paragraph","text":"【据新华社上海11日讯】　上海市松江县城西人民公社联中生产队在三秋大忙中，以“万能黑板报”和“记工分学习法”两种形式在田头扫盲，不仅深受文盲、半文盲的欢迎，许多已经脱盲的农民也乐于参加这种学:习。"},{"type":"paragraph","text":"“万能黑板报”看来仅是一块小黑板，可是它的背面有十个小布袋，存放着抽签识在、摸彩识字、识字盘、识字灯等工具，有的还，存放着胡琴、棋子、连环画等文娱用品，可以带到田头上开展生动有趣的教学活动。抽签识字起初是利用村中庙宇里的求签筒，把签子上的“上上”、“下下”改写成一百个词语，象“鼓足干劲”、“拖拉机”、“绿肥”、“浇粪”等，让大家在田头休息的时候学习。抽的人把接上的词儿念一遍，不识的就由群众教师当场教认。摸彩识字，是把1摸出来的牌子上的弱儿念一遍，或者由群众教师提出一个句子由农民几个挨次从彩袋里族出能接连成这个句子的单字来。这是一种有趣味、有效的学习方法，既有造句组织，又有单字搬家的练习。小黑板除了致学书写生字和造句以外，还可以随时随地表扬生产中的好人好事，变成田头黑板报，因此农民把它称做“万能黑板报”。"},{"type":"paragraph","text":"“记工分学习法”是根据农民的要求创造的。生产队每天发给学员一张记工:分表，要求把各人每天干的农活和所得的工分记下来，学员疆刻不会写的字，可以去问群众教师。这种方法也很受农民欢迎，在“三秋”45天的农忙期中，生产队的每个学员就从“记工分学习法”中学到150到180个字。国庆节，时，这个队作了一次检查，据统计，用“记工分学习法”学到的生字，没有一人有回生现象。"}]}