{"id":398221,"date":[{"year":1959,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2219","ytitle":"","mtitle":"我对“尚飞琼”的探索","ftitle":"","authors":["段林菊"],"text":[{"type":"paragraph","text":"陕西省戏曲演出团　段林菊"},{"type":"paragraph","text":"在“白玉瑱”里我扮演了“尚飞琼”这个聪明、机智而又多情的角色。"},{"type":"paragraph","text":"起初，在我想象中的尚飞琼是一位天真、活泼而又幼稚的姑娘，也就是说，她是一般的普通姑娘形象，无非是走路轻快如流、言谈俏皮而又少加思索，就象金玉奴、孙玉姣那样的人物罢了。读了剧本后，和我的想法恰恰相反，她简直不象金玉奴、孙玉姣，却颇象杜丽娘、崔莺莺。可是，导演说:“尚飞琼既不同于金玉奴、孙玉姣那样活泼无拘的小家碧玉，又不同于杜丽娘、崔莺莺那样性格受到压抑的大家闺秀……”。这简直把我难住了。尚飞琼究竟是怎样一个人物呢?导演让我去捉摸创造，多方寻求。"},{"type":"paragraph","text":"历史上的典型人物不比现今作品中的典型人物，可以到生活中去找寻、体验和观察，而只有依靠一些“死”的东西，用自己的头脑对它进行分析、批判加着想象去塑造。经过反复详读剧本、史料学习、人物分析……等一系列的探索过程，使我相识了尚飞琼。在我心目中的尚飞琼是一位读书知理，被她父亲纵性娇惯了的姑娘。正由于此，地在精神上是自由的，在爱情上是大胆的；可是，在封建社会里，她又不得不受封建礼教的束缚。在这种情况下，她是处于一种既大胆又拘束的心理状态。接着，我对她的外形刻划是:温雅大方，步伐从容，仪态端庄……确是一位美丽的姑娘。就这样，仅凭着对她由里到外的初步了解，进入了排演场。我是这样体现她的。如:在“游园”一场戏里，尚飞琼偶遇名士李清彦，一见倾心，她为了寄情与他，大胆抛下了引线之物——白玉瑱，然后以颤动的心弦，与李目光相触，略含羞意，刹那而别，并不久恋。这样，既含蓄地向对方表达了纯真的爱意，却又不失大家闺秀含而不露的神情。"},{"type":"paragraph","text":"随着事件的发展，人物个性也在不断地成长和发展着。所以光凭以上的理解和表现，已不足以说明尚飞琼本质的可贵了。在她的骨子里渗透了坚贞不屈的爱国主义精神和民族气节。她可以甘愿清白死，不愿凌辱生；她可以为人免遭害，孤身入虎口；她还可以佛堂骂国师，咬牙恨昏君……。这些行为都是她最高贵的品德。其所以把她作为剧中最主要的人物去宣扬和歌颂的道理就在于此。"},{"type":"paragraph","text":"由于人物在剧中的活动，使我深深的感到我的表演已经不能适应要求了。剧情的热力已经沸腾到一百度了，而我却老保持在八十度左右，再也沸腾不起来了，惹得大家都为我鼓劲。怎么办呢?就这样下去吗?不能!困难是要人来克服的，只要有党，我什么都不怕，生活在党的怀抱里，处处都是鼓励、安慰和抚育。党说“任何发明、创造到成功，总是要付出一定的劳动代价才能得来，创造角色也是如此，要有一股顽强的干劲和不断革命的精神，否则，是不可能的。要记住:一个人的力量永远是微小的，一个人的智慧总是有限的。……在工作中不要产生自满情绪，也不要因困难而失去成功的信心……。”是啊!世上没有克服不了的困难，党的话给了我力量，给了我方向，给了我走群众路线的工作方法。群众是求得知识的源泉，只要听党的话，虚心学习，我想:我的表演一定能由不适应到适应的。"},{"type":"paragraph","text":"此后，在导演的诱导、启示之下，终于找到了我不能适应角色要求的根本原因:(一)对角色理解不深；(二)唱腔情感不够准确；(三)形体动作软弱无力。因而，要正确体现出人物的本相，是还有一段距离的。要适应要求，就得克服眼前的这些关键问题:我每天除了跟老师(艺人)学习外，还把留声机搬到我的房子里，跟着唱片边听边学，到了一定的程度，领导上又把我唱的录了音，听了唱，唱了再听，反复录音，逐字逐句的研究纠正。在音乐工作者的具体帮助下，唱腔问题解决了。跟着又是形体动作的练习。过去，在我的形体动作上温柔有余，坚强不够，软而无力。这次，为了在“白玉瑱”中适应几个比较大的程式动作，如:“抢背”“翻身”等，我便白天练、晚上练，先在厚厚的软垫子上练，后在硬硬的砖地上练，出一身汗，再出一身汗，才练到这个程度。但是，主要的还算是对角色的理解问题。"},{"type":"paragraph","text":"在排练和对角色继续深入了解的基础上，使我认识到尚飞琼由于社会的摧残、事件的折磨，使她的性格有了相当的变化:她变得比以前更坚强、更勇敢了；她由儿女情长变为关心民族的兴亡了；她不但有鲜明突出的个性，在当时的历史环境里又有着充分的共性，她和千千万万个受到与她同样遭遇的姐妹们一样，为争取婚姻自由，反对君昏臣庸、异族统治而作着坚贞不屈的生死斗争。从而，我就紧紧的抓住她个性与共性的统一体，继续创造和体现她，随着事件的发展，把剧情一步一步的推向高潮。如:在“争义”一场戏里，她因被迫而流落异乡，寄居崔家，那知崔小姐也被选入“执幡女童”之列，事在燃眉，马上就要起程，她不顾己身，决心要替崔小姐前去。这一举动，充分表现了她对受到同等遭遇的姐妹们的无限同情，在她洁而无垢的善良心灵里有一种想法，即:她受过的痛苦再不忍心让别人去受了。她和我们的同志在战争时期敌人枪林弹雨之下，用自己的身体保护同志一样。二者虽不能相比，却是同样的可贵。加之，在导演的启示下，我用了双手背立门外，目光逼视贼人的动作来掩护崔小姐有躲避之机，使贼认不出真假，摸不着头脑……。这些机智、勇敢、果断的行动，使人物在人们的心目中更加可爱了。"},{"type":"paragraph","text":"就这样，在党的培养、导演的启示和同志们帮助之下，戏总算演出了；演的还很不好，尤其是在一些表演动作和唱腔方面都是很不成熟的。所有这些问题的彻底解决，还有待于我们更进一步的研究、探讨，在不断演出中继续提高。也有待于同行和前辈们以及戏曲爱好者更多的关心和指点。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59bb030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>碗碗腔“白玉瑱”中的一折“店遇”"},{"type":"paragraph","text":"张楚良　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}