{"id":398352,"date":[{"year":1959,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2284","ytitle":"","mtitle":"肥猪迷","ftitle":"","authors":["张谟贤"],"text":[{"type":"paragraph","text":"上海肉类联合加工场　张谟贤"},{"type":"paragraph","text":"生产大跃进，祖国建设象跨上了千里马，全厂工人莫不眉开眼笑，喜气洋洋。可是独有杀猪老师傅于连生闷闷不乐。你看，他鼓起腮帮子的长方脸，板刷似的浓眉毛皱成疙瘩。难道，老于对大跃进有意见?不是。那么，准是他家里出了什么乱子?也不是。原来老于心里在烦恼，人家都在突飞猛晋，我这个杀猪的也得动动脑筋，如果一个人坐享成果，那么活着还有啥个意思。想到这里，老于坐立不安，盘算着为建设社会主义出把力。"},{"type":"paragraph","text":"正在这时，工厂召开了职工大会，党支部刘书记动员大家试验生猪育肥，增加市场肉食供应。人们议论着:“我伲杀猪场，来多少，杀多少，一句话；养猪技术不懂，心中可没个底。”何况，现在正是热天，猪仔病疫多，不死不瘦已算运气好了，还要叫它长肉，真是床底放纸鸢，异想天开。但是，老于可不这样想，他心里热呼呼的，这回立功的机会来了。书记说得对啊!他暗暗扳起手指算起细账来。一头猪，一天长半斤肉计算，养两百头猪一天就等于增产一头肥猪。厂里每年要杀一两百万头猪，如果养起来，一年三百六十五天，能长多少肉啊!这笔账他愈算愈大，愈算干劲愈粗。"},{"type":"paragraph","text":"会议刚散，他就象阵风似地跑到刘书记那里，要求让他第一个试验。刘书记握住他那双粗大起茧的手掌，热情地对他说:“好!老于，你就带头干吧!至于困难嘛，路是人走出来的，事在人为，人定胜天，就是有天大困难，有党给你撑腰。”于连生乐得咧开了嘴巴，他转过身来往回路跑，心里直嘀咕，这是党对我的信任，第一炮可只准成功，不准失败。不料，半路上和迎面来人碰了一个满怀。于连生定神一看，原来是小组伙伴王长发。“老于，你冒冒失失地干什么?”老于就把刚才的事照实说了。谁知王长发把嘴一噘，双手一摊，“老于啊!你为啥平坦大道不走，偏爱翻山越岭找困难，过去咱们不是也试验过几百头猪，结果还不是越育越糟，越育越瘦吗?还是不要自讨苦吃，这事办不成啊!”于连生笑着回答，“过去不成功，现在再试试，不能老眼光看新事物嘛!照你那说法，苏联卫星上天，中国亩产千斤棉、万斤粮都是妄想啰?”他扭过头回到猪圈里，连夜干起这件事来。"},{"type":"paragraph","text":"从此，老于下决心做猪的知心朋友。各地来的猪习惯不一样，胃口各不相同，饲料的成份和喂法也不一样，不摸准这一点，就养不肥猪。因此，每当各地有人运猪来，老于总是向他们请教当地养猪的方法。休息的时候，他也不肯歇手，站在猪圈旁观察猪的生活习惯。日于久了，他就掌握了各地猪的生活规律，例如郊区猪欢喜吃成一些，湖南猪欢喜吃淡一些，刚运来的猪，辗转运输，又饥又渴，头几天，就喂得稀，过两天慢慢加厚些。每次喂料时，他还先把饲料放在自己嘴里嚐嚐，味道好就给猪吃，味道不好，就不给猪吃。总之，于连生对试验生猪育肥这事，简直是着了迷，至于猪食肮脏，他早已忘得干干净净。"},{"type":"paragraph","text":"可是，老于试验育肥还没满月，圈里养的猪突然变得懒洋洋的，白天嗅到饲料摇摇头跑开了，晚上翻来复去直吵闹。眼看这批猪几天不吃食，不睡觉，眼皮搭拉下来，走路摇摇晃晃活不长了。老于急得象热锅上的蚂蚁团团转。给它量体温，看舌头，没啥毛病。最后把兽医请了来，也诊断不出什么道理。这时，王长发又跑来劝说，“老于，嚐到苦头了吧?大家都说不行，你偏逞英豪，自己吃几碗干饭心里也该有个数，快把这批宝货调出去宰了，不要养鸡不成反蚀米吧!”老于紧锁双眉，低头沉思，起初他心里十分难过，仔细一想反而心平气和:我是在做试验啊，如果一帆风顺，还要试验干吗?有困难，我一定要想法克服。至于说我逞英豪，反正我是为了大跃进，何必斤斤计较个人的得失呢?"},{"type":"paragraph","text":"当天晚上，老于索性把铺盖搬进猪圈，逐圈逐头查起原因来了。天热得透不出气，猪圈里更是蒸笼般又臭又闷，猪仔七斜八歪躺着，眼睛布满血丝，张开嘴巴粗声粗气喘着，有的干脆四脚朝天动也不动。不到一支烟的功夫，于连生已闷得满头大汗，他就地坐下擦汗休息。怎么屁股火辣辣地爱人?用手一摸，水门汀热烘烘的。这时，突然，一个想法掠过老于的脑子，莫非这批猪仔是因为这两天天气热，地上烫，躺在这里，这边睡热，翻个身还是热，几个身子一翻，不出毛病有老爷啦!“唉!我过去怎么没想到这一层，都是怕影响猪仔休息，吃了晚上不抄圈的老规矩的亏。”他高兴地自言自语地叫起来，接着找来一根橡皮管，扭开自来水龙头，哗哗地用冷水冲洗猪圈。"},{"type":"paragraph","text":"这时，猪仔象久旱逢甘雨一样，有的张开嘴巴，有的竖起耳朵，水冲到西，它们奔到西，水冲到来，它们跑到东，冲得猪仔摇头摆尾，凉爽舒适。于连生高兴地直嚷:“这下可对症下药，药到病除了吧!”突然，听到猪圈另一端几乎同时传出流水声。半夜三更这是谁还在工作呢?老于正在纳闷，一道手电筒白光刺破四周，只见一个高大的人影正在使劲地挥舞着冲水皮管。还没等老于开口，耳朵旁就响起了亲切而熟悉的声音，“老于，你白天辛苦，还是我来冲吧!”“不!刘书记，还是我来吧!”“那么，……咱俩一人分一半，快点干吧!”当他俩把二十间猪圈里里外外、上上下下冲得干净时，东方已经发白，太阳从窗口射进一道金光。老于回头望望圈里，睡得正甜的猪群仿佛突然变得又肥又壮。老于揉揉眼睛，“唉，还发什么楞。”他一个箭步奔过去紧紧地握住刘书记的手，两人异口同声欢呼，“原来猪仔是受热中暑啦!现在该给它们准备早餐啦!”说着，他俩肩并肩手拉着手，大步朝饲料间走去。"},{"type":"paragraph","text":"不久以后，有一天厂里广播台终于传出喜讯，于连生试验生猪育肥成功了。两个月来，他养了一千多头猪，共育肥长肉一万一千多斤，平均每头猪每天长肉一斤二两。刘书记马上派报喜队敲锣打鼓向老于祝贺。王长发怀着敬佩而惭愧的心情，抬着巨型囍字牌跑在队伍最前面。不几天，全厂工人育肥生猪的革命热情象燎原之火地燃烧起来。"}]}