{"id":398538,"date":[{"year":1959,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2575","ytitle":"","mtitle":"一出扣人心弦的戏","ftitle":"——谈淮剧“三女抢板”","authors":["雪岩"],"text":[{"type":"paragraph","text":"雪岩"},{"type":"paragraph","text":"淮剧“三女抢板”是一出具有较高思想性与艺术性的戏，它的主题是歌颂我国古代人民善良、仁义、舍己为人的高贵品德。戏通过一系列反强暴的斗争，充分揭露了封建制度统治者残害人民，暗无天日的罪恶行为，因而善良与强暴的斗争便成为全剧最主要的冲突。但是善良人们之间的冲突也是异常尖锐的，为了伸张正义，他们都在舍生求死(在当时这也是一种反抗)，于是展开了三女抢夺生死板那个惊心动魄的场面，从冲突中深刻地揭示人物的内心世界与高尚的情操，产生了戏剧艺术特有的感人的魅力。"},{"type":"paragraph","text":"戏一开始作者就用极其简炼的手法，开门见山地把矛盾推了出来:贺三郎调戏民女王玉环，自己失足落水而死造成命案，专横凶暴的贺总兵野蛮地把罪过强加在王玉环身上，并逼令衡山知县黄伯贤立斩王玉环为子报仇。这是多么无法无天的举动!这案件落在黄伯贤这位善良忠厚、富有正义感、然而又是性格懦弱的小官吏身上。他洞察出王玉环是被冤枉的，他的良心也不允许自己做出如此丧天害理之事，屈斩这样一位无辜的少女。可是贺总兵是当朝严嵩的党羽，小小的县令焉敢得罪于他。这时候黄伯贤这个人物就置身在极其矛盾之中，当他得知王玉环又是自己一位好友王志坚的女儿时，他的内心矛盾更加深化和复杂化了。这位善良、仁义的黄知县在后堂会见王玉环以后，为官必须爱民、维护真理、伸张正义、知恩必报等等一系列的道德思想，使他产生了力量。"},{"type":"paragraph","text":"黄伯贤决然地将王玉环放走，他是如此大义凛然，如此仁慈厚道，可是这样一来不但挽救不了王玉环，甚至还会连累自己的一家。黄伯贤正处在进退维谷之际，正处在五更决斩囚犯和狐假虎威的中军相逼之际，黄秀兰与邱萍为了伸张正义，为了解救父危，毅然地提出愿替玉环一死，这一行动把戏导向感情的高潮。"},{"type":"paragraph","text":"黄伯贤怎忍心连累二女?玉环又怎肯容许秀兰与邱萍替她死?于是展开了一场“义争”。在三女争取舍生的过程中，观众看到了三女美丽的灵魂，一个是:“路遇祸(飞来祸，是恶人硬加给她的祸)，理当自己身受”；一个是:“父辈相交，同过患难，怎能教姐姐血染尘赛，为救姐姐，免全家横遭大难……尽孝道，全仁义，理应我秀兰承担……”一个是:‘爹娘被倭寇乱刀杀死，多蒙义父广施仁慈，几年来抚养我有情有义……有恩必报是正理’。她们的自我牺牲的意志是这样坚定，她们的舍已为人的精神是如此高尚，戏演到这里，人物性格与内在的思想感情已经是相当的丰满和厚实。但是戏并未在此停滞，相反，悲剧性的情节却越来越强烈，黄伯贤与三女的精神世界越发展越广阔，特别是“抢板”一场，这三位纯洁的少女身上，迸发出闪闪的火花，她们相互的斗争是如此激烈、如此坚决，为的是“要别人生，让自己死”。在穆静的黑房里放着三块生死板，用摸板来解决她们的命运。这正是她们对强暴的一种反抗、对封建统治者一种有力的控诉。尽管这是一种带着浓厚悲剧色彩的反抗，但是三女的行动却如此崇高伟大。当黄秀兰与邱萍摸到生板时，她们马上将板丢掉，连忙寻找死板；当王玉环听到黄秀兰与邱萍摸得生板时，内心有说不出的喜悦，她暗告苍天，能让自己摸到那剩下的死板。果然死板给她摸到了，可是黄秀兰与邱萍却上前拚命抢夺，于是三女从摸板发展到抢板，此时人物的道德品质更显得光芒四射，戏剧的冲突也随之而推向更高潮。"},{"type":"paragraph","text":"死板终于被黄秀兰夺得了，黄伯贤这位被逼断案的县令，如今却要亲斩自己女儿的死刑。为了伸张正义，为了挽救好友之女，为了避免更大的灾难，他只得忍受着内心难以描绘的苦痛。"},{"type":"paragraph","text":"在父女分别的一节戏里，饰演黄秀兰的筱文艳同志和饰演黄伯贤的何叫天同志都有很出色的表演，尤其是父女对唱的那段“老淮调”，如泣如诉地把父女俩内心的悲痛情感表演得恰如其分，扣人心弦。筱文艳她那低沉的调子、深厚的感情，把黄秀兰这样一位既孝顺又仁义，既温柔又刚毅的性格表现得淋漓尽致。仁慈厚道的黄知县到这个地步也压制不了内心的愤恨，父女俩把悲痛的情绪逐步转化到悲愤的情绪上去，在那段:‘恨总兵、恨严嵩、恨嘉靖……’的唱腔中，演员们运用了“淮北调”，悲壮激昂、一泻千里地对那暗无天日的封建社会，作了一次有力的控诉。戏演到这里，使观众激起了无比的愤恨，为黄伯贤父女鸣不平。当黄秀兰戴上刑具临走时，突然转身高喊:“爹爹……儿要再看一看爹爹；”观众就禁不住热泪盈眶了。"},{"type":"paragraph","text":"黄伯贤内心的苦痛，并没有在此结束。在刑场上，他内心的矛盾更为激烈、内心的苦痛更为深重，为了怕生枝节，他三番四次地要立斩亲女，可是中军却偏偏要他等候贺总兵前来监斩，这就把观众的心悬住了。正当黄伯贤焦急万分，王志坚赶到法场，目睹他曾搭救的好友黄伯贤，今天却在这里屈斩他的女儿，顿时冒起了仇恨怒火，切齿痛骂黄伯贤忘恩负义。黄伯贤一面忍受指责，一面却担心万一被王志坚识出假犯，那祸就越闯越大了，他唯一的办法就是扮演一个无情无义之辈，喝令衙役将王志坚撵离法场。王志坚暴跳如雷，黄伯贤有苦难言，可是尽管他如此忍受苦痛，最后还是免除不了灾难，黄秀兰的替死终被恶家郎识破。贺总兵见黄伯贤竟敢偷龙换凰，遂大发雷霆，喝令军士将所有的“罪犯”，押回自己的虎帐，他要亲自审问，冲突已发展到顶点。这时作者却意外地、巧妙地安排了一个人物——卖卦老者，这个人物的出现，使观众压抑已久的，心情，稍露一丝喜悦，这种喜悦虽仍带着很大程度的怀疑与推测——究竟他是何人?但从这位老者的风度与幽默的言行中，可以判断出他是一位善良、正义，而且是个不凡之辈。虽然舞台上的气氛仍然那么紧张，直到‘老者责问贺总兵，至贺总兵恼羞成怒欲押打老者时，海安、海雄赶到，老者的身份大白，原来就是海瑞。全场顿时爆发了春雷般的掌声，这种大快人心的结尾，也正是我国传统戏曲的一大特点。“三女抢板”以极其悲惨的剧情，深刻地完成了它的主要任务后，作者并没有让观众带着悲伤回去，大胆地、高明地运用了浪漫主义的表现手法，把人民最美好的愿望，集中在海瑞身上，让海瑞出来伸张正义，让海瑞出来断此冤案。"},{"type":"paragraph","text":"人民淮剧团演出这个戏是严肃认真的。虽然“三女抢板”这个优秀的传统剧目，早在1956年时就经老艺人何叫天口述，发掘整理出来，并在1957年演出时，获得一致的好评。但是他们仍然不断地研究加工这个戏，这次再度的演出，无论在剧本方面、艺术处理方面、表演方面、音乐等等方面都有很大的提高。是一出思想性与艺术性高度结合的好戏。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59bi030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>淮剧“三女抢板”中的一折“判斩”　(林洪摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>林洪</FONT>"}]}