{"id":398794,"date":[{"year":1959,"month":11,"day":22}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1473","ytitle":"","mtitle":"捷克交响乐团简介","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"捷克交响乐团是现代世界第一流的交响乐团，是捷克音乐爱好者协会属下的一个音乐团体，成立于1896年。"},{"type":"paragraph","text":"早期，乐团在经济窘困及经营困难的威胁下工作，但团员们的热诚及自我牺牲精神终于克服重重困难，使乐团得到巩固和发展。"},{"type":"paragraph","text":"1919年，瓦茨拉夫·塔利赫开始领导乐团。经过廿五年的努力，捷克交响乐团已经举世闻名。由于他的有系统的、不知疲倦的劳动，乐团创造了一种演出风格，——善于将音调和韵律所特具的活泼性称著的捷克音乐才能与高度的技术正确性融合为一整体，它使世界各地的听众都深为感动。"},{"type":"paragraph","text":"乐团演出的节目，范围十分广泛。节目偏重介始捷克作曲家斯美塔那、德沃夏克、菲比赫、弗爱斯特、苏克、杨纳切克、奥斯特尔契尔及诺瓦克的作品。塔利赫是一位富有创造性的艺术家，是他给乐团制定了方向，赢得了地位。早期他有一位忠诚能干的同事弗·斯都普卡。自1928年起卡尔·赛意那担任他的助手。赛意那现在是捷克交响乐团的助理指挥。"},{"type":"paragraph","text":"塔利赫非常重视乐团的发展，他常邀请外国第一流的指挥来作客。这些指挥精湛的艺术和带来的节目提高了乐团的表演水平，丰富了乐团的表演节目，许多世界闻名的乐队指挥在第二次世界大战前都曾受过他的邀请。"},{"type":"paragraph","text":"第二次世界大战后，捷克音乐爱好者协会的交响乐团成为国家乐团。过去那种经济无着、对未来忧虑重重的情况不再存在了。音乐家是国家工作人员，支取固定的薪金，并享受疾病及年老保险金。他们可以专心从事艺术，不必为生活担心。"},{"type":"paragraph","text":"现乐团总指挥卡尔·安切尔曾在布拉格音乐学院专修指挥及作曲。1947年至1950年他曾担任布拉格广播电台交响乐队的指挥，他是一位近代学派的指挥，能认真对待现代作品，对作曲家的极大尊重是他工作的特色。在他的指挥下，许多捷克和外国的音乐作品在捷克斯洛伐克作了第一次的演出。安切尔是乐团最有经验、最谨慎的领导。他严格地保持着乐团的水平，精心选拔最优秀、最有才华，同时又有足够经验的青年音乐家来接替那些年老的一代。他在国内外都赢得盛誉，他不仅是本乐团的指挥，并且是国外的特邀指挥。"},{"type":"paragraph","text":"助理指挥卡尔·赛意那原是捷克交响乐团的低音提琴手。他继承了塔利赫演奏捷克古典音乐的风格。他对德沃夏克、斯美塔那、布鲁克纳、马赫勒、贝多芬、贝尔里奥茲及柴可夫斯基等作品的深刻理解及精湛表演，使他在国内外赢得了声誉。"},{"type":"paragraph","text":"现在，国家捷克音乐爱好者协会的组织机构较前庞大。除了一百二十人的交响乐团之外，又组织了一个捷克合唱团。这一合唱团在其创办人杨，库恩教授的指导下现在已成为世界最好的合唱团之一‘由于政府的支持与鼓励，由国家基金建立的协会现在有了一个专业性的乐团和一个专业性的合唱团。两者可以联合起来，经常举办大规模的精彩演出。"},{"type":"paragraph","text":"除了交响乐团和合唱团外，协会还拥有库恩少年合唱团，斯美塔那四重奏乐队，九重奏乐队，以及几个室内乐组，此外，著名钢琴家约瑟夫·巴兰尼切克和杨·巴南卡都是协会正式的钢琴独奏者。"},{"type":"paragraph","text":"捷克交响乐团创立六十年来已获得了卓越的成绩，在国外的演出也赢得了大量的采声。不仅在介绍捷克音乐表演才能方面，并且在介绍捷克作曲家的作品——为其它国家所完全不知或不熟悉的作品方面，捷克交响乐团都曾做了不少工作。"},{"type":"paragraph","text":"捷克交响乐团赢得如此广泛声誉的主要原因首先在于他们的表演技巧和尽善尽美的协作。他们与其他享有国际声誉的乐队的区别在于演奏者得天独厚的音乐才赋及气质。这些因素使他们取得了国际地位，使他们在国内外的演出获得成功，为公众和专业批评家所赞赏。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59bm030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>捷克交响乐团在广州时，和广州音乐界广泛交流了经验。这是该团团员爱米尔·克兰(左)和广州音乐工作者研究长笛吹奏。　(新华社记者　李瑞淦　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李瑞淦</FONT>"}]}