{"id":568002,"date":[{"year":1978,"month":4,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"上海师大理科师生努力贯彻党的“双百”方针","mtitle":"开展学术活动　促进科研和教学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海师范大学理科师生努力贯彻党的“百花齐放，百家争鸣”方针，积极开展学术活动。"},{"type":"paragraph","text":"从去年下半年以来，理科各系举办的各种专题讲坐、讨论会、学术报告会共计八十多次。今年元旦前后，数学、物理、生物三个系的学术小组分别组织了学术报告周，集中交流和汇报科研、教学工作的新成果。生物系宣读了三十四篇学术报告和工作总结。数学系和地理系还与校外有关单位合作，举行现代控制论研究及其应用的工作经验交流会，举办遥感技术学习班，活跃了学术空气，促进了现代科学技术知识的普及推广。"},{"type":"paragraph","text":"师大理科各系的学术交流活动，具有以下三个特点:"},{"type":"paragraph","text":"第一，具有广泛的群众性。响应英明领袖华主席关于“极大地提高整个中华民族的科学文化水平”的伟大号召，上海师大理科各系把学术活动的基点放在班组，并逐渐形成制度。除了全系性的学术报告会以外，平时，主要以教研组或科研组为单位，每周或每两周活动一次。活动内容多样，有论文交流、专题讨论、读书报告等等。如数学系就有二十四个读书报告班和讨论班，每周参加者有二百八十人次，不少研究生和高年级学生也踊跃参加讨论。物理系的波谱组和电子计算机教研组等单位，从去年开始，坚持每周开展一次学术活动，从不间断。大家把星期六称为“学术活动日”。为了帮助各级干部学习科技知识，搞好领导和管理工作，校党委还在每周六上午的政工干部学习时间，开设“科学技术是生产力”、“现代科学技术发展动向”等专题讲坐。"},{"type":"paragraph","text":"第二，结合教学工作，组织专题讨论，做到科研、教学相互促进。以教研组为单位的学术讨论，很多是紧密结合本学科发展的新动向、新问题而展开的。学术活动有的是为高年级学生、研究生开设专业课程而作准备，也有的是帮助教师学习新理论、掌握新知识，以利于提高基础理论课教学的水平。普及新兴学利和现代技术知识，是学术活动的一个重要内容。化学系物化教研组为理利师生开设了量子化学讲坐。地理系举办的遥感技术学习班，通过讲课、幻灯等形式来普及遥感技术知识。化学系无机化学教研组结合基础课教学，组织有关教师查阅国内外文献，举办读书报告会，促进了教学质量的提高。同时，基础理论课教学中的问题也成了学术活动的内容。长期以来，地理系的教师在地理学科的分类和区域地理的研究方法问题上，存在着两种不同的看法，系学术小组为了贯彻百花齐放、百家争鸣方针，活跃学术空气，组织了一次中国自然地理的观摩教学。他们打破陈规，把自然地理和经济地理的内容有机地结合起来讲解，形象生动，效果较好。课后，师生代表进行了评论。系里及时组织了这方面的学术报告，鼓励大家畅所欲言，让不同的意见自由讨论，开展辩论，相互促进。"},{"type":"paragraph","text":"第三，加强校内外的协作交流，合力攻克科学城堡。为适应现代科技发展多学科、综合性强的特点，师大理科各系加强了校内、校外的协作、交流。化学系有位教师在量子化学理论的研究工作中，运用分子轨道法处理双原子分子结构，要花费很多时间来计算大量的交换积分，进展很慢。后来，他与数学系的教师合作，试用吸引与排斥作用对立统一的观点，分析化学键的本质，改进了计算方法，取得了较快的进展。以前，地理系和化学系同志都曾对本市水质污染情况作过调查，但各搞各的，收效不大。如今，在党中央的亲切关怀下，由市三废治理领导小组组织师大、同济、水文地质大队等单位开展协作，对宝山吴淞地区的环境及污染等情况进行全面调查。大家既集中兵力打歼灭战，又发挥专业特长，分工协作。物理系进行激光测污的模拟研究；化学系在研制成功车间环境中硫化氢测定报警仪的基础上，与有关单位协作，研制精度更高的硫化氢原电池型自动监测仪；生物系在用微生物生化方法处理污水方面也有进展。这样，大家互相配合，及时交流，大大加快了科研进度。"},{"type":"paragraph","text":"目前，师大理科各系师生正在认真学习、坚决贯彻全国科学大会的精神，总结经验，找出差距，明确方向，抓住重点，埋头苦干，进一步做好科研和教学的各项工作。"},{"type":"paragraph","text":"(本报通讯　员)"}]}