{"id":568118,"date":[{"year":1978,"month":5,"day":3}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1362","ytitle":"","mtitle":"勒内总统抵沪受到热烈欢迎","ftitle":"离京时李副总理到机场欢送　阿沛·阿旺晋美副委员长陪同到沪　市革委会设宴欢迎贵宾　彭冲第二副主任和勒内总统先后祝酒","authors":[],"text":[{"type":"paragraph","text":"新华社北京五月二日电　塞舌尔共和国总统弗朗斯·阿尔贝·勒内和夫人由人大常委会副委员长阿沛·阿旺晋美、外交部副部长何英和夫人王浩陪同，今天下午乘专机离开北京前往上海参观访问。"},{"type":"paragraph","text":"到机场热烈欢送塞舌尔贵宾的有国务院副总理李先念，中国人民解放军副总参谋长何正文，外经部副部长程飞，全国妇联负责人黄甘英和首都群众数千人。"},{"type":"paragraph","text":"在飘扬着中国和塞舌尔两国国旗的机场上，举行了隆重的欢送仪式。勒内总统由李先念副总理陪同检阅了中国人民解放军陆、海、空三军仪仗队。勒内总统和夫人在一片欢腾的鼓乐声中频频挥手向欢送群众告别。欢乐的群众载歌载舞，向塞舌尔贵宾表达美好情谊，衷心祝愿塞舌尔人民和非洲人民反霸、反帝、反殖斗争不断取得新胜利，祝中、塞两国人民的友谊和两国友好合作关系不断发展。"},{"type":"paragraph","text":"中国驻塞舌尔大使刘春，外交部非洲司副司长周明基，礼宾司副司长傅顺和也陪同勒内总统和夫人前往上海访问。"},{"type":"paragraph","text":"到机场欢送塞舌尔贵宾的还有各国驻中国的外交使节。"},{"type":"paragraph","text":"今天上午，勒内总统和夫人等塞舌尔贵宾由北京市革委会副主任郭献瑞陪同，参观了北京汽车制造厂。在京期间，勒内总统和夫人还游览了长城、定陵和故宫。"},{"type":"paragraph","text":"新华社上海五月二日讯　上海市革命委员会今天晚上举行宴会，热烈欢迎塞舌尔共和国总统勒内和夫人一行来上海参观访问。"},{"type":"paragraph","text":"上海市革命委员会第二副主任彭冲和勒内总统先后在宴会上祝酒，热情称颂中塞友谊。"},{"type":"paragraph","text":"彭冲副主任在祝酒时说，中国和塞舌尔共和国远隔重洋，但友谊的纽带大大缩短了我们之间的距离，并把我们紧紧地连结在一起。一九七六年，中塞两国建交以来，我们之间的友好交往，得到了顺利的开展。"},{"type":"paragraph","text":"他指出，上海经济技术人员曾前往塞舌尔考支，受到了塞舌尔政府和人民的热情接待，特别是受到了总统阁下的亲切接见，这充分体现了中塞两国人民的友谊具有坚强的基础。他表示相信，勒内总统和夫人对我国的访问，为进一步发展中塞两国友好合作关系，增进两国人民之间的了解和友1谊开辟了广阔的前景，在中塞友好史上揭开了新的一页。"},{"type":"paragraph","text":"勒内总统在祝酒时说，自从我们访问中国以来，我们感到在这辽阔的国家中，有我们的朋友。中国人民都是我们的朋友。正如我过去说过的那样，我国是世界上最小的国家之一，中国是最大的国家，但我们同你们在一起时，并没有大国小国的差别，而是一家人一样，为同一个目标而奋斗。他说，今天我们已成为好朋友，因为我们有一致的原则，一致的理想，一致的观点，并且互相尊重，这些共同点把我们紧紧连结在一起，我们在这里受到了友好热情的接待，对此我们将永远怀有亲切的回忆。他说，我相信，业已存在的我们两国的关系是很热情的，今后这关系将更为热情。"},{"type":"paragraph","text":"人大常委会副委员长阿沛·阿旺晋美、外交部副部长何英等出席了宴会。"},{"type":"paragraph","text":"勒内总统和夫人一行，是今天下午由阿沛·阿旺晋美副委员长、何英付外长陪同，从北京乘专机到达上海的。"},{"type":"paragraph","text":"上海市革命委员会第二副主任彭冲和夫人骆平、副主任王鉴，有关方面负责人李储文、狄景襄、李太成、方健以及两千名群众，前往机场热烈欢迎塞舌尔贵宾。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\7853010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>塞舌尔共和国总统勒内和夫人一行，由人大常委会副委员长阿沛·阿旺晋美等陪同，昨天下午乘专机到达上海。上海市革命委员会第二副主任彭冲等以及上海两千群众到机场热烈欢迎。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}]}