{"id":568302,"date":[{"year":1978,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"2012","ytitle":"","mtitle":"大面积烧伤病人的抢救与植皮","ftitle":"","authors":["史济湘"],"text":[{"type":"paragraph","text":"史济湘"},{"type":"paragraph","text":"去年六月，上海瑞金医院抢救成功了一名特大面积烧伤病员，她的烧伤总面积为百分之一百，三度烧伤达百分之九十四，这是国内外迄今为止抢救成功的烧伤病例中，面积最大、深度最广的记录。"},{"type":"paragraph","text":"我们知道，皮肤是保护人体的重要器官。实际上，所有的动物甚至植物也都是一样，没有一层皮的保护，使自己体内有一个相对独立的环境，就无法生存。"},{"type":"paragraph","text":"皮肤分为二层，表面一层叫表皮，表皮以下是真皮。表皮或微带有真皮的烧伤是一度烧伤；二度烧伤是表皮和部分真皮的烧伤，还残留一定数量的真皮和腺体，因此还有修复的能力，细胞可以再生，只是时间慢些；三度烧伤就是指完全没有健康皮层细胞残留，人体没有新皮长出来，只能生一层肉芽组织暂时保护，伤口也就经久不愈。范围小的，四周的上皮细胞可以向肉芽爬行生长，创口逐渐缩小，长成很难看的疤痕。范围大的就必须作植皮手术。这种植皮术的皮肤来源一定要用受伤病人自己的皮肤，才能使移植的皮永远长上。如果植了动物或其他人的皮，到了一定时间，移植的皮就会死亡脱落，重新出现创面，医学上通称为排异现象。排异，即排斥异体，使移植的组织死亡。三度烧伤面积越大，病人自身能供移植的健康皮就越少。百分之九十四的三度烧伤，能供移植的皮就只有百分之六，要用百分之六的自身皮肤覆盖百分之九十四的创面，看来有极大困难。这是过去烧伤抢救极限观点的产生根源。直到现在，国外专家来瑞金医院参观访问时，一谈到抢救成三度烧伤达百分之九十以上的病例，没有不持怀疑态度的，最后一定要亲自见了治好的病人才肯相信。"},{"type":"paragraph","text":"俗称抢救大面积烧伤要过三大难关。这位特大面积烧伤的病员，所幸在受伤的一、二小时内就及时得到抢救。医务人员先切开了她的气管，使被浓烟烈火烧伤的呼吸道仍能呼吸，补输了适量的液体避免立刻休克。送到医院碰到的第一个困难是病人的胸腹部已经形成焦痂。皮肤组织里的水全部脱尽，变成一块焦碳样硬块，医学上称为焦痂。胸腹的焦痂紧束胸廓和腹腔，使胸廓扩张膈肌上下活动的呼吸运动逐渐微弱。医护人员及时作了焦痂切开，使用了我国自制的呼吸机帮助病人呼吸，才过了第一关。"},{"type":"paragraph","text":"第二关是抗细菌感染关。由于人体失去了皮肤这道屏障，细菌极易感染繁殖，常常会出现脓毒症、败血症，造成病人死亡。为了防止这种危险，除了在病房里采取严格的杀菌措施外，上海纺织机电厂同志日夜突击，赶制并改造了热风机，日夜不停用热风吹干病人的创面，大大减少了细菌感染的机会，使早期抗感染又取得了成功。但是坏死的焦痂总有一天要脱落，一旦脱落，细菌也很容易侵入，这是发生化脓中毒以及败血症的主要原因。所以，要在早期用手术切除焦痂，切除了还得用好皮覆盖起来；病人自己的皮不够用，就用别人的皮或者动物的皮暂时覆盖，医学上称为同种异体皮移植或异种皮移植。这就是第三道植皮关，也是最后最困难的一关。这位烧伤百分之一百的病人，因为本身已“体无完肤”，只能用别人的皮，即同种异体皮。第一次手术切除了从颈以下前胸和腹部直到大腿弯全部的焦痂，制裁了一张一样大小的异体皮覆盖在创面上。在异体皮上先用打洞机打了近两千个小洞，准备作嵌入病人自己的皮片之用。手术成功了。过了几天，病人情况良好，又作了四肢的焦痂切除，用同样的方法移植了同种异体皮，同时又用植皮刀切削了一片手掌大小的病人自己的头皮，用切皮机切成一千九百五十片，再细致地把这些绿豆大小的皮片象播种一样嵌植在已经长活的异体皮小洞里。这个手术是我国医务工作者首创的，叫做大张异体皮打洞嵌入自体皮的新方法。这样，当异体皮在逐渐被排斥时，自体皮就逐渐长大延伸，相互融合，最后长满整个胸腹，解决了以极少量的自体皮覆盖大面积三度烧伤的困难问题。经几次同样方法植皮后，病人的全身创面都已长好，终于从死亡线上被抢救回来。"},{"type":"paragraph","text":"移植的异体皮最终要坏死脱落而被排除。因为当异体皮移植成功之后，病人体内白细胞中的淋巴细胞就会觉察新来住客不是自己人，从而产生相应的抗体对抗它排斥它。这叫“自我”、“非我”的识别。这种淋巴细胞就象侦察兵，当识别到“非我”的标志时，就会动员更大数量的淋巴细胞，集中向异体进攻。最主要的是先攻异体组织的交通线即血管，使之阻塞，最后造成异体器官血液循环中断，移植的异体就会死亡，这叫“排异”。为了抗“排异”，我们采用一定药物抑制受体的淋巴细胞，使移植异体皮不受其攻击。淋巴细胞受了药物抑制，“排异”反应虽减轻了，但细菌的侵入也变得容易了，所以这类受药物控制的病人抵抗力很弱，极易发生感染，往往因继发全身感染而死亡。这次抢救这位特大三度面积的烧伤病人时，我们应用了大张异体皮嵌植自体皮的方法，也能使急性排异暂时推迟，让少量的自体细胞有可能把异体皮当作桥梁一般使自体皮融合成片，从而渡过了第三关。"},{"type":"paragraph","text":"医学科学上对于排异的研究，在我国还刚开始，与世界先进水平相比还有一段距离，但在英明领袖华主席和党中央的领导下，我们有决心刻苦钻研，攻克难关，展望未来，迎头赶上的日子一定不会很久的。"}]}