{"id":568448,"date":[{"year":1978,"month":5,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1619","ytitle":"","mtitle":"历史的“复活”","ftitle":"——读历史小说《李自成》随笔之一","authors":["俞汝捷"],"text":[{"type":"paragraph","text":"俞汝捷"},{"type":"paragraph","text":"“刘宗敏真的一个喷嚏吓死过一只老虎么?”“小和尚自焚是真的吗?”“老神仙的医术怎么没有传下来?”在《李自成》的“书迷”中，有时可以听到这类问题。这使我想起清初戏曲理论家李渔说过的一番话来:“凡阅传奇而必考其事从何来，人居何地者，皆说梦之痴人，可以不答者也。”这番话道出了形象思维的一个重要特征，就是它决不拘泥于生活中是否真有其人其事，而是充满着想象、联想和虚构。缺乏想象力的作品，决不是艺术佳品。"},{"type":"paragraph","text":"即使写《李自成》这样的历史小说，虽然要掌握大量的历史资料，但也决不能受史书尤其是所谓“正史”的束缚。对小说家说来，忠于历史首先是指忠于历史发展的客观规律。因此，迂到被旧史书颠倒了的事实，不仅不能如“实”照搬，而且要运用历史唯物主义的武器，把它重新颠倒过来。同时，既是小说，就要再现典型环境中的典型人物，只要能写出典型的历史环境，塑造出典型的历史人物，作者就完全可以从各种野史、笔记、方志、传说中，从自身的生活积累中，珍错罗列，广搜博采，凭借联翩的浮想，虚拟出种种生动的性格和感人的情节来。只要细节的真实经得起推敲，就可以移花接木，张冠李戴，甚至化无为有，以假当真。试看《明史·流贼传》，总共不过一万多字，而《李自成》的前二卷却已是洋洋一百三十万言。显然，作者倘不张开想象的鹏翼，翱翔于广阔的生活领域，要完成这样波澜壮阔的巨著是根本不可能的。"},{"type":"paragraph","text":"都要通过想象和虚构进行创作，这是历史小说与其他小说的共性，而始终围绕着历史来想象则是历史小说的个性。关于姚雪垠同志究竟是怎样驰骋自己的想象，还有待于作者自己介绍，但可以肯定的是，举凡我们在小说中见到的一切生动性格和感人情节，必然都曾反复浮现于作者脑际。只不过我们见到的是成品，而在作者则经历了一个创造的过程，一个形象思维的过程，一个复活历史人物、重演历史事件、再现历史生活的过程。在那个过程中，历史上的一位位逝者，一具具枯骨，都化为有血有肉、须眉毕现的活人。数百年沉寂的古战场，又重新显得狼烟滚滚，剑戟森森。一幕又一布的历史场景，一幅又一幅的风俗画面，有些是史书上作过记载的，有些是一笔带过的，有些是根本未曾提及的，有些是发生在别一朝代别一地点的，也都象电影似地映现出来。这时作者当然也有思索，有推理，有判断；但这是伴随着形象、充满着想象的思索、推理和判断。他所考虑的，不仅是历史上是否确有其人，确有其事，而且是历史上可不可能存在这么一个人、这么一回事。只要可能，他就可以生龙活虎地大胆虚构出来。"},{"type":"paragraph","text":"所以，尽管史书上的农民军，有名姓者寮寮，有性格、有事迹者更少；而在《李自成》前二卷中，属于农民军阵营的，有名有姓者却已逾一百，其中有所活动的人物差不多都有一定的性格。只是有些性格用浓墨重采涂抹出来，有些性格则画龙点睛地略加宣染；有些性格十分饱满、成熟，有些性格尚待充实、发展而已。尽管史书上对农民战争的具体过程叙述得极为简略，往往只有几根骨架；而小说的情节却是如此缤纷多采，引人入胜。即以潼关南原大战来说，经过作者考证，其实并未发生过，但他却采用传说，通过丰富的想象，写出了如此波涛起伏、扣人心弦的战争场面。象这类例子，在书中还很多、很多。"},{"type":"paragraph","text":"形象思维的过程，实际上也就是典型化的过程。它所虚构的人物和故事虽与史书所载不尽符合，甚或相反，但却更符合历史的本来面貌，更具有历史的普遍性。俄国作家陀思妥耶夫斯基在判别艺术与照相的优劣时说过，艺术在思维过程中要扬弃一切次要的东西，只把主要的东西反映出来，而照相则不然，因此在相片中很可能拿破仑的“表情显得愚蠢，而俾斯麦却显得温柔”。同样，历史上的李自成不一定任何时候都光采照人，福王也不一定任何时候都蠢笨如猪，倘是照相，就未必总能把他们的主要特征表现出来。而《李自成》却是小说艺术，它抓住的永远是主要的、本质的东西。因此它才吸引了那么多读者，觉得它比历史更象历史；也因此他们才提出了那么些刨根问底的有趣问题。"}]}