{"id":568473,"date":[{"year":1978,"month":5,"day":19}],"page":"4","source":"新华社","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"余姚发现七千年前原始社会遗址","ftitle":"大量珍贵文物说明长江流域早就有了灿烂的原始文化","authors":[],"text":[{"type":"paragraph","text":"新华社杭州五月十八日电　我国文物考古工作者在浙江省余姚县河姆渡村发现距今约七千年的原始社会遗址。"},{"type":"paragraph","text":"这处面积约四万平方米的原始社会遗址，由四个相互迭压、又有内在联系的文化层组成。文物考古工作者在这里进行了两期发掘。第一期是一九七三年十一月至一九七四年一月，第二期是一九七七年十月至一九七八年一月。两期发掘共获得石器、陶器、骨器、木器等各类比较完整的物品近七千件，其中骨器生产工具和生活用具占半数以上。大量的珍贵文物说明，早在六、七千年以前，我国劳动人民不仅在黄河流域，而且在长江流域就有着灿烂的原始文化，改变了过去认为江南文化发展较晚的观点。"},{"type":"paragraph","text":"由于河姆渡遗址地处水乡平原。地下水位高，遗址下半部常年封闭在水下的地层中，所以许多遗物保存得比较完好。"},{"type":"paragraph","text":"水利遗物是河姆渡遗址的重要发现。大量的稻谷、谷壳、稻杆和木屑、苇杆碎末等相互掺杂，几乎遍及发掘区的各个角落，厚度一般都在五十厘米以上，最厚的地方超过一米。这些稻株、稻谷和谷壳、米粒，有的已经烧焦，有的出土时叶脉和根须还很清楚，有的谷壳表面的稃毛也清晰可辨，颜色新鲜，芒尖尚存。经中国科学院植物研究所鉴定，认为这些稻属于人工栽培稻。这些水稻遗物是迄今为止我国发现的最早的人工栽培稻。"},{"type":"paragraph","text":"遗址中还出土了种植水利的工具——骨耜和木耒耜。骨耜一般是用大型哺乳类动物的肩胛骨制成。有的骨耜出土时柄部方孔内还残存有用藤条捆扎着的“耒”的下端。我国古代文献上关于耒耜的记载很多，但骨耜的大量发现还是第一次。骨耜的出土说明当时人类已脱离“刀耕火种”的耕作制，进入了耜耕农业阶段。"},{"type":"paragraph","text":"河姆渡遗址第四文化层尚属于母系氏族公社时期。骨耜和栽培稻的发现，为我国探索私有制出现以前的生产力发展水平，提供了重要资料。"},{"type":"paragraph","text":"河姆渡遗址中的生产工具以骨器为主。有用于农业生产的耜，有可能用于纺织的匕、针、管状针、梭形器，也有用于狩猎的镞、哨和长短不一、形状各异的箭头。"},{"type":"paragraph","text":"陶器是新石器时代考古学中断代的主要根据之一。这里出土的陶器，第三、四层多数是“夹炭黑陶”，全部手制，四壁厚实，造型简朴。第一、二层则发展为夹砂红陶、夹砂灰陶、泥质红陶、灰陶、黑陶五类，除手制外，已有慢轮修整技术。在器形上，第三、四层主要有炊煮用的釜(有的釜底还残留着烧焦的“锅巴”)，盛贮用的罐和饮食用的盆、钵、盘等。"},{"type":"paragraph","text":"遗址中出土的木器数量可观。主要有刀、矛、棒、匕、桨、筒、碗、盆、杵、锤、耒耜等。第三文化层有一件木碗造型美观，腹部瓜棱形，有圈足，内外都有朱红色涂料，色泽鲜艳，它的物理性能和漆相同。"},{"type":"paragraph","text":"木构建筑遗迹是河姆渡文化的又一重要发现。它说明早在六、七千年前的河姆渡人，已有了稳定的居住条件。出土的木构件多达数千件。河姆渡文化早期木构建筑遗址规模庞大，桩木排列整齐有序，这些干栏式长屋的不完全纵长即达二、三十米。这些木构建筑遗迹为研究我国古代建筑历史和居住情况提供了可贵的资料。"},{"type":"paragraph","text":"河姆渡遗址发现的动物骨骼和植物遗存的种类和数量之多，为我国新石器时代遗址中所罕见。河姆渡动物遗骸多达五十多个种属，其中包括飞禽走兽，家畜游鱼。这里出土的猪、狗、水牛等骨骼证明当时人们已经驯化了一些动物。鹿、龟、鱼等是当时渔猎的主要对象。虎、象、犀牛也在这里生活过。植物遗存除稻谷外，还有成堆出土的橡子、菱角、酸枣以及桃子、薏仁、菌类、藻类、胡芦等。"},{"type":"paragraph","text":"河姆渡文化有着相当精巧美观的艺术品。刻划、捏塑、堆贴是这种文化艺术的主要形式。图案花纹基本上分为几何图案和写实图象。几何图案以短线、斜线等多道简单组合刻在骨、陶、木器上，线条流畅，庄重大方。写实图象有些是制陶时信手捏出，手法夸张，想象力丰富。有的似野兽奔跑，有的象家畜吃食，有的如小狗匍身守门，生活气息浓厚。更可喜的是在第三、四文化层中发现近二十件的象牙雕刻，如象牙制的蝶形器，正面雕刻一组花纹，两侧各刻一只昂首欲飞的鸟。"}]}