{"id":568518,"date":[{"year":1978,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"2324","ytitle":"","mtitle":"映山红花满山坡","ftitle":"","authors":["徐培均"],"text":[{"type":"paragraph","text":"徐培均"},{"type":"paragraph","text":"夜已深了，从西伯利亚来的北风窜出大兴安岭的峡谷，猛力地扑打着窗外的松树。鹅毛似的雪花，纷纷扬扬地下个不停。此刻，我正在莫力达瓦达斡尔族自治旗宿舍里，坐在一张小桌的前面，就着微弱的烛光，写剧本第四场的初稿。耳畔仿佛还有一首清脆悠扬的民歌在回荡:“冬天里来雪茫茫，松柏树上落白霜，大江小溪封了冻，雪花飘在山顶上，我们的生活多欢畅!呐伊耶，呐伊耶……”"},{"type":"paragraph","text":"从上海出发，就听一位文艺界的同志说:达斡尔族，热情好客，能歌善午，是一个富有文化素养的兄弟民族。到黑龙江以来，耳闻目睹，身临其境，感受确实很深。还在齐齐哈尔的时候，群众艺术馆的老何同志就带领我们到郊区雅尔赛公社哈拉大队访问了几位民歌手，听到了几首激动人心的民歌。那是一个阳光灿烂的上午，达斡尔族社员一听说我们到来，马上聚集在饲养场前面的空地上。一位青年自告奋勇，带头拉着自制的四弦琴，为我们唱起《马上的哥哥在何方》和《朝霞晨曲》。一位六十多岁的达斡尔老伯伯，一见我们到来，表现出异样的热情，马上放下手中的活计，为我们演唱《愿把毛主席天天歌唱》，那苍劲的歌声，表达了对伟大领袖毛主席无限的崇敬和深沉的怀念。著名民歌手何得志同志，当年曾到北京参加全国少数民族民歌会演，他唱的民歌曾被灌成唱片。这回刚从部队探望儿子回来，还没有来得及休息，就赶到饲养场，为我们唱起《放排人》。他虽年逾半百，激情不减当年，清清亮亮的嗓子，犹如山涧鸣泉，一泻而下，慷慨激越，感人至深。围在旁边观看的大嫂子和老太太，顿时被一首首民歌所感染，一个个走到场子中央，跳起“罕伯午”。这矫健的午姿，象鹧鸪飞翔，象山鹰盘旋，没有一丝儿缠绵婀娜的气息。她们一面跳着，一面唱着。“罕伯，罕伯，呼呼……罕伯，罕伯，呼呼”的欢叫声，霎时间，洋溢在广阔无垠的田野里……"},{"type":"paragraph","text":"在雅尔赛听过民歌以后，老何同志又陪着我们到莫力达瓦旗。在莫力达瓦，我们听到的民歌，看到的午蹈，就更多了。先是旗委乌兰牧骑的部分演员，为我们组织了一个歌午会。然后又到深山窝里的阿尔拉公社看了社员的表演。给我印象最深的是两位达斡尔老太太:一位八十岁，一位七十六岁。她们穿上节日的民族盛装，戴上民族特有的头饰，在冰天雪地之下，精神矍铄，热情饱满地为我们跳了“罕伯午”，唱了古老的民歌。这真是一个歌午之乡啊!"},{"type":"paragraph","text":"老何同志是达斡尔人，从事群众文艺工作多年。他说，象这样的民歌，在达斡尔族聚居的地方到处都是，就象春天的映山红开遍大兴安岭的山坡一样。说着，他马上哼唱起来:“映山红花满山坡，达斡尔姑娘爱唱歌。山歌一代传一代，嘹亮的歌声遍山河。呐伊耶，呐伊耶……”据他说，在短短的几年里，他已搜集了二百多首。这些民歌，大体上分为两类:一类叫做“乌春”，是一种吟诵体的民间叙事歌曲，大多表现妇女生活、男女爱情、传统习俗以及士兵们的战斗生涯。它从清朝流传至今，从各方面反映了达斡尔人的历史。有一首“乌春”，歌颂了一位反击沙俄侵略的英雄，他英勇顽强，不怕牺牲，临死在激流中高声喊:“打退沙皇保家乡!”表现出中华民族大无畏的英雄气概。另一类叫做“扎恩达勒”，是一种出歌体裁的民间歌曲，达斡尔人在林间打猎，在野外放牧，在江上放木排，在地里种庄稼，往往即兴吟咏，纵情抒唱。如一个猎人所唱的“扎恩达勒”，这样写道:“山岩上开遍紫香花，迎着寒风先长大；崖畔上开遍玫瑰花，花开片片连采霞；路旁开遍马兰花，风吹雨打都不怕；林中开遍芍药花，花丛镶边是猎人家。”这首民歌充满了诗情画意，把一个新中国猎民在山间劳动的愉快心情，淋漓尽致地描绘了出来。"},{"type":"paragraph","text":"听着老何同志的介绍，我不禁想起毛主席写给陈毅同志关于诗的一封信中说的:“将来趋势，很可能从民歌中吸引养料和形式，发展成为一套吸引广大读者的新体诗歌。”透过这些瑰丽璀灿的民歌，我仿佛看到了我国新诗的光辉前景!是的，向民歌学习，这是新诗发展的方向；也是我们戏曲作者的必由之路。戏曲，固然是戏剧的一种；但它好多地方象诗，尤其是唱词。它需要抒情，需要韵律，需要富于艺术性和哲理性的语言。一句话，它需要较浓的浪漫主义色采。但它又不能象诗词那样“蕴含深远”，而要象民歌那样晓畅明快。因此，作为一个戏曲作者，没有经过民歌的熏陶，深感是一个缺憾。面对手中所写的这第四场戏，我不由想起在上海时的情景。这场戏要求写北国风光，写战争环境下一对青年男女的送别。当时我没有这个体验，怎么也写不出来。即使硬逼出几句，也是味同嚼蜡。有时思路闭塞，一个人站在天井里对着一棵小小的冬青发呆。说起这冬青，也真有意思，它是去年移栽在一只底子有洞眼的钢精面盆里的。我的孩子天天浇水，月月施肥，可它总是枝娇叶嫩，十分孱弱。看着这可怜的小冬青，不禁联想到自己:住在大城市里，环境如此舒适而又单调，我的思路怎么不会跟小冬青一样要慢慢枯萎呢?……"},{"type":"paragraph","text":"夜更深了，窗外的北风停止了呼啸，但民歌的旋律犹在我耳畔萦回，我心潮滚滚，思路豁然开朗，于是我拨亮烛光，拿起笔，把这场戏写下去。"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"今天刊登的《在生活中找亚妹》、《映山红花满山坡》和《东兰纪行》等三篇作品，都是文艺工作者下生活的札记，也是他们在新的长征路上迈出第一步的记录。文章虽短，但都表达了作者的诚挚心愿:响应华主席的号召，高举毛主席的伟大旗帜，坚持文艺为无产阶级政治服务、为工农兵服务的方向，到生活中去，到群众中去，到火热的斗争中去。"},{"type":"paragraph","text":"今天我们还发表了钱毅同志的日记摘抄，从这里可以看出当年的文艺工作者是怎样如饥似渴地学习毛泽东文艺思想的，他们是怎样遵照毛主席教导，热情地到群众中去为人民服务的。"},{"type":"paragraph","text":"“只有作家下去了，创作才会上去。”这是当前文艺工作者的共同感受，也是大家的一致要求。让我们这期付刊作为迎接《在延安文艺坐谈会上的讲话》发表二十六周年的纪念吧!"}]}