{"id":568535,"date":[{"year":1978,"month":5,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"学习","column":"工作札记","genre":"","count":"1764","ytitle":"","mtitle":"下厂三题","ftitle":"","authors":["耿洪福"],"text":[{"type":"paragraph","text":"耿洪福"},{"type":"paragraph","text":"在机关工作，要经常下基层调查研究，了解情况。但走出机关办公室，下到基层后并不一定能够取得第一手材料，至少这个材料得来并不容易，这里还有一个世界观和方法论的问题。"},{"type":"paragraph","text":"“纲纲”不能无　“框框”不能有"},{"type":"paragraph","text":"调查研究必须要有调查纲目，不然就会如坠烟海，东碰碰，西撞撞，好象无头苍蝇一样。就拿我们下去调查研究工业学大庆群众运动的情况来说，它涉及到政治工作、经济工作和科技工作等方面。以前，我们下去不大注意列个调查纲目，下到厂里听到就记，“拾到兰里就是菜”，有时一个厂下去好几回，内容既琐碎又重复，抓不住中心，往往无的放矢，浪费大量时间和人力。以后，我们总结了经验教训，每次下厂前事先列个调查纲目，提出调查的要求，做到心中有底。有了“纲纲”，我们下到厂里就能开门见山抓住问题，有的放矢进行调查研究，这样，时间短，线条清，情况也较明。"},{"type":"paragraph","text":"但是，有了“纲纲”，如不注意就容易出现带“框框”。有一回，我去一个单位总结学大庆的经验，下厂前，凑好路子，定好观点，下厂后就按照思路“合则取，不合则弃”，很快写成了初稿。但送给厂里的有关同志看后，他们摇摇头说，“骨头很大没有肉，品品嚼嚼没味道”。这件事对我触动很大。后来，我又根据这个厂的特点，作了详细调查研究，在掌握大量素材的基础上，再和厂里有关同志一起分析材料，提炼经验，第二稿写成后，大家反映就比较好。"},{"type":"paragraph","text":"实践告诉我们，“纲纲”不能无，“框框”不能有。所谓“纲纲”，是指调查纲目，调查的明确目标和要解决的问题，但它不是固定不变的结论，结论要到调查之后才能作。而“框框”是主观臆断的概念，先有结论，再凑材料，这是用主观想象代替客观实际。"},{"type":"paragraph","text":"“锅不热，饼不贴”"},{"type":"paragraph","text":"有一回，我们去一个基层单位总结技术人员攀登电子科学技术高峰的先进事迹。刚下去，我们浮光掠影，和工人群众说不了几句话，尽管忙得团团转，但见效并不大。光听说厂里的广大技术人员在“四人邦”横行的日子里，照样刻苦钻研业务技术，但得到的材料却很一般，这是什么原因呢?经过分析，是我们和群众隔着一道墙，缺乏虚怀若谷的精神。俗话说:“锅不热，饼不贴”。后来，我们改变工作方法，沉到车间和班组，同技术人员和群众促膝谈话。例如对一些产品的技术问题，我们不懂不装懂，不会不装会，放下架子，老老实实向他们请教，这样，许多技术人员和我们有了共同语言，知心交心，敞开思想，谈得生动活泼。一个技术人员和我们谈到他刻苦攻关搞科研的时候，激动地说，敬爱的周总理在四届人大提出的四个现代化宏伟目标，早就深深印在我们技术人员心上，这是一颗“四人邦”扑灭不了的火种。还有一个技术人员和我们谈到，他为早日完成一项国家急需的科研项目，每天工作十六个小时，由于思想高度集中，他买菜也走错了地方。这些活生生的材料，使我们大开了眼界，搜集到了开始找不到的生动材料。"},{"type":"paragraph","text":"下河才知水深浅。下基层就要一“沉”到底。如果跑到河边，把脚伸在水里浸一浸，泡一泡，看起来下了河，其实并没有真正下河，还是不能达到予期的目的。"},{"type":"paragraph","text":"矛盾“搬家”　不是“转化”"},{"type":"paragraph","text":"记得去年四季度，我们在一家工厂迂到了这样一件事:有个短线产品合格率明显下降，结果全厂产量下降，生产脱节，矛盾非常突出。厂里采取了紧急措施，把这个产品拉下来，换上了一个长线产品，果然产量不断上升。我们满以为生产上不去的矛盾解决了，其实并不然。今年初，我们再次来这家工厂检查学大庆情况时，发现那个长线产品大量生产，造成了积压和浪费，而国家急需的短线产品却“卡住了”，形成了供不应求，许多用户急得团团转，同时，也使厂里利润和流动资金占用率指标没有完成国家的计划。"},{"type":"paragraph","text":"从前后两次下厂中，我们感到，矛盾的“搬家”不能代替矛盾的转化。所谓矛盾的转化，是指矛盾的发展和运动，促使旧的矛盾得到解决；而矛盾的“搬家”，则矛盾本身并没有彻底解决，只是把矛盾暂时掩盖起来了。就拿上面讲到的那个短线产品质量出现问题，造成了生产脱节的矛盾来说，要使生产脱节的矛盾转化，就要解决短线产品的质量问题，提高产品合格率。如果我们简单地换上一个长线产品，表面上看，似乎厂里生产上不去的矛盾转化了，但实际上国家急需的产品仍然脱节，老矛盾还是没有解决。"},{"type":"paragraph","text":"当然，做好矛盾的转化工作是一项非常艰巨的工作，它需要我们下功夫，花力气，认真找准问题所在，对症下药，扎扎实实地工作，创造必要的条件，才能促使矛盾转化。"}]}