{"id":568652,"date":[{"year":1978,"month":5,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"3655","ytitle":"","mtitle":"陈毅同志的光辉形象激励我们前进!","ftitle":"——赞话剧《东进!东进!》的艺术魅力","authors":["杜冶秋"],"text":[{"type":"paragraph","text":"杜冶秋"},{"type":"paragraph","text":"一九四○年夏末的苏北，烽火连天，急流滔滔，夜雾茫茫，一叶小舟在日军巡逻艇的严密搜索下，箭一般地驶向江岸，芦苇丛中传出一声口令:"},{"type":"paragraph","text":"“什么人?”"},{"type":"paragraph","text":"“江南陈毅!”"},{"type":"paragraph","text":"原来是陈总指挥过江来了。新四军战士们惊喜地朝前奔去，向他敬礼。乔装打扮的陈毅同志身着白绸裤褂，头戴巴拿马草帽，雍容大度地缓步向前，午台灯光柔和地铺洒在他那英姿焕发的脸膛上……"},{"type":"paragraph","text":"由所云平、史超编剧，上海话剧团三队正式公演的话剧《东进!东进!》，一开始，就以描绘传奇英雄的手法，把陈毅同志的艺术形象诗情画意地展现在午台上."},{"type":"paragraph","text":"看过《东进序曲》的观众，总还记得当时发生在苏北战场上那段曲折的斗争故事。既谓“序曲”，意思就是说那只是战幕初启，尚有一场大战要周旋，那就是著名的“黄桥决战”!这场决战，是陈毅同志在抗战时期指挥的一场关键性的战斗。话剧《东进!东进!》赞颂的正是这段激荡人心的英雄史诗。"},{"type":"paragraph","text":"作者怀着对老一代无产阶级革命家无比崇敬的心情，精细地刻画了陈毅同志的光辉形象，通过午台的再体现，给观众留下了坚韧不拔的挺直的青松印象。其中几个片断，具有强烈的艺术感染力，值得我们认真学习。"},{"type":"paragraph","text":"如剧中第二场，在怎样塑造陈毅同志忠实执行毛主席的政策思想上，作了有益的探索。国民党地方武装太州二刘被江苏省顽固派首领韩德勤胁迫充当马前卒，同新四军在郭村发生磨技，损兵折将，悔恨不已，为在夹缝中求生存，正准备撤出太州。突闻陈毅竟只身来到太州城下，两人大惊失色，不知如何是好:请进来吧，恐有通敌之嫌；拒于门外，又难免太州一战。二刘迫于形势紧急，索性敞开城门，以迎友军将领为名，隆重接待。于是陈毅同志就风尘仆仆地凛然深入虎穴。作者精心地安排了这么个特定的传景，不但体现了陈毅同志忠实执行毛主席的统战政策的信心，也展示了他心胸坦荡、豪迈不羁、爽朗无拘、光明磊落的个性特征。使观众清楚的看到:在陈毅同志针锋相对的真言感召之下，二刘怎样从狐疑到渐信，从渐信到倾心，终于达成互不再战的协议。但就在观众刚松下一口气的时候，突然又节外生枝，异峰突起，那个误认新四军东进抗日是与他争夺地盘的另一股地方武装首领林太远冲进门来，摆出一付闯荡江湖的架势，厉声斥责刘世仪不该“前门送主，后门迎敌!”陈毅同志见对方出言不逊，初未介意，先耐心说明来意，并尽力宣传党的合作抗日方针。不料林反认为陈毅同志的宽宏大量是软弱可欺，竟得寸进尺，反唇相讥，直至血口喷人!在这难分难解相持不下的时候，陈毅同志依旧泰然自若，姑念到林尚有一点抗日意愿，应当继续说服争取，只是他那“哥儿们义气”的恶习已深，显然是个吃硬不吃软的粗汉。于是，陈毅同志在略作思考以后，忽地沉下脸来，将语气猛地一转:“我们跟任何人打交道，一向遵循毛泽东主席的两条教导……”林虽感气氛不对，但仍不以为然，居然把腿伸到椅子上，说了声:“领教!”陈向他翻了一眼，向前迈了两步，接着往下说道:“君子动口不动手，第一条；第二条，小人要动手，老子也动手!”话音未落，猛一击桌，吓得林太远连忙缩回腿去，瞠目而视，呆若木鸡!……这场不过十来分钟的片断里，观众全被巨大的艺术魅力吸引住了!剧作者善于把情节、个性和性格化的语言交织在一起来着力刻画人物。这就是说在选择这个情节来描绘陈毅同志的个性是十分有利的，加上性格化语言恰到好处的运用，又使人物的个性起到升华作用。从这个片断中，我们还看到陈毅同志的谈判才干，他既坚持原则又能灵活对待，而这一切又离不开陈毅同志的个性特征。这里，足见作者的一番匠心。"},{"type":"paragraph","text":"第六场里，作者在刻画陈毅同志能谈善战、大义凛然的英雄气概上，又作了精心雕琢。故事发展到这时，新四军不论在政治上、军事上都已经取得了一定的优势，经过反复的交锋，二刘和林太远这样的地方武装势力已经被我军团结过来了。在这场戏里，对陈毅同志进一步孤立顽固派作了深刻的刻画。一开场，我们看到在开明绅士紫石老人的邀请之下，韩德勤不得不坐到谈判桌边上来。陈毅同志谈笑风生，平易近人，席间与苏北各方代表寒喧交谈，博古通今，语言深邃。当谈判进入正题之后，陈毅同志不顾对方无理取闹，仍虚怀若谷，主动提出我军抗日三点主张，迫使顽固派处在极度被动的地位。韩顽竟恼羞成怒，一意孤行，无理提出要新四军退出战略要地姜堰!在这又一个激化了的规定情景中，台上台下目光都聚集在陈毅同志身上。这时，陈毅同志镇定自若，锁眉深思，看来事态的发展并未出他所料，因为一切反动派都有一个共同的规律:凡是战场上失去的，总企图在谈判桌上讨回来。但他深知此时此刻对方在公众面前提出这一无理要求，显然不仅是为了一城一地之争，而是企图将挑起内战的罪责嫁祸于我军。在这进退两难之时，陈毅同志为挽救苏北危局，作出果断决定，宣布“撤出姜堰”!使苏北各方代表为之愕然，切身体会到我军东进抗日的诚意。这时，韩顽得意忘形，以为得逞，迅即命令其嫡系将领去姜堰接防。没料到在这千钧一发之际，陈毅同志突然大声喝道:“且慢!”申述刘、林二部曾与我军发生不应有的冲突，无辜受到损失，为弥补抗战实力，姜堰应由刘、林友军派部接管，方才合理!韩德勤一听，哑然失色，嫡系将领岂肯服从?刘、林二方早已倾心于我军，当然拥护。于是这批国民党“高级将领”，唇枪舌剑，互不相让，竟至拔枪相峙。这一回马枪杀得韩顽暴跳如雷，狼狈不堪，最后只得低头服输。从剧情上看，这一着似乎是神来之笔，其实不然，相反倒是作者一石数鸟的写作技巧。它不但暴露了顽固派立党为私，无意抗日的可鄙面目，也反映了刘、林二部在我军的感召之下，有了合作抗战的可能。更主要的还是借着这一在情理之中、意料之外的表现手法，展示陈毅同志那种为人们所熟悉的、令人肃然起敬的大将风度。"},{"type":"paragraph","text":"再就是全剧演出的结尾，作者主要是运用了“两结合”的创作方法，激情洋溢地渲染了陈毅同志作为一个伟大的共产主义战士的崇高思想境界。经过半个来月的浴血奋战，新四军抗日武装在陈毅同志亲自指挥下，终于取得了“黄桥决战”的全胜。远处公路上，战士在硝烟弥漫中，迎着晨曦，浩浩荡荡地向东挺进……近处，观众看到的是我们的陈毅同志伏在地图前睡着了，他身旁是一盏闪动着微光的马灯。一片恶战后的宁静!这时，我们看到带着战场的尘土硝烟的指战员一个个走上来，静悄悄地站在门外，说什么也不忍把陈毅同志惊动。沉默，从沉默中使观众去感受这场决战的艰险。无情的电话铃声终于把他催醒，胜利者们缓步踱到他的跟前。胜利了!应该是欢庆的时刻。但战争的残酷在战友的心底更燃起了仇恨的烈火!这时的午台语言是什么呢?——要说的都已经做了，要做的也已经说了……他们之间只有凝视的目光，会心的微笑。因为只有他们最清楚不过地知道，这场决战付出了多大的代价!沉静中，一位最了解他、最亲近他的战友张琪同志，手捧一碗热腾腾的粗面，无言地送到他的眼前。陈毅同志不解地看看面，又看看她的神情，恍然如梦初醒，大笑了起来:“噢，我倒忘了，今天是我的生日!”沉默终于被打破了!三纵队司令赵勇，象战场上发布命令似地大声喊道:“通讯员!打酒去，祝贺陈总的生日，庆祝‘黄桥决战’的胜利!”陈毅同志连忙阻止了他，深情而又含蓄地说:“什么庆祝?什么胜利?什么功过?你算老几!过五百年、一千年，让我们的子孙后代去评头论足去吧!”……全剧就这样结束了!我们感到是陈毅同志把落入思絮中的千百观众送出了剧场:工作去吧!斗争去吧!历史会无情地嘲弄一切反动派，但将永远颂扬为党为人民的壮丽事业立下汗马功劳的人!"},{"type":"paragraph","text":"要说明一下的是，这次上海话剧团的演出，导演未按原剧本尾声处理，而是演完第八场就收口了。我认为这样处理更含蓄深沉，是可取的。"},{"type":"paragraph","text":"上面所说的三个片断，都是陈毅同志艺术形象闪光之处，其他自然还有不少好的戏，如林太远负荆请罪、常根生之死、与紫石老人对联等等，也都有强烈的艺术效果。"},{"type":"paragraph","text":"以革命的名义想想过去，塑造老一代无产阶级革命家的光辉形象，其本身就是对林彪反党集团及“四人邦”一伙炮制反革命政治纲领的有力批判；从文艺创作来说，则是一个新的课题。"},{"type":"paragraph","text":"话剧《东进!东进!》以塑造陈毅同志的艺术形象贯串全剧，使陈毅同志既在关键时刻上场，给以浓笔描绘，又不回避生活小品，淡画轻描，处处着力刻画人物的个性，但又紧紧扣住主题的开掘。在怎样塑造老一代无产阶级革命家的光辉形象上，无疑给我们提供了可借鉴的经验。当然，作为探索的过程，还有值得商榷之处，如真实史料和艺术虚构的关系，革命现实主义和革命浪漫主义怎么结合得更好，其他的几位指挥员如何更有血肉等等，都有待进一步加工提高。至于从演出的角度来看，更有尚待改进之处。"},{"type":"paragraph","text":"正值纪念毛主席《在延安文艺坐谈会上的讲话》发表三十六周年之际，我们庆贺话剧《东进!东进!》的公演，因为它歌颂了英雄伟人的业绩，使人们在更为怀念敬爱的陈毅同志的同时，放眼将来，激励我们在英明领袖华主席的指引下，为完成新时期的总任务而努力奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>决战之前，陈毅同志和新四军战地服务团团员张琪(卢时初扮演)纵谈战争形势。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785q030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《东进!东进!》中的陈毅同志(冯淳超扮演)。　本报记者摄</FONT>"}]}