{"id":568693,"date":[{"year":1978,"month":5,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"大张旗鼓地宣传新时期总任务和新宪法","genre":"","count":"3095","ytitle":"","mtitle":"歌唱华主席　歌唱新长征","ftitle":"——记本市《新时期总任务和新宪法宣传周》开幕式文艺演出","authors":[],"text":[{"type":"paragraph","text":"实现新时期总任务的号角吹响了!四个现代化的宏伟目标振奋了亿万人民的心。同志，你想过没有:四个现代化，这是我国人民多少年来的心愿?你想过没有:四个现代化实现之日，我们祖国大地将怎样又一次“换了人间”?你还想过没有:在你的岗位上，怎样才能为实现四个现代化做出最大的贡献?听吧，在昨天全市《新时期总任务和新宪法宣传周》开幕式上，我们的文艺战士，用自己充满革命激情的演唱，为我们形象地描绘出一幅幅多么壮观的图画啊!"},{"type":"paragraph","text":"人民的心愿"},{"type":"paragraph","text":"让火炮震撼大地，"},{"type":"paragraph","text":"让导弹千里杀敌，"},{"type":"paragraph","text":"让火箭万里呼啸，"},{"type":"paragraph","text":"让卫星九天揽月，"},{"type":"paragraph","text":"让银燕飞传捷报，"},{"type":"paragraph","text":"华主席指挥千军万马，"},{"type":"paragraph","text":"胜利的凯歌响彻云霄。"},{"type":"paragraph","text":"上海警备区业余文艺演出队这首充满战斗活力的《向国防现代化进军》的歌曲，唱出了人民的心愿。我们的人民，永远也不会忘记过去的屈辱。帝国主义强盗张牙舞爪，肆意践踏我们的国土，杀害我们的同胞，不就仗着他们“船坚炮利”吗?杨浦区少年宫等单位的联合演出唱得好:“世上有两霸，到处搞讹诈，贫穷要受欺，落后要挨打。”林彪、“四人邦”的干扰破坏，使我们损失了宝贵的时间，他们妄图把我们伟大的祖国重新置于挨打的地位，我们能容忍吗?不，华主席提出的新时期总任务，就是要永远结束中华民族这种受人欺凌、被动挨打的局面。这是一场新的雄伟壮丽的长征。听，长征途上，传来了战士的雄壮脚步声!"},{"type":"paragraph","text":"上海话剧团演出的诗朗诵《出征》，如同一出别开生面的小戏，令人难以忘怀。幕布拉开，在热气腾腾的黄浦江畔，走来了爷爷和孙女。姑娘接到去参加宝山钢铁基地建设的调令，爷爷来为她送行。而她自己却觉得“宝山离上海这么近，这那里比得上万里长征”。这位曾经跟随毛主席参加过二万五千里长征的老人，充满激情地给孙女回忆了过去的长征，阐明了新长征的光荣任务和伟大意义，使年轻的姑娘懂得:整个祖国大地，领空，领海，都是新长征的阵地，长征战士九亿，包括我和你。我们应该把每一项平凡的工作，都当作新长征的战斗。老演员江俊已有十多年没有参加朗诵了，这次剧团接到下街道、里弄宣传总任务和新宪法的任务，这位年近六旬的老演员，主动报名要求承担演出任务。他当年在抗敌演剧队，亲眼看到我们国家落后挨打的悲惨局面。今天，在华主席的领导下开始了向四个现代化进军的新的长征，他怎能不放声歌唱啊!著名越剧演员金采风演唱的《社会主义法制放光芒》，表达了人们对打倒“四人邦”以后，万象更新的社会主义祖国的由衷赞美。她为了宣传好新宪法，自己为这个节目谱了曲，还和剧团的同志们到工厂演出了多次，她唱出了人民的心愿。"},{"type":"paragraph","text":"天上不如人间好"},{"type":"paragraph","text":"总任务描绘的宏伟目标，多么鼓午人心，多么令人神往!上海歌剧院演出的小歌午《孙悟空和三毛遨游太空》，生动有趣地把我们带进了十年规划实现的那一天。看，那边云雾起处，飞来了孙悟空和三毛，他们腾云驾雾，在一九八五年的祖国上空遨游。这边，果树林立，花果累累，多么象花果山。可那八千亿斤粮食垒成的坐坐粮山，银光闪耀的无边棉海，在田野上奔驰的农业机械，又分明是人间的大寨县。那边，高炉矗立，火光映天，这难道是火焰山?可这奔腾的铁水、漫天的钢花，分明是钢铁工人在为六千万吨钢奋战……为了把总任务的宣传搞得生动活泼，通俗易懂，歌剧院的同志们曾经对这个小歌午作了多次修改。扮演孙悟空的演员为了演好这个角色，每天早上，拿了一根“金箍棒”，在草坪上练身段。他还找来了关于描写孙悟空的连环画等书笈，并观摩了昆曲《孙悟空三打白骨精》，揣摩、研究孙悟空的造型和动作，终于使这个戏在午台上和观众见面了。"},{"type":"paragraph","text":"孙悟空这个神话世界的英雄，面对光辉灿烂的人间奇迹，尚且眼花缭乱，惊叹不止，何况深居月宫的嫦娥。“实现社会主义‘四化’多壮美，不甘寂寞在月宫，决心奔回环球去，愿向神州乘东风。”上海京剧团演出的《嫦娥奔人间》，运用浪漫主义的手法，通过嫦娥感叹天上不如人间，歌颂了英明领袖华主席提出新时期总任务，各条战线传捷报，神州九亿争飞跃的大好形势。看!井架林立，园田叠翠，大庆、大寨旗更红。科技花开多绚丽，人人奋勇攀高峰，教育战线桃李艳，文艺园地百花放。嫦娥手午红绸衷心歌唱:“看不够抓纲治国新气象，颂不尽英明领袖华国锋!”她不甘寂寞在月宫，兴冲冲离却月宫奔人间。这个京剧小歌午是编剧和演员们一起构思、创作的，扮演嫦娥的齐淑芳，自己谱曲自己编午。她和扮演仙女的四个演员争分夺秒，花了两个半天就赶排出来，准备上于头、下基层宣传演出。"},{"type":"paragraph","text":"欢乐的锣鼓，引来了一面面鲜艳的红旗。上海淮剧团学馆学员表演的欢快热烈的《打莲湘》和那“鹞子翻身”的优美午姿，形象地表达了祖国大地龙腾虎跃，热火朝天的战斗景象。“打莲湘”这种民间艺术形式，还是学员们几年前向苏北地区艺术工作者学来的。今天，这种群众喜闻乐见的形式，又在为宣传新时期的总任务服务了。他们在“莲花落”曲调的基础上，还采用了淮剧的一些曲调，增加了午蹈场面，更为这个节目增添了欢庆的气氛。"},{"type":"paragraph","text":"万里征途　始于足下"},{"type":"paragraph","text":"实现四个现代化，关键抓好前八年!"},{"type":"paragraph","text":"上海人民评弹团的强词开篇《关键抓好前八年》，发人深思，扣人心弦。要抓好前八年，就不能放松每一天。四个现代化的美好远景，社会主义的宏伟建设是要靠一点一滴流血流汗干出来的。不干，半点马列主义也没有。上海昆剧团演出的《沧江曲》就是一出表现傣族群众认真学习总任务、宣传总任务、落实总任务的小戏:傣族女歌手曲芳在县里开完宣传新时期总任务的大会，急于要过江赶泼水节，以便趁节日群众欢聚的场合歌唱实现四个现代化的伟大意义。可是渡口老艄翁偏偏和她逗趣，不肯开船，要她唱歌。姑娘灵机一动要老爷爷邦腔。于是在碧波荡漾的沧江上，老爷爷和女歌手一唱一和，对答如流地叙述着新时期总任务的内容，尽情赞美着二十二年后社会主义农村的美好未来:“傣族有了原子能，草窝飞出金凤凰，毛主席、周总理见了微微笑，正道人间似天堂。”唱着唱着，姑娘把木桨一扔，对老爷爷说道:“到了公元二千年，你还要使这小船、木桨?”老爷爷哈哈大笑说:“千里之行，始于足下，大桥要造，轮船要跑。可眼下这木桨还不能丢掉，还得用它劈开波浪，奔向前方。”"},{"type":"paragraph","text":"昆剧团同志为了使这出昆曲小戏为广大群众演出，达到更好的宣传效果，在音乐上吸收了民间小调《小放牛》轻快活泼的旋律，在表演上借鉴了传统戏曲《秋江》的载歌载午的表现手法。由昆剧前辈演员方传芸导演，梁谷音、计镇华分别扮演曲芳和老爷爷。他们手持木桨陆地行舟，表演逼真，使观众犹如置身于春光明媚的沧江之上，沉醉在泼水节的欢快气氛中，和他们一起为实现四个现代化的宏伟目标而欢呼、歌唱!"},{"type":"paragraph","text":"腰鼓咚咚，采绸飞午。上海市午蹈学校的腰鼓表演唱《向四个现代化进军》出场了。这个午蹈为了更明确、具体地宣传一九八五年的宏伟目标，配以歌曲和说唱，展示了一九八五年的宏伟兰图，听罢歌声心潮涌。为了宣传好新时期的总任务和新宪法，本市专业文艺团体出动了两千名文艺战士，满怀战斗激情，创作了音乐、午蹈、戏曲等近三百个节目。昨天的演出，仅仅是其中的一小部分。今天，文艺战士们组成的三十几个小分队和千百支活跃在各条战线上的业余文艺队伍，将把他们的歌唱送到工厂、农村，送到于头、里弄，送到全市的四面八方!歌声汇入大干的热浪中，它必将在这新的长征路上，迎来更振奋人心的凯歌!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785s030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海乐团张蔚、谈柏年演出男女声二重唱《新时期总任务的光芒照西藏》。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785s030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海昆剧团梁谷音、计镇华演出昆剧表演唱《沧江曲》。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785s030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海沪剧团王盘声等演出沪剧表演唱《华主席率领我们新长征》。　本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785s030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海歌剧院周祥生、朱佩荣表演小歌午《孙悟空和三毛遨游太空》。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}