{"id":568735,"date":[{"year":1978,"month":5,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"团结起来，为建设社会主义现代化强国而奋斗!","genre":"","count":"2100","ytitle":"在新时期总任务和新宪法宣传周的热潮中","mtitle":"各级领导干部深入基层宣讲总任务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市新时期总任务和新宪法宣传周活动开展以后，各级领导干下纷纷深入基层，举行报告会、坐谈会，联系本战线、本地区、本下门的实际，带头宣讲新时期的总任务。"},{"type":"paragraph","text":"市化工局"},{"type":"paragraph","text":"本报讯　上海市化工局党委从五月三日起，由领导干部带队，组织局、公司机关干部四百多人下厂宣传新时期的总任务。"},{"type":"paragraph","text":"为了搞好这一宣传，该局党委决定这次干部下厂的任务有三条:一是协助基层大张旗鼓地宣传总任务。二是邦助基层单位总结开展“十个要不要”的大讨论的经验，推动揭批“四人邦”第三战役的深入开展。三是邦助基层单位总结工业学大庆、加强党支部建设和班组建设的经验。"},{"type":"paragraph","text":"为保证有更多的干部深入基层，局机关各组室除留少数干部值班外，其余同志都尽可能下去。局机关规定每星期一至五下厂，星期六回机关学习，汇报工作。尽量精简全系统大会和基层主要负责人参加的会议，一般会议改到基层去开；反对文牍主义，压缩简报，减少文件报表。目前，局机关已有一百五十二名干部下基层，占机关干部总人数的百分之六十，局党委书记、局长余琳等同志分别带队深入到吴泾化工厂、灯原化工厂、上海炼油厂、高桥化工厂、上海焦化厂等基层单位。局属六个公司下去的领导干部和一般干部共二百六十三人，占公司干部总数的百分之五十四。"},{"type":"paragraph","text":"市房地局"},{"type":"paragraph","text":"本报讯　市房地局党委书记亲自带队，率领宣讲团深入基层，宣讲新时期的总任务。"},{"type":"paragraph","text":"市房地局在贯彻落实新时期总任务中，强调领导干部带头宣讲。四月中旬以来，由局直属系统的党委书记、支部书记、宣传干部、理论骨干组成的一百三十三人宣讲团，兵分六路，走遍局属六十多个基层单位，进行了多种形式的宣讲动员。"},{"type":"paragraph","text":"局党委不但带头进行大宣传，还对如何才能收到宣传实效等问题进行了专门研究，力求做到有针对性、有重点地讲清新时期总任务和各个基层单位具体奋斗目标的关系。在住宅公司宣讲的时候，他们除了揭批“四人邦”干扰破坏住房建设的罪行外，还大讲住房建设怎样才能适应形势发展的需要，有步骤地改善城市人民居住条件等问题。到住宅研究室宣讲的同志，着重讲了我们国家现有的科学技术水平和世界先进水平的差距，以及二○○○年的光辉前景，激励广大科技人员树雄心，立壮志，为实现城市住宅建设现代化而奋斗。"},{"type":"paragraph","text":"这次宣讲，进一步激发了群众的干劲。供应处船队的同志说:实现总任务是我们每个人的事，我们虽是后方，不直接造房，但我们要多装快运，满足前方材料供应的需要。住宅公司第七工程队听了宣讲后，发动群众修订计划，决心提前两个月完成全年生产计划，为实现新时期的总任务作出贡献。"},{"type":"paragraph","text":"虹口区卫生局"},{"type":"paragraph","text":"本报讯　虹口区卫生局领导和机关干部，昨天分别深入到所属八个医疗单位举行报告会、坐谈会，联系实际，宣讲新时期的总任务。"},{"type":"paragraph","text":"在报告会和坐谈会上，局领导、机关干部和群众一起畅谈做好医疗工作和实现新时期总任务的密切关系。付局长刘国斌、杨金珠等同志说，实现四个现代化，人是最可宝贵的。我们的医疗工作，就是要保障广大人民的健康，使他们以充沛的精力，奋战在实现四个现代化的岗位上。我们一定要不断提高医疗质量、服务质量、防广质量，更好地为实现四个现代化服务。许多医务人员也在坐谈会上纷纷发言，谈体会，提措施，表决心。第四人民医院医务人员表示，一定要在开展优良服务月的活动中，把医疗服务质量再提高一步。"},{"type":"paragraph","text":"制笔公司"},{"type":"paragraph","text":"本报讯　上海制笔工业公司党委深入到第一线开展工作，使五届人大提出的战斗任务真正落到实处。"},{"type":"paragraph","text":"今年，这个公司生产任务十分繁重，困难不少。公司党委学习了五届人大文件，大家深受鼓午，一致认为，要进行新的长征，领导不能浮在上面发号施令，要深入基层，依靠群众，克服困难。为此，党委决定组织三十多位机关干部，分成五个小组，由公司党委正、付书记和生产组负责人分别带队，深入工厂。他们下工厂后，向基层干部和群众大力宣传总任务，批判“四人邦”的滔天罪行。同时，与基层干部和群众一起分析当前生产上的有利条件和困难因素，研究克服困难的具体措施。在不到一个星期的时间里，下厂小组就分片跑完了公司所属单位，一个单位一个单位地摸情况，解决困难，落实任务。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"市体委"},{"type":"paragraph","text":"本报讯　昨天，市体委党委付书记朱勇来到市运动员集训场所，对干部、教练员、运动员宣讲新时期的总任务。他在宣讲中说:在今年全国体工会议上，国家体委给我们提出了发尺体育事业的远景规划和奋斗目标，就是在本世纪内一定要努力做到城乡群众体育大普及，全国人民体质大增强，拥有世界第一流的体育队伍、世界第一流的运动技术水平和现代化的体育设施，成为世界上体育最发达的国家之一。这也是本市发展体育事业的奋斗目标。听了朱勇的宣讲，个个精神振奋，斗志昂扬。射箭运动员王文娟说:“目前我们国家的女子射箭水平已接近世界水平，但还不够稳定，我们一定要在最短的时间里，赶超世界先进水平，为实现四个现代化作出贡献。”上海足球一队邵永福说:“我一定要刻苦训练，为攀登世界先进水平作出自己应有的贡献。”"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785u020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市化工局党委书记余琳(左一)深入吴浸化工厂宣讲新时期总任务。　本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785u020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卢湾区区委付书记刘长赓深入新世界服装店，向财贸职工宣讲新时期总任务。　本报通讯　员摄</FONT>"}]}