{"id":568842,"date":[{"year":1978,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"当代能源科学技术的新发展　——八个综合性科技领域、新兴技术、带头学科简介之二","genre":"","count":"1747","ytitle":"","mtitle":"能源利用纵横谈","ftitle":"","authors":["久远"],"text":[{"type":"paragraph","text":"久远"},{"type":"paragraph","text":"方毅副总理在全国科学大会上的报告中指出:“能源是发展农业、工业、国防、科学技术和提高人民生活的重要物质基础。能源科学技术的每一次重大突破，都引起生产技术的革命。”纵观人类对能源的利用史，确实可以清楚地看出，每一种新能源的发现和利用，都把生产技术的发展推进到一个新的阶段。"},{"type":"paragraph","text":"自从人类学会了钻木取火，就给自己带来了光明、温暖。我们的祖先开始吃熟食，用火吓走毒蛇猛兽。“摩擦生火第一次使人支配了一种自然力，从而最终把人同动物界分开。”(《马克思恩格斯选集》第3卷第154页)。后来，人们又发明用火冶炼矿石，制作铜、青铜和铁等生产工具，使人类的历史从石器时代进入青铜时代、铁器时代。"},{"type":"paragraph","text":"进而，人类发现煤也能燃烧，这是一大进步。最初，人们只是用煤来烧饭、取暖。到了十八世纪下半叶，英国瓦特发明了蒸汽机，用煤作为燃料。蒸汽机的普遍使用，导致了产业革命。"},{"type":"paragraph","text":"不久，石油崭露头角，开始与煤竞争。人类虽然很早就认识石油，但在古代只是用来点灯。随着产业革命的蓬勃开展，人们对石油的认识也深入一步，开始从石油中炼制煤油、汽油、柴油等。蒸汽机是属于“外燃机”，即用煤在气缸外燃烧，使水变为高压蒸汽，推动活塞运动。人们在蒸汽机的基础上加以改进，发明了内燃机。内燃机是利用燃料在气缸内燃烧，直接推动活塞运动，效率比蒸汽机更高。内燃机不能用煤作燃料，而采用液体燃料——汽油、煤油、柴油。于是，石油开始成为与煤并驾齐驱的新能源。内燃机得到普遍使用，成为汽车、飞机、坦克、军舰、轮船、内燃机车的动力。人们还以煤油(航空煤油)为燃料，制成喷气发动机，成了喷气式飞机的动力。"},{"type":"paragraph","text":"在十九世纪七十年代，人们发明了发电机。电能，作为一种崭新的能源出现了。与前面几种能源相比，电能是一种“二次能源”——因为发电机是用煤、石油或水力等“一次能源”作动力发动的。电能的出现，又使工农业生产的面貌为之一新。电能的运输、使用、管理都非常方便，具有许多一次能源所不具备的优点，使工业生产进入了现代化阶段。"},{"type":"paragraph","text":"人们追索不已，努力开掘新能源，从大自然中获取更多的能量。最近三十多年来，人类利用能源的历史，又进入一个新的阶段——原子能时代。原子能的利用，是从发明原子弹开始的。起先原子弹只用于战争或移山劈岭，不能成为工农业生产的原动力。人们想方设法降服原子能，发明了原子能反应堆，使原子能不是在一瞬间全部释放出来，而是细水长流地慢慢释放出来。在二十多年前，出现了世界上第一坐原子能发电站。至今，世界上已建成和将建造的原子能发电站共五百多坐。据估计，二十年后，世界上原子能发电量将占发电总量的一半左右。从发展趋势来看，原子能将逐渐成为最重要的能源。一吨铀产生的原子能，相当于二百万吨优质煤燃烧产生的热量。原子能除用来发电之外，还可以作为火箭、飞机、火车、汽车、轮船、破冰船的动力。其中特别是用作潜艇的动力，非常合适，因为它在释放能量时并不需要氧气助燃，使潜艇可以在水下长期航行。"},{"type":"paragraph","text":"在发明原子弹后，人们又进一步发明了氢弹。原子弹是利用铀的裂变能，氢弹则是利用氘氚的聚变能。目前，人们正在探索控制聚变反应，把聚变产生的原子能用作工农业生产的新能源。据统计，全世界目前探明的铀、钍等矿物中所含有的原子能，比石油、煤的总能量大几十倍，而氘的潜力更大。这是因为江河湖海中都含有重水，重水是制取氘的原料。如果把江河湖海水中所含的氘的核能量都释放出来，足足可用几亿年!"},{"type":"paragraph","text":"大自然中还有许多能源可以利用。"},{"type":"paragraph","text":"“万物生长靠太阳。”太阳给我们带来了光明和温暖。太阳本身，是一个巨大的能源。尽管太阳辐射到地球上的能量只有其中的二十亿分之一，但是每秒钟到达地面的太阳能仍有八十万亿千瓦，相当于全世界目前发电总量的几百万倍!"},{"type":"paragraph","text":"我国已知的温泉多达一千九百多处。地下热水中所含的热量——地热，也能发电。据统计，全世界地热的热能，相当于煤储藏量的一亿七千万倍!"},{"type":"paragraph","text":"潮水时涨时落。潮汐也是巨大的能源。据统计，全世界潮汐能量约有十亿千瓦左右。"},{"type":"paragraph","text":"至于那“飞流直下三千尺”的瀑布，更是可供利用的能源，水力发电是现在最廉价的发电站。"},{"type":"paragraph","text":"纵观人类利用能源的历史，环视种种可供广为利用的能源，都充分说明，能源的潜力无限，能源科学技术的发展前程无量。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\06\\7863030101.JPG\">"}]}