{"id":568866,"date":[{"year":1978,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"上海之春","column":"","genre":"","count":"1669","ytitle":"","mtitle":"新人新声","ftitle":"","authors":["李训"],"text":[{"type":"paragraph","text":"李训"},{"type":"paragraph","text":"在这次一九七八年“上海之春”音乐舞蹈专场上，青年小提琴演奏者司徒达宏参加了独奏演出。这位年方十七岁的中学生，半年以前还不为人们所知，现在由于他别具一格的演奏，引起了广大听众的注目，在文艺团体、教学单位的专业工作者和业余爱好者中，引起热烈的反应。对于他演奏的意见有很大的分歧，一种认为非常精彩，使人耳目一新，甚至有人以此来否定其他人的演奏，认为这是条新的路子，今后所有的演奏者都应当按照这条路子去拉琴。另一种意见则承认他有一定的演奏激情，但认为他的演奏方法古怪，发音粗糙，细节不清楚；个别在国外学习过的人还说，我听过演奏很多，从来没有见过象这样子拉琴的。他们认为他有一定的才能，但想有所发展就非改变这种演奏方法不可。究竟应当如何评价他的演奏，我想谈谈我个人一些不成熟的意见。"},{"type":"paragraph","text":"司徒达宏生长在一个提琴演奏者的家庭，从小跟父亲学琴。他并不是一开始就用现在的方法拉琴的，只是在最近两年，才由于感觉的需要，改变了自己的拉法。从他最近几个月的演奏来看，我认为他有很多长处。最可贵的是他有丰富的演奏激情，并能通过自己的演奏把自己的激情表达出来感染听众。这对一个演奏者说来，是很可贵的素质。他对于乐曲有发自内心的感受，并能使自己的技术为表达这些内心的感情服务，这是他所以能够吸引听众的主要原因。至于他的激情和感受是否恰如其分，那是另一回事了。我认为一切舞台艺术都应当带有一定的夸张性，但觉得他在有些地方做得过分了。"},{"type":"paragraph","text":"对于乐曲风格的体会和掌握，我认为他目前还不够全面，一些适合他本人演奏技术和风格的乐曲，他能表现得比较好。在我所听过的曲目中，如西贝里乌斯的协奏曲，他能以浓厚的音质，宽广的力度，奔放的激情，演奏得很有说服力。但对于另一类乐曲，如莫扎特的协奏曲，他就缺少那种有光彩的、清澈明亮的音色，以及富于弹性的重音和节奏了。因此，在风格上只能根据自己的演奏特点去处理，而不能表达那种原来的既严谨工整又生动活泼的风格了。我并不否定演奏者本人的演奏特点的重要性，但乐曲的风格是多样的，这是进行处理的重要依据。不同的人演奏同一首乐曲，是允许而且应当有自己的特点的，但这要以不损害乐曲原来的风格为前提。如果这种特点使得各种不同的乐曲变成千篇一律或者相差不远，例如都是那么激动，都是那么热情，差别的只是程度上的不同，那就成为一种缺点了。"},{"type":"paragraph","text":"对司徒达宏演奏技术上的争论焦点是他的运弓。在提琴演奏中，弓的运用和控制是表现音乐的关键问题，音质、音色、力度和许多具有特性的弓法效果都要靠它来表达。演奏得是否动人，在很大程度上要看弓子是否运用得好。司徒达宏的运弓以大动作为主，肩部动作较多，腕部动作很少，即使在弓尖部分运弓，也常使用肩关节，这就是有些人看不惯，引以为怪的地方。其实这种拉法并不是他的创造，国际上较成熟的演奏者中间，运用这种拉法的人并不少见，所不同的是司徒达宏在动作的外形上特别夸张，而且用得比较频繁，别人用以为辅的手段，他却以此为主而已。他的运弓在效果上是声音饱满、力度宽广，能表达自己的演奏激情，这是他的长处。但同时也还存在一些重要的欠缺，音色比较单一，不具备为了表现各种不同的风格和情绪所需要的声音色采上的变化；在弓法上缺乏弹跳性的技术，因此不能表达轻盈、灵巧、细致的效果。例如，有的乐句要求拉得如同一串一颗颗元润发亮的珍珠，这种效果用他那种拉法就很难做到。因此，对于他的运弓，我认为应当在肯定他的优点的同时，必须指出并不是完美无缺的。"},{"type":"paragraph","text":"总之，我觉得司徒达宏是位很有才能的青年。他有较全面的音乐修养，良好的演奏气质，并掌握了一定的曲目，演奏富于激情。但目前还有许多不足之处。今后如能对自己有正确的估计，努力发挥自己的长处，克服缺点，是很有发展前途的。至于那种认为他必须改变演奏方法的论点，我认为完全没有必要。我觉得应该不是改变而是增加，增加他现在还不擅长或还做不到的东西，当然这可能会引起他在动作上的一些变化。我也不主张所有拉琴的人都去学他的拉法，这也没有必要，不过我认为拉提琴的同行们，应当能够从他的演奏中得到一些启发，学到一些对自己有益的东西."}]}