{"id":543055,"date":[{"year":1975,"month":3,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4193","ytitle":"","mtitle":"生命的赞歌","ftitle":"——记中山医院医务人员抢救严重挤压伤病人的事迹","authors":[],"text":[{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”"},{"type":"paragraph","text":"这是伟大的真理，光辉的思想，革命的总结!"},{"type":"paragraph","text":"这个真理，给人们无穷的力量，指引人们创造一个又一个奇迹!"},{"type":"paragraph","text":"一定要救活他"},{"type":"paragraph","text":"一九七四年五月底的一个晌午，一架银灰色客机冲破云层，徐徐降落在虹桥机场。顷刻，一辆载着病员的救护车，开足马力，向上海第一医学院附属中山医院飞驰而去。"},{"type":"paragraph","text":"病员杨宽刚，是煤矿工人。三天前在抢修矿井的战斗中，不幸井壁塌方，左侧整条大腿被压在一根粗大的水泥柱下，身高一米七十九的躯体被屈曲地挤在不到一米见方的空隙中，不断下落的碎石和泥块一直拥到胸部，井壁渗水直淹到下巴……。"},{"type":"paragraph","text":"同志们经过大力奋战，终于把小杨从六十多米深的矿井中救出来。但是，小杨受严重挤压已经整整二十四个小时了。经当地医院急救后，转来上海继续抢救。"},{"type":"paragraph","text":"急诊室里，院领导、医生、护士都围着病人，急切地察看伤情。病人左腿肿胀得象只“橡皮腿”，布满了大块大块的瘀斑，与臀部难以分清；腰部、胸部以及右上肢均有广泛挫伤；已经三天没有小便了，血压很高，神志恍惚，生命垂危。"},{"type":"paragraph","text":"医务人员清楚地知道:医治象小杨这样的严重挤压伤，是创伤外科学上的一大难题。这种病员由于受挤压而损伤的组织不断变性、坏死，向全身释放毒素，引起急性肾功能衰竭，死亡率极高。院内曾先后收治过五例类似病人，尽管他们的伤势比小杨轻，但抢救均未成功。"},{"type":"paragraph","text":"然而，批林批孔的革命洪流，荡涤着医务人员头脑中的旧传统、旧思想，他们把批林批孔运动中激发出来的革命热情和对阶级兄弟的深厚感情，倾注到抢救工作中去。"},{"type":"paragraph","text":"“时间就是生命!立即抢救!”医院党总支和驻院工宣队发出了战斗动员令。刚刚结束手术的泌尿科医生董惠群、进修的须医生，一脱下手术衣，急忙赶到现场。消息传到普外科、骨科、内科、后勤组，大家主动抽出人力来支援。在医院党总支领导下，一个由全院各科组成的抢救小组马上成立了。"},{"type":"paragraph","text":"护送小杨来沪的矿井领导和工人，热情鼓励医务人员闯新路，攀高峰，在医学上作出新贡献。一位矿工拉着医生的手说:“我们工人把他从矿井中挖出来，你们可要把他救活啊!”"},{"type":"paragraph","text":"“保证全力以赴，一定要救活他!”医务人员从心底发出了最强有力的回音。"},{"type":"paragraph","text":"变“无尿”为“有尿”"},{"type":"paragraph","text":"小杨入院后，医务人员投入了紧张的抢救工作。抢救小组的缪医生等立即采用人工肾机为病人排除血液中的毒素。第二天，又在极度肿胀的左下肢六个部位作了深筋膜切开，大量含有毒素的血水从切口溢出，肢体肿胀开始消退。"},{"type":"paragraph","text":"但是，由于小杨大面积组织受到严重挤压，病情继续恶化。"},{"type":"paragraph","text":"五天过去了，小杨每天仅有几滴小便。"},{"type":"paragraph","text":"十天过去了，小杨的尿量依然没有增加。"},{"type":"paragraph","text":"尿，对严重急性肾功能衰竭的病人来说，意味着生命。没有尿，身体内的大量代谢废物和毒素不能排泄，人就会因“尿毒症”而死亡。"},{"type":"paragraph","text":"为了掌握小杨病情变化的规律，解决无尿这个“大敌”，抢救小组的医务人员日夜守护在小杨的身边，继续用人工肾机抢救，精心观察和比较人工肾透析前、透析中和透析后的血液变化。"},{"type":"paragraph","text":"经过延长到十八小时反复的人工肾透析后，小杨血液中一种叫非蛋白氮的毒素的浓度和另一种能抑制心脏跳动的钾离子浓度开始下降，使它们保持在正常的范围内。"},{"type":"paragraph","text":"一天，医生们在给小杨换药时，发现有块肌肉昨天明明是鲜红的，今天一下变黑坏死了。经过仔细探查，发现深部隐蔽着大块坏死组织，医生们由此又获得了一个新认识:挤压伤病人坏死组织多在深部。由于组织坏死，血液供应不好，坏死不断蔓延、扩大，继续损害肾脏，使小便停滞。医务人员认识到严重挤压伤导致急性肾功能衰竭，除了应用人工肾透析清洗血液中积蓄的毒素外，还需要不断清除坏死组织，减少毒素的产生。过去等到坏死组织暴露才清除的方法不符合客观规律。于是他们把小杨再次推进手术室，在几个比较掩蔽的地方作了深部切开，主动出击，果然挖出了不少蜂窝状坏死组织。"},{"type":"paragraph","text":"经过一个又一个回合的战斗，经过反复的实践、认识、再实践、再认识，小杨从“无尿”变为“有尿”了，小便渐渐多起来了。人们奔走相告，喜讯传遍了全院，传到了矿山。"},{"type":"paragraph","text":"从“截肢”到“保肢”"},{"type":"paragraph","text":"小杨的伤肢经过多次的清创手术，在某种程度上减轻了尿毒症。但是，从膝盖骨向上直到臀部，长约三十多厘米，宽有七八厘米的创面上，发炎化脓，看上去象个“烂西瓜”，有的地方露出了骨头，渗液量一天达四五千毫升。体温高达四十度五，寒颤，抽搐，一度出现休克。这腿上严重的创面和严重的坏死化脓又一次威胁着小杨的生命。"},{"type":"paragraph","text":"医院党总支和外科支部邀请了上海第六人民医院、第一人民医院和华山医院等兄弟单位有经验的骨科和泌尿科医生为小杨会诊。"},{"type":"paragraph","text":"随着小杨病情的恶化，一场激烈的思想斗争也正在医务人员中间展开。"},{"type":"paragraph","text":"有人说:早期截肢，切断毒素释放途径，以挽救生命，这是国办治疗严重挤压伤的惯例。如要硬保肢体，就是“抓了芝麻丢了西瓜”。"},{"type":"paragraph","text":"有人说:保腿有导致败血症、肾功能进一步恶化的危险。弄得不好，成了“蛋打鸡飞”。"},{"type":"paragraph","text":"但多数人认为:从小杨受伤的病情看，左腿内侧受压较少，而主要神经和血管均在内侧。目前外侧坏死严重，但只要彻底清创，保腿是可能的。"},{"type":"paragraph","text":"医生们知道:五年前，小杨响应大打矿山之仗的战斗号召，主动从工厂来到矿区。几年来，他和同志们一起披星戴月，亲手在一片白茫茫的荒地上架起了一座座矿井。如今，采煤机轰轰作响，可是如果小杨缺了一条腿，他又怎么为大打矿山之仗作出更大的贡献呢?"},{"type":"paragraph","text":"“我们不能截去小杨的左腿!”"},{"type":"paragraph","text":"经过反复研究，他们制定了新的手术方案，在手术前来一次“火线侦察”，摸清情况，把保腿建立在科学的基础之上。于是连夜给小杨作了人工肾透析，从颈部开辟了新的输液途径，补充了足够的血容量，为手术创造了有利条件。"},{"type":"paragraph","text":"手术台前，无影灯下，上海第六人民医院陈中伟、于仲嘉医生和中山医院黄医生、董医生并肩战斗。医院革委会、外科党支部负责人也都在帮助输血输液。陈医生拿起手术刀先扩开小杨大腿内侧的创口，人们踮起脚，屏住气张望着:层层组织在切开，部分坏死组织被清除。筋膜切开了，绽出块块鲜红的肌肉；又拿血管钳轻轻夹了一下，肌肉收缩了。“肌肉还有生命力!”陈医生兴奋地叫了一下，医务人员立即意识到这是保腿的重要依据，紧绷着的心弦瞬时松了下来。但是，艰巨的战斗还在后头。外侧渗血渗水，夹杂着脓液，钳子<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753p0201AA.JPG\">下去，烂糟糟的，解剖结构也分不大清楚。医生们边解剖，边检查，仔细寻找潜伏的“敌人”。他们时而用手去摸，去挖；时而用刀刃在切，用刀背在刮。大面积坏死组织在清除，血在创面涌出。"},{"type":"paragraph","text":"“止血!”"},{"type":"paragraph","text":"医生们轻声而紧密协调地工作着，血管钳，缝针……在手术护士手中穿梭而过。"},{"type":"paragraph","text":"经过三个多小时的紧张战斗，手术从大腿的下端一直做到臀部，清出烂肉二斤多。情况摸清了，腿保下来了!"},{"type":"paragraph","text":"手术室里顿时沸腾起来……"},{"type":"paragraph","text":"处理好局部和全局的关系"},{"type":"paragraph","text":"前进的道路是坎坷不平的。"},{"type":"paragraph","text":"小杨仍然发高烧，气急，胸痛，咳嗽，黄绿色的痰液粘稠而腥臭。经拍片检查，证明是肺炎和胸腔积液。痰培养结果为绿脓杆菌。创口脓液培养也有绿脓杆菌生长。"},{"type":"paragraph","text":"又一场艰巨的战斗在前头。过去的经验教训又一幕幕地在医务人员眼前展现:不少肾功能衰竭病人，闯过了几道“生命关”，但最后却死于严重感染，特别是肺部感染。医务人员深深懂得，从整个抢救工作来看，感染虽然是个局部问题，但对全局具有决定性的影响。尤其在小杨身上，它又和肾功能衰竭与保腿交织在一起。因此必须正确处理好局部和全局的关系，努力解决感染这个局部问题，夺取全局的胜利。"},{"type":"paragraph","text":"董医生及时向院领导汇报了小杨的病情，请来上海中医学院附属曙光医院的张医生和钟医生。老中医运用中医理论，进行辨证施治。"},{"type":"paragraph","text":"院内的医务人员也调动了各种手段解决小杨的绿脓杆菌感染。在局部加强引流，反复抽吸胸水。经过两个星期的时间，小杨的绿脓杆菌感染就被控制了。"},{"type":"paragraph","text":"一波刚平，一波又起。"},{"type":"paragraph","text":"小杨的口腔粘膜上长满了白色的霉点，继发严重的消化道霉菌感染，一天水泻十几次。一度还出现泌尿道霉菌和细菌的混合感染。"},{"type":"paragraph","text":"医务人员又迎接着新的战斗。他们运用中西医两法增强小杨的抗病能力。他们破除了文献上认为肾功能衰竭病人要严格限制饮食，即所谓“摄生饮食学”的框框，在依靠人工肾治疗的条件下，始终鼓励小杨为革命多吃饭。同时，根据“辨病与辨证相结合”、“扶正祛邪并举”的原则，在不同阶段采用不同的方法治疗。小杨身上多个器官、多种细菌的感染问题逐一得到解决。"},{"type":"paragraph","text":"“我要吃脚爪汤!”小杨主动点菜了。"},{"type":"paragraph","text":"又过了些日子，小杨一顿就把一只蹄膀吃下去了。"},{"type":"paragraph","text":"医务人员和小杨都露出了胜利的笑容。"},{"type":"paragraph","text":"这是不平常的胜利呵!在那战斗的日日夜夜里，医务人员和小杨同命运，共呼吸，他们没吃过一顿舒坦饭，没睡过一夜安稳觉。眼睛熬红了，人瘦下去了。护士们每天给小杨翻好几次身，为了减轻病人的痛苦，她们有时就把一百五十斤重的小杨腾空托起，累得一身汗，气直喘。现在看到小杨病情大有好转，他们是多么高兴啊!"},{"type":"paragraph","text":"走在毛主席的革命路线上"},{"type":"paragraph","text":"光阴荏苒，东风驱走了盛夏，大地换上了秋装。"},{"type":"paragraph","text":"小杨躺在病床上已整整三个月了。他望望日益恢复的身躯，摸摸那条保留下来的左腿，心情无比激动!"},{"type":"paragraph","text":"一天，董医生语重心长地对小杨说:“小杨!毛主席的革命路线给了你第二次生命，从现在开始，就是锻炼你的腿的时候了。你可不要怕痛呀。”"},{"type":"paragraph","text":"小杨微微点了点头，目光凝视着董医生，心里暗暗在鞭策自己:“为革命，我要苦练基本功。”"},{"type":"paragraph","text":"从此，小杨的病房里，请来了体疗室医生，天天帮他拉拉力机，练扩胸，握铁哑铃，使手劲，以增强上身的活力，为恢复左腿的功能锻炼创造条件。"},{"type":"paragraph","text":"练，千百次地练；练，不畏痛苦地练；练一次腿，出一身汗；练一次腿，长一分力。"},{"type":"paragraph","text":"一个星期过去了，小杨可以坐在床沿上了。又一个星期过去了，小杨的左腿荡空着，用右腿支撑全身下了地。"},{"type":"paragraph","text":"十月七日，是小杨难忘的日子。这一天，小杨的病房里挤满了人，连外面走廊也挤得满满的。董医生等把小杨轻轻扶下床，由身边两个人架着，双脚第一次下了地。"},{"type":"paragraph","text":"小杨终于用那保留下来的左腿立了五分钟。这是多么宝贵的五分钟啊!"},{"type":"paragraph","text":"以后，医务人员又帮助小杨扶着墙壁或者撑着拐杖练走路，先是在病房里练，后到走廊、晒台，一直走到医院的大门。"},{"type":"paragraph","text":"凡是看见小杨站了起来的人，无不感动地说:“这是批林批孔的一大成果!”联合国卫生组织、波兰的医学专家和博士，以及秘鲁矿业工会的朋友，先后来看过小杨，他们一致对我国医务人员在毛主席革命路线指引下，在创伤外科领域中获得的又一新成果，表示钦佩。"},{"type":"paragraph","text":"最近，小杨已经康复出院，重返劳动岗位，为“开发矿业”作出新贡献。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753p020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨宽刚同志经过治疗，恢复了健康，即将出院，重返劳动岗位.　　本报通讯　员摄</FONT>"}]}