{"id":543458,"date":[{"year":1975,"month":4,"day":9}],"page":"4","source":"新华社","region":"仰光","masthead":"","special_issue":"","column":"","genre":"","count":"3927","ytitle":"","mtitle":"沉痛哀悼董必武同志逝世","ftitle":"各国领导人、政府官员和各界人士到我国使馆吊唁","authors":[],"text":[{"type":"paragraph","text":"缅甸"},{"type":"paragraph","text":"新华社仰光一九七五年四月七日电　缅甸政府外交部礼宾司司长吴苏莱四月七日到中国驻缅甸大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"同一天到中国大使馆吊唁的还有一些国家驻缅甸的外交使节和华侨代表。马耳他"},{"type":"paragraph","text":"新华社北京一九七五年四月八日电　瓦莱塔消息:马耳他共和国总统秘书乔·卡米勒里代表安东尼·马莫总统及其夫人，总理秘书普利斯代表多米尼克·明托夫总理四月七日前往中国驻马耳他大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"到使馆吊唁的还有联邦和外交部的代表及其他马耳他友人。"},{"type":"paragraph","text":"外国驻马耳他使团团长也前往吊唁。委内瑞拉"},{"type":"paragraph","text":"新华社加拉加斯一九七五年四月七日电　委内瑞拉参众两院的代表、政府官员和友好人士四月七日到中国驻委内瑞拉大使馆，吊唁董必武同志的逝世。"},{"type":"paragraph","text":"前往中国大使馆吊唁的还有各国驻委内瑞拉的外交代表以及委内瑞拉一中国友好协会副主席维克托·奥乔亚和华侨联合会会长吴添德等。牙买加"},{"type":"paragraph","text":"新华社北京一九七五年四月八日电　金斯敦消息:牙买加总理府国务部长达德利·汤普森七日到中国驻牙买加大使馆吊唁董必武同志逝世。驻牙买加的一些国家的外交使节和牙买加友好人士以及当地华侨代表也前往吊唁。西德"},{"type":"paragraph","text":"新华社波恩一九七五年四月七日电　西德外交部礼宾司副司长舍勒代表西德总统瓦尔特·谢尔、总理赫尔穆特·施密特以及外交部长根舍四月七日前往中国驻西德大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"此外，驻波恩的一些外交使节也前往使馆吊唁。挪威"},{"type":"paragraph","text":"新华社斯德哥尔摩一九七五年四月七日电　奥斯陆消息:挪威外交部秘书长斯维尔·耶卢姆四月七日前往中国驻挪威大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有挪威外交部礼宾司司长阿恩特一雅各布·雅各布森。"},{"type":"paragraph","text":"挪威工人共产党(马克思列宁主义)主席西古尔·阿莱恩、挪威一中国友好协会全国理事会主席哈拉尔德·博克曼和许多国家的外交使节也前往吊唁。芬兰"},{"type":"paragraph","text":"新华社赫尔辛基一九七五年四月七日电　芬兰政府官员和友好人士四月七日前往中国驻芬兰大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往我使馆吊唁的有芬兰外交部国务秘书马蒂·图维宁、礼宾司司长克劳斯·卡斯特伦。"},{"type":"paragraph","text":"前往我使馆吊唁的还有朝鲜民主主义人民共和国、罗马尼亚和其他一些国家驻芬兰的外交使节以及越南南方共和驻赫尔辛基新闻处的代表。"},{"type":"paragraph","text":"芬兰一中国协会主席马蒂·卡扬蒂埃以及芬兰马克思列宁主义小组负责人和其他友好人士也到使馆吊唁。斯里兰卡"},{"type":"paragraph","text":"新华社科伦坡一九七五年四月七日电　斯里兰卡计划部副部长拉特尼·森纳那亚克、外交部助理秘书蒂萨·维杰耶拉特尼和其他政府官员四月七日到中国驻斯里兰卡大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"同一天到大使馆吊唁的还有斯里兰卡各界人士和一些国家驻斯里兰卡的外交使节。希腊"},{"type":"paragraph","text":"新华社雅典一九七五年四月七日电　希腊外交部礼宾司副司长克拉扎基斯等政府官员四月七日到中国大使馆，吊唁董必武同志逝世。"},{"type":"paragraph","text":"同一天，一些国家驻希腊的外交使节也到中国大使馆吊唁。叙利亚"},{"type":"paragraph","text":"新华社大马士革一九七五年四月七日电　叙利亚总理马哈茂德·阿尤比四月七日到中国驻叙利亚大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"阿尤比总理对中国大使曹克强说:“我代表总统阿萨德、(叙利亚)阿拉伯复兴社会党、叙利亚政府和叙利亚人民，向毛泽东主席、周恩来总理、中国共产党中央政治局、中国全国人民代表大会常务委员会、中国政府和友好的中国人民，对董必武先生的逝世表示沉痛的哀悼。”"},{"type":"paragraph","text":"巴勒斯坦全国委员会主席哈立德·法胡姆和巴勒斯坦突击队组织的负责人也到大使馆吊唁。"},{"type":"paragraph","text":"到大使馆吊唁的还有叙利亚政府的其他官员、叙利亚群众组织的代表以及叙利亚知名人士和友好人士。"},{"type":"paragraph","text":"各国驻叙利亚的外交使节也到中国大使馆吊唁董必武同志的逝世。埃及"},{"type":"paragraph","text":"新华社开罗一九七五年四月七日电　阿拉伯埃及共和国总统府侍从长艾哈迈德·福阿德·泰穆尔，外交部第一国务秘书马哈茂德·阿卜杜勒·加法尔，阿拉伯联盟秘书长的代表和埃及其他高级官员，四月七日前往中国驻埃及大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往大使馆吊唁的还有各国驻埃及的外交使节和非洲各解放运动驻埃及的代表。巴基斯坦"},{"type":"paragraph","text":"新华社拉瓦尔品第一九七五年四月七日电　巴基斯坦国民议会议长萨希布扎达·法鲁克·阿里、外交部秘书阿迦·夏希和其他军政官员四月七日到中国驻巴基斯坦大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"同一天到大使馆吊唁的还有一些国家驻巴基斯坦的外交使节。阿富汗"},{"type":"paragraph","text":"新华社喀布尔一九七五年四月七日电　阿富汗政府官员和友好人士四月七日前往中国驻阿富汗大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"到中国大使馆吊唁的有阿富汗共和国领导人穆罕默德·纳伊姆、副总理穆罕默德·哈桑·沙尔克、司法部长阿卜杜勒·马吉德、教育部长阿卜杜勒·加尧姆、新闻和文化部长阿卜杜勒·拉希姆·纳温、农业和灌溉部长吴拉姆·贾拉尼·巴赫塔里、商业部长穆罕默德·汗·贾拉拉尔、负责政治事务的副外交部长赛义德·瓦希德·阿卜杜拉和阿富汗武装部队参谋总长阿卜杜勒·卡里姆·穆斯塔格尼将军。"},{"type":"paragraph","text":"到中国大使馆吊唁的还有阿富汗一中国友好协会会长苏尔坦·马哈茂德·加齐及阿富汗各界友好人士约一百人。"},{"type":"paragraph","text":"一些国家驻阿富汗外交使节也前往中国大使馆吊唁。民主也门"},{"type":"paragraph","text":"新华社亚丁一九七五年四月七日电　也门民主人民共和国外交部长穆罕默德·萨利赫·穆提厄四月七日上午到中国驻民主也门大使馆，代表民主也门总统委员会、民族阵线中央政治局、民主也门政府和人民对董必武同志的逝世表示哀悼。"},{"type":"paragraph","text":"今天到大使馆吊唁的还有民主也门的其他政府官员、各国驻民主也门的外交使节以及一些民族解放运动组织驻亚丁办事处的代表。摩洛哥"},{"type":"paragraph","text":"新华社拉巴特一九七五年四月七日电　摩洛哥王国外交国务大臣艾哈迈德·拉腊基博士代表摩洛哥王国政府，四月七日到中国驻摩洛哥大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"到中国大使馆吊唁的还有摩洛哥外交国务秘书艾哈迈德·沙尔卡维和一些摩洛哥友好人士。许多国家驻摩洛哥的外交使节也到中国大使馆吊唁。法国"},{"type":"paragraph","text":"新华社巴黎一九七五年四月七日电　法国外交部礼宾司司长让一保罗·昂格勒四月七日前往中国驻法国大使馆，吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有各国驻法国的外交使节、法国对中国友好人士以及旅法爱国华侨的代表。波兰"},{"type":"paragraph","text":"新华社华沙一九七五年四月七日电　波兰外交部礼宾司副司长斯特拉多夫斯基、波中友好协会总会秘书长基科尔斯基四月七日前往中国驻波兰大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"许多国家驻波兰的外交使节也前往吊唁。捷克斯洛伐克"},{"type":"paragraph","text":"新华社布拉格一九七五年四月七日电　捷克斯洛伐克联邦议会副主席雅罗斯拉夫·斯奥布、外交部副部长弗拉吉米尔·贝尔格尔四月七日前往中国驻捷克斯洛伐克大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有许多国家驻捷克斯洛伐克的外交使节。匈牙利"},{"type":"paragraph","text":"新华社布达佩斯一九七五年四月七日电　匈牙利外交部礼宾司副司长多哥·劳伊蒙特四月七日前往中国驻匈牙利大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"一些国家驻匈牙利的外交使节和武官也前往吊唁。保加利亚"},{"type":"paragraph","text":"新华社索非亚一九七五年四月七日电　保加利亚国民议会副主席格·阿塔纳索夫、外交部第一副部长安·特莱科夫等四月七日前往中国驻保加利亚大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有许多国家驻保加利亚的外交使节和旅保华侨等。蒙古"},{"type":"paragraph","text":"新华社乌兰巴托一九七五年四月七日电　蒙古大人民呼拉尔主席团副主席杜格苏伦，大人民呼拉尔副主席、蒙古科学院院长锡林迪布，四月七日上午前往中国驻蒙古大使馆，吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往大使馆吊唁的还有:蒙中友好协会主席达什扎木茨，蒙古外交部副部长额尔敦别列格，以及许多国家驻蒙古的外交使节和一些外交官。古巴"},{"type":"paragraph","text":"新华社哈瓦那一九七五年四月七日电　古巴外交部长劳尔·罗亚·加西亚四月七日前往中国驻古巴大使馆吊唁董必武同志逝世。科威特"},{"type":"paragraph","text":"新华社科威特一九七五年四月七日电　科威特国民议会议长哈立德·萨利赫·古奈姆四月七日前往中国驻科威特大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往大使馆吊唁的有科威特国民议会副议长艾哈迈德·萨阿敦，外交大臣萨巴赫·艾哈迈德的代表、礼宾司司长哈立德·贾法尔以及其他科威特友好人士。"},{"type":"paragraph","text":"到大使馆吊唁的还有各国驻科威特的外交使节、巴勒斯坦解放组织驻科威特办事处代表和朝鲜民主主义人民共和国驻科威特的贸易代表。冰岛"},{"type":"paragraph","text":"新华社北京一九七五年四月八日电　雷克雅未克消息:冰岛总理办公厅秘书长古德蒙杜尔·本内迪克松和外交部副秘书长里尔加松四月七日前往中国驻冰岛大使馆，吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有冰岛中国文化协会主席雅各布·布内迪克松以及冰岛其他知名人士和各界朋友。英国"},{"type":"paragraph","text":"新华社伦敦一九七五年四月七日电　英国外交部副次官威尔福德四月七日下午前往中国驻英国大使馆，吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的还有英国皇家副典礼官、外交部礼宾司司长柯尔及其他官员。"},{"type":"paragraph","text":"英国共产党(马克思列宁主义)负责人多罗西·伯奇等也前往吊唁。"},{"type":"paragraph","text":"英中了解协会主席格林代表协会向董必武同志遗像献了花。中国政策研究会也献了花。"},{"type":"paragraph","text":"许多国家驻英国的使节和旅英华侨代表也前往吊唁。马来西亚"},{"type":"paragraph","text":"新华社北京一九七五年四月八日电　吉隆坡消息:马来西亚总理阿卜杜勒·拉扎克四月八日到中国驻马来西亚大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"马来西亚交通部长马尼加华沙甘，土地和矿业兼特别任务部长穆罕默德·阿斯里等也到大使馆吊唁。"},{"type":"paragraph","text":"到大使馆吊唁的还有一些国家驻马来西亚的外交使节和马来西亚友好人士。尼泊尔"},{"type":"paragraph","text":"新华社加德满都一九七五年四月七日电　尼泊尔政府官员和各界友好人士四月七日前往中国驻尼泊尔大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"前往吊唁的有尼泊尔外交大臣卡尔基、前首相比斯塔、尼泊尔一中国文化协会主席乔提、尼中友好协会筹备委员会主席巴哈杜尔、王室和政府高级官员、社会知名人士、一些国家驻尼泊尔的外交使节以及华侨代表等尼泊尔内政部发出通知，七日全国各地下半旗志哀。苏丹"},{"type":"paragraph","text":"新华社喀土穆一九七五年四月七日电　苏丹外交部次长穆罕默德·米尔加尼四月七日前往中国大使馆吊唁董必武同志逝世。"},{"type":"paragraph","text":"同一天，前往吊唁的还有一些苏丹朋友和各国驻喀土穆外交使节。"}]}