{"id":543936,"date":[{"year":1975,"month":5,"day":2}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新华社记者述评","genre":"述评","count":"2467","ytitle":"","mtitle":"人民战争的伟大胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"英雄的越南南方军民发扬决战决胜精神，以排山倒海之势，彻底打垮了坚持卖国投敌、破坏巴黎协定的阮文绍集团和它的上百万的傀儡军，解放了伪政权的巢穴西贡，取得了震撼世界的人民战争的伟大胜利。"},{"type":"paragraph","text":"西贡的解放，是坚持长期抗美救国正义战争的越南南方人民的具有重大历史意义的伟大成果，是继柬埔寨人民解放全国之后在印度支那和亚洲地区发生的又一举世瞩目的伟大事件。它大长了世界革命人民的志气，大灭了帝国主义和反动派的威风，为全世界人民的反帝革命事业树立了光辉榜样。"},{"type":"paragraph","text":"越南南方军民的胜利，充分显示了人民战争的无穷威力，证明了受到人民拥护的正义战争必胜，违反人民利益的反动集团必败，再一次证明了小国能够打败大国，弱国能够打败强国的历史规律。"},{"type":"paragraph","text":"仅仅两年以前，阮文绍集团依靠美国的支持，暂时控制了重要城市、交通要道，手头有上百万的现代化装备的军队，气焰嚣张，不可一世!然而，在越南南方解放武装力量的猛烈炮火下，被打得一败涂地，全盘覆灭。南方军民今年三月初打响反击战以后，广大解放区人民大力支援，数以百万计的敌占区人民奋起斗争，西贡伪军腹背受敌，迅速土崩瓦解。人民解放武装力量以迅雷不及掩耳之势，连续攻克伪军重要城市顺化、岘港、归仁、芽庆、藩切，完全解放了二十多个省；直逼敌人老巢西贡，一举摧毁祸国殃民的傀儡政权，赢得全部解放南方的伟大胜利。"},{"type":"paragraph","text":"越南南方军民抗美救国战争的伟大胜利，雄辩地证明了一条颠扑不破的真理，这就是建立一支人民的军队，开展人民战争就能战胜任何强大的敌人，取得彻底胜利。"},{"type":"paragraph","text":"在抗美救国战争初期，敌人的军力、财力和装备暂时占据优势，但人民武装力量坚持正确路线，由小到大，由弱变强，在战斗中成长，逐渐发展成为一支英勇善战的强大的人民军队。在今年三月初以来的决战中，这支军队显示出巨大的威力，仅在短短的一个月里就一举歼敌六个主力师，占西贡伪政权总主力师的一半，解放了三分之二的土地。这就使南方形势急转直下，为解放南方创造了更加有利的条件。"},{"type":"paragraph","text":"人民解放武装力量所以能够战胜拥有现代化武器的美伪集团，就是因为他们是为人民的解放事业而战，有高度的政治觉悟，因而有无比英勇的牺牲精神和无限的战斗力。在长期的抗战中，他们历尽艰辛，前赴后继，浴血奋战。没有武器，就夺取敌人武器来武装自己，没有粮食就用木薯、野香蕉作代食品，不管酷暑和风雨，坚持旱雨两季不停顿地战斗。他们高度发扬革命英雄主义气概，在战略上蔑视和压倒敌人，以一当十，敢于同敌人进行英勇搏斗，接连打败了美伪集团的“特种战争”、“局部战争”、“五路攻势”、“寻歼”和战争“越南化”计划，逼使敌人节节败退。"},{"type":"paragraph","text":"越南南方人民亲切地称呼人民解放武装力量是“人民的部队”，以亲人相待，全力支援他们。在艰苦的战争年代里，越南南方人民省吃俭用，自愿捐献“抗美救国米”和现金支援自己的军队。青年们踊跃参军，使人民武装力量不断发展壮大。敌占区的人民积极给部队带路，站岗放哨，递送情报，甚至用生命掩护自己的子弟兵。"},{"type":"paragraph","text":"人民解放武装力量不仅敢于斗争，而且善于斗争，他们充分运用人民战争的战略战术，发挥自己的优势，灵活机动地歼灭敌人有生力量，从战争学习战争，从游击战发展到运动战、阵地战，从攻克敌人小据点发展到解放大城市，愈战愈强。"},{"type":"paragraph","text":"越南南方人民的伟大胜利，雄辩地证明了建立巩固的革命根据地是坚持长期武装斗争，打败强大敌人的根本保证。从北部的十七度线到南端的金瓯角、从西部的长山山脉到东部的沿海平原，建立起辽阔的、巩固的解放区。各级革命政权领导人民群众日夜不息地建设和保卫解放区。解放区军民一手拿枪，一手扶犁，积极发展生产，使农业、工业、文化、卫生都获得迅速发展，不少地区粮食自给有余。解放区的巩固发展，有力地推动着抗美救国战争的胜利发展，成为民族解放战争取之不尽、用之不竭的力量的源泉。"},{"type":"paragraph","text":"美伪集团一直把解放区视为眼中钉，千方百计地企图鲸吞和消灭解放区。巴黎协定签订以后，它们更是丧心病狂地向解放区发动“绥靖”和蚕食进攻。自一九七三年一月以来，西贡伪政权就制造了近六十万起的违反停火事件，其中有四十万起是对解放区的进攻。英雄的解放区军民怀着对敌人的无比仇恨，同敌人展开生死搏斗，英勇地粉碎了西贡伪政权的蚕食军事行动。他们对敌人非法建立在解放区里的军事基地、据点和出发基地展开猛烈进攻，不断歼灭守敌，收复失地。仅在今年三月中旬，英雄的中部西原地区老解放区军民，在严惩破坏巴黎协定、向解放区入侵的西贡伪军的战斗中，取得了一举歼敌十二万的巨大战果。就是这样，任凭敌军围困骚扰，解放区岿然不动，并从分散发展到联成一片，逐渐形成了对敌人盘踞的大城市和军事基地层层包围的态势，为夺取大城市，解放南方、进而统一祖国奠定了有利的基础。"},{"type":"paragraph","text":"人民群众奋起斗争，配合人民解放武装力量歼敌，是越南南方抗美救国战争的突出特点。正因如此，才陷敌人于人民战争的汪洋大海之中，寸步难行，一筹莫展。在广阔的解放区里，每个村寨，每片森林，每条河流都是埋葬美伪的战场。从白发苍苍的老人到少年牧童，都是抗美救国的战士。他们用竹桩、竹<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\05\\75520303AA.JPG\">、长矛，甚至黄蜂，布下歼敌的天罗地网。生活在敌占区里的人民，纷纷成立敌后武装力量，牵制敌军，袭击敌人后方机构，打得敌人坐卧不安，惶惶不可终日。在敌人控制的城市里，工人、学生、宗教界人士，新闻工作者，不断举行示威游行和集会，开展要求民主、自由、温饱和民族和睦的斗争，强烈反对美伪集团破坏巴黎协定，侵犯解放区和镇压人民的血腥罪行。美伪集团极端孤立，失尽人心，决定了它必然垮台的命运。"},{"type":"paragraph","text":"越南南方人民的正义的事业得到越来越多的国家和人民的广泛同情和支持。越南南方共和临时革命政府得到日益增多的国家的承认，国际威望亦日益提高。全世界各国人民用各种方式援助和支持浴血奋战的越南南方人民。越南南方人民的伟大胜利是印度支那三国人民遵照印度支那最高级会议的联合声明，共同战斗，互相支援的共同的胜利。"},{"type":"paragraph","text":"今天，全世界人民在同越南人民一道欢庆胜利，衷心祝愿英雄的越南人民在为建立一个独立、自由、统一、繁荣的新越南而进行的斗争中取得更大的胜利!(新华社北京五月一日电)"}]}