{"id":1194322,"date":[{"year":1999,"month":3,"day":27}],"page":"7","source":"《死囚遗书》","region":"","masthead":"书缘","special_issue":"书缘(新书过眼录)(第12期)","column":"","genre":"","count":"2481","ytitle":"","mtitle":"破碎的金梦","ftitle":"一个死囚被判决前的心灵直白","authors":["奚华"],"text":[{"type":"paragraph","text":"死刑犯:徐卫勇"},{"type":"paragraph","text":"性别:男"},{"type":"paragraph","text":"年龄:33岁"},{"type":"paragraph","text":"文化程度:大学"},{"type":"paragraph","text":"职业:某市原经济技术实业有限公司总经理"},{"type":"paragraph","text":"案件内容:徐卫勇诈骗钱财600多万元，给国家和人民的财产造成严重的损失，被判处死刑。"},{"type":"paragraph","text":"1997年10月27日，刑场上正义的枪声击碎了徐卫勇的金钱梦，结束了他罪恶的一生。他遗留下的一叠信稿和几本笔记本，较为清晰地勾勒出他犯罪的起因、酝酿及被摧毁的线索。"},{"type":"paragraph","text":"徐卫勇和妻子春霞是自由恋爱结合的，婚后相当长的一段时间里小日子过得风平浪静。后来，徐卫勇下岗回家，年迈的母亲患病，他为了给母亲治病负债累累，经济上的拮据造成了夫妻之间的感情裂痕。妻子回娘家一去不返。四口之家，摇摇欲坠……几个月的分居，徐卫勇开始后悔、反思，写信向妻子认错、表白，以求和好。"},{"type":"paragraph","text":"后来徐卫勇为了化解矛盾，毅然离家出走南下广州去挣钱。可刚到广州，他身上仅有的50元钱就被小偷窃走了。"},{"type":"paragraph","text":"徐卫勇无钱住宿，只好颓丧地在一家舞厅前徘徊。就在这时，一个叫柳姐的女人走过来邀请徐卫勇去跳舞。徐卫勇抬头一看，柳姐是个年近四十的女人，长得矮胖矮胖，害过眼病，擦不净的眼屎，眼皮上有一圈疤痕。作为女人，柳姐实在太丑了。可她是一个有钱的富婆，在徐卫勇眼中，只要有钱，再丑的也变成美的了。徐卫勇陪柳姐跳舞，她一出手便丢给徐卫勇5张“伟人头”，令他惊诧不已。之后柳姐几乎每晚都找徐陪舞，若陪回宾馆过夜，柳姐给他1500元。他在柳姐身上搞到了6万元钱后，便与一个姓罗的温州人合伙办起水果店。"},{"type":"paragraph","text":"徐卫勇和老罗生意做得红红火火。一天，两人商量，要干就干大一点，干脆想法搞水果批发赚大钱，他负责找销路，老罗筹款，找人借了20万元，借期一个月，借据两人共同签了字，之后老罗联系进了一批玉环文旦，又立马去湖北联系货主，可姓罗的一去不回，再一检查，那批文旦只有上面的几筐是上等的好货，底下的全部霉烂变质了……徐卫勇只知道他是温州人，具体地址一点不晓，哪里去找他?只好气得病在床上。一个月后，两个债主上门来。他瞅了个机会往小门一溜逃之夭夭，心里愤愤地骂道:“温州小滑头，你斗大字不识，能拐骗钱财，难道我就不行吗?”"},{"type":"paragraph","text":"从此，徐卫勇开始像杂技演员一样，踩着悬架着的钢丝绳，向“理想”的彼岸走去。"},{"type":"paragraph","text":"1996年，他流窜到椒江，在海军某招待所认识了台环市航运服务公司董事长马有来，两人话很投机，又套上了浙江老乡这一层关系，越唠越近乎。“老兄，不瞒你说”，徐卫勇自我介绍道:“我父亲和哥哥嫂子都在中央工作。我不愿依赖他们，想走自己的路，干一点事业。因为父亲的身份，杭州市的知名人士和党政领导我认识不少。我的姐姐现在是美国一家银行的股东，可以向国内投资……我准备搞搞贸易，在东北，钢材、铜材什么的都可以搞到。”钢材，这个诱人的话题使马有来入了迷。说着，徐卫勇拿出一摞子产品目录和价格表:“货都在这儿。”他那安然自若的谈吐，把谎言吹得真而又真，使对方深信不疑。不久，马有来招聘他为杭环公司总经理，投资120万元。徐卫勇成了这笔财富的享有者。"},{"type":"paragraph","text":"在徐卫勇看来，不送礼不办事，送了礼才办事，今朝做生意，一靠“门路”，二靠“关系”，离开了关系，就等于失去了一切，他精心编织着关系网。春节前夕，他用公款购买了30台进口彩电，存放在一家贸易公司仓库，由他批条付货。这30台彩电，给徐卫勇的许多关系人家里增添了节日的光彩。然而远不止于此，他送的礼物极为丰富，礼品小到打火机，大到摩托车、录像机、彩电。诸如此类的开支无法列举。"},{"type":"paragraph","text":"徐卫勇究竟给多少人送礼行贿，他也记不清了，不过有一点是明确的:凡能得到一点好处的地方，他都设法建立起关系来。他把关系的触角延伸到社会上上下下多个层面。在半年多的时间里，他送礼、挥霍掉国有资金104.43万元，造成的损失总额达203.3万元。这是何等惊人的数字!"},{"type":"paragraph","text":"在半年多的时间里，徐卫勇和他的助手们，每人兜里装着一枚合同章，走遍了大江南北，活动于9省18市和5个军区，与60多个单位签订了数十份“合同”，总价值达9600多万元，骗取预付货款600多万元!"},{"type":"paragraph","text":"徐卫勇终于被送进了监狱。关押在监狱中，他渐渐地仇恨起金钱来，他认为是金钱夺去了他做儿子、丈夫和父亲的权力。他入狱后，年逾古稀的母亲痛不欲生，旧病发作，吐血而亡。他的妻子被抓了人质。他的三岁儿子，在一个恐怖的夜晚被岳母大人送人一个陌生女人的怀抱。那些发了疯的讨债人要杀死这幼小的生命。岳母只来得及在小外孙的小包袱里塞了3500元钱。如今，徐卫勇死命地摇撼着铁窗，哭喊着:“这些臭钱!还我母亲，还我妻子，还我儿子!”"},{"type":"paragraph","text":"金钱该怎样答复他呢?也许金钱会说:“是你的贪婪夺走了你的母亲、妻子和儿子以及你作丈夫和父亲的权力!”"},{"type":"paragraph","text":"他提笔给牛庭长写了如下这封信:"},{"type":"paragraph","text":"牛庭长:"},{"type":"paragraph","text":"你问我的“良心”是什么?"},{"type":"paragraph","text":"我在监狱中经过反复的考虑以及管教们的教育，深感自己是个丧尽天良的人，过去的坏事不说，这次竟将20多万元的扶贫款也诈骗来了，我是死有余辜的啊!金钱使我从勤劳到懒惰，从淡泊到贪婪，从真诚到奸邪……我不择手段地搞诈骗，吃喝玩乐，从一个普通工人沦为囚犯，我给人们留下一笔千疮百孔的烂污帐，一堆千头万绪的后遗症，我罪该万死!那些为官不廉不正的官员，他们腐败堕落、贪污受贿，对他们就仅仅是道德谴责吗?你们也该对他们动用国法党纪，“大刑伺候”了!我将曾接受贿赂的腐败官员列表如下:(略)。牛庭长，金钱自问世后，便在商品流通领域里担负起沉重的价值尺度的媒介职能，一直为人类服务到今天，还要继续服务下去，它何罪之有?是我们这些罪人，把污秽抹到金钱身上，硬说它有铜臭；把自己的罪行栽赃给金钱，硬说它是万恶之源，这一切无非是为了掩饰自己的邪恶!……"},{"type":"paragraph","text":"牛庭长，衷心地感谢你，你们冒着生命危险，解救了我的妻子和儿子，我死也瞑目了。如果老天能赐给我第二次生命，我一定要痛改前非，做一个好人。"},{"type":"paragraph","text":"祝好人一生平安"},{"type":"paragraph","text":"罪人:徐卫勇"},{"type":"paragraph","text":"1997年5月8日"},{"type":"paragraph","text":"作者思考:这个近乎荒诞的真实故事，留给我们多少值得深思的问题啊!他在半年时间的诈骗歧路上通行无阻，这一切漏洞在哪里?我们应该从中吸取深刻的教训。"},{"type":"paragraph","text":"(选自《死囚遗书》，奚华编著，中国文联出版社1999年2月版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993r070301.JPG\">"}]}