{"id":1194548,"date":[{"year":1999,"month":3,"day":29}],"page":"8","source":"本报","region":"重庆","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"2491","ytitle":"","mtitle":"万众关注的公审","ftitle":"重庆市民关注綦江“虹桥垮塌案”庭审","authors":["周其俊"],"text":[{"type":"paragraph","text":"3月26日天刚蒙蒙亮，参与“虹桥案”庭审的旁听者——重庆市渝北区。城建委主任聂超就早早地来到重庆市第一中级人民法院大审判厅。这是300多位旁听者中第一位到庭者，距开庭时间还有1小时30分。"},{"type":"paragraph","text":"8点30分，随着审判长、重庆市第一中级人民法院副院长蒋文烈庄严宣布:“传第一被告林世元、第二被告张基碧、第三被告孙立、第四被告赵祥忠、第五被告贺际慎到庭!”10名法警押来了四男一女。"},{"type":"paragraph","text":"站在面前的5名被告虽长得斯斯文文，但其神态却很委顿，个个耷拉着脑袋。据重庆市人民检察院的调查和专家组的8名专家鉴定，于1996年2月15日投入使用的綦江虹桥，1999年1月4日18时50分突然整体垮塌，造成40人死亡，14人受伤，直接经济损失631万元。虹桥整体垮塌的主要原因是整个建设工程施工质量极为低劣；是一个无正规立项、无可行性研究报告、无正规设计单位、无正规施工单位、无工程监理和工程质量检查验收的“六无工程”。该桥建成时就是一座必倒无疑的危桥。26日、27日，以上5名犯罪嫌疑人分别以涉嫌受贿、玩忽职守罪被起诉。"},{"type":"paragraph","text":"37岁的第一被告林世元，花白头发，在强烈的灯光照耀下，显得忐忑不安。这位原綦江县委副书记、曾任綦江县城乡建委主任、县重点工程建设指挥部办公室主任和副县长，是5名犯罪嫌疑人中唯一被检察机关指控涉嫌受贿财物共计13万5千元、玩忽职守两项罪名起诉的犯罪嫌疑人。"},{"type":"paragraph","text":"对公诉人的指控，林世元或避重就轻，或推卸责任，或答非所问:"},{"type":"paragraph","text":"“工程开工前要经过哪些必须的程序?”公诉人问。"},{"type":"paragraph","text":"“当时我不晓得。”"},{"type":"paragraph","text":"“虹桥工程有无报建手续?”"},{"type":"paragraph","text":"“虹桥工程是县里开办公会定的。”"},{"type":"paragraph","text":"“有没有经过招投标?”"},{"type":"paragraph","text":"“綦江县的所有工程都没有招标，没有资质证书……当时县里主要负责人张开科要求务必春节开工。”"},{"type":"paragraph","text":"“虹桥多少长?”"},{"type":"paragraph","text":"“不晓得。”"},{"type":"paragraph","text":"“承包人的资质证书看过没有?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"对涉嫌受贿的指控，林世元在陈述中采取的手段是以退为进:“虹桥垮塌，作为当时负责人之一，我深表痛心，对所造成的恶劣影响，感到莫大耻辱。我在虹桥管理上有一定责任:建设初期忽略了规范，作为县里分管领导，竣工验收，没得追查；从良心上，从道义上，从消除社会不良影响上，我该负一定责任。至于说我受贿财物13万多元，没有，这不是事实。我娃儿1995年入学，虹桥工程承包人费上利垫付2万9千元是事实，但他拿出发票，我交了钱。娃儿1996年去美国参加夏令营活动，费上利付了款，我要来收据，钱给了他……至于送裘皮大衣给我妻子，我不知道。事后，我很生气……我对费上利承包虹桥从没有关照和帮助过；你们去綦江调查，我与费上利有合同吗?……”"},{"type":"paragraph","text":"公诉人在大量调查证据及证人出庭作证后反驳道:林世元的发票或收据是后补的，要求审判庭对林世元的受贿行为依法予以严惩。"},{"type":"paragraph","text":"55岁的贺际慎是5名被告中的唯一女性。这位原綦江县人大常委会副主任，曾任綦江县副县长、县重点建设工程指挥部指挥长，与其他3名被告一起被指控涉嫌玩忽职守罪，她对部分犯罪事实表示不服而且态度傲慢。"},{"type":"paragraph","text":"“1996年2月中旬，虹桥尚未完工，不具备验收条件，贺际慎却同意大桥投入使用，这是严重违反建筑法规的……”对此项指控，贺际慎诡辩:“1995年12月12日，在县常委会上，县长要求虹桥必须在‘两会’期间开通。因引桥还没竣工，我坚决反对，但由于开通决定是县长定的，反对无效……”"},{"type":"paragraph","text":"“虹桥垮塌案”公审在重庆各界引起了强烈反响，有关案件的审理这几天成了山城街谈巷议的头号新闻。记者昨天下午5点驱车100公里赶到綦江县城，这里街头难见行人。沿街的商店虽照常营业，但人们无心赚钱，一个个都端坐在电视机前收看实况转播。22岁的张元红在虹桥垮塌时身受重伤，她的未婚夫则遇难身亡。她在县人民医院的病房内收看了庭审直播。在中山路的一家茶馆内，10多名建筑工人正围着电视机聚精会神地收看着。遇难者徐远平的母亲前天专程赶到中级法院参与旁听后坚信，那些对虹桥垮塌负有责任的人必定会受到法律的制裁。綦江县副县长徐延江告诉记者，虹桥工程是县委负责的“人情工程”和“条子工程”。他们嘴一张，手一挥，事情就定了。承包商就像条虫，哪儿有利，他们就往哪钻，为了少投入赚大钱，其惯用手法是偷工减料，逃避质量监督。这些虫儿的眼睛总是紧紧盯着头头脑脑们。一些领导得到了他们的好处，早把法律丢到了脑后。因此，綦江县没有建筑管理制度，即使有也是摆样子的。比如招标往往是谁出价最低，谁就中标，这就迫使施工方对工程粗制滥造。现在还有一种病就是赶时髦，规定完工期限，突出政绩，虹桥工程就是代表。"},{"type":"paragraph","text":"歌乐山烈士陵园管理处党总支书记袁汝光说，“现在有些人认为法律太少，我认为不在于多少，而是有些地方权大于法，权力就是法律，权力就是项目，谁的权大，谁就说了算。”重庆市对外文化交流中心副主任傅俊弼说:“劣质工程的关键是腐败，是有人胡搅，他们或‘地下交易’或‘暗箱操作’，这样势必会出现“大桥造起来，干部倒下去”。建筑市场的腐败早已如过街老鼠，人人喊打。腐败是软化剂，再好、再多的法律、法规一旦被软化，就难以兑现。”重庆市建委的一位人士呼吁，在查处“豆腐渣工程”时，对“豆腐渣师傅”的上岗证也应认真地查一查。因为“豆腐渣工程”都是他们炮制出来的。一位参与旁听的律师对记者说，“建筑业的黑幕曾使30年代的美国民怨沸腾，60年代的日本黑社会猖獗，90年代的意大利总理锒铛入狱，他们这种烂疮是怎么治的?值得研究和借鉴。目前当务之急是把人管好，不要让那些以中饱私囊、集体分肥为第一要务的人沾上公共工程的边，找到硕鼠恣意妄为的缝隙，抹严它!”"},{"type":"paragraph","text":"昨天的庭审已结束，法庭宣布休庭评议，并将择日开庭宣判。重庆市第一中级人民法院将于近日对此案的另8名犯罪嫌疑人进行公审。"},{"type":"paragraph","text":"本报记者周其俊"},{"type":"paragraph","text":"(本报重庆3月28日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993t080701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图陈华等8名专家3月27日出庭对綦江虹桥垮塌原因进行技术鉴定，认定虹桥在建造过程中就出现严重质量问题，建成时就是一座危桥。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993t080702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨磊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图3月26日，法院对第一案林世元等5名被告人进行公开审理。这是原綦江县委副书记林世元(前)等5名被告人在法庭上。"},{"type":"paragraph","text":"均新华社记者杨磊摄</FONT>"}]}