{"id":1194836,"date":[{"year":1999,"month":3,"day":31}],"page":"8","source":"本报","region":"杭州","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1839","ytitle":"","mtitle":"名店兴衰说两楼","ftitle":"百年老店楼外楼、天香楼现状反差如此强烈，其根源在于对饮食文化的认识","authors":["万润龙"],"text":[{"type":"paragraph","text":"楼外楼和天香楼本都是杭州的两家名菜馆，均有“百年老店”之称，前者因林升“山外青山楼外楼”而名，后者则以宋之问“桂子月中落，天香云外飘”而名。但在15年前，杭州人家中来了贵客，大多会选择去天香楼设宴，而去楼外楼摆宴的家庭不会有前者的一半。"},{"type":"paragraph","text":"天香楼的客源比楼外楼多，顺理成章的原因是地理位置好。天香楼位于市中心，而楼外楼则在西湖孤山山脚，面临西湖，右邻中山公园，左接浙江博物馆，虽是清雅之地，却难聚人气。"},{"type":"paragraph","text":"然而，事物的发展变化有时却并不顺理成章。如今的楼外楼已连续多年坐上杭州餐饮业的第一把交椅，去年更是创造奇迹，仅有2000平方米的营业场所完成营业额8404万元，创利1157万元，人均创利3.28万元。10年来，平均每年营业额递增28%，利润递增25.6%。而15年前的“老大哥”天香楼却在惨淡经营了几年之后终于支撑不住，于今年1月3日摘下了那块享誉半个多世纪的金字招牌，让位给一家婚纱店。"},{"type":"paragraph","text":"楼还是15年前的楼，地段还是15年前的地段，何以出现这种大盛大衰的强烈反差?“两楼”的兴衰引起了不少经济界人士的关注，也成为中国“老字号”名店老总们探讨的话题。两天来，来自北京全聚德烤鸭店、仿膳饭庄、洛阳真不同饭店、开封第一包子楼、西安饭庄、南京永和园酒楼、六华春菜馆和杭州楼外楼等8家享誉海内外的“老字号”名店的老总聚会杭州楼外楼，参加“中国六大古都老字号饮食文化研讨会”。研讨会研讨的自然是饮食文化，但在会内会外，老总和专家们却感慨于这杭州“两楼”的兴衰。正如中国艺术研究院研究员徐城北先生在会上所说，“目前老字号行业整体正面临一种生死攸关的选择，正面临一个极其痛苦又十分紧迫的社会大背景”，这种大背景就是“竞争环境”。"},{"type":"paragraph","text":"有专家分析认为，天香楼的“衰”与楼外楼的“兴”原因在于“天时”(当代人的饮食“口味”变了)、“地利”(杭州市中心北移)的变化。然而，更多的行家和知情者却认为，“天时”和“地利”之变并非天香楼衰和楼外楼盛的根本原因，“两楼”盛衰的根本原因在于“人和”。"},{"type":"paragraph","text":"15年来，天香楼的经理换了6位。这6任经理中，有的因违法违纪而受到查处，有的则跳槽或调任他职。十多年前，天香楼鼎盛时期曾有54位厨师，而在今年摘牌前，这些厨师除10位已退休外，其余近40位厨师均已离店而去。而楼外楼则正好相反，15年前的总经理今天依然当着总经理，该店的厨师和服务师均以自己在楼外楼任职为荣，没有一人跳槽离店的，却不断有身怀绝技的名厨加盟楼外楼。他们的加盟，使楼外楼的菜谱在保持传统的基础上不断出新。"},{"type":"paragraph","text":"天香楼和楼外楼原先都是“菜馆”。前些年，天香楼菜馆改名为“天香楼大酒家”，有人也来劝楼外楼总经理沈关忠，是否将“菜馆”改个气派一些响亮一些的名称。沈关忠拒绝了这番好意。他说，百年老店的牌子，还是不动的好。要改就在花色品种上改，在服务态度上改，在经营体制、分配机制上改。“天香楼菜馆”更名为“天香楼大酒家”后，不仅没有大起来，反而越来越小，最后萎缩到难以生存下去，摘牌改行了事。而楼外楼虽说还是“菜馆”，却成了一块越来越亮的金字招牌。"},{"type":"paragraph","text":"7年来，记者先后参加了由楼外楼主办的“楼外楼首届美食节”(1992)、“楼外楼第二届食品节”(1993)、“浙江饮食文化研讨会”(1994)、“浙江一台湾饮食文化技艺研讨会”(1995)、“中华名小吃认定活动”及“西湖与饮食文化笔会”(1997)、“楼外楼创店150周年暨亚洲饮食文化技艺研讨会”(1998)、“中国六大古都老字号饮食文化研讨会”(1999)。仅从这些活动的题目，就可看出楼外楼的决策者对饮食文化认识的逐年升华及对“文化公关”的纯熟把握。记者在楼外楼不仅看到了吴昌硕、丰子恺、启功、吴祖光、潘天寿、黄宾虹、程十发、唐云、朱屺瞻、华君武、丁聪等给楼外楼留下的珍贵的墨宝，而且看到了《楼外楼书系》，作者分别是黄宗江、陆文夫、邓云乡、林斤澜等知名作家。到这样高雅的场所进餐，其实是一种享受。无怪乎地方志专家林正秋教授对楼外楼会有“楼以人名、楼以文兴、高朋满座、名人流连”的评价。"},{"type":"paragraph","text":"如果翻阅天香楼的历史，这种“人文”并不会少，单就从“桂子月中落，天香云外飘”及“国色天香”等佳句成语而得名的“天香楼”店名就颇有文化内涵。可惜的是，天香楼的几任经营者没有在给名楼增添文化内涵上下功夫，而是先改招牌，再租店堂，名店岂有不衰之理?"},{"type":"paragraph","text":"本报记者万润龙"},{"type":"paragraph","text":"(本报杭州3月30日专电)"}]}