{"id":1194872,"date":[{"year":1999,"month":3,"day":31}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察·国际版(第13期)","column":"主题新闻","genre":"","count":"1847","ytitle":"","mtitle":"谁来赞助2000年奥运会","ftitle":"","authors":["邱军"],"text":[{"type":"paragraph","text":"盐湖城的贿赂丑闻促成了国际奥委会的内部整治与改革，坏事似乎正在演变成好事；而主办2000年奥运会的悉尼，如今也不得不面临这样一个严峻的现实:谁来出资赞助?"},{"type":"paragraph","text":"资金缺口4亿美元"},{"type":"paragraph","text":"悉尼的问题，现在已不仅是政治问题，它已演变成经济问题。悉尼组委会计划征集12亿美元赞助经费，2000年奥运会距今只剩一年，却仍有4亿美元经费没有到位，一些场馆改建工程也因此受到了影响，组委会的预算“红灯”频亮。而赞助商们对这届奥运会能否成功举办明显地信心不足，对悉尼奥运会组委会也正在失去信任。"},{"type":"paragraph","text":"许多赞助商认为，组委会是一个“关卡重重的庞大官僚组织”，他们表示，组委会在解决自身问题上花的心思要多于为赞助商解困。此外，悉尼市民也对奥运丑闻感觉厌倦，许多市民计划在2000年奥运会举行期间外出旅行，只有18%的被调查市民表示会去观看奥运会的一项比赛。"},{"type":"paragraph","text":"赞助商声讨组委会"},{"type":"paragraph","text":"法新社日前专门向出资4000万美元以上的总共11名赞助商进行了问卷调查，他们所有人都表达了不满情绪，并毫不客气地指出，组委会是一个“十足的官僚机构”，办事拖沓，贪污成风，没有丝毫的服务意识。这些企业家说，组委会没有把他们当作平等的商业伙伴来对待，赞助商们不是被当作“施主”，倒好像成了“受施者”。赞助商付了钱，但组委会却没有好好地帮助推广他们的产品，使赞助商获得相应的投资回报，仿佛收了钱之后便万事大吉了。这种不团结的气氛，不但令已经签约的赞助商感到寒心，担心大笔的钞票就此打了水漂，而且令那些有意赞助奥运会的企业家也望而却步。"},{"type":"paragraph","text":"国际保险业巨子约翰·汉考克金融服务公司是迄今为止对悉尼奥运会赞助最多的企业，而今天，该公司总裁达勒桑德罗成为“声讨”悉尼奥运会组委会的第一人。达勒桑德罗发表声明，敦促涉嫌贪污受贿的国际奥委会委员、悉尼奥运会组委会副主席菲尔·科斯辞职。“他的行为玷污了奥运精神，给奥运会的成功举办投下了阴影，不辞职不足以平民愤。”达勒桑德罗说，他同科斯之间没有任何个人恩怨，但只要科斯不辞职，悉尼奥运会的形象就会受到极大的破坏，包括赞助商和广大体育迷在内的人们的信心和信任就会低迷不振，从而使2000年奥运会的成功举办蒙上浓重的阴影。"},{"type":"paragraph","text":"反唇相讥不是办法"},{"type":"paragraph","text":"面对企业家们的不满，澳大利亚的另一名国际奥委会委员凯文·高斯珀居然向达勒桑德罗强硬地表示:“我们办我们的奥运会，你经营你的保险公司，我们的事儿你们少管。”"},{"type":"paragraph","text":"奥运会不是任何一名国际奥委会或组委会成员的奥运会，奥运会是全球体育运动爱好者的奥运会，是全人类的奥运会，奥运精神已不仅仅是一种体育精神，而是在演变成一种崇高的人类精神。一届奥运会的成功举办，有着方方面面的因素，当然同赞助商也有着非常直接的关系。国际奥委会主席萨马兰奇心里最清楚:没有企业家的赞助，奥运会决不会发展到今天这样的规模。高斯珀身为国际奥委会委员，却连这样一个浅显的道理都不懂?"},{"type":"paragraph","text":"悉尼奥运会组委会现在面临的，还不仅仅是来自赞助商们的强大压力。腐败和受贿丑闻不但使赞助商对悉尼奥运会能否成功举办开始丧失信心，连奥运会名副其实的“最大赞助商”——广大的体育迷们也信心大跌。一个直接的表现就是:门票销售困难，卖不出去。据了解内情的人士透露，组委会需要卖出960万张以筹措3.78亿美元的资金，才能将预算6亿美元中的一部分赤字填平。"},{"type":"paragraph","text":"悉尼别让人太失望"},{"type":"paragraph","text":"在萨马兰奇的主持下，国际奥委会已经开始了一系列的改革，尽管还算不上“大刀阔斧”，而且国际奥委会也没有为自己的这项改革计划设置一个切实可行的时间表，但是，能够让这样一项改革计划出台，毕竟是向好的方向迈出了充满希望的一步。那么，悉尼能否跟上改革的步伐呢?对此，悉尼奥运会组委会主席桑迪·霍威表示，澳大利亚国家奥委会和悉尼奥运会组委会都将按照国际奥委会的模式进行机构改革。但是，由于迄今为止仍没有任何具体的改革方案，赞助商们颇感失望。国际商用机器公司发言人戈特海默说:“看来改革尚待时日。受影响最大的还是2000年悉尼奥运会。”UPS邮件公司发言人苏珊·罗森堡说:“凌驾于作为客户的体育迷和赞助商之上，甚至凌驾于奥运会之上，这些组办者迟早要吃苦头。再不加快改革进程，人们将对悉尼灰心失望。”"},{"type":"paragraph","text":"不过，可口可乐公司发言人戴维·李的观点显得比较乐观和深刻:“奥委会虽然有这样那样的问题，奥委会委员们也并非个个清白，但作为奥运的公仆，人可以任凭来去，而奥运精神常在。组委会的人们应该同我们一起共同努力，争取悉尼奥运会能够成功举办。”"},{"type":"paragraph","text":"本栏撰稿:郭军"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993v110601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨翁能不心事重重吗?</FONT>"}]}