{"id":1194578,"date":[{"year":1999,"month":3,"day":29}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第866期)","column":"专家学者论坛","genre":"","count":"2279","ytitle":"","mtitle":"全球化与负责任的大国","ftitle":"","authors":["黄仁伟"],"text":[{"type":"paragraph","text":"黄仁伟"},{"type":"paragraph","text":"全球化作为一种历史进程，还刚刚拉开序幕，但是它已经展现出一些以往所未曾充分暴露的矛盾。尤其是在旧的全球体系向新的体系过渡进程中，国际政治经济的原有概念越来越难以说明现实。例如市场与国家的关系，全球范围的资本流动超越了主权国家的监控能力，对国家安全和国际机制同时提出了挑战。同样，全球化促进了市场资源和国际分工的有效配置，也扩大了南北贫富悬殊的鸿沟，由此成为冷战后国际安全危机的主要根源之一。一次金融危机从东道国卷走的社会财富以及所造成的有形和无形创伤，甚至超过一场常规的局部战争。少数发达的西方大国一味要求新兴市场推进贸易与投资的自由化，却不愿意改造陈旧的国际货币金融机制，尤其是对国际流动资金的监管处于放任自流的状态。所有这些都表明，全球化造成的力量失衡必然引发世界政治经济秩序的改造和重建。"},{"type":"paragraph","text":"新的机制和秩序对旧秩序的既得利益者是一种挑战。发达国家尤其是具有全球金融影响力的大国，是否能够承担其应有的责任，改革和稳定全球金融体系以至国际安全机制，成为新体制能否建立并有效运转的关键。例如，欧元启动以后，美元和其他主要货币的比例关系将出现大调整。如果主要货币大国都采取保护本国利益的政策，可能带来的是长期的全球性金融动荡。又如美国的股市和汇市强劲势头在世界性资金紧缩的环境中可以维持多久。如果美联储的利率和汇率政策都着眼于保持美国经济的“一枝独秀”，其他国家和地区能否长期忍受。还有，日本经济占亚洲经济的比重达50%以上，它对亚洲经济复苏的速度快慢也起着发动机的作用。可见，全球化要求在世界市场中获益最多的西方大国对世界其他部分作出必要的回报。"},{"type":"paragraph","text":"在国际政治和安全领域，旧的机制和大国领导权更是难以应付全球化带来的巨大变化。西方的现实主义国际关系理论所奉行的“霸权稳定论”和“霸权合作论”，日渐无法为现存的大国领导权提供依据。全球化进程所要求提供的公共产品，其成本远不是一、二个霸权国家所能够承担的。美国在冷战后世界中的唯一超级大国地位，并不等于它在世界事务中的领导地位已经合法化了。关键在于它把自己的战略利益和目标凌驾于全球稳定和各国平衡之上，推行所谓的“扩张战略”。于是就有了北约东扩和在东亚部署“战区导弹防御”(TMD)的举动，就有了类似海湾地区的“单边维和行动”，就有了美国屡屡欲与联合国分道扬镳或分庭抗礼的企图。人们对这样的“大国领导地位”不免产生怀疑:它的作用是否与全球化的进程相一致，还是利用全球化进程来达到“美国化”的战略目标。如果是后者，显然对世界的稳定和安全是不负责任的。"},{"type":"paragraph","text":"全球化进程还加快了大国之间的关系调整，其中尤其重要的是“现存的大国”和“上升的大国”之间的关系。由于全球化带来的巨大市场资源转移和比较优势的重新排列，给若干发展中的大国以崛起的机遇。新的大国崛起与旧的大国存在条件的重要区别在于，它们不是通过战争机器来重新划分势力范围，而是通过市场竞争来参与外部世界的相互依存与合作。但是，某些西方战略学家试图用19世纪末的德国、20世纪初的日本和二战后的苏联来类比当代的上升大国，似乎它们的崛起同样会带来大的战争和动乱。这些战略学家们的判断错误恰恰在于疏忽了全球化这个最大的背景和动因。"},{"type":"paragraph","text":"中国是一个发展中的大国，它需要在全球化的进程中发展自己。它又是一个正在上升的大国，在现存的国际体系中是一个增长的力量。由于这两个基本特征，中国必须把握全球化进程中的各种矛盾，并且以慎重的行为来参与国际体系，这就决定了中国只能作为一个负责任的大国出现于世界舞台。这种角色完全符合中国的国际战略利益和目标，就是为中国的现代化提供一个长期稳定的、和平的国际环境。1998年中国在亚洲的三种不同的危机中所采取的立场和政策充分体现了这种负责任的国际行为。中国以保持人民币不贬值来稳定亚洲市场，防止了东亚金融危机的进一步恶化。在南亚核危机问题上，中国与联合国五个常任理事国一道，坚定地维护受到严重冲击的国际核不扩散机制。在伊拉克武器核查危机上，中国明确地反对美英擅自动用武力、使海湾地区事态复杂化的做法，在联合国维和机制的性质和作用等原则问题上表明了立场。这些事实告诉国际舆论，中国的国际行为是经得起时间和实践检验的。"},{"type":"paragraph","text":"同样，中国的国内政策也是对国际社会负责的。中国根据国际环境的变化和全球化进程中暴露的问题，调整增长幅度和经济结构，刺激内需，并且把握改革开放的节奏，处理好稳定与发展的关系。在亚洲经济出现衰退的环境中，中国的稳定和增长为这个地区带来了希望。尽管中国经济带动整个东亚经济走出衰退的力量仍有限，但是，采取负责任的内外政策还是以邻为壑、转嫁危机的政策，二者的后果显然完全不同。在这种形势下，某些大国试图乘机迫使中国在经济、政治以至安全领域作出更大的让步和牺牲，显然是用心叵测的。"},{"type":"paragraph","text":"总体上看，中国所应负的国际责任和国际义务，主要取决于它本身的国力增长和国内环境稳定，同时也取决于国际环境和主要大国的国际行为。如中国加入世界贸易组织(WTO)的进程，既取决于中国同WT0规则接轨的速度和承受力，也取决于主要谈判方是否以发展中国家的标准公正地对待中国的市场和体制开放。"},{"type":"paragraph","text":"概言之，从全球化的发展趋势来看，负责任的大国是把本国的发展和稳定同地区的、全球的发展与安全紧密地联系起来，以本国的平稳发展来促进国际社会的安全与繁荣。相反，若以本国的实力来强行改变地区和全球的力量对比，导致国际格局的剧烈变动，不论以什么理由都是不负责任的大国行为。这种不负责任的大国行为最终也将危及行为者的战略利益。"},{"type":"paragraph","text":"(作者系上海社会科学院研究员)"}]}