{"id":1194709,"date":[{"year":1999,"month":3,"day":30}],"page":"10","source":"","region":"","masthead":"文汇财经·投资新闻·每日行情","special_issue":"文汇财经","column":"热点透视","genre":"","count":"1334","ytitle":"","mtitle":"新主力有望加速入市","ftitle":"","authors":["朱光明"],"text":[{"type":"paragraph","text":"朱光明"},{"type":"paragraph","text":"●基金泰和、基金同益将于4月2日上网发行，大成基金管理公司开始筹建，从而使盛传多时的第二批4家新基金加快组建变成现实。"},{"type":"paragraph","text":"●基金泰和和基金同益招募书揭示，基金成立3个月后，现金比例超过净资产20%的，超出部分不提取管理费，从而进一步强化了新基金的做多机制。"},{"type":"paragraph","text":"●首批5家新基金运作亮相，两家率先运作的新基金派现超过银行一年期利率，新主力在管理层大力扶持下正茁壮成长。"},{"type":"paragraph","text":"近日有关新基金的消息不断面市:泰和、同益两家新基金即将公开上网发行，规模各为20亿，同时还有新基金正紧锣密鼓筹组之中；在新发行基金的募股书中，游戏规则作了修改，即基金成立3个月后，现金比例超过净资产20%的，超出部分不提取管理费，以加快基金入市速度；首批5家新投资基金年报显示，经过5至9个月的运作，平均升值7.424%，平均每单位分配红利0.03266元，超过了储蓄回报率。"},{"type":"paragraph","text":"对此，市场反应颇大。新基金会对中国股市基本面产生何种程度的影响，上海复旦大学教授谢百三认为:"},{"type":"paragraph","text":"传达了政策面的利多信息"},{"type":"paragraph","text":"中国A股市场从1992年的1500点到1999年的1160点(复权之后，实际仅700点)，其关键之处是缺少需求，供给过大。而需求不足的重要原因是没有像美国股市那样多的大基金，美国股市市值14万亿美元，与有4000多家大基金(绝大多数为开放式大基金)有很大关系。因此，管理层近日又组织发行2只新基金，传达了政策面利多的信息。"},{"type":"paragraph","text":"此外，又改革了管理方法，促使新基金早日入市买股，这也是十分罕见的明显利多的举措。"},{"type":"paragraph","text":"他还认为，如果在券商融资问题上再考虑一些实际政策更好。如以国债、股票为抵押让券商融资，则可融出1-2干亿元来，如不放心，可以以国债市价的8折及股票发行价的7折作为抵押融资，这样，一个牛市就会实实在在的到来。"},{"type":"paragraph","text":"扩大内需，必须尽快启动股市；股市走熊，难以振兴经济。因此，千方百计激活股市是顾全大局的表现。"},{"type":"paragraph","text":"上海“新兰德”持证股评人士陈晓钟认为:"},{"type":"paragraph","text":"资金“大兵团”作战有利于培育投资理念"},{"type":"paragraph","text":"新基金的组建，为市场带来的增量资金并不太多，但它的集腋成裘作用，能把股市中的“散兵游勇”组合成有实力的“大兵团”，而“大兵团”在二级市场的运作，肯定会减少投机性过度的短线炒作而使投资理念得以回归。从去年上市的5家首批新基金看，经过一段时期的“实战”，取得了较为良好的成果。它们在低迷的市道中均跑赢了大盘，这表明基金管理人作为专家理财跨出了成功的第一步。他指出，近日从成交量分析，新基金有受到主力资金关照的迹象，特别是新上市的惠普基金成交量明显放大。这表明，在市场板块热点的轮转中，继国企板块、重组板块、低价股板块、新股板块后，新基金有可能成为又一轮热点。"},{"type":"paragraph","text":"君安证券分析员关景峰认为:"},{"type":"paragraph","text":"新基金是资金扩容的“重头戏”"},{"type":"paragraph","text":"周正庆不久前讲话，表示要加大市场融资力度，新基金加快上市步伐，就是对此的响应，这表明新基金将成为资金扩容的“重头戏”。从首批5家新基金的运作看，收益及分红还是不错的。但新基金的组建目前仍有不足之处，主要是直接融资不够，即对银行储蓄的吸引力度不足。这与市场状况及基金收益不甚理想有关，因为在银行储蓄收益和基金收益差不多的情况下，中国老百姓一般仍会选择储蓄这一稳健的投资途径。"}]}