{"id":1194223,"date":[{"year":1999,"month":3,"day":26}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1493","ytitle":"","mtitle":"《红楼梦》与狱神庙","ftitle":"","authors":["张建智"],"text":[{"type":"paragraph","text":"张建智"},{"type":"paragraph","text":"元旦钟声敲响，中国数亿万人，带着期盼和希冀在迎着新世纪的曙光。那天，当我登上坐落在家乡一座山上由唐代就建成的“万寿寺”并敲响迎新年的神佛大钟时，使我想到的是全国各俱秀美自然景色的各类大小寺庙，亦同在此时此刻敲响了钟声。庙宇都有钟，都有梵音阵阵。可我唯独想起早已绝迹的狱神庙，它没有佛钟，更没有梵音回荡不已。由于狱神庙早已消失，故更是神秘。世上的事往往由于神秘，而使人更想知道它。"},{"type":"paragraph","text":"红学家俞平伯先生于1922年著“后三十回”的《红楼梦》(载《小说月报》第十三卷第八期)，曾首先研究了有关狱神庙的脂批，并勾绘出贾宝玉坐牢的情节。他曾说:“红玉(即小、红)、茜雪在狱神庙慰宝玉，这段故事确实是很重要的。在今本后四十回是毫无影响的，而在残稿里却有一大回书。”其实，当今天我们研读曹雪芹写《石头记》时的原意，可以说是不能没有《狱神庙慰宝玉》这个重要环节的，否则就索然无味。"},{"type":"paragraph","text":"脂庚本第二十回硃评有:"},{"type":"paragraph","text":"茜雪至《狱神庙》方呈正文，袭人正文标目曰《花袭人有始有终》，余只见有一次誊清时，与《狱神庙慰宝玉》等五、六稿被借阅者而迷失。叹叹。"},{"type":"paragraph","text":"以此硃批可见曹雪芹是要安排“贾氏抄家后破败”之凄惨情景的。贾府败落的原因，可以说是多方面的，诚如俞平伯先生所云:但最大，最直接的原因是“抄没”。在一个封建社会里，从诸多家族兴衰的历史看来，确没有比皇上下旨“抄没”官家更大，更直接使贾氏破败了。第二十七回我们又可见脂庚本硃批，这是明证:"},{"type":"paragraph","text":"“此系未见抄没狱神庙诸事，故有是批。丁亥(1767)夏，畸笏叟。”"},{"type":"paragraph","text":"贾氏破败，宝玉一度被关进狱神庙里，出狱后很贫穷，这也是一个由兴走衰的很自然的事。正合乎敦诚赠曹雪芹那两句诗:“满径蓬蒿老不华，举家食粥酒常赊”的情景。《红楼梦》脂甲本第二十七回有总评:“且红玉后宝玉大得力处，此处千里外伏线也。”同书第二十六回我们又看到的硃评:"},{"type":"paragraph","text":"“狱神庙红玉茜雪一大回文字惜迷失无稿。”"},{"type":"paragraph","text":"同书第二十七回上讲到红玉愿意跟凤姐去。读过这段话后我们又可在夹缝中读到硃评，他是这样写的:"},{"type":"paragraph","text":"“且系本心本意，狱神庙内方见。”"},{"type":"paragraph","text":"脂语强调“草蛇灰线”之妙的《红楼梦》中描写的所谓于宝玉有大得力的地方，我们可想见即就是在狱神庙内之事。从上述这些脂批中我们倘可以看出贾府事败后，似乎连凤姐也牵连进了狱神庙。故靖藏本第四十二回中，又有脂评曰:"},{"type":"paragraph","text":"“狱神庙相逢之日始知，‘遇难呈祥，逢凶化吉。实伏线千里’”。"},{"type":"paragraph","text":"上述有关《红楼梦》与狱神庙相关的一些脂批评语中，可以看出“狱神庙”确是连接贾氏家族一部“忽刺刺大厦将倾”兴衰史的一个很重要的章节。而狱神庙，作为一座很神秘的，较为特殊的，而且是建造在监狱中的神庙，今天已早在神州大地上消失得无影无踪了。由于这种庙宇地点特殊，没有梵音和佛钟，故不是寻常百姓可以随便出入并自由瞻拜、祈祷的地方。从中国庙宇史角度看，数它对社会的影响最微小。但据我考证，它至少也存在了二千多年。当我们迎着新世纪曙光，即要跨入二十一世纪之际，使我深深地感到:历史确是无情的。当今天许多人把巍然耸立的庙宇装点得更精美时，唯独散布在各地的狱神庙已约在清末民初期间逐渐消失得无影无踪了。然而，中国的历史确实是记载着狱神庙的存在，况且由曹雪芹写的那部“字字看来皆是血”的《红楼梦》也将永远和狱神庙牵扯在一起。这是很值得我们研究的重要部分。"},{"type":"paragraph","text":"秦代兵马俑被挖掘，汉长沙马王堆也重新出土，西安佛祖舍利珠仍显光彩，神州大地上众多古迹，遗址也都被发现和保存下来。可唯独中国历史已存在了二千多年，并在《红楼梦》脂评中多次提到的“狱神庙”，迄今已无法找到，抑或连老照片也没能记录下来，此则实为可叹叹也。故特作此文以记之。"}]}