{"id":1194654,"date":[{"year":1999,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"科技新闻","special_issue":"","column":"","genre":"","count":"1747","ytitle":"","mtitle":"密线绕刀丛","ftitle":"44、会记住你的功劳","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"这一天，周励回来，一进巷口，发现家门前有几个贼头贼脑的家伙。"},{"type":"paragraph","text":"黄包车一驶进院子，周励一跳下车就大声地吆喝道:“九娃!九娃!”九娃腰间挎着盒子枪，应声从后院跑了过来。周励说:“你到后门看看，有什么人没有?”九娃转身去了一会儿，回来说:“叔，有个卖花生米的。我看不对头，像是盯梢的。”“去把他赶走!不走，拿枪打!”贺子珏忙示意张季瑜去把大门关上，然后拉住周励小声说:“周兄，是不是我们被发现什么了?”"},{"type":"paragraph","text":"周励盯着他的眼睛好一会儿没有说话。"},{"type":"paragraph","text":"这其实也正是他最担心的。电台和情报机关整个设在后院，后院除辜凌森以外，还住着电台台长、译电员、交通员等五六个人。对外，辜凌森以周励的本家兄弟周超的化名作为掩护，这个“周超”在城里开了一家“春发生商行”，而随同辜凌森住在机关里的这些机要、工作人员们均以春发生商行的职员名义借住在周经理的家里。由于周励的这张虎皮，凤鸣巷一号倒一直风平浪静；大特工头目周励的府第当然是汉京的军、警、宪、特各部门不敢涉足的一个禁地。现在，乍然间周公馆被监视起来了!这是个什么信号?——在这种时候?周励的脑子急遽地转动着。吴抱平这段日子避而不见，徐鹏举口口声声喊叫要肃清内部奸细，在一个政权即将崩溃的时候，它的残忍和报复也就到了丧失理智和丧心病狂的地步。那么，究竟是什么原因使军统突然间竟敢于对他采取监视行动呢?是敌人的嗅觉从芙蓉巷9号一直嗅到了这里?还是敌人发现了电台或者发现了辜凌森的行踪?抑或是上次吴抱平透露出的有人告发了他周励有“共党嫌疑”?……他想了想，觉得军统这次的行动针对他的可能性更大一些，但是，对方这样的“守株待兔”不定什么时候就会发现隐藏在他家后院里的秘密，一点破绽就会招致弥天大祸。因此，必须赶跑这些讨厌的“眼睛”。"},{"type":"paragraph","text":"周励额上和太阳穴上的青筋突突跳着。"},{"type":"paragraph","text":"贺子珏等人都紧张地看着他。周励终于下了决心。"},{"type":"paragraph","text":"“九娃，徐琨，去，把咱家那个水龙头安上，给我到门外冲它一家伙，把这帮细腿子给我打跑!不走，我耍耍混球、二杆子，用枪打，打死人我负责!”"},{"type":"paragraph","text":"贺子珏有点担忧:“周兄，这样蛮干，会不会把事儿惹大，反而引得人注意呢?”"},{"type":"paragraph","text":"周励一笑，拍拍他的肩膀:“放心，子珏兄，对付这帮家伙只能以毒攻毒，以强硬对付强硬。这些年咱能纵横汉京，无人敢惹，靠的就是这硬汉作风。”"},{"type":"paragraph","text":"两人进了后院，辜凌森正焦急地等待着他们。一见贺子珏，他冲口就问:“怎么样了?”周励和贺子珏都明白他问的是电台。如今，贺子珏几乎天天都来向辜凌森汇报或请示，中统在秦州省的全部活动又重新完全控制在中共情报组织手中；而因为周励一脚伸进了军统中，因此军统的许多举动也暴露在中共的眼皮底下。他们这一时期的情报来源特别充分，尤其军事情报来源特别广泛，这里除了周励从胡宗南、赵龙文等身边直接获取到的以外，另几个在胡宗南集团军中的情报员也供来源源不断的情报。但就在电台任务极其繁重的时候，偏偏电台的一个真空管烧坏了，这个零件一坏，整部电台就等于报废。这个时候，汉京城里电讯器材的控制已经到了严密得根本无隙可乘，即使重金购买也绝对买不出一个零部件，更不用说一部电台。另外，假如有人购买等于自我暴露自投罗网。大量的情报发不出去，辜凌森急得两只眼睛熬得通红像是往外喷火。贺子珏说他想办法从汉中调回一部潜伏电台，就说调统室要用，两天过去了，辜凌森的等待已经到了极限。"},{"type":"paragraph","text":"“已经办妥了。”贺子珏说。他有点得意地取出一份公文，交给辜凌森，“这是国防部所发的使用民台的执照。所以，我们这部电台，即使被发现，也可以搪塞过去。甚至可以说，它几乎是合法的。”"},{"type":"paragraph","text":"贺子珏白白净净的小脸上带着讨好的笑。辜凌森接过这份由国民党国防部核准同意使用电台、盖着国民党国防部鲜红大印的公文，一扫刚才的焦灼，面露惊喜之色。这个执照，将使共产党的秘密电台取得了合法的凭证，摇身一变而为中统局秦州省调统室的电台。他感到贺子珏的确精明能干富有心计。贺子珏见辜凌森极为欣赏地抬头看着自己，又得意地补充说:“调回的这部电台，是中统局新近配发的美国最新式最先进的电台，性能良好，功率小，有利于隐蔽，携带也极其方便。”说完，他用一副孩子希望得到大人夸奖的神情望着辜凌森。辜凌森说:“放心，共产党会记住你的功劳的。”“我已经是在做革命工作了，这点事情，也不值夸奖。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993u061201.JPG\">"}]}