{"id":1194556,"date":[{"year":1999,"month":3,"day":29}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"报告文学","column":"","genre":"","count":"5190","ytitle":"","mtitle":"一条铁路和两个山乡","ftitle":"","authors":["梁康"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>胡良辅</FONT>"},{"type":"paragraph","text":"梁康"},{"type":"paragraph","text":"“南昆铁路，东起南宁，西抵昆明，全长898.6公里，跨越桂、滇、黔三省区22县(市)，其中19个县(市)为国家级贫困县(市)。铁路将这片中国最贫困、最闭塞的地区同经济发达地区和南部港口连接起来，使这里的人民得到前所未有的发展机遇。江泽民同志在考察南昆铁路时指出:‘南昆铁路建成通车以后，对于促进广西、云南、贵州的经济发展，造福西南各族人民，有着重要的意义。’铁路沿途居住着壮、瑶、苗、布依等30个民族的人民，故被称为‘中国最具地方民族特色的铁路’。”"},{"type":"paragraph","text":"当我在选题计划里写下这段话的时候，北京正是初冬时节。99年元月，南宁-昆明的直达列车在分区段试运营一年之后全线贯通。在这个时刻，我再次将目光投向这片土地，这片从未像今天这样受到关注的土地，这片被低纬度的灿烂阳光热烈照耀的土地。我渴望去了解它，了解在这片土地上生息劳作的人民，了解发生在这片土地上的事情，了解南昆铁路究竟给人们带来了什么。"},{"type":"paragraph","text":"不久前，带着这一连串的问号，我踏上了南下的征途。"},{"type":"paragraph","text":"此次采访，我们在南昆铁路沿线选择了两个点，均在云南省境内:一个是石林彝族自治县，在这里我们去了西街口乡；另一个是罗平县，在这里我们去了长底布依族乡。"},{"type":"paragraph","text":"本该启动经济的铁路，在这里却……"},{"type":"paragraph","text":"西街口乡离路南县城有38公里，是全县唯一没有通公路的乡，汽车在山间土路上颠簸一个半小时才能到达乡政府所在地。南昆铁路在该乡境内有宜耐、西街口两个火车站。"},{"type":"paragraph","text":"在前往乡政府所在地的途中，透过车窗外飞扬弥漫的赭红色尘土，放眼望去，喀斯特地貌触目皆是。此刻，最让我关心的是这一地形地貌如何影响着这一地区人民的生产、生活。沿途我们看到，身着本民族传统服装的彝族人民，有的耕作着岩石间那一块块珍贵的土地，有的从远处的湖泊里挑来一担担水，一瓢一瓢细细地浇灌着田里的青菜。我们正要前往的西街口乡属云南省、昆明市、石林县三级贫困乡，但这一地区也有自己独特的优势，比如水热组合条件优越，山地遍布，四季常青，发展畜牧业与经济林果具有北方贫困地区不可企及的条件。那么，这个乡发展的状况究竟怎么样呢?让我们来看一看虎秀珍一家的情况。"},{"type":"paragraph","text":"虎秀珍今年45岁，彝族，有两个儿子，都在昆明读书。她本人是乡供销社的职工，家就在离乡政府四、五百米的地方。丈夫毕贵学，48岁，也是彝族，西街口村的村民。我们到的时候，夫妇俩已在家等着了。看得出，虎大嫂还特地把自己装扮了一下:换上了一件天蓝色的民族服装，衣襟袖口上匝着机织的花边，上面是彝族传统的纹样图案；一条黑色的健美裤，小摊上随处可见、价格很便宜的那种；一双洗褪了色的球鞋，轻便利落。鞋带也不知道扔到哪里去了，或许是嫌累赘给抽掉了……"},{"type":"paragraph","text":"这天天气很好，太阳亮亮地照着，门外碗口粗的楝子树叉上高高地架着黄澄澄的玉米。跟西街口乡其他人家一样，虎大嫂家屋檐下也挂着一块自己腌制的彝家腊肉。彝族原是由北方氏羌系统的游牧民族迁徒、演变而来，自古就有从事畜牧业的传统，加之当地适宜的自然条件，故这一带的群众家家养羊。虎秀珍家也不例外，除了种自家的十四、五亩地之外，还养了二十多只羊。每天下午两点，丈夫毕贵学便赶着羊群走出家门放牧，直到晚上6点才回家。出门之前，夫妇两人要先挤奶，然后虎秀珍一个人在家把挤出的奶做成乳饼。"},{"type":"paragraph","text":"制售乳饼是一项获利十分丰厚的产业。拿虎大嫂一家来说，种地一年的收入是六千元，而这二十多只羊仅乳饼一项一年的收入就达九千至一万元。这还是本地价。一公斤乳饼在当地卖十二、三块钱，假如拿到昆明去的话则可以卖到十七、八块钱，差价达五块钱——这就意味着虎大嫂家的年收入会增加四千元左右。应该说，南昆铁路的开通，周边的群众为赚到这五块钱差价的交通条件是相当便利的。那么，当地人民又是如何面对这一机遇的呢?下面是我们与虎大嫂的一段对话:"},{"type":"paragraph","text":"问:你到昆明去卖过自制的乳饼吗?"},{"type":"paragraph","text":"答:没有，光是到新村去卖。"},{"type":"paragraph","text":"问:为什么不到昆明去卖?那里赚的钱更多呀!"},{"type":"paragraph","text":"答:这里卖习惯了，就只有去新村了。"},{"type":"paragraph","text":"问:铁路修通了，去昆明很方便的。为什么不试着到昆明去卖?"},{"type":"paragraph","text":"答:上昆明要联系好了才能去，联系不好卖不出去。"},{"type":"paragraph","text":"这时我真想接过话茬说一句:自己不主动走出去，在市场经济的大海里磨炼、闯荡一番，只是日复一日、年复一年重复着西街口村到新村市场的老路，就永远不会有新的变化，新的天地。"},{"type":"paragraph","text":"我再一次打量了一下虎大嫂，或许，在这张淳朴憨厚的面容上还应该再增加点什么。增加点什么呢?那就是市场经济铸就的随机应变的能力和不断进取的精神。"},{"type":"paragraph","text":"由于商品经济落后，在西街口乡始终形不成一个农副产品集散地，刚才对话中提到的新村也不在石林县，而是邻近陆良县的一个市场。乡政府的办公大楼就掩映在西街口村一大片破败的房舍中，有些屋墙甚至全部是用红土砌成的。街面上铺着新收的稻谷，一位老婆婆和一个年轻姑娘举着梿枷一下一下拍打着，迟滞而缓慢的节奏响彻在冷冷清清的大街上空。没有几家商店，最大的要数乡供销社的一家，然而走进去一看，货架货柜上空空荡荡，稀稀拉拉陈列的东西上积满尘土。柜台的一头放着一台黑白电视机，柜台后面露出半拉脑袋——正在看电视。看样子，这儿恐怕一天也不会有几个人来。"},{"type":"paragraph","text":"西街口乡普通群众的精神面貌如此，乡干部的状况又如何呢?一项如此有利可图、一可富民二可富乡的产业依然处于原始、自发的状态，西街口乡的干部是如何想的呢?从虎秀珍家里出来，我们来到了西街口乡政府，希望能跟乡上的干部交流一下。据办公室的小袁说，主要干部当天都到县城去看乡上给自己集资建的住房了。我们就说，其他领导也成。然而令人费解的是，仅仅几墙之隔的一位副乡长却迟迟不肯露面。我们反复说明来意，请小袁转达:我们仅仅是想反映一下南昆铁路的建成对民族地区经济的拉动作用。这位副乡长这才勉强同意与我们见面。然而，等我们走进副乡长的办公室，向他陈述我们的所见所闻及问题时，这位副乡长又推说有事走出房门，从此再也见不着人影了。我们极其遗憾地走出了乡政府的大门。在街上，遇到了乡供销社的两个年轻人，都是刚从昆明的中专学校毕业分配来的。攀谈起来，他们说，一天到晚没什么事，问他们为什么不试着收购乳饼到昆明去卖，他们直摇头，说干部不会支持的。"},{"type":"paragraph","text":"在西街口乡政府采访给人的直接感觉是，这里的干部压根儿就没有意识到，乳饼或许是一种可以带动全乡经济发展的产业，而干部们对于发展经济、带领人民脱贫致富这项份内工作似乎也并不热心。"},{"type":"paragraph","text":"俗话说，治贫先治愚，扶贫先扶志。这个“愚”和“志”绝不仅仅是普通群众的“愚”和“志”，更是部分领导干部的“愚”和“志”!铁路修通了，交通便利了，本地的物产可以运出去了，外面的人也可以进来了……然而，听着火车的一声声长啸，再看看西街口乡破旧的乡容乡貌和衣衫褴褛、形容呆滞的百姓，人们不禁要想:什么时候，广袤的西南部地区才能富饶而不再贫困?"},{"type":"paragraph","text":"铁路给这里带来了意想不到的变化"},{"type":"paragraph","text":"如果说，在路南县西街口乡的采访留给我们更多的是遗憾和失落的话，那么，在罗平县长底布依族乡，当亲眼目睹了民族地区的干部和群众在建设与发展的道路上艰难而又坚定的足迹之后，我们真真切切感受到了由此带来的巨大的振奋和喜悦。"},{"type":"paragraph","text":"长底布依族乡位于罗平县的最东边，从贵州进入云南的第一站便是。乡内河流纵横，沟谷纵深。全乡年人均收入642元，仍属民族贫困乡。当地干部告诉我们，凭这里的自然条件，只要稍微勤快一点，生活是不成问题的，现在最主要的问题是怎么使乡民们富起来。"},{"type":"paragraph","text":"汽车在324国道上奔驰。一路上，不断地看见一辆辆超载的手扶拖拉机正冒着黑烟在吃力地爬坡，后面一麻袋一麻袋满得快要拱出来的货物一直摞到足有四、五米高……县委宣传部的李勇副部长告诉我们，麻袋里面装的全是生姜。"},{"type":"paragraph","text":"长底乡的乡民大面积种植生姜始于1992年，在此之前仅仅是房前屋后种一点自家吃。92年南昆铁路修到了长底，静悄悄的大山深处一下子来了这么多人，当地人民便开始把自己土地上出产的蔬菜、水果等拿到铁路工地上去卖，其中就包括这种俗名小黄姜的生姜。长底乡地处亚热带河谷槽区，光热充足，雨量充沛，土地肥沃，造就了长底小黄姜的优良品质。来自山南海北的铁路职工们从来没有吃过这么好的生姜，很多人每逢节假日总忘不了捎些回去，这样，一传十，十传百，长底的生姜渐渐有了名气。于是，铁路尚未完工，就有远道而来的客商们前来要求收购。"},{"type":"paragraph","text":"乡上的干部极其敏锐地意识到，种植生姜可能会成为本乡人民赚钱致富的好路子，随即决定:在全乡范围内大力鼓励、扶持适宜种生姜的地方种植生姜。如今，姜，已经成为长底的一大支柱产业，当地人民群众的主要经济来源。我们抵达长底的时候，正是收姜的季节，小河畔、水渠边到处是洗姜的人们。当地人民把刚从地里收回来的鲜姜叫“活姜”。活姜不值钱，烤干后的干姜片才值钱，洗姜就是烘烤前必经的一道工序。我们发现，洗姜的一般都是女性，她们很少聊天，都在各自埋头干自己的活儿。"},{"type":"paragraph","text":"因为生姜，在长底乡政府所在地形成了一个簇新的自由市场。每个星期四，四乡八寨的乡亲们都汇集到了这里，乡政府门前空旷冷清的街道一下子热闹起来。正是收姜季节，生姜成为集市上的主要商品。种姜户们把一袋袋活姜从山里背出来，烤姜的人就趁着这个时候到集市上来收购。"},{"type":"paragraph","text":"张启琴，女，34岁，家住长底乡街道。今年，她除了与丈夫一起经营位于324国道边上的汽车修理铺之外，第一次干起了烤姜的营生。今天她也来到长底集市上，想再收一些姜。她一家一家地从姜摊前走过，仔细地察看、挑选，一边熟练地拨弄着姜块，一边嘴里忙不迭地与主人讨价还价。有意思的是，她的丈夫总是跟在她屁股后面，默默地，一声不吭……看来，她在家里说一不二是确定无疑的了。很快，她看中了刘把左村一户黄姓人家的姜，八毛七分钱一公斤。结完帐，张启琴雇来一辆机动三轮车，拎起一麻袋生姜就扔到了车上。她嘱咐丈夫跟车先回去，她在后面陪我们聊。我们问她，有了汽车修理铺为什么还要烤姜?她精明地一笑，说两条腿走路总比一条腿走路好。我们问她，估计今年能赚多少钱?她先是含糊其辞，最后在我们的再三要求下，她才告诉我们，三千块钱吧。这些年，全凭她跟丈夫两个人撅着屁股死挣活挣，终于在长底街上盖起了两间门面房。丈夫劝她，有地有门面、够吃够花就行了，可她不听，她觉得人活在世上就得有想法，有想法人才活得有劲、踏实。"},{"type":"paragraph","text":"不知不觉就来到张启琴的家。两间新盖不久的平房，贴着白瓷片，门前是324国道，屋后是九龙河。由于房基比河面高出许多，所以可以在平房下面又开出一间直通河沿的地下室，收来的姜就放在地下室里。洗姜在河边，四、五个临时雇佣的女孩子们不停地出来进去搬运姜块。而烤姜的炉子则盘在屋外的一侧，有点类似于北方的土炕，上面蓬一领竹席，四周用四、五层砖围起来，当中又有一道砖隔成一大一小两个烤炉，各有一个四四方方的炉口。火炉旁边隔一个过道支了一张床，白天铺盖都卷起来了，用塑料布盖着。黄亮亮的姜就铺在竹席上，厚厚一层，烤的过程中必须用木耙子不断地翻搅，便有白色的热气蒸腾着冒出来。整个长底街像这样的烤点有六、七个，空气里到处弥漫着烤姜散发出来的浓烈刺鼻的气味。"},{"type":"paragraph","text":"由于受东南亚金融危机的影响，加之后来国内经济形势严峻、消费不畅，今年生姜的价钱大大不如往年。但是，因为生姜是人们日常生活必需的调味品，而且当地的干部坚定地认为，长底乡的生姜产业已经具备一定的基础，目前的市场形势是暂时的，所以长底乡的生姜产业发展势头依然不减。据乡上领导介绍，计划到2003年，生姜种植面积从1997年的3960亩扩大到4500亩，力争产值达到675万元。走在长底街上，我们看到:虽然这里除了邮局、银行之外仅有零星的几家小商店，整条街总共也不过一千来米长，然而那翻山越岭而来的人群却依然熙熙攘攘，接踵而至，执著而心无旁鹜。直觉告诉我，或许正是在这里，却孕育着中国未来经济发展最有活力、最具爆发力的突破口。但愿我们的政府官员，我们的经济学家在把目光紧紧盯着大中型企业、沿海开放地区、中心城市的时候，也能回过头来关注一下这千百年来幽闭在大山深处、如今却一次又一次顽强地冲击着一道道自然与人为的藩篱，以百折不回、一往无前的信心和勇气走出大山、走向外面的世界的人们。"},{"type":"paragraph","text":"祝福你，长底!"},{"type":"paragraph","text":"说完长底，咱们回过头来再说西街口。按理说，西街口的交通、自然、人文(比如石林风景区每年仅门票收入一项就超过4000万元)条件要比长底好，但为什么长底的社会经济和人民生活搞得有声有色，生龙活虎，而西街口却恰恰相反呢?看来，干部队伍的建设真的是事关改革开放成败、民族地区发展的关键——这，就是我在历时二十四天的采访之后得出的结论。"},{"type":"paragraph","text":"写到此，抬眼窗外，铅云密布，一派隆冬景象。此时此刻的我，依然深深地沉浸在南方那灿烂而温暖的阳光里，仿佛又回到了云贵高原上的一道道山水间，来到了鸡犬相闻、人语呢喃、依山傍水、如梦似幻的布依族村寨……呵，远方的客人呵，假如几年后我再去看望你们，你们那儿将是怎样的一番情景呢?"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993t090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993t090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>又是一个生姜丰收年。胡良辅摄</FONT>"}]}