{"id":1194418,"date":[{"year":1999,"month":3,"day":28}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"","count":"1525","ytitle":"","mtitle":"外国演员:奥斯卡奖中显身手","ftitle":"","authors":["严敏"],"text":[{"type":"paragraph","text":"在历史悠久的文化艺术熏陶下，意大利影星的演技相当精湛；受莎士比亚戏剧的影响英国演员的演技堪称世界一流。因此，罗伯托·贝尼尼和朱迪·丹奇此次问鼎本届奥斯卡大奖，与美国演员平分秋色便不足为奇了"},{"type":"paragraph","text":"第71届奥斯卡金像奖已经揭晓。新出炉的影帝和影后分别为罗伯托·贝尼尼和格温妮丝·派特洛；最佳男、女配角则是詹姆斯·考本和朱迪·丹奇。从他们的国籍来看，不难发现其中有两位非美国演员，即意大利的贝尼尼和英国的朱迪·丹奇。他们与另外两位美国演员平分秋色。"},{"type":"paragraph","text":"其实，早在2月公布的提名名单上，外国演员已占上风，共获11项提名。在最佳女主角、女配角的提名里，竟有8位是外国演员，就连格温妮丝·派特洛的许多影片都是在国外拍摄的，同时她也是英国的荣誉公民。"},{"type":"paragraph","text":"综观奥斯卡奖的历史，获表演奖的外国演员倒真是不少。最佳男主角有10位，最佳男配角有5位，最佳女主角也有10位，最佳女配角则有6位。加上本届的2位，共计33位。其中英国演员得奖的最多；而意大利演员仅3位，前2位是女的，即安娜·玛妮雅妮(第28届影后，得奖影片是《玫瑰梦》)和索菲娅·罗兰(第34届影后，得奖影片是《两个妇女》)。"},{"type":"paragraph","text":"在意大利历史悠久的文化艺术熏陶下，意大利影星的演技相当精湛，加上拉丁民族的热情性格，其风格是奔放且充满激情。如果说玛妮雅妮和罗兰是以悲剧性角色封后的话，那么这次贝尼尼是以喜剧性角色封帝的。他是当今意大利最著名的丑角，47岁，能编能导能演，又能写歌词。他的表演具有顽童式的戏谑，面部表情和肢体语言极为丰富，辅以插科打诨式的幽默。如今他的每一部影片、每一次演出都风靡意大利。连诺贝尔文学奖得主达里奥·福都也对他赞许有加。1990年他应席耶那大学之邀去讲授但丁的《神曲》，不用教材，连说带演让整个课堂笑声不断。"},{"type":"paragraph","text":"英国演员的演技堪称世界一流，这主要是受了莎士比亚戏剧的影响。400年来英国演员在舞台和银幕上演出莎剧，积累了丰富经验，扮演各种人物都栩栩如生。所以同无悠久的演剧传统的美国演员相比，委实技高一筹。对女演员美国比较讲究年轻貌美，加上近几年好莱坞大拍动作片，看重男演员，且依赖电脑特技，造成女演员几乎没有什么好角色可演，目前就只靠几位中生代女星如梅丽尔·斯特里普等在撑市面；反观英国女演员个个具有深厚的戏剧造诣，不拍电影时就演舞台剧，演技得到充分的磨练，所拍的影片又大多是改编自经典名作，角色有内涵、有深度和戏剧力度，所以屡获影评人和奥斯卡奖投票人的青睐。"},{"type":"paragraph","text":"朱迪·丹奇曾以《布朗夫人陛下》里的维多利亚女王一角获得第70届奥斯卡奖最佳女主角提名，今年又是以一个女王——伊丽莎白一世角色摘冠。由此看来，帝王将相角色是奥斯卡奖之所爱。事实上，在该奖的历史上，扮这类角色的演员获奖的的确不少。1993年却尔斯·劳顿因《亨利八世的私生活》被封影帝；1947的《亨利五世》获特别成就奖；1967年描写英国宫廷争斗的《良相佐国》除最佳影片外，还获最佳男主角(保罗·司考菲尔德)等奖项。至于获表演奖提名者，更是不计其数。甚至连美国演员，凡扮王后、公主的，也都容易获奖。例如1953年，24岁的奥黛丽·赫本因在《罗马假日》里扮演某国安娜公主而登上奥斯卡影后宝座。再如凯瑟琳·赫本两次封后之后，因在《冬天的狮子》里扮演亨利二世的妻子而第三次摘冠。"},{"type":"paragraph","text":"另外，再现欧洲诸国宫廷生活的莎剧影片也常常捧得奥斯卡奖。例如1949年的《王子复仇记》就获最佳影片、最佳男主角等多项奖。"},{"type":"paragraph","text":"外国演员获得奥斯卡奖后，大多被好莱坞吸纳。好莱坞利用他们的号召力，把他们所演的美国片再打进他们所在国的市场，从而牟取更大票房。奥斯卡是从来不平白无故授奖的。"},{"type":"paragraph","text":"严敏"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993s060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《美丽人生》中的罗伯托·贝尼尼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993s060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱迪·丹奇饰演的伊丽莎白一世</FONT>"}]}