{"id":1194913,"date":[{"year":1999,"month":4,"day":1}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1305","ytitle":"","mtitle":"俄总理斡旋未果 北约将继续轰炸","ftitle":"美国威胁南可能失去对科索沃的领土主权　俄将派遣7艘军舰前往南斯拉夫冲突地区　北约希望俄遵守“不卷入战争的承诺”","authors":[],"text":[{"type":"paragraph","text":"本报讯　综合新华社驻外记者报道(北京时间4月1日2时30分):俄罗斯总理普里马科夫31日结束了有关科索沃危机的外交斡旋。北约拒绝了俄方建议，声称将继续对南联盟实施空中打击。"},{"type":"paragraph","text":"南联盟总统米洛舍维奇30日强调，科索沃问题只有用政治手段才能解决，武力是不能使南斯拉夫人民屈服的。他同时提出了两个条件:北约必须完全停止对进行恐怖活动的科索沃阿族分离主义分子的支持；北约必须撤离集结在南联盟边境的重兵。"},{"type":"paragraph","text":"普里马科夫31日表示，俄将继续努力，制止北约对南联盟的军事行动。俄国防部长谢尔盖耶夫当天说，俄将派遣7艘军舰前往南斯拉夫冲突地区，以监视科索沃局势的发展。"},{"type":"paragraph","text":"美国总统克林顿30日表示，北约的轰炸远没达到预定的削弱南联盟军事力量的目的，因此必须对南继续进行空袭。他威胁说，如果南联盟总统米洛舍维奇不屈服于北约轰炸，依然拒绝接受西方拟订的科索沃和平方案，南联盟就可能失去对科索沃的领土主权。"},{"type":"paragraph","text":"德国外长菲舍尔和国防部长沙尔平31日在内阁会议结束后说，只有南联盟接受西方国家提出的条件，北约的轰炸才会停止。他透露，北约正在研究一项政治解决科索沃危机的建议，但前提是南联盟停火、从科索沃撤军和允许难民在国际保护下返回家园。"},{"type":"paragraph","text":"由于北约继续加紧对南联盟进行空袭，大量科索沃难民继续涌人邻近的阿尔巴尼亚和马其顿。据阿官方公布的最新数字，目前进入阿境内的科索沃难民已超过8万。包括联合国难民署、红十字会在内的一些国际组织已准备向阿尔巴尼亚等国提供援助。"},{"type":"paragraph","text":"欧洲一些国家的群众30日继续举行示威游行，抗议北约对南联盟的空袭行动。在罗马，上千人在市中心游行，并汇集至美国大使馆门前。他们高呼“美国佬滚回去”、“北约停止战争行动”、“要和平不要轰炸”等口号。在华沙，约300名旅居波兰的南斯拉夫人和一些波兰群众在美国大使馆门前和波兰外交部门前举行了示威游行。一位波兰年轻人说:“操纵北约的美国并不是想保卫科索沃的阿族人，而仅仅是为了保卫美国自己的帝国主义利益。”"},{"type":"paragraph","text":"美国的一些防务分析家30日说，美国在这次北约对南联盟进行的军事行动中可能要耗资数十亿美元，这笔费用支出会加深国会对政府外交政策的不满。华盛顿战略预算评估中心的分析家警告说，如果轰炸再继续下去，议员们就难以给予支持了。"},{"type":"paragraph","text":"法国国防部长里夏尔31日视察驻扎在意大利伊斯特拉纳空军基地的法国空军时宣布，法国将增派6架战机参加目前北约对南斯拉夫发动的军事行动。"},{"type":"paragraph","text":"北约发言人吉米31日在北约总部举行的记者招待会上宣布，北约拒绝南联盟提出的北约停止空袭、重开和平谈判的要求。"},{"type":"paragraph","text":"在回答记者关于俄罗斯有一支舰队从黑海进入地中海的问题时，吉米说，北约正注视着俄罗斯舰队的动向，希望俄罗斯遵守叶利钦总统关于“不卷入战争的承诺”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941010801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941010802.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941010803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图①:3月30日，一名男子在南斯拉夫联盟贝尔格莱德向一家麦当劳快餐店投掷石块，以示对北约空袭南联盟的抗议。图②:战争阴云密布，贝尔格莱德之夜依然灯火辉煌。图③:位于南联盟中部克拉古耶瓦茨地区南联盟军事营地附近的这片废墟，是近日北约对南联盟的空袭造成的。均新华社发</FONT>"}]}