{"id":1194030,"date":[{"year":1999,"month":3,"day":25}],"page":"5","source":"","region":"","masthead":"教育新闻·读者的话","special_issue":"读者的话(12)","column":"大家谈","genre":"","count":"2681","ytitle":"","mtitle":"读者呼吁:家庭装潢市场该整治了!","ftitle":"——装潢质量座谈会纪要","authors":[],"text":[{"type":"paragraph","text":"住宅装潢是近年来迅速崛起的一个消费领域，上海市民每年在这上面要花掉至少100亿元。巨大的市场、可观的利润，在短短两三年中催生出的一百多家专事家庭装潢的公司，已成为沪上住宅装潢的主力军。然而，与此同时，市民与装潢公司之间围绕质量、价格以及因欺诈而产生的纠纷，数量也直线上升，成为装潢市场上一个引人注目的热点问题。"},{"type":"paragraph","text":"3月13日，本报和市技监局联合主办了“建材装潢消费讲座与咨询、投诉活动”，吸引了千余名消费者。3月18日下午，本报群众工作部邀请这些消费者中具有一定代表性的15位人士召开一个座谈会，请他们对规范本市建材装潢市场献计献策。这15位消费者根据自己委托装潢公司装修住房的亲身经历，呼吁:为维护消费者合法权益，必须迅速整治装潢市场。"},{"type":"paragraph","text":"市民需要“正规的”装潢公司"},{"type":"paragraph","text":"参加座谈会的消费者几乎都有一段寻找正规的装潢公司的“痛苦”经历。他们到处打听、看广告、托朋友，最后所找的装潢公司却未必满意，甚至上当受骗。为此他们提出:对装潢公司应进行严格审核，确实符合条件的，才发给营业执照和资质证书。"},{"type":"paragraph","text":"上海二医大张旦昕先生说，我不要求装潢公司有诱人的广告，漂亮的承诺，只希望一个公司具有严格的管理制度、训练有素的施工队伍、规范的施工工序和合理的定价、可靠的质量。装潢公司不应该是一个“中介”公司，不应该把消费者的家居装潢工程交给一个所谓的“施工队长”即民工包工头去负责，然后再由他去招募一批“散兵游勇”来施工。靠这些临时拼凑、手艺不精的“马路游击队员”组成的施工队伍，家居装潢岂能不出问题?"},{"type":"paragraph","text":"消费者潘传财先生在发言中揭露了“大兴”装潢公司给人们带来的危害。他说，装潢公司一定要按照严格的要求和规范的程序建立，对于它的资金、信用、专业技术水平等问题，老百姓无法获知，有关管理部门就应该事先了解清楚，确实符合规定的才可予以批准成立。会上，许多消费者在发言中指出，现在不少装潢公司之所以敢拿了客户的钱一走了之，或者在施工中一再玩弄手法欺骗、愚弄消费者，一个重要原因就是在经济上他们无后顾之忧。一些装潢公司花上几千元就能办出营业执照，在市区租间房，公司就开张了。在一无资金、二无专业技术力量的情况下接业务。接到业务转给“马路游击队”去做，收进客户的钱则装进自己腰包，所需材料有的以次充好，有的向建材店赊帐，做得好，做下去；做不好，一走了之。由于这些公司大都没有什么注册资金和流动资金，一旦发生纠纷，客户很难追回自己的经济损失。他们呼吁，对新申请成立的装潢公司的审批应严格按有关的政策、法律进行，以从根本上杜绝不法分子借公司名义行欺诈之实，对现有的装潢公司应重新进行审核，不讲质量、没有资质的坚决予以关闭，不能让其坑害消费者。"},{"type":"paragraph","text":"市场呼唤装潢监理"},{"type":"paragraph","text":"消费者与装潢公司在质量、价格等问题上发生争议，往往同装潢过程中缺少客观、公正的监督机制有关，在座谈会上，消费者们众口一词，要求尽快建立有资质的装潢监理体制。"},{"type":"paragraph","text":"上海妇产科医院耿佳女士说，家庭装潢内容繁杂，涉及的专业知识很多，绝大多数消费者难以把握施工质量优劣，对价格是否合理也心中无数，以致发生了争议，往往被装潢公司一番花言巧语搪塞过去。她装修新房请装潢公司施工，该公司超常做预算，代购的材料许多都以次充好，工期一拖再拖。为此她建议，每个区、县都应建立起一支有资质的装潢监理队伍，他们根据法律、法规和有关标准，独立行使监理职责，依法保护消费者的合法权益。"},{"type":"paragraph","text":"许多消费者指出，他们找一家装潢公司装潢，从表面上看，这些公司有像模像样的合同，有施工队长，还有质量监理，但这些监理并不是能客观、公正行使监理职责的独立的第三方，他们是公司的人员，拿公司的薪水，要他们维护客户的利益，似乎不太符合实际。张旦昕先生说，目前本市大部分装潢公司都有监理，但他们受公司委派，经常需同时对几家甚至十几家客户的装潢工程进行监督，要他们严格把好质量关，很难做到。而这样的“监理”，其实只是公司内部一道质量控制环节，一旦与消费者发生争执，很难想象他们会出以“公”心，严格依法维护消费者的合法权益。他提出，应赶快建立有资质的监理公司，这些公司的监理员向消费者提供有偿服务，是消费者在装潢工程上的全权代表，负有监督施工质量，鉴别材料优劣，估算材料用量，把握工程进度，按章验收工程等职责，并能对自己的监理行为承担民事责任，从根本上解除消费者的后顾之忧。"},{"type":"paragraph","text":"不少装潢公司在编造预算时，高估冒算很严重，而消费者往往又不领“市面”，难以察觉，无形中被狠“斩”了一刀。针对这种情况，静安交警支队沈鸿兴先生主张，作为监理体制的一种补充，是否可考虑建立一个中立的装潢价格估算机构，接受消费者或装潢公司委托，按装潢行业平均价格，对所需材料、人工作出估算。它提出的估算报告，应符合行业标准，对消费者和装潢公司都有约束力。"},{"type":"paragraph","text":"建立装潢质监机构势在必行"},{"type":"paragraph","text":"住宅装潢是一项大宗消费，消费者最大的愿望就是装潢质量一定要好，而且，一旦发生质量纠纷，要有权威的质监机构出来主持公道。然而，目前本市75个专业质量监督检验站中，却偏偏没有对装潢质量进行监督检验的。为此，会上消费者强烈要求，本市应尽快成立装潢质量监督检验站，以便消费者投诉有“门”。"},{"type":"paragraph","text":"中国银行上海市分行黄志强先生说，他花1.2万元买了40平方米进口地板，装潢公司派来安装的人连枪钉都不会打，地板铺装不好，公司说撬掉，明天重新铺。他等了一天，毫无动静。他前去交涉，公司负责人说，谁说撬的，他们现在没地板的……如此不负责任且出尔反尔，令他深感惊愕。黄先生说，这家装潢公司一点都不讲诚信原则，自律意识极差，在这种情况下，消费者只能求助于外部的约束、监管力量来解决纠纷。他提出，发生了问题、争议，应该有权威的管理部门或执法机关来管。装潢公司给客户造成了损失，要不要赔，该赔多少，不能由公司说了算，应有专业的管理或执法机关来进行鉴定、处理。"},{"type":"paragraph","text":"消费者滕增荣先生说，他的住房在施工中存在许多质量问题，如贴瓷砖时墙上的涂料不铲除；不少地砖未贴实，敲一下里面是空的；抽水马桶一抽，地砖缝中渗水……对这些质量问题，却无一个权威部门来鉴定。现在许多产品都有质监机构，而装潢却没有。他认为应该建立装潢质监机构，该机构出具的质检报告应具有权威性，在发生争议或进行诉讼时，具有证据效力。"},{"type":"paragraph","text":"参加座谈会的消费者一致认为，对于装潢市场中新出现的种种问题，有关部门应加紧制订地方性的规章或行业标准，并加强协调，以有效地保护消费者和装潢公司的合法权益，使具有巨大发展潜力的上海装潢市场早日走向规范化。本报记者整理"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993p051001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“装潢游击队”　之久画</FONT>"}]}