{"id":1194061,"date":[{"year":1999,"month":3,"day":25}],"page":"7","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"3275","ytitle":"","mtitle":"外语教学与研究出版社　天津科学技术出版社隆重推出","ftitle":"当代英语习语大词典　 钱伯斯系列英语词典","authors":[],"text":[{"type":"paragraph","text":"当代英语习语大词典"},{"type":"paragraph","text":"《当代英语习语大词典》是我国第一部大型英汉双解习语工具书。该词典具有以下特色:收词范围广，共收录英语成语、谚语、俗语、俚语等5.5万余词条；词典中采用英汉双解释义，相得益彰，利于理解。其中例句注重例证习语的风格特征、文化内涵和地域色彩；词典中习语的语源、文化含义和典型用法用汉语说明，便于理解记忆；词条、例句均经中外专家逐条审定，准确可靠；编排合理，便于查阅。"},{"type":"paragraph","text":"主编秦秀白教授邀集全国30所重点大学的百余位教师参与编撰，历时八年而成。——外研社与天津科学技术出版社近日在京召开《当代英语习语大词典》首发研讨会，与会的外语界、教育界学者专家六十余人无不唏嘘不已，皆称本词典的出版是我国英语教学界一大“功德无量”的盛事。"},{"type":"paragraph","text":"陈乃芳(北京外国语大学校长、教授):《当代英语习语大词典》的确是一部好词典。它收词丰富，几乎涵盖了我们日常生活中所能见到的所有习语现象:它翻译准确，把习语的意义讲得清楚明白。它不仅阐明了各种习语的语法特点，还说明了各种习语的风格特点和流行地区。这些优点能够帮助读者解决阅读英文著作时望文生义的问题。我对这本词典的出版发行充满信心，因为作者渊博的学识、严谨的治学作风决定了该词典的质量。"},{"type":"paragraph","text":"胡文仲(北京外国语大学教授、博士生导师):《当代英语习语大词典》有特点、有质量、实用价值高，它的设计思想具有独到之处。它最大的特点表现在[说明]部分，我认为相当的精细，具有相当的水平，不仅说明习语的出处，而且和中国的习语作对比，说明文化色彩方面有什么不同。这部习语词典确实是狠下了一番功夫，可以说把学生可能遇到的问题、可能提出的问题都事先设想到了。由此看出编者对这些问题考虑得比较细致，而且有教学经验。这是很多其他词典远远没能做到的。"},{"type":"paragraph","text":"陶洁(北京大学教授、博士生导师):这本词典一个很大的特点就是把知识性和实用性结合在一起，而且结合得非常好。我从书名上理解，原以为是一部普通的习惯用法、搭配词典，但是我在仔细看了一下前面用法的省略语的时候，发现很不得了，它的涵盖面确实非常宽，具有很强的综合性。而且它的使用功能也很多，解决了中国学生因为查字典而存在的苦恼。"},{"type":"paragraph","text":"姚乃强(解放军外语学院英语系主任、教授、博士生导师):当我捧起这本词典时，我认为可以堪称为一部英语习语的百科全书，因为它搜集的词条达到了55000余条，3200多页，字数达到700多万，的确是洋洋大观，而且装订得那么精美，太不容易了。我认为它有几个特点:它在语言风格方面专门有解释，这与秦秀白教授是英语文体学专家有关，具有鲜明的特色；在收词范围方面，还收录了很多科技方面的成语和习语。"},{"type":"paragraph","text":"何其莘(北京外国语大学副校长、教授、博士生导师):和已经出版的英语习语词典相比，秦秀白教授主编的这部大型习语辞书，非常注重习语所包含的丰富的文化内涵。编者详细解释了词条的文化背景，并注明了出处。在举例说明用法之后，编者还附上了相关的短语。我想这些精心准备的解释和例句对于中国学生理解和学会使用习语都是很有帮助的。秦秀白教授和其他编者八年的辛勤劳动为中国学生带来了一把打开英语习语宝库的钥匙，凡是有关理解和使用英语习语的各种问题都可以从这本辞书中找到答案，我相信这本词典面世以后一定会得到广大教师、学生和英语爱好者的欢迎。"},{"type":"paragraph","text":"陈琳(中国老教授协会外语专业委员会理事长、北京外国语大学教授):概括来说有两个特点:一个，这是我们中国人编的、名副其实的英语习语大词典，非常适合中国人使用；第二条，这本词典具有非常高的供学习之用的价值，对今天中国如此多的英语学习者，可说是雪中送炭。我作为一个英语学习者，为有这样一本词典的问世，感到非常的骄傲。"},{"type":"paragraph","text":"吴树敬(北京理工大学英语系主任、教授):我觉得这本巨著可以说是造福当代、功德无量的。也就是说，从学习的角度看，不管是老师还是学生，都可以从这本词典中受益。英语习语对于中国学习者来说是一个很大的难题，而这部词典的确给中国人学英语提供了很大的方便。给我的第一印象是，很多不同的东西可以在这一本书里查到；第二个印象是收词量非常大，特别重要的是它不仅仅从文学的角度，而且从其他领域，各个方面都照顾到了。它还特别照顾了中国人学英语的特点，比如书中的双语注释无论对于教还是学都非常方便。另外，这本词典不仅仅从习语角度，而且从短语动词角度也做了详尽解释。"},{"type":"paragraph","text":"王蔷(北京师范大学英语系主任、教授):从教学的角度来看，这本词典的出版对于英语教师来说可以说是一本宝书；对学生而言，只要是学生需要的，它都考虑进去了，所以更是一本宝书。从印刷角度看，这本词典中行距和字距的排列特别容易读，可读性特别强。"},{"type":"paragraph","text":"危东亚(《汉英词典》(修订版)主编、北京外国语大学教授):这本书是外研社和天津科技出版社合作出版的，是合作的典范。我提出个希望，外研社要创名牌，创出像牛津字典一样的名牌。牛津字典创牌已有一百多年了，大家都觉得可靠，外研社也让大家觉得可靠。编一本好词典，一个人的力量是有限的，需要把很多人都组织起来一起搞，就像这部习语大词典一样，前后有五六十位学者参加编写。"},{"type":"paragraph","text":"魏小波(教育部社政司出版处处长):我在大学里学习时，感到英语习语是最难学、最难掌握也是最难应用的。过去没有这方面的好的工具书，《当代英语习语大词典》出版以后，对于英语学习者提供了一部非常全面的、涵盖面非常宽的工具书，我们非常感谢秦教授艰苦的工作，并且感谢天津科技出版社和外研社成功地把这本书推向了市场。这本书的出版合作是外研社和天津科技出版社两种不同类型的出版社进行的合作出版，我们觉得这在大学出版社里也是一种新的尝试，这种联合充分利用了两个出版社的出版优势、人才优势和品牌效应。"},{"type":"paragraph","text":"钱伯斯系列英语词典(英文原版)"},{"type":"paragraph","text":"《钱伯斯基础英语词典》的特色"},{"type":"paragraph","text":"(一)循序渐进地讲解英语中最常用、最难掌握的英语词汇:(二)5万个日常英语中的实例，取材于权威的英国国家语料库中的1亿个书面和口语词汇；(三)词条融入释义的句子中，在上下文中更容易理解；(四)数千条同义词和反义词，有助于学习者深入了解词条，扩大词汇量；(五)各种词性以全称的形式标出；(六)分段排列词条，易于查找词义；(七)灰网印刷的用法说明着重解释难点或易混淆的语言点；短语动词、情态动词和助动词的用法用方框醒目标出；(八)没有复杂或缩略的体例符号:语法、语体、学科标志均用全称；(九)15页插图，令学习者一目了然；(十)附录中包括书信书写和标点格式，为参加剑桥水平考试者必备。"},{"type":"paragraph","text":"《钱伯斯学生英语词典》的特色"},{"type":"paragraph","text":"(一)两万余条单词和短语，两万三千个当代英语例句，取自权威的英国国家语料库；(二)一千余条用法说明帮助学习者避免常见错误，形成正确的应用习惯；(三)清晰的插图有助于深入的理解，并帮助学习者区分易混淆的单词。"},{"type":"paragraph","text":"《钱伯斯英语短语动词词典》的特色"},{"type":"paragraph","text":"(一)三千余条当代英语短语动词；(二)数千条例句取材于权威的英国国家语料库；(三)最新短语动词例句，取自钱伯斯新词语料库(ChambersWordtrack)；(四)单列副词小品词词条，帮助学习者了解小品词在短语动词构成中的作用，掌握这些小品词的用法；(五)短语动词词条融入释义的句子中，使学习者对其语法和搭配一目了然；(六)没有复杂或缩略的体例符号，语法、语体标志均用全称；(七)数千条同义词和反义词。《钱伯斯英语惯用语词典》的特色(一)数千条常用的英语惯用语，丰富的例句取材于权威的英国国家语料库；(二)惯用语词条融入释义的句子中，使学习者对其语法和搭配一目了然；(三)数百个同义词和近义词互见条目；(四)条目的编排清晰明了，每个惯用语都有一个独立段落，便于查阅；(五)分组介绍特定场合使用的惯用语，帮助学习者在他们感兴趣的相关领域增长知识；(六)惯用语上示有重音符号，有助于学习者正确发音。"},{"type":"paragraph","text":"《钱伯斯基础英语词典》　　　定价:69.90元　　《钱伯斯学生英语词典》　　定价:27.90元"},{"type":"paragraph","text":"《钱伯斯英语短语动词词典》　定价:24.90元　　《钱伯斯英语惯用语词典》　定价:22.90元"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993p071201.JPG\">"}]}