{"id":1194581,"date":[{"year":1999,"month":3,"day":29}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第866期)","column":"","genre":"","count":"1743","ytitle":"","mtitle":"发扬创新精神探索老城厢改造新思路","ftitle":"","authors":["孙卫国"],"text":[{"type":"paragraph","text":"孙卫国"},{"type":"paragraph","text":"当我们跨人本世纪最后一年的时候，上海的旧城改造和经济发展已进入到一个新的阶段。上海老城厢的改造要按照社会效益、经济效益和生态效益相一致的要求，立足于适应21世纪上海这一国际大都市中心城区发展和建设要求的高起点，形成共识、拓展思路、精心规划、积极探索。"},{"type":"paragraph","text":"以上海老城厢著称的南市区，既是上海这一东方大都市的发祥之地，也是孕育700年申城灿烂文化的一方宝地。自宋末设镇，元初设县，历经元、明、清直至民国初期，一直是上海的政治、经济和文化中心。历史沧桑、风雨战火，给南市人民带来了沉重的负担，人口稠密、建筑破旧、道路狭窄、市政设施落后、居民居住环境和居住条件十分困难的现状严重制约着南市的经济发展。多年来，改造老城厢，建设新城区是市委、市政府领导十分关注的重大问题，也是南市人民梦寐以求的迫切愿望。"},{"type":"paragraph","text":"党的十一届三中全会以来，尤其是进入九十年代后，南市人民坚持以经济建设为中心，以旧区改造为重点，开拓进取，迎难而上，城区面貌发生了令人瞩目的深刻变化。区域内建成了以中山南路、西藏南路、复兴东路、陆家浜路等道路为框架的交通网络，市政基础设施基本配套，城市绿化和环境建设得到加强，住宅建设步伐明显加快，居民的生活质量和居住条件进一步提高。尤其是成功地改造了豫园旅游商城，将明代园林、寺庙建筑与清代街市有机地融为一体，被誉为九十年代上海城市变化的十大新景观之一，成为闻名中外的旅游胜地和上海重要的商业中心，为发展上海的都市旅游积累了成功的经验。"},{"type":"paragraph","text":"正在建设中的豫园商业旅游区，去年已被国家旅游局正式确定为中国旅游业43个优先发展项目之一。根据总体规划要求以及改造与保护相统一的原则，当前，我们将着重做好三件事情:一是在改造中对新建筑的建筑形态、建筑高度、容积率等方面进行严格限制，保持这一区域固有的、传统的建筑特色；二是优化旅游要素的配置，大力发展旅游业和娱乐业，加快发展与旅游业相配套的其他服务行业，强化这一区域旅游服务功能的开发；三是实施上海老街——方浜中路的建设，重视老上海商埠街市风貌和历史文化风情，增添豫园地区旅游商业风景线。"},{"type":"paragraph","text":"世界上很多城市旧城改造的成功经验告诉我们，老城区的建设付出的艰辛要比开发一个新城区更大，这是因为不仅要偿还历史沉淀的欠债，又要通过保持老城区古朴的风貌，展示其历史文化的魅力。这既是老城区改造的难点，也是其取得成功的关键之处。"},{"type":"paragraph","text":"如何使南市的旧城改造既符合“重点保护、合理保留”的要求，又达到降低改造成本，加快改造进度的目的，最关键的问题是要探索一条符合上海老城厢改造开发的新思路。一是发挥政策聚焦效应。市委、市政府对保护性改造、开发老城厢引起了高度重视。保护老城厢的改造难度并不亚于棚户区的改造，因此，要建立市区二级政府、联手合作、政府各有关部门同心协力、房产企业积极参与的工作机制。同时，应就文物古迹保护、旅游景观开发和文明社区建设等多方面，制定更优惠的倾斜政策，鼓励实施保护性开发。尤其要从银行贷款、财政贴息以及市政配套费用和有关税收的减免方面等予以政策聚焦。二是充分利用市场的导向作用。旧城保护性改造应“实施易地动迁，鼓励有偿回搬”的原则，以求资金平衡。但由于这种动迁属性不同于市政动迁，因此有必要制定更为合理的动迁政策。同时，开发单位也应将改造所得盈利部分，作为改善居民住房的投入成本。三是提高改造开发质量。老城厢具有优越的地理位置、便利的交通条件和齐全的市政配套设施，其改造更应充分依托独特的历史人文、旅游资源优势。因此，必须积极发挥专家的作用，进一步优化改造规划方案，切实提高改造质量，以体现老城厢改造水平，最大限度地实现其商业价值，从而求得社会效益、生态效益和经济效益的统一。四是吸引多方参与发展。一旦规划形成，政策确定，应加大宣传力度，广泛吸引国内外企业参与改造。在参与方式上必须灵活多样，可以整街坊开发，也可以参与一幢建筑的改造。虽然保护性开发不同于一般房地产开发，是一项利国利民的大事，但也应制定有关政策，使参建单位有利可图。"},{"type":"paragraph","text":"在实施对上海老城厢“重点保护、合理保留”的建设开发中，我们将以创新的精神，积极探索、不断实践，使南市区为上海的旧城改造增光添彩，为上海的建设和发展增添新的活力。(本文作者为南市区区长)"}]}