{"id":1194099,"date":[{"year":1999,"month":3,"day":25}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文化触点","genre":"","count":"1492","ytitle":"","mtitle":"七十年代的姿势","ftitle":"","authors":["陈村"],"text":[{"type":"paragraph","text":"陈村"},{"type":"paragraph","text":"我别的干不了，众多报刊倒是热心一读的。凡是和文学有关的消息，都要扫一眼标题。看得一多，渐渐发现有个词被频繁地使用，那就是“七十年代出生的作家”。更加精彩的是，彩色的版面配着玉照，很醒目的样子，他们穿着比较另类的服装，做出各种生动的姿势，呼之欲出。一见之下，心里就羡慕，后生们是赶上好时候了，编辑思想和印刷术都革命了，作品还没读过，人已认识了。"},{"type":"paragraph","text":"被热情地推出的新人，奇怪地大多是女性。女性当然亮丽多了，适宜向大众推荐。然而生于七十年代的男人都不写小说了吗?据说还是在写，只是其貌不扬身段有亏，推出之时不甚隆重罢了。我从中悟到一个道理:姿势是很重要的。"},{"type":"paragraph","text":"回想起来也是的，从我介入文坛后的见闻知道，姿势往往是一个比造就它们的肢体躯干更紧要的东西。中国当代文学一直有它的流行色，比如诉苦，比如煽情，比如怀旧。倘若不能及时皈依流行，只好被打入副册了。现在是商品社会了，男权意识下的女性的商品属性被有意无意地重新体认。现在是世纪末尾，人心有点恍惚，应该流行另类了。"},{"type":"paragraph","text":"当然，这一切只是背景，与作者无关。"},{"type":"paragraph","text":"我所关心的是好的作品。我一厢情愿地希望看到作者、编辑和评论人员的心思都用在作品的内涵上。我愿意看到一代作家有他们自己的力作和经典。报刊上并不缺少姿势，文坛也不缺乏作品，缺的是精彩的新作。这样的想法也许有悖于商品流通的规律，有悖于流行的法则，但文学，毕竟不是为一时一地而存在的。"},{"type":"paragraph","text":"在那些新鲜的照片中，有我认识的人。我曾为个别人传递过稿子，所以自以为不算是压抑新人之辈。我曾认真拜读他们的大作，例如棉棉起初的小说，并为之兴奋，所以自我安慰和他们还有一点沟通。我曾相信，只有他们才能写出他们自己。后来，我再读附丽在照片旁的文字，渐渐犹豫起来。我觉得他们变得不怎么热衷于写出他们自己了。恕我直言，我又发现了流行腔和媚俗。为此，在为一名七十年代出生作家的集子写的序中，写过一段偏颇尖刻的话，发表时被删节了，我愿在此引用并解释——"},{"type":"paragraph","text":"在某些时尚批评的鼓励下，有人“秀”得慌了，要吓唬大家了。一篇小说读下来，犹如走了一遭时下最热门的动迁地块，一家一当凌乱地摆放在街沿，充作风景。又如既长大，又学小儿咬舌头说话，以为“酷毙”了。记得某些人原先说话说得很流利，很悦耳的，现在咬起了舌头，有奶声而无奶气，我就害怕听了。我想，这是吃文学的零食哪。即便是好的流行歌曲，也不至于如此前言不搭后语呀。"},{"type":"paragraph","text":"我迟迟不能习惯的是表演。这或许是我这类老派的人和某些新人类最明显的分歧所在。当然文学的表演从来就有，比如柯云路等老先生一贯的作品，但它从来没这么理直气壮。这世界领取最高工薪的尽是为大众表演的人士，乔丹一个球投出去，泰森一拳打出去，顶得过一列火车的土豆。气氛如此，已升华为文化，不能不服。当我们把视线从虚空的姿势转移到物质的肢体时，会感叹肢体也充满了表演的渴望。表演的最高的境界是及时哗众，而文学的最高境界是老僧入定，不管不顾。曹雪芹明知都云作者痴，还是痴人说梦地写。好的小说和有意思的人一样，总夹杂着一些不被观赏性。说得再远些，人性实在不是一种被观赏的东西。"},{"type":"paragraph","text":"我一直相信，作家是一个一个的，不是一批一批的。我相信，对文学来说，年轻与否只是新闻而不构成一种评判标准。今天即便出来一批八十年代或九十年代的作家，我不会被惊吓。同理，新出百岁老人作家，也不必拍案惊奇。年轻的好在于有热情，敏感，有新鲜和单纯的意味。年轻的好在于有很多时间和精力去走近自己的理想。当粉色兮兮的味道褪去时，事物将显露本来的质感。李白喝酒之所以被传为佳话，只因为他写得好诗。君不见高堂明镜悲白发，朝如青丝暮成雪——他是这样说的，很扫兴。"}]}