{"id":1194420,"date":[{"year":1999,"month":3,"day":28}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"","count":"1746","ytitle":"","mtitle":"《莎翁情史》的来龙去脉","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"《莎翁情史》在本届奥斯卡奖上大出风头，荣获最佳影片和最佳女主角等七项大奖。而当初这部影片能否投拍，却是颇费了一番周折。"},{"type":"paragraph","text":"据美国《新闻周刊》报道，这部电影的剧本早在十年前就已开始构思，洛杉矶剧作家马克·诺曼完成了第一稿。诺曼的剧本属于美国风格，当时承接拍摄合同的环球影片公司也打算用清一色的美国演员。如导演是爱德华·祖威克，女主角是朱丽亚·罗伯茨，只是莎士比亚的人选迟迟不能决定，使大导演失去耐心拂袖而去，影片摄制遂告搁浅。"},{"type":"paragraph","text":"接着米拉美电影公司又从“环球”买下剧本，请来英国编剧、导演和演员，希望莎士比亚故乡的艺术家们能让影片起死回生。事实证明米拉美的决策完全正确。"},{"type":"paragraph","text":"《洛杉矶时报》去年的一篇影评是这样称赞男女主人公的:“凡耐斯(莎翁扮演者)目光灼灼，举止得体，恰如其分地表现了一个求爱者形象，而带有浓重英国口音的派特洛自影片《爱玛》之后又一次展露丰姿。要使观众相信，坠入爱河的小俩口真的痴迷到形影不离，乃至互不释手的程度，做到这一点并不容易，两人之间的默契实在无可挑剔。”"},{"type":"paragraph","text":"导演约翰·马登现在是好莱坞炙手可热的人物，因为他击败了夺标呼声很高的《拯救大兵瑞恩》。但马登非常谦虚，在接受英国广播公司采访时，他把获奖主要功绩归功于演员和剧本。他尤其赞赏最佳女配角奖获得者、英国戏剧界资深演员朱迪·丹奇，称她的表演“异乎寻常的完美”，“在戏中占有巨大的一席”，“是一位永不止步的演员”。"},{"type":"paragraph","text":"现年64岁的丹奇以演女王出名。她曾先后在舞台和银幕上演过埃及女王克里奥佩派特拉、“哈姆雷特”中的丹麦女王葛朱特、“伊丽莎白一世”和“布朗夫人”中的两位英女王伊丽莎白和维多利亚。美国《时代周刊》今年2月初有一篇文章专门讲到她在《莎翁情史》中的演技:“她所扮演的伊丽莎白一派帝王风范，不，简直像天神下凡。她肌肤苍白，目光炯炯，瘦削的身子在嵌满珠宝和羽毛的王袍中颤颤巍巍，宛如一只硕大无朋的蜻蜒。她在银幕上刚一亮相，场内观众顿时齐声欢呼。虽只出场8分钟，她却使令人生畏的女王形象成为影片的支柱。对她每一句台词、每一个动作，观众无不屏息倾听、凝神谛视。”"},{"type":"paragraph","text":"不过，也许英国剧作家汤姆·斯多普更值得称道。他对莎士比亚素有研究，对其作品不仅“师其句”，更“师其意”。正因为如此，他改写的剧本受到英美双方电影界人士的赞扬，更有许多人干脆把剧本称为“斯多普版本”。这一称呼虽然使第一编剧、美国人诺曼感到不快，但他也承认，凡是那些给观众留下深刻印象的台词都属斯多普的创作。据《新闻周刊》报道，诺曼更坦率地承认，“斯多普改过的本子是高级版本，美国演员对此无法胜任。”"},{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"《莎翁情史》故事梗概"},{"type":"paragraph","text":"1593年的伦敦。"},{"type":"paragraph","text":"债务缠身的剧院经理亨斯洛正在与债权人、高利贷主芬尼斯商谈一笔交易。交易达成:芬尼斯免除亨斯洛所有债务；条件是，等那位替亨斯洛打工的青年诗人新剧本完成之后，演出收入的分配权归芬尼斯所有。"},{"type":"paragraph","text":"这位诗人正是莎士比亚。还未满三十的莎士比亚此刻正在创作一部新诗剧，名叫《罗密欧与强盗女儿艾塞尔》，是一部喜剧。一向才华横溢的他这时似乎已江郎才尽，他真思苦想，却怎么也写不下去。"},{"type":"paragraph","text":"莎士比亚患了作家常有的“文思锁闭症”，病因也不复杂:身边没有激发灵感的女性。就在亨斯洛急得团团转时，事情有了转机。在一次聚会上，莎士比亚对一位名叫薇拉·德·雷塞布的小姐一见钟情。可惜，聚会的中心内容是宣布薇拉与一位伯爵订婚。"},{"type":"paragraph","text":"莎士比亚虽有镜花水月之憾，却也不乏移情入诗之喜。同许多作家一样，失恋情结给他带来了丰富的才情。剧本开始取得进展，而亨斯洛则喜滋滋地招募演员。应聘者纷至沓来，其中一位自称托马斯·肯特的“小伙子”让莎士比亚眼睛一亮:这不是薇拉吗?"},{"type":"paragraph","text":"原来薇拉对莎士比亚的诗才倾慕已久，这位富商的千金一直想在他的戏里扮一个角色，只是当时英国不准女子登台，这才想出个女扮男装的点子。莎士比亚是何等机灵，一眼就看出其中奥妙。于是，薇拉很快成了莎士比亚戏中的罗密欧。"},{"type":"paragraph","text":"由于薇拉的出现，莎士比亚的剧本也发生了微妙的变化，由原先的喜剧逐渐朝悲剧方向发展，剧名也最后改成了《罗密欧与朱丽叶》。与此同时，两个青年人也开始了如莎士比亚的《罗密欧与朱丽叶》中描写的那种“又苦又甜”的恋爱历程。同“罗密欧与朱丽叶”相似，莎士比亚和薇拉也是有情人不能成眷属，最终两离分。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993s060401.JPG\">"}]}