{"id":1194285,"date":[{"year":1999,"month":3,"day":27}],"page":"3","source":"新华社","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1317","ytitle":"","mtitle":"“我们不要战争!”","ftitle":"莫斯科、伦敦、柏林人民走上街头反对北约空袭南联盟","authors":["吕鸿","王德峰","张振安","李德平","张铁柱"],"text":[{"type":"paragraph","text":"莫斯科人的愤怒"},{"type":"paragraph","text":"午夜的莫斯科春寒料峭，冷风阵阵。数百名莫斯科市民25日在美国使馆前的抗议活动已持续了十几小时。"},{"type":"paragraph","text":"借着灯光，可以清楚地看到，十几层高的美国使馆大楼的墙面上斑斑点点，那是白天愤怒的人们投掷墨水和油漆留下的痕迹，二层的许多玻璃窗被打碎，使馆里一片漆黑。从白天起美国使馆已禁止外交官外出。"},{"type":"paragraph","text":"一位姓叶戈洛娃的中年妇女激动地对周围的人说:“我反对往妇女和儿童身上扔炸弹。一定要阻止它，否则明天就会打到俄罗斯头上，然后是其他国家。”她表示决心抗议下去，直到美国以及北约停止轰炸南斯拉夫。"},{"type":"paragraph","text":"不远处，一位中年男子对着电视台记者的摄像镜头慷慨陈词:“我们同在一个地球上，许多国家都拥有先进的武器，如果爆发战争，人类还有未来吗?作为父辈，我们怎么向我们的子孙交代?!美国人太不负责了。”"},{"type":"paragraph","text":"虽然已是午夜时分，街上仍是车水马龙。每个驾车驶过美国使馆门前的汽车司机都鸣响喇叭，以示对美国轰炸南斯拉夫的愤怒和不平。汽笛声和抗议者的口号声汇成一片，回荡在莫斯科的夜空。"},{"type":"paragraph","text":"李德平　张铁柱"},{"type":"paragraph","text":"异口同声的抗议"},{"type":"paragraph","text":"25日傍晚，伦敦街头细雨蒙蒙。然而，唐宁街10号英国首相官邸前却聚集着一大批人。标语牌林立，口号声此起彼落，所有的标语和口号都围绕着一个主题:抗议北约空袭南联盟。"},{"type":"paragraph","text":"今天到这里抗议的有四、五个团体，他们之间界线分明，显然不是一起组织来的。然而，共同的呼声融解了彼此间的陌生，人们热情高涨，不断喊着口号，要求北约停止轰炸南斯拉夫，要求布莱尔首相停止支持美国穷兵黩武的政策。"},{"type":"paragraph","text":"人群中，一个满脸稚气的小姑娘正吃力地和妈妈一起举着一个大牌子，上面写着:“布莱尔先生，请不要轰炸我在贝尔格莱德的奶奶——四岁的诺娅”。"},{"type":"paragraph","text":"一位年长的英国人正在对一群人发表演讲。他说，英国政府参加北约的军事行动不代表英国人民的意愿，据他从一家电视台得到的民意测验结果，至少有53%以上的英国人不支持这场空袭。这位演讲者名叫托尼·本，是英国议会的工党议员。他说自己虽同布莱尔首相一样来自工党，但对首相的政策却不能苟同，因为“布莱尔和北约走得太远了”。"},{"type":"paragraph","text":"记者离开时，还不断有人赶来加入到示威人群中。据负责维持秩序的警察讲，今晚至少已有来自五个不同团体的300多人参加示威，而且人数还在不断增加。"},{"type":"paragraph","text":"张振安"},{"type":"paragraph","text":"“德国士兵，回来!”"},{"type":"paragraph","text":"“我们不要战争”。25日晚，德国首都柏林成千上万人走上街头举行示威游行，坚决反对北约对南联盟动武。"},{"type":"paragraph","text":"欧盟特别首脑会议正在柏林举行。就在首脑们下榻和举行会议的洲际饭店不远处的纪念教堂广场上，人头攒动。不少人相继走上设置在广场中央的简易讲台，大声疾呼:“北约必须立即停止战争!”一位男子呼唤着:“德国士兵，回来!”赢得了雷鸣般的掌声。"},{"type":"paragraph","text":"纪念教堂俗称“断头教堂”，因为教堂在二战期间被炸掉了顶部，后人故意没有将它修缮，以告诫世人不要忘记那惨痛的历史。"},{"type":"paragraph","text":"当晚，法兰克福、慕尼黑等德国许多大城市也举行了类似的示威活动。"},{"type":"paragraph","text":"“断头教堂”广场前响起了描述二战期间南斯拉夫人民反法西斯战争影片《桥》的著名旋律。来自德国民社党的组织者说，约有7万人参加了今晚在柏林各区的反战游行。"},{"type":"paragraph","text":"吕鸿　王德峰"},{"type":"paragraph","text":"(本报综合新华社电)"}]}