{"id":1194413,"date":[{"year":1999,"month":3,"day":28}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第13期)","column":"独家报道","genre":"","count":"2309","ytitle":"","mtitle":"艺术青年的梦想:到北京去","ftitle":"——北京演艺人才市场透视","authors":["金涛"],"text":[{"type":"paragraph","text":"本报记者　金涛"},{"type":"paragraph","text":"不久前，记者在京采访，听到演艺圈流传的一个最新名词:“北漂集团”。这个并不存在的单位，被众多在京谋职的演员、乐手、画家、撰稿人、导演潇洒地挂在嘴边，成了大家自我解嘲、约定俗成的一种标识。北京自由艺人形象地把自己的生存状态概括为一个字:“漂”。这个特殊的文化群落，成为北京特有的人文景观。"},{"type":"paragraph","text":"九十年代以来，“到北京去”，已成为各地艺术青年的梦想。目前，北京已形成了全国最大的演艺人才市场，逐年升温，趋向饱和。就此现象，记者进行了专题调查。"},{"type":"paragraph","text":"诱惑:姜洪波的传奇"},{"type":"paragraph","text":"“漂”在北京，有谁了解其中滋味?"},{"type":"paragraph","text":"姜洪波的故事近日在京城演艺圈中广为流传，这位《鬼子来了》的女主角，是姜文从“关军工作室”数千名艺员的档案中挑选出来的，对外地无数想圆“明星梦”的女孩来说，这个故事是极具诱惑力的。京城漂泊的生涯，充满着变数和机会。"},{"type":"paragraph","text":"京城演艺圈内，成规模的艺员经纪推荐机构，近年来如雨后春笋，层出不穷。据记者了解，较有影响的北京电影学院、中央戏剧学院、中央电视台等单位都建立了自己的艺员信息库。北影厂化妆师关军开设的“关军工作室”，建档的各种专业、业余演员就有上千人，其中，百分之九十以上来自外地，女孩是当仁不让的主力。"},{"type":"paragraph","text":"记者在京遇到了两位来自“北漂集团”的演员。不愿透露姓名的他们告诉记者，他们从东北某市的话剧团辞职，已在京城闯荡了六七年。比起刚毕业的学生，他们有专业院团工作经历，能争取到许多拍片机会，去年就接了五六部电视剧和广告片，今年电视剧不景气，相对空闲些。北京艺术氛围特浓，虽说居无定所，但有许多发展机会，结识全国各地的同行，开阔眼界，打工挣钱，体验自由的感觉。"},{"type":"paragraph","text":"据他们讲，现在，京城自由艺员来自全国各地，竞争日趋激烈。对演员来说，“漂泊”方式有几种:最理想的是能进正规艺术院团，其次，经人推荐进影视剧剧组、上舞台演话剧或音乐剧，既有艺术实践机会又能挣钱；再次，在一些大公司兼职搞艺术，最不济的是去歌厅、舞厅和迪厅唱歌领舞等等从女演员分布看，大多来自东北、山东等北方各省，南方则以四川、湖南等地居多。"},{"type":"paragraph","text":"今明两年，全国影视片产量锐减，北京的个体演员，也在面临挑战。中央戏剧学院一位导演告诉记者，如今，京城各大艺员经纪机构都生意清淡，许多艺员也开始转向多栖发展。但只要有个“姜洪波的传奇”，“漂在北京”仍是个体演员们的最佳选择。"},{"type":"paragraph","text":"过剩:艺员大量积压"},{"type":"paragraph","text":"文化部直属艺术表演团体考评今年一月底开始在京举行，首都艺术院团选择人才，都由著名艺术家组成评委会进行严格考评，这项制度已经实行4年，被国内文化界人士公认为是探测北京演艺市场冷暖的晴雨表。"},{"type":"paragraph","text":"今年考评，创下了近年来最为火爆的场面。15个专业，吸引了来自中央音乐学院、中央戏剧学院、中国戏曲学院、北京舞蹈学院、中央民族大学等北京各大艺术院校总共427位学生，是历届人数最多的一次，其中，仅322位取得了进中央院团的资格。"},{"type":"paragraph","text":"中央和北京的艺术院团，是表演艺术人才的主要流向，4年考评，人一年比一年多，首都艺术院校的学生们渐渐明白:不是进了大学，就一定能被分配到艺术院团。今年考评，更是传递了北京演艺人才已经严重过剩的信号!"},{"type":"paragraph","text":"记者从文化部了解到，今年，北京艺术院校的应届毕业生总数在600人左右，而就业指标仅够1/3，大部分学生将面临市场分流，可是，大部分都愿留在北京。尤其是炙手可热的表演专业，演员需求已处于饱和状态。"},{"type":"paragraph","text":"据有关人士估计，目前，北京演艺界专职人员已经超过10万，其中大约有30-40%的闲置人员，主要由4类人构成:每年艺术院校的应届生、外地院团的演员、文化部系统“待岗”人员和长期漂泊的“自由艺人”。"},{"type":"paragraph","text":"这支漂流大军，还在每年递增。现在，仅外省市以非正常途径赴京谋求工作的各类演员就多达两三万人，而且女青年占了绝大多数。面对北京演艺市场出现的过热信号，今年年初，一些京城媒体就不断告诫:各地的艺术青年，不要盲目进京。"},{"type":"paragraph","text":"火爆:艺术人才市场启动"},{"type":"paragraph","text":"北京已成为全国艺术人才集散中心，于是，专业的人才市场呼之欲出。"},{"type":"paragraph","text":"今年年初，文化部推出了几项新举措:启动全国艺术人才交易市场，建立文化部艺术人才信息库，编织国内演艺信息网络。这是国家首次以市场方式调节北京市艺术人才资源。"},{"type":"paragraph","text":"1月初，第一个艺术人才市场在京推出，立刻在圈内引起了轰动。这个设在老文化部大院内的交易会，定于每月最后一个星期六，按表演、美术、模特、文艺作品等不同专业举行供需双方见面的洽谈会，中央和各省文艺院团都来此设摊，招聘人才。"},{"type":"paragraph","text":"在这个市场中，表演专业人才最为引人瞩目。前两次的人才市场交易会，都是演员专场，吸引了京城艺术院校众多应届生和部分个体演员。据文化部艺术人才中心统计，1月9日首场洽谈会，吸引了文艺爱好者1000多人，京城30多家艺术单位到会，全国近20个省文化厅在会上发布了信息。文化部艺术人才信息库也同时运行。当日，共有222位演员登记入库，申请个人资料存档。"},{"type":"paragraph","text":"从登记资料来看，京城演员最多的依次是舞蹈演员、歌手、器乐演奏和舞台剧演员，应届毕业生占了70%，其余则是在京兼职的表演艺术爱好者，首期洽谈有388人达成了意向。"},{"type":"paragraph","text":"人才市场的建立和信息库的运行，意义不凡，标志着京城的演艺市场，将迈向规范化管理。文化部文艺人才中心的白永新副主任向记者介绍，建立艺术人才市场，将有助于合理使用北京的人才资源，促进各文化单位的人才交流，也为北京自由职业的艺人，提供就业导向，使其不再盲目流动。文化部的长远规划是:构建文化部专业人才信息库，组成全国性的电脑演艺信息网络，将包容2000个优秀艺术人才、2000个艺术团体和2000家艺术场所。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993s050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>姜洪波成了姜文新片的女主角令许多想圆“明星梦”的女孩羡慕不已</FONT>"}]}