{"id":1194432,"date":[{"year":1999,"month":3,"day":28}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2546","ytitle":"","mtitle":"不方便的“方便”","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"在我到过的国家中，美国和日本“方便”最方便。"},{"type":"paragraph","text":"美国的厕所都不收费，而且无论是繁华的大都会还是深出僻壤，都备有手纸、洗手处。卫生状况一般也可以，只是有些厕所涂鸦满目，令人不快。"},{"type":"paragraph","text":"与美国相比，日本的厕所更高一筹。1989年我第一次去日本时，还偶然见到过“有料”(收费)厕所，以后几次就没有见过。日本的厕所不仅分布广——一般车站、地铁站都有，标记明显，而且清洁。有些山里或乡村旅游点的厕所设施很旧，但都收拾得很干净。高级的厕所铺着地毯，摆着鲜花，放着音乐，喷着香水，真是美奂美轮，完全可以作为休息场所。有的厕所已成为旅游景点的一部分，我去小豆岛看红叶时，就听到导游小组向游客介绍，山顶的厕所是花了1亿日元建成的。此言一出，游客们无论是否想“方便”，都跑去见识这1亿身价的厕所了。"},{"type":"paragraph","text":"所以在美国或日本旅行，完全不必担心“方便”问题。在别的一些国家也是如此，不过有的地方我停留时间太短，有的印象不深，就不一一列举了。"},{"type":"paragraph","text":"但在欧洲旅行，“方便”往往不那么方便，有时简直成了大问题。"},{"type":"paragraph","text":"我第一次感到“方便”不方便是在德国。1990年8月一天深夜，我在西柏林动物园车站下火车。本以为车站上总有厕所，所以没有在火车上“方便”。厕所自然是有的，每个马桶间的门却都锁着，除非往孔中塞一个马克。糟糕的是当时我还没有换德国钱，更没有硬币，而车站上的兑换处已经关门。与机器是商量不通的，只得找人商量，向一位美国大学生换了几个硬币应了急。第二天在西柏林参观，免不了又光顾了几个厕所，发现大便处一律得以钱开门，小便处倒也有免费的。穿过柏林墙后，见东柏林的厕所也是如此，但价格便宜多了，大概不到西柏林的四分之一。"},{"type":"paragraph","text":"德国还可以找到不收费的小便处。巴黎就无机可乘了。当地朋友告诉我，真找不到厕所，或想省钱，可以到两个地方去——警察局和犬宾馆。但我从来没有去过，因为不会法语，万一警察盘问，用英语解释不清怎么办?而去大宾馆，说不定会看人白眼。所以口袋里随时准备几个法郎，一时找不到厕所就学会忍耐。购票参观的博物馆里都有免费厕所，如卢浮宫、奥赛博物馆等。但也有例外，在蜡像博物馆中的厕所照样收费，尽管门票也不便宜。"},{"type":"paragraph","text":"巴黎马路上的活动厕所的门也得塞人两个法郎才会打开，里面只能容纳一人，等下一个人再要进去，就又得付钱了。可是设计者百密一疏，没有想到只要门不关上，就不能限制多人轮流使用。我不知这发明权是否属于国人，但亲见一批同胞只花两个法郎就实现了大家“方便”。办法很简单，第一个人进去后，第二个人用脚抵住门，不让它关上，以此类推，直到最后一位用毕。也见过更简单的对付办法:一位青年大概未带零钱，又内急难熬，他拉不开门后猛地踢了一脚，见门还踢不开，干脆对着门上撒了一泡尿。"},{"type":"paragraph","text":"今夏我初到剑桥，见地图上标着厕所的位置，城内的街上挂着醒目的指引牌，城中心和车站的厕所都不收费，以为英国与欧洲大陆不同，不存在“方便”问题。只是有时早晚经过时，厕所都锁了门，告示牌上写着是为了防止无家可归者当作栖身场所。也有人说，是怕恐怖分子利用厕所无人时放炸弹。"},{"type":"paragraph","text":"但一到伦敦才发现，这是乡下人的经验，完全不适用于大城市。那天乘长途汽车进伦敦城，车上倒是有厕所的，但我不愿从前排跑到后排，以为下车后车站总有厕所。在维多利亚汽车站找到厕所，却见门前装着付费机，塞人20便士(相当人民币2元8角)后才能推铁栅而入。当时我还以为是个特例，到维多利亚火车站一看，才知道伦敦普遍如此。"},{"type":"paragraph","text":"伦敦街上也有活动厕所，开门费同样是20便士。据说，为了提高效率，还有定时装置，使用满10分钟后门自动打开，无论你“方便”是否结束。这是听朋友说的，我自己没有经历过，也没有亲眼看到别人的窘相。或许英国人大便时间不会超过10分钟，或许知道这规矩的人无论如何也会在10分钟内完毕，所以根本不会有我担心的问题。"},{"type":"paragraph","text":"我遇到最不方便的一次是去爱丁堡。为了节省时间和钱，我从伦敦往返爱丁堡都乘通宵长途汽车。我以为英国的长途车像美国的灰狗车和日本的夜行车一样，但上车后发现，车上的座位根本不能放下睡觉，连厕所也没有，只能在半夜2时停车时“方便”。于是只能量出为人，控制饮水，维持到清晨6点到达爱丁堡。下车后，见车站的厕所尚未开门，问就近何处有不关门的厕所，车站职员却无可奉告。此时天刚亮，又下着小雨，路上行人稀少，好不容易问到前面购物中心有厕所，但步行10分钟找到后，也是铁将军把门。等它开门不是办法，只得继续努力，最后还是一位清洁工人出了主意:“上火车站去，那里厕所二十四小时都开。”于是下台阶，过天桥，穿月台，终于在火车站的厕所放下包袱，20便士当然是免不了的。晚上到购物中心用餐，见通往厕所的过道口写着“只收10便士”，说明顾客能得到优待。"},{"type":"paragraph","text":"当时我想，这家厕所的生意肯定不错，即使不是顾客，方便一次可省10便士，总有人会冲着价格优势而光顾。但我太低估了管理者的精明，在巴黎就得到了证明。一天中午，我在巴黎北站对面一家麦当劳店用餐，付钱时我问收银小姐餐厅内有没有厕所，她回答有，接着报了一串数字和字母，好像是“0088AA”。我听了摸不着头脑，后面还等着一串顾客，就没有再问。用完餐后来到位于地下层的厕所，见门紧闭，以为里面正有人在使用，但等了一会不见动静，后面倒有人来了。来人见我不进去，就问:“你不用吗?”我说:“门关着。”那人问:“没有告诉你密码吗?”我这才恍然大悟，原来刚才收银员报的是开厕所门的密码。如数按门，果然立即打开。我怀疑，这密码会不时更改，要不，用过一次的顾客以后岂不是能长期免费使用吗?"},{"type":"paragraph","text":"由此看来，国人对厕所收费不应大惊小怪，因为完全符合国际惯例。“涉外厕所”每次收费一两元也相当公道，英国、法国游客一定会称赞价格便宜。我国机场内的厕所都免费，这倒是与国际接了轨，因为英法各国都是如此。只是在西北、西南各一处机场遇到过厕所收费，这两个厕所的门都开在候机楼外——以表明没有违反国家民航局“机场内厕所不许收费”的规定。"},{"type":"paragraph","text":"不过我还是希望中国和全世界的厕所都像美国和日本的一样——不收费，让大家都能方便地“方便”，使“方便”真正方便。这样当然要花一些钱，但穷国不会因为收这些钱而富，富国更不会由于花这些钱而穷。生活质量提高，环境改善，外地来客称便，由此而产生的效果或赚到的钱必定更好更多。"}]}