{"id":1194582,"date":[{"year":1999,"month":3,"day":29}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第866期)","column":"","genre":"","count":"1886","ytitle":"","mtitle":"学校要办出各自的特色","ftitle":"","authors":["倪桂宏"],"text":[{"type":"paragraph","text":"倪桂宏"},{"type":"paragraph","text":"《中国教育改革发展纲要》指出，中小学校要“办出各自的特色”。每个学校都要全面贯彻教育方针，在面向全体学生全面提高教育质量的前提下，从学校实际出发，充分发挥本校的优势和潜能，形成各自的办学个性特色。"},{"type":"paragraph","text":"特色学校是学校的特殊性和个性在办学过程中的体现，她既具有一般学校的共性，又有其鲜明的个性。表现在教育思想、培养目标、课程设置、师资建设、教育管理、校园环境、学校设施等方面均有区别于一般学校的独特个性。这种学校的创建和成功，无疑是一项长期的、艰苦的实践过程。"},{"type":"paragraph","text":"所谓特色学校，我们首先要强调的就是，它要有一般学校所共有的特点。要全面贯彻教育方针，全面提高教育质量，面向全体学生，要有一个良好的教育环境和较好的教风、学风、校风，有较高的教育质量等。与此同时，在“特”字上下功夫，形成不同于一般学校的独特个性。笔者所在的卢湾区教育学院附属实验中学有较明显的艺术教育特色，学生有较好的艺术素养。在多年的实践中已形成了自己的管理机制，学校在统筹管理全校的文化知识教学、学生思想教育的同时，为了广泛开展艺教活动，学校还因地制宜创建了画室、舞蹈房、合唱室、排练厅，学校成立的艺术团，下设合唱团、民乐团、舞蹈队、戏曲组、书画社等，学校增设艺教课程，每年举办艺术节，每周安排艺术活动，积极参与市、区、社区的广场文化等大型艺术活动。"},{"type":"paragraph","text":"创建特色学校在办学指导思想、管理体制、学校设施、师资建设等方面均应形成系列，自成体系。我校在多年实践中逐步形成共识，明确提出了办学指导思想是“以艺术教育为特色，以基础学力为核心，全面提高学生素质”。以艺术特色为抓手，重在全面提高学生素质。在结合学生特长，强化艺术教育的同时，要求学生争做有道德、有教养、有风度、有气质的优秀学生，从多年办学经验中提炼出“明理、增智、冶情、成才”的八字校训，逐步形成“尊师守纪、文明健康、团结和谐、才艺双馨”的校风，“厚积薄发、深入浅出、爱生如子、循循善诱”的教风，“勤思善问、刻苦求索、发展特长、提高素质”的学风。"},{"type":"paragraph","text":"学校创建特色是一个长期探索，逐步形成的过程。在实践中首先要认真分析校情和师资队伍，要找准突破口，扬长避短，发挥优势。其次，要从校长到教师建立一支勇于开拓、敢于创新、锐意改革的骨干队伍。从我们的体会来看，在特色的形成、巩固和发展的过程中要妥善处理好下列几个关系:"},{"type":"paragraph","text":"首先是共性与个性的关系。特色学校也是一般的普通学校，这是共性。因而要按照一般学校的办学要求和规律认真抓好校风、教风、学风建设，抓好教育教学、体育卫生、后勤总务等日常工作，在此基础上要抓住特色不放，并努力巩固和发展特色，这是特殊性。要妥善处理好两者的关系，既要抓好学生的文化知识学习，又要根据学生特点发挥学生特长，形成学校特色。两者相辅相成，互为补充，相互促进，以达到全面提高素质的目的。"},{"type":"paragraph","text":"其次是普及与提高的关系。就我校的实际情况而言，我们要努力办出特色，要求在校学生按照八字校训，在力求全面发展的前提下要会唱歌、会跳舞、会写字、会欣赏音乐、会鉴赏字画、会绘画，要努力提高艺术修养，同时学校组建艺术团，要求出较高质量的作品和节目，争取有良好的声誉，较大的社会反响。这里就有一个正确处理普及与提高的关系问题。处理好了这个关系，才能推动所有学生提高素质。"},{"type":"paragraph","text":"最后是稳定与发展的关系。稳定与发展也是对立统一的辩证关系。稳定是前提，发展是方向。没有稳定，发展成了空中楼阁；没有发展，稳定也不可能持久。要在稳定中求发展，在发展中求稳定。一个学校的特色形成决非一朝一夕之功，一旦形成特色便要保持相对稳定，要建立比较完整的运行机制和管理制度，如学校管理的机构设置，学生的选拔、培养、推荐，课程的设置，教材的选编，校内各项活动的安排、协调等都应建立相对稳定的规范，减少盲目性和随意性。学校运行机制和管理制度也要保持相对稳定，不能朝令夕改，任意变动。当然保持相对稳定并不是说不要变革，不要发展。特色形成之后，一要巩固，二要发展，要在巩固中求发展，发展中求巩固。"},{"type":"paragraph","text":"特色学校的创建要因校、因地制宜，切不可脱离实际，贪大求全，超越现实的可能性。有些只有在将来才能办成的事情，不能不顾一切地提前到现在来办，如创建有艺术特色的学校必须有相应的经费投入，但在添置服装、道具、设置舞蹈房、排练厅、书画室的过程中必须因地制宜，量力而行，也不可过多地挤占其他教学经费和教学用房，要认真做好统筹协调工作。总之，既要着眼于现实，扎扎实实把眼前的事情办好，也要放眼未来，对未来有个想象和构思，在现实中展望未来，以美好的理想来促进现实。"},{"type":"paragraph","text":"(本文作者为卢湾区教育学院附属实验中学校长)"}]}