{"id":423098,"date":[{"year":1961,"month":10,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1827","ytitle":"","mtitle":"郑振铎遗札","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【编者按】今天是文学史家郑振铎同志的逝世三周年，我们特选发他的遗札三封，作为纪念。这三封信是他写给他的夫人和儿子的。"},{"type":"paragraph","text":"箴:到莫斯科后，曾寄上二信，又寄尔康一信，不知都已收到了没有?何以没有一封信来呢?我到这里已经一个星期了，讲演已讲过三次。昨天列席了苏联的最高苏维埃会议，听了赫鲁晓夫的报告，精彩得很!虽坐了四小时，却不疲倦。下午四时，是毛主席的讲演，全场起立鼓掌，博得了最热烈的欢迎。其后是人民民主国家的许多负责人的讲话。我六时许就退席回来。但在电视机里，仍可看到会场的情况。大会直到八时半才散。又在电视机里看“列宁在1918年”的电影。如此的消磨一个黄昏，似比出门看电影或歌剧方便得多了。今天一大早就起来，因为要到红场去观礼。汽车在街上是走不通的，只好坐了地道车去。……不，九时到了楼下时，已经准备好了汽车，一直坐到红场边上才下车(有通行证)。红场的观礼台上已经是人山人海。老舍、巴金等均来了。后来遇到钱部长，他说，你的信已经带来了，但一包书并没有带来，因为太重了。只好用别的东西送礼了。科学院代表团也带了“宋人画册”二十部来，不知能否给我一部?十时，检阅开始。武装部队，雄威之至。还看到多种的火箭炮。有一种大型的，可能是“洲际导弹”，群众场面也极为热烈而富于色彩。二时许，离开红场，到首都饭店午餐。我在最高苏维埃会议的会场上，买了不少纪念章，可以送给你们，作为纪念。别的东西，象纪念邮票等就不曾买了。首都饭店的午餐，直吃到五时许才散，丰富之极，是苏联科学院请客。我也讲了话。今天晚上，他们都出去逛街了，我因倦未去。但在十层楼上仍可看得见全城的五彩缤纷的焰火。在电视机上，也可以看得见红场左右的群众跳舞、欢乐的情况，也许比“身历其境”的还要看得全面些。所可惜的，只是没有色彩而已。焰火从九时开始，全城各处皆同时放射，照耀得整个天空绚丽异常。惟到了九时十五分，便停止了。音乐、跳舞却仍在进行。我虽安坐在一室之内，简直如在广场之上也。整个莫斯科的欢乐的气氛，我是完全能够接触到。中国人在这里异常地受欢迎，代表团也来得最多。上午游行时，群众就高呼“中国人民万岁!”你身体都好了么?甚以为念!我在外一切自知小心。孩子们都好么?都乖么?要什么东西，请快些告知我!祝阖家安吉，快乐!"},{"type":"paragraph","text":"铎启"},{"type":"paragraph","text":"1957年11月7日灯下于莫斯科"},{"type":"paragraph","text":"箴:今晨由兰州动身，以每小时走四十公里的快度，十一时许到了永登。在那里吃午饭。一过永登即登乌鞘岭。岭下还是桃李盛开，一到岭上，则甚为荒凉，草木甚少，有古长城蜿蜒西去。大雪纷飞，遍山皆白，实是奇景!在那里，有天祝藏族自治县。岭高三千公尺，公路很好，上去毫不吃力，下去也不大觉得，仅两耳有些作痛耳(正象刚从飞机上走出来)。下午四时许，到了武威，就在这里住下。天色还早，太阳很大，没想到山上却是在飞雪。休息了一会，郎到孔庙去看古物，以西夏文碑为最重要。又上钟楼，看大云寺的古钟，图案甚怪，当是甚古之物。相传是南北朝时代的，恐未必可靠。这里有藏经不少，佛画亦佳。惟天梯山石窟未能一去，殊为憾事耳。明天一早，要向山丹、张掖出发了。明夜，住在张掖。你们身体都好么?甚念!今夜住在县人民委员会里，寂静之极。祝快乐!"},{"type":"paragraph","text":"铎启"},{"type":"paragraph","text":"五月一日，在武威。"},{"type":"paragraph","text":"尔康:王林来，并接到你妈妈的信，都说起你近来很用功，肯劳动，态度大好，我知道了，心里十分高兴!作为一个新中国的人，必须使自己成为一个对国家、对人民有用、有益的人。怎么是一个有用、有益的人呢?就是尽自己的力量，做好自己的工作。如要做好工作，则必须有技术、有修养。技术是要刻苦训练的，一方面要有理论基础，一方面也要有技巧的训练。譬如学习绘画，美学的理论基础，固然需要，而对绘画的技巧，从基本训练起，到搜罗资料(时时刻刻的写生、速写)，完成画幅为止，也是必须时刻努力用功的。熟能生巧这四个字，是学习的最重要的座右铭。在修养方面，则作为一个新中国的人，是必须具有新世界观和新道德标准。所谓新世界观，就是马、列主义的世界观。所谓新道德标准，就是共产主义的道德标准。这是人类社会的最高的发展阶段。从前人认为是“理想国”，如今，我们是可以实现了。但还要我们做更多、更大的努力。人人能够努力，人人能够做好工作，那末，这个美好的社会，便会实现得更快些了。做学生的人，学习得好，能刻苦用功，那未，将来便可以做好工作，尽自己的一份力量，为人民服务了。所以，你此刻能够努力用功，将来一定会成为一个有用、有益的人的。我很喜欢!"},{"type":"paragraph","text":"爸字"},{"type":"paragraph","text":"三月二十日"}]}