{"id":423029,"date":[{"year":1961,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2199","ytitle":"","mtitle":"木版水印——再创造的艺术","ftitle":"","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"萧庆璋"},{"type":"paragraph","text":"每次经过南京路的荣宝斋，我总喜欢在那里小驻流连，看看那些放在玻璃橱中或挂在墙上的朵云轩印制的彩墨淋漓的木版水印画。那里有唐寅的仕女，沈周的写生，八大山人的瓶菊，恽南田的花卉，任伯年的花鸟，吴昌硕的花果，齐白石的草虫，徐悲鸿的晨鸡、奔马……每一幅画都是那样光采夺目，神韵各具，宛若真迹，令人爱不忍释。"},{"type":"paragraph","text":"人们看到这些画，也许会问它是怎样印出来的；或许会问它是怎样画出来的吧?这些画没有一般印刷复制品上网线的痕迹，那设色的浓淡层次，那饱墨下溢出的水渍，那枯笔下疏朗的若断若续的条纹，都象画家一笔一笔画出来的，怎能说是印的呢?然而它又确是印的，这是木版水印的绝妙技术。"},{"type":"paragraph","text":"我怀着好奇的心情访问了沪西衡山路上朵云轩编辑出版部(南京路荣宝斋是它的门市部)，想去探寻其中的奥秘。这是一幢普通的三层办公楼房，里面没有任何机器的轰隆声，一些老艺人带着他们的艺徒在安静地工作，使用的材料工具，只是些木板、颜料、纸张和各式各样的毛笔、刻刀和棕刷，很象一个手工作坊。"},{"type":"paragraph","text":"木版水印有三道基本工序:勾描、刻版、水印。要做到印制品能够乱真，必须勾好、刻好、印好，三者缺一不可。这些全取决于艺人们的巧手慧心。"},{"type":"paragraph","text":"我去访问的时候，他们正在勾刻印制明代大画家仇英的《秋原猎骑图》。这是一幅大型的彩色绢本立轴，画面表现的是北方秋天原野的肃杀景象，几重远山，几树寒枝，一行鸿雁。一个猎人跃马扬鞭，沿小河飞驰而来。近处，在画面的中间部位，四匹马悠闲地站在那里，有的鞍辔已就，有的还未复马毡，马的近旁有三个着骑装的人，一人执辔回顾，一人在检视手中拿着的箭，一人仰望天上飞过的雁群。他们的头上，飘扬着一面破旗。再近处，画的右下角，有一匹卸鞍的马正在地上滚翻，那朝天的四蹄和身上筋肉的活络神态，真象要跃然欲起。这幅画是明代大收藏家项子京所收的仇英的二百多幅画中最好的一幅，可说是仇英画中的精品。"},{"type":"paragraph","text":"这样一幅名作，怎样印制再现呢?我先看了分版勾描部门。那里的几位老艺人正在伏案工作，有的正用透明胶片蒙在原画的照片上勾描，有的用透明纸复在胶片上复描，看他们那熟练的勾描技巧，就知道他们是经过长期艰苦劳动的。负责分版勾描《秋原猎骑图》的国画家胡丁文，为我解说了其中的过程。他说，任何一幅画在分版勾描前，都要仔细地研究原作，懂得画家的风格和用笔设色的特点，最好能亲自临摹一遍。拿这幅画来说，仇善画人物，工笔写意全好，这幅画中有工有写，是仇画中少见的。仇英善用铁线笔触，洒脱、遒劲，软中带硬，硬中带软，笔笔有神。仇是漆匠出身，所以用色特别讲究，他的设色干净、鲜明，浓淡有致而无火气。假若不先了解这些，分版勾描时就不易传神。胡丁文在着手分版勾描前，曾花了一个月时间把这幅画临下来，然后再根据画的色彩浓淡、用笔的干湿、画面的大小进行分版。分版多少，并无定规，一般从几套到几十套不等。象《秋原猎骑图》这样的大型彩色画，要分到近二百套，单是那匹打滚的马就要八套，这是他们印制过的画中分版最复杂最多的一幅画。分好版就要着手勾描。勾描的用笔必须和原画一样，仇英的铁线笔法要用悬腕，笔用中锋，勾时就不能把手放在桌上描。铁线笔法是从钟鼎文、篆隶中出来的，因此勾描的人必须在这方面具备一定的基础。胡丁文指着《秋原猎骑图》中的马鞭、树枝、旗杆对我说:“那扬起的马鞭、兀立的寒枝、笔直的旗杆，都是写意中的出神入化的铁线笔。”"},{"type":"paragraph","text":"看完了分版勾描部门，我又去看刻版、水印车间。刻版老艺人韦志荣告诉我。刻者也要懂画。懂得它的起笔落笔，领会其中神韵，才能刀头具眼，指节灵通，刻来得心应手。他指给我看正在刻的几块板，这是《秋原猎骑图》中那扬鞭跃马的人。人的眼睛、马的眼睛、人的胡须和马的鬃毛粗浓部分在一块板上，人的脸庞、衣纹、胡须和马鬃细淡的部分却在另一块板上。他说，这是因为色彩浓淡不同，把同一色调的分在一块板上，才能保持原来的神韵。"},{"type":"paragraph","text":"水印是第三道工序，画中人物山水的线条轮廓到这里已早刻出来了。水印老艺人杭文联告诉我，一幅画的着墨上色全在这里，所以印者更要懂画，决不能简单地把刻版固定在一定位置上，用棕刷刷上颜色，再把纸张复在上面印就算完事。这首先要研究原画的颜料、纸张，假若原画是绢本，印时用的绢就得把它染成古色古香，《秋原猎骑图》用的绢就要经过这道手续。印时要讲究拉纸的平直、撢色的浓淡层次、枯笔与湿笔的水分墨色、擦子掀在纸上的轻重、手上用力的多寡。印了以后，要用画笔加工，把颜色擦开画匀，浓了要减淡，淡了要加浓。我去看的时候，他们正在印《秋原猎骑图》中那匹在地上打滚的马和旁边的山石，印了一层较浓的颜色后，杭文联急忙用画笔斜着把颜色拖开，好让它与早先上的一层较淡的颜色融在一起。这叫“拖泥带水皴”，因为原画中用的是这种方法，所以印制时要依其笔意。"},{"type":"paragraph","text":"看完了木版水印的印刷过程，听了老艺人的解说，我才开始懂得，木版水印确是一种再创造的艺术，它象演奏家演奏一首名曲一样，要化多少艰辛的劳动。这种艺术是我国民族传统艺术中的一朵奇葩，是从民间木刻版画的基础上发展起来的。我国民间木刻版画始见于公元九世纪，比欧洲木刻画要早五百多年，其中彩色木刻画(也就是后来的木版水印画)十六世纪已流行于世，到十七世纪则大为发达。应该说，木版水印到现在已有三百多年的历史，朵云轩不但继承了这门我国独有的艺术，还更加发扬光大了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61af020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>仇英</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>正在朵云轩印制中的《秋原猎骑图》　明·仇英　作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61af020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《秋原猎骑图》细部</FONT>"}]}