{"id":423079,"date":[{"year":1961,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2940","ytitle":"","mtitle":"自然美是客观的社会性与自然性的统一","ftitle":"——关于自然美问题讨论的来稿综述","authors":["徐堃"],"text":[{"type":"paragraph","text":"近年来，美学界在研究自然美方面，着重探讨了自然美的本质与自然美有无阶级性的问题。对自然美的本质，大多数人认为自然美是客观存在的，但自然美客观性的内容是什么，则有不同回答:一种认为自然美在于自然属性；一种认为自然美在于自然景物的社会属性，自然本身的某些属性只构成自然美的必要条件，他们说:“自然美，也就是马克思所说的‘人化了的自然’的自然美”；还有一种认为自然美的客观性在于它的社会性与自然性的统一。朱光潜认为自然美的本质在于“主客观的统一”，他说:“单靠自然不能产生美，人的意识一定要起作用，自然美也好，艺术美也好，都是主观与客观的辩证统一的产品。”关于自然美的阶级性，存在着肯定与否定的分歧。肯定自然美有阶级性的又有不同论据。朱光潜从自然美的意识形态性上得出了自然美的阶级性的结论；洪毅然则从“人化了的自然”，从自然物的社会意义上肯定了自然美的阶级性。"},{"type":"paragraph","text":"上述自然美问题的讨论，在读者中也引起了反应。最近本报收到了许多读者来稿，对自然美问题提出了一些看法，现将部分来稿的要点综述如下:"},{"type":"paragraph","text":"关于自然美的本质"},{"type":"paragraph","text":"冯锡玮、于乃昌、成力都主张自然美的客观性在于它的社会性与自然性的统一。冯锡玮认为:美(包括自然美)是一种社会现象，是人类社会实践的产物，具有客观的社会性。但承认自然美的社会性，并不否认它与社会美的区别。他说:“自然美之所以称为自然美就在于它具有自然性，而且这种自然性在其和社会性的矛盾中处于矛盾的主要方面。”他说，美对人类社会有依赖性，没有社会性的自然美是不存在的，同样，否认了自然美的自然性，也就取消了自然美。在谈到自然美中社会性与自然性在美学性质上的关系时说，自然美的社会性与自然性是互相依存、互为表里的，社会性与自然性的矛盾实际上是内容和形式的矛盾。“因此，虽然在自然美的社会性与自然性的矛盾中，自然性处于矛盾的主要方面，但是自然美的美学性质，主要地并不决定于它的自然性，而决定于它的社会性。”作者接着指出，作为形式的自然性方面也有它相对的独立性，在某种情况下，某类文艺作品撇开了自然丑的社会性，只写其自然性中某些美的因素，也是应该允许的，否则会缩小童话、寓言等类作品拟人化的范围。作者根据矛盾转化的原理，认为当自然物中的社会性上升到矛盾的主要方面时，自然物就变为社会物，自然美也就变成社会美，如宝石成为商品就是这种转化的过程。"},{"type":"paragraph","text":"于乃昌来稿中说:“自然美是以能直接引起人们愉悦情感的自然形象客观地存在于人类的一定社会实践关系中，它是自然属性与社会性的矛盾统一。”在具体分析中，他说:“华山之所以能使我们感到它美，是华山自己的独具之处所使然，即华山美。”“华山的美和一切自然界的美都是客观存在于大自然当中，是不依我和游客们的主观愿望、审美意志为转移的。”但“一切自然物，一旦渗入人的活动，加入了人的行为，便转化为社会存在而具有社会性了；一切对象，对于人来说，也便成了社会对象了。我们对自然美的看法也应该如此。”作者对自然美的社会性解释时说:“当我们欣赏大自然美的时候，总是同时有一种回忆力和比较力伴随，总是很自然的和人的品格、人的生活以及人生理想联系和对照起来，……总是使我们同时想起与这种自然美的品质相一致的人类社会生活中的美的东西，以及人们关于美的生活概念。”作者认为这样，“既首先肯定了自然美是自然形象，有着具体可感性，同时也指出它对于人的关系，即它的社会性”。他说:“对自然美的构成，决不能单纯地从客观方面或从直观方面给以‘形而上学’的理解，而必须把它当作‘人的对象’，‘人自己的本质力量的现实性’和‘八自身’去理解，必须‘从主观方面加以理解’。这才能达到辩证唯物的统一。”"},{"type":"paragraph","text":"成力分析了车尔尼雪夫斯基的美学思想之后认为，车尔尼雪夫斯基有一个迄今未被重视的重要的美学思想，即“自然美是自然本身合乎规律发展的必然结果。”同时“他又从自然和人类的统一关系中去表现自然美的本质。他把自然界比作背景，而把人生比做图画。”从这一阐述出发，成力是这样理解自然美的本质的:“当人类诞生以前，自然界的花草树木、飞禽走兽各有其美，当时的背景就是原作；而当人类社会出现后，人变成了主角，万物的自觉的统治者，于是自然的生活让位给人的生活，自然的背景衬托着人生的图画。……这时自然美的价值不但应由自然本身的内部关系来决定，更主要的，应该由自然和人类社会的客观关系来决定了。”"},{"type":"paragraph","text":"从自然美是社会性与自然性的统一的观点出发，他们既反对否认自然美具有社会性的“自然属性论”，也不同意否认自然美的自然性的“社会属性论”。对于前者，于乃昌认为这种错误在于“把客观存在仅仅理解为自然存在和自然属性”，而没有从人的感性活动、人们的社会实践，从主观方面加以理解。对于后者，冯锡玮也不同意那种把“社会性”仅仅理解为“人化了的自然”的说法。他说:“自然美的社会性就是指自然和人类社会的关系，以及由此关系而获得的社会性质和社会色彩。”因此他主张“在人类社会产生以后，自然界的事物就获得客观的美丑意义，自然界本身就存在着美”。不是一定要“人化了的自然”才具有美。"},{"type":"paragraph","text":"从自然美的社会性与自然性的客观性出发，冯锡玮不同意朱光潜在《山水诗与自然美》(《文学评论》1960年第6期)一文中否认自然美的客观性的论据。朱光潜认为“任何科学……不能象测量红色那样来把美这个属性测量出来……这就是证明它不是什么一种纯然客观的自然属性。……”冯锡玮反驳说:第一，美虽不能用科学测量，但朱光潜所举“红、白”等本身就包含美丑的意义；第二，不能认为凡用科学仪器测量不出来的东西，都不是事物固有的属性；第三，自然美的社会性是指自然和社会的关系，这种关系人不能任意选择，不能以人的意识为转移。另外，朱光潜认为美是随社会的人出现而出现，因而断定美依存于人的意识。作者论辩说:我们说美依存于人，是说依存于客观的社会关系、社会存在，不是依存于人的意识，绝不能把社会存在和社会意识混同起来。"},{"type":"paragraph","text":"关于自然美的阶级性"},{"type":"paragraph","text":"对自然美的阶级性问题，在冯锡玮、于乃昌和孙殊青的来稿中都作了否定的回答。冯锡玮认为，自然美不具有阶级性正是自然美与社会美的区别之一。他说，自然美有社会性，自然的美丑虽然是对人类而说的，“但这社会性只体现了自然与人类社会的关系，而并未体现人与人的社会、阶级关系，自然对人是一视同仁的，因而自然美是没有阶级性的”。于乃昌说:“客观存在的自然美是没有阶级性的，它只具有真理性和社会真实性。真理只有一个，客观存在的美也只有一个。”但他们文中都肯定了人的美感和审美观是具有阶级性的。"},{"type":"paragraph","text":"孙殊青来稿中就洪毅然《谈谈山水诗阶级性的几个问题》(《文学评论》1961年第2期)一文中论证自然美的阶级性提出不同看法。他指出洪毅然文中把阶级性加在未经艺术加工的客观自然景物上，认为自然美有阶级性，并能决定人们审美意识的阶级性，这就“把阶级性的概念弄模糊了。”他认为洪毅然文中的举例并不能说明自然美有阶级性，而只说明了人们审美意识的阶级性。洪毅然“在这里把属于主观世界的审美意识和属于客观世界的审美对象混同起来了。作为审美主体的人，他的审美意识是有阶级性的，作为审美对象的自然景物，它本身没有什么阶级性”。"},{"type":"paragraph","text":"(徐堃整理)"}]}