{"id":423021,"date":[{"year":1961,"month":10,"day":15}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2974","ytitle":"","mtitle":"马亨德拉国王和王后抵沪 柯庆施市长设宴热烈欢迎","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海14日讯】　今天，上海市三十余万人走上街头，热烈欢迎来自亲戚般邻邦的贵宾、尼泊尔国王马亨德拉·比尔·比克拉姆·沙阿·德瓦陛下和王后拉特纳·拉吉雅·拉克西米·德维·沙阿陛下以及其他尼泊尔贵宾。"},{"type":"paragraph","text":"马亨德拉国王和王后是由我国国务院副总理习仲勋、外交部副部长耿飚和夫人陪同，今天上午乘专机从杭州到达上海的。尼泊尔驻中国大使巴哈杜尔也同机到达。"},{"type":"paragraph","text":"陪同贵宾们来上海的，还有我国驻尼泊尔大使张世杰和夫人外交部礼宾司司长俞沛文等。"},{"type":"paragraph","text":"中国和尼泊尔虽然隔着万峰重叠的喜马拉雅山，但友谊象源远流长的河水一样贯穿在中尼两国悠久的历史上，中尼边界条约的签订更写下了新的一页。上海人民早就热烈盼望着尼泊尔贵宾们的光临。今天从清晨超，成千上万的拿着鲜花、彩旗的工人、学生、机关干部和家庭妇女从四面八方涌向机场和贵宾们将要经过的街道上。系着红领巾的少先队员们，披着袈裟的佛教徒们，也都赶来迎接贵宾。机场上空，飘扬着中国和尼泊尔两国国旗，机场大厦上高悬着巨幅标语:“欢迎尼泊尔国王和王后陛下”。"},{"type":"paragraph","text":"上午十时三十分，贵宾们乘坐的银色专机徐徐着陆。这时，全场欢腾，欢迎的乐曲声、掌声和欢呼声响成一片。马亨德拉国王和王后含笑步出机仓。迎候在机场上的上海市市长柯庆施、副市长曹荻秋和夫人、副市长刘述周和夫人等都到飞机前同马亨德拉国王和王后以及其他贵宾们一一亲切握手。一群少先队员向贵宾们献了鲜花。"},{"type":"paragraph","text":"马亨德拉国王和王后以及其他尼泊尔贵宾们由习仲勋副总理、柯庆施市长等陪同，来到欢迎群众的面前。这时，锣鼓齐鸣，欢声四起，全场再一次出现欢乐的高潮。人们高呼着口号，挥舞着鲜花、彩旗，热烈欢迎中国人民尊敬的朋友马亨德拉国王陛下和王后陛下。一束束鲜花献到贵宾们的手上，一把把花瓣撒在贵宾们的身上。朵朵鲜花、片片花瓣都表达了上海人民的深情厚谊。马亨德拉国王和王后也不断地向欢迎的人群挥手致意。"},{"type":"paragraph","text":"接着，马亨德拉国王由习仲勋副总理和柯庆施市长陪同，王后由曹荻秋副市长的夫人和耿飚副部长的夫人陪同，分别登上敞篷汽车，缓缓驶向市区。上海已装扮得象节日一样美丽。国王和王后的巨幅画象，高高竖立在路口，数不尽的彩旗迎风招展，跨街的横幅标语一眼望不到尽头，欢迎的行列从机场伸延到宾馆，到处都是欢迎的人群。十里长街，象是一条色彩绚丽的巨流。这是鲜花的巨流、友谊的巨流。当贵宾们所乘的车子经过时，人们挥动着中尼两国国旗和花束，奏起欢迎的乐曲，载歌载舞，热情地欢呼中尼和平友好边界的诞生，欢呼中尼两国友好合作关系的新成就，欢呼和平共处五项原则的伟大胜利。"},{"type":"paragraph","text":"欢迎的队伍中，一群群和平鸽展翅飞翔，象征和平和友谊的汽球腾空而起，汽球下面悬挂着纱制的巨幅标语:“欢迎尼泊尔国王和王后!”“中尼友好万岁!”“世界和平万岁!”几十个鲜红大字在阳光下发出夺目的光彩。上海市第三女中历史教师朱立民带着一群学生来到这里，他兴奋地说，史册上自古以来就记载着中尼两国人民的友谊，中尼边界条约的签订更把我们的友谊推向新的高峰。从今以后，喜马拉雅山更将成为中尼两国人民友谊的纽带，和平友好的象征。在美丽的衡山公园前面，一群穿了彩色衣服的纺织女工，轻快地跳起采茶扑蝶舞欢迎贵宾。数不清的工人、学生、妇女把鲜花、彩纸抛向贵宾们乘的汽车上。中尼和平友好边界的诞生，大大促进了两国和平友好关系的加强和巩固，让中尼两国人民永远友好吧!让利用边界问题挑拨亚洲国家友好关系的帝国主义者去发抖吧!上海市公交公司沪南车场的铜管乐队，也来到欢迎队伍里，吹奏起嘹亮的欢迎曲。这个具有反帝斗争传统的沪南车场的职工们特别高兴，凌晨，他们就从浦东等地远道赶来，热烈欢迎来自友好邻邦的贵宾。"},{"type":"paragraph","text":"今天到机场欢迎贵宾的，还有上海市副市长宋季文、金仲华、赵祖康，政协上海市委员会副主席陈望道、胡厥文、刘靖基，中国人民解放军驻上海部队首长饶守坤、熊应堂、江腾蛟等将军以及上海市人民委员会各部门、各民主党派上海市地方组织、上海市各人民团体的负责人，各界著名人士、中国尼泊尔友好协会在上海理事等。"},{"type":"paragraph","text":"各国驻上海的领事也到机场欢迎。"},{"type":"paragraph","text":"【新华社上海14日讯】　上海市市长柯庆施今晚举行宴会，热烈欢迎尼泊尔国王马亨德拉和王后。"},{"type":"paragraph","text":"国务院副总理习仲勋、外交部副部长耿飚和夫人出席了宴会。"},{"type":"paragraph","text":"今晚，宴会厅里灯火辉煌。大厅正中的墙壁上“中国尼泊尔友好万岁”九个金色大字闪闪发光。厅的周围布置着芬芳的鲜花和常青的松柏、棕榈。七时十五分，当马亨德拉国王和王后步入大厅时，全场鼓掌，热烈欢迎。"},{"type":"paragraph","text":"随同马亨德拉国王和王后来上海访问的香蒂·拉吉雅·拉克西米·沙阿公主，外交大臣图尔西·吉里博士和夫人，凯萨尔·沙姆谢尔·拉纳元帅和随行的其他官员以及尼泊尔驻中国大使凯谢尔·巴哈杜尔等都出席了宴会"},{"type":"paragraph","text":"出席宴会的还有陪同尼泊尔贵宾来上海访问的我国驻尼泊尔大使张世杰和夫人、外交部礼宾司司长俞沛文等。"},{"type":"paragraph","text":"宴会开始时，柯庆施市长首先讲话。他感谢马亨德拉国王和王后光临上海访问，给上海人民带来了尼泊尔人民的珍贵友谊。他希望尼泊尔国王和王后把上海人民、中国人民的深厚友谊带回去，告诉尼泊尔人民。他说，我们真诚地祝贺中尼友谊象喜马拉雅山一样万古长存，同时也真诚地祝贺尼泊尔王国日益繁荣富强。"},{"type":"paragraph","text":"柯庆施市长热烈地祝贺中尼边界条约的签订。他说，中尼边界条约的签订，是中尼两国具有历史意义的大事，它使长达一千多公里的中尼边界，成为一条永久和平友好的边界，并且为国与国之间和平协商解决彼此间存在的问题，树立了又一个良好的范例。"},{"type":"paragraph","text":"柯庆施市长最后提议:为中尼两国人民的永恒友谊，为亚非各国人民的团结，为和平共处五项原则的胜利，为尼泊尔国王马亨德拉陛下和王后陛下以及全体尼泊尔贵宾的健康干杯!"},{"type":"paragraph","text":"接着，马亨德拉国王讲话。他表示感谢上海人民对他和王后以及他们的随行人员的热情接待，并向这个城市的全体市民转达尼泊尔人民衷心的祝贺。他说，在过去的两个星期内，我们在中国访问了许多地方，参观了你们的建设，了解了你们的发展情况。我们还看到了许多文物、寺庙和博物馆的展品，它们清楚地证明了尼中两国之间很早就有着亲密友谊和文化交往。在北京签订的尼中边界条约，和我们同你们能干和卓越的毛泽东主席及其他中国领导人进行的亲切友好的会谈，进一步加强了尼中两国很早就存在着的愉快的友好关系，我们希望这种友好关系得到进一步的加强和巩固。"},{"type":"paragraph","text":"马亨德拉国王说，尼泊尔一向信奉和平和友好的政策，并且愿在平等、和平和友好的基础上同各国建立良好的友好关系。"},{"type":"paragraph","text":"国王最后提议，为尼中两国日益发展的和平友好关系，为上海市人民的幸福和繁荣，为上海市市长和全体在座者的健康，干杯!"},{"type":"paragraph","text":"出席宴会作陪的，有上海市副市长曹荻秋和夫人，副市长刘述周和夫人，副市长宋季文、金仲华、赵祖康，政协上海市委员会副主席陈望道、胡厥文、刘靖基，中国人民解放军驻上海部队首长饶守坤、熊应堂、江腾蛟等将军，以及上海市人民委员会各部门、各民主党派上海市地方组织、上海市各人民团体的负责人，各界著名人士、中国尼泊尔友好协会在上海的理事等。"},{"type":"paragraph","text":"各国驻上海的领事也出席了宴会。"},{"type":"paragraph","text":"宴会后，贵宾们出席了文艺晚会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61af010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左:上海市市长柯庆施和尼泊尔国王马亨德拉在机场上亲切握手。"},{"type":"paragraph","text":"(新华社记者　张萍　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61af010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林昆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右:尼泊尔国王和王后在副总理习仲勋、上海市市长柯庆施等陪同下，乘敞篷汽车途经上海街道时，受到上海三十多万群众夹道欢迎。"},{"type":"paragraph","text":"(新华社稿　林昆　摄)</FONT>"}]}