{"id":423081,"date":[{"year":1961,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"","mtitle":"鹅湖会","ftitle":"——历史上一次学术大辩论的故事","authors":["钟兆麟"],"text":[{"type":"paragraph","text":"钟兆麟"},{"type":"paragraph","text":"鹅湖会是中国历史上一次有名的规模相当大的学术辩论会。这次集会是七百多年前南宋朱熹和陆九渊等在现今江西的铅山县鹅湖寺为辩论学术问题而举行的，所以一般称之为鹅湖会。它曾轰动当时的学术界，对以后一段时期的学者也留下相当大的影响。"},{"type":"paragraph","text":"鹅湖论战的双方主将是婺源的朱熹(1130-1200)和金谿的陆九渊(11391192)。争论的主要问题大致可归纳为两个:一个是本体论上的问题，或者说世界观方面的问题；另一个则是治学方法上的问题，或者说有关认识论方面的问题。"},{"type":"paragraph","text":"在本体论方面，朱熹是继承北宋周敦颐和程颐等人的哲学观点而加以发展的。他是主张理气二元论(也即心物二元论)，认为世界万物都是由于理气二者所构成的。他所说的“理”，是指形成事物的原理，是一种抽象的永久的精神东西；而所谓“气”，则是构成宇宙万物的原料，是有形的东西。此二者互相依存，但又以“理”为最根本(在《语类》卷一中曾说:“理气本无先后之可言，然必要推其所从来，则须说先有是理”)。在理气之上，他安排一个“太极”来统率，认为“太极”是天地万物之理的总和，是先天地万物而存在的。"},{"type":"paragraph","text":"至于陆九渊的哲学中心思想，则是“心即理也”。他认为世界万事万物的基础只是一个“理”。而这个“理”又存在于人的主观意识中。他说:“塞宇宙一理耳。……此理之大，岂有限量?”(《与赵咏道书》)又说:“宇宙便是吾心，吾心便是宇宙。”(《象山年谱》)朱熹的所谓“理”(形成世界的东西)是客观存在的，而陆九渊的所谓“理”(形成世界的东西)则存在于人的主观意识中。这是他们二人学术思想的根本分歧。"},{"type":"paragraph","text":"从他们两人的思想基点出发，在治学方法上(也有关认识方法)，朱熹是着重“道问学”，而陆九渊则着重“尊德性”。即是说朱熹的治学方法是“格物致知”；主张多读书，多观察事物，根据经验，加以分析、综合和归纳，然后得出结论。而陆九渊则主张“发明本心”，心明则万事万物的道理自然贯通；所以尊德性、养心神是最为必要。这样“执简”可以“驭繁”，而不必多读书，也不必忙于考察外界事物；只要“去此心之蔽”，就可通晓事理。我们可以说:朱熹的方法是归纳的、比较客观和比较科学的；而陆九渊的方法则是演绎的、唯心的、主观臆断的。"},{"type":"paragraph","text":"1175年(南宋孝宗淳熙二年)，由吕祖谦(1137-1181)邀约朱陆双方在铅山鹅湖寺举行了学术辩论会。淳熙二年春间，吕祖谦访朱熹于福建，回返时朱子陪送吕祖谦道经铅山，停留于鹅湖寺。吕就写信给陆九渊兄弟，邀约来会。这次集会的规模是相当大的；不但朱陆双方就近的很多朋友和门弟子都参加了这次盛会，就是江浙方面的学者也有好多人前往参加。集会的时间，从《东莱本传》和朱子答王子合的信来看，似乎将近旬日之久。有这样长久的时间，可以想象双方议论范围的广泛。"},{"type":"paragraph","text":"争论的内容和经过，似乎是从认识事物和治学方法开始；并且这个问题好象也是这次争辩的中心论题。当二陆兄弟初到鹅湖时，他们出示最近的诗作。象山的诗作有“易简工夫终久大，支离事业竟浮沉”的句子，涵意是讥笑朱子做学问支离破碎，不能经久；而自己做学问却是总<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61ah0303aa.JPG\">大体，能够经历长久。他们就这样辩论起来。朱子随即和诗，有“却愁说到无言处，不信人间有古今”的句子，则是讥笑二陆所学空洞无内容。以后双方不断提出许多议论，反复辩论，情况非常热烈。"},{"type":"paragraph","text":"这次集会对于一些争论的问题，并没有明确是非，当然也就谈不到消除分歧，使主张归于一致了。他们在那时都是年壮力强的(那时朱熹四十六岁，陆九渊三十七岁，吕祖谦三十九岁)，难免有些意气用事；特别是陆九渊在态度上似乎有些粗率。在理论上似乎有些固执己见，而使朱熹不大愉快。吕祖谦觉得陆九渊胸地狭隘欠开阔，就是陆自己后来在祭吕祖谦的文中，也吐露了当年鹅湖之会，“粗心浮气，徒致参辰”的悔意。"},{"type":"paragraph","text":"这次集会虽没有解决争论上的问题，但在当时学术界确是一桩难得的事件。事后，朱熹曾有“鹅湖讲道，诚当今盛事”的感想。吕祖谦在给友人信中曾谈到:“某留建宁，凡两月余，复同朱元晦至鹅湖，与二陆及刘子澄诸公相聚切磋，甚觉有益。元晦英迈刚明，而工夫就实入细，殊未可量；子静亦坚实有力，但欠开阔耳。”(《吕东莱文集》卷五《与陈同甫书》)"},{"type":"paragraph","text":"在另一方面，这次集会也产生了一种副作用，使双方在学术上的分歧进一步形成了门户之见。虽然朱陆本人后来都感觉到他们自己的学问是各有偏向，都有意矫改一些，可是双方的门弟子和追随者却没有这种认识。经过这次辩论，他们大都只注意到为宗师辩护，而忽视了追求真理，明辨是非；因而，他们反而更加偏激，门户之见更加深沉，并影响到以后一段相当长的时期。黄梨洲对此曾有评述:“宗朱者诋陆为狂禅，宗陆者以朱为俗学。两家之学，各成门户，几如冰炭矣……以致蔓延今日犹然借此辨同辨异，以为口实，宁非吾道之不幸哉!”(《宋元学案》中的《象山学案》)"}]}