{"id":423196,"date":[{"year":1961,"month":10,"day":21}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2076","ytitle":"老项目巩固提高　新项目不断出现","mtitle":"上海技术革新继续深入发展","ftitle":"去年创造的许多重要革新项目，经过巩固和提高，大部运转正常；今年许多单位又根据工业生产新形势新要求，实现了不少新的革新项目。","authors":["陈迟","贺昌华"],"text":[{"type":"paragraph","text":"【据新华社上海20日讯】　新华社记者贺昌华、陈迟报道:最近，记者访问了上海的一批工厂企业和有关部门，从各方面了解的情况表明，这里的群众性技术革新活动正在继续深入发展，形势很好:去年创造的许多重要的革新项目，经过深入细致的巩固和提高以后，大部分都运转正常；根据今年工业生产的新形势和新要求，许多单位又实现了不少新的革新项目。"},{"type":"paragraph","text":"在去年年初最早掀起革新高潮的上海电机厂，今年不仅巩固了很多原有的革新项目，而且发扬去年的经验，围绕提高产品质量，制造了一批能适应多品种生产的新工具。以“蚂蚁啃骨头”加工方法著名的建设机器厂，目前正在用小机床加工比过去要求更精密的机械产品。在实现自动化半自动化方面具有较高水平的上海自行车厂，一条条自动生产线和成排自动机床，在正常运转。一些著名的革新项目，如落纱机、包针机、排咪机、多宝炉，一些重要的新工艺、新技术，以及李福祥钻头、王万荣铣刀等等，都在不少工厂巩固地使用，有的还在更多的车间逐步推广。也有少数革新项目，由于本身存在着较大的缺点，经过人们多方面努力而仍未能在使用中巩固下来。"},{"type":"paragraph","text":"今年，上海工业部门进一步支援农业和供应人民生活需要的任务很繁重。新任务对群众性的技术革新提出了更高的要求；而技术革新活动的继续深入发展，又对完成支援农业和供应人民生活需要的任务起了很大的作用。走进精业机器厂第一金工车间，记者被一台台和“洋”机床并肩排列的“土”机床吸引住了。这里正在制造年产二万五千吨合成氨的大型化肥设备的主机——氮氢压缩机。地上放着一只只庞然大物——压缩机的机身、汽缸等大部件。这些大部件大都是依靠他们制造的“土”机床加工出来的。这个车间本来就是以“土”机床起家的，去年他们第一次担负二万五千吨化肥设备的压缩机的制造任务时，原有的“土”机床和“洋”机床不能完成这一任务，职工们又造出了一批新的“土”机床。现在，这些机床经过改进，采用了先进刀具，加工精度更加提高了。在轻工业工厂里，很多革新项目经过巩固以后，都在增加日用品的生产上发挥了作用。利生制针厂正在为妇女们缝衣、纳鞋等而增产各种钢针，六台包针机也由开一班变为开两班了。包针机是厂里去年推广的、以后又作了进一步改进的革新项目。使用这种设备，只见这头把纸一张张送进去，不一会儿那头就吐出一包包的小包，每包五十支针。一台包针机平均八小时可以包五十万支左右。"},{"type":"paragraph","text":"上海的工业企业今年对提高质量、扩大品种的要求是严格的。大量的革新项目都经受了一场“能不能保证产品质量”、“怎样进一步提高产品质量”的严重考验。记者访问了一些工厂以后所得到的印象，一般有三种情况:一是革新项目原来就能保证产品的质量，但是他们还不满足，又采取新的措施，进一步提高产品质量。上海橡胶厂去年试验成功的重大新技术——以压缩空气代替铁芯制胶管，就属这一种情况。记者在这个工厂听到了一个动人的故事:8月份，这里进行了一场被工人们称之为“无铁芯和有铁芯的决战”。为了对胶管的质量负责，市化工局和橡胶工业公司特地组织工作组，同厂里的干部、职工一起，把用铁芯和不用铁芯生产的两种胶管，一个一个指标认真地作比较。较量下来:在密着力等内在质量方面，不用铁芯比用铁芯制成的好，达到和超过规定的标准；口径的准确划一，无铁芯和有铁芯制成的不相上下，内径公差完全符合要求。最后，比耐压力:用铁芯制成的胶管，压力加到十到十五公斤就先后爆裂了；无铁芯制的胶管经受了二十一公斤左右的压力，依然无恙。但是，他们并不因此停止前进，就在这次试验以后，又从固定操作岗位、加强原料处理、修订工艺规程等方面采取措施，使外观质量的合格率又由95%左右提高到97%。第二种情况是，有一部分革新项目当时能保证产品质量，但今年质量要求提高了，又不能适应。第三种情况是，有些革新项目能够成倍地提高效率，但本身存在缺点，不能保证产品质量。对于这两种项目，一般工厂都是作为巩固工作的主要对象，集中较大的力量来加以改进和提高。"},{"type":"paragraph","text":"一些重要革新项目的改进，都是经过一系列深入细致踏踏实实的思想、组织和技术工作。许多工厂的干部密切结合设备检修，加强调查研究，把一些重要的项目列为整改专题，组织力量一个一个解决，就在这个过程中，他们的工作方法和工作作风有了很大改进，对技术发展的客观规律的认识也提高了。去年在产品改革上取得很大成绩的上海电焊机厂，今年3、4月间又组织职工群众广泛座谈，比较系统地分析过去改革产品的情况，总结了经验；同时派出访问组，访问了六个省的十二个工厂单位，使今年的革新工作做得更加扎扎实实。现在，他们又在继续研究进一步革新，使这种焊机达到更高的水平。象这种不断学习掌握技术规律、力求达到更高水平的事例，在上海技术革新活动中是很多的。一些工厂的领导干部对记者说:我们是从技术革新中学习技术革新。有了过去两年的实践经验，今后继续开展革新技术的群众性活动，办法就更多、道路就更宽了。"}]}