{"id":423109,"date":[{"year":1961,"month":10,"day":18}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1896","ytitle":"","mtitle":"药理学术讨论会在京举行","ftitle":"与会药理学工作者和有关科学工作者就理论研究与寻找新药的关系、中药的研究、临床药理学、协作问题等进行了讨论","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　本月8日到16日，中国生理科学会在北京召开了全国性的药理学术讨论会。会议的主题是:“寻找新药的理论基础和临床研究”，这不仅是药理学上的一个重要问题，也是有关整个医药工作的一个重要科学问题。因此出席和列席的代表中，除药理学工作者外，还有药物化学、微生物学、统计学工作者和临床医师。"},{"type":"paragraph","text":"中国生理科学会副理事长周金黄教授在会上致开幕辞，上海第一医学院张昌绍教授作《药理学现状与展望》的报告，金荫昌、王序教授和宋振玉、丁光生副研究员等在大会上提出了三个有关发展新药和发展药理学的方向性的报告，以及三个有关发展新药的方法学的报告。参加会议的代表，结合上述报告和自己在药理研究中的经验与体会，各抒己见，畅所欲言，进行了充分的讨论。"},{"type":"paragraph","text":"会议讨论了下列四个主要问题:"},{"type":"paragraph","text":"(一)理论研究与寻找新药的关系。大家一致认为，根据药理作用机制，特别是药物对机体新陈代谢及酶系统的影响，药物化学结构与药理作用关系，药物在体内转运及转化的规律以及有效植物药在植物界的分布等规律来寻找新药，可以减少筛选药物时的盲目性，而提高阳性命中率。但目前人们对这些规律和理论的认识还是残缺不全的，因此虽然在一些方面，上述理论和规律可以起到指导作用，但在另一些方面，例如目前有关肿瘤和病毒的代谢特点，及其与发病机制之间的关系的知识还很少，在抗病毒药方面；甚至还没有一个已知的有效药可作为深入研究的起点。所以在这些方面工作的盲目性自然比较大。因此，今后除对危害人民健康的重大疾病尽量依据已有理论寻找新药外，更须加强理论性的研究，来丰富已有的规律及找出新的规律。在讨论中，大家也认为寻找新药是发展药理学科的一个重要动力，寻找新药和基础理论研究之间的关系是相辅相成的；对待这个问题，应该采取两条腿走路的方针。"},{"type":"paragraph","text":"讨论中，许多同志还强调指出，加强基础理论，不只是为了寻找新药，而且通过对药理作用规律的探索，还能加强对临床更合理地用药的指导。目前临床上由于缺乏理论指导，造成用药上的浪费现象是很普遍的。此外，研究药理学基础理论还能为阐明生命基本现象作出重大的贡献。"},{"type":"paragraph","text":"(二)关于中药研究的问题。代表们一致指出，三年来由于全国各地筛选了大量中药，积累了大量资料，建立了许多病理模型和筛选方法，促进青老工作者认真学习了有关中医中药的知识，这些成绩是应该加以肯定的。中药是祖国医药宝库，需要继续研究，在这一点上，代表们的意见也是一致的。但是不少代表指出，这几年来，中药研究工作中的有些工作，如筛选目的、筛选方法和专业力量配备方面，还存在一些问题，今后必须加以重视和改进。由于存在着这些问题，并且绝大部分筛选的结果是阴性的，因此在估计中药研究的前途时，会上争论较多。"},{"type":"paragraph","text":"(三)关于临床药理学问题。最近二十年来，由于抗菌素和激素等药物的发展，生产费用浩大，因而迫切需要准确可靠的临床估价。另外，由于人与动物在精神因素方面有着很大的区别，安慰剂(或称空白药)的实验研究指出，安慰剂效应是相当强大的，对于一般主观症状，如疼痛、咳嗽的疗效，平均可达30±2.2%，高的可大大超过50%。这些对临床药理学的发展起了推动作用。我国实验药理学和其他实验医学一样，在解放后有了很大的发展，临床药理学的工作正在开展，但在实验设计和对结果评价的科学水平，亟待提高。与会代表一致认为，临床药理学的建立和发展，不仅将为寻找新药和中药研究以及鉴定老药与发现新作用提供更为直接的资料，也将加速临床医学和药理学的发展。为此，与会的临床学家、药理学家和统计学家表示要共同合作做好这一工作。"},{"type":"paragraph","text":"(四)协作问题。近代药理学的高速发展，不仅使药理学本身有许多分支，如生化药理学、化学药理学、临床药理学等，要求药理学工作者掌握这方面或那方面的专门知识，以各兄弟学科的理论和新技术充实自己；而且还要求药理学工作者进一步加强与有关学科的协作，加强与临床医师的连系，使临床药理学的研究方法能更好地为临床医师所乐于接受，另外，必须同统计学家找到共同的语言，使统计学不仅在整理实验资料的时候，而且亦在设计实验的时候发挥应有的作用。药理学工作者还必须与化学家及药物学家合作，进行化学结构与药理作用关系及生药品种规格、制剂的研究，为了在协作中发挥药理学工作者应有的作用，大家还认为，首先要虚心向有关学科的专家学习基本知识。"},{"type":"paragraph","text":"至于药理学工作队伍内部，在讨论中，很多人指出，今后必须加强分工合作，加强薄弱环节，填补空白，避免不必要的重复。在各教学机关及科研机关中，对基本理论研究及任务也要给予合理的安排。"}]}