{"id":423139,"date":[{"year":1961,"month":10,"day":19}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1864","ytitle":"","mtitle":"围绕生产关键和重大理论问题 系统地开展多种多样学术活动","ftitle":"农业科学院江苏分院通过学术活动研究工作质量逐步提高","authors":["王文通"],"text":[{"type":"paragraph","text":"【本报南京讯】　中国农业科学院江苏分院围绕当前生产中的关键性问题和科学领域中的一些重大理论问题，开展多种多样的学术活动，对促进生产、提高研究工作质量起了良好作用。"},{"type":"paragraph","text":"该院的学术活动绝大部分是以专业为单位进行的。活动范围很广，包括作物栽培、遗传选种、植物病理、生理生化、畜牧兽医、土壤肥料、昆虫、园艺等方面。活动形式多样。有的专业针对工作中的问题系统地开展学术活动，如生理生化系针对生理诊断问题，进行了植物的诊断与植物营养、春小麦叶内氮素含量与产量品质的关系及其对预测的可能等一系列学术活动。有的专业针对一个专门问题举办专题报告会，如水稻形态性能与水稻生产的关系、棉花杂种优势利用、白地霉的利用、植物病害的化学治疗、微生物学在饲料加工方面的应用等。此外，对一些牵涉面较广的问题，各专业就与有关单位组成全省的学术讨论会，如动植物远缘杂交学术讨论会、昆虫防治战略战术问题讨论会、蔬菜周年均衡供应学术讨论会、果树保花保果与疏花疏果学术讨论会等。有些问题还结合专业会议进行了讨论，如在1961年三麦、缘肥科学工作会议上，就对三麦密植增产途径问题、晚茬麦增产技术问题和如何培养地力问题等，展开了热烈的争论。"},{"type":"paragraph","text":"该院学术活动的选题，都是紧密结合各专业本身的研究课题、结合生产中的一些关键问题提出来的。例如适合江苏特点的作物布局与轮作制度问题的讨论，这是当前影响生产的一个很重大问题。大家对于镇(江)、扬(州)丘陵地区、苏北里下河地区和其他地区的早中晚稻比例、籼粳稻比例、水旱作比例以及如何提高复种、提高土壤肥力等方面问题，有着不同看法。为了使今后的讨论有比较系统和科学的论据，分院配合有关单位在溧阳县组成了包括作物、水利、土壤、肥料、植物保护、农业经济、气象等专业人员的作物布局轮作制度专题调查研究组，进行调查研究，收集资料；并且组织力量，深入其他地区，开展活动。如何获得大面积稳定丰产，如何使大面积低产变高产，这也是江苏省生产中迫切需要解决的一个重要课题。在讨论过程中，大家认识到影响均衡增产的情况是很复杂的，各不同条件的不同地区，都有不同的主要矛盾，但归纳起来，有下面几个问题是带有普遍性和值得研究的:1、农作物保苗技术；2、晚茬增产技术；3、混作、间作、套作技术；4、经济施肥技术；5、合理灌溉技术。由于这些问题的逐步明确，就使大家对研究的方向更清楚了，也就能更有效地为生产服务了。"},{"type":"paragraph","text":"该院通过学术讨论，还广泛地交流了经验，取长补短，相互帮助，相互支持，开始树立起良好学风。在动植物远缘杂交问题的讨论中，不同学派的同志，不仅在一些理论性的问题上，如对远缘杂交与远缘杂种的概念问题、结构与功能的因果关系问题、遗传物质问题等方面，彼此进行了切磋探讨，而且在各自进行的试验工作的方法上，也能够互相启发，互通有无。有的同志在讨论中指出，院里进行的棉花远缘杂交试验，因为缺少细胞学的资料，不能证明是性配偶子结合，后代没有两亲本中间型的显著变异，因此建议要进行细胞学研究。而负责此项工作的同志，除了提出自己的见解以外，也注意吸取别人的意见，在今年试验工作中就重点加强了细胞胚胎与授精过程的钻研。在果树保花保果与疏花疏果问题的讨论中，持有两种不同见解的同志，通过争论和现场参观，虽然彼此观点上仍存在着很大分歧，但是大家认为保花保果与疏花疏果都有研究的必要，改变了过去只强调保花保果是唯一途径，而排斥疏花疏果论点，以及只去研究保花保果，而不注意留果量研究的局面。"},{"type":"paragraph","text":"该院学术活动的进一步开展，对科学研究工作质量的提高也起了一定推动作用。例如通过陈永康晚稻千斤以上高产技术及其理论的研究的课题设计讨论，由于该课题根据充足，研究途径明确，对其他研究课题起了一定的促进作用；又如在藻类饲用价值的讨论中，有的同志认为仅从蓄禽体重增加上来加以评价，数据较少，不能说明问题，建议要进行畜禽的吸收消化试验与营养分析来掌握深入系统的科学数据，然后进行评价，这种讨论对藻类饲用研究课题本身起了促进作用。"},{"type":"paragraph","text":"科学研究人员由于参加学术讨论，必须掌握大量资料，进行准备，因此活动本身也促使科学研究人员多读书，多查资料，了解每一个问题的国内外动态。有的同志为了准备白地霉利用的专题报告，就参考了国内外三十多篇材料，了解了各方面的动态。最近为了准备全省作物群体概念学术讨论会，该院五个专业的十二位研究人员，也结合本身试验数据，并搜集大批国内外材料，编写论文，这也间接推动了工作的深入。"},{"type":"paragraph","text":"(王文通)"}]}