{"id":423111,"date":[{"year":1961,"month":10,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好助手","genre":"","count":"1263","ytitle":"","mtitle":"强烈的责任心","ftitle":"——记师院医务室工友吴寅生","authors":["段万翰"],"text":[{"type":"paragraph","text":"在上海师院凡是住过医务室病房的人，每到医务室去的时候，总要去望望工友吴寅生同志。"},{"type":"paragraph","text":"老吴是病房的打杂工。无论是炎夏或寒冬，在临睡之前，他总要到病房和科室去看一下:窗门关上了没有，病员的被子盖好了没有……强烈的责任心，常使他在半夜里惊醒过来。"},{"type":"paragraph","text":"有一天夜里，一个同学因为发高烧说了几句梦话，老吴听了马上起床，衣服也没有披，赤着脚轻轻地推开了病房门，惴惴地在那个说梦话的同学的床旁关注着，一直等到他翻了几个身平静地睡去了，才放心回去睡。"},{"type":"paragraph","text":"还有一次，在一个严寒的冬夜，外面淅沥淅沥地下着雨，刮着西北风。"},{"type":"paragraph","text":"“铃……铃……铃……”一阵短促的急诊铃声惊醒了老吴。"},{"type":"paragraph","text":"“快，快……有个同学吐血了……”一开门，两个同学气喘喘地说着，向老吴摇手。老吴征求了值班医生的意见后，马上拿了担架和两个同学一起奔到学生宿舍去。病员的宿舍距离医务室足有四百米远。为了尽快的把病人抬到医务室，老吴顾不得换上胶鞋，飞快地穿过泥泞的大草坪。当病人被抬来后，老吴全身已经湿透，脸上挂满了雨珠，布鞋里装满了泥浆，头上直冒热气。"},{"type":"paragraph","text":"事也真不巧，医务室的止血针剂用完了，而病人必须立即止血。唯一的办法是马上转送附近的县立医院。可是谁送去呢?值班医生又不能离开医务室。"},{"type":"paragraph","text":"“我去!”老吴毫不犹豫地说。"},{"type":"paragraph","text":"“可是你……”值班医生望了望全身透湿冷得发抖的老吴，皱着眉头说。"},{"type":"paragraph","text":"时间不允许值班医生犹豫。老吴马上跑到厨房里推出了三轮拖车，拿自己的草垫和棉被垫在车上，将病人轻轻地抱上车，由两个同学打着伞，扶着病人踏向医院。"},{"type":"paragraph","text":"第二天，老吴还抽空跑了一趟医院，把这位同学生活上需用的东西送了去。"},{"type":"paragraph","text":"老吴同志关心病员不光在紧急时热心，平时也是如此。有一个一年级新同学因为发热住在病房里，由于他对病房生活不习惯，睡了一天就溜走了。老吴在送饭时发觉他不在，焦急地一直找到他的宿舍里说服他回到病房。为了不使他感到寂寞，老吴特地拿了几本画报给他看，空下来的时候，就与他闲谈，终于使这个同学休养痊愈后才出病房。"},{"type":"paragraph","text":"有些患胃病的病员需要吃软食，老吴就跑东跑西，到处找。不管如何，他总是设法办到。有时搞来的食物已经冷了，便毫不嫌烦地为病员加热。"},{"type":"paragraph","text":"老吴不仅对住病房的病员非常耐心地照料，对其它病员也尽可能给他们方便。医务室里专门备了一套煎中药的用具，有些不住病房的同志可以来煎中药。有时有些病人因为有事，就托老吴代煎，老吴从不推却；有的人代煎后忘了来拿，老吴就把冷却了的药再温一温，送到他们手上。"},{"type":"paragraph","text":"对国家的一草一木，老吴都十分珍惜。在外科室和注射室中，每天有不少纱布和绷带丢弃，老吴一一检起来，工作结束了以后，就把这些废物洗净放在太阳下曝晒，用来扎拖把。几年来，共扎了十几把。"},{"type":"paragraph","text":"老吴同志辛勤地为病员服务，然而他自己却是很少休息的。今年暑假，院里规定工友同志有五天假期，领导考虑到假期中医务工作不太忙，老吴的家在外地，平时又很少回家，便主动给他两周的假期。可是老吴回乡后只休息了五天就匆匆地赶了回来。"},{"type":"paragraph","text":"老吴同志的认真负责的服务精神和踏实肯干的劳动态度，教育了每一个病员，也赢得了大家对他的尊敬。　(段万翰)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61ai020101.JPG\">"}]}