{"id":423207,"date":[{"year":1961,"month":10,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2646","ytitle":"","mtitle":"关于大学理科学生外文学习的若干问题","ftitle":"","authors":["忻介六"],"text":[{"type":"paragraph","text":"忻介六"},{"type":"paragraph","text":"我想从专业教师的角度，提出大学理科学生在外文学习中存在的一些实际问题，进行探讨。可能这些问题与外文教师所感觉到的不同，也可能这些问题是外文教师所没有想到的。"},{"type":"paragraph","text":"外文“过关”的标准问题"},{"type":"paragraph","text":"大跃进以来，大学的外文教学工作也和其他教学工作一样，取得了很大成绩。大学理科学生在学完二年外文课程后，一般都能根据教学计划的要求，基本上掌握一国外文，能依靠字典阅读专业书籍。但要能运用，还必须继续刻苦学习。在大学四年级前需要达到下列二个要求:(1)相当的阅读速度；(2)正确的理解。假若在这两方面的训练不够，那么到四五年级进行学年和毕业论文时阅读外文参考文献就有困难。我们学过外文的人大都有过这种经验:在对某国外文尚未能充分运用以前，由于词汇不够，阅读速度较慢，文法又不很熟练，除简单句外，必须逐字逐句进行翻译，懂了后面一句，忘了前面一句，看了后一段，忘记前一段，因此在化了相当时间看完几页参考文献之后，仍无法抓住全文的主要内容。专业教师对进行学年和毕业论文的大学生要求能看懂指定的外文文献，但现在一般学生的外语水平，对此尚存在相当距离，运用外文文献尚有相当困难。"},{"type":"paragraph","text":"外文教师认为已完成教学计划要求的大学生，在专业教师进行论文指导工作时却认为尚不够要求，也就是还没有“过关”，这二者之间具体存在的矛盾，应该设法解决。现在大学课程中三年级没有外文课，形成脱节现象；就是学了二年外文，空一年，到四年级再来读外文文献。这样的脱节，对外文学习是非常不利的。我认为在教学计划中，应该将这一环节扣上。"},{"type":"paragraph","text":"增加这个环节，需要根据专业或专门化分别开设俄文与英文的专业外文课程。这样，在具体实施上，就发生指导教师的力量问题。外文教师辅导大学生阅读专业专门化外文，一般尚有若干困难；而专业教师能辅导阅读专业外文的，大多为中老年教师，教学任务较重，要增加这样大的工作量，也还需要妥善安排，并充分培养青年师资的力量。同时需要外文教师与专业教师很好合作，才能完成这个工作。"},{"type":"paragraph","text":"学习外文的方法问题"},{"type":"paragraph","text":"目前大学生能达到上述“过关”标准的，可能尚不很多。这除了对于外文学习的目的性认识不够正确，学习态度不够端正以外，也还存在方法问题。"},{"type":"paragraph","text":"我以为，要学好外文，首先必须使学生了解外文的特点，不能把外文与其他课程同样看待。一般大学里一小时的课堂教学，规定复习时间也为一小时；但是外文以一比一的时间进行复习就不够，而且必须反复进行，分次进行。"},{"type":"paragraph","text":"其次，外文课的课前准备比其他课程更为重要。在上课前最好能自己依靠字典搞懂课文，再听教师讲课，必然会得到较大效果。如果在修习二年外文课程时没有养成查字典自己阅读外文的习惯，到二年课程修毕之后才进行独力阅读，就会遇到困难。特别是俄文，对于如何熟练地使用字典，需要相当时间的训练。"},{"type":"paragraph","text":"第三，要学好外文，一定要下很大的决心，并持之有恒。为了使大学生能学好外文，我认为在教学计划上、在学习时间上应有妥善的安排，象艺人练“基本功”那样，每日安排一定时间，进行阅读，不可一日间断。"},{"type":"paragraph","text":"第四，是学习的材料问题。在二年外文课程中除精读课本外，最好能使学生泛读一些相应的材料。在修毕二年外文课程之后，则应指导学生根据自己专业专门化，选择一本外文专业书籍“精读”；要做到把全书每段文法搞懂，专业生字记牢，并在每一章节中择其重要的背诵一二小段。如果学生能在自己专业范围内精读过三四百页的外文书籍，达到以“相当速度”正确理解文中含义，对外文学习好处很大。这里最忌的是以不懂装懂，一知半解，最后是劳而无功。在精读专业书的同时，使学生抽出一定时间涉猎专业杂志内有兴趣的文章，进行泛读，更会增进学生的外文阅读的能力与兴趣。"},{"type":"paragraph","text":"此外，学生还可以定期进行一些翻译，作为练习。不进行翻译，学生不会察觉自己对外文理解的不足，文法上的不了解。通过翻译，不但对学习外文有好处，对提高学生的中文修养也有帮助。为了要使学生有时间进行精读专业外文书籍，涉猎专业外文杂志，以及定期进行一些翻译练习，在教学计划中必须规定相当时间，保证能正常进行。"},{"type":"paragraph","text":"在外文学习方法中还有一个值得提出的问题，就是在大学中如何各方面配合造成学习外文的环境与气氛的问题。现在大学教课中，尤其是一二年级课程，教师对于专业名词一般不附注外文，专业书籍中附注外文专业名词也不多；我以为，假若能在专业课中使学生随时记忆一些外文专业名词，对于阅读外文专业书籍有帮助，同时可以引起学习外文的兴趣。"},{"type":"paragraph","text":"第一与第二外文问题"},{"type":"paragraph","text":"有人以为在两年外交课程修毕之后，第一外文基本上已经解决，不够的只是词汇问题，只要有时间查字典，就可以看书，所以想把继续巩固提高工作放在毕业后进行，就进行第二外文的学习。事实上，外文是工具课，必须经常复习与实践，否则一曝十寒，前功尽弃。即使在学习第二外文的时期，也不应放弃第一外文的阅读。但现在大学中课程比较紧，拿起第二外文，放下第一外文，结果往往是第二外文没有学好，第一外文却忘了，两头不着实，是非常可惜的。"},{"type":"paragraph","text":"过去教学计划中规定大学毕业生要具有掌握两国外文的能力，经近年来实践证明，问题较大；现在只强调第一外文，只对外文程度特别好的学生，允许其修读第二外文。这是比较实事求是的做法。一个人的知识来源的一个重要方面，除本国书籍及报章杂志外，就是第一外文的书籍及报章杂志。所以第一外文必需能达到一般不需查字典而以较快速度阅读的程度；而第二外文是在必要时进行参考的。因此，我认为现在大学中有无必要与可能修读第二外文，是不是应以“学得少一些，好一些”的精神来考虑，还是一个可以讨论的问题。"},{"type":"paragraph","text":"关于俄文与英文的问题。现在大学生中所修的外文大多是俄文，而老教师除一部分在解放后学会俄文、能指导学生阅读俄文文献外，大多专长英文，因此所介绍的参考文献也多是英文，使学生在读专业课时觉得过去学了俄文用处不大；到四年级时赶快再选修英文，造成两头不着实的非常不利的局面。我认为这个局面是不合理的，必须加以纠正。近一二十年来，苏联科学的发展已赶过美国，现在英美等国家已开始大量翻译苏联书籍及杂志中文章。同时苏联翻译出版外国书籍在世界上占第一位。世界上著名的著作，苏联都有译本。所以从俄文中可以看到全世界各国的经典的以及有名的著作。一个科学工作者学好了俄文，基本上是可以解决问题的。而从将来的发展来看，俄文的重要性可能会超过英文，这在近年来出版的国际性学术会议的会议录中，就可以看到俄英德法等国文字已达到同时并列的情况。因此，我以为在大学时期中需要的是尽量提高第一外文俄文的质量，而不是再补修第二外文英文。"}]}