{"id":423382,"date":[{"year":1961,"month":10,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1784","ytitle":"摸清学校特点　钻研教学业务　更好地贯彻党的政策","mtitle":"把学校领导工作深入到教学中去","ftitle":"市九女中党支书徐峰改进领导作风，努力做到学习一点，懂得一点，深入一点","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第九女子中学党支部书记徐峰，改进领导作风，努力做到学习一点，懂得一点，深入一点，逐步熟悉教学工作，提高领导工作水平。"},{"type":"paragraph","text":"徐峰是个部队转业干部。他小时候只念过五、六年书，经历过七年多的部队生活，1949年转业到地方上工作。1958年，他被调到教育战线上来，任第九女中党支部书记。几年来，他在党的教育下，深深感到学校领导干部必须了解学校特点，逐步掌握教学业务，以便更好地贯彻党的政策，把学校办好。他曾参加听课，但因文化水平限制，很难发现问题。上学期起，他除了广泛地和师生交知心朋友，调动大家的积极性外，决定进一步改进工作方法，挤出时间，深入下去，发愤学习，提高文化水平，掌握文化科学知识，以加强对教学工作的领导。他首先具体安排了学习和深入班级的时间，坚持每天有两小时以上的自学时间，钻研业务和理论知识。"},{"type":"paragraph","text":"徐峰在听课和参加教研活动中体会到:要深入领导教学，首先是要多学一点，特别要到不懂的地方去学。他决定先从基本知识学起，选择了初中几何科作为自学的重点。他带着几何课本去听课，和学生一样的做各种练习、作业和测验，并且认真对待，一丝不苟，坚持到底。这样，他不仅懂得了几何学科的基础知识，也体会到学生学习时的各种心情，并能及时发现问题，帮助教师改进教学。上学期，有位几何教师在讲“平行线的判定法”一节时，讲得很快，又很抽象，徐峰感到听得不很清楚。当时他想:“我听起来有困难，学生们也可能会有困难。”一了解，果然如此。于是他就向教师反映了学生的意见，并和他一起研究如何改进。第三次上课时，教师注意由浅入深，由具体到抽象，用很多实例来讲清这些概念，也注意掌握讲课的进度，学生都很满意。又一次，徐峰发现两位几何教师在教“直线、射线和线段”一节时，对检查直尺边沿是否平直采用了两种不同的教学方法，他就组织这两位教师交流经验，取长补短，共同提高，改进了教学。"},{"type":"paragraph","text":"徐峰除了学习基础学科外还注意学习班主任工作。他在工作中感到，班主任对培养学生成为具有社会主义觉悟的有文化的劳动者，起十分重要的作用。为了领导好班主任工作，他经常阅读报刊杂志上各种有关文章，还把优秀班主任工作的经验介绍、先进事迹等搜集起来，剪贴成册，及时向班主任和课任教师推荐。为了帮助高一(1)班班主任，他和这位班主任一起研究安排了“尊师守纪”、“勤奋学习”、“团结友爱”等主题的班会，并向学生介绍教师们如何辛勤备课、认真教学、细心批改作业等情况，使学生懂得应该尊敬教师、尊重教师的劳动；同时又组织学生学习外国语学院优秀学生胡仲华等勤学苦练的优秀事迹，他自己也向学生介绍抗大和解放军战士团结友爱、虚心好学的优良传统，教育学生发奋学习，团结友爱。经过这些班级活动，学生的学习积极性有了显著提高。这位班主任在徐峰的具体帮助下，学习了优秀班主任的先进经验，经常主动地关心学生，工作也有起色。"},{"type":"paragraph","text":"徐峰还十分重视学习政策文件，阅读报刊书籍，并注意看些学生喜爱的书刊和电影，以进一步了解学生。他订阅了党报、党刊、团报、团刊和《文汇报》等十二种报刊杂志，并经常阅读一些象《创业史》、《苦菜花》、《林海雪原》等为同学所喜爱的长篇小说，经常收集革命回忆录。不久以前，他在报刊上看到本市比乐中学学生陈昌鼎认真学习的事迹后，立即组织学生干部学习讨论，并到比乐中学去访问，使学生干部有个活的学习榜样。徐峰还常在课余为学生讲《南泥湾》、《淮海战役》等革命历史故事，使学生接受革命传统教育。由于他学习、熟悉了学生所经常接触的东西，因而就更易和学生接近，高三(1)班和高二(2)班的学生，经常三三两两地到徐峰家里作客谈心，把心里话告诉给党支部书记。遇到她们有什么困难和缺点，徐峰也谆谆教导，鼓励她们进步。徐峰通过接近学生，进一步了解了师生关系、基础知识教学等方面的问题，并努力帮助解决这些问题，使师生关系更加融洽，教学工作不断改进，教学质量有所提高。"},{"type":"paragraph","text":"本学期开始后，徐峰本着学习一点，懂得一点，深入一点的精神，又重点学习一门代数科。这几天，他除了听课、参与初一的教学活动外，还深入了解学生的校内外学习和生活情况，决心抓好起点。他还和校长分工负责深入到一门学科中去，帮助教师总结交流经验，使领导工作进一步深入到教学中去。"}]}