{"id":423320,"date":[{"year":1961,"month":10,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2648","ytitle":"","mtitle":"《吝啬鬼》及其他","ftitle":"","authors":["夏淳"],"text":[{"type":"paragraph","text":"夏淳"},{"type":"paragraph","text":"前不久有机会到上海看了上海戏剧学院实验话剧团演出的《吝啬鬼》，很兴奋。觉得他们的演出确有独特之处，也确有巧思。一台戏很紧凑完整，过去听到对这出戏的称道，看来是果真的。"},{"type":"paragraph","text":"这出戏的开头和结尾是引人入胜的:幕开了天还未亮，主人公自己倒象贼一样秉烛而出，他蹑手蹑脚的从楼梯上下来，揣着自己的钱箱，仿佛是偷了别人的东西怕被人家看见，不留神绊了一跤，连忙一口把蜡烛吹灭，蜷伏在地，装起猫叫来。听听没有动静，拿起一把铁锨溜到花园里去了。主人公这样一个行为给后面的戏的发展安了很好的伏笔，也使主人公的性格开始就给人一个鲜明的印象。戏的结尾是众人欢腾而去，丢下吝啬鬼孤身一人，他拥抱着箱子，又把箱子打开，一个金币一个金币的吻着，他醉了，他忘了整个的世界。这是对开头的呼应，也是对主人公的性格又一次生动的描绘。"},{"type":"paragraph","text":"导演把注意力放在对人物性格的刻划上面，同时也很注意具体的细节的描写，这都是非常值得学习的。这也正表现了这个戏的独特之处与有巧思的地方。"},{"type":"paragraph","text":"但也发现还有不够满足的地方，也想提出来，供研究、参考。"},{"type":"paragraph","text":"这个戏有几处很突出的场面，都是矛盾非常尖锐。情节的发展也达到非常剧烈的程度，人与人之间的关系也已经到了不可终日之势，而作者正是在这种情况下把人物的性格揭示得淋漓尽致不留余地的。譬如:为了玛丽亚娜父子反目、决裂这一场，再如阿巴公发现箱子被偷盗以后那一场精彩的独角戏。这些地方都是导演、演员应该化费很大的力气来完成作者的意图的地方，而且也正是发挥和显示导演、演员的才能和身手的地方，可是这个戏却在这些重要的场面上着力不够。如父子反目那一场中加进了阿巴公偷苹果和点心的动作，这就冲淡了主要的矛盾，分散了观众的注意力。尤其是阿巴公那一场精彩的独角戏，导演把它处理在二道幕前，使演员没有施展的余地。应该说，剧情发展到这里是一个高峰，也是非常突出的揭示人物性格和人物精神面貌的地方。现在看来这场戏可以说是没有达到应有的效果的。"},{"type":"paragraph","text":"莫里哀的笔下是很不留情面的，他抓住了辫子就非抡个死不可，在揭露人物的恶行、劣迹和隐私时他是绝不留余地的，这正是他泼辣之处。可是他对观众来讲还是留了很大的想象的天地的。他既给了你很大的满足，又不让你感到厌腻；他既有泼辣，又知含蓄；有主有次，主次之间互相烘托，互相辉映，既淋漓尽致又不是已到尽头。这是他的高明之处，也可以说是他的风格。譬如说在揭穿了放高利贷的刻薄鬼原来就是阿巴公本人，因而父子之间发生了一场冲突以后，拉弗莱史有一句非常有意思的独白:"},{"type":"paragraph","text":"这件事可真透着新鲜，他一定在别的地方"},{"type":"paragraph","text":"安置下一个很大的仓库；要不然清单上的东西，我们怎么一件也没看见过。"},{"type":"paragraph","text":"这么一句话，既给上面一场戏多么好的补充，又给观众留下多么大的幅度去想象去联想更多的东西。又如:在第三幕当克利昂特非常机智巧妙的把父亲的钻石戒指送给了玛丽亚娜，阿巴公简直就象挖了他的心肝一样，各种丑态都做出来了，可是迫于情势又不便发作，同时又发现儿子竟没有得到他的允许买了那么多的东西来款待玛丽亚娜——尽管玛丽亚娜是他心爱的人，他马上就要娶她，但这无论如何还是不能忍耐的。儿子把心爱的人带到花园里去了也在所不顾，他唯一想到的就是如何把已经买来的东西抢救回来，退回商店去。看，这是对上一场戏多么有力的补充，又给观众留下多么无穷的想象。这样大大小小的例子，是无处不有的。可惜的是他们把这些可珍贵的想象，都不留余地的直接搬到台上来了。这样不仅显得堆砌，主次不分，把所有的家底都抖光了，而且把有些精妙的台词所该有的效果也掩盖了。"},{"type":"paragraph","text":"另外在人物的刻划上，只从人物的自身去考虑，没有从人物　之间的关系上去考虑。仅举瓦赖尔这个人物为例，他无论对阿巴公有多么大的反感，他必须掩盖自己真实的情感，以便取得阿巴公对他的信任。因此他就不可能也不会有对阿巴公进行戏弄的行动，那怕他在背后会咒得他要死，这正是他为了要达到他更高更大的目的——偷娶主人的女儿，而不得不做屈从别人的事，这是非常有趣的、极富喜剧性的矛盾，也是巧妙的揭示人物性格的方法。可是有一场戏，瓦赖尔那么明显的在要戏阿巴公，给他茶又不给，动作本身并没有什么更多的意义，而又出卖了自己，同时又使得作者安排下的一个必须维持到最后才能揭开前提——阿巴公极度信任瓦赖尔是忠实于自己的可靠的人，遭到了轻易的破坏。"},{"type":"paragraph","text":"尽管我提出了以上的意见，但它仍不失为一出好的演出，如果更好的注意到了这些问题，将会更加完整。"},{"type":"paragraph","text":"借此机会我也想扯一下这个戏以外的问题。最近有几篇文章谈到喜剧如何演法的问题，我以为展开这样的讨论是很有益的，很有意思的。其中也接触到有关莫里哀这位大师的戏应如何演法的问题。有两篇文章都以北京人民艺术剧院的《悭吝人》的演出为例，两篇文章虽都认为《慳吝人》没有表现出莫里哀的风格，可是看问题的角度却大大不同，一篇认为整个《慳吝人》的演出是闹剧，另一篇认为还不够喜剧，还大有正剧的成份在。从这两种不同的看法中可以想象两位笔者心目中的莫里哀的“风格”也是不尽相同的。可惜他们二位都没有在这个问题上加以详尽的论述。"},{"type":"paragraph","text":"为了排戏工作的需要，我曾找来一些有关演出莫里哀的戏的资料看过，我发现在不同时期不同的国家不同的剧院不同的导演的情况之下，产生了很多不同的演出莫里哀的戏的方法，它们是很不拘一格的。那么究竟那一种是最莫里哀的呢?我的想法是:他们都是为了最鲜明最确切的反映莫里哀的思想而选择了他们认为是最恰当的演出形式的。而莫里哀的戏恰好是容许这样做的。他给演他的戏的人在创造不同的演出风格上留下了非常宽阔的天地，而在这些不同风格的演出中又同时保留着莫里哀自己的辛辣的讽刺，无情的揭露，深刻的幽默。正因为这样，常常在许多演出中揉进了那个民族自己的色彩，使那个民族的观众更容易接受，也更感到亲切。这完全应被允许，而且应该被鼓励。这样才可以使莫里哀的戏的演出不致千篇一律，更可以得到不断的丰富，使莫里哀的精神得到更大的发挥。"},{"type":"paragraph","text":"莫里哀的戏的写法可以说是从不拘于一格的。他从意大利的通俗喜剧中、从民间戏剧中吸取了很多东西。他不仅在不同的戏中运用了不同的手法，就在一个戏里也是喜、闹都有的。他所考虑的只是如何能达到辛辣的讽刺无情的揭露的目的。而这正是他独特的风格。我想所谓莫里哀的风格，只能存在于他的作品之中，而不是用一个框框可以框住的。应该对每一个戏的演出作具体的分析，而不去统而言之的谈什么莫里哀的风格。我们还很少演出莫里哀的戏，应该鼓励大家有创造性的来演出莫里哀的戏。当然终归要把它处理成喜剧才是，而在这一点上观众也应该是最好的鉴定者。"}]}