{"id":423302,"date":[{"year":1961,"month":10,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1960","ytitle":"提高思想认识　促进设计工作","mtitle":"一机部第二设计院工程师坚持学理论","ftitle":"两年多来认真钻研文件深入调查研究获得初步成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　第一机械工业部第二设计院总工程师室的工程师们两年来坚持政策理论学习，逐渐培养了学习理论的兴趣和习惯，对提高觉悟、改造世界观和提高设计工作质量起了促进作用。"},{"type":"paragraph","text":"这个设计院总工程师室共有工程师十九人，他们都是院内技术领导干部和各个设计项目的总负责人。在多年的实际工作中，他们深切地体会到自己的理论、政策水平跟不上形势发展的需要，影响了设计质量的提高。特别是大跃进以来，工程师们对党提出的大中小并举、土洋并举等一套结合我国实际的建设方针，领会不深，要贯彻到设计工作中去，感到有困难，而原来沿用的国外经验，又不能完全适用，在这种情况下，感到有些无所适从。他们虽然想把工作做好，却又老是碰钉子，有时做错了工作，自己还不知道错在那里。从具体工作中，他们体会到要全面提高设计质量，首先必须提高自己的政治觉悟和理论水平，深刻领会党的有关方针政策。于是，十几个人就自动组织起来，决心由浅入深地学习马克思列宁主义理论和党的政策。从1959年初至今，两年多来除规定的政治学习时间外，还坚持每周两三小时的自学或讨论。学习的自觉性、积极性不断增长。"},{"type":"paragraph","text":"两年多来，他们先后学习了毛主席著作《矛盾论》、《实践论》、《湖南农民运动考察报告》，《毛泽东选集》第四卷中有关人民民主革命以及方针政策、工作方法等部分，和刘少奇同志的《在庆祝中国共产党成立四十周年大会上的讲话》等文件。目前，他们正在学习《政治经济学》。"},{"type":"paragraph","text":"他们以自学为主，在个人钻研文件的基础上紧密结合工作进行学习，逐步深入。配合学习，他们深入实际进行调查访问和参观考察，丰富学习内容，使学习和设计业务联系起来。如在学习“大中小结合、以中小为主”的方针时，他们参观了好几个工厂，并解剖了他们自己设计的一个工厂，这种摆事实、讲道理、分析原因的学习，可以发现自己过去工作中存在的问题，认识到发生这些问题的原因，对改进设计工作，提高设计质量很有帮助。"},{"type":"paragraph","text":"原先，他们对工厂设计工作中大中小结合、以中小为主的方针，认识很不一致。虽然也有人认为中小型工厂建设快、投资省、收效迅速，可以遍地开花，但部分人却认为中小型厂虽有优点，但不经济，“麻雀虽小，腑脏俱全”，建大厂，要一套辅助部门，建小厂同样要一套辅助部门，以此推算，建中小型厂投资比大型厂高。在参观了一些中小型工厂后，他们的认识变了。当他们在一个年产五千吨的重型机器厂参观时，发现厂里的布局、设备都不是他们设想的那样。这个工厂有不少是土设备，但同样干大事情。参观、学习，使他们认识到不克服主观主义思想，将会给工作带来意想不到的损失。"},{"type":"paragraph","text":"通过学习，工程师们感到自己的思想认识有了很大提高，思想方法和工作方法有了改变，因而在处理问题、作出决定的时候，执行政策的自觉性提高了，克服困难的勇气增强了。过去，在讨论工厂设计中的一些方针政策时，表面上很容易一致，一接触到具体问题，就各有所见，处理问题，不能统一。通过两年来的学习，对有关方针政策的精神实质及其所依据的客观规律有了较深刻的认识，因而在贯彻方针政策时较能注意原则性与灵活性结合，针对具体问题的具体条件，作出恰当的处理。如工厂工具机修车间设备占全厂设备的百分率，过去一直存在争论，而已建工厂的实际情况也相差很大。现在，他们结合学习进行了调查研究，就找出了一些规律，知道这个百分率与工厂的规模、生产性质、技术水平、组织方式等都有关系，因此不能套用一个固定的百分率，必须分别处理。过去，在实际设计中，他们处理工厂总平面布置时，感到少圈些地，工厂发展的灵活性就受到限制；反之，为了工厂发展方便，就不得不多圈一些土地。通过学习和大办农业、大办粮食的教育，他们认识到，必须在节约土地的原则下解决工厂发展问题:首先要正确估计工厂发展的需要和可能；其次，工厂发展不一定完全依靠扩充面积，改进工艺也是最主要的手段之一；再次，必需保留发展余地时，也应将第一期建设安排得紧凑一些，发展用地安排在第一期工区之外，这样目前既不影响农业生产，将来也不影响工厂发展。以往，当设计人员与厂方对一些问题看法不一致时，往往不是迁就对方，就是推给领导上去解决，不能根据政策，积极地合理地解决问题；而当有的设计图纸不切合实际时，有的设计人员又可能无原则地争辩一通，形成该争的不争，不该争的又乱争的现象。现在，他们一般都能根据政策，实事求是地，该争的就争，不该争的就不争，以政策、真理为准绳。"},{"type":"paragraph","text":"他们在学习过程中，得到了院的党组织的支持、帮助，院的党政领导人，分单元为他们做辅导报告或参加他们的小组讨论，作一些说明和解答，使他们闯过了名词概念多，弄不懂，和学习理论不能立竿见影等思想认识上的关口。现在，他们已尝到学习理论的甜头，体会到了理论学习对工作的帮助。"}]}