{"id":423468,"date":[{"year":1961,"month":10,"day":29}],"page":"1","source":"本报","region":"南昌","masthead":"","special_issue":"","column":"","genre":"","count":"3266","ytitle":"大批青年在那里刻苦学习英勇劳动","mtitle":"江西山区是个革命的熔炉","ftitle":"青年们在文化学习和生产劳动的战斗生活中茁壮成长","authors":["吴高万"],"text":[{"type":"paragraph","text":"【本报南昌讯】　为培养建设山区的干部而建立起来的江西省共产主义劳动大学，根据党的教育方针，贯彻执行“勤工俭学，半工半读，生产自给”的办校方针，发扬艰苦奋斗、埋头苦干、发愤图强、自力更生的延安作风，三年来，师生们一面学习，一面生产，在培养人材、建设山区等方面取得了很大的成绩，成为江西山区社会主义建设的一支强有力的先遣战斗部队。"},{"type":"paragraph","text":"江西省共产主义劳动大学，分布在该省各个山区，广泛地吸收了工农群众入学，工人、农民、工农子弟和公社干部占学生总数的80%以上。从1958年8月1日开学的第一天起，党委就号召全校师生员工发扬“抗日军政大学”等革命大学的光荣传统，坚决贯彻党的教育方针。通过党的不断的教育和亲身参加劳动锻炼，师生们一直保持革命精神，发扬学习勤奋刻苦、劳动英勇积极的优良校风。师生的思想面貌发生了深刻的变化，政治觉悟有了进一步的提高。总校和各分校每年都涌现出大批的优秀学生，德胜关分校第一学年就涌现出十七名省、专区、县先进工作者，五名省社会主义建设积极分子，四名专区“七好”青年，五名专区林业建设积极分子，三十六名县“十好”青年和一百二十三名“四好学生”。师生们决心和山区人民一道，以刚毅顽强、英勇豪迈的气概，披荆斩棘，艰苦奋斗，全力开发万宝山，促进山区实现林业、农业、牧业、副业、渔业和工业的发展而奋斗。"},{"type":"paragraph","text":"该校根据“勤工俭学、半工半读”的需要，根据“以粮为纲，多种经营”相结合的原则，采取了一系列的措施，自己动手，大力发展生产，为教学创造良好的物质条件，促进教学与生产更好地结合。该校根据半工半读特点，妥善地安排教学和生产劳动，统一计划，统一领导，实现生产基地与教学基地合一，系与场合一，系场(厂)一套人马，两块招牌；并使科系设置与生产基地的性质、规模相适应，使各系科都有在数量上、质量上大体相适应的专业生产基地，这样就具备了教学与生产紧密结合的客观条件。学校领导人员经常深入生产第一线，加强调查研究，及时总结和推广经验，既参加生产，指导生产，又了解教学，研究教学，指导教学。在教学方法上要求理论与实践紧密结合，学与用紧密结合，广泛运用现场教学，加强实践，加强直观，把现场教学、现场讨论、实际操作及总结生产和学习心得，有机地联系起来，灵活运用，做到边学边做，边做边学，边实践边总结提高。在教学和生产的时间安排上，注意到山区的生产季节性，农忙少学，农闲多学，晴天少学，雨天多学。在安排教学时，照顾到生产的内容、要求和季节；在安排生产时，照顾教学的需要。通过这样一系列的措施，使教学与生产紧密地结合起来，从而使学生熟悉操作，学得快，掌握牢，学到活知识，运用活知识。如总校农学系农机专业的学生，就在自己的农场里，一面学习拖拉机的构造原理和制造方法，一面用拖拉机开荒、播种和收割。通过一年来的边做边学，边学边做，学生们基本上掌握了拖拉机的构造原理，熟练地掌握了驾驶拖拉机和维修拖拉机的技术。"},{"type":"paragraph","text":"经过教学方面一系列的措施，学生的文化水平、专业知识和生产技能也都有了提高。在文化学习方面:部分在1958年入校时不到初中文化程度的学生，通过一年或两年的预科学习，都完成了语文、数学、物理、化学等初中主要课程的学习，已开始在本科和专科班学习。学生的生产技能也得到了显著的提高，如井冈山分校林学系学生，一般地都掌握了造林、育林、森林测绘、区别常用树木和木材加工的技术。农学系学生，一般地掌握了水稻栽培、种植蔬菜、培植果树、气象预报等知识。工业系学生会烧制砖瓦、石灰、木炭，制活性炭，炼醋石，采矿和提炼各种野生植物油。总校工业系三年级学生除了掌握一般的农林机械知识外，还掌握了金属工艺学的车工、钳工、铇工、锻工等基本技术。学生在专业课的基本理论方面也有提高，如总校林学系四年级学生已经学完森林调查设计、林业机械化、造林育种、森林采运、植物保护等十多门专业理论课程，并能够从事这些课程的专业劳动。"},{"type":"paragraph","text":"三年来，共产主义劳动大学师生在政治觉悟和教学质量日益提高的基础上，在开发山区、建设山区、劳动建校和生产自给方面，取得了成绩。全校师生在各级党委的领导下，发挥了艰苦奋斗的革命精神，在原来荒无人烟的深山密林中和红土荒山上，战胜各种困难，自己动手烧砖砍木，砌墙架屋，贯彻党的“大办农业，大办粮食”的方针，从事各种建设事业。总校和各分校，已建成四十万另二百多立方米的教学大楼、寝室和礼堂，代替了学校创办时的茅棚。师生们根据当地资源条件，因地制宜，就地开发，就地取材，建立林场、工厂、园艺场、畜牧场和其它投资少、收效快、收入多的生产事业，为国家增产了许多粮食、油料、生猪、木材、茅竹、水果和林副产品。现已建立了林场四十三个，畜牧场六十四个，人造织维、人造石油、烤胶水泥、酿酒、芳香油等各种小型工厂129个；在1959年和1960年两年养猪两万多头，牛、羊5，500多头，鸡、鸭56000只。总校和各分校三年来生产的总收益达三千多万元，80%以上的分校都做到了生产自给，有些分校还自给有余，个别分校做到了经费、粮食、食油、肉食、蔬菜自给。学生由于自己辛勤的生产劳动，一个月可以从学校里拿到伙食费和生活另用费14元至20元，做到学生不化钱上大学，国家少化钱多办学校。去年党中央提出“全党动手，全民动手，大办农业，大办粮食”的号召后，共产主义劳动大学数万师生热烈地响应这个伟大号召。总校和井冈山、云山等许多分校在积极经营原有农田的基础上，都派出了绝大多数师生开垦荒地，扩大粮食生产基地。全校去冬今春就已开垦了五万五千多亩荒地。现在总校和每个分校都有自己的农场和园艺场，全校农田耕地面积达七万余亩，并且规定不论任何科系的学生，都要掌握农业生产技术，会种粮食。去年学校的粮食生产已取得了很大的成绩。光南城分校(学生三百六十余人)，去年就收获了稻谷四十一万斤，除去全校师生员工和职工家属的食用以及饲料、种子之外，还卖给了国家六万斤余粮。农业经济作物也有大量收获。除了自给之外，还供应市场十多万斤。由于粮食问题解决了，该分校的畜牧业也得到了很大的发展。"},{"type":"paragraph","text":"为促进山区农业生产，加强农业技术改造，进一步提高教学质量，总校兴建了农林机械修配厂一所，承担国营综合垦殖场拖拉机和汽车的修配任务。各分校兴办了农具修配厂和农药厂二十九个，除了满足自己的农具修配和农药的需要外，还为垦殖场和人民公社修配农具和制造杀虫药剂。总校和分校在培养与壮大农业技术力量方面也作出了显著成绩，去年暑期就为全省农林垦殖系统输送了二千多名技术人材，其中有大学专科毕业生和中技班的毕业生。去年总校林学系第一批二年制的专科毕业生，担任国营综合垦殖场林业技术员、测量员和林业研究工作后，普遍地得到了群众的好评。"},{"type":"paragraph","text":"共产主义劳动大学还广泛地结合教学开展农业科学研究活动，普遍地进行了作物丰产、林木速生丰产和家畜传染病防治等问题的试验研究，学校农田，大部分是瘠薄荒凉的红土岗，该校采取“边利用边改良”的方针，以贯彻农业八字宪法为中心，积极开展生产和进行红壤利用的研究，引种各种梨桃、柑桔、茶叶等，间作各种耐瘠、耐旱、耐酸的作物品种，深耕和多施有机肥料，插开干阜季节，从而开创了大面积的丰产纪录。"},{"type":"paragraph","text":"三年来，共产主义劳动大学，已经做了“打下基础，形成体系，开辟道路，摸索经验”的工作，已经在江西稳固地扎下了根，日益放出灿烂的光彩。"},{"type":"paragraph","text":"为了巩固提高学校工作质量，充分发挥半工半读大学的优越性，该校坚持政治挂帅，加强党的领导，正在进一步贯彻党的教育方针；为了更好地贯彻“大办农业，大办粮食”的方针，学校采取了有力措施，进一步密切学校和当地人民群众的联系，在力所能及的范围内，给予当地人民公社以有力的支援。有条件的分校将为垦殖场和周围的人民公社开办业余学校或举办各种短期训练班，为当地培养急需的各种农业建设人才，为人民群众输送更多的文化科学技术知识。共产主义劳动大学将逐步成为江西山区文化教育事业的中心，不断地推动山区文化教育事业向前发展。　(吴高万)"}]}