{"id":423488,"date":[{"year":1961,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"2890","ytitle":"","mtitle":"关于保花保果与疏花疏果问题的争论","ftitle":"","authors":["游联勤"],"text":[{"type":"paragraph","text":"最近一个时期，广东、湖北、辽宁、浙江、江苏、福建、安徽等省的园艺学界，对果树的保花保果与疏花疏果问题，展开了热烈的争论。争论的焦点，主要集中在下列几个方面:"},{"type":"paragraph","text":"在理论上不同见解的争论"},{"type":"paragraph","text":"1、自疏是否为果树的本性:主张疏花疏果的人认为，果树在其系统发有过程中，为了适应不良外界环境条件，形成了大量预备花和预备果的特性。大量落花落果，是果树的自疏现象(即自我调节的现象)，并由此得出结论:落花落果是果树的适应性，因而自疏也就是果树的本性。主张保花保果的人反对这种论点，认为果树的落花落果受树体营养条件而改变。在树势健旺，或肥水等营养条件好的情况下，也可以不落或少落，因此不能把自疏看作为一种生物学规律，更不能以此作为疏花疏果的理论依据。把自疏当规律的人认为，既然同意落花落果与树体营养不足，而影响花器发育不全，或营养物质和水分供配失调所引起，或花果数量超过树体本身负担，而根部吸收矿质营养和叶子制造有机物质有一定的限制，必然要引起落花落果，由这些因素而产生的现象，亦应看作是本性和规律。掌握了这种规律，设法来控制和改造使适合人们的要求，何尝不能作为理论的依据。"},{"type":"paragraph","text":"2、果树的大小年结果现象是否是客观存在的规律:"},{"type":"paragraph","text":"把自疏现象当作本性的，也认为大小年结果是一种客观存在的规律。开花或结果过多，都会出响树体衰弱，抽生枝条受到抑制，花芽分化形成的数量减少，有的几乎花芽不分化，虽加强肥水等管理，也难能挽回形成大小年结果或隔年结果的必然趋势，这是实际客观存在的现象，应该把它当作规律看待。反对把自疏当作本性的一些人，也同样反对把大小年结果当成规律，认为果树所以发生大小年结果现象，是由于果树开花、结果、抽枝三者在生长发育过程中树体营养物质供配失调所致，而属于营养问题。营养问题是能用合理增施肥料，加强栽培管理的途径来控制，因此不能把大小年的结果现象称为规律。"},{"type":"paragraph","text":"关于疏花疏果与保花保果作用问题的争论"},{"type":"paragraph","text":"1、主张疏花疏果的人，列举了国内外一些果树工作者在疏花疏果上所取得的成果，说明疏果可以增大果实，增加色泽，增进果实风味和品质，而且可使大小年结果现象得以稳定和提高，幼树疏花疏果，可以培育壮苗。疏花技术从人工疏花而发展至现阶段的药剂疏花。如古纳耳在安德诺夫卡苹果六年的疏花实验中，平均增产46.7%。"},{"type":"paragraph","text":"赞成保花保果意见的人，认为疏果虽然在增进果实品质和果实体积、对果树连年结果虽有所稳定，但不能认为有增产的效果。根据国外很多学者试验结果，如红玉苹果只有大量疏去9/10或5/6幼果时，才能克服大小年，而且这种措施，只是在大大减低产量的前提下才能收效。他们又列举我国许多地区近年来在保花保果上所取得的成果。如中国农业科学院果树研究所1958-1959年以保花保果为主的苹果丰产试验，连续获得高产；徐州果园1959-1960年的保花保果桃树丰产试验，也连续获得了高产。又列举出河北果树所、西北农学院等单位1958年以前采用疏果措施，并未能克服果树大小年结果现象。"},{"type":"paragraph","text":"主张疏花疏果的人，反对排斥这种技术措施，认为仅从增大肥水等管理办法来增加果实产量，克服大小年结果，是不客观的。如昌黎果树研究所高产园，1958年以前年产量的幅度差为40-60%，1959-1960年在加强肥水管理情形下，年产量幅度差仍为40-60%之间，何况果树吸收肥料有一定限制，而吸肥规律目前亦不甚清楚，单纯追求肥大水大是片面的。"},{"type":"paragraph","text":"2、有人提出疏花疏果是修剪技术的发展，用疏花疏果办法，看枝看叶留果，或认为疏花疏果是树冠管理技术的发展。用这种办法来调节果实和枝条的生长是较为合理而有效的。主张保花保果的，反对这种说法。整形修剪与疏花疏果有本质的不同。整形修剪的作用，在于调节果树与环境的关系，果树树冠局部与整体的关系，有促进果树更新、复壮、延长寿命、增加产量的作用；而疏花疏果是维持低产的措施，所谓节约营养，亦不过是消极的办法。"},{"type":"paragraph","text":"3、对幼树保花保果，有人认为是违反果树的生理原则，因为任其结果会造成小老树，对以后果树结果及树龄都有很大影响。但有人反对这种看法，列举近两三年来各种果树的幼树提早结果事实，来证明幼树提早结果，只要加强肥水管理，不但不妨碍果树生长，而且是增加果实产品的一个好办法。"},{"type":"paragraph","text":"4、除以上两种对立的意见外，又有人认为对“疏”与“保”两种作用问题的看法，应该合理看待，忽视肥水等管理工作，而强调疏花疏果，势必不能使果树提高产量，虽然药剂疏花对增产有一定效果，因果树种类、品种、气候变化、树势强弱不同，浓度不易掌握易发生药害；人工疏花费工太大，在生产实际上有困难。排斥疏花疏果，而在桃、枇杷、龙眼、荔枝等果树则影响产量和果实品质。疏花疏果亦应重视各类果树和品种之间是存在差异的，效果当然不一致，如苹果中国光、鸡冠成熟期晚，本身落花落果少，疏果效果较为显著，反之如红玉成熟早，自身落果性强，疏果效果则不显著。"},{"type":"paragraph","text":"对保花保果含义的争论"},{"type":"paragraph","text":"主张果树保花保果的人认为，保花保果是针对着不少果树落花落果严重，座果率低，以及过去在果树栽培上应用疏花疏果的办法，企图增产果树产量或克服大小年结果现象而提出的。认为迅速提高果树产量，应该加强肥水供应，提高管理水平，在改进树体营养的基础上，达到年年丰产。因此可以说是农业八字宪法的综合运用。"},{"type":"paragraph","text":"有人认为，这种提法在含义上是不清的，根据很多地区的讨论，对此问题的概念有以下一些意见:"},{"type":"paragraph","text":"1、保花保果的含义是除了不采用任何疏的办法外，运用一切可以增产的措施达到年年增产的目的。"},{"type":"paragraph","text":"2、保花保果的提法不能意味着花果全保，否则是忽视客观规律的存在，花果全保是脱离实际的想法。"},{"type":"paragraph","text":"3、保花保果不仅包括了各种栽培技术的综合运用，而且也应包括疏花疏果的技术在内。采取疏花疏果措施也是为了保花保果，何况近代在疏花技术上的发展，对增加着果率，增加产量有着一定效果与潜力，排斥疏花疏果技术是不恰当的。因此有人提出“保花保果，合理密留”。"},{"type":"paragraph","text":"4、保花保果既然是综合的农业技术措施，而且疏花疏果在果树生产上有一定的作用，为了不使人发生错觉，不如改提为“丰产优质”来得恰当。"},{"type":"paragraph","text":"保花保果是否可以作为研究方向的争论"},{"type":"paragraph","text":"在保花保果概念和含义上发生了争论，亦就引起了能否把保花保果作为果树栽培研究工作方向的争论。有人认为，把保花保果提作方向，必然排斥了疏花疏果，同时一经提出作为方向，就容易导致全保，这样对生产和研究工作都易造成损失。有些人不同意这种看法，认为保不是一项技术措施，是需要采取综合措施达到高幅度增产的重要途径。而且又与果树种类品种、环境条件密切相关。这种复杂的技术可以当作手段，也可以当作目的。由于目前对它研究得不够，也存在着不少需要探索的问题，从而可以作为今后果树生产及研究的方向。有的人亦着重的提出果树栽培最终目的是收获更多更好的果实，而花又是果实的基础，果树是多年生作物，因此保花保果必然是果树栽培努力的方向。保花保果的提出不但改变了很多果树工作者对疏花疏果的过高评价，而且为了研究花芽分化，提高座果率等课题提供了根据。另外保花保果的提出，改变了许多单位产量不高的现象，因此认为保花保果应是今后研究的方向。　(游联勤)"}]}