{"id":423588,"date":[{"year":1961,"month":11,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"生活的考验","ftitle":"记支援江西山区建设的上海知识青年杨国忠","authors":["水渭亭"],"text":[{"type":"paragraph","text":"本报记者　水渭亭"},{"type":"paragraph","text":"人人都向往幸福。但是，每个人对幸福的理解各不相同。"},{"type":"paragraph","text":"杨国忠的父亲、母亲、哥哥都有工作，只他一个人在中学念书，不用说，生活是十分安定的。但他却觉得，一个青年，真正的幸福不在这里，只有到祖国最需要的地方去，在艰苦的环境中斗争、创造，那才是最有意思的生活。怀着这样的愿望，三年前，当他听说中国革命的摇篮——江西，需要“开发山区，建设山区”的人，就愉快地报了名。"},{"type":"paragraph","text":"杨国忠毅然离开了从未离开过的家，离开了上海，来到了江西国营云山综合垦殖场燕山分场。"},{"type":"paragraph","text":"这是云山垦殖场最偏僻的一个分场。不用说，在这样的地方，生活条件是相当差的。住的房子尽是用杉树皮、茅草盖的，连桌椅也是用木片拼凑起来的。面对这样一个环境，杨国忠并没有产生苦恼，他想:建设山区嘛，当然是荒凉的地方，样样都有了，还要我们来干什么呢?他愉快地住了下来。干部们主动把自己的木板床让他睡，这亲切的关怀，使他感到万分温暖。"},{"type":"paragraph","text":"任务分配下来了，杨国忠被安排在烧炭中队里。要烧炭，先得爬上陡削难走、荆棘丛生的山上去砍伐青柴。砍好以后，还要自己背着运下山来。杨国忠从来没有参加过繁重的劳动，这一开始的工作，可使他够受了。半天干下来，腿跑<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61b20203aa.JPG\">了，手起泡了，两条胳膊，痛得提也提不起来。而且，离住的地方很远，光走一趟，就得半个钟头。最难的，还是烧窑，温度很高，人一接近，就象投身在火焰山里，窒息、奇热，没一会儿，全身就被汗水浸透了，象刚从河里爬上来一样。至于烧炭的技术，什么打窑啦，看火候啦，避气候啦，更是一窍不通。"},{"type":"paragraph","text":"杨国忠清楚地意识到，这是生活在给自己的理想进行考验了。尽管劳动十分紧张，浑身累得不行，他始终是坚持着干。他相信自己能够锻炼出来，象当地老俵一样，有着一副经得起任何劳累的筋骨。他虚心学习，一边看别人操作，一边请教，然后把它们一笔一笔的记在本子里，反复地琢磨、体会……"},{"type":"paragraph","text":"日子一天天的过去，杨国忠也在渐渐的改变着。几个月以后，他的皮肤晒黑了，手掌粗大了，力气练大了——他终于能胜任繁重的劳动，学会烧炭的本领，可以独立操作了!当他看到这多少年来无人砍伐的树木，在自己的手里，变成一篓篓乌煤样的炭，运往南昌，支援大炼钢铁，打心里升起从未有过的快乐。"},{"type":"paragraph","text":"正当他沉醉于烧炭的时候，队长要他到场部供销站去做仓库管理员。只要建设山区需要，干什么都行，只是，这新的工作是怎样的呢?"},{"type":"paragraph","text":"仓库里存放着供应整个分场生产、生活的全部商品物资，什么锄头铁耙啦，日用百货啦，文教用品啦，药品啦，有一千多种。可以想见，责任是不轻的。但开始，有个人在那里负责，他只做做事务工作，倒没啥困难。只是过了不久，那位同志突然调走了，全部担子一下子落在他的肩上，这才把他难住了。先是各式各样的商品，他就搞不清楚，当商店来提货时，总要忙得团团转，用很长时间才能找到对方需要的货。更有这一大叠账册，每天要结算，核对，不能有丝毫的差错，可杨国忠非但不懂会计，连算盘也不会打。"},{"type":"paragraph","text":"面对这个新的困难，只有从头学起。首先要学会珠算的加减乘除。但是，到那里去学呢?有一天，偶然经过木材加工厂的门口，看见里面有几位会计同志，正在熟练地打着算盘，这才使他忽然得到了办法:找他们去!"},{"type":"paragraph","text":"这以后，除了繁忙的日常工作，杨国忠就多了一项学习任务。稍有一点空闲，他就拿着抄口诀的纸，反复的朗读，到了晚上，就夹起算盘，请木材加工厂的会计指点。回来的时候，常常是深夜了，但为了能当场巩固，仍点起油灯练习。这正是六月里，虽然山区比较凉快，但江西的气候仍旧相当闷热，但杨国忠全不在乎，坚持苦练。两个月后，他终于学会了珠算。"},{"type":"paragraph","text":"然而杨国忠并不就此满足，记账学会了，还要想法熟悉商品，管好商品，做到心里有一本活帐。于是，他又想出办法，请木工做成一个个木架子，把商品按类存放，再在旁边标上价格、进货日期、数量，以及发货情况等等。接着，一有空闲，就拿着账簿，一面核对，一面默记。白天记了，晚上躺上床后，趁还未入睡，再自己考问自己:南货放在那里?百货放在那里?多少存货?……有时，背着背着，自己怀疑了，就从床上爬起来，到架子上去核对。"},{"type":"paragraph","text":"古话说，天下无难事，只怕有心人。杨国忠全心全意的工作着，学习着，终于成为燕山出色的后勤兵。1959年，“五四”青年节他光荣地加入了共青团，不久，又被评上云山综合垦殖场总场的一级标兵，成为青年们学习的榜样。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61b2020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"}]}