{"id":423616,"date":[{"year":1961,"month":11,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"福建召开中学语文教学座谈会","ftitle":"集中讨论政治和语文、教师和教材、读和写、基础知识和基本训练的关系","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　福建省教育厅最近在厦门市召开了中学语文教学座谈会，集中探讨、研究了政治和语文的关系，教师和教材的关系，读和写的关系，基础知识和基本训练的关系。参加会议的有全省中学语文教师三十多位代表，各级负责语文教学研究工作的同志，教育学院有关教研人员，省师范学院和省人民教育出版社有关同志。"},{"type":"paragraph","text":"如何正确处理政治和语文的关系，是语文教学中显得特别突出的一个问题。会议回顾了语文教学的历程后，认为政治和语文的关系，实质上是教师对语文教学如何为政治服务的认识问题。会议认为，政治和业务是对立统一的。政治是灵魂，是统帅，它渗透一切，带动一切；但却不占据一切，代替一切。政治应该体现在业务之中，而不应该排挤业务。因此，语文教学必须通过它本身的特点，实现它本身的目的任务，才能真正为政治服务。语文教学的目的任务是培养学生读写能力，对他们进行政治思想教育，传授给他们文化科学知识。由此可见，语文教学为政治服务的道路是宽广的，不能局限于一点，不能把一堂课的目的要求跟整个语文教学的目的任务等同起来。课文包括古今中外各种作品，丰富多采，学生实际情况参差不齐，因此，一堂课的目的要求，应该而且必须有所侧重，或侧重语言训练，或侧重思想教育，或侧重文化知识传授，而不能齐头并进，同时完成语文教学的三个任务。这样，从课文特点和学生实际出发，文道结合就会自然、具体、深刻，教学效果就会好。"},{"type":"paragraph","text":"会议进一步探讨了教师和教材的关系。会议认为，几年来，教师执行国家规定的教材，完成教学任务的情况是良好的；但是，对于教材的地位和作用，以及教师对教材的作用，却认识不足，因而产生了脱离课文进行教学，或随意删减课文的现象，影响了教学效果。会议认为，教材是根据党的教育方针、中学的性质任务和语文科的目的任务，慎重编订的。它体现了国家对学生的统一的培养要求。它是进行教学的基本依据，是教师发挥主导作用的凭借，是学生吸取知识的主要源泉。教师必须严肃认真地对待它，不应该随便加以更动，这是主要的一方面。但是，另一方面，教材是死的“工具”，要充分发挥它的作用，毕竟还要通过教师，所以必须十分重视教师主观能动的作用。教师根据不同时期的不同情况，对于内容复杂多样的教材要做到既尊重又灵活，深入了解书和人，从而正确认识和处理教材。要正确认识和处理教材，还应该正确对待个人钻研和集体备课的关系。集体备课不能统得太死，特别是在教学艺术上，应该提倡个人风格和独创精神。教材要钻得深，课要备得好，教师应该认真读书，自觉参加一定的社会实践。会议还推荐了一批书目，供教师们选读。"},{"type":"paragraph","text":"会议认为正确处理读和写的关系也是一个很重要的关键。语文教学的目的任务，只有通过读写训练，才能实现。过去，教师对这方面的认识是不够的，在某种程度上忽视了读的作用，或把读写等同起来。今天读，明天马上都要用到，这是不恰当的。会议认为，读和写既有区别，又有联系。通过读，可以掌握语文知识，提高政治觉悟，丰富文化素养，只有通过读，学生才能提高写作能力。通过写，学生把读到的东西转化为技能和熟练技巧，加深对课文的理解。读是语言的吸收，写是语言的运用，运用必须建筑在吸收的基础上。因此，正确处理读写关系，其关键即在于加强讲读教学。"},{"type":"paragraph","text":"对基础知识和基本训练的关系问题。会议认为，当前加强这一方面的教育和训练，有着极其重大的政治意义和现实意义。学生只有具备足够的语文基础知识和基本功，才能学好其他各科，才能熟练运用祖国的语言文字。打基础，练基本功，要经历一个艰苦的过程。在这过程中，可以培养学生刻苦钻研的精神，实事求是、踏踏实实的学风和顽强、坚韧的意志性格。这些都是政治思想教育的重要组成部分。"},{"type":"paragraph","text":"会议认为基础知识和基本训练的范围广、内容多，教师在思想认识上必须有全面观点，但在实践中又必须根据教学任务和学生实际，有计划、有重点、有步骤地加以贯彻。贯彻的主要途径是课堂上的精讲多练，而且要抓住学词句这一关键，因为这是语文的根基，又是当前最薄弱的环节。在教学上要严格要求，又要具体指导，以身作则，同时应该要求其他各科教师密切配合。"}]}