{"id":423640,"date":[{"year":1961,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2304","ytitle":"","mtitle":"谈谈动物区系","ftitle":"","authors":["钱燕文","陆长坤","关贯勳","郑宝赉"],"text":[{"type":"paragraph","text":"钱燕文　陆长坤　关贯勳　郑宝赉"},{"type":"paragraph","text":"关于动物区系研究的对象、目的等问题，有很多争论，大致可归纳为三类意见:"},{"type":"paragraph","text":"第一种意见认为，区系是以分类为主的，区系属于分类学的范畴；认为古老的动物区系调查不外乎命名分类及形态叙述。苏联的动物区系工作就分为，以分类学为基础的，有动物志、检索表和名录等；以生态学为基础的，有栖息环境、数量变动、有益和有害的动物、驯化和区系改造等专著；和形态学有关的，有比较形态学和功能形态学的研究；和古生物学有关的，有动物群的系统发生和形成历史；为了普及知识，还有方法学、图说和其他通俗刊物。对于区系的目的，则认为，了解区系及其演变规律，总结区系综合体的科学资料，编出动物志及其他有关著作并为动物地理区划提供科学根据。同时对于生物学的基本理论特别是关于系统发育和种的形成等问题作出贡献。另一目的是动物区系的改造，亦即关于区系中有经济关系的种类，特别是优势种，研究其怎样控制和防除有害种类，保护利用有益和有用的种类，以及引种驯化等，供作开发利用动物资源及改造动物区系的蓝本。总的说来，认为区系工作的主要部分是分类工作。"},{"type":"paragraph","text":"第二种意见也认为，动物区系应包括分类学、生态学、古生物学和动物地理学，但又认为动物地理学研究即为动物区系工作，若不把动物区系调查看作是动物地理学调查，就使工作内容有了一定的限制。"},{"type":"paragraph","text":"第三种意见则认为，动物区系研究的对象是动物综合体，研究内容又是很广泛的，包括许多学科。除上述意见中所列举的学科外，还有狩猎学、生理学等，是一个综合的研究项目。因此认为动物区系就其任务性质来看，应该属于任务项目。"},{"type":"paragraph","text":"我们的意见是:虽然动物区系学与分类学、生态学、动物地理学等学科的关系至为密切，在研究方法和取材上都有很多共同之处，但它们之间的研究目的、任务和重点等却各有不同。现在试把分类、生态、动物地理及动物区系学的区别分列如下:"},{"type":"paragraph","text":"分类学是研究关于动物界的亲缘关系，亦即有机体系统发育的科学，其任务在于阐明各动物间的相似和差异，把动物结合成不同的群，也就是系统地位或等级。所以分类学是从“动物种是有机界链条中的一环”这个概念出发，来认识各动物种所处的系统位置。"},{"type":"paragraph","text":"生态学是研究自然条件下动物种群生活方式的科学，其任务在于研究动物依靠环境条件和由于这些条件的变化所形成的形态特征和生理特征，也就是研究生活条件对种内变异性的影响；研究动物种群因环境条件变化而产生的数量变化；研究某一生物群落内各种动物共同形成和发展途径；研究动物种内和种间关系以及它们在进化过程中的作用。它所涉及的有关动物是有相互间的利害关系而不一定有亲缘关系，如共同生活于珊瑚礁中的软体动物、甲壳动物、原生动物等的食物链联系。研究的土地面积按生物群落区的范围来确定，这范围可与一定地理带、景观带相符合，也可以不符合，如珊瑚礁生物群落或人肠生物群落与冰沼带生物群落就是属于这二种不同情况。所以生态学是从动物形态机能和生活方式统一的观念出发来认识动物的适应性或生活力。"},{"type":"paragraph","text":"动物地理学是关于地理带或景观带动物群分布规律的科学，它的任务是研究不同地理带和景观动物群中种的组成和数量的组成；研究动物在该地理带彼此间所发生的关系；研究动物群在时间上的变化，这些研究特别着重在动物对景观的影响。所研究的动物均处于一定景观带或地理带中，动物间可以是有亲缘关系或利害关系，也有不发生这些关系的。所以动物地理学是以“动物是地理景观的成员之一”这观念出发来认识地球的不同部分。"},{"type":"paragraph","text":"动物区系是指在历史发展过程中，在一定的地区和一定的环境条件下所形成的动物综合体。它包括了构成动物综合体的各个动物种、各动物种之间的亲缘关系、分布关系及相互促进与制约的关系，而且每一地区动物综合体又各有其历史形成的过程与它的演变发展。其内容是极为丰富的，要研究动物区系也就必然要运用分类学、生态学、动物地理学、古生物学等等学科的研究成果。因此，我们认为动物区系是基于上述各学科，特别是分类学、生态学和动物地理学三门学科的综合体，也就是形成了动物区系学这样一门新的学科。动物区系学的任务即为研究动物综合体的历史成因(区系形成)及其演变规律。"},{"type":"paragraph","text":"自然界在不断的发展着，动物综合体为自然因素之一，也必然在不断地演变与发展着，而这些演变与发展最主要的不外历史因素、自然因素与人为因素这三方面。而且是以现代动物区系的情况来论证过去(或了解其过去以论证现在)和推测未来。许多学者认为欧洲陆地动物界的绝大部分是从亚洲迁去的，只有一小部分是由非洲迁入的。奥地利韦特斯坦因教授曾就我国(不包括东洋界)与欧洲古北区脊椎动物进行了分析，在鸟类(不包括猛禽与水禽)方面我国与欧洲共有的即有89种，兽类有59种之多。从这二个数字就可看出我国与欧洲相去几千公里，而共有的种类又有如此之多，可以说明至少是在第三纪时我国和欧洲，也就是欧亚大陆的自然条件在那时有其共同处，以致这些动物能广泛分布；从这些动物的起源来加以分析，毫无疑问，从第三纪时期起已经存在了。象我国西南地区的动物区系中，有不少稀有的种类如兽类中的大熊猫、金丝猴，鸟类中的马鸡、长尾雉等均系狭区分布，这些稀有种类的存在和狭区分布的原因要从历史因素去探求它们的发生或形成过程，才能对这些动物的由来及构成这个区的动物区系特征有进一步的了解。"},{"type":"paragraph","text":"总的说，知道了区系在自然界中的演变规律，并结合人类活动的影响，从而推论到今后的演变方向，这一点无论在实践上或理论上都有很大的意义。动物区系演替规律是自然发展规律的一部分，一旦被我们掌握了之后，我们就可以按其发展规律充分地利用自然，并可按照我们的意图，我们所希望的发展方向来对自然进行改造，以丰富人类的生活。"}]}