{"id":423800,"date":[{"year":1961,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7507","ytitle":"","mtitle":"略谈用腔和创腔","ftitle":"","authors":["荀慧生"],"text":[{"type":"paragraph","text":"荀慧生"},{"type":"paragraph","text":"戏剧是一种综合性的艺术，尤其是京剧，讲究“唱”，“念”、“做”、“打”兼备；“文”、“武”、“昆”、“乱”不挡，演员必须经过全面的学习，丰富自己。越是全能的演员越能把戏演得生动、感人。引起观众的共鸣，满足观众的要求，达到良好的戏剧效果。"},{"type":"paragraph","text":"京剧里不论文戏、武戏大都要有唱，尽管戏中有的以“唱”为重点，有的以“念”或“做”或“打”为主体，但一般地也都不缺少“唱”，总还要通过“唱”来表达人物心情，故事情节。过去，以至目前，很多人管看京剧叫听戏，也就是这个道理。过去，不少爱好京剧的人专门买一张距离舞台很近的票，不论偏正，只要得“听”，不管得“看”与否。因为他们去的目的就是为了“听”，为了去欣赏“唱”。这些观众往往是坐下来以后，闭上眼睛，不看舞台上的一切，专门用手拍着“板”，用耳朵来欣赏“唱工”。现在时代变了，观众也理解了戏曲是宣传教育的有力工具，观众也不单纯是为娱乐而娱乐，要求全面的欣赏艺术。不仅要“听”，也还要“看”。不过从前存在过的那种专门“听戏”的现象，也正说明了“唱”在京剧中所占的地位。"},{"type":"paragraph","text":"说到京剧的“唱”，为什么那么受人重视，引人入胜呢?它的腔调的繁复优美变化多端，是个十分重要的因素。好的唱腔能把人物的情感变化表达得淋漓尽致。京剧里丰富优美的唱腔是多少年来一代又一代的演员，通过演出实践，不断地创造出来的。今天有很多演员在唱腔的研究创造上孜孜不倦，付出了辛勤的劳动，这是极为可喜，也是值得鼓励的好事。"},{"type":"paragraph","text":"谈到唱腔的创造，那可不是一件轻而易举的事。我之所以这样提出，并不是“泼冷水”，叫人“知难而退”，而是企图说明创造唱腔必须认真下工夫，深入实际，结合剧情，抓紧人物的思想感情。不能孤立的去“想”腔。近几年来在我所看到的戏里有不少在原有基础上发展变化出来的腔，也有不少创造的新腔。这些新腔，有的听起来叫人觉着很舒服，而且经得起时间的考验；可是也有的叫人听着不入耳，给人以别扭，以至混乱的感觉。那原因并不在于腔调的“花”不“花”，而主要在于是否结合了剧情和人物的感情。路走对了，即使一个素朴的腔运用出来，也会给人以明快的感觉；否则，尽管演员累得满头大汗要了很多花腔，然而效果不好。不但不能给人留下“绕梁三日”的印象，反而会使人感到烦琐和零乱。"},{"type":"paragraph","text":"“唱词”的作用主要是交代剧情，表达剧中人物的感情变化。唱腔的运转正是为了使唱词的作用得到有力的表达。因此它必须与唱词和剧情做紧密的结合。只有这样，观众才能通过“唱”与“做”，深入地理解剧情，体会剧情。比如:《玉堂春》一剧，仅在“会审”一折里就使用了大量优美的腔调，板的变化也很多。正因为这些都是符合剧情和人物情感的，所以听起来觉得十分自然。这出戏首先用的是“慢板”，表现玉堂春到了公堂，又惊又怕的向三位大人叙述往事。当上面问到她“头次开怀是那一个”时，她就不胜娇羞，难于出口，但是又不得不说，只好吞吞吐吐，欲言又止的进行叙述。于是便在“就是那王公子”几个字的“王”和“公子”之间停顿了好几次，用了几个腔。当上面一再逼问时，她才不得不说出“王公子”三个字来。这种“腔”的运用是完全符合实际生活的，也可以说是从生活中提炼出来的。所以听起来既合理又好听。下面随着情节的发展，话说开了头，也没有什么可顾忌的了，因此叙述逐渐流畅。唱法上也由“慢板”转为较快的“原板”，再转为更快的“快板”，到了王金龙借病退堂，由藩、臬二司代审，为了避免重复，玉堂春的唱法又改用“二六”。唱到“玉堂春至死不嫁人”一句，上面问到“你道你一辈子不嫁人，为何却嫁那山西沈延林”时，玉堂春赶紧分辩，急于申明嫁沈的始末，她的心情急躁，话说得也很快。因而下面“那一日梳妆来照镜……”一段又转为快板。她一口气不停的急于分辩，向别人解释误会，也正合于生活真实。“会审”到最后，玉堂春知道这一堂官司平平安安的过来了，心情平稳了。她心里仿佛在说“哎哟，这可松了一口气了!”于是“这一堂官司未动刑……”一段又转为“二六”。等到她认出上面坐的大人就是自己的旧情人王金龙时，就开始用话来暗示，企图打动对方。这时她的心情是比较动荡的，所以“玉堂春好比花中蕊”一段唱得较为轻快。然而在大堂上当着三班衙役她还有所顾忌，不敢说得十分显露，所以唱到“到如今不见我那三郎面，我那三郎……”一句，应该在三郎的“三”字上唱得轻些、短促些，手势也要比较隐蔽些。才合情理。——这一句我是把“三郎”唱成“三公子”的，因为我觉得这时玉堂春与王金龙分别已久，况且一为堂堂八府巡按，一为阶下死囚，她不知道王金龙对她是否还保留着从前的感情，看起来直呼三郎，就不如呼三公子较为含蓄，这是我个人的理解。不过不论是三郎或三公子，人物感情是相同的。有些演员故意在“三郎”的“三”字上“翻高”，同时还树起三个指头来，高高举到头顶，就不太含蓄了。当时是在大堂之上，玉堂春这样一来，衙役三班是不会允许的，恐怕招致的后果不止“吆喝”一声表示斥责而已。此外，“起解”一折里“老伯不走为何情”一句，是玉堂春看到崇公道忽然停步不走，产生怀疑，因而发问。既然口气是问话，就应该唱得短促。有人却在“老伯”的“伯”字上尽量拉长腔，这就不象是在问话了。这句和后边的“此一去有死无有生”一句不同。“此一去”的“去”字可以拉长腔，因为这时玉堂春在心里揣摩猜测，到了太原复审以后她会遭到怎样的命运。就仿佛我们平常说“哎，我这一去呀……定是凶多吉少”之类的话一样，含有叹息和畏惧的成份。"},{"type":"paragraph","text":"再如《武家坡》一戏，在跑坡进窑之间，王宝钏受到薛平贵的调戏，抓把土迷住对方的眼睛以后，立刻急急忙忙往寒窑跑去。这里，王宝钏有一句唱是“急忙回转寒窑前”。有些演员唱这句时总喜欢在“急忙”的“忙”字上拉个长腔，甚至走个花腔。这样唱法应该说是既不合乎实际，也不符合剧情和人物感情的。因为当时王宝钏心里又气又怕，急于跑回寒窑躲避，好容易想了个主意迷住了对方的眼睛，原是要趁他擦眼睛这个机会跑开的，她的心情应该又慌又急，同时唱词里也是“急忙”之类的字眼，所以这句应该唱得快一些，才能和情节、身段配合得紧。如果一拉长腔，再一耍花腔，就把一切都破坏了。王宝钏到底急不急呢?这就不好表演了。这样的例子在老戏中也还存在，在新戏中更是不少。"},{"type":"paragraph","text":"有一次我的一个学生跟我说:“人家都说我演的《红娘》很象您，尤其唱得很象。可是我自己总觉得有的地方在感情表达上总赶不上您。比如当莺莺叫红娘给张生送信一节，红娘唱的‘看小姐做出了许多破绽……’一段‘四平调’，我觉得完全用的是您的唱法，可是却和您表达得不一样，您说我唱的到底象不象呢?”我当时回答她说:“也象也不象!”“不应该说不象我，而是不象红娘。”为什么这样说呢?我告诉她，唱的腔对了，这一点是象了，但节奏不对，不合红娘当时的心情，所以又不象。因为红娘觉得小姐不应该瞒着她做事，也没有必要瞒她。既然瞒了，可是又没有瞒好，反而留下许多漏洞，全被她看穿了。她这时对小姐有一些轻微的不满，想跟她开开玩笑，带着浓郁的天真顽皮的味道。所以唱得节奏要快一些，要轻松，同时还得结合着顽皮的作派。如果唱得慢，跟青衣一样沉稳，就不对了。也不能跟当时红娘的心思、表演身段密合无间。我告诉她说流派要学，可是重要的是要把戏演好，把角色演活。演红娘，你就得要求自己在台上要象红娘，一举一动都叫观众看着是红娘，怎样才能象红娘呢?那只有深入的去了解人物、体会人物思想感情。我的另外一个学生演《荀灌娘》，演得很不错，但是她感觉荀灌娘改男装，用小生唱法唱的那段“娃娃腔”不够火炽。为了想要个满堂彩，她在这里改用了“探母”里杨宗保扯四门的腔。虽然活泼了，但也就不合荀灌娘的心情了。杨宗保是心情平静、胸有成竹的领着人马巡营了哨，他的任务只是监视敌人、防察奸细。可是荀灌娘的情况与此完全不同，她是处在乱军之中，要脱险突围去搬取救兵，能不能完成任务，在她心里还是个问题，她的心情是不安的。因此荀灌娘的唱就要比杨宗保的唱法低沉一些。怎样赋予唱腔以确切的感情是个十分重要的问题。"},{"type":"paragraph","text":"只学会了唱腔，不体会感情仍然唱不好。我的女儿跟我学唱，有时为了速成就用“简谱”来记，总是我一边教，她一边拿谱在记，低着头，不看我的面部和口型。记好之后她就自己去练，这样快是快，但唱出来感情就不一定对头。因为学唱不但唱腔要紧，感情的体会，以至口型、面部神情也都很重要，不能忽视。曲谱只是辅助记腔的，为了帮助记忆和迅速学会它是必要的，但完全依靠曲谱，不深入体会感情，我也不赞成。"},{"type":"paragraph","text":"我个人在这几十年的舞台生活中，通过演出和排演新戏，改革、创造过不少新腔。我这样做决不是为了标新立异，为创造而创造。主要是感到在某些戏中，由于人物的性格、处境和感情变化，原有的唱腔已经不能完美地表达，因而引起创新腔的动机。刚一研究时暂时不管它好听不好听，只要求能表达感情，然后再进行加工，使它既合用，又悦耳动听，所以我在《红娘》里，创造出类似“小姐小姐多丰彩……”等反四平及汉调；在《勘玉钏》中创造出“事事万般难猜想，杀人未必是张郎”一段二黄快板。二黄本来是没有快板的，可是在这一出戏的这一特定情节里，俞素秋听到父亲错疑自己的未婚夫张少莲为盗，把他带去拷问的消息以后，心急如火，不胜惊慌，在这种情况下，无论用原板、摇板都表达不了感情，也没有办法与紧张急迫的动作相配合。于是我就创造了二黄的快板。我的创造新腔是在熟悉台词、体会人物性格，分析剧本主题、内容，和排练、演出的过程中酝酿成熟的。每当我演出一个新戏，在拿到本子以后，一方面读词、背词，一方面就从词句中一步步一层层的深入人物，从而研究哪段应该用什么“板”，哪句应该用什么“腔”。可是也往往在很多情况下并不从“板”与“腔”上着手，而是先从感情上去揣摩怎样唱才能表达得明确，于是就暂时不论“板”够不够“腔”圆不圆，等唱法既定再行加工。在设计唱的同时也结合研究用什么身段，这样做，在演出时唱做基本上就会结合得比较紧密，戏也就不会唱“松”。因为它们已经成为一个统一的整体，给人的印象也是完整的了。此外，改革和创造唱腔还必须有丰富的本钱、良好的基础。也就是说得懂得多，会得多。京剧本身不说了，昆曲、地方戏，以至曲艺及民间小调，都应该有所掌握，只有如此才能融汇贯通，得心应手，运用自如。"},{"type":"paragraph","text":"据我所知，目前有些同志，其中不少是青年同志，很热衷于唱腔的改革与创造，也都在积极的去做。这种精神是好的，热情也是可嘉的。不过有些人操之过急，只求表面，不重实质。只要唱腔新颖，花样多，不管用得上用不上，楞往戏里搁，这是不好的。往戏里安插唱，说俗了和炒菜搁作料一样。该放糖的放糖，该放醋的放醋，做出来就好吃。不该放的放了，或者放错了，就把菜的滋味毁了。唱腔也是一样，一个好腔用在这个地方是好的，用在那个地方也许就不好。用对了就起“画龙点睛”的作用，用错了便成了“画蛇添足”。所以创造唱腔决不能生搬硬套，既要了解得多、广，又要体会得深、透，然后加以发展变化、灵活运用。有的同志知道得还不够多，而不甘心虚心耐心的继续学习，一心想自己创造，这是把创造看得太简单了，没学会走先学跑，不但跑得不快，而且要摔筋斗。所以要想真正创造出好的新腔，必须先把旧有的、传统的学会，要尊重传统，认真地学习流派。不但学京剧是这样，学其他剧种也应该是这样，把一切都学透彻，都变为自己的以后，再在这个基础上去创造。"},{"type":"paragraph","text":"创造的过程也就是吸收的过程。学生刚一开蒙时，旦角先要学《祭江》、《祭塔》、《二进宫》、《玉堂春》、《王宝钏》等戏，用这些戏来打基础。因为《祭江》、《祭塔》全部是反二黄，《二进宫》是二黄，《玉堂春》、《王宝钏》是西皮，这些戏完全以唱为主，基本上包括了所有二黄、西皮的板眼，如“慢板”、“原板”、“摇板”、“散板”、“快板”、“二六”等。腔调的变换也很复杂，从中可以体会到用腔的目的。拿《祭塔》来说，白娘子在对许仕林唱的大段“反二黄”中“峨嵋山苦修炼千年之久”一句，“峨嵋山”三字要走高，唱得有力，表示她追想往事，不胜感慨。说到“西湖上与你父会合同舟”时，就要改用较柔较低的腔，那是由于对儿子说起自己当日结亲始末，就不能大声宣扬，要比较隐蔽，如果照样使用“峨嵋山”的高腔，就成了笑话了。学生们先得通过这些唱工繁重的戏，苦练苦学，从中掌握基本板眼和腔调的运用方法，然后才能进一步谈发展。所谓前三年学习，后三年运用，也正是这个意思。这也和厨师傅做菜一样，刚一开始时先要练洗菜、切菜、切丝、切片，然后再经大师傅指导，进行五味调和，才能做出美味可口的菜来。要掌握基本的东西，不能草率，不能嫌麻烦，而应该严肃认真。要体会到它的好处，学得要象。有的人口口声声学传统学流派，可是由于不够认真而学走了样，这样不论对自己对旁人都没有好处。因为只有学好学象才能体会其优点，在学习时要研究人家为什么要这样唱，道理在哪里。自己如果不能透彻了解就不能说人家的不对，随便轻率的去改，以致把人家的好腔改走了样。从前谭鑫培老先生唱《桑园寄子》时，唱到“兄弟丧……兄弟丧命……我那兄弟呀”一句，在第二个“兄弟丧命”，“丧”和“命”之间有若断若续的颤音，表现邓伯道的悲痛失声，这是谭老先生多年演出中的体会所得，也由于年老底气不佳而自然形成的苍老的韵味。可是后辈学习时把这种若断若续的颤音变成了花腔，这就学走了样子，不但不能表达感情，而且脱离实际。又如龚云甫老先生在《吊金龟》等戏中有些唱，如“老天爷睁开三分眼”和“我那不孝的儿呀”等往往是随唱随低，略带颤抖，听起来很自然，正表现了上年岁的老妇人有气无力的特点。可是后辈学的时候，有的就走了样子，把这种颤抖完全当腔使，越到后来越用力耍腔，听着虽然响亮，但不合乎老太婆的身分。传统唱腔有很多是多年来创造丰富的积累，是非常感人的，这些我们不应该随便改动。比如《玉堂春》“会审”一折，玉堂春所唱的“来至在都察院举目往上观，两旁的刀斧手吓得我胆战心又寒”一句，就是梆子的传统唱法，多少年来京剧吸收了这一唱法，没有大的变动，正由于这句唱很能表达当时的感情。所以说创造的过程也就是吸收的过程，任何人都不可能凭空没根据的想出腔来，必然是有所参考依据的。就拿我和其他几位老一辈的演员所创造的唱腔来说，彼此都有所吸收，可是唱出来又都不相同，那就是真正做到把吸收来的东西变成了自己的，然后再加以融汇贯通的结果，绝不是生搬硬套。"},{"type":"paragraph","text":"创腔不能操之过急，这一点很重要，只要一急就不能有好的唱腔出现，即使创造出来运用了也站不住，没有持久性。拿我来说，我从九岁上就有了梆子的基础，学会了梆子戏里旦角所有的传统剧目。十三四岁以后，我又一年年的学会了很多皮黄旦角戏。在不断的演出中，我又不断的向老前辈学，向同辈学，也向兄弟剧种学。这样一直到二十多岁，自己感到在舞台上有了一定的经验，才敢于动手改革，尝试创造新腔。说实在的，如果没有十几年丰富提高的学习过程，马上就想发展新的，那等于没有学会和面、作饀，就要蒸包子，蒸出来一定生不生熟不熟不会好吃。就演员而论，就必然会弄得传统的不会新的也没出来，两耽误了。"},{"type":"paragraph","text":"也有些同志，在改革和设计唱腔时完全依赖音乐组的同志，这也不是好办法。排一出新戏，要求音乐组的同志一起参加，设计唱腔，大家集思广益，这是必要的，也会取得应有的成绩。但作为一个演员，如果不从深入了解人物，体会剧情，去揣摩如何表演，如何安排唱腔，而只是简单地把唱词交给音乐人员，请他们去谱曲，那是一种轻率的、不严肃的艺术创作态度。是不会取得好的成果的。因为演员和音乐人员考虑问题的角度不同，演员处处要结合自己所扮演的人物，错综复杂的感情变化，而音乐人员大抵只从词句出发，这就差得很远了。我创造设计新腔时，有时是和音乐人员一起研究，也有很多时候是自己单独构思，然后再合以胡琴和鼓板。常常碰到这样的情况，我个人能唱下去，可是音乐却随不上。他们按照固有的演奏方法总认为应该加上个过门或加上个楗子才合适。我则感到一加东西感情便不对了。每遇这种情况，我们便反复研究，一次次的配合，终于会把问题解决，配合得很好。去年我排演新改编的《金玉奴》、《杜十娘》两戏就发生过这样的情况。《金玉奴》里“非是女儿不从命，他人翻脸便无情”一段，“不从命”和“他人翻脸”之间要加念“阴毒狠辣”四字，这句就变成连念带唱了，音乐人员感到不好衬托；《杜十娘》里“月色苍茫初更后，寒风刺骨冷飕飕”一段，我的这两句唱本来是完全贯穿一气的，可是音乐人员要在这两句中加个“哆啰”，我觉得这样一来便破坏了效果，破坏了情绪。研究到最后还是求得了统一。从前我排演《霍小玉》时，其中“含辛茹苦…一”一段，表现人物感伤往事的凄凉心情，本来可以用四平调，但四平调的“腔”太单调，不能把那种复杂的感情表达得完整。同时这段唱词的文学性较强，词句不规律，如果用四平调一唱就会把词句全唱散了，情感也就没有了。为了照顾这两方面，我便创造出一种适合于这种要求的、由四平和原板结合而成的新四平调，经过与音乐人员一起多次试验，最后他们也打破了陈规，托得很好，为演出增加了气氛。我吃亏在不懂曲谱，既不识谱又不会拉胡琴，所以创起腔来最初不一定与胡琴合适。我在创腔时常常是用嘴代替胡琴来试着拉过门，嘴上能拉出过门来，胡琴也就没问题了。不过这样总还受着一定的限制。张君秋同志近年来经常创造新腔，在《望江亭》、《西厢记》、《诗文会》等许多戏里的新腔很为观众喜爱。他的有利条件就在于自己会拉胡琴，一开始创腔就拿胡琴配合，这样找过门，想办法互相衬托就非常方便。“腔”出来得婉转，胡琴也容易托得严紧。几年来君秋在创腔上成绩很大，和这种有利条件是分不开的。这同时也说明了演员和音乐人员的密切结合是很重要的。演员在改革创造，以致设计唱腔的过程中与音乐人员合作，互相琢磨是好的，但却绝不能放弃自己的责任，完全依赖音乐人员，自己只等现成的而不费脑筋，这种懒惰思想是要不得的。"},{"type":"paragraph","text":"改革和创造唱腔，也必须根据表演者个人的具体条件进行考虑。比如同是一出《玉堂春》我和梅、程、尚三位就各有不同的唱法，不同的腔调。老前辈有老前辈的唱法，后起的青年又有他们的唱法，这不能简单地说谁对谁不对，因为各人有各人的嗓音条件、体形和表演特点，对与不对的标准仍在于是否真正结合剧情和人物感情。结合了，不论哪种唱法，哪种腔调都对，都会被观众批准，流传后世；否则就不会被观众承认，遭到淘汰，这是必然的。"},{"type":"paragraph","text":"以上这些不过是我个人多年来演唱和创腔的点滴体会和经验，不一定对所有的人都适用。我热烈希望看到青年一代在唱腔的改革、丰富上不断取得成绩，把我这些老经验、老看法介绍出来的目的，主要也就是给学戏和创腔的同志们作参考。"}]}