{"id":423831,"date":[{"year":1961,"month":11,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2417","ytitle":"","mtitle":"五湖四海皆为家","ftitle":"记在江西落户的上海知识青年王锦祥","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"一个戴白帆布帽、穿白衬衫和府绸袴子的年轻人，跑进南昌市电报局，拍电报到上海，告诉父母一个喜讯:赶来投考江西省共产主义劳动大学，已获录取。这所大学正象介绍他投考的朋友所说的，是为工农和工农子弟开办的大学。从电报局出来，王锦祥不由自主地回忆起火车上的情景:多少秃山荒岭在自己面前一晃而过，如今我要在这里学得建设本领，把你们开发出来为人民服务!"},{"type":"paragraph","text":"王锦祥盼到了入学的日子。那一天，学校派汽车去南昌市内招考处迎接新生。车出市区，飞驰过横在赣江上的八一大桥不久，他远远地看到了一片黄土岗中的几幢楼房。汽车就停在它们面前。王锦祥疑虑了:这就是大学吗?这和初中学习时的上海卢湾中学有啥区别?第二天，上第一课，出乎意料之外，不是学习，而是劳动。到校好几天后，他还是闷得不愿写信回家。"},{"type":"paragraph","text":"1958年8月1日，学校举行隆重的建校开学典礼。中共江西省委、省人委很多负责同志到校作了重要指示，并且兼任学校的党委书记、校长等领导职务。王锦祥心想:党为什么这样重视这所学校?大概正象首长所说的，这是一所半工半读的大学、一所无产阶级的新型大学……既是这样，我还是留下来看看再说。"},{"type":"paragraph","text":"王锦祥开始了新生活:每天上午参加建校劳动，下午学习和讨论关于半工半读大学的文件。一个多月过去了，王锦祥对共产主义劳动大学性质有所理解了。他联系自己过去的生活，想想进大学不是容易的事:解放前，我，一个做过几十年搬运工人的儿子，哪来机会学习?解放后，还不是党，送我进入小学和初中，培养我成为天通庵路一个民办小学的教师，又创造条件让我在担任教师工作的同时基本上补习完了高中的主要课程。现在，党又培养我成为一个人民大学生。“党还不都是为了你们!”首长说的话真对，听党的话是不会错的，劳动大学有着巨大的生命力!我一定要在这里锻炼自己成为无产阶级的专门人才。"},{"type":"paragraph","text":"王锦祥离沪前曾投考上海戏剧学院工农表演班，到南昌后他接到家里转来的复考通知。这时候，他决定不去上海复考了。他向劳动大学领导递交了申请书，决心在大港山砍茅竹的劳动中经受考验。大港山距离南昌市三百多里地，高高低低的石块挡住了每一步进程，锐利的竹尖穿过了鞋袜，床铺是盖着茅竹衣的大地，吃的米要从二十里以外的地方挑来……在过去成千上万劳动人民人头落地的年代，王锦祥为了活命，跟父亲搬物资，捡野菜，劳动是不成问题的；解放后，生活大大改样，他拿惯了笔杆，和扛棒陌生了，现在，怎能一下子劳动好呢?王锦祥一面因劳动不习惯而难过，一面又想如果在上海怎么也不会这么苦?……这时候，天还没大寒，省的领导同志已亲自翻山越岭带来了棉袄、棉鞋、球鞋等慰问品，他益发感到了组织的温暖。在组织的反复教育下，他懂得了:砍茅竹，不仅仅是为了解决学校经费问题，更重要的是为了支援祖国各地社会主义建设。到处都在大跃进，到处都需要建设的材料，到处都向江西订购、催运茅竹!茅竹再也不是解放前荒僻山区中自生自灭的东西，茅竹已经成为工厂、公社必不可少的建设材料了!让上海、让全国各地都用到我们砍的茅竹!王锦祥的心和上海、和全国、和社会主义这闪闪发光的字眼联在一起了!他觉得自己是一个建设者，是一个负有不小责任的人!他变得大起来，懂事了!在老革命根据地的江西，出现过多少个大大小小的方志敏!他们为了今天的解放献出了自己的生命，我们为了明天的幸福，今天多流些汗，多艰苦一点算得了什么?他的思想更加明朗了，茅竹的海洋紧紧吸引住他。他虚心地向老俵(老乡)学习砍茅竹的技术，手中的斧头渐渐地听话了。他开始不感到劳动是一种沉重的负担了!……"},{"type":"paragraph","text":"王锦祥在劳动中学习，王锦祥在课堂上学习。“为什么我会将野草当作辣椒?”每次劳动之后，他总感到知识的贫乏，很空虚，缺乏建设的实际本领，希望多学习一些。劳动回校后，他的学习热情很高，但不久，他自恃文化水平高，课程学习成绩好，以为教师讲的还不是书上那一套，因而放松了学习，上课眼睛朝天，课后也不复习。当这种情况一度出现的时候，组织和同学就及时接连向他敲起警钟:王锦祥，骄傲会使你掉队!他一次次咀嚼这些话，慢慢地醒悟过来!这是苦口良药呀!那一次测验《中共党史》是很难忘记的:三题倒有两题没能答出，而一向认为学习水平比自己低、文化知识基础比自己差的同学却答得好得多。这是什么道理呢?……"},{"type":"paragraph","text":"终于，王锦祥找到了正确的答案，改变了学习态度。每天清晨，他总是很早地走进社会科学系(现改为农业经济系)教学大楼中第四个教室，一个人坐在前面黑漆单人桌边，静静地预习当天的课程，在看不懂的地方打上问号。上课的时候，他特别注意听讲。夜晚，他又出现在那固定的教室，把书和笔记本搁在一边，先默默回忆一遍教师当天讲了哪些内容、哪些重点，然后打开书本考虑问题。他去向老师请教搞不清楚的问题，不怕不对，总是先把自己对问题的看法讲出来，看老师是点头还是摇头，再问为什么。……就这样，他在《中共党史》《毛泽东选集》《语文》《政治经济学》《逻辑学》《统计会计学》《植物学》《达尔文主义》《中国近代史》等门课程的考试和总评中，取得了五分的优异成绩。"},{"type":"paragraph","text":"现在，离开王锦祥发出那封有意思的电报的日子，已经三年多了。三年多来，劳动大学不仅使他长高了，结实了，而且更重要的是教会他如何做一个真正的人。他经历了学校从无到有、从小到大的过程，他碰到了艰苦，然而也正是艰苦，才带来了拥有教学大楼、师生员工宿舍、实验室、图书馆、办公大楼、大礼堂、灯光球场等等今天的学校，带来了今天舒适的学习和生活环境。自然，他并不只是看到今天。更高深的知识有待掌握，富饶的江西万宝山有待进一步开发。既然我们能用双手从荒无人烟的土地上建造学校，我们为什么不能在山区造起工厂、农场，将山区改造得象城市一样繁荣?他看到了一个有为青年广阔的前途，更加感到党的教导——五湖四海皆为家——是多么正确，多么伟大!他表示要一辈子做江西老俵，为社会主义的新山区献出自己的青春!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61b9020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(张楚良　插图)</FONT>"}]}