{"id":423801,"date":[{"year":1961,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"2251","ytitle":"","mtitle":"关于无产阶级艺术标准问题的讨论","ftitle":"","authors":["苏文室"],"text":[{"type":"paragraph","text":"北京大学中文系文艺理论教研室最近讨论了什么是无产阶级艺术标准的问题。讨论主要分成两派:"},{"type":"paragraph","text":"一派是把艺术标准视作衡量整个艺术作品水平的标准，认为它的内容大致为:(一)真实性。真实性是衡量艺术水平的基本标准之一。只有无产阶级作家才能最真突地反映现实生活，最真实地揭示客观真理。(二)典型化。无产阶级艺术要塑造高度概括的艺术典型。(三)形式美。无产阶级艺术不仅内容上要求真的、善的，而且艺术形式也要求美的。真实性、典型化、形式美三者的统一，也就是真善美的统一，这也就是无产阶级艺术标准的具体要求。"},{"type":"paragraph","text":"另一派是把艺术标准作为衡量艺术高低的标准。认为无产阶级艺术标准是无产阶级对艺术形式美的要求，而真实性是对思想内容的要求，典型化如偏于从思想性方面来讲的话，也属于思想内容的要求，因此都不能算作无产阶级艺术标准的内容。这一派认为无产阶级艺术标准应有这样一些内容:(一)毛主席所提出的“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”这是对思想内容的要求，也是对艺术形式的要求。从艺术标准这个角度来说，就是要求艺术形象更概括，艺术形式也比生活更高、更美、更典型。(二)时代风格，也就是周扬同志说的“豪迈的语言，雄壮的调子，鲜明的色彩。”(三)民族化、群众化。也就是毛主席说的“新鲜活泼的、为中国老百姓所喜闻乐见的中国作风和中国气派。”无产阶级艺术应该是民族形式的，民族形式的关键就在于塑造有民族特色的艺术形象、民族性格。(四)各种物质手段完满地塑造艺术形象。如语言要准确、鲜明、生动，结构要严密完整，情节要生动，以及包括在造型艺术、表演艺术中的正面人物形象的外形要美等等。"},{"type":"paragraph","text":"中国作家协会江苏分会于8月26日和10月12日召开了两次座谈会，讨论无产阶级的艺术标准问题。"},{"type":"paragraph","text":"有人认为，无产阶级艺术标准有以下几方面:(一)艺术地反映时代的风貌，反映时代的本质，即典型化的深度；(二)艺术形象的准确、鲜明、生动、完整；(三)民族化、群众化。但有人不同意把民族化、群众化作为一条标准，他们认为，民族化、群众化是艺术成熟的标志，不是艺术标准所能包括得了的；而且，民族化、群众化不仅是艺术形式问题，还是思想内容问题，把它作为一条标准，将会使思想要求和艺术要求混淆起来。"},{"type":"paragraph","text":"有人认为，艺术标准有一定的普遍性，继承性很强，但革新也很显著，探讨艺术标准就要弄清继承与革新的关系。无产阶级艺术标准应包括:(一)真实性；(二)典型性；(三)民族化、群众化；(四)形象的生动与强烈的感染力。但有人不同意把真实性作为一条标准，他们认为，真实性主要是思想内容问题，不应该作为艺术标准。关于艺术感染力的问题，一些同志提出，这是作品的思想和艺术高度统一的结果。艺术感染力本身并不能构成一条艺术标准。"},{"type":"paragraph","text":"有人认为，无产阶级艺术标准应是科学的马克思列宁主义的标准，可以衡量古今中外一切形式的艺术。它是从古今中外艺术实践中最好的经验里总结出来，批判地继承了传统，用以指导创作和文艺批评，因此，如果把无产阶级艺术标准理解成只是评价无产阶级艺术作品，就显得太狭窄了。他认为，无产阶级艺术标准应包括:(一)形象性；(二)艺术的独创性；(三)民族化、群众化；(四)艺术技巧。会上，除了对民族化、群众化作为艺术标准继续有人提出异议外，也有人认为，艺术的独创性是艺术创造中各种艺术因素综合运用的结果，把它作为一条艺术标准也未必恰当。"},{"type":"paragraph","text":"有人认为，无产阶级艺术标准就是无产阶级对艺术的根本要求，因此，它应当包括以下四方面:(一)内容和形式的统一；(二)艺术上的创新和发展；(三)文风的准确、鲜明、生动；(四)感染力。但是，一些同志认为，内容和形式的统一和文风的准确、鲜明、生动都不能体现艺术标准的特殊性，在实际运用中将会遇到很多困难，因此不同意把这两条作为艺术标准。"},{"type":"paragraph","text":"还有人认为无产阶级的艺术标准应是:(一)革命的现实主义和革命的浪漫主义相结合；(二)艺术的独创性；(三)民族化、群众化。对于这一意见，会上有很多同志表示异议，认为革命的现实主义和革命的浪漫主义相结合是艺术方法问题，运用这种艺术方法可以产生艺术性很高的作品，但也不排斥运用其他艺术方法，也可能产生艺术性很高的作品。如果把它作为一条艺术标准，是不利于艺术创造中的百花齐放的。对于其他两条，也同样有人表示异议。"},{"type":"paragraph","text":"还有人认为，清、真、雅、正这四个字，同样可以作为无产阶级的艺术标准，只要我们给以新的解释，赋予它们与过去不同的新的内容就可以了。但会上有人不同意这一意见，认为清、真、雅、正这四个字原来的含义就不是十分确定的，把它们作为今天的艺术标准，在文艺批评中很容易产生混淆，而且，所谓“真”和“正”主要是思想内容问题，很难把它们作为艺术标准。"},{"type":"paragraph","text":"也有人认为，美不美是艺术性的中心问题，因此形象美可作为探讨无产阶级艺术标准问题的中心。探讨无产阶级艺术标准可以从审美对象方面来研究，也可从审美者方面来研究，还可从不同艺术形式的不同特性方面来研究，既要照顾到艺术形式的多样性，还应考虑到艺术的娱乐性。此外，也还可从艺术作品创造者的艺术个性方面来研究这一问题。"},{"type":"paragraph","text":"尽管会上对无产阶级艺术标准问题的意见有很多分歧，但大家一致认为，无产阶级的艺术标准是客观存在的，通过较长时间和较多同志的讨论研究，是不难得出比较正确和比较一致的意见的。作家协会江苏分会打算在今后继续组织这一问题的讨论，并准备吸收一些搞创作的同志参加下次举行的座谈会。　(苏文室)"}]}