{"id":423847,"date":[{"year":1961,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2547","ytitle":"","mtitle":"中国猿人是不是最早的人类","ftitle":"","authors":["吴定良"],"text":[{"type":"paragraph","text":"吴定良"},{"type":"paragraph","text":"关于中国猿人是不是最原始人类的问题，不久前中国科学院古脊椎动物与古人类研究所裴文中、吴汝康、贾兰坡三位教授，已根据他们各人的意见，发表了谈话(见9月22日本报)。中国猿人是三十年来古人类学中最重要的发现，材料的完整，证据的确实，非其他国家发现的任何人类化石所能比拟。关于中国猿人生存年代，多数学者定为五十一六十万年，现在争论未决的问题，就是他们是不是世界上最原始的人类，各家意见不尽一致。为了更好的研究人类起源和进化理论，必须先搞清这一基本性问题，现在根据地层、伴生动物、生产工具和人类化石本身特点，论述如下:"},{"type":"paragraph","text":"一、人类出现的时间，在更新世初期，距今约一百万年，这是人类学者所公认的事实。中国猿人既生存于五十一六十万年以前，自一百万年开始，至中国猿人诞生时期，经过四十一五十万年的漫长岁月，照常理推想，其间必有体质和文化较中国猿人更原始的人类生存在地球上，不过他们还埋藏在地层内，未被发现罢了。"},{"type":"paragraph","text":"二、1960年芬兰赫尔辛基大学地质古生物研究所研究员B·柯登发表关于《北京人时代新证据》一文，柯氏根据动植物群联合分析的结果，特别是该所瓦萨里氏在周口店第一地点所采集的一块肿骨鹿化石标本上的花粉和抱子的分析，认为周口店动植物群年代，和明德冰期的末期，或明德一里斯间冰期的早期接近(或爱尔斯特二期)，这个时代，相当于三十六万年前。柯氏等的论据是否确实尚待研究，如能成立，那么中国猿人生存时期，较一般所估计的就缩短了十四一二十四万年，仅较古人(或尼人)早一些，从整个人类发展史看来，属于较进步的类型，而非一般人想象的那样原始。"},{"type":"paragraph","text":"三、中国猿人制作的石器，除原料和半成品外，依据裴文中、贾兰坡两同志的研究，每件工具都有个别的式样，且具有多种类型，包括尖状器、刮削器、砍砸器、石锤、石砧等种类。在刮削器中又有直刃、凹刃、凸刃、复刃之分。据冒兰坡意见，尖状器制作过程，并不简单，须经过两道程序，骨器亦有多种类型，这些工具，显然具有进步性质，似非最原始人类所能制成。"},{"type":"paragraph","text":"四、在发现中国猿人地址南部约一公里石灰岩的山坡上，是第十三地点，国内学者都认为是周口店最古老的文化遗址。曾于1933和1934年在裴氏领导下进行过发掘，除发现有大批的脊椎动物化石外，还发现以燧石石核打击的石器和打击而成的石英石片，及大量人为的用火遗迹。石器数量虽少，但具有明显的人为制作痕迹。从已发现古脊椎动物中，见有扁角肿骨鹿、大丁氏田鼠和更新獐等动物。由古生物学上证明，这些动物生存时期，比中国猿人的伴生动物早，从地质上论，第十三地点较中国猿人层为老。因此这个地点，虽未发现任何人类化石，但由上述的证据，在中国猿人之前很可能已经有更原始的人类在这里栖息和繁殖了。"},{"type":"paragraph","text":"五、根据最近贾兰坡等对山西匼河村文化遗址的研究的报道(见本年9月14日本报)，他们以周口店中国猿人的石器与匼河村的石器作一对比，认为匼河的石器粗糙且较原始，从而推知在匼河村地区，使用和创制这些工具的人类，很可能比中国猿人早，故就文化遗物论，中国猿人似不大可能代表最原始的人类。"},{"type":"paragraph","text":"六、从体质形态上论，中国猿人虽具有很多原始特征，但与爪哇猿人第一标本比较，也有不少特点是较进步的。中国猿人的头骨容量，比所有已发现的爪哇猿人的头骨容量要大一些，平均数相差至215立方厘米；颅骨耳高数值，要比爪哇猿人大一些，平均相差至10毫米；此外额部稍欠倾斜，枕部较欠扁平。这些都表示中国猿人在体质形态上进步的标志。最显著的，中国猿人齿列齐平，没有齿隙，爪哇猿人有些仍有齿隙；中国猿人的乳突，比爪哇猿人第二要大得多；中国猿人的上颚形状，有粗糙的表面，并不光滑，与现代人无异，虽牙齿结构还有原始性的表现，但咀嚼器粗壮程度，却比爪哇猿人小得多；爪哇猿人的臼齿由前至后，逐渐增大，因此第三臼齿形状为最大，与猿类无异；中国猿人的第三臼齿的大小适相反，智齿是最小的一个。总的说来，中国猿人的体质形态属于较进步的类型，此为人所公认的。"},{"type":"paragraph","text":"七、爪哇猿人地质年代属更新世初期，中国猿人年代属更新世中下期，此为地质学家所公认的。关于生产工具方面，1891-93年，杜步亚在特里尼尔地层中，发现第一头盖骨的地点，并未发现任何工具，但1936年孔尼华德在爪哇南部地质年代较晚的堆积层中，曾发现过不少石器，在二千四百一十九件石器总数中，有6。2%是舍利期粗糙的斧状器，其余为砍伐器和石片，按其原始程度，较周口店猿人层中所发现的有过之无不及；假定在特里尼尔的爪哇猿人化石发现的地点找到石器，其形状与制法必较晚期所发现的更为原始，似无问题。因此无论从地质和文化两方面比较，爪哇猿人代表更早更原始的人类。"},{"type":"paragraph","text":"八、有些学者把早期发展的人类分为两组:一为“前人”，他们的身体，几乎能够直立行走，双手能使用工具，体质形态有不少部分很似人类，有些在化石附近地点，还发现极原始的工具。如1949年在南非斯瓦克郎山洞中发现的完人，1959年在东非坦噶尼喀地方发现的东非人，均可归入此组；一为真人(与人类发展第三阶段的真人意义不同)，他们的身体，完全能直立行走，并能制造真正的工具，头面部虽保留一些猿的特点，但多数已人形化。我们研究早期人类如从“前人”算起，那么他们的地质年代较中国猿人更为古老，他们的体质形态更为原始了。不过这些接近人类高级灵长目动物应否列人人科，这还是争论而没有解决的问题。"},{"type":"paragraph","text":"鉴定人类化石年代方法，除从人类学、地质学、古生物学和考古学等方面证据判断外，近来多采用化学分析(如氮氟测定)和同位素测定等方法(如碳<SUB>14</SUB>，铀，钢和钾<SUB>40</SUB>与铔<SUB>40</SUB>等法)来确定它们的绝对或相对年代。中国猿人的大部分标本，已在抗战期内失落无踪，但解放后发现的化石有下颔骨、牙齿和一部分肢骨，如条件可能时，可以选择一种适合的方法进行测定，以解决这些基本问题。"},{"type":"paragraph","text":"据现有资料，就国内论，中国猿人确是已发现的人类化石中最早的一个；就全世界论，中国猿人是代表猿人阶段较早的人类，而不是最早的人类。爪哇猿人生存年代，从各种的证据来看，比中国猿人要早。在地球上某些地区很可能埋藏着最早的人类化石，他们的体型可能介于“前人”与爪哇猿人之间，这种化石现在虽然还没有找到，但在今后各地进行大规模的古人类学发掘，则发现的可能性是有很大的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61b9030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国猿人少年　女性的复原象</FONT>"}]}