{"id":423898,"date":[{"year":1961,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文史丛谈","genre":"","count":"2422","ytitle":"","mtitle":"赋税的蠲免","ftitle":"","authors":["伍丹戈"],"text":[{"type":"paragraph","text":"伍丹戈"},{"type":"paragraph","text":"在我国历史上，经过大规模农民起义，旧封建王朝被推翻以后，新建的封建王朝在开头总采取一些蠲免赋税的措施。近人往往将这种措施看成新建王朝为了缓和阶级矛盾而对农民的让步。这种看法很值得研究。"},{"type":"paragraph","text":"虽说赋税的来源，归根结底，是劳动者的劳动；封建国家的赋税、土贡和徭役，真正的负担者是农民和其他劳动者，但蠲免赋税，究竟对哪个阶级有利，却必须对当时赋役制度作具体分析，才能得出结论。如果笼统地说对农民有利，那是很危险的说法。因为有些朝代，特别是清代的蠲免赋税，情形刚好相反，——有利的不是农民，主要是地主。"},{"type":"paragraph","text":"我国从秦汉以后，“租税”和“徭役”大抵分别征课。除商税和杂征外，租税大抵按田亩征收，徭役常按户口征发。这就是说，有田地的人即田主负担租税。所以汉朝的荀悦有这样的议论:“古者什一而税，以为天下之中正也，今汉民或百一而税，可谓鲜矣。然豪强占田逾限，侈输其赋太半。官家之惠，优于三代，豪强之暴，酷于亡秦。是上惠不通，威福分于豪强也。文帝不正其本，而勉除租税，适足以资豪强也!”"},{"type":"paragraph","text":"这是历史学家很熟悉也常常引用的一段议论，可是有些人谈到蠲免赋税的时候，却又忘记得干净。这也是一桩怪事情。"},{"type":"paragraph","text":"从魏晋南北朝到隋唐，有一般的地税，也有专向受田农民征收的田租。在这个时期，封建王朝如果蠲免租税、差徭，还可说对农民有利。但在行两税法后，向受田农民征发的租庸调也并入田产征收，从此蠲免赋税就很难说是有益于农民的措施。特别是宋代的租税不按户等改按田苗征收之后，田赋就全由田主缴纳。元成宗时江浙行省臣僚的奏疏中就有这样的说法:“陛下即位之初(约1294年)诏蠲今年田租十分之三。然江南与江北异，贫者佃富者之田，岁输其租，今所蠲特及田主，其佃民输租如故，则是恩及富室，而不及于贫民也。”从唐到明，无地少地农民负担最重的私租、土贡和徭役，并不是赋税。"},{"type":"paragraph","text":"特别是在明代中叶行一条鞭法后，徭役逐渐改成赋税，丁银逐渐并入田赋，于是，徭役、土贡和田赋等都向田主征发。这个改革一直延续到清代，到乾隆朝基本完成。它倒可以说是封建王朝对农民让步的措施。至于蠲免赋税，与其说是封建王朝对农民的让步，还不如说是它对地主的让步；在清代，就是异族统治者对汉族地主的让步。"},{"type":"paragraph","text":"可是直到现在，还常看到这样的议论:清初废除明末的“三饷”(田赋加派)是农民大起义后新统治者对农民不得不让步的措施，康、雍、乾三朝一再蠲免赋税，也是封建统治者对农民的让步。最近上海史学界集会讨论康熙帝的历史地位时，也有人提到他的蠲免赋税有缓和阶级矛盾的作用。我没有参加讨论，不知指的究竟是那个阶级——是地主还是农民。但不管怎样，清代蠲免赋税，究竟对谁有利，还是不大明确的。"},{"type":"paragraph","text":"在明末，边疆异族的入侵和内地农民的起义将封建统治者弄得手忙脚乱，顾此失彼。崇祯十二年屠杀人民的出名刽子手兵部尚书杨嗣昌主张大练兵。要练兵，就要有“练饷”。可是前年新增的“剿饷”本来只定征收一年，以后取消，到这时既不能取消剿饷，又要新增练饷，连皇帝也觉得不好意思。于是杨嗣昌想出理由了:“无伤也!加赋出于土田。土田尽归有力家，百亩征银三四钱，稍抑兼并耳!”这里所说的“稍抑兼并”是不见得的。因为有田土的“有力家”，也大都是用特殊势力，用寄庄、飞洒、诡寄等办法逃避赋税的“有力家”。所以这种加赋只有使无势力而有田土的中农和中小地主负担增重，只有迫使他们继续将田土投献豪门。换句话说，只有加速兼并。可是他所指出的田赋由有土田的人缴纳，却是事实。"},{"type":"paragraph","text":"在这种情况下，蠲免田赋是只有利于田主，并无利于租地农民的。明末有人说:“又方流贼猖獗之时，民苦焚劫杀掠，而禾稼丰熟，初不告饥。惟河间一府水灾，民多饥馁。孙交与【李】东阳等不计国用匮缺，屡诏蠲租。正德六七年间起运京边粮草，计数百余方，悉皆蠲除。于是有田富民，幸得悉免，而贫民无田，被贼害者惠不及。”(见《古今治平略三·明朝国计》)所以清代顺治年间废除三饷究竟对那个阶级有利，是很显然的。"},{"type":"paragraph","text":"清代的封建统治者在初期对付汉族地主所采取的是打击和拉拢并行的办法。在经济上的打击和拉拢，就是赋税。“摊丁入地”之后，就使地主们失去了“投献”土地的来源。地税、丁银都向土地所有者征收，成了封建国家对地主的封建地租的分润(当然其中也有部分是封建国家对自耕农的榨取)。此外，又剥夺了汉族地主的免除赋税特权，严厉催缴赋税。最出名的就是“顺治辛丑奏销案”。当时江苏巡抚朱国治曾经将江南欠赋地主造册奏报皇帝予以严厉处分。在一万几千名欠赋绅衿中，逮捕了三千人，有些县还杀了一些人。但这只是一方面。另一方面，又用蠲免赋税来缓和汉族地主的情绪，使他们可以保留更多的从农民身上搜刮来的封建地租。康雍乾三朝蠲免的地丁，总计起来，确实是一个相当大的数目。可是这是满族皇帝对汉族地主的“深仁厚泽”。"},{"type":"paragraph","text":"对于农民有没有好处呢?有地的中农以至贫农可以说沾了点光，无地的佃农和雇农就说不上了。地主未必会因蠲免赋税而减免他们的地租或增加他们的工资。所以封建统治者有时真正为了缓和同农民的矛盾，也在蠲免赋税的同时，发布业主须要适当减免地租的上谕。康熙九年规定:因灾减赋，业主须要减免地租；后来又订定减免三成的办法。以后雍正乾隆两朝也有类似的具体规定。假定蠲免田赋对佃农有益，那就无须烦劳皇帝钦定免租办法了!就是这样的钦定办法，据清末陶煦《租覈》中说:苏州“秋禾亩不过收三石，少者止一石有余，而私租竟有一石五斗之额。然此犹虚额，例以八折算之，小歉则再减。迨同治二年，朝廷从合肥李伯相之请，下诏减赋，苏松减三之一。于是田主声言减租，以虚额之数，亩减其三斗，故向止一石二斗而无增者，今亦一石二斗。而又将催甲等钱，增入一二升于其外。催甲者，田主佣之以给佃农租由单，佃农或不至，则用以催租者，而亦责佃农代偿其佣值，是赋虽减而租未减，租之名虽减，而租之实渐增。正如元史成宗纪江浙行省臣所言，恩及富室，而不被及于平民者也。”所以清代蠲免赋税是对农民让步的说法，是和事实不符的说法。"}]}