{"id":423969,"date":[{"year":1961,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2368","ytitle":"","mtitle":"《大闹天宫》出世前后","ftitle":"访动画片艺术家万籁鸣","authors":["张关鸿"],"text":[{"type":"paragraph","text":"张关鸿"},{"type":"paragraph","text":"孙悟空大闹天宫是家喻户晓的神话故事。多少年来，不知有多少剧种演过这个戏。不过，把它摄制成带有浓厚幻想色彩的动画片，却是最近的事。现在，彩色动画片《大闹天宫》的上集，已由上海美术电影制片厂拍摄完成，目前已进入后期制作阶段。这部影片的导演、老动画艺术家万籁鸣二十年来的愿望终于实现了。"},{"type":"paragraph","text":"最近，记者在美术电影制片厂访问了万籁鸣同志，一谈起动画片《大闹天宫》，老人就抑制不住兴奋的心情对记者说:“是党完成了我的心愿”。二十多年前，万籁鸣曾和一家影片公司签订了拍摄《大闹天宫》的合同。但当筹备到差不多的时候，制片厂的老板看到买进的胶片要比拍片赚钱，就撕毁了拍片合同。万籁鸣半年的心血付之东流，象做了一场春梦，这是他创作上最大的遗憾。多少年来，他心中这个结老是解不开，现在，他的愿望实现了，怎么能不高兴呢。"},{"type":"paragraph","text":"在万籁鸣同志的工作室里，挂着许多设计图。特别引起我兴趣的是孙悟空一棒打倒巨灵神的画面:孙悟空笑得前俯后仰，捧腹倒地，生趣盎然，淋漓尽致地刻划了孙悟空天不怕、地不怕、敢于向恶势力斗争的可爱性格。看了这张设计画，我开始了解到万籁鸣同志为什么要把《大闹天宫》作为自己最喜爱的创作的心情。他在小时候就喜欢听《西游记》的故事。他说，孙悟空大闹天宫的故事，几百年来一直为人民所喜爱，给人民以新的启发。这就是我所以要创作这一动画片的主要原因。"},{"type":"paragraph","text":"万籁鸣在《大闹天宫》的动画设计中花了不少心血。他运用动画片富有幻想色彩的特点，突出了孙悟空的英雄形象。在动画片里，人物形象并不受舞台条件和演员生理条件的限制，万籁鸣运用动画片独有的特技，赋予孙悟空机智、勇敢、风趣、灵活的性格，例如，孙悟空翻觔斗，可以使脚底生云，转眼就不见。孙悟空见到玉帝时，仍和在花果山时一样随便，屁股朝着玉帝，两手一叉，脚一翘，唱一个喏。这与恭恭敬敬站立两边的天宫天将相比，就更加突出了孙悟空渺视神权的英雄气概。这部影片里的美术设计是由著名画家张光宇担任的。孙悟空的形象被绘制成细腿、紧腰的样子，表现了人的性格和猴子的机灵动作。在人物造型和武打动作方面，既保持了民族风格和京剧样式，又具有动画片的神话色彩。万籁鸣在介绍《大闹天宫》的动画设计后对记者说:这部影片是摄制组集体创作的。尤其是老画家张光宇在这部影片的美术设计方面给我们很大的帮助和支持。"},{"type":"paragraph","text":"美术片的导演分镜头，除了文字台本，还要画面台本。万籁鸣同志从抽斗里拿出一本画面台本，打开了一张设计画，上面是孙悟空从颈后拔下三根毫毛，送往口中一吹，变成三个孙悟空的画面。他告诉我，这一个镜头在银幕上只放五秒钟，却要画一百多张画稿。一本动画片如果放映十几分钟，就要画一万多张画稿。是谁来完成这么多的画面呢?万籁鸣同志带我到原动画室去参观。这是一间窄长的房间，长桌上放着一面面的镜子。这是动画设计的工作人员表演时看自己的表情和动作用的。原来，动画设计工作人员不仅要画，还要表演。他们等于故事片厂的演员，不同的是，他们用自己的手和笔画出生动的形象来体现导演的意图。工作人员拿起一叠厚厚的画纸用手一翻，画面上的孙悟空就象活的一样:笑呀，跳呀，打呀……这时，我才明白，银幕上动画片放映一秒钟，就要拍摄那么多的画面。这一秒钟里有着多少人的辛勤劳动呀。"},{"type":"paragraph","text":"制作动画片，有着许多复杂细致的工序。画稿完成后，还要由描线室的工作人员绘制在白色的赛璐珞片上。人物的线条都要画得丝毫不差。因为即使相差一根头发丝那么细，映在银幕上放大后，人物就会跳动，模糊不清。上颜色也是如此。不能出边、漏空，同时要注意人物与背景的调和。例如，孙悟空得意时，周围环境的气氛就要显得很有生气。花果山上就出现了阳光普照、草木青葱、一片兴旺的景象。在赛璐珞片上涂了颜色后，就可以进入摄制阶段。动画片的摄制不同于普通电影的摄制。在拍摄时，电影机的镜头朝下，需要一格格地拍摄绘制在赛璐珞片上的画面，以后再进行录音等工作。"},{"type":"paragraph","text":"万籁鸣同志颇有感触地说:“新中国的动画片在党的领导下，发展得这么快，是我过去做梦也想不到的。解放前，我们兄弟几个挤在一间亭子间里制作动画片，现在我们在这么宽敞漂亮的大楼里工作；解放前只有我们兄弟几个人搞动画片，现在有这么多的年轻人从事动画片的创作；片种也从单一的动画片发展到有木偶片、剪纸片、折纸片……真是不可同日而语。”老人越说越高兴，看起来他年轻多了。"},{"type":"paragraph","text":"万籁鸣同志是我国动画片创始人之一。他和他的兄弟万古蟾、万超尘在小时候就喜欢绘画。有一次，他们看到映在墙上的树影，给风一吹，变化多端。他们就想如果图画中的人物也会做动作，那有多好，后来看了皮影戏后，他们的兴趣更大了。到了晚上，兄弟几个就剪些纸片，拿在手里，后面打着灯光。手一动，纸片的影子也动起来，有很多变化。那时候，他们还没有看过电影。后来看了电影后，很想学动画片，但没有人教，就一边看外国的卡通片，一边临摹。就这样，兄弟几个在一间亭子间里自己动手搞了起来。经过了多少个不眠之夜和苦心的琢磨，终于在1926年拍成了我国第一部动画片《纸人捣乱记》。此后又拍摄了《抗日歌曲》《保家乡》等十几部短动画片和一部长动画片《铁扇公主》。这都是在解放前拍摄的。《铁扇公主》虽然也以孙悟空为题材，但与现在拍摄的《大闹天宫》相比，无论艺术创作和生产规模方面都不能相比。万氏兄弟从创作第一部动画片到现在，已有三十五个年头了；但真正的创作活力却是从解放后开始的。方籁鸣和年青的动画片作者一起创作了《大红花》《墙上的画》《野外的遭遇》等很多动画片，在培养新生力量方面作了很大的努力。万籁鸣年纪虽大，还是喜欢和年青人一起唱唱歌，说说笑话。他常常对人说:“是党使我恢复了创作的青春”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bc020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>身高力大的巨灵神，恨不得一锤打死孙悟空。可是他连孙悟空的一根毫毛也碰不着，反而被孙悟空一棒打倒。"},{"type":"paragraph","text":"(上海美术电影制片厂供稿)</FONT>"}]}