{"id":423919,"date":[{"year":1961,"month":11,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1916","ytitle":"","mtitle":"永远难忘的一件事","ftitle":"","authors":["丁宗贵"],"text":[{"type":"paragraph","text":"丁宗贵"},{"type":"paragraph","text":"一想起赵银娣的事情，我就禁不住自己感情上的激动。去年暑假开始的时候，正是赵银娣在生命线上搏斗的时候，而现在，她竟是这样的健康、活泼了。这是我平生永远难忘的一件事。"},{"type":"paragraph","text":"时间已经过去一年多了。那是去年7月下旬的一个晚上，猛烈的台风正袭击着上海，快近八点钟，普陀区纱厂医院门首闯进来两个人，背上背着一个浑身湿淋淋的、昏迷了过去的女孩子，一边高叫着:急诊、急诊……"},{"type":"paragraph","text":"西康路第二小学四年级女生赵银娣被开水烫伤了!根据医生的诊断，她的伤势很严重，生命正在遭受着威胁。学校得到这个消息，已经是凌晨四点钟左右了。那时毛校长为了防汛而一夜没睡，正靠在椅背上休息，一阵紧张的敲门声把她吓了一跳，而当听到了这个不幸的消息以后，她的心不由得剧烈地跳动起来。"},{"type":"paragraph","text":"在医院的手术室里，医务人员正在抢救病人，清洗、包扎、输血、换药。由于伤势的严重，神经的剧痛，孩子微弱地呻吟着，孩子的妈妈在门外啜泣。"},{"type":"paragraph","text":"回到病房，由于听到某种声响，赵银娣睁开眼睛看了一下，她好象感到眼前坐着的是自己学校的校长。是的，毛校长慈祥的脸庞正浮现在她的面前，毛校长的手在她的小手上抚摸，耳边还传来了亲切有力的声音:“赵银娣，你要坚强些，要象吴运铎叔叔那样，尽管他的伤势那么严重，周身是那么疼痛，但他一想到未来的事业，就熬住了一切痛苦。你要象英雄的叔叔一样坚强，要相信你的病一定能治好!”"},{"type":"paragraph","text":"孩子出神地听着，慢慢地停止了呻吟，好象松了一口气似地说了一声:“毛校长，我一定听您的话。”"},{"type":"paragraph","text":"“赵银娣，赵银娣，你觉得怎么样?”赵银娣又听到了非常亲切熟悉的声音，这个声音以前她是每天都要听到的啊。她毫不犹疑地回答了一声:“许老师，您好!”"},{"type":"paragraph","text":"进来的正是怀着身孕、已经到了预产期的班主任许老师。她坐下来，给赵银娣整理着头发。"},{"type":"paragraph","text":"第二天，放弃了暑期的休假，教师们都来到学校，商量怎样帮助孩子。全体教职员工一致表示要去医院值夜班。这倒反而使校长为难起来，最后还是团支部出来解决问题:“值夜班的任务交给我们共青团员!”"},{"type":"paragraph","text":"医院和学校协作，抢救一名未来共产主义接班人的战斗，就这样展开了。如今回想起来，我的印象还是那末深刻。我清楚地记得，在那寂静的病室里，老师们和护士们，怎样从清晨到深夜，又从深夜到清晨，悉心地照护赵银娣吃药、吃饭、喝水。为了防止病人烫伤的皮肉腐烂恶化，老师们把孩子的腿臂挺直地搁在自己的身上，用双手捧着病人的头部，一边还要讲故事给孩子听。赵银娣从老师的安慰和鼓励中增加了抵抗病痛的力量。每一次换药时的情景至今历历如在我的眼前:当纱布一块一块揭下来的时候，孩子全身打着颤，下頦在发抖，这时她用微弱颤抖的声音唤着:“校长，老师，妈妈，握住我的手……”老师们紧紧地攒住孩子的手心，好象在分担她的痛苦。孩子就常常是这样把疼痛忍受过去。"},{"type":"paragraph","text":"医务人员曾经不止一次地对校长说:“这孩子真坚强，每次换药时，她从不大喊大叫。”"},{"type":"paragraph","text":"是的，这也正是赵银娣后来得以恢复健康的重要原因。我们设想一下，如果没有医务人员的悉心治疗，赵银娣不是以坚强的意志去战胜肉体上的痛苦，那么她的伤势究竟如何发展就很难预料。每次换药以后，妈妈心里很难过，而赵银娣反而安慰她说:“妈妈，不要伤心，我马上会好的。”记得有一次我在看她的时候，她竟这样说:“丁老师，我暑期作业不能做了，校外小组也不能去了，怎么办呢?”听到这样的话，我不由得很激动，我没有忘记她说这话的时候的烫伤面积正是在70%左右!我深深感到，时代的教育给了我们的下一代多么巨大的信心和力量!"},{"type":"paragraph","text":"经过医院的悉心抢救，赵银娣脱离了危险期，回家整整休养了七个月。在这段时期中，这个少先队的中队干部在学习上的毅力也是值得赞扬的。从能够看书写字时起，她就按时完成作业。我们每次到她家去的时候，都可看到她坐在床头读书写字，不仅如此，她还坚持参加期终考试，并且取得了优良的成绩。"},{"type":"paragraph","text":"当然，我们把这个优良的成绩归功于他们的班级集体也是可以的。远在赵银娣住院期间，他们几十个少先队员就在为赵银娣的生命安全而悬念。每天都有同学到医院里去看望赵银娣。赵银娣在家休养的时候也是每天有同学去看她，给她送来好看的连环画，各种有趣的书籍。有的还给她讲故事。国庆节那天少先队员们还捧着鲜花，带了糕饼来慰问她。班极各个小队轮流派队员给赵银娣当小先生，无论刮风下雨都上她家补课，从赵银娣家里经常传出快乐的谈笑声。"},{"type":"paragraph","text":"今年暑假开始前三个月，赵银娣终于重返学校读书。她还是那样活泼，对同学那样友善。学校的黑板报上刊出了热烈欢迎的辞句，少先队组织还号召全体队员向赵银娣学习克服困难的坚强意志。是啊，不仅是对孩子们，就是对我们教师，这件事情也是一个难得的教育机会。"},{"type":"paragraph","text":"(作者是上海市西康路第二小学少先队总辅导员)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bb020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"}]}