{"id":423912,"date":[{"year":1961,"month":11,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4931","ytitle":"上海音乐界人士举行座谈会","mtitle":"讨论歌剧的特点和创作问题 探索我国歌剧今后发展路子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了进一步繁荣歌剧艺术，本报日前邀请上海音乐界人士就我国歌剧的创作、特点、表演以及今后发展的路子等问题举行了座谈会。参加座谈会的，有上海音乐学院院长贺绿汀，副院长丁善德，声乐系系主任周小燕，作曲系副系主任邓尔敬，声乐系教授葛朝祉；上海实验歌剧院院长许平、副院长梁寒光、张拓，导演李世仪、李进，演员任桂珍、林明珍等。"},{"type":"paragraph","text":"座谈会上，大家一致认为，解放以来，在党的领导下，我国歌剧艺术得到很大的发展，出现了不少受群众喜爱的作品，如《小二黑结婚》、《王贵与李香香》、《草原之歌》、《红霞》、《洪湖赤卫队》、《两个女红军》、《刘三姐》、《柯山红日》、《春雷》等。这些作品都有浓烈的生活气息，能够结合各种斗争，为政治、为生产、为工农兵服务，与群众的接触面也很广，直接向人们介绍了歌剧这一形式，使它在群众文化生活中占有重要的地位；同时，这些作品在学习优秀的传统音乐文化、建立民族化的歌剧、创造具有独特民族风格的歌剧音乐方面，也取得了可贵的经验。但是，由于歌剧在我国还是一门比较年轻的艺术，在发展过程中，从多方面满足群众不同的霞要来看，许多作品在表现手段、艺术形式等方面都还有不够丰富、不够完整的地方，在创作和演出中，许多问题还有待进一步探讨。"},{"type":"paragraph","text":"我国歌剧的来源与概念问题"},{"type":"paragraph","text":"座谈会上，有人着重谈到，要进一步繁荣歌剧艺术，首先要在认识上澄清对歌剧来源及其概念的看法。我国歌剧到底是本国的还是外来的?它的特点是什么?这些问题一定要弄明白。过去由于概念上的混乱，引起了理论上的混乱，因而造成实践中的困难。张拓认为，这是需要明确的问题，较长时期来，在关于我国歌剧问题的讨论中，歌剧的概念与戏曲的概念，中国歌剧与外国歌剧的关系这两个问题始终没有很好解决。曾有人把戏曲叫做“传统”歌剧，把现在的歌剧叫做“新”歌剧，认为歌剧在我国是古已有之，主张在戏曲的基础上发展新歌剧。这是把戏曲与歌剧混为一谈了。其实，歌剧与戏曲是两个不同的概念，是两种来源、两种形式，歌剧就是歌剧，戏曲就是戏曲，现在不必要给歌剧加一个“新”字，划清概念并不会妨碍歌剧向传统戏曲学习。他说，我国歌剧是在“五四”新文化运动影响下逐渐出现的新兴艺术，象话剧、舞剧一样。“歌剧”这个概念是从欧洲来的，但我国歌剧这种形式却是接受了外来文化影响而在自己民族文化土壤上生根的。“五四”以前，我国只有丰富的戏曲艺术，没有歌剧艺术。歌剧在我国真正形成一个独立的剧种，是在1942年秧歌运动以后。当时，秧歌剧成为解放区主要的戏剧形式之一，在革命斗争中超过很大的作用，我国歌剧主要是从秧歌剧的基础上发展起来的。但秧歌剧本身，又是受了新文化运动和话剧的影响而成长壮大的，所以谈中国歌剧时，一定要考虑外来因素的影响。"},{"type":"paragraph","text":"我国歌剧的特点及创作中的问题"},{"type":"paragraph","text":"谈到我国歌剧的特点，许多人认为，我国歌剧和外国歌剧是同一艺术类属，有其共性，它的特点也应在这一共同的基础上去理解。这就是歌剧应以歌唱为主，音乐性一定要强，要用歌唱、音乐去刻划人物的内心感情和表现戏剧情节，把音乐逻辑和戏剧逻辑紧密结合起来；应该做到剧未开始，序曲音乐就把观众带入戏剧气氛中，剧情不宜太复杂。从这些特点看，目前歌剧创作中确有不少问题值得探讨。"},{"type":"paragraph","text":"作品的音乐性"},{"type":"paragraph","text":"一是某些作品过多地运用了话剧手法来突出情节的戏剧性，因而音乐性不强；而在民族化方面，音乐风格不够统一、鲜明，表现手段显得“杂”:一会儿是戏曲，一会儿是民歌；一会儿是外国的，一会儿又是创作的，听来很不协调。贺绿汀认为，产生“杂”的根本原因是学习研究得不够，对歌剧民族化问题没有搞清楚。他说，歌剧音乐包括声乐、器乐各方面，是最复杂最难写的，在进入创作以前，一定要对自己民族、民间的音乐有深刻的研究，对外国歌剧的戏剧结构、音乐中每一个细小的部分直到舞台效果，都要熟悉了解，而且要掌握音乐创作上所有的技巧与知识，只有在这个基础上，才能谈到继承与借鉴，谈到创造自己民族的歌剧。这犹如作战，总要知己知彼，才能百战百胜。但目前有些强调民族化的人，对传统的东西学得不深，对外国歌剧也很少研究，怕研究多了会被人说是“洋教条”。他说，简单化地照抄外国形式、话剧形式与戏曲手法，把所有这些东西生硬地拼在一道，只能叫作“拼盘”，而“拼盘”是创作上最没有出息的办法，对歌剧今后的发展是十分不利的。他说，我们必须在认真学习自己的遗产与外国好的东西的过程中，经过消化作用，通过自己的思想感情重新创造，才能使作品有生命而成为真正的艺术品。丁善德认为，民族化要讲究民族气派与民族风格，但不是硬搬戏曲中的唱腔和程式化的动作，否则变成歌剧戏曲化了。歌剧创作一定要具有歌剧这一艺术形式的特点和规格，要有国际上的共同性，要使写出的歌剧不仅我们能演，翻译后外国也能演，这样在国际上也会起很好的作用和影响。"},{"type":"paragraph","text":"唱与对白问题"},{"type":"paragraph","text":"一是目前一些歌剧中，唱与对白的问题解决得不够好，往往是唱一阵说一阵，说一阵又唱一阵，成了“话剧加唱”，听来很别扭。李世仪、张拓认为，“话剧加唱”的形式是在一定的历史条件下为了配合革命斗争而形成的，三十年代初期，田汉、聂耳的《扬子江暴风雨》用的就是“话剧加唱”的形式。1942年延安文艺座谈会以后，我国歌剧在民间歌舞剧——秧歌剧的基础上发展起来，《白毛女》进一步向戏曲向话剧学习，形成一套比较完整的“话剧加唱”的形式，这是一个提高，一个进步。这一形式为广大群众所喜闻乐见，因此自然得到发展。当然，今后一定要在原有基础上前进一步，很好地处理对白与唱的关系，加强其音乐性。贺绿汀认为，歌剧中可以有对白，但首先不能破坏音乐的完整性，其次要与话剧的对白不同。假如歌剧中运用的对白，听众听了很别扭，那就不是好对白。"},{"type":"paragraph","text":"应该承认话剧与歌剧是两个不相同的东西，因此这两者结合在一起时必须慎重考虑。应该根据戏剧发展的要求，该唱的唱，该说白的说白。如果不根据剧情的发展去考虑唱与白互相转化的逻辑过程，在说白中忽然唱起来，唱了一阵忽然又讲起话来，这种生拼硬凑的办法，只能证明作者既不懂话剧也不懂歌剧。其结果，只能使人感到惊讶与不愉快。这个责任，编剧与作曲者都要负。贺绿汀认为，外国喜歌剧中有对白，中国京剧的丑角也用一般的说白，那是因为有滑稽成分，观众因而并不感到不调和，京剧在别的地方就用道白，用数板或倒板等，这些办法的运用都是为了与唱协调，不致发生表现形式上的矛盾。贺绿汀说，现在有些歌剧不单是“话剧加唱”，还有“话剧加戏曲手法”加“外国唱腔”的情况，这更加形成了“杂”的现象。他不同意“话剧加唱”是我国歌剧中一种传统的表现形式，因而应予保留发展的说法。他认为，传统有好有坏，在某一特定历史时期，某一形式可能是好的，但时代变了，形式也要随之有所变化，在歌剧中过多地运用没有音乐性的对白，是不是好传统，值得研究。"},{"type":"paragraph","text":"关于“话剧加唱”，大家认为这牵涉到我国歌剧中的宣叙调问题。梁寒光说，这是歌剧创作中很具体、很重要的一个问题，这个问题在我国歌剧中基本上还没有解决。在很多歌剧中，由于没有宣叙调，所以就用说话来代替，这是最普遍的；有些歌剧里部分地用了些宣叙调(特别用在反面人物身上)，但因办法不多，唱了几句就又说了；有些歌剧对宣叙调想作较大的尝试，但因为没有充分掌握这种手段的特点，不免有些缺点，一次弄得不好，下次就不敢弄了。他说，有人认为宣叙调不符合我国人民的欣赏习惯，因此不应在歌剧中运用，这个看法有些片面。我国戏曲中的流水、倒板，特别在花脸的唱腔中，都有不少宣叙调性质的曲牌，评弹与大鼓等更不必说，它的唱腔绝大部分都是宣叙调性质的，问题是我们学得不够好，没有很好重视和正视这个问题。"},{"type":"paragraph","text":"唱腔设计和声部写作"},{"type":"paragraph","text":"一是一些歌剧在唱腔设计和声部写作上都还不够讲究，与人物性格结合得不够紧密，不能充分发挥各声部的特点。周小燕、葛朝祉认为，唱腔设计得好，声部写作分得清楚，可以大大丰富歌剧的表现力。目前一些歌剧，唱腔设计比较简单，声部也较少，分得也不够严密，有些人物就不知他到底属于那个声音。例如《白毛女》和《刘三姐》都是优秀的歌剧，但《白毛女》中的杨白劳声部刻划就不够明确。一般在传统戏曲或外国歌剧中，年老的人总是用苍老、浑厚的老生或男低音来唱，然而杨白劳的声部却被写成了基本上是男高音唱的，写法上却又没有发挥男高音声部的性能；在《刘三姐》中只有刘三姐一人的唱腔突出，总是高的，其他的人似乎只在帮着演戏。他们说，作为一个演唱者，希望能在歌剧中结合自己的特点尽情的唱几首歌；作为观众，希望不仅在视觉上，也要在听觉上得到更多的满足。京戏中的角色唱腔就十分讲究，有生、旦、净、末、丑之别，每一种中又可细分成好几种，这一点是十分值得学习的。"},{"type":"paragraph","text":"另外，大家感到，目前歌剧中重唱、合唱的作用及乐队各种乐器的音响效果都没有充分发挥。如果台上演员老是齐唱，台下乐队老是齐奏，就不能起音乐所应起的烘托作用。"},{"type":"paragraph","text":"我国歌剧的表演与剧本的语言"},{"type":"paragraph","text":"座谈会上，不少人谈到歌剧的表演问题。他们认为，歌剧表演中的一举一动，都要音乐化，要根据生活、剧情和人物内心感情的需要来进行。例如《欧根·奥涅金》中的塔吉雅娜，当她在卧室里深夜给奥涅金写信的时候，她那复杂矛盾的心情，一举一动都在音乐中得到说明。目前有些歌剧，演员在台上的动作似乎跟音乐的关系不大，有固定在一定程式里的现象；有的还过多地运用了戏曲中程式化的动作，很难适应表现现代人物的思想感情。有人认为，我国歌剧在表演上的特点是载歌载舞，因此要有一定的程式，而程式化是传统的审美习惯，对锻炼演员的形体有好处。问题在于:不能生吞活剥地套用程式，应该很好地向传统学习。大家还感到，目前歌剧演员的基本功还是不够的，要大大加强演员的基本训练，包括唱、做与形体训练各方面，才能更好地提高演出质量。"},{"type":"paragraph","text":"谈到歌剧剧本的语言时，大家认为，剧本的语言应该是音节铿锵、能深刻表达人物内心感情的精炼诗句，这样唱来才能动人，这就要求剧本作者，不但对现实生活有深刻的理解，有高度的文学修养，更要懂音韵和音乐。"},{"type":"paragraph","text":"我国歌剧今后发展的路子问题"},{"type":"paragraph","text":"关于我国歌剧今后发展的路子问题，座谈会上大家谈论得十分热烈。大家认为，从我国歌剧的形成与发展看，是有其传统与独特形式的，但过去走的路子还不够宽广，今后一定要在歌剧艺术领域中更好地贯彻党的“百花齐放、百家争鸣”的方针，歌剧的形式要多种多样，要两条腿走路。至于具体如何做，大家有不同的看法。张拓认为，应该从两条路子去发展:一是从秧歌剧发展的歌剧基础上，更多地结合中国戏曲的载歌载舞的传统，有歌、有舞、有说白的歌剧形式的路子；一是外国歌剧民族化，以歌唱为主，音乐连贯到底的歌剧形式的路子。他说，从延安时代的秧歌剧《兄妹开荒》，到《白毛女》、《赤叶河》，到现在的《小二黑结婚》、《洪湖赤卫队》，是一种发展趋势。这是目前的一种主要形式，是群众喜闻乐见的，应该使其在原有基础上提高一步，更好地发展下去。外国歌剧民族化的路子，过去是走得不够的，一些人在思想上给框住了，认为这是“洋教条”，不承认这条路。例如《草原之歌》运用了外国歌剧的手法来写(当然这运用不一定是很成功的)，就有人批评，说它是崇拜西洋的例证，这是不公正的。应该鼓励作曲家作多种多样的尝试，有批判地运用外国歌剧的手法来创作具有鲜明民族风格的作品。贺绿汀认为，我国歌剧应该从两条路子去发展，但不能把秧歌剧与我国歌剧的概念等同起来。他说，秧歌剧形式生动活泼，令人喜爱，有优秀的传统，但到《白毛女》以后，这种传统似乎被丢掉了，向“杂”的方向发展，失去了原有的光彩。他认为，秧歌剧应保持其原有的特色，发展成一单独的艺术形式，向轻歌剧的方向发展，称为小歌剧或通俗歌剧。另外，要着重发展轻歌剧所不能代替的大歌剧，更多地向外国歌剧吸取养料，创造我们自己的歌剧。同时，也应多演出些外国优秀的歌剧，让大家有所接触了解。他认为，解放以来，上海没有演出过外国歌剧，是不应该的。"},{"type":"paragraph","text":"最后，大家认为，歌剧是一门包括音乐、诗歌、戏剧、舞台美术在内的极复杂的综合艺术，歌剧音乐是音乐创作中最高形式之一，只要我们能够真正认识它的特点，掌握它的规律，踏踏实实地向传统、向外国学习，我国的歌剧将来一定会放出灿烂的异彩。"}]}