{"id":423976,"date":[{"year":1961,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2235","ytitle":"","mtitle":"论修辞","ftitle":"","authors":["周华严"],"text":[{"type":"paragraph","text":"周华严"},{"type":"paragraph","text":"写文章必须勤于修改，使文辞通顺畅达，艺术形象更为鲜明突出，显豁呈露，因而更具有感染力，这是文章写成后少不了的一步基本工夫。人的才禀不同，迟速异分，有些人文章写得很快，下笔万言，倚马可待，甚至文不加点，一挥而就，象“淮南崇朝而赋骚，枚皋应诏而成赋”，这些思路敏捷的人，固然值得佩服，但要说到文章的工整，似乎总不及“张衡研《京》以十年，左思练《都》以一纪”的文迟而工。我国历来相传，有“马工枚速”的成语，马指司马相如，枚指枚皋。《太平御览》八十八引《汉武故事》说。“上好词赋，每行幸及奇兽异物，辄命相如赋之，上亦自作诗赋数百篇，下笔而成，初不留思?相如造文，弥时而后成，上每叹其工妙，谓相如曰:以吾之速，易子之迟，可乎?”汉武帝想以速而拙来换迟而工，可见文章写得太快，就不能工整。《汉书。枚皋传》说:“上有所感，辄使赋之。为文疾，受诏辄成，故所赋者多。司马相如善为文而迟，故所作少而善于皋。皋赋辞中自言为赋不如相如。”葛洪《西京杂记》也说:“枚皋文章敏疾，长卿(相如字)制作淹迟，皆尽一时之誉。而长卿首尾温丽，枚皋时有累句，故知疾行无善迹矣。”“疾行无善迹”，真是一针见血的评语，我们只听说写得慢，修改得多，才能产生好文章，没有听说写得快，下笔辄成，会产生出好文章来的。"},{"type":"paragraph","text":"文章的需要修饰、润色，历史已经很久远了，最早可以上溯到孔子。《论语·宪问》篇说:“为命，裨谌草创之，世叔讨论之，行人子羽修饰之，东里子产润色之。”这故事见于《左传·襄公三十一年》；“子产之从政也，择能而使之。冯简子能断大事，子大叔美秀而文，公孙挥能知四国之为……而又善为辞令，裨谌能谋，谋于野则获，谋于邑则否。郑国将有诸侯之事，子产乃问四国之为于子羽，且使多为辞令，与裨谌乘以适野，使谋可否，而告冯简子使断之；事成，乃授子大叔使行之以应对宾客，是以鲜有败事。”郑国当时处于晋、楚两大之间，所以特别注重外交辞令，看它为了应对诸侯，这样的郑重布置，周密安排，固然使人觉得子产的老谋深算，煞费匠心，所以能使郑国四十年不被兵革；而孔子的乐于向弟子们称道这故事，也可见他多么重视语言文字的修饰、润色。外交辞令都需要经过草创、讨论、修饰、润色等几个阶段，难道写文章就可以率尔操觚，不需要“惨澹经营”吗?"},{"type":"paragraph","text":"陆机《文赋》谈到文章的毛病和修改的重要说:“或仰逼于先条，或俯侵于后章，或辞害而理比，或言顺而义妨，离之则双美，合之则两伤。考殿最于锱铢，定去留于毫芒，苟铨衡之所裁，固应绳其必当。或文繁理富，而意不指适，极无两致，尽不可益。立片言而居要，乃一篇之警策，虽众辞之有条，必待兹而效绩。”刘勰在《文心雕龙·章句》篇中则特别注重文章的组织，他说:“夫人之立言，因字而生句，积句而成章，积章而成篇。篇之彪炳，章无疵也；章之明靡，句无玷也；句之清英，字不妄也；振本而末从，知一而万毕矣。”这些都说明写文章既要注意组织严密，又要经常加以修改，不可首尾畸轻畸重，也不可字句先后颠倒，章节没有顺序，或者以辞害理，形式虽然通顺，内容却有问题。必须原始要终，脉络贯穿，前后衔接，首尾一体，有条有理，这就非经过几番修改不能成功。"},{"type":"paragraph","text":"宋陈善《扪螶新话》说:“世传欧阳公为文，每草就，纸上净讫，即悬挂斋壁，卧兴看之，屡思屡改，至有终篇不留一字者，盖其精如此。大抵文以精故工，以工故传远，三折肱始为良医，百步穿杨始名善射，其可传者，皆不苟者也。”欧阳修这种刻意追求艺术技巧，锻字炼句，不断修改文章，一丝不苟的精神，是很值得我们学习的。"},{"type":"paragraph","text":"历来许多文学大师不怕麻烦的修改文章，目的是否只是为了精简字句呢?恐怕不见得，主要还是为了要使所塑造的艺术形象更为完整、鲜明、生动，所表达的内容更概括、更集中、更典型，所运用的语言文字更具有艺术性。我们读到一篇好文章，常常说:“这篇文章写得很精采。”“精采”二字连用，并非偶然，它实在包括着“精”和“采”两方面，这就是说文章既要精炼，又要多采。古人作诗，有所谓“诗眼”之说，什么叫做“诗眼”呢?人的眼睛是最能传神的所在，画人要画眼睛，写人也要写眼睛，眼睛一经点染，就神采奕奕；诗也是如此，诗中有传神的一字，能使全诗栩栩欲活，这传神的一字，就是所谓“诗眼”；诗所以被称为精炼的艺术语言，就因为诗人用字一丝不苟，一定要找出这最能传神的一字来做“诗眼”的缘故。清李调元《赋话》说:“诗家以炼字为主，惟赋亦然，句中有眼，则字字显豁呈露矣。”这也就是刘勰在《文心雕龙·明诗》篇中所谓。“俪采百字之偶，争价一句之奇，情必极貌以写物，辞必穷力以追新。”要做到这一步，并不在文辞形式的繁简，而在表达内容的多采。六朝时江左篇制，以颜延之、谢灵运文辞最为繁密，但世人对他们的评价却和后来专重堆砌辞藻的齐、梁文章迥乎不同，认为他们锦心绣口，丰韵嫣然，更有渐近自然之妙。例如和他们同时代的沙门僧汤惠休就批评他们说。“颜光禄如镂金错采，谢康乐如初日芙蓉。”《宋书·谢灵运传论》也说:“爰逮宋氏，颜谢腾声，灵运之兴会标举，延年(延之字)之体裁明密，并方轨前秀，垂范后昆。”可见当时对他们评价之高。其实繁采并不足以成为文章之病，最要紧的在于辞必已出，有独特的风格，能创新而不袭旧。如果文章只以精简为工，无务繁巧，那么孔子也不会说:“情欲信，辞欲巧”；子贡在卫国大夫棘子成问他“君子质而已矣，何以文为?”时，也不会回答他说:“文犹质也，质犹文也，虎豹之鞟犹犬羊之鞟(意思是说虎豹的皮毛如果没有文采就和犬羊的皮毛没有什么两样)”了。"}]}