{"id":660013,"date":[{"year":1983,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1365","ytitle":"","mtitle":"夜游巴黎艺术角","ftitle":"","authors":["刘咏"],"text":[{"type":"paragraph","text":"都说，到了巴黎不到罗浮宫，犹如没有到过巴黎:而在巴黎居住近三十年的华侨老刘说:“到了巴黎，不到巴黎艺术角，犹如没有看到巴黎游艺术!”"},{"type":"paragraph","text":"如此，我们非到艺术竞走一趟不可了。"},{"type":"paragraph","text":"老刘驾车驱往巴黎圣心教堂区，已是夜半十一时了。汽车驶入一条狭窄的街道，艰难缓慢地穿过熙来攘往的人群。路旁的商店门面不大，大都是卖画、卖工艺品、卖小商品的，还有高柜台的咖啡馆，圆凳上一个挨一个坐满喝酒和喝咖啡的人。在街道的尽头，一座巨大的教堂剪影矗立在朦胧的夜色中。教堂的正门庄严雄伟，这就是圣心教堂。我们走进教堂，里面正在做弥撒。到处点燃着白色的蜡烛，琴音低沉肃穆。空旷辉煌的圆形屋顶上画着耶稣的全身神像，如飞身天上，凌驾人间。教堂的光线昏暗，座位上的人不多。那么，往这座教堂涌来的人们都到哪里去了呢?当我们从教堂里出来的时候，发现了这个秘密。原来圣心教堂建造在巴黎市区的一块高地上，教堂正门外的石阶延伸到高地脚下，是一段很长的路。只见在这条漫长的石阶上，布满了夜色中乘凉的人们。今年巴黎天气奇热，交七月以来，每日气温高达三十四五度，这在巴黎是很少有的。于是圣心教堂的台阶就成了巴黎人仲夏夜的避暑圣地，男男女女老老少少，有的坐，有的卧，有的谈笑，有的轻轻奏着手风琴低唱，好一幅巴黎夏夜纳凉图!"},{"type":"paragraph","text":"是的，确实有人在如此富有诗情画意的午夜街头作画绘图。"},{"type":"paragraph","text":"画架子摆在教堂正门外空场的边缘，居高临下，下面是夜色如海的巴黎市街。画架上方点着一道小灯，照亮画板上的画纸。画家执笔站在画架前，他在画纸上画的既非午夜的巴黎市街，亦非仲夏之夜巴黎纳凉图，而是一个恬静的少女的半身像，这位少女正坐在画架旁的一只小椅上，她摆好一个优雅恬静的姿势，面含微笑，好象她就是著名的蒙娜丽莎，她已进入她心目中的角色。一旁伫立着一些游人在欣赏，既欣赏画，也欣赏人。"},{"type":"paragraph","text":"再往旁看，画架并非一副，而是一连三四副。三四盏小灯，三四位街头画家，三四堆围观的人群。"},{"type":"paragraph","text":"这实在是巴黎之夜的奇景。"},{"type":"paragraph","text":"“这就是巴黎的艺术角了吧?”我问。"},{"type":"paragraph","text":"“这里是艺术角的一角。我们到教堂后面去看看，那里的场面比这里大得多，可以说，是一个艺术夜市!”老刘说。"},{"type":"paragraph","text":"走到教堂后面，又沿古老的小街走不多远，街中心忽然出现一块广场。在灯火朦胧的夜色中，广场四周和中间摆满画架子。无数盏小灯如点点星光，每只画架前站着一位街头画家，有的已有顾客坐在画架旁的小椅上，摆好姿势，画家聚精会神地在画；有的还没有顾客光临，画家把自己的作品挂在画板上展览,显示他的艺术才能，任来往游人鉴赏，招揽顾客。我仔细观察了一下，那些买“画”的顾客大都是年轻的或中年的女郎。每人都摆好一个自己认为最为优雅得体的姿势。此一举，花钱不多，既可买一张自己的画像，又可使自己成为一时的街头主角。"},{"type":"paragraph","text":"老刘说:“这里是艺术家的摇篮，不知有多少名画家，是从这里画出来的。这里聚集了从世界各国来巴黎求艺的画家……”"},{"type":"paragraph","text":"从广场一角传来琴声歌声，有几个青年男女在一棵树下席地而坐，弹琴唱歌。在深邃的夜色中，琴声歌声是如此甜美深沉。"},{"type":"paragraph","text":"“这就是巴黎的艺术角之夜!”我想。"},{"type":"paragraph","text":"老刘发觉我们满意的神色，对自己这次夜游的安排，不无得意地说:"},{"type":"paragraph","text":"“这样的艺术夜市，每天都要继续到后半夜两三点钟才渐渐散去。日间虽然也有，但无夜间这么浓郁香醇的风味!……”　(阿达　速写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839E040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艺术家守护神</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839E040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿达</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>塞纳河上的“城市之岛”——巴黎圣母院</FONT>"}]}