{"id":660250,"date":[{"year":1983,"month":9,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"国外归来","genre":"","count":"1536","ytitle":"","mtitle":"在布莱希特故乡看戏","ftitle":"","authors":["刘厚生"],"text":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"前不久，中国戏剧家代表团前往柏林参加国际戏剧协会第二十次年会。由于年会是在民主德国举行，我们有机会接触有关大戏剧家布莱希特的一切。我们参观了他的故居和紧靠故居的墓地，访问了布莱希特研究中心和他手创的柏林剧团并看了这个剧团的演出，还会见了布莱希特的女儿和女婿。布莱希特和布莱希特演剧学说在民主德国至今仍然受到极大的尊重和重视。但据说时至今日，布莱希特学派也产生了继承与发展的矛盾。有人认为，布莱希特的理论和方法必须增加新的东西，有所发展，才能适应时代的精神；但也有人认为，如果那样就不是布莱希特了。我觉得这种争论很有意义，对我国戏曲表演艺术的继承和发展，是有参考价值的。"},{"type":"paragraph","text":"这里简略地介绍我们所看过的三个戏。"},{"type":"paragraph","text":"一个是德意志国家剧院演的《丹东之死》。这是十九世纪德国著名现实主义作家格奥尔格·毕希纳的代表作。导演运用了多种演剧流派的手法，同传统的演出方式很不一样。原剧四幕，每幕又分为地点不同的许多小场。如第一幕就有牌桌旁、一条小巷、雅各宾俱乐部、一条街、一间屋子、又一间屋子等六个地点。然而舞台上都从头到尾是一个用红布围成、照射红光以暗示革命流血气氛的背景。在台后部横有一条高约一米的柜台，柜台上可站人、走动，柜台后又是一个小表演区。连舞台前部的大表演区都空无一物，没有任何可以暗示地点的道具。剧本指示是“同卧一张床”，台上演员则都躺在地上。角色除少数戴假发外，也看不出是十八世纪法国服饰，面部化装也不按常规，大都是在白底色上把上半部象京剧那样揉红。舞台调度也很奇特，常有几分钟一动不动的场面，而角色的长段念词又常是快得比我们的曲艺快板还要快得多(虽然念得十分清楚，看得出他们的基本功的扎实)。我钦佩舞台艺术家们的大胆和想象力，但也实在是很不习惯。"},{"type":"paragraph","text":"《大和平》(一译《大同世界》)是柏林剧团大体按布莱希特方法演出的民主德国当代名剧作家布劳恩的作品。这个戏连剧本都很奇特。它用东方古代题材，写汉高祖(剧中人就叫高祖)起义赶走秦二世胡亥，登上皇位，却又脱离群众的故事。舞台美术上似乎有表现主义的影响。台中悬挂一个木条钉成的座椅，离地约二米高，椅腿拖着麻绳编成的网，这就是皇位，皇位四面拉上几根长索，群众拉索散架，即是皇权的垮台。化装多用半个面部的软面具，略近于意大利即兴喜剧。高祖、胡亥等穿着既非古代德国、亦非秦末汉初的服装，但有些贵妇人或妓女穿的则是近代欧洲衣服。幕间用电影字幕说明时间地点，结尾时有人幕前致词，均属间离手法。"},{"type":"paragraph","text":"演高祖的是布莱希特女婿、当今民主德国最重要演员之一的艾克·沙尔。他的表演特点是肢体运用极为灵活，力度强，节奏鲜明，语言功夫很深。当然不是按中国古代人物来塑造高祖形象，但整个演出很活，主题表达是清楚的。同《丹东之死》一样，我以为都有一种不讲究细节真实的写意倾向。象我这样的外国观众，都不太能领略其妙处。"},{"type":"paragraph","text":"我们特别有兴趣的是一种形式相当特殊的喜剧小品，德文叫“卡巴莱特”。近年在民主德国很流行。我们看的这一台总名叫《从我到我们》。两个小时，二十个各自独立又稍有联系的小节目，讽刺对象涉及政治生活、社会生活、家庭、学校、思想、道德各个方面。全团六个演员，四个乐师。台上几块积木变换成各种环境。演出态度十分严肃认真，没有一点挤眉弄眼的庸俗表演，然而极受观众欢迎。许多中老年观众个个前仰后合，哈哈大笑。比如讽刺商店出售高级彩色手纸，说“可以满足日益提高的需求”；又如演一个工会小组旅游，在小岛上等船，但布告说“为了节约油，只在每月第六个星期二才有船”，等等。总的主题是批判个人主义、官僚主义和各种不合理现象，讽刺得很尖锐但是善意的，目的是要求从“我”到“我们”。"},{"type":"paragraph","text":"这种既有趣又健康，生动活泼的演出形式，对我们说来，是可以有启示作用的。"}]}