{"id":660411,"date":[{"year":1983,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1789","ytitle":"","mtitle":"莫干山上一老人","ftitle":"","authors":["郑锽"],"text":[{"type":"paragraph","text":"郑锽"},{"type":"paragraph","text":"莫干山真是一座令人难忘的山。下山一段时间了，那茂密的树丛，苍翠的修篁，使你爽心的那一片浓绿，一股清幽，却久久难消。更何况每当我禁不住眼前重现树影婆娑、翠竹摇曳时，总会忽闪着一个身影，一个罗锅着背的白发老头呢。"},{"type":"paragraph","text":"一个雨后初晴的清晨，我站在山坡的竹林里，透过蒸腾的云雾，远眺晨光映照的峰峦。我正惊异于山色的变幻，象一幅笔墨疏淡的山水长卷，韵味无穷。忽然山坡下出现一位老人，闯入了我的视区，分散了我的注意力。他不象旅游者，也不象饭店的服务员，可只一会儿，待我寻视老人的行迹，却再也找不见了。我若有所失，不自觉地回顾身后，要找回失落的遗物似的，可是唯见无际无崖的翠竹，一团团弥漫的雾气，带着淡淡的清香，飘飘忽忽扑面而来。"},{"type":"paragraph","text":"我走下山坡，来到松坪。这里是莫干山屋脊头最佳游憩处，散植的松树疏疏朗朗，别有意趣，树间置有石桌石凳多处，人坐其间，不仅可以享受幽静和清凉，消除跋山之劳，而且可以环视坪外风光，饱餐秀色。不过此时晨鸟未啼，游人未到，除我之外，寂无一人。忽然，“沙沙沙，沙沙沙，……”轻微而有节奏的声响，从远处传来。循声看去，一个圆圆的灰白色背影在闪现。近前细看，原来是一个白发老头，穿一身洗旧了的灰白对襟大褂，罗锅着背，拿着竹扫帚慢吞吞地朝这边扫来。他，就是先前我在山坡上瞧见的老人。看到他这默默的清扫，仿佛一下子才恍然大悟，这屋脊头游览区，很少看到狼藉不堪的果壳纸屑、枯枝败叶，令人感到那么舒适，原来是这老头的造福。"},{"type":"paragraph","text":"当天傍晚，我去更新亭散步。此时彤云夕照，映衬得群山另是一番风韵。夕阳的金光穿过云隙照射在山峦上，呈现出一种迷人的色调，远处淡淡的灰蓝，近处浓浓的黛绿，重重叠叠，光色强弱多变。犹如一曲音诗的变奏，时而淡远、朦胧，时而华丽、壮美。尽管黄山的云海，泰山的日出，令人神往，然而莫干山的山色不是自有其无法并比的可人之处吗7回来路过松坪，只见一群人围着卖土特产的农民。有人拿起一札笋衣，辨识它的优劣，在问价钱。忽然身后冒出一个厚钝的声音:“好的，是我们莫干山的出产，这好。”一看，又是那个罗锅背的白发老头。游人一下子买了好多，老头看着，眼神里透着憨厚的笑意。"},{"type":"paragraph","text":"离莫干山的前一天，同行的都想补补课，赶着去看一看没有游过的名胜。上山休养以来，我的出游多半在晨昏，该补看的名胜也有不少。就说天池寺遗迹、怪确奇景之类的，都是很吸引人的。然而，终于我都没有去。我又去到屋脊头。我走过弯弯的山道，转过小红亭，来到坦荡的松坪，一路游人三五成群，照相、谈笑、坐歇、吃瓜果、抛纸屑，他们是初游，无不在尽情地享用这洁净之地的风光。我呢，已是旧地重游了，又依恋什么?说不上。我只是不自觉地在盼望，盼望重遇罗锅背的白发老头。可是，此时他又在何方呢?"},{"type":"paragraph","text":"我怅然地回到住所。想不到没隔多久，老头却慢悠悠地来了。原来老头也引起了同来的一些同志的兴趣，已把他邀来。请坐、倒茶、递烟，老人都处之平常，全无客套。他话不多，质朴安详，谈吐中微露欣喜。老头今年已八十岁了。虽然看起来很健朗，不过六十岁模样，但是，生活的风风雨雨毕竟给他留下了微驼的印记，满脸的皱纹。他讲一口安庆话。早在二十岁那年就从家乡逃荒来此落脚。六十年过去了，他靠山吃山，年复一年，面对来莫干山的各类游客，送往迎来。时代几经变迁，他的家也出现了梦寐难求的光景。他有两个儿子，一个女儿，都读了大学，有的还当上负责干部。有同志要他多谈谈感受。他是有满肚子的话要说的。解放前达官贵人上山避暑，寻欢作乐、乌烟瘴气的景象，他见过，怀着忿懑侍候过他们；今天，干部、工人、学生、老老少少，来这里休养、旅游、学习，他也见过，怀着喜悦接待过他们。莫干山游客的演变，生活上的酷暑和严寒，无不在他命运的年轮里织进了爱和憎，祸与福。他的儿女对他都很好，就在去年他还被儿子接去治过病，他满可以靠儿女过一个安适的富裕的晚年，然而他安于做一个普通的山民，乐于为今天的游客增添舒适而清扫松坪。他依旧年复一年，日复一日地拿着竹扫帚，不停地扫。许多同志会遇到这样的问题:日子好了，生活富了，怎样度过晚年呢?不同的价值观念和不同的精神境界会作出不同的回答。我们的这位年轻时逃过荒的老人，八十岁的老人，他，作出了自己的抉择，令人尊敬的抉择!可是，对这一切，他却说得那么简单那么平淡。"},{"type":"paragraph","text":"下山前，我也补了教人深思的一课。今后也许再也没有机会重游莫千山了。然而，莫干山将永远令我怀想!"}]}