{"id":660670,"date":[{"year":1983,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"东京航讯","genre":"","count":"1345","ytitle":"","mtitle":"同心传情","ftitle":"——访为《茶馆》作同声翻译的日本朋友","authors":["延州"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>刘延州</FONT>"},{"type":"paragraph","text":"延州"},{"type":"paragraph","text":"在东京池袋“阳光”剧场里，同日本观众一起欣赏北京人民艺术剧院演出的老舍名作《茶馆》，不时可以听到观众们为舞台人物的“联珠妙语”发出笑声。虽然绝大多数观众并不懂中国话，但是由于有富有舞台艺术经验的日本新剧(即话剧)演员担任同声翻译，观众在观赏舞台上中国艺术家表演的同时，从每人携带的小耳机中可以听到全部日文台词。这样，在这个剧场的空间里，便消除了语言的隔阂。观众们仿佛完全被带进老舍笔下的旧北京的茶馆里……"},{"type":"paragraph","text":"在演出结束后，我去剧场内最后端的小屋里，访问了为《茶馆》在日本演出作同声翻译的日本演员。有谁会想到他们只有五人(三男二女)，而《茶馆》登场人物却有五六十人之多，但就是他们五人，发挥各自语言表演的才能，通过多彩的语调、音声的变化，向观众传达了五六十个角色的声音。"},{"type":"paragraph","text":"这五位演员有两位过去参加日本新剧团访问过中国，但是都没有直接看过《茶馆》的舞台演出。他们是通过观看《茶馆》舞台录相，进行排练的。他们都有为电影配音的经验。我问:“这次的同声翻译同为电影配音比较，哪个难度更大些?”他们说，在日本为电影配音，一般包括对口形在内，只排练两遍就可以正式录音了，而这次为《茶馆》作同声翻译，准备和排练用了一个多月时间，除个人练习之外，全体人员进行通盘排练，至少已在十次以上了。"},{"type":"paragraph","text":"在日本，舞台艺术家平日工作很紧张。经常是几项演出和排练交叉进行。在排练《茶馆》期间，他们有的人还在拍电影，有的人还同时参加排别的戏，但是他们总是把《茶馆》的排练放在优先的地位。由于他们来自四个剧团，很不容易凑在一起，但是白天不行，他们就在晚间聚会排练。我曾看过他们一次排练。那是一个十分炎热的下午，他们挤在一间只有四五平方米的小房间里，对着录相机，从五时开始，中间没吃晚饭，也没有休息，只喝了一杯咖啡，一直排练到夜晚九时。"},{"type":"paragraph","text":"担任《茶馆》同声翻译首席导演的阿部广次，是日本有名的新剧导演，早在一九六三年由他导演的契诃夫名剧《万尼亚舅舅》曾获日本艺术节奖。我请他谈谈这次担任《茶馆》日语“配音”导演的感想。他说:“我们始终是为中国朋友的演出充当‘同声翻译’而不是‘配音’，因为观众要欣赏的是中国艺术家的表演，要听的是中国艺术家的声音。所以我们要求担任同声翻译的演员，一定要压低自己声音的高度，感情的表达，力争符合中国演员表现的人物的感情，如果表达不出，宁可不注入感情地翻译，总之不能喧宾夺主，更不能损害中国演员的表演。”"},{"type":"paragraph","text":"据他介绍，至今在日本虽然常有外国话剧团的公演，但是都是采取只作简单解说的方式，而且多是事前录音，临场播放录音解说。这次为中国话剧《茶馆》作现场同声翻译，这在日本还是第一次。所以这样作，这不仅因为《茶馆》对日本观众来说完全是一出新戏，而且由于老舍先生这部剧作的特点，尤其是它的生动的语言，如果不把全部台词通过日文传达给观众，就不能使观众完整地理解这部剧作的社会意义，更无法使观众感受到老舍戏剧特有的魅力。"},{"type":"paragraph","text":"他说:“老舍先生的剧作和北京人艺朋友的演出，对日本新剧界来说，有许多值得学习的地方。尤其是反映在《茶馆》中的浓厚的民族风格和现实主义手法，是光彩夺目的。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839P040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为《茶馆》作同声翻译的日本演员排练时的情景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839P040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东京街头上的《茶馆》公演广告。　刘延州　摄</FONT>"}]}