{"id":660668,"date":[{"year":1983,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1647","ytitle":"","mtitle":"无退路的现实和沸腾的热血","ftitle":"——影片《血，总是热的》观后","authors":["孟伟哉"],"text":[{"type":"paragraph","text":"孟伟哉"},{"type":"paragraph","text":"长期从事文学工作和编辑工作，使我养成了一种职业习惯:鉴赏一部作品的时候，好象不是用五种感官去感受，而是还有第六和第七种感觉系统，那分析、综合，分解、化合的心理过程，往往是很复杂的。最近看了北影文彦同志导演的《血，总是热的》，就有过这种情形。"},{"type":"paragraph","text":"放映室大灯亮了，我首先回忆这片子有什么弱点和不足?哪个地方会引起争议?同时，我的总的情绪又很不平静，真有点儿心潮起伏、热血沸扬；理智上在思索着一些情节和细节，感情却处在燃烧之中……"},{"type":"paragraph","text":"这片子有没有不足之处呢?有的。比如它对夏炳石(党委书记)、老班长(党委副书记)这样的人物，在刻画和塑造上显得有些粗略，特别是在夏炳石和厂长罗心刚的矛盾的表现上，不够鲜明，欠深度；在财政局一干部追查蒸罐外壳更新的情节上，在食品管理处王科长盖图章的戏上，似多少有一点儿漫画味而减弱了现实主义的精微之妙，就给人——至少是我——美中不足之感；但是，综观全片，我为什么又为之激动呢?这就是瑕不掩瑜的整体的艺术力量了。"},{"type":"paragraph","text":"是的，我们在被认为“最好”的作品中，都毫无例外地可以找到缺憾和不足，但是，一件作品一旦呈现在面前，我们的悟性更应该对它的整体效果作出判断。正是从这个意义上，我认为《血，总是热的》是一部相当成功的影片。它的成功之处在于:浓烈的当代气息，昂扬的时代精神。这种气息和精神的基调就是把历史推向前进，为实现四个现代化的改革的要求，励精图治的愿望和行动。这种亿万人民正在实践的历史运动，在影片中，是由众多的矛盾在罗心刚这位厂长身上的反射来体现的。"},{"type":"paragraph","text":"“这就是我的现实啊!”这是罗心刚的感慨。他又对妻子说过这样的话:“整天拼得精疲力尽，却不知道对手是谁。哎，你看我象不象唐·吉诃德，拿着长矛硬往风车上冲?我的对手究竟是谁?”妻子回答他说:“谁啊?还不是党内自己的同志”"},{"type":"paragraph","text":"是的，正是自己的同志，但这个“同志”不仅是夏炳石、蒋定安这样具体的人，还有若干你一时抓不住、摸不着的习惯势力、规章制度和歪风邪气，有锈住了和咬死了的齿轮……比如说，你要换一个蒸罐壳吗?财政局来问罪了，堂而皇之而又荒谬绝顶的理由是:“不动外壳花多少钱也没关系，动了外壳，花钱再少也是不行的”，“我在维护制度!”……如此等等，终至逼得你一个堂堂的共产党员不得不去搞鬼，拿一架录音机去演一出含泪的闹剧……"},{"type":"paragraph","text":"塞万提斯笔下的唐·吉诃德是一个好心肠的然而却在逆历史潮流而动的骑士英雄，因而令人觉得可怜复可笑；那末我们生活中的罗心刚们呢?他们是顺乎潮流、合乎民心、致力改革的志士仁人，却反而感觉到自己象背时的唐·吉诃德，这就使人产生了一种悲壮和崇高之感，并止不住地要作深思。——不，我们应该把罗心刚的慨叹予以正确地翻译和解释:他之所以举步维艰，正因为我们生活中还有为数不少的、背时的、在“左”的束缚中的唐·吉诃德们；至于叫人进贡的蒋定安夫妇以及王科长之辈，那在人格上就连唐·吉诃德们也不及，而只能与莫里哀笔下的达尔杜弗(伪君子)为伍了……"},{"type":"paragraph","text":"这就是罗心刚所面对的现实，这也就是影片为我们涉猎的我们这个变革时代的五光十色之处。我们不能不说，这是一幅相当具有典型意义的图画。"},{"type":"paragraph","text":"饰演罗心刚的杨在葆是一位有才能的演员。但我觉得还不能说影片中的罗心刚是一个充分性格化的人物。据我看，这个人物的力量一多半在于思想的激情。而他这种激情之所以动人，又在于他表现的是广大的人民群众的热烈向往。这是一种带有时代感和历史感的共鸣。当他对发生了信仰危机的申华和宋巧珍说“如果你们还相信在我们中国共产党内还有一大批正直的共产党员的话，我希望你们和我们一起干”时，我们岂不是感觉到一种诗的气质吗?当调查组“兵临城下”，他为了完成与外商签订的合同，对调查组领导说“我请求组织对我的审查能否从明天开始”时，我们感受到的不也是一种深深的激情吗?当他向本厂工人群众发表“临别赠言”时，他的思想激情和我们的思想共鸣，不是达到了一个高潮吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839P040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京电影制片厂拍摄的影片《血，总是热的》，编剧宗福先，导演文彦，主演杨在葆。</FONT>"}]}