{"id":660808,"date":[{"year":1983,"month":9,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"1310","ytitle":"","mtitle":"廖公欣题‘素志兰’","ftitle":"——中日民间免疫学术交流佳话","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘延州"},{"type":"paragraph","text":"不久前，在访问大阪附近的日本脏器制药公司生物活性科学研究所时，这家公司的总经理、“日中免疫学交流会议”发起人小西甚右卫门，赠送给中国客人每人一册由“日中免疫学交流会议”日方事务局刚刚出版的日中免疫学学术交流杂志。在翻阅之前，首先引起中国客人注意的是，这本杂志的名称——《素志兰》。印在浅灰色封面上端的这三个手书的大字，刚柔兼备，质朴不华，情感凝于笔端。乍看之下，字体似曾相识。杂志封面的设计者还别具匠心地在刊名左下端，配上一朵由中国画家画的水墨兰花，更显出“素志兰”三个字的典雅和庄重。"},{"type":"paragraph","text":"“这个刊名是廖承志先生在世时，应我的请求给起的，三个字也是廖先生的亲笔。”小西先生以深沉的语调说。"},{"type":"paragraph","text":"“确实是廖公的字!”这时，我的脑海里浮现出廖公书写的京都岚山周总理诗碑的字体，果然一模一样。"},{"type":"paragraph","text":"“遗憾的是，廖先生未能看到他曾寄予希望的这本杂志问世。如果能提早一个月出版……”小西先生至今还为此感到内疚。"},{"type":"paragraph","text":"“当印刷厂刚把杂志原稿印好尚未装订的时候，突然从北京传来了廖先生逝世的消息。我急忙请印刷厂工人加班先装订出一册，派人送到北京，请中日友好协会转交廖先生的家属，放在廖先生灵前。我想，廖先生如果知道我们并未辜负他的期望，他会感到欣慰的。”"},{"type":"paragraph","text":"小西先生说到这里，似乎有意抑制自己的感情，沉默下来。在座的中国客人，心情也很不平静。"},{"type":"paragraph","text":"一个多月前，记者在东京刚刚同日本朋友一起参加了追悼廖公的大会，现在又在大板看见了由廖公生前题名的两国医学交流杂志的创刊号，再次深深感到在中日两国人民友好和交流发展的各个领域，廖公都付出了心血。正如著名作家井上靖先生悼念廖公时所说的那样:“廖承志先生的名字将永远铭刻在日中友好的历史巨卷中。”"},{"type":"paragraph","text":"在座的中国客人都知道，小西先生是已故高碕达之助先生的挚友。他虽是企业家，但从六十年代初就跟随高碕达之助为推动早日恢复中日邦交而努力。一九六四年中国在东京设立“廖承志办事处”以后，他作为“高碕办事处”的成员，为使中国代表人员能够正常展开活动，花了不少精力。对这样一位老朋友，廖公自然不会忘记。但是，在座的中国客人事前都不知道廖公曾应他的请求，为日中免疫学学术交流杂志题名的事。"},{"type":"paragraph","text":"记者请小西先生谈一谈廖公为该杂志命名的经过。他回忆说，一九八○年十月，他在相隔十四年之后访问中国。当时，廖公曾由“廖承志办事处”首席代表孙平化陪同，到他下榻的北京饭店看望。当廖公知道他正利用自己企业的影响，组织日本的免疫学者开展同中国医学界的交流时，深表赞赏。经过这次访华，他同中国卫生部达成了每年举行一次中日免疫学交流会议的协议。第二次交流会议以后，他建议由日方办一本学术交流杂志，作为两国免疫学者进一步探讨学术领域新课题的共同园地。他写信给廖公谈了自己的想法，并恳请廖公为这个杂志命名。去年春天，就收到了廖公书写的刊名。"},{"type":"paragraph","text":"小西先生接着说:廖先生为使日中两国人民永远结成“芳友”，可谓呕心沥血。凡是参加“日中免疫学交流会议”的日本学者，将把廖先生书写的“素志兰”这三个字，看作是他的遗志。我应该真诚地为加强两国人民的友好和发展两国医学界的交流和合作，尽自己微薄的力量。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839S020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>素志兰</FONT>"}]}