{"id":660831,"date":[{"year":1983,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2059","ytitle":"","mtitle":"幽幽尺泽秀晚华","ftitle":"——《孙犁散文选》编后记","authors":["谢大光"],"text":[{"type":"paragraph","text":"谢大光"},{"type":"paragraph","text":"作为小说家的孙犁，早已为读者所熟知；作为散文家的孙犁，引起越来越广泛的注意，还是近年来的事情。"},{"type":"paragraph","text":"孙犁的散文写作和小说写作几乎同时，均始于抗日战争年代，作者投身于民族解放斗争的行列之时。战斗年月，展现在作家面前的生活，“就象那时走在崎岖的山路上，随手可以拾到的碎小石块，随便向哪里一碰，都可以迸射出火花来”。于是，在征战的路上，孙犁写下了他最初的作品。它们是:“有所见于山头，遂构思于涧底；笔录于行军休息之时，成稿于路旁大石之上；文思伴泉水而淙淙，主题拟高岩而挺立。”"},{"type":"paragraph","text":"这样尽情纵意的写作，是不大会拘泥于形式的。这一时期，孙犁写下的散文和小说几乎无法分开。它们都激荡着一个热血青年，对于祖国和人民的真挚感情，它们都具有着近似于诗歌和音乐那样的艺术魅力。读者陶醉在清新、醇厚的艺术气息中，只是感到这些作品同样具有一种独特的艺术风格，谁也不认为有必要把它们分开来品评。这就难怪，当书店将孙犁的作品汇集出版时，散文和小说总是被编在一起的，而评论家们也往往把孙犁的散文划到他的小说里，作为一个整体来研究、评价。"},{"type":"paragraph","text":"进城以后，情况发生了变化。作家离开了原来培养他的土壤，“如同从山地和旷野移到城市来的一些花树”。孙犁虽然力图熟悉新的环境，不断到工厂和郊区农村去，也写下了一些反映新生活的散文，但终究感到很不适应。他怀念往昔的烽火年华和乡土气息，怀念旧日的战友和乡亲。于是，他把自己的感情更深地寄托在那些战争年代萌生的、而在战争环境中无法实现的长篇小说创作中去。然而，无论作家怎样恬淡超脱，现实就在眼前。随着政治斗争形势的变化，孙犁越来越感到苦恼，困惑，无所适从。渐渐，“他的创作迟缓了，拘束了，严密了，慎重了”。在一篇怀念赵树理的文章中，对于这位和自己境遇相似的作家，孙犁表示了深切的理解和惋惜，那些关于赵树理进城以后心情的刻画，可以说是孙犁感同身受的自白。"},{"type":"paragraph","text":"一场大病，使孙犁几乎搁笔十年。养病，倒是个从容思考的好机会。从仅有的两篇《病期琐事》中，我们可以追溯到孙犁在病中学习和思考的踪迹。引人感奋的激情淡泊了，沉淀了，发人深思的哲理气息浓厚了。对于现实生活的思考，对于以往经历的回味和古代先哲们留下的智慧结晶，在作家头脑中融铸着新的境界，酝酿着散文创作方面的突破。这应该是一个新的开端。"},{"type":"paragraph","text":"人人都无法回避的大动乱，使孙犁的第二个创作盛期，又推迟了十年。这是怎样的十年啊!风雨十年，生死十年，幼稚的成熟了，模糊的清晰了。严酷的生活迫使作家放下了手中的笔，却磨砺了他心中的笔。当雨过天青，人民重新获得了追求美的权利，孙犁的作品也重新显示了它的价值。一时间评者丛集，读者踊跃，“耕堂”路上，来访者不绝。劫后余生的作家格外珍惜自己的晚年。他“宁可闭门谢客，面壁南窗，展吐余丝，织补过往”，默默地笔耕着，把一部又一部散文新作奉献给读者。"},{"type":"paragraph","text":"他写战友。“我用自己的诚实的感情和想法，来纪念他们。”“他们的心，对我来说，都是敞开的大门，清澈的潭水。我是可以随便走进去，也轻易就可以看清楚的。”"},{"type":"paragraph","text":"他写童年。“对于我，如果说也有幸福的年代，那就是在农村度过的童年岁月。”"},{"type":"paragraph","text":"他写战争年代的回忆。“我非常怀念经历过的那一个时代，生活过的那些村庄，作为伙伴的那些战友和人民。我非常怀念那时走过的路，踏过的石块，越过的小溪。记得那些风雪、泥泞、饥寒、惊扰和胜利的欢乐，同志们兄弟一般的感情。”"},{"type":"paragraph","text":"他的感情深沉了，象陈年的村醪，香气醇厚悠远。他的文字苍劲了，象经冬的松枝，古朴中透出青翠的色调。他近年的散文尤以真挚坦诚，情理交融而动人。千字短章，诚心可鉴，往往因情见志，理中寓情，饱含着一个历经沧桑的老人，对于生活的挚爱，“寄托着一种为了祖国，为了未来，为了青年一代的希望”。"},{"type":"paragraph","text":"我与孙犁的相识，应该说，也得力于散文的媒介。这本选集中后半部的有些篇章，我曾有幸作为最初的读者，领略过那清泉般的文字带给我的畅快通透的心情。当老人轻轻从抽屉中拿出刚刚写好的手稿，那如孩子般略带兴奋，而又有些拘谨的神态，我是难以忘怀的。"},{"type":"paragraph","text":"这次编辑选集，使我有机会通读了孙犁发表过的全部散文作品。这些文字联贯起来，就是作者本人生活经历和人格的再现。因此，在编排中，我有意打乱写作时间的顺序，把涉及作者本人生活和环境的篇章，按照所反映的年代排列下来，使读者能有一个更为清晰、完整的印象。"},{"type":"paragraph","text":"孙犁的散文品类很多，杂文、速写、小品、短评、回忆、序跋，都有佳作。编选时，力图兼顾各类，以概观全貌；也想借此显示散文的多样，给那种认为散文只有抒情一类的论点，提供一个反证。"},{"type":"paragraph","text":"我以为，作为文学艺术的一部分，不仅创作需要有个性，编辑工作也应当富有个性，才有利于“百花齐放”。由于孙犁的鼓励和理解，这本散文选集，得以按照我个人对于孙犁作品的理解，来选择和编排。使我关于编辑方法的设想，有了一次实践的机会。"},{"type":"paragraph","text":"在社会向前发展，人与人之间的关系不断变化的环境中，能够了解别人，或是让人家了解自己，总是一件很愉快的事情。我愿这本书的读者，能和我同享这愉快。"},{"type":"paragraph","text":"▲《孙犁散文选》将由人民文学出版社出版。"}]}