{"id":1088367,"date":[{"year":1997,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"国际新闻·企业形象","special_issue":"","column":"欧洲花园","genre":"","count":"4508","ytitle":"","mtitle":"欧洲风来了","ftitle":"——正润欧洲花园建设的整体构思","authors":[],"text":[{"type":"paragraph","text":"不出上海市，可住欧洲式花园公寓"},{"type":"paragraph","text":"在本市虹口区的临平北路7号(四平路口、台湾城对面)，上海正润房产开发公司正在建设一个新的内销楼盘，取名为“正润欧洲花园”。为何称之为欧洲花园，因为这里将矗立起18幢9层带三菱电梯的正宗欧洲式公寓，而且环抱公寓的花园也是典型的欧洲式。“不出上海市，可住正宗的欧洲式花园公寓”，这句话是上海正润房产开发公司总经理陈建华开发正润欧洲花园的指导方针。"},{"type":"paragraph","text":"随着上海产业结构的大调整，房地产业中的住宅建设已经成为上海国民经济的新增长点。本市房地产开发的队伍迅速壮大，大批的新成员中不乏各行各业中的优秀分子，他们见多识广，思路新，胆子大；既拥有市场观念，又具有踏实的工作作风。他们在上海开发出一个又一个的特色楼盘和住宅小区。正润房产开发公司的总经理陈建华就是其中的一位。陈总对正润欧洲花园的建设思路可称之为崭新的。"},{"type":"paragraph","text":"陈总原来是学机械的，后来又学经济。在从事房地产开发工作之前，做过大企业的领导工作，又有着7年多时间从事外贸工作的经历。由于此项工作的特殊需要，陈总经常出国访问、考察和洽谈业务。陈总工作、居住过的国家和地区有香港、日本、新加坡、马来西亚、英国、美国、德国、法国、意大利、瑞士、瑞典、丹麦等等。有些地方还是常来常往的。当时，陈建华还没有想到自己会有加入到房地产开发队伍的一天，只是对这些国家和地区的建筑很感兴趣。工作之余很喜欢在街上边散步，边细细地欣赏两边的建筑物。通过反复的比较性的欣赏，陈总对西欧的楼宇、住宅及其周边环境的风格情有独钟。认为，西欧的建筑是世界上最富艺术性、最美的建筑之一。称她们为无声的音乐、凝固的诗是毫不夸张的。特别是法国的巴黎，那里的建筑物都拥有300年至600年的历史，可还是那样金碧辉煌，还是那样地多姿多彩，令人流连忘返。意大利罗马式的房子、住宅区的环境布置，都极富装饰性、艺术性，耐人寻味、耐人鉴赏。西欧这些城市，也都以自己的建筑成就引以为荣，国外客人来访，他们都喜欢将城市建筑的画册作为礼物赠。陈建华就接受过许许多多这样的画册。"},{"type":"paragraph","text":"有时，人的丰富经历就是一笔潜在的财富。这在陈建华身上得到了体现。当时，陈总只是将这么多的欧洲建筑画册作为艺术品加以欣赏，之后就收藏了起来。可是，陈总加盟了房地产业，当正润公司得到临平北路7号地块时，陈总的潜意识一下子就形成了一个明确的概念，毫不犹豫提议:“建设一个正润欧洲花园，真正欧洲式公寓住宅区。”陈总对人说，连自己也没有想到，这么多在书柜中躺了许久的画册，今天竟大有用武之地，为建设正润欧洲花园帮了大忙。我们花园中许多建筑的细部处理，就是以画册中的建筑为参考的。"},{"type":"paragraph","text":"审美与质量的百年大计"},{"type":"paragraph","text":"在许多建设工地上常常悬挂着这样的巨幅标语:“建设质量——百年大计”。此话不错。能够真正将建设质量作为百年大计来抓的单位是值得赞颂的。而正润公司的领导对住宅建设中“百年大计”的理解却另有一层意思，那就是对建筑物的审美内容。世界上的建筑物在审美范畴内，有的刚建成就是一个平庸的作品，与“美”字无缘；有的建筑物刚造好的几年中使人们觉得她很美，可是时间稍微长一点，就不觉得她美了；有的建筑物几十年、一百年、几百年地过去了，她依然美得风采不减当年，依然是人们争相观摩的对象，如我们上海的外滩、法国的巴黎、意大利的罗马。陈建华总经理就想将正润欧洲花园建设成为一座过了几十年甚至是一百年以后，仍然不失为美的经典之作。"},{"type":"paragraph","text":"流芳百世的经典之作，不是说说就能做到的，而是从设计图中的一笔一划一点开始；从建设时的一砖一瓦、一草一木、一池水一座雕塑开始。要使正润欧洲花园同巴黎、罗马的公寓住宅相比，不仅要做到形似，更要做到神似。用句通俗的话来说就是“正宗的原汁原味”。"},{"type":"paragraph","text":"一、纯正的欧洲风格"},{"type":"paragraph","text":"有了以上的基本指导思想，陈建华总经理的许多具体思路也就显得与众不同的崭新。在四平路沿线的房产开发，增加容积率(即建筑面积与占地面积之比)，是开发商们同政府有关部门必争的一个重要内容。陈建华说，我们不需要高容积率，我们需要的是绿色的小区环境。于是就有了市中心公寓住宅区的高绿化率:52%。第一期工程占地27850平方米，地上建筑面积仅为67450平方米。于是就有了欧洲式公寓住宅区的绿化规划:总的是体现了人与自然的交融。首先是整个住宅区被绿树环抱，其次是她拥有两大块集中绿化地，再有是每一幢、每一排的公寓前都又有自己的小型绿化地。她明显的欧洲特色是讲究绿化的对称和人工对绿化草地、树木的艺术修剪。设计中采用了主轴、次轴、对称、疏密、几何图形的组合等手法。比如，方形广场与椭圆形草坪相连结，对整个花园布局构图上起着重要的骨架作用。方形广场中央是欧陆式的喷泉、浅池；两侧设有半椭圆形的坐凳，簇拥着圆形花坛。两块集中绿化地中又分别有欧洲广场、休闲广场、娱乐广场、儿童广场、喷泉广场和纪念广场的有机组合。两幢板式公寓楼围合的通道上面，是半圆形的拱圈。抬头望去，在白云蓝天衬托下的拱圈，格外地美丽，使人充满暇想。走过通道，眼前即是椭圆形的草坪，点缀着低矮的花草树木，并按欧洲传统园林处理手法，修剪成各种大幅的几何图案，从中央雕塑向四面八方放射。轴线两旁的道路上的植树，采用孤值、丛植、群植相结合，由乔木、灌木、宿根花卉多层次绿化物组成，形成不同的空间、景色，其间置有情调浪漫的欧式靠椅，华丽的凡尔赛宫灯、有着神奇传说的雕像……住宅区内的道路设置做到了人、车分流。使人们一进入这一住宅区，就有一股欧洲风迎面扑来的感受……我来到了欧洲式的都市田园。"},{"type":"paragraph","text":"花园的绿化环境布置是欧式的。该房型的外立面也是典型的欧式处理。拱形、罗马柱、立柱上的雕塑装饰，都是欧式住宅建筑典型装饰。这些在正润欧洲花园的公寓中都运用得相当的正宗。住宅区的大门是内开式拱形；拱门立柱从上到下饰有浮雕。每一幢板式公寓楼的最高层的露台上有罗马柱支撑的拱形装饰，两幢楼之间的通道上空中部又有拱形圈连接，下部有罗马柱托起的廊沿形成一条走廊。于是，这样的处理又将欧式公寓传统的上、中、下部有明显层次区别的特点表现得非常的充分。而整幢楼的外立面用对称的数根罗马柱构勒之后，使得外立面的层次更加丰富，立体感更强，感觉也更加雄伟。为了使人们从远处就能感受到花园的欧洲风格，绎红色的外墙，配以立体式白色带雕饰窗套，落地窗前饰以半圆形黑色铁花扶栏。富有质感的美国复合防水涂料，保证十年不褪色。如果你从高空中俯视，花园同样有着独特的欧洲风格:红色的坡形屋顶和饰以绿化的屋顶花园式露台相结合。那么，你从背面看又如何呢?她欧式的装饰处理得同正面同样细腻。可以说，欧洲风格在她的上下、左右、前后无处不有，到处尽显。"},{"type":"paragraph","text":"从目前的房地产市场看来，房型也已经成为房产质量的一个重要组成部分，成为百年大计的内容之一。对这一点，正润公司绝对是做到既超前又实用。他们最小房型为两室一厅的96平方米，最大的房型为跃层式四室两厅的250平方米，得房率高达80%以上。除了每个空间都方正明亮之外，它们的功能性特别强。他们设有一个小间，既可作工人房，又可作储藏室。厨房外设有一个生活阳台，为家庭主妇的操作带来了方便和情趣，也为外立面的漂亮增添了巧妙的一笔。进门处有一个过度厅——衣帽间，既增加了功能，又加强了正厅、卧室的私密性。这也是对欧洲风格的一种借鉴。"},{"type":"paragraph","text":"总之，她的外形与房型是做到了将气派、情调、实用三者融为一体。"},{"type":"paragraph","text":"二、ISO质量标准体系在施工中的运用"},{"type":"paragraph","text":"正润欧洲花园的公寓住宅楼全部采用钢筋混凝土的全框架结构，楼板全部现浇，抗7级地震。然而，陈建华总经理却说，就是这样的建筑结构也得有一个可靠的质量保证体系去实施它。否则，再好的结构、工艺，不去认真对待，都会发生重大的质量事故或质量隐患。目前，我们请了屡次获得国家最高工程质量奖——鲁班奖的西安第三建筑工程公司进行施工。同时，我们公司还要派出由数量和质量相结合的工程部人员配合施工单位将ISO的质量标准体系用到施工全过程中去，以确保施工质量的万无一失。正润房产公司在以前的基地开发中已成功地运用了这一管理方法。"},{"type":"paragraph","text":"IS0质量标准体系也就是国际质量标准体系。要实施它其实并不难，归根到底是“认真”二字在施工全过程中的体现。建筑施工的每一工序，都有自己规定的技术、工艺要求和标准，IS0标准体系就是要求在生产、施工的每一道工序上都要不折不扣地按规定的技术、工艺要求去做。比如，所用钢筋的粗细、密度，沙浆成份的严格比例，混凝土浇捣的时间等等的要求都是一点不可以差的，否则后患无穷。为了不留隐患，我们在关键工种施工时，都是24小时采取人盯人的方式进行监理的。在正润欧洲花园的施工全过程中，我们公司同样采取这样的方式来保证施工质量。"},{"type":"paragraph","text":"为确保业主们的利益，公司还向每户业主发放质量信誉卡，万一发生建造质量问题，不但进行及时整改，还酌情给予经济补偿。"},{"type":"paragraph","text":"听了这番介绍，你对正润欧洲花园公寓住宅施工质量还会不放心吗?"},{"type":"paragraph","text":"最大限度地扩大消费层"},{"type":"paragraph","text":"有好多次，人们听了对正润欧洲花园规划设计的介绍、看了花园美丽的效果图和模型，都会情不自禁地说:“你们搞的是外销房嘛，我们可买不起。”以前的房地产市场的状况，似乎给了人们一个固定的概念:高档住宅一外销房。所以，在本文的开头就特别交待明白:她是内销房。"},{"type":"paragraph","text":"让国内老百姓也能住上高档次的住宅，这是90年代房地产开发商义不容辞的责任。如果现在造出来的住宅，过不了多少年又将成为改造对象，那是最大的浪费，也是对上海这座城市的不负责任。这就是公司总经理陈建华开发正润欧洲花园的又一指导思想。"},{"type":"paragraph","text":"陈总经理还说，上海房地产开发的第一阶段是仅仅将房子作为居室，能住人即可，属于最低层次阶段:第二阶段是将房子作为商品来建设，注意了市场与人的需求，能卖掉即可；第三阶段是将房子作为作品来创作。作品起码具备四大条件:整体构思、可欣赏的艺术性、有情调和优美的环境。我们的正润欧洲花园力求成为这样的作品。"},{"type":"paragraph","text":"为了让更多的普通老百姓买得起高档的住宅，正润公司决意开高档住宅，中档价格的先河。陈建华总经理说:我们的房价定得高一点也可以。但是我们为了最大限度地扩大消费层，宁可公司少一点经济效益，多得一点社会效益，让更多的老百姓在近期内能住进我们的花园，考虑、研究再三，才定出这样的一个价格基调。同时，可以开展按揭购房的方式，让未来业主进行轻松的付款。"},{"type":"paragraph","text":"也许有人会担心，这样高档的花园式公寓住宅区，买好了之后住不起:物业管理费太贵。对此，陈建华总经理为自己成立的物业管理公司又作了三点承诺:第一，不给业主们住不起的负担；第二，物业管理公司做到基本不赚钱，第三，在保证住宅区总体普及型服务的基础上，进一步细化服务层次，业主们可以按需要、分层次地选择各种服务项目。在此3点承诺的基础上保证做到“家务劳动社会化、通讯安保网络化、文化娱乐社区化、综合服务系统化。"},{"type":"paragraph","text":"由此可见，正润公司是以将社会效益放在第一位的心态，展开双臂，欢迎更多的市民成为正润欧洲花园未来的主人。"},{"type":"paragraph","text":"正润欧洲花园咨询电话:65080178　65088528　65088529"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974p051001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为正润欧洲花园楼座之一——巴黎座(模型图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974p051002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为正润欧洲花园楼座之二——罗马座(模型图)</FONT>"}]}