{"id":1088965,"date":[{"year":1997,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"别具一格的台湾健康教育","ftitle":"——祖国大陆健康教育团访台追记","authors":["胡锦华"],"text":[{"type":"paragraph","text":"我们健康教育考察团一行10人，是应台湾“卫生教育学会”之邀，赴台湾参观访问的。台湾推行的学校营养教育和计划生育工作，给我们一行留下了较深刻的印象。"},{"type":"paragraph","text":"学校的营养教育与营养午餐"},{"type":"paragraph","text":"台湾学校的营养教育始于1954年，当时由“省政府教育厅”与“农复会”合作在全省国民小学中推广，并同时推行食用酵母片与脱脂牛奶。"},{"type":"paragraph","text":"为了减少学生家长的辛劳，免去学生奔波之苦，从1957年起，利用“美援”，在屏东等县选择5所山地学校作为营养教育示范学校，开始供应学生午餐，以后逐年增加，目前已扩展到小学1504所，占小学总数的61.87%；中学205所，占28%。各供应学校均设有专用厨房、餐具，供应制度比较健全。"},{"type":"paragraph","text":"台教育部门编印的《学校午餐工作手册》，对午餐计划的规定、午餐教育指导、厨房与仓库卫生、帐务处理、考核及奖惩等都作了详细的载列。"},{"type":"paragraph","text":"午餐要求全校学生一律参加，无有例外。校长及全体教职工亦一同参加，兼有示范与指导之责。他们认为推广学校午餐，不仅是减少学生家长的负担，也是为了养成学生正确的饮食习惯，不挑食、不偏食，同时使学生获得均衡的营养，促进体格健全发展。为此，由各学校校长为首，成立一个工作委员会。每所学校有一名在编的营养师。在高雄市信义小学，我们看到营养师正以电脑设计一个月的食谱。食谱以中国传统米食为主，每月彩印发给全校学生，让家长知悉。从我带回的一张食谱来看，全月20天，每天一荤二素一汤及水果，并标出热量。每周六上午增加供应鲜奶。学生通过每月的食谱，增进营养知识，所以不仅是吃一份饭，更是开展营养教育的好机会。"},{"type":"paragraph","text":"信义小学的厨房面积很大，多是机械化操作，因每天供应近3000份午餐，工作量颇大。厨房工作人员按200-250名学生配1名的比例安排，由于列编有困难，所以实行“国有民营”方式，由学校联系社会膳食公司来承办。学校午餐的米由“粮食局”半价供应，副食由学校联合向合作社采购，与农场、肉品加工厂签约，保证质量。"},{"type":"paragraph","text":"开饭时，由各班推选值日学生，将送到教室门口的饭菜分盛给每个学生，在课桌上就餐。教师在教室与学生同餐。我们应邀品尝了他们的午餐，午餐的质量较好，只是我们吃惯咸的，感觉略显淡些。"},{"type":"paragraph","text":"我们在信义小学看到，学生在饭前要洗手，就餐前要讲表示感谢的话，饭后刷牙。进餐时注意矫正偏食及用餐太快或太慢，或留下食物等现象。同时教育学生以愉快的心情进餐，切忌在书桌上边进食，边思考、看书；纠正各项不良习惯。每月一期的午餐食谱上还有视力保护、营养知识、水果卫生等常识。学生午餐成为一种文化:学校出版《信义午餐快报》，设置“午餐文化走廊”，拍摄了一部录像片，发动师生、家长参加，举办画图、讲故事、作文竞赛，搞得生动活泼。"},{"type":"paragraph","text":"学生每月缴午餐费650元(新台币，下同)，教师的午餐费不占学生份额，由“政府”社会福利基金编列补助。山区学校及贫困学生全部免费。由于价格低廉，按当地生活标准完全可以承受，所以家长满意。就高雄市来说，10多年来没有发生食物中毒事故。"},{"type":"paragraph","text":"据高雄市教育界人士介绍，准备在未来5年中，再集资99亿元，将供应午餐的小学普及率提高到80%，中学普及率提高到40%。"},{"type":"paragraph","text":"计划生育工作"},{"type":"paragraph","text":"计划生育在台湾被称为家庭计划。我们在台中市参观了“台湾省家庭计划研究所”。"},{"type":"paragraph","text":"鉴于台湾面积狭小，人口密度很高，如何使人口增长与经济发展相协调，便成了一项重要研究课题。1961年成立了“台湾人口研究中心”。1964年成立了推行家庭计划的专责单位，称“家庭卫生委员会”，雇用近300名孕前卫生工作人员及辅导员，推展全岛性家庭计划服务工作。1965年更名为“家庭计划推行委员会”，后与“台湾人口研究中心”合并，成立“台湾省家庭计划研究所”，担任研究发展与实际推动业务之双重任务，属“政府”管辖。"},{"type":"paragraph","text":"台湾的家庭计划经历了一个发展过程。1949年到1958年，正值战后出生高峰，民众抱“听天由命，多子多福”的观念，当时一家生5、6个子女是平常事。社会对节育不能接受。自1959年到1963年，当局以“孕前卫生”之名推动避孕指导工作。自1964年到1967年，正式制订第一个五年计划。1968年到1974年，“人口政策”公布，逐步家喻户晓。自1975年到1983年，虽然战后出生人口进入育龄期，但由于避孕普遍，避孕率已接近欧美社会水平。从1984年到1989年，由于计划生育知识与服务已成为民众的基本需求，开始趋向优生保健。自1990年迄今，实行新家庭计划，将生育调节扩展到不孕症防治、未婚青年性教育，对残障、低收入、山地等弱势人群之服务，以及老人保健。"},{"type":"paragraph","text":"据美国人口危机委员会1987年10月发表的“节育的世界评估”一文报告，台湾的家庭计划是95个发展中国家与地区的第一名。过去“人满为患”的趋向已演变为“人口高龄化”趋向。"},{"type":"paragraph","text":"“台湾省家庭计划研究所”为此做了大量工作，除所内人员外，另有450名驻外人员，分驻各县、市卫生局及乡镇卫生所，形成绵密的工作网。工作人员深入家庭，重点对妻子，主要是育龄阶段的妇女进行教育，要求她找附近医院接受教育，安装宫内节育器。为此，他们还运用各种传播方式，制作各种宣传品开展教育。"},{"type":"paragraph","text":"研究所负责对全岛人口进行动态监测分析和生育力研究，以及生育知识、态度、行为的调查，以提供“政策”指导。"},{"type":"paragraph","text":"目前全岛男性婚龄为31岁、女性28岁；婚龄的推迟使生育率只能维持在1.7%，无法上升到2%。现在他们要鼓励年轻人不要太晚婚，提出“最佳婚育年龄段”；避免低收入阶层多子女，避免人口反淘汰；目前65岁以上老人占7.6%，要避免人口老化导致结构畸形。对于不孕夫妻予以帮助。在优生方面，从婚前健康检查，过渡到产前遗传诊断，又发展为新生儿筛检。　胡锦华"}]}