{"id":1088450,"date":[{"year":1997,"month":4,"day":25}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1985","ytitle":"","mtitle":"“领头羊”和他的三张地图","ftitle":"","authors":["子新"],"text":[{"type":"paragraph","text":"子新"},{"type":"paragraph","text":"日前，在联华超市六周年的新闻发布会上，遇到它的“当家人”王宗南，见面第一句，我习惯性地问:有什么最新消息?因为上海的超市，恐怕是三百六十行中变化最快的一个，简直以年论世纪，何况超市“领头羊”联华?"},{"type":"paragraph","text":"果然，最新消息还不止一条。王宗南告诉我，在资本运作上，今年将是重要的一年；联华今后的发展，要走商品经营和资本经营相结合的道路。另外，作为联华超市个性标志的生鲜食品，要有一轮新的发展。打算建一个较大规模的生鲜食品加工场，请日本生鲜专家“上门辅导”，以便在供应、管理等操作上尽快与国际同步。"},{"type":"paragraph","text":"从未见过电视镜头上的王宗南，想必是衣冠楚楚、仪态稳健、语调自信的样子，从第一次采访起，他就给我这样的“形象标识”，印象很深。"},{"type":"paragraph","text":"不少人都注意过，王宗南办公室墙上的三张地图.它们是上海地图、中国地图、世界地图。记得一年前，他就是在这三张地图前，与我谈联华的远远近近。他说要搞规模效应，当年年底要把门店开足100家。要在超市里打联华的品牌，以牌誉体现“顾客第一”的商业宗旨。谈得最多的，就是像联华这样的大型连锁超市，怎么为居民服务?这一个问题，犹如北京的冰糖葫芦，会引出超市一连串诸如定位问题、个性化问题等等。王宗南强调，要为过日子的居民服务。一日三餐，离不开“菜篮子”，离不开生鲜食品，在超市里卖生鲜食品，虽然毛利低，消耗大，人吃力，但卖了，居民的一日三餐方便了，“马大嫂式”的定位也有了。那次采访，有句话记得最深，王宗南说，联华将是上海的，中国的，世界的。"},{"type":"paragraph","text":"后来曾与同行谈起，规模效应，品牌效应，“马大嫂式”定位都可以理解，但超市既然是“为民、便民、利民”的经营，有什么必要开到世界上去?想必王宗南的气度，更像一位雄心勃勃的理想家；开超市，苦得很，需要实干，可不是墙上贴地图那么满洒。"},{"type":"paragraph","text":"自然，我也有充分的“论据”:直至1995年底，联华仅拥有41家门店，净资产1200万元。上海超市的市场份额分布，怎么说、也没有看出联华要做“领头羊”的端倪，倒有传闻说，有人要兼并它。"},{"type":"paragraph","text":"日历很快翻过了300多张。1997年的4月，随便走进联华的南门店、香花店、田林店，你都会见到货架上琳琅满目的生鲜食品，半成品的盆菜、节日套菜，上班族主妇们尤其喜欢逛联华的超市，有了这些新鲜方便的荤荤素素，一顿晚餐，半个钟点稳开出来了。"},{"type":"paragraph","text":"一年前王宗南津津乐道的生鲜食品，以每天上市14大类400多个品种覆盖联华85%的直营门店，它已经成为联华经营上的个性标志，今天走进联华超市，货架上的商品要比一年前王宗南的设想，更令“马大嫂”们称心，居家用的、吃的，应有尽有。一个初中预备班的孩子在一篇《上海变了》的作文里，写到联华超市时说“超市改变了我们的日常生活质量。”听起来，还相当有哲理。联华成了“马大嫂”心中的名牌。"},{"type":"paragraph","text":"在这一年中，也不断有王宗南的消息传过来，不同的地方碰到，也开始会问，最近在做什么?后来发觉，王宗南其实不是那种口才很好的演说家，他是一个审慎的人，一年前，他与我谈的并非畅想曲，他说的那些想法，就像他背后的三张地图，早已清清楚楚地画好了。"},{"type":"paragraph","text":"这一年多来，王宗南做了一件事:以联华日益攀升的无形资产，滚大有形资产。他先后跨出了三个大步:在市郊组建合资公司，在长江商贸走廊发展特许加盟店；与上海著名的陕北超市、新新超市组建合资公司，实现同业强强联手，最近，与香港上海实业(集团)有限公司和日本三菱商事株式会社合资成立上海联华超市商业有限公司，吸收国际资本。"},{"type":"paragraph","text":"跨过三大步之后的王宗南，使联华超市以其138家门店的规模、1.2亿元净资产、奠定了它在国内超市业的“领头羊”地位。记得王宗南曾经说过，联华之所以要与(法国)家乐福合作，是希望通过这个“活教员”尽快与国际上有规模的名牌超市接轨。那么，接轨以后呢?我们眼前自然又浮起王宗南办公室的三张地图。所以推断，在王宗南的心中，一定有一个现代化国际化的联华超市的模式构想。他引进家乐福请来日本生鲜专家，真正的目的是要壮大本国的超市内涵，向国际市场要新的份额。"},{"type":"paragraph","text":"这就是王宗南，也许，我第一次采访略显武断的感觉还有那么一点可取之处:他的雄心，他的胆魄；只是他不显山露水，一切让你自己去琢磨。"},{"type":"paragraph","text":"最近又去王宗南办公室，发现那三张地图依旧贴在墙上。只是在上海地图上，新圈了不少红点，中国地图上，多了两条上海至南京、上海至杭州的红线。联华超市下一轮的新网点，尽收眼底。我指一指世界地图问他:这里怎么没有动静?王宗南点点脑袋:想过。就在今年吧，目标是第三世界。他要探索一条中国超市走向世界的道路。王宗南还多次谈到，在联华超市发展过程中，董绍诚、陆伟良、丁嘉良、良威等同行所作出的努力。"},{"type":"paragraph","text":"临走我说，有机会再聊一个题目:关于个人化的王宗南。于是我知道了，王宗南生于1955年，肖羊。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974p120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片:王宗南(左)陪同副市长冯国勤(中)、市商委主任张广生一起视察联华超市生鲜食品供应。</FONT>"}]}