{"id":1088716,"date":[{"year":1997,"month":4,"day":27}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"凡人故事","genre":"文学作品","count":"1370","ytitle":"一位十三岁的小学生受科幻作品的影响，独自离家去“探险”，　两天两夜尝到了人生最难忘的一次“历险”——","mtitle":"想去“非洲探险”的男孩","ftitle":"","authors":["魏斌","孟志荣"],"text":[{"type":"paragraph","text":"魏斌　孟志荣"},{"type":"paragraph","text":"4月9日下午2点，失踪了48小时的屠立汉又奇迹般地出现在浙江绍兴县东林村的家中。两天来，急断了肠的立汉爸妈，抱着儿子失声痛哭:"},{"type":"paragraph","text":"“你到哪里去了?”"},{"type":"paragraph","text":"屠立汉表情木然地回答:“我想去非洲!”"},{"type":"paragraph","text":"说起来这几乎是个荒诞的故事，然而它确实是真实的!"},{"type":"paragraph","text":"4月7日中午11:30，屠立汉放学回家，顾不上吃饭，他瞄准了家里的大衣橱，一向不动家中一分钱的他，手脚利索地撬开了大衣橱，他从里面取出一包重达2.5公斤的分币300多元。屠立汉想:有了钱就可以上路了，他想去的地方是非洲。"},{"type":"paragraph","text":"去非洲要经过大西洋，去大西洋必须要乘轮船。屠立汉听说宁波是可以乘大轮船的……他暗暗的激动起来，想不到平时学过的地理知识今天算是派上用场了，而想去非洲探险是他早有的打算!"},{"type":"paragraph","text":"出了东林村，沿上樊公路到104国道，向东走，宁波在东面，不怕路走错。屠立汉骑着辆斜档的皇冠牌自行车，一上路就开始猛蹬起来，他想要尽快赶到宁波，然后就可以乘船去非洲了。"},{"type":"paragraph","text":"一路上途经上虞、余姚，立汉根本就不想歇一会，他拼命地骑。路上就买过一瓶汽水和两只面包，嘴干得厉害，肚子好像并不饿。"},{"type":"paragraph","text":"应该说，13岁的屠立汉是个聪明的孩子，他想去非洲探险，曾不止一次地对同学们说起，并还盛情邀请另外两个同学一起同行，结果同学没答应他，这也是今天他在路上最感遗憾的事情。他曾这样对要好的同学说，先一个人去非洲，探一个金矿出来，有了钱，就回中国把爸爸妈妈也接过去……"},{"type":"paragraph","text":"4月8日早晨，经过了18个小时风雨无阻的跋涉，宁波终于到了。"},{"type":"paragraph","text":"可屠立汉不知该到哪里去乘轮船。几经周折，他才找到轮船码头，看到了他日夜向往的大轮船。但一打听，这轮船根本到不了非洲，国内也只是走走上海、普陀等地。屠立汉远涉重洋的梦被击碎了!"},{"type":"paragraph","text":"立汉面对繁华的城市，他不知该到哪儿去!这时他的脑子里又出现了另一个念头，干脆到杭州去找舅舅，让他想想办法。家是不敢回了，他有些害怕."},{"type":"paragraph","text":"4月8日上午10时，他在路上拦下一辆宁波开往杭州的长途汽车。车停了，售票员见是一个孩子，问他去杭州有没有熟悉的人，他说话的声音结结巴巴，长途汽车最终没让他上车。"},{"type":"paragraph","text":"没坐上长途汽车的屠立汉并没有失望，他想，反正有自行车，于是他又拼命地骑开了，他以为杭州很快就会到的。"},{"type":"paragraph","text":"这下，他骑错了，七拐八拐，他踏上了一条去慈溪方向的路。这时，全身已精疲力尽，肚子饿得咕咕叫，天渐渐黑暗下来。"},{"type":"paragraph","text":"4月8日晚12时许，已骑了36个小时的屠立汉再也挡不住了，他晃晃悠悠地向着一黑暗中的大河骑过去，他连人带车“扑通”一声掉入了河里，便什么也不知道了……"},{"type":"paragraph","text":"屠立汉醒来的时候已是4月9日早晨，他躺在了慈溪市观城派出所里，干警们告诉他，是派出所指导员翁伟强等人送他去医院抢救的，还帮他买来了衣服、药品和吃的东西，干警徐国辉在小立汉床前陪了他一夜。"},{"type":"paragraph","text":"下午2点，想去“非洲探险”的小男孩屠立汉回家了。"},{"type":"paragraph","text":"屠立汉的“探险梦”破灭了.然而，他给我们带来的思考是沉重的!如今，我们几乎每天都能在新闻媒体中看到“探险、单车骑中国或周游世界甚至还要横渡太平洋”等等的报道。这对于成人来说，无可非议，也体现了一种敢于探索的精神。然对于尚未成年又毫无识辨能力的孩子们来说，这无形中给他们造成了一种错觉，对此.我们要引起警觉。"}]}