{"id":1088785,"date":[{"year":1997,"month":4,"day":28}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第922期)","column":"灯下手记","genre":"","count":"1661","ytitle":"","mtitle":"有声无声皆相宜","ftitle":"","authors":["符伟栋"],"text":[{"type":"paragraph","text":"符伟栋"},{"type":"paragraph","text":"记不得是哪一年，高二年级有一个班的学生把班主任给气跑了。校领导找我谈，要我去接那个班。到了那个年级的办公室，老师们纷纷给我出主意，有的要我“狠狠整一整这个班”，有的教我“给他们一点颜色看看”。我心想:这样的乱班、差班，应该是“乱世用重典”——“不施霹雳手段，难显菩萨心肠”。于是盘算了整整一个晚上，想了许多狠招和怪招，第二天我踌躇满志地走进了教室。"},{"type":"paragraph","text":"教室里很乱，大多数学生只是好奇地打量我一眼，就三个一堆、五个一群地说笑了起来。看着这一张张天真无邪的脸儿，我的心怎么也狠不起来，“霹雳手段”一个也使不出来。我心想:慢慢来，还是先摸摸底再说吧。于是天天早上在教室门口迎候学生，然后与他们一起去早锻炼，上早读课；放学后与学生一起打扫教室；抓紧课余时间找来学生谈话做思想工作。然而这一切依然无效，课堂仍然是那般地吵闹，有些任课教师下课一进办公室就摔课本，说:“再也不进这个班上课了!”我默默地忍受着这一切。"},{"type":"paragraph","text":"时间快过去一个月了，一点起色都没有，我的心也有点急了。一天早上，我去上课，课堂里依然吵闹，当我转身在黑板上板书时，身后声浪鼎沸。我，一个男教师竟然被气得浑身发抖。盛怒之下，我转身举起手指，大吼一声:“你们要放——”但是后面的几个字，我猛然间觉得说不出口，嘴巴张开着，本来想朝教室外一指的手也在瞬间停在了半空……教室里的空气一下子凝固了，宁静到了极点，所有的学生都惊讶地望着我。我真想狠狠地骂他们一顿，又想把我的感受、想法、委屈等一切都说出来，但我终于摇了摇头，放下了手指，只是轻轻地说一声:“我们还是上课吧。”这一节课上得特别安静，不再有一个学生说话。这一天的课，听其它教师讲.也上得特别安静。别的教师问我“你用了什么法宝?”而我对自己的失态闷闷不乐，苦笑着摇了摇头。"},{"type":"paragraph","text":"下周一，学生们交上了“周记”，纷纷谈了这件事，说老师“竟然气得浑身发抖，但他忍了又忍，最终还是没有说出那个字，克制住了自己，表现出最大的忍耐心。而我们太不像话了”——这时他们一一说出了我的“好”；又纷纷表决心、出主意，“要改班风、学风、作风”。此后，这个班不再出现以前的现象，老师们也喜欢上了这个班。"},{"type":"paragraph","text":"这件事给我有很大的教育意义:我最终没有说出那几个字，而学生似乎都明白我想说的是什么，其实学生们都是“明白人”。——有时，有效的教育是无声的。"},{"type":"paragraph","text":"过了不久，我正在上课，无意中看到一个女生捂着心口，紧皱着眉头。我想停一下讲课，问问她怎么啦?但我转念想到这是一个女同学，不适宜在大庭广众下大声问。于是我没有停下，只是边讲边走下讲台，渐渐地讲着过去，直到她旁边，我才弯腰轻声地说:“你哪儿不舒服?”她也轻声地说“我胃疼”。我轻轻地点点头又继续我的讲课。一下课，我急着跑回办公室，又跑回教室，给那个女同学送上一杯温水和我自己常吃的胃药，对她说:“茶杯，我洗了好几遍，你快把这胃药吃下去，它挺有效。”那女同学呆呆地望着我，眼眶里全是泪水。我的心也猛地一酸，匆匆地走出了教室，只是感觉到下课时非常热闹的教室一下子有一种异样的宁静。没过几天，班上有名的“刺头”小陈也在上课时闹胃疼，我依样做了。小陈两眼直直地看着我，刚开口说了一个字:“谢……”，泪水从他脸上流了下来。从此，他也变了。经过了不少事，整个班也变了。"},{"type":"paragraph","text":"那一年冬天不是太冷，一天下午，我在办公室听到气象预报，说是第二天有寒流，我急往教室跑去。到了那儿，才想起离下课还有十分钟，我就静静地等在教室外，立在寒风里。一下课，我忙着走进去，对同学们说:“明天有寒流，大家要添点衣服，不要‘摩登不怕冻’，感冒了，可不好……”谁料到全班同学齐声说:“我们知道了。谢谢老师!”事后，“周记”上有了反映:“我们希望女教师不要太罗唆，男教师要像我们的老师一样细腻地关心我们.”也有细心的学生写道:“老师为了我们，他自己就在寒风里冻了好久，我们很感激。”这是孩子们对我的夸奖，这是孩子们对我的鼓励，我的心、很温暖。"},{"type":"paragraph","text":"我觉得:对学生们，有时“有声无声皆相宜”，关键在于把他们看作是你的孩子，要爱他们。"}]}