{"id":1088070,"date":[{"year":1997,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第119期)","column":"","genre":"","count":"1853","ytitle":"","mtitle":"以色列政府危机未过","ftitle":"","authors":["赵伟明"],"text":[{"type":"paragraph","text":"上海外国语大学中东研究中心主任　赵伟明　教授"},{"type":"paragraph","text":"4月20日，以色列总检察长和首席检察官正式宣布:“由于没有足够证据，我们决定不对内塔尼亚胡提出起诉。”这样，内塔尼亚胡终于避免了作为在任总理而被起诉的难堪局面。"},{"type":"paragraph","text":"1月10日。以色列总理内塔尼亚胡任命利库德积极分子巴龙为总检家长，引起了轩然大波，一些政治家、律师和专栏作家纷纷发表讽刺文章，称巴龙只是耶路撒冷的一个二三流律师，完全没有资格担此重任，以色列最高法院表示将对这项任命进行声核。1月12日，任命公布后仅12小时，巴龙辞去了总检察长的职务。但是事情并没有就此了结。1月22日以色列著名记者哈桑在以色列电视1台报道，任命巴龙为总检察长是内塔尼亚胡与沙斯党领袖德里的一椿秘密交易。内塔尼亚胡任命巴龙为总检察长，沙斯党的两位部长就在1月15日的内阁会议上投票赞成希伯伦协议，否则的话，沙斯党将退出政府。据哈桑称，三年多来，德里一直因受贿和欺诈行为而受到审查，巴龙许诺一旦当上总检察长就与他达成认罪辩析协议(检察官与刑事被告或被告律师达成的由被告承认轻罪以便减轻处罚)。巴龙和德里都极力否认此事。内塔尼亚胡也声称哈桑的报道是“彻头彻尾的捏造”，而哈桑则表示“证据确凿”。于是内塔尼亚胡要求进行全面调查。"},{"type":"paragraph","text":"1月26日，警方开始调查巴龙事件。2月18日，三名高级警官在总理办公室询问内塔尼亚胡长达4个小时，有消息透露说内塔尼亚胡的证词与其他20多位被调查人的证词有出入。警方甚至警告他最终可能会被起诉。内塔尼亚胡随即聘请以色列一流的律师韦因罗斯为其辩护。韦因罗斯频繁地出现在以色列各电视台和电台，接受报纸的采访，极力为内氏辩护，声称内氏是无辜的，责任在司法部长哈内格比，是后者向内氏保证巴龙是总检察长的合适人选，并向内氏谎称最高法院的首席法官巴拉克支持巴龙出任总检察长。韦因罗斯说，“总理不可能熟悉整个法律界，如果司法部长和首席法官作了推荐，总理还能怎么想?”"},{"type":"paragraph","text":"哈内格比是内氏最忠实的支持者之一，为内氏1993年当选利库德集团领袖立下了汗马功劳。去年5月内氏当选总理后即任命他为卫生部长，去年8月司法部长尼曼被迫辞职后，内氏又任命他为司法部长。韦因罗斯显然采用了“丢车保帅”的策略，但是哈内格比不甘心当替罪羊，他拒绝了韦因罗斯要他辞职的要求，他坚持自己是清白的，声称提名巴龙当总检察长不是他，而是内塔尼亚胡，他只是在总理办公室提供的名单上选择了巴龙的名字。"},{"type":"paragraph","text":"巴龙事件成了以色列媒介的重实新闻.3月初，内塔尼亚胡宣布在耶路撒冷南部哈尔霍马修建犹太定居点，阿拉伯和巴勒斯坦方面作出了强烈的反应，中东局势骤然紧张。人们的注意力暂时被吸引了过去."},{"type":"paragraph","text":"经过两个多月的调查，警方向最高检察机关提交了一份长达1000多页的报告，但是没有透露报告的内容。4月17日，警方建议起诉内塔尼亚胡、司法部长、总理办公室主任和沙斯党领袖。"},{"type":"paragraph","text":"巴龙事件是以色列历史上最大的一椿丑闻，对以色列政坛的震动和影响是巨大的。如果以最高检察机关决定起诉内塔尼亚胡，内氏的政治生涯将随之结束，他领导的联合政府也必然垮台。4月20日，以色列总检察长鲁宾斯坦和首席检察官阿尔贝尔决定不起诉内塔尼亚胡，但这并不表明这场危机已经过去。如果内塔尼亚胡的部僚或伙伴遭起诉的话，联合政府仍有垮台的危险。几位内阁部长曾宣布，如有内阁成员参与了这椿丑闻，他们将不愿意留任。夏兰斯基甚至明确表示，“总理或司法部长哪伯有一点不干净，他们不辞职，我就辞职。”还有，尽管最高检察机关不起诉内塔尼亚胡，但内氏的声誉已大不如前，民意测验表明，许多以色列入对内氏感到失望，认为他当选总理以来已经犯了几次重大的错误，因此，他要维持目前的多党联盟是十分困难的。联盟中的一些小党，如第三道路党、以色列移民党和全国宗教党的离心倾向十分明显，它们希望重新举行大选，认为在新的大选中，原先支持利库德和沙斯党的选民会转而投他们的票，他们在国会中的议席将会增加。另外，由于巴龙事件，内塔尼亚胡与工党建立联合政府的可能性已经不存在，工党强烈要求内氏下台，并已经开始为重新选举作准备，因为在新的大选中工党极有可能是最大的赢家."},{"type":"paragraph","text":"以色列的这场政治危机也势必影响到中东和平进程。就算内氏还能苦苦支撑目前的多党联合政府，但他在国内外的信誉已大大下降，他处理有争议的问题的信心和能力已大打折扣，在今后推动中东和平进程方面，似难有重大的作为。如果内氏政府垮台，重新进行大选而工党又在大选中获胜，那么中东和平进程倒是很有希望出现转机的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974n060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵伟明</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974n060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>神情严肃的内塔尼亚胡</FONT>"}]}