{"id":1088786,"date":[{"year":1997,"month":4,"day":28}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第922期)","column":"名师讲台","genre":"","count":"1911","ytitle":"","mtitle":"抓住论点、理清思路、归纳内容","ftitle":"——谈语文高考议论文阅读题","authors":["黄玉峰","张德胜"],"text":[{"type":"paragraph","text":"黄玉峰　张德胜"},{"type":"paragraph","text":"从近几年试卷看，议论文阅读材料大多是选杂文和评论的片断。测试点有:作家作品、根据语境选词、归纳论点、指出论证方法、分析论证层次和论据等。其中简单识记的题目极少，绝大多数测试考生的理解能力和归纳能力。两者相比，归纳要比理解难。同是把握论点，(96上)14题只要把材料的最后一句拎出来即可。29题则要求用自己的语言概括，且限定字数。"},{"type":"paragraph","text":"面对一篇陌生的议论文；如何迅速掌握主动?我们建议考生从以下三步训练。"},{"type":"paragraph","text":"一、抓住论点。不管试题有没有涉及论点，你首先要做的事就是找论点。这是因为，一篇议论文赖以立身的唯一支架就是论点，论点弄明白，其它问题就容易解答了。"},{"type":"paragraph","text":"(96全)《贝多芬之谜》，试题虽不要求找论点，但如果先抓住“贝多芬把音乐完全用作表现心情的手段，而不把设计乐式本身作为目的”这个论点，25题，26题就迎刃而解了。25题“最有深度的音乐”，是指“那些具有产生于思想，信念的最高激情的音乐”；26题，“贝多芬的音乐为什么是个‘谜’”，是因为:一方面贝多芬能设计出最好的乐式，一方面他又不完全把设计乐式本身作为目的。"},{"type":"paragraph","text":"抓住论点的方法有:(1)分析文章标题，是论点型、概念型、范围型，还是引申型、关系型。不同的题型，反映文章论点的角度不同，可以循此而很快找到论点。《贝多芬之谜》是概念型的，可从探求这个谜是什么，找到文章的论点。(2)分析文章开头结尾部分。议论文往往强调“开宗明义”或“卒章显志”，开头结尾往往是论点的所在。(3)分析关键句，看文章到底“肯定什么，否定什么”。"},{"type":"paragraph","text":"二、理清思路。议论文的特点是以理服人，说理过程需要大道理套小道理，此道理到彼道理，从正面讲到反面，作者如不借助逻辑力量，是很难把大大小小的道理理清，说清的。这些地方，也正是出题者用来考查学生的“点”。(95上)第5题、第7题都是直接对划线部分内部关系的分析。"},{"type":"paragraph","text":"如何理清思路?(1)借助信息标，如起关联作用的连词、副词，反复出现的中心词，中心句。(95上)18题，要考生根据段落之间的逻辑关系，在四个空格内各填两个字，以显示文章的思路。考生如能抓住文中反复出现的中心词，“魂”，以此为“标”，不难理清全文的思路是“问魂——有魂——丢魂——叫魂”，(2)熟悉常见的议论文结构和结构的变体。拿到阅读材料，即用“并例式、对照式、层进式、总分式”这四种类型去套。这样容易迅速把握文章的思路和结构。(3)分析论据的变化。点和据的结合点，往往是逻辑推进处。(91上)要求分析某段文字的层次关系:①有了书，才将地域的远近缩短了。②读了《冰岛渔夫》，在黄土黄原上，我们也能望见驶向冰岛的渔船和大海里汹涌的波涛。③读了但丁的《神曲》，一个在尘世的入可以认识天堂和地狱。④读了吴承恩的《西游记》，一个最现实的人也能想象孙猴子可以人地、腾空。论点是①，②③④都是论据。四句话的关系是①/②③④无疑。将原句群打乱后要求重新排列的试题，也应该从这方面多去考虑。"},{"type":"paragraph","text":"三、归纳内容。(96全)议论文阅读共5小题，其中有4题是测试考生的归纳能力。这无疑是有力的信号。考生在准确地理解语言的同时，更要恰当地运用语言，过去只讲打勾打叉的所谓标准试题正在退出舞台。"},{"type":"paragraph","text":"如何自己组织语言归纳?一是利用原文的中心句，关键词，以此为支架组织句子。(94全)29题:“要了解某一时期的文艺风气，有哪两方面的材料?”考生先从原文中找到相应的一段文字:“我们阅读当时人所信奉的理论，看他们对具体作品的褒贬好恶树立什么标准……就容易了解作者周遭的风气究竟是怎么一回事。”然后抓住原文中的关键词:“当时人(他们)”，以此为线索，很容易找到试题所问的“两方面材料”就是:①当时人信奉的理论；②当时人对具体作品的评价。"},{"type":"paragraph","text":"二是在理解内容的基础上，自己组织语言。(96全)27题，简要概括从巴赫到莫扎特到贝多芬在音乐上的发展变化。原文没有现存的文字可利用，不少考生就有“无从下手”之感，但如果抓住原文关键性的信息，巴赫的乐曲“好像精美的波斯地毯”，可归纳为“只讲究乐式”；莫扎特的乐曲中“响亮的鼓声如醉如狂……交织着不寻常的悲伤之美”，可归纳为“既讲究乐章，又表达感情”；而贝多芬则“把音乐完全用作表现心情的手段”，自然是“感情突破乐式”了。归纳时，要防止“以偏概全”或“面面俱到却失去重点”，语言要简洁、精炼，想好后再看一看想一想，把无关紧要的或重复的词删去。"},{"type":"paragraph","text":"关于现代文阅读，我们针对说明文、记叙文、议论文的特点。各有侧重地谈了一些应试的方法和复习的途径，把某种方法列于某一种文体下，只是为了行文方便，并非划得那么清楚，考生完全应该融会贯通。"}]}