{"id":1088688,"date":[{"year":1997,"month":4,"day":27}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第16期)","column":"","genre":"","count":"1684","ytitle":"","mtitle":"救人留下的一道难题","ftitle":"","authors":["于亚男"],"text":[{"type":"paragraph","text":"于亚男"},{"type":"paragraph","text":"当烧伤病人张书群在病床上伸手和我相握的时候，我像被接通了电流似的，心灵猛地一震，心想:这是个从死亡线上奇迹般地挣扎回来的人呵!但他却给社会出了一道难题。百感交集之下，我的眼泪便夺眶而出。"},{"type":"paragraph","text":"1996年8月16日，开封顺河区铁合金厂有十几个人正在冶铁炉前忙碌着。炉里的铁水早到沸点了，但铁水却迟迟不出来，原因是原料不好。在炉壁上结了一层硬壳。当班班长张书群不忍心浪费这炉价值几千元的铁水。他手持钢钎，想把硬壳捣碎。孰料，事故就发生在一刹那间。硬壳一经他捣碎，1400摄氏度的铁水像火山喷发，兜头将他浇了个透!刹时，车间里弥漫着灼人的蒸汽和焦糊味。"},{"type":"paragraph","text":"不省人事的张书群被迅速送到市里一家大医院。医生精心治疗了12天，最后无可奈何地宣布:烧伤面积达98%，深度伤为55%，浅I度为43%，病人没有生还之理。"},{"type":"paragraph","text":"厂领导和他的工友们不忍心把他交给死神，于是慕名把他送到开封空分厂职工医院。这家医院烧伤科自1988年6月以来，引进徐荣祥教授创立的“烧伤湿润暴露疗法”，已先后治愈了各类烧伤病人4000多例。其中烧伤面积达70%以上的病人近百例。"},{"type":"paragraph","text":"谁也没有想到，抬来时像一段焦炭似的张书群，经过半年多的治疗，不仅保住了年轻的生命，且神志清楚，精神很好，头、面、颈、躯干、双上肢创面均已上皮化愈合，新生成的皮肤光滑有弹性，除小腿后、左股后等个别部分，整个愈合率已达97%。"},{"type":"paragraph","text":"烧伤湿润疗法的创始人徐荣祥教授，闻讯专程赶到开封空分厂医院。他见这个奇迹竟是只有70多名医护人员和50多张病床的厂医院创造的，感慨不已。"},{"type":"paragraph","text":"院长李蕴珍认为，张书群竟没有当场烧死，这实属罕见。"},{"type":"paragraph","text":"救治工作是艰难的。张书群被烧得体无完肤，只剩两只脚尖未烧伤。他周身结了一层盔甲似的硬痂，刀划不痛，针扎无反应，白纱布缠着的左上肢及面部肿得像汽球。空分厂医院对他实施了“湿疗”法，先施松解术和脱痂术。副院长惠雷，外科主任王洪生坚持每天用手术剪分期分批一点一点地剪除硬痂，整整清除了一个月。除掉焦痂后，患者进入液化期，血管外露，周身排出大量像脓水一样的液化物，气味令人窒息。但无人退缩，无人抱怨。人们只有一个念头:要用爱心和双手，拯救这个工人兄弟。"},{"type":"paragraph","text":"正当救治工作进入关键阶段时，张书群药费告罄。厂里实在无力再支付药费了。可药得4小时一次地换，一刻也不能停，否则就会前功尽弃。厂医院毅然决定:继续治疗，药费由医院先垫支!空分厂厂长唐树勋得知此情，当即捐出500元钱，掷地有声地说:“一定要救治好病人”。荆治家副厂长，医院李院长和副院长惠雷，也各捐200元。全院职工纷纷解囊，很快就捐款3015元。张书群的妻子也说:“这医院大夫硬从死神手里把书群拉了回来。叫俺咋报答他们的恩德呀!”"},{"type":"paragraph","text":"开封市顺河区铁合金厂，是个区办集体小厂，总共百十个人，有两座炼铁炉。近几年因产品找不着销路，去年大炉子停工，工人放假，仅剩一台小炉，留十几个骨干生产少量稀土硅镁铁合金外销。天降大祸，使这个濒临倒闭的小厂不堪重负。在市医院他们已花掉抢救治疗费7万元。张书群住院的7个多月里，厂里已尽很大努力，先后支付50多万元医药费和护理费，眼下仍欠空分厂医院20多万元。须知，整个厂子固定资产才值百万元呐。将大量的财力都耗在一个人身上，厂里也确实太为难了。"},{"type":"paragraph","text":"困难作为一种考验，现在更沉重地压在了空分厂医院院长李蕴珍的头上。当初，是她在病人生死难卜的情况下，冒着风险，毅然决然地收下了垂死的张书群。治疗过程中，顺河铁合金厂付不出医疗费了，她从人道主义和对医疗事业负责出发，不但决定垫支继续治疗，还花不少钱给病人打高级营养素，以增强他的抗病能力。要知道，空分厂医院资金也很紧张，医护人员每月连奖金都不发。可为抢救张书群，他们医院欠医药公司款项已达十几万元。好难哪!"},{"type":"paragraph","text":"病人张书群一天天好起来，李蕴珍院长心、情却一天天沉重起来。她几次找顺河铁合金厂领导协商病人出院及偿还医疗费的事，可对方可能是“无颜相见”，均避而不见。李蕴珍愁得茶饭不思。"},{"type":"paragraph","text":"我们这个社会怎么能忍心让一个力主救人也千方百计治病救人的人，再去作那么大的难呢?"},{"type":"paragraph","text":"谁能来帮医院一把，帮病人张书群一把呢?"}]}