{"id":1088197,"date":[{"year":1997,"month":4,"day":24}],"page":"4","source":"新华社,本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1321","ytitle":"尖兵从地道突出　人质由阳台撤走","mtitle":"秘鲁人质危机结束","ftitle":"","authors":["孙扶民"],"text":[{"type":"paragraph","text":"4月22日下午4点零3分，秘鲁首都利马的电视节目突然中断，屏幕上出现了令人震惊的画面:硝烟弥漫的日本驻秘大使官邸内，4个军人用担架抬着一个被炸掉左脚的同伴匆匆向大门口走去，许多全副武装的士兵冲进大使官邸……。原来，那是秘鲁政府正在实施武力解救人质的计划。下午3点23分，第一声爆炸的巨响，宣告了行动的开始。到4点整行动结束，历时37分钟。72名被羁押的最后一批人质，除一名秘鲁法官在股静脉中弹后因心脏病突然发作而死亡，其余均获救。两名士兵阵亡。14名“马尔塔”(“图帕克·阿马鲁革命运动”的缩写)恐怖分子全部毙命。27名伤员基本都是轻伤，秘鲁外长图德拉踝骨中弹，手术后已无危险。解救行动获得成功。"},{"type":"paragraph","text":"这次命名为“恰文德旺达行动”的武装解救计划，由藤森总统亲自策划和指挥。行动刚刚结束，4点13分，身穿防弹背心、腰挎对讲机的藤森，就在高级军官和卫士的陪同下进入了日本大使官邸，并带领人们高唱秘鲁国歌。他向所有的士兵致意，然后陪同获救的人质到大轿车门口。在随后于官邸草坪上举行的记者招待会上，藤森说:“这次行动给了国际社会一个榜样，那就是不向恐怖活动的讹诈退让。”他说，所有和平解决问题的办法都用到了，这是最后不得已而为之的办法。因为恐怖分子武装到了牙齿，而人质又必须解救出来。他还解释说，没有事先同日本方面进行磋商，是基于这种行动的基本要求就是要出其不意。他在行动结束后已立即向桥本首相进行了通报，并得到了他的理解。"},{"type":"paragraph","text":"执行这一行动的突击队有140名成员，是以秘鲁海军陆战队官兵为主，陆海空三军人员组成的。这次行动准备了3个月时间，行动获得成功的重要因素之一，是军方用很长时间挖的地道起了巨大作用。长达200米的主地道直通使馆大厅下，还有几条分道。行动开始时，大部分恐怖分子正在大厅里踢足球，而人质都在二楼。一段时间来，恐怖分子每天都在大厅踢球，消磨时间，已经形成规律。主地道内安放的炸药炸毁了大厅，官邸的几个门也迅速被炸开。攻击从官邸前后同时展开。突击队员一部分从分支地道出口直接进入了官邸，另一部分则通过阳台从二楼进入，并从二楼的两个门同时急速撤离人质。多数恐怖分子在大厅被炸死，其余五六个人在进行了短时间的抵抗后被击毙。令人感到神秘的是，据玻利维亚驻秘鲁大使豪尔赫·古穆西奥(72名人质之一)说，他们在行动开始前的十多分钟就知道了这一消息。人质中的一位秘鲁情报部门的军官接到一个从外面传进来的通知，说可能即将有行动，让人质都到二楼去，以便撤离。他说，他亲眼看到五六名恐怖分子死去。但是，他拒绝透露通知是怎么传进来的。他只是说:“我觉得这十几分钟是我生命中最长的一段时间。”"},{"type":"paragraph","text":"解救行动结束时，两名突击队士兵上到屋顶，扯下了“马尔塔”的旗帜，挂上了秘鲁国旗。126天的人质危机终于划上了句号。"},{"type":"paragraph","text":"美国总统克林顿在得悉消息后，对这一行动表示“满意”，说这是“负责任的行动”。"},{"type":"paragraph","text":"孙扶民"},{"type":"paragraph","text":"(本报墨西哥城4月22日电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974o040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为秘鲁军警突击队帮助人质离开日本使馆。　新华社发(美联社照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974o040302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974o040303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为扣押人质期间“马尔塔”恐怖分子的头目塞尔帕(左)和他的妻子、孩子在日本驻秘鲁大使官邸。下图分别为塞尔帕和他的妻子的档案照片。</FONT>"}]}