{"id":935039,"date":[{"year":1994,"month":2,"day":21}],"page":"4","source":"新华社,本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1523","ytitle":"空袭会不会发生?","mtitle":"萨拉热窝危机四伏","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"在北约发出的最后通牒到期之际，从萨拉热窝到世界各国首都，已出现一种极端危险的混乱局面，事态失控的可能性正在增大。"},{"type":"paragraph","text":"从纯军事角度来看，美欧各国经过一年多的准备，确实已经具备了攻击萨拉热窝塞族阵地的能力。全天候的战斗轰炸机等都已部署就绪，对地形的侦察也已进行了上千次，带回了数万幅照片，应该说是没有任何问题的了。据说西方甚至已经全面掌握了塞族武装的反击能力，认为除非出现意外，塞族人甚至难以击落西方战斗机。因此，是否进行空袭，已成为一个政治决策。"},{"type":"paragraph","text":"从西方各国首都来看，美国总统克林顿已经在昨天发表的电视讲话中表示要“坚决执行最后通牒所规定的期限，如交战各方到期未撤出萨拉热窝周围的阵地的话，美国军队已经准备好出击。”法国总统密特朗和总理巴拉迪尔则于晚上21点进行最后一次形势研究，以决定是否实施空袭。从法国国防部长雷奥达尔今天与五个盟国国防部长在意大利会晤之后表示“相信塞尔维亚人将保证撤出重武器”的声明来看，法国的立场似乎正在软化。而在俄罗斯，随着从克罗地亚转移至萨拉热窝的部队已逐步到位，俄国人的口气也逐步升温。不仅俄罗斯外长在布拉格声称“俄罗斯在努力寻求和平之际，没有任何日期的限制。我甚至根本不去考虑北约武装力量进行空袭的可能性。”而其副外长在离开莫斯科前往萨拉热窝之前也宣布:“如果谁突然不顾一切要空袭萨拉热窝的话，那么我们就真的要面对一场俄罗斯与西方的危机。”"},{"type":"paragraph","text":"在萨拉热窝，至本报截稿为止，塞尔维亚族武装可能还有至少20至25%的重武器尚未移交给蓝盔部队。原因是气候恶劣，大雪使一切都难以进行。不过塞族武装领导人卡拉季奇再次重申了撤销对萨拉热窝围城的保证。但北约的发言人一再申明，撤军必须是100%的。否则北约就要动武。因此，自行宣布成立的波黑“塞族人政府”也召开了紧急会议，研究万一西方真的向塞族人实施空袭时的对策。塞族人普遍相信西方不会向他们动武。一方面他们认为，造成“菜市场惨案”的并不是塞族武装，不应向他们实施报复；另一方面俄罗斯军队的到来将使他们置于俄国的保护之下，塞族人认为西方不敢与俄罗斯形成直接对抗。而在当地实行接管塞族重武器的蓝盔部队人员则担心会有来自另一方面的“挑衅”。据此间观察家们的分析，目前唯一希望战争能够继续下去以便收复失地的是波黑穆斯林族武装。"},{"type":"paragraph","text":"根据上述的局势，一名法国波黑战略问题专家声称:各种危险正在最后通牒到期之际迅速滋长:一是穆斯林乘机攻占塞尔维亚人留下的阵地，从而引起塞族人的反攻；这样北约将不得不进行空袭，从而造成不可挽回的冲突；二是西方出于政治因素考虑，决定对有限目标进行打击，引起塞族人的过度反应，则也会造成战争升级；三是西方的空袭为俄罗斯舆论所拒绝，迫使俄罗斯当局与西方拉开距离，从而形成另一场规模更大的危机；四是西方与俄罗斯共同表态接受塞族武装的撤军行动，开始由美俄共同主持的和平进程。这将大大地不利于穆斯林人，从而引起极端穆斯林人的挑衅，再度“发生”类似本月初发生的惨案。这样西方各国将被置于舆论的强大压力之下，也可能使问题更为复杂化。"},{"type":"paragraph","text":"这一切危险均非常现实地存在着。因此，北约在最后作出空中打击的决定时不得不三思而行。最有可能的恐怕是重新再找一个借口将决定的时刻向后推迟:如宣布因气候恶劣而飞机无法起飞，而在这个时候塞族武装最后完成全部撤军。但就是这样，其他潜在的危险性依然存在。因此，最后通牒到期之后，这场悲剧并没有演到终场:戏还在后头呢!"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎2月20日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942l040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>2月19日，萨拉热窝科萨沃医院的工作人员在空荡荡的急诊室中准备输液袋。为防备北约空袭 塞族而造成新的人员伤亡高峰，该医院的外科已处于紧急状态。"},{"type":"paragraph","text":"新华社发(美联社照片)</FONT>"}]}