{"id":935089,"date":[{"year":1994,"month":2,"day":21}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"永冠杯刊头摄影征稿","genre":"","count":"1801","ytitle":"","mtitle":"少林弟子大战美国拳王","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"去年六月，嵩山少林寺佛学文化访问团应邀访问台湾，想不到竟在台湾与美国拳王进行了一番较量，《深圳风采》最近一期介绍了详情——"},{"type":"paragraph","text":"1993年6月，嵩山少林寺佛学文化访问团应邀访台。蒋纬国、郝柏村等一百余位国民党元老，曾在有台湾“中南海”之称的阳明山别墅区宴请他们。"},{"type":"paragraph","text":"台湾当局曾有规定，邀请大陆团体访台，要有对口单位出面邀请。为筹划少林寺佛学文化团来台一事，蒋纬国特地在台注册成立了中华武学武德总会，并自任会长。"},{"type":"paragraph","text":"应邀访台的少林寺佛学文化访问团实则即为1986年正式成立的嵩山少林寺武僧团。该团背景亦非同寻常，1986年少林武僧团成立，宋任穷、张爱萍、李德生、方毅、杨成武、程思远、沈醉、周谷城、楚图南、荣高棠等皆题词祝贺，有的并担任武僧团顾问。"},{"type":"paragraph","text":"少林寺佛学文化访问团秘书长张鹏翔祖上世代为武官，自幼即习少林武术，拜关外少林掌门赵桂林为师，十年前到少林寺归宗。是少林寺第三十三代皈依弟子。"},{"type":"paragraph","text":"宴会开始，蒋纬国首先致词说:“我和少林寺有不解之缘，家父(指蒋介石)在世时，虽然公务繁忙，仍三上嵩山少林寺(据说蒋精通少林武术)。”"},{"type":"paragraph","text":"1993年6月14日。台北市国父纪念馆座无虚席。连过道台阶上也坐满了人。国父纪念馆历来严格执行规定:观众人再多都不许加座。前苏联大马戏团、英国皇家芭蕾舞团来演出都未开禁。唯独此次，少林寺访问团来演出，国父纪念馆建馆40年来首次打破惯例，同意加座。表演精彩纷呈，少林武僧高手释延虎等人演示了醉拳、少林罗汉拳、少林金钟罩铁布衫、火功、罗汉撞金钟……表演结束，许多观众仍久久不肯离场，上台赠送鲜花、礼品，与少林武僧合影。"},{"type":"paragraph","text":"访问团秘书长张鹏翔正沉浸在胜利的喜悦中，突听一位年轻貌美的小姐在问:“先生，你是总领队?”张鹏翔以为又是来送鲜花的，随口答道:“我就是!”小姐却道:“我们老板说你们的功夫是花拳绣腿，表演可以，实战不行。”张鹏翔正被祝贺的人群包围，小姐这番话无异于当头一棒，他强抑心头的怒气，彬彬有礼地说:“你们老板是那一位，请他来指教!”"},{"type":"paragraph","text":"不一会，一个约摸一米九高的美国大汉，象头大熊似的一晃一晃地近前来。个头只有一米七几的张鹏翔，仰视着这位神情傲慢的美国人，开口道:“请问尊姓大名?”美国人不大会讲中国话，由一旁的小姐翻译——原来那人是个空手道拳手，现在美国开设武馆，门徒遍及全美国各地。"},{"type":"paragraph","text":"张鹏翔沉住气问:“你是不是演出中途才进场，没来得及看到全部的节目?”谁知美国人回答:“我是慕名而来，演出还没开始，我就坐在那里了。”张鹏翔顿时变了脸，大声发问:“那你想怎么样?”美国人很干脆:“我想跟你们比武!”张鹏翔连声说:“好，太好了!我告诉你，我带队伍走遍各地，就是‘以武会友’，今天愿意向您讨教。”"},{"type":"paragraph","text":"许多记者闻讯赶来，把张鹏翔围在中间，那场面，仿佛在开新闻发布会。一些好心、的台湾同胞七嘴八舌地劝张鹏翔:“那美国人是拳王呀，万一把你们打倒了怎么办?”台湾东道主生怕出事，也劝说张鹏翔休战——接待单位与少林寺签过合同，要保证他们在台湾演出时的人身安全。"},{"type":"paragraph","text":"张鹏翔两眼喷火，果断地说:“现在是逼上梁山了。不是我们找他，是他来找我们。有道是来者不善，如果我们不打，他会马上宣布，少林武术败在他手下。我就没法表演第二场，没法向父老乡亲交待。‘天下功夫出少林’，这谁都知道，少林寺的牌子不能砸在我手里。既然我带队来了，我就敢决定。”"},{"type":"paragraph","text":"一些本已转身离去的观众又重新围拢过来，气氛十分紧张。张鹏翔转身对观众说:“现在有一个美国武士要和我们较量。如果我们赢了，就是中国人赢了，如果我们输了，我们无脸见江东父老，集体跳海!”"},{"type":"paragraph","text":"张鹏翔叫少林散打好手延群上场。美国人把笔挺的西装一脱，皮鞋一蹬，挺着毛茸茸的胸膛气势汹汹地扑了上来。延群二话没说，迎了上去。"},{"type":"paragraph","text":"美国人身高臂长，一拳打来，延群赶紧招架，怎奈人矮胳膊短，几个回合下来，头上、身上挨了好几拳，最后，美国人竟夹起延群一摔，延群几乎栽倒。"},{"type":"paragraph","text":"观众的心都揪了起来。张鹏翔急得大声吼道:“用腿，封他的眼睛!”"},{"type":"paragraph","text":"延群挨了几拳，听师傅一喊头脑清醒了些。美国人又是一拳过来，延群虚晃一招，突然转身飞起一脚，正踢在美国人脸上。紧接着猛虎下山般又是几拳。五六招过后，少林腿战胜了美国拳，美国人扑通栽倒在地。"},{"type":"paragraph","text":"观众欢呼雀跃:霍元甲又回来了!"},{"type":"paragraph","text":"张鹏翔俯视趴在地上踹气的美国人，总算松了口气。问他:少林功夫到底如何?美国人表示:少林功夫我服了。"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942l070801.JPG\">"}]}