{"id":935277,"date":[{"year":1994,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"巴黎不是梦","ftitle":"14　梦中有间小木屋","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"这可是当头一瓢冷水，浇得我半天回不过神来，傻愣愣问:“为什么?我工作不好?”"},{"type":"paragraph","text":"老板娘平日笑吟吟的面孔这会儿变成一块冰冷的铁板，拖长了声调道:“当然你没有差错。但你太有文化，不可能长期当保姆……”"},{"type":"paragraph","text":"冉娜老太太家已经回不去了。所认识的中国留学生大多“寄人篱下”，丽思恰好又回了中国。偌大一个巴黎，烟雨茫茫，哪儿才是我的安身之所?"},{"type":"paragraph","text":"离开“美女”家，我做的第一件事是买个大电话卡，跑到街边一个电话亭里给慰慰打电话。每次打电话前我都费好一阵子劲儿调整情绪，因为我希望女儿听到的是妈妈轻松快乐的言谈与笑声。这个电话潇潇洒洒讲了25分钟，花去近400法郎——我半个月辛苦与屈辱所得报酬的五分之一。"},{"type":"paragraph","text":"然后，我背着行李，漫无目的地在街上走。已经早上8点钟了，空气是这样的新鲜，巴黎的大街还非常安静，清洁马路的机动车慢吞吞地蠕动着，犹如绿色的大乌龟。法国人一般上午9点10点才开始工作，这个时间对于巴黎实在太早。"},{"type":"paragraph","text":"不知走了多久，鬼使神差般又回到卢森堡公园。看看表，快9点了，路上的行人也逐渐多起来。我一眼看见那张熟悉的长椅——两个月前，我就是在这儿邂逅那位善良的书店老板的。如今景物依然，斯人却不知何处去了。我心中不禁涌起淡淡调怅。"},{"type":"paragraph","text":"“我喜欢中国人”，耳边响起他的声音，“中国人诚实、勇敢、聪明、勤奋，可是很遗憾……”"},{"type":"paragraph","text":"暑假仍未结束，我想这个浪漫热情的画家也许度假去了，他说过他喜欢大海，喜欢鲜花、云彩、蓝天。我也喜欢大海，喜欢鲜花、云彩和蓝天，可我不能够度假，因为在遥远的故乡，我慈爱的父母已走向年迈，7岁的小女儿，正在院里折花盼望妈妈……"},{"type":"paragraph","text":"一连几天，我奔波着寻找住房，实在找不到了，便打电话找一位相识的女留学生借宿一夜；为了这一夜得买上几十法郎礼品。白天跑累了，便到这免费的卢森堡公园休息。"},{"type":"paragraph","text":"这天，仲夏的阳光一如既往懒懒地照着绿色的草坪。树枝间，花叶里，年轻的情侣在蓝天下旁若无人地拥抱爱抚着。一个肥硕的中年女人，施施然褪尽上衣，躺在铁椅子里悠然自得地享受日光浴，——倘若在中国，这女人难免被人以“流氓罪”送往拘留，至少也作“精神失常”请进疯人院。然而，这是在巴黎。"},{"type":"paragraph","text":"我独坐在这张熟悉的长椅上回顾半个月来的酸甜苦辣。现在我开始敢于正视自己了。半个月的打工以失败告终，也许这并不是失败，而是我那种仁义礼智信的中国传统观念，在“人人为我，我亦为我”的西方世界第一次遭受打击。打击不算沉重，也没什么可气馁的，这就是现实。一丝自嘲的苦笑不禁浮上嘴角。"},{"type":"paragraph","text":"突然有人喊我。抬起头，一个短发姑娘直奔过来。姑娘26岁，边走边无所顾忌地大笑，带有几分野性，但很有魅力。我们只有过一面之交，那是在教育处的晚会上，她给我极深印象。真巧，今天在公园里相遇。"},{"type":"paragraph","text":"对方拉过一张铁椅，与我对面坐下。然后从挎包里掏出面包，鹅肝酱和一个西红柿，最后摸出一盒软包装牛奶，两端撕开:“来，一人一头。”什么客套也没有，两个自费生在阳光下分享一份食物，一颗冰冷的心感到了几分暖意。"},{"type":"paragraph","text":"“听说你找到工作了?”姑娘边吃边问。"},{"type":"paragraph","text":"我告诉她:“老板把我解雇了。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"我淡淡一笑，简单叙述了过程。我说:“这倒没什么，我可以另外找工作。主要是住房……”"},{"type":"paragraph","text":"“啊，我给你介绍一间房子，正好，巧极了!”"},{"type":"paragraph","text":"这真是喜从天降。在巴黎寻找住房之难难于上青天啊!"},{"type":"paragraph","text":"君不见留学生彼此刚认识，首先问的多是住房——住哪儿?大吗?贵吗?找房的艰难引起了人们对所有人的住房的极大兴趣。但不知何故，许多中国留学生不喜欢实报自己的住房状况。几个人合住一间的，往往说自己独有一个“Studio(单间公寓)。运气好租着便宜房间的也不敢明报租价——怕人嫉妒招惹麻烦。起初我很奇怪并且鄙夷一些中国人到了国外立地变成“骗子”，慢慢儿才明白他们自有难言的苦衷。"}]}