{"id":935344,"date":[{"year":1994,"month":2,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1594","ytitle":"","mtitle":"爸爸的辞书","ftitle":"","authors":["潘向黎"],"text":[{"type":"paragraph","text":"潘向黎"},{"type":"paragraph","text":"我的指导教师去了中国。回东京后打电话来，说给我带来了茶叶、杂志，还有《新中国文学词典》。"},{"type":"paragraph","text":"我正嗯嗯啊啊着，后面一句却令我忍不住叫起来:“《新中国文学词典》?就是——我爸爸的那本辞书吗?”老师笑了，说:“对，就是那本。”"},{"type":"paragraph","text":"“我爸爸的辞书”，这句无意中冲口而出的话，其实极真实地反映了我内心的看法。挂了电话，我一个人在地毯上抱膝坐了很久。如果我是爸爸，看到这本辞书时，一定会抱着它毫不迟疑地哭一场。当然他不会。"},{"type":"paragraph","text":"第二天，我乘了近2小时的车，到了老师家。善解人意的老师立即取来了我急于想看的东西——那本辞书。淡褐色的细细凹凸纹，烫金的书名，此外一无装饰，不禁使人想起原木、稻谷那一类质朴而高贵的东西。"},{"type":"paragraph","text":"尽管我也算是编写者之一，但我根本算不上这本辞书的创造者之一。这倒不是因为我年轻，资历和学识都浅，也不是因为我奉献的劳动太少，而是因为——与爸爸相比，我的心情、态度有本质的不同，我没有把这个工程当成什么天大的事放在心上过。前期只是打打小工，帮些零碎小忙；后期稍稍卷入 多些，但也有些“拉壮丁”似的不情愿——谁叫我是他女儿，又是同一专业!"},{"type":"paragraph","text":"而爸爸在过去整整五年里，如同中了魔法或陷入一场无望的苦恋一般，无所谓开始与结束，没有工作与休息之分。他推掉了多少讲学、会议，放弃了多少旅游、疗养。连回一次福建老家也成了全家一个解不开的“情结”。五年编辞书，无宁说他生了一场历时五年的病。"},{"type":"paragraph","text":"起初是在看电视、看报时，突然匆匆坐回书桌，在他那本很古老的蓝面讲义夹里写上几句什么。甚至在送走客人后，也会象发现什么似的又记下几行。我好奇地看过，全是与辞书有关的资料、设想、疑点，与刚才的谈话毫无关系，天知道他怎么能一脑两用?后来，“症状”发展为冷淡全家人。在这五年间，家中大大小小的事发生了不知多少，他也过问，也操心，但我冷眼看去，他像按捺着十二分的不耐烦，仿佛怪这些事让他分心，把他的注意力从辞书引开了。吃饭时本来是全家有说有笑的时候，爸爸以前常喝上一杯“花雕”，借着三分酒兴谈古论今，大家也都听着有瘾。可这几年他总是沉默居多，眼神常常没有焦点，挟菜永远只挟面前那一盘。"},{"type":"paragraph","text":"工程进入后期，爸爸的脸色渐渐阴沉，眉宇间总有一片浓浓的愁云。作为一本辞书的高要求与自发的民间学术活动绝不优裕的条件；想把辞书编成一本客观、权威的专业工具书的强烈愿望与他已明显衰弱的体力、精力——这两对矛盾像利锯一样每天在他心头来回拉着。他本来虽然清瘦，但头发一直乌黑，这阵子开始在两鬓飘起了纷纷的小雪。"},{"type":"paragraph","text":"应该说合作者们个个都是专业上的精兵强将。但是每人肩上都扛一个脑袋，许多问题上看法本不相同，何况文人下海、股票、证券、兼职、出国的热潮一波一波扑打着象牙塔，我爸爸自己心如沾泥絮，却不知年轻人难有这样的定力。何况每个人都有一个家庭、一个圈子要面对。要每一个人与他一样全身心投入显然不可能。我爸爸对不尽力、不细心而产生的错误、疏漏深恶痛绝，不止一次，他压低了嗓门向撰稿人提意见，声音都略带颤抖。我“旁听”到了，心想人家很可能不高兴，暗怨老爸之顶真——犯得着吗?为一本辞书得罪人。平心而论，作为他的女儿可以不满，作为同行我却要为他辩护:四十年的文学风云，要浓缩于这一册，每一句每一字都要让读者能放心地查阅、引用，不严不细，能行吧?"},{"type":"paragraph","text":"编辞书实在太难太苦了，我想我这辈子是不会动这种念头的。我看怕了。我想这种对学术的态度在父亲而言是别无选择，他要么不干，要干就只有这么干。我由此体会到什么叫“为学”，也明白了我们两代人的不同。但这并没有使我否认或嘲笑我的父辈，相反，除了儿女的爱与怜惜之外，我对他怀着“虽不能至，心向往之”的敬意。"},{"type":"paragraph","text":"爸爸的辞书不过是一本辞书，再怎么“权威”、“值得通读”、“标志着当代文学研究新阶段”，也只是一本辞书而已。然而对于我，它却不是一本书，而是一个象征。它蕴含的心灵历程与人格力量，将供我一生查阅。"},{"type":"paragraph","text":"1993年11月于东京"}]}