{"id":935441,"date":[{"year":1994,"month":2,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"巴黎不是梦","ftitle":"16　二房东发难","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"除了这张字条，房间原有的电视机不翼而飞，书架上多了一只显然从垃圾堆里捡来的旧闹钟。"},{"type":"paragraph","text":"我很吃惊也很生气，房间已由我租下，想 不到费也娜手中另有钥匙，而且进来也不打个招呼。在我印象里，香港人比较讲究礼貌，尊重个人权益。像费也娜这样的举止实属罕见。我当下饭也顾不上烧，铺开信笺奋笔疾书，提醒“二房东”以后进来应事先通知，并且不要擅自拿走室内物品与添放东西……"},{"type":"paragraph","text":"刷刷刷写了一大篇，搁下笔复读一遍，眼前不禁重现前些天在街上奔波寻找住房的情景，方才浑身滚烫的血液渐渐冷却下来。住房难啊!属于我的白色小木屋毕竟还远留在我的梦里。我咬咬嘴唇，哗哗几下子把这封信扯烂，揉成一团愤愤地丢出窗外。窗下，恰是一个庞大的垃圾场。"},{"type":"paragraph","text":"为了赔偿那块由于太脏太破让我随手扔出了窗外的抹布，我决定牺牲自己的新毛巾。至于收录机，虽说我碰也未碰过，但也不得不承担修理费。原以为息事宁人，可保证“西线无战事”，不料第二天从卢森堡公园回来，老远就听到费也娜小姐声嘶力竭的大叫:告诉我，这是为什么?为什么?另一个男高音崛起:在我俩之间，一切已经结束!"},{"type":"paragraph","text":"这男女二重唱虽不至于响彻云霄，可也惊动全楼。走廊两侧的门板纷纷打开，探出一颗颗发色各异面色不同的脑袋。突然，我的房门也“嘭”地被撞开了，冲出一个阿拉伯小个儿男人，衣冠不整，乌发凌乱，把扯住一位正在门外不安等待的阿拉伯姑娘，两人匆匆离去，房里传出嚎啕大哭声。"},{"type":"paragraph","text":"走到门口，只见费也娜躺在狭窄的地板上手舞足蹈地哭喊，那样子颇为狼狈。我内心不禁升起一阵同情，昨日的气恼烟消云散。走过去想把香港小姐搀扶起来宽慰一番，勉励勉励；万想不到，她的目光一触到我，哭声戛然中止，噌地挺直腰杆坐起身来，把我吓了一跳，脑里倏忽闪过小时候常听的关于“走尸”的恐怖故事。还未回过神来，对方已冲着我破口大骂开了:“昨天我放了一个闹钟在这儿，今天为什么它不在了?还有这地板，你今天肯定没有擦过!你们中国人又穷又脏……”"},{"type":"paragraph","text":"这一夜我彻夜失眠，望着小方窗外那轮淡白色的月亮，想了许多许多。回去吧!回到那生我养我的故乡。在那片熟悉的土地上，有爱我的父母、姐姐，有牵肠挂肚的小女儿，还有众多的好朋友。然而，回去谈何容易?我认识几个上海、北京留学生，在家里都是少爷、小姐。来法几年了，在巴黎除了孤独与贫穷一无所有，但他们还是留在这儿。"},{"type":"paragraph","text":"我也愿意留在巴黎。在中国虽然生活不错，但有许多烦恼。在巴黎，至少不必因为复杂深奥的人际关系伤透脑筋……"},{"type":"paragraph","text":"卢森堡公园那片绿草地又一次为我带来了好运气。几天后，在那儿认识的另一个帮人看孩子的北京留学生，给我介绍了一间住房，在别人的大套间里。套间的主人是一位法国女秘书。套间里设施齐全。月租1800法郎。我当天回到劳工楼收拾行李像逃避瘟疫似地离开了这个仅居住了8天的小房间。"},{"type":"paragraph","text":"生活总算再一次安定下来。可是，前途茫茫，谁知道明日又将发生些什么呢?秋残将尽，天气一天比一天寒冷了，在这个繁华的热闹的而又苍白冷漠的世界名都，几乎每一个自费留学生，都隐隐地感到一种惶惑与无奈。留学国外，最需要的是信心与勇气。"},{"type":"paragraph","text":"梦中的小木屋，你在哪里?"},{"type":"paragraph","text":"在法国，找工作比美国难，工钱也比美国低得多。许多自费留学生，由于无法坚持半工半读，只好放弃学业， 沦为没有正当居留权的“黑人黑户”。有的女子为了维持学业，只好与人同居，最常见的方法是到中国公司当老板的“女秘书”，或由中国餐馆老板瞒着妻室另租一间房子“养”起来。我认识一个苏州女孩，才20岁，眉清目秀，也在我们天主教学院读法语。她的“老板”50出头了，又胖又丑，满口大黄牙。在郊区为她租了一房一厅，每周过来住3个晚上。那小姑娘却满意地对我说:“这够可以了，吃住学费零花钱，全由他‘承包’。如果与法国人同居，还得一人交一半房租水电什么的，至少也得自己付学费买吃的。老一点又怎么样?两眼一闭不看他就是!等我法语过关了，拿到学位，那时呀，他再也别想找到我!”"},{"type":"paragraph","text":"想着这些，我不由心酸。我们中国人哪点不如法国人?聪明、能干、勤劳。说真的，在国外，哪一个中华子孙不企盼自己国家富强发达!"}]}