{"id":935470,"date":[{"year":1994,"month":2,"day":26}],"page":"2","source":"本报","region":"杭州","masthead":"经济政治·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2150","ytitle":"","mtitle":"为了保护婴儿的权益","ftitle":"——浙江首起医院状告弃婴父母案纪实","authors":["万润龙"],"text":[{"type":"paragraph","text":"本报记者　万润龙"},{"type":"paragraph","text":"浙江医科大学附属儿童医院2月22日向杭州下城区人民法院控告4名弃婴的父母。"},{"type":"paragraph","text":"10天前，杭州市第二律师事务所召开了一次特别会议，会议决定成立一个“援助被弃儿童法律行动小组”，由著名律师、全国律师协会民事诉讼委员会主任曹星任组长，律师二所副主任、法学硕士胡祥甫任副组长，律师王保涵、曹亮任组员。这个行动小组的第一个任务就是针对浙医大附属儿童医院内被遗弃的儿童进行调查，并对已查明的4名婴儿的3对父母提出起诉。"},{"type":"paragraph","text":"4名婴儿中有2名是一对双胞胎，出生5小时便送入儿童医院，因此连个姓名也没有，如今的姓名是医护人员给取的，老大叫娜娜，老二叫土土。"},{"type":"paragraph","text":"娜娜和土土是1993年3月16日7院的，她们的父亲叫赵立新，其妻叫何文月。"},{"type":"paragraph","text":"据医护人员回忆，刚将孪生女送入儿童医院时的赵立新是一副大款派头，手上戴着4只戒指，手提大哥大，腰佩BP机。他一次付了四千元预付款，要求将女儿送到“条件好一点”的病房治疗。"},{"type":"paragraph","text":"娜娜和土土是早产，体重仅为1·35肥公斤和1·4公斤，生命力低下，属危重病人。双胞胎被送进了设在儿童医院内的浙江省第一家新生儿监护中心，这里集中了先进的医疗设备，6名医师和23名护士也是责任心强、医护技术好的佼佼者。"},{"type":"paragraph","text":"双胞胎娜娜和土土在医护人员的精心护理和治疗下，病情很快好转。一个多月后，孩子身体状况稳定，监护中心决定让双胞胎出院。然而，那个为人之父的赵立新自小孩住院离开医院后，再也没有来看望过自己的女儿。医院于4月26日发出了第一封电报，请他速来办出院手续。谁知这封电报如“泥牛入海无消息”。"},{"type":"paragraph","text":"儿童医院的同志以为电报有误，又于4月28日、4月30日、5月4日、5月6日、5月10日连发5封电报，6月份又去信催促，依然不见回音。"},{"type":"paragraph","text":"12月4日上午，赵立新终于来到儿童医院。院医教科长潘存娒再三向他申明:希望他能尽到父亲之责，接回女儿。住院的费用可以先缴一部分，另外的可以分期付。赵立新当面答应，说回去取钱后即来接女儿回家，但一去后又足足两个多月不再露面。"},{"type":"paragraph","text":"2月5日，双胞胎之母何文月第一次到医院看望女儿。"},{"type":"paragraph","text":"2月7日，赵立新在相隔2个多月后来到医院院长室，他申诉了自己家庭的困难，要求先带女儿回家，日后来还这笔医护费。因当时的欠款已达4万元左右，院领导请他按自己的要求到镇政府或公证处办个证明或公证手续。临走前，赵立新留下一份字条:本人同意海外条件好的家庭来领养(双胞胎)。"},{"type":"paragraph","text":"4名婴儿中的另两个都是男孩，一个叫柴斌，另一个尚未取名，医护人员按其父之名称他“谭志明”。"},{"type":"paragraph","text":"小“谭志明”是在杭州火车站候车室急产而生于杭州铁路医院的。其母马杏娣于去年7月16日产下了他，一天后发现他有呕吐、发热、气急等症状，即由其父谭志明送往浙医大儿童医院抢救。经诊断，为新生儿败血症、胃、食道返流。当天，谭志明预交了250元住院费、办理了住院手续后离去。"},{"type":"paragraph","text":"经过治疗，小“谭志明”很快痊愈。7月22日，儿童医院给谭志明发电报，通知其来接儿子出院。8月3日，谭志明来到医院。医务人员请他办理出院手续，他称“我没有钱”，便一去不返。其后，医院于8月14日、8月27日、8月30日3次发电报给上虞市滨笕乡塘桥村的谭志明夫妇，但至今不见他们到医院领回儿子。"},{"type":"paragraph","text":"柴斌的父亲叫柴小坤，母亲叫王丽萍，是富阳东图乡上图河村的村民。去年10月20日，小柴斌降临人世。一个多月后，孩子患病，于12月16日由其父送到儿童医院抢救。当时诊断为败血症、肺炎、营养不良症、低蛋白水肿。柴小坤夫妇预交了三千元住院费。今年1月7日，小柴斌尚在危重病期，柴小坤夫妇却径自离去，从此不返。经医院全力抢救，小柴斌病情好转，胃纳趋于正常。儿童医院于1月8日、1月9日、1月12日3次通知柴氏夫妇，请他们来院。1月11日，病区主任胡春燕又写信给柴小坤夫妇，请他们到医院来。2月2日，医教科潘科长专程前往柴小坤家。柴氏夫妇不在家，潘科长通知柴斌奶奶:小柴斌情况良好，早已可出院，请柴小坤夫妇尽快到医院接儿子回家，但至今不见他们前往。"},{"type":"paragraph","text":"为了救治以上4名患儿，儿童医院分别为他们垫付了42210.97元、8143.89元和1794.15元医疗费。这3个数字已扣除预付的住院费，统计至2月21日止。"},{"type":"paragraph","text":"应该指出的是，若按正常的治疗规律，如果这4名患儿及时由父母亲办理出院手续，费用远不需这么多。"},{"type":"paragraph","text":"这起医院状告弃婴父母的官司是医务界和律师界关怀儿童充满爱心的表现。"},{"type":"paragraph","text":"浙江杭州市第二律师事务所律师曹星不久前看到了关于弃婴的报道。这位曾在海内外许多知名的官司中担任代理人的老人苦思良久，终于打定了主意:帮助这些被遗弃的儿童成立一个法律行动小组，当务之急是向4名婴儿的父母提出起诉。"},{"type":"paragraph","text":"这一信息很快传达到浙医大儿童医院，正好与院领导的思路相吻合。2月21日，儿童医院与杭州市第二律师事务所签订了“辩护委托书”，委托该所律师胡祥甫担任原告代理人。杭州市律师二所系“免费受理”这起委托的。一份义正辞严的诉讼状当天拟定。"},{"type":"paragraph","text":"杭州市下城区法院院长王自创表示，根据《刑法》183条的规定，只要具备了3个条件，弃婴罪便能成立，即有受害者(婴儿)，父母有抚养能力，却不愿抚养。至于对这4名婴儿的父母将如何判处，法院会依据事实作出最后的判决。(本报杭州2月25日专电)"}]}