{"id":935528,"date":[{"year":1994,"month":2,"day":26}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"巴黎不是梦","ftitle":"17　人间是是离情苦","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"自从住进罗曼·罗兰大街，我的生活变得有规律起来。每天一清早起床背课文，10点钟出发到学校上课，下课后去“一大”食堂吃午饭，然后到玛萨家带胖小子阿尔蒂尔。幸运的是学院、食堂、玛萨家三者比邻，全在卢森堡公园附近而且离罗曼·罗兰大街不远，乘5站地铁便可直接到达；这都为我省下不少时间。每天下午6点至7点结束我的工作后，除了周三我要赶到13区中国城上另一个法语课，其余时间便是我的“自由活动”。"},{"type":"paragraph","text":"在这个时间里，我一般先回到住所，(顺路到超级市场采购食品)，自己动手烧好晚饭，有时还请朋友过来一起用餐。"},{"type":"paragraph","text":"最常来的是李纲与小林子。李纲是从江苏来的干部子弟，一个很出色的男高音，30岁，浓眉细眼高鼻梁，挺英俊的一个小伙子，典型的现代派艺术家。另一个叫小林子，才20出头，已从北京中央音乐学院作曲系毕业，据说还是高材生，拉一手很不错的小提琴。小林子出身中国大西北，极偏远的山区，真是山沟沟里出了个音乐天才。他个子小小的，戴一副深度近视镜，说话带点儿结巴，我们都把他当作小弟弟。"},{"type":"paragraph","text":"李纲本来考取了巴黎音乐学院的奖学金学位，每月5000多法郎。那一阵他过得挺气派，独居一套单间公寓，还买了不少高档家具。不料一年后奖学金无故被取消，平日从不积蓄不知忧愁的他，一下子跌入窘境，转眼间欠了一屁股债。单间公寓是住不下去了，临时搬到好朋友小林家借居，用了不到一年的家具也只好折价拍卖。我正是由同学介绍到他那儿买桌子认识他的。本来讲好了50法郎买一张小饭桌，他想了想，干脆连4把椅子一齐送给了我。我不好意思，说再加些钱给他，他却坚决不收。那一阵子他正患了严重的胃病，自以为活不长了，一脸憔悴，显得潦倒落魄。离开那已不属于他的房子时，我一眼瞥见墙上有一幅油画复制品，是19世纪荷兰著名画家梵高的《向日葵》，我不禁停住脚，出神地盯了一眼，李纲奇怪地问我:"},{"type":"paragraph","text":"“你喜欢梵高?”"},{"type":"paragraph","text":"“太喜欢了，尤其这幅《向日葵》，充满生命力，色彩特别强烈，令人不忍久视又不得不视……我小时喜欢美术，看过这幅油画，一见难忘。当然，那是多年以前的事了。”"},{"type":"paragraph","text":"“啊!多年以前。”小伙子猛然回头，望着我，沮丧的脸终于露出阳光，他象孩子般情绪多变。这会儿，他竟快乐地唱起古老的爱尔兰民歌《多年以前》——"},{"type":"paragraph","text":"他一边放声高歌，一边端张凳子兴冲冲爬上去把梵高的《向日葵》从墙上小心地取下来，递到我的手上。然后停止歌声对我说:"},{"type":"paragraph","text":"“这是我从小最喜欢的油画，现在反正连挂它的地方都没有，送给你吧，总算为它找到一个好婆家。”"},{"type":"paragraph","text":"意外的收获!我打内心感激他的真诚，也很欣赏他的浪漫。为了答谢这份盛情，第二天我请他吃晚饭，于是又认识了他的好友小林子。"},{"type":"paragraph","text":"我们3人很快成了好朋友，每晚必互通一回电话。那时他俩正在给一个温州人干装修，以“工”还“债”。我因有稳定工作；手头不再拮据，加上住房宽敞，因此3人常常在罗曼·罗兰大街的住所共进晚餐。餐后唱唱歌，拉拉琴，听听音乐，日子过得倒挺轻松快乐。"},{"type":"paragraph","text":"然而，每到夜深人静，朋友们尽皆散去时，我的心境骤然恶劣起来。温习完功课洗个热水澡，上床已是凌晨一时了。我疲劳至极却无法入眠。透过薄纱窗帘，只见一方深蓝色的天空，圆圆的月亮，在雾一般的云絮中缓缓穿行。我双手枕在脑后，默默望着这天空，这月亮，不禁万千思绪涌上心头……"},{"type":"paragraph","text":"眼前渐渐浮上一张苍白的小瓜子脸，一双泪汪汪的大眼睛，纯洁如水，带几分忧伤。“我要妈妈!我要妈妈!”一阵撕心裂肺的哭喊，我不禁猛地翻身双手捂住脸，俯在枕头上失声痛哭……"},{"type":"paragraph","text":"“人间最是离情苦!”我到巴黎第九个月了，还常常独个儿坐在教堂前的阶梯上，一张张端详女儿从小到大的照片，一封封读她用幼稚的字迹写给我的信，泪珠儿也一颗一颗往下掉，心中有多少思念，多少凄楚……"},{"type":"paragraph","text":"睡不着，睡不着，令我“长相思，摧心肝”的何止女儿!凝视一窗星斗与那轮淡白的月亮，想着那星那月也照耀着我家乡的我的亲人吧，禁不住热泪又湿透半个枕头……"}]}