{"id":935630,"date":[{"year":1994,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"巴黎不是梦","ftitle":"18　流浪者","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"丽思介绍我到她的电影学院图书馆管理音像带，每周25小时，月薪4000法郎，我从此结束了看孩子的工作。"},{"type":"paragraph","text":"有一个星期天上午，我独个儿坐在桌前温习功课，忽然听见楼下有人叫唤:“晓笠!”"},{"type":"paragraph","text":"我想这是哪一位中国留学生?因为即使是学中文的外国人，也没法发好这个“晓”字的第三声，几乎所有法国朋友都把我叫成“肖笠”乃至“西喔笠”，令人捧腹。不料推开窗扇探头往下一瞥——哟，是米勒!"},{"type":"paragraph","text":"米勒站在街边一辆灰白色的汽车旁，仰着头，手中还捧了一小束黄色的“康乃馨”。我赶快招手叫他上来。他进了门，还显得有几分腼腆。我找来一个花瓶，把他送我的花插好，然后煮了一碗中国馄饨请他品尝。在巴黎，包馄饨特简单，皮、馅皆可以在商场买现成，10分钟包好50个。"},{"type":"paragraph","text":"米勒特别爱吃这广东馄饨，这大约是由于他在广州生活过的缘故。米勒边吃馄饨边告诉我，他最近由于工作吊儿郎当被老板解雇了，闲极无聊，所以跑来串门。"},{"type":"paragraph","text":"米勒一连几天都来。尽管他中文不太流畅，我们在一起总有说不完的话题。有天我抱歉地告诉他:“对不起，米勒，下周五我要考试，这会儿实在很忙。”"},{"type":"paragraph","text":"在法国，人与人之间很坦率，直言不讳。尤其年轻人，彼此不需要客套，更用不着“弯弯绕”。我特别喜欢这种人际关系，真实透明，让人轻松活泼。"},{"type":"paragraph","text":"米勒听罢我的话，热，心地问我:“需要我帮助你吗?”"},{"type":"paragraph","text":"“那当然太好了!”我很高兴，真是“及时雨”!"},{"type":"paragraph","text":"于是米勒成了我的法文老师。"},{"type":"paragraph","text":"米勒确是一个好老师。这大约由于他学习过中文的缘故，这小伙子深谙中、法文之不同规律。他每天清早从郊区赶到罗曼·罗兰大街，辅导我一阵功课，然后开车送我上学。为了让我挤出多一点时间做作业，他甚至每天傍晚买好火腿、面包，在楼下等我回来共进晚餐。晚餐后他洗好刀叉盘碟，然后才独个开车回他姨妈家。"},{"type":"paragraph","text":"我的期末考试意外地获得了18·5分，全班第一名(在法国20分是满分)。班主任在班上公布我的成绩并宣布校长已批准下学期减免我学费时，班上35名来自各国的同学竟不约而同鼓起掌来。他们记忆犹新——3个半月前我曾是班上基础最差的学生，乃至于有次老师宣布第二天放假，我因为听不懂，自个儿跑回学校白等了一个上午。老师与同学们知道我一边打工一边学习确实不易，为了我能取得优秀成绩，班主任当着全体同学的面向我道贺。"},{"type":"paragraph","text":"这时刻，我不禁起想米勒，想起这个年轻、纯洁、又有些腼腆的小伙子，他在我复习期间给予我的所有关怀与帮助，我真，心地感谢他。这段时间，米勒由于失业，几乎完全靠贷款生活。尽管这样，他仍常常为我买来晚餐，让我的房间鲜花不断。顺便说一下，在法国，贷款是一件很平常的事。早在国内就听说，法国青年贷款者多，占80%，到了法国才明白，许多人借贷并非因为贫穷。在法国，大至购屋、买车，小至买一件衫衣、一条领带，都是可以向银行贷款的，换句话说，也就是分期付款。例如:2500法郎一台的彩色电视机，可以先交15%，然后每月交5%——10%，付够1年，这样总数大约在2800法郎左右，等于付出11%左右的利息。当然，各商场的标准是不相同的。许多有钱的法国人也喜欢贷款购物，尽管他们的银行存款只能拿到5%的利息。"},{"type":"paragraph","text":"确实也有不少青年，像米勒一样因为失业而贷款，却毫不在乎还债的压力。例如与我住在同一套房的玛丽安娜，她虽每月可领6000法郎失业金，仍然入不敷出。她贷款购进不少时装、首饰，以至银行透支，让人找上门来把彩色电视什么全搬走了，但她不着急，继续到处借债，还向我借过500法郎。说好月底还，直到我搬离那儿，她也未还过一个生丁给我。为了躲避众多债主，最近她干脆住到乡下娘家去了。米勒也不例外，他仅因乱停车就欠下几千法郎罚金，这小伙子不着急，慢悠悠说:“我没有工作，没有钱，叫我上法庭也没有用。等我找到工作嘛，自然会把债务慢慢还清。”"},{"type":"paragraph","text":"我当然不敢苟同米勒这一生活观念，但我从来不说他，尽管我，心里把他当作小弟弟。在法国，每一个人都拥有自己充分的自由空间，一般人不会去指责人与劝告人，因为即使你这样做是出于好心，也只会引起对方的反感。"}]}