{"id":935717,"date":[{"year":1994,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘,海外新作","genre":"","count":"2085","ytitle":"","mtitle":"德温特夫人","ftitle":"续《蝴碟梦》","authors":["张建平"],"text":[{"type":"paragraph","text":"张建平　缩写"},{"type":"paragraph","text":"(故事梗概)"},{"type":"paragraph","text":"英国女作家达夫妮·杜穆里埃1938年创作的长篇小说《蝴蝶梦》，以第一人称的自述手法，"},{"type":"paragraph","text":"描写“我”与丧偶后萎靡不振的德温特一见钟情，并随他回到了著名的曼陀丽庄国。随后“我”就时时生活在德温特第一位妻子、故世的吕蓓卡的阴影之中.通过一件意外事故，“我”弄清了吕蓓卡的死因，摆在面前的，将是一场情与法的斗争。好菜坞悬念大师希区柯克将它搬上银幕，由著名影星劳伦斯·奥列弗和琼·芳登分饰男、女主詹，影片获奥斯卡金像奖.五十五年后的今天，英国当代著名女作家为其写出了续集《德温特夫人》仍以自述手法，描写“我”虽在外漂泊十多年，仍摆脱不了吕蓓卡的阴影。上海译文出版社购得作品的翻译出版权，即将出版发行。作品故事梗概如下:"},{"type":"paragraph","text":"十多年前，当伦敦法庭对吕蓓卡的死因作了调查，接受了吕蓓卡的大夫提供的证明，裁定她是因为患了绝症而厌世自杀之后，迈克西姆·德温特和我驾车从伦敦返回曼陀丽庄园。但是，一场神秘的大火已将庄园烧毁.迈克西姆心力交瘁，带着我离开了英国，开始了长达十年的浪游生活。正当我们终于在动荡中觅得一份属于我们自己的平静，并发誓再也不回英国的时候，我们接到了迈克西姆的姐姐比阿特丽斯去世的噩耗。"},{"type":"paragraph","text":"亲情战胜了我们的誓言。我们终于回到了阔别十多年的英国。但是，刚一蹭上故国的土地，可怕的往事就像鬼影似地跟上了我们。我的耳边仿佛响起了人们对德温特的议论:“他是凶手。他枪杀吕葆卡。他就是杀害自己妻子的迈克西姆·德温特:”"},{"type":"paragraph","text":"比阿特丽斯的葬礼刚结束，迈克西姆就催我准备离开英国，他不愿受往事的折磨，我又来到比阿特丽斯的基地，向她告别，一只洁白的百合花圈，然进入我的眼帘，我弯腰拿起百合花中的一张白卡片张卡片上的，名竟是吕蓓卡的首个字母:R。一阵强烈的眩晕过去后，我揣好那张卡片，故作镇静地回到了迈克西姆的身边。"},{"type":"paragraph","text":"在老管家弗兰克的建议下，我们租了一辆汽车开始了环英旅行。在一个旅馆客房里，我无意中从一本旧画报上看见了吕葆卡的大幅照片。我正想把它藏好，被迈克西姆看见了，他脸色发白，一声不吭，当天我们就登上离开了英国的客轮。"},{"type":"paragraph","text":"我们在莱茵河上游览，两岸旖旎的风光使我们，心旷神怡。随后我们又去了伊斯坦布尔和希腊。不久，接到弗兰克的来信，说他根据迈克西姆的指示，已经买下了一座叫科贝尔林苑的房子。原来这是我在环英旅行时看中的，但是我一直没敢向迈克西姆提出来。"},{"type":"paragraph","text":"我们又回到了英国。我终于第一次有了属于自己的家。这时我才想到我们该有孩子了.我找了个借口去了伦敦，请医生检查了身体。在路旁一个电话亭里，我突然遇见了杰克·费弗尔，吕蓓卡的表兄，也是她滥交的男人中的一个。"},{"type":"paragraph","text":"费弗尔把我拖进一家旅馆的酒吧里，威胁我说，他掌握了迈克西姆杀害吕蓓卡的证据。我决定用钱堵他的嘴。谁知他只要了五十镑，但又说:“告诉迈克西姆，我要他付出的不光是钱。”"},{"type":"paragraph","text":"随后的几个星期里，费弗尔接二连三地给我寄来当年有关吕蓓卡死因报道的剪报。而我每次都小心翼翼地收藏好，不让迈克西姆看见。"},{"type":"paragraph","text":"迈克西姆有事到苏格兰去几天。我一个人留在家里。有一天我正在忙活，突然来了一位不速之客:吕蓓卡的贴身女佣丹佛斯太太。我马上想到，这些年来她一定跟费弗尔保持着联系。他们一直在想着为吕蓓卡报仇。我的猜想得到了证实。她亲口告诉我，她早就知道是迈克西姆杀害了吕蓓卡。比阿特丽斯墓地上的花圈也是她送的。"},{"type":"paragraph","text":"她和费弗尔的出现，扰乱了我们刚刚平静下来的生活。迈克西姆从苏格兰回来，看出了我的不安。为了让我舒心，他决定举办一次聚会。我们请来了邻居，大家玩得挺高兴，虽然丹佛斯太太也来了，并在聚会上说了许多有关曼陀丽和吕蓓卡的事情，但聚会的气氛并没有遭到太大的破坏。"},{"type":"paragraph","text":"出乎意料的是，当我们送走最后一个客人的时候，一辆汽车发疯似地朝我们开来。车上走下了喝得醉醺醺的费弗尔。他是来向我们作最后的摊牌的。迈克西姆表现得异常冷静，他喝令费弗尔滚开，否则他就会去报警。费弗尔威胁不成，只好悻悻而去。"},{"type":"paragraph","text":"我以为迈克西姆已不再受往事的干扰，变得坚强起来。谁知费弗尔一走，他就问我:“你的那些秘密是从哪里开始的?是不是从它开始的?”他手里拿着那张白卡片。原来是我把它掉在衣橱里了。"},{"type":"paragraph","text":"我终于将这些日子发生的事情，包括去伦敦看医生、遇上费弗尔等，都告诉了他。但是，不知出于什么原因，我还是没有说出那些剪报的事情。我感到浑身发冷。这时只听他轻轻地说:“看来我必须把事实说出来了。”"},{"type":"paragraph","text":"这天晚上刮起了大风。我从乱梦中醒来，发现迈克西姆不在床上。我预感到发生了什么意外。下楼到了书房，只见墨水台旁放着一封信，不用看我就知道是迈克西姆留给我的。"},{"type":"paragraph","text":"“我们并不是因为罪行被揭露而遭受惩罚，而是这些罪行本身在惩罚我们。我们不能永远忍受良心的谴责，直到生命结束。”"},{"type":"paragraph","text":"邻居和佣人们外出寻找迈克西姆。他们去通往曼陀丽的公路上发现了他的汽车，撞在一棵树上。他安详地躺在汽车里，看上去丝毫没有受伤。但是他死了。"},{"type":"paragraph","text":"一艘小、船载着我，往曼陀丽驶去。在靠近那里的一个小海湾里，我让船停下，打开迈克西姆的骨灰盒，缓缓地翻转过来。一阵带着咸味的海风把它们吹向了曼陀丽。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942s070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李之久　题图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}