{"id":935775,"date":[{"year":1994,"month":3,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3990","ytitle":"","mtitle":"五星红旗飘扬在巴黎上空","ftitle":"——回忆三十年前中法建交","authors":["宋之光"],"text":[{"type":"paragraph","text":"30年前，1964年1月27日，中法两国同时发表建交公报，这对我国发展同西方国家的关系是个重大突破，沉重打击了美国政府孤立、封锁中国的政策，在现代国际关系史上写下了举世瞩目的一页。"},{"type":"paragraph","text":"1月18日，中法双方代表已在瑞士首都伯尔尼就建交具体事宜达成协议，建交已成定局。但国民党“大使馆”仍赖在巴黎，没有撤走，为什么会造成这种局面呢?原来在建交谈判过程中，法方既想同我国建立大使级外交关系，又不愿主动宣布同台湾断交；我方则坚持反对“两个中国”的一贯立场，凡同我国建交的国家必须先同台湾当局断绝外交关系。谈判一度陷入僵局。后来考虑到中法建交对发展我国同西方国家的关系有着重要意义，并根据戴高乐不支持“两个中国”活动的承诺，我方在坚持反对“两个中国”的原则立场的同时，对建交的具体步骤采取了变通处理的方针，即就法国承认中华人民共和国是中国唯一合法政府，并承担相应的义务达成三项默契的情况下，采取中法先宣布建交，进而促使法国同台湾当局断交的方案。"},{"type":"paragraph","text":"任重道远"},{"type":"paragraph","text":"建交达成协议后，外交部任命我为驻法使馆的临时代办，负责筹组先遣人员的班子和去巴黎筹建大使馆。法国是同我国建交的第一个西方大国，我们将是进入巴黎的第一批新中国的外交官。巴黎不仅是欧洲的政治中心，也素以花都著称，情况复杂，加上国民党大使馆仍赖着不撤，赴法建馆将面临既严峻又微妙的局面，深感任务艰巨，责任重大。"},{"type":"paragraph","text":"当时周总理和陈毅副总理兼外长正在对欧、非、亚14国进行正式访问。邓小平同志任代总理。姬鹏飞副外长带我去见小平同志。那时大使人选尚未确定，小平同志指示要选派政治坚强并有外交工作经验的同志担任此职。他嘱我早日赴法，首要任务是进行“驱蒋”斗争。"},{"type":"paragraph","text":"法国方面，戴高乐也在担心，如台湾不采取主动断交步骤，导致中方变卦，将使他在外交上和政治上陷于被动地位。法方要求中国代办先去巴黎，以利于促使台湾当局主动撤除其“外交机构”。"},{"type":"paragraph","text":"为了争取时间，建馆先遣人员定在大年初二(2月14日)离京赴法。根据中央精神，如“驱蒋”拖延不决，我方将撤回代办，当时，我思想上作了留与撤的两手准备。就在临近出发前的2月10日，法国政府通知台湾当局的“代表”，一俟北京外交人员到达巴黎，台湾当局的“外交机构”将失去其存在的理由。同一天，台湾当局被迫宣布同法国断交。驱蒋问题解决了，大家都松了一口气。"},{"type":"paragraph","text":"由于驱蒋问题已不存在，法方对两国先遣人员的人数和抵达时间提出了对等要求，我方先遣人员原定8名，因法方只来6人，我方相应减少两名，原定中国代办先期到达巴黎，法方又要求改为两国代办同时抵达对方首都，为此，我率领的建馆先遣班子只得在伯尔尼待命，直到2月23日才前往巴黎，法国代办也于同日到达北京，法国人斤斤计较对等，我算是领教了。"},{"type":"paragraph","text":"中法建交初期，在国内舆论界虽也频频报道，但尚未掀起一股轰动效应，然而在国际上，尤其是西欧国家，简直像炸开了锅一样，其反响之大，远远超出我的预想。中国代办前往巴黎——一时成为西方报界的重要新闻。我自北京经布拉格飞抵瑞士的苏黎世，下机时，就受到记者的包围，从苏黎世转乘火车去伯尔尼(我驻瑞使馆驻地)，刚上车，发现车厢里已有20多名专程从巴黎赶来采访的记者，他们沿途一再向我提出采访要求，并不时地给我们拍照。当我们住进驻瑞使馆后，这些记者仍然穷追不舍，在伯尔尼想方设法探听我赴巴黎的日期。"},{"type":"paragraph","text":"64年的冬天，我印象中异常峭寒，我在北京出发前患了感冒，加上前期工作的高度紧张和旅途劳顿，到了伯尔尼感冒加重，头痛发烧，全身乏力。使馆丁山武官的夫人王桂昌医生给我服了大剂量的抗生素，遏止了我的病情，使我能有机会听取驻瑞大使李清泉同志介绍法国的情况(中法建交前外交部指定我驻瑞使馆兼管法国工作)，他对法国局势的研究和分析有其独到见解，给我留下深刻印象，获益不少。"},{"type":"paragraph","text":"抵达巴黎"},{"type":"paragraph","text":"2月23日，我们一行按期抵达巴黎，车站上欢迎场面之盛大，出乎我们的意料，欢迎人群中除法国外交部的官员，一些友好国家的使节，以及华侨代表外，还有数百名记者，他们被拦在出口通道的两旁，层层叠叠，高高低低，垒成了两座小山，他们抢着拍照，口中不停地用法语热情地呼唤，鼓掌声、拍照声、闪光灯，此起彼落，气氛极为热烈。据我驻巴黎的记者告我，他在巴黎工作了好几年，这样令人热血沸腾的场面还是第一次见到。此情此景，使我心潮起伏，感触万分，我深深体会到我们国家在国际上地位的重要，也深深体会到中法建交的重大意义和深远影响。"},{"type":"paragraph","text":"离车站后，仍有不少记者一直跟踪到我们下榻的大陆饭店，有的记者干脆整天泡在饭店打听消息，我们的一言一行，一举一动，包括如何在餐厅用餐，甚至连我们在房间里喝桔子汁也成为他们笔下的新闻。当晚，我接受了法国唯一的国家电视台的采访，担任翻译的汪华同志自小生长在法国，讲得一口纯正流利的法语，使我的谈话生色不少。"},{"type":"paragraph","text":"法方安排我住大陆饭店的总统套房，室内陈设华丽，客厅的家具古色古香，有些还属路易十六时代的，美国副总统约翰逊(后任总统)和瑞典籍世界著名美国女影星葛丽泰·嘉宝也曾住过这套房间，因而名气颇大。有一天，印尼驻法大使执意前来拜会，对我说，大使拜会代办是出于印尼对中国的友好，此外还想借此机会慕名观赏一下这所带有传奇色彩的套房。"},{"type":"paragraph","text":"我们抵达巴黎时，台湾当局虽已撤除了“大使馆”，但留下不少人员转入地下活动，有消息说，台湾方面可能对中国代办采取行动。为了保护我的安全，法方给我配备了两名警卫，成天与我形影不离，经过一段时间的接触，这两名警卫和我们交上朋友，为了表示对我们友好，有一天还特地带着他们的妻子来见我们。"},{"type":"paragraph","text":"开展活动"},{"type":"paragraph","text":"3月26日，我向法国外长顾夫一德姆维尔递交了介绍书，正式开展工作。我先后拜会了前总理富尔，和孟戴斯弗郎斯，文化部长马尔罗，国民议会法中友好小组主席弗郎索瓦·贝尔纳和副主席贝当古(后多次出任部长)，戴派议员加比唐等友好人士以及社会党等其他政党领导人。贝当古的夫人是赫赫有名的法国头号亿万富翁，她继承父业，是法国“洛丽雅”香水集团的主人。贝当古在私邸为我举行宴会，邀请法国上层人士出席作陪，实际上是介绍我结识法国政要，由于报刊大量报道，法国出现了“中国热”，巴黎的市民非常热情，每当插上五星红旗的汽车在路上经过时，市民伫立观看，并热情招手。"},{"type":"paragraph","text":"在中国艺术团为配合建交前来巴黎演出时，这股“中国热”又达到了新的高潮，该团一行87人，由上海市副市长金仲华任团长，成员包括京剧表演艺术家杜近芳、张美娟，著名舞蹈表演艺术家陈爱莲，著名乐器演奏家刘德海以及东方歌舞团的一批尖子演员等……是一个最强阵容和最高水平的艺术团体。法方很重视该团的访问演出，有意在巴黎公众中烘托出两国建交的政治气氛。首场演出，剧院高悬中法两国国旗，全场起立奏中法两国国歌。观众对中国艺术家的精湛表演不断报以热烈的掌声，每个节目一次又一次地谢幕，剧院内洋溢着两国建立正式外交关系的热烈气氛。"},{"type":"paragraph","text":"中国艺术团在巴黎连续上演29场，观众近9万人，可容纳3000观众的阿隆勃拉剧院场场爆满，不少人买了站票，观众异口同声说:“看到了真正的中国”，“中国艺术使巴黎为之倾倒。”为了更好利用文化使者访法的机会，广交朋友，扩大影响，我以代办名义举行了一次招待演出，邀请法国政府要员，国会议员，各界友好人士，和旅法侨胞。法共领导人杜克洛也应邀出席。我方演员受中法建交鼓舞，演出情绪高昂，观众反应极为热烈，收到良好的效果。"},{"type":"paragraph","text":"为准备这场招待演出，先遣人员及艺术团个别同志，在短短几天中，拟名单，打印及送发请柬，安排座次等等，做了大量的工作。"},{"type":"paragraph","text":"购置官邸"},{"type":"paragraph","text":"按照国际惯例，在台湾当局同法国断交后，原使馆馆舍理应由我外交代表机构接管使用，但由于种种复杂因素，虽经多方交涉，收回馆舍非短期内所能实现。饭店非久住之地，不仅花费太大，而且不便开展工作，加之大使不久就要到任，解决大使官邸和馆舍问题成为当务之急。巴黎房、地价昂贵，且不容易找到适合使馆的用房。这期间，我们几个同志，四出活动，看了很多的房子，经过多方研究比较，终于相中了坐落在巴黎近郊诺伊市高级住宅区的一幢房子，离市中心不远，房子有三层，质量很好，前后都有花园、草坪，满院盛开玫瑰、杜鹃，内部装修精致，不需修缮即可使用。该房房主原属一个法国大军火商，自杀身亡后，将房子留给他美籍夫人(一说是情妇)。女主人在法国上层社会小有名气，曾被选为世界十大妇女穿著最讲究的女性之一，由于负债累累，急需卖房抵债，当时有些买主曾出高于我方的价格争购该房，由于付不出现金，女房主最后同意以150万美元的现款和我方成交。为避免节外生枝我们迅速同她签了合同。付了款，最后准备由双方律师签字移交房子，正当我们派人去接收时，突然接到电话，说事情发生变卦，房主由于受到美国方面的警告，如她将房子出售给中国大使馆，美国政府将不准她进入美国国境，女房主急哭了，怕回不了美国，不敢向我出售。我得此讯息后立即赶到那里，当时双方气氛凝重。我首先设法解除女房主的思想顾虑，告诉她，你是一般公民，出售私人房屋，是你的权利，而且这里是法国，不是美国，美国政府无权干涉，美国政府一贯敌视中国，故意用威胁和恫吓的手法妄图达到破坏的目的。从法律角度看，他们没有理由不让你回国。何况我们双方已办全了购房手续，如你毁约，将要赔偿一切损失。"},{"type":"paragraph","text":"经过耐心的说服，女房主终于同意维持原议，立即取出准备好的香槟和我碰杯庆贺，一场波折总算圆满解决。"},{"type":"paragraph","text":"接收房产后为防止有人捣鬼，我们安排人员寸步不离房子，即便这样还不放心，住进去后我们又进行了全面的检查，果然在客厅的一角查出一个匆匆安装的窃听器，说明当时这种担心是很有必要的。"},{"type":"paragraph","text":"新中国诞生近15年，终于在法国的巴黎有了一块自己的领土，我们迁入新居的头一件大事就是升国旗，当五星红旗第一次在使馆冉冉升起，迎风飘扬在巴黎的上空时，我们全体同志心情都万分激动，30年后的今天回想起来，仍久久不能平静。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\9431050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宋之光</FONT>"}]}