{"id":935923,"date":[{"year":1994,"month":3,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"2943","ytitle":"一年亏损三亿元，四川肉联企业门庭冷落；一年赚回三亿元，河南肉联厂家生机勃勃。两地同行何以境遇迥异，且听——","mtitle":"一堂市场课　细说“火腿肠”","ftitle":"","authors":["邱兵","赵坚"],"text":[{"type":"paragraph","text":"本报记者　邱兵　本报特约记者　赵坚"},{"type":"paragraph","text":"我们要探讨的这个严峻的主题要从一个噱头开始:"},{"type":"paragraph","text":"“又想葛玲了?”冯巩拿了一根火腿肠塞给心事重重的葛优，然后再问他，“还想葛玲吗?”“葛玲是谁?”葛优问道。这个类似肥皂剧的广告是由河南那些卖火腿肠的厂商们设计制作的，他们无非是想说明那火腿肠有多好吃，事实上他们的目的达到了。"},{"type":"paragraph","text":"火腿肠是河南的几家肉联厂用猪肉做的。1993年，这个没有养多少猪的省份靠火腿肠赚了3亿元以上。也是在1993年，悲剧却在中国最大的生猪产地四川省出现，此间所有肉联厂的亏损额也突破了那个数字:3亿元。"},{"type":"paragraph","text":"四川人一边嘻嘻哈哈地观看着葛优的憨样，一边津津有味地啃着河南人生产的火腿肠。"},{"type":"paragraph","text":"大多数四川人没有意识到发生在身边的这一幕:"},{"type":"paragraph","text":"拥有中国最为先进的生猪屠宰加工设备的成都市肉联厂，6000万元的固定资产中只有不足2000万元的设备在运转，其余设备闲置，车间里人影全无。"},{"type":"paragraph","text":"数字的显示则更为惊人:这个1992年以前作为成都市第二创汇大户的中型企业，1993年突然间亏损1243万元，平常年间该厂每年宰杀生猪50-60万头，1993年只杀了53头。"},{"type":"paragraph","text":"是四川没有猪吗?非也。四川目前的生猪存栏量每年达1000万头左右，相当于整个美国的存栏数。"},{"type":"paragraph","text":"1992年以前，成都肉联厂的日子很好过。厂门口的老工人给我们回忆说，那个时候，嘿，生猪收购旺季一到，我们厂门口的农民排的队差不多有一里长。"},{"type":"paragraph","text":"嘿，那是什么时候呢?那是猪肉还是计划经济盘子上一颗重要棋子的时候。没有竞争，价格以及一切都由国家规定，四川有的是猪，跷着二郎腿也能收猪。"},{"type":"paragraph","text":"不过那个时候，生猪存栏量只有四川一半的中原那块地方，日子并没有这么好过，销售和收购都不很景气。万隆1984年刚当河南漯河肉联厂厂长的时候，工厂累计亏损534万元，固定资产只有468万元。当时，生猪经营还是绝对的计划模式。万隆想了一个“歪点子”，他把每斤猪肉的收购价提高了几分钱，卖猪的农民就蜂拥而来。"},{"type":"paragraph","text":"虽然这个以后创造了“双汇”牌火腿肠的人当时似乎看懂了一点市场经济的门道，但是他随后就遭到了训斥:“你要把市场搞乱的，这样下去你是要犯错误的。”不过这个声音一年以后就消失了。1985年，中国的肉联厂挨了当头一棒，生猪开始放开经营，价格随行就市，“一把刀”后面伸出了“多把刀”，个体户、社队企业、供销企业，一哄而上，激烈的竞争不可避免地到来了。"},{"type":"paragraph","text":"成都肉联厂仍然过着太平日子，它仍然有条不紊地执行着国家的调拨计划，保证京、津、沪等地的猪肉供应，为保证调拨计划的完成，成都肉联厂每收购一头猪，四川省按每头14元的标准补贴给产地。保证了猪肉供应，肉联厂功不可没。"},{"type":"paragraph","text":"在仍有大量猪可杀的情况下，成都肉联厂引进了技改项目，国家贴息贷款3000万元建设了一整套先进的屠宰、剥皮、检疫流水线，使原来3000多万元的固定资产增加了一倍。但他们没有想到，四川杀不完的猪总有一天可能会流出四川；而京、津、沪也可能会有新的猪肉来源地。"},{"type":"paragraph","text":"就在成都肉联厂新建屠宰设备的时候，河南的一家中型企业，洛阳肉联厂花巨资引进了日本的火腿肠生产线，他们在“皇粮”吃光的情况下，决定自己开拓市场。该厂很快研制出适销对路的封闭火腿肠，瘦肉率维持在80%以上的火腿肠完全不同于以往为了处理肥肉而做的红肠。经过巨额的广告投入之后，“春都”两个字在一夜之间名闻全国。"},{"type":"paragraph","text":"从1992年翻到1993年，似乎也是一夜之间，成都肉联厂的经营模式突然被彻底打破，国家的调拨计划没有了，政府补贴没有了。"},{"type":"paragraph","text":"市场经济是怎么一回事?使一些企业感到茫然:价格没有优势，生猪不会送上门来了，只能派人到郊县去收购，甚至到大西北去收购，但个体户都是现钱交易，肉联厂的资金运转不过来。而且杀猪还得大规模地杀，否则一年杀几千头万把头还抵不上设备运转的能耗。"},{"type":"paragraph","text":"最后导致成都肉联厂在1993年仅杀了53头猪。而1993年，漯河“双汇”牌火腿肠产值近3亿元，洛阳肉联厂进入全国食品制造业十强之一，年产火腿肠10万吨，已申请《吉尼斯世界纪录大全》，远销独联体、东南亚、港澳地区。当时的商业部部长胡平赞曰:“全国商业四朵花，河南洛阳第一家。”"},{"type":"paragraph","text":"1993年，四川省的肉联厂陷入全面困境，亏损面超过95%，总额逾3亿元。"},{"type":"paragraph","text":"成都肉联厂副厂长陶启渊指着那些现代化的设备对记者说:这些东西太专门，可以说基本无法转产。如此一流的设备闲置，不仅可惜，而且令人头痛，怎么处理，没有人敢查这个帐。他搿着手指头给记者数数:已经亏损1000多万元；每年折旧能耗要200多万元；2000人的工资要5000多万元；当时贴息贷款的3000多万元现在已变成全息，每年要还几百万元利息。这些钱怎么来啊!"},{"type":"paragraph","text":"生存还是毁灭?在这里已经不是玩笑话。"},{"type":"paragraph","text":"然而，也是在河南，猪肉远远满足不了火腿肠厂商的需要。河南省火腿肠的原料40%由四川运来，在那里加工成熟肉制品，再销往各地。"},{"type":"paragraph","text":"据悉，河南在汉中建有作为中转的冻库，来自四川和西北地区的猪肉在此地贮存，再运往河南。"},{"type":"paragraph","text":"成都肉联厂的副厂长刘国民说:去年我们卖了几百吨猪肉给“春都”、“双汇”，算最少的一年。他说，有什么办法，他们现在搞大了，有优势，我们卖点原料，也能增加点销售收入。"},{"type":"paragraph","text":"相反，河南的厂商并不因为用了四川的生猪就感到满足，他们还不放弃这个拥有1亿人口的巨大市场。虽说成都肉联厂也生产一种叫“雅正”牌的西式红肠，但似乎形不成什么市场冲击力，1993年在成都的食品交易会上，来自河南的“春都”、“双汇”、“郑荣”的广告几乎布满了成都的每一个角落，而“地头蛇”“雅正”却不见踪影。"},{"type":"paragraph","text":"统计数字表明:河南的火腿肠在四川的火腿肠市场上，占有率维持在85%以上。"},{"type":"paragraph","text":"产猪的大省没有象样的猪肉食品，而少猪的省份却占有了全国70%的肉食品市场，这个严酷的事实能给我们一些什么样的启示呢?我们来听听四川省一位资源的经济学家的一段话:"},{"type":"paragraph","text":"“四川的生猪问题是计划体制的产物，原因也是由诸多因素构成。”"},{"type":"paragraph","text":"“而现在一个更大的问题是，许多人面前的这个现实觉得无计可施，比如说你现在开发火腿肠，你拼得过河南人吗?所以他们的办法是，还是回到老路去吧，计划调拨，起死回生。”"},{"type":"paragraph","text":"“有些企业的困境令人担忧，但更令人担忧的是那些依然躺在计划经济的观念里不思脱身的人。”"},{"type":"paragraph","text":"这位坚持不让记者透露姓名的专家可能一时也拿不出建设性的意见，但他不断在强调一个观点，那就是改革无退路，不是办法的办法就是:置之死地而后生。"},{"type":"paragraph","text":"猪肉正在由四川运往河南，猪肉制成的火腿肠正在由河南运往四川，这篇流动的启示录只能在目前还没有答案的情况下划上句号。"},{"type":"paragraph","text":"编辑随记"},{"type":"paragraph","text":"此文说的是素负盛名的川猪和河南火腿肠的故事。"},{"type":"paragraph","text":"我们感兴趣的并不在这个故事的本身，也决不是藉此褒贬什么人和事。而是想通过这个真实的故事引伸出这样一个道理:在社会主义市场经济体制发展的过程中，一些在计划经济体制下过惯了安稳日子的企业要再创辉煌，就必须坚持改革，增长智慧。"},{"type":"paragraph","text":"大智慧来自换脑筋，新辉煌源于新思路。跟上时代潮流，在改革中早跨出一步就有可能绝处逢生，总想退回去找一个遮雨棚、保护伞，道路无疑会越走越窄。"},{"type":"paragraph","text":"这个故事还在继续。商海浮沉无定势，盛衰荣枯寻常事。我们期待以后的故事发展会给人以鼓舞。"}]}