{"id":413012,"date":[{"year":1960,"month":12,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"精简会议　合理安排教学时间 深入下去　不断协调相互关系","ftitle":"南洋中学党支部改进领导作风和方法，为提高教师工作效率创造了条件","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市南洋中学党支部改进领导思想作风和工作方法后，教师有劳有逸，为提高工作效率创造了条件。"},{"type":"paragraph","text":"这个学校的党支部和行政领导，首先把学校的各项工作作了全面安排，确定支部和行政领导干部负责一部分年级和教研组的领导工作，经常深入，发现问题，及时解决问题，改变过去光靠会议听汇报的办法。鼓一时期支部领导经常到学生中去了解情况，当发现学生课外复习时间化得过多，影响休息时，就提出班主任要深入学生，少开些学生干部会议；必要的会议一般要在傍晚五时半前结束，晚上和星期日一律不开会；同时又和班主任、教研组长共同研究，提出了提高教学质量的一些具体措施，协助和督促教师们执行，学生课外负担过重的情况因而大有改变，教学质量相成得到提高。教导主任深入初一、二年级后，发现一个班的班级纪律比较差，师生关系不够融洽，他一方面帮助班主任掌握正面教育的愿则；一方面找一些被认为“不够好”的学生，进行座谈，摆清他们的思想活动，帮助班主任具体分析，有的放矢地进行教育。经过一系列的教育，不但班级纪律好转，而且出现了全面跃进的局面。教导主任就及时抓住这个先进苗头，和班主任一起总结对学生进行思想教育工作的经验，并在全校的教师会议上加以推广。这样，不仅使这位班主任对搞好班级的信心大为提高，也使其他教师受到很大的启发。"},{"type":"paragraph","text":"领导干部深入班级和教研组后，注意协调各种组织的关系，做到相互配合，提高工作效率。过去，这个学校的政治教师和班主任各有一套对学生进行政治思想教育的计划，不仅工作重复、相互牵制，而且将时间拉得很长、党支部及时将这些力量统一起来，使政治教师、班主任、共青团和少先队的力量拧成一股绳，使政治思想教育统一步调，相互配合。最近政治课在讲授“中国革命和中国共产党”时，班主任了解了教学目的和进度，就有计划、有目的地在课外活动中组织学生观看有关电影，听取下放干部到崇明参加围垦的报告，配合政治课的教学；团组织道过，一二、九、纪念活动，号召全体团员和青年学生学习当时革命青年敢于革命、敢于斗争的精神，要求团员更好地团结广大青年树立发愤图强、艰苦奋斗、勤俭建国的思想、这样既调动了各方面的积极因素，又使力量都用在刀口上。"},{"type":"paragraph","text":"领导干部深入下去后，还帮助教师合理安排工作时间。教师们异口同声称赞本学期的课程表排得好:首先是将全校教师的集体活动如政治学习、教研组备课、班主任会议、政治辅导组联席会议等都安排在白天的空课时间里举行，做到互不冲突，各班级、教研组都能统一行动；学校行政还在课程表里安排了固定的时间，保证教师每天有时间深入到学生中去，同时又根据每个教师的具体情况，进行了具体安排。如老年教师、离校路远的教师上午第一节都不排课、有些教师白天要参加进修，就在进修的那天不给他安排课时。"},{"type":"paragraph","text":"党政领导深入实际，协调相互关系，为教师们提高工作效率创造了条件、他们现在已经做到工作事先有计划，充分利用白天空课的时间批改作业、备课、相互交流教学上的心得。在集体备课前教师们都能充分准备，例如，一位数学教师过去整天忙于批改作业，备课时间较少，课堂教学的效果也不大；现在，他的工作得到了合理安排，有更多的时间用于备课，讲课质量提高了，学生的习题答案正确率也比过去有所提高。一位语文教师，过去总觉得时间不够用，工作老是做不完；现在不仅提前完成了自己的工作，还能主动帮助新教师备课。由于晚上和假日都不开会，教师们有了更充裕的时间安排各种活动，生活更为丰富多采。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cl010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南洋中学全面安排教学时间以后，教师有更多时间辅导学生课外活动。这是生物教师刘恭涛在辅导初三学生科技活动——从桑叶中提炼叶蛋白。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}