{"id":413086,"date":[{"year":1960,"month":12,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"全面关心群众　多方提高医疗质量","mtitle":"第九医院抓工作又抓生活","ftitle":"职工作息安排更合理，工作热情更高涨，为不断提高医疗水平创造了有利条件","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中共上海市第九人民医院支部委员会树立全面关心群众思想、工作、生活的观点，发动干部和群众普遍就如何正确理解和对待劳逸安排的问题进行了反复讨论，做到上下一条心，人人巧安排，使贯彻劳逸结合成为全院职工的自觉性行动，全院已初步出现了“会议精简，安排更好，干劲更足，质量更高”的新气象。"},{"type":"paragraph","text":"第九人民医院自出席了全国文教群英会后，全院职工干劲更足。支部领导遵循党的教导:群众干劲越足，党越要关心群众。因而在紧抓提高医疗质量的同时，全面关心群众生活，合理安排劳逸。支部首先发动干部和群众普遍就如何正确理解和对待劳逸结合的问题，以及如何结合当前任务进行巧安排，做到有劳有逸、提高医疗质量等问题展开讨论。通过讨论，大家统一了思想、提高了认识、明确认识到实行劳逸结合，既抓工作，又抓生活，是为了发挥干部和群众更大的干劲，保持工作的持续跃进，以不断提高医疗质量、认识一致后，全院职工积极性高涨，大家积极出主意，想办法，自觉地安排自己的工作、学习和生活，并共同着手改善全院的生活条件。"},{"type":"paragraph","text":"食堂是全院职工集体生活的中心，由于用膳人数多，而炊事员和食堂的房屋、设备没有作相应的调整，因而食堂比较拥挤。支部书记、支部委员就亲自下食堂，从关心炊事员的思想着手，一方面组织他们参观先进食堂，学习“支部生活”，召开座谈会，提高炊事员的阶级觉悟和对工作的责任感、光荣感，同时，组织行政人员在用膳高峰时，下厨房支援，使大家尽快买到饭菜。这样，炊事员的积极性主动性大为发扬，他们提出保证做到“四热”(热菜、热饭、热汤、热心肠)，实行“随烧随卖”、“边卖边盛”；对业务部门因公不能离开岗位的职工，他们还送饭菜上门。饭菜的花色品种也增加了，“一菜多样烧”、“大锅菜小锅炒”，做到价廉物美，清洁卫生，群众反映:几分钱一盆菜又热又香，味道又好。"},{"type":"paragraph","text":"支部领导还和群众一起动手，腾出贮藏室，开辟了一间向阳的“职工新膳厅”，布置了环境。工会和共青团组织在食堂开设了“广播电台”，广播新闻、科室消息、革命歌曲和音乐，使食堂成为集体生活的中心和政治文化生活场所。"},{"type":"paragraph","text":"根据医院值班住宿人员多的特点，支部还关心到职工业余生活，成立了专门小组，支部委员们分头下宿舍，召开住宿人员座谈会，听取意见，及时帮助解决一些困难，如修配门窗、改善照明设备等。同时，在宿舍里组织了读书会、业务温课小组等，大家可以根据不问班次，自由结合，使职工的业余生活过得更有意义。同时针对医院女同志多的特点，对多子女、体弱路远的职工，一方面发动群众根据具体情况，采取了灵活多样的交叉上班制；一方面积极进行了“二调”工作(调整工作地点、调整住房)，如一个有八个孩子的路远女职工，调整工作地点后，解决了上班挤车和安排家务等具体困难。对托儿所的领导也加强了，使妈妈们更安心工作和学习。"},{"type":"paragraph","text":"医院班次多，合理安排会议活动和值班问题，直接影响到工作、学习和休息，但这是一个牵涉面广而复杂细致的工作。支部一方面改变领导作风，精简会议，深入群众，同时发动群众人人动脑筋，大家巧安排。会议、学习和学术活动，根据目前天气寒冷的季节特点，采取抓中间放两头(利用部分中午时间开展活动，早、晚多休息)，抓空隙(利用业务低潮时间如上午11-12时，下午4-6时开展活动)，抓点滴(利用另星时间进行个别碰头)，和大小结合以小为主(能开小会的不开大会)等办法，精简会议活动，现在已做到晚上不开全院性会议。值班问题，发动各科室根据具体情况，让群众自己出主意进行安排，大家发扬了团结友爱、互助协作精神，创造了灵活多样的“交叉上班制”。在有利于病人和提高质量的原则下，该院还修订了一些不合理的制度。如改革了医生连续值班时间过长的制度等。"},{"type":"paragraph","text":"上述一系列的改进措施，保证了职工有劳有逸，为进一步提高医疗质量创造了条件。职工热情高，干劲足。技术革新的先进单位化验室，经过合理安排后，抽出专人巩固提高技术革新成果，进行汇编总结；药房间积极研究自动数片机。进修、学术活动较前活跃，妇产科卢大明医生学习中医，最近订出计划，系统钻研文献，要在最短期内初步掌握中医的辨证论治。有些科室还抽调人员去短期进修。文娱体育活动也较前活跃。"}]}