{"id":413015,"date":[{"year":1960,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1552","ytitle":"","mtitle":"从视力检查中发现的问题","ftitle":"","authors":["沈佩珍","吴达泉"],"text":[{"type":"paragraph","text":"沈佩珍　吴达泉"},{"type":"paragraph","text":"今年考进学校来的中学生真叫人高兴、她们非常守纪律，喜欢阅读革命文艺书籍，做教师的怎能不从心里喜爱呢?"},{"type":"paragraph","text":"但是，谁也没有想到，就在这个问题上发生了问题。"},{"type":"paragraph","text":"开学不久，我们进行了一次视力检查。根据保健指导员的检查报告:中一(1)班五十二个学生中，有不少人患了近视眼，这使我们大吃一惊、我们要培养的是德、智、体全面发展的人才，学生健康上的任何一点缺陷，都必须引起我们严重的注意、我们为了研究这个问题，深入到学生生活中去了解，发现问题很不简单。"},{"type":"paragraph","text":"学生们的确成了“读书迷”。不是吗?有的放下了课本，就拿起了小说，直到上课铃响，还舍不得放下；老师已经开始讲课了，有的同学还在探究“少剑波和白茹的关系”……科任教师也来反映了:有的同学作业很潦草，一下课就捧着小说、不大钻研课文，个别同学甚至还在上课时偷看小说。"},{"type":"paragraph","text":"我们访问了家长，召开了家长会，了解孩子们的家庭生活情况和最近视眼的原因，正如我们意料的一样，很多家长都谈到了孩子的读文艺书籍的问题。有的家长说:“孩子一回家，就拿着一本厚厚的书，吃饭也看，睡觉也看，甚至坐在马桶上也看，对眼睛不好也不管。”有的家长说:“星期天，孩子可以看完一厚本书，要她帮忙料理家务、带领弟妹，喊也喊不动。”有的家长说:“催她睡觉催了好几次，才放下书本。可是等我一觉醒来，灯光雪亮，她又在看了。”家长们普通认为看好书是好事，但别的都不管，什么也不肯动手，总是一个问题。"},{"type":"paragraph","text":"我们还请学校图书馆作了调查，发现看小说的人次大为增加、其中惊险小说的出借率特别高。"},{"type":"paragraph","text":"我们还通过学生干部了解到一些情况同学们看这些小说，并不注意书本的思想内容，而是凭兴趣出发，找自己所认为吸引人的情节。"},{"type":"paragraph","text":"深入了解的结果，使我们理解到如何引导孩子们正确地谈书，这是一个迫切的问题，因为这不仅是要关心孩子们保护视力的问题，而且，如果任其自流，还会影响学生的思想。"},{"type":"paragraph","text":"怎么办呢?批评一通吗?读好书又不是坏事；叫图书馆不借吗?当然不行、问题发生在学生中间、必须深入到群众中去找解决的办法。"},{"type":"paragraph","text":"我们一方面发现有的学生因为对待阅读课外读物缺乏正确的态度，损害了视力，作业潦草；一方面也发现有的学生能正确地阅读课外书籍，因而提高了思想认识和学习质量。例如:吴桂宝同学把加用钱积起来买数学参考书，代数学得很好；吴霞裳同学看了小说，严格要求自己，学业有了很大进步。"},{"type":"paragraph","text":"这两种截然不同的阅读课外读物的情况，生动地教育了我们。我们相信，通过群众自我教育的方式，一定会收到很好的效果。"},{"type":"paragraph","text":"于是，我们举办了一个“书——我们的好朋友，它引导我们走上正确的生活道路”的中队主题会。"},{"type":"paragraph","text":"会议一开始，吴桂宝、吴霞裳等闵学介绍了正确阅读好书对她们的帮助:那些书里面，奋发的青年们的精神，引导着吴霞裳好几次克服了学习上的困难提高了学习成绩，为祖国而学习的动力使得吴桂宝刻苦钻研数学。有的同学介绍了自己阅读课外读物，某些书中的惊险情节没有教育自己变得更勇敢、更机智，而是被故事连住了，忘掉了学习，不参加家务劳动，这样无目的地看书是不好的。"},{"type":"paragraph","text":"同学们用自己的体会，得出了正确的结论，这时，我们向，同学们提出、多读书、读好书、好好读书”的要求。要求同学们不仅要看革命文艺书籍，而且要看政治理论、科学技术、历史、地理、生物等书刊，培养广泛的读书兴趣，丰富各方面的知识，以便使自己得到全面发展，将来更好地为祖国、为党的事业服务。"},{"type":"paragraph","text":"现在，中一(1)班情况变了。这个课外读书的问题教育了我们:政治思想教育工作要贯彻到学生生活的各个方面，教师不能仅仅满足于表面现象，必须深入到学生生活中去，细致地全面地关怀学生。让我们努力地使无产阶级思想、党的教育方针思想占领课外阅读这个重要阵地，使它成为培养青少年一代全面成长的一个组成部分。(本文作者是上海市第一女子中学教师)"}]}