{"id":413198,"date":[{"year":1960,"month":12,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3707","ytitle":"","mtitle":"论设计工作中的三结合","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天本报发表的上海化工医药设计院设计人员在技术革命运动中走出设计院，深入生产、深入群众、深入实际，在更大的规模和深度上实行三结合，使设计院内部的群众运动和广大工农群众的技术革命运动相结合，这是今年上海设计部门坚持贯彻群众路线的一十新的发展。"},{"type":"paragraph","text":"今年以来，据不完全统计，上海各设计院共组织了四万五千余人次下到一千二百七十三十现场。上海化工医药设计院和上海煤矿设计院等单位，都经常有三分之一到半数以上的设计人员下现场进行设计，他们不再是象过去那样赶过场式地下去收集些一鳞半爪的资料，而是“以厂矿为家”，在厂矿党组织的领导下，结合厂矿当前生产进行工作，和工人同吃、同住、同劳动、同商量，虚心向工人学习，有的还直接编到工人小组中去，进行系统的踏踏实实的调查研究，亲自参加生产变革的实践，和工人一起作新技术的试验，一同闹技术革命。广泛推行三结合已成为设计部门的一个经常的工作制度，对设计密切结合生产实践，迅速反映生产和建设战绩上的“双革”成果，使设计工作立足于最活跃的生产的基础上，产生了重大效果，同时，也使设计部门的知识分子在红透专深的道路上前进了一步，这是大跃进中逐步摸索、不断完善的一条好经验，"},{"type":"paragraph","text":"设计工作上实行广泛的内外三结合，其主要的方式和途径是那些呢?从上海设计部门今年以来所走过的道路看，大致可分四种类型，第一种类型是，大搞样板厂，设计人员深入现场，同工人群众在一起，用边实验、边研究、边改进的方法，对一些老厂的旧的生产方法进行改造，这种现场设计的方式，目的是为了创造新型设计的胚胎，以达到从个别到一般，从重点突破到普遍推广；第二种类型是，广泛地搜集生产和建设战绩上群众创造的新工艺、新技术，进行分析、整理、比较、鉴定、试验，取长补短，配套定型，然后针对具体工程项目使之“对号入座”，在新设计中得到充分的反映，第三种类型是，针对重大设计原则和技术关键，有计划、有准备地组织院内外有关人员进行会审和围攻。这是坚持相信和依靠群众的智慧和创造力量，创造新设计和提高设计的技术和理论水平的一个重要方法；第四种类型是，通过工程的技术交底、现场鸣放，以及施工和生产实践，使设计人员体验施工和生产过程中的实际问题，对设计进行深入的检查，因地制宜地进行修改，使设计更符合客观需要和具体条件，全面地体现多快好省。上述四种类型都各有所长，是相互结合、相互弥补的，但都是设计、生产和施工紧密相结合的，都是工人、设计人员和领导干部紧密相结合的，是设计工作上贯彻执行党的群众路线的具体化，由于坚持推广了这种三结合的方法，有力地促进设计内容、设计方法和设计人员思想上的变化。"},{"type":"paragraph","text":"毛主席经常教导我们:在一切工作中都必须坚持从群众中来，到群众中去，集中起来，坚持下去的群众路线的工作方法。设计工作上广泛推行三结合的工作方法，实际上也是一十从群众中来到群众中去，一个理论与实践相结合的过程。实践是认识的基础，基本建设设计，如果离开了千百万群众创造性的实践，就将成为无源之水，无本之木，技术革命成果在设计上的巩固、推广、提高问题亦就无从谈起。化工医药设计院设计人员下现场实行三结合，创造新设计的生动事例已充分说明了这一点。"},{"type":"paragraph","text":"上海矿山机械设计院有一个设计简易装煤机工作组，第一次在院内关门设计，前面用攉煤机，后西加装载机，他们以为攉煤机是“土”，装载机是“洋”，“土”加“洋”这就叫“土洋结合”，结果由于装载机又笨又重又大，“简易”变成“不简易”了，根本不能下并试验、第二次他们到现场做了改进，重量减轻了不少，但仍然没有跳出原来的圈子，并下也不适用，第三次参观与学习了矿上工人创造的简易装煤机以后，受到了自发，跳出了旧圈子，改变了原来的结构，重量又减轻了一半，并攻克了最后的技术关，解决了新型简易装煤机的设计、制造、使用等一系列问题、三次设计，两种思想，两种方法，得到的是两种结果。设计人员一般有较多的科学技术知识，但如果设计人员的科学技术知识不同生产实践相结合，也是“孤掌难鸣”，设计工作就只能墨守陈规，机械地套用死的公式，照搬死的数据、不敢动之毫厘，无法切合实际地反映生产和建设战线上的革新成果，并且因地制宜、自力更生、创造性地做出新型的设计来。是不是所有下现场实行三结合的设计都取得了同样显著的成效呢?不，有的名曰现场设计，却不深入现场，有的名曰三结合，却不和生产，工人相结合、如有一个设计装岩机的现场工作组，人到了现场，心却没有和生产、和工人溶成一体，住在把待所里搞设计，实际上只是把办公室搬了一次家而已，不问生产情况，不下矿井观察研究，不一致考查使用条件，自以为“这东西国外已经试验成功，并有书本可查，不会错!”满有把握，结果机器设计制造好了，就是搬不下并，为什么呢?机器太高，巷道容不下、设计人员对巷道的高度和机器的高度，也不是没有考虑，他们知道这个矿井巷道高2米，机器只有1，8米，又怎么能说机器高呢?可是事实就是如此，1.8米的机器，进不了2米的巷道。毛病就出在设计人员不深入实际，自以为是，不了解巷道一般是2米，有的地方就不到2米，只要一个地方或几处地方小子1，8米，机器自然就进不去、实践就是这样在考验我们的设计，只要我们的设计思想和工作方法有一点不对头，就一定要碰钉子、因此设计人员要有所创造，首先要树立起老老实实的态度，克服脱离生产、脱离群众、脱离实际的作风，广泛地实行三结合，亲自投身到伟大的生产变革的实践中去，虚心地学，认真地学，创造性地学，先学习，再创造，从学习中创造，才能使设计内容的革命取得丰硕的果实，同时，学习和创造又都必须和生产紧密相结合，使在一定条件下创造的先进经验和成果，经过修整、补充，能在一般条件下有效地应用，使零碎的、分散的经验集中起来，经过精细的加工提高，从理论上加以总结，使之系统化。总之，要把实际存在的东西反映到设计上来，再把设计文件上的东西变为现实，这就要求我们既要有敢想敢做的创造精神，又要有实事求是的科学态度，这就要求我们不断地进行艰苦细致的工作，坚持三结合群众路线的工作方法，更有计划、有步骤地使新技术成果分期分批逐步不断地巩固、推广、提高，运用到一切新的建设工程设计中去。"},{"type":"paragraph","text":"实行三结合的过程，对设计人员来说也就是一个锻炼自己又红又专的过程。三结合不仅能促进设计工作本身的改造，同时，又能有力地促进设计人员的自我改造，广大设计人员通过三结合实践，工人群众的冲天革命干劲，忘我的劳动热情，无穷的智慧，敢想敢干的共产主义风格，以及公而忘私、集体主义大协作精神等工人阶级优秀的高贵品质，给设计人员以极其深刻的影响，大大提高了他们自我改造的自觉性。这是一方面。另一方面就设计人员讲，并不是所有的设计人员对走三结合的道路都有足够的自觉的·无庸讳言，今天还有一些人还不愿意放下专家架子，还舍不得打破对书本知识的迷信。他们轻视群众，脱离实际的问题还没有完全解决，还时时有所暴露，他们身在现场心在院，缺乏“以厂矿为家”和工人同吃、同住、同劳动、同商量的自觉态度。因此，设计工作推行三结合的过程，不只是一个工作方法的变革，而首先是一个思想上的变革、只有依靠长期深入细致的思想工作和组织工作，设计工作的群众路线才能进一步更有效地坚持贯彻。因此，这就决定于我们正确地解决政治和技术的关系，坚持政治挂帅，加强对设计人员的政治教育和思想改造工作，以不断提高他们对党的社会主义建设总路线及一整套“两条腿走路”方针的认识，提高他们执行党的方针政策的自觉性，提高设计工作的政策思想水平，使三结合的群众路线和正确执行党的方针政策两者得到很好的结合，设计单位内部则必须首先搞好领导、工程师和一般工作人员的三结合，在此基础上去搞外部三结合也就好办了，同时，领导干部要深入生产第一线，坚持领导与群众相结合，个别与一般相结合的领导方法，更好地联系群众、联系实际，切实加强对三结合工作的具体领导，此外，凡是下现场进行三结合的工作组，又必须在当地党委统一领导下进行工作。设计人员则应当放下架子，深入群众，依靠群众，虚心向工人学习，投身到伟大生产变革中去，使自己的思想适应不断发展和迅速变化的情况，认真学习毛泽东思想、研究科学，努力提高政治水平和思想水平，掌握正确的思想方法，克服片面观点和保守思想，培养实事求是的工作作风，克服脱离实际、脱离群众的缺点、只有这样，才能更有效地改造设计工作，创造出更多“上马快、投资省、质量好、效率高、一顶几”的新型设计，使设计工作能够更好地贯彻党的总路线和一整套“两条腿走路”的方针，设计工作人员能为贯彻执行总路线贡献更大的力量。"},{"type":"paragraph","text":"技术革新和技术革命是无止境的，设计水平的提高也是无止境的。因此，我们必须以不断革命的思想来指导设计技术的革命，使基本建设设计永远成为促进生产技术持续发展的积极因素、现在，新的形势要求设计人员鼓起更大的革命干劲，发愤图强，使基本建设设计充分反映我们伟大时代的风貌。为此，我们必须更高地举起毛泽东思想的红旗，切实改进领导作风，坚持设计工作上三结合的群众路线工作方法，使经济工作越做越细，思想工作越做越深，进一步开展设计技术的革命，攻尖端，攀高峰创造出更多的新型设计。"}]}