{"id":413100,"date":[{"year":1960,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"以革命的名义想想过去","genre":"","count":"2032","ytitle":"","mtitle":"不想昨天苦怎知今日甜","ftitle":"","authors":["刘介梅"],"text":[{"type":"paragraph","text":"湖北省黄冈县淋山河公社农业技术指导站站长　刘介梅"},{"type":"paragraph","text":"亲爱的同志们，你们好!打从1957年起，经过党的亲切教导，同志们的耐心帮助，我从错误道路上回过头来了、我在前年和去年满腔热情地投入了大办钢铁、大办水利的运动，现在又投入了大办农业、大办粮食的运动，一直担任公社农业技术指导站的二作。在这些日子里，每当我遇到困难的时候，我就记起了朱德委员长在北京“刘介梅今昔生活对比展览会”上对我的教导。在革命胜利的今天，我们都要经常的想想过去，比比现在，看看将来，满腔热情地为共产主义社会早日实现而艰苦奋斗，永远向前，切不可身在福中不知福。"},{"type":"paragraph","text":"现在，大办农业、大办粮食的洪流，席卷整个农村，一片新气象、解放后，尤其是1957年以后，每当我和我一家老小，衣暖饭饱地渡过一年一度的冬天时，我们就要举行一个新旧生活对比的家庭会，鼓舞着我们一家人，在共产党、毛主席领导下，更好地生产和工作。我的父亲总是嘱咐我们:不要身在福中不知福，过去的痛苦不能忘、不想想过去苦、怎知今日甜?"},{"type":"paragraph","text":"前几天，乘着我大儿炳芳八周岁的时候，我们一家人又开了一个新旧回忆对比的家庭会、这次会开得很好。因为从前我自己八岁时是讨饭过活，今天我儿子八岁却上学读书、这是新旧社会一幅鲜明的写照。"},{"type":"paragraph","text":"旧话还是从头谈起、我的家在湖北黄冈县上巴河人民公社。解放前三代人打长工，三代人讨饭、祖父和母亲在讨饭中饿死了，叔父打长工死在外乡，两个不满十岁的妹子被迫送给别人当童养媳、现在大妹参加生产，二妹担任公社妇联主任，是共产党员、我过去讨饭十四年，打长工十年半，也受尽了苦楚，受尽了欺辱，流尽了辛酸的眼泪。"},{"type":"paragraph","text":"我是1922年7月初出生的。才八个月，母亲就挑我出外讨饭逃荒。1929年我八岁了，自己也提着篮子讨饭。正月十三，我和我母亲、舅母一起出外讨饭。走到地主高弼生门前，闻到一阵酒肉香，我倚门站着要口饭，地主一条大黑狗冲出来向我狂咬。腿子被咬了几个大洞，流血不止，倒在地下哭、母亲和舅母也伤心地哭起来了。地主口里嚼着肉，吼我们:“把那些穷鬼赶走。大年正月在我门前哭什么?”地主的狗腿子跑出来，抓着我的左膀子就往开拖、我痛昏了。母亲亲和舅母一路哭哭，一路把我背着走、我的左手被地主狗腿子拖拉断了，现在成了残疾；我的右腿子被地主的狗子咬伤了，现在还有伤疤、我父亲指着伤疤说:“好了伤疤，不能忘记了疼。”"},{"type":"paragraph","text":"讨饭越讨越难。1930年大年三十，大雪三尺深，有钱的人家都在放爆竹过年。我一家五口人提着空空的讨饭篮子，挟着一床破被絮，流浪到一个破庙里，娘儿父子拖着一床被絮哭。饿了三天，过了大年初三又出去讨饭。全家人分散了，祖父带着我弟弟一起讨饭。祖父饿倒了，叫我弟弟出去讨点饭给他吃。弟弟人小，自己也讨不饱肚子，祖父饿死了。我父亲知道后，用一床破垫子裹着祖父的尸首葬在荒山上、后来，人托人，弄到地主高弼生的一点佃田种。1934年，又迎到大天干，借了四担谷做盘费车水，后来打了十担谷、地主高弼生硬迎着我父亲交十四担谷的租。谷子都干死了，哪来交租的呢?这一年，高弼生夺走了我家的佃田。接着，债主们来我家打了“摊账”。"},{"type":"paragraph","text":"这年腊月二十八的五更天，我一家五口人又迎在家里挨饿、我听外面放鞭炮，问我父亲:“我们怎么不过年呢?”他说了一句“我们命不好”，就哭起来了。接着外面又是鞭炮声，又是吼声，我打开门一看，高弼生的狗腿子杨六仪带了二十多个人，前呼后捆，冲进门来，二话不说，把我祖宗牌位扯了，贴上了他高民门中的祖位。天一亮，高弼生的狗腿子杨六似又来了，一进门就叫起我父亲的名字说:“刘烺成，我的房子不叫你住，我的田不叫你种，欠我的债要还。”我们被地主赶在外面，向别人借了一床晒垫，讨了几捆稻草，围在别人墙角过了一夜，第二天逃回黄冈。"},{"type":"paragraph","text":"我出娘肚子就跟着娘讨饭、十四岁死去了娘，到地主家放牛，打长工，直到1948年才得到解放。"},{"type":"paragraph","text":"这一次回忆，我一家人又哭了。看看新屋新家俱，吃饭进食堂，一日三餐有干有稀，穿的是单、夹、皮、棉、纱，春、夏、秋、冬不缺、光我大儿炳芳的衣服就有三十多件，鞋子五双。我自己更不消说，热天纱钢，冬天大衣，皮鞋手表，样样都有。每次回忆过去，看看现在，两下一比，我的身上无形添了一股劲，工作也大有起色。我“刘金刚”的劲又大了。今年领导上把我派到淋山河公社搞工作。半年来，我依靠领导，带头劳动，搞试验，办食堂，为生产服务，农技站由落后变成了先进，受到县里的表扬。我的大儿炳芳，原来读书总是讲吃讲穿，衣服破个小洞就不要，饭菜粗点不吃。通过这次回忆对比教育后，现在秧极学习，回家还帮助妈妈做家务事，乡邻们都说他变好了。"},{"type":"paragraph","text":"我想，经常组织一些回忆对比的社会主义教育，对身在福中不知福的人是会增添干劲的。特别是象我的炳芳这些在解放后长大的、没有见到过地主富农的青少年，象我这样曾经忘本的人，特别需要经常想想过去，比比现在，知道生长在毛泽东时代的幸福，从而鼓舞干劲，艰苦奋斗，为社会主义建设出力。"},{"type":"paragraph","text":"编者附记:这篇稿子是本报特请湖北日报代约的。"}]}