{"id":413172,"date":[{"year":1960,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"","mtitle":"侨属知识青年热情建设家乡","ftitle":"","authors":["官钟华","刘木火","黄时挺"],"text":[{"type":"paragraph","text":"福建省长乐县潭头公社岭南大队侨属知识青年陈雅清，坚持农业生产第一线六年。她和社员共同努力，使该队很快地由穷队赶上富队，改变了山多面貌。陈雅清热爱农业、立志为建设新农村献出自己的一切的先进事迹，很快地传遍了全村。"},{"type":"paragraph","text":"这是一条大路"},{"type":"paragraph","text":"1955年夏末，陈雅清从高小毕业，没有投考升学，毅然回到家乡参加农业生产。党的号召，使她下定决心，把自己的青春献给农村。然而，当她回到家乡后，个别目光短浅的人却议论纷纭。说:“考不上学校，只好回老家。”“不在城里找事做，真傻。”她的妈妈也不理解她的心情，常常在陈雅清面前唠叨:“大路不走，要走田埂。”这些话，曾经使陈雅清迷惑过，村里的党支部书记就经常到她的家里，鼓励她:“留在学校和回乡生产，都是为了建设社会主义，现在家乡正需要有文化的人，你回来正好。你有建设新农村的志气，希望你大胆地干，党一定支持你。”陈雅清在，党的支持下，理直气壮，认定:“参加农业生产，建设新农村，这是一条大路童”"},{"type":"paragraph","text":"听党的话就有办法"},{"type":"paragraph","text":"农业生产可不是一件简单的事。陈雅清参加农业生产后，困难在不断地考验着她。1958年大跃进时，她已经是岭南大队的团总支副书记了。一天，她在干部会议上听了党支部书记关于岭南村的发展远景报告，越想越美，下决心要彻底改变家乡的贫困面貌，就和二十五个团员青年搞了四十多亩丰产试验田。可是由于她们缺乏经验，早稻种植过密，施肥太多，收成并不好。这时，有的富裕中农又来讥笑了:“试验田青年挂帅，搞得出啥名堂。”“丰产丰产，不要变赔产。”个别青年也因此泄气了，这可急坏了雅清。她想:试验田搞好搞坏，不仅影响粮食产量，而且关系到今后的大面积丰产问题。应该怎么办呢?她急得连饭也吃不下。支部书记陈炎官看透了她的心，就来找雅清说:“有困难吗?领吾人千万不能泄气。有事和大家商量商量，要总结一下经验，找一找原因。”党的指示，给了她很大启发，雅清召开了团员和积极分子会议，共同研究，终于找出了“施肥不合理和耘杂草不勤”的原因。她们在播种晚稻肘，采取了适当密植等措施，试验田里的稻禾立见起色，收获时比一般稻田增产一倍。"},{"type":"paragraph","text":"雅清却并不满足已得成绩，她要夺得大面积高产。1959年春天，全社举行跃进誓师大会，她提出了奋斗目标:要把一百零五亩低产田改变为大面积丰产田。这一年，她带领全队青年，爬上七、八里的山头，踏着荆刺砍回了四百担干柴，焚田改造冷水田。没有肥料，她就带领青年在寒冷天气里挖河泥积了两万多担肥。到了稻子快要成熟时，一连下了几天大雨，眼看一百多亩稻子面临着倒伏的严重威胁，雅清又带领青年投入了一场防倒止伏的突击运动。经过千方百计的努力，终于获得了全面胜利。"},{"type":"paragraph","text":"叫文盲多查为文化先进村"},{"type":"paragraph","text":"岭南村山区有一个上原村，只有十九户人家，没有一个人认字，村里的会计还是从别村请来的。1955年9月，全乡举行民校教师大会，决心改变山区的文化面貌。当时，没有人敢担负上原村的扫盲任务，雅清却斩钉截铁地向党支书表示:“把这任务交给我，绝不让上原村的群众再作睁眼瞎子。”党支书看到雅清的决心很大，就答应了她的请求。从此，雅清白天参加劳动，晚上就到上原村搞扫盲。不管天气寒冷或是风雨交加，她从未脱过一天课，村里男女老少无不受感动，全村除了儿童以外，百分之百上了夜校。在教学中，她善于结合课文，联系实际宣传党的政策，开展政治教育。许多妇女听了她的课，懂得了劳动光荣的道理，也打破常规下地劳动了。经过了几个月的努力，上原村民校培养出会计、民校教师、记工员等十五名，改变了文化落后的现象。这个村后来还被评为全区的生产、文化、卫生先进村。"},{"type":"paragraph","text":"保卫二千三百亩庄稼"},{"type":"paragraph","text":"去年8月间，下了几场狂风暴雨，又逢大潮季节，凶恶的海浪冲击着海岸，二千三百亩庄稼眼看就要被淹了，公社党委发出了抢救海堤的紧急动员今。当时，雅清身体不大好，但她听到这一消息后，立即和大家一起干开了。当时，风大雨密，路狭泥泞，雅清的衣服全被淋湿了，略上一连摔了几交，大家都劝她回去，她却坚持着说:“跌几交算得了什么，保卫家乡要紧童”岭南大队抢救海堤的动人事迹很快传遍各大队，都来支援。人多力量大，只化了三天时间，就把海堤加固加高了，使二千三百多亩庄稼安全无恙的渡过了这次风险。"},{"type":"paragraph","text":"几库来，陈雅清在党、团的教育培养下，提高了认识，开阔了眼界。她看到家乡几年来的巨大变化，心里有说不出的高兴。她常常对人说:“农业劳动是光荣的劳动，可以学到很多书本上没有的知识，我要在农村干一辈子，把家乡建设得更美好。”"},{"type":"paragraph","text":"官钟华　刘木火　黄时挺"}]}