{"id":413135,"date":[{"year":1960,"month":12,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"舞台后面的故事","ftitle":"——上海一○一厂群众文艺活动的一个插曲","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"中午，在国营上海一○一厂，“食堂文艺”的锣鼓打响了。上千条视线落在舞台上一个小伙子的身上。三车间工人马宝麟精神焕发地唱着:"},{"type":"paragraph","text":"“人称长脚‘火车头’，往日只顾自己干，管他好来管他丑，天大的事不过问；自从来了大跃进，‘火车头’变得有苗头，样样事情抢前头，刻苦钻研有劲头；……。”"},{"type":"paragraph","text":"马宝麟唱的是同车间工人徐继顺的事情。徐继顺成了全厂标兵，使他高兴。但是，当他从鼓掌声中走下舞台，却有一种激动和惭愧交织成的心情缠住了他。"},{"type":"paragraph","text":"“小马，徐继顺跑在前面了!”"},{"type":"paragraph","text":"“唱别人先进，自己也得赶先进啊!”"},{"type":"paragraph","text":"“………。”他感觉到，人群中好像有人在议论他。"},{"type":"paragraph","text":"“为什么别人进步得快，我却固步不前!”"},{"type":"paragraph","text":"“我、马宝麟就自甘落后吗?”一股热流，冲进他的脑海。他挺挺胸膛，振作起来了。"},{"type":"paragraph","text":"这是一十很有意义的故事。"},{"type":"paragraph","text":"今年“七一”前夕，厂里捷报频传，锣鼓暄天。工人们以出色的成绩，连接党的生日、一个过去曾被人称为“老油条”的徐继顺，现在，一跃成为厂里的先进生产者，他的先进事迹，在广泛传播着。"},{"type":"paragraph","text":"徐继顺是马宝麟的挚友。编演徐继顺的任务，落在演员小马身上。"},{"type":"paragraph","text":"夜深人静，在中山北路南玉家宅一所平房的一角，灯光还亮着。马宝麟一手支颐，一手握笔，全神贯注，苦苦思索着。"},{"type":"paragraph","text":"九年前，小马第一天进厂，就碰上徐继顺。年青人一见如故，形影不离。工余饭后，他们逛马路，看电影，吃吃玩玩；在运动场上、一个举重，一个摔跤，搞得火热。当时，徐继顺生活中的三件大事是:做工，拿钱，吃饭、小马也有同好。"},{"type":"paragraph","text":"在吃喝玩乐上建筑起来的友谊，毕竟经不起时间的考验、大跃进的风暴，冲洗了多少人精神上的尘埃，他们大踏步前进了、在奋发向前的滚滚人流中，徐继顺也开始迈步，跳出个人狭隘的小圈子，关心集体，积极生产，迫切要求学习和进步。别人早已放工回家，他却留在车间，默默地修补着次品。人们在说:“小徐”变了。"},{"type":"paragraph","text":"而马宝麟呢，几年来通过各项政治运动和党的不断教育，也在进步。但是由于自觉不够，跑得不快。两个好朋友思想上有了距离，变得相见时緘默，同行时无言，在前进道路上越离越远了。"},{"type":"paragraph","text":"小马怀着“一则以喜，一则以惧”的心情，聚精会神地在为歌唱小徐先进事迹的节目一字一句地写着。一年多来，他编演过不少节目，剧中先进人物的共产主义风格，都使他激动过。但是，现在是为自己最熟悉的人编节目，这使他特别感到激动。每写一句唱词，就像一根鞭子，鞭策着他:“徐继顺转变了，小马什么时候能赶上呢?”"},{"type":"paragraph","text":"“只要能努力，一定能进步，能赶上去!”党的谆谆教导，像闪电一样，划过他的脑海。他的热血在奔腾着。"},{"type":"paragraph","text":"他站起身来，白纸上已填满了黑字。他恨不得立刻奔到车间去唱。可是，时钟才指向午夜一时。"},{"type":"paragraph","text":"黎明，急促的脚步声，划破了三车间的静寂。这些年来，马宝麟第一次这样早上工。他卷起袖子，就揩擦起机车来了。工人弟兄用惊讶的眼光，望着这位第一个踏进车间的人，有人为小马新的劳动态度而感到高兴。有人却冷冰冰地说:“五分钟热度，不会持久的!”"},{"type":"paragraph","text":"“为什么不能持久呢!别人能做到，我也能做到。我要用实际行动，改变别人对我的看法。”中午，当小马路上饭厅舞台，为标兵徐继顺演唱时，他显得特别激动，好像在向人表白:“我马宝麟也会进步的。”"},{"type":"paragraph","text":"下了班，在生产小组会上，马宝麟向全组工人表示了学先进赶先进的决心。但是，这还不能完全表达他的心意，他迫切要向党诉说他的心里话。"},{"type":"paragraph","text":"小马把保证书交给了党小组长朱新贞。党小组长热情地鼓励他。紧紧地握手，给了他无限的温暖。现在，他首先要攻破产量和质量关，消灭退修品.由于操作时思想集中，机车掌握得平稳，次品大大减少了。"},{"type":"paragraph","text":"在车间、在厂里，开始传出了人们对小马的赞扬:“一早，马达未响，他的准备工作早做好了。他不但自己揩擦好机车，还帮助别人做好机车的保养工作。”“小马一人做了一个半人的工作量.”“小马学习多认真啊，……”。"},{"type":"paragraph","text":"时间才过了五个月，马宝麟的劳动态度，精神面貌都变了、在一○一厂先进生产老的光荣榜上，现在，添上了一张新的诗画，这就是“一顶几标兵马宝麟”。它和另一张诗画“火车头徐继顺”并列一廊，迎着初冬的阳光、闪闪发光。我竚立在诗画廊前出神，远处传来清亮的演唱声。文艺宣传队在为一顶几运动中新出现的闯将马宝麟歌唱了。"}]}