{"id":413134,"date":[{"year":1960,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"","mtitle":"鼓舞人们前进的歌声","ftitle":"——谈最近选出的十五首革命歌曲","authors":["钱苑"],"text":[{"type":"paragraph","text":"钱苑"},{"type":"paragraph","text":"革命歌曲是劳动者团结、斗争、胜利的心声和号角，任何时候，它都激励着人们前进。最近，上海市文化局等六个单位选出了十五首革命歌曲给大家唱，这对帮助人们培养高尚的志趣，丰富人们的音乐生活是十分有意义的。"},{"type":"paragraph","text":"这里简单谈一谈这些革命歌曲。"},{"type":"paragraph","text":"“一个有觉悟的工人，不管他来到哪个国家，不管命运把他抛到哪里，不管他怎样感到自己是异邦人，言语不通，举目无亲，远离祖国，——他都可以凭《国际歌》的熟悉的曲调，给自己找到同志和朋友.”革命导师列宁在纪念《国际歌》作者鲍狄埃逝世二十五周年的文章中这样提到了《国际歌》。这首歌曲以深刻的词意和雄浑刚健的旋律，表达了无产阶级的革命意志和崇高理想，指出了论从来就没有什么救世主，全靠自己救自己、的斗争道路。近百年来，亿万英勇的无产阶级战士唱着这首歌，高举红旗不断地前进，写下了无数壮丽的诗篇。今天，人们唱着这支战歌，将更加团结一致，在新的斗争中，取得更大胜利。"},{"type":"paragraph","text":"《中华人民共和国国歌》，印人民音乐家聂耳1935年为影片《风云儿女》所作主题歌《义勇军进行曲》。这是一首思想性与艺术性高度结合的优秀革命歌曲、它与《国际歌》、《马赛曲》一样，同样具有鲜明的战斗性和强烈的民族特点的音调，集中地塑造了处在严重民族危机中的中国工人阶级和广大劳动人民在党的领导下“万众一心，冒着敌人的炮火前进”的英雄形象。党的无数英雄儿女曾经在战场上，在监狱中，甚至在敌人的刑场上，激昂地唱着这首歌、在中国人民已经站起来，在社会主义建设中大步迈进的今天，它同样会激励着我们向以美帝为首的帝国主义及其走狗作坚决斗争。"},{"type":"paragraph","text":"当人们唱起《人民解放军进行曲》、《游击队歌》肘，也将会在两个不同的艺术形象中得到深刻的教育。那就是说，大家会感到我们的胜利是“用武装的革命去反对武装的反革命”而取得的。《人民解放军进行曲》以雄壮、有力的节奏，显示出人民军队是“一支不可战胜的力量”，永远保卫着祖国，保卫着和平。《游击队歌》在前后两段的音乐上以急促、短跳的节奏，描绘了游击队员神出鬼没、爬山涉水、机智杀敌的生动形象。中段“没有吃，没有穿”到“敌人给我们造”，在音乐上则比较舒展、自在，可以使我们从中感到游击英雄不畏艰苦的乐观主义精神。我们唱起《人民要武装》一曲，更感到只有武装起来才能对付侵略者的道理。这首歌的节奏和曲调十分精炼、明快，展示了亿万民兵的英雄性格和钢铁意志。"},{"type":"paragraph","text":"《我们工人有力量》显示了中国工人阶级“改造得世界变了样”的豪迈气魄和无比的力量、乐曲以轻快、活泼、有力的旋律和节奏，及领唱、合唱交替的表现手法，揭开了一幅宏伟的劳动场面。唱来令人振奋。"},{"type":"paragraph","text":"《为钢铁而战》唱出了在总路线光辉照耀下的钢铁工人和全国人民响应党的号召，在夺钢大战中誓要追赶英国的英雄气概、歌曲以具有独特的民歌风味的曲调、欢快的音型和有力的切分音，显示了人们意气风发、干劲冲天的精神面貌，"},{"type":"paragraph","text":"《千军万马奔下乡》生气勃勃地唱出了人们为大办农业、大办粮食，建设新农村的豪迈心情。音乐清新明朗，乐句问的连接自然流畅。它以进行曲般的节奏，形象地显示出“千军万马奔下乡”的气势。"},{"type":"paragraph","text":"《毕业歌》与《年青人志气昂》表现了两个时代青年人的不同情景。前老是聂耳作曲的影片《桃李劫》主题歌。当时正值中华民族生死存亡的关头，这首歌响亮地号召青年们只有参加抗日救亡运动才有前途。它以中庸的进行曲节奏和明朗、乐观、有力的音调，塑造了当时热情的、富于革命理想、朝气蓬勃的青年人的形象。这支歌问世后，立印成了鼓舞青年们前进的号角。《年青人志气昂》则是今天生长在毛泽东时代新型青年的有力写照。歌曲短小精悍，乐句十分规律。这是一首优秀的进行曲。"},{"type":"paragraph","text":"选出的革命歌曲中，不少是对于党和毛主席充满爱戴之情的乐曲，如《东方红》、《社会主义好》、《歌唱祖国》、《毛主席真伟大》等，都真切地唱出了亿万人民心里的共同感情。我们每唱一遍这些歌，都感到有新的内容，新的激情。1951年我们唱《歌唱祖国》肘，我国钢的年产量是八十九万六千吨，煤的年产量是五千三百多万吨，而今年再唱这首歌子时，钢的年产量将飞跃到一千八百四十万吨，跃居世界第六位，煤的年产量将这到四亿二千五百万吨，占世界第王位，而我们国家的第二个五年计划的主要产品指标也提前三年完成……看到这些，我们怎能不纵情地歌唱祖国，歌唱社会主义好，歌唱毛主席的领导呢!"},{"type":"paragraph","text":"青年工人同志创作的《听话要听党的话》，集中概括了全国人民“戴花要戴大红花，骑马要骑千里马，唱歌要唱跃进歌，听话要听党的话”的心情。它体现了一条真理，只有听毛主席的话，跟共产党走，才能奔向幸福美好的明天。这首歌曲吸收了民歌及传统戏曲中常用的切分音手法，并以明快、爽朗、通俗的调子，形象地表达了作品的音乐思想。这是一首非常好的歌曲。"},{"type":"paragraph","text":"在这伟大的时代里，让我们大家都来高唱革命歌曲，以激发大家艰苦奋斗、发愤图强的革命意志和革命精神，在党的三面红旗指引下，昂头挺胸，高歌猛进!"}]}