{"id":413141,"date":[{"year":1960,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3061","ytitle":"","mtitle":"我们师徒之间","ftitle":"","authors":["江明远"],"text":[{"type":"paragraph","text":"上海纺织机械厂三厂艺徒　江明远"},{"type":"paragraph","text":"跟着师傅只半年，师傅调走了，临走时师傅特别嘱咐我:"},{"type":"paragraph","text":"“明远，我出去学习要一年回来，现在你去跟那个周师傅好好的学吧，做起活来心拿细点……，我这根钢皮尺送给你，工具箱内的工具，都交给你用……钥匙收好……”"},{"type":"paragraph","text":"我接过师傅手中的钥匙，眼睛紧紧的挤断了几下，把快要溜出眶外的热泪硬挤了回去，免得他多为我挂个心念，我也没有哭，肚子里满满的都是话，却没有一句能说上来。"},{"type":"paragraph","text":"这以后我就跟了这位周师傅。"},{"type":"paragraph","text":"人家都喊周师傅“穷嘴”，车间里老师傅们都用这两个字称呼他。而且有心逗着他喊。看来他确乎有些与众不同的地方；谁一靠近他，就会听到他不断的咕噜，即使没有人和他一起，他的嘴同样闲不纪来。不仅爱独自咕噜，而且好管闲事，不管他走到那儿，也不管是生人熟人，只要有谁在干他认为不顺眼的事，嗨!说得形象些，他那张嘴呀，就好比一台平路机，前面是一把飞快的鏟刀，后面还驾着个大铁轮?谁挡了它的道，不管是什么大小疙瘩，先得接它一铲刀，然后又把你压得平平的。"},{"type":"paragraph","text":"说起周师傅，我绕在他身边头两年了。周师傅的嘴“穷”与不“穷”应该我都晓得。他虽然说起我来没个体，可是，我从没有对任何人提过周师傅“穷嘴”两个字。我觉得不应该提这两个字，更不题意提、我喊他周师傅，“敬爱”的周师傅，只是前头两个字喊在心里，没有从口头上露出来。"},{"type":"paragraph","text":"两年多来我跟过几位师傅，他们的性格脾气各人不同，但有一点是相同的，他们都肯全心全意的教我，因此即使有的师傅对我的态度严厉一些，我也不感到什么，就拿周师傅来说，凭他这滔滔不绝的嘴经常对我说来怪去，到头来，一切还不是为了我?但话得说回来，过去我实在不大爱听他的咕噜，平时不论大活小活粗活细活，几是我没有经过手的，他都要把我喊到身边，叫我立着看一会，然后交给我来千，他在旁一遍一遍重复的讲，细细的叮嘱，象老祖母一样的唠唠叨叨，明知我已经学习近两年，仍把我看成昨天刚进厂一样、这当儿，我心里多少也有几分厌烦。"},{"type":"paragraph","text":"至于我自己也有个毛病，那便是生成一张泥菩萨的嘴，开不来口，接到活，不愿多问、多向人请教，只愿独个儿埋着头千，工作中碰到困难，只想慢慢摸索，而且对自己信心十足，可是毛病就出在这点上，往往心里一大意，就把活儿做坏了，这时我心里焦急纪来，先是踏躇、难过，又不敢马上去向周师傅认错，但到一切都无法补救时，也只有硬着头皮去见他、僵局最会显出一个人的破绽来、有时的确这样，我正僵立着，周师傅来了，他看看我，似乎从我的脸上已看出一切，不过他开头总是这样的问我一声:"},{"type":"paragraph","text":"“怎么，生活做好啦?”"},{"type":"paragraph","text":"这一问真叫我够受的，我不知怎样回答他，脸上大概红成个关公样了，只觉得火辣辣的。我心慌意乱的望着他，又低头看看手里的活儿，喉咙里却发不出声来，我晓得，我的尴尬相已经代表了嘴巴、我看看他，又看看手里的活，这就足够使周师傅看出我的毛病来、忽然他的脸显得冷静而严肃，接着就声色俱厉地、滔滔不绝地讲起我来了，每逢这种场合，我总是希望他能更加严厉的对待我，把我痛责一顿，因为这样能使我的心里稍稍轻松一些，但心里虽有这种准备，一双手似乎还不完全同意心里的一套，总是掩掩盖盖的遮住活儿，好象能把这毛病遮得小一点，或许能得到他的一丝同情，"},{"type":"paragraph","text":"周师傅可决不这样，他会一下子揭开我的手，露出我的大毛病来:　 “看!弄成这个样，装上去顶什么用?你想这样蒙混过去?下次不要千了，对工作这样不负责!?”"},{"type":"paragraph","text":"“不……我不想蒙混……”我结结巴巴的辩白，但越感窘急，越说不上话来，嘴唇动弹了几下，只能对着他千瞪眼，急得头上直冒汗。"},{"type":"paragraph","text":"他望着我的尴尬相，似于已了解我的意思，口气就立即和缓下来了:"},{"type":"paragraph","text":"“真笨!教你几通了，……不懂得随时要问，你不相信，你生了嘴巴没有?你这个人呀，三拳头打不出一个屁来……”"},{"type":"paragraph","text":"他不停地责怪我，边批评我，边教我，就这样不知要说上多少时候:他一面说着，一面动手做给我看，然后又叫我重新做给他看，直到他认为满意为止，"},{"type":"paragraph","text":"由于我的粗心大意，曾经出过不少次错误，每次都受到周师傅毫不容情的责备，但中间有一次例外，周师傅破例没有责备我，也就是这一次，使我对他有了更深的了解。"},{"type":"paragraph","text":"那是装一批毛条针梳机。"},{"type":"paragraph","text":"周师傅是个老装配技工，他所提任的分工一般都是机器主要的关键活。这次他装内部针箱时，发现行针轨道的两块滑块有了毛病，必须返修。照例，他又把我喊去:“你看，这滑块后面太长，针板跳不上来，要磨短。磨的时候要注意它的角度。你先把它拆下，怎样磨，我再教你。”"},{"type":"paragraph","text":"说完，他走开干其他的活去了。"},{"type":"paragraph","text":"我每次接到新活，心里总会有几分得意，这次算是小心，先暗暗警告自己:“这是细密活几，得谨慎的千……”"},{"type":"paragraph","text":"可是没有多久，我的老毛病又来了，感到这个活很轻易，自己满有把握，拆下滑块来，也顾不上去请教周师傅，自己躲在一边，一声不响的磨了，起来。"},{"type":"paragraph","text":"于是立即又闯下了祸:未磨前试车时，针板还能跳上半个身来，这下子反连个针板的头也冒不上来了，和周师傅装好的一只一对照，我又急出了一身冷汗。滑块后面的角度被我磨坏了。我又开始后悔，痛恨，还没来得及打主意，周师傅已到了身边:"},{"type":"paragraph","text":"“怎么，做好啦?”"},{"type":"paragraph","text":"又是这么一问。口气虽是平静的，可在我的心里就显得象个闷雷，我正慌得没法回答，他已弯下腰去。"},{"type":"paragraph","text":"“哎呀!你怎么搞的，磨成这个样。问一声嘛，叫你当心点，不懂，问，你——这回怎么办……”"},{"type":"paragraph","text":"也就在这紧张的时刻，我突然发现生产组长来了，他没有听清周师傅的咕噜，却使周师傅抬起头来，停止他的咕噜。"},{"type":"paragraph","text":"我知道这下事情更糟了。这位生产组长，性子更加急躁，发现生活被人做坏，就等于伤着他的心，他会急得象打雷样的嚷起来。我看着他低下头去，心里紧张极了，"},{"type":"paragraph","text":"果然他不客气的大嚷起来:"},{"type":"paragraph","text":"“会磨成这个样!你这个老师傅怎么干的?!”他指着周师傅的鼻子直嚷"},{"type":"paragraph","text":"“是的，被磨坏了，让我想办法补救，你别急……”"},{"type":"paragraph","text":"“想办法，想个鬼，滑块一根没多，看你想得出什么办法来!”"},{"type":"paragraph","text":"“同志，你别嚷，办法由我来想，保证不多领一块材料，装成后你来检验，不合规格，开不出车由我负责，……”周师傅仍显得心平气和的。"},{"type":"paragraph","text":"“不嚷?生活做坏了，说起来这么一个大师傅，对你讲，今天两台针箱定要按时完成，你去想办法罢。”"},{"type":"paragraph","text":"“对!任务当然要按时完成，下班后让我慢慢的搞……”刀周师傅一口说的是他自己，对我的过失一字没提。"},{"type":"paragraph","text":"我在旁看着这一切，真为周师傅感到冤屈和不安，急得想哭出来，他为什么不说明是我磨的呢?却将全部错误揽在自己身上，我不安，又不敢插嘴，只能干瞪着眼，缩在角落里，心里砰砰跳个不住。"},{"type":"paragraph","text":"下班铃早响过了，偌大的车间里就剩我和周师傅两个未走，为了把针箱返修好，我愿意加油干到天亮，可是我对不起周师傅，这时该是他休息的时间，可是一旦离开他，我自己有什么办法?我只有蹑手蹑脚的挨近他，只要他能命令我拧个螺丝，我真说不出我心里将会有多么的幸福。"},{"type":"paragraph","text":"他很难有身站我的花去，一很心仍旧针箱时那样，不换的齿轮付，这磨角使我心里舒适些。假里他的还个一下准就，问题解周在应的我边，得我想"},{"type":"paragraph","text":"足足一声了四个钟点，抬师傅一个，再也整个，就急部跑开边着放似地部绍查，再付这滑块他霍出原有的，度看…还明天装告诉，果要行了。我心里一下放下…大石头。除了这个我还有个思想准备:问题几决了，周师傅插问胎我吃目“大菜”了，我正这样因，却听他一南唤:"},{"type":"paragraph","text":"“来!”"},{"type":"paragraph","text":"我见他强有权头就喊出了这一个字，再一望旁边也没有别人，就急速跑近他身边，他正侧着头象还不放心似地棚查窗那付修好的田块。他留地疆越腰，对我貌:"},{"type":"paragraph","text":"“再看一切。还有两只明天续好。出国你，做事要拿点额，不健阂一声，以后题小心啦I……看清赐?”"},{"type":"paragraph","text":"从那次以后，每当听到围师傅不断陷咽时，心里就再演臂一路几厌镇了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60co030801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60co030802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　括曰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}