{"id":413175,"date":[{"year":1960,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3103","ytitle":"","mtitle":"谈历史剧","ftitle":"","authors":["吴晗"],"text":[{"type":"paragraph","text":"吴晗"},{"type":"paragraph","text":"编者按:吴晗同志在这篇文章里，提出了“什么叫历史剧”的问题、目前，戏剧界正在积极试图以历史唯物主义观点创作更多的历史题材题目，史学界的同志们也热情地参加了这一项工作，对吴晗同志所提出的问题，展开认真的讨论，对于历史剧的创作，将有很大的实践意义。"},{"type":"paragraph","text":"最近一两年来，经常和历史剧打交道，有的是要就演出的剧本提意见，有的是要对正在创作中的剧本提意见，意见虽然不见得很成熟，既然要我说，也就说了。自己呢，也对历史剧发生兴趣，虽然不懂京戏，也在尝试写“海瑞”的戏，从今年年初开始，到现在已经改写到第七次了。有人说我胆子大，不懂戏而写戏，我说不懂是事实，但是不懂并不等于不能写，能不能，决定于有没有决心学，只要下了决心学，不懂是可以变成懂的。在写作过程中，我向各方面请教，向懂戏的人请教，特别是向导演、演员请教，提一次意见就改写一次，到现在，不敢说很懂，至少比之过去，是懂得多了一些了。总之，我已经和历史剧发生了深刻的关系，接触面越来越广泛了，日积月累，也就有了好些意见。"},{"type":"paragraph","text":"意见虽然很多，总起来说，也只有一条，什么叫历史剧。"},{"type":"paragraph","text":"问题开始发生在“杨门女将”这个戏上。这个戏确是好戏，自从杨家将这个故事中有了佘太君和穆桂英以后，这两个舞台上的妇女英雄人物，便为广大人民所喜爱，这是因为在封建社会里，妇女最没有社会地位的，长期以来受男权、旧礼教所压迫、束缚的。妇女不止是没有政治权利，连出头露面也不许可，束手束脚，甚至说笑露了牙齿也被认为是放肆。这股闷气蹩了多少世代，如今在戏里有了这样英雄人物出现，一老一小，都有好武艺，都出了风头，特别是穆桂英，在“辕门斩子”这个戏里，闹自由结婚，把杨宗保俘掳了，把杨六郎打败了，结了婚之后去见公公，杨六郎原来绑了杨宗保要杀的，孟良焦赞求情不下，佘太君求情不下，八贤王求情不下，到穆桂英一来，事情立刻变了样，这个被打怕了的公公什么全答应了。舞台上的杨六郎。这个八面成风的元帅的窘态，和穆桂英的英雄形象相对比，结了被压迫的妇女以极大的喜悦。不止妇女，也给男子以极大的喜悦。这两个妇女在舞台上的解放，当了将军带了兵，替舞台下的妇女出了这口闷气，怎能教人不喜爱?"},{"type":"paragraph","text":"其次，近百年来，我国饱受帝国主义的侵略，从鸦片战争到义和团运动，到日本帝国主义侵略中国，一直在打，败仗，损师失地，赔款丧权，广大人民受够了气，伤够了心，除了用自己的行动，奋起保卫国家，和侵略者进行英勇的斗争以外，都迫切希望能够有一支抵抗侵略的力量出现，保家卫国。有关杨家将的戏适应了广大人民的要求，从杨业到杨宗保三代，男妇老幼，一家子都英勇地坚决地和侵略者进行斗争，并且取得胜利。以此，杨家将的戏和广大人民的反侵略要求密切结合，和广大人民的爱国主义精神密切结合，又怎能教人不喜爱?"},{"type":"paragraph","text":"杨家将在人民群众中生了根了，戏中人物为广大人民所熟悉了。解放以后，社会情况起了根本性质的变化，妇女解放了，侵略者被赶出去了，但是，这个戏仍然被广大人民所喜爱。这是因为佘太君、穆桂英两个妇女，和杨业祖孙三代的英雄形象，在生产上还起着鼓舞作用，不是有许多农业生产队、班、组以穆桂英、杨宗保命名吗?佘太君老当益壮的精神，也在广大妇女中起着积极的作用。"},{"type":"paragraph","text":"由于对这些舞台人物的喜爱，这几年来接连出现杨家将的戏，除了“杨门女将”以外，有“佘赛花”，“状元媒”，“杨文广征辽”，“杨排风”，“十二寡妇征西”等等。这些戏上追到佘太君的青年时代，下降到第四代杨文一，(其实，杨宗保并无其人，杨文广是杨延昭的儿子，就是戏上的杨宗保。)不止杨门女将，连杨家少将也上了舞台了。"},{"type":"paragraph","text":"于是，有的刊物要我写文章，从历史的角度来评论这些戏。"},{"type":"paragraph","text":"这样，问题就提出来了，什么叫历史剧?"},{"type":"paragraph","text":"对杨家将这些戏，我最喜欢看的。象“辕门斩子”就不知道看了多少次。但是，要我从历史角度来衡量这些戏，那就困难了。因为这些戏都不属于历史剧范畴，不能算历史剧?"},{"type":"paragraph","text":"杨业、杨延昭、杨文广都是历史人物，宋史上都有纪载，他们都是当时的爱国军人，在边疆立了战功，保卫边界，声名很大。但是，象佘太君、穆桂英、杨排风这些人物却出于戏剧家的创造，在历史上是找不到根据的。不止人物而已，“辕门斩子”也罢，“十二寡妇征西”也罢，“杨门女将”也罢，“杨排风”也要，“杨文广征辽”也罢，所有事实都是戏剧家的虚构，在历史上是找不到根据的。"},{"type":"paragraph","text":"人物没有根据，事实没有根据，怎能叫历史剧?"},{"type":"paragraph","text":"同样，包公戏也是一大人民所喜爱的戏。包拯是确有其人的，是个刚强正直的清官。但是象“秦香莲”、“探阴山”这些戏能不能算历史剧呢?我看还是不能算，因为历史上并不存在这样的事实。"},{"type":"paragraph","text":"这些戏都不算历史剧，算什么呢?我说应该算故事题。"},{"type":"paragraph","text":"故事剧也表演的是过去世代的事情，从小说、传说取材，或者出于戏剧家的创造，剧中人物可以和历史挂上钩，例如杨家祖孙或包拯，也可以完全出于创造。至于故事情节，可以不受历史约束，剧作家有充分虚构的自由，只要合情合理便行。我曾经翻阅过有的单位编的历史剧目，仔细看来，其中大的百分之九十五以上是属于故事题范畴的，"},{"type":"paragraph","text":"另一种最神话题，例如，“封神榜”、“西游记”、“张羽煮海”、“柳毅传书”之类。"},{"type":"paragraph","text":"至于历史剧，和神话剧不同，和故事剧也有本质上的差别。"},{"type":"paragraph","text":"历史剧和历史有联系，也有区别。"},{"type":"paragraph","text":"历史剧必须有历史根据，人物、事实都要有根据、历史剧的任务是反映历史的实际情况，吸取其中某些有益经验，对广大人民进行历史主义爱国主义教育、人物、事实都是虚构的，绝对不能算历史剧。人物确有其人，但事实没有或不可能发生的也不能算历史剧。在这一点上说，历史剧必须受历史的约束，两者是有联系的。"},{"type":"paragraph","text":"同时，历史剧不同于历史，两者是有区别的。假如历史剧完全和历史一样，没有加以艺术处理，有所突出、有张、集中，那只能算历史，不能算历史剧。我写，“海瑞”多次，人家看了说没有戏，就是这个道理。反之，历史剧的剧作家在不违反时代的真实性原则下，不去写这个时代所不可能发生的事情，而写的是这个历史人物所处的时代完全可能发生的事情，在这个原则下，剧作家有充分的虚构的自由，创造故事，加以渲染，有张，突出，集中，使之达到艺术上完整的要求。具体一点说，也就是要求现实主义与浪漫主义相结合，没有浪漫主义也是不能算历史剧的。"},{"type":"paragraph","text":"总之，一句话，历史剧要求反映历史实际的真实，也要求对历史事实进行艺术的加工，使之更加强烈、具有高度的感染力量。在历史条件许可的情况下，剧作家完全有权创造某些故事，当然也有叔略去某些历史事实；集中突出某一部分，删去略去某部分，是完全可以容许的。"},{"type":"paragraph","text":"历史剧的剧作家必须注意历史和历史剧的联系和区别，不注意联系，不注意区别，都是不应该的。"},{"type":"paragraph","text":"这样说，是不是降低了故事剧的地位呢?我看并不。故事剧、历史剧、神话剧各有其作用，这里并不发生地位高低的问题、杨家将这类戏不算历史剧，只能算故事题，仍然是好戏，“秦香莲”、“探问山”不算历史剧，只能算故事刷，仍然还是好戏。成千上万的观众只问这个戏好不好，并不考虑是历史剧还是故事剧。但是勉强把故事剧算成历史剧，那就会在观众中造成混乱，把故事当成真实的历史去理解，这就不好了。"},{"type":"paragraph","text":"以此、作为教育人民的最好的工具戏剧艺术来看，历史剧和故事剧是必须有所区别的。不作这个区别，混淆这个区别，将会使广大人民混淆对历史的看法，对历史人物和历史事件的真实面貌缺乏肯定的评价，历史时期可能发生和不可能发生的事情无所区别，从而歪曲了混乱了祖国的历史，降低了历史剧的教育意义。这样做，是没有好处的。"},{"type":"paragraph","text":"我这个看法是逐渐积累起来的，在有些场合也曾经提出过。但是，有些朋友不完全同意这个看法。以此，这是个有争论的问题，写出来提供大家讨论。希望历史学家和戏剧家都能参加这个讨论，从而取得共同的一致的结论。"}]}