{"id":413231,"date":[{"year":1960,"month":12,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"有勇有谋抓时间抓规律　寻根究底不学会不罢休","mtitle":"华纺干部班学员掌握学习主动权","ftitle":"他们在党的无限关怀和正确教导下取得良好学习成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东纺织工学院干部班学生，在校党委的正确领导下，发愤学习，不畏艰难，勇往直前，取得很大成绩。今年寒假，第二展干部班将毕业。"},{"type":"paragraph","text":"华东纺织工学院是1956年开始举办干部学习班的，参加学习的学生，都是经过长期革命斗争的老干部、老战士和老工人。入学前，他们全是工业战线上的领导骨干，其中大多数是全国各纺织厂的党委书记和厂长。"},{"type":"paragraph","text":"干部学习班目前设有四个班级，共有学生八十二人，绝大多数同志原来基础较差，只有小学和初中肄业的文化水平，有的仅念过一、二年私塾，有的甚至没有上过一天学校，而且年龄比较大，平均在五十五步以上，学习要求高，要在短短的三年左右的时间内补习完初、高中数、理、化课程，学完大学专修科主要课程，这对他们来说，真是困难重重。然而这些久经革命斗争考验的共产主义战士，却以艰苦奋斗、埋头苦干的革命精神，满怀信心地战胜困难。他们说:，今天学习战线上困难显然不少，可是比起那在漫长的革命道路上高举火炬与敌人进行面对面激烈斗争的革命先辈来，这些学习上的困难又能算得什么呢?、干部班的同志们就是以这种革命精神，来对待学习的。"},{"type":"paragraph","text":"干部们对待学习象对待革命和生产斗争一样，坚持毛主席的关于战略上藐视困难，战术上重视困难的思想。他们藐视科学理论的神秘性，满怀信心攻破科学堡垒，同时又不存有任何侥幸心理，正视具体困难。来自河南的郑州国棉四厂副厂长刘光华，是一位有着二十多年革命斗争经历的老干部，过去只读过一年多私塾，刚进大学时，解一道数学题往往要花几个钟头，有些课听老师讲了半天还不能理解、但是，他没有被困难吓倒、他说:“革命战士对困难的回答，只有斗争。我们在国内革命战争时期打败了强大的敌人，这些学习上的困难算得什么呢。”他上课时静心听讲，虚心发问，耐心作业，丝毫不马虎，无论一个名词、概念，或是一条定理、定律，他总要推算再推算，钻研再钻研，直到完全弄懂，做出正确答案为止、他根据自身的条件，坚持了劳逸结合，精力甚为饱满，因而学习进步很快，现在，他已是三年级的学生了。四十三步的青岛棉织一厂厂长王学斌，一直保持着老战士的本色。他在参加革命队伍前只谈过一年书，在长期的武装革命斗争中，没有机会学习文化。来到大学，第一门功课是学代数，如果老师不在旁辅导，他一题也做不出来，第一次期中代数测验，他没有及格。怎么办?王学斌面对困难问自己:“在抗日战争和解放战争的艰苦斗争年月里，和战友们一起，常常冒着生命的危险，越过敌人层层封锁线，出没在敌人心脏，召开发动群众的会议，为的是争取人民的解放；如今，我上大学是党交给的另一个战斗任务，为的是尽快地改变祖国一穷二白的面貌，把祖国建设成为一个强大的社会主义国家。我一定要象攻碉堡一样，把科学知识拿下来:”王学斌认真地对待每一个具体的考验，自己刻苦学习，不懂就请教别人，以高度的阶级责任感赢得了学习上的节节胜利，现在各门课程都跟得上，而且取得了良好的成绩。"},{"type":"paragraph","text":"干部班学生在年级党支部的直接领导下，及时总结学习经验，逐步摸出学习规律。新多染织厂副厂长赵修支、上海国棉二十一厂副厂长许泉福等，都在班级里介绍了自己的学习体会，他们认为要学好，一定要有决心、有信心、有耐心、有恒心；有志气、有朝气、有勇气；抓时间，抓规律；刻苦学、虚心学、认真学；对每一个疑难问题，都要寻根究底，不学会不罢休。这样，他们在第一学年补习完了初高中的数理化课程，在第二学年和第三学年学完了高等数理化和制图、理论力学、纺工艺学、织工艺学等十五门课程，达到大学专修科水平。"},{"type":"paragraph","text":"党的无微不至的关怀和正确的教导，是干部班学生在学习中取得巨大成绩的根本保证、学院党委认为办好这个班是贯彻党的教育方针、贯彻教育工作中阶级路线的一项重要措施。为了保证这个班的学习质量，学院党委从各有关的系和教研组选派了政治上业务上优秀的教师担负教学工作，建立了干部班工作委员会，专门负责干部班的教学问题，党委领导同志经常深入班级，组织座谈，了解他们生活和思想情况，及时帮助他们安排劳逸，鼓励他们克服困难。同时在教学上走群众路线，根据老干部政治觉悟高、阶级斗争和生产斗争经验丰富的特点，不断研究改进教学方法，加强理论联系实际的现场教学和实习，保证他们学得更好。去年寒假，该院干部班向国家输送了第一批毕业生、今年寒假又将毕业一批。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cr020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东纺织工学院干部班学生在织物实验室进行织物结构的试验、</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cr020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东纺织工学院干部班学生在进行机械设计，自左至右:许泉福(上海国棉廿一厂副厂长)，高志宏(郑州国棉五厂副厂长)、李敦仁(原上海公私合营恒通棉纺厂厂长)、(本报记者报)</FONT>"}]}