{"id":413273,"date":[{"year":1960,"month":12,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1888","ytitle":"题材广泛　风格多样","mtitle":"发挥轻音乐积极作用","ftitle":"上海音乐工作者写出一批新颖作品","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海音乐工作者在党的“百花齐放、百家争鸣”方针的指引下，几年来特别是大跃进以来，创作、改编了不少令人喜爱的轻音乐作品，这些作品在内容和形式上突破了过去的老框框，表现了创新精神，为建立我国社会主义的民族的轻音乐艺术作了有益的贡献."},{"type":"paragraph","text":"乐曲的题材相当广泛，基本上反映了我们现实生活的各个方面。作品以优美的旋律，明快的节奏和动人的普乐形象、歌颂了三面红旗，歌唱了新人新事、描述了祖国大自然的风貌，反映了群众丰富多彩的生活情趣、曲调清新欢快，富有抒情性。在形式上，也是多种多样，它已突破了过去一般人认为轻普乐形式的范围、创造了一些为我国人民喜闻乐见的新形式、如小提琴齐奏曲、大提琴和低音提琴齐奏曲、小乐队乐曲、别具风格的表演唱和小合唱等、属于民族器乐的轻普乐，也创作了不少。这些新颖的轻音乐作品，是我们新时代的产物，是人民新生活的产物，是普乐工作者在继承、学习、研究民族、民间普乐优秀传统的基础上创作出来的，因此不少作品具有较鲜明的民族音乐旋律和节奏，易于为广大群众所欣赏。"},{"type":"paragraph","text":"这些乐曲的作者、有专业作曲家，有业余和年青的音乐工作者。一些新颖的形式，就是这些卓青作者创造的。"},{"type":"paragraph","text":"上海音乐学院青年同学创作的小乐队曲和小提琴齐奏曲、用西洋乐器、民族音调成功地表现了新时代的新事物，具有鲜明的民族色彩和中国气派，形成了一种新的轻音乐风格、如象小乐队曲“找窍门”，在西洋乐器中加进了板鼓，灵活地使用了民族音乐的表现手法，旋律线条有高有低，细致地刻划了技术革命中的工人形象、这个作品反映了重大题材，但听来却使人感到亲切、愉快、小类琴齐奏曲中，有“四季调”、“报小车”、“山区公路通车了”等作品、这些乐曲轻快、活泼，富有吸引力，既表现了新时代激越的情绪，也刻划了劳动者内在的思想感情。此外、上海交响乐团的大提琴和低音提琴齐奏曲“送我一枝玫瑰花”，也是一种新颖的受人欢迎的具有民族风格的形式。"},{"type":"paragraph","text":"这些形式的出现决不是偶然的，它是随着时代的推动而成长的、例如小类琴齐奏这种形式，就是普乐学院同学在大跃进中深入生活时，创造出来的一原因是为了更好地表现出时代的气势，因此，采用了齐奏的形式。这说明要创造群众喜闻乐见的新的内容和形式的经普乐作品，同样需要深入生活、闭门造车是不行的。"},{"type":"paragraph","text":"轻快、明朗、风趣、乡土味浓的表演唱，也是大跃进以来在上海出现的一种受人喜爱的轻音乐形式。但其中的一些歌曲，如“夸四员”“我是一个饲养员”“四贝小唱”等，有人认为它们的普乐形象不够单一，不能算做轻音乐。这是可以断续探讨的。但就声乐方面的某些具有幽默诙谐、曲调欢快特点的表演唱、小合唱、小细唱来说，在轻音乐领域中是大有发展余地的。"},{"type":"paragraph","text":"在创作改编的经普乐乐曲中，有许多具有民族色彩的作品、其中不少是根据民间乐曲改编加工的。如象小类琴独奏“灯节”是出于民间二胡曲，双簧管独奏，十八板，出于流行于河南一带的唢呐曲，管弦乐合奏“采茶灯”采用了福建民歌“采茶扑蝶”的曲调，小乐队“旱天雷”"},{"type":"paragraph","text":"则取于广东音乐。由此可见，我国民间普乐中蕴藏着丰富的经普乐素材，只要我们把手伸向民间，学习民族普乐的传统表现手法，并适当借整西洋的表现手法，努力使西洋管弦乐民族化，创造具有民族风格的经普床，是大有可为的。"},{"type":"paragraph","text":"民族器乐中的轻音乐作品，如“祖国之春”“人民公社晚会”“工地勤白”“春之歌”等，也是大跃进以来出现的。其中如合奏曲“祖调之春”一直受到群众欢迎，国庆十周年时还把它改成了集体舞曲、这表明创造民族的经普乐有了更加广阔的天地。"},{"type":"paragraph","text":"上海近年来创作、改编的经普乐或具有轻音乐性质的作品，数量是可观的。除了上面提到的一些外，还有“公社报几所”“江南好风光”“春到草原”“春之舞”“欢乐”“贝格的新春”“不见英雄花不开”“鲜花调”“连环扣”“孔雀开屏”“二泉映月”“快乐的啰嗦”“步步高”“山歌”“黄昏归牧”“美丽的祖国”“幸福花开遍地香”“百灵鸟，你这美妙的歌手”“我是快乐的百灵鸟”“柑子树”“丰收舞曲”“晚会圆舞曲”“新春圆舞曲”等。数量虽多，但仍不能充分满足人们文化生活的需求、特别是独唱、独奏和各类舞曲、更见缺少。"},{"type":"paragraph","text":"经普乐是音乐艺术中最具群众性的一种普乐，由于它的篇幅短小、形式简洁、情绪轻快热情，最易为群众接受，在现实生活中，它起着轻武器的战斗作用、因而创作更多更好鼓舞人们生产情绪、活跃人们精神生活的经普乐作品，就成了专业和业余作曲者们的一项重要课题。最近，上海各专业音乐团体都打算要创作更多更好的轻音乐作品，这是好清里、人们盼望在明年能听到更多的，丰富多采的，具有时代新声的动人心弦的轻音乐作品。"}]}