{"id":413283,"date":[{"year":1960,"month":12,"day":28}],"page":"4","source":"新华社,塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"世界社会主义体系的经济力量不断增长","genre":"","count":"1420","ytitle":"发展速度大大超过七年计划原订指标","mtitle":"苏联将超完成今年生产建设任务","ftitle":"钢产量达到六千五百万吨电力总产量达到三千亿度","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科27日电】　本社记者报道:苏联工农业劳动者在宏伟的七年计划(1959-1965年)的鼓舞下，热情高涨，奋勇劳动，胜利地完成着今年的生产和建设任务，使国民经济获得了进一步的发展，"},{"type":"paragraph","text":"据苏联报刊报道，苏联今年国民经济发展的一个显著特点是:各部门，特别是工业部门的发展速度大大地超过了七年计划控制数字原订的指标。预计，今年全国的工业生产计划将超额3%完成，工业总产值将比去年增长10%。1959和1960年这两年的工业总产值将比1958年增长23%。"},{"type":"paragraph","text":"在执行优先发展重工业方针的基础上，苏联今年重工业部门重要产品的增长额超过了以往最高的年度的增长额，钢铁工业、机器制造业和电力工业工人在生产中取得的成就十分突出、据报道，今年钢产量的纯增长额，将继去年创造的苏联钢铁工业史上的五百万吨空前纪录之后，达到五百一十万吨以上。这将使全年的钢产量突破六千万吨大关而达到六千五百万吨左右，差不多相当于苏联在1918-1935年十八年期间钢产量的总和，在国民经济的技术进步中担负着重要任务的机器制造工业，今年十分迅速地增加了第一流机器装备、机械化和自动化作业线的生产、预计，自动化和半自动化的镟床产量将比去年增加五分之一左右，高度精密的车床、机器制造业用的自动化和半自动化作业线、控制仪器和计算机的产量，要比去年增产三分之一以上，电力工业的发展也很迅速。在这一年中，芯联共有六百多万瓦新的发电能力投入生产，即比以往平均每年投入生产的发电能力增加约一百万瓦，这使苏联今年的发电能力达到六千五百万瓦，电力总产量将达到三千亿度，比1920年总发电量增加约六百倍。"},{"type":"paragraph","text":"此外，苏联的化学、石油、水泥等工业也继续获得了高速度的发展，一些重要产品的产量都将有极大的增长，例如，同1958年比较，塑料和合成树脂的生产都将增长50%，化学纤维将增长49%，合成乙醇将大约增长两倍、石油开采量将比去年增长一千八百万吨，轻工业生产也获得了发展，消费品的生产今年将增长8%，"},{"type":"paragraph","text":"迅速和大规模地进行基本建设，是推动苏联今年国民经济进一步发展的一个重要环节、今年，国家的基本建设投资比去年增加了二百八十亿户布。一年之中有一千多项大工程建成并投入生产，即平均每昼夜就有三项工程完工和投入生产。在新建成的企业中，有许多都是世界第一流的，例如，今年11月乌克兰的克里沃罗格市列宁钢铁厂建成了世界上最大的一座高炉，它的容积是二千立方米。世界上最大的水电站——发电能力达二百四十一万五千瓦的斯大林格勒水电站，也是在今年末建成的、据统计，自七年计划执行以来，苏联已经建成了两千多项新的大型工程，两年中用于国民经济基本建设的投资，比第二次世界大战前二十二年的投资总和还多。"},{"type":"paragraph","text":"在农业战线上，今年苏联许多地区的自然条件对农业生产十分不利、但是，广大农业劳动者通过辛勤的劳动，仍然获得了良好的收成。据报道，今年国家的谷物收购量仍不低于去年。今年是苏联甜菜生产最高的年份、油料作物、水果、茶叶等的收购量都将超过去年。棉花也获得了良好的收成，在畜牧业方面，牲畜头数和国家畜产品的收购量也高于去年、根据1月到10月的材料，肉类收购量比去年同期多6%，牛奶多4%，蛋类多14%，"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cs040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为克里沃罗格市列宁钢铁厂新建的高炉，它的容积达二千立方米，是目前世界上最大的高炉。　(塔斯社稿　新华社发)</FONT>"}]}