{"id":413262,"date":[{"year":1960,"month":12,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1764","ytitle":"合理安排生产　全面关心生活","mtitle":"东湾三小队有力发挥战斗作用","ftitle":"干部认真执行党的政策社员干劲充沛迅速改变了穷队面貌","authors":["姜万云"],"text":[{"type":"paragraph","text":"【本报讯】　上海市上海县龙华人民公社东湾生产队第三小队，干部发扬带头苦干、细致踏实的优良作风，认真执行党的政策，因人制宜巧用兵，因地制宜巧种田，有力地发挥了小队的战斗作用，使整个小队朝气蓬勃，干劲充沛，生产步步提高，社员生活也得到改善。"},{"type":"paragraph","text":"因人制宜巧用兵　因地制宜巧种田"},{"type":"paragraph","text":"人，是生产力中最活跃的因素。第三小队为了使每个人的作用都能得到充分发挥，非常注意因人制宜巧用兵，合理使用劳勃力。在大田生产的安排上，小队根据自己所种植的作物和每个社员对各种作物生产技能的熟练情况，划分了药材、水稻、棉花、蔬菜四个专业生产组，这样就既便于领导，又能发挥社员特长，不断提高生产技术。如沈金州是种水稻的老把式，小队分工叫他领弓水稻专业组，他把自己多年来积累的水稻种棉经验都贡献了出来，由于他能对早稻掌把好季节，施肥均匀，水浆管理好，使早稻获得了丰收。在分配一般劳动任务时，小队也照顾社员具体情况，巧作安排。队里种的药材较多，采下的药材要经常往市里送，小队长考虑到妇女体弱路不熟的困难，就与社员协商好，路远的地方由男社员送，路近的地方让女社员送。"},{"type":"paragraph","text":"这十小队一方面努力做到“人尽其才”，另方面又努力做到“地尽其力”、三小队共有土地303亩，小队对每块地的土质、服瘠、地势及每块地适合于种植的作物，进行了一次普通调查，甚至通在合作化以前每块土地的作物生长情况也进行了调查、小队长沈香财把这些情况都详细地配在本干上，作为安排作物经营的参考资料、小队还努力把高土地利用率，今年，他们在药材田里插种蔬菜，就为公社增加了六千多元的收入、小队贯彻党关于十边地的政策后，社员都见缝插针，把河边、路旁、屋前屋后的零星土地，也全部种上了蔬菜和蚕豆。"},{"type":"paragraph","text":"朝气蓬勃战斗队　温暖人心大家庭"},{"type":"paragraph","text":"这十小队的干部，都是贫农、下中衣出身，他们的共同特色是实干家，上边万条线，下边一根针.生产小队是农村人民公社最基层的组织，工作很多，但是这十小队的干部们研究工作的时间安排得很好，从不耽误生产、生产上吃重的活几，干部总是不声不响抢到前面去做、干部对于小队交给自己的任务，也是勤勤恳恳努力完成，毫不特殊化。"},{"type":"paragraph","text":"社员们对干部这种实干家的作风很满意，他们说:“干部积极带头，我们也愈做愈起劲，样样都想奔在前头。”今年秋天，他们种了一百二十多亩三麦油菜，任务繁重，快到11月底了还没种好，社员看看着急了，就纷纷冒雨抢种，终于在11月30日按时完成了三秋的把种任务、社员的劳动热情高涨，出勤率经常保持在95%以上。社员们的心被集体利益拧在一起，关心社里的事情，象关心自己家里的事情一样、例如，秋收后田里堆着许多棉花稭，社员每次收工时就自动抱二捆回来，好给社里省些人工。"},{"type":"paragraph","text":"群众干劲愈足，愈要关心群众生活。这个小队在抓生产的同时，又积极办好公共食堂、托儿所等集体福利事业。食堂种了十三亩蔬菜，能保证每个社员每天吃蔬菜一斤半左右。食堂在保证社员吃饱吃好的原则下，半数以上的人家还都有节余粮。为了方便社员，食堂还一天三次供应开水、托儿所办得也受社员欢迎，托儿所里热天有凉席，冷天有棉被，两个阿姨都是思想进步、清洁卫生、热爱儿童的好社员，对儿童关怀细致，体贴周到、孩子在托儿所里长得活泼健康，逗人喜爱、小队不仅关心社员的集体生活，而且在分配社员劳动时，也照顾到社员的身体状况。如小队干部见老年社员争着下田干活，就主动把松土、除草、拣药材、拾棉花等轻活分配给他们干。这样，社员尝到了集体劳动的乐趣，劳动时心情更加舒畅，感到自己象生活在一十温暖的大家庭里一样，就更加全心全意搞好生产。"},{"type":"paragraph","text":"生产步步高　生活年年好"},{"type":"paragraph","text":"东湾生产队第三小队，由于认真执行党的政策，干部群众一条心，一股劲，发挥了小队的战斗作用，迅速改变了穷队面貌。去年，他们种的一百多亩药材获得了大好收成，黄菊花每亩地平均收获干菊花二百多斤。一位种了儿十年药材的老技术员看了喷喷称奇说:，我种了这多年药材，最多每亩只收到过七十多斤·这样高的产量还是第一次见到!、今年又是丰收年景。"},{"type":"paragraph","text":"生产迅速发展，社员生活也步步提高，社员去年的收入平均比公社化以前增加了50%以上。这个小队，解放前96%以上的人家都是贫农和下中农，衣食不周，现在不仅穿得暖，吃得饱。而且几乎家家户户都有储蓄。(姜万云)"}]}