{"id":413203,"date":[{"year":1960,"month":12,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1645","ytitle":"市东中学党支部发动教师深入学生小组","mtitle":"思想工作做到每个学生身上","ftitle":"任课教师和班主任密切配合管教又管导","authors":["周先达","郑菘华"],"text":[{"type":"paragraph","text":"【本报讯】　上海市市东中学党支部发动全校教师，深入到学生中做思想工作，把思想工作落实到每个学生的身上。"},{"type":"paragraph","text":"为了改变过去思想教育仅仅依靠政治教师、班主任来做的情况，党支部在本学期开学前后，结合以粮、钢为中心的增产节约运动的开展，向教师提出了“个个深入小组，人人做思想工作”的要求。支部向教师们指出:深入小组的目的是为了了解学生、密切师生关系，进行政治思想教育，进一步提高教育质量；而搞好小组的关键又在于热爱学生，自发学生的自觉。文部又针对教师中存在的“深入学生与提高教育质量有矛盾”的思想，组织讨论，统一认识，同时组织了深入了解学生的点滴经验交流会，解决教师们缺乏具体办法的困难。支部书记和校长还亲自分别深入到两个班级种试验田，为教师们作出示范，从而鼓舞了教师们的工作热情，加强了信心，学校领导根据教师任课情况，安排分配到各个班级，每人辅导一个小组，以深入了解学生的思想、劳动、学习、健康等全面情况，配合班主任和因、队组织，共同向学生进行教育。这个办法实行以来，效果很好。过去，任课教师除上课外，很少与学生接触，现在，他们能与学生谈心，听取学生意见，参加班会和座谈会；在自修课时深入教室进行辅导；和学生一起参加劳动，做到既管教又管导。"},{"type":"paragraph","text":"教师深入到学生中去之后，密切了师生之间的感情、过去，学生有缺点，教师责怪的多；有的学生对教师也不够尊敬、自从教师深入了解学生、全面关心学生后，改善了师生关系。例如:初三有位俄文教师，过去学生回答不出问题，常常批评、责备学生，使学生失去信心，成绩未能提高，有的学生甚至看见教师就避开，免得挨批评、班主任了解这情况后，就向俄文教师提意见，俄文教师就主动深入学生小组，耐心辅导，把过去教的基本概念重新复习，改卷时，向学生具体解释指导。这样同学们对教师的隔阂解除了，学习积极性提高了、任课教师深入学生后，与班主"},{"type":"paragraph","text":"任密切配合，使思想教育步调一致，他们除了每周固定时间研究班级工作外，随时商量工作，研究问题，一起研究政治教育计划、分工组织班级活动，共同负起教育责任。为了调动学生的学习积极性，高一(2)班三位教师分工深入一个小组了解情况，然后一起分析，找出学生在学习中存在的主要问题是:学习上抱任务观点，同时不会掌握正确的方法、教师们就订出工作重点，在课堂教学或深入小组时，着重端正学生学习观点，具体指导学习方法、任课教师又协助班主任举行一次关于学习观点学习方法的主题班会。经过教师们共同的努力，学生的学习积极性大有提高，作业也认真了、任课教师与班主任的密切配合，成为班主任的有力助手，班主任发挥了教育工作的核心作用，使教育工作更加有效了。"},{"type":"paragraph","text":"教师普遍深入学生，全面了解学生，使政治思想教育做到有的放矢。有些学生学习不够努力，教师对这一情况进行了分析，找出主要原因是身在福中不知福，不懂得今天幸福的由来。教师们就组织学生进行回忆、对比、访问等活动，自发阶级觉悟、经过有的放矢的教育，学生觉悟提高了，学习认真起来。高一(2)班有一个学生上课总是不专心，教师一再教育，效果不大。庞茗老师深入了解，与他个别谈心，找到了他学习不好的重要原因是他患有深度近视眼，认为反正学习有困难，混过几年高中，就去找工作做。教师就针对这一思想进行教育，指出应该怎样正确对待疾病、前途和学习，端正了他的认识。"},{"type":"paragraph","text":"教师们深入了解学生后，也使教学密切联系学生实际，提高了教学效果。初二语文教师张景华，在教“我们共产党人三个标志”一文前，由于深入了解到初二(1)班一部分学生中有不团结情况，就在讲课中突出了团结的重要性，引导同学正确对待同学之间的关系和珍惜同学之间的友谊、经过教师联系实际的教育，使学生对课文理解更深透，很多学生当场表示要加强团结。教师深入学生后，也找到了教学中的问题，从而积极改进教学。"},{"type":"paragraph","text":"目前，学校党支部要求全校教师继续深入学生，人人动手，把思想教育工作做得更加细致，更加落实。"},{"type":"paragraph","text":"(周先达、郑菘华)"}]}