{"id":413357,"date":[{"year":1960,"month":12,"day":30}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1326","ytitle":"赫鲁晓夫就联大关于给殖民地人民独立的宣言发表声明","mtitle":"应当把殖民主义埋葬掉","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京28日电】　塔斯社莫斯科27日电:赫鲁晓夫就联合国大会关于给予殖民地国家和人民独立的宣言发表了一项声明。"},{"type":"paragraph","text":"苏联政府首脑说:“有理由认为，联合国大会所通过的决议是那些在争取和平和各国人民的独立的斗争中采取一贯立场的各国所取得的巨大胜利。”"},{"type":"paragraph","text":"赫鲁晓夫指出:“这是一贯争取使一切被压迫国家人民获得民族解放和民族复兴的社会主义各国的巨大胜利，这是反对殖民主义的亚洲、非洲和拉丁美洲各独立国家的外交政策的巨大胜利；这也是西方各爱好和平和自由的国家和力量的胜利。”"},{"type":"paragraph","text":"赫鲁晓夫指出，苏联的建议，自始至终贯穿着各个民族和各国人民自由、平等和友好的这一崇高的列宁主义思想，这一建议的实质在联合国决议中得到了反映。赫鲁晓夫说，因此，苏联的宣言可以被认为是联合国决议的政治基础。"},{"type":"paragraph","text":"赫鲁晓夫说，联大通过的关于给予殖民地国家和人民独立的宣言表明，在我们的时代里，反对可耻的殖民主义枷锁的统一战线是何等地成长壮大了起来。甚至象奥地利、瑞典、丹麦、挪威、芬兰、加拿大、新西兰等这样许多资本主义国家也都同意了关于消灭殖民主义的决议。"},{"type":"paragraph","text":"赫鲁晓夫继续说，这说明苏联的论断，其中也包括我们提出的宣言中的论断的正确性。即:殖民主义已经成了各国和各国人民的沉重负担，它的丧钟敲响了，应当把它埋葬。"},{"type":"paragraph","text":"赫鲁晓夫认为，给于殖民地国家和人民独立的宣言是一个“重要的决议”，他写道:“各国人民可以祝贺自己的巨大成就。”"},{"type":"paragraph","text":"赫鲁晓夫指出，目前，全世界反对殖民主义的战线正在加强，其伟大的意义在于，“为不同社会制度国家的和平共处奠定更加牢固的基础”。"},{"type":"paragraph","text":"赫鲁晓夫指出，自然，苏联政府提交联合国大会讨论的宣言，同现在所通过的决议有所不同。苏联政府的建议更为明确，其目的在于彻底改变帝国主义统治世界的旧时代所遗留下来的各国之间和各国人民之间的那种关系。"},{"type":"paragraph","text":"赫鲁晓夫提醒说，全世界人民，首先是不久前摆脱了殖民主义桎梏的、或正在为自身解放而进行英勇斗争的各国人民，不能、也不应该把希望仅仅寄托于联合国的决议上。"},{"type":"paragraph","text":"赫鲁晓夫提到，在表决时，殖民主义国家弃权了，它们甚至连不完备的决议都不支持。显然，在殖民主义国家的这个行径后面，隐藏着它们想保持和维护腐朽的殖民主义制度的企图。苏联政府首脑强调指出，这一点是各国人民所应该考虑到的。"},{"type":"paragraph","text":"赫鲁晓夫说:“阿尔及利亚、刚果、老挝的流血事件，以及对独立的古巴和其他许多国家进行的阴谋雄辩地说明，争取摆脱殖民主义桎梏的斗争要求作更大的努力。”"},{"type":"paragraph","text":"赫鲁晓夫强调指出，现在的主要任务是争取使在联合国关于给予殖民地国家和人民独立的宣言中所反映的各国人民的意志付诸实现；争取使这个宣言中所提出的要求不要只停留在纸面上，而要体现在实际行动中。他说，苏联政府希望在联合国投票赞成关于给予殖民地国家和人民独立的宣言的一切国家用行动支持同殖民主义作斗争的措施。"},{"type":"paragraph","text":"赫鲁晓夫说:“如果殖民主义国家向联合国发出挑战，继续阻挠被压迫人民的解放和反对他们的独立，那末这些国家的人民只有坚决进行斗争来扫除他们道路上的一切障碍。在这个斗争中，他们将不是孤立的。”"},{"type":"paragraph","text":"赫鲁晓夫指出，苏联政府感到自豪的是，联合国关于消灭殖民主义的历史性决议是在社会主义的苏维埃国家倡议下通过的。"}]}