{"id":413382,"date":[{"year":1960,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1804","ytitle":"","mtitle":"战斗的颂歌","ftitle":"——看“战斗的古巴”大型纪录片","authors":["金仲华"],"text":[{"type":"paragraph","text":"金仲华"},{"type":"paragraph","text":"转眼就是一九六一年元旦了。英雄的古巴人民在推翻了巴蒂斯塔反动独裁统治之后，接着又对美帝国主义的狂暴侵路威胁展开轰轰烈烈、针锋相对的斗争，已经整整两个年头了。在这个时候，看到大型彩色纪录片“战斗的古巴”在本市上演，是十分令人兴奋的。"},{"type":"paragraph","text":"特别有意义的，这是我国摄影师亲自到古巴去拍摄的一部纪录片。它不仅使我们能看到这个被称为“加勒仕海上的明珠”的岛国的许多美而、动人的镜头，而且这是记述古巴人民英勇的革命斗争的真实纪录。"},{"type":"paragraph","text":"这个富饶美丽的岛，本来可以说是得天独厚的海上乐园。但是，自从西方的殖民主义者到来后，就开始了它的血泪斑斑的历史。英勇的古巴人民对残暴的西班牙殖民者进行了三百多年的不屈不挠的斗争。到十九世纪末年，腐朽没落的西班牙帝国的统治已经摇摇欲坠了；可是另一个侵略强盗美帝国主义却来“填补”它的“真空”，使古巴人民又遭受到几十年的奴役掠夺，进行了前仆后继的壮烈的斗争。这部影片的开头，采用过去的绘画和一些新闻纪录片段，扼要地介绍了这个历史的背景。"},{"type":"paragraph","text":"所有帝国主义和殖民主义者，不管它们如何凶恶残暴，到头来都不能逃过历史的裁判，人民通过坚持不屈的英勇斗争，最后一定会得到胜利的。古巴人民斗争的胜利，是又一个重要的证明。从影片中，我们看到，菲德加·卡斯特罗和古巴人民在马埃斯特腊山区燃起了斗争的烽火，农民群众揭竿而起，参加起义者的队伍，特别是一九五九年一月一日革命胜利后工农群众和各阶层人民热情洋溢、斗志昂扬的情景，以至有上百万人参加的群众示威的伟大场面，说明了古巴人民已经紧紧掌握了他们自己的命运，他们立即以无限的革命热情建设他们的新国家，同时他们又保持着高度的警惕，再接再厉地进行斗争，来保卫他们的革命胜利的果实。"},{"type":"paragraph","text":"这部影片以大量的镜头，突出地显示着英雄的古巴人民，在以卡斯特罗为首的革命政权的领导下，对美帝国主义的侵路威胁展开了针锋相对的斗争。事实证明，帝国主义的侵略本性是决不会改变的。美帝国主义对古巴革命，从造谣诬蔑、狂妄威胁直到颠复破坏，可以说是明险恶毒，无恶不作的。我们从影片的一系列镜头中，可以看到今年三月哈瓦那港口载运军火的轮船遭到阴谋破坏的大爆炸事件，美国飞机空投武器接济反革命分子和纵火焚烧甘蔗田，以及美国间谍集团明谋活动被破获的情况。这些是对于卑劣无耻的敌人的严正的控诉；同时，对于所有从事反帝革命斗争的人们，是具有深刻教育意义的。"},{"type":"paragraph","text":"另一方面，我们又从影片中看到了许多令人鼓舞的场面。这部纪录片的拍摄恰好是在今年古巴人民反对美帝斗争达到一个高潮的期间:美帝国主义的阴谋颠复破坏手段遭到接连失败后，它终于采取了最可耻的一手，用突然削减古巴糖进口定额的方法，企图从经济上扼死古巴的革命、但是美帝国主义的阴谋完全失败了，它遭到了古巴革命政府狠狠的回击:八月初旬，古巴政府宣布把美国垄断资本控制着古巴经济命脉的几十个大企业，完全收归国有，其中包括古巴电力公司、电话公司、埃索、德士古和辛克莱三家石油公司、三十六家糖厂、美国的银行和矿业公司，以及号称“绿色的魔鬼”的美国联合果品公司，等等。我们爪影片上可以生动地看到，当卡斯特罗总理在群众大会上宣布这个命令的时候，当工、农民兵前去接管这些长期吸吮着古巴人民血汗的企业和大庄园的时候，当他们把过去耀武扬威的星条旗拉下来，把标识着古巴人民财产的牌子挂上去的时候，广大群众是感到多么扬眉吐气、斗志高昂啊!"},{"type":"paragraph","text":"斗争的另一高潮是九月初在哈瓦那百万群众的示威大会上，通过了古巴人民和所有拉丁美洲人民的共同斗争纲领“哈瓦那宣言”。也就是在这个大会上，古巴革命政府宣布了同中华人民共和国正式建立邦交。我们可以从许多特写镜头上，看到群众个个欢欣鼓舞，意气风发，精神振奋。群众高举着“要古巴、不要美国佬!”的标语，喊起了这个响亮的口号、他们还满怀信心地宣布:“今天，胜利属于古巴人民；明天，胜利将属于所有拉丁美洲人民!”"},{"type":"paragraph","text":"这部影片中还纪录着中国贸易代表团和中国艺术团访问古巴、受到热烈欢迎和签订中古贸易及文化协定的重要场面、这也是特别有意义的。中国人民对于古巴人民的英勇斗争，以及对于所有拉丁美洲各国人民反对美帝国主义侵略、维护民族主权独立的斗争，一向是抱着深切的同情，表示坚决的支持的、我们相信，“战斗的古巴”这部大型纪录片的拍摄和演出，是对于英雄的古巴人民的战斗的颂歌，也是中国和古巴人民以至整个拉丁美洲人民的战斗的友谊的象征!"}]}