{"id":413375,"date":[{"year":1960,"month":12,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3705","ytitle":"","mtitle":"上海工人赞","ftitle":"","authors":["张煦棠","黄添华"],"text":[{"type":"paragraph","text":"张煦棠　黄添华"},{"type":"paragraph","text":"记载着光辉胜利的1960年，即将过去。"},{"type":"paragraph","text":"岁序更新。亲爱的读者，当我们还未揭开采访本子上新的一页的时候，给你们再写点什么，为1960年再写下点什么呢?"},{"type":"paragraph","text":"写工人，写英雄的上海工人吧!今年，上海工业生产又一次取得了持续跃进的伟大成就。无论是成千上万吨优质钢材，无论是一台台高级精密的机床，无论是一套套机电设备，也无论是五光十色的高精尖新的轻纺产品，都显示了党的总路线、大跃进、人民公社三面红旗的巨大威力、创造这些成就的上海百万工人、我们英勇的旗手呵，他们有多多少少可歌可颂的事迹可以写上六十年代英雄史诗的扉页啊!"},{"type":"paragraph","text":"革命者的雄心大志"},{"type":"paragraph","text":"上海工人是一种什么样的人呢?过去，在同帝国主义和反动派进行斗争中，他们坚强不屈；今天，在改造自然、建设社会主义强国的斗争中，更表现了发愤图强，艰苦奋斗的高贵品质。上海工人就是这种具有无产阶级的伟大志气的人。"},{"type":"paragraph","text":"亲爱的读者，你们该记得，六十年代第一春上海技术革命的大风暴是从志成兴“一把菜刀闹革命”起的头吧!上海电机厂技术革命的风暴也起自手工操作比重最大的冲剪车间。这说明了什么?落后的生产方式阻挡了工人们大跃进的步伐，违背了人们迅速改变祖国“一穷二白”面貌的强烈愿望。冲破阻挡我们的事业前进的障碍!彻底改变落后的生产方式!于是，上海工人用“穷棒子”的革命精神，掀起了翻天复地的技术革命大风暴。多少革新者的形象，使人们长久不忘。沈芙蓉，这位三个孩子的妈妈、金星金笔厂普通的装配工，她迫切要求丢掉落后的手工操作，事事在意，处处用心，乘过百货商店的自动扶梯，回厂搞了一台自动烘尖机；看到家里买来的螃蟹那两只凶猛的钳子，她琢磨起自动抝笔尖机。上海电机厂有个老工人陈书金星期天路过厂屋子弟小学，看到孩子们在荡秋千，他找到了革新关键的纽结。他立刻奔回厂去，运用荡来荡去的机械能守恒和惯性的原理，做成了活络整料机。日常生活中极其平凡的小事，成了有心人技术革命的启示。有心人，这是什么样的心啊?是上海工人建设强大祖国的雄心!"},{"type":"paragraph","text":"是的，上海工人是怀着革命者的雄心大志跨入六十年代的。王林鹤不畏艰难，试验三百七个一次，制成了高压电桥，攀登了科学技术的高峰。一个几年前还是保姆的女工磨英，以誓不罢休的精神，在同志们的帮助下，试制精密尖端仪器获得成功、力争生产出第一流的产品，已经成为上海工人检验自己工作的准则。在车床旁，在织布机旁，在装配台前，人们想着同一个念头:“我这个另件，我这匹布，我这台机器，合乎国家的要求，达到了第一流的水平吗?”有这么一个工厂，他们生产的柴油机装配成为拖拉机，拖拉机一台台送往农村人民公社，突然，有一天社员们写信给工厂反映拖拉机的缺点，工人们听到这个消息，亲自跑到公社里去，听社员讲拖拉机的使用情况，在田头看拖拉机操作，听了，看了还不够，有的工人又从社员手里接过拖拉机来翻土耕地，他们要仔细看看自己亲手制造出来的机器，在农业战线上是不是“称职”。离开了公社，一路上他们议论着、思考着产品的毛病，这，不能容忍!回到厂里，他们展开鸣放辩论，提出了八十八条针对提高质量的技术革新措施。更重要的是人们的思想变啦，以前，检验员对工人的另件提出意见时，有人会说:“算了吧，保你管用。”可现在呢?工人们自己检验了不算，还会拿着另件跑到检验员的面前说:“请你再检查一下。”一个星期，二个星期过去了，柴油机的质量在提高。星期天，几个工人又跑到公社的田头，倾听着拖拉机的吼声。"},{"type":"paragraph","text":"看来这故事平淡无奇，但是这却告诉你一个真理:那怕是生产一颗螺丝钉，也一定要顶呱呱!上海工人正是这样把自己的雄心大志倾注在日常的劳动中。"},{"type":"paragraph","text":"无穷无尽的精力"},{"type":"paragraph","text":"前几天，我们去访问过李福祥，这位全国闻名的出色的镗工，今年上半年他在实际工作的四个月中，就完成了十五个月的工作量。现在他是上海锅炉厂的工程师了，每天他要忙着做科学研究工作，下午还要进上海工业业余大学学习；试验研究工作中的关键费他思考，代数、物理的习题他得按时上交。这该够他忙了吧?可是，李福祥认真阅读毛主席的著作，挤时间自修俄文；车间是他成长的老家，又怎肯坐进办公室就忘了家，需要解决什么技术革命中的关键，常常少不了他。即使这样，李福祥总觉得自己献给伟大事业的力量还是太少。这一年来，他陆续写了四十多篇文章。有一次，他在跃进的行列中忽然听得有人窃窃私语，说什么一个人只有两只手，做工搞生产，也得慢慢来。这该对吗?不!一个人只要有一颗热爱社会主义事业的红心，他就会千方百计开动脑筋，技术革命会给我们增手添翅，搞生产虽然只有双手，也能飞奔。李福祥提起笔采写了一篇杂文“千手观音”。李福祥手中的刀具，曾经创造出无数的奇迹，如今，这位在解放前给地主放过牛的工程师，掌握了文化，他手中的笔，也要为党和人民的伟大事业尽一分力了。"},{"type":"paragraph","text":"在李福祥的身上，在其他许许多多优秀工人的身上，我们看到了上海工人忠于党的事业的心，他们浑身上下充满着无穷无尽的精力，使人感到在这些英雄们面前无坚不可摧，无高不可攀、但是，高楼万丈乃是从基础开始，登珠穆拉玛峰之巅，也得从大本营出发。上海工人在建设社会主义大厦的艰巨任务中，他们深切了解，我们的国家还穷，底子还薄，他们勤勤恳恳，埋头苦干，终于创造了出色成绩。"},{"type":"paragraph","text":"上海自行车工厂原是由一百多家小厂合并起来的，生产劳动车和自行车，今年，国家需要他们生产我们自己的摩托车，造摩托车!就靠这些简陋不堪，陈旧得很的“老爷”设备吗?不靠它，难道伸手向国家要吗?工人们可不愿意做伸手派，更不愿坐等买了新机器装备好了再来生产摩托车。这样，他们立刻着手在简陋的设备上动脑筋，能修的修，能改的改。电装车间接到了制造“里程表”的任务，什么是“里程表”?工人没有见到过。年轻的生产组长郭志良说:“没有见过怕什么，我们国家飞机、汽车都能造，摩托车的里程表更难不住我们”。他们把“里程表”拆开一看，精密又复杂。有个老工人说:“这另件虽小，我戴上老花眼镜也要把它造出来。”他们用三角铁和废旧料白手起家造起了磨床、小巧的钟表车床等八台土设备、十四套夹具，凡是生产“里程表”所需要的设备，除了缺一台冲床，一应俱全。造磨床的时候，需要一条弹簧，有人买回来一条新的，郭志良拿到手里一问，要三十六元，他连忙摆摆手，“去退还吧，我们自己可以搞一条。”"},{"type":"paragraph","text":"我们见到过自行车工厂造的摩托车，也看到了那“里程表”，还参观过车间。眼看着郭志良和他小组的工人在自制的土设备上生产，遐想着奔驰在祖国原野上的摩托车。你能不由衷地为上海工人感到骄傲吗!"},{"type":"paragraph","text":"把方便让给别人"},{"type":"paragraph","text":"对待自己面前的困难，他们总是毫不畏缩地去攻克它。有位工人说过这样意义深刻的话:“事事依靠别人，那就一辈子也别想超过人家。”对待同志呢，当别人遇到困难的时候呢?上海工人有一句最响亮的话:“把方便让给别人!”象曹慧菊那样把好车子让给别人，帮助同志赶上自己的动人事例，今天，真不知有多少。上钢一厂一转炉车间的老工人盛承厚，他的职务是运砖工，但他不光是当化铁炉要检修的时候，准确及时地把几千块不同规格的耐火砖运到炉前就算数了。修炉开始了，他拿起铁钎，跳进火热的炉膛做拆炉工了。炉子修好了，他又变成了清洁工，一声不响地把一堆堆小山似的炉渣、垃圾运走，化铁炉生产的时候，盛承厚立刻把装得满满的料车推到炉子跟前、谁能分清他是什么“工”呢?王土良是上海机床电器厂的冲床工，可是这个年轻人，肩上常常挂着一只背包，下了班就到各个车间屋转采转去，单看别人操作，如果看到了那一种另件加工过程复杂，或是工效低，他就会跑到这个车间的领导那里，征求同意，然后把这个另件往背包里一放，拿去研究怎么改革了。去年以来，王土良已经主动帮助兄弟工利实现了八十多项革新、一切为了我们伟大事业的胜利，他们就是这种专拣重担子挑的人。"},{"type":"paragraph","text":"平凡工作的不平凡事迹"},{"type":"paragraph","text":"在极其平凡的工作岗位上，也闪耀着上海工人发愤图强、艰苦奋斗的动人火花。缝纫工曹关福对待自己的工作勤勤恳恳，七年如一日，经过他的手的产品有七十五万件。七十五万件啊!这中间除了两件二等品，七十四万九千九百九十八件，件件都是一等品。没有对国家财产的强烈责任感，没有一颗无比热爱社会主义的心，谈何容易!"},{"type":"paragraph","text":"亲爱的读者!你听到过尤保全的故事吗?他是国营一印的勤务工，已经六十一岁了，他的职务是打扫打扫办公室。可是，六十一岁的年纪，小小房间的四堵墙壁，怎能限制他为社会主义、共产主义的壮丽事业英勇奋斗的饱满精力呢!厂里的事他要管，有益的事他就干。看到路上、垃圾堆里的烂铁皮、废螺丝钉，他一个个拾起来修好藏好，有一次吊煤机坏了，需要螺丝钉，人们就从尤保全的宝库屋配齐了一百五十只螺丝钉，修复了吊煤机。他拣起一只只烟头，积少成多，卖给国家，买回来几十只崭新的玻璃杯，端端正正的放在办公室里。夏天，他替工人挂帐防蚊；冬天，他在工人的更衣室屋升火保暖；雨天，他把伞送到工人手里……。"},{"type":"paragraph","text":"在我们党教导下成长起来的上海工人们，他们真正不愧是六十年代的无产阶级，1960年的日历可以扯去，英雄的业迹将光辉永存，我们这里写下的那能表达于万一，且看上海工人正以“战胜地球，建立强国”的豪迈气概，迎向伟大的1961年。"},{"type":"paragraph","text":"让我们怀着深深的敬意，从上海工人身上吸取无尽的思想力量吧!"}]}