{"id":413373,"date":[{"year":1960,"month":12,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2325","ytitle":"","mtitle":"欢呼钢铁战线的胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海人民今年立志夺取的钢的跃进果子已经到手了!敢于斗争，敢于胜利的上海钢铁工人，以工人阶级的战斗风格和坚韧不拔的革命毅力，踢开重重困难，在祖国的炼钢史上又写下了气势磅礴的一页。这是党的社会主义建设总路线的伟大胜利，是毛泽东思想的伟大胜利。在这祝贺夺钢大战全胜的时刻，我们谨向为钢而战的英雄们，以及全力支援夺钢大战的上海和全国各地的英雄好汉们，致以崇高的敬意和亲切的慰问!"},{"type":"paragraph","text":"上海钢铁战线提前超额完成国家计划和本市跃进计划的胜利，它再一次雄辩地证明了党的总路线及工业生产以钢为纲、全面跃进的方针的无比正确。去年，上海的钢铁工业取得了持续跃进的伟大胜利，今年，和全国一样，上海钢的生产要继续跃进。上海钢铁工人深深懂得钢是工业的“粮食”，也是农业机械化和农业基本建设的主要“粮食”。要使各项建设事业万马奔腾，钢的生产就得一马当先。钢铁战士们在中共上海市委的正确领导下，为了提前超额完成国家计划，展开了动人心魄的战斗。党的立即展开一个以粮、钢为中心的增产节约运动的号召，更鼓舞了钢铁战士的斗志。钢，在大家的心目中，它是成千上万的机床、轮船、火车、拖拉机……。工人们豪迈地说:“一心为了多出钢，火海刀山也敢上。”在炼钢指挥部的统一指挥下，钢铁职工集中力量，抓紧对全局具有决定意义的主要环节，打歼灭战。各级领导认真把群众的智慧和力量引导到主要矛盾上来，切切实实地解决各个时期出现的各个主要矛盾，保证了钢产量的胜利完成。夺钢大战的胜利，证实了党的方针和号召不仅深刻地揭示了我国加速社会主义建设的客观规律，而且也集中地反映了钢铁工人和上海广大人民高速度建设祖国的强烈愿望。"},{"type":"paragraph","text":"上海钢铁战线的伟大胜利，是在党的领导下，坚持政治挂帅、认真贯彻群众路线的胜利，是贯彻整风精神，调整人们相互关系、特别是领导与群众关系后的产物，也是政治思想统帅经济工作结出的硕果。今年上海钢铁战线面临的情况是:一方面，为着满足国民经济发展的需要，上海的钢既要高产、优质，又要多品种；另一方面，今年我国许多地方遭受特大自然灾害的袭击，各兄弟省市虽然在原材料上大力支援上海，但上海原料供应也曾经受到影响，而在生铁的数量和质量要求上，也存在一定困难。这就成为多炼钢、炼好钢的一个主要矛盾。客观形势要求迫切解决这一矛盾，上海各钢铁企业决定改造化铁炉，由酸性操作改为碱性操作，并采用新技术，增加炉内脱硫效能，为转炉提供温度高、含硫低的铁水。这是我国钢铁工人解放思想，从具体情况出发，高速度发展钢铁工业的一项创举。采用这一革命措施后，高硫虽然开始被遏止，但碰到了熔化慢、炉龄短、辅助材料供应不上、新技术规律还不能马上掌握等一系列困难，在这一新的矛盾面前，各钢铁企业领导在市委的指示下，进一步明确了毛主席所说的“政治工作是一切经济工作的生命线”这一顺扑不破的真理，坚持政治挂帅，深入生产一线，身到炉前，心到炉前，政治到炉前、从“看”到“干”，从“管”到“帮”，从见钢不见人，到见人见钢，和群众同甘共苦，同劳动、同商量。这就充分调动了群众的自觉性、积极性和创造性，人人以主人翁的态度对待自己的工作，抱着“魔高一尺，道高一丈，不夺高产不罢休”的决心，在钢铁战线展开了猛攻化铁炉的战斗。上钢三厂第二转炉车间一号化铁炉“政治上炉前”攻破技术关的经验，集中地反映了钢厂认真贯彻党的群众路线的伟大成果，它为钢产量的大幅度上升，找到了一条康庄大道。各钢厂、各工种认真推广“政治上炉前”的经验后，领导与群众、群众与群众之间的关系空前密切，共产主义自觉精神空前发扬，工人干劲越鼓越足，到处传诵着“一号炉的风格”。政治上炉前，跃进无止境，在整个钢铁战线上，出现了夺钢竞赛一浪高一浪，一月高一月，钢产量大幅度持续增长的局面。钢铁战士创造了钢铁增产的大好形势，钢铁战线上的大好形势又鼓舞了钢铁战士夺取更大胜利的信心和决心。进入第四季度以来，整个钢铁战线上又掀起了大搞群众运动，大造声势，大挖潜力，大力推广先进经验，大树标兵，大搞评比竞赛，大搞共产主义协作的热潮。“一条心，一股劲，干到底，夺全胜!”这是钢铁职工的战斗口号，他们就是这样夺得了全胜。"},{"type":"paragraph","text":"提前取得夺钢大战的胜利，也是上海贯彻两条腿走路方针的胜利。钢铁“小洋群”是我国钢铁工业高速度发展的一个极其重要的因素。在轰轰烈烈的夺钢大战中，除主力部队“大洋群”外，分布在非冶金局系统的七十多家工厂企业里的炼钢“小洋群”，也立下了汗马功劳。战斗在小电炉、小转炉边的职工，不但埋头搞生产，而且抬头看形势，时时刻刻把自己的炼钢任务与国家建设联系起来，提高了革命自觉性，炉子虽小志气大，创造了“多装快炼”的经验，不但使钢产量大幅度上升，成为了配合“大洋群”协同作战的一支重要力量，加速了钢铁生产的发展；而且许多单位出现了高产、优质、多品种全面跃进的大好局面，生产了多种合金钢和铸钢件，为及时支援机电工业的持续跃进作出了贡献。"},{"type":"paragraph","text":"我们欢呼钢铁战线上的伟大胜利，还因为它是全国一盘棋思想和大兴共产主义协作之风的胜利。为了保证上海胜利完成国家计划，上海及各兄弟省市，从采矿、挖煤、炼铁、炼焦、烧石灰到运输、制造设备、料场管理等等，到处摆开了战斗阵势，为钢而战；千万人用风镐凿开千重山，不见矿石心不甘；千万人转战在运输线上，为钢帅送“粮”；千万人为钢帅赶制设备……不论什么行业，什么人，只要听说钢帅需要什么就给什么；遇事“先求诸己”，而不是“先求诸人”；你为我创造条件，我为你创造条件；把困难留给自己，把方便送给别人，已经蔚为风气。"},{"type":"paragraph","text":"1960年即将在一片凯歌声中过去，在即将到来的新的1961年，我们可以看到，上海的十万钢铁战士，将完成更艰巨的任务，为祖国的社会主义建设事业作出更大的贡献!"}]}