{"id":413350,"date":[{"year":1960,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百花齐放　百家争鸣","genre":"","count":"5339","ytitle":"","mtitle":"略论主观能动性疗效作用的科学根据","ftitle":"","authors":["卢于道"],"text":[{"type":"paragraph","text":"我国医学界采用综合疗法的成功，这是辩证唯物主义在医疗实践中的胜利，也向自然科学家提出了新的研究任务。"},{"type":"paragraph","text":"调动病人的主观能动性，这是医学科学界的新事物。过去，在医疗实践中，曾注意到这种精神活动的积极作用。例如，祖国医学的治疗方法，除一般内服药物疗法的八法之外，注重“情志”，要使病人“心旷神怡、情抒志悦”，特别在气功疗法中，有所谓“以意领气”，疏通经络，调和气血。西医在治疗疾病的实践中，亦曾体验到它的重要性、如粟宗华、陶菊隐先生说，“病人和医生的合作是治疗任何病症的必要条件，对于精神病的治疗，病人的合作情形更属重要。……在药物治疗和自我努力的双重条件之下，才能巩固治疗的成果。”(一)但是，一般的说，对调动病人主观能动性在医疗过程中的积极作用还没有给以应有的重视，更不能说已经成为医疗的指导思想。11月29日文汇报刊登了李超荆同志写的“论主观能动性的医学重义”，这个问题的提出，首先为广大医学工作者所关心，也是生理、心理科学界的人士应当研究的重大课题。现在，我试就主观能动性的疗效从其理论与实践方面论述其科学根据。"},{"type":"paragraph","text":"以辩证唯物主义作为指导思想"},{"type":"paragraph","text":"早在一百多年前，费尔巴哈对唯心主义的批判时指出，人们的思想意识并不是超感觉的东西，乃是物质的肉体器官(即头脑)的产物。应当说，这种看法是不够全面的。伟大的革命导师马克思、恩格斯曾经指出，费尔巴哈的缺点在于，只看到人是生物的人，而没有看到人首先是社会的人，没有看到人的社会实践；而精神活动是人在生产斗争和阶级斗争反映在头脑的产物，不是脱离社会生活而孤立地由神经细胞构成的。正因为看不到社会实践这个缺点，所以，机械唯物主义者不能正视人的主观能动性，诚如马克思所说，能动性问题被唯心论者歪曲了。我们承认人是社会的人后，这就是彻底的唯物主义，即辩证唯物主义。"},{"type":"paragraph","text":"当前，我国医学界所采用的综合疗法，首先在医师和病人之间形成良好的合作关系；医师通过政治思想工作，同时将有关疾病的发生、发展、好转、后遗症等规律，以及有关对疾病斗争的知识交给病人，构成了病人的意识内容的一部分，亦就是说病人的意识反映了客观的政治形势、社会生活及病理和生理的活动规律；在医师指导下，病人的意识活动反作用于生理活动，反作用于疾病的斗争。这样就把一般药物措施和调动病人主观能动性相结合，而加速治疗。这是辩证唯物主义的，而不是唯心主义的，并且只有以此作为指导思想，才能正确地理解主观能动性的医疗作用。"},{"type":"paragraph","text":"精神活动对体内内脏器官有调整作用"},{"type":"paragraph","text":"发挥病人主观能动性的疗效，有没有科学根据?我们说有的。这就是巴甫洛夫关于高级神经活动生理学所提出的信号作用。"},{"type":"paragraph","text":"巴甫洛夫提出所谓精神活动，就是以条件反射为基础，这就是严格地以辩证唯物主义的决定论为指导思想。他指出，条件反射形成过程中的条件刺激就是信号；对动物机体(包括人在内)而言，在适应环境过程中，一系列信号的总和就是信号系统。首先，这里应该注意所谓“环境”，它不只是指体外环境，还包括体内环境。动物不只是对外环境的活动能形成条件反射，即内脏器官的活动，亦能形成条件反射，如呼吸、消化、循环、血糖、代谢等。这一点对内脏器官病变的医疗而言，具有决定性的意义。其次，对于动物(不包括人)而言，只有现实的第一信号系统，对人而言，其信号系统和动物有共同之处，亦有不同之处、人不只具有由自然环境、社会环境、体内环境而来的现实性的第一信号系统，还具有从社会交际而来的概括性抽象性的第二信号系统，即语言。第二信号系统所引起的心理活动，就构成人类所特有的思维、意识、精神活动。人类的精神活动既决定于脑子的机能和环境刺激动因的两个信号系统，反过来又对环境起反作用，这里包括对体外环境的改造作用和对体内内脏器官活动的调整作用。精神活动的神经基础即高级神经活动对体内内脏器官的调整作用，已由贝可夫等大量的大脑皮层与内脏关系的实验工作所证实，这就是病人主观能动性对病变器官起疗效作用的科学根据。"},{"type":"paragraph","text":"催眠和暗示的疗法，运用了信号系统，如语言，同时亦证明了人类信号系统的社会性:即在资本主义社会制度下，催眠、暗示，不能充分发挥疗效，而在社会主义社会制度下(如苏联)却能充分发挥疗效。这说明了科学的社会性。同时，催眠和暗示疗法中所运用的信号系统(语言等)能调节眼的感受机能，以及肠胃道、肾脏等内脏器官的病变。这说明了信号系统的生理作用。"},{"type":"paragraph","text":"当前我国医学界所内泛运用的综合疗法和气功疗法，和催眠暗示疗法有共同之处，即通过思想动员和病人的信任，调动病人的主观能动性和革命的乐现主义精神。在操作气功过程中由于信号系统的条件刺激作用而长期地“自我暗示”，就高级神经活动生理学来说，是发挥了信号系统的作用，就哲学思想来说，是发挥了辩证唯物主义的指导作用，就医学科学而言，是突破了旧医学的传统。其理论意义和医疗效果都是很大的。"},{"type":"paragraph","text":"意识活动以物质基础为根据"},{"type":"paragraph","text":"主观能动性是一种重设活动；而意识是物质(脑器官和社会生活)的产物，是依赖于物质。因此，意识不是物质，但是有物质基础。主观能动性的神经基础，充分说明了其物质基础，在这方面，巴甫洛夫的高级神经活动生理学成就，为我们开辟了科学研究的广阔道路。"},{"type":"paragraph","text":"巴甫洛夫指出，有大脑皮层的高等动物，其神经活动的最高级中枢是大脑皮层。当然，大脑皮层的活动，是和皮层下各中枢密切联系，并由皮层下中枢提供紧张力；没有皮层下中枢，以至于没有感官，皮层就失去紧张力来源，就成为凌空的东西，不能有什么活动。但是，皮层之依赖皮层下中枢提供紧张力，并不能因此否认大脑皮层为神经活动的最高级中枢，也不能否认大脑皮层的神经活动与皮层下中枢有本质的区别，因此，人类意识活动的神经中枢，决不能在皮层下网质，必然是在大脑皮层，在大脑皮层上要找意识活动的神经基础，就会联想到一般所谓随意动作问题。一般所谓随意动作，是有意识的动作；生理学者都知道这种动作的神经解剖基础，有前中央回(即运动区)和锥体通路。关于这个问题，巴甫洛夫实验室的克拉斯诺高尔斯基已在1911年从生理实验中发现狗大脑皮层上运动区和锥体通路所联系的脊骨面之间的双向联系，即既有下行司运动亦有上行传导运动感觉的双向联系。大脑皮层上所谓运动区，又和大脑皮层上其他任何感觉细胞相联系，包括代表内感受器的皮层感觉细胞。因此，随意运动时的意识，其神经基础是大脑皮层全面性总和活动，而前中央回的运动机能实际上是受皮层上总和活动所制约，并不是自由意志式或非决定论性质的“随意”运动。(二)"},{"type":"paragraph","text":"对于暂时停止意识活动时的睡眠状态，巴甫洛夫很清楚地指出，这是大脑皮层进入全面或几乎全面抑制状态。这个时候大脑皮层上可以保持某个或某些兴奋性较高的孤立点或“警戒点”；如母亲睡着时，听到自己婴儿哭声即醒来，这就是表明有孤立点的存在。"},{"type":"paragraph","text":"催眠状态和睡眠状态相似，只是有两个区别:1、大脑皮层上抑制范围没有象睡眠时那样全面，即警戒点比较多而广；2、大脑皮层的抑制程度没有象睡眠时那么深，也就是说，皮层紧张力比睡眠时要高些。在催眠状态时，暗示作用就是信号刺激落在“警戒点”上，从这个“警戒点”发出的神经过程，对有关动作区，如骨胳肌运动区或内脏器官运动区，就起了正诱导作用。这就表现出暗示的作用及临床上暗示的疗效作用。"},{"type":"paragraph","text":"在综合疗法时，医师调动病人的主观能动性，这是病人的意识活动或心理活动；而心理活动和生理的高级神经活动有本质的区别，即生理和心理的区别。但是，心理活动的神经基础就是高级神经的活动。医师的语言，就是对病人的信号刺激；这些刺激，达到大脑皮层，起着非催眠状态下的暗示作用。对某种病例如胃溃疡，在综合疗法中多次累积的信号刺激起了疗效，那就是对皮层上反映着胃溃疡的病灶与皮层上非病灶之间，引起了调整性运动，促进胃的溃疡部分细胞组织的代偿或复元活动，于是产生疗效。这种疗效的神经基础，应当和催眠中暗示的疗效相似。"},{"type":"paragraph","text":"在综合疗法中所用的气功疗法，如以意领气，疏通经络，调和气血，在具体操作过程中，这个“意”主要用之于有意识控制呼吸运动。上面曾提到“随意动作”如手写字或口发音；此外，还有“不随意动作”，如心跳、肠胃蠕动、呼吸等。其中呼吸运动作为不随意动作，和其他不随意动作不同，可以由不随意转化为随意动作；如作深呼吸运动时就是随意动作。其所以能转化是有骨胳肌肉装备条件的，即肋间肌和膈肌。作气功即利用由不随意而转化为随意动作，特别是膈肌运动对腹部内脏起按摩作用，机械地促进腹部内脏器官运动，如胃肠的蠕动，这是很显然的。气功发明者找到这条按摩腹部内脏器官的途径，可以说是很巧妙的。"},{"type":"paragraph","text":"气功疗效中主观能动作用，仅限于膈肌运动的机械按摩作用么?如果气功疗效仅限于膈肌运动的机械按摩作用，那末，气功就可以由人工按摩病人的腹部来代替。然而，我们明明知道人工按摩病人的腹部是不能用来代替气功的；因为作气功后还有其他效果，如血红素红血球、白血球的增加，食欲增进，代谢增高，体重增加，头发指甲长快，汗、小便、唾液增多，身体发暖，皮下浅层血管扩张等，这些效果不可能是按摩所致。此外，练功时还会有好些奇异感觉，如感觉头一点点的胀大起来，身上一点点的高起，睁眼时感觉立即消失；手脚有节律的向外摆动；感觉到腹部右侧向外凸出，越来越大，……用手摸抚凸出之腹部却落了一个空。这些现象，用人工按摩病人腹部是不会出现的。这些现象分明是幻觉，有如梦境，是意识领域的活动。在练功时，有这些现象出现，我们不能不认为此时大陆皮层活动起了变化:即大部分大脑皮层有如在催眠状态时的那种轻度抑制低度紧张，其中少数孤立点如头部、身部、手脚、腹部等兴奋点的感觉细胞活动起来了。"},{"type":"paragraph","text":"大脑皮层上这些孤立兴奋点的活动，可能与疗效无关；但是反转过来我们可不可以这么说，即练气功时大脑皮层有相应的活动，因此，气功疗效是由于这种大脑皮层活动?我想是可以的。大脑皮层上不只有手脚头身的感觉运动区，还有内脏器官的感受运动区，如眶回、扣带回、海马回、梨状叶等区域。这些区域的兴奋，一般是不能引起有关内脏器官的随意动作；可是练气功者曾得到能有意识控制这些器官的运动，如上海市气功疗养所有位病人能控制自己的血压与脉搏。这种意识控制，不能不说是高度的主观能动性；由于出现这样意识控制的现象，那么，主观能动性虽没有达到意识控制的程度，但是，促进病变器官的调整，这是可以理解的。"},{"type":"paragraph","text":"这样说来，气功可以促进主观能动性；即使没有达到意识控制程度，亦提高了大脑皮层对病变器官的调整作用，这就是气功疗效的神经基础。"},{"type":"paragraph","text":"治病要以主观能动性为主"},{"type":"paragraph","text":"当前我国医学界在党领导下，在辩证唯物主义思想指导下，综合了中西医的实践经验，发展了革命性的综合疗法，运用了病人的主观能动性，已获得了实际效果。现在，我们应当在理论工作方面，研究其科学根据，与神经机制，以便进一步提高疗术，发展人民所需要的保健事业，促进自然辩证法更广泛深入的发展。"},{"type":"paragraph","text":"我的意见，在综合疗法中，结合一般医药措施，调动病人主观能动性，是合乎辩证唯物主义的，是有科学根据的。所谓科学根据，就是巴甫洛夫高级神经活动生理学里所提出的信号作用。人的信号作用如语言，在催眠和暗示中的运用，已起了疗效作用；这种作用不只是生理的作用，同时亦是社会的作用，因为语言是社会性的；这是完全符合辩证唯物主义的观点，即人不只是生理的人亦是社会的人。只有看到病人是社会的人，才是贯彻了辩证唯物主义的观点，才能正确调动病人的主观能动性而起疗效作用。"},{"type":"paragraph","text":"这里，我附带提一下对11月11日光明日报所韩佳辰同志写的“主观能动性在疾病治疗过程中的地位和作用”一文的意见，他说，“病人的主观能动性和具体有效医疗措施相结合，并以医疗措施为主。 ”诚然，说病人主观能动性万能论，是主观唯心主义，是不对的。但是，韩文所说的“医疗措施”，如果是指药物治疗措施而言，那末，和病人主观能动性相结合，究竟以那一项为主?这一点值得作进一步的探讨。"},{"type":"paragraph","text":"至于李超荆文章的开头就提出“矛盾论”所说的内因外因问题，由病人积极主动自己改造自己的机体以防治疾病，这一论点我很同意。就医疗及生活实践来说，所谓“个人抵抗力”往往是防治疾病的重要因素。如肺炎菌在健康人身上引不起肺炎，而抵抵力弱的人身上就引起了肺炎；同样身体强壮的人病好得快，体弱的人好得慢。这些实践经验，符合“内因是根据”的说法，即主观能动样为主，巴甫洛夫曾经具体提出机体的“自疗反射”。他举例如胃里消化不良，就形成舌头粘膜的刺激物，通过舌头粘膜的抑制性营养神经，而产生舌苔，因而味觉不灵。从生物意义来看，味觉不灵，可减少进食，使胃安静，易于恢复。这是一种“自疗反射”。(三)今天国内医务界，可能对巴甫洛夫这种“自疗反射”学说，以及主观能动性的主导作用，不不易接受；似乎照这样说法就降低了医药措施的意义。因此，这个说法，必然会引起不同意见。我个人认为，这正需要革命毅力，敢于大胆设想敢于大胆实验。我自己既没有临床经验，亦还没有进行实验研究，提出我的看法，向在家请教。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)粟宗华、陶菊隐:《精神病学概论》中华书局1951年版，第120页。"},{"type":"paragraph","text":"(二)巴甫洛夫:《高级神经活动研究论文集》第二卷，戈绍龙译本，上海医学出版社出版，第266-270页。"},{"type":"paragraph","text":"(三)《巴甫洛夫选集》科学出版社1955年版，第46页。"}]}