{"id":413356,"date":[{"year":1960,"month":12,"day":30}],"page":"4","source":"新华社","region":"佩斯","masthead":"","special_issue":"","column":"世界社会主义体系的经济力量不断增长","genre":"","count":"2121","ytitle":"","mtitle":"匈德捷生产战线同奏凯歌","ftitle":"匈超额完成三年计划创造了出色成绩　德农业全部实现合作化获得丰硕果实　捷工业完成第二个五年计划乘胜猛进","authors":[],"text":[{"type":"paragraph","text":"【据新华社布达佩斯22日电】　广大的匈牙利工农群众在“加速社会主义建设”的响亮口号下，以高涨的热情奋勇劳动，在生产战线上取得了出色的成绩。预计，今年的工业生产将比去年增长3%，几乎超过原计划指标(7%)的一倍。尽管今年气候条件不好，但是农业总产值仍然可以接近去年的水平。"},{"type":"paragraph","text":"今年是匈牙利三年计划(1958-1960年)的最后一年。从执行三年计划的情况来看，匈牙利人民所取得的成就更加令人鼓舞。三年计划原来规定工业生产要比1957年增长22%，但到今年年底预计将增长40%。按照这个计划，工业生产每年平均增长6-7%，但实际上每年增长11-13%。在农业方面，三年来农业合作化运动也得到了迅速的发展，目前，农业中的社会主义成分已占全国耕地总面积的四分之三。三年来农业产值比1955-1957年共增长了13%，而原订计划是增长12%。"},{"type":"paragraph","text":"匈牙利在工业生产方面所取得的重大成就，表明工人阶级建设社会主义的劳动热情和积极性十分高涨。冶金工人走在竞赛运动的最前列。多瑙钢铁厂的职工在年初决定，今年要比去年多生产十万吨钢和十一万吨铁，并使热轧钢车间提前建成并投入生产。现在，他们不仅胜利地实现了自己的诺言，而且在今年头十一个月中还增产了价值七千万福林的各种产品、两万多吨钢和生铁、一万三千吨焦炭。列宁钢铁联合企业向全国农业机器制造厂提供的订货，比原计划多15%以上。"},{"type":"paragraph","text":"和这同时，匈牙利的农民们也在社会主义建设和社会主义改造的道路上奋勇前进。农业合作化劳动在去年春天大发展的基础上，又在去年冬天和今年春天向前跨出了一大步。目前，全国耕地的77%已经属于农业合作社和国营农场。现在，全国90%以上的合作社中都建立了党的组织。"},{"type":"paragraph","text":"【据新华社柏林28日电】　德意志民主共和国今年在农业的社会主义改造和农业生产中获得了显著的成绩。在这一年内，全共和国所有的农村已完成了农业全部合作化，农业生产以过去几年所未有的速度向前发展。全国农村到处呈现出欣欣向荣的新气象。"},{"type":"paragraph","text":"今年，德意志民主共和国农业合作化运动的进展十分迅速。在今年3月初，濒临波罗的海的罗斯托克专区首先传出了农业全部合作化的捷报。紧接着，合作化高潮席卷全国。在短短的一个多月中，全共和国十四个专区和柏林民主区郊区的农民便相继走上了集体经营的道路。除了个别地区的极少数不适于大规模耕种的土地以外，共和国大约六百四十万公顷的耕地，已经完全由农业合作社和国营农场经营。"},{"type":"paragraph","text":"农业合作化已为农业生产带来了丰硕的果实。据统计，今年各种主要作物的单位面积产量的增长都比过去几年高。谷物产量平均每公顷达27.5公担，超过前几年的平均产量。马铃薯每公顷平均产量达194.9公担，这是德意志民主共和国建国以来马铃薯产量最高的一年。同时，畜牧业生产也取得了较大的成绩、牛和猪的饲养头数在今年11月底分别达到四百六十七万九千多头和八百二个八万三千口，比去年增长4.8%和3.5%。"},{"type":"paragraph","text":"【据新华社布拉格25日电】　今年捷克斯洛伐克工业已经胜利地完成了第二个五年计划(1956-1960年)。由于广大职工的忘我劳动，五年计划规定的工业总产值的任务早在今年4月底就提前完成了。到今年年底，它的工血生产水平就增长为解放前1987年的四倍、根据最新估计，今年捷克斯洛伐克工业生产将比1955年提高65%，大大超过计划所规定的提高54%的指标。在这五年中，每年工业生产平均增长10.5%，相当于资本主义时代捷克斯洛伐克工业增长速度的五倍。许多重要的工业部门都获得了长足的发展。"},{"type":"paragraph","text":"五年计划的重点发展部门——机器制造业的生产发展得最为迅速、它大大突破了计划规定增长77%的指标，而这到90%以上。目前，捷克斯洛伐克机器工业的总产值已增加为战前的六倍，它一年的增长额就超过了解放前1937年的全年产值。"},{"type":"paragraph","text":"五年来，捷克斯洛伐克动力工业的发展也很快。据初步估计，五年中硬煤将超计划生产三十万吨，焦炭——四十万吨。在电力工业方面，今年全国总发电量预计可达二百四十四亿度。由于电力生产的不断提高，1956年6月捷共全国代表会议所通过的全国电气化计划，已经在今年9月初提前四个月完成。"},{"type":"paragraph","text":"冶金工业在第二个五年计划期间也取得了巨大的发展。今年的钢产量将从1956年的四百八十八万吨增加到六百八十万吨；按人口平均计算每人可达五百公斤左右。早在1959年，捷克斯洛伐克按人口平均计算的钢产量就已超过了英国、法国和瑞典等资本主义国家的水平；加按目前速度继续发展，几年后捷克斯洛伐克就将超过美国和西德的水平。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cu040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>匈牙利拥有欧洲最大的铝土矿。解放后匈牙利的制铝工业获得了迅速的发展，各种铝制品不仅能满足国内人民的需要，并且还能大量出口。这是匈牙利谢克什费赫伐尔制铝厂的包装车间。(新华社)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cu040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下左图)德意志民主共和国新勃兰登堡安克拉姆区博德科夫的农业合作社社员与拖拉机手们在搬掉作为私有制象征的界石时的情况。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\12\\60cu040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下右图)捷克斯洛伐克利用赫机器制造厂的工人们正在装配一部新设计的制造部件的机器，这种新型的机器至少能使工效提高五倍半，并能同时进行二十八项工作。(新华社)</FONT>"}]}