{"id":413409,"date":[{"year":1961,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"5632","ytitle":"","mtitle":"时针指着零点……","ftitle":"","authors":["费礼文"],"text":[{"type":"paragraph","text":"费礼文"},{"type":"paragraph","text":"时针指着零点，新的一天是从这时开始的。"},{"type":"paragraph","text":"王其道再也睡不着了，一骨碌从床上坐了起来。他是发电厂里检修锅炉的青年工人，绰号叫“急旋风”。他这个绰号是有来由的，每逢有了检修任务，他总会象一阵旋风似的跑在别人前头，眼明手快地把任务抢到手，“呼”的几个来回干完了，又会象一阵风地冲到别的地方去“抢”新的任务。"},{"type":"paragraph","text":"“时间就是电，电就是力量。”这几天，厂里正掀起了一个竞赛热潮，来迎接1961年。这下，王其道可“抢”得更厉害了，每天总要拉住生产组长张阿贵嚷着，“这活给我干!”好象你就是搬来一座山压在他的肩上，他也不会皱皱眉头。可是，事情总不会象人想的那样如意，在他抢来抢去的活动中，总要碰到一个没法招架的对手，这就是他爸爸王凤山，绰号叫“闲不住”。这个六十三岁的老检修工，和他儿子是在一个组干活的，照说早就该退休了，但谁也不敢在他面前提起这件事，照他的话说，“要我闲着，还不如干脆拿把刀把我宰了。”每当王其道抢任务时，他可不退让，总是命令式的对他的徒弟张阿贵说，“小张子，这活我包啦。”虽然张阿贵的年纪早过了四十，但他还是这样喊着。弄得张阿贵总是两手一摊，打趣地说:“干脆把我这个组长革了，免得给你们爷俩把我扯成两爿了。”"},{"type":"paragraph","text":"有时，父子俩为了抢做同一件活时，王凤山总是弹着眼睛对儿子说:“好小子，你比你爹小四十啦，建设共产主义的活儿，这辈子有你干的!怎么，我这老骨头要为社会主义多出一份力，你红眼哪?”说得儿子搔搔脑袋，嘴唇翘得能挂油瓶，就是找不到词儿来对付。"},{"type":"paragraph","text":"八个小时以前，说得清楚些，就是昨天下早班时候，他们父子俩又为“抢”一件活，争执起来了。"},{"type":"paragraph","text":"事情是这样的。这几天，他们正在检修一台高压锅炉；这玩意可大着呢!炉体有十层楼高，烟囱有四张圆台面合起来那么粗。它一天发的电，能叫上万台机器同时转动起来，照王凤山的话说，这玩意眼下可算上海首屈一指“大力士”啦。为了早日修好这台锅炉，让它多发电，王凤山父子俩和小组里工人都恨不得多长出几双手来，一个人顶几个人干。到了昨天下早班的时候，也就是检修的第五天，工作总算接近尾声了。"},{"type":"paragraph","text":"临下班的时候，张阿贵找到了王凤山，对他说:“师傅，锅炉明儿可以投入运行了，这几天你够累的了，明儿是你轮休，去钓钓鱼弄点下酒菜，美美的玩一天吧，别又跑到厂里来啦。”"},{"type":"paragraph","text":"王凤山点点张阿贵鼻子说:“小张子，想不到你还会在关公门前耍大刀呢!你当我是‘票友’出身啊，明儿早上还有一批‘粉煤管’要最后安装呢!……你想撵我去做姜太公，嗬，办不到。……”"},{"type":"paragraph","text":"这时，王其道“呼”地一阵风冲到他爸爸面前，抢着说:“爹，劳逸结合呀，该你休息的时候，你就歇歇嘛!再说，这‘粉煤管’的活，我早就要组长让我干了。”"},{"type":"paragraph","text":"王凤山呵呵笑起来说:“好小子，你拉开幕布宣传，为的是要让自己登台啊!这‘粉煤管，活挺别扭，打解放那一天起，我花了九牛二虎之力才把它的性儿给抓住了，你说，我能让别人再去碰钉子嘛!……嗬，要说歇息嚒，我不知道你小子是怎么想的，我只知道一有活干周身都自在。没说的，明儿安装‘粉煤管’的活，我包啦。”"},{"type":"paragraph","text":"父子俩就你一言、我一语地争执起来，儿子说爸爸这几天干的活比谁都多，不应该再抢在前头；父亲说他就是没儿子干得多，他可不愿落在后头。两人都争着要为当前粮、钢为中心的增产节约运动多出一份力，两人都要做迎接新年的急先锋，两人都向张阿贵要这件最后也是很艰巨的任务。虽然是父子，但在这件事上却谁也不肯让谁。"},{"type":"paragraph","text":"张阿贵看看他们父子二人，笑了笑，然后把两手一摊说:“你们别争啦，赶明儿轮到做这活时，我一定公平合理给你们解决。……今天干了一天活，总该回去歇着了吧。”"},{"type":"paragraph","text":"父子俩觉得张阿贵的话说得有理，这“粉煤管”的活，要等下面中班工人把其他活儿干完了才轮得着，眼下争来争去也是白搭，两人终于接受了组长的意见，回家休息了。"},{"type":"paragraph","text":"王凤山一家是住在职工新村的。这里是一排排三层楼房，四周是白杨、垂柳和曲曲流水，风景很幽美。父子俩虽住在一起，但上下班的习惯却不相同，王凤山有自行车，他却要让儿子骑，自己喜欢步行，更喜欢东张张，西望望找点事做做。王其道走路可跟他干活一个模样，一跨上他爸爸的自行车，就象脚踏“风火轮”似地“呼”的一阵风冲到目的地。"},{"type":"paragraph","text":"今儿下了班，王其道和平时一样，跨上自行车，一会儿就回到了家里。这时，王凤山还没有到家，他一个人在房间里踱着，想起刚才和父亲的争执，心里很不平静。他知道，赶明儿上了早班，张阿贵分派任务时候，虽说要公平合理解决，可他是爹的徒弟，自己又是做儿子的，俗话说，汗毛绕不过大腿，这“粉煤管”的活最后准落在爹的手里。这活儿做起来很艰苦，煤灰多，又要爬高又要冒高温，爹这么大年纪了，干这种活他要顶不住的。再说，作为一个光荣的共产党员，应该挑最重的担子，干最难的活，多为党做一些事情。……"},{"type":"paragraph","text":"王其道越想越不能平静，他感到无论如何也得想个妙法儿，把这件艰苦活儿给自己做。他想呀想呀，终于想出了一个好主意。他知道王凤山最爱喝酒，但量不大，喝上半斤酒就会醉，一醉就要闷头睡它个一天、半天不起床；因此，王其道的娘总是把酒管得很紧，不让老伴多喝，怕他醉了伤身体。王其道想，今晚要是买点酒让爹喝醉了，他明儿一定起不了早，我好乘机先到厂里，来个“先斩后奏”，把“粉煤管”装好，到时候，爹和张阿贵可拿我没办法。"},{"type":"paragraph","text":"王其道打定了主意，就跑到副食品商店买了一斤“五茄皮”，又到食堂里弄了一客王凤山最爱吃的糖醋带鱼。拿回家里跟他娘做了一番动员工作，王大娘考虑了好半天，总算破格答应和儿子“合作”来应付自己的老伴。"},{"type":"paragraph","text":"一切都准备妥当后，王凤山才走进门。他满身是石灰粉，一进门就对老伴嚷着:“嗬，街道委员，我可要向你们家属建筑材料厂贴大字报啦，这石灰怎能堆在路口哇，风一吹，野孩子上去一打架，这不是把国家的钱往水里丢哇。”"},{"type":"paragraph","text":"王大娘走上去一面把老伴身上的灰刷掉，一面说:“看样子，你是先下雨、后打雷，已经把石灰搬到妥当地方去了。”"},{"type":"paragraph","text":"王凤山嘟嚷着说:“嗬，等你们去搬，那玩意早糟蹋光啦。”"},{"type":"paragraph","text":"王大娘想起了儿子的要求，就借着这件事说了:“好，为回敬你对我们街道委员会的批评，瞧，今晚我给你准备了点什么?”说着，她把酒和菜拿到桌子上。"},{"type":"paragraph","text":"王凤山一看见酒，顿时感到喉咙痒了起来，他乐得笑呵呵说:“嗬，你今晚可大发慈悲啦!”说着，他不等筷子拿来，就对着酒瓶喝了一口，然后抹抹嘴唇上面短短的花白胡子，瞇起眼睛说，“嗬，真香哇。”"},{"type":"paragraph","text":"王大娘转脸看了儿子一眼，然后笑着说:“瞧你这馋相，这么多酒有你喝的。”"},{"type":"paragraph","text":"王凤山卷起袖子，自斟自饮起来，几个月没过酒瘾了，有了这样好机会可不能错过。但是，他一口气喝下几杯酒，心里平静下来后，渐渐地起了疑心。他想，老伴平时最反对喝酒，今儿怎么突然主动买了酒来，而且还在一旁劝着喝，再看看儿子，平时看见自己喝酒，总要说几句劝阻的话，今儿却低着头，一声不响吃饭；有时还偷偷瞧自己几下，嘴角里闪出一点得意的笑容。"},{"type":"paragraph","text":"“这是为了什么呢?……”王凤山心里想呀想呀，突然有点明白过来了，他猜出母子俩是想把他灌醉了。想到这里，他忍痛把酒杯放了下来，但又怕自己瞎疑心，连盯了母子二人几眼后，就假装喝醉了，想看看这葫芦里到底卖什么药。"},{"type":"paragraph","text":"王其道一看父亲喝得迷迷糊糊，一上了床就呼呼睡着了，心里非常高兴。他想，这下爹可上了我的当啦。也许是太兴奋原故，他自己上床后却翻身打滚睡不着，一连醒了好几次。现在，当时针指着零点的时候，他又醒了。……"},{"type":"paragraph","text":"王其道坐在床上盘算起来。他想，这时厂里中班工人该下班了，夜班工人要接上去了，安装“粉煤管”前的一些准备工作，照说要做完了，假使现在就把“粉煤管”装好，那锅炉还可以再提前几小时投入运行，也就是说可以多发很多电。……想到这里，他决定现在就赶到厂里去装“粉煤管”。"},{"type":"paragraph","text":"王其道轻轻从床上爬起来，走到爹娘睡的房间门口，侧耳听了一下，从鼾声中听出爹娘都睡着了。他笑了一下，就轻脚轻手走出家门，在楼梯下面找到爸爸的自行车，跨上去踏着就想跑，但连踏了几下，车子却动也不动，低头一看，糟糕，平时这车子爸爸是不锁的，今儿怎么突然把它锁上了。王其道想，这大概是爸爸防我天亮时候，骑车子赶在他前头去找张阿贵的。哈，可他没有想到我会让他喝醉酒，更不会想到我半夜就到厂里去，哈，等他天亮爬起来，那些“粉煤管”可要装得差不多啦。……想到这里，他本想回到爹娘房里去找钥匙，但又怕把爸爸吵醒了，最后，他把自行车放回原处，决定步行到厂里去。"},{"type":"paragraph","text":"王其道走出职工新村，抬头一看:对面工厂区是一片灯海，好象是银河里落下来的星星，闪烁着耀眼的光芒；高高低低烟囱吐着烟雾，在皓洁的月光下，好象是一根根玉柱；一阵阵红光从钢铁厂里升起来了，好象天空出现了第二个太阳，把蓝天都染红了。……"},{"type":"paragraph","text":"王其道迈开大步，顺着平坦的大道，向着那根最高最大烟囱的厂房走去，那就是被称作“上海的心脏”的发电厂。他贪婪地看着前面的灯海，心里非常舒畅，全身都是力量。他好象第一次发现上海这个不夜的城市原来是这样美丽；更感到选择做一名电力工人是多么幸福又多么值得自豪啊!他心情激动地想着:我们英雄的上海，在总路线、大跃进、人民公社三面红旗光辉照耀下，和全国各地一样，条条战线上都创造了奇迹，大家用劳动的双手，为祖国画下了最新最美的画图。但在这些奇迹里面，处处都有着电力工人的劳动啊!我们是光荣的“先行官”，我们把电力送到工厂，炼钢炉马上会喷出红光，雪白的纱锭会不停地旋转，庞大的机器会放声歌唱；我们把电力送到农村，电犁会自动在田里奔忙，各种农业机械会同时开动，灌溉网会掀起波浪；我们把电力送到城市，电话会把两地的心联在一起，电车会使人们缩短距离，电灯会叫千家万户放出亮光。……天上的太阳还有落山的时候，但我们电力工人送出去的光和热，却不知疲倦地从这个零时延续到又一个零时。我们虽然没有直接去生产粮食和钢铁，但我们的心，每一分钟、每一秒钟也没有和这些劳动分开过。也许有人会感到这一分钟、一秒钟，只是我们生活中一个短暂的时间，但它对于我们电力工人来说，一分钟可以发出上万度的电，能给祖国创造大量财富；而一秒钟里，我们工作要是有一点疏忽，断了电，那将不堪设想会给各条战线上带来多大的灾害。……"},{"type":"paragraph","text":"王其道想到这里，他好象更加懂得自己肩上担当的责任，和劳动、生活的目的了。他感到自己的眼睛更明亮了，头脑更清醒了，全身更是增加了无穷的力量。"},{"type":"paragraph","text":"王其道赶到厂里，时针才指着半点。这时，全厂上下灯火通明，夜班工人正精神抖擞地坚守在各个岗位上。他一面快步向锅炉房走去，一面暗暗盘算着安装“粉煤管”步骤，这玩意是装在五层楼上的，他决定先找几个起重工帮着把部件从检修车间运到楼上去，然后争取在早班工人上班前，把这个艰巨的活干完。想着、想着，来到了检修车间，他熟门熟路来到放“粉煤管”地方一看，咦，十几根“粉煤管”怎么无影无踪了。他先还当是自己记错了地方，但等到把整个车间找遍了，也找不到这玩意时，他才发起急来。"},{"type":"paragraph","text":"就在这时，车间尽头一件熟悉的东西射进了他的眼睛，他先当是看花了眼，但跑过去仔细一看，不由自主地吃了一惊，这摆在他面前的不是别的，就是王凤山那部上了锁的自行车。"},{"type":"paragraph","text":"王其道急得跺起脚来说:“唉呀，糟糕:自己还以为想了个妙主意呢，想不到反过来是上了爹的当了。他原来没有醉啊，又让他抢在前头。”他觉得不问也能知道，这车子是他爸爸骑来的，放在车间里的“粉煤管”，也一定是他爸爸送到楼上去了。他想，不问怎么说，决不能让爹一个人干这样重的活。说着，他一阵风冲到电梯口，不巧的很，电梯已经开上去了，他等不及了，就顺着扶梯“蹬蹬蹬”一口气跑上了五楼。然后，再奔到安装“粉煤管”地方一看，又惊呆了，十几根“粉煤管”已经端端正正安装好了，几个泥瓦工爬在天空，在管子外面砌火砖，做最后的保温工作。"},{"type":"paragraph","text":"王其道好象丈二金刚摸不到头脑了。他想:“咦，这真是怪事，爹怎么会一眨眼就把这些活全干好了。”"},{"type":"paragraph","text":"“好小子，你跟你爹演起戏啦!”一个熟悉的声音传来了。王其道扭头一看，只见王凤山象座山似的站在他旁边，气呼呼嚷着，“嗬，先让我演个‘太白醉酒’，然后给你演个‘林冲夜奔’。唔?”"},{"type":"paragraph","text":"王其道有点理亏地红着脸说:“结果是孙猴子一百另八变，变来变去也没翻出你‘如来佛’的手心，这些活还是给你抢先做了。”"},{"type":"paragraph","text":"王凤山眼睛一瞪说:“好小子，你把这些‘粉煤管’活都抢着做完了，还跟你爹说俏皮话。”"},{"type":"paragraph","text":"王其道听完他爸爸说的话，这才明白过来，原来王凤山对他冒火，是把他错当安装这些“粉煤管”的人了。他连忙说道:“唉呀，这些活不是我做的。……我不是刚刚到厂里的吗?”"},{"type":"paragraph","text":"王凤山听儿子这么一说，也猛地明白过来了。他是睡在床上，看着儿子走出大门后，才爬起来，气冲冲踏着自行车抄近路赶到厂里的，他原以为自己一定会抢在儿子前头把“粉煤管”运上去，没有想到他跑来时，这玩意也早装好了。因此，他刚才有点半信半疑当是儿子干的。这时，他一拍脑袋说:“唉呀，这么说来，我们爷俩都扑了个空。……该死，我们这是上了谁的当啦?”"},{"type":"paragraph","text":"“哈哈，上了我们的当呐。”随着一阵笑声，四个满脸满身都是煤灰、活象“黑包公”似的人，从旁边休息室里走了出来，领头的就是张阿贵。原来，昨天王凤山争得难解难分时候，张阿贵急中生智想了个调虎离山之计，把王家父子打发走了，他却和小组里三个党员留了下来，跟在中班工人后面来个流水作业，终于提前在零点的时候。把这批活儿干完了，使锅炉可以再提前投入运行。张阿贵知道，他不这样做，王凤山爷俩谁也不会回家安心睡觉的。"},{"type":"paragraph","text":"王家父子弄清了原由后，怀着又是感激又是委曲的心情指责张阿贵不该跟他们要这一手。"},{"type":"paragraph","text":"张阿贵两手一摊，打趣地说:“这可是个公平合理法子啊!前几天，你们爷俩干得多，今儿应该轮着我们补补数嘛!嘿，这下，可好:啦，要检修的活全干完了，大家回家睡觉该不会失眠了吧；你们爷俩也不会为了要多干点活抢啊夺的‘伤了和气’哪!”"},{"type":"paragraph","text":"他的话惹得大伙全笑了。"},{"type":"paragraph","text":"王其道没话好说了，睁着一双大眼望着他爹。"},{"type":"paragraph","text":"王凤山用拳头轻轻搥了儿子几下，又回过身来搥了张阿贵几下，然后，伸出两只膀子，呼地一下又把两人紧紧抱在怀里，放开喉咙呵呵笑了，笑的那么甜。……"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6111030101.JPG\">"}]}