{"id":413423,"date":[{"year":1961,"month":1,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"高举三面红旗跨进新的一年　满怀胜利信心迎接新的战斗","mtitle":"上海人民欢度元旦佳节","ftitle":"各区县一片欢腾景象　市委负责同志和各路英雄联欢","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，1961年元旦，本市广大职工在党的领导下取得连续三年跃进的伟大胜利以后，一面喜气洋洋，欢度佳节，一面满怀信心，准备在新的一年迎接新的战斗，夺取社会主义建设的新胜利。"},{"type":"paragraph","text":"上海市总工会昨天在上海人民艺术剧场举行联欢晚会，请海军政治部话剧团演出“甲午海战”，招待各路英雄和革命烈士家属、退休老工人等。中共上海市委书记处书记陈丕显、曹荻秋、马天水，候补书记石西民，名机关、人民团体的负责同志也出席了昨天的晚会，和各条战线的英雄人物一起，度过了这个有意义的日子。参加这个联欢晚会的有来自工业、基本建设、交通运输等各条战线上的八百多个英雄人物。他们中间有全国先进生产者。著名的技术革新闯将，有去年从工人中新提拔出来的工程师和“三八”红旗手，有在以粮钢为中心的增产节约运动中新涌现出来的许多积极分子，还有文化理论学习和体育运动中的积极分子、优秀炊事员等。晚会开始前，市总工会主席钟民同志讲了话。他对全国和全市人民在1960年取得的巨大成就表示热烈庆祝，对到会的各路英雄致以节日的祝贺，预祝大家在新的一年中取得更大的成就。"},{"type":"paragraph","text":"为了使广大职工尽情欢乐度佳节，全市工厂企业纷纷举办各式各样丰富多采的文娱活动。各个工人文化宫和俱乐部，更是张灯结采，鼓乐喧天热闹非凡，一天之内迎接了成千上万的职工和他们的家属。"},{"type":"paragraph","text":"除了参加文娱活动，许多职工昨天还利用假日，出门走亲戚，访亲友，共话胜利，互祝新年。在职工之间互相访问、共祝新年的同时，许多厂的领导干部也纷纷出门，向工人拜年。上海光学仪器厂厂长和工会干部一起，到退休工人李品贵家中拜年。李品贵的在幼儿园里的小侄子，特地为客人表演了唱歌跳舞，逗得大家哈哈大笑。"},{"type":"paragraph","text":"由于生产的需要，一些工厂的工人在战斗的岗位上度过了节日。上钢一厂的平炉、高炉、轧钢、焦化四个车间照常生产，还有一些工人从事检修设备。清晨一点钟，一号高炉放出了第一炉质量很好的铁水。接着，二点三十三分，一号平炉炼出了一炉“元旦钢”。二号平炉也在五点十二分炼出了一炉钢。就这样，钢铁工人以自己的辛勤劳动和生产成就，迎接了1961年元旦东升的朝阳。"},{"type":"paragraph","text":"【本报讯】　1961年元旦，郊区农村呈现出一片欢腾景象，广大人民公社社员在欢乐中迎接新的一年的到来。"},{"type":"paragraph","text":"昨天一早，郊区许多公社的干部纷纷到社员家里祝贺新年，和社员们促膝畅谈当前的大好形势。上海县马桥公社党委第一书记孙荣全和公社副主任金文海一早就来到联盟生产队，先后访问了三四十户社员家庭。他们和社员们一起回顾了与天斗争获得胜利的1960年，同时又展望了新的一年的大好形势，大家一致表示，过了节日，要鼓起更大的干劲，搞好三麦、油菜的冬季田间管理工作，尽一切力量争取今年农作物的收成比去年更好。在节日里仍坚守在工作岗位的联盟生产队养猪场的饲养员们，热情地欢迎公社干部的到来。饲养员吴寿生对公社的领导干部说，一跨进新的一年，他们就在想怎么样才能使母猪繁殖更多更好的仔猪，来供给小队和社员，进一步发展养猪事业。新泾公社新泾生产队党支部书记阎福根，昨天访问了正在病中的社员顾福珍和她的丈夫，当听说他们因病而有困难时，立即从公益金中支付一笔生活补助金帮助他们。这一对病中的夫妇十分感激地说，党对我伲真象亲人一样体贴，我伲病好以后，一定更积极地搞生产。"},{"type":"paragraph","text":"许多公社和生产队还为社员们举办联欢会，放映电影，让大家欢度元旦。宝山县彭浦公社昨天在农民新村里放映影片“上甘岭”三场，接待了大批的社员。公社党委副书记顾兆生等，还到塘南生产队新村小队食堂，为欢度佳节的农民烧菜烧饭，使大家在节日里吃得更满意。罗店公社举行了工农商学兵千人联欢大会，农民、社办工厂工人、城镇商业人员、学校师生等欢聚一堂，兴高采烈地观看了社员自编自导自演的节目。松江县枫围公社特地从枫泾镇请了一个杂技团，为社员们作节日演出。"},{"type":"paragraph","text":"元旦，郊区各县的城镇比平日显得更加热闹，大街上人来人往，一片欢乐景象。松江县枫围公社的社员，新年前夕刚领到预发工资，昨天都欢欢喜喜穿了新衣上街。王钱生产队一小队社员周阿响一家，共拿到二十八元预发工资，他昨天到枫泾镇上将十五元存入银行，另外买了日用品回家。许多社员在节日里纷纷探亲访友。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6112010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>交通大学冶金系主任周志宏(中)，正在同前来拜年的该系党总支书记和青年教师畅谈。(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6112010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国“三八”红旗手、国棉七厂工人业余演员吴秀芳(右起第二人)和上海市学生课余文工团团员们一起欢度元旦</FONT>"}]}