{"id":413468,"date":[{"year":1961,"month":1,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"高举毛泽东思想红旗前进","genre":"","count":"1585","ytitle":"","mtitle":"敢于战胜困难善于战胜困难","ftitle":"","authors":["杨新富"],"text":[{"type":"paragraph","text":"全国先进生产者、上联电工厂工程师　杨新富"},{"type":"paragraph","text":"1961年新的战斗又开始了。在持续跃进的1960年里，由于党和毛主席的正确领导，我们的社会主义建设事业取得了辉煌成就。"},{"type":"paragraph","text":"就在这新的一年开始之时，我们回顾一下自己在去年所走过的道路，所获得的进步，是大有益处的。在过去的一年中，我是怎样前进的呢?是党给我指出了方向，是毛主席的思想武装了我的头脑，我才能以巨大的毅力去战胜了各种困难。"},{"type":"paragraph","text":"去年年初，我们生产小组接到了一批新的任务，其中有一根轴芯加工工作很复杂，每人一天只能加工三十三根。全组工人动手，也要一年半时间才能完成。可是，这是一批支援农业电气化的产品，任务十分急迫。困难摆在我们的面前，是克服困难还是回避困难呢?由于党的关怀和集体的支持，我增加了战胜困难的勇气。经过几天的苦思苦想，创造成功了一台磨床，攻破了这道加工复杂的难关。工作效率提高了三百六十四倍，一年半的工作量缩短到十天就完成了。从这个事例中，我更加懂得了毛主席讲的“有困难，有办法，有希望”这句话的深刻意义。问题是在于面对困难的时候，我们是否具有敢于斗争、敢于胜利的勇气。见到了困难不敢碰，望而生畏，知难而退，那也就不会想出什么办法来，更谈不上会有什么希望。生产上是这样，工作上和学习上何尝不是如此呢?"},{"type":"paragraph","text":"去年9月，党为了适应科学技术事业的需要，本市科技大学新开办了一个工人班。党把我送进这所专门培养科技人才的高等学校深造。这件事使我激动了很久，心情一直平静不下来。我不禁想起了解放以前的一些痛苦经历。我七岁就给地主放牛、放羊，成天受地主的打骂，吃的是猫狗之食。在那黑暗的社会里，别说上大学，就是念小学也难办到。解放了，我们劳动人民翻了身，才真正过到人的生活，人人都有劳动、生活和学习的权利。党把我从一个文盲逐步地培养成为工程师，现在又送我上大学来读书，怎能叫我不激动呢?"},{"type":"paragraph","text":"到了学校之后，一大堆困难接踵而来。大学课程对我这个毫无化学物理基础的人，当然是困难重重。确实，不论听课、做习题、思考问题、或者是背定律都会碰到许许多多的困难。不过每当我想起了我临离开工厂时党委书记对我的亲切嘱咐:“小杨!工人上大学是件大事，一定要好好学习。为了党的事业，也要为工人阶级争口气呀!”每当我记起毛主席的话:“钟不敲是不响的。桌子不搬是不走的。”“扫帚不到，灰尘照例不会自己跑掉。”我就觉得这些话句句打到了我的心头。我想:学习难道不是象敲钟、搬桌子、扫地一样吗?不踏踏实实下功夫，怎能攀上科学技术的高峰呢?古话说得好:“不入虎穴，焉得虎子?”对于学习上的一切困难，都应该敢于战胜它，而且一定可以战胜它。"},{"type":"paragraph","text":"有时，我还回忆起去年上半年毛主席在上海接见我的情景。那天晚上，毛主席慈祥地教导我们几个被接见的青年:青年人要坚强，不要怕失败。不试验，不失败，就不会成功。今天的学习就是为了明天更好的创造。我想到这一些我就对自己说:“杨新富呀杨新富!为了党的革命事业，那怕是火焰山也要闯过去!”我决心在党和周围同志的热情帮助下克服学习上的困难。“矛盾论”不是这样讲吗?“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”。同志的帮助，毕竟还是外因。自己不努力是不行的。于是我一面努力改进自己的学习方法，一面更主动争取同志的帮助。"},{"type":"paragraph","text":"我认识到:在学习上要不断进步，不断取得优秀的成绩，自己发挥主观能动作用是十分重要的。从短短的几个月的学习生活中，我深深地体会到马克思所说的:“在科学上没有平坦的大道可走，只有在那崎岖小路的攀登上不畏劳苦的人，才有希望达到光辉的顶点。”这段话说得多深刻啊!现在，我虽然已经开始赶上去了，但是我学习得还很不够。要真正能掌握现代科学文化知识，我一定要在这新的一年中用更大的毅力攀登科学技术的高峰。我要永远做一个革命的促进派，永远做一个无愧于党、无愧于人民、无愧于毛主席的革命战士!"}]}