{"id":413582,"date":[{"year":1961,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术研究动态","genre":"","count":"1993","ytitle":"","mtitle":"关于中国近百年来经济史分期问题的讨论","ftitle":"","authors":["求实"],"text":[{"type":"paragraph","text":"关于中国近百年来经济史分期问题，由于吴杰的“中国现代经济史的研究和教学问题”一文所引起，上海“复旦月刊”和“学术月刊”先后发表文章展开了讨论。讨论的中心，主要有如下问题:"},{"type":"paragraph","text":"经济史分期的标准"},{"type":"paragraph","text":"(1)主张以阶级斗争作为分期的标志。这种意见认为经济史分期的主要标志，固然是社会经济关系的变化，但社会经济关系的变化，又以阶级斗争为最重要的标志。所以，基本上以阶级斗争作为划分历史时期的标志的原则，对通史和各种专史(包括经济史)都适用。"},{"type":"paragraph","text":"有人不同意这种意见。他们认为，历史分期的标志，应当是阶级斗争和民族斗争，经济史分期则不同，它是一门专史，它的对象是社会经济整体的发展过程，应当到这个过程中去寻找一个阶级斗争的表现。还有人认为，即使说历史分期的基本标志，也不是重大的阶级斗争，而是生产关系的变革，即新的生产方式的出现，重大的阶级斗争之所以成为某一历史时期的起点，并非因为它是一次重大的阶级斗争，而只是由于它本身标志着社会的质的变化。只有那些确实引起了生产关系的变革，或标明社会经济发生质变的重大阶级斗争，才可以作为经济史分期的标志。"},{"type":"paragraph","text":"(2)主张以生产方式为分期的标志。这种意见又有几种不同的说法:"},{"type":"paragraph","text":"一种认为，经济史的对象，是社会经济整体的发展过程，是生产力和生产关系的矛盾和统一的发展过程。因而，经济史的分期标志，应当到这个过程中去寻找一个阶级斗争的表现，这种表现就是新经济成分的出现。所以，主张以新经济成分的出现为分期标志。"},{"type":"paragraph","text":"另一种认为，经济史分期的基本标志，是经济因素的质的变化，这里所说的经济因素，实质上就是指的生产方式，包括生产关系和生产力两个方面。"},{"type":"paragraph","text":"第三种认为，不论是“经济史”或“近代史”，都同样应以生产方式为分期的出发点。但生产方式包括政治、经济、文化等各方面。所以，史期的划分，应将政治与经济结合起来考虑，不能只偏于某一方面。同时，这种意见认为，在某种历史的转折点，不一定要新的经济成分出现，只须新的经济因素产生，就可以作为新经济史时期的起点。"},{"type":"paragraph","text":"(3)主张以生产关系的重要变化为分期的标准。所谓生产关系的重要变化是说:在不同的社会经济形态之间，是占统治地位的生产关系的根本的质的变化；而在同一种社会经济形态内部的各个阶段之间，则是占统治地位的生产关系的相对地属于量变性质的较小的质的变化，或不占统治地位的生产关系的显著滋长。这种意见认为，划分不同的经济时期(阶段)与研究某种生产关系发展过程的经济史的起点与终点，是两个不同的问题，以新经济成分的出现为分期标志的主张，就是混淆了这两个不同的问题。"},{"type":"paragraph","text":"中国近代和现代经　济史的终点和起点"},{"type":"paragraph","text":"(1)认为中国近代经济史的终点和现代经济史的起点是1914年。理由是:1914年爆发第一次世界大战后，中国民族工业因帝国主义压力的相对减轻得到进一步发展，形成了所谓“黄金期”。"},{"type":"paragraph","text":"(2)认为是1919年。这种意见又有两种不同的理由:"},{"type":"paragraph","text":"一种认为:1919年的五四运动是改变中国革命性质的重大阶级斗争，是中国革命的转折点，是最彻底的反帝反封建的运动；五四运动时，中国工人阶级第一次登上了历史舞台；五四运动正是在苏联十月革命之后发生的。"},{"type":"paragraph","text":"另一种则认为，1919年是中国历史的转折点，也是中国政治、经济、文化等各方面的转折点。五四运动以后，我国就开始出现了社会主义经济因素，开始了一个经济上逐渐质变的过程，可以说是中国新民主主义经济发展的起点，也应该说是现代经济史的起点。何况，中国现代革命史就是以1919年为起点的，现代经济史应当与革命史相一致。"},{"type":"paragraph","text":"(3)认为是1927年。持这种意见的同志说:1919年只是中国新民主主义革命时期的起点，1927年才是中国新民主主义经济时期的起点。因为1927年是一个新的转折点，不仅爆发了重大的阶级斗争，建立了革命政权和革命根据地，而且经济也开始起了质的变化，出现了新的新民主主义经济，并指出了中国经济今后发展的方向。这种意见认为，当时出现的新民主主义经济虽然并未在全国范围内占到统治地位，但划分新的经济史时期，却并非一定要新的经济在全国范围占统治地位不可。"},{"type":"paragraph","text":"(4)有的不同意以上看法，他们认为1919年到1927年，中国还完全是一个半殖民地半封建社会的经济。就是1927年以后，党在革命根据地开始建立了新民主主义经济，但从全国范围看，它并没有改变中国社会经济的性质，中国还是一个半殖民地半封建的社会。所以，不论是1919年还是1927年，都不能作为区分中国近代和现代经济史的年限。"},{"type":"paragraph","text":"(5)认为是1949年10月。理由是:从1949年10月起，我国经济才发生了根本的质的变化，国营经济才在全国范围内占了支配地位，从而使我国经济进入了新的社会主义时期。并认为，若是专门研究中国社会主义经济发展过程的中国社会主义经济史，则可以追溯到1927年，以那时革命根据地的国营经济和合作社经济作为自己的起点。　(求实)"}]}