{"id":413550,"date":[{"year":1961,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"“甲午海战”是一部好戏","ftitle":"","authors":["徐仑"],"text":[{"type":"paragraph","text":"徐仑"},{"type":"paragraph","text":"“甲午海战”在北京演出时，历史学者给予很高的评价。这次海军政治部文工团来沪演出“甲午海战”，确是渴望已久，看了以后，认为这个剧本是一部杰出的历史剧，演出也是成功的。我们应当祝贺“甲午海战”的成功!"},{"type":"paragraph","text":"关于甲午战争的历史资料并不少，但是经过科学研究和改写出版的著作并不多。作者在编剧以前，首先要下一番功夫整理史料和进行研究，然后才能从事艺术的加工，这确是一件比较艰苦的工作。但是，作者在处理史料方面，表现了优越的分析能力。从剧本中尊重历史的真实性这一点来看，确是处理得很好。例如日本海军在丰岛袭击运输中国陆军的英国轮船高升号，采取不宣而战的卑劣行为。日本海军在大东沟战斗之前悬挂美国旗，偷袭中国的海军舰队。由此就可以看出，日本国的力量并不强大，只是由于美国和英国要扶助日本当“东方的宪兵”，才使日本采用各种阴谋诡计来消灭中国的北洋舰队。在中日战争中，敌人并不能起决定作用，问题仍在于我国如何对付敌人。当时掌握军政大权的是主和派李鸿章。他对于帝国主义企图复灭北洋海军并更进一步瓜分中国的阴谋丝毫没有察觉，相反地却想依靠外国调停而避免战争。他对内压制主战派，但也因此丧失了战争的主动权，造成被动挨打和海军复灭的结局。李鸿章的罪恶就在于认敌为友和对敌求和。在这种情势下，主战派的不满和人民的义愤是不可避免地要形成对主和派的斗争，它虽然没有能挽救这次战败的局势，但是在斗争中的确起了积极作用。作者根据上述历史事实进行艺术加工，把历史的真实性和艺术的真实性根成熟地结合起来，因而产生了这一部杰作。主要的收获是作者在编写中贯彻了毛泽东思想，从调查研究入手，对旧有的史料经过“去伪存真”的功夫，从现象探索事物的本质，再从本质来说明现象。所以，才能具有高度的思想性和艺术性。"},{"type":"paragraph","text":"通过“甲午海战”，揭示了当时与中日战争有关的各种矛盾。在帝国主义方面，虽有德、法、俄与美、英、日的矛盾，但在企图瓜分中国这一点上它们都是一致的。特别是美帝国主义扶日反清的政策，对于中日战争的爆发起了主导作用。剧本在揭露帝国主义时，抓住了揭露美国和英国的阴谋，是完全准确的，也是完全必要的。剧本内容以中国内部的主战派与主和派的矛盾为主要矛盾，突出地描写了邓世昌和李鸿章两种典型人物的矛盾，从而说明了“甲午海战”中的两条道路斗争。由于主战派受压制，主和派掌握了领导权，致使战争的结局必然陷于失败。另一方面，主战派虽然受压迫，但他们受到人民和士兵的拥护，他们为坚持正义战争而英勇奋斗，的确起了企图挽救战争失败和打击敌人的积极作用。“甲午海战”把各种矛盾有机地联系起来，并且抓住了主要矛盾，加以重点突出，因而使全剧的结构很严密，每一场都突出了矛盾，并且在全剧又实出了主要矛盾，因而能把历史的主流揭示给观众，说明“甲午海战”为什么失败?什么人应负战败的责任?对主战派和人民应当怎样看待?由此可以看出，作者在处理剧情时，把政治性和艺术性高度的结合起来。即剧情的发展既符合历史事实，但又合于矛盾发展的规律，通过全部剧情把主要矛盾揭示得很透彻，这样就给观众一个很深刻的印象:甲午海战虽然失败，但是中国人民是不可战胜的；帝国主义虽然捣乱，但是帝国主义总有一天被中国人民赶出中国去!看了这个剧，使人们感到振奋!"},{"type":"paragraph","text":"“甲午海战”在处理英雄和群众的关系和塑造艺术形象方面也有它的创造性。首先是对爱国英雄邓世昌的形象塑造，确是艺术上加工成功的一个典型。邓世昌在大东沟海战中誓死要歼灭敌人，具有高度的民族气节，但要写成全剧的主角，则必须通过一系列的斗争才能把英雄形象塑造得生动活泼。通过邓世昌与方仁启的矛盾，通过邓世昌与李鸿章的冲突，通过邓世昌与海军士兵的关系，使最后在海战中英勇殉难，达到最高的成就。另外，对群众形象的塑造，手法很简洁，但是非常生动有力，如李仕茂、老水手、老渔民等等，他们写过万民摺交邓世昌投递；他们在贵远舰上抗拒方仁启挂白旗的命令。并用后炮打伤了日本的吉野军舰；他们在致远舰上列队，暂与日舰战斗到底；他们在丁汝昌自杀后继续坚持斗争，通过这些场面，就突出了人民群众的作用，证明中国人民反对帝国主义及其走狗的斗争必然要取得胜利!有人不赞成最后一场，并且认为可删。我不同意这种看法，如果删掉最后一场，就使全剧失去了总结，将大大削弱了剧本的思想性和艺术性。"}]}