{"id":413549,"date":[{"year":1961,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2833","ytitle":"","mtitle":"令人斗志奋发的“甲午海战”","ftitle":"","authors":["杨宽"],"text":[{"type":"paragraph","text":"杨宽"},{"type":"paragraph","text":"海军政治部文工团话剧团正在上海演出的“甲午海战”，是一出用历史唯物主义观点创作的很成功的历史剧，看了之后，令人惊心动魄，悲愤交集，斗志奋发，起着很大的教育和鼓舞作用。其所以能取得如此好的效果，我认为，主要是由于下列四个原因:"},{"type":"paragraph","text":"第一，它生动地反映了历史真实，揭示了这个历史事件的真相，写出了当时时代的特点，对真人真事作出了正确的评价，同时在取材上又符合于今天对群众宣传教育的需要，因而很成功地达到了古为今用的效果。"},{"type":"paragraph","text":"中日甲午战争，原是中国近代史上的一个大悲剧。就当时中国的军力，和当时美帝国主义扶植起来的日本相比，至少并不逊于日本。在黄海海战中，日本舰队的总吨数只及中国北洋水师的十分之七。但是，由于清朝封建官僚的腐朽昏庸，卑鄙无耻，终于使这个战争在短短时期内惨败了。在这样的历史环境中，部分中下层爱国官兵坚贞英勇的抗击侵略，是不可能改变这个局势的。现在剧中突出地表现了人民群众和中下层爱国官兵抗击侵略的英雄事迹，典型地写出了当时封建统治阶级昏庸无耻的腐朽本性，充分地揭露了帝国主义特别是美帝国主义的阴险狡猾的侵略本质，如实地反映了这个历史悲剧的真相及其产生的根源，因而对于观众有着很大的教育意义。"},{"type":"paragraph","text":"在这个历史事件中，矛盾是错综复杂的，既有中国人民和帝国主义之间的矛盾，也有人民群众和封建统治阶级之间的矛盾，又有爱国士兵和卖国军官之间的矛盾，还有爱国将领和封建官僚之间的矛盾。在剧中，对这些矛盾的处理，是很确当的，真实地反映了当时时代的特点。剧中描写日本海军封锁了我国港口，渔民出海打鱼，遭到了杀害，进一步激起了沿海人民反抗侵略的斗志，同时清政府的官吏依然不顾人民死活，不断地勒索苛捐杂税，这样的描写是很深刻的，既突出了当时主要的民族矛盾，也没有忽略当时阶级矛盾的存在，根符合于历史实际。剧中描写贵远兵船护航中临阵脱逃的情况，充分揭示了卖国军官方仁启和爱国士兵在对待侵略上两种根本不同的态度。剧中描写李鸿章两次把坚贞勇敢的邓世昌革职的情况，很深刻地揭露了封建官僚向帝国主义投靠的滔天罪行，也写出邓世昌那种硬骨头的性格，又充分暴露了美帝国主义的狰狞面目。这里把正反面人物作了鲜明的对比，爱憎分明，因而很能鼓舞人心。"},{"type":"paragraph","text":"第二，这个剧在布局结构上，抓住了这个历史事件的关键，概括地写出了甲午海战的经过，贯串了许多带有关键性的情节，剧情紧凑，一气呵成，自始至终贯彻着主题思想，因而如急风暴雨，使人惊心动魄，很能激发人们的爱国热情。"},{"type":"paragraph","text":"甲午海战，主要有三个战役，即牙山之役、大东沟之役和威海卫之役，全剧以这三个战役为骨干，贯串各方面的活动，概括地写出了这个历史事件的全貌。牙山之役，描写了贵远兵船临阵脱逃的情况，大东沟之役，描写了邓世昌带领的致远兵船英勇抗击的情况，都抓到最重要的关键，在这三个战役前后，穿插了五场戏，既使整个剧情贯串了起来，又表达出了人民群众和下层士兵要求反抗侵略的热情，也描写出了封建官僚与帝国主义之间勾结的无耻行为，也刻划出了美帝国主义如何支持日本侵略的阴谋鬼计，特别是描写李鸿章官邸的那场戏，对国内外反动派的本质的揭露，很是深刻。"},{"type":"paragraph","text":"第三，这个剧在表现当时人民群众的力量方面，也能恰到好处，真实地表现了当时人民群众的觉悟水平及其作用，在描写下层爱国官兵和群众的关系方面，也比较能够掌握分寸，因而使人看了之后，不感到有什么勉强，犹如亲历其境，富有很大的感染力。"},{"type":"paragraph","text":"本来要写出陆上人民对于海战的支持，是不容易的。这里在八场戏中，有五场的地点是在水师提督府辕所在地刘公岛上，其中写出了刘公岛人民受到帝国主义和封建主义的双重压迫，激起了他们坚决斗争的意志，也写出了住家于刘公岛的爱国士兵和群众间的密切关系，又写出了爱国将领邓世昌、林永升在一定程度上对人民的同情，例如他们对个别要求参战的人民的收容，对个别受到欺压的爱国士兵的收容，帮助受到封建官吏勒索的群众说话等，适当地表现这些爱国将领和人民群众之间的关系，说明了他们和卖国军官、残暴的封建官僚有所不同，同时也说明了人民群众对他们的影响和支持。所有这些，在当时特定的历史环境下，在当时群众已有的觉悟水平上，应该都是可以出现的，这就使得观众不感到有什么过分夸张，富于真实的感觉，大大加强这个戏的感染力。"},{"type":"paragraph","text":"第四，这个剧在艺术创作上，集中地突出了典型环境和典型人物，既符合于历史真实，又深刻地刻划了其中主要角色的形象，使革命现实主义和革命浪漫主义密切结合，因而能够使人看后，悲愤交集，斗志奋发，得到很大的教育和鼓舞。"},{"type":"paragraph","text":"这个剧中的主要角色，都是真人真事，甚至主要的爱国士兵也同样是真人真事，说明作者在写作这个剧本之前，曾经对于这个历史事件作过深入钻研的。其中只有贵远兵船管带方仁自这个反面角色，在很大程度上是虚构的，但是这个虚构并不是没有根据的，在第二场朝鲜丰岛附近海面所表演的临阵脱逃和虚报战功的情况，是确有其事的，只是不是方仁自，而是济远兵船管带方伯谦。当时方伯谦见敌舰开炮，躲到仓内铁甲最厚处，向旅顺飞逃，自称击毙日海军总统，并因此得赏，确是如第二场所演出的那样，这里只是把方伯谦改为方仁启。后来又把方仁启描写成为勾结日本特务的汉奸，当时象方仁启这样的汉奸也确是存在的，剧中只是把这些坏事集中到方仁自身上，加以典型化，我们认为这样做法在历史剧中是可以的，也是必要的。剧中所描写的正面角色如李仕茂、邓世昌、林永升、丁汝昌等，都按照当时实际情况，塑造出了不同的形象和性格。例如邓世昌的英雄形象，那样坚贞、倔强、正直、勇敢的性格，塑造得很出色。丁汝昌那种既要服从李鸿章调度，又想要抵抗的那种矛盾心理，也表现得很清楚。剧中的反面角色如李鸿章、方仁自、马四爷等，也都刻划得淋漓尽致。因此，我们认为这个剧在艺术形象的塑造上，也是很成功的。"},{"type":"paragraph","text":"上面只是看了戏后，个人的一些感想。如果要说其中还有什么美中不足的话，我认为有二点:一点是揭露美帝国主义的罪恶还可以深一些。当时日本军国主义就是由美帝国主义扶植而壮大起来的。美帝国主义扶植日本军国主义的目的，是想把日本作为它侵略中国的先锋，想通过日本的侵略，把当时中国进一步推向殖民地的深渊，以便为自己深入侵略中国开辟道路。在甲午战争之前，美日帝国主义已经勾结起来，曾迫使李鸿章任用美国人德尼作为清政府驻朝鲜的代表，以便展开阴谋活动，到李鸿章前往日本签订卖国的马关条约时，也还中了美日帝国主义预先布置好的圈套。在这个剧中只着重描写美国使节掩护日本特务的活动，对于当时美帝国主义侵略中国的阴谋，还可以揭露得深透些。另一点，是结尾还可以斟酌一下。目前结尾描写刘公岛群众起来进行反帝斗争，把那些充当北洋水师“洋员”的帝国主义分子、日本特务和汉奸一起捉到，固然可以大快人心，但是，怕会引起一些观众的错觉，认为甲午战争中虽然海军作战失败，结果还是取得一定的胜利的。结尾需要写出人民群众对革命前途胜利的信心，需要写出人民群众继续不断的革命斗争，但是，是不是一定都要写成胜利的结尾，是可以考虑的。"}]}