{"id":413508,"date":[{"year":1961,"month":1,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2226","ytitle":"","mtitle":"松柏四季青","ftitle":"记任瑞卿老先生在抗日战争时期坚持办学的故事","authors":["侯法昌"],"text":[{"type":"paragraph","text":"侯法昌"},{"type":"paragraph","text":"“以革命的名义想想过去。”这对每个革命者来说，是一个严肃的要求。革命前辈们给我们树立发愤图强，艰苦奋斗的光辉榜样，是我们永远汲取不尽的精神力量的源泉。"},{"type":"paragraph","text":"这里介绍的任瑞卿老先生在革命战争中艰苦办学的事迹，十分感人。它将给我们带来很大的启发和鼓舞。"},{"type":"paragraph","text":"任瑞卿老先生是山东省平度县实验小学校长，今年七十三岁了。早在抗日战争时期，他就在党的领导下，担任孟戈庄镇中心小学校长。那时候，敌人经常下乡“扫荡”，环境十分恶劣，任老先生带领学生艰苦奋斗，勤俭办学，始终坚持住人民教育岗位。"},{"type":"paragraph","text":"1939年春，任老先生带着党交给他的办学任务，来到了学校所在地平度县北黄同村。当时，北黄同村在大泽山区抗日根据地，这里靠近敌伪的据点，日本鬼子和国民党反动军队相互勾结，经常到北黄同村附近进行骚扰。根据地的人民一面坚持生产，一面反击敌伪的“扫荡”。任老先生来到这里以后，眼看校舍破破烂烂，就决定发动学生用自己的双手建设学校。"},{"type":"paragraph","text":"任老师在党支部的帮助下，动员了三十多个学生报名入学。开学第一课，就是劳动建校。学校没有桌子凳子，任老师就和学生一起运土、运沙、打土坯，在教室里砌成桌凳。没有门窗，任老师就和学生找来几块木板，做成门窗按在墙上。没有书籍，任老师就叫学生从家里带来些废纸，给他们订成本子，把书上的课文抄上去。"},{"type":"paragraph","text":"学校办起来以后，敌伪的“扫荡”越来越频繁了。短短一个月内，日寇和国民党反动军队就到北黄同村骚扰十多次，学校停了十几天课。这时候，任老师想:“敌人一来，学校就要停课，怎么能做好教学工作呢?而且，敌人来了，学生就要回家跟着父母向山上转移，时间仓促，万一碰上敌人，就会发生危险。学生家长要和敌人打游击，如果牵挂孩子，也会影响抗日工作。”他看到村里的群众遇到敌人来“扫荡”，就带上武器、生产工具，转移到山上，一面打游击，一面进行生产，就决定仿照这个办法，实行“游击”上课。"},{"type":"paragraph","text":"任老师和学生随时作好“游击”上课的准备:他们找了一根扁担和绳子，预先用绳子把黑板捆好，每人还做好一个小包袱。遇到敌人来“扫荡”时，他们就背起包袱，抬着黑板，顺着山沟转移到朵王山上，找一个隐蔽的地方照常上课。课余时间，师生或者到坡里剜野菜，帮助群众度荒；或者拿起锄头在山<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\61140202AA.JPG\">里开荒，种上庄稼，实行生产自救。"},{"type":"paragraph","text":"那时候，老师和学生的生活非常俭朴:任老先生一副农民装束，到外面去的时候，肩上经常背着一个粪筐，路上看到大粪，就拾起来放到学校的生产地里。学生身边总带着一件生产工具，课余时间就去剜菜、拾粪，或到地里生产。他们依靠自己的双手，全部解决了学习用品的费用。群众看到自己的子女既能上学，又不用家里出钱买学习用品，都争着把孩子送到学校里去。不到一年功夫，学校的学生就由三十多人增加到五十多人。"},{"type":"paragraph","text":"1942年是抗日战争最艰苦的一年，日本鬼子对解放区实行惨无人道的“三光”(烧光、抢光、杀光)政策，任老师眼看山下耽不住，就带领学生到朵王山安家落户。他们在山峦重叠、树木茂盛的朵王山上找到一个最隐蔽的山沟，自己动手挖洞，建造新的住屋。山石坚硬，砂砾结实，师生们整天用洋镐、铁锹铲土挖洞，手上磨起了泡，还坚持工作。经过十多天时间，终于挖成了一个任两文、宽八尺的山洞，铺上沙泥、干草，成了很好的宿舍。白天，他们一边上课，一边生产，晚上，任老先生亲自带上两枚手榴弹，到山沟顶上去放哨，让学生安心自修。"},{"type":"paragraph","text":"山上的生活更艰苦，遇到敌人搜山，连饭也不能煮，他们就只好吃干粮。有时敌人一连几天搜山，他们就只能一连几天吃干粮。夏天，干粮发了霉，咬一口又涩又苦；冬天，干粮结了冰，咬一口满嘴是冰碴。但是，这些困难并没有吓倒根据地的师生，他们知道:现在一时的艰苦，正为了将来永远过幸福美好的生活。这样艰苦的生活大概坚持了三年光景，任老先生和学生没有回家睡过一宿安稳觉。"},{"type":"paragraph","text":"那时候，任老先生一边教书，一边发动学生参加抗日救国工作。他把学生组织到儿童团里，协助八路军站岗放哨，送信运粮，有时就配合八路军打游击。1943年夏天，正是麦收时节，敌人进犯山区，广大群众在党的领导下，实行坚壁清野，不让敌人抢去一颗粮食。任老师就经常带了学生到山下打游击，贴标语，瓦解敌人，鼓舞群众斗志。"},{"type":"paragraph","text":"在那样艰苦的条件下，任老师教学还是非常认真。学生们因为站岗放哨误了功课，他就利用一切机会为孩子们补课。讲课时，密切联系抗日战争的形势，向学生进行革命传统教育。孩子们在他的循循善诱下，思想觉悟提高很快，学习成绩步步上升。几年间，任老先生日夜守卫在学生的身边，同他们同吃、同住、同学习、同劳动，即使在炮火声中，也没有让学校停课。"},{"type":"paragraph","text":"这几年当中，根据革命的需要，任老先生一连动员儿子、侄子、侄孙五人和学生二十多人参军参干，1942年。他的五个子孙有三个先后在反扫荡中牺牲了，任老先生一边感到悲痛，一边得到了安慰，因为这三个孩子在敌人面前个个坚贞不屈，没有辜负党的教育，没有给任老先生丢脸。地主恶霸趁机打击他，说风凉话:“他不是整天讲只有抗日才能生存吗?再叫他去抗吧!”任老先生听到这些话，更痛恨敌人，增强了斗争的意志。第二年春节，他把鲁迅先生的两句话“横眉冷对千夫指，俯首甘为孺子牛”写成门联，贴在家门口勉励自己。过了两个年头，任老先生又把刚满十八岁的小儿子送去参军了。"},{"type":"paragraph","text":"1944年，平度大泽山区军民在党的领导下，拔除了北黄同村附近几座敌人的据点，任老先生就和他的学生从朵王山回到村里，继续办学。到现在，任老先生坚持教育岗位已经五十二年了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6114020201.JPG\">"}]}