{"id":413604,"date":[{"year":1961,"month":1,"day":7}],"page":"2","source":"新华社","region":"仰光","masthead":"","special_issue":"","column":"","genre":"","count":"1325","ytitle":"中缅“胞波”情谊源远流长　中缅文化交流与日俱增","mtitle":"我文艺代表团在仰光首次演出","ftitle":"周总理吴努总理出席开幕式　吴巴素和张致祥讲话","authors":[],"text":[{"type":"paragraph","text":"【新华社仰光5日电】　正在这里进行友好访问的中国文化艺术代表团今天晚上在缅甸首都仰光市新建的露天剧场举行首次演出，剧场内座无虚席。演出博得了观众们热烈的掌声。"},{"type":"paragraph","text":"这个有二百多人的文化艺术代表团是组成周恩来总理所率领的中国访缅友好代表团中最大的一个专业代表团。他们为庆祝缅甸联邦独立十三周年这个吉祥的日子带来了丰富的文艺节目。"},{"type":"paragraph","text":"周恩来总理和吴努总理一同出席了开幕式。陈毅元帅、罗瑞卿副总理和奈温将军也出席了开幕式。出席开幕式的还有缅甸民族院议长藻昆基、代表院议长曼巴赛、最高法院首席法官吴敏登，以及内阁各部部长、国会两院议员、各政党和人民团体领导人以及缅甸文艺界的知名人士。"},{"type":"paragraph","text":"中国驻缅甸大使李一氓和中国访缅友好代表团的其他成员也出席了演出开幕式。"},{"type":"paragraph","text":"缅甸文化部长吴巴素首先致辞。他对中国文化艺术代表团访问缅甸表示热烈欢迎。他说:“历史上这样空前的大规模相互访问表明了两国领导人所信赖和奉行的和平共处五项原则的伟大胜利。在作为这种胜利的成果而建立起来的缅中友好大厦内，现在缭绕着两国艺术家的美妙的歌声。”"},{"type":"paragraph","text":"吴巴素指出，文化和艺术的交流有效地促进了中缅两国的友好关系。他说:中缅两国人民“共同用文化和艺术的精华美丽地装饰了两国领袖所建立起来的缅中友好大厦。”"},{"type":"paragraph","text":"吴巴素说，中缅两国之间这种密切的友好交往再一次证明了两国领袖共同倡议的和平共处五项原则的成功。他说，缅中两国的友好关系为其他国家树立了范例。"},{"type":"paragraph","text":"吴巴素部长最后预祝中国文化艺术代表团演出成功，并欢呼缅中友谊的巩固。"},{"type":"paragraph","text":"中国文化艺术代表团团长张致祥接着讲话。他为代表团所受到的热诚接待向缅甸文化部长吴巴素表示衷心的感谢。"},{"type":"paragraph","text":"他说，由中缅两国政府领导人和两国人民共同建立的中缅友好大厦已经建成。“我们两国总理在1954年共同倡议的和平共处五项原则已经开放出了灿烂的花朵，结出了丰硕的果实。”"},{"type":"paragraph","text":"他又说:“我们感到高兴的是，最近几年来，中国和缅甸之间的文化交流已经获得了令人满意的发展。我们深信，这种文化交流和合作将使我们两国的文艺工作者能够更好地相互学习，并促进两国人民之间的‘胞波’情谊和相互了解。”"},{"type":"paragraph","text":"张致祥最后希望中缅两国的“胞波”情谊将象长江和伊洛瓦底江一样滚滚长流，并且希望中缅两国的文化交流将与日俱增。"},{"type":"paragraph","text":"吴巴素和张致祥的演说博得济济一堂的观众的热烈鼓掌。"},{"type":"paragraph","text":"今晚演出了缅甸和中国的舞蹈以及京剧的片断。此外还演唱了“中缅友谊之歌”，中国作曲家作曲的“中缅两国是胞波”，由苏敏上校作词的“中缅边界条约歌”，以及根据陈毅元帅歌颂中缅友谊的诗篇所谱成的独唱曲，这些节目博得观众的热烈掌声。"},{"type":"paragraph","text":"每一个节目结束时，都博得了大约三千名观众暴风雨般的掌声。当全部演出结束时，缅甸朋友向中国艺术家们献了花束，中缅两国领导人走上舞台，同艺术家们握手，并祝贺他们演出成功。"},{"type":"paragraph","text":"中国文化艺术代表团将从一月六日到九日在仰光举行公演。然后将到曼德勒、毛淡棉、勃生和东枝作访问演出。这个由二百四十六人组成的文化艺术代表团是由中国人民解放军歌舞团、中国京剧院四团、云南歌舞团、中央歌舞团东方舞蹈训练班以及广东、新疆等省、自治区和中国其他地方的部分优秀演员组成的。"}]}