{"id":413626,"date":[{"year":1961,"month":1,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2635","ytitle":"把办好食堂作为学校当前一项中心任务","mtitle":"上海第六十中学伙食办得好","ftitle":"学校党支部关心群众生活，政治下食堂，干部下伙房，发动群众建立副食品基地，千方百计改进饭菜质量，炊事员干得欢，师生员工吃得满意。","authors":["庄志昌"],"text":[{"type":"paragraph","text":"【本报讯】　上海市第六十中学党支部把食堂工作当作学校当前一项中心任务，政治下食堂，干部下伙房，炊事人员千方百计动脑筋、找窍门，因此伙食办得好，师生满意，干劲更足。"},{"type":"paragraph","text":"近二个月来，这个学校食堂每餐有四、五种菜，多时六、七种。主食也多样化，除了干稀饭，还有米粉制成的糕饼和馒头。六个半炊事员(一位兼实验室工作)，负担六百多个师生的伙食，还有二千人的茶水工作，他们工作得有条有理，而且十一年来未曾发生过食物中毒之类的事故。"},{"type":"paragraph","text":"干部下伙房同吃同劳动同商量"},{"type":"paragraph","text":"第六十中学党政领导对伙食工作一直比较重视，因此基础较好。最近，中共闸北区委教育卫生部在市北中学召开关于全面抓生活的现场会议，听了市北等校的经验介绍后，学校党支部更明确地把食堂工作作为学校当前的一项中心任务来抓。支部经常把伙食问题把到支委会上来讨论。党支部要求全党、行政、工会、团都要经常关心食堂工作。支部书记、校长、事务主任经常下食堂，和群众同吃，并且每周一次参加炊事房劳动。支部书记经常抽出时间，和炊事员同志一起洗菜、发菜，并同他们一起商量。在同吃、同劳动、同商量过程中，发现问题，及时解决。为了切实提高炊事员的阶级觉悟，还组织炊事员学习“支部生活”，并为他们讲祖国远景、国内外形势、炊事员工作的政治意义，这些报告都是深入浅出，使炊事员们更明确工作的目的性，树立光荣感和责任感。炊事员们说:“党这样重视我们，我们感到自己是学校的主人。”"},{"type":"paragraph","text":"支部还从生活上关心炊事员，主动帮助他们解决困难，贯彻劳逸结合精神。领导干部在和炊事员同劳动中，发现有些工作劳动强度大，就为他们提供技术革新的条件，并将一位身强力壮的同志从体育室调到炊事房工作。有位炊事员体质较差，领导上就调他做比较轻便的工作。另一位炊事员患关节炎，支部经常关心他，并安排时间给他隔天去针灸。一位女炊事员，因刚摆脱家务走上工作岗位，工作生疏、胆小，怕做错事情。支部书记了解她的心情，就经常热情地鼓励她。学校还为多子女的或生活有困难的炊事员解决困难。工会为了慰劳炊事员，事先了解他们的不同爱好，为他们买各剧种的戏票，最近一次，三个北方同志，二人看了山东柳子戏，一个看了京戏；一个宁波人和两个女同志看了越剧。炊事员们说:“党这样关心我们，什么都替我们想到了，我们一定要把伙食搞得更好，保证使师生吃得饱，吃得好，吃得省，要做到人人满意。”"},{"type":"paragraph","text":"师生参加食堂劳动　养猪种菜生产副食品"},{"type":"paragraph","text":"学校支部除下伙房抓思想、抓生活外，还向全体师生进行教育，改善炊事人员与搭伙师生的相互关系，并发动师生员工自己动手，搞副食品基地。学校经常向师生进行平凡劳动光荣、尊重炊事人员的教育，并把师生轮流下食堂劳动列为制度，膳具清洁工作由学生自己做；校务办公室职员轮流担任售菜工作。现在天天有教师和学生下厨房劳动，一到开饭时间，教工们都争着帮助炊事员工作。这不仅使炊事员能集中精力搞好伙食，更重要的是:既使炊事员感受到党和同志们对他们工作的关心、支持，激发起工作光荣感，也使师生从炊事劳动中得到锻炼，提高了对炊事员工作意义的认识，改变了过去有些人轻视炊事员的思想。师生们对炊事员的劳动更加尊重了，学生们亲热地叫炊事员“伯伯”“叔叔”。师生和炊事员建立起密切的感情，双方的积极性都得到发挥。师生员工一起动手利用空地，搭起猪棚，养了猪和鸡，还广种十边，建立副食品基地。支部还经常对师生进行勤俭朴素的教育，坚决反对浪费。要大家既要吃得好，又要吃得省。"},{"type":"paragraph","text":"炊事员明确工作目的性"},{"type":"paragraph","text":"动脑筋处处为师生着想"},{"type":"paragraph","text":"在党的不断关心、教育下，炊事员们对自己的工作意义都有比较正确的认识。因而他们发挥了积极性和创造性，炊事员小组长、共产党员邢振亭说:“党关心群众生活，就是通过我们的手，因此，我们的工作就是党的任务。这可丝毫不能马虎。”这位炊事员小组长就把烧饭买菜当作一项政治任务。有一次，因发现饭菜挠得不够好，他急得几乎要掉泪，他对支部书记说:“党交给我的任务，没有很好完成。”老年炊事员刘太清，在党的关心和教育下，觉悟提高。为了杜绝浪费，并使主食多样化，他自己设计，利用废旧料，创制了一个烘炉，既省煤又省油，烘四十斤鱼，比烧的要省三、四斤油，用这个烘炉还可以烘成美味的糕。炊事员林模生，千方百计改进炉子，节约用煤。炊事员曾志苗，在懂得伙食工作的重大意义后，大显身手，把他过去在酒菜馆工作的本领全使出来了，出了许多好点子。炊事员们为了使师生在现有的供应条件下，吃得好，吃得饱，吃得省，时时动脑筋、找窍门。他们有计划地使用粮食和菜料。根据市场供应状况，草菜料多的时候，就储藏一部分，留到草菜料少的时候吃；加上学校副食品基地补充一部分，这样做到经常有荤菜。他们天天开诸葛亮会，巧妙地搭配菜料，并采用一菜多烧等办法，同样是带鱼，他们可以烧出“炒鱼丁”、“糖醋鱼条”、“红烧带鱼”、“鱼圆”等多种菜。这样做到每餐有四、五种至六、七种菜。为了使主食多样化，他们以米粉代替面粉，做糕、饼、馒头。两个月来，教师食堂每天早晚二次供应糕饼，学生食堂每周供应一次。"},{"type":"paragraph","text":"炊事员们处处为师生着想。这天晚上，已经七时多了。记者正与炊事员们座谈，一群学生刚从交通大学访问回来，赶不及吃晚饭，炊事员们立即端出事先准备好的一大蒸笼热饭热菜，学生们吃得愉快极了。遇到教师下乡劳动、因公外出或回乡探亲，炊事员就替他们准备好干粮。炊事房还专门为患病的同志做点心。星期天的菜总是特别烧得好一些，他们说:“这是为了照顾住在学校里的单身教师。青云路小学教师们吃得非常满意，他们送来了感谢信，还排练文娱节目为炊事员们演出。”"},{"type":"paragraph","text":"教师们同声称赞食堂工作，他们说:“非但吃饱，吃好，而且吃得省。”教师每月菜金六、七元(除星期日外，每日三餐)，学生每月菜金五元左右。教师黄达才说:“我原有胃病，怕吃饭，现在糕蒸得松，还有各色粥品，吃得好了，精神饱满，工作起来更有劲。”一位数学教师说:“伙食好了，使人工作更专心更有劲，烧饭真的烧出了积极性。”教师们为了感谢炊事员，前几天集体写了表扬大字报，敲锣打鼓的向伙房报喜。语文教研组全体教师还集体写了一首快板:“味道好，价钱巧，香喷喷，热烘烘，花色品种天天翻来又翻新。谁个不道好，谁个吃得不开心!六十中学厨工好，六十中学厨工巧，促进教学搞得好，谢谢你们劳动热情高，谢谢党的好领导!”(庄志昌)"}]}