{"id":413726,"date":[{"year":1961,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"太平天国金田起义一一○周年纪念","genre":"","count":"4204","ytitle":"","mtitle":"美帝国主义是镇压太平天国革命的凶手","ftitle":"","authors":["吴乾兑"],"text":[{"type":"paragraph","text":"吴乾兑"},{"type":"paragraph","text":"太平天国时期，美帝国主义对中国所采取的是干涉中国革命和扩大侵略的政策。它是参加镇压太平天国革命的主要凶手之一。"},{"type":"paragraph","text":"为了寻找侵略的根据，为了掩盖干涉中国革命的罪行，美帝国主义竟把它这时期的对华政策说成“商业机会的平等”，把侵略说成“友谊”。(一)它的御用史学家象费正清之流，直到现在还在当众撒谎，说什么这时期美国对华所采取的是“和平”政策，并捏称这是美国对华政策的“传统”。(二)我们在隆重纪念太平天国一百一十周年的时候，有必要继续揭露美帝国主义在太平天国时期的干涉和侵略罪行，揭穿它的骗人的鬼话。"},{"type":"paragraph","text":"美国侵略者在十八世纪后半期，就已开始对中国进行海盗式的掠夺。一八四○年帮助英国侵略者打鸦片战争。一八四四年用威胁恫吓的诡计，强迫清政府签订“望厦条约”，取得了在中国五口通商、治外法权、传教特权、协定关税等特权。这样，美国就取得了比英国更多的特权。"},{"type":"paragraph","text":"继续扩大侵略，把中国变为美国的商品市场——殖民地，乃是美国在太平天国时期对亚洲的侵略政策的最主要部分。"},{"type":"paragraph","text":"太平天国革命的风暴震撼了整个中国，清朝封建统治被打得摇摇欲坠，引起了美国侵略者的恐慌。一八五四年，美国公使到南京考查后得出结论说，太平天国的领袖们绝不会“承认清政府与英美法三国已签订的条约义务。”(三)从此，美国进行了一系列的干涉太平天国革命的罪恶活动。"},{"type":"paragraph","text":"一八五三年三月，美国总统皮尔司在就职演说中宣布:“凡为从事合法经营而远离国土者，(美国政府)绝不会坐视他们横遭强暴或专制的折磨而不加过问。”(四)根据这个指示，美国公使马沙利在七月向国务院报告说:“美国的最高利益所寄，是在于支持中国(按:即支持清政府)，维持此间的秩序，……而不是坐视中国变成为无政府状态蔓延的场所”，并摇出干涉中国革命和扩大侵略的计划。这个“计划是前往北京，使皇帝相信美国的友善宗旨，然后建议予帝国政府以美国陆、海军的支持”，以换取“宗教见解和礼拜的自由；全国开放通商；以及通过一个外交部门和各有约国建立外交关系”。(五)这就是说，要保持美国的根本侵略利益，就必须支持清政府，镇压中国革命，维持其统治“秩序”；但清政府必须接受美国所提出的条件，即宗教侵略自由，全国向美国开放，公使驻京，等等。这样，美国才能公开宣布和清政府联合在一起镇压太平天国革命。用马沙利自己的说法，即“有了这些权益，美国才能以违犯美人权益为借口，出面干涉。”(六)"},{"type":"paragraph","text":"英国侵略者一八五三年到南京考查以后，虚伪地向太平天国宣布“中立”。美国侵略者也随着宣布采取所谓“中立”的政策。"},{"type":"paragraph","text":"美国侵略者这时的用意不外是两个方面:一方面是要进一步向清廷进行勒索；另一方面则是在攫取了侵略特权的地方，首先与清廷地方官员勾结，在局部地区干涉和破坏革命，作出榜样，表示“美国的友善宗旨”，以促使清政府全部妥协，共同镇压太平天国革命。这也就是美国侵略者采取的“中立”政策的实际目的。"},{"type":"paragraph","text":"一八五三年九月，上海人民在太平天国革命胜利的影响下，由天地会的支派小刀会领袖刘丽川领导，举行武装起义。起义军迅速占领了上海、嘉定、青浦、宝山、川沙、南汇等六个县城。美国侵略者在小刀会起义之初，曾企图从军舰上调兵来“平乱”，并用欺骗手段从起义军手中劫出苏松太道台吴健彰。(七)随后，它则同英法一起，利用起义军占领上海的时机，攫取侵略特权。它们向吉尔杭阿、吴健彰等等卖国贼一会儿利诱，一会儿威胁，终于在一八五四年六月，在美国驻华公使麦克莲出面交涉后，由美英法三国领事与美国买办吴健彰订立了关于上海海关的协定，夺取了上海海关的行政权。此外，又在上海租界片面修改土地章程，成立工部局，攫取警察、征税、司法等特权。上海因而实际上变成了侵略者的殖民地。在取得以上特权的同时，美国公使麦克莲又从中策动，使美英法三国与吉尔杭阿等进行军事勾结，联合镇压起义军。上海起义军在美英法侵略者和清军的联合进攻下，弹尽粮绝，被迫于一八五五年二月突围而出。"},{"type":"paragraph","text":"通过这次上海地区扩大侵略、干涉革命的试验后，美国侵略者更加相信，只要侵略手段施展得法，完全有把握迫使清廷全部妥协屈服。"},{"type":"paragraph","text":"这时，美国侵略者又联合英法，共同向清廷要求修改条约。一八五四年美公使麦克莲就向两江总督怡良表示:如答应美国的一切要求，即可立即帮助镇压太平天国革命。这一年底，美英公使亲自北上，要求与清廷直接谈判。"},{"type":"paragraph","text":"一八五五年，美国又另派伯驾为驻华公使。在一八五六年底，野心勃勃的伯驾，甚至建议由美国占领台湾、英国占领舟山、法国占领朝鲜来迫使清廷全部妥协屈服。(八)"},{"type":"paragraph","text":"美国与英法各国互相勾结，伸出了侵略的两手，扩大对中国的侵略，由英法用武力威胁，而美国则以“调停者”身份取得在华扩大侵略的特权。一八五八年六月清廷分别与美、英、法、俄签订“天津条约”，美国在取得这些特权之后，就更加公开地干涉太平天国革命了。"},{"type":"paragraph","text":"一八六○年李秀成率领的太平军在击溃清军江南大营后，乘胜向上海进军。上海的外国侵略者和清廷官员都因兵力不足而大起恐慌，这时，英法联军正在进攻北京，就由美国公使出面，与清朝官吏薛焕勾结起来，派美国人华尔组织一支以美国人为主的包括英、法、意、德等国参加的“洋枪队”，用以武装干涉太平军向上海进军。"},{"type":"paragraph","text":"一八六○年“北京条约”签订后，清廷对外已全部妥协，以那拉氏和恭亲王为首的清统治集团立即请求“洋兵助剿”，各国公使也争先恐后地表示:愿意出兵帮助“平乱”。一八六一年，蒲安臣被派为美国驻华公使，国务院所交给他的任务是和英法密切合作，支持清廷，反对“反抗帝国当局的叛乱”。(九)他于一八六一年年底到中国，但并不马上前往北京，而在南方呆了半年之久，会同英法侵略者策划镇压太平天国革命。"},{"type":"paragraph","text":"这时，太平军李秀成的军队已经攻克杭州和控制浙江，并于一八六一年十二月攻克宁波。美英法各国驻宁波的领事一面伪装“中立”，一面即阴谋干涉。一八六二年一月浦安臣即陪同英驻华海军司令何伯到宁波“视察”，他在宁波美领事馆表示“承认叛军，就是违背条约的义务”，并与何伯以及三国领事商讨镇压宁波太平军的计划。其办法就是:第一、在宁波划租界区，建立美英法租界，阻止太平军到租界来行使行政权；第二、破坏宁波的海关，各国商船到宁波来，不向太平天国的海关纳税，企图从经济上破坏太平天国。第三、勾结清军张景渠，并向太平军进行武装干涉。美英法三国竟于四月下旬向太平军提出拆毁宁波炮台的要求，并准备用武力压迫太平军退出宁波。当时英法两国都有陆海军，美国因处在国内南北战争期间，没有派出军队。因此，到了一八六二年五月初，英美法三国侵略者采取了分工合作的办法，由英法出动军舰炮轰宁波，由美国领事卜维廉担任租界内的防守工作，就地组织武装力量来镇压中国人民，并且赶紧从上海调华尔“洋枪队”赶到宁波，进一步对浙东太平军进行武装干涉。"},{"type":"paragraph","text":"蒲安臣从宁波回上海后，正值太平军李秀成派部队包围上海。在蒲安臣的策动下，英国法国的军队和华尔的“洋枪队”联合起来，以便对太平军并力作战。当时决定由英国驻华海军司令何伯和法国海军司令卜罗德任指挥，华尔亦受其统率。蒲安臣向国务卿西华德的报告说:“自二月二日以来，已在(上海)三十英里内发生六次战役。……在高桥，英法两国部队俱参加作战，作为华尔的后备军。”(十)蒲安臣又积极支持上海的“外国人防御委员会”，并由美国旗昌洋行代表任主席，美国志愿兵亦编入英国部队中对太平军作战。"},{"type":"paragraph","text":"当时，美英法的武装以对太平军作战为名，到处抢掠和屠杀上海人民，“北华捷报”揭载这批强盗一次抢掠的情形时说:“一个水兵抢到一千六百银元，若干士兵每人抢到约五百银元。那时其他的士兵掳走金鐲、金耳环、嵌满珍珠和他种玉石的金饰品。……他们拿取银子多到不能不抛弃一部分，士兵们拿取之物超过他们所能携带的。”这些外国强盗在高桥、周浦、王家闸、罗家巷、南桥、嘉定、青浦等地欠下中国人民的血债真是不可胜数。但是，这些外国强盗终于受到了太平军和上海人民的沉重打击。法军司令卜罗德被击毙，英海军司令何伯被击伤，华尔的副手法尔斯德被活抓，华尔的所谓“常胜军”在太平军面前变成了“常败军”。外国强盗们只能退缩到一隅之地。正如李秀成所说:“洋鬼并不敢与我见仗，战则即败”。(十一)"},{"type":"paragraph","text":"一八六二年九月，华尔在慈谿被太平军击毙，浦安臣向美国总统林肯报告说:“我很悲痛的向你报告华尔将军的死耗。他是一个美国人，由于能力与勇敢，在中国获致最高勋位”，他还希望“由美国人来统率外人训练的中国陆军”，以实现其掌握中国军队和镇压中国革命的阴谋。"},{"type":"paragraph","text":"可见，美国公使蒲安臣是镇压太平天国革命的凶恶的刽子手。"},{"type":"paragraph","text":"从以上事实，可以清楚地看出，美帝国主义是参加绞杀太平天国革命的主要凶手之一。美帝国主义无论是伪装中立或是公开组织武装干涉，都是为了扑灭革命，扩大侵略。美帝国主义者总是把它们对中国的侵略说成是“友谊”，总是把它们屠杀中国人民、绞杀中国革命说成是“和平”，这是美帝国主义所特有的逻辑。它的捣乱本性是不会改变的，它决不会对中国人民“发善心”。自太平天国以来，美帝国主义一直遵循其反动派的逻辑，干涉和破坏中国人民的革命斗争。而中国人民也一值遵循着自己的逻辑，不断的展开英勇不屈的斗争，最后终于在中国共产党的领导下，经过长期的英勇的斗争，在一九四九年结束了美国和一切帝国主义及其走狗在中国的统治。但美帝国主义至今还霸占着我国领土台湾，还在梦想卷土重来。它更以世界宪兵自任，到处捣乱，成了中国人民和全世界人民最凶恶的敌人。为了解放我国神圣领土台湾，为了保卫世界持久和平，我们必须和全世界人民一起，坚决进行埋葬帝国主义的斗争。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)如一九四九年美国国务院发表的“美国与中国的关系”(白皮书)。(二)费正清:“中美关系”(修订本)，页二五一一二五二。(三)美国众院档案，见卿汝楫:“美国侵华史”第一卷。(四)“理查逊咨文”，见丹湼特:“美国人在东亚”，页二○三(注)。(五)“马沙利往来函件”，见丹湼特前引书，页一八九，二○二一二○三，(六)美国众院档案，见卿汝楫前引书。(七)塞尔维埃，“江南教会史”，见“上海小刀会起义史料汇编”。(八)纳罗契尼茨基:“资本主义列强在远东的殖民政策”，页一六二。(九)威廉士:“蒲安臣和中国的第一次对外国列强出使”，页二二一二三。(十)美国参院档案，见卿汝楫前引书。(十一)李秀成自述。见“太平天国”，第二册。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611a030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天王府大门</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611a030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在保卫天京战役里太平军在长江与清军作战</FONT>"}]}