{"id":413758,"date":[{"year":1961,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4407","ytitle":"","mtitle":"更完美地塑造工农兵的英雄形象","ftitle":"——谈上海国画人物画的创作","authors":["邵洛羊"],"text":[{"type":"paragraph","text":"邵洛单"},{"type":"paragraph","text":"三年来，面对着三面红旗的大好形势，上海国画界在党的领导下，在反映现实的人物画创作活动方面，也出现了繁茂景象，产生了不少优秀作品。"},{"type":"paragraph","text":"从三年来的创作丰收情况来看，上海国画人物画创作，能够紧紧地配合各个时期的中心运动，迅速反映了我国社会主义革命和社会主义建设的巨大变化，如宣传三面红旗；反对美帝国主义的军事挑衅和保卫世界和平；歌颂大闹技术革新和技术革命的群众运动；宣传发愤图强，艰苦奋斗，迅速改变我国“一穷二白”落后面貌的革命精神；宣扬我国革命历史的优良传统；以及其他敢于斗争敢于胜利的英雄事迹等，对鼓舞上海人民的革命战斗意志，起了积极影响与良好作用。这说明，在党的大力领导下，我们创作上的道路方向是对头的；革命的创作热情是饱满的。"},{"type":"paragraph","text":"可是，形势的发展，走得比我们更快，要有力地反映这“六亿神州尽舜尧”的伟大时代，国画创作还显得跟不上。我仅就人物画创作中，个人感觉到的若干问题，提出来供研究并向大家求正。"},{"type":"paragraph","text":"先谈谈深入生活问题。要画时代风格的人物画，首须画里要有深刻动人的时代内容。因此，到火热的生活斗争中去汲取题材，势必成为画家的迫切要求，上海国画家对这一课题是重视的、热情的。仅以上海中国画院而论，这三年中，画家下厂下乡，先后就约有五百人次。但画家和观众有同感，总觉得我们有些反映现实的作品，对生活深度的刻划，对大好时代的描绘，还不是那末深刻，那末典型，那末能扣人心弦。这恐怕与深入生活的态度和认识有关，说得根本一点，和各人所持的世界观、各人对改造自己的要求程度有关了。由于立场观点有差异，就会在“下生活”的实践中，不自觉地“萝卜青菜，各取所爱”。综观我们“下生活”的情况，常有这样现象:旅行写生多，走马、下马看花的多，甚至蜻蜓点水多，而能在生活斗争的火线上耽上几个月，或进一步做到“四同”的就比较少了。且不论这样下生活，对自己的思想改造在得益上有多少，就是从搜集创作题材的角度来说，浮光掠影，感受不深，毕竟是不利于创作过程的酝酿和主题内容的丰富。我们在全国美展中看到“举世奇创”和“电缆工人攻尖端”两个佳作，觉到主题鲜明，形象生动，生气蓬勃。这都是辽宁和山东两处艺校的师生，深入到生活斗争中去好几个月，对劳动人民的斗争生活有了深刻的感受和体验，经过辛勤的艺术劳动，才取得如此好效果，这点可以肯定。去年入秋以来，上海美术界深入生活的决心更大了，如有的准备创作有关人民解放军的画，就下决心到连队去当三个月的兵；有的准备描绘崇明围垦的壮举，深入垦地几个月，有的结合下放农村劳动一年……；我不拟举更多的例，看来，这个决心下得愈大，人的变化会愈大，画的变化也会愈大，正象毛主席教导我们的，只有这样做了:“然后才有可能进入创作过程”。否则，我们的画，就可能停暂在现象的记录阶段。"},{"type":"paragraph","text":"在深入生活中还可以碰到一种现象:画家往往易从猎奇出发，着眼于外形上的描绘。譬如在下农村的生活中，容易被当地的民间服色所吸引，容易着眼于年轻姑娘的衣着和体态，会从这一方面去寻找各种镜头，刻意工绘。这方面的所见，是可以记录下来留做创作的素材，但如果过分侧重了，就会冲淡大跃进以来农村中的巨大变化的真实内容，落入描摹空洞的，外表的、“抒情”的形式“美”。到生活中去，毛主席教导我们要“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，……。”若以这个要求来衡量，我们就不够了。"},{"type":"paragraph","text":"其次，谈谈创作中的主题思想问题。一张作品，作者总有意图，准备给人家看了以后带些什么有利、有益的启示回去。主题思想是一件作品的灵魂，它是主宰整个创作过程的思想基础。创作一弦画——尤其是人物画，主题思想不突出、不鲜明，最终要它产生好效果，是很难有把握的。清代画家郑板桥作画虽多兰竹，却常常借长题累跋，说出自己创作某张画的深意，借竹寓“意”，这个“意”也可以说是他的主题思想吧!历代有成就的画家主张“意在笔先”(唐·王维“山水论”)，主张“骨气形似，皆本于立意”(唐·张彦远“历代名画纪”)。但古人立的“意”，阶级性比较隐晦，而且立的多半不是劳动人民的“意”；我们是人民群众英雄时代的画家，立意就得明确，要鲜明地立工人阶级的意，传工农兵的神，我们的创作任务是“反映大时代，歌颂工农兵”——这是我们描绘现实题材的总主题。上海有些国画家，对创作一张画的主题思想，似乎并不是人人重视，随手举个小例，有位国画家的重点创作计划中，一幅是画人民公社，一幅是画钢铁厂，主题是什么，则甚不具体。实际上这只是创作题材的几个方面，并没有解决画的主题思想。"},{"type":"paragraph","text":"在创作草图举行观摩时，也会碰到类似情况:当作者邀请大家提意见，往往使对方难以启口，因为有些作者说不明白他的作品之主题是什么，人家意见就难提了，即使要提，也至多说些技法上的话，反之，如果主题思想明确，大家也就好提意见了。一件美术作品，总需要先具有突出的主题思想，然后刻意经营，高度概括，画外有画，发人深思，启人联想，使观众看了，或则激励鼓舞，有利于前进；或则悦目赏心，有益于生活，通过艺术形象的感染，使人日下不可磨灭的印象。我们要重视创作一幅画前的主题思想。"},{"type":"paragraph","text":"再次，谈一点学习问题。“为了提高政治理论水平，为了改造旧的世界观，必须重现政治理论学习”。这样持论，国画家们都会首肯，决无二议；如果从另一角度说，“要画好一张画，要重视政治理论学习”，似乎点头就不会那末快了。年来在交谈中，了解人物画家有个心愿:“要创制一幅出色的歌颂毛主席的画，来作为今年党的四十周年献礼”，这当然是个好打算。但要画毛主席的象。总得着好学习毛主席的著作吧。实际情况并不都如此。我见到一位老国画家，他曾经画过好几帧有毛主席出现的画。可是他却还是在这次学习“毛泽东选集”第四卷时，才开始认真阅读主席的著作，他喟叹说“早一点认真读就好啰!主席如此英明伟大，我现在才有比较深刻的认识，画起来也更有把握了”。这位老画家的心情是可以理解的。不学会认识现实的本领，要想画出更新更美的图画去教育别人，定会碰上不少困难。我想，创作中主题不鲜明，刻划形象不够生动传神，除了深入生活不足与表现技巧上创新不够之外，政治学习差，恐怕也是一个大原因。"},{"type":"paragraph","text":"最后，对创新问题说一点浅见。"},{"type":"paragraph","text":"从广义上讲，国画人物画的创新问题，不能仅指单纯的技法，它包含着整个中国画传统的继承、批判、突破、出新等各方面。国画传统的演变，代有发展，代有高峰，若从社会性质变换的角度来看，我们现在，就和唐、宋、元、明、清之改朝换代，有质的不同，今天是工农群众的英雄时代，要通过绘画反映它、歌颂它，如果只是旧日装新酒，必然会产生新的内容与传统的表现形式相矛盾的问题。在这几年的美术展览会中，观众常常批评其些作品“时代气息不够，旧气重”；“人画得有古气”；“画的内容倒还气氛活跃，描的线条和衣褶纹却画得太文静，不相称”……，这些批评，实质上就是指内容和形式的矛盾。所谓“新”，首先是看表现形式(即“笔墨技巧”)能否刻划出新时代新英雄的精神面貌。这几年来，要画象一位炼钢工人或拖拉机手，外形上多半可以逼真，但要进一步的刻划思想深度，尤其是要塑造一位党委书记或英雄人物——譬如说，要画一帧“书记下田”或“董存瑞”，就不是易事了。故一张画，有了上好的主题思想，丰富的题材内容，还得通过完美的艺术形式表现出来，才能最终成为好作品。时代是新的，上层建筑的艺术也必须是新的，缺乏浓厚的时代气息，缺乏新颖的时代风格，就不会出现时代的高峰。回忆古代有出息的画家，也是主张创新的，如南齐的谢赫，他品评一张画的好坏，首重“气韵生动”；清代的石涛主张“笔墨当随时代”；近代绘画大师齐白石，最反对人家摹拟，他谆谆告诫他的学生要创新，说“似我者死”。即使单纯从技法来说，古人画人物画，为什么不是“一描”，而多至“十八描”呢?还不是后来随着描绘对象的发展而逐步发展起来的。过去封建社会发展缓慢，画人物的技法尚且有十八描之多，今日是“一天等于二十年”，难道不能发展到十九描、二十描吗?"},{"type":"paragraph","text":"回顾一下前人的作品，就可以使我们明白过来，艺术毕竟是代胜一代。晋代大画家顾恺之的“洛神赋图卷”、“女史箴图卷”(摹本)，若和唐代阁立本的“历代帝王象”，韩滉的“文苑图”相比，在形象的刻划上倒底显得浮浅刻板了。到了五代，象顾闳中的“韩熙载夜宴图”却又进一步显得形象生动，神态逼真。宋代的现实主义画家张择端画了一张当时汴梁繁华景象的“清明上河图”，又觉得现实性强，神韵超越前人了。看到明清两代，象曾鲸的肖象画和任伯年的人物画，却更使人惑到热切近人，因为时代近了。但无论如何总比不上“主席走遍全国”“八女投江”“为钢铁而战”“一切权力归农会”“六亿神州尽舜尧”“雪夜送饭”等现代作品那样更使我们感到亲切、激动，这当然首先是内容——它出色地为劳动人民传神，具有崭新的时代精神。并由于政治内容和艺术形式上的完美统一，造成了良好效果。"},{"type":"paragraph","text":"我这样梗概的叙述，目的只是想说明我们可以胜过古人，可以树立起当代的高峰，尽管我们今天的作品还没有上臻到高度的完美、成熟。"},{"type":"paragraph","text":"还要说一说，古人作品之所以不朽，主要是能够生动而深刻地反映了当时的历史现实，具有当时的时代风貌。我们今天大不同，我们要为改造世界的劳动人民传神，要更完美地塑造工农兵的英雄形象，树立起比之古人不知要高出多少倍的大时代的艺术丰碑。"},{"type":"paragraph","text":"关于发展新技巧，我想起京剧表演艺术家梅兰芳曾经有过精辟的见解。他说:“……一方面要从原有的传统技巧中，吸取那些可以运用的东西，加以发展和变化，用在现代戏里的人物身上，另一方面，……从现实生活中提炼、加工，根据传统技巧的表现原则来创造合于现代人物的新唱腔、新格式、新身段，……在舞台上塑造工农兵的英雄形象，我们难道不可以根据拿枪的动作，……生活中炼钢的动作，来提炼设计一套程式吗?……根据人物性格、环境、情节，来设计许多新身段吗?……有些现代戏里的人物，给人的印象不深，形象不鲜明，除了剧本描写的原因外，恐怕演员在这些戏中，没有很好地运用传统技巧或是创造出新的身段是一个因素”。(见1953年12月10日人民日报所载)虽然说的是戏剧，但对绘画同样有用。这里说明一个问题，说明新的技巧是从旧的传统中破壳而出的，也正是毛主席所说“推陈出新”的。但“出新”必须要有催生的动力，这动力就是生活实践。如果避开了投身到工农兵群众的火热的生活斗争中去；如果迷古不化，被古人压住，认为中国画的传统技巧已经到了顶；如果光想在画室里设计一套新技巧——一套新的表现形式，表现手法，那是定会走弯路而劳而无功。"},{"type":"paragraph","text":"一切技巧都是由人来掌握的，所以归根结蒂关键仍然在乎人的世界观的改造。新国画的创设，必须建立在敢于斗争，敢于胜利的马克思列宁主义、毛泽东思想的基础上，必须建立在生活实践的基础上，才能推陈出新，开放出社会主义共产主义胜利时代的、劳动人民喜闻乐见的新国画的花朵!"}]}