{"id":413861,"date":[{"year":1961,"month":1,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"关心群众思想和生活　与群众同甘共苦","mtitle":"华联扬剧团领导作风好","ftitle":"全团干群一心亲密团结充满革命朝气","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海华联扬剧团领导干部关心群众思想和生活，作风深入细致，遇事和群众商量，帮助群众解决具体困难；因此，全团亲密团结，以饱满的革命朝气，活跃在戏剧战线上。"},{"type":"paragraph","text":"华联扬剧团的领导干部牢牢记住党的教导，深入群众，与群众同甘共苦，兢兢业业地领导着这个剧团。剧团的党支部书记也体贴大家，并能以身作则。剧团巡回演出时，流动性很大，每当搬场或下厂下乡演出，无论是挑担拖车，搭景装台，他都插手去干。为了让大家多休息，早到后台，最迟回家的总是他。夏天，演员们常在后台进风的窗口睡午觉，为了不使他们着凉，影响嗓子，他就悄悄地关了进风的窗子，打开背风的窗子。群众反映说，书记想得真"},{"type":"paragraph","text":"剧团领导干部对演员在艺术创作上遇到的困难，也关怀备至，热情帮助。团内大部分演员，演传统幕表戏熟悉，演新编历史剧或现代剧很陌生。由于他们文化水平低，往往对新戏的主题思想、时代背景和人物的感情性格，缺乏深刻理解，演得不真切，而自强不息的上进心和责任感，又常使他们感到不安和苦闷。领导干部理解他们的心情和难处，就给以具体细致的帮助，除建立并坚持每周三次的文化学习制度外，还在排演每个新戏之前，搜集大量有关资料，由团内兼职导演和领导干部向大家讲解。如最近排演表现上海工人三次武装起义的革命斗争事迹的“东方钟声”(暂名)时，就根据大批史料，象上历史课似地向大家介绍时代背景、分析主题思想和人物性格，便于演员创造角色。又如排演新编现代剧“赤胆忠心”时，老艺人筱奎童扮演主人公，戏很重，读剧本和理解人物都有一定困难，心里十分焦急。剧团领导就安排文化水平较高的青年演员帮助朗读剧本，便于他记忆，并安排他下厂与先进生产者一道生活，体验观察，丰富感受，还为他一场一场地分析研究剧中人物，使他克服了困难，演出时取得了良好效果。演员深深感到，领导干部是自己的贴心人。"},{"type":"paragraph","text":"就这样，领导与群众之间，形成了鱼水相亲的紧密关系。大家谈思想，谈生活，无话不说。这也就为领导干部了解群众思想、发现问题、有的放矢地进行思想教育创造了有利条件。在相互关系上，有些演员与音乐组同志闹意见，演出时的板眼节奏碰不准，常相互责怪埋怨，影响质量。领导干部针对这个问题，结合批评和自我批评，使大家认识到协作关系不好，不单是彼此闹个人关系的问题，而且是在演出时是不是抱着严肃认真的态度的问题。因此，责人先责己，主动为他人的风尚树立起来了。这个剧团的解放后成长起来的青年演员占将近一半，有文化、能识谱、理解快，是他们的长处，但因此就有人流露出自满情绪，对老艺人不尊重，练功不刻苦。剧团领导注意到这是阻碍青年进步的绊脚石，就及时组织老艺人现身说法，以他们在旧社会含泪习艺、饥寒流浪的辛酸往事，教育青年演员，使他们意识到自己再不该身在福中不知福，辜负党的培养。青年演员明确了自己努力的方向，于是，练功刻苦认真起来了，对前辈艺人也尊重了，并纷纷主动帮助老艺人学文化、识谱。团内有十一位老艺人，他们过去常觉得自己年纪大了，无啥用了。领导干部就跟他们谈心，鼓励他们要人老志不老，为国家为人民多多贡献力量。老艺人知道了党对他们的期望，就根据自己丰富的经验，积极参加了传统剧目的整理改编工作。"},{"type":"paragraph","text":"政治思想工作做得细，做得深，善于运用各种有利条件和时机，组织学习务虚，提高大家的思想认识和阶级觉悟，是该团领导干部关心群众，帮助群众的一个重要方面。例如他们经常利用到外地深入为工农兵演出的时机，结合学习党的文艺方针和毛主席“在延安文艺座谈会上的讲话”，进行全心全意为工农兵服务的思想教育；对兄弟剧团中的先进标兵，他们借东风教育大家，作为学习榜样；排演“黄浦江激流”、“赤胆忠心”、“英雄诗篇”等新编革命历史剧和现代剧时，组织大家学习革命先烈的战斗精神和工人阶级的崇高品质，鞭策激励自己。同时，剧团内部的青年演员、成年演员、老艺人以及音乐、舞台组之间，也经常开展互教互学、你追我赶的评比活动表扬先进，树立标兵，激励斗志，因此整个剧团奋发向上，充满热气腾腾的革命朝气。"}]}