{"id":413848,"date":[{"year":1961,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣","genre":"","count":"6955","ytitle":"","mtitle":"研究统一性和斗争性的关系问题的几个问题","ftitle":"","authors":["薛靖"],"text":[{"type":"paragraph","text":"薛靖"},{"type":"paragraph","text":"头于统一性和斗争性的关系问题，自从我在“新建设”杂志一九六○年第六期发表“统一性和斗争性的关系”一文以来，在全国许多报刊和一些巧学工作者的会议上引起了比较广泛地讨论。为了使讨论进一步开展，关于报刊发表的有关文章中提出的问题，我已写了文章作了进一步的探讨；在这篇文章中，就我所接触到的一些哲学工作者的会议上提出的几个有关问题，谈谈自己的看法。这些问题是解决统一性和斗争性的关系问题的前提，对这些问题作不同的答复，全部论述和结论都将不同。这些问题在一些会议上捉得比较尖锐，它们也以各种不同的形态包含于一些文章中。探讨这些问题，有着重要的意义，"},{"type":"paragraph","text":"统一性和斗争性之间有没有关系"},{"type":"paragraph","text":"现在，大家都同意我认为统一性和斗争性是对立面的关系的论点，但有些同志提出了两个问题。第一，统一性和斗争性是不是两种关系?有的同志认为，它们只是一种关系，不是两种关系。“哲学研究”杂志一九六○年第七一八期发表的周景芳同志的“怎样理解和运用对立统一规律的几个问题”一文，所持的基本论点也是这个看法。这个问题，我已在另外一篇文章中作了探讨，不再重复；第二，有的同志认为，统一性和斗争性是两种关系，但不能研究它们之间的关系。他们的理由是:如果研究它们之间的关系，就是研究关系的关系，这样就脱离了物质，表现出唯心主义的倾向，事实上统一性和斗争性之间是没有关系的。"},{"type":"paragraph","text":"这里提出的问题，实际上有四个:一、一般地说，两种关系之间有没有关系?二、研究关系的关系，是否就是脱离了物质?三、研究关系的关系是不是唯心主义倾向?四、统一性和斗争性之间有没有关系?"},{"type":"paragraph","text":"恩格斯在“费尔巴哈与德国古典哲学的终结”一书中提出了哲学基本问题的第一方面的内容后，接着写道，“哲学家就是依其如何回答这个问题而分成两大营垒的。凡断定说精神先于自然界存在，因而归根到底这样或那样承认创世说的人，便组成唯心主义的营垒，凡认为自然界是基本起源的，则属于唯物主义的各派。”“唯心主义和唯物主义这两个名词本来没有任何别的意思，它们在这里也只是在这个意义上才被使用的。”(一)唯物主义和唯心主义或有这两种倾向的，不是从是否承认或研究事物的关系的关系来区分，只是从对哲学基本问题第一个方面的不同回答来区分，认为研究事物的关系的关系就是唯心主义倾向，这是不正确的。"},{"type":"paragraph","text":"恩格斯在同一本书中又写道，“这就是说，这一学派的人们，决意把现实世界——自然界和历史——理解为它本身在每一个不带唯心主义成见来对待它的人面前所呈现的样子；他们决意毫不痛惜地牺牲任何跟那些从事实本身的联系上而不是从什么幻想的联系上把握的事实不相符合的唯心主义虚构。而唯物主义的意义正不外于此。”(二)唯物主义的意义既然不外于按照现实世界的本来面貌来理解世界，而不外加任何虚构的成分；则关于是否可以研究事物的关系的关系问题(其中包括统一性和斗争性的关系问题)，唯物主义和唯心主义的区别也不外于:如果事物的两种关系之间客观上不存在任何关系，而去研究关系的关系，这就是唯心主义路线；如果事物的两种关系之间确实存在着关系，则按照它的本来面貌去研究它，就不是唯心主义路线，而是唯物主义路线。"},{"type":"paragraph","text":"现实世界中是否存在着关系的关系呢?应该作出肯定的回答。从哲学到各门具体科学就是研究对象、对象的特性和关系、以及对象的关系的关系等的。各门科学的内容，有一大部分是关于事物的关系的关系的科学反映。这些反映事物的关系的关系的概念、原理、理论、法则等等，既然在实践中被证明它们是正确的，则就说明客观事物的关系间存在着关系。"},{"type":"paragraph","text":"规律是一种关系，规律之间的关系就是现实世界的关系的关系。毛主席在“矛盾论”的开端写道，“事物的矛盾法则，即对立统一的法则，是唯物辩证法的最根本的法则”。这个唯物辩证法的原理，说明了辩证法诸规律之间的关系；它是客观辩证法诸规律之间的关系的科学反映。"},{"type":"paragraph","text":"历史唯物主义是关于社会发展的最一般规律的科学，也就是说，它是研究社会关系的最一般规律(关系)的。生产力是人对自然的关系。生产关系是生产过程中人与人之间的关系。生产力与生产关系，这两种关系之间的关系就是生产力与生产关系既对立又统一的规律(辩证关系)。生产关系是社会关系中的物质关系，它构成社会的基础，政治、法律、宗教等关系是社会关系中的思想关系，它们构成社会的上层建筑。社会关系中的这两种关系——物质关系和思想关系之间的关系，就是基础和上层建筑既对立又统一的规律(辩证关系)。生产力与生产关系的矛盾，基础和上层建筑的矛盾，是社会的基本矛盾，否认它们就等于否认整个历史唯物主义。马克思列宁主义经典作家，从来都把承认与研究社会的基本矛盾作为唯物史观的基石。"},{"type":"paragraph","text":"在这篇文章中，不可能涉及所有科学及其基本内容，仅就上面的论述，即可作出这样的结论:现实世界中确实存在着事物的关系的关系，按照事物本来的面貌去研究关系的关系，是唯物主义路线；不能认为现实世界中不存在着事物的关系的关系，不能认为研究事物的关系的关系就是唯心主义倾向。恰恰相反，客观事物既然存在着关系的关系，如果人们硬要虚构出事物的关系间没有关系，这才是唯心主义倾向。"},{"type":"paragraph","text":"统一性和斗争性，这两种关系之间有没有关系呢?毛主席在“矛盾论”中，曾提出这样的问题，“同一性和斗争性的关系是怎样的呢?”接着具体地论述了它们之间的关系。恩格斯在“自然辩证法”一书中写道:同一性和差别性“是同一个东西的两极，这两极之所以是真实的只是由于它们的相互作用，由于差别性包含于同一性中。”(三)恩格斯的这段话是在批判绝对同一和绝对对立的形而上学观点时写的。这种形而上学观点正是否认同一性和差别性之间存在着辩证的关系。"},{"type":"paragraph","text":"研究事物的关系的关系，是否就是脱离了物质，表现出唯心主义的倾向?完全不是。事物的关系的关系就是该事物的关系。问题还不仅如此。研究事物的关系的关系是认识运动的深化。列宁说过，“物质的抽象，自然规律的抽象，价值的抽象及其他等等，一句话，那一切科学的(正确的、郑重的、不是荒唐的)抽象，都更深刻、更正确、更完全地反映着自然。”(四)以历史唯物主义关于生产力与生产关系的对立统一，基础与上层建筑的对立统一这两个规律说，它们比生产力、生产关系，基础、上层建筑这些范畴是进一步的抽象，是认识运动的进一步深化。历史唯物主义正是以这种认识运动的进一步深化，揭示出社会的基本矛盾、基本规律的。只有经验主义哲学才反对这种认识运动的深化。如果一方面从主观出发否认客观事物具有关系的关系，另一方面又反对深入事物的更深刻的本质，认识事物的关系的关系，这才是主观唯心主义经验主义的倾向。按照事物的本来面貌，研究事物的关系的关系，并没有脱离物质，而是深入到事物的更深刻的本质；这不是唯心主义倾向，而是辩证唯物主义的研究路线。"},{"type":"paragraph","text":"按照辩证唯物主义，问题只能这样提出，即如毛主席的提法，“同一性和斗争性的关系是怎样的呢?”而不是否认它们之间存在着关系。"},{"type":"paragraph","text":"统一性和斗争性的关系是不是对立统一的关系"},{"type":"paragraph","text":"统一性和斗争性之间既然存在着关系，这种关系又是怎样的呢?能不能认为它们的关系是对立统一的关系?"},{"type":"paragraph","text":"有的同志承认统一性和斗争性之间存在着关系，但否认它们是对立统一的关系。他们的理由是:对立和统一说的是对立面之间的关系，而对立面只能是实物，不能是两种关系，对立统一的辩证观点只能运用来研究实物之间的关系，不能用来研究关系的关系。"},{"type":"paragraph","text":"列宁在“谈谈辩证法问题”一文中写道，对立面的同一，“就是承认(发现)自然界(精神和社会都在内)的一切现象和过程具有矛盾着的、相互排斥的、对立的倾向”。(五)这里所说的“一切现象和过程”决不能理解为仅是“实物”；这里的“矛盾着的、相互排斥的、对立的倾向”也不能理解为仅是实物。唯物辩证法是关于自然界、社会和认识发展的最一般规律的科学。在上述引文中列宁所说的“自然界的一切现象和过程”以及它们的“对立的倾向”是把社会和精神也包括在内的。社会不能归结为生物群体，而是以人们的生产关系为基础的人与人之间的关系的总和。社会关系不能离开实物而存在，它是“实物”的关系，但它本身不能等同于实物。前面已经说过，生产力和生产关系、基础和上层建筑的对立统一是社会发展的普遍的、客观的、基本的规律。这实质上就已说明对立统一规律不仅可以运用来研究实物，同时也可以运用来研究社会关系。生产力和生产关系，基础和上层建筑，这些关系也是对立面。"},{"type":"paragraph","text":"精神、认识等主观现象，不能离开物质而单独存在，但它们本身不是实物。主观辩证法是客观辩证法的反映。认识运动是辩证的过程。认识领域内，如真理与错误、感性和理性等等也是对立面，它们具有对立统一关系。对立统一规律不仅适用于自然界和社会，同样也适用于精神领域。"},{"type":"paragraph","text":"在自然界，唯物辩证法所说的对立面，对立统一规律运用的范围也不仅限于实物。比如本质联系和非本质联系，必然联系和偶然联系等的对立统一关系，在自然界也存在，而这里仍然说的是事物的关系的关系。"},{"type":"paragraph","text":"认为对立面只能是实物，不能是事物的关系，对立统一规律只能运用来研究实物，不能运用来研究事物的关系，这实质上是否认了唯物辩证法的普遍意义，否认唯物辩证法是关于自然界、社会和认识发展的最一般规律的科学这个定义，否认唯物辩证法的规律是普遍规律，否认唯物辩证法对于一切科学领域的普遍指导意义。"},{"type":"paragraph","text":"另外有些同志认为:说统一性和斗争性的关系是对立统一关系，这是把统一物分解为两个对立面，作无穷的分解，即先把统一物分解为两个对立面，这两个对立面之间有统一性和斗争性，然后又把统一性和斗争性看作两个对立面来研究它们的对立统一关系，如此等等，这样的运用对立统一规律必然要脱离实物而导至唯心主义；统一物只能分解一次，不能继续分解。"},{"type":"paragraph","text":"按照恩格斯所说，唯物主义的意义不外于按照事物本来的面貌来认识事物而不外加任何虚构的成分；既然如此，唯物主义辩证法在现在我们所讨论的问题上，其任务就在于研究统一性和斗争性是否具有对立统一关系。马克思主义的辩证法是唯物主义辩证法。按照事物的本来面貌，统一性和斗争性如果具有对立统一关系，则运用辩证法的观点来认识它，研究它，就是应该的；如果不具有对立统一关系而说它是对立统一关系，这才是唯心主义的虚构。问题不在于统一物分解为两个对立面后，是否可以继续分解，问题在于统一性和斗争性是否具有对立统一关系。要反对我关于统一性和斗争性具有对立统一关系的基本论点，必须具体证明我的全部论述是虚构，客观并不存在这种关系，这种反对才能站得住脚，“不能继续分解”六个字不能抹杀全部问题的实质。"},{"type":"paragraph","text":"马克思主义的辩证法是唯物主义辩证法，必须按照唯物主义的精神来运用，抽象地议论统一物能作一次分解，还是两次分解，甚至无穷分解，是以主观主义的态度对待唯物主义辩证法。我关于统一性和斗争性的关系是对立统一关系的全部论述，均立足于按照事物的本来面貌来认识事物而不外加任何虚构的观点上，而不是立足于统一物能作几次分解，甚至无穷分解的观点上。提出统一物能作几次分解的问题，实质上暴露了批评者运用辩证法的错误观点。“必然脱离实物，导至唯心主义”的不是按照统一性和斗争性的本来面貌来认识它们的观点，而是按照统一物能作几次分解的看法来运用对立统一规律的观点。"},{"type":"paragraph","text":"按照统一性和斗争性的关系的本来面貌，它们是不是对立统一的关系呢?我在自己的文章中作了论述。前面提到的恩格斯关于同一性和差别性“是同一个东西的两极”的论述，也正是肯定了它们是对立统一的关系。"},{"type":"paragraph","text":"恩格斯的这段话是在一八七四年写的。这时，形而上学的绝对同一观点仍然统治着大多数自然科学家的头脑。这种形而上学观点认为世界上的一切现象都是抽象的同一，即绝对的同一，其内部不包含差别性，因此它否认事物的变化和发展。这种形而上学观点既然把现象理解为绝对的同一，排斥了其内部的差别性，从而也就认为同一性和差别性是两个没有联系的对立物，它们不可能统一起来。因此，这种形而上学观点总是同时认为同一性和差别性是绝对对立的。绝对同一和绝对对立，这两种形而上学观点实质上是一种形而上学观点的表现。恩格斯立足于同一性和差别性是对立统一的观点，批判了这两种形而上学观点，他写道，“但是对于综合的自然科学，即使在任何一个个部门中，抽象的同一性便是根本不够的；虽然今天抽象的同一性整个说来在实践中已经被排除了，但是在理论上它仍然统治着人们的头脑，而大多数自然科学家还以为同一性和差别性是两个不可调和的对立物，而不认为它们是同一个东西的两极，这两极之所以是真实的只是由于它们的相互作用，由于差别性包含在同一性中。”(六)"},{"type":"paragraph","text":"难道还不清楚吗?恩格斯在这里说同一性和差别性“是同一个东西的两极”，它们不是绝对对立的，它们之间具有统一关系:差别性包含于同一性之中，同一性包含着差别性，同一性和差别性的相互作用，也就是说，它们的统一关系就在于二者的不可分割的联结，二者的相互制约。有的同志承认同一性和差别性之间具有不可分割的关系，但认为不应把这种关系叫做二者的统一关系。这是一个名词问题。尽管你不愿叫它做统一关系，只要你承认二者之间有不可分割的关系，就是承认了二者的统一关系。在唯物辩证法中，对立面的不可分割的相互联结的关系，就是它们的统一关系。"},{"type":"paragraph","text":"恩格斯说的是同一性和斗争性“是同一个东西的两极”，它们不是绝对的同一。说二者是同一个东西的两极，就得承认它们是对立面，它们之间具有互相对立，互相否定，互相排斥的关系。有的同志承认在质变过程中斗争性使统一性处于破坏过程中，但认为不应把这种状况叫做斗争性对统一性的排斥和否定。这也是一个名词问题。尽管你不愿把它叫做斗争性对统一性的排斥和否定，只要你承认这种关系的真实性，你就是承认了斗争性对统一性的排斥和否定。在唯物辩证法中，对立面的矛盾关系，就是双方的互相排斥、互相否定。还有一些同志，也承认斗争性对统一性的排斥和否定作用，但不承认统一性对斗争性也有排斥和否定作用，认为承认这一点就会把统一性也看作事物发展的根本动力。如果否认斗争是事物发展的根本动力，仅承认统一性对斗争性的排斥和否定作用，确实会把统一性看成是发展的根本动力。但我在承认斗争是事物发展的根本动力的基础上，承认统一性对斗争性也有排斥和否定作用，这怎么会把统一性看成也是事物发展的根本动力呢?事实上，在事物发展过程中，在斗争是事物发展的根本动力的基础上，统一性对斗争性也有一定的排斥和否定的作用；这一点，我在文章中已作了探讨。不同意我这个看法，就应该具体反驳我的全部论述。"},{"type":"paragraph","text":"恩格斯关于同一性和差别性“是同一个东西的两极”的思想，正是肯定了二者的关系是对立统一关系。恩格斯并且从这个唯物辩证法的观点出发批判了绝对统一和绝对对立的形而上学观点。在目前我们的讨论中，只要你承认了同一性和差别性具有不可分割的关系，具有互相作用的关系，具有互相排斥、互相否定的关系，就是承认了二者的关系是对立统一的关系，这样，你就同意了我的基本论点，在目前我们的讨论中，只要你否认了统一性和斗争性的对立统一关系的任何一面，你就走到了形而上学观点；否认它们具有对立关系，只承认它们具有不可分割的统一关系，这样，你的观点实质上是绝对同一的观点；否认它们只具有对立关系，把二者截然分割开来，你的观点就是绝对对立的观点，而绝对同一和绝对对立的观点只是形而上学观点的两个表现。"},{"type":"paragraph","text":"坚持对立统一观点还是坚持绝对同一观点"},{"type":"paragraph","text":"现在，报刊上发表的反对我的基本论点的文章，都是从只承认统一性和斗争性具有不可分割的关系的观点出发，反对我认为它们是有对立统一关系的论点的。他们或是不从正面议论我的基本论点，但反对我依据这个基本论点所作出的全部论述或部分论述；或是象周景芳同志那样，同时也正面反对我的基本论点。周书文同志在他的文章中曾经说过欢迎我改变自己的看法之类的话。我认为首先要分辨清楚谁的观点正确，谁的观点是唯物辩证法的观点，然后才能决定谁应该改变自己的看法，谁应该做欢迎者，谁应该做被欢迎者。我本着坚持真理、修正错误的精神，如果你们具体论证我的论点真正是形而上学观点，那末我将荣幸地改变自己的看法，做周书文等同志的被欢迎者，但如果我的观点是正确的，我将要求周书文等同志做被欢迎者。"},{"type":"paragraph","text":"报刊上发表的反对我的文章的看法，几乎全部在一些哲学工作者的会议上被部分同志重复着。关于这些反对我的文章，我已另外写了文章，参加讨论。这里我只着重指出，坚持认为统一性和斗争性只具有不可分割的关系，而反对它们具有对立统一关系的看法，实质上是恩格斯当年批判过的绝对同一或绝对对立的观点。这个观点，周景芳同志说得最清楚:同一性和斗争性只是一种关系，不是两种关系。现在大家都表明态度，要坚持唯物辩证法的观点，但目前问题摆得很清楚，是坚持恩格斯的同一性和差别性“是同一个东西的两极”的观点呢?还是坚持恩格斯在当年批判过的绝对同一或绝对对立的形而上学观点?要求参加讨论的同志自由选择。二者必居其一。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)“马克思恩格斯文选”两卷集，莫斯科外国文书籍出版局版第二卷，第367页。"},{"type":"paragraph","text":"(二)同上书，第384页。"},{"type":"paragraph","text":"(三)恩格斯:“自然辩证法”人民出版社1955年版，第178页。"},{"type":"paragraph","text":"(四)列宁:“哲学笔记”人民出版社1956年版第155页。"},{"type":"paragraph","text":"(五)同上书，第362页"},{"type":"paragraph","text":"(六)恩格斯:“自然辩证法”人民出版社1955年版，第178页。"}]}