{"id":413841,"date":[{"year":1961,"month":1,"day":13}],"page":"2","source":"新华社","region":"南宁","masthead":"","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"访太平天国革命的摇篮　金田村","ftitle":"","authors":["凌崇征"],"text":[{"type":"paragraph","text":"凌崇征"},{"type":"paragraph","text":"金田起义一百一十周年前夕，我们访问了太平天国革命的摇篮——金田村。"},{"type":"paragraph","text":"一个冬日融融的早上，我们乘汽车从广西桂平县城动身。车子沿着公路飞驰在金田平原上，车窗外，茂密的甘蔗林，雪白的荞麦花，和绿色海洋般的麦田，象一幅幅绚丽多采的画图，使我们目不暇接。突然在我们左边出现金田水:库的南大干渠，蜿蜒伸展到很远的地方。看到这些迷人的景色，我们不禁赞美:多富饶啊!昔日苦难的金田，现在变得如此美好。"},{"type":"paragraph","text":"到了金田，金田公社金田大队党支部书记给我们请来金田村一位六十开外的老人黄耀南，担任我们的向导。这位老人的叔祖父曾参加过太平天国革命活动，现在，他是这里的太平天国文物保管小组的负责人。老人神采奕奕地领着我们前进。在一条小路旁，当年太平军起义竖立大旗的那块三尺多高的大石，仍旧屹立着，人们称它为旗杆石。现在这里成了金田大队观风测雨的气象哨。再往前走，到了苍松翠柏掩映中的古营盘。这座当年太平军起义时的大本营，建筑在地势高耸的犀牛岭上，三面环水，背枕荆山，向前俯视金田平原，形势十分险要。现在，人们用鲜花、苍松和翠柏，把这个地方点缀得象花园一般。"},{"type":"paragraph","text":"离开古营盘，我们走进了金田村。这是当年太平天国领袖们进行革命活动的地方，北王韦昌辉生长在这里。太平天国革命失败后，这个革命的村庄饱受反动官府和地主阶级的摧残，许多房子被烧光，韦昌辉的故居也被捣为平地。"},{"type":"paragraph","text":"但是一百一十年后的今天，金田村起了翻天复地的变化。村子里出现了一座座白色的瓦房，八十六户社员在这里过着幸福的生活。我们来到社员黄义华家里，主人热情地端出浓茶接待我们。这位雇农出身的中年人，解放前喝稀粥、住茅房、穿破衣，没过上一天好日子，劳碌半生还没有结婚。共产党使他翻了身，现在，他已经是三个孩子的父亲，孩子都上了学或进了幼儿园。夫妻俩无忧无虑地积极劳动，一家人吃饱穿暖，在公社信用部里还有存款。陪我们一道来的党支部书记告诉我们，象黄义华这样的人家，现在在金田是很普通的。解放十一年来，这里的粮食产量增长了一倍半，林、牧、副、渔各业也都有了发展。这个一百一十年前因为不堪贫困压迫而卷起革命风暴的穷地方，如今变成了米粮川。"},{"type":"paragraph","text":"辞别黄义华家，我们到蔡村江畔尽情观赏秀丽的景色。蔡村江曾经是太平军起义前夕大败清兵的地方，清将伊克坦布就是在这里被斩下马的。由于这场战斗的胜利，太平军声威大振，四多农民群众斗志更旺，为金田起义造成极有利的形势。现在，秀丽的蔡村江上已经建起了一座十丈长的金田大桥，金田出产的粮食和办了发展生产所需的物资，都可装上汽车奔驰大桥而过。"},{"type":"paragraph","text":"跨过金田大桥，我们又访问了这里的学校和妇产院。设在蔡村江畔的金田中学以及两所小学，目前有学生一千多名。陪同我们的大队党支部书记感触工分地告诉我们，在他小的时候，这里没有一所学校，贫苦人家祖祖辈辈都是文盲。解放后，这里办了学校，现在光是金田村就有二十个中学生和两个大学生。在整洁宁静的大队妇产院里，接生员李琼芳告诉我们说，过去，多少妇女产后吃菜根充饥，婴儿坠地就没奶吃。现在产妇受着无微不至的关怀，她们可以在产院度过舒适的产期。接生员的话，引起了我们的向导——黄耀南老人的无限感慨。他说，如今妇女们不但在产期受到关怀，在平时也受到很好的照顾。她们享受着同男子一样的权利，太平天国提出的男女平权的主张，只有在共产党的领导下，才能真正实现。"},{"type":"paragraph","text":"短短一天的访问结束了，我们抱着依依惜别的心情离开了金田。古老的金田变得如此年青，苦难的金田变得如此美好，这是当年叱咤风云的太平天国英雄们也不曾想到的。然而，这一切都不过是良好的开端。现在，金田人民在党的领导下，正以百倍于前人的英雄气概辛勤劳动着，他们将把金田建设得更加富裕、美丽。"},{"type":"paragraph","text":"【新华社南宁12日电】"}]}