{"id":413806,"date":[{"year":1961,"month":1,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"2224","ytitle":"","mtitle":"书","ftitle":"","authors":["郑亦锄"],"text":[{"type":"paragraph","text":"郑亦锄"},{"type":"paragraph","text":"这是我担任五(2)班班主任的第三天。"},{"type":"paragraph","text":"中午，我刚从食堂里端出了饭菜来。突然，一个学生气喘吁吁地跑了进来。说:“郑老师，吴水生又和人打架了!”"},{"type":"paragraph","text":"“什么?”我把碗一丢，就随着那个报信的同学跑了出去。"},{"type":"paragraph","text":"校门外，两个孩子正扭成一团。只见那个身材较小的四年级同学已被吴水生紧紧地压在底下去了。但他并不示弱，拼命地挣扎着，两手在地上乱抓起来。忽然，他抓到了一块石头，正准备用力向吴水生击去时，我终于赶到了。"},{"type":"paragraph","text":"“住手!”我大呼一声，一面夺下那个小同学的石头，一面问吴水生:“你为什么打人?”"},{"type":"paragraph","text":"“他欠了我的书不还!”他把脸一歪，理直气壮地说。"},{"type":"paragraph","text":"“书呢?”我问。"},{"type":"paragraph","text":"“老师说，那是坏书，没……没收了!”那个小同学说着，就象一个泄了气的皮球一样，“哇”的一声哭了起来。"},{"type":"paragraph","text":"看到这种情况，我真气愤极了。把吴水生带到工作室来个别谈话。"},{"type":"paragraph","text":"象前两天一样，这个全校闻名的“顽皮生”，仍然用极傲慢的态度对我。他把头偏在一边，对我的谈话置之不理。我心里越急，他越表现得无所谓，到后来，竟打起唿哨来啦!"},{"type":"paragraph","text":"有什么办法呢?我又只得狠狠地批评他一通，然后让他回家。"},{"type":"paragraph","text":"晚上，我怎么也睡不着。三天来的复杂情况一起在我的脑子里翻腾着:第一天，我怀着激动的心情走进了教室。没想到我刚转身在黑板上写字时，下面就飞来了一阵笑声。我回头一看，只见吴水生正用粉笔头在前面一个同学的背上画乌龟。见到我走过来时，他才不慌不忙地把粉笔扔掉，没有半点悔改之意。下课之后，我找他个别谈话，他就象今天一样，根本不把我的话放在脑里。"},{"type":"paragraph","text":"但是，奇怪的是:象这样顽皮捣蛋的人却在同学中享有很高的威信。选干部时，有好几个同学还提名他做学习委员哩。"},{"type":"paragraph","text":"“这是为什么呢?”我苦苦地思索着。突然，我的脑子里闪出了党支部书记的话:“了解儿童，关心儿童，才能找到打开心灵的钥匙，才能把儿童教好……”想到这里，我心里立刻亮堂起来。"},{"type":"paragraph","text":"第二天，我到吴水生家去访问。碰巧，他的母亲到居民委员会去开会了。我就顺便问问邻居。邻居只要一提到他，无不摇头叹气，一个个都象告状一样地向我诉说起来。他们说他在家里没有一刻安宁，不是与人打架，就是拿棍子乱晃。有一次把别人的秤杆都打断了，还说是“练功”呢；还有一次，他父亲打他，他竟拿起一把扫帚与父亲对打起来，一边打，一边还说:“来，抵上一阵!”惹得大家都哈哈大笑起来。"},{"type":"paragraph","text":"正说着，吴水生的母亲回来了。她除了说他经常乱搞之外，还告诉我他有时也会关着房门静静地看书。我问她看的是什么书?她走到房间里端出一个抽屉来。我一看，尽是些讲妖魔、鬼怪、剑侠的旧连环图，数了一数，共有二十三本。这才使我恍然大悟:原来正是这些书籍害了他!"},{"type":"paragraph","text":"我本想把这些书没收掉，但又觉得这样做未免太生硬了，怕不能解决思想问题，反而引起他更大的反感，所以就仍旧把书放回原处。"},{"type":"paragraph","text":"从此，我对他更加注意了。渐渐地，我也发现了他的好多优点:正直，大公无私，富有正义感，语言发表能力强等。他的打架，多半是出于打抱不平，如一个大同学和小同学打架，他就会毫不犹豫地帮助小同学打那个大同学，别人不敢的他敢，别人怕的他不怕，处处表现出那种封建武侠的精神来。"},{"type":"paragraph","text":"一天夜晚，天上布满星星，月亮还没上来，大地的一切都躺在半明半暗之中。我刚从街上回来，听到校门口的小坪里有说话声，就轻手轻脚地走了过去，一听，原来是吴水生正给十多个同学讲故事。他讲的是“七剑十三侠”中摆迷魂阵的一段，说得有声有色，听的人一个个都伸长了脖子，显得十分出神。有几个小同学还紧紧地偎在大同学的身上，大概是听得有些骇怕了。我真佩服他说话的才能!同时也得到很大的启发。"},{"type":"paragraph","text":"以后，我就常常利用课余时间，给同学们讲革命斗争故事。起先，我看见吴水生一人总是坐得远远的，后来，听的人渐渐多起来了，他也来听了，到最后，他竟主动地要求我讲故事了，而且在遵守纪律方面也有些进步。我见到自己的工作方法生了效，心里更是高兴，所以与他接近的时间也更多了。每天，我对他讲黄继光、向秀丽、卓娅……的故事，他听得十分入迷。为了培养他的读书兴趣，我有时故意把一个故事讲到半截就不讲了。"},{"type":"paragraph","text":"“那么，结果呢?”他总是这样焦急地问我。"},{"type":"paragraph","text":"“书里写得很清楚，你自己看吧!我还有其他事呢。”说着，我就把书递给了他。"},{"type":"paragraph","text":"等他把书看完之后，我又与他交换一下读书心得，并告诉他一个英雄模范决不是偶然得来的，而是从小就养成良好的品德逐步成长的。"},{"type":"paragraph","text":"渐渐地，他对红色书籍发生了浓厚的兴趣，一个多月来就阅读了“董存瑞的战斗故事”“我的一家”“不死的王孝和”“向秀丽”等十多本书和连环图。同时，再也不象过去那样随意捣蛋了。虽然偶尔也会犯点小错误，但只要一经提醒，就能很快地改正过来。"},{"type":"paragraph","text":"一天，中队委员会根据他的表现，第一次吸收他参加少先队的活动。那天，我看见他兴奋极了，激动得满脸通红，有时一个人也会情不自禁地蹦跳起来。"},{"type":"paragraph","text":"当天晚上，我一打开房门，只见桌上摆着一包东西，下面压着一张字条，字条上整齐地写着:"},{"type":"paragraph","text":"“亲爱的郑老师:"},{"type":"paragraph","text":"我过去常与同学打架，不听老师的话，就是因为看多了旧书。这是去年隔壁黄老三卖给我的(现在他已搬走了)，通过你的帮助，我才知道这些书是有毒的。"},{"type":"paragraph","text":"今后，我一定要多读红色书籍，听老师的话，争取早日参加少先队。"},{"type":"paragraph","text":"这些旧书你把它烧掉吧!敬礼"},{"type":"paragraph","text":"你的学生"},{"type":"paragraph","text":"吴水生”"},{"type":"paragraph","text":"我把纸包打开一看，里面立刻显出了一本本破旧的、发黄的旧书来。我数了数，恰好是二十三本。"},{"type":"paragraph","text":"这时，我心里非常激动，直觉得一股暖流遍及全身。是啊!同样是书，黄色书籍使人误入歧途，红色书籍鼓舞人们不断前进!(本文作者是江西省铅山县河口公社实验小学教师)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611c020501.JPG\">"}]}