{"id":413830,"date":[{"year":1961,"month":1,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"总结群众生产经验 摸索粮棉增产关键","ftitle":"上海粮棉考察团深入郊区从事科学研究提供不少有价值资料","authors":["柳德宝"],"text":[{"type":"paragraph","text":"【本报讯】　上海市1960年粮棉考察团，深入郊区农村，总结群众生产经验，最近已告一段落。这次考察对粮棉增产的技术关键有了进一步的了解，为大面积平衡增产提供了有价值的资料。"},{"type":"paragraph","text":"这次考察工作的特点是发动的单位多，规模大，考察早，时间长。考察团是在市农委、市科委领导下，由市科委农业专业委员会和市科协各有关学会组成的。参加者有上海市农业科学院、中国科学院植物生理研究所、昆虫研究所、华东师大、复旦大学、上海农学院、植物检疫站等十一个单位的科技人员一百九十多人。他们分成七组深入川沙、松江等县，从去年9月开始，进行了三个多月的技术考察。考察团的人员在深入农村后从当前生产着手，边抓生产，边搞总结；既抓高产，又抓低产；既抓高额丰产田块，又抓平衡生产。并在工作过程中，认真贯彻“四同”(和农民同吃、同住、同劳动、同商量)、“一交”(和农民交知心朋友)，学习群众的生产经验，丰富了总结内容，及时提出了技术措施。指导当前生产。通过这次考察，已写出了水稻和棉花丰产经验总结与水稻病虫害、一年三熟栽培，以及棉花方面的间作与播种、种子退化、病虫害等专题总结八篇，和不少有价值的资料。"},{"type":"paragraph","text":"考察团认为科学研究工作过去对水稻的地上部分(作物)注意多，而对地下部分(土壤)注意少，这是一种片面的研究方法。在这次考察中发现嘉定、川沙两县的水旱轮作区的平均产量，一般较高，更明确了按作物安排和土质情况，改连作为轮作是增产的重要途径之一。因为轮作能改善土壤，促进和调节土壤养分，一般轮作区的水稻特点，是发根好、植株壮、死蘖少、成穗率高。但是，要改连作为轮作，应该根据具体作物与条件，很好进行研究。实践也证明，不良的低产土壤，完全可以改良为高产土壤，金山县卫星公社永久生产队的土质是小粉土，极易淀浆板结，发苗慢，分药少，一向产量较低。近两年来大量增施草塘泥等有机质肥料后，提高了土壤的肥力，去年亩产提高到七百三十斤。"},{"type":"paragraph","text":"考察团认为增施肥料，看田施足基肥，是达到大面积平衡增产的有效措施，同时也是经济合理的施肥方法。川沙县蔡路公社青三生产队的轮作田，由于全面平衡增施肥料，用草塘泥或猪塮作基肥，再配合适量的追肥，结果全队一百另四亩晚稻平均每亩获得八百另六斤的高产。面崇明县有些公社因施肥较少，产量大都偏低，一般亩产仅四百余斤。"},{"type":"paragraph","text":"为了进一步发挥合理密植增产的潜力，考察团建议进一步开展群众性的密植研究试验。根据这次考察，各县水稻在目前耕作情况下，每亩一般密度以三万到三万五千穴、二十万到二十五万株基本苗比较适宜，只要因地制宜，加强耕作管理，产量一般可达八百斤以上。如果每亩穴数超过三万五千、基本苗超过二十八万株，则产量有下降趋势。同时密度需看插秧期的迟早，看田定苗，如果晚播的发棵迟、成活率低，可适当密些。"},{"type":"paragraph","text":"考察团对棉花方面总结了“打好基础，狠抓‘五早’，确保三桃”的增产经验。棉花上、中、下三部多结棉桃是获得丰产的重要条件。要做到这一点，必须考虑在合理密植条件下，棉株个体的营养生长和生殖生长达到合理的平衡。考察团认为看天看田、看劳动力安排，适期早播、早间苗定苗、早中耕锄草、早追提苗肥和早治病虫害的五早工作，是保证苗早、全、齐、匀、壮的重要措施。棉花早发可以多结伏桃，增收霜前花，提高棉花产量和质量，并为后作、及时栽种创造了有利条件。奉贤县太日公社光辉四队的早发花产量达三百三十三斤半，晚发花只二百五十六点六斤，这些经验对棉花增产很有参考价值。在棉花的布局方面，采取宽窄行布局能改善棉田通风透光，延迟封行，减少烂铃和脱落，提高结铃率，而且采取宽窄布局，不但便于田间操作和进行间作，又能充分利用土地面积，增加单位面积产量。"},{"type":"paragraph","text":"这次考察总结，不仅对生产起了促进作用，同时也丰富了科学研究和有关课程教学内容。这次科技人员深入农村，看到郊区90%以上的棉田都是套作花，受到了很大的自发，进一步认识到科学研究工作要更好地为生产服务，必须从生产实践出发，到生产实践中去，到群众中去找研究课题。华东师大生物系教师体会到，植物生理课虽进行了一系列的教学改革，但有些课仍与实际有很大距离，这次参加粮棉考察团工作，深入生产实践，向农民学习丰富的生产经验，大大充实了教材内容。参加考察的成员对大办农业、大办粮食的重要意义也有了更深刻的体会。(柳德宝)"}]}