{"id":413919,"date":[{"year":1961,"month":1,"day":15}],"page":"2","source":"新华社","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"1911","ytitle":"","mtitle":"乡村教师林泽","ftitle":"","authors":["方元慧"],"text":[{"type":"paragraph","text":"广东揭阳县钱坑小学教师林泽担任六年级的班主任已经三年了，他关心和热爱自己的学生，为了把他们培育成祖国的共产主义接班人，花费了多少心血。不少原来被认为顽皮的孩子，都在他的循循善诱下变成了好学生，好孩子。"},{"type":"paragraph","text":"没有教不好的学生"},{"type":"paragraph","text":"林贤哲这个孩子的顽皮是出了名的，懒学懒做，只是喜欢为人打人。去年他升入六年级时，林老师便开始深入了解他的性格。原来林贤哲一家在旧社会很苦。父亲被地主逼得自杀了，一个哥哥给日本侵略者杀害了，家里只剩下他一个孩子。俗语说，“阿妈疼幼子”，他母亲平日对他娇纵，便形成了他任性骄横的性格。以后，林老师便特别注意接近他、教育他。"},{"type":"paragraph","text":"有一次，劳动过后，林老师跟他坐在一株大树下休息，有意识地同他谈起家常来。从他父亲自杀，大哥被害谈起，谈到他母亲为了养活他，在旧社会如何带着他去讨饭等。林老师问:“你现在生活这么好，母亲年纪这么大了还参加劳动，你却不爱劳动，不好好学习，你想想这样对吗?”在老师的启发下，林贤哲低下头沉思起来了，他问老师:“那我该怎么办好呢?”等到林老师指出今后的努力方向以后，他就高高兴兴地答应了。"},{"type":"paragraph","text":"林泽在这次个别谈话后，又去找这个孩子的母亲谈话，指出了老人家溺爱孩子的危害，希望她和学校配合，把孩子教育好。另外，他还找了林贤哲的堂兄和堂姐等，要求他们都来关心他，教育他。"},{"type":"paragraph","text":"这样，林贤哲开始转变了，林老师及时表扬了他，还让他负责班里的体育工作；同时也指出他学习还不够好的缺点，加强了对他的个别辅导。林贤哲逐渐心思转到学习和劳动上面来，学习成绩由原来的二分、三分提高到四分以上。班里进行造林、积肥等生产活动时，他也积极参加了。眼看一个顽皮孩子变成一个好孩子，林贤哲的母亲激动地对林老师说:“你比我更懂爱他哩。”"},{"type":"paragraph","text":"“孤僻仔”有说有笑了"},{"type":"paragraph","text":"人们都说林运从是一个“孤僻仔”。他常常整天不声不响，跟同学很少交往，谁也不知道他有什么心事。到了六年级时，林老师下了决心要做这个学生的知心人。"},{"type":"paragraph","text":"林老师首先把他的家庭情况弄清楚了。林运从出生一年就失去了母亲，现在孤伶伶地跟着六十岁的老父亲过日子。由于父亲心境不好，常常无理责骂，他总不敢和父亲接近，在家庭里得不到温暖，因而从小就养成了一种悒郁孤僻的性格。"},{"type":"paragraph","text":"有一次，林泽到他家里去，看到他在喂小兔子，就坐下跟他一面喂，一面闲谈。可是谈来谈去，林运从很少开口，林老师热情地一次又一次问他:“运从，你有什么困难呀?只要你说出来，我一定尽力帮助你!”林运从终于把心事说出来了:“我要是有一个母亲就好啦……”说着就哭了。"},{"type":"paragraph","text":"林老师一面安慰他，一面暗暗下了决心；一定要用革命的爱和集体的温暖，来弥补这个孩子失去了的母爱。"},{"type":"paragraph","text":"以后，林老师看到林运从的衣衫破了，就叫女同学帮他补；看到他头发长了，就让他去理发；看到他缺少文具纸张，立即将自己的送给他；知道他喜欢饲养小动物，就拿钱买了小鸡小鸭送给他养；见他爱种菜，就叫同学帮助他利用屋前空地，种上了蔬菜和豆子。在林老师的影响下，同学们也都主动和他一道做功课、玩耍。为了帮助他彻底政变生活环境，林老师又教育他要和父亲相处好，在收获蔬菜、养大鸡鸭以及捉到鱼虾的时候，拿去孝敬父亲。他父亲感动了，也开始改变了对他的态度。林运从渐渐活泼起来，跟同学和老师有说有笑了。学习上也有了很大的进步。"},{"type":"paragraph","text":"“桌椅委员”"},{"type":"paragraph","text":"有一次，林泽在上深的时候，忽然发现一个新来的学生在剪纸眼镜，跟着还嘻皮笑脸地把纸眼镜戴起来。林泽一时气恼了，厉声叫道:“你干什么?站起来”这个孩子被老师一叫，虽然站起来了，可手里还紧紧握着剪刀，而且向老师翻白眼。林泽顿时暗自责备自己说，“我对这个新来的学生了解不够，为什么就发脾气呢!”"},{"type":"paragraph","text":"下课后，林泽马上去找这个孩子只见他还在桌子上雕花刻鸟；座位附近的墙上也被他划得乱七八糟。抽屉里面尽是些钻子、刀子、锤子之类的东西。听他同村的学生反映:“林良敏一向就喜欢乱刻乱划的。”"},{"type":"paragraph","text":"放学后，林老师到他家去访问，一进门，也是见他抱着一堆木头忙个不停，原来他要做一对木屐呢。这时，林老师明白了:这是一个爱好工艺的孩子。"},{"type":"paragraph","text":"林老师白天想，晚上也想，要想出一个最好的方法教育他。有一天，他忽然翻到一本题名“桌椅委员”的小册子。里面描写一个苏联儿童杨克由破坏公物到爱护公物的故事。他把这本书带给林良敏看，这个孩子看着看着就大笑起来:“哈，真奇怪，也有人和我一样呢。”林老师便启发他:“不，还有一半不一样呢!”“哪里不一样?”“杨克成了爱护公物的桌椅委员，呀，你呢?”经这一指点，林良敏马上回答:“那我也会!”"},{"type":"paragraph","text":"果然，放学以后，林良敏就动手把他自己弄坏了的桌子修好了。跟着，又在林老师的鼓励下，把全班的环桌椅都修好了，变成了一个热爱公物的孩子。"},{"type":"paragraph","text":"【新华灶广州14日电】　新华社记者:方元慧"}]}