{"id":413968,"date":[{"year":1961,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1628","ytitle":"","mtitle":"再致古巴","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"你象一只船拉着响亮的汽笛，多么威武而又强大，冲开汹涌的波涛，向我们这个世纪的前程进发。"},{"type":"paragraph","text":"你在反对凶恶的美国帝国主义的斗争中，愈战愈强。战斗的、英雄的古巴呵"},{"type":"paragraph","text":"那里，传来船坞里造船工人勤奋地修造船只的锤击声；仿佛还看得见电焊的蓝色的火花。我知道，革命政府在你的国土上建立了纺织厂、砍刀厂、罐头厂、金属丝厂、榨油厂；而沿着你的岛岸，新建了许多造船厂。向站立在岛岸上的造船厂和它们的船坞致敬。向古巴的造船工人致亲切的问候:你们已经为渔业合作社的渔民兄弟们修造了多少渔船呢?"},{"type":"paragraph","text":"波浪在悬崖下拍打着海滩和岩石，激起雪白的、暄腾的浪花。大海在我们的面前开始涨潮了。站立在这里，呵，站立在我们的海岸上，仿佛也听得见从加勒比海那边传来的涛声。"},{"type":"paragraph","text":"我知道，这时，你的捕鱼船队已经升帆出发了。它们从自己的光荣的港口，怀着坚强的信念和在斗争中永不屈服的自豪感，随着溅起白烟一般的水花的潮水出发了。啊，站立在我们的海岸上，仿佛也听得，见从加勒比海那边传来的涛声。"},{"type":"paragraph","text":"那桅杆上是不是也挂着三角形的红色风向旗?碧绿的大海铺展在你们的面前，古巴的渔民兄弟们，你们在海上捕鱼，发展自己的渔业生产。你们知道，从海上捞取起来的每一网收获，都是对于敌人的严重回击。"},{"type":"paragraph","text":"美国帝国主义的经济封锁，和它的黑色的军舰一样，和它的所有的死亡的诡计一样，永远吓不倒在正义的革命斗争中站起来了的人民。"},{"type":"paragraph","text":"中国诗人写过这样的一直流传下来的诗句:“海内存知己，天涯若比邻。”呵，高耸在这里的悬崖上的青松和丛生在村路旁的木瓜树，它们仿佛都在风中呼唤着你的战斗的胜利。"},{"type":"paragraph","text":"古巴，英雄的岛国。你在反抗凶恶的美国帝国主义的斗争中，愈来愈强。你一手拿枪，一手建设。你迈开豪迈的、威武的步伐，走上发展自己的经济的道路。向你的西红柿种植场和新开垦的棉花田致敬。愿你的马铃薯和你的烟草一样取得丰收。愿你的玉蜀黍结成一串串火红色的珍珠，和你的箭麻一样取得丰收。愿你的洋葱也得到好收成。愿大豆和花生在你的光荣的土地上，和甘蔗一样茁壮均生长起来。呵，站立在这里，站立在我们的海岸上，仿佛也看得见你的奥连特省的山谷中，在你的广阔的平原上，稻穗在风中翻腾。站立在这里，站立在我们的海岸上，仿佛也看得见，在你的美丽的农村里，傍着翠绿起伏的山岗，农民新村的木造的房屋，那涂着各种颜色的木屋，好象蜡笔画一般漂亮。而农牧合作社的火鸡在养禽场的木栅后面，昂首阔步地行走，张开扇形的尾巴迎接女饲养员给它们送来饲料……"},{"type":"paragraph","text":"我们深深地理会到:和紧握在你手中的枪杆子一样，那抱在你的怀中的谷穗，那运载到你们的榨油厂里的花生和大豆，都是回击敌人的胜利的武器。我们深深地理会到:那出海捕鱼的船队，那站立在你的城市里和它们的近郊的每一座工厂，广大农村里众多的养的场和畜牧场，那蔗田和高耸在蔗林后面的糖厂的烟囱，那从敌人手中夺回来的每一座矿山和炼油厂，和紧握在你手中的枪杆子一样都是回击敌人的胜利的武器。"},{"type":"paragraph","text":"战斗的、英雄的古巴呵。你一手拿枪，一手建设。你向美国侵略者作针锋相对的斗争。高举在你手中的革命的火炬，照耀了整个加勒比海的上空，照耀了拉丁美洲的每一座山峰和河流。七月廿六日的进行曲响彻云霄。你告诉全世界人民:世界上最凶恶、最狡猾的敌人便站在我们门口，但是我们敢于向它斗争，因此，我们也敢于取得胜利。斗争便是胜利，这个时代是属于我们的。美国强盗不过是一只秃了毛的老鹰。"},{"type":"paragraph","text":"战斗的、英雄的古巴呵。你象一只船拉着响亮的汽笛，多么威武而又强大，乘风破浪地向我们这个世纪的前程进发。"},{"type":"paragraph","text":"永远地前进吧。你听:"},{"type":"paragraph","text":"“中国人民永远是古巴人民可靠的朋友。古巴人民不管在什么情况下，都可以指望中国人民的全心全意的支持。”(注)"},{"type":"paragraph","text":"在你的前进的道路上，站立着全中国的人民，站立着全世界的人民。"},{"type":"paragraph","text":"英雄的、战斗的古巴呵。枪在你的手中，战斗和仇恨的火在你的胸中燃烧，胜利的谷穗便永远是属于你所有的!战斗吧!永远地前进吧!"},{"type":"paragraph","text":"(注)朱德委员长在古巴驻我国大使奥斯卡·皮诺·桑托斯所举行的庆祝古巴革命胜利二周年的盛大招待会上的讲话。"}]}