{"id":761004,"date":[{"year":1987,"month":12,"day":2}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"社会大学,本刊特稿","genre":"","count":"1519","ytitle":"","mtitle":"寻找“燕妮”","ftitle":"——听征婚者一席谈","authors":["汤丽琴"],"text":[{"type":"paragraph","text":"汤丽琴"},{"type":"paragraph","text":"上海图书馆的过道处曾经张贴过一张小字报，题目是四个赫然红字:“寻找燕妮”，在闭馆时它便成了读者们阅读的目标。小字报寥寥数语，大意是:本人系科研工作者，迫切需要寻找类似燕妮气质、个性的女性，成为自己事业上的好帮手。最后署有确凿的家庭地址，可供有意者联系。图书馆的读者大都读后离去，无多议论。唯有一个戴眼镜的男青年，读后信笔在小字报空白处注上几字，“你是马克思吗?”当然是挪揄之意。"},{"type":"paragraph","text":"第二天，小字报没有了，因为有悖于图书馆的功能。"},{"type":"paragraph","text":"谁知某报有一个喜欢采访社会新闻的记者，当时混在人群中看小字报，不动声色，心中暗暗记下署在最后的联系地址，饶有兴趣地追踪前去采访，以了解当代青年思想动态的一个侧面。"},{"type":"paragraph","text":"此刻，那个小字报的作者正在家中静候“燕妮”来访，却不料来人是一位男客，不禁心生疑窦。"},{"type":"paragraph","text":"记者善于辞令，交谈几句，两人便一见如故。"},{"type":"paragraph","text":"小字报的作者名叫张人德，确是某研究所的硕士生，曾在有声望的科学杂志上发表过几篇论文，学有所成，小有建树。那天他站在报栏前佯装读报，以观察小字报张贴后的反馈信息。也看到过“你是马克思吗?”现在，他余怒未息地对记者说，不是马克思就不能娶燕妮当妻子吗?如果没有燕妮为马克思排忧解难，让他们婚后贫困的生活始终闪耀着爱情的幸福阳光，马克思能专心致志地从事研究吗?有人说过，一个好男人通过一个好女人走向世界。戴眼镜的小青年是戴着有色眼镜瞎点评，不通情理。张人德不屑与他争辩，何必一般见识。"},{"type":"paragraph","text":"记者问张人德，现在寻找伴侣的方式很多，除了自己相识相爱之外，还有通过介绍人牵线、报刊上征婚、马路求爱、在“恋爱角”走动等等，为什么要别出心裁，独辟蹊径呢?张人德坦率地说，他生性爱新奇，如同科研工作需要攀登科学的高峰；在婚姻选择上也想高人一头，有远见卓识。照理说，凭他学历、成就，托亲戚熟人介绍女朋友也不是难事，即使在报刊上刊登征婚启事，一摆开他的自身条件，自会招引许多未婚女郎纷至沓来，应征求见，他可充分运用科学优选法，进行合理的筛选，然后，一回生二回熟三回亲，水到渠成，瓜熟蒂落，一切自然又必然地成功。可是张人德不愿意重蹈千千万万人如此择偶的老路，他自有自己独特的征婚方式。"},{"type":"paragraph","text":"他认为经常出入于图书馆的女性勤奋好学，知书识礼。在这种范围内择偶，命中率高；即使不成功，便在小范围内消声匿迹，不会在社会上弄得沸沸扬扬，有碍名声。目前未能找到，尚未奏效，原因有二:一，可能出于女性的羞涩，缺乏象他那样的勇气，对他在图书馆公开征婚未能理解，还没建立信任感，不敢贸然应征；二、他所要寻找的人，因小字报张贴的时间太短，无缘有拜读的机会。"},{"type":"paragraph","text":"记者又问，前不久在几家区级图书馆看到过类似的小字报，不同的是“寻找女秘书”，是不是有人仿效此法，步他的后尘?"},{"type":"paragraph","text":"张人德颇为自豪，他说，八十年代的择偶方式也应丰富多采，因人而异。曾经尝试过的大规模联谊会为大男大女牵线搭桥，收效甚微；流行过的“青春晚会”、“青春旅游”，徒有美名而已，真正由此结缘的简直凤毛麟角，而且兴师动众，浪费大量的人力物力；报刊上征婚启事成功率也不高，邮局为此增加不少传递信函的负荷。这些未尝不是社会学家值得研究的新课题。当然，他的征婚方式不尽完美，至今未见应征者就是一个明证。但是他很有信心不断进行完善，比如，在小字报上复印个人证件，可供查询，以增加可信性(必须隐去照片，不然远看会误以为是通缉令)，张贴的地方不宜影响环境整洁，等等。"},{"type":"paragraph","text":"张人德向记者直言不讳:他在图书馆寻找意中人，符合自己的心理要求，也是表现当前一种新的征婚动向，事倍功半也无妨，因为来日方长。他毕生奋斗的目标是，孜孜寻求科学的真谛，殷殷寻觅人生的伴侣，虽然艰难曲折，但是其乐无穷。"}]}