{"id":761076,"date":[{"year":1987,"month":12,"day":4}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"试行党政分开　深化厂长负责制","mtitle":"上海七家机电工厂领导体制改革奏效","ftitle":"胡启立同志在沪考察工作时赞扬他们的作法“是一个好的起步”","authors":[],"text":[{"type":"paragraph","text":"据新华社上海十二月三日电　(记者　张高鹏)上海市机电系统七家试行党政分开、深化厂长负责制的工厂，在探索企业领导体制改革的工作中取得了初步成效。胡启立同志最近在上海考察工作时，赞扬他们的作法“是一个好的起步”。"},{"type":"paragraph","text":"这七个工厂中的彭浦机器厂、先锋电机厂、四方锅炉厂、冶金矿山机械厂和冲剪机床厂属大中型骨干企业，液压件三厂和长城电镀厂属中小型企业。"},{"type":"paragraph","text":"在探索企业领导体制改革中，这些厂围绕厂长负责制这一总体目标，抓住党政分开这个关键，明确各自的职责，理顺相互关系，逐步形成一个以厂长负责制为主体，同时又能充分体现党组织保证监督、职工民主管理，有分有合、完整统一的管理体制。对企业党组织来说，主要是:抓党和国家各项方针政策的贯彻实施，起好保证监督作用；抓企业党的思想建设、组织建设，努力端正党风；抓支持厂长实现任期目标和生产经营的统一指挥，维护厂长权威；抓好职工思想政治工作，推动企业两个文明建设；抓对群众组织的思想政治领导，做好群众工作，保证党、政、工步调一致。厂长则要做到六个“加强”:根据国家计划和市场需求，结合任期目标责任制，加强对企业经营目标和发展方向的决策；加强企业现代化管理，推动技术进步，提高经济效益，增强自我改造和自我发展的能力；加强质量管理，保证达到国家标准或合同要求；加强对国家下达给企业的各项任务的组织实施工作，严格履行经济合同；加强市场信息收集，不断开发新产品，努力降低成本和费用，增强企业的应变、竞争能力；在抓好企业物质文明建设的同时，加强精神文明建设和职工思想政治工作。"},{"type":"paragraph","text":"在明确党政不同职责、理顺相互关系的基础上，各厂本着实行厂长负责制后，党组织机构不宜太大、专职工作人员不宜过多的精神，积极稳妥地对原有机构进行改革和精简，把属于行政部门的职能，统统划归行政系统，从而克服了党政机构职责交叉、互相撞车的弊端。五家大中型骨干企业把原党委设立的办公室、组织科、宣传科合并，形成新的一委(纪委)一办(党务办公室)体制。各厂还新设置了在厂长领导下的职工宣传教育机构，负责职工的日常思想教育，以及职工的政治、文化、技术培训和考核等工作。在车间、科室一级，除二百人以上的大型车间外，一般不设专职的政工干部，从而大大精简了政工干部。两家中小企业都不设党的专门办事机构。据统计，七家厂原有党的工作机构三十六个，现精简为二十一个，专职政工干部也从占职工总数的百分之一点七减为百分之一。这些一探索性的改革已经收到了初步效果:"},{"type":"paragraph","text":"首先，党组织自身建设加强了，保证监督作用得到发挥，党政关系趋于协调。据彭浦机器厂统计，在实行厂长负责制前一年里，厂党委讨论的议题为二十六件次，其中研究党务工作的仅占三分之一；而研究生产和行政管理的却占了一半。实行领导体制改革后的近一年半时间内，党委讨论议题六十八件次，其中近三分之二是研究党务工作的；研究生产和管理的只占百分之十一点八。"},{"type":"paragraph","text":"其次，厂长全面负责后，抓思想政治工作的意识增强了。七家厂都改变了过去只依靠少数政工干部作思想工作的局面，调动全厂各级干部一起做好思想政治工作，较好地解决了过去那种“两张皮”的弊病。"},{"type":"paragraph","text":"第二，厂长决策、指挥的职能得到深化，企业经济效益提高。一年多来，这些一厂的生产均获得较快发展，工业总产值、实现利润、劳动生产率等主要经济指标，均高于上海全市的平均水平，并有一批具有国际八十年代初期先进水平的新型产品问世，产品质量居同行业前茅。"},{"type":"paragraph","text":"从上海七家机电工厂改革企业领导体制的实践中发现，也还有一些一问题需要不断探索、完善，有些还需要得到外部配套改革的支持。例如企业内部机构的设置，受外部牵制很多；企业党组织转变职能后，如何进一步改变党的领导方式、活动方式，切实发挥保证监督作用等，都还需要进一步探索。"}]}