{"id":761064,"date":[{"year":1987,"month":12,"day":3}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"3136","ytitle":"","mtitle":"儒家经济管理思想及其对企业的作用","ftitle":"马伯煌教授答日本学者中井英基问","authors":[],"text":[{"type":"paragraph","text":"编者按:不久前，日本北海道大学近代中国经济史专家中井英基先生，应邀赴南通参加关于张謇企业历史国际讨论会，过沪时访问了上海社会科学院马伯煌教授，同他交换了一些意见。主要涉及两个方面的问题:一为中国古代儒家经济管理思想及其义利观；一为中国经济开发思想及其在企业发展中的作用。兹将问答内容，掇要记录如下:"},{"type":"paragraph","text":"中井:这次我应邀去南通参加张謇企业历史国际讨论会，提出的论题是《张謇与澁泽荣一——日本近代企业家比较试论》。澁泽荣一是日本有名的实业家，他的经济思想的特出点是“《论语》与算盘说”(经济、道德合一说)。他认为:《论语》是讲究仁义道德的古书，近代工商业者如阅读这部古籍，而本着仁义道德的精神规范从事营业，才能取得“正义的富”。如果工商业者的经营活动不以道德为基准，那末他们的营业行为就与国家和社会的要求相悖离，将无法继续下去。因此澁泽特别重视《论语》一书，他不但出版发行他对《论语》的解释(澁泽著有《&lt;论语&gt;与算盘》、《&lt;论语&gt;讲义》)，并且按照他对《论语》的理解去实践。他创办了500多个近代大企业，被称为“日本资本主义之父”。他的口号是“仁与富可能也必须并存”。这一以儒家经济思想为依据的经营管理的论点，引起以下一些问题，如《论语》是中国古代儒家经典中的一经，也是《四书》中的一种，仅凭这一部书的内容，是否就能代表儒家教义的整体?"},{"type":"paragraph","text":"马教授:《论语》是孔子应答他的弟子和当时人士以及各弟子之间的交谈而反应于孔子的记录，由孔子的弟子及其后学为记述孔子言行编辑而成的一部典籍。它是记载孔子思想学说最为集中的一部书。因此，历来研究儒学，探索它的哲学、政治、经济、军事、文化等思想，都以《论语》为主要典籍，至如其它经、史、子、集各类古书中所载关于儒家的思想学说，都可同《论语》所记，互为参证，"},{"type":"paragraph","text":"澁泽荣一所解的《论语》，在中国学者谈到孔子的经济思想的著作中，也曾接触到一些。现在，讲求企业经营管理思想的，颇注意于如何运用古代儒家思想的问题；在海外，糅合参用儒家和兵家的管理思想于企业管理中去，颇为兴行。实际上，这正如澁泽所说的“仁与富可能也必须并存”，是中国古代管理思想所发生的扩散作用。关于这方面的问题，在拙作《论中国古代管理思想的发掘、整理和应用》中，也曾谈到过。"},{"type":"paragraph","text":"中井:关于仁义道德与致富(或求财利)的联系，现在的看法如何?是属于学识的范畴或者是主义的范畴?"},{"type":"paragraph","text":"马教授:仁义为儒家思想主张的根本，求财利也应本于仁义。孔子教人“见利思义”。(《论语·宪问》)并说“不义而富且贵，于我如浮云。”(《论语·述而》)可见义、利之辨，在儒家是戒律森严的。孔子并主张“富而无骄”(《论语·学而》)及“富而好礼”，儒家言致富与谋利或理财与治生之道，是离不开仁义道德的。但这一对立的统一，只是儒家学派对个人立身行事的说教与要求，还不能成为这一学派固定的思想模式，不能当作是主义。一般地讲，主义应当是指导人们思想行为的理论基础，因而形成为社会上固定的思想信仰，在社会思潮中构成为一种系统的理论思想流派。儒家主张的仁义与财利的结合关系，从两千多年来的历程来看，并没有达到这种地步。所谓义利之辨，在儒学传统中虽然义理分明；但在历史实践中却又表里相违。例如:在中国历史上曾不断出现过“变法”、“改制”的事迹，实际上大都属于封建国家财政改革的性质，而不是封建经济体制的改革。那些提倡和主张变法的人，大多向儒经中寻找理论根据，作为标榜，即所谓“托古改制”；而反对和批判变法的人，也举出古代非儒学派的代表者作为影射，指斥变法者为管(仲)、商(鞅)、申(不害)、韩(非)，诋毁他们是离经叛道、违背圣贤说教的罪人。这样，对变法本身来说，则是非正误，理实两不足据；对变法的人来说，则皮里阳秋，盖棺而无定论。这正足以说明儒家关于仁义道德与理财致富之间的结合关系，并未形成一种主义，还属于一种认识的范畴。至于在现行用语中对“主义”一词的泛用，如某某人主义、某某事物主义等等，则又当别论了。"},{"type":"paragraph","text":"中井:运用儒家思想为指导来进行企业经营管理，除了“义利”结合之外，还有什么历史意义?"},{"type":"paragraph","text":"马教授:这个问题，颇有意思。以澁泽一生的企业经营历史事迹来说，他创办了500多个大企业，被称为“日本资本主义之父”；在经济思想理论上，他宗于中国儒家的思想学说，并能贯彻到企业经营管理的实际中去，提出了“仁与富可能也必须并存”的口号，的确是个有理想、有眼光、有作为的企业家，他不但主张仁与富并存，而且还以仁与勇并用。孔子说过:“仁者必有勇”(《论语·宪问》)，澁泽显然把中国儒家的“五常”(仁、义、礼、智、信)同兵家的“五德”(智、信、仁、勇、严)结合起来了。"},{"type":"paragraph","text":"现代日本有些大企业颇注重把中国的儒家思想和兵家理论结合运用到企业的经营管理中去，实际上，两家的原则和义理，基本上是互相贯通的，因为它们都是建立在“群体”基础之上的，同时也注重个性的修养。唐代韩愈曾说:“博爱之谓仁，行而宜之之谓义，由是而之焉之谓道，足乎己无待于外之谓德。”(《原道》)仁、义、道、德主要是对个人的修养来讲的，但也是个人如何对待所处的社会关系的出发点。儒家提倡三纲、五常之教，主张社会伦理道德，亦即个性的修养准则和群体的道德规范兼行并用。它们在历史上曾起过维系封建社会秩序的意识纽带的作用，也具有保持社会群体和谐的意义和影响；从而它们曾是缓和或冲淡社会群体内部各种矛盾的调理剂，把儒家思想运用到企业经营管理中来，用意也就在这里。"},{"type":"paragraph","text":"中井:是否善于企业管理的经营者即为企业家?区别企业家同资本家的主要标识是什么?"},{"type":"paragraph","text":"马教授:作为一个大企业家，仅把目光集中在企业的经营管理上，那是不够的；更重要的是要有一种经济开发思想，作为企业发展决策的内在积极因素。一个企业家要在经济开发思想的支配下，从发展国家民族和社会经济的愿望出发，通过适应群体关系和社会道德的经营管理方式，达到其理想中的企业体制的建立、扩展和繁荣，以完成“仁与富并存”的实践。因此，经济开发思想是企业家同资本家的分水岭。"},{"type":"paragraph","text":"反之，那些为富不仁、见利忘义的“贱丈夫”，为了聚财货于身家，“必求垄断而登之，以左右望，而罔市利。”(《孟子·公孙丑下》)《大学》中有句话，叫做“货悖而入者，亦悖而出。”意为用非正当手段所得来的财货，也会在非正当的机遇中而丧失破产。因为嗜利者背离了国家和社会经济发展的要求，他们的事业就不会长久存在下去。因此，作为一个企业家应当有企业家之德，行企业家之道，至于那些苟营于货利者，是根本谈不到这些的。"},{"type":"paragraph","text":"中井:近代中国有没有象澁泽荣一这样的学者或者实业家?"},{"type":"paragraph","text":"马教授:在近代中国，为了国家的富强、社会经济生活的繁荣，综括古今中外的经济思想或学说，结合我国具体条件而运用于企业开发实践中去的实业家；或者征引介绍古今中外的既有经济成说与实践经验，总结分析于讲堂之上或文章著作之中而加以引申发展的专家学者，并不在少。即以张謇而言。他以科举高第出身而能矢志于兴办实业，创办纱厂于南通；并组织通海垦牧公司，以南通、海门咸卤之地，开发植棉利源；又提出棉铁联营之说，使轻重工业资金互为融通、调济盈虚，为后来“以轻养重”主张的滥觞，又投资兴办铁冶公司、轮船公司、铁路公司、面粉公司、实业银行等企业，并兴办一些教育文化事业，视实业和教育为“富强之大本”。他的经济开发思想，虽然没有强调儒家的五常和兵家的五德，而五常、五德的精神实质，尽在其中。并可以看出，张謇的企业开发思想，同现今所谈的地缘经济之说，颇有相通之处。但是，由于他所处的社会条件不同，他的企业发展规模和社会经济效果，并不能同澁泽荣一相比。"},{"type":"paragraph","text":"因此，中国传统的经济开发思想，在研究中国近代企业的历史发展中，应该给予足够的重视。　(甄之仁　整理)"}]}