{"id":761071,"date":[{"year":1987,"month":12,"day":3}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"2093","ytitle":"","mtitle":"《汪精卫日记》选注","ftitle":"","authors":["马长林"],"text":[{"type":"paragraph","text":"上海市档案馆　马长林"},{"type":"paragraph","text":"编者按:最近，汪精卫投敌日记的露面，引起了海内外人士的注目。人们很想知道，汪精卫投敌日记究竟记了些什么内容?本刊今天选登数则，并请参加该日记整理工作的马长林同志作些评注，日记全文，将由上海市档案馆主办的向国内外发行的《档案与历史》杂志从明年第一期起连续刊登。"},{"type":"paragraph","text":"【日记】一九四○年一月二十二日星期一己卯十二月十四日"},{"type":"paragraph","text":"午后三时抵青岛。晤野村。晤新闻界。闻陶希圣、高宗武变乱确息。开谈话会(内)。"},{"type":"paragraph","text":"一九四○年一月二十六日星期五己卯十二月十八日分别与王、梁会谈(十时至一时)。晤中日外新闻记者。坂垣、野村招宴。"},{"type":"paragraph","text":"【评注】:汪精卫投敌后，为了建立所谓中央政府，将华北政府和维新政府纳入“汪记”中央政府范围，由梅机关策划了青岛会议。一九四○年一月二十一日，汪精卫由周佛海、梅思平、梅机关头目影佐祯昭陪同，从上海前往青岛，同华北政府和维新政府头目王克敏、梁鸿志会谈。次日，香港《大公报》刊登了高宗武、陶希圣《致大公报信》和《中日新关系调整纲要》及《附件》，将汪精卫和日本梅机关谈判密约的经过及密约的主要内容公之于世，这引起了汪精卫集团的极大震动。关于高、陶出走，汪精卫在一月五日已得知，一月二十日又“得悉陶希圣、高宗武致叶蓬书”，但高、陶将密约全文公开，实出汪精卫所料。这天汪精卫在船上闻讯，于当天的日记中记上了一笔，称陶、高的行动为“变乱”，可见其无可奈何之心情。卖国的勾当虽然被揭露。但此时此刻，汪精卫投敌叛国的行动已不可逆止。汪精卫、王克敏、梁鸿志三个汉奸头目经过三天会议，就组织伪中央政府达成协议。据史料(《国民政府要览》)记载，一月二十六日汪精卫同王、梁分别进行会谈，上午汪精卫从十时起与王谈一小时，自十一时起又与梁谈一小时。从汪精卫日记看，会谈时间略有不同。"},{"type":"paragraph","text":"野村，即当时华北日本海军最高指挥官野村中将:板垣，即板垣征四郎，时任日本中国派遣马长林军总参谋长。"},{"type":"paragraph","text":"【日记】一九四一年六月十七日星期二"},{"type":"paragraph","text":"辛巳五月二十三日"},{"type":"paragraph","text":"晨八时五十分抵东京。近卫总理大臣等在站欢迎。民众较神户为盛。赴大使馆小息。下午四时入宾个关离宫宿。"},{"type":"paragraph","text":"六月十八日星期三"},{"type":"paragraph","text":"辛巳五月二十四日"},{"type":"paragraph","text":"晨十一时三十分入宫城。晤日本天皇、皇后，并午餐。三笠宫来访。对新闻记者发表谈话。晚宴阿部大使。"},{"type":"paragraph","text":"六月二十三日星期一"},{"type":"paragraph","text":"辛巳五月二十九日"},{"type":"paragraph","text":"朝宴犬养家。赴梅博士、富井博士墓。赴犬养毅墓。赴河田藏相午宴。下午六时三十分与近卫发共同宣言。七时赴大政翼赞会。"},{"type":"paragraph","text":"六月二十四日星期二"},{"type":"paragraph","text":"辛巳五月三十日"},{"type":"paragraph","text":"朝餐松冈外相寓。午餐答宴近卫首相等。赴宫内辞行。贵众两院茶会。晚宴西尾。广播。赴近卫首相邸密谈至十一时半。"},{"type":"paragraph","text":"【评注】:一九四一年六月十四日，为了进一步取得日本主子的支持，汪精卫带了周佛海、林柏生、陈君慧等人，从上海乘日轮“八幡丸”赴日本。十六日汪精卫一行抵达神户，受到日本政府安排的十万余人夹道欢迎。第二天一早，汪精卫一行从神户乘火车到东京，近卫首相等亲自在火车站迎接，此后又受到日本天皇和皇后接见并设午宴招待的礼遇，这一切使汪精卫受宠若惊。从汪精卫所记日记可以看出，在东京几天，汪精卫的活动极其频繁。六月二十三日，汪精卫同近卫首相签署发表了《共同宣言》，二十四日，汪精卫、近卫又分别发表广播讲话，鼓吹中日提携，建设东亚新秩序。伴随着公开发表的共同宣言和广播，是幕后进行的秘密交易。日记所透露的二十四日晚汪精卫赴近卫首相邸密谈至十一时半，向人们提供了确凿的证据。正是通过一系列幕后交易，日本政府才慷慨解囊，给予汪伪政府三亿日元的借款，此外，日本海军部还专门赠送运输机一架，给汪精卫作专机。日本主子的恩赐，使汪精卫十分得意，因此，他在日记的该月大事中写道:“此月最大之事为赴日本东京，得结果而归，共同宣言，借款三万万，德义(意)承认”。"},{"type":"paragraph","text":"三笠宫，即三笠宫崇仁亲王，日本大正天皇第四子。大政翼赞会，是近卫为加强法西斯体制，取消已有政党，在一九四○年十月十二日建立的一个官办国民联合组织，由内阁首相任总裁。西尾，即西尾寿造，曾任日本中国派遣军总司令。"},{"type":"paragraph","text":"【日记】一九四一年九月六日星期六辛巳七月十五日下午一时三十分飞苏州。向清乡委员会驻苏办事处职员训话及听取报告。宿狮子林。"},{"type":"paragraph","text":"九月七日星期日"},{"type":"paragraph","text":"辛巳七月十六日"},{"type":"paragraph","text":"上午十时自狮子林出发。汽车视察大检局所及封锁线。至吴塔市改乘汽艇，由周塘河至常熟。到公署听取报告。对民众训话。宿常熟。"},{"type":"paragraph","text":"九月八日星期一"},{"type":"paragraph","text":"辛巳七月十七日(白露)"},{"type":"paragraph","text":"九时出发，汽车至支塘镇。听取报告。下午一时乘汽艇由白茆河至白茆口，风大不能登海兴，复回常熟宿。"},{"type":"paragraph","text":"【评注】:一九四一年三月，作为“强化国民政府”的主要措施之一，汪伪政府在华中地区推行残酷的“清乡”运动。从七月份开始，在“清乡”地区，汪伪政府除了以伪军配合日军进行军事扫荡外，在各“清乡”区边缘河流、道路构筑铁丝网、电网、竹篱笆等，又在各要道口设置大小“检问所”，封锁交通，企图扑灭共产党领导的抗日武装。九月初，对军事工作一向不屑一顾的汪精卫竟亲自出马，到“清乡”区进行连续几天的视察。日记所记载的汪精卫奔波于吴县、常熟各地进行视察的实况，表明汪精卫为建立其所谓“和平反共建国模范区”是如何的“身体力行”。"}]}