{"id":761108,"date":[{"year":1987,"month":12,"day":4}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1469","ytitle":"","mtitle":"熊岛历险记","ftitle":"10　庄道上","authors":["李维昌"],"text":[{"type":"paragraph","text":"李维昌"},{"type":"paragraph","text":"札幌和东京华侨总会为了找到刘连仁的劳工身份证明，日夜四处奔波，最后，终于在自民党北海道支部的废纸库里，大海捞针似地找到了。席占明双手托着厚厚的劳工名册，气愤而又感慨地说:可恶可憎的侵略者，就是用“下落不明”。“病故死亡”几个字，把成千上万的中国人的存在一笔勾销了!13年前就“下落不明”的刘连仁，今天居然出现在北海道首府，并将日本当局惊得日夜不得安宁。这一铁证，是对日本的战争狂们最大的讽刺!"},{"type":"paragraph","text":"在这同时，在东京的日中友好协会，日本和平委员会等五个和平友好团体组织了游行，并向首相府送交了请愿书，要求日本政府尽快承担起责任，将刘连仁送回中国。"},{"type":"paragraph","text":"可是，岸信介政府仍然装聋作哑，拒不承认罪责。"},{"type":"paragraph","text":"东京的五个和平友好团体决定，邀请刘连仁到东京来，配合他们的斗争。"},{"type":"paragraph","text":"北海道政府一听到刘连仁将去东京的消息，当即派人送了点礼物。"},{"type":"paragraph","text":"刘连仁也不难为他们，就从日本朋友和华侨送来的慰问金中拿出三万元日钞，表示对札幌人民的一点心意。"},{"type":"paragraph","text":"找到了确凿证据，刘连仁确是曾在昭和煤矿当劳工的，明治矿业公司知道推脱不了责任，当即派了事务课长秋田前来赔情道歉，并主动提出承担刘连仁在日本的一切生活费用。席占明和秋田陪同刘连仁前往东京。"},{"type":"paragraph","text":"到了东京，日本五团体和华侨会在上野火车站举行了欢迎大会。恢复日中邦交国民会议理事长风见章先生致了欢迎词，同时揭露了日本侵略中国的罪行。"},{"type":"paragraph","text":"刘连仁看着这热烈的场面，回忆起当年他们被押来日本的惨景，激动得热泪盈眶，真想不到还会有今天。他举起双手，一个劲地高呼:“中日人民友谊万岁!万古长青!”"},{"type":"paragraph","text":"刘连仁家里也来了信。说父母已经去世，妻子赵玉兰和未见面的儿子、弟妹全家及众乡亲都盼他早日回家团聚。他默默地流着眼泪，又想起这十几年的遭遇，心中一阵阵悲伤。正在这时，日本红十字会的课长挂川严来到他的住处，告诉他说，贵国红十字会来了电报，要他搭乘近日去中国天津接日侨的客轮回国，并汇来三十万日元，作为他的费用。"},{"type":"paragraph","text":"第二天，天空晴朗，微风习习。千百人来到东京码头，其中有日本友人、华侨和新闻记者。刘连仁由五团体和华侨会的负责人陪同，走向客轮船梯。"},{"type":"paragraph","text":"人们把刘连仁的几大箱行李搬上船，没有一个人出面检查这些行李，也没有谁要求他办理申报出境手续。轮船载着他向祖国驶去……"},{"type":"paragraph","text":"当他刚踏上祖国的土地，就受到了人民政府和中国红十字会负责人，以及各界群众的欢迎。他的妻子和几子也从山东老家赶来天津码头迎接。"},{"type":"paragraph","text":"刘连仁回到高密家乡，得到了当地政府和众乡亲无微不至的关怀。中华人民共和国主席刘少奇也接见了他。"},{"type":"paragraph","text":"在家乡的土地上，刘连仁勤奋地工作，光荣地参加了中国共产党，被选为村党支部副书记，直到1982年才告退休，但还担任着山东省潍坊市人大代表，高密县政协委员。前几年，国家又为他造了四间新瓦房。现在，他已是年逾七旬的老人了，但身体还非常健康。"},{"type":"paragraph","text":"他的晚年是幸福的。儿子在部队当过连长，转业到地方后，在乡供销社的饭店当经理。女儿是供销社的营业员，女婿是国家干部，在县审计局工作。刘连仁的妻子赵玉兰已66岁了，身体也很好。刘连仁还有两个孙子，一个外孙女。他们家十分幸福美满。"},{"type":"paragraph","text":"自从中日恢复邦交后，一批批日本朋友来看望过他；日本的电视台和电影厂特地来拍摄了他的近况，1984年夏天，18名日本青年来看望这位老人，一踏进门，他们全都跪下了，说:“老爷爷，你受苦了，我们日本国是有罪的……”一位日本雕塑家还为他塑了一尊全身像，在底座上工工整整镌刻着两行汉字:"},{"type":"paragraph","text":"献给伟大的蒙难者"},{"type":"paragraph","text":"为人类坚韧精神塑像"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(根据刘连仁事迹撰写的《熊岛历险记》由山东文艺出版社出版，该书将送国际图书博览会展出)"}]}