{"id":761287,"date":[{"year":1987,"month":12,"day":6}],"page":"4","source":"《法律咨询》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1597","ytitle":"","mtitle":"新郎的遗恨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"夕阳西沉。黄昏的中山公园，游人渐稀。一位身材修长的年轻姑娘黯然神伤，徘徊在林中的小溪边，姑娘目光呆滞，不时地凝视着飘浮在水面上的枯黄落叶……她叫闵雯，现年24岁，纺织女工，今天突然收到男友肖逢的绝交信。痴情的姑娘，强忍悲痛，恍恍惚惚地离开了厂区，径直走进离家不远的公园。"},{"type":"paragraph","text":"夜幕降临公园，秋风阵阵，树影婆娑，一对对年轻的情侣漫步在林中幽径，依偎在石板凳上，卿卿我我，柔情缠绵。目睹此情此景，依稀的往事又在姑娘的脑海中浮现。两年来，他们的足迹遍及公园的每一个角落，每一条小径，花前月下，情深意笃，两人难舍难分。她深信他的山盟海誓，在热恋中，双方过早地成熟了爱情之果……她不敢看眼前的一切，就象不敢正视以后的生活一样。"},{"type":"paragraph","text":"后来她终于弄清了肖逢与她断交的来龙去脉。去年，他参加局里组织的赴桂林写生的美术组，被同组天生丽质的韦玲所迷恋，于是向韦玲射出了丘比特之箭。在他眼中，韦玲不但在技术部门工作，又是大学教授的女儿，家中最近乔迁，三房一厅，结婚用房不必担心。韦玲亦为他儒雅的风度、横溢的才气所动。她认为他自信、幽默、敏捷，具有一个真正男子汉所具有的气质。不到两个月，双方都感到彼此已被对方所融化。他毅然作出抉择，和闵雯——一个普通的纺织女工断绝来往。"},{"type":"paragraph","text":"不管女儿怎样尽力掩饰，闵雯的父母还是知道了问题的原委。一向沉默寡言的闵雯父亲是一家医院里造诣很深的老中医，女儿是他的掌上明珠。肖逢的所作所为引起他强烈的反感。他表面上不动声色，心里已经将这反感化为仇恨，进而盘算好了复仇的实施计划。他没有过多地指责女儿，仅要求女儿去信肖逢，请他来家最后面谈一次。此刻，闵雯已不再对肖逢抱有任何幻想，只是她深知父亲的脾气，他一旦作出决定是不会改变的。于是违心地按父亲的意图给肖逢写了一封信。"},{"type":"paragraph","text":"良心上受到责备的肖逢，唯恐闵雯到其单位纠缠不休，看完信后他轻松多了。信中表示，“恋情结束，友谊还是存在”，“双方好来好散”，“我父亲希望和你最后谈一次”。“嘿，这老头还为女儿当说客呢!”肖逢开始打算不去，后来想到闵雯一家以往对自己的热情款待，加上向闵雯借的两本世界名著也得还，遂决定最后再去一次。"},{"type":"paragraph","text":"出乎意料的是，闵雯和她母亲均不在家。象往常一样，闵父话语不多，只是脸上带着一种使人不易捉摸的表情，要他再郑重考虑考虑。肖逢坦然地给予必要的解释……此时，灶间的水烧开了，闵某走进灶间为他冲了一杯糖茶。他接过这茶杯，按照预先准备好的内容讲下去。对方的眼神并未流露出勉强之意。当肖逢离开闵家时，他如释重负，心想总算一切都过去了。"},{"type":"paragraph","text":"肖逢和韦玲，如愿以偿，不久双双到西子湖畔蜜月旅行。他做梦也没有想到，蜜月中他竟无法实现一个新郎应尽的“职责”，他莫明其妙地得了一种难以启齿的毛病。他以为这是婚前过度疲劳所引起的。然而一周过去了，他病情毫无转机，一下子好象老了许多。最使他痛苦的是，她不相信他在婚前并无此病的表白。他内心的悲痛和孤独是多么可怕。"},{"type":"paragraph","text":"回到上海，在亲戚的介绍下，他到一位颇有名望的老中医家看“专科门诊”。为了有助于诊断，肖逢不得已披露了自己婚前的隐史及恋爱经历。老中医耐心地听完了他诚挚坦率的陈述，注意力集中到他和小闵父亲最后一次见面上。尤其对用糖茶款待更是不可思议。老中医详细询问了那天闵某糖茶款待的经过和喝糖茶以后的身体反应。最后断言，“问题就在这糖茶中”。"},{"type":"paragraph","text":"肖逢不相信自己的耳朵，强烈的失望使他眼前的一切东西几乎都变得糊涂起来。他想哭，但哭不出，想抓起身边的东西砸碎……他震怒了，又痛苦万分，旋即向某区检察院报案。"},{"type":"paragraph","text":"检察院立案侦查，经过大量深入细致的工作，闵某供认不讳:“为了使其他姑娘的感情免遭流氓的欺骗，我用特殊的方法取得了一种药物，将其倒入糖茶之中……”"},{"type":"paragraph","text":"法律是无情的。用传统医学作案，无疑是对人类文明的亵续。等待闵某的必然是法院依法的判决，而等待肖逢的，则是一纸离婚判决书。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87C6041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(摘自《法律咨询》今年第11期顾源题图)</FONT>"}]}