{"id":761669,"date":[{"year":1987,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"学习党的十三大文件","genre":"","count":"4791","ytitle":"","mtitle":"改革:党的十三大报告的基调和主题","ftitle":"","authors":["吴稼祥"],"text":[{"type":"paragraph","text":"吴稼祥"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●改革不仅是振兴中国的唯一出路，也是发展社会主义的唯一出路。"},{"type":"paragraph","text":"●以所有制改革为主线深化经济体制改革。能否提出所有制改革的任务，是经济体制改革是否深化的最重要的标志。"},{"type":"paragraph","text":"●要通过改革，实现党的建设经常化和制度化，把搞政治运动的根子，从党自身建设中拔掉。"},{"type":"paragraph","text":"●改革，就是要实现能够发展生产力的科学社会主义，使我们的社会主义不断接近科学，而远离空想。"},{"type":"paragraph","text":"●自豪感和紧迫感，是我们在改革中必须具备的精神状态，是一个争取振兴的民族不可或缺的。"},{"type":"paragraph","text":"如果把党的十三大报告比作一曲雄浑壮美的交响乐，它的基调或主旋律是什么呢?今年以来，邓小平同志和赵紫阳同志已多次明确指出，十三大的主题和基调是改革。认真领会这个精神，有助于我们学好十三大报告。"},{"type":"paragraph","text":"改革是报告的主旋律"},{"type":"paragraph","text":"整个报告的主旋律，是通过贯穿于全篇的关于改革的两个大逻辑体现出来的，一个是实践的逻辑，一个是理论的逻辑。这两个逻辑是完全一致的，只是观察和分析问题的角度不同。"},{"type":"paragraph","text":"从实践的逻辑看，报告的思路是，我们九年来取得了历史性成就，所有成就的取得，都与改革开放分不开，而且改革和开放的全面展开，本身就是重大的历史性成就。伴随改革开放而产生的许多新思想，在改革开放中民族精神的新解放，具有开创意义的新体制基础的奠定，都是具有长远意义的。但是，我们还面临着许多困难和问题，面临着世界的严峻挑战。克服困难的办法在哪里?在改革。解决问题的出路在哪里?也在改革。迎接挑战的战略在哪里?还在改革。所以，报告明确指出，改革是振兴中国的唯一出路。是人心所向，大势所趋，不可逆转。所以，报告郑重宣告，这次大会的中心任务是加快和深化改革。所以，报告在第二和第七部分对改革进行理论论证，在第三、第四、第五和第六部分，进一步确定了今后改革与建设相互促进的经济发展战略、经济体制改革和政治体制改革的基本方针，确定了在改革开放中加强党的建设以及进行党自身建设的改革的基本方针。"},{"type":"paragraph","text":"从理论的逻辑看，报告的思路是，我国是在不同于马克思、恩格斯设想的历史前提下进入社会主义的，当时，我们是一个半殖民地、半封建的落后的东方农业大国，至今尚未完全摆脱贫穷落后状况，这就决定了我们还处在社会主义初级阶段，并且只有靠生产力的巨大发展，才能把社会主义从初级阶段推到较高阶段。但是，我们以前没有意识到我国正处在社会主义初级阶段，在这种情况下建立起来的旧体制，脱离了我国初级阶段的实际，严重束缚了社会生产力的发展，必须对旧体制进行全面改革，生产力才能获得新的解放，我们的社会主义才能从初级阶段向较高阶段发展。因此，改革不仅是振兴中国的唯一出路，也是发展社会主义的唯一出路。"},{"type":"paragraph","text":"这两大逻辑，实际上是同一个改革的主题，只不过一个在“高音部”回旋，嘹亮激越；一个在“低音部”吟唱，深沉雄阔。这就是改革的“主题音乐”在报告中的交响。"},{"type":"paragraph","text":"多方面提出深化改革的任务"},{"type":"paragraph","text":"报告从许多方面提出了深化改革的任务，我这里着重谈三点。"},{"type":"paragraph","text":"突出了以所有制改革为主线的深化经济体制改革的方向。报告没有明确提及所有制改革的用语，但不少内容是有关所有制改革的，特别值得注意的是:"},{"type":"paragraph","text":"——提出股份制形式不仅是促进横向经济联合的一种形式，而且是有利于企业的所有权经营权分离的社会主义企业财产的一种组织方式。"},{"type":"paragraph","text":"——在实行多种形式的承包、租赁经营责任制的同时，一些小型全民所有制企业的产权，可以有偿转让给集体或个人。"},{"type":"paragraph","text":"——公有制经济本身也有多种形式。应发展全民所有制和集体所有制联合建立的公有制企业，以及各地区、部门、企业互相参股等形式的公有制企业。"},{"type":"paragraph","text":"——在不同的经济领域，不同的地区，各种所有制经济所占的比重应当允许有所不同。这就是说，在某些地区或领域，应当允许个体经济、合作经济和私营经济占更大的比重。"},{"type":"paragraph","text":"——允许私营经济一定程度的发展，尽快制订有关私营经济的政策和法律，保护它们的合法利益，加强对它们的引导、监督和管理。"},{"type":"paragraph","text":"我始终认为，能否提出所有制改革的任务，是经济体制改革是否深化的最重要的标志。经济体制改革从某种意义上说，就是使人们的经济行为合理化，而所有制是一组对人们的行为起关键作用的约束条件，这组约束条件不合理化，就不可能有个人、企业、行业和政府行为的合理化。"},{"type":"paragraph","text":"提出了进行政治体制改革的新任务。这是十三大为深化改革作出的最重大的战略决策。如果从分权的角度来分析我国改革的历史进程，第一步是政企分开，第二步就是党政分开。政企分开到一定程度，就要求党政分开，否则政企分开的进程就会搁浅。还可以从另一个角度来看政治体制改革的意义。原来的政治体制是适应过去高度集中的经济体制和非商品经济而建立起来的，它对旧经济体制起保护作用。经济体制改到一定程度，如果不改政治体制，经济体制就改不下去，甚至连部分建立起来的新经济体制也难以巩固。当然，改革政治体制也是为了建设社会主义民主政治，这本身就是改革的深化。"},{"type":"paragraph","text":"党自身建设的改革也被提上议事日程。我们党不仅是经济体制改革的领导者，也是政治体制改革的领导者。为了更好地胜任对改革的领导工作，党必须把自身建设好。搞好党的建设的根本途径也在改革。进行党自身建设的改革，是要实现党的建设的经常化和制度化，坚决根除过去党的建设的模式，即平常“党不管党”，一管就搞运动。必须把搞运动的根子，从党自身的建设中拔掉。我体会，十三大报告关于党的建设这部分论述之要义，或许就在这里。"},{"type":"paragraph","text":"深化全党对改革的认识"},{"type":"paragraph","text":"深化改革，首先要深化全党对改革的认识。在对改革的认识上，主要问题是对改革的必要性和长期性认识不足，有些人对改革的社会主义性质存有疑虑。报告从社会主义初级阶段立论，以大跨度的历史眼光来透视改革，论述了改革的必要性和长期性。具体从三个方面展开:"},{"type":"paragraph","text":"从社会主义历史时期看，社会主义初级阶段开始，主要矛盾已不再是阶级斗争，因而阶级斗争也就不可能是我们社会前进的主要动力。由于社会主义的生产关系和上层建筑不可能自动适应生产力发展，要通过改革来适应。因此，整个社会主义历史阶段社会发展的重要动力都是改革。"},{"type":"paragraph","text":"从社会主义初级阶段看。报告说，社会主义初级阶段，是通过改革和探索，建立和发展充满活力的社会主义经济、政治、文化体制的阶段。这就是说，初级阶段是新体制的形成期。同任何产品一样，新体制的“产品”也不可能一次成型。它也需要有一个“试制”过程。这个反复试验、修改甚至重塑的过程，就是对初步建立的体制进行改革和再改革的过程。"},{"type":"paragraph","text":"从当前一个时期来看，改革就具有更加迫切的意义。我国原有的体制是在我们未觉察到我国尚处在社会主义初级阶段的情况下建立起来的。由于对历史发展阶段这样一个全局性的重大问题认识不清，这种旧体制不适应我国的实际情况，这就从根本上说明了我们为什么要进行全面改革。全面改革就是全面冲破旧体制，其结果，必然使我们社会生活的各个方面发生深刻变化。所以，邓小平同志强调指出，改革是第二次革命。"},{"type":"paragraph","text":"报告抓住科学社会主义的核心来论证改革的社会主义性质。邓小平同志多次说:“什么叫社会主义，什么叫马克思主义?我们过去对这个问题的认识不是完全清醒的。马克思主义最注重发展生产力。”科学社会主义的核心就是发展生产力的原理。当年，马克思、恩格斯奠定了生产力原理这块历史唯物主义的理论基石，把社会主义从空想变成科学。如果我们后人丢掉这块理论基石，就极有可能使社会主义从科学又变成空想。十一届三中全会刚开过，邓小平同志就满怀信心地说:“我们当然不会由科学的社会主义退回到空想的社会主义。”邓小平同志信心的根据，就在于他紧紧抓住了发展生产力这个马克思主义的精髓。改革，就是要实现能够发展生产力的科学社会主义；改革，使我们的社会主义不断接近科学，而远离空想。改革，是从体制上拨乱反正，从体制上清除掉附加在马克思主义和社会主义名义下的错误东西，这包括改革所有制结构，清除过去把推行单一全民所有制、搞“一大二公”当作实现公有制，把公有制等同于国有制、国有制等同于国家直接经营企业的做法；改革分配方式，清除过去把按劳分配等同于平均分配的错误；改革计划体制，清除过去把计划经济等同于指令性计划、把计划调节和市场调节对立起来的错误。在附加的僵化体制下，我们坚持了公有制、按劳分配和计划经济的附加形式，却在某些方面丢掉了实质内容，阻碍了我国生产力的发展。正如报告所说的:“一切有利于生产力发展的东西，都是符合人民根本利益的，因而是社会主义所要求的，或者是社会主义所允许的。一切不利于生产力发展的东西，都是违反科学社会主义的，是社会主义所不允许的。”改革，就是要抛弃这些社会主义所不允许的附加形式，更好地体现社会主义的本质要求，促进生产力的发展。"},{"type":"paragraph","text":"改革还有利于建设最适合我国国情的社会主义。离开了我国国情，就不好判断什么是科学的社会主义。我们现在在坚持公有制和按劳分配为主体的条件下，允许私营经济存在和一定程度的发展等做法，是有利于促进我国生产力的发展的，因而是符合科学社会主义的原则的。"},{"type":"paragraph","text":"改革的科学态度和精神状态"},{"type":"paragraph","text":"党的十三大报告通篇体现了一个领导全面改革的党所应有的科学态度和奋进向上的精神状态。"},{"type":"paragraph","text":"第一，自豪感和紧迫感的统一。九年来，我们所取得的成就是巨大的、历史性的、举世公认的。所以，报告肯定:我们“有理由为我国的历史性变化感到自豪。”但是，报告又提醒全党:“我们没有任何理由自满。”因为我们前进的征途上，还有许多困难和问题；因为我们已经取得的成就，与我们这个大国大党的地位还很不相称；因为我们面临的世界各方面的挑战是极其严峻的，世界各国，特别是一些原来比较落后的国家和民族，都在加速发展。所以，报告振聋发聩地告诫全党:“如果对这种形势缺乏认识，不加倍努力，我们国家和民族就可能更加落后，世界上就将没有我们应有的地位。”报告这样写，就是为了唤起全党全国人民的紧迫感和危机感。这两种感觉，是任何一个争取振兴的民族不可或缺的，这两种感觉结合起来，才能有真正的爱国主义，才能有长盛不衰的伟大民族精神，这些都是使一个民族伟大和兴盛的基本的精神条件。"},{"type":"paragraph","text":"第二，既加速前进，又科学求实。十三大报告是我们全党全国人民沿着有中国特色的社会主义道路加快改革、加速前进的行动纲领。尚未完全摆脱的贫穷和落后状况，激励我们必须争分夺秒，奋起直追。但是，我们党毕竟是久经考验逐步成熟起来的党，为了不使过去急于求成、盲目求纯的“左”的错误重演，报告特别强调，社会主义初级阶段，至少需要上百年时间。这就是说，为了实现现代化，我们要有长期奋斗的精神准备。报告进一步确立的与整个初级阶段相适应的六条长远指导方针，也充分体现这种既要加速前进又要科学求实的精神。在经济形态和经济成份上，报告提出要发展有计划的商品经济，发展以公有制为主体的多种经济成份，实行以按劳分配为建设主体的多种分配方式，体现了不盲目求纯的思想；在民主政治上，报告提出要以安定团结为前提，有秩序有步骤地进行，体现了不急于求成的思想；在精神文明建设上，也没有提出过高过急的要求，而是从我国目前的经济文化条件和人们的思想实际出发，把提高整个民族的思想道德素质和科学文化素质作为精神文明建设的根本任务提出来。"},{"type":"paragraph","text":"第三，面向未来，鼓励求索。永无止境的追求，是新兴的阶级、新兴的政党和新兴的民族的精神状态。我们既然是在改革时期，又是在社会主义的初级阶段上，我们当然不能满足于已经取得的一切。正如报告所指出的:“社会主义初级阶段是很长的历史发展过程。我们对这个阶段的状况、矛盾、演变及其规律的认识，在许多方面还知之不多，知之不深。”我们“必须在实际工作中鼓励探索和开拓，在理论研究上坚持‘百花齐放、百家争鸣’。生活、实践的观点，是认识论的第一的和基本的观点。没有探索，没有创新，没有不同试验的比较和不同意见的讨论，我们的事业就没有生气。努力发扬马克思主义的科学精神和创造活力，振奋起全民族探索创新的勇气，是我们的理论和事业不断发展的希望所在。”"}]}