{"id":761815,"date":[{"year":1987,"month":12,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"全运会上喜获双丰收　面向未来冲向新高峰","mtitle":"上海表彰优秀体育健儿","ftitle":"上海代表团、游泳队及十一名优秀运动员受到市政府嘉奖　　江泽民出席大会致贺，要求代表团认真总结，更上一层楼","authors":["宋丽珍"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"本报讯　(记者　宋丽珍)为庆贺参加第六届全运会的上海代表团凯旋，昨天本市举行表彰大会，会上宣读了市政府对上海代表团、上海游泳队以及在今年世界重大比赛和六届全运会取得优异成绩的11名运动员的嘉奖令，予以表彰。"},{"type":"paragraph","text":"中共上海市委书记、市长江泽民在表彰大会上讲话。江泽民说:“你们在第六届全运会上取得运动成绩和精神文明双丰收，市委、市府是满意的，上海人民是高兴的。我代表市委、市人大、市顾委、市府、市政协对你们的凯旋归来表示热烈的祝贺，并对全市体育工作者表示衷心的感谢。”江泽民同志说，体育是强国强民的大事，是建设精神文明的重要内容，全市各级领导要重视体育工作，都要把体育作为培养德智体全面发展的重要手段。他希望代表团进行认真总结，既要看到成绩，又要看到不足，要胜不骄、败不馁，抓好科学训练，更上一层楼，为两个文明建设作出进一步贡献。"},{"type":"paragraph","text":"出席昨天大会的还有市委、市人大、市顾委、市府、市政协领导胡立教、杨堤、黄菊、吴邦国、曾庆红、陈铁迪、毛经权、赵启正、王力平、赵行志、舒文、刘振元、倪天增、谢丽娟、杨槱及有关部门负责人等。"},{"type":"paragraph","text":"上海代表团在本届全运会上获团体总分860分，名列全国第二，金牌32枚，列为全国第三，奖牌86枚列全国第二，并有1人在航海模型比赛中2次超过2项世界纪录，4人在6个项目中8次打破和超过亚洲纪录，10人2队在17个项目中22次打破全国纪录。同时，有16个队获精神文明运动队称号，有65名运动员获精神文明奖，全团被评为“精神文明代表团”，取得了运动成绩和精神文明双丰收。上海代表团里表现最为突出的是游泳队，共获团体总分249分，金牌14枚，居各队之首；有3人6次在4项目中超过亚洲最好成绩，其中杨文意的50米自由泳成绩已达到世界第四位，女子4×100米自由泳接力，上海队的成绩也达到世界第七位。沈坚强被全国新闻单位评选为最受欢迎的运动员、庄泳被评为最佳新秀。"},{"type":"paragraph","text":"上海市副市长、第六届全运会上海代表团团长刘振元在会上汇报中谈到，这次能取得较好的成绩，主要是我们全团同志团结一致，全力以赴，顽强拼搏的结果。刘振元说，代表团十分重视精神文明建设，使全团绝大多数成员都能自觉遵守各项规定，受到了大会的表彰。"},{"type":"paragraph","text":"谢丽娟副市长在会上宣读了市政府对上海代表团、上海游泳队的嘉奖令，以及市政府对在今年国际重大比赛和全运会上取得优异成绩的韩长美、王朋仁、史方静、周建明、浦海清、谈兵、哈成峰、沈坚强、庄泳、杨文意、谢军等11人颁发嘉奖令，予以表彰。"},{"type":"paragraph","text":"市体委主任沈家麟宣读了给予优秀运动员记功的决定:记特等功的运动员有韩长美(女子举重)、何智丽(乒乓)、王朋仁、史方静(羽毛球)、周建明、浦海清(航海模型)、沈坚强、庄泳、杨文意、谢军(游泳)；记一等功的运动员有67名，记一等功的教练员有25名。"},{"type":"paragraph","text":"团市委负责人宣读了授予上列11名优秀运动员为“新长征突击手”称号的决定，并授予证书。"},{"type":"paragraph","text":"市妇联负责人宣读了授予优秀运动员韩长美、史方静、杨文意、庄泳为“三八红旗手”称号的决定，并授予证书。"},{"type":"paragraph","text":"江泽民等领导同志给优秀运动员发奖，并在会前会见了得金牌的运动员及教练员。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87CF010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中共上海市委书记、市长江泽民为优秀运动员颁奖。　本报记者　夏威　摄</FONT>"}]}