{"id":761872,"date":[{"year":1987,"month":12,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3625","ytitle":"","mtitle":"激励·聚焦·加速","ftitle":"——先锋电机厂知识分子的动力机制","authors":["姚诗煌","钱维华"],"text":[{"type":"paragraph","text":"本报记者　姚诗煌　钱维华"},{"type":"paragraph","text":"20世纪被称为是电子时代、原子时代；然而，更具有特征意义的，恐怕是人才竞争的时代。"},{"type":"paragraph","text":"人才，这种具有高度智慧和能力的生命载体，是最宝贵的财富。谁拥有优秀的人才，谁就能在当今这充满竞争的世界上，立于不败之地。"},{"type":"paragraph","text":"改革呼唤着一批批人才在中国的大地上脱颖而出。几年前，当一些年轻的学者高吟“天生我材必有用”，提出“人才学”这门新兴学科后，恐怕全世界都在注视着中国的人才动力机制，将会发生什么样的变化?"},{"type":"paragraph","text":"变化，确实产生了。本文记载的，只是发生在上海先锋电机厂的几个故事。它们是出现在“威尔逊云雾室”里的新轨迹，正显示一种新粒子、新的物理机制在诞生……"},{"type":"paragraph","text":"隆起的“断裂层”"},{"type":"paragraph","text":"几年前，一份权威性的研究报告忧虑地指出:由于人才的青黄不接，上海35-45岁的人才将出现一个“断裂层”。"},{"type":"paragraph","text":"一大批“迟到的大学生”，跨进了电视大学、业余大学……社会统称他(她)们为“五大”生。不知是尊呼，抑或是谑称?而“五大”生们的经历，确实没有年轻的本科生们那样具有诗情画意。他们是“地壳拗陷”力的承受者。当社会的板块经历着新的构造运动时，断层获得了重新隆起的机会。"},{"type":"paragraph","text":"周杞辛，今年38岁，去年从电大学完企业管理专业后，收到厂人事科的工作志愿申请表，与本科大学毕业生一样，每个人可以填三个志愿。他在表上分别填了:1，计划科；2，工艺施工；3，财务科。"},{"type":"paragraph","text":"“财务科”，厂长郑宝伦心中一动。他找了周杞辛。周杞辛对厂长说，这第三志愿，在他心里实是第一志愿。工厂要搞上去，关键在用好用活资金，向内看财务，向外看市场，是工厂的经营之道。所以，他尽管以前没有财务经历，仍欲一试，只怕厂长不一定同意。没想到厂长一口答应，并要周杞辛“组阁”。8个受过业余高等企业管理专业教育的年轻人，全都进了财务科。毕竟是新手，郑宝伦请回了退休多年的原副总会计师，当企业财务顾问，每周来一天指点指点。"},{"type":"paragraph","text":"如今哪家工厂不为资金周转不灵伤脑筋?周杞辛上任之前，工厂的各项专项基金被流动资金“借用”了200多万元，这一情况若不扭转，企业的技术改造和各项发展只能纸上谈兵；全部抽回资金，正常生产又将一下子陷于停顿。年轻人采取了管理会计一套科学的办法，及时向厂长报告企业的财务状况，提供决策依据，全厂各个部门一点点抽，到如今已抽回200多万元。"},{"type":"paragraph","text":"至此，原先对把财务大权交给没有财务经历的年轻人颇有微词的人，也心服口服了。"},{"type":"paragraph","text":"郑宝伦对记者说，对人才不能只重“文凭”，不重真才；只看资历，不看现实。“五大”生在先锋厂的知识分子中占25%，这是一支可贵的力量。1981年之前，先锋电机厂没有一位企业管理专业的学生，如今有“一打”。历史造成的人才断裂层，重新隆起了。"},{"type":"paragraph","text":"1.2万&gt;1.2万"},{"type":"paragraph","text":"1.2万元，对于一个年产值数千万元的骨干企业来说，或许只是九牛一毛。然而，把这笔钱用来培养一个进厂不久的女大学生，恐怕连不少慷慨的厂长，都会有所犹豫的。而这是郑宝伦厂长两年前一项力排众议的决断。"},{"type":"paragraph","text":"当年26岁的大学毕业生陈虹，从清华大学加速器专业来到了先锋电机厂。她既爱钻研，也爱提意见，常常就加速器研究和生产制造的专业问题，发表意见。这些意见，有时是零碎的，不系统的，有时甚至是前后矛盾的。"},{"type":"paragraph","text":"过了不久，陈虹的导师来信说，希望她能进修定向培养的研究生，条件是企业得拿出1.2万元费用。先锋厂从未有过这样的先例，很多人不同意。"},{"type":"paragraph","text":"厂长办公会议上，与会者的思绪被郑宝伦纵观全局的论断吸引住了。企业转轨变型，转向何处?中小型普通电机，市场上谁都能做，今天好销，明天说变就变!批量生产加速器的，眼下不多，但随着科研体制的改革，竞争对手增多已为时不远……工厂引进一项技术，买了硬件、软件，还要付培训费。工程师出国去考察，十天半月回来，开销不下万元。一个肯思考、爱钻研的年轻人，带上一项高技术的课题去进修，师从一流教授，从长远看，这是划得来的。"},{"type":"paragraph","text":"陈虹终于去了，她的学位论文在清华大学举行的国际专业会议上引起了外国专家的兴趣。"},{"type":"paragraph","text":"她如期回到了先锋厂，从先锋厂带出去的“加速器射流散焦精确度的能量分布”课题，如今作为成果回到了先锋厂，为企业发展高技术产品增添了后劲。"},{"type":"paragraph","text":"当今企业里知识分子的心理需求，首先是事业上的多元满足，有立志追求世界科技尖端为志向者，有投身于市场竞争以施展才能者，有继续学习进修求得提高者。先锋厂尽力满足他们这些高层次的需求。这些年，工厂共送了20多人出去定向深造。全厂有50%的人在业余学习。年轻的、中年的和老年的，都有自己近期的和中长期的知识上的追求。个人的发展、集体的发展与社会的发展，融为一体了。"},{"type":"paragraph","text":"“衰变”也是新生"},{"type":"paragraph","text":"与上海企业界许多德高望重的“老总”们一样，施凉奎总工程师在先锋厂度过了三十几个春秋。他主持过我国第一台电磁调速电机的设计和试制，在艰难的岁月中呕心沥血地维持着先锋厂的技术信誉。他还代理过生产副厂长和技术副厂长。现在，企业里年轻的人才相继而出，第一线的岗位有新一代的专家顶着。他，隐隐地产生了一种“失落感”。他心中并不服老。前两年，他还“60岁学吹打”，在大学里上了一星期课，随后靠自学学会了电脑程序编制。谁能理解，中国饱经沧桑的老知识分子们，在晚霞夕照下还力图拼搏的心境?"},{"type":"paragraph","text":"是的，就象“衰变”的粒子会产生新粒子一样，人才的能量，也能在“能级”的变化中求得永恒。工厂专为两位年近六旬的老总家里每人置了一台微型计算机，并配备了计算机专业的本科毕业生当助手，让他们借助于电脑，把积累在自己头脑中的经验，转化为新的成果。工厂历史上第一次有人从事“电机全系列计算机优化设计”这样一项统观全局的软课题研究。目前已编制了6个程序，把工程师从浩繁的计算中解放了出来，原先借助计算器人工计算，算一台电机的参数，至少要一个月，如今是几分钟的事，而且精度更高。这项科研工作现在虽然只进行到一半，但先锋电机厂却已获益非浅。一系列80年代水平的调速电机相继问世，避开普通电机竞争，发展高技术电机的具体产品设计方案，已一个一个借助施总的优化设计得以完善。他说，真没想到，干了一阵，理理思路，又找到了新的生长点!"},{"type":"paragraph","text":"模糊数学和专业职务评定"},{"type":"paragraph","text":"这是一个新的转变。对它的意义，未来将会做出更高的评价。在先锋厂，行政首长决策已开始转为依靠专家集团的科学决策。实现厂长负责制后的厂长，已依靠专家集团来协调处理企业内部各项复杂事项。"},{"type":"paragraph","text":"调工资等专题性工作，历来是厂长最费神的事。郑宝伦组织了专家小组，专家小组设计了一个使厂里每个人都有动力机制的逐年增资方案。方案经过上上下下讨论，大家都理解后，再付诸实施。加多加少，大家心悦口服。"},{"type":"paragraph","text":"专业职务评定，也是许多单位感到棘手的一件难事，而在先锋厂却化难为易。原来，他们依靠专家小组设计了96项因子计算机模糊数学考评模型。每个专业干部的96项因子一旦输入电脑便会排除个人感情因素，公正客观地作出评价。一个人的强项、弱项何在，在打印表上可以一目了然。企业的经营决策者还可以据此用人所长，避人所短，在整体上求得管理专业干部和技术干部的最优配置，使企业的知识分子在总体上形成最大的“合力”。先锋电机厂有一整套企业内部咨询的专家渗透制度。企业要开发新产品，采取了项目工程师负责制。项目负责人的确定引入了竞争机制，必须经过自报、专家推荐、业务专家审定，然后由承包主任工程师“组阁”。在产品开发过程中，行政部门仅仅作为后勤服务的角色出现。"},{"type":"paragraph","text":"知识分子获得了在企业中贡献才智，实现自身价值的广阔舞台，谁的方案技术经济性最优，谁当主任工程师。“轮资排辈”观念受到了冲击。国家重点项目70B磁铁攻关中，自学成才，无高等学历，但有30多年模具设计经验的赵才度遴选中标，担任了项目组负责人，并极为出色地完成了任务。"},{"type":"paragraph","text":"“粒子”和“场效应”"},{"type":"paragraph","text":"如果把人才比作“粒子”，那么企业应该成为某种物理的“场”。不同的场，可以使粒子处于不同的运动状态。以制造加速器闻名的先锋厂，已初步形成了使人才激励、聚焦、加速的场条件。"},{"type":"paragraph","text":"他们制订了关心知识分子的16条措施，从事业、工作、精神、学习、生活、健康等方面具体地关心每一个知识分子。一位同志长病假，厂长去看望，见到他在家里还搞设计，当即决定批准他在家里工作，工资、奖金照发；一位同志家住虹桥乡，上下班需4个小时，厂里破例同意他每天晚到一小时、早走一小时。深受感动的他，每天都把工作带回家去继续做。"},{"type":"paragraph","text":"郑宝伦还“开放门户”，让人才有进有出，合理流动。一位妻子在外地的工程师要求流动，郑宝伦很不舍得他走，但牛郎织女总要团聚。他走前，郑宝伦再一次问:“在先锋厂这么些年，有什么不满意吗?”"},{"type":"paragraph","text":"“没有什么不满意的，就是上次工资少加了半级，厂长。”"},{"type":"paragraph","text":"“好，到劳资科去，加好了半级工资再走。”"},{"type":"paragraph","text":"厂长落落大方地送走了要求合理流动的人才，而办公桌上又放上了培养人才、引进人才的新报告。"},{"type":"paragraph","text":"1982年，全厂专业人才只占职工总数的9%，现在，大专以上的专业人才已达21%。“进大于出”，透过这不断增殖的总量，人们不是可以看到一种新的动力机制正趋于完善吗?"}]}