{"id":761915,"date":[{"year":1987,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"笔会·国际国内新闻","special_issue":"笔会","column":"港台一叶","genre":"","count":"2337","ytitle":"","mtitle":"我所认识的三毛(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>翩翩</FONT>"},{"type":"paragraph","text":"〔比利时〕　翩翩"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"●这是本刊专门约请比利时籍华裔翩翩女士撰写的一篇特稿。作者是三毛的朋友，她从私人交往的观察角度，为我们描绘了三毛的一个侧影。"},{"type":"paragraph","text":"●三毛是我们比较熟悉的一位台湾女作家，她的许多作品在国内广为流传。读者如欲更深地了解三毛，这篇议叙并萃的特稿是很值得一读的。"},{"type":"paragraph","text":"●本文分为上下两篇，下篇将在本月18日的“笔会”副刊中刊出，请读者留意。"},{"type":"paragraph","text":"偶遇三毛和她的丈夫荷西那年，我才25岁。时间无情飞逝，算数一下，却也是九年前的事了。九年来，各人际遇不同，尽管彼此生活空间的距离时远时近，但始终再未能会面。"},{"type":"paragraph","text":"我在香港出生长大，丈夫“阿陆”是比利时人。婚后第二年——1978年春天，我第一次跟丈夫回比利时。同年七月，我们飞到西班牙在大西洋的属地加纳利群岛旅行。加纳利群岛共有七个岛，我们居停在最大的丹娜丽芙。就在假期结束前三天，我们去邮局寄明信片给在香港的亲友，从邮局出来时，意外地碰上了也是来寄信的三毛。"},{"type":"paragraph","text":"骤眼看见三毛那一刹那的情景，真是印象难忘。那天她穿着白罩衣牛仔裙，长发披肩，手拿信件，微低着头，若有所思似的，在早晨柔和的阳光下缓缓走近。我曾读过她的《撒哈拉的故事》和《哭泣的骆驼》，这两本书都有多帧她和荷西的照片，所以一眼便能认出她。"},{"type":"paragraph","text":"原来，三毛夫妇当时便住在丹娜丽芙。现实生活中的三毛也是一个活泼热情的人。我不过是她千万个读者之一，偶然在异国遇见，她便把我和阿陆当作是朋友，立即介绍我们与在车内等她的荷西认识。当天晚上，就邀请我们去一间很有园林情调的餐厅吃晚饭。次日又陪我们登岛上著名的狄伊笛火山，整整玩了大半天。各自回家洗澡吃饭后，晚上八时，他们夫妇再开车来旅馆，接我们到他们住的公寓。三毛几乎把家中能吃的东西，都通通搬到台上来，西瓜、香肠、话梅、罐头鱼……三毛、荷西还绘影绘声地讲了岛上许多外星人的传说，精彩又恐怖，吓得我汗毛直竖。荷西看出我害怕，吓唬我说:“说不定窗外正站了几个外星人呢。”"},{"type":"paragraph","text":"我们就这样吃喝聊天，直至半夜。因为次日清早我们得乘飞机回比利时，大家不得不互道珍重再见。"},{"type":"paragraph","text":"抵比利时后不到一个月，我们又搬回香港。安顿下来后，立即去信三毛，向她报告平安。另外，又酸溜溜地问她临别前那句话:“君子之交淡如水”，是否向我暗示友谊到此为止，不必写信给她?"},{"type":"paragraph","text":"很快便收到三毛回信，解释没有排拒我的意思。她说其实当晚分手后，她在车上流泪了，亦很担心我耳痛的问题，有几晚不能入睡。我在丹娜丽芙时，大概游泳时耳朵入了水，有点发炎，我曾提及担心飞机气压会令我耳痛，三毛在分手时便塞给我一大堆各种止痛药，要我带上飞机，以备不时之需。想起三毛夫妇在那两天，对我们这两个萍水相逢的人，那种周到和热情的款待，我是没理由怀疑她排拒我的，所以有那种反应，只因当时我的心年轻敏感，以及对那句话的一知半解。此后，三毛每逢复信时间拖长或因为疲倦忙碌，信写得短时，她总是解释道歉，还加一句“情意是一样的”。"},{"type":"paragraph","text":"读三毛的故事，令人觉得她个性强烈、机智、聪明，有爱心，有正义感，有异于常人的感情，爱幻想，不甘于平淡生活，性格中隐约有种悲剧倾向，亦带有被过度爱宠而造成的任性。跟她接触过，更能体会她的情感是丰盛满溢的、冲动的、少有保留的；那高度的敏感性，令她容易受伤，也提防伤害到别人。一次在信中，她透露了几件痛苦往事。虽然事隔多年，当时生活已平静幸福，但她追述起来，语气还是激动得绝对料想不到。心理学家在分析人类命运时，发现个人性格和内在的潜意识与他的命运相互间有一彼此推动的微妙的因果关系。不知道这种理论能否解释三毛那坎坷曲折、近乎戏剧性的命运。想起我与三毛结识，表面看来是一种机缘巧合，当细心分析前因时，就会发觉在遇上她之前的一连串事情和抉择，都隐伏着一条引路导线，直至水到渠成。难道我对她的喜爱，有足够的强烈程度，能启动灵魂深处的一种潜能发挥作用，冥冥地把我牵引到那间小邮局门前去见她?"},{"type":"paragraph","text":"我与三毛似乎还有另一种缘份。遇见她时，彼此年龄相差约七、八年，人生阅历亦很悬殊，思想却颇易沟通.我曾经以“一个自强的孤儿心态”来为香港人给她的骄傲势利印象辩护，似乎扭转了她对港人的偏见。一次我把几张香港的生活照片寄给她，回信中她说:“真是奇怪，我去过五、六次香港，认识您之后才觉得香港真是美丽，包括一切的一切，这便是主观的感情改变了内心对过去的印象。”"},{"type":"paragraph","text":"三毛常在信中称赞我聪明敏感、有思想有见地，鼓励我应该从事写作。当时20岁的我，对自己的认识仍很朦胧。她对我的欣赏，固然令我惊喜，却也不敢尽信，恐怕她只是由于喜欢我而形成一种错觉。"},{"type":"paragraph","text":"然而三毛对我写作之事却是认真和热心的。其实在相识她的第二天，我们同游火山时，她便开始游说我回港后，应立即着手写作。三毛还滔滔不绝地向我介绍她认识的香港文化界的朋友，例如在《明报》上写专栏的张君默先生等，说要写信给他们，为我引荐。我含含糊糊地应着，不敢答应什么。而三毛却已为我计划好下一步了——她说开始写作时，最好写自己熟悉的事物，这样比较容易掌握。“例如，第一篇文章可题为‘丹娜丽芙的巧遇’。”"},{"type":"paragraph","text":"我不忍拂逆她的好意，回港后，第一篇短文《巧遇三毛荷西》是在《明报》“自由谈”上发表的，八千多字的游记《丹娜丽芙的巧遇》数月后也刊登于《旅游杂志》。三毛每次接到剪报后，都高兴地来信道贺、勉励，还坦诚地与我讨论文章中的缺点和长处、佳句和败笔。信末常常附一句“翩翩，你努力呀!”"},{"type":"paragraph","text":"然而，不知是否因早已钟情音乐，跟它缔结了很深的缘，心思志向早属于它，对写作便付不出足够的坚持力集中力，九年时间匆匆过去了，今日我仍成不了作家，辜负了三毛当年对我的错爱。　(待续)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87CG030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作者(右)与三毛、荷西摄于西班牙丹娜丽芙岛狄伊笛火山(一九七八年)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87CG030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版题图设计　李之久</FONT>"}]}