{"id":537086,"date":[{"year":1974,"month":6,"day":30}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1469","ytitle":"广大第三世界和一些第二世界国家通过斗争挫败了苏美阴谋","mtitle":"第三次海洋法会议通过全部议事规则","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社加拉加斯一九七四年六月二十七日电　第三次联合国海洋法会议经过一周的非正式协商和全体会议的辩论，在六月二十七日下午的全体会议上未经投票表决通过了全部议事规则。广大第三世界国家和一些第二世界国家通过斗争，挫败了两个超级大国企图在会上取得事实上的否决权的阴谋。"},{"type":"paragraph","text":"会议通过的议事规则规定:“会议有关所有实质问题的决定，包括通过整个海洋法公约的文本，应以到场并参加表决的代表的三分之二多数作出，但是这一多数至少须包括参加该届会议的国家的过半数。”"},{"type":"paragraph","text":"今天下午的全体会议通过上述议事规则以后，苏联代表立即发言，对会议的决定表示不满。他说，议事规则中关于表决整个海洋法公约的办法，没有“满足”苏联的要求。他依然鼓吹实质上是主张超级大国拥有否决权的“协商一致”原则。"},{"type":"paragraph","text":"第三次海洋法会议关于议事规则的讨论是从二十一日开始的。在过去一周的辩论中，以两个超级大国为代表的少数海洋大国为一方，和以多数第三世界国家以及澳大利亚、加拿大、新西兰、冰岛、希腊、西班牙等国家为另一方，发生尖锐的对立。这场斗争的实质是，在制定一项新的海洋法公约问题上，是根据广大第三世界和第二世界国家的多数意见作出有助于维护它们的海洋权利和资源的决定；还是容许两个超级大国为维护它们的海洋霸权主义既得利益而拥有否决多数国家意见的特权。这个斗争具体地集中于通过海洋法公约需要一个什么样的多数的问题上。在这个问题上，两个超级大国都强调事实上使它们拥有否决权的“协商一致”。苏联代表团一开始就重申以到场并参加表决的十分之九的多数通过实质问题的主张，这种在国际上从来没有先例的主张，赤裸裸地暴露了苏修实质上要求拥有否决权的企图。在遭到大多数国家的谴责后，苏修见势不妙，又表示支持由保加利亚出面提出的“与会国三分之二多数”的修正案。另一个超级大国一——美国采取了同这项决议草案同样的主张。"},{"type":"paragraph","text":"但是，超级大国这种变相的拥有否决权的无理主张，遭到了第三世界许多国家的代表的揭露和反对。"},{"type":"paragraph","text":"中国代表指出，在实质性问题上进行充分协商，力求取得相互谅解，这是必要的。但要警惕有人打着“协商一致”的幌子，实际上却坚持对会议享有“否决权”，从而保持他们的霸权主义既得利益。中国代表还指出，第三世界国家，不论是沿海国还是内陆国，它们的基本利益是一致的，它们之间在某些具体问题上的分歧，可以通过互谅互让，平等友好协商而得到合理解决。"},{"type":"paragraph","text":"秘鲁、象牙海岸、厄瓜多尔、肯尼亚、加纳、塞拉利昂、喀麦隆、特立尼达和多巴哥、尼日利亚等许多国家的代表也纷纷发言，揭露两个超级大国坚持“协商一致”的企图是让它们取得否决权来反对第三世界国家维护本国的海洋权利。"},{"type":"paragraph","text":"汤加代表塔尼埃拉·图弗伊说，在听取其他代表的发言以后，他取消了原来对苏联主张的支持。"},{"type":"paragraph","text":"许多第三世界国家的代表还揭露了超级大国在第三世界国家中挑拨离间、制造分裂的阴谋。"},{"type":"paragraph","text":"在今天的全体会议上通过“全权证书委员会”的议事规则草案前，会议热烈讨论了中国代表团提出的修正案。中国代表在会上解释了提出这项修正案的理由。中国代表发言后，埃及、喀麦隆、伊拉克、阿尔巴尼亚、刚果、阿尔及利亚、几内亚、秘鲁、古巴、马达加斯加、塞内加尔、罗马尼亚、巴基斯坦和摩洛哥的代表先后发言，支持中国的修正案。"},{"type":"paragraph","text":"在经过协商后，上述条款根据中国代表团建议的原则进行了修改，修改后的条款没有经过投票表决就被通过了。当时，会议大厅里爆发一阵热烈的掌声。美国代表表示对被通过的这一条款有保留。"},{"type":"paragraph","text":"会议结束时，会议主席宣布从六月二十八日起开始进行一般性辩论。"}]}