{"id":537686,"date":[{"year":1974,"month":7,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"抓批林批孔　促工业生产","genre":"","count":"2004","ytitle":"","mtitle":"码头工人的风格","ftitle":"——上海工交战线巡礼之三","authors":[],"text":[{"type":"paragraph","text":"今天的上海港码头，到处呈现出一派繁荣兴旺的景象:从港口码头到专用码头，从江边码头到江心码头，吊臂伸向长空，机声发出轰鸣，铲车、平车、卡车往来如梭，成千上万吨的物资正从这里吞吐。"},{"type":"paragraph","text":"上海的码头工人在批林批孔运动中更加英姿焕发，在今年上半年抓革命、促生产的战斗中，作出了巨大的贡献。他们不愧是码头的主人。特别是许多厂用或者专用码头工人，发扬“龙江”风格，打破行业界线，把“份外事”当作“份内事”，积极支援海港，大干、快干，配合海港码头工人，完成国家任务，为批林批孔频添了光彩。"},{"type":"paragraph","text":"上钢一厂江边码头是铁路、公路、水路连接的厂内专用码头。这个码头主要承担着本厂生铁、焦炭、石灰石、白云石等炼钢原材料的装卸任务。厂内专用码头能不能打破行业界线，为国家多作贡献呢?请看上钢一厂的码头工人是怎么回答这个问题的。"},{"type":"paragraph","text":"有一次，有一批化肥急需运往全国各地农村，可是担负卸货任务的港务局的一个装卸区因为任务较重，场地无法周转，装卸这批化肥有困难。即使由这个装卸区承担该项任务，从码头装上汽车，再经过汽车装上火车，然后运往各地农村，时间也校长。农时不等人，有关单位就找到了上钢一厂。上钢一厂党委遵照毛主席关于“群众是真正的英雄”的教导，立即召开有关部门人员的动员会，彻群众讲形势、讲意义、讲任务，发动群众进行讨论。工人们一听事关全局，事关支农，立即承担下来。他们说得好:“我们的厂用码头是国家的码头，是社会主义的码头，是为人民服务的码头。革命没有‘份内’、‘份外’之分，国家急需的事，都是我们的‘份内事’，兄弟单位的困难，就是我们的困难。”"},{"type":"paragraph","text":"于是，上钢一厂运输部码头工人，把这项装卸运送化肥的任务担当下来了。五十七岁的徐师傅，腿部受了工伤，听说厂里要支援港口，支援农业，坚决要求上装卸第一线；青年女吊车司机小唐，常常一个人顶两个人的工作。尤其是当第二批化肥运到码头的时候，正遇这个广建造料仓，拆去了码头上的一条铁轨。为了抢运化肥任务，他们又重新铺上铁轨。一天，有一架大吊车的马达坏了，如不及时修理，就要影响第二天到货的化肥装卸工作，这时，已经下班的码头机修工人，毫不犹豫地重新穿上工作服，投入检修战斗，一直干到第二天早晨四点钟，保证了早班工人的正常生产。"},{"type":"paragraph","text":"“码头是国家的码头”，这话说得多有气魄!上海工人阶级的心中只有一个革命目标:为了加快社会主义建设的步伐!钢铁码头装化肥，水产码头也同样挑起了支援农业的重担!"},{"type":"paragraph","text":"今年二、三月份，第一个带鱼汛刚过，上海水产冷冻装卸站的工人们正在集中力量搞机械维修，以便迎接下一个渔汛期。这时，他们听到上海港口任务较紧，有一批急需的支农物资来不及装卸。该站党总支非常重视，积极想办法支援港口抢运。虽然站里的劳动力比较紧张，机械能力也较差，但是他们克服了困难，全力奋战，终于超额完成了这项支援港口、支援农业的任务。"},{"type":"paragraph","text":"许多厂用码头或专用码头工人，发扬“龙江”风格，打破行业界线，积极支援港口装卸，大大鼓舞了港口码头工人，他们也以主人翁的姿态大干、多干，为国家多作贡献。"},{"type":"paragraph","text":"上海港杨树浦装卸站的职工创造了一条很好的经验，就是分工虽不同，思想一条龙，大家都是一根杠棒上的前后肩，应当正确处理好社会主义的生产关系，搞好企业管理。这个站超额完成了今年上半年的生产任务。"},{"type":"paragraph","text":"从去年年底起，就开始了港口的扩建工程。年初，工程大规模开始了，建港能不能坚持生产?码头工人决心以“建港、装卸两不误”的实际行动来回击林彪鼓吹孔孟之道，妄图“克己复礼”，复辟资本主义的罪行。他们响亮地提出“江边损失，江心补”的口号，一边建港，一边生产。什么是“江边损失，江心补”呢?原来早在一九五八年，江边码头忙不过来，工人们为了多装快卸，解放思想，破除迷信，提出到江心开设“码头”的措施，直接在大轮船上把货物卸到驳船上去，后来他们就建立了开江码头。现在工人们为了弥补扩建码头“损失”掉的生产任务，决心要从江心“码头”上夺回来。江心卸货有许多困难，但是工人们一颗红心干革命，敢把困难脚下踩。他们和“郑州”号船员加强联系，密切配合，共同批判“克己复礼”，坚持前进，反对倒退，对原有装卸设备进行改革，制作了六个大型煤漏斗，放在船舱两旁，使船上旋转吊车减少一半跨度，节省了时间，大大提高了效率，使“郑州”轮每航次的卸货时间从十八天缩短到四天半。后来他们又把大干、苦干、巧干结合起来，在六月份连续创造了六十五小时、六十一小时卸完一个航次的新纪录。今年上半年，开江码头的吞吐量比去年同期增长了百分之五十六点七。"},{"type":"paragraph","text":"上海码头工人胸怀全局，为革命多挑重担，努力完成生产任务的事迹，正是批林批孔运动深入开展的丰硕成果。"},{"type":"paragraph","text":"本报通讯　员本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\07\\747s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在批林批孔运动的推动下，沪东造船厂广大职工坚决贯彻执行“抓革命，促生产”的方针，天大热，人大干，战高温，夺高产，为造船工业贡献力量。图为船体工人正在装配焊接七千五百吨客货轮的分段情况。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}