{"id":537910,"date":[{"year":1974,"month":8,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"把批林批孔运动普及、深入、持久地进行下去","genre":"","count":"1885","ytitle":"远征大队党支部组织贫下中农深批《女儿经》","mtitle":"在斗争中充分发挥妇女“半边天”作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　南汇县泥城公社远征大队党支部积极组织贫下中农深批《女儿经》和当地流传的污蔑妇女的老古话，进一步提高了广大贫下中农、妇女群众的路线斗争和继续革命觉悟，更好地发挥了妇女“半边天”的作用。"},{"type":"paragraph","text":"在批林批孔运动中，远征大队广大干部、社员用自己的战斗经历深批了林彪效法孔老二大搞“克己复礼”的罪行，取得了较好的效果。最近，大队党支部经过调查，发现社会上流传的许多污蔑妇女的老古话来源于反动的《女儿经》。因此他们决定发动社员群众以马列主义、毛泽东思想为武器，深批《女儿经》。党支部首先组织理论骨干先学一步，剖析《女儿经》的反动实质，整理其主要观点，并查阅有关资料，搞清典故，然后以各生产队的政治夜校为阵地，开展批判。一些曾深受孔孟之道迫害的贫农老妈妈，在理论骨干的辅导和帮助下，也怀着对孔孟之道和反革命野心家林彪的极大的无产阶级义愤，投入了战斗。"},{"type":"paragraph","text":"《女儿经》中说，“女儿家，最难化”、“女有丈夫地有天”、“百凡事体须卑顺，不得司晨啼母鸡”。干部、社员批判说:这是地地道道的男尊女卑思想，也是对妇女的极大污蔑，这和孔老二散布的“男女之别，国之大节”、“唯女子与小人为难养也”是一路货。在孔孟之道的桎梏下，旧社会妇女低人一头，任人宰割，稍有不顺，就会被视作“大逆不道”，受到封建礼教的残酷镇压。叛徒、卖国贼林彪也散布什么“妇女无用”、“妇女落后”，其目的同样是为了愚弄、奴役劳动妇女，以便达到颠覆无产阶级专政、复辟资本主义的罪恶目的。童养媳出身的社员张雪妹愤怒地说:在旧社会，男尊女卑的孔孟之道压得我们妇女喘不过气，真是:黑洞洞枯井万丈深，女子压在最低层，看不到太阳见不到天，数不尽的苦难岁月、流不完的泪。我被迫当童养媳，每天就象《女儿经》里规定的，必须从早做到晚，吃饭要最后一个吃，动不动挨打。林彪妄想再用孔孟之道来欺压我们，万万办不到。一队队长邱秀英用自己在党的培养下成长的亲身体会和女社员们围垦荒滩的业绩，痛斥了“男尊女卑”。她说:谁说“后门不是门，妇女不是人”?谁说妇女只能“远到水桥头，近在灶前头”?在党的培养下，我不仅入了党，担任了干部，而且见到了伟大领袖毛主席。旧社会妇女不如一根草，新社会妇女成了国家的主人。我们大队的党员、团员、干部、赤脚医生、会计、饲养员大都是女同志。妇女成了大队抓革命、促生产的主力军。"},{"type":"paragraph","text":"当初围垦创业时，我们二十几个妇女跳出了家庭的小圈子，每天清晨三、四点钟出工，挑走盐碱土，搬来黄泥头，经过几年奋战，终于把四十几亩全大队最差的“夹塘田”改造过来，在连年获得高产的基础上，去年又获得皮棉亩产二百五十五斤的好收成。“七姑娘科研组”成员、女青年张梅芳用该组冲破重重阻力，取得科研成果的事实，批判了“三从四德”。“七姑娘科研组”刚成立，有人就说:“小姑娘不规规矩矩在家里待着，到外面七串八跳象个啥?!”在党支部的支持下，七姑娘同落后思想进行坚决斗争，坚持大搞棉花科学试验，取得了丰硕成果。去年试验田亩产皮棉二百七十斤，并在肥水管理方面取得了经验。张梅芳说，《女儿经》要我们“早晚随着妈妈坐，不宜无事出房门”，妄图用反动纲纪把我们禁锢在小天地里，这是痴心妄想，我们青年就应该经风雨、见世面，在三大革命运动的广阔天地里把自己培养成无产阶级革命事业的接班人。"},{"type":"paragraph","text":"大队党支部还发动社员运用马克思主义的斗争哲学，深批《女儿经》中散布的“人家是非我不管”、“不是利口向人前”、“莫斗是非常吵闹”等充满“中庸之道”的谬论。五队青年女会计王杏华说:孔老二说“中庸”是最高的“德”，林彪也说“中庸之道……合理”，这全是骗人的鬼话。今年春节，生产队会计室遭窃，我学习了毛主席关于“共产党的哲学就是斗争哲学”的教导，决心和破坏集体经济的坏家伙斗争到底。我和大队的同志一起跑遍了生产队每户人家，作了深入调查，并和作案的坏家伙进行面对面的斗争，在贫下中农的帮助下，最后破了案。事实证明，斗则进，不斗则退。我们毛泽东时代的女青年应当批倒批臭《女儿经》散布的“中庸之道”，争当阶级斗争的闯将。许多干部、社员还说到:《女儿经》提出“大伯伯、二叔叔，都是自家亲骨肉”，是妄图以宗族亲、兄弟情来代替阶级关系，调和阶级矛盾。农村里阶级敌人鼓吹“同姓一家亲”，利用攀过房亲来拉拢腐蚀干部。我们一定要牢记党的基本路线，掌握阶级斗争主动权，为巩固无产阶级专政而战。"},{"type":"paragraph","text":"通过革命大批判，远征大队广大妇女社员精神面貌焕然一新，她们在盛夏酷暑的季节里，坚持战斗，并努力捐自然肥料，决心夺取农业熟熟丰收。"}]}