{"id":1115019,"date":[{"year":1997,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3070","ytitle":"","mtitle":"格兰仕火爆微波炉市场竞争进入白炽化","ftitle":"","authors":["张杰"],"text":[{"type":"paragraph","text":"张杰"},{"type":"paragraph","text":"编者按:目前，微波炉行业的火爆竞争已引起家电行业及广大百姓的关注。“格兰仕”公司全面降价40%，引起市场哗然。本报上周刊发对“格兰仕”公司的采访一文后，反响强烈。笔者近日就读者普遍关心的问题再度走访了格兰仕公司，以期透过这一典型现象对国内家电行业始终存在的问题作一些思考:面对国内市场国际化趋势，家电行业如何参与市场竞争?家电行业竞争何时从无序走向有序，重复引进、盲目上马现象为何不能根治?如何树立和保护民族品牌?本报将陆续作追踪报道。"},{"type":"paragraph","text":"微波炉市场的价格战是今年家电市场的一场重头戏，其竞争的残酷性和戏剧性已大大超出了一些经济人士的想象范围。日前，九月份则以高姿态退出恶性竞争的第一品牌格兰仕，于10月18日再度向社会郑重宣告格兰仕将重返恶性竞争，参与新一轮的价格大战，把绝大部分最畅销型号的微波炉在原有基础上全方位降价40%，据称这次降价使得每台格兰仕微波炉的市场利润只有20元左右。"},{"type":"paragraph","text":"降价实施后，令商家不可理解，令消费者感到不可思议。差几天时间一台微波炉下跌几百元钱，而且是实实在在的下跌。格兰仕已经占领了中国微波炉市场一半，为什么还要大跌价格?笔者日前就消费者和经济界人士的反应再度走访了格兰仕公司有关负责人俞尧昌先生。"},{"type":"paragraph","text":"笔者:为什么格兰仕有如此高的市场占有份额，还要跌价?"},{"type":"paragraph","text":"俞:目前国内微波炉行业从整体看，开工率仅为1/3左右，生产能力严重过剩，这几年微波炉生产企业上马很多，跨国公司纷纷抢占中国市场，整个市场竞争呈无序化状态。在这一背景下，格兰仕采取先占市场后图利的战略，与国际上众多的跨国公司战略针锋相对，未降价前有许多进口品牌在相同规格的产品价格上比我们低，我们已经失去价格优势。"},{"type":"paragraph","text":"笔者:原来格兰仕采取送赠品的方式来扩大市场占有，现为什么采取降价策略?"},{"type":"paragraph","text":"俞:自格兰仕买一送一活动开始后，竞争对手都开始效仿，力度越来越大，甚至出现买小送大的现象，由于赠品的水份越来越大，加上更主要的是广大消费者要求我们赠吕让利不如降价让利更直接、更有效，广大消费者认为有钱可以自由去选择自己所喜爱的商品，而赠品不管有用没用带有强迫性接受成份较大。所以格兰仕改为降价策略。"},{"type":"paragraph","text":"笔者:我走访了一些商场，有些消费者对18日买的格兰仕一下子跌了几百元钱感到心理不平衡，你们公司如何对待这一现象?"},{"type":"paragraph","text":"俞:这种心情，我们能理解，如果我是一个消费者，碰到这类事件，心里也不会舒服，几天的时间跌了几百元，但是我想只能通过新闻媒介向消费者致歉，并反映我们的情况，月产30万台，我们每月将损失几千万元。当然这是从单位产品来分析，如从总体来分析，格兰仕薄利多销策略，不会亏，一台利润10元，每月利润也有300万元，这关键在于规模效益。"},{"type":"paragraph","text":"笔者:降价后市场有何反映?竞争对手有何反映?"},{"type":"paragraph","text":"俞:降价后，市场开始又一次出现火爆，我们十几个城市和地区出现脱销现象，我们正在努力改变这一局面。"},{"type":"paragraph","text":"竞争对手方面，实际上有许多企业早就降价了，有些降了几次，我们降价后，也有一些企业跟进，我们认为这是很正常的。我们认为只有付出，才有可能得到，没有付出，永远得不到。"},{"type":"paragraph","text":"笔者:有人认为，原来微波炉是暴利产品，才有可能如此降价，对吗?"},{"type":"paragraph","text":"俞:不。生产企业有两大部分成本构成产品成本，一是固定成本，例如厂房、设备；二是变动成本，例如原材料、原器件，生产1台需要厂房、设备；生产10万台也是这些厂房和设备，但分摊的成本不同，后者是1/10万，目前格兰仕已形成月产30万台规模，单位产品的固定成本、管理费用大幅度降价。变动成本由于数量大，单位进货成本也有所下降，单位产品工人工资含量也下降……。所以为这次降价提供了成本优势。由于我们数量大，不可能做亏本买卖，也亏不起，只是薄利多销。"},{"type":"paragraph","text":"笔者:笔者走访一些商场有一些营业员反映，格兰仕是质量不行才降价，也有人说格兰仕是大规模积压才降价，是吗?据商场负责人介绍，这些营业员是企业出钱请的促销员，是吗?"},{"type":"paragraph","text":"俞:这可能是个别竞争对手促销员所为。这几年来国家技监局在全国范围连续抽查全部合格的仅为格兰仕一个。目前格兰仕全包下日本东芝磁控管在中国的投放量，格兰仕仍采取最好的元器件和原材料组织生产，因为质量是品牌的保证，格兰仕这块牌子经评估已值38亿元，决不会为了暂时的一点数量，而牺牲自己的长期的、根本的利益，如果这样做，如同捡了垃圾，扔了金元宝。谁也不会这么去做。除非说这话的是攻击格兰仕的某些企业。广大消费者比一比就知道了，这些品牌原价是多少，现价是多少，现规模是多大，他们的质量又是如何?国家技监局抽查质量情况中已经反映。"},{"type":"paragraph","text":"说格兰仕大规模积压，假如是事实的话，格兰仕还会扩大生产规模吗?没有销量，生产再多，积压仓库，资金也无法周转，企业能生存和发展吗?"},{"type":"paragraph","text":"我认为，非议格兰仕的企业所说的这些话，可以理解，因为这些企业心情是不好受。市场竞争就是优胜劣汰，靠吹牛，靠打击人家只是暂时有效，目前出现个别的在华投资的外资企业无视中国法律的行为，采取不正当的竞争手段，一旦被中国老百姓认识以后，这些企业只能自食其果。"},{"type":"paragraph","text":"目前许多企业在当地请促销员在商场中推销自己企业的产品，出现了你所问的，这些营业员是否是企业出钱请的促销员，为了更多的推销自己厂的产品，常有非议他人品牌的行为出现，因为促销员的奖励直接与销量挂钩。我们格兰仕公司对自己的业务员三申五令不允许对同行业说三道四，误导消费，一经查处决不姑息，我们欢迎广大消费者来监督我们业务员队伍。"},{"type":"paragraph","text":"笔者:您认为价格策略是格兰仕取胜的主要策略吗?"},{"type":"paragraph","text":"俞:不。格兰仕在品牌、品质、技术、服务等诸多方面已取得优势前提下，努力增产节约，扩大生产规模，93年1万台，94年10万台，95年20万台，96年65万台，现在月产已突破30万台，成本大幅度下降，为创造价格优势奠定了基础，为我们薄利多销战略奠定基础。"},{"type":"paragraph","text":"记者:据行业管理部门专家说:格兰仕月产突破30万台，已达到中型微波炉生产企业的年产规模，格兰仕利用原有的品牌效应和现在的规模优势，采取薄利多销策略，不是将这些企业致于死地吗?您如何看待民族品牌的生存和发展。"},{"type":"paragraph","text":"俞:格兰仕现正在努力提前实现到本世纪末成为全世界最大的微波炉生产经营企业的战略目标，所以规划明年产销规模将为400万台到450万台，可以说作为一个集中型的生产基地规模而言，已是全世界最大的。目前国内“小、同、散”的自由竞争状态去面对国际上的垄断或寡头竞争，没有规模死路一条。轻工总会要求中国向家电强国发展，没有自己的品牌、没有规模、没有技术水平是不行的。"},{"type":"paragraph","text":"关于同行业能否生存问题，我们面对重复建设、重复引进、盲目上马的局面是无能为力的，但我们欢迎通过资产重组达到联合发展的目的，这两年来格兰仕一直在这方面努力进取之中。"},{"type":"paragraph","text":"一个民族没有属于自己国家的品牌，是没有出路的，也不可能成为家电强国，只是人家的附属加工厂。目前有些民族品牌在市场败北的主要原因是.规模小，档次低，加上政策的差异性和经营决策者缺乏一种感情。我们不能狭隘地理解民族性，我们希望国家创造出一种公平的竞争环境。十五大给我们带来的希望，“超国民待遇”现象将有所变化，当然在这变化过程中，有许多企业顶不住而倒下，这也是正常的。"},{"type":"paragraph","text":"格兰仕的降价举动再度引起了整个行业及传媒的极大关注，许多经济人士估计，以格兰仕做为中国最大的微波炉生产企业在行业中举足轻重的地位，此举定会给当前的微波炉市场带来不小的影响。那么格兰仕再度卷入恶性竞争，是喜，是忧?对于整个微波炉行业会产生什么样的影响?对于微波炉市场的发展所起到的是促进作用，还是阻碍作用?这是一个值得经济人士深入探索的问题。"}]}