{"id":1115705,"date":[{"year":1997,"month":10,"day":31}],"page":"11","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"市场调查与评价","column":"","genre":"","count":"1421","ytitle":"","mtitle":"手机市场私人用户渐成主流","ftitle":"","authors":["洪伟民"],"text":[{"type":"paragraph","text":"洪伟民"},{"type":"paragraph","text":"到96年底，移动通信已实现全国联网漫游，达到41万个信道数，数字网覆盖到253个地市和1173个县，并在部分国家和地区实现自动漫游。中国已成为亚太地区移动通信增长最快的地区，用户规模居世界第3位，有三分之一的省市区移动通信收入占各项邮电业务收入排行榜的前3位。"},{"type":"paragraph","text":"1997年全国邮电通信发展的主要目标之一是计划新增移动电话用户400万户，实际情况至97年1季度已新增用户160万户，用户总数达840万户，97年4月达到880万户。从发展势头预计全年可增加600万户，即超过原计划50%。"},{"type":"paragraph","text":"第一代名为“全球通”(GSM)国家公用数字移动电话网1995年进入大规模建设，到95年底已有15个省、市、区先后建成，并于96年元月1日实现联网自动漫游试运行。GSM系统是目前最具商业应用价值的数字蜂窝移动通信系统。全球采用GSM制式的国家和地区已达89个，已开通GSM数字移动电话的国家和地区之间的国际自动漫游非常普遍。"},{"type":"paragraph","text":"我国从“八五”开始一直积极跟踪GSM的技术发展，包括体制、标准、规范的制定和移动交换机、基站、手机等全套设备的研制开发、联网测试等项内容。1994年，上海、广州、深圳、惠州、汕头、北京等城市又相继从国外引进设备，分别建立了GSM商用试验网，1995年将其范围扩大到21个省、市、自治区，总容量规模达180万户。1995年7月，联通公司也宣布京、津、沪、穗四城市的GSM系统开通，容量达10万户。GSM数字蜂窝网实行网号编号方式，经政府批准我国邮电通信两大企业中国电信总局和联通公司分别启用“139”和“130”网号，这个全国移动电话网将是目前世界上联网区域和覆盖范围最大的一个网。这是我国移动通信发展史上的一个主要里程碑。"},{"type":"paragraph","text":"目前，GSM除具有市话、长话所有功能外，还具有国内、国际漫游功能，并可向用户提供一些新业务，如短消息、语言信箱、呼叫转移、呼叫限制、数据(9.6kbps)、传真等多种业务，中国电信139“全球通”数字移动电话网于1996年底前覆盖全国270个地区的城市和部分郊区，并开通与采用GSM制式的国家和地区间的自动漫游业务。最终将实现用户“一卡在手，漫游全球”的愿望。至1997年末，中国公用139“全球通”GSM网将在我国东部和中部地区覆盖到所有县以上地区及部分经济发达的乡镇，并沿主要交通干线实现无缝覆盖，西部地区覆盖到地市级城市及部分发达县城。"},{"type":"paragraph","text":"据对全国部分省市的调查发现，96年以来新增的移动电话用户中，个人用户已占60%以上，我国已有80%以上的省会城市移动电话用户超过5万户。移动电话的入网费已低于固定电话，有的省市用户使用一部邮电移动电话的全部费用(包括入网费、购机费等)最低只需5210元，而10年前为2万多元，“大哥大”已从进入市场初期的“大款象征”，逐步进入普通百姓家。"},{"type":"paragraph","text":"上海是我国移动电话用户最多的城市，经过10年高速发展，用户总数(含模拟、数字网)超过43万户，每百人拥有3部“大哥大”。上海1995年生产移动电话手机2500台，96年生产3万台，同比增长11倍，手机价格一降再降给用户带来实惠。目前平均每天购机入网用户在400户至500户之间，估计97年新增用户30万户，至97年5月实际新增用户7.7万户。北京市96年底移动电话用户31万户，比95年增加12.8万户，97年计划增加移动电话用户20—23万户。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97av110501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京沪移动电话用户呈增长趋势</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97av110502.JPG\">"}]}