{"id":1115028,"date":[{"year":1997,"month":10,"day":26}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2784","ytitle":"","mtitle":"天目绿海","ftitle":"","authors":["洪春"],"text":[{"type":"paragraph","text":"洪春"},{"type":"paragraph","text":"“天堂”杭州往西45公里，浙江省临安市境内，有东、西连绵二山，两山峰巅各有一池，左右相对，宛如巨目仰望蓝天，由此得名天目山。"},{"type":"paragraph","text":"天目千重秀，林木十里深。天目山素以“天然植物园”和“大树王国”闻名天下。由于山体古老，这里的植物资源异常丰富，形成了江南独特的高大茂密的森林景观和由多种植物组成的繁茂融洽的植物世界，是世界不可多得的“物种基因宝库”。"},{"type":"paragraph","text":"西天目山的植物，尤以“古、高、稀、多、美”而称绝。这里保存有野生银杏、香果树、领春木、连香树、银鹊树等许多古生代孑遗植物，其中野生状态的银杏为我国仅存独有，有“活化石”之称；这里有世界罕见的大柳杉群落，胸径1米以上的有400多株，最大胸径2.75米，被誉为“大树王”这里有国内最高的特有树种金钱松，树高56米，有“冲天树”之称，40米以上的树木不计其数；这里有天目金粟兰、天目铁木、天目蝎子草、羊角槭、天目风毛菊、天目贝母等数之不尽的国家重点保护的珍稀植物，占浙江省保护植物的64%。"},{"type":"paragraph","text":"丰富的植物资源及优越的自然环境，还给各种动物的生长和繁衍提供了良好的条件。这里有哺乳动物74种，两栖动物20种，爬行类44种，鸟148种，昆虫1853种，其中属于国家重点保护的动物就有30多种，以“天目”命名的昆虫54种。"},{"type":"paragraph","text":"大树华盖，重峦叠翠，四季皆成画图。春天，木兰报春，野樱怒放，红白相映，鲜嫩欲滴。夏日，绿茵铺盖，凉风送爽，飞瀑流泉，清幽彻骨。入秋，青柯红叶，古寺淡林，烟凝山紫，绮丽交错。隆冬，玉树银花，蜡梅吐艳，烟林带长袖，云瞑争雪飞。"},{"type":"paragraph","text":"无怪乎，历代僧道在此结庐修炼，使天目山成为宗教胜地和祖山，日本著名作家水上勉曾远渡重洋专程来此寻根溯源；而文人骚士则穷幽探奇，吟咏志游，李白、白居易、苏轼、徐渭、庾信都在此留下了脍炙人口的诗文佳话，明袁宏道还总结概括了“天目七绝”，为后人所久久回味印证。"},{"type":"paragraph","text":"历代名人雅士中不乏对天目山情有独钟者。梁昭明太子萧统曾在此编译《金刚经》，清乾隆皇帝到此慨提“大树王”墨迹；康有为、蒋介石、于佑任、胡适、郁达夫等知名人士都先后游山揽胜；周恩来曾在此会晤抗日同志和作团结抗日演讲；杰出医学家李时珍在此遍寻药材，踪迹甚广；徐悲鸿曾率学生登山居留写生月余，叶浅予先生更曾故地三游，欣然赋诗“我欲羽化登仙籍”……"},{"type":"paragraph","text":"登天目山，望满山风物，集古今之视野，自有一种沉缅追思之意和激情奋发之情。"},{"type":"paragraph","text":"今天，临安人更没有辜负大自然赐予的这一片“绿”。如果说在过去人们对这一片“绿”更多的是陶情怡性，那么今天的临安人更清楚“绿”色蕴含的生机和发展。临安是一个山区县级市，而今以生态建设著称，一个“绿”字涵盖了全部的色彩。据预测，这里的森林覆盖率达到71.3%，远远高出全国平均水平，居浙江省首位。"},{"type":"paragraph","text":"山地面积在临安占86%，农民70%以上的收入来自山林。因为绿浸山区，生态平衡，山林变成了农民的“绿色银行”。政府因势利导，结果点“绿”成金。从住宅四周种菜竹，向就近的杭州、上海等城市销售鲜笋开始至今，全市已拥有菜竹、笋干竹、毛竹70余万亩，占全市山地面积的70%，在绿景摇曳之间，每年光菜竹收入一项就达5亿多元。"},{"type":"paragraph","text":"菜竹种植的推广成功，极大地推动了临安绿色经济的发展，“既长叶子又长票子”成为当地农民一句响亮的口号和自觉的追求。茶叶、蚕茧都是全国重点产区，笋干、山核桃、白果、板栗、萸肉、於术等临安特产远近知名，大自然的奇特赠品昌化鸡血石更是驰名中外。现在，全市已建起了笋、茶、果、菜、药等十大山林特产基地，荒山不仅绿了，而且溢金流彩，成为农民真正的“靠山”。连临安市最偏远的高山自然村，也在政府和有关农技专家的指导下，大力发展高山蔬菜、高山西瓜、高山名茶、高山花卉和高山药材，走出了“五高”致富之路。昔日的穷山村造起了瓦房，修通了公路，开通了电话，过上了现代生活。1996年全市农民人均收入达到3620元，是杭州市所属7县(市)的“首富”，全市综合经济实力跨入全国“百强县”行列。"},{"type":"paragraph","text":"如今农民们不用再为生计而去开荒、伐木、烧炭了。从去年开始，全市全面禁止开荒和烧炭，关闭木炭窑300多座。同时还在全市实行殡葬改革，禁止伐木为棺，以保护林木。关闭了三家污染溪河的化工厂，治山治水一起抓。"},{"type":"paragraph","text":"生态建设拓宽了临安人的思路。过去，人们习惯于把山林看作单纯的第一产业，林业中管植树、营林和按计划采伐，是一条单一产业链。现在他们看到了秀竹能长菜笋，茂林会结瓜果，青山能引来游客，绿水会招来投资……，看到生态建设同样能带来经济效益。临安的山林经济正在第二、第三产业延伸。全市办起了近千家林产品加工企业，90%以上的林特产通过不同层次的加工后销往各地。全年林产品加工增加值已达到2亿多元。同样的资源，在临安农民的手里却产出了数倍的效益。"},{"type":"paragraph","text":"绿色，是生命的颜色，国际有识之士预测:“二十一世纪将是回归自然的世纪”，是“绿”色的世纪，临安的生态旅游看到了美好前景，生态建设带动了全市旅游业的蓬勃发展。如今市域内拥有西天目、龙塘山两处国家和省级自然保护区，还有大明山、青山湖等天然锦绣。景区内，莽莽苍苍的林海，古朴虬劲的名木古树和色彩斑斓的植物使人赏心悦目，绚丽多姿的珍禽怪兽，跌宕起伏的地形地貌，沁人心脾的绿水青山和清洁甜润的新鲜空气令人心旷神怡，保存完好的寺庙庵堂、碑林崖刻等人文景观令人为之赞叹。更有天目山的地理位置和森林效应，形成的特殊小气候——年平均气温仙人顶8.8摄氏度，山麓14.8摄氏度，夏凉冬暖。保护区内不但清静幽雅，空气清纯，没有污染，而且弥漫着多种对神经衰弱，心血管系统等疾病有明显缓解作用的气态物质。山泉清澈，含有多种对人体有益的微量元素，天目山自古就是避暑、休养的理想场所。现在，天目山已成为“吃、住、行、游、购、娱”配套的旅游胜地。全市凭借生态优势和山水资源而开发的森林旅游景点有40多处。"},{"type":"paragraph","text":"不久前，由联合国教科文组织确认的“生态沟”——从临安的临目至安吉县平荒坪的20公里绿色长廊，更令人向往。生态效应真正启动了临安社会经济各项事业的发展，而这些事业的发展更是建立在如何保护和改善生态环境的基础上的，从而形成一种人与自然和谐发展的良性循环。"},{"type":"paragraph","text":"追求天然的都市城镇人，每当盛夏或节假日，纷纷涌向临安。在森林公园饱览大自然的风光，开展野营、登山、滑雪、狩猎、垂钓、绘画、度假、疗养活动，品尝林区风味小吃，购买山珍特产，中外游客在此个个游兴盎然，流连忘返。在亲身体味到大自然的乐趣后，人们的绿化意识和生态环境意识也在悄悄地提高。96年游客人数达到20万人次，今年上半年更猛增到30万人次。"},{"type":"paragraph","text":"不久，’97中国旅游年钱王故里文化旅游节将在隽秀的天目山麓举办，届时将有更多的国际友人、国内外来宾前来这块吴越文化的发祥地观光、旅游、投资。"},{"type":"paragraph","text":"这片迷人的天目“绿海”，必将给远道而来的客人留下美好的“绿色”回忆，更给四邻近壤的乡亲带来灿烂的“金色”希望。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97aq070401.JPG\">"}]}