{"id":1115718,"date":[{"year":1997,"month":10,"day":31}],"page":"12","source":"本报","region":"","masthead":"要闻·独家采访","special_issue":"独家采访","column":"","genre":"","count":"3091","ytitle":"","mtitle":"中国品牌境界","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"本报记者　陆幸生"},{"type":"paragraph","text":"在电视屏幕上一遍遍看中国"},{"type":"paragraph","text":"高级设计师吴文清的中午饭只吃了几口，便放下了手中的饭碗。此刻，他的心思在他的衣服上。在48个小时之内，他要用服装界最严格的标准“做好”两套西服。这在他来说，已经颇为经常。"},{"type":"paragraph","text":"事情从上午十点钟的热线电话开始。打电话的是一位家长:我的儿子陈达胜，是少年合唱团的成员，在即将召开的八运会的开幕式上，他将演唱第三幕的主题歌《紫荆花》，歌词是庆祝香港回归祖国的。现在已经是5日的上午了，7日的晚上要参加彩排，时间就剩下4、50个钟头了，可我儿子的演出服还没有着落。情况迫在眉睫，请你们帮助我解决燃眉之急。"},{"type":"paragraph","text":"顾客期待的“你们”，是上海培罗蒙西服公司定制中心。"},{"type":"paragraph","text":"两天时间可是转瞬即逝。作为定制中心的设计师，“国宾组”组长吴文清立即行动起来，给“陈达胜小朋友”(电话记录上如是表达)量好身材，又马上去寻找合适小男孩子穿着的面料。且这演出服，一做就是两套，一红一白；到开幕式时究竟穿哪一套，一切看彩排的效果而定。吴文清精心地裁剪起来。"},{"type":"paragraph","text":"两套“小”西服按时送到两位家长的手中。因为晚上演出，白色服装的效果好，演出导演组最后决定使用那套白色西服。就此，一位中国的英俊少年穿上这套服装，走上了中华人民共和国第八届运动会的开幕式演唱台。吴文清当然是看电视的，八运会场，大操场上穿着他制作服装的小演员在歌唱；主席台上坐着我们党的总书记，他曾多次在上海定制服装，也是由吴文清负责制作的。"},{"type":"paragraph","text":"对于吴文清，对于培罗蒙西服公司总工程师沈葆忠，高级设计师周信华和公司所有成员而言，比起这第八届运动会“火烧眉毛”的事情，还有的是。"},{"type":"paragraph","text":"那一年日本友好代表团来中国，前首相羽田孜是其成员。代表团下榻上海，这位前首相提出，要在上海做两套西服。而他在第二天的这个时间，就要离开上海市。整个可供定制中心“使用”的时间，连头带尾总共才24个小时。而且，经市府接待处的同志告之，羽田孜在别的国家也做过西服，对服装的要求极高；他曾在东南亚一国做的真丝西服，价格很贵，衣服却不甚满意。"},{"type":"paragraph","text":"在公司领导的带领下，定制中心国宾组立即派员赶到国宾馆，给前首相量身材，定面料，听要求。当培罗蒙将两套毕挺的西服，摆放到这位日本前首相的面前，这时候，距离他提出做西服的要求时间算起，才过去了16个小时。"},{"type":"paragraph","text":"羽田孜前首相试穿后，非常满意地说:中国的手艺好。"},{"type":"paragraph","text":"培罗蒙西服公司总经理金建华介绍说，上海培罗蒙的西服，是一块金字招牌，已经有将近60来年的历史；品牌是一种荣誉，更是一种境界。改革开放以来，随着国家领导人频繁的出访，培罗蒙为此而定制西服的任务，也就日益增多。为加强企业管理，圆满地完成这项国家级别的政治任务，培罗蒙西服公司于1994年5月间，特地组建了定制中心“国宾组”。"},{"type":"paragraph","text":"1996年5月，中央领导同志出访非洲五国。由于非洲天气炎热，要在上海赶制合适的出访服装。定制中心国宾组接到任务，立即从电脑中调出这位中央领导的“服装档案”，马上赶制。36个小时后，亚麻质地、淡米色的西服，由公司专车送往首长下榻处。吴文清说，定制的服装在轿车中自然垂挂，到宾馆、上飞机运走，“永远如此”。那些天，吴文清“天天看电视新闻，在屏幕上看自己手艺，更是看今天的中国。”"},{"type":"paragraph","text":"今年，因上半年一项重大国务活动需要，领导同志们身着的黑色西服，就是由培罗蒙国宾组的师傅们在最短时间内、用最高标准一并制作完成的。"},{"type":"paragraph","text":"吴文清告诉我，为国家领导人制作服装，必须严格按照身材要求，穿着习惯，从上装到裤子，从缝线到钮扣，任何细节绝对不允许出现误差。“这是国家影响问题啊!”"},{"type":"paragraph","text":"中央首长到上海，到再上飞机出访，最多也就待一、两天，制作服装的任务时间紧、要求高、责任大。总经理金建华说，“我们在各位首长的时间、款式等各方面，都做到了绝对符合要求，每一次都做到圆满成功。”金总经理还告诉我，今天的培罗蒙公司已经拥有世界领先水平的电脑工作系统。一期工程的名称叫做“培罗蒙电脑定制系统”，在这里做过服装的顾客身材数据，全部输进电脑存档；中央领导同志的“服装档案”每半年做一次复核。二期工程是培罗蒙西服颜色试衣系统，是市科委负责开发的项目，里面有100种面料颜色，可反复在顾客身上“试穿”。"},{"type":"paragraph","text":"国宾组的国家级服务标准"},{"type":"paragraph","text":"培罗蒙公司用精湛的手艺，圆满地完成政治任务，也同样为普通的老百姓顾客周到服务。培罗蒙西服公司所有工作要围绕的中心，就是——顾客。"},{"type":"paragraph","text":"年前，一位姓汤的老先生，希望在自己105岁生日的时候，能够穿上一套精心缝制的培罗蒙牌西装。在得知消息之后，公司立即派员上门服务，三番五次为老人量体、选料、试样，当他把做好的西服送上门时，因老人正在卧床休息，这位师傅就在门外等候了两个多小时。他知道，他应该等候这两个小时，因为需要他帮助方能实现人生愿望的老人，已经走过了一个世纪。这位普通老人高兴地穿上了送来的西服。"},{"type":"paragraph","text":"在培罗蒙公司，旧地重游的海外归侨、港澳台同胞，尤为人数众多。一次，一位香港归客，要做一套西服，他“眼睛里只认培罗蒙”。那天，这位上了点年纪的先生，手里拿着地图踏进店堂。待他挑选购买完毕，服务员看他手中物件多，行走不便，就主动替他拎着东西，喊上一辆出租车送这位老先生回锦江饭店。第二天，老先生来送出租车钱，服务员笑而不收。"},{"type":"paragraph","text":"青年人结婚，为作纪念，到这里来定制人生大事的专用服装。曾为了给顾客配上一只同样的钮扣，服务员特地送上门去，经顾客认可后，为他缝好。公司这样做，是为了顾客那一天穿上这衣服的心情，完美无缺。"},{"type":"paragraph","text":"就在这次第八届全运会期间，北京代表队领队刘向海来到上海。他打电话到培罗蒙:久闻大名，希望在第八届全运会结束之前，能够穿上由培罗蒙定制的西服。根据刘向海超过了1米9的瘦高身材，技师“从头到脚”仔细裁剪、缝制。刘向海极为满意地穿上了新西服，并一定要“代表北京”写封感谢信，在信的最后他写道:“再见了，尊敬的培罗蒙西服公司和我们已相识了的各位朋友。”就在这次采访的前两天，刘向海特地还从北京打来了一个长途电话:要求用西服一样质地、颜色的面料，再做一顶帽子。他还留下北京的家庭地址:“我们是朋友了，到北京来上我家!”"},{"type":"paragraph","text":"安徽代表团一名教练，在10月22日下午3点半钟来到这里，要求三天后“拿衣服”回家。负责接待的同志一口答应:你明天来试样。这次宁夏体育代表团的服装，是由培罗蒙宁夏分公司定做的，领队的刘仲主席特地来到上海总公司，要求“帮我另做一套西服”。水球队一裁判来公司做一套西服，试样后非常满意，当下决定再做一套。八运会宣传部、人民日报社等众多外来的“先生们”都慕名来培罗蒙，要求定制服装。"},{"type":"paragraph","text":"老传统要有新人来“接棒”。党总支副书记杜晋滨这么讲道:为了让老传统、好传统传下去，从去年开始我们培罗蒙特地开办了“劳模商场”，让全市各个领域的国家级、市级劳动模范轮流来商厦，带培罗蒙的徒弟。“老劳模就是名牌”。"},{"type":"paragraph","text":"总经理金建华对于公司的明天，如是表达:“培罗蒙西服是上海的名牌，更是我们民族的名牌，我们要让这个名牌代代相传。1992年，培罗蒙一年的销售额只有3千万，而到了1996年，我们已经达到了3个亿，5年翻了10倍。我们依靠的就是品牌，就是服务。我们在国内已经有近百家连锁店，我们还要在面料、辅料、工艺等方面，与国内、国际的市场接轨，创出更大的效益。”在这次采访期间，法国一高级服装代表团特地来沪，到培罗蒙西服公司洽谈多方位的合作事宜。"},{"type":"paragraph","text":"在今天，“市场经济”这四个字，将中国所有的店铺摆到了同一条经营的起跑线上，各商家都在各施其能。我则是想起了培罗蒙西服公司高级技师吴文清非常朴素的一句话——"},{"type":"paragraph","text":"只要顾客第二次再到你这里来做衣服，这就是对你最高的评价。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97av120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>今日南京路</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97av120402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>摄影　郭一江</FONT>"}]}