{"id":1115016,"date":[{"year":1997,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第41期)","column":"","genre":"","count":"3525","ytitle":"","mtitle":"蒋利国特大诈骗案揭秘","ftitle":"","authors":["吴钊谦"],"text":[{"type":"paragraph","text":"一个仅初中文化程度的无业游民，假冒蒋介石陈洁如之子，以解冻民族资产、接收地下宝库为由，在短短三年多时间内，在浙江省嵊州市骗取现金36万余元，被骗案中有机关干部、退休老同志、派出所副所长……"},{"type":"paragraph","text":"9月20日，浙江省嵊州市人民法院审判庭回荡着审判员庄严的声音:“被告人潘为民，又名吴义忠，于1992年12月至1996年5月间，自称是蒋介石与陈洁如之子，持伪造的‘马关条约’、‘夫人证’、‘命令’及假美钞等物蒙骗他人，以为民族大业解冻地下资产为由，骗得现金36.6310万元，已构成诈骗罪……判处潘为民有期徒刑13年，剥夺政治权利三年……”"},{"type":"paragraph","text":"弥天大谎"},{"type":"paragraph","text":"1992年底，嵊州市城关镇桥东新村一间寓所里却骤然热闹起来。不管白天还是黑夜，不时可见步履匆匆，一脸神秘的陌生人进出五幢三号的房门。人们压低声音传递着一个惊人的消息:“吴义忠是蒋介石、陈洁如的儿子!”“中国在美的40亿美元民族资产即将解冻!”“吴义忠找到了生身母亲陈洁如，山上老人即将来临，国民党撤退前埋藏在大陆的地下宝库不久可见天日!”“今天借给吴义忠人民币，今后吴义忠还你美元!”发大财的梦想挟裹着越来越多的人们争先恐后的涌向“五幢三号”。"},{"type":"paragraph","text":"机关干部鲁某就是这支队伍中的一员。鲁是经亲友多次介绍，抱着“看看又何妨的心情”，来到“五幢三号”的。当他敲开“五幢三号”的房门时，不禁为眼前的景象惊呆了:只见客厅正中挂着孙中山像，像两旁贴着“促进祖国统一，振兴中华民族”的对联。这哪里有半点骗人的迹象，分明是一个“爱国主义教育基地”。"},{"type":"paragraph","text":"“五幢三号”内人头济济，有国家干部、退休老同志，一个派出所副所长也鞍前马后张罗着。吴义忠则不时挥动着手臂，慷慨陈词。"},{"type":"paragraph","text":"吴义忠穿着得体，谈吐得当，一副精明能干的派头，稳重中透着潇洒。再看其长相，疏发亮脑，颇有几分“蒋大总统”当年的模样。"},{"type":"paragraph","text":"吴义忠拿过两张泛黄的黑白照片，一张是蒋介石的戎装照，背影是宋美龄像。另一张是几个三四十年代打扮的女子的合影，其中一个邓颖超，吴义忠说，邓颖超身边的就是他的生母陈洁如，其余几个分别为他的姨妈，姑姑，阿姨等等。"},{"type":"paragraph","text":"吴义忠说，他的本名叫蒋利国，乳名小三三，全家人都叫他龙儿，1940年出生在重庆，因被三妈宋美龄所逼，生母陈洁如带着他颠沛流离，后生母将他托付与人，几经曲折，流落到江西省某县三龙乡杨家店村。1955年经何应钦的秘书高克庄、黄绍书两位先生的安排，到武汉读书，1960年毕业于武汉工学院，1972年，因写信到台湾寻找父母，被打成现行反革命，判处无期徒刑。在狱中，因在消防机械中的创造发明，多次记功而被减刑，于1987年提前释放出狱。1991年经人介绍来到嵊州市湾口镇创办金属艺雕厂。在大恩人张新华的安排下，在四川省新郡县终于见到了日思夜想的妈妈陈洁如，她和一批老人在四川一座山上守候国民党撤退大陆前留下来的一座宝库——108库。"},{"type":"paragraph","text":"吴义忠给大家看了他儿时骑着木马的照片，陈洁如的照片和简历，一张发黄的旧报纸，上面有“开发国民政府地下宝库”的有关记载，还有一只玉盒，据悉是陈洁如从宝库中取出来的样品。"},{"type":"paragraph","text":"“为了迎接山上老人下山，开发地下宝库，现在我急需活动经费。一旦宝库开发出来，我一定重情报答。”"},{"type":"paragraph","text":"吴义忠还描绘了一幅醉人的图画:买下嵊州竹苑宾馆，创办嵊州大学；建立全省一流的嵊州福利院；建造大型庙宇群云云。"},{"type":"paragraph","text":"鲁的心动了，毫不犹豫地掏出2000元人民币，交给吴义忠。"},{"type":"paragraph","text":"此后，鲁又多次来到“五幢三号”，在这里，他结识了更多的“朋友”，同时也见识了吴义忠更多的“宝贝”:一本《马关条约》副本，脏兮兮的锦布面包装仿佛饱经沧桑，内有慈禧太后、李鸿章及伊藤博文的黑白照片。一本是陈洁如的“夫人证”，上书“民国政府军事委员会任免:陈洁汝(原文如此)女士，江苏省上海市人，现年十九岁，黄埔学校第一期休业，任委员长第二夫人，特设此证”云云，落款是“孙文，中华民国四年十二月三日。”证件上还有陈洁如的照片。还有一本是蒋介石给陈洁如的“命令”“陈洁汝(原文如此)夫人带将领四员，特务队两佰人，潜伏大西南一○八库，蒋中正。”"},{"type":"paragraph","text":"鲁看了这些“宝贝”，心里也觉得不伦不类，但看看其上的照片、大印，却又不由得不信。1995年春节，“五幢三号”来了两个极具气质的老太太，吴义忠介绍说，一位是他的生母陈洁如，另一位是李鸿章的外孙女，吴义忠热情款待，还在客厅里供了佛，点了蜡烛，桌上的摆设也很有讲究。气氛颇为神秘。1996年5月，鲁在“五幢三号”看到两个气宇轩昂的男女。据吴义忠介绍，男的叫罗斯，是解放军某部机要部部长，女的叫梁玉霜，为国务院机要办公室主任。吴义忠说，他们是国家派来的要员，与他共商民族资产解冻大计的，鲁见他俩气派不凡，谈吐不俗，更加相信了。"},{"type":"paragraph","text":"随着时间的推移，以“五幢三号”为中心的雪球越滚越大，吴义忠的老婆裘某四处游说慨然许诺:“以一比四的比例归还。”“事成之后奖房子，奖车子!”吴义忠则忙着签“重情报答”的借条，在短短三年多时间，吴义忠竟骗得人民币36万余元。"},{"type":"paragraph","text":"1996年6月，吴义忠同身边的几个核心人物商量，认为嵊州地盘太小，难有更大的发展，于是决定挥师宁波，准备大于一番。"},{"type":"paragraph","text":"然而，在宁波，吴义忠一行出师不利，频频碰璧。利令智昏的吴义忠竟骗到了银行头上。1996年7月26日，吴义忠以《马关条约》、《夫人证》、“命令”及所谓美国花旗银行发行的“农业债券”作抵押，到一家银行申请贷款，结果被具有高度警惕性的银行员工识破。同日，吴义忠一行被宁波市海曙区公安分局收容审查。8月26日，吴义忠等被移送嵊州市公安局。铁证如山"},{"type":"paragraph","text":"在铁的事实面前，吴义忠不得不低下了头。"},{"type":"paragraph","text":"经绍兴市公安局鉴定:吴义忠所持的《马关条约》漏洞百出，内容残缺不全，而且出现了多个简化字，这在当时的正规文件中是绝无可能的。"},{"type":"paragraph","text":"所谓的《夫人证》更是滑稽可笑，夫人不是职务，又怎用得着任命?"},{"type":"paragraph","text":"至于那张有邓大姐在内的合影照片，经技术鉴定，相纸约生产于1989年左右。照片系翻拍无疑。"},{"type":"paragraph","text":"另外，在吴义忠持的所有证件中，陈洁如均写成了“陈洁汝”，又是一个低级错误。"},{"type":"paragraph","text":"经笔迹鉴定，吴义忠所持的《马关条约》、《夫人证》、《命令》等字迹如出一辙，均为吴义忠本人笔迹。"},{"type":"paragraph","text":"经量实，从1992年12月至1996年5月间，吴义忠在嵊州市城关镇先后骗取金额36.6310万元，共有24人被骗，被骗金额最多的达5.8万元，最少的也有2000元。赃款已被吴义忠挥霍一空，全部无法退回。"},{"type":"paragraph","text":"吴义忠案发被捕后，嵊州市还有一些人替他叫屈。有的是因为中毒太深，一时转不过弯来，有的是因为被骗款额甚巨，担心吴义忠一抓，还款之日就永无指望了。"},{"type":"paragraph","text":"让我们来看看他的真面目吧。"},{"type":"paragraph","text":"吴义忠，又名潘为民，1937年12月2日出生在江西省某县三龙乡潘村，因为潘村要建造水电站，迁到杨家店村，并与亥村的蒋金爱结婚。"},{"type":"paragraph","text":"1961年，吴义忠在杨家店大队任会认，因贪污公款，被撤职。1969年，吴义忠在大队综合厂任会计时，又旧病复发，贪污公款1200元，发现后被撤职。"},{"type":"paragraph","text":"吴义忠从此对共产党心怀不满。1972年，他串联同伙8人，成立名为“中国国民党青年救国团江西昌河北进总部”的后革命集团，吴自任“总部”负责人。6次召开黑会，进行反革命宣誓，多次收听敌台，并寄投信件与台湾敌特挂钩联系，阴谋杀害解放军，夺取枪支。当年，被景德镇有关方面破获，吴义忠被判处无期徒刑。"},{"type":"paragraph","text":"在狱中机械厂服刑期间，吴义忠凭着一点小聪明，在消防机械方面有所革新。1987年，他被提前释放，返回杨家店。"},{"type":"paragraph","text":"在杨家店，他和兄弟、子女均有睦，可谓众叛亲离。此后，他开始游荡江湖。"},{"type":"paragraph","text":"1991年1月，经人介绍，他和同伙朱某来到嵊州市湾口镇，说是要办一个金属艺雕厂，由朱某出资金，吴义忠负责技术，湾口镇方面提供场地。同年9月，湾口镇方面看到朱资金不到位。吴技术不行，还乱搞男女关系，遂接管了艺雕厂，学期逐出吴义忠。"},{"type":"paragraph","text":"吴义忠走投无路，又开始了四处流浪的盲流生活。在四川新郡县他结识了骗子张新华一伙，遂走上了诈骗之路。经过精心策划，张新华一伙决定利用吴义忠和蒋介石有几分相像的特点，决定冒充莫须有的蒋介石、陈洁如之子“蒋利国”招摇撞骗，并精心制作了《马关条约》、《夫人证》、《命令》、《队洁如简历》，购买了假美钞，农业债券等，作为作案工作。"},{"type":"paragraph","text":"为骗取他人的信任，他精心安排了“陈洁如”和“李鸿章的外孙女”来嵊的闹剧，并将一口京腔的骗子罗斯和以制造神秘气氛，给人以煞有介事的印象。"},{"type":"paragraph","text":"在监狱里，吴义忠流下了悔恨的泪:“骗人害已，悔之莫及，我这辈子算是完了!”"},{"type":"paragraph","text":"应该说，吴义忠的骗术并不高明，编造的解冻地下资产之说根本经不起推敲，他伪造的证书之类更是破绽百出，滑稽可笑，可结果却竟有这么多人上当受骗。吴义忠案再次敲响了警钟:善良的人们，千万别财迷心窍，丧失了警惕性啊!"}]}