{"id":1115791,"date":[{"year":1997,"month":11,"day":1}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第96期)","column":"","genre":"","count":"2034","ytitle":"大江截流前夕，三峡工程开发总公司总经理陆佑楣接受本报特派记者专访","mtitle":"“我们与长江相互依赖”","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报特派记者　周毅"},{"type":"paragraph","text":"在庞大的三峡工程工地上，想见一见陆佑楣的愿望越来越强烈。这位三峡工程开发总公司的总经理、三峡截流协调领导小组的组长，在某种程度上可以称作是三峡工程人格形象的代表，见到他，也许就能见到三峡工程富有生命、近于人情的一面。在朋友的帮助下，陆总于10月23日下午接受了我半个小时的专访。我见到了一位将科学的优雅与人性的朴素，深沉地融于一身的人。由于工作繁忙，陆总自10月5日起已不安排接受新闻界的单独采访，当一见面我说起自己破例受到接待，感到荣幸时，陆总随和地说:“这没什么，我们都是普普通通的人，主要是因为事确实太多了。”接着他微笑着纠正了我一个称谓上的错误:“我不是总指挥，我是总经理。三峡工程是市场经济的产物，不是计划经济了。”"},{"type":"paragraph","text":"问:离大江截流的时间已经不多了，它的成败与否牵动着全国人民的心，请问陆总认为届时会不会出现什么问题?"},{"type":"paragraph","text":"答:从现在这个地步来看，已经可以说没有什么问题了，肯定能够成功，搞工程的事就是这样，必须非常地有把握，走着瞧不行。"},{"type":"paragraph","text":"问:我到坝区工地看过，想象中的忙乱，紧张完全看不到，整个工程在有条不紊地进行，干干净净的工地，稀少的人迹，令人印象非常深刻，请问陆总这一切是怎么做到的?"},{"type":"paragraph","text":"答:因为时代不一样了。建葛洲坝的时候是依靠行政的办法在组织工程，现在是用市场经济的办法、用经济的办法在组织工程。三峡总公司是一个项目法人代表，负责整个工程的组织，项目都是通过招标来选择施工单位，有选择两个字，对承包单位来讲意味着竞争，对我们来讲意味着可以选择最好的施工单位，这对三峡工程来说是非常有利的。选择后再经过合同谈判，合同签定后大家分头履行合同就行了。缺少原来那套开大会、动员、红旗招展的情况，而是更实在，大家用更多的精力用来考虑怎么用科学的办法来进行管理，那种表面的形式少多了。好多国际上的工程人士来看，都想象不出这么大的一个工程怎么进行，在许多人想象中，也一定是人山人海、车水马龙，实际上不是这样，很多事都是在有条不紊地进行，而能够完成的工程量很多又都是在世界上领先的。"},{"type":"paragraph","text":"问:眼下陆总最关心的事是什么?"},{"type":"paragraph","text":"答:长江的规律是水一天比一天少，一般的截流都是安排在枯水期，流量最少的时候，但三峡工程为了争取早一天结束，截完流围堰还有大量工作要做，明年汛期之前两道围堰之间的水要完全抽干，做到滴水不漏，这是很紧张的，所以又要尽可能提前截流时间，选择11月上旬截流，是经过对历史上长江流量的分析来决定的。今天推进到130米，还不是最困难的时候，从130米逐渐前进到六七十米时，束口小，流量大，要稳住抛投物很困难。这是我关注的一方面。另一方面，合龙引起了全国人民的关注，国务院决定在11月8日举行一次合龙仪式，要组织好这次仪式，也很困难。人来得多，怎么有秩序地安排好观看、吃、住、行，是一大套组织工作，这里毕竟不是城市，条件有限。不过，组织好这么一次仪式，对全体建设者都是一次鼓舞，看到全国人民都在关注这件事。因为这不仅是个工程问题，对不对?这还有政治宣传的内容。"},{"type":"paragraph","text":"问:陆总接手三峡工程这些年来，对这个工程的看法有没有发生变化?在大江截流之际有没有感到自己在长江面前是个胜利者?"},{"type":"paragraph","text":"答:应该说是个逐步加深理解的过程:加深对工程的理解、对自然的理解、对长江的理解。一开始仅仅觉得是一个工程，逐步意识到和自然之间的依赖关系，我不同意人定胜天、战胜自然的说法，应该是认识自然，互相依赖。黄河是中华民族的母亲河，长江也是，我们不是去战胜它，而是适应它。人类的活动都是要充分认识自然、充分了解自然的状况，根据自然的规律改变不正常的现象。三峡工程是改善生态平衡、保护生态环境的一个工程，为什么这么说呢?长江是自然界的一部分，自然界是在不断演变之中的，长江当然也不可能永远稳定，发生洪水就是因为演变过程中发生了不平衡，兴建三峡工程就是因为看到了长江已出现了生态不平衡，如果发一次大水——还不是特大的——就会淹掉1500万人口的广大土地，这就是对生态的严重破坏。通过三峡工程的兴建，下游的土地得到保护，可以说是很大的生态工程。当然要兴建三峡，也会在原有的面貌上进行破坏，其中有利有弊，所以必须充分认识自然规律。"},{"type":"paragraph","text":"问:听说陆总在截流后要到上海开一个会，能停留几天?"},{"type":"paragraph","text":"答:中国承包商协会与美国GNR有个国际演讲会在上海召开，邀请我去作一个报告，只要有飞机，我是想一讲完马上就回来。截流后马上要开展的工作太多了，截流只标志第一阶段工作的完成，仅仅是三峡工程的开局，真正工程规模巨大的是在第二阶段，大坝发电厂、永久船闸，这些特大工程，要在第二阶段建成，工程进度、资金筹措等等问题，更艰巨、更新的挑战在后面。"},{"type":"paragraph","text":"(采访结束时，陆总提到了刚在上海举办的八运会，听说很成功，可惜自己“没有福气”去看，他身边的同事说:这种事从来是轮不到他的。在结束这篇采访记时，我也把尊敬与祝福谨献给所有辛勤劳作的三峡建设者们。)"}]}