{"id":1115145,"date":[{"year":1997,"month":10,"day":27}],"page":"9","source":"","region":"","masthead":"","special_issue":"房地产世界(第42期)","column":"置换交易会特辑","genre":"","count":"1513","ytitle":"","mtitle":"百姓置业不再是遥远的梦","ftitle":"——访上海房地(集团)公司董事长徐林宝","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者　徐国英　/文"},{"type":"paragraph","text":"在’97上海市房屋置换交易会开张之际，记者就成立上海市房屋置换公司的动因、运作方式、各方面对置换公司的反响以及房屋置换市场的前景等问题，专门访问了上海房地(集团)公司董事长徐林宝先生。"},{"type":"paragraph","text":"徐林宝认为，成立房屋置换公司的动因可以用八个字进行概括:情系百姓，激活市场。"},{"type":"paragraph","text":"他首先分析了目前上海房地产市场的形势。他认为，今年上海的房地产市场显得比较的平淡，市场的存量住宅比较多。据去年的统计，空置住宅有600多万平方米，今年的空置量又有所增长，而另外一方面是广大老百姓急需改善住房条件，但有能力买房的老百姓确实又不太多。这一矛盾如何解决?前一时期与上海房产经济学会、东方房产学院、社科院房产研究中心等单位进行了课题研究。结论是大多数老百姓买不起房，但换得起房，也就是将自己原有的住房作价之后，再补贴一部份钱来换取能够改善居住条件的房子。也就是大家平时所说的差价换房。其中可以是旧房换旧房，也可以是旧房换新房。那么百姓置业不再是梦。用行话来说，就是搞活三级市场，推动二级市场，积极消化存量商品房，调整市民的消费结构，深化住房制度的改革。于是就成立了“产、学、研一体化”的上海市房屋置换公司。"},{"type":"paragraph","text":"公司的运作方式是“四个化”，即规范化、规模化、市场化、专业化。徐林宝具体介绍道，一，要建立一个规模庞大的物流市场和储备仓库，最起码要组织10000套的现房供需要置换的老百姓选择。二，建立非常灵活的客户信息库。目前已经建立了一个远程查询系统和三维视像系统。全市各个网点都能查询。三，规范了旧房评估工作，实行公平、公开原则。四，建立了上房置换网，目前上网加盟单位已经发展到30家，分布在上海的东西南北中。以后还要进一步扩大加盟单位的队伍。五，制订了上房置换规范、统一的业务运作条例。"},{"type":"paragraph","text":"上海市房屋置换公司的成立和筹备’97上海市房屋置换交易会的信息发布之后，反响十分强烈，得到了全市方方面面的大力支持。对于这一点，徐林宝董事长显得很高兴。"},{"type":"paragraph","text":"首先引起市民们的强烈反响。从10月1日至10月20日，接待市民来访3000多名，接受市民电话咨询9000多名，已经作差价房屋置换登记者1800户，对700户旧住房的房价作了专业评估，被通知的100家中，有70%以上认可评估，并已登记置换。所有的数据，都大大超出原有的预计。"},{"type":"paragraph","text":"其次，房地产开发商也十分支持。已经有30家的集团公司、内资公司纷纷将存量商品房交给置换公司，目前置换公司已掌握现房10000套以上。"},{"type":"paragraph","text":"再有一点，也是最最重要的一点，取得了政府各有关部门和金融单位的大力支持。其中关于原属旧公房出售范围的独立成套的使用权房通过房改途径可以纳入置换市场的理论和观点，已经得到市政府各有关部门的认同。建行上海分行信贷部关于为差价换房提供按揭的方案也已经形成初稿。这两条为扩大、发展置换市场提供了强有力的政策依据和资金后盾。"},{"type":"paragraph","text":"说到房屋置换市场的前景时，徐林宝董事长显然有点兴奋。他说从目前的市场反应来看，这件事确实是抓住了当前上海房地产市场的热点。因为房屋置换与千家万户相关，千家万户都可以通过房屋置换市场来改善自己的居住条件，为老百姓办了一件原来想办又办不到的大事。现在成套使用权房的置换在理论、政策方面已经有所突破，大大扩大了置换市场。如果未成套的使用权房的置换通过政策、法规方面的突破，那么置换市场的前景将更加广阔。"},{"type":"paragraph","text":"最后，他说，当然房屋置换公司的置换市场在运作的过程中还会遇到许多细节方面的问题和困难。我们将积极面对种种问题和困难，在政府和社会各界的支持下不断地进行改进和完善。我们的目的只有一个，那就是激活市场，有益于百姓。"}]}