{"id":1115014,"date":[{"year":1997,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第41期)","column":"","genre":"","count":"2570","ytitle":"","mtitle":"杨祥华深情主演“凤还巢”","ftitle":"一位下岗职工毅然买下原单位纪实","authors":["秦长生"],"text":[{"type":"paragraph","text":"秦长生"},{"type":"paragraph","text":"在党的十五大召开前十多个小时，山城重庆爆出了一条新闻:"},{"type":"paragraph","text":"一位4年前下岗的职工，以1380万元的代价，买下了他挥泪离别的无线电一厂。"},{"type":"paragraph","text":"9月11日，是37岁的杨祥华人生旅程中最百感交集的一天，在副市长和各有关部门领导都庄重入座之后，昔日的下岗工人、今日的民营企业家、重庆汇洋集团总裁杨祥华，在一份《转让合同书》上，凝神签上了自己的名字，从而以1380万元的价格，整体收购了他曾工作过12年的破产企业——重庆无线电一厂。此刻，是下午4点30分，离党的“十五大”召开还有十来个小时。"},{"type":"paragraph","text":"杨祥华对重无一厂的感情，岂是签字仪式上的即席发言几句话讲得完的，最让他永远不能忘怀的，是重无一厂把他从一个技校毕业的毛头青工，培养成了一名有大专学历的共产党员。"},{"type":"paragraph","text":"签字仪式上，杨祥华动情地说:“经过严寒的人，更懂得珍惜春天。我经历过下岗时的酸楚，离群时的痛苦，今后，我要把我们的企业办成一个下岗职工再创业的舞台。”"},{"type":"paragraph","text":"事实上，杨祥华领导的汇洋集团，早就是下岗职工再创业的舞台了:从总裁、副总裁到集团下属各企业的厂长、经理、直到一般员工，已有好几百下岗职工在这里获得了再就业，而且工资大都比原单位翻了番。现在杨收购了对于他意义不同寻常的重无一厂，无疑将会把这个再创业的舞台越搭越大。"},{"type":"paragraph","text":"众所周知，当前为优化产业结构而搞兼并、破产，其最大的拦路虎，就是下岗、失业人员的安置问题。"},{"type":"paragraph","text":"去年10月，重无一厂在国务院关于若干城市破产试点的59号文下发后，成为重庆市陆续宣告破产的十几家企业之一。今年1月，朱镕基副总理在重庆视察工作时，听取了重无一厂破产的专题汇报并作了重要指示，在其对策中就包括了“收购”。"},{"type":"paragraph","text":"破产清算组在《重庆日报》上刊登了公开拍卖的广告，不少企业看准了低成本收购、高效益优化、再包装上市的历史机遇。在杨祥华提请收购前，陆续有25家企业向清算组表达了收购的意愿，当中不乏实力雄厚者。经反复考察、比较，清算组选中了一家收购单位。"},{"type":"paragraph","text":"但是，重无一厂的很多职工，对这家他们不了解的收购单位表现出了强烈的惊恐和忧虑。有一些重无一厂的老职工到汇洋集团找到了他们的老同事小杨，杨祥华在清算组已与那家企业草签了协议的情况下，也向清算组表达了他收购的愿望。"},{"type":"paragraph","text":"清算组对收购工作非常慎重，工作人员一致认为应把收购工作做得尽量细致和民主。于是，在清算工作组的办公室门外墙上，出现了好几米长的两家收购单位的图文并茂的情况介绍张贴，汇洋与那家企业皆在张贴中热情地表达其收购的诚意和承诺，很有些竞选的味道。"},{"type":"paragraph","text":"情况介绍整整张贴了一个星期。每天，厂里职工一家老少从早到晚络绎不绝地来看，不少人还反反复复看了好多趟，经常有上百人围在那里议论纷纷，对张贴的内容咬文嚼字地争辩不休。"},{"type":"paragraph","text":"投票的结果没出人意料，汇洋集团以压倒绝大多数的选票，当选了收购者。"},{"type":"paragraph","text":"一位老工人说:“其实，大多人对汇洋也不是很了解，他们投的是杨祥华这个人的票。”"},{"type":"paragraph","text":"在采访中，笔者发觉，很多职工其实对杨祥华的经营能力也不很了解，他们知道的杨祥华，是原厂里的一个工人，当过生产调度，不太爱多讲话，干啥事都喜欢卖傻力气，能吃苦、肯帮忙。1984年搬迁厂时，他本没被安排到搬运队，但每天一下了班，他就去帮忙搬东西，干了三天没一分钱加班费的活儿，累得躺在地上爬不起来了。"},{"type":"paragraph","text":"1993年厂子不景气，有一个工人清楚记得，杨下岗离厂时，看到他眼圈红了……"},{"type":"paragraph","text":"工人们对小杨的印象，大多还留在4年以前。他们不少人甚至不相信杨有那么多钱，多得能买下一个厂。因为他们记得:仅在4年前，还见到过杨下岗后，在农贸市场卖过5角钱一块的小吃“驴打滚”，他们也记得，卖“驴打滚”时，家有一个瘫了10年的老母和一个1岁小孩的小杨眼圈没红，仍有了一股在厂子时卖傻力气的劲头……"},{"type":"paragraph","text":"原厂里的老同事当然不知道，小杨后来又差点第二次下岗。"},{"type":"paragraph","text":"小杨卖‘驴打滚’后，把生意做得更“壮大”了一些，摆个桌子，开上了无线电修理铺，后来，修理铺也“倒闭”了。再以后，他应聘到当时总共只有几个员工的汇洋公司当业务员，1994年，汇洋再次面临倒闭，下岗下怕了的小杨，只得硬着头皮把公司接过来，当上了一个资产减去负债为负数的“总经理”，结果置之死地而后生，力挽残局，逐步把汇洋壮大成了一个拥有10多个下属企业的大公司。"},{"type":"paragraph","text":"杨祥华爱唱两首歌:《共产党员像种子》和《国际歌》。他最喜爱《国际歌》里“创造人类幸福全靠我们自己”那句唱词。"},{"type":"paragraph","text":"“山高缓步行，路窄侧身过”是小杨最喜欢引用的一句话。其实，在下岗离群后的岁月里，杨祥华遇到过的重重困难，岂止是“侧身过”，有时侧身也过不去。"},{"type":"paragraph","text":"让人不可思议的是，杨祥华下岗后经历的不是家庭生活的沉重担子，也不是失去了国企正式职工身份的面子，而是找不到交党费、过组织生活的地方。"},{"type":"paragraph","text":"由于当时厂子已处于瘫痪状况，他多次回厂交党费，都找不到人。直到去年10月，在有关领导的重视下，才决定对以前离厂下岗的党员，除有违法乱纪的，一律立即恢复组织生活。"},{"type":"paragraph","text":"现在，杨已在他的集团建立了党支部。他对笔者说:“和平年代，下岗党员找不到组织，这太不应该。现在下岗党员越来越多，已成为改革时期一种正常和普遍现象，在非公有制企业建立党支部已刻不容缓，同时，处于瘫痪状态的厂子，党的生活不应停。”"},{"type":"paragraph","text":"重无一厂原是一家有800员工的国有中型企业，曾有过辉煌的历史，其生产的“重庆”牌收音机、收录机曾供不应求。但由于机制不活，近年连年亏损，破产前负债率已达191%。"},{"type":"paragraph","text":"重无一厂在市场经济大潮中被逼下海的下岗人员中，白手起家打下一片天下者不乏其人，像杨那样拥有上亿资产的就有三人，几十万的“小老板”也有几十人之众。用工人的话来讲，“小老板”们的钱加起来，大概也能买一个厂了。"},{"type":"paragraph","text":"据7月份重庆电子局的统计，全系统处于停产半停产状态的职工占54%，下岗人员占28%。一位知情人讲，在厂里是条虫，下海后变成龙的人不少，重庆目前电子行业里最大的民企老板就是重无一厂出去的。"},{"type":"paragraph","text":"重庆劳动部门的一位干部对“杨祥华现象”谈了他的看法。下岗人员中，困难最大的并不是杨祥华那样有本事的人，而是那些年龄偏大，文化偏低，技能老化的职工，但杨下岗不掉志气的精神非常可贵，下岗职工摆个摊儿，开个铺儿，都是再就业。他还认为，杨祥华不仅自己下岗后自谋了出路，还为那么多下岗职工创造了就业机会，这是一个共产党员在今天市场经济中的风范。"}]}