{"id":1115790,"date":[{"year":1997,"month":11,"day":1}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第96期)","column":"文汇特刊　特别报道","genre":"","count":"5071","ytitle":"","mtitle":"三峡截流:有条不紊地进行","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报特派记者　周毅"},{"type":"paragraph","text":"三峡总公司实行项目法人责任制是我国大型工程建设中投资体制的一项重要变革。自1958年以来，我国就开始了对承包制进行批判，认为它是资本主义的。1964年，全国正式取消了工地甲乙方，实行指挥部统一领导。主要依靠首长的行政手段对建设活动实行指挥，用计划的手段对建设项目的各种资源进行配置。随着党的十一届三中全会后整个经济体制的改革，基建项目工程才慢慢开始朝投资包干责任制转变。三峡工程准备工作自1993年开展以来，国家就明确要求按照社会主义市场经济的原则组织工程建设，实行了项目法人负责制、招标承包制、项目合同管理制、工程监理制。"},{"type":"paragraph","text":"为报道三峡截流前的有关情况，我提前半个多月飞抵了宜昌。宜昌是三峡工程总公司所在地，也是世界上唯一的拥有两座大型水电大坝的城市——葛洲坝和正在兴建的三峡大坝。从宜昌市区到三峡工程坝区工地，走去年刚全程通车的三峡工程专用高速公路，还有28公里的路程。"},{"type":"paragraph","text":"到达宜昌的第二天，我无意中发现三峡总公司机关篮球队与中国银行宜昌分行篮球队利用晚饭后的一段时间速战速决地进行了一次友谊赛，在场上晃动着的有参与这次截流工作的高级要员的身影，这让我感到震动，并立刻产生了“不管风吹浪打，胜似闲庭信步”的联想。确实，在接下来一段时间马不停蹄的采访中，我也不断地发现:不是忙乱、不是焦灼，而是信心与平静，构成了三峡工程工地的整体氛围；整个截流工作，完全是在有条不紊地进行。"},{"type":"paragraph","text":"秩序后的无形之手"},{"type":"paragraph","text":"在靠近截流龙口的工地现场，几间集装箱似的铁皮小屋一字排开，它们代表的单位分别是:大江截流领导小组办公室，葛洲坝集团三峡指挥部，左上堤头前沿指挥部，三峡工程建设监理部，大江截流及二期围堰工程监理处，以及长江委水文局，形象地表达出了三峡截流工程的管理组织结构:葛洲坝集团是施工承包单位，水文局协助施工，监理代表业主总公司对工程质量、安全、进度进行现场监督管理。可以说优良的组织结构正是安排出三峡工程井然秩序后的那只无形的手，是它为三峡工程的进展提供了坚实的支撑。"},{"type":"paragraph","text":"记者从总公司李永安副总经理处了解到，三峡总公司实行项目法人责任制是我国大型工程建设中投资体制的一项重要变革。自1958年以来我国就开始了对承包制进行批判，认为它是资本主义的，只讲经济责任，不讲政治挂帅，造成建设单位、施工单位、设计单位三足鼎立，破坏了党的一元化领导。1964年，全国正式取消了工地甲乙方，取消工程利润，实行指挥部统一领导。主要依靠首长的行政手段对建设活动实行指挥，用计划的手段对建设项目的各种资源进行配置。这种体制对加强协作配合和统一指挥有一定积极作用，但也有巨大的弊病:即指挥部不承担经济责任，不讲经济核算，不考虑经济效果，以致许多项目“工期马拉松，投资无底洞”。随着党的十一届三中全会后整个经济体制的改革，基建项目工程也才慢慢开始朝投资包干责任制转变。三峡工程准备工作自1993年开展以来，国家就明确要求按照社会主义市场经济的原则组织工程建设，实行了项目法人负责制、招标承包制、项目合同管理制、工程监理制。"},{"type":"paragraph","text":"这些话说起来是理论，听起来也枯燥，可是当它们化为一种巨大的事实井然有序地展现在你面前时，你不由得要去想到它们、深思它们，并对制度所具有的能量发出由衷的赞叹。眼中的三峡工程虽然是一座露天工地，可是它更像一所大型的、露天的现代企业，设备自动化程度高，一线工人少，辅助工人诸如饮食、清洁、绿化倒反而多，记者感到了一种与宝钢近似的气质。"},{"type":"paragraph","text":"与我联想到的宝钢不同的是，采访中接触到的人常常向我提起当年的葛洲坝建设。我见到一张当年葛洲坝施工现场的照片，照片的主体不是如今那虎啸龙吟，“一撅屁股”就往江心倒石料的百吨大卡，而是肩挑手扛的两排整齐、密集的人的行列，当年就是靠人海战术，靠肩上挑的两簸箕土石把长江“活活地”截住的。而如今的三峡工程，用有关负责人的话严谨地来表达，是这次施工“不带入社会性”。工地上居住的都是直接参予工程建设的人员，家安在城区，不能携家带口，平时一个月有四天轮休时间。这样就大大减轻了施工单位以往对员工家属就业、子女教育入学等问题的负担，精简了机构提高了效率。据悉，到11月8日大江截流那天，整个集团公司投入运作的人员仅为4000人。"},{"type":"paragraph","text":"另外一个可以作为效率标志的小例子是“石头的效率”。对大江截流一个最通俗的解释就是用土石筑堤将大江截断，按世界上截流工程的惯例来看，一般截流用材的备料为设计所需用量的2-3倍，而这次葛洲坝集团公司为截流准备的石料仅为需要量的1.4倍，这也是从节省开支、提高效率的角度决定的，这1.4倍的石头基本上都是临时船闸、导流明渠等工程的开挖利用料，但是这并不是说为截流作准备的只有这1.4倍的静态备料，公司还有动态的技术装备，公司曾作过演习，创造了一天开填能力30万立方的纪录，即万一储料不够，马上开动设备开山、碎石、运输、填埋，可以达到一天30万立方的水平，完全能满足工程需要。"},{"type":"paragraph","text":"可以想象，假使出现类似的紧急情况，这支被高技术装备和科学管理武装起来的队伍，仍然能够应付自如。"},{"type":"paragraph","text":"截流不是问题，安全才是最重要的"},{"type":"paragraph","text":"截流是人和江、人和水的搏斗，而水又是最变化不羁的一样东西，到三峡生活一段时间，不知不觉中已有了“一草一木总关情”的感受。10月25日，一场结束那持续已久的暖秋天气的雨落下来了，清晨被雨声惊醒的我跳起来往窗外看，天气昏黄，雨脚如注，心里便不由得猛地一沉，叫了一声糟糕!忍不住拨通了葛洲坝集团黄华平常务副总经理家里的电话:怎么样?这雨有关系吗?电话里传来黄总平稳的声音:“我们现在没有接到长期大雨的通知，估计不会有什么问题，只是加大了工程的难度。”"},{"type":"paragraph","text":"通过几天的采访，我对截流工程的关注已转变了一些视角。什么叫黄总所说的“工程难度”?不是指截流能否成功，这从现在各方面的准备来看已没有什么疑义，而是指施工能否保证安全，工人能否保证安全。所以有一句话要对关心三峡截流的人说，你若有对三峡截流的祝福，那不是要祝它成功——这不成问题，而是要祝它平安。"},{"type":"paragraph","text":"黄总在前一天接受采访时就告诉过我:“世界上任何大江截流都是成功的，我还不知道有失败的先例。我不怕截不住，怕的是出事故，工人不能出事。”"},{"type":"paragraph","text":"截流中最令人担心的事故是堤头塌陷。堤头塌陷下去不要紧，再填就是，关键是上面有机器、有人，一起落进江里怎么办?机器掉下去不要紧，可以捞，人命可是关天的事。而塌陷是瞬间发生的。"},{"type":"paragraph","text":"影响到是否塌陷的一个关键就是江水流量，流量一大，合龙口又在缩小，流速必然加快，水对堤坝的冲击力必然又成倍增大；而水又是从天上来的。气象部门遵循概率论所作的气象预报，又不可能有100%的准确。宜昌的水来自重庆，从重庆的水流量可作相应预测，所以说只有三天的预报是可靠的，5天的预报比较可靠，更远一些的事就说不准了。"},{"type":"paragraph","text":"人的力量是巨大的，而人的生命往往又是脆弱的。在形成40米龙口时，记者到龙口最前沿拍照，江水微茫，看去并无惊涛骇浪，而且我也知道脚下的土石方不会因我一个人的重量而塌陷，但站在这人刚用土堆出来的堤坝上，一开始还是感到了一阵不由自主的颤抖。而还有站得比我更靠前的人，那就是指挥车队倒料的“险情观察员”。在上游围堰口，我见到了48岁的险情观察员姚建国。他只是三峡工程建设大军中普普通通的一员，在多处水利工程工地已工作了30年，本行是钻工，这次截流把他抽调为险情观察员。用他的话说就是“责任心强一点吧”。问他怕不怕，他说，我们要往后站，那司机开着百吨大卡车，就更害怕了，土都不倒在指定位置，转身就跑了。再说:“有什么可怕的呢?人生就是这么回事，要计较就什么活也不要干了。”他用宜昌话说:“我们工人嘛，就是要笑谈人生，人生就是要笑谈的。”"},{"type":"paragraph","text":"水利工程建设，形成了一批特殊的工人群落。从黄总谈到自己时所说的“我就喜欢干活，干难活”的人生哲学，到姚建国的“笑谈人生”，朴素、粗犷、顽强，长期沐风栉雨的露天作业生活培养出了一种与机器时代似乎并不合拍的人性力量。但应该说，支撑一个庞大工程运作的，除了制度管理，还有这么一种并不张扬、却也必不可少的人的精神力量，这才是活跃在工程里的那看不见的灵魂。"},{"type":"paragraph","text":"我曾请教黄总，在市场经济条件下，怎么还能保持住工人的这股“精神气”?黄总坦率地承认，当初集团公司从甲方变为乙方，从工程主人变为“雇工”身份时，确实让人有不适应和失落感，但是，公司仍然教育工人:“工人阶级仍然是国家的主人翁，只不过我们现在是通过履行合同达到对国家负责。”黄总说:“外部环境商品化了，但内部的商品色彩不能浓。”"},{"type":"paragraph","text":"为了保证截流时这批宝贵的主人翁的生命安全，黄总逢会就讲安全问题，强调各种抢救措施要落实。如今各堤头上已准备好了救生衣、救生船，成立了抢险队，堤头工作人员一律穿救生衣上岗。安全措施还具体到规定堤头推土机手一律打开驾驶门操作，以便万一落水可即时出来。三班一倒的医疗队也已上岗，每队每班由一名外科医生，一名内科医生，两名护士，一名司机组成。上岗证上写着“左岸门诊”的周树生大夫告诉我说，“黄总要求我们的是‘失业’，我们对自己的要求是‘敬业’”。"},{"type":"paragraph","text":"红线外的支持"},{"type":"paragraph","text":"截流工程是在15.28平方公里的坝区工地里进行的，这一范围用红线标明并围起来了，但截流之前还需提到一群在红线范围之内看不见的人，而红线内原先是他们的家园，他们就是宜昌市的坝区移民。整个三峡工程牵涉到的移民有两部分，一部分是坝区移民，即工程占地范围内的移民，另一部分为库区移民，即大坝建成后蓄水将淹没的土地范围内的移民。10万坝区移民虽然在100万三峡移民中数量不算大，但他们是三峡工程的首批移民，直接影响到工程的开工、进度和安全。由于坝区移民的时间要求紧，当地政府这些年的全部精力都扑在了移民动迁、安居、安置上了，无暇顾及宣传，外界关注焦点大多都集中在了库区移民上，但坝区移民所作的牺牲与奉献同样是不能忽略的。"},{"type":"paragraph","text":"不久前三峡建设委员会的有关负责人视察工地，就曾感叹地说:“这么大的工程，施工环境、外部条件这么安定，是全国少见的。”陆佑楣总经理接受采访时也对地方政府这些年的多多关照表示感谢。"},{"type":"paragraph","text":"宜昌市的宜昌县是一个老移民县，70年代建葛洲坝时迁移过一次，1992年为建三峡又开始了迁移，著名的三斗坪镇就在这个县。我在这个县的有关乡镇走访，想看看这在家门口进行的大江截流在这片土地原来主人的眼睛里是什么形象，和他们又以什么样的形式发生着联系，结果发现许多乡镇都在开展“迎大江截流，抓普法教育”的活动，这是为稳定社会环境、配合截流施工安全而进行的。但在移民村一个姓高的移民却对记者说了一番令人感动的话，他46岁，一个典型的农民，失去土地后成为移民村的居民，当我问他怎么看待截流时，他阴郁的眼光注视着江面，说:“好事么。修三峡当然要截流，我们当然是高兴的。他们给我们搞普法教育，其实是政府多虑了。解决问题是解决问题，截流是截流，两码事。”“政府多虑了”，多么朴实无华的一句话，这让我立刻想起他们的县长曾宪荣谈到他们时说的另一句话:“中华民族具有朴实的感情，中华民族的凝聚力就在于能互相帮助。”"},{"type":"paragraph","text":"目前搬迁后的移民大部分都已得到“安居”，但“安置”问题还没得到完全解决。安排就业的过程是一个经济发展的过程，移民是计划的产物，而安置就业又是市场行为；企业在市场竞争中必然具有不稳定性，而刚从农民转换身份的移民又很难承受这种不稳定，怎么样扶持经济的发展，扶持移民素质的提高，是当地政府面临的大问题。宜昌县是上海的对口支援县，上海卷烟厂大西洋集团等单位已对口援建了一批当地企业，上海方面还为宜昌援助了6所希望小学。宜昌县政府部门的一位老同志对记者说:“在招商引资方面，我们现在可以说是饥不择食，解决空闲劳动力是头等大事；又特别希望能加强对我们教育方面的支援，能解决移民的下一代素质问题，移民问题也基本可以算作是‘掏空’了。”"},{"type":"paragraph","text":"曾县长在接待记者时，说过这么一句令人印象深刻的话:“移民在憧憬新的生活，社会应该要变得文明起来。”"},{"type":"paragraph","text":"三峡工程是人类力量的象征，它最终也应该是人类文明的象征，为人们的幸福生活作出具体的贡献，它召唤起人们对新生活的憧憬，就应该带领大家去实现它。三峡又是我们全民族的工程，这个工程影响了当地居民，为他们的人生带去了巨大的变动，面对这种影响与变动，在三峡即将截流、一期工程即将胜利竣工之时，也许我们每个人都应该想一想，为了创建共同文明的生活，自己能为他们做些什么?"},{"type":"paragraph","text":"截流之前，关于三峡的现场话题大致就是这些了。祝三峡平安，祝社会文明。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97b1050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张国强,郑奋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>三峡截流施工现场摄影　张国强　郑奋</FONT>"}]}