{"id":1115515,"date":[{"year":1997,"month":10,"day":30}],"page":"6","source":"","region":"","masthead":"国内新闻(三峡专版)","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"效益巨大　举世无双","ftitle":"——长江三峡工程十大效益简介","authors":[],"text":[{"type":"paragraph","text":"长江三峡工程具有防洪、发电、航运、养殖、旅游、保护生态、净化环境、开发性移民、南水北调、供水灌溉等巨大综合效益。"},{"type":"paragraph","text":"一、防洪"},{"type":"paragraph","text":"长江中下游平原是我国工农业精华地区。但地面普遍低于洪水位6—17米，全靠总长3.3万多公里的堤防保护。三峡建坝后，能控制百年一遇洪水；遇千年一遇洪水，配合分洪区分洪，可避免发生毁灭性灾害。直接确保中下游防洪体系内近2300万亩耕地和1500万人民生命财产及京广、京九铁路大动脉安全。"},{"type":"paragraph","text":"二、发电"},{"type":"paragraph","text":"三峡水电站还能为三峡至葛洲坝区间的航运梯级进行反调节，再为葛洲坝水电站做功发电，以至三峡和葛洲坝年均总发电量将达1050亿度。若每度电价0.1元，则年度创现值105亿元；若每度电创产值5元，则每年可为国家增创产值5250亿元。三峡水电站地处我国腹地，至全国各大负荷中心、的输电距离均约在1000公里内，是未来全国各大电网联网中心和调度中心!"},{"type":"paragraph","text":"三、航运"},{"type":"paragraph","text":"660公里的宜—渝江段有滩险139处，年单向航运能力不足1000万吨。三峡建坝后，将淹没所有滩险，航道将平均扩宽至1100米，万吨级船队将通江达海，年单向航运能力将超5000万吨，对发展和繁荣长江两岸至沿海地区经济如虎添翼!"},{"type":"paragraph","text":"四、养殖"},{"type":"paragraph","text":"库区有近700平方公里水面，流速变缓、水质变清变肥、表水层转暖，是虾、贝、鱼、鹅、鸭、鳖等庞大的淡水水产养殖基地。"},{"type":"paragraph","text":"五、旅游"},{"type":"paragraph","text":"瞿塘峡和巫峡江段水位仅分别抬高38-46米。除屈原祠、张飞庙和少数石刻需上迁外，其它各景点的雄姿依旧。随之水陆交通条件的改善，将增添如大足石刻、高岚、小三峡、神农架、溶洞群、神农溪、格子河石林等千姿百态的仙境画廊，再加之两座现代奇观——葛洲坝和三峡大坝，将陶醉五洲四海游客!"},{"type":"paragraph","text":"六、保护生态"},{"type":"paragraph","text":"库区气温将夏降、冬升各约2℃，更有利于桐、药、桔、栗、桑、茶等喜温作物生长；淹没区珍稀动物分布极少，对白鳍豚、扬子鳄、大鲵和江豚的生息繁衍均无影响；中下游洪灾得到控制，有利于消灭钉螺和杜绝血吸虫病及各种瘟疫的流行。受大坝调节，枯水期下泄流量增大；每年十月因蓄水而下泄流量将相应减小，但下泄流量仍将大于上海地区降盐度所需流量。在咸潮入浸严重的枯水期，下泄流量仍将大于建坝前流量，对冲淡咸潮和降低盐度的效果更显著。三峡水库为河道型，首、尾落差120米，采用“蓄清排浑”即“静水通航、动水拉沙”并辅以“机械清淤”措施，水库运行100年后，仍将保留92%的调节库容。大坝建在花岗岩地壳上，并按Ⅶ度抗震烈度设防，不论天然地震还是水库诱发地震，其烈度均不超过Ⅵ度，均不危及大坝安全和水库寿命。"},{"type":"paragraph","text":"七、净化环境"},{"type":"paragraph","text":"年均发电约850亿度，相当于每年节约5000万吨原煤。及少修800公里的供煤铁路复线，比同等发电量的火电站，每年将少排放二氧化碳1.2亿吨、二氧化硫200万吨、氮氧化合物37万吨、一氧化碳1万吨以及大量的废水和废渣。"},{"type":"paragraph","text":"八、开发性移民"},{"type":"paragraph","text":"从1985年至1993年，累计投资移民(含试点)经费12亿元，先后建设、改造水平梯田和低产田超21万亩，为城镇搬迁建楼、舍、涵、桥、道路和供水工程近1500项，安置移民近3万人，迁厂建厂近100家。长江三峡工程给库区两岸百万移民带来了千载难逢的经济腾飞良机!"},{"type":"paragraph","text":"九、南水北调"},{"type":"paragraph","text":"长江，年入海水量为黄河的23倍。长江三峡建坝后，利用每天零点至凌晨电负荷锐减特点，从回水区支流的兴山县香溪河，将水提升十数米，穿越神农架，引至丹江口水库，便可汇入南水北调中线方案的总干渠，流经河南、河北直至北京，解沿途各市及北京乃至天津水荒之危。"},{"type":"paragraph","text":"十、供水灌溉"},{"type":"paragraph","text":"黄河、淮河、海河流域的河川径流量仅占全国的6.5%，其耕地却占全国的40%。过去内河航运发达的沙颖河、大清河、子牙河等，现已多年难见帆影。驰名中外的白洋淀，已数度干涸。黄、淮、海平原，每年缺水近700亿立方米。只需充分利用南水北调中线方案的总干渠“满负荷”运行，即可让滚滚长江之水，源源不断地浇灌久旱的北方沃野。"}]}