{"id":1115026,"date":[{"year":1997,"month":10,"day":26}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"6831","ytitle":"","mtitle":"企业家，你该得多少","ftitle":"——浙江省优秀企业家座谈会纪要","authors":["万润龙","蒋萍"],"text":[{"type":"paragraph","text":"新闻人物冯根生再次成为新闻人物。本月上旬“正大青春宝”董事会决定，将企业净资产中的15%作为个人股卖给企业职工和经营者，冯根生作为总经理至少该认购2%的股份，即他可持有300万元的股份。但冯根生却明确表示:我买不起，也不敢买。"},{"type":"paragraph","text":"此事恰逢十五大召开之后，很快在全社会形成强烈冲击波。浙江省企业家协会抓住这一理论与实践相结合的切口，于10月22日邀请11位优秀企业家座谈，大家畅所欲言，见仁见智。现将企业家们的发言摘要发表如下。"},{"type":"paragraph","text":"主持人沈惠臣(浙江省企业家协会副会长):"},{"type":"paragraph","text":"“正大青春宝”在第二次转制中遇到的问题，也是我省企业界共同的问题。在当前深入学习十五大文件时，我们浙江省企业家协会邀请我省H位知名企业家联系实际进行座谈。请大家畅所欲言。"},{"type":"paragraph","text":"冯根生(中国青春宝集团董事长、正大青春宝药业有限公司总裁、党的十三大代表):"},{"type":"paragraph","text":"十五大的召开给了我们很好的机遇，这也是本世纪最后一次机遇。1984年，我们“青春宝”抓住了中国改革开放的第一次机遇，企业提前走了市场化的道路:1992年，我们又抓住了小平南巡的第二次机遇，拿出骨干企业杭州第二中药厂搞了中外合资。合资后，企业的机制变得更活了，发展的速度也大大加快。但是，合资并没有改变“青春宝”员工的地位，他们仍然是个打工者.十五大的召开使我们进一步拓展了思路。“正大青春宝”的外方董事长学十五大文件也十分认真。在他的提议下我们举行了全体中外董事会议，中心议题就是“工者有其股”，转让“正大青春宝”净资产的15%股份给企业职工，也就是2250万元。这样，员工就从单一的打工者变成既是打工者又是股东的双重身份，真正成为企业的主人。董事会上也提出，我这个总裁起码应该认购2%的股份，也就是说我买下300万元“青春宝”的股份。这却让我十分难堪，因为我根本不可能有这么多钱来购买这300万元的股份。"},{"type":"paragraph","text":"我把董事会的决定向市体改委领导作了汇报，沈坚主任十分赞成，他说，“青春宝”一直都走在改革的前列，这次再作一次改革的尝试，成功了就推广你们的经验。于是，我们就请市体改委和市有关部门的领导一起来具体指导我们的工作。结果，有关部门的领导对我们的决定提出了异议。异议之一是，净资产不能这样“平价”卖给员工，要卖的话也应该溢价卖。此外，对管理人员的持股也有异议。"},{"type":"paragraph","text":"我对此产生了困惑。5年前，我们与泰国正大青春集团合资时是4000万元净资产，如今净资产增至1.5亿元。合资前，每年的利税是1400万元，今年是1.45亿元。这个财富是全体员工一道创造的。为什么还要溢价卖给职工?有关领导还说，如果企业效益不好，可以降价卖，效益好的企业就该溢价卖。我对此更加无法理解。这么说，是亏的轻松，赢的沉重，哪里是鼓励发展，鼓励先进的做法?"},{"type":"paragraph","text":"我今年63岁，当了26年厂长。26年前，我奉命组建杭州中药二厂时，企业的固定资产是26万元，而现在已经增至7亿多元。有好几位外商要“挖”我，开口是100万美元的“安置费”，外加数十万美元的年薪。但我却不愿离开“青春宝”，也不会离开“青春宝”。"},{"type":"paragraph","text":"十五大首先提出了按劳分配和按生产要素分配相结合的分配原则。那么，企业家的经营智慧和才能是不是属于生产要素?如果是，那么如何分配，谁来分配?这些问题不明确，没有一个企业家敢买股份，否则就会有人来查你这“不明来源的收入”。"},{"type":"paragraph","text":"所以说，省企业家协会今天举办这个座谈会，讨论的不是我该不该买300万股份的问题，而是如何评价企业家的价值，谁来关心企业家的问题。"},{"type":"paragraph","text":"沈爱琴(杭州万事利集团董事长、总经理、全国劳动模范):"},{"type":"paragraph","text":"冯根生总经理这次又带头吃了“螃蟹”。中国有许多事情，往往是理论早已提出来了，但实践者依然需要冒险。因此，改革的实践依然需要具有冒险精神的企业家。"},{"type":"paragraph","text":"我们都是共产党员，提倡无私奉献是应该的，但是，作为分配政策，应该调动企业家的智慧和才能。为什么许多国有、集体企业不如个体、私营企业办得好?是因为人的投入不一样。国有企业因分配问题没有解决，厂长经理花钱就像孩子花父母的钱一样，不心痛，这种机制是培养败家子的机制。"},{"type":"paragraph","text":"刚才老冯提到了企业家持股问题，我认为有本事的企业家持股并不是坏事，2%不算多，5%乃至更多一些也应该。企业家一旦持有了本企业的股份，责任心就大不一样。员工也一样，他们一旦成了股东，企业的凝聚力必然大大增强。"},{"type":"paragraph","text":"因此，从“三个有利于”看，“工者有其股”、“经营者有其股”是有利于调动积极性、有利于发展生产力的。"},{"type":"paragraph","text":"李铁峰(浙江省企业家协会会长):"},{"type":"paragraph","text":"党的十五大提出了按劳分配和按生产要素分配相结合的问题，我认为这已经是理论上的突破。这个突破给国有集体企业提供了新的机遇。生产要素包括土地、厂房、设备、工具等有形资产，也包括经营机制、经营者的智慧、学识、才能，把这个具体问题弄清楚了，分配问题也就不难解决。"},{"type":"paragraph","text":"再回到冯根生持股的问题上来。目前，市场经济发达的国家有“干股”，即“管理者股”，我国的一些股份制企业，私营企业也有“干股制”，那么，国有企业的管理经营者是否也一样可以拿“干股”?国有资产管理局敢不敢批?"},{"type":"paragraph","text":"鲁冠球(杭州万向集团董事会主席、党的十三大、十四大代表):"},{"type":"paragraph","text":"“正大青春宝”搞第二次合资，让工者有其股，这是一种大胆的尝试。"},{"type":"paragraph","text":"将15%净资产拿出来转让，买不起怎么办?我看有几种办法。一种是承认股份，暂时不出钱，但将每年个人所得中的一部分(包括分红)作抵还；另一种是改买为奖，有突出贡献的经营管理人员奖股份，可以奖几千元的股份，也可奖上百万元的股份。你要想让企业发展，就应该有奖罚措施，亏损企业的厂长经理要免职，干得好的厂长经理要重奖。但真正这样实施很难，需要有人带头，更需要有人为企业家作主。"},{"type":"paragraph","text":"说到带头问题，不能老是叫企业家带头，冲锋陷阵可以叫企业家带头，但重奖应该由企业家的上级主管部门带头，你要敢于重奖，企业家要敢于接受。但我估计这很难，干部不富起来，厂长经理要富起来很难。有人会说，你企业家有功劳，我的功劳比你还大。"},{"type":"paragraph","text":"“冯根生能不能持股”不是一个人的问题，而是一个牵涉到所有企业家的大问题。分配问题不解决，提高劳动生产力不可能。过去讲无私奉献，大公无私，公而忘私，这是可以提倡的。但我们应该实事求是，现在是社会主义初级阶段，生产力还不发展，生活水平还不高，你要他无私奉献，生产力如何提高?"},{"type":"paragraph","text":"所以我认为，分配问题不单是经济问题，而且是政治问题，分配合理了，劳动者和经营者的积极性提高了，生产力才会快速发展。葛相校(浙江省第三建筑公司总经理、全国优秀政治思想工作者):"},{"type":"paragraph","text":"“冯根生能否持股”已成热门话题，本公司也面临同样的问题。"},{"type":"paragraph","text":"八十年代以来，中国经历了三次大的改革。老的国有企业给国家作出了重大贡献，但包袱也很重，经营困难。在这样的大背景下，我们企业经过群体的努力，跃出了困境，目前已在筹建股份制的企业集团。改制过程中遇到员工持股的问题，本公司500名员工都持了，但我却至今未持。为什么?上级主管领导没有明确。"},{"type":"paragraph","text":"我认为，不能就分配论分配。分配问题解决得好坏，影响到企业效益的好坏、企业改革的进退。十五大文件已经明确了分配问题，首先提出了按生产要素分配。在生产要素中，最活跃的是人的要素。冯根生持股，从青春宝范围说定了2%，如果从浙江、全国乃至东南亚的范围说，他不止300万。但现在的实际问题是，即使300万，冯也买不起，拿不走。我也是一样，员工们都盯着我，看我葛相校入多少股。就我个人而言，我这点工资要养家糊口，一家4口住63.15平方米，孩子大了，还想再添买点房子。买股份还是买房子要紧。因此，公司转制我是积极支持的，但要我入股60万、80万，我不可能买得起。(本公司为转制专门设计了问卷调查，问题之一是“你希望企业领导入多少股?”许多员工回答:最好入100万股，200万股，企业领导买得越多，员工对企业越有信心。我估计冯根生如果买了300万股，查他的人会比今天在座的多；如果我葛相校买了60万股，查我的人会比今天与会的多10倍。)"},{"type":"paragraph","text":"所以，我想有几个问题是需要探讨的。第一，企业家该不该持股，政府要有明确的态度。如果政府无明确的态度，即使股东会开会决定，厂长经理也不敢拿。你拿了，执法部门就会来查你。"},{"type":"paragraph","text":"傅冬明(杭州中策橡胶公司总经理、浙江省优秀企业家):"},{"type":"paragraph","text":"冯总这回又带了个头，搞第二次合资，让“工者有其股”。"},{"type":"paragraph","text":"过去，多少科学家呼吁过，脑袋富有，人贫穷，这一呼吁引起了社会的关注，科学家有了知识产权，可以凭知识得到分配了。那么，企业家呢?十五大提出中国现在是社会主义初级阶段，我们企业家在这个初级阶段的现状又如何呢?有贡献的企业家拿了多少，家境如何呢?说到“冯根生该不该持股”，我认为这不是主要问题。企业家当然应该持股。问题是钱从哪里来。能否请权威部门来评估一下:企业合资前资产是多少，现在是多少?创造的财富中企业家的作用是多少。这样一量化，对企业家的奖励就具体化了。"},{"type":"paragraph","text":"全面质量管理有诸多要素，人才要素是关键。十五大已经明确了“允许和鼓励资本、技术等生产要素参与收益分配”，如果支持改革，就应该站出来为企业家说话，否则，企业家又会落空。"},{"type":"paragraph","text":"杨炳芳(杭州凯地丝绸股份有限公司总经理、浙江省优秀企业家):"},{"type":"paragraph","text":"今天讨论“冯根生该不该持股”，其实是联系实际学习十五大精神。十五大已经十分明确，分配形式可以按劳，也可以按生产要素，包括按资本，这是必然要做的事。当前的形势迫使我们考虑分配问题。比如，某私营企业聘用一位有才华的企业家，首先对此人进行评估，他的才能值多少。加上该私营企业投入的资产，成为新的资产值。到年终分配时，在产生的利润中，那位企业家可以凭当时的评估值按比例分得红利。这个做法已经在高档次的私营企业中越来越广泛地得以运用。国有企业如果不这样做，人才流失将成必然。而人才流失实际上是国有资产的流失。国有资产能否增值，经营者起着重要的作用。经营者经营有方，能不断开发新品，就能使企业发展；反之，就会使企业亏损甚至破产。"},{"type":"paragraph","text":"企业经营者值多少，应该得多少，不是由自己说的，而应该由评估机构来评估。根据创造能力、领导能力等作综合评估。我认为国资局下应有这样的专门机构。"},{"type":"paragraph","text":"领导机构应深入、带头学习十五大精神，定出具体的实施办法。分配制度能否彻底改革，关系到国有企业的改革能否成功。"},{"type":"paragraph","text":"陈励君(华日集团总经理、全国优秀企业家):"},{"type":"paragraph","text":"冯根生这回又做了一回“出头椽子”。"},{"type":"paragraph","text":"企业要走出一条新路子，应遵循邓小平“三个有利于”的原则。我们认为合理的，还必须合法，立了法才能长远。"},{"type":"paragraph","text":"刚才大家说到奖励问题，奖给谁?退休的老厂长会说他有开创之功，也该奖励；后任的厂长会说，利税主要是他上任后创造的，该奖他。因此，分配问题政府不能推给企业家。立法，评估无形资产，都该管起来。"},{"type":"paragraph","text":"有人说，企业家是为了自己，放大了企业家所得这一块，心态感到不平衡。所以，要真正落实分配问题，必须要立法。"},{"type":"paragraph","text":"知识产权的得到承认使专利值钱了，并能以资金的形式转让，知识的价值由此得到了体现。现在既然产生了企业家，那么，是否也可以考虑与知识产权相类似的才能产权、智慧产权。以冯根生为例，他从接手一个驴皮膏药车间到领导有7亿资产的“青春宝”集团，是否也能找一找他个人的决策因素、才能因素，比如“青春宝”是谁定的名，与“正大”合资是谁的主意，如果是冯根生，那就应视为与知识产权同类的产权，就可以评估作价。当然，这种“量化”以及兑现应通过立法来解决，以受到法律的保护。"},{"type":"paragraph","text":"江秀珊(杭州新华造纸集团总经理):"},{"type":"paragraph","text":"我刚从国外回来，又途经香港。外国人和港人都在研究我们十五大的精神。"},{"type":"paragraph","text":"冯根生让“工者有其股”，率先戳破了那层蒙在国企表面近20年的桃花纸。十一届三中全会以来，已经有过好几次提法，甚至有“改革已经到了攻坚战的关键时刻”的说法。四句话，十六个字(指“产权清晰、权责明确、政企分开、管理科学”)很对，但缺少具体的操作。办企业讲求“机制、体制、班子、路子”八个字，关键是机制。我们尝试过，每个员工出一定的资金，成为股东，组建成新的公司。过去厂里的自来水在流，很少有人想到去关。但新组建公司的员工会主动去关。这就是机制的不同使然。北方某省搞了尝试，将企业资产评估以后，总经理加5万元股份，中层管理人员加3万元报酬分两块。一块是工资，一块是股份分红，退休则不能带走“干股”。国家体改委领导肯定了这种做法。国有大中型企业如果能这样做，一定能调动员工的积极性。我认为，转换体制不是根本，把分配的机制搞好了，才是根本。"},{"type":"paragraph","text":"于兴华(杭州制氧机集团董事长、浙江省优秀企业家):"},{"type":"paragraph","text":"上周省委书记李泽民给我们开座谈会，会议临结束时问我们:关于企业的分配问题还有什么想法?我说，我们这一辈子不用了，到下一辈子再说。这是气话。省委书记提出了这个问题，说明省委领导已经想到了。"},{"type":"paragraph","text":"国有企业如何从困境中走出，一直是热门话题。但却一直没有真正走出。为什么?因为国有企业政企不分的问题始终没解决。企业的老板是政府，厂长经理当公务员对待(有人插话，比公务员还低一等)。凡对公务员的要求，几乎都要提一句:国有企业参照执行。经济工作与公务员，应该分开来。"},{"type":"paragraph","text":"十五大确定了社会主义初级阶段，并提出了新的分配机制，以前一直不敢承认的现在承认了。政府还应该立法。"},{"type":"paragraph","text":"资本的属性应解决。员工、经营者都是市场经济中很活跃的生产要素。叫企业家出巨资买股很难做到。应该承认企业家的价值。奖给一定的“干股”，而子女对干股没有继承权。年薪制也是一个好办法。"},{"type":"paragraph","text":"我认为，今天讨论的不是冯根生的问题，而是承不承认人的要素，如何体现人的要素的问题。国有企业改革近20年，圈子兜了十多年，这种圈子不能兜下去了。"},{"type":"paragraph","text":"黄招有(杭州电化集团公司总经理、浙江省优秀企业家):"},{"type":"paragraph","text":"今天的讨论涉及到多年来被认为是“高压线”的问题。"},{"type":"paragraph","text":"十五大以前，浙江就搞了股份合作制，不少小厂卖掉了，成了股份合作制或个体私有的企业，这些小厂将我们电化集团包围了，机制的优劣比较咫尺可见。我们企业1993年股份化，当时我们董事每人买2股，不能多买。如果我们企业的内部分配机制不能与他们一样的话。那么结果必然是我们挨打。"},{"type":"paragraph","text":"依我看，并不是冯根生该不该拿的问题，而是他到底值多少，由谁来确保他“人有所值”。孙永森(杭钢集团公司董事长、党的十五大代表):"},{"type":"paragraph","text":"没有十五大，我们今天不会坐到一起来议论这个话题。"},{"type":"paragraph","text":"我认为，十五大最值得议的是二点，一是所有制的实现形式。国有企业可以实现资产组合的多元化，就可以实现分配的多元化。冯根生的企业与我们单纯的国有企业还不一样，他是合资企业，属混合经济。他不存在该不该拿的问题，而是如何实现。所有制的多元化需要通过法律、法规。乡镇企业为啥可以搞，也是先实践，后法规化。国有企业的存量也应该变活。不要把这种变化看成是私有化。如果是物质形态，1000万元钢铁可能会变成废铁，国有资产因此会真正流失。但如果变成货币形态，并重新组合、投资，形成新的资产，那么，国有企业的存量可能与非国有企业一样得到发展。"},{"type":"paragraph","text":"二是要素说。基本上是三要素，其中最活跃的是生产力，可以事先、事后参与分配。我去看过外国的几家钢铁公司，像我们这样规模的企业，总经理的年薪是50万至100万美元。我认为，分配不仅是资本分配。人是不能折价的，能折价的是所付出的劳动、人所拥有的智慧和能力。当然，分配与允许买这300万股是两个概念。资本可以参与分配，人的能力和智慧可以参与分配。我不想当资本家，但我的劳动可以量化。我们“杭钢”的原料是全国最贵的，却能产生盈利，这就体现了人的智慧和才能。"},{"type":"paragraph","text":"关于分配的问题，理论上已经解决，十五大也有了明确的说法，下一步的任务是如何实现，政府部门应拿出方案来。"},{"type":"paragraph","text":"章荣高(浙江省体改委主任):"},{"type":"paragraph","text":"十五大文件是第三次思想解放的宣言书。近二十年来，我国经历了三次大的思想解放。第一次是“实践是检验真理的唯一标准”的大讨论，解决了要不要改革的思想问题，农村改革调动了农民的积极性。第二次是小平同志南巡讲话的发表，解决了“市场”与“计划”、“姓社”与“姓资”的困惑，企业职工的积极性开始得到调动。第三次就是十五大的召开，为生产要素定了位，指明了国有企业改革的路子，解决了姓公、姓私的问题。"},{"type":"paragraph","text":"现在的问题是，如何调动国有企业经营者、科技人员、知识分子的积极性。如果这部分人的积极性调动不起来，国有企业很难活。因此，需要通过分配来解决老大难问题。我们提出了三个思路:一、一定将企业家与公务员区分开来。比如对企业家的工作年龄不必限制，只要企业家身体健康，董事会同意，就不必切到60岁退休。这样做的好处是让企业家有长远打算，而不是短期行为。二、逐步试行年薪制。三、正在研究奖励股份。与其奖现金，不如奖股份。对“冯根生能否持股”，是持300万股还是500万股，我不作评论，我认为要考虑的是如何奖励企业家。根据“三个有利于”的标准，给国有企业有突出贡献的企业家以一定股权的奖励是完全可以的。应该积极进行探索。"},{"type":"paragraph","text":"浙江省体改委已经派出三个调查组到基层调查，我们将在短期内向领导部门提出自己的看法和建议。　(万润龙、蒋萍　整理)"}]}