{"id":1115285,"date":[{"year":1997,"month":10,"day":28}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"","column":"湖南湘泉集团有限公司","genre":"","count":"1524","ytitle":"","mtitle":"冰破太平洋","ftitle":"——“乒乓外交”始末　12、可惜美国人并不敏感","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"毛泽东伸出手来同斯诺握手，斯诺感到毛泽东的手仍然是有力的，而他在日内瓦曾经看到一则传闻，说毛泽东有一只手已经瘫痪，这显然不是真的。"},{"type":"paragraph","text":"毛泽东面带微笑地对斯诺说:“对你的不公正待遇要得到补偿，你被邀请到这里来了，我们又见面了。”"},{"type":"paragraph","text":"这时，被中共九大党章确定为毛泽东的接班人的林彪元帅身着军装走来，与斯诺握手。斯诺和林彪也称得上老熟人，但是自延安一别，彼此的交往很少。此时见面，客气了几句，林彪无话，斯诺也没有多说什么。"},{"type":"paragraph","text":"这时，有人报告，庆祝大会开始的时间到了。毛泽东站起来，拉住了斯诺，并请斯诺夫人洛伊斯一起走出大厅，站到城楼的前列去。"},{"type":"paragraph","text":"《东方红》乐曲奏响，天安门广场上数十万人一片欢声，《大海航行靠舵手》的歌声响彻云霄。另有数十万人组成的游行队伍高呼“毛主席万岁”的口号，列队从毛泽东面前走过。"},{"type":"paragraph","text":"“毛主席万岁”的呼喊汇成一片此起彼伏的声浪，一潮一潮地扑来。三呼“万岁”的呼喊，自公元前221年秦始皇统一中国以后，两千余年来，一直是这片古老的土地上最古老和最流行的官方口号。"},{"type":"paragraph","text":"但是生长在美国的斯诺不习惯这种口号声，他禁不住指着游行队伍问毛泽东:“你觉得这些怎么样?你的印象如何?”"},{"type":"paragraph","text":"毛泽东的反应是奇特的。他先是皱皱眉头，摇摇头，但接着又说:“很好!”可是过了一会儿，毛泽东说，他不满意目前的状况。"},{"type":"paragraph","text":"在天安门城楼上是不可能多说话的，游行队伍巨大的声浪盖过了一切。毛泽东举起手来，向游行队伍频频挥舞。又过了一会儿，有人前来，请斯诺回到自己原来所在的位置。"},{"type":"paragraph","text":"毛泽东和斯诺站在一起的照片，早已拍了下来，并刊登在次日人民日报头版的显著位置上。"},{"type":"paragraph","text":"毛泽东不会想到，这天是他一生中最后一次检阅百万游行大军的盛况。中午时分回到住处更完衣，毛泽东仍然显得兴奋，这在他是不多见的。护士长吴旭君趁毛泽东高兴的时候问道:“主席，斯诺是老朋友，但他不过是一个外国记者，为什么你给他那么好那么高的待遇?”"},{"type":"paragraph","text":"毛泽东笑了，说:“醉翁之意不在酒。我先放个试探气球，触动触动美国的感觉神经。”可是，毛泽东把美国人的敏感看高了。基辛格在他的回忆录中写道:"},{"type":"paragraph","text":"周恩来和毛泽东作出决定，认为时机已经成熟，该向我们发出一个信号。不幸他们对我们敏锐地观察事物的能力估计过高。他们传来的信息是那么拐弯抹角，以致我们这些粗心大意的西方人完全不了解其中的真意。10月1日，中国国庆节那天，周恩来把美国作家斯诺(中国共产党人的一个老朋友)和他的妻子领到天安门城楼上站在毛身边检阅一年一度的国庆节游行队伍，还照了相。这是史无前例的。这位高深莫测的主席想传达点什么?斯诺自己后来谈论这一事件时指出:“凡是中国领导人公开做的事情都是有目的的。”事情过后我才终于理解到，毛是想以此作为象征，表示他现在亲自掌握对美关系。这在当时真是一种远见卓识，我们在关键时刻理解不到他的真意。事情做得过分微妙反而达不到通信联络的目的。"},{"type":"paragraph","text":"斯诺还以为毛泽东会很快会见他，但是他很快得到了可以到北京以外的地方看看的许可。临行前，斯诺打了一个提问的单子给周恩来。"},{"type":"paragraph","text":"11月5日，斯诺回到北京不久，周恩来在人民大会堂福建厅第三次会见了他，一口气谈了4个小时。"},{"type":"paragraph","text":"中美关系，是周恩来在谈话中非常强调的问题。周恩来说:“台湾(问题)是中国的内政”，“美国对那个地区的武装侵略是另一个问题，是国际问题，我们愿意就这个问题进行谈判。”"},{"type":"paragraph","text":"这时，周恩来告诉斯诺，尼克松总统就职的时候，曾宣称他愿意缓和紧张局势，要和中国谈判。“此外，尼克松曾通知北京说，如果华沙不是一个合适的地点，那么谈判可以在中国举行。北京曾回答说，这很好。尼克松可以亲自来，或者派一位使者来讨论台湾问题。”"},{"type":"paragraph","text":"“谈判的门还开着吗?”斯诺问道。"}]}