{"id":1115038,"date":[{"year":1997,"month":10,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2736","ytitle":"","mtitle":"发扬八运精神　再创世纪辉煌","ftitle":"——上海各界干部群众话八运抒豪情","authors":[],"text":[{"type":"paragraph","text":"“跨越世纪，搏击春秋，勇敢地冲刺，尽显风流……”/八运会的火炬虽已熄灭，但是，八运会激昂的会歌却依然在人们的耳边回旋，八运会的精神——“拼搏、奉献、开拓”，深深扎根在上海人民的心中。"},{"type":"paragraph","text":"连日来，上海各界干部群众忆八运盛况，话八运精神，不禁豪情满怀。他们纷纷表示，要在党的十五大制订的路线的指引下，继续勇于拼搏、乐于奉献、善于开拓，以新的一流成绩迎接新世纪的到来。"},{"type":"paragraph","text":"八运会是一次拚搏的大会。在八运会的筹备和场馆施工中，就体现出了勇于进取、顽强拼搏、争创一流的精神。超世界纪录的选手之一、上海游泳运动员王薇在参加比赛的前一天晚上还发着40度的高烧，然而一走进赛场，她的心里就只剩下一个念头“努力拚一场”；来自辽宁的田径选手姜波、董艳梅在女子5000米比赛中两度改写世界纪录；河北自行车越野赛选手梁振国，在赛车前叉断裂的情况下，扛着车走到了终点，当他因疲劳过度倒在地上时，他想到的是“我赛完了全程”……比赛结束了，但体育健儿们奋勇拼搏的精神将永远激励我们勇往直前。一位参加八运会服务工作的学生在日记中写道:“从来没有如此激动。八运会在我心中刻下了两个字——‘拚搏’。”"},{"type":"paragraph","text":"是啊，我们无论做什么工作，唯有发扬排除万难、去争取胜利的拚搏精神，才能创出佳绩。上海音乐学院教师、彝族青年女歌唱家杨学进在八运开幕那天参加了著名歌手庆八运的演出，对/八运精神有了更深刻的体会和理解。她说，八运精神的本质，就是要奉献、拚搏，争创一流。历史赋予我们这一代人以重任，也为我们创造了空前的机遇，当这种机遇到来的时候，如果缺少争创一流的志气、抱负，缺少顽强拚搏、积极进取的精神，就会与大好的机遇失之交臂。八运会会歌的作曲之一、上海歌剧院作曲家朱良镇刚刚从舟山体验生活回来，他告诉记者，在创作八运歌曲时，曾多次到运动员训练基地采风，为运动员们刻苦训练、顽强拼搏的精神所感染。他深有体会地说，赤诚的投入加上顽强的拚搏，才能创作出令人满意的作品。"},{"type":"paragraph","text":"八运会，跨世纪的盛会，它是拚搏的战场，也是东道主上海人民展现自身素质的大舞台。作为现代大型综合运动会，它已经超越了体育竞技的概念。令人欣慰的是，上海人民没有辜负全国人民的重托，上海的文明程度在第二赛场得到了最完美的体现。"},{"type":"paragraph","text":"从准备阶段开始，直至八运落下帷幕，热情参与、无私奉献的精神始终闪闪发光。上海的陆、海、空交通部门在/八运期间创出了一流的服务水平，受到了八运组委会和各代表团的连声称道；上海新亚、锦江、华亭、衡山集团的宾馆，投入数千辆车和4000位工作人员，在吃、住、娱乐等方面，为全国客人提供全方位优质服务；8万名公交职工和10万名出租车司机，为四方来客和八运健儿提供了准时、安全、优质的客运服务，行业规范服务跃上新台阶；八运会定点医疗单位市六、中山、瑞金、龙华、东方等医院在向运动员提供优质服务的同时，进一步提高了门诊、急诊的医疗质量。“一流的服务使上海变得更美了，在为全国人民服务的同时，上海的面貌也发生了新的变化。/八运会结束了，但八运会的‘服务精神’要进一步发扬光大。”上海市政府交通办公室主任钱云龙的话，代表交通系统员工的心声，也代表全上海人民的心声。"},{"type":"paragraph","text":"在八运会期间，1300万人口的上海，为八运提供各项义务服务的志愿工作者超过100万，创大型运动会志愿者人数的世界纪录，志愿者们实践了“哪里有需要，哪里就有志愿者；哪里有志愿者，哪里就有“新风尚”的庄严承诺，为八运会争得了第一块世界级金牌。特别令人欣喜的是，这次志愿者深入到了/八运会组委会的核心工作部门，提供安全保卫、信息处理、礼仪接待、资料查询、竞赛联络、助理裁判、翻译、美工、内务等十多类服务。而八运会对志愿者队伍的组织和调用更创造了一流的管理水平，使整个志愿服务工作规范有序、有条不紊，营造了全市市民了解八运、关心八运、参与八运、奉献八运的社会氛围。八运志愿者成为一个社会的热点，成为八运会一道亮丽的风景线。八运会组委会主任、国家体委主任伍绍祖对此作出高度评价:“志愿服务活动，是实实在在进行着的社会主义精神文明建设，提倡奉献精神与公益精神，这就是一种共产主义精神……八运会志愿者活动是个伟大创举，从某种意义上说，志愿服务活动比八运会比赛得金牌更重要、更有意义。它不仅对八运会，同时也对促进社会主义精神文明建设都有重大作用。”"},{"type":"paragraph","text":"八运会闭幕以后，上海的志愿者们又作出了新的承诺:他们将走进申城的千家万户，让奉献之歌回荡在申城的每个角落。"},{"type":"paragraph","text":"八运会的成功还在于它是一场不断创新、开拓进取的盛会。园林单位第一次大量使用电脑三维作图设计各个景点的盆花放置和绿化安排，在全市主要干道和居民小区安放鲜花盆景，在40余公里的高架道路上布置绿化，把一个处处有鲜花、处处有新绿的大都市展现在各地来宾的眼前。环卫部门一改过去各自为政的作业方式，提出“环境卫生无边界”的新的指导思想，使市容面貌有了质的飞跃。这次运动会还创下了上海车流量、人流量之最。仅开幕式当晚，就有上万条指令从不足10平方米的八运交通指挥部，传递给奋战在76条战线上的4000名交警，10万群众、近千辆车没有堵过一分钟。这是对上海交警的一次全面的考验，也是对科学管理交通的一次验证，这次所用的交通管理方法很多是以前从未用过的。上海交警总队总队长王济民满怀信心地说:“用八运精神管交通，上海交通的面貌一定会有新的起色。”八运会的成功举行，还给体育界带来了新的思路:在保证社会效益的前提下，兼顾经济效益，探索体育产业化的道路。上海市体委副主任李毓毅对记者说:“我们要继续发扬光大八运精神，抓好体育场馆的开发利用，动员全体人民投身于全民健身运动。”八运会也给文化界带来了新的思考。上海市文化局局长马博敏表示，现在的文化发展还面临许多困难，但是我们要像八运会开幕式中的那只“精卫鸟”那样，矢志不渝，百折不回，为更好地建设既符合文艺发展自身规律又顺应市场经济发展需要的跨世纪新文化而不懈努力。"},{"type":"paragraph","text":"八运会主场馆所在地徐汇区，在八运会前短短数月之内，居民们翻修整治了24条道路，完成立面粉刷14万平方米，又把100万盆鲜花摆上街头。八运期间的徐汇白天是花的海洋，夜晚是灯的世界，博得了全国宾客的赞许和羡慕。而今，徐汇人站在新的起跑线上正在勾勒明天的蓝图，他们正以辛勤的劳动把八运的辉煌延续到明天。"},{"type":"paragraph","text":"八运会的金牌是闪光的，但闪光的并不只是金牌。八运的风采，八运的精神，八运的机制，比八运的金牌更为亮丽。中共中央总书记、国家主席江泽民亲手点燃的八运圣火，将永远在上海人民心中熊熊燃烧，并照亮深化改革、扩大开放的征程。上海人民将在党的领导下，戮力同心，去创造新的辉煌!"},{"type":"paragraph","text":"本报记者集体采写"},{"type":"paragraph","text":"(下转标题:祝八运更加辉煌　把精彩留给自己)"}]}