{"id":1115889,"date":[{"year":1997,"month":11,"day":1}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1397","ytitle":"11月7日中沙之战一场定生死","mtitle":"四年等待　立见分晓","ftitle":"","authors":["雨人"],"text":[{"type":"paragraph","text":"雨人"},{"type":"paragraph","text":"随着十强赛的渐近尾声，形势已经由复杂向简单靠拢，在最后仅有的两场比赛中，任何的闪失都已没有机会弥补，胜一场就出线或输一场就被淘汰的场景马上就可以看到。"},{"type":"paragraph","text":"11月7日，中国足球队将在客场挑战沙特队，此番世纪末最后一次冲击成败与否，11月7日中沙之役终场哨响后极可能就见分晓。"},{"type":"paragraph","text":"诱惑背后是残酷"},{"type":"paragraph","text":"沙特队终场前的进球不仅终结了伊朗人的不败势头，同时，这结果也把中国队逼到了悬崖边。"},{"type":"paragraph","text":"本来后三轮中、沙两队对比中国队形势稍优，在同剩二主一客的情况下，沙特队主场是对伊、中两支稍强的队，中国队主场是打卡、科两支稍弱的队，中国队本把指望放在沙特伊朗一战上，只要打平对中国队也有利，但沙特队却意外获胜，此役对沙特队而言意义绝对是“扭转乾坤”的。"},{"type":"paragraph","text":"11月7日在主场，沙特队如果击败中国队，那么该队便提前一轮获小组出线权，而中国队本次冲击也将随着这场失利而画上句号。"},{"type":"paragraph","text":"但对中国队而言，倘若11月7日客场战胜沙特队，中国队出线的希望就很大，只需在其他两个主场对卡、科两场比赛中一胜一平便可出线、两个主场拿4分，这不算太难。11月7日，胜就出线，负就被淘汰，这既是诱惑，但诱惑背后就是残酷，漫长的四年准备和等待，在11月7日被简化到由90分钟来决定命运!"},{"type":"paragraph","text":"沙特形势占优"},{"type":"paragraph","text":"如果这次冲不出去，会怎么样?"},{"type":"paragraph","text":"有一点是肯定的，那就是总结时又会说:“还是差那么一点点。”"},{"type":"paragraph","text":"如果主客场不冒进能逼平伊朗，现在形势哪会这么险恶；如果客场打卡塔尔能拿下三分，如今多主动啊；就算主客场都输伊朗，但至少少输那么几个，怎么会和沙特队净胜球差4个。"},{"type":"paragraph","text":"这么多的“如果”意味着我们在十强赛中犯了多少不该犯的甚至低级的失误，有这么多本可避免的“如果”在明摆着，你说冲不出去我们能甘心认输吗?!"},{"type":"paragraph","text":"因为比赛还有好几场，所以一开始犯的一些错误还来得及“亡羊补牢”，但下面的两场却与淘汰赛没什么区别，11月7日与沙特队之战，结果没法预测。中国队的比赛真的没法预测，预测就等于赌博，而且没牌技可言，差不多就是那种掷骰子的赌博。"},{"type":"paragraph","text":"心理方面，中国队由于是只许胜，所以想赢怕输的思想可能会比对手严重，中国队十强赛几乎从未能胜对手两球以上，净胜球方面估计难敌沙特。"},{"type":"paragraph","text":"已有了大连的那次碰面，沙特队已不会再像上次那样轻视中国队，没有了大连的凄风冷雨，再加上沙特队提前打的第6轮，11月7日前足足休整了13天，而中国队却要在昨天打完卡塔尔队后马不停蹄远征西亚。"},{"type":"paragraph","text":"“算了，豁出去拚了!”只许胜的中国队会不会以这种心态去打沙特队?之所以主、客场要负伊朗队，与中国队的“赌徒心态”不无关系。"},{"type":"paragraph","text":"两点建议"},{"type":"paragraph","text":"建议之一:中沙之战要重用老将，彭伟国、刘军等拿得稳的队员应尽量上场，在这种一场定生死的比赛中，发挥失常的多半是新手，中沙决战，理性为重。"},{"type":"paragraph","text":"建议之二:不可抱侥幸心理，想乱棍“打死”沙特队，从十强赛前几场看，西亚队对中国队的研究远比中国队对对手的研究要透彻，4-5-1的最大弱处在于中路防守只设一名盯人中卫，于是西亚队竞相攻打双内锋，迫使中国队不得不放弃“4-5-1”新阵。连胜两场后中国队忘乎所以想客场拿下伊朗队结果以1:4大败，这教训在11月7日必须吸取。"},{"type":"paragraph","text":"“问题不要带到赛场上去。”中国足协主席袁伟民在十强赛前告诫国家队的这句话能否尽可能地做到，将是11月7日除运气之外决定中国队能否打好的另一个关键之处。因为世上最痛苦的事，莫过于逼自己一遍遍地吃“后悔药”。"}]}