{"id":1115587,"date":[{"year":1997,"month":10,"day":31}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2339","ytitle":"江泽民与克林顿举行正式会谈时表示","mtitle":"推动中美关系进入崭新发展阶段 符合两国根本利益有助世界和平","ftitle":"江泽民邀请克林顿于明年对中国进行国事访问，克林顿愉快地接受了邀请","authors":["朱幸福","夏晓阳"],"text":[{"type":"paragraph","text":"江泽民强调指出，中美双方在维护世界以及地区和平与稳定、促进全球经济发展等问题上存在广泛的共同利益。发展双方在各个领域的合作，这是两国人民以及世界上一切致力于和平与发展事业的人士的迫切愿望"},{"type":"paragraph","text":"克林顿说，美中两国在联合国的合作非常重要。美国希望中国尽早加入世贸组织。美国政府将继续坚持“一个中国”的立场，恪守美中三个联合公报的原则"},{"type":"paragraph","text":"本报华盛顿专电"},{"type":"paragraph","text":"本报华盛顿10月30日电　(记者　朱幸福　夏晓阳)昨天上午白宫为江泽民主席的来访举行隆重欢迎仪式后，江主席同克林顿总统在白宫举行了一个半小时的正式会谈。两国领导人就双方共同关心的双边问题以及地区和国际问题广泛地交换了看法。会谈结束后，两国领导人在白宫联合举行记者招待会，就记者们关心的一系列问题进行了回答。在这之前，江主席前天晚上还应邀在白宫同克林顿总统亲切交谈了两个小时。"},{"type":"paragraph","text":"虽然江主席在过去几年中访问过美国的西雅图和纽约，但这次江主席对美国进行的首次正式访问，也是他首次在白宫同克林顿总统举行会谈。在今天的正式会谈中，克林顿再次热烈欢迎江主席对美国进行的访问，他预祝江主席的这次访问获得成功。克林顿表示，他很高兴能有机会同江主席在白宫举行会谈。"},{"type":"paragraph","text":"对于克林顿的热烈欢迎，江主席如数家珍地说，这是我和总统先生的第五次会晤，但这次访问的意义同前几次不一样。这是中国国家主席十二年来首次对美国进行的国事访问，中美两国人民和国际社会都高度重视这次访问以及我与总统先生会晤的现实和历史意义。江主席希望他的这次访问能推动中美关系进入一个崭新的发展阶段。他说，这不仅符合中美两国人民的根本利益，也有助于促进世界的和平与发展。"},{"type":"paragraph","text":"目前的国际形势正在发生巨大而深刻的变化，要和平、求稳定、谋合作、促发展已成为不可阻挡的时代主流，同时国际关系中目前仍存在着诸多不稳定和不确定的因素。江主席因此强调指出，中美分别作为世界上最大的发展中国家和最大的发达国家，作为联合国安理会常任理事国，双方在维护世界以及地区和平与稳定、促进全球经济发展、防止大规模杀伤性武器扩散、推动亚太区域合作、打击国际犯罪等问题上存在广泛的共同利益。"},{"type":"paragraph","text":"鉴于中美两国的经贸关系互补性很强，中国的市场潜力很大，美国的技术和资金雄厚，江主席因此指出，在加强中美双边经贸、环境保护、能源、教育、科技和文化交流与合作等方面存在着巨大的合作潜力。他说，进一步扩大两国的这些共同利益，同时发展双方在其他各个领域的合作，这是中美两国人民以及世界上一切致力于和平与发展事业的人士的迫切愿望。"},{"type":"paragraph","text":"克林顿总统对江主席的讲话表示赞同，他希望美中两国进一步加强双方在国际和平、稳定与安全、联合国事务、重大地区问题以及在环境保护、禁毒、打击跨国犯罪、在国际金融甚至预防疾病方面加强合作。克林顿说，美中两国在联合国的合作非常重要。在联合国内，我们两国在许多问题上进行了良好的磋商与合作，我们希望今后能进一步加强双方在联合国的合作。"},{"type":"paragraph","text":"谈到中国在所有主要的国际组织中发挥主导作用问题时，克林顿表示中国是世界上经济增长速度最快的国家，也是最大的国家之一，世界贸易组织没有中国的参加，就不可能成为一个有效的贸易组织。美国希望中国尽早加入世贸组织。克林顿说，美国政府一直在致力于结束国会一年一度审议中国贸易最惠国待遇的问题，这将有助于美中经贸关系的发展。"},{"type":"paragraph","text":"台湾问题一直困扰着中美关系，这个问题始终是中美两国高级官员和领导人每次会谈必不可少的议题。江主席在同克林顿的会谈中再次强调指出，台湾问题始终是中美关系中最敏感、最重要的核心问题，严格遵守中美之间签署的三个联合公报，妥善处理台湾问题是中美关系保持长期健康、稳定发展的基础。"},{"type":"paragraph","text":"尽管美国国内少数亲台议员鼓吹《与台湾关系法》高于“八·一七”公报，并抛出议案试图支持台湾加入联合国，但是克林顿总统在会谈中再次重申，美国政府将继续坚持“一个中国”的立场，恪守美中三个联合公报的原则，不支持台湾独立、不支持台湾加入联合国、不支持制造“两个中国”和“一中一台”的主张。"},{"type":"paragraph","text":"会谈期间，江主席邀请克林顿总统于明年对中国进行国事访问。克林顿总统愉快地接受了邀请，他希望能于明年早些时候实现访华。此间人士认为，克林顿明年上半年访华的可能性比较大，因为明年下半年美国将忙于国会改选，届时克林顿需要更多的时间留在国内帮助民主党国会议员竞选。"},{"type":"paragraph","text":"参加两国领导人正式会谈的中方人员有国务院副总理兼外长钱其琛、特别助理曾庆红、国务院外办主任刘华秋以及江主席代表团的全体陪同人员。美方参加会谈的有副总统戈尔、国务卿奥尔布赖特、财政部长卢宾和国防部长科恩等。"},{"type":"paragraph","text":"按照白宫的惯例，正式会谈结束后，江主席同克林顿在白宫举行联合记者招待会，就中美核能合作协议、美中俄三边关系、美国在亚洲的军事存在、人权和台湾等问题分别回答了记者们的提问。两国领导人在联合记者招待会上指出，双方已经在安全、经济、环保以及执法等方面达成了一系列协议。但是双方在人权问题上仍存在很大的分歧。"},{"type":"paragraph","text":"此间舆论也普遍认为，江主席这次对美国的访问迄今为止是成功的，江主席无论在同克林顿进行正式会谈或在联合记者招待会上还是在其他公开露面亮相的场合，他都显得非常轻松自信。这次首脑会谈双方不是照本宣科，有时离开讲稿坦率交换看法，是在讨论解决问题。"},{"type":"paragraph","text":"江泽民主席还分别会见了范斯坦和麦康纳尔等30多名美国参议员和一些华人华侨代表。"},{"type":"paragraph","text":"30日上午，江泽民主席出席了美国众议院议长金里奇和参议院多数党领袖洛特主持的早餐会。江泽民主席将于当天离开华盛顿，前往费城进行访问。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97av010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>樊如钧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>10月29日江主席和克林顿在白宫举行正式会谈。"},{"type":"paragraph","text":"新华社记者　樊如钧　摄</FONT>"}]}