{"id":1115394,"date":[{"year":1997,"month":10,"day":29}],"page":"9","source":"","region":"","masthead":"信息港","special_issue":"信息港(43)","column":"","genre":"","count":"1881","ytitle":"","mtitle":"美司法部指控微软　比尔·盖茨从容以对","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"对微软来说，今年的诉讼可谓是接连不断。IE4.0刚刚发表，SUN公司就状告微软没有遵守JAVA协议。这场诉讼还刚开始，美国联邦政府司法部也对微软提起指控，状告微软违反了美国1995年颁布的反托拉斯法，凭借自己在软件市场上的垄断地位，以不正当手段推广网络浏览器IE软件，将微软再次推上法庭。至于这些诉讼的结果如何，目前还是一个引人关注的谜。"},{"type":"paragraph","text":"网络问卷测民意"},{"type":"paragraph","text":"网络浏览器因具有提供运行各种软件、程序的平台和界面的潜在能力，能让使用者在桌面系统和网络之间穿梭自如，是使用者漫游Internet的必需软件。微软第一个能够实用的浏览器是IE3.0，中间又经过了IE3.01和3.02两个过渡性的版本。IE4.0刚刚发表，美国SUN公司与微软不仅展开了诉讼，还在自己的主页上全文公布了微软和SUN关于JAVA的合同。一般而言，在信息技术业界，双方即使发生诉讼，也不轻易公布合同文本。然而，当人们甚至没有来得及细细阅读这份珍贵合同时，司法部指控微软的新闻又发生了。为此，在www.usatoday.com/life/cyber/tech/ct000.htm的网页上，再次展开了网上读者意见随机调查，每15分钟更新一次数据。随机调查问卷的题目有4个:"},{"type":"paragraph","text":"一，微软是否利用Windows95作为不公平竞争的手段来对付网景公司?"},{"type":"paragraph","text":"二，美联邦政府司法部起诉微软是否有道理?"},{"type":"paragraph","text":"三，从总体上讲，微软对计算机产业发生了什么影响?是迫使其他公司以创新的产品参与竞争，还是微软窒息了其他公司的成长，或者说，微软对计算机产业无足轻重?"},{"type":"paragraph","text":"四，微软和司法部谁将赢得这场诉讼?"},{"type":"paragraph","text":"众说纷纭情理明"},{"type":"paragraph","text":"网上读者随机调查的结果表明:对第一个问题，大约有50%不到的人认为，微软使用了不公平的竞争手段来对付网景公司。对第二个问题，则有50%以上的读者认为，司法部对微软的起诉没有道理。"},{"type":"paragraph","text":"对第三个问题，绝大多数读者认为，微软对产业的作用是毋庸置疑的，微软是世界上最具创新能力的软件企业。由于微软的存在和发展，计算机产业才出现了蓬勃发展的景象。也因为微软的不断创新，给产业带来了竞争，迫使所有企业以创新产品参与竞争和发展。认为微软的存在窒息了产业发展的选择还不到前面回答的半数；至于认为微软对产业没有影响，只有那些对计算机产业一无所知的人才会作出如此选择。"},{"type":"paragraph","text":"对第四个问题，绝大多数人认为，微软将会赢得这场诉讼的胜利，这也许反映了绝大多数计算机用户的意见。"},{"type":"paragraph","text":"多数读者还在网上发表意见说，微软是在自由竞争中发展成为世界最大软件企业的，微软对80年代以来计算机产业所作出的历史性贡献是不可忽视的，司法部不应该跟在竞技场上失败的“贝贝”们一起吵闹，而应该考虑真正的问题究竟在哪里。对这场诉讼，微软应该引以为豪，不必气馁。一位74岁的老人说:他、他的老伴、儿子、孙子和将来的曾孙们都要感谢微软，是他们促进了技术的发展，微软应该受到表彰而不是责难。"},{"type":"paragraph","text":"许多读者还说，雷诺不准微软将IE4.0与Windows95捆绑在一起是荒谬的。司法部应该把精力用到更加重要的比如向毒品宣战之类的事情上去，什么产品值得选择，消费者自己懂得，这一切并不取决于盖茨先生，而取决于使用者自己的判断和选择。也有读者建议盖茨先生，气量再大一些，既然微软在过去的赛场上差不多赢得了每局胜利，在浏览器大战中，也一定不会输，与竞争对手再重赛一场也无妨。一些为司法部助威的人却认为，这个900磅的巨人确实得治一治。"},{"type":"paragraph","text":"比尔·盖茨从容以对"},{"type":"paragraph","text":"就在司法部指控微软消息传开的翌日，美国的计算机和信息产业500多名企业首脑们都聚集在亚利桑那州的斯格特代尔，参加一个名叫“Agenda”的计算机首脑年度聚会。"},{"type":"paragraph","text":"一位参加聚会的记者写道，在华盛顿的律师们一定以为司法部的行动会在“Agenda”首脑聚会上引起地震，然而，记者访问了许多人，他们对此只是耸耸肩膀，关心的是计算机技术发展的趋势和业界长期存在的争执。即使是SUN公司的麦克尼利在会上大谈微软如何违反了关于JAVA协议时，盖茨先生仍平静地站在会场中间，胸前悬挂着笔记本电脑，不住地微笑和摇摇头。"},{"type":"paragraph","text":"会议最后是比尔·盖茨先生回答与会者的提问。他非常自信地说，司法部的指控和sUN的诉讼肯定错了。他在会议上演示了一个基于国际互联网的点播电视，并讨论了他的高技术之路，一切都是基本的内容，并没有什么太新的东西。一些就诉讼前景发表评论的总裁们认为，微软为计算机产业注入了许多活力，制订了公共的标准，使得计算机使用更加方便。他们认为，司法部的指控，除了给律师们带来一大堆忙乱的诉讼事务外，不会有任何实际意义。记者钱维华"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97at090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为比尔·盖茨</FONT>"}]}