{"id":1115152,"date":[{"year":1997,"month":10,"day":27}],"page":"10","source":"","region":"","masthead":"","special_issue":"房地产世界(第42期)","column":"置换交易会特辑","genre":"","count":"1388","ytitle":"","mtitle":"你的旧房值多少钱","ftitle":"关于上房置换网价格评估中心　物业评估初步勘察的问答","authors":[],"text":[{"type":"paragraph","text":"问:上房置换网价格评估中心物业评估初步勘察的原则是什么?"},{"type":"paragraph","text":"答:“上房置换网”价格评估中心物业评估初步勘察必须确保其统一性和勘察资料的有效性。必须遵循科学、公正、公平的原则，做到对客户和“上房置换网”负责。必须根据实际情况，由具体初步勘察人员进行认真全面的实地勘察。“上房置换网”价格评估初步勘察人员为“上房置换网”价格评估中心专业评估小组成员，评估小组的成员由上海市房地产评估师协会、上海市房地产估价所和“上房置换网”有关加盟成员单位组成。“上房置换网”价格评估中心物业价格初步勘察结果，将作为“上房置换网”价格评估中心专家委员会复评的第一手资料。"},{"type":"paragraph","text":"初步评估勘察意见书中的物业名称、物业性质、物业地址、物业权属、物业类型、建筑面积和使用面积资料，必须根据置换物业情况登记表中的数据进行认真核对，防止客户在填表中的错误和不实。有特殊情况的请注明。"},{"type":"paragraph","text":"问:初步评估中，物业的建筑面积和使用面积如何确定?"},{"type":"paragraph","text":"答:初步评估意见中的建筑面积和使用面积数据，若在有关房地产权证、房产证或房屋所有权证中明确标明，并盖有有关房地产管理部门图章的，按照证件中的数据填报。否则，须进行实地使用面积测量，并根据有关计算公式，换算出建筑面积。"},{"type":"paragraph","text":"问:如何确定物业的层次、朝向和建筑年代?"},{"type":"paragraph","text":"答:初步评估意见中的层次、朝向，根据实地勘察情况进行确定，建筑年代请详细记录。若无法得到确切数据的，请注明大致年代数据。"},{"type":"paragraph","text":"问:如何确定小区的生活环境?"},{"type":"paragraph","text":"答:小区生活环境的初步勘察，必须根据所列的栏目逐一勘察，并标明精确数据，必要时请详细注明附近的具体交通站点名称、学校名称等。其中，环境污染勘察主要从噪音、空气和水等方面勘察。特殊因素一栏中请根据自己的勘察和判断，列举出对该物业价格有特殊影响的优点和明显缺点。最后，根据勘察做出综合评判。"},{"type":"paragraph","text":"问:物业的附属设施及其质量如何确定?"},{"type":"paragraph","text":"答:初步勘察中的附属设施勘察，主要从以下几个方面进行:电话、空调、地板、表面装饰、卫生设施、厨房设施、壁橱、煤气、电表、上下水等，并针对其使用年代、新日程度、材料好坏等方面进行详细勘察。同时，在勘察中听取业主对于该设施的折价意向或处理意见。"},{"type":"paragraph","text":"问:客户提供资料的房型和示意图，须注意什么?"},{"type":"paragraph","text":"答:客户提供资料的房型和示意图中，须详细注明每一房门、窗户的朝向及其窗门外景观环境，必要时请注明房门窗大小等，详细勘察其通风和采光情况。有特殊因素的请详细注明。若客户提供资料中没有该方面资料的，须由初步勘察人员画出草图并注明具体情况。"},{"type":"paragraph","text":"问:备注中应记录什么内容?"},{"type":"paragraph","text":"答:备注中须对业主房屋内居住人员结构、经济承受能力、置换主要原因等方面进行详细了解，为物业评估和开展置换业务提供依据。如表中未涉及到的，请在备注中的其它一栏中注明。"},{"type":"paragraph","text":"问:初步评估的结论及其注意事项是什么?"},{"type":"paragraph","text":"答:初步评估意见栏的填写由初步勘察人根据实地勘察结果，参照上房置换网价格评估规范及其实践经验，对该物业现时或某时间价格的评估意见。主要结果为物业评估单价和总价，并须注明该物业在价格评估中的不确定因素或值得提请上房置换网价格评估中心专家委员会专门讨论的问题。"},{"type":"paragraph","text":"所有物业价格初步勘察意见，仅作为上房置换网价格评估中心专家委员会进行复评的依据，不能作为该物业对外价格评估结果，不能向客户公开。"},{"type":"paragraph","text":"上房置换网价格评估中心负责该实施细则的修改和解释权。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ar100201.JPG\">"}]}