{"id":242234,"date":[{"year":1951,"month":9,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"5475","ytitle":"","mtitle":"新中国初等教育和师范教育的里程碑","ftitle":"记全国初等教育会议及师范教育会议","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　谢蔚明"},{"type":"paragraph","text":"(一)伟大人民领袖的瞩望"},{"type":"paragraph","text":"第一次全国初等教育会议及师范教育会议于八月二十七日起在京合并举行，经过十六天的分组讨论和大会讨论，已于九月十一日闭幕。与会代表共计三百余人，包括全国各地区教育行政负责人、各高等师范学校的校长、院长、各地区师范学校、小学、幼儿园的校长、主任、模范教师和各方面的专家。会议期问，除听取了中央人民政府首长郭沫若副总理、马叙伦部长、钱俊瑞、韦悫副部长的重要报告和指示之外，到会代表还作了典型发言以交换情况和交流经验。会议又邀请了全国总工会文教部长兼教育工会全国委员会副主席刘子久作了关于教育工会工作问题的报告，青年团中央委员会冯文彬书记作了关于青年团和少年儿童队问题的报告，苏联专家大拉巴金以及戈林娜同志作了有关苏联师范教育及幼儿教育问题的专题报告。"},{"type":"paragraph","text":"这次会议是在中华人民共和国新学制制订以后召开的；主要任务是研讨和规定解决初等教育和师范教育中若干重要问题的方案。因为初等教育是人民的基础教育，师范教育又是人民教育建设事业中的关键；因此，这次会议的召开是有重大意义的，它的成就必将成为人民教育事业前进里程上重要的指标。"},{"type":"paragraph","text":"特别使与会代表感到无限光荣和兴奋的，是钱俊瑞副部长在总结报告中，传达了毛主席对大会特别是对模范教师的祝贺和慰问。毛主席又向会议作出这样的指示:‘全国人民要我们办广大的人民教育事业。这是一件大事，我们必须办好。’人民领袖的瞩望，也就是祖国和人民交给全国人民教育工作者光荣和艰巨的任务。"},{"type":"paragraph","text":"(二)初等教育和师范教育一般情况"},{"type":"paragraph","text":"人民教育事业经过两年来的恢复与发展，在各方面都表现了很好的成就。首先是在全国学习热潮中思想政治教育的收获很大。在各级各类学校的调整与巩固以及教学方法的改进，也有一定的成绩。学校数和学生人数也有增加，初等教育表现的尤为显著。据不完全的统计，一九五一年上半年全国共有小学四十三万八千余所，入学儿童有三千五百八十七万余人，占全国学龄儿童百分之五十左右，超过一九四六年(国民党反动派统治时期最高水平)百分之四十五左右。但是，随着客观情势日益迫切的要求，现有的一些还远不能满是广大人民的要求和国家建设的需要，而且还有若干重大问题亟待解决。"},{"type":"paragraph","text":"目前全国学龄儿童只约有一半就学，现有的初等教育机构特别是小学仍感数量少，容量小，多数小学质量也较差。同时除开若干大中城市外，广大农村初等教育经费一般都很困难。根据全国二十一个省的统计，各县小学经费平均约占地方附加粮百分之四十四强，个别地区比例更小。因而这些小学不易得到充实发展，个别新解放地区连维持现状都很困难。再是小学教师待遇问题，有两种情况:在老区随着土地改革的完成，人民生活的好转，已有了显著的提高；在新区和半老区的农村教师的待遇都很低，个别地区的教师连自给都有困难，形成小学教育动荡不安的现象。其次，是改革初等教育学制的问题，现在小学初、高两级六年分段制，限制了广大农民及其子女受到完全小学教育的机会，也必须坚决进行改革。"},{"type":"paragraph","text":"目前全国师范教育和新中国建设需要也是极不相称的。最显著的缺点是各级师范学校的教育方针、任务、学制、教学计划等实施多不一致，表现得很紊乱。全国二十九所高等师范学校(内有十三个学院是附属于大学的)，学生一万二千五百余人，其中文理系科办得比较健全设备较好的不过三、五校。全国现有中等师范学校六百○三校，其中程度相当于高级中学的师范学校占百分之三十，相当于初级中学的占百分之七十。分布情况是老区多，新区少，设置和发展状况很不平衡。特别值得注意的一个问题，是师范学校招生困难，学生一般地没有树立起专业思想，学生入校后的流动性又很大。这个问题要是不能很好的解决，对于各级师资的培养与提高和国家建设中最重要的干部培养计划，都将无法实现。"},{"type":"paragraph","text":"(三)用革命的精神、方法办好人民教育事业"},{"type":"paragraph","text":"人民教育建设事业现正处于大发展的前夜，一方面，国家与人民要求政府培养大批建设人材；另一面，工农及其子女要求入学。在此总的要求之下，今后几年内要培养几十万高级和中级建设人材。要定期逐步地普及儿童初等教育和成人初等教育。这就首先要求我们给工农干部和工农劳动人民及其子女以广大的受教育的机会；给青年和成年人以学习科学技术和受到补习教育的机会；加强青年知识份子和旧知识份子的政治思想教育；使一切工作干部能够得到再教育的机会。为此，又必须培养一支一百余万人的新的人民教师大队伍。这是迎接文化高潮的具体任务之一，全国人民教育工作者必须为这一目标而努力奋斗!"},{"type":"paragraph","text":"实现这一伟大的任务，是光荣的也是艰巨的。因为我们祖国还处于战争情况之中，这是进行教育建设工作的基本出发点。刘少奇副主席对于会议作出最宝贵的指示，他说:在革命战争的环境里，就不能用保守的传统的办法办事情，而必须用革命的办法。钱俊瑞副部长在大会总结报告中进一步阐明了革命办法的意义，就是根据事物发展规律办事，要有克服困难的勇气和决心，要一切为群众利益着想并坚持群众路线进行工作，要不自满自足而又有高度创造精神，还要把自己的工作与当前革命建设的总任务正确和密切地联系起来；过去老解放区的人民教育就是用了这种革命办法而获得巨大成就的。钱副部长同时指出:我们提倡革命办法，就应该批评和反对保守观点和老的不适用于今天的传统办法。旧的教育内容(首先是课程)和方法必须坚决改革，真正做到稳步前进，不要留步不进。必须强调教育为政治经济服务，不要闹孤立主义。学校必须真正为工农兵开门，不要口头开门，实际上对工农还是关门；城市小学和中学应该注意在工人集中居住地区开设。学校盖房子，在五年十年之内暂时一般不盖高楼大厦，不用钢骨水泥，只用泥草砖木盖平房，提倡‘因陋就简’的办法。经费开支要力求节省，反对铺张浪费。提倡一个钱当两个钱用，一个人当两个人用。今后三五年内培养师资要着重短期训练和在职学习，上课尽可能上大课。提倡函授，发展以民教民的群众教师制度；提倡群众办学，工矿机关办学。要反对保守的旧正规化思想。钱副部长又指出提倡革命办法应该防止和反对粗制滥造忽视一定标准，对人民不负责的现象。为了保证办好人民教育，还必须实行适合于当前国家情况与需要的新学制，这就是政务院今年八日通过的‘关于改革学制的决定’。"},{"type":"paragraph","text":"(四)初步地解决问题的办法"},{"type":"paragraph","text":"儿童初等教育建设的目标，是在五年之内争取全国学龄儿童百分之八十入学，十年之内争取全国学龄儿童基本上全部入学。这一个具有历史意义的艰巨工作，会议决定遵照政务院‘关于改革学制的决定’中的规定，保证广大群众的子女特别是工农子女能够平等地受到作为新中国一个健全公民所必须受到的基础教育。原有六年分段制的小学一律逐步地改为五年一贯制小学。会议并决定从一九五二年到一九五七年，全国基本上完成这个改革工作。实施步骤是先城市后乡村，从老区到新区，从中心地区到边远地区，从平原到山区。实行五年一贯制的初等教育，需要培养大批新的师资，同时要编写一套新的教科书，中央教育部和人民出版社计划在二、三年内完成这一工作。并争取于一九五二年三月以前先把五年创小学一年级第一册课本全部编印出来，一九五三年把全部教材编印出来。"},{"type":"paragraph","text":"普及儿童初等教育，现时存在于部份地区小学教育界的动荡不安的现象必须消灭，主要是初等教育经费和小学教师待遇问题。中央人民政府和毛主席对于这种情况十分关怀，并责成中央教育部和中央财政部商订适合目前国家情况的可行的办法。会议通过了两个决议:‘关于适当改善小学教师待遇的指示’和‘关于切实解决市、县地方教育经费的决定’。规定全国各县小学教师每月平均工资最低标准不低于二百斤米和麦为原则。号召全国人民尊敬人民教师，各级人民政府应正确地执行团结和改造知识分子的政策，采取各种办法，如举行优秀教师大会，注意选举优秀教师为各级人民代表会议的代表等，以提高教师的政治待遇和社会地位。全国各省市政府应明确规定地方附加粮的开支科目与开支比例，对地方教育经费实行由县统筹，省和专署调剂补助的办法。同时发动群众，根据自愿和公平合理的原则出钱出力办学，在城市依靠工矿机关办学，这样来初步地解决小学经费问题。会议所作的以上两项决议，在巩固和发展初等教育的日程上，都是了不起的大事。特别是适当改善小学教师待遇的指示，它在精神上的意义要远远大于物质上的意义。诚如钱俊瑞副部长所指出的:‘教师们在旧中国的那种受人鄙视和冷淡的悲惨境况已经一去不复返了。’虽然如此，教师本身也必须加强努力，例如有些教师是地主家庭出身的，他们在旧中国不但是在经济上与地主有联系，在政治上也是站在地主的一边。他们和农民少联系或者没有联系，甚至是和农民处于敌对的地位。因此，这样的教师必须根除自己的坏思想和坏作风，密切联系群众以为人民服务，同时在工作中要不断提高自己思想水平和业务水平，这才有可能受到人民和政府的爱护和尊重。在老区如东北、华北各地，由于教师政治觉悟和责任心的提高，他们的政治待遇和社会地位也成正比例的提高了。东北西安县开人民代表会议，产生代表二百余人，其中小学教师的席位即占三十四名。再如出席这次会议的苏南溧阳清水塘小学校长史瑞芬，由于她在灾区不怕困难，面向群众、依靠群众，坚持办学，一年多来，那个乡村小学由十八个学生发展到七十一人，她由被群众轻视到获得群众热烈的欢迎拥护。这次她被邀到京参加初等教育会议，群众还打锣打鼓的欢送她。从史瑞芬的事迹来看，证明全心全意为人民教育事业服务的教师，一定会得到人民的尊敬。"},{"type":"paragraph","text":"(五)为培养一百万人民教师而奋斗!"},{"type":"paragraph","text":"会议中郑重地讨论了大量培养师资的问题。初步估计五年内需要增加小学教师一百万人，工农教育需要增加教师十五万至二十万人，中等学校需要增加教师十三万人，幼儿教育至少也要增加几万人，高等学校需要增加师资一万余人。"},{"type":"paragraph","text":"为培养百万人民教师而奋斗!这是全国教育工作者一致需要努力奋斗的伟大目标。马叙伦部长指出:培养师资的首要问题，是立即制止师范教育中的混乱现象，适当地改善教师和学生的待遇，巩固和提高教师的为人民服务的专业精神，把各级师范学校安定下来，并在巩固的基础上力求发展。"},{"type":"paragraph","text":"会议决定了调整、整顿和发展各级师范学校的方针以培养中等和初等教育师资。如关于高等师范学校的调整和设置，规定:(一)每一大行政区至少建立一个健全的师范学院，用以培养高级中等学校的师资。各省和各大城市原则上设立一个健全的师范专科学校，培养初级中等学校的师资。如有条件，亦得设立师范学院。(二)整顿和巩固现有师范学院，没有文理科方面各系科的应逐渐添设，并充实其设备。(三)现在大学中的师范学院(或教育学院)以逐渐独立设置为原则，并增设文理方面的系科。(四)根据需要与条件，得以个别大学的文理学院为基础，成立独立的师范学院。(五)明确规定师范学院教育系的任务为培养师范学校的教育学、心理学与逻辑学等课目的教师。文学院中的教育系应逐渐归并于师范学院。现有各种专门的教育系，如语文教育系、社会教育系等等应明确规定其具体任务，加以调整或归并。"},{"type":"paragraph","text":"关于师范学校和初级师范学校的调整和设置，规定了以下原则:(一)争取各省每一专署区及省辖市设师范学校一所，条件不够时可设初级师范学校。较大的县争取设初级师范学校一所，较小的县应联合设立初级师范学校或师范学校一所。(二)目前各地以设立初级师范学校为主，如有条件，应使初级师范有计划地转变为师范学校。(三)争取在师范学校或初级师范学校内附设幼儿师范班。(四)为解决招生困难，各地得选择一定的师范学校附设预备班性质的初中班。至于高等学校的师资，主要是由各高等学校的研究部培养，同时还要派遣留学生来解决。"},{"type":"paragraph","text":"会议决定:为了适应大量和急迫的需要，今后三五年内培养师资的工作应以短期训练为重点，其目的就在于采取各种不同的方法，在较短时间内，迅速和有效地训练出大批初等(包括儿童和成人的初等教育)和中等教育的师资。至于短期培养师资的来源，一面吸收和动员城乡失业知识份子和家庭知识妇女受训，另一面从现有各级学校教师中选拔优秀份子加以训练逐级提升。各级和各类短期训练班的学生一般享受公费制待遇，在职教师经调训者，在学习期内一律按原来工资待遇。为了提高师资质量，将从工农干部和积极份子中有计划地培养新的师资。会议又决定了教师在职的学习(政治和业务的)办法，不久将公布实施。"},{"type":"paragraph","text":"(六)通过了历史意义的文件"},{"type":"paragraph","text":"在十六天的会议中，与会代表在各项问题讨论中，都明确了用革命的精神、革命的办法办好人民教育事业的意义，看到了伟大祖国人民教育建设巨大工程的远景，也体会到作为人民教育工作者所负的任务是如何庄严和光荣。会议经过全体代表缜密研究讨论后最后修正通过了:小学暂行规程，幼儿园暂行规程，师范学校暂行规程，关于高等师范学校的规定，关于改善小学教师待遇的指示，关于切实解决市、县地方教育经费的决定，关于大量培养初等及中等教育师资的决定和加强中、小学教师在职学习的指示等八个草案。此外，又对小学教师和幼儿园工作人员服务规程，奖励优秀小学教师办法，小学各科课程标准，幼儿园教学纲要，高等师范学校调整设置原则，师范学校设置计划，教育学课程纲要等文件和新学制实施步骤问题交换了意见。这些文件，都将由中央教育部加以审订公布或提请政务院核准颁布。至于这些文件的内容和基本精神，马叙伦部长在闭幕词中给予很好的评价:‘这次大会所作出的各项决议和通过的各项文件，不但为新中国的教育事业树立了正确而宏远的规模，并且能够切合我们国家的当前实际情况和需要。这对于我们今后的教育建设事业的发展和提高，是有着极其重大的意义的。’(完)"}]}