{"id":242342,"date":[{"year":1951,"month":9,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1448","ytitle":"","mtitle":"和平战士的无上光荣","ftitle":"——宋庆龄先生接受斯大林奖金典礼观礼记","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"宋庆龄先生接受“加强国际和平”斯大林国际奖金典礼，已于九月十八日晚在北京隆重举行。这是富有历史意义的一个日子，远在二十年前的同一个夜晚，日本侵略者炮击沈阳北大营的炮声，震惊了全中国和全世界。二十年来的变化是多么大，一个个帝国主义者和依附于帝国主义的国民党反动派被赶出了中国的领土，解放了全中国。在“九一八”事变二十周年纪念日，世界和平战士苏联作家爱伦堡、智利诗人聂鲁达专程来到北京，把一九五○年度第一届斯大林国际和平奖金授予七位得奖者之一的宋庆龄先生，这岂止是中国人民的光荣，也是全世界人民欢欣鼓舞的大事。特别是正当美帝国主义加紧侵略朝鲜扶植日本军国主义复活的今天，这件大事又是对于战争贩子有力的示威!"},{"type":"paragraph","text":"那天晚上，会场灯火辉煌，中央人民政府首长、各人民团体负责人以及各国外交使节人员都带着欢欣鼓舞的心情前来观礼。人们内心里所想的正如同宋庆龄先生所说的一样:“我将永远记得今天这个晚上，我将把它长系心头，这不仅是为了我个人的缘故，而是为了这个光荣是属于中国人民的。”"},{"type":"paragraph","text":"宋庆龄由爱伦堡、聂鲁达、郭沫若、彭真等人陪同进入会场登上主席台，四座掀起一片轰雷般的掌声，表示对于宋庆龄和来自友邦的贵宾热烈的欢迎。宋先生穿着一身黑色衣服，黑鞋，衬着满头乌黑的头发，更显得她的精神像青年人一样的健旺。献身于人类和平民主事业的功臣，永远也不会衰老和疲倦的"},{"type":"paragraph","text":"在会上致词的除了宋先生之外，中国人民保卫世界和平反对美国侵略委员会主席郭沫若、副主席彭真讲了话，爱伦堡先生讲了话，聂鲁达先生朗诵了他的献诗。郭沫若、彭真用的是中国语言，爱伦堡是用俄语，聂鲁达用的西班牙语，语言虽不一样，但都一致而又恰如其分的传达了宋先生一生的劳绩和在保卫和平事业中所起的作用。宋先生在蒋介石叛变革命后，那个黑暗的年代里，坚持正义和高风亮节的表现，是为每一个人所熟悉并为之衷心礼赞的。我们的国际和平战友爱伦堡和聂鲁达也非常热稔这些。爱伦堡说:“当着黑暗势力气焰万丈，胆怯者卷起旗帜或投靠敌人的年代里，您曾挺身为保卫人类的尊严、保卫正义的和平而英勇战斗。”他说她是:“中国人民引以自豪的妇女。”爱伦堡热情如火的词句，频频叩击着听众的心灵，有人为之感动而流下了热泪。聂鲁达先生在他的献诗里也唱出了这样的句子:“自从中国人民开始觉醒的时候起，我就知道了你。”"},{"type":"paragraph","text":"在春雷似的掌声和军乐声中，全场肃然起立，这时，爱伦堡亲自把镌有斯大林像的金质奖章和奖状授予宋庆龄，爱伦堡又和她紧紧地握手。接着，郭沫若起立宣布:宋庆龄先生决定把奖金十万卢布全部献出，作为发展中国儿童和妇女的福利事业之用。人们在一阵热烈的掌声中，又记起刚才爱伦堡向宋庆龄致祝词中的话:“倡导了救死扶伤、抚育孤儿寡妇的伟大事业。”宋庆龄的生活道路，永远给人以热烈的鼓舞。"},{"type":"paragraph","text":"在怀仁堂的休息室里，准备了餐点和茶酒，典礼结束后，大家都到了这里，为光荣受奖的宋庆龄和为代表斯大林国际奖金委员会前来授奖的贵宾爱伦堡、聂鲁达举杯祝贺。大家同时又为“毛主席健康”、“斯大林大元帅健康”一再碰杯。接着举行京剧晚会，节目有梅兰芳、梅葆玖的“游园惊梦”，叶盛兰的“石秀探庄”，对于爱伦堡和聂鲁达这两位国际知名文学家来说，虽然他们都是第一次到中国，但对于中国古典戏剧艺术是不会怎样生疏的，虽然他们两位隔晚以后还有很多的工作，但还是兴致很豪的把戏看完，离场时已是十九日上午一时以后了。　本报驻京记者　谢蔚明"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519m010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱伦堡先生把奖章和奖状授与宋庆龄先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519m010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>智利诗人聂鲁达与宋庆龄先生晤谈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519m010103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519m010104.JPG\">"}]}