{"id":242367,"date":[{"year":1951,"month":9,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"","mtitle":"访问沂蒙山区(六)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"在界湖县的广场上，全县人民代表欢迎访问团的大会开幕之前。"},{"type":"paragraph","text":"广场的戏台上悬灯结彩，在满天繁星的夜景里，主席台显得格外的绚烂火灿。高高悬在台口的两只汽灯发出了咝咝的响声，明亮的光线照在忙碌布置着的工作同志们的脸上，照在雄纠纠站在台角的公安同志们的脸上，洋溢着一片喜色。群众带着长凳小兀子从签名处安静地入场，一万多有组织的群众黑压压地坐满了广场。人们在等候着这个盛大的欢迎会的开始，在密切注意着主席台上的动静。"},{"type":"paragraph","text":"就在这当儿，我们看见了依纹区明圣乡小白石窝村的六十五岁的郑开和同志。"},{"type":"paragraph","text":"他坐在一张八仙桌边上的一张长凳子上，袒开了的小褂露出了深绛色的肌肉。他有一双有力的眼睛，当他用激动的充满了感情的语调向我们背诵他的长诗的时候，他的眼睛里就爆发着光芒。我们在短短的时间里速记了他的长诗:"},{"type":"paragraph","text":"“美帝国主义有野心，勾和日本把鲜朝侵。"},{"type":"paragraph","text":"老百姓一听美国侵朝鲜，气得群众咬牙根!"},{"type":"paragraph","text":"这个说，美国侵略咱不管；"},{"type":"paragraph","text":"那个说，东北四省有危险。"},{"type":"paragraph","text":"美帝国可算是真坏蛋，武装日本二十万。"},{"type":"paragraph","text":"领动鬼子要公开，又想把日本小鬼救过来!"},{"type":"paragraph","text":"老百姓，提起鬼子吃一惊。"},{"type":"paragraph","text":"大家说，我到如今还头疼。"},{"type":"paragraph","text":"代表这里把话明，尊一声大家同志在上听。咱思一思来想一想，咱那些艰苦最难忘。"},{"type":"paragraph","text":"赶了去的牛，撵了去的羊。房屋烧了个光打光!杀了他爹，刺杀他兄弟；多少家财抢了个空。你看群众苦情不苦情!就好比，赶牛赶驴一般同。那个同志要是走慢了，汉奸鬼子不应允。"},{"type":"paragraph","text":"你这个汉奸心肠有多狠!把棍子一举向下扔!照着头梁打了去，只听“可又”一声响，脑袋打了个大窟窿。他把脑袋来打破，那鲜血不住往下冲。这个同志疼得头昏眼花撑不住，两手握着放悲声。越哭越疼越流泪，只疼得爹一声来娘一声。"},{"type":"paragraph","text":"你当是气了哪一个，汉奸气得两个眼睛在发疼。"},{"type":"paragraph","text":"沙啦啦，宝剑亮出了鞘，用手一指喊连声。"},{"type":"paragraph","text":"“你悄没声地给我往前走!你再狼号，一刀剁你个两边平!”"},{"type":"paragraph","text":"这个同志，吓得他不敢喊，他还疼，他在牙逢里乱哼哼!一边走着眼含泪，鲜血不住地往下倾。"},{"type":"paragraph","text":"这个同志一见心害怕，把绳一抹去逃生。他不顾生死去逃命，汉奸鬼子看得清。用枪一指破口骂，连把舅子骂几声。你要是不跑有你的命，你想着逃跑，你的性命难逃生。"},{"type":"paragraph","text":"这个汉奸用枪一指响连声，这同志挨枪睡在地流平。打了个脑浆来迸裂，花花脑子四下里迸!"},{"type":"paragraph","text":"这同志中途路上废了命，他家里，老老少少那知情!他的娘，盼他儿子回乡转，不料想，中途路上狗来吞!"},{"type":"paragraph","text":"你看了，汉奸鬼子本是新畜生，待咱中国那么苦情，走慢了就使大棍子打，想着逃路就使枪来磞。威胁着同志不敢动，低下头来泪不干。"},{"type":"paragraph","text":"就像泼汤的一般，一天一天往前赶。煤窑不远在面前。他把大家同志赶到煤窑井，你想想，只有死了还有生。"},{"type":"paragraph","text":"自从下了煤窑井，信也不来信不通。爹也想来娘也喊，床头妻子泪不干。早晨哭到晌午转，下晌哭到半夜天。大家听一听来看一看，你看可怜不可怜!"},{"type":"paragraph","text":"老百姓，有经验。再教咱受罪咱不干!这个说，没有武装吃不开，那个说，美国鬼子还要来。"},{"type":"paragraph","text":"老百姓，有信心。要求上级来整军。大兵组织几百万，咱和鬼子干一干!"},{"type":"paragraph","text":"这个说，我看鬼子战术不占先，咱推倒美帝不费难。"},{"type":"paragraph","text":"代表说，准备了这些还不算，还得要，大家努力来支前。"},{"type":"paragraph","text":"俺们哪，公粮要纳得好来晒得干，省得泛潮长蚰蜒。"},{"type":"paragraph","text":"要人咱就多去人，要钱咱就多拿钱。当前的任务是捐献，捐献任务咱办到，咱要买飞艇飞机共大炮。"},{"type":"paragraph","text":"高射炮，总得要。打得那美帝飞机一只一只往下掉。"},{"type":"paragraph","text":"坦克车，也得买。铁甲车，少不了。"},{"type":"paragraph","text":"开山炮，阵地炮，开花炮，迫击炮。这些武器总得要。"},{"type":"paragraph","text":"必要的武器置了个全，咱这才打倒美帝不费难。"},{"type":"paragraph","text":"前方军队打胜仗，咱后方领导大家来生产。"},{"type":"paragraph","text":"来生产得有基础，下手成立变工组。准备着全年不垮台，还得那三大合理往下来!计工算工还不算，按时找清理当然!"},{"type":"paragraph","text":"变工组长开会把话说，大家同志听我言。我生产，有经验。深耕细作苗子旺，拣苗上粪是一般。锄的多，还要强，每亩多打一成粮!”"},{"type":"paragraph","text":"诗人一口气说完了这首长诗，脸上有着抑制不住的高兴。大会就要开始了，我们来不及再听他别的诗，他还有“穷人大翻身”、“打封建”、“过长江”……这一些创作。他的惊人的记忆力与高度的表现才能生动而丰富的语汇为他赢得了“快板大王”的称号。他是佃户出身的，一九四六年翻了身当了县参议员，担任农救会主任四年。一九四七年反动派进攻时他光荣地参加了共产党。他激动地述说着他的抑制不住的高兴。他说:“想想从前过的是什么日子，今天过的是什么日子!哎，上次开会的时候俺哭来着。”他的脸上充满了青年人的血色，完全不像一位六十五岁的人。这位愉快的、满身是乐观的斗争情绪的老人让人看起来好年青呀!"},{"type":"paragraph","text":"大会开始了，主席台上的人在宣布着五项纪律和发言者的次序。郑开和同志向我们打了一个招呼，一跃，又隐没在黑压压的群众当中去了。"},{"type":"paragraph","text":"我不禁回过头去看看，会场上坐满了人，坐满了可爱的英勇、坚强、乐观的人。我看不清楚他们的脸，我无法一位位找他们去啦呱。我的眼睛随便看到了谁，谁都会给我一个热情的笑的。够了，我深深地懂得了。更用不着说语，更用不着握手，我获得了最完美的感受。我觉得有无限的力量，我感到好大的光荣，在那天晚上，当我坐在那样可爱的人民群众中间的时候!"},{"type":"paragraph","text":"九月廿日晨　(六)"}]}