{"id":242440,"date":[{"year":1951,"month":9,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1177","ytitle":"","mtitle":"张大叔","ftitle":"","authors":["徐慧弟"],"text":[{"type":"paragraph","text":"徐慧弟"},{"type":"paragraph","text":"张大叔捏着“问路棒”，由他儿子尧根扶着，上我家来。他习惯的用手抹了抹脸上的雨水，映了映全白的眼说:“又下雨了。”"},{"type":"paragraph","text":"祖母见张大叔来了，连忙把他扶了进来，一边倒了茶，亲自送到他手里。这时，张大叔从他儿子手里，接过四盒栗子，端端正正的放在桌上，很快活的说:"},{"type":"paragraph","text":"“老嫂嫂，这是刚上市的时鲜货，尝尝味儿。”"},{"type":"paragraph","text":"我们都惊异了。十九年来，除了按节由我们送东西给张大叔外，从没见张大叔送我们东西过。今年怎么会送栗子来呢!"},{"type":"paragraph","text":"祖母仍把栗子放到他手里，抱歉似的说:"},{"type":"paragraph","text":"“张大叔，为啥这样?应该我们送你才对呀!”"},{"type":"paragraph","text":"“哈哈哈，”张大叔发出这样宏亮、爽朗的笑声，两只无珠的眼，这时也好像射出感人的光芒来:“老嫂嫂，现在俺可不比从前啦!”停了停又说:“俺尧根做工勤奋，已经升了技工，俺媳妇也在厂里做工，两口子一月有一百多万收入，生活过得美美的。老嫂嫂，俺忘不了以前你们待俺的好处，你不受，俺心里才难受呢!”"},{"type":"paragraph","text":"还不等祖母回话，张大叔喝了一口茶，兴奋的又说开了:“俺尧根可是个好儿子，心里老惦念着俺的血债。为了捐献飞机大炮，打败美国鬼子，小夫妻俩捐献了五十万，俺媳妇还把结婚戒都捐出了，真有志气!哈!”"},{"type":"paragraph","text":"张大叔是我祖父的老朋友，二十年前吧，在南市开着漆店，时常到我们家里来聊天，每次总捎上些吃的，带给我们。"},{"type":"paragraph","text":"我六岁那年，恰巧碰上八一三，日本鬼子杀人放火真凶狠呢，因此，咱全家都逃难到“租界”来。张大叔很固执，没有逃难，他说:“瞧日本鬼子把我怎样?”"},{"type":"paragraph","text":"可是，有一天晚上，四个醉酗酗的日本鬼子找上了他家，把张大婶拖走了，张大叔见了这情形，就“东洋赤老，抢人啦!……”这样的大叫起来。那四个鬼子看见张大叔大叫，兽性发作，就用刺刀把他的两只眼睛刺坏了。"},{"type":"paragraph","text":"张大叔醒来时，已被邻居送到医院里，性命虽然有了，但他已没有眼睛，再也看不见东西了，他已经变了瞎子啦!"},{"type":"paragraph","text":"跟着，张大婶赤裸裸的尸首也在附近发现了，张大叔摸着冰冷的张大婶，但没有掉下一滴眼泪，因为他眼珠已经坏了，不能掉眼泪了。"},{"type":"paragraph","text":"瞎了眼睛的张大叔，每天摸来摸去的，为四个孩子张罗吃的穿的。他同我是紧邻，老祖父见他可怜的样子，就常常把米、柴等照顾他们，有时还拿些衣服给他的孩子们穿。"},{"type":"paragraph","text":"虽然在困苦中，他却不肯把儿子送掉。他常常说:“一定要把孩子养大，将来为俺报仇。”"},{"type":"paragraph","text":"不久，他被送进了“养老院”，但他又偷偷逃了出来，因为他忘不了他的儿子!"},{"type":"paragraph","text":"张大叔喝了口茶，又爽朗的说:“老嫂嫂，吃了十几年苦，共产党来了，才翻了身。俺苦也不算白吃。人可不能忘本哩，俺生活好了，可忘不了共产党，俺已送老三尧平参军去啦!”"},{"type":"paragraph","text":"祖母见张大叔兴冲冲的样子，也接上来说:"},{"type":"paragraph","text":"“是呀，解放了，大家都翻身啦，物价平平稳稳的，再不必愁米愁柴了。”"},{"type":"paragraph","text":"坐了一歇，他走了，还回头过来对咱们说:“改天，你们全家到俺家来，俺媳妇包得一手好饺子。”走出门口，他伸出手一试，很高兴的说:“天晴了。”说着，就跟着他儿子尧根向前走去了。"}]}