{"id":242473,"date":[{"year":1951,"month":9,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"上海市人民政府卫生局公告","ftitle":"沪卫医(51)字第六三号","authors":["崔义田"],"text":[{"type":"paragraph","text":"奉华东军政委员会卫生部一九五一年九月七日卫药字第一九四号通令顺发“华东取祥为众暂行办法”及“华东管理国家委品器材宣传品暂行办法”，饬尊照施行。除抄附原办法，自公告日施行外，所有本局在一九四九年八月十八日公布”医药宣传品暂行管理规则”有关药的部分，一概废止。兹将执行上列两项暂行办法应该注意事项分列于后，希各周知!(甲)有关取缔伪药方面:"},{"type":"paragraph","text":"一、关于“华东取缔伪药暂行办法”第七条所载进口之药品，其化验凭证如有事实上之困难无法取得时，可请上海对外贸易管理局核定办理。二、各厂商应将存货在半个月内自行检查完毕，其有疑问者，应暂停出售。(乙)有关管理宣传品方面:"},{"type":"paragraph","text":"一、本局核准之医疗药品器材宣传品，只限于在本市发布，每次出刊后，应在三日内将印刷品或原报刊一份，迳送本局药二、每次核准之宣传品，有效限期暂定为三个月。除价目单外，每种出品送审之宣传品，暂定每三个月不得超过三次。"},{"type":"paragraph","text":"三、以臆核准之宣传品，有效期限至一九五一年十月十五日为止，自十月十六日起，一律限用新编号之宣传品，本局自即附录华东取缔伪药暂行办法、华东管理医疗药品器材宣传品暂行办法。局长一九五一年九月廿二日奉华东军政委员会东办秘(五)字第三九四六号批复修正公布施行第一条为保障人民健康，维护正当经营药品厂商，严厉取缔伪药之制造，贩运与销售，特订定本办法。第二条除法令另有规定外，凡远反本办法之规定者，均依本办法处理之。第三条本办法所称伪业，指有左情形之医疗用原用料，制剂有主业(一)假业，(二)掺假或掺或掺不符之药，(四)含量不足之药，第四条凡制造、贩运或销售伪药之工厂、商号，视其情节轻重，分别予以左列处分:第五条凡制造 、败运或销售伪业厂商之负责人，社其情节轻重，分别予以左列处分，并得并秋罚饭:(一)警告，(二)登报悔过，(三)移送法院，依法判罚。第六条凡代他人印刷伪药标贴宣传品等之厂商及其负责人，均依前二条之规定论处；但非颗同行为之代办人得酌情减轻处分。第七条进口厂商对于医疗药品之进口，验合格凭证，方得办理进口手续。第八条药厂商在国内进货时，必须有正当可靠来源，必要时应自行抽验。第九条药厂商所存药品，应由药齐师或药齐士贡责定期检查，对可疑药品，应邓自行抽验。第十条药厂商或业品使用人如发现伪药，应即向当地卫生主管机关报告，依法处理。第十一条各地卫生主管机关得随时派员向药厂商进行检查，如发见可疑药品，得会同厂商妯责人予以对存并抽验。必要时，得商进行检查，如发见可疑药品，得会同厂商负责人予以封存并抽验。必要时，得令厂商负责人具结交保，听候处理。第十二条对伪药之制造、贩运、销售或收藏，进行检举因而查获者，卫生主管机关得予以奖励。第十三条各地取缔伪药之单行规章，与本办法之规定抵触者，一律应止。第十四条本办法报经华东军政委员会批准后公布施行，修改时间。华东管理医疗药品器材宣传品暂行办法奉华东军政委员会东办秘(五)字第三九四六号批复修正公布施行第二条本办法所称宣传品，指记载医疗药品器材之功效、成分、用法制造过程等文字，图画之广告、传单、仿单、小册子、幻灯片、广告下牌入播讲词。第三条凡以第三人立场，对于医疗品器材，用介绍或鸣谢方式，作为宣传者，亦以宣传品论。第四条各种宣传品，均应由发布人先将原稿三份，送请当地卫生主管机关审核，经核准后，方得发布。第五条未经核准之宣传品，不得擅自发布；书报发行人，广告承办人或广播商人亦不得承接代为发布。第六条经核准之宣传品，发布时将核准机关与核准字号一并发布。第七条声请审查宣传品之发布人，除第三条规定外，以领有正式营业证照之厂商为限；其所宣传之药品，并以经核准登记之成药为限。第八条宣传品之内容，应正确记载药品或器材之功效、成分、用法、制造过程等文字或图画，不得有夸大、欺骗、猥亵或违背善良风俗之记载；不得将化验证件作为治疗效果之宣传，并不得用赠奖等投机推销方法，记入传品内。第九条核准之宣传品内容，不得擅增改。第十条凡违反本办法规定之厂商，得令其停业若干时日；其负责人，并得予以警告或令登报悔过，或併科罚锾；如有其他重大情节，致社会发生严重不良影响者，并得移送法院依法判罪。第十一条违法之宣传品，没收之。第十二条本办法报经华东军政委员会核准后，公布施行，修正时同。"}]}