{"id":242548,"date":[{"year":1951,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"新体育","column":"","genre":"","count":"2280","ytitle":"","mtitle":"在祖国的伟大建设中锻炼与提高自己!","ftitle":"在上海市各高等学校参加治淮师生大会上的讲话","authors":["钱正英"],"text":[{"type":"paragraph","text":"治淮委员会工程部副部长　钱正英"},{"type":"paragraph","text":"中央人民政府从去年到今年，配合着每期治淮工程的进行，决定华东、中南区大专学校水利、土木等系的应届毕业同学，参加治淮实习。"},{"type":"paragraph","text":"治淮工程是淮河流域八千万人民在二十八万方公里范围内对自然的伟大斗争，要把旧中国的多灾多难的淮河改造成适合于新中国建设需要的、带给人民幸福生活的淮河。中国人民要把近代科学的水利建设的理想，都搬到淮河上，把淮河变成活生生的教科书。同时，治淮工程将为全国水利建设提供榜样，积累经验，培养干部，中国人民在长期革命战争中已经锻炼成为改造社会的强大的战斗力量，今后在长期建设中也将锻炼成为改造自然的强大的建设力量。因此，治淮工程，和正在各地进行的各种建设事业，其意义就不仅仅是几个具体的工程，而且是我们祖国伟大建设事业的开端。"},{"type":"paragraph","text":"是在这样意义上，祖国决定大力治淮；是在这样意义上，祖国决定抽调有关地区大专学校的有关系科的应届毕业生以一个学年的时间参加治淮实习。"},{"type":"paragraph","text":"就治淮的需要来说，为了保证把毛主席的伟大的政治号召正确地贯澈到实际工程中，除了需要正确的政治领导和组织领导外，还需要正确的技术指导；这就需大批新型的中层技术干部，来担负测量、设计、施工等各种具体工作，和基层的技术指导。一个伟大的工作是由各种各样具体的工作组成的，治淮工程究竟是否能够实现毛主席的号召，成为一个符合千万人民利益的建设，这就要看每个具体工作者是否能以高度的爱国主义精神领会接受这一政治任务。中层技术干部正是掌握技术与政治结合、技术与群众结合的重要关键。因此我们必须要有这样一种中层技术干部:他们有高度的政治觉悟和在这基础上建立起来的高度负责的工作态度与学习态度；他们能够努力锻炼改造自己，与劳动群众结合，向劳动群众学习，与老年技术人员与老干部很好地团结；同时他们又要有一定的技术知识。总之，必须要有一批毛泽东时代的新型的人民的工程技术人员才能完成毛泽东时代的新型的人民的工程建设。找谁来满足这个要求呢?中央人民政府考虑到你们，有着光荣的革命传统、解放前长期受到共产党的革命影响、解放后受到一年多的新民主主义教育、学习水利土木工程的已毕业的同学和大批应届毕业的同学。当然，同学们在政治上技术上的条件还是不够成熟的，但是，你们的优点将在工作中起决定作用，而在领导与群众的帮助下，将逐渐弥补与克服你们中所存在着的某些弱点。"},{"type":"paragraph","text":"一年来的实际工作成绩，证明中央的估计和决定是完全正确的。"},{"type":"paragraph","text":"在一九五一年，淮河上展开各种各样的建设，共计完成筑堤疏濬等土方工程一亿九千五百万公方，廿八公尺坝高的山谷水库一座(即石漫滩水库)，五五七尺宽的蓄洪控制闸一座(即润河集分水闸)，修理和新建较大的涵闸卅三座，人民政府共支付经费九亿多斤米，约合六五一架战斗机。这些工程为整个治淮工程打下有力的基础，并且初步减轻某些地区的水灾，甚至基本消除了水灾，淮河流域普遍得到小麦与秋禾的丰收。"},{"type":"paragraph","text":"这一工程的成绩，是依靠了毛主席、中央人民政府和共产党的英明领导，全国各地人民的热烈支援，广大治淮干部与群众的艰苦努力，也是和五百二十五位大专学校的先生和同学的努力分不开的。从桐柏山区到黄海边展开着工程，从桐柏山区到黄海边也分布着我们的青年同学。几乎每一个工程的测量者、设计者、施工工程员、工务股长、工程队长都有着我们青年同学的名字。他们把解放后一年多的学习成绩，他们把毛泽东时代的新型工程人员的精神带到实际工作中，不怕艰苦，不怕困难，负责细心，努力学习，担负各种工作，忠诚贯彻上级的决定。他们确实做到离校的前保证，他们受到人民的表扬，为人民立了功。"},{"type":"paragraph","text":"就大学教育的需要来说，为了贯澈理论与实践结合的原则，需要经常注意用当前建设与保卫祖国的实际斗争，充实教学。治淮工程正是最好的一课，是爱国主义教育的具体的一课，是工程技术的具体的一课，也是群众运动的具体的一课。"},{"type":"paragraph","text":"一年来同学们在工作中的学习成绩，也充份说明了中央人民政府的决定是完全正确的。"},{"type":"paragraph","text":"正像同学们自己所总结的，在一年实际工作中，政治上、技术上都提高了，充实了。不单在书本上，概念地知道祖国的伟大、可爱、有着无比灿烂的前途，而且从亲身见到亲身参加的无数活的事实中，具体地深刻地认识到这一真理。也不单从书本上，概念地知道劳动创造世界，工农联盟的伟大和共产党、毛主席领导的正确，而且从亲身见到亲身参加的无数活的事实中，具体地深刻地认识到这一真理。不单从书本上读到工程，而且亲身参加了工程中某些技术工作的整个过程。大部份同学进一步领会并肯定了重视实习的学习观点和自我改造的决心。"},{"type":"paragraph","text":"和很多的老工程师比起来，我们的青年同学是幸福的。能够参加这个伟大的工程并为这工程的胜利贡献自己的力量，只有毛泽东时代的青年才能得到这样的光荣；能够在治淮工程中实习，以治淮工程这一伟大课本作为自己的课本，来丰富与提高自己，只有毛泽东时代的青年才有这样的幸福。"},{"type":"paragraph","text":"治淮工程已经在筹备进行一九五二年度的工程了，规模比去年更大，要求比去年更高，广大干部和群众正以无比的兴奋来迎接明年的光荣任务，但是他们缺乏技术干部，他们需要另一批生力军来接替去年的同学。祖国对在校青年发出又一次号召，中央人民政府决定在华东和中南两区共动员一千同学，由教授带领，参加治淮实习。我们希望，本届同学能跟着上届同学开辟的新型工作、新型学习的道路，投身祖国的伟大建设，并在祖国的伟大建设中锻炼与提高自己。在上届同学的经验基础上，在上届治淮的工作基础上，本届同学有条件把治淮工作学习都提高一步，为人民立功，并和上届同学展开爱国主义的工作竞赛和学习竞赛!"}]}