{"id":242578,"date":[{"year":1951,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2348","ytitle":"","mtitle":"创造健康、美丽、正确的舞台形象(二)","ftitle":"","authors":["马少波"],"text":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"第六、磕头"},{"type":"paragraph","text":"磕头是中国古代的一种礼节，但是这种礼节多是用在下对上，特别是被压迫者对压迫者，在舞台上常常是表现劳动人民叩头如捣蒜的形象。压迫者对被压迫者，除了在万分急难之中乞求被压迫者为他替死的时候，才会偶然的“请上受我一拜”的，(如“一捧雪”)而且这种情形也是极少见。可见这种礼节，基本上是带有极其浓重的侮辱的压迫的成分。"},{"type":"paragraph","text":"在戏曲舞台上劳动人民给反动的封建统治者实在是磕头太多!比如“六月雪”，窦娥蒙了那样深沉的不白之冤，就刑的时候，还要给刽子手跪拜，真是不应该的。统治阶级内部有些磕头也很不妥，如“战太平”中的华云自刎之前还要望空“谢主爵禄之恩”，实在是多此一举。这种奴性的表现，对于观众会有甚么好的影响呢?"},{"type":"paragraph","text":"第七、辫子"},{"type":"paragraph","text":"男子薙发留辫子，是满清时代为了民族压迫，同化汉族留下来的一种可耻的记号。满军入关之前，就开始强迫汉人屈服降顺，以薙发作为归降的标志，如下令:“外城各地方之人速宜薙发归降，凡愿薙发归降者，宜来叩见皇上!……”(见满清卷档秘录)。入关之后到顺治年间，薙发令更严，如:“……今中外一家，君犹父也，民犹子也，父子一体，岂可进异；若不划一，终属二心，不几为异国之人乎?……自今布告之后，京城内外，限旬日，直隶各省地方，自部文到后亦限旬日，尽令薙发!遵依者为我国之民，迟疑者同逆命之寇，必置重罪。若规避惜发，巧辞争办，决不轻贷!该地方武各官，皆当严行察验，若有复为此事凟进冒奏，欲将已定地方仍存明制，不随本朝制度者，杀无赦。”(见满夷猾夏始末记)。可见在“留发不留头，留头不留发”的逼降令之下，汉族人民遭受了如何严重的凌辱!因此，这决不是甚么习俗问题，而是民族压迫的一种可耻的标志!"},{"type":"paragraph","text":"第八、不科学的武工"},{"type":"paragraph","text":"一种是残酷的如踝子、云里翻等，对于演员的健康，有极大的危险，是应废除的。当然，武工本身是带有危险性的，但是长期的苦学苦练的结果，会因准确而相当地避免了危险。中国人民勤劳勇敢的传统，反映在戏曲的武工中也是如此，绝不会因有危险性而就退缩不前。但是上面说的，是指一般的练工情况；至于个别的十分危险，十分野蛮残酷、伤害演员健康的、形象非常丑恶的武工，如摔踝子之类，则应坚决革除；另一种是武工脱离剧情的表演。如“四杰村”卖艺式的表演，这和“三岔口”武功紧密结合剧情的表演，对照起来，失败与成功，最为明显。再如打出手，表演战斗极不真实，我想，还是可以研究改进，使其很好的结合剧情，就是说，使其真正成为战剧艺术；如果结合剧情实不可能，为了保留这种技艺，最好放到杂技团里去。因为舞台上打仗，尽管需要艺术上的夸张，也总得符合真实。恐怕从古到今，世界上找不到这样友好和谐的战争:敌我两方，游戏一样地轮流交换武器。有人说:这是表现斗法，那么这样表现也并不像旧说部所描写的那样的情况，而且表现“斗法”又有甚么意义呢?此外，如“滑稽开打”、“跟头过城”等等，都不是正确的表演方法，常常流于庸谷。即如一般的表演，也往往如此，表现思考或者焦虑的时候，总是用手指轻弹前额，这是合理的，但是遇到这种情况，演员总是有从属性的动作，如一面弹额，一面揉摩屁股，这是甚么意思呢，你考虑问题，动动脑筋，与屁股有甚么相干呢!这一类的丑化的表演格式，当然与武工无关，但也应该适当的研究修改。"},{"type":"paragraph","text":"第九、擤鼻涕"},{"type":"paragraph","text":"舞台上的擤鼻涕，是一种极肮脏落后的表现。最典型的例子是在“双摇会”中有人擤鼻涕，另一人则说:“鼻涕不要丢了!这个玩意儿胜过灵丹圣药，可以滋阴健肾补元气!”这是多么愚蠢的丑恶的表现!中国人民甚么时候曾把鼻涕当作灵丹圣药来呢?此外，类似的情况也是常见的，如有的演员在台上随地吐痰，也是不好的习惯；有一次我曾看到一位唱大鼓的女同志，开场白说完，接着就连吐三口痰!这不仅是不卫生，而且是不礼貌的。此外，在戏曲舞台上表演撒尿屙屎、喝尿吃屎，实在是肮脏之极!我以为凡属不卫生的表演，都应该革除，甚至“大名府”“二龙山”“巧连环”“十字坡”等剧中摸黑时的擤鼻涕的动作，也应该改掉才好。"},{"type":"paragraph","text":"第十、丑恶的脸谱"},{"type":"paragraph","text":"中国戏曲的脸谱不应该一律抹煞的。它的来源，据说是从唐宋戏剧发轫时期起，在广场里演戏，旷野广众，为了帮助观众认清角色面目，办别人物性格，逐渐发展而来的。这种夸张手法，不仅脸谱，戏曲的音乐、歌唱、念白、舞蹈、服装都有着这一共同特点，这是中国戏曲来自民间从田野到庙堂的重要轨迹。因此，我们认为脸谱基本是好的。然而，有些脸谱，实在是过于狰狞和丑化，如“破脸”“歪脸”“鬼脸”，构图琐碎复杂的“花三块瓦”，侮辱劳动人民的“豆腐块”等等；再则是带有封建迷信成分的，如包拯脸谱的月牙(象征夜断阴)、赵匡胤脸谱左眉下的龙形(象征帝王身份)、姜维脸谱的太极图(表明姜维善用阴阳八卦)、杨七郎脸谱的虎字(象征黑虎下凡)等等，这一切均应根据具体情况适当的删除，或者简化，或者修改。"},{"type":"paragraph","text":"第十一、不合理的服装"},{"type":"paragraph","text":"旧戏曲的服装，由于缺乏导演工作，一般的没有精确地设计服装的制度，因此往往扮的很不合理，戏演的是秦、汉、唐、宋、明的故事，而常有穿着满清服装的人物出场，看来非常奇异。本来把中国历史上的服装的变化，一定在舞台上十分具体准确的区别清楚，是很困难的；但是，目前总是可以作到大体的区分。据说把衙役、禁卒、解差、老鸨、捞毛、以至盲人、医生等扮成清装，是为了对这类人表示轻蔑；即是如此，现在也应该给以根本改变了。因为现在这样表现已经是完全没有意义，只是一种不必要也不应该的侮辱而已；而且在当时对于这些人的轻蔑，也是毫无道理可讲的，这显然是封建统治阶级的看法。退一万步说，这类人即使不好，难道比吃人的反动统治者还不好么!况且盲人是一种不幸的生理的残废，医生也绝不是凡医皆庸的，现在假如还从扮相上保留着这种轻蔑的意义，那就是绝大的侮辱和伤害了。"}]}