{"id":242763,"date":[{"year":1951,"month":9,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2059","ytitle":"","mtitle":"创造健康、美丽、正确的舞台形象(三)","ftitle":"","authors":["马少波"],"text":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"第十二、检场"},{"type":"paragraph","text":"这是中国戏曲的舞台作风多年存在的落后的现象。舞台上表演的是历史故事、古代人物，而让现代的人物，或青衣小帽，或光头短褂，或着人民制服，在台上出现，显得一台之上，古今杂乱，不仅破坏了剧情，也严重的伤害了艺术形式的完整。因此，我认为为了舞台形象的干净与完美，舞台作风的正规与严肃，检场人员是必须隐蔽的。现在有好多新编的戏，已经完全这样作了。旧戏避免检场人出场，也并不十分困难。检场人在台上不外两个主要的工作，一为安排桌椅；一为帮助演员当场换装、卸头面。这些工作，改变一下，并不是多么困难的事。以‘宇宙锋’为例:赵小姐的座位，让哑奴来安排，不是顶妥当的么?因为这完全属于她分内的戏剧动作，如果检场人把丫环的工作包办代替了，那么丫环还干甚么呢!丫环不做丫环的事，她也有佣人替她作事，那她不也成为小姐了么!赵女“乌云扯乱”时的卸装，可以下场，赵高留在台上多作一点戏；我想，总比出来几个彪形大汉上头换面的给赵小姐梳妆更衣，要好的很多罢。"},{"type":"paragraph","text":"再如两个人举起一座城门，未免过于简陋落后了吧!剧中人跪拜时，必须飞过一个垫子，也实在是不合情理；据我推测，大概当年在农村演戏的时候，台面是土的或是木板的，跪下来容易把衣服弄脏，因此凡是跪拜、摔跌，总是要铺垫一下才好，这是完全有理由的；而今天在剧场中演戏，台上铺着很漂亮的地毡，也必须飞垫子，就完全是无的放矢了。"},{"type":"paragraph","text":"我这样说，并不是不要检场的人和检场的工作，只是要求把这一工作放在幕后。检场的工作，是舞台工作的一部分，是后台的工作，不应该让观众看见才对。只要多动脑筋，困难是完全可以克服的。"},{"type":"paragraph","text":"关于戏曲舞台上隐蔽检场工作的问题，我们已经酝酿了好多年了，也曾经作了一些尝试，应该说还是有了成功的经验，过去有人说检场不出场‘戏无法演’或者‘观众会不接受’等等说法，现在通过事实，已经给予有力的说服了。所以希望同志们下定决心，把检场的工作移到后面去。开戏之后，除了剧中人外，任何人都不要在台上出头露面，跑来跑去。以至乐队也想办法隐蔽起来，这样才会使得舞台面干净、健康、合理、完美。"},{"type":"paragraph","text":"第十三、走尸"},{"type":"paragraph","text":"在旧戏表演中，常常见到人死了以后又活了。角色死后，以演员的身份爬起来下场，‘阳平关’中的焦炳、慕容烈被赵云枪挑身亡之后，竟然表演‘回殃’下场。听说东北某城市还有这样的一个笑话:一个壮士把一个贼官杀死之后，就命令他:‘尸首退下’!于是这具尸首就乖乖地站了起来向观众作个鬼脸，依命退下了。这就是所谓走尸，就是死而复活。这种表演是很不合理的，也可以说是很不进步的。应该改革的必须改革，不要以为观众习惯了‘见怪不怪’了，而就固步自封。"},{"type":"paragraph","text":"第十四、饮场"},{"type":"paragraph","text":"饮场自然有它的理由:是为了保护嗓音。但是每场戏的唱工总不会太多，下场后再喝水是否可以呢?我以为是完全可以的。‘三堂会审’一场，日角的唱工是很繁重的，我们有好多位演员同志作过试验，不喝水完全可以，这也只是一个习惯的问题。无疑的，饮场也是破坏剧情的。总之，饮场和检场，同样有间断剧情和使舞台紊乱的不良效果，是应该坚决避免的。"},{"type":"paragraph","text":"第十五、把场"},{"type":"paragraph","text":"把场，原来是师父对弟子的一种演出的监督，一种对戏剧负责的表现。本来把场的人是在后台，一般的是在上场门的里面，来扶持照顾演员的演出。现在改称为‘舞台监督’就更为名符其实；但是现在有的把场人竟在舞台上出头露面了，有的甚至站在前台，顾盼自雄，广告上扩大宣传:某某人亲自把场，这是不好的，这比检场的人出场，还不合理。因为检场无论如何，还是根据工作的需要，把场人出场，难道也是需要的么?"},{"type":"paragraph","text":"第十六、抓哏逗笑"},{"type":"paragraph","text":"演员抓哏，也是不好的现象。其结果，不是歪曲历史，就是污蔑现实，有人饰演王婆，当她给潘金莲与西门庆勾搭的时候，她这样介绍:‘这是西门庆同志’!‘这位是潘同志’!再如崇公道说:‘我是某人的干爸爸’之类，实在无聊!更糟的是有的人演“溪皇庄”，旦角互相轻薄，这样说:‘你别小看她!她是经外国人打过戳子的!’这是甚么意思呢?难道受了帝国主义的侮辱，还认为是光荣的恩赐么!这样自轻自贱的态度，特别在今天，是不能容许的，因为今天的社会完全变了，观众也完全变了，旧社会的基本观众，是反动的统治阶级，他们是甚么立场观点，甚么感情趣味呢!今天的基本观众则为革命的干部、战士、工人、农民、学生等劳动人民，他们的要求，他们的立场观点、思想感情是甚么呢!我们艺人在旧社会受着帝国主义、官僚资本主义、封建主义三座大山的压迫，压得翻不得身，抬不起头来，甚至有的人不迎合反动的低级阶级趣味，不奴颜承欢，就没有饭吃，应该认为这基本是社会问题，对于某些艺人朋友，是不可厚非的；但是今天是人民解放的时代，是艺人翻身，人民喜爱你而又尊重你的时代，因此，就必须抬起头来，自重自爱；然而，有的朋友直到今天，还在自轻自贱，甚至还在台上把自己比作王八，把自己骂得狗屁不值，目的在博得观众一笑，这就完全没有看到社会的发展以及观众的根本变化，这一种盲目性，我认为是某些朋友无原则的抓哏逗笑低级取闹的基本原因，是在政治上不学习的结果，是应该很快改变的。"}]}