{"id":242727,"date":[{"year":1951,"month":9,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事讲话","genre":"","count":"2094","ytitle":"","mtitle":"美国怎样进行重新武装西德的阴谋(上)","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"在过去的半世纪中，由于德国军国主义的存在并且得到了发展，曾经引起了两次世界大战，因而牺牲了千千万万人的生命才扑灭了这个危害世界和平的恶魔。这样一个惨痛的血的教训，对于每一个善良的人说来，都应是一种最深刻的教育了。"},{"type":"paragraph","text":"但是，一心扩大侵略战争的美帝国主义，它从这血的经验所得到教育，不是要消灭德国的战争机器，而是要积极来修复这部罪恶的战争机器。团正图迅速把德国军国主义这一僵尸复活日本军国主义的目的一样，美国的法西斯统治集大屠杀的工具，并复活起来，把它变为美国统治集团对人类进行另一次且企图通过大屠杀，来巩固美帝国主义独霸世界的地位。"},{"type":"paragraph","text":"所以，美帝国主义就不顾全世界爱好和平的人民一致的坚决反对，肆无忌惮地坚持着这一阴谋。六年来，美帝国主义的这一罪恶阴谋在今天是已达到了它的高潮。"},{"type":"paragraph","text":"这里，让我们简略地回顾一下六年来美帝国主义重新武装西德的罪恶阴谋吧。这对于我们，是一个重大的警惕，并且是必须加强斗争的警惕。"},{"type":"paragraph","text":"美国制造了侵略工具"},{"type":"paragraph","text":"第二次大战结束一年后，一九四七年在巴黎和纽约曾举行过两次苏、美、英、法四国外长会议，讨论战后处置德国的问题。怀着鬼胎的美帝国主义，这时还不敢暴露它的罪恶面目，只是绕着圈子来阻挠成立协议。一九四七年三月在莫斯科举行第三次四国外长会议，这个会议，苏联提出了‘清除德国军国主义并防止德国侵略的条约的草案’，这个草案里，明确指出:德国必须非军国主义化和民主化，徳国必须完成赔偿义务，德国的独占组织必须废除，‘容克贵族’的土地必须没收，鲁尔工业区必须由四国共管。这个草案，是完全符合波茨坦协定的精神的。但是，美国提出的草案，却完全背弃了波茨坦协定的规定，它是一心要想分裂德国，以便遂行其武装复活德国军国主义的阴谋。在这样重要的问题上，发生了如此重大的分歧，当然是无法获得协议了。"},{"type":"paragraph","text":"但是为了争取公正合理的对德和约，为了建立统一、独立、民主和爱好和平的德国，苏联依然具有充分的诚意和耐心而斗争。一九四七年十一月又在伦敦举行第四次四国外长会议，在这个会议上，苏联继续进行了始终不懈的斗争。按照波茨坦协定的规定，苏联主张着手组织德国的中央政府，并且必须具有德国人民民主力量的参加。与此恰恰相反，美国政府拉拢它的两个奴才——英、法两国政府——完全拒绝了这个合理建议，却要以‘联邦’为名，制造德国的分裂。美帝国主义这一系列的阻挠和破坏的手段，就是要达到其复活德国军国主义，并使其成为美国侵略工具的阴谋所在。"},{"type":"paragraph","text":"伦敦会议之后，美帝国主义就变本加厉地公开背弃波茨坦协定，一九四八年三月居然在伦敦召开没有苏联参加的六国外长会议(加上了荷、比、卢三国)，来讨论德国问题，决定成立西德傀儡政府，并在西德实行单独的币制改革。一九四九年四月美、英、法三国又发表所谓对德协定，宣布合并美、英、法三国的占领区，并颁布所谓‘占领法规’，开始组织西德傀儡政府。这年九月间，波恩傀儡集团就开始粉墨登场了。"},{"type":"paragraph","text":"演出了波恩傀儡丑剧，这是美帝国主义的最初目的，因为它必须先掌握了一个工具，然后才能为所欲为地进行它的复活德国军国主义，并使其变为美国侵略工具的阴谋。"},{"type":"paragraph","text":"美国暴露狰狞面目"},{"type":"paragraph","text":"在所谓‘西德联邦共和国’的丑剧完成两个月后，(一九四九年十一月)美、英、法三外长会议又在巴黎举行，这个会议上，美帝国主义的真实意图是明显地公开出来了，它要使西德变为美国的军事基地，并且迫使英、法两个仆从国家来支持它的扶植西德、武装西德的罪恶阴谋。"},{"type":"paragraph","text":"更公开、更正式的要求在军事上和经济上来重新复活德国的军国主义，这是美帝国主义在一九五○年五月向伦敦举行的美、英、法三外长会议上提出的。这以前，美国在西德所制造的雇佣部队，还是用了‘劳动大队’、‘防卫大队’、‘边防大队’、“工业警察大队”这类名目作为掩护的。这次会议上，美国是明目张胆地提出一个要建立以西德军队作为骨干的‘欧洲军’的计划。当时，由于帝国主义内部的矛盾，由于英、法政府这两个仆从者还惮于人民的强烈反对，没有获致协议。但是美国政府是不甘心放松这两个仆从者的，会后继续增加压力，坚决要求英、法政府这两个仆从者同意建立西德军队的计划。"},{"type":"paragraph","text":"一九五○年九月，美、英、法三外长会议又在纽约举行。经过不断的施用压力，美帝国主义达到了目的，英、法政府已同意了武装西德的计划，决定正式开始武装西德，准许西德组织机动‘警察’部队，并决定在相当时期内宣布‘结束对德战争状态’。波茨坦协定是被完全撕毁了!"},{"type":"paragraph","text":"美帝国主义及其帮凶作了这样一个可耻的决定，对于全世界爱好和平的人民，当然是一种严重的威胁，特别是饱经德国军国主义侵略的东欧人民民主国家，对于美、英、法帝国主义这罪恶行为，当然不能缄默。一九五○年十月，始终坚持斗争的苏联和波、捷、罗、匈、保、阿尔巴尼亚以及德意志民主共和国在布拉格举行了八国外长会议，发表声明，严正斥责美、英、法重新武装西德的罪恶阴谋。今年一月间，苏联政府又向英、法政府送致照会，斥责它们违反法苏、英苏条约，竟图和西德的傀儡政府缔结军事同盟。"},{"type":"paragraph","text":"这一段时期，是美帝国主义公开进行复活德国军国主义罪恶阴谋的开始，同时也促使全世界爱好和平的人民展开了进一步的坚决的斗争。"}]}