{"id":242856,"date":[{"year":1951,"month":9,"day":26}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3004","ytitle":"","mtitle":"上海出版的杂志存在那些问题?","ftitle":"","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"杂志是思想斗争与宣传教育的工具之一，在国民党反动派统治时期，由于反动政府压制与禁止进步报纸出版，杂志就成为那时思想斗争的主力武器。上海的杂志，在反帝、反封建、反国民党统治斗争方面，有着辉煌的战绩与光荣的传统。如‘生活’、“大众生活”、“新生”、“上海周报’、‘民主’、‘时代’、‘群众’、‘文萃’、‘世界知识’等，都一贯站在反帝反封建反官僚资本主义斗争的最前线，立场始终坚定，不屈不挠，为人民的利益而斗争。在整个人民解放斗争中，发生了一定的作用。"},{"type":"paragraph","text":"上海在解放前出版的进步杂志，从数量上与质量上说，都是很高的。解放后，虽然有一部份杂志陆续迁移到北京出版，如‘观察’(现已改为‘新观察’)、‘世界知识’、‘进步青年’、‘中国建设’(现已改为‘新建设’)等，但上海现在出版的杂志，在种数上讲，还是占全国第一位。全国出版的杂志有五七五种左右，而上海一地即有八十二种在经常出版。八十二种杂志，每期总销数为一、三三○、三○○册。如果每本杂志平均经过五个读者的传阅，则上海出版的杂志每一期即有六、六五一、五○○个读者。因此，上海出版的杂志就成为与报纸、广播，及书籍同样是宣传马列主义与毛泽东思想，灌输新科学与新技术，揭露帝国主义的阴谋与罪恶，报道新中国及全世界和平民主阵营的强大，以及加强对人民的爱国主义和国际主义教育的有力工具之一。"},{"type":"paragraph","text":"上海的杂志，种数多，销路也相当好，但能够在全国范围内畅销的却很少。‘宣传手册’、‘文化学习’、‘工农画报’、‘展望’主要还是行销上海与华东一带。只有科技工程与医学卫生两类杂志，销行到全国各地。"},{"type":"paragraph","text":"在另一方面，上海出版的杂志，或者由于主观努力的不够，或者由于客观条件的限制与困难，因而存在着一些问题；如群众基础不巩固，通俗化工作没有大力展开，分工不够明确，有一大部份杂志因为销路还没有打开，因而形成严重的亏蚀现象。"},{"type":"paragraph","text":"这大概就是上海杂志底一般的轮廓。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"就内容而论，今年上半年各杂志的内容，一般也较前年、去年有着显著的进步。其最突出之处，表现在下列几方面:"},{"type":"paragraph","text":"第一、大部份杂志都重视了抗美援朝和镇压反革命的政治任务。根据二十三种主要杂志统计，各杂志半年来发表有观抗美援朝的图片与文字共约有五○八篇，有关镇压反革命的有二八七篇。这个数字说明了上海的杂志不只单纯地给予读者知识与技术，而已能与政治宣教任务结合起来了。"},{"type":"paragraph","text":"第二、科技工程与医学卫生两类杂志的政治性，有着显著的提高。在一九五○年，这两类杂志虽然主观上要求与实际结合、与政治结合，但在内容表现上，还是‘政治是政治，技术是技术’，存在着一定程度的所谓‘纯客观”态度。但在一九五一年，大体上扫除了过去纯技术观点，也廓清了所谓“科学独立”、“超阶级’等错误思想。"},{"type":"paragraph","text":"第三、各类杂志都能主动地配合当时特有的宣传任务。如工商经济与经济建设两类杂志，在最近全国各地举行土产交流大会时期，对宣传土产展览交流的任务，尽了很大的力量。"},{"type":"paragraph","text":"假如，我们对上海出版的杂志底要求再严格一些，那末我们还可以从另外一方面来找出它们现在存在着的一些缺点与问题。为了方便起见，分为下列几点来说明:"},{"type":"paragraph","text":"第一、群众基础问题。除开‘宣传手册’、‘文化学习’及‘展望’等杂志外，一般杂志的群众基础似乎还不够巩固。个别杂志的编辑态度可能还存在着一部分解放前的老办法，只是自顾自地作编辑工作，整天以电话或书信向名家与少数熟识的朋友拉稿、催稿、逼稿，没有考虑到这些稿件的内容是否适合读者的要求，是否针对读者当前最迫切的需要。"},{"type":"paragraph","text":"第二、分工问题。上海的杂志，基本上可说是有着相当程度的分工的。譬如，五种少年儿童杂志就是以年级分工的。但多数杂志的分工还不明确，如医药卫生与妇婴卫生两类杂志共有十四种之多，内容难免彼此重复；又如工商经济类六种杂志之间也有相同的现象。"},{"type":"paragraph","text":"第三、通俗化问题。除开“宣传手册”、‘文化学习’、‘展望’等杂志外，一般杂志对通俗化工作，不是做得不够，就是方法上有问题，少数杂志甚至对通俗化工作还没有重视。"},{"type":"paragraph","text":"第四、销路问题。上海现在出版的杂志，发行数量一般已比解放前增加几倍。过去只有‘大众生活’销过十五万份，而现在上海能销二十万份以上的杂志即有‘工农画报’与‘宣传手册’两种，‘文化学习’‘展望’也都销行十万份左右。过去一般杂志普通只销三千份，而上海现在出版的八十二种杂志，共销一百三十三万多册，平均每份销一六、二二三份。但在全国各地普遍掀起学习高潮、杂志销数激增的今天(如‘时事手册’每期已销到二百万册，‘学习初级版’也销到将近九十万册)，上海杂志现阶段的销数也就不能使人满足了。如果再作进一步的分析，则八十二种杂志之中，能销行十万份左右的只有‘宣传手册’、‘文化学习’、‘工农画报’及‘展望’四种；仅占总数百分之五弱；能销五万份以上的也不过五种，占总数百分之六；销二万份以上的只十种，占总数百分之十二强；销一万份的十八种，占总数百分之二十二弱；销五千份以上的也只有四十三种，仅占总数百分之五十二强。上海还有三十九种杂志的销数都在五千册以下，有好多种甚至还只销一千份，如‘学艺’、‘新农杂志’等；有的更只销五百份，如‘基督教丛刊’。与销路太少连带而来的便是严重的亏蚀问题；据估计，上海大部份杂志都不能保本自给，不能达到企业化的目标。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"不可否认的，上海的杂志，已有一定的成绩，但也多少存在着一些急待解决的问题与必须克服的困难。摆在上海杂志前面的道路与方向都是极为明确的:即它必须遵循着过去的经验与教训，把已有的成就继续予以发挥并巩固，就原有的基础上逐步提高；最主要的方向，就是加强群众基础。"},{"type":"paragraph","text":"所谓杂志底群众基础，并非是单纯地、被动地为读者做一些零碎的事务性工作；而必须从整个编辑到发行过程中一体贯彻，处处从群众观点出发。杂志底群众基础是建筑在下列几个方面的:(一)根据本身具备的条件与客观环境这就牵连到与其他杂志分工问题了；决定杂志的个性、风格，争取固定的特定的读者；(二)在选稿方面，除名家的权威稿件外，应该大量组织与发动广大的读者写稿；稿件的内容不但要具体实际，有一定的思想性，更应力求通俗，争取更多更广泛的读者，扩大影响；(三)在发行方面，要照顾读者的购买力，尽量把定价降低(当然也要顾到亏本问题)，同时又要在尽快的期间内把杂志送到各个角落的读者手里。因此，杂志的群众基础，应从确定本身性格，选择读者对象，组织稿件，降低定价及做好发行工作等几方面同时着手，兼相并顾，而首要的问题是加强思想性。"},{"type":"paragraph","text":"通俗化所以没有做好，这恐怕还是由于某些杂志编辑者思想上存在着这样一种想法，即认为杂志通俗化工作应由通俗刊物去作，不是一般杂志的任务。把通俗化工作认为特殊性和突击性的工作，或者认为是次要的工作。某些自然科学刊物杂志的编辑同志，更认为科学是无法通俗的，把科学视为‘专家’的‘专利品’。这种思想显然是不正确的。自然科学就不能通俗化吗?不是的!‘科学画报’不是对科学通俗工作做得很好、很有成绩吗?"},{"type":"paragraph","text":"关于杂志间的分工问题，记者认为相类似的杂志应该通过联谊会的组织，举行座谈，协商联合出版或实行合并。现在出版的‘汽车与公路’杂志，就是由过去的‘汽车’与‘公路’两个杂志合并而成的。上海出版的同类杂志固然要明确分工，同时又应与其他各地杂志取得联系，再与其他各地杂志进行分工，以免造成人力物力财力上的浪费。"},{"type":"paragraph","text":"上海杂志发展的路向是明确的，主要是今后如何提高它的思想性和群众性问题了。"}]}