{"id":242905,"date":[{"year":1951,"month":9,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2052","ytitle":"","mtitle":"创造健康、美丽、正确的舞台形象(四)","ftitle":"","authors":["马少波"],"text":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"第十七、恶俗的噱头"},{"type":"paragraph","text":"有些剧团不恰当地安排布景和道具，以‘真蛇上台’、‘真牛上台’等等炫奇斗胜，这种作风是不好的!李万春剧团今年演出的‘天河配’，除了‘真井真水、空盆出火、满台莲花、满台喜鹊、织女游泳、西瓜堆字、真鸟上台、真牛上台……’之外，还有甚么‘实地背景’加演电影，可以说是最典型的例子。记得北京去年有一剧团演出‘天河配’，也是‘真牛上台’，牛郎在里面唱完了倒板，出场时牛不出来，几个检场人推着牛屁股推将出来，牛郎出场唱了半截‘娃娃调’，又被牛拖了回去，于是检场人又使力地推了出来，牛在台上惊慌失措，焦燥不安，终于屙了一堆粪，检场人连忙拿出簸箕扫帚大扫其粪!台上尴尬不堪，台下哄堂大笑!下场时牛又不下场，还是几个检场人使力地推了进去。试问，如此‘真牛上台’是有助于戏剧的表演呢?还是破坏了戏剧的表演呢?是不是真如有人所说的‘山光水色之中，真牛出现，美丽之极，写意的很呢!’京剧表演一般的是借助于实物，如写字用笔，饮酒用杯，摇船用浆，杀人用刀，但是，所有这些，与真实的东西之间，不是已经有了很大的差异么!这就是把真实的东西根据舞台的条件和需要，加以艺术的夸张或者说是美化了。有的舞台上不可能表现的，绝不勉强表现。比如‘武松打虎’假如也来个‘真虎上台’，那么我很耽心会演成‘虎吃武松’，这位打虎的好汉即使幸而不被虎吃掉，至少是畏畏缩缩，闪闪躲躲，他的英雄行为也就无法表现。再如京剧表演骑马，只是用一根马鞭，运用舞蹈表现骑姿，决不用‘真马上台’，如果有人一定要用‘真马上台’，那就变成马戏团了。比如一个元帅八员大将一同上马，请问，这个台子如何能够放得开呢?布景道具用的恰当，无疑的它是有助于戏剧的表演，用的不恰当，则对于艺术往往给以严重的伤害!所以我认为‘真牛上台’‘加演电影’之类的安排，与‘纺棉花’中装设电灯的镍镀纺车之类，是同样恶俗的噱头，绝不是艺术。使得舞台上七乱八糟，破坏剧情，损伤艺术，是一种倒退的倾向，不是正确的道路，是应该予以纠正的。"},{"type":"paragraph","text":"旧戏曲的表演方法、态度、作风，也就是舞台形象在落后方面所存在的各种野蛮的、恐怖的、猥亵的、奴化、庸俗的表现，概如上述。所有这些，在政治上是侮辱自己的民族，伤害我们中国人民的自尊心的，在艺术上，则使得中国具有优秀传统的戏曲艺术蒙受了灰尘。戏曲改革工作，固然着重改进的是思想内容，但是，如果不把脸上的肮脏的灰尘洗擦干净，想使中国戏曲面貌达于健康完美的境界，是绝不可能的!想使中国戏曲艺术无论在内容以至形象，与中华人民共和国的国家地位、国家气魄相称，与英勇的勤劳的具有高度智慧的中国人民相称，也是绝不可能的!"},{"type":"paragraph","text":"因此，每一位具有爱国主义思想的戏剧工作者，都应是责无旁贷的，毫不犹豫的把澄清舞台形象的工作，提到爱国主义的原则来认识和实践，我想，订立爱国公约，这应是重要的内容之一。"},{"type":"paragraph","text":"自然，澄清舞台形象，也是极其严肃细致的工作，要照科学的态度具体分析，绝不可潦草和鲁莽。目前所存在的落后的舞台形象，在处理上大体可分两类:一为毫无保留的革除的，如小脚、打赤膊、擤鼻涕、吐痰、喝尿、淫亵的两手食指上下互比、摇帐子、戴奶头、戴肚兜、淫词秽语、酷刑凶杀、检场人出现、走尸、台上饮场、出台把场、劳动人民鼻梁上的豆腐块之类的丑化的形象和动作等等，实在是一无是处，是应该坚决革除的；一为必须经过科学分析分别扬弃的，如删除酷刑现象，是指刑之酷者，如铡得身首异处，打得血肉横飞，以及炮烙、油锅、虿盆、剥皮、刀劈面门、钉入头顶、开膛剜心、剖腹验花之类，并非要在舞台上根绝用刑，问题在于避免凶残恐怖的影响，而又达到戏剧应有的效果，也就是说看是否用的恰切确当。脸谱的改进，也是去芜存菁，不是不分青红皂白，一律废除。磕头，也是尽量减少，不是在舞台之上全不跪拜。辫子，是民族压迫的耻辱的记号，不必去百般眩耀；但，决不是说吴三桂、曾国藩之流，也不要留辫子。石达开、韦昌辉等在金田村起义之前就蓄起发来了。至于武工、服装、彩头的改进，则更应保留与发展其基本优秀的成就，修改或废除其落后、丑恶的部分。上面谈的第一类最需要坚决，第二类则需要细心，犹豫动摇粗心大意对于一切工作都是错误的态度，戏曲改革工作自然不会例外，偶一不慎，都会受到严重的恶果!"},{"type":"paragraph","text":"以上所谈的关于旧剧舞台上存在的病态、丑恶、歪曲的情况，不是中国戏曲基本方面的情况，多少年来，特别是全国解放之后，由于人民政府的大力支持，大家的一致努力，已经有了很多的改进，创造了若干值得重视的典范，但是，不少的病态、丑恶、歪曲的舞台形象，还在某些舞台上某种程度的存在着，甚至严重的存在着，也还是不可忽视的事实。"},{"type":"paragraph","text":"根据毛主席‘百花齐放’‘推陈出新’的指针，使我们以万分喜跃的心情，看到了新歌剧艺术的壮丽的前途，看到我们民族艺术大花园中万紫千红的远景，我们坚信，我们的理想和希望，一定会成为事实，那么，我们戏曲界就不仅需要团结一致为戏曲思想内容的健康、美丽和正确而奋斗，而且必须同时为舞台形象的健康、美丽和正确而奋斗!(完)"}]}