{"id":242998,"date":[{"year":1951,"month":9,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1475","ytitle":"","mtitle":"谁统治着美国?","ftitle":"","authors":["N·拉皮茨基","袁文德"],"text":[{"type":"paragraph","text":"N·拉皮茨基　作　袁文德　译"},{"type":"paragraph","text":"大独占集团已将政府的战争生产管制机器掌握在自已手中，为此目的，成百的石油、化学、军械、汽车及其他公司的代表人，布置在各拨款机构内。"},{"type":"paragraph","text":"下面是被任为全国生产统制局副局长、助理局长，并负责它各部门工作的一些人(这些消息从‘时代’杂志得来，该杂志在意味深长的‘动员起来’这题目下，刊登了这些事实):橡胶——史宾塞负责，系寇利·斯浦灵菲尔轮胎公司(该杂志称之为‘第二次世界大战轮胎大王’)副总经理；工具机———史密斯，巨大的机器制造家布列斯公司前任总经理；钢铁——卡尔逊，沙隆钢业公司副总经理；紧急需要物资’——史库斯，摩根独占企业欧文斯·科尼公司行政负责"},{"type":"paragraph","text":"内政部中，一个石油公司总经理布朗负责石油事业，一个电力公司总经理麦克马纳负责电力，一个巨大的钢铁公司的行政负责人康诺尔负责固体燃料。"},{"type":"paragraph","text":"矽碳磨轮公司总经理克拉克已被任为军火局副局长，负责调整军需生产与民用生产。物价稳定局内，食品物价由一个巨大的贸易公司副总经理菲勒浦掌握，运输、燃料与公用事业的物价，由波士顿煤业公司总经理鲍梯治掌握，而消费品物价，则由芝加哥一家巨大的通讯购货公司行政负责人柯列克掌握。"},{"type":"paragraph","text":"从一个政府机构到另一个机构，这个名单可以无限的拉长。但上述已足够说明谁在控制着每一个重要的行政枢纽。"},{"type":"paragraph","text":"‘时代’杂志企图把这些工业及财政钜子为着政府机构中的位子放弃其在公司里的职位之动机，说成为‘爱国主义’的。但我们不难回忆起伯利恒钢铁公司总经理格莱斯的话:"},{"type":"paragraph","text":"‘爱国主义是一种美好的情感，但不许它干涉我们对于我们股东的义务。’"},{"type":"paragraph","text":"格莱斯的意见，也是其他从军火定单获得惊人利润的独占资本家的意见，借助于自己所制订的制度，他们抢劫似的掠夺公共财富。军备计划需求引起商品价格的飞跃，维持着这种惊人利润。例如，朝鲜战争爆发以来，镍涨价百分之七五○，橡胶——百分之三○○，锡———百分之一二五，锌——百分之一一○，铜——百分之一○○，棉花——百分之四；同一时期，大型轰炸机价格涨至接近五倍，航空母舰一倍。"},{"type":"paragraph","text":"屈指可数的主要独占集团，关心着保持军备运动于白热化的高度。他们获得有厚利可图的军需合同的大部分，挤压较小的竞争者不使沾染。‘商业周刊’说道:‘军备计划中，小制造业家很少插足余地。’众院小商业委员会主席柏特曼引据的最新数字，说明在一九五○年七月一日至一九五一年三月三十一日间，一百家公司取得了全部军火定货的百分之五五·三。如果更详细些，则数字更为惊人:为首的十五家公司取得全部定货的百分之三三·三，前二十五家——百分之四○·一，前五十家——百分之四八·二。这尚不足以说明寥寥数十家公司获得大部份军需合同的全部情形。柏特曼承认，这些数字还没有揭露出牢牢控制美国的六十大家族的连锁利益及其关系。这是渴望另一次大战的势力，他们‘需要战争以便获得超额的利润，以便劫掠其他国家。这些人就是那些财产以百万和亿万计的豪富们，他们认为战争是产生巨大利润可图的事情。’(斯大林语)"},{"type":"paragraph","text":"军备运动喂胖的独占集团，丝毫不欢迎朝鲜停战或缓和国际紧张状态的主张；这都使他们烦恼。‘华尔街杂志’写道:‘战争恐惧的减少，给此间带来失望，并遍及全国。政府不知将何以处之。’摩根财团通过威尔逊口中，透露出政府将有何作为。威尔逊说:‘美国重振军备计划，不管朝鲜停战与否，都必须继续下去。’"},{"type":"paragraph","text":"美国宪法将政府权力分为三部份:立法(国会)，行政(政府)，司法(最高法院)。更深入的考察，我们可以发现这种划分仅是一种伪饰，以图掩盖住这个国家真正的主人。在美国，大独占资本家们控制外交部门与战争、经济机构，指挥整个政府机器。"}]}