{"id":162069,"date":[{"year":1949,"month":9,"day":14}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"粉碎了投机商人的捣乱","mtitle":"北平物价逐渐下跌","ftitle":"过去每次市场波动，都是非法投机者所掀起，但被政府抑平了。","authors":[],"text":[{"type":"paragraph","text":"【新华社北平十二日电】　解放后的北平物价，除四月份和七月份有过两次波动外，一般地保持了平稳上升的形势；八月四日起更开始逐渐跌落而转趋平稳。这是人民政府实行了种种正确措施和打击了奸商投机捣乱的结果。为了稳定市场，国营贸易公司做了极巨大的工作。从北平解放开始到八月三十一日，该公司供应粮食和布匹的数量，平均占每天市场成交量的百分之六十至七十，出售价格比市场低百分之二十左右。至于每次大的市场波动，则事实证明都是投机商人从事非法活动所掀起的。只有坚决粉碎投机商人的捣乱，才能稳定物价，安定人民生活。"},{"type":"paragraph","text":"今年四月份因春旱少雨，又正值青黄不接，首先是冀中灾区粮价上涨，北平周围各地粮价也相继较北平提高，形成粮食倒流。中旬以后，平市物价开始上涨。其中虽经平津两地贸易公司调运粮食，调剂了市场供求，而使物价在二十日前后，抑止了升势，但是，投机商人利用了市场长期稳定后的松弛的银根，套用低息，乘机作祟，使供求失去平衡，引起再次的波动。这时，贸易公司大量抛售食粮，打击投机商人，从四月二十三日至三十日一旬间，在市场上出售的粗细粮，占全市二百万人口十天的总消耗量的百分之八十五。九强。这样，到五月中旬至下旬物价即开始跌落，六月份转趋平稳。"},{"type":"paragraph","text":"七月份物价波动比四月份激烈。起初主要是受上海影响。七月十日平沪通车后，上海游资大量北来，造成了北平物价的猛涨。但到七月下旬以后，北平物价已超过上海，而且还在继续上涨。很明显的，这已不是外来影响，而是外来游资与本市游资进行投机倒把扰乱市场的结果。七月二十六日以后，津、沪物价已由平疲而回落；但北平物价仍单独上涨。如三十一日天津二厂五福布每匹二万九千八百元，北平竟涨到三万五千元，通粉每袋北平由一万三千元跃至一万五千元。"},{"type":"paragraph","text":"针对投机商人的非法活动，国家金融贸易机关和工商局展开了对他们的斗争:一方面大力抛售物资，一方面用行政力量限制囤积倒把。七月二十日，人民银行北平分行配合公安局对私营行庄进行抽查，查出许多私营行庄的违法行为。如大德通钱庄倒卖黄金，全聚厚、德润兴、厚生、春和等四家隐匿并非法处理后帐物资，大陆银行等信用放款超过规定，大中银行等付现准备金不足。此外还有透支过额，支票当日抵现，放款集中少数大户，七月底放款对象百分之八十为粮布商，活期存款透支不订立契约，对无营业执照商号放款，库存不符，设立假户套用款项等各种非法行为。由八月二日起，工商局与税务局、公安局、银行等机关配合，对囤积倒把者进行了普遍的检查，查出了不少从事投机的非法活动者。其中情节严重的如:华昌军装局大量囤积粮布——囤面粉三千七百八十五袋(合十五万一千四百斤)、布二千一百一十九匹、纱二百九十二块、还有小米面等。泉兴粮栈套购贸易公司粮食，在市场上出卖，投机倒把。该号至五月初已夺购贸易公司粮食十四万零二百四十斤，经政府发觉后，该号经理蔡鸿达就改变方式，由其父蔡润泉另开设一义合兴米面庄，以取得在市场上购粮的身份，继续套购。总计义合兴自五月十日开张营业至八月二日止，共套购贸易公司粮食二十三万七千四百斤，占其全部购进量的三分之二。还有倒卖金银的钰生粮栈，自一月以来共买黄金二七·二三两，连前结存共卖出三一·四七九两；购入银元一千三百九十二元，连前结存共卖出一千四百六十一元。"},{"type":"paragraph","text":"另一方面，贸易公司则在市场上抛出货物，以配合行政检查。仅八月一日一天便抛出粮食二百四十万斤，布六千一百二十八匹。在这样才方平抑下，奸商们的花枪耍不出来了。从八月四日起，物价便开始逐渐跌落而转趋平稳。此外，新粮上市，政府征收营业税，商人以现货换现款，抛售物资，改变了市场上的供求关系，以及全国各地物价都呈平稳状态，这些都是八月到现在物价始终平稳的原因。"},{"type":"paragraph","text":"今后物价的趋势，只要我们的工作做好，将不会再有剧烈的波动。因为虽然在支援全国解放战争中，财政上存在着暂时的困难，物价不可能永远不变，不能不平稳地上升。但我们有正确的财政经济政策，并且由于革命形势的胜利发展，解放区日益扩大，物资更加丰富，货币的流通面也增大了。因此，只要努力支援前线，恢复和发展生产并厉行精简节约，物价不应有的大波动，将不致发生。"}]}