{"id":162163,"date":[{"year":1949,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1550","ytitle":"","mtitle":"谈学习","ftitle":"","authors":["康平"],"text":[{"type":"paragraph","text":"康平"},{"type":"paragraph","text":"×兄:"},{"type":"paragraph","text":"今天较为空闲些，预备和你谈谈学习问题。"},{"type":"paragraph","text":"你知道我们常常喜欢回忆，那么就先说说过去吧。回忆使我痛苦；四年大学的生涯对我有了些什么帮助呢?记得刚进大学那一年，兴高彩烈，态度高昂，壮志凌云，充满着幻想，读希腊史，谈古典名著，可是对于眼前事物的现象和变化，却熟视无睹；我底家乡有一句俗语:“吃麦子不知米价”，这样的人是很可笑、很可悲的。我有时真不敢想到第二年当战争打到我们身旁的时候，我和像我一群的年青朋友狼狈的情形，慌张失措，不知如何是好，对于自己和对于即将到来的事变，都掌握不住方向，于是什么希腊史，什么古典名著，一齐都没有用处，现实使我们的梦幻灭了。是可悲么?在当时，的确是十分痛苦的；但现在想来，这个大的事变宁可说是可喜的。走出了校门，开始逃亡了。饥饿、辛酸、死亡和鲜血，敌人和朋友，……这真是一个新的世界，对于像我一样关在书房里的人。大伙的人们经历着苦难，自己也经历着苦难，大家都在这死神四伏的荒野里寻找出路。朋友，我就在这个时候才真正认识了自己和开始比较深刻地看到这个事变发生的原因。这些现象和原因，在我们过去死啃住的书本里是连影子也找不到的。然而，在过去，我们却以此为光荣，以此为清高，这不是十分可笑的么?"},{"type":"paragraph","text":"事实证明了，那个时候，敢于面对现实面对自己的人都进步了，都参加了革命的工作，都学会了斗争和生活的实际知识，都对今天祖国的解放事业贡献了一份力量。"},{"type":"paragraph","text":"为学希腊史而学希腊史的错误不是十分明显了么!?以为读了古典名著便可趾高气扬，夸夸其谈的态度不是应该无情鞭鞑的么?!一切学问都是为了斗争的，真的科学是为了取得斗争的胜利。而在过去，我们学习的目的却不是为了斗争，为了斗争的胜利，而是为了空谈，为了自命不凡，为了寻找个人的出路。"},{"type":"paragraph","text":"只有与实际连系的学问才是真学问。真的科学就是从客观实际抽出来，又向客观实际得到了证明的理论。毛泽东思想就是马列主义与中国革命实践相结合的理论。空洞的理论是没有用的、不正确的。"},{"type":"paragraph","text":"我们有一个最大的弱点就是缺少经验。这也是很自然的，年纪轻当然阅历少了。缺少经验与知识份子底优越感结合起来便成为一个“草包”。另一方面，缺少经验往往看不见发展过程中的一些困难，于是一碰到困难便灰心丧气了。这与知识份子底幻想结合起来，往往成为一个“悲观主义者”。工作和学习的成绩都是一点一滴积累起来的。失败了，再奋斗，一次成功了，再扩大胜利、巩固胜利，再前进；人生是永不停息永不侥幸的战斗。"},{"type":"paragraph","text":"不要得到一次胜利就骄傲，也不要遇到一次失败便灰心。要坚持下去。这里一方面要丢掉“架子”，虚心下问，吸取别人的经验，认真检讨自己的失败。另一方面就要有最大的决心和勇气，要有盲人走路一样的忍耐精神。"},{"type":"paragraph","text":"这是很重要的。我家里有句俗语叫做:“小子不知天高地厚，我呀过的桥比你走的路多哩!”这是老年人嘲讽我们的话。因为我们年轻，走入社会不久，不了解社会上复杂的情形和复杂的斗争，因此不单要向老年人学习，向一切比自己高明的人学习，恭恭敬敬，老老实实，是十分重要的。毛主席叫大家要做人民的小学生，对我们年青人说来更加重要了。"},{"type":"paragraph","text":"目前学习生产技术的知识更加重要了。全国胜利即将到来，和平建设的任务摆在我们眼前了。要能巩固革命胜利，就要大大的发展工业生产和农业生产，没有这个保证，胜利是不能巩固的。"},{"type":"paragraph","text":"“青年的基本任务在学习”，朋友，我每次想起这句话，我便感到责任很重。青年，这人间的花朵，社会底垒垒的果实是要靠他们底生发和壮大的。自然，每次想起这句话，心里也感到很光荣。青年两个字就是光荣的称呼。它代表着纯洁、进步、勇敢，热气蓬蓬。"},{"type":"paragraph","text":"旧中国打垮了，新中国完全建设起来的责任放在我们这一代青年的肩上，为了完成这个任务，我们青年就必须好好学习。在斗争中、工作中、劳动中学习。朋友，我很高兴，我们底无限光明无限理想的前途。　匆匆祝好"}]}