{"id":162418,"date":[{"year":1949,"month":9,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"文艺界(第13期)","column":"","genre":"","count":"1970","ytitle":"","mtitle":"乐坛报导","ftitle":"","authors":["杨愈"],"text":[{"type":"paragraph","text":"杨愈"},{"type":"paragraph","text":"“新音乐”:新音乐杂志北平版八十四期即将运沪印刷发行，内容与方针更多改善与充实，即将和上海读者见面。　“群众音乐”:为了使新音乐工作能够真正的深入群众，直接为广大的工农兵服务，新音乐社工作同志们经多次讨论研究，决定编辑“群众音乐”，主要对象是工农兵音乐工作干部，逐步推展到工农兵能直接人手一册，方针是普及新民主主义的基层音乐教育，提供初步音乐知识，内容是一般乐理唱歌教材，工农兵习作，育，提供初步音乐知识，内容是一般乐理唱歌教材，工农兵习作，报导评述、通讯，进步音乐家介绍、音乐信箱。希望爱好与关心音乐的同志投稿，写信，给他们意见，怎样做得更好。地址施高塔路祥德村七号群众音乐编辑部。　“全国音协上海分会通信”:即将于最近出版，希望音乐界寄消息报导，或有对音协尚未取得联系的工作同志，可写信到威海卫路同孚路口文艺处音协。　“业余歌咏”:上海职业界报导与通信的音乐刊物，第五期起改革版张为书本式，内容经多次革新研讨，亦较过去充实，计划有合唱团教材。即将于日内出版，各歌咏团体有创作或报导或需与该团体取得联系，可写信到祥德路八四弄一号业余歌咏编辑部。　中华音乐学校德备复校:中华音校自李陵来沪后，曾召开了一次师生座谈会，讨论“中华”今后动向，决定组织校友会，并筹备复校，当推定郭乃安、联抗、杨愈、夏白、陈宗群等十二人为筹备委员，即日开始登记校友及计划复校事宜，如有尚未得周知或未取得联系校友，请速函南京东路慈淑大楼七二三号银联声乐团田君处登记。　大中华唱片厂投奔入人民的音乐阵营:解放后的国民党大中华唱片厂已由军管会文管处接管，音乐家联抗担任了代理厂长，声学家李志曙担任了文艺组长。接管后积极生产，已大批灌制就新唱片，如别让他遭灾害、扭向新中国、火线爱民、兄妹开荒、淮海战役组歌、南泥湾等多种。该厂地址在大连湾路三七三号电话五一三九九。　青年会最近要举办青年歌咏指挥班，约于九月廿四日开班，参加者可持团体两件接洽，地点八仙桥青年会间讯处。　业余歌咏社介绍:由于新音乐运动在群众运动推动下，在上海各种职业团体中是一个广泛的团结工作，业余歌咏活动是发生很大作用的，解放后七、一七纪念聂耳晚会，劳军的园游会直接发动了三千五百人左右参加演出。他们负责的干部，多是年青苦干的作风，一切多是自己来，组织歌咏团在团体号召一下马上成立了，在蒋管区创造了新的打击反动派的民主阵地，他们在艰难中长成起来了。解放后由于干部参加南下工作，及其他文工工作，最近即将毕业的音干班，将是新音运动中新的干部。办业余通信，也是自己搞。对学习感到不足，就很快地成了学习小姐。第一次讨论了学习计划与大纲，第二次讨论目前形势与任务。他们感觉到应该究竟做得怎样最好，希望爱护新音乐运动同志们，给他们意见和批评。　“立信”歌咏团解放后开始新的活动，最近参加的文具业职工筹备大会演出，成绩还好。　“益友”、“洞庭”、“绿营”曾联合参加劳军演出。　“华铝”钢精厂职工歌 团，“仁济”医院歌团先后筹备组织了合唱团体，参加的职工甚多，情绪也很热烈。　“银联音乐舞团”开始了新的学习，每一次的练习，在音乐室挤得满满的，改在八层阳台上。为提高团员的音乐水准，开始研究乐理班，同时加强团员的思想学习，经常举行座谈会。　“咱们工人有力量”，年青的中纺歌唱队站起来了，三个多月的练习，并不断的对外演出，接受了不少工作经验。"},{"type":"paragraph","text":"我们的队伍来了，龙华中航歌咏团解放以来积极展开活动，第一次晚会参加了一千多人，沪北区的艺工会，同济大学，新生合唱团多参加演出，情绪甚是热烈。最近一次演出参加的有总工会支工团，得到相当大的好评，现在每天加紧练习，我们的“民航”站起来了。　“人民音乐”九月十就创刊出版了，印刷纸张很精良，内容有夏白的:“我们看见了强大的部队音乐文化”、董源的“自由幸福创作”、杨国辉的“幸亏来了共产党”、荫深的“解放花鼓”、王去阶的“文化大会学到什么了”。　业余歌咏，即将举办唱片节目联欢晚会，并拟经常举行，参加的详细办法可写信(附邮票)祥德路八四弄一号接洽。　业余歌咏社，音干班即将于九月下旬举行毕业结束典礼，并招待各界，入场券已开始分发。爱好歌咏者或业余合唱团体如需入场券，可函南京路慈淑大楼七楼七二三号银联声学团田君处索取。　“业余歌咏社”:(一)举办通信社员登记联络，参加资格，凡业余职业团体或个人爱好音乐，有兴趣，能尊重团体规则以学术或问讯等皆可加入。(二)举办干部工作者，及普通社员登记，干部工作者对音运有一年以上经验，思想纯洁，团员介绍者，普通社员，凡对业余各歌咏运动工作有兴趣，愿意接受学习者。(三)为提高工作人员思想，举办政治业务学习班，每星期日下午二小时集体讨论学习，凡业余歌咏团体有意参加者，可投函南昌路六九弄三号叶君接洽(复信附邮票)，并希望和其他业余歌咏团学习组联系，共同学习，研究怎样做得更好。"}]}