{"id":162705,"date":[{"year":1949,"month":9,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1889","ytitle":"","mtitle":"“识时务者为俊杰”!","ftitle":"——记程潜将军起义前后","authors":["赵天"],"text":[{"type":"paragraph","text":"本报驻武汉记者　赵天"},{"type":"paragraph","text":"解放后的武汉，一切都在平静中渡过。国民党匪帮统治时代在报章上时常有伪军政人员来去的消息；解放后虽然人民政府和解放军也有许多军政首长来武汉，但从未见诸报章，连林彪将军也默默无闻，一直到他发表公开的指示时，人民才晓得他已经到了武汉。"},{"type":"paragraph","text":"然而，在湖南起义的程潜将军这次过汉去平参加新政协，却打破了这种沉寂的惯例；报章接连三天登载他的来去和在汉的动态。当九月二日程潜将军由长沙抵汉时，中共中央华中局书记兼第四野战军司令员林彪将军，中原临时人民政府邓子恢主席，第四野战军参谋长萧克，武汉市军管会主任陶铸，中共武汉市委张平化，市长吴德峰等军政首长以及各机关，各民众团体的负责人和各民主党派的代表，都亲赴码头欢迎。三日，林、邓两首长又设宴洗尘，晚上又举行盛大的游艺晚会。四日程潜将军专军去平时，林、邓及各机关首长和民主人士又亲赴车站欢送。这在武汉，不仅是一次盛会，而且是任何一个人所难得到的最大的光荣。"},{"type":"paragraph","text":"程潜将军为什么能得到这样的光荣呢?主要是由于他是“识时务的俊杰”(林将军语)；由于他这次起义作用很大，可能给其他国民党中有良心的将领们以很大的影响；以及他自己投向革命阵营的决心。以国民党而论，几年来起义的将领中以程将军的地位最高；而且，他是非在兵临城下，情势孤危时才下这样决心；他是在解放大军刚刚进入湖南边境，在长沙解放前一个多月，就自动的决定这样做；再加上他年来主持湘政，处处都表现了他反对蒋匪，已非一朝一夕，这正如他自己所说:“本人返湘以后，坚持反独裁、反封建、和反帝国主义的侵略；也就是本人反蒋、反桂，主张和平，主张和中共合作的基础”。也正如林彪将军所说:“因为程、陈两将军的起义，使湖南人民减少破坏，减少战争损失；这对解决西南、西北问题，留下一个好榜样；并给国民党内一切有爱国心的人指出一条很好的道路。”"},{"type":"paragraph","text":"程将军这次起义是不容易的。多少年来他都受到蒋匪帮的歧视；返湘以后，嫉视就更加深；在起义以前，不仅湖南主席的位置被迫交给陈明仁，而且在起义前几天，邓文仪和黄杰去长沙时，还持有蒋白二匪的亲笔信。要陈将军扣留程将军。这一阴谋剩下的自然只是一场笑话；但也说明了要不是程、陈两将军通力合作，湖南人民必会遭受更多的牺牲。"},{"type":"paragraph","text":"在短短的三天中，程将军留下给人的印象，是谦虚而又有正义感。在第一次他和林将军见面，林将军对他的起义表示敬佩时，他就很谦逊的说:“起义太迟了。”对于促成湖南和平解放的因素，他完全归功于人民厌战情绪的强烈和解放军的军事进展顺利。他认为这是一股洪流，谁也不敢阻遏。他认为湖南的和平解放完全是湖南人民的成就，他不过是群众里面的一个代表而已。这种看法是正确的，也可以说由于程将军有这种谦虚的观点，才能使他的起义工作获得成功。"},{"type":"paragraph","text":"由于多少年来，一直在国民党方面担任工作，程潜将军对国民党的内幕相当熟悉。他的谈话，揭露了许多蒋白匪帮的丑态和罪行，具体地指出了蒋白匪帮不要人民的凶残面目:他说有一次他说白崇禧丧失人心，白匪说:“什么叫人心?只要打胜仗就行。”“凭什么打胜仗呀?”。“有饷有械就够了。”程氏对白匪这种蛮横无理的话表示无限的愤慨，并因此而更增加了他底起义的决心，他估计白匪总兵力不过十万人，部队里老干部老兵都很少，内部又充满虚伪、浮燥和贪污，军心涣散，已至不可收拾，只要打一两个仗，就可全部歼灭。他说白匪曾亲口向他作过这样的哀鸣:“我怎么敢打?我只有三个军，打完了就没有接济，共产党用十五个军打我，还有不断的后援，一打我就完蛋了。”这就是白匪从湖北跑向湖南，又从湖南跑向广西，自称“集中兵力”的真面目。但他能跑到那里去呢?林彪将军说得好:“现在白匪没有多少地方好跑了。假使想跑进十万大山当流寇，那里人民解放军的游击队正在等候他；人民解放军的主力部队也将跟踪追上。”最有趣味的是他谈到蒋、白二匪的勾心斗角。当白匪崇禧企图敲诈蒋介石从金圆券所搜括得来的金银时，蒋匪曾自己说:“我不要脸，用了很多心血，骗得这点钱；你们可不能打这点主意，一次把它搞光。”听见这句话的人，谁都忍不住大笑。"},{"type":"paragraph","text":"程潜将军已经北上了，他对全国的解放具有极高的信心，认为军事上的胜利已毫无疑义，今后的问题是国家建设。他对能参加新政协感到非常光荣，自然这种光荣是由于他具有这样的信心才能得够得到的。希望如程将军所说的，“华南、东南、西南、西北绝大多数的国民党军政人员，正在等待和寻找脱离反革命集团的机会，准备投到人民方面来。”的人们，赶快下定决心，立功自赎。人民是宽大的，对于任何一个对革命事业有帮助的人，都将给予最大的欢迎和他所应得到的光荣。(九月六日寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\499j021301.JPG\">"}]}