{"id":162734,"date":[{"year":1949,"month":9,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1299","ytitle":"","mtitle":"苏联的工人俱乐部","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"举出塔什干市“红霞”缝纫工厂这个普通的工厂俱乐部为例来说明它的活动情形。"},{"type":"paragraph","text":"俱乐部设有五百个座位的观剧场，有体育厅、讲堂及供各小组工作使用的十二个房间。其中尚有图书馆、无线电、阅览室、桌上游戏室及小学生游戏室。"},{"type":"paragraph","text":"走进俱乐部的入口，可以看到说明一九四六年至一九五六工业发展计划的展览品。这里悬挂着工厂中优秀斯达汉诺夫式工作者们的照片、俄文及乌兹别克文的标语及宣传画。"},{"type":"paragraph","text":"在讲堂中有系统地进行关于政治题材，关于国际形势，五年计划，科学常识及文学各种题材的讲座。"},{"type":"paragraph","text":"俱乐部使工厂的男女工人能够学习艺术并能提高个人的艺术才能。因此，俱乐部中设有各种小组:俄罗斯戏剧、乌兹别克戏剧、声乐、单独表演、钢琴。此外俱乐部并设有乌兹别克合唱团及器乐团，由精通的专家们来领导工人们的活动。"},{"type":"paragraph","text":"儿童们在俱乐部中也能为自己找到有趣味的活动。他们在这里阅读书籍杂志、下棋、猜字谜。共和国木偶剧场的女演员领导着儿童剧团。儿童们曾练习木偶戏并且在俱乐部的舞台上及学校中出演过数次。"},{"type":"paragraph","text":"在俱乐部的舞台上、由国立音乐研究会的演员们出演过最精彩的乌兹别克戏剧。在俱乐部的电影院中，所有来到塔什干的影片无一漏演。"},{"type":"paragraph","text":"俱乐部的图书馆藏书六五○○册，拥有一○三○读者。图书馆的工作不仅限于借阅书籍上，并且还要举办图书展览会，组织读者讨论会，讨论他们最感兴趣的作品，举开文学晚会。"},{"type":"paragraph","text":"、生产技术宣传在俱乐部工作中占据着重要的地位。它能够提高工人的生产能力及积极性，引导他们注意自己生产的利益，指示并传授先进的工作方法，普及各种知识。"},{"type":"paragraph","text":"试举莫斯科列宁农业机器制造工厂的俱乐部为例，在休息室及展览室里面张贴着鲜明的口号，号召着工厂的职工们以无我的劳动争取期前完成五年计划。揭示新五年计划完成内容的艺术展览书，特别吸引人们的注意。在这里指出了各共和国完成五年计划第一年和第二年计划的成绩。"},{"type":"paragraph","text":"另外一幅说明着本工厂的五年计划。"},{"type":"paragraph","text":"展览会中有本工厂制造的机器及零件散布地图。用工厂制造机器的照片及机器的耐久性和效力的说明来解释数字的资料。譬如一架梳麻机可代替二○○工人。"},{"type":"paragraph","text":"在架上挂着正在自己铁床及电台上工作着的本工厂各优秀工人的照片。每一照片下面都有这位工人生产成绩的简略说明。"},{"type":"paragraph","text":"为分别解答工厂工人各部门的问题，俱乐部给工厂技匠、工程技术工作人员、合理化工作者及发明人、斯达汉诺夫式工作者、社会主义竞赛的先进工作者等等举办生产问题讨论晚会。晚会的第一部，通常是举行与生产技术有关题目的讲座，然后，由工厂优秀生产者讲述自己的工作经验；第二部是演报导影片(例如“科学及技术新闻”、“苏联建设”、“每周新闻”等等)，然后，由俱乐部的文艺团体或艺人们举行音乐会。俱乐部每次举开晚会同时都组织展览会，并举行适合参加晚会人员需要题目的指导及座谈会。指导通常是由工厂的专家们担任。此外，俱乐部还时常举行关于各种技术问题的报告会。"},{"type":"paragraph","text":"俱乐部图书馆常举开生产晚会的时候，同时举行生产——技术书籍展览会，使参加晚会的人们可能在这里得到专门的书籍。"},{"type":"paragraph","text":"现在，苏联共有七万五千座职工会俱乐部。职工会俱乐部由于活动范围广大而且是多面性的，已成为苏维埃文化的重要根源地，渗到工人职员及知识分子的习惯和日常生活里面了。"}]}