{"id":162872,"date":[{"year":1949,"month":9,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3364","ytitle":"","mtitle":"匈叛国案公审详情(续昨)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"拉伊克，从警察局那里接受了最初的任务，就混进大学革命学生青年的队伍里去。一九三二年，根据他的告密，有十七个人被捕，为了不至于把拉伊克充当挑拨分子的真面目暴露出来，警察也把他逮捕了去，但是，不久就把他释放出来了。在被捕的人之中，有奥尔特、斯科普林等。"},{"type":"paragraph","text":"他接连不断的干了若干卑劣行为，革命青年的最优秀的领袖们成为牺牲者了。"},{"type":"paragraph","text":"一九三四年，由于奸细和挑拨分子拉伊克的告密，罗兹萨、卡尔曼、柯兹马等，变成了牺牲者，当时拉伊克已混入布达佩斯地下共产党宣传与煽动中心组织的队伍里去。这次为了装装样子，拉伊克又一同被捕了，但是，在开庭审问以前就又已被释放出来首席推事问:“你向警察局告密过多少回?”"},{"type":"paragraph","text":"被告答:“我不完全记得了。我经常地把我所认识的革命领袖们和他们的工作情形报告警察局。”接着拉伊克就叙述除了供给情报，帮助警察局以外，他又怎么样以一切方式，破坏地下共产党运动，来协助警察局。"},{"type":"paragraph","text":"一九三四年，匈牙利顽强的法西斯化开始了。当时也采取了一种方针，使工会法西斯化，按照垒索里尼的工会式样来建立工会。匈牙利劳动人民群众为反对这么办而坚决地斗争。形势变得越来越紧张了。快到一九三五年年底的时候，已经显然预感到爆发性的事变是不可避免的了。这时，拉伊克奉了霍尔第秘密警察局的指令，钻进营造业工会中去工作。"},{"type":"paragraph","text":"拉伊克探悉营造业工人拟号召总罢工，他就向秘密警察局去告密，把这种罢工的组织者——共产党员阿普罗、比尔卡等——的姓名相应告诉了秘密警察局，后来，依照主子的指令，为了挑拨的目的，故意组织了营造工人的示威游行。警察逮捕共产党运动的领袖们，他们在营造业工人中间很活跃，拉伊克在事先早已把他们的姓名告诉了警察局。拉治克本人在示威游行中“设法”逃逸无踪了。"},{"type":"paragraph","text":"奸细和挑拨分子拉治克的“身份”，不断拍高。他已经跟秘密警察头子什淮恩尼塞本人发生了联系。人家叫拉伊克从匈牙利“失踪”。他在捷克出现了。依照警察局的指令，拉伊克钻进了地下共产党中心组织，把它们的活动情形向匈牙利秘密警察局告密。"},{"type":"paragraph","text":"被告供称:“我被迫冒充共产党员，生怕走错一步路就会被人完全揭穿，所以我什么事情都不曾干，尤其是在捷克。”在波兹松尼镇(布拉的斯拉发)的时候，拉伊克接到什淮恩尼塞的指令，要派他到西班牙去，以便侦查积极参加西班牙人民解放战争的那些匈牙利共产党人的姓名，同时，要尽可能破坏那成为国际纵队的一个部分的匈牙利兰克西大队。"},{"type":"paragraph","text":"在西班牙，拉伊克冒充曾经被匈牙利秘密警察一再迫害过的匈牙利共产党人。这就使他能够当了那大队的党委书记。拉伊克利用自己的地位，进行颠覆性的托洛茨基的宣传。在厄波罗决战前夕，他诬陷大队政委哈斯，就这样子在大队中散播了内部不和的种子，降低了它的战斗力。拉治克被人揭穿，被开除党籍了。"},{"type":"paragraph","text":"拉伊克供称:后来，他就从事争取西班牙人民自由的战士队伍中脱逃，非法趣入法国边境，在法国被扣留。南斯拉夫托洛茨基小组。在法境国际集中营内很活踪。"},{"type":"paragraph","text":"拉伊克说:他跟这些南斯拉夫托洛茨基份子建立了密切联系，跟他们并肩携手进行颠覆性的活动。"},{"type":"paragraph","text":"被告供称:“在弗内集中营，我被法国‘第二局’的一个军官叫了去，他叫我把关于集中营内各人的情报供给他。他从写字台抽屉里取出一张名单，上面尽是南斯拉夫人的姓名，查对我所提起的那些人的名字。我以为他也认为他们是托洛茨基小组的领袖们。那军官接着就对我说:他知道这个小组的活动。后来我就常常在‘第二局’的军官那里会到这些南斯拉夫人，我逐渐明白了，他们也和我一样，是奉行这位军官的命令的，”"},{"type":"paragraph","text":"据拉伊克供称，他在法国集中营内一直住到一九四一年。那年春天，德国代表团到了那里，来招募劳工。那是由一个“盖世太保”少校率领的，拉伊克已记不起这个少校的姓名了。这个少校召见拉治克，向他建议说:先到德国去，然后就可以帮助他回到匈牙利去。“盖世太保”少校告诉拉伊克:他是根据匈牙利秘密警察的长官海恩的请求而来帮助他的。那军官同时告诉拉伊克:他对于集中营内的若干南斯拉夫人类感兴趣。他拿一张名单给拉伊克看，那正是和拉伊克以前在法国特务军官手里看到过的完全同样的名单。"},{"type":"paragraph","text":"拉伊克进一步供称:拉伊克曾经住过的那些集中营内的约一百五十个南斯拉夫人，请“盖世太保”少校帮助他们回到南斯拉夫去。"},{"type":"paragraph","text":"被告说:“我把这些南斯拉夫人所从事的托洛茨基的活动情形，告诉了“盖世太保”。他听了我关于那些南斯拉夫人的评述，觉得很满意，他说他要使南斯拉夫人的请求如愿以偿”。"},{"type":"paragraph","text":"一批南斯拉夫人也跟拉伊克一同到德国去了。"},{"type":"paragraph","text":"拉伊克指出:“我并不确实的知道这些南斯拉夫人对于当时的南斯拉夫政府抱什么态度。不过从“盖世太保”的观点看来，他们是完全可靠的分子。”被告供称:该欧抱着和他一样的态度回到了匈牙利。拉伊克说:“他的世界观跟我的政治见解毫无差别。在法国的时候我就确信是这样了。”"},{"type":"paragraph","text":"拉伊克回到了匈牙利后，就又钻进了地下共产党的队伍。他又与秘密警察重新发生关系，接受海恩的指令，设法使该欧钻进了一个共产党的组织。"},{"type":"paragraph","text":"被告说:“我把该欧和拉兹洛·加斯联系在一起。一九四二年，警察逮捕了地下共产党运动的许多领袖们。后来我听说，这主要就是由于该欧的工作。由于他的挑拨性的活动，绝兹萨和射恩赫兹被捕了。”"},{"type":"paragraph","text":"地下共产党运动领袖之一，罗兹萨，在被秘密警察刑讯时受酷刑而死。射恩赫兹被绞死了。因为在法庭上也提起了拉伊克的名字，所以他也被捕了，但是他只是判了六个月的徒刑。"},{"type":"paragraph","text":"拉伊克出狱后，继续在地下共产党运动的队伍中从事挑拨性的活动。据被告供称:一九四四年，匈牙利军事特务机关曾逮捕拉伊克，不知道他原来是警察局的特务。这件事是发生在萨拉西领导政府的时候。拉伊克由军事法庭提审。"},{"type":"paragraph","text":"拉伊克说:“我本来很害怕，以为我会受到严峻的惩罚、甚至会判处死刑的。秘密开庭时，我叙述自从一九三一年以来我就已怎么样替秘密警察局忠实服务。我要求由我的哥哥恩得雷、拉伊克和我的特务头子什淮恩尼塞到庭作证。”"},{"type":"paragraph","text":"拉伊克的案子就移归民事法院去审理。但是，后来鉴于苏军挺进，他跟其他监犯一同被解押到德国去了。跟拉伊克同时被捕的匈牙利解放运动的领袖们(西林兹基等人)，不是被枪毙，就是被判处了刑期很长的徒刑。"},{"type":"paragraph","text":"拉伊克迟迟出狱，原来是为了双重的目的:第一，为了不至于使他在地下共产党运动份子的眼睛里看来很丢脸，第二，为了要把拉伊克说成了因为表面上从事“共产党”的活动本应执行死刑，纯粹由于偶然的机会，才侥　幸逃出的这么一个人。"},{"type":"paragraph","text":"被告进一步陈述，他在德国时怎么样请一个名字叫斯托尔特的，跟拉伊克本人一样也是特务和挑拨分子的，正拟前往美军占领区的那个人，在那儿设法找一找什淮恩尼塞，告诉他，拉伊克，就要回到匈牙利去了。"},{"type":"paragraph","text":"被告供称:“当我回到布达佩斯的时候，匈牙利共产党已经取得合法地位而活动。共产党领导机关并不知道我跟秘密警察的关系。我竟被人尊为杰出的党员之一了。”"},{"type":"paragraph","text":"老奸巨滑的奸细和挑拨分子，拉伊克就利用这种情况，顽固地钻进领导机关。他被任命为大布达佩斯党委书记了。不久以后，附属盟国管制委员会的美国军事代表团的一个官员——柯瓦茨中校，就来见拉伊克了。他告诉拉伊克:什淮恩尼塞，在美军占领区中，通知他说，拉伊克曾和匈牙利警察局合作，要请拉伊克替美国特务机关工作。拉伊克接受了这种要求，据他对法官的供辞中所述，他曾把若干重要的秘密文件递交美国特务机关。"},{"type":"paragraph","text":"拉伊克说:“我告诉柯瓦茨，托洛茨基份子以及匈牙利某些党派中的右翼集团，正在各企业和各机关中发动反苏的活动，正进行积极斗争，要使他们的人出任要职，当时柯瓦茨就告诉我，他已知道这种事情，并且说这么办，是美国与闻其事的。”从这次以后，拉伊克就开始热心地为他的新主子——美国帝国主义者们服务了。"},{"type":"paragraph","text":"奉了美国特务机关的指令，被告千方百计地企图削弱那博得最广大阶层的匈牙利人民群众拥护的匈牙利共产党在全国的势力。拉伊克说:“我们的目的是要在国内恢复资本主义”。"},{"type":"paragraph","text":"拉伊克向法官详细叙述他所从事的对匈牙利人民抱着敌意的活动，叙述他跟前任美国驻匈公使查本的特务关系，叙述当他担任内政部长的时候，他怎么样举了美国特务机关的指令，把他明知会替英美特务机关服务的那些人拉着到他的内政部去做官。"},{"type":"paragraph","text":"拉伊克供称:“一九四六年年初，柯瓦茨，使拉伊克跟提拨尔·系恩尼伊发生联系，据伊克利用索恩尼伊使他的人获得要联，以便日后利用这些人来实现罪犯的终极目的——推翻民主政府和人民民主制度。(未完)"}]}