{"id":402059,"date":[{"year":1960,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习毛泽东思想　做毛主席的好学生","genre":"","count":"3054","ytitle":"","mtitle":"从童工到大学生","ftitle":"","authors":["吴尔祥"],"text":[{"type":"paragraph","text":"本报记者　吴尔祥"},{"type":"paragraph","text":"李莲娣明天就要进工农速成中学学习，这使她激动得一夜不入睡。许多年来，她总是带着无限神秘的心情，想象着自己坐在课堂里听课的情形，她是多么希望读书啊!现在，组织上决定送她去了，这反而使她犹疑起来，这是真的吗?有可能吗?但这是千真万确的。党委书记和厂长刚才在送别晚会上说的话，好象还在耳朵里响着:“我们要培养工人阶级自己的知识分子，我们要有自己的专家、科学家……”她想起这些话，更激动了。她的思绪不知道为什么那么乱，她越想越多，越想越远，最后她想起了自己的童年，她浸沉在痛苦的回忆中。"},{"type":"paragraph","text":"童年应该是人生最幸福的年代，但李莲娣和所有的穷苦人民的孩子一样，从出生的那一天起，就开始经历着人生最大的苦难和不幸。李莲娣，从她爷爷那一代起，三代相传都是纺织工人。当她还不懂事的时候，就失去了母亲。抗日战争时期，她的父亲又流落他乡，下落不明。她为生活所迫，八岁时就进入上海英丰纱厂当童工，象成年人一样，每天要劳动十二小时以上。当她十五岁那年，还给一家米店老板做丫头，整天扫地、抱孩子、洗衣服、烧饭，挨打挨骂。这时候，唯一可以给她安慰的，就是她那可怜的奶奶常常对她说的:“这一切都是命里注定的”。"},{"type":"paragraph","text":"好记性不如烂笔头"},{"type":"paragraph","text":"1950年10月，李莲娣进入了河南省安阳市豫北纺织厂当工人。这是解放后的事情了。这时她才十六岁。工厂党组织无微不至的关怀，弥补了她童年时代的创伤。她第一次感受到生活的温暖和幸福，她决心要做一个建设社会主义的好战士，来报答党和毛主席的恩情。她听党的话，学习了“郝建秀工作法”，使看台能力由二百锭提高到八百锭。她以优异的生产成绩赢得了同志们的爱戴，先后被选为安阳市特等工业劳动模范，河南省一等工业劳动模范，安阳市人民委员会委员。1953年，她还到北京参加第二次全国妇女代表大会，看见了毛主席。这是她终身难忘的事，一想起毛主席慈祥的面孔，就使她感到浑身都是劲。"},{"type":"paragraph","text":"但就在这时候，李莲娣又有了一个新的苦恼。旧社会剥夺了她读书的机会，一直到1952年，她还是一个文盲。解放前，李莲娣虽然也幻想过读书，但为什么要读书，她也弄不清楚。可是现在不同了，她深深地体会到没有文化的痛苦，好象有一条无形绳子绑住了她，使她有劲用不出来。她当工会小组长，开会还得专门请个人来帮她做纪录。订生产计划时，自己心里明白，就是不能写在纸上；叫别人写吧，写出来后，往往和自己想的出入很大。最使她难受的是，别人的先进经验学不了，而自己的经验也介绍不出去。出去开会，因为看不懂文件，只凭脑子记，回来传达不了。这一切，使她燃起了学习的强烈愿望，她常常苦恼地说:“好记性不如一根烂笔头啊!”"},{"type":"paragraph","text":"1952年，李莲娣入了党；常上党课，美丽的共产主义远景成为她经常的鼓舞力量。她为了更好地为党工作，也就更加迫切地要求掌握文化科学知识。从此之后，她把生产、工作之外的时间，几乎全部留给了学习。开始一个字一个字的认，后来学会了读报、写信……"},{"type":"paragraph","text":"这是阶级斗争"},{"type":"paragraph","text":"1953年9月间，李莲娣依依不舍地离开了工厂，来到河南省第二工农速成中学。多年来的愿望实现了，这使她兴奋。但也有使她感到害怕的东西。从来没有进过学校的门，现在一下读起中学的课本，行吗?"},{"type":"paragraph","text":"当然，她这种顾虑不是没有根据的。她刚到学校时，老师为了了解她的程度，要她写一篇作文，什么叫做“作文”，她愕住了。第一次考算术，只考得百分制的5分，因为她刚学会算术加减法，其他什么也不会。第一学期，她虽然费了很大的劲，但算术还只得了58分。这时，有的人就讽刺说:“还想考大学呢!我看连速成中学的毕业文凭也拿不上。”她动摇了，能学下去吗?她想，如果回到生产岗位去，自己多少还可以做些事，现在却在浪费国家的钱，她难过极了。她要求厂党委把她调回去。但是厂党委却鼓励她说:“要有决心，有毅力，掌握文化科学知识是长期的艰苦的劳动。你要记住共产党员是特殊材料制成的，任何困难都吓不倒共产党员。”党的亲切教导，使她坚强起来。这时，学校的党组织又指定一个教师帮助她克服学习上的困难。"},{"type":"paragraph","text":"1957年，右派分子猖狂地向党进攻，叫嚣要“取消工农速成中学”，这把工农学生气坏了。为什么右派分子那么仇视工农中学呢?李莲娣懂得:这是右派分子的阴谋，他们企图永远占有文化科学这个阵地，特别害怕工农群众掌握文化科学知识。李莲娣从这里认识到:自己学习的好坏，不是个人的事情，是无产阶级能否做科学文化的主人的问题。她说，这应该把它看作一场尖锐的阶级斗争，我们工人农民一定要在这一场斗争中打败敌人。"},{"type":"paragraph","text":"严格地要求自己"},{"type":"paragraph","text":"现在，李莲娣已经是西北工业大学塑料专业二年级的学生了。1958年，她以优良的学习成绩完成了速成中学的学习任务后，就被保送到西北工业大学。几年来，她在学习上克服了重重困难，成长起来了。"},{"type":"paragraph","text":"李莲娣体会到，学习也和其他工作一样，困难是永远存在的，除非他甘心留在原地不动。她知道自己基础比较差，但决不能因此而降低标准来要求自己。相反的，应以更高的标准要求自己，才能使自己更快地成长。她认为自己不仅迫切需要掌握科学知识，而且在政治上也还急需提高，要加强政治理论学习。因此，她要求自己在学习上更加刻苦。别人休息，她不休息，星期天、节日、假期，同学们上街，她不去。作习题，别人只需一、二小时就作完了，她常常作到深夜十一、二点，甚至一、二点。她身体不好，常生病，但当想起党的教导和期望，就增加了战胜疾病的勇气。"},{"type":"paragraph","text":"她进了大学以后，除了学习外，还得做支部工作，因此也更忙了。学校里每星期六都有电影，她很少去看，上学期她只去看了两场，那还是组织上规定非看不可的。有一次她发高烧，实在支撑不住了，正准备去休息，但就这个时候，一位同学找她谈思想问题，她认为做为一个共产党员没有权利拒绝同学们这样的要求，结果一谈就是一个下午。"},{"type":"paragraph","text":"工作要化时间，自修时间自然少了。但她并没有因此放松自己的学习。相反的，她把能利用的时间都用上了。她的口袋装满了各种各样的小本子。俄文生字、各种难记的问题，都记在上面，吃饭排队，开会前后、甚至走路也在学习。早上，她醒得很早，她为了不惊醒同学，就静静地躺在被窝里思考问题，起床铃一打，就到教室去学习。晚上，她认为是最难得的时间，常常学习到深夜。因此，一年多来，早上离开宿舍最早的是她，晚上回到宿舍最晚的也是她。同学们怕她搞坏了身体，一再劝告无效，终于想出了一个办法:“强迫”她睡觉，如果她不睡，大家都不睡。这才把她难住了，她感动地说:“我何曾不想睡觉啊!但是当我想到自己的工作、学习没有做好的时候，就觉得自己没有权利睡觉。”"},{"type":"paragraph","text":"李莲娣除了自己艰苦学习外，非常重视学习方法。最使她头痛的是投影几何，虽然老师反复讲解，还是弄不通。后来，她买了硬纸，做成各种各样的模型放在宿舍里，帮助自己理解问题。她从来不隐瞒自己知识上的缺陷。学习上一有问题，就象小孩一样缠着教师不放，直到弄通才走。她也虚心向同学学习。她认为凡是自己不懂的，其他同学懂得的，这个同学就可以做她的老师，她就虚心向他请教。她热情帮助别人，只要她能够做到的，从来没有拒绝过别人的要求。正因为这样，虽然她今年还不过25岁，全班的同学都把她叫做大姐姐。"},{"type":"paragraph","text":"由于党的教导和关怀，由于老师和同学的帮助，也由于她自己的艰苦努力，李莲娣在学习这一关上不但没有掉队，而且大踏步地前进了。几年来，她的学习成绩都得到了优良的标准。但她并没有满足这些成就。她说，现在所做到的，离党的要求还很远。党号召我们要又红又专，攀登科学文化高峰，这需要加倍地努力，更加老老实实地听党的话，做毛主席的一个好学生。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\6029030301.JPG\">"}]}