{"id":402009,"date":[{"year":1960,"month":2,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2728","ytitle":"","mtitle":"我们的工程师","ftitle":"","authors":["杨升鸿"],"text":[{"type":"paragraph","text":"本报记者　杨升鸿"},{"type":"paragraph","text":"时间已过一点，早该是吃午饭的时候了，但是，倪德培还留在车间里，时而蹲下身来，朝着机台出神地看着，时而在机器上摸来摸去，时而托着下巴颚，陷入了深思。这，几乎成为上海仁益制毡厂人所共知的常规了。每当技术革新上某一道难题解不开的时候，倪德培的脑子里就再也装不进别的东西了。"},{"type":"paragraph","text":"倪德培，这个学徒出身，年纪四十开外的工程师，有着一对从不曾闲过的双手，手指关节部分的肌肉显得特别发达，手掌心里一条条黑黝黝的掌纹纤维毕露，不是事先有个底，乍一遇见，很难想到这就是仁益制毡厂工人们挂在嘴巴边上的“我们的工程师”。"},{"type":"paragraph","text":"仁益制毡厂是一个弄堂小厂，主要的设备就是几台古老的钢丝机、压车和一些简单的舂车、卷车。全厂分设两处，两处的厂房加起来，面积还不到四、五亩地大小。但是，就在这个生产着民用和工业用毡的弄堂小厂里，去年一年，却进行了七十多项技术革新，试制成功不少新产品。"},{"type":"paragraph","text":"“这里面几乎都有我们工程师的份。”提起技术革新和试制成功的新产品，仁益厂的人们总爱这么称赞工程师倪德培。仁益厂里大大小小革新里几乎都有倪德培的一份，这是事实，但是这倒不是因为倪德培有三头六臂。仁益制毡厂上上下下只有这么一个土生土长的工程师，这是其一；其二，倪德培一天到晚就在这四、五亩地不到的厂里转。从1958年大跃进以来，他就跟厂里的党支书一样，把铺盖搬到了厂里，不但白天转，有时夜里也在厂里转。“革新无大小，个个都是宝”。倪德培对待技术革新的态度正是这样，革新项目不论是大是小，也不管提革新的人是老年工、青年保全工还是艺徒，凡是对生产有好处、对劳动保护有好处的，他都爱听、爱管，有工夫，并乐于动手，乐于参加。十七岁那年跟着父母背着全家仅有的一个包包从南通来上海逃荒，从那时起，倪德培各行各业的饭吃过不少，学过开汽车，也做过车床工，至于制毡这一行饭，少说点也吃了一、二十年，再加上自己钻得勤、学得勤，在制毡行业里，倪德培数得上是个“老大”。但是，倪德培在党的教导下，始终和工人紧密结合在一起。厂里搞革新，自己懂的就率先拿出来，自己不懂的，就向挡车工人学，大家都不懂的，就干脆大家一起学。"},{"type":"paragraph","text":"随着人民文化生活的提高和出口贸易的需要，国家对钢琴的需要量越来越大，但是钢琴里主要另件之一的毡制音槌，在国内生产上却是个空白点，长期以来，一直从西德进口。为了满足国家和人民的需要，上级党和专业公司决定自制这种钢琴用毡，并把试制的任务交给了仁益制毡厂。"},{"type":"paragraph","text":"钢琴毡的要求比较高，在同一块毡上要求有不同的厚度和密度，以适合钢琴七、八十个调音槌高低音不同的要求。工艺技术上没有可供参考的资料，但是时间却又必须争取。“赢得时间就是赢得最大的胜利”。想到出口的钢琴等着国产毡来做音槌的时候，他不由得这样暗暗激励自己。任务一接到手，他第二个念头都不转，就一门心思找工人去商量，他知道工人最熟悉生产，有困难找他们去，准不会错。日日夜夜，倪德培和挡车工一道，左铺右铺，横压竖压。“没关系，再来一次!”这是挡车工人在鼓励工程师。“别灰心，我们准能成功!”这是倪德培在安慰大伙。就这样，在一次又一次的失败以后，第一块钢琴用毡终于诞生了，倪德培马上按规格把它开成了几份，带着他自己和工人们的焦急盼望的心情，一份送到钢琴厂，一份亲手交给了上级公司。过了几天，还没有回音，他又跑到钢琴厂技术科去当面请教。钢琴厂技术科的同志看他提问题越来越紧，越来越细，就介绍他到车间里去找做音槌的老师傅。做毡，老倪有门路，但是，毡用在钢琴上，怎么叫好，怎么叫坏，可就没个底，听说给自己介绍一个做音槌的老师傅，这可正中下怀。他兴冲冲地跑到钢琴厂的车间里，详详细细听取老师傅对产品的意见。在老师傅的指点下，聚精会神地倾听着用自己厂里的毡制成的音槌弹击在钢丝上发出的乐声，细细地辨别着它和进口音槌的异同所在。"},{"type":"paragraph","text":"从钢琴厂里回来，倪德培赶紧把结论告诉大家。这回，更扩大了和车间工人研究讨论的范围，从洗毛、炭化、烘毛、整理到加热、加压，经过反复的讨论和周详的布置，先后化了四个月的时间，终于加强了高音部分用毡的密度，毡的洁白美观也达到了要求。从去年开始，上海、北京、广州和东北等地的钢琴厂，就不需要再用国家的外汇去换取同类的钢琴毡了。"},{"type":"paragraph","text":"1959年，党发出了增产不增人，一个人顶一个半人的号召，波澜壮阔的技术革命技术革新运动即将展开的时候，仁益厂的党支书提出了全厂比1958年再翻一番的计划，征求倪德培的意见。厂里该改的改了，该革的革了，该设计的设计了，倪德培有点着急:“党支书，难道你还不了解，我就是这么长这么粗的人么?”党支书和他住在厂里同一个房间里，他知道这个土生土长的工程师在厂里的生产革新到了一个新阶段时，开始产生了智穷才尽的自卑情绪。倪德培对自己的专业虽然肯钻肯学，但是，总认为自己墨水吃得少，纵然苦学苦练，还是有个底。针对他的思想情况，党支书向他阐述了政治和业务的关系，鼓励他帮助大家用理论和技术武装起来，同时进一步向群众学习，给他指出，只要依靠广大群众的智慧，技术革新就能一浪高一浪，不断跃进。这以后，再也没有什么东西缚得住倪德培的手脚。在仁益厂的生产过程中，从和毛间把处理过的原毛送到下一道工序去梳毛，要经过一百多米的一段距离，送料工人背的背，推的推，扛的扛，一天几千公斤毛从弄堂这一头送到那一头，劳动强度高，对生产不利。人工送毛的情况，倪德培早就动过脑筋，只是因为距离太长，没有把握，以前一直不敢动手。1959年，他在党的支持下，一面钻研，一面四出学习，一百多米的自动送毛机终于很快装置成功，一堆堆羊毛在和毛机里分离、调匀、去除杂质以后，利用鼓风机高速转动的吸力，从凌空驾着的输送管里自动飞向下一道工序。"},{"type":"paragraph","text":"仁益制毡厂虽然是个弄堂小厂，但是在制毡行业来说，全国这一类的厂还不多，特别是工业用的特种毡，外地单位从老远的地方找上门来的也不少。有一次，重庆某厂赶制高速吉普车，要用少量的凹凸毡。凹凸毡，倪德培不仅没看见过，凹凸毡里用的粘合剂，也分不清是橡胶还是柏油，倪德培接下生产任务以后，拿着样品四处奔走，向橡胶业的同志请教，请有关单位协助分析，终于如期赶出来用飞机送到重庆应急。"},{"type":"paragraph","text":"日本的一位制毡专家到中国来的时候，曾特地到仁益厂去参观过，这位专家对仁益厂的设备频频摇头:“你们的设备和我们日本的现代化设备相比，整整落后了二十年”。是的，在仁益厂里的机器，都是几十年前的老机器；但是，资本主义国家的专家永远不能想象，在我们的国家里，还有着在党的教导下的比机器更为宝贵的人。上海有很多大工厂，也有很多象仁益这样的弄堂小厂，在这些弄堂小厂里，老兵新枪正一齐以资本主义国家所不能想象的速度跃进着。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\6028020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>倪德培在设计“自动煤气烘房”"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}