{"id":402095,"date":[{"year":1960,"month":2,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"给儿童更多的好书","genre":"","count":"1670","ytitle":"","mtitle":"在“三毛”作者的画室里","ftitle":"——访张乐平","authors":["余仙藻"],"text":[{"type":"paragraph","text":"本报记者　余仙藻"},{"type":"paragraph","text":"凡是熟悉张乐平的人，大概都熟悉他笔下的“三毛”。有一天，我走进他的画室，从他的谈话中，从他的眼神中，从案头堆积的新旧画稿中，几乎到处都晃动着“三毛”的影子。“三毛”，在他的笔下成长，在他的笔下经历了新旧两个世界的巨大变化。"},{"type":"paragraph","text":"我翻开了“三毛流浪记”的最早的一幅画稿，纸头都变黄了。这是这个儿童形象的胚胎期，也是“三毛”悲惨故事的开始。"},{"type":"paragraph","text":"那是在1947年，一个冬天的夜晚，呼啸的北风卷着雪花狂舞，天气冷极了。画家，他，正回家去，走到弄堂口，看到三个衣不蔽休的流浪儿童，蹲在避风处，围着一小罐微红的火堆，冻得索索发抖。可怜见的，怎么度过这个寒冬呢?画家惘然地站了好久。第二天早上，他又从弄堂走过，两个孩子已经冻毙在雪堆中；一辆装冻尸的车子正从街心穿过。好惨呀!画家从这幅惨象中，看到了成千上万的儿童，在吃人的社会制度下的悲惨命运。他怀着满腔悲愤，决心要用自己的画笔，来鞭挞那个万恶的旧社会!“三毛流浪记”就这样诞生了。"},{"type":"paragraph","text":"“三毛流浪记”一问世，唤醒了多少人对流浪儿童的关切心情和对反动派的愤恨。电影界把“三毛”的故事拍成电影。中国儿童福利会把“三毛流浪记”画稿拿去办画展，……这一切，给画家以很大的力量，他每天支撑着由于吐血而异常衰弱的身体，追随着流浪儿童的踪迹，画下“三毛”所遭受的种种苦难。"},{"type":"paragraph","text":"不久，上海解放了，“三毛”流浪的时代永远一去不复返了，千千万万的“三毛”受到党的深切关怀。孩子们有了自己的儿童公园、儿童剧院，有了自己的少年宫和图书馆。他们再不会过徘徊街头、挨冻受饿的日子，而是过着温暖如春的幸福生活了。曾经把旧时代的血泪留在纸上的画家，面对着昨天地狱今日天堂迥然不同的景象，又怎能不兴奋激动!这时，画家又拿起笔来，画，画“三毛”的今天，画“三毛”的幸福，画“三毛”新的道德品质的成长。“三毛翻身记”“三毛今昔”“三毛日记”就以新的姿态和读者见面了。"},{"type":"paragraph","text":"抚今追昔，画家是不胜感慨系之的。他说:过去，我画“三毛”，是激于一种责任感，就是要唤起人们，救救孩子。今天，我画“三毛”，是激于一种更为巨大的责任感，画儿童的幸福，画儿童所生长的伟大时代，画儿童在党的教育下生长起来的新品德，并通过我的画笔，尽一点培育新一代的责任，要让一代红一代，一代好一代。党，是培育孩子这棵幼苗发芽成长的阳光和雨露，作为一个文艺工作者，有责任按照党的要求，做勤勤恳恳的园丁的工作。"},{"type":"paragraph","text":"正是怀着这种对下一代的强烈的爱，使画家在艺术生活中，时刻都想到孩子这个可爱的形象。张乐平微笑着说:“我简直着迷了。我无论构思什么，孩子的影子必然是第一个先从我脑际闪过。看到这影子，我就有了灵感，有了创作的激情，我也就越想描画他们，越想和他们同呼吸、共欢乐。”"},{"type":"paragraph","text":"张乐平越谈越兴奋。他说:“画儿查，就要了解儿童，关心儿童，要随时随地观察他们。我看到街上有孩子打架，我总要把他们劝开；看到孩子在穿马路，我就牵着他一起走。我和孩子交朋友。我给他们讲故事，也和他们一起做游戏。我的画，十之八九都是从耳闻目见中来的。”"},{"type":"paragraph","text":"“我画好的儿童，树立好榜样，也画淘气的儿童，促使他们改正缺点。但更多的是，通过日常生活中的东西，赋予卫生呀，学习呀，劳动呀，爱祖国呀，大跃进呀……等等重大的思想意义，这样会收到直观的教育效果。孩子都是富于天真的幻想的，用五彩纸叠一只金鳞闪闪的鲤鱼，他会让它跳大跃进的龙门；用圆木削成会嗡嗡响的陀螺，他会说那是唱的‘社会主义好’。给孩子看的画，也应该注意启发他们的想象和希望，陶冶他们美的情操。”"},{"type":"paragraph","text":"在我们谈话的时候，画家的一个孩子跑进来，很熟练地跨到画桌旁的椅子上，看起他爸爸的新画稿来。张乐平笑着说:“每次，我画好一张画，都要给我的孩子，或者邻居的孩子先看看，等他们看懂了，通过了，才把画拿出去。”他拿起那张新画稿递给我说:“这是我在酝酿‘三毛参观公社记’的第一幅。我画这个主题，是想通过对人民公社的参观访问，不仅使‘三毛’大开限界，也让更多的孩子跟踪着‘三毛’的足迹，而从中受到教育。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602a030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>社会主义好……　张乐平</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张乐平</FONT>"}]}