{"id":402084,"date":[{"year":1960,"month":2,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2049","ytitle":"从长远着眼　从当前着手　抓政治思想　抓业务知识","mtitle":"黄浦区根据不同对象培养师资","ftitle":"有效地提高了区内各级各类学校教师的政治业务水平","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市黄浦区教师红专学院，在中共区委和区教育局的领导下，采取政治、业务、文化三结合，目前需要与长远需要两照顾的原则，系统进修与教学研究并举，千方百计培养师资，一年半来，取得很大成绩，有效地提高了各级各类学校教师的政治、业务水平。"},{"type":"paragraph","text":"这个学院从建院开始就明确培养的目标是又红又专的人民教师，因而既抓业务，又抓思想。1958年下半年组织教师学习教育方针，并总结各科教学如何结合当前政治运动和生产斗争的经验，批判了“搞运动会降低质量”的错误论调。1959年上半年，红专学院又针对贯彻“以教学为主”后教师的思想情况，先后组织了三次有关形势及方针的报告。下半年组织教师学习上海市教育工作会议的精神，和在区委直接领导下，配合学校支部，推动教师的八届八中全会文件学习。上学期结束前，还帮助金陵中学总结教育与生产劳动相结合的经验，推动各科中心教研组开展“教育与劳动结合”的专题研究。红专学院的这些活动使教师的政治觉悟不断提高，又使教育革命逐步深入。"},{"type":"paragraph","text":"在帮助教师进修文化专业知识方面，这个学院开办了语文、数学、物理、化学等主要学科的文化进修班，三个学期来，参加进修的各级各类学校教师已有六千二百五十一人次。有二百多个家庭妇女、里弄干部出身的民办小学教师，原来在教学上有很大困难，通过一年进修，基本上都已能担任教学工作，并巩固了专业思想。有一个中学教师，多年来只能教初中一年级的课，自称“老牌留级生”；在这个学院系统进修后，已能担任高一级的课了。为了进一步提高教师的专业知识水平，红专学院还举行了各科专业性讲座四十三次，这种讲座有的是针对提高教学质量中的某些关键性问题作专题报告，如“如何进行写作指导”、“如何进行质量分析”、“如何根据学科特点进行复习”、“数学科如何加强概念教学”、“语文科如何进行政论文教学”等等；有的是就各科教学中比较重要的专业知识作系统的专题报告，如语文科方面举办了“诗歌教学法”、“小说、散文教学法”、“论说文教学法”、“古典文学教学法”、“语法修辞讲座”等等。这些讲座都深受教师欢迎。红专学院又根据需要，举办了各种短期训练班，如“民办小学师赛短训班”、“公立小学转业干部短训班”、“市民业余中小学师赛短训班”、“职工业余学校兼职教师短训班”、“扫盲教师短训班”、“语法训练班”、“普通话训练班”等，共培训了三千二百七十二个教师，使他们迅速掌握专业知识。此外，还开设了短期的“职工师范班”，为职工业余学校培养了相当于中师水平的新教师。"},{"type":"paragraph","text":"黄浦区教师红专学院还积极组织各科教师开展多种方式的教学研究活动。如总结教育、教学工作经验，组织交流、推广；根据各科教材中的重点教材、教学中的关键性问题，结合专题研究，举行全区性公开教学；有计划的组织教师到工厂、公社、野外参观访问或进行现场教学，以加强各科教学理论与实际的联系；以及对各科教学进行质量分析等等。红专学院鼓励各科教师加强校际相互听课、挂钩协作，以群众教育群众，来达到相互促进、相互提高的目的。进修班教师下基层学校听课，帮助进修教师搞公开教学，既使进修教师将进修班学到的东西运用于教学实践；又使进修班各科教学进一步密切联系中、小学教学实际。这些教学研究活动，对教师有很大帮助。例如很多中学语文教师，过去认为只有理化科可以联系生产实际，通过金陵中学语文组的经验介绍，找到了语文教学联系生产劳动的途径。又如过去语文教师对如何教长篇小说节选的课文，在政论文教学中如何贯彻语文教学的目的任务，多感到困难，红专学院推动各校教研组加强了研究，组织了多次的公开教学，就使问题得到了解决。红专学院还举办“小学备课班”、“职工业余学校兼职教师备课班”，辅导新教师或基础较差的教师掌握教材中的重点、难点与关键性问题，使这些教师顺利进行工作。"},{"type":"paragraph","text":"黄浦区教师红专学院在中共黄浦区委直接领导下，担负全区教师的培养任务。由区委常委、区委教育卫生部部长、区教育局局长分别兼任学院正副院长，下设办公室，三个正副主任中有二个分管公、民办普通教育和职工市民业余教育，并逐步配备了各科专职教师。红专学院工作方针、业务规划及重要工作措施，都经区教育局提请区委教育卫生部讨论后决定执行。在工作中坚持了政治挂帅，并充分发动群众，做到区与基层共同办院，聘请基层学校的支部书记、校长担任院务委员会委员等职务；聘请基层学校教研组长、优秀教师、老教师等到红专学院兼课，担任各科教研员；绝大部分教学研究活动，都是区与基层结合，通过基层来进行的。在基层中又普遍开展了“老带新”“师带徒”的培养方式。这又不仅培养了广大教师，还进一步鼓舞了广大教师的积极性。"},{"type":"paragraph","text":"黄浦区的教师培养工作，以自力更生为主，并不放松其他有利条件。例如输送高中教师和一部分骨干教师到市进修学院进修培养，参加市的编撰教材、参考资料等工作，以及与华东师大、上海师范学院密切联系，争取旁听、函授等方法，使教师获得进一步的进修和提高。"}]}