{"id":402044,"date":[{"year":1960,"month":2,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"管理科学化　喂养规格化　防疫制度化","mtitle":"陈胜龙创造快速养猪新方法","ftitle":"团市委昨授予1960年红旗青年突击手称号","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　松江县漕泾人民公社青年养猪场场长、青年饲养员陈胜龙同志，最近系统地研究、总结了猪的生活规律，根据母猪、公猪、肉猪、产猪、仔猪不同特点，创造了一套科学的分类专棚饲养管理方法，为高速度发展养猪事业提供了良好的经验。"},{"type":"paragraph","text":"自从市委养猪工作大会以后，这个养猪场为了迅速实现“一亩地一头猪”的号召，发扬不断革命精神和敢想敢干的共产主义风格，努力学习，刻苦钻研，大胆创造革新，系统地研究、总结了猪的生活规律，创造了一套科学的分类专棚饲养管理方法。全场611头猪，按照不同类型分别设立配种站、猪产院、猪病院、孕猪棚、奶猪棚、仔猪棚、肉猪棚等。彻底改变了过去公、母、产、苗、病猪统养繁杂的现象，给母猪带来了福音，为小猪创建了乐园。"},{"type":"paragraph","text":"根据猪的生长规律进行饲养管理，这是适应大规模集体养猪的多快好省的方法，也是集体饲养管理上一项重要的技术改革，为高速度发展集体养猪事业开辟了一条新途径。它的特点是:管理科学化，喂养规格化，防疫制度化。采用这个方法进行饲养管理，好处很多:(一)改进劳动组织和饲养管理方法，提高饲养效率。实行了专业分工，大大节省劳动力，原来10人饲养385头，现在8人饲养611头，还可以增加20%的饲养量，做到增猪不增人。(二)便于钻研业务，精心管理和分类合理喂养，不断提高饲养技术水平。原来苗猪每天只能长二两，现在平均每天能长到七两，有的已达到九两，同时根除了母猪压死小猪、小猪消化不良、受凉生病等现象。(三)便于加强科学研究和防疫卫生制度，顺利地解决了接生、繁殖、疫病等几个关键，以提高猪仔成活率和繁殖率。两个月来，这个饲养场的猪仔成活率达到百分之百，也没有一头猪生过疾病，“猪产院”里20只“假死猪”也用人工呼吸救活，原来留下的4个僵猪全部升级。(四)由于饲养管理组织得科学，饲养工具也大大节省，每天每头猪吃的饲料平均只花一分钱左右。饲养员的劳动强度也显著减轻。这个场原有21套运输盛料工具、4套接生工具，现在，只需6套运输盛料工具、一套接生工具。(五)实行科学饲养管理，便于开展红旗竞赛和领导检查评比。这个场自从贯彻了统一的喂养制度、统一的防疫和管理制度以后，领导检查工作也更加方便，有利于及时发现问题和解决问题。"},{"type":"paragraph","text":"【本报讯】　为了发扬并推广陈胜龙的先进思想和先进经验，共青团上海市委员会于2月8日在松江县漕泾人民公社青年养猪场召开了现场会议。会议交流了养猪工作经验，认真研究了在高速度发展养猪事业中的团的工作。"},{"type":"paragraph","text":"会议认为:应该把共青团的工作更深入地做到每个养猪场里去，做到每个养猪的青年身上去；应该在党的统一领导下，加强对养猪场青年的政治思想教育工作，组织他们学习技术，总结推广先进经验，不断提高青年的思想觉悟和技术本领；并且要大树标兵，高举红旗，大搞竞赛活动。"},{"type":"paragraph","text":"团市委书记李琦涛同志在会上讲话。他要求全市农村团员、青年在伟大的六十年代的头一个年头，在誓夺“水稻千斤”“一亩地一头猪”的伟大战斗中，干出最最出色的成绩。目前，要大力学习和推广陈胜龙的先进思想、先进经验；继续深入开展青年饲养员“五比”(比思想、比学习、比革新、比勤俭、比管理)竞赛活动，积极投入防疫卫生运动，改进饲养管理，消灭空胎，大搞养猪工具改革，势力做到“三多”(产得多、活得多、管得多)“二手”(生手变熟手、熟手变能手)，把自己锻炼成为一个又红又专、一专多能的养猪红旗手。"},{"type":"paragraph","text":"会上，团市委还命名陈胜龙同志为1960年的红旗青年突击手。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\6029010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金桂泉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为养猪能手陈胜龙　金桂泉摄)</FONT>"}]}