{"id":402182,"date":[{"year":1960,"month":2,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"服从整体不分份内份外　为了需要充分发挥潜力","mtitle":"上海师院帮助各类中学培养师资","ftitle":"","authors":["芦萍"],"text":[{"type":"paragraph","text":"【本报讯】　上海师范学院在办好学校、向国家输送合格师资的同时，采取多种多样的方法解决上海市中学师资问题，促进教育质量的提高。"},{"type":"paragraph","text":"去年11月，该院利用中文、数学等系七百七十二名应届毕业生到各中学进行教育实习的机会，在市教育局统一安排下，从上海市原十四个区、十一个县的一百一十六所学校中，顶替出一百九十九名高中语文、数学教师来院分别编班进修。该院抽调了富有经验的教师进行课堂讲授与辅导。语文班开设了古典文学和汉语(包括古汉语)，数学班开设了代数和几何课程，并根据不同情况，开设了十四个专题讲座，如语文班的“怎样教毛主席的诗词”等。在短短的六周间，不但有力地提高了学员的业务水平，进一步掌握了基础知识，把理论知识系统化起来，而且广泛地交流和充实了中学教学上的经验。该院参加教学的教师，也同样得到很大提高，不但通过教学熟悉了中学教材，联系了中学实际，而且进一步充实了教学法内容，对今后教学中体现师范性有很大帮助。"},{"type":"paragraph","text":"为了帮助农业中学教师提高教学水平，该院在前年和去年两年接受上海市教育局委托，举办暑期进修班，组织郊区十一个县的一千二百个农业中学教师学习。进修班根据学员教什么就学什么的原则，编了八种不同程度的教材，开设了语文、算术、代数等三门课程，并举办了农业基础知识和教学法的讲座报告。这一系列措施使绝大部分农中教师树立和巩固了专业思想，明确了党的大办农中的方针、政策和办学原则。并且系统地学到了专业知识，初步掌握了教学原则与教学方法，提高了业务水平。"},{"type":"paragraph","text":"为适应当前教育大发展大提高的需要，针对各级各类中等业余学校和专业学校的特点，上海师院又采取接纳校外人员旁听课程的办法，协助有关单位培养和提高业余学校教学人员的业务水平。已有近二百名业余学校、厂校和专业学校的在职教师，通过旁听，提高了教学水平，推动了教育质量的提高。目前该院中文等系科，准备把同一科目的旁听生，组织成学习小组，吸取他们对教材、教法的意见，并进一步加强对他们的辅导，贯彻教学相长的原则。"},{"type":"paragraph","text":"上海师院还重视对本市中学经常联系工作，广泛地与中学挂钩，密切与中学联系。目前该院各系科至少重点联系两所中学，定期参加他们有关的教研组活动，收集中学教师在教学、科学研究上的有关问题并进行辅导。例如生物系教师除经常参加中学公开教学的准备与评议工作外，还对徐汇等区生物教师进行了实验技术指导。为帮助郊区各县近二百所农业中学教师提高教学水平，该院又组织巡回辅导教师团，送上门去，与他们开座谈会、上课，以提高他们的业务水平。近年来，这个学院根据中学教学的实际需要，还为中学教师作了一百一十七次的专题讲座，及时解决了中等教育中存在的问题。例如根据各中学的要求，中文系教师先后就“修辞教学问题”、“词汇教学问题”、“怎样教古典文学”、“怎样教诗歌、政论文”等三十六个专题，向徐汇区、长宁区、黄浦区的教师红专学院作过报告。历史系就“在本国历史教学中怎样正确处理民族关系问题”，数学系就“如何复习高中几何”，物理系就“中学物理教学的一般原则及课的类型”等专题，面向全市各科教师举办专题讲座。该院又直接下放教师至各中学、业余学校兼课，或专门指导中学中某些新开课程由教学工作。一年多来，有近四十个教师，在上海市各中学兼课，不但直接地接触到中学实际，能及时总结经验，丰富师范学院的教学法的内容，而且也解决了大学与中学的衔接问题。"},{"type":"paragraph","text":"在市教育局的领导下，一年来，上海师院教师还为普通中学编审教材二十二个，为职工业余学校编审教材三十五个，为农业中学编审了教材二个，并经常与中学教师一起研究计划，制订大纲、制作教具。该院出版的“农业中学教师函授通讯”，目前已发行一千份以上，郊区各县农中教师经常从这个刊物中了解党对农业中学方针政策的指示，有关农中各门课程的教材分析、教学参考资料的介绍，以及教学经验交流、教学问题的讨论和解答等。出版五期以来，受到广泛欢迎。(芦萍)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602c020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海师范学院学生积极参加办好农业中学的工作，这是他们在装订新出版的函授通讯，以便迅速寄给农中教师阅读。"},{"type":"paragraph","text":"(新华社记者　陈娟美摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈娟美</FONT>"}]}