{"id":402190,"date":[{"year":1960,"month":2,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"舞蹈家的摇篮","ftitle":"记上海舞蹈学校的诞生","authors":["徐洁人"],"text":[{"type":"paragraph","text":"上海舞蹈学校诞生了。"},{"type":"paragraph","text":"少年们涌向报名处，然后，怀着激动的心情小心翼翼地依次走进试场。从试场微开的门缝中望进去，镜子里照出考生们在教师指导下做出的姿势……舞蹈学校，这是个多么迷人的地方啊!上海舞蹈学校就是祖国为青少年们发展舞蹈艺术才能而准备的好地方。学校分民族舞和芭蕾舞两科，以便培养继承、发扬祖国民族民间舞蹈艺术优秀传统，及掌握西洋芭蕾舞蹈艺术的年青一代舞蹈演员，而为广大工农兵服务。"},{"type":"paragraph","text":"不久以前，欣闻北京舞蹈学校培养了新中国的第一批舞蹈演员，在芭蕾舞方面，中国演员第一次上演了“天鹅湖”和“海侠”，上海人民更迫切希望在上海舞台上看到这些出色的年轻演员。有了总路线，这样的美好的愿望一定能在短期内实现。上海舞蹈学校以总路线的多快好省精神为办学方针，在学制上有七年制的民族舞科和芭蕾舞科，并从年初开始首先开办四年制芭蕾舞和三年制民族舞速成班，以便在四年后就建立起上海的芭蕾舞团。为此，上海舞蹈学校在教学方法上准备采取系统的课堂教学与舞台实践相结合的办法。这种办法在北京舞蹈学校的几年教学经验中，证明是行之有效的。学生们上午在课堂里上课练功，下午在舞台上排演节目，使基本训练为舞台演出创造条件，舞台演出又巩固、提高、丰富了课堂上所获得的舞蹈技巧。因此学生成绩迅速提高，“天鹅湖”“鱼美人”等许多大型舞剧就是这样在苏联专家和本国老师教导下学习并演出的。上海舞蹈学校舞蹈速成班学生也将在系统的课堂教学的同时，由小到大，从排演舞蹈片断直到排演大型舞剧，在短短四年之后为上海剧坛增添异彩。"},{"type":"paragraph","text":"上海人民企盼着又红又专的年轻一代舞蹈演员迅速成长，大力支援了舞蹈学校的建立。上海市人民委员会给舞蹈学校准备了一幢三层楼的教学大楼、一幢三层楼的办公大楼和一幢两层楼的学生宿舍。今年暑期以后，舞蹈学校将在西郊建立新校舍。这几天，为了使舞蹈学校能提前在春季始业，上海教育界全力协助了招生工作。从市教育局、区教育局直到各初级中学，都把品德好、功课好而又爱好舞蹈艺术的学生送到招考委员会面前，听候选拔，给招生工作带来极大的方便。而这一切，都是在中共上海市委关怀下进行的。即使是远在千里以外的北京舞蹈学校，也全力支持了学校的筹建工作。该校在党委领导下，调派了成套的教师来上海担任教学工作。在这些教师中，有新中国最早的芭蕾舞教师，还有历届毕业生。在南来支援的人员中，还有北京舞蹈学校最有经验的制作芭蕾舞舞鞋的老技工。教师们还带来了大批手抄的教学理论资料和伴奏音乐资料。不久，国家邀请的苏联舞蹈艺术家也将来到上海舞蹈学校。"},{"type":"paragraph","text":"在党的无微不至的关怀下，上海舞蹈学校迅速建立起来了。但是上海舞蹈学校的雏形——民族舞蹈训练班在去年就已开办。在上海实验歌剧院演员的指导下，少年学员经过短期学习后，现在就正式走进了上海舞蹈学校。对于这些少年人来说，他们是舞蹈学校新学生中的老同学了，他们对丰富生动的舞蹈学习生活是有过经验了。每天，他们穿上练功服，握着把杆，在大镜子面前，按照老师的指导，练习毯子功、芭蕾舞和中国古典舞。上完两节课，休息一会，吃点点心，保持着充沛的精力，再来进行学习。午饭以后，有一定时间午睡，然后进行文化学习。傍晚，校舍的花园里扬起愉快的歌声，这是学生饭前休息、自由活动的时间了。晚饭后，自修功课、有时随着老师看富有教育意义的电影、或者去剧院观摩各个剧团的演出。在受到系统的政治思想教育的同时，学生们还参加一定的义务劳动。少年们在党的全面关心、全面培养下，都在向着全面发展的目标前进。个别在过去怕孩子在舞蹈学习中吃不消的父母，当他们看见孩子在品德上功课上进步了，在体格上比以前灵活、健美了，而且，父母们渐渐懂得了自己的后代正在从事一种高尚的有意义的事业时，都不约而同的自内心泛起对党对国家的感激之情。亲爱的家长们，请你们再想象一下，几年以后，你们的孩子在为广大人民演出美妙的舞剧，而你们坐在乐声回响、彩色缤纷的场子一隅时，你心里将会怎么样?"},{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602c030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海舞蹈学校应试的学生正在进行身体条件复试(新华社记者　户鸣摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>户鸣</FONT>"}]}