{"id":402170,"date":[{"year":1960,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新闻资科","genre":"","count":"1511","ytitle":"","mtitle":"美国侵略下的多米尼加","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"多米尼加位于加勒比海地区的海地岛东部。这个面积48，000平方公里、人口270万的岛国，长期遭受了外国的军事占领。自1492年为哥伦布所发现并称之为“小西班牙”后，这个多灾多难的国家就成为欧洲殖民者在美洲最早的侵略基地。西班牙、法国曾经先后占领多米尼加。1844年，东部人民起义成功，成立了多米尼加共和国。1861-65年，又遭到西班牙的占领。"},{"type":"paragraph","text":"1911年后，新兴的美帝国主义不断对多米尼加进行武装干涉。1916年4月，美国海军陆战队曾以所谓“休假性的访问”为名，在多米尼加登陆，实行军事占领，长达八年之久，直到1924年7月才结束。"},{"type":"paragraph","text":"特鲁希略的血腥统治"},{"type":"paragraph","text":"美国一手扶植的特鲁希略独裁政权，是美帝国主义的忠实奴仆。特鲁希略曾在美国海军陆战队中充当向导，引导美军进攻多米尼加游击队。美军撤退后，在华盛顿的一手支持下，特鲁希略在1930年通过政变爬上了总统职位，建立了军事独裁。现在，多米尼加的总统名义上虽是他的弟弟海克托·特鲁希略，而这个自称为大元帅的拉斐尔·特鲁希略依然是掌握实权的幕后总统。"},{"type":"paragraph","text":"特鲁希略一直残酷迫害民主力量。多米尼加人民社会党(即共产党)总书记瓦尔迪兹1950年被杀害，多米尼加劳工联合会不止一次被宣布为非法，成千上万的人遭到杀戮。象“纽约时报”这家十分反动的美国报纸谈到多米尼加时也说:“世界上没有一个国家的元首备有这样一套完整的虐政。世界上没有一国人民比多米尼加人更缺乏自由了。”"},{"type":"paragraph","text":"特鲁希略独裁政权一切唯华盛顿之命是从。这个政权一贯充当美国干涉拉丁美洲民族解放运动和支持其他拉丁美洲独裁政权的工具。美国曾经通过多米尼加给前古巴独裁者巴蒂斯塔提供大量军火。"},{"type":"paragraph","text":"华尔街的残酷掠夺"},{"type":"paragraph","text":"多米尼加的经济长期处于美国控制之下，它的主要产品是糖。多米尼加共有16个糖厂，其中美国和加拿大的资本占了10家。真正主宰多米尼加经济的是美国“南波多黎各糖业公司”和“西印度糖业公司”，这两家美国公司控制了多米尼加80%的糖产量和全国三分之一的耕地面积。"},{"type":"paragraph","text":"美国控制了多米尼加60%的工业，石油开采由美国“柯尔父子公司”所垄断。多米尼加最大的种植园也都是属于美国资本。美国还控制了多米尼加对外贸易的50%。美国的银行则掌握着它的财政和经济。美国在这个岛国上还拥有一些海港、铁路、电灯电话公司等。"},{"type":"paragraph","text":"在美国凶狠的经济侵略下的多米尼加，目前正面临三十年来最严重的经济危机。去年头7个月，对外贸易入超4，400万美元。7-10月间，物价上涨了20%。失业人数估计达10万人以上。多米尼加人民的生活已经越来越痛苦。"},{"type":"paragraph","text":"反独裁斗争方兴未艾"},{"type":"paragraph","text":"处在水深火热中的多米尼加人民，对特鲁希略独裁政权和他的后台老板美帝国主义深恶痛绝，不断展开反抗斗争。"},{"type":"paragraph","text":"由于古巴革命胜利的鼓舞，多米尼加人民反独裁斗争有了进一步的发展。"},{"type":"paragraph","text":"去年3月，多米尼加的反独裁组织成立了“多米尼加解放运动”，参加这个统一阵线的有多米尼加爱国联盟、多米尼加人民社会党和其他一些爱国团体，这个组织的最低纲领是，坚决要求成立革命的民主政府、实行土地改革和保障公民的基本权利。"},{"type":"paragraph","text":"去年6月中旬，多米尼加爆发了反独裁的武装斗争，得到拉丁美洲各国人民的广泛同情和支持，沉重打击了特鲁希略独裁政权。"},{"type":"paragraph","text":"今年1月下旬，多米尼加又爆发了反对特鲁希略独裁者的斗争，并准备举行武装起义。尽管反动政权进行疯狂迫害，开枪打死打伤示威游行的学生，还把好几千人投入牢狱，激起了多米尼加人民更加强烈的反抗。看到特鲁希略独裁政权的愈趋崩溃，本月5日，美国公然派出四千各海军陆战队在多米尼加首都特鲁希略城登陆，企图阻挠多米尼加人民的反独裁斗争。美帝国主义粗暴干涉多米尼加内政，公开侵略多米尼加的罪恶行径，已经遭到各国舆论的强烈谴责。"}]}