{"id":402218,"date":[{"year":1960,"month":2,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2885","ytitle":"","mtitle":"培养人才也必须高速度","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国的经济建设正在高速度前进，要求人才培养也必须高速度。能不能做到呢?有人说能，有人说不能，莫衷一是。现在，上海交通大学船舶制造系干部学习班的学员们，以实际的行动，雄辩的事实，出色的成绩，对这个问题作了肯定的答复。他们在一年多的时间内，从小学、初中文化程度提高到大学专修科的水平，走完了一般学生需要走六、七年的学习历程，在掌握科学知识的斗争中创造了高速度。在国家迫切需要大批技术人才的今天，交大干部班同志们的实践经验具有十分重大的意义。"},{"type":"paragraph","text":"总路线的核心问题就是高速度。所以必须采取高速度，是因为我们要尽快改变经济文化落后的状况；所以能够高速度，是因为我们有六亿人民的伟大的自觉能动作用。交大船制系干部班同志们的实践，证明这个基本原理不仅适用于经济建设，也同样适用于文教建设，适用于文化科学知识的学习。"},{"type":"paragraph","text":"高速度，当然不是一帆风顺的，而是在跟困难搏斗中夺取过来的。横在交大干部班同志们面前的困难，可以说是异乎寻常，简直不可想象。他们中有些人原来连算术中的除法都不会，却要求他们立刻掌握三角、几何，以至高等数学；有些人原来连“物理”两个字都不曾见过，却要求他们在短期内掌握机械原理、材料力学、船舶原理、电工学等大学课程。请想一想，困难有多大!不仅是时间短、要求高、水平低，而且他们都是中年以上的人，有的已年近半百，健忘，在学习中增添了不少困难。然而，困难只能吓倒懒汉与懦夫，吓不倒无产阶级的英雄。读过忘了，怎么办?人家读一遍，他们读十遍；人家做一道题，他们做十道题；人家休息了，他们还是埋头苦钻；人家睡觉了，他们梦中还在学；头昏脑胀、支持不住了，就用自来水冲……。他们决不放过一个问号，决不跳过一道题目，务必弄懂而后已。他们以异乎寻常的勇气和毅力，战胜了异乎寻常的困难，终于创造了学习上的高速度。"},{"type":"paragraph","text":"“学习，这样蛮干能行吗?学习应当掌握规律，应当提倡巧干。”不错，一定要掌握规律，一定要巧干，学习是这样，做一切工作都是这样，无论是阶级斗争，或者生产斗争，概莫能外；因为你要改造社会，得先认识社会，要改造自然，得先认识自然。因此，我们从来认为冲天干劲要同科学分析相结合，苦干要同巧干相结合，主观能动性要同客观规律性相结合；但是，它们之间，有主次之分，先后之分，重轻之分。没有冲天干劲，还有什么科学分析!不首先苦干，巧从何来?所谓“熟能生巧”，而要熟，就要不断苦干。"},{"type":"paragraph","text":"客观规律性是事物的本质属性，人们“只有在亲身参加变革现实的实践的斗争中，才能暴露那种或那些事物的本质而理解它们。”(毛主席:“实践论”)因此，要掌握客观事物的规律性，就需要大胆实践的勇气，不怕失败的毅力，反复试验的耐心，不达目的誓不罢休的决心。别人的经验当然需要虚心学习，作为借鉴，但别人的经验终究是别人的，要把别人的经验化为自己的经验，同样离不开实践。而当在实践中发现了客观规律之后，仍旧需要发挥最大的自觉能动性，以苦干的精神，按照客观规律的要求，改造社会，改造自然，并在这个过程中改造自己的主观世界；离开了实践，离开了自觉能动性，离开了苦干精神，即使客观规律放在你的面前，也是一点用处也没有。可见，只有发挥冲天干劲，才谈得上科学分析；只有苦干，才谈得上巧干；只有发挥自觉能动性，才能驾御客观规律，使它起有益于人们的作用。交大干部班的同志们，就是根据毛主席的“实践论”的学说，灵活地应用于他们学习科学知识的斗争之中。他们以苦干的精神攻破横在他们面前的重重困难，通过不断总结经验，终于逐步摸索到了学习的规律性，使学习效率迅速提高。那末，在掌握了规律之后，是不是就不要苦干了呢?“不!”他们说:“需要苦干到底，因为学无止境。”说得完全正确。同一切事物发展的规律一样，在掌握知识过程中，也是一个难题解决了，一个难题又产生，需要我们不断去解决。如果有人问交大干部班同志们有什么独特的学习经验的话，那末，马克思说的:“在科学的入口处，好比在地狱的入口处一样。”这种“准备‘下地狱’的勇气”就是他们的经验。"},{"type":"paragraph","text":"“这个道理，并不新鲜，我们也懂；只是有些困难实在难于克服。”问题就在这里。懂得道理是一回事，能不能按照道理去实践又是一回事。为什么有些人明知道理而在困难面前退缩，而交大干部班同志们却能按照道理，排除困难，勇往直前呢?关键就在于对待困难的态度。请看交大干部班同志们是怎样对待困难的。他们首先比过去:目前学习中的困难比起夺取政权之后立即领导工厂所遇到的困难来，那要小得多；比起小米加步枪以至一把大刀抗击日本鬼子和国民党反动派那时所遇到的困难来，那要小得更多；再往上溯，比起1934年严重灾害、饥寒交迫、陷入死亡边缘的生活来，那目前在学习中碰到的困难简直算不了什么困难。于是，困难就在英雄们面前屈服了。听了交大干部班同志们的话，不禁令人想起毛主席在1949年所作的指示:“如果我们的先人和我们自己能够渡过长期的极端艰难的岁月，战胜了强大的内外反动派，为什么不能在胜利以后建设一个繁荣昌盛的国家呢?只要我们仍然保持艰苦奋斗的作风，只要我们团结一致……我们就能在经济战线上迅速地获得胜利。”(在中国人民政协第一届全体会议上的开幕词)正是由于交大干部班的同志们发扬了艰苦奋斗、团结一致的革命传统，才使他们能够横扫困难，踢开障碍，高速前进!“艰苦奋斗、团结一致”八个字，是战胜一切困难的法宝，也是战胜学习上困难的法宝。"},{"type":"paragraph","text":"交大干部班同志们所以能够艰苦奋斗、团结一致，在学习上创造高速度，不仅因为他们跟过去比，发扬了革命传统精神；更重要的是，他们还向前看，发扬了不断革命的精神。他们对祖国的未来，人类的未来充满着乐观和希望，他们对于社会主义、共产主义的崇高理想有着伟大的抱负。他们在工厂工作时，就已深刻感受到要发展我国的造船工业，要建成社会主义，要实现共产主义远大理想，无产阶级、全体劳动人民必须尽速掌握现代文化科学技术。他们在十分紧张的学习生活中，经常想到的是:祖国漫长的海岸线，丰富的土特产，频繁的工业交通运输，日益发展的对外贸易……所有这一切都需要船，需要更多更大更好的船!这样，他们就把学习同祖国的伟大的社会主义建设事业、同人类最美好的共产主义事业紧紧地联系在一起了。他们依靠伟大的理想所赋予的动力，克服学习道路上的重重困难；又通过一个个具体困难的克服，一章一节知识的积累，武装自己，去逐步实现伟大的理想。在他们身上，既不是“空洞的‘革命的’马尼洛夫精神”，也没有因学习浩繁的知识而变成“近视的实践主义”“无头脑的事务主义”(引号内文字，见斯大林(“论列宁主义基础”)；他们真正把革命胆略和求实精神紧密地结合起来，体现共产党人的完整风格。这就是他们所以会有准备“下地狱”的勇气，在学习上创造高速度的思想基础，也是值得大家学习的主要之点。"},{"type":"paragraph","text":"毛主席在1956年就说过，要改变我国在经济上和科学文化上的落后状况，迅速达到世界上的先进水平，“决定一切的是要有干部，要有数量足够的、优秀的科学技术专家”。(在最高国务会议上的讲话)社会主义建设对技术干部的要求越来越迫切了。我们一定要发扬革命者的风格，高速度地攀登科学技术的顶峰。"}]}