{"id":402240,"date":[{"year":1960,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1259","ytitle":"","mtitle":"平原歼敌记(4)","ftitle":"","authors":["符成珍"],"text":[{"type":"paragraph","text":"符成珍"},{"type":"paragraph","text":"渐渐地，两个鬼子骑兵逼近了埋伏圈。傅刚向伏在公路对过的王欣使了一个眼色。等到鬼子骑兵的马一到，安置在公路上的粗麻绳做的绊马索，一人拉一头，用力一提，就把第一个鬼子骑兵的马绊倒了，鬼子从马背上猛地摔出去，跌昏在地上；第二匹马上的鬼子看见了，大惊失色，立刻紧紧地勒住马缰，直勒得那匹红马哗哗长嘶。他还没弄清楚是怎么回事，正呆着的当儿，王欣手中百发百中的活结套，已经飞出去套住了他的头颈。他还想挣扎，王欣就势往怀里一拉，把他从马上拉下，拖进高粱地里去了。"},{"type":"paragraph","text":"傅刚跳到公路上，用枪顶住了跌昏在地上刚刚醒来的鬼子。哪知这鬼子一见傅刚的枪管，就象只狼那样凶狠地跳着扑了上来。这时，踢在傅刚身边的高个子殷长根，举起双手，闪电般跃上去捉住了鬼子的臂膀。傅刚和殷长根把这鬼子捆了个结实，还在他嘴里塞进了一大团手巾。"},{"type":"paragraph","text":"大家正在对付鬼子，不料那匹红马在高粱地里乱窜了一会，跳回公路，竟撒开四蹄向新城的方向奔去了。傅刚看见，心里一急，暗想:糟糕，这儿离新城不远，如果被敌人发现这匹没人的坐骑，事情就闹大了。他连忙喊了起来:“马跑啦，快追!”"},{"type":"paragraph","text":"王欣毫不犹疑地跨上鬼子骑的另一匹马，恨恨地骂了一声，扬手一鞭就追了上去。"},{"type":"paragraph","text":"王欣追上那匹红马，纵身一跃，从自己骑的那匹马上，跳到了红马背上。他用力勒住缰绳，纠缠了好一会，才把这匹红马降伏了。"},{"type":"paragraph","text":"傅刚看了，高兴地擦擦额上的汗，紧绷着的脸开始露出笑意。这时，他亲自搜查了两个日本鬼子的公文包，知道他们是日本侵略军八旅四团的通讯兵，文件上透露了日本鬼子要在冀中地区加强建立永久性的据点，还有建筑碉堡的具体计划。"},{"type":"paragraph","text":"傅刚连忙找杨阿青说:“你在小学里念过几年书，快，你把这文件照样抄下来。抄好后，文件仍然放进皮包里，把鬼子放回去!”"},{"type":"paragraph","text":"杨阿青听了，睁大了眼睛，疑惑地望着傅刚。傅刚拍拍杨阿青的肩膀说:“政委不是说过吗，打仗得用计谋。我们掌握敌人的情况，是为了以后更准确地打击敌人。这叫做‘知己知彼，百战百胜。’”"},{"type":"paragraph","text":"杨阿青赶忙蹲在地上，拿出纸笔，在膝上抄了起来。抄完，杨阿青还带着疑惑的神情问:“那么又为什么把鬼子放掉呢?”"},{"type":"paragraph","text":"傅刚笑着说:“你放心，放走这两个鬼子，他们回去后是不敢说实话的。如果不放他们回去，敌人很快就会觉察，这个情报就成了空的啦!”"},{"type":"paragraph","text":"“对，好计策!”他们周围的几个战士同时叫了起来，杨阿青也笑着点头。他把抄好的文件交给了傅刚。"},{"type":"paragraph","text":"赵大海吼声吼气地斥责着两个鬼子，把他们放了回去。"},{"type":"paragraph","text":"傅刚看完了抄稿，对杨阿青说:“你就带着它到马政委那里去，他看过后立即派人送给区党委。约一个同志跟你一起去。”"},{"type":"paragraph","text":"“是!”杨阿青答应了一声，就和一个战士大踏步走了。"},{"type":"paragraph","text":"傅刚带着战士们，迅速转移到附近双庙村村外的一个土地庙里，隐蔽了起来。"},{"type":"paragraph","text":"这座土地庙已经年久失修，破破烂烂，一只缺了口的瓦香炉里只有薄薄的一层香灰，一个破拜垫也散成了一堆乱草，都积上了一层厚厚的灰尘。土地公公和土地婆婆的神象，这个缺了一只手，那个削掉半边脸，呆呆地坐在神坛上。显然，到这儿烧香求佛的人是很少的了。"},{"type":"paragraph","text":"傅刚要战士们休息一会，派了王欣和赵大海两人进村侦察。　(4)"}]}