{"id":402291,"date":[{"year":1960,"month":2,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1997","ytitle":"","mtitle":"“针针鼓干劲，线线心连心”","ftitle":"——学习“关心群众生活，注意工作方法”笔记","authors":["王重"],"text":[{"type":"paragraph","text":"王重"},{"type":"paragraph","text":"“一根木头难做梁，一块砖头难砌墙。”这就是说，一切都必须依靠群众才可能成功。革命工作，就是群众工作。革命战争需要发动群众，依靠群众，大搞群众运动。社会主义的建设也同样需要发动群众，依靠群众，大搞群众运动。马克思列宁主义者坚信:人民群众是历史的创造者。处于被压迫状态的人民群众，只有依靠自己的双手才能打碎身上的枷锁；解放了的人民，也只有依靠自己的双手才能建立幸福的乐园。因此，从事一切工作都应该发动群众，集中群众的智慧和力量。"},{"type":"paragraph","text":"一切革命者要做好群众的工作，就应该时刻关心群众的生活。毛主席说:“一切群众的实际生活问题，都是我们应当注意的问题。假如我们对这些问题注意了，解决了，满足了群众的需要，我们就真正成了群众生活的组织者，群众就会真正围绕在我们的周围，热烈地拥护我们。”(“毛泽东选集”，第一卷，134页，1951年第一版)正因为这样，所以红军在幼年时代，便能战胜敌人。敌人的“封锁线”、“堡垒政策”都成了废物。革命群众一起来，敌人一个个都倒下了。因此，毛主席得出了著名的结论:“真正的铜墙铁壁是什么?是群众，是千百万真心实意地拥护革命的群众。这是真正的铜墙铁壁，什么力量也打不破的，完全打不破的。”(同上，186页)"},{"type":"paragraph","text":"革命战争时期是这样，建设时期也完全是这样。马克思曾经说过:“历史活动是群众的事业，随着历史活动的深入，必将是群众队伍的扩大。”(“马克思恩格斯全集”，1957年人民出版社版，第二卷，第104页)只要我们越关心群众的生活，群众的积极性和自觉性就会越高，革命事业的发展就会越快。今年二月六日人民日报有一则“跃进年代的共产主义风格”的新闻，十分生动地证明了这一点。这则新闻中报道:天津市武清县商业部门在八孔闸水利工程工地建立“随军服务站”，用共产主义风格，千方百计地做好物资供应工作，无微不至地关心民工的生活，大大地鼓舞了民工的劳动热情。民工们在冬季里趟泥趟水，迫切需要有胶鞋，但该县库存的胶鞋远不能满足民工的需要，他们就动员全县财贸部门的职工拿出自己的胶鞋，送到工地上来。缝洗组的女同志，白天跟到工地上，晚上找到工棚里，为民工缝补衣服。就象对自己的亲人一样体贴、关心。替民工补衣时，怕民工着凉，总是先脱下自己的棉衣给民工披上。见到民工皮肤受伤，就给上药、包扎。民工们十分感动，送了他们一副对联:"},{"type":"paragraph","text":"“针针鼓干劲，"},{"type":"paragraph","text":"线线心连心。”"},{"type":"paragraph","text":"有一次，一个老年民工刘德森来找缝洗组给补棉裤，可是，当时服务站刚成立，补衣服的布没有到，共青团员刘秀清就把自己的衬衣撕了，把棉裤补好。刘德森感动极了。回队后，逢人就讲这件事，大大激发了民工的干劲。两天的任务，一天就干完了。有人问队长，“你们的干劲为什么这样足?”队长说，“这都是刘秀清同志的一件小褂给鼓起来的!”"},{"type":"paragraph","text":"又有一次，民工周万禄正在为缺少棉衣而发愁，共产党员张文绪发现了，便脱下自己一件得奖的绒衣给他穿上，周万禄感动得直流眼泪。从此以后，周万禄干劲很足，抬砖时，别人抬五十块，他抬一百块，说:“我要拿出百分之一百五十的干劲来干活，回答张同志对咱的关心。”"},{"type":"paragraph","text":"缝洗组的针线是普通的针线，为什么却能够“针针鼓干劲，线线心连心”呢?刘秀清的小褂和张文绪的绒衣，也是一件普普通通的小褂和绒衣，为什么一件小褂和绒衣就能鼓起民工们的干劲来呢?这就是因为这些普普通通的针线和衣物，落在具有共产主义风格的人们手上，变成了一个有力的思想武器，变成了一件打动人心的共产主义教育的工具。经常的而不是偶然的关心群众生活的事迹，就使人心情舒畅，就在领导者、干部同群众之间产生血肉相连的关系。“随军服务站”的同志们意识到只有把群众迫切需要解决的问题都顺利地解决了，群众便能够充分地自觉地积极行动起来。正如毛主席所说的:“要得到群众的拥护么?……那末，就得和群众在一起，就得去发动群众的积极性，就得关心群众的痛痒，就得真心实意地为群众谋利益，解决群众的生产和生活的问题，盐的问题，米的问题，房子的问题，衣的问题，生小孩子的问题，解决群众的一切问题。我们是这样做了么，广大群众就必定拥护我们，把革命当作他们的生命，把革命当作他们无上光荣的旗帜。”(“毛泽东选集”，第一卷，136页)"},{"type":"paragraph","text":"政治工作，群众工作，就是去做人的工作，就是要去关心人。使先进的人永远保持先进，打着红旗永远勇往直前；使中间状态的人，快马加鞭，力争上游；使暂时还停留在队伍后头的人，也能急起直追，赶上先进。关心群众的生活是我们党向来都十分重视的问题。过去是这样，今天也是这样，将来也永远是这样。我们党一直认为:群众的干劲越大，就越要关心群众；反过来，越关心群众，群众的干劲也越大。两者互相促进，这样，便能使我们永远和广大群众结成鱼水相连的关系，真心实意地拥护革命的群众就会越来越多，“真正的铜墙铁壁”就越来越坚固，党和人民的伟大事业就会越来越快实现。"}]}