{"id":402312,"date":[{"year":1960,"month":2,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"从锅台走上舞台","ftitle":"上海举行首次居民文艺交流演出","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海里弄居民群众文艺百花怒放，万紫千红。全市里弄居民群众文艺交流演出，昨天在长江剧场举行。这是十年来居民文艺第一次交流演出，上台的二百五十多个居民演员，绝大多数是妇女。几千年来围着锅灶转的妇女，现在逐步从家务劳动中解放出来，许多节目都描述了她们的欢畅心情，歌颂了街道里弄在总路线光辉照耀下，一片欣欣向荣景象。"},{"type":"paragraph","text":"全市里弄居民集中起来演出自己的文艺节目，是社会主义的新鲜事，也是党的群众文艺方针的胜利。大跃进以来，街道地区大闹文化革命，纷纷建起文化站，组成各种居民文艺组，形成了遍及全市的居民文化网。群众性的集体生活福利服务事业在里弄中的迅速发展，减轻了妇女的家务劳动，她们开始了社会劳动，参加了各种文化生活。从来没有唱过歌的人，为美好的生活情不自禁而高歌；没有上过舞台的人，为党的工作热情宣传演唱，广大妇女的艺术才能得到了发挥，并且形成了一支妇女群众文艺大军。"},{"type":"paragraph","text":"上海市里弄居民群众文艺交流演出，是在各区普遍举行居民文艺交流演出的基础上举行的。昨天演出的十八个节目，绝大多数是居民自己的创作，时代感非常强烈。这些节目，歌颂了三面红旗，反映了里弄居民新的精神面貌，使人看到十年来里弄在党英明领导下的巨大变化。南市区的朗诵“惠祥弄新生”，朗诵者非常形象地描绘了惠祥弄十年中的巨变，前后完全是两个不同世界。杨浦区的沪剧表演唱“歌唱徐学惠”，生动地描绘了云南边境人民银行工作人员徐学惠为了保护国家财产对盗匪展开英勇不屈斗争而失去双手的故事。演唱的两个女演员表演得十分出色，给人强烈的感染力。黄浦区的表演唱“我们一切为生产”，热情歌颂了里弄服务事业的工作人员为支援工业建设而辛勤劳动。普陀区的越剧“妈妈的心”，描写托儿所阿姨耐心教育孩子，使顽皮儿童得到转变。卢湾区的单弦“反浪费”以会议形式，将电灯、自来水、电话、纸张等人格化起来，对种种浪费现象作了形象化的控诉。杨浦区的什景戏“李大妈学文化”，刻划了里弄居民李大妈在她女儿和老师帮助下，决心学文化的思想转变过程。长宁区的表演唱“婆婆赞媳妇”，四个婆婆称赞好媳妇，唱得很出色。"},{"type":"paragraph","text":"居民群众文艺交流演出的一个特色是群众面广。有些节目百人上台，有些节目三代同堂。虹口区中州路地区河南北路一个居委会的妇女就组成了百人大合唱，她们自编自唱的“平凡事业最光荣”“文化大跃进”，唱得热情有力。徐汇区的大联唱“举杯高歌庆新年”，有朗诵，有齐唱，上台的四十个妇女，运用了各种歌曲和戏剧曲调，从社会主义好唱到保卫胜利果，表达了对党和社会主义的深情。静安区的越剧大合唱“高举总路线红旗登高峰”和闸北区的评弹大合唱“钟招娣”等节目，气势磅礴，很有力量。"},{"type":"paragraph","text":"中共上海市委里弄工作组副组长杜干全和市文化局负责同志许平在里弄居民群众文艺演出大会上讲了话，祝贺居民群众文艺的丰收。他们要求大家在现有成绩和经验的基础上继续努力，发动群众，把里弄居民群众文艺运动推向新的高潮。"},{"type":"paragraph","text":"在当前上海群众文艺大好形势下，里弄居民群众文艺活动正在各区普遍开花，在普及基础上并有了显著提高，在各项运动中发挥了巨大的宣传鼓动作用。静安区乌鲁木齐中路地区不但有中心创作组和剧评组，每个居委会都有创作组。卢湾区复兴坊文化站文艺干部，去年就写出了大批剧本和说唱材料。普陀区东新材地区不但文化站有艺术团，每个居委会也设有文化室和文艺组。各区里弄妇女文艺队伍去年在各项运动中都展开活动，深入工地、车间慰问演出，在街头、菜场宣传鼓动，成为党在居民中的一支有力的宣传队伍。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602f030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>评弹大合唱“钟招娣”(闸北区演出)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602f030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>歌舞剧“报喜船”(闸北区演出)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602f030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>越剧“妈妈的心”(普陀区演出)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602f030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>小演唱“歌唱卫生老英雄”(南市区演出)"},{"type":"paragraph","text":"(本版图片均为本报记者　钟志仁摄)</FONT>"}]}