{"id":402348,"date":[{"year":1960,"month":2,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1915","ytitle":"","mtitle":"黑龙江上的友谊","ftitle":"","authors":["王德成"],"text":[{"type":"paragraph","text":"摄影师　王德成"},{"type":"paragraph","text":"我们的纪录片“伟大的友谊”摄制组，为了更好的反映中苏两国边疆人民之间的友谊事迹，曾于1959年8月中旬，来到祖国美丽的边疆城市——黑河。从这里隔江相望，就可以看到伟大苏联阿穆尔州布拉格维申斯克市。凡来到黑河的人，总不免多次来到黑龙江畔，长时间的坐在这里，看对岸苏联城市洁白而高大的建筑，冒着浓烟的林立的工业区，看到这些美好的共产主义建设和苏联人民幸福愉决的生活，不由得从内心深处，产生一种赞美、向望、自豪和决心，并自然而然的从肺腑中流露出“苏联的今天，就是我们的明天”这句赞语和坚定不移的话，我们来到这里何尝不也是这样感受呢?"},{"type":"paragraph","text":"就是在这条友谊的河流上和伟大边疆两岸，产生了和正在流传着无数中苏两国人民之间的友谊故事和动人事迹。因为这条友谊的河流，不仅仅世世代代的抚育了两岸中苏两国人民的优秀儿女和子孙，也同时培育了中苏两国人民之间，兄弟般深厚和牢不可破的友谊。"},{"type":"paragraph","text":"远在十月革命以前，无数中国贫苦的农民，渡过了这条河流到了俄国，那时他们和俄国工人和农民一样，过着贫困的生活，伟大的十月革命，给他们带来无限的希望，在布尔什维克党的领导下，纷纷的参加了游击队、赤卫军和红军，同俄国兄弟并肩作战，为建立苏维埃政权，中国人民的鲜血同俄国人民的鲜血流在一起。"},{"type":"paragraph","text":"在1945年8月9日，英勇的苏联远东红军，为了消灭日寇，解放东北，他们又渡过了这条河流来到东北，在八路军和抗日民主联军的配合下，以破竹之势，迫使日本军国主义无条件投降。在这场反对日本法西斯、解放东北的战役中，苏联优秀儿女的鲜血又洒在中国土地上，中苏两国人民用鲜血凝固起来的牢不可破的友谊，将永远铭刻在中苏两国人民的心里。“伟大的友谊”记述了这些永远难忘的兄弟之谊。"},{"type":"paragraph","text":"我们在苏联布拉格维申斯克市，拍摄了曾参加过十月革命远东老头游击队的中国队员李宝，他现年六十二岁，深受苏联党和人民的尊敬和关怀，他和他的爱人阿尼娅，正度着他们幸福、愉快的晚年生活。"},{"type":"paragraph","text":"也通过这条河流，我们拍摄了严重烧伤的小孩孟宪国，在送到苏联医院进行急救和治疗的过程中，实习的女护士菲拉托娃和多洛日基娜，这两位苏联姑娘，献出自己的皮肤，移植在孟宪国的脸和胳臂上。当孩子恢复健康后，孟宪国的母亲张纪英激动的含着眼泪紧紧的拥抱着为孩子献皮的两个苏联姑娘亲吻，好象久别重逢的姊妹一样。她激动地说:我和孩子永远不会忘记，孩子是苏联人民把他救活的，在孩子身上长着苏联人民的皮肤，流动着苏联人民的血液。"},{"type":"paragraph","text":"多少年来，中苏两国木排工人就是运用这条友谊的河流——黑龙江，流送和拖送木排。他们亲如兄弟，互相支持互相帮助，他们从患难中建立起亲密的友谊。"},{"type":"paragraph","text":"布拉格维申斯克市委工业和筏运书记西米尔诺夫同志对我说，那还是1956年10月份左右的事，那一年比往年冷得早，我们打算在结冰期以前，把上游的原木都运下来。不料在途中遇到寒潮，温度降到零下十八度左右，拖轮所拖送的成百立方米的原木，被强烈的风浪给冲散，几千根原木，顺着水流和风浪，散布在几公里范围的江面上。我得到通知后率领乌发号和乌拉尔号拖轮赶来，抢集原木。这时沿江的中国居民，和中国制材厂的木排工人都冒着寒风刺骨的天气，冒着风浪的危险，帮助我们打捞和汇集原木。这又是一次中苏人民的大协作，由于这样多的中国同志的帮助，很快的就把赶散的原木汇集起来。西米尔诺夫刚刚说完，乌发号拖轮的船长阿得列伸出大拇指赞扬说，中国人是好样的，他们和苏联人一样，是勤劳、诚实、纯朴善良的人民，特别使我们难忘的那个中国木材厂年青小伙子“郭俩”，这是我们乌发号拖轮给他起一个苏联爱称(他本名叫郭福成，是一个从部队转业，二十多岁的年青小伙子)。当我们拖轮无法靠拢木排时，“郭俩”就毫不犹豫的跳进冰冷的江水里去，扒出一道冰缝，把钢绳拴到木排上，这才使我们从结冰江面上把木排顺利拖走。当“郭俩”从水里把钢绳拴好后，所有拖船上的苏联木排工人亲吻了他，并请他在船里换了衣服，吃了俄罗斯的伏特加(酒)使他身体暖起来。我们就是这样的在患难中和“郭俩”以及其他中国木排工人结成了亲密的朋友。"},{"type":"paragraph","text":"这位木材工人出身的阿得列船长，对中国木材工人是有求必应的。乌发号拖轮不只一次地为了营救我们木排搁浅，把自己的木排放下，主动的帮助我们挖排，一直把排挖出而拖到目的地为止，然后返回来才搞他们自己的工作，拖他们自己的木排。这种高度舍己为人的共产主义品质和国际主义精神，深深的教育了我们。在影片“伟大的友谊”上映的时刻，我们要向帮助和支持我们拍摄工作的苏联同志和同行致以谢意，并感谢他们对我们的殷勤接待。在庆祝伟大中苏友好同盟互助条约签订十周年之际，愿中苏两国人民的友谊，象松柏一样长青，象黑龙江水一样长流。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602g030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孟宪国的母亲和苏联姑娘在一起</FONT>"}]}