{"id":402376,"date":[{"year":1960,"month":2,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2564","ytitle":"","mtitle":"敢、赶、干","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"任何一场球赛，胜了或者败了，总有个原因。"},{"type":"paragraph","text":"决定球类竞赛胜负的决定性因素是什么?有人说，是实力。"},{"type":"paragraph","text":"实力的强弱，的确是决定球类竞赛胜负一个很重要的因素。但从上海男子排球队一年来的发展变化看来，还有一个很重要的因素，那就是对实力的看法。"},{"type":"paragraph","text":"有两种“实力观”。"},{"type":"paragraph","text":"一种是，单纯从技术的角度来看实力，把实力绝对化起来。他们认为，实力的强弱是固定不变的。持有这种“实力观”的人的特点是害怕权威。他们心不雄，志不大，比上不足，比下有余，心安理得，甘居中游。"},{"type":"paragraph","text":"一年以前，上海男子排球队的某些队员，就是这样看待实力的。一遇强队，首先在思想上认为“不可战胜”，临场比赛，师未出而阵已乱，战未始而心先虚。既然不敢胜，当然不能胜。因此打来打去，就只能名列“四五六”，始终打不出一个“一二三”来。"},{"type":"paragraph","text":"另一种“实力观”，不仅从技术上看实力，而且也从政治上看实力。他们认为，政治是一切工作的灵魂。他们懂得打球是打技术、但也是打政治的道理，认为和其他所有工作一样，体育活动也是社会主义、共产主义建设事业中不可缺少的组成部分，体育运动水平是我们国家文化水平的一个重要标志，也是人民健康水平的标志。打好一场球是为祖国争光，为人民争荣誉。强大的政治动力推动他们更刻苦地锻炼身体，更好地掌握技术和发挥技术。他们认为技术是很重要的，但技术是人掌握的，人的思想对技术起主导的作用。因此，他们深信实力的强弱是相对的，是可以转化的。他们既充分估计对手的长处，也不忽视自己的长处；既看到对手的弱点，也正视自己的弱点。他们善于学习对方的长处，克服自己的弱点；针对对手的弱点，发挥自己的长处。在思想上，他们敢于批判中游思想，敢于树立不断革命的雄心大志；在训练上，他们敢于扬弃过时的训练方法，敢于根据一般的原理和自身的具体情况，创造出新的训练方法；在临场比赛的时候，他们毫无畏惧，遇强愈勇，敢于胜利。经过持续不断的努力，把自己锻炼得更强。"},{"type":"paragraph","text":"一年以后的上海男子排球队，正是一个持有这样的“实力观”的球队。他们在党的领导下，明确了打球的政治意义，打破了一年前害怕权威的落后思想，树立了力争上游的先进思想。以这种先进思想来指导训练，以这种先进思想来指导比赛，去年全运会一战，彻底改变了过去的“弱中之强、强中之弱”的中间地位，一跃而为全国冠军。实现了转弱为强，转败为胜。"},{"type":"paragraph","text":"可见，能不能赢得胜利，首先取决于一个“敢”字。敢于胜利，才能赢得胜利。而敢不敢于胜利，又取决于政治是不是挂帅。"},{"type":"paragraph","text":"但是，实力究竟是客观存在的。它可以转化，但每个球队不是孤立存在，大家都是在现有基础上向前发展的。弱的向强的方向发展，强的则向更强的方向发展。这种强弱同时相向的发展，其结果有三种可能:一是两者步伐相同，速度相等，强者稳步前进，弱者亦步亦趋，经过若干时间之后，弱者固已较强，强者亦已更强。一是强者昂首阔步，弱者犹豫不前，其结果是强者更强，弱者更弱。还有一种可能是弱者鼓足干劲，急起直追，你的步子大，我比你更大；你的速度快，我比你更快；你的办法巧，我比你更巧；这样，经过一段时间之后，弱者就有可能赶上强者，超过强者，最后实现从弱到强的转化。"},{"type":"paragraph","text":"可见，能不能转弱为强，首先取决于一个“赶”字。原地踏步，固然不能前进；亦步亦趋，也只能永远落在人家后面。只有迎头赶上，才能变落后为先进，变弱队为强队。"},{"type":"paragraph","text":"迎头赶上，必须采取高速度。"},{"type":"paragraph","text":"什么的速度才是高速度?高速度有没有一个指标?"},{"type":"paragraph","text":"我们要在十年之内走完人家走过百年的道路，把祖国建成具有现代化工业、农业、科学文化的社会主义强国，这就是我们高速度的指标。"},{"type":"paragraph","text":"整个国民经济的发展是如此，体育运动水平的发展当然更应该是如此。没有理由认为，我国体育运动赶上世界先进水平的问题，还可以是十年以外的问题。"},{"type":"paragraph","text":"但是有如此一说:“体育运动水平的提高只能循序渐进”。"},{"type":"paragraph","text":"从事物的一般发展规律来看，我们不否认循序渐进。比如说，体育运动一般都需要经过从简单到复杂，从低级到高级，从易到难，从慢到快，从轻到重等等过程。我们承认这是一种“序”。但这种“序”也不是在事物发展的每一特定阶段都具有决定性作用的。一个人做学问，一般是一点一滴地积累。有了一定基础以后，就可以在某些方面举一反三、触类旁通。一点一滴地积累和举一反三、触类旁通，从字面上看，好象是矛盾的，其实是统一的。只有在一点一滴地积累的基础上才能举一反三，才能触类旁通；也只有在一点一滴地积累的基础上实行举一反三、触类旁通，才能更快地学到更多的东西。体育运动也是这样。当一个运动队或一个运动员具有一定运动水平之后，就可以在不违反自然规律的原则下，创造一种更新的“序”，以更快地提高自己的运动水平。上海男子排球队在去年的训练工作中，就采用了“以难带易”等一系列的训练原则，对加速提高运动水平起了很大的作用。“从易到难”和“以难带易”，从字面上看，好象是矛盾的，其实是统一的。只有在根据“从易到难”的原理掌握了一定的运动技术之后，才可能实行“以难带易”，也只有采取“从易到难”和“以难带易”相结合的方法，才能收到举一反三、触类旁通的效果，更快地提高运动水平。"},{"type":"paragraph","text":"敢不敢于赢得胜利，敢不敢于赶过人家，这是无产阶级的革命思想。没有这种思想，就没有革命的雄心壮志，就不能在战略上藐视困难，并进而战胜困难。有没有雄图大略，对我们的事业的成败有着决定性的意义。所谓无理想不能成大器，就是这个道理。但是，一切成就，都离不开一个“干”字。我们要在短期内赶上世界体育运动的先进水平，那就要求我们拿出更大的干劲，付出更多的劳动。要争取时间，就要舍得流汗。攀登世界体育运动水平的高峰到底有没有捷径?我们说，没有，也有。一蹴而就的捷径是没有的。创造一条十年走完百年路的捷径是完全可能的。问题在于我们在诚实的劳动中去探求，去创造。我们不仅主张苦干，而且提倡巧干。苦干能给我们的事业带来坚实可靠的基础。巧干能给我们的劳动带来更高的效率，使我们的事业更快地向前发展。"},{"type":"paragraph","text":"可见，能不能迎头赶上去，首先取决于一个“干”字。多一分干劲，多一分智慧；多一分智慧，多一分创造；多一分创造，多一分力量。干劲，可以铺平我们前进的道路，干劲，可以使我们赢得高速度。"},{"type":"paragraph","text":"“敢”、“赶”、“干”，是政治挂帅的表现，是无产阶级的革命风格，是转弱为强的保证。只要我们有敢于胜利的雄心，有迎头赶上的信心，有干劲冲天的决心，我们的事业就能无往不胜。"}]}