{"id":402331,"date":[{"year":1960,"month":2,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"春来早　春光好　革新起高潮","ftitle":"上海工业战线群众运动万紫千红　二月上旬工业总产值又比一月上旬增加百分之十四","authors":[],"text":[{"type":"paragraph","text":"【据新华社上海15日讯】　记者贺昌华报道:春节以来，上海工业战线上的技术革新和技术革命运动出现新的高潮，促进生产继续全面地跃进。当前的形势很好，恰如工人所形容的:“今年春来早，革新起高潮。”"},{"type":"paragraph","text":"许多工厂传出了天天完成计划、全面完成计划的捷报。2月上旬，全市工业总产值比1月上旬增长了14%。生铁、电力、汽轮机、电站锅炉、重型机械、汽车外胎、纸张纸版、棉纱、棉布等二十九种主要产品的产量，比1月上旬也都有提高。不少行业质量也有进一步提高，成本再度降低。全市四十三个棉纺厂中，有三十九个厂上旬的棉纱标准品率达到了100%。上钢一厂第二转炉车间每炼一吨钢所用的生铁比上月减少一百五十多公斤，十天就节约了一千二百吨生铁。"},{"type":"paragraph","text":"大搞机械化半自动化"},{"type":"paragraph","text":"市、区举办的十九个技术革新展览会，每天都吸引着数以万计的人群，成为介绍、学习和交流先进经验的重要场所，发扬共产主义风格的学校。广大群众对技术革新的要求迫切，热情很高。各行各业都从自己的条件和需要出发，因而技术革新内容丰富多采，万紫千红。许多工厂热烈地搞机械化、半自动化，改进工艺，改进技术，提高劳动生产率。很多工厂抓紧节约煤、电、木材及其他原料材料，开展综合利用，以更少的原料做更多的产品；并且，努力向高级精密方向发展，力求达到先进水平。上海自行车厂的职工给自己提出了全国同行业中产量最高、质量最好、品种最多、成本最低的要求，春节以来围攻金属加工薄弱环节，终于在上月满堂红的基础上又夺得了节后日日红，每天都均衡地生产一千六百辆自行车，比上月平均日产量多一百辆。此外，他们还试制成功一种特别适宜农村用的自行车，能载重，能爬坡，车上装有保险梗等防护装置，外形美观，月底即可投入生产。"},{"type":"paragraph","text":"技术面貌日新月异"},{"type":"paragraph","text":"技术革新高潮促使大小工厂技术面貌日新月异，并且开始出现整个企业、整个行业全面技术改造的潮流。这是一个新的特点。自从先锋手套厂把四十多年前的老式手摇手套机加以改装，变繁重的体力劳动为电动化以后，全市针织手套行业立即普遍推广。到目前为止，全行业一千六百四十台织白纱手套的手摇手套机，已经基本上全部实现电动化；五百多台织花式手套的手摇机，也有80%左右实现电动化操作。整个行业工人劳动强度大大减轻，劳动生产率一般提高一倍左右。一部分有条件的工厂，已开始从手工操作机械化发展到把单个机器设备加以改革改组，增加传动带等装置，成为一组半自动化连续生产的机器群——半自动化流水生产线。大搞机械化半自动化的成果证明，技术革新既为一般设备比较落后的中小型企业雪里送炭，也为一些设备比较好的大型企业锦上添花。"},{"type":"paragraph","text":"愉快的事业　动人的场面"},{"type":"paragraph","text":"当前全市技术革新运动发展如此迅速，是由于进一步发动了群众，调动了群众的革命自觉。许多工厂都是绝大多数职工参加革新，大家动脑动手。据中共徐汇区委员会分析，全区二百十多个工厂中，有二十几个工厂几乎是100%的群众参加了技术革新运动，有一百多个工厂参加的群众占60%到80%，发动群众较差的只有十几个工厂。群众有了革命自觉，搞革新就成了一种愉快的事业，场面很动人。很多人从小孩的玩具、日常不大为人注意的事物中，琢磨自己革新创造的原理，即使吃饭、走路、睡觉，也念念不忘革新。他们以“穷棒子”的精神，积极利用各种废旧材料，用土洋结合的办法来实现自己的革新创造。人们敢想、敢说、敢作的共产主义风格越来越高涨。上海第一制药厂经过工人殷作斌大胆设想，集体努力，最近出现了一个“无人工段”，效率比原来手工操作提高一倍。在这个无人工段里，生产由仪表等自动控制，工人只要每隔三天去加一次料就行了。一旦设备发生故障，半导体光电管会自动报警，只要闻声进行调整或修理就行。在许多工厂里，不仅有技术的工人热烈参加革新运动，连年轻的艺徒、没有技术的辅助工、几年前还是家庭妇女的女工，也纷纷破除迷信，搞出了很多革新。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602g010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明"},{"type":"paragraph","text":"左:以“蚂蚁啃骨头”著名的上海建设机器厂职工，以自己独创的“飞蚂蚁”(小机器)，大摆“蚂蚁阵”，突击生产重点产品。这是四只“飞蚂蚁”在围攻一种化肥设备的大部件。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602g010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:上海华通开关厂四车间机床工段党小组正在开会讨论工段技术革新问题，这个工段在党小组推动下，出现了你追我赶、互相协助、人人搞革新、个个争红旗、生产不断跃进的新气象。"},{"type":"paragraph","text":"【新华社稿】</FONT>"}]}