{"id":402321,"date":[{"year":1960,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2028","ytitle":"","mtitle":"平原歼敌记(6)","ftitle":"","authors":["符成珍"],"text":[{"type":"paragraph","text":"符成珍"},{"type":"paragraph","text":"傅刚皱了一下眉头，站起来把手一挥，果断地向战士们说:“就地坐下，没有命令不准乱动。”接着，他对李大嫂说:“请大嫂在外面照看点，有什么情况通个讯。不到万不得已的时候，咱们不会在这里打仗的。你尽管放心。”"},{"type":"paragraph","text":"“好，傅司令。我不怕。”李大嫂一边说，一边到外屋去了。"},{"type":"paragraph","text":"果然，不一会儿，一个西装革履，瘦长脸上挂了一副黑眼镜，嘴上留着一小撮日本胡子的中年汉子，头望着天，被人簇拥着，傲慢地走了进来。他就是天津日本鬼子联防司令部的顾问金兆斋，到这儿来“巡视”的。这村的伪村长，大地主李庆丰——李志才的大伯，还有伪保安队程队长和王排长，带了一排伪军，陪着他声势汹汹地走过李志才的家，到后院去了。"},{"type":"paragraph","text":"傅刚他们隐蔽在厢房里，因为屋子小，人多，显得特别闷热。虽然外面有些风，但被苇秆编成的门帘挡住了。战士们在炕上、桌子、条凳上坐着，手里都提着短枪，警惕地注意着屋外的动静。"},{"type":"paragraph","text":"突然，窗上响起了几下轻微的叩击声，李大嫂那细小的声音传了进来:“小心，他们向前院走来了，说是后院人多耳杂，他们要找个安静的地方商量什么秘密大事呐!”"},{"type":"paragraph","text":"傅刚从炕上跳了下来，对战士们说:“注意，他们如果动一下门帘，咱们就是一个打一个!”"},{"type":"paragraph","text":"李大嫂担心傅刚他们吃亏，这时突然想出了一个计策，她急急拿来了一块红布条，把它挂在厢房门口。原来，这是村子上的风俗，门口挂上红布条，表示屋里有人生病或做产，外人不得随便进去打扰。李大嫂想用这个办法挡住汉奸伪军们闯进厢房来。"},{"type":"paragraph","text":"李大嫂刚挂好布条转身出屋，伪村长李庆丰走来满脸谄媚地对她说:“志才家的，我家来了个天津大客人，我屋里人多不方便，要借你家厢房商量个事儿。”"},{"type":"paragraph","text":"李大嫂对他厌恶地蹬了一眼，用手指指门上的红布条说:“你没看见吗，俺侄子正出麻疹呢!”李大嫂自从一家大小牺牲后，一个人觉得很孤单，就向兄弟家领来两个小侄子伴着。"},{"type":"paragraph","text":"李庆丰听了，抬头看了一下，装出关心的样子问:“哪一个侄子?”"},{"type":"paragraph","text":"李大嫂顺口回答:“大侄子。”"},{"type":"paragraph","text":"李庆丰惊讶地说:“你跟我开什么玩笑!刚才我还见他在院子里玩儿呢!”"},{"type":"paragraph","text":"李大嫂不禁一怔，忙说:“哟，俺说顺了嘴，病的是小侄子呀。”"},{"type":"paragraph","text":"李庆丰不再查究，他不耐烦地说:“那好吧，咱们就在你外厢房坐吧!”说完，转身向远站着的金顾问他们招着手。"},{"type":"paragraph","text":"天色已渐渐暗下来了，李庆丰叫人点上了火油灯，陪着他们在外厢房里抽起大烟来了。"},{"type":"paragraph","text":"“庆丰兄，近来八路军游击队活动情况怎样，皇军很注意你们这个地区。”金兆斋开门见山地问着李庆丰。“兄弟专为这事到这儿来，皇军要我了解得一清二楚呢。”"},{"type":"paragraph","text":"“咳，八路军游击队近来可活动得凶哪!”李庆丰连忙欠身回答。“不久前就出过事，新霸路上，皇军的一个汽车中队突然被吃掉了，整队汽车都被烧成了灰!游击队来无影去无踪，听说是傅刚的游击队干的。”"},{"type":"paragraph","text":"“啊!傅刚，就是那傅老虎吗?”金顾问惊得放下了烟筒。"},{"type":"paragraph","text":"“是啊，前些日子还听说游击队上了山，怎么这回又出来啦?”"},{"type":"paragraph","text":"金顾问皱着眉头，堕入沉思中，好久没讲一句话。"},{"type":"paragraph","text":"李庆丰又讨好地讲了一些附近地区游击队的活动情况，接着说:"},{"type":"paragraph","text":"“对付八路军游击队真没办法啊!金顾问可有什么指示吗?”"},{"type":"paragraph","text":"这个无耻的汉奸金兆斋，听他的下属请示他对付游击队的办法，就得意地笑了起来，把高城的日本鬼子屠杀中国人民的残酷手段，告诉了李庆丰。"},{"type":"paragraph","text":"原来，高城的日本鬼子被游击队搞得十分心慌，到处疑神疑鬼，他们又不敢下乡和游击队作战，就想出了一条毒计，向老百姓下毒手。他们经常抓住一些进城的老百姓，严刑拷打，要他们讲出游击队的情况；逼问不出来，就砍下老百姓的头颅，成排地挂在城门上，说这是被他们捉到的游击队。高城的日本鬼子就用这种惨无人道的办法来显示他们的威风，并以此恐吓老百姓。城内城外的人都把高城城门叫做鬼门关。日本鬼子还把这当作经验广泛介绍，他们在城墙上筑了碉堡，企图永远在高城作威作福。"},{"type":"paragraph","text":"这几个臭汉奸听了，都呵呵地笑了起来。金兆斋还尖声地笑着叫道:“这就是皇军对付游击队的铁腕!”"},{"type":"paragraph","text":"这时候，傅刚带着王欣和赵大海，早就闪出了屋子，背贴墙站着，听着外厢屋里汉奸们的谈话。他们听了这些汉奸们比狼狗还不如的黑心话，真是火冒三丈。急性如火的王欣真恨不得立即跳进屋去，把这几个丧尽天良的家伙，个个杀死。傅刚原来打算隐蔽一下，伺机转移出去，不在这儿跟汉奸们动手；现在他也听得有点忍不下去了，心想，让这些叛国为敌的汉奸头子活在世上，对人民危害不浅，今天逢巧在这儿遇到了，倒是惩办他们的一个好机会。他估计了一下敌我力量，觉得还是先下手为强。他当机立断，马上回到厢房里，命令战士们作好战斗准备；又命令殷长根和几个战士，从后窗跳出屋去，翻上墙头，在屋顶上配合行动。布置妥当，立即回到屋外。"},{"type":"paragraph","text":"就在这当儿，伪军程队长大概打算上厕，正好一步跨出门来。傅刚见时机已到，一个箭步跳了上去，用手枪顶住程队长的胸口。王欣和赵大海机警地闯进了屋内，两管黑色的手枪，指着李庆丰他们，大喝一声:“不准动，举起手来!”"},{"type":"paragraph","text":"这一喊，惊得屋内两个汉奸好象触电似的，一齐站了起来。金顾问还想伸手往袋里拿枪，马上被王欣一枪打死。(6)"}]}