{"id":402397,"date":[{"year":1960,"month":2,"day":17}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2090","ytitle":"","mtitle":"新人新歌新风格","ftitle":"北京职工文艺会演创作多内容好表演出色","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　通讯员乃刚、吴扬述评:一年一度的北京市职工业余文艺会演，在春节前后分一、二两阶段进行，已于本月8日全部结束。通过五场演出，可以看到全市职工业余文艺活动在大跃进的1959年的进一步繁荣和成长。"},{"type":"paragraph","text":"这次演出的七十一个节目，是从全市冶金、煤矿、机械、铁路、纺织等十个产业工会和城、郊十一个区举办的会演中选拔出来的。在产业工会和区的会演之前，各厂矿、车间也都举行过选拔演出。这些为数众多的演出，标志着北京市职工业余文艺活动的愈加广泛、深入，显示了广大职工在文化战线上取得的新的成绩。"},{"type":"paragraph","text":"观察这次会演，一个令人兴奋的突出特点是，不仅职工的业余文艺创作大量增加了，而且所反映的内容，都是与当前的政治、生产斗争有着紧密的联系。他们以无限深厚的激情，歌颂党的领导，歌颂总路线、大跃进的胜利，反映大跃进时代里，劳动人民的伟大英雄业绩，每一个节目都有着强烈的时代感情。北京棉纺二厂集体创作的大合唱“跃进赞歌”是一个突出的例子，工人们以优美、明快的旋律，运用独唱、齐唱、轮唱、合唱、诗朗诵等形式，组成一首诗情洋溢、气势宏伟的大合唱曲，赞扬了本厂跃进事迹和英雄人物。其它如大合煤矿的组诗朗诵“歌唱清水涧”，石景山钢铁公司的快板“我爱石钢”，兴平机械厂的舞蹈“喜讯频传”等，也都是反映广大职工的冲天干劲和雄心大志。这些作品中要数歌颂英雄人物的为最多，反映了群众对具有高尚品德和共产主义风格的英雄人物的爱戴，和学英雄、赶英雄、超英雄的决心。"},{"type":"paragraph","text":"歌唱英雄的作品，人物形象鲜明，事迹具体、生动而感人，闪耀着共产主义思想的光芒，成为广大群众学习的榜样。这一类作品中，如电车公司的相声“英雄谱”，介绍了该公司各条路线上出现的模范司机和售票员。北京邮局的相声“女英雄”以生动的事例刻划了全国劳模优秀邮递员罗淑珍为群众热心服务的崇高品质。还有东城区的单弦“徐学惠”，北京铁路局的单弦“向秀丽”，华北无线电厂的快书“标兵王绍平”，西城区的单弦“歌唱英雄张继宗”，安家滩煤矿的歌舞“歌唱英雄谢大年”，石景山发电厂的女声独唱“歌唱刘光金”……等，虽然英雄们的行业不同，却都具有忘我劳动的美德，洋溢着革命乐观主义精神，作品基本上概括了这些品质，给观众以极大的鼓舞。一部分节目，还反映了劳动群众在社会主义制度的国家里，以高度的主人翁的热情参加各项建设。屯子管厂的“工人管理八大员”，描写了工人在产量、质量、成本、安全、保管、卫生各方面进行主动的检查和管理，表现了群众的高度的劳动自觉性，在很大程度上概括了我国劳动人民热爱社会主义建设事业的本质。这些先进的优秀品质反映到文艺中来是很值得重视的。"},{"type":"paragraph","text":"从表演方面看来，表演者的歌唱是跃进的最强音。他们是那样热情豪放，气势壮阔，那种感染观众的强烈的劳动人民的气质，不是亲身在火热的斗争中生活，是很难表现得如此鲜明有力的。"},{"type":"paragraph","text":"演出的形式不仅是极其丰富的，而且过去群众创作中较薄弱的器乐曲、舞蹈，也都获得了可喜的成就。机床一厂创作的乐曲“喜讯频传”“春满山河”，永定机床厂的“万马奔腾”等，都是以积极的主题，深厚的感情，创造了波澜壮阔、优美感人的意境，在艺术处理上也作到了章法严整，旋律流畅，受到听众的喜爱。群众舞蹈创作也有了新的发展，克服了过去偏于单纯摹拟生产过程的缺点，加强了艺术提炼。汽车制造厂的“师徒英雄”，合成纤维厂的“满堂红”，都是这一方面的出色的作品。另外，在运用相声形式表现现代生活上，也有了新的进展。这次会演中出现的相声作品，有许多不再是讽刺的手法，而是正面歌颂为主，这些作品中的饶有风趣、诙谐的语言，帮助了英雄们生动可亲的性格的塑造。快板的演唱也有了不少新的创造，大台煤矿的快板，既保留了它本身的铿锵的音律，又吸收朗诵诗易于抒发感情的长处，还加上了舞蹈动作，更有力地表现了内容。这些形式的共同特点是短小精悍，活泼新颖，演来朴素大方，显示了业余活动小型多样、富有战斗性的特点。"},{"type":"paragraph","text":"通过这次会演，还可以看到北京职工业余文艺队伍的空前壮大。新人辈出，优秀的创作、表演人才数不胜数。参加这次会演的一千多名演员，不少是生产战线上的能手，包括先进生产者、红旗手、五好积极分子、生产标兵……等，并且有的节目的全部演员都是模范生产小组的组员。还有基层工会干部、共青团干部，他们不仅是文艺活动的积极的组织者，也是积极的参加者，在活动中起了坚强的骨干作用，使党的文艺方针得以有力的贯彻，并保证了活动更加经常、巩固、健康地开展。在会演中涌现了一批能歌善舞的多面手和优秀表演者，他们的演出获得观众及专业文艺工作者很高的评价。这些优秀的人才，标志着群众文艺活动又提高了一步。"},{"type":"paragraph","text":"在会演期间，工人的评论活动非常活跃，他们组织了多次座谈会，展开了多方面问题的讨论，进一步明确了党的文艺政策和方针。"},{"type":"paragraph","text":"看过会演，更体会到党的文艺方针的无比正确。职工群众的业余文艺活动，对提高职工思想觉悟、进行共产主义思想教育、鼓舞生产热情、丰富文化生活，起到了积极的促进作用，同时也显示了劳动人民蕴藏着的无穷智慧。我们相信，在首都今年生产大跃进的同时，群众业余文化活动也将获得更大的跃进!"}]}