{"id":402333,"date":[{"year":1960,"month":2,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1981","ytitle":"胜利完成上海一千万人民的嘱托","mtitle":"慰问团满载战士深情厚谊归来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各界人民春节慰问团，胜利地完成了上海市一千万人民的委托，把党、政府和人民对子弟兵的关怀和热爱，带到了上海地区的海防、边防、空防和国防施工部队，并且使这次慰问活动比往年获得更大成效。连日来，他们带着子弟兵对亲人们的热情问候相继归来了，并且将把战士们崇高的共产主义精神以及英勇顽强、坚苦奋斗的革命传统带到人民群众中去。"},{"type":"paragraph","text":"慰问团每到一地，不论是营房、机场或海岛，团员们都关怀地深入到连队、排、班，传达各界人民的问候，向战士们生动地介绍了上海人民在大跃进中所取得的辉煌成就和人民公社的无比优越性。这一切，给战士们带来莫大鼓舞，并且大大增强了战士们保卫祖国的决心。警惕地监视着祖国领空的空军雷达兵某部受到慰问以后，立刻掀起了更高的跃进高潮，战士们很快地提出了三千多条合理化建议。海军东海舰队某舰五好班——枪炮七班的战士们提出保证说，一定要全年保持五好班的光荣称号，人人争取当技术能手，个个要当上五好战士。曾经参加过解放上海战役，现在仍然坚守在海防前线保卫着上海的光荣的叶挺营五好战士王胜玉坚决向三分团的亲人们表示:“我们一定要继续发扬叶挺营的光荣传统，把我们的海防保卫得更加坚强，随时随地准备歼灭胆敢侵犯我们的敌人!海军东海舰队某舰朱子明在听了慰问团第一分团团员、革命妈妈施小妹的报告后深受感动。”这几天来，他有空就学习毛主席著作，决心以实际行动报答党和祖国人民。为了向亲人们报喜，某舰检修任务从预计四天缩短到两天就完成了。大场驻军某部广大指战员一面热烈迎接第一分团的同志们，一面还掀起了积肥和灭鼠高潮，在几天之内，平均每人积肥一千五百斤。"},{"type":"paragraph","text":"慰问团代表们和战士们相处的时间虽然很短，但是就在这短短的时间内，看到祖国国防的强大，从英勇的战士们身上看到解放军的优良传统，并且把这些看作上海人民学习的榜样。曾经出席全国群英会的周林妹、崔炳钧看到炮兵们在实弹射击表演上发发命中的优异成绩以后，感动地说，战士们有这样高超的技术，我们回去后，也一定要进一步大闹技术革新，学好本领，赶上我们的子弟兵!崔炳钧还表示一定要提前实现他在参加慰问前所提出的计划。曾出席去年全国群英会的永鑫无缝钢管厂工人潘阿耀在机场看到我们强大的雄鹰以后，兴奋地说:“我们一定多造一寸、一分无缝钢管来支援国家的经济和国防建设。”八分团的同志们到了某海岛。这个海岛上尽是石头，但是战士们克服一切困难，设法种起蔬菜，代表们看到战士们这种艰苦奋斗、勤俭建军的精神后，都激动地说:一定要把这种精神带回去，好好地学习战士们，争取今年更好的跃进。在“英雄”赶“派克”的战斗中解决了关键性问题的华孚金笔厂工人胡阿根和“南京路上好八连”的战士们说:我和全厂工人将以你们这些英雄的子弟兵作为自己学习的榜样。“英雄”金笔虽然赶上了“派克”金笔，今后我们还要生产更好的金笔，使“派克”金笔远远地抛在我们后头。"},{"type":"paragraph","text":"无论是战士或代表，大家都说:“亲人的会见格外亲切，使我们亲上加亲，劲上加劲!”在慰问中到处出现了互相学习，互相促进的生动场面。在海防前线，曾经出席全国群英会的老工人沈贤林向战士们介绍他所创造的节省柴油的新办法以后，政委马上就说:“慰问团给我们带来了最可贵的礼物，我们一定要让工人们大胆革新的精神在我们部队里开花结果。”他还和老工人约好，准备以后到厂里去取经。松江县枫围人民公社的代表孙锦清听到高炮某部四连要争取当全军第一的雄心壮志后，也坚决表示要在农业生产上争取全国第一。慰问结束后，他深夜2点钟才回到上海，但等不到天亮，早晨六点钟就起床赶回公社投入生产了。当这个消息传到四连后，战士们浑身是劲，表示要和孙锦清经常联系，互相鼓励，交流经验，在不同战线上比高低。"},{"type":"paragraph","text":"“军爱民，民拥军，军民骨肉亲”，这是我们军民之间的优良传统。这种传统通过慰问，也更加发扬了。上海工具厂老工人周文信夫妻养的两只鸡下了十一个蛋。夫妻俩舍不得吃，把这些鸡和蛋委托春节慰问团送到保卫上海的解放军那里，让最可爱的战士们吃。海防前线某部战士们收到这份礼物后非常感动，马上写信给老工人说:驻军首长马上把鸡交给红旗连一一六连负责饲养，把鸡蛋分给有功的伤病员吃。负责饲养鸡的六连战士把任务交给最优秀的饲养员，并且说:“让这两只鸡一代传一代，让上海工人的深情厚谊永留岛上。我们要把这两只鸡好好的养肥，待1960年有先进人物到北京去开会时，带给敬爱的毛主席吃。”"},{"type":"paragraph","text":"随团的专业文艺团体和群众文艺团体，从白天到深夜，不辞辛劳，热情地为广大战士们进行慰问演出。许多演员不仅坚持每天演出两场，而且还深入机场、军舰、阵地和营房，当场把战士们保卫祖国的英雄事迹编成演唱材料，一次又一次地为战士们表演；同时，演员们和部队的文艺工作者进行了艺术交流活动，相互学习。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602g010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>烈军属代表陈翠嫦妈妈同战士亲切握手，祝贺他们炮击表演成功。</FONT>"}]}