{"id":402438,"date":[{"year":1960,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"2156","ytitle":"","mtitle":"养蜂科学研究的现状和今后任务","ftitle":"","authors":["李俊"],"text":[{"type":"paragraph","text":"中国农业科学院养蜂研究所所长　李俊"},{"type":"paragraph","text":"我国养蜂生产历史悠久，解放以来的十年间，在党和政府的领导和关怀下，群众逐步深刻地认识了养蜂不仅能生产宝贵的物资——蜜和蜡，还能利用蜜蜂的采花授粉，帮助农作物增产，养蜂确实是人民公社的一种好副业。1959年，全国蜂群数量已由1957年的140万群发展到495万群。"},{"type":"paragraph","text":"养蜂生产的空前发展，也给养蜂科学研究工作提出了一系列的课题。例如，1958年有些先进的蜂场，平均每群蜂生产蜂蜜三四百斤以上，一般的蜂场只能产三四十斤，有的蜂场不仅取不到蜜，还要喂糖。这说明养蜂生产水平是不平衡的，如何使得落后的赶上先进，并且充分地发挥生产潜力，让先进的更先进，这就是养蜂科学研究的最主要的任务。"},{"type":"paragraph","text":"由于养蜂生产有两方面的意义，因此养蜂科学研究还必须从两个方面来进行。即:一方面要研究提高蜂蜜、蜂蜡以及其他蜜蜂产品的产量和质量；另一方面要研究充分利用蜜蜂为农作物授粉，帮助农业增产。根据这个要求，我们明确了以总结群众养蜂丰产经验为纲，结合养蜂生产上带有关键性的一些问题，拟订了在三、五年内需要进行的研究规划:"},{"type":"paragraph","text":"(一)品种调查:我国现有的蜜蜂品种一般都说有本国种、高加索种和意大利种三个品种，这不是从实际出发的说法。我国幅员广大，自然条件有着很大的差异，不可能只有三个蜜蜂品种。本国种蜜蜂遍布我国各地，从已经掌握的一些资料来看，不仅在颜色上有黄、黑、枣红色的不同，并且在体格的大小上也有很大的区别。在海南岛还有露天营巢、比意大利种蜜蜂体格差不多大一半的排蜂，这说明本国蜜蜂品种的复杂性。再拿高加索种和意大利种蜜蜂来说，这两种蜜蜂引进我国都已经有五六十年的历史了，并且从黑龙江到广东，从东海边到西南、西北地区，都有了它们的后代孳生，这两种蜜蜂的特点、习性以及生产能力，也会受各个地区自然环境的影响而发生显然不同的改变。"},{"type":"paragraph","text":"为了提供今后育种的资料，第一步必须做好现有蜜蜂品种的调查工作。这个工作是养蜂的基础研究工作，我们已与中国科学院昆虫研究所、福建农学院等单位在进行协作研究。"},{"type":"paragraph","text":"(二)蜜源植物调查:养蜂虽然不与粮棉争地，也不需象畜牧业那样提供大量的饲料，然而养蜂生产要依靠分泌花蜜和富有花粉的植物，这些植物，我们叫作“蜜源植物”。我国究竟有多少种蜜源植物可供利用?它们的开花期、分布、面积又是如何呢?查清蜜源植物资源的情况，也是养蜂科学研究的基础工作之一。用什么标准作为发展养蜂生产规划的依据呢?要作蜜源植物的调查。"},{"type":"paragraph","text":"通过去年在广东省从化县召开的全国养蜂现场会议，以黑龙江省在1958年对全省蜜源所作出的初步调查为例，应该以省为单位，摸清蜜源情况，作为规划我国发展养蜂生产的主要根据。"},{"type":"paragraph","text":"(三)蜂具改革:在养蜂用具方面，需要研究的问题是很多的。就以蜂箱来说，现有饲养意大利种蜜蜂用的美国十框蜂箱、饲养高加索蜂的苏联十二框蜂箱，用这种蜂箱饲养本国种蜜蜂是不是合适呢?各地在生产实践中也创造了各式各样的蜂箱，有河北省饲养本国蜂的高窄式蜂箱，有山西省十六框的蜂箱，有东北地区二十框的卧式蜂箱等。这些蜂箱有那些特点，需要通过对比试验，作出鉴定。"},{"type":"paragraph","text":"去年我们与北京、黑龙江、辽宁、山西、湖北、江西、浙江、广东的十个养蜂单位，协作进行室内养蜂联合试验。把蜜蜂放在特别设计的室内饲养，是一种新的养蜂方法，它既可以调整蜂群内部的温度与湿度，给蜂群繁殖、采蜜提供有利条件，并且也能节约蜂箱和提高管理操作的工作效率，这是蜂具改革中的一件大事。"},{"type":"paragraph","text":"(四)蜜蜂病虫害:养蜂生产发展了，蜜蜂各种病虫害传播的机会也增多了。目前，南方流行着一种蜜蜂寄生螨，为害蜂群很严重，并且传播得很快；在北方春季，蜜蜂得大肚病死亡的情况相当普遍，严重地影响着蜂群春季的繁殖。针对这种情况，我们组织了江苏、浙江、江西、上海几个养蜂单位协作进行蜜蜂寄生螨的研究，还组织了以北京为主的几个单位的蜜蜂大肚病防治研究组，以药剂防治结合蜂群管理进行研究。"},{"type":"paragraph","text":"(五)蜜蜂授粉与农作物增产的关系:植物的花经过蜜蜂采集，完成了授粉，这种能够使植物的产量和质量显著提高的事实，还没有引起广大群众足够的注意，因而也还没有把蜜蜂授粉看作是农业增产中的必要措施之一。去年我们在各地区组织了果树、棉花、油菜、向日葵、荞麦等农作物的蜜蜂授粉试验，用大量事实来证明蜜蜂授粉对农作物增产的实际效果。在今后，我们还要扩大这种试验，并且进一步运用养蜂技术，让蜜蜂到需要授粉的农作物上进行授粉工作，使养蜂业与农业更密切地联系起来。"},{"type":"paragraph","text":"(六)王浆、蜂毒等的医疗效果:养蜂产品中，除蜂蜜是我国民间常用的一种药物以外，其他产品如王浆、蜂毒、蜂胶在医疗上也有增进健康的作用。为了查明王浆、蜂毒等的医疗效果，以作为今后大量生产上述产品的根据，我们与北京医学院、协和医院等十几个单位的协作，对王浆等的生产、保存、医疗性能进行研究。现已初步证明王浆等对某些病症有特效。"},{"type":"paragraph","text":"由于生产上的问题很多，群众自发地搞了很多研究，他们迫切需要在研究的方向和方法上给予指导。目前各地有不少的养蜂能手都和我们保持着联系，并且展开了养蜂科学研究工作。"},{"type":"paragraph","text":"现在一支群众性的养蜂科学研究队伍正在形成。养蜂的科学研究工作虽然还很年青，但是我们相信只要紧紧依靠党的领导，充分发挥群众的积极性和智慧，养蜂科学研究工作将会开展得更快更好。"}]}