{"id":402472,"date":[{"year":1960,"month":2,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"只要雄心大　不怕困难多","mtitle":"条件差的学校也可开展科技活动","ftitle":"长宁支路第一小学教师从不懂到懂人人担任辅导工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　开展少年儿童科技活动没有条件怎么办?上海市长宁支路第一小学的回答是；“打破条件论!”目前，这所学校根据边学习边指导的原则，全部教师都担任了科技活动的辅导工作，全校性的科技活动正在蓬勃开展。"},{"type":"paragraph","text":"长宁支路第一小学过去从未开展过少年儿童科技活动。全校四十七位教师都缺乏开展科技活动的经验。因此，在一个多月以前，当教师们在报上看到党关于开展少年儿童科技活动的号召时，心里很着急。大家对少年儿童科技活动的看法也很不一致，有的认为科技活动虽然可以巩固扩大少年儿童知识，但又怕妨碍学生学习“正课”，主张由几个学习成绩好的孩子参加；有的认为这是自然教师的事；更多的教师认为在自己学校里开展少年儿童科技活动缺乏必要的条件，他们说:“教师自己都不懂科技，怎样去指导学生呢?”“当前工作太忙了，搞科技活动那来时间?”“没有材料也没有工具，怎末办?”"},{"type":"paragraph","text":"学校党支部一面组织教师学习有关文件，明确认识开展少年儿童科技活动的意义，一面组织教师对要不要开展科技活动、能不能开展科技活动进行了辩论。通过辩论，教师们逐步认识到开展科技活动是对社会主义、共产主义建设具有战略意义的任务，也是贯彻党的教育工作方针的一个重要方面。那末，能不能开展呢?教师们认为开展科技活动既然这样重要，什么困难也得克服；能不能开展，决定于我们有没有决心。姚补根、卓颖宜等教师首先报名，担任科技活动指导员。他们说，四十五岁的公务员钱和媛，只化一个多月就学会了电工修理，难道我们学不会。大家纷纷报名参加当科技活动的指导员，连六十四岁的历史教师陈祖承也报名要求做气象小组的指导员。他说:“人多智慧多，大家动手不怕科技活动不开展。”当场，有的排时间，有的订计划，大家决心根据边学习、边指导的原则，解决教师不熟悉科技活动的困难。与此同时，学校成立了科技活动领导小组，各方面作了统一安排。工会组织教师参观了区少年宫和市少年科技站，并请懂科技的同志来校指导。有的教师跑书店找资料，有的从家中拿来了工具，有的向朋友学习科技知识。在教师中间形成了学习科技活动、制作科技实物的热潮。"},{"type":"paragraph","text":"在发动教师同时，长宁支路第一小学还向少年儿童进行有关开展科技活动的宣传教育工作，使少年儿童正确认识大搞科技活动的意义，发挥儿童的主动性、积极性、创造性。在长宁区少年宫成立前，学校首先组织一个少先队中队制作测量风级器作为献礼。通过献礼大会，进一步使小朋友认识到大搞科技活动，从小立志热爱科学、学习科学，长大后成为战胜自然的主人，是党对少年儿童的要求。学校并以学习王林鹤思想为中心，教育儿童发扬百折不挠的精神。学校根据各年级教学要求和小朋友的年龄特征，确定科技小组活动的内容。象中、高年级，以开展航空模型、舰船模型、无线电矿石机为主；三年级以做电车、汽车模型等科学玩具为主；一、二年级虽非重点，也开展了做纸飞机、纸风车、纸降落伞等活动。学校除了组织少年儿童参观市、区少年科技展览会外，校内也组织了展览会，并注意指导小朋友阅读科技书籍。学校还加强了勤俭节约教育，启发小朋友节省材料，找寻代用品，克服缺乏科技活动材料的困难。许多教师和小朋友一起找废料和代用品，高年级小朋友想出了用硬纸做矿石机听筒、用旧木板做匣子等办法，使矿石机的材料费从五元钱降低到几角钱。五(三)班、五(一)班的小朋友，用破乒乓球制成了漂亮的小电灯。宋大律、陈若彦等小朋友都把自己的矿石机材料给大家用，帮助有困难的小朋友。学校还专门召开了家长会，向家长宣传科技活动的意义，使少年儿童科技活动得到家长的支持。董顺康、张春富等小朋友的家长在参加家长会后，主动帮助小朋友准备科技活动材料，或担任了科技指导工作，使科技活动得到顺利的开展。"},{"type":"paragraph","text":"仅一个月时间，长宁支路第一小学的科技活动就全面开花，创造了可观的成绩。全校已经成立航模、电工、种植、饲养、摄影、气象、算术游戏等七个活动小组，制作了航空模型飞机三百多只，五、六年级学生基本上学懂了矿石机原理并会装配，还举行了矿石机和航模两次比赛，出现了许多优秀的作品。全校教师都已学到不少开展科技活动的知识。"},{"type":"paragraph","text":"这个学校正在现有成绩基础上，拟订新的计划，准备在加强教育、进一步广泛开展科技活动方面创造更大的成绩。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602j020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为长宁支路第一小学教师在辅导学生制造矿石机　本报记者　钟志仁摄)</FONT>"}]}