{"id":402476,"date":[{"year":1960,"month":2,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2253","ytitle":"","mtitle":"少年智慧放光芒","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"上海市科技活动现场会议在徐汇区少年宫举行，那里陈列着多少奇妙精巧的科技作品；半导体收音机、光电控制器、半导体热电偶、舰船模型、飞机模型、土广播机、电影机、昆虫标本……八百件作品，每一件都闪耀着少年的智慧的光芒。这真是一个科学世界。这里要讲的不是别的，就是关于这个世界的几则故事。"},{"type":"paragraph","text":"七十二小时的成绩"},{"type":"paragraph","text":"“七十二小时，从无到有”，这是一个展览室中的横幅标语。"},{"type":"paragraph","text":"这是指上海民办虹桥中学说的。它没有场地，学生只能从寝室到教室，从教室到寝室。这是一个穷学校，以前有些教师总认为学生不可能在课余时间搞科技活动。"},{"type":"paragraph","text":"正当他们怀疑的时候，学生们响应了大搞科技活动的号召，怀着一定要改变祖国“一穷二白”面貌的强烈愿望，纷纷在设计图样，寻找材料。阴历年初四，全校400多个学生在学校领导的组织下，轰轰烈烈搞了七十二小时的科技活动。"},{"type":"paragraph","text":"请看，这就是七十二小时中的成绩之一:“虹桥一号”雷击舰。这是一艘用纸做船壳的雷击舰。为什么是纸做的?原来制作者一算船壳的弧度，需要用一百三十多块木头，那有这么许多木头和制作时间?“用纸代替!”谁好象在书上看到过，连忙去问教师。教师肯定了，马上拿来一叠大楷纸，用浆糊和胶水贴起来，一看比木头做的轮廓还要好。这会漏水吗?不要紧，外面用蜡纸一包，用蜡一封就成了。可是，没有这许多蜡，他们又想出办法，用漆代替，既有蜡的效果，又比蜡美观，而用木头做船壳就不能达到这样的高速度。"},{"type":"paragraph","text":"请看，这是高三(一)班化了一天一夜时间做成的五灯收音机，制作者先前没有一点关于五灯收音机的知识，先生在旁从头教。线路不会焊接，就问；问懂了，再焊接；碰到不懂的地方，再问。就这样，一步步制造成功了。不用说，这个收音机的材料都是从各方面收集的旧料。"},{"type":"paragraph","text":"大跃进中的小功势"},{"type":"paragraph","text":"红灯闪闪发光，音响器吱吱声，一只手拿着一个环形的探测器在电线上滑行，到了某一个地方，突然灯不亮、声不响了——电线断头就在这里!"},{"type":"paragraph","text":"一次又一次，电子测断仪总不出差错。它真是一个工业上检查电线、电缆铜芯断头的好工具。这个仪器，是南洋模范中学初三学生李年、毛志宏、宓哲诚创造的。"},{"type":"paragraph","text":"学校里开展总路线学习的时候，他们经常考虑中学生怎样为总路线出力。最近他们参观了电线厂，看到工人同志缺乏好的工具检查电线、电缆的断头，心里老牵挂着。他们想，以前自己搞无线电，只是从兴趣出发，听听音乐而已。我们难道不可以直接为工业服务，造一架仪器?学校大搞科技活动时，他们决定造一个!当时，他们什么都不懂。听同学说，无线电杂志上有关于这方面的原理介绍，连忙找来看。原理懂了，零件又没有。他们想，人家搞一个照相放大机只化了三角钱，我们为什么不能节约?他们就把一个破旧的五灯机拆掉，改做零件。"},{"type":"paragraph","text":"仪器装成后，接连二次试验都失败了。有人讲泄气话:“搞不成功，不要搞!再搞别的吧!”有的同学可不这样想。他们认为“工业上用处非常大，一定要成功，这是党交给我们的任务!”发现这种情况后，学校立即召开座谈会，教师亲自来探望、谈话，……大家的思想统一了，干劲更足了。"},{"type":"paragraph","text":"他们在解决了高音频发生器中零件排列不齐的问题后，终于制成了仪器，为大跃进立下小功劳。"},{"type":"paragraph","text":"爸爸的启示"},{"type":"paragraph","text":"展览室中，放着一架小巧玲珑的七灯收音机。你可曾想到，这是一个十三岁的儿童、永嘉路第二小学六年级学生王家槲的作品，这是他在春节中用一天半时间做成的。"},{"type":"paragraph","text":"王家槲搞无线电，自然不是从七灯机开始的。三年前，有一次他看到矿石机，听听声音真好，真有趣，和他爸爸说自己也要装。他爸爸生物学家王应睐答应暑假帮他装。开始的时候，他连符号都看不懂，记也记不牢，记了好久，渐渐地会了。矿石机装好了。爸爸告诉他，无线电就是这样开始的。"},{"type":"paragraph","text":"从此，他一边装一灯机、二灯机，一边翻阅爸爸介绍的无线电书籍，爸爸也常和他谈起参加无线电活动的意义。他对无线电的兴趣更浓了。他渐渐懂得，无线电是尖端科学的基础，和国防有多么重大的关系，我一定要从小打好一个基础。"},{"type":"paragraph","text":"三年多来，他一有空总是找旧材料，钻研着，谈起无线电来，满口都是“线路”、“短路”、“电子管”的名词儿，因为常常计算无线电公式，他的算术学得很好。不久前，全市学校用行动响应市委提出的大搞青少年科技活动的号召。他们学校的辅导员要他好好搞，搞点成绩出来为大家作榜样。这个红领巾决定要做一个七灯机。他去找爸爸，得到的回答真使他高兴:现在青少年要大搞科技活动，我正要和你说这一点，你完全有可能搞成功更高的!"},{"type":"paragraph","text":"他的朋友杨展青帮他找书，确定七灯机图样，帮他选购零件。春节中制造活动开始了，有一次，接灯线老是冒烟烧掉，他到处找原因，拆开来看，原来他用的旧电子管灯脚太长了，造成短路。"},{"type":"paragraph","text":"王家槲并不满足七灯机的成绩，已在准备向十一灯机进军了。"},{"type":"paragraph","text":"从七巧板到九巧板"},{"type":"paragraph","text":"展览室中放这几块板有啥用场?许多参观者都提出了这个问题。站在一旁的淮海中学高二(一)班数学小组组员，就会告诉你:这是他们大胆创造的“三角九巧板”。"},{"type":"paragraph","text":"为了提高学习质量，复习三角课，数学小组组员从“数学通报”上抄下了清华大学教授设计的“三角七巧板”，登在黑板报上。这给大家有很大帮助，可是，碰巧复习三角加法定理时，许多同学从这里得不到有关的公式。"},{"type":"paragraph","text":"数学小组开会时议论开了，“团分支不是号召我们不但要提高学习质量，而且要有创造性吗?我们在这个七巧板上就可以创造一番，来它一个加法定理的七巧板。”他们一研究，觉得新的九巧板只要变动原来的两条边，就可以放进原来的七巧板中。听了这话，大家连忙剪了两块马粪纸，一放正好!"},{"type":"paragraph","text":"这样，新的三角九巧板制造出来了。它比原来的可以多演示复角函数中四个公式。大家学习三角更方便了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602j020601.JPG\">"}]}