{"id":402546,"date":[{"year":1960,"month":2,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3864","ytitle":"","mtitle":"战士爱公社","ftitle":"——记航海兵顾永年保卫人民公社的故事","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"大风在海上呼啸，海浪在舰艇两舷翻滚。从舵房里望出去，沉浸在黑夜中的海、天、岛屿，都是蒙蒙一片，只有几点渔火还眨着眼睛。"},{"type":"paragraph","text":"他睡不着，蚂蚁岛的景象不能一下子从他脑海里抹去。"},{"type":"paragraph","text":"谁能相信这就是曾经只有三条破渔船的穷困的蚂蚁岛呢?这里又从什么地方能够找到靠野草度日的惨痛的痕迹呢?当他跟着舰上的伙伴们踏上这个东海之滨的小岛的时候，第一眼的景象就使得他的心剧烈地跳动起来，公社幼儿园的小朋友们穿着得这样整洁，他们蹦跳雀跃，有礼貌地叫着“海军叔叔好!”年老无靠的老人们安闲地在敬老院里散步，和蔼地跟人打招呼。新建的大礼堂又是这样的漂亮，那里悬挂着五彩夺目的各地赠送的锦旗。他还象听神话般地听到这样的介绍:十年来蚂蚁岛从三条破渔船发展到拥有几百条渔船和三十多条机帆船，社员们的平均存款有数百元；按照公社的规划，全岛的房屋都要改建成二层楼，要买两部水陆两用汽车和两架直升飞机……"},{"type":"paragraph","text":"看到了蚂蚁岛的非凡的景象，想到了毛主席说的“还是办人民公社好”这句话，他觉得自己的脑子分外地清楚起来了。"},{"type":"paragraph","text":"“我要把我看到的一切告诉家乡，组织上不是说过吗，应当积极支持人民公社，让党的事业快速地发展。”"},{"type":"paragraph","text":"正是这个思想支配着航海兵顾永年，叫他坐在深夜的灯光下，一个劲地写，写，写。"},{"type":"paragraph","text":"“不知怎的，我太激动了，我总要把蚂蚁岛那幅远景规划图样，套上家乡的模样。”顾永年觉得首先应当鼓生产队领导的干劲，因此他第一封信就写给生产队的党支部书记:“我有足够的信心，家乡也会是那样的。但是最要紧的是要巩固目前我们人民公社的组织，首先领导要有坚定的信心……”"},{"type":"paragraph","text":"他又给生产队的小队长们写信:“目前我们还得加把劲，除了自己努力工作以外，还得把公社的优越性宣传到每个人心上，只有走公社化的道路，才能使大家彻底摆脱贫困，走向共同富裕。”"},{"type":"paragraph","text":"当顾永年阖上日记本的时候，夜已经很深了。他在日记本上这样写着:"},{"type":"paragraph","text":"“因为天气不好，我们船只好停止执行任务，乘机参观蚂蚁岛人民公社。我被岛上的一切激动了。这一夜我没有睡好觉，就拚命地给家乡亲友写信，我是多么希望家乡的公社也象蚂蚁岛一样的幸福啊!”(二)"},{"type":"paragraph","text":"普通一兵顾永年的心，和人民公社这样紧紧地连在一起，不是没有原因的。"},{"type":"paragraph","text":"江苏省吴江县解放的那一年，顾永年才十四岁。由于农具缺乏，劳力不够，一家五口分到的十四亩田，只种上三亩。"},{"type":"paragraph","text":"“永年啊，我们只两个劳动力，那能做得完那多生活?”永年娘发愁了。"},{"type":"paragraph","text":"刚好，三户邻居也发生同样问题，顾永年出头说妥，四户人家搭伙互助。以后又转为常年互助组，从此，顾永年家的十四亩地全种上了。"},{"type":"paragraph","text":"“真是人多好办事，毛主席的话应验了。”永年娘不住地说。"},{"type":"paragraph","text":"打顾永年领导的第一个互助组开始，吴江县的雪巷村就走上了组织起来的道路。就象星火燎原一样，贫苦农民要求走集体富裕的道路的决心是不可抑制的。"},{"type":"paragraph","text":"可是，让顾永年意识到社会主义革命已经在这小小的村子里引起了激烈的斗争，那是后来的事。"},{"type":"paragraph","text":"党告诉顾永年，农村中的社会主义运动是大多数农民的自觉要求，但也有少数人是跟着进来的。事实果然如此，当互助组转为初级农业社的时候，大多数农民参加进来了，包括一些富裕的农民。他们是怎样参加进来的呢?一个富裕中农偷偷地变卖了自己的大水牛，换了一头黄牛入社。他的水车，农业社认为只值五百元，但他死乞活赖咬住要六百元。"},{"type":"paragraph","text":"党吸收了顾永年，并让他参加了干部的学习班。党告诉顾永年，要看清楚有一些人，对走社会主义道路硬是站在富农那一边。顾永年认定了这一点。就拿陈云鹤、陈琴鹤说吧，统购统销时他们俩讲怪话最多。“我家余粮全卖给国家了。”他们是这样说的。可是，人们后来偶然发现，他家的草堆里有大批谷子。"},{"type":"paragraph","text":"转高级农业社的时候，大部分人赞成按劳力分红，可是，解放前做过长工的陈金华却要求退社。"},{"type":"paragraph","text":"顾永年，作为高级社的党支部书记，对他们这种退社思想坚决进行了批判。"},{"type":"paragraph","text":"“金华，按劳力分红是向社会主义跨进一大步，你放着社会主义大路不走，倒要走资本主义死弄堂?”这天晚上，顾永年坚决说服了陈金华，他俩同是第一批参加互助组的好兄弟。"},{"type":"paragraph","text":"“我们走社会主义共同富裕的道路，我们走向幸福的生活，因此，我们的社应该叫做幸福社。”顾永年提出了这样的建议。“幸福”高级农业社成立了。"},{"type":"paragraph","text":"这就是今天的吴江县屯村公社的“幸福”第二生产队的前身。"},{"type":"paragraph","text":"乡党委曾经向顾永年指出，只有消灭私有制，才能使农民最后地摆脱贫困。今天，党的好儿子顾永年，他深切感到，虽然自己在东海舰队服役，但应当象保卫祖国海防一样，起来保卫将使农民最后摆脱贫困的人民公社。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"1959年4月，顾永年得到五天假期。离开了大海的水兵，在家乡的大道上奔驰。"},{"type":"paragraph","text":"家乡，以崭新的面貌迎接顾永年。"},{"type":"paragraph","text":"顾永年一回到家，就急急往外跑，人家以为他去找未婚妻，谁知他一迳来到了田头。社员们在一大片连成一起的土地上忙碌着。顾永年觉得，公社化以后的家乡，跟过去又有一番不同的气概，人人都象生龙活虎一样。这时，陈金华跑过来对他说:“种双季稻时间这么紧，可是干部们一个都不来，这恐怕不大好。”永年想了一想，向他解释道:“生产队干部个个都很忙，白天忙了，晚上还要开会，他们这时没有来，一定是有原因的，你先不要着急。”"},{"type":"paragraph","text":"到了生产小队办公室，顾永年一看，干部们都忙着在结帐，有的干部已经几天没有好好地睡，于是他提议说:“田里生活很紧张，结帐的事不急，最好先派人到田头去领导生产。”大家听了永年意见，马上抽了几个人，往地里去了。"},{"type":"paragraph","text":"“现在最要紧的，是巩固人民公社的威信，有损害公社利益的，无论什么，要坚决反对!”永年跟生产队干部们一起谈天的时候，反复讲这层道理。"},{"type":"paragraph","text":"“发展团员，除了看他劳动生产好不好以外，还要看他对人民公社的态度。对公社三心两意的，不能吸收到团内来。”顾永年被邀请参加生产队团支部大会时，明朗有力地向青年们说。"},{"type":"paragraph","text":"顾永年回家五天，抽两天在地里劳动。忙这忙那，根本没顾上去看未婚妻。他在劳动的时候，看到乡亲们的干劲，心里非常高兴地在想:“我们公社水利条件好，土地条件好，一定会赶上蚂蚁岛的!”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"不刮大风显不出青松的刚劲。为党的总路线武装起来的顾永年，一天比一天显出看问题的敏锐性。"},{"type":"paragraph","text":"公社化运动在向前发展，对于一些流言蜚语他有着足够的警惕。"},{"type":"paragraph","text":"一次，顾永年听到有人这样说:“我家乡吃了三个月烂地瓜。”"},{"type":"paragraph","text":"平时不大开口的顾永年，这时愤怒得脸涨得通红，他反驳说:“既然你家乡连地瓜都不够吃，为什么有了地瓜不吃，反而等烂了才吃?你是站在什么立场?”"},{"type":"paragraph","text":"“父亲对儿子还能说谎?是他告诉我的。”"},{"type":"paragraph","text":"“你父亲怎么知道的?”"},{"type":"paragraph","text":"“听我外祖母说的!”"},{"type":"paragraph","text":"“你外祖母是亲眼看到的?”"},{"type":"paragraph","text":"“那倒不是，她从来不出家门。”那个人无话可答了。"},{"type":"paragraph","text":"到后来搞清楚了，这些话根本毫无根据，传来传去，原来是那个人受了富裕中农家庭的影响。"},{"type":"paragraph","text":"又有一次他听到这样的论调:“我家乡的粮食不够吃，都是贫农反映的。”"},{"type":"paragraph","text":"贫农反映粮食不够吃?顾永年的嘴并没有被堵住，他马上想起了党的话，组织上告诉过他，贫农是工人阶级最可靠的同盟军，哪里会说这种话。"},{"type":"paragraph","text":"“你家乡的贫农是怎样的?”"},{"type":"paragraph","text":"“都是很穷苦的，公社化以前地很少……”"},{"type":"paragraph","text":"“这太笼统了，说具体点，比如，解放前他们干什么，解放后又怎样，对公社态度又怎样?”"},{"type":"paragraph","text":"那个人只得介绍起来，原来，他所说的“贫农”，有的解放前当过保甲长，有的是土改时分掉了地的。"},{"type":"paragraph","text":"一阵激怒使顾永年圆瞪两眼，捏紧拳头，他狠狠地批判了那个受了“贫农”影响的人:“你听到这种‘贫农’的论调怎么不多问几个为什么?!”"},{"type":"paragraph","text":"从家乡的来信中，他知道，在很多问题上，有的富裕中农和我们有争论。就拿粮食来说，过去生产队里一天吃三顿干饭，还要吃点心，吃半夜饭，甚至闹得公社医院里每天忙着接待肠胃炎的病人，人民公社纠正了这个现象后，有些人就叫“粮食不够吃”了。"},{"type":"paragraph","text":"顾永年鼓足更大的决心，不停地给家乡寄信，他把自己写的信，看成是帮助公社击溃资本主义自发势力的一颗颗炮弹。"},{"type":"paragraph","text":"“良贤友:小熟生长情况好吗?预祝小熟丰收。在这次社会主义教育运动中，使我进一步认识到人民公社的无比优越性，深知人民公社是通向共产主义的桥梁。这不是普通的桥，是座金桥，我们要沿着金桥一直走到幸福的共产主义。"},{"type":"paragraph","text":"永年1960年1月15日”"},{"type":"paragraph","text":"“锦洪兄:生产一定很忙吧，祝你在工作中取得优异成绩!通过部队的学习，我进一步认识了农村里为什么会有人对公社不满。锦洪，你要多多学习、宣传党的政策，使广大群众紧跟着党所指示的方向前进。"},{"type":"paragraph","text":"永年1960年1月15日”"},{"type":"paragraph","text":"宰福第二生产队收到顾永年一年多来所写的十万字以上的信件。它标志着一个共产党员、一个海军战士对党的事业的火热的心。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"青松，风雨刮不倒!太阳，乌云遮不住。"},{"type":"paragraph","text":"当到手的丰收果实跟着1960年春节一起来到的时候，屯村公社幸福第二生产队的社员们的心更加透亮了。"},{"type":"paragraph","text":"农民们是善于回忆的。他们回忆起，自从有了人民公社，开港、整地、挖渠，这些过去办不到的事，现在都办到了。"},{"type":"paragraph","text":"他们回忆起，溽夏时分，俗话说“泥土干裂得可以烧得起来”的时候，公社的抽水机来到了稻禾即将枯死的田里。老社员扳着指头说:如果没有这一着，十成稻子起码要焦死三成。"},{"type":"paragraph","text":"他们回忆起，三年前高级农业社的时候还有三十来家“透支户”，如今，吃饱肚皮以外，家家户户都分到了一批现金。穷根子真正的拔光了。"},{"type":"paragraph","text":"最后，他们回忆起，他们家乡的好儿子、航海兵顾永年，曾经给了他们多么大的鼓舞啊!"},{"type":"paragraph","text":"“我们都想念着你部的顾永年同志，不光因为顾永年是我们的同乡，而是因为在我们的丰收果实中，也有他的心血，也有他的功劳!”春节过后，生产队给舰队写了一封热情的信。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602l010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>顾永年　(张楚良　速写)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602l030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>顾永年(左)收到公社来信后即向同志们畅谈人民公社的好处。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}