{"id":402598,"date":[{"year":1960,"month":2,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3444","ytitle":"有干劲就能胜利　有抱负就能成功","mtitle":"青年王务同七破科学尖端","ftitle":"一年多来连续创造超声波涡流两用探伤仪等重大产品","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　材料研究所的技术革新快报上，登载着一条醒目的消息:无损探伤仪器的又一创举，国内首创超声波、涡流两用探伤仪试制成功。"},{"type":"paragraph","text":"这是材料研究所探伤组青年技术员、全国青年社会主义建设积极分子王务同的最新研究成果。他在攀登科学技术高峰的征途上又跨前了一步。"},{"type":"paragraph","text":"这个初中也没有读完的青年，真正独立担负研究任务只有一年多时间。就在大跃进的一年多来，他连续创制了绝缘试验仪、超小型超声波探伤仪、元扫描显象式超声波探伤仪、涡流探伤仪、γ线简易指示器等七种仪器，大部分都是国内首创。几乎每一次节日，他都有献礼。他先后被评为全市和全国青年社会主义建设积极分子，上海市先进生产者、青年红旗突击手，出席全国群英会的先进集体代表，几次上北京。"},{"type":"paragraph","text":"有人问王务同:为什么你的创造能够一个接着一个?"},{"type":"paragraph","text":"王务同说，作为一个新中国的青年，应该为祖国多做一些工作。我决心要在探伤仪方面下工夫，为祖国争光。想到自己做得很不够，我只有踏踏实实地搞工作，努力学习，迅速提高自己的政治、技术水平。没有这些，就不能为国家作出贡献。"},{"type":"paragraph","text":"只要祖国需要　一定全力以赴"},{"type":"paragraph","text":"王务同是个共青团员，党和团组织的教导，在他的思想上深深扎下了根子:只要是祖国需要，工作需要，他就浑身是劲，全力以赴。"},{"type":"paragraph","text":"1958年，全国大跃进，各条战线上出现了轰轰烈烈的增产节约运动。王务同跃跃欲试。他想，人家都在增产节约，大跃进，我该怎么办?当时，材料研究所三室有业务检验工作，上海和外地送到材料研究所检验的电讯材料也很多，检验材料的绝缘性能需要使用绝缘试验仪。这种仪器过去一向依靠进口，形势的发展要求生产厂能够自己进行检测，这就需要仪器，他记得自己曾经修过这种进口仪器，就考虑能不能自力更生，自己动手创造，结束依赖外国的历史。"},{"type":"paragraph","text":"王务同左思右想，最后鼓足了勇气，在小组会上提出了自己的打算:我们一定要自制绝缘试验仪。接着，他就不声不响地在业余时间干起来了。"},{"type":"paragraph","text":"“大胆干吧!有困难，党帮助你!”"},{"type":"paragraph","text":"党总支知道了，支持他，鼓励他，党总支书记对他说:“你大胆地干吧，有困难，党帮助你!”"},{"type":"paragraph","text":"有了党的支持，王务同的胆子更大，信心更足了。他剖析了外国的仪器，翻了不少书，请教了组内组外的同志，到处去采购材料。没有合适的电子管，党组织给他从北京、南京等地空运来了。有些元件缺乏，在同志们的帮助下，采用了代用品。"},{"type":"paragraph","text":"失败一次接着一次，但王务同从不气馁。"},{"type":"paragraph","text":"仪器安装起来了。但进行校验时，测量的电阻还没有接上，电表上就显出了读数。是什么原因呢?王务同老是在仪器旁边转，有时想得发呆，以至忘记了白天黑夜。"},{"type":"paragraph","text":"在严峻的现实面前，王务同不退缩，他想，外国人能搞出来，说明完全有客观可能性，我搞不出来，是因为还没有钻透。于是，他再一次向同志们请教，翻遍了有关的参考书。几天苦战，终于找出了原因，试制了一台绝缘试验仪。这台绝缘试验仪，能够测量1010<SUP>18</SUP>欧姆绝缘电阻。"},{"type":"paragraph","text":"初胜的喜悦"},{"type":"paragraph","text":"第一次的成功，这对王务同是一次很大的激励。他怀着初胜的喜悦参加了全市的科学技术跃进大会。会上，很多兄弟单位代表立雄心，表大志，决心要赶上和超过世界科学技术的先进水平。王务同受到很大启发，盘算着也要赶世界水平。"},{"type":"paragraph","text":"从一本日文杂志上，王务同看到日本已制成10<SUP>16</SUP>欧姆的绝缘试验仪的报道。他心里一动，“得赶上去!”在组内讨论的时候，有些同志提出，要搞就搞10<SUP>17</SUP>欧姆的，超过日本。王务同知道从10<SUP>18</SUP>欧姆跨到10<SUP>17</SUP>欧姆的艰巨性，但是，他毅然表示要试制10<SUP>17</SUP>欧姆的绝缘试验仪。"},{"type":"paragraph","text":"王务同满怀信心，迎接新的战斗任务。工作刚刚开始，他发现日本的绝缘试验仪又向前跨进了，已经搞成了1010<SUP>17</SUP>欧姆的。"},{"type":"paragraph","text":"“要不要再提高一步?”王务同经过反复的科学分析后，决定搞测量范围比1010<SUP>17</SUP>欧姆大一倍的2×1010<SUP>17</SUP>欧姆的试验仪。"},{"type":"paragraph","text":"他迎击困难，一跃再跃的雄心大志，立即得到党团组织的鼓励和同志们的支持。"},{"type":"paragraph","text":"这个课题上马后，大家同心协力帮助王务同，克服了一个困难，又迎接了另一个困难。其间，王务同到北京去开会了，和他同组的青年郭春枢、陈经东等接下来继续干。王务同从北京回来后，更是干劲十足，日夜不停地钻研，最后终于攻克了这个堡垒，试制成了仪器，只是因为元件质量的关系，仪器的性能还不够稳定。"},{"type":"paragraph","text":"一个战役结束"},{"type":"paragraph","text":"一个战役开始"},{"type":"paragraph","text":"结束了一个战役，王务同又投入了新的战役。"},{"type":"paragraph","text":"探伤组的同志经常要带着仪器“出诊”。一台超声波探伤仪有一二十公斤重，背着仪器去探伤，实在不方便。王务同把这种情况看在眼里，记在心里。他考虑用什么办法，减轻仪器的重量。"},{"type":"paragraph","text":"从外国刊物上看到小型探伤仪的消息，王务同跟工程师、技术员一起研究，下厂向工人同志请教，在他们的帮助下，试制成了一台超小型超声波探伤仪，只有5.8公斤，比国外的小型超声波探伤仪还要轻几公斤。"},{"type":"paragraph","text":"这个创举，深受探伤人员的欢迎。"},{"type":"paragraph","text":"抢时间，争速度，是我们时代的特点。王务同是一个善于抢时间，加快建设速度的青年人。"},{"type":"paragraph","text":"去年7月，组内讨论“十·一”献礼的课题，大家想在探伤仪器上搞出一些新的创造。根据国外已有直线扫描显象式超声波探伤仪的情况，有个工程师提出试制元扫描显象式超声波探伤仪的建议。这一下，又触动了王务同的心，他急于要把这种国外还没有的探伤仪试制出来。"},{"type":"paragraph","text":"这是一个新的尝试。能不能在“十·一”前完成，大家心中无数。有的同志说，“十·一”来不及，就在元旦献礼也算不差了。但党总支书记要求他们在“十·一”前就完成，并说要尽量发挥主观能动性，做出更多更大的成果在建国十周年时送北京展览馆展出，最好能在8月底完成。希望交群众讨论。"},{"type":"paragraph","text":"离开8月底，只有两个月，任务是这样的紧迫。党的号召，是王务同行动的指南。他马上召集组内同志开了一次小会，分析了制造仪器时可能遇到的困难，设想了解决这些困难的几条途径。为了争取时间，决定多路进军，分块包干，最后进行总装配。仪器的另件加工，完全由自己动手。"},{"type":"paragraph","text":"人多势众，有困难，大家讨论；失败了，共同研究；白天干了，晚上继续研究。到8月20日，又一台首创的可以探测圆形铸件的探伤仪提前完成了。"},{"type":"paragraph","text":"王务同又胜利了。他跟大家一起战胜了时间。提前一个多月向建国十周年大庆献出了一分珍贵的礼物。"},{"type":"paragraph","text":"永不怠倦永不间歇"},{"type":"paragraph","text":"在完成了一个创造，一个革新以后，王务同毫无倦色地、没有间歇地又开始了新的研究任务。"},{"type":"paragraph","text":"王务同，这个只读过初中、今年还只有二十九岁的青年，能在科学技术上节节上进，做出出色的成绩，是跟他一贯坚持学习，刻苦钻研分不开的。他知道要改变祖国“一穷二白”的面貌，迅速攀登科学技术高峰，首先要改变自己文化科学知识上“一穷二白”的面貌。几年来，他从不放松任何一个学习机会，结合业务，向工程师学技术；利用业余时间学文化、科学知识。"},{"type":"paragraph","text":"刚参加工作时，他的具体工作是检验电表，试验矽钢片的性能，以后才逐步学习修理和装配仪器。在工作中，遇到一连串的问题，一连串的“为什么”在他脑子里翻腾。为了解决这些问题，他去学习“电磁测量学”、“电工学”等书籍，但是因为物理、数学基础差，学不下去。于是，他就去学物理、数学。他和所里的几个青年组织集体学习，大家当先生，大家当学生。每天早晨学习一小时，相互谈学习心得，集体讨论。王务同基础差，学高等数学有困难，但他不退却。早上，集体学高等数学；晚上，自己再学习高中数学、物理课本，两头赶。周围的同志都是他的辅导老师，不懂就问。意志和毅力，帮助他冲过了一关又一关，节节前进。接着，他又结合工作学习“电子管在实验物理中的应用”、“工业电子学”……同时，还利用空隙时间学习了俄文和日文。"},{"type":"paragraph","text":"经过几年的刻苦学习，他已经达到大专水平，而且可以借助外文知识，直接研究国外最新的科学技术情报了。"},{"type":"paragraph","text":"新的战表"},{"type":"paragraph","text":"但是，对一个立志要做攻占科学技术堡垒的闯将来说，王务同是不满足现有成绩的。他经常想到的是自己的不足，贡献的微薄，跟社会主义建设飞速发展的需要不相适应。新的一年里，他又为自己安排了新的战表。他要学习“辐射学中的电子学”等课程，同时试制同位素探伤仪和全能式涡流探伤分析仪、γ射线自动记录探伤仪等一系列新产品，使我国的探伤仪器向自动化方向发展。"},{"type":"paragraph","text":"王务同说，世界科学技术事业在飞跃向前发展，我们的工作停一停就要落后。搞完了一个研究题目，接着就要搞第二个，步子迈得开一些，快一些，这样才能加速达到世界先进水平。"},{"type":"paragraph","text":"“有志者事竟成”，科学技术的大门向所有的人敞开着。只要坚持不断革命，一定能登堂入室，逐级登高，在攀登世界科学顶峰的大业中，为祖国贡献更多的力量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602m010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王务同正在试验超声波涡流两用探伤仪　(本报记者　陈根宝摄)</FONT>"}]}