{"id":402541,"date":[{"year":1960,"month":2,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1782","ytitle":"放手交任务　组织讨论会　层层带徒弟","mtitle":"多管齐下壮大科技队伍","ftitle":"科学院上海分院各研究所打破常规大力培养青年干部","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　科学院上海分院所属各研究所采取各种措施培养在职青年干部，提高他们的文化科学技术水平，使他们快快成长起来。"},{"type":"paragraph","text":"打破常规，放手让青年独立担当研究、实验任务，使他们在边干边学中提高，是各单位广泛采用的重要措施之一。这种办法切合实际，收效快。过去，大学毕业生分配到科学研究单位，在年岁较长的研究人员的指导下，阅读各种文献，要经历几年“打基础”的过程。这种脱离实践、关门读书的做法，远不能适应形势发展的需要。大跃进以后，各研究单位打破常规，大学生到所后就由年长研究人员指导他们参加实际工作，边干边打基础，结合实践来学习。这种学习收效快，也容易巩固。在指导方法上也改变了过去的惯例。以前，青年担当的工作，要先由年长的研究人员指定文献，拟好方案，想好路线，青年只能在这个范围内活动，不能充分发挥积极性、独创性。现在，在年长研究人员指导下青年自己查文献，订方案，找路线，集体讨论。在工作过程中遇到许多实际问题逼着青年人去读书、翻资料、动脑筋、想办法，这样得到更多的锻炼机会，很快就能相对地独立担当研究任务。冶金陶瓷研究所有一个研究生，先一年集中精力读书，看文献，收获不大；后一年采取边学边研究的方法，收获就很大。该所矽酸盐室七组前年毕业的大学生，目前基本上已掌握了进行研究工作的方法，写出了有一定水平的报告，有的已是一个题目的负责人。植物生理研究所过去用老办法培养，有的青年大学毕业后十来年进步不快，还不能独立工作；采用新办法培养，大学毕业没有几年的青年，就能独立担当研究任务，有的还担当了领导工作。"},{"type":"paragraph","text":"有的研究单位除了由老专家、年长的研究人员给青年做学术报告外，还订立制度，举行报告会，由青年研究实习员、见习员等定期或轮流做文献阅读报告、学术报告、工作报告，这是培养青年的另一种有效方法。有机化学研究所二室的每个青年实习员都要在室内轮流做文献阅读报告，然后组织讨论，结合讨论中提出的问题，继续钻研文献，这样反复钻研，收获很大。生理研究所不久以前组织了一次学术报告会，12个报告人都是青年见习员、技术员和学徒。全所研究人员和工作人员都参加这种学术报告会。青年见习员徐美红就微量血糖测定技术的问题作了报告，高中毕业的青年于惠忠报告的题目是“狗视束纤维的分析”，学徒史美璞报告了她改进兔子脑单个神经细胞培养技术的经过。老科学家当场向青年报告人提出了一些问题，指导他们进一步研究。科学家张香桐称赞青年的成就，认为他们的报告都有一定水平，能解决问题，这是科学研究贯彻群众路线的重大收获。"},{"type":"paragraph","text":"培养青年的又一种方法是发动青年写工作总结、工作报告和论文。通过总结工作，不但培养了他们的分析、归纳的能力，而且把工作经验条理化，使之上升为理论。植物生理研究所青年和老专家们一起，去年深入农村，集体写成了丰产总结和论文达60多篇，都有一定的科学水平。这个所的青年见习员、技术员也写了27篇技术革新的总结。冶金陶瓷研究所学徒李大庆写的“铁矿粉的烧结”、王春元的“感应炉熔炼操作技术”，生理研究所见习员曹芦生写的“鸡的饲养方法”等报告，老科学家都认为很好，有的还可以印行出版。"},{"type":"paragraph","text":"年长科学家、研究人员带徒弟，是各研究单位培养青年的普遍采用的办法。有机化学研究所三室实行层层带徒弟，老专家指导青年助理研究员，助理研究员帮助实习研究员，实习研究员则辅导见习员、学徒。很多单位根据业务需要和青年的不同程度，开讲各种专业课。有机所的科学家黄鸣龙开讲“甾体激素”的专题课，帮助所内外青年掌握这门新兴的学科。生物化学研究所对不同程度的青年举办有关基本理论、操作和技术的讲座，并随时加以辅导。"},{"type":"paragraph","text":"组织青年参加业余文化进修，也是重要的办法之一。各研究单位大部分青年人都参加业余学习，系统提高文化科学知识水平。大学文化程度的青年根据缺啥补啥的原则，组织专业进修。还有不少人参加了外文学习班。有机所二室的青年提出每人掌握两门外文，目前都已掌握了一门，老科学家专门为他们开办了德文班。应用昆虫所举办了俄文、英文、日文等班级。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中国科学院有机化学研究所复员军人马观成(右)、杨忠福(中)、曾星良(左)文化水平都很差，可是在研究人员帮助下，仅一年左右的时间就已掌握了一般的技术。这是他们在相互学习提取土农药的方法。　(本报记者　陈根宝摄)</FONT>"}]}