{"id":402512,"date":[{"year":1960,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"书的艺术","ftitle":"——记全国书籍装帧插图展览","authors":["天山"],"text":[{"type":"paragraph","text":"全国书籍、画册装帧艺术的精品，都集中在这里了。从展出的五百二十八种书籍、画册看来，美术家们对这些出版物的装帧、插图，都作出了精心的设计，然而，我们还不能忽视印刷工人们对这些书籍艺术所付出的宝贵的劳动力!"},{"type":"paragraph","text":"有一位观众说，不到书籍展览会上来参观，就很难想象出建国十年来我国书籍艺术达到了如此高度的水平。"},{"type":"paragraph","text":"在1959年国际书籍艺术展览会上，我国有二十多种出版物分别获得了金质、银质、铜质奖章。然而，在我们人民心上所给予这些书籍的奖品，是无限的。"},{"type":"paragraph","text":"有一位观众打电话给他的朋友说，如果你不来欣赏书籍艺术展览品，在文化生活上，真是一个损失。"},{"type":"paragraph","text":"最吸引观众的书画"},{"type":"paragraph","text":"观众走到获得金质奖的书籍、画册面前，总要多看它几眼。象“永乐宫壁画”的装帧设计，就是吸引观众视线的一件艺术品。设计者并没有在它身上耍弄什么花巧来炫人眼目。可贵之处，是民族色彩十分浓厚:盛画册盒子的封面是一尊全身佛象的壁画，用白色线条组成，衬以焦茶底色，“永乐宫壁画”五字是烫金的隶书。这样便显出了朴素大方庄严的气派。“五体清文鉴”虽是西式装钉，然而，它全身披上了枣红色的外衣，烫了金的五种文字，却是直排。利用西式装璜，来突现中国风格，可称巧技。在国际上获复制品奖的“上海博物馆藏画”在上海观众眼里，更觉亲切。"},{"type":"paragraph","text":"荣宝斋木板水印画，在国际上是别的国家所没有的。所以获得了“特殊奖”。一位观众颇为自豪的说:“中国民族传统艺术发出的光辉，在国际文化艺术交流中，堪称一绝!”"},{"type":"paragraph","text":"红色的光芒"},{"type":"paragraph","text":"观众在“毛泽东诗选”(英文版)面前，总是流连良久才去。这本用外文印的诗集的装帧，烫金枣红色底，封面外面的包装纸的设计，民族风格和气派，尤为显著，洁白的铜版纸上，印了一棵齐白石老人画的万年青。细珠密集，鲜艳的红花，开得高过了叶子的头，放出了红色的光芒。观众对这一装帧设计，赞不绝口。"},{"type":"paragraph","text":"“志愿军的一日”(朝鲜文本)的装帧，也引起了观众极大的兴趣。象征着和平的橄榄树叶环绕着的一个持枪了望的志愿军的画象，象框内是白色底。以浅绿色作为封面的底色，红色书名印在下面，字的四周勾了白边。书脊是草黄色。这本书的装帧的特色，是显出了为和平而战斗的神圣主题。"},{"type":"paragraph","text":"“西厢记”与“武松打虎”"},{"type":"paragraph","text":"玻璃橱里陈列了许多书，大体是分了类的。在陈列古典作品那一个橱中，发现了一个相当有趣的画面:“西厢记”和“武松打虎”这两本书，住在一个四合院里。张生、莺莺住西院，武松住东院。"},{"type":"paragraph","text":"“西厢记”的装帧固然惹人喜爱，“武松打虎”的装帧，也很讨观众的喜欢。“西厢记”的封面设计，当中画了一扇古色古香大窗户，封面着淡黄色。风流潇洒的张生高踞在窗之左上角，作向窗内窥探状。多情的莺莺带着红娘出现在窗右下角，好象急于见到张生的样子。真是一个动人的画面。"},{"type":"paragraph","text":"“武松打虎”的装帧设计很别致，封面上是画的一块虎皮，“武松打虎”四字豪迈有力。看了这一个封面设计，好象武松正在猛力打虎，虎儿在武松的拳头下作最后的挣扎。"},{"type":"paragraph","text":"这两本书放在一起展出，容易惹起人的联想，文弱的书生——张生，毕竟及不上英武有为的武松活得有劲。从装帧的设计上就显出了这样强烈的对比。"},{"type":"paragraph","text":"儿童读物"},{"type":"paragraph","text":"在这次展出中，儿童读物装帧优美的颇多，例如“金玉凤凰”的装帧设计，就是美术作者献给儿童的一幅美丽“童话”，大红色的封面上，挺出的一株绿色大树上生出了金黄的树叶。一只凤凰正在树间展翅飞翔。"},{"type":"paragraph","text":"“鱼背上面汽车跑”的装帧设计，是一幅出色的幻想画。淡青的波浪上浮着一条红色的大鱼，鱼背上奔驰着汽车，淡蓝的天空现出无边的笑容。这个装帧在国际书籍艺术展览会上的儿童书籍奖中，获得了铜质奖章。"},{"type":"paragraph","text":"还有获得装帧奖的“我们的故事”，在儿童读物中具有独特风格:书的横度约尺多长，高度约四寸，说它是一本睡式的画册，亦未尝不可!封面大红色，上画有儿童故事。漂亮极了。"},{"type":"paragraph","text":"这次在上海举行的书籍装帧展览，受到了观众的热烈欢迎。在展品中从书到画，从古到今，从中到外(翻译)，从成人读物到儿童读物，从社会科学、自然科学到文艺作品，从诗歌到散文，花色品种繁多，充分反映我国出版事业的空前繁荣，也充分的反映美术工作者和工人在党的领导下辛勤地为人民出版好书好画，作出了很大的贡献。"},{"type":"paragraph","text":"天山"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602k030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图是得奖书籍的一部分</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602k030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图是获得复制品奖的“上海博物馆藏画”"},{"type":"paragraph","text":"(本报记者锺志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"}]}