{"id":402518,"date":[{"year":1960,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1711","ytitle":"","mtitle":"“火冲天”和他的徒弟","ftitle":"","authors":["郑恒春"],"text":[{"type":"paragraph","text":"郑恒春"},{"type":"paragraph","text":"不知怎的，“火冲天”这几天火冲得更厉害了；提起“火冲天”，那可真是我们金工车间大名鼎鼎的人物了，其实他的真名叫李大庆，是金工车间综合工段的小组长，是个年轻有为对工作热情的小伙子，人家所以叫他“火冲天”，大概与他的性格有关系。譬如他要看见谁接受生产任务不坚决或向困难低头，他准是火冒八丈高地批评道:“没有骨气的人才会这样干呢!”常言说的好:“强将手下无弱兵”。他领导的这个小组的年轻小伙子们，一个个如龙似虎，好象出了海的蚊龙一般，从来就是按日、按旬、按月超额完成计划的。"},{"type":"paragraph","text":"但这几天因为小组有一个同志病了，请了假，“火冲天”小组每天的任务就很难完成，“火冲天”正在急得头顶冒火，正巧又遇上他的竞赛对手装配小组的冒失鬼小王，走到“火冲天”跟前，挤挤眼，伸了下舌头说:“嘿嘿，再不使冲天劲，我们小组里要等你们的加工件啦!做不了的话，我来帮忙吧:嘿嘿!”“火冲天”听了，气呼呼地说:“谢谢你的好意。”说完他把大手一挥，做了一个集合的手势，小组的同志立刻象战士一样站在他的跟前。“火冲天”拉开了嗓门象打雷一般说:“同志们!今天每个人由八百工分提高到一千工分，坚决把拖下来的计划拉回来，说什么也不能影响全车间的大跃进!”"},{"type":"paragraph","text":"“加班不是好办法，先帮你们临时借调一个人吧!”"},{"type":"paragraph","text":"小伙子们猛的向后看，原来是支部书记老林正站在后边。“火冲天”坚决不要增加人，他的理由是:“增加人不能提高劳动生产率，完成任务也不光彩。”老林为了照顾他们的身体，还是决定派个人来帮助他们小组。"},{"type":"paragraph","text":"第二天一早，“火冲天”小组正七手八脚的忙着作开车的准备工作，老林就带着一个二十多岁的姑娘来了，她穿了一身旧的工装服，长方脸，一对眼睛象荷叶上露水珠一样地滚动着，红润的脸上含着微笑，向“火冲天”看了一眼又顺下眼去。未等老林介绍，“火冲天”早就未卜先知，这倒不是“火冲天”的本领高，而是这位姑娘是有名的“林黛玉”，她的名字叫林敏，是前年在纺织机械系毕业后来厂的。大鸣大放时，“火冲天”贴了一张批评她的大字报，题目是:“打掉娇气”。"},{"type":"paragraph","text":"不用说，“火冲天”一看“林黛王”来了，先是非常窘，用手搔了两下头皮，两道粗眉毛皱成一条:“支部书记，我们这活重，她不……”没等他说完，林敏象是看透了“火冲天”的心事，急忙上前，两手握住“火冲天”的手说:“李师傅，我来向你学习，请你多指教。”“火冲天”嘴里不说心里忖:“我们这活你顶多只能干一天”，他很为难的说:“支部书记，我看还是……还是叫她回去吧:”"},{"type":"paragraph","text":"老林刚想向“火冲天”解释，冒失鬼小王鼻子嘴里冒着三股热气喘嘘嘘地说:“嘿嘿，‘火冲天’!她自从去年下放到我们装配工段小组后，锻炼得可真能干哪，不仅是二级红旗手，还是我们组里的技术员兼计划员，扫盲老师，这还不算，她还参加了共青团啦!嘿嘿，说真的，要不是党委号召，发扬共产主义协作之风的话，才真不会调出来支援你们呢!”被小王这么一说，倒把小林的脸说红了。"},{"type":"paragraph","text":"“火冲天”只好收下了这位“林黛玉”姑娘。第一天，小林毕竟到这个小组是个生手，咬紧了牙干了一天，比其他人还少二百工分。她想:这样干活劳动强度高，又不能完成任务；她没忘记党委的号召:苦干、实干、还得巧干。小林正在想得出神，突然“火冲天”一本正经的跑过来。他把刚才想到的说了一遍:“一次做一只生活，效率不高，我想把夹具伸长一倍，一次加工两只，不就可以提高百分之三十生产效率吗?”"},{"type":"paragraph","text":"小林听了这番话，心里象是撕破了窗户纸，忽然开了窍，“什么?两只一次加工……”但她象是又想起了什么:“嗳，根据机器的尺寸，可以一次八只加工，那起码可以提高两倍半的生产效率。……”“火冲天”没等小林说完，便拉着她走向工具和修理车间去，找了些做夹具用的材料，乒乒乓乓地先做了一个夹具架，安上试了下，果然可以提高两倍以上。天快亮了，正在这时，他的竞赛对手装配小组敲锣打鼓的来挑战，拿挑战书的是冒失鬼小王，他嘴巴张得圆圆地拉开了嗓门叫着:“希望你们小姐把加工件给我们小组吃饱，不要影响我们小组生产，并向你们作友谊挑战!”"},{"type":"paragraph","text":"“火冲天”把大手一挥说:“给你们吃饱太便宜了，现在正是叫你们吃不了的问题!”“火冲天”和小林师徒合作，大搞革新的先进事迹就这样在车间传遍了。"}]}