{"id":402649,"date":[{"year":1960,"month":2,"day":23}],"page":"4","source":"新华社","region":"蒙得维的亚","masthead":"","special_issue":"","column":"","genre":"","count":"1374","ytitle":"","mtitle":"拉丁美洲人民和美帝水火不容","ftitle":"各国舆论揭露艾森豪威尔访问南美不怀好意","authors":[],"text":[{"type":"paragraph","text":"【新华社北京20日电】　蒙得维的亚消息:乌拉圭“人民报”最近就艾森豪威尔即将访问南美一事发表文章说，美帝国主义和拉丁美洲各国之间的对立是根本性的。"},{"type":"paragraph","text":"文章指出，艾森豪威尔访问的目的是企图把美国在“拉丁美洲的阵线重新修补起来，并且阻挠我们各国在自己真正利益的基础上和在保卫世界和平方面执行完全独立和自主的对外政策。美国的目的与拉丁美洲人民的这种深切愿望是水火不相容的”。"},{"type":"paragraph","text":"文章在谈到艾森豪威尔企图阻挠拉丁美洲同社会主义国家之间的贸易时指出，拉丁美洲要求同社会主义国家发展贸易的潮流“正在强大地发展起来，因为它符合我们各个国家的愿望和利益”。"},{"type":"paragraph","text":"【新华社哈瓦那21日电】　古巴“今日报”今天在关于艾森豪威尔访问南美的一篇评论中，痛斥美国飞机对古巴进行空袭的罪行。"},{"type":"paragraph","text":"评论说，在艾森豪威尔启程访问南美的前夕，美国不得不承认，过去一直在轰炸古巴的飞机是从美国领土起飞的。艾森豪威尔即将访问的巴西、智利、阿根廷和乌拉圭等国的人民对于美国飞机轰炸古巴的严重事件，不能不表示他们的合乎情理的震惊和愤慨。"},{"type":"paragraph","text":"评论指出，拉丁美洲亿万纯朴的人民不禁会提出这样一些问题:没有美国保安机关的重要官员和长官的共谋，对邻国进行空袭的飞机在美国能够自由地出出进进而从来没有受过盘查，这难道是可能的吗?策划这些飞行和驾驶飞机到古巴进行轰炸的美国海盗怎么能够买到炸弹和其他军用设备呢?美国总统怎么能依靠空袭古巴和镇压古巴革命来实现他的所谓对拉丁美洲友好的诺言呢?这些问题不会因为美国总统竞选时的微笑以及“自由世界”、“睦邻”、“对付共产主义威胁的泛美主义”等等冠冕堂皇的连篇废话而烟消云散。"},{"type":"paragraph","text":"“今日报”最后说，在艾森豪威尔到拉丁美洲访问期间，尽管美国联邦调查局的大批特务将寸步不离地围着他，但是拉丁美洲人民的愤怒不满的声音还是会让他听到的。"},{"type":"paragraph","text":"【据新华社北京电】　利马消息:秘鲁共产党机关报“团结报”最近发表了一篇社论说，艾森豪威尔访问南美的目的显然是为了加强殖民主义。"},{"type":"paragraph","text":"社论说，尽管美国国务院的发言人宣传说这次访问是为了“和平、友谊与自由”，但是许多人认为，这次访问与记忆犹新的尼克松先生可悲的访问具有同样的意义。"},{"type":"paragraph","text":"社论强调指出，尽管美国高喊和平，但是它在民族独立、民族自决权、各国人民的物质文化进步等许多同和平有关的问题上并没有改变它的殖民政策。社论说，“在拉丁美洲，特别是在秘鲁，我们遭受着基本上是由国际货币基金组织的要求决定的巨大的经济侵略。”"},{"type":"paragraph","text":"社论坚决要求美国“停止对古巴的诽谤和挑衅宣传，美国侵略者从古巴和整个拉丁美洲缩回他们的魔爪，取消美国的军事、‘技术’人员和形形色色的专家的使团”。社论要求联邦调查局和披着任何外衣的麦卡锡主义者从拉丁美洲各国滚出去，并且废除名不符实的“保卫大陆”的条约和“军事援助”条约，美国的外交家和执政者停止支持残暴的独裁政权。"},{"type":"paragraph","text":"【据新华社布宜诺斯艾利斯19日电】　阿根廷“号角报”今天刊载美国记者约瑟夫·纽曼的一篇文章，承认艾森豪威尔访问南美的目的是企图策动拉丁美洲国家来同美国一起从政治和经济上孤立和打击古巴。"},{"type":"paragraph","text":"文章说，美国在拉丁美洲的首要的问题是“争取政治支持”来防止古巴革命的影响“扩大到本半球的其他地区”，因为，如果古巴革命的影响继续扩大下去，“那就会破坏整个泛美体系”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602n040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>尼克松:“穿盔甲去保险些”　洪荒</FONT>"}]}