{"id":402619,"date":[{"year":1960,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1268","ytitle":"","mtitle":"平原歼敌记(11)","ftitle":"勇敢的刘妈妈","authors":["符成珍"],"text":[{"type":"paragraph","text":"符成珍"},{"type":"paragraph","text":"这时，水段村的人们闹腾起来了。全村老乡们连夜帮助游击队战士和民兵打扫战场。打扫完后，又把战士们迎到自己家里去宿夜。"},{"type":"paragraph","text":"第二天，天气很好，老大娘忙着给战士们烧鱼煮肉。她们知道傅刚是南方人，还特地煮了米饭给他吃。老乡们用水段村最尊敬的礼俗接待着战士们，不容他们推却。年轻的妇女们硬要战士们把衣裳脱下来，洗的洗、补的补。军民笑呵呵地连成一片。"},{"type":"paragraph","text":"这天傍晚，可热闹了，人山人海地围成一个大圆圈，全村的群众都来庆祝自己的胜利。姑娘们扭着秧歌舞，老大娘也头上围着白毛巾，跟姑娘们扭了起来。"},{"type":"paragraph","text":"接着人们要求战士们也来表演节目，赵大海向四周望了望，就是找不到王欣，他站起来叫了几声，还是不见他。胡水生推推赵大海说:“别叫啦!王欣多半是在老槐树下边，咱们别去打扰他吧!”"},{"type":"paragraph","text":"赵大海跳起来说:“这哪行呀，王欣是咱们的文工队长，会唱几句京戏，又会说段相声，一定得叫他来。”"},{"type":"paragraph","text":"原来，这天晚饭后，王欣和杨秀英就一先一后到老槐树底下来了。"},{"type":"paragraph","text":"凉风吹着，树梢上的叶子摇曳着，两人面对面地站着谈天，已经有好半天了，可还没有谈个够。"},{"type":"paragraph","text":"秀英说:“欣哥，听说你在部队里表现得不大好，是吗?”"},{"type":"paragraph","text":"王欣听了，着急得嗓门不觉大了起来:“谁说的?”"},{"type":"paragraph","text":"秀英忙按住他的肩说:“你别急嘛!听说你只想到主力部队去，不想打游击，是不是?”"},{"type":"paragraph","text":"这一下说得王欣低下了头。他沉默了一会，喃喃地说:“我知道这些想法不好，现在我思想通了，一样打鬼子嘛!”"},{"type":"paragraph","text":"秀英高兴地说:“这个我也知道，不过你及不上大海哥哪!看，人家已入了党，还当上了班长。欣哥，我真希望你能多杀鬼子立功哇!”"},{"type":"paragraph","text":"王欣有点害臊起来，嘴里没说什么，心里可暗暗下了决心:一定要多杀鬼子，为人民立功劳。"},{"type":"paragraph","text":"王欣见秀英腰间插着一支手枪，问道:“你怎么也参加民兵啦，还带着枪?”"},{"type":"paragraph","text":"秀英答道:“你别瞧不起咱们妇女!自你参军后，我就把妇女组织起来啦，成天成夜地操练。昨天你们打鬼子，咱们村的妇女也参加啦!”"},{"type":"paragraph","text":"王欣听了，心里说不出的高兴，拉住了她那只结实的手，咧开嘴笑了。"},{"type":"paragraph","text":"就在这时候，赵大海从一旁跳了出来，高声叫道:“好呀!王欣哥，你们在这儿谈心，害得我找了大半天啦!”杨秀英慌忙摔开王欣的手，朝赵大海翻了一眼，说:“鬼出世啦，吓我一跳……”就一跳一跳地跑走进了人群里。"},{"type":"paragraph","text":"王欣他们也跟着走进了人群中，战士们个个鼓掌要王欣唱个京戏，唱完，还要杨秀英唱歌，一遍又一遍，共唱了三只歌。最后水段村剧团的演员段清和段玉兄妹俩，合唱了一只流传很广的民间小调“走西口”。"},{"type":"paragraph","text":"接着，大家要联合县县委书记施真讲故事，施真见推辞不掉，就说:“好，老乡们，我讲一个刘老妈妈的故事吧”:"},{"type":"paragraph","text":"“有一天下午，天刚下过雨。南北菜村的泥路上，又湿又滑，一不小心就会跌交。这时，有一个小队的日本鬼子，刚从外村扫荡经过这里。鬼子们浑身被雨淋得湿漉漉的，跑了几十里路，又背着枪，越发觉得沉重和疲劳，个个精神萎靡不振，垂头丧气。小队长看了这副情景，自己也觉得累了，就集合起队伍在南北菜村休息。他找来了南北菜村维持会会长蔡士坤，要他带了伪军，一家一家的按上几个鬼子住着。老百姓又不敢不按，真吃足了鬼子的苦头。”"}]}