{"id":402686,"date":[{"year":1960,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1445","ytitle":"","mtitle":"平原歼敌记","ftitle":"","authors":["符成珍"],"text":[{"type":"paragraph","text":"符成珍"},{"type":"paragraph","text":"“日本鬼子硬要老百姓杀猪宰羊，煮饭烧汤给他们吃。在北菜村的刘妈妈家，住上了鬼子的一个班。鬼子一上她家，就把枪放在炕台上，鬼子班长逼着刘妈妈烧饭煮水。刘妈妈憋着满肚的怒火，抱了柴到灶洞里点火，眼见十多个鬼子上炕就呼呼地睡熟了。”"},{"type":"paragraph","text":"“刘妈妈家是贫农，她有两个儿子，大儿子刘金汉在天津打鱼，交不起渔税，给渔业主逼死了；刘妈妈就送小儿子参加了游击队。刘妈妈一面烧火，一面心里盘算，一定要把这些鬼子搞掉。忽然，听到外面叽哩呱啦的喊声，这可吓了她一跳。她伸头往外一看，鬼子还迷迷糊糊地睡着呢，尽说梦呓。她知道鬼子一定是既疲劳，肚子又很饿了。她看了看炕台上的枪，心里起了一个念头，可不能把枪从我面前放过，还让敌人杀害咱们八路军和老百姓呀!她想了一想，计上心来，连忙把没有烧旺的火熄掉，先走到鬼子睡的地方，轻唤了一声‘吃饭啦’。鬼子没有动静，睡得象死猪一样。她就走到炕台前，一只手抱起了一个歪把子枪，几支步枪，另一只手拎着小炮的弹药箱，放在锅台上，揭开了锅灶底下的大圆炕洞，把一个班的武器全放在里面，再小心地盖好了板，放上锅，重新生起火来。她很快地化了装，从北菜村到了小田村。现在，就在咱们这里啦!”"},{"type":"paragraph","text":"人们听施真讲到这里，都活跃起来，纷纷打听:“是谁呀?”“是谁呀?”"},{"type":"paragraph","text":"“不用找啦，在这里。”杨秀英站了起来，扶着一个五十多岁的，身子还很壮健的老太太，走到人前来。周围的人们热烈地鼓起掌来，有的姑娘跑上去向刘妈妈问长问短。慈祥善良的刘妈妈笑着，说着话，还抚摸着姑娘们的头发。"},{"type":"paragraph","text":"“刘妈妈是刚从小田村来这儿的。”杨秀英大声地补充着说。"},{"type":"paragraph","text":"“以后怎么样呀!”一个小伙子发问了。"},{"type":"paragraph","text":"施真笑了笑说:“等鬼子醒来，天已经黑了。鬼子饿得嗷嗷直叫，班长狠声狠气地问:‘老太婆，饭烧好没有?’一听没有回答，忙起炕向灶头一看，没有人，灶头的火熄了。这可慌了班长，连忙叫起鬼子去找刘妈妈，一仰头，炕台上什么也没有。这下鬼子慌成一团，屋前屋后乱找一遍，都没有找到。不多时又听到集合的号声响了，鬼子班长又气又急，吓得‘格格’发抖。这个鬼子班一定是饱受一顿臭骂啦!等鬼子一走，刘妈妈回去和村干部把炕里的武器亲自送给游击队啦!”"},{"type":"paragraph","text":"人们高兴地笑着。这时，马胜忙走上前去，双手紧握着刘妈妈的手，激动地说:“刘妈妈，你真好，咱们游击队一定向你学习!”"},{"type":"paragraph","text":"游击队战士和群众，此起彼伏地喊起口号来:“向刘妈妈学习!”“刘妈妈是咱们的榜样!”"},{"type":"paragraph","text":"马胜在刘妈妈的身边，跟她亲切地谈着话。"},{"type":"paragraph","text":"马胜见天色快要黑了，就走到广场中心来，对大家说:“乡亲们!同志们!咱们游击队的胜利是在毛主席的领导下取得的，同时，也是在你们象刘妈妈那样的一贯支持下取得的!咱们的关系象鱼和水一样，谁也离不开谁。不过，咱们要记住，鬼子是不甘心失败的，他们一定要进行疯狂残忍的报复。所以，村干部，民兵和乡亲们，要时刻提高警惕，彻底做好坚壁清野的斗争，不能丝毫麻痹。……”"},{"type":"paragraph","text":"马胜在会上讲了不少话，眼看天黑了，才散会。"},{"type":"paragraph","text":"几天以后的一个早晨，马胜正在和傅刚研究今后游击队的战斗计划时，忽然，联合县县委书记施真跑到马胜、傅刚跟前，给了他们一封机密的情报。情报上写着:"},{"type":"paragraph","text":"“据悉，敌联队长桑叶，又在廿九日晚到达容城，估计有一次新的扫荡阴谋，请注意。四月卅日”"},{"type":"paragraph","text":"施真走了，马胜和傅刚互相交换了一下眼色，笑了。马胜说:“果然，不出我们所料，敌人要进行一次疯狂的大扫荡了。来势一定很猛，说不定就在这一两天。毛主席告诉我们，要避免跟敌人的优势兵力作战，看样子我们必须转移……”"},{"type":"paragraph","text":"“对!立即集合队伍!”傅刚接着说。"},{"type":"paragraph","text":"(12)"}]}