{"id":402684,"date":[{"year":1960,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1815","ytitle":"","mtitle":"来自民间的舞蹈诗","ftitle":"——看波兰玛佐夫舍歌舞团的演出","authors":["周威仑"],"text":[{"type":"paragraph","text":"周威仑"},{"type":"paragraph","text":"玛佐夫舍歌舞团的演出我看过三次:第一次是六年前在北京，当时还学了他们的舞蹈；第二次是1954年随中国人民解放军歌舞团去波兰演出时，在华沙看过；今年，正当我们迎接春天来临的时候，我又一次荣幸地在自己的国土上，欣赏了他们更为精彩的演出。每次我都被深深地陶醉了。特别是这次看了演出，我象呼吸到了维斯都拉河两岸田野里的芬香，又象置身在这块美丽的土地上，被卷入到人民欢乐的漩涡里，不由地也和他们一块手挽手地载歌载舞起来。"},{"type":"paragraph","text":"玛佐夫舍歌舞团的演出就具有这种巨大的魅力:它能使你和波兰人民的感情紧紧地联系在一起，使你生活在他们之间，倾听着他们对生活美好的愿望；倾听着他们对乡土的热爱；倾听着他们朴素而甜蜜的恋歌。同时，也深深地感染着你，使你也发出更加热爱祖国、热爱家乡之情。"},{"type":"paragraph","text":"艺术作品的感人的魅力，是和艺术家们对人民生活的深刻了解，对民间艺术深入挖掘、刻苦学习分不开的。"},{"type":"paragraph","text":"歌舞团的创始人，已故的塔·塞格廷斯基就是一位对人民生活和民间艺术最富有饱满热情的人，他经常颠簸在农家的马车上，从一个村庄到一个村庄，深入到跳舞唱歌的群众中间去，因此出于他手下的作品，都渗透了劳动人民真挚的感情，并且，他所编的许多歌舞曲把原有的民间载歌载舞的形式发展至最为完美的程度。在他写的大多数的歌曲里也充满着舞蹈的因素，而所写的舞曲就更能发挥舞蹈的激情，赋予舞蹈形象以旺盛的活力，歌和舞融合得非常自然、和谐。这个特点我们从他所作曲的卢布林舞、沃波奇诺的奥别列克舞及热舒伏地区的舞蹈中都可以鲜明的感觉到。"},{"type":"paragraph","text":"舞蹈节目的主要特色之一，是浓郁的乡土气息和富于欢腾的生活情趣。即使是带有典雅风格的波洛涅兹舞或古老的克拉克维亚克舞，都是那样的生气勃勃、热情洋溢。从这些典型的波兰民间舞中，可以发现他们在处理上与我们常见过的这类舞蹈有所不同。他们是在尽量保存民间舞原有的素质和尽量忠实于人民生活中的健康、朴实的情调而加工的。我们之所以看了另外的几个舞，象韦尔科波尔斯基地区的舞蹈、瓦尔米亚马祖雷地区的舞蹈和山地居民的舞蹈感到格外的亲切，就因为这些舞蹈把原有的乡村人民的舞蹈喜好和特殊的礼仪风俗习惯搬上了舞台，并作了艺术地、极为细致地处理。在韦尔科波尔斯基地区的舞蹈中连农村乐队都上了台，其中还有富有这个地区特色的古老的山羊袋风笛，在另一个舞蹈中还加入了“魔鬼的小提琴”(一种古老的乐器)，当舞蹈发展至高潮时，乐手们也情不自禁地欢舞起来。真是一幅生气盎然的风情图画。山地居民的舞蹈表现了山地人民粗犷豪放的性格。那急速而复杂的腿部动作，那斧头的对砍和过斧的跳跃，都可以看出山区人民生活的特征。据说这个舞的搜集还遇到过一些波折，当地有些舞蹈能手开始并不愿意教给他们，怕他们学走了样，后来还是由于他们诚恳的请求，和当地人民结成了知心的朋友后才学到的。他们在学习时表现了特别谨慎仔细的态度，待取得了群众的“批准”后，才带回团去，并且还和从当地请来的民间舞蹈家一块整理加工。这种对待民间舞蹈的态度，也正是保证他们的艺术和人民紧密相联的重要因素。"},{"type":"paragraph","text":"构成玛佐夫舍歌舞团演出上的独特风格的另一个重要因素，那就是美丽多采、变化莫测的服装设计对舞蹈演出所起到的巨大的美感作用。舞蹈服装的设计已经不仅是一般地为了说明一个民族或一个地区的特点，更主要的是为了放大及伸延舞蹈动作的线条，增添舞台构图的美感及造成整个舞台美好生动的色谱。同时，你还可以发现尽管服装的色彩富于变化和多样，但它却象他们表演的各个地区的舞蹈一样，基本上是明朗和活泼的调子，而这种基调又紧密地配合着音乐的节奏和情绪，成为一个有机结合的整体。歌舞团的团长米·齐·塞格廷斯卡在这方面做了极为细致而有成效的工作，和他们搜集民间歌舞一样，她也跑遍了波兰的农庄去搜集各种花纹各种样式的民间服装，搜集时就连一串项链、一条小小的花边或帽上的彩穗也不放过。然后又从舞蹈的要求出发，加以比较、选择、综合和加工，使服装变得更加美丽而又保持原来真正的民间风格。"},{"type":"paragraph","text":"看了演出，我还惊叹演员们的天才表演，他们不仅具有能歌善舞的才能，还能很完善地将各个地区的表演风格区别开来。特别是他们在每个舞蹈里所表现出来的激情，使你觉得完全出自对民间歌舞深切的爱。"},{"type":"paragraph","text":"玛佐夫舍歌舞团的艺术家们对待民间艺术的态度和做法，都值得我们认真学习，尤其是当前我们许多地区的民间歌舞团正在努力创造自己团体的艺术风格，他们的经验，就更有借鉴和参考的价值。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\02\\602o030401.JPG\">"}]}