{"id":402793,"date":[{"year":1960,"month":2,"day":26}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"","mtitle":"利用拼音字母扩大扫盲成果","ftitle":"山西山东安徽湖北四川吉林等省热烈开展注音扫盲运动　突击培训师资积极准备全面推广万荣县的注音扫盲经验","authors":["许重"],"text":[{"type":"paragraph","text":"【本报北京讯】　一个声势浩大的学万荣、赶万荣的注音扫盲运动，从今年1月份以来，正在山西、山东、安徽、湖北、四川、吉林等许多地区扩展起来。通过传达万荣县利用拼音字母巩固和扩大扫盲成果的经验，各地正在突击培训大量师资，扩大试点，积极准备全面推广。"},{"type":"paragraph","text":"万荣县所在的山西省晋南专区，首先在全区各县市全面推行注音扫盲和推广普通话工作。一个多月来，运动发展得很快，群众运动规模愈来愈大，群众学习拼音字母的热潮愈来愈高。2月上旬的统计，参加这次学习运动的工农群众，已达一百二十一万多人，占全区青壮年总人数的94%。其中参加学习较早的八十六万多人，已经熟练地或初步地掌握了汉语拼音方案，转入了第二阶段，即利用拼音字母增识汉字、大量突击汉字和阅读注音读物的阶段。开展较好的临猗县，农民参加学习人数达十一万六千多人，占总人口的50%，为全县历史上农民业余教育入学数的最高纪录；其中自愿参加学习的老年人，即达一万六千人。开展较差的乡宁县，参加注音扫盲的人数，也由一千另五十七人迅速增至一万八千五百人，目前正在急起直追。这十多个县市，不论开展的迟、早，只要一经发动，群众的学习情绪便空前高涨。洪洞县过去是农民教育开展较差的地区，这次由于领导决心大，注音扫盲运动轰轰烈烈，仅一个多月，拼音字母对业余教育的作用，已经初步显示出来。该县雄火公社常青管理区一位有五个孩子的文盲任玉兰，经过七个晚上的学习，就掌握了汉语拼音方案，一个月读完了包括一千五百个汉字的拼音识字课本，又在几天内读完了“姑嫂看画”等三本注音的通俗故事书。她高兴地编了一段顺口溜:“拼音方案学熟练，识字读书真方便。再不发愁时间少，再不发愁没人教。识的字儿忘不了，永远摘掉文盲帽。”推行注音扫盲后，洪洞县在1月份内扫除文盲八千多人。等于注音扫盲前毕业人数的四倍。这个事实，说明注音扫盲不是影响了扫盲工作的进度，而是能加快扫盲的速度。由于万荣县和晋南其他县市的经验证明:拼音字母是加速扫盲、巩固和扩大扫盲成果的好办法，山西省人民委员会已经在2月11日正式发出:“关于全面推行利用拼音字母提高工农群众的文化、科学知识水平和推广普通话的指示”。要求全省各市、县迅速普遍地开展工农群众学习拼音字母运动。"},{"type":"paragraph","text":"山东省平原、淄博、青岛、沂源等市、县掀起的学万荣、赶万荣的注音扫盲运动，来势大，进度猛。平原县截至1月底，农民参加学习的人数达二十五万多人，参加较早的十五万人，已经掌握了汉语拼音方案。其中有一千一百多名公社干部和六千四百多名生产队干部，积极学习拼音字母，带动了广大群众的学习热情。已经有七万人左右，通过阅读大量注音书报，转入了业余高小班学习。青岛市去年冬季在市南区试验用注音扫盲办法毕业的学员有五百余人，最近通过全省大会考，证明注音扫盲的学员，比采用汉字扫盲的学员学的快、质量好，达到100%的及格。为此，中共市南区委员会于2月18日决定全面推广汉语拼音字母。淄博市已经有四千多名农村青壮年学会了拼音字母，其中有三千多人通过注音扫盲办法，达到了扫盲毕业标准。"},{"type":"paragraph","text":"安徽省有二十七个县、市，掀起了学万荣、赶万荣的注音扫盲运动高潮。蚌埠专区和阜阳专区分别在肖县和太和县召开了注音扫盲现场会议。这两个专区已规定拼音字母为业余高小班和业余初中班的必修课。"},{"type":"paragraph","text":"四川省进行注音扫盲试点的荣县、富顺、自贡、隆昌、泸州等市县，在万荣现场会议后，已迅速扩大试点范围。荣县仅五一公社参加注音扫盲的学员即达七千二百多人，比春节前增加四倍半。参加学习的人数，还在每天增加中。该县2月7日开始的注音扫盲师资训练工作，原计划三百人，各区实到了五百十二人。说明群众要求学习拼音字母的热情很高。"},{"type":"paragraph","text":"湖北、吉林、辽宁、陕西等省注音扫盲试点县、市，都在积极培训大量师资，扩大试点，争取在三个月到六个月内，出现各该省的“万荣县”，使万荣经验在各省开花结果。　(许重)"}]}