{"id":402787,"date":[{"year":1960,"month":2,"day":26}],"page":"1","source":"新华社","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"深圳桥畔充满着亲人团聚的欢乐气氛","mtitle":"1200名印尼华侨昨回国","ftitle":"18日回广州的华侨愤怒揭露印尼有势力集团无理行为","authors":[],"text":[{"type":"paragraph","text":"【据新华社广州25日电】　又有一千二百多名侨胞今天回到祖国温暖的怀抱。这是今年以来经深圳回来的第四批归国侨胞。在这批归国华侨中，除极少数是从新加坡回来的以外，都来自印度尼西亚。"},{"type":"paragraph","text":"归侨们刚到达深圳桥头，便受到祖国亲人的热烈欢迎。中午12时半，欢迎的人们敲着锣鼓，舞着狮子，迎接亲人。安装在桥头的广播器，播送出“歌唱祖国”的动人的歌声。深圳桥畔，充满着亲人团聚的欢乐气氛。欢迎的人们隔河向侨胞鼓掌和招手致意，侨胞们也兴奋地挥舞着手帕和报纸。当侨胞们越过深圳桥后，前来欢迎的华侨事务委员会副主任、中华人民共和国接待和安置归国华侨委员会委员方方走上前去和走在最前面的万隆归侨李柏仓热烈地拥抱。李柏仓激动地说:“我能回到祖国太高兴啦!”欢迎的人们站在桥头上不断和侨胞们握手问好。许多接待人员忙着为老弱侨胞携带行李。棉兰一个姓林的归侨患了半身不遂症，扶着手杖也行走不便。接待人员要背起他，他感动地谢绝了。等待人员就搀扶着他走到休息室去。他说:“谢谢你们，祖国对待我们太好啦!”七十八岁的女归侨兰瑞花一家十口都回来了，接待人员帮助她扶老携幼。祖国的温暖使她十分感动；她的女儿和女婿感动的流下泪来。"},{"type":"paragraph","text":"当归侨们在休息室休息的时候，都高高兴兴地吃喝着祖国人民为他们准备的糕点和茶水。方方和归侨们作了亲切的谈话。他对遭受了许多折磨和困难后终于回到祖国来的侨胞，表示热烈的欢迎和亲切的慰问。他说，我国侨胞曾经为印度尼西亚人民和民族作了许多有益的事情，这是我们感到光荣的。但是，印度尼西亚的有势力集团却在帝国主义的挑唆下，掀起了反华、排华活动。对此，我们祖国人民和所有的印度尼西亚华侨一样感到愤慨。他说，强大的祖国，随时都欢迎在海外遭受迫害和不愿意继续在海外居住的华侨回国参加社会主义建设或学习。方方的谈话，受到侨胞们的热烈鼓掌欢迎。"},{"type":"paragraph","text":"晚上，归侨们乘坐专车，从深圳到达广州。当归侨们乘坐的列车到达广州东站的时候，广东省华侨事务委员会主任田心和广东省、广州市归国华侨联合会负责人以及广州市的归国华侨、侨眷的代表，都到车站热烈欢迎。"},{"type":"paragraph","text":"【新华社广州25日电】　18日回到广州的侨胞，继续愤慨地揭露印度尼西亚有势力集团阻挠、刁难华侨回国，破坏、夺取华侨私人财物，侮辱华侨的无理行为。"},{"type":"paragraph","text":"这批归侨大多数是工人和工人眷属。他们中的许多人虽然都是举家回国，但所带的行李却十分简单。邦加岛矿工钟四说，他在当地当了一辈子锡矿矿工，他的家属种了一辈子胡椒，但这次他带的半公斤胡椒却被没收了。华侨老矿工吴有成说，他在印度尼西亚辛勤劳动了几十年，积劳成疾，回国时带了一些旅途备用的“发冷丸”药也被没收了。七十七岁的老人吴亚爱说，他在印度尼西亚劳动了一生，到现在，只落得赤着脚回来。印度尼西亚检查人员甚至把他带的三双鞋子也拿走了，到了深圳才穿上了祖国给的鞋。"},{"type":"paragraph","text":"归国华侨廖洪说，他在勿里洞做了三十七年苦工，回国时却连仅有的一点零星杂物也被扣留。到达深圳时，袋里只剩下一个印度尼西亚盾。和他一起回来的华侨矿工叶权、黄平、杨亚新等携带的日用的钢笔、自行车、手表等全被印度尼西亚有关当局无理扣留；甚至少量的饼干、牛奶也不许带。矿工陈亚旺带的一双童鞋、一顶帽子也被扣下。他愤慨地问道，难道我们辛勤劳动几十年，连一双鞋子都不能带回吗!?"},{"type":"paragraph","text":"印度尼西亚检查人员甚至不让华侨为婴儿携带必要的旅途食品，不让华侨带必需的御寒衣服。归侨钟丁香说，她有一个两岁的孩子，回国前，她为孩子准备了两小罐炼乳，却被印度尼西亚检查人员没收了。孩子在船上不得不吃成人的饭食。归侨陈德记说，他一家人的夹袄全被没收，当轮船驶过新加坡后，他们只得把仅有的几件单衣全部穿上，但他的孩子终于冻病了。"},{"type":"paragraph","text":"一位华侨学生说，一个检查人员看到他的一件大衣后说:“我喜欢你这件大衣。”就把他的大衣扣下了。许多归侨都指出，检查人员不顾船过新加坡后天气转冷的情况，不让华侨带上足够御寒的衣服，真正没有道理!"},{"type":"paragraph","text":"归侨们还愤怒地揭露印度尼西亚检查人员借检查为名对华侨进行了人身侮辱。有些印度尼西亚检查人员竟无耻地调戏、侮辱华侨女学生。这些情况特别引起了大家的愤慨。"}]}