{"id":402883,"date":[{"year":1960,"month":2,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"生产比猛虎　上台赛蛟龙","ftitle":"上海涌现大批“五好”工人文艺积极分子　他们多才多艺能写善演有力地传播了先进思想促进了生产跃进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　生产上比猛虎，舞台上赛蛟龙。上海工人群众文艺队伍中涌现了不少“五好”(政治思想好、生产好、文艺活动好、群众关系好、学习好)文艺积极分子。他们能写善演，多才多艺，是上海工人阶级文艺队伍中的骨干。"},{"type":"paragraph","text":"工人“五好”文艺积极分子的大批涌现，是党的群众文艺方针的胜利，也是大搞工人群众文艺运动的成果。在这些优秀的文艺积极分子中，有演员、作者、画家、歌手、琴师和舞台管理人员，有些是先进生产者，有些是青年突击手。国棉二十一厂厂一级的优秀文艺积极分子就有四十多人。上海电缆厂在最近评选出的九十六个宣传工作积极分子中，大多数是“五好”文艺积极分子。上袜一厂、一○一厂、国棉二厂、国棉七厂等不少工厂都涌现出越来越多的优秀文艺积极分子.在“五好”文艺积极分子中，不少是共产党员和共青团员。"},{"type":"paragraph","text":"这些“五好”文艺积极分子，是在文艺活动广泛展开的基础上成长起来的。文艺节目教育了观众，也教育了演员自己。这些来自生产战线的文艺尖兵，在不断的排演实践中，剧中人的先进思想感情，给了他们强烈的感染力，因而在生产上也干劲更足，劳动生产率不断提高。国棉七厂淮剧演员李素兰说得好:文艺活动是在搞好生产的前提下进行的，如果生产计划完不成，技术革新不热心，戏唱得再好，还象个工人吗!国棉十七厂淮剧演员胡美琳说，扮演了先进人物，如果自己在生产上不先进，那真是笑话了。所以，他们在车间中，更加干劲冲天；在舞台上精神饱满。不少“五好”文艺积极分子，在生产中创造了出色的成绩，如国棉七厂演员吴秀芳在快速落纱摆擂台中，动脑筋，想办法，使落六十只纱锭的时间从一分四十五秒，减少到一分十六秒，创造了全厂新纪录。"},{"type":"paragraph","text":"这些工人群众文艺队伍中的积极分子，是党的文艺战线上的驯服宣传员，在各项政治运动和生产任务中，积极创作，积极宣传，推动了运动和生产，并发动群众参加文艺活动。上海巨轮机器厂女工萧联湘，既是优秀的业余演员，又是出色的文艺活动组织者。现在，这个厂的演员已从二人发展到二十多人。最近演出的沪剧“巨轮五日”(反映工人在提前跨进1960年中的冲天干劲)，上台的演员就有十多人。国棉二十一厂业余创作组组长、上海作协会员徐锦珊，一贯积极参加文艺宣传工作。她不但自己主动编写演唱材料，并帮助别人提高写作水平。上海电缆厂电磁线车间女工、沪剧演员顾国新，是个有五个孩子的妈妈，家务、生产、文娱安排得有条有理，在各项运动中，深入车间现场说唱。由于她的积极组织，帮助新演员克服演唱中的困难，使车间内五十多个女工参加了文艺活动。阜丰福新面粉厂的狮子舞演员单无根，对本厂狮子舞的发展起了很好的作用。这位新入党的炉杂工，还与别的狮子舞演员一同举办狮子舞训练班，为上海二十多个单位传授狮子舞，在工人群众中传播了狮子舞的种子。上海灯泡厂十二车间女工唐友芳积极发动群众，使车间的技术革新突击队，同时成为一个文艺宣传队，直接推动技术革新运动。中央衡器厂工人朱学昌，在生产和文艺活动中都是突击手。他能唱、能写、能演，是先进思想的有力传播者。"},{"type":"paragraph","text":"这些工人阶级优秀的文艺积极分子在党的热情关怀和支持下勤学苦练，写作和演唱水平得到了迅速提高。上海电缆厂老工人徐志然，两年前写诗，有的字还写不出，只得画个圈圈，回家向儿子请教。现在不但能够写出生动的诗歌、小说，还能创作剧本，最近就写出了独幕剧“垫头底下铃声”和滑话“这一下心痛了”等剧本。国棉七厂女工吴秀芳过去爱唱评弹，能弹一手好琵琶。因为厂里苏北籍工人多，评弹听众少，为了用艺术更好地为厂内广大工人服务，她抓住一切机会和时间，刻苦钻研，向能者请教，终于学会了淮剧沪剧、越剧等各种曲调，成为一个多面手。国棉七厂保全工、胡琴手王栋林过去只能拉拉江淮小调，现在能拉淮剧、沪剧、越剧等十多种调门，成了这个厂的乐队的出色琴师。"},{"type":"paragraph","text":"在这些“五好”文艺积极分子中，还有着不少舞台后面的无名英雄，他们虽然不直接上台演唱，但积极组织群众，认真负责管理服装和道具，是群众文艺活动中不可缺少的工作。国棉七厂淮剧组组长孙金山，年近半百，自己虽不登台演戏，但戏演到哪里，他就跟到哪里，服装、道具保管得很好，后台工作搞得十分出色。"}]}