{"id":402930,"date":[{"year":1960,"month":2,"day":28}],"page":"3","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"坚决制止美帝盗窃我国文物","ftitle":"上海史学界和南京博物院愤怒抗议美国盗窃阴谋","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海史学界人士昨天集会，热烈拥护文化部对美国政府阴谋盗劫我国在台湾的大批珍贵文物提出的严重警告和声叫，坚决抗议美帝国主义阴谋劫夺我国珍贵文物的罪恶勾当。上海社会科学院历史研究所、复旦大学历史系、华东师大历史系、上海师范学院历史系、中共上海市委党校党史教研室等十个单位的三十位代表参加了昨天的座谈会。"},{"type":"paragraph","text":"史学工作者对美国勾结蒋介石集团盗劫我国在台湾珍贵文物的阴谋，表示极为愤慨。他们说，在台文物，是我国劳动人民数千年劳动创造的文化积累，是我国人民的宝贵文化遗产和精神食粮，决不容美国盗劫。他们警告美国政府、同时警告蒋介石集团立即停止盗劫行为和盗卖祖国文物的罪恶勾当。史学工作者一致指出，蒋介石集团逃离大陆时带去的大批珍贵文物，包括陶瓷、铜器、甲骨、书画、图书等，有极高的美学价值和史学价值，是研究我国历史的宝贵资料。单以周代毛公鼎而论，它就有铭文四百四十九字，是研究我国古代社会的宝贵文化财富。为了保护这些文物不被劫夺，史学工作者表示决与全国人民一起，包括台湾爱国同胞在内，坚决斗争，制止美国的盗劫阴谋。美国用任何方式劫夺的我国文物，中国人民一定要如数追回来的。"},{"type":"paragraph","text":"复旦大学历史系代表指出，解放前几十年中，美国一直劫夺和破坏我国文物，而现在更加猖狂了，公然由政府出面，要用海军军舰劫运，这种罪恶行为，我们六亿五千万中国人民决不能容忍，我们一定要解放台湾，追回祖国宝贵文化遗产。历史研究所代表和华东师大历史系代表在会上宣读了全体工作人员和全系师生的抗议书，他们一致指出中国人民被外国侵略的时代已一去不复返了，美帝国主义盗劫我国的文物，即使到天涯海角，中国人民也一定要全部追回来!上海师范学院历史系、中共上海市委党校党史教研室、上海市文物保管委员会、上海博物馆、上海图书馆等单位的代表也在会上发言，强烈抗议美国劫夺我国文物的阴谋。"},{"type":"paragraph","text":"【新华社南京27日电】　南京博物院对于我国人民祖先文化遗产的考查、研究、发掘、整理、保管、陈列等工作，都取得了很大成绩。这个博物院的全体工作人员对于美帝国主义要把我国在台湾的大批珍贵文物劫往美国的阴谋，表示了极大的愤怒。他们说，我国人民对于文物非常珍视，决不能让自己祖先劳动创造的文化财富落于他人之手。美国政府不论利用何种形式，把我国人民的文物劫运到任何地方去，我们一定要全部追回来!"},{"type":"paragraph","text":"南京博物院在解放前是中央博物院筹备处，收藏了许多珍贵书籍、字画和铜、玉、珐瑯等艺术品。这些文物中有许多被蒋介石集团在1948年底和1949年初分批盗运去台湾。美国政府最近勾结蒋介石集团企图盗运往美国的大批珍贵文物中，包括这批文物在内。"},{"type":"paragraph","text":"解放以前，中央博物院远在1936年就“筹备”了，但直到1949年南京解放前夕，仍然只是个“筹备处”。十多年间，这个中央博物院筹备处只对外展览过一次，为时不过一星期，观众寥寥无几。直到现在，院内还存有那次对外展览没有售出的门票。"},{"type":"paragraph","text":"南京解放后不到三个月，南京博物院就举办了展览，到去年年底，已经举办了各种展览六十六次，观众达到四百零三万人次。"},{"type":"paragraph","text":"解放前的中央博物院筹备处是不做考古发掘工作的，对收集的藏品也很少进行整理研究工作。解放后，南京博物院配合国家农田水利建设进行了大规模的考古发掘工作。到目前为止，南京博物院在江苏境内得到了从新石器时代到清代的(除秦代以外)每一个时期的历史文物。南京博物院发现、发掘的文物表明:江苏在新石器时代并不是荒无人烟的地方，对于江苏在新石器时期的分区和分期的研究，已经有了一个轮廓；还证明了远在西周时代，当时的西周政权已经控制到江南地区。在宜兴清理的南北朝时代的青瓷窑表明:在南北朝时代，江苏境内已经烧造青瓷，这对研究我国瓷器史是个重要发现。"}]}