{"id":402953,"date":[{"year":1960,"month":2,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"大力推广汉语拼音和普通话","genre":"","count":"1600","ytitle":"","mtitle":"充分发挥汉语拼音在社会主义建设中的作用","ftitle":"","authors":["金仲华"],"text":[{"type":"paragraph","text":"金仲华"},{"type":"paragraph","text":"自从1958年2月全国人民代表大会批准推行汉语拼音方案以来，已经两年了。"},{"type":"paragraph","text":"两年来，本市推行汉语拼音方案工作，已取得了巨大的成绩。汉语拼音方案和普通话，已经在师范学校和中、小学基本上普及了。全市的师范学校、普通中、小学和部分业余中学、农业中学的师生都学习了汉语拼音方案，并且利用它作为教学普通话的工具。连幼儿园里的幼儿也都已学会讲普通话了。"},{"type":"paragraph","text":"推行汉语拼音方案和推广普通话的工作，从1959年下半年以来，还从学校逐步推向社会各个方面。在1959年庆祝建国十周年时，曾结合整顿市容工作，在主要马路街道的商店企业的招牌上，加注了拼音字母，广大群众对推行汉语拼音方案感到很大的兴趣。"},{"type":"paragraph","text":"同时，本市推广普通话工作委员会、市文字改革协会筹备委员会和市教育局联合举办了普通话干部学习班，积极开展了社会系统的培训骨干工作。学员学习了文字改革的方针政策，明确了推广普通话为社会主义建设服务的意义，掌握了汉语拼音方案，回到各单位后，对于推行汉语拼音方案和推广普通话起了不小的作用。铁路局的学员回去之后，在党委的领导下，首先在列车段开办了普通话学习班，组织一部分列车乘务员参加学习；最近又开办了汉语拼音字母学习班，组织调度员参加学习。他们还准备把汉语拼音字母的学习作为培训师资的内容之一。工业展览会的学员回去后，立即在九个展览馆里组织所有的讲解员学习汉语拼音方案，帮助大家进一步学会用普通话讲解内容。所有这些，大大推动了这些单位业务工作的开展。"},{"type":"paragraph","text":"同时，本市各区、县推行汉语拼音方案和推广普通话的工作，也在轰轰烈烈地展开。卢湾区在1959年11月召开了全区推广普通话工作誓师大会以后不久，就有社会各系统的一千多个干部积极报名参加区的普通话学习班，学习汉语拼音方案和普通话。黄浦区、普陀区、杨浦区和以前的新成区等也都掀起了推广普通话的高潮，举办了学习班，并在社会上大力宣传推广普通话的意义。各单位、各部门也广泛开展了学习汉语拼音方案和推广普通话的各种活动。"},{"type":"paragraph","text":"上述这些成绩是在党的正确领导和各方面的积极支持下取得的。但是，同当前祖国社会主义建设不断跃进的形势比较起来，还是很不够。特别是由于我们两年来社会主义建设连续大跃进，全国各地建设蓬勃发展，到处大闹技术革命和文化革命，工农群众迫切需要掌握文化、科学、技术，各地需要广泛地交流经验，这就要求我们的语言文字更好地为社会主义建设事业服务。因此，我们还必须作更多的努力，使推行汉语拼音方案和推广普通话的工作紧紧跟上大跃进的形势。"},{"type":"paragraph","text":"怎样做好当前的工作呢?"},{"type":"paragraph","text":"在学校里，应该在继续普及的基础上大力巩固和提高。普通中、小学和师范学校的师生，都应当坚持使用普通话进行教学，利用汉语拼音方案作为正音的工具，不断提高普通话的语音质量。幼儿园的教师更要着重用普通话教学。职工业余学校的教师要在今年8月前基本上学会汉语拼音方案和普通话，尽早地使用普通话进行教学，并对学员教学拼音字母。"},{"type":"paragraph","text":"在社会方面，应当继续大力提倡，会讲的带头讲，不会讲的学着讲。铁路、公共交通、公安、银行、邮电、商业、服务性行业等接触群众面比较广的单位中，应该重点地开展学习汉语拼音方案，掀起一个人人学习汉语拼音字母和讲普通话的高潮。"},{"type":"paragraph","text":"机关干部应该普遍学会使用普通话，成为推广普通话的积极力量。文教、卫生、政法系统等机关的广大干部，应当首先带头学习汉语拼音方案和普通话。特别在开会作报告和讨论发言时，尽可能多用普通话。"},{"type":"paragraph","text":"工厂企业的职工，广大农民和里弄居民，也应当大力提倡讲普通话，养成学讲普通话的风气。"},{"type":"paragraph","text":"出版部门应该多出版一些拼音读物，满足广大群众学习文化的需要。"},{"type":"paragraph","text":"我们国家的社会主义经济建设事业正在突飞猛进，文化革命也已经蓬勃开展起来。为了适应当前大跃进的形势，我们应该积极贯彻总路线的精神，鼓足干劲，力争上游，使本市推行汉语拼音方案和推广普通话的工作，在1960年取得更大的成就。"}]}