{"id":402989,"date":[{"year":1960,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1862","ytitle":"","mtitle":"把青春献给党的电影放映事业","ftitle":"","authors":["陈昌华"],"text":[{"type":"paragraph","text":"四川富顺县红霞女子电影放映队队长　陈昌华"},{"type":"paragraph","text":"红霞女子放映队，是在三年前由三个刚从初中毕业的年青姑娘组成的。今年最大的一个才二十一岁，其余两个才十八岁。"},{"type":"paragraph","text":"我们开始搞农村电影放映工作的时候，遇到过很多困难。我们都是生长在城市的姑娘，过惯了城市生活，怕过农村的艰苦生活。特别是背着行李搬运机器，走长远崎岖的小路，非常不习惯。有的开始懊悔起来。有的想继续读书或去搞其他的工作。有的竟想回家。正当思想混乱的时候，党对我们进行了耐心的教育，使我们认识到农村电影放映工作是一项十分重要的工作。它可以推动生产，丰富农村文化生活，它是党对农民进行共产主义教育的有力武器之一。我们是共青团员，应该听党的话，全心全意地为党的电影事业而工作。"},{"type":"paragraph","text":"思想问题解决了，刚刚工作三天，机器又出了毛病。在数以千计的观众面前，放不出电影来，真使人着急，有个队员差点急哭了。在这个困难的时刻，区乡党委书记一面向群众解释，一面帮助我们找机器的毛病，很快就把机器修好了，顺利地放完了电影。"},{"type":"paragraph","text":"我们担负着近千个生产队、三十万人的放映工作。开始由于缺乏经验，往往完不成放映计划。放映时，三个人既要维持秩序，搞幻灯宣传和映前介绍，又要售票、发电，真是弄得手忙脚乱。区乡党组织看见这种情况，就为我们挑选服务员，派民兵维持秩序，并告诉我们应该如何做。为了照顾我们休息，区乡领导同志亲自为我们做饭，组织观众，作映前解说。乡党委还经常组织我们学习时事政策，提高我们的思想觉悟。党的关怀，使大家产生了无穷的力量。队员们在党的慈母般的抚育下，逐渐地成长起来。"},{"type":"paragraph","text":"放映队在大跃进以前，一年只放映一百七十多场，放映点也只有十六个。是不是群众不喜欢看电影呢?完全不是，而是我们被“白天无法放，下雨无处放，人少放了划不来”的常规束缚住了。王弯乡八十一岁的老大爷王荣山看完电影后，激动地对我们说:“只有毛主席领导，我这个老头才能看到电影”。兴隆乡一个六十多岁的老妈妈看完电影后，硬要我们到她家里去过年。去了以后，她就象照顾自己的亲生女儿一样地照顾我们。少年儿童更是热情，放映时，总是站在机器周围，保护机器。群众对我们的热情关怀和爱护，表达了他们对党的感激，对文化生活的迫切要求。大家感到很惭愧，自己所作的远没有满足群众的要求。都认为应该想尽一切办法，让群众有更多的机会看到电影。"},{"type":"paragraph","text":"总路线的光辉和大跃进的形势，更加激励着我们为了让广大群众有更多的机会看到电影而努力。经过一场辩论，定出了一年放映一千场的跃进指标。怎样突破千场关呢?只靠晚上放映的老办法肯定是不行的。我们想，白天放映行不行呢?在党的支持下，得到有关部门的帮助，白日场终于成功了。同时，又把放映点从原来的十六个增加到一百三十多个。不分白天黑夜，天晴下雨，轮流到各个点放映。打破了“三不放”的常规，千场关被突破了。"},{"type":"paragraph","text":"社会主义建设事业突飞猛进地发展，怎样才能为社会主义多作些工作，就成为我们常常考虑的问题。我们想:自己掌握的是现代化的宣传工具，与群众接触的机会多，如果使放电影和政治宣传工作同时进行，不是很好吗?这种想法，得到了党的支持。要使宣传的内容丰富、生动，就只有深入到群众的生产和生活中去。因此，农村中无论是兴修水利、积肥、扫盲或除四害，我们都积极参加，同社员同吃、同住、同劳动。队员们一面劳动，一面运用快板、顺口溜、大字报、街头诗等形式进行宣传鼓动工作。在农村整风运动中，区乡举办图片展览，启发了我们搞环境宣传的打算。在党的全民炼钢，为钢而战的号召下，我们毫不犹豫地随着钢铁大军奔向前线，在工地上开展慰问和宣传活动。"},{"type":"paragraph","text":"为了支援钢铁生产，锻炼自己，我们请求投入到修建高炉的洪流中去，党批准了我们的请求。在建炉过程中，我们三个姑娘同当地有名的起凤三八炉开展了社会主义竞赛。全队三个人分了工:宣传员领导一支以原电影服务员为骨干组成的工地文工队；其余二人和钢铁战士们一起建炉。经过多次失败，但在党委的支持、鼓励下，大家一点也不灰心。经过不断的努力，我们的红霞高炉(钢铁战区司令部党委命名)，终于流出了第一炉铁水，受到了党委的表扬。在大战钢铁的战斗中，我们利用间隙时间，放电影，搞广播，使钢铁工地上的生活更加丰富多彩。"},{"type":"paragraph","text":"在工地上，我们看见钢铁战士们为钢而战的动人事迹，回想起我们刚到农村时怕艰苦，这种思想多么可耻啊!"},{"type":"paragraph","text":"我们放映队在党的亲切领导下，群众的热情关怀下，仅仅作出一点微不足道的成绩，党和人民就给我们以荣誉。这是党和人民对我们的鼓励和教育。今后我们要永远听党的话，沿着红透专深的道路奋勇前进，为党的电影事业贡献我们的青春和力量。"}]}