{"id":402990,"date":[{"year":1960,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2179","ytitle":"","mtitle":"跟上飞速前进的时代脚步","ftitle":"——大型纪录片“腰斩黄河”的创作经过","authors":[],"text":[{"type":"paragraph","text":"山东电影制片厂"},{"type":"paragraph","text":"新闻纪录电影是形象化的政论，是艺术片的姊妹片，党报的兄弟，是党的有力的宣传工具。但是，我们时代的步伐太快了，我们的国家一日千里地跃进。新闻纪录电影，如何赶上形势，更好的为大跃进服务，更好的发挥电影尖兵的作用?这是摆在我们面前的一个严重任务。"},{"type":"paragraph","text":"山东电影制片厂，在拍摄“腰斩黄河”大型纪录片工作中，作了一个大胆尝试，采取了一个跃进的革命的方法。去年十一月，黄河位山截流工程开始了，省委指示我厂尽快的完成一部大型纪录片。但是整个截流工程进度紧张得很，一两个小时就有很大的变化，有些镜头，一时想不到，拍不下，就完了。在这种情况下，采取什么样的方法去完成党的任务呢?使用老一套的办法吗?不行。如果照常规办事，摄影师把镜头拍完，送回厂洗印再编辑，编完之后，请领导审查，然后再去修改、补拍，这样必然遭到失败。这个摄制组在党的领导下，采取了“五边”现场工作法，胜利的完成了任务。所谓“五边”现场工作法，就是边拍、边编、边审、边补、边写(写解说词和曲子)。也就是电影工作者的导演、摄影、解说、作曲、剪接一齐动手，与水利工地的建设者，串成一条线，共同合作，一气呵成。截流工程完成了，电影也初步完成了。截流祝捷大会上，同时请省委审查了样片。这可以说是一个很大的跃进。"},{"type":"paragraph","text":"当然，这并不是一个完整的经验，但它可贵的是打破了常规，适应了大跃进的形势。现场编报纸，现场编刊物，是有过的。但是现场编电影还是第一次。因为编电影，有许多专门的设备，如放映室、剪接室、放映机、剪接台等，作曲的同志还要钢琴，因此，工地现场工作是比较困难的。但是这个摄制组打破了常规，到工棚里去完成了任务，作曲的同志，没有钢琴，也看不到画面，就到工地上去看劳动场面，听劳动的号子和“喇叭”声，剪接同志没有量片机，就在桌子上划两条线当尺子，白天没有电，就用太阳代替日光灯。总之，想尽一切办法，适应跃进的形势需要。"},{"type":"paragraph","text":"这样，是否降低了影片的质量呢?事实是最好的回答。现场编电影，不但适应了当前的形势需要，而且多快好省的完成了任务，提高了电影的质量。“腰斩黄河”是一部长达四本的大型纪录片，从去年十一月十七日开拍到十二月十七日停机器，编审和修改十五天，共计四十五天完成全片。而且保证了质量，影片在思想方面基本体现了省委的意图，艺术上也有新的创造。是我厂去年新闻片中最好的一部片子。胶片耗用也比一般影片节约。"},{"type":"paragraph","text":"现场编电影的“五边”工作法，所以取得胜利，是建立在几个基本观点上的，如果只讲究方法，就会走向形式主义的道路上去。"},{"type":"paragraph","text":"首先，要树立牢固的电影艺术必须为生产大跃进服务的观点。因此，就要很好的了解党在当前的中心任务，抓住主流和本质的东西。这个环节抓不好，抓不准，什么样的工作方法都有失败的危险。“腰斩黄河”是否抓住主流呢?是抓住了。主流就是:“水、蓄、群”。去年冬季，农田水利基本建设以水为纲，水利建设，又要贯彻“水、蓄、群”三主方针。位山枢纽工程东平湖水库，目前可蓄水四十亿立方，将来可蓄七十亿立方水，是山东省最大的水库，而大搞水利，主要是大搞群众运动。黄河位山截流工程二十万人上阵，它占了全省兴修水利劳力的百分之二还多。这个工程完工之后，将根本上改变山东面貌。影片就贯彻了党的兴修水利的方针，紧紧抓住围绕这个主流加以反映。"},{"type":"paragraph","text":"其次，坚决依靠群众的创作观点。在“腰斩黄河”片的工作中，这个摄制组采取了“三结合”的创作方法。即电影制片的领导干部亲自动手，依靠艺术干部，并与业余作者(水利部门的干部)相结合的方法。这是一个十分重要的创作方法，也应当是一个基本的创作方法。有些人认为电影神秘得很，迷信电影技巧，不相信群众也能参加电影工作，这是十分错误的。“腰斩黄河”三结合的工作法，有力的驳斥了这个观点。如果说，电影工作者是电影方面的“专家”，但不一定对黄河截流工程是专家，而工地上的老河工、工程局长、工程师则是真正的专家。这个摄制组就是依靠这些真正的专家完成了这部影片。这样就胜利的完成了任务，而且学到了实际斗争的知识。"},{"type":"paragraph","text":"此外，绝对服从党的领导、坚持政治挂帅，这是完成这部影片的根本保证。在完成“腰斩黄河”中，摄制组坚决依靠各级党委、依靠各部门、依靠各专门部门、依靠群众，叫做“四依靠”。依靠党的领导，除了省委，还有工地各营的党支部。比如摄制组最初对这部片子的设计是站的比较低的。但经过工程局党委介绍了整个工程对山东的伟大作用后，提高了创作人员的思想。当然，更重要的是省委的指示，比如起初“腰斩黄河”反映党的领导不够，中共山东省委第一书记舒同就指示影片首先要很好的反映毛主席的领导，根治黄河是毛主席的伟大战略思想。这样就提高了影片的思想性。"},{"type":"paragraph","text":"电影是一门综合艺术，大走群众路线，争取各方面的协助支持也是拍好影片的重要关键。"},{"type":"paragraph","text":"“腰斩黄河”的工作方法，还使创作干部深入了生活，改造了思想。参加摄制组的十位同志，都是知识分子出身的干部，在这次工作中，都感到上了一次生动的社会主义教育大课。有的同志说:“在工地上，大跃进的步伐，使我更感到群众力量的伟大。”有的说:“过去对电影这一行，总觉得是专家的事，外行不懂，经过工程局党委对片子的审查，提的意见那么准确，真叫人信服。”"},{"type":"paragraph","text":"这个事实说明了什么呢?它说明一个真理:一切工作，只要遵循党的总路线，高举毛泽东思想的红旗，就会攻无不克，战无不胜。"}]}