{"id":339054,"date":[{"year":1956,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1705","ytitle":"","mtitle":"新婚夫妇(上)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"今年国庆节，到重庆北温泉去。"},{"type":"paragraph","text":"牛角沱车站显得非同寻常的热闹，广播器一刻不停地在宣布车次，站名，时间，票号，……售票处外面贴出了客满的招牌，可是买票的人群依旧像两条龙似的排在那里。这都是买临时加班车票的。行车的时刻全打乱了，每过十分钟就有一部车子开出，旅客晒着依旧使人燥热的秋天的太阳都有些不耐了，他们在等候叫到自己的号码，等候上车。"},{"type":"paragraph","text":"我也是这些焦急的旅客当中的一个。这样等了一小时以后，果然上车了。汽车蠕动着开出车场，向化龙桥、沙坪坝道上驰去。"},{"type":"paragraph","text":"前天晚上下过一阵小雨，不济事，路上的灰沙还是大得很。特别是在迎面有车开来的时候。灰沙就像喷雾似的从窗口洒进来。不多一会，看看自己身上，巳经罩上了一层薄薄的轻纱。就这样，我还是不住眼地耽看窗外的风景，秀丽的嘉陵江水巳经是十年睽隔了。那迎风饱满得像要涨破的船帆，那在悬崖削壁上面建立起来的一叠叠一簇簇楼屋，那浅绿徵黄的江水，那山涯水畔的人家……。真是看不完，看不厌，即使太阳从窗口进来照得眼睛发花也不管。"},{"type":"paragraph","text":"自然也有时候停止了眺望，那就是车子经过凿开的山岩或者涵洞的当儿。就在一次我把疲倦的眼睛从窗外收回来的时候，我无意地发现了坐在我前面一排的一对儿。他们的头偎在一起，巳经不知道有好久了。好像他们对窗外的风景从未发生过兴趣。那个少女靠窗口坐，为了遮住灰沙，她的头上罩着一块白纱巾。我只能看到她的粗黑的辫梢，和那上面系得很巧妙的红蝴蝶结。"},{"type":"paragraph","text":"这一对儿开始引起了我的注意。不用说，这是一对爱人。可是他们是巳婚了呢还是未婚?他们是学生呢还是干部?他们这次旅行的目的地是哪里?……"},{"type":"paragraph","text":"这些问题一时都很难解答。从装束上看，他们都是学生打扮。男的是一件浅蓝衫衫，一条深蓝制服裤子；女方似乎也是这样，只是在上身加了一件深红色的绒外套，看得出是新的，可是也并不怎样花梢。他们都穿了一双反皮厚橡皮底的高统鞋。这又是在西南一带山地晴雨囊宜几乎人脚一双的鞋子。这并不能使我断定她是个勘探队的姑娘，因为女学生也喜欢这样打扮。他们的喁喁细语似乎也从来没有断过，可是到底太轻了，除了知道这是四川话以外，别的什么都听不出。"},{"type":"paragraph","text":"不久，车子在写着“北泉公园”的石门外面停住了。车上起了一阵骚乱，大家纷纷下车，我也提了网袋挤下车来，赶紧走到松荫路上一所挂着“旅客住宿登记处”牌子的楼房里去。"},{"type":"paragraph","text":"登记处的同志热情地接待着来宾，递给我一张登纪表，我就按照上面的项目一一填写起来。这是一张十分详细的表格，包括姓名、性别、年龄、籍贯、职业、何处来、何处去、住几日、旅行目的、证件号码、有无军火……"},{"type":"paragraph","text":"在这个普天同庆的节日里，百里迢迢赶到这里，最担心的就是“客满”，现在既然有登记表可填，即使不免稍嫌过详，也还是高兴的。我正在津津有味地填表，忽听身边噗哧一笑，转身一看，就正是在汽车上坐在我面前的那一对儿。她在笑什么呢?"},{"type":"paragraph","text":"小伙子手里拎着大包小件，偎着她一起笑着在看台子上玻璃板下压着的一张纸。我也凑过去看，这是一张放大了的双人登纪表(比我那张单人的要大一倍)，上面用毛笔写得端端正正的，是一张和邮局的“标准信封写法”一类的示范性的东西。看那内容，是男某某，廿三岁，合川人，人民银行职员，……女某某，廿一岁，贵阳人，学生，住两天，……下面的“旅行目的”一项，写着“结婚”两字。"},{"type":"paragraph","text":"我除了明白了她在笑些什么之外，也附带了解了到这个风景胜地来投宿的多半是些怎样的人，和他们到来的目的了。"},{"type":"paragraph","text":"走进指定的房问，放下网袋，脱下满身灰土的上衣以后，第一件事，就是赶到浴池去。"},{"type":"paragraph","text":"这是著名的温塘峡口的温泉，入浴只要一角，游泳只要四分。里面有十来个单独的房间，走进去是一个长方形的大瓷池，只要开开上面的龙头，温泉就大股地喷了出来。在微温的泉水里一浸，真是舒服极了，这时候才想起浴室入门处区上的两个大字“涤尘”是题得恰好的。"},{"type":"paragraph","text":"十分愉快地洗完了澡，好像把路上带来的每一粒灰尘都洗掉了似的，轻松地走出了浴室，顺便到外面的游泳池边看看。"},{"type":"paragraph","text":"池里有不少年青人在游水。池边墙上是一个个小窗格子，游泳的人们从更衣室出来就把自己的衣服放在这里面。一池温绿，就像翠玉一样。游泳的人都穿着深色的游泳衣，多半是大红色的，在绿波里浮沉上下，使人联想到杭州的花港里的一群群红鲤。"},{"type":"paragraph","text":"(上)"}]}