{"id":339116,"date":[{"year":1956,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1474","ytitle":"","mtitle":"新婚夫妇","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"从水面那边，一个小伙子轻轻地托着一个仰在水面上的姑娘游了过来。小伙子的水性很好，他托得真轻；那个姑娘一定是初学游水，所以矜持得很。她的双脚在水面上轻轻地拍着，拍得很不得劲，不时地扭动着身子。她大概是累了，到水浅处小伙子就扶她站了起来。他们在说着什么。大概是姑娘嫌小伙子教导无方，被逼急了的小伙子也讥笑了她两句吧，她就用水泼起他来。他们都笑了，笑得那么愉快，从那清亮的笑声里，我听出来还是在牛角沱就开始同路的那一对儿。"},{"type":"paragraph","text":"五点半钟，游人都集中到餐厅里来。他们也来了，在我对面选了一付座头。"},{"type":"paragraph","text":"这个餐厅是先买票，后用饭的。在两个小窗口旁边的墙上贴着一大张菜单。椒麻鸡片、宫保鸡丁……就都写在上面。我看见她们俩拉着手到墙边去了，他们并着肩仰头看去，看那许多菜名，他们开始商量起来了，似乎还有争论，大概总是男方让了步的。这样，他们商量了好一会，大概总有十分钟光景，才最后定局。姑娘走回来坐在桌上了，小伙子买好了票，交给服务员。他又走进厨房去，不一会，端了一碗鸡翅膀出来，兴冲冲地放在桌上，笑着征求姑娘的意见。姑娘看了笑笑，捡起一块来，说了句什么，大概是嫌不好，小伙子就又飞快地端了进去，换了回来。"},{"type":"paragraph","text":"这一次他又带了小半瓶广柑酒来，倒在茶杯里，高兴地自己喝了一口以后就递到姑娘面前。她看了他一眼，靦觍地一笑，就端起杯子来喝了。"},{"type":"paragraph","text":"她们在吃鸡翅膀。"},{"type":"paragraph","text":"她从袋子里掏出钱来，点了一点。又对他笑笑，好像在说，“别吃过了头!”"},{"type":"paragraph","text":"吃饭的人多的很，隔桌上是一家大小在聚餐，一个两岁左右已经满地乱跑的娃儿在人群里钻来钻去，拿着一个皮球在玩。"},{"type":"paragraph","text":"忽然，皮球溜在她们桌下了，娃儿就进去拾。她发现了，她盯着看那娃儿，她弯下腰去拾起了皮球，娃儿盯着她笑，她也笑了。也许是她吃了些酒以后激动起来，她一把把娃儿抱起来坐在膝上，拿皮球逗着他玩。"},{"type":"paragraph","text":"隔桌的母亲也笑，笑着骂娃儿真皮死了。"},{"type":"paragraph","text":"那娃儿也真可爱，她紧紧地抱着他，用自己的脸偎着娃儿的脸，酒后的她的脸和娃儿的一般红。她望着小伙子痴痴地笑。"},{"type":"paragraph","text":"吃完了饭我到荷花池旁的石凳上坐着看对江山上的夕阳。这真像一个金黄的屏风，上面缀着无数的青绿花纹。温泉寺的大殿暗起来了。这时游人也少起来，偌大一个草坪上几乎没有什么人。"},{"type":"paragraph","text":"这一对儿又从我后面的花径转了出来。好像有些相熟了，她对我笑笑。当时我真想和他们招呼一下，拿出我的记者身份来更多了解一些什么，可是我终于没有这样做。我回想起很多人当我拿出介绍信来以后马上严肃起来的脸、和沉着稳重起来的声音。 我想，何苦扰乱他们这个幸福的日子呢?"},{"type":"paragraph","text":"我也向他们笑了笑。"},{"type":"paragraph","text":"他们缓缓地走到我对面柳阴下面，拖来了两把木靠椅，巧妙地把靠椅平行地倒并在一起。他们这样坐下来时就正好面对面，又偎在一起了。"},{"type":"paragraph","text":"他们又开始了喁喁的谈话，这次是温泉瀑震耳的声音掩却了一切，我只能从她们的姿态中间知道正在进行着的是怎样有趣的说不完的话题了。"},{"type":"paragraph","text":"天更暗了，对岸的山屏和眼前的树木都成了一片黑，我悄悄地站起来走回住处去。不想再给她们任何惊扰了。"},{"type":"paragraph","text":"第二天我关起门来写了半天东西，下午就又去洗澡，吃饭，看夕阳。好像失落了什么似的，我没有能够再看到这一对儿。"},{"type":"paragraph","text":"我经过登记处时向工作同志打听了一下，才知道他们已经在今天中午回去了。"},{"type":"paragraph","text":"“人家都有工作吗!”那个管登记表的同志说。"},{"type":"paragraph","text":"我又想用记者身份请他把他们昨天填下的表格给我看看，后来也是为了同样的顾虑没有提出。我猜想，可能那位老气横秋的同志会这样说，“看啥子吗?该不是机关里的干部，工厂里的工人!”"},{"type":"paragraph","text":"是的，我这真不免有些神经质，有什么值得大惊小怪的，这不过是些平常的人到这个地方来过两天平常的日子罢了。"},{"type":"paragraph","text":"1956年10月3日　深夜，数帆楼中"},{"type":"paragraph","text":"(下)"}]}