{"id":339258,"date":[{"year":1956,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"印章趣味","genre":"","count":"1659","ytitle":"","mtitle":"印与印泥","ftitle":"","authors":["潘伯鹰"],"text":[{"type":"paragraph","text":"潘伯鹰"},{"type":"paragraph","text":"中国古代的印章，是作为一种符信的证物，其功用与现时的任命状、毕业证书等证明文件大致相同。但现时的毕业证书等物，如果遗失了，我们的资格并不因此也失去。印章的效用则与符节相同，印章失去了，就连资格也随之而失去。从先秦一直到汉，都是这样的。"},{"type":"paragraph","text":"苏武出使匈奴时，行止坐卧不肯放下他手所持的节。朱买臣作了太守，在邮亭中略为将预先藏起的印绶露出一点来，就证明了他的身份。因为印之外还有系印的绶。绶的颜色随品级的高低而异。一露出来，就知道佩印人的身份了。梁冀族诛之前，先被收去大司马大将军的印绶。昌邑主被废，也被夺去天子玺绶。“印”这个字，一边是个“爪”字，一边是个“卩”(节)字，就是象征以手持节之义。因此，印的本身是一种信物。从印的历史上看，官印是早于私印的。"},{"type":"paragraph","text":"在现存的汉代文物中，有一种“泥封”。这是和现代信封上或包裹上所用的火漆一类的东西。这种东西最初被发现时，许多考古家都还不了解它。所以吴子苾和陈簠斋的著录上，都称之为印范，以为是制造印的模型。后来才知道它是泥封。这种泥是一种紫色的粘土。当包件被绳子束缚停当之后，寄包的人便在绳结上粘牢一块泥，再用印在泥上按捺下去。印的凹处，泥上现出阳文；凸处现出阴文。这种泥一经印捺之后，暴露在空气中，不久就干结凝固，和绳子不易分开了。倘若未到收件人的手中就被分开，显见有人在半途中私拆了。这就是泥封的作用。这种被发现的泥封，有许多到现今还连着原来的绳索；即使脱了绳的，在泥封背面也留有绳纹。前辈有咏赵佗印的诗说:“想当陆贾说行时，封完章奏泥犹紫。”这说的是汉文帝派善于言辞的陆贾说服赵佗去了帝号，赵佗在答复文帝的奏章上捺了印的情景。"},{"type":"paragraph","text":"但是泥封毕竟是笨重的。并且由于纸的生产逐渐普遍，公私文件逐渐用纸，情况也不同了。随着新的情况，用印的方法也改变了。现在所见唐宋印文，多有留在纸上的。这显然与泥封完全异趣了。这种平印在纸上的印文，当然不能用紫泥了。这是用磨细了的朱砂调水，涂在印面上，印在纸或绢上的。这种印文和印面一致，而不是像泥封出的和印面相反。这种水调丹砂涂印的方法，较前自为进步，轻便易行。后来再进步，改水调而为用蜂蜜调，色调格外浓厚光艳，并且也比水更粘固，更能持久。这种涂上丹砂的方法，手指需要长期的训练，才能涂得匀净。最后，又发明了用油调丹砂的方法，于是进步到今日仍旧沿用的方法。用油调丹砂拌在制净的艾绒中，以印面就绒取砂，印于纸绢之上。这样又可省去以指涂砂的麻烦，并且印文也很容易清晰。但在极考究的老印泥店中，仍有所谓“印泥胎子”出售。这种印泥胎子，就是用油调的丹砂，而不掺入艾绒的。用的人仍须以手指蘸涂印面。有些好古而考究的人，还是坚持这种方法，但是为数极少，甚至有些人听到了也不相信。不过调砂的方法，虽然取紫泥而代之，并且已经屡有变迁，但丹砂却仍一直沿用紫泥的旧名，称为印泥。它的形态也确与泥相同。"},{"type":"paragraph","text":"由于丹砂的本质是汞，所以调油之后，遇到金属是易于氧化的。因此，凡铜印或银印，用了现在所谓的印泥，是极易变黑的。而在用紫泥时，自无此弊。自从调砂的方法被引用以来，制印的材料也变更了，象牙和犀角等类被用为印材了。至于官印，尤其是尺寸大的官印，仍沿袭用金属之旧。元朝的王冕她用乳花石刻印。这在印章发展上，是一大进步。石质印章配合油调的印泥，绝无变黑之弊。但也有由于丹砂漂磨的工作不良，而使印泥中仍留有铁质，因而变黑的，这是例外。因此，凡版本书画等等精致名贵的收藏印，几乎没有用金属的了。"},{"type":"paragraph","text":"关于印章，还有一种可笑的、但是很古的迷信传说，那就是“相印经”的说法。这从汉代传来，和相马经、相牛经、相鹰经等等一样，是以印卜吉凶的书。相传陈长文传给韦仲将，仲将传给印工杨利，杨利传给许允。由于传授得久了，竟有十三家宗派之多。许允拜官镇北将军，连刻了三次印方满意，但他仔细看了这第三次的印，就说:“印虽始成，而已被辱。”问起来方知此印在路上曾因送印的人不慎，落在厕中的。他的妻子阮氏由此知道他要遭祸，果然他被杀了。这当然是不足信的，不过记出来以当一笑耳。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56cn030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方去疾先生仿泥封</FONT>"}]}