{"id":339257,"date":[{"year":1956,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1489","ytitle":"","mtitle":"采茶戏的姐妹花","ftitle":"——介绍福建的三角戏","authors":["计星"],"text":[{"type":"paragraph","text":"计星"},{"type":"paragraph","text":"在华东戏曲会演时，我看过了黄梅戏的“打猪草”，就联想到福建三角戏的“挖笋对词”；看过了“夫妻观灯”，我又觉得这和三角戏的“姑嫂观灯”是极为相似的。待后看到浙江睦剧(流行于浙江淳安一带的民间小戏)的“南山种麦”，说的正是三角戏中“夫妻劳动”的情节；三角戏里“三伢子看牛”中的三伢子，也和睦剧中“牧牛”里的牧童有着同样的性情和脾气。所有这些，为我们提示了安徽的黄梅戏、浙江的睦剧和福建的三角戏是有着血缘关系的。"},{"type":"paragraph","text":"什么叫三角戏呢?顾名思义，是有三个角色就能演成戏的戏。据说原先只要两个角色(即一小丑、一小旦)就能唱一台戏，俗称为“二小戏”，遇到要出老生和净角，就由小丑兼唱，遇到须用小生时，就以小旦兼扮，完全是农村中喜庆年节(其中也包括了采茶的季节)青年男女应景作乐用来对唱对舞的一种形式。后来就在小丑、小旦之外，再加个小生，俗称为“三小戏”，但不一定每台戏都是一丑、一旦、一生，有时是二生一旦，有时是二旦一丑，或者是二旦一生。再后就逐渐形成为“半班”形式，但班底也从未超过八、九人，所以有“七紧八松九轻快”的行话。既然人简，乐器也得简，最初不仅是没有管弦伴奏，而且连锣鼓也不动用，只是说说唱唱，手舞足蹈。唱的是些说唱体的茶歌，谈不上有甚么固定的曲调。不过，同是茶歌，各有各的腔韵就是了。后来配以过场锣鼓，所以又称为“锣鼓戏”，逐渐从平地搬上小草台。"},{"type":"paragraph","text":"三角戏相传起源于明朝末年，大约已有三百余年的历史。据说从前有个砍柴的小伙子，有一天砍柴之后，在山上乘凉，遇见一位狐狸仙女。她能说能唱，就教这小伙子做戏。小伙子爱上了这些戏文故事，就回家带领老婆也上山学戏。这三人后来就合伙搭班，人家称它“三角班”，把他们演的戏叫“三角戏”。至今福建的建宁县还留有这样的谚语:“男人看了三角班，锄头耙子放山间；女人看了三角班，房门窗门忘了关。”当然，在这谚语的字里行间，对这民间小戏是怀有恶意的污蔑的；但是从另一方面看，这谚语也说明了“三角戏”在山区农民中间是多么的深入人心。"},{"type":"paragraph","text":"早先三角戏艺人上台演戏，并没有规定的服装，仅是旦角才借用了村子里新娘子的花衣裙来当戏衣。每个角色上台时，总是带上一把扇子(男黑女白)。这把扇子是个灵活的道具，端茶时可以当茶盘，梳粧时可以当镜子，舀水时可以当水盆，扫地时可以当扫帚……。女的有时多带一条手帕。室外的戏，手上就带个茶篮子，或带一把小伞子。演唱时是用真嗓子，所唱的曲子音调很高吭，韵脚很自然，唱词中时常有些虚字填韵，比如:“那个开的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56cn0302AA.JPG\">哟，那嗬嗬嗨!”富有山歌风味。唱的时候时常用“帮腔”，就是在收尾一句唱至末后两字时，全台的演员接帮下腔，或是台上台后一唱众和。一些舞蹈动作如插秧、割麦、摘茶、采桑、攀笋、纺纱等等，虽较原始，但动作准确、明快，是经过初步加工，从现实生活中吸取提炼的。"},{"type":"paragraph","text":"三角戏的剧目，大小共有一百二十余出，多数是山区人民生活的真实写照，如“上山砍柴”“割麦草”“挖笋对词”“姑嫂观灯”“打盆米”“磨豆腐”“卖花线”“补背<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56cn0302AB.JPG\">”“采桑”“补碗”“金莲送茶”“三伢子看牛”等等。戏中所描写的人物，都是普通的平民，所以闽西北光泽、邵武一带，对三角戏剧目的评价是:“没有皇帝没有官，越看越心宽。”"},{"type":"paragraph","text":"据三角戏的老艺人反映，流行于闽西北的三角班，是从江西传入的，可见它和采茶戏也有血缘关系。从传统剧目初步查对，它和湖南的花鼓戏、广西的调子戏，以及流行于广东南雄、和平、龙川、五华、兴宁一带的山歌戏，也有些是类似的。福建三角戏剧目的发掘和整理，将为流行于江南茶区多种多样的民间小戏提供研究资料，从而使闽西北山区人民的文化生活更加瑰丽多姿。"}]}