{"id":339339,"date":[{"year":1956,"month":12,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2032","ytitle":"","mtitle":"在莫斯科飞机场　旅途随笔之一","ftitle":"","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"“莫斯科，”一个轻柔的声音在耳边说，“下面就是莫斯科。”"},{"type":"paragraph","text":"睁开眼睛一看，旁边站着的是那位金发的苏联女服务员。她永远是那么和蔼、温柔。她那双蓝色的大眼睛露出兴奋的神情。显然地，在广漠的西伯利亚上空航行了一天一夜以后，她也渴望能够达到目的地。飞机盘旋了几匝，就徐徐地着陆。"},{"type":"paragraph","text":"机场上停着欧洲各式各样的民航客机。远望去，它们像放牧在草原上一个羊群——而莫斯科的机场上还没有盖上雪，还稀疏地保留着尚未完全雕零的绿草，所以它的确也像一个草原。这些数不清的银翼巨鸟，使人立刻起了这样的一种感觉:莫斯科现在成了欧亚交通的中心。这种感觉更变得明显，当来自世界各国的旅客用各种不同的语言一起欢呼:“看，喷气式客机飞到了!”大家都从休息室里跑到走廊上来。喷气式客机离地面已经只有五百来公尺的光景。长长的身材，瘦瘦的翅膀，这架每小时以八百公里的速度在一万多公尺的高空航行的“图104型”客机，像一只燕子似地，轻轻地接触了地面。"},{"type":"paragraph","text":"因为第二天又要起飞到布拉格去，飞机场上的服务处考虑得非常周到，把我安顿在离机场不远的旅馆里宿夜。这是一个新修的小型旅馆，属于飞机场的一部分。每个房间至少有四个床位。这也说明，在这个作为欧亚交通枢纽的地点，来往客人是多么频繁。我分得了一个床位，可以说是万分幸运的了——因为在第二天清晨三点钟我起来洗脸的时候，我发现连走廊里都是临时搭起的帆布床，睡满了旅客。"},{"type":"paragraph","text":"放下行李后，我走下楼来，打了一个电话给一位住在莫斯科的世界语朋友萨里切夫同志。当我在电话上听到他说:“同志，欢迎你的到来”的时候，我真感到无限地兴奋!在这位退休的老红军军官的声音中，我感到一种亲切的友情——在一段长途旅行后，这是一种难得的安慰。"},{"type":"paragraph","text":"一同在这个旅馆里宿夜的还有赴柏林国际民主妇联工作的杨蕴玉和吴全衡等同志。这时已经是下午三点钟，大家开始感觉到有些饿了。我们一同回到飞机场的休息室，想找点什么东西吃。我们在櫈子上坐下还没有多久，一位路过的中年妇人，忽然瞥见了我们这群中国来的旅人。她急忙走到我们身边，热情地拍了一下杨蕴玉同志的肩，接着就紧紧地拥抱着她，像一对久别重逢的姊妹。她们亲了不知多少次吻。"},{"type":"paragraph","text":"原来这是全苏工会的秘书长、苏联妇女委员会的主席、国际和平奖金的获得者妮娜·波波娃夫人。她刚刚在飞机场上送客回来，当时就认出了杨蕴玉同志。她像一个激动的小姑娘似地，用兴奋的语调和生动的手势，和大家谈了许多话。可惜我们听懂俄文的人很少。从她的语调和手势中，我们可以看出，她是多么高兴在这个机场意外地遇见她的老朋友。最后她忽然像记起了一件什么东西似地，改用法文说“Assiez一vous!”(请坐下!)她把大家领到一个精致的会客室里，像一个妈妈似地，再三嘱咐大家不要离开，她自己则须立刻去参加一个会，不得不马上回到城里去。"},{"type":"paragraph","text":"过了大约半小时的光景，一位脸蛋红红的姑娘带着一位中年的男同志走进来了。她也名叫妮娜，是波波娃夫人的翻译。她讲一口漂亮的英文和法文。那位男同志则是波波娃夫人办公室里的一个工作同志。原来他们是特地来接待我们的。波波娃夫人担心大家没有住处，又怕大家语言不通，不会叫饭吃。他们两位把我们带到餐厅去，为我们特地叫了几样我们所喜欢的菜。"},{"type":"paragraph","text":"那位妮娜姑娘陪着我们。她的话可真多，而且直爽。她对杨蕴玉同志说，波波娃夫人郑重地抗议，为什么事先没有把行期告诉她；经过莫斯科而不让她尽点地主之谊，是怎样也说不过去的；今后那怕在莫斯科停留半天，也得先打个电报通知她一声。这位妮娜姑娘越谈越有劲，后来连她的家庭生活也谈给大家听。她的样子看来虽然不过只有二十一、二岁；但她已经是一个孩子的母亲。她从皮包里取出两张男孩子的照片。这可是一个顽皮的小伙子啦。他裂着一张大嘴，睁着一对深蓝色的眼睛，好像在惊奇地看着我们这群他从来没有见过的人似的。他的样子仿佛是要跳进我们怀里，问问我们叫些什么奇怪的名字。"},{"type":"paragraph","text":"这餐饭是吃得那么愉快，我们一点也不觉得天已经黑了。窗外已经闪着星星。我们在两排白杨夹着的人行道上，慢慢地回到旅馆里。旅馆里的女服务员一见到我就用手势和铅笔连写带比地叙述着说，有一位年老的同志来找过我，因为我不在，又到飞机场的餐厅里去找我去了。我想这大概就是萨里切夫同志吧。果然不错，我在房间里把行李整理好了以后，服务员又来了，兴奋地说:“你的朋友来了!”"},{"type":"paragraph","text":"是的，是萨里切夫同志来了。"},{"type":"paragraph","text":"“同志，欢迎你来到我们的国家!”他说，紧紧地握着我的手。"},{"type":"paragraph","text":"我做梦也没有想到，这位六十多岁的退休红军军官居然走这么远的路来看我。我们的旅馆离莫斯科城有三十多公里。天这样黑，而且他是坐公共汽车来的!我们在暖气近旁的沙发上面对面地坐下来，准备作一次漫长的夜话，因为我们似乎心里有许多话要彼此倾吐出来似的。我们中苏两国人民的友谊和世界语这种朴素的语言在我们的心中掀起了无限的情感。"},{"type":"paragraph","text":"虽然在西伯利亚航行的时候，我一夜没有睡过觉，但现在一点也不觉得疲劳。相反地，我感到非常兴奋——一种“他乡遇故知”的说不出的具有亲切感的兴奋。"}]}