{"id":339315,"date":[{"year":1956,"month":12,"day":24}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2098","ytitle":"","mtitle":"一所新型的学院——社会主义学院","ftitle":"","authors":["邹健东","于民生"],"text":[{"type":"paragraph","text":"新华社记者　于民生"},{"type":"paragraph","text":"最近，我访问了社会主义学院。"},{"type":"paragraph","text":"这个学院的校舍正在筹建中，现在是借全国人民政协礼堂上课的，在这里学习的一百六十名学员都是走读。"},{"type":"paragraph","text":"我忘不了第一次参观这个学院上课时所留下的深刻印象。"},{"type":"paragraph","text":"学员平均年龄在五十岁以上"},{"type":"paragraph","text":"那一天上午，当我刚刚登上政协礼堂三楼的时候，教员讲课的声音就远远传进耳朵里。在宽敞的教室里，我发现在学员中间有许多熟悉的人。在节日和纪念日的盛大集会上，在飞机场和火车站迎送国际友人时，……我经常见到他们。他们有的美髯齐胸、鬓发斑白；有的视力不足，戴着老花眼镜；有的耳力不好，戴着助听器。他们有的是政协全国委员会或省市政协副主席、常务委员和委员，有的是政府部门的负责人或副省长，还有的是全国工商联执行委员，工厂厂长，教授、工程师等。学员的平均年龄在五十岁以上。他们都在细心地听教员的讲解。虽然教员在上课以前都把讲授提纲发给学员，但是，在课堂上，我看到仍有许多人在埋头作笔记。有一些年纪大的学员，坐在最前面一排，他们也不时地拿起笔来在笔记本上写下备忘的东西。"},{"type":"paragraph","text":"在休息的时候，我会见了黄炎培先生。他同章伯钧、李德全、王招鏊、黄琪翔、翁文灏、郑洞国等先生都是社会主义学院的选课生。"},{"type":"paragraph","text":"黄炎培先生是选学哲学的。他今年已经七十九岁了。当我问他为什么这样大年纪还到这里来学习的时候，他的回答只有六个字:“我要追求真理”。他说，追求真理不仅是青年人的任务，也是老年人的任务。"},{"type":"paragraph","text":"我问他是不是能经常来上课，他笑着说，他争取不掉课，开学以来他只缺过一次课，那次是因为他去参加了一个重要的会议。"},{"type":"paragraph","text":"什么力量促使他们孜孜不倦地学习"},{"type":"paragraph","text":"我想:是什么力量促使这些上了年纪的人孜孜不倦地学习呢?"},{"type":"paragraph","text":"在访问几位在这里学习的人以后，对这个问题找到答案了。"},{"type":"paragraph","text":"我访问了七十六岁的王葆真先生。他鬚发斑白，精神奕奕，身体很健康。"},{"type":"paragraph","text":"在我访问王葆真先生以前，我就听到许多人谈到他的学习情况。开始，有人怕他年纪太大坚持不了，劝他不要参加学习，也有人劝他选课，但是他不仅坚持要学习，而且坚持把三门功课——哲学、政治经济学、中国革命史——都学完。在开学前几天，他正有事要到长沙去，动身前他对社会主义学院的工作人员说，他一定要想办法赶回来参加开学典礼，结果他终于在开学典礼前赶回来了。许多人告诉我，王葆真先生对学习很努力。现在，他被推选为第一小组的学习小组长。"},{"type":"paragraph","text":"“你问我为什么一定要坚持学习?”王葆真先生说，“让我从个人的经历谈起吧!”于是，他从他五十一年前在东京参加孙中山先生领导的同盟会谈起，一直谈到他参加辛亥革命以及其他许多革命活动。他若有所思地沉默了一会，接着说:“回忆几十年来，走过了多少曲折、冤枉、错误的道路，经过了多少艰险、困苦、坚强的斗争，但结果一事无成。”他摊开两手向自己问道:“这是什么原因呢?在全国解放以前，我不知道是为什么。”“现在呢，现在我知道了:这许多年失败的教训就是缺少了马克思列宁主义。我每每回忆起几十年来失败的教训，很后悔不早一些多读马克思列宁主义书籍，辜负了几十年的岁月。因此，我迫切地需要学习它，掌握它和运用它。”"},{"type":"paragraph","text":"王葆真先生还谈到他另一个要求学习的原因。他说:“从老年人的角度来说，我觉得老年人的时间比青年人的时间更宝贵。青年人晚一两年离职学习没有关系，因为他们还年青。老年人就不同了，多过一年，目力、耳力和体力就差很多，当然会影响学习的效果。”"},{"type":"paragraph","text":"我来到卫立煌先生的家里，请这位回到祖国大陆还不到两年的前国民党高级将领谈谈他在社会主义学院的学习情况。"},{"type":"paragraph","text":"在那宽大的铺着地毯的会客室里，两排整洁的沙发分放在两边。我们就坐在沙发上谈起来。"},{"type":"paragraph","text":"用卫立煌先生的话来说，我们是“随便谈谈的”。他一会儿谈到漫长的过去，一会儿又谈到充满着希望的未来，他谈到他的工作，也谈到他的生活和学习。"},{"type":"paragraph","text":"他告诉我，在不到两年的时间中，现实的生活对他的教育意义太大了。他说，当他看到六亿人民在中国共产党和毛主席领导下，在社会主义改造和社会主义建设方面所取得的伟大成就时，他兴奋，他感佩。他抑制不住他的感情说:“我不能站在社会主义建设以外，社会主义也有我的一份。”他说，他下决心要对社会主义事业作出贡献。"},{"type":"paragraph","text":"“但是，”卫立煌先生说，“要为社会主义事业作出一点贡献，不学习马克思列宁主义，停留在现在的水平上行吗?闭着眼睛是走不到社会主义的。”"},{"type":"paragraph","text":"谈到他对马克思列宁主义接触的时候，卫立煌先生说他在香港和由香港回到北京以后，都读过一些马克思列宁主义书籍，但那时学得既不深刻，也不系统。他说，他因为得到进社会主义学院这个学习机会感到非常高兴。"},{"type":"paragraph","text":"在我访问社会主义学院的时候，有人告诉我这样一件事情:不久以前，社会主义学院接待过这样一位客人，他是一位回祖国观光的海外侨胞。这位侨胞在国外曾听到许多所谓“洗脑筋”的离奇故事，这次他想从社会主义学院的参观中弄个“水落石出”。在参观以后，他得出结论:“这是一些通过学习提高自己为祖国服务本领的人。”　【新华社北京23日电】"},{"type":"paragraph","text":"(本文曾经本报删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56co021901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>政协全国委员会常务委员卫立煌在家里学习政治经济学。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56co021902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>铁道部总会计师王裕泽在小组会上发言。"},{"type":"paragraph","text":"(以上照片是新华社记者　乡健东　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56co021903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京钢铁学院教授兼图书馆长胡庶华在写笔记。</FONT>"}]}