{"id":339327,"date":[{"year":1956,"month":12,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"5213","ytitle":"","mtitle":"英雄城塞得港","ftitle":"","authors":["阿库司"],"text":[{"type":"paragraph","text":"埃及驻华大使馆秘书　阿库司"},{"type":"paragraph","text":"英雄城的斗争史"},{"type":"paragraph","text":"埃及在1882年遭遇过像今天一样的一次风暴。那时英国想占领埃及，同法国结成共分战利品的联盟。但是法国人先溃逃了，英国便单独地进行了侵犯埃及的尝试，然后把战利品据为已有。他们的侵犯是由西历山大港开始的。那时的埃及统帅阿哈默德·欧拉比在卡菲尔·艾勒——杜瓦尔建筑碉垒应战。当他们知道埃及军队决心作战抵抗到底的消息，就策划了一项阴谋，伙同斐迪南·勒赛普取得由塞得港越过苏伊士从后方攻击埃及军队的协议。他们就沿着这条路进入埃及，他们的战舰开进塞得港。在这个港口的埃及工人，站在爱国的立场上，想尽方法不让敌人通过，至少阻碍他们通过，或拖延他们的时间。由于勒赛普(他是苏伊士运河计划的主持人)的奸诈，埃及的义举没有成功，英国的阴谋得逞。自从英国把塞得港作为入侵埃及领土的那天起，塞得港人民便感到对于祖国所负的任务的重要，因为这个地区是英国侵略者的脚步踏上埃及国土的第一个地区。1882年当埃及的领袖穆斯塔法·卡麦尔向殖民主义者高呼要求恢复埃及的自由时，塞得港人民立刻起来响应，组织爱国的机构。1914年第一次世界大战爆发，英国害怕埃及起来反抗，亚历山大港和塞得港控制得更为严密，停泊着英国的军舰。这时，埃及全国燃起了民族革命的火焰，埃及全国人民愤怒地喊出:“英国人滚出去”。英国用武装镇压埃及的革命，但埃及人民并没有屈服，革命浪潮由首都遍及全国各地。"},{"type":"paragraph","text":"1939年第二次世界大战爆发，埃及和英国订有条约，规定埃及公共企业在战争时期，供“盟友”使用。埃及忠实地履行了这个条约。塞得港成为英国海空军的基地，也成了德、意海空军猛力袭击的目标。塞得港的居民遭受这种灾害苦难，并不是他们跟德、意有仇恨，而是由于忠实的埃及跟“高贵”的英国签订了那个不吉利的条约。在大战期间，塞得港写下了一页辉煌的历史，英国后来却否认了埃及曾经付出过巨大代价的这一友谊。真象揭露以后，埃及要求废除1936年的条约。事变从此就不断地发生，和平的埃及人民又愤怒起来，塞得港居民仍然站在最前线。埃及决定跟运河区英占领军断绝来往，撤出里面的工人，埃及的敢死队向塞得港至苏伊士的英国兵营进攻。1951年，在横行的殖民主义者和英勇的埃及人民中间新的斗争开始了。塞得港对这次号召并没有落后，成群结队的工人由敌人的营房里走了出来，跟敌人断绝来往买卖。塞得港的志愿军就向塞得港至伊士美利亚英国兵营发动攻势。这次反英斗争，使敌人大为恐慌，从此敌人考虑撤军问题。经过一再的拖延后，终于不得不在纳赛尔总统和自由战士领导埃及人民革命下被迫撤退了占领军。敌人虽然撤退了，但是还要企图转回来。"},{"type":"paragraph","text":"敌人进入了地狱"},{"type":"paragraph","text":"这次同法国和犹太人同谋，用大量的海空军进攻塞得港，埃及的部队跟英勇的人民一道并肩抵抗敌人的伞兵和坦克的进攻。坚决保卫祖国的埃及人民反抗英法侵略者的肉搏战争开始了。战争的激烈是历史上少见的。阵地战、巷战、肉搏，使用各式武器，枪炮和白刃。居民和战士都在英勇的抗敌，使敌人知道，他们是到地狱里来吃苦，不是到乐国里来享福。英法侵略军装备被打破了，尸体遍地堆集。这个英雄城市为了埃及的自由和尊严，为了保持埃及的声誉，作了壮烈的斗争，使横暴的敌人不得不服从联合国的决议，接受停火。现在纳赛尔总统代表埃及人民向全世界宣布，埃及将继续抵抗到底，决不屈服。埃及军和阿拉伯军总司令、埃及国防部部长阿卜杜勒·哈基姆·阿密尔向埃及和全世界强调说，埃及陆军是健全的，特别是主力部队和空军没有遭到什么损失，由敌军的手中夺得的战利品可以补充损失而有余。祝贺埃及人民斗争的英勇，这次战役可以说明埃及军队的坚强，埃及人民本身就是坚强的。埃及人民参战是埃及新时代历史上第一次的考验，说明埃及潜伏着人民的巨大力量。"},{"type":"paragraph","text":"埃及解放军司令兼教育部长卡迈勒尔·侯赛尼少校穿着敢死队制服，全副武装，在运河地带指挥部指挥作战，事事考虑，未曾疏忽。他由前线写信给人民说:"},{"type":"paragraph","text":"“用阿拉(真主)的名义。各位亲爱的同胞!这次战役，埃及的子弟坚强和有信心地创造了英勇的模范事迹。我们的正义斗争获得了世界的支援。我们对于帝国主义采取的欺骗手段和卑鄙行为，已经有了进一步的认识。我们现在有充分的准备，人民和部队以及解放军已经组织成一个巨大的力量，这是不可轻视的力量，不可战胜的力量。……在这次战役中塞得港这个英雄城市能够单独抵抗，给敌人巨大的打击和损失。由此我们可以想见埃及全国的力量了。现在，埃及已经组织了几百万的队伍，坚决保卫国家的主权和自由……同胞们!我从运河区写信给你们向你们报告，现在我们已经具备全胜的条件了，埃及将成为侵略者的坟墓，倘若敌人敢于来侵犯的话，阿拉将会借你们的手来扑灭侵略者。卡迈勒尔·侯赛尼。1956年11月13日”"},{"type":"paragraph","text":"埃及内政部长查卡里赫·摩海丁中校默默无声地努力奋斗，他是负责治安和保障人民生命财产的第一人，他向埃及人民致贺。他在艰苦时期沉着英勇地应付紧张的环境。这些都是在非常时期涌现出来的新生力量。此外还有部队、警察和公安部队等。久经锻炼的人民力量，这一些就是我们现在和将来依靠的巨大力量。"},{"type":"paragraph","text":"伟大的中国人民!亲爱的读者!我相信你愿意听听这次战役的经过。这里有一位敢死队员，他向你们叙述战斗发生那七天的战争状况。他说:"},{"type":"paragraph","text":"拿起武器打击敌人"},{"type":"paragraph","text":"1956年11月3日，塞得港的居民，壮丁和青年!请你们赶快到军营里来受训，配带武器，准备作保卫祖国的斗争。英法强盗已经宣布将进攻我国的三个城市——塞得港、伊士美利亚和苏伊士——当天下午7时，配备有无线电的警备车在街上巡行，发出这个号召。不到一小时，各个军营里充满了要求配备武器的爱国主义的呼声……当国防军和其他部队正在训练市民使用武器，瞄准、装弹和擦洗等使用武器的基本知识时，各教练营中正在进行训练工作时，英法的飞机疯狂地向塞得港发动攻势。海岸炮台立即发炮抵抗，登时击落敌机两架。于是敌机对准炮台猛攻，炸坏了炮台，城里的一些防御工事也遭到轰炸，受到一定的损失。第二天清早，敌人空军进攻塞得港，连续不断地轰炸，直到下午5时。敌机的轰炸才一停止，各军营里又紧张地进行对市民的战斗训练。警车遍街广播说，敌人必然还要来攻击，请市民们明天仍然到营房里来接受军训，愤怒的情绪在市民心中沸腾，口中喊道，奋斗吧!"},{"type":"paragraph","text":"1956年11月4日，上午5时敌机又来，对城里的防御工事进行连续不断的轰炸，敌人的飞机由地中海方面起飞，飞到塞得港上空盘旋。渔户回到塞得港对负责人说，他们看见英法兵舰多艘向着塞得港驶来。他们亲眼看见，英法的七艘炮舰，六艘战舰，四艘运输舰，载着塞内加尔的军队和英法的军队。另外还有一艘英国航空母舰，一艘法国航空母舰。这个消息并没使负责人惊惶，也并没有吓倒了埃及人民。相反的，埃及人民更加强了抵抗的毅力，坚定了用最后一滴血来保卫自由的决心。下午6时，敌人的进攻停止了，塞得港全市黑暗而沉寂。居民们预料明天将会看到更严重的事件，因此居民整夜没有好好的休息。"},{"type":"paragraph","text":"全歼敌伞兵"},{"type":"paragraph","text":"1956年11月5日，全城的工作陷于停顿。据悉，英法的几艘兵舰向海岸驶来，市民们已能看得清楚。上午6时，伦敦广播警告塞得港市民离开某些街道，飞机将在这些街上投下炸弹。刚刚7点半钟，敌机开始进攻爱勒一改米里这个无人烟的地方，企图先占领这个地方作为进攻塞得港的基地。但是，人民部队和警察很快就赶到爱勒一改米里。人民队伍两头进兵，一部分到买那黑，另一部分到改巴乃埋伏。此时空中发现伞兵，市民、部队和警察奋勇抵抗，这些伞兵在十分钟以内全部被消灭，没一个逃脱。居民们都跑去看这些空中恶鬼的尸体，检查他们自己的射击效率，战斗停了半小时，上午8时15分，敌机重来轰炸改米里区，这次并无伞兵降落，由飞机上落下来的是猛雨般的炸弹和燃烧弹，敌机又在塞得港低飞用机枪扫射居民。每批敌机的数字约500架。上午9时，英法飞机又来轰炸，并有一些伞兵落陆。"},{"type":"paragraph","text":"在那个期间，埃及部队的汽车在城内巡逻，进行分配步枪、小炮和军需的任务，这一些更增加了他们对所肩负着的责任的信心，他们高呼……我们要战斗……我们要战斗……我们决不屈服。敌人的飞机把炸弹投遍全城，房屋倒塌。此时又传来敌人在福德港和塞得港的运河入口处艾勒——鲁司瓦区域，由伊士美利亚方面投下伞兵的消息……敌人的飞机千架在这个城的上空进行轮番轰炸，不分目标的投下炸弹。……一会儿居民又听见霹雳振动之声，那是英法的舰队在海上炮轰塞得港。中午，步兵由运输舰上开始从艾勒一改米里方面登陆，人民竞相结下争取自由、抵抗侵略者至最后一滴血的奋斗盟约。埃及人民像巨大浪潮一样以无比的英勇、沉着和坚毅抵抗侵略军，阻挡他们进入城里，经过猛烈的抵抗后，敌人知道在战斗中的每寸土地上是会遭到埃及人民的抵抗的。他们费尽力量才达到自来水厂，他们就把这个水厂当作掩护的堡垒，居民在屋子里进行抵抗，他们把屋子当作堡垒，由屋舍的后面，从颓墙断壁废墟中袭击敌人。从各方面，从街头，从窗户，从商店飞来埃及的子弹，这样经过整整的两小时。在战地上出现了一辆汽车，站着一个担负警卫任务的人员，他在扩音器中呼吁人民继续他们伟大的奋斗，在敌人前面坚定地站住。他说:开罗指挥部已把巨大的军事装备送到塞得港，胜利是属于我们的。下午4时以后侵犯这个城的英法司令官要求会见市长，可是市长不肯接见他。这时侵略军司令官在他的武装保卫下走向市长，要求他投降，市长和其他的负责人员都拒绝了他的要求。那个英国司令说:这样就意味着炸毁全城，消灭居民。埃及市长答复他们说:对埃及来说炸毁埃及的城市是要比承认暴力的逻辑光荣，……何况你们的飞机和舰队的大炮已经轰击了这个城市，居民是永不会投降的。下午5时，在英国占领区内战斗激烈起来，战火一直继续到晚上7时，才比较缓和一些。"},{"type":"paragraph","text":"敌军广播员的下场"},{"type":"paragraph","text":"1956年1月6日，英国军队开始向这个城的大街移动，战斗又重新激烈起来，侵略者和居民的尸体狼籍于市。英国为了要维持他们的士气，经常注重了他们士兵的尸体。他们抬尸体的办法是五个士兵站在尸体的周围，向各方盲目开枪扫射，四人把尸体急忙抬上汽车。执行保卫公共企业、银行的埃及警卫部队显示了高度的英勇气概，他们执行着任务至最后一分钟，他们不畏惧侵略者的残暴，坚定地留在他们的岗位上。埃及的武装部队在居民中鼓动士气，勉励他们继续作战。国家的保卫人员同他们在一起，他们全体一心与人民并肩继续光荣的战斗。上午10时出现了一辆英国汽车，用阿拉伯语广播说:英国人要求市民放下武器，否则就要全部消灭，这个讲阿拉伯语的人刚说完这句话，蜂拥的人民向着汽车拥去，拦住它的去路，把讲阿拉伯语的那个人(他是一个英国兵)抓下来用弹丸停止了他的叫声，……随后又出现另一辆用阿拉伯语广播的汽车，广播警告说:如果居民再不放下武器，英国军队就要消灭他们。很快地第二个广播员遭到了同第一个广播员一样的下场。第三辆汽车为了同样的目的开来也遭到市民的拦击，结果也遭到同样的命运。"},{"type":"paragraph","text":"坚贞不屈的市长"},{"type":"paragraph","text":"下午4时，英国的飞机袭击塞得港监狱，破坏了这个监狱，跑出来七百多个囚犯，可是他们不但不逃跑，而且向负责人要求保卫国家的武器，他们已达到了愿望，为了保卫祖国的神圣领土，拿着武器同其他的人民群众一道走上岗位。5时，英国人逮捕不接受英国警告和不肯叫市民丢下武器的埃及市长，但英国人深恐由于逮捕埃及市长会增加他们的伤亡和埃及的抵抗，于是就把这个市长软禁在他的家里，由五个武装士兵看守着他，不准他活动和凭窗眺望。……英国人施用卑鄙的计谋，用他的汽车在大街上向市民广播说:埃及的司令希望他们放下武器，而市民是知道这种鬼计的，他们严厉地拒绝了这种谎"},{"type":"paragraph","text":"1956年11月7日早上2时是原定停火的时候，但在市民和侵略军之间的接触继续至早晨10时，英法在统计他们的损失时发现死亡人数超过1万，负伤人数达1万5千人，英国把城内被占顿的一所屋子作为他们的司令部，埃及军部把儿童妇女疏散至其他的埃及城市。下午4时，占领军开始攻击商店抢劫物品，英法军在这一夜一直进行着他们的掠夺、抢劫勾当。1956年11月8日占领军冲破妇女的屋子把收音机没收了，数达五百余架，完全被捣毁在街头。"},{"type":"paragraph","text":"1956年11月9日敌人的一队汽车在城里巡游号召市民同强暴者合作，要求工人为他们做工，答应每一个愿意给他们做工的工人每六小时付工资一百镑，但工人不肯同他们合作，这就迫使英国人乱抓工人，强迫他们进行工作，但后来他们又逃跑了。"},{"type":"paragraph","text":"1956年11月10日，英法司令宣布他们的士兵四百人被杀死在街头，如果居民不停止敌对行为他将采取惩罚居民的措施。在当天晚上又宣布有七个士兵失踪，这个司令官又恐吓说:如果居民不放回这七个士兵，他将用武力搜查全城。"},{"type":"paragraph","text":"这就是塞得港屹立在英法同盟的强暴力量面前具有历史意义的七天的故事，我们将继续保卫和平和自由，在我们的奋斗中我们将以中华人民共和国做我们最好的榜样，在和我们反对殖民主义的斗争中我们将依靠我们同中国和其他爱好和平各国之间的深厚的友谊。"}]}