{"id":339439,"date":[{"year":1956,"month":12,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"电影问题讨论","genre":"","count":"4798","ytitle":"","mtitle":"关于“合”与“分”","ftitle":"","authors":["郑君里"],"text":[{"type":"paragraph","text":"郑君里"},{"type":"paragraph","text":"解放前，上海的私营电影企业一向是分散经营的。1952年冬天，文华、崐仑等八家私营厂并入上海电影制片厂，合而为一。最近上影厂醖酿着又要分厂。"},{"type":"paragraph","text":"究竟是怎么回事呢?——当初既然“合”了，现在为什么又要“分”?难道这四年(1953-56)走的是“冤枉路”?如果不是，那末这一次的“分”跟以前的“分”有什么不同?要怎么“分”才能改善我们事业的现状，产生出又多又好的影片?"},{"type":"paragraph","text":"这些问题有各种的看法。我们要搞好分厂的工作，一定要取得统一的认识。我姑且把自己的想法讲一讲，抛砖意在引玉。"},{"type":"paragraph","text":"“合”是社会主义改造的先行步骤"},{"type":"paragraph","text":"过去上海的私营电影企业都是小本经营，规模很小。空头的“一片公司”就不用提了，就是有名的几家大公司如文华、昆仑都是挤在一块场地里，后一家公司想自办一个“黑房”，都没有力量。我们拍“一江春水向东流”时，用的摄影机叫做“独眼龙”——只有一只50mm.的镜头，录音机器会在对白之外加上悠扬的“嘎——嘎——”声的伴奏。总之，过去留下来的都是一些小而碎的、情况复杂的烂摊子。我们的艺术、技术、行政人员有一定的经验和能力，但思想情况纷纭错杂。我们固然产生过一些“进步影片”，但也出了不少不好的影片。"},{"type":"paragraph","text":"上海私营电影业是全国私营企业中转为社会主义企业的第一批。原来的支离破碎的生产条件不能适应社会主义规模的、计划化的生产，我们从业员的错综复杂的思想情况也不能担当以社会主义思想教育人民的任务。因此必须把各个厂的人力物力汇集在一起，加以全面的调度安排，以便顺利地进行一系列的社会主义改造——从“文艺整风”、“思想改造”以至“生产改革”等等。通过这一系列的改造，我们根本改变了生产关系；我们团结了新区和老区的电影工作者，同向工农兵方向迈进，先后产生了不少优秀的影片；我们逐步提高了技术水平(五彩片达到了国际水平)；我们打退在中国市场盘据了几十年的美帝电影；我们把电影送下厂、下乡、下部队，扩大了观众层……"},{"type":"paragraph","text":"这些根本性的改变是电影事业的伟大胜利，八个厂的合并，替这些胜利铺平了道路。"},{"type":"paragraph","text":"“合”产生了新的矛盾"},{"type":"paragraph","text":"合并之后，上影厂的人力物力是相当集中的，领导上开始采用“企业化的”管理方式，按照业务的分类把艺术人员分别划入专设的机构里。于是，几十个编用归到“剧本创作所”，四五十个导演到了“导演室”，近两百个演员划到“演员剧团”，摄、录、美工等技师归到自己的科、处。这样的分法对行政管理是方便的，对进行业务学习、搞运动也有好处。但，随着生产的发展，它的缺点日益暴露出来。"},{"type":"paragraph","text":"研究一下我们的实际情况，我不能不说:这几年来我们主要的创作干部——编剧、导演、演员等被安置在互相隔离的机构中，没有“任务”便不碰头；偏偏我们的生产任务又很少，大多数的同志守着办公室，彼此隔离得一天比一天远，隔膜渐渐地加深。导演对演员不关心，不了解；编剧与导演长期不照面。大家关起门来，各搞自己一套。不知从什么时候起，流行一种风气:导演与演员不相往来。有一次某厂一位演员偶然到导演家里去聊天，第二天被别人批评为“走导演路线”。有些演员指出:“1954年开编、导、演创作会议后，局里曾强调要导演到(北京演员)剧团去和演员一块工作、学习、生活，以便了解和进行创作，有很少的导演来了，然而来了又走了。”上海也有这种情况。"},{"type":"paragraph","text":"摄影和美工师是电影造型的主要创造者，处处要一搭一档，现在也分手了。摄影和录音师一向用熟了的机器要交公保管，轮到自己工作时常常被配给别的机器，只得拿起性能不熟的武器上阵。战士用惯自己的枪，作家用惯自己的笔。摄、录技师常换机器固然也能拍戏，但，成绩总得打点折扣。摄影棚也归统一调度，“摄制组”今天在此明天搬到那儿，像住旅馆似的，大家没有什么责任感；同时，不熟悉场地的特点，也很难发掘出它的潜力。"},{"type":"paragraph","text":"发行工作与制片工作分了家。影片通过发行与观众接触，观众的反应是影片好坏的主要标志，对以后的创作有重要的参考作用(像上次报上发表影片上座数字就在电影工作者中引起深刻的印象)。在过去，这些反应会很快就传到创作者们身边的，如今这种联系也中断了。"},{"type":"paragraph","text":"就这样，电影艺术创作上的有机联系被腰斩成几段，电影艺术家们的经常联系(横的联系)中断了，为行政关系(直的关系)所代替。组织层次很分明，条条线直通厂长、局长，样样奉命行事。这样做法只会引导一个结果:领导变成一个“大包干”!"},{"type":"paragraph","text":"事实确是这样。编、导、演等人都安坐办公室里，守株待兔，组织全部生产的重责就压在局长、厂长的两肩。局长首先要操心全国全年度的剧本生产，到处请作家帮忙。一个剧本修改再三(有时候多至十稿!)好容易认为可以成立了，分派到导演手里，但导演有时可能认为“包办婚姻”，不一定中意，或干脆按照自己的意思大加删改。作者不答应，说导演“粗暴”，导演说作者“固执”，相持不下，局长只好又出来当和事佬。导演写好分镜头本拿到摄制组，组内的演员、摄、录、美工等技师平日互不通声气，此时也就意见纷纷，莫衷一是，有时弄到戏已拍完，意见尚未统一。"},{"type":"paragraph","text":"从组织剧本，指派导演及主要演员，审查“导演阐述”和分镜头本，审查试镜头片、样片、完成片，制定“修改方案”等电影生产全程的各个重要环节，都由局长一手掌握(最近有一部分工作已分给厂里负责)。他不单是管一部戏，而是管十几部。平心而论，这实在是件苦差事!可是，编、导、演、技师等人还有一打以上的理由感到自己十分委曲。"},{"type":"paragraph","text":"从这些情况看来，现行的领导方式(近来虽然有明显的改变)和生产上的组织形式显然是有问题。我们忽略电影艺术生产的特点，用企业的管理方法来进行艺术领导。领导过于集中，变成全面抓，“大呼隆”，大包干。"},{"type":"paragraph","text":"因此，用“分”厂的办法来改变我们生产的组织形式，可能有利于矛盾的解决。"},{"type":"paragraph","text":"建立编、导、演的“创作友谊”"},{"type":"paragraph","text":"电影既然是一种精神生产——把许多艺术家的创造综合为一的精神生产——那么保证影片质量的条件之一，不能不是创作者首先是编、导、演、技师之间的相互了解和合作无间。人们的思想体系虽然相同，但他们的艺术趣味却不一样。世界上许多戏剧和电影的艺术家们，常因见解与趣味相投，结成许多艺术集团，有的发展为不同的流派。他们为着追求共同的艺术理想，彼此建立起一种对产生优秀创作非常有利的“创作友谊”。斯坦尼斯拉夫斯基和丹钦柯是这样，斯氏和契诃夫也是这样，由于丹钦柯导演“海鸥”的成功，契诃夫先后替“艺术剧场”写了几个驰名于世的剧本。苏联的电影大师们都有自已的创作集团。在中国，在编、导、演之间结成好伙伴的也不少:袁牧之和赵丹，曹禺、张骏祥和张瑞芳，沈浮和蓝马、上官云珠，孙瑜和金燄(他俩曾合作过六部戏)等等。这些优秀的作家、导演、演员之间都有深厚的“创作友谊”，彼此相知甚深，能够把合作者的长处转化为艺术上的优点。一个戏往往在醖酿的时候就交换意见，在工作间隙、茶余酒后，你一言我一语就撩开了，谈得入神，连说带做，一些人物在不知不觉中就诞生。演员用不着替角色做“案头工作”、写自传，早已“进戏”，作者的对话未落纸之前，早已在边说边练中打了初稿。我不是要把这些当作唯一的好经验向大家推销，因为今日电影创作的素材主要要从丰富多采的现实中汲取，不能闭门造车，但，我只想指出为着繁荣电影创作，“创作友谊”的方式可能发挥很大的作用。"},{"type":"paragraph","text":"不久之前，上影厂领导上号召导演们在自愿的基础上组织“合作社”，是明智的措施。我们希望在“分”厂时，要以这些“社”为基础，并用适当的组织形式保证创作干部(首先是编、导、演)的结合，并配备固定的器材和厂棚。"},{"type":"paragraph","text":"据说，影片发行机构也要恢复与制片机构的联系，这也是好事情。"},{"type":"paragraph","text":"改进领导加强领导"},{"type":"paragraph","text":"电影生产不同于一般工业生产。例如玻璃杯和袜子的质料，必须经久不变，才博得大众欢迎；但，每部电影一定“各有巧妙不同”，才有人要看。每部戏的题材不同，样式、风格不同；每部戏存在的问题不同，解决问题的办法也不同；每部戏的创作人员的修养不同；因此，电影的艺术领导不仅要十分熟悉每一部影片的特点，还得十分熟悉每一部影片的创作者的特点。电影艺术领导的方式必须是分别对待的，深入的，具体的。可是我们并不是这样。我们的艺术制度要求把全年度十几部影片(故事片)的创作全程中所发生的一切疑难杂症都堆到两三个人头上，要求他们能诊断正确，对症下药，药到病除。我看他们本事再大，也没有法子搞得好。有人说，现在我们电影界是“外行领导内行”，我认为这样说法不妥当。拿我切身的经历来说，我在“宋景诗”的导演工作中，具体地体会到:我们艺术领导上有些“指示”是主观的、粗暴的，但也有些意见很精辟、富于创造性，的确是“行家”的意见，对创作上带来很大的好处。有些领导同志搞电影虽然没有几年，可是搞创作、搞文艺都有悠久的历史，他们的长处不容随便抹煞。我认为问题不在于领导上的能力，而在于艺术领导的制度和方式。"},{"type":"paragraph","text":"党对中国电影有长期的、丰富的领导经验。夏衍同志和其他好几位党员同志从1931年起就参加电影活动，他们以剧作家和影评家的身份把当时广大的电影从业员团结在党的周围，把中国电影艺术推向进步的方向。所谓进步电影的传统是从这儿来的，并非天外飞来。在他们之间，各人根据自己的社会关系，分别与几个公司中的一部分主要创作人员建立起经常的、亲密的“创作友谊”，替他们写剧本，在创作上出各种主意，为他们解决思想上、学习上、甚至人事上的问题。每个人都敬爱他们，视为良师益友，他们就这样在不知不觉中做好了具体的领导工作。他们灵活地应用了各种社会方式，深入某一公司或某一创作集体里，采取了分别对待的办法，具体地切实地替朋友们解决许多创作上的问题，使大家口服心服。他们之所以采用这种友谊的方式，固然是为着要适应当时的政治环境，但这些领导方式十分有利于电影艺术的繁荣。这些经验的价值是不能低估的。"},{"type":"paragraph","text":"现行的艺术领导采用行政方式，暴露了它的严重缺点，这种情况急待改变。有些同志看到艺术领导有缺点，认为今后最好撒手不管——这是“因噎废食”!因此，上述的领导经验对我们今天就特别有意义。在创作过程中，我们常常碰到各种困难，迫切地希望找朋友商量研究。当大家都以同行的身份交谈时，彼此无拘无束，思想活泼，容易交流，乐于接受对方意见，事实上就是接受他的“领导”。但，对行政人员就不同。在我们中间发生过这么一件事:一位导演同志在负行政责任之前，经常有不少的同行自动找他商量创作问题，他的意见很被重视。但，从他坐上领导的办公桌的时候起，找他的人少了，要嘛就是来“请示”的。他虽然同样热烈地提意见，并且声明“聊供参考”，但他的话已经被视作“指示”，具有一定的约束力，积极作用反而降低。同一个人的意见，通过行政方式或社会方式提出来，会产生如此不同的后果，这种现象是值得我们深思的。"},{"type":"paragraph","text":"据说，今后一部影片的创作问题，主要的是交给由创作人员所组成的创作集体去研究，最后由当事的导演直接负责，领导上不加干预，这样放手是好的。但，正如同志们所指出，放手不是撒手。如果领导上今后能够采用多种多样的社会方式和分别对待的方法，与电影创作者建立起“创作友谊”，经常给他们提供深入的、具体的、有创造性的意见和帮助，这样的领导不仅必要，而且是受欢迎的。"},{"type":"paragraph","text":"我还有一种天真的想法:如果我局、厂的艺术领导能够抽出身来，参加到“创作集体”中当一个总顾问，每年专心一意辅导几部影片，则更能发挥他们的长处。"},{"type":"paragraph","text":"用行政方式领导艺术，应该减少，而不是取消。行政领导要与社会方式的领导相结合。厂长和局长在法律上要对国家负责，因此，今后他尽可以不再像过去那样，干涉我们的创作活动，但他对创作的成果——政治上是对是错?质量上是好是坏?——应该保留“点头”或“摇头”的权利。"},{"type":"paragraph","text":"这一次上海电影制片厂的“分厂”措施是中央的“百花齐放”方针的体现。我以为这个措施将改变我们生产的组织形式，使我们电影艺术家们的创造潜力得以充分发挥出来；但我们的领导上还得根据电影艺术的特点，来改进并加强艺术领导，从而促进创作的繁荣，生产出又好又多的影片!"}]}