{"id":339466,"date":[{"year":1956,"month":12,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1423","ytitle":"","mtitle":"一点辩正","ftitle":"","authors":["叶鹏"],"text":[{"type":"paragraph","text":"叶鹏"},{"type":"paragraph","text":"在11月20日的“笔会”上，发表了罗稷南先生:“关于阿Q的几个‘古怪’问题”一文。对一位“批评家”的关于阿Q性格的分析表示了不满；从文章的引文看来，这“批评家”指的是我。这称呼实在使我惶恐，同时罗先生的批评我也不能苟同，因此想在这里作一点辩正。"},{"type":"paragraph","text":"罗先生说我给阿Q抹上了革命脸谱，既然是脸谱，那么罗先生就不应该只取眉毛上的一笔或鼻梁上的一点来加以指责。为了明白真相，我想还是把这脸谱简单地勾勒出来。"},{"type":"paragraph","text":"我在自己的论文中(载于1956年10号“文艺月报”)，不同意一些批评家笼统地考察所谓阿Q的“革命性”，因为这不能揭示阿Q对革命的复杂感觉和阿Q在革命中的复杂表现。阿Q身上的革命要求是不堪忍受的生活促成的，是阿Q的全部生活支持着的(也就是旧中国千百万农民的悲惨命运支持着的)，因此它显得异常深沉和感人。同时，阿Q的革命行动却往往和精神胜利法的表现混杂在一起，而显得非常幼稚和可笑。因此:“在分析阿Q这一典型时，我们反对那些对阿Q革命行动的成熟程度所作的夸大的说法，但是，忽视阿Q的强烈的革命要求，也是错误的。”这就是我所分析的阿Q的革命。"},{"type":"paragraph","text":"罗先生嘲笑我在阿Q身上看到了“逐渐滋生着的不可抑止的革命要求”。其实，说阿Q要革命，有革命要求，“这也不算辱没了革命党”。(鲁迅语)"},{"type":"paragraph","text":"如果我们能认真地读一下“正传”，我们就会看到阿Q的“革命要求”是“生计问题”所迫的，因为“肚子饿，这委实是非常妈妈的事情”，从而迫使他考虑到自己的处境和出路。而阿Q对自己处境的真实感觉和对出路的严肃的考虑，也正是在罗先生所说的“三个‘古怪’和一个‘希奇’”以后开始的。在这以后，阿Q心中产生了一种饱满的欲求，“他求的是什么东西，他自己不知道”。不过有一点是很清楚的，他“看见熟识的馒头，但他都走过了，不但没有暂停，而且并不想要”。可见阿Q求的并不是馒头，而是在寻求摆脱自己这种悲惨的生活的道路，这也就是罗先生坚决不同意的阿Q的“革命要求”!"},{"type":"paragraph","text":"罗先生认为阿Q对现实的“古怪”和“希奇”的感觉，是“由于他自己的胡涂，而且胡涂到令人惊奇的程度。”可是对阿Q来说，对阿Q的性格发展来说，这不仅不表示阿Q的胡涂，恰恰相反，这正是阿Q在自己胡涂的生活中艰难地清醒的开始。"},{"type":"paragraph","text":"如果我们不只是把眼睛停留在文字上，我们就会看到那些看来是原因的文字背后，有一个用红线画成的问号，这个问号慢慢地映入了阿Q这麻木的神经中去了，把阿Q引入了沉思，使他对自己痛苦到麻木地步的生活开始了怀疑:“觉得世上有些古怪。”"},{"type":"paragraph","text":"阿Q对现实的“古怪”和“希奇”的感觉，决不是罗先生所说的“衣不蔽体”、“气温降低”等这个或那个琐碎的原因，而是阿Q性格发展必然产生的结果。我们应从阿Q性格的发展中，仔细地分辨出阿Q身上的可贵的革命要求。"},{"type":"paragraph","text":"批评家不应该只从作品的字面上来看问题，而是应该用批评者的热情的心去感应这些描写。而罗先生却没有能透过这些描写，看出展开阿Q性格发展的重要的内涵。"},{"type":"paragraph","text":"最后，我对罗先生在文末所提出的两个论断，也是不能同意的。"},{"type":"paragraph","text":"罗先生说:阿Q对太爷、老爷、少爷之流连“一句闲话”也不敢说。这不对，阿Q是敢说的，何止是敢，他还要“革这伙妈妈的命”!"},{"type":"paragraph","text":"罗先生又说:要在“正传”中寻找“近代意义的‘革命，”，应该在“作家的描写态度”和“作品的整个气氛”上，而“不在阿Q本身和‘未庄’”。这种说法确实有点玄妙了。在“正传”中，除去了通过阿Q和“未庄”，我们还能从那里去寻找罗先生所说的“作家的描写态度”和“作品的整个气氛”呢?"}]}