{"id":339428,"date":[{"year":1956,"month":12,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"没有凛冽的北风，没有冰雪和严寒；北方的运动员南来锻炼，画家到此避寒；小熊　猫躲在房间角落里，长臂猿却烤起火来了；这是吃补品的季节，许多人在吃蛇……","mtitle":"不是冬天的冬天","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报驻广州记者集体采写"},{"type":"paragraph","text":"从北方来到广州的客人会怀疑，难道这是冬天吗?没有凛冽的北风，没有冰雪和严寒。以十二月中旬的一个星期的气温来说，在摄氏八度至十度之间，有冷气来袭的一两天，也不过是摄氏五度至七度之间。"},{"type":"paragraph","text":"广州的冬天到处还是一片苍翠的景色。公园、马路、郊区、私人的庭园，都可以见到绿叶成荫的树木。"},{"type":"paragraph","text":"运动员的乐园"},{"type":"paragraph","text":"今年冬季，北方由业余运动员利用了南方良好的气候，到南方来继续锻炼。这里集中了黑龙江、吉林、北京、武汉等地的足球、篮球、排球、田径、游泳、划船等项运动员。今年刚建成的广州市二沙头运动俱乐部，便成了冬季“运动员的乐园”。在场地上，他们只穿着一件卫生衣，在阳光下进行各种运动锻炼。"},{"type":"paragraph","text":"从长春来的吉林省足球队领队说:“当我们11月初离开长春的时候，已经下过三次雪，树木早已枯得光秃秃剩下一些枝干。”"},{"type":"paragraph","text":"从北方来的运动员们，对广州的气候，不知道应该怎样赞美。将二沙头运动俱乐部叫做“运动员的乐园”，就是来自北方的运动员们的称赞之一。一个运动员指着二沙头运动俱乐部到处摆着的一盆盆菊花说:“在北方这个时候要看到鲜花，除非到公园里的温室去找。”"},{"type":"paragraph","text":"热带水果最吸引北方运动员的兴趣。香蕉、潮州蜜柑、新会甜橙，北方运动员认为既便宜又好吃。有两位北方运动员刚到广州，就一口气吃了三斤香蕉，另外还喝两瓶汽水。他们离开北方时穿上的一大堆冬衣，越往南就越脱得多，在他们的宿舍里，已将皮大衣之类的“重装备”束之高阁了。"},{"type":"paragraph","text":"画家避寒来了"},{"type":"paragraph","text":"北方的严寒对于一些不很健康的人是不利的季节。每年冬天都有些人到南方来度过冬天。最近，中央美术学院司徒乔教授和他的夫人冯伊湄，从北京到广州来避寒。"},{"type":"paragraph","text":"司徒乔有点咳嗽，正在请他的叔叔司徒潮医师治理。他仍在写那幅表现一九五二年亚洲及太平洋区域和平会议的巨大画幅。他在这幅画上整整化了四年多的时间。印度尼西亚华侨画家李曼峰最近到他家里看了这幅画的初稿，帮助他解决了一些印度尼西亚人民的服饰、爱好等问题。"},{"type":"paragraph","text":"司徒乔最近将带他结婚廿五年从未到过他家乡的夫人回开平故乡。"},{"type":"paragraph","text":"冬天的食品"},{"type":"paragraph","text":"广州的冬天是吃蛇的季节。"},{"type":"paragraph","text":"今年，两间著名吃蛇的商店——蛇王满和广杏林合并，两店集中经营，将原来蛇王满的地方扩充，增设座位，内外布置装饰一新，两店有一二十年制蛇经验的老厨师在一起，制蛇羹、会五蛇。"},{"type":"paragraph","text":"在蛇王满食蛇，正如广告上说的“丰俭随意”，有五十元一席特种蛇宴，有八元五角的小桌，也有一元一锅的菊花五蛇羹。"},{"type":"paragraph","text":"蛇王满今年生意特别兴旺，同时期的营业收入比去年增加一倍，每天下午四时至七时营业时间，座中经常客满。十月初旬蛇羹开始上市到现在，蛇王满已经接待来自上海、北京全国各地及香港、澳门、海外归侨、外国嘉宾近二万人。"},{"type":"paragraph","text":"广州冬令食品，目前最盛行的还有燉、烧、会果子狸，燉蚬鸭、鹧鸪、海豹、乳鸽、水鱼等。长堤大同酒家、西关愉园酒家都有精制品应市，各酒楼茶馆御寒生锅也上市了，有鸡片、虾片、鱸片、土鱿供客下酒。大同酒家的御寒生锅价格，丰俭由人，顾客可电话预约或指定菜式、在广州要食冬令补品，在小食馆里，花二角五分钱，就可食到燉老猫、燉猪脑、猪肝或燉兔。"},{"type":"paragraph","text":"长臂猿在烤火"},{"type":"paragraph","text":"在动物园里，工作人员早就为怕冷的动物做好了保温工作，使它们能安适的度过这南方短短的冬天。"},{"type":"paragraph","text":"许多细小动物的铁丝笼子里都放进了稻草，而且半边盖上了遮风的木板。在蟒蛇的笼子里，只看见团成圆圈的一大团蛇身，它已经开始冬眠了。"},{"type":"paragraph","text":"来自海南岛的长臂猿是整个动物园里最怕冷的，它比来自澳洲的袋鼠和鸵鸟还要怕冷。在它的温室里，工作人员替它烧起了炭炉，还替它布置了一小间里面有棉被窝的木屋。于是乎这头灵活的长臂猿又不停地在温室内荡上荡下，引得参观的小朋友舍不得离去。"},{"type":"paragraph","text":"在动物园里也有不少动物不怕冷。一对对的鸳鸯仍然浮游在水池里。同住在一个笼子里的华南虎和波斯狗长满了厚暖的长毛，依然互相追逐着游戏。来自北方的三头黑熊和棕熊似乎越来越高兴了，冰冷的池水使它们暂时回复到原来的生活。刚运到不久的一头小熊猫躲闪在房间的角落不肯出外，据动物园工作人员说，它并不是怕冷，它是在害羞呢。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56cq011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>看情形是三代一同在吃蛇</FONT>"}]}