{"id":339440,"date":[{"year":1956,"month":12,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"论坛情报","genre":"","count":"1602","ytitle":"","mtitle":"继承诗词歌赋民族传统问题的讨论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报资料室"},{"type":"paragraph","text":"作为我国古典文学遗产中重要组成部分的诗词歌赋，在如何继承和发扬它的优良传统问题上，自本年8月5日光明日报发表了朱偰的“略论继承诗词歌赋的传统问题”一文后，光明日报、上海解放日报、南京新华日报上发表了不少文章，引起了热烈争论。"},{"type":"paragraph","text":"争论内容有四方面，即:(1)诗词歌赋的形式能否反映新内容问题；(2)旧诗的格律问题；(3)语言上的音节以及通俗化问题；(4)“民族传统”概念的理解问题。朱偰等几位先生认为用“民族形式”的诗歌来反映现代社会生活是可以做得到的。理由是:(1)我国的民族文学，一代有一代的特色，从周之“国风”开始，诗词歌赋的传统，永远没有中断过。(2)有人引了公木的“武汉纪游”七绝一首及上海丁方镇先生的四首律诗，证明旧形式是可以反映新内容的。"},{"type":"paragraph","text":"持相反意见的认为:诗词歌赋虽然“能够给我们以美的享受”但以之“作为学习和欣赏是一回事，恢复它的形式让它继续发展是另一回事”。因为(1)诗人们在写作当中，为了考虑如何适合这个固定的形式，必然会限制了反映现代生活的内容。(2)清代的“新诗派”曾经企图“以旧风格含新意境”，但结果证明是失败了。"},{"type":"paragraph","text":"在格律问题上，一部分人的意见是:(1)每一种文学体裁都有它的局限性，新诗也挑不起所有的担子；(2)五言、七言这种对句形式是我国诗歌的主要特色，因为它“简洁精练，容易记忆，便于流传”。"},{"type":"paragraph","text":"不同的意见是:(1)旧诗有它固定的框子，硬套这种框子，就要遇到语言和单音节、双音节上的矛盾；(2)如果不用这种框子，那已不是古典诗歌了。既然如此，就写现代诗歌好了，又何必硬套这个框子。"},{"type":"paragraph","text":"语言是诗词的主体，因此争论双方对此也谈得最多，一方的意见是:(1)旧诗的语言概括精练，富于含蓄；(2)语言和音节，历代都有发展，既然诗人们能够用各个时期不同的语法词汇写出了不朽的诗篇，继承了民族传统，为什么我们不能用今天的语言继续发展这个传统?现代语法固然双音节占优势，但也可创造用现代语的新格律(不过这不等于就是现在的新诗。)(3)语言的通俗与否是技巧问题不是本质问题。如元白体(元禛、白居易)的诗就连老妪都懂得。(4)中国诗词的语言多半出自民间，只要存精去芜，是可以做到通俗的。(5)诗词的含蓄与隐晦不同，也不是不通俗；它能给人以咀嚼的回味，这是新诗所不及的地方。"},{"type":"paragraph","text":"争论的另一方认为:(1)“为什么一定要重复旧形式”难道“硬行移植这朵古老的花就是我们的目的吗?”(2)“由于时代的不同，唐代的老妪所能懂的东西，现在的中学生就未必懂得。”(3)适合于单音节的旧形式未必适于双音节的现代语，解决的办法还提不出。(4)如果说可以突破旧形式用现代语来写，那么直接写现代的诗歌又有什么不可以。"},{"type":"paragraph","text":"除了上述几个分歧点外，大家还在“民族传统”概念的本身进行着争论。一种意见是:诗的民族传统不应该只从形式上看，更不是五言七言的问题，而是(1)旧诗的概括、精练、含蓄、意境，和好唱易记的优良传统；(2)人民性和现实主义的传统。另一种意见是:(1)虽然也认为不只是五言七言的形式问题，但毕竟这种形式也是中国诗的主要传统；(2)这种形式的好处是令人喜闻乐见、印象深刻，对句更是它的特色。第三种意见认为:(1)除词赋等外，诗的主要形式就是五言七言；(2)离开了形式来谈“民族传统”是片面的做法，因为去掉了旧诗的形式，也就不成其为古典诗歌了。"},{"type":"paragraph","text":"关于这个争论，郭沫若最近也发表了意见。他说:(1)不是旧诗好，而是有好的旧诗；(2)能背诵不是旧诗的特性，新诗也能背诵；(3)新诗并未抛弃中国诗歌的传统；(4)用五七言的形式来表现现代生活是有困难的；(5)应该向古典的优秀诗歌学习，“好的旧诗万岁，好的新诗也万岁”。总的说来，他不同意各走极端的说法，不是旧诗都好，也不是新诗都坏。他说:以前我们犯了错误:低估了优良传统。现在不能犯新的错误:低估了新生力量。他认为新诗的前途总要比旧诗远大得多。"}]}