{"id":339530,"date":[{"year":1956,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3252","ytitle":"","mtitle":"拖拉机手","ftitle":"","authors":["柳溪"],"text":[{"type":"paragraph","text":"柳溪"},{"type":"paragraph","text":"骡车急驰在秋天的原野上。我是多么急切地想看见我那熟悉的故乡啊!"},{"type":"paragraph","text":"当我们的车子驰进村外的远树林，刚望到我的村子肘，我立刻让赶车的老人停下了车。他惊异的望着我，好像是说:怎么，难道错了么?这明明是你指定的那个村子呀!"},{"type":"paragraph","text":"我没管他那疑问的眼神，怔怔地盯住了那一片蓊郁的树林。对，这是我们村前的树林!小时候，曾在这儿拾那刮下来的干树枝和松果，但是为什么找不到那条弯斜的车道了呢?我再看那田地，啊，这不是土地，这是织锦，这是绿色的大绒氈!它是那么一望无边，多么整齐，一样宽窄的田埂，一样长短的麦畦，一样稀密的麦苗，是怎么种上去的呢?我不由得从车上跳下来，仔细望着这奇怪的麦苗，难道还没有过冬，刚一出芽就进行剔苗了么?谁这样心灵手巧啊!"},{"type":"paragraph","text":"赶车的老人似乎猜中了我的疑问，他说:"},{"type":"paragraph","text":"“同志，这是拖拉机耩的麦子呀!你不知道么?”"},{"type":"paragraph","text":"我怎么会知道呢?这仅仅是几个月的事情啊。现在我是知道了，我们的土地再也不会像穷人身上穿的破棉袄那样，东一块补丁西一块补丁似的了!"},{"type":"paragraph","text":"回家后的第一天，我顾不得疲劳，也不管母亲怎样不高兴我不守在她的身边，我依然钻了一个空子跑到拖拉机站去了。"},{"type":"paragraph","text":"拖拉机站设在我们庄稼人称为“闲院”的空院子。过去这儿一直是小孩们捉迷藏和大人们存储柴草的场所，现在它却成了全村最注目的地方了。"},{"type":"paragraph","text":"院子里，停放着一辆辆的拖拉机、播种机、圆盘耙、钉齿耙、五铧犁，还有镇压器……在太阳光的照耀下，闪烁着五颜六色。"},{"type":"paragraph","text":"我看见几个穿着工裤的小伙子们，蹲在院子里，满手满身净是油污，正在说笑着争论什么，一边熟练地洗涤着零件。"},{"type":"paragraph","text":"“你找谁?”一个粗眉大眼的高个子站起来问我。"},{"type":"paragraph","text":"“找你们呀。”"},{"type":"paragraph","text":"“哦?”他们彼此看着，全有些惊讶了。"},{"type":"paragraph","text":"“是来拜访你们的呀，拖拉机手兄弟们!”"},{"type":"paragraph","text":"他们全轻松地笑了，高兴地说:“好吧，接待客人吧!”我们很快就熟了。有时候我陪着他们拆卸机件，洗涤机件，过沪柴油；有时我也跟着他们下地。"},{"type":"paragraph","text":"这正是处在小雪节里。我们这里有一句农谚叫做:“小雪不耕地，大雪不行船”，然而拖拉机手却还要驾驶着拖拉机在零下十度的夜间耕地，我们几乎每夜都能听到拖拉机的马达声。每当听到这种“吐吐”的声音，父亲就会对我说:"},{"type":"paragraph","text":"“你听，拖拉机!这些天不怕地不怕的孩子们，拿着黑夜当白日呀!”"},{"type":"paragraph","text":"我父亲本是个保守的富裕中农，从前我回家的时候，他总是告诉我什么村干部不好啦，合作社不如单干啦，等等。他加入合作社的时候是多么困难啊!一会儿考虑合作社的产量高，要入了；一会儿考虑着他受不了劳动纪律，又怕少评分就又不想入了。一想着他的投资高可能获利大，又想加入，但一想到他那空大的槽头拴不了牲口就又动摇了。但是现在，他却替拖拉机手说公平话啦!"},{"type":"paragraph","text":"我要走的那天，到拖拉机站找他们辞行。我对他们说:"},{"type":"paragraph","text":"“我要走了”，小王忙跑过来拉住我的手问:“你什么时候还回来呀?”我忽然感到很舍不得离开他们，我故意用打趣的口吻说:“啊，我还没有走就想到耍回来了”。那一天，他们留我在站上吃饭，我们吃的是娇黄的玉茭窩窩和小米稀粥。"},{"type":"paragraph","text":"“你们的生活水平不能再提高点么?”"},{"type":"paragraph","text":"“怎么?不好吗?这是我们工人跟农民共同耕种的粮食呀，我们在国营农场的时候，想吃这种‘工农联盟’牌的粮食还吃不着呢!”"},{"type":"paragraph","text":"我看小王是那样兴致勃勃地吃着黄窩窩，他摇着头像小孩一样的故意东咬一口、西咬一块的大嚼大咽着，我笑着问他:"},{"type":"paragraph","text":"“难道这儿比国营农场还好么?”"},{"type":"paragraph","text":"“这怎么说呢?”他停住吃饭说，“国营农场有俱乐部，洗澡堂，我们星期天还进城看戏、看电影，房子也好，新盖的两面大玻璃窗呀，我们就在那儿写字看书。对了，还有重要的是有修配场，这儿呢，我们要在地里修，院里修，那儿坏了就在那儿蹲下来修。如果零件不缺，家俱得手那也好啊，可有时候还要缺东少西，又不能停止生产，这就耍靠自己开动脑筋创造代用品了……”"},{"type":"paragraph","text":"他沉吟下来了。我望着他那深思的乌黑发亮的大眼睛，忽然他笑了笑说:“哈哈，同志，你可别以为我留恋什么宿舍啦，俱乐部啦……我们场里号召工人到这里来建站，我第一个报了名!我愿意把我的劳动和农民的劳动结合在一块儿!这是光荣!”"},{"type":"paragraph","text":"我紧紧地握着他的手，说:“你说的对，今天晚上我们再多谈谈吧。”"},{"type":"paragraph","text":"“不行，今晚上我要出车。”在他的声调里，给我一种感觉:对于工作，他是一丝不苟的。"},{"type":"paragraph","text":"我说:“好吧!那我们以后再见吧!”"},{"type":"paragraph","text":"夜里，忽然刮起了大风。这是预告着要下大雪了。我们一家人正团聚在小红漆饭桌的周围，坐在烧了柴草的热炕上，暖烘烘的。大概是为了给我饯行，饭菜显得格外丰富。我们津津有味的吃着。"},{"type":"paragraph","text":"当我们的炉火正红的时候，在外面，随着呼啸的夜风传来了拖拉机的马达声。我看见父亲侧耳听着，心里像在想什么，他默默地低头坐在那里，直楞楞的望着桌上的饭菜。母亲问他:"},{"type":"paragraph","text":"“怎么了，你是怕孩子明天走会冻着吗?”"},{"type":"paragraph","text":"父亲似乎没有听到她的话，没有理她，他忽然站起来，把一罗新做出来的热气腾腾的炉糕卷在一起，又用饭盒子盛了一盒燉肉和煎鱼，颤巍巍的把这些揣在他那羊皮大袄的怀里，匆匆地跑到门外去了。"},{"type":"paragraph","text":"我急忙也跑了出去，我刚走出门外，父亲已经消逝在那刚刚降下来的茫茫白雪里了。"},{"type":"paragraph","text":"我在撕棉扯絮的大雪里追上了父亲，他顺着拖拉机的马达声到了正在秋耕的地里。"},{"type":"paragraph","text":"我们站在地头上，等待着拖拉机耕过来。当拖拉机手看见我们像雪人一样呆站在那里，立刻惊奇的跳下机车，跑过来，还没等他说话，父亲便把怀里还在冒热气的东西拿出来说:"},{"type":"paragraph","text":"“小王，就热把这吃了吧，唉，孩子，看把你冻成什么样了?……告诉拖拉机手们，别记着我的过错吧!”"},{"type":"paragraph","text":"小王感激的接了这些礼物，好容易劝着父亲走了。我单独留下来，想知道知道父亲有过什么过错。"},{"type":"paragraph","text":"我站在一棵杜梨树下，一直等到他耕完了他的定额土地。当另一个拖拉机手来接班时，我才跟他向村里的大道上走去。"},{"type":"paragraph","text":"我们肩并肩的走着，他给我说出了下面的故事:"},{"type":"paragraph","text":"“是这么一回事:我们刚在这村建站的时候，你父亲买了一把小镰刀，想拿到机器井的烘炉上去开刃蘸钢，烘炉上的工人因为忙着打锥头没有给他开，他不高兴了，回来就站在街上对老乡们说:‘什么工农联盟?叫他帮这点忙都不肯?’这以后我们来了，他站在街上就对我们说:‘吓!工人阶级呀，你们比我们生活高的多呀!’有一回，我的机子在地里坏了，我着急极了，怎么修也修不好，他跟着一个落后农民走到我跟前，你一句我一句的说着俏皮话:‘噢，咱这鸡(机)恋窩了!’‘等着抱小鸡吧!’‘哼，这拖拉机，套上咱那大骡子把它给拖拉回去吧!’你知道么，我当时眼睛里真出了汗呢!我哭了!”他说到这里，却爽朗的笑了。已经稀疏了的雪花，落在他的眼睫毛上，他眨了眨眼，继续对我说:"},{"type":"paragraph","text":"“回到站上，我躺在炕上，真想回农场去，我干么要受这份叔伯气?后来我又想，怕什么?羊群里跌倒羊群里爬，就得在这儿给拖拉机挽回名誉!谁让你自己不把机器检查好了再出车?以后我发誓不再在地里出事故，哼，领导阶级么，就应该像个领导阶级!”他又爽朗的笑了。"},{"type":"paragraph","text":"“后来我们全体拖拉机手都用心的检查机件，不分昼夜的进行作业，不在机子上做活就在地里帮着农民做庄稼活，合作社去年丰收了，机耕的产量更高，农民们这回再也不说我们怪话了。有一天一个农民问我:‘老弟，为什么不把家眷接来呢?’我嘿嘿的笑，他说:‘你笑什么?你还想离开我们村子吗?’真的，他在把我当作自己村的人，想让我在这里落户了。我对他说:‘我还没有媳妇呢’，他不信:‘是吗?那好，你就在我们村入赘吧，给你找个媳妇。’我心里真高兴，高兴的不是给我找媳妇，是农民对我们的态度好了。我浑身都有了劲，这劲真是不打一处来呀!你看，……”他指着才从酣睡中醒过来的平静的原野。没有耕过的土地上复盖着白雪，在拖拉机耕过的地方，却是一片深褐色。"},{"type":"paragraph","text":"“农民们都担心今年的秋耕，因为今年雨大，这些地还在死水里泡着，他们发愁了，‘小雪不耕地’呀。我们拖拉机手呢，要在往年，早就停工了。可是，这是给农民弟兄耕地呀。”"},{"type":"paragraph","text":"他顽皮的看了看我，淘气地问:“你说我们为什么能这样做?”可是他不等我回答，却急忙地说:“因为我们是工人阶级呀!”"},{"type":"paragraph","text":"他说这话的神气，说自豪又调皮，好像连我也不知道他是个拖拉机手和工人似的。"},{"type":"paragraph","text":"就在那天，我和他告别了，我握着他的手说:"},{"type":"paragraph","text":"“再见吧，亲爱的工人同志!”，"}]}