{"id":339584,"date":[{"year":1956,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1535","ytitle":"","mtitle":"逆流打退以后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"布达佩斯的革命秩序已经完全恢复，劫后的匈牙利人民正在埋头工作，复兴被破坏的生产，医治心头的创伤；新的希望又在多瑙河两岸滋长起来了。"},{"type":"paragraph","text":"最后一个英法军已被赶出神圣的埃及领土，英雄的埃及人民正在狂热地庆祝他们的反侵略胜利。"},{"type":"paragraph","text":"全世界善良正直的人民，都为和平事业取得了这两个巨大胜利而欢呼。"},{"type":"paragraph","text":"现在，我们可以松一口气说，汹涌的逆流终于被打退了!三个月来，帝国主义拼命制造的国际紧张局势又慢慢地松弛下来了!"},{"type":"paragraph","text":"三个月来波涛起伏的国际局势，的确使一些人目眩心悸。匈牙利人民自发的群众运动，一夜之间便被改变成为反革命复辟的暴动，工人、农民和一切爱国者遭到惨无人道的屠杀，十一年来辛苦建立的社会主义基础，几乎被一旦摧毁。接着，英法侵略者悍然进军埃及，发动了最卑鄙无耻的侵略战争。美帝国主义是颠复匈牙利和侵略埃及这个罪行的主要组织者和鼓动者，但它却藏起了血手，装成清白的旁观者，一面利用联合国在中东玩弄手法，企图骗取阿拉伯人民的同情，踢开英法，“填补”中东的“真空”。一面制造所谓苏联干涉匈牙利的谎言，打击苏联的威信，在资本主义世界内到处掀起反苏反共的暴行。可以说，这是第二次世界大战后帝国主义发动的规模最大的一次反苏、反共、反和平的高潮。在这个反动高潮面前，的确有些好心好意的人被迷惑了，看不清侵略者的鬼魅伎俩，看不清帝国主义的色厉内荏，因而对时代主流的力量丧失了信心。毛主席在“第二次世界大战的转折点”一文中说:“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的，而有些革命的人们也往往在一个期间内被这种外强中干的现象所迷惑，看不出敌人快要消灭，自己快要胜利的实质。”目前的国际局势正是这样。经过第二次世界大战以来长期反复的斗争，社会主义制度、和平的力量、反殖民主义的力量，已取得了决定性的胜利。这是我们这个时代的特征，是今天历史的主流。尽管它前进途中还会有阻碍和挫折，而且必然会遇到大大小小的阻碍和挫折，(因为反动势力必然要最后挣扎的)但主流终究是主流，无论多大的逆流终究不可能变成主流，这是历史的发展决定了的，因而是不可改变的。谁看不清这一点，谁就会吃亏上当。"},{"type":"paragraph","text":"这次帝国主义发动的空前规模的反苏、反共、反和平的高潮终于被制伏下去，再一次证明时代的主流是经得起考验的，人民的力量、和平的力量、进步的力量是不可战胜的。同时，也进一步暴露了帝国主义的外强中干，暴露了它们的残酷卑鄙，暴露了它们不可克服的困难和日益深刻的内部矛盾。"},{"type":"paragraph","text":"和平又取得了一次辉煌的胜利，我们应该从这次斗争的过程中吸取什么经验教训呢?首先，我们必须像爱护眼珠一样爱护我们的正义事业，保卫和平力量的团结，不断加强社会主义阵营各国之间的无产阶级国际主义的团结。我们要坚决反对大国沙文主义，消除相互关系中的一些消极因素，但目的是为了增强团结而不是相反。任何不利于团结的言行只能有利于反动力量。其次，我们必须继续努力在“五项原则”的基础上改进同一切愿意和平共处的国家的关系，争取以和平协商方式解决一切悬而未决的国际问题，反对战争，保卫世界和平。继续加强亚非国家的团结合作，坚决支持反殖民主义的斗争。最后，我们要时刻警惕帝国主义的阴谋，它们是决不会甘心失败的，这里失败了，它们还会到那里去另搞花样；公开的干涉失败了，它们会用暗藏的渗入的手段进行破坏、颠复活动。像叙利亚最近揭露的颠复阴谋就是一个例子。在南亚的个别国家中，我们也已看到帝国主义颠复的魅影。"},{"type":"paragraph","text":"主要的是和平力量、正义力量已取得了一次巨大的胜利，逆流被我们打退了!让我们向英雄的埃及人民和阿拉伯各国人民祝贺，向摧毁反革命复辟阴谋的匈牙利人民祝贺，向和平的旗手伟大的苏联祝贺。让我们一切和平正义的力量更加团结起来，把和平事业和人类进步事业推向更大的胜利!"}]}