{"id":339529,"date":[{"year":1956,"month":12,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"入蜀纪","genre":"","count":"3904","ytitle":"","mtitle":"访陈书舫","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"一个有着好太阳的早晨，我到七星岗至圣宫的川剧院宿舍里去拜访了川剧名演员陈书舫同志。想从她那里听听有关几年来川剧整理、改革工作的意见，和最近传统剧目鉴定的情况。非常感谢她热情的接待，我们进行了两个多钟头的谈话。谈话的内容十分丰富，牵涉到戏改工作的很多方面，有很多值得注意的经验与意见。"},{"type":"paragraph","text":"书舫同志自称为中年演员，她称呼老一辈的先生们为老师，称新进一辈为青年演员。她的许多见解，也正可以代表川剧界重要的中坚力量的看法，不保守也不偏激。她懂得老艺人的甘苦，也了解新人的心情。"},{"type":"paragraph","text":"我们的谈话是非常自由的。虽然大体上也分了剧目、音乐、化粧、服装几个方面来谈，可是也并没有明确的条分缕析。她的话说得极有风趣，处处洋溢着对她自己所从事的事业真正热爱的激情。"},{"type":"paragraph","text":"以下就是她的谈话。"},{"type":"paragraph","text":"整理川剧剧目　有些人硬是不懂装懂"},{"type":"paragraph","text":"“川剧剧目整理的有些人硬是不懂装懂的时候还比较好些。虽然有些偏差，但究竟不大，因为参加工作的人员中间，老艺人占多数，只有一两位同志掌握政策。那缺点是没有吸收音乐工作者参加，碰到曲牌这类问题的时候，大家就弄不通。川剧和其他戏剧一样，是一种综合性的戏剧艺术，演员、音乐、导演……这几方面都是缺不来的。"},{"type":"paragraph","text":"“也有过一个时期放手续作家来写新剧木，可是困难重重。他们不懂川剧，有很多东西安得不恰当，弄得非驴非马。这种情况到后来才逐步得到纠正。"},{"type":"paragraph","text":"“到了1952年以后的西南川剧院时代，情况变了，工作几乎没有了老艺人参加，只是由几位干部同志关起门来在那里‘写’。他们又实在不懂。川剧的形式是多样化的，他们却不加选择，凭着个人的爱好，斫掉了很多剧目。两三年里只编了几个戏，像‘貂蝉’、‘太平天国’，简直是要不得。"},{"type":"paragraph","text":"“艺人们对研究室有意见，真真拿出主人翁的身份来爱护自己的遗产，可是工作硬不要他们参加。这些人也不晓得是郎个的，硬是不懂装懂。光管主题，不管艺术性，观众看了都说，‘还不如去听大报告好些。’领导上也说，你们这么搞太慢了。可是我们艺人们整理‘柳荫’、‘玉簮’、‘彩楼’三记，每个戏也不过是二十来天不到一个月。"},{"type":"paragraph","text":"“群众意见最大的一个戏是‘芙蓉花仙’。这本来是个老戏。可是各方面都改得凶啊，不只是剧本，连很多表演艺术也给抹杀了。"},{"type":"paragraph","text":"“这个戏原名‘花仙剑’，里面有整整一幕给刷掉了，只剩下了几句。好词全给弄掉了。本来女主角是要戴帅盔要翎子的，现在扮得就像自由神那个样子。青年艺人的艺术修养不够，帅盔又很重；翎子，手上没功夫就弄不起；披纱多方便。"},{"type":"paragraph","text":"“音乐方面，出来了这么一场，硬搬‘荷花灯’。这郎个得了!剑没有了，成了花；小生在那里洒水、搞恋爱。高腔里配着打击锣鼓使身段，多好看；可是纱披得多长，怕踩了，身段就没了。"},{"type":"paragraph","text":"音乐用大提琴　好比穿西装戴瓜儿皮"},{"type":"paragraph","text":"“用大提琴的问题，在最近开的座谈会上，争论得好凶!演员都参加了。争论主要有两个问题:一个是‘高腔’要不要谱腔；一个是中国乐器和外国乐器的问题，也就是加不加西洋乐器的问题。演员们都很气，有些老师说，这么一来简直就成了‘穿西装戴瓜儿皮’(瓜皮帽)。新音乐工作者的看法是，‘大小提琴无所谓，主要是看方式方法’。"},{"type":"paragraph","text":"“今天要求每一个演员都像郭兰英，是否合乎要求?我们的理论水平固然不够，可是有个十二年规划，是不?今天一下子就要求我们怎样怎样，那怎么成!我们一定要学习，可是新音乐工作者就是看不起艺人。"},{"type":"paragraph","text":"“青年同志们学音乐学得快，抓得快，唱得也快。可是旧曲牌的味道还没有抓得住，结果张嘴一唱就是“歌”。像我的女儿，小舫(十六岁)就是这样，听起来真急人!把川戏昆曲唱成洋歌，是最容易走味的。"},{"type":"paragraph","text":"“现在好喽，争鸣了，老师们过去都不肯说话，怕不团结。其实过去是一团和气、顾虑重重的团结，就怕新音乐工作者多心。现在新音乐工作者也好了，老艺人有什么不愿意的，就请他们说出来。不像过去那种庸俗化的团结。"},{"type":"paragraph","text":"“川剧音乐还有一个问题，‘宗派问题’。照四川人的说法，川戏有成都、重庆、资阳、沪州这么几路。比方说最近死去的俞绍武(?)先生的鼓，就有他的创造，跟以前的不同。他打的是花锣鼓，就跟过去说京戏里有‘海派’一样。可是花旦就需要‘花锣鼓’，打出来好听；当然他还有些没有完全搞得恰当的地方。代表老路的资阳的鼓，就是按老规矩打的。这几年来没有能把这几条河(按，川剧分资阳河，嘉陵河……等几路戏)的音乐特点记录下来，综合起来，再求丰富。这个工作没有做，一下子，就先要求新的创造，就不行了。说来说去还是没有好好地清理遗产。"},{"type":"paragraph","text":"“我收到了观众好多封信，他们需要乐谱，他们质问我们，没有鼓师，就是有剧本，自己想演还是不行。一定要做出书来。最近出了一本柳荫记的川剧乐谱，就很好。"},{"type":"paragraph","text":"有谱腔虽然好　不懂川剧咱个耍得拢"},{"type":"paragraph","text":"“我个人的看法，在现在这个过渡时期，重要的是先把旧的清理一下。我这个想法是从各方面的观众意见里形成的。不但是戏剧界，人民也是迫切需要这样做的。"},{"type":"paragraph","text":"“我觉得新音乐工作者有他们的成绩，当然也有缺点。他们把重点搞成了次要的，把次要当成了重点了。过去遗产搞得少，专门搞配乐器。新音乐工作者在谱腔上是有成绩的。像张德成老先生的唱腔好听，照老法教，一句三天也学不下，有了谱就容易学了。像帮腔，过去是十分杂乱、五音齐发的，现在有了音阶，张口就准。"},{"type":"paragraph","text":"“演员过去多半没有读过书，什么音阶……都说不出，我们应该向科学进军，应该赶紧学。特别是接班人的新演员们，更应该丰富自己的音乐知识。可是这并不等于丢掉了自己的东西完全来学一套新的。可是在目前一般演员的音乐知识都不够的情况下面，新音乐工作者今天就要求我们达到某种水平。他们自己又不懂川剧。这咱个要得拢!"},{"type":"paragraph","text":"“我觉得高腔要谱腔是有问题的。我们有很多唱法，是没有一定的严格不变的腔的，全看个人临场情绪的掌握而定。我以为应该区别开来，有很多传统的老戏，在人民中间生了根的，就不一定非谱不可。"},{"type":"paragraph","text":"“关于配音问题，也应该注意多样化的发展。像有些神话戏、儿童剧的高腔，可以活泼些、适当的配音。今天我们有许多新观众，他们对音乐的欣赏也是有发展的，应该考虑到。当然我不是主张用外国乐器。"},{"type":"paragraph","text":"服装应多样化　小、生不该全是梁山伯"},{"type":"paragraph","text":"“关于服装的问题，现在也有一些改变。接受了观众和专家的意见，男角的化粧改得多些，可是也有问题。像川剧里的一些袍带戏，袖子是比较大的。这种大袖子能使身段更美。像刘成基老师的“赠缔袍”，那大袖子舞起来多好看。现在是向京戏路子走了，袖子小了，就不好看了。还有帽子上的绒球，有些演员整了一脑壳的绒球，那实在是要不得。小生的褶子，过去用麻布做衬里，使起身段来，有线条、有棱角，现在都改成了京戏路子的缎子衣服，全身就都给里起来了。"},{"type":"paragraph","text":"“川戏旦角的化粧变得最快。我从小学戏的时候坯看见过清朝式样的化粧，网子包头连耳朵都包了起来。后面用一些珠饰。闺门旦比较漂亮些，戴一些翠花，梳个偏髻。京戏的“大头”兴了不到几年，川戏就走上了下坡路，兴些小粧。这倒不是全国会演的影响，是老早就有了的。"},{"type":"paragraph","text":"“有人说川剧里的小生全是梁山伯，我看这也有道理，梁山伯和玉簮记里的潘必正就没什么两样。应该看不同的剧情换换服装。如果人物风流一些，穿件背心也没什么不可以，不能说这就是学的越剧。过去川剧的风流小生就穿“鸳鸯褶子”(内外两件褶子，外面一件的小襟系在里面一件上面的一种打扮)这也是一种创造。"},{"type":"paragraph","text":"“应该注意多样化。一下子全改了或者一点都不改是不对的。红楼梦里的林黛玉如果梳上个大头就不顺眼。川戏过去的女衣原来是有不少式样的，今天条件好了，演员图好看，就跟管戏箱的同志争，专挑好看的穿，不是神仙也挑件云肩道衣穿。这就不好。"},{"type":"paragraph","text":"“女角化粧，我觉得在(一)不丢掉旧的艺术(二)不妨碍舞蹈的条件下，适当地用一些新的化粧也是好的。"},{"type":"paragraph","text":"“新乐器也有不同的效果。像洋琴，就比较接近川剧(四川的民间曲艺里有“洋琴”一种)，像“红鸾袄”这样的牌子，用洋琴配，听起来就舒服。可是大提琴一出场，就只听见呜呜之声，演员的嗓子都给压下去了。有些戏里用了布景，我们换布景的本事又不够，就来个“幕前曲”，观众不习惯，常常吵着要出去。"},{"type":"paragraph","text":"旧曲牌受欢迎　川剧号称昆高胡弹灯"},{"type":"paragraph","text":"“清规戒律使我们不敢用很多好的旧曲牌，像‘游龙戏凤’里的‘瓜子金’就是个好牌子，过去就不敢用。‘英奴传’(一个新整理出来的‘弹戏’，颇受欢迎)过去只用胡琴，现在加上了琵琶、三弦、提琴，也觉得吻合些。有些北方观众说，川戏号称‘昆、高、胡、弹、灯’，可是听起来全是高腔，只是‘吼’。不满意。后来他们听了多种多样的音乐，也满意了。”"},{"type":"paragraph","text":"上面就是我们随意漫谈的记录。也还到一些别的问题，演员的生活问题和学习问题。她说目前感觉最苦恼的是时间不够，演出太忙，开会紧张，有些老师就无法教徒弟。青年演员早晨起来，早操、吃饭、开会、排戏，……排得紧紧的，就是没有时间跟老师学戏。她自己早就想跟阳友鹤先生学“醉酒”，跟杨云凤先生学“打神告庙”(焚香记)，到现在老师还是挤不出时间来。为了完成企业化的任务，演出一本戏，往往只有二十天左右的准备时间，连剧木都不熟，当然就谈不上什么表演艺术了。"},{"type":"paragraph","text":"这两点，给我的感触是很大的。后辈演员的接班问题，演员的进修问题，演出水平的提高问题，都是值得大大注意而往往是被忽略了的。审查一个剧院的工作，应该不只是看它演出了多少个剧目，而是看它演出了多少出好戏。像“柳荫记”“彩楼记”“玉簮记”这样水平的演出，最近在川戏里是难得见到了。当我参观重庆国庆节游行的时候，在行列里看到川剧院的队伍，高举着大牌，说明一年中间演了多少场次等等，和工厂增产的提法一样。我总觉得不全面，甚至是把不同业务的特点混淆了。上面提到的一系列问题，不仅是川剧独有，有些也是全国各剧种同样面临的问题。还此，也应该是引起更大的注意的。"},{"type":"paragraph","text":"(自重庆记)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56cr021901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈书舫演出“秋江”</FONT>"}]}