{"id":339601,"date":[{"year":1956,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1974","ytitle":"","mtitle":"学问的路数","ftitle":"","authors":["阎简弼"],"text":[{"type":"paragraph","text":"阎简弼"},{"type":"paragraph","text":"作学问跟其他行道一样，其中有着不同的路数。谭鑫培唱老生，汪笑侬也唱老生，他们的路数就不一样。一般的牛羊肉铺、饭馆，都有烧羊肉、酱羊肉，可北京“月盛齐”的就与众不同。就写文章而言，有的是考据的，有的是一般叙述的，有的则是旨在抒情的；还有的是“言近旨远”，“托古讽今”的。善写者要就内容而选形式，而批评者也要就人家的体制去加论断。当然，天下的路直接间接都能连起来，学问也都有远近亲疏的关系，不能完全地孤立与割开来谈；可总也有个主次、总倾向什么的。不要抓住人家的次要的渲染成主要的，更不要把人家在本文本题所不须提的，硬指成疏漏，说人家“浅学乏识”，以借机矜炫自己的“淹博”。尤其不要拿论据尚不坚实，而只是自己认为“算是铁案”的说法，当作证凭。这种建立在“想必”上的说法，是逻辑上的所谓“乞贷论证”之类的东西，是不大牢靠的。"},{"type":"paragraph","text":"对抒情的东西，不能拿“科学”的铁尺去量。当然，文学作品也需要尽可能的切合事实；可它毕竟需要幻想与夸张等等。苏东坡“缺月挂疏桐”那阕“卜算子”词，是大家公认的一首词情幽美、兴寄遥深的妙作。而竟有“科学”头脑太强的人(宋人)挑出了“拣定寒枝不肯栖”一语，认为坡公大谬，说:“鸿雁未尝栖树间”。是的，按“动物学”说，批评者是对的!可是他忘了东坡是在兴之所至，挥笔遗怀，不是写“动物学”课本、讲“蹼足类的特点”!这位批评者，已经够头脑太“科学”了(由于太科学而想挑坡公的眼)。可是还有一位妙人，就是自以为渊博(他也确实知道许多东西)的王野客(楙)先生，却从不同的角度出发，想“善意”地为坡公找根据，摆出了大学者的架子教训人说:“读书不多，不可妄议前辈诗句!”他接着说隋李元操的“鸣雁行”就说过:“夕宿寒枝上，朝飞空井傍”，说是“坡语岂无自耶?!”我们不敢说，淹贯古今的苏大胡子一定没有想到李氏的“鸣雁行”，可是他兴之所至，恐怕未必想到一定得“语出有据”。语出有据者，据事情物理也。难道李元操说过“夕宿寒枝上”，我们就把鸿雁从蹼足类挪出去，摆它到枝栖的什么“四害”之一的老家雀或黄莺之中去吗?王野客这番“善意”，我想在九泉下的识论通豁的东坡不见得准领情；他很可能说:“王先生，谢谢您为我找‘根据’的善意，您很渊博，我很佩服；可就是‘渊博’用的不是地间儿。还是胡元任了解我，他说:‘此咏夜景……盖其文章之妙，语意到处即为之，不可限以绳墨也。’妙不妙吧，反正我不是讲考据，不是讲动物学!要对文艺作品那么凿死铆，‘万丈光芒’的李杜都得说犯了大错误，不通!老杜说‘白头搔更短’，太白说‘白发三千丈’。一叫真，一科学，则老杜多忧烦两次，急的脑袋不要给‘搔’下半拉去吗?青莲披散着、拖着好几公里长的白头发，不用说上大街会妨碍交通，出危险；怹在家里呆着睡觉都不方便呐!王先生，我谢谢您!我希望您渊博了还得通方一点儿，不然，会受‘博’的累的!”古今的教条主义者，“权威”崇拜者，总是不肯多用脑思眼看，而是说某某“经典”里，某某“权威”那么说来着，就认为是“铁论如山”，不许你再怀疑。这正跟有人讽嘲过的:三家村的王三毛跟邻家的铁牛、二戛子什么的抬杠争吵什么，他说不服人家时，就拿出“这是我爸爸说的!”来吓虎人，来下结论一样。年岁小、胆儿也小的铁牛、二戛子等等能让他虎下去，可肯用头脑的四耿子可就不听他那一套!他常常要王三毛或三毛他爸爸举出确凿的证据来!"},{"type":"paragraph","text":"我国的笺注家，有一种通病:解释前人诗文的语汇事典时，往往不看作者在本文本诗中是何所取意，就从类书中(如“佩文韵府”、“渊鉴类函”、“古今图书集成”；早的则从什么“事文类聚”、“太平御览”、“艺文类聚”等等中)去找那“最早”的注在句下，认为古人“无一字无来历”，我给注出“最早”的“来历”了，我的大功算告成了，算是“嘉惠士林”、“裨益后学”了。然而不少是看了它不解决问题，有的竟是不看还好，看了它更让人糊涂的。作学问要博，可还得要通、要精、要确。李善注“文选”、钱谦益笺杜诗，以及今人陈寅恪先生笺证元、白诗，所以能解决问题，能阐作者的意，启读者之思，在于他们在极淹博的基础上，肯多用脑筋，于众说之中，择其最当于作者本篇之意的而取之。则作者隶事之精巧，于以昭然。他们是不用“想必”之词去轻易地下论断的。"},{"type":"paragraph","text":"党提出了“百家争鸣”的伟大英明号召，对推进学术研究有极大的作用。我们需耍“鸣”，需要争论，需要批评。但正如毛主席教导我们的，要“有的放矢”。而且有了的，还得求中其鹄心。打到靶帮上，虽也算中了，但是环数还少。假如你该射甲靶，而你竟将箭射到了乙靶上去，纵然中了红心，也不能算是真中呵!我们作学问，要认清路数，批评别人也得先看清人家论的是什么，用的什么体制；不要在本非人家所着重之点，在本文中人家是略而不谈，而竟说人家是“浅学乏识”。毛主席之教言曰:“虚心使人进步”，伟哉论乎!学人其共勉之哉!"}]}