{"id":339632,"date":[{"year":1956,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2929","ytitle":"","mtitle":"从石桥组阁看日本政局","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"鸠山一郎退休，石桥湛山组阁，虽然实质上还是保守党派的政府，但从日本政局的发展来看，这一次内阁更迭的显著趋向，它表明日本人民要求执行独立自主政策的强烈意愿，已经愈益有力地成为决定日本政局的主流。"},{"type":"paragraph","text":"从鸠山退休谈起"},{"type":"paragraph","text":"鸠山退休，酝酿已久。三个月以前，鸠山在箱根召开自由民主党的元老会议，讨论该党继任总裁的选举问题，鸠山退休已见端倪。但这时鸠山本人和自由民主党的鸠山直系，多少还有些迟疑和留恋，直到最近才急转直下，使鸠山决意退休。造成这个“蜕变”的情况，是值得注意的。"},{"type":"paragraph","text":"鸠山内阁前后支持了两年。它以“同中苏友好”为号召，因而掌握了政权。在这一点上，它相当地反映了日本人民的意愿，当然也就不会为美国所喜欢。鸠山访苏之前，美国曾对他增施压力；亲美的吉田派更纠集自由民主党内其他各派的顽固分子，以“时局恳谈会”为据点，扩大反主流派的阵地，而吉田派的池田勇人、林让治和益谷秀次等有势力的分子，更以策划筹组新党，作为对鸠山的威胁。11月27日，日本众议院讨论批准苏日联合宣言之前，吉田派叫嚣甚烈，曾坚持要投反对票，后来几经冲折，吉田派乃“全体缺席”，暂时避免了保守党派的分裂。另一方面，随着苏日两国正式恢复邦交，恢复中日邦交问题，又愈益成熟地提到日程上来了，鸠山将怎样应付这个局面，是他颇感棘手的。12月初，鸠山召集内阁阁员和自由民主党元老联席会议，正式宣布因“健康不佳”而退休，并对维系党内团结、维持保守政权，表示了颇大的焦虑。"},{"type":"paragraph","text":"鸠山退休的过程说明，这是日本保守党派内部矛盾加深的结果，也是日本人民力量同亲美势力斗争加剧的结果。这个结果，衬托出产生石桥内阁的背景。"},{"type":"paragraph","text":"石桥内阁的产生"},{"type":"paragraph","text":"从鸠山内阁到石桥内阁，在日本保守党派内部是经过了一场激烈斗争的。"},{"type":"paragraph","text":"去年11月，日本自由民主党成立，各式各样的保守党派熔为一炉，然而这种表面的合作，并没有解决党内愈益尖锐的派系纷争。随着鸠山的退休渐见成熟，争夺总裁职位的斗争，也就愈益激烈了。"},{"type":"paragraph","text":"吉田派对迫使鸠山退休固然坚持最力，而对争夺总裁职位，却因力量单薄，无由竟争，反而变成了骑墙派。因此，竟争总裁的人选，除石桥以外，便是自由民主党前千事长岸信介和前总务会长石井光次郎。岸信介同日本财阀关系密切，在党内拥有很大势力，继承鸠山的呼声很高，是石桥的一个劲敌。以岸信介为首的岸派，本来处在主流派与反主流派之间，鸠山访苏之初，因为苏日谈判成功，鸠山便能以“功成身退”而提前退休，为此，岸派转而附和主流派。石并联合了旧改进党的一部分人(主要是绪方竹虎系)形成石井派，在主流派与反主流派之间，接近吉田派。三个竞争者之中，石井的力量最弱。"},{"type":"paragraph","text":"石桥派在自由民主党内力量原本不强，但石桥同其他派系都有一些连系。石桥是鸠山的密友，作为主流派前身的“民主化同盟”，他当时就是重要的一员。鸠山内阁成立后，河野一郎(鸠山内阁农林相，被称为“鸠山的灵魂”)作为主流派的主将；而河野同在党内拥有众多手下人的大野伴睦(元老、前自由党总务会长，大合并后转向主流派)，对继任总裁问题发生了分歧。河野主张支持岸信介，而大野主张支持石桥。主流派因是发生了分歧。河野这种态度，当然有他自己的打算。“赤旗报”11月8日在报道中说:“河野的真正想法，可能是因为要打倒岸信介而支持岸信介。”据此推测，河野的目的，是要利用岸信介作为自己走到总裁地位的一块跳板。"},{"type":"paragraph","text":"河野支持岸信介，对石桥的竟选，开初颇有不利的影响。但是，要打破日本政局的沉闷局面，岸信介却不是适当的人选。苏日谈判期间，岸虽然附和主流派，但他自始至终认为日本的外交不能脱离美国的轨迹。石桥因反对美国的对日经济政策而被“整肃”，主张同中国和其他社会主义国家扩大贸易，不主张完全仰美国的鼻息，是一个被称为有“日本人性格”的人物。两者相较，石桥较为适应目前日本局势、容易获得多数支持，也就很明显了。所以，11月11日，“每日新闻”评论员土师二三生便在他的文章中指出:“目前党内反对河野的吉浪很高，如果河野同岸合作，石桥和石井势必打成一片。”但河野没有改变自己的态度，终至促成河野派中少壮势力拒绝合作，转向石桥派；同时也促成了石桥和石井的联合障线。看到大势所趋，原本支持岸信介的吉田派，也见风使舵，以岸拒绝同河野脱离关系为名，转而支持石桥和石井的联合阵线。因此，自由民主党临时代表大会12月14日举行的总裁选举中，石桥湛山终以七票的多数击败岸信介。12月20日，日本国会召开第二十次平时会议，鸠山内阁提出总辞职，组成了以石桥湛山为首的新内阁。"},{"type":"paragraph","text":"从鸠山退休和石桥组阁的背景情况来看，要求更坚定地采取独立自主的外交政策，是日本政局发展的一个主要趋向。11月29日，石桥公开表示，他并不认为美国的政策是百分之百的正确，并且说:“由于苏联和共产党中国是日本的邻国，必须促进同他们的友好关系。”这种反对对美国唯命是从的态度，适应了日本政局发展的主要趋向，这是石桥在激烈斗争中能够击败岸信介的决定性因素。"},{"type":"paragraph","text":"石桥内阁的前景"},{"type":"paragraph","text":"日本人民坚决要求摆脱美国的控制，但石桥最近的几次谈话中，却只是在经济政策上使日本人民这方面的愿望得到了一定程度的反映，而对于改变日本今后的外交政策，他的主动积极性显然是不够的。石桥当选自由民主党总裁的当天，谈到恢复中日邦交问题，就认为这是“非常困难的问题”；12月17日，他对日本共同社记者发表关于组阁后的外交政策的谈话，对恢复中日邦交问题更说:“现在我的想法是坚决不这样做。”他甚而表示“愿以美国为领导者，共同解决共产党中国问题。”石桥的这种态度，显然同日本政局发展的主流不相符合，显然也是受了美国和自由民主党内部某些顽固分子的压力所致。12月25日，石桥内阁讨论对中国的外交方针，虽然决定同中国的贸易，而对于恢复中日邦交，则颇显踌躇。这种想法，也同日本人民的要求，同目前国际形势发展的要求不相适应。"},{"type":"paragraph","text":"当然，摆在石桥内阁面前还有许多困难。从石桥内阁的成员来看，岸信介担任外相，岸派占了多数；而吉田派的池田勇人即分得藏相的职位。这个情况表明，石桥内阁是在妥协中拼凑起来的，它的政策容易摇摆不定，它的基础也就不会稳固。不过，按照日本政局发展的主要趋向来看，根本问题是对于摆脱美国的控制不能徘徊不定。其所以不能迟疑踌躇，是因为如果违背日本人民要求独立自主这个主要趋向，不但要遭到日本人民的强烈反对；而且也无法稳定石桥在自由民主党内的领导权。由于鸠山退休，在总裁继任问题上已使自由民主党内派系纷争进一步表面化和激烈化。石桥仅以七票的多数赢得胜利，要维持一个保守政权，当然较之鸠山内阁存在着更大的困难。从竞争总裁的过程中可以看出，石桥在自由民主党内的声势既不及岸信介，而他能够当选，这是因为他的不主张完全屈从美国的这种政治态度，符合了日本政局发展的主要趋向。如果在这一点上有所动摇，石桥势必丧失他在当选时所获得的声誉。这样，石桥就更难于稳定他的内阁和他在自由民主党内的领导地位了。"},{"type":"paragraph","text":"石桥内阁的产生背景已经更清楚地、更有力地证明:顺应日本人民要求摆脱美国控制，采取独立自主的政策，这是日本政局发展的不可改变的主流；如果要在这个巨大潮流中逆水行舟，是绝对办不到的。所以，摆在石桥内阁面前的唯一出路，就在于鼓起更大的勇气来执行坚决的独立自主政策。"}]}