{"id":339686,"date":[{"year":1956,"month":12,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"1462","ytitle":"","mtitle":"长阳——生物学家的宝库","ftitle":"","authors":["杨重野"],"text":[{"type":"paragraph","text":"本报记者　杨重野"},{"type":"paragraph","text":"60年前有一位英国的昆虫学家到湖北来过一趟，他回国后写了一本书，其中提到:宜昌之南，约三天的路程，有一个地区，南面是森林，北面是草地，这儿有许多昆虫，世界闻名。他所提到的地点，推断起来大概在长阳县境的火烧坪附近。当地的老人还记得，有一外国人捉了很多蝴蝶拿走了。不久以前，山东大学教授李传隆曾经根据这个线索来找，没找到这个地方，但是他搜集到300多种标本。"},{"type":"paragraph","text":"生物种类繁多值得专家调研"},{"type":"paragraph","text":"长阳县是个山区，高山的海拔有2，000多公尺，山区气候复杂，生物垂直分布，因此形成很多的品种。"},{"type":"paragraph","text":"我们留在长阳期间曾经到县的供销合作社的收购皮货店里看过，那里挂着很多皮张，有豹、獐子、麂子、狸、水獭等；我们也参观了长阳第一初中的生物标本室，还请这个学校的生物教员陈明治就这个问题向我们作了一次介绍。这就使我们得出这样一个印象:长阳的生物种类繁多，而且还有很多奇特的东西，很值得我们的生物学家来调查、研究，我们估计会有很多新的品种发现。"},{"type":"paragraph","text":"一个打猎模范六十一年的账"},{"type":"paragraph","text":"俗语说:“山场大，什么样的野兽都有。”长阳正是这样。据长阳县报刊载:长阳县紫台山乡有个72岁老猎人叫朱德钧，被评为打猎模范，他从11岁开始打猎，61年中，他打了老虎2只、野猪4只、毫猪45只、獾猪815只、野羊336只、獐子15只、白米子30只、鹿18只、黄鼠狼5只，和其他小动物总共3，000多只。县报上也常提到野兽为灾的事，社林乡的猴子糟塌了80亩庄稼，农民组织起来打过三次，还剿了在崇岩削壁上的猴子窝。"},{"type":"paragraph","text":"一中学标本室不少希奇生物"},{"type":"paragraph","text":"我们在长阳县第一初中的生物标本室里，看到好几样希奇的东西，如冠鱼狗(一种头上有冠的鸟，形状健翠鸟，从空中看到水里的鱼，垂直而下去捕捉)、九节狸、鲵鱼(土名“娃娃鱼”，有四条腿，叫的声音很像小儿啼哭，湘西、贵州也有)和飞鼯。他们收藏的猫头鹰标本就有四种，其中两种猴子鸱和花背鸱，是外地不易发现的。蝙蝠的种类也很多，有一种菊鼻蝙蝠，鼻头像菊花。值得珍视的是飞鼯，据说最近云南是作为稀有的动物发现的，但是这儿很多，长阳第一中学的生物标本室里原来就有十只飞鼯的标本，他们和外地交换了五只，还剩下五只。我们参观以后，陈明治老师特地送给潘光且先生一只飞鼯皮作为纪念。"},{"type":"paragraph","text":"飞鼯很像松鼠　小鸟仅指头大"},{"type":"paragraph","text":"飞鼯很像松鼠，长尾巴，但是比松鼠大得多，绒毛有黄、红、黑三色，奇特的是它的腋下有皮膜，把上下肢连在一起，能够滑翔，走路时皮膜收缩得很小，滑翔时张开很大。它的前肢的小指特别发达，伸入皮膜，像鸟的翅膀，剩下的四指可以拿东西。飞鼯是群居的，它们在明岩上作窠，上去的时候爬一段树，滑翔一段；有时也住在鹊窠里。在生子的时候，就用嘴把身上的长毛擒下来给幼子垫窠。飞鼯会保护窠穴，常常把在高山上砍柴人的系腰绳子咬断，把人摔死。它是怕人去捣毁它的窠才这样做，因此传说他会救缢死的人。当地人还有一种迷信，认为披上飞鼯皮就可似催生，因此，送给它一个外号叫“催生子”。它的叫声是“唏，唏，唏，呵。”猎人也常捉活的在长阳出售。"},{"type":"paragraph","text":"陈明治同志告诉我们有一种“套套鸡”，野生的，形状像珍珠鸡，羽毛白色，有斑纹，长得很大。有一家农民捕到一只，在家饲养，还能生蛋。当陈明治去寻我的时候，农民告诉他，在他妻子生孩子的时候杀吃了。"},{"type":"paragraph","text":"他还告诉我们有一种鸟，只有指头大，长尾，很小却很美，但是无法作标本。潘光旦先生认为可能是桐花凤，也叫“么凤”，四川的灌县也有这种鸟。前人词句中有“郎是桐花，妾是桐花凤”，大概指的就是这种鸟。"},{"type":"paragraph","text":"看起来，长阳对于我们的生物学家们来说，确实还藏着很多秘密呢!"}]}