{"id":339666,"date":[{"year":1956,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1505","ytitle":"","mtitle":"谈说服教育","ftitle":"","authors":["杭苇"],"text":[{"type":"paragraph","text":"杭苇"},{"type":"paragraph","text":"自觉纪律教育是依靠正面说服的。但是今天却有很多老师正为说服教育的缺少效果而感到苦恼。学生也看透了老师唯一的法宝只是“耐心说服教育”，他们说:“怕什么，反正到老师那里去‘说服教育’，他会把我怎么样!”"},{"type":"paragraph","text":"于是有些教师就对说服教育发生了怀疑。"},{"type":"paragraph","text":"其实，说服教育的所以缺少效果，并不是说服教育不对，而是我们对说服教育这一个概念有误解，做法上也有偏差。"},{"type":"paragraph","text":"我们的说服教育是怎样进行的呢?"},{"type":"paragraph","text":"情形往往是这样:学生有了纠纷，不告不理，告了才理；不能不理了才理。而且，理的时候，又常常是三言两语指责一通，或者轻易判断谁是谁非，或者“各打五十板”了事。认真一点的老师，就跟学生讲大道理，但也往往是“只顾教师说，不顾学生服”；甚至“说不服硬要服”。还有一些教师动不动要学生写“检讨书”。“检讨书”是写了，可就是“坚决不改”。"},{"type":"paragraph","text":"这些办法都没有真正说服学生，不能使学生提高觉悟，不能使学生达到自觉，自觉纪律当然建立不起来了。"},{"type":"paragraph","text":"那么，怎样才能使说服教育发生效果呢?"},{"type":"paragraph","text":"首先必须明确，学生纪律不好，不仅是缺乏文化行为，而是学生在道德品质上有缺陷。这就需要从各方面来加强思想教育。在进行教育的时候，要遵循这样几个原则:"},{"type":"paragraph","text":"1、应该了解学生。如果我们对学生的思想、行为不了解，也不去分析原因，不去针对学生的思想行为进行教育，效果一定是不好的。只有了解了学生的思想行为，并且进行了分析，把原因弄清楚了，进行教育时学生才听得进，才容易接受教育。"},{"type":"paragraph","text":"2、应该抱亲切爱护的态度，万万不能和学生在情绪上对立起来。进行教育时，如果只是从老师自己要求，有时还有意气，不去替学生想一想，学生们是不容易接受的。有些老师常常会对学生不信任，不尊重，和学生处在对立地位。师生阅有了对立情绪，说服教育总是不会有好结果的。一定要为学生设身处地想一想，使他们感觉到很亲切，是为他们好，是爱护他们，这样，就容易使学生接受教育。"},{"type":"paragraph","text":"3、循循诱导，发挥学生的积极性。每一个学生都有缺点，同时也一定有他的优点、长处，即使最坏的学生，也一定会有优点。而且也决没有一个学生，他自己愿意做一个被人看不起、奚落的人。表面上，也可能“横竖横”，但这种表现却正是由于被人家看不起、奚落所引起的，这是他在维护自尊心的行为上的一种反抗。因此在进行说服教育时，要善于分析发现他的优点、长处，去发挥他们的积极因素，鼓励他们每个人的长处，给他们进行分析利害，万万不能使他们<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56ct0307AA.JPG\">丧自尊心，失去自信心。否则，一定会遭到反抗，导致说服教育的失败。"},{"type":"paragraph","text":"4、培养集体舆论。老是由教师面对面的对个别学生进行教育，常会遇到困难，使说服教育效果不大。故即使对个别学生进行教育，也必须注意同时对广大的学生进行教育。只有在广大的同学间有了“是”和“非”，也就有集体舆论。有了集体论，再加上教师个别进行的说服教育，就容易发生效果了。"},{"type":"paragraph","text":"5、处分与说服教育。处分和说服教育是相反的。但是，有时候，对个别学生的处分也是必要的。而且可以帮助我们更好地对学生进行教育。怎样才能用处分，使处分起教育作用呢?首先，要有集体论，同学们都认为某一个同学必须进行处分。这时给个别学生处分，就能起教育作用。其次，处分某个同学，必须同样是为了爱护、教育，故处分的同时，必须使被处分的同学本人也能认识错误，有信心在今后改正，事后还应该团结广大同学，帮助他改正，不能使被处分的同学感觉到被奚落，对受处分的同学讽刺，这是很不好的，如果被处分的同学甚至广大的同学认为处分是无所谓，那么处分的目的并没有达到。"},{"type":"paragraph","text":"说服教育是一个细致的工作。以上只是一般性的原则。真正能使说服教育起良好的效果，还是要依靠老师们自己经常总结经验，交流经验，加深在工作中的体会，说服教育的效果也就会逐步提高的。"}]}