{"id":339796,"date":[{"year":1957,"month":1,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2933","ytitle":"","mtitle":"新的开端　满腔热望","ftitle":"","authors":["白杨"],"text":[{"type":"paragraph","text":"白杨"},{"type":"paragraph","text":"1957年日历第一页掀开了，我怀着迎新的愉快心情换上了一套新装。左顾右盼，样式还别致，想起提倡美化服装后，裁缝技师们有了别出心裁的发挥。这时我偶尔发现放在台子上的一张照片，这是我在1949年拍的，身穿人民装，喜笑颜开。看看照片上的人民装，又打量一下身上的新装，不禁对自己发问起来，过去这几年穿人民装穿错了?完全走了弯路?如果是这样理解的话，我的头点不下来，因为我心里明白，事情并不如此。就从这件事，引起了我的联想。"},{"type":"paragraph","text":"一点联想"},{"type":"paragraph","text":"现在大家都很关心人民电影事业的改进问题。在研究过去的工作中，总不免要论及成绩和缺点。假如要我来说是成绩还是缺点，我便感到事情可不简单。打个比方，我瞧着自己这张照片，瞧着照片上这身人民装，不自觉地会从内心深处涌出一种深重的感情；就像从照片上看到了自己生命道路上的界限。一身普通的人民装，对于我标志着冲破旧社会和跨入新社会的界限，解放了与未解放的界限。这种内心深处的激情，往往使人忍不住喜悦得流下眼泪。"},{"type":"paragraph","text":"我不是想把解放后的电影比作人民装，我是说我有过一些联想。解放后的电影曾经感动了鼓舞了千千万万的中国人民，在人民建设新的生活中起了很大的作用，这是一面。国产片的成绩是不能令人满意的；产量少，存在着公式化、概念化、千篇一律的现象，缺点不少，也是一面。但这不能遮掩住解放后的电影的成就，它已在中国电影史上写下了前所未有的崭新的一页。说到这里，我又想扯到去年由于提倡美化服装，对人民装有过“嘲笑”、“丑化”的一些事情。因此，我便不免过虑地想，在推进电影事业的今天，会不会引起像对人民装那样一种不必要的错觉?说起人民装；确实曾经起过移风易俗的作用；使全国人民趋向朴实，甚而在人们的感情上也激起一种参加革命工作的喜悦。如果有人因此对我说:那你去一辈子穿人民装吧，我并没有这个意思。我想人民装是不会因生活水平提高而被淘汰的，而电影的千篇一律、公式化、概念化是应该赶快淘汰了才好。我并无爱穿一辈子人民装之癖，也不是有保护电影公式化、概念化、千篇一律的瘾，只不过是愿从爱护出发；修枝、去草、加肥、灌水。在这种精神下，我想再说一说，据我所知，电影局已经早在研究如何改进工作问题，一系列的改进措施也逐渐在实行，如剧本创作所分散下厂，上影厂导演合作创作小组纷纷成立，领导交给创作干部任务时也几经商量，这都是些新的开端。再说组织领导大力下放等重大措施也将实现，如上影厂分厂等等，新的改进今后一定会更多。"},{"type":"paragraph","text":"我在这种迎新的欣悦心情下，还想就下面一些问题再谈一下。"},{"type":"paragraph","text":"领导艺术和独立思考"},{"type":"paragraph","text":"应该承认，我们的艺术领导并不是没有一点领导艺术的。不然的话，很难设想如何会产生一些大受观众欢迎的好片，而且有些片子也得到过国际声誉。但是又有些片子从观众的欢迎程度，从片子的盈亏以及各方面去看，确实也不能令人满意。我感到在不少片子中仿佛有“无形的人”在摆布，我指的这“无形的人”乃是艺术创作干部和艺术领导头脑中的一些教条主义思想。再说，过去艺术领导的方法，也过多的采用了行政命令，而忽略了艺术领导的领导艺术。经验告诉我们，在艺术部门，启发是异乎寻常的重要。很难设想，一位导演不从各方面启发演员来发挥演员的才能和潜力，而要演员刻板地去笑、去哭、去演会得到成功。循循善诱是艺术领导的领导方法之一。"},{"type":"paragraph","text":"再有，我认为大胆放手绝不等同放任自流，更主要的还需加强对不同的艺术创作干部以不同的支持:如对“初出茅庐”的新手，给以避免因缺乏经验而犯错误的支持；对创作经验丰富的干部，也应该根据各人不同情况给以支持，就像导演有时给予不同的演员以不同的帮助，循循善诱地启发演员亦即扶持演员走向准确的演技境地一样。是不是对艺术领导应该有这样的要求，我仅作为我的看法提出，这里面包括建议领导应把这七年来在艺术领导的领导艺术上成功一面，探讨研究地总结一下；今后不是放弃，而是应该加强。"},{"type":"paragraph","text":"此外，也说一说，过去不知怎的，吹来一股“依赖思想”的风气。使人总想为了“不出毛病”、“怕犯错误”样样依赖。有了这“依赖思想”的法宝在手，于是乎独立思考、大胆创造的精神大大减弱。可是在我们工作中，发挥独立思考精神该是多么重要。若要做到这点，首先要驱散一股对艺术创作规律不利的“依赖思想”的风气。话要说明白，我指的要驱散的不是一种依靠领导、走群众路线的好风气，而是说盲目服从的“唯唯诺诺”、“言听计从”，缺乏自己独立思考精神的习气。把这样习气理解为“组织性”强是不对头的。这需要从领导上明示、支持、采取措施，鼓励大家独立思考，大胆创作，这样才会对艺术创作带来好处。在发挥大家独立思考的同时，也必需考虑到给以独立思考的时间，过多的会，过多的各种各样的活动，会形成创作干部六神不由自主，终日紧张。应更多的考虑让创作干部经常在艺术气氛中生活，获得发挥独立思考精神的广阔的空间和时间。"},{"type":"paragraph","text":"如果以为过去管的太多、太严，不好，以后就什么都不要管了；这也会是从一个极端走到另一个极端。一些事情能不“扶”或“少扶一下”就站的住，这当然很好，但是如果“扶得东来西又倒”，这样也不妙。"},{"type":"paragraph","text":"创作友谊与艺术实践"},{"type":"paragraph","text":"过去艺术领导、编剧、导演、演员等创作干部碰在一起，多半是开会，各种的会。开会的形式，当然也解决些问题，但并不一定是唯一的和最好的形式。我总觉得这样一来，领导总不能忘了自己是领导，即使是有分寸的说话，也会变成“指示”、“交待”。编、导、演等也处处顾虑，总不能无拘无束地谈个畅快。我以为在创作生活中，这一形式尽可能地变变样，采取各种形式，包括建立电影之家一类的联谊组织等等。让大家真正的更多更亲密地接触，打破这些人为的界限的形式，让共同在一起搞艺术创作的创作干部，彼此之间都不感觉任何拘束，艺术领导忘记了自己是领导，导演忘记了自己是导演或被领导，演员也忘记自己是演员，在各抒己见的亲切和谐甚而即使争个面红耳赤也无顾忌的生活中，建立真正的创作友谊。何况在这样的生活气氛中，还可以随着大家自由谈论，往往很自然地会涉及自己一些创作经验，甚而人生经验、理想、幻想、抱负……彼此在不知不觉中得到启发与提高，不知不觉中变成知心的朋友。"},{"type":"paragraph","text":"过去多年除了编、导、演等等之间严重的脱节之外，艺术领导与创作干部之间，也可以说是脱节的。我指的更主要在创作友谊这一重要关节上的脱节，我想今后是应该建立起更为密切的关系来，让我们的创作友谊，从生活上打成一片，严肃地讨论也好，随心所欲地漫谈也好，应破除界限，让大家经常碰头，让大家谈话的内容多种多样，彼此之间缩短距离；达到真正的创作友谊。这样提，尽管会有一定的困难，甚而许多的困难，但这一环节能早一天解决，一定会早一天给创作繁荣带来说不尽的好处。在工作中也会减少许多不必要的困难和损失。"},{"type":"paragraph","text":"艺术创作干部的政治水平与业务水平的提高，更直接地给影片带来决定质量的作用，今后如何提高，对自己说，应是首要问题。去从生活中取得锻炼吸收养料，从书本中求得知识外，艺术实践更不可缺乏。南宋诗人陆游有诗句云:“纸上得来终觉浅，绝知此事要躬行。”作为演员，我深深地感到这话的真谛。我殷切地期望在改进电影工作中，在上影一些新的措施即将实现之时，应该更多的着重这一点。"},{"type":"paragraph","text":"面临新年，面临电影工作可喜的大改进，祝福在百家争鸣、百花齐放的光辉下，让人民电影的花朵更红艳。"}]}