{"id":339752,"date":[{"year":1956,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1876","ytitle":"","mtitle":"月夜","ftitle":"","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"黄昏刚刚罩上大地的时候，我就站在小石桥旁边。那时月亮还在树枝后面。现在，它已经爬出枝头了。我准备随时有一个姑娘，手提小镰刀，跟她生产小队的人一起从村东头回来。"},{"type":"paragraph","text":"我站着，沉浸在月光里。小西风一阵阵拂过，寒气很重。月亮又升得高一点，才见到七八个妇女急匆匆从东边走来。我以为相约的姑娘一定在里面了，走近一看，还是没有。我忍不住向她们询问:“朱巧珍没收工啊?”"},{"type":"paragraph","text":"“还早咧，她那个小队要把木桥边一片稻割完了才收工。”"},{"type":"paragraph","text":"秋收冬种季节，人们确实很忙。这几天，社员们都是天色蒙蒙亮便下田，太阳一竿子高回家吃早饭。吃完早饭又下田。中饭过后，太阳偏西吃点点心，一直要到披星星戴月亮，初更过后才收工。逢到天气有点转变，生怕第二天刮风下雨，当晚收工就更迟。可是月色那么好，明天一定是个大晴天，今晚为什么收工这么晚呢?"},{"type":"paragraph","text":"我跟朱巧珍见过几面，可没有谈上十句八句话。她跟我相约，已经第三次了。第一次，我看她收工很晚，怕她太疲劳，刚到她家便借个原因走了；第二次，临时有了别的事情；今晚，已经是第三次。怕她太疲累，不愿意打扰她的心情又浮了上来，我决心不等她，另外再找机会长谈吧。"},{"type":"paragraph","text":"跨过小石桥，正打算趁着月色在小路上随便走走，一阵脚步声传来，左边几个稻堆旁边，走来三四个妇女。我回头一看，前面那个瘦高个子，穿一件红黑格子短袄的，就是朱巧珍。她那浅色方格的包头巾卸在两耳后面，正伸起左手把它扯下来。我喊她一声，她立刻向我奔来了。"},{"type":"paragraph","text":"“到我家去，到我家去。”她一把拉住我。"},{"type":"paragraph","text":"她家里，方桌上热气腾腾的，她的父亲和妹妹玲珍，正在吃饭，也是刚回来不久。她的小妹妹就着火油灯，在石板上写字。她母亲坐在灶边矮凳上，见我们进去，一边向我招呼，一边赶忙给巧珍打了盆热水。"},{"type":"paragraph","text":"巧珍洗过脸、泡过脚，一碗热腾腾的饭已经递到她手里。"},{"type":"paragraph","text":"这是厨房兼起坐的地方。三个锅眼的灶台上，揩抹得油光雪亮的。水缸安放在大锅台旁边，碗橱紧挨住门框。对着锅台，就是我们围坐的一张方桌。煤油灯的玻璃罩上，套着一张圆圆的白纸，仿佛一顶小白伞，把桌面映得雪亮。"},{"type":"paragraph","text":"我突然觉得自己真傻，巧珍要我坐在她旁边，我就老老实实坐着，不是占了她母亲吃饭的座位吗?赶忙起身让她，老人家欠身拉住我:“你坐，我跟小妹已经吃过了。”"},{"type":"paragraph","text":"我回头向老嬷嬷一看，见一个三岁光景的孩子偎在她旁边。我知道巧珍没有弟弟，这孩子跟老嬷嬷这么亲热，又是谁呢?正想开口，记起老人家是“托儿嬷嬷”，那一定她保育的孩子了。"},{"type":"paragraph","text":"“这孩子的妈妈还没有收工吗?”我希望得到证实。"},{"type":"paragraph","text":"“已经回家了。他就是喜欢挨在我身边，不想回去。”"},{"type":"paragraph","text":"“你知道吗?”巧珍向我笑笑。“娘是出色的保育员。”"},{"type":"paragraph","text":"老人家听巧珍这么一说，不好意思的把孩子拉到怀里。巧珍的父亲和妹妹在同一小队里，吃完饭，参加评分去了。巧珍收拾碗筷，她母亲抢先拿去洗了。"},{"type":"paragraph","text":"这时候，我看到壁角一个小桌上，有一双崭新的男人鞋子，两块花布，那圈住花布的纸条还没有解开呢。我不由得记起社主任说过:“去年这时候，大家见面就问有没有粮票，今年一见面，问的是有没有布票了。”同时我也记起社主任告诉我:朱巧珍家比去年少一个劳动力(今年年初她的丈夫应征入伍了)，收入却比去年增加二百六十二元。生活提高得真快。"},{"type":"paragraph","text":"“鞋子是寄给你爱人的吧?”"},{"type":"paragraph","text":"“是啊，写信来要一双布鞋，一件毛衣，都做成了，就要寄出去。”"},{"type":"paragraph","text":"“生产这么紧张，还能做出这样整齐的活计来，真不容易。你爱人一定夸你了吧?”"},{"type":"paragraph","text":"“没夸我，倒是夸说在部队里进步快，他学到很多东西。他说埋头搞生产是对的，可不能忘记学文化，要我跟他比赛呢。”她的脸色严肃起来。“说实话，再这样下去，我们干部就要落在群众后面了。”"},{"type":"paragraph","text":"我想，这一定是她的谦虚。据我知道，社主任在解放那年一个字也不识，现在不但能够看便条，还能从表格里找出问题。我向她说了，她还是坚持道:“就数主任进步快，其余都不行。我们几个管理委员，都识不到三百个字。别看我们尽跟泥土打交道，该研究的可多呢。”"},{"type":"paragraph","text":"“你们社里总有冬学吧?”"},{"type":"paragraph","text":"“有。可是干部没办法保证每天参加。我们决定办个干部学习班，可以突击学习，你说好不好?”"},{"type":"paragraph","text":"她这时又活跃起来，不等我开口又低声说:“部队里要有文化才能掌握战斗技术，我们也要有文化才能掌握生产技术!往后不跟过去一样，光搬老经验不行了。”"},{"type":"paragraph","text":"我知道今晚就在主任家里，管理委员们谈谈干部学习班的事。这时候，人都该到齐了，便向她说:“好，那我跟你一同到主任家去，听你们谈谈吧。”"},{"type":"paragraph","text":"我没头没脑这么一说，倒叫她楞了一楞，半响才明白过来:“你已经知道了，是不是?”回头又对她母亲说:“妈，你先睡吧，不用等我。”她小妹妹伏在石板上，不知什么时候已经睡熟了。"},{"type":"paragraph","text":"门外，月亮又升得高高的，比刚才小，却也比刚才更圆了。"}]}