{"id":339749,"date":[{"year":1956,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2096","ytitle":"","mtitle":"白马寺和龙门的胜迹","ftitle":"","authors":["翁文灏"],"text":[{"type":"paragraph","text":"翁文灏"},{"type":"paragraph","text":"近时我往河南省视察，原意是注重工业和水利水力建设进行的情况，但游行所及，到了九朝都会的洛阳，对于以往政治和文化所留的辉煌踪迹，耳闻目见，动魄惊心，不能不更为加深信念祖国历史的伟大。这里想介绍白马寺和龙门两个胜迹。"},{"type":"paragraph","text":"白马寺在洛阳东郊，距铁路极近。这是佛教东来译经传法的渊源，也是我国首创的第一个佛寺。"},{"type":"paragraph","text":"中国和佛教的接触大约是从汉武帝时开始。那时张骞出使西域，闻知身毒国(就是印度)，一名天竺，有浮屠之教。但中国和佛教的关系似乎还是间接的。"},{"type":"paragraph","text":"此后西域来往既已开通，佛教信仰应当逐渐进入于中国的民间社会，但书册上没有明文记载。"},{"type":"paragraph","text":"到了东汉明帝永平八年(公元65年)才派遣郎中蔡倍等使天竺写浮屠遗范。天竺方面有两位沙门，摄摩腾和竺法兰，用白马驮经文四十二章，相偕东来，到了洛阳。这两位沙门恰是精通经义的高僧。明帝使他们住在招待四裔来宾的鸿臚寺，并改名为白马寺，以作白马驮经的纪念。这两位高僧就在寺内把梵文的佛经译成汉文，佛教的思想遂得借以传播。这番工作真是开中国佛学思想的先河。后来，晋朝法显和唐初玄奘诸高僧相继西游，更为扩大，印度的鸠摩罗什和菩提达摩等也先后东来，阐扬教义；推本溯源不能不归功于白马经文。"},{"type":"paragraph","text":"从上述史略来看，白马寺的设立已历一千八百九十一年之久，这在中国思想发展史上自为重大的里程碑，在中国和印度文化交流史中也极有珍贵意义。白马寺的价值实超出于全国任何佛寺之上。"},{"type":"paragraph","text":"我这次往游，深深见到寺宇塑像的深厚意义。进入寺门后就见有高碑耸立，题为洛阳白马寺祖庭记，不署撰人姓氏，听说清儒毕沅曾考证为元人赵孟頫所写。次即见有二印僧摄摩腾和竺法兰的墓分列东西，因二人死后即葬于寺内。更进便是大殿五进，依从南而北的次序来说，便是:天王殿、大佛殿(明嘉靖时塑)、大雄殿(旁列十八罗汉，元时塑)、接引殿(有达摩到慧能六代祖师像，清时塑)、昆卢阁(中有缅甸进奉的玉佛一尊)。更可注意的是，昆卢阁的北壁有白马驮来四十二章经的石刻。阁的两厢供有摄摩腾、竺法兰二高僧的塑像。昆卢阁原是汉清凉台故址，为明帝藏经之所，抚今思昔，纪念犹新。"},{"type":"paragraph","text":"这些历代传留的塑像和石刻都充分证明这个寺至今仍是特可看重的胜迹，值得我们出力保存，以供国内外人士的留连瞻仰。寺旁有唐代所建的齐云塔，玲珑秀美，为洛阳的最高建筑，也足点缀景色。"},{"type":"paragraph","text":"可惜的是，屋字虽大致完整，而佛像已年久失修，在某些殿内且有倾圯破碎之虑。从速修理保持，实为我们对祖国文化应有的责任。"},{"type":"paragraph","text":"龙门就是魏唐时代的伊阙。伊水南来，鑿开石灰岩山脉，成为削壁。沿岩开成洞龛，中刻大小佛像，南北延长约二里。洞数很多，较为著名而为游客所临赏称道的是宾阳中洞、南洞、莲花洞、古阳洞、敬善寺、万佛洞、奉先寺、看经寺等处。雕刻时代，始自北魏(拓跋)，历周齐隋唐，缔造经营在四百年以上。五代和宋金也有建造，但为数较少。美妙庄严动人心目，自是我国古代艺术工人所遗留的上等作品，足以表现我国美术所能达到的水平。我从前曾看过甘西的敦煌石室和晋北的云岗石刻，现在见到洛阳龙门，真党宏规美艺鼎足而三，同等重要。身到其间，衷心的欢喜赞叹。三处之中，龙门交通便利，风景秀美，实尤在敦煌和云岗之上。此后，洛阳工业繁兴，三门峡水电丰富，中外游人访问到此数必更多。可见善为保存这个胜地实为我们今天不可遗志的要事。"},{"type":"paragraph","text":"细看各洞石刻，魏唐的佛像显有差别。魏的佛像(例如宾阳中洞)脸瘦、鼻长、目大、颈平、胸平坦。察其面容，明有西方的影象和西域艺术(曾受希腊影响)的痕迹。唐的佛像(例如奉先寺)则鼻平，口正，面形丰肥，两耳下垂，都为汉民族的圆满形态。而且颈有绳纹，胸昂腹圆，也与魏像不同。所表示的神佛，或多弥勒，释伽，或多阿弥陀佛。石狮的形象和位置也递有变化。供奉人的衣装也因时而异。雕刻的方法，魏用平刀，唐用圆刀。这都见到信仰的中心和艺术的标准都曾因时代的演进而有所发展。"},{"type":"paragraph","text":"观看龙门石刻不能不痛恨帝国主义对我国文化遗物摧残盗窃的行为。在许多洞内，佛的头部都被打破取去，如同万佛洞中一万五千石像的头大多已受毁伤，洞顶的飞天和洞口的狮子也都被美帝国主义所盗走。在帝国主义所取得的不过是残片断块，并不能看见全貌，实在没有多大价值，而在我国所留剩的，则是残酷破坏我先人的雄才杰作，明白表示帝国主义蔑视我国利益和侮辱我国文化到无可宽恕的程度，使我们长久认识敌我的分别。"},{"type":"paragraph","text":"可是，尽管好些石像，尤其形体较小的，曾受局部毁坏，但仍还有许多庄严美满的佛像存在龙门洞内。好几世纪杰出艺人的雄伟雕刻依然犹在。到此游观，对于我国古代文化力量的宏大，实物昭然，不能不敬佩惊叹。实际需要是把洛阳到龙门的大路赶紧修筑，免得尘土扑面，崎岖难行。伊水须早修桥，以期两岸易于来往。更宜把好几个石洞快速修建顶盖，以免端庄石像因雨淋日晒而致受剥蚀。奉先寺更需要建房保护。"},{"type":"paragraph","text":"更为山河生色的是伊水东岸的香山寺。唐代诗人白居易爱国热诚不下于杜甫，而诗句清朗，妇孺皆解，尤为古诗人中所少见。自宜保此遗址，凭览胜地。"},{"type":"paragraph","text":"以上所记白马寺和龙门两地，不但为河南一省的古址，亦实为整个国家的要地，全国人都应看重。深盼广植树林，修平道路，共同珍护，借此古代的伟绩，以发扬新时代的精神。"}]}