{"id":339857,"date":[{"year":1957,"month":1,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1918","ytitle":"","mtitle":"一年之计","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"增产更多的纸"},{"type":"paragraph","text":"昨天是江南造纸厂工程师计浩然今年的第一个工作日。这一天，他开始着手设计自动化的制造纸浆设备。"},{"type":"paragraph","text":"计浩然说:“纸张供应困难，是我们造纸工人的责任。去年我们江南造纸厂虽然增产了很多纸张，但是以我们的生产设备来说，却还有许多潜力没有发挥。今年我们就要把这部份的潜力挖出来，增产更多的纸张来满足文化出版事业的需要。”"},{"type":"paragraph","text":"怎样才能发挥潜力呢?计浩然认为，解决目前造纸工业的增产问题，关键就在于增加纸浆的供应。去年江南造纸厂因为纸浆供应困难而影响了增产计划。今年计浩然想在自己厂里生产一部份纸浆，准备把厂里原有一套陈旧的制造纸浆设备，进行改装，使它进行自动化操作，每天能生产五吨纸浆，这样就可以供应该厂六分之一的原料。这个改装的机器，计划在今年第二季度投入生产。"},{"type":"paragraph","text":"计浩然从1950年起四次当选为劳动模范。在去年一年中，他和工人、技术人员共同修复造纸机和改进设备后，增产纸张二千七百吨，为国家增产节约达四百多万元。"},{"type":"paragraph","text":"培养优秀的研究生"},{"type":"paragraph","text":"我国著名数学家、中国科学院学部委员陈建功教授年已超过六十，但精力仍很充沛。他刚完成了一篇关于函数论的数学论文，现在又订了工作计划和研究计划，迎接1957年。"},{"type":"paragraph","text":"“问我新的计划吗?当然是继续研究数学。”他说:“新的一年，我的主要工作是培养副博士研究生。除了培养师资以外，我今年还负责培养17个副博士研究生。培养他们，要做具体、细致的指导。要发挥他们的独立思考能力，不能笼统，也不能抄短路，要好好帮助他们订出四年研究计划。”陈建功教授培养师资和研究生很有成绩，曾得到高等教育部和学校领导的表扬。今年他的培养任务比过去多了四、五倍。他说:今年我要摸索出一些培养经验来，在这方面多化些功夫。"},{"type":"paragraph","text":"陈建功教授今年还要在科学院学部会议和全国数学会议上提出论文报告。他说工作真多，时间有限，要抓紧!"},{"type":"paragraph","text":"试制七种新药"},{"type":"paragraph","text":"全国先进生产者、上海市人民代表、信谊制药厂工程师徐开坤，在去年和技术员王翠亨、霍媜媜等集体研究制造成功了五种新产品，其中如治疗风湿性关节炎的布他其安、治疗糖尿病的中艸酸、局部防止感染的雷佛奴耳等。1957年起，他和他们的五个研究组准备试制七种新产品。他说他们经常接到群众的来信，鼓舞他们工作，这对他们是一种鞭策，他们一定要发挥集体主义精神，为病家服务，为社会主义工作。"},{"type":"paragraph","text":"国乐家的打算"},{"type":"paragraph","text":"1957年的第一天，著名民族器乐演奏家卫仲乐先生的家里琴声悠扬，他和十多个爱好民族器乐的朋友开了一个热闹的联欢会。他向朋友们谈到了新的一年的新打算。他说，目前民族音乐人材大缺了，有个时期他的家里简直成了“职业介绍所”。北京、东北等地的专业团体纷纷来向他要人，他真是无法应付。新的一年使他感到担子很重，他要好好培养新生力量。目前卫先生除了全力搞好上海音乐学院民族音乐系的教学工作以外，还要利用业余零星时间进行校外辅导。现在他亲自领导了一个业余的管弦乐团，还带了十多个徒弟，教给他们二胡、琵琶。又担任了工人文化宫、复旦大学和交通大学民族乐队的艺术指导。今年他还打算举行个人的演奏会，整理一些乐谱出版。"},{"type":"paragraph","text":"在新的一年开始的时候，他有两点希望:他希望将来有一个专门培养民族音乐人材的学校；同时还希望能把从事业余民族器乐的人组织起来，加以领导，使他们更好地开展活动。"},{"type":"paragraph","text":"给病人带来光明"},{"type":"paragraph","text":"去年参加中国共产党的61岁的眼科专家周诚浒教授，为了和砂眼作斗争，他和专家们已经制定了防治砂眼草案。虽然，今年只是工作的开端，但是重点调查、研究药物疗效和培养干部等打基础的工作，已经成为周先生和专家们计划中要做的事情了。对青光眼、白内障和工业外伤的治疗工作也准备作进一步的研究。他的同事和学生们都说，周老入党后，混身充满了力量。工作多，会议多，没有难住他。他准备在三年的时间里，有计划地把刚毕业的医科大学生培养成为主治医生。他很谦虚地对记者说:“一个眼科医生应该给病人带来光明，但我做得很不够；去年党给我带来了光明，我应该多做一些。在新的一年开始时，我希望好好改造自己，和朋友们一起进步。”"},{"type":"paragraph","text":"学习苏联教学经验"},{"type":"paragraph","text":"上海中学的生物教师顾巧英，因为去苏联访问和参加社会活动，离开了她心爱的学生和熟悉的课本将近一年了。这个学期，她又踏进了课堂，而且新担任了高中课程和教研组长。"},{"type":"paragraph","text":"她说，自己的工作跟同志们的期望、同学们的要求距离很远。在过去的一年里，她感到可惜的是，从苏联回来后一直忙于社会活动，没有把学到的先进经验加以整理、体会和消化。"},{"type":"paragraph","text":"在新的一年里，顾巧英准备和教研组里的老师们一起，发挥集体力量，把教学工作提高一步，并把苏联教师的先进经验加以研究，结合学校和学生的特点，运用到教育教学工作中去。她希望今年能有更多的时间和学生们在课堂里和实习园地里见面，有更多的时间和全组教师朝夕相处。"}]}