{"id":339860,"date":[{"year":1957,"month":1,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2147","ytitle":"","mtitle":"怎样断定一种鸟是害鸟或益鸟","ftitle":"","authors":["薛德焴"],"text":[{"type":"paragraph","text":"中国动物学会上海分会理事　薛德焴"},{"type":"paragraph","text":"编者按:自薛德育教授“谈谈麻雀问题”一文发表以后，引起了读者的兴趣，对麻雀的益害问题提出了自己的意见，编辑部曾选出三篇来稿，于12月18日发表。"},{"type":"paragraph","text":"最近，有很多读者陆续给本报来信，要求对麻雀的益害问题做出结论。"},{"type":"paragraph","text":"读者的要求是可以理解的。因为这一问题关系着正在展开的除四害运动。但要对麻雀的益害做结论，目前尚不可能。读者可以从已发表的文章中看到，人们对此的意见还不一致；因此，犹待农业部门、动物学家和农业工作者作进一步的调查研究。"},{"type":"paragraph","text":"本报所进行的讨论，是一种学术性质的讨论，现在我们再发表薛德育教授关于断定鸟的益害的科学研究方法的意见，供读者参考。"},{"type":"paragraph","text":"最近林冠伦先生、袁传宓先生、杨世泽先生对于麻雀问题提出许多宝贵意见。林先生依据同学们一些调查观察，就下了“权其利害关系，终究益少害多”的结论。我认为它在科学上的证据还不够充分，还应当进一步再做细致的科学研究工作。我现在再来谈谈怎样断定一种鸟是害鸟或益鸟，供同志们进一步研究时的参考。"},{"type":"paragraph","text":"全世界现存的鸟类约有八千多种，我国所产的鸟约有一千一百余种。它们所吃的食物可分为三大类:第一类是植物性食物，包括果实、谷粒、种子、叶、芽、茎、根、花蕾、花蜜、树汁等等；第二类是动物性食物，包括蠕虫、昆虫、昆虫的幼虫、贝类、甲壳类、鱼类、两栖类、爬行类、鸟类、鸟卵和小哺乳类；第三类是混合性食物，即包括动物和植物。纯粹吃第一类食物的鸟，实际上占极少数；吃第二、第三类食物的鸟，占最多数；而属于第三类的鸟，大多数不是同时吃两类食物，而是在某一季节主食植物、某一季节主食动物的。通常对于吃昆虫、鼠类、蛞蝓、蜗牛、杂草或杂草种子的鸟称做益鸟；吃谷物、果实、蔬菜和其他农作物的鸟称做害鸟。因此，研究鸟类的食性就很重要了。不过在研究鸟类食性之前，先要了解它的食性是可以随着环境而变化的。"},{"type":"paragraph","text":"鸥类本来是群栖在港湾或河口捕鱼而食的鸟类，但是在苏格兰北部，数十年来渐渐啄食农场的作物，到现在已变成芜青、马铃薯、玉蜀黍的害鸟。反之，同样的鸥类，由于海岸的陆地渐渐变成耕作地，栽培着大量的农作物，在害虫猖獗时期，也有不去捕鱼而去啄食害虫之例。"},{"type":"paragraph","text":"研究鸟类食性的方法很多，大致可以归纳为下列三类:"},{"type":"paragraph","text":"(一)饲养给饵法:就是把各种的鸟饲养在笼中用人工给饵法来研究它的食性。但是用这种方法所得的结果多不可靠，因为饲养期间对于食物的种类、分量、管理法尽管万分周到，决不能保证它和在自然界的状态一样。有时由于生活状态的突然变化，往往平素最喜吃的食物连看都不看，反而去啄食平素所最不喜吃的食物，这已经过许多鸟学专家实验而证明的了。"},{"type":"paragraph","text":"(二)野外观察法:就是到野外直接去观察各种鸟类，看它吃什么东西，借以知道它的食性的方法。但是所得的结果亦往往偏于主观，有时并且陷于意外的错误。例如某种掠鸟，有时集成大群，降落到麦田中去啄食农民所播种的麦，因此，农民和野外观察者曾认为掠鸟的食饵是以麦为主。其实掠鸟飞到麦田中去是专食栖息在麦田中的各种昆虫，真真吃麦的不过是极少数。"},{"type":"paragraph","text":"(三)消化管剖检法:这是剖开鸟的消化管直接检查其胃部所食的内容物，在目前是认为最可靠的方法。但是也有缺点。例如曾经调查某种鸠类的食性，在它的消化管内发见许多柑桔的种子(核)，当时认为它是柑桔的害鸟。根据几次的实地观察，知道它决不啄食结在树上的柑桔，而是拾取掉在地上已在腐烂的柑桔核。所以一方面剖检消化管，一方面要和野外观察法配合。双方并进，更加可靠。同时前面已经说过鸟类的食性虽属同种也能随环境、随季节而变化，所以应当在不同的地方、不同的季节，剖检许多次或许多只的鸟，然后把它胃里面的内容物分成动物质、植物质，鉴定其种类，计算其数量，才能决定它的食性。"},{"type":"paragraph","text":"食饵的种类既已大体决定，其次是要测定有多少分量。原来有两种测定法:一种是测数法，一种是测重法。二者各有长短，通常多采用测重法。因为鸟类所摄取的动植物，复杂多端，性质和大小亦参差不等，用数量来比较，相当困难；还是用重量来比较要方便得多。就是说:鸟类每天所需的营养物质，不论是动物质或植物质，总需有一定的重量，与其用每天吃几个昆虫、几粒种子、几张叶子，转不如用重量来表示较为合理。举云雀(它的食性和麻雀相似)食性调查的结果作为一个例来说吧!一只云雀，一年摄取2.7公斤的食饵，这许多食饵的内容中含有:害虫35.5%，益虫2.5%，无害无益的昆虫3.5%，蚯蚓2.0%，蛞蝓1.0%，其他动物质1.5%，谷物9.5%，草叶1.0%，杂草种子43.5%。"},{"type":"paragraph","text":"就它的害益关系来说:云雀的食饵中，36.5%是农林业上有害的种类；13%是有益的种类；50.5%是没有多大害益的种类。换句话说:一万只的云雀，一年间食2.5公吨的谷物，对于农家是有害的。反之，它又替农家驱除了三千万个害虫、三万条的蛞蝓。这许多害虫和蛞蝓给农作物的损害，数字相当大，我们仅用2.5公吨的谷物和云雀的劳动力作交换，说句公道话，我们所占的便宜似乎太过份了一些。"},{"type":"paragraph","text":"总而言之，要决定一只鸟是害鸟或是益鸟，在科学上不很简单，必须经过长期的细致的野外观察，并在各个地方各个季节经过许多次的消化管剖检和研究，制成严密的统计表，然后才能断定它是害鸟或益鸟，否则会造成人力物力的浪费，结果使国家受到严重的损失。"}]}