{"id":339985,"date":[{"year":1957,"month":1,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2144","ytitle":"","mtitle":"“我在中国住了廿九年”","ftitle":"——访法侨桑德理医学博士","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"在我们国家里住着很多外侨。这些外侨有的生长在中国，有的在中国住了几十年，其中有不少是正直的人士。他们是中国历史演变的最好的见证人。"},{"type":"paragraph","text":"最近，记者访问了在中国住了多年的法国老医生桑德理博士。他今年六十岁了，担任过前广慈医院的外科主任医师和前震旦大学的教授。直到现在这位老医生还在上海开业。"},{"type":"paragraph","text":"桑德理先生在客厅里接待了记者。"},{"type":"paragraph","text":"客厅不大，但很精致，屋子中间就是一套镶嵌象牙的红木桌椅，上面镶着中国古代赛会的图案。在那古色古香的茶几上放着景泰蓝的烟灰碟，还有一大叠“人民画报”和“人民中国”。从客厅里的陈设看来，很难看出桑德理先生是一个从地中海边科西嘉岛来的人。"},{"type":"paragraph","text":"博士似乎猜中了记者的想法，他笑着说:“我在中国住了二十九年，而且一直就住在这所房子里。我把我一生中最好的时光都消磨在中国了。”"},{"type":"paragraph","text":"把一生最好的时光消磨在中国"},{"type":"paragraph","text":"为什么这位法国朋友能在中国住这么久?为什么他能把一生中最好的时光消磨在中国?"},{"type":"paragraph","text":"桑德理先生说，起初他也和许多外国人一样，在没有来到中国以前，总觉得这个东方古国像谜一样地神秘奇异，难以理解。但是，从1927年开始，他才发现当初这种看法不免有点可笑。这一年，他刚刚卅岁，一个偶然的机会使他从马赛来到了上海。以后，他游历过不少中国城市。他说他第一个印象是“中国的文化艺术是那样的让人惊异”。是的，在万里长城面前，桑德里赞叹过中国人民的雄伟气魄；在云冈石窟里，他被中国古代出神入化的雕刻所吸引，徘徊流连，不忍离去。"},{"type":"paragraph","text":"然而，桑德理先生看到的还不止这些。他说:“就在这时，我发现了中国人民的一个很大的特点。那就是爱好和平、尊重别人的自由。”他用法兰西民族特有的幽默说了一个有趣的例子:“比方说，一直在我身边的那位中国厨师，他是信佛教的；我呢，却是天主教徒；我们相处了近三十年，从来也没有听过他劝我改信佛教的话。”"},{"type":"paragraph","text":"这几句话逗得来访的记者大笑起来。"},{"type":"paragraph","text":"亲眼看到了中国的巨大变化"},{"type":"paragraph","text":"就这样，他不知不觉一住就是二十九年。"},{"type":"paragraph","text":"二十九年，对于桑德理来说，差不多占据了他的半生。但这是值得的。他说:“中国人民获得解放，这是我深刻难忘的事。我很高兴看到中国的变化，看到中国的强大、繁荣与进步。”"},{"type":"paragraph","text":"在他初到中国的时候，正是中国历代史上最反动、最黑暗的时期。他亲眼看到了中国的内战，来自国外的侵略，人民的贫困……。他刚到上海，就感到很奇怪:为什么会在一个中国城市里有“公共租界”、“法租界”、南市老城?为什么在这三个区域里连公共车辆也不能互通、制度也不同?为什么在这广大的国家里，一般人民生了病也没法子找医生?"},{"type":"paragraph","text":"“现在……”这位老医生说，“不仅、上海成为一个整体，全中国也统一了。人民政府管理得很好，老百姓生活也在改善，国家也在安静地建设。这些我都亲眼看见!”"},{"type":"paragraph","text":"的确，桑德理先生亲眼看见过这些:1951年，前法商电灯电车公司成立有史以来第一个职工劳保门诊所时，他是这个诊所的负责医师，第一次为中国工人家属诊病。以前他不止一次掩着鼻子走过肇嘉洪——一提起这条浜，他就皱起眉头用了一个法国字眼“克里克”(即臭水浜的意思)，而现在他不能不带着惊奇的心情在这条“和巴黎一样美的大道”上散步，已经看不见“克里克”的任何痕迹了。他从这里得出了一个结论:“从这里，我们看到了上海市的市政建设是为大多数人服务的，而不是为少数人服务。”关怀上海的这位老医生问起记者:“日晖港变了吗?”当他知道这个地方已经成为上海最大的水陆码头之一的时候，他笑了:“呵，好!那么，旧上海的遗迹，只剩下110伏、220伏电压还未统一了!这，大概也快了。”"},{"type":"paragraph","text":"这几年，桑德理先生虽然没有到各地去旅行，但是，他看到了中国出版的外文版书刊，接触到不少来中国访问的法国人。桑德理先生赞美中国新建了不少的铁路，“连新疆、四川、福建这些从未有过铁路的地方都有了铁道线”。他接着说:“真的，我真想不到中国建设得这样快。到中国第一汽车厂去参观过的我们法国同胞对我说过‘中国的汽车厂真大、真叫人惊奇!’他们的惊异是有道理的。法国也有好几家汽车厂。可是，那都是私人开的，而且比起中国来，规模要小得多。不要说法国，就是欧洲一天能生产100辆汽车的工厂，也还没有呢。”"},{"type":"paragraph","text":"大多数法国人愿和中国人做好朋友"},{"type":"paragraph","text":"天色早已暗淡下来，桑德理先生开亮了电灯，灯光照着这位老医生的脸。从那满面红光中，记者看到了他内心的激动。他两手比划着:“嗯，中国这么大，又这么团结。人口有六亿多，又有无尽的矿产，不可能想像中国人民不能完成五年计划。不成问题，中国不久就会成为一个大工业国。”"},{"type":"paragraph","text":"这就是他为什么感到深刻难忘的原因。"},{"type":"paragraph","text":"我们谈了两个多钟头了，他一直没有停过嘴。这回他意味深长地说:“拥有六亿人口的中国是不可忽视的。这一两年来，法国各方面有好几个代表团来到中国。据我了解:大多数的法国人都愿意和中国人民做好朋友!”"},{"type":"paragraph","text":"“那么，您呢?”记者提了一个不大礼貌的问题。"},{"type":"paragraph","text":"“我?”他突然发出了爽朗的笑声，“还用问我?在中国度过了二十九年，这不就是很好的说明!我的愿望就是希望能在中国继续执行我的医务和科学研究。我乐意做些工作。我在中国过得很好，没有遇到任何麻烦。感谢中国政府对守法外侨的保护。”"},{"type":"paragraph","text":"在记者告辞的时候，桑德理先生一直送我们到汽车旁边说:“希望今天短短的谈话，能增强中法两国人民之间的友谊。”"}]}