{"id":548059,"date":[{"year":1975,"month":11,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"全党动员　大办农业　为普及大寨县而奋斗","genre":"","count":"1588","ytitle":"","mtitle":"你追我赶学大寨　队队动手修农田","ftitle":"方泰公社立足抗灾夺丰收，兴起开挖三麦田深沟的热潮　塘湾公社把农田基本建设当作一项伟大革命事业认真抓好","authors":[],"text":[{"type":"paragraph","text":"本报讯　嘉定县方泰公社党委，真学大寨见行动，在带领群众大战“三秋”中，抓当前，想明年，立足抗灾夺丰收，坚持开好三麦田的深沟，为夺取明年夏熟丰收打下基础。"},{"type":"paragraph","text":"全国农业学大寨会议精神传达以后，这个公社党委找了差距，批判了怕苦、怕难的懦夫懒汉思想，树立了改天换地的雄心壮志。党委的同志说，要大干社会主义，要真学大寨，就要真正把农田基本建设当作一项伟大的社会主义事业来办，在“三秋”战斗中，首先要发动群众，开好三麦田的深沟。党委认识提高以后，向广大干部和群众提出“真学大寨见行动，立足抗灾开深沟”的战斗口号，在全公社立即兴起了一个开挖深沟的热潮。十月下旬，全公社每天平均有三千多个男劳动力上阵作战。至十月三十一日止，已开好排灌两用大型明沟一百零九条，深度达一点五米以上，总长二万六千米；开好田间排水和隔水明沟一百二十六条，深度达七十厘米到一米，总长九万零三百米。"},{"type":"paragraph","text":"方泰公社党委在开挖深沟的过程中，抓了三件事:一是认真做好思想工作，扫除阻力。他们发动干部、群众批判“怕苦怕累”的懦夫懒汉世界观，批判因循守旧的保守思想。有的干部说:“开沟好是好，就是浪费土地不合算。”公社党委针对这种思想，和大家算了一笔账，使大家懂得开沟“牺牲一条线与增产一大片”的辩证关系。二是干部坚持同群众一起战斗。公社党委副书记姚和生，在旺家生产队带病参加开沟。党委委员项雪奎，同社员一起出早工，开夜工。党委成员带了头，鼓舞了干部、群众的斗志。三是组织交流，互相促进。向阳大队在去年秋播时，农田基本建设搞得比较好，全大队有五百多亩土地实现了园田化，开了五十多条长达七千多米的大明沟，使今年夏粮、早稻两季增产了十八万斤。今年，这个大队开沟行动迅速，到十月底，已开好十二条大明沟，长三千五百米。朝阳大队党支部书记，去年由于思想上怕这怕那，对于搞农田基本建设缩手缩脚，进展不快。今年他把怕字改成敢字，组织支委“一班人”，带领群众，冒雨突击开了两条长二千米的大明沟。公社党委把这些先进事例及时进行交流，广泛宣传，进一步提高了干部、群众对开好深沟意义的认识，出现了干部带群众，群众促干部，你追我赶学大寨，队队动手挖深沟的生动局面。　(本报通讯员)"},{"type":"paragraph","text":"本报讯　上海县塘湾公社党委，高举“农业学大寨”的旗帜，组织干部、群众把农田基本建设当作一项伟大的革命事业来抓，大鼓革命干劲，大干社会主义，结合“三秋”战斗认真搞好农田基本建设。"},{"type":"paragraph","text":"塘湾公社党委成员，通过学习全国农业学大寨会议精神，进一步提高了对大办社会主义农业的重要意义的认识。连日来，这个公社的广大干部、群众在党委成员的带领下，大搞农田基本建设，全公社出动了四千多个劳力投入平整土地的战斗，到十月底，已挑土五万七千多方，填平了二十条小河浜，平整了二百三十多亩高亢地和低洼田，并且开了数十条大明沟，长达三千多米。"},{"type":"paragraph","text":"在大搞农田基本建设中，塘湾公社党委采用以点带面的方法，分别在英武、和平、新建三个大队搞了“百亩丰产方”。党委的几位正、副书记亲自在“丰产方”里和贫下中农一起平整土地，填浜造田，开沟挖渠，经常挑灯夜战，实现了园田化。干部带了头，社员有劲头。目前，这三个大队的“百亩丰产方”建设进展很快。由于公社党委做出了样子，抓了典型，促进了各大队、生产队的农田基本建设。共和大队到十月二十八日止，已挑平了二百零九亩的高亢地，填掉了三条小河浜。塘湾大队陈家生产队有一个宽二十五米、长一百米的“靶子坟”，足足占了二亩土地，既不能种水稻，又影响使用农业机械。这次，他们学习了全国农业学大寨会议精神，树立了雄心壮志，响亮地提出了“搬平‘靶子坟’，填满施家河，挑土一万方，造田三亩半”的口号。现在，他们正在大干苦干，决心夺取更大胜利。"},{"type":"paragraph","text":"(本报通讯　员)"}]}