{"id":548165,"date":[{"year":1975,"month":11,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"认真学好理论，把上层建筑领域的革命进行到底——搞好开门办院　促进卫生革命","genre":"","count":"5145","ytitle":"","mtitle":"迈出医院大门　服务工农大众","ftitle":"——徐汇区中心医院开门办院的故事","authors":["徐卫文"],"text":[{"type":"paragraph","text":"徐卫文"},{"type":"paragraph","text":"徐汇区中心医院的广大医务人员在党总支领导下，坚持开门办院的正确方向，下农村，下工厂，下地段，千方百计为工农群众服务，并在斗争实践中努力改造世界观，转变立足点，取得了可喜的成果。这里发表的一组小故事，就是他们许多生动事例中的几个片断。"},{"type":"paragraph","text":"小夏二下机器厂"},{"type":"paragraph","text":"盛夏，蒸腾着火一般热浪的上海重型机器厂中心大道上，走来一个身背药箱的年轻姑娘，径直进了一金工车间的大门。一到车间里面，嗬，那些正忙着做生活的老师傅、青年艺徒象遇到熟人似的，纷纷打招呼:"},{"type":"paragraph","text":"“小夏，大热天，快来歇歇，喝杯盐汽水!”"},{"type":"paragraph","text":"“小夏，这边来，检查一下我的眼睛。”……"},{"type":"paragraph","text":"这个扎两根短辫走得汗水涔涔的人，正是徐汇区中心医院眼防小组的那个小夏!她是近年来从卫校毕业的青年医务工作人员。"},{"type":"paragraph","text":"小夏已是第二次来到重型机器厂了。她下厂两个月来，一直和工人同吃、同住、同劳动、同搞预防眼病工作。"},{"type":"paragraph","text":"去年夏天，医院眼科曾派小夏等三个医生下厂调查红眼病的情况。小夏一人就跑了上海重型机器厂等四十二家工厂医务室。但当时因为作风不深入，又没有提出具体措施，所以收效不大。调查回来后，他们还是坐堂待诊，红眼病发病率仍然很高。"},{"type":"paragraph","text":"今年五月，医院领导决定抽调三分之一人员下厂下乡，眼防小组加强了医务力量，小夏也参加了。"},{"type":"paragraph","text":"这回，小夏一到上海重型机器厂，就沉到一金工车间。顿时，她被火热的劳动场面和工人师傅冲天的干劲吸引住了!"},{"type":"paragraph","text":"来车间的第二天，小夏发现常有工人师傅眼里进了砂粒，几个人聚在一起翻开眼皮吹一吹就算了。小夏上前问道:“为啥不到厂医务室去看看?这样用口吹不卫生呀!”"},{"type":"paragraph","text":"工人师傅笑着说:“小毛小病，值得跑那么多路去看吗?跑一个来回，要耽误很多生产时间。”"},{"type":"paragraph","text":"实际上车间离保健室并不太远，可是，工人师傅一心想着大干快上多贡献，即使有砂粒、铁屑磨在眼里，一时也顾不上看呵!"},{"type":"paragraph","text":"小夏开始与工人师傅一起学习，一起劳动，并积极开展眼病调查。调查后，发现金工车间金属切削工人中患“角膜异物伤”的比较多，小夏心里很急，决心找出此症状发病的原因和发病的规律。她平时常和工人医生一起分析，自己又蹲点在车间，留心观察。"},{"type":"paragraph","text":"有一天，小夏来到“角膜异物伤”发病较多的小件工段。由于天气热，工段里电风扇在“呼呼”地转着，风力比较大。忽然，她感到脸颊象有几粒细微的砂粒扑撤上了，再一注意观察，发现由于电风扇风力大，把地上的砂粒、铁粉末吹起来，弥漫在空中。这是“角膜异物伤”发病的原因之一。"},{"type":"paragraph","text":"找到一个原因，小夏高兴极了!她立即建议把一些工段电风扇都作了改装。中车组原来用的也是大鼓风机，改进后用了固定小电扇。"},{"type":"paragraph","text":"小夏还发现，有不少眼病是工人切削金属时，细铁屑溅到眼中造成的。她便和工人医生一起拟定防治措施，根据具体条件自行设计制造了一些预防砂粒、铁屑溅入眼内的挡板。"},{"type":"paragraph","text":"小夏觉得光是订防治措施不行，还得让工人群众掌握预防“角膜异物伤”的知识。她便和厂医务室商量，把这些预防知识印发给工人，并给车间里一些安全员和工人讲了两次课。后来，小夏还利用班前会时间宣讲预防眼病知识，并协助厂医务室培训了一支眼防骨干力量。"},{"type":"paragraph","text":"由于采取了眼防措施，群众知道了预防眼病的知识，注意保护，“角膜异物伤”发病率与去年同期相比有明显下降。"},{"type":"paragraph","text":"厂里工人师傅齐赞开门办院好。小夏也尝到了搞预防工作的甜头，高兴地说:“谁说搞预防工作不吃香?到工厂看看吧!工人师傅最欢迎的事，就是我们最应该做的事!”"},{"type":"paragraph","text":"化验室里的“老来青”"},{"type":"paragraph","text":"章荣明，是徐汇区中心医院化验室的负责人，快六十岁的人了，工作起来劲头十足，上班最早到下班最迟走，经常熬夜干，人们就送他一个绰号:“老来青”。不管他愿不愿，一人叫，两人喊，就喊顺嘴啦!"},{"type":"paragraph","text":"可是，在前年医院开门办院后不久，一向乐呵呵的“老来青”却一下“闷”住了。"},{"type":"paragraph","text":"原来，随着卫生保健工作的迅速开展，医院的化验任务急剧增加，而化验室的人员却因为开门办院反而减少了。留在医院坚持工作的化验人员怎么也忙不过来。在一次讨论会上，他们议论开了。"},{"type":"paragraph","text":"有的人主张:“把部分工厂送来的化验任务退掉一些。”有的说:“把走出去的化验人员抽回来，应付眼前的化验任务。”医院党总支不同意，指出:“砍”和“抽”不符合开门办院的方向。"},{"type":"paragraph","text":"“老来青”也很为难，他想:不抽人回来就不能应付眼前局面，抽人回来又不能坚持开门办院的方向，一下拿不出办法。争论了五次也没结果。"},{"type":"paragraph","text":"后来，“老来青”领着化验室的成员，冒着炎夏酷热，先后分赴上海无线电四厂、东风雨衣厂等二十几个工厂作了调查。在与工人交谈时，工人师傅为他们算了一笔账:工人从工厂到医院化验室一次，送标本、取报告，要有两个来回，得花整整一天，要是这一天用在生产上就能为国家创造出更多的财富。"},{"type":"paragraph","text":"调查回来后，原来主张“砍”、“抽”的同志也坚定了开门办院的信念。“老来青”和大家一起研究，决定开门办化验，采取“走出去”、“请进来”的方法为工厂培训工人化验员。他们请工人医生到医院化验室来实习，由专业化验人员带教，另一方面化验人员走出医院大门，帮助工人化验员解决化验中的实际困难，总结交流工厂办好化验室的典型经验。"},{"type":"paragraph","text":"在医院化验人员的帮助、培训下，工人化验员在实践中不断提高化验技术水平。他们先后培训!了三十多名工人化验员，现在都能做血液、大便、小便三大常规检验，不少工人化验员还能做生化、血糖、肝功能、肾功能、血色素、血脂和蛋白电泳等比较复杂的检验。这样，既方便了工人群众，又减轻了医院门诊化验任务。"},{"type":"paragraph","text":"群众性医疗化验网的建立，工人化验员的迅速成长，为群防群治打下了坚实的基础。最近几年，徐汇区对十万人进行肝癌普查，二十多个工人化验员成了这次普查的骨干力量，出色地完成了这一艰巨的任务。"},{"type":"paragraph","text":"经过开门办化验，化验室里的化验人员精神面貌有了很大变化，出现了一批“老来青”。今年三月，章荣明参加赴贵州巡回医疗小分队去了，在家坚持工作的化验人员仍坚持开门办化验的方向。一天上午，东风雨衣厂医务室打来电话，说化验技术上遇到困难，要求帮助。医院化验室上午正是最忙的时候，但还是抽出一人去支援。老戴是个上了年纪的化验员，他自告奋勇地担当这一任务，连中饭也没吃，冒着炎热的暑气，骑着自行车赶去，帮他们解决了技术上的困难。回到医院时已快下午一点钟了，衬衫湿个透，汗涔涔的。东风雨衣厂的工人医生感动地说:“开门办化验，送化验技术上门，是医院出现的新气象，真方便我们工人群众呵!”"},{"type":"paragraph","text":"喜走‘卫生村’"},{"type":"paragraph","text":"“卫生村”，一听名称就引起我们莫大的兴趣。"},{"type":"paragraph","text":"这村子在上海县纪王公社永丰大队，本名金家塔。叫它“卫生村”，还是徐汇区中心医院开门办院小分队来纪王以后的事。"},{"type":"paragraph","text":"初秋的一天，我们访问了这个村子。"},{"type":"paragraph","text":"果然，村子里宅基洁净，室内清爽。村子不大，绿树掩映二十来户人家。村旁稻谷飘香，河水环流，河塘清澈。"},{"type":"paragraph","text":"一些人家的墙壁上贴着醒目的标语:“动员起来，讲究卫生，减少疾病，提高健康水平!”“毛主席革命卫生路线胜利万岁!”"},{"type":"paragraph","text":"来这个村子以前，我们已了解到，医院开门办院小分队分在永丰大队蹲点的小组有小叶、小薛等五位医生，她们着重抓了金家塔这个点，首先是整顿环境卫生。她们和群众一起订了一条卫生制度:“每月大扫，每周小扫，天天家扫。”"},{"type":"paragraph","text":"真的，我们在村里看到的全是一片洁净。农村宅前宅后常生有杂草，但在金家塔却极少看到。就在大忙季节，社员们也坚持利用工前、工后和中午歇晌时打扫宅基，清除垃圾、杂草。"},{"type":"paragraph","text":"但最引起我们兴趣的，还是村子里几口水井。我们看到井口外壁都用红漆标上了井号。小薛告诉我们:这样的水井村中有四口，供社员饮用。"},{"type":"paragraph","text":"我们好奇地在井口探身观望。井水，清极了!"},{"type":"paragraph","text":"不久前，在这几口水并上曾有过一场风波哩!"},{"type":"paragraph","text":"我们听小分队同志介绍说，那是叶医生等人刚到永丰大队不久发生的事。她们看了各村井水，觉得管好水井很重要，不然吃了这些井水往往容易泻肚子得肠炎。她们就以金家塔为点，宣传卫生常识，建议生产队每天在水井里施放漂白粉消毒。"},{"type":"paragraph","text":"可是，她们的建议一提出，一些人同意了，却有另一些人不同意，说:“放漂白粉的水有股味道，难吃来!”"},{"type":"paragraph","text":"她们觉得推广一种新事物总不是一帆风顺的，要遇到各种阻力，重要的是开展宣传工作，象毛主席所教导的那样:“告诉群众，自己起来同自己的文盲、迷信和不卫生的习惯作斗争。”"},{"type":"paragraph","text":"她们宣传的方式可多着哪!生产队每星期五政治夜校学习时，她们简短地讲一下卫生知识；平时到一些社员家中访问，谈谈家常后又渐渐引到水井的话题上来；同赤脚医生巡回出诊，趁看病机会又讲讲井水放漂白粉的好处。……"},{"type":"paragraph","text":"有一次，有些社员看到叶医生和小薛等又来做宣传工作，都笑着说:“我们通了，快去说服队长的妈妈吧，她最有意见。”"},{"type":"paragraph","text":"叶医生寻思道:她为啥有意见呢?"},{"type":"paragraph","text":"她们来到队长家，队长外出了。她们话刚出口，队长的妈妈便说:“你看我们祖祖辈辈吃的都是井里水，不是也过来了!”"},{"type":"paragraph","text":"叶医生便趁机启发说:“金妈妈，旧社会我们吃脏水生毛病，没有人来关心；今天毛主席关心我们贫下中农，讲究卫生，减少疾病，这有多好呢!”"},{"type":"paragraph","text":"金妈妈象想起了什么，略顿，似乎口气松了些，说:“不是我反对，水放漂白粉实在难吃。要放，就少放些吧。”"},{"type":"paragraph","text":"金妈妈的话，使小薛蓦地想起一件事:前些时听有些社员说水难吃，她便去喝一口尝了尝味道，果然特别涩嘴，原来这一天的漂白粉放得过多了。当时她只对卫生员讲了，由于放漂白粉的人是新手，常常掌握不住份量，过多了，社员们便有意见。"},{"type":"paragraph","text":"这时队长正好回来了，她们当即向队长建议漂白粉由专人来放，每次份量要适中。队长见她们这样热心奔忙，很感动，便答应由队委研究决定专人负责。"},{"type":"paragraph","text":"这以后，生产队确定由妇女队长每天出工前施放漂白粉，效果很好。同时，开门办院小分队的同志们还抓了改灶头和粪便管理等项工作。厕所与畜圈分开，猪棚里注意清洁卫生，队里一个大粪坑也用水泥封盖，只留下一个洞口供抽粪使用。由于抓了环境卫生和水源、粪便等管理，减少了蚊蝇孳生，水源也清洁了，病例显著减少。"},{"type":"paragraph","text":"从“卫生村”出来，眼前是一片郁郁葱葱、青中夹黄的稻田，我们呼吸着田野上清新、湿润、伴着浓郁稻香的空气，这使我们深切感受到:毛主席革命卫生路线，给社会主义新农村更增添了无限春色!"},{"type":"paragraph","text":"“急工人所急，是我们的本份”"},{"type":"paragraph","text":"清晨，朝阳刚把徐汇区中心医院墙内的梧桐树梢镀红，谢医生就站在医院门口，那四处顾盼的神情，象是有件急事在等着她似的。"},{"type":"paragraph","text":"谢医生看看表，已六点十分了。前一天的事，时时浮现在她脑海里……"},{"type":"paragraph","text":"就在前一天上午，谢医生随同医院防保科的几位医生，开门办院来到上海色织八厂，开展防治工作。"},{"type":"paragraph","text":"她们先来到成品车间，一边干活一边调查，问老工人多少呀，发病率多少呀，……态度谦虚又和蔼，一会儿就和工人师傅搅熟了。"},{"type":"paragraph","text":"下午，一些工人老师傅就要求几位医生实地帮她们检查一下病况。正好这几位医生熟悉生产操作，便顶了生产岗位，让工人师傅轮流检查身体。"},{"type":"paragraph","text":"这时，谢医生检查到老年女工季师傅，发现她肝脾肿大，需要作肝功能化验，当即对她说:“季师傅，你明天早上来医院抽血化验吧。”"},{"type":"paragraph","text":"季师傅一听，急了，说:‘早上看病的很多，路上一去一来，要用上半天时间。能不能早上七点钟以前给我抽血?’‘这时医院还没到上班时间呀。’季师傅指着车间里那一堆堆需要找疵、挑疵的布匹，急切地说:‘生产任务这么紧，我真舍不得花去这半天时间哟!’"},{"type":"paragraph","text":"谢医生身在车间，已经亲眼看到工人师傅大干快上的情景，她寻思:要是我给她抽了血去医院化验室办理一下，这样岂不方便工人师傅，使他们更好地抓革命、促生产了吗?可是这样一来，别人会说什么呢?抽血本是护士的工作，自己是个高年资的内科医生，已有二十多年的临床经验，但以前极少给病人抽过静脉血，现在自己动手做护士的工作，会不会让人家看不起?由于不熟练，万一抽不出血来，抽空针闹出笑话，怎么办?"},{"type":"paragraph","text":"谢医生的思想在激烈地交锋着，工人师傅见她很为难，便对季师傅说:‘季师傅急的是影响生产，不要紧，季师傅你放心去，生产任务，我们会安排的!’工人阶级的崇高革命责任感，使谢医生很感动，也冲刷了她头脑中的旧思想。她觉得一个革命医务人员就是要急工人之所急，想工人之所想，便毅然地答应亲自去给季师傅抽血，约定第二天清晨六时半以前在医院门口等候。"},{"type":"paragraph","text":"就这样，谢医生第二天一大早就等在医院门口。你瞧，此时她突然招手高兴地喊起来:‘季师傅，在这里!’只见季师傅从马路上穿过来，谢医生便领她去院里，亲自为她抽好血，送到化验室。这前后过程一共只用了八分钟时间，抽好血，季师傅及时地赶回厂里上班了。"},{"type":"paragraph","text":"临走前，季师傅感动地拉着谢医生的手说:‘医生真连着我们工人的心呵!’谢医生说:‘急工人所急，是我们的本份。’"},{"type":"paragraph","text":"(本版故事均为徐卫文、本报记者采写)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75b8020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐汇区中心医院下农村小分队的医务人员，向社员宣传水井消毒的好处及措施。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75b8020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐汇区中心医院下厂小分队的同志，同上无四厂医务人员一起了解该厂职工职业病的防治情况。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}