{"id":548115,"date":[{"year":1975,"month":11,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"体育活动","genre":"","count":"1918","ytitle":"","mtitle":"一场“特殊”的足球赛","ftitle":"——看上海市队分战上钢一厂队和大隆机器厂队有感","authors":[],"text":[{"type":"paragraph","text":"“迅速把上海足球水平搞上去!”这是上海广大足球运动爱好者发出的一个共同呼声。"},{"type":"paragraph","text":"要提高上海足球水平，单靠上海市足球队的几个运动员、教练员的努力还不行，一定要发动广大体育工作者、足球运动爱好者共同努力，群策群力，来一个群众运动。"},{"type":"paragraph","text":"十月二十二日，上海足球协会特地为上海市足球队安排了一场“特殊”球赛，由上海市队分战上钢一厂队和大隆机器厂队，市队在上半时对上钢一厂队；下半时对大隆机器厂队。这是一场练兵式的球赛，对上海市队来说是一次考验，一场比赛面对两个基层强队，在体力上的消耗是比较大的。这场“特殊”球赛，市队经受了锻炼和考验。上半时以一比零胜了上钢一厂队，下半时体力保持不衰，踢出了自己的风格和水平，以三比零胜了大隆机器厂队。"},{"type":"paragraph","text":"上海市队在上半时对上钢一厂队的一战，在防守和进攻上跑动是积极的，但是射门还不够果断大胆，作风不扎硬。如在十二分钟时，11号徐国强高速沉底，只要有一个同伴接应一下，这个球很可能破门，但是脱了节，失去了一次攻门的机会。市队获得唯一的一球是8号陈安康接得中场的传球，转身反切而命中的。"},{"type":"paragraph","text":"下半时，市队吸取了上半时的经验教训，迎战生力军大隆机器厂队。大隆队进攻速度比上钢一厂队快，因而市队后卫加强防守，补位积极，使大隆队无法从容射门，反过来又加强了攻势。市队所中的三球过程是:"},{"type":"paragraph","text":"第一个球是开赛十分钟光景，市队在两次组织进攻没有成功的情况下，又一次发动攻势，前卫压上，来势汹汹，左边锋徐国强得球摆脱了大隆队右后卫的看管，转身切入，突然一脚长传，正埋伏在右边的奚志康飞起一脚，球应声入网。从这一巧妙的合作，看出了平时训练的水平。"},{"type":"paragraph","text":"第二个球是在二十分钟时，市队12号朱伯宁截得来球，直捣禁区，眼看对方防卫森严，无隙可入，朱伯宁迅速地转移到边线高吊，8号陈安康跟进顶中。"},{"type":"paragraph","text":"第三个球在二十三分钟，市队两边锋穿梭换位，打乱了大隆队后防阵脚，暴露了空挡，奚志康一个转体顶球，球带有强烈的旋转性，大隆队守门员措手不及，球转入网底。"},{"type":"paragraph","text":"以后，大隆队在不利的情况下，一点也不气馁，依然攻得凶，踢得猛，出现不少反攻场面，一次8号获得左边传来的高球，未待球落地，凌空一脚，因为球射得太正中，被市队守门员抱住，未奏功。直到终场，还是保持三比零局面。"},{"type":"paragraph","text":"在这场练兵赛之前，本市不少老运动员、教练员进行了足球基本技术示范表演，给一万多名来自各区基层足球队的少年运动员上了一堂教学课。这些老运动员、教练员大部分是“退役”球员，曾经入选国家队、“八一”队，多次参加过重要的国际比赛，都具有扎实的基本功和个人特长，他们出色地作了身体训练、基本技术训练、战术配合、特长练习等表演。"},{"type":"paragraph","text":"少年运动员们高兴地看到了老将们的“绝招”。王后军的个人突破，功夫独到；王德发鱼跃顶球，判断正确；张水浩的转体射门，动作敏捷。王后军为了掌握突破技术，不惜流汗，不怕吃苦，刻苦锻炼速度，他的百米成绩达到十一秒六。王德发、张水浩等学会这些“绝招”不知流了多少汗水。这些老运动员、教练员们的过硬本领是一天一天练出来的，个人特长也是一点一滴积累起来的。通过“绝招”表演，向少年运动员启示了如果平时没有奠定掌握过硬本领的思想基础，临场要施展这些“绝招”是不可能的。"},{"type":"paragraph","text":"为什么要组织这场“特殊”足球赛?它的现实意义在哪里?记者带着这个问题，走访了上海足球协会负责人。他们说:目前上海市队的人选大部分是新手，平日缺少实战锻炼，除了参加一些国际比赛以外，很少同基层的足球队“较量”，更由于平时没有从难从严要求自己，训练不够刻苦，运动量也不大，因此在同兄弟省市队的比赛中，暴露出体力不足、消极采取守势，造成被动。正因为这样，我们组织了这场“特殊”球赛，让上海市队在实战中经受锻炼，更好地向工人运动员学习，学习工人阶级坚毅顽强的精神。他们还说:开门训练的办法很多，除了“请进来”、“走出去”外，这次安排的一个队同两个队在公开场合进行比赛，接受广大观众评议，也是一种开门训练的新形式。"},{"type":"paragraph","text":"这场“特殊”比赛后，观众们普遍反映:上海市足球队要多同群众见面，多向基层学习。在公开场合经受考验的路子走对了，只有经风雨见世面，才能开阔视野，才可能树立雄心壮志。上海市队教练员方纫秋、队员丘胜平说:开门训练可以接受群众的监督，在实践中锻炼思想意志，激励为革命提高技术水平的斗志。"},{"type":"paragraph","text":"上海市足球队在开门训练中迈开了可喜的一步，也给了我们一个新的启示:训练工作一定要贯彻“从难、从严、从实战出发”的方针，足球队这样做了，排球、篮球、网球等队也可以摹仿、借鉴。为了一个共同的革命目标——迅速提高上海体育水平，为落实毛主席“发展体育运动，增强人民体质”的革命体育路线作出贡献。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75b6020401.JPG\">"}]}