{"id":548388,"date":[{"year":1975,"month":11,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1854","ytitle":"","mtitle":"敢闯染料生产自动化的新路","ftitle":"——记上海染化一厂青年尖刀班","authors":[],"text":[{"type":"paragraph","text":"在学习无产阶级专政理论的热潮中，上海染料化工一厂自行设计安装的自动化染料车间建成了!"},{"type":"paragraph","text":"不久前，这里还是一个低矮潮湿、设备拥挤、操作简陋的染料车间。而今，走进这座崭新的车间，只见管道纵横，设备井然，操作室里电钮密布，灯光闪烁，实现了生产自动化。这个仅五百名工人的小厂，就发生了这样巨大的变化，实践又一次证明，工人阶级用无产阶级专政理论武装了自己，一切人间奇迹都可以创造出来。"},{"type":"paragraph","text":"路是在斗争中闯出来的"},{"type":"paragraph","text":"活性翠蓝是一九五八年大跃进的产物，色泽鲜艳，深受广大工农兵喜爱，国内外市场的需要量逐年增加。但由于靠手工操作，工艺落后，“三废”严重，生产发展缓慢。去年盛夏，正当批林批孔运动深入开展时，党支部提出了对翠蓝车间进行技术改造的战斗任务。对翠蓝车间的技术改造，一开始就充满两种思想的激烈斗争。少数人认为:改造翠蓝车间只要把反应设备搞大点，厂房盖得高点就可以了。广大青年工人却豪迈地说:“路是在斗争中闯出来的，改造翠蓝车间必须坚持独立自主、自力更生的方针，用自动化取代手工操作，打一场改革染料生产落后面貌的硬仗。”青年们敢想敢干的精神得到了领导和群众的大力支持。"},{"type":"paragraph","text":"染料车间实现自动化，国内还没有过。在国外，这也是一项较先进的技术，设计要求高，工艺复杂，面对困难，青年们说:“困难吓不倒我们，不战胜困难怎能前进?不搞出染料自动化我们誓不罢休!”在党支部的领导和老工人的支持下，青年工人组织起来，动脑筋，想办法，决心搞出七十年代的集成电路自控装置，为发展我国的染料工业多作贡献，为社会主义增添光彩。"},{"type":"paragraph","text":"做主人　争分夺秒拚命干"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表后，青年们一遍又一遍地进行学习。学习理论力量增，青年们组织了“青年尖刀班”，决心自己动手完成土建任务。为了争取时间，他们在下班后、节假日都自动到厂里搞突击，和老师傅一起奋战。他们先后组织三十多次义务劳动，那里最艰苦，最需要，他们就出现在那里。"},{"type":"paragraph","text":"他们和全厂职工一起，用双肩将三百吨水泥，一包一包背到工地上，用双手将十几万块砖，一块一块地搬到脚手架旁，将百余吨安装材料，一件一件送到车间。"},{"type":"paragraph","text":"他们斗严寒，战酷暑，白天黑夜坚持干。党员孙立生，从会战开始的一天起，一心扑在工地上。一次，他被从行车上跌落下来的一块厚铁板压伤，住进了医院。但小孙人在医院心在工地，他对医生说:“我们厂里正在大干，我怎能离开战斗岗位在这里疗养呢?”未等伤好他又重返工地投入战斗。"},{"type":"paragraph","text":"青年尖刀班班长小宋，为了完成电气制作任务，二、三十小时不离岗位。领导劝他休息，他说，工作没干完我怎么睡得着呢!"},{"type":"paragraph","text":"随着工程的进展，碰到了一个难关:有四十多台非定型设备急需加工，当时厂里维修任务很重，接受下来确有困难。外加工吧，除需钢材八十多吨，加工费十多万元外，还得等一年。这个消息被机修车间的青年知道了，他们组成有木工、钳工、白铁工的十二人会战组，开赴现场，豪迈地说:“分工虽不同，都是主人翁。”热情地承担起这些设备的加工任务。经过三个月的奋战，终于拿出了四十一台非定型设备。"},{"type":"paragraph","text":"攀高峰　一代新人创奇迹"},{"type":"paragraph","text":"青年工人要搞集成电路，一开始就有人说:“这批小青年也要搞集成电路，真不知天高地厚。”“出风头也不看看场合。”面对这些议论，大家毫不气馁。同志们说:“世上无难事，只怕有心人，只要我们知难而进，刻苦钻研，就没有攻克不了的难关，攀登不上的高峰。”这些原来不懂三极管、二极管的青年，认真学习列宁在《青年团的任务》一文中“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者”的教导，进一步懂得为了建设社会主义，一定要学习和掌握好科学技术知识，攀登世界技术高峰。他们集思广益，边工作边学习，碰到困难到兄弟单位去请教。"},{"type":"paragraph","text":"仪表组副组长小汪只读了一年半业余工业大学，他破除迷信，解放思想，毅然接受了设计任务。在大家配合下，小汪刻苦钻研，不分昼夜，一面设计，一面工作，终于抢在时间前面拿出了集成电路图。他又和同志们一起，奋战三月，造出了七台适合染料生产的简易程序控制器。"},{"type":"paragraph","text":"今年七月，一座自行设计、自行制造、自行安装的自动化染料车间胜利建成了。新建成的车间与原来手工操作相比，产量翻一番，操作工人减少了一半，基本解决了“三废”危害，消除了有色污水。整个工艺用电子程序控制实现了自动化，还提高了产品质量，降低了成本，为加速发展我国染料工业、赶超世界先进水平作出了贡献。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75bi020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在学习无产阶级专政理论的热潮中，上海染化一厂自行设计、安装成功自动化染料车间。这是仪表组同志在仪表控制室检查运行情况。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}