{"id":548421,"date":[{"year":1975,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席哲学思想","genre":"","count":"3419","ytitle":"","mtitle":"巧手吊装圆形大屋顶","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市机械施工公司革命委员会"},{"type":"paragraph","text":"全市人民瞩目的上海体育馆，已经胜利落成。这座巍巍壮观，可容纳一万八千名观众的宏伟建筑，场内看不见一根柱子，整个圆形屋顶是由许多无缝钢管所组成的巨型网架，覆盖面积相当于两个文化广场。在数千盏明亮的大灯点缀下，犹如一个光彩夺目的大花盘，绚丽异常。这样庞大的屋顶是怎样安装上去的呢?"},{"type":"paragraph","text":"土桩架代替大吊车"},{"type":"paragraph","text":"上海体育馆的网架结构的大屋顶，面积达一万二千余平方米，重六百余吨，放在地上象一座小丘陵。要把这个庞然大物整个儿搬到二十四米的高空去安装，是个很艰巨的任务。"},{"type":"paragraph","text":"根据多年的建筑安装和整体吊装文化广场大屋顶的实践，有两种可供选择的方案:一是以千斤顶为动力，把网架慢慢地顶上去；二是以卷扬机为动力，把大网架用把杆提升上去。两种办法各有利弊。顶升法平稳安全，这是利；但时间要比提升法慢得多，同时还需专门添置一套只能使用一时的顶升设备，要增加国家投资，这是弊。用把杆进行提升法吊装，不如顶升法平稳，这是弊；但速度快，这又是利。后一种办法虽在提升文化广场大网架中已取得了初步的经验，但这次有别于文化广场的是面积大、需要旋转定位，难度较高。这是建筑史上的新课题。经过认真研究和细致的比较，我们觉得应当选择速度快的吊装，但又不能不考虑生产中的安全，就是说要快中求好。大家认为，这是可以经过努力而做到的，统一了思想，决定采用提升法，把网架整体吊装到预定高度，在空中转向定位。"},{"type":"paragraph","text":"方案已定，第一阶段的任务是竖起支撑网架的钢筋混凝土柱头和提升网架时作起重用的把杆。"},{"type":"paragraph","text":"吊装柱头，最好是用大吊车，但当时大吊车正另有任务。如何解决这一矛盾呢?如果等大吊车到现场后再开工，就要拖延时间。显然，不能“等”，只能“创”。现场“三结合”小组，遵照毛主席关于“群众中蕴藏了一种极大的社会主义的积极性”的教导，发动大家研究方案。同志们说:既然一时没有大吊车，我们因陋就简，用现有的土桩架进行吊装。"},{"type":"paragraph","text":"为了使土桩架胜任这一工作，大家又把大吊车与土桩架进行了比较。大吊车有轮子，可按需要在铺设的轨道上移动。而土桩架既高又大，自重七十多吨，占地面积四十余平方米，有钢丝绳拉着固定，移动时还得在它的运行方向铺上枕木，垫上圆形钢管，再用动力牵引，并且只能作直线运行。柱头的分布是圆形的，怎样使土桩架按需要进行移位呢?这成为土桩架能否代替大吊车的关键。"},{"type":"paragraph","text":"“大略的调查和研究可以发现问题，提出问题，但是还不能解决问题。要解决问题，还须作系统的周密的调查工作和研究工作”。我们依靠广大群众，对以往的工程进行了分析研究，往事不忘，后事之师。过去的经验，可供借鉴，于是信心大增。回顾在闵行重型机器厂初建时，我们建筑安装工人曾经用小的动力吊装过大型机械；在建电视台时，又以七十米高的人字形把杆竖起一百五十六米高的电视塔。工人同志说:一切客观事物是互相联系的，无不具有一定的规律性。只要我们掌握了它的规律性，就能由劣势变成优势，这就象小秤砣能压住秤杆另一端的重物。于是，大家又对大吊车进行了“去粗取精、去伪存真、由此及彼、由表及里”的分析，认识到吊车的圆周运动，是让轮子滚在圆形轨道上；那么能否让土桩架垫的钢管在枕木上也进行圆形运转呢?日常生活中，汽车转动方向盘可以改变运行方向的原理，给我们很大的启示。大家说:如果我们把土桩架下面的钢管象汽车转方向盘一样按一定的方向铺设，土桩架不就象汽车一样，在“轮子”的作用下按需要进行运动了吗?实践证明，果然可行。由此就将土桩架依次移至指定位置，代替了机械化的大吊车。"},{"type":"paragraph","text":"一移多吊物尽其用"},{"type":"paragraph","text":"按工程进度要求，二十天内要完成三十六根柱头的吊装任务。用土桩架吊柱头，通常吊一根就要移一次位，一个班次一天只能完成一根柱头的吊装任务，进展速度不够理想。面对这一情况，我们还必须进行变革。但有人认为，土桩架能顶“洋”机械用，已经不容易了，不要在施工中再找窍门而造成土桩架倒翻，或发生其他事故，还是稳点好。大多数工人和干部则认为，搞生产当然要安全稳妥，但是有两种不同的安全稳妥:一种是墨守陈规的稳妥，这是一种消极的稳妥；另一种是革新基础上的稳妥，这是积极的稳妥。毛主席教导我们:军事家活动的舞台建筑在客观物质条件的上面，然而军事家凭着这个舞台，却可以导演出许多有声有色威武雄壮的活剧来。毛主席的哲学思想使我们懂得，发挥了人的主观能动性，就能使有限的客观物质条件得到充分的利用。"},{"type":"paragraph","text":"通过调查研究，我们感到既要使土桩架“稳”，又要使土桩架打破“一移吊一”的惯例，尽可能求快，这是一对矛盾。“矛盾的东西能够统一起来，又能够互相转化”。土桩架能左右、上下的局部转动是矛盾转化的条件，能不能通过这局部的转动来发挥更大的作用呢?我们集中群众中丰富的实践经验，对各种数据进行了反复计算，提出了在土桩架力所能及的前提下，移在二根被起吊柱头位置的中间进行连续吊装二根的方案。“死桩头”被我们用活了。"},{"type":"paragraph","text":"一次吊装二根柱头成功后，我们并没有以此为满足。在对土桩架有新认识的基础上，更进一步提出“一移吊三”的施工方案。我们从柱头是圆形排列的特点，去研究其特殊的规律，对土桩架进行了变革。感到它虽然不能象大吊车那样能作360度转动，也不能连续起吊一圈的物件，但土桩架却可以左右各摆动45度，两者相加有90度的活动范围。在条件允许的范围内是可以做到“一移多吊”的。认识了机械的特点，我们又对使用机械的环境做了调查，再次选定土桩架的位置，来了个“一移吊三”，提高了工效三、四倍，为整体提升大型网架奠定了基础。"},{"type":"paragraph","text":"松紧并举空中转身"},{"type":"paragraph","text":"竖起了钢筋混凝土柱头后，接下来就是将大网架提升到柱头上。由于已竖好了柱头，网架不能按原位在地面镶拼，一定要转一个角度，使网架的“支承点”落在柱头的间隙里；网架镶拼好，提升到超过柱头的高度后，再在空中转一定的角度，使其“支承点”准确地安装在柱头上。这样，就必须解决一个怎样使大网架在高空转身的问题。"},{"type":"paragraph","text":"根据以往的施工实践，空中转身有“转弯走”和“单边拉”两种方法。“转弯走”，就是让提着大网架的把杆朝同一方向“转弯”走一步。但要让把样一齐向前转向很难求得相对的一致。何况把杆上还提着重达几百吨的份量，不允许作这种头重脚轻的转动。“单边拉”，就是在把杆不动的情况下，用动力把大网架平衡地朝一个方向拉个角度，但考虑到这会使把杆猛然受强力，不平均的因素显著提高，容易出事故，也不是好办法。"},{"type":"paragraph","text":"毛主席说:“每一事物的运动都和它的周围其他事物互相联系着和互相影响着”。我们学习毛主席的这一教导，认识到能使网架在空中转身，除了外力，更重要的是要充分利用其本身的内在作用。"},{"type":"paragraph","text":"事物的运动表现为相对地静止和明显地变动两种形态。这是事物本身内在矛盾相互斗争的结果。所有对立着的事物都是这样。因一定的条件，一方面互相对立，一方面又互相联系。这就象两个人用拉长板凳做游戏一样，如两人的力气相等成为棋逢对手的时候，长凳的位置就保持不动，表面上不动，实际上则是充满了力的表现。当大型网架提到高空时，看上去是“静”的，但把杆两侧系着网架的钢丝绳却在相互“争夺”着，都在把网架往自己一边拉，因而矛盾着的力处于势均力敌之中。工人同志有感于此，说，我们为什么不借助其中一股力为网架的“转身”服务呢?"},{"type":"paragraph","text":"为了借助内力，使网架从表面的“静”变成明显的“动”。工人群众从造房子时用的小吊杆中得到启示:拎着一筐筐砖瓦、泥灰的小吊杆的两侧系着两根反方向用力拉的绳索，当建筑材料被提升到一定的高度后，只要放松一边的绳索，拎着建筑材料的小吊杆就会向绳索拉紧的一边移动。在一松一紧的作用下，建筑材料慢慢地到达了预定点。毛主席说:“通过实践而发现真理，又通过实践而证实真理和发展真理。”根据小吊杆拎建筑材料的原理，我们又对拎着大型网架的六根把杆作了分析研究。这六根把杆的排列是圆形的，我们只要逐渐放松六根把杆上同一侧面的钢丝绳，就能使网架缓慢地向另一边绷紧着钢丝绳的方向移动，又因为把杆的排列是圆形的，所以移动的结果必然是“转动”。运用这个方法，我们仅仅用了十几分钟的时间，使大型网架在空中稳稳地转了一定的角度，准确地安装在柱头上。"},{"type":"paragraph","text":"客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。我们虽然在吊装大型网架中初步摸索了一些规律，但认识还很不完善，还有许多新的课题有待于我们去进一步解决。我们决心认真学习毛主席的哲学思想，不断总结经验，为加快祖国的社会主义建设作出自己应有贡献。"},{"type":"paragraph","text":"(市建工局工会整理)"}]}