{"id":548906,"date":[{"year":1975,"month":12,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"知识青年动员起来，积极投身到农业学大寨的运动中去!","genre":"","count":"2385","ytitle":"","mtitle":"为农业学大寨贡献力量","ftitle":"——记上海知识青年马培试制农药新剂型的事迹","authors":[],"text":[{"type":"paragraph","text":"江苏省如东县新窑公社上海回乡知识青年马培，坚持乡村，试制成功高效低毒农药新剂型——“西维因”糊剂，为“农业学大寨”作出了贡献。这种新农药加工工艺较简单，成本低，效果好，能杀虫一百五十多种，而对人、畜、鱼虾无害，受到贫下中农的热烈欢迎。"},{"type":"paragraph","text":"一九六八年，马培在上海市七宝中学高中毕业后，响应毛主席关于“知识青年到农村去”的号召，来到如东县新窑公社十一大队插队落户干革命。"},{"type":"paragraph","text":"一天，老队长和小马坐在田头，望着一片丰收的景象，谈起了一桩难忘的往事:解放前，有一年闹虫荒，蝗虫如雨点般地从空中飞落下来，发出一片“嚓，嚓，嚓”的声响，没几个时辰，庄稼只剩下光秃秃的杆儿，颗粒无收。贫下中农只得卖儿卖女，逃荒要饭。解放后，在毛主席、共产党的领导下，一旦发现虫害，就用农药防治，情况就完全不同了。一番话，使小马进一步懂得了旧社会的苦，新社会的甜，也懂得了科学种田的重要性。他就在党支部和贫下中农的支持下，迅速建立了一个农业科学试验小组。当时，有三个知识青年参加，还有几位老贫农作指导。从培育蘑菇、银耳开始，逐步发展到试制农药、化肥。他们凭着一颗红心两只手，走自力更生、艰苦创业的道路，把坛坛罐罐当容器，因陋就简做试验，经过反复实践，试制成功了“九二○”生产激素。使用的结果，皮棉亩产由原来的一百十斤增加到一百五十斤，水稻亩产也增加了百分之十至十二。"},{"type":"paragraph","text":"紧接着，经过不懈努力，他们又先后试制成功了“五四○六”菌肥和杀螟农药，在二千多亩棉田和一千多亩稻田使用后，肥效良好，普遍增产。"},{"type":"paragraph","text":"一九七○年，新窑公社一百多亩水稻遭受虫害，喷洒常用的高效高毒农药又无效果，灌浆的稻子大批倒伏。使用农药的贫下中农却被熏得头昏、呕吐，有的甚至晕倒。贫下中农迫切要求能供应高效低毒农药，虫口夺粮。小马心里也十分着急。经公社党委研究，决定把试制高效低毒农药——马拉硫磷的任务交给了马培。小马和公社农药厂的两位青年工人查阅了有关技术资料，从洋设备的要求，建造年产一百吨农药的工厂，需要一百吨钢材，投资二十三万元，花半年时间。有些人泼冷水说:“县里的农药厂还不敢搞，几个知识青年能行?……”小马反复学习毛主席关于“青年人要敢想、敢说、敢干，振奋大无畏的创造精神”的教导，更加心红胆壮，决心有条件要上，没有条件要创造条件上，排除万难，去争取胜利。"},{"type":"paragraph","text":"他们用二角钱一只旧硫酸坛代替一千元一只的不锈钢反应锅，用旧蒸馏塔代替了夹套，用废钢材加工制成搅拌器，先后只花钱五百多元，在一个月时间内创建了年产三十吨的农药车间。经过反复试验，终于试制成功并生产了五吨马拉硫磷农药，解决了农药不足的困难。五大队第八生产队用这种农药普治棉蚜虫、背包虫、卷叶虫，杀虫率达百分之九十以上。"},{"type":"paragraph","text":"接着，他们又大干快上，先后生产了土化肥二万多斤，给全公社每个大队供应了一吨多菌肥，为农业夺丰收作出了贡献。"},{"type":"paragraph","text":"一九七二年，马培被邀请到如东农药厂当土技术员。一九七三年，他参加了全国农药会议，光荣接受了试制农药新剂型——“西维因”乳剂的任务。“西维因”是一种高效低毒的农药新剂型。我国原有的一种粉剂，因粉剂微粒粗，使用时浮在表面，风吹雨淋容易流失，药效不能充分发挥，因此必须进行改革，使它更好地为农业学大寨服务。小马参加了四人组成的试制战斗小组，在如东县农药厂进行试制工作。"},{"type":"paragraph","text":"开始搞试验，困难很多，一缺乏资料参考，二缺乏实践经验，三缺乏设备条件。有人还说什么:“农药除了粉剂、乳剂、固体乳剂，还能有什么新剂型。这在中国没有，外国也没有啊!”小马面临重重困难，反复思考着一个问题:“决不能跟在洋人后面爬行!外国有的，我们一定会有，外国没有的，我们也要闯!”党总支满腔热情支持他，鼓励他；工人同志也支持小马，他们贴出标语:“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”毛主席的教导，党组织的关怀，工人和贫下中农的支持，使小马鼓起必胜的信心。"},{"type":"paragraph","text":"他们在厂党总支的领导下，反复学习《实践论》、《矛盾论》，坚持实践第一，千方百计克服困难。缺乏资料向群众请教，没有经验通过实践摸索，没有设备就修旧利废，自己加工。在战斗中，江苏省农药研究所、农学院、县物资局等有关单位大力协助，广大工人师傅积极支持，贫下中农为他送来了供试制新剂型的甜菜，上海、南京、四川等科研部门为他邮来了各种参考资料，小马又先后走访了五省一市，不懂外文自己学，刻苦实践不怕难。试验、失败、总结，再试验、再失败、再总结、再试验，一直进行了三百多次选择、对比、试验，终于取得了胜利。"},{"type":"paragraph","text":"试制成功的“西维因”糊剂，经江苏省和南通地区农科所鉴定，部分社队实际使用的药效证明:杀虫效果良好。而且它加工工艺简单，成本低，投资少。糊剂加工中革除了“西维因”原药生产中的干燥工段，为国家节省了大量的煤和电。糊剂利用制糖下脚做填充，来源丰富，价格便宜，大大降低了农药成本。用糖泥做填料，含有糖分和粘性，能诱杀害虫，具有较强的粘着力，风吹雨淋不易流失，延长了农药杀虫的功效。现经批准，国家已投资，明年开始正式投产。"},{"type":"paragraph","text":"当前，在全国农业学大寨会议精神的鼓舞下，小马心情激动，他反复学习了十二名下乡和回乡知识青年代表《给毛主席党中央的一封信》，联系自己在试制农药、化肥的一段实践，受到了深刻的教育和巨大的鼓舞，进一步明确了知识青年在农业学大寨运动中的重任，决心继续革命迈大步。在全国农业学大寨会议前后，他为邻县、邻社队搞了二十多个农药和化肥产品的设计和安装。他经常放弃休息到兄弟单位帮助工作，深受欢迎，而小马总是谦逊地说:“知识青年就是要为普及大寨县出力作贡献。”通过学习无产阶级专政理论，他进一步坚定了扎根农村，树立为农业生产服务的思想，决心努力攀登科学高峰，在今明两年还要试制农药新产品两个，投产两个新项目。"},{"type":"paragraph","text":"本报通讯　员"}]}