{"id":50663,"date":[{"year":1938,"month":12,"day":26}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2583","ytitle":"","mtitle":"圣诞树下","ftitle":"","authors":["许幸之"],"text":[{"type":"paragraph","text":"许幸之"},{"type":"paragraph","text":"人生就彷佛一阵轻烟，又好像谷中的朝雾，不可捉摸，同时也不能久长。人情也是一样吧?它有时会发出烈火似的狂焰，但有时也会变得如清泉似的淡泊。真所谓浮生若梦，人世间只不过一场悲剧而已。"},{"type":"paragraph","text":"现在，我静静地坐在圣诞树下，寂寞地握着杯酒，带着哲学家的幻想，幻想着这一位和霭慈祥的圣诞老人，到底给与人类带来了几多的幸福呢?我不知道。我所看见的人类，只有一年比一年的卑鄙，欺凌；一代比一代的罪恶，残忍而已。如今战争正与和平打赌，黑暗蒙蔽了光明。"},{"type":"paragraph","text":"此刻，我怀着异乡人的心境，冷眼地旁观着我四周围的情景。于是，在我的脑海里，幻起了三年前的圣诞节，和今晚的圣诞节交流的暗影。同时，在我的心底，不免嘲笑这些年青的男女为什么这般疯狂?这般地酣歌艳舞，媚笑娇吟?哦，是的，是为了韶华难再，人是应当尽性地享受她的青春。"},{"type":"paragraph","text":"于是，在这纸醉金迷，万花缭乱的舞场中，尤其是今天晚上，人们以假借这位老人的红颜和白须，把一切的忧患忘记。至少也可以把冬衣和白米，民族与国家的魔影，暂时驱逐出烦恼的世界以外吧?"},{"type":"paragraph","text":"因为，铮錝的爵士音乐，可以使你沉醉，浓烈的醇酒和咖啡，更可以使你消愁。百花拖映着灿烂的云裳，灯彩闪耀着绮丽的衣裙。年青的情侣们，如痴如狂地挽手偕行，她们化了妆，戴着冠冕，在娇美的脸上，蒙着神秘的假面。她们莺歌燕语，调笑抒情，或是乘着灯光幽暗时轻轻地偷吻。在水晶似的地板上，回旋着，□绻着，纤腰细步，慢舞轻歌，刹那间，会在眼前展开了辉煌的足浪与裙海。"},{"type":"paragraph","text":"这为什么不幸福呢?老人!借你的欢呼与笑颜，把这万恶的世界一时间粉饰得这末太平。记得在三年之前，我也曾有过这样美妙的梦境。那时候，在我和露明之间，正燃烧着如火般的狂情，我们酣言蜜语，甚至海誓山盟，任凭疯狂的男女们把我们挤在人海之中。在垂吊着冰柱和彩灯的圣诞树下，在花影与人影缤纷的舞池中央，我们踏着 Waltz 狐步，姗姗起舞。她从圣诞树上摘下一朵鲜花，我替她插在卷曲的鬓发之上。"},{"type":"paragraph","text":"好友印咸呢，他却和我今晚一样；他怀着局外人的心情，静静地旁观着，旁观着我们这一出悲剧的开场。就这样，我们三个友人，在三年前的圣诞树下，在共同假想着的老人的笑声中，共同地消度了那蒙着幸福假面的圣诞之夜。"},{"type":"paragraph","text":"等我们尽情欢愉地走出了舞场时，天色早已黎明，被一阵清凉的晚风，吹拂着我们的心胸。我们深深地呼吸了一口新鲜空气，感觉到一种轻松，一种爽快与安顿。于是，我们三人低着头，手挽着手，调整了三个人的步武，在迷濛着一层朝雾的马路上徘徊。早晨的都会也一样地静寂无声，于是，从舞场带出来的馨香，和爵士音乐的声浪，被树上流下来的露珠，和小鸟们在枝头的歌唱慢慢儿驱散了。"},{"type":"paragraph","text":"忽然间，露明一声惊呼，冲破了三个人的沈默:"},{"type":"paragraph","text":"“看，太阳!太阳!这么大够的太阳!”这时候，我们彷佛从懵憧着的忆梦中惊醒过来，猛然抬头，看见一轮血红的，像无可比翼的火球似的伟大的朝阳，逐渐推开薄弱的晨雾，镇压在这均整的都会的林荫道上。"},{"type":"paragraph","text":"“看看，太阳真是伟大啊!”印咸开始启动他缄默的嘴“好吧，”我说，“从今天起，我们三个人要走向光明之路!”"},{"type":"paragraph","text":"于是，三个人同声呼应，三个人更紧紧地手挽着手，三个人重行调整了整齐的步伐，迎着这慢慢升起的朝暾，堂堂阔步地走向归途。"},{"type":"paragraph","text":"然而，这美梦只仅仅持续了三年，便随着侵略者的炮火而破灭。而我们三个盟盟过的友人，也随着民族与国家的忧患，以及各人的理想的分歧，便也残忍地分开手，各自东西地寻覔着自己的途程。"},{"type":"paragraph","text":"印咸远远地离开了我们，走向二万五千里的西北的高原，和他的伙伴们一齐，从事于新文化的建设。他努力，他辛勤，他为了忙于他的事业，为了受着这辽远的交通阻碍，和孤岛上环境的妨害，他故意和我疏远。他不愿从简略的信札中，和我表示着深胃的友情；不，他简直和我十分冷淡，为的怕我因为他而遭遇意外的不幸。哦，朋友，我是多么感激你啊可是，露明呢?她就完全两样了。她为了第三者的诱惑和追求，为了她自己的声名与地位，她觉得和我在一齐，徒足以丧失她的前途，足以沾污她的荣誉，甚至足以侮辱她的肉体和灵魂；于是，她便坚决地和我分开手，单独地闯进这可怕的人生的战场。我们虽处在同一个“孤岛”上，但彼此并不来往，偶而在路上相逢，也就像“路人”一样地并不招呼。昔日的恋人，今日已经结下了切齿痛心的仇恨。唉，人情是多么可怕啊!"},{"type":"paragraph","text":"今晚，我同样坐在圣诞树下，吐着烟圈，却没有了三年前的狂情。也许我的韶华已经远逝，也许并不要借此找还我失去的青春，所以，我能怀着局外人的心情，冷眼旁观我四周的动静。纵然，年青的男子们和往日一样风流，美貌的少妇们也不减少当年的放浪，但他们和她们之间，一朝遇着了人情的变幻，怕也和我们的悲剧演出同样的收场。"},{"type":"paragraph","text":"因此，铿锵的爵士音乐，已经不能迷惑我的心灵，而浓烈的醇酒和咖啡，也不会使我的神经为它麻醉。"},{"type":"paragraph","text":"我静静地躺在沙发上幽思，过去的生活像电影似的一幕幕映写在眼前!三年前，正是我们人生戏剧的序幕揭开，三年后，她已经从新选择了配戏的对象。如火如荼的热恋一旦消失过后，接着就是不共戴天的冤仇。曾经从自己的口中说出的海誓山盟，如今却用了辱骂嘲笑来代替。好了，不必再往下想吧，人情只不过是一场恶梦而已。"},{"type":"paragraph","text":"同时，我想念起印咸，我们共过患难之交的好友!他呢，他走向辽远辽远的远方，他背着透视人类的摄影机，把神圣的民族英雄们用血与肉写成的历史；一片片地纪录下来。他精神多么伟大啊!他刻苦，耐劳，他英勇而有为，他不要尝试人生的苦味，他真够聪敏。他用他坚决而果断的意志，深刻而有智慧的技艺，整个的献与国家。他在那儿山之崖，水之滨，树荫之下，和那些孜孜不倦的学子们，播种着人类的幸福之花。他立在那胆大的西北高原上，呼吸着大地的氲氤。"},{"type":"paragraph","text":"因此，我又想起托尔斯泰的名言:"},{"type":"paragraph","text":"“人类都具着两种人……一种是精神的人，这种人以寻求别人的幸福为自己的幸福；一种是肉体的人，这种人所寻求的只是自己的幸福，为这种幸福，宁甘牺牲全世界的幸福。”"},{"type":"paragraph","text":"从这儿，我从行分析印咸和露明，如果，印咸是属于前者的话，那末，露明岂不是后一种人吗?可是，人们往往把前者当做傻瓜，而把后一种人当做智者。然而，我呢，我与其说忆想一同留在孤岛上的恋人，不如说常常会怀念起远在他乡的好友。因为只有他才真正地实践了我们的约言:"},{"type":"paragraph","text":"“从今天起，我们三个人要走向光明之路!”"},{"type":"paragraph","text":"等着吧，亲切的友人!当我正在年青，当我对于人类还怀着热情与希望的时候，总有一天我会步行二万五千里，追随着你的后尘!"},{"type":"paragraph","text":"一九三八，圣诞节前夜"}]}