{"id":1010441,"date":[{"year":1995,"month":10,"day":21}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"彩色科苑","genre":"","count":"2121","ytitle":"","mtitle":"通信技术催生的基础科学硕果","ftitle":"","authors":["吴晓江"],"text":[{"type":"paragraph","text":"当人们在赞美现代信息技术给社会方方面面带来巨大恩惠的时候，朋友，您可曾想到:探索微观生命世界的分子生物学，洞察浩渺宇宙奥秘的射电天文学、现代宇宙学，竟然都是在通信技术催生作用下结出的丰硕成果?"},{"type":"paragraph","text":"莫尔斯电码的启示与遗传密码的破译"},{"type":"paragraph","text":"19世纪中叶，美国人莫尔斯发明了人类在电信中第一种表达信息的共同语言-莫尔斯电码。电报传递的信息可编成密码，对于通信保密都有极大益处。更有趣的是，密码概念对于分子生物学解开生命有机体遗传、变异之谜，起了关键性的启示作用。"},{"type":"paragraph","text":"二次大战结束时，正是生物学从细胞水平向分子水平发展的转折时期。当时，著名物理学家薛定谔设想，受精卵细胞核内染色体上遗传基因分子的排列顺序中，蕴含着有机体未来发育的全部精细的密码正本。这种遗传密码，很可能像莫尔斯电码的符号组合方式。薛定谔特别强调，生命的真正问题是遗传信息如何被编码的?如何传递的?又是如何在一代细胞到另一代细胞的大量传递中保持稳定的?"},{"type":"paragraph","text":"正是在薛定谔将信息、密码概念引入生物学研究的时代精神的感召下，德、美、英等国一些有志于揭示生命奥秘的专家，形成了分子生物学的信息学派。他们于50年代至60年代揭示了基因分子DNA遗传密码自我拷贝的机制，以及DNA与信使RNA分子遗传密码的互补序列，弄清了DNA、RNA与蛋白质分子之间遗传信息转录、翻译的过程，破译了构成DNA的4种核苦酸小分子的排列顺序决定构成蛋白质的20种氨基酸小分子的遗传密码。信息学派中作出杰出成就的华生、克里克、雅各布、莫诺、尼伦伯格等人，相继登上了诺贝尔奖的领奖台。分子生物学由此进入黄金时期，并导致了遗传工程的兴起。"},{"type":"paragraph","text":"搜索电话干扰信号带来的天文学革命"},{"type":"paragraph","text":"从17世纪意大利科学家伽利略用自制的人类第一架光学天文望远镜观察太阳系天体，到1924年美国天文学家哈勃用当时最大的光学望远镜观察到银河系处的仙女星座，这300多年间，天文观测依靠光学望远镜的改进与发展，取得了很大进步。然而，光学望远镜能够接受到的只是天体辐射的可见光，而接受不到天体发出的多种波段的辐射。因此，天文观测的视野有很大局限性。"},{"type":"paragraph","text":"1925年，以电话的发明者贝尔名字命名的美国电话电报公司贝尔实验室成立了。这是一家世界级水平的通信技术科研机构。3年之后，一位名叫简斯基的电信工程师慕名来到贝尔实验室，专门从事搜索和鉴别电话干扰信号的工作。1931年，他在一些干扰信号中发现有一种每隔23小时56分4秒出现最大值的无线电干扰。他紧紧抓住这一偶然发现，跟踪追迹，终于弄清了这是来源于银河系中心的射电辐射。这一意外发现，开创了用射电波研究天体的新纪元。8年后，美国科学家雷伯尔用自制的射电望远镜证实了简斯基的发现，还测到了其他天体发出的无线电波。这标志着天文学一个新分支——射电天文学的诞生。此后40多年间，科学家借助射电天文望远镜，发现了宇宙间3万多个射电源，看到了100亿光年之遥的星系，作出了现代天文学的四大发现，即发现了脉冲星、类星体、3K微波宇宙背景辐射、星际有机分子谱线。有人称誉射电天文学的诞生，是继哥白尼学说之后的“天文学第二次革命”。"},{"type":"paragraph","text":"天线“噪声”引出的宇宙学新发现"},{"type":"paragraph","text":"贝尔实验室建立的那年，美国天文学家亚当斯根据爱因斯坦广义相对论的预言，通过对天狼星的密度很大的伴星的观察，确认了恒星发出的光谱线的谱率红向移动，即出现频率变低，波长变长的现象。也恰恰在简斯基到贝尔实验室的第二年，哈勃根据新的观测资料，发现了银河系以外的星系光谱红移与星系离开我们的距离成正比，距离我们愈远的星系，离开我们的速度愈快。一些天文学家和物理学家用宇宙膨胀说和宇宙大爆炸理论解释这种红移现象，认为整个宇宙起源于一个高温、高密度的“原始火球”的大爆炸，火球爆炸而向外膨胀过程中，产生的各种元素就形成了今天宇宙间各种物质，逐渐凝聚成星云，再演化为各种天体。由于大爆炸后宇宙中原初辐射达到热平衡，至今宇宙间还残存着均匀而微弱的背景辐射。为了验证这种学说，60年代初美国射电天文学家迪克等人，建造了一架天线，努力探寻背景辐射。但也许天线灵敏度不够，未能寻觅到这种背景辐射。"},{"type":"paragraph","text":"1963年，贝尔实验室的两位青年工程师彭齐亚斯和威尔逊在装置卫星通信用的天线以提高其灵敏度时，发现总有原因不明的“噪声”干扰。他们经过反复测量，觉察到这是一种消除不掉的噪声辐射，相当于3K温度，即绝对温度2.7度。这种微波辐射在天空各个方向上都是强度相等的，不随季节而变化。显然这不是来自某些天体的特定的辐射，而只能是一种宇宙辐射。这个发现打破了以前认为广阔的星系际空间是绝对的空虚，不可能有能量辐射，温度只能是绝对零度(相当于零下273度)的传统观念。"},{"type":"paragraph","text":"由于这两位工程师当时还不知道宇宙大爆炸理论，一时对这种宇宙辐射现象疑惑不解。次年春，彭齐亚斯向麻省理工学院一位科学家偶尔谈起这个不解之谜。那位科学家说迪克小组正在探索这个问题。彭齐亚斯得知了这一意外发现的重大科学理论价值，喜出望外，立即与迪克小组进行了互访。经研究进一步确认，这个3K宇宙背景辐射就是“原始火球”大爆炸后的残余辐射。后来，彭齐亚斯和威尔逊因此项发现而荣获诺贝尔奖。"},{"type":"paragraph","text":"(吴晓江　撰文　天呈　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95al061001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}