{"id":1010989,"date":[{"year":1995,"month":10,"day":25}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第42期)","column":"联合国五十周年　UN50","genre":"","count":"1663","ytitle":"","mtitle":"时代呼唤新的“世界之舟”","ftitle":"","authors":["郭隆隆"],"text":[{"type":"paragraph","text":"郭隆隆"},{"type":"paragraph","text":"正当世界处在世纪交替、新旧格局转换之际，联合国迎来了自它成立以来的第50个年头。如同一个人的成长一样，联合国在其自身演变的过程中，也经历了它的几个不同阶段。50年前，当联合国诞生时，大国协调一致确保战后国际和平安全体制的蓝图也筹划已定。因此，联合国的诞生尽管在一定程度上反映了战后世界人民要求和平的愿望，但是它又不得不受到当时历史条件的限制，由大国来操纵世界事务，也就不可避免地成为一种历史现象了。联合国自然也就为一些大国所控制，甚至被用来充当某些大国对外推行侵略扩张的工具。之后，两个超级大国崛起，它们从谋求自己的利益出发，把联合国作为进行政治交易的场所。随着战后国际形势的发展和世局的演变，特别是第三世界的兴起和不结盟运动的发展，使联合国的构成和力量对比开始发生重大变化。大国任意摆布联合国的日子一去不复返了。随着世界格局向多极化发展，联合国日益成为当今世界上各种不同利益和矛盾相互交叉、相互牵制又相互斗争的一个复合体。"},{"type":"paragraph","text":"如今，联合国已迎来了它的“知天命”之年。尽管在它成长发展的历史进程中屡遭磨难和挫折，犯过大大小小的错误，但世界还需要联合国。因为联合国在维护国际和平与安全和推动国际合作事业中所作出的贡献是史无前例的。战后50年，虽然小战不断，但世界大战终究没有打起来，其中一部分原因也不得不归功于联合国。50年来，联合国犹如是行进在国际政治波涛中的一艘“世界之舟”。尽管它有时也会偏离航道，或停止不前，但它终究在时代风云的冲击下，把握了航向，而没有半途而废。历史证明，联合国无愧是协调和促进战后国际关系发展的一个极其重要的全球性机构。"},{"type":"paragraph","text":"冷战的终结和苏联的解体，使20世纪政治跨过了一个分水岭。面对国际局势的巨大变化，联合国的任务比以往任何时候更加艰巨，国际社会对它的期望也比过去任何时候更高了。现在全世界几乎时时刻刻都可以觉察到联合国的存在，联合国已从昔日被冷落的边缘地位逐渐移向国际关系的中心，正在成为变化无常的世界局势中的“一个不变的中心点。”宪章规定要使联合国“构成与协调各国行动中心”的宗旨正在逐步变为现实，各会员国把联合国变成对世界各种问题进行全面对话的中心场所，并把维护国际和平与安全、解决全球和地区问题的责任交给联合国。冷战后的联合国已成为了当前处理世界事务并得到大多数国家认可的主导力量。"},{"type":"paragraph","text":"然而在希望与现实之间，联合国本身也面临一系列的挑战和困难。特别是联合国现有的机制已不能适应冷战后的形势需要，在维和与发展等问题上都面临一系列新的课题。这就要求联合国进行相应的改革，以便使其具有广泛的代表性，更好地适应国际形势的变化，更积极、均衡、公正、有效地处理重大国际问题。但是我们又必须看到，今天的世界是一个多样化的世界。在联合国的185个成员国中，社会制度，国力强弱，经济发展水平以及历史传统都不相同，在意识形态、价值观念、民族特性、宗教信仰等方面也千差万别。我们应当承认和尊重这种不同的差异，尊重各国都是联合国中平等的一员，提倡相互交流，求同存异，反对在联合国改革中把自己的意志强加给众多各不相同的国家。联合国的改革应有助于保持并增强联合国目前在国际事务中的积极作用，有利于提高联合国的工作效率，而不是舍弃和影响联合国现有的经实践证明是行之有效的机制。"},{"type":"paragraph","text":"时代呼唤着新的“世界之舟”。我们相信，只要各会员国恪守联合国宪章原则和国际法基本准则，摒弃强权政治，全体会员国能够真正进行国际合作，致力于“维持国际和平与安全”并“促进全球人民经济”及社会之进步，积极改革联合国中不合理的机制，使之有利于国际和平、有利于世界各国的经济发展，我们就完全有理由相信，在联合国及其宪章这盏和平与发展的航灯导航下，人类一定能够实现永久和平与发展的千年梦想。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ap090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1945年在美国旧金山举行的联合国成立大会的情景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ap090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 迎接50周年大庆的联合国总部大厦面目一新。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ap090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 联合国总部大厦的大厅里，陈列了世界各民族的人像图片，并用包括中文在内的六种文字标出:“欢迎到联合国来，这是你的天地。”</FONT>"}]}