{"id":1010608,"date":[{"year":1995,"month":10,"day":23}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(一九九四年度“五个一工程奖”特刊)(1995年第44期)","column":"","genre":"","count":"2051","ytitle":"","mtitle":"扬时代精神抒人民心声","ftitle":"","authors":["成志伟"],"text":[{"type":"paragraph","text":"成志伟"},{"type":"paragraph","text":"去年5月和今年5月，我都到过上海，看到浦东开发区沸腾繁忙，南浦和杨浦大桥将黄浦两岸连成一片，东方明珠电视塔高耸江滨，第一条地铁贯通南北，高架环路竣工在即……这座国际性的大都市，正以巨人的步伐在实现“四化”的道路上迈进。面对如此激动人心的变化，我感到，作为“人类灵魂工程师”的中国文艺工作者，应该用自己的作品，来反映这一伟大的变革，将亿万人民在改革开放、振兴中华的史无前例的壮举中，创造的丰功伟业，焕发的充沛热情，用艺术形象和艺术语言表达出来，以鼓舞激励人们更加意气风发、乐观开朗地为创造更加美好的社会主义现代化新生活而不懈奋斗。"},{"type":"paragraph","text":"令人欣慰的是，上海的文艺工作者没有辜负时代的期盼和人民的愿望，继反映南浦大桥建设的话剧《大桥》之后，又创作排演了描写上海地铁建设者壮志豪情的沪剧《今日梦圆》。这出沪剧，把这一上海人民喜爱的剧种善于扇情的特点，与当代的社会生活紧密结合，发挥沪剧现代戏的优势，以巧妙的构思、精湛的演唱赢得观众，成为一台弘扬主旋律，又富有强烈艺术感染力的戏曲佳作，继《大桥》之后，又一次荣获中宣部举办的1994年度“五个一工程”戏剧入选奖，并名列戏曲第一名。加上电视剧《上海大风暴》、电影《绝境逢生》和儿童剧《雁奴莎莎》，图书《邓小平理论与实践研究丛书》及文章《社会主义市场经济的伦理辩护》，上海在1994年又获“五个一工程”的五项全能，值得庆贺，值得很好地总结经验。"},{"type":"paragraph","text":"努力创作弘扬主旋律的文艺作品，是有社会责任感的广大文艺工作者应该自觉肩负的光荣历史重任，是时代的需要，是人民的愿望。尤其在当前这个改革开放的伟大年代里，文艺工作者更应投入“四化”建设的奔涌大潮，与各行各业的改革者和建设者共同着脉搏，沟通着心灵，满怀激情地用自己的作品去歌颂这些时代的弄潮儿和国家的栋梁。可喜的是，已经有不少有抱负、有才华的文艺工作者这样去做了，而且创作了一批优秀的作品。1994年度“五个一工程”入选的文艺作品中，就有相当数量的这类作品。象电影《弹道无痕》、《警魂》、《留村察看》，电视剧《沟里人》、《苍茫》、《农民的儿子》、《潮起潮落》、《京九情》、《军嫂》，戏剧《鸣岐书记》、《同船过渡》、《徐洪刚》、《世纪风》、《沙洲坪》、《极光》、《乡里乡亲》、《红果，红了》、《金凤与银燕》等等，均从不同生活场景，多侧面立体化地直接反映了今天的多姿多彩的时代生活，塑造了当代先进模范人物的艺术形象，为人们树立了学习的榜样。毫无疑问，这样的作品会产生巨大的鼓舞与激励作用，是广大人民群众所喜闻乐见的，是精神文明建设不可或缺的。"},{"type":"paragraph","text":"现在在某些文艺工作者中流传着一种说法，认为文艺创作要与时代保持一定的距离。他们不愿意到火热的“四化”洪流中去，成天在沙龙酒吧、大款大腕、哥们姐们的圈子里讨生活，搞出来的东西低俗无聊、空洞苍白，个别的甚至颓废没落。他们远离的不仅是时代，更是哺养自己的人民大众!因此提倡文化工作者深入生活、深入人民大众，决不是老生常谈，在目前确有必要。"},{"type":"paragraph","text":"当然，我们对主旋律作品要有一个全面科学的理解。直接反映改革开放，塑造改革者建设者英雄形象的作品，是我们大力提倡的，尤其要出精品。塑造时代的英雄，塑造人民中的优秀分子艺术形象，是社会主义文艺创作的基本任务之一。象张鸣岐、孔繁森、徐洪刚、军嫂、彭宝林、史来贺这样的杰出干部、战士、企业家，难道不应该在文艺作品中加以表现吗?就是被炒得沸沸扬扬的所谓美国“大片”，也无一不在塑造西方人心目中的英雄人物，《生死时速》中的警察，《亡命天涯》中的医生，都是百打不死、百折不屈的人物。可见，塑造英雄人物，是各国文艺作品中最常见的通例，决非社会主义作品的额外要求。因此，我们要坚持在文艺作品中塑造当代的英雄模范人物形象，这是创作的题中应有之义，不能有丝毫怀疑与动摇。要注意的是，我们在塑造英雄人物形象时，要真实生动、实事求是，不人为地拔高，不加以神化，使他们成为与大众息息相通，有情有感、有血有肉的动人艺术形象。"},{"type":"paragraph","text":"革命历史题材与历史题材的作品，同样可以折射出时代的光芒。象1994年“五个一工程”入选 的《步入辉煌》、《上海大风暴》、《乌兰夫》、《周恩来在南开》、《三国演义》、《木兰传奇》、《范仲淹》、《醒醉记》等作品，描写的都是以前的人物与事件，但反映了社会主义、爱国主义精神，或弘扬了中华民族传统美德，具有感人的力量，为人民所欢迎，同样是我们提倡的。还有一些作品，如舞剧《土里巴人》，电视专题长《青海湖之波》，生活气息浓郁，健康高雅，诗情画意，给人以高尚愉快的审美享受，同样是时代和人民所需要的。入选作品中，有不少是思想性与艺术性完美结合，富有感人力量的优秀作品。有的作品，还在艺术上努力探索创新，取得一定成就，如电影《绝境缝生》。所以，有志于创作主旋律作品的作家艺术家，完全可以充分发挥自己的聪明才智、大胆探索，刻意求新，张扬自己的艺术个性，使自己的作品独树一帜。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95an090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡国强</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中福会儿艺创作，蔡金萍主演的获奖儿童剧《雁奴莎莎》　胡国强　摄</FONT>"}]}