{"id":1010137,"date":[{"year":1995,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"聚宝民间","ftitle":"11、笛王笛癖","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"1989年7月25日香港文汇报发了一条消息，黑体标题是:“中国魔笛王陆春龄来港，参加中乐团音乐会”。香港中乐团久慕笛王技艺非凡，特举办“陆春龄笛艺六十周年独奏音乐会”。近几年来，笛王虽年已古稀，还是忙于海内外演出。陆春龄解放前为生活所迫，以踏三轮车为生。解放后，他彻底翻身，成为人民艺术家，出访东欧、苏联、西欧和东南亚三十多个国家和地区，他的笛声不知征服了多少洋观众。"},{"type":"paragraph","text":"他同时又是一位笛子收藏家，这另一“头衔”就鲜为人知了。陆春龄60多年来，一天也没有离开过笛子，所以他对笛子有一种偏爱，这就养成了一种笛癖，无论什么笛子，他都想拿过来研究、欣赏、吹奏，最后当然是收藏了!"},{"type":"paragraph","text":"凡是到过陆府的客人，都会发现笛王的家中藏有一盒盒、一捆捆的笛子，其中绝大多数是中国人很少见到过的。这些笛子不同于我国的竹笛，它们有木制，也有铜制、塑料制，还有树皮制；有横吹也有直吹，有五孔也有六孔，有长有短，五花八门。陆春龄收藏的洋笛子，不但给人双耳以美的享受，同时也使人大开眼界。"},{"type":"paragraph","text":"这些令人眼花缭乱的笛子，都是陆春龄出国演奏时，千方百计从国外搜罗带回国的。陆春龄指着那支淡青色的粗管无膜笛说:“这是印度的苇笛。”说着他吹奏了印度民歌《渔夫曲》。笛声宽厚而深沉，使我们感到渔民与大海搏斗的艰辛。听了这悦耳的笛声，我们领会到陆春龄主要是为了掌握洋笛子的吹奏技巧才广泛搜集世界名笛的。"},{"type":"paragraph","text":"人称陆春龄“魔笛王”，这种美誉说明他美妙的笛声可以使听众入“魔”。陆春龄手捧笛子自己也会着“魔”。凡是他去过的国家，他都会想方设法在当地寻找笛子收藏，真好似人“魔”一般。他从捷克带回了风笛，在挪威废寝忘食终于找到民间的一孔笛。他到了罗马尼亚，迷上了充满多瑙河乡村气息的牧笛。这些从国外带回上海的笛子，既是陆春龄的珍藏品，也是他的研究对象。他说:“我收藏的笛儿不光是让人欣赏，更是为了玩赏。所谓‘玩赏’，就是要学会吹。”参观陆春龄的藏品，和参观博物馆大不相同，博物馆的陈列品都静悄悄地躺在展柜中，无声无息。可是在陆府参观，根根笛子都会放声高歌，给人留下深刻的印象，余音绕梁三日。"},{"type":"paragraph","text":"上海收藏爱好者都还记得，早几年陆春龄应邀出席上海收藏欣赏联谊会的一次联谊活动，当场取出笛子吹奏一曲。在家中他也常以藏品为参观的藏友演奏。如果你欣赏他珍藏的法国“茄罗倍”三孔笛，他就会顺手操起这支笛，为你吹奏《马赛曲》；如果你欣赏他从印尼带回的“亚沙林”，他就会用这种笛声将你带进千岛之国的椰林。笛王所收藏的一支日本“尺八”笛，看来貌不惊人，像根烧火棍，可声音清亮优美。面对这支日本友人赠送的笛子，陆春龄感慨万分。"},{"type":"paragraph","text":"他说:“这种尺八笛最早于唐代传到日本，现在我国却已失传，而日本的音乐家却把它当成传统乐器保存至今，现在我收藏此笛真可谓酸甜苦辣五味俱全也。”"},{"type":"paragraph","text":"陆春龄收藏数量最多的是中国笛。我国现存最早的笛子是河南舞阳城北出土的16支骨笛。经考古专家考证，这是属于新石器时代的产物，距今已有八千年历史。陆春龄告诉我们，现代笛子一般分为两大类:梆笛流传于北方，因常用于梆子戏的伴奏而得名。"},{"type":"paragraph","text":"从陆老收藏的梆笛来看，笛身细而短，音乐清脆明亮、高亢奔放。陆春龄收藏最多的是曲笛，用于昆曲伴奏而得名。"},{"type":"paragraph","text":"陆春龄是南方笛派的代表，他取出一支较梆笛粗而长的曲笛，笛身还佩有彩色丝穗。这是他最珍贵的藏品。毛主席、周总理、刘少奇、邓小平等中央领导都听他用这支曲笛演奏过。戴高乐、西哈努克亲王等外国元首也都听过此笛的妙曲。1986年10月15日陆春龄在上海豫园湖心亭以此笛为英国女王伊丽莎白吹奏了一曲《鹧鸪飞》，女王仿佛被托入云端，与群鸟一起享受自由飞翔的情趣。"},{"type":"paragraph","text":"一位有才华的演奏家，没有好的乐器是无法使听众陶醉的，正像英勇的战士没有好枪难打胜仗一样。为此，陆春龄足迹遍布五湖四海，想方设法寻师访友收藏中外名笛。最后，他不但成了誉满海内外的魔笛王，也成了著名的笛子收藏家。陆春龄的收藏，不仅扩大了海派收藏的品种，同时也给上海的民间收藏增添新的光彩。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95aj071301.JPG\">"}]}