{"id":1010406,"date":[{"year":1995,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第688期)","column":"专家学者论坛","genre":"","count":"3338","ytitle":"","mtitle":"中国人民抗日复台斗争的伟大胜利","ftitle":"——纪念台湾光复五十周年","authors":["余子道"],"text":[{"type":"paragraph","text":"余子道"},{"type":"paragraph","text":"今年，是中国抗日战争和世界反法西斯战争胜利五十周年，也是台湾光复五十周年。五十年前，中国人民抗日复台斗争取得了伟大的胜利。台湾和澎湖列岛在被日本侵占了半个世纪之后回归祖国，实现了国土重光。台湾光复，在中国近代历史上谱写了光辉的一页，是十分值得中国人民深切纪念的一件大事。"},{"type":"paragraph","text":"台湾光复是作为中国抗日战争胜利的一个成果而载人史册的。台湾光复的重大意义，首先在于它以中国重新恢复对台湾行使主权这一历史事实，向全世界昭告:台湾和澎湖列岛不但在法理上，而且在事实上已恢复为中国领土的一部分。"},{"type":"paragraph","text":"台湾自古即属于中国。一百年前，日本发动侵略中国的甲午战争，中国战败后被迫签订《马关条约》，割让台湾和澎湖列岛于日本。台湾同胞和大陆人民进行了长期的抗日复台的斗争。全国抗战开始后，中国政府、国共两党和其他爱国党派多次严正声明，中国在打败日本帝国主义之后，一定要收复台湾。1942年12月9日，中国政府在对日宣战文告中宣布:“所有一切条约、协定、合同有涉及中日间之关系者，一律废止。”《马关条约》自属废止之列。这一布告并郑重声明:中国将“收复台湾、澎湖、东北四省土地”。中国人民经过八年艰苦卓绝的抗日战争，终于取得了最后的胜利。"},{"type":"paragraph","text":"1945年10月25日，中国战区台湾省受降仪式在台北举行。台湾省行政长官代表中国政府和中国战区最高统帅接受投降，日本的台湾总督兼第十方面军司令官签署了投降书。当天，中国受降主官在广播讲话中昭告中外:台湾日军业已投降，台湾正式宣告光复，“从今天起，台湾及澎湖列岛，已正式重人中国版图，所有一切土地、人民、政事皆已置于中国政府主权之下。”台北全市在同日举行庆祝台湾光复大会，三十余万台湾同胞涌上街头欢庆光复。台湾全省到处欢欣鼓舞，鸣放鞭炮，祭告祖先，庆祝回归祖国的伟大胜利。"},{"type":"paragraph","text":"以台湾受降仪式为标志，表明日本已放弃对台湾的主权，对台湾的主权已无可争辩地转移于中国，中国业已恢复对台湾行使主权，这是台湾光复的最主要的历史意义。正是在这个基本点上，牢牢地确立了台湾光复在中国近代历史和中外关系史上的历史地位，这是任何人也抹煞不了的。可是，在时隔五十年之后，在台湾、在国外竟然有人公然不顾历史事实，抹煞台湾光复的历史地位，否认台湾在当时已光复为中国的领土。今年四月在台北举行的“马关条约一百周年国际学术研讨会”上，有人发出这样的论调:“虽然在1945年的10月25日，日本的台湾总督向中华民国军方投降，但此举不过是依照盟军最高司令部的命令，将行政权移转给中国政府，并非交还领土所有权。”这一论调只承认治权的转移，而否认台湾的主权已转移给中国，其分离台湾的企图昭然若揭。台湾光复的全部事实说明，无论从历史、法律和实际管辖方面看，台湾已恢复为中国领土的一部分，中国都享有对台湾的绝对主权，任何抹煞这一事实的企图只能是徒劳的。"},{"type":"paragraph","text":"台湾光复是中国全民族抗战的一个胜利成果，是台湾两岸的中华同胞长期的共同奋斗的结果，它是两岸同胞团结一致、协力奋斗树立起来的一座历史丰碑。"},{"type":"paragraph","text":"中国人民为反对日本侵占台湾进行了长期不懈的斗争，台湾两岸人民在斗争中结成了生死与共的关系。台湾光复，是千千万万中华儿女经过十四年艰苦抗战，也是台湾同胞历经长达半个世纪的英勇斗争，共同用鲜血和生命所换来的。台湾人民富有反抗外来侵略、维护祖国统一的光荣传统。在日本侵占台湾的五十年间，台湾同胞英勇不屈、前仆后继，进行了长期的斗争，而大陆人民以各种方式配合和支援台胞的斗争。他们先是进行了七年的武装游击抵抗。继而又汇同大陆同胞一道，先后发起十余次武装起义，以及长达二、三十年的农民运动、工人运动和文化界的反日斗争。及至全国抗战发动，台湾同胞抗日复台斗争也进入了一个崭新的阶段。他们看到民族解放、台湾光复的曙光已经显现，而以前所未有的新姿态奋起战斗。台湾人民反抗日本殖民统治、争取回归祖国的斗争，从此汇入到中国抗日民族解放战争的伟大洪流。他们除了立足本岛与日本侵略者进行斗争外，许多人渡海越洋，奔回大陆直接投入祖国的抗日战场。他们在大陆组成“台湾革命同盟会”等许多抗日爱国团体和党派以及武装的义勇队，与大陆军民并肩战斗，为抗日战争的胜利作出了积极的贡献。"},{"type":"paragraph","text":"台湾人民的抗日复台斗争和声势浩大的全国抗日战争汇成一条战线，相互声援，密切配合，经过两岸人民一致奋战，终于迎来了抗战的胜利和台湾的光复。台湾终于结束了遭受日本侵略者奴役的屈辱历史，回到了祖国的怀抱。综观台湾人民为光复台湾而斗争的曲折历程，我们不难得到这样一个历史启示:台湾的命运与祖国的命运是连在一起的，两者休戚相关、生死与共。如果没有祖国的全面抗战，就不可能战胜日本帝国主义、夺取民族解放战争的完全胜利，更不可能有台湾的光复。台湾的命运只有和祖国的命运紧密地结合在一起的时候，台湾人民的解放和祖国的统一富强，才会胜利实现。这是台湾光复提供给台湾海峡两岸人民的一个极其重要的历史经验，这对于我们当前推进祖国统一大业，抨击分裂台湾的种种逆流，具有重要的现实意义。"},{"type":"paragraph","text":"台湾光复为第二次世界大战期间反法西斯同盟国所确认，美国、英国和苏联等国政府一致认为台湾属于中国，它理所当然地应当由中国予以收复。中国收复台湾的问题曾经为同盟国家的多次高峰会议所关注，并作出了相应的协议。台湾光复实现了反法西斯盟国的一项承诺，在国际上也具有一定的地位和意义。"},{"type":"paragraph","text":"中国是反法西斯同盟国家中一个举足轻重的成员，中国收复台湾的正当要求，获得同盟国的承认和支持。中国和美国、英国等盟国共同发表的《开罗宣言》和《波茨坦公告》等重要文告，以国际协议的形式，用无可争辩的语言向全世界宣告:台湾是属于中国的领土，在战胜日本之后，必须恢复中国对台湾的主权。"},{"type":"paragraph","text":"1943年12月1日中、美、英三国签署的《开罗宣言》严正宣告:“三国之宗旨在剥夺日本自1914年第一次世界大战开始以后，在太平洋上所夺得或占领的一切岛屿，在使日本所窃取于中国之领土，例如满洲、台湾、澎湖群岛等，归还中国”。《开罗宣言》不仅确认台湾和澎湖原属中国领土，而且表明了美、英两国对台澎归还中国、恢复中国对台澎主权的承诺。中、美、英三国开罗会议达成的这一协议，在随后举行的德黑兰会议期间，也为苏联政府所同意。"},{"type":"paragraph","text":"1945年7月26日，中、美、英三国政府发表的、敦促日本投降的《波茨坦公告》再次宣告:“开罗宣言之条件必将实施，而日本之主权必将限于本州、北海道、九州、四国及吾人所决定之其他小岛之内。”这一公告明确地将包括有台澎归还中国之内容的《开罗宣言》正式列为日本无条件投降所须遵守的规定之一。公告发表后不久，苏联也宣布加入；因此，该公告对美、英、中、苏四国都具有约束力。"},{"type":"paragraph","text":"1945年9月2日，在日本东京湾的美国军舰“密苏里”号上签署的《日本投降条款》规定:日本“接受中美英三国共同签署的，后来又有苏联参加的1945年7月26日的《波茨坦公告》中的条款，……承担忠诚履行《波茨坦公告》各项规定之义务”。这就是说，日本正式无条件地接受了《开罗宣言》、并履行必须将台澎归还中国的规定。同年10月在台北举行的受降仪式，表明日本已履行《开罗宣言》和《波茨坦公告》的有关规定，将台澎正式归还中国。从此，台湾、澎湖重归于中国主权管辖之下。"},{"type":"paragraph","text":"台湾光复的历史雄辩地证明，台湾的主权属于中国，这是不容怀疑或歪曲的。1949年新中国成立后，在国际上唯一代表中国的合法政府，是中华人民共和国政府，台湾只是中国的一部分，台湾的主权属于中华人民共和国。四十多年来，台海两岸暂时处于分离状态，这种局面是中国以往的内战遗留下来的问题，并非国家主权与领土的分割。近年来，台湾岛内那些坚持要走“台独”道路的人热衷于搞“分裂分治”，主张要“挣脱中国的桎梏，以主权独立国家姿态进入国际社会”。而高唱“中华民国在台湾”的李登辉，更是力图将台湾的暂时分离状态加以永久化和国际化，歪曲为主权的割裂，将台湾当局目前所控制的地方统治权称为国家主权。这类明目张胆地制造“两个中国”的图谋，完全是对台湾光复精神的公然背叛!台湾当局全然不顾历史事实，向世所公认的国际关系准则挑战，图谋“台湾主权独立”是永远不能得逞的。"},{"type":"paragraph","text":"(本文作者系复旦大学历史系教授)"}]}