{"id":1010433,"date":[{"year":1995,"month":10,"day":21}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"专家证言","genre":"","count":"1679","ytitle":"一条信息牵动整个社会","mtitle":"从气象预报看信息的价值","ftitle":"","authors":["许以平"],"text":[{"type":"paragraph","text":"气象是一种重要的信息，而随着经济的发展，气象信息的重要性更清晰地体现出来了。例如，1994年上海炎夏的罕见高温，气象台早就预测出来了，结果有不少空调机厂以及商家利用了这个信息，在盛夏前大量生产及组织货源，果真产销两旺，厂家、商店发了一笔财。"},{"type":"paragraph","text":"但是，历史上人们曾经为缺乏气象信息付出了沉重的代价。"},{"type":"paragraph","text":"1922年8月2日，一个强台风突然在广东汕头登陆，事先人们毫无准备，结果造成狂风、暴雨、海水倒灌，致使汕头城市瘫痪，死亡61000余人，损失7000万银元。"},{"type":"paragraph","text":"1970年11月2日，一个不速之客——强热带风暴偷袭了孟加拉湾，结果造成举世震惊的“天灾”:死亡至少30万人，非官方估计死亡50万人的悲剧。"},{"type":"paragraph","text":"由于气象科学水平的限制，某些突发性天气的信息事先很难向公众提供，因此也会给人类带来灾难，例如:"},{"type":"paragraph","text":"1993年5月5日，一次罕见的沙尘暴突然袭击甘肃省，最大风速有12级。沙尘暴所到之处，黄土满天，飞沙走石，天空一片灰暗，能见度几乎为零，结果造成武威地区死亡48人，伤213人的重大事件。当时小学生正好放学，他们没有获得这个突如其来的沙尘暴信息，在回家的路上有33名小学生被狂风卷入水渠内淹死。"},{"type":"paragraph","text":"1974年4月3—4日，在芝加哥出现了罕见的“超级龙卷群”，前后共出现148个龙卷，这个“世界之最”的信息事先无法知晓，结果造成315人死亡，财产损失5亿美元以上的惨剧。"},{"type":"paragraph","text":"1986年7月11日下午，一个强大的龙卷簇(共4个龙卷)先后袭击了南汇、川沙、奉贤三个县11个乡、一个镇，终因它突如其来，气象台也无法准确，及早向人们提供这个信息，致使14家工厂、11所中小学及幼儿园，6个畜牧场房屋严重坍损，造成25人死亡，重伤168个，轻伤386人的重大恶果，估计直接经济损失2600万元。"},{"type":"paragraph","text":"1992年5月8日凌晨，香港倾盆大雨，1小时就下了109.9毫米的特大暴雨，这是事先未料到的，市民们没有获得这个信息。结果，瓢泼大雨给香港造成一片混乱，交通瘫痪，有的地方积水达1米深，电车停开，小汽车又开不动，100多万清晨上班、上学的人拥挤在地铁车站……全市中小学被迫停课，大暴雨还严重影响了金融市场，金融业贸易市场宣布上午金市暂停。"},{"type":"paragraph","text":"更严重的是1952年从12月5日起，英国伦敦连续四天大雾。由于连日迷雾、无风，各工厂排出的煤烟粉尘和二氧化硫气体扩散不开，加上家家户户用煤煮饭取暖，从他们的烟囱中也不断地向空中倾注污染物，黑烟废气愈积愈多，天气阴冷而潮湿，在近地面的冷空气层上面形成一层暖空气，就像一个“大碗”死死地把整个伦敦扣住了……二、三天以后，人们开始感到呼吸困难、咳嗽和嗓子疼痛，病人越来越多，以致酿成4000多人死亡的大事故。而且在以后三个月内又病死8000多人，这是举世闻名的“伦敦烟雾事件”。"},{"type":"paragraph","text":"相反，如果有了正确的气象信息，是否就会太平无事了呢?不一定，用与不用，是否采取措施，结果可以完全两样。例如:"},{"type":"paragraph","text":"1993年5月25日，江苏淮阴、徐州、扬州和南通等地遭受特大风暴的肆虐。当时气象台已发布了有大风侵袭的信息，但正在泗洪县湖面上捕鱼的渔民们，被渔汛旺发所诱惑，选择再继续捕涝的下下策，从而酿成了20人死亡、731人受伤，损失9400万元的大事故。"},{"type":"paragraph","text":"如果有了准确的气象信息，并利用它，则可以创造巨大财富，甚至还可以勇夺冠军。例如，1994年夏季连续高温，上海气象台早已预测出来，安徽的严重干旱也早已预测出来，特别是安徽省采取了许多必要的蓄水措施，结果在大旱之年喜获丰收，取得了很好的经济和社会效益。又如，1990年9月22日，第十一届亚运会在京召开，气象服务非常成功。周玲美创造自行车一公里赛世界纪录就是根据天气预报把在雨天比赛改在晴朗微风良好的气象条件比赛而获得的，再如，赛艇决赛时正值下雨，有大风，气温又低，气象台事先把这个信息告诉了中国队教练，于是教练叫运动员多穿衣服，并在比赛时采用深划水等有效措施，结果所有金牌全部归中国所有。"},{"type":"paragraph","text":"由此可见，有无气象信息大不一样。有了准确的气象信息，用与不用也大不一样。"},{"type":"paragraph","text":"(上海市气象局　许以平)"}]}