{"id":1010131,"date":[{"year":1995,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"老庙黄金杯“艺术与我”征文","genre":"","count":"2264","ytitle":"","mtitle":"走出“敦煌”","ftitle":"——我与宣纸油画","authors":["秦忠明"],"text":[{"type":"paragraph","text":"秦忠明"},{"type":"paragraph","text":"一九七八年当文艺的春天又次到来时，我因舞台美术设计的需要，有幸来到了神往已久的艺术圣地——敦煌莫高窟，走进这沙石垒就的洞窟，目睹精彩纷呈的壁画和神态生动的塑像，心就止不住颤抖和激动。这些千百年前遗留下来的艺术珍品，其色彩之艳丽、形象之逼真、技巧之娴熟、气势之恢宏、非亲眼所见实难置信。我原打算采风三、五天就回上海，但莫高窟四百九十多个洞窟的引力，使我毫不犹豫地改变了计划，决定留下实现我新形成的学习计划。每天我顶着朝阳进洞，披着晚霞返回，土豆充饥，清水解乏，伏在昏暗的油灯旁整理画稿，生活虽很艰苦，精神却得到了莫大的愉悦和享受。在莫高窟度过了震撼心魄、终生难忘的九十天。"},{"type":"paragraph","text":"那时莫高窟还处于半封闭状态，少有游客光临，但却提供了可随意活动的机遇。我独自一人，自由进出洞窟，面对那精美绝伦的壁画和塑像，尽情观赏，精心描摹。我看到古代艺术家如何将生活融进了艺术之中，体味到他们通过宗教的折光表现理想的巧妙，领略到汉唐画风由朴实古拙逐渐变为绚丽多彩的发展过程，我更感受到古代艺术家对外来文化合理内核的虚心吸纳和孜孜不倦探求本民族艺术特性的创造精神。"},{"type":"paragraph","text":"走出敦煌，回到上海，我思索着如何再现敦煌艺术的神韵，为弘扬民族文化做些力所能及的事情。我常常想得很多、很远、很深，我领悟到莫高窟艺术的神韵，积淀着历史和自然的特殊之美；而敦煌艺术中残缺、破损、霉变、剥落的现象，就是一种被忽略的特殊的美。罗丹说:“有一种比美丽东西更美的东西，这就是美丽东西的残余。”这美丽东西的残余，在莫高窟有着丰富的蕴藏。对莫高窟这一美的现象的感悟和理解，使我无比兴奋，一股强烈的创作激情在心中涌动。我试探着适合“残余美”的表现方法，寻找改变传统作画方法和工具的可能，但屡试屡败，摆脱不了原本作画方法的基本特性。一次，当油色和宣纸碰撞，产生出意外的斑驳、渗透、融合、残缺、破损、霉变、剥落等特殊效果的时候，我顿时激动起来了；这就是我摸索很长时间，具有莫高窟艺术残余美的视觉效果，透露着崭新艺术气息的东西。于是我进一步摸索适合于油色在宣纸上作画的顺序、技法，改革工具、材料，将解剖、透视、色彩、比例、构图等科学的绘画原理充实到宣纸油画创作过程。朝思暮想的艺术样式初现笔端，虽残犹美，似古却新地再现了“汉唐情思”，“敦煌神韵”的风采，在颜文梁老师的指导下，将这油色和宣纸结合的杂交绘画形式正式命名为“宣纸油画”。"},{"type":"paragraph","text":"我从事舞台美术教学已十余年，对这一领域较为熟悉。我有意发挥“优势”，把舞美创作绚丽多彩的技法和独特的表现手段融化到宣纸油画创作中去，使其得到“高营养”的补给而健康成长。"},{"type":"paragraph","text":"我创作了《神州丝韵》、《吉祥如意》、《驼铃夕照》等人、景、物合一的新作。描绘过程充分吸纳了舞美创作的体感、空间、虚实等艺术表现手法，使人、景、物构成的视觉形象系统，能相互制约、相互影响、相互衬托。这个阶段的宣纸油画创作，贯通了舞美创作中的许多原则，果然面貌一新:如《驼铃夕阳》背景似舞台天幕，视野宽广而有深度，中景可见山岭起伏、建筑轮廓，近景则描绘驼队的活动，如演员在台前的表演，色彩运用、造型设计、虚实搭配，都围绕着突出主题。宣纸油画初面世时，大多是描绘天王、力士、仕女、飞天、菩萨等形象，但也不是机械地摹仿敦煌壁画，明显融进了探索的追求，注入了开拓的质素。"},{"type":"paragraph","text":"从一九八六年开始，我因创立宣纸油画而被邀请访问了美国、德国、法国、荷兰、日本和当时的苏联等，举办了一系列宣纸油画作品展览和学术研讨活动。在多次的出访中我受益匪浅，有幸参观了许多著名的艺术博物馆，亲眼目睹了达·芬奇、拉斐尔、米开朗基罗、罗丹、毕加索、雷诺阿、马蒂斯、凡高、塞尚、高庚和德拉克罗瓦等大师们的众多不朽之作，使我艺术视野豁然开朗了许多。大师们创作思想活跃，不墨守成规，富有创新意识，作品贴近生活，着力表现时代特征，创作态度严谨，绘画技巧的运用到了出神入化的地步，形成了本民族绘画语言的特性，这对我宣纸油画的创作有着莫大的启示。"},{"type":"paragraph","text":"一个艺术家总是要依靠对过去艺术的理解和吸纳，在创作道路上实现审美要求的进步和发展。吸纳的目的是为了探索，探索的宗旨是为了创造，有所创造才能有所发展、有所进步。于是我的艺术创作进入了第三个发展阶段——走出自己首创的宣纸油画中的“敦煌”，在汉唐情思和风光景物上再跨出一步，去反映轰轰烈烈、生气勃勃的现实生活，使作品充满强烈的时代气息，这样宣纸油画才有长久的生命力。"},{"type":"paragraph","text":"宣纸油画要表现新内容，在技法和审美效果上也必须作必要的改进、充实和调整，前阶段表现霉变、剥落、残缺、破损效果的技巧和审美特点，作为宣纸油画发展过程中的一个脚印，已完成了它的“历史使命”。我努力试探使宣纸与油色渗透融合的技法，让色彩在宣纸吸油化合过程中自然过渡，增强了画面的层次和厚实；用现代气息的心理，审视作品的艺术效果，更注重本民族绘画中线条、泼彩技法的发挥，讲究画面完整、形神兼备的风格；西洋绘画中光、阴、影的技巧也作了有机的结合。近作《花洒浦江》，用油色在宣纸上的自由泼洒描绘滔滔江水，以线条勾勒“东方明珠”等精华部分，又赋予大桥和船舶光、阴、影的立体效果，由于油色在宣纸上渗透的作用，产生了宣纸油画独特而完整的效果，更适合现代人的审美情趣。"},{"type":"paragraph","text":"我两次走出“敦煌”，也使宣纸油画从创始走向成熟，其创作技能和方法已开始广为流传，并逐渐形成了一个宣纸油画的创作群体，宣纸油画已成为继西洋油画、水彩画、水粉画、中国水墨画等画种之后的一个全新概念的画种。"},{"type":"paragraph","text":"世界无限，艺术的创造无限。"}]}