{"id":1010007,"date":[{"year":1995,"month":10,"day":18}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"全球视野","genre":"","count":"1695","ytitle":"世界银行推出一种新方法，重估各国财富，澳大利亚一跃成为全球首富，世界经济头号大国美国却退居第十二位……","mtitle":"国家实力标准有变 谁富谁穷重排座次","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"谁是当今世界上最富有的国家?答案或许让人有些吃惊:澳大利亚。这是根据最近世界银行一项衡量国家财富的最新方法计算出来的结果。这种新的统计方法将取代传统的只以收入论贫富的旧方法。世界银行在9月19日公布的一份报告中，引入了一项全新的概念，它超越了传统的只计算国内生产总值(GDP)的统计领域，第一次把国家的自然资源和人力资源列入了衡量一国财富的范畴。由此一来，名列全球首富的国家就不再是西方七国集团，澳大利亚却一跃成为当之无愧的首富之国。"},{"type":"paragraph","text":"世界银行的统计法从三个方面综合计算国家财富，即自然资本、产出资本和人力资源。所谓自然资本，是指土地、水源、森林及地下矿藏等的经济价值；产出资本包括机器、工厂、基础设施等人们生产出来的资产；人力资源则包括人的生产能力，即教育程度、营养状况等所代表的价值。除此之外，世界银行目前正在研究第四种因素，即社会资本在国家财富中的价值。这种社会资本应该包括以集体形式出现的家庭、组织和机构的生产价值。根据世界银行运用新方法对全球192个国家(地区)的财富统计的结果，拉丁美洲的苏里南在人均国民财富上超过了欧洲的比利时，非洲的加蓬比新西兰富有，非洲的博茨瓦纳超过中东盛产石油的沙特阿拉伯。"},{"type":"paragraph","text":"值得注意的是，在这种新的计算方法中，引入了“负面代价”的概念。所谓“负面代价”是指一个国家出卖其自然资源并消耗其收入而非投资于国家的未来。许多非洲国家正是由于存在着严重的“负面代价”而处于世界财富表的下游，埃塞俄比亚便是其中的代表，它以人均财富1400美元而名列192个国家的末尾。"},{"type":"paragraph","text":"事实上，在排名前29位的国家或地区，它们拥有全球将近80%的财富，但它们的产出资本所占总财富的平均值仅只有16%，而它们的人力资源在总财富中的平均比率却高达67%，远远高于贫穷国家。也就是说，按照世界银行的最新统计法计算，贫富国家之间的差距主要体现在人力资源方面。越是发达的国家，对人力资源开发的投资也重视；越是发达国家，对自然资源财富的珍惜程度也越高。这是世界银行最新报告的结论之一。同时也应验了这样一句名言:“一流的环境政策就是一流的经济政策”。这里的环境自然包括自然环境和人文环境。"},{"type":"paragraph","text":"当然，名列前两位的澳大利亚和加拿大，其财富主要源于它们巨大的自然资源，人口相对稀少也是重要因素。但是，如果澳、加两国不为未来进行规划并合理有效地将其财富进行投资，它们的发展将很难持续较长时间。相反，像香港、新加坡虽然自然资源贫乏，但却拥有极高的人力资源比率——分别为85%和83%。因此，香港和新加坡在人均财富的排行榜上是远东地区除日本之外另两个进入前25名的国家和地区。"},{"type":"paragraph","text":"长期以来，世行一直关注着东亚地区的高储蓄率在保持地区宏观经济相对稳定中的积极作用，正是在这种稳定中东亚地区经济获得了高速增长。即使按照新的统计方法，东亚各国在用于未来资源的再投资方面也是合理、有效的，而非洲各国则相形见绌。印度尼西亚和尼日利亚就是两个典型的例子。前者近年来保持了持续的经济发展，而后者则走向了经济增长的反面；两者所拥有的石油及其自然资源几乎相同，但印尼政府严格控制自然资源的开发，避免过度消耗自然资源，并且将有限的资源开发所获得的资本成功地用于包括基础设施在内的再投资。从宏观经济学的角度看，自然资源储量的减少既非积极亦非消极现象，关键在于开发自然资源所产生的资本用于何处，是换取豪华进口轿车，还是用于教育事业。"},{"type":"paragraph","text":"在世界银行的新统计法中，以国内生产总值为代表的经济增长速度已不足为凭。近年来一直保持经济高速增长的中国，在进行的统计表中以人均财富6600美元只排在第162位，究其原因，主要是自然资源的匮乏和占世界五分之一的人口。"},{"type":"paragraph","text":"世行的官员们认为，新的统计方法仍存在着有待完善之处，一个国家或地区的社会资本价值就是有待研究开发的课题之一。世行的新统计法毕竟第一次向人们清晰地展示了一个国家或地区的长处和不足。更重要的是，它向许多只注重短期利益的国家和地区敲响了警钟。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ai100201.JPG\">"}]}