{"id":1010190,"date":[{"year":1995,"month":10,"day":19}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1608","ytitle":"国产化妆品:","mtitle":"市场感觉为何越来越差?","ftitle":"","authors":["董锡健","吴爱芳"],"text":[{"type":"paragraph","text":"董锡健　吴爱芳"},{"type":"paragraph","text":"市场学家曾作过这样的调查，近10多年来国内消费品市场发展最猛、增幅最快、冲击力最强的行业和商品，分别是服装、保健制剂和化妆品行业，其中起伏最大的行业，还数化妆品行业。"},{"type":"paragraph","text":"化妆品行业超常规发展的原因是:化妆品行业相对受国家计划影响较小，且又较早地进入了市场经济，多种所有制形式的化妆品企业迅速膨胀。国家信息中心统计资料表明:1985年全国化妆品生产制造企业仅66家，到1995年达到2000多家，其中年销售额在亿元以上的企业已达20家，而类似“上海家化”那样，年销售额在3亿元以上的化妆品企业不超过8家，而绝大多数的则是中小型企业。严格的说，国内化妆品业基本上还是满足于国内较低消费需求的“内贸型”行业。"},{"type":"paragraph","text":"小型化妆品制造企业大量涌现，技术水平和产品质量比较低下。由于铺天盖地广告的冲击和化妆品上马快、利润高的偏颇心理，驱动了一些乡镇企业在不具备检测理化管理等必要的手段和条件下，靠几只钢精锅，冠以蛊惑人心的品牌，因陋就简，土法上马，致使名目繁多的化妆品企业一拥而上。据江浙地区统计，70%以上的化妆品企业都是小企业。这些化妆品生产企业，虽然品牌无“名”，质量低下、技术含量和附加值皆低，但是，他们凭借诱人的品牌、低廉的价格、灵活的销售手段、顽强不息地在主渠道上与大企业、大公司抢市场、夺原料、争夺消费者，在广阔的农村市场和边陲地区，拥有相当的市场。上海周边地区有家生产护肤、护发用品的化妆品企业，虽然地处乡镇，但冠以“黑珍珠”品牌和精美的包装，他们避开沿海都市，到西南边陲另辟市道，生意还做得挺红火。"},{"type":"paragraph","text":"国外名牌企业凭借雄厚实力，长驱直入中国市场。如果十年前，国内市场中国外名牌化妆品(含三资企业生产的化妆品)，还属于凤毛麟角的话，那么十年后，在化妆品市场，舶来品和合资企业产品，可以称得上铺天盖地了。如雅诗、兰黛、丽妃、夏奈尔、欧珀莱、倩碧、潘婷、飘柔、海飞丝等。其中美国P&amp;G公司在广州的合资企业宝洁公司生产的护肤、护发用品，在中国市场份额和拥有的消费额，占绝对优势。另外，广州有家合资企业生产的洗化用品，在上海洗化市场占有率达到10%。国外大公司和合资企业凭借拥有的国际级品牌和一流的技术装备、专业人才、营销手段，以及雄厚资金所构成的综合优势，攻城掠地，抢占中国洗化市场，对具有100多年历史的民族日化行业形成了极大的冲击。"},{"type":"paragraph","text":"国有骨干日化企业，处于调整阶段，难以形成抗衡能力。国有日化产品制造企业长期来是我国日化行业的“国家队”，他们为发展我国的日化行业作出了积极的贡献。但是，他们长期负荷登攀，缺乏更新改造，技术装备老化，运行机制陈旧等，致使大部分国有企业举步维艰。上海是我国洗化产品制造基地，国内80%著名老牌源出于上海，然而如今，久经不衰的品牌已不满10%。洗化行业原有“八大名旦”企业。目前尚有登台实力的，只剩下二、三家了。究其原委:技术、装备、人才、信息、观念上的落差，固然是不可忽视的因素，然而最主要的原因是国有企业势单力薄，形不成规模经济，形不成大气候，致使抗衡乏力，处于劣势。"},{"type":"paragraph","text":"化妆品消费导向滞后，消费者盲从广告。目前国内化妆品消费需要和消费导向，基本上还处于较低的发展水平。一方面化妆品生产企业受“丰厚利润”驱动，重生产制造、轻消费导向，致使产品潜能开发和市场细分与消费需求阴错阳差，名目繁多的化妆品堆积如山，动销困难。整个化妆品市场成了促销型市场，而不是导向消费型市场。另一方面则是“狂轰滥炸”的化妆品广告，低头不见、抬头见，使消费者盲目追从。有位市场策划专家将国内化妆品广告的特点概括为:“美、白、洁”，唯有吾家产品靓。类似“上海家化”那样电视开讲座、电话辟专线、美容作传播、消费作指导的“消费导向”，在国内化妆品制造企业中实为罕见。难怪一位从域外讲学回归的营销专家称:国内化妆品消费者95%以上是跟着感觉走的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95aj110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱美的姑娘都有这种遗憾</FONT>"}]}