{"id":1010860,"date":[{"year":1995,"month":10,"day":25}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"江泽民主席在联合国特别纪念会议上发表重要讲话","mtitle":"让我们共同缔造一个更美好的世界","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社联合国10月24日电　中华人民共和国主席江泽民24日在联合国成立50周年特别纪念会议上发表题为《让我们共同缔造一个更美好的世界》的重要讲话。"},{"type":"paragraph","text":"江泽民首先概括了联合国成立50年来世界形势发生的翻天覆地的变化。他进而指出，战后世界并不是一个和谐、安宁的世界。东西冷战对峙，南北矛盾加深，地区冲突不断，核军备竞赛轮番升级，世界人民仍然生活在动荡不安和核武器威胁的阴影之中。冷战结束后，霸权主义和强权政治依然存在，领土、民族、宗教、资源等因素引发的武装冲突和局部战争连绵出现。不公正、不合理的国际政治经济秩序没有得到改变，发展中国家仍有亿万人民处于贫困状态。人类的生存与发展面临着一系列严峻的挑战。"},{"type":"paragraph","text":"他说，联合国是反映国际风云变幻的一面镜子。50年来世界政治格局几经演变，联合国也走过了一条不平坦的道路。"},{"type":"paragraph","text":"江泽民在肯定联合国在世界上的地位和影响的同时指出，任何国家，自恃强大，迷信武力，谋求霸权，推行扩张政策，注定要失败。制造借口侵犯他国主权，干涉他国内政，终将自食其果。不顾当代世界丰富多采的客观实际，企图把自己的社会制度、发展模式和价值观念强加于人，动辄以孤立、制裁相威胁，这种霸道行为只能以损人开始，以害己告终。凭借不公正、不合理的国际经济秩序，把自己的发展建立在他国贫困落后的基础上，是不得人心的。企图包揽世界事务，主宰别国人民命运的做法，越来越行不通了。"},{"type":"paragraph","text":"他强调，国家之间的争端要通过谈判、协商的方式和平解决，不应诉诸武力或以武力相威胁。联合国的维和行动必须严格遵循联合国宪章的有关规定，不能成为变相干预内政，更不能卷入冲突，成为战争的一方，而且要量力而行。“世界上所有主权国家，不分大小、强弱、贫富，都是国际社会的平等一员”。“任何国家都没有干预他国内部事务、把自己的意志强加于人的特权。有的大国常常打着‘自由’、‘民主’、‘人权’的幌子，侵犯别国主权，干涉别国内政，破坏别国的统一和民族团结，这是当今世界不安宁的一个主要原因。”"},{"type":"paragraph","text":"他说，现在应该是消除以大欺小、以强凌弱、以富压贫的现象，书写国际关系史新篇章的时候了。"},{"type":"paragraph","text":"江泽民认为，应建立互利互补、共同发展的新型国际经济关系。他说，经济生活的国际化，要求各国在经济、科技、金融、贸易等领域开展广泛的交流与合作，实行相互开放，摒弃贸易保护主义和贸易歧视政策。长期的殖民主义统治和不公正、不合理的国际经济秩序，造成许多第三世界国家的贫困落后状态。消除贫困，是当代世界的重大课题。发达国家应该从提供资金、减免债务、转让技术、平等贸易等方面，支持和帮助发展中国家振兴经济，提高人民生活水平，这也符合发达国家的长远利益。"},{"type":"paragraph","text":"江泽民说:“我们要造成自主选择、求同存异的国际和谐局面。世界上约有200个国家，无论是社会制度、价值观念和发展程度，还是历史传统、宗教信仰和文化背景，都存在着差异。根据本国国情和自己的意愿选择社会制度和发展道路，是各国人民的主权，别人无权干涉。”“没有多样化，就不成其为世界；没有多样化，也不成其为联合国。不承认、不尊重世界的多样性，企图建立清一色的一统天下，是必定要碰壁的。”"},{"type":"paragraph","text":"江泽民说，中国是国际大家庭的一员。中国人民热爱和平，渴望发展，愿意同世界各国人民发展友好合作关系，坚持奉行独立自主的和平外交政策。"},{"type":"paragraph","text":"中国发展和强大起来，也绝不谋求霸权，绝不会对任何国家构成威胁，而且它作为维护世界和平与稳定的重要力量，必将对人类作出更大的贡献。"},{"type":"paragraph","text":"谈到台湾问题，江泽民强调，世界上只有一个中国，台湾是中国领土不可分割的一部分。中华人民共和国政府是中国的唯一合法政府，是中国在联合国的唯一代表。海峡两岸实现和平统一，是包括台湾同胞在内的全体中国人民的坚定意志和决心，是不可阻挡的历史潮流。具有几千年爱国主义传统的中国人民，完全有能力、有办法、有信心排除任何干扰，完成祖国的统一大业。"}]}