{"id":1010496,"date":[{"year":1995,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第35期)","column":"大千世界,三株杯头条文章征文","genre":"","count":"2240","ytitle":"","mtitle":"TAXI，正义与邪恶的载体","ftitle":"","authors":["章承煜","赵进一"],"text":[{"type":"paragraph","text":"章承煜　赵进一"},{"type":"paragraph","text":"TAXI(出租车)，流动的小社会。"},{"type":"paragraph","text":"这儿，每天在演绎着一个又一个故事。美与丑，正义与邪恶，都会在这个小小的空间里得到充分的展示，同是出租车司机，扮演的角色却大相径庭……"},{"type":"paragraph","text":"除魔义士"},{"type":"paragraph","text":"今年6月18日子夜时分，喧闹了一天的繁华都市上海，显得特别寂静。此刻，一辆桑塔纳TAXI正飞驰在逸仙路上。至万安路口时，这辆出租车在数名值勤民警的面前嘎然而止。司机猛地推开车门下了车，对民警说:“车里人是贼!”几乎在同时，车里的两个男子也跳下车，朝南狂奔而去。"},{"type":"paragraph","text":"民警与工纠队员紧追不舍，很快，其中一人不出百米即被擒获。案情很快明朗:当天夜里，在上海永久自行车厂当临时工的周某和朱某窜至油漆分厂焊接车间，将两捆154斤重的铜焊条盗出厂外后，拦了一辆TAXI，要司机把车开到仁德路去。司机小李见其鬼头鬼脑，便认定那两捆东西来路不明，于是暗暗拿定主意，要设法将这两个人送公安机关。当他远远看见前面不远处正在夜巡的五角场派出所民警，随即发出求救信号……"},{"type":"paragraph","text":"像小李这样的义士在TAXI司机中比比皆是。"},{"type":"paragraph","text":"今年3月10日凌晨4时许，宝康公交实业公司TAXI司机小戴在宝山通河路上停车候客时，一个操外地口音的男青年要求小戴将车开到吴淞化工厂旁运载货物后返回此地，给车费50元。车至吴淞化工厂围墙外时，小戴见这两个人从绿化丛中拖出4捆电缆线搬上了车。他不动声色，待两贼上车后，加大油门，直驶附近亮着红灯的治安岗亭，两贼还没反应过来，已被通河路派出所干警擒获。"},{"type":"paragraph","text":"经查，一贼名丁云国，一贼名李开兵，均来自四川。他们于零时翻入上钢一厂22万伏变电站工地，撬开仓库，窃走40多米长的4根电缆线，并将这些电缆线藏人吴淞化工厂绿化丛中，以便转移。"},{"type":"paragraph","text":"干警们断定两贼定有余案。果然，经过一番攻心战，丁云国交代了2月份还伙同老乡杨其金等人盗窃的犯罪事实。干警们连夜出击，将这些案犯一一抓获归案。这个罪恶累累的盗窃团伙怎么也想不到会栽在TAXI司机手里。"},{"type":"paragraph","text":"流动在申城街头的TAXI，目前已多达3万余辆，它遍布申城各个角落。如果每个司机都能像小李和小戴那样见义勇为，自觉协助公安机关为民除害，那么，上海将在无形中增添了3万多个流动治安岗哨，这对上海的治安稳定该起到多么巨大的作用啊!"},{"type":"paragraph","text":"车海“乌贼”"},{"type":"paragraph","text":"无庸讳言，在涌动着的TAXI潮中，也不时地会窜出几条“乌贼”，败坏着TAXI司机的声誉。"},{"type":"paragraph","text":"这是发生在五角场地区令人不可思议的一幕。"},{"type":"paragraph","text":"6月2日晚上10时许，某商城部门经理周某在长阳路上拦下辆夏利TAXI，上车后将一只放有3万元人民币及被单等物的一个塑料袋放在后排座位上。车至五角场“肯德基”门前，周下车去买肯德鸡，请司机稍等一下。未料，等他买好肯德鸡出来，那辆夏利车早已载着那只塑料袋开走了。周当即到五角场派出所报案。数天后，五角场派出所“大海捞针”，将这条“乌贼”捞了出来。此贼名邓云升，他用卑劣的手段获得这一大笔赃款后，肆意挥霍，很快用去1.6万余元。"},{"type":"paragraph","text":"再看看另外几条“乌贼”的行径吧——"},{"type":"paragraph","text":"去年1月24日子夜时分，在广中新村一条偏僻的小路上，中班下班走在归途中的某金属品公司的胡女士突然被一条胳膊牢牢地卡住了脖子。身材纤弱的胡女士不顾歹徒威胁，大声呼叫起来。歹徒举刀刺伤了胡女士，一把抢过胡女士的背包狼奔而去。"},{"type":"paragraph","text":"胡女士的呼救声传到了行走在不远处的上海南方电梯工程公司副总经理许友明同志的耳朵里。他循声朝歹徒逃窜的方向追去，见到两名歹徒刚钻进一辆夏利出租车，便飞身上前截住这辆未及启动的出租车，对司机大声说:“车上的人刚杀过人，你不能开车!”"},{"type":"paragraph","text":"那司机听后，吓得跳出车门。一个歹徒猛地窜出车门，抱头鼠窜而去。另一个歹徒被许友明堵在车里，许连呼司机帮忙，那司机却躲得远远的，不肯一施援手。歹徒把刀伸出车窗外朝许乱舞。就在许躲避的一瞬间，歹徒弃包窜了出来。许友明和胡女士紧追不舍。而那个一直没有“动作”的司机此时动作特别快，他跳进车里一溜烟地把车开走了。"},{"type":"paragraph","text":"受害人的包里除了数百元现金外，还有胡女士的工作证、身份证和一大串钥匙。但该司机却昧着良心侵吞了这个包。"},{"type":"paragraph","text":"更有甚者，有的TAXI司机为了赚钱，竟把打工妹送进了狼窝，在出租车子的时候，把自己的良心一起“租”给了魔鬼。"},{"type":"paragraph","text":"去年6月9日凌晨1时许，上海第12棉纺织厂工人张联、大中被单厂工人孟友伟还在恒丰路桥上如鬼魂般地游荡着。"},{"type":"paragraph","text":"未久，一年轻打工女子从不远处朝他们站着的方向款款而来。两人淫心大发，迅速拦下一辆TAXI，将那女子强行推进车内，对司机高声喝道:“快，到杨浦开鲁新村!”车上，那个受害女子先是哭叫着，继而又苦苦哀求张、孟放她下车。两头恶狼干脆用一副脏手套塞住了她的嘴。这一幕，都落到了那个司机的眼睛里，但他无动于衷，像没有发生任何事似的，把车开得飞快。不到1个小时，车到“目的地”。张、孟付了车费，将女子强行拖下车来。那被塞住嘴的女子如一头待宰的羔羊，用可怜兮兮的求援目光望着司机，但良心泯灭的司机接过肮脏钱后仍扬长而去。"},{"type":"paragraph","text":"那女子被拖至一间房内，遭到肆意摧残……"},{"type":"paragraph","text":"近年来，一些TAXI不仅成为犯罪分子抢劫、盗窃、摧残妇女的载体，而且在娱乐场所的色情活动中也扮演了不光彩的角色。一些TAXI经常为KTv包房运送嫖客，在获得出租车费的同时，还从KTv包房的老板那儿得到数目可观的“回扣”。有时候，卖淫嫖娼活动竟直接在出租车内进行。一些TAXI，成为“流动的淫窝”……"},{"type":"paragraph","text":"虽说，TAxI是正义与邪恶的载体，然而，正义终究要战胜邪恶。　(插图　许政泓)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95am040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"}]}