{"id":1010630,"date":[{"year":1995,"month":10,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2397","ytitle":"出精品、出人才创出更优异成绩，进一步加强精神文明建设","mtitle":"“五个一工程”工作会议在沪举行","ftitle":"刘忠德主持，翟泰丰做工作报告，于友先等出席　上海等省市介绍实施工程经验","authors":["张新颖","谢海阳"],"text":[{"type":"paragraph","text":"1994年是“五个一工程”实施4年来规模最大、成果最丰硕的一年。"},{"type":"paragraph","text":"“五个一工程”实施4年来，宣传思想文化战线的同志在实践中不断开拓思路，摸索经验，作品逐年增多，导向作用加强，质量不断提高，队伍日益扩大。"},{"type":"paragraph","text":"为了鼓励多出精品，准备突破“一”的限制，申报作品只要是精品，不受数量限制，均可入选。为了使工程在更大范围发挥带动作用，还要突破“五”，增加参评作品新品种。"},{"type":"paragraph","text":"本报讯　(记者　谢海阳　张新颖)1994年度精神文明建设“五个一工程”工作会议昨天上午在上海千鹤宾馆隆重召开。会议由中宣部副部长、文化部部长刘忠德主持，中宣部副部长翟泰丰作工作报告，新闻出版署署长于友先出席会议。"},{"type":"paragraph","text":"中宣部精神文明建设“五个一工程”从1991年开始实施以来，已连续进行了四届。参评单位、申报作品和人选作品逐年增加，作品质量不断提高，已成为社会主义精神文明建设的重要措施和有效方式，在精神产品生产中发挥了重要的导向作用。1994年度是“五个一工程”4年来规模最大、成果最丰硕的一年，各省、市、自治区和首次参评的中央15个单位在实施这一工程中壮大了队伍，积累了经验，涌现出一大批精品和人才，为进一步实施“五个一工程”打下了扎实的基础。"},{"type":"paragraph","text":"翟泰丰在题为《认真贯彻十四届五中全会精神，进一步加强“五个一工程”建设》的工作报告中指出，一年一度的精神文明建设“五个一工程”工作会议是宣传思想文化战线的一次重要会议。这次会议要以邓小平同志建设有中国特色的社会主义理论和党的基本路线为指导，认真落实江泽民总书记提出的“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”的重要指示，进一步贯彻十四届五中全会精神，努力推进精神文明建设，总结工作，交流经验，多出精品，促进繁荣。会议主要任务是总结1994年度“五个一工程”工作，表彰先进，部署下年度工作。"},{"type":"paragraph","text":"翟泰丰说，1994年是“五个一工程”实施4年来规模最大、硕果累累的一年。1994年度的人选作品有5个方面的突出特点。第一，引吭高歌主旋律。入选作品绝大部分是直接反映改革开放现实生活，体现时代精神，讴歌人民创造历史的英雄业绩，塑造社会主义新人形象，且具有艺术魅力的主旋律作品。第二，表现形式多样化。这次入选的戏剧不仅有话剧、戏曲、舞剧、儿童剧，其中11台戏曲分别来自10个剧种，形式不同，风格各异，基本上代表了1994年度戏曲创作的最高水平。第三，整体水平明显提高。第四，理论联系实际，注重调查研究。第五，少儿类作品显著增加。各地各部门普遍重视了影视、文学和少儿文艺创作，尤其是少儿作品创作取得了不少新的成果。“五个一工程”实施4年来，宣传思想文化战线的同志在实践中不断开拓思路，摸索经验，作品逐年增多，导向作用加强，质量不断提高，队伍日益扩大。"},{"type":"paragraph","text":"翟泰丰认为，1994年度“五个一工程”在组织工作上创造和积累了许多行之有效的成功经验，如加强领导，健全制度；瞄准精品，精心创作；抓住“龙头”，推动全局；抓好规划，形成机制；建章立制，加大力度；重视评论，加强宣传等，使精神文明建设“五个一工程”的发展前景更加广阔。翟泰丰提出1995至1996年度“五个一工程”组织工作上新台阶的主要目标是:出精品，出人才。他说，为了鼓励多出精品，准备突破“一”的限制，申报作品只要是精品，不受数量限制，均可人选。为了使工程在更大范围发挥带动作用，还要突破“五”。“五个一工程”作为专用名词继续使用，但可以增加项目，初步决定增加音乐(含歌曲)、广播剧等为下年度参评作品新品种。"},{"type":"paragraph","text":"翟泰丰在报告中从增强精品意识，努力创作精品；增强工程意识，加强组织领导；扎实工作，突出重点；加强评论宣传，发挥导向作用；齐心协力，组织队伍等5个方面提出了工作要求，希望大家以更加优异的成绩向明年精神文明建设“五个一工程”实施五周年献礼。"},{"type":"paragraph","text":"在昨天的会议上，荣获“五个一工程”组织工作奖“四连冠”的上海、河南、吉林三省市党委宣传部和总政文化部艺术局的负责同志交流了他们抓“五个一工程”的经验。"},{"type":"paragraph","text":"中共上海市委常委、宣传部部长金炳华介绍了上海这几年在市委领导下，以邓小平建设有中国特色社会主义理论为指导，遵照江泽民同志“一个根本指针，四项主要任务”的重要指示，加强社会主义精神文明建设，努力抓好“五个一工程”所取得的成果，并表示要认真贯彻落实十四届五中全会精神，继续像抓建设重点工程那样，集中精力抓好重点精神产品生产，虚心向兄弟省、自治区、直辖市和中央有关部门学习，多出精品，促进繁荣，把“五个一工程”建设提高到一个新的水平。"},{"type":"paragraph","text":"中共河南省委宣传部常务副部长葛纪谦在会上谈了他们集中精力抓精品，把握导向促繁荣的成功做法。他们始终把着力点放在弘扬民族文化，振奋民族精神、反映改革开放和现代化建设的实践上，使“五个一工程”真正成为充分反映时代精神，大力弘扬主旋律的工程，在繁荣理论、文艺和新闻出版事业中发挥正确导向的作用。中共吉林省委宣传部副部长杨海泉在会上介绍了他们组织实施“五个一工程”，努力推出无愧于伟大时代的文化精品的经验。他们的具体做法是:用“五个一”带动无数个“一”，在无数个“一”中精选“五个一”，为“五个一”赢得群众占领市场铺石筑路。总政文化部艺术局局长袁厚春在会上谈了军队系统与“五个一工程”接轨，科学规划全军文艺、理论、出版工作；抓导向，定选题，一项一项抓落实；狠抓重点，刻意求精，加大对创作指导和服务的力度等做法，并表示要继续注意学习和借鉴地方的经验，搞好全军的“五个一工程”。来自全国30个省、市、自治区和中央15个部门的代表70余人出席了会议。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ao010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九九四年度精神文明建设“五个一工程”工作会议会场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ao010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>领导同志上台与演员合影留念。　均本报记者　杭凌冰　摄</FONT>"}]}