{"id":220010,"date":[{"year":1951,"month":3,"day":26}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"本报特写","genre":"特写","count":"3286","ytitle":"","mtitle":"英雄人物　英雄故事","ftitle":"访中国人民志愿军归国代表","authors":["章正续"],"text":[{"type":"paragraph","text":"本报记者　章正续"},{"type":"paragraph","text":"中国人民抗美援朝志愿军归国代表柴川若、董乐辅、窦少毅三位同志，自本月七日来沪后，半个月来先后出席了本市各界人民举行的欢迎大会，受到广大市民的敬仰和爱戴。代表们在四十六次的报告中，已向四十余万市民控诉了美、李匪帮杀人放火的滔天罪行，传达了我国人民志愿军在堂堂正正的抗美援朝的正义天旗下，四个月来在朝鲜战场上英勇挺进，取得无比辉煌战果中的无数动人事迹。代表们响亮的声音，动人心魄的故事已像野火一样的迅速传遍了上海，使抗美援朝的爱国主义运动大大的推进了一步。全市人民正加紧用慰劳捐款、实行爱国公约等具体行动来支援英勇的中朝战士，为反对美国侵略、争取世界和平供献出一切力量。"},{"type":"paragraph","text":"为了祖国　为了人民"},{"type":"paragraph","text":"柴川若同志说:志愿军走上抗美援朝的前线是四亿七千五百万中国人民伟大的爱国意志的集中表现。是的，当美帝国主义者在朝鲜煽起了熊熊的侵略之火，而且将矛头指向我国边境的时候，已经站起来了的中国人民是决不能允许帝国主义者再来横行奴役了。很自然的，祖国最优秀的儿女们便毫不迟疑的走上了抗美援朝的最前线；在前线，战士们从缴获的美军秘密文件甲，从俘虏的谈话中更进一步的认清了美帝国主义者侵略我国的狰狞面目；战士们都咬牙切齿的说:‘同志们，我们不能让在革命斗争中的血白流。’在战斗中，比日、德法西斯军队更残暴的美、李侵略军绝灭人性的烧、杀、奸、淫更使战士们义愤填胸，战士们在行军中随时随地的遇到被惨杀的朝鲜人民的尸体，被夷为平地的和平的村落；听到朝鲜人民血泪的控诉，看到和我们有着同样处境、同样感情的朝鲜人民每日每夜的和火搏斗，用双手埋葬掉自己的亲人。这时候战士们就不能不想到在祖国的自己的父母、姊妹、田舍、工厂、学校……；战士们坚决的说:‘他们不是人，是群畜类，不能让他们在这世界上继续生存下去。’在灾难的朝鲜土地上，战士们每前进一步，就愈认识到自己作战任务的神圣性、正义性，愈感觉到祖国的可爱，和平的可爱；愈增加了打败敌人的坚强决心。在极度的困难中，战士们自发的喊出了:‘为祖国争光!’‘为人民争光!’的口号；从对祖国、人民之爱中产生了无与伦比的战斗意志，就是这意志克服了任何困难，赢得一切的胜利。"},{"type":"paragraph","text":"在战斗中，战士们不仅得到祖国人民和朝鲜人民的全力支援，而且有其他人民民主国家的人民自动的募集慰劳品送到前方，这些使战士们更清楚的认识到抗美援朝、保家卫国的伟大意义，从而将国际主义和爱国主义进一步的统一起来；战士们感觉到我们不仅是在保卫祖国，而且是站在保卫世界和平的最前线，体会到和我们站在一起的不仅有三千万朝鲜人民，四亿七千五百万祖国的人民，而且有全世界爱好和平的人民；这巨大的人民力量，就决定了我们不能不胜利。"},{"type":"paragraph","text":"勇敢、坚决、机智"},{"type":"paragraph","text":"决定战争胜负的不是武器，主要的是士气和人心，事实一再证实了这点。美、李侵略军的残暴不足以说明它的强大，只是说明它的悲观失望、穷途末路。相反的，我国志愿部队以较劣势的武器打败了新式装备的敌人，而且用从敌人那专缴获的武器壮大了自己。士气和人心是由战争的本质决定了的；非正义的战争是看不到前途的，没有任何政治资本来激发士气；受欺骗而来的士兵，除了破坏，不可能做些什么。而正义的战争给人以勇敢、坚决和机智，保证了必然的胜利。"},{"type":"paragraph","text":"在历次战役中，志愿军战士创造了无数英雄，神奇的故事；例如英雄的郭忠田排以少胜多，而自己毫无损伤；炊事员秦德林同志用一条扁担生俘了四个美国兵，这些除了勇敢、坚决和机智就不能解释，正义战争的性质使每个战士和部队具有高度的能动性和积极性，会得用各种方法巧妙的打击敌人。"},{"type":"paragraph","text":"柴川若同志笑着说:战场就是学校，而且内容生动，丰富得很，我们从战斗中累积了很多经验，从战斗中丰富了自己；每一次战役后，战士们都自动进行检讨和总结，从来不以既得的胜利为满足。当然，胜利本身也给战士们很大的鼓励；由于我们每次战役都得到胜利，部队愈战愈勇，战士们完全认识到美国帝国主义的确是只纸老虎，飞机、大炮是完全可以被战胜的。相反的，则是敌人的士气愈打愈低，从战俘的口中，不难想见其无可挽救的悲观失望情绪。"},{"type":"paragraph","text":"必胜的但是艰苦的"},{"type":"paragraph","text":"在我们高涨的士气和优越的战略、战术配合下，我们完全取得了战争的主动性，在黄草岭的战役中我们以少数兵力遏阻了大队敌人十三天的疯狂进攻，歼敌二千余；在飞虎山战役中我们的部队坚守了五天五夜，歼灭敌人一千八百多人，没有向后退一步。在第三次战役中，我们一天就突破了敌人三道主要防线；我们只用四十分钟时间，渡过了天险清川江。这说明我们要攻能攻，要守能守。"},{"type":"paragraph","text":"虽然我们自己确信是必胜的，但战争本身却是异常艰苦的；战士们常要在大雨、大雪中连续行军，有时给养赶不上就要自己动手打米磨面。胜利是在克服了极度的困难后赢得的，而且今后的战争仍然是艰苦的；但是战士们从不气馁，在胜利的鼓舞下，在全国人民的支援下，战士们完全有决心克服任何困难，来争取最后的胜利。战士们说:‘祖国和人民要我们做什么，我们就做什么。’"},{"type":"paragraph","text":"歼灭敌人有生力量。"},{"type":"paragraph","text":"四个月来的事实证明了疯狂的敌人不能接受失败的教训，在累次惨败之后，又累次挣扎着疯狂进攻，这说明了敌人是不会自动放下屠刀的；目前李承晚匪帮正在继续进行抓兵，而美帝国主义者又企图重新武装日本；种种事实表示它还要继续扩大侵略战争，妄想挽救已注定了的败局，因此我们应该估计到战争是必胜的，但也将是相当长期的；对于既得的胜利，我们不能安心或满足；反之，我们要提高警惕，准备多吃点苦；前线的战士们都表示敌人的侵略一天不止，我们也一天不能放松打击敌人。但无论如何，我们一定要取得最后胜利的，敌人一定要走向最后失败的。四个月来我们已消灭了敌人近十四万人(3月27日1版更正为“近十万人”)，今后将更具信心的继续打击敌人，歼灭敌人的有生力量；以至最后胜利。"},{"type":"paragraph","text":"祖国人民的热爱"},{"type":"paragraph","text":"志愿军代表们在北京、在济南、在上海到处受到祖国人民的热烈欢迎，千千万万的人争睹志愿军的丰采，千言万话向代表们保证誓为英雄们的后盾。"},{"type":"paragraph","text":"董乐辅同志说战士们在前方每当收到祖团送来的慰劳品、慰劳信时都十分激动，感觉到祖国的同胞是和他们紧紧的站在一起。当战士们从无线电收音机里听到青年工人和学生踊跃参加军事干部学校、各地医务工作者纷纷的组织志愿医疗手术队到前方服务，以及各地人民为反对美帝国主义的侵略兽行而示威游行的时候，战士们亲切的感觉到祖国的人民和战士们一样是在为抗美援朝的同一目标而紧张的工作着，在作战时增加了无限勇气和信心。"},{"type":"paragraph","text":"当代表们踏上祖国的土地的时候，首先感觉到的是我们所坚决保卫的伟大祖国到处是欣欣向荣、气象万千。祖国的同胞用抗美援朝的各种具体行动来支援前线，反对美帝国主义的侵略；工人们展开了爱国主义生产竞赛，不断的创造新纪录；农民们努力增加生产；青年学生热心学习，锻炼身体准备随时响应祖国的号召；无组织的群众组织起来了，有组织的群众更坚强了。事实说明了祖国的每一个同胞都已卷入蓬勃展开着的抗美援朝爱国主义的伟大运动里。董乐辅同志说:这四亿七千五百万人民的大团结，将是无比强大力量，只要大叫一声，就足使美帝国主义发抖。"},{"type":"paragraph","text":"在每一次的上海各界人民举行的欢迎志愿军代表的大会中都涌现了无数的动人事例。老太太们像抚摩着自己的挚爱的儿子似的抚摩着志愿军代表。工人、农民、学生将代表们抱起来，举起来；小弟弟、小妹妹攀着志愿军大哥的勃子，跳到志愿军大哥的怀里，震耳的欢呼、鼓掌，很多人兴奋得流下泪来。"},{"type":"paragraph","text":"董乐辅同志说有次一位头发斑白的老年工人走到讲台上捉着他的二只手紧紧的握着，摇着。又一次一位老太太要求和她合拍一张照片，另一次一位七十多岁的老太太手抖抖的捧着一本纪念册要他签名；这些都使他激动得说不出话来。柴川若同志在复旦大学被同学们从校门口一直抬上了讲台。在逸园里少年儿童队员们事先抢着替赛少毅同志系上自己心爱的红领巾。千万个动人场面说明了一个问题，就是上海人民对志愿军的无比的热爱。也说明了无论在前方、在后方，中国人民有着共同的决心，就是抗美援朝。"},{"type":"paragraph","text":"代表们说:祖国的人民是这样的热爱志愿军，这股热情将给志愿军全体战士无比的鼓舞和力量来更勇敢、更坚决的打击敌人。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>志愿军代表签字</FONT>"}]}