{"id":220136,"date":[{"year":1951,"month":3,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"我志愿军代表离沪 致书上海各界同胞","ftitle":"","authors":["柴川若","董乐辅","窦少毅"],"text":[{"type":"paragraph","text":"【本报讯】　中国人民志愿军代表柴川若、董乐辅、窦少毅三人于离沪之时，致书上海各界同胞，全文如下:"},{"type":"paragraph","text":"亲爱的上海父老兄弟姊妹们!上海各民主党派及各界全体爱国同胞们!"},{"type":"paragraph","text":"我们在中国人民的最大城市、华东人民的首府——上海，每天受到人民的热烈欢迎和鼓励。今天，上海人民又欢送我们到华东各地报告朝鲜前线的情况，我们对上海人民这样关怀自己的志愿部队，感到无限的兴奋!为了感谢大家，我们谨代表中国人民志愿军，向热爱祖国的上海五百万人民致以崇高的敬礼!"},{"type":"paragraph","text":"我们中国人民志愿军在抗美援朝前线的胜利，是由于全中国人民的热烈支援。上海人民在这方面，已经做出了显著成绩，例如:全市人民中轰轰烈烈的普及深入的抗美援朝运动，六百六十七名爱国司机和一千二百名优秀的医务工作者，组成志愿运输队和志愿医疗队，走上抗美援朝的前线，对于我们的胜利，作了巨大的贡献!"},{"type":"paragraph","text":"我们在上海，看到抗美援朝运动开展以来，全市近三百万人，已经先后举行过游行示威，在反对美国侵略、反对美国武装日本的游行行列中，包括着各个阶层的人民，甚至九十九岁的老太太和几十年来不出门的科学专家。而站在游行行列两旁的人们，也以非常严肃的态度，注视着游行的队伍，表现了他们反对美帝国主义侵略的决心。我们看到目前上海人民已有七万多个大小基层单位，订出了具体的爱国公约，掀起了抗美援朝的实际斗争，例如在爱国主义生产大竞赛中，上海制车厂每天装车数量增加一倍；上海钢铁厂，三个月完成了四个月的产量；国棉十六个厂，都创造了产量与质量的新记录；工业部十一个厂，超过了预定的任务；工商界踊跃缴纳欠税，已达百分之八九十；两万多知识青年和一万多工人，报名参加军事干部学校；文化界平均每天创作三十件抗美援朝的作品鼓舞爱国的情绪；宗教界实行革新的三自运动，与帝国主义斩断关系，并提出‘我们爱宗教，但是更爱祖国’的口号。总之，一切的一切，都表示着我们伟大祖国的英雄的上海市五百万人民，正在发扬着对帝国主义进行英勇斗争的光荣传统，屹立在国防前线，成为不可被战胜的力量，有力地支援着自己的志愿军!朝鲜前线的斗争，关心着中国人民"},{"type":"paragraph","text":"我们又看到，全市人民都关心着志愿军。目前各界人民捐献的慰劳金，已达一百多亿元，慰问信已达十万多件，慰劳品四百多大箱，而在最近十八天中，我们就亲手收到锦旗一千多面，慰劳信一千五百多封，和七千多件慰劳品。在这些捐献中，我们看到许多动人的事例，例如交通大学有的同学情愿自己跑路，把节省的电车费捐给前线战士，复旦大学有一个同学把妈妈丢下的两个银圆，买成两本‘日日夜夜’送给自己的志愿军。"},{"type":"paragraph","text":"亲爱的父老兄弟姊妹们!我们向你们保证:我们决不会辜负你们对我们的热望!我们代表中国人民志愿军全体指战员向你们宣布:我们是中国人民的儿子，是中华民族的优秀儿女，为了保卫我们伟大的祖国和人民，你们需要我们干什么，我们就会干什么!你们需要我们到那里，我们就会到那里!我们认为:我们的胜利和光荣，完全属于我们伟大的祖国和人民!"},{"type":"paragraph","text":"现在敌人还在向我们进攻，我们一定要以加倍爱护祖国人民的热情，去加倍地打击敌人。我们一定要战胜重重困难并最后战胜敌人。希望全上海全华东全中国的人民，团结一致继续深入地开展抗美援朝运动，普遍订立爱国公约，加紧生产，努力工作，支援前线，特别要拥护与协助政府镇压反革命，巩固我们的后方，与前线的胜利相呼应，反对美国重新武装日本，拥护世界和平理事会十项决议，制裁与消灭侵略者!　　　　　　柴川若"},{"type":"paragraph","text":"我们伟大的祖国和人民万岁!董乐辅"},{"type":"paragraph","text":"英雄的华东和上海人民万岁!"},{"type":"paragraph","text":"伟大的中国人民领袖毛泽东主席万岁!窦少毅"}]}