{"id":220116,"date":[{"year":1951,"month":3,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3158","ytitle":"","mtitle":"在侵略集团中谁是“明智”的呢?","ftitle":"","authors":["张禹"],"text":[{"type":"paragraph","text":"张禹"},{"type":"paragraph","text":"此番朝鲜人民军与中国人民志愿军主动撤出汉城后，麦克阿瑟教训李承晚说:立即把伪首都迁往汉城，“实非明智之举”!麦克阿瑟说了一辈子废话和谎话，独有这一句简直说得不错。"},{"type":"paragraph","text":"然而，麦克阿瑟又做了些什么‘明智之举’了呢?"},{"type":"paragraph","text":"这只“闯进瓷器店里的牛”(英国工党议员伊文斯语)，一角就撞倒了所谓“自由世界直布罗陀”的威信、面子等等的烂泥招牌，在朝鲜跌得一场糊涂。几个月来，“麦克阿瑟的政治手腕，已由他访问蒋介石、偏袒地在政治上支持李承晚以及最近(按指去年圣诞节前)向满洲边界发动进攻等事表现出来了。”(哥本哈根‘新闻报’语)。所有这些‘政治手腕’都已成效卓著，那就是获得了“美国陆军史上最大的败绩”；做了“他所能为联合国作的事情中最糟的一件”(按指圣诞节前的‘攻势’——巴黎‘费加罗报’语)，如此等等。所有这些，证明他的唯一天才，乃是愚蠢。"},{"type":"paragraph","text":"麦克阿瑟的业绩，甚至使西欧大小喽啰们都敢于窃窃私议起来。以英国国防大臣辛威尔为首的一班角色，纷纷表示对于这样的‘统帅’“难以信任”，几乎要闹散伙。然而，端人饭碗、受人看管，美国主人大声呵斥了:“尤其使美国人厌恶的是:当他们的子弟在联合国名义下在朝鲜对强大敌方兵力艰苦作战时，联合国本身却犹疑不决!”而且必需考虑一下‘援款’了。弄得艾德礼不得不匆匆飞往华盛顿，表示“与杜鲁门完全一致”。但说也奇怪，老牌战争贩子邱吉尔却扭住艾德礼的耳朵打起来，青骂“工党让英国受到继子般的待遇……”。他们争执着:瘦削的‘约翰牛’，应该请‘山姆大叔’先来割左腿呢还是先斫下右脚?归根结蒂，目标还是一致的，而且事实上也已经‘一致’起来了。——这且按下不表。"},{"type":"paragraph","text":"麦克阿瑟的成就也在华尔街和它的办事处——自宫、国务院、议会内外和报纸上，获得了反响。有拍案大骂、暴跳如雷的；有的哭哭啼啼、好不伤心；互相推诿责任，各自标榜高明，推人下水，献媚争宠，弄得乌烟瘴气。"},{"type":"paragraph","text":"以‘反对共产主义’为终身职业的胡佛，一拳打在杜鲁门的天灵盖上。他把美国所遭受“从来未遭受到的最完全的失败”归罪于杜鲁门；然后，提出了他自己的主张，说美国应该放弃欧洲大陆，而“把它的西面边界确定(?)在日本、菲律宾与台湾，把东面边界确定在英国。”而前美国驻英大使则和胡佛又有不同，他认为美国“把军队和人员大量投入唐吉诃德式的军事冒险中，无论如何是没有一点意义的。”因此，他要求“从不智的负担中撤退出来，全力武装自己。”据说，特别是胡佛的意义，曾得到了有力方面的支持，如塔虎脱之流就是。"},{"type":"paragraph","text":"但胡佛的立脚点一点也不稳固。比如说，美国的军事专家早就下了定论，只要有十枚或十二枚原子弹，英国就会完蛋；然则胡佛的“西面边界”怎样“确定”得起来呢?而且，在政治上，诚如杜鲁门所说，这种“不战而降”的政策，本身就“包含着崩溃的种子”。"},{"type":"paragraph","text":"这真是一个有历史根源的争吵，在美国的政治贩子和军事头目们中间。‘放弃’西欧，意味着将庞大的工业生产力和人力“交与共产主义”。那末‘守住’西欧吧，到今天为止，艾森豪威尔连一个“扫帚柄兵团”都组织不起来，而法国将军们早就表示他们的‘实力’，可以在获得美、英全力支持的战争中象征一下“英勇的姿态”；因此，就有人提出警告:不要在欧洲——这个靠不住的地方“囤积”过多的军火啊!因为，不仅军火本身(在没有人使用的时候)等于一堆破铜烂铁，而一旦落于敌方之手，那就更其糟糕了。"},{"type":"paragraph","text":"向来，这样的争吵就有其特殊的‘解决’方式。一年前参议员麦克马洪曾经写道:“当我们争辩着一百五十亿军事预算的必要性的时候，实际上我们也并不十分知道我们在说些什么。”现在，以竞选失败次数之多而闻名的杜威州长先生，以他的巧妙逻辑预做了结论，这结论即是:他主张应当进一步发动全面战争；可是，“在整个大陆只有一个师能够随时作战——这连保卫一个美国城市也不够。”"},{"type":"paragraph","text":"杜威的结论有力地说明一个事实:胡佛或者杜鲁门，谁也不比谁聪明，谁也不输谁反动到底的决心。既然如此，面对“严重的忧虑时期”，要从“很大的危险境地”解救出来，倒是杜鲁门的一套老丹方为妙，——照他自己说来。这样，杜鲁门就扩大了他的政策，“沿目前灾难的道路前进”了(胡佛语)。"},{"type":"paragraph","text":"“杜鲁门先生”，芝加哥‘论坛报’为他下了评语，“身处战争之中而不知脱身之术。他已经开始准备在欧洲(其实是在全世界——引用者)重演规模更大的朝鲜错误。显然，朝鲜并没有使他学习到什么东西，因此可以得出结论说:他没有能力学习任何东西。”"},{"type":"paragraph","text":"其实，又何独杜鲁门先生呢?"},{"type":"paragraph","text":"其实，这些政客们和将军们，倒是很有孜孜不倦的好学精神的。他们曾经发明一套‘战略’，把世界各个角落编进了他们的‘基地网’，而把自己的可怜得很的兵力分散开来，处到尴尬的地位:一旦战争爆发，首尾不顾、腹背受敌——的地位上去。他们又曾设计一套‘战略’，这是按照幻想的情况，即“一九四五年的苏联军队正在和一九五五年的美国武器交锋”(威尔纳语)，然后制定了他们美丽的方案……。他们创造了输出失业和危机的‘马歇尔计划’，把他们的助手和奴才一个个弄得奄奄一息，然后再来埋怨他们对于‘联合国的义务’一点不肯卖力。他们给予蒋介石以运输大队长的地位，把价值不赀的军火转手交给中国人民解放军。诸如此类，就是说，他们不仅工于心计，而且也想得很美妙、从而很毒辣；只是，每当他们举起石头对准敌人投出来的时候，就正好打在自己的脚上。"},{"type":"paragraph","text":"其实，也不能说他们丝毫没有创造能力，以杜鲁门来说，最近就有好些杰出的表现:——"},{"type":"paragraph","text":"杜鲁门曾经为了音乐评论家保罗·休谟批评他女儿歌唱得不好，写了一封信给休谟，说:“我想什么时候见见你。到那时候，你得预备三个鼻子，一大箱膏药，以便鼻青脸肿的时候应用。还有护卵套似乎也得准备一付。”杜鲁门用如此简明而富于形象性的词句，出色地概括了美国总统的品质和‘西方文明’的精髓，——有谁能比杜鲁门做得更好呢?"},{"type":"paragraph","text":"人们同样也不易忘记，杜鲁门说过的一句名言:“我们应该把侵略者称为侵略者”。它之所以杰出而不朽，倒不在于它创造了废话的标本；而在于，以这样荒谬的废话来掩饰旷古未有的丧盛天良的罪行。"},{"type":"paragraph","text":"在这一方面，祖传战贩杜勒斯和戈培尔的灰孙奥斯汀等，是杜鲁门的得力助手。他们在联合国鼓起如簧之舌，发出了“比狗咬还要坏些”的“狗叫的声音”(印度时报语)。而其结果，“我们(美国)在联合国的活动，带给苏联的可以证明是它最大的外交胜利……。奥斯汀先生所争取的胜利，用他的话来说，谢谢上帝，乃是失败……。我们已攀上自己正在砍伐的树枝。”(李普曼语)。"},{"type":"paragraph","text":"然则，莫非权威的李普曼博士倒是美国的明智之士吗?策士的调门可以高些；但是，他的胃囊却装的是华尔街吃人宴席的残羹剩饭…"},{"type":"paragraph","text":"在这个乌烟瘴气的垃圾堆里，谁是‘明智’的呢?美国‘超现实主义’者萨尔伐道尔·达里先生早就找到了，他宣布:“精神错乱者，享有着为肯定那控制他的观念的实在的现实。”照他说来，唯有神经病才是认识的基础。而资本主义法国‘艺术的鉴赏者社’的创造，更是值得一提:他们把画笔缚在驴子尾巴上，由驴尾的摇曳而得出的东西，就是艺术的珍品。——疯子、驴尾巴，就是他们的‘智慧’之顶点。"},{"type":"paragraph","text":"对于这班家伙，还能希望他们“学习”什么东西呢?他们能做的都做了!他们学希特勒，早就超过了业师；对于三K党的传统精神，也有了新的成就。——这些，他们已经学习得非常之好，表示出他们天赋很高了。他们未能学到的，永远也不会再学到了!麦克阿瑟在教训李承晚的时候，像煞已经从不断的可耻失败中学乖了；然而怡怡是他自己，还坚持着用七零八落的侵略军进行冒险‘反攻’，走向全部覆亡的绝路。"},{"type":"paragraph","text":"他们的机能早就腐烂了。他们再不能学会什么，除了唯一的例外，这就是:“在这里(指朝鲜)没有学会什么东西，只学会了吃败仗。”(美联社十二月八日引美军士兵语)。学会吃败仗，也总算是一技之长；当然，他们还将学会死亡的。了——三月廿二日，上海。"}]}