{"id":220140,"date":[{"year":1951,"month":3,"day":27}],"page":"1","source":"","region":"本市","masthead":"","special_issue":"","column":"","genre":"","count":"3632","ytitle":"我志愿军代表离沪前夕","mtitle":"致书朝鲜前线志愿军","ftitle":"报告华东以及祖国各地同胞　在抗美援朝运动中的热烈情况","authors":["柴川若","董乐辅","窦少毅"],"text":[{"type":"paragraph","text":"【本市讯】中国人民志愿军代表柴川若、董乐辅、窦少毅等，在离沪前夕，致书朝鲜前线志愿军如下:"},{"type":"paragraph","text":"朝鲜前线中国人民志愿军首长及全体指战员同志们:"},{"type":"paragraph","text":"我们于二月廿八日在北京曾发出一函报告在京工作情况并首都各界人民对志愿军热爱和感激的情形，想已收到。我们一行三人，于三月二日上午十时离京来华东，二日夜十一时到达山东省府所在地济南，适值山东全省工农兵劳模会议正在该处举行，根据抗美援朝总会指示，我们即在济南开始了报告。在济南停留了三天，共作五次报告，听众约八万余人。六日晨离开了济南，七日上午抵达我国最大的城市、华东首府上海市，当日下午即开始报告。在留沪十九天中，我们共作正式报告四十七次，和上海市四十三万多人民见了面，另外收听了我们广播的上海及华东各地同胞，据人民电台不完整统计，亦在五十万以上。我们已于廿五日结束了上海市的报告工作，并于廿六日下午二时前往南京等地继续工作。"},{"type":"paragraph","text":"我们在济南和上海二地所见所闻，使我们非常兴奋。去年十二月，上海市十万余学生，三千多大专教师，十二万三千工商业者，四千余救济福利团体人员，二万多医务工作者，都分别举行了抗美援朝的集会和示威游行。在我们来到上海前三天(三月四日)，上海六十六万工人举行了反对美国武装日本大游行；济南市也于今年二月十八日举行了十五万人的大游行；上海市四十多个教会学校代表同时举行了爱国集会，并成立了教会学校反美爱国运动联合会，各区先后召开了各界抗美援朝代表会议，并分别成立中国人民保卫世界和平反对美国侵略委员会的支会。我们到上海后，亲眼看见‘三、八’节卅万以上妇女同胞的反对美国武装日本大游行，及二十日上海市宗教界及前教会学校的五万余人的爱国示威大游行。卷到这些运动中来的，不仅有许多一向关心政治运动的同胞，而且有许多历来对政治不感兴趣或不大感兴趣的同胞，例如:有些私人开业医师和二十年来从不离开研究室的科学专家，八、九十岁的老太太都在伟大爱国主义的旗帜下参加了伟大的抗美援朝行列。"},{"type":"paragraph","text":"祖国人民更把爱国的热情贯彻到他们自己的实际行动中去，绝大多数的同胞都已订立了爱国公约，因此就使得伟大的爱国主义运动与每一单位每一个人的当前具体任务紧紧的相结合。在伟大的抗美援朝运动中，祖国人民也和我们在朝鲜前线一样，以战斗的姿态在紧张地完成着自己的任务，创造了说不尽的动人的事例。工人兄弟姊妹们，开展了爱国主义生产运动，产量质量都同时提高，并提前完成了任务。如:上海制车厂每天制车数量增加了一倍；上海钢铁厂三个月完成四个月的产量；国棉十六个厂也创造了产量与质量的新纪录；工业部十一个厂都超额完成任务。济南山东工业局工厂过去每月只能生产柴油机四、五部，自抗美援朝运动开展以来全厂自动加夜班，甚至在零下十五度的寒天下穿着单衣突击工作，现在每个月能生产廿八部柴油机，该厂工友刘庆祥在‘学习志愿军的英勇机智善于创造的精神’的口号下，经过苦心钻研终于成功的制造了过去只有德日才能制造的‘对板精磨机’，济南铁路工厂工友强怀玉做“闸瓦”从过去每日十八箱提高到九十六箱的新纪录，工商界方面也坚决执行了他们所订的爱国公约中的“稳定市场”及二项规定，并已收到了显著的效果。上海市工商家自运动词展以来据十个区的统计已缴清欠税百分之六十四到百分之九十七。缴清了五百多亿欠税和二百○七万分尾欠公债。"},{"type":"paragraph","text":"祖国人民在伟大的抗美援朝运动中爱国的热情也表现在捐献、慰劳以及风起云涌的志愿抗美援朝与报名参加军事干部学校方面。据上海抗美援朝分会统计，己收到慰劳金、子弹代金及慰劳救济金一百十三亿以上，慰问信十万四千件以上，慰问品四百三十八大箱；一千二百名优秀的医务工作者参加了志愿手术队，六百六十七名爱国司机参加了赴朝运输队；报名参加军干校者计有学生二万余人；工人万余人。宗教界的爱国运动也有发展，特别是基督教徒的三自运动革新签名的人数急剧增加。天主教爱国人士开始参加了爱国的活动。此外，自中央人民政府公布了“惩治反革命条例”之后，各地已扭转了原来宽大无边和镇压不及时的偏向，有力的肃清着反革命分子破坏活动，巩固着国内的革命秩序，以与我们前线的伟大胜利相配合。"},{"type":"paragraph","text":"现在我们的祖国到处都洋溢着新的爱国主义气氛，人民的爱国热情具体和集中地表现在他们对我们祖国——中国人民志愿部队的热爱和关怀的情感上。作为中国人民志愿部队的代表，到了济南和上海，我们立刻成为这个城市中数百万同胞共同所最关心和最热爱的人。当我们穿着志愿军制服在任何杨合出现时立刻就会受到无数同胞的招手欢呼。我们深夜里到达济南时，一出月台就被等候很久的青年工人学生给高高的举起来，在济南两次二万人以上的大会上，我们一出汽车就被工人、学生给举起来，一直举到主席台上，讲完了又给我们举起送下主席台。到上海车站时，列车旁边的旅客们得到了消息，自动地集合起来向我们招手欢呼。在上海车站的欢迎大会上，柴川若同志的说话，不时为欢迎代表亲热的欢呼与鼓掌打断。我们在上海作报告的十九天中曾有几天下雨，可是报告没有因雨而中止过一次，许多听众听我们报告英勇战斗的故事出了神，忘记了自己站着淋雨。许多同胞来听报告的时候都以握一握我们的手或者得到我们签字为他们的无上光荣。在济南的三次大会上，我们均被包围了走不出来。复旦大学有一位女同学早一天就下决心无论如何要握一握志愿军代表的手，可是太挤了，她拼命的挤，不当心手碰歪了柴川若同志的帽子，她内心极度不安，写了信给柴用若同志表示道歉，又写了信给解放日报，信中洋溢着对志愿军的热爱。我们每次在大会上的报告时间都在二小时到三小时左右，但听众自始至终全神贯注的听，他(她)们完全像关心自己儿女、兄弟、姐妹一般地倾听着我们报告中的每一个故事与每一句话，我们在报告时，常常为听众的风暴般的鼓掌声与口号声所中断。在济南在上海廿多天中，各界同胞都在考虑一个问题——如何把他们对志愿军的热爱和爱国热情表示出来，让我们带到朝鲜前线去给每一个志愿军同志都知道。他们在每次大会中，向我们呈献了无数锦旗、慰问信、慰劳品，以表达对我志愿军全体同志的热爱与感谢。在上海十九天中，上海各界人民直接送给我们的锦旗多达一千一百另八面，慰劳信一千五百另四封，另外还有文具、药品、慰劳袋、日用品、食品等大批礼物，这些礼物充分地表示了上海市人民对于争取最后胜利、彻底击败美帝国主义狂妄侵略的坚强的决心。"},{"type":"paragraph","text":"上海、济南的人民，除以热烈的鼓掌、欢呼、献礼来表示他们对我志愿军的热爱与支援外，更以实际的行动来表示这种决心。这里有说不完的例子。上海电力公司的工友们听了我们的报告后，正值该厂检修××号锅炉和××号发电车，工友们提出:‘多发一分电，多消灭一个敌人’的口号来支援我们，十五日检修工作开始，油库工友在油库工作时，冷油机依照向例是六个人做二天才能完成，这一次只由七个人做了六小时便完成了任务，效率比以前提高了一倍半，十八日是礼拜天，一百多个工友自动的排好队，进行义务劳动。上海钢铁一厂工友听报告回去后，创造新纪录，出铁从六十五吨增加到六十九吨，该厂三厂听报告后，轧钢厂部工友九小时工作在八小时中完成，上海窑厂工友听报告以后，二十二日四小时出好二窑，下午接着又把二窑装好了一半，工作效率比以前提高了一倍。"},{"type":"paragraph","text":"上海人民不但以积极生产来支援我们，而且还以更普遍的订立与执行爱国公约来作保证。中脂一厂工友，听了报告以后回来大家都在爱国公约上签名。工商界保证以不欠税不漏税来支援我们。学生们也普遍订起爱国公约，同济大学学生想到我们代表在朝鲜前线的志愿部队全体同志的誓言:‘祖国需要我们到那里，我们就到那里’，在自己的公约上也加上了‘毕业后服从组织分配’的一条。上海人民在我们报告后，立即更进一步的开展捐献运动来支援我们，十六日我们在人民电台广播时，收听广播的同胞立即纷纷打电话或亲自跑到电台来送上自己的献金，当天晚上据电台统计即达一千余万，这一运动还在继续广泛的开展之中。"},{"type":"paragraph","text":"亲爱的同志们!我们代表你们向上海、济南同胞们作过五十三次报告，每一个故事每一句话不仅在工人、学生中广泛的传布着，而且在里弄居民及其他各界同胞中也正在传布着，街头巷尾到处在流传着我们的胜利故事，因而使大家的胜利信心更加坚定，也使国内同胞更进一步认清美帝国主义强盗的野蛮的面目，因而也更进一步的肃清了崇美、恐美及亲美思想，同时也使他们更进一步仇恨美帝国主义者。我们看到全国人民已经进一步的团结起来，四万万七千多万全国人民都站在我们后面支援着前线。我们看到:中国人民的力量是伟大的，是不可被战胜的。亲爱的首长们!同志们!祖国同胞都用感激和骄傲的眼光望着我们，为我们的健康祝福，并预祝为我们未来更多的更大的胜利，让我们先把华东济南、上海二地同胞对我们的敬意和谢意带给你们，祝你们身体健康，祝你们消灭更多敌人，为我们伟大的祖国创造更多的光荣!此致"},{"type":"paragraph","text":"崇高的革命敬礼!"},{"type":"paragraph","text":"柴川若"},{"type":"paragraph","text":"董乐辅"},{"type":"paragraph","text":"窦少毅"},{"type":"paragraph","text":"三月廿六日离沪前夕"}]}