{"id":220120,"date":[{"year":1951,"month":3,"day":26}],"page":"9","source":"","region":"","masthead":"","special_issue":"文学界(2)","column":"","genre":"","count":"3288","ytitle":"","mtitle":"仇恨还没消","ftitle":"","authors":["哗涛"],"text":[{"type":"paragraph","text":"哗涛"},{"type":"paragraph","text":"一九三七年的三月十八日，日本鬼子占领了南通城，国民党匪军实行不抵抗主义，像兔子样的先溃逃了，然后散在乡下抓绑票、收捐；于是带给老百姓的岁月是苦难、悲哀。"},{"type":"paragraph","text":"记得这年六月十五日的早晨，在我家东面响了两枪，立刻阖家就忙乱起来。这种生活我们过了三个月啦，每一听到枪响就知道是鬼子下乡来杀人了。鬼子驻的据点，离我家只有三里路的河口镇上，每天早饭碗一丢手，鬼子就下乡来捉鸡、强奸、抢劫。不但日里来；有时候夜里还来。老百姓听到枪响后，就各找地方躲藏，不管是河坎头、庄稼里、荒荡中。鬼子起初下来是三五个人一群，后来看看老百姓不敢反抗，渐渐壮大胆子更无忌惮的横行起来，居然一个人也跑上几里路。起初只敢顺着大路走，后来觉得大路上找不到“花姑娘”，就不管是田里、河边像疯了的野狗乱窜。女人躲在田当中被碰到了，就拖到屋里去强奸；碰到躲在田里的年青人，就是一枪打死了。老百姓的日子好难熬呀!以后一听到枪声响，大家就跑反。鬼子从东面来，就一顺的向西边溜；西边来了再向东溜。每天有一半时间化在跑反上。鬼子这样几次下乡总是落空，于是就分两路下乡，东面来的沿路打枪，西边来的躲在大路边不动，往往一弄几十个妇女落了网，被拖进据点去几天才放回来。这种灭绝人性的行为，把我们中国人当什么?!跑反免不了被抓去，老百姓于是再想出各种方法来隐蔽。有的挖个洞，洞口上放些草，鬼子一到就躲下去。那时候，我家里婶婶妈妈和邻舍家十几个女人，是躲在后边的小厕所里，小厕所四面围着土墙，到厕所去是通过厨房的小门。从园基外面看，找不到里面有这一间暗房。鬼子来了，女人便躲在厕所里一动也不动，小门上用一块芦柴板遮住，芦柴旁边安张桌子，再放上些零星物件。这样鬼子来个三次，总没有能发现这儿有门。"},{"type":"paragraph","text":"这天，一个大个子鬼子，拖着条长枪，那双沉重的皮鞋，老远便壳托壳托的走来了，慢吞吞像落了魂的样子。我和叔父、父亲、祖父四个人，装着很镇静的站在大门里外，鬼子一进门，就说着半通不通的中国话:‘姑娘有?’我们一齐摇摇头。他大踏步的跨进门，在房间里拉开橱门搜索出一根银耳扒，朝袋子里一插，转身又翻床上的被子。我和父亲，跟在他背后，心上如油在煎，好难受呀!没有祖国的人多苦呀!我又怕，我又恨，我神情、细胞都在紧张、收缩。鬼子出了房门，便咆哮起来:‘你的来!’于是我们四个站在他面前，鞠了个躬，他一脸的凶相，两只黯黑的眼睛，钉住我们不放松。他端着枪，指指叫我们跪下来；我不知怎样把身子放着才妥当，偷偷望了祖父一眼，尴尬的脸上，也早已挂下两线眼泪，一滴滴地淌个不住。叔叔迟疑了一刻，跪下了。鬼子又咕喽了一阵，从态度上看了解是在发脾气。他提起一只沉重的皮鞋，狠狠的向叔父脸上踢过去，叔父头一让，脚踢在额角上，鬼子咆哮起来‘不行!’用枪托对准他的腰里一下又一下的捣个不住。我心上好难受呀!看他这样侮辱我的叔叔，恨不得咬他一口。鬼子一定要他头不动，给他用皮鞋踢在下巴上才行。叔父额角上的血点儿，已经像黄豆样的一粒粒的暴出来，脸色铁青的；鬼子还不罢休，用手抓住头发不准动，就举起皮鞋连踢了三下下巴，马上叔父嘴下肿起一个大瘤。鬼子一顿暴行发作完了，又在我们三个人的脸上，重重的揍了几记耳光。"},{"type":"paragraph","text":"我们已经也想杀人，跟着鬼子走进厨房，他立在门口沉点的望了望，举起枪托向锅子上一甩，锅子被打得粉碎；随手就拖桌子，桌子上的磁茶壶饭碗，便叮呤噹啷的从桌上滚下来。这时候，再忍耐下去就不是人了。当他正拉芦板时，父亲跳过去，一脚踢中他的手臂，他一惊枪落在地上，我窜过去，抢起枪就往外溜，鬼子一看不妙，回身就跑，叔父站在门口把腿一伸，‘丁冬’鬼子跌下了，面孔磕在门槛上。父亲和叔父跳上去骑在背上，用拳头打呀，用嘴咬呀，用两只手紧紧拴住颈项，不使他呼吸。祖父吓慌了，转东转西的没主意，鬼子拼住气，伏在地上乱爬，我赶到门外叫隔壁的张二:‘大家快来呀!’就像龙样的窜来十多个青年，抓住鬼子狂打。鬼子只是拼命挣扎；父亲跳起来，拿起鬼子的枪，把枪口抵住脑壳，手摸摸机球，可是不会登弹打不响。我拿来切菜刀给叔父，对鬼子的颈项戳进去。菜刀口戳坏得像锯齿，鬼子还没死，满脸是鲜血，用死力的向外爬。大家手忙脚乱的想不出办法，最后叔父拿来钉钯，对准他的头，狠狠的锄了两下，鬼子也就像猪猡样的躺着不动了。"},{"type":"paragraph","text":"作恶的鬼子被打死了，大家心上舒了口气，于是忙着把尸首缚在大石头上，丢在后面塘里，地上的血迹铲干净，长枪埋在田当中。接着大家商量，怎样隐瞒不使鬼子知道。以往鬼子少了人，就要来一次疯狂的大烧大杀，全村子的人变得像呆鸡。当天下午，父亲和全村的人赌了咒:‘那个对外讲了，天诛地灭。’一面暗暗的准备让他烧一顿，表面上很镇静，所有女人都离开村子到亲眷家去住宿，留几个年青人在村上看守。天还不夜，鬼子来了六十多个，把全村包围，所有人集中排队在场上，一个鬼子队长，戴着眼镜，拖着像狐狸尾巴样的长指挥刀，同一个穿白西装的翻译，坐在一齐。第一个叫祖父去问，上午有没有看见一个‘东洋先生’?祖父装着不懂话摇摇头，翻译又重复讲了遍，祖父还是摇头。鬼子发怒了，两个拿长枪的跳上来，枪托、拳头把祖父打躺在地上。又叫去我父亲，同样的问，父亲回答没看见。鬼子从皮包里拿出地图，指着说‘东洋先生’是由上面村子过来的，怎么到这个村子就不见了。父亲只是回不知，并且辩说昨天前天有得来的。鬼子同样叫了许多人来问，大家回答都是一样。"},{"type":"paragraph","text":"六月里的天气可热热人，许多鬼子把衣服脱光，留着一条短裤头，在场边井里打水洗澡，抓住隔壁的徐树声，替他们用毛巾擦背；井水洗在身上真凉爽，于是一个来个个来，徐树声来不及擦就挨打。井水打尽了，打出很多泥浆来，又是一连个嘴巴打徐树声，说他‘坏东西’!口渴了叫张雨烧开水，大锅烧不行，一定要用炉子煎茶，来慢点不够喝，又是‘坏东西’，动手就打。这一晚给鬼子打了很多人。最后走时，限定全村在三天内把打死的鬼子下落找出来，否则就全村烧光。"},{"type":"paragraph","text":"鬼子的下落在那里，全村都晓得，因为这是仇恨，谁也不愿讲出来。在这限定的三天中，全村忙着搬物件，把木器家具丢在河里芦草里，粮食衣服埋在地下，大家也不下田干活，只是忙着预备，整村乱嚷嚷的。村子面前的大路上，一个人影儿也没有来往，阴气沉沉的像阎王殿。"},{"type":"paragraph","text":"三天很快到了。这天中午像火样的太阳，老远便看见大路上一群魔鬼来了，刺刀被太阳反射出白亮的光芒。全村的人拼命沿着大路向北溜。接着人堆子里满是哭声叫声，父亲和叔父搀着祖父走，祖父是上了年纪的人，心上一燥，两脚搬不向前，跑几步就吓得跪下来，父亲和叔父抱着他走了一段，祖父只是哭个不住，加上天气闷热，两眼白糊白糊的不住喘气，我的眼泪千线的落，回头望望，鬼子已到了村子。人堆里的惨叫声，一阵紧似一阵，祖父走了一段，他固执说离村子很远没事了，一定要躲在高粱杆里，村上的几个小脚妈妈，也一齐钻进庄稼里去，青年人还是拼命向前溜。我们走了不远，就看见村上起火了。火焰连连在茅屋上几窜，就布满一片乌黑的烟腾出来。村子东头到西头，全迷漫在烟雾里，四周碧绿的杨柳树，立刻变成金黄色。好伤心呀!全村的人望着熊熊的火光大哭呀!有几个要跳下河寻死。哭呀闹呀!足足烧了两个钟头，大家就这样惨叫了两个钟头。"},{"type":"paragraph","text":"鬼子走了，我们跑回来，一到村上就望见西头大场上躺着二十多个人，大家又哭闹起来，我知道祖父一定没命了。我哭呀，父亲和叔父找到祖父的尸首，捧着哭得晕过去。全村人都赶回来，聚在大场上哭得震动。这被杀死的二十多个人，全是躲在庄稼里，或是没跑得及的。每个人胸口都有碗大个窟窿，大场上到处是一块块的血迹。村头的杨大妈妈还被剁断一只脚，赵五寿的头被割掉滚在旁边。人被杀死了，房屋被烧光了，一片灰烬，留着土墙框和几根焦烂的木头，大家又哭起来。我祖母躺在地上打滚，两只手捶胸，只是叫:‘我家人财两空啦!’村上二十八家全被烧光，被杀死二十五个人。这是我亲身尝试了鬼子的残酷。"},{"type":"paragraph","text":"我家原是中农成分，经过这些变化以后，立刻下降为贫农生活，住的是新搭成的一所茅棚儿，雨天就像睡在筛子底下。这日子过去十四年了，村子上还是到处破瓦颓垣，没恢复起来。"},{"type":"paragraph","text":"就像昨天一样，我对日本鬼子的仇恨，一辈子也忘不掉!"}]}