{"id":220472,"date":[{"year":1951,"month":3,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2013","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"(五)古装戏的尝试——嫦娥奔月(1)"},{"type":"paragraph","text":"第二类的时装戏，我已经谈过了。底下就该说第三类的古装新戏。大凡任何一种带着创造性的玩艺儿，拿出来让人看了，只要还能过得去，这里面准是煞费经营过的了。古装戏是我创制的新作品，现在各剧种的演员们在舞台上，甚至于电影里，都常有这种同类的演出，观众对它好像已经司空见惯，不以为奇了。可是在我当年初创的时候，却是不例外地耗尽了许多人的心血的一改再改，才有后来这一点小小的成就。我应该把我们从理想到事实，试探到完成，这当中的甘苦，大略的介绍一下:"},{"type":"paragraph","text":"民四的旧历七月七日，我唱完了天河配，又跟几位熟朋友下小馆子。我们志不在吃，随便点过几样菜，各人开开了自己的话匣子，照例是讨论关于我的演技和业务。今天即景生情地就谈到了“应节戏”。李先生(释戡)说，“戏班里五月五日是演五毒传，白蛇传，混元盒等戏，七月七日是演天河配，七月十五日是演盂兰会，八月十五日是演天香庆节，俗名都叫做应节戏。这里面白蛇传和天河配是南北普遍流行的。天香庆节就徒有戏名，没看见过人演唱的了。我们有一个现成的理想的嫦娥在此，大可以拿她来编一出中秋佳节的应节新戏。”大家听了一致赞同。我不是说过齐先生是个急性子吗?他就马上接着说:“我们要干就得认真的干。今天是七月七日，说话就要到中秋了。在这四十天里面，我们一定要把它完成的。我预备回去就打提纲。我们编这出戏的目的，是为了应节。剧中的主角是嫦娥。这今天都可以确定的了。不过嫦娥的资料太少，题材方面请大家多提意见才好。”李先生说，“书上的嫦娥故事，最早只有‘搜神记’里有‘羿请不死之药于西王母，嫦娥窃之以奔月，’这样两句神话的记载。我们不妨读嫦娥当作后羿的妻子，偷吃了他丈夫的灵药。等后羿向她索讨葫芦里的仙丹，她拿不出来，后羿发怒要打她，她就逃入月宫。重在后面嫦娥要有两个歌舞的场子，再加些兔儿爷兔儿奶奶的科诨的穿插，我想这出戏是可能把它搞得相当生动有趣的。”"},{"type":"paragraph","text":"第二天齐先生已经草草打出一个很简单的提纲。李先生担任编几段唱词。大家再细细的把它斟酌修改，戏名决定就用“嫦娥奔月”。这样的忙了几天，居然把这剧本算是写好了。跟着就又轮到嫦娥的打扮，又成为我们当时研究的课题了。我的看法，观众理想中的嫦娥，一定是个很美丽的仙女。过去也没有人排演过嫦娥的戏，我们这次把她搬上了舞台，对她的扮相如果在奔入月宫以后还是用老戏里的服装，处理得不太合适的话，观众看了仿佛不够他们理想中的美丽，他们都会感觉到你扮的不像嫦娥的。那末这出戏就要大大地减色了。所以我的主张，应该别开生面，从画里去找材料。这条路子，我们戏剧界还没有人走过。我下了决心，大着胆子，要来尝试一下。在这原则确定以后，我的那些热心朋友，一个个分头替我或借或买的收集了许多古画。根据画中仕女的装束，做我们创制古装戏的蓝本。这一段尝试的经过，我把它分为服装和头面两部分来说，比较清楚一点:"},{"type":"paragraph","text":"服装部分。(一)袖子的做法。从前老戏的服装，都是衣服长，裙子短。画里仕女的装束，相反的是衣服短，裙子长。我自然是照画上的样子，让裁缝先做一套短衣长裙。谁知道穿到身上，就发现了一个太不合适的地方。裙子不是做长了吗，当然要往高里系。系到了胸前，就影响这两只袖子的抬肩。让这长裙子高高系紧了，我的两个膀子，不用说还要作舞的身段了，就连平时伸屈起来都不灵便了。这是我们初试的失败。我们再动脑筋，把袖子的做法，从肥大的袖口，一路往上窄，窄到抬肩是愈收愈小。把这两只袖子，都做成一个斜角形。这样才解决了袖子的问题。我们先还想用荷包形的袖子。老戏里穿的宫装的袖子，从前倒是荷包的式样。大家嫌它太像日本人穿的和服的袖子，所以决定采用斜角形的方法。(二)水袖的长短。画里仕女的水袖都是很短的。我们仍照老戏的习惯用长的水袖，这一部分服装的设计，舒先生(石父)许先生(伯明)都很在行的帮助了我。"},{"type":"paragraph","text":"头面部分。画中的仕女，大都画她的正面，或是偏面。所以前面梳头的形状，可以按照画上的样子，加以改革和变化。后面的样子，就无从摸索了。有些画上从正面也能看出她背后梳的头是偏在一边的。我也会照样试办。谁想到等你转过身来，那真难看极了。我们在台上还是免不了常要转身的，因此我第一次初演嫦娥奔月，后面是梳的双髻。我一转身，台下看了，好像时装头，也不合适。这一点多亏我的前室王明华替我想出了现在的样子。就是把头发散披在后面，分成两条。每一条在靠近颈子的部位加上一个丝线做的“头把”。挨着“头把”下面，有时就用假发打两个如意结。这样才看着顺眼得多了。我初期表演古装戏的假头，韩师傅(佩亭)还梳不上来。每次得请她在家里梳好了，装入一个木盒子里带到馆子临时拿出来现套的。当时外界有这样的误传，说我每演古装戏，我的前室总跟我到后台替我梳头。其实她在家里梳好了交给跟包带去倒是真的。(一二三)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513t040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(一)梅氏古装戏头部后影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513t040502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(二)梅兰芳扮的嫦娥"},{"type":"paragraph","text":"这是嫦娥进了月宫，采花时出场的姿态。</FONT>"}]}