{"id":220614,"date":[{"year":1951,"month":3,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1703","ytitle":"","mtitle":"充沛的爱国热情","ftitle":"民主妇联干训班动态","authors":[],"text":[{"type":"paragraph","text":"欣"},{"type":"paragraph","text":"民主妇联干部训练班是三月十二日开学的，共有学员六十几位，其中除少数系工作干部调来受训外，三分之二是家庭妇女——失学的妇女。她们来自各区，来自不同的生活环境。有的是好几个孩子的妈妈，有的还拖着两条辫子……虽然是这样，但在革命的大家庭里，大家紧密地溶合在一起了。整整三个星期的共同生活、共同学习，不仅感情上更融洽更团结了，就在政治认识上，也大大的提高了。这里把最近通过学习展开爱国公约、掀起慰劳中朝战士的热潮，约略的介绍一下:"},{"type":"paragraph","text":"经过了两次政治报告后，姊妹们对国际形势，及一般问题有了初步认识，但还没有与自己的思想结合。在听了中国人民志愿军代表的报告后，却高度的启发了姊妹们的爱国热情。"},{"type":"paragraph","text":"当小组讨论时，姊妹们都联系到自己的思想情况，有的说:“不久以前，我对人们热烈的志愿参干，多少还有些想不懂。听了志愿军代表的话，我才懂得这是视国给予人们的力量，使我第一次体味到作为中国人民的骄傲，使我懂得了爱祖国的道理。”有的说:“我听了代表的报告，心里总在思量着怎样把自己的力量贡献出来?”其中有位陶瑾大姊(她是光荣妈妈)说:“我在听代表讲话时，感动得流下眼泪来。我就这样写了一张字条‘同志，请你允许我，让我也跟你们一起去朝鲜吧!只要我能做的，我一定要尽力的去做……’我本来打算亲自把字条递上去，可是我又不好意思在四千多位姊妹的注视下走上台去，我踌躇了好一会，最后还是没有勇气……”说着，她把一张揉皱了的纸拿了出来，脸上流露出非常的懊悔的表情。当时姊妹们都给她深深的感动了，纷纷的说:“让我们把这火样的爱国热情贯澈到工作中去!”于是各组掀起了订立爱国公约的热潮。这组提出了保证学好理论、做好工作；那组建议紧密团结、互相帮助。具体的条文订立出来了，六个组个个都根据个别的情况订立了爱国公约，墙报栏上一张又一张的贴上了这些庄严的诺言。"},{"type":"paragraph","text":"第二天，在墙报上，第三组贴出了这样的字条:"},{"type":"paragraph","text":"“亲爱的姊妹们:我们听了志愿军代表的报告，心里真是感动，使我们对美帝国主义的无耻与卑鄙，更加深了仇恨。对英勇的人民志愿军，更增加了无上的热爱。我们保证:坚决执行爱国公约，捐出车钱、饭钱慰劳志愿军，并向全班姊妹们挑战。"},{"type":"paragraph","text":"第三组十二位姊妹亲笔签名”"},{"type":"paragraph","text":"这一字条贴出后，立刻在各组里引起了激动，大家说:“我们一定应战!”有的组把发下来的饭钱省下来作为捐献，她们说:“我们饿一两顿算得了什么?人家志愿军为着保卫我们的安全，过的是多艰苦的生活啊!”有的组发起了一人一弹、一人一信运动，琳琅满目的应战书很快的贴在墙头，各式各样的纸张上，都慎重的签上了姊妹们的名字和志愿。"},{"type":"paragraph","text":"当志愿军代表要离开上海的消息传到训练班时，姊妹们都着急了。有人主张把慰劳品请工友马上送去，可是许多姊妹都不赞成，怕送不到志愿军代表手中。最后胡叔琴同志自告奋勇地说:“我愿意牺牲今天的报告，让我亲自送去吧!”姊妹们高兴得欢呼起来，她们即刻就动手把慰劳品包的包、扎的扎，信啊、钱啊、毛巾啊，一刹那就端整成了一堆，由胡叔琴同志带着这些物件赶到和大分会去。"},{"type":"paragraph","text":"足足过了半天，胡叔琴气喘着赶回来，她一走进门，姊妹们便急着问长问短。胡叔琴忙得来不及回答，她一头喘气，一头说:“赶得我好苦啊!我才到和大分会，他们告诉志愿军代表已经上火车站了。叫我把这些东西留待下批送，我心里想这是我们六十多位姊妹所交付给我的任务，我怎能不完成呢?我又想早些交给志愿军代表，早些带到朝鲜去，表示我们姐妹们一番心意，所以我马上带着这些礼品，又赶到火车站，好容易给我挤到志愿军代表跟前，我就把这些礼品一伙儿都捧给他们了，他们紧紧地握着我的手……”说着，她伸出手来说:“我把这热情保留着回来哩!你们大家来握握我的手吧!这双手是我们英勇的志愿军代表所握过的哩!”她笑着，眼光里透露着兴奋、欢乐。姊妹们也随着她的笑声畅快地笑着，抢着握她的手。"},{"type":"paragraph","text":"以上仅仅是片断的故事，千万个动人事实中的一个例子。但从这里可以看出抗美援朝的热情是如何地高涨着；群众们觉悟了的力量是如何的坚强!我们以最大的兴奋来记录这些事实。还可以预言:将以更大的光荣来记录这些姊妹们通过学习而到工作岗位上去时，将发挥出更大的力量，将创造出更动人的事迹来。"}]}