{"id":220728,"date":[{"year":1951,"month":3,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"‘大华’回到人民怀抱","mtitle":"改名新华大戏院 今日举行揭幕礼","ftitle":"职工改革不合理高薪制度","authors":["周葭"],"text":[{"type":"paragraph","text":"大华大戏院是上海最贵族、也是最洋化的一家电影院。好几年来，专映有毒素的美帝电影的是它，首创高票价记录的是它，制度最腐败的也是它。由于它是美国米高美公司的财产，美国经理的百般阻挠进步势力的滋长，所以在解放后，工作最难展开的也是它。"},{"type":"paragraph","text":"但是，从今日开始，大华踏上了一个新的阶段。它被改名为新华大戏院，国营，由中国影片公司华东区公司直接管理，它将专映进步电影，并且还要领导着全上海影院改革制度。该院于今日下午二时举行揭幕礼了。"},{"type":"paragraph","text":"偶尔同‘大华’的职工们谈起旧大华的片断，倒是非常有趣的。在那些零碎的片断里，我们看到美帝奴役我们的影子。"},{"type":"paragraph","text":"那是一个只有一千只座位的不太大的影院，但普通中国人是很少有资格进去的。它的观众多是穿礼服披长纱的外国人。当然，‘大华’院内每一个工作者讲的是英文，每一处用的也是英文。一直到后来，才络续用上两个中国字。职工们现在发起了大扫除运动，在打扫中他们‘像捉特务一样仔细的把英文捉出来’(他们自己的话)，发现一个，消灭个。"},{"type":"paragraph","text":"低声下气·饱受屈辱"},{"type":"paragraph","text":"因此，职工们进院工作的条件之一，就是必需能看得懂一张英文‘大陆报’。这样的文化程度应该说是很不差了，但是他们只不过被用在院内收票、卖票……而已。他们穿上白衣绿裤的‘洋囡囡’装，被客人和经理唤为‘B。y’，这是何等的屈辱啊。"},{"type":"paragraph","text":"院规订得非常‘严格’，上面有一条是‘客人是衣食父母……’得罪不得。客人进场时要说‘请进’，客人坐时要说‘请坐’。客人走时，陪着经理向客人们道安。(不过这只是很久以前的情形，如所周知，四五年来，‘大华’个别的售票员对中国观众的态度可不够顶好。)有一次，一个职工因为劝一个空军客人遵照规定请勿抽烟，而被客人打了两记耳光。吵到经理室，经理却问客人:‘手打痛了没有?’那个时候的职工不学会含辱吞气是不行的。"},{"type":"paragraph","text":"六十五万美金吞并了‘大华’"},{"type":"paragraph","text":"由于长期放映米高美公司影片，赚足了中国观众的钱的米高美公司不久就以六十五万美金的代价把‘大华’并吞了。米高美的美国总公司不仅没有带来过六十五万美金中的一分钱，并且自此以后，每月派专员坐了飞机到上海来收钱。美国经理不但以有毒素的影片赚我们的钱，还买卖黄金、美钞、银元，进一步的搜括我们。"},{"type":"paragraph","text":"当然，职工们也曾经进行过斗争。但是在反动派的协助下，美国经理诡计地收买了当时黄色工会的该院负责人，在职工中进行挑拨离间，威胁利诱。每罢一次工，美国经理便加那个家伙两倍薪金。"},{"type":"paragraph","text":"一个茶房，十六担米"},{"type":"paragraph","text":"解放了，‘大华’的情形，并没有改善多少。遗留下来的不合理制度比任何一家影院更为显著。该院一个茶房，工作只不过是倒茶侍候人，但因为是‘皇亲国戚’，月薪十六担米以上，比有技术的放映师的薪水还要高。高级职员们的薪水每一个影院都很高的，(因为解放前，资方离间高级职员与普通职员的团结，在某一次经济斗争中，把高级职员的薪水提高一倍。)每一个影院的职工对于高级职员的薪水都调查得很清楚，但是唯独‘大华’不能，发薪水时，高级职员的薪水单被资方蒙护起来，工会很难进行调查研究工作。"},{"type":"paragraph","text":"前美国经理来历　跑狗场黄牛出身"},{"type":"paragraph","text":"工作不易展开，主要是因为由美国经理掌握着的缘故，不过在另外一些地方，团结起来的职工们，还是击败了美帝国主义者。那位从跑狗场做黄牛出身的美国经理对新中国当然没有好感，他曾经阻挠职工们为庆祝新中国成立而在天台上搭一个工人像这项工作。另一次，他用坏的炭精来放映国营片和苏联片，使电影在银幕显得又黑又黄。这二件事，职工们都斗胜了他。"},{"type":"paragraph","text":"现在，顽固堡垒攻破了，‘大华’消灭了。职工们以万分兴奋来迎接对于自己的‘新华’的成立。职工们首先带头改革不合理的高薪制度，自动减低薪水三分之一。原来拿十、廿担米以上的高级职员和放映间工作同志，原来拿五、六担米的普通职工，现在减到最高不超过六坦，最低到四担左右。这真是主人翁态度，何等的难能可贵!"},{"type":"paragraph","text":"扫清美国垃圾　职工集体劳动"},{"type":"paragraph","text":"职工们发动了集体劳动，他们要把人民的影院打扫得干干净净，装饰得漂漂亮亮的，他们要使它发射着胜利的光芒。美帝国主义者曾经阻挠过他们庆祝自己国家的诞生，现在他们筹备着好好的庆祝自己的节日——‘五一’。他们要在天台上搭那么高那么大的工人像，你说，他们多高兴啊!"},{"type":"paragraph","text":"(周葭)"}]}