{"id":220748,"date":[{"year":1951,"month":3,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"批评","genre":"","count":"1541","ytitle":"","mtitle":"评“豪门孽债”","ftitle":"","authors":["高畴"],"text":[{"type":"paragraph","text":"高畴"},{"type":"paragraph","text":"长城影片公司又来了一部影片，叫“豪门孽债”。我看了以后，的确，它又是一部保持了长城公司过去“传统”的作品。作为一个观众，我要提醒大家不要再被这些电影迷惑了。"},{"type":"paragraph","text":"从剧本内容来谈，这部电影是根据旧俄作家杜斯退益夫斯基的“被侮辱与被损害”小说改编的。杜斯退益夫斯基的主要特点，是把旧社会一些被侮辱与被损害的人们，表现得软弱善良；这种善良是无原则的，好像是为了来承担旧社会痛苦命运的一些生灵，他们没有反抗，以宗教的殉道者的精神，来安慰自己同时也安慰了读者。因此，他所提出的一些问题，也是歌颂一些抽象的人性、抽象的善良，即使它再深刻地来暴露，而给读者的影响，也是找不到出路、痛苦彷徨；因为他没有表现出在那个时候人民对生活的愿望，对真正美好的未来的渴念，那怕是一些幻想也好。反之，它给人的印象，就是这些人物的思想感情，似乎是心甘情愿承担旧社会的痛苦；我情的作者是在“崇拜受难”。其实，这一切东西，并不是俄罗斯人民天生就是这样逆来顺受的本质，它是作者的歪曲。所以，他的作品，在当时正起了一种反动的作用，给受害者按排了一条生活的绝望之路。杜斯退益夫斯基的主要精神，就是这个东西。"},{"type":"paragraph","text":"好了，那么我们回到今天，我们再来看看改编者的姚克先生吧。"},{"type":"paragraph","text":"把一部文学作品来改编电影，特别是古典的作品，那么总有一个原则吧!就是说，能够从这题材中，得到一点对我们今天观众的启发；而且，应该让那时的情形，与我们今天很有些仿佛；或者，采取它过去题材中积极的一面(比如像苏德战争开始，苏联拍了“大破拿破仑”等影片，是表现了俄罗斯人民反抗侵略者的优良传统和爱国主义特质，这在苏德战争的初期，对苏联人民有着莫大的鼓舞，并激起他们对未来胜利的信心)，如果什么也不顾，也不选择一下题材，就来改编；那么，这就要对演出后观众所起的作用考虑考虑了。"},{"type":"paragraph","text":"而“豪门孽债”的编导者就是无原则的采取了杜斯退益夫斯基曲折离奇的故事，硬把它凑到中国的现实来，那么他的作用是什么呢?我们不妨来研究一下看:"},{"type":"paragraph","text":"第一，既然杜斯退益夫斯基作品的基本实质是这样的；那么，难道也希望中国人民(那怕是待解放区、和殖民地的人民)也被灌输一些失败主义、苦闷彷徨的思想感情吗?这种走投无路的失败主义，“崇拜受难”的思想感情，给我们今天生活在轰轰烈烈现实斗争的熔炉里的人民只是发生一些坏作用而已!另外，中国人民，在美帝国主义支持着的蒋匪帮豪门资本下所受到现实教育已够深重了!而像电影里这么抽象地表现一下实在不能给人们什么较具体的认识。"},{"type":"paragraph","text":"第二，杜斯退益夫斯基所表现的，是十九世纪沙皇统治下的俄罗斯社会；作品中的这些人物，正是代表了这个社会中贵族与高等市民阶层的一种相互间利益的争夺，并宣扬他们之间的“真理”，和“道德”的。这当然没有任何值得去描写的地方。在中国的现实生活里，豪门尤其是一群没落的、不学无术的人。而像江木兰这样的一个女性，硬是要去爱上一莫名其妙小流氓高吉美，这个高吉美又常常去想念江木兰。这样的人物和情感也是不真实的，“豪门孽债”完全是荒唐的奇谈，对观众一无教育价值。"},{"type":"paragraph","text":"第三，就算是表现了一些“豪门”的“孽债”吧?而豪门的背景是什么呢?片子上一再强调这个不男不女、女扮男装的“三老板”。她是什么样人，她的无上权力从那里来的?难道编导所要表现的“豪门”就是这么一个女扮男装的怪物吗?因此，这与我们现实中，出卖祖国的一群卖国贼关系在那里呢?难道也要使观众去认识三十年来把中国搞得民不聊生的豪门资本，原来是个怪物似的女人为代表吗?而且这个女的又不是什么大人物的家室，却是一个尚未结婚的“小姐”，她要和高吉美结婚，这更使人模糊了当时豪门的背景了。"},{"type":"paragraph","text":"像这样的电影在今天拍摄，我想是没有意义的。因此，我诚恳希望长城公司的同人，多为我们观众设想一下吧。"},{"type":"paragraph","text":"一九五一年三月廿九日"}]}