{"id":220984,"date":[{"year":1951,"month":4,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2271","ytitle":"","mtitle":"论题外发言","ftitle":"","authors":["方□"],"text":[{"type":"paragraph","text":"方□"},{"type":"paragraph","text":"“不要在题外发言!”这是老舍先生在“学习当先”一文中向批评者提出的要求。最近读了一些批评文字，不由得想到老舍先生这个忠告。"},{"type":"paragraph","text":"首先，我觉得那种断章取义挑剔毛病的批评就是“题外发言”的一种。例如在一篇关于抗美援朝诗歌的批评文字里面，批评者就对那些称呼敌人的用语做不必要的苛求。他说:“美帝国主义”、“美帝”、“侵略者”、“美国强盗”、“美国流氓”、“美匪”……“都比较明确”，但是一到了“美国狼”，批评者就认为“不明确”了!"},{"type":"paragraph","text":"“狼自然指的是侵略者，但也可能被解释成‘美国’这个国家就是狼，而美国人都是狼了。这样，把对反动战犯的仇恨移到美国这一个国家身上，是不对的。”"},{"type":"paragraph","text":"这种解释方法是奇怪的:批评者明明清楚的知道“狼自然指的是侵略者”，为什么语气一转，就变成也可以解释做“美国人都是狼了”呢?根据上面的逻辑，“美国强盗”………之类，是不是也会使人产生“美国这个国家就是强盗……”，于是“美国人都是强盗……了”的怀疑呢?批评者所说的“比较明确”和“不明确”的界限又在哪里?但是可以肯定的说一句，倘使不是断章取义挑剔毛病的话，那么任何人都不会发出这种错觉来。甚至被批评者所采取做为题名的“抗美援朝”这个“美”字，虽然比较“美国狼”的称呼似乎还要笼统，但是任何人也不会怀疑抗美就是抗美国的所有人民的。"},{"type":"paragraph","text":"去年苏联的文艺界在批评被称为“新拉普派份子”A·别里克的时候，“真理报”发表了一篇题名“反对文艺批评底庸俗化”的专论。其中曾经严厉的批评了A·别里克那种“断章取义挑剔毛病”的办法。A·别里克就是这样的:如果有人说:“高尔基标志着文学发展中的一个新的历史阶段”，那么A·别里克立刻就当场捉住他，满含敌意的说:“我们一直到现在却认为高尔基开创了，而不是标志着新的时代。”如果有人说:“苏维埃文学是人类艺术发展中的前进一步”，那么A·别里克立即就以教师的声调斥责他:“什么一步，什么阶段，这是新的时代!”"},{"type":"paragraph","text":"这种断章取义挑剔毛病的“批评”是必须克服的。老舍先生说得好:任何一篇作品都不可能是“一部包罗万象的百科全书”。因为每篇作品都是针对了一定的对象，作者在这篇作品中间，“只能有限度的传达某一点思想，激起某种情感的反应”，所以批评者不应该忘记它的时空的特定的条件。倘使作品中写着消灭朝鲜战场上的敌人，而批评者却指摘它没有顾及俘虏政策之类，那就诚如老舍先生说的:“作者的主题是垂柳，而批评者说他没有写出黄花鱼”，属于那种“强人所难”的“题外发言”了。"},{"type":"paragraph","text":"消灭敌人并不是消灭俘虏，更不是消灭美国的人民，这是任何人也不会误会的。如果批评者偏偏反面来做解释，只是说明了他走着A·别里克式的道路，用断章取义挑剔毛病的办法来代替批评。要是这种批评也可以算做一种批评，那么在这种“批评”之下，那些抗美援朝的诗歌岂不有一大半将在批评者的绳墨之外?"},{"type":"paragraph","text":"目前发表的那些抗美援朝的诗歌自然并不是没有可指摘的地方，我们需要批评像需要空气那样迫切。同时，批评者也不是不可以采用见微知著即小见大的办法，并且我们也绝对应该把它和断章取义挑剔毛病的“题外发言”区别开来。事实上也的确有过这种光辉的批评的榜样。那些被正确的认识所武装的批评家，用他们的锐敏的感应能力、坚贞的人生追求、勇敢的突击气魄，往往从表面看来似乎是细微末节的现象，走入作品内容实质的深处，或透过别人不经意的小小处所，哪怕在一个用语和一个措词之中，发掘出潜伏的思想根源，使得被批评的现象，不是琐碎枝节的现象，而是贯穿了整个作品基本精神的本质的东西。像过去鲁迅所写的“咬文嚼字”等文就是这种例子。这种批评，虽然乍一看上去近于吹毛求疵，即使果真有人把它这样看待；但是我们也得承认，它并不是断章取义挑剔毛病的“题外发言”，却是真正的批评。"},{"type":"paragraph","text":"对于一当作品的用语在科学意义上做严格的要求，并不这能说是不正当的要求。但是批评者不应该把批评当做塾师批卷似的繁琐工作，自然更不应该用了断章取义挑剔毛病的办法，盯在几个用语上面，来歪曲或抹煞它原有的基本精神。何况许多伟大的作品，也的确有着像卢那卡尔斯基所指出的那种虽然反映了生活的深度，但由于形式的粗糙和文字的芜杂，以致像一个“没有穿制服的将军”似的现象存在。断章取义挑剔毛病的“题外发言”，对于这类作品将永远是不公平的扼杀，因为往往把它里面应该肯定的东西也一并杏定掉。相反的，有些作品即使充满了像“夏天走路要出汗”式的这类百分之百的正确的字句，难道就仅仅因为它用语的正确，而不去批评它那无血无内的思想的苍白和空洞么?"},{"type":"paragraph","text":"加里宁有一次对青年学生提出了这样的意见:“不妨写得坏些，但是一定要出自心才。恐怕谁也不致于误会他是主张不讲文法或主张字句不通的。因为他的话明明是针对这种现象而发的；那就是在言论中套用现成的公式，说得又流利又漂亮，文理通顺，绝对没有可以吹毛求疵的地方，但是独独缺少了‘心灵’的要素，所以激动不了任何人。用他的话说，这种言论就‘好像晒不了人的月亮’一样。不用说，公式主义作品的流弊是远在这种言论之上的。断章取义挑剔毛病的‘题外发言’，对于这类作品将永远是不应有的姑息。因为往往不去否定它里面必须否定的东西。”"},{"type":"paragraph","text":"这是不用多说的:要求写作者注意文法、注意用语、注意造词是必要的，批评文字提出这些问题是好的，因为它的目的是为了使文字可以更完整、更深入、更明确的来达意。但这不是重复着过去那种文章繁简论者式的斤斤于形式方面的无益的讨论。至于曲解或抹煞作品基本精神的断章取义挑剔毛病的“题外发言”，自然更是必须克服的现象。一九五一、三、廿六。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}