{"id":960198,"date":[{"year":1994,"month":10,"day":21}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"让历史打捞起历史的沉淀","ftitle":"","authors":["望天"],"text":[{"type":"paragraph","text":"这是一幅描绘一百多年前上海外滩的油画。画家以黄浦江心、为视点遥望外滩，近景有几十艘帆船，帆船后面是8座码头浮桥，再就是江岸和外滩的房字景色了。大多为西式的两层楼洋房，只有一座是中国式的建筑。这大概是刚脱离原始状态的外滩了。这件佳士得国际有限公司10月22日在上海展出的拍卖品之一，也许可以让上海观众了解曾存这块土地上的曾经有过的风貌。"},{"type":"paragraph","text":"这种被称为“贸易画”的作品，是在清末时期开放五口通商口岸的时代产生的。1842年后，中国沿海地区的广州、上海、厦门、宁波、福州等地相继开埠，很快成为华洋杂处的繁华都市，随着与海外文化的频繁交流，画坛出现一种“中化”的油画，作品大多以中国山川风物、特别是沿海城市的风土人情为题材，在表现手法上既受西方影响，又不离中国画传统。这些画特别地被来中国做生意的欧洲商人们收购，他们往往收购大量的“贸易画”作为精神纪念品回国馈赠亲友或自家收藏。"},{"type":"paragraph","text":"近年来这种飘留海外的中国城市早期油画被国际艺术品市场所看好，和中国这些年的改革开放和经济实力的增长不无关系。港、台许多金融机构和财务公司都爱用这类贸易画装饰公司，作为资信、实力、历史的证明，逐渐将画价拍高，这次展出的这幅反映上海开埠之初黄浦江外滩景象的贸易画，估价便达40—50万港币。"},{"type":"paragraph","text":"让历史或历史的优美通过有序的艺术市场浮现出来，是佳士得艺术品拍卖公司的心愿之一。佳士得上海分公司的朱仁明女士告诉记者，佳士得虽然进驻上海才半年，已深深浸染中国深厚的文化传统和上海、苏、杭一带悠久的收藏传统，佳士得并不是要创造一种新方式，只是想帮助恢复一种好传统。"},{"type":"paragraph","text":"朱仁明女士谈到一些话题显得有些激动，她说，“中国的青年人通过什么来了解自己国家的优秀传统呢?象在伦敦，有30多个大大小小的博物馆，还有数不清的画廊，各种各样的展览，想看什么时期、什么主题作品的都有。现在上海博物馆因修新馆又关闭了，离新馆开放又还有一段时间，如果能有多一些的展览，来弥补这个空缺，是不是会好一些呢?”"},{"type":"paragraph","text":"佳士得拍卖行创立于1766年(清乾隆31年)，创始人为詹姆斯·佳士得(Jameschristie)，国际上又称它为Christie’s，在它诞生的那年12月，在伦敦的PallMall首次举行拍卖，原属一位贵族所有的89宗物品，拍卖成交额176镑16先令6便士。"},{"type":"paragraph","text":"从历史角度看，佳士得拍卖公司创下了辉煌成就，它被视为一种为世界所接受的鉴定担保。它的买卖不只是书画、瓷器，而且有家具、银器、珠宝和书籍。在它228年的历史上，经历了许多重大的拍卖活动。俄罗斯卡特琳娜女皇是该行的一位常客，法国国王路易15世的王妃在法国大革命中被处决后，她的珠宝就是由该行拍卖的。1848年，白金汉公爵所有st。we庄园中的物品，由佳士得举行历时40天的拍卖，这是一次历史上旷日最久的拍卖。1989年，佳士得在伦敦拍卖了一幅稀有而又耐人寻味的素描，它是意大利超级艺术"},{"type":"paragraph","text":"大师米开朗基罗的手笔。"},{"type":"paragraph","text":"1990年5月15日由佳士得拍卖的梵高所画《嘉纳医生的画像》，拍卖成交价为8250万美元，创造了拍卖史上所卖出任何艺术品最高的世界纪录。"},{"type":"paragraph","text":"佳士得在上海展出的除已介绍的贸易画之外，还有晶莹温润的翡翠19件、瓷器34件，及宋元漆器、鎏金佛像、各类古代玉石竹木雕刻品等林林总总上百件。其中有5件中国瓷器，令人看后赞叹不已。佳士得珠宝专家华大伟估计，从经济增长与业务良机而言，亚洲将领导全球直至21世纪，预示着珠宝业务的进一步发展，公司必将投入相当的注意力，征集翡翠、珠宝充实拍卖，从而为人们提供收藏和参观的良机。"},{"type":"paragraph","text":"朱仁明女士最后再次诚挚地表示，愿以共同的努力为进一步繁荣上海文化市场作贡献。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94al050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:上海开埠之初黄浦江外滩景象。创作于1860年。)</FONT>"}]}