{"id":960299,"date":[{"year":1994,"month":10,"day":22}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"","column":"热点追踪","genre":"","count":"1453","ytitle":"","mtitle":"“广播大战”与 主持人之较量","ftitle":"","authors":["王昕"],"text":[{"type":"paragraph","text":"真正意义上的主持人在我国出现也就是近几年的事情，但正是随着广播事业在这两年中的飞速演变与发展，主持人的作用日益显得重要，正趋白热化的“广播大战”从某种角度来看就是主持人之间的较量，他(她)们的文化素质、播音水平与策划才能等已日渐成为创下名牌节目所必不可少的条件。作为主持人，他(她)们是如何看待自己这一行的?对于自己乃至整个广播行业的发展又是怎么想的呢?最近，应东方电台的邀请，全国广播十佳主持人汇聚申城，从与他们的交谈中我们可以就这些问题找到答案。"},{"type":"paragraph","text":"文涛:“Anchor”是什么?"},{"type":"paragraph","text":"作为广东人民广播电台“今日热线”节目的主持人，文涛集采、编、播、控于一身，擅长新闻性、社会问题类的电话讨论节目，这位“十佳”中年纪最轻的主持人以其个人的体验认为广播正在向个人化的趋势发展，他以主持人的英文单词“Anchor”解释了主持人的含义。Anchor在英语中原意为跑接力赛的最后一棒者，文涛认为这证明了主持人的两层意思，即一方面他应是所有人员中跑得最快即最出色的人；另一方面他必须弥补前面几棒的不足并锦上添花赢得胜利。主持人作为结果的最后实现者他必须要有丰富的知识与从事广播的素质，并且随着广播的发展及其与听众交流的日益密切，主持人必须要成为人际交流的“专家”。"},{"type":"paragraph","text":"钟钢:拥有“制造新闻”的想象力钟钢来自于长白山下的一个小城吉林市，这位全国著名的少儿节目主持人早在1991年就曾荣膺全国优秀广播电视节目主持人“开拓奖”金奖。钟钢认为，主持人的成功不仅在于有一定的策划能力及对节目整体布局的充分把握，他更应该具备“制造新闻”的想象力。这里所说的“制造新闻”并非胡编乱造新闻，而是通过主持人敏锐的新闻触觉去发掘生活中有价值的线索并借以发挥，从而创作出角度新颖、有内容有深度的节目。钟钢举了一个例子:他邻居的孩子过生日，在吃蛋糕时那孩子不肯要爸爸给的小蛋糕而吵着要大的那块，爸爸一气之下就不让孩子吃蛋糕了，钟钢后来特地就此专门制作了一栏节目，让其他的孩子们来议论一下这位爸爸对不对，许多小朋友打来了电话，他们竟都认为爸爸不对，应该让孩子吃大蛋糕。由此钟钢在节目中引申出了深层的思索，后来这个节目得了全国少儿节目评比的一等奖。"},{"type":"paragraph","text":"曹山:本色化主持与播音员素质听过中央台节目的人可以说没有一个不知道曹山的名字，这位在广播战线上辛勤耕耘了三十多年的主持人在听众中早已享有盛誉。他认为主持人应该尽可能地向自身本来形象靠拢，即以“本色化”的主持吸引听众，他认为主持人必须多看多学，尽力向“全能节目主持人”的方向靠拢。同时他还对目前广播行业一窝蜂从社会招聘主持人的现象表示了忧虑，他认为尽管越来越多的节目实行了主持人负责制，但播音员艺术化的语言表现能力对于一个主持人来说同样不可缺少，念读、说讲、朗诵这些基本素质的培养在现在显得尤其重要，光有漂亮的外表与口才是无法胜任主持人工作的。"},{"type":"paragraph","text":"对于曹山提出的问题，北京广播学院教授、中国广播电视主持人研究会副理事长陆锡初深有同感。他认为，面对主持人队伍快速庞大，竞争日益激烈的情况，当务之急是帮助主持人“充电”、提高，进一步提高其素质。而选好主持人，充分强调栏目个性，发挥版块特色，帮助主持人确立自己的风格及以明星制的方式为主持人定位、定格、定形象，这些问题也应真正提到议事日程上来。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94am050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁志平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全国十佳广播主持人在东方商厦门前现场采访重阳节观赏上海市容的老人。摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94am050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十佳主持人在人民广场合影，从左至右为:陈明、钟钢、钱锋、方舟、王伟、雅坤、曹山、娜仁托娅、文涛。</FONT>"}]}