{"id":960229,"date":[{"year":1994,"month":10,"day":21}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1520","ytitle":"","mtitle":"生存启示录","ftitle":"12没有时间等待","authors":["晓剑"],"text":[{"type":"paragraph","text":"她清楚地认识到·在现代社会。想成为一个世界级别的作家，必须站在人类的高度，对最先进和最落后地区的生存方式有全面、深刻、透彻的了解，加以比较，才能产生震撼，突发灵感，写出轰动之作。"},{"type":"paragraph","text":"她是在第一个男朋友抛弃她之后才悟出这个真谛的。那时她在四川某大学中文系里已经被公认为是文坛新星了。"},{"type":"paragraph","text":"她是恢复高考制度后的第一批大学生，坐进教室里之后，她才发现老师讲的课那么索然无味，对她毫无启迪。不仅仅老师讲的教材她几乎已经在当知青时全部读过，没有新意，而且大学的培养目标也绝不是作家，而她恰恰是不想当一个秘书或什么干事。于是，她躲进图书馆，如饥似渴地去阅读以往她没有机会、也没条件去读的各种经典著作。"},{"type":"paragraph","text":"她第一个男朋友便是在图书馆认识的。"},{"type":"paragraph","text":"她曾经认为他很博学，因而对他很崇拜，他的生活经历之复杂也令她认为他很深刻，她把自己每一部作品的草稿先拿给他看，请他指点批改，然后再送出去发表。有几篇产生了反响，评论家叫好之处，恰恰是他让修改的那些部分。有一段时间，她对他佩服得五体投地，当然也不惜委身于他，以求获得更高的心灵融汇。"},{"type":"paragraph","text":"但是，慢慢地她不满足了，因为他对她所有的帮助归于一点，就是能够将小说发表并迎合某些评论家的口味，因为他也是个评论家。而她需要的似乎不仅仅是这些。"},{"type":"paragraph","text":"学术上的分歧、争吵，导致了感情的裂痕，他疏远了她，又去用才气和爱扶植另一个比她漂亮、也更有希望获全国奖的女文学青年。"},{"type":"paragraph","text":"她痛苦过，痛苦之余对世界级作家和文学作品的产生下了结论，也为自己的人生定出了宏伟的目标。"},{"type":"paragraph","text":"为了这目标，大学毕业，她没参加分配工作，而是背起旅行包，回到云南的亚热带雨林中，去重温，去再一次深刻体验那里的近乎原始、带有宗教和神秘色彩的部落文明。"},{"type":"paragraph","text":"在这里她又有了第二次爱，一个前来采风的画家和她朝夕相处，共同出入景颇、纳西、哈尼、栗粟人的寨子，共同领略中甸草原、怒江大峡谷、元谋土林、高黎贡山的奇特风光，寻找着远古人类文明的遗迹。"},{"type":"paragraph","text":"可惜的是，那个画家已经有了老婆，一个誓死也不会离婚的坚强女人，于敏娜充其量只能做一个在中国社会并不光彩的情妇，俗称“第三者”。"},{"type":"paragraph","text":"她很珍惜这段爱，也很珍惜在云南近两年的流浪生活，在她插过队的地方她又居住了近三个月，不再以被教育者的身份，而以一个女作家的面貌出现在那里。当年她看管过的孩子已经上学了，那个吸吮过她乳峰的孩子被州乒乓球队选拔进少年集训队。人们依然像十年前一样埋怨，可人们也依然像那时一样对未来充满希望。"},{"type":"paragraph","text":"知青生活给她最大的收益就是这一点:对生活永不会灰心丧气，永不会绝望!"},{"type":"paragraph","text":"而此种观念又恰恰是获得诺贝尔文学奖的作家们的共性，是发明炸药的那个瑞典人对颁发此奖的一个原则。"},{"type":"paragraph","text":"离开那个画家，离开云南，她又混迹于北京，在一个作家们的沙龙中，结识了那个同样以“文坛个体户”自居的沙叶。两个无业游民以闪电般的速度结合到了一起。"},{"type":"paragraph","text":"假如在八十年代初期，她父母的工资还能有富余养活她的话，那么到了八十年代中后期，两个老文学编辑的工资只能维持老两口自己的生活了。也就是说，父母不能再接济她，她必须凭稿费生存下去。关键在于，她不仅仅想有饭吃，而且还想有一大笔积蓄，到现代文明最发达的欧洲和北美去考察、学习，或叫作“深入生活”。她觉得只有这样，才能使她真正认识到红土高原和四川盆地的人类生活的实质。"},{"type":"paragraph","text":"然而，中国的稿费制度不足以实现她的梦，沙叶在北京一些文化部门走马灯似地当临时工也满足不了她的要求·他们租借的清华大学附近的一间民房也时刻有被退租的危险。不是交不起一百五十元的月租，而是没有北京户口的人政策上不允许长期在京逗留。"},{"type":"paragraph","text":"她没有时间再等待了，她能忍受艰难，她却抗拒不了岁月的飞快流失、生命的迅速衰老，当女人一过三十岁生日时，那种必然而来的恐惧便会降临。"}]}