{"id":960415,"date":[{"year":1994,"month":10,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"雪豹杯人物速写,征立","genre":"","count":"1944","ytitle":"","mtitle":"血液天使","ftitle":"","authors":["周其俊"],"text":[{"type":"paragraph","text":"张钦辉是个不显山、不露水的普普通通的人，中等个子，白净净的脸，见人总是微笑，双眸露出和蔼的光芒。"},{"type":"paragraph","text":"40年前，他刚到血液中心时，不过是名不见经传的化验员；论学历，一个夜大毕业生，张钦辉硬是凭那股对事业的缠绵痴心，一往情深的投入，无所畏惧的攀登，所以在他以后的履历上能绘出蓝图，星光灿烂:世界卫生组织输血服务发展和研究合作中心主任，全国血液质量药理委员会常务副主任，中国输血协会副理事长，上海市血液中心主任，上海第二医科大学兼职教授，上海莱士血制品公司董事长……"},{"type":"paragraph","text":"几年前，张钦辉经常来往于美国、日本、瑞士、泰国，考察、交流。他信奉拿来主义，取别人精华，弃自己糟粕。那时节有一件事，时时撞击着他的心灵:全世界100多个国家，只有越南等极少数国家，搞的是有偿供血，中国是一个伟大的国家，中国人民为什么不实行无偿供血?"},{"type":"paragraph","text":"忧虑变成了热望，憧憬演绎出了报告。他整理一下思维，找到了市人大常委。他列数美国、日本等无偿供血的概况，企图凭着他的不烂之舌，游说于立法者之间。整整两个半天，他解释得口干舌焦，回答得喉咙沙哑。人大常委们见他热情如潮，且又理论充分，业务娴熟，特别是对立法者的各种提问，他都对答如流，他们怦然心动，于是经教科文委同意，命他为撰稿人之一，组成了“义务献血法”的提案起草小组。他回到家中，抓起笔来，构思起了《公民义务献血法》。一稿、二稿、三稿；讨论，讨论，再讨论；十几稿的修改，十几次的讨论，终于演化出了中国第一部《公民义务献血法》。"},{"type":"paragraph","text":"十年前，上海市血液中心无论在人力、财力、物力方面，都显得单薄，十年后的今天，上海血液中心成了名副其实的国际水平的血液中心。这不仅在全国医务界得到首肯，而且连美国、日本、瑞士、韩国等国医务界的一些血液专家也颇有同感。"},{"type":"paragraph","text":"譬如，老外们跑到外地一些血液中心，常常摇头叹息，因为那里的设备，科研水平，各种人员素质，实在不能同一些外国相攀比。然而，只要到上海市血液中心，跨进张钦辉的领地，不少老外都感叹宾至如归；面对着一袋袋血液制品，科学而又规范的无菌室，塑料输血器材，质量控制……老外们翘起大拇指大加赞叹。韩国红十字会到中国访问，提出一定要到上海来看看。到了上海，他们不是迷恋于南京路、逛城隍庙，而是直奔上海市血液中心。"},{"type":"paragraph","text":"张钦辉虽在上海工作，但是他的思路、情感、心绪却时时牵挂着九州的输血事业，全国有170个血液中心，如果不规范操作，是会出人命案子的，魂系于民的张钦辉坐不住了。"},{"type":"paragraph","text":"“如果对血液中心及中心血站、血站进行评审，发放采供血许可证，凭证操作，这样一方面可以避免许多不必要的麻烦，另一方面也安全、科学，符合国际惯例，何乐而不为呢?”"},{"type":"paragraph","text":"张钦辉乘出差赴京，顺便跨进了卫生部有关领导的办公室。他怀着一颗血浓于情的心，向领导坦陈了自己的感想和期望。"},{"type":"paragraph","text":"不用说，他的设想被部领导采纳了。"},{"type":"paragraph","text":"上海市血液中心是国内成立最早的输血服务机构，这里不但是1300万人口的远东大都市的供血中心，而且还承担了部分全国性业务技术工作。1981年1月，血液中心被卫生部列为教育基地，为全国培训输血、血型人才。1985年7月，受卫生部委托，这里又建立了全国血型参比实验室，承担全国输血、血型工作的咨询，技术指导。1993年8月，血液中心又升了台阶，卫生部组建的“全国血液质量管理委员会”办公室也开进了上海血液中心。"},{"type":"paragraph","text":"当然，申城的输血质量，科研成就，走在了全国前列，血液中心人人心里清楚，张钦辉功不可抹，那是张钦辉与同仁们积几十年心血凝聚成的。"},{"type":"paragraph","text":"据了解，张钦辉有许多生财机会，但都被他拒之于门外。"},{"type":"paragraph","text":"比如有家试剂公司，聘请他做顾问，又塞给他所谓的顾问费，前提很清楚，要血液中心用他们生产的试剂。张钦辉说:“噢，我做你们的顾问，用你们的试剂，这样怎么讲得响?不行。”"},{"type":"paragraph","text":"张钦辉很少发火，待下属多是温文尔雅，和蔼可亲。然而，谁要是在工作中不重视质量，试图偷懒，抑或麻痹大意，那么，张钦辉不会有好面孔给人看。譬如他到了你的工作室，看见仪器设备上有些灰尘，于是，他便断定，“你这台仪器设备没保养好，工作时必然会出次品。血液制品，人命关天；这样草率，很不负责任。”一顿抢白，每每说得你无地自容。然而，大伙儿对张钦辉很了解:“老张有口无心，从不记人过，有话则说，说过算数。”"},{"type":"paragraph","text":"严格地说，张钦辉是学者型的企业家，过去许多年，他沉浮于血液科海，他负责的课题——血液成份输血技术和临床推广利用，获1988年上海科技二等奖；1990年国家科技成果证书。他的名字上了《中国大陆名医大典》。"},{"type":"paragraph","text":"这几年，市场经济的春风吹拂了他，在商品大潮裹挟下，他俨然又成了一名精明的企业家，他的视角投向了市场。"},{"type":"paragraph","text":"他设想，血液中心应该成立一个集团。"},{"type":"paragraph","text":"他期望，血液中心下一步的举措是建造一幢大厦。"},{"type":"paragraph","text":"他憧憬，若干年后，中国的输血事业应该腾飞……"}]}