{"id":960722,"date":[{"year":1994,"month":10,"day":25}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"生存启示录","ftitle":"15祸闯大了","authors":["晓剑"],"text":[{"type":"paragraph","text":"对于马里，他没有什么认识，上学时学的地理几乎忘干净了，还是临行前翻阅了一下宣传材料，他才知道那里是非洲大陆中间的一个国家，原属法国殖民地，以农牧业为主。"},{"type":"paragraph","text":"令他心灵怦然一动的是地图上所标明的撒哈拉沙漠，那是世界上最著名的大沙漠，尽管他从没有看过台湾作家三毛的《撒哈拉的故事》，他还是觉得那里有什么神秘的东西在吸引着他。"},{"type":"paragraph","text":"他在塞内加尔的达喀尔港下船，然后再乘坐火车抵达马里的首都巴马科。"},{"type":"paragraph","text":"巴马科是热带草原中一个很清秀的城市，尼日尔河从边上淌过，灌溉着两岸的土地。这里没有大都市的繁华，因而也没有那里的躁乱，尖顶的法式建筑和竹木结构的热带房屋混于一处，使人能从中感觉出两种文化的交融。街上行人中时时可见的黑白混血人也能使人联想起这个国家屈辱的历史。"},{"type":"paragraph","text":"欧阳健不是学者，对人类文化和民族问题不生好奇，倒是对绝不比汽车少的骆驼、马匹、牛和羊产生着兴趣。可惜，他语言不通，无法与被他们戏称为“黑子”的人交流。"},{"type":"paragraph","text":"在马里的首都只住了两天，他和全体劳务人员便到了一百多公里外的建筑工地，住进了如同蒸笼一般的临时建筑内，并被告知最少要在里面住三年。"},{"type":"paragraph","text":"作为大沙漠中当过十年知青的欧阳健来讲，并不畏惧艰苦，他所忍受不了的是束缚。一系列纪律规定了他和同胞们不能离开被铁丝包围的发电站建筑工地寸步，不能和当地人接触，一个月才能到一百多公里外的城市去一次，购买日用品，太阳落山以前必须坐车赶回来，而且一切活动只能集体进行。"},{"type":"paragraph","text":"他真正感到了被囚禁般的痛苦。他常常站在铁丝网边，看着落日余晖将平坦的草原和农田染成金色，在辉煌中放牧人在策马奔驰，水渠里少年男女裸露着身体在嬉戏闹水，成排的骆驼迈着沉稳的步伐向北行进，那边是比中国西北沙漠大几十倍的撒哈拉沙漠。"},{"type":"paragraph","text":"假如没有和工头打架这个契机，他相信自己也会跑掉，实际上已经有三个同伴在去巴马科散心时溜掉了，他们利用有效护照，返回海港城市达喀尔，再搭乘货轮抵达摩洛哥的卡萨布兰卡。这座城市并非因世界电影史上那部经典作品《卡萨布兰卡》而扬名全球，从第一次世界大战起，这里就是从欧洲逃往美洲，或从非洲逃往欧洲的难民转运点。"},{"type":"paragraph","text":"他那三个同伴在卡萨布兰卡可以花一千美金便买到足以乱真的欧美各国的护照，然后进入到这些国家，开始一种或上天堂、或下地狱的新生活。"},{"type":"paragraph","text":"他们承建的发电站工程是法国人承包的，土建部门又转包给中国一个建筑公司，因而工头都是法国人。而法国人的管理方式和中国人截然不同，对工程质量要求苛刻自不必说，而且对中国工人态度蛮横，毫无人情味。也许是法国人对这块土地上的人奴役惯了，对中国人依然如此。"},{"type":"paragraph","text":"本来中国人自己定的规矩就使欧阳健觉得有被囚禁的感觉，法国工头的态度更使他觉得像在对劳改犯。一天施工时，由于长时间没送饮用水来，两个同伴中了暑，而那个法国工头为了赶工期依然逼着其他人浇铸水泥，欧阳健带头不干了。"},{"type":"paragraph","text":"其实他完全可以忍受这种干渴，当知青时他曾七天不饮水，达到生命中不饮水的时间极限。但此时，他不是为了自己，而是为了同伴，同时是为了向法国工头抗议。"},{"type":"paragraph","text":"法国工头来训斥他，他置之不理，法国工头觉得伤了尊严，居然用测试棍来打他，他一把夺过测试棍，右脚踢了上去，将法国工头的肋骨当场踢断两根。这个祸闯大了，法方代表强烈要求中方领导惩处。中方领导的最严厉手段就是打发欧阳健回国。"},{"type":"paragraph","text":"在得到消息的当天晚上，欧阳健跑了。他去的方向不是巴马科，所以中方领导派人在火车站拦截毫无意义。他走向的是人烟逐渐稀疏的北方，那里有令他神往的撒哈拉大沙漠。"},{"type":"paragraph","text":"在马里一年多时间，他多少学会了几句法语，法语作为官方语言在各地都能通用，他也能听懂一些当地人所用的班巴拉语，因而生存没有太大的障碍。"},{"type":"paragraph","text":"按照地图标志，他沿着尼日尔河平坦的河岸向东北部行进，然后在一片广阔的湖泊地区，完全折向北方，那里有一条曲曲弯弯、尘土飞扬的土路通向撒哈拉沙漠深处。"},{"type":"paragraph","text":"他碰上一群流落部族的人员在一个叫达古贝尔泉的地方。之前，他已在沙漠地区行走了三个月。"}]}