{"id":960768,"date":[{"year":1994,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"军警风采","genre":"","count":"1473","ytitle":"歹徒扬言五架客机将发生空难，公交电车在闹市　爆炸，高层住宅主妇被杀，警报迅速传到刑警“803”——","mtitle":"照妖镜下，罪犯原形毕露","ftitle":"","authors":["王宝来"],"text":[{"type":"paragraph","text":"匿名信，敲诈巨额美元一月十八日，是个发财的吉日，鞭炮锣鼓声中，上海西区—家航空公司却收到一封匿名信，信中指定该公司在十天内将五十万美元交到某处，否则，春节期间该公司五架客机上将发生爆炸事件。此事攸关国家财产和人民群众生命的安危!事件一旦发生，将震惊世界。"},{"type":"paragraph","text":"匿名信牵动了上海市最高党政领导。刑科所刚过了不惑之年的文检专家、痕迹室副主任薛建国，接到任务后迅即用先进仪器一丝不苟地对匿名信作了分析检验:文字的书写速度系有意放慢，遣词造句系南方人习性，文化水平系初、高中学历，作案者系男性，三十岁左右。罪犯的轮廓已渐渐显现。薛建国又在纸张、笔迹研究的基础上，对其中的侦察要素进行分析，通过先进仪器查到了作案人名叫“黄德康”。"},{"type":"paragraph","text":"重大线索的发现，振奋了刑侦干警。经调查，全市“黄德康”同名同姓者二十多人中，符合上述性别、年龄、籍贯、文化水平诸条件的，只有长宁区娄山关路某号一居民。此人曾到过俄罗斯。刑侦人员到市公安局出入境管理处追调其赴俄罗斯申请书，笔迹完全一致。丧心病狂蓄意制造空难事件敲诈钱财的罪犯黄德康就此落网。"},{"type":"paragraph","text":"爆炸，发生在南京路去年十一月二十八日下午四时许。上海市第一百货商店附近的南京路上。二十路公交车突然发生了一起恶性爆炸事件，死亡一人，受伤多人。闹市中心发生如此特大案件，怎不令人震惊!上海市市长黄菊亲自赶赴现场。负责政法工作的市委副书记王力平限公安机关三天破案。"},{"type":"paragraph","text":"刑科所技术人员闻警即动，在现场装了整整五麻袋爆炸造成的零件杂碎。化学仪器室的工作人员在严伟民主任和邵致远副主任的主持下，细致地对这些碎片进行分析研究，诸如炸药的成份、分量等等。最后，从这堆垃圾中捡出一张贴在类似工作证碎片上的照片。经仪器透析，照片的背面显现出“黎中林”三个字。这张照片是在爆炸现场，死者尸身碎片附近发现的，很可能就是死者。"},{"type":"paragraph","text":"经进一步调查证实，照片上的人物系死者本人黎中林，居本市虹口地区。经提取死者生前生活指纹核对，进一步确认黎就是这起爆炸案的制造者。仅仅七小时，此案一举侦破，准确无误地提前完成了市委领导下达的限期破案的任务。凶杀，高层公寓内的女尸六月十四日傍晚。本市某机关干部小王结束了一天工作，回到吴兴路某高层公寓，乘电梯直达三十层楼。打开家门，一股血腥味扑面而来，妻子浑身鲜血倒卧床上，室内一片狼藉。"},{"type":"paragraph","text":"刑科所工作人员迅即赶赴现场。"},{"type":"paragraph","text":"王家的住房对着楼梯口，厨房的铁栅被撬断两根。据现场分析，罪犯由此人室，进房搜寻财物时惊醒主妇。主妇在与罪犯搏斗中被杀害。"},{"type":"paragraph","text":"铁棚上的撬痕有四个力点，应是罪犯特制的撬窃工具。刑科所痕迹室高级工程师徐林生三次到现场，分析撬痕成分，并用同样方法，仿制出这种专用工具。该工具只要钳住铁栅，稍一用力即可撬开。据此推断，罪犯系作案老手，肯定有类似作案记录。通过市公安局情报中心寻查，果然有十六起类似案件，其中五件系该专用工具所为。其中一起窃案，一户居民的两张五百元定活两便存单在发案第二天被人提取。提款人虽供认了几起高层公寓上门撬窃案，但一口否认吴兴路的杀人抢劫案。他供认这件专用撬窃工具，他师傅“陈东强”也用过。他俩在劳改农场相识，回沪制作这件专用工具后曾共同作案。经查，吴兴路凶杀案的凶手果然是陈东强。"},{"type":"paragraph","text":"坐落在上海中山北一路八○三号的刑科所，集中了上海市公安局一百五十名侦察员和工程技术人员，他们用自己的聪明才智和先进科学技术，默默地查证着各种各样的零件杂碎，使成百上千名狡猾奸诈的罪犯无处藏身。"},{"type":"paragraph","text":"本报记者"}]}