{"id":960822,"date":[{"year":1994,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"生存启示录","ftitle":"16日落后的祈祷","authors":["晓剑"],"text":[{"type":"paragraph","text":"他不是赶路，因而走得很慢，孤零零地踏着柔软、温暖的沙子，看着时而出现的海市蜃楼，灵魂似乎和大自然融为一体。再也感觉不到身心被束缚的痛苦，当知青时的无拘无束仿佛又被重新呼唤回来。"},{"type":"paragraph","text":"他身上有一笔不大不小的财产，是他当劳工一年多的血汗钱，约有一万法郎，足以使他应付生活。其实，即使没有钱，他在大沙漠中也能活下去。因为在沙漠之中人们相互之间的关系如同共在地狱或共在天堂，无需金钱来维系。"},{"type":"paragraph","text":"近一百天的时间，他曾经碰到过牵着孤独骆驼的黑人，碰见过只身探险的白种金发女郎，也曾碰到过押运商队的红种人，他和他们都友好往来，互相接济，丝毫没有大都市中的尔虞我诈，人性中的善良在荒漠之中复苏为人类的本性。"},{"type":"paragraph","text":"他遭遇过铺天盖地而来的沙暴，也陷入过五天没有水喝的困境，还被一群野狗包围过，但他都凭当年插队时所积累的丰富经验脱了险，而且还从搏斗中享受到无穷的乐趣。"},{"type":"paragraph","text":"又一个日落黄昏时分，他接近了有着一汪晶亮湖泊的达古贝尔，那湖泊在沙漠中长年不会干涸，如同中国敦煌地区鸣沙山下的月牙湖。"},{"type":"paragraph","text":"沙漠在夕阳余晖的照耀下那么壮丽，那么辉煌，又那么安宁，那么静谧。面对着这一切，他绵绵的少年回忆和现实融为一体，使他感到了一种归宿在即的温馨和热望。"},{"type":"paragraph","text":"就在此时，他昏倒了。"},{"type":"paragraph","text":"他早就觉得不舒服了，不是由于饥渴，而是疾病缠身。"},{"type":"paragraph","text":"三天前他在一片沼泽地住了一晚，和几个台湾男女大学生昏天黑地地厮混了大半夜，然后沉沉地睡去。他忘了燃草熏蚊，结果被咬得够呛，从第二天下午起，就有点不自在了。"},{"type":"paragraph","text":"他先是以为身体疲乏，早早地睡下，但第三天醒来更觉不适，浑身发烫。显然是正在发高烧，他这才认定自己是病了。可他无法判定是疟疾还是可怕的黄热病。"},{"type":"paragraph","text":"他多少后悔和那几个裸着身子穿越大沙漠的台湾年轻人群居一夜的荒唐经历了。他们都是台湾女作家三毛的崇拜者，可又没有三毛那种东方传统道德观念的约束，而他由于长时期的生理压抑，也一时放纵了自己。"},{"type":"paragraph","text":"孤身一人在茫茫无垠的荒漠中最感可怕的便是生病，这里不可能有医院和医生，而他随身带的常用药也只能用来治治感冒，止住拉肚子，那么，他所能抗拒疾病的只剩下意志和冥冥之中命运给他的安排了。"},{"type":"paragraph","text":"他不敢停下，虽然躺在暖融融的沙子上非常惬意，但一旦躺下后，他将再也没有可能爬起来。"},{"type":"paragraph","text":"他不想死，他觉得一种新生活还没有开始，或者说，留住他青春的全部记忆才刚刚复苏，他还没有好好重温，他应该活下去。为此，他艰难地挣扎着，向前行进，希望能碰上人影，望到炊烟。"},{"type":"paragraph","text":"但是，他终于倒下了，倒在撒哈拉沙漠深处。"},{"type":"paragraph","text":"欧阳健是幸运的，他没有死，当他又睁开眼时，朦胧看到一群人影在晃动，如同正午时灼热的气浪在沙面起伏，还隐约听到缓缓荡来的低吼和如泣如诉的歌声。"},{"type":"paragraph","text":"他睁大了眼，认定不是地狱的幻影，而是一群由几百名半裸身躯的男女组成的实实在在的群体，他们围住他，半弓着腰，在疯狂地跳跃，狂烈地嘶嚎。"},{"type":"paragraph","text":"这不是一群纯粹的黑人，他们的皮肤是褐色的，似乎是黑种人和什么别的民族杂交而产生的后代。因而，他们的头发也不是黑人那样短而卷曲，无论男女，都像原始人一样披着过肩的长发，不看正面，很难从结实的脊背辨出男女。"},{"type":"paragraph","text":"严格地说，这些沙漠土著不是在狂欢，以欧阳健的常识而言，部族人狂欢大都是在月亮升起以后，生起巨大的篝火，围绕火堆载歌载舞。而在夕阳欲落之时的聚会却常常是某种宗教仪式。"},{"type":"paragraph","text":"认真观察，他们确实是在向苍天或神灵祈祷，每个人眼中都流露出企望，而神情却那般庄严，那般虔诚。人群之中，两名少女赤身裸体地跪在那里，脑袋低垂，长发遮面，看不出她们的神情，一堆干草和枯树根包围住她们，很显然她们将成为火祭的牺牲品。"},{"type":"paragraph","text":"欧阳健不明白这个部族碰到了什么灾难，竟要用这种原始的方式来使部族从中得到解脱。他实在不愿意默默地观看现代文明社会中难以见到的一幕，不愿意在太阳落入地平线的一刹那间，一把大火使两名少女化为一团灰烬。这对于他，有点过于残酷了。于是，他大声呼叫起来，用手势去制止对方。"}]}