{"id":960850,"date":[{"year":1994,"month":10,"day":26}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2339","ytitle":"","mtitle":"一个劳而无功的世纪间谍菲尔比","ftitle":"他是闻名于世的大间谍，他曾身居英国情报部门高位，　据称向苏联提供了大量情报。但波罗维克所描述的　却是一个截然不同的菲尔比……","authors":["卢宝康"],"text":[{"type":"paragraph","text":"/文"},{"type":"paragraph","text":"克格勃的档案浩如烟海，其中隐藏着多少秘密，谁也无法估量。如果有人能打开只要是一扇窗口，那么迄今为止对一些重大事件的评价恐怕就要改写了。"},{"type":"paragraph","text":"俄罗斯作家波罗维克就是这样一个幸运儿。他受益于戈尔巴乔夫的“新思维”政策，获准采访了当时还在世的菲尔比，写下了长达500页的笔记。后来，他又有幸进入卢比扬卡，翻阅了编号为“案卷5581号，绝密”的菲尔比档案.他发现，菲尔比的情报完全为克格勃所忽视。他实际上只是一个劳而无功的超级间谍，这真是情报史上的一大悲剧。"},{"type":"paragraph","text":"1939年10月初，克格勃伦敦站的头给莫斯科发去了一份电报，称他的一个英国间谍基姆·菲尔比，化名“索恩琴”，想在巴黎与那里的克格勃官员会面，递交一批情报。菲尔比是《泰晤士报》在法国的战地记者。"},{"type":"paragraph","text":"第一次接头没有成功。第二次接头菲尔比出现了，携带着他从阿拉斯英军总司令部里偷来的机密材料。在后来的一次接头时，菲尔比提供了更多的情报。"},{"type":"paragraph","text":"据克格勃档案记载，菲尔比提供的情报“十分重要，其中有英军情报部门关于德国部队部署的资料，有英国远征军1939年10月和11月期间在法国的部署态势，及其武器和技术装备资料。”"},{"type":"paragraph","text":"在此之前，菲尔比已经为克格勃服务了5年。他在剑桥大学读书时才22岁就被克格勃招募为情报员。他坚定不移地表示要献身于共产主义事业，直到1988年在莫斯科过世时至死不悔。他认为给克格勃提供的情报是用来打击法西斯主义的。"},{"type":"paragraph","text":"然而，当时克格勃法国站对菲尔比工作的评价却不妙。他经常错过接头时间，接头时神情紧张，说话结巴不清。此后，还有一份内部报告指出，“索恩琴对他的妻子抱怨说，他对我们(指克格勃)感到幻灭。”"},{"type":"paragraph","text":"他感到幻灭是有道理的。在1937年到1939年间，菲尔比的接头人一个个被召回莫斯科，再也没有露面。再上一层的领导人也都被无情地清洗掉了。如果说这对菲尔比是一大打击的话，更糟的还在后头。"},{"type":"paragraph","text":"克格勃组织已经从上到下换上一批年轻气盛、雄心勃勃的官员，他们决心很快干出一番成就来。当他们翻阅到菲尔比的档案时，疑问出现了。他是谁?是谁招募了他?简直一无所知。再查阅他的上司时，发现其中一人已被作为人民的敌人而处决，另一人背叛祖国逃往西方。"},{"type":"paragraph","text":"这些克格勃新任官员认定菲尔比是英国情报机关安插的间谍，渗透到克格勃来搞情报。对他必须实行全天候监视，他送来的情报不足为信。从此铸下了菲尔比为莫斯科服务的悲剧性的间谍生涯。"},{"type":"paragraph","text":"最终使菲尔比感到幻灭是1939年8月签订的德苏互不侵犯条约。他曾经询问他的上司:“那么反法西斯统一战线还存在吗?”菲尔比坚信，他加入克格勃是为了对法西斯作战。现在德苏讲和，他提供的有关英军、法军的情报，很可能被转送到柏林，用来攻击自己的祖国。他就等于是为法西斯服务了。"},{"type":"paragraph","text":"后来菲尔比的行动证明他是这么想的。1939年9月，他失踪了。1940年2月20日，克格勃伦敦站向莫斯科报告，与菲尔比失去了联系。3天后，莫斯科回电说，放弃菲尔比。"},{"type":"paragraph","text":"菲尔比的间谍生涯本来到此为止了，但是命运之手又把他拉回情报战线。德军攻击法国后，菲尔比撤回英国，途中遇到了《每日快报》驻比利时女记者玛斯顿。他俩坐一艘渡轮过海峡，乘一趟列车回家乡。菲尔比为前途黯然神伤，玛斯顿劝他不必担心，很快会有事干。"},{"type":"paragraph","text":"两个星期后，菲尔比接到战争部发来的信件·经过几次面谈，他被录用去创办一所特务训练学校。他刚安排好办公室，玛斯顿来看他。原来这里是英国秘密情报机构，玛斯顿推荐了他。"},{"type":"paragraph","text":"克格勃伦敦站立即向莫斯科汇报了菲尔比的新工作。经指示又与菲尔比挂上了钩。从克格勃档案里查到菲尔比递送的情报有，这所学校训练出的特务将投放到荷兰、比利时、法国和德国。目前还没有一个特务被投放到苏联，根据该学校的计划，苏联排在投送特务的第10个国家名单上。"},{"type":"paragraph","text":"克格勃在莫斯科的头目在这段文字下划了两道粗粗的红线，旁边再加上两个大大的问号。他们根本不相信这个说法。于是新的任务又交给菲尔比，要他打听在莫斯科有多少英国秘密情报机构的特务。"},{"type":"paragraph","text":"菲尔比设法在伦敦英国情报部门总部找到了秘密人员的通讯录。经反复寻找，他汇报说，英国在莫斯科、古比雪夫以及苏联的所有领土上都没有特务在活动。然而，莫斯科仍不相信。"},{"type":"paragraph","text":"克格勃于是起用另一个间谍安东尼·布伦特来核实。布伦特也证实在苏联没有英国特务。但是，这非但没有排除莫斯科对菲尔比的怀疑，克格勃反而怀疑布伦特也是英国安插的双重间谍。"},{"type":"paragraph","text":"莫斯科的最终结论是:菲尔比一直在说谎。这个结论显然是错误的。这揭示了情报机关一个根本性的缺陷:大多数情报都派不上用场，特务提供的情报越是有用，就越容易受到怀疑。"},{"type":"paragraph","text":"当然，克格勃并不想干掉菲尔比。因为继续保持联系，可以防止英国再派新的间谍，而且对菲尔比有所提防，说不定还能挖出其他特务。于是，一场欺骗和双重活动的游戏就一直进行下去。而菲尔比却以为他越来越得到莫斯科的信任。"},{"type":"paragraph","text":"正当菲尔比即将升任英国情报机构领导职务时，克格勃一次鲁莽的行动暴露了他的身份。菲尔比两个亲密朋友、剑桥同学也是克格勃特务，他们被召回莫斯科扣留起来。克格勃打算彻底搞清他们是不是忠于莫斯科。这样一来，菲尔比受到英国反谍报部门的注意，他被迫于1963年逃到莫斯科。"},{"type":"paragraph","text":"这时候，克格勃总部又换了一批新的领导人。他们终于承认菲尔比是个忠实的情报人员，并授予他各种各样的荣誉。"},{"type":"paragraph","text":"由于菲尔比从没机会看到他在克格勃的档案材料，所以当他于1988年5月11日在睡梦中平安去世时，他感到既充实又满足。在莫斯科的一个公墓里，他以最高国葬的礼遇下葬。他的墓碑上简单地刻着:“基姆·菲尔比1.01.1912—11.05.1988”。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94aq090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图为嵌刻在菲尔比墓碑上的铭牌。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94aq090402.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94aq090403.JPG\">"}]}