{"id":1211440,"date":[{"year":1999,"month":7,"day":31}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2593","ytitle":"","mtitle":"依法管理　各方支持　务求成效","ftitle":"市有关部门就加强机动三轮车管理工作答记者问","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，经市人大常委会第11次会议审议通过的《关于修改&lt;上海市道路交通管理条例&gt;的决定》、《关于修改&lt;上海市实施《中华人民共和国残疾人保障法》办法&gt;的决定》正式公布施行，为本市加强机动三轮车管理提供了重要的法律依据。市政府也发布了实施《关于修改&lt;上海市道路交通管理条例&gt;的决定》办法。记者就一些群众关心的问题，采访了具体负责加强机动三轮车管理工作的有关部门领导。"},{"type":"paragraph","text":"问:为什么要修订道路交通管理条例和实施《残保法》办法这两项法规?加强机动三轮车管理工作有何意义?"},{"type":"paragraph","text":"答:近年来，上海城市建设飞速发展，城市面貌发生了巨大变化。但是，城市交通管理还存在着一些不相适应的薄弱环节。其中，车型杂乱、车容不整的机动三轮车违规行驶、非法营运，就是一个突出的矛盾，广大市民和中外游客对此意见纷纷。而原有的《上海市道路交通管理条例》，在残疾人专用车允许携带护理人员等方面的规定不够完善，执法中难度较大，因此，必须根据加强城市管理的需要和实际情况的变化作出修改。"},{"type":"paragraph","text":"应该说，一些残疾人驾驶机动三轮车载客、运货，确实出于自谋生活出路的需要。因此，市委、市政府从切实保护广大残疾人合法权益出发，强调在严格执法、加强管理时，首先要落实残疾人保障法，妥善解决一些残疾人在工作、生活等方面的实际困难。因此，对《上海市实施&lt;中华人民共和国残疾人保障法&gt;办法》也作了修改，明确要扩大安排残疾人就业的主体范围、加大残疾人就业保障金征收的力度、规范无障碍设施建设等等。"},{"type":"paragraph","text":"可以这样说，这次市人大常委会对两项法规进行修改，为切实保障广大残疾人的合法权益，把本市残疾人事业提高到一个新的水平，为解决本市交通管理中长期存在的一些难点问题，也为我们塑造文明进步的国际大都市形象，以崭新的面貌迎接建国50周年、迎接新世纪，提供了法律保证，创造了良好的条件，其意义是十分重要和长远的。"},{"type":"paragraph","text":"问:这次加强管理工作的指导思想是什么?哪些机动三轮车被纳入了这次加强管理范围?"},{"type":"paragraph","text":"答:根据市委、市政府的要求，有关部门在研究具体政策时，明确了“依法管理，综合治理，疏堵结合，先疏后堵”的指导思想，提出要“以人为本，以安置就业为主，落实社会保障，做到既解决问题，又确保稳定”。"},{"type":"paragraph","text":"这次加强管理的机动三轮车主要是目前从事载客、载货营运的三类车辆，包括残疾人专用机动三轮车、加装动力装置并涂有黄色标志的三轮车以及无牌无证的机动三轮车。"},{"type":"paragraph","text":"与此同时，对违规营运的二轮摩托车和人力车也要依法加强管理。"},{"type":"paragraph","text":"问:对原有的残疾人专用机动三轮车将如何进行处置?"},{"type":"paragraph","text":"答:修改后的道路交通法规已经明确，残疾人专用机动三轮车不得携带其他人员。因此，对原有的残疾车必须按公安部的规定，用发动机排量50毫升以下、无载客装置的新型机动轮椅车置换，实行以新易旧。具体做法是:一辆牌、证俱全的可正常行驶的旧车置换一辆新的机动轮椅车，也可置换电动或手摇轮椅车。置换车辆的费用，政府将分别给予一定数额的补贴。"},{"type":"paragraph","text":"残疾人专用机动三轮车的置换工作，将在残疾人分流安置的同时有步骤地进行。"},{"type":"paragraph","text":"问:如何加强对其它机动三轮车的管理?"},{"type":"paragraph","text":"答:除残疾人专用机动三轮车外，现在本市道路上行驶的还有擅自加装动力装置、涂有黄色标记、从事货运的三轮车。对这类车辆，将采取两种方式处置:一是推出新型的货运出租车替代；二是将旧车更换成人力三轮车，恢复原有营运方式。新型货运出租车有专用牌照，使用液化石油气或天然气，喷涂专用标志色，装有专用顶灯和统一的收费计价器，车厢内不安装座椅。"},{"type":"paragraph","text":"至于无牌无证的机动三轮车，有关部门将进行依法查禁和全面整治。凡是拿不出车辆合法来源凭证的，都要予以没收；凡是有合法来源凭证的，允许车主自行处置，也可以暂扣或折价处理。"},{"type":"paragraph","text":"问:在这次加强机动三轮车管理中，如何分流、安置残疾人车主，保证其工作、生活条件，维护其合法权益?对于那些非残疾而生活确有困难的车主，有没有相应的安置措施?"},{"type":"paragraph","text":"答:政府将从安排就业、落实社会保障措施等各个方面，维护残疾人的合法权益，帮助残疾人解决工作、生活上的困难。本市所有机关、企业、事业单位和社会团体均应按在职职工1.6%的比例安置残疾人。对于有劳动能力但无业或下岗的残疾车主，将通过多种途径进行分流:凡原来有工作单位的，由原单位安置再上岗；原来所在企业已破产、兼并的，由其上级部门负责安置。此外，要通过组建、改建福利企业安置一部分，社区非正规就业劳动组织吸纳一部分，发展个体经济、自谋出路解决一部分，社会救助托底保障一部分；对残疾程度严重，已达到一定年龄的，采取保障养老的照顾办法予以解决。"},{"type":"paragraph","text":"另外，有特殊困难的残疾人还将得到一些特殊照顾，对其外来配偶将根据一定条件解决户籍问题；家庭生活确有困难的，还可发放粮油帮困卡，安排从事地区非正规就业；对其子女或事实领养的子女，将在就学、办理领养登记手续时予以一定照顾；减免残疾车车主搭乘轮渡的车辆费等等。此外，有关部门还将按有关规定建设无障碍设施，积极开发能搭载残疾人轮椅车的公交车和出租车，对残疾人机动轮椅车实行专产、专销和专修。"},{"type":"paragraph","text":"对于那些使用残疾人机动三轮车非法营运的健康人，政府将区别不同情况，采取不同措施，帮助他们通过正当劳动解决生活出路。"},{"type":"paragraph","text":"问:加强管理后，将采取哪些措施缓解部分市民“出行难”和“运货难”的矛盾?"},{"type":"paragraph","text":"答:城市交通设施建设和公共交通存在的一些薄弱环节，难以满足市民和游客的需要，确实是机动三轮车违规营运现象得以存在的一个客观原因。目前，本市部分地区特别是一些新建居民区，人们换乘公交车辆不太方便，有的地方甚至存在公交“盲点”。对此问题，市委、市政府一直高度重视，指示有关部门研究措施，切实解决。前一时期，本市有关部门已拟定计划，在年内要消除53个公交“盲点”，开通一些用于短驳公交线路，其余20多个公交“盲点”也将于明年逐步消除，以方便市民出行。其他改善公交状况的措施也在积极规划之中。"},{"type":"paragraph","text":"对于短途货运，市场上也有一定的需求，比如市民购买大型家电、个体工商户进货等等。实际上，以往从事货运的机动三轮车，并不能真正满足这方面的需求。现在推出车型划一、机动灵活、统一调度、服务规范的货运出租车，对于缓解“货运难”必将发挥很大作用。在组建货运出租车公司后，首期将有380辆新型货运出租车投入市场运营。"},{"type":"paragraph","text":"有关部门负责人还向记者强调，加强机动三轮车管理工作，必须有广大市民的理解和支持。我们相信在广大市民和社会各界的支持、配合下，经过各方面的共同努力和扎实工作，本市加强机动三轮车管理工作一定能够达到预期的目的，取得预期的成效。"}]}