{"id":1211745,"date":[{"year":1999,"month":8,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1788","ytitle":"本市11所寄宿制高中全部落成","mtitle":"培养学生创新精神实践能力 将为素质教育发挥示范作用","ftitle":"","authors":["苏军"],"text":[{"type":"paragraph","text":"本报记者述评(记者苏军)近日从市教委有关部门获悉，至今年9月，上海近年来新建的11所现代化寄宿制高级中学将全部落成，招收的高一新生将入校学习，在校生可达2万余人，这标志着把寄宿制高中办成实施素质教育示范性学校的构想进入了全面启动、整体实验阶段。这些新建的寄宿制高中充分发挥一流教育设施的作用，把思想政治教育摆在重要地位，构建崭新的现代教育模式，对上海基础教育的建设将起到示范、辐射作用。"},{"type":"paragraph","text":"上海市委、市政府从建设“一流城市、一流教育”的战略高度，于1996年底作出了在城乡结合部建设一批现代化寄宿制高中的决策。这些高起点、高标准的新型寄宿制高中，焕发自主办学的活力，以培养学生创新精神和实践能力为重点，适度超前进行教育改革，通过几年的大胆实践，初显成效，积累了提高办学质量的初步经验。"},{"type":"paragraph","text":"提供一流教育设施是为优秀人才的脱颖而出创造条件，关键是要牢牢把握培养人的方向。作为优秀人才的培养基地，把学生思想政治素质的培养放在首位，成为新建寄宿制高中新一轮教育改革的立足点，也是区别“贵族学校”的重要标志之一。许多学校着眼于培养有理想、有道德、有文化、有纪律的社会主义事业接班人，从小事抓起，利用寄宿生活的优势，采取有效措施，通过各种途径，在培养学生爱国主义和集体主义精神、劳动观念和合作能力等方面进行了具体实践。嘉定一中和青浦高级中学开办“青年党校”，引导学生学习邓小平理论，在“知”、“信”、“行”三者结合上下功夫，使邓小平理论成为学生立志、修身、求知、成才的指南和动力。而劳动，是所有这些学校学生的“必修课”。新中高级中学每天上午轮流让一个班的学生参加校园清扫、帮厨、绿化、保洁等劳动，体验劳动的艰苦。七宝中学辞掉全部勤杂工，让学生担当校园环境卫生“美容师”，学生在自主管理中陶冶情操，进行能力锻炼。育才中学“作息时间”表中有一档特别安排，“13:15-13:30养成劳动”，每个学生必须参加每天15分钟一节课的养成劳动，并作为必修课列入，每人一岗，明确责任，加以考核。除了进行必要的劳动教育和劳动锻炼之外，不少寄宿制高中还采取了一些有效措施，把培养学生勤俭、朴素的生活作风落到实处。准军事化管理，成为寄宿制高中加强学生严格的组织纪律性，培养学生吃苦耐劳精神的有效途径，位育中学、新中高级中学、杨浦高级中学等在这方面作了有益的探索。"},{"type":"paragraph","text":"不搞封闭式的死读书，不做“唱唱跳跳”的表面文章，重在利用优越的教学设施，采取有效措施，拓宽培养学生创新精神和实践能力的新路子，在研究性学习探索上实行以学生发展为本的教学新模式，是寄宿制高中新一轮教育改革的重心。杨浦高级中学把开设课题型课程，作为开展个别化学习模式探索，培养学生创新探究意识和能力的具体举措。他们为学生开设系列科学讲座，开拓学生视野，聘请大学著名学者、优秀企业家组成导师团，带教经选拔、参加课题研究的学生。近50位学生在导师指导下，以完成研究课题为载体，递交了40多篇小论文。该校教师担当导师助手，发挥了积极作用。这种以导师、教师和学生“三位一体”师徒带教型为学习模式，以系列讲座、多元课程和课题开发的“三环式”发现研究型为特点的课程建设，很有开创性和新意。"},{"type":"paragraph","text":"现代化的设施为创建现代教育模式提供了物质基础，硬件建设与软件建设融为一体，实现高起点、高质量办学，探索办学新模式和管理新模式，形成办学特色，是新建寄宿制高中新一轮教育改革的活力所在。在体制上实行董事会领导下的校长负责制，进行社会化办学卓有成效的育才中学，推出了课程整体改革方案，强调学生文化基础和技能的培养。复兴高级中学以学生终身发展奠基为出发点，从人格特征、素质结构等方面，提出了新“复兴学生”的形象设计思路。晋元高级中学确立以现代信息技术的应用为基本特征的课堂教学模式，开设学校“套餐式”课程，各类课程实行学分制。位育中学探索学生自主管理和自主学习的途径，为各层次学生的成才提供良好条件。立足于把学生培养成“现代人、文明人、高素质的人”的延安中学，倡导学生在学习上自主自立，做人上自信自强。七宝中学以加强学生人文精神为重点，强化了“全面发展，人文见长”办学特色的建设。这些各有特点的办学模式的实验，既充分体现了素质教育的精神，也形成了各校的办学风格，引人注目。"},{"type":"paragraph","text":"(下转标题:培养学生创新精神实践能力)"}]}