{"id":1211241,"date":[{"year":1999,"month":7,"day":29}],"page":"11","source":"","region":"","masthead":"文汇财经·投资新闻·连载","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　3、拎回第一桶金","authors":["安妮"],"text":[{"type":"paragraph","text":"安妮"},{"type":"paragraph","text":"大汗淋漓排到第三天的十一时二十分我终于买到了700股宝安股票!价格为每股13.70元，总金额一万左右。老天有眼!如果再挤不上去我这天又白排了。看着中午关门后许多愤然不肯离去骂骂咧咧的排队者，我以胜利者的姿态离开了证券部。"},{"type":"paragraph","text":"等我下午再到证券部看行情时，我的心如一只吊桶一下子掉到了深井里。宝安股和其它许多股票一样在下午开市后往上短暂地窜了一下便直线下跌，人群里连连发出呀呀的叫声，排队买进的那一队呼啦一下子消失了，许多人反戈一击站进卖出的一队。卖出的队伍越来越长，卖位的黄牛价已从100元猛涨到200元，是股价跌幅的几十倍，其结果当然可想而知，这一天宝安股从最高位跌了一元七角左右，我排了三天队好不容易买到的股票立即套牢了!"},{"type":"paragraph","text":"这就是当股民的代价。也许许多投资者都有类似我这样的经历，叫人哭笑不得又充满寓意的经历。"},{"type":"paragraph","text":"剩下来的日子漫无边际而又痛苦，仅有的10000元钱被套住了，十一月份过去了，十二月份又来临了，股市一片萧条肃杀，毫无起色。深圳是个移民城市，一近元旦众人归家心切，到底是持股过年还是持币过年，报纸上出现了热烈的讨论。也就是在那时候我开始注意到这些写股市文章的人被称为“股评家”，他们的口气权威而又严肃，鼓励投资者不要害怕严冬，并且充满信心地说:管理层不会袖手旁观，见死不救的。从那时候起股评家就承担了牧师和心理医生的职能。我终于决定持股不抛，一股不卖，回家过年。本来准备乘飞机的，这会儿没钱只能乘火车了。"},{"type":"paragraph","text":"这段时间碰到那些经常去证券部的老股民，我非常虔诚地征求他们的意见:现在我的宝安已套了三元钱，总计亏损达2000元，跌幅20%，该怎么办?有位四十岁左右戴眼镜的先生对我说的话让我记忆犹新，至今还耳边回响:没有尝过套牢滋味的人就不算股民。哪个人没有套牢过呢?如果你实在忍不住就卖掉一半留一半吧，这样升上去还有股票，跌下来你已走了一半，总算都可以交待。"},{"type":"paragraph","text":"熬到春节后回深圳，正逢邓小平同志南巡，银根已明显松动，经济已有回暖迹象，我们久盼回升的股市却仍纹丝不动，好几次我都已经冲动地走到柜台前想把700股宝安如贾宝玉的一头青丝斩了而去，但忍了又忍，终于不舍得。也许是新股民的这种恋股情结帮了我的大忙，从2月底开始股市终于跃跃欲动，鹏翅将飞了。"},{"type":"paragraph","text":"证券部里的人又开始多起来，许多回家过年的人带了现金来抄底。这个时候我除了细数每天证券部里增加的人头外，还仔细阅读每天的买卖清单(那时候每天清单均公布在墙上)。我终于发现，有一些机构的帐户每天在大笔买进，而且只买不卖。我把这个发现兴奋而神秘地告诉女友，原来她早已发现，只是不动声色罢了。她一本正经地劝告我:你应该赶快去借钱，大牛市要来了!本来这句话不能给你说的，既然你已看出来，那就算是我免费送你一条良计吧。"},{"type":"paragraph","text":"我极诧异地看着她:何必要保密?大家不都是赚市场的钱吗?如此小器还算朋友?"},{"type":"paragraph","text":"女友正色告我:任何信息都是有代价的，天下没有免费的午餐。"},{"type":"paragraph","text":"从她那里我第一次明白了信息的含金量，咨询确实没有免费的道理。我因为她的提醒没有卖掉宝安，反而赚了第一桶金。这位女友后来听说出国了，我再也没机会见到她，唯有深深感谢。"},{"type":"paragraph","text":"听了女友的话我离开深圳想方设法去筹钱，等我回来，宝安股人气急升，居然已升到20元以上。晚上从外地回到深圳，来不及吃饭，我欣喜若狂地奔到证券部门口，大家因为牛市的到来久聚不散，三五成群地议论着，许多常在那儿呆着的人看到我以后的第一句话就问:“你抛了没?”我摇摇头，他们全都像注视珍稀动物一样地扭头看着我，“哇”地叫了起来。"},{"type":"paragraph","text":"他们纷纷向我诉苦:宝安股他们才赚了一元，最多的才两元。有位大姐去掉手续费没赚跑出来，第二天就涨了八角多。而我呢，已赚了整整七元钱!700股宝安现已值15000元，我出去跑了没几天就赚了5000元，这在以前的单位得干两三年，简直不可思议。"},{"type":"paragraph","text":"剩下来的问题十分沉重，这5000元的利润我是否应落袋为安，赶快拿回来?想了又想，我觉得这诱惑太大了，甚至让我彻夜未眠。如果赚钱的代价是晚上不睡觉，那应该赶快卖掉，以减轻心理压力。这样决定以后，我睡得很香，第二天痛痛快快地卖掉了宝安，拎回了我在中国资本市场的第一桶金人民币5000元。"}]}