{"id":1211596,"date":[{"year":1999,"month":8,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世态新语","genre":"","count":"1560","ytitle":"","mtitle":"如此“机遇”","ftitle":"","authors":["子韦"],"text":[{"type":"paragraph","text":"子韦"},{"type":"paragraph","text":"马三娃像模像样地端坐在主席台上，环顾着台下千余可称为“治下”的听众，脸上挂着难以掩饰的得意，沉浸在这不可思议的现实中。市委张书记的报告声，此时此地在马三娃听来，就象梦幻世界里悦耳动人的音乐。"},{"type":"paragraph","text":"马三娃。准确地说，现在叫马宏才，副厅局级干部，W市的市委副书记。此时的三娃还十分清楚地记得老师们对他的评价:“马三娃要是三天不打架，太阳从西边出了。”太阳从西边出，也就是地球倒转，当然是不可能的，“马三娃要能改掉小偷小摸的坏习惯，母鸡也会打鸣了。”母鸡打鸣，意味着公鸡生蛋，当然也是不可能的。话虽然讲得太绝对了点，太挖苦了点，但马三娃从小学到中学就是这么听惯了的。久而久之，他也“惯性”地接受了这样的评价，既然是不可能的，那也就顺其自然吧。于是，从小学到中学，从中学到工厂，打出了名，“摸”出了名，最后“成果”是被判了五年徒刑——盗窃罪。在服刑期间，如果有人说这个马三娃几年后就是副局级的市委副书记，那准能笑掉狱友们的大牙，就好象是说明天狱警会打开监狱的门，大家可以自由进出了——这有一点可能吗?!"},{"type":"paragraph","text":"然而，似乎是一点可能都没有的事，如今变成了活生生的现实。这不，台下响起了张书记报告中提高嗓门后所回应的掌声，这掌声还能是假的?这主席台还能是假的?他想起了曾练过的首长在台上拍手的动作，刚要抬手，可台下的掌声却停了，真可惜!"},{"type":"paragraph","text":"好象张书记提高嗓门所强调的是号召“要抓住机遇”什么的。这对马宏才来说，是体会再深不过了。不抓住“机遇”，那有马副书记的今天?"},{"type":"paragraph","text":"到三进“宫”的狱友所办的皮包公司当供销部经理，是个机遇，要不怎么能认识军队所办三产中“倒煤”公司的黄总；认识黄总是个机遇，否则怎么能够被聘为“倒煤”公司的副总；当了副总是个机遇，否则又何以攀上虽已离休但余威犹存的老将军；攀上老将军是个机遇，否则怎么能够打通军纪和原则的环节，扛上做梦也不敢想的大校的军衔；扛上大校军衔是个机遇，由此才得以结交了军队、地方众多的高中级领导干部，才得以疏通了军队、地方一级一级的管理部门和干部部门，使他彻底“更新”的档案材料能够顺利过关，才能以军转干部的形式在马三娃和市委副书记之间划上了等号。"},{"type":"paragraph","text":"这些机遇马三娃不仅碰上了。最关键的是他紧紧地抓住了，并把它变成了一级一级往上爬的阶梯。马三娃从心里承认，他确实撞着了一个“好天时”——“东西南北中，主业是创收”的年代。可话说回来，“好天时”对所有的人都是平等的，马三娃心里更明白真正让“机遇”在自己身上能够实现其不可思议价值的关键，还是那从他手中出去的难以计数的土产、烟酒、电器、字画、人民币、美元、小轿车……，是那为有权有势者精心安排的一次次宴请和一个个消魂之夜，“如若取之，必先予之”这句话，马三娃还没有水平说出来，但其中的含意他可是知之甚深，用之甚活的。有一句话他常挂在嘴上，而且在他那个圈子里堪称“名言”，就是:该扔的钱别不舍得扔，抓鸡还要蚀把米，打狗还要根骨头，何况这些有头有脸的人。在马三娃的人生字典里，最大的一个字、最珍贵的一个字、最有用的一个字、最神奇的一个字就是“钱”字。古人说“有钱能使鬼推磨”，可马三娃认为现实社会里是“有钱能使磨推鬼”。既然能使磨推了鬼，不知还有什么是不可能的。"},{"type":"paragraph","text":"马宏才的眼光随着游移不定的思绪在与会者中间飘来飘去，直到最后张书记向与会者介绍新来的马副书记时，他似乎才大梦初醒。在大家的掌声中，不知怎么忘了练过的首长鼓掌的动作，竟习惯地来了两个哥们拱手作揖的动作。为这，马副书记心里还真窝囊了好几天。"},{"type":"paragraph","text":"“可能”变为现实是顺理成章的，“不可能”变为现实则是不可思议的，不可思议的现实有时是很可悲的。"},{"type":"paragraph","text":"补记:大约一年多后，马副书记又极其被动地变回了从前的马三娃。铁网、高墙的生活中，倒是比上次“进宫”多了不少风光潇洒的回忆，多了几分向狱友们吹嘘的资本。"}]}