{"id":1211478,"date":[{"year":1999,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第30期)","column":"阅读感言","genre":"","count":"1689","ytitle":"","mtitle":"一代大家胡适之","ftitle":"","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"在我的书房中，关于胡适的书籍与鲁迅的一样，都占着书架满满的两大排。然而，当北大的胡适研究专家欧阳哲生告诉我，他编辑的《胡适文集》已经面世时，依然令我贪心顿起。我从小就有个坏毛病，对好书贪得无厌，尤其是自己喜欢的，不搞到手的话简直寝食不安。最后，那十二大卷的《胡适文集》运进我的书房，在书架上独霸一格、傲视群雄时，我也终于如愿以偿地舒了一口气。"},{"type":"paragraph","text":"应该说，这是目前为止海内外收集最齐全的胡适作品集了。这套文集因为收入了大量的未刊稿，再加上欧阳君编的《胡适通信集》，其实也与全集相去不远。不说一般读者，即便是专业工作者，有了这样的皇皇巨著，也可以足不出户，以窥全豹了。"},{"type":"paragraph","text":"在中国，凡说到一个文化大师，往往喜欢用“著作等身”来形容。自然，大师之大，不一定以量取胜，倘若为陈寅恪先生编全集，要其“等身”就比较难，好在梁任公早就发过话:我梁某人著作等身，也及不上陈寅恪的一篇论文!(大意)不过，用“著作等身”来形容梁启超、胡适这样的“开一代风气”的大师，就毫不为过。海外著名的中国思想史研究学者张灏先生把1895年到1925年那段时间，称为中国历史上的“转型时代”。梁启超和胡适正是这转型时代学术和思想的领军人物。"},{"type":"paragraph","text":"当我一本本浏览着《胡适文集》的时候，我发现用现在的标准，似乎很难为胡适定位。哲学家?当然。一册薄薄的《中国哲学史大纲》(仅有上册，一生都没有终卷)竟然打开了通向现代哲学研究的大门，令一向桀傲不驯的傅斯年、顾颉刚等北大高材生也佩服得五体投地；史学家?无愧也。毕其一生的《水经注》考证无论见仁见智，毕竟显示了其乾嘉的功力，何况“拿证据来”的激烈主张又掀起了一代“疑古”狂潮；文学家?也说得过去。没有胡适的导航，也就没有俞平伯的《红楼梦》研究；诗人、散文家?亦是。他的白话散文、白话新诗，至今还作为常销书一版再版；时评家?更毋庸置疑。从《新青年》到《努力周报》、《新月》、《独立评论》、《自由中国》，无论风云变幻，总是能听见自由主义者胡适的声音。"},{"type":"paragraph","text":"其实，用我们现在的“什么家”、“什么家”来评定胡适那代转型人物，都不免将他们说小了。如果一定要称“什么家”的话，我看只有一个称呼才适合，那就是:大家。大家不是经常出现的，只有在大时代里，才有大家。何谓大时代?按照鲁迅的说法:不是生，就是死，那才是大时代。在中国二、三千年的历史中，这样的大时代并不多见。依我之见，只有四个:一是先秦，二是魏晋，三是明末清初，四是胡适所在的那个“转型时代”。在这样“不是生，就是死”的大时代里，旧的一切价值、规范和秩序都“礼崩乐坏”了，而新的希望尚在依稀之间。这就需要一批先知先觉者开一代之风气，指引新的文化路向。这方向不是具体的、技术性的，而是根本的、全方位的。用当代科学哲学家库恩的专业术语，叫做范式的转移。范式的变化是一种类似心理学中的“哥式塔”转换，等于变化了整个视觉、整个观察世界和理解世界的方式。文化上的范式转移，也会带来学术和专业的巨大革命，人文、科学和宗教等等都会因此而地覆天翻。这样的大变革是很具风险的，所以鲁迅要说不是生、就是死。它不仅需要知性的智慧，而且需要道德上的担当。在近代中国的“转型时代”，陈独秀、鲁迅、胡适等大家以启蒙者的勇敢姿态，将文化转型这一大任担当起来，从而引发了哲学、文学、史学和社会科学一系列的学科革命。"},{"type":"paragraph","text":"大家有大家的风采，也有其不足，正因为太注重宏观、注重大局的轮廓，所以在学科的细部不免多有病垢。要是论学科的单项成就，胡适是不及他的学生辈的，谈哲学史，比不上冯友兰；谈考证《红楼梦》，不及俞平伯；论史学功底，也不如顾颉刚、傅斯年，但学生们对老师依然佩服有加，范式毕竟是老师开创的，新路也是老师指引的。学生辈也可以编一个十二卷本的文集之类，也许在专业上更精湛，但要论大局、论气势，谁都无法望老师的项背。"},{"type":"paragraph","text":"大家，在我们这个技术至上的专业化时代，是越来越稀罕了，随着二十世纪的落幕，大家也将消失在地平线的苍茫之中。世间已无胡适之，因而更显得其遗作的珍贵。这，毕竟是绝代大家的文集。"},{"type":"paragraph","text":"(《胡适文集》欧阳哲生编 北京大学出版社1998年11月版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997v060301.JPG\">"}]}