{"id":1211736,"date":[{"year":1999,"month":8,"day":2}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第885期)","column":"专家学者论坛","genre":"","count":"4032","ytitle":"","mtitle":"科学:破除迷信的锐利武器","ftitle":"","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"沈铭贤"},{"type":"paragraph","text":"非法组织“法轮大法研究会”及其操纵的“法轮功”组织被取缔了。全国广大人民、干部和人民群众对此无不拍手称快。大家坚决拥护党中央的英明决策，决心按照中央部署展开揭批李洪志歪理邪说的斗争。从已揭露的大量李洪志的材料看，他宣扬的一套是一个很好的反面教材。我们要拿起科学的武器来破除迷信。"},{"type":"paragraph","text":"当前迷信活动的两个特点"},{"type":"paragraph","text":"1994年底，中共中央、国务院在《关于加强科学技术普及工作的若干意见》中指出:当前“一些迷信、愚昧活动日渐泛滥，反科学、伪科学的活动频频发生，令人触目惊心。”四、五年过去了，这种状况没有得到有效遏制。"},{"type":"paragraph","text":"据上海市科协的调查，上海人中有不少人认为看风水有道理，对算命确信不疑的也为数不少，还有一些人常去进香。据全国科协的调查，相信算命的，从1996年到1998年增加了近7个百分点，增长速度可谓惊人。北京两位学者在不到一个月(1995)的时间内，就在北京的书店和书摊上搜集到宣扬封建迷信、看相、看风水、算命的图书达225种之多(不包括修炼气功一类的书)，而《四库全书》中收集的占星、算命、看风水的图书也只有50种!就是集迷信大成的李洪志的《转法轮》等书籍曾也一度以相当数量发行，流传民间，毒害群众。"},{"type":"paragraph","text":"显然，这种状况与现代科学技术的迅速发展，知识经济的曙光冉冉上升是极不协调的，与我国人民建设现代化的社会主义强国的宏伟历史任务更不适应。造成这种状况的因素错综复杂，其中值得特别注意的是当前迷信和伪科学活动的两大特点，即打着“科学”的旗号和“弘扬民族文化”的旗号。"},{"type":"paragraph","text":"“近三十年来，有一个名词在国内几乎做到了无上尊严的地位，无论懂与不懂的人，无论守旧和维新的人，都不敢公然对它表示轻视戏侮的态度。那个名词就是‘科学’。”这是胡适70多年前说的一段精彩的话。今天，科学的尊严地位更加明显，那些搞迷信和伪科学活动的人，大多打出“科学”的旗号，以“科学”相标榜。比如，把算命看相说成是“科学预测学”；有的还请高等院校、科研机构进行“科学实验”，组织“科学鉴定”；有的则贴上现代宇宙学、生命科学等的一些概念标签，使用电脑、互联网等现代科学手段，如李洪志吹嘘“法轮大法”是“最高的科学”，等等，但他们实际上只不过把科学当作名词或者虎皮，用“科学”作旗号来招摇撞骗。"},{"type":"paragraph","text":"我们的祖先创造了灿烂而丰富的文化，这些文化由于长期的积淀，对于我们具有特别的亲和力和凝聚力。那些搞迷信和伪科学活动的人利用这一点，常常把民族文化挂在嘴上，用“弘扬传统文化”来迷惑人、唬弄人。比如，把《易经》吹得神乎其神，然后把自己的一套货色说成来自《易经》或符合《易经》，甚至堂而皇之地打出“学经算卦”、“易经营业中心”之类的招牌。此外，传统的养生健身理论以及“常生不老”、“得道成仙”之类也是他们常用的旗号。对于传统民族文化的精华，我们当然要继承发扬，但他们所“弘扬”的恰恰不是精华而是糟粕。"},{"type":"paragraph","text":"应该看到，这两大旗号确实欺骗了不少人，对迷信和伪科学的泛滥起了推波助澜的作用，也增加了我们与之斗争的难度。因此，必须戳穿他们的把戏。下面着重从科学与迷信对立的角度作些分析。"},{"type":"paragraph","text":"科学与迷信的本质对立"},{"type":"paragraph","text":"尽管那些搞迷信和伪科学活动的人举起“科学”的旗号，但科学是无私的、无情的，并不以谁举什么旗号为标准。不管迷信伪装得多么美丽，遮掩得多么巧妙，都改变不了它与科学的根本对立和区别。这些对立和区别主要表现在如下几方面:"},{"type":"paragraph","text":"第一，科学以客观事实为基础，以实践为标准；而迷信则以主观经验为依据，经不起实践的检验。近代科学是16-17世纪在欧洲首先兴起和发展起来的。在中世纪的漫漫长夜，科学曾是神学恭顺的婢女。科学之所以能从神学中挣脱出来，取得独立，关键就在于把基础从经书转移到了事实上，进行尸体解剖、天文观察、惯性实验等等。爱因斯坦说得非常深刻:“相信有一个离开知觉主体而独立的外在世界，是一切自然科学的基础。”巴甫洛夫更形象地把事实比喻为科学的空气，“无论鸟翼是多么完美，但如果不凭藉着空气，它是永远不会飞翔高空的。”确实，离开了科学事实，就根本谈不上科学研究，更谈不上科学发现、科学创造。因此，衡量是不是科学，总是首先看有没有科学事实的根据，根据充分不充分、可靠不可靠?科学家也总是教育我们，要看重事实，在事实面前做一名谦逊的小学生，老老实实拜事实为师，忠实于事实，千万不能弄虚作假，编造事实和数据。"},{"type":"paragraph","text":"科学事实指的是自然事物客观存在的、真实的状态和变化，必须经过严格的、反复的认定，经受科学实验的检验。50年代，朝鲜人金奉汉宣布发现了“经络小体”，轰动一时。但在严格的鉴定面前很快暴露出虚构的真相。10年前，美国人庞斯和英国人弗莱德曼宣布发现了常温下的“核聚变”，也曾轰动一时。但世界上许多实验室都无法重复，因而也不能确定为科学事实。被誉为我国“氢弹之父”的王淦昌老院士说:“科学研究是硬碰硬的事情。谁也不能任意宣布更不能任意确定“科学事实”，唯一的权威是科学实验。"},{"type":"paragraph","text":"反观迷信，有时也讲“事实，而且多数讲得活灵活现，有鼻子有眼，似乎真有其事。但他们所说的事实，一部分是虚构、讹传。比如哪里神仙显灵啦，龙王发威啦，某人死而转世啦，以及亡灵组成的“负宇宙”等等，李洪志所谓“开天目”、“转法轮”之类也纯属虚构。一部分是主观想象。“亲眼所见”的种种神奇表演，“亲耳所闻”的种种古怪现象，属于此类。这两部分还常常交织在一起。让我们来看一远一近的两个事例。远的，如19世纪大科学家华莱士断定“确凿无疑”的神灵照片。神仙显灵是虚构，但那些表演、照片却是华莱士亲眼所见。近的，如前些时在上海传得纷纷扬扬的延安路高架与南北高架交界某地段下有“龙骨”。地下有“龙宫”，住着“龙王”是虚构，但某地段打桩遇到困难却并非虚构。"},{"type":"paragraph","text":"由于迷信所依据的“事实”的虚构性、主观经验性，因而总是经不起实践的检验，最害怕科学实验。华莱士的亲眼所见，一经查实，不过是神媒拙劣表演。某地段打桩，运用科学方法后顺利到达目标。在科学实验面前，迷信永远也硬不起来。因此，对于那些神乎其神的“事实”，我们一定要看一看是不是科学事实，用实践来加以检验和鉴别。"},{"type":"paragraph","text":"第二，科学上升为理论，揭示事物发展的规律和本质；迷信则是一种无知，把希望寄托在神鬼和救世主身上。科学作为高尚的精神生产和精神成果，不能停留在事实的层面上，满足于对事实的描述和记录，而要进一步揭示客观事物内在的规律和本质，上升为条理化系统化的知识，以概念、定律、公式、学说等理性形式表现出来。牛顿力学是公认的近代科学的第一个范例，也是近代科学成熟的标志。为什么?就因为它用简洁的三大运动定律和万有引力定律，揭示了宏观机械运动的规律。马克思主义之所以为科学，也在于它在人类历史上第一次用剩余价值学说和唯物史观，揭示了社会发展的客观规律。"},{"type":"paragraph","text":"这正是科学具有巨大威力的根本原因。科学揭示出事物发展的规律和本质，充分体现了人的能力，使人们认识到只要掌握自然和社会的规律，就能够利用它来为人类造福。因此，科学从来不求助于虚无飘渺的神秘力量，而只相信人类认识和利用客观规律的力量。"},{"type":"paragraph","text":"反观迷信，完全是一幅不同的景象。迷信的一大特征便是东拼西凑、七拉八扯，把风马牛不相关的事牵强附会地硬捏在一起(如天象与人类的吉凶祸福)。它不讲逻辑，不承认客观规律，只好依附于超自然的神秘力量，把希望寄托在神仙啦，鬼怪啦，或者超人啦，教主啦等等救世主身上。李洪志便是典型，他把自己装扮成唯一的“救世主”，要信徒无条件地崇拜他，听从他。在这个意义上，迷信确确实实是一种无知，一种愚昧。"},{"type":"paragraph","text":"第三，科学对现有知识持理性批判的态度，永不满足，永不止步；而迷信则靠非理性的盲目崇拜，容不得半点怀疑。科学以追求真理为目标。科学所理解的真理，是一个永无止境的探索过程。永远不可能有那么一天，人类登上终级真理的顶峰，穷尽了对一切事物的认识，除了躺在终极真理的安乐椅上怡然自得、闭目养神之外，再也无事可做了。因此，科学总是不断推进知识的创新乃至革命。科学从以牛顿力学为代表的近代时期，发展到以相对论和量子力学为代表的现代时期，便是生动的例证。恩格斯在分析华莱士等科学家从经验论走向神秘主义的教训时，精辟地指出了除了物质的仪器设备外，科学家还有另一个“主要的仪器”，即“怀疑批判的头脑”。"},{"type":"paragraph","text":"反观迷信，对立更加鲜明。试看古今中外之迷信，哪一个不是祭起盲目的、绝对的、无条件的信仰和崇拜的法宝?那些迷信团体的教主，哪一个不是反复告诫信徒们要绝对信任教主、服从教主，依赖教主的庇护?哪一个不是把自己装扮成神的化身，绝对真理的代言人?稍有违逆，常常会遭到杀身之祸、灭顶之灾。所谓“诚则灵”，实际上就是公开提倡盲目崇拜，不能有一丝一毫的怀疑。对李洪志的丑恶表演的揭露，使善良的人们进一步认清了迷信的本质和危害。"},{"type":"paragraph","text":"上述三方面足以表明，科学与迷信的对立是深刻的、不可调和的。要崇尚科学，必须破除迷信。"},{"type":"paragraph","text":"用科学精神打开理民生的眼睛"},{"type":"paragraph","text":"当然，破除迷信决非易事。这是一项长期的、十分细致的工作。在这里，我谨向读者朋友郑重推荐四百年前被活活烧死在罗马鲜花广场的布鲁诺的一句至理名言:“打开理性的眼睛的，归根到底是内在的教师，因为我们理解思想上的财富并不是从外部，而是从内部，从自身的精神得到。”"},{"type":"paragraph","text":"怎样打开理性的眼睛呢?要倡导科学精神。在科学发展的漫长历程中，科学界逐步形成了一些传统、一些规矩、一些指导原则，这就是科学精神，包括求实求真、开拓创新、团结协作、自由探索的精神等。这些精神渗透、扩散、辐射到社会，成为公众的宝贵精神财富。迷信蒙住了人们理性的眼睛，使迷信者陷入盲目信仰超自然的神秘力量的精神状态中，不难看出，他们“内在的教师”错位了。倘若让科学精神成为他们内在的教师，在他们的心灵世界注入科学的精神财富，那社会使他们被蒙住了理性的眼睛逐渐打开，改变他们的精神境界和品位。"},{"type":"paragraph","text":"当前，党中央号召展开对法轮大法的批判，正是我们传播科学精神、破除封建迷信的好时机。愿科学精神的春雨潜入更多人的心田。"}]}