{"id":1211509,"date":[{"year":1999,"month":7,"day":31}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2224","ytitle":"","mtitle":"清廷西风","ftitle":"","authors":["李超"],"text":[{"type":"paragraph","text":"李超"},{"type":"paragraph","text":"在清朝历代的“皇上”中，真要数乾隆皇帝最风光了。看了《戏说乾隆》，看了《宰相刘罗锅》，乾隆皇帝在老百姓当中的知名度大增。还有一个原因，善于舞文弄墨的乾隆有许多的文化包装，留下了许多的佳话。"},{"type":"paragraph","text":"如果我有时间，真想写一段“乾隆和朗士宁”的故事。朗士宁(1688—1766年)原名焦塞佩·卡斯蒂利奥奈，生于意大利北部的米兰。1715年这位二十七岁的意大利人，以耶稣会传教士的身份来到东方，先抵达澳门，后来到北京，居住在东城外的东堂(又称圣约瑟教堂)。由于他擅长绘画，在1723年9月15日被召入京西海淀的如意馆内工作。"},{"type":"paragraph","text":"朗士宁进如意馆之初，虽曾经参用西洋画法，为雍正皇帝画了一幅《聚瑞图》和一幅《嵩献英芝图》，并得到皇上的赞赏。但最终得到的回复是，皇帝下了一条手谕，建议宫里洋画家们采用中国的绘画工具，熟悉中国笔墨的特殊造型意味。这使得朗士宁等画家感到意外，但渐渐地他们明白了自己唯命是从的地位，掌握了随乡入俗的方式，于是那笔头画出的是兼西兼中的形象和风格。后人能见到朗士宁的油画很少，因为他在清宫中大多是画国画。后来，连他固有的绘画观念也发生了转变。1735年雍正驾崩，高宗即位，好在乾隆还喜爱西画，以为水彩画法与传统画法有相通之妙，故表示赞许，然他不喜欢油画。"},{"type":"paragraph","text":"现在只露残骸的圆明园，在乾隆的时代真可说是风光无限好。这里有中国有史以来，第一次将西方美术如此大规模、多品种地移植到本土，并且又融会中、西风格的景观文化。其中的西洋楼“长春园”美不胜收，便是这样的典范。要说此“长春园”，便有一段鲜为人知的乾隆和朗士宁的故事。有一日，乾隆在殿上翻阅新进贡的西洋画册，恰巧看到以水彩画法所绘的建筑图样，便兴致勃勃，命朗士宁作讲解，并问朗士宁，京城之中的洋人里，有谁善于西洋建筑此道的，于是朗士宁便向乾隆推荐法国传教士蒋友仁。乾隆当即召进，并命蒋友仁协助朗士宁为圆明园内建造西洋楼。朗士宁被指定为“长春园”的首席建筑师。"},{"type":"paragraph","text":"朗士宁参照了许多欧式建筑图书资料，大胆设计了一组西洋楼的平面图和透视立面图。在后来的实际施工中，他又连续推荐了一些传教士参加设计工程。据历史记载，“长春园”约兴建于1749年，那是乾隆十四年的时间，两年后完工。"},{"type":"paragraph","text":"朗士宁的许多史料都可从《清档》中查到。这位意大利人在宫里，既当教授，又当画家，还做工艺师，到了乾隆的时代更是受到极大的器重，被奉为首席画师。这位外国画家和乾隆皇帝的关系实在是不薄，乾隆曾经题画诗曰“写真士宁擅，绘我少年时”，他还认为，朗士宁的画，“无过其右者”，这些都算是表达了他对朗士宁的一种赞誉和印象。"},{"type":"paragraph","text":"清廷西风，构成了18世纪中国宫廷的一种独特的文化景观。在朗士宁的周围还有不少外籍的宫廷画师，虽不比朗士宁声名显赫，但同样为清代院画作出了贡献。在此，不妨可以另举一个俄国画家的事例:"},{"type":"paragraph","text":"从18世纪开始，俄国教会每隔十年派出一个使团常驻北京。教会使团的直接使命是为住在北京及其附近的少数东正教信徒举行祈祷仪式，但教会使团实际上成了俄国常驻中国的一个非官方的代表机构。对这个使团的人选，俄国政府十分重视，尽量选拔“既严守道德又具学者素养的人，以期胜任使团的崇高使命”。因而这里面有神职人员，有著名的汉学家。到了1830年，在第11届教会使团成员中又首次增加了新的职业成分:画家。"},{"type":"paragraph","text":"安东·列加绍夫是使团里比较有代表性的画家。他1789年出生于农奴家庭，获得解放后开始在彼得堡美术学院绘画班学习。后来当他得知政府准备派遣画家赴中国之后，他便自告奋勇，请求参加第11届驻华使团，最后是如愿以偿。有关他在中国的作品，今天后人只能根据一些档案文献资料得以了解。据悉，当时他的大部分肖像作品以及画赠中国官员的作品，都留在了北京，但是今天这些画的命运却是一个未知的结果。列加绍夫在那个时候是享有盛名的，当时俄国的《美术报》曾经这样报道:“列加绍夫在北京的名望，就像提香在意大利，甚至有过之而无不及。”"},{"type":"paragraph","text":"我是在90年代初看到这份材料的，当时很惊奇，惊奇的是这位重要的画家被后人又一次发现。后来我在圣彼得堡俄罗斯博物馆里亲眼见到他的四幅中国人物的习作时，深深感受到这位俄国画家不凡的艺术手笔。那是他在去北京的途中，在边境城市恰克图给一位中国人画的水彩肖像画。据考证，这位中国人是一位边防长官。当时使团的护卫官曾经如此记述道:“为了接近此地的中国官员，我和列加绍夫一起拜访了边防长官，他特意请列加绍夫去给他画像，……第一次画了顶多半个小时，可是画家却成功地画出了这个中国人的特征，以致在场的仆从们同声称赞画得非常像他们的长官，长官本人更是赞不绝口。”列加绍夫在中国十年间，创作了四十幅油画肖像、十六幅礼品画，还为北京的东正教圣母升天教堂画了十六幅圣像；同时，列加绍夫向俄国政府亚洲司提供了四十三幅描绘服装、耕具、乐器和北京风景的水彩画，另外还有几幅中国建筑室内陈设示意图，以及八十幅中国人物习作。"},{"type":"paragraph","text":"关于谁是西方油画传人中国的最早使者，历来说法不一。意大利人利玛窦是一个有“中国缘”的传教士，他的传奇经历如同他的遗骨一样，一直留在了中国。史载1601年，利玛窦第一次向中国皇帝明神宗进呈了“圣像画”，所以西画始传中国，由此便有了一个较为统一的依据。在那明清之际西画东渐的历史长河中，朗士宁可谓是继利玛窦之后的又一个可圈可点的人物。多年前在北京念书时，常常去凭吊利玛窦的墓地，又常往故宫见到朗士宁及其他的中国宫廷洋画家的遗作，总觉得那是不该忘却的纪念。"}]}