{"id":1211481,"date":[{"year":1999,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第30期)","column":"学生书评","genre":"","count":"1526","ytitle":"","mtitle":"割不断的亲子这爱","ftitle":"——读《妞妞——一个父亲的札记》有感","authors":["周欣如"],"text":[{"type":"paragraph","text":"上海中学高一(5)班　周欣如"},{"type":"paragraph","text":"《妞妞——一个父亲的札记》已被我翻看了五六遍，然而，每一次捧读，都使我受到强烈的心灵震撼。作者周国平赋予了这本书深邃的思想内涵，而我却一次次被书中字里行间所显露出的那份人世间最纯美的亲子之爱深深打动，不能自拔。"},{"type":"paragraph","text":"记得美国前总统布什来中国访问时，有记者问布什:“在前总统、博士、石油大亨和先生之间，您最喜欢什么称呼?”布什答:“父亲。作为我儿女的父亲是我最好的头衔。”"},{"type":"paragraph","text":"正如周国平在书的扉页上所说，“对于男人来说，唯有父亲的称号是神圣的，一切世俗的头衔都可以凭人力获取，而要成为父亲却必须仰仗神力。”在男人的一切角色中，父亲最富人性，其余种种角色，包括儿子、丈夫、野心家、征服者，面对父亲的角色都不由自主地露出愧色，压低嗓门说话。"},{"type":"paragraph","text":"初为人父的日子，作者怀着虔诚的感激和新鲜的喜悦，不惜放弃出国深造的机会，而等待着女儿妞妞的每一个笑容和每一声啼哭。妞妞的诞生改变了“我”看世界的角度，因为妞妞是“我”留在世上的一线扯不断的牵挂，“有了你，世界和我息息相关了。”"},{"type":"paragraph","text":"然而，灾难就潜伏于幸福之中。满月之际，妞妞被诊断为双眼多发性视网膜母细胞瘤，她不仅将成为一个盲孩，而且生命期极短。从此，幸福仿佛一只金光灿灿的小球，停留在悬崖顶端，一眨眼就滚下了万丈深渊……"},{"type":"paragraph","text":"在最初的悲伤和最终的打击之间，绵亘着一个布满阳光和陷阱，备受爱和蹂躏的三人世界——妞妞的可爱使父母欣喜万分，最欣喜之时心中又会突然一刺。成长的征兆和死亡的阴影齐头并进，依恋和恐惧一同与日俱增，老天在上，人的脆弱心灵如何经得住这般撕扯。而身陷苦难，亲子之爱便显示出其更为震撼人心的力量。“听到妞妞尖利的哭声，我觉得长长的针头深深扎进我的心房，不停地搅动，把我的心搅成血肉模糊的一团。”"},{"type":"paragraph","text":"这种巨大的感同身受的痛苦我也体验过，这份真挚厚实的亲子之爱更是让我没齿难忘。妈妈陷入昏迷的第二天，医生决定切开食管，输入营养。看着粗实的导管硬生生地塞入母亲的颈脖，我永远也忘不了母亲紧紧皱起的眉头，那痛苦万分的神情令一旁的我泪流不止。上天啊!我多么希望这管子插在我身上，让我替妈妈受这份罪吧!嘴唇被自己的牙齿咬破了，可我却毫无痛觉，只觉得心如刀割，仿佛破碎了又重新组合。"},{"type":"paragraph","text":"妈妈临终前几天，已无法开口说话，对许多老朋友甚至家人的言语也毫无反应。医生说，妈妈的意识已不再清醒，可我却坚持妈妈是清醒的!虽然一次次的昏迷，一次次的抽搐使妈妈已无法表达自己的心思，可是当病情缓和，妈妈的眼睛就闪烁出急切的目光，寻找着我。只要一看到我，妈妈那双凝视了我整整14年，如今却将永远合上的眼睛就重新燃起温馨的母性光辉，久久地看着我……"},{"type":"paragraph","text":"这双眼睛已深深烙印在我心中。每当想起它，一股爱的暖流就将我重重围住。身受着剧烈的病痛，生命之火正在渐渐熄灭，而内心深处的巨大母爱却如火山般爆发，点燃了全身仅剩的力量，那么深情、依恋地凝视着自己的女儿。这便是自己生命的延续啊!妈妈一定是这么想着，才能面对死神的逼迫，依然用那宁静，甚至甜蜜的目光安抚着伤心欲绝的女儿。"},{"type":"paragraph","text":"正如书上所写，“这牵挂的线团系在你远逝的小躯体上，穿透生死的壁垒，达于另一世界，我们明知你不复存在，仍然惦记你，犹如惦记一个失踪的游子。”"},{"type":"paragraph","text":"也许这便是亲子之爱的巨大力量。这种源自于人类繁衍后代的本能情绪却是这世上最真实、最牢靠、最恒久不变的感情。在它面前，世俗的一切，包括爱情、名利、病痛，甚至死亡都显得无足轻重。这种一脉相连的情感是无私的，它非常实在，却不沾一丝功利的计算，对于和自己有着相同的生命密码，就是自己生命的一部分的人，所勾起的如痴如醉的恋和牵肠挂肚的爱是世上任何东西也无法割断的，连死亡也不能!"}]}