{"id":1211965,"date":[{"year":1999,"month":8,"day":4}],"page":"5","source":"本报","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1423","ytitle":"“医术和医德是白衣天使的两个翅膀”。在上医大九六(一)班的带动下，本市医科院校学生暑期来到门诊第一线——","mtitle":"导医，使他们体会到医生的责任","ftitle":"","authors":["姜澎","蒋逸征"],"text":[{"type":"paragraph","text":"本报讯　(记者姜澎实习生蒋逸征)由全国先进班集体上医大96(1)班发起的暑期导医活动在本市医科院校学生中引起强烈反响。今年暑假，一群来自上海医科大学和第二医科大学的特殊的“白衣天使”活跃在部分医院的门急诊部，为病人提供咨询、帮助并充当医生助手。这些未来的“悬壶济世者”表示，暑假的这次经历是他们踏入医院的前奏曲，也是他们对医德的“实习”。"},{"type":"paragraph","text":"上医大基础学院971班、972班的同学在中山医院担任导医工作。中山医院各科布局复杂，初来乍到的病人常常如入迷宫，志愿者便及时指点他们如何挂号、付费、取药，并根据初步的医学知识告诉他们该上哪个科看病及具体科室位置。"},{"type":"paragraph","text":"有一次，一个农村女孩由父母陪同前来就医。女孩满脸通红，流泪不止，神志不清，父母扶着她不知所措。当班同学上前询问后，得知她还有呕吐、头痛的症状，立刻根据学过的知识初步判断为神经系统传染病，并送她去神经内科就诊。一阵紧张的忙碌后，医生松了口气告诉他们，如果再晚一点，很可能会引发其他的综合症。一天中午，两名妇女带着孩子陪一位坐轮椅的老人来看中医。诊室在三楼，医院又无电梯，两名妇女站在楼梯口不知如何是好。正在导医值班的学生王玲与周密二话不说立刻上前扶老人、扛轮椅到三楼，等老人看完病又将她送下楼。临走前，老人拉着他们的手，半天说不出话。"},{"type":"paragraph","text":"担任导医的同学自己立下规矩，规定值班时不许坐。每天7个小时站立下来，下班后经常脚都肿了。但同学们在导医日记中互相勉励，表示不到万不得已，决不进休息室。虽然所做的每件事都平凡而琐碎，但是他们却在其中体会到无限的乐趣。因为“医生不仅要有高超的医术，还应该有一颗对病人的爱心和责任心”，而导医活动就是一堂生动的“爱心、责任心培养课”。"},{"type":"paragraph","text":"在瑞金医院，导医队伍由二医大96级瑞金班的近40名学生党员与优秀学生干部组成。96临床班班长王天华说:“医术与医德是白衣天使的两个翅膀，缺了哪一个都飞不起来。志愿者的工作不仅使我们能与病人有面对面的接触，学到活的知识，见识真实的病例，更重要的是对我们医学生素质的培养和考核。”"},{"type":"paragraph","text":"瑞金医院一天平均要接待五六千病人，门诊日志一做便是几百份，往往忙得学生大汗淋漓，最多的时候一名同学一天要做三千份门诊挂号卡。一天结束后，手都会胀得抬不起来。"},{"type":"paragraph","text":"急诊部工作的机动性则很大，尤其一到高温季节，到处挤满了急、重、老患者。大学生们不仅能够任劳任怨，遇到心情烦躁，蛮不讲理的病人也能耐心劝导，不厌其烦地抬送病人上下床、扶病人上厕所、安慰病人……有一天晚上，急诊部的同学快下班了，忽然发现一个民工晕倒在厕所里，同学们立刻把他抬上床，送他去神经内科急诊，并一直护送其去放射科做CT等，最后又将他送回病床。“只要能为病人做的事，我们都不会视而不见，”这是参加暑期导医活动的全体学生们的誓言。"},{"type":"paragraph","text":"导医活动还在继续。上医大的林浩东同学在日记中写道:“导医虽苦，然而当你听到一声声感谢时，你会感到十分满足，正如书上所说的人生的价值不在于你索取了什么，而在于你奉献了什么。而这种感觉在教室中是无法体会的。”二医大的学生说:“病人的痛苦、家属的焦虑使我们懂得了一切从病人角度出发。而也只有在这里，我们才真切地感受到医生的责任有多么重要。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9984050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为学生(左一)正在急诊室帮助抢救120急救中心送来的病人。本报记者　周学忠　摄</FONT>"}]}