{"id":1211799,"date":[{"year":1999,"month":8,"day":3}],"page":"5","source":"","region":"","masthead":"要闻·教育新闻","special_issue":"招生专刊","column":"本报专访","genre":"","count":"2722","ytitle":"","mtitle":"“两国论”阻挡不了两岸关系发展的历史潮流","ftitle":"——访上海市政府台办负责人","authors":["晓已"],"text":[{"type":"paragraph","text":"“我们注意到，每当两岸关系趋向缓和，有所发展的时候，李登辉总要迫不及待地跳出来捣乱，惟恐两岸关系朝着有利于统一的方向发展”，上海市政府台办负责人接受记者采访时直截了当地指出。"},{"type":"paragraph","text":"这位负责人列举了李登辉近年来破坏两岸关系发展的事实。他说，1995年1月30日，江泽民总书记发表了《为促进祖国统一大业的完成而继续奋斗》的重要讲话，就发展两岸关系，促进祖国统一大业提出了一系列重要的政策主张。江总书记的这个讲话，在海内外引起了强烈的反响，岛内民众也纷纷要求台湾当局以民族大义为重，顺应历史潮流，作出积极的回应。然而，李登辉却在6月份跑到美国康奈尔大学发表演讲，鼓吹“中华民国在台湾”，鼓吹分裂祖国，为“两个中国”或“一中一台”制造舆论，破坏两岸关系的发展。由于李登辉的分裂言行，使得当时已经在安排之中的第二次汪辜会谈也不得不取消。1996年9月14日，面对两岸经济关系的发展，岛内“三通”呼声高涨的两岸关系现状，李登辉又提出了“戒急用忍”政策，来阻碍两岸经贸关系的发展。经过1995年及1996年的“反分裂、反台独”的斗争，坚持“一个中国”原则成为海峡两岸人民的共识，也得到了举世公认，在海峡两岸同胞的共同努力下，两岸关系得到了进一步的发展，进行政治对话也历史性地提上了议程。1998年10月，应海峡两岸关系协会的邀请，台湾海峡交流基金会董事长辜振甫一行来祖国大陆进行参访，汪辜在上海再次见面，并达成了四点共识。汪道涵会长也愉快地接受了辜振甫先生的邀请，并经两会初步商定于今年秋天赴台访问，汪道涵会长若能顺利实现对台的访问，这对开启两岸的政治谈判，促进两岸关系的发展将产生积极的、深远的影响。但是就在两岸关系和缓、汪道涵会长即将访台之际，李登辉又变本加厉地抛出他蓄谋已久的“两国论”，否定一个中国的原则，破坏两岸关系的发展，再次破坏了两会交流对话的基础。"},{"type":"paragraph","text":"李登辉“两国论”的本质是企图将台湾从中国的主权和领土中分裂出去，是彻底否定一个中国原则，如果这种图谋得逞，两岸关系就会恶化，台湾海峡就难有宁日，中国和平统一进程最终将会破坏。但是，历史将再次证明，李登辉这一分裂图谋是不会得逞的。这位负责人说，1995年，尽管李登辉为首的台湾当局违背中国人民要求祖国统一的意愿，蓄意破坏两岸关系，在国际上制造“两个中国”或“一中一台”，致使两岸关系出现了大的波折。但两岸同胞情同手足，血浓于水，各项交流交往、经贸往来仍然持续、稳定发展，当年两岸的间接贸易比上年增长21%以上，人员往来也比上年增长10%以上。在以后的几年里，两岸关系继续保持平稳的发展。就上海情况而言，沪台两地之间各项交流交往无论是数量和质量上都有所提高。以1998年为例，全年本市共批准设立台资项目265个，总投资4.58亿美元，截至1998年12月，全市累计批准设立台资项目3367项，合同利用台资36.47亿美元。全年来沪台胞约22万人次，比上年增加10%。据这位负责人透露，今年上半年，沪台之间的交流交往在去年的基础上，又有较大的发展，其主要表现为:人员往来持续增加，今年上半年来沪台胞共11.29万人次，比去年同期增长16%，本市居民赴台2100人次，同比增加77%；双向交流继续扩大，上半年沪台交流项目达180多项；经贸合作日益密切，上半年共批准设立台资项目132个，总投资1.6亿美元，项目数和合同利用台资数分别比去年同期增长17%和28%，截至今年6月底，本市累计批准设立台资项目已达3400多项，合同利用台资达38亿美元；通航通邮稳步发展，上半年台湾直封上海邮件100余万件，上海直封台湾邮件53.5万余件，分别比去年同期增加39%和1%，沪台间互通电话1246万余次，同比增加3%。"},{"type":"paragraph","text":"这位负责人说，从上述数字可以看出，这几年来，虽然李登辉的分裂倾向进一步发展，不断为两岸关系发展制造麻烦，但两岸之间的交流交往依然保持着平稳发展的势头，这充分说明，两岸关系要向前发展，这是历史的趋势，谁也阻挡不了，“两国论”同样阻挡不了。首先，“两国论”在国际社会没有生存的空间。李登辉将两岸关系定位为“国与国关系”的目的是把这一谬论推向国际社会，以便他制造“两个中国”或“一中一台”，把台湾问题国际化。岂料事与愿违，“两国论”在国际社会引起了普遍的担忧和批评，许多国家纷纷重申，台湾是中国领土一部分，坚持一个中国的立场和政策。李登辉的“两国论”不但遭到了国际社会的反对，反而使一个中国的原则再一次得到广泛承认。这对惯以挟洋自重的李登辉来说无疑是一次沉重的打击，“两国论”在国际社会没有生存的空间，他分裂祖国领土和主权的阴谋也就注定不会得逞。"},{"type":"paragraph","text":"其次是“两国论”违背了包括台湾同胞在内的全体中国人民盼望祖国统一的共同心愿，损害了中华民族的根本利益，必将遭到全体中国人民的坚决反对。对于“两国论”，台湾舆论一再指出，对台湾来说，最大的安全在于一个稳定的两岸关系，两岸互动的最高价值是和平，而不是冲突。他们希望两岸不断扩大交流交往，经济上互惠互利，共同发展的现状，而绝不是台湾的“独立”。他们对实现两岸的和平统一有明确认识和清楚的表达。正是台湾民众的这一鲜明的态度，迫使主张“台独”的民进党不得不在策略上模糊“台独”纲领，降低“台独”调门，以欺骗台湾民众。“两国论”不是追求和平而是在制造冲突，不是追求统一而是在制造分裂。这不但违背了祖国大陆人民的意愿，也不符合大多数台湾同胞的意愿，因而也理所当然地没有它的立身之处，最终必将以失败而告终。"},{"type":"paragraph","text":"李登辉的“两国论”，在遭到海内外舆论的强烈谴责和全体中国人民的坚决斗争后，李登辉和台湾当局的一些人作了各种各样的解释，以图减缓来自海内外反分裂、反“台独”斗争对他的压力，造成“大陆政策未变”的假象。但是这位负责人认为，对李登辉不仅要听其言，更要观其行。仔细分析李登辉一贯的言行，可以发现，每当因分裂言行受到批判时，他就会露出政治变色龙的本色，用各种似是而非的话来掩盖自己的真面目。因而我们奉劝李登辉及台湾当局，收起那套欺骗世人的伎俩，立即放弃“两国论”，停止一切分裂活动，真正回到一个中国原则的立场上来。“世界潮流，浩浩荡荡，顺之者昌，逆之者亡”。发展两岸关系，实现祖国完全统一的历史潮流是任何人都无法阻挡的。"},{"type":"paragraph","text":"在采访结束时，这位负责人希望通过本报告诉来沪旅游、探亲、经商、交流的台湾同胞，我们反分裂、反“台独”是针对李登辉和极少数分裂分子，绝不是针对广大台湾民众的，在任何情况下，我们都将依法保护在沪台湾同胞的合法权益，请在沪的台湾同胞安心开展正常的业务和从事其他各种交流活动。"}]}