{"id":1211885,"date":[{"year":1999,"month":8,"day":3}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1879","ytitle":"","mtitle":"祝老太寒夜陌路下火车，没再回来","ftitle":"列车员以为老太太上错了车，于是把她交到前方站，请客运领班将老太太送上就近的车返回。然而这位领班竟没有亲自送上车，一个疏忽，竟酿成悲剧","authors":["韩昳","伍小峰"],"text":[{"type":"paragraph","text":"羊城晚报报道(韩昳伍小峰)陆江万万没有想到，把母亲送上火车，竟成永别。"},{"type":"paragraph","text":"1999年3月3日零时40分左右，由陕西宝鸡开往上海的416次列车正平稳地运行在河南境内，车内旅客大多进入了梦乡。此时，加1硬卧车厢14号下铺的旅客祝素芬上完厕所后，没能找回到自己的铺位。"},{"type":"paragraph","text":"值班列车长吕建萍接到加1硬卧车厢列车员李娟的报告说，本车厢有一位老太太坐错了车，请去处理一下。吕建萍当即赶到加1硬卧车厢。老太太说自己家住咸阳西藏民族学院，和老伴一同去看女儿，现在走失了。当问到她在哪个车厢坐时，老太太自己也说不清楚。"},{"type":"paragraph","text":"令人遗憾的是，列车员李娟对乘坐本车厢的旅客心中无数，也没有坚持卧铺车夜间作业所要求的“坐视”制度。在祝素芬找不到铺位的情况下，车长吕建萍也没有在车内进一步核实铺位，却认为老太太上错车了。列车到郑州车站后，吕建萍找到郑州车站客运领班王艳萍。吕向王介绍说:这位老太太坐错了车，要回陕西咸阳，请你帮助将她送上就近的车返回咸阳。王艳萍说:“只有569次车到西安，我帮她送上569次硬座车。”吕建萍交待完后，却没有当时编制客运记录。"},{"type":"paragraph","text":"416次列车从郑州车站开车后，大约2时10分，加1硬卧车厢的旅客陆世杰找到吕建萍称:我老伴祝素芬有老年健忘症，从咸阳站上车至上海看女儿。半夜起来，老伴不见了。吕建萍对陆说:“刚才祝素芬说她坐错了车，要回咸阳，我将她交给郑州车站了。我派人陪您返回郑州站找人。”陆世杰讲:“我女儿在上海接不着我会更着急，我还有四个旅行包呢。到上海再回头找吧。”"},{"type":"paragraph","text":"列车在开封站停车时，吕建萍让开封站值班员给郑州站打电话，询问416次在郑州站交下的祝素芬被送上哪列火车返回咸阳站了。开封站开车后，吕派主任列车员郑亚莉在列车上找手机，让陆世杰通知在西安的儿子陆江在西安站接烟台至西安的569次列车以接回他母亲。当日下午，陆江回电话告知未接到其母。为此，吕建萍同列车安全员侯智祥在无锡站下车，返回郑州站查找祝素芬。"},{"type":"paragraph","text":"3月4日下午14时，当吕建萍找到郑州站客运领班王艳萍时，王信誓旦旦地说自己已把老太太送上了569次列车，并出示了“证明材料”。然而，事实上，3月3日凌晨416次列车开车后，王艳萍清站时让祝素芬及其他几位往西去的旅客到地道等候569次，王并没有亲自送祝素芬上车。"},{"type":"paragraph","text":"祝素芬自3月3日“走失”后，宝鸡列车段人员和其家属在郑州和西安张贴、下发寻人启事，并到有关场所查问，在郑州电视台和“因特网”、河南《大河报》做了寻人启事广告。3月7日，陆江到郑州寻母。西安铁路分局和郑州车站也加大寻找力度，郑州铁路局50名同志组成五个寻人小组，行程万里，足迹遍及十省一市，铁路方面为寻找祝素芬花去的费用达7万余元。在多次寻找仍无结果的情况下，郑州铁路局广泛发动全局38万名员工开展了“寻找母亲”的活动，将“活动通知”和寻人启事印发到六个分局九个客运(列车)段及局管内的所有客运营业站。"},{"type":"paragraph","text":"然而，就在“寻找母亲”活动展开时，老太太祝素芬已于3月17日在郑州街头永远闭上了双眼。4月7日，郑州铁路局有关同志得知3月17日早8时左右在郑州经一路19号某商店门口发现一女尸，经寻找人员和家属到当地派出所辨认尸体照片，确认死者就是祝素芬。据群众反映，死者生前在郑州街头流浪多日，路人都以为她是乞丐。据了解，祝素芬的尸体已于3月18日被有关部门作为无名尸体火化。祝素芬从3月3日凌晨下车到郑州街头死亡共经历了14天，由于没有送老人上569次车的郑州站客运领班王艳萍隐瞒了真实情况，甚至伪造“证明材料”，结果把寻找工作带人歧途。"},{"type":"paragraph","text":"祝素芬的遭遇引起了铁路部门的极大震动和同情。铁道部有关领导要求对此事进行彻底调查，并认真做好死者家属的安抚工作。4月11日，西安铁路分局主管运输的副局长杜振才带领分局客运分处处长张发亮等人，前往咸阳西藏民族学院，同学院领导一起安排了祝素芬死亡的善后处理工作，并派人到祝素芬家中慰问。"},{"type":"paragraph","text":"5月5日，西安铁路分局客运分处处长张发亮、工程师郭治国、宝鸡列车段副段长范夫生等人再次到西藏民族学院，与祝素芬的丈夫陆世杰儿子陆江以及民院的石院长等人协商善后处理工作。铁路方面通报了对路内有关人员的处理情况:免去吕建萍车长职务，对其所属上海车队的正副队长也给予免职，免去王艳萍客运领班职务并待岗培训，同时处理了负有间接责任的有关领导。7月20日，双方根据铁路有关规定达成协议，祝素芬家属获得赔偿。"}]}