{"id":789285,"date":[{"year":1989,"month":3,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2490","ytitle":"在房子、票子、孩子、车子和位子面前，有些人热衷于“五子登科” ，可是望亭电厂党委书记王以德却清正廉明，不愧为——","mtitle":"纤尘石染的人民公仆","ftitle":"","authors":["张冠华","徐道荫"],"text":[{"type":"paragraph","text":"本报记者　张冠华 徐道荫"},{"type":"paragraph","text":"从苏州西去20余公里，就可见到气势宏伟的华东电业管理局望亭发电厂矗立在大运河之畔，强大的电流通过高压线，输向四面八方。"},{"type":"paragraph","text":"在望亭电厂采访的日子里，我们听到了许多关于厂党委书记王以德心底无私、廉洁奉公的故事。他以自己的实际行动，经受住了改革、开放的考验；他象优质煤在炉膛内熊熊燃烧，为望亭电厂的前进不断输送着动力。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“具有中国特色的电力企业怎么搞?全民企业如何才能搞活?两个文明怎样一起抓?”"},{"type":"paragraph","text":"“发展商品经济，对生产是有促进作用，但也会带来某些消极作用，怎样把这种消极作用限制在最小的范围内?党委的监督保证作用究竟体现在哪里?”……"},{"type":"paragraph","text":"几乎每天夜晚，望亭电厂办公楼里王以德办公室的灯总是亮着。作为一个三、四千人大厂的党委书记，他时时都思考着这些问题。在他办公桌的抽屉里，整齐地放着50多本笔记本，记录着他学习党的路线、方针、政策的体会，报刊重要文章的摘录，以及深化企业改革和加强企业思想政治工作的构想。"},{"type":"paragraph","text":"王以德觉得，改革要深化，工厂要发展，最根本的是要有一个清正廉洁、群众信得过的领导班子。为此，他身体力行，处处作出表率。"},{"type":"paragraph","text":"在当前社会上有些人以权谋私，大搞所谓“五子登科”的时候，他却在房子、票子、孩子、车子、位子这几个方面，体现了一个共产党员的高尚品质。"},{"type":"paragraph","text":"作为一个大厂的党委书记，又是有37年工龄的老知识分子，王以德按规定标准完全可以居住三室一厅的新工房。可是，直到现在，他一家五口仍住在七十年代初建造的、冬寒夏热、俗称“筒子楼”的顶层。没有厨房，做饭在狭窄的过道上；没有独用卫生设备，几家人合用一个卫生间。"},{"type":"paragraph","text":"1982年以来，望亭电厂新建了近一万平方米职工住房，近千户职工家庭从旧住宅搬进了新住宅。厂房管部门两次给王以德分配新住房，可他总是笑笑说:“让一些老职工先改善吧!”"},{"type":"paragraph","text":"如今，七十年代初和王以德同期住进“筒子楼”的职工已全部乔迁新居，而王以德却依然住在“筒子楼”的顶层。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"同房子一样具有吸引力的是金钱——“票子”，王以德又是如何对待金钱的呢?"},{"type":"paragraph","text":"1979年，40%职工可以晋升工资，自1957年后20多年未加过工资的王以德对照有关规定，感到自己有可能增加一级，他立即向组织上打了报告，请求不要考虑他的工资晋级问题，主动要求放弃增加工资的机会。"},{"type":"paragraph","text":"1988年，厂里按政策给3%的职工晋升工资。华东电业管理局根据望亭电厂职代会的意见，决定给王以德晋升一级工资，但王以德却把每月增加的工资作为党费上交给组织部门，至今仍然如此。他说:“我们企业的目标是达到国家级称号，思想政治工作也要争取进入全国先进行列，这个目标达不到，我是不拿这一级工资的。”"},{"type":"paragraph","text":"是不是王以德家中很富裕呢?不然。他的三个孩子都在读书，二女儿自费读职工业余大学，一年光是学费就要支出800多元，还要承担70多岁老岳父的部分生活费用。"},{"type":"paragraph","text":"即使如此，王以德出差却经常不拿伙食补助费，有时连短途车票也“忘了”报销。那年，他去北京开会，会务组为他预订了回厂的卧铺车票，会议结束后，他为尽快赶回厂工作，退掉了卧铺票，又排队购买了当天的硬座票，提前回到厂里。财务部门按规定给予途中补贴和住勤费20元，他却把这笔钱作党费上交了。"},{"type":"paragraph","text":"近几年，王以德还把基本奖以外的其他奖金大部作党费上交，有的则存放在党委办公室文书处，用于党委某些特殊开支。"},{"type":"paragraph","text":"有人对王以德这些做法感到不可理解，称他为“不可思议的人”。其实王以德并不难理解。他说:“不是领导干部不应该拿规定的补贴、奖金，更不是要其他同志也这样做，我是觉得在‘票子’问题上对自己要求严些有好处。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在对待孩子的问题上，王以德从不搞特殊。"},{"type":"paragraph","text":"他的大女儿高中毕业后，想进望亭电厂这个全民企业，捧个“铁饭碗”。但他想到自己是做思想政治工作的干部，对待子女分配也应严格要求，以身作则。他说服了爱人，让女儿到厂办的集体企业当了一名工人。后来，他女儿靠自己努力，经过考试，以第一名的成绩当上了集体工厂的绘图员。"},{"type":"paragraph","text":"不久，有的同志想照顾一下，把王以德的女儿借到望亭电厂生产技术科工作，老王又谢绝了。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"望亭发电厂车子有好几辆，可是王以德除了工作用车外，从不随便动用公车。"},{"type":"paragraph","text":"几年前，王以德患痔瘘，手术后每周要换一次药。由于行动很困难，厂里要给他派小车，王以德谢绝了。他说:“我自己的事，自己想办法解决。”在前后三个多月的时间里，他都是由妻子搀扶，搭乘接送职工上下班的厂车到20公里外的无锡医院治疗。"},{"type":"paragraph","text":"王以德对自己处处严加约束，但对同志却是有情有义，关怀备至。平时，职工生病或有其他特殊情况急需用小车时，他总是出面设法帮助解决。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"王以德对个人职位很少考虑。他是一位长期从事安全监察的工程师，1981年担任过副厂长，1983年就任党委书记，一贯以厂为家，工作勤恳踏实，熟悉生产和管理，最近，华东电管局领导决定将望亭电厂厂长顾寅章调到局里工作。任命44岁的副厂长徐航为代理厂长。他当即在全厂中层以上干部会议上铿锵有力地表示，一定全力支持新厂长的工作，并且要求全厂干部都做到这一点。"},{"type":"paragraph","text":"这位老共产党员崇高的思想境界，不仅使徐航很受感动，而且使全厂干部深受教益。"},{"type":"paragraph","text":"如今，王以德仍象以往一样，身穿工作服，每天提早半个多小时上班。到厂区后，他先到主要生产岗位了解情况。遇到异常天气，他半夜还要赶到厂区要害部门作实地检查。"},{"type":"paragraph","text":"看着他的身影，人们都还记得那个狂风暴雨之夜。王以德披着雨衣，打着手电，冲到电气升压站巡回检查，发现10号主变压器避雷器的引线断了，很可能造成220千伏两相短路发生跳闸。他立即通知值班人员抢修，避免了一起重大事故。看着他的身影，人们就想起了他关心群众的感人肺腑的事情。汽机车间一位工人不幸患病去世，留下做临时工的妻子和2个孩子，生活十分困难。老王再三叮嘱有关部门尽可能给予照顾，还将自己家的毛衣、外套等10多件衣服和40元钱送给亡故职工家属。看着他的身影，人们就想起他全力支持厂长，在改革、创新的过程中所做的一切……"},{"type":"paragraph","text":"人们都说:“从王以德同志身上，看到了我们党党风好转的希望。”"}]}