{"id":789276,"date":[{"year":1989,"month":3,"day":11}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"2330","ytitle":"","mtitle":"健康消费心理漫语","ftitle":"","authors":["潘益大"],"text":[{"type":"paragraph","text":"潘益大"},{"type":"paragraph","text":"据说，和意大利一样，近几年美国也开始流行黑色商品。黑色T恤衫和黑色牛仔裤已成为青少年的时髦服饰。家庭主妇纷纷选购黑色玻璃器皿和黑色高档瓷器。人们戴黑色的手表，抽黑色硬壳包装的香烟，连电话机也恢复一度流行的黑色。有些大公司已开始销售黑色洗衣机和黑色电冰箱，黑色汽车又重新奔驰在高速公路上……"},{"type":"paragraph","text":"心理学家认为，这并不是个别人的偶然行为，而与某种颓废心理有关。虽然同是黑色，在不同阶层的消费者那里，会表现出完全相反的两种内涵。对富豪来说，黑色是富有的标志；对穷人来说，黑色则象征着贫困。但这也足以说明，消费者的心理变化对人们的消费行为具有不可忽视的作用。"},{"type":"paragraph","text":"消费心理与家庭生活方式"},{"type":"paragraph","text":"从心理学的角度来分析，人们消费的过程，也是一个心理活动的过程。人们的一切消费活动，自始至终都贯穿着主观心理的变化。这种心理变化，有时是健康、积极的，有时是病态、消极的。无论处在哪种态势下，都会给家庭消费状况乃至整个社会的消费结构带来很大的影响。"},{"type":"paragraph","text":"消费心理对家庭消费的影响，主要表现在对家庭生活方式的选择上。"},{"type":"paragraph","text":"不同的家庭有不同的生活方式。一个家庭选择某种生活方式，受制于客观和主观两种因素。从客观上讲，生活方式与这个家庭的收入多少、家族的传统文化背景以及家庭居住的周围环境分不开。比如，一个收入比较富裕的家庭，收入水平较高，就可能选择一种阔绰的生活方式，而一个收入较低的家庭，生活方式就可能简单些。一个出身于普通家庭的干部和一个出身于书香门第的知识分子，两者的生活方式也会大相径庭。"},{"type":"paragraph","text":"但这种情况并不是绝对的。收入多的家庭并不都追求豪华的生活，有时可能过得很俭朴。相反，收入不多甚至较少的家庭，或许会处处摆出阔少的作风，不惜借债装潢门面。可见，家庭选择某种生活方式，在很大程度上还取决于家庭成员的心理需求。"},{"type":"paragraph","text":"几种不健康的消费心理"},{"type":"paragraph","text":"不健康的消费心理很多，这里略说几种:"},{"type":"paragraph","text":"(一)膨胀心理。膨胀者，过头也。收入处于常态水平，消费水平、消费方式却是超常态水平，提高过猛，变化过快，这就使家庭消费失去了平衡。一般说来，有消费膨胀心理的人消费欲望都比较高，而且片面地把拥有高档消费品看成是家庭生活现代化的标志。但由于他们的实际收入并没有为家庭生活的现代化提供厚实的经济基础，因此这种“早熟”的消费“现代化”，是一种畸形的徒有其表的现代化。"},{"type":"paragraph","text":"(二)从众心理。在日常消费中，互相攀比，盲目从众，一味仿效他人的消费方式，是一种最为普遍的不良心理。张三添了件皮茄克，李四见了，也赶紧去买；王家新买了录像机，刘家向往至极，也会不惜倾其全部积蓄以图一时痛快。现在青年姑娘中流行戴金首饰，这种消费风气的形成，虽然有保值的原因，但也与互相攀比、仿效从众的心理分不开。"},{"type":"paragraph","text":"(三)炫耀心理。与此相关的，还有一种不健康的消费自我炫耀心理。有这种心理的人，他们打扮得漂亮时髦，吃得高级讲究，家庭摆设富丽堂皇，但目的并不在满足实际生活的需求，而主要是为了通过一种与众不同的消费方式，来炫耀自己的阔气，以赢得人们的羡慕称颂。"},{"type":"paragraph","text":"这里有两种情况，一种是确实收入较高，他们把自己的消费行为看作是体面生活方式的象征。比如，眼下有些脚蹬上百元“耐克”、身着数百元“牛仔”、袋装上千元打火机的个体户，这样做就在从中获得心理上的自我满足。"},{"type":"paragraph","text":"另一种情况是，有的人家庭经济状况并不佳，但出于炫耀心理，却在公开场合按照远远超过自身消费水平的标准进行消费，而在私下场合(如家庭内部)又采取低标准的简陋的消费方式，从而出现两种不同的消费方式并存的状况。"},{"type":"paragraph","text":"衡量健康消费心理的标准"},{"type":"paragraph","text":"健康的消费心理，以消费者个人的心理正常和健全为基本前提。心理学知识告诉我们，当一个人的心理生活始终保持积极状态，心理活动长期稳定地处在一定的质和量的水平上，他的心理就是正常的、健全的。现代社会的消费生活纷繁复杂，起伏多变，作为社会组成部分的家庭消费生活，要能顺应这种环境，消费者就必须加强消费心理修养，使自己的心理状态达到高度的稳定。"},{"type":"paragraph","text":"和衡量一般的心理健康一样，衡量消费心理健康也应有它，的客观标准。我以为，对消费者来说，下面这几条是不能忽视的:"},{"type":"paragraph","text":"(一)情绪稳定，消费过程中独立意识强，不受或很少受相关群体的影响，能从个人实际情况出发，有计划、有秩序地进行消费活动；"},{"type":"paragraph","text":"(三)注重消费的人生价值，追求崇高的生活目标，舒适而非奢侈，享受而不挥霍，力求使生活过得充实而有意义；"},{"type":"paragraph","text":"(三)不为一时的快乐而盲目寻求消费刺激，善于瞻前顾后，从长计议，做到适度，既照顾眼前需要，更着眼今后安排；"},{"type":"paragraph","text":"(四)能科学地评价自己的消费行为，自我调整消费需求，对过高的不切实际的消费欲望进行良性抑制，同时又不吝啬小器，在必须消费时不当“守财奴”；"},{"type":"paragraph","text":"(五)善于调整消费过程中出现的各种矛盾，面对消费活动中出现的各种人际摩擦，能处之，泰然，很少出现紧张、浮躁、争斗等病态心理失调现象，"},{"type":"paragraph","text":"(六)重视精神消费，消费趣味高雅的家庭，消费生活中具有良好文化气氛，没有热衷于物质消费，一味沉湎于吃喝玩乐之中的偏执倾向。"},{"type":"paragraph","text":"对人的心理健康标准的描述，远不如生理健康标准那样，可以做到十分精确、具体。尤其是怎样才算消费心理健康，还是一个有待探索研究的新课题，因此这里所叙述的几条，只能提供一个并不完全的构想。"},{"type":"paragraph","text":"但是有一点是确定无疑的，那就是健康的消费心理是文明的标志。一部消费史表明，现代家庭消费的正常进行日益依赖于消费者心理的健康发展。一个消费者的心理发展水平越高，他在消费活动中所显示的心理品质越佳，获得消费成功的可能性就越大。事实表明，在某些不良消费心理支配下，已使一些人的消费生活造成混乱，进而在一定程度上影响了社会的消费风气。因此，从广义上说，加强和提高人们的消费心理修养，也是建设社会主义精神文明的一部分，是每个家庭都应为之努力的。"}]}