{"id":789278,"date":[{"year":1989,"month":3,"day":11}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2088","ytitle":"","mtitle":"城市土地市场运行新秩序刍议","ftitle":"","authors":["朱林兴"],"text":[{"type":"paragraph","text":"朱林兴"},{"type":"paragraph","text":"培育和发展城市土地市场是对长期以来实行的、以行政划拨、无偿使用为特征的城市土地制度的重大突破。有其深刻的历史背景和客观必然性。首先，原土地制度造成了土地浪费、低效、空间结构混杂、产业结构难于调整等弊端，这种土地管理方式再也不能沿袭下去了；其次，新的经济运行机制是以完整的市场体系为基础的，土地作为基本生产要素，自然应建立相应的城市土地市场，否则就谈不上完整的市场体系；再次，企业自主地支配、选择土地是企业成为独立的商品生产者的必要条件，唯如此，才能形成公平、合理、有效的用地的竞争局面；再则，城市土地是重要投资环境，缺乏竞争机制和市场功能的土地是难以吸引外资的，只有按国际通行经济惯例管理土地才能造成外商云集、外资频频流入的繁荣景象。另外，建立城市土地市场无疑是一条生财、聚财之道，在世界上一些国家和地区，地产业收入是重要的财政来源。如在开放城市地产市场上取得经济收益，对于整治经济环境，压抑通货膨胀也是有益的。"},{"type":"paragraph","text":"鉴于城市国有土地为国家所有，所有权不准买卖，城市土地市场实质上是土地使用权的交易市场。它的核心是，土地使用权以商品的形式依照法律按最优利用方式进入流通领域，在土地使用者之间进行转换。不同的转换方式，产生了不同的市场模式。一般而言，城市土地市场可分为两个层次:一级土地市场和二级土地市场。一级土地市场是指国家与土地使用者之间的出承让关系，亦可称为一级土地租赁市场，其方式有协议、拍卖、招标等；二级土地市场是指企业与企业之间、企业与个人之间的有偿让渡，即转承让关系，亦称二级土地租赁市场，诸如，房地产开发公司转让已开发了的“熟地”或出售房产，又如企业之间调剂土地余缺，再如，将土地使用权作为抵押物向银行贷款等均属于这类土地市场。"},{"type":"paragraph","text":"一级土地市场和二级土地市场相辅相承，共同构成了城市土地市场的主体。前者是后者的基础，后者是前者的深化，是城市土地市场的发展目标模式。这是因为，前者显然纳入了商品经济原则，比起改革前无疑前进了一大步，但由于基本上仍由国家垄断，很难形成竞争机制，而后者恰恰弥补了前者的不足，从而有利于刺激用地单位最优化用地的积极性，使竞争机制转化为内在动力·当然二级土地市场的开放给土地投机、牟取暴利的行为以可乘之机，但是，只要加强宏观管理、形成城市土地市场运行新秩序也是不难杜绝的。为此，须明确城市土地市场的特点:一是不变性，在土地市场上进行交易的是土地使用权，而不是所有权，土地使用者主体可以变更多次，而土地国有的性质始终不变；二是强制性。一般商品在卖买成交后，如何使用，用于什么，用多长时间，均由买主决定，但土地使用权则不然，土地使用者只有在土地所有者严格规定的使用期限、方向等允许的前提下才能谈得上灵活自主地使用土地使用权，而不得自行其是。这两个原则是开放城市土地市场、建立城市土地市场运行新秩序所必须遵循的基本出发点。城市土地市场运行新秩序可概括为三个“化”，即，"},{"type":"paragraph","text":"用地规划超前化。改变以往在用地上“申请批准用地在先，规划用地在后”的传统规划用地方法，实行规划用地在先的方法，以提高土地市场的透明度，使用地规划为土地使用权的交易起到评价、分配、导向、调节的作用，引导土地市场向着健康的方向发展。"},{"type":"paragraph","text":"财税管理科学化，以正确处理土地经济关系，制止土地投机。利用土地进行投机是开放城市土地市场后出现的一个突出问题，其主要表现形式是土地使用者代替土地所有者充当土地收益主体，侵占地产收益也就是通常说的主体错位。制止和杜绝土地投机的主要经济手段是财税制度科学化。在一级土地市场上应普遍开征地租即土地使用税，通过收取地租明确产权，纠正主体错位的现象；在二级土地市场上应开征土地增值税，以解决土地自然增值收益归公的问题。这是当前必须认真重视的问题。目前，在一些试点开放二级土地市场的城市，一些房地产开发商以高出数倍于土地投入资金的价格转让土地使用权或出售商品房屋，利润率普遍在50%左右，有的高达100%以上。尽管当地政府采取限价或统一核价的措施，但是土地使用权让渡价格和商品房价格仍然一个劲地往上冒。解决这类问题的主要方法是，一方面应在法律上明确房地产增值实质上是地产增值，土地自然增值归公，另一方面应立即着手开征土地增值税，比照土地使用权让渡价格(商品房出售价格)与土地经营者投入资金之间的差价幅度及其土地投入资金的适当利润率分别征以30-100%的增值税，而且增值税应在土地使用权让渡协议生效之前征收，这样土地投机便不禁自止。"},{"type":"paragraph","text":"法律管理健全化，把土地使用权交易行为纳入法律化、规范化轨道。包括建立相应的法律、法规，对土地产权界限、土地收益主体、土地出承让的权利业务、土地使用权让渡的条件及其承让双方的权利业务、土地使用权流动的手续、程序等各个环节都应有明确的、详细的规定，并注意相互衔接，借以杜绝土地市场上的一切非法交易和牟取暴利的投机行为。"},{"type":"paragraph","text":"城市土地是只金饭碗、聚宝盆。能否捧住它，使之为当前的改革和四化事业服务，就要看我们如何做好城市土地市场的这篇文章了。"},{"type":"paragraph","text":"(作者为上海经济管理干部学院经济管理研究所副研究员)"}]}