{"id":789480,"date":[{"year":1989,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"国际新闻·专稿","special_issue":"","column":"","genre":"","count":"4819","ytitle":"","mtitle":"光明磊落　赤胆忠心","ftitle":"——怀念魏文伯同志","authors":["钟民"],"text":[{"type":"paragraph","text":"钟民"},{"type":"paragraph","text":"时间过得很快，魏文伯同志离开我们已经一年多了。一九五五年文伯同志从北京回到上海工作，先后任上海市委副书记、书记处书记兼秘书长、监委书记、市政协副主席、社会主义学院院长，一九六○年十月以后，又担任中共中央华东局书记处候补书记、书记，并兼任秘书长等职。这一段时间，在工作上我与他接触很多，每每忆及往事，他那亲切的音容笑貌又浮现在我的眼前。他那对党对人民的无限忠诚，全部身心投入到为共产主义事业奋斗中去的献身精神，他那实事求是、坚持原则、密切联系群众的工作作风，他那顾全大局、不计个人得失、廉洁奉公、严于律己的高风亮节，他那平易近人、豁达大度的品德情操，给我留下了非常深刻的印象。现撷取若干片断，以寄托我深深的思念之情。"},{"type":"paragraph","text":"(1)"},{"type":"paragraph","text":"文伯同志在中共中央华东局和上海市委长期分工负责农村工作。他经常提醒周围的同志，一定要加强马列主义理论的学习，不断提高政策水平和理论水平，要敢于坚持党性原则。文伯同志是这样说的，也是这样做的。他坚持刻苦学习马列主义，认真钻研党的方针政策，努力把党的方针政策和工作实际紧密结合。他认真贯彻坚持实事求是，一切从实际出发的方针，反对“左”倾空谈，反对主观主义。一九五八年“大跃进”运动开始后，浮夸风、瞎指挥等在广大农村严重泛滥，党中央连续召开会议，研究人民公社的整顿问题。一九五九年三、四月间，文伯同志深入农村、深入群众进行调查研究，对“左”的错误给农业生产造成的破坏和给农民生活带来的灾难，有了深切的了解。他以高度的革命责任感，亲自动笔给市委写了长信，如实反映农村的实际情况和存在的问题，并建议采取切实措施，加以纠正。在当时的政治空气下，这样鲜明地亮出自己观点，没有大无畏的革命家的胆魄是做不到的。当时中央正在上海召开八届七中全会，继续讨论人民公社的整顿问题。市委立即把他这封信转送毛泽东同志。毛泽东同志阅后很快就批给全体到会的同志参阅。文伯同志的这封信，在当时环境下，虽然没有能起到应有作用，但却充分反映了他对党的事业的忠贞和坚定彻底的唯物主义的立场。"},{"type":"paragraph","text":"六十年代初，安徽芜湖地区灾情十分严重，农业生产直线下降，很多农民得了浮肿病。文伯同志此时已是主持日常工作的华东局候补书记，他亲自带队赶赴灾区，组织力量开展救济和恢复生产。为了渡过难关，有的人自发搞起了各种农、副业生产。有些干部群众由于受“左”的影响，对此心存疑虑，怕被批为走资本主义道路。文伯同志旗帜鲜明地说:“现在群众生活非常困苦，如果生产上不去，克服困难、渡过难关就成了一句空话。大胆地干，不要怕别人说什么这是资本主义!”"},{"type":"paragraph","text":"为了尽快恢复并发展生产，安徽首先推行了责任田(即包产到户)的办法，有些地方也有仿效的。但包产到户究竟对不对?是不是“倒退”、“走回头路”?当时在党内有许多不同意见。一切结论产生于调查研究之后。一九六二年六月，文伯同志带队到江苏等地作实地考察。一路上，他听取了各方面的反映和意见，经过反复研究得出结论:包产到户是集体经济管理方法的改善，不涉及所有制变动问题；它有利于克服平均主义，加强责任制，充分调动农民的积极性，使生产得到更快的恢复和发展。他把调查结果给中央领导同志写了报告，实事求是地归纳了包产到户的十大好处。由于众所周知的原因，包产到户的办法最终还是夭折了，但文伯同志坚持实事求是，解放思想，追求真理的革命精神，是令人钦佩的。"},{"type":"paragraph","text":"(2)"},{"type":"paragraph","text":"文伯同志对党和人民的事业无限忠诚，数十年如一日，极端负责，任劳任怨，无私地奉献了他毕生的精力。我们可以从他参加领导我国的血吸虫病防治工作的业绩中突出地感受到这一点。解放前，血吸虫病在我国南方农村中肆虐，广大群众深受其害。有的地方甚至毁村灭寨、田园荒芜；有些村庄甚至多年听不到婴儿的哭声。解放后，党中央对防治血吸虫病极为重视，一九五五年组建了中央血防领导小组，毛泽东同志还亲自对副组长魏文伯同志说:防治血吸虫病是为人民造福的大事，你要具体负责抓好!要亲自下去摸情况，抓经验。文伯同志深知责任重大，从此把很大精力扑在血防事业上。在他的精心组织下，很快在南方十三个省、市建立了省(市)、地、县、社四级血防工作指挥领导网络。与此同时，他组织了大批专家、医务人员深入疫区进行防病治病，开展科学研究。他还身体力行，经常和同志们一起，深入疫区第一线，检查螺情，访病问苦。当时，有些同志对在中国这么大一块土地上消灭血吸虫病感到信心不足。对此他反复指出，这是一项为人民造福的光荣而艰巨的事业，是党中央交给我们的一项政治任务，一定要有高度的责任感和坚定的信心，要有长期作战的思想。广大疫区群众的眼睛在看着我们，把希望寄托在我们身上。我们一定要有克服任何艰难困苦的精神，不达目的，决不休止。为了进一步调动广大群众搞好血防工作的积极性，在他的直接关怀指导下，电影《枯木逢春》、纪录片《送瘟神》先后拍成放映了。他还组织文艺团体采用各种文艺形式，广泛宣传，在社会上形成了一个宣传血防工作的热潮，既鼓舞了血防战线上的广大干部群众，又有力地推动了血防工作的开展。文伯同志自己也创作了一首脍炙人口的新诗《送瘟神三字经》，在疫区几乎家喻户晓。可以说，我国的血防事业取得的光辉成果，是与文伯同志在领导这一工作中的突出贡献分不开的。"},{"type":"paragraph","text":"(3)"},{"type":"paragraph","text":"文伯同志十分注意密切联系群众。为了掌握工作主动权，他经常深入基层，到生产第一线去。有一个时期，市委常委会专门作出决定，每个常委都要下农村搞调查研究，根据市委的决定和安排，我到了浦东农村搞调查。他提醒我们一定要深入实际，依靠群众，调查和了解真实情况，力戒道听途说，主观臆断。他指出对实际情况不调查、不了解，靠“拍脑袋”，轻易决策，必然会导致工作上的失误；在了解上情，吃透中央的政策精神的同时，必须深入了解下情，知道群众在想什么，做什么，要求什么，有哪些好的经验，把上头和下头两个方面很好地结合起来。为此，他在一次会上向大家强调要树立四个观点:全心全意为人民服务的观点，一切向人民负责的观点，相信群众依靠群众的观点，向人民群众学习的观点。他说:“我们为人民服务，不是空喊口号，或只讲动机不问效果，而是要对人民负责，要处处为群众着想，替群众解决实际困难，要在客观上使人民因我们的服务而得到好处，而服务好坏的关键在于是不是相信群众、依靠群众和向群众学习。”多年来，文伯同志在分管农村工作中，非常关心广大农民群众的疾苦。为了掌握第一手资料，他不满足于听取汇报，而是走出办公室，直接到社员家庭、田间地头和农民交谈，了解他们的愿望和要求，亲眼察看农作物的长势情况。一次他听到农民反映粮食不够吃，立即派人去了解，并向市委作了汇报，促成市委发出了加强粮食生产的文件。他非常关心农村的各项事业，许多细小的事也不放过。上海郊区农村许多地方河流纵横，交通不便，他就督促要架桥修路，为群众解决交通问题。许多村庄多年来吃的用的水都是河水，既不方便又不卫生，他就提倡打深井，帮助农民解决吃水问题。他还要求各地要提倡在河旁路边，屋前宅后大力栽树，保护绿化，美化环境，等等。正因为他总是想农民之所想，急农民之所急，心里时刻想到为农民办事，所以深得广大农民群众的敬重和爱戴。"},{"type":"paragraph","text":"(4)"},{"type":"paragraph","text":"文伯同志十分重视知识分子和民主人士的工作，认真执行了党和知识分子政策和统一战线政策。在多年的工作交往中，他同许多专家学者、党外各界著名人士结下了深厚的友谊。有些人成了他的“座上客”。五十年代中期，他兼任社会主义学院院长。文伯同志经常到学院去，向他们谈形势，讲政策，听意见，聊家常。在他面前大家都感到亲切、诚恳，一点也不感到拘束，也乐意把自己的心里话讲出来。在反“右派”斗争开始后，许多知识分子、党外人士思想紧张，背上了沉重的“包袱”。文伯同志耐心地做他们的工作，尽可能保护和帮助他们。一位医学界著名人士，秉性耿直，怀着对共产党的满腔热情，在一些问题上对党的工作提出了意见。党内有些同志认为这是“右派言论”，甚至提出要把他划为“右派”。文伯同志知道后，亲自做有关方面负责同志的工作，把这位著名的医学专家保护了下来。"},{"type":"paragraph","text":"文伯同志尊重知识，尊重知识分子，以甘当小学生的精神，虚心向知识分子学习、请教。他长期以来实际上是负责全国血吸虫病防治工作，在工作中，他以极端负责的精神，对如何消灭钉螺，医治疾病等进行认真研究。他一方面广泛发动群众，在实践中进行创造和总结，一方面组织有关方面专家，深入实践，同他们共同进行科学的探讨和研究，把专家的科学知识和群众的实践经验结合起来。他每年都要召开几次研讨会，虚心听取专家们的意见和建议，发挥他们的才能和专长，使血防工作开展得有声有色，扎扎实实，取得了令人瞩目的成就。文伯同志在血防工作中所做出的贡献至今还留在医务界有关专家的心中。"},{"type":"paragraph","text":"(5)"},{"type":"paragraph","text":"文伯同志在日常的领导工作中，时时处处体现了平等待人、作风民主的优良品德，我在他领导下工作，很少感到他身上有“宫架子”。布置工作时总是平等地商量问题，充分听取下面同志的意见，保持了党的群众路线、平等待人的好作风。体现了党执政后领导人必须保持普通劳动者的本色，他对自己要求严格，曾多次诚恳征求同志们的意见。他在老华东局任秘书长期间，一再表示，衷心欢迎大家提意见。为了搞好工作，有意见大胆提出来，他决不会“记账”、“揪辫子”、“穿小鞋”。他还经常提醒同志们要养成独立思考的习惯，不要东倒西歪，人云亦云。由于他言行一致，所以同志们有话愿意对他说，有意见也敢向他提。对于下面提出的不同意见，他总是抱着“闻过则喜”的态度，耐心地听取，从不“一触即跳”，而是吸收其中合理的部分。如果发现自己有的意见错了，也能襟怀坦白，主动作自我批评。文伯同志严于律己，而对同志又是热情真诚宽厚。平时他和干部群众打成一片，经常关心下面同志的学习、生活、工作。他给下面同志或部门交待任务后，鼓励他们勇于独立负责，放手开展工作。而他除了必要的指导外，从不把干部的思想框得死死的。当然，他对工作要求是严格的，谁要是掉以轻心，不认真负责；他决不“睁一只眼，闭一只眼”。这充分体现了文伯同志既平易近人，又坚持原则的可贵品质。"},{"type":"paragraph","text":"文伯同志模范地执行党的干部政策，严格按德才标准选拔、任用干部，坚持搞“五湖四海”。解放初期，华东局要调整充实机关领导力量，当时任华东局秘书长的文伯同志坚持不拘一格，不分“亲疏”，不讲“关系”，坚持任人唯贤的路线，经他先后选拔调上来的一批干部，后来都成了各个方面工作的负责人。"},{"type":"paragraph","text":"文伯同志襟怀坦白，豁达大度，既坚持党性原则，又善于，顾全大局，任劳任怨，勇于承担责任。记得五十年代初期，“三反”运动开始后，我第一次从苏南到上海参加华东局的一个会议。一到华东局机关，只见大礼堂醒目地贴着秘书长魏文伯和副秘书长吴仲超的“检讨书”，检讨修建华东局机关办公用房和礼堂中浪费了国家的资材。看了以后，我很吃惊。这件事以后我才弄清楚。原来华东局机关地下防空洞上要加盖办公用房和礼堂，当时修建规划、标准、预算等事项都是由当时的主要领导同志亲自审定的。“三反”运动一开始，却把责任推给具体联系这项工程的副秘书长吴仲超同志，并准备给他处分，同时也批评了文伯同志，说是搞得太铺张了，浪费了国家的资材。这时文伯同志主动把“责任”挑起来，表示:“我是秘书长，有错误我负责，要处分首先处分我。”为此写出了检讨书，公开张贴出来，作了自我批评。他认为，个人受点委屈是小事，但对机关保持艰苦朴素，注意勤俭节约的优良传统却是很有好处的。他为了保护同志，宁愿自己受委屈的思想境界，深为当时华东局机关的同志们称道。"},{"type":"paragraph","text":"文伯同志数十年如一日，为党和人民的事业而奋斗不息，与友人谈及文伯同志的这些往事，“如闻其声，如见其人”。文伯同志精神不死，风范永存。他的崇高品德，永远是启迪后人的榜样和我党的宝贵财富，它将在我国的四化建设和改革、开放的历史进程中永放光芒!注:3月9日，是文伯同志84岁诞辰纪念日，谨以此文，以志纪念。"}]}