{"id":789587,"date":[{"year":1989,"month":3,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"喜悦后的烦恼","ftitle":"8　主犯不在现场","authors":["夏仲荪"],"text":[{"type":"paragraph","text":"夏仲荪"},{"type":"paragraph","text":"公安人员又来到陈博明家调查。屋里只有蒋静莉一人，陈博明去做生意了。"},{"type":"paragraph","text":"“你今天休息?”公安人员无意中问道。"},{"type":"paragraph","text":"“不!我早已请了长病假!”"},{"type":"paragraph","text":"“那你平时不出去?”公安人员追问道。"},{"type":"paragraph","text":"“对!我很少外出!”蒋静莉点点头，疑惑地望着公安人员。"},{"type":"paragraph","text":"“案发的那天你怎么会出去的?”"},{"type":"paragraph","text":"“我去烫发!”"},{"type":"paragraph","text":"“事先有谁知道你去烫发?”"},{"type":"paragraph","text":"“博明，还有陶晓天。是我在案发的前一天对博明讲的，当时陶晓天也在场!”"},{"type":"paragraph","text":"陶晓天!公安人员心头一亮:平时若要盗窃，非得撬开房门外的那扇坚固的大铁门。可那扇大铁门很难撬开，就是锯掉也需几个小时。盗窃犯就是利用蒋静莉去附近理发店烫发的空隙，趁蒋静莉因为马上就会回来而没锁上铁门的机会，准确地下手了!"},{"type":"paragraph","text":"这就表明，罪犯极有可能掌握蒋静莉欲去烫发的情况，而知道这一情况的除了陈博明，只有陶晓天了!然而，难以理解的是，案发的那天上午，陶晓天确实没离开陈博明半步!"},{"type":"paragraph","text":"公安人员对陶晓天进行了综合分析，认为他很有可能找别人来作案，自己则看住陈博明。公安人员遂对与陶晓天接触甚密的人进行侦查。果然，事发后，陶晓天的把兄弟马宝骅失踪了!他在出走前曾打电话给女朋友，说:“我发大财了!现在去安徽一次，有什么事你可拍电报至合肥太原路8号林国平转我。”"},{"type":"paragraph","text":"马宝骅很可能去销赃!公安人员火速赶到了安徽。马宝骅还未到林国平家。安徽公安机关的同志给侦破组查出了林国平的档案，他是惯偷，刚刑满释放。案件愈来愈有眉目，公安人员严密地监视着林国平的家。"},{"type":"paragraph","text":"一日，安徽公安机关向侦破组介绍了一个有价值的线索。四天前，合肥火车站的干警发现两个行迹可疑的上海乘客，这两人都带着几个沉沉的大箱子。干警前去盘问检查，发现箱子内尽是彩电、录像机等贵重物品。这两人说是上海家用电器公司的工作人员，来给安徽的一家用户替换其所购的质量不合格的彩电、录像机的。干警请他们出示证件，两人慢慢地翻着口袋，最后说:“工作证忘带了!”干警又问他们去合肥的哪一家用户，这两人还是支支吾吾说不出个所以然来。这两个上海乘客已被扣押。"},{"type":"paragraph","text":"侦破组的同志即刻驱车赶到铁路公安处，查明了彩电、录像机的型号、牌子均系陈博明所失窃的，其他东西也都是陈博明家的!这两个上海乘客中的一人就是马宝骅，另一个名叫钱伟波。在大量的证据面前，马宝骅和钱伟波终于交待了。"},{"type":"paragraph","text":"自从当上陈博明的保镖后，陶晓天的心越来越不平静，他的眼睛红了!"},{"type":"paragraph","text":"陈博明为了做生意，忙东奔西，甚至冒风险，我都要陪着，而且还比陈博明更危险，人家要吃掉他，就必须先吃掉我!而陈博明成千上万地赚钱，尽情地享受，却轮不到我!相比之下，我的报酬实在太低了!其实，他能干的，我也能干，还会比他干得更好，只是需要本钱!可是，本钱从何而来?除非是从陈博明的家这个金窝里……陶晓天尽量不使自己再想下去!"},{"type":"paragraph","text":"然而，陶晓天怎么也无法抑制这个念头，终于，他跃跃欲试了。陶晓天对陈博明的家了如指掌，去偷的话，成功的可能是百分之百!可陶晓天不愿自己干，这样做很容易被发觉。他要找个人去偷，自己提供详细的情况并为其创造机会!陶晓天马上想到了把兄弟马宝骅。"},{"type":"paragraph","text":"马宝骅是出名的惯偷，吃过官司，盗窃的技术高，胆子又大，特别是近来搭上了一个漂亮的姑娘，年跨30的马宝骅迫不及待地欲早早结婚，正愁没钱呢!陶晓天唤来了马宝骅，如此这般地一说，马宝骅乐坏了，当即表示“豁出去”!马宝骅又向陶晓天推荐过去与其一起服刑的流氓钱伟波。因为陈家的东西多，一个人干很难全部解决，只有请已经领取个体执照和驾驶证的钱伟波作“搭子”，开一辆出租大发汽车去，才能顺利进行，陶晓天思忖再三，同意了。他和马、钱约定，一有机会，便通知他们行动。"},{"type":"paragraph","text":"当蒋静莉无意中对陈博明说起翌日上午去烫发，陶晓天便打定了主意:这是个好机会，因为届时陈博明也要出去。他悄悄通知了马宝骅、钱伟波。于是，第二天上午，陈博明家里的东西几乎被他们扫光了j，而主犯陶晓天自始至终神态自若地陪着陈博明。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\893G021301.JPG\">"}]}