{"id":789525,"date":[{"year":1989,"month":3,"day":15}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1777","ytitle":"","mtitle":"国务院发言人袁木答记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　据新华社记者孙本尧、何平报道，国务院发言人袁木昨天说，我国经济上的治理整顿已取得初步成效，坚持治理整顿的决心不能动摇。"},{"type":"paragraph","text":"在中国记协举行的中外记者新闻发布会上，袁木介绍说，这些成效主要表现在:截至2月底，全国已停建缓建固定资产投资项目18000个，可压缩今后几年的投资600多亿元；集团消费得到初步控制，增长幅度继续有所下降；城乡居民储蓄持续回升，到2月底储蓄余额为4019.2亿元，比年初增加217.7亿元，比去年同期增加11亿元；物价涨势减弱，群众紧张心理有所缓和，城乡市场基本稳定；截至1月底，已撤并不具备条件和不该办的公司17000多家，党政机关经商办企业的问题基本上得到解决，重新审查各类公司经营资格、经营范围、经营方式的工作正在继续抓紧进行；今年一、二月份工业增长速度为百分之八，已降到计划要求的水平，但结构性矛盾尚未缓解甚至有所加剧。"},{"type":"paragraph","text":"在回答记者关于物价问题时，袁木说，由于去年以来，我国经济生活中出现了比较明显的通货膨胀，因此，尽管价格体系改革还要继续进行下去，但步子要放慢。所以，今年只对极其必要调整的商品价格进行调整，而且是在控制通货膨胀的前提下进行。"},{"type":"paragraph","text":"袁木说，要使今年的物价上涨幅度明显低于去年，“难度相当大”。他说，从一、二月份的情况看，物价上涨势头有所减弱。但全年的物价上涨幅度能否明显低于去年，还要看今后的发展情况。国务院和各级政府正采取各种措施，努力实现这一任务。"},{"type":"paragraph","text":"有记者问:在治理整顿中，强调宏观控制和加强政府的权威，同放权搞活是否矛盾?同过去高度集中的经济模式有何区别?袁木说，中国经济改革的目的，就是要建立一个能够适应和促进社会主义商品经济发展的新的经济体制。它的运行机制应该是计划与市场内在统一、有机结合的运行机制。这种运行机制，应该既能保证企业充满活力，同时又能保证国家对经济的宏观控制，做到“活而不乱”，“活而有序”。在前一段的改革中，我们比较注意了微观搞活，但对宏观控制注意不够，因此，在治理整顿中，加强宏观调控和政府的权威是必要的。这同过去那种高度集中、管得过多、过细、过死的旧的经济模式，完全是两回事。"},{"type":"paragraph","text":"在回答记者政府将如何解决社会分配不公的问题时，袁木说，首先要对那些违法经营的依法进行惩处，绝不能含糊。其次，对那些导致个人收入过分悬殊的高收入，应严格征收个人调节税。我们将逐步建立个人应税收入申报制度，并首先从国家机关，大城市和个体工商户中开始实行，通过严格征收个人收入调节税，缓解社会分配不公的矛盾。但是，这一问题的根本解决，还要取决于社会主义商品经济新秩序的逐步建立和商品经济的进一步发展。"},{"type":"paragraph","text":"有记者问到中国政府在对经济工作的指导上有哪些失误时，袁木说，这种失误主要表现在对经济建设和社会发展的指导上，存在着急于求成的倾向。"},{"type":"paragraph","text":"有记者问:能否透露一些有关政府工作报告的内容?袁木说，政府工作报告是在李鹏总理亲自主持下起草的，主要内容是适应当前的形势，集中讲进一步治理整顿和深化改革的问题。"},{"type":"paragraph","text":"袁木透露，去年我国新批准外商投资企业5896家，是过去10年中最多的一年。"},{"type":"paragraph","text":"他还透露；去年我国进出口总额超过1000亿美元，比上一年增长百分之二十四点四；实际利用外资98.4亿美元，比上一年增长百分之十六点四。"},{"type":"paragraph","text":"袁木在回答外国记者关于一些人写信征集签名要求释放政治犯的问题时说，写信者所要求释放的犯人是被依法判刑的刑事犯罪分子，而不是政治犯。中国不存在所谓的政治犯，因此，也就不存在释放政治犯的问题。他指出，通过正当的渠道，向党中央、国务院，人民代表大会反映意见，肯定是会受到欢迎的。但是，我们不赞成有的人企图借助外国某种势力，向政府施加压力的做法。"},{"type":"paragraph","text":"袁木强调，建设社会主义的民主政治，是我们的目标。为此，中国将坚定不移、积极稳妥地推进政治体制改革。但是，我们绝不引进不符合中国国情的西方政治制度。袁木说，共产党领导的多党合作制和政治协商制，是我国政治制度一个特点和优势。我们将继续发挥这一优势。"},{"type":"paragraph","text":"当有记者问到政府部门的领导人员中是否将增加民主党派成员时，袁木回答说，据我所知，这个问题各有关方面正在认真研究，并将有步骤地付诸实施，以便更好地体现共产党领导的多党合作。"},{"type":"paragraph","text":"袁木指出，拉萨骚乱的核心问题是少数分裂主义分子要把西藏从祖国大家庭中分裂出去。西藏是中国领土的一部分，任何分裂西藏的言行都必须反对。"}]}