{"id":789738,"date":[{"year":1989,"month":3,"day":18}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"2876","ytitle":"","mtitle":"人的发展与社会进步","ftitle":"","authors":["李连科"],"text":[{"type":"paragraph","text":"李连科"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●把生产力当作社会进步的主要标准，无疑是正确的。然而，单纯的生产力标准，不足以全面衡量社会的进步。"},{"type":"paragraph","text":"●人应有丰富多彩的生活，享用各种各样的价值:经济价值、政治价值、思想价值、文化价值、道德价值。人的全面发展，意味着享用全部社会价值，因而它就成了社会进步的全面的、综合的标准。"},{"type":"paragraph","text":"●人的发展，就是人的自由的发展。而人的自由的前提是思想自由。人的思想自由的深度和广度的拓展，与社会同步。一个社会失去了思想自由，就如同一个人失去了想象力和创造力一样。可以毫不夸张地说，没有人的发展，没有思想自由，就不会有社会的进步。"},{"type":"paragraph","text":"●生产力作为社会进步的主要标准，与人的发展作为社会进步的综合标准不是对立的，而是相辅相成的。"},{"type":"paragraph","text":"把生产力发展当作社会进步的决定力量和主要标准，是我国十年改革开放政策的正确而有效的指导思想。然而，如果将这一观点抽象化、绝对化，从而将它当作社会进步的唯一标准，那将会在理论上和实践上造成混乱:生产关系和社会制度不再是社会进步的标准了吗?生产的发展可以与富裕、文明、公正、健康的社会等同起来吗?那么，有没有一个既以生产力为主，又包括其他方面的综合标准呢?我以为人的自由而全面的发展，便是社会进步的综合标准。"},{"type":"paragraph","text":"一、社会进步应有个综合标准"},{"type":"paragraph","text":"社会进步的速度和程度，归根到底取决于社会生产力的发展水平。把生产力当作社会进步的主要标准，无疑是正确的。然而，单纯的生产力标准，不足以全面衡量社会的进步。生产力提高了，经济发展了，并不一定能提高人们的物质文化生活的水平与质量。这里不仅有个生产目的和健全的经济政策问题，也有一个社会监督与政治民主问题。经济发展是否用以提高绝大多数人的生活水平，社会分配是否公正、合理，即在目前按对社会实际贡献的大小来分配生活资料，都需要有一个高度民主的社会制度。"},{"type":"paragraph","text":"民主政治的健全与发展，取决于广大群众的政治素质和思想意识的自由度。民主不能靠施舍，也不是任意妄为。民主的实质是制约公共权力。公共权力是从社会产生但又自居于社会之上并且日益同社会脱离的力量。制约公共权力，就是为了使它的运行更合理、有效、规范、合法，以便防止权力的滥用和政治的腐败。人民群众如要行使这样的制约权，就应有高度的思想自由，其中包括社会允许的外在自由和自身具有的内在自由。如果没有自由意识，没有对社会政治生活的科学认识，没有大胆探索、积极参与的思想意识，政治民主连空谈的水平都达不到。"},{"type":"paragraph","text":"思想的自由度，特别是内在的自由度，与人们的科学文化素质有关。人们的科学文化素质不仅作为生产力的内在要素，成了社会进步的强大力量，也是推动思想自由与解放的强大力量。思想自由不仅仅是个价值问题，也是个科学问题。思想自由的获得，取决于人们对自然、对社会和人自身的认识水平。在一个文化教育事业落后、文盲众多、知识分子数量少、质量差、地位低的国家里，实现思想自由与解放，将是多么艰难、曲折!"},{"type":"paragraph","text":"道德风尚也应是社会进步的标准之一。过分地夸大道德的社会作用，大搞禁欲主义的道德说教，当然应受到斥责与摒弃。然而，道德力量、奉献精神，毕竟也是社会进步的一个推动力。在社会收入出现合理的或不合理的差距的情况下，道德教育也确是社会稳定与平衡的因素。在拜权、拜金、拜名等等异化现象出现的时候，正直善良、克己奉公、淡泊名利等道德品质，也是对抗各种腐败现象的精神力量。"},{"type":"paragraph","text":"生产发展、政治民主、思想自由、文教发达、道德高尚等等，就是社会进步的综合标准。这诸方面，不可能绝对均衡发展，但必须有一个相对的均衡。如果失去相对均衡，那就不会是一个健全的社会；如果完全失去均衡，那将是个畸型社会。"},{"type":"paragraph","text":"二、人的全面发展是社会进步的综合标准"},{"type":"paragraph","text":"人的全面发展的“全面”，系指人不仅靠思维产生自我意识，认识到自我的本质和价值，而且靠享用全部价值，靠享用价值时产生的全部感觉，来肯定自己的存在和价值。这就是说，人应有丰富多彩的生活，享用各种各样的价值:经济价值、政治价值、思想价值、文化价值、道德价值等等。人的全面发展，意味着享用全部社会价值，因而也就成了社会进步的全面的、综合的标准。"},{"type":"paragraph","text":"人的发展，首先是人的潜能的实现和拓展。人正是靠这一点才成为生产力的重要因素。个人生产力就是人的物质生产力和精神生产力在劳动中表现出来的体力、智力和劳动技能的总和。个人生产力通过劳动方式、协作、分工、管理等中介形成社会生产力。人的发展同生产提高和经济繁荣是一致的。"},{"type":"paragraph","text":"政治民主既是一种社会制度，又是一种价值目标。它是人的发展的近、现代水平的重要表现之一。“民主”一词的希腊文原意即是“人的权利”。民主的意义就在于为实现人的权利提供政治制度的保障。离开人的发展，离开人的权利和自由来讨论民主，就失去了衡量标准和正确方向。"},{"type":"paragraph","text":"人的发展，就是人的自由的发展，而人的自由的前提是思想自由。人的思想自由受社会历史时代的制约，但它也推动着社会的进步。人的思想自由的深度和广度的拓展，与社会同步。一个社会失去了思想自由，就如同一个人失去了想象力和创造力一样。可以毫不夸张地说，没有人的发展，没有思想自由，就不会有社会的进步。"},{"type":"paragraph","text":"人的发展的一个重要方面，就是人的理性和智力的发展。其前提，便是文化教育事业的发达。当今信息时代，社会进步越来越取决于科学文化事业的发达。人的发展，也意味着人的人生观、道德理想和精神境界的提高。一个衣着时髦、饮食考究的人，不一定是个现代人。甚至思想解放、学识渊博的人，也不一定是合格的现代人。一个真正的现代人，决不可缺少道德修养，不可缺少人的尊严和健全的人格。人的自由而全面发展，同社会的经济发展、政治民主、思想自由、文教发达、道德高尚是一致的。它确实可以成为社会进步的综合标准。"},{"type":"paragraph","text":"三、综合标准与主要标准的一致性"},{"type":"paragraph","text":"生产力作为社会进步的主要标准，与人的发展作为社会进步的综合标准，不仅不是对立的，而且是相辅相成的。如果说，人作为手段，是推动社会生产力的动力，那么人作为目的，则是社会的价值目标或标准。人作为目的与手段的统一，表现在经济发展、政治民主、思想自由、文教发达和道德高尚等价值目标这一综合标准与生产力这个主要标准的统一。也即是人的发展这一综合标准与生产力这一主要标准的统一。"},{"type":"paragraph","text":"从社会这一角度看，作为它的根本动力的生产力，与作为它的综合目标的人的发展，也是统一的。这里恰恰是生产力的发展水平，决定了诸种社会价值目标的实现。这里只有哪个决定哪个的问题，而没有哪个否定哪个的问题。如果单纯用生产力标准去衡量一切，将难以回答如下问题:如果社会进步只取决于生产力水平，为什么社会主义社会常常在生产力相对落后的国家实现呢?难道生产力发达的社会一定是进步的社会吗?"},{"type":"paragraph","text":"生产力决定论，意味着社会规律的客观性。然而社会规律的客观性不是外在的、神秘的。社会规律与自然规律不同之处在于，它是由有意识、有目的、有意志的人的实践活动构成的。社会规律的必然性，并不能抹煞人的主体性。相反，随着社会的进步，人的主体性，人的自由而全面的发展，将日益得到增强。人的主体性的增强，人的自由而全面的发展，与社会历史的进步是密切相关的。"},{"type":"paragraph","text":"(本文作者为人民出版社副总编辑、副编审)"}]}