{"id":789821,"date":[{"year":1989,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"海峡两岸","genre":"","count":"1327","ytitle":"","mtitle":"陈立夫在大陆发表论文经过","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年2月4日香港《大公报》在头版登载一条消息说:“陈立夫中医论文，交福建刊物发表。”这条消息引起港澳和海外读者很大兴趣:一是许多读者第一次知道国民党元老陈立夫原来还是一个中医研究的专家；二是这篇论文真的是陈立夫亲自同意送给福建的中医杂志刊登的吗?它到底是怎样送到福建的呢?香港《新晚报》刊登了这件事的来龙去脉，摘编如下:"},{"type":"paragraph","text":"解放后，福建省办了一所中医学院。到去年11月6日，它30周年了。在纪念30周年的时候，该院要举办“海峡两岸首届中医药学术交流研讨会”，还要出版中医学院院刊的特刊。他们是研究中医学的，倒是早就知道陈立夫对中医研究有素，而且造诣精湛，因此特向作为台湾中华医学院董事长的陈立夫以及有关医学界的前辈、专家发出邀请。但如何能把信送到台湾陈立夫手里?自然这并不容易。"},{"type":"paragraph","text":"解放前厦门大学校长、著名细胞学家、已经80多岁高龄的汪德耀博士，为此想到了和陈立夫先生非常稔熟并有经常往来的一位香港朋友。因此汪德耀亲自写信托这位热心人带信面致陈立夫。汪一方面很有把握，知道这位香港朋友的地位和份量，一定会将信送到陈立夫手里，并会得到他本人的答复；另一方面，他也悬着心，他和对方毕竟40年不见面了，陈立夫记得起他吗?海峡两岸多年的隔绝和种种情况，陈立夫对这邀请会作怎样的答复呢?何况他已将近90岁高龄了。"},{"type":"paragraph","text":"结果可是大出汪德耀的所料，他收到了陈立夫的复信。"},{"type":"paragraph","text":"陈立夫亲笔的原信是:德耀先生，手示敬悉，教育为建国之本，台端能从事于四十年，其贡献之大，可以想见。"},{"type":"paragraph","text":"福建省中医学院成立卅周年纪念，因接信太迟(十一月十六日)，不及题词祝贺，兹附上“中医之理论基础”一文，如蒙在该院院刊登出，对于中医之研究，将有助益也。"},{"type":"paragraph","text":"刘泛池兄现与弟共同翻译李约瑟氏之《中国之科学与文明》巨著，现在出版十五册(问候片已转去)，惟其身体不甚好。"},{"type":"paragraph","text":"敬复，并颂道祺"},{"type":"paragraph","text":"陈立夫"},{"type":"paragraph","text":"随函寄来了《中医之理论基础》这篇论文。香港友人收到此信时，汪德耀正在香港访问。接信后的第二天，汪德耀就飞返厦门，向正在厦门举行的“海峡两岸首届中医药学术交流研讨会”报此喜讯，向福建中医学院送上了这篇来自海峡对岸的珍贵论文。这喜讯和这论文给了开会的学者和中医学院师生很大的鼓励，这当中包含着多么令人感到欣慰和深思的内容!"},{"type":"paragraph","text":"陈立夫送中医论文给福建中医学院院刊刊登的消息在《福建日报》披露，立即传遍八闵大地。人们终于在福建中医学院的院刊上读到了这篇来自海峡对岸的文章，陈立夫的医学观点，特别他对中国医学的高度评价和期望，给了中国医学界很多助益。"},{"type":"paragraph","text":"今年1月14日，北京《健康报》全文转载了陈立夫此文，并在编者按语中希望继这一篇来自海峡彼岸研究中医理论的论文之后，有更多的台湾学者专家和大陆同道“共同探讨学术，磋商医技，促进中医的发展”。"},{"type":"paragraph","text":"据悉，内地学者对陈立夫此文评价很高，有位著名的心血管病专家、国内外知名的中医学者说:“陈立夫先生论点有很好之处，即强调现代化和科学化，中西医一元化。”"},{"type":"paragraph","text":"还值得一提的是，陈立夫的好朋友、70岁的台湾中医学者陈太羲教授去年就参加了海峡两岸首届中医学术研讨会，并发表了学术演讲，他的学术造诣和学者的风范，极受会议学者的赞赏，他的访问和交流取得了很大成功。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\893J041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为陈立夫及其致汪德耀函。</FONT>"}]}