{"id":789855,"date":[{"year":1989,"month":3,"day":20}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"霞飞特效增白系列美容品特约连载","genre":"","count":"1538","ytitle":"","mtitle":"喜悦后的烦恼","ftitle":"11　背着书包当小偷","authors":["夏仲荪"],"text":[{"type":"paragraph","text":"夏仲荪"},{"type":"paragraph","text":"幽暗的“小屋”咖啡馆。"},{"type":"paragraph","text":"电源厂技校学生孙晓峰、赵文新和李明坐在东隅，闷闷地抽着烟。"},{"type":"paragraph","text":"“这包万宝路只剩两支就没了，真快啊!”赵文新拿起放在桌子上的烟盒，晃了晃。"},{"type":"paragraph","text":"“这是我对父母说，学校要搞活动，才骗来买烟的钱!”孙晓峰神情黯然地猛吸了一口烟。"},{"type":"paragraph","text":"“明天我们已邀请了萍萍、燕红和嘉芠去‘迷你’舞厅跳舞，可到现在连买舞票的钱也没着落!明晚她们来到舞厅，而我们却没钱买舞票，真丢脸啊!她们再也不会理我们了!”李明盯着孙晓峰和赵文新，呷着咖啡。"},{"type":"paragraph","text":"“这日子怎么过?学校发的那丁点津贴，还不够买两包外烟!现在的开销真大，抽烟不抽外烟，人家就看不起，上舞厅也要钱，且还要加点心、饮料钱，一次没八九元不行!就是最低花费看电影，电影票也涨到一元多……唉，钱，来得真难，可去的实在太容易了!这样下去，总得想个法子啊!”赵文新的话激起孙晓峰和李明的同感，他们寻思着。"},{"type":"paragraph","text":"“眼下做生意可以发大财，我们何不也去做做生意?”李明忽然灵机一动。"},{"type":"paragraph","text":"“做生意也要会干，首先要有本钱，其次要有门路，而这些我们都没有，不破产才怪呢。我倒有个好主意，不过挺冒险的……”孙晓峰在赵文新和李明的催问下，从烟盒里取出最后一支万宝路烟，燃上了:“我哥有个朋友是小偷。上次他来我家，吹嘘着他的本事。他已经发大财了，既不是去抢，也不是去做生意，而是偷来的!他说去新工房行窃太容易得手了——第一，新工房均为独门独户，居民平时不大接触，在偷时尽管被邻居发觉也不要紧，很少有人会出来纠缠或去报案的!第二，最佳的作案时间为上午9时至下午3时左右。因为新工房的居民绝大部分是双职工，白天上班，小孩也去上学，一栋新工房内没有几个人在家。第三，在底楼和顶楼作案容易得手。由于新工房底楼往往前有院子门，后有房门，漏洞多；而新工房的顶楼没几户人家，楼下的居民也不会走上来，这样进行偷窃不易被人发现。此外，新工房的房门质地差，用二层纤维板或三夹板制成，夹层内的衬档又太疏，门锁安装又较单薄，一脚就能踹开……”"},{"type":"paragraph","text":"“所以，我想，我们也可以试试!”"},{"type":"paragraph","text":"赵文新和李明连连点头，一致认为这是条很好的财路。三个人开始谋划。"},{"type":"paragraph","text":"赵文新想起每天上学总要路过天山路的一批新工房，现在这批新工房全部竣工，已有新住户住进去了。但是这一带新工房的大部分居民还未搬入，再加之新住户人生地不熟，不是很利于作案吗?!"},{"type":"paragraph","text":"孙晓峰、赵文新和李明多次来到了天山路新工房实地察看，情况果然如赵文新所说。"},{"type":"paragraph","text":"一日，他们又来到了天山路这一带新工房住宅区。他们背着书包，就象去上学似的。然而，书包内没有书籍，而是一把把作案的工具；他们并非去上学，而是旷课前来偷窃。"},{"type":"paragraph","text":"没有人会注意到他们，可他们却贪婪地盯着一栋栋新工房，一间间新工房内的居室。终于，他们决定对最西面的25号103室下手。"},{"type":"paragraph","text":"25号底层只有103室有居民住，且整幢楼也没搬来几户居民。25号地处住宅区的边上，最易逃遁!"},{"type":"paragraph","text":"他们躲在了楼旁，赵文新从地上拾起一块红砖，用力朝103室的窗口扔去。窗玻璃上出现了一个洞。"},{"type":"paragraph","text":"103室内毫无反应。"},{"type":"paragraph","text":"于是，他们来到窗前，朝屋里窥探——确实没有人。李明又找来了一块砖，把玻璃砸碎一大片。"},{"type":"paragraph","text":"瘦小的赵文新踏在了孙晓峰的肩上，爬到窗台，一下子从徒有其形的防盗铁栅栏中钻进屋里!"},{"type":"paragraph","text":"赵文新环视了一下房间，便跑到门口，打开门让孙晓峰、李明进屋。"},{"type":"paragraph","text":"孙晓峰撬开书桌的抽屉，翻出了600元定活两便的存折，高级进口眼镜一副，电子计算器2个。"},{"type":"paragraph","text":"赵文新好奇地打开冰箱，津津有味地吃着里面放着的水果。"},{"type":"paragraph","text":"李明则忙乱地翻着五斗橱、皮箱，将两瓶雀巢咖啡及一个进口打火机，半条健牌烟，塞入了帆布包中。"},{"type":"paragraph","text":"经过16分钟的洗劫，该偷的都偷了。孙晓峰催赵文新、李明赶快逃。临走前，李明又将几盒流行歌曲磁带藏入自己的口袋里。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\893K021301.JPG\">"}]}