{"id":403054,"date":[{"year":1960,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1584","ytitle":"","mtitle":"平原歼敌记(15)","ftitle":"","authors":["符成珍"],"text":[{"type":"paragraph","text":"符成珍"},{"type":"paragraph","text":"这时，周围的群众莫不唏嘘不止。突然，人们猛听得一阵宏亮的喊声:“乡亲们，不要怕!日本帝国主义的末日就要到了!咱们应该团结得更紧，为成富叔报仇!……”"},{"type":"paragraph","text":"这是杨二奎的声音。他知道自己难免要被敌人杀害，但作为一个共产党员，在困难的时候，更加要鼓舞群众的斗志。于是他就面向群众大声地喊了起来。"},{"type":"paragraph","text":"可是，敌人没让他说下去，一刺刀从他腰部刺过。他倒在地上，忍住痛，咬着牙，用双手按住腰，继续说:“乡亲们，咱们一定要团结起来，打倒日本强盗!八路军要回来的!……”"},{"type":"paragraph","text":"鬼子几刺刀活活地刺死了杨成富和杨二奎后，满脸奸笑的周保坤又走上前来，面向大家说:“乡亲们，如今太君说，你们只要能把八路军、共产党、干部和民兵指点出来，就有活路。我看，乡亲们，何必拚死拚活地给八路军隐瞒呢?还是说出来的好，自个儿性命要紧……”"},{"type":"paragraph","text":"老百姓听了，没有一个不咬牙切齿，他们一个紧挨着一个，不作声儿。人群里还有十几个来不及脱身的联合县干部和民兵。"},{"type":"paragraph","text":"桑叶见老百姓不讲话，就抹了抹小胡子，向机枪手摆了摆手。“哒……”的一阵枪响，前面一排群众惨叫着倒在血泊中了。群众向后躲藏，后面的机枪也开了腔。群众不得不又一个紧挨一个地站住，围成了一个圈。"},{"type":"paragraph","text":"桑叶冷笑道:“谁是八路，快快的说出来!”他见群众还是一声不响，便故意慢慢地举起手来，命令那两个鬼子机枪手继续扫射。"},{"type":"paragraph","text":"正在这时候，站在第二层中间的一个中年汉子，吓得浑身哆嗦，脸色发白。"},{"type":"paragraph","text":"周保坤忙向桑叶联队长示意，叫他放下手来。他自己跑上前去，把那人拖了出来，厉声地问:“谁是八路，快说!不说就宰了你!”他说着，掏出一支手枪，对准了那人的胸膛。那汉子更慌得话也说不全，连连说:“周主任，俺……”"},{"type":"paragraph","text":"“什么?你不说?”周保坤揪住他的衣襟。"},{"type":"paragraph","text":"那汉子望了一下群众愤怒的眼睛，想说不说地低下了头。"},{"type":"paragraph","text":"周保坤把他拖到桑叶那里，桑叶一手叉着腰，一手按着闪亮的刺刀，逼问道:“嗯，你的不老实?”"},{"type":"paragraph","text":"那汉子早已矮了半截，颤抖得更厉害了。他卜的一下子向周保坤跪了下来，低声供出了那十几个干部和民兵。"},{"type":"paragraph","text":"周保坤立即带领了三十几个伪军，向群众堆里走去。可是，他们被群众拦住了，冲不进去。周保坤就命令伪军步枪上插上刺刀，硬钻进人堆里，逮住了人们心目中优秀的好儿女。"},{"type":"paragraph","text":"没一个不愤怒地流着泪，望着他们。"},{"type":"paragraph","text":"这时候，一个日本通信骑兵飞驰过来，在桑叶面前跳下了马，敬了个礼，递给他一分电报。桑叶拆开一看，只见上面写着:"},{"type":"paragraph","text":"“八路军主力在水段村，火速合力围歼!”"},{"type":"paragraph","text":"桑叶哈哈大笑道:“这下八路朝哪里跑也跑不了!”"},{"type":"paragraph","text":"他回头望了望那十几个被捕的抗日战士，一个个挺着胸脯，向他怒目而视。他咬咬牙齿，命令鬼子和伪军一起动手用枪刺拦住愤怒的群众，把十几个人一齐活活用刺刀刺死，然后，他转身对群众说:“谁再当八路，给八路做事，一个个都嘶啦嘶啦的。”说完，跃身上马，带着一个中队的鬼子，向水段村驰去。"},{"type":"paragraph","text":"那中年汉子一见鬼子跑了，伪军也在准备动身，连忙一把拉住周保坤，哀求带他同走。周保坤哪还睬他，一挥马鞭，便把他打倒在地上，顾自跳上马背，带着伪军，跟随鬼子队伍走了。"},{"type":"paragraph","text":"这汉子名叫杨文，原是联合县的文书助理员，在大杨村一个中学堂里念过书，家里是中农。因为他平时还靠拢联合县的干部，施真见他能说能写，就叫他当文书，却料不到他竟是这么个贪生怕死的家伙!"},{"type":"paragraph","text":"这一下，群众可火极了!一见鬼子和汉奸早走远了，一齐拥上来抓住了杨文和杨永兴，劈头劈脑地打了起来，直把他们打得断了气。"},{"type":"paragraph","text":"这时，杨秀英带着民兵回来了。她一见父亲和成富，还有不少干部和群众被鬼子杀害，悲痛万分，猛扑了上去，抱着父亲的尸体痛哭起来。哭了一阵后，她想自己现在是村里唯一的干部了，应该多担负些责任了，只得忍住眼泪。老百姓都找来了铁铲，挖成一个一个的坑，埋上了亲人们的尸体。"},{"type":"paragraph","text":"杨秀英看了看乌黑的天空，身上突然觉得很冷。她咬咬牙，挺了挺身子，对大家喊道:“伯伯大娘们，咱们要记住今天鬼子留下的血债，咱们要报仇呀!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\6032030901.JPG\">"}]}