{"id":403071,"date":[{"year":1960,"month":3,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1568","ytitle":"","mtitle":"高速度培养人材的有效途径","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"实行“一主、二辅、三结合”，是高速度培养科学技术人才的一项先进的经验。"},{"type":"paragraph","text":"刘少奇同志说过:“我们的工厂在生产钢铁、机器、电力等等物质产品的同时，还应该负责培养有文化知识有劳动本领的新人——共产主义的建设者。工厂里应该出大学生、出技师、出工程师、出干部。”这是党交给我们厂矿企业的光荣任务。"},{"type":"paragraph","text":"我们国家的经济建设正在高速度地继续跃进。文化教育事业应该同生产的高速度发展相适应。摆在全国人民面前的任务是，更快更好地提高人民的共产主义觉悟和道德品质，提高人民的文化科学技术水平，培养出一支宏大的又红又专科学技术队伍。但是要加速培养技术人材，光靠全日制学校是不够的，必须继续贯彻“两条腿走路”的方针，而厂矿企业正是培养人材的重要基地。实践证明:实行“一主、二辅、三结合”，不仅是高速度发展生产的重要办法，也是工厂企业多快好省培养科学技术人材的一条具体途径。"},{"type":"paragraph","text":"所谓“一主、二辅、三结合”，对工厂企业来说，就是要以生产为主，教育和科学研究为辅，使厂矿企业成为生产、教育和科学研究“三结合”的基地。厂矿企业主要任务是生产，以生产为主，这是人所共知的。但生产要依靠人去掌握，生产不断高速度地发展，需要掌握生产的人不断提高文化科学技术水平，所以又必须要以教育和科学研究为辅。这里说的“一主”与“二辅”的关系，从本质意义上说，就是经济基础和上层建筑之间的关系。上层建筑虽由基础产生并反映基础，但对于基础具有能动的积极的力量。大办教育、大搞科学研究，是生产发展的必然要求，办起来以后，壮大了科学技术队伍，又反过来促进生产。"},{"type":"paragraph","text":"“一主”和“二辅”是一个矛盾的统一体，相互联系，相互依存，相互促进。“一主”是矛盾的主要方面，“二辅”必须密切结合“一主”，才能得到蓬勃的生命力。也正因为工矿企业是生产为主，所以对于“二辅”的发展，对于科学技术人材的培养，有其特殊的有利条件。一切知识，离开生产活动是不能得到的。科学，归根结底来源于实践，千百万劳动人民的生产实践是科学发展的源泉，科学的不断创造和发展都是群众直接或间接参与之下完成的，劳动人民在生产实践过程中，也不断改造了自己的主观世界，丰富了科学知识。因此，如果教育脱离了生产劳动，就不能达到现代技术水平和科学知识现状所要求的高度，就不可能使受教育者在德育、智育和体育方面得到全面发展。教育、科学研究和生产联系得愈密切，便发展得愈快；人的培养也是一样，生产劳动本来就是培养全面发展的新人的一条正确道路。既然，“一主”和“二辅”存在内在联系，那就完全可以把它们结合起来，所以，实行“一主、二辅、三结合”，不但为高速度发展社会生产力所必需，而且也已经成为群众的生动的实践。今天本报介绍的大中瓷电厂就是一例。"},{"type":"paragraph","text":"一年多来，由于大闹技术革命和文化革命，工人的创造革新层出不穷，文化水平有了很大提高。他们运用学得的文化科学知识总结技术革新经验，探索生产规律，猛攻尖端科学，完成了许多科学研究项目，促进了科学的发展。目前，许多厂矿企业把科学研究的任务担当了起来，他们有自己的教育规划，也有自己的科学研究规划，这标志着我们的技术革命和文化革命正在进一步发展和提高，也是当前职工教育发展的特点之一。如果我们认识和掌握了生产和教育的发展客观规律，看到它们内在的联系，就能自觉地创造条件，使“一主”和“二辅”密切结合，三者熔为一体，不断以“一主”带动“二辅”，以“二辅”促进“一主”，矛盾运动的结果是，生产提高，人才辈出，科学技术日新月异。"},{"type":"paragraph","text":"我们的厂矿企业都要成为生产劳动、学习和科学研究“三结合”的基地。为了完成党交给我们的任务，我们就要立志图强，以不断革命的精神，充分利用有利条件，克服一切困难，群策群力，奔赴这个目标，从而促进社会主义建设的持续跃进，为消灭脑力劳动和体力劳动之间的差别，为实现伟大的共产主义理想准备条件。"}]}