{"id":403075,"date":[{"year":1960,"month":3,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1453","ytitle":"","mtitle":"通过实践培养又红又专技术人才","ftitle":"国棉一厂建立研究所加速技术改造壮大技术队伍　医药工业研究所自办学校大力加强培训干部工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海国棉一厂根据“一主二辅三结合”的方针，自力更生举办了一个科学研究所，按车间性质分设五个研究室，围绕生产中的关键问题，开展群众性的科学技术研究、试验活动。"},{"type":"paragraph","text":"大跃进以来，这个工厂的生产量激速增长，质量不断提高。同时，文化教育事业也蓬勃发展，厂内办起了从小学到大学的教育体系。群众性的技术革新、技术革命运动也搞得轰轰烈烈。生产的发展，提出了很多技术问题，需要加以研究解决；职工群众文化科学水平的提高，有可能自己解决一些技术问题；群众性技术革新和技术革命运动的开展，有很多问题需要加以总结、提高。"},{"type":"paragraph","text":"根据形势发展的需要和本厂具体条件，厂办的科学研究所就此应运而生。它将总结和推广技术革新成就，加速技术改造，研究发展和采用新技术，同时，通过实践培养一支又红又专的科学技术队伍。"},{"type":"paragraph","text":"根据工厂发展的需要和五个车间提出来的题目，这个研究所今年要研究、解决五十七个专题。这些题目可分三大类:第一类是当前生产中的薄弱环节和关键问题，如精梳的高产优质问题、细纱的高速高效的研究等；第二类，是根据发展生产的远景规划提出来的问题，如自动喂棉、混棉落卷的开清棉联合机的研究，筒子车的自动化、皮辊间操作自动化等；第三类是理论研究题目，如高速高效的理论，自动化控制元件的采用的理论基础和实践等。"},{"type":"paragraph","text":"由领导干部、技术人员、工人组成的五十七个专题小组，每个专题由一个“专职”研究员和几个兼职研究员共同负责。“专职”研究员由适当减轻本身业务的领导干部、技术人员或工人担任，兼职研究员利用业余时间参加研究工作。现在，各个专题都已上马，有的已取得初步成绩，研究成果已在生产中试用。"},{"type":"paragraph","text":"【本报讯】　化工部上海医药工业研究所积极贯彻党的“一主二辅三结合”的方针，在保证搞好研究工作的同时，大力加强干部培养的工作。在不增加人力、设备的前提下，自力更生地办起了一所五年一贯制的医药专科学校，已开学上课。"},{"type":"paragraph","text":"医药工业研究所是化工部所属技术力量较强、体系较完整的药物研究单位之一。它不仅担负着研究、寻找和试制新药物、攀登世界科学技术高峰的艰巨任务，同时要为全国各地药厂培养干部和输送技术力量。"},{"type":"paragraph","text":"几年来，在党的领导下，医药工业随着国民经济的大发展而突飞猛进，特别是1958年、1959年的连续大跃进。我国医药工业已从仿制走上独创的阶段，事业的发展对技术提出了越来越高的要求，需要补充大量技术人材。如果完全依靠现有学校培养，远远不能满足需要。同时，大跃进以来，全国各地中小型、土洋并举的药厂如雨后春笋，无数的县、人民公社办起了畜用药物工厂，技术力量需要孔急。这个所过去两年内，虽曾采取办训练班等方式，为全国各地培训了一千多名技术人员和技术工人，但仍不能适应形势发展的要求。"},{"type":"paragraph","text":"今年全国各地大力发展畜牧业，将有成百成千的畜用土霉素、金霉素等小型药厂建立起来。化工部要求该所“老母鸡生蛋”，在帮助各地建厂的同时，支援技术力量。该所除继续举办训练班和采取出门培训(派出技术干部到某一地区代办训练班)等办法，大力培养初级技术人员和技术工人外，决定发挥潜力，充分利用现有技术力量和设备举办学校。要求既搞好研究工作，又办好学校，做到研究、办学两促进。"},{"type":"paragraph","text":"现在，学校已办起来，先招两个班级。从工程技术人员中抽调了几个有教学经验的同志担任专职和兼职教师，腾出了几间房子，因陋就简地上起课来。以后再继续增添必要的设备。"},{"type":"paragraph","text":"这所学校是五年一贯制，招收初中毕业生，前两年读高中课本，后三年上专业课。"}]}