{"id":403185,"date":[{"year":1960,"month":3,"day":5}],"page":"5","source":"","region":"济南","masthead":"","special_issue":"","column":"","genre":"","count":"2341","ytitle":"根据具体条件多快好省培养师资","mtitle":"山东福建大办半工半读师范","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报"},{"type":"paragraph","text":"【本报济南讯】　山东省滕县大办工读师范，多快好省地为业余中学、业余小学大发展准备了师资条件；也为民办小学、社办幼儿园输送了师资。"},{"type":"paragraph","text":"这个县的工读师范是在1958年教育大革命大发展中诞生的。现在有县办工读师范一处，社办二十二建，学生一千六百六十五人。学生由公社选送，一般都是政治条件好、思想进步、身体健康、年龄在十八岁以上的高小毕业生，一边劳动，一边学习。每周学习时间占三分之二，劳动时间占三分之一，保证工读结合，以读为主。平时务学，农书记时适当少学。学习年限县办为二年制，社办一年制。还举办半年制的短训班，培养、提高现有师资。学校课程有政治、文化、业务、生产知识。文化课根据不同年限和不同培养对象而设置不同内容，如二年制有算术、语文、代数，一年制就不设代数；幼儿班设音乐，业余小学班就不设音乐。各科统一使用初师函授教材。生产知识则用农业中学课本。工读师范的教师主要从公办中学与小学中选拔，也聘请有条件的中小学教师兼课。"},{"type":"paragraph","text":"由于工读师范学习年限较短，而且灵活多样，就能够更多更快地培养师资，适合扫盲后业余教育飞跃发展的需要。可以大胆放手地普及业余初等教育，不再有后顾之忧。工读师范办学以来，去年就已有一百二十余人毕业，充实了师资队伍。"},{"type":"paragraph","text":"工读师范学生实行半工半读，又多系工农出身的子弟，具有生活俭朴、热爱劳动的特点，学习也积极认真。官桥工读师范对学生考试时用同年级普通中学试题，结果算术接近中学水平，语文还略有超过。这个学校的毕业生李振同分配到王母殿担任民办小学教师，工作积极，既能完成教学任务，又能密切联系群众，受到学生爱戴，群众称誉为人民的好教师。"},{"type":"paragraph","text":"工读师范由于实行半工半读，面向生产自给，学校的劳动收益不仅可以解决学生的生活费、学校的办公费，逐步解决教师的工资，还可以自己动手建设新校舍，大大节约了国家教育经费的开支，减轻了学生家庭的负担。群众对工读师范赞扬说，工读师范有“四满意”:时间短，学到的知识丰富，学生满意；减轻学生家庭负担，家长满意；教师在教学中，同时锻炼提高了自己，教师满意；工读师范办得好，多快好省培养了人材，党委满意。"},{"type":"paragraph","text":"滕县今年将普及业余初等教育，尚缺师资一千三百五十人，其中一千二百人将由工读师范培养。同时全县十一万幼儿今年将全部入园；以彻底解放妇女劳动力，需要大批社办幼儿园教师，也将由工读师范担负培养任务。因此今年工读师范学生将发展到四千余人。"},{"type":"paragraph","text":"【本报福州讯】　福建省南安县英都公社芸林、石山等十二个生产大队，办了十二所半工半读工农教育师范学校，培养具有社会主义觉悟、初师文化程度、又有初步生产科学知识的业余学校教师。学员一边在师范学校学习，一边在业余高小班教学，边学、边教、边提高，以解决当前普及业余高小师资数量不足、质量不高的困难；并为将来大量发展业余初中作好师资准备。"},{"type":"paragraph","text":"这个公社已于去年12月基本完成扫盲任务，非文盲青壮年已占90.5%。绝大部分脱盲社员已陆续升入高小班学习，普及了业余初等教育。全社十六个大队；队队办起了初中班。但师资数量不足，质量不高。全公社五百四十六名民师中，扫盲毕业和高小程度的占96%；而初中以上文化程度的占有4%。不少民师只能教语文，不会教算术，更不会教代数、化学、几何、物理。迫切需要提高。同时，生产的不断跃进又对文化革命提出了更高的要求。据公社十年规划，到1965年需要技术人才和管理干部二千八百另八人，其中初级的一千二百四十六人、中级的四百四十人、高级的一百二十人；到1970年更需要四千人，其中中级的三千二百五十人、高级的七百五十人。这些人才，大部分要靠公社自己培养。因此，业余教育也必须作相应的发展，要求在1962年普及业余初中(包括初等技术学校)；于1965年普及业余高中(包括中专)，并需大力发展大专业余教育，于1969年需有大量的青壮年进入大专学校。要完成这样艰巨而光荣的任务，就必须有一支足够数量和有一定质量的教师队伍。"},{"type":"paragraph","text":"针对当前和长远的需要，公社党委反复进行了研究讨论，一方面继续采取在职业余进修的各种有效办法，培养提高民师；同时决定开办半工半读的工农教育师范学校，有计划地培养业余教育的骨干教师。这种师范修业时间是三年，达到相当于初师毕业水平。学员在一般情况下半天学习、半天生产、晚上担任业余高小班教学。每个人既当学员，也当社员，又当教员。群众称之为“三员合一”。学员都由支部选送入学，绝大多数都是政治历史清楚、成分好、思想进步、教学工作与生产劳动积极、具有高小肄业或毕业文化程度的青年民师。师范学校设文化、教学业务、生产、政治四门课。文化课包括语文、算术、代数、几何、物理、化学。教学业务包括教材教法和教学实习；头两年边学习边担任业余高小教师，研究业余高小教材教法，第三年各教初中一年级，边学边实习，并研究业余初中教材教法。政治课主要学习与当前政治、生产中心运动有关的时事政策。生产课包括生物与农业技术。"},{"type":"paragraph","text":"公社党委对这项工作极为重视，党委书记亲自挂帅。各校都由党支部书记、大队长兼任正副校长。师资采取“就地取材、自力更生、以民教民、能者为师”的办法解决。大队抽调两位具有初中以上文化水平并熟悉教学业务的知识分子担任专职教师，具体负责教学工作。并聘请党支部书记、委员及老农、农校站干部、信用社会计等兼课。"},{"type":"paragraph","text":"这些学校贯彻了“勤工俭学”精神，学员有生产劳动，有经济收入，影响大队的劳动力也不太大，基本上适应当前农村经济条件和劳力情况。同时学员边学边教，既保证了业余小学有足够的教师，又保证了教学质量的不断提高，对发展、巩固、提高业余初学教育有很大作用。又为进一步大办业余初中准备了条件。因而受到干部、群众的普遍欢迎。现在全社十二所新生的工农师范，共有学员383人，进步都很快。"}]}