{"id":403140,"date":[{"year":1960,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2379","ytitle":"","mtitle":"让电影更好地为农民服务","ftitle":"","authors":["徐庄"],"text":[{"type":"paragraph","text":"徐　庄"},{"type":"paragraph","text":"我国的社会主义建设事业正在日新月异地飞速发展。党指出农业的发展是整个社会主义经济发展的基石。支援农业迅速实现机械化、水利化与电气化，是今后重轻工业和文化教育事业愈来愈重要的任务。最有群众性的电影艺术在支援农业的任务中，担负着重要的职责。为了更好地支援农民，在过去十年特别是大跃进以来执行电影为工农兵服务的方针，取得巨大成绩的基础上，党又提出了今年要各电影制片厂拍摄一部分在内容和形式上适合在农村放映、为农民所易于接受和爱看的影片，其中艺术片最少八部。我们相信，党的这个号召不但可以完成，而且可以超额完成，一定会完成得很好。"},{"type":"paragraph","text":"十年来国产影片，绝大部分都在农村中发行，深受农民的欢迎，成为党以社会主义和共产主义精神教育农民的强有力的武器。在土地改革运动、农业合作化运动、人民公社化运动，以及各个时期的阶级斗争和生产斗争中，电影艺术始终是农民的良师和益友:启发他们的阶级觉悟，鼓舞他们的斗志，帮助他们战胜阻挠和困难。许多影片，如“白毛女”“董存瑞”“渡江侦察记”“梁山伯与祝英台”“天仙配”等，截至1958年底，农村观众人次均在一亿以上。去年国庆新片展览月的观众，约四亿多人次，其中农村观众占了四分之三。这就可见我国的电影艺术和农民——劳动人民的最多数之间有着怎样值得重视的密切关系；同时也说明了我国的电影事业，由于贯彻了党的文艺方针，已经在群众中生根，从而空前繁荣起来。"},{"type":"paragraph","text":"早在1953年，党就提出过，每年要制作一些适合农村观众需要的影片，以便有足够的放映节目供应农村的需要。生产农村片的任务提出以后，得到了电影工作者的积极响应，在这方面进行了许多探索，先后拍出了如“马”“关不住”“黄花岭”“不能走那条路”“人往高处走”等农村短片。“人往高处走”配合农业合作化运动上映，观众达到四千万人次，其他影片也受到不同程度的欢迎。"},{"type":"paragraph","text":"但是，几年来由于电影工作者对农村片的认识上还有一些问题，他们对党的这一指示理解不够深，对生产农村片的工作还研究不够，因此这个工作还有待于进一步的努力。"},{"type":"paragraph","text":"生产农村片的任务，就是要在生产一般适应城乡人民需要的影片的同时，从农民的需要出发，制作一些农民能够看懂，并且爱看的影片。一般来讲，农民能够看懂和爱看的影片，也必然能够为大部分工人和士兵看懂和爱看，这是因为我国的工人和士兵与农民有其血缘关系。所以生产农村片的问题，实际上是进一步密切电影艺术和劳动人民之间的关系问题，也是电影走向民族化、群众化的重要途径。"},{"type":"paragraph","text":"十年来我们在电影的民族化、群众化问题上作了很大的努力，创作和生产了许许多多有中国自己的特点，深受国内外观众喜爱的影片。例如优秀影片“白毛女”“平原游击队”“祝福”“林家铺子”“林则徐”“聂耳”“我们村里的年轻人”“五朵金花”“战火中的青春”等，我们不能把所有优秀的影片都一一举出来，但是可以看出，凡是为广大劳动群众所肯定的影片，它们是既有民族特点，又容易被观众所理解。十年来我们的电影艺术走着一条完全正确的路，并且渐见成熟；我们的电影创作者由于坚持深入工农兵斗争生活，改造思想，不断从事艺术实践和学习，已经逐渐成长起来了。"},{"type":"paragraph","text":"民族化和群众化是整个电影艺术所要追求的，农村片则把解决这个问题当成自己的中心任务。我国农民，解放前长期处在帝国主义、封建主义和官僚资本主义的压迫下，苦难深重，几乎完全剥夺了受教育的可能。解放后拨云见天，广大农民迅速提高了文化水平，享有现代的文化生活。然而农民中的大多数，在目前阶段，还不能彻底摆脱他们的文化落后状态，他们电影也还看得不多，对电影的许多表现手法还不够熟悉；我们虽然制作了许多具有民族风格的、群众喜爱的影片，但是我们也有些影片表现的思想感情不是劳动人民的，或者不是中国人的；或者表达思想感情的方式(包括语言)不是劳动人民的，也不是中国人的；在影片的结构上，常常头绪繁多，人物出没无常，有时有头无尾，群众称做“断线头多”，看不懂；有时滥用所谓电影手法，跳来跳去，搞难于理解的蒙太奇剪接，必须让人看见和听见的细节和台词，常常是看不清听不见。诸如此类的缺点，甚至在一些优秀的影片中也或多或少地存在着。我们的农村片就是要克服这些缺点，制作出真正属于我们自己的、劳动人民的影片。"},{"type":"paragraph","text":"有的同志以为农民所需要的影片，是一种在思想内容上浅薄的、艺术上粗糙的影片，这是不对的。任何存这种心理的创作者，都不可能拍摄出真正优秀的农村片来。应当说，在创作的基本问题上，比如以毛泽东思想观察和分析事物，对生活进行典型化的概括，创造出真实动人的人物形象，要有引人入胜的情节和生动雋永的对白，要注意电影的视觉形象效果等，农村片的创作和一般影片创作是没有什么区别的。过去有些农村片没有拍好，和关于这个问题的误解是分不开的。"},{"type":"paragraph","text":"有人也许以为农村片，就必定全部是描写农村生活的影片。其实不然。农村片应当以农民最熟悉的生活为主，应当用大量的胶片来描写农民的英勇劳动，描写他们两条道路的斗争，描写人民公社、农业现代化的实施，描写党是农民走向幸福生活的唯一的引路人；同时，农民也还要了解工人老大哥和人民解放军指战员的斗争和生活，以便向他们学习。此外，也还要了解历史，懂得科学知识，欣赏各种舞台艺术等。所以农村片的题材也是非常宽广的，样式也必然是多种多样的，电影创作者大有可用武之地。"},{"type":"paragraph","text":"当然，农村片的创作还是一项艰巨的工作，需要艰苦努力和大胆探索，也要破除迷信，敢想敢干，优秀的有出息的电影创作者一定会来响应党的号召，一定会不畏艰难。毫无疑问，只要这些电影创作者保持一颗革命者的心，继续深入群众斗争，努力以毛泽东思想武装自己，不断进行艺术实践，就一定能够制作出优秀的农村片来。那么，农村片将不只是八部，而会比这个数目多得多。"},{"type":"paragraph","text":"当然，新闻纪录片、科教片在为农民、为农村服务方面有很大的成绩，今后为农民服务的任务还很重，这里就不一一去谈了。"}]}