{"id":403240,"date":[{"year":1960,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1982","ytitle":"","mtitle":"永远的感念","ftitle":"","authors":["纯珍"],"text":[{"type":"paragraph","text":"纯　珍"},{"type":"paragraph","text":"每近“三八”国际劳动妇女节，当妇女们从全国各个岗位上象雪片样发出生产喜报的时候，我总会强烈地想念着一位同志——茅丽瑛烈士。我们妇女得到解放，是多少同志在党的领导下抛头颅、流鲜血才换来的啊!"},{"type":"paragraph","text":"每近“三八”国际劳动妇女节，我总要到工人文化宫上海工人运动史料陈列馆去耽上几个钟点，除了温习一遍上海工人运动形成和发展的历史外，另一目的是再去瞻仰一下茅丽瑛同志，而每一走到她的遗象前，对着她温和可亲的脸容，有时往往呆往了，好象又置身在1939年3月初，我们头一次见面的时候。"},{"type":"paragraph","text":"那是在一个为纪念“三八”国际劳动妇女节，同时又义卖纸花，以捐献所得救济难民的几十个人的集会里。她大概事先知道了一些外国教会医院欺压中国工作人员情况，所以一看见我就关心地问:“听说你们行动很不自由，谈话、会客都有人监视，一月只能外出两次。”经她这么一问，我当时立刻激动起来，如江水找到了流向，把医院里欺侮我们的一些规章制度——不准到别人卧室，封封家信都要拆看，要结婚就自动辞职，一生病就遣送回家以及天天唱圣诗，讲圣道来麻醉我们的民族意识和阶级意识等等，都对她倾泻无遗。总之，那一次交谈，我是愈谈愈气愤，她是愈听愈若有所思。分别时，她严肃地对我说:“熬下去，相信团结的力量，也相信自己的力量，什么苦难都有结清的一天。”"},{"type":"paragraph","text":"自此以后，每月两次的休假外出，我总要到上海职业妇女俱乐部去溜一下。(妇女俱乐部是当时在党的领导下，一个宣传抗日救国，团结各阶层妇女的群众团体，茅丽瑛同志是俱乐部的主席。)我到那里去，有时是去学唱歌，有时去参加时事座谈会，但是更多的却是找茅丽瑛同志谈心。她身上似乎有股暖流，每和她深谈一次，总使人感到浑身痛快，增加了战斗的力量，高高兴兴地回去。"},{"type":"paragraph","text":"1939年7月，她发动了群众，团结了一部分进步的上层分子，历尽困难——消除部分积极分子的顾虑，不管各个公共会场都得到敌人警告，不准借会场给中国职业妇女俱乐部使用，一夜之间就在会所里布置起一个商场来，主持举办了一个支援新四军和救济难民的轰动一时的“物品慈善义卖会”。“义卖会”影响所及，人心振奋，远至四川等地，也纷纷来电响应这个义举:“遥远的内地都知道你会的名字，都钦服你们在上海的爱国行动。”"},{"type":"paragraph","text":"12月12日深夜，敌人下了狠心，派特务伏击了她。送入我们医院时，已奄奄一息，但是还立刻被工部局巡捕监视起来，不准接见任何一个亲戚和朋友，病房门口还派人站岗，如临大敌，三天后，不治身死。"},{"type":"paragraph","text":"茅丽瑛同志临死时，还念念不忘工作，念念不忘同志。她的遗言是:“请关照一切朋友，别为我悲伤，我死，没有什么关系；我是时刻准备着牺牲的，希望大家要继续地努力，加倍地努力。”"},{"type":"paragraph","text":"茅丽瑛同志幼小丧父，母亲是一个学校里的女工，从小过着清苦的生活。十四岁时，就在她母亲工作的学校里教课，半工半读，开始了独立生活。后来考入海关当职员，工作勤勉，和同事相处很好。本来，一个贫苦人家的女儿，能在那个你争我夺的社会里获得一个饭碗，应该很知足了。但是茅丽瑛同志不是这样的人。抗日战争爆发，她立即辞掉海关职务，别了老母，毅然决然地出发到内地去经过了战火的锻炼，目睹国民党政府种种祸国殃民的行为，对苦难的人民有了进一步的接触。茅丽瑛同志在政治上逐渐成熟，阶级觉悟日益提高，我们相识时她已经是一个中国共产党的党员了。"},{"type":"paragraph","text":"入党后，茅丽瑛同志除了仍在一个学校担任几点钟课以外，她把全部时间和精力都贡献给党的事业，献给妇女解放事业。她天天到妇女俱乐部去指导各种活动，出面和各种各样的人物周旋，耐心的对不同阶层的会员宣传抗日爱国的道理和妇女解放的道理。她热切地渴望改变境遇，把贫弱的中国改造成为一个富强的中国。记得有一次我和她一起从妇女俱乐部出来，街上夜深人静，两人的脚步声在柏油马路上嚓嚓作响，她忽然紧紧地一把拉住我，认真地说:“你看，我们这些人，几时才能不躲躲闪闪，几时才能大大方方地聚在一起，痛快地改革现实，建设国家，同时，又能在共产主义的大花园里高声地自由谈笑呀!”是的，1939年初上海的空气令人窒息，日本帝国主义的铁蹄声，国民党的对“异党”格杀勿论，汉奸的为虎作伥……，灾难深重，都压在中国人民的头上。改变现实，挣脱这层层重压，向往将来，希望能轻快地跳跃，高声地自由谈话，成了大家的愿望。茅丽瑛同志反映了大家的要求。但是，她没有能活到这个时代，她牺牲了。她的牺牲，在当时就激起了千万人的愤怒，出殡那天，前往殡仪馆瞻仰她遗容的，络绎不绝。不认识她的人，都为之痛哭失声。她的牺牲，给我们留下了永远的纪念，茅丽瑛同志，是作为艰苦的中国人民革命成功道路上的一块丰碑而长久地活在我们的心里了。"},{"type":"paragraph","text":"在“三八”国际劳动妇女节前夕，想念这样一位同志，是非常应该的。想念也该有所行动，愿我们更好地学习毛泽东思想，继续不断地提高自己的思想水平和工作水平，继续不断地改造自己，为社会主义——共产主义而竭尽所能。"}]}