{"id":403299,"date":[{"year":1960,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2455","ytitle":"","mtitle":"学习苏联妇女的共产主义劳动态度","ftitle":"","authors":["蒋燕"],"text":[{"type":"paragraph","text":"蒋燕"},{"type":"paragraph","text":"“三八”国际劳动妇女节五十周年到来了。全世界妇女都在热烈地庆祝自己的光辉节日。五十年来，国际妇女解放事业获得了巨大的成就，妇女在各方面的地位都大大提高了。特别是在社会主义国家里，妇女已经获得了彻底的解放，真正实现了男女平等，妇女和男子一样行使着国家主人翁的权利，广泛参加了各种社会劳动，成为社会主义建设事业中不可缺少的力量。苏联妇女是世界各国妇女中最先获得彻底解放的妇女。她们在苏联党和政府的关怀下，和男子一起参加了国家的政治、经济、文化活动，在社会主义和共产主义建设中，在争取世界和平和加强国际合作中，都作出了辉煌的贡献，取得了应有的荣誉和地位。现在，有一百多万苏联妇女获得了勋章和奖章，有二千六百多名苏联妇女荣获了社会主义劳动英雄称号，有七十多名妇女荣获苏联英雄称号。现在苏联妇女正在自己的工作岗位上，用勤劳的双手，建设人类最美好的共产主义社会，争取在共产主义建设中作出更大的成就，取得更大的荣誉。"},{"type":"paragraph","text":"大家知道，苏联已进入了全面开展共产主义社会建设的新时期，苏联人民正在为提前和超额完成七年计划而奋斗。有着光荣革命传统的苏联妇女在苏联共产党领导下，在向共产主义进军的鼓舞下，和所有苏联人民一道，一年来，发挥了高度的劳动积极性和创造性，提前和超额完成了七年计划规定的第一年的任务，涌现出了许多巾帼英雄。她们在工作上发扬了共产主义风格，树立了光辉的榜样，积极参加了“共产主义劳动队”、“共产主义突击手”等竞赛。并且有力地推动了这些充满共产主义风格的群众运动，使之得到不断地提高和发展。如著名纺织女工加干诺娃发起的“先进帮助落后”的运动，就是一个最好的鲜明的例子。"},{"type":"paragraph","text":"加干诺娃是加里宁州维绝<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\60380411AA.JPG\">沃洛茨基纺织厂的一个先进生产队的队长。为了帮助落后的队赶上先进的，求得共同的高涨，她主动放弃较高的工资，到一个落后的生产队去工作。在她的鼓舞和帮助下，这个落后生产队很快就成了先进生产队。接着，她又到工厂的另一个落后生产队去工作……。这个有八千多人的工厂，很快地就消灭了落后车间和落后生产队，成为先进单位。在去年，工厂的设备利用率就已达到七年计划规定的1965年的水平。"},{"type":"paragraph","text":"加干诺娃这一创造性的行动，受到了苏联党和政府的重视和表扬，授给她以“社会主义劳动英雄”称号，并奖给她“列宁勋章”和“镰刀与斧头”金质奖章。而她发起的“先进帮助落后”的运动，跟着传遍了全苏各地，深入到工厂、农村、机关、学校，甚至托儿所和幼儿园；到处都可以听到“在先进生产者旁边，不应当有落后的人”的豪言壮语，到处可以看到象加干诺娃一样的工作者。而且，这一运动又继续得到发展，由个人推广到集体，在各个方面收到了良好的效果，取得了重大的成就。"},{"type":"paragraph","text":"在农业生产上，苏联妇女也作出了辉煌的成绩，涌现了许多先进人物和英雄事迹，受到人们的赞扬和尊敬。去年十月，赫鲁晓夫同志曾邀梁赞州的五十五位女农民到克里姆林宫作客，著名挤奶员科夫罗娃代表全州廿万劳动妇女，把一封信交给赫鲁晓夫同志，她们保证在三年内完成七年计划规定的发展公共畜牧业和提高产品生产的任务。去年全州售给国家的肉类达十五万吨，比1958年增加了两倍。农业战线上的英雄妇女是很多的。科夫罗娃就是一个受到梁赞州和全苏联人民尊敬的挤奶员，卅多年来，她一滴滴地挤了一百五十万公升牛奶，她曾两次获得“社会主义劳动英雄”称号。现在，她已六十七岁了，大家都劝她退休养老，她就不同意。她说:“在这全面开展共产主义建设的时代里，袖手旁观是不可思议的。”她要求在七年计划期间继续作挤奶员，并保证每头牛的产奶量达到八千七百公斤。全州人民尊称她为“梁赞州挤奶员的妈妈”，并在她的故乡尤什塔村为她竖立了一个半身铜象。这是苏联党和人民给一个普通劳动妇女的最大光荣，也是全苏联妇女的光荣。此外，如“胜利者”国营农场青年养猪姑娘佩列希英科，在去年养大二千另七十六头猪，售给国家的猪肉有廿多万斤。“鲍尔基”农场的女养禽员茜陀拉在去年一人看管六千只鸡，收了一百万只蛋；她还提出，要在今年看管一万两千只鸡，生两百万只蛋。……"},{"type":"paragraph","text":"在苏联文化教育、科学卫生等等方面的成就中，同样有妇女的劳动成果。例如，世界上第一艘原子能破冰船“列宁号”在去年启航了，而参加这艘巨轮的制造工程的，就有日曹利娃等女工程师。由农村妇女成长为育种专家的吉丽洛娃，改变了糖萝卜种子的本性，解决了许多学者研究数十年没有解决的问题。"},{"type":"paragraph","text":"这些事实说明，苏联妇女在全面开展共产主义的建设中和完成七年计划的建设中，都和男子一样担负起国家的建设任务，发挥了高度的共产主义劳动热情，作出了巨大的贡献。同时，这些事实也有力地说明了只有在社会主义制度下，妇女才能获得真正彻底的解放，才能充分发挥自己的智慧和才干，作出巨大的贡献。苏联妇女以实际行动给全世界妇女揭示了一个真理:妇女的解放必须与劳动人民的解放和全人类的解放运动紧密结合起来，只有劳动人民获得了解放，妇女才能真正的解放，而且，妇女必须自己积极参加革命斗争和建设事业，才能不断地提高自己的地位，做到在政治上、经济上和男子一样的真正平等。"},{"type":"paragraph","text":"中国妇女的解放事业沿着苏联妇女解放的道路，以苏联妇女为榜样，在党和毛主席的领导下，也获得了光辉的成就。我国妇女在政治、经济、文化、社会和家庭等各方面的地位都有了很大的提高，并到处受到重视和尊敬。我们妇女在党的教育培养下，对社会主义建设作出了卓越的贡献。以上海来说，现在全市有六十六万女职工，在人民公社有九十万劳动妇女，她们已经成为工农业各条生产战线上的生力军。许多女炼钢手、女车工、女纺织工、女司机、女建筑工……不仅是生产上的能手，还是技术革新的闯将，在社会主义建设事业中起了很大的作用。但是，我们妇女决不能满足现状、停滞不前，还须继续不断地加倍努力，要更高地举起总路线的红旗，树立持续大跃进的雄心大志，认真学习毛泽东思想，努力钻研科学技术，不断提高思想觉悟和文化水平；要学习苏联妇女的共产主义风格和共产主义劳动态度，为实现1960年的继续大跃进，为加速我国的社会主义建设而努力奋斗!"}]}