{"id":403208,"date":[{"year":1960,"month":3,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆功表模迎‘三八’　高举红旗齐跃进","genre":"","count":"2420","ytitle":"","mtitle":"上海妇女红旗招展标兵林立","ftitle":"各区县各单位涌现17，719个先进妇女和集体　431个红旗手和集体登上全国妇女光荣榜","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　全市各条战线上的妇女，最近一个月来广泛热烈地开展了“三八”红旗手“三八”红旗集体的评选运动，涌现出大批妇女先进人物和先进集体，工厂、农村、学校、里弄，处处红旗招展，标兵林立。现在全市评选“三八”红旗手“三八”红旗集体的工作已经结束，十二个市区、十一个县及交通运输、基本建设、财贸、政法、科学技术、大专学校、文艺体育、机关等单位，共表扬和奖励了17，719个“三八”红旗手和“三八”红旗集体，并推选出市的“三八”红旗手、“三八”红旗集体3，000个。3月4日上午，上海市妇联执行委员会和上海市纪念“三八”国际劳动妇女节筹委会举行了联席会议，讨论并通过了本市受全国妇联奖励的481个“三八”红旗手和“三八”红旗集体候选名单，3月5日下午全国广播会上全国妇联已正式宣布和授奖。"},{"type":"paragraph","text":"通过这次评选，全市妇女受到了一次深刻的，系统的社会主义、共产主义思想教育，政治觉悟大大提高，共产主义风格进一步发扬，广泛交流了先进思想和先进经验，树立了先进榜样，到处出现了比、学、赶、帮的热潮。"},{"type":"paragraph","text":"大闹技术革新　屡创生产奇迹"},{"type":"paragraph","text":"妇女们大闹技术革新，创造奇迹，有力地促进了今年第一季度生产大跃进，根据普陀、卢湾等五个区的部分工厂统计，在迎接“三八”节的最近一个月中，女职工共提出41，104项革新项目，已经实现的有11，551项。全国“三八”红旗集体上海电焊机厂工具车间女子战斗队34人，1959年以来已完成革新项目31个，分别提高效率5倍—500倍，全年节约25，000多工时，价值约13万元，全队平均达到一个人顶一个半人的劳动量。通过评选活动，积极投入了以机械化、自动化、流水化、工艺先进化为中心的技术革命运动，目前已经完成了12个献礼项目。全国“三八”红旗手国棉九厂织布挡车工倪海宝，去年年底主动提出调到一个六个月没有完成生产任务的小组，在她的耐心帮助下，这个小组的女工很快的学会了十项全国先进经验，21个挡车女工个个达到“三百能手倡议”的水平，全组女工提出了“干劲加钻劲，团结一条心，甩掉落后帽，全市争先进”的行动口号，三个月来月月超额全面完成计划，增产了15，000米布。上海电机厂的女职工，通过评选“三八”红旗手的学习讨论，认清了当前大好形势，个个树雄心、立大志，各小组纷纷订出规划，在短短二个月中，提出革新建议674条，已实现448条，节约44，001个工时，节约国家财富203，198元。线圈车间旋绕工段的女工，过去思想上存在着几多几少(女工多、妈妈多、文盲多、艺徒多，技术工人少、机器加工少)，没有办法闹革新等自卑迷信思想，在通过评选学习后，提高了认识，批判了这种思想，决心甩掉剪刀、鎯头、包扎台，经过一个星期艰苦奋战，目前基本上已实现了机械化代替了繁重的体力劳动。又如包扎工朱淑德，过去被人称“四不笨人”(到了市里回不来，动脑筋动不来，讲话讲不来，做工快不来。)经过评选活动的教育，她解放了思想，连续提出二项重大的技术革新，把手工包扎粉云母改用机器包扎，并改进了包扎机头子的小子定位，保证了质量。现在朱淑德已被工人们称为诸葛亮了。第一车间六个女钳工在三个男工的协助下，奋战三昼夜，用水龙带代替传送带等办法，制成了一条炭刷架装配流水线，提高生产效率三倍，她们命名这条流水线为“三八”妇女号。"},{"type":"paragraph","text":"市郊各人民公社的女社员，通过评选活动，积极投入了当前大搞春耕、积肥、畜牧生产运动。全国“三八”红旗手青浦县练塘人民公社叶厍生产队队长王银秀，和罱泥能手吴小妹等二十四个妇女，组成了“三八”罱泥积肥突击队，每天出动六只积肥船，在六天内已积肥13，000担。金山县兴塔人民公社“三八”饲养场原来有370头猪三天内生了83只小猪，13个女饲养员护理得好，新生的小猪只只成活。"},{"type":"paragraph","text":"学习文化技术理论　猛攻文化科学堡垒"},{"type":"paragraph","text":"通过评选活动，在妇女中出现了学习文化、技术、理论的新高潮，妇女们表示要猛攻文化、科学堡垒，必须在生产忙、革新忙的百忙之中上学堂。妇女们摘除了文盲帽子后，都纷纷进入业余学校学习。如静安区张家宅已有400多个妇女在业余学校学习，普陀区曹杨一村摘除文盲帽子的妇女绝大多数已入业余学校。国棉二厂的女职工，在全国“三八”红旗集体裔式娟小组学习毛主席著作的影响下，目前全厂已有十多个小组下决心学习理论。全国“三八”红旗手国棉九厂织布挡车工倪海宝已订出计划，在1960年内学完织造专门工艺学的布机部分的理论知识，以达到技术员的水平，并继续努力学习，刻苦钻研，精通机械原理和理论知识，在1962年要达到专职工程师水平。"},{"type":"paragraph","text":"文艺界妇女，通过评选也积极开展了活动，上海京剧院一团的编剧、演员、导演向党提出在“三八”节之前一定要排好“唐赛儿”一剧。京剧院女演员金素雯苦战一昼夜完成一个反映里弄妇女大办服务事业的剧本草稿。上海市评弹女演员创作了一个合唱开篇，反映文化局系统十名“三八”红旗手的事迹，朱慧珍等正在赶写一个反映女工革命斗争故事。"},{"type":"paragraph","text":"办好集体生活服务事业就是为社会主义出力"},{"type":"paragraph","text":"通过群众评选工作，大大推动了集体生活福利、服务事业，有些妇女过去看不到办集体生活福利、服务事业的重要意义，现在不同了，她们说“办好集体生活、服务事业，就是为社会主义出力。”“生产需要什么，我们就干什么”。卢湾区成淮路办事处原来有12个服务站、168个服务员，现在13个服务站有服务员389人。崇明县三星公社202个食堂，通过评选，第一类食堂由89个增加到162个，二类食堂由60个减少为38个，三类食堂由71个减少到2个。食堂、托儿所工作人员大搞技术革新，减轻了劳动强度，提高了工作效率。如南市区露香园路食堂已做到淘米不用箩，切菜不用刀，烧饭不用煤(用沼气)，洗菜、盛饭、盛菜不用手。"},{"type":"paragraph","text":"目前，全市妇女干劲鼓得更足，决心在“三八”节前夕，作出更出色的成绩，向自己的节日，向党献厚礼。"}]}