{"id":403282,"date":[{"year":1960,"month":3,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"高举毛泽东思想旗帜　做红勤巧俭女英雄","genre":"","count":"2698","ytitle":"上海姊妹们盛大集会庆祝光辉节日","mtitle":"欢呼妇女解放进入新阶段","ftitle":"宋庆龄柯庆施等出席大会并向红色女英雄发奖曹荻秋郭建发表讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各界妇女一万多人，昨天下午在文化广场举行盛大集会，隆重庆祝“三八”国际劳动妇女节五十周年，热烈欢呼上海妇女在党和毛主席的英明领导下，在社会主义革命和社会主义建设中显示出的巨大力量和辉煌成就，欢呼我国妇女在党的总路线的指引下，进入妇女解放的新阶段。上海妇女决心高举毛泽东思想的红旗，人人立志成为红、勤、巧、俭的先进劳动妇女，快马再加鞭，为实现1960年继续跃进而奋斗。"},{"type":"paragraph","text":"中华人民共和国副主席、全国妇女联合会名誉主席宋庆龄，中共中央政治局委员、中共上海市委第一书记、上海市市长柯庆施参加了这个庆祝大会。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋在会上讲话。中共上海市委妇委书记、上海市妇女联合会主任郭建在会上就上海妇女运动的成就和今后任务作了报告。大会还授予本市3001名“三八红旗手”、“三八红旗集体”，以奖状、奖章。同时，转发了全国妇联授予本市选出的431名全国“三八红旗手”、“三八红旗集体”的奖旗、奖状。"},{"type":"paragraph","text":"出席昨天庆祝大会的还有中共上海市委书记处候补书记、上海市副市长刘述周，上海市副市长宋日昌、宋季文、赵祖康、盛丕华，以及本市各人民团体、各民主党派地方组织的负责人和中国人民解放军驻沪部队的首长。"},{"type":"paragraph","text":"驻上海各国的领事夫人和女工作人员，以及在上海的帮助我国经济建设的苏联和各兄弟国家的女专家与专家夫人，也应邀参加了庆祝大会。"},{"type":"paragraph","text":"昨天，文化广场上喜气洋溢。主席台前布满了竞放的鲜花，台中央悬挂着我们敬爱的领袖毛主席的巨幅画象。银灰色的丝绒幕上缀着1910一1960的字样，它标志着全世界劳动妇女为争取解放而英勇斗争的里程。会场四周还布置着巨大的横幅标语。"},{"type":"paragraph","text":"2时正，当宋庆龄副主席、柯庆施同志以及大会主席团的全体成员登上主席台时，全场欢声四起，掌声雷动。曹荻秋同志在热烈的掌声中讲话，他代表中共上海市委向全市“三八红旗手”和“三八红旗集体”致以热烈的祝贺，向全市各个战线上的妇女致以热烈的祝贺，祝贺她们在社会主义建设中取得巨大的成绩，祝贺她们乘胜前进，鼓足更大的干劲，夺取更大的战果。"},{"type":"paragraph","text":"曹荻秋同志说，中国共产党和全国人民在毛泽东同志的领导下，找到了三个法宝，这就是:建设社会主义的总路线，大跃进的发展速度，和人民公社的组织形式。有了这三大法宝，我国人民的生产面貌、生活面貌和精神面貌都起了显著的变化。这个变化在妇女身上表现得非常明显。"},{"type":"paragraph","text":"曹荻秋同志说，两年来的经验表明了总路线、大跃进、人民公社是加速社会主义建设的三个法宝，也是彻底解放妇女的三个法宝。妇女应该在总路线的红旗照耀下，拿出更大的力量来坚持总路线，坚持大跃进，坚持人民公社，为社会主义建设事业贡献出更多的力量来。"},{"type":"paragraph","text":"曹荻秋同志说，为了胜利地完成1960年更好、更全面的跃进，在各条战线上的妇女同志们一定要再接再厉，创造出更大的成绩来。他希望全市妇女人人立雄心，个个树大志，进一步发扬不断革命的精神，进一步发扬敢想敢说敢做的大无畏创造精神，进一步发扬共产主义互助协作的精神，树立全心全意为人民服务的劳动态度。(全文见第三版)"},{"type":"paragraph","text":"郭建同志在讲话中，首先代表全市妇女向敬爱的中国共产党和毛主席表示衷心的感谢，向到会的姊妹们和全市姊妹们致以节日的祝贺。她说，“三八”国际劳动妇女节，是全世界妇女争取解放的革命节日。五十年来，随着国际共产主义运动的伟大胜利，妇女解放事业获得了辉煌的成就，中国妇女解放运动，也经过了一个光辉的路程。今天，我国的妇女运动已跃进到一个妇女彻底解放的新阶段。"},{"type":"paragraph","text":"郭建同志在讲话中详细地叙述了上海妇女在社会主义建设事业中所取得的辉煌成就。她指出:上海妇女大量地、普遍地走上了社会劳动的岗位，在劳动锻炼中妇女的社会主义觉悟和文化技术水平有了很大提高；大跃进以来，妇女的生活也起了翻天复地的变化，集体生活福利和社会服务事业得到了空前的发展；随着妇女在社会生产和社会生活方面所发生的根本性的变化，妇女的精神面貌也发生了极为深刻的变化。"},{"type":"paragraph","text":"郭建同志指出，两年来妇女运动所以能获得这样的辉煌成就，所以能够开始进入彻底解放的新阶段，决不是偶然的。在我们国家里，妇女解放运动是社会主义革命和社会主义建设事业的一个构成部分。妇女运动新阶段，实际上就是我们伟大祖国社会主义建设大跃进的反映，这是光辉灿烂的毛泽东思想和三大法宝的必然产物，也是我国社会历史发展的必然结果。"},{"type":"paragraph","text":"郭建同志最后勉励全市妇女和全市人民一道，坚决听党的话，在党的领导下，人人树雄心，个个立大志，大闹比、学、赶、帮，大赛红、勤、巧、俭，争取做一个觉悟高、风格高、文化高、技术高的社会主义劳动妇女。(全文见第三版)"},{"type":"paragraph","text":"苏联妇女曼依巴克代表在上海的苏联妇女在大会上讲话，并向大会祝贺。"},{"type":"paragraph","text":"4时许，乐队奏起“社会主义好”的乐曲。顿时，水银灯柱齐明，台上台下响起了一阵又一阵的欢乐掌声。光荣地被评选为“三八红旗手”、“三八红旗集体”的代表，她们一个个怀着无限激动的心情登上了主席台。这是一个难忘的时刻，宋庆龄副主席和柯庆施同志以及上海市的其他党政领导人员，把奖旗、奖状、奖章亲自授给她们。在她们中间，有的胸前已挂满了闪闪发光的奖章，现在她们再次地受到了党和人民给予的荣誉。有更多的人是在大跃进中新涌现出来的女英雄。她们都在各条战线上为加速祖国的社会主义建设作出了显著的贡献。她们是妇女们的学习好榜样。"},{"type":"paragraph","text":"荣获“三八红旗手”、“三八红旗集体”称号的各条战线上的代表王娟娟、倪海宝、杨引娥、陈孝曙、郑艳麟、袁瑢、筱文艳、汤幼淳、朱琴等在会上讲了话。她们意气风发地发出了豪迈誓言:永远听党和毛主席的话，党指向那里，就奔到那里，坚定地走社会主义道路，为实现共产主义的崇高理想而奋斗。她们的口号:人人做政治思想上的促进派，生产战线上的红旗手，文化战线上的好模范，技术革命的急先锋，为实现1960年的继续跃进而贡献最大的力量。"},{"type":"paragraph","text":"三百多个少先队员高举着队旗，挥舞着红领巾，拿着他们自己所做的各种航空、轮船、无线电等模型和五色气球，在一片热烈的掌声中拥向主席台。少先队队员代表向在座的妈妈、阿姨们祝贺，并表示:他们今天是红领巾，明天也要做一个红旗手。"},{"type":"paragraph","text":"庆祝大会在全场欢呼“中国共产党万岁!”“毛主席万岁!”“妇女解放万岁!”的口号声中结束。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\6038010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>霍生联</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中华人民共和国副主席、全国妇女联合会名誉主席宋庆龄(左)和中共中央政治局委员、中共上海市委第一书记、上海市市长柯庆施(中)在上海市妇女纪念“三八”国际劳动妇女节五十周年大会上，向“三八红旗集体”和“三八红旗手”发奖。"},{"type":"paragraph","text":"(新华社记者　霍生联摄)</FONT>"}]}