{"id":403227,"date":[{"year":1960,"month":3,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小小座谈会","genre":"","count":"4984","ytitle":"","mtitle":"家庭妇女学理论的一面红旗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市南码头里弄委员会妇代会政治理论学习小组是全国“三八红旗集体”之一(详情见昨天本报)。我们到她们那里去举行了一次小型座谈会，请小组部分同志谈谈学习的心得体会。"},{"type":"paragraph","text":"这个地区的工作，从过去的“冷冷清清、希望缺缺”变为现在的“轰轰烈烈、满有苗头”关键究竟在哪里呢?听了她们的谈话，我们更看得清楚了。政治理论学习好，是她们精神面貌和工作面貌发生巨大变化的重要原因之一。"},{"type":"paragraph","text":"这里是这个小组部分同志谈话的记录摘要。——编者"},{"type":"paragraph","text":"我尝到了政治理论学习的甜头，决定进一步认真学好毛泽东思想。"},{"type":"paragraph","text":"冯根英(缝纫生产小组):我是个家庭妇女。1958年我参加里弄缝纫生产小组工作的时候，还是个文盲。当时，里弄委员会干部动员我参加政治理论学习，我心里很害怕，因为我过去只知道操劳家务事，除此，什么事情都不懂，也根本不知道啥叫理论。平时碰到问题时，往往不能冷静地考虑，显得很急躁，有时还要和人吵架哩!"},{"type":"paragraph","text":"当初学习时，大家要我发言，简直象要我的命，话还没出口，脸就涨得通红；后来，在小组的同志们和我的爱人、孩子的帮助下，终于克服了许多困难，逐渐找到了学习的门路，引起了兴趣，有了劲头了。当遇到测验时，我更加用功了。晚上放工回家，便和爱人一起讨论研究。有不识的字就问女儿。遇到有问题想不通时，我总是多思苦想，有时甚至到深更半夜，一直把问题搞清楚后才肯休息。所以，每次测验都考得比较好的成绩。这样，我开始尝到了政治理论学习的甜头，我也完全变了样了。"},{"type":"paragraph","text":"在学习“红旗”杂志上“城市街道居民工作的跃进”一文后，我联系了自己的工作，深深体会到家庭妇女组织起来的优越性。我们的工作由分散走向集体生活，在集体生活中懂得了学习政治、文化，关心国家大事的意义，更加感到自己工作的光荣和重要。经过学习，我解放了思想，在工作上动脑筋找窍门，改进了“踏鞋垫”连续操作法，提高效率一倍以上。"},{"type":"paragraph","text":"近两年来，在党的正确领导下和同志们的关怀下，我已经坚持学完了“干劲要越鼓越足”、“站在战斗最前列”、“活着的向秀丽”、“高产优质”、“保卫总路线”、“城市街道居民工作的跃进”等等文章。这一来，我的政治理论水平提高了一些。同时，我的文化水平也有了提高，到预备班学习了。我已经看得懂通俗的报纸，能记简单的笔记。当前，学习毛泽东思想运动正在全国范围内蓬勃开展，我一定要在原有的基础上，再接再厉地学习毛主席著作。我要不断地认真学习毛泽东思想，进一步取得更大的成绩。"},{"type":"paragraph","text":"我一定要把服务员工作搞好，在平凡的工作里做出不平凡的成绩。"},{"type":"paragraph","text":"毛月仙(居民综合服务站):去年八月份，里弄委员会为了更好地关心和照顾广大劳动人民和机关干部的生活，新成立了一个服务站。我和其他五位大姐参加了帮助家务劳动的工作。最初，我对服务员工作意义认识不足，认为帮助人家洗洗补补、倒马桶、拖地板等等琐碎事情是低人一等的、不光荣的、没有前途的工作。我自从做了这个工作以后，看见了熟人就难为情，觉得抬不起头来。在这种错误思想的支配下，我干了两个月就不干了。"},{"type":"paragraph","text":"我学习了“平凡的人，做不平凡的事”、“行行出状元”等文章，听了群英会姬阿巧的先进事迹，我很受感动。我想，姬妈妈年纪这么大了，还是那样热爱工作，她不就是从平凡工作中做出了不平凡的成绩，因而上北京出席群英大会见到了毛主席吗?这是多么光荣呀!我联系自己一想，觉得自己年纪这样轻，就做革命的逃兵，很不应该。我进一步认识到服务员工作是社会分工的一部分，和别的工作一样，都是为人民服务的。我为什么不做呢?我开始扭转了过去的个人主义想法，主动找服务站朱凤仙站长要求分配工作。我的思想通了，因此情绪高了，劲道也足了。现在，我经常主动到各家各户要求服务，解决他们缺乏家务劳动人力的困难；同时，做事情处处注意到踏实、细致，爱惜用具，洗刷清洁，想办法节约肥皂用水。我的这些行动，开始受到了群众的欢迎。现在，我们站已从六个人发展到四十四人，我已向全组提出了保证:我一定要把服务员工作搞好。职工们需要我做啥，我就做啥，全心全意地为生产为劳动人民服务。"},{"type":"paragraph","text":"永远听党的话，永远跟党走，为教育事业贡献自己的一切力量!"},{"type":"paragraph","text":"王秀芸(陈家桥地区业余中学校长):我是1954年参加里弄工作的。到1956年担任了里弄委员会文教主任。最初，参加工作的时候，我文化程度很低。边参加里弄工作，边参加里弄妇女识字班学习。后来，读完了小学，现在已有初中程度。去年，领导上决定调我到陈家桥地区业余中学担任校长工作。我思想上顾虑很大。我想:自己的文化、政治水平都很低，虽然经过一年多参加政治理论学习小组学习，政治思想上有了很大提高，但同校长工作的要求比起来是很不够的，觉得担任不了。可是，领导上一再鼓励我，教导我:只要虚心学习，依靠群众，任何困难是可以克服的，一定能办好学校。我开始消除了顾虑，接受了任务。"},{"type":"paragraph","text":"到了新的工作岗位之后，不久，我发现一些老师不大关心政治学习。我便向领导上建议加强教师的政治理论学习，以便提高她们的政治思想水平，适应教学的需要，领导上支持了我。"},{"type":"paragraph","text":"学习制度建立之后，规定每逢星期三学习一次。在学习过程中，我还把我在政治理论学习小组学到的东西，向她们传达、介绍。如去年年底，我们政治理论学习小组学习了关于总路线、大跃进、人民公社的道理后，对自己帮助很大，收获也不少。以后，我就把我所学过的关于三大法宝的道理告诉了教师。我们大家联系了自己思想，进一步认识到今天广大劳动人民的生活有了很大的改善和提高。教师们都说:政治理论学习真好，它给我们帮助很大。我业务能力比较差，别的老师也给了我不少帮助。我们之间就是这样的相互关心，取长补短，团结一致，使学校的工作搞得更好了。因此，最近，我们全体教师被选为区里的“三八红旗集体”。"},{"type":"paragraph","text":"1959年10月10日，这是我难忘的一天。我光荣地参加了共产党。从此以后，我要更加努力地做好工作，永远听党的话，跟党走，为社会主义教育事业贡献出我的一切!"},{"type":"paragraph","text":"只要听毛主席的话，学习学习再学习，多找群众商量，什么困难都可以解决。"},{"type":"paragraph","text":"应秀英(第二食堂):政治理论学习给我帮助很大，思想开朗，工作有劲道。通过学习以后，我搞工作有了方向，明确了解放妇女劳动力的重要性，也认识到做工作必须政治挂帅。"},{"type":"paragraph","text":"1952年，那时候我已经是四十二岁了。为了想参加社会工作，我暗暗下了苦功，打算学点文化，因此，就参加了里弄里的文化学习班。到1956年，我读完了小学。这时候，我虽然已参加了里弄工作，但工作水平很低，思想觉悟不高。1958年，领导上调我去搞食堂工作。开始时，我抱着临时观点。我不想长期搞食堂。我埋怨领导上把最难的工作叫我搞，真是吃力不讨好。"},{"type":"paragraph","text":"通过有关人民公社化运动文章的学习后，我受了很大的启发，纠正了错误想法，认识到食堂工作的重要意义，工作安心了，很快的对自己的事业有了热爱，完全克服了过去那种怕困难、怕搞不好的情绪。我想，工作虽然有困难，但只要听毛主席的话，学习，学习、再学习，多找群众商量，问题是可以解决的。在菜蔬供应上，经常主动向群众解释宣传，群众很满意。搭伙的人也逐渐增加了，参加食堂的已从三十多人发展到三百多人，工作人员也由原来四个人发展到十个人。今后，我要进一步团结全体同志大搞技术革新，提高工作效率，为社会主义建设贡献出自己的力量。"},{"type":"paragraph","text":"边学习理论，边联系思想，边改进工作，好处说不完!"},{"type":"paragraph","text":"吴月凤(缝纫生产小组):我本来认为自己从家务劳动里解放出来，只要搞工作就行了，还要学习做什么。学习的好处，我认识不足，因此，我过去对学习不感到兴趣。"},{"type":"paragraph","text":"我在缝纫生产小组工作。起初，由于对工作缺乏认真负责的态度，我有拚命追求数量、做出成品就算数的思想，不重视质量。别人做童装，一天只做十二件，我可以做二十多件，比人家多做一倍。有一次，蓬莱区衣着公司把一批童装退回来了，说是不合规格。当时我听了还有些想不通。"},{"type":"paragraph","text":"通过“反对竞争思想”、“反对本位主义”和“高产优质”等文章学习以后，我想通了。因为，我原来的想法是追求个人利益的想法，这会给国家造成不应有的损失。我于是开始积极参加小组学习。边学习理论，边联系思想，边改进工作，终于找出生产上的关键问题，把原来各管各的操作方法，改为流水作业法，简化了工序。童装的质量提高了，数量也增加了，还得到了加工单位的表扬。"},{"type":"paragraph","text":"觉悟提高了，就自觉地学习了!"},{"type":"paragraph","text":"王金梅(居民小组长):过去，人家叫我“大块头”。这不是因为我个子高大，而是说我只管吃饭，不关心大家的事。我总自以为有四十多岁了，又有四个孩子，管管家务，一辈子差不多了。可是扫盲老师专找我的“麻烦”，三、四年来，她们经常到我家来串门，动员我参加扫盲班学习文化。当时，我一看到她们来，心里就想:这些人真要我的命呀!有时，我也在她们面前理直气壮地说，我一天到晚搞家务还来不及，还要读什么书!为什么要我读呢?扫盲老师听了之后，也认为我是最难说服的人。"},{"type":"paragraph","text":"去年6月，里弄里有位大姐通知我，参加政治理论学习小组，听人讲革命英雄的故事。我想这不象学文化，就跟着她去听听看。说也奇怪，那一天，我听了辅导员讲刘胡兰的故事，这位女英雄的事迹一下子就感动了我。我想:象胡兰子只有十五岁就为革命事业牺牲了，而我呢?活了这么大的年纪，还不知道做人为的啥。难怪丈夫经常责备我，自己也觉得惭愧。这以后，我开始意识到生活的意义，有了进步的要求。从此，我就很喜欢听革命的故事，我曾听了有关向秀丽、徐学惠等等革命英雄人物的故事，并且主动跟着大伙儿学习文章。就这样，我的思想开朗了。我想:要知道更多的道理，就必须要有文化。扫盲老师对我无微不至的关怀和耐心的教导，鼓励我增强了学习文化的信心。思想通了，越学越有味。有时，我在烧饭、洗衣服时，就会连想到老师曾经教过我的“洗衣服”、“烧饭”等等文字。有时，我学起来竟忘记了家务事了。"},{"type":"paragraph","text":"当我尝到学文化的甜头以后，体会到学习文化的重要。为了帮助别的姐妹在文化上翻身，我开始协助老师工作。教室里的清洁工作，我有时也去主动帮助搞好。居民们看到我变了样，能关心集体，就推选我当了居民小组长。现在，我不仅摘掉了文盲帽子，而且还是业余小学的学生了。"},{"type":"paragraph","text":"向秀丽自我牺牲的精神，深深地感动了我，教育了我!"},{"type":"paragraph","text":"刘凤仙(调解委员):里弄委员会刚成立政治理论学习小组时，干部们要我参加学习，我听了很害怕。我觉得:自己啥事情都不懂，怎么学呢?再说，政治理论学习应该是有文化的人才能参加的。因此，有时同志们来我家要我去听报告，我总借口家务忙不肯去。但她们仍旧三番五次地来请，我感到不好意思推辞，就勉强跟着大伙儿听报告。我第一次听辅导员讲解的是英雄向秀丽，讲她为抢救国家财产不惜牺牲了自己生命。她的这种自我牺牲的精神，深深感动了我，教育了我。我开始爱听了，也觉得自己很需要懂得更多的事情，从此，每逢学习的时候，我再不要人来请了，而是主动地提早去参加学习。"},{"type":"paragraph","text":"不久以前，我被大家推选为调解委员，我很高兴。因为这是大家对我的信任，我自己也觉得应该懂得更多的道理来帮助群众。办事要大公无私，才能说服群众，使她们心服口服，更好地进行工作。我认识到学习政治理论对提高觉悟、改进工作有头等重要的意义。"},{"type":"paragraph","text":"目前，我们这个里弄委员会的居民，没有发生过纠纷和不团结的情况，根本用不着我去调解。这是个很好的现象!"},{"type":"paragraph","text":"我要继续向群众宣传学习毛泽东思想的重要性，和大家一同前进!"},{"type":"paragraph","text":"我认识到工作的意义和集体的温暖，信心更高了，决心更大了!"},{"type":"paragraph","text":"汪慧娟(劳动生产委员):我是一个青年妇女。1958年生产大跃进时，我才开始参加工作。当时，领导上分配我参加劳动生产组，我认为要白手起家太困难了，不肯担任，但又觉得自己很年轻，应该参加社会工作，便参加了。开始工作以后，碰到困难很多。地区党支部书记一再鼓励我，我加强了搞好工作的信心。但我有时工作做不好，受到别人批评，觉得受了委屈，甚至哭起来。小组里叫我参加学习，当时，我不感兴趣，认为学习是浪费时间，不解决实际问题；还是去参加生产的好，能看出成绩来。"},{"type":"paragraph","text":"经过小组学习和讨论了“我的一家”、“活着的向秀丽”、“城市街道居民工作的跃进”等等文章，我认识了工作的意义和集体的温暖。有时我工作发生了困难，想到徐学惠同志的动人事迹，思想上也就坚强起来。当然，也就不再哭了。"},{"type":"paragraph","text":"现在，通过了“城市街道居民工作的跃进”的学习，我更加认识到我们走生活集体化道路的前途，信心更高，决心更强，为1960年继续跃进更好地工作。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\6036050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>缝纫生产小组组员在开学习讨论会　　(陈根宝摄)</FONT>"}]}