{"id":403315,"date":[{"year":1960,"month":3,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1750","ytitle":"共产主义是天堂　没有文化不能上","mtitle":"我国劳动妇女向知识化迈进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京7日电】　随着文化教育事业的大发展，我国劳动妇女的文化教育面貌正在迅速改变。她们在文教战线上也是意气风发，充分发挥自己的聪明才智。"},{"type":"paragraph","text":"我国妇女受正规教育的人数有了空前增加。在1951年，全国高等学校、普通中学和中等专业学校的女学生还只有54万人，1959年已发展到347万多人；在这个时期内，全国小学女生人数由1200多万发展到3560万人。各地涌现出来的许多优秀的劳动妇女，今天在正规学校里得到了深造。著名工业劳动模范郝建秀进了华东纺织工学院；女工业劳动模范李兆珍在天津大学电机工程系学习；党的好女儿赵桂兰进了吉林大学；我国第一个女拖拉机手梁军在北京农业机械化学院毕业以后，已在黑龙江省农业机械化研究所工作。她们在攀登科学文化高峰的道路上，都取得了优良的成绩。"},{"type":"paragraph","text":"目前全国农村参加扫盲学习和受到业余教育的达到12000万人，其中妇女约占40%到60%。江西省已有160多万青壮年妇女摆脱了文盲状态。黑龙江省在1958年就基本上扫除了青壮年妇女文盲，全省入业余学校学习的妇女，到1959年12月份统计，共有114万多人。各地劳动妇女在全民性文化学习高潮中，发挥了高度积极性。山东省平原县董王庄人民公社在文化学习竞赛中，出现了310户“全家红”，168对“夫妻学习模范”，232名“妯娌学习模范”，198名“姐妹学习模范”，70多名“母女学习模范”。"},{"type":"paragraph","text":"我国女教育工作者的队伍在不断扩大，她们在文教事业大跃进中作出了卓越的成绩。上海市有4万多女教育工作者，北京市的小学女教师占51.4%。她们都象培植鲜花的园丁一样勤恳地工作，几年来涌现出大批优秀人物。北京市第四中学数学教师漆士芳，1957年才走出家庭踏上教育工作岗位，她千方百计地了解每个学生的情况，不但教好课，而且针对学生特点，耐心进行课余帮助。由于她教学成绩优良，已被选为北京市西城区中小学教育系统的先进工作者。兰州市小学教师李景兰，青岛市小学教师孙秋华，她们所教的学生，优等生都达到90%以上。李景兰去年出席了全国群英会，她所总结的一套教学工作经验，受到了国家的奖励。在扫除文盲运动中，也出现了大批优秀的民校女教师。福建省莆田县民校女教师崔彩琴，在自己村里经过了五年的艰苦努力，帮助252个农民摆脱了文盲状态，其中还有58人已在高小毕业。"},{"type":"paragraph","text":"在科学技术、卫生、体育等工作岗位上，妇女们也作出了重要的贡献，而且队伍有了很大的发展。其中特别值得注意的是，在各地农村中新涌现出了一大批女农民科学家和各种技术人员。宁夏回族自治区有69个公社和1450多个生产队建立了科学研究所(站)和试验研究小组，其中有数千名农村妇女在进行科学研究活动。这个自治区根据十一个县的统计，一年来还培养了8万多名回族、汉族妇女，掌握了一定的农业科学知识和生产技术。许多地方的女农民科学家已经闻名全国，例如植棉能手张秋香，养猪能手樊秀才、张小好，捕鼠专家曹依秀等，现在都已被聘为科学研究所的特约研究员。贵州省大方县长石人民公社有一位女农艺师郑兴珍，现在担任公社一个研究站的站长，她敢想敢干，创造了“开水杀菌法”，消灭了玉米和小麦黑穗病，为农业生产作出了很大贡献。去年她同研究站的其他成员一起，用草炭制造氨水成功。今年，她又试种了七种油菜和近十种小麦。这些试验都很有科学价值，引起周围农民很大的兴趣。"},{"type":"paragraph","text":"由于党的无限关怀，今天在文教战线上，正从基层涌现出各式各样的妇女新人物，她们都具有很高的文化教养，这些新人物的出现，在旧社会是不敢想象的。甘肃省山丹县有一位从前一字不识的农妇黄梅英，最近写成了一本一万字的自传体小说和一本歌颂人民公社的小说。福建省南安县英都人民公社青年妇女陈认治扫盲学习毕业后，自编七百多首诗歌，群众称她是“开口成文，执笔成章”的诗人。江西省女青年农民曹嗣英，在三个月时间内写出了五个剧本和三百首山歌，被群众称为女作家。江苏省一位女农民运动员崇秀云，去年在全国运动会上获得了女子铅球比赛冠军。天津市的一个工厂女车间主任刘景英，从1958年开始学习毛主席著作，现在成了全厂哲学讲师团的讲师。各行各业这些优秀人物的出现，在广大劳动妇女中引起了巨大的反响，她们纷纷表示要树雄心，立大志，向这些先进的有文化的劳动妇女看齐。"}]}