{"id":403368,"date":[{"year":1960,"month":3,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1522","ytitle":"用科学知识武装共产主义接班人","mtitle":"科学家们拿起笔来","ftitle":"上海大力发展儿童科学文艺读物","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海少年儿童出版社密切配合正在中、小学生中广泛开展的科技活动，将在年内出版许多优秀的科学文艺读物，满足广大少年儿童对知识读物的日益增长的需要。"},{"type":"paragraph","text":"该社自1952年成立以来，对知识读物的出版一直较重视，几年来，已出版了近三百种各个门类的科学知识书籍，其中有好多在读者中有很好影响的科学文艺作品，如“在森林中”“说不完的秘密”“我的机器蚕”“大自然的喜悦和烦恼”“科学家谈21世纪”等。"},{"type":"paragraph","text":"为了更好的、系统的出版科学文艺读物，少年儿童出版社已制订了五年规划，在五年内出齐自然知识丛书、科技知识丛书、征服自然丛书、中外科学家传记丛书、中年级科学文艺丛书等250到300种。"},{"type":"paragraph","text":"自然知识丛书和科技知识丛书方面，正在编辑中的“科学技术新成就”一书，在五月即可出版，该书用文艺形式，介绍了苏联、我国和兄弟国家在尖端科学技术方面的最新成就，以及这些成就对社会主义建设和人民生活所起的巨大作用，以启发儿童热爱科学、并从小树立攀登科学高峰的雄心大志。“揭开科学之谜”一书，也将在年内出版，该书将把目前科学上还没有揭开或没有完全揭开的问题，用故事形式展示在读者面前。这本书将使儿童了解上一辈和当代的科学家为了揭开这些谜底已进行那些努力，并引导他们去思索、研究这些问题，确立揭开这些科学之谜的志向。其它如“十万个为什么”“第二个五年计划的故事”以及介绍原子能、火箭技术、超声波、半导体、无线电电子学等科学文艺读物都将在年内出版。"},{"type":"paragraph","text":"征服自然丛书方面，将通过我国社会主义建设中的许多生动的科学故事，向读者介绍我国广大的科技工作者在向沙漠、海洋、天空、病害、高山、河流等进军中的许多知识及远景，这些丛书将在明年上半年前出齐。"},{"type":"paragraph","text":"给小学三四年级儿童读的科学文艺知识读物，一直是个缺门，今年该社将加强这方面的出版工作，首先是出版一套“我们怎样工作”，通过人物故事介绍各方面的基本生产知识，让幼年儿童了解上一代人在怎样工作，工作是为了什么，怎样克服工作中的各种困难。其中反映海员工作的“在轮船上”和反映采购员工作的“采购员”两书，即将在最近出版。"},{"type":"paragraph","text":"中外科学家丛书方面，将系统地介绍中外古今各方面在科学上有巨大贡献的科学家的生平，并着重介绍他们刻苦钻研科学的道路。目前，该社正在编辑“工农科学家的道路”一书，该书把解放以后我国工人、农民中涌现出来的十多位优秀科学家在钻研科学技术方面所获得的成就告诉小读者，作为又红又专的学习榜样。其他如关于米丘林、达尔文、祖冲之、詹天佑等科学家的传记，也将在年内出版。"},{"type":"paragraph","text":"科学幻想读物一直是儿童十分欢迎的书籍，该社过去出版的“太阳探险记”“小白兔游月亮”等，受到读者的喜爱，发行量很大。但写作这方面读物的作者较少，因此出版品种不多。今年，该社已把发展这方面的读物作为一件重点工作。如反映地质探险的幻想小说“古峡迷雾”即将在五月初出版。其他如“火星探险”“地下王国漫游记”等书，也正在写作中。"},{"type":"paragraph","text":"少年儿童出版社除了出版上述科学文艺读物外，为了供给儿童开展科学活动的资料，还出版了不少科技活动方面的书籍。如“少年科技活动丛书”已连续出版了四年，介绍了船模、航模、照相机、电动机、发电机等制作及农业嫁接技术。今年，这方面读物还将继续加强，如“少年无线电”“少年电工”“少年机械师”等重点，都要争取在今年与读者见面。这些书，一方面可以丰富儿童的基本生产知识，培养他们认真作好一件事、弄懂一个问题的科学态度，一方面还可以培养他们的劳动观点和学会初步的生产技能。"},{"type":"paragraph","text":"目前，少年儿童出版社正在上海及全国各地广泛组稿。争取各方面的科学家、科技工作者，大家都来为儿童写书，以更多更好的科学文艺书籍供给广大少年儿童。"}]}