{"id":403303,"date":[{"year":1960,"month":3,"day":8}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1876","ytitle":"","mtitle":"巧兽医","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"中午，兽医徐雪林家里正要开饭，南郊生产队饲养员朱金宝急冲冲地嚷着进来:“不好啦!我们场里的一只母猪病倒了。徐医生，快去看看!”徐雪林没顾得上吃饭，骑上自行车就走。"},{"type":"paragraph","text":"经过诊断，确定这头猪是便秘，必须立即进行灌肠治疗。但是没有灌肠工具。徐雪林急得在猪圈边直转，一时想不出好主意。由于赶路和饥饿，她感到有些累，便把身子在自行车上一靠，打算定定神再想办法。忽然，紧锁的双眉舒开了，她自言自语地说:“有了，脚踏车打气筒的橡皮管可以利用。”灌肠手术做了一半，猪尿粪就溅了出来，沾了徐雪林一脸，她顾不得这些，还是继续为猪治疗。"},{"type":"paragraph","text":"徐雪林，是上海县龙华公社的一名出色的兽医。原先她是一个半文盲的饲养员。1955年她还由于不懂养猪的科学技术，在她负责饲养的两百头猪中，死了六十四头。从那时开始，她就下定决心向养猪科学技术进军。党知道了这个普通的农村妇女的心愿，把她送到上海市畜牧防疫训练班学习。"},{"type":"paragraph","text":"训练班里，要算徐雪林的文化水平最低，十几年前念过的二年书，大半“还给老师”了。第一天上课时，她看着一些初中毕业生熟练地做笔记，自己只是揑着笔杆发楞。"},{"type":"paragraph","text":"“我这样一个农村妇女学得好吗?不如趁早卷铺盖回家吧!”她刚闪起这个念头，又想起调来学习时党支部书记对她的教导:“发展养猪事业，对生产十分重要。这次派你参加训练班，一定要学好回来，社里等着你推广新的科学技术措施。学习不能迷信，能不能学好，关键在于决心。”"},{"type":"paragraph","text":"“对，关键在于决心。我没有学习就回去，还是养不好猪，怎么对得起党。”晚上，徐雪林立下了必须战胜困难的决心。次日，她第一个走进课堂，坐在第一排，全神贯注地听着老师讲课；不懂就问，向老师、向同学求教。晚上，宿舍里熄灯了，她就拿着讲义悄悄地走到厕所里去学。她想，别人学一小时，我用二小时、三小时赶上去。徐雪林艰苦钻研的精神，终于获得了胜利，结业考试时，她得了75分。"},{"type":"paragraph","text":"徐雪林学习回来的消息传开了，社里生产队饲养场的猪有了病，就来找她治。这是书本上学到的理论在实践中考验的时候了。徐雪林整天守在北场二小队的一窝十三只小猪身旁，查来查去，还是不能诊断出猪仔究竟患的什么病。问题没有解决，回家后怎么也睡不着，翻讲义、找参考书，一直到半夜。“猪瘟”，她终于找到了答案。于是一跃起身，背着药包一脚高一脚低的奔向猪棚。可是当她要为猪注射血清的时候，忽然犹豫起来，她想，猪是社里的财宝，用错了药怎么办呢?经过反复考虑，决定先注射一只，等明天观察疗效后再说。回到家里，她感到松了一口气。可是刚上床，她猛然觉得不对头，“如果确实是猪瘟的话，发病很快，其他十二头还没有注射的猪不是要损失了吗!”想到这里，她一骨碌地爬起来，骑上自行车，冲着黑夜，赶到离家二十多里的畜牧场去找她的老师。东方还未发白，十三只小猪都已得到了治疗。"},{"type":"paragraph","text":"在这以后，社里又发生了一件比较严重的猪病:四百多头肉猪得了皮肤病。有人以为这是绝症，患了这种病猪长不肥，长不大，严重的还会造成死亡。徐雪林仅仅几天功夫，配制了一种用石灰、硫磺等掺合起来的药水，替猪洗浴。这种药水功效灵验，但是药物烈性很重，替猪洗不上二小时，饲养员们的手都裂了缝，好些人不愿干了。"},{"type":"paragraph","text":"徐雪林当时想:“只要猪好，再痛些也没有关系，手痛只是我个人，猪好全社有利，对社会主义建设有利。”就这样，她坚持替猪洗。她的手指、手掌遍布裂缝，双手放进水缸时，痛得象无数的针在扎。她咬着牙，熬住了疼痛，每天工作到双手无法再使唤时才回家。晚上，连自己洗脸也要孩子帮忙，可是第二天照常又挑着药水到各个生产队去。她用顽强的革命意志，坚持了三个多月，终于把四百多头肉猪的皮肤病全部治愈了。"},{"type":"paragraph","text":"在一个寒风凛冽的冬天，徐雪林正背着药包在宽阔的公路上走，忽而闻到一只猪在嚎叫，她赶去一望，只见一头老母猪跌在一只大粪坑里，只露出了两只耳朵。当时，徐雪林也顾不得天冷、粪臭，一跃身跳进粪坑救起母猪，她怕猪受冻，赶忙把猪身擦干送到猪圈里。群众感动地说:“这种为集体利益忘我劳动的人，值得我们学习的。”"},{"type":"paragraph","text":"先进事迹传遍了县和公社，人们谈论着一个半文盲的农村妇女成为能治猪百病的兽医的故事。可是徐雪林自己却丝毫没有放松学习，白天，黑夜，除了工作时间，她总是手不离书本，孜孜不倦地学习着。即使在自己生病找医生的时候，也向医生问长问短的。她随身携带的笔记本上，密密麻麻地记着各种各样猪的病症、治疗方法和自己正在思考的问题。每逢假日，她经常骑着自行车到几十里开外去找人求教。她也经常和公社生产队的饲养员一起研究，并把自己已经掌握的一套治疗猪瘟、猪丹毒、猪肺病、猪副伤寒等病的经验耐心地、毫无保留地传授给他们。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\6038050401.JPG\">"}]}