{"id":403302,"date":[{"year":1960,"month":3,"day":8}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2316","ytitle":"","mtitle":"听党的话无往不胜","ftitle":"","authors":["谷强"],"text":[{"type":"paragraph","text":"本报记者　谷强"},{"type":"paragraph","text":"从香港下了船，周光宇的心就激烈跳动着。多少天来日思夜想、梦寐以求的回国愿望快要实现了。站在深圳桥边，她老远就看到了迎风飘扬的五星红旗，她兴奋，激动，从心底里喊出了:“啊，亲爱的祖国，你的远离爷娘、寄人篱下的女儿回来了!”"},{"type":"paragraph","text":"她提着箱子，迈开大步径直奔向祖国的怀抱。一个人民解放军战士满脸笑容地向周光宇走来，把箱子接了过去。一股暖流顿时通过她的全身。"},{"type":"paragraph","text":"那是1952年周光宇从比利时回国时的第一个印象。"},{"type":"paragraph","text":"祖国人民热情地欢迎了海外归来的女儿。周光宇从广州来到我们伟大祖国的首都。政府为她安排了休息、参观的日程。祖国欣欣向荣、生气勃勃的建设图景，使周光宇原来的一些疑虑完全烟消云散了。“现在，我可以为国家为社会做一点事情了!”"},{"type":"paragraph","text":"根据她自己的选择，周光宇来到了北京生物制品研究所，负责研究、化验工作。所里的建筑、设备虽然不十分完备，但她已很满意。眼前的情景，使她想起了解放前的遭遇。"},{"type":"paragraph","text":"解放前，她从“中央大学”农业化学系毕业后，费了九牛二虎之力，才在一个徒有其名的制药研究所里找到了饭碗。这个研究所的“实验室”里只有一张办公桌子。上面对他们既没有要求，也不交任务。所里的几个青年凭着一股热情，自己动手，打开地板，装上水管，自己吹制玻璃器皿……苦心经营。好容易有了一些设备、仪器，但不久这个研究所被并到别的单位去了，人员也就无形中解散了。她感到前途茫茫，决定到国外去找“出路”。"},{"type":"paragraph","text":"现在，祖国为自己开辟了施展才能的广阔天地。让自己的青春重新发出灿烂的火花，在祖国的伟大建设事业中发一分光，添一分热。"},{"type":"paragraph","text":"周光宇怀着这样的心情投入工作。"},{"type":"paragraph","text":"当时的疫苗生产任务很重。为了“抗美援朝、保家卫国”，反对美帝国主义的细菌战，生化研究的工作特别多。周光宇从心底里仇恨美帝国主义，她要在这场反帝斗争中出一分力量。干部缺乏，周光宇就自己培养。她带着一批年青的生手，白天工作，晚上讲课；边干边教，不厌其烦地把知识传授给青年人，使他们很快地掌握了技术。两个月后，这些青年都能独立操作了。研究工作打开了局面，大大推动了疫苗的生产。"},{"type":"paragraph","text":"周光宇被评为生物制品研究所的劳动模范。"},{"type":"paragraph","text":"这个荣誉，对一个刚从国外回来的留学生，该是多大的鼓舞。周光宇的心情久久不能平静。为什么解放前感到走投无路的人，今天却被评为劳动模范、到处受人尊敬呢?为什么过去也想出力做好工作，但是办不到，现在自己不过做了应该做的一些工作，却得到这样大的荣誉?周光宇从这里悟出了一个道理。现在的国家是共产党领导的、人民当家作主的国家。自己也是国家的主人了。"},{"type":"paragraph","text":"她全身充满着活力，白天黑夜地跟工人们一起干，出色地完成了一次又一次的任务。在北京工作的几年内，她几次被评为所的和市的劳动模范。"},{"type":"paragraph","text":"1957年，周光宇调到中国科学院生物化学研究所工作。开始，在新建的肿瘤组工作。这是一项新的工作，周光宇学的不是这一行，但她知道这是党的需要，听党的话就不会错。所以，当党组织指出肿瘤研究必须密切联系实际后，她坚决贯彻了党的指示，组织组内同志一起走出实验室，到医院调查访问，开辟了研究样品的来源。这一来，使肿瘤研究工作开始有了头绪，打开了局面。"},{"type":"paragraph","text":"大跃进的1958年，生产部门把解决新兴工业玻璃钢原料一一甲烯琥珀酸的问题提到了生化所，要求解决。同时，上海市轻工业研究所也提出了共同研究谷氨酸发酵的要求。"},{"type":"paragraph","text":"生化所接受了这两个任务，成立了一个发酵小组，周光宇担任了组长。党告诉她，谷氨酸发酵问题的解决，将为味精生产提供充足的国产的价廉新原料。玻璃钢原料一一甲烯琥珀酸的研究成功，将为我国的工业和技术上补上一个空白。周光宇欣然接受了国家交给的任务。"},{"type":"paragraph","text":"研究工作中，困难不少。有些青年同志情绪有波动。周光宇及时争取党的领导和取得组内团小组的配合，开展务虚活动，使大家对这个工作的重大意义有深刻的认识，鼓起了干劲。同时，帮助解决工作中的具体困难，使青年人树立信心。"},{"type":"paragraph","text":"谷氨酸发酵的主要问题是筛选合适的菌种。开始选了一个菌种，产量老是提不高。党的教导使周光宇意识到，研究时间拉长一天，就是对生产拖一天后腿。要改变这个现状。她提出了扩大协作范围，广为寻找菌种的意见。党支部支持了她的想法，并让她亲自去北京，与北京大学取得联系。在北大的协作下，终于找到了一种新的菌种。她和青年人一起，采取各种办法，改变条件，经过几个月的苦心研究，产量终于达到了工业生产的要求。"},{"type":"paragraph","text":"在此之前，甲烯琥珀酸的研究，也已在全组同志的努力下，试验成功了。小型试验结果，产量已超过现有文献记载的水平。"},{"type":"paragraph","text":"一年多来，周光宇领导的发酵组除了取得上述的研究成果外，组里的青年人在实践中也得到迅速的培养和提高。周光宇知道祖国的科学研究事业蓬勃发展，现有的科学技术队伍远远跟不上事业发展的需要。“把自己知道的教给青年人，尽力使祖国的科学事业早日赶上世界水平。”她这样想，也这样做了。"},{"type":"paragraph","text":"周光宇培养青年的方法是放手发动，让他们在工作中闯。她在日常工作中仔细观察每个青年的优缺点，帮助他们，使优点不断发扬，缺点不断克服。有一个青年见习员，自卑心理很严重，叫她做什么，她都摇头。周光宇从思想上鼓励她，在工作中帮助她。很快，这个青年克服了自卑感。现在什么都愿干，而且也有信心干了。"},{"type":"paragraph","text":"周光宇说，她自己的工作做得很不够。在研究工作中虽然取得了一点成绩，但这是听从了党的教导的结果。她说，党教导我们理论联系实际，我照着做了，因此，为生产部门解决了一二个问题。事实上，科学研究不联系实际，只能做些没有意义的工作:不是永远跟在别人后面走，就是盲目地做一些不解决任何问题的“研究”。她说，祖国的科学事业要大发展，没有干部是不行的，年长一些的帮助年青一代更快的成长，正是我们的责任。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\6038050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周光宇在用酶测定谷氨酸的产量。(方幸根摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>方幸根</FONT>"}]}