{"id":403374,"date":[{"year":1960,"month":3,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4247","ytitle":"","mtitle":"电波世界旅行","ftitle":"","authors":["石焚"],"text":[{"type":"paragraph","text":"石焚"},{"type":"paragraph","text":"收音机请假的时候"},{"type":"paragraph","text":"你坐在收音机旁，收听一场精采的国际足球比赛的广播。球赛在十分遥远的非洲进行，你是用无线电短波收听的。现在，球赛已进行到最后几分钟，但胜败未决，就看谁能踢进最后一球，是中国队的队员踢进呢，还是对方的队员踢进?可以听得出来，广播员也有些焦急，声音紧张而短促:“中国队12号接住了球，勇猛地向前冲去。12号把球传给3号。3号接住球，立即传给7号。7号往前直冲，猛一脚，球向对方球门飞去……”"},{"type":"paragraph","text":"正在这时，收音机忽然变成了哑巴，广播中断了。不争气的收音机忽然请假了——坏啦!查了电源的插头，插头很好。收音机里的小电珠、真空管都亮着哩。你把调整音响的电钮拨到最高度，可仍是白费力气。"},{"type":"paragraph","text":"坏了就得修理。你把收音机拿到了无线电商店里。"},{"type":"paragraph","text":"店员叔叔把收音机接上电源，拨拨指针，咦!一切正常，收音机又拉开嗓子歌唱了。"},{"type":"paragraph","text":"“这是怎么回事?”你惊奇地叫起来。"},{"type":"paragraph","text":"店员叔叔对你笑笑，说:“这不是收音机的毛病，是电波在捣蛋!”"},{"type":"paragraph","text":"“电波在捣蛋!为什么?”你越发惊奇了。可是店员叔叔正忙着哩，他得应付别的顾客，只能抱歉地对你说:“你看明天的报纸吧，一定会有详细说明的。”"},{"type":"paragraph","text":"趁明天的报纸还没有送来以前，先让我们到电波世界作一次旅行吧!"},{"type":"paragraph","text":"我们生活在电波的海洋里"},{"type":"paragraph","text":"你不要以为只有广播电台才发射电波。那些遥远的星星，从宇宙深处一秒钟也不停地把无线电波送到地球上来。太阳象个强大的电台，朝地球发射着无线电波。乌云里每一次闪电，都产生十分强烈的电波，所以在打雷的时候，别人总是劝你不要使用收音机，免得受到强烈的电波轰击。电车行驶时，在架空线上跳出一个个火花，这时，电波就向空中发射。"},{"type":"paragraph","text":"其实，你自己就常常在向空中发射着电波。你用化学梳子梳头发时，会听到一阵阵“毕毕剥剥”的声音，这是电火花在爆炸。你大概没想到，无数的电波已经从你头顶上发射出去了。如果用小人国的收音机来收听，这样的电波已经十分强烈了，可能有把收音机轰击坏的危险。"},{"type":"paragraph","text":"人类知道电波，只有几百年的历史。开始时，人类不知道这东西有什么好处。电波在看不见的道路上飞驰着，人类管不了它。从六十五年前，俄国科学家波波夫创造了第一架无线电报机后，电波才受到了人们的管束，用于军事，用于生产，用于生活，用在一切方面。现在，不论是城市还是乡村，不论是空中的飞行员，还是海洋中的海员，没有一个人不跟电波打交道。"},{"type":"paragraph","text":"要一一说明电波的用处，要在整个电波世界旅行一次，那简直办不到。何况，发挥电波无穷无尽的奇妙的新作用，还有待于未来。不过，我们可以象游览重要的建设地区一样，看看电波世界里几个重要而又特别有趣的“建设地区”。"},{"type":"paragraph","text":"神秘的魔镜"},{"type":"paragraph","text":"坐在家里看剧院的演出，这在几十年前还只是童话里的幻想。可是，现在，北京、上海、广州等大城市的人们，都有机会坐在房间里观看好几公里外的演出节目。离你面前几米的地方放着电视机，银色的萤光屏上，演员的一举一动清清楚楚，连他的眉毛都数得清。"},{"type":"paragraph","text":"把电视台的摄象机装在汽车上，就可以使观众看到任何想看的东西。我们可以看到成千成万的建设者在劈山引水，改变大自然的面貌。电视可以用来进行各种科学研究。在大森林里的电视发射机，把森林里的鸟兽生活搬到了我们面前。把电视发射机沉入海底，海底美丽的珊瑚，形形色色的鱼类，立即呈现在眼前，就象我们观看桌子上的金鱼缸一样。设置在天文台上的电视发射机，使我们可以看到被天文台上巨大的望远镜所移近的遥远的星球。医学院里的大学生，可以坐在安静的教室里，观看医院手术室里正在进行的外科手术的一切动作。"},{"type":"paragraph","text":"电视正是一面神秘的魔镜。"},{"type":"paragraph","text":"电视，就是无线电波装上了眼睛。"},{"type":"paragraph","text":"二十世纪的“千里眼”"},{"type":"paragraph","text":"你有机会走过炮兵阵地，或者走过飞机场时，就可以看到几件奇怪的东西。有的象一根耙或一段栅栏竖在空中。有的象一只大的传声筒立在地面上。有的象一盏巨大的探照灯，可是里面没有反射镜。"},{"type":"paragraph","text":"说给你听，一时可能不相信:这是天线，这是雷达的天线。"},{"type":"paragraph","text":"雷达是二十世纪二十年代中人类征服电波世界的巨大成就。还在1921年，无线电爱好者发现了一种惊奇的情形:波长很短的电波发射出去后，遇到障碍物，电波会被“弹”回来，就象一个橡皮球落到地上时会弹起来一样。人们早已知道电波的速度是每秒钟走三十万公里。那末，只要计算一下电波发射出去，又被障碍物“弹”回来的时间，就可以算出电波发射地点与障碍物之间的距离了。"},{"type":"paragraph","text":"这一来，电波得到了一种极不平常的新应用。人们开始用电波来测量距离。这就是雷达。"},{"type":"paragraph","text":"在军事上，只要敌人的飞机或军舰一出动，虽然他们在几百公里以外，我们也能知道。只要飞机一到高射炮射程范围内，炮弹就上了天。现在新式的高射炮上，都装有雷达，它们会自动找寻目标，一找到就自动开炮。不但这样，在炮弹的头上，还装有小型雷达。当炮弹离开炮口后，它就象长了眼睛一样，也会自己寻找目标，并且在离开目标最近的地方爆炸，可以说是百发百中。"},{"type":"paragraph","text":"雷达成了船长和飞机驾驶员的忠实伙伴。有了雷达，不论黑夜或大雾天，船只和飞机都可以用高速度航行，前面很远的地方有什么障碍物，电波就会回来报告:“注意，不要一直走，改变方向。”这样，不论在什么情况下，都可保证船只和飞机的安全。"},{"type":"paragraph","text":"雷达还是预报天气变化的强大助手。少年气象员都知道，要监视天气的变化，就要研究气流——风的速度、风的方向，研究空气的压力、温度和湿度。要研究风，气象台就将气球放到高空中去。气球往什么风向飘去，飘的速度如何，就可知道风力、风向的情况。可是有时气球一飘到乌云里，或者飘得稍远一些，光用眼睛观察就没办法了。利用雷达来观察气球就方便得多了。在气球上挂上一块金属，让它反射雷达发出的无线电波，这样，即使气球飞进乌黑的云层里，它的飘动情况也可以在地面上的萤光屏上看到，观察员就可以非常精确的知道高空中风的变化。"},{"type":"paragraph","text":"雷达还能侦察高空中的雨云。云是极微小的水滴凝集成的。这些水滴，能反射雷达发出的极短的无线电波。反射回来的无线电波，在雷达的萤光屏上产生亮点，亮点的移动，就是云的移动。水滴愈大愈密，反射无线电波也愈强，萤光屏上的亮点也越明显。气象台可以根据这些情况，判断云是否会变成雨。"},{"type":"paragraph","text":"再加上最新式的无线电探空仪的帮助，可以十分清楚地知道高空中，空气的压力、温度和湿度的变化。这样，天气预报的工作就能很及时也很准确。"},{"type":"paragraph","text":"将来，强力的雷达可以用来研究火星、金星或更远的星球上的情形，把那些星球上山脉的高度或海洋的深度告诉我们，把星球上的秘密展现在我们面前。"},{"type":"paragraph","text":"没有驾驶员的飞机"},{"type":"paragraph","text":"在我国首都或大城市举行的航模比赛会上，人们总是兴趣十足地注视着用无线电操纵的航模表演。这种模型飞机上没有一根橡皮筋，也不用地面上的人用线牵住，会自由自在地从地面起飞，在空中翻筋斗、俯冲，又平稳地降落。控制它的是从地面上发射的无线电波。"},{"type":"paragraph","text":"无线电操纵的真正的飞机早已出现。最初，人们对无线电操纵的飞机还不敢十分信任。万一出事怎么办呢!所以在飞机驾驶室里还坐了个驾驶员。后来，又试验在第一只飞机里坐着驾驶员和无线电操纵员，操纵着后面一只或一队无人驾驶的飞机。这些试验都成功了。在第二次世界大战时，苏联的一只无人驾驶的飞机，曾经满载着炸弹，飞到敌军的军事基地上轰炸。操纵这只飞机的是在几十公里外的另一只飞机。"},{"type":"paragraph","text":"现在，用无线电操纵的飞机可以飞好几百公里。它是那么听话:起飞、升高、降落，准确地执行着操纵员的命令。"},{"type":"paragraph","text":"无人驾驶的无线电操纵的拖拉机，也已在苏联实际应用。在几千公顷的土地上，一队拖拉机十分准确地工作着，到什么地方转弯，到什么地方调头，都服从无线电操纵员的命令。"},{"type":"paragraph","text":"奇异的线圈"},{"type":"paragraph","text":"参观过上海工业生产展览会的人，一定看到过一种奇异的线圈。初看上去，就象火车车厢下的粗大的弹簧一样。实际上，它是一种新的冶金设备。这项设备有一个新的名字:高频感应发热。"},{"type":"paragraph","text":"高频电流通过线圈，线圈里产生了变化极快的磁场。如果一段钢件插进线圈，在极短的时间内，钢件就发红，钢水一滴滴往下淌。如果把坩埚放在线圈内，在很少的时间内即可得到最优良的金属。这种高频感应发热，完全可以代替现在的炼钢老方法，根本上改变炼钢的面貌。"},{"type":"paragraph","text":"更有趣的是，不仅金属放进这种线圈时会发热熔化，就是牛肉、鸡、木板、纸张、陶瓷等东西放进去，同样可以在极短的时间内被烤熟、烘干。"},{"type":"paragraph","text":"这样一种新的发热方法，将在工业上和生活上大量应用，它的前景，连幻想家还很难全部预料到。"},{"type":"paragraph","text":"收音机为什么请假"},{"type":"paragraph","text":"现在，让我们结束电波世界的旅行，来弄清楚收音机突然请假的那个奇怪问题吧。"},{"type":"paragraph","text":"你好不容易地等到了明天。"},{"type":"paragraph","text":"报纸上刊登了一行使你惊奇的消息:天文台的工作人员，昨天发现太阳上发生大爆炸!爆炸的时间，正巧是中国队7号把球踢向对方球门的时候。也在同样的时候，无线电报也不肯工作了，航行在茫茫海洋里轮船上的指针，象犯了疟疾病似的，乱摇乱摆……"},{"type":"paragraph","text":"报纸上另一篇专门解释昨天这种不寻常现象的文章，解开了你心里的谜。原来，我们的地球是一块大磁铁。磁铁的周围，有磁场——我们用的电动机、发电机、电报机里也有磁铁，磁铁的周围也有称为磁场的东西。平常，地球的磁场是平静的，因此收音机收听短波、无线电报、指南针可以很准确的工作。但当太阳上发生大爆炸时，一束束电磁波从太阳射向地球上空，这时，地球的磁场就骚动起来，就象一队很有秩序的蚂蚁，突然被水冲开，向四面八方乱七八糟逃走一样。地球磁场一骚动，短波收音机、无线电报、指南针，都害起病来。"},{"type":"paragraph","text":"迷人的将来"},{"type":"paragraph","text":"电波世界真是一个迷人的世界。在60年代，无线电将发展到怎样的地步，确实难以想象。不过，无线电爱好者早已在作更大胆的预言了。"},{"type":"paragraph","text":"成百成千的发电站正在祖国的土地上建立起来。你一定看到，不论是火力发电也好，水力发电也好，总得用很长很长的电线，把发电站跟工厂、矿山或家庭联接起来。为了这一点，就要建筑许多铁塔，或者立起成千上万根电线杆。电气化事业越发展，铁塔和电线杆就越多，需要用的电线也越多。"},{"type":"paragraph","text":"这不是一项好办法。将来，发电站可能象广播电台一样，向天空发射强烈的无线电波，工厂、矿山、家庭，将从空中得到电力。这就是预想中的不用导线的输电方法。"},{"type":"paragraph","text":"现在的飞机都要用燃料作为动力。往往，一只飞机所带燃料的重量，超过了飞机载运乘客的重量。这也不是一项好办法。将来，飞机可能用强大的电动机来开动，电流也将取自空中的电波。这样，飞机可以不停息地从北京飞到莫斯科，或者从北极的冰块上，直接飞到南极大陆。"},{"type":"paragraph","text":"这些，在目前都只是大胆的幻想。但科学的幻想，往往是推动科学创造发明的重大力量。要知道，发明世界上第一架无线电报机的波波夫，就是从少年时代就开始他的征服电波世界的幻想和试验的。"},{"type":"paragraph","text":"有志于征服电波世界的少年朋友，大胆幻想吧!大胆试验吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603a030701.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603a030702.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603a030703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴铁郎插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>戴铁郎</FONT>"}]}