{"id":403360,"date":[{"year":1960,"month":3,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2026","ytitle":"","mtitle":"飞遍祖国万里江山","ftitle":"","authors":["祝作辉"],"text":[{"type":"paragraph","text":"祝作辉"},{"type":"paragraph","text":"八年前，也是在这百花竞艳的春三月，祖国的天空第一次出现了女航空员。八个春天过去了，现在她们在哪几呢?生活得怎么样?"},{"type":"paragraph","text":"“三八”节前夕，我访问了这群豪爽的女战士。她们不仅在中国妇女史上开辟了飞上天空的道路，并且胜利完成许多任务，保证了安全飞行，被评为1960年“三八红旗集体”。"},{"type":"paragraph","text":"党给她们插上了翅膀"},{"type":"paragraph","text":"1951年春天，这群满怀爱国热情的姑娘来到人民空军的航空学校，开始学习飞行。当时，不少人半信半疑地对她们说:“你们还能开飞机，小心呀，别叫螺旋桨吓着!”不错，在这条中国妇女还没走过的道路上，谁知道有多少困难呢?特别是对她们说来:文化程度低，有的只念过四年书，要掌握飞行原理、气象学、无线电学等等深奥的知识，不是一件容易的事；加之她们体力差，不习惯空中生活，有的人闻到汽油味就呕吐。在第一次感觉飞行的时候，阮荷珍最先跨上飞机，还没等着陆就呕吐了。躺了一个礼拜，她再次要求飞，又吐，又躺下了。难道说女同志真的飞不来吗?不!校党委专门开会，找出原因，决定她再飞。全校行动的口号是:“教会新中国第一批女航空员，决不让一个人掉队!”"},{"type":"paragraph","text":"在那数九寒天滴水成冰的日子里，她们和男同志一道跑步、爬杆、翻双杠、滚伏虎。平时，每个人口袋里装着汽油瓶，走到哪里，闻到那里。着陆动作做不好，大家就跑到楼上看高度，锻炼目测；没有地面练习器，就拿扫帚当操纵杆，手搿手、腿蹬腿地练习动作。"},{"type":"paragraph","text":"功夫不负苦心人!她们经过十个月的刻苦磨练，每人平均带飞十三小时就开始单飞了。11月1日，她们怀着无比喜悦的心情离开了学校，到了战斗岗位。"},{"type":"paragraph","text":"第二年春天，3月8日，她们排着严整的队形通过了天安门上空，接受首都人民的检阅。当时，机场上欢呼的人群里，有个北京小姑娘黄秀清采了一束“红月季”献给伍竹迪说:“我一定要向你们学习，将来做天空的主人!”"},{"type":"paragraph","text":"3月24日下午，这是一个永远难忘的日子。"},{"type":"paragraph","text":"女飞行员们静静地在等候我们最敬爱的领袖毛主席。五点钟，毛主席、刘副主席、周总理来到了。人群里立刻响起了春雷般的掌声，几十双眼睛含着无比热爱的激情注视着毛主席。毛主席慈爱地对大家说:“休息一下吧!”女飞行员个个精神抖擞，一致回答:“不累。”毛主席、刘副主席、周总理就和大家一起照相。这个最大的荣誉和关怀，深深地使大家感到生活在毛泽东时代太幸福了!回来的路上，大家高唱起“我们是毛泽东的女战士”。这一夜，谁也没睡好，心里想:过去做的工作太少了，以后得加倍努力，做好工作，来回答毛主席的关怀。"},{"type":"paragraph","text":"忠诚地为祖国服务"},{"type":"paragraph","text":"九年来，这些女战士纵横太空，飞遍了祖国的万里江山，出色地完成了飞行训练和空运任务。"},{"type":"paragraph","text":"1957年春天，陈志英和魏砾回到航校培养第二批女航空员。"},{"type":"paragraph","text":"有一天，当伍竹迪和大家一道去欢迎她们新伙伴的时候，无意中发现一张熟悉的面孔，是她——大年前的小姑娘黄秀清，现在果然成了地地道道的战士了。她们高兴得抱起来，跳起来，伍竹迪逗趣地说:“真没想到，那时候你还叫我阿姨哩!”"},{"type":"paragraph","text":"中队长伍竹迪是个出色勇敢的战士。1959年8月5日夜里，天空下着雨，值班室接到命令:郑州某某煤矿发生塌方事故，有二十多名工人负伤，等待急救，必须立即派飞机将药品送到郑州。按一般情况来说，雨大不能起飞，但伍竹迪为了援救这些阶级弟兄的生命，勇敢地起飞了。她在雷雨后飞上夜空。她沉着地握紧操纵杆，穿透积云，胜利地完成了任务。"},{"type":"paragraph","text":"有一次，乌兰浩特某钢铁厂高炉裂口，如果在二十四小时以内不焊接的话，可能发生爆炸。深夜里，伍竹迪和秦桂芳驾着两架满载氧气的飞机出发了。"},{"type":"paragraph","text":"当时，伍竹迪刚生孩子恢复飞行不久，但她再三请求执行这个任务。这一天，她们连续飞行了十个小时，为了争取时间保住高炉，饭都没顾得上吃。工人们知道这件事以后，感动地说:“我们一定要学习你们这种勇敢顽强作风，坚决把高炉修好。”"},{"type":"paragraph","text":"雄心壮志展翅高飞"},{"type":"paragraph","text":"在党的教导下，她们的技术迅速地提高了。黄碧云——这个只念过四年书的飞行员，现在已经进入夜间课目的训练了。有一回她迎接部队首长从张家口回北京开会，一路上，她飞得又稳又快。飞机着陆以后，首长对黄碧云说:“姑娘，你飞得很好，下一回我还要坐你开的飞机。”党的信任，给她们增添了无穷的力量。"},{"type":"paragraph","text":"现在，她们全都有了自己幸福的家庭，有的已经是两个孩子的母亲了。她们不仅没有象有些人想的那样，结婚就是飞行的终点，相反的，现在比过去更加老练纯熟了。九年前航校毕业的二十六名空勤人员中，除了少数因工作需要转业到民航、国防体育俱乐部或工厂外，大部分仍然在军队中服务。党给她们开拓了无限美好的前程和最好的工作条件，这是任何资本主义国家所不能比拟的。"},{"type":"paragraph","text":"前些时候，有个法国的姑娘给她们来了一封信，信上说:“我是个初级运输机的飞行员，我想学习技术到高一级的飞机上去工作，可是在我们国家里这样做要自己拿出很多钱才能办到，我没有这个力量，只能说是永远不能实现的空想……!”黄碧云拿着这封信激动地说:“我们深深懂得今天妇女的解放是党领导我们英勇奋斗得来的，我一定要为祖国的航空事业贡献出自己的一切。”"},{"type":"paragraph","text":"(祝作辉)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603a020301.JPG\">"}]}