{"id":403314,"date":[{"year":1960,"month":3,"day":9}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"","mtitle":"科协各级组织大兴办学之风","ftitle":"去年十省市培训技术人材近两千万人","authors":[],"text":[{"type":"paragraph","text":"【本报北京8日电】　1958年大跃进以来，特别是1959年工农业生产继续大跃进以来，为了适应技术革命的要求和不断地满足生产发展的需要，中国科学技术协会各级组织，在各级党委的领导下，配合有关部门，大办业余技术教育，培训技术人材，已经取得显著成绩。仅据黑龙江、河北、江苏、山西、河南、广东、福建、甘肃、贵州、北京10个省、市科协的不完全统计，1959年共举办了各种技术训练班4万余班次，培训人数达450余万人；红专学校13万余所，学员860余万人；各种业余技术学校16万余所，学员540余万人；函授学校550余所，学员8万余人；其他形式的技术性业余学校2万余所，学员120余万人。以上总共培训人数近2000万人。"},{"type":"paragraph","text":"各地培训技术人员所采取的形式、内容要求和方式方法，是因地制宜、多种多样的。大体可分为脱产、半脱产和业余的三类:脱产的一般都是根据当时当地生产中的需要，为了解决一项或几项生产技术问题而举办的短期训练班(或轮训)；半脱产的一般都是半天生产或工作，半天学习，学期时间较长，学习的内容也比较系统一些，采取的形式有进修班、学习班、农业中学班等；业余性的技术培训是利用业余时间进行学习，采取的形式有训练班(学习班)、红专学校、业余技术学校、技术夜校、函授学校、业余大学(学院)、夜大学、函授大学等。这种形式城市、农村都有，利用早晨、中午或晚上的时间学习。有的是纯技术性的，有的是政治、文化、技术三结合的。一般都有固定的教员和系统的教学计划，时间较长，这对长期地、系统地培养初、中、高级技术人材很有利，既能提高基本理论知识，又能服务于当前生产，做到远近结合。"},{"type":"paragraph","text":"在教育方法上，一般都贯彻了“干什么、学什么，缺什么、补什么”的原则。有些地方还采取了课堂讲课与现场表演相结合的方法。如旅大市科协与市总工会、共青团联合举办了技术革新和技术革命先进经验交流学校。这个学校所组织的14个专业训练班的课堂讲课，就是采取讲讲看看、看看讲讲的方法，效果很好。"},{"type":"paragraph","text":"在组织各种形式的技术培训工作中，各地科协都较普遍地注意了发挥各个专门学会的积极作用。“学会办学”的热潮正在形成。长春市机械、电机、土建、畜牧兽医、医药卫生、物理等13个学会，分别与有关业务部门共同举办了多次训练班。哈尔滨市科协自1958年9月到现在，就有建筑、药学、畜牧兽医、中医、电机和数学等7个学会，分别与有关部门合作举办了业余学院。"},{"type":"paragraph","text":"为保证教学质量，各级科协和各专门学会，在办学过程中，主要抓住了解决师资和教材这两个环节。如哈尔滨业余建筑工程学院，主要是哈尔滨土木工程建筑学会组织发动军工、工大、师范学院等院校的会员、非会员解决了师资问题的。教材也都是会员们根据当前生产和学员实际需要，结合本专业和业余速成等特点，密切联系有关业务部门，参照正规的教材，集体改编写成的。此外，有些地方也注意了充分发挥群众办学的积极性，采取大家办学、联合办学的方法，解决办学过程中和教学与管理上的各种困难。如依靠主办单位解决领导、专职干部、教室等问题，依靠学员所在单位解决设备与资金等问题，等等。"},{"type":"paragraph","text":"通过技术培训工作，不仅大大提高了广大群众的科学技术水平，培养出大批技术人材，而且推动了生产，提高了劳动生产率。江苏省常州市科协，去年共举办了车工、钳工、铸工、看图、化工、冶炼、纺织、沼气、农业等94个技术训练班，培训学员7536人。参加车工、钳工班学习的339名学员，原有90%不会看图，通过培训都能看懂了。常州仪器机械厂270名徒工，经过10个月的培训，能独立操作的就有196人，其中很多在技术上已达到一般技工的水平，该厂去年12月分53项技术革新中，有18项是工人通过技术培训后搞出来的。"},{"type":"paragraph","text":"目前，各地科协正在各级党委的领导下，掀起一个更大规模的群众性业余技术教育和培训工作的高潮。河北省科协提出，有计划地为农业现代化培养大批技术人材，并要求各级科协组织，协同有关部门共同研究，分工合作，根据当地需要，迅速着手制订培养人材的计划。吉林省科协围绕实现农业现代化，与有关方面配合大办技术教育，为各地开展技术教育培养师资。仅今年第一季度就开办了拖拉机驾驶员、工具改革、农业机械修理等师资训练班。(全国科协通讯组)"}]}