{"id":403322,"date":[{"year":1960,"month":3,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1600","ytitle":"","mtitle":"用新速度　攻新技术　创新成绩","ftitle":"上海研究设计单位超额完成“三八”献礼项目","authors":["王新铭"],"text":[{"type":"paragraph","text":"【本报讯】　上海市工业产品科学研究单位今年向“三八”献礼的研究设计项目，已经超额完成。"},{"type":"paragraph","text":"为了迎接“三八”，许多研究、设计单位积极研究和试制高级、精密、第一流产品，做出了显著的成绩。截至3月5日，据十七个研究、设计单位统计，已完成的研究设计项目比去年同期增长了近一倍，其中重大项目占了四分之一以上。一机部汽轮机锅炉研究所的青年人奋战七昼夜，试制成功了研究耐高温材料所必需的精密度要求很高的特种试验机，目前正准备投入成批制造。冶金局中心试验室破除了转炉不能炼优质钢的迷信，以含硫75%的土铁炼出了矽钢，并试炼成若干种新钢种；电炉车间攻克了电炉、转炉混合炼钢的重大技术关。不少单位还将研究成果的推广工作纳入了计划，研究、推广取得了双跃进。化工研究院以不断革命的精神，在一个多月的时间内召开了五十多次现场会议，对去年研究成功的四千吨水洗流程接触硫酸法，进行了集体研究，使平均日产量由原来十一吨半提高到十三点七吨。医药研究所在推广利用猪脑下垂体提取促肾上腺激素药物的扩大试验中，采用某种新技术后，使产量增加一倍，提高了原材料的利用率，现在这项新技术已投入生产运用。"},{"type":"paragraph","text":"这些单位对今年“三八”献礼项目抓得早、抓得紧，贯彻群众路线，大搞技术革新与技术革命运动，所以成绩大。化工研究院研究的某种活性染料，去年进行了一百六十多次试验都未突破技术关，今年他们围绕技术关键提出了一百多条革新建议，终于突破了技术关，做出了成品，得率较原来提高四倍左右。船舶产品设计院四室的设计人员，大闹技术革新，共提设计方案十三个，经过分析比较，取长补短，终于突破了技术关，设计成了一种简易、价廉、操纵方便的“手动可变螺距”。这一成就，为各地木帆船的现代化开辟了新的途径。"},{"type":"paragraph","text":"(王新铭)"},{"type":"paragraph","text":"【本报讯】　中央驻沪和本市十五个基本建设设计单位，今年以来环绕“三八”献礼开展了轰轰烈烈的技术革新和技术革命运动，大大加速了设计任务的完成，今年头两个月完成的工作量，总数超过原定计划工作量25%以上，工作效率平均比去年同期提高了3.2倍。民用建筑设计院、华东工业建筑设计院、电力设计院、市政工程设计院等单位都已超额完成了原订第一季度的计划工作量。"},{"type":"paragraph","text":"在这次完成的“三八”献礼项目中，不少项目达到了较高的设计技术水平。上海化工医药设计院完成了某种尼龙的新生产路线的试制工作。这种生产路线不需要高温高真空的条件，同时使氨化时间大大缩短，收得率还有所提高。而且设备简单，原料节省，为今后合成纤维的大规模生产创造了条件。民用建筑设计院试验成功利用水泵加压控制器代替水塔加大水压，以改善部分地区的供水条件。这种代用设备的价格仅及一个五十吨水塔的投资的六十分之一左右。第二设计院锻工科完成的一项国内首创的“柴油机水箱自动生产线”，可以使水箱生产效率提高三倍以上。食品工业设计院试验成功了一套大型玻璃离心浇铸设备，可使制造玻璃容器的最大容积，由原来的一百五十公升提高到五百公升。这套设备现在用玻璃代替后，每套设备上能节约不锈钢二百多公斤。"},{"type":"paragraph","text":"各设计单位在设计工作中大搞技术革新运动以后，大大加速了设计任务的完成。市民用设计院在设计一个学校的一千二百平方米的宿舍工程中，采用了活页装配设计法，一个人化一个半小时就完成了设计任务，较过去提高工作效率16倍。上海电力设计院在组织合肥电厂施工图设计中，采取“大兵团作战”的方式和一条龙流水作业的快速设计法，在二天内就完成了任务，大大加速了设计周期。"},{"type":"paragraph","text":"各设计单位在今年开门红二个多月内所以能取得出色的成就，这是由于广大设计人员坚持党的领导、在设计工作中大搞群众性技术革新运动，使设计工作不断出现新的跃进。今年两个月来，各设计单位已总共提出了技术革新和合理化建议七万多条，其中有二万七千多条已运用到生产中，由于先进设计技术的推广应用，不但加速了设计进度，而且提高了设计质量。"},{"type":"paragraph","text":"(宇、荣)"}]}