{"id":403445,"date":[{"year":1960,"month":3,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2015","ytitle":"","mtitle":"赞“战火中的青春”","ftitle":"","authors":["潘光荪"],"text":[{"type":"paragraph","text":"潘光荪"},{"type":"paragraph","text":"作为一部革命战争题材的影片，“战火中的青春”的主要成就，并不在于它构思了紧张动人的情节，也并不在于它安排了惊心动魄的战斗场面，而是因为它塑造了血肉丰满的革命战士的艺术形象。影片映完了，我们在感到激越振奋之余，还感到恋恋难忘。这是因为我们爱上了影片中的一对主人公——高山和雷振林。影片也正是通过这两个人物形象的魅力，阐发了它的思想意义，让我们受到了一次生动的革命英雄主义的教育。"},{"type":"paragraph","text":"影片中女扮男装的副排长高山，是我们银幕上的一个光耀熠熠的妇女英雄。当高山扮着男装刚来到青年英雄排时，她那清秀而带着孩子气的脸庞，矮矮瘦瘦的身材，穿着过长的军服的模样儿，是多么稚气啊!但是，通过影片中一连串富于形象力量的情节，我们看到了她的丰满的内在性格。在她谢绝雷振林的“特殊照顾”，希望严格要求她的那场戏里，不但显示了她的谦虚美德，同时也表现了她时时都以共产党员和革命战士的标准严格地要求着自己；在她批评雷振林骄傲鲁莽的时候，也展示了她直率、诚恳，为了革命利益，坚持真理的品质；在她抓“舌头”，指挥作战等场戏里，不仅描绘了她的勇敢与顽强，同时也写出了她的沉着与机智。就这样，影片从多方面突出了这个虽然只有十九岁，思想性格却已经相当成熟的革命女战士的个性特征，显示了她的高度的党性原则。编导者刻划这个人物时，既没有故意在她女扮男装的性别问题上大做文章，也没有故意回避那些显示了她的女性本色的细节。高山剪发时的对镜凝思，她在缝衣服时的神态，以至于她对雷振林的一些不自觉地透露了感情的言语，都生动、亲切地表现了这一点。例如当雷振林不接受她的批评的时候，高山情不自禁地说出了:“这一点太不叫人喜欢了。”这句话不仅透露了高山内心深处对雷振林的感情，同时也很自然地为影片最后两人之间的爱情关系埋下了伏线。有人认为，影片描写高山和雷振林的爱情是不恰当的，认为这样会损伤英雄人物性格的完整。但是，我觉得影片丝毫也没有把高山对雷振林的这种感情强调到不适当的地位，相反，通过许多场景，正好有力地表现出高山这个人物的思想光采。"},{"type":"paragraph","text":"如果说，影片中高山的形象基本上是成功的，但是由于性格较少变化发展，因面还有些单薄之感，那末另一个主人公、排长雷振林的形象无疑是更完美了。影片中那个打起敌人来，活象条猛虎，讲起话来，爽朗得象决堤的河流般的雷排长，尽管有着一些骄傲、急躁的缺点，但是他那耿直得象一团火似的性格，却实在叫人喜爱。你看当他第一次见到矮小的副排长高山时流露的不信任状态。一当他发现对方的优点时，就会一再高兴地拍着高山的肩膀说:“现在我才发觉你有那么一点子象我们排的人”，……“现在我才发觉你有那么一点子象我的副排长”。当他一时还没有认识人家批评意见的正确性时，会瞪着眼大声说:“我好歹也比你多穿几件八路军军装。”当他认识自己的错误时，这个在敌人包围下不眨一下睫毛的英雄，就会象天真的孩子那样，痛哭失声地批判自己的过失。……影片通过这些尖锐的戏剧冲突，运用形象力量强烈的画面动作和性格化的对话，把这个思想性格虽然还不成熟，但却是一个毫不含糊的真正革命英雄的形象生动地活现在银幕上了。当雷振林过于莽撞，陷入敌人重围后，在磨房鏖战的这场戏里，导演创造了最能表现人物典型性格的典型环境。通过雷振林被围困的恶劣的战斗环境，突出了人物英勇、无畏的性格特征；同时也描写了人物在这样的环境里，认识了自己缺点的性格发展。导演对这场戏的处理很高明。我们看到敌人在屡被雷振林杀伤后，恶毒地企图活活烧死雷排长。银幕上熊熊的火焰和敌人的噪叫声构成了一幅气氛紧张的图景。导演在这里却突然让一切声音都静下来，结合雷振林在沉思的镜头，银幕上响起了高山曾经提出而被他拒绝的批评意见:“这样瞎闯，老本贴出去了，怎么向党交账。”就这样，影片以出色的艺术手法不仅描绘了雷振林在生命岌岌可危时，还时刻想着党的利益的精神面貌，同时也描写了他在认识自己缺点后，思想性格的发展。这真是影片塑造这个英雄人物时，画龙点睛的一笔。雷振林被救出后，在战士们对他的批评会上，我们看到他在笔记簿上写下了“多好的高山啊!”这个细节形象地显示了雷振林纠正缺点的决心，而且也细致地表达了雷振林对高山的深刻感情。显然，编导者对这个人物克服缺点的热情描写，与那些反对塑造理想的英雄人物、主张英雄人物必须有缺点才算“真实”的说法，是毫无共同之处的。"},{"type":"paragraph","text":"应当实事求是地说，这部影片也还存在着一些缺陷。高山初到青年英雄排时，编导者为了刻划高山的形象，把这个优秀连队的游击习气渲染得有些过火了。特别是高山查夜时，连续发现营房失火和战士私拿老乡东西的情节，是缺乏典型意义的。此外，一些次要人物的形象大多比较平庸，没有能有力地发挥红花绿叶的烘托作用。"},{"type":"paragraph","text":"当然，尽管这部影片还存在着一些缺陷，这却决不能掩盖整部影片在思想性和艺术性上的卓越成就。特别是影片中两个主要人物的英雄形象，可以无愧地进入我国电影艺术所创造的许多光辉艺术形象的行列。"}]}