{"id":403482,"date":[{"year":1960,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2297","ytitle":"","mtitle":"学无止境","ftitle":"","authors":["宋国祥"],"text":[{"type":"paragraph","text":"少尉　宋国祥"},{"type":"paragraph","text":"我祖上两辈子不识字。家里为了叫我识个字、记个帐，才送我去念了三年冬学。在我参军的时候，只认上了三、四百字。参军后，在党的培养教育和同志们的帮助下，我渐渐明确了学习的目的，端正了学习的态度，到现在已坚持了八年的自学，从扫盲开始，闯过高小关，跨进了中学门。目前，我正在念高中一年级。"},{"type":"paragraph","text":"我在家里的时候，不识字，感到问题还不大。参军后，家里就常常催我写信。可是我提笔千斤重，心里有话就是表达不出来。1951年的4月里，我在部队里学驾驶，教师上课，我一句话也记不下来，只凭脑子死记；但是，汽车上那么许多另件名称，我这个脑袋再大上几倍也记不住啊。没有文化想掌握技术，真好比鲤鱼上高滩，难上加难。这对我的感触很大。1954年，我当上了实习助教，负责一个排的教学。因为自己文化水平低，备课就非常吃力，时间化得多，课还是讲不好。有时候，只能边向其他教员学，边就依样画葫芦地来教别人。有一次，上冷却原理，讲到水循环一节，我只能简单地讲了一下“酒精加热，水就循环。”学员问我:这为什么?这一问使我抓瞎了，当时只好说:“让我回去研究研究再讲。”客观形势和实际工作生活中所遇到的困难有很多，都逼着自己非得尽快地掌握这把文化知识的钥匙不可。"},{"type":"paragraph","text":"我对学习文化的要求确是如饥如渴，可是最初我对学习目的不明确，动机不纯；因此，在我的自学中出现过好多次不正确的思想。幸而在党的不断教育下，使我很快端正过来。我深深地体会到，我所以能坚持八年如一日的学习，就是党给了我无穷的力量。"},{"type":"paragraph","text":"1952年底，我初小毕业了，当时，我就自满了，不想再学下去。指导员就教导我:学习的敌人就是自满!学习的道路是没有止境的。摘了文盲帽子，那仅仅是学习的开始。要得到真正的知识，要更好地为革命工作，那只有不怕任何困难，坚持不懈地学下去。1953年，我被评为二等学习模范，出席了军区的功模大会。在会上碰到了不少战士，坚持学习，从文盲变成高中、大学生的动人事迹，这使我受了很大的教育与鼓励。我树立了这么一个信念:“同样有党的领导，国同志们的帮助，人家行，我为什么不行呢。”部队里好学上进的风气越来越浓，人人手不释卷，个个埋头苦学，这更鼓舞了自己的学习的决心，我写下了:“在党的培养教育下，坚决向大学进军，做一个有科学文化知识的又红又专的革命战士。”把它压在我的书桌玻璃板下，以此来鞭策自己。"},{"type":"paragraph","text":"“师父领进门，成功在自己。”要掌握知识，不下一番苦功夫是不行的。在扫盲的时候，我为了想识得多，认得快，就裁了许多小纸块，找同志替我写上字，把它揣在兜里，一有空就拿出来摆弄“搬家”。以后，我学代数，背英文字母，也用这个方法，一有空就猛背猛抄。那时，我买了一本初中代数上册，一直放在袋里，等学到因式分解，那本书被我翻烂了，只好再去买本新的，才把这册习题全部做完。1957年夏天，我从北方调到上海来当电工教员。当时，天气炎热，住的是水泥屋子，屋顶晒得滚烫。这对我住惯北方的人来说，实在够呛!中午实在闷得难受，就把脚浸在水池子里，照旧看书。晚上屋子里也热得不能学习，就把电灯拉到屋外去。就这样，第一个盛夏季节我坚持下来了。前年，我当了排长，有三个月是睡在班里，熄灯后不能破坏制度，怎么办呢?我就把在扫盲时候的老办法又用上了。我在被子里打亮了手电筒，看上几件定理法则再睡觉。那年冬天，我因为工作不小心，把脚弄伤了。这虽说是件坏事，但对自己学习文化来说，却成了件好事。我在医院里住了五十天，有时发高烧，还是坚持学习。后来我能走动了，为了要赶上拉下的高中三角课程，我瞒着军医，偷偷地拐到连部去，请教员补了几次课。这种违法行动被军医发觉了，再也不许我走动。幸亏连部的几个同志很热心，带了小黑板跑到病房里来和我一起复习，使我在医院里也没有荒废课程。我的这种自学的习惯，当然不是一天养成的。我深深体会到，这是长期和本身的惰性作斗争的结果。我过去原是个篮球迷、扑克迷。后来觉得玩扑克确是使人蛮痛快，也不用费多大脑筋，但玩完了，什么也没有捞到，真不如看书有收益，因此我就克制自己，适当地打打球，扑克就根本不玩了。"},{"type":"paragraph","text":"通过这几年的自学，使我体会到要想有良好的学习效果，必须要有妥善的学习方法；否则往往就会事倍功半。我在这方面有些粗浅的体会:首先是“订出计划，循序渐进”。我开始学初中课程时，自己就走过弯路，今天看看代数，明天抓抓物理，心里总是想多抓几样，结果一样也没有学好。后来我就采取集中一段时间单门突击，学一样，巩固一样的方法，并订出学习计划，一年是总计划，规定自己学完那几门课程；一月是小计划，规定月内要完成某几章的进度；一周是细安排，规定周内要完成某几小节的进度。这样，自己心中有底，就不会乱抓一把了。“不耻下问，虚心学习。”这对自学的人来说，很重要。学习虽然主要靠自己刻苦钻研，但是少不了要有旁人的帮助。我在学校里，不论是主任，是学员，其中有不少人都当过我的老师。我外出的时候，逢人就请教；只要人家有一点长处，我都虚心向他学习。比如，我发现某一个同志说话有条理，我就常找他谈话，请他纠正我说话没有条理的毛病；某一位同志词汇丰富，我就请他当我的语文教师，我写好的东西，就去请教他帮助修改。古话说得好:“三人行，必有我师。”这话真是一点不错。还有，“联系实际，多加思考。”学几何在书本上看起来很抽象；但是在日常生活中只要留心注意观察都可以碰到几何学。比如我看到篮球场就考虑起矩形的定理；看到走道，我就考虑为什么同样通校部的两条路，斜道就会比大道近?吃饭的时候，我拿起了碗又想起了圆的定理，再拿筷子往碗边一搁，割线、弧都出现了。"},{"type":"paragraph","text":"我永远记住:“学习是无止境的”。我要顽强地学习再学习。"}]}