{"id":403460,"date":[{"year":1960,"month":3,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"紧跟教育大发展大普及大提高步伐","mtitle":"快马加鞭培养提高师资","ftitle":"上海各中专学校和铁道医学院有计划地扩大和提高教师队伍","authors":["翟耀璋"],"text":[{"type":"paragraph","text":"【本报讯】　为适应教育工作大发展、大普及、大提高的需要，上海各中等专业学校正有计划地展开培养提高师资的工作。"},{"type":"paragraph","text":"中共上海市中等专业学校委员会和高教局中专处，委托上海机械专科、上海电力、上海机器制造和上海电机制造等学校举办了“金属工艺学”、“制图学”、“力学”和“电工学”等四个师资训练班，已有教师一百余人分别报名参加学习，半年结业。"},{"type":"paragraph","text":"组织各门课程的校际教学经验交流会，已成为提高师资的主要方法。在交流会上举行有关教学工作的专题座谈，专题和系统的讲座，并组织示范观摩教学，以提高师资业务水平.语文、数学两学科的经验交流会，分别举办了“语文知识”和“高等数学”教学讲座，现已有二百五十多个教师参加，除新教师外，部分老教师也积极参加听讲。制图学课经验交流会，根据新老教师的不同特点，吸收缺乏教学经验的新教师参加教学法讲座；对缺乏生产实际知识的老教师，则请工厂的工人和技术人员作“机器制造工艺学”的专题报告和操作表演，以增加他们的生产知识，使理论和实际更好地结合起来。数学经验交流会还组织教师座谈“数学教学中如何贯彻党的教育方针?”使教师进一步明确在数学教学中如何结合生产实际。"},{"type":"paragraph","text":"各校党政领导都注意以多样化的方式，大力抓教师的培养提高工作。上海机械专科学校去年送大学脱产进修的教师就有四十余人，今年将有更多的教师去高等学校进修。该校还自办师资进修班，组织一部分教师学习，并采取边教边学的方式，既使新教师参加教学活动，又组织他们到研究单位、工厂去收集资料，同时参加生产劳动，效果很好。如该校仪表专业二十个新教师过去到工厂去收集资料，遇到很多东西看不懂，经过了一年多来的边教边学，现已分别开出光学计算、工程光学等十六门专业课程，有的还是新开设的课，教学效果也很好。上海船舶制造学校组织老教师以带徒弟的方式培养新教师，去年留下的毕业生姜安庆等在老教师的帮助下，很快就能独立开课，学生反映一般都很好。上海纺织工业学校和上海化工学校的数学、语文教研组，都先后举行了示范教学课，邀请兄弟学校教师参加观摩研究，相互得到启发，对提高教学水平和进一步改进课堂教学，帮助很大。"},{"type":"paragraph","text":"在各中专校业务领导单位的关怀下，历年来抽调了相当数量的机关干部和技术人员参加教学工作，各校还根据需要留下了一批适合做教学工作的毕业生，这对充实和扩大师资队伍，也起了重要的作用。(翟耀璋)"},{"type":"paragraph","text":"【本报讯】　新建的上海铁道医学院贯彻自力更生为主、力争外援为辅的精神培养师资。教师队伍从1958年的二十八人扩大到目前的一百零六人(党、团员占41.5%)，基本上满足了教学的需要。"},{"type":"paragraph","text":"上海铁道医学院是1958年在铁道部上海卫生学校的基础上建立起来的。当时，有人怀疑这个大学是不是能办好，主要因为“缺乏师资”。铁道医学院领导和大多数同志，没有在师资少的困难面前低头。他们知道，解决师资问题必须贯彻总路线的精神。该院领导确定了以自力更生为主、力争外援为辅的方针。"},{"type":"paragraph","text":"该院打破大学毕业生不能立即教学的旧框框，贯彻能者为师方针，对虽非大学毕业、但有一定教学经验的教员，按其特长，交予一定的教学任务。对于分配来校的大学毕业生，都给以带实验的实际工作，使他们联系实际，提高教学水平，满足教学需要。"},{"type":"paragraph","text":"在这过程中，遇到很大的阻力。有些人看到的只是死的学历，没有看到活的、发展的教学经验，因而提出以长期外出进修为主的培养计划。经过建院以来一系列的群众运动，这些思想问题得到逐步的解决，使得上述措施得以贯彻。原来的中专数学教员张福星(中共党员)，自己是专科学校毕业的，但工作需要他改教大学物理课。教研组采用集体备课、相互听课、反复修改讲稿等方法来帮助他解决困难。依靠自己的努力和集体的帮助，张福星不但开出了课，而且由于他深入到学生中间去进行辅导，以身作则，带动了教研组的教学和科学研究工作，他接连两年被评为先进工作者。生物教研组一个原来是中专的教员，文化程度是大学肄业两年，别人认为他不可能在短期内讲生物学中胚胎部分，连他自己也怀疑。然而，由于领导上的鼓励，帮助他分析有利条件和不利条件，鼓励他积极上马，结果他也在短期内开出了课。"},{"type":"paragraph","text":"铁道医学院的师资队伍，主要就是这样建立起来的。今后，他们仍将继续贯彻总路线精神。现在已在校内开办了夜大学，自力更生培养更多更好的教师。各教研组内也在大搞科学研究，进一步提高教师的科学水平。(铁道医学院通讯组)"}]}