{"id":403448,"date":[{"year":1960,"month":3,"day":12}],"page":"4","source":"新华社,新华社","region":"南通","masthead":"","special_issue":"","column":"","genre":"","count":"1173","ytitle":"","mtitle":"美国干涉古巴暴行触犯众怒","ftitle":"范文同致电卡斯特罗指责美国策划爆炸事件　社会主义国家和拉丁美洲国家舆论严斥美国侵略阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社河内10日电】　据越南通讯社10日报道，越南民主共和国范文同总理在致古巴总理卡斯特罗的一封慰问电中，谴责美帝国主义者是炸毁哈瓦那港口“勒库布尔号”轮船事件的策划者。"},{"type":"paragraph","text":"这份3月7日发出的电报说，“越南人民和越南民主共和国政府认为，这次破坏事件是美帝国主义破坏古巴民族独立的万恶的阴谋的一部分。”"},{"type":"paragraph","text":"电报又说，“越南人民和政府对于这种残暴的罪恶行为极为愤怒。越南人民和政府完全支持古巴人民反对美国干涉和保卫民族独立与和平的斗争。”"},{"type":"paragraph","text":"范文同总理对死难者的家属表示了最深切的慰问，并祝受伤的人早日恢复健康。"},{"type":"paragraph","text":"【据新华社布加勒斯特10日电】　罗马尼亚“保卫祖国报”10日发表评论谴责帝国主义反对古巴人民的罪行。"},{"type":"paragraph","text":"评论指出，“帝国主义者对古巴人民所犯的新的罪行已激起了全世界人民强烈的抗议。古巴人民将更坚定地团结在卡斯特罗政府的周围，保卫自己祖国的自由和独立”。"},{"type":"paragraph","text":"【据新华社布达佩斯10日电】　匈牙利“人民自由报”今天发表了评论员马特·山多尔的文章，谴责美帝国主义对古巴的挑衅行为。"},{"type":"paragraph","text":"评论指出，古巴独立14个月以来，它一直都是在反对美帝国主义干涉和威胁的斗争中度过。美帝国主义的阴谋活动并没有成功。美国总统企图孤立古巴的阴谋也遭到了可耻的失败。"},{"type":"paragraph","text":"评论指出，美国对古巴的挑衅差不多已发展到公开的武装冲突了。如果华盛顿采用公开的武装干涉，必将给它自己带来更大的不利，会引起新的反美浪潮。"},{"type":"paragraph","text":"【据新华社地拉那10日电】　阿尔巴尼亚“人民之声报”10日发表评论，谴责美国飞机轰炸古巴和制造“勒库布尔号”轮船爆炸事件。"},{"type":"paragraph","text":"评论说，正象卡斯特罗所说的，对古巴所犯的这些罪行的主犯应当到美国政府的官员那里去寻找。尽管美国的干涉者以各种言辞来搪塞抵赖，但是对每一个古巴人来说，这是很清楚的。正象俗语所说的:村庄在望，再不需要什么向导了。"},{"type":"paragraph","text":"【据新华社加拉加斯10日电】　委内瑞拉工人联合会就“勒库布尔号”轮船爆炸事件致电古巴工人联合会执行委员会总书记戴维、萨尔瓦多，表示委内瑞拉工人阶级对这个惨痛事件的哀悼和同情。"},{"type":"paragraph","text":"电报说，委内瑞拉工人阶级分担着罪恶的反动阴谋给古巴人民带来的痛苦。委内瑞拉城乡劳动者重申保卫古巴革命和进行民族解放斗争的决心。"},{"type":"paragraph","text":"【据新华社布宜诺斯艾利斯9日电】　阿根廷“解决”周刊指出，制造炸毁“勒库布尔号”轮船这个罪恶事件的祸首是美国。这家周刊说，对美国的这种指责应该同古巴“革命政府根本没有可能在美国买到这些军需品的情况联系起来”。"},{"type":"paragraph","text":"“解决”周刊强调指出，目前的世界形势已经发生变化。拉丁美洲“站起来了，并且保持着警惕”。这家周刊最后说，“我们阿根廷人决不允许蹂躏古巴!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603c040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美帝国主义的各种威胁吓不倒英勇的古巴人民。这是武装起来的古巴农民巡逻队，他们时刻警惕着，保卫自己的国土。(新华社)</FONT>"}]}