{"id":403540,"date":[{"year":1960,"month":3,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2400","ytitle":"","mtitle":"六个老木匠","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"春风吹起了翠绿色的麦浪，春阳孕育着肥壮的庄稼。麦田深处，数不清的人群活跃在渠道工地上，人们熟练地挥动着铁耙，把发硬的泥块耙上小车，一车一车地送到工地上。"},{"type":"paragraph","text":"“来了!来了!老木匠来了!”一个扎着花头巾的姑娘在工地左角上嚷着。"},{"type":"paragraph","text":"老木匠葛三三，推着一辆崭新的独轮车，精神抖擞地从宽阔的拖拉机路上健步而来。刚歇下，就被一群姑娘包围住了，年轻的小黄听说这辆车子是给她们生产队的，就忙着把老木匠的工具从车斗里拿出来，推着车子笑盈盈地走了。这里，老木匠又接下了姑娘们要修的工具，敲敲钉钉地干起来了。"},{"type":"paragraph","text":"葛三三，是浦东县海滨公社农具厂木工车间的工人，今年五十五岁了，社员们都唤他老木匠。其实，他是农具厂木工车间六个老师傅中最年轻的一个。今年年初，有人还为这个车间老师傅的年龄算了一次账，六个人合起来，一共三百六十九岁。"},{"type":"paragraph","text":"老木匠们年老心不老。公社化以后成立了农具厂，他们集中在一起工作，一心一意地为革新制造各种农具，为农业生产大跃进服务。今天葛三三送到渠道工地的独轮车，就是他们最近的集体创作。说起独轮车，它的制造过程，的确费了老木匠们不少精力。"},{"type":"paragraph","text":"去年年底，海滨公社农具厂木工车间的钟师傅出席了南汇县农具改革现场会议。回来后，把会议情况一传达，六个老木匠的劲头就更大了。当时，海滨公社正在大规模地进行开河工程，人们都用肩挑土，费力很大，急需用一些先进的工具代替劳力。六个人一商量，决定着手试制一种能自动翻土的独轮车。当天，他们就动手干。"},{"type":"paragraph","text":"一天过去了，独轮车的设计还没有个头绪，老人们急得象热锅上的蚂蚁，到处转圈子。当天晚上，六个老木匠都没有睡好。"},{"type":"paragraph","text":"清晨，钟师傅家里的钟刚敲三点，他已站在窗口，凝望着乌油油的一片田野和尚未完工的河道工程，沉思着独轮车的设计。"},{"type":"paragraph","text":"包师傅也摸黑起床了。夜雾未退，晨曦带来了寒意。可是老木匠的心在燃烧，他顶着西北风，径自往镇上走去，一心要在今天上工前，找些同行研究研究。"},{"type":"paragraph","text":"六十四岁的傅师傅，第一个来到农具厂，在木工车间的转角上，和厂长沈积庆碰了个满怀。厂长见到傅师傅布满红丝的双目，还以为他病了。傅师傅却笑嘻嘻地说:“我身体很好，只是昨天整夜没有睡着。我在想，怎样使独轮车的车斗能自动翻起来，想呀想，天就亮了。”"},{"type":"paragraph","text":"上工时间还没有到，六个老木匠都到齐了。木工车间里开始了紧张的工作。"},{"type":"paragraph","text":"两天以后，第一辆自动翻土的独轮车在开河工地上出现了。人们放下了扁担箩筐，你争我夺地轮换用车子运土。工地一边，几个老木匠充满了兴奋、喜悦的心情，观察着独轮车试用的效果。"},{"type":"paragraph","text":"“独轮车比人挑省力得多，一车能装运四、五筐土，农具厂应该大量生产!”一个青年妇女走来对老木匠说，“但是有个缺点，车轮用木头做的，推起来不灵活。”"},{"type":"paragraph","text":"“还有一点，自动翻土的车斗有时控制不住，推到半路上泥就泻下来了。”"},{"type":"paragraph","text":"第一次试用就这样结束了。显然，这样的车子还不符合要求。"},{"type":"paragraph","text":"独轮车推回了农具厂，六个老木匠一个也没有泄气，他们围在车前，你一句我一句地琢磨着。公社党委书记、农业部长也参加了这个诸葛亮会。"},{"type":"paragraph","text":"“为了粮食亩产超千斤，提前做好春耕春播准备工作，必须使生产工具逐步成为机械化、半机械化。改革工具本来是一件不简单的事情，只要我们不怕失败，再接再厉，一定会成功的。”公社党委书记的话，再次响亮地出现在老人们的耳边。"},{"type":"paragraph","text":"“对!我们年纪大了，不能下田劳动，一定要在工具改革方面为社会主义出一把力。自动卸土的独轮车，一定要做成功。”六个老木匠一致发出了誓言。"},{"type":"paragraph","text":"要改进自动翻土的关键部分，的确不是那么容易，这次，不仅老木匠睡不好，甚至有人不想回家了，他们知道工地上等着农具厂的工具。黄昏，农具厂显得特别恬静，木工车间里，钟师傅却在独轮车前，仔细地琢磨自动翻土架。心急天黑，不慎左手的大拇指受了伤，在旁的钱师傅赶忙给他包扎，并动员他回家。"},{"type":"paragraph","text":"第二天一早，钟师傅按时来到农具厂，伙伴们早已知道他的手指受了伤，便劝他回去休息。钟师傅却坚持不走，他说:“我不能动手，动动嘴出点主意也好。”正在病假中的包师傅也在这时赶到了，他笑嘻嘻地插嘴说:“动嘴也有我一份。”"},{"type":"paragraph","text":"海滨公社开河工地上，这一天熙熙攘攘，象是办大喜事。一个穿着花棉袄的姑娘，身轻如燕地推着独轮车来回地走着。一车又一车，看得身旁挑泥的同伴们都眼红了，可是她怎么也不肯给别人试试这辆车子。"},{"type":"paragraph","text":"上次向老木匠们提建议的姑娘走到了傅师傅身旁，大声地说:“老伯伯，你们真有办法，把木轮盘改成了橡胶胎的，推起来不费力，速度真快。自动卸土的车斗，只要用脚轻轻一踏，土就翻出来，不踏不翻，真灵巧。”"},{"type":"paragraph","text":"去年“三秋”，公社生产队的几十个晒谷场上堆满了金黄色的稻谷，粮食丰收，脱粒任务却无法按时完成，几场风雨，眼看粮食将要遭受损失。农具厂木工车间根据广大社员的要求，把脚踏脱粒机改成电动脱粒机，使全社提前完成了脱粒任务。"},{"type":"paragraph","text":"冬季，正是抓紧积肥的时节，木工车间制造了一种运输半干半湿肥料的粪车，得到了社员的欢迎。可是有的社员说:“这种车子美中不足，泻粪时不方便。”木工车间接着召开了会议，研究了改进办法，在粪车箱里加装了一块木板，泻粪时只要把木板一拉，粪便立即全部倾泻出来。"},{"type":"paragraph","text":"一星期前，一辆喂猪用的饲料车试制成功了。一车可以装运十担饲料，为增猪不增人创造了条件。可是饲料车的车箱是用钉子钉起来的，使用时要漏水。饲养员一反映，第二只饲料箱就改成榫头并镶的了。"},{"type":"paragraph","text":"春耕春播的时刻即将到来了!海滨公社木工车间的六个老木匠早已投入了春耕春播和夏收夏种的农具改革，一件新工具出厂了，另外几种却在设计、制造。老人们听党的话，按照党的指示踏踏实实地苦干，在每个生产环节里，只要公社党委启示要搞那些新工具，他们就保证搞出来。六个人都没有学过设计，许多农具过去从未见过的，凭空想出来，当然是困难重重，可是他们有党的领导和支持，有的是干劲，有的是虚心吸收群众的意见，这些取之不尽、用之不竭的源泉，将使老人们创造出更多、更好的成绩来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603e030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>海滨公社农具厂木工车间六个老木匠正在试用“脚踏木夯”</FONT>"}]}