{"id":403506,"date":[{"year":1960,"month":3,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"5814","ytitle":"","mtitle":"高举红旗的人们","ftitle":"——彭浦人民公社调查报告","authors":[],"text":[{"type":"paragraph","text":"上海理论工作干部人民公社调查组"},{"type":"paragraph","text":"在上海市彭浦工业区附近，有一个获得“先进人民公社”称号的彭浦人民公社。它在1958年生产大跃进当中，蔬菜亩产量突破了万斤的大关。1959年又从原有的生产水平提高到亩产一万五千斤。不仅如此，彭浦人民公社的多种经营获得了全面发展，1959年全社养猪达19198头，比1958年增加了83%，达到平均每亩1.6头。其中谈桥生产队养猪达到每亩16.2头，成为全国公社生产队养猪的一面红旗。彭浦人民公社有社办工厂入所，1959年产值达140万元，1959年全社工农业总收入达540万无。因此在上海市委召开的养猪工作大会和宝山县委的群英会上获得了“先进公社”的红旗两面和“先进生产队”红旗十面。彭浦人民公社是一个“队队红旗”的公社。"},{"type":"paragraph","text":"彭浦人民公社党委在群众中培养了一批夺取红旗的旗手，他们具有高度的政治觉悟，在实际行动中表现出干劲冲天，斗志昂扬，忘我劳动，舍己为公，待人如亲，爱社如家等优良风格，在广大群众中扩大了先进的思想影响，大大地发扬了共产主义精神。"},{"type":"paragraph","text":"听党的话第一条"},{"type":"paragraph","text":"1959年初，塘南生产队总支提出1959年增产指标，要求在平均亩产蔬菜一万斤的基础上，增产30%，并号召干部、青年、妇女、老年大搞试验田和丰产片，创造高额丰产的经验。这时唐家桥小队副蔡张娣，一个二十岁的青年，挺身而起，热烈响应党的号召，带动了小队的妇女，种了十三亩刀豆的大面积丰产片，提出亩产廿一担的丰产指标。这指标比当时一般亩产量高出180%。她的祖父蔡宗庆表示不服气说:“真是白昼做梦，就是连豆箕称在一起也不会收到这么多”。他利用公共食堂的三分菜园地也种上了刀豆，要和孙女比一比，看看谁输谁赢。在翻地的时候，蔡张娣深翻土地一尺五寸，蔡宗庆却认为“这是浪费力气”，他就按老办法坌地，只翻了四寸深。蔡张娣在深翻的土地上施足基肥，蔡宗庆却认为“施基肥是浪费肥料”，于是他就不施基肥。在播种时，蔡张娣实行条播密植，蔡宗庆认为“条播密植的豆苗长不好”，来了一个点播稀植。蔡张娣认真贯彻八字宪法，加强田间管理，及时松土除草、灌水、追肥、除虫，一环紧扣一环。蔡宗庆对这些新措施都看不到眼里去。到了刀豆苗发育的时候，蔡张娣的刀豆丰产片，豆苗长得又密又壮。蔡宗庆的刀豆苗疏疏落落。到了刀豆苗开花结荚的时候，蔡张娣的刀豆苗因为根子扎得深，地下有基肥，豆花愈开愈多，豆荚又粗又长。蔡宗庆的刀豆苗因为根子扎得浅，肥料不足，豆花愈开愈少，豆荚又稀又少。比赛的结果:蔡张娣获得大面积丰产，平均亩产2369斤，超过一般产量130%。蔡宗庆的三分试验田收了三百斤左右，折成亩产十担，和一般产量相等。两种试验对比的结果，蔡宗庆只好点头认输。他说:“单凭自己的老经验不行了。今后一定听党的话，参加老将丰产片，贯彻八字宪法，夺取高产的成绩。”"},{"type":"paragraph","text":"1959年5月，塘南生产队发生了严重的虫灾。红蜘蛛和蚜虫布满了两千多亩田，这时就有些人对增产的信心动摇了，他们说:“今年丰收收不成了，蔬菜叫害虫吃掉了。”这时蔡张娣听到总支书记说:“要有人定胜天的思想，人是能够除虫的，对虫子不要害怕。”她回到唐家桥就动员群众积极参加消灭虫害的战斗。经过苦战半个月，终于把红蜘蛛和蚜虫消灭了。在抗旱斗争中，一连四十天不下雨，每天要用抽水机灌水，同时还要收菜供应城市，蔡张娣和大家一起苦干，每天忙到后半夜两点钟才休息。有时，她劝别人回家休息，自己却通宵不休息。结果在抗旱斗争中保证了蔬菜丰产。"},{"type":"paragraph","text":"塘南生产队由于有许多象蔡张娣这样的骨干，他们听党的话，和群众一起劳动，起带头作用，发扬共产主义精神，因此，塘南生产队1959年蔬菜生产获得了高额丰产，超额完成了增产30%的指标，获得了“先进生产单位”的红旗。"},{"type":"paragraph","text":"群众从这一年斗争的胜利中体会到:“千条万条，听党的话是第一条”。他们写了一首民歌:"},{"type":"paragraph","text":"甜瓜结在瓜藤上，吃奶婴儿不离娘；"},{"type":"paragraph","text":"朝阳花开向太阳，我伲心向共产党!"},{"type":"paragraph","text":"干字当头　战胜困难"},{"type":"paragraph","text":"在庙头生产队有一面创造高额丰产的红旗。那就是住在张家宅的钢铁小队。"},{"type":"paragraph","text":"1959年初，庙头生产队党总支为了创造大面积丰产片的经验，决定从参加过炼钢的青年当中选拔出二十多个人组成一个生产小队，并在张家宅拨给他们四十亩白地，名称叫作“钢铁小队”。党总支指示他们“要以钢铁的意志，炼钢的干劲，战胜各种困难，夺取丰产片的高额丰产。”他们决心完成党交给他们的光荣任务，立下了雄心大志，“一定要在这块土地上，创造茄子、刀豆、花菜等几个品种的大面积丰产”，“争公社第一，上县里红榜。”"},{"type":"paragraph","text":"夺丰产就要大搞深翻土地，深翻四十亩白地需要一千多个劳动日。他们在天寒地冻的二月里，就敲开冻土开始深耕。天不亮就下地，晚上继续挑灯夜战。经过40多天的日夜苦战，实现了深翻一尺五标准。"},{"type":"paragraph","text":"紧跟着深耕，就是大搞积肥运动，他们决定每亩地施基肥700担，“天下无难事，只怕有心人”，他们在河底挖河泥，冰冻的泥块硬得象石头一样，铁鎝打不进去，而且把铁凿崩断，可是大家不怕寒冷，还是斗志昂扬，从河底掘出肥料来。白天挖了河泥，深夜还用拖车、垃圾车到十几里、几十里路以外的工厂、老虎灶、牛棚、居民住宅区等地方去运垃圾、牛粪等肥料。虽然夜里零下七、八度，冻得牙齿发抖，但是女队员张爱美、侯雪香等也争着一定要与男社员一起，晚上出发运肥。最后他们终于完成了积肥三万担的计划，并且经过深耕、施肥把四十亩土地平整成为一片格子化的田园了。"},{"type":"paragraph","text":"播种茄子的时候，钢铁小队打破常规，把原来五尺五寸宽的菜畦改为一丈一尺，这样就扩大了土地利用面积百分之十，他们坚决贯彻“合理密植”每亩种茄子4000棵。茄子秧种在田里，长得不好，有人就讽刺说:“这样密植不会有收成，就是连人和茄子称在一起也完不成指标。”这时党总支鼓励他们战胜困难，指示他们找原因、想办法，终于发现茄子生长不好是由于肥料发热，没有及时灌水。他们立即连夜灌水。菜秧喝足了水，很快就由黄变绿，茂盛起来。茄子秧长大以后，因为枝叶茂密，追肥插不进粪勺子。他们用喷水壶把粪汁灌进茄子的根部去。茄子越长越大，枝叶愈长愈密，不能通风，他们就打破常规，给茄子整枝打叶。正当茄子结果收获的时候，却遭到严重的虫灾，茄子叶都焦黄卷起来了，影响了部分社员高额丰产的信心。这时党总支书记与钢铁小队的同志们一起研究具体措施。党的领导与支持，大大鼓舞了钢铁小队同志们的信心。他们提出了“一天除去红蜘蛛”，“二天整枝打叶”，“一周改变面貌”的战斗口号，社员们信心十足，干劲更高，治虫、打叶决不间断，谈锦发同志因外出运毛竹，一夜没有睡觉，回来立即自动投入除虫的战斗，小队长劝他休息，谈锦发说:“看见虫吃菜真痛心，叫我睡也睡不着”。由于社员们的艰苦战斗，结果不到一周，就把红蜘蛛消灭，完成了整枝打叶，使茄子又茂盛了，最后，七亩六分茄子取得平均亩产8572斤的成绩，最高一亩的产量超过万斤。"},{"type":"paragraph","text":"7月底8月初，正当接连几十天不下雨的严重干旱，气温一连十几天高达38度以上，钢铁小队的青年们为了向建国十周年献礼，又展开了一场夺取花菜高额丰产的新战斗。花菜是一种娇生作物，既怕干旱又怕热，由于他们学习了浦东等地的先进经验，并加以进一步提高，采取了白天搭棚遮阳，晚上冷灌的办法，只经过三天时间，就使秧苗长得又快又壮。由于选的是60日种，更加需要勤灌水紧施肥，而娇嫩的花菜在强烈的阳光下既不能灌水又不可施肥，他们就在晚上浇水，稍等阴干后又紧接着施肥。经过了一个多月的连续夜战，花菜长得又大又密。快要收割时，他们打破常规，敢想敢做地用长竹竿将茂密的花菜叶隔出空隙，用粪勺伸进根部，又追了一次肥。这样，使花菜蕊长得更大更嫩，终于获得了亩产3310斤的丰产成果。"},{"type":"paragraph","text":"经过一年的苦干、实干和巧干，1959年钢铁小队的茄子、刀豆和花菜都获得了高额丰产，不仅创造了公社丰产的纪录，还受到了宝山县的表扬，在“红榜”上称为“茄子、刀豆、花菜大面积丰产片的模范”。"},{"type":"paragraph","text":"热爱养猪　忘我劳动"},{"type":"paragraph","text":"在谈桥生产队，广大社员都赞扬着49岁的优秀饲养员陈广坤，说他是“养猪为业，以圈为家”，“象老陈那样养猪，别说一亩地达到十六头，就是二十头也行”。"},{"type":"paragraph","text":"当陈广坤开始参加董家浜母猪饲养场的工作时，党就告诉他:“养猪工作十分重要，它是社会主义建设事业中不可缺少的工作。”陈广坤牢牢记住了党的教导，从他开始养猪的第一天起，就下定决心，要把自己的全副精力放在养猪事业上，把猪养得更多更好，为社会主义事业贡献一分力量。当时有些社员嫌养猪又脏又累，没有“出息”，而不大安心工作。陈广广说:“你嫌脏，他怕苦，大家都不搞，社会主义怎么能建成。”"},{"type":"paragraph","text":"为了迅速发展养猪事业，谈桥生产队根据公社党委的统一安排，确定了“以猪为纲”的方针。养好母猪，大力繁殖猪仔和提高成活率，是贯彻这一方针的重要关键。党把这一繁重艰巨的任务交给了热爱养猪事业的陈广坤和他的同伴们。为了完成党交给自己的任务，陈广坤不仅从家里卷起了铺盖，第一个来到猪棚“安家落户”，而且把自己的妻子也动员到猪棚，当起了饲养员。"},{"type":"paragraph","text":"无论在白天或是夜晚，老陈总是在猪棚里辛勤劳动，全神贯注地照顾着每一头母猪和小猪，为母猪接生、为小猪搭奶，准备饲料，打扫猪圈，似乎从来不感觉疲劳，也从来不知道有“休息”这回事。即使轮到陈广坤的休假日，他还是照样在猪棚里忙个不停。大家叫他回去休息，陈广坤笑着回答说:“不知怎么的，家里的椅子都象有针刺一样，坐不住，到这里稍干一下，也比休息舒服多啦!”"},{"type":"paragraph","text":"去年下半年，陈广坤在一个半月内连续熬夜为母猪接了二十三胎，最后一胎，母猪难产，陈广坤睁着布满血丝的眼睛，焦急的注意着母猪的动静，一天一夜都没有离开一步。产后母猪患病，老陈就把自己的床搁在病猪旁边，象对待自己的亲人一样，日日夜夜地侍候，煮大麦粥或饴糖渣，一顿又一顿地喂养，连续服侍了十五天，陈广坤的脸瘦了，眼也熬得通红，但这一头病猪终于在他的悉心照料下恢复了健康。由于陈广坤和他的同伴们的忘我劳动，不仅使二十三头母猪又肥又胖，而且它们生下的二百多只小猪只只成活健壮。他们创造了优良的成绩。"},{"type":"paragraph","text":"有一次陈广坤病了，他仍然坚持着工作，不肯离开猪棚，生产队长知道后，下了命令才把他送进了医院。可是老陈还是时刻惦记着猪棚里的事，当他从昏迷中醒来，看见别的饲养员在看护他，就连忙说:“快回去吧，这里我有医生照顾，你们千万要留心那几头快要生产的母猪，疏忽不得!”"},{"type":"paragraph","text":"陈广坤在自己勤勤恳恳忘我劳动的同时，也十分注意对其他饲养员的培养，场里来了新饲养员，他就毫无保留的把自己的饲养经验告诉他们。由于陈广坤和他的伙伴们的辛勤劳动，谈桥生产队在养猪事业上取得了巨大的成就。"},{"type":"paragraph","text":"陈广坤为什么热爱养猪工作呢?因为他牢牢地记住谈桥党支部对他说过的话:养猪是建设社会主义不可缺少的一部分工作。他热爱党和热爱社会主义事业，因此热爱养猪工作，把全副精神用在养猪工作上，从而表现出舍己为公忘我劳动的共产主义精神。"},{"type":"paragraph","text":"待人如亲　爱社如家"},{"type":"paragraph","text":"当人们放下了家庭生活的担子，在生产战线上冲锋陷阵的时候，有一支参加文教卫生集体福利事业的队伍，正在为了集体生产的发展，组织安排社员的生活而辛勤劳动。花园生产队的炊事员王林妹就是战斗在后勤战线上的一个标兵。"},{"type":"paragraph","text":"花园生产队筹备托儿所时，叫王林妹担任筹办的工作。当时除了有一间空房子和几只凳子外，其它什么也没有，王林妹想:“托儿所一定要办，但生产队的钱应当多用在生产上，办法只有一个，那就是依靠群众”。于是她就一家又一家地去动员，真是“众人拾柴火焰高”；依靠大家的帮助，托儿所很快就办起来了。"},{"type":"paragraph","text":"每当王林妹想到公社化后的幸福生活，回忆起过去丈夫死后，一个人挑起全家五口生活重担的困苦情景时，她怀着对党的衷心感激，勉励自己“一定要带好儿童，搞好托儿所，使妈妈们安心地搞好生产。”"},{"type":"paragraph","text":"托儿所刚成立，小朋友们还不太习惯集体生活，老是要往家里跑。有的阿姨急得没办法，王林妹就对她们说:“只要我们象对待亲生儿女一样的爱护和照顾小朋友，他们一定会喜欢上托儿所的。”在王林妹的示范和带动下，阿姨们象慈母一样地关怀孩子们，每天为小朋友做出味美可口的饭点，又在门前辟了一个活动场所，让小朋友有游玩的地方。仅仅一个星期，孩子们就爱上了托儿所，甚至在假日里也吵着要上托儿所。"},{"type":"paragraph","text":"托儿所本来不供应伙食，孩子们吃回家吃饭，王林妹想:“妈妈们整天劳动，短短的吃饭时间还要喂孩子，太辛苦了。”为了让妈妈们休息好，精力充沛地搞好生产，王林妹宁愿付出更多的精力，带动阿姨们一起把别人的劳累变成自己的劳累，就把一日三餐二点全部由托儿所包了下来。她们还处处为母亲们着想，挤出时间把脏尿布洗干净，让妈妈们带回去马上能用。孩子们的衣服破了，她就趁他们睡觉的时候一件件补好。社员们都称赞托儿所办得说，他们说:林妹待小孩象对待自己亲人一样，我们可以更加专心一意的搞好生产了。"},{"type":"paragraph","text":"1959年上半年，为了加强食堂工作，党支部调王林妹去当炊事员，支部书记对她说:“食堂工作好坏，直接关系到社员的生产和生活”。林妹牢牢记住党的教导，更加勤勤恳恳，千方百计地努力工作。她经常在半夜二点钟起床烧早饭，到了下午也从不休息，总是和大家在一起打扫清洁和准备晚饭，由于卫生工作搞得好，经常受到生产队和公社的表扬。为了让大家吃得更好，她还和炊事员们一起动脑筋，想办法，增加菜肴的花色品种，每餐至少二种菜，花样更是天天换。天气虽然冷了，社员们那怕来得很晚，也能吃到热菜热饭。"},{"type":"paragraph","text":"王林妹总是处处为别人着想，帮助别人解决困难。有一次，一个下放干部生了病，吃不下饭，她知道后就烧了大米稀饭送去，在百忙中挤出时间经常去照顾、料理，送茶送饭，一直到病愈为止。食堂里有个小姑娘，父母在外地工作，天气冷热还穿着夹衣，林妹又热情地为她到生产队借了钱，替她买布，做棉衣，使这个小姑娘得到了母亲般的温暖。"},{"type":"paragraph","text":"从王林妹这种为集体、为群众的辛勤劳动中，充分显示了共产主义精神面貌的成长。在彭浦公社广大社员中，有着许许多多的“王林妹”。他们在各条战线上，为了生产的持续跃进，为了共同的幸福生活，处处表现出待人如亲，爱社如家，团结友爱的高尚的共产主义风格。"},{"type":"paragraph","text":"通过上述几个具体的事实，我们年到，在党的领导下，彭浦公社的广大群众怎样在斗争中提高了政治觉悟，而且在广大群众中培养出一批高举红旗的旗手，他们在工作中所体现的这种共产主义精神和共产主义风格，在1959年已经成为发展生产的动力。我们相信，这种共产主义精神一定能够更加鼓舞群众的干劲，保证1960年的持续跃进能够胜利地实现。"}]}