{"id":403571,"date":[{"year":1960,"month":3,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2540","ytitle":"","mtitle":"组织卫生工作连续跃进","ftitle":"","authors":["张位甫","贺济生"],"text":[{"type":"paragraph","text":"中共稷山县委委员、副县长　张位甫"},{"type":"paragraph","text":"中共稷山县委文教部副部长　贺济生"},{"type":"paragraph","text":"全国农村卫生工作现场会议以后，稷山县人民在党的领导下，发扬不断革命精神，大搞除害灭病工作，提出了“大战一冬春、全面齐跃进，村村太阳化、达到高标准”的战斗口号，使卫生工作迅速出现了连续跃进的崭新局面。"},{"type":"paragraph","text":"以肥为纲　彻底治本"},{"type":"paragraph","text":"高速度、高标准地除尽病害，是生产大跃进的客观要求，也是广大群众的迫切愿望。我们因为认识到这一工作的重要意义，首先组织了五万七千余人的专业队伍，联系全县群众掀起了“以肥为纲、彻底治本”的突击运动。经过半个月的奋战，不仅保证了七十四万亩麦田的追肥和二十四万亩棉秋田施足底肥；而且提早完成了卫生突击任务。全县整修改良的厕所，达到应整修的98.4%，合格率达到86.7%；清除整理了五千四百多个密封式污水坑；掏挖了二万一千多个旱井水窑；改良了五千九百个堆肥坑；新建粪便发酵场一千二百多个；整修二万多条街道；拆除整修三万二千多处残墙破房。"},{"type":"paragraph","text":"我们在以肥为纲、彻底治本的同时，本着一手抓生产、一手抓生活的精神，注意加强了水利工地的卫生工作和集体福利事业中的卫生工作。去冬水利工程开工之前，我们就在三交水库建立了工地医院，其它十三个水利工地也建立了卫生所，各民工营建立了保健站、民工连建立了保健室，民工队设立了安全卫生员、饮食消毒员、粪便管理员。为了保证劳动大军安心生产，各个民工队还建立了缝纫组、洗衣组、洗脚池、洗澡塘和理发室等卫生设施。并以无病害无工伤事故的三交水库为标兵，开展了工地卫生工作竞赛。在集体生活卫生工作中，我们抓住解决食堂、托几所、幼儿园、敬老院的保温取暖问题，普遍修整了房屋，增加了炉火、门帘等取暖设备。入冬后，我们本着及早动手，全面预防的精神，成立了防治疾病专业队，及时开展了全民服预防药的防病运动，五天中，全县服药者达三十二万多人，有效地防止了冬季传染病的发生和流行。与此同时，还普查砂眼患者八万九千余人，治疗五万六千余人；普查肠寄生虫病患者二万七千九百余人，治愈一万二千余人。这些措施，对生产任务的完成起了有力的保证作用。"},{"type":"paragraph","text":"普及卫生知识　提高群众自觉"},{"type":"paragraph","text":"太阳村的实践教育我们，普及卫生知识，提高群众讲卫生的自觉性，是除尽病害的根本保证。过去几年来，我县虽在卫生宣传教育工作上有了一些成绩，但仍不能适应形势发展的需要。因此，在全国农村卫生工作稷山现场会议之后，我们就结合冬季农民业余教育的高潮，开展了声势浩大的普及全民卫生知识的宣传教育运动。县、社成立了普及卫生知识委员会和教材编写队，各管理区成立了宣教队，生产队成立了宣教组，训练了以保健员、卫生员、宣传员、小学教员、教养员、助产员为主要对象的二万六千余名宣教骨干，培养了一万九千余名积极分子，做到了十户有一名小先生，十人有一名辅导员。同时还编印了问答、诗歌、快板、顺口溜等通俗易懂的卫生教材十五万余份。采取了先教干部、学生和社会知识分子，再教男女青年，然后分类包教广大群众的步骤，运用了各种宣传工具，掀起了“千人教，万人学，万人教，全民学”的卫生知识宣传教育高潮。春节前，全县十岁至六十岁的二十三万余人中，已有二十万人懂得了十五种以上的防治常见疾病的一般卫生常识，并涌出十五个普及卫生知识的村庄、三十八个基本普及的村庄。"},{"type":"paragraph","text":"整顿保健组织　加强技术指导"},{"type":"paragraph","text":"适应生产的发展要求，不断地整顿保健组织，是保证除害灭病高速度、高标准的组织基础。县委在冬季卫生运动中，组织专门工作组，逐区逐社进行摸底，在掌握了各公社和管理区的思想、经济、人员、设备、基础等五个底子的基础上，制订了“以管理区举办为主，公社补助、国家扶持相结合”和“正规提高、重点发展”为原则的基层保健组织发展规划。在各级党委的领导下，结合整党整社，全面展开了基层保健组织的整顿发展工作。在整顿工作中，除进一步加强对医药卫生人员的预防观点、生产观点和群众观点的思想教育之外，着重解决了基层保健组织的以区建站的发展问题。在以区建站的组织发展工作中，对经济问题，采取了三种形式的集体医疗预防制(即每人每年交保健费一无，看病只收成本费；每人每年交保健费一元，管理区出公益金一无，看病全部免费；个别经济条件差的管理区，每人每年交三角钱保健费，免收诊断、注射、挂号、出诊等费)对医疗力量的组织问题，采取了统筹安排与提拔半农半医和保健员相结合的办法，把原来的联合保健站改为中心站，配备四人至六人，一般站配备二人至四人。目前，全县联合保健站和管理区保健站，已由七十个发展到一百四十四个。每个管理区都已建起了保健站、实行了集体医疗预防制。"},{"type":"paragraph","text":"加强重点领导　向高标准迈进"},{"type":"paragraph","text":"在组织卫生保健事业的更大跃进中，我们注意树立了高标准的全面跃进标兵，以不断提高全县卫生工作水平。县委在卫生工作现场会议后，就根据依靠群众、勤俭办事业的原则，拟定了高标准培养方案，向太阳等十三个社提出了全面发展的任务，又向不同地区的四十一个一般重点村，提出了指标，确定了每个重点村联系帮助三至五个一般村的任务。县委还召集各系统负责同志，制订了支援重点的建设计划，确定每个县委委员，包干负责指导培养一个新型重点村，挑选各个战线上的得力干部派到重点村，长期驻村帮助。两个月来，召开了两次重点村书记联系会议，使全县各重点村的全面工作，都有了突飞猛进的发展和提高。现在，各重点村已有两万一千多户的窗子进行了改革，小窗变成了大窗，死窗变成了活窗，有的改成了对流窗、安上了玻璃；各重点村还重点改建了新型居民巷，开始动工修建五丈宽的井字形、工字形、田字形或棋盘形等各式各样的大街，街街建花园，院院设花池，普遍进行了绿化和美化。在各重点村的示范影响下，一般村也提出了“苦干加巧干、地冻不收兵、赶上太阳村、实现高标准”的壮言豪语，全县七百七十六个村中已有四百二十六个村积极制订了高标准规划，而且已有十七个村在向高标准前进了。"},{"type":"paragraph","text":"现在，我们在冬季战役取得胜利的基础上，已在全县范围内掀起一个以春耕生产为纲，适应园田化、丰产方要求的春季卫生运动的新高潮。我们相信，只要坚持政治挂帅，大搞群众运动，认真贯彻全国农村卫生工作稷山现场会议的精神，一定可以把我县卫生运动推向更大高潮，提前实现全国农业发展纲要所规定的除害灭病的任务，建设更加文明、幸福的社会主义新农村。"}]}