{"id":403542,"date":[{"year":1960,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2442","ytitle":"","mtitle":"创造新的美好形象","ftitle":"","authors":["沈鹏"],"text":[{"type":"paragraph","text":"沈鹏"},{"type":"paragraph","text":"新年画，从抗日战争初期被革命美术家用来作为团结抗日的武器，到现在已经有二十余年历史。抗日根据地的群众曾把它称为“斗争年画”，全国解放后有的农民称它“生产画”，可见新年画的特点首先在于反映当前的政治斗争和生产斗争，从而为政治、为生产服务。十年来，由于党和政府大力提倡，由于群众大量需要，也由于印制、出版等条件得到改善，新年画已成为我们美术普及工作中最重要的丰收硕果。以大跃进的1958年为例，全国新出的年画达到546种，重版481种，印数一亿三千六百多万张。年画的思想艺术水平，在同群众不断结合过程中，有了很大的提高。"},{"type":"paragraph","text":"新年画的发展，是和人民生活一同前进的。优秀的年画作品，总是在继承和发扬民间年画传统的基础上反映了日新月异的现实生活，显露出新的美学理想。前几年，当某些反映新事物的作品一时不受欢迎的时候，有人竟以为这是由于题材本身不受欢迎，说这也不宜入画，那也不宜入画，甚至说重大题材“限制”了作者。现实生活的发展和作品受群众考验的结果，证明这种意见是多么错误。我们有许多新年画，正是因为歌颂了新的生活，描绘了亿万人民关切的重要事件，因而得到大量传布，对群众起到良好的教育作用。大跃进以来，年画的题材范围更极大地丰富起来了。总路线、大跃进、人民公社这三面红旗，是生活中最重要的内容，也是画家笔下着力描绘的对象。许多年画中出现了全民炼钢、公社食堂、托儿所、敬老院、干部下放……。劳动人民建设社会主义和保卫和平的意志，得到了生动的反映。整个看来，我们的年画具有鲜明的时代气息，并不断地向新的思想艺术水平的高峰攀登。"},{"type":"paragraph","text":"“在毛主席身边”(刘文西)，较好地画出领袖与群众在社会主义建设新时期里的亲密关系。人民公社化以后，农民的觉悟空前提高，他们更深刻地认识到共产党永远是自己的指路明灯。突然，毛主席在群众中出现了，人们立即沸腾起来，以不可遏止的热情欢呼自己的领袖。作者在描绘比较复杂群众场面时，多样变化而又统一在共同的欢乐的情绪中，人物形象朴实、优美，并且很有陕北农民的特色。这幅画响出了我们时代的声音。如果毛主席形象画得更肖似一些，就更能增加吸引力。"},{"type":"paragraph","text":"新年画中，表现男女爱情，婚姻自由的幸福，这类作品我们看过不少了。但是，“给社员办喜事”这幅画，由于把“办喜事”放在人民公社的环境中，作品就获得了新的含义。公社是一个大家庭，“办喜事”成了整个公社的事情，公社社长就是婚礼的主持者，食堂的炊事员就象自己家里办喜事一样忙着张罗。尽管这幅画还缺乏更多的艺术加工，群众会喜爱这种新的大团圆的。只要想一想，几千年来，哪有这样办喜事的。"},{"type":"paragraph","text":"不久以前中国美术家协会举办的“年画展览会”上，我们还高兴地看到了山东潍县木板年画获得的新成就。潍县年画仍旧保持着独特的风格，鲜明的地方色彩，装饰性强。在色彩上，善于运用寒暖诸原色的并置、对比，给人以强烈的感受。所有这些，都反映了劳动人民健康爽朗的、乐观向上的情绪。而最可贵的，则是传统的风格、手法同新的生活内容结合得相当完美。出现在画面上的，是对于共产党、毛主席的由衷的歌颂，是对于人民公社等新事物的赞美，是对于劳动的富于诗意的描绘。"},{"type":"paragraph","text":"解放初期，潍县年画也画新事物，看来却总有点“旧”的感觉，这次“年画展览会”上的就不同了。其中最重要的变化，应当说由于画家较好地塑造了解放了的劳动人民形象，刻划了他们的精神气派，使人一望而知是今天先进分子的面貌。潍县年画取得这些变化，意味着作者们思想感情起了变化，对劳动人民生活有了深刻的理解，细致的观察。他们是付出了艰巨的努力的。"},{"type":"paragraph","text":"这里，我联想到在新年画创作和理论批评中，有人片面注意旧形式的套用，忽视了新的美的创造。“和平幸福”(单应桂作)这对门画，在构图、色彩等方面，汲取了一些民间年画的技术方法，有可取之处，但是，人物形象上却缺乏今天劳动妇女的特征，看不出那种意气风发、健康爽朗的情感，有点象旧式家庭妇女。同潍县年画中那些优秀作品比较，就可以看出它和劳动者的思想情感还有一定的距离。“和平幸福”先后在“美术”、“美术研究”等刊物刊登，两个刊物都对它作了较高的评价。然而由于忽略了作品形象上的弱点(这是同主题思想的弱点密切相关的)，不免只从技术性问题着眼。这里，也关系到我们如何正确地对待传统的问题。民间年画的传统无疑是十分可贵的，但是只有当用来表现今天新的生活的时候，才能真正做到“推陈出新”。而传统，也必须在表现今天新的生活前提下加以发展。"},{"type":"paragraph","text":"从新出的年画还可以看到，许多作品力求表现革命浪漫主义的精神。有的采取夸张的手法，用枝高叶大的庄稼寄托农民对丰收的喜悦，例如“老俩口进京”，画一对老夫妇当了模范，用烟叶、豆子等各种丰收果实搭成轿子到北京去开会，夸张得幽默、有趣。也有一些作品的内容，上天入地，海阔天空，充满劳动人民征服自然的豪迈气概。还有的作品则是在歌颂现实生活的同时畅想未来。我们看到，当农村正在逐步实现电气化、机械化的时候，年画中早就出现了大量电灯、电话、拖拉机；当群众正在为改变一穷二白而斗争的时候，早就在年画中画出了祖国更加美好的生活图景。我们看新出的四扇屏“东风吹到山区来”(王金豹作):偏僻的山区，实现了人民公社化，铺上了铁轨，架起了电线，高炉冒着熊熊烈火，一座座楼房平地树立起来了……。这是农村基本上实现城市化的情景，今天的现实和即将实现的理想交织成一幅多么灿烂的图画，令人振奋!如果说，旧年画流露出来的理想由于时代的局限性不免带有空想的成份，那么，在社会主义制度下，我们的理想在党的领导下通过群众的巨大努力，是完全可以实现的。今天人们比任何时候都更加清楚、具体地看到了祖国繁荣、富强的前途。年画中理想的天地，也比任何时候更为辽阔。倒是由于我们水平的限制，往往不能站得更高，看得更远。这就要求我们进一步提高政治思想，深入群众火热的斗争生活，紧紧地捕捉时代精神，让我们的作品达到革命现实主义与革命浪漫主义的高度结合，从而加强新年画的战斗力，感染力，让这支传统的花朵在大跃进的时代里开创一代画风!"}]}