{"id":403543,"date":[{"year":1960,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"上海工人业余美术作品选","genre":"","count":"2128","ytitle":"","mtitle":"长征英雄的史诗","ftitle":"——读‘星火燎原’第三集","authors":["文经武"],"text":[{"type":"paragraph","text":"海军东海舰队　文经武"},{"type":"paragraph","text":"曾有过不少的诗人，用优美的诗篇，热情地歌颂了中国工农红军举世闻名的二万五千里长征；有不少作家在文学作品中塑造了红军英雄不朽的形象。这一切都曾给了我们不可比拟的鼓舞和力量。不久前我读到了“中国人民解放军三十年”征文编委会编辑出版的“星火燎原”第三集时，书中所描述的红军的英雄事迹、英勇顽强的战斗精神、自我牺牲的崇高品质，又深深地感动了我。"},{"type":"paragraph","text":"“星火燎原”第三集，是六十五位曾经亲身参加长征的同志，用回忆录的文学形式，生动、形象地描述了中国工农红军所进行的史无前例的长征的史实的。全书共有七十篇作品，计三十二万多字，全面地反映了中国工农红军第一、二、四方面军长征中的经历，描写了他们的英勇歼敌以及战胜一切艰难困苦完成长征胜利的伟大壮举。它清楚地告诉了我们:红军长征的胜利，就是毛泽东思想武的胜利。"},{"type":"paragraph","text":"刘伯承元帅的“回顾长征”，全面地回顾了红军长征的过程，告诉了我们红军之所以能完成这样的伟大创举的原因。刘伯承元帅叙述了长征初期，由于执行了“左”倾机会主义的错误的逃跑主义路线，使得红军处处被动、多面失利，付出了极大的代价。尤其是在“湘江战役”失利，人员损失过半以后，如不改变方针，那么剩下的三万多红军的前途只有毁灭。就在这紧要关头，毛主席挽救了红军，坚决主张改变采用正面顶的笨战法、和优势敌人打硬仗的错误方针。尤其是在“遵义会议”以后，确立了以毛泽东同志为首的正确领导，我军一反以前情况，处处主动、生龙活虎、左右敌人、连战连捷。这就充分地证明了毛主席路线的正确。毛主席高度的发展了马克思列宁主义的军事艺术，是我军处于不败之地的唯一保证。张爱萍将军的“从遵义到大渡河”、张南生将军的“遵义会议的光芒”等篇，也从不同方面以极其生动、具体的事实，雄辩地证明了毛主席的正确路线。从“遵义会议”以后，在毛主席的军事思想指导下所进行的“大战娄山关”“巧渡北盘江”“抢渡金沙江”“飞渡大渡河”“飞夺泸定桥”等战斗，都取得了歼敌致胜的辉煌战果，成为我军战史上的光辉范例。"},{"type":"paragraph","text":"在“星火燎原”第三集中，我们还可以看到许许多多的可歌可泣的红军战士的英雄事迹。刘亚楼将军的“渡乌江”，肖华将军的“南渡乌江”，杨成武将军的“飞夺泸定桥”“毛主席指示我们过草地”，刘震将军的“袁家沟之战”以及屈兴栋同志的“血战剑门关”等篇，都详尽的描绘了这些著名的战斗史实，作者以热情洋溢的笔触，歌颂了红军战士的英勇顽强，不畏艰险，忠于党、忠于共产主义事业的自我牺牲精神。急流湍急的乌江、大渡河，拦不住红军飞渡；“泸定桥边万重山，高峰入云千里长”的险要渡口，有着敌人严密工事封锁，被敌人搬去桥板的铁索桥，挡不住逢山开路、遇水架桥、见关夺关的勇士们的飞夺；山岭绵亘、削壁高耸入云，“从顶上丢下一块石头，抽完一支烟才能落地”的剑门关，终于被二七四团五连的红色英雄们攻占；“天空飞鸟绝，群山兽迹灭”的夹金山，茫茫无边、阴雾腾腾、水草丛生，使人怵目惊心的草地，也都被红军健儿们如履平地般地越过；敌人用三角形碉堡封锁的长征途中最后一道天险腊子口，在林彪军团长亲自指挥下，红六连的勇士们以“腊子口就是刀山，我们也要打出去；鲁大昌(腊子口守敌)就是铁铸的，我们也要把他砸成粉末。”的豪迈气魄和必胜的决心，扫清这座长征道路上的障碍。这一些无与伦比的英雄之概，在书中构成了绚丽灿烂，亘古不朽的英雄史诗。"},{"type":"paragraph","text":"“若有人问我:你在长征途中体会最深的东西是什么?我会毫不犹豫地回答说:是红军的那种骨肉般的友爱精神。”这是黄玉昆同志在“友爱”一文中所写的第一句话。符必玖同志在他的一篇题名为“永久的感念”文章的开头写道:“长征是难忘的，长征中的同志之间的爱更是难忘的。”的确，“星火燎原”第三集中的很多篇文章，都歌颂了崇高的无产阶级的同志之间的友爱。符必玖、黄玉昆等同志都动人地给读者们叙述了他们亲身经历的故事。符必玖同志那时年小体弱，干粮吃光了，同志们忍受着饥饿的熬煎，省出粮食来给他吃，特别是卫生员冉瑞云同志一路上帮助他背东西，无微不至地照顾他，使他走出了草地。我们伟大的领袖毛主席，在长征途中除了担负全军的领导、指挥工作之外，无时无刻不在关心着同志们的一切。在六盘山上主席把自己的皮大衣脱给警卫员陈昌奉同志穿，而自己只穿着一套单薄的灰色军装；在毛儿盖把自己的晚饭送给前来请示工作的杨成武同志吃。这都充分的说明了领袖对同志的深切的关怀和爱护。读了这些文章，无异给我们上了一堂生动的共产主义教育课。"},{"type":"paragraph","text":"“星火燎原”第三集中，还记述了红军战士们虽然处在极端困难的情况下，仍坚决执行了党的民族政策，严格遵守了群众纪律。红军中央纵队到达永宁营盘山时，一时筹不到粮食，部队已经两天没有吃一顿饭了。营盘山上满是一片黄澄澄的桔子，战士们多么想摘一个桔子充饥解渴啊!可是他们从桔子林边走过，一边谈论着有桔子吃该有多美，就是没有一个人走进桔林去。这是罗通同志在“营盘山上桔子红”中所告诉我们的一个动人的真实的故事。肖华将军的“通过大凉山”，杨宗胜同志的“军民之间”，钱治安同志的“一次支委会”等篇，生动地描述了红军战士们严格遵守群众纪律和军民关系的动人事例，这些都是异常激动人心的。"}]}