{"id":403653,"date":[{"year":1960,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2053","ytitle":"","mtitle":"师徒对口赛","ftitle":"","authors":["曾炜"],"text":[{"type":"paragraph","text":"曾炜"},{"type":"paragraph","text":"跨上六十年代的第一天，厂里正是开门一片红:工人们喜气洋洋，技术表演赛、对口赛闹得热火朝天。特别是铆焊车间，大伙都被周二师徒俩的对口赛吸引住了。"},{"type":"paragraph","text":"周二师傅是个七级技工，年纪五十开外，留着两撇胡子，身体虽不怎么好，但技术却实在呱呱叫，加上秉性忠厚，又肯教人，大家都很敬重他。徒弟小丁是个诚实肯干、善于学习的小伙子，今年才有选举权；国字脸，浓眉大眼，平常多话也没一句。中午休息了，人家打球的打球，打扑克的打扑克，下棋的下棋，可他总爱在那台匈牙利大摇臂钻床上上落落，摆弄着些什么。"},{"type":"paragraph","text":"这师徒俩的感情可好啦!师傅那里有点不舒服，小丁马上忙着请医生，拿药；饭菜不合师傅的口味，赶快给换上自己的，有点鱼肉，总得挑一半给师傅，师傅要推却，他就说:“我年青力壮，你身体不好呀!”老周待他也没话说，就象自己的亲生儿子一样，技术上固然毫无保留，生活上也照顾得无微不至。去年冬天，老周见小丁还没棉衣，二话没说便到百货公司买了一件回来，早晨上班，也总忘不了给他带个包子什么的。"},{"type":"paragraph","text":"这师徒俩搞起对口赛，说来真是新闻。"},{"type":"paragraph","text":"去年底，全厂提前十六天完成全年生产任务，保证了“合同不过年”，实现了红到底。机床组更是出色，所有机床都超额完成各个指标，做到满堂红。元旦前两天，组长老梁特意买了点咖啡，大家凑了些白糖，就在机床旁生起煤炉，开起“炉边会议”，讨论如何实现开门红。喝着咖啡，大家都兴高采烈，订保证的订保证，签对口赛合同的签合同。最后只剩下老周。因为谁都知道他老人家身体不好，保证不了什么，况且他技术又高，谁愿意跟他赛呢?怎知会议将结束时，小丁突然站起来，羞答答的说:“我想跟周师傅来个对口赛。”"},{"type":"paragraph","text":"这一下，大家都哄起来了。有人用奇异的眼光盯着仅仅当了六个月学徒的小丁，有人以探询的态度看看老周有何反应。"},{"type":"paragraph","text":"“小丁，”小王挤眉弄眼的说:“你真是初生之犊不畏虎，你吃了多少盐呀?”"},{"type":"paragraph","text":"“嘻嘻，”小丁露出门牙，瞧了师傅一眼，说:“这有什么可笑的?赛输了不奇怪，我是他的徒弟；赛赢了，也是师傅的光荣，我的手艺是从他那里学来的呀!”"},{"type":"paragraph","text":"组长眨了几下眼睛，连忙笑着说:“对，对，有意思，有意思……”"},{"type":"paragraph","text":"大家的目光都转到老周身上。老周刚才看到大家闹哄哄，提保证，签对口赛合同，心里早有些痒，但想到自己的身体是“有限公司”，就把话收住了。现在，自己的徒弟提出挑战了，这正合他心意。当下他抹了一下八字胡，慢条斯理地说:“既然徒弟放马过来，那我只有兵来将挡，签吧!”"},{"type":"paragraph","text":"六十年代的第一天，老周上班特别早，可小丁已经在那里等着哩。两部摇臂钻床都抹得干干净净的，工具也都收拾得整整齐齐。老周微微对小丁点点头，表示感谢。"},{"type":"paragraph","text":"他们这天都是加工直径4280公厘、16公厘厚的蒸发罐管板。这一天，师徒俩都很顺利，原定八小时钻五十五个孔的，老周钻了六十四个，几乎超额20%；小丁也不错，超额8%。"},{"type":"paragraph","text":"第二天，老周的红箭又上升到七十二个；可小丁反而少了两个。"},{"type":"paragraph","text":"第一回合师傅占了先。整个车间议论开了:“到底是老家伙要得!”“真个是老黄忠，宝刀未老。”小王这挑皮鬼又对小丁作了个鬼脸，说:“哼，我早就下了批语，现在你才晓得老家伙厉害吧!”小丁听了，也不在意，轻轻一笑，说:“这有什么，向师傅学习嘛!”"},{"type":"paragraph","text":"第三天，老周的红箭还是继续上升。这一下，车间广播器和大字报都大力表扬老周，党支书和工会主席也亲自到机床边来向老周祝贺。自然，老周很高兴，觉得自己的身体还有很大的“潜力”。但想起徒弟老是跟不上来，心里就有些不安。他曾想过，是不是自己放慢一点，好让徒弟跟上来，并肩前进?后来一想，“战场无父子”，这还算什么对口赛呀?便把念头打消了。到了第四天，徒弟还是赶不上。这一下老周可急了。他想，徒弟是能单独操作的，力气又足，劲头也大，为什么老跟不上?唔，可能是有些骨节眼功夫还没有过关。他很想走过去指点一下，可是一想，这会不会伤了徒弟的自尊心呢?哎，还是等两天再说吧!"},{"type":"paragraph","text":"到第五天，老周实在忍不住了。他趁空走到小丁背后，静静地看他操作。这小伙子那双手的确灵巧，进刀、退刀，利利落落，简直比得上四级技工；精力又充沛，你看他精神多专注呀!突然，机床发出一种不很正常的金属钻削声，老周转眼一看，原来刀把被钻出来的象长蛇似的钢屑旋卷住了。他正要提醒徒弟，可徒弟已经迅速的把车头放慢了。片刻，徒弟又开高速，刀把又被长蛇似的钢屑卷住。徒弟生气了，把刀拆下来，仔细端详了一会，象有点烦躁。老周在背后轻轻的说:“钻头的角度磨得不好呀!”到了第六天，竞赛起了急剧变化。"},{"type":"paragraph","text":"老周随即把小丁带到砂轮机前，一边磨一边说:什么牌号钢板要磨到什么角度，开高速的又要怎么磨法。"},{"type":"paragraph","text":"小丁按照师傅的指点，效率大大提高，很快就赶上了师傅；老周也不愿落后。从此，一场你追我赶的竞赛，把车间闹得热烘烘的。……"},{"type":"paragraph","text":"第一旬的最后一天，下班的汽笛一响，广播器立即发出洪亮的声音:“……今天对口赛小丁钻了八十一个，周师傅钻了七十九个，徒弟赶上了师傅啦……”"},{"type":"paragraph","text":"车间里响起了热烈的欢呼声。"},{"type":"paragraph","text":"周师傅抹一抹八字胡，笑微微地拍拍小丁的肩膀，“好样的，应该这样……”"},{"type":"paragraph","text":"1960，2，6。于广州重型机器厂"}]}