{"id":403641,"date":[{"year":1960,"month":3,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2038","ytitle":"","mtitle":"大写大演大唱技术革命","ftitle":"上海群众文艺大军日夜出动高歌先进事迹　各文艺单位继续到工厂热烈进行慰问演出","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海群众文艺大军，在全市大闹技术革命的新形势鼓舞下，精神奋发，大写大演，一个以“唱先进，演革新”为中心的群众文艺运动，正在全市迅速展开。"},{"type":"paragraph","text":"“先进不过夜，新事不隔班”，广大群众文艺活动分子决心要在文艺宣传鼓动中，成为推动技术革命的出色的宣传员。不少工厂的文艺宣传活动，搞得轰轰烈烈。太平洋织造厂工人在为手工操作机械化而苦战中，文艺队伍日夜出动，深入车间，随编随唱。在全厂技术革命第一战役总结大会上，文工团把第一战役的战绩组成一个声势浩大的大联唱，有朗诵，有演唱，把全场唱得热气腾腾，给工人很大的鼓舞。国棉十三厂业余演员出动到车间巡回演出，广播台的说唱声响遍全厂，其中有歌颂技术革命闯将的说唱“歌唱董爱芬”，有歌颂先进集体的说唱“歌颂泥木小组”。国棉一厂数十个业余画家总动员，为技术革命大挥画笔，用一百多幅漫画，表现本厂技术革命给生产跃进带来的好处，大幅漫画把从厂门口通向车间的大道两旁布置得琳琅满目，气势热烈。上海玻璃厂、上海锻压机床厂、达丰一厂、国棉十厂、国棉二十一厂等基层的文艺宣传队伍全线出动，及时配合技术革命而宣传鼓动，演唱得有声有色。"},{"type":"paragraph","text":"各区、县、基层在各级党委领导下，为了进一步用文艺武器为技术革命服务，充分发动群众，大抓创作，写出了许多文艺节目，不少节目已经演出。长宁区工人俱乐部组织人力，创作歌剧“生活的激流”，反映中华制药厂工人创造自动包装仁丹机的故事。南市区工人业余艺术团将求新造船厂技术革新闯将王娟娟的事迹，编成小歌剧“革新女将王娟娟”。泰新染料厂工人编写演出的话剧“洗二煤”，歌颂这个厂锅炉车间工人创造“三勤一薄”(勤加煤、勤拣火、勤出灰，加煤薄)的操作法，将过去只能用作填马路的洗二煤用到生产中去。上海赛珞璐厂编排“革新舞”，歌颂技术革新。国棉二十一厂的沪剧“革新花开”，光荣仪器厂的表演唱“虎胆红心攻尖端”，市工人业余艺术团的合唱“一把菜刀闹革命”，安达一厂的话剧“展翅高飞”，都表达了大闹技术革命中的新鲜事。"},{"type":"paragraph","text":"长宁、普陀等区组成了群众文艺宣传队，深入技术革命搞得出色的工厂进行巡回慰问演出。普陀区由一百六十多个群众文艺活动分子组成的大个文艺宣传队，前昨两天分头深入二十九个工厂慰问演出，演出了小演唱“技术革新无止境”“慰问技术革新英雄”、相声“取经”等上百个文艺节目，给各厂工人很大的鼓舞，表示要以更大的干劲，创造出更多的技术革新成绩，争取文艺宣传队再来厂演出。闸北区也在日前集中各基层反映技术革命的文艺节目进行了交流演出。"},{"type":"paragraph","text":"电影演员慰问演出　创作人员参观学习"},{"type":"paragraph","text":"【本报讯】　昨日，上海广大电影工作者分别来到大闹技术革新的工厂进行参观和慰问演出。上海天马电影制片厂由厂长杨师愈率领，组织了一个一百三十多人的队伍，到沪光科学仪器厂进行参观和慰问演出。编剧、导演、演员、服装和道具人员、制景车间工人及炊事员等都参加。他们听了该厂党委书记大闹技术革命的介绍，深为工人同志敢想敢说敢做的精神所激动，在参观各车间的同时，演员上官云珠、王丹凤、白穆、二林、凤凰等抑制不住心头的激情，跑到工厂广播室进行慰问演出，演出了表现该厂工人雄心壮志、大搞技术革命的朗诵、独唱、合唱、快板等节目，这些节目都是前夜突击编写和排练出来的。"},{"type":"paragraph","text":"上海翻译片厂和上影乐团的工作人员，昨晚参观了上海录音机厂，演员们还在该厂举行的技术革命大会上进行了慰问演出。"},{"type":"paragraph","text":"上海海燕电影制片厂大批创作人员，将于今日分别参观国棉一厂、联华带钢厂、信谊药厂，并将进行慰问演出。上海天马电影制片厂和上海翻译片厂，今日仍将组织人力进行参观学习。"},{"type":"paragraph","text":"上海合唱团昨天下午到上海化学制造厂进行慰问演出。歌手们听了工厂的先进事迹介绍后，迅速地写成了歌词，谱成了曲子。当他们在演出会上，唱起四十八小时完成转化炉，人人动手搞革新的歌子时，工人和演员，莫不用欢笑和鼓掌来庆祝共同的胜利。工人们最后高呼:一定提前三天完成本月生产任务，一定不断革新，创造新成绩，使合唱团员们再一次受到深刻的教育。"},{"type":"paragraph","text":"戏曲演员下厂演唱　突击创作排练新剧"},{"type":"paragraph","text":"上海戏剧界各单位昨天继续到工厂参观访问，收集先进事迹，进行创作和慰问演出，受到工人的热烈欢迎。著名沪剧演员筱爱琴、邵滨孙到联华带钢厂慰问演出，他们就在车间机器旁边演唱了五个节目，其中“万紫千红颂联华”是他们在到达工厂前二小时内编排出来的。著名淮剧演员筱文艳也到国棉二厂作慰问演出。"},{"type":"paragraph","text":"在下厂参观、演出中，戏剧界同志受到很大的教育和鼓舞，觉得非要把这许多英雄人物和先进事迹唱出来不可，淮剧团在前天晚上就通宵创作了“搬运行李自动化”“啃硬骨头”等三十多个小演唱。昨天又完成了短剧“老闯将”，他们除了保证完成原有创作任务“码头工人斗争史”外，还要在七天内赶出一个反映码头工人大跃进的戏。上海越剧院在前晚突击创作了“联华厂工人买齿轮”的短剧后，昨晚已在群众剧场加演了这个新短剧。反映工人技术革命协作的大型剧“新的战歌”也在昨晚开始排练。"}]}