{"id":403630,"date":[{"year":1960,"month":3,"day":16}],"page":"6","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2412","ytitle":"","mtitle":"春天提前来到上海农村","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"人们都说今年春天来得早。春节过后，严寒跟着消失，金黄色的太阳一天甚于一天地投射着强烈的光线。在去农村的公路上，杨柳已经吐出了袅袅的细丝。"},{"type":"paragraph","text":"三月的田头是喧嚷的田头，人群在穿梭似地往来，上海郊区各公社的社员们，怀着1959年丰收的喜悦，在为1960年的丰收而勤劳不息。随着他们的足迹，一堆堆乌亮的肥料整齐地留在田里；土地，在“小铁牛”的奔驰下，在男女社员们锄头铁塔挥舞下，正在破除着各种凹凸不平的障碍物而大片大片地联结起来；泥土翻飞之下，蛛网般交错的水利渠道正在一尺又一尺地伸入田野，从这里，人们不久就将看见喷泉一样的水滚滚流出，及时地去滋润那些肥沃的黑土……"},{"type":"paragraph","text":"大地苏醒了"},{"type":"paragraph","text":"作为春耕大生产的序曲，2月18日，上海县马桥公社民主大队的党支部书记陈秋如和另外两个社员，亲手往秧田里播下了三百斤种子。这一亩秧田的播种，比去年整整提前了一个月。"},{"type":"paragraph","text":"“起早不忙，种早不慌。”这是农谚，也是社员们信奉的真理。人们确信，人的力量可以使春天提前来到。陈秋如就是其中的一个。他相信这三百斤谷种一定能战胜霜冻。这个试验如果成功，就可以使早稻以及提前播种的后期作物获得充分的成熟期。他每天晚上放一遍水，白天抽一遍水，还在上面铺上了草木灰，目前三分之一的田里已经长出了青青的秧苗。"},{"type":"paragraph","text":"为了提前春播，马桥公社积极行动起来了。其中动作得最快的是党委的领导。2月22日，公社五百多个干部在结束了三级干部会议之后，一刻也不停留地马上来到田头带领社员进行春耕的准备工作，于是一个更大的高潮发动起来了。如今，当我们来到马桥公社的时候，拖拉机路的开筑已经完成一万五千个土方，拥有廿一台拖拉机的马桥公社，在即将到来的春耕生产中，一个大队可以有三台拖拉机为它深翻土地，跟去年两个大队才分到一台拖拉机的相比较，有了很大的发展。"},{"type":"paragraph","text":"“你问我们做点啥准备吗?”拖拉机手叶凤鸣回答我们说:“我们已经在每个大队里按下了加油站。每个加油站放下四吨到五吨油，到那时候拖拉机可以一分钟也不停。拖拉机手一共三十五个，都是青年，这两天已经在出动了。你听!”"},{"type":"paragraph","text":"真的，震耳欲聋的引擎声由远而近，“铁马”在怒吼，它们拖着两三节车皮，为公社拖运建筑材料和饲料，还有不少簇新的拖拉机在田里来来往往，用它们锋利的铧犁把土壤深深地翻起。大地苏醒了……"},{"type":"paragraph","text":"创造真正的春天"},{"type":"paragraph","text":"不仅在马桥，我们也可以在横贯上海、南汇和奉贤三个县的闸港河工地上，找到盎然的春意。那里，一眼望不到头的劳动群众的行列，散布在堤岸上，挑着泥担的队伍穿梭往来。拖着满车泥土的大黄牛也起劲地奔来跑去。动力绳索运泥机发出了隆隆的轰响。在这沸腾的时刻里，有多少动人的故事在发生啊!"},{"type":"paragraph","text":"工地的一角，红旗飘飘，锣鼓喧天。劳动车、独轮车和扁担组之间，一场激烈的比武竞赛即将开始。"},{"type":"paragraph","text":"这一天下午，从全大队挑选出来的54个能手雄赳赳地走进了比武场。"},{"type":"paragraph","text":"“DuDu!”预备的哨音初响，能手们纷纷做准备工作。姚金德、赵志忠脱去了鞋袜，赤脚上阵。富桂福摸摸车胎和草把说:“不能给我丢脸呵!”"},{"type":"paragraph","text":"“DuDu!”第二声哨音一响，能手们迅速拿起工具，目不转睛地注视着裁判员的动静。"},{"type":"paragraph","text":"“DuDu!”开始动作的哨音吹响，铁铲纷纷挥动，大块大块的泥土象流星般飞到车子里。装满泥土的车子，一人推两人拉，沿着倾斜的坡道直线而上，其快如飞。时而劳动车领先，时而独轮车赶到前面。六个肩挑一百二十斤以上重担的社员紧紧跟上。突破“十方关”的开河英雄赵德福，赤红脸，力大出众，他以小跑的步伐，奔过了一丈多高的斜坡，引得人们啧啧称赞。"},{"type":"paragraph","text":"六中队三个社员的独轮车，由于体力好，配合好，在5小时50分钟内创造了二十方土的最高纪录，荣获了冠军。“这比电影里打仗的镜头还结棍呵!”裁判员阿范眼睛里涌上了兴奋的泪花。"},{"type":"paragraph","text":"曲折多弯形成急流漩涡的闸港河，长久以来给三县人民带来旱涝的闸港河，如今在春耕以前驯服在人们脚下了。新开拓的闸港河，将扩大灌溉面积五十万亩。"},{"type":"paragraph","text":"人民公社正在创造真正的春天!"},{"type":"paragraph","text":"选“金子”"},{"type":"paragraph","text":"“若要产量高，选种很重要”。在著名的选种能手陈永康的老家——松江县城东公社，人们在细致地进行着的是另外一种工作。几天来，有一千多个社员在精选水稻良种。"},{"type":"paragraph","text":"场上，春风吹送着稻谷的清香，社员们围着金黄色的谷子，一粒粒，一颗颗，数着可贵的“金子”。人们称这种选种方法为“粒选”，这是今年开始实行的一种最严格的选种方法。"},{"type":"paragraph","text":"我们在城东公社利丰生产队看到，在积有丰富经验的老农民雪亮的眼睛里，从不放过一颗害人的稗草籽。老农民茅金福说得对，“现在拣一日，将来拔三天”，如果让稗草籽混在谷种里一起种下去，结果田里长起了草，社员们不得不化费许多力气去锄草。社员们记住了过去的教训，更记住了今年水稻亩产超千斤的指标，于是，他们的心更热了。"},{"type":"paragraph","text":"松江县精选良种，还有更重要的意义。他们除了满足自己春播的需要以外，还要挑选大量水稻良种去支援郊区其他各县，以及安徽、湖南、江苏等地。在这些耀眼的“金子”上，更吸引人的，是共产主义协作的光芒!"},{"type":"paragraph","text":"“春来不留停，积肥如积金。”市郊人民公社的积肥运动正搞得热火朝天。"},{"type":"paragraph","text":"在晚，细雨绵绵。青浦县徐泾公社灯火辉煌，大河、小浜满布着积肥的人群。其中有党委书记季茂南，他浑身沾满了泥浆。"},{"type":"paragraph","text":"“杨美娟，你该回去休息啦!”河对岸传来了关切的声音。杨美娟是三小队的女社员。从积肥的那一天开始，她就领着八个女社员专门踏水车。车干河水好挖泥，她们要把条条河塘车得底朝天。当别人劝杨美娟休息时，她总是说:“宁可少睡觉，定要夺取千斤稻!”"},{"type":"paragraph","text":"杨美娟的决心也是广大社员的决心。去年，徐泾公社种植双季早稻二千八百苗；今年，要增加到七千苗，需要的肥料也多了。目前，全公社有二千多个劳动力日日夜夜搞积肥，大家下定了决心:在十天内每苗地积三百担河泥作基肥，确保丰收!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603g060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>唐允仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>马桥人民公社老机手徐亚新(左)在指导新机手庄婉珍提高驾驶技术。"},{"type":"paragraph","text":"(新华社记者　唐允仁摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603g060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>社员正在对“三茄”(番茄、辣茄、茄子)加强苗床防冻，培育壮秧粗苗，迎接春天移栽。　(朱文良摄)</FONT>"}]}