{"id":403670,"date":[{"year":1960,"month":3,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"大胆闯关与时间争研究成果","ftitle":"医药工业研究所生化室加快研究工作速度","authors":["邢梦龙"],"text":[{"type":"paragraph","text":"主要技术路线和次要技术路线同时并举，文献理论与实践经验结合，突击研究与系统研究结合，理论假设与步步为营结合，使研究工作做到量多质好。"},{"type":"paragraph","text":"【本报讯】　医药工业研究所生化室在研究工作中切实贯彻多快好省的精神，采取主要技术路线和次要技术路线同时并举、文献理论与实践经验相结合、突击研究与系统研究相结合、理论假设与步步为营相结合的方法，大大缩短了研究工作时间，使研究工作做到量多质好。"},{"type":"paragraph","text":"在国民经济全面大跃进的形势和在最短期间赶上、超过国际先进科学技术水平的号召鼓舞下，这个室的工程技术人员意气风发，决心加快研究工作的速度，多快好省地完成任务。在党的领导下，他们提出以最便宜的溶媒、最简单的方法、最快的速度、最低成本的原料制出最高级的产品。千方百计地创造各种方法，摸索经验。"},{"type":"paragraph","text":"科学研究是探索自然规律的工作，未知因素很多。工程技术人员的任务是要通过理论假设和实践探索，多快好省地变未知因素为已知因素，完成研究课题。该室在确定一个研究课题的技术路线时，采取了主要技术路线和次要技术路线同时并举，多路探索又有所侧重的研究方法，缩短了研究时间。如在研究用微生物发酵法制造维生素丙时，既缺乏资料，又没有菌种。他们在确定技术路线时，认为有两条路可走:一条路有文献依据，主要问题是找寻有效菌种；另一条路文献上没有记载、理论上也缺乏足够的依据，但有现成的菌种。为了加快速度，决定一主一次同时进军。由于主次分明，力量集中，在短短三个月时间里，完成了过去一年半没有解决的问题，闯出了一条制造维生素丙的新工艺路线。"},{"type":"paragraph","text":"该室还在研究工作中及时抓住关键，运用文献理论和实践经验相结合的办法，大闹技术革新和技术革命。在用肾上腺制造“氢化可的松”的研究工作中，国外文献和专家都认为，肾上腺制造氢化可的松的方法只适用于实验室，不适用于工业生产。该室技术人员分析和明确了使这种方法工业化的主要关键，围绕关键，大搞技术革新，一环扣一环，很快就解决了肾上腺制造氢化可的松应用于工业生产的全部技术问题。心脏浸膏的研究，开始时按照文献方法照抄照搬，搞了几个月，因毒性问题没有解决，不能投入生产，后来经过文献理论结合实践经验作了分析，找出了关键，采取了攻克这个关键的六种不同措施，在不到两个星期内就解决了问题。"},{"type":"paragraph","text":"为了迅速获得预期的研究成果，他们在安排实验时，采取了突击试论与系统试验相结合的方法。促肾上腺皮质激素提高得率的研究，目的是寻找产量高、成本低的生产方法。从这个目的出发，他们设计了促肾上腺皮质激素生物合成的技术路线，并设计了几十条的实验措施。一方面集中一切有利条件突击试论，使得率迅速提高。在得率提高以后，再系统地寻找得量提高的原因。由于采取了上述措施，使这个具有首创性质的研究项目，前后只化了六个月就完成了。"},{"type":"paragraph","text":"在寻找新药物时，他们采取了理论假设与分析上步步为营相结合的方法，使药物寻找的每一操作步骤中都有分析工作为指导，这样可以少走弯路。591抗癌药寻找的对象是各种不同的动物性中药，动物性中药一般含有色素、脂体、蛋白质等因素，这些因素的提取，少不了几种有机溶媒，从这一理论出发假设了提取办法，并以分析、检定有效成份工作配合，两者紧密结合，改变了过去长期在动物性中药中找不到抗癌成份的状况。"},{"type":"paragraph","text":"(邢梦龙)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603i020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:上海医药工业研究所生化室维生素丙小组，正在研究以微生物氧化代替有机合成法制造维生素丙，这样可以节约大量丙酮。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603i020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:中药小组寻找到一种新的抗癌中药，采用体外筛选方法初步肯定对癌症的效用。(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}