{"id":403648,"date":[{"year":1960,"month":3,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4384","ytitle":"","mtitle":"鼓足干劲灭钉螺　早送瘟神上西天","ftitle":"","authors":["王琳"],"text":[{"type":"paragraph","text":"中共青浦县委第二书记　王琳"},{"type":"paragraph","text":"我县是全国血吸虫病最严重流行的地区之一，全县有十万七千多人感染血吸虫病。在二千四百三十二条河道中有一千八百七十二条有钉螺，长达三百多万米，有螺面积达一千一百四十万平方米。解放前，国民党反动派和血吸虫病这二个凶恶的瘟神，交相为殃，给我县人民带来深重的灾难，使本来“绿水青山的鱼米之乡”笼罩上一层愁云惨雾。当时，曾流传着一首悲歌:“东邻白发叹凄凉，西舍儿童失爷娘，田荒地白空屋闲，全村片片哭声嚷”。我县西岑公社有个任屯村，从1930年开始，万恶的血吸虫病就猖獗地流行，染上的人个个变成了“肚皮象冬瓜，面孔象南瓜，头颈象黄瓜，手臂象丝瓜”的人。二十多岁的青年象八、九岁的孩童。到1949年，任屯村的人口，从九百六十人，只剩下四百六十人，有八十户全家死亡，二十八户死剩一人。因为血吸虫病的严重流行，造成了我县地多人少、劳动力紧张的现象(全县血吸虫病流行地区每户只有三点八人)。"},{"type":"paragraph","text":"解放以来，特别是1958年和1959年，全县人民在党的领导下，在总路线的光辉照耀下，在上海第一医学院、第二医学院的支援下，坚持政治挂帅，大搞群众运动，认真贯彻了积极防治的方针和采取综合措施，密切结合生产，进行了反复斗争。全县的病人数字已经大大减少，钉螺面积和密度有了显著的减低。全县出现了人寿年丰的新气象。任屯村几年来新添了一百四十八个孩子，由四百六十一人增到了六百零九人。盛产水稻的任屯村过去亩产量最高不超过三百二十斤，1958年增加到六百十斤，现在鸡鸭成群猪满圈，人人衣暖饭饱了。群众说:“幸福全靠共产党，毛主席领导象太阳，生产治病双丰收，五谷丰登人兴旺。”但从我县据1959年10月份全县普查结果，还有病人(包括新感染的)二万八千另八十四人，有螺河道长度二百二十七万米，有螺面积八百万平方米左右(包括河滩和龙沟)。因此，必须再接再厉，乘胜前进，继续与血吸虫病害展开反复斗争。"},{"type":"paragraph","text":"冬春开展四次大战为除尽病害定大局"},{"type":"paragraph","text":"去年10月，我们根据市委除尽病害的规划，制订了本县的规划，提出了大战一年、除尽五害、灭净四病的要求。为了达到上述要求，县委在去年12月中旬召开了有生产队灭螺队长参加的一千三百多人的除害灭病誓师大会，决定冬春开展四次大战，为除尽病害定大局。"},{"type":"paragraph","text":"我们这次灭螺运动是从去年12月27日开始的。全县根据水系分了十九个片，实行了大包围抽水灭螺，共筑坝四百五十九个，使用电动机四十一部、戽水机七十部(共三千一百九十二匹马力)和三百二十部水车，日夜奋战，全面突击抽水。到2月20日左右，全县各片中水位平均下降到零点五米至一米左右。各公社随即组织群众进行突击铲土灭螺。至二月底，全县参加灭螺的人数已达十九万六千八百九十六人次，河道灭螺共一百八十七万八千四百三十九米，陆地灭螺共二十六万八千另四十九平方米。结合抽水灭螺，积肥三百多万担，捕鱼二万八千多斤，捞青饲料二千六百多担，扩大耕地面积一百五十二亩，清塘养鱼扩大鱼塘面积四十五万八千多亩。"},{"type":"paragraph","text":"在这次运动中，广大群众斗志昂扬，意气风发，成千上万的社员踏冰冒寒，沐风淋雨，日夜奋战，群众表示“不灭光钉螺，决不下火线”。朱家角公社两天两夜就打好了一百多个水坝。西岑公社任屯生产队长吴海泉带领群众，连续三天三夜填庙浜灭螺，他们提出“送瘟神迎新春，日夜战斗填庙浜，造福子孙万万春”。徐泾公社南壮生产队群众冒雨灭螺，汗雨交流，衣服湿透，晚上回食堂烘干棉衣明天又战斗。通过这次灭螺运动，群众的思想觉悟有了很大提高。"},{"type":"paragraph","text":"消灭钉螺的斗争也存在两种思想两种方法的斗争"},{"type":"paragraph","text":"在这次抽水灭螺中，我们主要有以下几点体会:"},{"type":"paragraph","text":"第一，消灭钉螺的斗争，不仅存在着人与病害的斗争，而且也存在着两种思想两种方法之间的斗争，看来要取得前者的胜利，必须首先取得后者的胜利。"},{"type":"paragraph","text":"解放几年来，在党的领导下，经过不断的进行宣传教育，人们对消灭血吸虫病是有思想基础的，但是还有一部分干部思想认识并不一致，突出表现在对“大灭还是小灭”“彻底灭还是一般灭”的问题上。在制订灭螺规划和布置灭螺任务过程中，曾经有同志提出“今冬生产任务重，劳力难安排”“生产是硬任务，灭螺推迟一点不要紧”“现在搞灭螺，要影响生产”。也有的同志提出一条“方便”之门，依靠药物，依靠专业队伍，逐步地灭，慢慢地灭；有的则主张不抽水，只铲水上土的折中办法。凡此等等，实质上反映了灭螺要快一点还是慢一点，这是多快好省与少慢差费两种方法之间的斗争。县委和公社党委针对上述思想，在各级党组织中和会议上，抓住了“患血吸虫病影响生产，还是灭螺影响生产”“大灭好还是小灭好”“彻底灭呢还是一般灭”等问题，自上而下展开了一场大辩论。从无数事实中，使干部明确了无论从当前或长远来看，灭螺与生产只要安排得好，是不矛盾的，是相互促进的，有时从现象上看，抽了一部分劳力，有矛盾，但从问题的实质和从它治好后对政治和经济上的极大意义来看，也是一致的。如观音公社在辩论时算了一笔经济账，全社有二万一千六百三十四人，其中有一千八百三十人感染血吸虫病。这些病人一般损失了一半的劳力，相等于九百多人吃饭不做事，实际上过去一个较长时间内劳动生产率已经打了折扣，如果治好后，灭光了钉螺，就等于增加九百多个劳动力。这九百多个劳动力，今后对社会物质财富的创造将是无法计算的。有的还列举了某些地区没有很好的铲土灭螺，单纯依靠外援、药物、专业队伍来灭螺，虽然用去了很多药物，结果钉螺密度并未下降，这种一般灭、小灭的方法，群众不欢迎，他们说:“年年灭钉螺，年年灭不尽”。雄辩的事实，有力的否定了小灭和一般灭的做法。同时，还向干部指出，在旧社会，中由于国民党反动派不顾群众疾苦，广大人民受到血吸虫病严重危害，弄得家破人亡，妻离子散，有些地方绝子绝孙。解放以来，广大劳动人民多么希望早日摆脱瘟神的威胁。灭螺是群众迫切的愿望，也是群众的切身利益，因而灭螺与否，不仅关系到生产观点，同样也是一个群众观点和阶级观点问题。"},{"type":"paragraph","text":"进行大规模灭螺应该采取组织措施，并坚持大搞群众运动。"},{"type":"paragraph","text":"第二，要这样大规模的进行灭螺，组织上必须适应这个运动的要求。根据以往的经验，冬季既是灭螺的有利时机，又是兴修水利的大好时光，在领导力量、劳力安排、工具准备等问题上，是有一定矛盾的，安排得不好，还会“打架”。怎么解决这个问题呢?我们根据运动的步骤与冬季生产的特点，抓住了以下工作:"},{"type":"paragraph","text":"(一)组织领导统一，两套人马合并。县成立灭螺指挥部，由管文教、水利的两位书记分别担任了正、副指挥，并把水利的整套人马与卫生、商业部门等统一组织起来，各个公社建立大队部，也把卫生、水利两条线合并起来，有书记或主任挂帅，党委委员专管；管理区和生产队一直到生产小队均有专人负责。从上而下形成一条线领导，从组织上保证运动的顺利开展。"},{"type":"paragraph","text":"(二)根据部门的特点，在指挥部统一领导下，分工作战。如水利部门统一规划，划片打坝，调动戽水机、电动机和技工，加强技工的技术辅导，并负责分层建坝和技术指导。商业部门保证供应物资。卫生部门担负训练技术人员，负责技术指导，领导验收。这样做，力量统一，步调一致，分工明确，全力协作，灭螺水利共同跃进。"},{"type":"paragraph","text":"第三，消灭钉螺，这样面广量大的工作，没有广大群众的自觉行动是很难设想搞好的。因此，必须依靠群众，在灭螺工作中坚持群众运动的工作方法。但要使群众运动深入持久，还必须与切切实实的措施结合起来。这次群众运动的特点，既是轰轰烈烈，又是踏踏实实，深入持久，效果显著。"},{"type":"paragraph","text":"在运动准备阶段，就层层注意发动群众，召开除害灭病誓师大会，进行思想发动。以后，又专门召开了两次广播大会、四次电话会议，传达了上海市爱国卫生先进单位先进工作者会议的精神，并且组织了回忆、对比、诉苦，明确消灭血吸虫病是全党全民的事情，提高了群众觉悟，树立了向病虫害作斗争的决心。同时在灭螺专业队伍中也进行了思想发动，把县、公社灭螺专业人员进行编组，划片包干，训练群众的技术骨干，进行技术指导和验收。还组织了城镇居民、机关干部、工厂职工、学生等下乡灭螺，进一步鼓舞群众的灭螺热情。各公社也都事先进行试点，做出样子，召开现场会，及时推广，这就使运动不断高涨，一浪推一浪，比较平衡的发展。"},{"type":"paragraph","text":"灭螺与生产是相互结合的"},{"type":"paragraph","text":"第四，在灭螺与生产的关系上，以往总是认为灭螺是结合工作，没看到它相互结合的一面。在这次运动中，使我们进一步认识到在一定条件与一定时候，灭螺也可作为中心来抓，以大抓灭螺来促进生产，推动生产。这次抽水灭螺在一个短时间内，我们是作为中心工作来抓的。全县通过灭螺筑坝，完成水利二十多万方，同时在作好的四百五十九个坝基中，有三分之一可以作为水利的大包围之用，并且积了大批肥料，捕了很多鱼，捞了大批青饲料，清塘养鱼，扩大了耕田面积。仅城厢公社城西工区这次抽水灭螺达二万一千一百九十二米，可以积肥一百十万担，捞水生饲料一百担，发展水产养殖开拓八十亩鱼塘，使一百二十亩低荡田改为高田，做到了多边结合。这个工区将抽水灭螺的全部过程安排为筑坝、抽水、灭螺、捞青饲料、捉鱼等九个步骤，这样做到了灭螺促进了生产，生产推动了灭螺，群众称之为“一炮六响”。"},{"type":"paragraph","text":"群众自觉行动与正确技术指导结合"},{"type":"paragraph","text":"第五，抽水灭螺是一件规模浩大，又带有技术性的工作，这个工作没有群众的自觉行动是做不好的，但是没有正确的技术指导，也是不能达到预期的效果的，只有把两者结合起来，才能多快好省。我们这次灭螺运动中实行技术下放，把技术交给群众。各公社以血防干部为主，抽调下放干部组织了灭螺技术指导组，各生产队也组织五至八人为灭螺专业队伍。通过重点培训，使他们掌握灭螺技术，成为灭螺骨干。通过这一办法，训练了二千多名骨干，并以这批力量为基础，通过层层试点，不断扩大技术队伍，又训练了群众性技术人员八千多名，这批力量在大规模行动时，深入各生产小队，一方面在群众中进行宣传教育，另一方面，把技术交给群众。为了保证灭螺质量，我们实行四个统一(即统一规定标准要求，统一规定验收，统一规定先灭螺，后捉鱼，再积肥，统一规定必须经过验收合格报县批准后才能开坝放水)，实行了“六定”(即定人、定时、定点、定任务、定质量、定工分)，来保证速度和质量。例如赵屯公社梅桥生产队每隔一段插一块木爿或竹爿，上面写着小组包干中社员姓名，表明这段河岸是谁灭的，经过验收合格，发给合格证后，才能拔去牌子，这样有力地保证了灭螺质量。"},{"type":"paragraph","text":"把灭螺工作一气呵成"},{"type":"paragraph","text":"我县虽然在灭螺工作上取得了一些成绩，但不等于彻底消灭了钉螺。因此，县委已经决定，在3月分各地在突击河边灭螺的基础上，再突击陆地灭螺，把灭螺工作一气呵成，不使一处钉螺漏网。在这次突击灭螺之后，每个生产队把已经组织好的专业队伍集中起来，划片定河包干，坚持不懈的反复斗争，直到彻底消灭钉螺为止。我们一定在市委的领导下，进一步鼓足干劲，再接再厉，乘胜前进，争取今年尽早尽快的把血吸虫病这个瘟神送上西天。"}]}