{"id":403666,"date":[{"year":1960,"month":3,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2484","ytitle":"","mtitle":"柯伊拉腊首相昨天光临上海","ftitle":"曹荻秋副市长到机场迎接晚间并设宴欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　应周恩来总理邀请前来我国进行友好访问的尼泊尔王国首相毕什韦什瓦·普拉萨德·柯伊拉腊和夫人以及随行的尼泊尔贵宾，在我国外交部副部长罗贵波、我国驻尼泊尔大使潘自力和夫人、外交部礼宾司司长俞沛文的陪同下，于昨日中午12时15分乘专机由郑州到达上海。贵宾们在机场上受到上海市副市长曹荻秋和各界群众两千余人的热烈而友好的欢迎。"},{"type":"paragraph","text":"昨天，龙华机场洋溢着隆重、热烈友好的气氛。中国和尼泊尔两国国旗迎风飘扬。机场大厦上悬挂着“欢迎尼泊尔王国毕·普·柯伊拉腊首相”的巨大横幅。当柯伊拉腊首相和夫人在热烈的掌声和锣鼓声中步出机仓时，上海市副市长曹荻秋和夫人走近飞机旁边，迎接贵宾。这时候，一群少先队员拥上去向柯伊拉腊首相和夫人，以及随同前来访问的工程和交通大臣加奈什·曼·辛格，内政和司法大臣苏里亚·普拉萨德·乌帕德亚亚，商业和工业部秘书维什瓦·山卡尔·舒克拉，少将切特拉·比克拉姆·拉纳，上院议员马尼哈尔沙·乔提，首相私人秘书库马尔·马尼·阿查里雅·迪克希特等贵宾献了鲜花。贵宾们走到欢迎群众前面的时候，欢呼声、掌声、锣鼓声汇成一片，群众高呼“欢迎柯伊拉腊首相”“中尼友好万岁”“亚非国家团结万岁”“世界和平万岁”的口号。姑娘们不时从欢迎的行列里跑出来向柯伊拉腊首相和夫人献上一束束鲜花，表示真挚的敬意。"},{"type":"paragraph","text":"昨天，前往机场欢迎的还有上海市副市长刘述周、宋季文、赵祖康、盛丕华，政协上海市委员会副主席胡厥文，中国人民解放军上海警备区部队首长李彬山少将，以及市人民委员会各部门、各民主党派、各人民团体责人等。"},{"type":"paragraph","text":"各国驻上海总领事、领事以及办理侨务人员也到机场欢迎。"},{"type":"paragraph","text":"应中华全国新闻工作者协会邀请来我国访问的尼泊尔新闻工作者代表团，在团长、“新社会报”主编帕·德·潘德率领下也随同来上海访问。"},{"type":"paragraph","text":"下午3时许，柯伊拉腊首相及夫人和随行的尼泊尔贵宾们在曹荻秋副市长及夫人、外交部副部长罗贵波等陪同下参观了反映上海十年来工业建设成就的工业展览会。贵宾们先后在机电馆、纺织工业馆和轻工业馆，观看了陈列在这里的各式各样的机床，名目繁多的纺织品，以及式样新颖的日常生活用品。柯伊拉腊首相在十万倍电子显微镜、静电植绒机、活性染料及高级纺织品等展品前面，仔细听取讲解员的介绍。在参观中，柯伊拉腊首相在电唱、收音、录音三用落地机前，很感兴趣地对着话筒谈了话。他在谈话中说，我来到上海看到中国工业建设的伟大成就，感到很高兴。我祝中国人民获得更多的成就，生活得更好。"},{"type":"paragraph","text":"贵宾们接着参观了少年宫，在这里，孩子们向柯伊拉腊首相和夫人献了红领巾，热情地表演了舞蹈、合唱、口琴合奏和集体舞等。柯伊拉腊首相离开这里的时候，向欢送他的六百多少年先锋队员们一再招手，并说:“谢谢你们，谢谢你们。”贵宾们在昨天下午还游览了上海市区，并登上上海大厦远眺上海景色。"},{"type":"paragraph","text":"【本报讯】　昨晚，曹荻秋副市长举行盛大宴会，热烈欢迎尼泊尔王国首相毕什韦什瓦·普拉萨德·柯伊拉腊和夫人以及随行的尼泊尔贵宾。"},{"type":"paragraph","text":"曹荻秋副市长和柯伊拉腊首相在宴会上作了热情的讲话，共祝中尼两国友谊进一步的巩固和发展。"},{"type":"paragraph","text":"随同柯伊拉腊首相前来访问的尼泊尔工程和交通大臣加奈什·曼·辛格，内政和司法大臣苏里亚·普拉萨德·乌帕德亚亚，商业和工业部秘书维什瓦·山卡尔·舒克拉，少将切特拉·比克拉姆·拉纳，上院议员马尼哈尔沙·乔提，首相私人秘书库马尔·马尼·阿查里雅·迪克希特等贵宾都应邀出席了宴会。应邀出席宴会的，还有尼泊尔驻拉萨总领事巴斯尼亚特和以团长、“新社会报”主编帕·德·潘德为首的尼泊尔新闻工作者代表团。"},{"type":"paragraph","text":"陪同贵宾们来上海访问的我国外交部副部长罗贵波、中国驻尼泊尔大使潘自力和夫人、外交部礼宾司司长俞沛文等，都出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有:上海市副市长刘述周、宋季文、赵祖康、盛丕华，上海警备区部队首长李彬山少将。"},{"type":"paragraph","text":"曹荻秋副市长在宴会开始时首先讲话。他代表上海市人民委员会和上海人民对毕·普·柯伊拉腊首相和夫人以及随同前来的尼泊尔贵宾们，表示热烈的欢迎。"},{"type":"paragraph","text":"曹荻秋副市长回溯了中尼两国人民之间传统友谊和悠久的友好关系后说:中尼两国人民过去都遭受过殖民主义者压迫和侵略。现在我们两国都需要一个和平的国际环境来建设自己的国家。在各自的建设工作中，又有许多事情可以而且需要相互学习、相互帮助。曹副市长说，上海人民和全国人民一样，十分珍视这种由历史传统和两国人民共同愿望所结成的友情，并且愿在发展中国、尼泊尔两国人民的友好关系方面尽自己的努力。曹副市长说:我们对尼泊尔人民在维护民族利益、从事国民经济建设中所作的努力表示十分关切，并衷心地希望他们获得成功。"},{"type":"paragraph","text":"曹副市长最后说:柯伊拉腊首相这次来我国访问，必将加深两国人民的相互了解，促进两国的经济和文化联系的发展，进一步加强两国人民的友谊。"},{"type":"paragraph","text":"柯伊拉腊首相接着讲话。他首先向上海人民转达尼泊尔人民的善意和友谊。他说:我们在中国访问，不论是到大城市还是小城市，都受到热情的友谊的欢迎。我代表尼泊尔人民也向你们表达同样的感情。"},{"type":"paragraph","text":"首相谈述他访问中国各地的印象时，盛赞中国人民建设的成就和努力。首相在谈到他在上海访问的观感时说:今天下午我们参观了工业展览会，看到了上海人民生产的各种工业产品，从这里可以看到上海解放十年来工业发展的面貌。我们还访问了少年宫，看到了孩子们愉快地学习和进行各种活动。我和我的夫人即使回到尼泊尔以后，也还会回忆起我们在少年宫和中国男孩子、女孩子们的亲切的会见。"},{"type":"paragraph","text":"首相说:世界和平对我们是绝不可少的。我们两国都需要一个和平的国际环境来建设自己的国家。尼中两国日益增长的友谊，将有助于和平事业的进展。"},{"type":"paragraph","text":"宴会在热烈友好的气氛中进行。席间，宾主双方频频举杯，互祝中国和尼泊尔两国的日益繁荣和人民的幸福。"},{"type":"paragraph","text":"昨晚出席宴会的还有上海市人民委员会各部门、政协上海市委员会、各民主党派上海市地方组织、各人民团体负责人以及各界著名人士。"},{"type":"paragraph","text":"各国驻上海的总领事、领事和办理侨务人员，也出席了宴会。"},{"type":"paragraph","text":"宴会后，贵宾们还出席了为他们举行的文艺晚会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>柯伊拉腊首相(左一)在曹荻秋副市长(右二)陪同下，步出机场。(徐大刚摄)</FONT>"}]}