{"id":403622,"date":[{"year":1960,"month":3,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"春特辑","column":"","genre":"","count":"1931","ytitle":"","mtitle":"南国之春","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"南方是一个春天来得极早的地方。在江南，人们喜欢讲“二十四番花信”，把殿后开放的芍药叫做“婪尾春”。在南方，虽然也有“二十四番花信”这回事，但是殿后的却变成了茶蘼。而且讲的人也不多。农历除夕的花市里，早就万紫千红，许多花卉都让人们看到了。冬天腊月，你到郊外跑跑，到处看到梅花、桃花在绽放，细叶桉树上挂着一个个绒球似的小花，“炮仗花”成排成串地爬满篱笆，鲜艳夺目，蜜蜂还在上面嗡嗡营营地采蜜呢!这那里象是冬天?怪不得有人说，南国是没有冬天的。那种“归来偶过梅花下，春在枝头已十分”的境界，南方人决没有江南人和北方人那样体味得亲切。也有人说，南方的春天是从上一年的12月开始的，这和我国的极北地区，5月才算是春天之始，恰巧形成强烈的对照。"},{"type":"paragraph","text":"但是，虽说这样，一年一度的春节前夕盛大的花市，仍然被人当做是春天来临的象征。大丽牡丹、剑兰玫瑰，花样之多就不去说它了。南方著名的吊钟花，这时候，花苞里伸出一个个小钟儿似的花朵来，好象在摇铃喧笑:“春天来啦，春天来啦!”"},{"type":"paragraph","text":"年年都有春天，年年都摆花市。但是1960年的春天，在南方却着实是不平常的。这应该算是南方春意最浓的一个春天。"},{"type":"paragraph","text":"南国的土地是四季常青的，这上面又象蛛网一样布满了河汉湖泊。真好比一片翡翠大地，上面镶满了珍珠和银色的飘带似的。"},{"type":"paragraph","text":"在这片绿色的大地上，和全国各地一样，经过了十年解放，最近两年的大跃进，到了今年的春天，就出现了许多极不平凡的事情。这些事情把南方的春天装扮得分外娇娆了。"},{"type":"paragraph","text":"先谈谈春牛和春雨吧!这是农民最重视的事情。旧时的历书，一打开来里面第一页就是“春牛图”，二十四个节气，立春之后就是“雨水”，没有这牛，没有这“春雨贵如油”的雨水，庄稼的事情就很麻烦。经过大跃进，“点灯不用油，耕田不用牛”的理想在这片翡翠大地上已经初露端倪了。广东的拖拉机厂是在大跃进中诞生的。春雷一声:今年开始出产拖拉机了!而且第一架已经制造出来。今年虽然只准备生产四百架，但是，正象有了洛阳的第一拖拉机厂，就有第二第三个拖拉机厂似的，广东有了这第一批制造出来的四百架，就有将来的四千架，四万架了。这可不是一幅现代历书上令人高兴的“春牛图”?"},{"type":"paragraph","text":"春雨是可贵的，然而没有雨水时又怎么办?经过大跃进，党领导广大农民想出了许多抗旱办法。广东有不少山村，已经用建水库、挖平塘、修水圳等等方法，使土地的抗旱能力提高到一百天左右，一般的作物从下种到收获整段时间闹旱都可以不愁收成。全省五千多万亩耕地，现在获得自流灌溉的已经有四千四百万亩。筑成的水库蓄水能力在一千万至一亿公方的有一百六十七个。一般的小水库就更多得象是天上的繁星了，这就使得今年抗旱有了良好的条件。在飞机上看珠江三角洲，向来是一个奇观，河汉湖泊，闪闪发亮，就象是舞台花旦的盛妆艳服似的。现在，这种壮观的场面已经逐渐推广到各地去，不让珠江三角洲专美了。"},{"type":"paragraph","text":"春天又使人想起了种子。大跃进中华南地区育出了许多优良谷种。谷子和高粱杂交的大粒谷穗、谷子和贵州稗草杂交的“千粒穗”，都是在近两年出现的，现在，这类种子的后代又要播到田野里去了。"},{"type":"paragraph","text":"春天又使人想到欣欣向荣的树木。广东最大的林场、乳阳林区，以及海南岛的霸王岭、尖峰岭、吊萝山等林区，都是在大跃进中，才着手开发和大规模开发的。春天来了，使人不禁想起了山上隆隆滚木的场面和河水淙淙推送木排的情景。人们注意砍伐木材，更关心培育幼苗。今年广东要造林三千万亩，单广州市就要植树千万株以上。这种情景使人想起了一幅美妙对联:“造林植树处处翡翠绿；栽花种果家家玛瑙红。”"},{"type":"paragraph","text":"春天又使人想起了活跃起来的鸟兽水族。春天一来，海里的鲻鱼啦，大鳙鱼啦，大鲩鱼啦，就要逆流到江河产卵。大群候鸟又要振翼北飞，山林里的野兽又活跃地游荡了。从前人们只知道打猎的打猎，在江里捞鱼苗的捞鱼苗，并不能够更多的掌握这些动物的活动规律，但是在大跃进中不同了。南方人们查清了原来华南最大的兽类，不是老虎而是黑鹿(水牛鹿)，在山林里原来还有野兔、野羊等等过去不知的动物。而那从贝加尔湖或者东北地区飞来的野鸭和雁鹅呢，原来数量竟是这样的丰富，单单汕头附近一年就有十万只，那里现在已经开始制造野味罐头了。而鲢鱼鳙鱼鲻鱼，怎样使它在池塘中产卵孵化，这种人类从未揭开过的秘密，也在大跃进中在广东揭开了。"},{"type":"paragraph","text":"你从任何一方面想去，一切和“春天”有关的事物，在大跃进中的变化都是多么巨大呵!人民正在使大地上有更多的灌溉用水，有更多的作物，使红的更红，绿的更绿，一句话，社会主义使群众有力量真正“击鼓催花”，使春光不老，使春天永远留驻在这片翡翠似的大地上。"},{"type":"paragraph","text":"今年工人们春节见面，运用了一句新的口头禅来互致祝贺。那就是:“开门红”!那一切大跃进的成果鼓舞我们:这是一句最美好的祝辞!"},{"type":"paragraph","text":"南国之春，让它越来越美妙吧:"}]}