{"id":403799,"date":[{"year":1960,"month":3,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"培养全面发展的新人　教育与生产劳动结合","genre":"","count":"1812","ytitle":"","mtitle":"我们学到了书本上学不到的知识","ftitle":"","authors":["李绍石"],"text":[{"type":"paragraph","text":"北京农业大学农学系四年级学生　李绍石"},{"type":"paragraph","text":"下放以前，我们大多数同学对作物的全部生长过程没有一点感性认识，学的专业知识脱离生产、脱离实际。下放后，我们从农民那里学到了过去书本上学不到的知识，学得又多又好。农民给我们上了活的作物栽培课。他们从拿镰刀、拿锄头、播种、插秧、栽苗等农业生产基本技能教起，直到怎样“看天、看地、看庄稼”，向我们介绍了丰富的生产经验，大大开了我们的眼界。"},{"type":"paragraph","text":"我们和农民一起种小麦试验田，学到的就是八字宪法的一整套内容。就拿水、肥、土三方面来说，最初选地时，我们就不知选那里好；农民就选了一块黑油油的淤土地。他们说:这是活土，有劲。下过雨以后，我们就急着去深翻，农民叫我们不要这样做，免得踩坏地。我们过去虽然学过土壤学，但就想不到土壤结构的破坏问题。翻好了地，我们又急着要播种，因为我们知道秋分种麦最适宜。但是，农民说，这块地是背风的阳坡，播早了，秋天麦子长得太旺，会冻死的。只能在秋分尾、寒露头的时候种。在这里，他们教给了我们根据地形、地势、气候的不同条件，灵活调节播种期的学问。类似的例子还多得很。总之，在生产劳动中，由于农民的谆谆教导，使我们学到了很多生产本领。"},{"type":"paragraph","text":"通过生产劳动，使我们认识到农民有着丰富的生产知识，生产中有着丰富的理论。就拿防治病虫害来讲，农民虽然不懂一套昆虫拉丁文学名，却具备了丰富的防治病虫害经验。例如甘藷黑疤病是农业发展纲要中规定要消灭的重要病虫害，危害性极大，一位育秧技术极高的老农却可以叫它消灭就消灭。山区有一位果树大队长，名叫刘江，过去是个游击队长，虽然文化不高，但是经过几年的钻研，已经积累了丰富的果树植保工作经验，是一位土专家了。他给我们讲课，一共讲了十七种虫，四种病。详细地论证了病虫和栽培、土壤、气候的关系，发生的特点，他通过观察、实验，找到了许多有效的防治方法。比如，杏毛虫是危害很大的虫害，往往把杏树叶吃得精光。他通过观察，发现这种虫冬天产卵在梯田的石缝里，使用666粉效果不大，他就利用山上的柴草，采用火攻，彻底地消灭了它。农民向自然斗争中，显示出他们的聪明智慧，一些科学上还不能解决的问题也在他们手中创造出来了。例如，温室黄瓜白粉病常常和霜霉病一同发生，很难防治。右安门等地的农民创造了用雄黄熏烟防治的方法，既可以防治难以防治的白粉病，同时可采用铜剂防治霜霉病。这一经验被苏联专家知道后，认为有极大的理论和实践价值。这样一些丰富完整的病虫害理论，是我们过去看不着、听不到的。只有农民才能教给我们。"},{"type":"paragraph","text":"正因为农民有着丰富的生产知识，可以解决很多生产问题和科学研究工作中产生的问题。京郊菜区第一代小地老虎发生的情况及其防治研究的结果，就生动地说明了这一点。下放中，我们在大面积的菜地里发现了小地老虎的早龄幼虫，当初我们认都认不得。农民告诉我们，这就是将来咬苗子最凶的“黑地蚕”，菜苗栽上后遇到这种虫，一个晚上一般要咬掉5—20%。我们还没有学过有关这种虫子的知识，国内关于菜区小地老虎的研究资料也很少，在这种情况下，我们拜农民为师，深入到群众中进行调查研究。农民把这种虫子历年发生的情况，什么菜会生这种虫，它喜欢吃什么苗子，它和杂草有什么关系等一系列问题，详尽地告诉我们。在农民的热情帮助下，我们开始摸清了“敌情”，认真学习和总结了农民用灌水防治的方法，肯定了它的效果；同时也想办法克服这种方法的局限性，在农民的帮助和老师指导下，我们就总结出小地老虎的发生规律，提出了一套防治办法。这些方法受到了农民的欢迎，他们自动召开现场会议加以推广，在大面积上进行防治，收到了很好的效果。农民们掌握了这一套防治方法后，又创造了许多新的方法。这些创造又大大地丰富了我们的知识。我们几十个同学在不到一年的时间内，就写出了论文和调查报告94篇。这些论文和报告都是从生产上急需解决的病虫害问题出发，学习和总结农民经验后写出来的。在过去，谁会想到我们这些刚刚接触专业课的三年级学生，会写出这么多的论文报告呢?"},{"type":"paragraph","text":"一年下放，使我们深刻地感到，党的“教育为无产阶级政治服务，教育与生产劳动相结合”的方针，是使我们走上红专大道的方针。真正贯彻了党的教育方针，才能学得好，学得深。现在我们又将再一次的奔赴农村，到生产中去，向农民老师学习，进行教学、生产劳动、科学研究三结合，我们一定要坚决地贯彻党的教育方针，沿着知识分子劳动化的道路继续跃进!"}]}