{"id":403746,"date":[{"year":1960,"month":3,"day":20}],"page":"1","source":"新华社","region":"瓦那","masthead":"","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"兄弟的祝贺　战斗的情谊","ftitle":"古巴支援拉丁美洲人民周筹委会和拉丁美洲各国对我国友好组织热情祝贺中国拉丁美洲友协成立","authors":[],"text":[{"type":"paragraph","text":"【据新华社哈瓦那17日电】　古巴支援拉丁美洲人民周筹备委员会对外联络书记处今晚向中国-拉丁美洲友好协会发出贺电，贺电全文如下:"},{"type":"paragraph","text":"“支援拉丁美洲人民周筹备委员会执行委员会向正在召开大会成立中国—拉丁美洲友好协会的中国人民致以兄弟般的祝贺。"},{"type":"paragraph","text":"以古巴人民为前列的马蒂的美洲人民，在反对他们的共同敌人美帝国主义的继续不断的侵略活动的伟大行动中，展开了争取充分的主权和使人民群众完全享用自己富源的剧烈斗争。"},{"type":"paragraph","text":"虽然在古巴推翻了巴蒂斯塔独裁政权，在委内瑞拉推翻了希门尼斯独裁政权，在秘鲁推翻了奥德利亚独裁政权，在哥伦比亚推翻了罗哈斯·皮尼亚独裁政权，在美洲和世界上仍然存在着受帝国主义支持和鼓励的特鲁希略(多米尼加)、期特罗斯纳(巴拉圭)、杜瓦利埃(海地)和索摩查(尼加拉瓜)的血腥的独裁政权。拉丁美洲人民在推翻这些独裁者的团结一致的行动中，正作出他们的贡献和给予他们的支持。"},{"type":"paragraph","text":"在我们历史的有决定意义的时刻中，我们怀着深深感谢的心情，得到了光荣的中国人民的一致支持。中国人民已经顺利地打败了过去整个世纪中压迫他们的帝国主义势力，并且在大跃进中朝气蓬勃地缔造着一个完全掌握自己命运的国家，为自己儿女的幸福而不倦地进行工作，同时为各国人民的和平共处事业作出了巨大的贡献，而这种和平共处的前提条件是保证大小国家人民的主权平等。"},{"type":"paragraph","text":"以古巴为前列的拉丁美洲人民和为和平而斗争的人民已经团结起来，他们同情和钦佩中国人民，并且表示决心加强彼此间兄弟般的友好关系。”"},{"type":"paragraph","text":"前来古巴参加支援拉丁美洲人民周的巴拿马民主革命同盟的副主席安德烈斯·坎蒂略·穆里略也向中国-拉丁美洲友好协会发出了贺电，贺电说，“我们满怀民主的热情和对人类最高命运的信心，祝贺中国—拉丁美洲友好协会的成立。正象我们所认为的那样，这正好是发生在古巴支援拉丁美洲人民周将要举行的时候，这就更加令人鼓舞，支援拉丁美洲人民周是坚决争取拉丁美洲人民政治、社会和经济解放道路上的有积极作用的行动。”"},{"type":"paragraph","text":"电文指出:“在巴拿马，总有一天，英勇的农民和无产阶级将在全世界人民的支持下，使世界震惊地起来收回他们今天被掠夺的财富:他们对运河区和运河的主权，他们的自由和在全国其他各地的财富。”"},{"type":"paragraph","text":"【新华社北京19日电】　中国拉丁美洲友好协会成立以后，拉丁美洲一些国家对中国友好的组织和各界著名人士纷纷来电祝贺。"},{"type":"paragraph","text":"阿根廷门多萨保卫人权同盟主席福阿特·杜姆发来的贺电说:“这里各界知名人士高兴地祝贺3月19日举行的中国拉丁美洲友好协会成立大会。协会将给我们带来不可估量的好处。”"},{"type":"paragraph","text":"秘鲁中国友好协会负责人里卡多·阿耳卡耳德、费尔南多·曼尼盖、卡瓦埃洛·门德斯等三人的贺电中说:“我们以秘鲁中国友好协会的名义，向新成立的旨在加强中秘两国人民友好关系的中国拉丁美洲友好协会表示祝贺。”"},{"type":"paragraph","text":"委内瑞拉中国友好协会执行委员会发来的贺电中说:“委内瑞拉中国友好协会以兴奋的心情祝贺中国拉丁美洲友好协会的成立。它标志着我们各国人民的亲密关系的进一步加强，保证友好的合作。”"},{"type":"paragraph","text":"墨西哥大画家戴维·阿耳德罗·西克罗斯发来的贺电说:“我谨代表墨西哥画家热烈地祝贺中国拉丁美洲友好协会的成立。”"},{"type":"paragraph","text":"智利前财政部部长、智利访问中国文化代表团团长弗朗西斯科·奎瓦期-马肯纳发来的贺电说:“十分兴奋得知成立中国拉丁美洲友好协会，特此祝贺。”"},{"type":"paragraph","text":"墨西哥经济学家麦萨发来的贺电说:“得知成立中国拉丁美洲友好协会，十分兴奋。谨祝文化关系进一步加强和发展。特此祝贺。”"},{"type":"paragraph","text":"古巴保卫和平和各国人民主权运动主席玛塔·弗赖德发来的贺电说:“我们以古巴保卫和平和各国人民主权运动的名义，集中了古巴人民的心情向中国拉丁美洲友好协会表达我们团结一致的心情和最美好的愿望，并祝它取得成就。”"}]}