{"id":403789,"date":[{"year":1960,"month":3,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3661","ytitle":"","mtitle":"百羊老厂起风暴 老法酱油新法造","ftitle":"冯万通酿造厂业余学校充分发挥技术革命基地作用","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　通讯员戴仁德报道:"},{"type":"paragraph","text":"“咔嚓”一声，工人把开关一打开，酱油就从“淋缸”里源源地流出来。流到槽子里，流到消毒缸，流到库房的储藏缸，流到挂着“冯万通酿造厂”瓷牌的三轮送货车上的木桶里，然后被运送到全市的油酱商店，供应一百三十多万市民的需要。"},{"type":"paragraph","text":"由于这一变……"},{"type":"paragraph","text":"真使人难以相信，几个月前，这个工厂还全部是手工操作和体力劳动。冯万通，这个以酿造老法酱油著名的老厂，开设在清朝同治年间。厂老，设备老，人也老。主要生产工具是承袭了千百年的木榨床。全厂二百四十七名职工，平均年龄已超过四十四岁。法古守旧成了他们的传统。而现在，机械化半机械化的技术革命运动，使这个工厂起了翻天复地的变化，车间焕然一新，老年职工朝气蓬勃，赛如年轻小伙子。由于这一变，工人永远摆脱了笨重的体力劳动，一个职工的劳动生产率抵上四个人，全厂调了四十多个人支援他厂。由于这一变，在不增加原料的情况下，每年可增产酱油八百二十五吨，节省酱袋布一千四百四十匹，酱色一百七十三吨，食盐二百三十六吨。由于这一变，使酱油生产周期从半年缩短到五天，还清除了职工职业病的老祸根。"},{"type":"paragraph","text":"“开门七件事”，酱油就是其中的一件。当我们尝着鲜美的酱油时，可曾想到，从豆饼酿造成酱油，需要经过碎饼、蒸饼、制面、保温、上榨等几十道工序，过去要化半年多时间。可曾想到:酿造厂的工人们从清早到黑夜，整天和沉重的木榨床、石块、杠棒、木桶等落后的生产工具打交道。工人们形容他们工作的情况是:“扁担杠棒不离手，一天到晚搬石头”。一个普通的榨压工人，每天要把一块块七、八十斤重的石块在榨床上搬上搬下一百多次，至少要搬二万斤。一个运料工人，每天肩挑着一百六十斤重的担子，从这一车间到那一车间，一次来回要跑二千多米。在旧社会，成年累月的繁重的体力劳动，损害着工人的健康，当时冯万通酿造厂工人80%害职业病。五十三岁的老工人杜利南，干了二十多年杠棒的生活，脊骨都压弯了。榨压工人马月珍、吴珠发，搬了几十年石头，一身是病，每到天阴下雨，就要腰酸背疼，在他们肩上、背上，长起了一块块青紫的斑痕。解放以后，工人翻了身，劳动条件大大改善，职工待遇福利都与过去迥然不同。但是落后的生产工具仍束缚着工人，他们不得不仍旧与杠棒、木榨、石头打交道。"},{"type":"paragraph","text":"社会主义建设总路线的光芒照亮了冯万通酿造厂工人的心，技术革命的洪流冲进了这座古老的工厂。“我们工人推翻了三大敌人的压迫，打碎了私有制，我们还要革掉这些笨家伙的命”。工人群众在党的领导下，提出了技术革命的要求和决心。"},{"type":"paragraph","text":"建立基地　武装思想"},{"type":"paragraph","text":"要闹技术革命，技术力量那里来呢?全厂没有一个工程师和受过正规训练的技术员，职工中文盲、小学文化水平的占到80%，具有高中以上文化水平的只有五个人。怎么办?工厂党支部决定自力更生，加强对业余学校的领导，把业余学校作为技术革命的基地。在党支部的领导下，由党、政、工、团负责人，工人代表，教师代表，成立了业余学校校委会，由支部书记兼公方厂长和副厂长分别兼任正副校长。副厂长领导教育工作；工会具体负责学校业务；行政提出培养要求和生产关键；各生产大组长负责督促检查；团组织负责发动团员、青工积极学习；教师成立了政治、技术、文化各科教研组。这样，把生产、技术革命、政治思想教育、文化技术学习，拧成一股绳，改变了过去行政、工会、共青团对业余教育三不管的情况为三管齐下、统一步调。全厂统一安排了学习时间，首先学习了党的教育方针，发动群众对厂校工作大鸣大放，领导上检查了上学期脱离生产、脱离实际的办学观点后，明确了教育为无产阶级政治服务、教育与生产劳动相结合的方针，要贯彻这条方针，首先就要为当前生产、技术革命服务，为迅速改造老厂、提高劳动生产率服务。他们就按照市教育局编的教材，结合本厂实际情况自编教材，并实行生产、学习、科学研究三结合。在教学工作中，使系统的技术理论教学、专业知识教学同“突击学习”(即从生产和技术革新中的问题出发，提高到理论上来研究解决)结合起来，既照顾今天，又照顾明天。"},{"type":"paragraph","text":"业余学校使工人获得了文化科学知识的武装的同时，支部领导工人闹开了技术革命。"},{"type":"paragraph","text":"“我们祖祖辈辈千百年传下来的酿造酱油的办法是可以随便改的吗?”有的职工心里怀疑。"},{"type":"paragraph","text":"“不用木榨榨压酱油，除非象益民酿造厂一样用压力机，但一部压力机要几千元，全厂换三十二部压力机就要几十万元，没有钱怎么办?”有的消极等待。"},{"type":"paragraph","text":"业余学校的政治课，就大讲形势。指出只有大闹技术革命，“老兵”换“新枪”，才能减轻劳动强度，不断提高劳动生产率。通过一系列的政治课，使工人们明确了当前的形势和任务，明确技术革命必须土洋并举。于是解放思想，发挥了工人敢想、敢说、敢做的共产主义风格。"},{"type":"paragraph","text":"暴风雨前夕"},{"type":"paragraph","text":"接着，支部通过业余学校这个阵地，向职工们提出了“拌面不用手，蒸饼不用桶，发酵不用匾，搬运不用扛，消毒不用锅，榨油不用榨”的“六不”方向，发动开展红旗竞赛。语文课除上系统的基础知识课外，选读了“技术革命——大跃进的武器”“创造性学习”等等课文。技术课除传授“酿造学”等中专教材外，突击学习与技术革命有关的化学、机械初步知识等。于是，工人们寻师访友，讨论争辩，大胆设想，边学边干，这所古老的工厂热气腾腾，预示着技术革命的风暴的来临。"},{"type":"paragraph","text":"听说罗永兴酿造厂试验温缸淋糖的土办法来代替木榨。党支部立即支持制油工人张顺祥等三个人，进行用淋缸代替木榨制酱油的试验。但是，第一次失败了，第二次又失败了，第三次、第四次又失败了。创造性的事情总要经历不少困难的。但全厂职工关心着这个试验。因为取消木榨就取消了一连串笨重的劳动。这是提高劳动生产率的关键。"},{"type":"paragraph","text":"“明天业余学校技术课的内容，就讲有关试装淋缸的问题。”校长提出了这个意见，并建议大家出主意。于是，教室里的学员挤得满满地。教师讲了保温和淋缸内原料分解的关系，大家相互补充。"},{"type":"paragraph","text":"“炭火保温时高时低，是否可用水汀来代替。”"},{"type":"paragraph","text":"“缸内原料分解情况看不出，可否在缸外装玻璃管。”"},{"type":"paragraph","text":"“淋缸内可否垫瓦楞式竹帘，保证原料渣在缸内沉淀。”"},{"type":"paragraph","text":"于是，淋缸得到不断的改进。"},{"type":"paragraph","text":"全线出击　永不停留"},{"type":"paragraph","text":"教师配合淋缸试验，连夜赶编了补充教材。化学课讲了本厂豆饼、面粉等原材料的性能和分解时对提高蛋白质的关系。物理课根据淋缸的需要，上了不压自流、泵浦原理、热学等课。数学课也补充了“市斤与公斤换算”、“蛋白质的折算”等课。张顺祥听了课，马上就运用学到的原理，用输送管自流的办法代替了人工搬运和用水汀稳定了淋缸的温度。"},{"type":"paragraph","text":"“投料百斤豆饼，出油率260公升。”当记录员在试验场黑板上填上这一数字时，全厂轰动了。因为木榨出油率是220公升，而淋缸出的酱油质量又比木榨高。"},{"type":"paragraph","text":"淋缸全面投入了生产，千年木榨床成了废旧料，全厂二十三道生产工序一下子就节省了十九道。"},{"type":"paragraph","text":"业余学校根据有些工人“淋缸试制成功，可以松口气了”和“办法想尽，革新到顶”的思想，通过政治课进行了不断革命的教育，指出工厂还没有脱离落后的手工操作，指出了全面技术革命的任务，使全厂职工情绪更加活跃起来。大家决心再接再厉，把革命进行到底。"},{"type":"paragraph","text":"技术革新四面开花了。管过炉子的一个工人，他懂得一些接装管子等五金知识，成了厂里的五金土专家；厂里曾调五个青工，参加区五金技术班学习。于是厂方决定由他们兼厂里的五金技术课教师，使大家都掌握机械操作。大组长罗志光等，根据学到的制图知识、机械知识，和土铜匠沈林昌等创造了“绞笼蒸饼机”，使原来手工操作的轧饼、运输、震动筛、拌粉、蒸饼等成为机械化生产。化学酱油车间工人范聚美等，运用业余学校里学得的知识，创制了“酸碱中和机”，改装了过滤箱。运输组工人殷桂林等，运用力学和机械知识，改装了“双飞送货车”，提高了送货效率。工人们还根据报上看到的煤气发生炉试制成功了煤气发生炉。……"},{"type":"paragraph","text":"一步步改，一道道改，目前，除发酵还得用匾之外，其余各道工序，已全部实现了机械化。几个月来还涌现了土铜匠、士电焊工、土化验员、土泥水匠等各种技术干部五十多个人。"},{"type":"paragraph","text":"更好地迎接新战斗"},{"type":"paragraph","text":"技术革命的成绩鼓舞了工人学习信心，也为工人业余学习创造了更好的条件。目前，冯万通酿造厂全厂职工参加了业余学校学习，有的还参加厂外业余学校高级班。全厂工人平均每人订阅报刊1.3份。为了实现“发酵不用匾”，全盘机械化，并进一步增产节约，厂党支部提出在“五一”前攻克两大堡垒:发酵机械化和豆饼综合利用。业余学校为适应技术革命的新形势，并为今后生产更大发展培养中高级技术干部，除了开扫盲巩固班，中、小学班外，还新开了酿造中专班。成立了科学研究小组和理论小组。一方面继续突击学习机械原理、化学、数学等应用知识，一方面传授有关酿造的系统理论知识。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>冯万通酿造厂业余学校的技术教师罗志光(左二)给工人上了金工课以后，又同工人一起在研究铁板加工问题。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603l010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:五十一岁的老工人王德兴(左)，过去根本不懂金工，现在也拿起了电钻，劲头十足地同伙伴们一起搞进曲自动化所需要的绞笼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603l010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:三百多斤重的酱糟，过去都要一桶一桶地往外搬，现在有了小型起重机，一下子就拿出来了。</FONT>"}]}