{"id":403844,"date":[{"year":1960,"month":3,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2076","ytitle":"","mtitle":"一首动人心弦的教育诗篇","ftitle":"——推荐沪剧“鸡毛飞上天”","authors":["计文蔚","秦德超"],"text":[{"type":"paragraph","text":"计文蔚　秦德超"},{"type":"paragraph","text":"上海市人民沪剧团演出的大型现代剧“鸡毛飞上天”，是一出闪烁着共产主义光芒的好戏。剧本是根据民办小学教师吴佩芳的先进事迹创作而成的。为了发扬这位民办小学教师“俯首甘为孺子牛”的精神，人民沪剧因发挥了集体智慧，在十天左右的时间内，赶排出了这么一个大戏，这件事本身也充满着大跃进的精神。"},{"type":"paragraph","text":"从真人真事到搬上舞台，其间经过了一个集中、概括和提炼的过程。戏中选取了一系列具有典型意义的事件，突出的表现了林佩芬这个人物光辉的共产主义精神面貌。戏的一开始，作者就把她放在这样一个事件中:一群顽皮的孩子在马路上乱打乱闹，他们都是学龄儿童，但因为公立学校还不可能都接受他们，所以家长们都非常焦急。作为一个居委会的文教主任，林佩芬和家长们一样，也表现得非常焦急，并且积极想办法解决。一个真正具有为人民服务思想的人，总是处处把人民群众的困难当作自己的困难。"},{"type":"paragraph","text":"戏，通过白手起家办民校这件事，进一步展示了这个人物的新风格。一无教学设备，二无师资，两手空空办学校，这将是多么困难的事情。林佩芬不是不清楚，但是她考虑更多的，却是孩子们如何能读上书，如何贯彻党的全民办教育的指示。既然是群众的要求，党的号召，那就是正确的，就应当排除万难去做。而且坚信一定能成功。把党的话和群众的要求变为自己的实际行动，这正是先进人物所共有的精神品质。"},{"type":"paragraph","text":"戏中最感人的，是表现林佩芬迎接困难和克服困难的几个场面。首先，民校办起后，党组织把校长和教师的责任交给了她，一个在旧社会里未进过学校大门，解放后才摘掉文盲帽子的家庭妇女，承担这样一副重担，这需要有多么大的勇气!但是她毅然接受下来。这时她的心情正是“好象小囝放炮仗，又是喜来又是慌”，这段唱词非常确切地道出了她复杂的心理。接受了这项任务，对她来说就是接受一个巨大的困难。四十分钟的课廿分钟就讲完了，再也不知讲什么好，课堂里乱成一片。某些学生家长冷言冷语，这对一个刚刚担任教师的家庭妇女是多么严重的考验，林佩芬在这种情况下却无丝毫动摇。她对落后群众的闲言闲语不作计较，首先是冷静的检查自己的缺点，因而找出了讲课失败的原因，并且在党的支持下到公校去取经。这场戏真实生动地表现了林佩芬公而忘私的宽阔胸怀。"},{"type":"paragraph","text":"孙虎荣那样一个调皮学生，对她又是一个考验。她为教育好孙虎荣，表现了惊人的毅力、无比的热情。她到孙虎荣的家里访问，虎荣的祖母所以肯把心窝里的话告诉她，正是为她诚恳的行动感动的结果。为了教好下一代，即使连虎荣的父亲要把儿子送去劳动教养，她也挺身出来承担起教育好虎荣的责任。"},{"type":"paragraph","text":"经过林佩芬的细心教育，孙虎荣有了转变，不再跟人打架了，课堂秩序也好多了。但谁知又发生一件事:虎荣无心闯了祸，怕派出所来抓他，也怕父亲知道后挨打，跳窗逃出学校。这时，林佩芬已注意到他的神色，便追了出去，外面正下着倾盆大雨。这一场戏是十分感动人的，在滂沱大雨里林佩芬一面追赶虎荣，一面张大喉咙喊虎荣，怕他着凉病了。她的声音，深深地激动着观众的心灵。这是伟大的共产主义的母爱，是我国妇女舍己为人高尚品质的体现。"},{"type":"paragraph","text":"接下来在林佩芬家里的那场戏，更为动人。她已经为浑身湿透了的虎荣换上了干衣服，可是虎荣并不因此而减弱了害怕的心理。他看着林老师湿透了的衣服，默不作声地等待着严厉的责罚。林老师看出了孩子紧张的心情，就设法予以缓和，她叫虎荣看小人书，但虎荣哪有心思。林佩芬随手拿了一本连环画，一面翻阅一面就讲述着书中解放军打击敌人的故事，这当然吸引了虎荣，在林老师讲到敌人那样残暴地杀害人民的时候，虎荣就忍不住喊出:“林老师，我错了。我要当解放军去!”“林老师”，这亲热的呼唤，还是第一次从虎荣的小口中说出，林佩芬的心暖极了。她禁不住地把虎荣拉过来紧紧地搂在自己的怀里，同时对虎荣说:“要当解放军得首先当个好学生，要听老师的话，要用功读书。”又问虎荣:“这些你能做到吗?”在虎荣惭愧的心情下，她又接着说:“虎荣，你可以做一个好学生，毛主席在天安门上看着你呢!”幼小的心灵被唤醒了，虎荣在思索着问题。"},{"type":"paragraph","text":"虎荣兀的站起来，严肃地说:“林老师，从今以后我要做一个好学生，我要争取上北京去见毛主席。”"},{"type":"paragraph","text":"从一个淘气顽皮的孩子，转变到要争取上北京去见毛主席的过程里，人们不能不为共产党员林佩芬的这种慈母般的教育方法所感动，泪水同时也从观众们的眼睛里夺眶而出。"},{"type":"paragraph","text":"在这场戏里，还应当特别指出的是杨书记。导演聪明地把她安排在林佩芬和虎荣右后侧，她的来到不曾被他们发觉，她一直在倾听着他们的谈话。表现党的关怀，这是很成功的一笔。"},{"type":"paragraph","text":"民校在党的支持下蒸蒸日上，孩子的家长们个个都感激林佩芬，感激党的领导正确。虎荣的父亲孙福根也因为虎荣的转变而积极安心地投入生产，被评上了先进生产者的光荣称号。"},{"type":"paragraph","text":"这出戏是一首动人心弦的教育诗篇。当你离开剧场，林佩芬的感人形象使你久久不能忘怀，她鞭策着你，使你产生无穷的力量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603m030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“鸡毛飞上天”中扮演民校教师林佩芬的丁是娥和建襄民办小学牧师吴佩芳(右)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603m030802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林佩芬把孙虎荣带到自己家里，耐心教育他认识错误改正缺点。"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}