{"id":403838,"date":[{"year":1960,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4596","ytitle":"","mtitle":"“前进座”带来的四出好戏","ftitle":"","authors":["梅兰芳","张正宇"],"text":[{"type":"paragraph","text":"日本“前进座”是在极其艰苦的环境中不断奋斗、不断前进而得到广大日本人民拥护的一个剧团。这次访问中国，受到首都观众的欢迎，并且在这里和文艺界的朋友欢度了他们建团卅年的纪念日。有许多篇文章介绍过前进座的成长与发展的历史，我在“东游记”里也曾谈到他们的表演艺术，现在，“前进座”剧团正在上海演出，我把他们演出的“佐仓宗五郎”“俊宽”“劝进帐”“鸣神”向上海观众介绍一下。"},{"type":"paragraph","text":"佐仓宗五郎"},{"type":"paragraph","text":"佐仓地方连年遭受灾荒，统治者所定的苛捐杂税，丝毫不肯放松，造成民不聊生。农民推派宗五郎为代表，向领主公馆请愿，领主不允，宗五郎决心牺牲一切向执政将军越衙控告。他的正义呼声，虽然得到农民的爱戴，但是在残暴的封建统治下，终于全家壮烈牺牲了。按日本当时的法律，越衙控告，如果不准，告状人是要全家问斩的。"},{"type":"paragraph","text":"这个故事发生在三百多年前，日本人民一直用小说、评词、流行歌曲……各种艺术形式来纪念歌颂这位舍己为人的英雄。百年前，濑川如皋把它编成戏剧开始在舞台上演出。这是一部最早用歌舞俊形式来反映农民痛苦生活，暴露残酷统治，具有现实意义的作品。前进座的同志们对这个剧本进行了加工整理，在艺术处理上，采用了比较写实的布景和分幕制。这个戏真实地反映了历史面貌，完成了大悲剧的任务。"},{"type":"paragraph","text":"中村翫右卫门饰宗五郎，河原崎国太郎饰宗五郎之妻阿珊，坂东调右卫门饰船夫甚兵卫，还有其他角色，以及群众演员都深刻地、认真地表现了“一台无二戏”的协作精神。使每幕戏都振荡着观众的心弦，替剧中人耽惊、忧虑。当“法场”一幕尚未开始之前，幕后歌者唱出了带有祭文、挽词音节的词句:“哀哉宗五郎，顷刻间归泉壤”，更增强了观众对统治阶级的仇恨。歌舞伎的表演形式和中国戏不同之点，是剧中人只担任念、做、打，而唱工则由歌者在幕后，或偕同三弦伴奏的乐师到台上来表演。"},{"type":"paragraph","text":"“法场”一幕，宗五郎绑在木架上和阿珊对白的神气，与梆子“火焰驹”中“大祭桩”的表演有相似之处，而两个儿子在刑场上被刽子手拖来拖去所走的“跪步”，匀整有工夫，也和京剧中常见的身段有异曲同工之妙。"},{"type":"paragraph","text":"俊宽"},{"type":"paragraph","text":"俊宽是一个和尚，他因为反对日本的统治者被流放到“鬼界岛”上。有一天正使妹尾太郎、副使丹左卫门带了赦书到岛上来释放俊宽和丹波少将成经、平判官康赖。少将和岛上的千鸟姑娘有婚姻之约，要求妹尾把她一同带走，妹尾盛气凌人，不肯答应。俊宽同妹尾比武，将他刺死，最后由副使作主，带走千鸟，俊宽仍留岛上。"},{"type":"paragraph","text":"中村翫右卫门扮演俊宽，象京剧里衰派老生的样子，他从内心里刻划了这个舍己为人、满腔热血的义士。当他听妹尾说出他的妻子因为不顺从统治者而被杀(按日本僧人可以娶妻生子的)，悲愤地表示欲留岛上，使千鸟得与少将同舟而去，妹尾不允。他抽出妹尾的佩刀，决斗起来，这里的戏，翻扑扭打；气氛紧张，准确好看。濑川菊之丞扮演妹尾，工架很好，做派近乎京剧里架子花脸。使人一望而知是一个仗势欺人的爪牙，扮副使丹左卫门的是岚芳三郎，从服装、化装、表情、动作上就能看出他是一个公正的人，这个角色，似乎是小生的样子，因为他扮得很俊美。千鸟是岚芳夫扮的(我们在日本大阪看这出戏是前进座的主要旦角河原崎国太郎扮千鸟)，这位青年演员能够把这个角色演得那么楚楚动人而又果敢、细心，很不简单。扮丹波少将的中村梅之助，是中村翫右卫门的儿子，三年前，我们到日本访问演出，他每天在我的化装室门口守卫着，是一个有心胸的好孩子。他还向孙盛武学会了“秋江”里的老艄翁。这次我们替“前进座”做三十岁生日，在余兴节目里，梅之助演出了“秋江”，撑篙、摇橹的动作，脸上的神气，都象那么一回事，并且与录音带播送出来的音乐节奏以及孙盛武念白笑声的气口都合得上。这个青年演员有前途，我不禁替中村翫右卫门老兄高兴。"},{"type":"paragraph","text":"俊宽最后一个人走到孤岛的高岩上，扭断一根树枝来表现他的内心孤愤，这里中村翫右卫门的演技，也达到了和高岩一样的高峰。"},{"type":"paragraph","text":"劝进帐"},{"type":"paragraph","text":"“劝进帐”又名“化缘簿”，是日本歌舞伎十八出好戏之一。一九五五年市川猿之助先生带了剧团到中国访问时，他演出了这个祖传的拿手戏。猿之助先生的精湛演技，我想早已深深印入上海观众的脑海里，这次“前进座”的团长河原崎长十郎扮主角弁庆，中村翫右卫门扮守门官富樫，珠联璧合，相得益彰。"},{"type":"paragraph","text":"这个故事是说正直善良的义经，被哥哥赖源将军迫害，命令全国“关卡”，搜捕义经，义经带了弁庆等几名勇士，扮作僧人模样，逃往国外。走到一个“关卡”，被把关的官吏富樫拦住，富樫索取化缘簿，弁庆用经典词汇，对答如流，并举起禅杖佯打义经，以释富樫之疑。富樫看出真实情况，大受感动，就放他们过了“关卡”，还用酒食招待了这几个假扮的和尚。"},{"type":"paragraph","text":"这出戏的情节有点象京剧全本“火牛阵”里的一折“黄金台一盘关”。但是，黄金台里的太监伊立是个坏人，而富樫却是个有良心的好人，从他的性格和扮相来说，似乎象京戏里的生角。日本歌舞伎也分出“立役”、“女形”、“娘形”、“花车形”、“敌役”、“荒事”、“二枝目”、“三枝目”等各种行当，近乎我们的生、旦、净、末、丑。中村翫右卫门对我说:“象弁庆这个角色规定要用‘荒事’来扮演。”荒事相当于我们的净行，它具有铜锤花脸的凝重和架子花脸的威猛的特点，功架、亮相，要求达到准确、饱满，念白是纯用日本戏剧特有的语言，有如中国戏曲的韵白那样严格。例如弁庆与富樫在盘关时的大段对白，都要用丹田气，字字斟酌地念出来，没有长期刻苦锻炼的工夫，是很难胜任的。日本爱好歌舞伎的老观众，懂戏的程度，决不在中国戏迷之下。我记得一九五六年到京都演出，市长高山义三请我们吃饭，酒酣兴到，他就在筵前表演“劝进帐”里富樫的一段道白，他的手、眼、身、法、步都有请，看出是在业余时间下过工夫的。他还对我说:“我是票友，到台上当然比不了内行，但如果他们某个字念得不适当，或者那个身段做得不到家，我却能够指出他们的缺点。”我听他这样讲，想到我常说的“观众都是我们的老师”，这个道理是中外一律的。"},{"type":"paragraph","text":"“劝进帐”这个戏，四十年前我在日本就看过市川左团次、松本幸四郎……许多位名演员扮演的弁庆。近年又看到市川猿之助先生和河原崎长十郎扮演的弁庆，在表演方面的确是继承传统而有所发展的。"},{"type":"paragraph","text":"鸣神"},{"type":"paragraph","text":"鸣神上人倚仗自己的法术，把龙王封锁在水池内，使世界上三月无雨，人民遭到严酷的灾害。一个关心人类幸福的女人——云之绝间，大胆闯入了鸣神隐居的深山寺院，和他假意攀谈，机智地灌醉了鸣神，使他吐露了法术秘密，她就割断神旛，放走龙王，顷刻间，天降大雨。绝间见大功已成，飘然而去。鸣神知道法术已破，无法挽救，悔恨交加而发了疯。"},{"type":"paragraph","text":"这个戏开始前，由演员坂东调右卫门出场报幕，他跪在台口方垫子上说:这个戏是日本古典剧的代表作品之一，一七四二年由第一代市川团十郎首次演出，一九二八年上一代市川左团次访问苏联时，也公演过这个戏，前进座剧团从一九三七年到现在，演出过二百七十来场。现在，有机会把这出戏演给中国观众看，感到十分高兴。最后他又说:这次前进座到北京访问演出，受到了中国人民的赞扬和欢迎，特别是首都文艺界的热情支援，表示非常感谢。"},{"type":"paragraph","text":"看到日本的报幕方式，不禁想起我国元代末年南戏中的副末开场，也是在开戏前由领班人或演员先出场念一个或两个牌子，介绍剧作者的企图和剧情概要，这种办法到明代传奇盛行后，更为流行。据我推测，当时演剧场地，没有介绍剧情的文字，所以才有这种措施。日本的报幕者称为“口上”，从它的意图来看，也可能受到中国南戏的影响。这次前进座的报幕员一再提到中日文化艺术交流和两国人民的友谊，使人更感到意义深长。"},{"type":"paragraph","text":"“鸣神”启幕了，台上靠下场门搭着一座方形的禅堂，四面用帘子挡住，白云、黑云两个小和尚同时出场、说说笑笑地、诙谐讽刺地介绍他们庙中的生活，然后趺坐在禅堂前面。突然帘子打开了，显出庄严的佛堂，河原崎长十郎扮着鸣神上人，面向里跪在神案前，背后披着乌光油亮的长头发，是头陀的样子，他象塑象一样，兀然不动。这时从“花道”(注)上出来一个艳装妇女——河原崎国太郎扮的云之绝间念着南无阿弥陀佛走到了上场门台口，斜对观众站定，也跟塑象般一动不动。鸣神转过身来问两个小和尚:哪里来的声音，听见啦吗?小和尚眉飞色舞地抢着去和绝间答话，正在言来语去，突然，鸣神站起来走到禅堂边上，指着绝间厉声间道:“你怎么会跑到此地来，什么人叫你来的?”(这一波澜，和我国元代剧作家关汉卿所写“望江亭”杂剧里，杨衙内疑心谭记儿的处理方法有相似之处，描摹反面人物的心理是深刻而有说服力的。)绝间说，“我是寡妇，因为天旱无水，到此地来洗洗亡夫的遗物，想不到你这样疑心我”，说着就做出投水自尽的身段，鸣神赶快叫小和尚拦住她。"},{"type":"paragraph","text":"绝间乘势就走到离禅堂不远的舞台中间，跟大家说一个故事。鸣神亦插嘴和她说话，渐渐不能维持尊严，忽然一个跟斗从禅堂上栽了下来，小和尚把他扶了上去。鸣神用话打动绝间出家修行，就先后打发两个小和尚到别处去拿剃刀和僧衣来为绝间落发更衣。这里小和尚的表演，一步一回头，看看女人，又看看师父，嘴里念着“和尚妻、和尚妻”露出对师父的怀疑和轻蔑，很象中国戏里小花脸逗眼的神气。"},{"type":"paragraph","text":"这位道貌岸然的“高僧”，终于被绝间吸引到她的身边来了，你凑我拍地谈到婚姻问题，和尚还俗问题。"},{"type":"paragraph","text":"以后，鸣神就完全被绝间迷住。鸣神向不饮酒，绝间斟上第一碗，他只能端起酒碗勉强喝，刚放下碗，又斟上了，他表示不能再喝，绝间佯装薄怒，他只得又端起酒碗往口内倒下去。第三碗斟满后，鸣神对着它发愁，忽然绝间惊叫起来说:碗内有条蛇，鸣神仔细一看笑着说:这不是蛇，是系在两树中间的绳索的影子反射到酒碗内，绝间缠住他追问绳索的用处，鸣神酒已过量，迷迷糊糊地就把法术的秘密说了出来，绝间逼住他喝下第三碗，跟着酒兴发作，他卧倒地上，昏昏睡去。绝间以矫捷而有节奏的动作走上石坡，拿刀子把法绳和神幡割断，霎时间一条神龙从池中腾跃飞上了天。绝间走下坡来，充满胜利愉快的神情，对躺在地上象死蛇样的鸣神笑了一笑，兴奋地从花道上走了进去。"},{"type":"paragraph","text":"这段表演是全剧高潮，长十郎所扮的鸣神，三次喝酒的层次，刻划出这个恶僧在酒色夹攻下迷失本性的心理状态。国太郎扮的绝间，以娇媚动人的表情，步步深入地把鸣神操纵在自己掌握之中，堪称工力悉敌，旗鼓相当。"},{"type":"paragraph","text":"下面，检场用一块红缎子遮住鸣神，为的是让他重新化装。十二个小和尚用袖子遮住头，做出冒雨上山的身段，把师父从地上推醒，告诉他天降大雨，法术已破。鸣神转过脸来，变了模样，头发根根直竖，活象一个刺猬，眼圈、眉边、鼻间都勾出线条很粗的红框，脱下白缎僧衣、露出绣着火焰图案的衣服，一副凶恶本相，与出场时的庄严道貌，判若两人。他纵身跃上禅堂，把经卷和念珠扔到地上，双手抱柱狂吼，跳下禅堂，领着十二个和尚冲到台口亮相，转身直冲到石坡上，又跳下坡来，用手拨弄小和尚的脑袋，小和尚跟着他的手势翻各种样子的跟斗。这时舞台常氛非常紧张强烈。最后，鸣神以失败者的疯狂姿态，一花脚跳着从花道上狼狈进场。这场戏的细腻、幽默、夸张、爽朗的表演，以及舞台调度的严整准确，本可以看出日本歌舞伎传统艺术的深厚积累。而这河前进座剧团以河原崎长十郎为首的许多位名演员的精湛演技和集体主义精神，不仅满足广大观众的要求，也给了中国戏曲界一个学习的机会。"},{"type":"paragraph","text":"(注:花道是日本歌舞伎特有的装置，从观众席中间搭出一条与舞台一般高的木板路，演员由此上下。)张正宇速写"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603m030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俊宽:中村翫右卫门饰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603m030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鸣神:河原崎长十郎饰鸣神上人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603m030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鸣神:河原崎国太郎饰云之绝间</FONT>"}]}