{"id":403861,"date":[{"year":1960,"month":3,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1720","ytitle":"坚持劳卫制锻炼　经常开展田径赛","mtitle":"控江中学学生体质强学习好","ftitle":"今年内争取在体育工作上成为先进水平的学校","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市控江中学坚持劳卫制锻炼，经常开展田径竞赛。一年多来，不论在普及和提高方面都取得了很大成绩，对增强学生体质、提高学习效率都起了积极作用。"},{"type":"paragraph","text":"这个学校的领导，在教育革命中，认识到体育是全面贯彻教育方针的重要内容之一，因此提出了坚持劳卫制锻炼。1958年底，全市学校轰轰烈烈展开大搞劳卫制运动时，该校的部分师生曾怀疑劳卫制锻炼能否提高学习效率?群众运动能不能提高体育运动水平?学校党支部在上级党委领导下，针对这种错误思想，举行了全校体育促进大会，肯定了劳卫制的优越性和学校体育工作跃进的成绩，分析批判了错误思想，并强调地指出，开展体育运动是增强学生体质，全面贯彻教育方针不可缺少的重要环节。会上并介绍了李秀英的锻炼事迹，李秀英是当时高三的女同学，身体胖、块头:大，开始认为体育锻炼与她无缘，但自从投入劳卫制锻炼并坚持经常锻炼后，体质有了显著增强，同时还达到了劳卫制一级标准。经过反复讨论，在统一认识的基础上，学校订出了更深入地抓劳卫制，更经常地抓田径竞赛，更踏实地抓运动队培训的各项措施，而且展开大搞巩固劳卫制一级、测验二级的群众运动。"},{"type":"paragraph","text":"学生们热火朝天地投入了锻炼，并展开班级、年级之间的评比。很多班主任都亲临督阵和带头参加，支部书记也带队参加了对抗赛，更激发了学生们勤学苦练的热情，一到课外活动时间，操场上几乎没有一块是空隙的余地，连走廊也被利用上了，大同学带小同学，基础好的教基础差的，学校里出现了一片活跃的景象。体育教研组为了使平时的锻炼与体育正课、课外活动有机地结合起来，采取了正课考查与劳卫制测验相结合的办法。譬如体育正课有1500米的考查，那末学生在课外活动时间就开展劳卫制1500米测验的竞赛。这样，一方面解决了劳卫制测验，提高了体育正课的质量，一方面也丰富了课外活动的内容。"},{"type":"paragraph","text":"这个学校为了使学生能持久的锻炼，还组织和安排了许多田径竞赛活动。从1959年上半年开始，每学期都要开六、七次田径运动会，有的是全校性的，有的是年级的。差不多每个学生在一学期内至少有参加两次以上的竞赛机会。在年级运动会中，采取了本年级学生参加竞赛，别的年级学生担任裁判，这样不仅能涌现出成绩优良的运动员，也培养了不少体育干部。"},{"type":"paragraph","text":"这个学校党支部还注意通过经常性的锻炼，提高运动水平。他们抓紧对运动队的培训工作，同时抓紧了运动员的思想政治教育，配备一定的干部，经常给运动员务虚，提要求。采取把学校的各项运动代表队的成员都吸收为青少年业余体育学校的学员，并且保证他们每周有两次专项训练的机会。在培训期间，也抓紧学习和品德教育，使学生树立练好身体、创造纪录、为国争光的志气。学员们在党的培养和教育下，干劲十足，即使在寒、暑假期间也坚持不懈。"},{"type":"paragraph","text":"由于学校党支部的正确领导和学生们坚持锻炼，一年多来运动成绩有了显著提高。到目前为止，全校通过劳卫制一级的有1255人、二级的有208人、少年级的有991人。高三年级通过劳卫制二级的学生达50%以上。同时还培养了154名等级运动员，其中田径运动员占78名。不久以前，这个学校参加了杨浦区田径运动会，男女都获得团体冠军，并打破了两项全市中学生运动会纪录。"},{"type":"paragraph","text":"经常的锻炼，学生的体质普遍有了增强。以体育锻炼开展得最经常的高三(5)班为例，这次毕业班学生健康检查，全班没有一个患肺病的。这个班的学习成绩也很突出，各科成绩全部优良的有16人，大部分优良的有26人。高三(6)班贺星耀，过去神经衰弱，经过一年的坚持锻炼，现在身体结实，精力充沛，晚上睡得香，上课听得进，和两年前判若两人。高三(5)班金华强，在没有参加劳卫制前，他去江湾参加义务劳动，别人都能挑100多斤，他连40斤都很吃力，参加劳卫制锻炼后，他的体力有了很大提高，去年底到工厂去劳动，也能挑起100多斤重的担子了。"},{"type":"paragraph","text":"这个学校已订出了1960年的体育工作跃进规划，其中一条是:争取一年内在体育工作方面成为全市、全国先进水平的学校，"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603n020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>劳卫制测验前必须做好准备活动。这是控江中学的体育教师在领导学生做下蹲动作的活动。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603n020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张其正</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>控江中学学生正在进行劳卫制项目的一千五百米测验"},{"type":"paragraph","text":"(张其正摄)</FONT>"}]}