{"id":403922,"date":[{"year":1960,"month":3,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2242","ytitle":"","mtitle":"古巴人民反美斗争新形势","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"古巴革命胜利一年多来，进行了一系列反对美帝国主义的斗争，其中包括:没收美国垄断资本侵占的大量土地，收回美国垄断资本占据的国家的资源；连续组织大规模群众示威，抗议美国武装挑衅；组织百万民兵，准备随时反击美国侵略者，等等。古巴六百万人民在反美斗争中，团结得象一个人一样，充分显示了人民团结起来的雄伟力量。"},{"type":"paragraph","text":"位于美国后门口的古巴，它所进行的坚强斗争，加强了拉丁美洲各国人民反帝斗争的决心。古巴革命证明，拉丁美洲各国必须摆脱美帝国主义的控制，才能实现真正的民族独立，维护民主权利。古巴革命在拉丁美洲发生了广泛而深刻的影响，自然使一贯掠夺和奴役拉丁美洲人民的美帝国主义惊恐不安。然而，美帝国主义越是妄想扼杀古巴革命，古巴人民的斗争决心就越强。古巴人民当前的反美斗争，就是在这种反复过程中不断发展着的。"},{"type":"paragraph","text":"美帝国主义采取了各种手段威胁古巴，军事干涉，政治颠复，经济封锁，层出不穷。今年2月，古巴“波希米亚”周刊登载美国“哥伦比亚广播公司”记者鲍勃·泰伯的一封信，揭露了华盛顿的毒辣阴谋。这位美国记者的信上说，“正如我所看到的那样，(美国对古巴的)战略是千方百计制造紧张局势，以恫吓最保守的古巴人和中产阶级，造成经济损失，煽动反革命分子。”而美国的具体计划是:“美洲国家组织首先提议谴责古巴，以便削弱它在国际上的地位和破坏其财政威信，然后当出现混乱的第一个迹象时，就请求以大规模的军事干涉作为裁决。这个军事干涉将威胁到人们的生命和财产。一次暴动可能作为干涉的借口。”"},{"type":"paragraph","text":"最近的事实证明，美帝国主义侵略古巴的活动，正是按照这个步骤分明的计划而进行的。"},{"type":"paragraph","text":"邻近古巴的美国迈阿密城，窝藏了大批古巴反革命分子，他们公开利用这个美国基地进行颠复阴谋。从这个美国城市附近起飞的美国飞机，已经对古巴进行了四十多次轰炸，到今年2月初，古巴已有1930万阿罗瓦(1阿罗瓦=1.338公斤)甘蔗被烧毁，造成古巴经济的很大损失。今年2月18日，一架侵犯古巴的美国飞机自行爆炸，被当场抓住的空中飞贼，就是美国联邦民航署的飞行员弗罗斯特。因为马脚完全暴露，无可抵赖，美国国务院只得公开道歉。但是，暴露了狰狞面目的美帝国主义，并未因此稍有收敛，美国飞机轰炸古巴的野蛮暴行，依然层出不穷。另一方面，美国政府又对古巴不断施用经济压力，加紧制造限制古巴食糖运入美国的所谓“食糖法”。美国众议院农业委员会主席库利公然猖狂地叫嚷，“这个法律将是惩罚古巴总理卡斯特罗的工具”。"},{"type":"paragraph","text":"本月4日，哈瓦那港发生反革命爆炸案件，装运古巴新购武器的“勒库布尔号”被炸毁，造成大量死伤。第二天，哈瓦那五十万人示威游行，古巴总理卡斯特罗发表演说，严正指出，应该从美国政府官员中寻找进行破坏的祸首。被击中要害的美帝国主义老羞成怒，美国国务卿赫脱连续发表声明和谈话，以断绝外交关系向古巴进行威胁。就在这个时候，美国集结大批军队，在加勒比海地区举行军事演习。“纽约邮报”露骨地进行恫吓说，这次军事演习的目的在于表明“美国能够在几个小时之内调动大批军队和重型武器”到古巴进行军事侵略。“纽约先驱论坛报”甚至狂妄地叫嚣:“如果有必要，大国(美国)可以用武力粉碎它的指责者。”"},{"type":"paragraph","text":"美国侵略古巴的计划已经箭在弦上，美国武装侵略的黑手为什么又暂时收缩了?这可以到泰伯揭露的美国计划中去找线索。利用美洲国家组织作为侵略古巴的工具，这原是美国侵略计划中的重要步骤。为了这个可耻目的，上月底和本月初，艾森豪威尔在南美进行了十多天活动，企图“在这个半球(美洲)孤立古巴”，换一句话说，就是要利用美洲国家组织发动反古巴阴谋。可是，拉丁美洲人民一片强烈抗议，坚决反对干涉古巴，并且严正指出:“威胁古巴就是威胁拉丁美洲”。正如乌拉圭“人民报”的评论所指出:“美帝国主义贪婪地企图使古巴成为第二个危地马拉，企图使坚强的古巴人民屈服。但是，艾森豪威尔回家的时候将会认识到，这是不可能的，因为拉丁美洲人民在古巴革命的周围保持着警惕。”艾森豪威尔的奸计没有如愿以偿，美帝国主义害怕在拉丁美洲陷于四面受敌的危险境地，因此它至今还不敢贸然发动对古巴的武装侵略。"},{"type":"paragraph","text":"面对美帝国主义的种种威胁，英勇的古巴人民不但没有被吓倒，而是更坚强地展开了反美斗争。本月13日，古巴百万民兵举行示威，对美帝国主义的武装侵略阴谋提出严厉警告。第二天，古巴总理卡斯特罗在哈瓦那的群众大会指出，必须进行斗争的年月有多长是没有关系的。为了已经赢得的主权和进步，古巴人民准备付出这种代价。古巴人民社会党最近通过的决议，明确地提出了保卫祖国、保卫革命的任务，号召举国一致地准备反击任何敢于进犯的敌人。坚韧不拔的古巴人民，团结自得象铜墙铁壁一样牢固，从而有力地打击了美帝国主义的侵略阴谋。"},{"type":"paragraph","text":"当然，目前的古巴局势表明，没有任何理由对美帝国主义放松警惕。“华盛顿邮报”13日引用美国官方人士的话说:“总统(艾森豪威尔)从拉丁美洲访问回来时，充满着反对卡斯特罗的情绪，并且确信他采取退让的忍耐政策已经够了。”显然，美帝国主义是不甘心于它的失败的，而是加紧策划武装侵略古巴的阴谋。当这个危险正在增长的时候，拉丁美洲各国人民举行“支援拉丁美洲人民周”，进一步加强团结，加强斗争，显示了拉丁美洲各国人民反击美帝国主义侵略阴谋的坚强意志和雄壮力量。围绕着古巴反美斗争在整个拉丁美洲掀起的强大群众运动还表明，美帝国主义越是坚持同各国人民为敌，就越是遭到各国人民更加强烈的抵抗和包围，而美帝国主义套在自己脖子上的绞索也就越拉越紧了。　(华琅)"}]}