{"id":403964,"date":[{"year":1960,"month":3,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2744","ytitle":"","mtitle":"高歌大时代　炼红世界观","ftitle":"上海文艺工作者热情投入技术革命洪流","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海工业战线上的技术革命开展得如火如荼，先进人物、先进事迹不断涌现。全市文艺工作者抱着满腔热情，以空前的规模，奔向机器旁边，奔向山呼海啸般的车间流水线周围去，讴歌时代，改造思想。"},{"type":"paragraph","text":"“干劲超过大炼钢，速度赶过火箭炮，争夺分秒把关闯，不达目标不睡觉!”工人们在工厂墙上贴出这样的诗来向慰问和参观访问的队伍表达心意。文艺界的同志们以从来未有的高速度，反映了当前的现实。上海海燕、天马电影厂的一部分编导作曲制片人员，通过几天的下厂访问，决定拍摄一部以联华带钢厂大闹技术革命为题材的故事片。他们学习了该厂职工七天革个命的英雄壮志，充分发挥了集体力量，写出了剧本的提纲，并由张骏祥进行剧本创作，日前已完成初稿，正在进一步丰富和修改，准备在一个月内拍摄完成。摄制小组人员决心要使这部影片有“龙飞凤舞，壮志凌云，喜气洋洋，气象万千”的气势，在摄制工序上实行革命，树立全面地贯彻多快好省的先进旗帜，争取成为1960年故事片的优秀标兵。海燕、天马两厂合作拍摄的另一部纪录性艺术片，已写出初稿。这部影片以革新闯将王林鹤的事迹为主线，由艾明之、费礼文编剧，柯灵担任文学顾问，赵明、鲁韧、蒋君超、俞仲英导演。上海美术电影制片厂的创作人员也热烈地下到各先进工厂，赶出四个写技术革新的短片剧本，其中有表现全家老小大闹技术革命的“革新迷”，表现运钢板等自动化的“大闹技术革命”，反映永鑫无缝钢管厂技术革新的、具有新神话色彩的“一条龙”，以及以诗画形式表现的宣传鼓动片“六十年代第一春”。这四个剧本将在4月中旬以前拍成两部美术片。上海科学教育电影制片厂也在最短期内完成一批反映上海技术革命的新闻片专辑和科教片。作家协会上海分会绝大部分会员都到工厂参观访问，准备写出各种形式的作品。另外，上海人民艺术剧院全体创作人员，到五个先进工厂参观后，在不到一个星期的时间中，写出了多幕剧“春城无处不飞花”的初稿。中国福利会儿童艺术剧院同志连续访问了十三个工厂，创作获得了丰收，并作了三天专场演出。"},{"type":"paragraph","text":"更多的演出单位采取了现场取材，现场创作，现场演唱的方式。他们在学先进、唱先进的过程中，很自然地在他们单位内部展开了群众创作运动。有许多过去从来不从事编写的人这次都解放了思想，有些人受到先进人物事迹的鼓舞，很自然地在现场唱出了技术革命的赞歌。上海越剧院在一个星期内创作了一百多个开篇与小演唱，五个小戏和一个以华生制盒厂技术革命为蓝本的大型现代剧“最美的图画”。上海人民淮剧团也在六天内创作了三十五个小演唱，一个以印染一厂技术革新为题材的大型剧“百花迎春”和三个中型剧。上海人民沪剧团创作人员一连访问了联华、大隆、志成兴等七、八个技术革命的先进单位，他们决心搞出一个能充分反映工人同志豪迈气魄的大型戏。为此，他们先创作了一些中小型剧目，作为创作大型戏的基础。该团演员每次下厂访问，总是又演唱，又关心工人同志的生活。丁是娥、石筱英、筱爱琴等女演员经常把针线带在身边，看到那个工人衣服破了，就马上给他缝补好。上海人民评弹团和其他评弹团的艺人们也掀起了争写争唱歌颂技术革新的新作品。人民评弹团在不到一周的时间内就写出了许多短篇、开篇和小合唱，足供一个晚会演出。为配合技术革命的开展，人民评弹团还在20日举行一次专场演出。上海戏剧学院的师生们通过下厂访问已经写出了十个剧本，并开始下厂演出，如“一颗红星”在华通开关厂等单位演出时，很受欢迎。上海合唱团也以工人几天革个命的精神，大胆尝试用评弹曲调作为音乐基础，迅速写成了清唱剧“五天革个命”，并将在今日“革新花朵处处开”音乐会上演出。"},{"type":"paragraph","text":"上海美术工作者在最近几天内有三百九十二人次深入工厂进行参观、访问和创作，并将在最近举行一次歌颂技术革命美术作品展，精选一百五十幅新作品展出。上海戏剧学院也有三百十四人投入创作，搞出了十个小戏，五个独幕剧。戏剧学院舞台美术系干劲充沛，五十一个师生，在五天之内，创作了一百五十多幅各种美术作品；他们还帮助一些工厂进行产品外型的设计，音乐学院下厂五天半中，演出二百五十多场，又创作了一百五十多首歌曲，"},{"type":"paragraph","text":"文艺界同志的不少演出，对当前的技术革命运动起了推动作用。上海实验歌剧院到华通开关厂演出后，该厂的第二车间流水线的自动化革新运动，有了进一步发展。一个老师傅当场激动地向演员要了一份“第二车间红旗飘”和“华通工人雄心大”的唱词，说一定要教会全车间全厂同志都能唱。上海船厂自从歌剧院慰问演出后，受到很大鼓舞，该厂并于21日前去报喜，说他们已经把手工操作部分实现了机械化，上海交响乐团在18日晚上到大隆机器厂演出，他们手拿乐器锣鼓，一面演，一面唱，一面敲，走遍了所有车间。工厂同志要求把他们的歌唱录了音，当他们离开工厂时，还远远地听到工人同志们在继续放着他们的节目。工人要把交响乐团同志对技术革新的赞歌永远伴奏清车间里机器的隆隆声。上海管乐团在五一电机厂演出时，工人用墙头诗来感谢他们的演出。工人们把文艺界人士带去的慰问演唱，当作一个鼓舞他们生产前进的力量!"},{"type":"paragraph","text":"文艺界在震惊天地的技术革命运动里，从气魄浩大的无产阶级事业中，受到了很大的锻炼，上海合唱团三八红旗先进集体的一些女同志到上海化学厂演出，接触到该厂三八红旗先进集体的同志，体会到她们不断革命的精神，和在技术革命中的巨大贡献，深刻地认识到自己必须加紧赶上形势。上海音乐学院八百多师生在几个技术革命的先进厂中从工人的冲天干劲，敢想敢做，大协作的共产主义风格中深深受到了教育。很多教授表示，要以工人的干劲，投入到教育改革中去；声乐系教师也决心攻尖端，在教学中贯彻民族化方向。上海管乐团同志还从技术革命中，具体地看到了毛泽东思想的伟大胜利，看到了毛主席的不断革命论思想的胜利，因此迫切地感到学习毛泽东思想的巨大意义和实践作用。"},{"type":"paragraph","text":"美术家们也这样感到，在工厂里越看得多，就越感到自己跟不上形势，美术创作必须急起直追。张乐平说:“看到工人阶级在技术革命中的伟大创造，深深地感到时代的伟大，”油画工作者张隆基通过这次参观访问，也感到自己过去认为油画创作不能快的想法是不对的，他说，只要象工人同志一样，破除迷信，解放思想，油画创作就能快，而且还有可能使创作方法来一个革新。"},{"type":"paragraph","text":"在这次慰问演出中，还解决了具体的创作问题。上海歌剧院一个同志原来在家里写作，感到困难重重，这次下厂以后，不但一下就写了四、五个歌曲，而且写了以后还是觉得有许多话没说完。他说:“现在才真正体会到毛主席指出的:生活是创作的唯一源泉了!”由于先进思想的教育与鼓舞，上海实验歌剧院歌舞团今年全年创作歌曲的指标六十首，在最近三天中就完成了55%。"},{"type":"paragraph","text":"技术革命给我们的工业带来了一个崭新的局面，也给文艺界开拓了一个新的美的境界。"}]}