{"id":403989,"date":[{"year":1960,"month":3,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"树立以卫生为光荣的社会新风尚","genre":"","count":"2009","ytitle":"","mtitle":"把卫生运动讲得家喻户晓","ftitle":"文艺团体立刻动手编写节目出动演唱　各校师生深入街道里弄进行广泛宣传","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海文艺界热烈响应中共上海市委的大张旗鼓、大搞卫生、大除四害，迎接“五一”的战斗号召，各个艺术团体和群众文艺大军，立刻投入了这个“大搞卫生”的运动。他们一面动手搞好本单位的清洁卫生；一面人人动手编写宣传卫生运动的各种形式的小演唱、歌曲等等节目。"},{"type":"paragraph","text":"上海越剧院，人民沪剧团、淮剧团、评弹团，儿童艺术剧院，飞鸣越剧团，东风越剧团，新华京剧团，大公滑稽剧团等许多专业文艺团体，立刻写节目，立刻搬上舞台，送往里弄演唱宣传。人民评弹团的演员们在一个晚上就创作了开篇二十个，马上在书场演唱。人民淮剧团把新编的大活报“除四害”带到上海港务局文艺晚会演出。飞鸣、东风越剧团和大众、海燕滑稽剧团还组织了八个街头宣传队，深入十八处里弄为群众演唱活报、快板、相声等宣传除害灭病的文艺节目，有七千多人看了他们的街头宣传。此外，上海人民沪剧团、合作越剧团、堇风甬剧团也将在今天分批上街头、下里弄、到公园进行宣传。"},{"type":"paragraph","text":"上海市电影局昨日已成立了全局的爱国卫生委员会，由局党委书记杨仁声亲自挂帅，各厂党政负责同志三十多人都担任了委员会委员。电影局已于昨日开始，积极开展大扫除活动，决定大干三天，争取成为卫生先进单位。"},{"type":"paragraph","text":"全市各影院、剧场除了搞好本单位清洁大扫除外，还大张旗鼓地向广大观众进行宣传。人民大舞台、美琪电影院、长江剧场、上海艺术剧场、上海音乐厅等院场，已挂起横幅、标语，运用幻灯等各种宣传工具，向市民进行广泛的宣传教育。有的剧场还改进了各种清洁工具，提高了大扫除的工作效率。"},{"type":"paragraph","text":"昨天下午，管乐团参加了长宁区爱国卫生宣传行列，深入里弄街头，编唱了宣传爱国卫生的“问答小唱”等节目，受到了群众欢迎。民族乐团在今天的青年音乐会上，幕前将加演朗诵演唱“爱国卫生运动劲头高”。歌剧院在昨晚突击组织专题创作，争取日内出外进行鼓动宣传。交响乐团今天下午去上海自动电讯器材厂和王春记玻璃厂慰问，将演唱赶编出来的“大实话”，宣传爱国卫生。"},{"type":"paragraph","text":"漫画家张乐平、乐小英等这几天通宵夜战，创作出“大家都来围剿四害”、“人人动作起来，大张旗鼓，大搞卫生”、“仇视它”等等配合卫生运动的作品。"},{"type":"paragraph","text":"各区的群众文艺大军昨天也纷纷出动，敲锣打鼓上街宣传爱国卫生运动。长宁和南市各区的办事处都分别设立了宣传鼓动站。南市区工厂、财贸和地区里弄的群众文艺队伍组成了一百多个文艺宣传队，深入街头巷尾宣传鼓动。文化馆创作室业余作者还连夜赶写了“市委战斗令”、“大家动手除四害”、“环境清洁生产红”、“不除四害不收兵”四个歌曲，今天出动演唱。"},{"type":"paragraph","text":"【本报讯】　上海市各级学校师生员工热烈响应市委战斗号召，这两天积极投入了热火朝天的群众卫生运动。"},{"type":"paragraph","text":"市委发出“人人动作起来，大张旗鼓，大搞卫生，大除四害，迎接五一”的伟大号召后，各校党组织立即纷纷召开会议，向党员和全体师生员工传达了市委的指示精神。上海交通大学召开了有一万余师生员工和两千多家属参加的动员大会。党委书记、校长带头搞卫生，人人动手，个个干劲十足。同济大学党委召开了常委扩大会议，各支部书记纷纷提出保证，决心在这次运动中做出成绩。昨天全校师生大突击，处理了大批孳生地。建工系同学自己制造了不少除害工具。上海第二医学院成立了以党委书记领导的、有党政工团负责人参加的突击队，采取边突击、边检查、边宣传、边指挥的方法，向学校里最肮脏、最不讲卫生的地方进军，彻底消灭死角。上海师范学院、上海纺织工业学校等昨天举行了动员大会。师院系与系间展开了热烈挑战。会后，全校师生投入突击，下午并进行检查，今天继续突击补课。"},{"type":"paragraph","text":"大部分学校都组织了教师，学生到街头、里弄宣传大搞卫生的好处。67中学1300多个学生组织了一支庞大的宣传队，在一个多小时内创作了300多个节目，在街头宣传时受到市民们的欢迎。在宣传卫生的同时，学生们还帮助街头小朋友剪指甲。市二女中昨天出动九百多同学到复兴中路、嘉善路两个里弄委员会，协助居民冲洗了七百多个阴沟，并在处理蚊蝇孳生地过程中挖出己千多只蛹。"},{"type":"paragraph","text":"在这个运动中，许多学校还整顿和健全了卫生组织，加强领导，订立制度和公约，开展评比、竞赛，使运动能够深入持续下去。华东纺织工学院由院长领导成立了爱国卫生运动委员会。上海建筑材料工业专科学校、64中学等校也成立了由书记挂帅的爱国卫生运动办公室、除害灭病指挥部等领导机构，以便结合日常工作进行统一的计划、部署、安排、检查和评比。市南中学修订了全校的爱国卫生工作规划，各班级都结合个人卫生制订了卫生公约。许多学校还作出了进一步宣传卫生，培养卫生习惯的打算，使师生员工牢固地树立“以卫生为光荣，以不卫生为耻辱”的思想。"},{"type":"paragraph","text":"今天，全市大部分学校的师生将深入街道、居民地区进行广泛的卫生宣传，医学院校学生将全部出动，在进行宣传同时，协助地区、工厂开展除害灭病工作。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603r030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>交通大学材料力学系教研组全体人员打扫实验室</FONT>"}]}