{"id":403990,"date":[{"year":1960,"month":3,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"树立以卫生为光荣的社会新风尚","genre":"","count":"1802","ytitle":"","mtitle":"教师们和同学们迅速行动起来　积极投入爱国卫生运动的新高潮","ftitle":"","authors":["吴若安"],"text":[{"type":"paragraph","text":"上海市教育局副局长　吴若安"},{"type":"paragraph","text":"中共上海市委号召全市人民大张旗鼓地开展春季爱国卫生运动，大搞卫生，大除四害，迎接“五一”，我们各级学校的教师和学生应当迅速行动起来，鼓起更大的革命干劲，投入这个轰轰烈烈的爱国卫生运动新高潮。"},{"type":"paragraph","text":"上海各级学校的卫生工作，过去取得了很大的成绩。在1959年上海市爱国卫生运动中，学校系统被评为市先进单位的有:中学二十三所，小学五十五所，幼儿园五所，共计八十三所。大跃进中，市教育局对全市中小学提出了“六勤六不”的个人卫生要求，使学校经常卫生工作和培养学生卫生习惯获得进一步开展。(六勤六不是:勤洗手、勤剪指甲、勤换衣、勤理发、勤洗澡、勤刷牙；不随地吐痰、不乱抛果壳纸屑、不喝生水、不吃不洁的食物、不用公共毛巾和茶杯、不在暗光或强烈光线下看书。)如金陵中路小学100%学生已能做到“六勤六不”，学校里再也见不到痰迹，看不到果壳和纸屑，大家都用自己的毛巾洗脸，不再有人喝生水，茶杯手帕每天都带齐，人人爱清洁，个个讲卫生。在全市卫生宣传工作中，很多小学生在街头宣传，“叔叔阿姨，不要随地吐痰”之声盈于耳，起了不小的作用。很多学校都建立了分区包干、每日清扫、定期大扫除、检查评比的制度，使卫生工作经常化，改善了学校的环境卫生，培养了学生的卫生习惯，提高了学生的健康质量。"},{"type":"paragraph","text":"但是，我们对卫生工作的重大意义是认识不足的。中共上海市委第一书记柯庆施同志说，卫生工作是一件移风易俗、改造世界的大事。它有利于生产，有利于工作，有利于学习，有利于增进人民体质。这个指示极为重要，我们全体教师和学生应当把它贯彻到行动中去。"},{"type":"paragraph","text":"学校的卫生工作能够提高教师和学生的体质，推动教学工作，这一点我们是有体会的。上海市各级学校的灭病工作取得了巨大的成绩，沙眼已经基本消灭，几种常见的急性传染病如白喉、猩红热、伤寒副伤寒已大为减少，肺结核和近视眼已基本控制。这在解放前是不可想象的事情。党对学校教师和年青一代的关怀真是无微不至。不讲卫生，是旧社会遗留下来的坏习惯。我们就要和不讲卫生的坏习惯作斗争，这就是移风易俗。在学校里，如果不讲卫生，其直接结果就是不利于学习，不利于教学工作，培养出来的学生怎么能够参加社会主义建设事业呢?我们的师生应当个个是精神饱满，身体健康，整齐清洁，代表社会主义社会的欣欣向荣的气概!"},{"type":"paragraph","text":"我们全市各级学校的师生员工要立即行动起来，站在春季爱国卫生运动的最前列!"},{"type":"paragraph","text":"首先，对卫生工作要有正确的认识，坚持政治挂帅。卫生工作是我们社会主义建设事业的一部分。对我们学校来说，卫生工作是我们贯彻党的教育方针的一个重要的方面。柯庆施同志指示说，要造成强有力的舆论，使所有的人认识讲究卫生的重要意义，以讲卫生为光荣，不讲卫生为耻辱，使卫生习惯和开展有益身心的体育活动，成为人人生活之必需，成为社会的新风尚。在我们学校里，要大力宣传卫生工作，使每一个人都懂得卫生的重要意义。有些学校规定每周一天的晨午会作为全校卫生讲话时间，有的学校举办卫生黑板报、广播、讲座等。这些都很好，要坚持不懈地做下去。大张旗鼓地搞卫生运动，必须大张旗鼓地进行宣传相配合。"},{"type":"paragraph","text":"其次，各级学校的全体师生员工要在党支部统一领导下，投入这一轰轰烈烈的群众运动。卫生工作和一切工作一样，都要搞群众运动。我们必须坚决执行党的指示，人人动手，个个争先。个人当然要讲究卫生，但是个人卫生必须和集体卫生、环境卫生一致起来。否则，你个人讲卫生，而到处是苍蝇、蚊子，其他人乱吐痰，其结果是，个人卫生也无法保持。所以，每个人要投入群众运动，市委已经提出具体目标:上海市的卫生工作，今年内必须做出更大的成绩，实现更大的跃进，使上海成为一个环境清洁、人人健康的卫生城市。我们每一所学校的师生员工首先就要使自己的学校成为一个环境清洁的学校，使每一个同志身体健康，要实现这个目标，必须在党支部统一领导下，订出规划，要有具体措施，而且要长期坚持下去。"},{"type":"paragraph","text":"最后，我想提出一点和全体教师和同学们共勉。我们贯彻党的指示和方针政策，必须在任何时间任何地点都坚决贯彻执行。我们在学校里讲卫生，在家庭里也要讲卫生，使学校的环境清洁卫生，也要使家庭环境清洁卫生。只有这样，才能做到环境清洁，人人健康。"},{"type":"paragraph","text":"我热烈希望全市各级学校的全体师生员工在党的领导下，鼓足革命干劲，人人争取成为除四害、讲卫生、练身体、灭疾病的积极分子。"}]}