{"id":403939,"date":[{"year":1960,"month":3,"day":25}],"page":"3","source":"本报","region":"太原","masthead":"","special_issue":"","column":"","genre":"","count":"2293","ytitle":"阳春三月清明天　访师取经到太原","mtitle":"昔阳农民作家纵谈文艺创作","ftitle":"","authors":["张曼"],"text":[{"type":"paragraph","text":"【本报太原讯】　在全国农村文化工作会议上，中央文化部徐光霄副部长邀请昔阳县的农民画家高毛孩、诗人李居鹏、剧作家李济胜、作曲家史掌元，临猗县的农民诗人李希文、王佩枚，运城县的农民作曲家董振兴、小诗人吕金枝等八位同志，进行了座谈，会上，有五位同志发了言。他们每一个人的发言，都充分的说明了解放以后，在党和毛主席的领导和关怀下，不仅在政治上、经济上彻底翻了身，而且在文化上翻了身，做了主人。他们每人都曾经有一本“苦经”，而今天每人又都有一颗红心。六十二岁的李希文同志在发言中说:“我在旧社会活了五十三年，一字不识，解放后上冬学，识了字。看起来挺奇怪，为什么我五十三岁才识字，现在又成了农民诗人了呢?是党，是毛主席使我翻了身。没有党，根本就没有这回事。解放以后，我满肚子话要说，说的多，说不完，说来说去就说成顺口溜了。党不断支持、教育我，经过不少挫折、努力，我就成了个诗人了。”"},{"type":"paragraph","text":"荣誉军人高毛孩同志，九岁死了父亲，跟着母亲讨饭。十三岁上，1938年他参加了八路军，在革命军队里锻炼成长，十多年中，身上负了九次伤，1949年复员回家。他说:“我参军以后，才吃上饱饭，穿上衣服，党教会我坚强勇敢，也教会我画画。在连队上，指导员爱画画，我就跟他学，为的是表扬英雄人物。”指导员常常对我说:“画画这也是武器，要好好学习。”复员的时候，首长叫我保持革命军人荣誉，可是我残废了，重活于不了，只能干轻活，怎样才能多出点力量呢?这时，我想起了指导员的话，就拿起画画这个武器，来进行宣传和鼓舞大家的生产热情。”几年来，高毛孩同志刻苦学习，坚持不懈的努力，不但自己成为一个画家，而且还开办了四期短训班，培养了四百多个美术人才。"},{"type":"paragraph","text":"农民剧作家李济胜同志，虽然解放前也是一字不识，可是他很小就已经开始作诗了。不过，那时他作的是“苦诗”，倒的是“苦水”。后来，在抗日战争时期和土改中又作过一些诗。1945年他们家乡得到解放，1946年成立起业余剧团，他当了业余剧团的编剧。十多年来，在党的领导下，配合着各个时期革命斗争和中心任务，写了许多的剧本。他说:“解放后，新鲜事物太多了，这也想写，那也想写，写不好也要写，不写心里蹩得难受。特别是前年在出席全国民间文学代表大会的时候，见到了毛主席，我感动得不住的流泪，更加下定决心好好生产，好好创作。”"},{"type":"paragraph","text":"当谈到他们怎样配合生产和中心任务进行创作的时候，荣誉军人李居鹏同志说:“写诗要有目的，要看能不能宣传党的政策，对群众有没有教育作用”，因此，每逢党布置一项新的中心工作时，他都十分注意了解群众的思想情况，看到好人好事就用诗歌进行表扬，听到一些错误言论或者模糊认识，就用诗歌进行批评和帮助。为工作扫除思想障碍。诗歌成了他表扬先进，帮助后进，打击敌人的有力武器。"},{"type":"paragraph","text":"王佩枚同志是临猗县北马管理区的党支部书记，又是红色编写团的团长，他发起成立编写团的目的，就是为了运用群众的编写活动进行宣传，推动生产和各项工作。编写团在他亲自领导下，自1951年成立以来，不断扩大队伍，起了很大的作用。"},{"type":"paragraph","text":"对于如何不断地提高创作的水平，他们也都谈了自己的体会。首先一条，就是听了党的话，不断地学习毛主席的著作。李居鹏同志说:“过去我只看现实，写现实，学了毛主席的‘在延安文艺座谈会上的讲话’等著作之后，眼光就看远了，知道了既要写出今天的现实，又要写出明天的理想。”其次，多听群众的批评。高毛孩同志说:“我每次画完都是先贴出去给群众看，征求他们的意见。有一次我画了一个积肥的模范老太太，把脸画的太红了，群众说:‘天下只有一个关公，怎么又出了一个女关公啊?’那位老太太也对我说:‘你画我，我高兴，就是脸画的太红了，叫人家都说是关公。’以后我就练习怎样把颜色用的更自然，叫大家看着好看。”第三，多看作品，找别人的长处，补自己的短处。李济胜同志说:“我身上常带着个笔记本，一有启发就把它记下。”第四，不断的创作，反复的修改。李居鹏同志说:“要不断的提高，就得不断创作，把它们分开就不行了。”以上这四条，按照王佩枚同志的说法，就叫作:学、听、看、改四个字。"},{"type":"paragraph","text":"在座谈会的进行过程中，大家越谈情绪越高，高毛孩同志当场画了三幅漫画，李希文、李济胜同志当场写了好几首诗。在李希文同志作的四首诗中，有这样一首:"},{"type":"paragraph","text":"阳春三月清明天，蒙党厚爱到太原。"},{"type":"paragraph","text":"大会访师学经验，心蕊更比桃花鲜。"},{"type":"paragraph","text":"玉种带回临猗县，园增彩色花增艳。"},{"type":"paragraph","text":"家、手、员们队队有，向党四旬把礼献。"},{"type":"paragraph","text":"最后，徐副部长和他们作了亲切的谈话。他说，农民能当诗人、画家、音乐家、剧作家，这不是一件小事，这是革命。劳动人民不仅在政治上、经济上翻了身，而且在文化上也要翻身。我们要建设社会主义——共产主义，没有文化是不行的。文化革命，就是工农群众知识化，知识分子劳动化。在将来，脑力劳动和体力劳动之间的差别将要逐步消灭。"},{"type":"paragraph","text":"徐副部长又说，你们过去都是受地主压迫的受苦人，现在成了革命的诗人、画家、音乐家、剧作家。你们配合农村中党的中心工作、各项政治运动和生产斗争，写出了许多好的作品，用社会主义和共产主义精神教育群众，宣传党的政策，鼓舞群众的劳动生产热情，起了很好的作用。同时，你们在劳动生产中，又是生产能手。你们是群众中的先进的标兵。你们之所以能够有今天，大家说的很对，就是因为有党和毛主席的领导和培养。今后仍要虚心的学习，不要脱离生产，脱离群众。你们要在已有成绩的基础上不断地提高，努力学习，首先要学习毛主席的著作，学习毛泽东思想，这是农村群众文化工作取得胜利的根本保证。但同时还要学习文化和科学技术知识，真正成为有社会主义觉悟、有文化的劳动者。　(张曼)"}]}