{"id":403961,"date":[{"year":1960,"month":3,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1950","ytitle":"","mtitle":"上海青年发扬共产主义精神在技术革命中挺进再挺进","ftitle":"团市委、人民电台联合举办广播电视大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了进一步在全市广大青年中发扬共产主义精神，鼓舞青年在技术革命运动中挺进再挺进，前晚，共青团上海市委和上海人民广播电台联合举办了“发扬共产主义精神，在技术革命运动中挺进再挺进”的广播电视大会。"},{"type":"paragraph","text":"这次大会，是检阅上海青年在党的领导下，在以手工操作机械化半机械化为中心的技术革命的群众运动中，共产主义思想飞跃成长的大会；是鼓舞广大青年发扬共产主义精神，在技术革命运动中挺进再挺进的大会。会上，上海联华带钢厂青年钳工潘仁祥、沪光科学仪器厂青年装配女工唐英、瀛洲染织厂保全工霍兆庆等七位同志的生动发言，充分说明了全市广大青年在党的领导下，和全市人民一起，斗志昂扬，高举毛泽东思想的红旗，积极投入了这场轰轰烈烈的技术革命运动，成为一支英勇的突击力量，作出了有益的贡献。"},{"type":"paragraph","text":"据一千一百多个单位两个月不完全的统计，青年们就提出了技术革新建议五十五万九千四百十条，实现了十九万零八百七十六条；突击队的踪迹遍及工厂各个角落，仅上海机床厂就建立了一百二十多个青年突击队，参加人数占全厂青年的90%以上。青年们奋起“横扫手工操作”，猛攻“顽固堡垒”。为了迅速把生产和技术革新的先进经验，巩固、提高、使用、推广，使每一个创造都变成工人阶级的集体财富。青年们组织了无数个宣传队、送宝队、推广队，广泛地开展了交流、观摩、表演活动，仅在一二月份，从七百多个单位统计，参加活动的就有十万多人次，推广了五千多项先进经验和先进技术。青年们还紧密结合生产，广泛开展了机械性能、制图、电学、力学等基本的科学技术知识的学习，积极参加各种技术讲座、训练班。通过以上这些活动，不但帮助青年迅速地摆脱了笨重的体力劳动，而且还促进了他们更好地去完成生产任务，提高了科学技术水平。"},{"type":"paragraph","text":"技术革命的洪流，锻炼了青年们。他们的共产主义觉悟大大提高、共产主义精神空前昂扬。为了迅速改变祖国“一穷二白”的面貌，立大志、闹革新，学本领，攀高峰，已成为青年们的共同愿望。革新入迷，学习成风，知难而进，助人为乐，敢想敢干，所向披靡，已在广大青年中形成新的风尚。革新迷成批出现，他们走路想，吃饭想，做梦也在想。许多原来进步较慢的青年，也奋起跃进。在技术革命中，一人有事，万人相助，一厂困难，八方支援，在青年中已形成风气。儿子请父亲，妻子请丈夫，一起到工厂里闹革新的故事不断出现。现在搞技术革新已成为青年最大的乐趣，成为一种自觉的愉快的创造性的劳动。"},{"type":"paragraph","text":"在这场技术革命的浪潮中，涌现了千千万万个英雄、闯将，他们用大无畏的革命精神，向落后的手工操作和生产关键发动了一次又一次的攻坚战，要关键投降，叫困难低头。青年们说得好:“一个人，只要有了一颗对党、对共产主义忠诚的心，就天不怕地不怕，什么困难都不在话下。”青年们的干劲越鼓越足，志气越来越高，理想越想越美好，宏图越展越宏伟。他们说:“无产阶级闹革命，好马上阵蹄不停，挺进挺进再挺进，共产主义早来临。”"},{"type":"paragraph","text":"共青团上海市委书记李琦涛同志在会上讲了话。他说，这一时期来，全市青年在以手工操作机械化、半机械化为中心的技术革新、技术革命的伟大的群众运动中，发挥了积极的作用，作出了有益的贡献，而尤其珍贵的是:在这场斗争中，共产主义思想、共产主义劳动态度、共产主义风格、共产主义协作精神，象春风一样在广大青年的心底里荡漾。最后，他号召全市所有参加这场战斗的青年们，都来总结一下前一时期思想上的收获，开展一个“算一算成果，谈一谈体会，想一想未来，比一比先进，订一个在技术革命运动中挺进挺进再挺进的战斗规划”的教育活动。从革新一部机床、战胜一个困难中，体会到能够为公共事业服务，能够为高速度建设社会主义，为过渡到共产主义准备条件而贡献自己的力量，是最大的欢乐。我们还要通过一个接着一个的战斗不断地提高自己的觉悟，牢固地树立共产主义的事业观和无产阶级世界观。只有这样，才能适应迅猛发展的形势，在党的领导下永不停滞，永不厌倦，永无畏惧，始终精力充沛，朝气蓬勃，生龙活虎，敢想敢做地走在时间的前面。全市青年要在技术革命中，在党的各项工作中，为实现今年的继续大跃进，为把我们的祖国建设成为一个具有现代工业、现代农业、现代科学文化的社会主义强国，永远挺进挺进再挺进，并在斗争中逐步地把自己培养成为又红又专的共产主义接班人。"},{"type":"paragraph","text":"会上，团市委还授予上海联华带钢厂青年钳工潘仁祥等一百十八位青年为上海市红旗青年突击手，上钢一厂轧钢车间卫星青年突击队等一百零二个突击队为上海市红旗青年突击队。"},{"type":"paragraph","text":"苏联列宁格勒市青年代表团应邀参加了大会。团长、苏联列宁共产主义青年团列宁格勒市委员会第一书记基·米·伊凡诺夫也在会上讲了话，并将一批“荣誉属于劳动成就纪念章”交请共青团上海市委转赠给受奖的同志。"}]}