{"id":403926,"date":[{"year":1960,"month":3,"day":25}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1170","ytitle":"","mtitle":"中尼关于两国边界问题的协定","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京25日电】　中华人民共和国政府和尼泊尔国王陛下政府关于两国边界问题的协定"},{"type":"paragraph","text":"中华人民共和国政府和尼泊尔国王陛下政府满意地看到，两国一向尊重现有的传统习惯边界线，和睦相处。为了正式解决两国边界线现存的某些出入，并且科学地画出和正式地标定整个边界线，为了巩固和进一步发展两国的友好关系，两国政府决定在和平共处五项原则的指导下，缔结本协定，并且，议定下列各条:"},{"type":"paragraph","text":"第一条"},{"type":"paragraph","text":"缔约双方同意，两国的全部边界以现有的传统习惯线为基础，通过友好协商科学地画出和正式地标定。"},{"type":"paragraph","text":"第二条"},{"type":"paragraph","text":"为了确定边界线的具体位置，并且使两国边界能够用法律的形式肯定下来，缔约双方决定成立由双方同等人数的代表组成的联合委员会，并且责成该委员会根据本协定第三条的规定，商谈解决有关中尼边界的各项具体问题，进行勘察边界、树立界桩、起草中尼边界条约等工作。联合委员会将在中尼两国的首都或者中尼两国的其他地点举行会议。"},{"type":"paragraph","text":"第三条"},{"type":"paragraph","text":"缔约双方研究了互相交换的地图对于两国边界的画法(中国方面交出的地图见附图一，尼泊尔方面交出的地图见附图二)(新华社注，附图从略)和双方提供的各自在两国边境地区的实际管用情况，认为双方对于传统习惯线的认识，除了部分的出入以外，基本上是一致的。缔约双方决定根据三种不同的情况，按照下列办法具体确定两国的边界:"},{"type":"paragraph","text":"一、双方的地图上两国边界线相符合的地段。"},{"type":"paragraph","text":"这些地段的边界线按双方地图上一致的画法确定。联合委员会将派出由双方同等人数的人员组成的联合勘察队，进行实地勘察，树立界桩。"},{"type":"paragraph","text":"在这些地段的边界线按照本款的规定确定以后，线北地区肯定属于中国，线南地区肯定属于尼泊尔，缔约双方对于对方境内的某些地区将不提出要求。"},{"type":"paragraph","text":"二、双方的地图上两国边界线虽然不相符合、但是双方的实际管用情况却是无争议的地段。"},{"type":"paragraph","text":"联合委员会将派出由双方同等人数的人员组成的联合勘察队，进行实地勘察，根据实际地形(例如分水岭、河谷、山口等)和双方的实际管用情况，确定这些地段的边界线，并且树立界桩。"},{"type":"paragraph","text":"三、双方的地图上两国边界线既不相符合、而双方对于实际管辖的情况又有不同认识的地段。"},{"type":"paragraph","text":"联合委员会将派出由双方，同等人数的人员组成的联合小组，实地查明这些地段的实际管辖情况，根据平等互利、友好互让的原则进行调整，确定这些地段的边界线，并且树立界桩。"},{"type":"paragraph","text":"第四条"},{"type":"paragraph","text":"缔约双方决定，为了确保边境的安谧和友好，每一方在边界本:侧二十公里的地区内，除了保持行政人员和民警以外，不再派出武装人员进行巡逻。"},{"type":"paragraph","text":"第五条"},{"type":"paragraph","text":"本协定须经批准，批准书应尽速在加德满都互换。"},{"type":"paragraph","text":"本协定在互换批准书以后立即生效，到两国政府将签订的中尼边界条约生效时自动失效。"},{"type":"paragraph","text":"本协定于1960年3月21日订于北京，共两分，每分都用中文、尼泊尔文和英文写成，三种文本具有同等效力。中华人民共和国政府全权代表　尼泊尔国王陛下政府全权代表"},{"type":"paragraph","text":"周恩来(签字)　毕·普·柯伊拉腊(签字)"}]}