{"id":403952,"date":[{"year":1960,"month":3,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大张旗鼓　大造声势　大除四害　大灭疾病","genre":"","count":"1649","ytitle":"上海市人委坚决响应市委号召","mtitle":"向京津提出爱国卫生运动友谊竞赛倡议","ftitle":"昨日举行第十五次会议，听取了在上海视察的全国人大代表和政协委员视察本市工作的意见；讨论通过了市爱委会关于大张旗鼓大除四害的春季卫生运动的计划要点。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市人民委员会举行了第十五次会议。会议听取了在上海视察的全国人民代表大会代表和政协全国委员会委员视察本市工作的意见；讨论通过了上海市爱国卫生运动委员会关于大张旗鼓、大除四害的春季卫生运动的计划要点；作出了向北京、天津两兄弟城市展开爱国卫生运动的友谊竞赛的决议。"},{"type":"paragraph","text":"昨天的会议由曹荻秋副市长主持。"},{"type":"paragraph","text":"在上海视察的代表和委员们日前曾分成市政建设、文教卫生、人民公社、重化工业、轻纺工业等若干小组，有重点地视察了本市卫星城镇、农民新村、市区里弄、绿化等城乡建设的各个方面；视察了本市大中学校、医院、图书馆、科学研究单位以及上海市近郊、远郊的人民公社和本市重、轻、纺等工厂企业单位。"},{"type":"paragraph","text":"昨天会上，赵祖康、周谷城、应元岳、贾亦斌、胡厥文、冯德培、王性尧等分别代表各视察小组就视察的情况、感受、意见和建议作了发言，他们一致对视察的结果表示满意。"},{"type":"paragraph","text":"昨天会上，中共上海市委书记处候补书记石西民作了关于大张旗鼓地开展爱国卫生运动问题的报告。"},{"type":"paragraph","text":"上海市人民委员会提出的同北京、天津两市展开爱国卫生运动友谊竞赛倡议书全文如下:"},{"type":"paragraph","text":"上海市同北京、天津市展开爱国卫生运动友谊竞赛倡议书"},{"type":"paragraph","text":"在全国工农业生产新的跃进的大好形势下，上海人民在中共上海市委领导下，正在大张旗鼓，大造声势，大除四害，掀起轰轰烈烈的春季爱国卫生运动，以创造出更大的成绩，使卫生工作更好地为工农业生产继续跃进服务，为集体生活服务，为人民健康服务。上海全市人民愿与你们相互学习，共同提高，为在卫生战线上取得更大的胜利而共同努力。谨提出1960年的奋斗目标与你们展开友谊竞赛:"},{"type":"paragraph","text":"(一)大除四害(老鼠、臭虫、苍蝇、蚊子)以及钉螺，坚决严格控制和处理孳生地，人人手执蝇拍和其他除害工具，随时发现，随时消灭，经常保持无害。"},{"type":"paragraph","text":"(二)大灭四病。把血吸虫病、钩虫病、血丝虫病、疟疾的病人全部查清，基本治好，使人人都能懂得预防办法，防止新感染。结合工厂企业的技术革新和技术革命，进一步改进生产条件和卫生环境，积极防治职业病。积极预防和控制肠传染病，普及预防知识，做到早报告、早隔离、早治疗。"},{"type":"paragraph","text":"(三)做好集体生活的卫生工作。公共食常、饮食行业做到:食具消毒，食品新鲜卫生，不发生集体食物中毒；托儿所、幼儿园做到卫生制度健全，儿童养成良好的卫生习惯，身体健康，不发生传染病。大规模地训练保育员、炊事员、饮食行业工作人员，做到人人掌握有关专业的卫生知识。"},{"type":"paragraph","text":"(四)大搞环境卫生，全面实行地段保洁制度，处处保持清洁整齐；加强粪便垃圾管理，推广泥封堆肥，管好厕所、便池，做到粪便无害化；搞好禽畜棚场卫生，经常保持无害、无臭，禽畜健壮。"},{"type":"paragraph","text":"(五)普及和提高群众卫生知识水平，健全和发展群众性卫生组织。全市群众卫生骨干和积极分子队伍，力争发展到一百万人；做到居民小组、车间工段、生产小队以及机关、学校、商店、连队等，都有群众卫生组织。"},{"type":"paragraph","text":"(六)大张旗鼓深入卫生工作的宣传教育。要求在大张旗鼓的卫生宣传运动中，做到家家户户、男女老少都懂得开展卫生运动的重要意义，所有单位和家庭订立卫生公约，人人养成勤打扫、勤洗澡、勤洗衣，不随地吐痰、不随地大小便、饭前便后洗手，“以卫生为光荣，以不卫生为耻辱”，使卫生习惯和开展有益身心的体育活动，成为人人生活之必需，成为社会的新风尚。"},{"type":"paragraph","text":"(七)在卫生运动中，全市医药卫生工作人员，要在党的领导下，提高政治思想觉悟，振作精神，密切联系群众，学会群众路线的工作方法，人人带头，个个争先，起骨干作用，显示自己的能力。"},{"type":"paragraph","text":"(八)为提前实现除害灭病的任务，今年内组织四次围歼四害，大搞卫生的大规模的突击运动高潮，同时建立经常的卫生制度，开展竞赛、评比、你追我赶的群众运动。"},{"type":"paragraph","text":"以上倡议，如获同意，希望在最近期内另订竞赛协议书。"},{"type":"paragraph","text":"上海市人民委员会　1960年3月25日"}]}