{"id":403905,"date":[{"year":1960,"month":3,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3143","ytitle":"","mtitle":"七天的战斗","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"联华带钢厂七天革个命，实现机械化，这是紧张战斗的七天。"},{"type":"paragraph","text":"2月3日，厂党支部召集全体党员开紧急会议，讨论厂里七天革个命，实现机械化的问题。当支部书记提出这个意见时，有些党员感到很意外，有的还以为支部书记在开玩笑。因为厂里在前两天刚提出“五一”实现机械化、“十一”全厂电气化的跃进规划，曾经引起一场辩论，不少人认为厂里破破烂烂，家底太穷，要使十年来一贯用手工操作的工序改成机械化，谈何容易。"},{"type":"paragraph","text":"不过，也有不少同志认为:“河里有水，船总会行。”什么事情都是人干出来的。群众迫切要求实现机械化的心情不能忽视，只要党内思想一致，带头干，群众一定会充分发动起来的。经过激烈的争辩，支部大会最后终于提出了“壮志吞山河，干劲冲九霄，七天革个命，全厂大翻身”的口号。"},{"type":"paragraph","text":"分秒必争"},{"type":"paragraph","text":"2月4日，是七天革个命的第一天。全厂职工都投入了分秒必争的战斗。大字报、挑战书，把每个车间的空隙地方都贴满了。原来决定在这一天回乡探亲的，不走了；买好戏票准备在这一天看戏的，放弃了……"},{"type":"paragraph","text":"晚上，就有好些同志紧张地打图样、找材料，一夜没有睡。团支部书记、进料自动化战斗队队长潘仁祥就是其中的一个。他在这个厂里工作十年了，从十六岁当学徒开始，每天，总是满身汗，满脸灰，一天到晚用双手做着笨重的工作。工人兄弟用手工劳动的艰苦情景，他体会很深。“什么时候才能改变这种既吃力、效率又不高的操作方法呢?”很早以前，他就有了改变手工操作现状的愿望。"},{"type":"paragraph","text":"2月3日深夜，潘仁祥骑着自行车回家，一路思考着一部进料自动化的行车。等他到了家，已经是4日凌晨一点多钟了。他立刻打开抽屉找尺，找纸，准备打图样，他的爱人被吵醒了，看见他在灯前凝思，就劝他快休息。他说，厂里七天革个命，一分一秒钟都非常宝贵，少睡一会没有关系。当他用一支量衣裳的尺和硬币等作为工具，把行车的图样画好时，天已发亮了。他脸也顾不得洗，就骑上自行车赶到了厂里。"},{"type":"paragraph","text":"行车立刻开始装配，但缺少一副对搭直牙齿轮盘。到兄弟厂去铣，至少要一个月，这当然不行。潘仁祥决定去掏旧货。小组的同志叮嘱他快去快回。他笑着说:“我一定买到，买不到，我不回厂。”"},{"type":"paragraph","text":"到处觅宝"},{"type":"paragraph","text":"这是2月4日早上8点钟。在北京路顾家弄达康旧机器工具店里，顾客早已挤满了。他们都是搞技术革命的工人，大家象深山觅宝似的在寻找自己所需要的东西。头发乱蓬蓬的潘仁祥也在那里。他找了好久，没有找到合尺寸的牙齿盘，心想:“第一个炮就放不响，僵了!”他对营业员说，厂里七天革个命，无论如何要帮助他买到这副牙齿盘。营业员听了感到有点吃惊:“这怎么办得到，七天里说不定这副牙齿盘也难买到手。”一出门，就碰上这么一个难题，他不免有点着急。时间过得特别快，他看看墙上的钟已过了十点，想到小组的同志都在盼望他回去，心里更是忐忑不安。突然，他发现壁角落里有一副牙齿盘，用草绳扎着，这正是他所需要的。他对营业员说:“我就是要这种牙齿盘!”营业员说，这已经有人定了，约好下午来取。这句话，象一盆冷水浇了他一身。他只好骑上自行车到虬江路、常德路、威海卫路一带的旧货店去试试看。结果都扑空了。这时已经是十一点多了。他想还是回顾家弄去吧，希望能碰到那个顾客，跟他协商协商。"},{"type":"paragraph","text":"路上，他经过一家饭馆，看到人们正在吃饭，顿时感到肚子饿了。原来他把早饭忘记吃了。可是，他想，到饭店去吃饭，太化费时间了；回厂去呢，两手空空的，会使同志们失望。他决定一直赶到顾家弄去。一看旧货店里的那副牙齿盘还在。这时，刚过十二点，离那个顾客预定来取货的时间还有两小时。他要求营业员协助他，当那个顾客来取货时，请他等一下。他利用这个时间，又赶往虹口公平路的旧货店。他骑着自行车穿过十字路口，自己也不知道冲了红灯。人民警察把他叫住了，本来要批评他几句，但是听他说到厂里七天革个命，又看看他那焦急的神色，就说:“同志，你的这种干劲，我要向你学习。你是国家的宝贝，马路上要注意安全。”"},{"type":"paragraph","text":"在公平路又扑了空，他再赶到顾家弄。营业员看到他很感动，说:“同志，可惜我们是旧货店，不能代你铣一副牙齿盘；不然，我一定为你铣一副。”"},{"type":"paragraph","text":"下午两点钟，那个定牙齿盘的顾客来了，是个棉纺厂的工人。潘仁祥立刻迎上去，把厂里七天革个命的情况认真地讲了一遍。"},{"type":"paragraph","text":"“你们七天革个命，那比我更需要这副牙齿盘，你就买去好了。”那个棉纺工人毫不迟疑地说:“不过，这副牙齿盘还缺一个小牙齿盘，我已经跑了很多旧货店，都没有买到，你要赶快想办法。”"},{"type":"paragraph","text":"这种阶级友爱，使潘仁祥感到满身温暖。他骑上自行车，只一会儿功夫，又来到了虬江路，他在旧货摊上仔细地寻找那种小牙齿盘，但是找不到。这时候，他看到一个老工人，穿着工作服，袋里露出皮尺和铅笔。他想这一定是个有经验的老师傅。他就走上去，用手比划着小牙齿盘式样，问他什么地方有买。老工人看他那副认真的样子，告诉他很多买卖五金旧货的地方，叫他去试试看。"},{"type":"paragraph","text":"潘仁群终于在海伦，路的旧货摊上找到了小牙齿盘。"},{"type":"paragraph","text":"当他回到厂里，已经是下午四点多了。厂里的同志都被他这种顽强的精神所感动，当天，小组的同志们一直千到深夜，大家越干越有劲。潘仁祥身体刁挺好，同志们怕他太累，劝他休息一下。他说什么也不肯，笑着说:“不要看我搜，我的身体蛮好。”"},{"type":"paragraph","text":"一个关键"},{"type":"paragraph","text":"七天革个命的第三天，厂里党支部又召开紧急会议，决定在10日以前完成运输机械化。厂里要装配一辆电瓶车，但是一点材料没有。支部决定要潘仁祥丢下计划在8日试车的那部行车，去搞他从来没有见识过的电瓶车，当时，厂里精整折铁机械化、上下磅机械化、进料推钢自动化，基本上都有了把握，问题就在运输机械化上，而电瓶车正是一个关键。有人说，七天革个命，少一项运输机械化没有什么关系，以后慢慢再搞好了。潘仁祥认为这种想法不对，天大的困难，也要克服它。"},{"type":"paragraph","text":"厂里要求上海国营商业储运仓库修配厂支援一部电瓶车的马达。"},{"type":"paragraph","text":"潘仁祥跟着电瓶车小组的同志到了修配厂。"},{"type":"paragraph","text":"当修配厂的负责同志听到他们要七天革个命，满口答应。"},{"type":"paragraph","text":"“单有一部马达不行呵，我们有刚完成的一套电瓶车材料，全给你们好了。”修配厂的负责同志说:“我们的行业不同，工作不同，但是我们的目的相同，都是为了建设社会主义、共产主义，”他还指定几个有经验的工人利用业余时间前去帮助。"},{"type":"paragraph","text":"这是最有力的支援。"},{"type":"paragraph","text":"修配厂同志这种崇高的共产主义风格，给予潘仁祥和联华厂的同志以极大的鼓舞。"},{"type":"paragraph","text":"装配电瓶车的工作紧张地进行着。"},{"type":"paragraph","text":"2月10日，是七天革个命的最后一天了。现在，问题就在电瓶车这一关了，有了电瓶车，运输机械化就可实现了。党支部发出了紧急号召，必须在下午三点钟以前完成这个任务。"},{"type":"paragraph","text":"时间已经是下午两点三刻了。电瓶车的车身还架空着，有些零件还没有装配好。潘仁祥急得满头是汗。这时候，孔厂长也来了，看了看表对他说，“不要慌，有时间。”"},{"type":"paragraph","text":"这是紧急的时刻，全厂职工的眼睛几乎都看在电瓶车身上。厂长白令厂里所有的车工、钳工都组织起来，用流水作业法来装配电瓶车。"},{"type":"paragraph","text":"修配厂的同志也赶来帮助他们。"},{"type":"paragraph","text":"最后胜利"},{"type":"paragraph","text":"两点五十分，电瓶车第一次试车，可是开不动，一检查，是排挡被一只螺丝帽吃住了，潘仁祥立刻钻到车子下面，用最快速度把它锯掉。"},{"type":"paragraph","text":"两点五十五分，电瓶车在欢呼声中驶出了工厂大门。"},{"type":"paragraph","text":"全厂工人一片欢腾，都涌到车前，有的跳上了电瓶车；有的抚摸着车身；有的象孩子似的拉住车子不放……"},{"type":"paragraph","text":"四邻的人们也奔来祝贺。"},{"type":"paragraph","text":"锣鼓喧天，鞭炮齐放。"},{"type":"paragraph","text":"这时候，潘仁祥却呆呆的站在那里，双眼出神地在想什么。有一个搬运工人跑了过来，紧紧的握住了潘仁祥的手，低低地叫了一声“潘师傅”，他的话没有讲下去，眼泪却扑簌簌地落下来了。潘仁祥的眼里也含着晶莹的泪水。"},{"type":"paragraph","text":"他只说了这么一句话:“没有党的领导，没有群众的支持，七天革个命是不会实现的。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603o021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘仁祥和其他工人同志又接到了实现加煤机自动化的新任务，这是他们正在初步制成的土制自动加煤机旁进行研究。　(本报记者　钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}