{"id":403986,"date":[{"year":1960,"month":3,"day":27}],"page":"2","source":"上海人民美术出版社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1321","ytitle":"","mtitle":"扒杆成林　吊机成网","ftitle":"","authors":["奚国钧","陆士达"],"text":[{"type":"paragraph","text":"绘画:蔡千音　杨英镖"},{"type":"paragraph","text":"编文:奚国钧　陆士达"},{"type":"paragraph","text":"(1)上海东站是上海最大的陆路货运吞吐口。大跃进以来，每天有万吨以上的物资从这里进出，可是主要的装卸方法还是肩挑人抬，远远跟不上运输任务的要求。蔡千全站装卸工人的心中燃烧着技术革新的要求。他们要干，要革命，要:奚国同“千年杠棒万年箩”永远决裂，要做大自然的主人。"},{"type":"paragraph","text":"(2)党与群众心连心，1960年2月3日，上海铁路总局党委向全线职工发出了动员令:“人人动手，土洋并举，大闹技术革命，高速度实现机械化与半机械化!”东站党委立刻与群众一起商量。过去搞一台吊机要一个多月时间，现在，确定了一个革命性的战斗计划，大干二十天，搞出简易电动吊机三十五台。"},{"type":"paragraph","text":"(3)东站沸腾起来了，一夜之间，红红绿绿的大字报、决心书贴满了全站。一支专业队伍和义务劳动的大军组成了，党委副书记亲自挂帅。一场抢时间、争速度的伟大战斗，就这样打响了。"},{"type":"paragraph","text":"(4)第一战是攻“设计关”，按照洋设计，光是图纸就有七十多张，结构很复杂，不但费工费料，而且造一台需要好几个月时间。怎么办呢?站上有名的土专家、革新迷、共产党员丁盛才说:“洋办法不行，我们来土的!”主动把设计任务讨了下来。"},{"type":"paragraph","text":"(5)丁盛才用土办法搞土机械确有一手，如今碰上洋吊机，遇到一连串的技术问题。他既不懂代数，更闹不清几何、三角，但是困难难不住他，他东看看，西量量，肚子里便打下了图样。"},{"type":"paragraph","text":"(6)党委副书记陈德大、装卸副主任陆光琚，连夜召开一个小型会议，研究了老丁提出的方案，大家补充修正。就这样，在领导的支持和集体的帮助下，一个富有独创性的吊机设计方案正式诞生了。"},{"type":"paragraph","text":"(7)施工工地上顿时沸腾起来，党委书记、站长、装卸工人、调车员……，全站六千多人全都参加了挖土和浇灌混凝土的义务劳动。他们要在六天之内，完成这三十五台吊机的基础工程，让吊机顺利地安装起来。"},{"type":"paragraph","text":"(8)施工组组长、共产党员钱才宝和十一个组员，整整六天六夜没有离开工地。党委书记要他们去休息，钱才宝说:“任务不完成，怎能睡得着。”这些英雄虎将，说到做到，三十五台吊机的基础工程全部胜利完成了。"},{"type":"paragraph","text":"(9)东站办公室里，又进行了一次码头、货场、工厂、运输单位的“技术革命一条龙”的协作会议。革命的理想，激起了人们的共鸣。各有关单位都提出:要车有车，要船有船；要材料支援材料，要技术支援技术。"},{"type":"paragraph","text":"(10)几天以后，简易电动吊机所需要的材料和加工，在各方协作下全部解决了，开始了紧张的安装工程。2月18日，三十五台简易电动吊机象树林一般矗立在工地上，安装工作提前完成了。当吊机开始转动的时候，欢声象雷一样响了起来。"},{"type":"paragraph","text":"(11)2月21日，又打响了第二战役，在短短的十五天里，工人们意气风发，废寝忘食，不但给三十五台电动吊机配上了大批辅助工具，而且又完成了十台简易吊机和五台升降机。苏州河畔扒杆成林，吊机如网，杠棒、绳子让位了，到处是马达的“达达”声。老年工人彭启国说得好:“这是毛主席第二次解放了我们!”"},{"type":"paragraph","text":"(12)技术革命的怒潮，一浪高似一浪，各装卸小组正在展开热烈的竞赛。他们保证:到3月底，要使车站装卸作业全盘机械化和半机械化；从第二季度开始，向装卸作业自动化、半自动化进军。"},{"type":"paragraph","text":"(上海人民美术出版社供稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603r020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蔡千音,杨英镖</FONT>"}]}