{"id":268123,"date":[{"year":1952,"month":6,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1960","ytitle":"","mtitle":"南京市一中的体育运动是怎样开展起来的(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"五一年下学期开学第一次的校务会议上，全体教师认真的讨论了劳卫制的实施办法，在开学典礼上，校长作了动员报告，正式宣布试行。由于学校体育运动有了基础，事先作了些准备工作，劳卫制公布后受到同学们热烈的拥护。但有一部份同学还是认识不清的，有的认为“这是社会主义的体育制度，我们现在来采用是好高鹜远”，技术较好的学生则有满不在乎的思想；运动技术较差的同学一看到劳卫制各项目是按级提高的，产生永远达不到的思想；也有希望很快就达到标准的急于求成的想法，总之对于劳卫制的目的和精神认识还是不够的。行政上根据这些情况，布置在体育课时进行讲解，纠正不正确的思想，青年团总支为号召团员保证劳卫制推行，学生会也通过壁报等方式大力宣传。同学们的思想问题基本上解决了，接着就正式公布项目标准，受到同学们热烈欢迎，各锻炼小组纷纷开会讨论，订出锻炼计划和锻炼公约，并建立制度保证计划实行。开始实行时同学们热忱很高，兼之急于求成的拼命思想未彻底解决，因而产生了“体育第一”的偏向，早晚都干，发生过度疲劳的现象，同时有个别同学单干，没有人保护因而受伤。领导上发现这种偏向便立即纠正，教育同学认识体育锻炼不是突出任务，要坚持经常的锻炼，把体育运动列为生活中不可缺少的一部分，对单干的同学分别进行纪律教育。由于在锻炼过程中注意了安全保护工作，五一年上半年只有七个受轻伤的，下半年除了一个单干受伤者外没有一个受伤的。"},{"type":"paragraph","text":"在锻炼过程中，青年团组织经常注意了同学们的思想情况，贯彻全面发展的教育方针，结合具体的事实进行爱国主义思想教育，巩固锻炼热情。去年“一二九”纪念的时候，举行了一次大规模的与解放军联欢，每一个同学找一个解放军战士在一块玩，听解放军同志讲述艰苦的战斗故事，一方面使同学们受到爱国主义教育，一方面使同学们懂得解放军战士的坚实体格，对于经受极其艰苦的战争具有何等重大的作用。经过此次联欢，同学们感到不把体格锻炼好，不能很好的为祖国服务。同时又通过黑板报、班报、小组漫谈等方式表扬好的，交流经验，加强对小组的领导，提高了同学的信心。"},{"type":"paragraph","text":"在技术指导方面，除了利用星期日加强对小组长和积极分子的训练和提高外，体育正课教学内容完全以劳卫制项目为主，对同学们技术提高有很大的帮助，因而增加了同学对体育的兴趣。"},{"type":"paragraph","text":"四、收获:1、通过劳卫制的推行，使同学们从思想上明确了为什么要锻炼身体和为谁锻炼，从而推动了群众性、经常性的体育运动，转变了整个学校的“死读书”的风气，“老夫子”、“小老头”的称号同学们以为是耻辱了，体育运动已逐渐成为同学们日常生活中不可缺少的部份。每天的早操和课外活动已成为自觉的行动，下雨天同学们在教室和走廊上作早操，他们说:“如果不做，身上不舒服。”"},{"type":"paragraph","text":"2、身体练好了帮助了学习，同学们都精神饱满，身心愉快，提高了学习效率，五一年下半年评选七个优秀学生，都是优秀的运动员。"},{"type":"paragraph","text":"3、健康水平普遍提高，疾病减少。据卫生室统计，五一年九月份三个星期中每天看病平均五十二人，十月份至十一月份五个星期中每天看病人数减到三十人。请病假的人也减少了。九月份三个星期中病假人数一三四人，十月至十一月份五个星期中只有九十六人请病假。体重普遍增加，根据四个班一四八人的统计，经过四十天锻炼以后，平均每人增加体重五、六三磅。最重的增加十九磅。"},{"type":"paragraph","text":"4、运动技术提高:全校一千二百多人能按规定方式越过二公尺高的木墙，这些同学在初锻炼时绝大部份是不能越过的。高中部最初有四分之一的同学不能跑完障碍赛跑，最近十个星期的锻炼只有五个不能跑完全程了。另外一○○公尺以十二秒四，四○○公尺以六十一秒八，一五○○公尺以四分四十九秒打破全市纪录，参加市运动会获得了三个第一，这是一中从来没有的事了。"},{"type":"paragraph","text":"五、通过“劳卫制”的试行，我们有以下几点体会:"},{"type":"paragraph","text":"1、在青年学生中开展体育运动，必须结合爱国主义思想教育，贯彻全面发展的教育方针，使学生从思想上认识到体育锻炼的重要，在群众自觉的基础上组织起来进行有目的、有计划的锻炼。"},{"type":"paragraph","text":"2、党和政府的重视，学校行政的具体领导，是开展体育运动的决定环节。领导思想明确了全面发展的教育方针，并贯彻到全体教师和学生家长中去，对开展体育运动起很大的推动作用。"},{"type":"paragraph","text":"3、青年团组织的支持，团员的积极带头，是推动群众性体育运动的保证。五一年上半年大部份是行政力量来推动工作，团的力量未充分发挥，使工作开展受到影响，五一年下学期依靠团的力量来推动体育运动，使得全校的体育活动改变了面貌，走向群众化和经常化。"},{"type":"paragraph","text":"4、体育正课教学必须与劳卫制项目密切结合，使正课与课外练习取得一致，解决一部份技术学习的困难，易于提高同学的技术，增加体育锻炼的兴趣和信心。"},{"type":"paragraph","text":"5、项目标准必须根据学校的场地设备、体格全面发展的需要以及性别年龄等不同情况来规定，标准不宜太高，应以普及为主。"}]}