{"id":268373,"date":[{"year":1952,"month":7,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1692","ytitle":"","mtitle":"努力学好本领，为祖国建设事业服务!","ftitle":"","authors":["田桂英"],"text":[{"type":"paragraph","text":"田桂英"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"新中国第一个火车女司机田桂英同志，现在在沈阳东北实验学校工农中学部学习，她为了纪念中国共产党成立三十一周年特写了这篇文章。"},{"type":"paragraph","text":"今年“七一”是我们中国共产党诞生三十一周年纪念日，我们已经站了起来的每一个中国人民，在这一天都会拿出最兴奋的心情来纪念她。特别是我，几年来在党的培养和教育下，从一无所知的孩子变成一个光荣的劳动模范，对党和毛主席更感到无限地热爱。"},{"type":"paragraph","text":"在旧社会里，我是一个贫苦渔民家里的女孩子，八九岁时就开始了劳动，每天和父亲在海里打鱼；十二岁时我才进了一个奴化中国儿童的学校，但是因为家穷，只念了三年就失学了。那个时候我不知道我们为什么穷，也不知道我是中国人，更不知道我们有祖国。"},{"type":"paragraph","text":"“八、二二”，中国共产党、毛主席和苏军解放了我，从此才回到了祖国的怀抱，我知道了我们有伟大的祖国，有光荣的中国共产党，有我们最敬爱的领袖毛主席。从那时党就时刻地培养我，教育我，提高我的政治觉悟，使我知道了过去是谁压迫我，也懂得了应该恨谁；我更懂得了穷人要求解放只有跟着共产党走。"},{"type":"paragraph","text":"一九四八年十一月五日我光荣地参加了中国共产党。党更不断地教育我进步，因此在一九四九年六月间我就勇敢地去学习开火车。在开始学习的时候，劈头就遇到了困难，有些工人对我们说:“女人还能开火车?你们要能开还要我们干什么!连我们男子汉都累得要命，你们还能行!非累跑了不可!”又说:“开火车是个很危险的事，一不小心就会摔下来跌死的!”但是我们丝毫也没有害怕和动摇。这是什么原因呢?因为有党的力量在支持着我们。我牢牢地记着党的教导:“妇女解放不是空喊口号的，是要以自己实际行动来争取的。”我们每一个女司机都是这样，每当我们遇到困难时，一想起了党，我们就增加了无穷的力量和信心，任何困难都阻挡不了我们前进。因此从一九五○年的“三八”节开始，我们九名女乘务员便掌握了一列机车，正式的担负起国家的运输工作了。到我入校前已安全走行了十万公里没出过任何事故。我们在驾驶自己列车时，那种光荣、兴奋和愉快的心情是没法说出来的。"},{"type":"paragraph","text":"在去年十二月，党和祖国人民为了更进一步来培养我，把我送进东北实验学校工农中学部来学习。"},{"type":"paragraph","text":"入校的第一天，使我体会到学生生活的美好——紧张、严肃、愉快、活泼。好多同学来看我，介绍他们的学习经验，给了我很大的帮助。"},{"type":"paragraph","text":"学习开始时，老师发给我五本新书:语文、算术、历史、地理和植物。前两科我多少还能懂一些，后三门我根本就不懂，当时我想:“这些功课我能学好吗?”又想:“这是党和祖国人民给我的光荣任务，我应该在老师的教导及同学们的帮助下，坚决地学好它，战胜它，决不能在困难面前低头!”"},{"type":"paragraph","text":"入校六个月来，经过老师的耐心教导、同学的热情帮助和自己的努力，在学习上我也得到了很大的收获。譬如在语文上，以前我连报纸都看不懂，写信也写不好，要写一篇文章那是更不用提啦，就是勉强写一点，也远远不能表达出自己的感想，而且错别字还很多，也不会用标点符号；现在经过老师的教导，我懂得了文章和说话不能分家，怎样说就怎样写，也初步地知道了应该怎样抓住中心，分清层次，并且还学会了使用标点符号，也能分析简单的语句。现在写一篇文章，困难比以前要少得多啦。"},{"type":"paragraph","text":"在算术上，入校时我只会简单的加、减、乘法，除法是算不好的。在开始学算术时，也有些困难，但是我想；将来要学好高深的科学知识，掌握先进的技术，必须先学好数学。所以我就用心的钻研，同时又得到老师不断的帮助，现在已经学会了加、减、乘，除法四则和分数四则，并且还能理解它的道理。"},{"type":"paragraph","text":"从历史和地理的学习上，我开始了解了我们祖国的过去和今天，也了解了祖国地大物博，使我更深刻地体会到祖国的伟大和可爱。"},{"type":"paragraph","text":"五个多月的学习，使我在各方面都有了很大的进步，为此我感到光荣和幸福。这一切都是党、毛主席和祖国人民给我的!然而，我虽然有了很大的进步，我想这仅仅是个开始，当纪念“七一”党的生日的时候，我还要加倍努力，在学习中克服一切困难完成党和人民交给我的学习任务，学得更多的文化科学知识；只有这样，将来才能更好的为祖国大规模的经济建设服务，才能和全国人民一道把我们的祖国建设得更美好、更繁荣、更富强!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\5272070101.JPG\">"}]}