{"id":268364,"date":[{"year":1952,"month":7,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"读报问题简答","genre":"","count":"1416","ytitle":"","mtitle":"读报问题简答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:什么叫做“生产改革”?"},{"type":"paragraph","text":"(本市康定路葛经康)"},{"type":"paragraph","text":"答:生产改革，就是在人民的工厂里，革除生产管理上的各种不合理制度和现象，建立新的合理的管理制度和办法，来搞好生产。"},{"type":"paragraph","text":"我们国家现有的工厂，大都是从反动派手里接管过来的。反动派管理工厂，只知道捞钞票，对生产没有兴趣。有些生产部门根本没人负责管理，或是你推我不管。工资制度也很不合理，有些厂的技术工人拿的工钱，还没有旁的厂普通小工拿得多，在一个厂里，工资也订得不公平。将这些不合理的管理制度和办法，改变过来，就叫做生产改革。"},{"type":"paragraph","text":"怎样改革呢?通过劳动竞赛来改革，第一，要规定好“定额”。不但要规定每种机器，在一天内生产出多少产品，而且对一个工厂究竟需要多少人员，每件产品需要多少原料，产品的质量怎样，都要有个规定。第二，要把工厂中的资金、财产清理一下，算算全厂有多少本钱，准备实行“经济核算制”。第三，建立各方面的责任制度，明确分工，使整个工厂中的每一个生产环节都有专人负责管理。第四，要以“按劳取酬”的原则，建立合理的工资制度。"},{"type":"paragraph","text":"问:美国是怎样破坏日内瓦议定书的?(本市新建小学读报组)"},{"type":"paragraph","text":"答:美国破坏日内瓦议定书的经过是这样:早在一九二五年讨论这个议定书的时候，美国代表就迟迟不参加会议。参加讨论以后，还保留一些关键问题，打算拖延议定书的实施，并且用欺骗手段来阻止这个议定书的讨论。最后，美国是在没有理由拒绝的情况下，才不得不签字的。一九二六年美国参议院讨论时，便没有通过批准日内瓦议定书，到了一九四七年四月，杜鲁门干脆把议定书从参议院收了回去，不让批准。美帝国主义这一连串的措施的目的，很明白，是为了便利它大规模地研究、制造细菌武器，并最后发动细菌战争。"},{"type":"paragraph","text":"问:世界和平理事会第三次会议即将召开，以前两次理事会是那时举行的?有些什么重要决议?"},{"type":"paragraph","text":"(本市力行小学卜同志)"},{"type":"paragraph","text":"答:第一次世界和平理事会，于一九五一年二月二十一日在柏林举行，通过关于缔结五大国和平公约的宣言，号召全世界人民在宣言上签名。又通过关于要求联合国考虑和平建议、关于和平解决德日问题及朝鲜问题，关于指责联合国诬蔑中国为在朝鲜的“侵略者”等决议。第二次世界和平理事会，于一九五一年十一月一日在维也纳举行，通过“告联合国与世界各国人民书”，提出(一)缔结五大国和平公约，(二)五大国裁减军备，(三)结束朝鲜战争等八项和平建议。"},{"type":"paragraph","text":"问:杜克洛揭露法国政府的诬陷阴谋，说这是纳粹所制造的“国会纵火案”的翻版。“国会纵火案”指什么?(南通三元桥吴强)"},{"type":"paragraph","text":"答:一九三三年德国法西斯头子希特勒唆使他的党徒焚烧德国议会大厦，嫁祸德国共产党，说这是共产党所实行的恐怖政策，藉此大捕共产党员；当时被捕的很多是国际上有名的人物，像季米特洛夫也被传审。其实指挥纵火的是当时的国会议长、纳粹主要分子戈林。纳粹头子制造这桩案件的目的，是为了诬陷共产党人，借此予以打击，并巩固自己的势力。法国政府现在向希特勒党徒学样，诬陷杜克洛等，也正是为了这种不可告人的目的。"},{"type":"paragraph","text":"问:“垧”的面积究竟合多少亩?"},{"type":"paragraph","text":"(本市提篮桥区旭东小学苏州东义小学杨韫姌)"},{"type":"paragraph","text":"答:“垧”是计算土地面积的单位名称，原来写作“响”，大概指一个人一天所能耕种的土地来说。“垧”的面积，各地不一。像东北北部地区，等于“公顷”，是一万平方公尺，约合关内二百四十方步的亩十五亩；东北辽东辽西等南部合六亩，吉黑等地合十二亩，陕北延安一带合三亩。依此统计，“垧”的面积，越南则小。今天一般所指的“垧”，仍以十五亩为准"}]}