{"id":268498,"date":[{"year":1952,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"资料","genre":"","count":"2172","ytitle":"","mtitle":"朝鲜停战谈判开始以来 美方破坏中立区协议的统计","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"朝鲜停战谈判到今年七月十日已经一年了。由于美国侵略者采取越来越令人难以容忍的破坏手段，并对我方被俘人员进行着更大规模的屠杀，疯狂轰炸朝鲜和平工业——鸭绿江水力发电厂，美国侵略者正在有计划地拖延和破坏停战谈判，有意扩大朝鲜战争，使停战谈判面临着一个非常严重的局面。"},{"type":"paragraph","text":"下面是朝鲜停战谈判开始以来，美方破坏中立区协议的统计。美国侵略者对这些万恶罪行必须负全部责任，它必然要受到全世界和平人民的正义制裁。"},{"type":"paragraph","text":"一九五一年七月十日　谈判开始。"},{"type":"paragraph","text":"七月十二日　美方破坏双方协议的原则，擅自准二十名记者于七时四十五分开至开城东板门店防区。会议因之停开三天。"},{"type":"paragraph","text":"七月十六日　联合国军向开城中立区板门店射击。"},{"type":"paragraph","text":"八月七日　美机扫射插有白旗车头并铺有白布的朝中代表团的供应车辆。"},{"type":"paragraph","text":"同天美方武装人员向板门店射击。"},{"type":"paragraph","text":"八月十九日　上午五时五十五分，根据协议担任开城中立区警卫任务的朝中军事警察九人，由排长姚庆祥率领，沿板门店西南之松谷里以北高地巡逻时，为美方非法进入中立区并预先埋伏在松谷里附近的武装人员约三十余人所袭击，排长姚庆祥、战士王仁元当场受重伤，美方人员更进而向已负重伤的军事警卫排长姚庆祥前额上连发两枪，排长姚庆祥因而牺牲。"},{"type":"paragraph","text":"八月二十二日　夜十时二十分，美机非法侵入开城中立区会址区上空，以朝中代表团住所为目标，施行轰炸与扫射。停战谈判于八月二十三日　停会。"},{"type":"paragraph","text":"八月二十五日　联合国军武装部队二十一人携自动步枪、卡宾枪侵入开城中立区板门店附近的白田里。"},{"type":"paragraph","text":"八月二十九日　二时四十分，美方军用飞机一架，侵入开城中立区上空低飞盘旋，在会址区附近投掷照明弹一枚。"},{"type":"paragraph","text":"从八月十七日到八月三十日，美机续侵中立区上空十六次，所用飞机三十一架。"},{"type":"paragraph","text":"八月三十日　上午六时，朝中军事警察人员郑重男、杨显泽、张仁凤在开城中立区以内炭洞里地方正在休息中，被美方身着军服的南朝鲜部队十余人所袭击，并被押向美方阵地。行至开城、汶山间铁路附近小山上时，美方南朝鲜部队开枪射击，谋杀了杨显泽与张仁凤，郑重男负伤逃脱。"},{"type":"paragraph","text":"九月一日　零时三十分，美方军用飞机一架，又非法侵入开城中立区上空，施行轰炸，投下炸弹两枚，距离朝中首席代表南日将军住所仅五、六百公尺。"},{"type":"paragraph","text":"同天　美机又侵入八次。"},{"type":"paragraph","text":"从九月一日到九月八日，美方军用飞机侵入中立区上空进行巡逻、侦察等敌对行动共一三九架次:"},{"type":"paragraph","text":"九月一日　十八架次，九月二日　十八架次，九月三日　二十三架次，九月四日　十三架次，九月五日　十三架次，九月六日二架次，七日　二十八架次，八日　二十四架次。"},{"type":"paragraph","text":"九月十日　一时三十五分，美机一架侵入开城中立区，向会场地区进行扫射，击中会场附近满月里地方居民的房屋。"},{"type":"paragraph","text":"(乔埃于九月十一日承认该机确曾在开城中立区扫射，并表示遗憾)"},{"type":"paragraph","text":"十月十二日　十七时三十五分左右，联合国军军用飞机三架先后非法侵入开城中立区，以机枪扫射中立区由开城四北约五公里处万寿山地方以及开城板门店分路上距离板门店不足一公里的地方。联合国军军用飞机在板门店附近杀害了十二岁的小孩姜永敦，枪弹自左肋射进，从右肋射出，当时抱在他怀中的两岁幼弟姜永桓左腕也受弹伤。(李奇微于十月十四日被迫承认。)"},{"type":"paragraph","text":"十月二十五日　谈判会议停顿六十三天后，双方代表团在板门店复会。"},{"type":"paragraph","text":"十二月一日　零时四十五分至一时正，联合国军军用飞机在中立区开城附近之丽陵里地区(开城西北约三公里)盘旋轰炸扫射约十五分钟，计先后扫射三次，投掷炸弹一枚，燃烧弹两枚。(李奇微于十二月十二日承认错误，接受责任。)"},{"type":"paragraph","text":"一九五二年一月十七日　九时三十五分，美机两架侵入开城区低空盘旋，九时四十分，又有美机侵入开城上空并在三英里区内丽陵里社稷洞投下炸弹一枚。"},{"type":"paragraph","text":"一月十八日　午后四时四十分，美机在汗浦桥附近攻击朝中代表团自平壤驶往开城的以三辆汽车组成的车队。该车队遵照双方协议，车顶盖有规定的红布标志，车头有红旗标志。美机先发射火箭炮，进而投下炸弹，命中该车队中的第一辆卡车，车上两名朝中代表团人员受伤。"},{"type":"paragraph","text":"一月二十二日　一时二十分，美机一架低飞开城上空盘旋，三时半左右，四架美国喷气式飞机飞越板门店会场区上空。"},{"type":"paragraph","text":"自一月十七日　以来到二月十三日为止的二十八天中，仅已由朝中方面提起美方注意的美机破坏协议行为有二十三次之多，包括美机轰炸开城中立区一次，美机轰炸扫射朝中代表团车队一次，美机越板门店会场区上空三次，美机飞越开城中立区上空十八次。"},{"type":"paragraph","text":"二月十二日　夜九时四十分，美机一架在开城中立区上空低飞。"},{"type":"paragraph","text":"二月十三日　晨八时三十分，美机两架飞越板门店会场区。"},{"type":"paragraph","text":"二月二十四日　十三时零五分，美机四架侵入会场区上空。(三月二日，美联络官在备忘录中承认罪责。)"},{"type":"paragraph","text":"三月七日　下午五时三十分，美方部队破坏协议向板门店会场区东缘以大炮发射诬蔑朝中方面的宣传品。"},{"type":"paragraph","text":"三月廿五日　下午五时廿分左右，美机一架在板门店会场区一带散发以侮辱朝中军队写目的的传单。"},{"type":"paragraph","text":"四月五日　美机两架在通往板门店之中心区上空轰炸并扫射朝中车辆。一车全毁，九人受伤，其中三人重伤。"},{"type":"paragraph","text":"五月十二日　上午十一时三十分左右，美机在兴水以北龙岘里附近对从平壤驶往开城的置有明显红旗标志的朝中代表团供应卡车进行低空扫射，朝中代表团工作人员李东洙中弹牺牲。"},{"type":"paragraph","text":"五月十四日　美机侵入开城中立区，低空盘旋，投掷照明弹及扫射达五十五分钟之久。"},{"type":"paragraph","text":"五月二十三日　九时二十五分美机三架飞越会场区上空。"},{"type":"paragraph","text":"六月五日　上午八时四十分，美方又向板门店会场区炮击，击伤会场区内幼童三人。"},{"type":"paragraph","text":"六月七日　美机两架飞越板门店会场区上空。"}]}