{"id":268617,"date":[{"year":1952,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2059","ytitle":"","mtitle":"欢呼上海市第三女子中学的诞生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"可喜的消息"},{"type":"paragraph","text":"无论是谁，当他踏进中西女中或圣玛利亚女中的时候，在他的眼前就会展开一幅静美的图书；那美丽坚固的建筑，碧绿广大的草地……这一切的一切，都是非常动人悦目的。"},{"type":"paragraph","text":"不错，这是美丽的、动人的。但是，在这些动人的事物中，还包含了一些惨痛可耻的东西，使中国人民永远都忘不了。"},{"type":"paragraph","text":"大家都知道，这两个学校过去都是长期地被帝国主义者利用为对中国人民进行文化侵略的工具、毒害中国青年思想的大本营。在这些美丽、坚固的建筑中，不知麻醉了多少年青人的思想，泯灭了多少年青人的民族意识；在这里为他们造出了大批忘了祖国、出卖祖国的奴才、走狗:但是，尽管帝国主义分子怎样毒辣，很多同学还是始终坚持着中国人民的立场。"},{"type":"paragraph","text":"由于帝国主义者的挑拨离间，使这两校同学一贯地采取了嫉妬、猜疑的态度，互相闹意见，互相瞧不起，像有一条广阔的鸿沟，横互在我们两校同学之间似的。"},{"type":"paragraph","text":"为了使我们能彻底摆脱美帝国主义文化侵略影响，使我们能更好地培养成为祖国真正的建设者和保卫者，人民政府英明地决定把二校合并为上海市第三女子中学，由市教育局接办。新校址设在江苏路一五五号。"},{"type":"paragraph","text":"当两校开了大会，在全体师生员工面前宣布了这个消息的时候，整个的会场都震动在狂欢的气氛中。鞭炮声、笑声和春雷似的鼓掌声传遍了整个学校。"},{"type":"paragraph","text":"中西的一位老师愉快而充满信心地说:“过去，我对新中国的远景只有理性上的认识，现在听了这个决定，使我真正明确地看到了祖国光辉的成就和幸福的远景!”"},{"type":"paragraph","text":"圣玛利亚有一位老教师，家中有十口人，他以前的住屋是由学校供给的。这次他坚决表示:“个人利益应服从集体利益和国家利益。祖国在不断地前进、发展，我也有信心克服一切困难”。有些年轻的教师们听了这个消息都快乐得跳起来了，带着兴奋的心情说:“我们一定要积极参加思想改造，搞好教学业务，作一个真正的人民教师。”"},{"type":"paragraph","text":"同学们带了欢喜的眼泪，怀着感谢的心情，纷纷在大会上、小组中发言表示态度。她们都一致地提出:“让我们立志做一个劳动者，以新的姿态进入新的学校吧。”"},{"type":"paragraph","text":"把热情转化为行动"},{"type":"paragraph","text":"像炉子中熊熊的火焰，中西和圣玛利亚的师生员工的心都燃烧起来了，飞扬起光明的火花。"},{"type":"paragraph","text":"在这期间，同学们再一次地受到了深刻的爱国主义教育。过去潜伏在圣玛利亚的美帝国主义分子许惠心，妄想再一次地利用甜言蜜语来引诱青年同学。六月廿六日她写了一封信给高三的同学说:“我很想念你们，请你们到菲律宾来玩……”这充分地表示了帝国主义分子的阴谋，她企图要我们青年离开祖国，到菲律宾去为帝国主义服务，当走狗、当奴才!"},{"type":"paragraph","text":"这封无耻的信，激起了广大同学的愤怒，师生们纷纷提出了抗议和控诉，同时也更看到了祖国对我们的培养和关怀，更有信心来办好我们自己的学校。"},{"type":"paragraph","text":"六月十九日，市三女中建校委员会正式成立了。在委员会的领导下，我们有组织地进行着工作。通过工作，同学们都认识到只有紧密团结，才能打退帝国主义者，肃清帝国主义的思想影响；只有紧密团结，才能给并校建校工作打下牢固的基础。因此，在这种情况下，班级间的联欢蓬勃地展开了。"},{"type":"paragraph","text":"在大考期间，我们两校各班级间首先互相通信、互相庆贺。大考完毕后，我们两校各级就联合起来成立了联欢会筹备会，当分配给每一个同学工作时，她们都毫不犹豫地兴奋地接受了下来。不顾灼热的太阳和闷人的天气，她们坚持每天到校排演节目。有很多班级在短短的几天中，发挥了组织性、纪律性和集体的智慧，创作了朗诵、快板和舞蹈。这里面都配合了联欢会的中心意义，发扬了友爱互助的精神。让我们生长在毛泽东时代的青年紧密地团结起来吧!"},{"type":"paragraph","text":"团结友爱的气氛"},{"type":"paragraph","text":"在“七一”——党成立卅一周年纪念日那一天，两校青年团、少年队和初一、初二全体同学过了一个愉快的团日和庆祝“七一”联欢大会。当她们手里拿着上面印有“七一”字样的蛋糕步出会场时，她们都深深地体验到:有了共产党，才有新中国，也才可能有今天幸福的生活。因此，她们都一致提出要学习共产党员的优秀品质，要争取入团入队，保证搞好团结，努力作好并校工作，办好自己的学校。"},{"type":"paragraph","text":"在团结友爱的气氛中，同学们的联欢会举行了。起先，在同学中间还存着陌生和拘束，但通过了集体游戏，通过了自我介绍，大家都熟识了起来。千百颗心——以前曾被帝国主义者毒害、分化过的青年人的心，在人民胜利了的今天，在党正确领导下的今天，交融在一起了。"},{"type":"paragraph","text":"年青人欢乐的笑声，飘扬在每一个角落。帝国主义者所妄想的事情是绝对办不到的!让它们在我们的欢乐声中发抖吧!让我们团结得更紧密更坚强!"},{"type":"paragraph","text":"上海市第三女中诞生了"},{"type":"paragraph","text":"七月五日，中西和圣玛利亚的同学，像度着一个狂欢的节日一般，大家在热烈地庆祝上海市第三女中的成立。这一天，将成为市三女中的校庆纪念日。"},{"type":"paragraph","text":"新的学校将遵照“学校为工农开门，教育为生产建设服务”的方针，大量招收工农子女，为祖国培养优秀的建设人才。"},{"type":"paragraph","text":"同学们都坚决提出了要以新的姿态进入新的学校，彻底把美帝国主义文化侵略影响连根拔去。老师们都以愉快的心情准备迎接思想改造。"},{"type":"paragraph","text":"感谢党和毛主席，使我们两校师生员工精神焕发地携起手来，随着祖国飞跃的进步前进!"},{"type":"paragraph","text":"欢呼我们祖国伟大光辉的成就!欢呼我们市三女中的诞生!"},{"type":"paragraph","text":"(市三女中通讯组)"}]}