{"id":268610,"date":[{"year":1952,"month":7,"day":6}],"page":"2","source":"新华社","region":"迪化","masthead":"","special_issue":"","column":"","genre":"","count":"1492","ytitle":"","mtitle":"帕米尔高原上的人民在欢笑","ftitle":"","authors":["韩文慧","王立忱"],"text":[{"type":"paragraph","text":"新华社记者　韩文慧　王立忱"},{"type":"paragraph","text":"六月，记者访问了帕米尔高原边缘上的乌恰县哈瓦阿提牧场。哈瓦阿提牧场离乌恰县城有二百多里，静静的浑河(喀什噶尔河的上流)从牧草茂密的牧场中间流过，解放了的柯尔克斯族牧民，在沿河两岸撑起了帐篷，安静愉快地生活着。健壮的马驹、牛犊和羊羔，在草原上欢乐地奔跑；孩子们帮着奶奶、妈妈挤奶子和剪羊毛。傍晚，畜群归来了，牧民们吃罢饢，喝罢了奶茶，三三五五地坐在河岸上，一面看着流水，一面弹起“哈巴克”(一种乐器)，轻快地唱起歌来:"},{"type":"paragraph","text":"“太阳照暖了帕米尔高原，"},{"type":"paragraph","text":"毛主席领导我们一年好一年，"},{"type":"paragraph","text":"马儿羊儿呀，成群成对地添，"},{"type":"paragraph","text":"奶子皮毛啊，永远吃用不完，"},{"type":"paragraph","text":"浑河的流水流不尽，"},{"type":"paragraph","text":"毛主席的恩情说不完。”"},{"type":"paragraph","text":"这是当地牧民中最流行的一首民歌，只要有一个人轻轻地一哼，大家就都会跟着唱起来。因为，他们每个人都清楚地知道:今天的幸福生活是毛主席和共产党给他们带来的。"},{"type":"paragraph","text":"从眼前欢乐的景象里，谁也想不到解放前哈瓦阿提的牧民是曾经受尽了黑暗痛苦的折磨的:九十四户牧民，每年除给驻在边卡上的蒋匪骑兵大队交纳四百只羊和一百二十万斤柴草外，还要用大批的羊只向反动政府缴纳牧税和草场租金。蒋匪骑兵大队公开抢劫，草原上的警察派出所，可以随意没收牧民的整个羊群。那时的哈瓦阿提牧场活像一座人间地狱，“娃娃饿的整天哇哇地哭叫，大人愁的整天抬不起头来”，有三十多户牧民，被掠夺得一光二净，流着眼泪逃到农业区去讨饭。解放前夕，草原上只剩下了六十户牧民和一千九百九十八头牲畜。"},{"type":"paragraph","text":"解放后，草原平静了。两年多来，在人民政府的扶持和帮助下，他们的牲畜已增加到三千六百三十多头，逃亡到外县的牧民，已有二十七户回来重建了家园，草原上呈现出一片新生的气象。就拿牧民铁力希的遭遇来说吧:在一九四五年，铁力希还有大小牲畜十一头，到一九四七年时，他不但把繁殖下的幼畜全部给反动政府交了牧税和租金，母畜也全被蒋匪骑兵大队抢光了。铁力希无法在牧区生活下去，就带着妻子逃到农业区，后来夫妻也失散了。铁力希在饥寒交迫中孤独地生活了三年，他在一九五零年回到浑河畔上的时候，腰中连一文钱也没有。由于人氏政府的贷款救济，使他有了从事生产的条件，现在他已有了大小牲畜八头。今年四月，他和一个年轻的姑娘结了婚；五月，被识字班评为学习模范，区人民政府奖给他一张毛主席像。铁力希常常高兴地对人说:“毛主席给我带来了三件大喜事!”铁力希解放前遭受的苦难和解放后得到的幸福，也就是哈瓦阿提牧场全体牧民生活的写照。现在，牧场上贫困的牧民家家都有了牲畜，人人都能吃上苞谷饢、白面条和酸奶子了。"},{"type":"paragraph","text":"哈瓦阿提的牧民密切地注视着，不让任何人再来破坏他们的幸福生活。最近曾发生了这样一件事:有一天，牧民塞伊提在山谷中碰见了自己的亲戚吐尔地拜克(潜伏的一个反革命分子)，吐尔地拜克威胁他说:“我们又要回来了，你要脑袋长在脖子上，就赶快到干部那里给我剌探情况去。”塞伊提假意应允，骑上壮马，一气跑了二百多里路，翻过八座大山，到中共乌恰县委员会报告了这一情况，使这个反革命分子很快就落入人民的法网。塞伊提说:“解放后，我的牲畜增加了四倍，我要永远跟着毛主席走。”"},{"type":"paragraph","text":"当今年“七一”快要来临的时候，家家牧民都把自己心爱的毛主席像从红布包中取出来，挂在帐篷中间，他们说要在共产党的生日，给毛主席贺寿。牧民司得克对记者说:“我们柯尔克斯族人民，眼是亮的，心是明的，我们世世代代也忘不了毛主席的恩情。”"},{"type":"paragraph","text":"在一个晴朗的早晨，当记者离开哈瓦阿提牧场的时候，“太阳照亮了帕米尔高原，毛主席领导我们一年好一年……”的歌声又在草原上响起来。帕米尔高原上的人民，如今是永远地欢笑了。【新华社迪化五日电】"}]}