{"id":268664,"date":[{"year":1952,"month":7,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1627","ytitle":"纪念“七·七”抗日战争十五周年","mtitle":"华东暨上海各界代表举行座谈会","ftitle":"对美帝发动侵略战争重新武装日本一致表示愤慨","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民保卫世界和平委员会华东总分会暨上海分会，为纪念“七·七”抗日战争十五周年纪念日，特于本月五日下午二时在该会会址，邀集各界代表举行座谈会。到会的有:中国人民保卫世界和平委员会华东总分会副主席沈志远、上海分会副主席夏衍、金仲华，华东总分会在沪委员，上海分会常务委员，上海市各界人民代表会议协商委员会委员，各民主党派地方组织代表，华东暨上海各人民团体代表，以及中国人民解放军驻沪部队代表，烈军属代表共百余人。"},{"type":"paragraph","text":"座谈会由中国人民保卫世界和平委员会上海分会副主席夏衍主持。"},{"type":"paragraph","text":"座谈会开始，首由中国人民保卫世界和平委员会上海分会常委李纯青、副主席金仲华、宣传部部长刘思慕分别就反对美国重新武装日本、保卫远东及世界和平问题，作扼要的报告。李纯青在报告“日本情况”时，首先着重指出:今日日本的地位，已起了重大的变化，与十五年前的日本不同。它已从帝国主义国家的地位，降为美国的殖民地了。他接着并就美国帝国主义如何武装日本；美国帝国主义如何利用日本工业作为美国远东的兵工厂；以及美国帝国主义如何把日本当做美国侵略远东的军事基地诸方面，都作了简单扼要的说明。最后他在报告日本人民反对美国帝国主义的斗争情况中说:今天日本人民在进行斗争中，已提出二个中心口号:“要求和平!要求独立!”不管美、日反动派如何压迫，日本人民将坚持和扩大他们这种斗争。"},{"type":"paragraph","text":"金仲华在报告“十五年来亚洲和世界的形势”中略谓:“十五年来亚洲和世界形势已经发生了极大的变化，最重要的两件事情:是苏联所领导的反法西斯战争的胜利和中国人民革命的胜利成功。帝国主义世界已经坍了一半，世界人民反帝国主义的力量已经大大增强了。中国人民通过八年英勇抗战，到一九四五年日本帝国主义失败，但在七年后的今天，为了侵朝战争的失败，美帝国主义又在重新武装日本，作为它侵略亚洲的帮凶了。美帝国主义已经走上了日本帝国主义失败的老路了。我们可以说，‘七·七’日本侵略中国是日本帝国主义崩溃开始；前年美帝侵略朝鲜，也正是美帝国主义崩溃的开始。为了防止日本侵略的再起，以及其他帝国主义和日本起来发动侵略，中苏两国已签订了钢铁一样的友好同盟互助条约，这是一个无敌的力量。因此，美帝国主义的侵略政策是一定要失败的。”"},{"type":"paragraph","text":"刘思慕在报告中着重地说:虽然在客观形势上，我们是一定胜利的，但是我们不能坐待和平的胜利。特别是因为美国目前的战争政策是以武装西德和日本作为两个支柱，正如鸟之两翼，车之两轮，它越失败，就越加紧武装西德与日本。所以西德与日本问题是目前和平与战争的斗争中，朝鲜以外两条主要的战线所在。因此亚洲及太平洋区域和平会议筹备会议及世界和平理事会特别会议，都把反对重新武装日本和西德，作为主要议题。接着刘思慕说，针对目前的形势，为了彻底打击美帝国主义复活日本军国主义的阴谋，我们必须加强中苏友谊，巩固中苏同盟，声援日本人民，团结亚洲和太平洋区域人民，以及继续加强抗美援朝运动。"},{"type":"paragraph","text":"座谈会继由烈军属代表赵家光、人民海军某部王干、人民防空部队庄树荣，市协商委员会委员江庸，总工会文教部部长李家齐，农民代表沈增善，青年代表施平，华东民主妇联副主席陈修良，学联主席张寿，各民主党派地方组织代表戴戟、陈仁炳，赵朴初及无党派民主人士王造时，教育界代表孟宪承，文艺界代表丰子恺，科技界代表贝时璋，医务界代表黄家驷，妇女界代表沈粹缜，宗教界代表胡文耀、刘良模、苇舫法师及少数民族代表伊斯砍，中苏友协上海分会副总干事蒋燕等二十余人相继发言或提出书面意见。"},{"type":"paragraph","text":"座谈会由夏衍副主席作总结。他说:“今天的座谈会上各界人民的代表对美国帝国主义发动侵略战争、重新武装日本，都表示了一致的愤慨，对打败美帝国主义阴谋、保卫亚洲和世界和平都表示了坚强的信心和决心。希望各界代表把座谈会的精神向各界人民传达，好让这种精神在行动上体现出来，而加强保卫和平的力量。”座谈会于下午六时结束。"}]}