{"id":268736,"date":[{"year":1952,"month":7,"day":8}],"page":"3","source":"东北教育","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3153","ytitle":"","mtitle":"培养儿童清洁卫生习惯的几点经验","ftitle":"","authors":["黄达"],"text":[{"type":"paragraph","text":"哈尔滨市新兴小学　黄达"},{"type":"paragraph","text":"我们学校是处在一个周围环境卫生较差的地方，门前是一条热闹街，四季水果应时上市。傍晚时，驴马肉、猪下水等摆满了路口。这条街一向是清洁较差的区域，尤其是夏天雨后的道路，简直是行人难走，泥泞不堪。学生的家长大部分是出摊做小买卖的和城市的贫民，对学生的身体健康和清洁卫生情况是很少关心的，因此，我校的学生多数没有很好的清洁卫生习惯。根据这种情况，我们认为加强健康教育，首先要从培养儿童清洁卫生习惯着手。半年来，由于全体老师们的积极努力，已初步有了起色，同时也摸索出了一些经验，现在提出来，供大家研究。"},{"type":"paragraph","text":"(一)把检查制度和思想教育结合起来"},{"type":"paragraph","text":"根据我校既有的情况，行政上首先在计划里提出了要确定检查制度，因而各学年都根据了不同的情况制订了检查制度。如:一、二年级订立每星期一为检查日；三年级订立一、三、五为检查日，分别检查头发、脸、手、身上、衣服等；四年级以上是抽查。就这样首先从制度上来督促孩子们爱清洁和注意卫生。"},{"type":"paragraph","text":"同时教导处也订立了全校的检查制度，由党、团、行政和工会组织一个清洁检查小组，每月检查一次。平时由生活干事协同辅导生每日检查一次室内和公共场所的清洁情况(打分制)。星期六大检查。但是，单独依靠检查制度是不够的，因为检查制度只是停滞在形式上，没能从积极方面着手解决问题的实质。因此，必须要及时地进行思想教育，使儿童从思想上认识，也唯有这样才能使儿童从被动的形式主义渐渐成为主动的自觉的行为。比如，低年级除按时检查清洁外，并利用间操时间(因操场小低年级不上间操)经常给儿童讲解卫生常识(关于不喝生水、不吃零食、常换衣服等问题)。这样，就减少了学生喝生水、吃零食的现象，目前基本上已没有喝生水的了，就是低年儿童的衣服也都穿的很干净、很整齐。"},{"type":"paragraph","text":"另外，全校进行了年龄较大的女生妇女卫生讲座和三年级以上的夏季卫生讲座，这些都给了儿童一个很深刻的清洁卫生的思想教育。"},{"type":"paragraph","text":"(二)进行个别教育，突破一点教育大家"},{"type":"paragraph","text":"在班内有的特殊学生，对老师的一般号召或单纯地讲一讲道理，他是不听的，因为这样的学生，有的是过去恶习成癖，不听老师的话；有的是受家长(因为家庭没有卫生习惯)影响很深。如果把这样的学生教育过来，对一般同学的教育是很大的。因而这就要求老师们，对这样的个别学生必须进行个别帮助，耐心的教育，从而来教育全体同学。如:四年级有一个很脏的学生，牙特别黄，总也不刷，出气发臭，别人都不敢和他对面谈话。老师告诉他要常常刷牙，他总不刷，后来老师就找他个别谈话，问他为什么不刷牙，他却理直气壮地说:“我爸爸告诉我，小孩要刷牙，牙就掉了……”老师了解出来这个问题以后，就耐心地把刷牙对自己的好处和不刷牙的坏处仔细地讲了一遍，最后告诉他先试验一下。学生头一天回到家里一试验，刷出血了，第二天就找老师来了，这时，老师又告诉他，乍一刷容易出血，再刷两天就好了。后来他又刷了几天，不但不出血了，牙也变白了。并减少了口腔的臭味。于是老师就及时地抓住了这个问题在全班进行了教育，并适当地表扬了他，这时，班里有几个同学没有把刷牙长期坚持下来的也受了影响，又重新按日刷起牙来。"},{"type":"paragraph","text":"(三)深入了解儿童，抓住实例进行教育"},{"type":"paragraph","text":"我校有部分老师不大关心学生的身心健康，缺乏全面负责的精神，有的竟因为学生闹病耽误了几天功课而斥责学生:“有什么病，哪来的那些病!”显然地，这种态度和这种认识是极端错误的。"},{"type":"paragraph","text":"作为一个人民教师来说，是应该做到像园丁培植他那棵最珍爱的果树那样负责的，应该小心翼翼地处处了解儿童、照顾和体贴儿童，当了解出儿童存在的问题后，就应该像园丁砍削树檥那样，及时抓住时机进行教育。如:我校一年级老师，了解到一个学生因为喝生水而肚子疼的时候，就结合了课文“喝生水”那一课对学生进行了教育，着重地告诉学生:因为什么那个学生请假了，因为什么他的肚子疼……，最后提问:“同学们还喝生水吗?”“不喝了。”“为什么呢?”“因为生水里有虫子，喝了就要肚子疼……。”"},{"type":"paragraph","text":"这样地抓住时机、抓住活生生的实例对儿童进行形象的清洁卫生思想教育，使儿童时时注意身体健康，来培养儿童的清洁卫生习惯是一个很奏效的方式。"},{"type":"paragraph","text":"(四)教师以身作则，影响儿童养成清洁卫生的习惯"},{"type":"paragraph","text":"在培养儿童的清洁卫生习惯中，教师的示范是起着很大作用的，因为儿童天天接触老师，老师的一言一行，他们都特别愿意和喜欢模仿。我们学校有的教师在这方面注意的很好，从日常生活中就能看出:一般的老师都注意了自己的头发、指甲、衣服……的清洁，更有的老师能用自己的行动有意识地来影响学生。如:二年级的老师在培养儿童带手绢时，最初有的同学带了不利用，虽然老师向学生讲了几次，但还是流鼻涕不擦。后来，这位老师每当在学生面前时，经常利用手绢，有意识地来影响学生，学生看到老师总用手绢擦鼻涕，自己有了鼻涕也就拿手绢来擦了。"},{"type":"paragraph","text":"(五)和家长取得密切联系，共同培养儿童清洁卫生的习惯"},{"type":"paragraph","text":"我们都知道:学生除了每天在学校里学习受着学校的教育和学校环境的影响之外，每天回家还要受着家庭的影响——这个影响是非常重要的。因此，培养儿童的清洁卫生习惯，单纯依靠学校教育还是不够的，这就要求我们:必须和家长取得联系，引起家长对学生健康的注意，共同培养儿童的清洁卫生习惯。我们学校一年级有一个学生天天早晨不在家里吃饭就到学校里来，但一下课就跑到合作社里去买东西吃，这样不仅容易养成他好吃零食的不良习惯，同时也影响了学生的健康。该班老师了解到这个问题以后，就到学生家里去访问，了解学生在家里不吃饭的原因，原来是因为他母亲孩子多，早晨不给做饭。这时，那位老师就对他母亲进行了说服教育，使她认识到:孩子不吃早饭，天天买零食吃，对孩子的健康是有很大害处的。同时，并用自己关心学生的精神感动了家长。于是当时家长就表示:老师都这样关心学生，今后也一定克服困难给孩子做饭，免得糟蹋了孩子的身体。果然，从第二天开始，学生就在家里吃完早饭来上学了，也就不再买零食吃了。"},{"type":"paragraph","text":"另外，在培养儿童清洁卫生习惯的同时，也必须注意和培养儿童体育活动的兴趣结合起来。"},{"type":"paragraph","text":"我们每一个老师都应该知道:进行健康教育、培养儿童清洁卫生习惯和培养儿童爱好体育活动是二者不可缺一的，因为我们今天所教育和培养的人，是祖国未来的保卫者和建设者，因此，只片面地培养儿童的清洁卫生习惯，即使儿童非常干净(当然不反对)，但一点也不爱体育活动，而成为一个无健康体魄的“白面书生”，是不合乎祖国和人民的需要的。所以，既要培养儿童的清洁卫生习惯，也要培养儿童的体育活动兴趣，应该把二者结合起来。然而，我们有的老师在这方面注意的还不够。比如，低年级老师大部分是注意了儿童的清洁卫生习惯，但是却忽略了有意识地培养儿童体育活动的兴趣，甚而有的老师在夏天时则认为:大热天的，一玩就玩一身汗，落的灰尘暴土的，多么脏啊!冬天时则认为:大冷天的，出去跑跶啥?冻手冻脚的。于是也就不注意提倡和培养儿童体育活动的兴趣了(当然不只是低年级存在看这个问题)，甚至有的教师不喜欢爱活动好玩的男生，认为是(淘气包”，时常斥责学生:“一天总玩，把玩的时间看看书多好!”当然总玩是不对，但也不应该让学生把玩的时间完全看书，因为小学儿童的身心正在发育时期，正需要很好地锻炼，使他们将来有一个健康的体魄。那么作为一个人民教师的，在这时就必须注意指导儿童们的体育活动，把不正当的游戏习惯引导向正当的体育活动上去，有意识地培养儿童的体育活动兴趣，从而使儿童真正成为具有健康体魄的人，准备肩负起将来保卫祖国、建设祖国的责任。”"},{"type":"paragraph","text":"总之，有的老师不重视培养儿童体育活动的兴趣是完全错误的。今后必须从思想上加以纠正，提高自己的认识，把培养儿童清洁卫生习惯和培养儿童体育活动的兴趣结合起来，很好地树立起培养儿童全面发展的观点。(转载“东北教育”小学教师版)"}]}