{"id":268835,"date":[{"year":1952,"month":7,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1852","ytitle":"","mtitle":"检查我的沽名钧誉的思想和投机取巧的作风","ftitle":"","authors":["王鸣道"],"text":[{"type":"paragraph","text":"兰谿县中教师　王鸣道"},{"type":"paragraph","text":"解放三年来，我在学习上和工作上为什么一无成就，对人民为什么一无贡献呢?这问题时刻盘旋在我的脑中，但很难找出根源。在这次伟大的思想改造运动中，我初步的检查出沽名钓誉的思想和投机取巧作风，就是扼杀了我的学习和工作。"},{"type":"paragraph","text":"我在少年时，时常听祖父讲文人雅士的故事，使我心向往之。因此就希望自己成为一个名士。由于这一思想的支配，就使我堕入沽名钓誉的泥坑里。"},{"type":"paragraph","text":"在求学的过程中，我起初是喜欢文学，想做个风流才子。一九三七年，日寇发动芦沟桥事件。当时全校师生，非常关心，鼓舞了我的爱国热忱。于是想抛开文学，学习政治。因为在当时的想法，我认为文章不能救国，所以直接去学社会科学，想找到救国的路径。后来我又看起哲学来，而且非常起劲。因为知道哲学是研究宇宙之总的原理，这在一个好名者看来是很有诱惑力的。于是就胡乱读哲学著作。一知半解，乱抄笔记。后来教师亦知道我喜欢哲学，还勉励我说:“这门学问研究的人不多，你好好用功，会有成就。”我一听说这是冷门货，且有那末大的前途，当即认为奇货可居，就更觉有劲。先前的一点爱国热情就抛之九霄云外了。我当时实在没有想到学哲学的目的是要解决些什么问题，只是为了这门学问高深莫测。这条路容易成名而已。就是因为这种想成名的错误思想支配着，所以看书时不辨是非，只求渊博。唯物的要懂，唯心的亦要懂。中国的要知道，外国的亦要了解。总而言之，古今中外，唯心唯物，三教九流，样样都想能说。和朋友辩论，碰到对方讲唯心论，就拿唯物论去反驳；看到对方讲唯物论，就拿唯心论去反驳。其目的只在表示自己是如何的渊博精深。到底真理在那里?自己的主张如何，直到后来自己亦莫名其妙。这种只知用尽投机取巧方法，以达到沽名钓誉、人人喝采的求学态度，造成了我今天一无成就的结果。"},{"type":"paragraph","text":"再从工作上检查一下，我亦同样表现了投机取巧，追求虚名的作风。就我当教员的动机说，我的目的并不是为了教好下一代；而是把学生当作观众，自己当做演员，讲坛当作舞台，目的只在表现我的多才多艺，博得人人喝采而已。由于这一思想的支配，在选任科目时，就挑东选西，毫无目标。照理，就中学的各科目而论，自己比较适合教语文，然而我却从自私出发，认为改作文卷子对自己无益处，所以挑上英语和外国史二科。我觉得在学生面前，装出一股洋劲，很是神气。且外国史比较冷门，无人竞争，同时亦可表示自己之博学多闻。但是解放以后，学生对英语偏不重视，上完英语课，同学们非但不喝采，反而觉得索然无味。外国史呢?听起来总不似本国史之亲切有味，引人入胜。而且我自己亦实在所知不多，因此都使我扫兴失望。于是又想转而教本国史。一味从沽名钓誉出发，置学生课业于度外。至于对待其他职务，亦复如此。领导上叫我当班主任，夜中比日中比较空间，就想挑任夜中班主任。半日制比全日制省力，就想挑半日制班主任。同是日中学，干部少的班级比干部多的班级吃力，就想挑干部多的班级。处处从个人利益出发。结果呢?任何省力的工作，任何可以卖弄才情的机会，由于自己思想的不健康都得不到好反应。群众的眼睛是雪亮的，决不会给一个投机取巧者以荣誉。"},{"type":"paragraph","text":"再次，在我的历史过程中，亦复东钻西营，唯利是图。由于自己的清高思想，对反动党团本无兴趣，可是后来为了工作、为了向上爬，就去加入。抗战胜利后在上海求学，目睹国民党反动派镇压学生运动的修状，自己亲受威胁和苦闷。然而毕业以后，仍到杭州的一家反动报社去工作。做了反动统治阶级的工具。当时虽曾感到矛盾苦恼，但不久亦就安之若素，恬不知耻。朋友劝我渡江参加革命工作，我却听信谣言，认为解放区思想不自由，不能让我自搞一套，将来无法成一家言。而以自己在反动报社中可以自吹自擂，不久就可名扬四海了。可是事实告诉了我，一个自私虚荣的人，即使用了一辈子的功，亦不能有所成就。我在十八九岁的时候，就看过大众哲学一类的书，但是真理不会留在一个自私者的心里，荣誉亦不会光临到虚荣者的身上。他所能得到的只是失败，失败，一千一万个的失败。"},{"type":"paragraph","text":"以上我初步的检查了自己的学习态度和工作作风，简直使我不寒而慓。自私、虚荣、投机取巧等卑劣的思想充满着我的脑袋。我简直怀疑着自己是否还像一个人。为了追求自私出发的虚名，不惜用尽投机取巧的办法，抹煞真理，出卖良心。这还不是一个投机取巧的奸商市侩作风吗?正因为如此，所以读了一辈子书，永远摸不着真理。做了许多工作，对人民非但毫无益处，反而做了反动统治阶级的帮凶。假如没有今天人民革命的胜利，没有共产党的领导，我真不知自己的错误何时才能认识呢!"}]}