{"id":268863,"date":[{"year":1952,"month":7,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1222","ytitle":"认识到这就是抗美援朝具体工作的一部分","mtitle":"洋泾区爱国卫生运动搞开了","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"七月六日，市郊洋泾区举行了有十五万人参加的大扫除，全区所有机关包括区、乡、镇政府、公安分局、税务局、人民银行等干部五千余人，放弃星期日休息，全体出动领导群众。一天功夫，全区清除了一千吨以上的垃圾，使洋泾区面貌为之一新!"},{"type":"paragraph","text":"十五万人大扫除可不是凭空所能搞起来的。不久以前，报纸上登出政府号召展开爱国卫生运动，洋泾区有些地方群众就动了起来，像浦南乡，因为乡长重视卫生工作，紧接着三盖运动)粪缸加盖、水缸加盖、水井加盖(，立即发动了大扫除，群众说:“浦南乡的苍蝇闹荒年了。”但是，有些干部还打着“瞌睡”，有的说:“生产太忙。”有的说:“一年一度大扫除，这是例行公事。”区政府只派一个通讯员同志去领导一个办事处地区群众的清洁卫生工作；甚至在区政府机关的痰盂里，时常可以发现大粪，有些同志的床底下，尽是没有洗过的臭袜子。……"},{"type":"paragraph","text":"“抗美援朝”与“为人民服务”"},{"type":"paragraph","text":"直到区政府领导上深刻认识到爱国卫生运动的严重意义后，情况开始改变了。首先建立了专门的领导机构，向干部进行教育:"},{"type":"paragraph","text":"“……同志们天天喊抗美援朝，为什么对反细菌战的具体工作却如此冷淡呢?……”"},{"type":"paragraph","text":"“……同志们天天喊为人民服务，为什么在这个有关人民切身利益的问题上，却如此漠不关心呢?……”"},{"type":"paragraph","text":"这一下，可使许多干部明白过来了。于是，从机关干部到居民干部，从居民干部到广大群众，一连串开上四百多次大小会议，宣传“卫生运动”上面为什么要加上“爱国”两个字的道理。"},{"type":"paragraph","text":"群众一听到搞清洁卫生原来是和“打败美国野心狼!”有关的，热情顿时高涨起来，同时迅速的行动起来，并建立了廿七个爱国卫生委员会支会、三百五十个小组，积极推动工作。"},{"type":"paragraph","text":"懂了道理，谁不起劲呢?"},{"type":"paragraph","text":"爱国卫生运动有这样大的意义，谁不起劲呢?群众的创造与战果就像雪片飞来:"},{"type":"paragraph","text":"杨家宅、木杆桥等地居民把严重妨碍卫生的二千九百四十三个无主浮厝拆了，经过消毒，改制成地下沟管。这样，不但拆了浮厝，改善了卫生条件，省下了政府应支的经费)仅木杆桥十四亩七分荒坟地，如果要雇工拆迁浮厝，就需一千多工人工，二百五十多加仑汽油(，解决了下水道、沟管材料缺乏的困难；而且，因此开辟了好几十亩新的土地。"},{"type":"paragraph","text":"浦南乡小石桥群众用竹篱笆、芦席制成垃圾箱，每只只化五万几千元)一只木制缸盖就要六万多元)。经过推广，全乡已做了二十六只，解决了浦南乡清洁卫生运动中一直未获解决的难题。"},{"type":"paragraph","text":"洋泾镇的捷报来了:全镇消灭了三十七斤孑孓(蚊子的幼虫)!"},{"type":"paragraph","text":"杨家渡居民金文逸，一人捉了苍蝇半斤!"},{"type":"paragraph","text":"十八间传家宅传老婆婆的思想打通了，把三十年来堆积在亭子间里、当作“财气”的三百多斤垃圾，一齐清除了。"},{"type":"paragraph","text":"一条经验"},{"type":"paragraph","text":"七月六日的大扫除，把洋泾区的爱国卫生运动推向高潮。以后准备着车扑灭“五害”，摧毁“五害”的堡垒；并订立爱国卫生公约。"},{"type":"paragraph","text":"要是问洋泾区发动群众搞清洁卫生运动有什么经验的话，那，“没有别的，”洋泾区政府民政科长蔡幼农说:“必须使全体干部、全体群众认识爱国卫生运动的重大政治意义。”"},{"type":"paragraph","text":"【本报记者】"}]}