{"id":268945,"date":[{"year":1952,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2403","ytitle":"","mtitle":"速成识字法写话教学中的体会","ftitle":"","authors":["红辑"],"text":[{"type":"paragraph","text":"红辑"},{"type":"paragraph","text":"写话的目的是为了使学员通过此教学阶段来熟悉与巩固自己所学的生字；并本着发展四会(会认、会讲、会写、会用)的方向使学员逐步的占有它。在这里我谈一谈我的教学的几个问题。)体会。(包括进行方法与步骤听写阶段"},{"type":"paragraph","text":"首先向学员动员，强调听写就是为了打下今后写作的基础。鼓励学员在课堂听写中“集中思想，边听边写”。"},{"type":"paragraph","text":"方法与步骤"},{"type":"paragraph","text":"一、课文听写(结合阅读的书籍听)。在听写中，教员每句读三遍，学员写完后，可采用下面二种方式进行纠正:"},{"type":"paragraph","text":"㈠教员抽出几个程度较差学员的听写本(五、六本适宜)，择出一般性的常错、常“别”的字，原样的抄写在黑板上；如听写部队歌曲“三大纪律、八项注意”后，择出“不损坏庄稼”的“损”字，学员都错为“捐”、“生”、“盛”、“省”等字。教员再抽其他学员纠正，大家评定，最后教员综合指出“损”字是对的；其他四字是错的。教员必需讲出错的原因，着重字形、字义、字音来讲解。"},{"type":"paragraph","text":"㈡分成二人小组，以“你改我的，我改你的；或各改各的”方式进行。(对着课文；或先改完后，再对着课文改。)改的当中要让学员有足够的时间进行。教员除注意漏掉的词句外，还要注意写的笔划:如学员写“纸”字，误写成“纸”；“众”字，误写成“象”；“国”字，误写成“国”等等。应随时收集起来抄在黑板上，让大家纠正，教员讲解。"},{"type":"paragraph","text":"二、自由听写。教员将课前准备好的几句话，让学员听写；有时教员要穿插一些类形字、同形异义字，和容易发生错觉的字，如“我自己已经认识了一千多字了”。“他们中间的间隔距离是半步”。这样不但能锻练学员们的听写能力，而且能了解学员们的进步程度。写完后，使学员进行小组评改，教员审查、纠正。"},{"type":"paragraph","text":"写话阶段"},{"type":"paragraph","text":"开始写话教学进行中，教员必须强调要学员大胆写。“嘴里怎么说，手里怎么写。”“说什么，就写什么”。但要防止写一些低级庸俗的话。在这段教学中，教员尤其应注意学员日常的语汇，把学员口中的语言，实际地运用到教学中去。例如:我们的战士说一个同志脾气暴燥，就说:“炮弹脾气，出口就炸!”说志愿军在朝鲜战场上英勇作战，就说:“志愿军捉俘虏像赶鸭子进笼!”……这些语汇是好的。在教学中把这些语言再结合学员的口语，掌握由浅到深，由易到难的原则去进行。"},{"type":"paragraph","text":"方法与步骤"},{"type":"paragraph","text":"一、初教时要启发诱导。教员在课堂中找学员口中常常说的话，叫学员写。例如，教员问:“今天早上出操没有?”学员答:“今天早上出了操的。”叫学员照着答的话写出来。如此类推的一问一答，再一写。这样进行一个时期以后，再大量的开展“说什么，就写什么”的写话高潮。"},{"type":"paragraph","text":"二、分成二人小组，以“你说我写，我说你写”，互测互评的方式进行。写好后，互相修改，大家评定。另一种进行方式，抽一学员把自己的话写在黑板上，让大家先评通不通；再评错别字。例如，一个学员写出:“我感想(觉)李同志学习很好。”另一种毛病是对写话精神领会不够，学员存在写话是写口号的观念，如写:“努力学文化，保卫世界和平”；“为人民服务”；……但口号是有限的，写来写去就没有什么可写了。教员遇见这种情况时，须及时的予以纠正。"},{"type":"paragraph","text":"三、用“三段”写话法。分三个步骤写话。"},{"type":"paragraph","text":"第一个步骤:搞集体联句。如一个小组选一个“为甚么学习进步不大”的题目，组成甲、乙、丙三人，甲说:“我学习进步不大。”乙说:“是甚么原因呢?”丙说:“咱们大家分析分析。”像这样挨着联下去，一边说，一边把大家说的话记在纸上，慢慢就可以联成一篇短文。经小组删改后，就可算小组集体作业送给教员修改。这个方法很好，因为几个人在一块，你一句他一句，容易凑出一大堆话。要是联到中间，甲联不上，乙和丙都可代替联，这就不至于别得一个人头昏脑胀，还写不出一句话出来。"},{"type":"paragraph","text":"第二个步骤:练习写见闻日记。当大家经过集体联句，已经知道怎样写和写甚么后，就可开始自由写作。最好用记日记方法，把一天看到和听到的事情，简单地记下来。这个方法的好处是看到甚么就能写甚么，不受限制，不会找不到事情写。"},{"type":"paragraph","text":"第三个步骤:写感想。学员都是成年人，都有比较高的政治水平和理解能力，对周围发生的事物，都有一些看法和感想。因此，就可让他们把自己的看法和感想写出来。这样不但可以写的事情多了，而且可以使大家锻炼得心里想甚么，手里就能写甚么。对今后的练习写作，一定有很大的帮助。"},{"type":"paragraph","text":"四、课外练习写话。叫学员无论在工作、课堂、开会、学习时，经常留心别人说的话，用脑子再三的思索，将别人说的好的话，记在小本上。"},{"type":"paragraph","text":"应该注意的几点"},{"type":"paragraph","text":"一、在教学中，学员写不出的字，教员要善于诱导，不能一问就告诉，须要他多思索，或通过问的方式找其他小组解决。实在不会时，教员再告诉。这样认识的字，增加学员的印象更深。"},{"type":"paragraph","text":"二、在写话(包括阅读)中，应按学员接受程度进行“标点符号”的教和用。最好在初写话时，要求每个学员在句子的后面用上小点表示停顿，促使养成打小点的习惯，今后再把“标点符号”一讲，学员就可以慢慢地学着用上了。"},{"type":"paragraph","text":"三、每次进行写话教学的前后，教员要按学员进度程度，分配一些通俗书籍、刊物给学员阅读。这样可以使学员在阅读中间很容易的连起想他们在写话中所常犯“词句不通”、“错别字”的毛病。由阅读——写话——阅读——写话，这样反复不断地学习，学员的语汇，提高学员的写作能力，而且培养了不但能丰富学员的阅读兴趣。"},{"type":"paragraph","text":"四、特别在写话中，必须贯彻以“教员指导为主”“群众路线”的教学思想进行教学。不要在课堂中形成包办代替，毫不启发学员智慧的教学倾向。我们要知道，有的学员所说的话，比教员说的朴素、生动、活泼得多。因为我们的学员是工农出身，而又是久经锻炼的革命战士，不论生产斗争和阶级斗争的经验都是丰富的；他们的思想情感也是健康的。所以说他们中间的语言绝大部份是健康的。我们在教学中，应该把他们的语言提炼、组织规律化起来。"},{"type":"paragraph","text":"最后，教员在开展写话前，一定要作好准备工作，不能在课堂上现想。对学员的写话成绩要随时总结公布，掌握以表扬为主的方针，鼓励大家学习情绪，提高学员对写话的兴趣和信心。"}]}