{"id":1093877,"date":[{"year":1997,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"名师讲台","genre":"","count":"2210","ytitle":"","mtitle":"吃透材料，拎出观点，围着跳舞","ftitle":"——谈材料作文的写作要领","authors":["黄玉峰","张德胜"],"text":[{"type":"paragraph","text":"黄玉峰　张德胜"},{"type":"paragraph","text":"材料作文是高考作文题型中出现频率较高的一类。它得到出题者青睐的原因至少有三:(1)既考表达能力，又考理解能力，概括能力；(2)能提供给考生较充分的发挥余地，便于拉开分数档次；(3)不易猜题，押题，搬抄现成的作文，可信度较高。虽然上海卷这几年都是命题作文，但全国卷一连几年几乎清一色是典型的材料作文。可见材料作文在高考试卷上出现的可能还是很大的。习惯了这几年命题作文的上海考生，倒应对此有所准备，熟悉这类题型的写作特点和方法技巧，以免届时措手不及。"},{"type":"paragraph","text":"如何写好给材料作文，我们建议从以下几个方面入手:"},{"type":"paragraph","text":"一、吃透材料。材料作文，顾名思义就是提供一个或几个材料，考生由此而发，写出自己的独特的感受。可以说材料作文归根到底可视为一篇读后感。当然，试卷所给的材料，不一定是一篇文章。综观近十年的高考试卷，材料作文的类型有:(1)看图作文。且多选一些主题鲜明，意味深长的漫画。如(96全)的“截错了”、“六个指头”；(92上)“只认钞票，不认‘钞票’二字”；(83全)“挖井”。(2)富有哲理的小故事、生活小片断、寓言。如(90全)的一对孪生小姑娘进玫瑰园；(92全)雨天里路边发生的踢破玻璃罐的故事；(93全)梧桐树下的议论；(95全)鸟儿互相攻击。"},{"type":"paragraph","text":"其他可能出现的类型还有:一则或数则充满哲理的语录；仅提供一个背景材料等等。"},{"type":"paragraph","text":"面对不同的材料，考生如何吃透呢?这些材料看似不深奥，但往往内涵极丰富，考生务必不要满足于对它表层意思的理解，就匆匆动笔，而要花一定时间细细研读，思考。古人云:“理定而辞畅”。材料的深意挖掘出来了，自己要讲的道理想定当了，写起来也就顺了。在这个意义上，我们可以说:“劳于研读，逸于作文”。在研读时，一是要看清题目要求，注意提示语；二是要钻研材料中的关键词；三是要善于对自己发问。比如(83全)“挖井”，很多考生一看画面就立即作出判断，认为漫画旨在讽刺“缺乏恒心和毅力”。这样写，文章行文再好，也与高分无缘了。如果考生仔细一点，进一步钻研一下画面上的句子:“这里没有水……”就会怀疑自己的结论。再进一步深究，反问自己:那挖井人不是已经连挖了五口井了吗?怎么是“无恒心无毅力”呢?显然，材料还有更深一层的意思:批评“用心不专”，批评“缺乏调查研究”，批评“主观主义”……"},{"type":"paragraph","text":"二、拎出独见。命题作文大多只提供考生一个范围，考生较易写出新意；材料作文则主要提供一定的思想内涵，考生常受限制，难以出新。"},{"type":"paragraph","text":"如何拎出独见?所给作文的材料的内涵往往较丰富，考生可从不同角度，不同层次去理解它。文章的高低优劣，往往取决于你有无独到见地，如高中生很熟悉的一则材料:《小马过河》。多数同学会轻松地归纳出:真理来自实践，实践是检验真理的标准。小马不听老牛的劝告，也不听松鼠的劝告，自己下河试一试，从而顺利地过了河。从此立论，自然也能成立。但如果你不满足于此，而是进一步挖掘:老牛说浅，是因为它完全能过去，这并没错；松鼠说深，不能过去，这也是真理。而这两条真理对小马却不适用，这就提出了一个真理相对性的问题。再由此想到当前的改革，要建设有中国特色的社会主义，这样一来，文章就比笼统地讲“真理来自实践”要高明了。"},{"type":"paragraph","text":"三、围着跳舞。材料作文既是从材料有感而发，就必须处理好与材料的关系。这个关系可用“不粘不脱”，“若即若离”来概括。“粘”就是“粘”住不放，始终在谈材料本身跳不开去；“脱”就是完全和材料脱离关系，仿佛并不是从材料中引发出来的议论。“若即若离”也是这个意思。“即”，就是文章要由材料引发而来，围着材料展开，不要文前点一下材料，就把材料完全丢到脑后，以致全篇无材料痕迹；“离”就是文章围绕材料展开时，又要与材料保持一定的距离。不要解释材料，更不要复述材料，而要宕开去，跳出材料的框框，展开丰富的联想，由此及彼，由表及里即由现象上升为本质。这种“不粘不脱”“若即若离”的关系，有人形象地喻为“戴着脚镣跳舞”，脚镣就是材料及其提供的思想；跳舞，就是如何表达自己的独见。"},{"type":"paragraph","text":"有的考生可能难以把准这种“不粘不脱”“若即若离”的尺度。太近了，无法充分展现独见；太远了，文章又成了脱线的风筝。这儿，我们提供一条行之有效的经验:抓住材料中某些关键词语，如挖井中的“井”，“小马过河”中的“过河”，在行文中，让这关键词语反复出现，不论是谈到由此及彼的“彼”时，还是论及由表及里的“里”时，都以这个关键词语代之。这样，至少在形式上有了鲜明的联系，并使文章自然地有了一条贯穿到底的“红线”，同时等于在提醒阅卷者:“我的文章是由材料引发而来的呵。”"},{"type":"paragraph","text":"四、首段显旨。有的同学喜欢在文章开头，复述材料内容，或者兜一个大圈子，这是最要不得的。最佳的方法，是一开头就将经过自己提炼的观点亮出来。比如有这样一个材料:“天冷了，大家围炉烤火，暖和后，又相继走开，谁也不去添煤。有人回头来烤，就抱怨炉子不好。”这个材料的旨意很明确、要求从“烤火”和“添煤”的关系谈开去。某同学是这样开头的:“这则材料告诉我们，要‘烤火’必须‘添煤’，煤要大家来添。否则，火是烤不久的。抱怨也没用。由此，我想到‘索取’与‘奉献’的关系。”这样的开头，既提纲挈领，又为下文充分展开说理让出了地盘。"},{"type":"paragraph","text":"此外，如果试题要求自拟标题，则千万别轻视，“题好一半文”，在考试中同样体现出来。更不能忘记了拟题，而使文章不完整。"}]}