{"id":1093438,"date":[{"year":1997,"month":5,"day":30}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"高博特杯特稿征文","genre":"","count":"2809","ytitle":"","mtitle":"给生命加点“菌”","ftitle":"","authors":["季庐"],"text":[{"type":"paragraph","text":"季庐"},{"type":"paragraph","text":"你吃点细菌下去。张刚对我说。"},{"type":"paragraph","text":"高博特生物保健品有限公司总经理的话，让我听得很有点堕入雾里云中的感觉。自小接受的常识教育，从来就是防止病从口入、感染高烧、红肿发炎等等一类的告诫，打针吃药的事情也经历过，目标也都是杀死细菌，恢复健康。可是，眼前这位受过正规高等教育的男士，却叫我——吃点细菌。"},{"type":"paragraph","text":"“洗”细菌我想得通，不过，对“吃细菌”我还是一脸的惘然。张刚是老三届高中生，曾经到北大荒下过乡，他说:东北大豆和麦子是轮种的，就是因为豆类植物根部有根瘤菌，能固定大气中的游离氮素，对改良土壤有特殊作用。"},{"type":"paragraph","text":"张刚又说:吃点细菌，就跟轮种大豆是一个道理；要论区别，就是豆类是植物，人是动物。更准确地讲，是让人在自己的生命过程中，不断地根据需要补充有益菌群，跟有害菌群战斗，以维持生态平衡。"},{"type":"paragraph","text":"微生态学是微观的生态学，肉眼“看不见摸不着”，对大多数人而言，自然是很生疏的。"},{"type":"paragraph","text":"生态学是生命科学的一个分支，是由一位德国科学家在1866年提出的。生态一词的外文，由“居住”和“论述”两个词组合而成，含义不言而喻。至本世纪60年代，在这个100年里，生态学发展成一个庞大的学科群，拥有了100多个分科。生态学是一门“研究生物与生物、生物与环境相互依赖和相互制约的科学”。"},{"type":"paragraph","text":"一个正确的定义反映一个学科的客观实际、内容和范畴。1977年，联邦德国一科学家率先提出微生态学这个词，其定义为:“研究正常微生物群与其宿主相互关系的生命科学分支。”在微生态学里，宿主这个词，是人的代称；这个名词的意思是，人是微生物的宿舍。人体的正常菌群主要存在于肠道、口腔和阴道等处，其中尤以肠道为最多。据研究，正常成人全身寄居的细菌总重量达1271克(约1×1014个)，其中1000克在肠道中，约400-500种。肠道中的正常菌群可分为三类:有益菌、有害菌以及中间类型菌。"},{"type":"paragraph","text":"狭义的微生态平衡是指各种微生物种群间的平衡状态。一般来说，健康人体内正常存在的各种菌群关系(定性、定量和定位)都是平衡的。但是，随着环境条件、年龄和生理状态的改变，各种菌群的定性、定量关系会发生变化。菌群这个住宿者可以将“人”这个宿舍整理得很干净，也能够给折腾得乱七八糟。因此，平衡是有条件的。"},{"type":"paragraph","text":"再可以这么接着说，这个住宿者是一个“群体”，不是一个“人”，有爱干净的，也有不少瘌塌鬼，争吵与格斗由此而来；此一时彼一时的，你强我弱，互相不停转换角色，“堡垒从来就是从内部被攻破的”，在有害菌占上风的时候，宿主——真正的人，就生病了:便秘、急慢性腹泻、肠胃炎、肠功能紊乱以及外来菌感染等。长期菌群失调将导致宿主产生其他各种疾病或促进衰老，加速癌变等。"},{"type":"paragraph","text":"这样，就很可以理解微生态学的重大理论意义和实际意义了，那就是:探索生命内部奥秘，研究健康长寿的方法。因为，正常菌群为宿主的主要作用有:占位性保护作用，合成多种维生素，促进肠道蠕动，抑制有害菌生长，分解脂类或胆固醇。"},{"type":"paragraph","text":"我对张刚说，微生态学的实际应用，只是近20年以来的事情，人类的科研步伐走得好像是太慢了点。"},{"type":"paragraph","text":"张刚回答:不过，对于微生物的实际运用古来有之，我们中国人吃馒头有多少年了?那就是用有益菌发酵做成的。我们中国人吃酒酿有多少年了?总有千年以上了吧。酒酿是怎么做成的?靠的也是有益菌。自然，酒酿最好是生吃。最简单最常见的，是酒。酒也是靠菌类发酵做成的。四川沪州浙江绍兴，还未进城就能闻得阵阵酒香。香从何来?菌种发酵。当然，饭馊掉了，那不能吃，那是腐败菌在发酵起作用。有个俄罗斯人麦契可夫，在上个世纪就提倡喝由乳酸菌发酵而成的酸牛奶，以抵抗体内大肠肝菌的“腐败作用”；且自己身体力行。喝酸奶这个习俗，在欧洲、美洲和全世界至今风行不止。"},{"type":"paragraph","text":"原来，我们“生”吃细菌已经有很长久的光荣历史了。"},{"type":"paragraph","text":"微生态学研究在本世纪初的停滞，有着复杂的原因。人类从本世纪第一次世界大战开始的从未有过的频繁交往，使得传染病大流行，霍乱、天花、伤寒、回归热等等疾病，让人们把注意力都放到了病原微生物方面。对于社会生态具体的实用性质的研究，导致了对于微生物学在认识上的片面性:微生物主要是有害的。换个通俗些的不太精确的讲法，即——细菌都是害虫。"},{"type":"paragraph","text":"然而，正负相通也相辅，也就是对于人类生态实用性质的研究，再度唤起了科学界对于微生态学的重视。1945年，青霉素的生产，使世界进入到抗生素时代。用医学界的话来说，抗生素名垂青史。但是，抗生素对待人体内有害菌和有益菌的态度是一视同仁:“集体枪毙”。曾有一位专家用文学性很强的语言如是表达:“在光辉的抗生素降临以后，我们必须注意其给人类带来的阴影:搅乱正常微生物群和引起菌群失调。”"},{"type":"paragraph","text":"张刚概括道，在70年代以后，世界微生态学的应用性研究进入到现代化时期。中国微生物保健品的问世，是在90年代。当时在大学生物系任教的张刚，与自己同事们一起投入到这一行列之中。张刚拿起他的科研作品“高博特盐水瓶”对我说:“微生态制剂的主要作用是能有效地治疗各种肠道菌群失调，即具有整肠作用。这里面的LB9416菌，就是通过发酵和酶解将原料里的植物养份转化为平衡因子，在肠道中创造适合有益菌生长的环境，促进多种有益菌的自然增殖，达到维护人体内的代谢平衡，对菌群失调引起的肠胃功能紊乱、免疫力低下，年老多病和术后病人的恢复有积极作用。”"},{"type":"paragraph","text":"如同一件时髦衣服的流行，微生物保健品也一个样，在市场上出现了“万马奔腾”、良莠不齐的局面，甚至还有不少造假的东西出笼。旨在“短平快”赚钱的各类广告上，微生物保健品被吹乎成包治百病的灵丹仙药，张刚说，哪有这个事。其实，科学越发达，分工越细致，功能也越“专一”。一件衣服，一百人能穿出一百个样子来，更何况保健品是吃到肚子里的东西，人里面的构造更复杂，每个“个案”都不相同，效果也会不太一样。“科学是客观的。”"},{"type":"paragraph","text":"1996年，国家对国内上百种“生态口服液”做了严格鉴定，上海产品经检测验后被通过上市的，也就两个品牌，高博特是其中之一，且含有的活菌量最高。在公司里，我还看到记录有一万多名用户的电脑数据库，记载着盐水瓶的使用情况。"},{"type":"paragraph","text":"后来得空，到高博特生物保健品有限公司位于郊区的生产厂去了一次，那里空气清新，窗明几净，周围尽是穿白大褂的人，整个环境像医院似的。我被告知，在今年五月召开的第50届世界卫生大会上，专家指出:人类目前正受到传染病和慢性非传染性疾病的两面夹击。与传染病不同，心脑血管疾病、癌症等慢性非传染性疾病远未被人类所征服，治愈率很低。最好的办法就是预防或尽量延迟它的发生。微生物保健品对达到这一目标起了重要作用。我们中国，人口是日本的10倍，但是微生物保健品的生产产量，仅是日本的十分之一，也就是说我们中国的整个健康投资水平，“吃细菌”的水平，与日本相差了100倍。"},{"type":"paragraph","text":"由此看来，给生命加点“菌”，微生物保健品事业在中国大有可为。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高博特公司的论文在首届国际天然药与微生态学学术讨论会上得到好评。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u080402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市民购买盐水瓶。</FONT>"}]}