{"id":1093029,"date":[{"year":1997,"month":5,"day":27}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第537期)","column":"学林风采","genre":"","count":"1774","ytitle":"","mtitle":"陈翰笙老前辈百岁荣寿祝词","ftitle":"","authors":["刘大年"],"text":[{"type":"paragraph","text":"刘大年"},{"type":"paragraph","text":"陈翰笙老前辈届满百岁荣寿，理当热烈祝贺。翰老一是革命家，二是学者。对于他平生的活动和贡献，我想可以用几个字来表达，这几个字就是:“革命前辈，学者宗师”。这个话很平常，但对于翰老来说则很不平常。"},{"type":"paragraph","text":"革命前辈各有经历，但不一定都有那么独特的经历。翰老从事革命活动，加入第三国际以来，已经七十年了。他加入第三国际的介绍人是阿拉罕、李大钊。中国共产党内七十年党龄的同志今天可能还会有。但是阿拉罕、李大钊介绍入党的人不见得会有了。翰老与第三国际有关的工作，现在看来是传奇性的。其中有一个组织，是由二十几个国家的活动家、革命家参加做情报和宣传工作的。翰老与闻其事。它一时无法写出来，翰老手里没有什么记录，别人手里也没有什么记录。听说集中了第三国际资料的俄国档案里有不少关于中国人的记录。倘若属实，翰老的某些活动，也许在俄国档案里有所反映。第三国际是无产阶级国际主义运动的中心，参与它的活动，是追求真理、追求共产主义崇高理想，这是同时代革命者的共同认识。大革命失败，宋庆龄去莫斯科解释孙中山三大政策，争取国际上支持中国人民，翰老不久亦至莫斯科，与宋相识，往后长时间里协助宋庆龄工作。抗日战争中，宋庆龄在香港实际领导国际友人参与组织的工业合作运动，生产军需和民用产品，支援抗战。翰老一段时间里是工合执行秘书。以后奉派至美国，除了报道中国人民的抗日斗争，着重研究国际问题。到了新中国，仍继续着这个领域的工作。"},{"type":"paragraph","text":"关于学者宗师，现在有些头衔、高帽子满天飞，可以说不值钱。但翰老这个宗师值钱。1929年至1935年，他由蔡元培聘请担任蔡自任所长的中央研究院社会科学研究所副所长，实际主持所务，在长达六年时间内组织领导中国农村的系统调查工作，成为中国社会科学一大创举。中国存在资本主义生产关系，更存在封建的生产关系。两种生产关系中究竟哪个是处于支配地位的，这是确认中国社会性质的最终根据。农村的状况不只是有封建生产关系的一面，也包含外国资本主义侵略的一面。中国农村调查就是这方面的基础研究，它将直接回答中国衰败黑暗出路在哪里的问题。在蒋介石政权统治下，民族危机日深，内战不止，社会科学研究者以外也有一些人把目光转向农村，想从那里做点什么或了解点什么。他们的情况彼此不同。一类是梁漱溟、晏阳初的乡村建设与平教会。两者的背景、做法各异，但都参与农村的某些组织活动，不属于客观调查，更谈不上科学研究。再一类是《大公报》、《申报》等报刊对农村的采访报道。例如1936年《大公报》派记者采访冀南、豫北几个县的农村，并发表社评说，从那里看到的是“世外蛮邦、上古乱世”，中国文明衰竭了。而那些报道、评论一般停留于社会现象的描述，没有触及农村生产关系的本质。翰老主持的农村调查根本不同。它汲取西方社会学方法，用系统的、大量的涉及全国广大地区的统计资料、调查报告公诸于众，说明封建的生产关系是中国占支配地位的生产关系。这使中共前此提出的对中国社会性质的判断，即中国是一个半殖民地半封建社会的判断，进一步被理论界所证实了。这个证实，具有科学理论和社会实践的双重意义。它告诉人们，中国农村与中国社会黑暗落后的症结所在，中国共产党所走的道路是正确的。胡绳主编的《中国共产党的七十年》就对此作过扼要评述。中国农村调查的展开，同时也造就了一个鲜明的中国马克思主义经济学的学派。他们出版的刊物叫《中国农村》，当时人们称为中国农村派。后来在新中国的经济工作中各有贡献的薛暮桥、孙治方、钱俊瑞等人就来自这个学派。"},{"type":"paragraph","text":"陈翰老一生追求真理。加入第三国际是追求真理，开创中国农村调查和往后的科学研究是追求真理。追求真理与坚持真理同样极其不容易。我们祝贺翰老百岁上寿，要学习翰老追求真理的精神，坚持真理的精神。前人庆寿，或有詠作。这里口呫几首小诗，作为我的祝词。"},{"type":"paragraph","text":"一、上寿高名出比邻，木樨地段钓河滨。"},{"type":"paragraph","text":"孙崎老与陈翰老，廿四楼中拜两人。①"},{"type":"paragraph","text":"二、当初风雨日沉沦，抖擞苏俄道上尘。"},{"type":"paragraph","text":"不为恩仇只为国，大旗戴拥孙夫人。"},{"type":"paragraph","text":"三、桓宽盐铁问谁真，中国农村一派新。"},{"type":"paragraph","text":"几辈名家门户显，论宗共认闢山人。"},{"type":"paragraph","text":"四、鸿词博学贵精神，议到先生始信真。"},{"type":"paragraph","text":"我蛀遗经充著作，多惭名誉傍斯人。②"},{"type":"paragraph","text":"①孙崎即孙越崎，解放前为南京政府资源委员会委员长。②清康熙时设博学宏词科，此处指科学院学部委员。翰老现为社会科学院一名誉所长，我亦侧居其一。"}]}