{"id":1093782,"date":[{"year":1997,"month":6,"day":1}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2050","ytitle":"","mtitle":"梧桐树上栖凤凰","ftitle":"——牛群和刘肃的故事","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"牛群说:我命好，摊上个好媳妇。"},{"type":"paragraph","text":"刘肃说:我命更好，嫁了个好丈夫。"},{"type":"paragraph","text":"牛群和刘肃说:人总有一死，有的人病死、气死、愁死，我们俩——笑死。"},{"type":"paragraph","text":"牛群是位家喻户晓的人物。他说相声，大家笑得前仰后合；他照相，影展上挤得水泄不通。一个男人干出两番事业，身后必定有位好女人。“不，不是在我身后，而是在我的心中，有一个伟大的女人。”牛群说这话的语气透着深情和自豪。"},{"type":"paragraph","text":"第一次见到刘肃是在《牛群摄影作品展》之前的新闻发布会上。“哪一位是牛群夫人?”我对她似乎比对新闻发布会的主角更感兴趣。“在那儿”。目光顺着同行指点寻去——她?!看外表，是位普通得不能再普通的女人。刘肃直言快语:“牛群快50岁了，还像上了弦一样，干的事恨不得是八管齐下，我们全家跟着他的指挥棒转。您瞧，他现在说话挺精神，五天五夜没睡啦!开车睏得实在睁不开眼，车停路边打着双灯瞇一会儿，过五个十字路口睡五回。这两天我给他开车。您问我的工作?原先是工人，辞了，尽我的努力配合他。夫妻两人要从事同一个事业。事业好比大厦。家，是地基，地基牢固，事业才能辉煌。”交谈寥寥数语，令我感到言语背后生活的丰厚。"},{"type":"paragraph","text":"于是生发出想去他们家看看的愿望。一直等了三个月，终于约定登门拜访的时间。牛群在电话中提醒我:“我们家乱得下不去脚，你进屋得跳着走，我就是在家练的越障碍技术。”"},{"type":"paragraph","text":"他们家在西山北京军区大院里，牛群虽然已离开部队好几年，人们从来没把他当外人，他的车进大门，警卫都向他敬礼示意。进到他们家，倒不需蹦跳着走路，不过看得出来，他们无暇顾及家务。刘肃不像个持家的好主妇，“我们家的东西搁哪儿了，我怎么知道?!”她两手一摊理直气壮。要找点什么，得打电话问刘燕——她的妹妹。他家从来就由着妹妹操持一切。"},{"type":"paragraph","text":"牛群说相声是历史的误会。1949年他出生在天津一个干部家庭，下乡插过队，后参军，先在部队当通讯员，后来当上师宣传队员。那年军区文艺调演，牛群被军区战友文工团领导相中，进了战友文工团。一次演出，相声演员病了，领导让他救场，牛群战战兢兢上了台，从此，开始了专业说相声的生涯。实际上，牛群特别腼腆，不适合说相声，当着三个人说话就脸红。一次，牛群说的相声一个“包袱”没响，台下观众平静如水。在返回文工团的汽车上，他躲在角落里。人们议论:“这人哪儿来的?谁招的?是说相声的吗?”他回到宿舍痛哭一场。“不信我成不了”。从此牛群一头扎进学习中。那时牛群与刘肃正谈恋爱，刘肃之父刘学智，是创作和说唱“数来宝”的高人。牛群便向未来丈人学艺。1982年，在人们惊愕的目光下，牛群和刘肃结婚了。"},{"type":"paragraph","text":"结婚成家，他们有共同的目的:塑造彼此。那时他们住一个小房间，冬天室温只有六度，冷得难熬，他们早早钻进被窝论文谈艺、写段子。休息日清早，牛群递给妻子一个信封，里面是创作一段相声的题目，备好纸笔，这是刘肃星期日的作业。中午，牛群为妻子“探监送饭”。作业完成后，共同修改，直到发表。久而久之，身为工人的刘肃成了位多产的相声作者。还写得一手漂亮文章。参加中央电视台春节联欢晚会相声创作，牛群与刘肃同来同往，人们一见他们:“嘿，比翼鸟又来了!”牛群和冯巩的相声里，也有刘肃的智慧。"},{"type":"paragraph","text":"1985年8月，刘肃为36岁的牛群生下了儿子，也属牛。当时，他在西藏演出，得到喜讯，平日滴酒不沾的他却一下子喝了十八杯青稞酒，没醉，他说“喜酒不醉人”。从西藏演出归来，正好儿子满月，刘肃的父亲给外孙起名:牛童，取意牧牛童骑牛背上，青出于蓝而胜于蓝。牛群感谢老丈人，提上两瓶好酒。牛群在家行小，父母44岁才有他，无法形容的疼爱。婆婆对儿媳妇说:“这孩子爹死得早，凡事你得让着他。”别看牛群比刘肃大得多，她真让着他。“我常感到自己有两个孩子，一个大的、一个小的。有时牛群生气了，能噘着嘴睡一宿。”牛群有段自我写照的顺口溜:不撞南墙头不回，撞了南墙也不回，不把南墙撞个洞，我行我素知是谁?"},{"type":"paragraph","text":"1988年中央电视台春节晚会上，牛群创作表演的相声《领导:冒号》火爆神州大地，他的相声艺术达到顶峰。他却是清醒的。他深感自己文学功底还不够，不断地进校学习，在中央戏剧学院戏剧文学系，他读过一年创作班；又进北京大学中文系作家班，读了两年，现在，他又进了北京师范大学艺术系研究生班，学制三年。同行中人逗他:“呸!读出来你多大了?”“51岁”。“领了硕士证书，用轮椅直接推养老院去。”牛群规划:毕业时，把英语拼下来。"},{"type":"paragraph","text":"拍照是牛群的第二事业，也是刘肃的第二事业。为了1997年元月的《牛群摄影作品展》，他们含辛茹苦、潜心创作六年。牛群拍名家，刘肃拍牛群。相声演员拍照，定将幽默注入摄影艺术中，他的每一幅作品几乎都令人忍俊不禁。今年元月四日，北京大雪纷飞，第二天市内交通呈半瘫痪。人们踏雪赶来参加影展开幕式。面对诚心诚意前来祝贺的朋友们，牛群泪流满面，他说:“没有大家，便没有这个影展”。摄影展计划元月12日四时闭幕停止入场，四时过了，观众还在不断涌来。习惯于当配角的刘肃此时挺身而出，下令:把门打开，让观众进场。"}]}