{"id":1093736,"date":[{"year":1997,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2766","ytitle":"","mtitle":"书品·人品","ftitle":"——记学者书法家顾廷龙先生","authors":["杨泰伟"],"text":[{"type":"paragraph","text":"杨泰伟"},{"type":"paragraph","text":"在去年岁末举办的顾廷龙书法展上，悬挂着一幅幅神采飞扬的书法妙品，参观者对这些年代跨度长达六十载的真、草、隶、篆各种书体的作品无不为之叹服，有人请教过顾廷龙先生，您的书法魅力无穷，有些什么奥秘可以公诸于众吗?顾老总是淡淡地回答:“我其实称不上一个书法家，只是一个普普通通的图书馆工作者，是在为整理古籍而写字。”"},{"type":"paragraph","text":"其实，作为一个在书法领域享有盛誉的老书法家，在年届九十三的高龄方始举办他的首次个人书法展览，这在中国可以说是绝无仅有的。中国书法家协会名誉主席舒同曾为顾廷龙先生的书法展览发来贺电，“起潜先生道席:欣闻先生书法展将举行。先生以九三高龄始办个展，严谨文风值得学习、光大。余因老病，不克来沪观摩，至憾至谦。谨电致贺，祝展事成功。”"},{"type":"paragraph","text":"顾先生的字脱胎于宋代大家苏东坡，顾老的字给人以一种宽厚凝重，圆润丰满的感觉，人们不难看出他的字透露出一种书卷气息和学者风姿，这与他注重学问有着密切的关系，顾老首先是个大学者，其次再是个书法家，正因为顾老具有那么深厚渊博的学问，具有那种独特的字外功夫，他的书法才会炉火纯青，形成现在的面目。顾老从来没有刻意想成为一个书法家，然而几十年来的学养对他在书法上的陶冶，使他在不经意中成了一位大书法家。宋黄庭坚曾这样评论过苏东坡的书法:“余谓东坡书，学问文章之气，郁郁芊芊发于笔墨之间。”顾老崇拜苏东坡，心追手摹数十载，遂得其真髓，顾廷龙先生曾说:“余好苏东坡书，学之数十年而未能得其奥秘”。观顾老的书法，丝毫没有火气，真书从容幽雅，逸气横霄；草书灵动飘逸，潇洒流畅；隶书健劲浑融，圆润厚实；篆书沉稳凝重，朴厚宽博，顾老丰厚的学识和功力使他成为集学术与艺术于一身的一代大家。"},{"type":"paragraph","text":"顾老处世认真，这在他的书作中也有体现，顾老认为，字，首先要让人认识，要注重实用性和观赏性，他曾经为全国各地的出版社题写了数百本书名签条，每题写一条，总是认认真真，一丝不苟，并不摆名人架子，一挥而就，有时候要反复写几遍，直到满意为止。《中国古籍善本书目》、《尚书文字合编》、《康熙字典》、《红楼梦》、《三国演义》，一本本装帧精美的书籍配上顾老儒雅端庄的题签更显得那么和谐与完美。就在这次举办顾老书法展时，“认真”二字在顾老身上愈发显露，为筹备书法展，我北上京城，向顾老禀报一些具体事项，因为顾老年事已高，作品不可能全部应急写成，因此展览会的展品大部分是通过他的友人、同事和一些单位借来的。当我告诉他，这次展出的书作最早的是他在1936年写的，最近的一幅是1996年写的，真、草、隶、篆各种书体具备，展出作品多达一百六十多幅，顾老宽慰地笑了。而出乎我意料之外的是，去年12月中旬顾老来上海参加图书馆新馆开馆典礼和他的个人书法展，寒暄问好以后，顾老做的第一件事就是拿出一幅书法作品，并告诉我们，经他反复考虑，这次展出的作品中没有简体字，所以特地在动身回上海前两天写成了这幅楷书毛泽东词“念奴娇·井冈山”，而且是写了三遍从中挑选了一幅最满意的，同时再三关照，一定要把这幅作品挂出来，短短的一百多个字，却把顾老做事认真刻划得淋漓尽致，我们在场的几位无不为之动容，一个著名的古文字专家，一个当代的大书法家，却还在为推广普及简体字而努力。顾老曾多次指出，我国现在推广简体字，书法家应努力于如何写得美观，这对书法事业的发展无疑是有促进作用的。可见顾老对于中国文字学从繁到简的实用与否所寄予的殷切关怀。"},{"type":"paragraph","text":"顾老不慕虚荣，他总是以平常心来对待每一件事，宽厚待人是他做人的准则之一，著名作家杜宣先生说:“温良恭俭让，到底是怎样一个形象，直到遇到顾老，我才有所领悟，他总是勤勤恳恳，踏踏实实地做着每一件事，他那淡泊无欲的德行，反映到他的书法中，便如其人。”尤其是顾老数十年对中国共产党的坚定信念，使他在1981年以78岁的高龄加入了中国共产党，显示了一个文化人、一个老年知识分子的崇高思想境界和博大胸怀。这年，也是中国共产党成立六十周年，顾老特意写了一幅对联。“周甲开基宏猷大展，江河行地日月经天”，至今，这幅对联还悬挂于顾老在北京北郊家中的会客厅中央。有人对他说，年纪那么大为什么还要入党，也有人说，知识分子入党是奉命入党，但顾老却始终认为，只有在党的直接领导和关心下才能编纂完成《中国丛书综录》和《中国近代期刊篇目汇录》这样的大型工具书，更令他难以忘怀的是周恩来总理在病重期间关心文化遗产，作出“尽快地把全国善本书目编出来”的重要指示，党中央同时提出“整理古籍是一件大事，得搞上百年”，这都使顾老十分感动也信心百倍，由顾老担纲主编的《中国善本书目》出版影响深远，更是文化界的一件大事，顾老也因此而获上海市人民政府记大功的殊荣。"},{"type":"paragraph","text":"顾廷龙先生自担任上海图书馆馆长之日起，他在古籍部工作室那张靠窗的办公桌始终没有挪动，在忙完行政事务以后，顾先生依然沉浸于古籍之中，潜心于版本研究之中，就在这间古籍部的办公室里，顾老接待过难以数计的读者，无论是专家学者还是青年学生，他都一视同仁，不少读者仰慕顾老学问前往求教，或是查问有关资料，顾老总是以他的热忱和博学强记有求必应，现代文学研究学者丁景唐、复旦大学蔡尚思教授、华东师大夏东元教授都得到过顾老的帮助，顾老在繁忙的工作中经常询问读者有些什么困难和要求。对于一些真正的研究者，顾老甚至会拿出善本书来满足他们的要求。八十年代，上海社科院林其锬先生为校勘《刘子》而经常光顾上海图书馆古籍组，当顾老得悉其为此而花了大量功夫后，毅然将珍藏宋本《刘子》拿出供他校勘，当古籍组的同志打开那一层又一层夹藏防蛀药的牛皮纸，最后露出了那部国家级的由著名藏书家孙星衍、黄丕烈跋的宋刻十卷本《刘子新论》时，林其锬先生简直惊呆了，面对国宝简直不知所措，兴奋之状难以描述。然而，当时顾老却与林其锬先生素不相识，甚至还没有见过一面。"},{"type":"paragraph","text":"顾老不仅不以名家自居，也从不先谈润笔费用，他曾将《元诗选癸集》稿本二册等四种善本书捐给上海图书馆，发给他的5000元奖金却捐给《图书馆杂志》办刊之用；去年，上海烈士陵园新址建成，顾老曾为之书写陈毅元帅的一首诗，稿费3000元他捐献给“希望工程”；不久，《尚书文字合编》一书出版，顾老又将一万元稿费交给上海图书馆作历史文献研究基金。"},{"type":"paragraph","text":"顾廷龙先生是地道的苏州人，虽然他从小就离开家乡到上海、北京求学工作，但他还是心系故土，为苏州的文化事业做出了很大的贡献。1989年9月，苏州市为了隆重纪念北宋名臣范仲淹千岁之辰，市政府决定在天平山庄范文正公祠前兴建一座石牌坊，坊为三间四柱五楼式，形式庄严肃穆，坊额上镌刻着千古传诵的范氏《岳阳楼记》名句“先天下之忧而忧，后天下之乐而乐”，就是由一代大师顾廷龙先生题写，我们不难发现，这浑厚凝重的十四个大字中间，不也透露出顾老的追求和为人吗?"}]}