{"id":1093482,"date":[{"year":1997,"month":5,"day":30}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(25)","column":"A版　新闻与背景新闻,商业策划实录,今年，我们如何步入夏季生活流行?　关于包袋研究的札记","genre":"","count":"1717","ytitle":"","mtitle":"百姓家中的旧物　卖场展销的新宠","ftitle":"宝大祥包袋历史回顾展引起消费者共鸣，推动了商业销售","authors":["陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"A.商业策划的思路背景"},{"type":"paragraph","text":"陈酒最浓。"},{"type":"paragraph","text":"人的感情有时就像一杯醇香的陈酒，睹物思情，心潮不宁，那份追忆流年的怀旧感觉，就像品味陈酒一样，如蛇蜿行，其味自知。"},{"type":"paragraph","text":"宝大祥百货公司近日配合时潮包袋展销，别开生面地推出了一个“30年代至70年代都市流行包袋回顾展”，两展珠联璧合，“套裁”推出，颇为轰动。一时间，去看得人很多。"},{"type":"paragraph","text":"这年头，互相抄袭底本的商业促销活动，人们看得多了，自然兴趣索然。但同样是为了商业促销，宝大祥这次以历史来衬托现实，用从老百姓那里征集得来的包袋，并通过展览这些包袋所蕴藏的人生故事，间接地进行促销，真令人有不落俗套、别有洞天的感受。甚至连一些同行都说，糅入了都市文化背景，就是不一样!"},{"type":"paragraph","text":"展出的历史包袋都很有意思:有残留香粉的太太包，有匆匆逃难的航空包，有盛满虔诚的语录包，有披星戴月的知青包……甚至还有永安公司开张纪念的票夹，一晃都有70多个春秋了。"},{"type":"paragraph","text":"老年人在搜索淡忘的往事，中年人在追忆逝去的青春，青年人在感叹时代的巨变……"},{"type":"paragraph","text":"这次活动的策划者、宝大祥总经理江育明说:“从策划思路讲，我们希望每一个人都能珍惜旧包袋中的历史，同时用新包袋去创造新的生活故事。”说也怪，自“回顾展”以来，这一回包袋展销生意确实没有低迷过。"},{"type":"paragraph","text":"有人说，怀旧是对生命力的一种感悟。那么，创造怀旧情结恐怕也是对现代商业营销的一种感悟。"},{"type":"paragraph","text":"B、商业策划的市场背景"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"夏季是包袋流行的季节。"},{"type":"paragraph","text":"这话听来似乎有些片面性。难道人们在其他三季中不出门吗?人一出门，别说是外出旅行公干，就是逛街购物，总得带个小包，好装东西。但仔细一想又觉得非常有道理——夏日炎炎似火烧，人的衣着只能用最“简单”的标准来遮体，不比春秋冬中，在“复杂”的衣什包裹下，上上下下里里外外有好多地方可塞随身用的东西。夏日，你只能“劳驾”包袋这个身外之物了。"},{"type":"paragraph","text":"既然在夏季离不开包袋，那么在夏季来临之际，你就必须去选购中意的包袋。"},{"type":"paragraph","text":"都市商人眼观六路，耳听八方，自然早就洞悉了这一切。于是，以往在百货这一行里并不起眼的包袋，如今都佩上了销售“先锋印”，许多商厦都腾出了最引人注目的柜面，让小小包袋坐镇一方。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"生活中的包袋是最具流行感的。"},{"type":"paragraph","text":"流行的敏感区域就是那两根看似平常但又蕴藏不少道理的包带。"},{"type":"paragraph","text":"早些年，市面上流行的是长长的包带，从去年开始，又改为流行较短的包带。两者之间的区别，从外行人看来，就是包带下的包袋从腰部以下部位上升到了腰部以上部位。流行风向改变的道理何在?一般人的看法是:包袋的带子太长，会使人感觉太随意，缺乏一种职业气质；带子一短，包袋就等于夹在腋下，有庄重感，也能体现出当代女性的果毅气质。今天的“风向”又变了，包袋的“挎式”又被“拎式”所替代，如今女式包袋最流行的是只有短短拎攀的款式。据说，包袋拎在手中，更能体现出职业白领的气度。"},{"type":"paragraph","text":"随着包袋带子的变化，女式包袋也开始趋于流行小型化，外观造型更向多元化发展。有评论家说:这是复古美学在起着潜作用。早在本世纪三四十年代，沪上淑女闺秀就流行过这一类风格，如今只不过是“三十年河东，四十年河西”罢了。在支撑包袋小型化流行上，新冒头的“少女包”最有代表性，它娇小玲珑，色彩鲜艳多样，成三角形状，有双肩背带，可背在肩头，腾出一双手去自由活动，体现了青春少女的活泼美丽的性格，很受年轻人的欢迎。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"男式包袋虽说变化小，但流行风向也在变。商界的营销专家普遍认为，这里有两大变化:一是上档次的皮公文包在慢慢地“热”起来，这说明在社交场合中，包袋具有某种象征力量，逐渐被人重视；二是前两年流行的“大哥大包”已成明日黄花，代之而起的是更加小型化、薄型化的“手拿式”包袋，那是放各类信用卡、证件和笔记本的男性专用包袋，轻巧中又带有庄重感觉。移动电话随着几次降价，已开始普及化，一些消费者已不再将它列入包袋中的必放之物了。"},{"type":"paragraph","text":"男式包袋还有一个变化值得注意，那就是:市面上开始流行直体造型的薄型公文包，青年白领们尤为喜爱。从生产企业拿出的新款式来看，品种还是太少，显然无法跟上消费潮流。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u101101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u101102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u101103.JPG\">"}]}