{"id":1093421,"date":[{"year":1997,"month":5,"day":30}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第21期)","column":"","genre":"","count":"1785","ytitle":"","mtitle":"幼儿科学启蒙教育成为世界性热点","ftitle":"徐汇区科技幼儿园积极探索，成效卓著","authors":["江世亮","王勇"],"text":[{"type":"paragraph","text":"培养科学爱好、发展动手能力究竟应从何时开始为好?这是一个国内外教育界十分关注的课题。许多人曾对学龄前儿童进行科学启蒙教育的可行性表示怀疑。他们认为，对成年人进行科普教育尚且不易，如何奢谈对智力和身体尚未发育齐全的幼儿进行科学教育呢?但是，近年来国内外一些幼儿科学启蒙教育的积极尝试否定了这种观点。"},{"type":"paragraph","text":"英国自90年代初起曾推行过一项“国家基础科学教育”的计划，包括对6-7岁孩童作科学能力的测试、评定，并在此基础上确定小学课程、科目的设置。"},{"type":"paragraph","text":"据负责制定测试项目的专家介绍，这种活动重在测试学生在观察、调查实际物体的一系列特性时体现出的操作能力。目的在于科学动手过程本身，而非要求学生掌握这方面的科学知识。"},{"type":"paragraph","text":"有一项活动称为“观察物体沉浮”，要求教师准备好16个不同材料的物体，每个孩子(四人一组)要对其中4种物体作出回答。有些物体需要使用放大镜观察才能看出某些特征；有些物体是能浮在水面上的(如嫩枝和苹果)；有些物体是要下沉的(如石头)；还有一些物体虽很重，但也是会浮于水面的。每个孩子在卡片上填写自己的发现，每样物体都有四格需填写，分别是:这是什么?它有多重?你认为它会沉还是浮(预测)?它确是沉还是浮(实验后)?要求每个孩子推测物体的重量，作出沉浮的预测。最后是用天平秤和物体放入水中测试，以得出结论。"},{"type":"paragraph","text":"对“推断”测试的要求是，在不使用放大镜的情况下，给孩子详细解释他们将要观察和推断的物体的基本性质，然后让孩子用放大镜来补充这一物体的特征。这一项目主要是让孩子知道何时该用放大镜。而放大镜的正确应用是达到三级标准的标志。三级标志的评定标准是能“选择和使用简单的仪器来强化观察。”"},{"type":"paragraph","text":"英国教育界对上述测试活动的必要性及利弊得失一直有争论，但活动仍在坚持进行。人们注意到英国科学近些年来跃升势头不减，看来与他们重视孩童科学能力培养不无关系。"},{"type":"paragraph","text":"几乎和英国的少儿科学测试活动同时，在中国一些大城市里也开始了对幼儿进行系列化科学启蒙教育的尝试。其中受到国际头脑奥林匹克委员会乔伊斯女士赞赏的上海市徐汇区科技幼儿园堪称是确实办出成效的一所科技特色幼儿园。"},{"type":"paragraph","text":"该幼儿园的整体环境布置无不着眼于激发幼儿的科学好奇心和想象力。一走进教学楼，就是一个要几个孩子才能合抱过来的巨型地球仪。据说这般大小的教学用地球仪，全国只有四座。孩子们从中认识了经纬线，知道了大洋大洲，从小就浅浅地有了一种全球眼光和环境意识。幼儿园的绿化带边上有一块空地，有心的教师们马上想到种植一些粮食作物、蔬菜，于是有了一个种植园，一则让孩子们多认识几种作物、蔬菜的名称、形状；二则这些植物也可作为观察、测量的对象，经常可以量量麦子长高了多少、一株麦穗里有多少粒麦粒，渐渐地也使孩子们懂得粮食来之不易，中、大班的孩子都会学着浇灌。游乐区里很简单的一种玩具翘翘板，由于支点不居中，就又成了一种教具。教室里的活动操作板，幼儿动手摆一摆、放一放，开汽车了；地毯上踩几下，“多、来、咪、发、嗦……”。"},{"type":"paragraph","text":"最近，徐汇区科技幼儿园课题组以该园大、中、小三个年级100名学生作实验方，以另一所普通幼儿园的同龄幼儿为参照方进行比较分析，结果提示，实施以全面发展教育为基础，以科学启蒙教育为特色的幼儿科学教育，实验班与对照班有显著差异，特别是实验班同学的好奇心和科学兴趣有明显发展。"},{"type":"paragraph","text":"一位该园大班学生的家长这样形容自己孩子的变化:首先，好奇心增强了，对周围发生的事比过去明显感兴趣，提的问题更有深度了；讲话、语言的表达能力，描述人、事物的准确性、完整性更全面、生动了。另外，观察能力、分析能力、想象能力、创造能力都比上学期有明显增强。"},{"type":"paragraph","text":"当然，以幼儿科学教育为特色的实践是一个长期的过程，需要不断地探索总结，目前尤感重要的是进一步提高幼儿教师的科学素质。令人欣喜的是，随着整个国民科学素质的提高，对幼儿的全面素质培养已愈来愈受到全社会的关注，幼儿的科学启蒙教育已成为青少年乃至成年人科学素质培养的重要一环，列入了各级教委、科委的课题之中。"},{"type":"paragraph","text":"杨振宁教授曾在一次演讲中说过:中国未来的希望寄托在现在正在教室里上课的孩子们身上。幼儿的科学启蒙教育探索让人看到了希望，愿这类特色学校能多些、再多些。"},{"type":"paragraph","text":"(江世亮　王勇)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从认识地球仪开始，树立全球意识</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“我也成了一名金工师傅!”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>认真观察，了解生物的习性</FONT>"}]}