{"id":1093598,"date":[{"year":1997,"month":5,"day":31}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第74期)","column":"社会写真","genre":"","count":"4899","ytitle":"","mtitle":"是“英雄壮举”还是“商业刺激”","ftitle":"柯受良明天飞越壶口","authors":["孙健敏"],"text":[{"type":"paragraph","text":"本报驻京记者　孙健敏"},{"type":"paragraph","text":"壶口瀑布，中国黄河上的著名瀑布，位于山西省吉县与陕西省宜川县交界处，两岸石壁峭立，河岸收束如壶口，故名。"},{"type":"paragraph","text":"柯受良，四十四岁，活跃于港台电影圈的演员和特技人，将在明天——一九九七年六月一日驾车飞越黄河壶口。"},{"type":"paragraph","text":"这是人向自然挑战的一次壮举，还是商业机器运作下的一个刺激?"},{"type":"paragraph","text":"在明天的大结局出现之前，飞越壶口的意义何在，值得深思"},{"type":"paragraph","text":"6月1日，在黄河的壶口瀑布，对柯受良、对被电视、报纸等传媒将目光吸引至此的消费大众都将意味着一个悬念的终结，只要柯受良在那条临时搭建的长达265米的弧形跑道上，启动那辆特制的三菱越野跑车，一种用本世纪最先进的科技制造出来的速度，将把他带到飞流直下的黄河怒涛的上空，此后，无论成功或者失败，作为一个消费时代的伟大神话它已无可争议。主办者说，它是史无前例的壮举，将为古老文明添上绚丽的一笔。但对柯受良来说，他可能还意味着生命的代价。而对大多数与柯受良无亲无故的大众来说，这不过是现代文化工业为他们平淡生活提供的一个刺激的视点和话题，如同一个摩登的城市青年在夜幕来临后，走进游戏机厅，在模拟情境的消费中火爆一番。"},{"type":"paragraph","text":"柯受良其人"},{"type":"paragraph","text":"在这个即将出现的神话里，柯受良无疑是其中的主角。作为港台娱乐圈中的一个传奇人物，我们今天已无法探知他最生动和最真实的个人世界。他已被无数个传媒用各式各样的语调书写过了一遍；而他所在的那个圈子又以最善于“包装”明星而著称。"},{"type":"paragraph","text":"于是，我们便在浩如烟海的媒体报道中获得了这样一个柯受良。他1953年出生于宁波的一个渔民家庭，3岁赴台，12岁时便开始随父出海打鱼。艰苦的海上生活使他变得又黑又壮，于是便有了“小黑”这个昵称。"},{"type":"paragraph","text":"16岁那年他离开了故乡的小渔村，开始到外面的世界去谋生。在台北，他最初干的是洗车、搬运一类的粗活。18岁时他倾尽所有储蓄买了第一辆属于自己的摩托车。从此，摩托车成了他日常生活的一个组成部分，“起单轮”、“甩尾巴”等成了他最习以为常的自娱项目。大概也在这个时候，他开始投身电影工作。"},{"type":"paragraph","text":"1982年无疑是柯受良特技生涯中的第一个巅峰时期。该年，他首先在曾志伟导演的影片《最佳拍档》中担任特技演出，片中有一个驾驶摩托车从一幢商业大厦三楼破窗而出飞降地面的镜头，当时这一特技动作被许多外籍特技演员以“绝无可能”为由加以拒绝，只有柯受良答应一试，并获得成功，柯受良因此而在业内名声大噪。当年，在台湾柯受良还开着跑车飞越了一条近45米宽的峡谷，在港台电影圈中赢得了一个“柯大胆”的别号。此后，他赴南斯拉夫在《龙兄鼠弟》一片中向西方世界展示自己的飞车绝技，片中他驾驶着一辆超级跑车飞越了一条车辆穿梭的高速公路，飞越距离达65米，据说此举创下了个人开汽车飞越最远障碍的纪录。"},{"type":"paragraph","text":"1986年，柯受良在香港首次出任导演，执导处女作《壮志豪情》。1991年华东水灾，柯受良以飞车特技参与香港演艺界筑堤义演，驾摩托车以高速越跳台下50多位艺人。"},{"type":"paragraph","text":"1992年初，柯受良到长城旅游观光，产生了飞越长城的念头，正在此时他看到一条消息，次年4月有个外国特技人要飞越长城。对此，柯受良宣称:“长城是伟大中国的象征，作为一个中国人可以做到的事，为什么要外国人去做?”该年11月15日，在长城的北京金山岭烽火台，柯受良驾驶着摩托车在一条高7层楼，长100米的跑道上，开始了自己的冒险行动，摩托车在烽火台的上空射出了一条光滑的抛物线，落在了长城的另一端。在掌声响起的时候，柯受良和在一边观礼的儿子、女儿都哭了起来，也许在这个不经意的瞬间，我们看到了一个相对真实的柯受良，他从文化工业赋予的英雄角色中剥离了出来，成为了一个有恐惧的凡人，一个怕失去天伦之乐的父亲。而在过去短短的数秒钟内，这父子女一家人可能比任何人都真切地感受到来自生活和成为一个明星所必须承受的压力。毕竟柯受良飞越的并不如旁观者想象的那样仅仅是一道荣誉的门槛，他飞越的其实是一条生与死的边界。柯受良因为这次飞越而获得了“亚洲第一飞人”的美誉，然而这与他内心真实的感受相比，也许不过是一个肤浅的称谓罢了。"},{"type":"paragraph","text":"“飞越壶口”的由来和筹备经过"},{"type":"paragraph","text":"如果就最初的意念而言，“飞越壶口”显然不是一个处心积虑的策划。成功飞越长城之后，当时有记者问他下一个飞越目标是什么时，当时心情激动的柯受良便随口说了一句:“黄河。”而此时的柯受良连黄河是什么样子都还没有见识过。"},{"type":"paragraph","text":"不过既然柯受良已在公共场合做了这样的表示，而且它已通过传媒宣扬了出去，作为一个被文化工业加冕为英雄的人物，柯受良自然不能违背自己对公众的承诺，于是在经过一系列的策划之后，飞越黄河行动的面目便渐渐清晰起来。"},{"type":"paragraph","text":"飞越黄河的地点被选择在了壶口瀑布。在中国人民银行发行的50元面值的人民币背面，我们可以领略这一位于黄河中游的宏伟景观，黄河在流经晋陕峡谷时，在一个叫做龙王山的地方，400米宽的水面骤然收成一束，倾入宽约60余米、落差30余米的石槽中，形成一道声势豪迈的黄色瀑布，其激起的水雾高达50余米，被古人称作“千里黄河一壶收”。就现代汽车技术的极限而言，飞越一般的宽达数百米的黄河水面，无疑不太现实。就宽度而言，壶口瀑布是一个上上之选。但另一方面，宽度的代价是危险，由于地理环境过于险峻，如果飞越一旦失败，车内和岸边一切最先进的救援设备和措施都将于事无补，人在壶口瀑布存活的可能性几乎等于零。但英雄是不应该害怕危险的，危险是文化工业送给英雄的最佳化妆品，从这一意义来说，壶口瀑布简直是一个天衣无缝的选择。"},{"type":"paragraph","text":"不过在“飞越壶口”计划的筹备过程中，还是出了一些麻烦。如同所有的工业项目一样，“飞越壶口”计划最需要的不是柯受良的勇气，也不是媒体的热情，而是使之运作起来的投资。按原计划，“飞越壶口”的行动早在去年10月就应该付诸实施，但实际上却一拖再拖，据说是因为黄河水位暴涨。但来自港台方面的消息却称，某些税的费用增加，加上广告及赞助未定，致令柯受良手头拮据，而使此次计划延期。尽管柯受良对此说加以否认，但缺乏投资却是一个不争的事实，在去年于北京召开的一个新闻发布会上，柯受良和凤凰卫视中文台还在向大陆所有单位呼吁赞助1500万元。直至财大气粗的卫视中文台决定独家出资1500万元后，这一行动才正式被定格在了今年6月1日。"},{"type":"paragraph","text":"在计划的实际操作中遇到的另一个麻烦则来自于技术层面。受地形所限，在山西这一边，飞车起跑的木质跑道只修了265米长、50米宽，在陕西这一边，降落的跑道更短，只有50米；而1982年，柯受良在南斯拉夫创下飞越最远障碍65米纪录时，起跑的跑道为600米左右。如果按相同比例计算，跑车要稳妥地加速到飞越成功所需的150公里时速，起跑跑道的长度至少应该是现在的两倍。在现在这样短距离的情况下，一旦柯受良感觉不好，他也不可能再将车停下来，起跑的机会只有一次。而当他到达对岸时，他还必须做的一件事就是将以最高速度行驶着的跑车在50米之内刹住，否则就会撞到峭壁上去。"},{"type":"paragraph","text":"不过稍令柯受良感到欣慰的，是那三辆性能良好的白色三菱越野跑车。据有关资料显示，这种特制跑车采用手排档，全车每厘米点焊，配备有加强悬吊系统、加强底盘、加强刹车，只要一按按钮，3秒内可熄灭车火，安全带为六点式，车头负重240公斤，车尾负重220公斤，车内有可使用30分钟的氧气瓶，车用燃油为航空汽油。据悉，柯受良驾车飞越壶口时将穿防火衣。从中我们也可以看到，文化工业是如何与这个时代最先进的技术结合在了一起，并且相辅相成。"},{"type":"paragraph","text":"在这里，我们还需指出的是，在公开场合，柯受良曾经不止一次对外宣布，飞越黄河将是最后一次飞车冒险。也许上次飞完长城后的无心之语使他感到心有余悸，也许在文化工业中扮演一个英雄角色真的已使他感到太累太累了。"},{"type":"paragraph","text":"“飞越壶口”的背后运行着一架庞大而精密的商业机器"},{"type":"paragraph","text":"在这个文化工业的时代，一个单纯意义上的文化行为是不存在的，文化与商业的结合已成为一个不可避免的趋势。在这里，足球不再是单纯的足球，奥运会不再是单纯的奥运会，交响乐不再是单纯的交响乐，先锋主义不再是单纯的先锋主义，甚至连那些反商业的文化行为，之所以能展现在我们面前，它的背后依然少不了商业方面的支持。文化在这个时代的另一个特征是可消费性。"},{"type":"paragraph","text":"因此，“飞越壶口”如果仅仅意味着柯受良用短短的几分钟，驾车从此岸冲向彼岸，那么只能意味着活动组织者的失败。“飞越壶口”必须是漫长的，可以供人细细品味的，跌宕起伏的，口号响亮的，而且最好能有一些相关产品来供人在假想中触摸到这次行动。"},{"type":"paragraph","text":"为此，在正式飞越壶口前，组织者专门安排了四次试飞，一方面可以让媒体继续追踪报道，使此事越来越热，一方面也可以把它搞成预演，通过收门票、电视转播、拉广告等取得收入。第一次试飞是3月9日，地点在东莞，柯受良以130公里的时速飞越了38米，但由于车头先着地，一部价值30万的跑车当场报销，不过幸好柯受良本人没事。4月8日，同样是在东莞，柯受良又进行了第二次试飞，由于这次在车尾加了200斤的沙包，跑车在飞越了42.4米后安然着地。据说，当时不少香港影星专程到场为柯受良助威。第三次试飞原定5月4日在厦门举行，后来因故没有飞成。第四次试飞5月22日在西安举行，柯受良飞出了43米多，而更大的成功则来自场面声势和商业上。"},{"type":"paragraph","text":"作为一次声势浩大的行动，“飞越壶口”行动自然少不了电视的介入。早自2月23日起，出资方卫视中文台便在每个星期天开辟了一个30分钟的飞越黄河专栏，为飞越前期筹措资金提供了方便。除此之外，6月1日，他们还将和中央电视台、陕西电视台、中国黄河电视台一起，对“飞越壶口”进行现场直播。从商业利益来考虑，直播的时间自然是拉得越长越好，这样可以播出广告和进行商业宣传的时间也能相应增加，其中填充时间的花色繁多的节目又可以吸引来更多的观众，广告宣传的效果自然更佳，也有利于保证现场观摩的票房。因此在这场现场转播中，真正的飞越只是几分钟，而更多的则是与飞越无关的余兴节目。届时，现场将竖立起一块大屏幕电视墙，一个造价200万元的巨型演出台，两岸将有400人表演威风锣鼓、400人表演宜川胸鼓、400人表演安塞腰鼓、400人表演太原锣鼓。此后是舞蹈表演，陕西这边80人表演《俑阵》，山西那边80人表演《黄河水长流》片段。接着是10多人驾摩托车进行花式表演；一位特技演员将系着橡皮绳从距地面300米高的直升机跳下，进行“蹦绳”表演，据说他的脸届时将和黄河水相接。齐秦、吴家丽、莫少聪、刘德华、张敏、任达华、张学友、曾志伟、洪金宝、谭咏麟、陈百祥将到会助兴，刘德华等四人还将一展歌喉，内地的解晓东、林依轮、张也、山西民歌王牛宝林、陕西民歌王王向荣也将同台献艺。整台节目将以两岸各360人高唱《黄河大合唱》作为压轴。相信场面一定会非常热闹。这台节目的全称是“飞越黄河——迎接香港回归”，如同所有报道透露的那样，香港回归也成了这次活动非常引人注目的一个炒点。"},{"type":"paragraph","text":"根据记者目前获得的资料来看，这次活动的相关产品至少会有两个，一个是以柯受良的小名命名的“小黑子”纯净水，一个是印有“飞越黄河”字样T恤衫。活动计划售出门票5万张，定价为50元。不知是有意还是无意，柯受良多次对外宣称，因为他要飞黄河，没有人敢卖保险给他。未想中保财产保险西安市分公司立刻心领神会，决定为此次计划提供总额为6100万元的保险，不过其中只有100万是属于柯受良的，其他的则提供给组委会成员和日常工作人员、卫视中文台和中央电视台的现场直播人员，以及受到邀请的新闻记者，保险公司为自己做广告的成分不言自明。"},{"type":"paragraph","text":"在商业机器的精密运作下，“飞越壶口”所需要的一切戏剧性和可供消费的细节都已经被准备妥当了。因此，我们完全可以预见到这样的后果——6月1日，神话诞生的时候，如果柯受良成功了，人们会为之欢呼，如果他失败了，人们也会为之哭泣。相信彼时彼刻人们的感情都是真实的，但以后呢?文化工业又会找到新的英雄，人们也会同样真诚地为他欢呼或者哭泣。到那时，还有多少人会真正在乎柯受良和“飞越壶口”呢?"},{"type":"paragraph","text":"文化工业时代其实是没有神话的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975v050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>柯受良将在这条木制跑道上“起飞”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975v050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>柯受良充满自信地和他的赛车在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975v050803.JPG\">"}]}