{"id":1093484,"date":[{"year":1997,"month":5,"day":30}],"page":"11","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"","column":"B版·市场调查与评价,评价与分析","genre":"","count":"1761","ytitle":"","mtitle":"美食街上店招“身价涨” 啤酒广告全面“渗透战”","ftitle":"","authors":["熊海钧","李骊"],"text":[{"type":"paragraph","text":"记者　熊海钧　实习生　李骊"},{"type":"paragraph","text":"上海，是中国啤酒消费的“大户”，据估计，今年的年消费量增幅值较以往更大。继去年7月，本刊发表啤酒系列的销量排行榜之后，今次，我们继续刊登96年8月至97年4月的销量排行榜，本次共有13个厂家，15个品牌进入排行榜。"},{"type":"paragraph","text":"由本次排行榜而知，来自福建莆田中德合资的“贝克”卫冕成功，是上海市场啤酒销售的领头羊，它的销售额名列第一，市场占有达到27%，与去年基本持平。其主要原因在于该啤酒生产流水线2期工程已竣工，年产量达10万吨，可以源源不断地供应市场需求。虽然，近来“贝克”的价格有所上扬，但销量不减，为消费者所看好。“民乐”公司的“力波”牌堪称本市啤酒界的老前辈，1993、94年曾一统上海啤酒市场的天下。随后的几年中，新的啤酒品牌如雨后春笋般出现，“力波”在感叹“后生可畏”的同时，不懈努力，96年度产量16万吨，预计97年可突破20万吨。另外，“民乐”善于细分市场，在“力波”啤酒受到普通市民青睐的基础上，先后推出了全麦芽制成的“金力波”啤酒和“虎牌”啤酒。这样，针对不同层次的消费者的需求，而推出三个不同档次的品牌，事实证明这一策略是比较成功的。希望该公司继续推出新品种，相信会给人以与众不同的感受。在排行榜上，“力波”稳坐第二把交椅。从1996年全年的抽样统计资料看，青岛啤酒去年的排行占第二位，但期间经常被“力波”追杀，时而屈居第三位。还有不少啤酒品牌进入上海市场只有短短一两年，也赢得了相当一部分的市场份额。“百威”啤酒1995年5月进上海，这次虽然名列排行榜第四，但其上海市场份额较去年以来却呈倍增走势，且成为“贝克”等品牌的潜在的竞争对手，不出两年将刮目相看。“三得利”啤酒去年8月才进入市场，但迄今为止，在全市范围内铺货率已达80%，虽年产量逾4万吨，仍出现了供不应求的局面。排行第五位的是“嘉士伯”。“朝日”啤酒则希望尝试多种销售方式，并预备年内推出日本销量第一的SuperDry——超干啤酒。它名列排行榜第6位。"},{"type":"paragraph","text":"据了解，去年上海市场的啤酒消费量在45万吨左右，其中瓶装40万吨，拉罐5万吨。估计今年啤酒市场消费量将比去年增长15-20%左右，年消费量将超过50万吨以上。"},{"type":"paragraph","text":"由此趋势所向，今年的啤酒广告大战也将越演越烈。精彩纷呈的报纸、电视、广播广告已成固定节目，制作全面，细致，有吸引力的促销计划也被列为每个啤酒公司的例行公事。“百威”首创“店招”形式的啤酒广告全市满目皆是，据统计将近有1千只左右，目前，正朝室内灯箱发展。期间更激烈的“战斗”正在转向“云南路”、“黄河路”、“乍浦路”等美食街——各家啤酒公司纷纷在各条美食街上见缝插针地安置其灯箱和“店招”广告。“贝克”也咬紧角逐美食街，设专卖柜，穿"},{"type":"paragraph","text":"“贝克”服的推广小姐穿梭往来于酒家饭店。仅“店招”广告一项，目前黄河路有14块，乍浦路有10块，云南路有3块。保守估计，在今年1-4月份间，这方面的广告已至少斥资500多万元。难怪“朝日”啤酒上海事务所主任佐藤先生表示，对上海市场上各类啤酒在广告方面的投入之大，始料不及，琳琅满目的广告和飘扬在外滩上空的“三得利”飞艇给其留下非常深刻的印象。"},{"type":"paragraph","text":"今年上海的啤酒市场，销势喜人。据行家分析，原因有:首先，今年天气比往年热得早，啤酒销售比往年动销早，动销时间大约提前一个月左右。以“力波”啤酒在华联超市的销量做例，去年1至4月，共销售27吨，而今年同期销量达57吨。其次，在上海各方面与国际接轨的同时，啤酒消费也长驱直入百姓家中，作为一种大众饮品而越来越受市民欢迎，消费市场的容量迅速增大。第三，啤酒市场面临多品种、多品牌并存的局面，消费者选择余地大。据估测，上海市面上的啤酒品牌已超过25个，品种方面，今年将会出现超干啤酒、冰啤等新品种，价格定位也有高有低，差异较大。当然，大部分的啤酒价格位于中低档，消费者完全可以接受。即使较为高档的如“海涅根”啤酒，它也拥有自己的消费群，本次销售额列排行榜第9位。等等这些，都为消费者提供了很大的选择余地。毋庸置疑，啤酒业在上海的发展将是不可估量的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975u110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>啤酒类抽样统计范围:上海华联超市80家连销店"},{"type":"paragraph","text":"抽样统计时间:1996年8月一1997年4月</FONT>"}]}