{"id":1093992,"date":[{"year":1997,"month":6,"day":3}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"换个脑筋办电","ftitle":"——中国西部的希望之二","authors":["曹家骧"],"text":[{"type":"paragraph","text":"中国西部缺水的同时，也缺电。电力的不足，便成了阻碍大西北经济发展的两个“拦路虎”之一。"},{"type":"paragraph","text":"西北地区电网有多少电?记者这里有一个资料，截至1995年底，1.2万千瓦以上电厂总装机1181万千瓦(不含新疆)，但是由于历史的原因，水电、火电失调，结构性缺电严重。从1987年开始，西北地区电网缺电一年比一年严重。目前，日缺电量3000一4000万千瓦时，限电幅度达20-25%，城乡拉闸限电频繁。由于投入不足，电力建设缓慢，电力供需矛盾日趋尖锐。甘肃省提供的资料在西部更具代表性。“八五”期间，全省新增发电装机容量近65万千瓦，而同期电网的负荷增长则近120万千瓦。加之黄河上游近些年来水偏枯，水电发电量减少，出现了前所未有的大幅度、大范围的缺电限电局面，严重制约了国民经济的发展。"},{"type":"paragraph","text":"陕、甘、宁、青、新这五省区，记者都走过。而只有当你真正地身临其境之后，才能感悟到我国西部是中国希望之所在的论断的正确:在人均国土面积是全国水平的4.7倍的这片大地上，蕴藏着丰富的煤、气、油、有色金属等矿藏。能源资源的人均拥有量比全国平均水平高出1.66倍，煤的保有储量占了全国的1/3，发展火电的条件优越；石油探明储量占了全国的16%；黄河上游的青龙段可以建设25个梯级电站，总装机近1600万千瓦，是全国著名的“水电富矿”；加之充足的光热资源和相对充裕的劳动力以及各种旅游资源等，不仅具有发展农业和畜牧业的巨大潜力，而且发展各类工业和信息、旅游等产业，都有着十分广阔的前景，我国西部各省区完全有可能发展得更快一些。然而，由于受电力发展缓慢与滞后的影响，众多的资源依然只能静静地躺在脚底下，“资源大省向经济强省转变”的步伐滞缓。"},{"type":"paragraph","text":"所以，当改革开放的春风再次拂面而来的时候，西部人民首先想到的就是“电”。电，对于贫困了多年的这片土地来说太重要了。西北诸省区对于发展电力的积极性很高。而发展就需要一定资金的投入。资金短缺便又成了西部经济发展中的一个普遍现象，钱从哪里来?"},{"type":"paragraph","text":"记者对陕西省委、省政府提出的“以资源换技术，以产权换资金，以市场换项目，以存量换增量”吸引资金的“四换”战略，印象十分深刻。特别是他们将作价达54亿元的陕西渭河电厂新厂总资产51%的股权，出让给香港中旅(集团)公司，以合作经营20年的方式，换取了27.54亿元的资金，将陕西渭河电厂新厂的部分股权转让所得，用于陕西蒲城电厂二期工程2台30万KW机组的建设。这种“卖掉半个厂，再建一个厂”思路，在中西部经济欠发达的省区正引起强烈反响。"},{"type":"paragraph","text":"当然，除了“换个脑筋办电”以外，也不能不看到我国西部电力发展所存在着的种种矛盾。根据“政企分开、省为实体、联合电网，统一调度、集资办电”的方针，对大电网内的地方电站实行谁建谁管的政策，形成合理的利益分配原则，确实调动了各方办电的积极性。但同时电网分割，体制不顺的矛盾也日显突出。仅以新疆为例，由于“绿州经济”的原因，电网随地区分割，孤立分布，网架薄弱，与此相关的电力工业管理体制不顺，新疆目前仍存在着五家(中央、地方、兵团、石油、水利)管电的问题，离“多家办电厂，国家管电网”的要求差距甚大。西部的电力发展，急需建立市场运行机制和梯级市场，采用新的办电模式，实行项目法人制。对水电项目按照现代企业制度的要求，依照《公司法》进行公司化改造。建立一个统筹管理我国黄河上游水电发展的“黄河上游水电建设公司”的条件已经基本具备，这对积极推进黄河上游水电滚动开发与发展，至关重要。西部地区除了水电资源外，风力资源也相当丰富，作为可再生洁净能源，对于改善电源结构，增强调峰能力，减轻环境污染有着明显的作用。新疆风电开发潜力很大，完全有条件建设世界级的大型风电场。当然，就西北地区来说，其电价普遍低于全国水平，直接影响着西北地区电力企业的还贷能力，也给这一地区电力建设的集资、融资和引资带来困难。"},{"type":"paragraph","text":"本报记者曹家骧"}]}