{"id":200207,"date":[{"year":1950,"month":10,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2461","ytitle":"由个别经营走向集体经营后","mtitle":"申新各厂开始有了盈余","ftitle":"在政府扶助下，统一管理，统一收支，建立预算和检验制度，保证了产品质量的提高O","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　申新系统的纺织厂第一、二、五、六、七、九等六个厂都设在上海。拥有纱锭三十九万八千三百九十六枚，占全市纱锭总数三分之一。这个庞大的企业系统是我国有数的民族资本，创立于一九○五年。过去机构重叠，人事臃肿，各厂各自为政，互不相关，而且，还常常发生竞购竞销等矛盾。在反动政府时期，各厂的经营方针大都重于资金运用，忽视生产，甚至有凭投机取巧的方法以求发展的。"},{"type":"paragraph","text":"解放后，整个上海的棉纺业暴露了它的弱点，申新系统各厂也不例外，到今年四月底，申七厂因逃港资金较多，解放后又乏人管理，首先停工疏散，合丰厂也同时停工。其他各厂除一厂较好外，资金都周转不灵。当时七个单位的总流动资产，折合二○文纱计七八八六件，总流动负债折合二○支纱计三六三二一件。流动负债超过流动资产二八四三五件。其中欠花纱布公司一三六二○)件布五六二疋，欠人民银行约四八OO件，欠私人行庄约一三四○件，其中欠债尤以九厂为甚。各厂普遍欠发工资和代办米，六厂曾一度停工。全国最大的申新九厂，竟因付不出电费，致停工数天，原棉供应已经到了热锅等生米的情况。有些厂晚上开工，下午才拆到头寸，购进棉花。"},{"type":"paragraph","text":"眼看申新各厂已快到山穷水尽的地步，后来经过政府各部门的指导及本身的努力协商，才获得原则上的同意，于五月八日正式成立了上海申新纺织公司总管理处，由荣毅仁任总经理，上海管理委员会，由荣德生出任主席。这样各厂由个别经营走向统一的集体经营，并且提出了统一财务，清理仓库，精简机构的方针和办法，及保本生产的计划。这样花纱布公司也开始了加工，人民银行也给予了必要的贷款，因之山穷水尽的申新纺织公司，方开始改进了老一套的经营方式，初步走上新生的道路。"},{"type":"paragraph","text":"总管理处成立后到现在，已有四个多月了。由于政府大力的扶助，和劳资双方的努力，已有显著的成绩。"},{"type":"paragraph","text":"在统一管理方面:总管理处成立后的第一步工作就是精简机构，把原有申新代纺织总公司，申新二、三、五厂，茂新、天元、合丰总管理处，申新二、五总管理处，申新九厂经理部四个机构结束。同时在总管理处下，分设业务、财务、工务、购料、稽核、秘书等六处，把各厂的事务集中起来，统一办理。这样节省了不少人力，每件纱的管理费用已从七个单位降至五个单位。又由于购料和销售的统一，消除了各厂过去竞购竞售的矛盾，并且，可以按市价相互调拨使用。在机械配置方面，也可互相调剂，如二厂前纺机械不足，而五厂有多余，即以后者多余的十五部钢丝车补充了前者的不足。"},{"type":"paragraph","text":"另一个显著成绩，就是统一收支。过去各厂资金互不相通，总管理处成立后，自五月八日那天起，在各厂与总管理处的合作下，就做和了统一收支，这成了经济上的初步稳定。"},{"type":"paragraph","text":"同时，建立了周计预算制度，由各厂每星期按照下周的可能生产量，预计该周内的经费收支，使各项用度有一个准备。"},{"type":"paragraph","text":"在整理债务方面:总管理处成立后，已清理了对政府所欠的税款、各厂职工的工资旧欠和已倒闭的私营行庄欠款；并且归还花纱布公司部份欠纱及部份欠缴的公债。为了筹划清理旧欠的资金，该处又成立物资清理委员会。把各厂不用的机器、设备、房屋和废料出售，一方面增强资金，另一方面藉以清理旧欠。由于于各厂职工们的努力(如申新二厂职工发起义务劳动，协助清理仓库等)结果，估计清理的物资现值近六百亿元。"},{"type":"paragraph","text":"在节约生产方面:职员薪金自五月下半另起，一般均按照当时国营中纺薪给标进有齐(中级职员尚高一些)。而且调整了高低薪金的差额，最高的降低为四八○个单位，最低的则由五十四个单位增高到一百个单位，各厂平均计算，大致减少了总发薪数的三分之一。在用电方面:在总管处未成立前，各厂每件纱用电量，都在二百五十度以上。到八月份各厂用电都在二百五十度以下了。提高产品的质与量方面，也有很明显的进步。以四月份为例:各厂平均锭扯都在○·八磅以下。五月份起，职工情绪安定，到八月份各厂锭扯均在○·八磅以上了。棉纱品质亦有改善，各厂各支纱第一次检验平均成绩为五五·○六分，第八次检验成绩提高至六九·三九分。"},{"type":"paragraph","text":"该处自五月八日成立后至六月十五日止，除了自织及一小部份自纺之外，全部业务以代纺为中心工作。五月份各厂棉纱生产总量为一○·六五五。六件，逐渐增至八月份的一一、八五三·五六件。同时期内，棉布产量则由五一、八○七疋增至六三、一七○疋。九月份增开代纺二班，产量再度增加。"},{"type":"paragraph","text":"由于上述的种种条件，该处所属各厂的工缴成本亦逐月减低。五月份内各周各厂扯廿支代纺纱平均工缴成本最高为二二二·四九折实单位，最低为二一四·八六折实单位。但折旧费和财务费没有计算在内。七月份的工缴成本，包括每件纱的折旧费廿个单位，大半已能保本(每件纱工缴二二四单位)；八月份除九厂外，各厂都已保本。九月份因扩大代纺二班，各厂已出现相当的利润(但总管理处成立前各厂旧欠的财务费用不包括在成本之内)。"},{"type":"paragraph","text":"随着生产情况的好转，各厂收支情形亦逐渐趋向好转。七月份总管理处所属各厂的总收支，账面上已趋平衡，八月份已可打出各厂的折旧费用来，九月份开始有了盈余。新花上市以后，该处所属各厂准备平均自纺三分之一，合丰已于十五日复工，申七两厂亦准备于本月内复工，以争取更大的好转。"},{"type":"paragraph","text":"总管理处成立后，已有了上面所说的成绩，这说明了私营企业只有改善经营是克服困难的正确方向；也证明了政府的扶持必须结合企业自身的必要改造，才能收到良好的效果。但是申新各厂联合的组织，目前还存在着不少缺点和困难，首先是一笔很大的债务还没有偿还，其次有些改造的措置还停留于总管理处，没有深入到各厂去。总管理处与各厂间多少还有些隔阂。对各厂生产的检查与改善，职工合理化建议的接受，还做得不够。关于经营标准方面，虽然根据华东纺织会议所通过的“私营棉纺织业统一经营标准”，并参照各厂的具体情况，制订了经营标准草案，现在还停留于酝酿阶段，尤其对于定员标准，劳资双方都感到困难，这都影响了经营企业化、生产标准化的进一步实施。又如统一股权，获得彻底的且全面的统一管理。诸如此类工作还须作更大的努力。"}]}