{"id":200329,"date":[{"year":1950,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"光荣人家","ftitle":"———记二届一次代表会议军属代表赵家元","authors":["秦牧人"],"text":[{"type":"paragraph","text":"秦牧人"},{"type":"paragraph","text":"本市二届一次人代会的代表，是在更广泛的民主基础上产生的，更能充份代表群众的利益，因此很多代表都有着和群众血肉相连的故事。"},{"type":"paragraph","text":"军属代表之一的赵家元先生，今年五十六岁了，一付黑边眼镜，红红的脸，响亮的安徽国语，看上去真是“老当益壮”。他在陕西北路小菜场里开了一爿赵茂记豆腐店，里弄中的群众都熟悉他，称呼赵老板，但当家(豆腐店)却是赵师母，为什么赵先生不掌店呢?说起来话真不少呢!"},{"type":"paragraph","text":"赵老先生的大儿子赵卓、大女儿赵英很早就参加了抗日民族解放战争，以及抗日胜利后的三年人民解放战争，作为父亲的赵家元不但支持了儿女革命而且亲自参加了伟大的革命工作，解放前八年间他与在敌后坚持游击战争参加新四军的儿女，保持着联系，他不止一次的亲自通过敌伪的层层封锁，继续将他的儿女与亲戚、友人，护送到解放区，并且在蒋匪帮严密的封锁下，化装了旅客、单帮客，将老区缺乏的军用器材(如无线电器材等)自上海转到我解放区大别山根据地。"},{"type":"paragraph","text":"他的“赵茂记豆腐店”成为沦陷区与解放区的转运站之一，介绍知识青年赴解放区参加工作，掩护来上海医病的革命干部……，他用尽了各种方法完成了每一次的艰巨任务。"},{"type":"paragraph","text":"但赵先生的活动终于受到了当时伪警备司令部的“重视”，无耻的蒋匪特务时常来“拜访”他，并且声言要看看他的“大儿子”，他继续了店内唯一的本钱——一包包的“黄豆”，来应付这班“强盗”的勒索、敲诈，但在一九四七年冬天还是被逮捕了，过了三个月的监牢生活。"},{"type":"paragraph","text":"赵家元先生的家称得上是“光荣人家”，一家参加革命的现在已有卅八人了(儿、女、媳、姪等)，分布在东北、西南、中南、西北、华东各地，有的在三野，有的在政府工作，有的在党务机关工作，在中国共产党的培养下，他的儿女们一个个的长大了，他自己也更积极了。现在他在上海市合作总社工作，是“供给制”待遇，他时常说:“我年纪并不大，还得好好学习，为国家多出一分力”。"},{"type":"paragraph","text":"赵老先生在响应政府号召拥护人民政府的政策法令方面也是非常坚决的，当公债刚发行时，他将个人仅有的私蓄买了四十分起了带头作用，同时也积极动员里弄群众，他告诉大家说:“购买公债是人民的义务，为了平稳物价与建设我们的国家……”，他真是一个出色的宣传员呢。这样感动了大家，使大家合买了五十分公债。“二六”轰炸以后，工商业曾一度遇到严重困难，他自己的豆腐店经同业评议应购公债二十分，有一天当他自机关工作回来，赵太太便对他讲:“同业公会评议有些不民主，要我们买二十分，生意已这样清，这爿店我撑不住了……”，赵先生便耐心的向她解释:“哎啊!想想法子啰!小困难服从大困难，公债买了将来要还本生息，……我们是军属应该带头的……”。临时他们开了一个小组会协商这个问题，赵师母终于被说服笑迷迷的同意了。"},{"type":"paragraph","text":"赵先生的思想情感是和群众生活在一起的，时刻的关心里弄群众的福利，在上海第一届清洁运动前与当地静安区接管会的第三办事处配合组织了“南洋里卫生委员会”，在大扫除时亲自拿了扫把，光着脚带头干起来，并且还向里弄的“小伙子”挑战。由于他的示范，清洁运动搅得非常有成绩。"},{"type":"paragraph","text":"在国民党反动派统治下，南洋里是“黑暗世界”，里弄经过组织后装了二个路灯，从此路上大放光明，赵家元先生当对人说:“这光明是中国共产党带来的。”当时由于赵家元先生的热心及办事处的协助又组织了革命军属互助会，当成立时他便表示:“如果烈军工属贫苦或身体不好每天豆腐浆由他供应，失业的可在他店里取豆腐贩卖暂时渡日”，像这样自我牺牲的精神是伟大的，因此南洋里居民有事情便找他商量，如贫困、失学、失业等等，虽然他个人力量不能解决，但他会发动群众来一起完成，赵先生是群众中的一份子，又是群众中的组织者与领导者。由于能联系群众为大家服务，他被选上了两个组织(清洁卫生、革命军属互助委员会)的主任委员。"},{"type":"paragraph","text":"今年春天，赵先生亲自把他最小的儿子也送进了南京军大学习，伟大的年代使他更年青、更坚强起来，不论在什么运动，和平签名、反美侵略朝鲜台湾，他都是最起劲的一个。什么力量使他这样坚定积极呢?这像他在国庆日那天所说的:“我们有了共产党，有了毛主席，有了中央人民政府的领导怎么能不感到欢欣鼓舞呢:”。"},{"type":"paragraph","text":"这次出席上海二届一次代表大会的四位烈军属，赵家元先生便是其中之一，他的当选代表是和过去光荣模范的事迹分不开的，是和他对革命的热爱、坚定不移的信心分不开的。"}]}