{"id":200451,"date":[{"year":1950,"month":10,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1807","ytitle":"","mtitle":"妇女代表黄静汶","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各位主席，各位代表:"},{"type":"paragraph","text":"妇女代表团的全体代表，听了陈市长开幕词，以及失业救济、文教工作、工商业情况、劳资关系的工作和今后方针任务四个报告，经过小组会反复讨论，认为完全符合上海人民、上海妇女的要求，表示衷心拥护并坚决为其实现而奋斗。"},{"type":"paragraph","text":"首先我们号召上海妇女，特别是妇女团体和各种工作岗位上的女干部，学习这些文件，在上海人民中广泛的宣传解释，从而团结组织起来在上海市人民政府领导下为巩固人民民主专政，为争取经济情况更进一步好转而努力。"},{"type":"paragraph","text":"使上海经济情况好转巩固起来，是今后妇女工作的中心任务，劳动模范，是全上海妇女学习的方向，我们号召妇女，把解放以来克服困难，坚持工作，支援前线的热情，英勇气概，更加发扬，特别是动员女工姊妹在工会领导之下，积极生产，减低成本，减少浪费，提高品质，搞好劳资关系，学习技术，提高女工在生产中的作用，动员农妇姊妹在农会领导下，改良种子，精耕细作，防止农作物病虫害，学习农业生产技术，搞好副业生产，动员家庭妇女劝导父兄、丈夫认真学习，坚决执行公私兼顾、劳资两利政策，不要盲目扩大生产，更不要钻空子投机，以免阻碍经济情况进一步好转，甚至发生新的困难；要遵守政策法令，取得正当工商业利润。在取得一定利润的时候，要遵守毛主席生产长一寸，福利长一分的号召，搞好福利工作，增添医药设备，安全卫生设备。女工多的厂要增设妇产科、小儿科医生，搞好工厂幼托，解决距厂太远而有婴孩的母亲女工住宿问题，给予女工学习文化的便利。纺织业工厂能解决占工人百分之七十五以上的女工福利及女工文化教育工作，才能高度发扬女工生产积极性、创造性，才能使工厂生产好转情况巩固下来。"},{"type":"paragraph","text":"我们号召妇女加强国际主义教育，认识帝国主义的侵略野心，也认识全世界强大的和平力量，只要和平力量团结起来，是可以制止帝国主义侵略的。朝鲜人民要认识，殖民地人民进行反帝反侵略斗争是长期的，残酷的，但是一定能取得最后胜利的，对朝鲜战争的过份简单与悲观失望的看法都是没有根据的。美帝侵略朝鲜的飞机，曾几次侵犯东北领空，我们要警告帝国主义，决不容许对我们领土主权有任何侵犯!"},{"type":"paragraph","text":"我们号召妇女参加文化教育事业，加强组织妇女参加文化的科学的特别是妇婴卫生的学习、政治学习，提高妇女文化、科学、政治水平，动员知识妇女开展识字教育工作，参加为工农文化教育服务的工作，只有把文化提高，科学认识提高政治认识提高，匪特荒谬谣言才无法传播。"},{"type":"paragraph","text":"我们要加紧防匪防特工作，只要能把家庭妇女，特别是工人家属，广泛组织起来，动员起来，注意防止匪特工作，千万只雪亮眼睛的光芒到处照射，就限制了匪特活动，也就能扑灭匪特谣言。"},{"type":"paragraph","text":"妇女占人口的一半，潜在的力量是伟大的，如果都能发挥作用，对于贯彻政府政策法令，是有极大的作用，解放以来，由于政府对妇女的培植、扶助、妇女感到翻身作主人的光荣，积极响应政府号召，在各种运动中起了一定的作用。但由于妇女受了几千年封建束缚，又由于解放十六个月中，我们的工作不够深入，所以一部份妇女觉悟起来，行动起来了，大部份妇女还不是普遍觉悟的。妇女包含在各界，各界中也都有妇女，仅有少数的妇女工作者，是不能把妇女工作做好的。在此，我们要求全体男代表先生，广泛的进行妇女工作，我们希望政府，各人民团体，各行各业，部有计划的重视妇女工作，培养妇女干部，提拔妇女干部，训练妇女干部，照顾妇女干部特殊困难，例如我们的工商界和工会如果有计划的培养管理工厂的女干部，提拔已有的工商界妇女人才，训练女工管理工厂，鼓励女工学习技术，照顾妇女特殊困难。这种实际行动产生的效果，比我们喊学习生产技术学习管理工商业注意女工福利有效得多。历史事实证明，革命理论教训我们，只有各方面重视妇女工作，妇女工作才能做好，妇女工作做好了，就更能帮助各方面工作做好。为了贯彻本届会议精神，争取上海经济情况更进一步好转，我们要加倍努力，并诚恳接受各方面批评指教，发挥妇女力量，做好工作，我们也诚恳希望各方面给我们有力的帮助、支援、鼓舞妇女和全体人民一起，贯彻会议精神，完成大会所给予的光荣任务。"},{"type":"paragraph","text":"最后，我们急迫进行的工作，是动员上海妇女发扬高度友爱精神清理箱橱，开展寒衣劝募工作，援助灾区人民，我们深信全体代表定能动员全体上海人民以忘饥忘渴的精神，响应市寒衣劝募分会号召，踊跃捐募寒衣，送往灾区使灾区人民得到我们的帮助，更有信心、更有力量加紧生产救灾工作。"},{"type":"paragraph","text":"庆祝第二届第一次各界人民代表会议胜利成功!"},{"type":"paragraph","text":"敬祝各位代表健康!"}]}