{"id":200586,"date":[{"year":1950,"month":10,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4363","ytitle":"","mtitle":"人民代表会议各界代表发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新闻界代表　刘思慕"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我受新闻界代表的委托，愿向大会发言，报告如下几点意见:"},{"type":"paragraph","text":"第一、陈市长在开幕词中正确地分析了本市工商业初步好转的情况和目前国际形势，并指出我们当前的任务。对于陈市长这一个报告，我们完全同意，并一致拥护。我们见闻所及，深感到上海工商业在好转过程中所发生的新的困难和偏向，必须予以正视，对于这些偏向，必须及时纠正。同时，自美帝发动侵朝战事和军事干涉台湾以来，不用讳言，我们一部分人对于美帝的疯狂挑衅，警觉不够；另一部分人对于美帝外强中干的基本弱点没有充分的认识，而发生思想的波动。陈市长一方面着重指出，我们断不可放松对美帝国主义挑衅应有的防备，他另一方面又强调中国人民、朝鲜人民和亚洲人民伟大的力量，以提高我们打败美帝任何挑衅的信心。上海各界人民必须依照陈市长的指示，加强团结，提高警惕，坚定信念，为进一步展开反美帝侵略而斗争。站在新闻界的立场，我们愿朝着这一方向强化我们的宣传工作。"},{"type":"paragraph","text":"第二、研读了上总刘长胜主席关于上海市救济失业职工和失业知识分子的报告，我们认为，人民政府、工会和工人兄弟以及各界人士对上海失业职工和知识份子的热切关怀，大力救济，使我们深受感动，上总、失业工人救济委员会、教育局等机关，在中央人民政府正确指示之下，进行失业救济工作所获得的重大成就，值得特别表扬。这雄辩地说明人民的中国和人民的上海是重视失业救济工作和有力量做好这工作的。但是，目前上海失业职工和知识分子为数尚多，我们除赞同刘长胜主席所提出改进工作的办法之外，更盼本市私营工商业者发挥劳资团结互助的精神，踊跃缴纳救济金，克尽自己应尽的义务，协力支助失业工人兄弟，渡过这暂时的困难。"},{"type":"paragraph","text":"第三、对于工商局许局长关于上海工商业情况语重心长的报告，我们也完全同意。目前上海工商业情况的好转仅是有限度的初步好转，问题和困难还有不少。盲目乐观、复萌故态将会滋长新的困难。为了争取进一步的好转，我们一方面希望工商行政当局，在职权范围之内，对于本市工商业的发展，加强辅导，对于已经发生或可能发生的偏向迅作适当的纠正；同时，在国营经济部门的工作者更好地掌握政策，在继续调整公私关系的工作中，积极督促私营企业的改造；他方面希望工商业者本着毛主席六六文告和刘副主席五一演词的指示，保持前次代表会议的精神，深入改造，发扬老老实实、为人民服务的作风，面向大众、面向生产。我们站在新闻工作者的岗位上，愿在这方面加强注意，力尽批评督促的责任。"},{"type":"paragraph","text":"第四、劳动局马局长关于目前上海劳资关系所存在着的几个主要问题的分析，我们认为是正确的。特别是工资问题，如果不及时予以适当的处理，可能会阻碍工商业的进展。劳动局为处理这些问题而草拟的“关于目前工资待遇及奖金问题的建议”，以及“上海市工商企业服务规则及奖惩制度办法通则”，我们认为是适时的和基本上正确的。但是，以工资问题而论，劳动局草拟的“建议”的原则性的规定，应用到特定的场合时，不仅需要有关的劳资两方，站在全局观点，充分体认劳资两利发展生产的原则，通过协商，求得合理的解决，同时也需要劳动局针对具体情况，依据政策掌握分寸，分别作公平的处理。"},{"type":"paragraph","text":"第五、谈到文化局夏局长关于“上海文教工作概况与今后工作任务的报告”，我们必须指出，历次代表会议对于本市文教工作虽少谈及，但一年多以来，本市文教当局本着稳步前进量力而行的方针努力工作，有了显著的成绩，已是有目共覩。以与我们有切身关系的新闻出版工作而论，我们深深感到，我们的事业之所以能够维持和发展，得力于文教当局的领导和帮助的很多。对于夏局长所提出的今后工作方针——特别是关于新闻工作的方针，我们完全同意，并愿意全力予以支持。在这方面，我们只愿就特别与我们工作有关的两点说一下:"},{"type":"paragraph","text":"首先，以批评和自我批评而论，我们认为我们过去的努力，虽收到相当的效果，还是很不够，工作的缺点也有不少。今后为了进一步展开这一工作，除了希望人民政府当局与各级干部增强与我们合作之外，我们自己必须以极度负责的态度，有重点地、有计划地和有分寸地运用这个武器，特别是为执行陈市长在开幕词中的指示和贯彻本次代表会议的决议而强化批评和自我批评工作。"},{"type":"paragraph","text":"其次，最近本市新闻出版的业务在政府帮助之下，随着一般经济状况的恢复，虽已有了好转，但也遇到新的困难，这主要是文化用纸缺乏和不断涨价所引起的困难。现在新闻出版业所用的纸张差不多完全是国产纸，在人民政府协助之下，本市和邻近地区的纸厂虽已大部恢复生产，并有部分已能够获有盈余，然文化用纸的生产似乎没有被予以适当的重视。这种情况如果继续下去，不仅势将增加读者的负担，而且也会使新闻出版业经营的企业化发生严重的困难。为此，我们竭诚希望造纸企业改造机构，减轻成本，并考虑新闻出版事业的重要性，在不妨碍合理利润和兼顾其他方面有利国计民生的用纸的需要的原则之下，对于文化用纸的生产充分予以重视，大力增加供应，同时政府有关当局亦在这方面予我们以切实照顾，俾新闻出版事业得免于用纸的恐慌，而能够继续坚持和改进为人民服务的工作。"},{"type":"paragraph","text":"部队代表　郝晋乡"},{"type":"paragraph","text":"主席，各位代表先生:"},{"type":"paragraph","text":"我代表上海市部队发表几点意见。我们人民解放军是人民政权的一部份，是实行人民民主专政的工具，我今天就是在这样的地位上来发表意见。"},{"type":"paragraph","text":"自第一届第三次各界人民代表会至今已经五个月了，五个月的过程，上海的情况已经起了重大的变化，这一变化，是从困难到好转的变化，从清淡到活跃的变化。让我们回忆一下，三次各界人民代表会议前后，上海是处于极其困难的情况下，生产萎缩，市面清淡，商品滞销，某些工厂商店关门歇业。好些工人失业，学生失学，再加美帝国主义国民党残余匪机的骚扰，匪特份子曾一度活跃，谣言纷纷，这种一时的严重情况，一些思想脆弱的人们被吓倒了，甚至偷偷的逃到国外、就在这个时候，上届二次各界人民代表会议召开了，会议明确的指出上海工商业一时困难的原因，及克服困难的方针和办法，我们部队代表在讨论了陈市长及市府各负责同志关于市政工作的报告后，一致认为五个月来的工作证明，三次各界人民代表会议的方针是正确的，成绩是辉煌的，胜利是伟大的，首先这是由于上海人民在毛主席和中央人民政府，华东军政委员会，上海市政府的正确领导下，紧密的团结在共产党与人民政府的周围，艰苦奋斗，克服困难的结果。其次，如果没有人民解放军英勇作战，解放舟山，嵊泗列岛，打破了敌人海上的封锁，和人民防空力量的增强，停止了敌人对上海的轰炸，警备部队积极的剿匪反特，保障了上海人民的安全，则上海工商业的好转，是不可能的。正如陈市长指示:“如果没有军事上的胜利，则上海工商业之恢复，也是不可能的。”代表们!目前这仅是初步的好转，我们绝不能有任何的盲目乐观，旧的困难未完全克服，新的困难还会有的，但是不管有多大的困难，只要坚信人民政府和共产党的领导，紧密的团结起来，发挥自力更生精神，困难一定可以继续克服，胜利一定属于上海人民的。正如陈市长在不久以前所一再指出的:“上海人民已获得了一个最宝贵和最基本的经验，即是不依赖帝国主义，紧密团结在共产党和人民政府的周围，我们必能以自己的力量克服各种困难达成建设新上海的任务。”同时我们还应当警惕到美帝国主义、国民党残匪对我们的破坏，美帝国主义发动了侵略朝鲜的战争，同时公开侵占了我国领土台湾，侵略朝鲜的美国飞机不断侵入我东北领空，美国的海军炮击我国的商船，美国政府这些横暴的帝国主义行为，已经证明了它是中国人民最危险的敌人。"},{"type":"paragraph","text":"我们部队代表一致表示，我们一定加紧学习，提高文化，加紧练兵，学好本领，为建设一支近代化的强大的国防军，以解放台湾，解放全中国，决心保卫上海的安全，保卫上一海人民的和平建设，来回答美帝国主义的侵略行为。"},{"type":"paragraph","text":"同时，我们也一致表示，将会议的精神和各位代表对我们的希望和要求带回部队去，我们一定坚决贯彻会议的一切决议，坚决拥护上海市人民政府和执行政府的法令，保护人民利益，坚决镇压反革命巩固人民民主专政。关于镇压反革命，过去我们在上海市人民政府的领导下和各界人民的协助下，已经做出了许多成绩，据警备部队的统计，过去一年中捕获反革命份子六千四百多人(包括强盗、惯匪、经济犯，其中半数以上参加特务组织)。正由于这样，才保障了上海市人民生命财产的安全。但是各界代表感到我们大宽大了，对反革命镇压还不够，我们对于大家的意见一定坚决执行，将在市人民政府的正确领导下，上海市各界人民的积极协助下，对于一切执迷不悟敢于继续与人民为敌的反革命份子，坚决镇压!代表们，让我们亲密的携起手来，为镇压反革命，建立巩固的革命秩序，巩固人民民主专政而奋斗!"},{"type":"paragraph","text":"让我们亲密的携起手来，在共产党和人民政府的领导下，为争取上海经济状况的进一步好转而奋斗!"},{"type":"paragraph","text":"烈军属荣军代表　戴玉根"},{"type":"paragraph","text":"主席，各位代表，各位同志:"},{"type":"paragraph","text":"我能代表荣军和烈、军属向会议发表意见，感觉非常的兴奋和光荣。"},{"type":"paragraph","text":"会议开幕以来，我们听到陈市长和其他四位首长的报告，并经小组讨论，我们对国际和国内的形势以及上海的情况，得到进一步的了解，和一致认识，正如陈市长指示所说:“上海解放以来，我们不要依靠帝国主义，我们依靠自己力量，可以自力更生。一如物价稳定，调整公私和劳资关系，使工商业开始走向好转，在经济战线上我们打了一个大胜仗，鼓舞我们克服困难提高生产，迎接更大胜利的信心。"},{"type":"paragraph","text":"我们烈军属代表，在这次大会启发鼓励兴奋下，使我们回忆过去国民党反动统治时期，上海烈军属们受敌人爪牙欺榨压迫，甚至于生命财产都有危险。现在共产党领导，人民政府和社会人士对待我们荣军和烈军属是尊重、爱护、关心、照顾、优待，如上海解放一年来，政府虽处在困难情况下，但是对我们优待、补助，和介绍职业，陈市长并亲自酒会招待慰问，大家表示衷心感谢，使我们深深地感觉到共产党、人民政府与上海人民比自己的亲生母亲还要亲近。"},{"type":"paragraph","text":"我们荣军虽然在革命战争中光荣的负伤残废了，但是我们认为身体残废思想不残废，我们一定能继续发扬人民解放军的优良传统，不以为有功而居，不以为身体残废而悲观失望，要依政府来养活我们。我们要永远保持荣誉，参加各种劳动生产。在新中国建设中，有一分力发一分光，我们军属一定鼓励我们的儿女、丈夫，站在国防战线上，为解放西藏、解放台湾而加倍努力。烈属的丈夫、儿女，虽然为了中国人民的解放而壮烈的牺牲了，但是看到今天中国人民在共产党领导下，已经得到翻身，看到中国的领土除台湾、西藏外已经到得全部解放，真如袁慧英说的看到少数人牺牲残废，看到多数人的翻身，使我们得到莫大的安慰和鼓励!"},{"type":"paragraph","text":"因此，我们在这次会议结束以后，一定要把大会的精神和决议向荣军、烈军属们传达，作为我们实际行动的指南。全上海的荣军烈属们一定和上海人民一道，在人民政府领导之下，参加各种劳动生产，拥护政府政策法令，遵守纪律，在各种工作中起积极带头模范作用，为建设新上海而努力奋斗!"}]}