{"id":200536,"date":[{"year":1950,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1838","ytitle":"","mtitle":"熬过了三十年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"欣"},{"type":"paragraph","text":"“人最宝贵的是生命，生命于我们只有一次而已。一个人的生命应该是这样渡过的:当他回首往事时，他不因虚渡年华而悔恨，也不因过去碌碌无为而羞耻……”沈瑞丽激动地背诵着保尔柯察金的话，苍白的脸色上泛起了不健康的红晕，一阵咳嗽打断了他的话，歇了一会，她又说:“过去的生命我是白白的糟塌掉了，现在我可再也不让它浪费了，我要活着，活着，尽我所有的气力工作和学习，我既然已经从旧社会里挣扎到了新社会，那我相信我也一定可以从病魔手里挣出来，我要过像样的生活，免得在我将来的回忆里后悔……”"},{"type":"paragraph","text":"在沈瑞丽充满了信心的声音里，讲出了她的过去，她所遭遇的:"},{"type":"paragraph","text":"解放以前卅年中，沈瑞丽没过着一天像样的日子。"},{"type":"paragraph","text":"还是六岁吧，她便到一个念经的老婆婆家里当养女。整天在黑黑的后房里摺锡箔，听老太婆的唠叨。"},{"type":"paragraph","text":"小小的手给锡箔沾得漆黑，小小的心给老太婆磨得冰阴。"},{"type":"paragraph","text":"外面跟她年龄相仿的孩子在笑，在玩，她暗暗地诅咒:“哼!我也有一天比你们快活的，我不相信，只有我活该过这末一辈子!”"},{"type":"paragraph","text":"有时候，老太婆要打她，磨折她，她从来不哭，她知道“哭”是没有用的，没爹没娘那个会疼她来?小黑手抹着快丢掉下来的泪珠，恨恨地想:终有一天我会过“像样的日子!”"},{"type":"paragraph","text":"为了便于抄经文，老太婆让她去念了几年书，她听见老师说:读了书可以过好日子。这个希望使她发愤用功，也支持了她过了痛苦的十六年。"},{"type":"paragraph","text":"十七岁上，老太婆做的主，把她嫁给一家姓冯的人家。当时，她很想自杀，她知道这是从一个泥淖跳进另一个泥淖里，可是当她想起她还没有过到像样的日子，倔强地等待着旧社会里发生奇迹的梦想，使她活了下来。"},{"type":"paragraph","text":"没有娘家，没有嫁庄的媳妇那个瞧得起呢?沈瑞丽一过门开始受新的苦，受了公、婆、妯、娌的气不算，还要挨丈夫打，像牛那样做完了家事，晚上又要受喝醉了酒的丈夫的磨难。"},{"type":"paragraph","text":"孩子接连生下了四个，丈夫那浸在酒烟的无赖脾气还没改，她从又气又恨，慢慢的得了个胃病。胃病发作时疼的满床滚，几个孩子在地下站着哭，她心一酸，熬着痛撑了起来，她知道她不能死!"},{"type":"paragraph","text":"熬到了廿七岁，因为丈夫给汽车压死而成了寡妇，当得到了消息那天，沈瑞丽昏了过去，醒回来时，大口的鲜血吐了出来，这时候，她真是伤心到了顶点。她那“以后过像样的生活”的希望，全都落了空。从此，她将成了人家所瞧不起的寡妇，她哭了，大声的哭，几十年来积下的眼泪，尽情的流出来。"},{"type":"paragraph","text":"挨过了丧事，她便病倒了，医生说是肺病，断定说不会好了，公公一面替她买坟地，一面唠叨，说她命苦，说她害人，尅了爹娘还尅丈夫。怕她再害孩子，预备把孩子都赶到亲戚家。"},{"type":"paragraph","text":"沈瑞丽也知道自己不会活了，她想把孩子托给平常待她还不错的叔叔，那知道她才开口，叔叔便装着穷，满口推辞；这一下，沈瑞丽气昏了，她看明白了有钱人的自私，她想:“假如我死了!孩子不更苦吗?我不能死!!”求生的欲望强烈地支持着她，她不再闭着眼睛等死了而和死神搏斗着。她尽可能咽下食物去，尽可能的休息，不到三个月，她竟能撑着起床了。"},{"type":"paragraph","text":"谁都不相信她会好起来的，邻居告诉她这一定是上帝不忍让她死，才产生了奇迹，要她去归附上帝。"},{"type":"paragraph","text":"沈瑞丽开始失去了自信，她把痛苦怨恨哭诉给上帝听，祈祷，祈祷，整天的祈祷，她再也不敢想想像活着过好日子，只能梦想死后的天堂了。"},{"type":"paragraph","text":"那时候，已经是一九四八年底了解放战争巴获得了基本的胜利，上海正面临着解放前夜，沈瑞丽的小姑从解放区秘密地回来了。(她的小姑老早就打从学校里走到解放区，因为生活的距离，她们姑嫂二人过去的接触很少。)"},{"type":"paragraph","text":"小姑告诉她解放区的情形，使沈瑞丽的眼前发了光，她这下才知道旧社会遗留下多少的苦难，有千千万万的人来承当，她不过是其中的一个罢了；她这下才明白将来过像样的日子并不是梦想，在共产党领导下，许多比她更苦的妇女都翻了身。"},{"type":"paragraph","text":"于是她在小姑的介绍下，加入了益友社——解放前的一个进步的团体，参加了展望座谈会，现实给她很好的教育，她开始推翻了对上帝的信仰，在姊妹们的领导下，她冒着危险到处散发宣传品，及做访问工作，把她的信心带给为蒋匪帮所蒙蔽的姊妹们。"},{"type":"paragraph","text":"终于上海解放了，她盼到了这一天，她由生活妇女互助社转入家庭妇联，在共产党的领导下沈瑞丽便成了个非常积极的干部。一开始担任嵩山区的组织工作，她天天在里弄里、小组里作着启发姊妹、团结姊妹们的工作，虽然如今她身体还很弱，虽然公公还要骂她，可是她不难过，她说:“保尔柯察金身体比我更弱，遭遇的比我更苦，都能这般勇敢地熬过来，我难道便不该更好的坚持吗?暂时的困难算得了什么?将来大伙儿都能过像样的日子哩!”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50ak070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“她再也不敢想像活着过好日子了，只能梦想死后的天堂了。”</FONT>"}]}