{"id":200664,"date":[{"year":1950,"month":10,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"人物","genre":"","count":"1646","ytitle":"","mtitle":"“旧京”名旦刘喜奎","ftitle":"","authors":["魏珉"],"text":[{"type":"paragraph","text":"魏珉"},{"type":"paragraph","text":"从“宣统”末年到民初约有十年当中，由奏腔而皮黄花衫刘喜奎的名字在舞台上响亮着。当刘在京出演期间，歌场四周，“车马填衢溢巷”，连一代伶王谭鑫培也失去满座的能力。杨绍萱先生看过她的“卖油郎独占花魁”，闲话当年的台容笑貌，不胜叹服。"},{"type":"paragraph","text":"刘喜奎不只色艺动人，她的可敬处是由于她有高傲的灵魂、不可征服的舞台艺术工作者的独立人格。“京剧二百年”有云:“刘喜奎，南皮人，譬如桃李，冷若冰霜。”这里的“冷”字就是反抗封建压迫的标志，高尚的情操。虽然她对封建压迫仅仅是直觉的憎恨，在强大的封建势力下她的反抗力量是相对的微弱，但这种不屈不挠的意志是可贵的，它对于没落的封建统治起了破坏的作用。"},{"type":"paragraph","text":"时光如流水，三十年不闻刘喜奎了，还能够在人民的首都看到她，实在是可感动的。这一天正是北方气候初寒的早晨，她正忙着拾掇屋子。一所坐北朝南的小四合院，房屋古老而矮小，自己住了两间，其余的都租给做小买卖的人居住，每月二百来斤小米的房租，是唯一的生活来源。孤零零地一位老人，茶儿上不时飞来一只鸡雏，陪伴她的寂寞。"},{"type":"paragraph","text":"五十七岁的人，幸还健朗，只是满头斑白。她笑着比方伍子胥过昭关一夜白头的故事。她因多变的身世让她在十八天内白了头。我觉着这丝丝白4发正是显示老人在人世风霜中久经磨炼的记号。"},{"type":"paragraph","text":"她回忆着生命史上大风浪的过去。辛亥革命那年，她开始遭遇了动乱时代的冲击，在民国史上闹过“复辟”丑剧的张动在徐州以唱堂会戏为名向她逼婚·这仗工人之女，穷得硬札，经得起考验，勇敢而智慧的逃回天津。在那样的岁月里，统治阶级是把“倡”“优”同等看待的，被权贵们作践惯了的“戏子”敢于反抗封建压迫的传统，而且又是一个年轻的“女戏子”，这对于他们的尊严确是沉重的打击。"},{"type":"paragraph","text":"她在天津没敢多停留。民国二年，又被迫到北京演唱，恶劳力继续向她包围进攻。她唯一有效的对抗武器是:在家杜门谢客，演戏时拒绝任何人到后台访问。民国五年，她的母亲病故，权贵们逼婚的丑剧加紧了，她勇敢的回答了那些人狂妄无耻的挑寡，并发表宣言应战:“夫婚姻自由，国有明令，此神圣不可侵犯之主权。”她痛斥对她的婚姻“横施以干涉之词”的“权豪纨袴”、“小白脸”、“假名七”，“喜奎固早尘土视之矣。”(引自“清代燕都梨园史料续编”)在尖锐的斗争中，有一次是她家里的人被捉到警察局软禁，威胁她答应其权贵的婚姻，她勇敢的到了警察局见官，她 说:“如果你们要仗势抢亲，结果也只能抢去一个死的刘喜奎。”迫使对方罢手。"},{"type":"paragraph","text":"民国九年，她决心谢绝令她苦恼的舞台生活，下嫁崔承炽，她满以为从此“终身有靠”了，但不幸又是一个惨痛的结局。婚后四年，崔又病死，从此孀居。家庭的变故，继续折磨她，因此老境更加凄凉了。"},{"type":"paragraph","text":"这二十多年来她一意替夫守节，甚至一度自杀殉情；长年的离群索居，脱离现实。但我们如不苛求，她的正直顽强反抗的精神大大优于这落后性的一面，在前辈艺人中她是光荣的榜样。因此，她被新社会感念着。"},{"type":"paragraph","text":"几个月前，戏改局计划纪录几位代表风气的老辈伶工，丰富“戏曲史画”。田汉先生追念着田际云、夏月珊、冯子和等人，寥寥可数的典型中，有刘喜奎的名字。田先生高兴她还健在，但又顾虑这位倔强高傲的老伶工，会不会像对待旧社会里的好事者一样率然拒客?言下感念不已。"},{"type":"paragraph","text":"就在最近，田先生见到了她，表示了人民政府对她的慰问和关怀，并且得到她的应允由艺术处替她写了油画像，给“戏曲史画”增加了可纪念的一章。"},{"type":"paragraph","text":"封建社会压迫和侮辱所有的艺人，新社会把艺人当作主人看待，刘喜奎是理解的。她激动地向我表示:“人民政府这样照顾我，诚诚恳恳，真是做梦也没有想到，实在感激的不得了。”她去过戏曲实验学校一次，她说看到那些孩子们幸福的学习和生活，继体会到新旧社会根本的不同。几十年前她所奋斗向往的美好的人生一部份，现在都成为实际的存在。这样，一位对人生本已绝望的老人，重又鼓起生活的勇气。她正在考感如何报答人民政府。"},{"type":"paragraph","text":"谈了三小时左右，临告别时，她欣然接受我给她摄影的要求。当我端详着她的庄重而慈祥的面容时，我觉得那神情是充溢了对于新社会事物的感激和希望。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50al060101.JPG\">"}]}