{"id":200657,"date":[{"year":1950,"month":10,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1545","ytitle":"","mtitle":"“监督”的工作永远做下去么","ftitle":"怎样解决我思想屯工作的矛盾","authors":[],"text":[{"type":"paragraph","text":"你工作上有什么问题吗?你学习上有什么问题吗?你生活中有什么问题吗?你学校里、工厂里、企业机机里有什么问题么，你选择职业有什么问题?你的家庭、恋爱、婚姻上有什么问题么?把你的问题，送到“社会大学”来吧!"},{"type":"paragraph","text":"我们收到来信后，有的自己答复，有的积读家或有关方面答复，有的不能立刻下结论时，则让读者来共同讨论。答复的方式，除公开发表外，其他个别通讯回答。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"在中国青年45 期“应该做有发展的专家”短文里，作者举一个例子:“延安有过一位同志安心做了近十年的写钢版工作，在写钢版工作上有许多创造，写得清楚美丽耐印和铅字一样，能制图，能套色简直是艺术品。虽然他在写钢版上是有了许多创造，但化了近十年时间，最好也不过和铅印一样，而以后我们工业发达了，写钢版的印刷已经成为落后，我们会不需要这样工具，而有印刷 厂，印刷品更美丽、更整齐，速度也更快，因此这样导家也就必然减少或者编不需要；所以我认为做这些工作的同志应该做好目前的工作，但也应该有做其他专家的理想，在空余时努力学习，更好的成为建设中有用人才。”这样的情况和我目前的工作完全相同，因为我在中煤公司做监磅，每天只有死守住一座磅，按照客家的发煤通知单，做到准确地十斤、八斤、半担、一顿地秤货交给他而已，毫无其他要求再进步的地方可言，将来社会进步科学发达后，我想许多机械的工作都不须要人去做的，学得再好也没有用。并且我是一个读过农科的学生，解放后，我的思想是暂时参加政治工作，将来这要去为农业工作终身服务的。可是经过短期的学习，组织上便 分配了我今天的工作，因而我很苦恼。现在我决定这样处理:一方面还坚持目前的工作下去，并且搅好它；一方面向组织上说明，希望在将来调动工作时，在可能与需要的情况下，照顾到我的特长。同时、在工作之余，学习米邱林、李森科的学说。不过有的同志还说我这样要分散一部分精力，妨碍工作。我希望编 者同志，对我这个问题的处理有一个正确的结论。"},{"type":"paragraph","text":"独由敬礼"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"独由同志:我们对于你所提出的处理办法，原则上同意。但还希望能从思想上去求得更彻底的解决。因此提出如下几点，备作参考:"},{"type":"paragraph","text":"㈠这件工作恐怕不会如你所说“毫无其他要求再进步的地方可言”。对你说，起码这是件新工作，如果钻下去，就会接触到新鲜的事物，发现新的天地。放弃这个成见，在工作中培养兴趣，不仅有进步的地方可言，恐怕还会改变你那只有以农业科学才能为人民服务的观点。"},{"type":"paragraph","text":"㈡你应该从实际出发，因为用机械来代行你今天的职务，那究竟是将来的事；今天的条件如此，人民又需要你在今天就须做好这件工作，并在工作中求改进。新四军、八路军不能因为没有大炮而不抗日，延安那位同产也不能因为没有印刷机面不作写钢版的工作。相反正是因为他们在那样的条件下安心的坚持了工作，才取得了今天的胜利，也有了新武器，也有了印刷厂。因此，从这一点来说，对延安那位同志的那种工作精神还是值得学习的，我们也不能片面的去理解那个例子。也许由于你对目前的工作不断钻研改进，成为忠诚服务于人民事业的英雄和专家也并非不可能的。"},{"type":"paragraph","text":"(三)所谓“暂时参加政治工作”和“将来还要去为农业工作终身服务”；这样对政治工作的理解，很不妥当。政治工作不是空空洞洞而是与一定的技术结合的，同时技术也不能离开政治，而且必须服从于政治。你目前的工作便是用际磅的技术来为人民服务，如果你认为那工作毫无进步可言之处，而不加以钻研、提高，那你就不能好好为人民服务，做好你的政治工作。然而危险的是你竟视这种工作为“暂时”的，妨害了你的个人前途、发展。如果你多从人民利益的观点考虑多从实际出发，钻下去，情况就会两样。同时也才能较好的与你的特长相结合，对农业科学的业余研究，才会有适当的比重，不致于别让人说你妨碍了工作。编者"}]}