{"id":200729,"date":[{"year":1950,"month":10,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3804","ytitle":"","mtitle":"人民代表会议各界代表发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"郑兰荪"},{"type":"paragraph","text":"青年代表　郑兰荪"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我们青年界的全体代表听取并讨论了陈市长、刘长胜主席和三位局长的报告以后，我们清楚地认识了在这短短的五个月中，由于中国共产党和人民政府的正确领导，由于人民解放军的英勇作战，由于我们全体市民特别是伟大的工人阶级紧密团结、自力更生的结果，使我们上海各方面起了极其重大的变化，终于从过去极端艰难困苦的情况中，取得了今天初步的好转，这样就大大鼓舞了我们继续斗争的信心，昭示了我们继续前进的方向。因此，我代表青年界全体代表对这五个报告表示完全同意和拥护!"},{"type":"paragraph","text":"现在，我想就青年学生在这五个月中，究竟做了些什么?来向各位代表简单地报告一下。"},{"type":"paragraph","text":"在第一届第三次人民代表会议开幕以前:整个上海是处在极端困难之中，反映到学校中来，也是一样，学校的经费，无法筹措，学生的家长有的是这到失业，有的是收入减少，因此，在当时，我们调查的结果，全市私立中学，估计可能停办的就有四十二所，可能失学的同学达到一万六千三百四十四人，在勉强维持的学校中，同学们一时也不能缴清学费，欠费同学共有二万二千○四十六人，欠费金额达到九十九万○六百六十六个折实单位，教师同学对于这些困难，不知道应该如何克服，不少学校充满悲观失望的情绪，在这种情况下，要同学们安心学习，自然也是做不到的，因此总的说来，当时的情况是极为严重的。"},{"type":"paragraph","text":"在第一届第三次各界人民代表会议上，陈市长针对着上海当时的情况，提出“自力更生，克服困难，争取好转”的任务，给我们全市人民指出了一个最明白的方向，于是我们同学紧接着就在五月初学行了第二届学生代表大会，根据了陈市长报告的精神，在广大同学中深入贯彻了“师生团结，互助互济，劳动生产，刻苦节约”的思想，掀起了一个自力更生克服困难的热潮。"},{"type":"paragraph","text":"譬如私立大夏大学，原来是极为困难的，但是在工友们自动进行精简，三百多个贫苦的清寒的同学离校参加了革命工作，合并院系，精简课程以后，使课程从九百多小时减少到五百十四小时，系数从十五个减少到十个，同学人数也从一千五百减少到七百余人，大大减低了学校预算；同时申请减免学杂费的同学，经过动员说服，也从百分之五十以上减少到百分之十几，使学校维持了下去。"},{"type":"paragraph","text":"其他的学校也是一样，有的开垦荒地，有的生产墨水、汽水、DDT，有的写稿、洗衣服、结羢线、卖面包，这样生产所得，部份地解决了自己的困难。不仅这样，我们上海同学除了懂得如何依靠自己克服困难以外，我们还懂得在自己旁边还有多少同学是处在同样的艰难困苦中，因此我们又发挥了友爱互助精神。在复旦大学大同大学，同学卖掉自己的手表、钢笔，帮助其他同学缴纳学费；在全市范围内，各校同学捐出自己的车资零用钱，送到学联来的共有四千一百廿二万八千一百三十元，同时，到学期结束时，我们也动员交清绝大部份欠费，经过这样的努力，不到一个月，停办的学校就减少到二十所，同时重新回校的有了九千六百多人，此外还有四千多同学参加了革命工作，因此，实际失业失学的同学就大大减少，最严重最困难的一关，经过全体同学的努力，终于被冲破了!"},{"type":"paragraph","text":"七月中，暑假开始，各个学校总结了过去克服困难，维持学校，坚持开展新民主主义学习过程中的经验教训，深深地体会了最严重最困难的一关，虽然已被渡过，但是困难不是从此没有了，我们还不能麻痺，应该及早地为下学期开学时可能发生的困难，先作准备。因此，青年团上海市工委、学联和上海市学生福利工作委员会及社会其他团体，在政府大力支持和领导下，又立即举办了学生暑期服务工作委员会，组织了四千九百二十九位最为困难的同学投入社会调查劳动服务的工作，同学们深入到农村中去，深入到里弄中去，和农民，和苦力、人力车工人弟兄，和各阶层的人民取得了接触，这样，一方面解决了他们的部分经济困难，另方面，这过这些工作，又使同学们的政治觉悟大为提高，知道除了自己以外，广大人民正有着更严重的困难，认清了当前的形势，同时也知道了，我们是在这样困难的情况底下，来进行学习的，因此更需要好好地努力。"},{"type":"paragraph","text":"经过这样一连串的努力，到这个学期开学，情况就有了显著的不同。"},{"type":"paragraph","text":"在一般的学校中，同学的人数不再减少，相反，有了显著的增加。不少过去为了经济原因停学了一年、二年乃至三年的同学也来校复学了，拿立信高级会计职业補习学校一个学校来说，人数就从二千三百人增加到五千四百八十四人，拿私立中学来讲全部人数据估计也较上学期增加了一万五千人以上，学习的情绪也不再是动荡不安，而有了显著的提高，像交通大学图书馆中自修的同学从每天三百人增加到七百人，出借的参考书，从每天一百五十本增加到三百三十本，同时，在过去，学校中的健康问题，一直是很严重的，像交通大学，单就患有肺病的同学来说，就占了全体同学的百分之十至十二，在学习有了开展以后，我们就感到必须将我们的身体搞好，才能保证我们在学成以后，可以为祖国的建设很好的工作，这样，文娱体育活动也有了很大的开展，每天早晨和晚饭前后，全校到处都在做早操，打篮球，托排球，跳有益身体的舞，唱新的歌曲，出现了一种活泼健壮的新气象，其他的学校，这种现象也是很普遍的。"},{"type":"paragraph","text":"另外，在失学失业青年的救济方面，我们也在政府的领导与各界人民支持帮助下，通过各种方式，团结和教育了八千七百二十七个失学失业的青年，今后，我们希望政府和各界能够继续指导和支持，以便使我们的工作收到更多的成效。"},{"type":"paragraph","text":"各位代表!现在我们可以比较一下，今天，和五个月前的今天，中间相隔仅仅是五个月，可是根据我们广大青年亲身的体验，上海在各方面都已经起了显著的变化，各方面都获得了巨大的成绩，我们深深体验到中国共产党和政府在这样艰难困苦的情况下，给予我们青年学生这样巨大的关注和爱护，我们深深体验到由于上海百万工人阶级伟大的自我牺牲精神，主动积极地团结资方，协力维持，才能使我们战胜了严重的困难。"},{"type":"paragraph","text":"各位代表!像这样勤劳廉洁，坚强不拔，全心全意为人民服务的政府，在中国，在上海的历史上，都是空前未有的；今天全市人民的大团结，也是历史上空前未有的；就我们青年来说，如果缺少了这些，要想克服困难，很好地进行学习，就是完全不可想像的了!由此，我们可以确信!在我们第二届第一次人民代表会议以后，我们上海人民和上海青年将会在新选的人民政府领导之下，更广泛地团结起来，为进一步争取财政经济情况的好转而努力!"},{"type":"paragraph","text":"各位代表；现在我们的财经情况已经开始好转，但是在我们面前还仍然存在着困难，有待我们继续努力克服，因此我们向大会坚决提出保证，开完会后，我们一定要加紧学习政治文化、科学与技术，锻炼健全体格，培养自己成为新中国的建设者和主人。另方面我们要加强警惕美帝国主义的疯狂扩大侵略战争的阴谋，及其向我国的不断无耻挑衅。最近五个月来，我们青年界热烈地接待了苏联青年代表团，世界民主青年联盟代表团和越南学生代表团，参加了庆祝国庆周年纪念和反对美帝侵略台湾朝鲜运动，我们先后组织了廿多万青年和各界代表和国际的弟兄战士直接见了面，一方面向世界各国青年介绍了我们自己在解放前后，怎样在共产党和人民政府的领导之下和国内外反动派进行斗争的经验，另方面，我们也吸取了苏联及东欧新民主主义国家，在他们建设过程中克服困难的先进经验。认识了以苏联为首的各国民主青年与各国人民都在为保卫世界和平这一共同目标而作着巨大的努力。今后在学习中和工作中我们要更加强国际主义与新爱国主义的教育，我们也希望全体代表义不容辞的用各种方式向全市各界人民进行新爱国主义与国际主义的教育，以便动员全市人民，用各种实际行动来支持新选的人民政府，坚决而严厉地镇压和制裁一切反革命份子，加强人民民主专政加强我们的国防和经济力量，支援朝鲜人民解放运动。我们深信，只要我们继续贯彻这一次陈市长的报告的精神，在我们下次人民代表会议到来的时候，我们必能获得更新的更伟大的胜利，"},{"type":"paragraph","text":"最后，敬祝大会成功!敬祝各位代表身体健康!"},{"type":"paragraph","text":"街道居民代表吕云鹤"},{"type":"paragraph","text":"主席团、各位代表:"},{"type":"paragraph","text":"我代表长宁、常熟、静安、江宁、普陀、徐汇六区街道居民代表发言。"},{"type":"paragraph","text":"经过前天一整天热烈的讨论，本小组代表一致完全同意陈市长、刘主席和三位局长的报告。"},{"type":"paragraph","text":"自从第三次各界人民代表会议以来，上海的经济情况有了显著初步的好转从我们里弄居民来说体验最深的是物价的稳定解放前蒋匪帮统治上海的时候，物价天天涨，甚至一日数涨，上午的钱到下午用就跌价，今天的钱睡了一个晚上，到第二天用就打了大折扣。一元银元要二三个人约好兑换伪币使用，否则兑开后一天中用不完就要吃亏。每个市民一天到晚就为物价愁忧。现在可完全不同啦，物价几个月不会有大变动，人民币放在口袋内顶保险，要何时用就何时。这个好处多亏毛主席，中国共产党，人民政府正确的领导。"},{"type":"paragraph","text":"最近美帝侵略朝鲜，并向我国及苏联挑衅，那些潜伏在本市的美蒋匪特又在蠢蠢欲动。最近里弄中谣言很多，一部份不明是非的市民听信谣言上当吃亏的很多。匪特谣言真是害人所以我非常拥护陈市长报告中所说的要巩固人民民主专政，加强对反革命份子的镇压，肃清匪特。我们里弄居民代表回去一定要广泛传达陈市长这个指示，不但要劝说里弄居民不听信匪特谣言，而且要动员每一居民积极起来追究谣言来源，使其水落石出，协助区人民政府及公安分局肃清匪特。"},{"type":"paragraph","text":"这次我们里弄居民有机会参加本次大会，选举人民自己的市长和政府委员，感到非常荣幸。这在蒋匪帮反动统治下是绝对不可能的。这表示人民真正翻了身，今天的政府真正是人民政府"},{"type":"paragraph","text":"最后，要求全体代表帮助我们做好里弄工作，敬祝各位代表健康!"}]}