{"id":200892,"date":[{"year":1950,"month":10,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1722","ytitle":"","mtitle":"钢铁是这样炼成的","ftitle":"记人民代表荣军戴玉根同志","authors":["宦邦显"],"text":[{"type":"paragraph","text":"本报记者　宦邦显"},{"type":"paragraph","text":"能够把对家庭、对父母、对兄弟姐妹的爱，扩大到对国家、对党、对人民，这才是真正懂得“爱”的人。卅多年来，劳动人民革命的斗争史上，曾涌现出无数这些可歌可泣的事迹；而廿八岁的荣军代表戴玉根，就是其中的一个。"},{"type":"paragraph","text":"贫农出身的老戴，逃不出千万个被压迫的劳动农民的例子；在他的父母被逼失去了祖遗的田产后，带着他们的儿女，从故乡——常州——逃荒来到上海。由于他父亲的不事生产，他们六个兄弟姊妹，就完全要依靠他可怜的母亲帮备所得，来抚养长大。他黄金的童年，就在这半饥半饱中渡过了。为了生活的逼迫，老戴在念了半年私熟以后，就不得不到二哥工作的那家鞋店中去学生意，五年学徒生活，真使老戴够受的了:毒打、恶骂，以及无穷尽的折磨与欺侮。终于在日本鬼子侵略“租界”的那一年，老戴转到了一家纱厂里工作，然而侮辱与折磨仍旧牢牢的跟随着他。他亲眼看到许多同伴被鬼子毒打。他自己亦经常受到无情的鞭责。“为什么我们老是应该捱打捱骂呢?”老戴心里就常常为了这不平等的遭遇而自问着。然而他想不通，也无法想通。"},{"type":"paragraph","text":"是十九岁的那一年(一九四一)，他失业了。有一天，一个偶然的机会，使他走上了新的道路——加入了新四军。他，这个被侮辱被迫害的可怜虫站起来了!然而他看惯了反动派的新兵训练情况，开初对“当兵”还存在着恐惧的心理。可是到了军队里以后，同志们对他的爱护，领导上对他的照顾，使他感动了。“你们对于新兵为什么那末和善，从来不打人呢?”有一天，他终于忍不住心中的疑团去问了上级，所得到的答复，使他才开始认识这是怎样的一个军队。“自由与平等”!这对于一个经常被压迫的人，是何等的可贵啊!为了充分享受这自由平等的天地，老戴开始积极的去工作、去学习、去战斗，来巩固这个属于被压迫人民的“乐园”。年青、活泼、苦干，一切优点的表现，使他在一九四二年里光荣的加入了青年团和共产党；而且在入党后的十天中，他当选了他那一连队的党支部书记和支委。这样更鼓舞了老戴，一有闲暇，就拼命的学习文化。努力的结果，使他从牛文盲，变成了能读书、能看报、会写信、会写稿的人。"},{"type":"paragraph","text":"党是不会忽略一个有能力的干部的。老戴在参加了二次集体学习后，更坚定了他的信念，成为劳动人民和无产阶级的忠实的儿子，在反帝、反封建的无数次战斗中，老戴始终是先锋。他只有一个观念，就是中国还有无数个像他以前一样的受尽压迫的人们，在渴望着解放。他英勇而又能团结群众，使他从士兵而班长，而教导员，而政治指导员。"},{"type":"paragraph","text":"“我为了你们，吃尽了千辛万苦，才把你们一个个的抚养成人，将来你们有了出息，可千万别忘了我这苦命的娘才好!”这是老戴的母亲，在每次受了别人压迫以后常常对儿子们说的话。这话深印在戴玉根的心中。在每次战斗的时候，也常有意无意地涌现到他的心头。他想到自己的母亲还在受苦，而且还有不知多少的母亲们，也正为着她们的子女而受着苦难，只有努力战斗，赶走法西斯，赶走反动派，才能把母亲们、人民们救出火坑；因之，在战斗时，他更加的英勇了。不幸在一九四四年四月十四日攻打江苏靖江新港的战斗中，他腿上挂了彩，腿骨也打断了。当在医院中医治了几个月后，他听到医务人员说:“你已残废了!”时，真如晴天的霹雳，使向来不折不挠的老戴也堕入了悲伤迷茫的境地，“残废了!”这三个字对于他是何等的惨酷!“不能再做革命事业了!”正如同每一个荣军一样，这句话不时在老戴心中涌起。由于同志们的劝告说服，和“钢铁是怎样炼成的”这本书的鼓励，改正了他错误的观点。他想:“我为什么不能学保尔·柯察金呢?我的身体虽然残废了，然而我的思想并没有残废。干吧!我决不能让人民白白的养活我!一这样他更坚持了自己的革命岗位，在荣军医院、荣军学校里担任教导员，倚着脚杖继续努力工作。”"},{"type":"paragraph","text":"这次他当选为二届一次的人民代表。当记者前往访问他时，他激昂的说:“有一分热，发一分光，不仅是我，就是全体荣军也都决心保持永远的荣誉；来建设新中国!”"},{"type":"paragraph","text":"是的，戴玉根和许多荣军们，在为人民来解放的战斗中，流了血，牺牲了自己的肢体；现在他们又决心来搞好新中国的建设。这个愿望是多么的伟大啊!从戴玉根同志和荣军们的那股坚毅不屈的精神和顽强的性格，使我们更有信心地为建设新中国而努力!"}]}