{"id":200974,"date":[{"year":1950,"month":10,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"第一次华东高教会议特刊","column":"","genre":"","count":"2349","ytitle":"","mtitle":"关于高等学校教员名额问题","ftitle":"","authors":["章益"],"text":[{"type":"paragraph","text":"章益"},{"type":"paragraph","text":"高等学校各系科的教员，应否有名额的规定?依我个人的想法，在某种情况下是不必要的，但在今天却不能没有规定。这话怎么说呢?，最近颁布的高等学校暂行规程，规定高等学校的具体任务，其中一部分是研究任务。第二条第三项说，要“运用正确的观点和方法，研究自然科学，社会科学，哲学，文学，艺术，以期有切合实际需要的发明著作等成就”。为达成这样的任务，只要有适当的人才，有适当的设备，有有价值的研究题目，尤其是有与实际工作相联系的研究工作，就不妨在高等学校里延聘这样的人才，让他从事研究。选择人才固宜严格，名额却不必硬性限制。这是我以为不必规定名额的理中。"},{"type":"paragraph","text":"但这种说法，是要在一定的条件下才能成立的。就是在高等学校的另一任务教学的任务，已能适当的执行，全国高等师资已不感缺乏，各校的研究设备已经相当充实，各种与实际业务密切配合的研究工作确能开展的时候，才能允许各个高等学校，斟酌情形，自决定。到那时，一部分的教师仅可脱离教学，或仅担任少量的教学，而致其全力于研究，其贡献的价值，定是不可估量的。可是在今天看起来，显然地我们还未达到那样的阶段。"},{"type":"paragraph","text":"今天的高等学校，无可否认地还是以教学为中心任务的。延聘师资，自然不能不首先考量到解决教学上的需要。一般行政已上正轨的高等学校，在延聘新教师以前，必须先问，规定的课程里面是否还有原有教师不够分配或不能担任的科目?拟聘的教师是否是适合于任教这门科目?对于选聘的新教师，亦必以能担任必修课程为主，如只能担任选修课程，就须更加慎重地考虑，以免发生人课不相配合，或是因人设课的弊端。这种习惯上的办法，在今天的情况下，还是值得保存的。"},{"type":"paragraph","text":"高等学校各系科教员名额如不加规定，在目前可能引起若干流弊:(一)现时高等师资来源不充，一部分学校人多于课，而另一些学校却有课无人。部分的师荒问题，可能由于若干其他学校人数过多所造成；(二)各校人事经费(薪金)按现有教师人数拨发，人数过多行政不合理的学校，反而多得经费，使人数较少的学校感到不平；(三)同在一校之内，各系科人数的配备不同，因而每人任课的分量亦有轻重不同。例如甲系人多，每人任课两门，乙系人少，每人任课三门，这样自然是有失公允，影响教师工作情绪；(四)教师人数过多，不免因人设课，影响学生学习；(五)容易引起散漫作风，阻碍学校行政正规的发展。人事行政是教育行政里的重要部门，人事安排不好，就会影响到整个教育工作。此次华东高教会议，对于教员名额问题如能得到适当的结论，必然有很多裨益的。"},{"type":"paragraph","text":"一般机关对于员额的规定，都不是一件简单的事。在高等学校里，恐怕也不是几条简单公式就能规定得很妥善的。比方说，可不可以把系作为单位来规定各系的平均人数呢?假如这样做，就显然是不合理的。各系的性质不同，课程的编制亦不同，有些系不单课程比较繁复，还有实验实习等等的规定，所需的人员自然要多，他系不能和它比照。并且有些系在系内又分组，从二年级或三年级起，系内课程开始分化，那么它们比那不分组的系，所需教员人数自然也加多。(该不该分组是另一问题此地不讨论)所以若拿系为单位平均计算，规定出一致的名额，真就会犯个削足适履的毛病。"},{"type":"paragraph","text":"另一办法是把教员人数和学生人数规定一定的比例，这办法的效用，也有其限制。假如各系科学生人数皆在普通认为适当的人数以上，比方说每级都在廿五人或卅人以上，那么学生人数增加，教员人数也跟着增加，保持师生人数一定的比例，是说得通的。但事实上有许多系科，学生人数不容易达到每级都在廿人以上。像哲学、物理、数学、心理等系，这些系科每级学生人数通常都是少的，但所应学习的课程，却未必少。若是一律以学生人数为参照，来规定教员名额，就有些不切合实际了。"},{"type":"paragraph","text":"再则有些科目，适合采用大班听讲，则其所需教员人数较少，而不能采用大班听讲的科目，如学生人数多，就不能不分组上课。所以教员人数的多寡，决定于课程性质似乎比决定于学生人数较为切实。不过大体上说，在校与校间做比较时，学生与教员的人数比例，不失为一种有意义的参考资料。"},{"type":"paragraph","text":"真正影响于教员人数适当定额的，有下面几个因素一各系科规定的课程标准是怎样的?课程有无分组必修的规定?选修课和必修课有无规定的比例?课程内所包括的科目有无实验实习或习作的规定?科目中能采用大班听讲的有几门，不能采用大班听讲而必须分成小型组别的有几门?二每一教师规定任课的担负是怎样的?任课的负担是否一律?是否视所任科目的性质而有伸缩?讲课教员(通常是教授副教授讲师担任讲课的任务)和助教的配合怎样?三各系科规定必修的课程中有无由他系开设的科目?，其中全校必修的，或全院必修的，或甲系所开而乙系必修的科目，所需教员人数和各系单独开设的科目，当然有其不同之处，四同一科目，在修习此门的学生人数达到一定限度以后，为保持教学效率而不得不分组时，教员人数当然必须增加。就连那些可用大班听讲的科目，为补充学习的辅导起见，有时需要另设问答小组，或研习小组，就不得不另添指导教员。五有些设有专修科的高等学校，往往同时开设性质相同或相近的学系及专修科。系与科之间，课程怎样联系，有无可以共同学习的科目?这也影响所需教员人数。六设有研究所的高等学校，其研究所的课程与相关学系的课程，也可能有共同之处而影响到教员人数。以上所提各点，相当繁复，在规定教员名额时，却不能不加以考虑。"},{"type":"paragraph","text":"总结起来，我赞成以各系科的课程为主要参照，来规定各该系科的教员名额。但因各系科课程的内容和性质是各别的，所以各系科教员名额也不能强其一致。并且因为各别学校的特殊情形，一时未能全部明了，所以规定名额时也希望定出限距，而不是一个硬性的数字，庶可保留一些弹性；等到试行下来，蒐集更多的资料，再来作进一步的规定。这一些未成熟的意见，仅能供讨论时的参考，欢迎朋友们的指教。"}]}