{"id":205061,"date":[{"year":1950,"month":11,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"每周社谭","genre":"","count":"1984","ytitle":"","mtitle":"愿普天下的和平队伍胜利无疆","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联不想威胁任何人。尤其不想侵略任何人，我们是主张和平，并坚持和平事业的。可是我们并不害怕他人的威胁，而是准备用打击去回答战争挑拨者的打击的。"},{"type":"paragraph","text":"——斯大林"},{"type":"paragraph","text":"人类一经到达永久和平的时代，便再也不要战争了。那时将不要军队，也不要兵船，不要军用飞机，也不要毒气。从此以后，将出现人类生活的第三时代——永无战争的和平生活时代，我们的子孙将亿万斯年看不见战争。已经开始了的革命的战争，是这个为永久和平的战争之一部分。"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"冒险家的驩乐背后总是紧跟着悲惨的影子的。看到别人陷在辛酸怆痛的深渊里，他的整个灵魂是熔化在燃烧似的大欢喜中。因为这时他登上了胜利的峰巅，他有权利傲然遥受被征服者的顶礼膜拜；好教他在“无敌的”寂寞中回味自己的雄图大略。然而，“水能载舟，亦能覆舟”。正当他左顾右盼得意忘形的日子，来自雠敌血泊中的怨毒虺蛇如疾箭似的蓦地袭来，以利牙紧紧啮住他的雄心豪胆。在绝叫一声后，他从峰巅上倒下来了，像一片落叶坠入秋夜的泥塘。假如这时有过客问一问这位末路英雄的幽灵可后悔生前的冒险生涯?他准会报以鄙夷的一笑，那笑是表示幼稚的访问者既不懂天道，又不懂历史。因为据他看来，这充满了灾难的世界，全仗胜利的冒险家来装点它的平凡，也得靠失败的冒险家来冲淡它过多的咸味。他的意思之间，似乎觉得人生天地间，大约本来有时不免飞黄腾踏(踏今譌作达)，有时又不免盛极而衰，以至黯然沦亡，那心情跟“由中兴到末路”的阿Q的想法是颇相仿佛的。希特勒、墨索里尼、东条英矶这一群古典冒险家，不正在借尸还魂，用了杜鲁门、艾奇逊、麦克阿瑟、布莱德雷、马休斯、邱吉尔、艾德礼、贝文们的大言豪语来传布他们的天道思想和历史哲学么?"},{"type":"paragraph","text":"假如冒险家的哲学思想能够统治天下，那么，地狱里不死之虫的毒影(唐李巨山诗:“山蛇毒影休”)会掩蔽一切人间的光明，撒日群也就会在不灭的火焰中手舞足蹈，高唱凯歌了。"},{"type":"paragraph","text":"但是对于冒险家最大的不幸，是支配人心的历史逻辑绝不是如他们所想出的那么热昏之极的一套，而是明亮如火不可涂抹的社会发展规律。即令他们能在一刹那的“胜利”沉醉中，发出蔑视一切真理的恶嘲，燃起屠灭人间一切正义力量的幻想，最后倒下去的，也不是为他们所仇视的敌人，而是他们自己。恶嘲者往往最后受恶嘲，屠灭者往往最后被屠灭。类此的太多的历史例证是尽够把人民公敌们的荒唐之言全部驳破的。"},{"type":"paragraph","text":"每当我们判定和平与战争斗法的胜负前途时，我们的胜利信心总是紧靠住和平一边的。美式蒙地卡罗)(MonteCarlo)的豪赌家们，虽然在“弹出”(沪语)血色眼珠大喊“赌运长久”(仿自美国侵略家的先驱——日寇惯言的“武运长久”四字)，可是连他们自己也在赌局中哆嗦着双腿，没有很大自信。那一点有限的筹码，显然是挽救不了糟糕的输局的。不论他们是想零星下注，还是想孤注一掷，雄心快要耗尽的赌棍反正是输定了的。因为前一种赌法结局会像雪花冰片，销融在不灭的火炉(11月27日2版更正为“不灭的炉火”)里，后一种赌法到头也不免像一座纸札房子，投入万丈的火焰中。单拿兵力这项赌本来说，濒于破产的帝国主义赌博公司的美国大老板，比之死去的大股东希特勒一伙，也是很有愧色的。试问当年纳粹的闪电战赌注连同它的赌主“飞蚋”(Führer的音译，这字旧译元首或总统，又常复缀为Reichs，fueher，译为帝国元首)，如今到哪里去了?(假如您高兴用雅言把后面七字译为“而今安在哉”，那意思反正是一样的。)"},{"type":"paragraph","text":"不是战争压倒和平，而是和平压倒战争，这个历史铁律注定了冒险家的流年。假如这些宝贝们“硬要扩大血筵，他们看到的，将不是末日的恐怖，而是恐怖的末日。”(本报十一月十九日第五次每周社谭)"},{"type":"paragraph","text":"不错，一切冒险天才们是在气喘如牛地走向历史为他们安排好的末日。正像兼有烟赌双瘾的仁兄们，明明是朝向油干火尽的死路走去，他们绝不会放过任何一点机会，用偷骗兼施的手法来过白面瘾，做翻本梦；美国赌棍们也走的是一个路子。当他们动嘴的时候，就在撒谎；当他们动手的时候，就在偷抢；一切都为了下面的目的:过侵略瘾；做打赢梦。(明天续完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bq020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>普天同喜的和平队伍——本报设计插图说明:这是本报设计的第二次和平集字图。图中之字全训和平。第一排上面是俄文(读如Mir)，靠紧的是中文(附拉丁化拼音)；第二排是朝鲜文(自金波先生处问来)、波兰文(读如Pokoi，波希米亚文同，又俄文亦有与此音训相同之字，作лонои)、英文；第三排法文、古法文(二字)；第四排是拉丁文、西班牙(葡萄牙文同)。意大利文。(原文作Pace锌版C误为O，应更正)第五排是德文、瑞典文(丹麦文同)、荷兰文；第六排蒙古文，(<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bq0201aa.JPG\">)，马来亚文、日文。第七排希腊文(译音为Eirēne)、世界语、匈牙利文(读Békessèg)。末排是威尔士文(Welsh原文作Heddwch，锌版C字误为O，应更正)、波希米亚文(即捷克文)。</FONT>"}]}