{"id":205008,"date":[{"year":1950,"month":11,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"2218","ytitle":"","mtitle":"帝国主义阵营中的基本 矛盾——英美矛盾","ftitle":"——答读者翟太俊同志(来信略)","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"帝国主义阵营内部的基本矛盾，是英美两帝国主义之间的矛盾。远在一九二八年斯大林就指出了这个基本矛盾。他告诉我们:"},{"type":"paragraph","text":"“不论关于石油问题(它对于资本主义国家的经济建设以及进行战争，都有决定的意义)，还是关于销售商的市场问题(它对于世界资本主义的生存与发展都有极其重大的意义，因为销售商品的市场没有保证，便不能够进行生产)，还有关于输出资本的市场问题(这是资本主义发展到帝国主义阶段的明显特征)。最后，还有关于导向销货市场或原料市场的道路问题，所有这些基本问题，都接触到一个基本课题，那就是英美间争夺世界霸权的课题。"},{"type":"paragraph","text":"以上虽然是斯大林二十多年前说的话，但在这今天仍然没有失掉它的现实意义，相反的，它更加明显的说明了帝国主义国家之间的关系，特别是英美矛盾。"},{"type":"paragraph","text":"第二次世界大战结果，纳粹德国、法西斯意大利和日本帝国主义都垮了下去，而法国已被削弱，英国又大大的遭受了损害。整个帝国主义侵略阵营的力量式微了。"},{"type":"paragraph","text":"战争结束以来，英国在经济上，军事上和政治上都暴露了它的软弱，而对美国的依赖，尤其在经济方面的依赖特别加强了。正因为如此，美帝国主义在战后时期对大不列颠帝国展开了进攻。"},{"type":"paragraph","text":"英帝国主义虽因第二次世界大战而削弱，但它仍保有若干最重要的战略基地，巨大的殖民地市场和原料产地。它一方面要竭力保护自己的阵地，同时还要竭力扩充自己的阵地。"},{"type":"paragraph","text":"随着英国与美国经济情况的恶化，两国之间的斗争也越来越尖锐了。"},{"type":"paragraph","text":"首先，这种斗争在拉丁美洲。我们知道:拉丁美洲大多数的国家在第二次世界大战之前，在经济上跟欧洲的联系——特别是跟英国的联系要比跟美国的联系密切得多。在很长的时期，英国在拉丁美洲各国的经济中占着统治地位，若干国家在财政上都要依赖伦敦。"},{"type":"paragraph","text":"由于第二次世界大战发生，欧洲市场对拉丁美洲各国封闭起来，便给美国独占资本巨头以乘机挤进的机会。在战争期中，美国从哥伦比亚、墨西哥，委内瑞拉诸国取得了石油，从玻利维亚和智利获得了铜、锡及其他有色金属，从巴西、海地和秘鲁获得了橡胶，从阿根廷和巴拉圭得到了粮食。这样，英国的独占资本便被挤出了拉丁美洲市场，而美国在拉丁美洲的经济地位日趋巩固了。战後，英国亟谋恢复它在拉丁美洲的地位，而美国却想尽一切办法阻挠英国的这个企图。一九四九年，英美间发生了争吵，主要原因是英国跟阿根廷签订了贸易协定——双方可以不用美元而进行商品交换。这便引起了美国的不满，它公开的要求撕毁这个协定，并以经济的压力来威胁英国。"},{"type":"paragraph","text":"第二、拉丁美洲还不是英美之间矛盾的唯一集中点，在近东和中东这两个国家也进行着激烈的斗争。在这里，石油固然是它们争夺的对象，但主要的还是战略地位的争夺。几百年来，英帝国主义一直在觊觎着地中海，它不仅是通往近东石油富源的海路，也是走印度的海路——作为大英帝国最重要的战略输血管。可是现在，英国失去了对于这条输血管的监督，美国正控制着西班牙、意大利与前意大利殖民地的军事基地。这样一来，地中海的锁钥便为美国所掌握了。难怪英国“观察报”失望地的表示:“近东不再是纯粹英国的势力范围了”，在这里飘扬着星条旗帜，在这里正酝酿着英美利益间的可怕冲突。"},{"type":"paragraph","text":"第三、英美两国的冲突，不只在拉丁美洲，不只在近东和中东，也发展到了西欧，在这个斗争中，美国广泛的利用臭名昭彰的“马歇尔计划”来排挤英国。在“马歇尔计划”下，美国独占资本集团给美国货在欧洲保证了销路，并阻挠了英国货物在这儿销行。"},{"type":"paragraph","text":"美帝国主义给与马歇尔化国家以美元的“援助”，但它主要是要求这些国家一定要用这笔钱来购买美国货。因此，马歇尔化国家即使喜欢英国货，但在这种情况下，那它们只能购买美国货了。根据“马歇尔计划”，美国甚至禁止英国跟苏联以及各人民民主国家发展贸易。可是，关於增加货物入口的问题，对於英国则是具有顶重要的意义。战前的英国，输入超过输出，这是说，英国输入的原料与粮食超过英国货物的出口。英国必须靠国外的投资收入与航海收入总能弥补这项入超。而今，英国连这种可能性都被剥夺了。"},{"type":"paragraph","text":"第四、还在第二次世界大战期间，由于美国对英国的帮助，由于英国没有力量照顾世界上的各个殖民地市场，便给美帝以侵入的良机。在“租借九十九年”的藉口下，美帝首先把美洲大陆上大西洋沿岸的一切英国基地都攫为己有。战后，美帝又乘英帝经济困难时机，把它排挤出拉丁美洲市场。并且把英国资本挤出了加拿大，它在这里投了超过五十万万美元的资本。"},{"type":"paragraph","text":"此外，美帝的商品和资本也伸入了澳大利亚市场。它所输入的商品，超过英国的两倍，就是说，比战前增加了两倍。同时，在东南亚各国以及印度，美帝的商品，也都压倒了英国，英国虽然处在劣势地位，但它还幻想有一天照旧控制这些市场。因此，在整个亚洲地区英美为了市场，展开了明争暗夺的斗争。"},{"type":"paragraph","text":"第五、战後，美元在英镑地区的国家，越来越占优势了，而且逐渐取得了巩固的地位，这便损害了英镑的地位。这些，都足以引起英美矛盾进一步的尖锐化。"},{"type":"paragraph","text":"十分明显的，英美之间的斗争，对美国愈来愈有利，因为英国是退守，而美国是进攻。尽管英美统治集团共同奉行侵略政策，进行反苏反人民民主国家，但，这种合作绝不能减少它们之间的现存矛盾，这正是它们之间的基本矛盾。"},{"type":"paragraph","text":"那么，我们要问:在这种情况下，英帝国主义为甚么要保持这种合作呢?这是因为衰弱的英国统治阶级，它希望目前得到美国的援助和支持，以巩固自己的国际地位，从而镇压其殖民地和自治领的民族解放运动，以支撑支离破碎的大英帝国。"}]}