{"id":205102,"date":[{"year":1950,"month":11,"day":26}],"page":"4","source":"本报","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1956","ytitle":"杭师育才控诉美国兽兵暴行","mtitle":"誓报不共戴天之仇","ftitle":"杭师女同学决学习救护准备卫国　育才写信慰问中国人民志愿部队","authors":[],"text":[{"type":"paragraph","text":"【本报杭州讯】　省立杭州师范学校，经过了二星期酝酿的时事学习，已经使同学们愤恨美帝、蒋匪的火焰，达到了最高潮。二十日上午，周会时，由各级同学，控诉各人所遭遇到的、与亲眼看到的，被美、日、蒋匪等法西斯强盗所迫害的情形，全校三百多的师生、工友，都抑止着燃烧着的怒火，静听着他(她)们的控诉。普秋三杨秋枫同学在气急、哽咽、愤怒的状况下，断断续续地，讲出了她被美帝水手所侮辱的遭遇；她说:“当我十七岁那年的二月十八号深夜，我与另一位同学，从愚园路愚园新村，补习了英文回来，在静安寺路旁边的一个‘酒吧间’门口，碰到二个疯狗似的美国‘烂水手’，我在无处藏身的人行道上，被它们的魔爪攫住了，我又立刻被暴力从愚园路拖到赫德路口的一家还未打烊的纸烟店门口——。”说到这里，她再也说不出话来，她哽咽着。这时候，台下立刻狂呼着:“哭是弱者的表示!我们要化悲愤为力量?团结起来!打倒帝国主义”!她又蠕动着嘴，说了下去:“当它们把窒息人酒臊气的脸，拼命往我脸上撞过来，我的心更急，我的喊声也更高了，同时我也拚命地挣扎着。正在千钧一发的当儿，我侥幸得救了，我从数十位拉黄包车的工友手中，被拯救了出来。这种仇恨，我永远忘不了，我要报仇雪恨，我一定要等待着祖国的号召。”她又顿一下，加强了声调，高呼着:“我一定要到战争最需要我的地方去，为‘抗美援朝’‘保家卫国’而斗争。”当大家要发作愤怒呼号的时候，小教乙班江若轩同学，已屹立在讲台上面，她把一九四三年，她在天目山，亲眼看到，名叫白莱飞的一个假医生兼浙西临中英文教员为名的美国特务，他一次便杀死了四个犯了“爱国”罪的中国青年。又目睹他强占了一个，在翻译家里工作的有夫女佣；接着，春二顾宾楚同学说:“在胜利前二年，湖北恩施省银行，有二个职员的太太，她们到飞机场去看看慕名已久的美国兵；可是，她们一去不返，失踪了三星期，后来从医院内送了回家。原来她们是被美国兽兵，集体轮奸，受了伤才回来的。”这些控诉的同学，都纷纷坚决地表示了自己的态度，她(他)们要等待着祖国的号召，到战争的最前哨去。"},{"type":"paragraph","text":"这种种血腥腥的事实，感动了台下每个听众，同时也激起了一片愤怒的呼号，与惋惜的哭泣。在这中间，秋二牧少庠同学气喘喘地跑到台上，他说:“坐在我前排的郭武道同学在哭泣，使我再也忍不住了，我要代他控诉，他是想起了他进步的爸爸郭莽西先生，在解放前夕，被美帝蒋匪的特务所捕被害在‘中美合作所’里，我们不要忘掉这些血债，我们一定要为死者复仇，大家团结起来，打倒美帝国主义!”许多同学听后，都挣着跳到台上，向全体师生工友们宣誓，决心等待祖国的号召，无条件地服从组织分配，要到战争的最前哨去。屹立在友邦朝鲜的国土上，为祖国、为人民、为友人而牺牲一切。"},{"type":"paragraph","text":"会议快结束的时候，全场响起了“我等待着祖国的号召”的雄壮歌声。在这当儿，学生会发起志愿抗美援朝保家卫国的签名运动，全场师生工友，一股劲蜂拥到台上，争先恐后地抢着签名，把台也踏蹋了五六寸。总计当时签名的同学，共有三百三十四人，约占全校参加人数的百分之九十五以上。"},{"type":"paragraph","text":"最后大家普遍的提出了，今后要巩固并发展时事与正课学习的决心。另外校方又答应了全校一四七位女同学的要求，即日起开始请人讲解救护常识。整个杭师已卷入认真学习的浪潮中了。(通讯员钟权)"},{"type":"paragraph","text":"【本报讯】　大场育才学校普通部于前(廿四)晚召开“抗美援朝卫国保家”大会，全体师生工友参加外，并邀请附近夏家宅农友与自卫队队员参加。"},{"type":"paragraph","text":"同学们在会上纷纷控诉亲受美帝的暴行和文化侵略的毒素。"},{"type":"paragraph","text":"二上同学沈树钰以悲切的心情站起来说:“我的父亲在反动派时为争取自由被美帝和反动派用卡宾枪所杀死，我要为父亲报仇，到前线去消灭美帝。”"},{"type":"paragraph","text":"石仁民同学流着眼泪，咬牙切齿地控诉他在未进育才前，他自己受了美帝电影的毒，做阿飞，穿的美国服装，唱美国歌，整天打架、游荡，生活化；最后他握紧了拳头坚决的说:“我要在今天的新社会里，重新做一个青年，并以实际的力量，澄清自己以前阿飞的生活，走上新的道路，为保卫祖国而献出一切。”"},{"type":"paragraph","text":"二上王翠玉同学说:“我是在美帝教会学校读过书的。教会学校的牧师说:‘穷苦是命注定，但我们不要犯罪，将来可以升入天堂。’现在我想起来，这些都是美帝国主义对中国的文化侵略，要人们想着一个‘上帝’，别的什么都不想；不然，就得被‘上帝’罚入地狱受罪，今天我认清了美帝的真面目和它侵略的野心，我们一定要给它重重的打击。”"},{"type":"paragraph","text":"这样一共有十余人控诉了美帝暴行，接着农友自卫队员王村长站在讲台上举起枪说:“我们农民今天翻了身，也学到了文化，如美帝真的敢来侵略中国，我就拿起这枝枪，来打击美国赤佬。”"},{"type":"paragraph","text":"最后，全体大会热烈鼓掌，一致通过写信“慰问中国人民志愿部队”。(育才普通部通讯组)"}]}