{"id":205195,"date":[{"year":1950,"month":11,"day":27}],"page":"3","source":"","region":"皖北","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1934","ytitle":"","mtitle":"根治豫皖平原的盲肠","ftitle":"","authors":["贺夜兵"],"text":[{"type":"paragraph","text":"贺夜兵"},{"type":"paragraph","text":"【皖北讯】淮河——这豫皖平原的一根盲肠，多少年来给沿淮人民带来了无限的苦难。今天政府为了解救淮灾，特别是淮北人民多灾多难的痛苦，已发出了根治淮河的伟大号召。中央人民政府政务院在这一号召下，已作出了有计划、有步骤、三省齐心、共同治理淮河的英明决定，这将使沿淮数千万亩连年遭受水灾的贫瘠的土地，变为肥沃丰饶的田园；这将使沿淮一千万以上的人民，从此永远摆脱洪水的祸害。"},{"type":"paragraph","text":"悲愤话淮灾"},{"type":"paragraph","text":"淮河流域居温带腹心，界于长江黄河之间，对于苏、皖、豫几省农业和交通的影响甚大。自南宋河身南迁，夺去了淮河直接入海的通路以后，淮河便时常泛滥成灾，与隋唐时代“淮域富甲天下”的情形就差得很远了。一九三八年蒋匪帮更将花园口的黄河堤决开，泛水入淮，以致淮河堤防涵闸等旧有工程，也全部被破坏了。同时因为黄水带有大量泥沙，乃使河床日惭淤高，河口淤浅，水流宣泄不畅，造成皖北不断的灾祸。尤其是今年的洪水祸害，迫使近千万人民遭受到惨重的水灾。是的，沿淮人民永远不会忘记，这连年水患的根源，都是由蒋匪炸毁黄堤所造成的啊!"},{"type":"paragraph","text":"整整十二年了，洪水造成沿淮两岸人民的穷困是不言而喻的。诚然水灾是残酷的，冲毁了人们美丽的家园，带来了可怕的瘟疫。蒋匪帮在花园口破决黄堤，不但造成了农业上的重大损失，也严重地打击了淮河两岸市镇的繁荣；为皖淮人民赞为“七十二道山河归正阳”的淮河中上游商业中心的正阳关，本来满街粮行、百货铺，但当唐垛湖、秋家湖、江家湖、孟家湾、东湖一带“粮仓”为洪水席卷一空后，只剩下正阳关市街和残缺的正南淮堤孤零零露在水面，好像一把断了柄的钉锤，向东望二、三十里，望西望五、六十里，尽是一眼望不到边的大水汪洋。淮河下流灾情最严重的嘉山县潘村区苏庄一带(已淹没十二年)的群众，在苦难的日子中，当一提起他们的乡土来时，还是说“金潘村，银泊岗，万年不穷的大柳巷。”年老的农民更会津津有味地告诉你:“普通肥地里种小麦，最多种些豌豆、苞谷，俺们这场子，苞谷、绿豆，还带上芝麻哪，真是要种啥就长啥。”"},{"type":"paragraph","text":"多少年来生活在淮域重灾区的群众，差不多已逃荒殆尽了。不愿逃荒的就坚持着打芦柴、捉鱼，来熬着过。在酷寒的冬天，许多孩子没有衣裳穿，裸拥在破絮内，大人在澈骨的北风和冰水里打鱼渡生，他们在苦难的日子里煎熬着，渴望着翻身日子的到来。终于在解放后两年的今天，共产党和人民政府领导他们来克服这一大灾难。当毛主席指示根本治好淮河的喜讯传出后，沿淮党政军民立即掀起了一片狂欢，他们一致热烈拥护中央政务院所发布的治理淮河的决定；并以无限的兴奋和决心，来表示他们对治好淮河的信心。五河县五北区外出灾民二千人在喜讯频传下，已有一千多人赶回去了。怀远的群众听到毛主席决心治好淮河的消息，都说“咱们子子孙孙可好了”；毛主席根治淮河的喜讯传到那里，那里的人们就立刻鼓舞起来。"},{"type":"paragraph","text":"改造自然的一场大战斗"},{"type":"paragraph","text":"根本治淮是改造自然的一场伟大战斗，它是中国历史上空前未有的巨大工程，更是今后皖北发展农业生产的主要环节。自中央水利部召开治淮会议，及皖北各界代表会第二次委员会通过议案之后，沿淮各地即全力进行大规模治淮准备工作。目前各项工程本月问即将次第动工，治淮委员会工程部已制定出淮河中游(皖北区)第一期开工的具体计划，并已通知各地在本月二十日左右动工。第二期开工的工程计划也正在制订中。"},{"type":"paragraph","text":"第一期计划中包括六安、宿县、阜阳、滁县四专区及蚌埠、淮南两市的若干地段复堤工程，共长五百二十二点七公里，计需民工二十八万二千一百一十名，作土二千零二十三万九千公方，每方单价以四斤半原粮计，拟配工粮原粮九千一百零七万五千五百市斤。除五河县西(门渡)五(河)段及颖上县沫(河口)洄(溜集)段，王(岗埠)洄(溜集)段要求今冬明春一百个工作日完工外，其他均要求五十个工作日完工。试想今冬明春在这漫长的淮堤上，数十万民工劳动的“吭唷”声是一部多么雄壮的交响曲。数十万民工的手同时挥舞，数十万支脚同时移动，这该是一幅多么伟大而动人的画面啊!"},{"type":"paragraph","text":"美丽的明天"},{"type":"paragraph","text":"淮河是豫皖平原的一根盲肠，但今天在共产党与人民政府的领导下，却要把他变为“中国的乌克兰”，中国的“第二江南”。今年上半年淮河水利工程总局在宁成立典礼会上，刘宠光兼局长曾说:“淮河上游低水位流量每秒为二百五十立方公尺，这流量可以灌溉田地二百五十万亩，比起著名的陕西泾惠渠可灌溉六十万亩要大四倍。倘将来能在淮河流域以西的汉水上开辟成蓄水库，把蓄水库的水引向淮河，水田还可增加。淮河东边滨海地区可筑成海堤，完成排水工程后，此地可以有一千多万亩棉田，对中国的纺织工业有很大的帮助。航运方面，淮河中上游是很好的水道，将来可以把淮河运河上游建成水道，直达长江。这些虽都是较长远的计划，但在人民政府领导下，都是可以实现的。　(廿三日)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50br031201.JPG\">"}]}