{"id":205244,"date":[{"year":1950,"month":11,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1554","ytitle":"特别名誉和平奖的得奖者:","mtitle":"伏契克和他的书","ftitle":"","authors":["欧阳海"],"text":[{"type":"paragraph","text":"欧阳海"},{"type":"paragraph","text":"国际和平奖授予审核委员会，在各国和平委员会所选出一一○个作品与个人所提出的六个作品中间，经过慎重的审查、评选，决定将特别名誉和平奖授给捷克作家马图尔·尤利乌斯·伏契克。"},{"type":"paragraph","text":"尤利乌斯·伏契克是捷克共产党中央委员，伟大的天才新闻记者和作家。他的“在绞索下写的报告”，和他的战斗不屈的革命精神，使他的充满了光辉的生命，不但成为捷克人民的英雄，而且为全世界人民所钦佩。"},{"type":"paragraph","text":"伏契克是一九○二年生的，故乡皮尔森，以出产啤酒著名。父亲是工人。伏契克战前在布拉格做报纸编辑。写过许多政论、文艺批评、剧评、小说、报告。"},{"type":"paragraph","text":"一九三九年三月十五日，希特勒德国占领捷克。伏契克化名荷拉克教授，以“超然”不问政治的姿态掩饰；担任捷共地下机关报“红色权力”的主编。"},{"type":"paragraph","text":"一九四二年四月廿四日，不幸被捕；囚禁于布拉格庞克拉采监狱·翌年六月移解波岑。八月到柏林；二十五日早晨，在纳粹法庭上被判死刑。九月八日为法西斯匪徒杀害。"},{"type":"paragraph","text":"他在庞克拉采监狱的时候，因为看守A·克陵斯基的帮助，供给他纸笔，让他写作；并且把写好的纸片带出监狱，分散隐藏。这就是在“绞索下写的报告”。"},{"type":"paragraph","text":"德国投降后，伏契克的妻子古丝丁娜，从拉纹斯布留克集中营里被解放出来，把原稿搜集整理，加以出版，立刻受到捷克人民的爱戴，成了捷克人民的光荣和经典。捷克青年联盟“学习优良”的奖章上，刻了伏契克的像；最优秀的青年文工团，被命名为“伏契克文工团”；青年和新闻记者都把伏契克作为榜样。他们把伏契克殉难的日子定为记者节。而且有一笔伏契克奖金，每年九月八日，给予一年来有贡献的新闻记者。"},{"type":"paragraph","text":"“在绞索下写的报告”充满了乐观、机智和对于胜利的坚信，对于美好的未来的预见。他写庞克拉采监狱，写傀儡盖德利赫被刺后戒严时期的恐怖，写出战斗的人的面形，回忆被捕前的工作。每一个字都放射着光芒和热力，使你勇敢向前，他在“遗嘱”的最后写道:“我们为了欢乐而生，为了欢乐而战斗，为了欢乐而死。因此让悲哀永远不要同我的名字联系起来。”"},{"type":"paragraph","text":"伏契克爱生活，爱人类。他说:“我爱生活，并且为着它的美好而战斗。我爱你们，人们，当你们也以同样的爱回答我的时候，我是幸福的。”"},{"type":"paragraph","text":"他的报告并且以这样的语句作为结束:"},{"type":"paragraph","text":"“我这出戏也要终结了。我不能描写这个终结。我还不知道它。这再也不是戏。这是生活。”"},{"type":"paragraph","text":"“在生活里没有旁观者。”"},{"type":"paragraph","text":"“幕落下来。”"},{"type":"paragraph","text":"‘人们，我爱你们，你们要警惕!’"},{"type":"paragraph","text":"这是一九四三年六月九日写的；离开他的殉难，刚巧是三个月。设想在死亡面前，在绞索勒着脖子的时候，这样的坚定和充满热情，是多么难能可贵啊!这是比“从容就义”更高一级的勇敢和信仰所铸成的“欢乐而死”。"},{"type":"paragraph","text":"他说:“与其使我的报告成为时代的证据，不如使它成为人的证据。我想这是重要的。”"},{"type":"paragraph","text":"全人类都为这个人而觉得光荣。"},{"type":"paragraph","text":"伏契克的报告，是一部用光辉的生命和文学才华写成的报告。事实上，他的一生，已经是最灿烂的文章了。"},{"type":"paragraph","text":"他在庞克拉采监狱里写给妻子古丝丁娜的信里，有说:“多少年来，在悠长的岁月里，我都住在地下。有如树根一样——拙劣的、变黄色的树根，为黑暗与腐烂所包围，而支持着地面上生命的树，这就是它们的骄傲。也就是我的……"},{"type":"paragraph","text":"“在我们所扶持的树上，新的一代人物，社会主义时代的工人，诗人，和文学批评家和历史家们将要生长起来，开花，成熟。这新的一代到了后来，将要歌唱得越来越好，超过我所能歌唱的。”"},{"type":"paragraph","text":"这不就是先哲所谓“自己背负着因袭的重担，肩住了黑暗的闸门，放他们到宽阔光明的地方去；此后幸福的度日，合理的做人”吗?"},{"type":"paragraph","text":"今天，当捷克人民过着欢乐的日子的时候，永远记着伏契克的名字。"},{"type":"paragraph","text":"全世界的和平人民，也永远记着伏契克的名字；因为他对和平事业给了伟大的贡献。"},{"type":"paragraph","text":"附注:“在绞索下写的报告”，我国已有刘辽逸的译本。光华书店出版。书名“绞索勒着脖子时的报告。”一九四八年二月在大连出版。"}]}