{"id":205264,"date":[{"year":1950,"month":11,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1777","ytitle":"","mtitle":"美帝阴谋的总暴露","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"关于对日和约问题，苏美两国最近互递了备忘录(内容见昨日本报)，美国备忘录内容的荒谬，昨天本报的“编者的话”已简单地予以驳斥了。"},{"type":"paragraph","text":"自从第二次世界大战以后，美帝国主义即蓄意破坏盟国的约章，企图长期占领日本，把日本变为它的殖民地，并进一步利用日本的地理和力量，来组织新的战争，以遂行美帝征服世界奴役世界的阴谋。这一套毒辣的阴谋，由于它在对日问题上的种种措施和主张，“司马昭之心”，已经“路人皆知”了。在日本投降，麦魔俨然自居于“日本太上皇”的地位以后，他一面尽力摧残日本的民生工业，压迫日本人民的民主活动，一面尽量扶植日本的军阀和一切反动力量，罪大恶极的战犯纷纷释放；同时，对于日本的侵略武力和军需工业，则不仅保持，而且逐渐予以扩展；它企图单独签订对日和约，它企图抹煞中苏两国对日本问题的正义主张，而这两国恰是与日本利害关系最大击溃日本侵略出力最多的国家。这一切一切，都足以说明美帝对日的野心和阴谋，说明它对全世界特别是对东方人民侵略的意图。但过去它这套阴谋还是吞吞吐吐的，还是遮遮掩掩的，而这次从战犯杜勒斯手中交给马立克的备忘录，却明目张胆地赤裸裸地把这阴谋全部暴露出来了!"},{"type":"paragraph","text":"美帝的阴谋狂妄到怎样的程度呢?根据这个“备忘录”，它竟公开地撕毁开罗宣言，波茨坦协定和一切战时盟国间的神圣约章，它竟毫不羞愧地伸出血淋淋的魔爪，想攫占日本的小笠原群岛和琉球，想长期占领日本，直到和约签约以后。而另一方面，却公开地想破坏不得单独对日媾和的约定，破坏开罗宣言和雅尔达协定早已明确承认的台湾、澎湖、库页岛南部等的地位。美帝提出这样的“建议”，真是狂妄到了极点了!"},{"type":"paragraph","text":"一九四三年中、英、美三国的开罗宣言说得很清楚:“三国之宗旨，在剥夺日本自从一九一四年第一次世界大战开始后在太平洋夺取或占领之一切岛屿，在使日本所窃取于中国之领土，例如东北四省、台湾、澎湖群岛等归还于中国；其他日本以武力或贪欲所攫取之土地，亦须将日本驱逐出境。”一九四五年七月中英美三国波茨坦宣言第八条，又明确声明:“开罗宣言之条件必将实施，而日本之主权必将限于本州、北海道、九州、四国及吾人所决定其可以领有之小岛之内。”一九四五年二月之雅尔达协定，又明白规定把库页岛南部及其邻近岛屿交还苏联，将千岛群岛移交苏联。在所有这些宣言和协定中，都一再说明盟国对日作战之目的“在于制止及惩罚日本之侵略，决不为自己图利，亦无拓展领土之意图”。而这次美国的“备忘录”，却说:“接受大不列颠王国、苏联，中国及美国将来所作的决定；如果在条约生效后一年内不能获得决定，则由联合国大会决定之”；明明老早就决定了，为什么要“将来”决定呢?又为什么要联合国来决定呢?这不是胡说八道白昼说梦么!在上述那些由美国参加签订的宣言和协定中，明明白白承认日本保有它原有的领土，说明盟国并无领土的意图，而这次美国的备忘录中，却轻描淡写的提出了“同意由联合国托管琉球和小笠原群岛，而以美国为管理当局”，这种彻头彻尾的侵略意图，跟上述的宣言和协定，有那一点是符合的呢?除此以外，关于日本人民和平经济的自由发展，波茨坦宣言和联合国宣言所强调保证了的，美国这次的备忘录却一字不提；相反的，而上述宣言和协定决定要彻底摧毁日本的侵略武力和军国主义，一九四七年远东委员会又规定的“日本不得保有陆海空军”。这次的美国备忘录，却说“日本的设备与美国的或其他军队之间有继续合作以维持日本地区的国际和平与安全的责任。这显然是企图把麦克阿瑟武装日本侵略军队的非法行动加以合法化。"},{"type":"paragraph","text":"从上面的分析和对照，可以充分证明，美国这个狂妄的“备忘录”中所提出的各点，是完全违反开罗宣言、雅尔达协定、波茨坦宣言和一切盟国间的约章的，是完全违反世界人民的利益的，而只是片面的想满足美帝国主义的侵略意图，是美帝片面的狂妄的提议。"},{"type":"paragraph","text":"美国政府这一狂妄的“备忘录”，赤裸裸地暴露了美帝的侵略野心，因而更具体的说明，美帝国主义不仅是中国人民最危险的敌人，是日本人民最危险的敌人，也是全世界人民最主要的敌人。它今天暴露的面目，比过去的日本军阀更狰狞，更狠毒。这事实已经完全清楚了。"},{"type":"paragraph","text":"中国人民，当然坚决反对美帝这个“备忘录”所提出的狂妄“建议”，并决心以一切力量反抗美帝的任何侵略。同时，我们决心与全世界人民团结在一起，为贯彻开罗宣言、波茨坦宣言等国际约章而奋斗，为保卫世界的和平而奋斗到底!"}]}