{"id":205491,"date":[{"year":1950,"month":11,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"时事教学专辑","genre":"","count":"1498","ytitle":"","mtitle":"怎样向儿童进行时事教育","ftitle":"","authors":["陈南生"],"text":[{"type":"paragraph","text":"陈南生"},{"type":"paragraph","text":"一、向儿童进行时事教育，方法方式要多样化，儿童化，适合儿童的兴趣，通过儿童的组织，成为儿童自己的活动。否则单纯的由老师注入一套生硬的理论，是很难使正确的思想融化在儿童的脑海中去!"},{"type":"paragraph","text":"那么究竟要怎样进行时事教育呢?"},{"type":"paragraph","text":"例如我们最近发动全班儿童在报纸和杂志上搜集有关时事的漫画，每人至少剪裁一张，由少年队的中队长汇集整理，最后由各人抽取一张，抽到后即用格子纸照漫画的意义写一篇简短的说明，看谁的说明最适当，写得最生动，先在小组内进行评议，每组选出两篇较好的说明，再由老师会同各小组的组长评定全班最好的说明，前三名发给奖品。"},{"type":"paragraph","text":"儿童们通过这个活动，很自然的对时事认识可以普遍提高一步，比单纯讨论问题的兴趣要高得多。"},{"type":"paragraph","text":"二、向儿童进行时事教育，应少谈理论，多用事例来说明，并启发儿童自己去体会。可以加深儿童的印象，帮助儿童易于辨明是非，提高认识。"},{"type":"paragraph","text":"有一天上政常课时，有一个儿童问:“究竟苏联的生活好，还是美国的生活好?”我先让儿童们发表意见，发现全班有半数以上的小朋友对这一问题模糊，以为美国最有钱，所以生活很舒服，苏联没有美国有钱，生活不一定比美国好……"},{"type":"paragraph","text":"我说明这个问题，参考十一月三日解放日报宣传参考资料，把美帝少数资本家奢侈的生活与美国国内广大劳动人民过的日子对照起来讲，如五大家族之一的杜邦一个家庭就有五百辆小汽车，资本家抽的一盒雪茄烟，相当八口人一家工人一年的工资。有一个锯木工人，老婆生了重病，没钱请医生，他就打算把手指头伸到锯子下边切断，残废了，得到二十五块保证金，像这工人还算有运气，因为他还有工做，美国国内尚有一千八百多万失业工人那就更苦了。"},{"type":"paragraph","text":"苏联是人民自己做主人的国家，广大的人民都过着很幸福的生活，我简单介绍了苏联工人文化宫与苏联少年先锋宫的情形给他们听。"},{"type":"paragraph","text":"通过这些事例的说明，进一步谈到美帝独占资本家侵略的本质，启发儿童自己体会，儿童们的了解比较深刻，易于接受。"},{"type":"paragraph","text":"三、向儿童进行时事教育，要求不要太高，一下子不要谈很多的问题，避免性急，要有耐心，说明道理，更不可与发言不正确的儿童闹对立，弄得他不敢发表自由思想。"},{"type":"paragraph","text":"有一次我在夕会时与儿童漫谈原子弹问题，我说原子弹不能在战场上使用，因为爆炸力强，会使自己的军队受到损失，只能轰炸和平城市。忽然有一个小朋友举手发言:“假使美帝丢一颗原子弹在我国的大都市里，我国不是就够受了吗?”"},{"type":"paragraph","text":"我当时听了这个儿童的发言，心里很气，我首先就觉得这个儿童故意提出这个问题，会影响我这次进行时事教育的效果，我便很急燥的回答他说:“美帝假使真的敢于这样疯狂，难道我们全中国、全世界人民就会饶了他吗?事实上美帝是不敢如此疯狂的。”"},{"type":"paragraph","text":"儿童听完我的讲话以后，都一声不响了，教室内显得很严肃，问题因而不能展开讨论。"},{"type":"paragraph","text":"事后，我觉得这样急燥地处理问题，没有耐心地把事理说明白，不但不能解决儿童思想上存在的问题，而且拘束了儿童的思想，使他们不敢发表自由思想，这是不对的。"},{"type":"paragraph","text":"四、向儿童进行时事教育，应该是一件经常性的工作，我们要通过这次时事教育的各项活动，打下今后展开时事教育的基础，培养儿童经常留心时事的习惯。"},{"type":"paragraph","text":"苏联儿童和成人们一样，是经常关心着中国人民解放战争以及全世界人民革命斗争的情况的，在学生们的宿舍里，会常常看到他们墙上挂着一幅中国地图，上面满插着红旗，常有许多学生们围在一起，共同讨论着中国人民解放战争胜利发展的情形。(杜伯洛维娜在上海的讲话中摘录)"},{"type":"paragraph","text":"这种高度国际主义友爱的精神，我们应该把它深入到每个儿童的脑子里，通过这次时事教育，我们应该充分发扬儿童们热爱祖国、热爱人民、热爱全世界和平民主阵营中广大人民的精神，并加深对美帝的仇恨，对侵略者的仇恨。"}]}