{"id":205470,"date":[{"year":1950,"month":11,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2204","ytitle":"","mtitle":"为什么对美帝仇恨不深?","ftitle":"","authors":["高羊"],"text":[{"type":"paragraph","text":"高羊"},{"type":"paragraph","text":"最近我遇到几个在中学教书的教师，大家谈起时事学习问题，有一个总的感觉，就是:说到爱国吧，那一个都是爱国的，谁侵略我们的祖国，谁就是我们的敌人，也没有疑问。现在美帝的侵略企图，大家也都是知道的。但内心始终树立不起对美帝的极度的仇恨，总不如过去对日寇的仇恨之深之广。这道理在什么地方呢?大家找不出它的原因。"},{"type":"paragraph","text":"其实，只要把美帝和日寇的侵略方式比较一下，并且把中国近代史翻一翻，把自己过去所受的教育的内容、性质回顾一下，这个问题，是容易解决的。"},{"type":"paragraph","text":"从两个地主说起"},{"type":"paragraph","text":"两个地主，一个打人骂人，他欺压农民的手段，是露骨的，农民对他的仇恨也深；另一个却装着伪善面孔，有时还施点小恩小惠，收买人心，到头来租子比别人重，有些农民因受了他的欺骗，对他的仇恨也就不深，有时甚至对他的小恩小惠表示感激。但实质上，只是他的手段比前一个地主更加毒辣而已。"},{"type":"paragraph","text":"列宁对反动统治者的这种“怀柔政策”，最为痛恨，因为他是革命家，能看到问题的本质。而我们一般人，因为眼光浅短，往往就会被一些表面现象所迷惑。日寇和美帝，同样残酷地侵略中国，我们有些人所以对美帝的仇恨不及对日寇的仇恨大，就是因为日寇的侵略一向是比较露骨的，他公开的武装侵略中国，毫不隐瞒他的企图，而且大量地侮辱、虐待、杀戮中国人民，这样当然容易引起中国人民的极度仇恨。但美国百年来侵略中国，却当是采取“朋友”似的伪善态度来进行，满口的甜言蜜语，有时也施舍一点“小恩小惠”。因此能够蒙蔽一部份人的眼睛。"},{"type":"paragraph","text":"美帝伪善是由于怕中国人民反抗"},{"type":"paragraph","text":"只要读过近代历史的人，就会知道美帝对中国人民的态度，起初也像其他帝国主义一样凶暴。在十九世纪最后廿年间，美帝就会实行排挤中国工人的政策，到处有计划地进行着对华侨的虐待和杀戮。当时美帝对中国人民这种行为，引起中国人民普遍的愤怒，在一九○五年中国沿海各商埠都曾展开抵制美货的运动。美帝由于感到那种露骨的侵略容易引起反感和抵抗，对于自己并无好处，而且感到那时自己力量不足以并吞中国，所以就想到需要改变侵略方式了。这事不但有历史可查，而且有活人可以证明。我手头还有一张去年十月廿六日的苏南日报，那上面读者服务版上刊载了一位老律师庄佑峰的来信，他说:“在一九○五——六年时，我那时初进中学，曾因美国虐待华侨，全国学校发动一次示威运动，抵制美货，彼时列强对中国有一种恐怖性，称中国为‘黄祸’，自此美国即以外貌表示亲善的态度，来与中国周旋，所以有好些人，为美国的虚伪亲善所欺骗，感觉着美国尚非不能与之做朋友。”从这里，他们一方面明白了美帝伪善的真相，另一方面也可知道:帝国主义实在怕人民觉悟起来反抗他，所以才装出伪善的态度。直到现在，我们同胞中还有人顾虑我们人民志愿部队到朝鲜去会“惹火烧身”，实在没有任何根据。"},{"type":"paragraph","text":"杀人不见血的侵略"},{"type":"paragraph","text":"美帝走狗胡适过去曾有一种卖国论调，就是:要征服中国，必先征服中国人的心(大意如此)。美帝国主义过去侵略中国最毒辣的办法，也就是这一点。他们很感“兴趣”的是知识份子，因为在中国社会里，知识份子，有很大作用。其具体办法则是从“教育”中国学生着手。根据胡绳先生的研究，提出这个办法的首先是一个在华多年的教士斯密斯。他在一九○六年见罗斯福总统，力陈其利，一九○七年又出版一本小册子“今日之中国与美国”，用很多篇幅说明罗致中国学生到美国去是当急之务。里诺大学校长詹姆士给总统的备忘录上也引摘他的意见:“那一个国家能够教育这一代的年青中国人，那一个国家就将由于这方面所支付的努力，而在精神和商业的影响上取得最大可能的收获。如果美国在卅年前已把中国学生的潮流引向这一个国家来，并能使这潮流继续扩大，那么，我们现在一定能够使用最圆满和最巧妙的方式而控制中国的发展——这就是说，使用那从知识与精神上支配中国的领袖的方式。”根据这种理论，所以美帝特将庚子赔款，改作中国学生免费留美之用，并且在中国各地开办学校。难道美帝真想替中国教育人才，医治中国人民的疾苦吗?再请看詹姆士的话吧:“为了扩张精神上的影响而化一些钱，即使只从物质意义上讲，也能够比用别的方法收获得更多。商业追随精神上的支配，是比追随军旗更为可靠的。”有人认为连月亮也是美国的圆，这种典型的洋奴思想，都是美国在这方面努力的“成绩”。在反动派时代，每年每年，都有大批学生被送到美国去，同时又从美国一批一批的运回来。回国后有的在政治上居于权要，便做起美帝的在华代理人，有的就做了美帝的“肉喇叭”，在学校里当教授，有意无意地宣扬着“美国文化”。有些被称为有“志”的青年，也莫不以考上免费留美为荣。辗转教育，就使中国不少学校里充满了崇拜美国的空气。我们知识份子很多是在这种空气下成长的，因为过去长期地中了反动派宣传教育的毒，就对美帝怀着好感，现在一日听人讲美帝是中国最危险的敌人，如果再加上自己不曾亲身体验到美帝的侵略罪行，当然不如对杀人放火的日寇那样恨之切骨。"},{"type":"paragraph","text":"认清美帝侵华罪行就会增加仇恨"},{"type":"paragraph","text":"但是，现在美帝国主义已面临它的垂死阶段，随着世界人民力量的日趋壮大，以及中国人民的革命胜利，他已经不能继续玩过去那一套欺骗的把戏了，只好把伪善的外衣脱掉，益加露出了狰狞的侵略面目。这对于中国人民，其是过去对美帝有过“好感”存过“幻想”的人们，是有益处的，将教育他们对美帝仇视起来。这种仇视，对于知识份子说，与认真学习时事，认清美帝侵略面目是分不开的。假如有谁对美帝仇恨还不深，那就应该再加紧时事学习。"}]}