{"id":205492,"date":[{"year":1950,"month":11,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"时事教学专辑","genre":"","count":"2136","ytitle":"","mtitle":"谈学校中的目前形势教育问题","ftitle":"","authors":["范蓉"],"text":[{"type":"paragraph","text":"范蓉"},{"type":"paragraph","text":"抗美援朝，保家卫国的爱国运动，正在全国各地如火如荼的掀起来了；因为这是当前中国人民的重要任务，凡是中国人民，都应当站在不同的工作岗位上，表现出新中国人民的伟大力量，来有效的反对美帝国主义的侵略，保卫祖国，争取世界和平；因此我们学校教育，今天紧紧地结合着这一爱国运动，加强目前的形势教育，是有它特别重要意义的，现在各学校已经重视了这个问题，有的把期中考试主动的延期，如大力的来进行目前形势教育，就是期中考试正在进行的学校，师生也在共同商讨，如何抽出空隙时间，来进行目前形势教育；总之各学校，已经把目前形势教育当作当前的中心工作，一切工作，都服从于这一中心工作来进行，并具体的订出了目前形势教育的工作计划，这是非常正确的措施，这不但说明了我们师生的高度的政治觉悟，而且也说明了我们对新的教育有了体会；因为我们新的教育，“不是把学校从现实世界中孤立出来，把学生的思想完全封闭在死的课本之内，而是要求学校的学生，除了要学好功课以外，同时还经常关心国内外的重大政治事件，和实际的社会生活保持接触”。这是我们通常所提倡的教育与实际结合的一方面。如果我们学校教育，不结合着抗美援朝，保家卫国的爱国运动相结合，还是关起门来死教书，死读书，不但不能表现出我们新中国主人翁的高度政治觉悟，也是缺乏新的教育观念的。"},{"type":"paragraph","text":"形势教育，是最现实的政治思想教育，因为形势是客观存在的，客观存在的东西，很快的就会反映到学生思想上来，如果不从本质上去分析认识目前形势，很容易为假象所迷惑，引起思想上的混乱，有的学校主动的有计划的抓住目前形势进行政治思想教育，一般的思想较稳定，学习情绪亦很正常，更有利于我们进行正规的教育。反之学生的思想情况就较为混乱，课堂秩序也难于维持，也影响到正规教育的进行，所以形势教育，必须提高到政治思想教育来认识，不是为了形势教育而形势教育，而是通过形势教育，更进一步的加强政治思想教育，因此我们在进行目前形势教育时，必须检查我们过去政治思想教育的成效，找出学生思想上的主流，然后才能“有的放矢”的通过形势教育，解决同学的思想问题，如我们这学期一开学，就进行了新爱国主义教育和国际主义教育，特别是十月份通过庆祝国庆，欢迎世界青年代表团等一连串的活动，我们进行了新爱国主义与国际主义教育，不可否认，我们是有了一定的成绩的，但也不可否认，在同学思想上还有不少问题存在着，这也不足希奇，思想教育，本来是长期的细腻的教育过程，不是一朝一夕所能解决问题的，我们虽然进行过新爱国主义与国际主义教育，但由于上海是经过国民党反动派和帝国主义的长期统治，影响很深，对美帝国主义还存在着幻想，对以苏联为首的世界和平民主力量，还认识不足；因此我们目前形势教育，应该是在现有的学生思想基础上，通过抗美援朝，保家卫国的爱国运动，继续加强新爱国主义与国际主义教育，正如教育局所指示的:“使同学正确认识我们在人民政府领导下，是团结一致的，力量是强大的，能够按照我们自己的意志，建设新上海新中国。全世界人民的力量也是强大的，和平力量日益增强，是能够制止战争，保卫和平的。应该通过这次教育，来提高同学保卫世界和平，建设新中国新上海的信心，而且热爱祖国，热爱世界和平，彻底批判对美帝国主义的任何幻想，消除对美帝国主义的任何惧怕心理，反对崇拜美国的物质文明的任何奴化心理，树立仇视蔑视与鄙视美帝国主义的观念，建立中国人民世界人民必将最后胜利的信心，进一步并反对荀安、侥幸和害怕困难的情绪，为保卫世界和平，保卫祖国，建设新中国而积极努力。”这一教育的目标，我们必须明确起来，我们要号召同学们从历史上学习，从世界形势上学习，从具体事实上来达到我们这次教育的目标。"},{"type":"paragraph","text":"为了要达成上述的教育目标，一方面要学校行政有计划有步骤的由上而下的进行教育动员，另一方面也必须师生发动起来，由下而上的密切配合，所以统一领导，统一步伐，学校行政，政治教员，教工会，青年团，学生会应召开联席会议，大力的有效的进行形势教育，是非常必要的，只有这样才不致停留在一般号召，由上而下的注入式的教育，而成为群众的自觉行动，学生参加这一爱国运动，在运动的过程中，就是实际的思想教育，因为思想教育，必须把自上而下的教育，与自下而上的运动结合起来，没有自上而下的教育，学生的思想是没有基础的，是不巩固的，没有群众自觉的运动，思想教育也是很平乏的，不能生动有力的。"},{"type":"paragraph","text":"在教育的方式方法上，我们必须多样化，形象化，听大报告，小组讨论，当然是不可少，但不能停留在这方面，如清心女中开展览会，暴露美帝国主义在华的暴行，制造模型，把教育形象化，虹口中学的控诉会，由学生的亲身体会，对美帝国主义进行控诉，不但生动，而且亲切动人，或者请被害家属作报告，现身说法，教育作用非常大，其他如出黑板报，快报，活报，壁报，座谈会，演讲会等方法，都是很好的教育方法，我们要大胆放手，发动群众，等到学生自觉的行动起来，就会创造出很生动活泼的教育方法来，我们的教育，才不是教条灌注，也才能达到思想教育的目的。"},{"type":"paragraph","text":"“理论只要一掌握群众，就立刻成为物质的力量”。我们相信，这次各学校，通过目前的形势教育，不但对人民革命事业有所贡献，对学校教育工作，也会提高一步的。"}]}