{"id":205570,"date":[{"year":1950,"month":11,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1963","ytitle":"","mtitle":"交大同学怎样下厂宣传?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"交大同学经过深入的时事学习后，于本月(十一月)十八、十九、二十，三天，展开了下厂宣传工作，先后共访问了本市近五十所的工厂。这次宣传是“交大抗美援朝卫国保家委员会”基于同学们的热烈要求而统一领导进行的。出动宣传的同学达二千人以上，占全校同学总数百分之九十多，其中工管系、电机二、化学二许多班级都全部人数出动。"},{"type":"paragraph","text":"向工人同志进行宣传，在交大同学说来，这还是头一回。怎样向工人同志进行时事宣传呢?组织上先按系班组成宣传队，然后将接洽好宣传的工厂适当地分配开来。通过黑板报、大字报号召大家在思想上、在宣传资料上积极准备起来。十六日学生会召开了各系班宣传中小队长大会，报告这次出动宣传应起的作用，使大家在思想上有所准备；并特别指出各系班要预先与所要出动宣传的工厂联系，了解该厂工人的思想情况，而后决定宣传的方式和材料。十七日下午二时，组织上又特地请了本市总工会文教部部长王若望同志来校演讲。于是，交大同学更明白了工人同志目前存在的思想情况:一、已经认识到美帝侵略中国的本质，中国人民一定要起来反抗；二、以为与美帝打仗，恐怕吃不消，不如少管闲事，关起门来建设；三、恐美、对美帝存幻想，希望妥协，两边倒的思想，仇美情绪不够高；四、知道美帝的短处，但又害怕原子弹；有胜利的信心而无胜利的决心；五、不懂得时事，文化程度电，思想较纯洁；六、极少数的人还听信谣言。大家也清楚了对工人同志宣传，不需要大报告，要避免教训口气，解答问题要耐心，要用归纳法，不要用演译法。处处要表示亲切的态度与口吻，拣其熟悉的有关系的事谈起，如现在米、煤球的价钱便宜不?劳动保险条例等，这样慢慢引向正题。不说海阔天空、工人同志不了解的事，多说理、多举实例，慢下结论，切忌讽刺、挖苦人的话。经过动员、报告、演讲，交大同学孜孜不倦地在从事准备工作，文娱社团及各系班编演了话剧、相声、活报、歌唱、舞蹈等一百五十种以上节目，其中以哑剧“血债”和许多相声、活报搞得最出色。美术组及各系班画了许多大幅揭露美帝在朝暴行和侵略野心的漫画。宣传的方式，一般都是先告诉到厂时间，到厂后围明来意，马上便表演文娱节目，展开集体文娱活动，使工人同志感到学生和他们是分不开的一家人。然后举行小组座谈会，随便提问题、辩论问题、解释问题，热热闹闹的前后一两小时内宣传工作便适当的作结束。"},{"type":"paragraph","text":"这次下厂宣传，由于有准备、有计划，所以收到了很大的效果。尤其以文娱为主的宣传方式更适合工人同志的兴趣，更能激起他们对美帝的仇恨、愤怒。“血债”在上海电机厂演出时，全场情绪非常紧张，许多工人同志看到美帝在朝的兽行，在死人堆中翻找活人时，都悲愤得流出了眼泪，发出了共同的要求——“讨还血债”；在上纲二厂演出时，全场高呼“打倒美帝国主义”，“抗美援朝保家卫国”；在国棉十厂演出时，台下的工人同志，都屏住了呼吸，不肯放过一眼，当朝鲜爱国志士挣扎着要站起来时，后台的警笛一吹，一工人不禁叫道:“哎呀!快躺下来。”当志士逃走又被拖回来打死时，许多人掉下了眼泪，有的把手掩住眼睛，或跑出会场不忍看，大家悲愤透顶。化工系在永安三厂表演“相声”，用很轻松的口语，说明了原子弹并不可怕，为什么我们要抗美援朝?不可轻信谣言等问题。化学系在国棉十二厂访问时，一位女工同志陈招弟，看到蒋匪在台压迫工人的漫画时，感动地说:“在反动派统治时，工人话也不敢说。我现在四十岁了，反不及我十一岁的女孩会讲话，这都是反动派害得我如此的。”交大同学每离开每一个工厂，和工人同志分别时，工人同志都说:“我伲一定要加紧生产，更好格来展开生产竞赛，用积极行动来抗美援朝。”"},{"type":"paragraph","text":"交大同学下厂宣传结束后，不断接到许多工厂工人同志来信。十九日上午接到上钢二厂工会及十三位工人兄弟的来信，他们写下了抗美援朝的决心和温暖的友爱，华东区工业部全国劳模代表、上钢第一工场乙班轧钢领班阮开利同志的来信写着:“……交大弟兄姊妹的爱国精神，对于我的帮助，又将在生产上加一把劲……”二厂工友都这样表示:“创造更多的新纪录，响应上总号召。”申新二厂来信反映，由于交大同学访问后，大家对目前形势清楚了，看报的人数增加了许多。学习班举行过一次时事测验，成绩特别好。几天里生产量突然增加了，每锭重量从○·四三五磅增加到○·四五磅，增加了百分之三·四的比率，并且还在不断增加中。"},{"type":"paragraph","text":"这次交大同学下厂宣传，不但和工人同志讨论了许多工人同志对目前时事存在的许多思想问题，增加了工人同志对美帝的仇恨和愤怒，因而积极生产以实际行动抗美援朝。同时也提高了交大同学自己的认识和学习的情绪，在宣传前紧张地、认真地学习时事，设想问题、辩论问题；在宣传后，工人同志给予的礼物——热忱、坦直、积极和热情的来信，鼓舞大家努力学习，如工管四王天仁同学说:“我一定要更好的学习时事来报答工人兄弟们对我们的热爱。”"}]}