{"id":205538,"date":[{"year":1950,"month":11,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2460","ytitle":"","mtitle":"华尔街侵略朝鲜真相　(下)","ftitle":"","authors":["F·V·菲尔德","杨醒石"],"text":[{"type":"paragraph","text":"美国　F·V·菲尔德　作　杨醒石　译"},{"type":"paragraph","text":"南朝鲜的傀儡军"},{"type":"paragraph","text":"被过分夸张的南朝鲜傀儡军，并不像美国军事长官理想中那样地忠于主子与仇视人民，这除了盲目的帝国主义者外，任何人是不会引以为异的。当六月廿五日战争发动之初，傀儡军经两天的炮轰后，确曾侵入三八线以北二或三公里。但当北朝鲜开始反攻与傀儡军看清了一方面是奴役人民一方面是解放人民后，大部份士兵便都没入山野，匿迹在人民中间，也成了人民军的一部份。华尔街侵略者的忠实同盟于是只有朝鲜的叛逆，从前与日本合作及现在与华尔街合作的份子们——换句话说，便是一群军人政客和他们的迅速在减削的军队。就因为南朝鲜军队这样地大量瓦解与南北朝鲜人民纷纷在帝国主义侵略者四周奋起抵抗力量的巨大，使美国军事长官们为了保护他们自己的军队免于复灭，不得不采取一种将美军与朝鲜人民完全隔离的政策。帝国主义不可避免的矛盾现象于是便都显露出来了。"},{"type":"paragraph","text":"朝鲜人民军已经解放了大部份国土。他们已迫使帝国主义侵略者退缩到一个小的角隅里去。麦克阿瑟、杜鲁门与杜勒斯的冒险政策现正蹂躏着为自由而奋战的朝鲜人民的土地。他们使成千成万的朝鲜人民与美国子弟为这种政策流血，真是罪恶滔天，百身莫赎。"},{"type":"paragraph","text":"在这一点上我并不是想毁谤美国士兵们的英勇。如果美国士兵们知道他们是为了什么作战，如果动机纯正与值得牺牲的话，则他们必为世界所称扬。不幸的是在朝鲜战争中，美国士兵并不明了他们是为了什么作战，他们所以不会明了，因为目的是罪恶的，动机是不纯正的，为了这种动机与目的，决没有人会甘愿作不必要的牺牲。"},{"type":"paragraph","text":"美帝国主义在六月廿五日预期朝鲜能迅速予以征服与占领，台湾也能坚守，这两个地方此后都将变成对新中国与苏联发动战争的有力基地。这项狂妄的计划在朝鲜已经受到了严重的打击；但是这些早期的挫折会促使帝国主义者从事更绝望的冒险。"},{"type":"paragraph","text":"和平解决的建议"},{"type":"paragraph","text":"苏联的代表团曾向联各国安全理事会提出和平解决朝鲜问题的建议。在建议中苏联要求:(一)准许中华人民共和国出席安理会，俾该会能合法地与正常地执行职务；(二)立即在朝鲜停止战事；(三)撤退在朝鲜的外国军队；(四)邀请南朝鲜与北朝鲜的代表至安理会共同讨论朝鲜局势。苏联在八月初便已敦促安理会在议事日程中讨论这些建议了。"},{"type":"paragraph","text":"凭借华尔街附庸国的支持，并利用在中国缺席的情形下所非法继续的会议，美国代表团曾阻止安理会考虑苏联的和平建议。相反地，它却坚持着讨论它的提议，在所谓“对北朝鲜侵略的控诉”的题目下，要求安理会制裁北朝鲜当局的蔑视联合国，并要求世界各国不再给北朝鲜以任何援助。表面上这是为了防止任何可能将战事扩大至其他地区的行动，然而实际上却是为了想要提高在朝鲜的战果，并为华尔街更进一步侵略远东其他地区建立一个根据。美国代表团坚持着安理会同意这项提议，目的便是想掩饰华尔街对朝鲜台湾乃至越南菲律宾的干涉。"},{"type":"paragraph","text":"我们且审度一下美国代表团所拒绝提交联合国的是什么。那是一项停止战争，由正常地执行职务的安理会在五个永久会员国全部出席的情形下，聆取南北朝鲜双方意见，担任调停的建议。试问华尔街的代办们对于如此重要的事件竟固执着成见，除了表示美帝国主义者决心用一切代价征服朝鲜并准备将战事扩大至远东其他地区外，还能有什么别的意思?它除了表示华尔街的战争制造者鉴于远东各地竞尚自由与民主，本身感到日陷绝境，因而不惜用一切手段，包括使用原子弹来实现他们的罪恶计划外，还能有什么别的意思?"},{"type":"paragraph","text":"爱好和平与民主的美国人民在帝国主义统治者将这些恐怖政策施于全人类的时候，断不能再默然顺从与无动于衷了。美国各地的和平运动业已肯定地认为中华人民共和国的出席联合国不仅是使联合国成为一个公正的组织的先决条件，同时也是实现和平的一个主要步骤。朝鲜战争的爆发更提高了这种需要。美国和平运动而且也坚信不应干涉他国的内政。虽然民族与社会制度不同，但是一切真正为和平而工作的人们对于和平解决朝鲜问题的见解正与苏联所建议的不谋而合。换句话说，它正反映着所有反帝国主义的美国人民过去是为了什么而奋斗。"},{"type":"paragraph","text":"际此危险的关头，为了实现和平，美国人民必须尽可能地展开一种广泛的联合行动。各界与各地区的人民必须在一个有力的运动中团结起来。千百万的美国人民，尽管职业、信仰与志趣不同，尽管来自不同的社会阶层与区域，尽管有着各别的背景与经历，尽管在思想上与政治观念上不相投合，然而对于和平彼此之间却都有着一种渴望与需要。就因为这种共同的渴望与需要，我们才必须赶快地展开一个有力的和平运动来过止华尔街的猖狂的兽行。"},{"type":"paragraph","text":"这种广泛的和平运动必须是由工人阶级出来领导，才能有效地抵制美国的战争制造者。帝国主义统治者对这一点比任何人都要明了，所以他们曾腐化、收买与诓骗了许多工会领袖如莫莱、格林、路特等人，使他们成为替帝国主义效劳的工具。试问有谁会相信码头工人的拒卸苏联商品是为了他们本身的利益或是一种出于自愿的行动?试问有谁会相信奎尔的命令机场运输工人拒卸苏联的空运货物是代表着美国工人的利益与意向?这都是高高在上的劳工界败类迫使一般工人替他们干的勾当。"},{"type":"paragraph","text":"美国工人阶级必须排除这般叛逆的领袖。记住这般人不仅在和平运动中投降了敌人，而且在改善工作状况与提高待遇的经济斗争中也背叛了群众。假使一般工人在和平运动中向格林与莫莱等人屈服，则在经济阵线上他们也将丧失历尽艰辛所赢得的利益。工人们必须撵掉这般败类，以免和他们同流合污。"},{"type":"paragraph","text":"要建立一个强有力的美国和平运动以消弭朝鲜战争并防止华尔街再侵略其他地区，其基本要素必须先在工人群中广泛地展开运动。只有在这样的基础上与在这样的领导下，才能掀起为和平而奋斗的高潮，而它的力量必将是无可抗拒的。"},{"type":"paragraph","text":"美国人民大家组织起来，为朝鲜的和平而奋斗!"},{"type":"paragraph","text":"要求联合国聆取朝鲜斗争中双方的申诉!"},{"type":"paragraph","text":"中华人民共和国必须出席联合国。"},{"type":"paragraph","text":"一切外国军队必须立即自朝鲜与远东其他地区撤退!"},{"type":"paragraph","text":"要求当局实行抵制战争的和平民主外交政策!"},{"type":"paragraph","text":"加强和平签名运动。"},{"type":"paragraph","text":"大家联合起来制止法西斯主义；维护为和平而斗争的权利。"},{"type":"paragraph","text":"维护共产党的合法权利!阻止当局将和平斗争视为非法!"},{"type":"paragraph","text":"大家联合起来防止一个新的世界大战!完"}]}