{"id":118270,"date":[{"year":1946,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1906","ytitle":"","mtitle":"“绥靖区”的土地与金融问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国防最高委员会于十六日临时会议中，通过“绥靖区施政纲领”，及(一)财政金融紧急措施，(二)难民急赈，(三)田赋粮食管理，(四)土地处理等办法。"},{"type":"paragraph","text":"上述施政纲领中关于土地改革的要点，包括:“(一)绥靖区内之农地所有权人非自耕农时，在政府依法处理前，准依原有证件或保甲四邻证明文件，保持其所有权，并应由现耕农民继续佃耕。(二)佃租额不得超过农产在产物三分之一，收复前佃农欠缴之佃租，一概不得追缴。(三)农地经非法分配无法恢复原状者，一律由县府依法估价征收，以土地债券分年偿付。(四)征收之土地，依:(甲)变乱前原佃耕人，(乙)现耕种人，(丙)有耕种能力之退伍士兵及抗战军人家属等依序优先承领，自力耕种，分年缴价，取得所有权。”"},{"type":"paragraph","text":"按现行土地制度，极不合理，大约百分之六十以上的农地集中于少数地主手里，多数农民，必须向地主租地耕种，要偿付高额地租，因此百分之六十以至百分之八十以上的农产品为地主所占有，而佃农终年劳动所得，不足以自养，甚至要在饥饿线上挣扎，此种半封建性的土地制度，也大大的阻碍了农业生产的改进，农民生活的改善，为求安定社会秩序，解除民众痛苦，改革土地制度，自属刻不容缓，而且平均地权，实现耕者有其田，亦为民生主义的重要设施。"},{"type":"paragraph","text":"现在将土地改革的措施，首先在“绥靖区”内实施，其目标诚如“绥靖区施政纲领”所揭示者，为要“安定社会秩序，解除民众痛苦，要从减少纠纷做起，而实现耕者有其田”。但就改革的要点而论，第一是容许不在地主保持其所有权，而现耕农民保留其佃耕权。这一规定固然是保障业佃双方的利益，但此等地区要是以往曾经施行过类乎土地改革的设施，则决此项规定之下，可能协助地主，恢复所有权，而使现耕农民重为佃农。"},{"type":"paragraph","text":"第二，政府征收的土地，限于曾经中共政权分配，地主失踪或无从恢复原状者。亦即是说，倘然地主回乡，可以恢复原状者，即使曾经一度分配，亦以恢复原状为主。可见征收范围，极为有限，其实要是真正实行土地改革，必须明白规定地主保有的土地，应以自己经营者为限，或定一最高限额，凡超过此次限额者，一律由政府征收。征收时的估价工作，必须会同农民和地主的代表，共同商定，以昭公允。"},{"type":"paragraph","text":"第三，征收之土地，如以变乱前原佃耕人优先承领，恐亦易滋纠纷，因为九年来此等地区变动甚大，原佃耕人难免一再更易，倘能改以现耕种人第一优先，施行时或较易着手。至承领后分年缴价偿付，原来规定其期间不得超过十五年，一般领地佃农恐亦不胜负担。为使佃农领地后，长期保有产权，并能进一步以所余资力改进农业经营，地价偿付期，必须延长至十五年以上，而最初三年最好免予偿付。"},{"type":"paragraph","text":"以上仅就“绥靖区土地处理办法”的要点而论，要是此等地区，如一般人所传，曾经有过中共政权的改革，收复以后，原有地主纷纷还乡，自然难免引起重大纠纷。虽然政府应该顾到地主与佃农双方的利益，但是征收土地，由佃农承领，实现耕者有其田的政策，显然不是片面的保障地主利益，而且相反的是要地主部份牺牲垄断土地所得的权利。因此“绥靖区”地方当局在处理土地纠纷时，绝对不宜过份重视地主利益，而成为协助地主向农民争地，走上与耕者有其田背道而驰的方向。"},{"type":"paragraph","text":"另一方面值得讨论的，土地改革政策，如在部份的区域首先实施，也必须有当地的民主政权为之保障，倘然地方自治工作，未能树立，人民团体特别是农民的组织未臻健全，或反受压抑，基层行政干部，又乏公正廉能人士，再加贪污风气不改，则此等政策的推行，也将徒有其名，难求实效。“缓靖区施政纲领”对于此等要点均曾有所规定，亦必彻底执行，始能具备土地改变的条件，如地方政权在反民主的作风压抑之下，则改革办法，必成具文。"},{"type":"paragraph","text":"其实一般地区的土地问题，其严重性并不下于“绥靖区”，所以土地改革，应该妥订方案，在全国范围内施行，不能只限于“绥靖区”。"},{"type":"paragraph","text":"至于“绥靖区”的金融措施，主要为凡中共政权所发行之货币，一律作废，禁止使用，同时举办小本无息贷款，并由救济机关举办急赈。此等措施，设想似尚周到，不过无息贷款与举办急赈，国家即有充分财力，但贷款与赈济机关，短期内无法普遍设立，要使“绥靖区”人民广泛享受此等实惠，恐亦不易做到，而以往中共政权发行之货币，一旦，禁止使用，则广大人民，均将受到严重影响。去年胜利时，收复区的货币，以二百作一行使，限期收兑，尚使一般民众深受破产之痛，现对“缓靖区”中共发行货币一律作废，固有其政治上的用意，但从经济上考察，似乎过份忽视民众的利益。收复了地方政权，总要使人民能安居乐业，照顾其日常生活，要是在硬性规定中共货币一律禁止使用之下，人民不得不走上破产的一途，与安定社会秩序，解除民众痛苦的目标，自亦不相一致。这一点似乎值得政府当局从长考虑。"}]}