{"id":118229,"date":[{"year":1946,"month":10,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1573","ytitle":"","mtitle":"圣咏译义初稿序","ftitle":"吴经熊译　商务出版","authors":["于斌"],"text":[{"type":"paragraph","text":"于斌"},{"type":"paragraph","text":"昔者程子有言曰。“独处而静思非难。居广而应天下为难。”予窃以为不然。盖不能独处而静思。未有能居广而应天下者也。十余年来。主席蒋公以百折不挠之精神。高瞻远瞩之卓识，领导我中华民族。集力御侮。指挥若定。游刃有余。而终克致胜。非所谓居广而应天下者乎。顾探原其本。要亦有赖乎独处而静思耳。最近报载蒋夫人在芦山语记者曰。“在抗战期中。主席每日必讲新译之圣经一书。此项新译圣经。系用文言。而诗句尤称隽永。”观此益信主席之成功，实其平素之内心修养有以致之。犹忆在年前。主席嘱吴子德生重译新经及圣咏。吴子既衔命。即毅然摒挡一切。从事翻译。博览群书。咀嚼经义。其搜讨之勤。则心之苦。亦云至矣。而吴子独乐之不倦。日居斗室之中。而尚友古人。晤对恩主。深味圣训。妥译天书，予观其所译圣咏有云“优游圣道中。涵泳彻朝夕。譬如溪畔树，及时结嘉实。”又云“光明播心田。神乐涌如泉。”斯其吴子之谓欢。夫圣咏者。天下之奇书。而人心之宝鉴也。凡喜怒哀乐之情。悔罪感恩之意。皆有所咏。靡不曲尽其妙。而一归于正。其原文之美无论焉。即泰西各国之译文。亦莫不具有文学价值，脍炙人口，温燠人心。由来久矣。而我国译本。类皆佶屈鹭牙，读之令人生厌。今观吴子译稿。清新俊逸。引人入胜。其喜也。则曰“昔主击众俘。安然返圣地。吾侪常是时。惊喜同梦寐，心中饶甘味。舌端宣欢意。”其乐也。则曰“丽膏沐我首。玉爵盈欲流。”其怒也。则曰“愿其如蜗牛之消形兮。载行载减。愿其如胚胎之流产兮。不见天日。”其哀也。则曰“夜夜暗流泪。淋褥浥秋霖。目枯因愁多。骨消缘辱频。”其悔罪也。则曰“为我再造。纯白之心，正气内蕴。焕然一新。”其感恩也。则曰“伟哉造物主，待我恩何深。”“备承主之惠。盛德何以偿。”其抒爱慕也。则曰“予心之恋主兮。若麋鹿之恋清泉。”“明发不能寐。耿耿怀所天。”其咏天主之全知也。则田“神圣六合。靡所不包。圣颜普照。何所用逃曰跃于天。主在云表。曰潜于沪。主伏于沼。”其写天人之契合也。则曰“仁慈共妙谛交欢。正义与和平吻合。妙谛自地而萌兮。正义由天而发。”其余咏史说理。描写自然之诗。亦皆栩栩有生气。耐人寻味。既深得聚咏之神圣。且妙句天成。不见斧鉴之痕。非好学深思。身体力行。具天才而得神助者。恶能致此妙果。虽谓为译界开一新纪元可也。抑予尤不能已于言者。主席于万几之余。三阅译稿。予以修正。加以润色。与吴子推敲字句。排析疑义。切磋琢磨。不违余力。予观其修正原本。见其字斟句酌。丝毫不苟。其改善原稿之处。不一而足。复为集思广益之计。乃有初稿之刊行。以征求国内外经学专家以及文人学士之指正。是其处怀若谷。从善如流之精神。为何如乎。夫以一国之元苜。重之以空前之战事。竟能深思远虑。躬亲主持译经之事。有史以来。未之前闻。今乃目观之矣。此不特圣教之光。亦中华之幸也。"},{"type":"paragraph","text":"予恭读修正原本。爱之不忍释手。而于主席所欣赏及亲译之诗句。三致意啊。今请略举数则。公诸同好。"},{"type":"paragraph","text":"虽在重围。何所用慑。"},{"type":"paragraph","text":"万物有涯。大道无垠。"},{"type":"paragraph","text":"嗟夫吾之能战兮，非吾之力也，克服众敌兮。仗主之德也。"},{"type":"paragraph","text":"列国与兆民。千算亦何益。何如主一算。万古永不易。奉主之国必发达。承恩之民安且逸。"},{"type":"paragraph","text":"圣怒一时。慈恩永世。长夜悲泣。拂嘴乃喜。"},{"type":"paragraph","text":"厥心坚固。惟主是怗。虽闻凶音。无有恐怖。惟贞无畏。知敌必溃。"},{"type":"paragraph","text":"愿尔气无馁。仰主图自强。"},{"type":"paragraph","text":"微主守尔屋。建屋徒自苦。微主守尔城。守城岂能固。"},{"type":"paragraph","text":"以仁为居。以义为路。康庄大道。众庶所步。"},{"type":"paragraph","text":"行经悲谷。化为甘泉。及时之雨。膏泽是宣。愈行愈健。弥劳弥坚。"},{"type":"paragraph","text":"人能畏真宰。妙慧即在斯。圣诚宜笃行。能行始有知。"},{"type":"paragraph","text":"笑骂由他人。造次必于是。"},{"type":"paragraph","text":"君子因多难。恃主终致祥。"},{"type":"paragraph","text":"观乎此。则主席信道之笃。体道之深。可见一斑矣。呜呼。闻胜不骄。闻败不馁。我违抗战之胜利。良有以也。若秉此信念以建国。其亦安有不成者乎。古人云。多难兴邦。殷忧启圣。吾于中华有厚望焉。"}]}