{"id":118227,"date":[{"year":1946,"month":10,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1618","ytitle":"","mtitle":"书林偶录","ftitle":"","authors":["洪焕椿"],"text":[{"type":"paragraph","text":"洪焕椿"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"清叶濬发著有文献通考补增三卷，参补一十六卷，稿本今藏浙江省立图书馆。濬发字杏元，嘉善人，岁贡生，家贫，笔耕墨耨，沈酣经籍中。是书成于乾隆四十二年，前有腾真款式及自序凡例，大旨以元马端临文献通考于南北朝事但据南北史，未见宋齐梁陈魏周者七书，其余史文亦多渗漏，因作此以补之，其就原本一事而引伸者曰补增；其别起头绪或引伸于一事，更曲杨旁通者曰参补，自三十四年至四十二年凡八载而成书。首册始有“国香书印”，国香者，嘉善周乃勋之字也，清光绪中周氏得此本于同邑李氏，浙江图书馆又从周氏得之者，惟已阙参补三卷矣。濬发先著通考质疑一书，自传隆二十五年迄三十四年，积十余寒暑始竟，今书已不干，光绪嘉善县志本传称濬发杜门著述垂六十年，成文献通考拟出一书，韩城王文端公督浙学时，钞录就正，极为叹赏云，而艺文门又作拟正文献通考，疑即通考质疑也。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"明田艺术字子艺，钱塘人，所著留青日札，雍正浙江通志经籍门著录作四十卷，其书盖仿容斋随笔，梦溪笔谈体裁而作者，初刊于万历元年，有德安刘绍恤序万历三十七年徐懋升玄举为之重刊，凡三十几卷，一十册，今尚见存于世，前有黄汝亨序，称岁久字渝，其版复为蜀好事者携去，玄举子艺家倩，风雅不减妇翁，再为留青以留之云。子艺为汝成之子，多闻好奇，世以比之杨慎，为人高旷磊落，著述甚富，明陈继儒辑宝颜堂秘笈(民国十一年上海文明书局石印)中，即有田氏之煮泉小品及玉笑零音两书。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"万历刊六家诗名物疏五十五卷，为明常熟冯复京所著。复京字嗣宗，少即治诗，是书明吏艺文志，黄氏千顷堂书目，朱氏经义考，浙江采集遗书总录并有著录，四库全书总目作肝眙冯应京撰，云“是书因宋蔡卞诗名物疏而广之，江南通志称其少业诗，钧贯笺疏，作诗六家名物疏是也。六家谓齐，鲁，毛，韩，郑在，朱传，古无是目，乃应京臆创之”。考江南通志，苏州府志，常熟县志各本传，皆言复京著有毛诗名物疏，经义考载叶向高序称为海虞冯生，明清诸家皆然，独四库本改题应京，而四库提要所引江南通志语，即在复京传文中，此显然叫库馆臣之误也。千顷堂目作马应京，当为刊刻之讹。钱塘丁丙善本书室藏书志既称是书为海虞冯复京撰，而八千卷楼目中复题冯应京，尤为矛盾矣。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"南齐谢眺字玄晖，少好学有美名，文章清丽，善草隶，长五言诗，沈约嘗云三百年来无此作也。明帝时玄晖出为宣城大守，著有谢宣城集五卷。是书有四刻本，初刻于宋绍兴八年，系永康楼炤仲晖所刊。明正德六年，刘绍再刻于武功嘉靖十六年黎晨三刻之于宣城，万在七年司理史氏复重刊于宣城，今流传者多为万历刊本，前有正德辛未武功康海序，嘉靖丁酉任邱黎晨跋，万唇已卯宣人梅鼎祚序，又南齐书郡志二传。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"嘉善钟文丞字殿才，道光二十六年举人，以知县注选归，遂绝注仕使，日以著书为乐。同治间入江苏忠义局与长洲陈鱼，平湖顾广举同任编纂，主讲敬业书院十二年，尤究心于春秋，谓谷梁子独得诗经遗意，杨注范疏，于本传无所发明，乃网罗折衷，成谷粱补注一书，举凡禘祫祖祢谥法数大端，实事求是，共成二十四卷，沉潜反覆二十余年始出问世，今有光绪王先谦辑刊之皇清经解续论本。少年著述有论语序说详正，乡党集说备考，河图洛书说各一卷，皆未见传本。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"附释音周礼注疏四十二卷，汉末高密郑玄注，唐初永年买公产等奉敕疏，吴县隆德明释文。此书刊于南宋，每半药十行，行十七字，注疏夹行二十三字，通称为十行本。惟全书版刻，元代补修及明正德续修者占其大半，南宋原椠所存仅十之三四耳，故丰顺丁日昌持静斋书目列此书于元刊本内。又有附释音礼记注疏六十三卷，亦郑玄注，唐贞观中衡水孔颖达等奉敕疏，陆德明释文，版本行格与前书同。全书版叶亦递经元明修补，南宋原刻较前尤稀，持静斋目亦列入元刊本中。此两书并为阮刻十三经注疏所据之本，阮元校勘记所谓南宋原刻正德补叶者，殆即指此。今浙江省立图书馆并收藏之，前者有田耕堂藏，陆进之印，泰峰借让诸印，又余杭章炳麟题识；后者钤有田耕堂藏，叶氏家藏诸印。"}]}