{"id":118379,"date":[{"year":1946,"month":10,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1885","ytitle":"","mtitle":"鲁迅回忆录","ftitle":"","authors":["雪峰"],"text":[{"type":"paragraph","text":"雪峰"},{"type":"paragraph","text":"这里我想就还可以再提一笔，即那时候先生恐怕还更要觉得他自已是在孤独作战的罢。我虽然很快就分享到例如柔石所享到的那种慈爱，但有时却也仍会使我去记纪最初我在北京时所得的印象，觉得他有时仍要自己感到“走进无物之阵”而与“无物之物”作战的那种心境似的。我甚至还曾经以为我以前所得的印象也并非没有根据的。但我在私下也试着加以解释，认为这在鲁迅先生，如果是对於社会和历史的黑暗有特别深刻们理解的缘故，同时也是因为我们实在太缺乏种那击得破或至少敌得住黑暗的阳沉深厚的势力的坚强的思想上的战士的缘故，那么，他就不仅要感到寂寞，而且要因多少革新者和战斗者的被黑暗所吞没，或中途退却，或甚至投降黑暗的种种惨剧而感到悲哀；同时，因此，黑暗也就愈加显出它的深黑无底，愈加对他张开仇视的眼和嘴了。自然，这是只有使他更仇视黑暗，更猛烈作战的，但如果从这里就带来他的特别明透的深视，带来他的百发百中的尖锐有毒的投枪，带来他的毒蛇一般非缠死人不歇的“韧”的战法，带来那在沙漠中徘寻敌似的大无畏气魄，以及只有他“走进无物之阵”在追击着“无物之物”，——如果是这样，那么同样要从这里而有种种的灰暗的影子和疲劳的感觉在袭击着他，使他常要附带着一些冷酷和空虚的气息，也正是极自然的。坦在鲁迅先生，却和对於黑暗一样的，自己的这种疲劳，空虚和冷酷的感觉与心境也决不示弱，竭力加以压迫，压到他最深的心底里去的，——这种心里的战斗又成为他的非常的力量。他虽然自觉是一个独往独来的战士，然而他总显得如带领着千万大军在驰骋一般的壮吐和勇猛。不透他的从战斗中来的疲劳与空虑之感，却仍并未被压死，仍是作为灰暗的冷酷的东西在深藏着，尤其当他略为采取了尼采或安得烈夫式的表现方式来表现他的尖锐深刻的独见的心境的时候，那些灰暗的积物反而变成了辉煌无比的诗的玑珠，作为一种附带物，作为一种气息，也做为深奥广阔的灵魂的一角或一面，和猛士的悲壮而坚强的叫声与姿态一并展示出来了。这表现得最灿虚的是“野草”。这总不能不说是他的矛盾，而由他自己最深刻地表露出这矛盾来的也莫如“野草”。"},{"type":"paragraph","text":"这虽是他有着他自己必须克服，然而非常深刻的一面。"},{"type":"paragraph","text":"这要归结到这样的一件事上:他自来所坚持的信念与战斗，他要坚持下去的，然而却只能寄希望於渺茫的将来，而这将来的确是渺茫的，不是完全可把握的。"},{"type":"paragraph","text":"这并非己经宣告进化论的破产，不，它依然还是有力的思想上的指针，仍能用来说明人类进展的轮廊，然而显然是不够了，它的老公式不能解答现实的更严重的问期。于是，当鲁迅先生要迫究自己的战斗之客观的反响时，他就要追究到属於历史的认识或信念的这要本点上来，而这个是他内心上最深刻的矛盾。"},{"type":"paragraph","text":"自然，鲁迅先生对於他自己的自来的战斗之客观的效力，他的号召和团结前进者在震动着历史与现实的影响与效力，其实是并不怀疑的。而且，他的进化论和人本主义，因为他一开始就从落後的中国民族解放的现实与任务出发，决非单是实产阶级性的东西，而是更人民的的，大众的的；他一开始就比别的人更为前进的澈底的民主主意者。——这一层，他自己也是非常明白的。总之，他是相信他自己的力量的。"},{"type":"paragraph","text":"但我说的是他更内心的矛眉，现实的发展和他的性格使他非从现实的客观的检讨深入到自己内心的解剖不可。他是把自己的生命付给民族的解放的人，然而不同于一般的这样的民族志士者，是在他是更思想的人。他和一切志士一样，是要胆肝涂地为民族的，然而他却是更要用血用心和生命去拥抱现实与思想或主义的人。他和那种可以今天讲这种思潮而明天讲另一个的思想贩子实在离开得太远了，——那种人是体验不到现实的矛眉，也种检不到内心的矛盾的。鲁迅先生是以自己的生命体验着用实和思想的矛盾的，在他对现实的把握是非同时有内心的思想的把握不可的。现实和历史的发展，对於他，必须成为他的精神的世界。於是，在现实巨大变化和发展的时候，在他的内心就发生着伟大的矛盾斗争和圣洁的痛苦过程。"},{"type":"paragraph","text":"我想，如果改变一个思想上的信念是那么艰难痛苫，那么除非目是信得和自己的生命相联结着那般的深刻，而在一个现实的战斗者，则又以血和现实胶结着拆不开，抛去它就要同时失去现实，——除非这样，我们就无从解释。我想，鲁迅先生就是这样的，他曾经痛感着这样的危机，而经历着心的矛盾的痛苦。从这里，我想，就来了他的战斗的坚持，如“野草”中所叫出的那种使人战憟的战叫，同时也附随着他的绝望的痛苦的声音。我想，从思想的根本点上着眼，是可以如此解释的。因此，我初想，在中国没有谁相信进化论会像他那样深刻；同时，如大家所看见，他后来相信马克思助学说也就最深刻，而成为不屈的，用自己所有的血去灌溉的共产主义者。"}]}