{"id":118329,"date":[{"year":1946,"month":10,"day":25}],"page":"5","source":"","region":"台北","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"","mtitle":"记者团在台湾","ftitle":"宴会酬酢走马看花　只见表面不见里层","authors":["虹光"],"text":[{"type":"paragraph","text":"虹光"},{"type":"paragraph","text":"(台北通讯)"},{"type":"paragraph","text":"台湾——这块刚从敌人手中获得解放的土地，国内外人士都感觉有点生疏新奇，因而参观团考察团之类便接踵而来了。在民众方面，当然表示无任欢迎，多少寄托些期望；在当局照例是一番招待，百般罗张，排日程，开座谈会，供给膳宿，忙个不了。此外，还特地运用机械式的引导制，使参观者不致失望，带一些好印象回去。"},{"type":"paragraph","text":"继外国记者团之后，京沪平昆的记者们，也不甘后人，于十月十二日上午十一时自天而降了。长官公署特派葛秘书长率同一批高级长官员亲临机场迎迓，下机后许团长即说明记者团来台的三大目标为“接触平民，沟通感情，明了台湾真相”等，这大概是理想吧。"},{"type":"paragraph","text":"该团有七个老板，三个官，到台时和预先决定的名单略有出入，阵容诚然相当雄壮，但实际上却不能说是何以代表各方面的记者群，何况排定日程那么短促，仅能涉足台北，台中，台南，高雄，基隆五个市区，极东的花莲港，台东只好割爱，孤悬海外的最贫瘠的澎湖更不必说了。小镇，县城，农村，只有在车厢外的一瞥，速写家也描不出轮廓的。而且参观，宴会，游览占了大部份时间，都市仅能稍窥外貌，休想请入里层，至于访问农村，实地调查人民生活状况，那才是梦想。"},{"type":"paragraph","text":"旅程紧逼，分明又是外国记者团之续；除了从同业口中探询出一部份道听途说的材料外，只有一堆呆板的宣传品和可资发掘。凭着记者们累年积月的经验，粗枝大叶的描画，总不致于束手，然而要谈到所谓三大目标，即使是各报驻台特派员也做不到，何况一周来走马看花的记者团呢?难怪某团员说“我们只看到好的，没有看到坏的”。言语不通，事事要靠通译，访问效果是微乎其微的，团员们在过份的盛情招待下，恐怕会感到拘束和苦闷吧!"},{"type":"paragraph","text":"大菜电影殷勤招待　当局布置煞费苦心"},{"type":"paragraph","text":"团员所接触的都是上层人物，他们看不到贫困的农村，和挣扎在饥饿线上的平民。"},{"type":"paragraph","text":"许团长一开口就表示希望少参加宴会，然而招待者殷勤万分，又不便拒绝。各市长为他们备下丰富的大餐，还亲临车站欢迎，表示尊崇和景仰；交通处特拨新从美国运到的客车，驰骋于台中日月潭间；宣委会开映电影招待；陈长官亲自接见。当局确已煞费苦心，团员也算是莫大殊荣了。所以他们赞扬专卖和贸易制度，称颂民意机构，感谢宣委会的隆情厚谊，甚至于说台湾的贪污现象比内地好，关于治安，路政，金融，文化，也莫非一个“好”字，惜乎脱漏了农村经济。平民生活，这是他们看不到的。"},{"type":"paragraph","text":"整天坐车，应酬，连写稿都要争取时间，餐桌上有不少人咬着笔杆，旅程倥偬，访问农村，每每半途而废，他们只看到台湾的影子，而看不到台湾的本身。他们参观过党政机关，文化团体，名胜古迹，工厂港湾，学校报社，甚至上新高山，游日月潭，着化蕃的装服和歌舞，收入宝贵的镜头，还登乌山头，视察嘉南大圳这名冠生台的水利工程，他们也接触许多大官员，民意代表，地方人士，同业，教授……等上层人物，可是他们看不到贫困的农村，和挣扎在饥饿线上的平民；没有机会到澎湖参观疮痍满目的渔村和靠地瓜藤度生的民众；他们接触不到鹑衣百结，连裤子也不穿的失业者与劳苦大众(陈长官巡视全省后说的)。换句话说，记者团只见到表面的畸形繁荣，而不知道，藏在繁荣外衣里面的贫瘠，悲惨底现象。"},{"type":"paragraph","text":"团长谈“自由”"},{"type":"paragraph","text":"他说“自由应有范围，否则要吃官司。”"},{"type":"paragraph","text":"十月十三日晨八时，在中山堂的宴会中，许团长报告战前与战后报业的发展情形，并强调“言论自由”一词，他说“自由应有范围，凡有所触犯与诽谤的不可刊登，否则要吃官司”。关于登记问题则称:“困难已不复存在，报纸登记根本不影响某言论之内容及党派背景。”"},{"type":"paragraph","text":"十八日下午五时，陈长官在草山宾馆邀全体团员举行招待会，席间由各团员先后发问，陈氏一一解答，就政治，经济，社会，土地政策，金融系统，文化概况，交通事业等详细解释，可惜有些近于理论和不着边际的计划，不能有完满而具体的阐述，然而也供给记者团一些难得的资料了。"},{"type":"paragraph","text":"参议会里求民隐　大明晚报为文讽刺　说记者团未免多余"},{"type":"paragraph","text":"十九日上午九时由省参会招待茶会，各团员热烈发问台湾政治经济交通物价等现状，由参议员发表意见，不外要求取消长官制，重用本省人，救济失业，从速推行“耕者有其田”政策等，并希望将这些意见转达中央。仅有一位参议员提到农民生活，他说:“肥料缺乏，米价追不上物价而租金较前增加约卅三倍，即使生计不蹙者，也不能乐观”。第二天台北的大明晚报便以“民隐”为题，讽刺记者团在高贵的参议会里，探求民隐，未免多余，真正的民意不在于政治形式重在改善人民生活，希望他们到农村去和老百姓谈谈。"},{"type":"paragraph","text":"十九日上午十一时一部份团员乘风归去，一部份仍留台北自由参观，多勾留几天，或许可望有新的发现吧。"},{"type":"paragraph","text":"对于记者团的评价，现在还无人提起，不过大部份的时间都花在酬酢上面，未免太浪费了，初来时，各报均著论热烈表示欢迎。期望他们能负起打破国内和台湾的隔膜的责任，这希望似乎太高，现在不免要失望了。根本在主观和客观条件的限制之下，消极地认识台湾就有些茫无头绪，更何从谈到积极地达到文化交流和感情连系的艰巨任务呢?"},{"type":"paragraph","text":"(十月廿一日寄)"}]}