{"id":118324,"date":[{"year":1946,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"天津通讯","genre":"通讯","count":"1879","ytitle":"","mtitle":"物价狂潮又袭平津","ftitle":"","authors":["蕴林"],"text":[{"type":"paragraph","text":"蕴林"},{"type":"paragraph","text":"(一)可怖的粮价"},{"type":"paragraph","text":"十月初，美钞纱布风波甫告平息，一般忧虑次一目标将及食粮，果然不出半月，粮价飞涨。内战给予投机者无穷的财源，无穷的机会。物价浪潮一波未平，一波又起，永无止境，使穷者无告的民众及公教人员在浪潮中呻吟挣扎。"},{"type":"paragraph","text":"今年各站丰收，可是“丰收”的结果，徒然壮了内战英雄们的胆子，平民是丝毫未获实利。以平津言，食粮原不致起恐慌的，小麦如平汉线石门等地，平津线廊坊等地都有大量来源。天津小站的稻米，近在咫尺，产量甚丰水田数十万亩，过去由敌人征用经营，不遗余为，是北方大米的主源。粗粮加玉米高粱米等遍产平津近郊，平日足可自给，粗粮还可外运。近半月来军情火急，月初平汉线首先吃紧，定县陷落，保定被围，石门大宗麦源即告断绝。接着北实践一天被杀七处，东修西毁，才通十天的平沈车又告停顿，最近平津线上也有战事，交通肢解，游资有如火上加油，趁势打劫，面粉首先飞涨，通粉每袋原为二万八千元，中旬涨到三万四，以后每天上涨二三千元不等，二十日竟高达四万四千元一袋，仍在看涨，洋楼大袋冲破九万，零售每斤也跳出千元大关，且甚缺货，近日情形更见严重，寿丰面粉公司因麦源阻绝，强买面粉的机关太多，二十部机器竟完全停了工，福星公司已停了五六天更引起市场上的恐慌，其他粗细食粮也一致随着上涨，棒子面原已回到二百六十元一市斤，近日又涨到三百四十元。北方是麦食区，棒子面更是一般平民主要食粮，涨风所及，首先受影响的是工价，泥工木工已自五千涨至八千，苦力工已五千，工厂多按棒子面计算工资，无形提高了成本，危机更显严重，商店因开支增大，也都在提高售价，当局者一再高唱内战“胜利”之歌，平绥路是打通了，其他铁路两星期都可打通天云，可是已通的却又不通了，究竟是谁得到了“胜利”的好处呢?"},{"type":"paragraph","text":"日益扩大的粮潮，政府怎样措施呢?北平行，除电请行政院宋院长将江南小麦北运外，并举办粮食购运平耀委会，由中央核拨一百二十亿粮贷，委员会阵容庞大，由行辕主任任主委，平津两市长为副主委，委员中有战区长官，银行经理，铁路局长，商会会长等等，组组业已成立，成效尚未显著。在战乱频存的情形下，政府是很难控制得住游资的，反之，往往做了物价的尾巴。当局也许再来一次检举开户或评价议价之类的办法，终不能遏阻涨风，但内战一停，平汉北宁交通恢复。粮价就立刻会跌下来的。"},{"type":"paragraph","text":"(二)金钞后面的阴影"},{"type":"paragraph","text":"美汇再调整的谣言，虽然好像不攻自破，可是留给投机者的阴影，却始终没有消除，中央银行总裁的声明以及各站取缔黑市的临时办法，都没有使黑市回到四千以下，黑市价格长此坚挺，政府拿不出妥当有效的办法来，通货继续恶性膨胀，则迟早官价总有向黑市屈服的一天，美钞公然在市面流通，原是极不合理的畸形现象，可是养疽遗患，现在美钞的数量恐就在数亿元以上这样庞大的数目，决不是一纸停用命令所能生效的，央行取缔黑市，又不能照限价无限制供给，而有些进口货品，也不能照官价取得外汇，实属商人就必须自备现钞美金，这种矛盾法规，使黑市走上半开门状态，涨风是随时可以一触即发的。"},{"type":"paragraph","text":"半月来美钞价格，扑朔迷离，足金最高不过二十四万六，最低不过廿三万八，美钞则在四一○○至四占○○之间，距离虽近，忽升忽跌，风波是在酝酿中，游资在竭力搜寻机会，准备进攻，献多吉少的和谈，不断膨胀的通货便是最好的空隙，危局一成，美钞，刻就会脱缰而出，现时金钞，正当暴风雨前的沉默——一种危险，可怕的沉默。"},{"type":"paragraph","text":"(三)萧条的出口业"},{"type":"paragraph","text":"未听游资青睐的只有出口业，秋天原是出口业的黄金季节，外汇率虽然调整了，出口税虽然豁免了，可是这些“小惠”终敌不住战乱相循的“大难”，小量的货物，昂贵的工价，无法使出口业起死回生，眼看黄金季节是快要过去了。前月运美皮张一批，据此间洋商接纽约来电，拍卖结果成绩不佳，当地皮商鉴定，青猪皮及黑白青猾褥均须别出百分之二十的劣品，始能符合当地标准，此间皮商因吃底甚重，工价太高，多于缝制时掺入碎皮材料，或缩短尺码，濛混一时，造成败落现象，况市上存底甚薄，国军进驻张家口也未予市况有何刺激，情形极为萧条。干果已陆续登场，新杏仁上市因广帮为运输不使束手不前，外商也无人问津，市价一落千丈。核桃及核桃仁除上海略有去青外，亦无起色，内地吃底甚高，运输困难实为症结，药材平津来源不畅，无力外销，出口更谈不到，今年的秋天特别冷落，出口业是被抛弃在投机者的圈子以外了。"},{"type":"paragraph","text":"其他各纱布，麻丝，棉呢织品，近半月来也一致挺秀，食粮上涨，商家咸具戒心，各货看涨，缓急虽有不同，趋势则颇一致，战大中的市场有如一只破船，东穿西烂，掩住东口，西口漏水，填东补西，结果是百孔俱发，愈来愈糟了。(十月二十一日)"}]}