{"id":118353,"date":[{"year":1946,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1615","ytitle":"","mtitle":"教人民起来做主人","ftitle":"","authors":["方与严"],"text":[{"type":"paragraph","text":"方与严"},{"type":"paragraph","text":"生活教育创始者陶行知先生，一开始即以革命的姿态出现的!他是要人民起来做主人，革“只能教人俯首贴耳眼从，只有因旧贯而不知创造的传统教育”的命的。　 行却先生本其一贯主张，号召同志以负起时代予以的使命而发展为六大运动:"},{"type":"paragraph","text":"第一，乡村教育运动"},{"type":"paragraph","text":"第二，普及教育运动"},{"type":"paragraph","text":"第三，国难教育运动"},{"type":"paragraph","text":"第四，战时教育运动"},{"type":"paragraph","text":"第五，全面教育运动"},{"type":"paragraph","text":"第六，民主教育运动，"},{"type":"paragraph","text":"行知先生用主张的生活教育，是要教育合理面适用实用；必使人民生活改变，社会安定，教育要达到这个目的，必要走下列两条路线:"},{"type":"paragraph","text":"一，教劳心者劳力——教读书人做工。"},{"type":"paragraph","text":"二，教劳力者劳心——教做工人读书，"},{"type":"paragraph","text":"生活的新出路，即是教育的新出路，生活的范围要扩大，即教育的范围要扩大，行知先生在不久之前，对于生活教育的提要，是:"},{"type":"paragraph","text":"“一，从学校到社会学校教育的范围小，不能尽教育的能事:‘学校社会化’亦是削足适履，包括不下去，只有将整个社会变成学校，主张‘社会即学校’，整个的社会范围即是整个的教育范围，那么，教育的对象丰富，教育的意义也就丰富，取之不尽，用之不竭了，"},{"type":"paragraph","text":"二，从书本到生活，从前是读死书，死读书，读书死!拾书本外无教育，所以，造成许许多多“书呆子”，现在要从整个生活出发，受整个的教育，遇做工生活，即是受做工教育。过种田生活，即是受种田教育，过康健生活，即是受康健教育；过劳动生活，即是受萌动教育，过科学生活，即是受科学教肯，过艺术生活，即是受艺术教育，过社会革命生活，即是受社会革命教育。……否则读种田的书，算不得受种田的教育；读勤劳的书，算不得受勤劳的教育；读康健的书，算不得受康健的教育，……"},{"type":"paragraph","text":"三，从教到做从前是先生教，学生学，教而不做不是真教，学而不做，不是真学，故教而不做，不是先生，学而不做，不是学生，在做上教，才是真教，在做上学，才是真学，真教才是先生，真学才是学生，这就是我们主张的‘教学做合一’，"},{"type":"paragraph","text":"四，从被动到自动不能自动，即是被动，被动是要受到人家的牵制，愈被动，愈受牵制，牵制愈多，则民族性愈弱，国势愈危，个人能自动，则个个人格自尊。全国国民人人能自动，则国势自强，莫之敢侮了，"},{"type":"paragraph","text":"五，从士大夫到大众以前教育是属于少数人的，是士大夫教育，教人升宫发财的教育，没有力量的教育，甚至，变成害人的教育，刮地皮的教育，吸大众膏血的教育。现在要把教育普及，大众，要把教育做水、把散沙的民族性凝合起来，国结成为伟力的民族力量!"},{"type":"paragraph","text":"六，从轻视儿童到信仰儿童，"},{"type":"paragraph","text":"从前的儿童是大人的附属品玩物，私有财产，一切没有儿童的地位，现在要信仰儿童有能力、是一个小思想家，小创造家，小建设家，只要能够因势利导，他们——儿童个个都是思想自由的天使，创造的天使，建设的天使!"},{"type":"paragraph","text":"七，从平面三角别立体几何以前的教育，是从口里出来，耳朵里加力，或从眼睛里进去，又从口里出来，苟子说，‘小人之学也四寸’，口眼耳之间的距各是四寸，可以算他是平面三角的教育，现千是要立体几何的教育，什么是立体几何的教育呢?国为‘生活即教育’，是有些生活要子脑联盟却来干，有的要用脚一起干，有的要运用全身的力量来干，才干得好，才干得出色。”"},{"type":"paragraph","text":"生活即教育，生活以外无教育，教育是要供给人生的“现实”需要，劳动即生活，劳动以外无生活，人类是满足“现实”的需要而劳动，劳动即教育，劳动以外无教育，教育要供给“劳动者”的“现实”生活的需要。"},{"type":"paragraph","text":"人类现实生活的需要，大别之为生存与生殖；细分之则有吃饭，穿衣，住屋，走路，求学，娱乐，恋爱，生子，医药，……等等。这些需要，要在劳动的生活里才能得到满足；不劳动的生活里就不能得到满足，人人劳动，人人满足；人人不劳动人人不满足，在劳动的生活里，教育的机会绝对平等，人人劳动，人人与教育，人人都劳动，人人没有教育，教育是为劳动者所有，生活要有计划，有组织，就是要劳动要有计划有组织，则教育就是计划生活，组织生活，这是计划劳动，组织劳动，能够教人有计划有组织的劳动生活，取得他现实需要的教育，是现今的“真正”的生活教育。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\10\\46ap060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶行知先生遗容</FONT>"}]}