{"id":118497,"date":[{"year":1946,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2695","ytitle":"","mtitle":"他们是这样当选的","ftitle":"——京市第一届参议员选举散记(南京通讯)","authors":["楷琛","鲁林"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"南京市第一届参议员选举的喜讯，始终萦绕在市政当局与有资格又有企图的上层人物中间，一般的市民们在物价高压下已经喘不过气来，“民主”“民权”就也引不起他们的兴趣了，他们不了解参议会的意义，所以都自管自的奔波于他们的生活，剩下来的场两只有靠着一些大人先生来帮衬。他们都在活跃，睁着多大的眼睛，伸出善于攫夺的肥手，想拿到一顶荣誉的花冠，所以到了选举的这一天，许多无知的选民只能抽出他们中的老弱者，带着请罪的畏缩态度，请监选官原谅他们子弟们的不到，他们什九只知道这是一次必须应卯的公差，兴当局所说的“民权”“民主”，真是风马牛不相及。"},{"type":"paragraph","text":"基于这样一个事实，要想从选举当中，去寻求人民自由意志的发挥，或是探讨什么民权实施的成绩，真是缘木求鱼了。"},{"type":"paragraph","text":"所以，这里选举的结果，供给我们的不是什么民权实施资料，而是一些政治逐鹿者。醜闻趣史，没有灵魂的“民主”驱壳。"},{"type":"paragraph","text":"准备工作开始　酒席桌上斗法"},{"type":"paragraph","text":"在选举消息初露布时，一些有心的个人与集团，就开始了准备工作，在酒席桌上有钱者与有力者，展开了配合，拉拢，收买，雇佣的手段，同时也策划着予可能的敌人以分化，打击，破坏，五花八门的斗法场面，不断的在演出。"},{"type":"paragraph","text":"最早露面而最有实力的集团，是现任区长与几个国营事业金融机关的首要们，但不幸的是迟到了当局的剥夺被选举权于是善于捭闔繁横的党团负责者，便成了这次选举中的台柱，最强大的实力派，选举的结果，也正是他们获得了绝对的优势，只要把选出的参议员们的履历翻一翻，不是党的什么委员或科长，就是团的什么主任或干事长。"},{"type":"paragraph","text":"帽子一顶　唯我独尊"},{"type":"paragraph","text":"由于这样清一色的做法，选举戏的开场白就是打击无党团籍的份子。在临参会的临时参议员中，市政当局为了面子起见，不得不穿插三五个无党团籍的稳重份子，以资点级，但到这次选举的前夕，打击的目标就是无党团籍的候选人，公开点贴了标语说:“某某某是民主同盟共产党的尾巴”!……于是半公开的侦查员，便全部动员，弄得人心惶惶，谣言四起，吓得讯某某某有关系的人都销声匿迹，这样一番作为，使这次选举成了只有有党团籍者才可享到的特权，民主的范围也就成了党团以内的事情了。"},{"type":"paragraph","text":"当然，这一筛子筛过以后的竞选，并不是就比平静无波了，党团里面仍然是粥少憎多，这得争取，谁胜谁负，这又得从他们利用外力方面去决定。"},{"type":"paragraph","text":"竞选花样一览　户籍警检查户口　太肉面换来选票　太太召开妇女会　投票的送张玉照"},{"type":"paragraph","text":"嫌疑的×××所支持，最妙的办法是请出了与人民关系最密切的户籍警，选举的前夕，实行了一次户口检查，明白的指示了一下公民们:“头脑放清楚点，不要选出大家骂的坏×××，×××是好人，就选他好了!”胆小的公民怎会不唯命是从呢?其效果之大，是无疑问的，其次，在这区选民里而军制占了不小的数目。官长们吃了美味的酒席，士兵们也啖了一碗大肉面，请客的主人换到了数百张巨额的选票。更妙的是这一区临时添了许多显赫的公民，参与竞选，某党要太太便是其中的一位。她的手法也不错，临时成立了妇女筹备会。几个贫穷的老太婆被拉到富丽堂皇的大餐馆里，莫明其妙的吃了几块西点，就算是成立了这个招之即来的妇女会，拥护的标语立时也就贴满了大街小巷，此外并印了千余张像片，每投她一票的送照片一张，某种代价券一张，某机关×长为该党要所提拔，所以某机关的选票自然也全属于这位太太。此外的花样更是不胜枚举，什么高价收质公民证，请客拉票:是人人皆知的事情，同时散骂人传单，放打架的空气，也层出不穷，不过究竟是自己人，不至于戴上“奸伪”“异党”的大帽子而惊动宪警罢了。"},{"type":"paragraph","text":"这样的“民权”，将来会走到怎样一条“民主”的路上去，内中预备期必然中选的几位，有区长的代理人×××，金融首要们则附在一位有商业关系的×××身上。而这次还举揭晓后，最占优势的×女士为犯经济汉奸的实在令人无从推想得到。(廿一日，楷琛)“民主者之象征”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"十月二十日是一个可纪念的日子。早在一礼拜之前这平静得如一池死水的南京，呈现了无比的活跃，到处张贴了红红绿绿的标语传单，有的用了很大的海报来自我介绍，粗粗一看正不知是那家戏院又请来了什么海派名角，青衣花旦登台献艺呢。夫子庙近来更显得喧哗闹忙，大小饭店酒楼，在入夜时，一片劝酒行令之声，偶尔你会听到一句:“×××这次参加竞选议员，全仗各位扶持，务请届时投他一票!”“赞成!”“我们一致拥护!”你就不会奇怪!这周围仅半里的地方倒开了上下数十家的酒楼，而生意为什么还是如此之好了。传××律师为了竞选包用了夫子庙口的巨额大幅广告，以宣扬其“民主者之象征”，还有××团的×部总干事，很方便的利用了电影放映队的新闻片，在大光明电影院免费招待了他这一区的民众，有些人拿了分发的戏票不知是什么事情不敢去，这样连续招待了两三天，的确收效不少。"},{"type":"paragraph","text":"襄盛举不惜倾家立　女校长出动宣传队"},{"type":"paragraph","text":"为了这次盛事，很多人用去几千万，甚至不惜倾家荡产以争胜负:有些人特地促成了从未组成的校友会，同学会以资利用。为了这，全南京市的各小学放假半日，以便各教师参加某几个教育家的竞选演讲会；为了这，医师公会的一理事长登报申明要辞职不干；而最有趣的，该算是某女子力学校长的宣传工作了，她动员了全校的学生出发到她一区去展开宣传工作；在同学们找到了。象之后就问:“你们这次选了什么人?”“你们为什么要选×××呢?”回答几乎是一致的，有的说:“保甲长要我们选他，怎么能不选他呢?”有的说:“他请我们吃了饭，怎么好意思不选他呢”于是他们就攀谈下去了。“那么他不是用了很多钱吗”“是呀!听说用了好几千万呢。保甲长他们都得到了很多好处!”“那他为什么要用这么多钱呢?”“不晓得呀!”“我，我告诉你们，他现在用了这许多钱，你们送了他，等将来竞选上了，做了官，这些钱他还是要从你们身上要回去的!”"},{"type":"paragraph","text":"“哎哟，那我们还是不选他吧!”“对呀?自然是不要选他了，我告诉你们，这儿某某女子中学的校长某某某，她是很好的人呢，她不请客又不用钱，选了她将来一定会替你们做事的?”于是她们就不劳而获了，反之老百姓根本就不知道你们是些什么人，只要你们将来能不害他们就就已经够满足了怎么还敢期望你们的那些堂而皇之的计划的实现呢?"},{"type":"paragraph","text":"在满天烽火中，热闹了这一阵的文吹武打总称过去了，二十号那天记者遍访各区选举场所，好像意中事又似乎意外地，各区都很小有男子更少有智识份子来参加投票，多半是老弱妇孺像应卯式的来敷衍这庄严的场面。好在我们已经是一个“世界上最民民主的国家”这也不过是例行公事而已。"},{"type":"paragraph","text":"现在笑的笑了，哭的哭了，这些我们都不管，因为我不会笑也不愿哭。白纸上黑字是不容易轻轻抹掉的请问当选的大人先生们所标榜的宣言计划何时可以兑现呢!"},{"type":"paragraph","text":"(鲁林)"}]}