{"id":118874,"date":[{"year":1946,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1961","ytitle":"","mtitle":"关于否决权的争执","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这次联合国大会的五十三项议程中，至少有三项必然会引起激烈而重大的辩论。这就是。否决权问题，托治问题和海外驻军问题。在这三者之中，否决权问题的争执，最为重要，也最为基本，不仅反映着美苏关系的趋向，而且还可能牵涉到整个联合国机构的存亡。对于这样一个非常严肃而沉重的大问题，作为中国人的我们，是不可以随便发言的，尤其不能误解美国的意旨，妄发不负责任的谬论。"},{"type":"paragraph","text":"我们必须指出，联合国之能够组织成功，是由于故罗斯福总统和斯大林委员长——也就是美国与苏联的合作。两者缺其一，联合国便决无成立的希望；而两者合作的桥樑便是关系否决权的妥协。当美国领导联合国运动之初，苏联是抱着怀疑和冷淡的态度的。苏联深怕新的联合国会重蹈旧国际联盟的覆辙，成为资本主义国家包围苏联的工具；深怕资本主义国家会通过联合国机构运用“多数表决”为手段，来对苏联实行政治上的压力。当时，苏联的应付办法分成两个方面:一是给予其十六个共和国以独立的外交权，希望她们能个别加入联合国，与苏联及东欧国家结成可与美英集团对抗的阵容(自然我们并不忽略这十六个共和国独立在苏联内政上的进步意义)；一是要求保持否决权，以免联合国机构被美英集团的“多数表决”所操纵。为了这后一问题，几乎使得联合国的谈和功败垂成，直到雅尔达会议中找到了折衷的解决方案，美英接受了苏联提案的绝大部份，苏联应允参加联合国机构。根据这一段历史来看今天的否决权争执、我们可以断定，苏联决不会在这方面作任何重大让步，而美英方面也决不会对苏过为己甚；因为假如美英这样做了，那就是超越了苏联所能忍耐的最后限度，那就等于替联合国送终，结果就不啻走向战争，而这恐怕是美英所不愿也不敢做的。今天各小国之被唆使提出这个问题，其作用当不在希望真的取消否决权，而似仅在对苏作一种道义的谴责，仅为半年多来美英对苏神经战的又一方式而已。"},{"type":"paragraph","text":"就纯理论的观点看，联合国还不是一个世界政府，因为每个参加联合国的国家还保留绝对的主权；安全理事会也还不是一个权力无边的行政机构和司法组织，因为中美英苏法五强以常插理事的身份，当然要保留着无限制的绝对主权。在这种情形之下，联合国宪章中关于否决权的规定便是无可訾议的；除非各国——尤其五大强国——甘愿放弃她自己的绝对主权。然而这一点目下办得到么?且不说各国集中攻击的苏联，就拿美国和英国来说，她们的在朝政治家有谁敢公开扬言愿意放弃国家主权，绝对服从一个世界政府呢?"},{"type":"paragraph","text":"再从事实的观点来看，迄今为止的联合国大会中，否决权曾被运用过，或企图运用过五次，四次是苏联(希腊驻军问题，叙利亚及黎巴嫩驻军问题各一次，西班牙问题两次)，一次是英国(印度尼西亚驻军问题)，由此可见，一个有效的否决权的存在，并不只对苏联一国有好处，至少对英国也是需要的，有好处的。所以拿取消否决权或滥用否决来谴责苏联，其效力实在是脆弱极了。"},{"type":"paragraph","text":"无论从理论看，从事实看，这次否决权的争执，可说毫无意义。因为世界和平能否维持，主要的是要看美(英)苏各强能否合作，能则有否决权也无关系，不能则无否决权也还是要引起世界的分裂。今天这问题虽然被提出来了，但我们可以断言，恐怕不会得到任何结论。"},{"type":"paragraph","text":"澳洲代表所提的“承认否决权的存在，但须加以若干限制”的建议，据说颇为美英所同情。怎样限制呢?在哪些方面限制呢?这是一个大问题。据我们推测，澳洲代表的这个提案，大概是针对着“原子弹国际管制方案”而作的。这个方案正在联合国原子弹管制委员会议论中，美苏代表意见各走极端，其最大症结之一即在，美国主张否决权在原子弹管制问题上应予废止。假如澳洲提案所谓“修正”与“限制”，是指的“否决权在任何问题上都可听其存在，独在原子弹管制上则绝对不许可”，那我们相信苏联是决不会承认的。假如苏联示认了。那就等于对美国永远独亨原子弹秘密，提供了一个确切的保证；她如何肯照办呢?美国如不根本修改她的“巴鲁基原子弹管制计划书”，放弃独享原子弹秘密的打算，而只愿以“多数表决”的方式通过联合国大会来压迫苏联放弃原子弹的研究与制造，那是心劳日拙，断无成功的可能的。"},{"type":"paragraph","text":"中国对于否决权问题所应采的立场，是很明白的。中国是一个弱国，有了一个有效的否决权，便可以利用它作为一种保障，来阻止联合国对中国有什么不利的举动；倘若没有这东西，或者否决权被破坏了，中国将无力对抗任何一个强国通过联合国机构所加给中国的压迫。在中国本身的立场上，中国应该拥护无限制的否决权。此外，中国，处于世界两大强国之间，自有其独特的立场，无论从法理，从现实来看，在否决权问题上都没有偏袒哪一方面的理由。在这一立场上，中国不必参加否决权的争论。假如我们这一番话不错，那今天中国政府对否决权问题所发表的言论，表面上似乎是竭力做出拥护小国利益的姿态，实际上则是有意无意地做了美国的尾巴，我们实在不敢随声附和，予以赞同。"}]}