{"id":118951,"date":[{"year":1946,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"通讯","count":"3603","ytitle":"烽火依然·调人焦急","mtitle":"和谈往何处去?(南京通讯)","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"周恩来及第三方面人士返京之后，全国人民都激起了一点卑微的希望，这种希望还不是急於要求和平迅速来说，而是祈求正式谈判能够重开，使搁浅已久的和平商谈能因这次潮汎而解，扬帆，续向前途。虽然大家都深知，即使这条航船能因此离开浅滩，实际上前途波涛汹涌，暗礁棋布，是否能航行到天明，谁能预断?何况这一潮汎够不够使浅湾成为航道，还是问题，由此人民心中只能有卑微的愿望，不敢稍有幻想，更不敢轻率乐观。无论你从政府，中共，民盟，青年党，社会贤达等，所有代表口中打听，也不能在这个基础也还没有澄清的现局下探出一丝半缕足够乐观的消息。"},{"type":"paragraph","text":"吴船城和邵力子奉命去沪与第三方面人士接洽；请他们和周恩来迅即返京参与和谈，正在蒋主席发表处理时局声明，提出八项具体办法之后。外间对吴铁两人去上海一事，多认为系政府方面，发动的“和平功势”据说口直心快的吴铁老和周恩来会面的时候，也会坦然对周周来说:“有人说我们是和平攻势，那么你又何妨把我们送回南京?”吴，邵二公是自认为“肉清贴”的，他们的工作是将在沪政协诸代表请回首都，由于任务范围狭小，所以在沪对一切商谈，就不为有获得结论的责任。"},{"type":"paragraph","text":"当蒋主席派去上海接运代表的巨型机在京途中，除周恩来以外所有各党派及社会贤达代表在高空的引擎巨响中，漫谈着政局，有人就这样说:“吴邵二公将政府和平攻势攻对上海，我们又将和平功势原封不动地送回南京了。”这句半似笑话半似真的“警句”一说出来之后，提说当时，有在座的人都曾沉思片刻，跟着就曹遍地苦笑起来。"},{"type":"paragraph","text":"蒋主席与马帅的两架巨机先后将各代表与周恩来运抵首都，分别降落于明故宫与大较场机场的那天晚上，记者去访问素以持重见称的民盟秘书长梁漱真，他道貌岸然，态度严肃，已不像早一天那么乐观，对所有来访的新闻记者覆述中午在国际联欢社与各方代表聚餐席上提出的警告，他说:“大家不要因周恩来返京，就认为事情已可乐观，据我个人看，周先生之来此不一定就会妥协，如果说另妥协毋宁说是下了牺牲决心。也许这次离沪来此，却是撤回延安的第一步。”自从梁氏一本正经提出报告之后，南京一位政治记者都老练起来了，谁对这次商谈都以极严谨的态度来采访，观察与评论，因为，都没有忘记过去谈判的深切教训。"},{"type":"paragraph","text":"挺身而出，自愿负起调处国共纷争的重担之第三方，全体代表，是把和平，谈看作“死马当作活马医”的。这次联袂而来，确乎抱了莫大决心，一切工作，都做得小心翼翼。他们觉得过去十个月来，曾不断为和平努力，但大规模的内战却愈演愈烈，这个惨剧还在无终止地搬演，这是因为缺少保证和平的办法。第三方面过去被动而散漫，今后要尽自已的心恩和能力，成为和平的保证，在不损及国共双方利益与不违反第三者之立场的原则下，提出办法，“如国共任何一方面不能接受，便可向社会公开声明，以明责任究竟谁属”(梁漱真讯——见廿一日本报南京电)"},{"type":"paragraph","text":"团结，贡献心恩与能力，第三方面的代表总是朝着这方向走的。自二十一日起，每天下午三点半镜，二十多位代表都在缪云台的交通银行集议。几天来，他们为了增加效率，减少麻烦，做了如下的分工:由张君劢，左舜生每日与政府代表接洽，梁漱真，英都惠，李璜，与中共保持联系，罗隆基，李璜，缪云台负责和马歇尔，司徒需登来往，黄炎培章伯钧与军事当局经常接触，以了解军事现状，左舜生研究宪草及地方政权问题，罗隆基与陈启天出席宣传休战会议。除此而外，他们几天来，将政协以来所有已签订与未签订的条文，过一研究，希望能寻出可资折冲的方法。这种研究经过了五天之后，已大体完成，而且还拟出了尚未成文的调处方案。据一位代表对记者说:“我们本身的工作，确已向前推进一步，主观努力，所谓非常积极，条文上的功夫，也已做得颇为到家。可是，现在的问，决非条文可能解决，试看关内关外，安东，烟台，威海卫，榆林各地，战火更炽，战事不停下来，一切努力还是没有结果的，主观愿望将为客观事实所粉碎。”"},{"type":"paragraph","text":"“停战”:是一切问题的核心，战争是和平谈判冲不过的铁栅栏"},{"type":"paragraph","text":"整个大局的主调，是战事是否可以停下来。“停战一真是成了一切问题的核心。在上海，就曾决定这次和谈的程序是‘谈’，‘停’，‘谈’。说实话，‘谈’是没有什么问题的，但能不能够穿过“停战”这一窄门，是颇使与谈者忧心戚戚的。事实俱在的既停又打，东停西打，关外停关内打，战争就成为和平谈判所冲不过的铁栏栅。有人这样断定，无论将‘停战’摆在哪一关，哪一关就无法通过，这话在表面上看，似嫌悲观，覆据十月来迂迥典折，但仍只向後退而未向前走的国共谈判历史，这话也很合真理。以无论‘谈停谈’，‘谈停谈’，‘谈停谈’，都难一气穿过停战窄门。”"},{"type":"paragraph","text":"这次，国共双方在首都表现了“并不着急”的神态，而且当事人中有人认为国共商谈自双方直接进行　便可引起了第三方面张君励自喻为媒人的一段话。张君劢心平气和地说:“国共和谈，有如男女恋爱，男女相爱一定有媒人达成其结婚目的，而结婚后，媒人绝不会随婚或随嫁，其工作已毕，就自然会破收消。我们第三方面这次来京，无非想达成媒人使命，故使命完成後，我们第三方面也一定自动结束”，在张君劢说这一些话之前数分钟，还有陈立夫与周恩来一段有趣的对白，由社会贤达做东道，假座交达银行的二十二日午宴上，陈周两氏并肩而坐。在座各代表坚请陈立夫说话，陈立夫就说:“我是研究科学的，没有学过政治，我希望如果解决国是，就不必研究条文，只要就大体上解决问题，:放一说完。周恩来继起发言，他说:“我不是学科学的，可是我在中学时代算学成绩很好，依我看，学科学的人应该仔细研究问题。如果是研究哲学的人，才会笼统看事件。"},{"type":"paragraph","text":"陈周两氏的话固然针锋相对，可是当天上午，马歇尔和罗隆基也有过非常典型的谈话。那是第三方面访马帅，希望他能从旁协助，使政府能对所提八点稍稍让步的时候，马歇尔，认为政府所提八点未尝不可作为谈判基础，因为八条中大都过去都曾获得协议。恩隆基却反对问什么过去获得协议，但对政府不是绝对有利的那些部份，却不列入八条之内，甚或加成十条，十五条至十八条?"},{"type":"paragraph","text":"八条与两点　争持不相让"},{"type":"paragraph","text":"五天来，谈判并无进展的原因，除战无法停而外，主要的还是八条与两点之争。八条，是蒋主席的提示；两点，是延安中共中央决定的。这两者之间，居间者不加以折冲就得有所抉择。不嫌冗赘，我们再在下面提开这些条文。让读者再重温一遍:"},{"type":"paragraph","text":"时主席十六日发表时局声明中的八点是:"},{"type":"paragraph","text":"一，依照今年六月开三人小组，拟定之恢复交通办法，立即恢复交通。"},{"type":"paragraph","text":"二，在军事调处执行小组及北平之执行部向，双方不能同意之争执，依照本年六月开三人小组所协定之办法处理之。"},{"type":"paragraph","text":"三，今年六月间所拟定之东北军队驻地，应即定期实施。"},{"type":"paragraph","text":"四，华北华中之国军与共军，暂驻现地，以待三人小组协议商决国军与共军之驻地分配及整军统编与缩编诸事宜，而造成全国军队统一之目的。"},{"type":"paragraph","text":"五，五人小组所成立之协议，应即交向政协综合小组获得其协议。"},{"type":"paragraph","text":"六，关内之地方政权问题，由改组後之国府委员会解决之。"},{"type":"paragraph","text":"七，宪草审议委员会，应即召开，商定宪草法案，送由政府提交国民大会作为讨论之基础。"},{"type":"paragraph","text":"八，在共产党同意以上各点后，即下停止军事冲突令，在下令之同时，共来党应宣布参加国民大会，并提出其代表之名单。"},{"type":"paragraph","text":"中共中央十七日在延安广播，紧持的两点是:"},{"type":"paragraph","text":"一，承认恢复一月十二日国共双方军事位置为一切军事商谈之准则。"},{"type":"paragraph","text":"二，承认实行政协一切决议为政治商谈准则。"},{"type":"paragraph","text":"拿什么来做商谈基础呢?政府八项不愿让步，中共两点也要坚持，而日公说公有理，婆说婆有理，各自为所提原则辩护，各各对对方的主张提出批评，反覆辩驳，弄得两方更走极端。最后，中宣部长彭学沛说:“蒋主席之八项提示，除提出新让步外，不包含任何新要求，实为最诚实之表示，且为停战唯一途径。”南京中共发言人梅益却说:“中共中央政治局声明之两点，才是真正实现停战之唯一途径，因政协决议与停战协定为各党派所一致通过，成为中国临时宪法，唯有实行这两点才能实现民主。"},{"type":"paragraph","text":"沙滩上船儿搁浅哪天能解缆扬帆?"},{"type":"paragraph","text":"调解者深怕双方意气用事，为阻止往覆辩驳愈演愈烈，大声疾呼请国共双方先行宣传休战。於是有了宣传休战会议的提出，由政府方面之邵方子，彭学沛，中共方面的邓颖超，李维汉及居间人罗隆基，陈启天，商讨具体办法，分别执行。办法正在拟订中，大约日内便可公开发表。"},{"type":"paragraph","text":"第三方面的工作是非常积极的，差不多一个星期了但仍无进展，调人极端焦急。认为第一种原因，是目前国共谈判当事人，都没有最后决定权，电文往返费时，而且蒋主席对问题绝大部份，起决定作用，如果能早日返京，商谈中若干问题，自可减少延滞:二十二日晚上已用口头提请孙科院长，电促主席飞返首都，二十四日又再以第三方面全体代表联合签署的信一封，由张君劢与左舜生面交孙院长。(编者按:蒋主席已於昨日返京)。"},{"type":"paragraph","text":"在南京，对于大局前途乐观还是悲观，还找不出正确，“风标”，人们不敢存有幻想，只卑微地希望能够谈下去。能够使搁浅后的谈判解缆扬帆，有汹涛骇浪中前进。"},{"type":"paragraph","text":"(一九四六，十，廿六。)"}]}