{"id":118953,"date":[{"year":1946,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3448","ytitle":"","mtitle":"从徐怨宇案说到鄂赣清查工作","ftitle":"","authors":["余楠秋"],"text":[{"type":"paragraph","text":"余楠秋"},{"type":"paragraph","text":"(编者接:本文作者余楠秩先生系湘鄂赣接收清查团团员)"},{"type":"paragraph","text":"破天荒的搜查"},{"type":"paragraph","text":"中央社武汉分社主任徐怨宇舞弊案是武汉一件轰动一时的大案子。他在接收时吞没了大量的照相器材，把石星川的汽车据为已有，投去了方本仁的家俱什物并将文化会堂占据。据民众的密告，他去年来汉时还是一个穷措大，接收後发了一批大财。就藉其新闻界的地位，交接权势，到处请客，汽车出进，家中布置富丽堂皇，倚势凌人，不可一世，武汉人民无不侧目，经我们调查属实，即拟将其逮捕送院讯办。但是他心虚胆怯，早于一星期前偕其妻子乘机飞东，想到南京去活动，等到我们把案情发表出来，才知道他已逃走了，仅仅拘到他的助手摄影记者蔡述文，经审讯后蔡述文把当日搬运接败照像器材的情形完全供出，证据确凿。我们又行文至京，后来接到中央社办社长的来文，说徐怨宇即日自行来汉投案。我们在九月廿日以前就听说他已经到了汉口，他的太太在各处出现了，他总是不到法院投案，外间人言啧啧，法院出传票传不办案，出拘票无从拘起，我们得了密告，说他躲在武汉警备司令部。我和培成汉文两兄，谈起这事，大家认为可到武汉警备司令部彭华总司令处一谈，如果能打草惊蛇，或是当场捉住岂不更佳?九月廿六日午后三时，我的汽车开到警务总司令部大门前，我们走出汽车，武昌地方法院检查官张干皋坐在汽车里守候，便衣法警五名散布在警备司今部的四周围。我们走入警备司令部，承彭总司令立刻请邀到二楼办公室里坐下，寒喧后我们就提起徐怨宇的案子，说现在他已到汉，总是拘不到案，不知究竟藏在哪里?还要请彭总司令帮忙，办总司令说他当尽力协助，不过以武汉三镇之大，和他的熟人之多，要捉到他也实在不是一件容易事。我们说有人密告，说他躲在总司令部。我们是不相信的，彭总司今用手拍着胸膛说:“如果他在我这里，我负全责，若是我看见，我必定把他立刻捉住送到法院。”我问总司令部的职员有多少?他说有一百多人?汉文先说:“他们都靠得住吗?”总司令说他可负全责，随后他又补上一保存:“要是你们不相信的话，何妨查一查?”“培成兄说:‘那可不必!’我又提起不久以前上海发生绑案绑票匪把向票载在市政府内离市长办公室隔壁几间房里的故事来。”彭总司令很坦白而又痛快地说:“那么为清楠我自己和警备司令部的名誉起见，我还是请你们仔细查一查。”我们客气地说:“我们不用查的名义，只说是参观贵部吧!”彭总司令随部派人请参谋处处长徐世骐来，要他一同陪我们看，我们和彭总司饬徐处长下楼，从总司令部的地下一层第一号房间看起，一间一间房仔细地查看，床铺下，马桶间里，寝室内床上睡的土兵和办公室里正在写字的办事员，没有不看到的，总司令部的职员大都住在部内，楼凡围层，房间不少，查看起来当然很难办，当我们查到第三层楼上，参谋处长的卧室时，他为房门锁了，彭总司令叫士兵拿钥匙开门，但是钥匙虽开过而门仍不能开，恍忽里面有人把门扣住一样，彭总司令要将门冲破进去，当时众人的情绪确实紧张得很，后来还是徐处良和另外一个副官看见这屋朝外面的一张门上有玻璃窗，他们拿了一张数梯放在门上，爬上去朝里看了一下，里面并无人住，只有卧床桌椅等物，汉文兄也上去看了一下，证明房内无人，这才放心，四层楼统通查过，确实找不到徐怨宇的踪影，我们才和知彭总司令告别出门。彭总司令一直把我们送到汽车才回去了。他那种合作到底的精神，真是值得敬佩。我们只听得人说警备司令部搜查人家，而这次却是由我们清查团去搜查警备司令部这也可算是一椿绝无仅有的事情。至於徐怨宇，则我们在汉口时始终未获缉拿归案，至今尚在通辑中。"},{"type":"paragraph","text":"一封恐吓信"},{"type":"paragraph","text":"我们的工作原定九月廿二日结束，但是一来许多案件尚待处理，二来仇团长亦山兄因病留湘，所以我们不得不暂时延期，一方面打电报到南京联合办事处请示，回电是可以展期，最迟到双十节前结束，我因为上海方面另有要务，而赣组的工作报告又早已做好，急于要回上海，但以各项公事须和亦山兄会面详谈，只好等着，亦山兄於廿七日到汉，我则於廿八日飞京，在廿六日晚上，我们还将邹平凡贪污案决定发表。邹平凡是海军长，由他接收下来的军机和米盐各物，经查出舞弊，证据確凿，其价值数目，估计当在一百亿元以上。我们备文送武汉行辕，请将他依法讯办。我们在工作结束之前忽然接到一封署名武汉接收同仁的恐吓言，信的内容是:“清查工作适可则止，拍拍苍蠅，摸摸老虎，接收起家，俯拾皆是，沽名钓誉，监察检举，得过且过，伺必噜囌?淌来之物，干尔鸟事?淘金得计，可以休矣，再不滚蛋，谨防炸弹。”文前还以“紧急警告”四个大字标题，末书“仇惊先生心照不宣。武汉接收同仁拜上，酉(九)支(四日)印。”后给有手溜弹两枚。这封言是否日接收人员所为，抑系别具用心之第三者，故意开玩笑，殊属疑问。不过在我们清查团的立场，我们始终是抱着不畏强暴，不惜牺牲的精神做下去，这样的恐吓信，当然不值一笑，何足影响我们的工作?我们对于每一案件除非有确凿的证据，充分的理由，自然不能随意检举发表；我们自始至终是本着良心，凭着正义行事，外界的毁誉在所不计。我们这一团体九月六日起停止收发票件，未了案件，就其性质分别移交两湖监察使署，皖竷 监察使署，湘鄂赣三省政府，行赣和法院继续办理。亦山汉文两兄于七日乘火车去湘，我们的工作从此正式宣告结束。"},{"type":"paragraph","text":"感想与建议"},{"type":"paragraph","text":"关于这次清查的感想，就地域言，我们到了鄂湘两省，看过了武汉三镇和南昌九江牯岭一些地方，觉得战事影响所及，人民所受的痛苦既深且大，欲图恢复到战前的状态，绝非短时间可以做到。房屋的损失，道路的破坏以及物资的缺乏，工业的凋零，随处都可见到。胜利后中央和地方政府，本应当场全力从事建设，可是国内战争的继续，交通的不便，物价的高涨，造成了一种普遍的不安情绪，民生问题严重，那有闲暇来顾及实质的建设?所以国内的和平团结是我国的第一需要，就令现在的内战马上停止，我们要想恢复到战前的情形，最快也非得五年甚至十年不可。讲到清查方面，在去年接收的初期，全由军人负责，然后再行转移，时近一载，物资星散，加以政府事先未能筹划接收统一办法，地方情形又甚复杂，以至全局紊乱，少数不良份子，乃得以从中施其劫夺之手段。这次清查办本身的时问，人力，财力均属有限，我们源源地感觉到工作的困难，未能满足民众的希望，实在引为为憾。以我个人检讨工作所得，觉得有两点最为重要!第一点，日人片面估价讨论赔偿时决不可以之为拫据，本月各地所接收的日人原始清册，都系由移交的日人会同我国接收人员签名盖章，其内容除物品名称数量外，均日人擅自估价，书列册内。我们查询各方原始接收人员此项估价是否经双方同意而后列载?据称并未注意此估价栏，或称接收已是千头万绪，何暇与他们同估物资价值?据此则日人用意至深，而我方一般接收人员粗心大意，既不附注否认，又不能提供注意的地方，将来必贻两国讨论赔偿时我国对於物资估价的重大损失，因为:(一)，接收时我国办缺乏专门技术人员直接办理，因而不能根据物资类别而估价或核价。(二)，工厂之完整者如凤毛麟角，大部份不能工作，效能上毫无价值之可言。迄今胜利已一年，这仍然是一个待解决的问题。如不幸日人方面的原始清册於讨论赔偿时，他们向我国提出作为当时估价的根据。知者不查堕入殻中，副接收的罪恶，必至把国家的利益损失无穷，如果把全国行政责任的能够事先把它全盘否认则可免贻误於将来。第二点我们应当普遍建筑营房仓库，以免军人住民月，并籍此可以完成我团的国防计划，因为在我此次清查接收处理敌伪物资工作的咨文事件中觉得最办者莫过於房屋纠纷。一般情形皆为军人占民房，人民还乡后多方申请，如结果占住市区民房的军队依然如故。如军队人数不多而所占房屋甚广、经交涉要他们让出，他们还能让出一部份，像我处理九江高工职业一案是。若云全让，除开拨外，非得东家民房摇篮出而另占西库民房不可。如有足可使用之营房仓库设备:则军队初无占住民房的需票，而占据行为根本可以消灭，为建设近代国防军队计，在各军事据点，都市及各水陆要冲地带，都应该建筑大规模的营房和军粮袜被服仓库。像北平的黄某，南京的炮楼，沈阳的北大营安庆的炮营等地，在前清时代，都已有大规模的营房建筑，今建国时期开始，始充实国防，则普遍建筑营房仓库，似不容再缓。若云办库不充实，可以分区分期兴筑，与现在征用民房两种办法办时举办，否则以保卫人民之军队，而普遍占据人民房屋，环境既不通于军用，且其行为足以造成欺侮人民的观念，影响所及，实在未可轻视。故而普遍建筑营房，既能完成国防建设，又可维持社会秩序，诚为一举而两得。"}]}