{"id":118954,"date":[{"year":1946,"month":10,"day":29}],"page":"5","source":"","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"2100","ytitle":"","mtitle":"香港一瞥","ftitle":"——旅英随笔之一","authors":["大古"],"text":[{"type":"paragraph","text":"大古"},{"type":"paragraph","text":"(香港通讯)这是一个苦难的时代。工怀着一颗焦灼而沉重的心，暂时离别了祖国的怀抱，真有无限的感伤和怅惘!"},{"type":"paragraph","text":"航行是迅速而顺利的，仅只五个钟点，就从龙华飞到了九龙。太平洋战争前。我曾到过这里。可是，今天的九龙机场，四面野草丛生，到处泥潭没足，低矮的军用布幕，架成了一间休息室，里面的一切设备，是出乎意外的简陋。中航公司有专车送我们到半岛酒店，在车上，但见颓垣断壁，战争痕迹犹存，香港给予我的第一个印象是“衰落”了。"},{"type":"paragraph","text":"海风吹来，已深深感到秋意。香港的秋市更呈现了一片肃条气象。皇后大道的灯火，并不能矫装它的繁华，满街洋溢的音乐，也无法掩饰它的凄凉。从难童的哀诉，怜女的苦笑，盗窃案的层出不穷。厂家的纷纷倒闭，就可反映出香港的危机。"},{"type":"paragraph","text":"香港是一个自由港，商业就是它唯一的生命线。然而。今天香港的百货商店，正在垂死的挣扎着。五光十色的货品是富有诱惑性的，但，“有价无市”，只是打肿了脸硬充胖子而已。最根本的原因，难还社会购买力的普遍低落。此外，限价与走私，也多少影响了一般商业的正常发展。譬如，绒线的公价(ControIled　Pree)是每磅十五元港币(约值国币一万四十元)，不免订得太低。商人无利可图。都转销沪粤各地，所以跑遍全市，也很难找到绒线。"},{"type":"paragraph","text":"摊贩不愁拘捕　羡煞上海同业"},{"type":"paragraph","text":"与上海一样，香港的摊贩畸形地发达。这也象征了一般商业的萧条。这里的文成街，就像从前上海的朱葆二路。在这里，市民可以贾到廉价的日用品，小贩，也不必恐惧警察的拘捕。我希望，明的上海当局，不妨一些恩惠。让摊贩有条生路。我想。让全市小贩集中在一个地区(当然不必在市中心区)，决不会有碍市容的。就全般的对外贸易来看，香港的黄金时代也过去了从贸易总值的表面数字来说，也许要比一九一九年增加二倍乃至三倍，但港币至少已经贬值了五倍以上，所以，在实际上，贸易是衰退了的。当然，国际局势的瞬息万变和中国内战的继续扩大，都将不利於贸易的发展，而美货的倾销，也大有“喧宾夺主”的气派。自从港政府扩大限制范围和美澳货品大量涌进以后，美货始稍稍受到打击。在这儿，我们更可看到。英美争取远东商品市场的斗争，将会日趋尖锐化的。香港的工业，也正在走着下坡路。橡胶工业，还能勉强维持，其他各业人都岌岌不可终日。尤其是纺织业，由於棉纱不能南运，棉布又不准出口。简直是上天无路，入地无门。听说日本棉纱即将大量装运来港(盛传约有五百四十万磅)，这对我国当局是个很大的讽刺!但，香港工商业的没落，反而刺激了投机的风气。合法的利润既追求不到，谁又不想发笔横财呢?这样投机的对象又不是美钞，而是法币与黄金。有人告诉我飞来飞去的人物中。有不少是“纸”(法币)醉“金”(黄金)迷的。说也奇怪。香港中是洋人阔老的天堂，他们住高楼。坐汽车，唧雪茄。挟美姬，但人严格说来。这里的文化水准，是低得可怜的。比较富有学术性的书刊，都很不容易推销。最受人欢迎的，尽是些低级趣味的黄色读物。有些刊物竟取名“风骚”，“开心”，“伶星”，“大观园”，“温柔乡”，“红绿”，“新鲜”，“味精”等。赤裸祼地吸引读者。这难道不是毁灭文化呢?"},{"type":"paragraph","text":"洋人赏谈国粹　小学要念三字经　四书五经更得背"},{"type":"paragraph","text":"最令人费解的莫过于小学教育了。直到今天，“三字经还要念，‘四书五经’更要背。小学生做作文，还得写文言，想不到我们的国粹，竟有人如此‘赏识’?香港大学算是这里的最高学府了，但学生上课还得自备凳子。我在九龙码头，就看到二个女学生，左手挟着几本厚厚的英文书，右手带了一张活动的高脚帆布凳，这也是别开生面的。”"},{"type":"paragraph","text":"香港的报纸，还不能完全做到“清一色”。论销路。也许首推“华商报”了。但，这里各报的政治消息。都嫌慢了一点，特别是晚报，除了穿插些桃色案件外，可说每每是日报的再版。至於副刊的水准，也远在沪报之下。"},{"type":"paragraph","text":"至于香港的生活，大体说来，要比上海安定些。它不像上海那样忙乱，尤其是交通最为方便。平均每隔二分钟就有一辆双层电车驶过，乘客并不见得拥挤。这里的车辆依然一律靠左走。英国人向来重视“传统”，这件事究竟表示他们的“保守”，还是“自尊”呢?"},{"type":"paragraph","text":"我们常听人说:“吃在广州”。其实，香港的吃食，也是非常经济而实惠的。一碟虾亡炒面只一有一元五角港币(约合法币一千四百元)，普通的客饭二，元港币已很丰美了。当然，一般的物价水准比战前(太平洋战争)已涨了许多。粮食约涨七倍。五金器材张二倍，棉织品竟张了九倍半。平均起来，约涨六倍左右。现在，普通家庭每月的生活费用，至少需要四百港币光景。而，前每月支出一百港币，生活已算宽裕了。"},{"type":"paragraph","text":"同时，香港也和世界上其他的大都市一样，极少量特殊阶级的享福是建筑在最大多数劳苦群众的血汗上的。尽管跑马地攒动着人头。公子哥儿们在疯狂地赛马；而山阴道旁的弃婴，却没有人来埋葬。尽管浅水湾的碧波里，粉腿与金发齐飞。而架水里的旧衣摊上。一张张愁苦的面孔却在寻求着冬衣。这是一个深刻的对照。"},{"type":"paragraph","text":"最使人感奋的就是港侨的爱国热忱了。尽管有通讯社造谣，尽管国内新闻被封锁，但侨胞们的眼睛依然是亮的。他们能辨别黑白，他们也相信真理和正义将会得到最后的胜利。他们呼吁民主，他们愿为神圣的民主事业，献出最大的力量!"},{"type":"paragraph","text":"(十月廿二於九龙酒店)"}]}