{"id":114031,"date":[{"year":1946,"month":9,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1858","ytitle":"","mtitle":"我们的信念在那里?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"人类似乎真是最健忘的动物。惨酷的二次世界大战刚刚结果，整个世界，又充满着新的火药气息了。放眼看国际:自身正在没落途中的英国，工党政府所走的路线，仍然是向来保守党所走老路，作欧，亚，非各洲殖民地里所施行的政策，也依然是帝国主义的老政策。美国的白宫主人，早已把故罗斯福总统的伟大理想，差不多忘记了珍珠港的最近，国务院中硕果仅存的，拥护罗斯福总统“新政”的商务部长华莱士氏，也被一脚踢了出来。美国的外交路线，很明显地从国际合作的路线走向准备新的战争的路线了!美国的反动派与好战分子，一心想凭藉原子弹和金圆来独霸全世界。他们已经把盟友的苏联看作假想敌，在欧洲，企图建立英美集团，利用西班牙，义大利以及其他一切国家的法西斯余孽去打开东欧的“铁幕”。在远东，一方面独占管制日本，忘记了珍珠港的耻辱，存立并扶植日本旧时的统治阶级与军国主义；另一方面在中国施行一面救火，一面加油的两面政策，造成中国的内战。种种措置，无非想把中国和日本的土地都成为美国进攻苏联的军事基地，把中国和日本的人民充作进攻苏联的马前卒。"},{"type":"paragraph","text":"反观我们自己的国家，我们抗战的目的，对外在争取国家民族的独立自由，对内在获致民主团结。召集的情形是:内战起初还是边谈边打，逐步进行，最近索性只打不谈，打的范围越来越广了。打决不能解决问题，打下去结果必将使国家分裂，人民陷入于长期痛苦的深渊。其实，在国家财政金融，一无办法，币值日落，工厂倒闭，商业萧条，农村灾荒的情况之下，绝大多数人民的生活早已有惶惶不可终日之势了。至于在整个政治上，更在急遽走向殖民地化:外国军队，无限期留驻领土之上，竟认为与主权无损；航空权和内河沿海航行权，可以拱手让人；外国军队可以仟意虐杀学生工人，调戏并强奸妇女。……凡是有自尊心的，有民族意识的中国人民，目击到这种情形谁不感到愤怒?"},{"type":"paragraph","text":"就现状来看，整个世界，似乎真像黑漆一团，只有黑暗，没有光明；只有强权，没有真理；只有战乱，没有和平。回想到前几年战争时期，故罗斯福总统等所揭櫫的崇高的理想与神圣的誓言，以为在反法西斯战争胜利以后，人类的和平幸福一定可期。现在看来，真好比是“黄粱一梦”，因而使许多人们，不免有徬徨失望之感，在心头上笼罩着一层悲观的色彩。更有些人们竟怀嫌着人类历史是在循环，或竟在倒退了。"},{"type":"paragraph","text":"目前世界的情形，确乎要使人失望。可是我们卻尽可以相信着，历史的发展，决不会是循环，更不会倒退，目前国际间反动派与好战分子，固然气焰万丈，不可一世。其实，这并不是表现他们力量的强大，而正表现了他们的脆弱，表现了他们对于进步势力的恐懼。这个道理，我们只要回想二次世界大战的经过就可以明白。二次世界大战中联合国的所以能够获胜，并不在于优势的武力，而在于作战的政治目标的光明正大。假如要讲武力，德日法西斯匪徒的武力，也许早就可以统一欧亚两洲了。当时的政治目标是什么?就是民主自由，和平团结八个大字。这些目标，并非凭空出于罗斯福总统和斯太林元帅的头脑，而是他们根据了全世界人民的愿望所提出来的。因此这一场战争，不但摧毁了德日两个根深蒂固的法西斯国家，同时全世界人民的力量，在战争中，也空前无比的强大起来了。人民在战争中，学得了足够的斗争经验，认清了反动派的性质和民主团结的大道，锻炼成了坚强的有组织的队伍，只要冷静地观察一下，无论在欧洲，亚洲或美洲；无论在殖民地，半殖民地国家，以至资本主义国家里，人民的力量发展的情形，就可以明白整个世界是如何在迈步前进。这种新生的进步的人民力量，必然还要继续发展，成长，任何明显的或潜伏的反动力量，都无法阻挡。试就目前的美国而论，美国的反动派和好战分子虽然压迫杜鲁门总统，把华莱士排除出去了。然而，华莱士的退出政府，并不是表示美国民主势力的消减，而正是美国民主运动发展的一个新的开端。美国工业组织大会政治行动委员会，全国公民政治行动委员会等政治团体，不是已经在宣布召开政治会议，要“恢复罗斯福总统所定之外交政策，即和平与进步之政策”吗?(见昨日本报第二版塔斯社九月二十五日电)美国的情形，只是一个例子而已。"},{"type":"paragraph","text":"旧俄时代文学家屠格涅夫氏在他的名著“烟”里有一句话:“由坏变好的过程中，不是稍好，而是更坏。”这真是至理名言。以割盲肠为例，在盲肠患者受手术剖腹的时候当然比未开刀的时候要更弱更坏，鸡蛋在孵化的过程中，未成小鸡之前是一个混蛋。目前的世界，也正是在由坏变好的过程中。无论国际间反动派如何气焰薰天，在人民力量的不断发展，不断进步的情状之下，反动派终究要在人民的面前低头的。我们的坚定信念就在这上面。"}]}