{"id":114062,"date":[{"year":1946,"month":9,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2553","ytitle":"被侮辱与被损害的","mtitle":"人力车夫对美军的控诉","ftitle":"美国兵与日本兵，在车夫们眼中一样臭。看这荒淫与无耻的事实!","authors":["夏其言"],"text":[{"type":"paragraph","text":"本报记者　夏其言"},{"type":"paragraph","text":"正当美国的人民团体号召“美军退出中国周”的时候，上海发生了美兵一拳打死黄包车夫臧大二子的惨案。有人别具用心厚着脸皮说:美军驻华是“徇中国政府之请”，果尔，那末请他们听听上海的三轮车夫与黄包车夫对“中国政府”所“请”的美国兵爷的观感吧!"},{"type":"paragraph","text":"记者曾费了一整天的时间，访问了四十几个车夫，从人力车夫互助会到三轮车夫合作社，从街头的“车夫饭店”，到郊区的车夫之家(棚户)，这里将提供一些最朴实最真切的有关于美国兵的资料，我说朴实，因为他们绝无“政治企图”，不像某些大人先生们的装腔作势，昧着良心打官话，我说真切，因为他们所说的全是亲身经历至少也是亲眼目睹的事实。"},{"type":"paragraph","text":"首先，他们大抵都不否认胜利后美军初临上海时的那种营业上的“景气”，当时由美金一元，可抵伪币数十万，车夫(尤其是三轮车夫)们是的确莫不目美兵为洋财神的。一位崇明口音的三轮车夫语记者，那时租车子有所谓“挖班”这名称，“挖”到一班，就等于发到一笔小财。而略谙英语的，尤为个中骄子，据他说:当时有许多汽车夫都抛弃了本行去踏三轮车，甚至“外国话变好”的写字间先生与小学校教师都有，“但是”，他说，“进账虽好气难淘，他们从来就不曾把你当作人看待，有时四个人坐一辆，有时二男一女坐一辆，有时在车上尽跳尽叫，有时拔拳就打……”。因此在当时，他们说:要做美国兵的生意，必须具备两个条件，其一是懂得“洋泾浜”，其一是有挨打的勇气与忍性!至于挨骂，“台姆发格”之类真是家常便饭了。他们的结论是:“这是车夫的黄金时代，但是凭良心说:除了他们当时的豪阔之外，美国兵与日本兵，在我们车夫眼中，尿与屎一样臭”!"},{"type":"paragraph","text":"在车夫们看来，他们有比日本鬼子更下流的行动，尽管有人要求学取美国式的“文明”。一个常熟口音的三轮车夫在进贤路的街头饭摊上以最卑屑的口吻告诉记者:他曾两次碰到急色的美国兵与白俄妓女。到了目的地久久不见下车，在下着蓬子的车厢里从事性行为，而且还恬不知耻，“当侬呒介事。”至于在车上当众接吻，拥抱，乃至抚摸异性等猥亵行动更是司空见惯，不胜枚举了。"},{"type":"paragraph","text":"有好多车夫被美兵殴辱是因为他们不知道秘密卖淫的所在地之故。这种所谓秘密卖淫包括许多“新奇”的玩意儿，诸如裸体跳舞，活动春宫之类。一个五十多岁的黄包车夫对记者说，他有过这样的经验:“美国兵先是装手势，表示他需要什么，我虽懂得他的秽亵的要求，(要‘立’的，而不是‘卧’的)，但委实不知道在什么地方，这就挨了打”。类此的情形太多了，你如果告诉他们说:这些美国兵都是“徇中国政府之请”而留驻中国的，那末我敢断言:车夫们对这“中国政府”四个字一定会目瞪口呆!"},{"type":"paragraph","text":"百分之九十以上的车夫告诉记者，美国兵现在“愈来愈坏”了。最普遍的是短付甚至不付车资，有的逃跑，有的溜进酒吧夜总会，叫你等得不耐烦时，自认晦气，就此拉倒，但就人体而言，这些还算是比较“上等”的，此外更无耻的也多的是!"},{"type":"paragraph","text":"有很多很多的美国兵现在是经常不给车资的，他们不仅不以为耻，还故意的“装笋头”!明明不曾付过车资，有的反说车夫向他“敲竹桢”，有的说是车上遗留东西忘记拿走，硬说给车夫偷藏了。半数以上的三轮车夫会告诉你关于这一类美国兵的新花样。其中有许多不仅白拉(或白踏)车夫汗流浃背，一无所得，反竟被警察宪兵之类拖去，“禁闭”几小时。“天知道我们终究犯了什么罪”，三五个车夫异口同声如此说。"},{"type":"paragraph","text":"一个比较斯文的三轮车夫说:“美国兵除喝酒玩女人与打车夫之外，再也没有旁的事情可以做了”，记者跟这位车夫曾经有过一段比较长时间的谈话，就他所知，说美国兵是文明国家的人民，完全是“欺人的梦呓!”他说他就知道美国兵根本叫黄包车做“两脚马车”的，他说:“他们根本就不当我们人!把我们看成两只脚的马”他还举出好多实例，说美国兵不仅对“两脚马”的车夫如此侮辱，即对自命为“高等华人”者也非常“不敬”的，譬如说当车辆拥塞时，三轮车(或者黄包车)上的美国兵便会跳下车去声色俱厉地“教训”停在他前面的自备汽车主人。据说北京路与西藏路上类此的事情常有发见，有些高等华人委曲求全，不与计较，也有少数“不卖账”的起而争执，但总而言之，美国兵眼中的中国人(连一切自命为高等华人者在内)都是不够文明的野蛮种却是事实。"},{"type":"paragraph","text":"他们从来不曾想到自己驾驶着Full　speed的吉普车在通衢大街上横冲直撞是违反交通规章的，他们只是突出眼珠死骂人力车夫，在许多“殴打事件”中，三轮车与黄包车夫都是“命定的罪人”，明明是他的吉普车撞上来的，却来势汹汹的跳下吉普车来痛殴车夫，不问情由，也不准抗辩，这类事情几乎没有一个车夫能够幸免。"},{"type":"paragraph","text":"四十多个车夫中，有二十个光景对记者坚决表示了他们的心愿:从此不再做美国兵的生意了。“孙子王八蛋再高兴拉美国兵白费力气没得钱，还要挨打送捕房!”他们也知道并不是个个美兵都如此，但事实告诉他们:好的实在太好了，现在拉美国兵有如冒大险，十之九是倒霉的!"},{"type":"paragraph","text":"其中也有几个车夫告诉记者:不拉(或不踏)也不行，除非你永远避开他们，要不然，他们的拳头与皮鞋脚就会逼着你拉!惨痛的经验告诉他们:在美国兵的面前是只能说“Yes”，不能“No”的。不论身体疲乏，路径不熟，乃至“交班”的时间已到，你都不能拒绝，否则拳打脚踏之余，到头来还是“不得不拉”。"},{"type":"paragraph","text":"一个千真万确的事实是?他们不再像胜利初临时那样，一窝峰的争先恐后抢着做“洋财神”的生意啦!"},{"type":"paragraph","text":"记者顺便告诉他们说:他们国内有人要求“美军退出中国”呢，这些受过拳打足踢的文明洗礼的车夫们，莫不谢天谢地额手称庆。"},{"type":"paragraph","text":"在麦根路的人力车夫互助会里，一个候诊的车夫说:“我们受到中国巡捕的殴辱真也够了，现在还要加上美国兵爷的打骂。我们拉车子就永远是挨打的苦命。”"},{"type":"paragraph","text":"这里，我记起那个斯文的三轮车夫的话来，他说:政府说取缔人力车是为了人道，我看是为了让美国兵驾驶吉普车的方便吧，要不然政府给我们车夫一点小恩惠——能禁止美国兵的横行不法也够“人道”了。他的结论是:美国兵留一天在上海，车夫们多吃一天苦头!"},{"type":"paragraph","text":"臧大二子是死了，成千成万的车夫在担心着他们将做臧大二子第二，他们如果可能向美国的杜鲁门总统发言的话，他们一定会问:你们美国军队驻在中国果真是“徇中国政府之请”的吗?果真是专为殴辱甚至打死车夫而来的吗?"}]}