{"id":114127,"date":[{"year":1946,"month":9,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1644","ytitle":"","mtitle":"致荣德生先生的公开信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"德生先生赐鉴:"},{"type":"paragraph","text":"先生不幸的遭遇，虽然终于安全的归来；然而所遭受的刺戟，定是无法形容的，我们除了寄予万分的同情外，还有几点浅陋的意见，向先生陈诉。"},{"type":"paragraph","text":"以个人主义色彩特别浓重的我国人民，虽然在历史上不无急公好义的人物，古圣先贤，也揭橥过不少伦理情谊的训诲；可惜的是这些良好的风尚，自资本主义势力侵人后，早已全部失其存在。辛亥革命以后，无论北伐，内战，抗战，以及今日正在进行的无耻的内战，除了造成社会整个紊乱和不安趋向总崩溃的边缘以外，最显著的，就是自私的个人主义色彩的更为浓重和一切优良道德的彻底解体。蒋主席早就提倡的新生活运动，并不能造成国人的新道德，相反的现实。是负污恶习的公开普遍流行，——这当然有它悠久的社会成因，不能也不愿苛责官吏尤其下级官吏本身。冯玉祥先生的“利他”社，也无非是针对自私底个人主义而发的一种反个人主义运动，上层的标榜，不能身体力行，决不能挽回颓风，而每个人能运用多余的力量来切切实实举办带有积极倡导性的反自私的个人主义的事业，却一定能收获应有的効果，这些浅显的意思，先生是一定抱有同感的吧!"},{"type":"paragraph","text":"战后的社会，本来可以逐步走上合理的境地，不幸又为少数极权的个人主义者导入了内战的恶流。接着社会风气每况愈下，黑白混淆，是非不分，在上者既无处不以私人或其集团的私利，作为一切的唯一抉择标准，人民难道反能例外，自亦无时无地不在寻求个人私欲的满足，所以巧取豪夺之风甚长，且毫不以为怪，有力者因生活不安而挺而走险，安分者则辗转而成饿莩。其间尤以一班纯为爱国赤忱所趋使而艰苦的从事八年抗战工作的青年，他们在胜利之后，既不是以胜利面目来到收复区发胜利和接收财的大员，也不敢冒险地用非法手段去夺取一份生活的资料，他们赤诚地为了国家民族流了八年的汗血，如今除了过着三旬九遇食的半饥饿生活外，只有让一颗悲愤激昂的心，深深地强自抑制着。他们的子女无法入学，他们终日在受不能排除的苦痛的袭击，虽然他们想运用集体的力量，来消除一切困难，然而这种合理的企图竟为现实所粉碎，他们如今是只有坐以待毙的分儿。要之，他们愿意牺牲颇为光荣的历史，不顾一切的参加自相残殺的内战，他们一样可以觅取得一份生活资料，然而他们的意识不许他们如此去做。如果天良尚未泯灭的人，谁又能说他们不是最痛苦最值得同情的一群待救的人呢!"},{"type":"paragraph","text":"他们有坚定的意志，正确的认识，刻苦耐劳的习惯，切于实用的学识能力，高尚的品格，很可以作为一个现代的人，做一点切实的事，然而他们都为贫穷在熬煎，无论从那一种角度去看，都是一种浪费，一种很大的损失。德生先生，从你的奋斗经历来看，你是一定不会轻视他们的，那末很坦白同时也冒昧底向你提供如下的建议:"},{"type":"paragraph","text":"请你向各界人士号召组织抗战失业知识青年救济会，进行募集基金办理下列几种事业:"},{"type":"paragraph","text":"一，抗战遣族学校:收容抗战殉难志士遣族，免费入学，聘请抗战失业知识青年为教职员(原则如此)，详细计划另拟。"},{"type":"paragraph","text":"二，设立农场或垦殖区:使流落异乡的抗战失业人员，有从事生产工作的机会。"},{"type":"paragraph","text":"三，设立合作工厂:这种工厂的业务和详细计划，需请专家拟订。不过必须注意它的生产关系是不同于公私经营的现有工厂的，全部的利润，应为工厂全体员工所平均享受，尤其着重利润的从事再生产和举办更多的救济事业。"},{"type":"paragraph","text":"四，其他救济事业。"},{"type":"paragraph","text":"德生先生:人类的基本社会关系是互助，只有能随时助人的也能处处得人之助。我们的建议中的几件事，本来是应该由政府有计划地来办理的，可怜生为今日的中华“民”国国民，我们连做梦也不想我们的政府除了处心积虑在为自身的集团利益打算外，会注意到这些理应有一具体办法的事件。所以我们在报端读到先生有意把收回的一笔钜款，捐作善举的计划，我们就情不自禁的向先生提出了一点浅见。但是我们很知道，在个人自由被剥夺净尽的今天，恐怕先生的善意，或许会受到若千牵制，自私底个人主义者，他的黑手是无孔不入的啊!但是我们自问这一建议并没有为个人利益打算，也就不顾一切坦率地向你提出来了，请先生冷静地考虑后给一个确实的答复。敬祝康健　　一群抗战失业知识青年上九，十四"}]}