{"id":114102,"date":[{"year":1946,"month":9,"day":28}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2794","ytitle":"","mtitle":"战地的白蝴蝶","ftitle":"——秋风秋雨中的军调部　北平通讯","authors":["郭根"],"text":[{"type":"paragraph","text":"本报特派员　郭根"},{"type":"paragraph","text":"我们只要想一想，当一月十日停战令颁发后，军调部宣告成立，执行小组分别遣派，那时全国对于和平统一，怀着多么热烈的希望，对军调部又怀着多么殷切的期待。那时正是寒冬已去，阳春初来的时候，象征着中国应有一个多么光明的前途，然而春去了，夏天也过去了，现在是秋风大起，杀气腾腾，战地的和平使者纷纷撤回来了。它们真是暴风雨中锻羽而归的小鸟。我们为它们苦难的遭遇而叹息，更为祖国未来的命运而徬徨。"},{"type":"paragraph","text":"谈判沉寂，内战的火漫天漫地扑来的时候，军调部的存在真是对现实一个绝大的讽刺。它好像是一些白蝴蝶飞在战地的炮火之间—这样白衣的和平使者，到今天连他们本身的安全都成问题了，更遑论调处呢!"},{"type":"paragraph","text":"于是有应时而兴的“谣言”，说军调部就要取消了，而一般专跑军调部新闻的记者们，当每日踏进富丽堂皇的旧协和医院中西合璧式的建筑时，莫不为军调部的命运而心焉忧之，他们关心地问着国共双方的新闻处。自然，肯定的答覆是得不到的，中共方面说撤消有三个可能性，第一是当马歇尔特使宣布失败而回国的时候；第二是当南京三人会议正式宣布解散的时候；第三是当小组人员都被指为间谍而要实行逮捕的时候。不过话虽如此，中共人士也承认目前就撤销是不会的，因为“美国方面还要把它当做和平的幌子，而政府也要把它当做打打谈谈的工具的。”"},{"type":"paragraph","text":"小组人员被指为有间谍嫌疑，而扣留而搜查已经不止一次，譬如八月间北平西直门岗警扣留由张垣飞来的中其人员的行李和车辆就是闹的最热闹的一次。军调部为保护工作人员的安全特地成立了一个协定，这个协定已于九月五日由三方面委员签字，原文是这样:“(一)兹经协议，凡指摘执行部人员有间谍行为之事件，仅为交三委员由彼等加以适当之处置。在此项措置采取前，此等被摘人员应在和字第七号命合保护之下继续工作。(二)如外地执行部人员彼指摘有间谍行为时，则当以小组报告呈交三委员。苟共同协议之小组报告不能获得时，则应由美方代表提出报告，或由三委员中之任一委员提出之。(三)对中国双方指挥官重中和字命令第七号第二叚中保障小组人员个人自由及安全之规定，并令严格遵行。”"},{"type":"paragraph","text":"军调部自成立以来一共派遣出去三十六个执行小组，这些小组到今天是撤回的撤回，停顿的停顿，甚至伤的伤，死的死，七零八落，说起来是够悽惨的，而尤其可叹的；是军调部成立了将近九个月，费了不知多少人力物力，而在这许多小组中，只有一个小组达成任务，这唯一的小组就是第八小组的广州组"},{"type":"paragraph","text":"有人说军调部已将近寿终正寝，现在已该是算老账的时候了，这种看法我们自然不愿苟同，但是在烽火愈加炽旺，战争益趋猛烈与扩大的今日，对于各地和平使者的下落是不能不使人关怀的，我再三地向双方新闻处打听着:"},{"type":"paragraph","text":"和平使者的厄运"},{"type":"paragraph","text":"军调部派遣出去的三十六个小组，除广州的第八小组算是完成了东江纵队的北撤工作，其他小组到今天是撤回的撤回，停顿的停顿，甚至伤的伤，死的死，七零八落，无力再执行任务了。"},{"type":"paragraph","text":"第一小组是派往集宁的，现在已经撤回了，在集宁作战期间，美方组员克拉克中尉因空袭而受伤。第二小组是派往赤峰的，赤峰现在仍在中共手中，因战争演变的结果，小组无事可为，军调部已决定撤回。第三小组是驻太原的，无声无嗅。第四小组是在徐州，据说中共代表已失自由，亦已决定撤回。第五小组派驻张家口，正是今日风云紧急之地，报章连日宣传已经调回，实际上仍在原地未动。第六小组在晋东南的沁县，系中共地区，最近亦无动静。第七小组就是济南小组，据中共方面宣称，中共代表黄远早已调回，但其他组员七人则被鲁当局拘押八十余日!迄今仍未释放。拘押的目的是为了要交换被俘的德州专员刘蟒绂。第八小组即广州小组，这是唯一完成任务的一组，它把粤境中共武装部队调往烟台。第九小组驻汉口，观处李先念部说事件始终没有结果，最后是李先念率部西走，小组也就不了而了了。第十小组驻新乡，这是多难的一个小组，政府代表郭子祺在视察途中为共方击毙，这事件摆得很大，北平还开过盛大的追悼会以及抬棺游行。现据中共方面称，共方代表黄镇，已失去自由，虽经多方请求调回亦未能如愿，“好像政府方面一定要让他偿命似的。”第十一小组就是承德小组，在这次热河战役中，当政府军占领承德，小组被迫撤往围场途中遭炸，计共方交际处人员四名立即毙命，政府方面宪兵一名伤重而死，美方三名受伤，第十二小组在石家庄已经自动解散，十三小组在大同，当共军围攻大同吃紧之时即已调回。十四小组在临汾目前尚安然无恙。十五小组在青岛，这又是多难多事的一组，据中共方面称，中共组员曾被殴辱，其代表住宅复被搜查，中共当提出抗议，最近三方委员已决定调回这个小组。十六小组是泰安小组，也是多灾多难的，当共军进攻该地的期间政府及美方代表即因不能执行任务而调回。十七小组的淮阴小组也是备尝艰苦的。在此次苏北大战中，美方代表屈门温上校先由淮阴避往南通，继由南通至如皋东南之林梓，欲行调处，共方认其行动可疑，曾予扣留，现已被释。这个小组的活动也就等于另了。十八小组驻泊头，十九小组驻安阳现都相安无事，二十小组在南口今已全部撤回，二十一小组在高密，该处系中共区域，小组已自动解散。廿二小组在枣庄乏善可陈，盛传要撤回，不确，廿三小组是晏城小组，曾发生政府代表雷奋强被难的不幸事件。中共代表曾被执往济南，说是当做“人质”，后来释放，小组也就取消了。廿四小组是徐州小组现已决定撤回。廿五小组是个特别小组，专为调查安平事件，然而调查了这么久，公说公有理，婆说婆有理，迄无结果。廿六小组在朝阳，现无事。廿七，廿八，廿九，卅，卅三，卅四，卅五，卅六，这八个小组分别驻在沈阳，四平街，海龙，鞍山，拉法，德惠，双城，白城子，称为东北八小组，目前东北不平静，所以这八个小组也是不平静的。卅一小组是永年小组，这个小组是够悲惨的，因为永年一直在共重围攻下，所以始终未能进城，直到现在还驻在邯郸，关于永年解围的传说曾经传了不少；但迄今仍是传说，卅二小组是光山，(宣化店)小组，跟汉口小组是同一命运，早已撤回了。"},{"type":"paragraph","text":"先天不足后天失调　这样一个孩子怎能希望他成长"},{"type":"paragraph","text":"以上我简略地报告了卅六个小组目前的状况和遭遇，随着战争的扩大，这些和平使者是先先后后地被撤回了，我不想悲观，然而客观的事实告诉我们，这些小组既未赋予停止战争的绝对权威，这是先天不足；而组成之后，三方，又是各怀鬼胎，这是后天失调，你想这样一个孩子还能长大起来吗?"},{"type":"paragraph","text":"我们只要一想，当一月十日停战令颁发后的第三天，军调部宣告成立，而又在该部成立之后的第三天，执行小组就分别迁派，那时全国对于和平统一怀着多么热烈的希望，对军调部又怀着多么殷切的期待。那时正是寒冬已去，阳春初来的时候，象征着中国应有一个多么光明的前途。然而春去了，夏天也过去了，现在是秋风大起，杀气腾腾，战地的和平使者纷纷撤回来了，它们真是暴风雨中锻羽而归的小鸟，我们为它们苦难的遭遇而叹息，更为祖国未来的命运而徬徨。"},{"type":"paragraph","text":"(九月廿二日)"}]}