{"id":114276,"date":[{"year":1946,"month":9,"day":29}],"page":"5","source":"","region":"潼关","masthead":"","special_issue":"","column":"","genre":"","count":"1451","ytitle":"","mtitle":"禹门口一复员客的鬼门关","ftitle":"","authors":["马其"],"text":[{"type":"paragraph","text":"【潼关通讯】在山西和陕西交界处，有一个黄河渡口叫“禹门口”，这里，成千成万的复员客，每天的，不分昼夜的赶来，都为着要节省时间，节省金钱，渡过河去。人仍纷纷的往那里去，顿使这地方的名字一天天向亮起来，“禹门口”——虽不是复员客所憧憬的美好地方，却是许多人必经之地，尤其是在其他的路不通的时候。"},{"type":"paragraph","text":"“禹们口”趋向热闹，许多一天到晚专为生活而奔命的人，也随而找到了解决生活问题的新对象——那些穷苦的复员客。于是大车，行李夫，饭店，客栈，……也应运而增加，对复员客不客气的敲竹杠了。"},{"type":"paragraph","text":"一个复员客对于“吃”“住”“行”的被敲竹杠，是抱着消极的“只有一次”的想法的，可是一到政府管理下的禹门口，每个人都感到头疼了。这里不但有“靠山吃山”，“靠水吃水”的人，更有“靠船吃船”的水手，“靠检查吃人”的官和“靠河水找小钱”的脚夫。所以，当你走过去的时候，禹门口将变成一个咒咀的名词了。许多人发誓不再走禹门口。"},{"type":"paragraph","text":"黄河在禹门口转了一个狭弯，河身变小了，一只仅有的人工摇动的大木船，每天过去过来摇着两旁候船的客人。过河的时间是规定的，有时军运紧急，客人们只有“望河兴叹”，假使水势稍大，渡船便停开；万一运气不好，船便会翻过身来，复员客只有顺水流回家去。"},{"type":"paragraph","text":"你要想渡过河吗?先得去登记。登记费是六百元，这也算是渡河的费，渡黄河花六百元，一点不算贵。接着你想该上船了吧?船停的地方，你将涉着浅水过去，如果你是不带行李的单身客，你竟可走向船上去，两三小时后，你会听见叫开船的。"},{"type":"paragraph","text":"没一个复员客会没有行李的。行李，脚夫自然会给你帮忙。不过他们要的钱，你将发现太不尽情理。但，当你看见多少人都想挤上同一只船，你就会低头向脚夫讲价，好容易求到一个较合理的价钱，他便把你的行李背到检查官那么去。"},{"type":"paragraph","text":"靠山吃山·靠水吃水　靠检查吃人检查官的检查非常仔细，仔细得有些时候你会疑心他在做戏。他会叫你把你的行李件件解开，更会从一个眼镜盒，一个剃须刀盒，一直看到你大衣口袋里装的东西；自然你心爱的东西，他也会爱不释手，尤其是你若有“仪器”之类的东西，他会疑心你，更要你费唇舌解释。一位商人所带的照像底片，被检查官打开面露了光，那商人苦苦哀求的结果，是检查官把所有的全给露了光。而另外一位商人带了许多东西经过了和检查官的一个“经济性”的谈判后，所有行李很容易的上了船。一个女人因为抱怨检查行李太麻烦，检查官破口大骂要把她禁闭。"},{"type":"paragraph","text":"检查完了，又有船夫来肩行李上船，又是要“上行李费”。"},{"type":"paragraph","text":"几位共有二十多件大小行李的太太小姐们，单行李上船便被敲去了三万元。"},{"type":"paragraph","text":"几个年青力壮的学生自己肩行李上船去，船夫跑过来拦阻，差一点还要动手打他们，幸经客人们喝止了。"},{"type":"paragraph","text":"一位带有行李和三个小孩的太太，讲价不成，终于在船离开时，仍然留在岸上。"},{"type":"paragraph","text":"一个年青人去向那位执旗的管理员抗议船夫的这种不合理的敲诈，那位检查官的回答是这样的；"},{"type":"paragraph","text":"“先生，靠山吃山，靠水吃水，他们靠船就得吃船”。"},{"type":"paragraph","text":"船开了，人压着行李，行李压着人，人挤着人。船向着对岸驶去，船夫们开始怪叫了。他们跳，笑，闹。水在流，人们很紧张，向下去望，黄河是那样的浩渺无边。黄河的混浊而急的水，使人们感到恐惧。"},{"type":"paragraph","text":"到了黄河那边，又有脚夫来效力，又有检查官来麻烦你。但假如你袋里有着用不完的法币的话，这一切都是没有问题的。"},{"type":"paragraph","text":"禹门口过去了，谁会不咀咒它呢?"},{"type":"paragraph","text":"一个商人打扮的人骂道:“这些比土匪不如的人，土匪还要正大光明些”。"},{"type":"paragraph","text":"一个学生叹息道:“中国不亡是无天理!”"},{"type":"paragraph","text":"一位新闻记者说道:“我要写篇通讯，题目叫‘从禹门口渡江，看到了中国的天下’”。"},{"type":"paragraph","text":"(九月十五日)"}]}