{"id":114237,"date":[{"year":1946,"month":9,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1837","ytitle":"","mtitle":"海上律师","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"论理，一般执行律务的律师们，应当有一本有关法律伦理Legal　Ethics的书经常放在手头，以便在对打官司的当事人，受理诉讼的法院，以及打对台的同行有所接触时，可以不忘记那些有关“道德”或“公正”等问题的细枝琐节，虽然可惜，在这律师最多最能为人所用的上海，却找不出这么一本中国字的法律伦理，这真是大憾事，海上律师们固然失去了一个引导，而我们圈外人就更难知道在这个千奇百怪的海上舞台，律师们所有的各种扮相台步，运腔，有那些是与“律谱”相合而且为其所许?"},{"type":"paragraph","text":"首先，我们得明了，为上海人服务，办交涉的律师究竟有多少?他们的学历如何?依据律师公会的报道，上海共有律师七百三十七人，计东吴法学院一百六十三人，上海法学院一百十六人，法政学院一百○二人，持志八十六人，浙江法专四十五人，留日卅六人，留美二十四人，留法九人，留英七人，留比三人，留德一人，其他约一百四十五人，这其中自以前五个单位的律师们在律师公会里是有左右的力量，据说未来律师公会的理监事们便是按照着九·八·八·五·三·的比例由五大系中产生，如果是实，这种选举不吵嘴的派选到的确可以效法。"},{"type":"paragraph","text":"从历史来看，海上律师的发微应自会审公廨，领事裁判法庭内跟外国律师当翻译始，而特区法院由中外律师均得出庭期间则是海上律师奠定“律”基的第二个阶段，经过不断的努力，法院里，惟中国律师才是“法权保障者”的时候，是为鼎盛时期，这一个时期里，海上律师所获取的名利，以全国来比较，应是首屈一指。不过，也有人这应说，成名的律师中有许多竟是靠拜老头子，登特大广告，进票房唱戏交际而来的，与法律的是否精湛渊博，可说一无相涉，讲到登广告，这划是件不大不小的笑话，因为除掉有些买卖房产等与第三者有意义关系的事件外，那些“某某受任某某法律顾问”等说调，实在是招摇，迹近自吹自唱，和律师职业在理论上的神圣有点格格不入。或许有人要问，留在中国的英美律师为什么也登广告，难道他们也没有英之法律伦理么?其实，不问也罢，说来真正丢丑，那些所谓先进国家的律师，只有在中国才登那些不三不四的广告，在他们自己的国度里，任何报纸上都不能找到他们受任顾问的大名，甚至挂在门口，弄堂里的“法学博士某某大律师”等类的招牌其大小及色彩也和我们一般海上律师所有的差得不可以道里计。作者于此至盼我们所寄予热切期望的海上律师，此后应一变作风，不要嘴里如此说而实际那么做，要把讲堂上所讲的所听的定律，学理永远当作是一个包括自己在内的“职业律”!"},{"type":"paragraph","text":"如果我们纯以外间所传来分析，则可能让识者所笑的“律师”事还不止以上几点。当然，以下所要说的有许多是敌伪窃据时期的“律风”，也有的是包打听时代的把戏，在今天，时代已演进到原子弹的阶段，我们的海上律师自然已作风迥殊往昔，站在公正的立场，严守道德的岗位为人民服务了，笔者于此特加声明，以免误解。"},{"type":"paragraph","text":"在非律师界的民间，盛传着有些不良律师是专以“树上开花”赚开销的，譬如说，某律师看准了一个孤陋寡闻的受人遗弃的女子可以自法律立场上争取一笔甚大的产权，此时，这位聪明的玩法者便和那女子约定，由他来代付一切费用，全权再办理本案，如果不幸而输，女子绝无损失，律师则自认晦气，金钱时间两皆虚掷，如果如其意图而胜，则从这样树上所获取的利益，他就要拿上一个远超法律所许的份子，是谓之“花”。有些人或者以为这是一个可能折本的生意，但是，当付出的“赌本”甚少，而一以博万，并有五十可胜的机会，这绝不是一个不聪明的睹徒所玩的把戏!"},{"type":"paragraph","text":"用生意眼来看海上的各种交易，其作成大多是靠了肩客的撮合，即以律师而论，也未尝就没有以很好的回扣送给媒介人以为拉生意的张本。以前马路上两车相撞而起争吵的结果，总有一个似和事老而又好管闲事的人跑来，一面排解，一面偷空告诉两个人中的一个说:“找某律师去，准有办法。”于是这个被劝告者便壮了胆，结果是愈吵愈裂，找某律师打官司去，除此而外，撑了伞在落雨天站在宣告破产的钱庄门前告诉债权人说“某律师有办法追款”的宣传，以及包打听在捕房里以请某律师可以判得轻一点的话劝犯人接受交易，都是掮客精神的表现，至于敌伪时期，法院里的书记到律师家里公然的接生意，讨回扣那更是等而下之的事了，不过，自从新刑法公布后，对这些意图营利而挑唆词讼的人要处以一年以下的徒刑，律师既通法律，当不致贸然卷入漩涡吧。"},{"type":"paragraph","text":"最后，笔者至盼今日的海上律师能在这举也皆浊的中国社会里，把法治的真精神，法律的真意义，传入官衙和民间，不要知法玩法，让人民心目中所认识的律师竟成了金钱和手段的混合物。"}]}