{"id":114302,"date":[{"year":1946,"month":9,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"14035","ytitle":"","mtitle":"出口贸易困难依然!","ftitle":"国内物价激涨国外售价下跌　调整外汇率挽救不了出口业","authors":[],"text":[{"type":"paragraph","text":"本报第三十九次星期座谈会纪录"},{"type":"paragraph","text":"日期:三十五年九月廿六日下午三时"},{"type":"paragraph","text":"出席者:沈德溶　孙晓村　葛敬中　孙伯和　蒋汉杰张一凡　袁仲逵　樊爔培　范锦堂"},{"type":"paragraph","text":"纪录:王岑"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误由纪录者负责)"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"今天下雨，承诸位先生光临，非常荣幸，今天我们要谈的是出口贸易问题，自从外汇由二○二○放长到三三五○以后，一般人认为可能对出口有点帮助，但事实上究竟怎样，诸位都是实际经营出口贸易的，对中国出口贸易最近的遭遇，定有不少真知灼见，可以就事实来证明今日出口贸易困难的症结所在。今天在座的沈德溶先生，参加“中国出口货物展览会”筹备工作，这个展览会对中国出口贸易在提倡和促进，很有影响，下月一日即将开幕，现在先请沈先生给我们报告一点出口的货物展览会情形。"},{"type":"paragraph","text":"沈德溶:"},{"type":"paragraph","text":"个人很惭愧，对出口贸易没有多少研究，接到贵报通知讨论“出口贸易问题”，很感兴趣。现在主席要我讲一点中国出口货物展览会的情形我想可以大略报告一些，一知半解之处，还请原谅。"},{"type":"paragraph","text":"中国出口货物展览会的发起，早在二个多月以前，当时我们看到国内工商业危机，而外货充斥，相当触目惊心，因为工商界本身困难重重，无暇及此，政府对出口贸易的提倡似乎也没有注意。于是由社会文化的服务团体来发起这个会，最初有青年会，正言报经济新闻，以后陆续邀约上海市进出口商业同业公会，中国进出口贸易协会，中国技术协会，国货产销协会，上海市记者公会等团体，共同参加发起筹备。原打算叫做国货展览，后来觉得国货展览是对内倡提爱用国货，性质和对外提倡出口有点不同，便决定专门展览出口货物，希望促起国人注意鼓励和研究出口，以挽回目前这种排山倒海的入超形势。展览的目的:第一，给大家看看，我们倒底有许多可以出口的物资；第二，这些物资现在无法出口，困难究竟在什么地方。在展览时，一面注重实物陈列，同时给制各种图表加以详细说明，例如桐油，生丝，茶叶等等，从生产过程直到装包装箱等待出口，以及纽约市价比较国内成本为低，造成这种情形的各种因素，都加以列述，到目前为止，决定参加展览的行业有三十种，包括厂，商，团体四十二个单位，但是中国富源之广，土产之丰，仍然恐怕挂一漏万。此外我们想趁展览期间，发行中英文展览特刊，搜集各种有关出口贸易的论文，研究资料，并介绍出口厂商。本月月底收集并布置会场，下月一日揭幕，揭幕时希望诸位先生光临指教。"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"沈先生报告很详细。中国出口货物展览会对出口贸易定有不少帮助。最近麦帅纺织顾问为拒绝中国购买日本蚕茧所发表的谈话，引起各方注意。现在我们请中蚕公司业务处处长孙伯和先生发表意见，并报告最近蚕丝产销情形。"},{"type":"paragraph","text":"蚕丝业　战时损失重大"},{"type":"paragraph","text":"孙伯和:"},{"type":"paragraph","text":"关于蚕丝问题，蚕丝一项原占我国对外贸易中的很大的比重。战前十年平均出口丝值占出口总值百分之十四，六九，可抵补同时期进口总值百分之十强。十年中最高出口量包括生丝，丝织品等合计达十四万公担以上。在抗战这八年中，蚕丝业的损失最大，以江浙皖三省而论，生产量原占全国十分之六，受桑树斫去的影响，产量大减。过去我们以为江浙两省的桑树斫去一半的光景，但实际上不但斫去超过一半，未斫的桑园也大为减产，本年蚕丝产量仅及战前六分之一。战前苏浙皖三省可生产十万担生丝的原料——蚕，其时有丝车三○，○○○台，产量既多，原料蚕也够用。目前三省丝车数仅存一一，○○○台。只有战前三分之一。而原料茧的产量则只有战前的六分之一，不够各厂缫丝之用，因此丝厂家除了遭受战时重大损失之外，到目前还要遭停工的损失。而桑园的损失在表面上可说减产，事实因桑树年老，连年失于施肥，本届秋蚕，一经天热，桑叶容易硬化，致于受更大的损失；估计可收三万担秋茧，现在恐怕两万担也不到。"},{"type":"paragraph","text":"中国蚕丝业在战时的损失，是一个重大的损失。例如桑树被斫去，这种损失，绝非短时期所能恢复，因此促进蚕丝业发展，首先政府应该有适当的政策，使蚕丝价格能够稳定，使蚕农和丝厂能够维持生产，然而才谈得到发展。种桑不比其他农作物，今年不要，明年可以再种，没有多大影响，而种桑要五年才得成林，同时桑树都占好地，倘丝价低，桑树必被所去，再行种桑，又非三五年不成。战前日本蚕丝业发达，全由他们政府扶助的原故。"},{"type":"paragraph","text":"胜利以来，我国蚕丝出口的数量和价值，依然占出口商品中的重要地位。从胜利到现在，我国生丝出口约有一万担，本年一至六月的出口丝值，为九十二亿八千余万元，占出口总值百分之十四。七月份一个月的出口丝值，达七十三亿七千余万元，占出口总值百分之二十四。"},{"type":"paragraph","text":"国内制造成本高涨　美国丝价连续趋跌"},{"type":"paragraph","text":"目前蚕丝出口的困难，除国内制造成本高涨的原因外，最主要的是美国丝价的连续趋跌。今年春初，美国丝价最高达到十二美元一磅(20/22D标准)。胜利前夕，曾上涨达十四美元一磅，以后陆续下跌。五月间跌到九元一磅，七月份日本第一批生丝开拍，价格再行下跌。但华丝售价仍有九元左右，八月第二批日丝开拍，丝价跌到八元以上，从此遂趋下跌，一度跌到六元五角以下，于是上海丝价在外汇调整之后，依然上涨极微。最近第三次日丝开拍，D级丝价仍维持七元八角美金一磅，上海丝价的略微上扬，也许受这种影响。"},{"type":"paragraph","text":"日本丝在纽约的三次标价是:20/22　　 七月一日　　　　　八月五日　　　九月二十三日BA(每磅)九·五九(美元)　九·○四　　　八·三五—九·六五"},{"type":"paragraph","text":"————　　　　七·四一　　　八·五○C　　　　 八·七五　　　　　七·八一　　　八·三○D　　　　 八·一八　　　　　八·○四　　　七·八○"},{"type":"paragraph","text":"九月份纽约D级丝价是七元八角，按今天汇率计算，除去运销费用，不过合到二三○万元一担。现在上海每担生丝售价，已达三百四五十万元，而今年春茧缫丝成本，合到四百万元以上，其中利息一项，占成本额极大。政府根据这种情形，一方面对茧贷缫贷特别减息，一方面规定以每担D级生丝三八○万元为标准，由中信局收购春丝，使丝厂商可以维持最低成本，这是解决了厂商的困难。但是蚕户的茧产成本，也要维持，于是政府又规定茧价，现在规定每担鲜茧价合三担米价的比率。战前每担茧价有时高过三担米价，有时略低于三担米价，最低每担茧价二十余元，在三担米价以下。民廿五年为五十元以上一担，要合到五担米价，茧丝的黄金时代，每担茧价曾到达一百元。当茧价低于三担米价时，农民即不够成本，不愿养茧，所以规定三市担米价为最低茧价，是很合理的。"},{"type":"paragraph","text":"今年秋茧的茧质不好，过去一般是四四○斤干茧缫丝一担，现在恐怕非五百五十斤不能缫一担丝。如果每担茧子维持三担米价，缫丝一担成本要合到四五○万，和目前丝价相比，成本还是超过丝价。其中最大的原因，在丝厂的工本费大大增加了。战前一担丝的副产品，可以抵销一担丝的制造费用，现在一担丝的副产品售价，只能缫丝费的十分之二至十分之四。"},{"type":"paragraph","text":"不过本年秋丝的成本高，也是由于茧质差，由于桑叶不良，由于桑园受战时荒废，而遭受了莫大的损失。"},{"type":"paragraph","text":"减低成本是使成本接近丝价。"},{"type":"paragraph","text":"政府收购是使丝价配合成本。"},{"type":"paragraph","text":"解决这一个困难问题，政府唯一的希望是减低缫丝成本。在收购今年秋茧之前，就有这种决定。第一，减低成本要从茧子开始，要减少有关收茧的一切经用，减少茧行，减低烘费，以及其他种种费用……。但就自前实际情形来看，成绩并不好，主要原因是今年秋茧歉收，茧子少，收茧开支相形增大，因此每担茧子成本跟着增大，可以说，今年的秋茧没有能达到预定目的，只好待明年春茧上市。策二，缫丝方面，工资减低是一般问题，不可能单独解决的，但希望燃料费用减低，打算请经济部配给燃料，每担丝可减低费用二十万到三十万元。再次就是丝厂利息的一项负担。也要减低。此次秋茧贷款利息是二分五厘，未来还可以减低，但和市面利息相差太大，恐怕贷款容易被挪到别的方面作不正当的用途，所以不能不用很多人去管理贷款的用途。过去春茧贷款，有四百九十余人参加贷款管理工作，此次秋茧贷款，也有三百人参加工作，这笔管理费用要合到一分拆息。实际上贷款利息只收到一分五厘，所以不能再减低了。"},{"type":"paragraph","text":"照此计算，再以三担米价合一担茧价，每担生丝成本，还要四一○至四六○万元，这种成本已经是最低的成本了，如果再要减低，那只有再从栽桑，育蚕，制种等等方面，力求减低费用，提高品质；中蚕公司对于这许多问题，现正与有关各方洽商办理中。"},{"type":"paragraph","text":"减低成本，是使成本接近丝价，政府收购是使丝价配合成本，双方同时并进，才能解决当前蚕丝业的困难。"},{"type":"paragraph","text":"麦帅总部拒购蚕茧并无充分理由"},{"type":"paragraph","text":"现在我们还可向政府请求两点:一是秋茧制成的生丝，如成本高于丝价，继续请政府收购，因为厂商已遵照政府规定不压低茧价，秋茧在任何地方，每担不能低于三担米价，以维持蚕农生计和养蚕兴趣。一是请政府向驻日本麦帅总部交涉，取得日本蚕茧的接济，(用易货或其他方式)。按日本本年茧产量，除供给日本丝厂缫丝外:还有许多余茧，约计有一千余万磅，这一批茧子，在日本可说是剩余，在我们确属需要，如果这笔日茧可以供给中国，那么可以维持江浙两省丝厂半年开工不停。要不然，江浙二省丝厂，因无茧子缫丝，势必停工，因此就要增加缫丝成本，而且在长期停工里，技术就要退步，机器锈坏，员工的失业流散，不仅是一个中国蚕丝业本身的问题，而且也是一个严重的社会问题，而况目前我国丝厂原料不够，还是因为战时遭受日本破坏的损失，上面已说得很明白，现在拿日茧所余，补我不足，是一个非常合理的要求。至于有人说:把日本蚕茧运至中国，是违反约定，是企图占有日本蚕丝业，这是不值一笑的话，因为“以日本蚕运茧至中国缫丝”和“以日本生丝运至美国织绸”，是完全一样的。我们知道，美国并无占有日本蚕丝业的野心，所以日丝运美与日茧运华，是同样合理；而况本年春季，日本已有桑苗二百万株，蚕种三百万瓦运至中国，中日间易货已不自蚕茧始，这是很显明的事实。"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"现在请孙晓村先生发表意见，孙先主不但主持茶叶的产销，而且是全国有名的经济学家，今天一定有宝贵的意见贡献。"},{"type":"paragraph","text":"当前桐油业的困难"},{"type":"paragraph","text":"袁仲逵"},{"type":"paragraph","text":"日前在文汇报所主持的出口贸易座谈会上，曾就目前出口贸易的一般情形，及桐油业的困难，约略提出报告，兹意欲未尽，再作补充如下。"},{"type":"paragraph","text":"一　生产状况"},{"type":"paragraph","text":"桐油在战前生产估计为十三万六千公吨，二十六年出口达十万公吨，经八年抗战，海口封锁，不能出口，产区虽在后方，生产亦因之萎缩，估计去冬生产量不及战前百分之四十，尚有只收桐梓未经榨油者，内销之外，出口不多。固有下列种种原因，而生产减少，实为主因，如欲恢复战前出口数字，并从而增加之，政府必须积极设法增加生产。"},{"type":"paragraph","text":"二　当前困难"},{"type":"paragraph","text":"甲，产地价格太低　桐油售价目前在万县为每公担十一万元左右在常德为十八万元左右产地更低三四万元不等，战前每公担桐油之价格相当于米，市石之价格，现在均不及此标准，四川尚相距不远，尤以在外汇率未调整以前，湖南尚未收获，米每石高至五万余元，桐油每公担只八万余元，尚不及米两石之价，故生产榨制均告停顿，虽求生产恢复与增加，必须使产地油价维持战前标准。"},{"type":"paragraph","text":"乙，运输困难　运输困难，一面为运量不足，难于运出，一面为运费高昂，运费均在一万倍以上，相当于产地油价百分之三十以上。"},{"type":"paragraph","text":"丙，利息太高　国家银行押款押汇亦常在五六分左右，市息常在一角以上，万县一吨桐油，运沪耗于利息者，亦相当于产地油价百分之三十。"},{"type":"paragraph","text":"丁，外汇率低　现在任何物价即在内地亦大多相当于战前五千倍左右，外汇率仅为战前之一千倍，以五千倍之成本所产物资售得货值仅为一千倍，照理亦应如丝茶不能出口，但现在出口尚有利润可图者，则以产地价格甚低，美国油价较战前几增达三倍之故，故当前情形，尚不如丝茶之严重。"},{"type":"paragraph","text":"惟产地价格如长此低廉，萎缩之生产，终将无从恢复，无论增加生产，但产地价格如果提高，而运输犹如此困难，利息不减，汇率不增，必将亦如丝茶不能出口，且美国油价，现以桐油缺乏而增涨，如有大量输入，必逐渐减低，至与各种代替品或同类油脂成正常比率，此又不能不事先顾到者也。至美国对于桐油之需要，并不减于战前，我国所产桐油全部运往亦不虞无销路，在沪亦可大量成交也。"},{"type":"paragraph","text":"三　补救办法"},{"type":"paragraph","text":"甲，增加生产　维持粮价与油价比率，并协助增产各种设施。"},{"type":"paragraph","text":"乙，畅通运输　运输畅通，利息及各种费用，均随之减少。"},{"type":"paragraph","text":"丙，减抵利息"},{"type":"paragraph","text":"丁，津贴出口，按种类及出口数量津贴之，再就一般出口而言，关于发展出口贸易基本问题，则在于增加生产，战前六十年，入超年年加大，已证外销物资之不足，八年抗战，生产萎缩，生丝仅有战前六分之一，茶叶仅有战前不景气时期二十分之一，桐油只有战前三分之一，手工艺品等大多生产停顿，如不设法增产，国家整个经济之严重可知。且战后第一期经济建设，所需输入国外器材货值，据国内外各专家估计，年需美金约十亿元(战前为年年均只美金一亿八千余万元)，输入增加而输出不增，不独入超加大，如无低补，虽然增加输人，亦无可能，此外销物资之增加生产，为今日不可或缓之图，政府应积极以图之。"},{"type":"paragraph","text":"一般的困难:"},{"type":"paragraph","text":"一，农产衰退；二，汇价与物价脱节；三，外交官不扶助商务；四，国家银行放款结汇须改善。"},{"type":"paragraph","text":"孙晓村:"},{"type":"paragraph","text":"关于这个问题，兄弟想分两点人说。第一是一般性的对外贸易问题，第二讲到茶叶本身。"},{"type":"paragraph","text":"关于对外贸易一般性的问题，个人有几点感想，从胜利到现在，政府对于出口贸易的帮助不多，重视也不够，因此只见进口货来，不见出口货去，出口量锐减，几乎等于没有。在民国二十五年，也没有这种情形。从前计算入超，是将进口总额减除出口总额，现在不必减掉出口的数字，进口的数字，就是入超的数字。出口贸易的意义，并不仅在于做点生意，换点外汇，其实代表一个国家的国力和国势。现在的出口情形表示出我国国际地位的低落。我有几个朋友从美国回来，告诉我说:美国人很想用点中国东西，表示中美友善，譬如穿点中国的丝织品，喝点中国的茶。在第二次大战中，中美的确很友善，可是我们没有东西出去，报上只看见战争的消息，倘使这种情形延续下去，仅在这一点，国际地位也要降落。这是对外方面，对内更加有重要的意义。譬如茶叶，兄弟比较知道一点。直接或简接与茶有关系的人有多少，因为制茶，需要木炭，箱板，锡管，就需要多少工人，还有火车汽车的运输工人，货物到上海后，又需要工人搬运，这产制，运销的过程中，发生生活关系的人，范围多么广大，因为这一业的不振，这些人都不能生活，仅仅一业，就关系整个经济，关系农民收入，由此可见出口贸易，不但对外有影响，对内也关系国计民生。现在国内与出口贸易接触的人，都挣扎在死亡线上，狼狈不堪，虽然大声呼叫，好像政府没有注意。"},{"type":"paragraph","text":"次之人为的汇率与出口贸易有大关系。制运成本达到战前的四千倍，而汇率只及战前的一千倍，汇率是人为的，物价的高涨则由通货膨胀所造成。政府既不能使汇率迁就物价，又不能使物价迁就汇率，站在中间的出口贸易，就只有一条死路，你总得给条路我们走走!当然，我今日并不是说希望外汇再放长，因为外汇再长，物价又涨，还是一样；与其放长外汇，不如收购，或者发放低利贷款，或给予津贴，这样又至于影响他人。"},{"type":"paragraph","text":"第三，我觉得中国的外交官，从来没有为商务尽力。今天为止，以茶叶而论，美国仍旧限价，以中美的交谊，何以不能取消?我们并没有看见中国政府要求美国政府取消茶叶限价而缺美国政府拒绝的消息，可见政府根本没有做。又如法属摩洛哥不准华茶进口，不见政府抗议，英国也在限价。公使领事，原是为商务而设置的，试问若是不过问商务，难道只是穿了大礼服跳舞去?中国的外交官从来不问出口业，“能不能帮什么忙?”从来不问出口业的痛苦，实在是个大缺点，希望舆论督促。"},{"type":"paragraph","text":"第四，许多物品出口可以借“打包贷款”，但必须有letter ofcredit信用状，须把货物卖出才有。又如茶叶货品太杂，人家不能出信用状，中央银行应该把出口货用作国外抵押，结汇放到最后。希望政府尽量予我们便利和帮助，中央银行常常问我们底意见。譬如茶叶，有人以为可以光拿货色装出去，到了国外市场，见了现货，价格可能卖得比较好，犹如买别的东西，订货的时候，讲三千或四千，如果有现货，当场看看中意，五千也会买去。茶叶先拿出去看看，宣传宣传，我想有道理，但就无法先行获得信用状。"},{"type":"paragraph","text":"成本仍与相国差外达市半价数"},{"type":"paragraph","text":"以上四点，是讲一般性的出口贸易问题，现在我想说说茶叶的情形。茶叶处境十分艰困，比丝严重得多。因为丝有中蚕公司这个妈妈，照刚才孙伯和先生所说，中蚕公司关怀蚕农丝商，竭方改善，关切备至，而茶叶缺少一个妈妈。我必须特别提出来，中央银行业务局。和中国农民银行，帮了我们不少忙，做了半个妈妈，如果没有他们，茶叶的出口情形，一定更坏。现在茶叶的产量，祁门红茶一万八千箱，屯溪绿茶一万箱，平水绿茶四万箱。一共还不到七万箱，战前出产一百四十万箱，现在的产量，只及战前十分之一。内地茶叶是否还有呢?头茶所剩不多，二茶还有，二茶不采，明年的头茶就长不好，对于质量都有关系，中国农民银行以前发放了七十万万元的贷款但收购七万箱头茶，就用去了五十万万元，因此没有余力收购二茶。政府必须再借钱，才能收购，苦要境加产量，必须再有贷款，否则产量不能超过战前产量的二十分之一，而且二茶不采，明年的品质一定受影响。"},{"type":"paragraph","text":"那七万箱茶叶都还没有精制，每箱运费以一万计，就得七万万，糖制费还不在内。最近正与中央银行及中国农民银行商量贷款，大概可以实现。"},{"type":"paragraph","text":"茶叶的成本，祁门红茶每箱约合到二十七万元，屯溪绿茶每箱廿二万元，平水绿茶每箱十七万元，合法利润统统在外，而对于外国市场的价格，仍旧相差很远。平水绿茶在美国被放在粮食类里，限价每磅五角至五角五，以三三五。的汇率计算，一担茶只卖十七八万，一担合两箱，所以只有一半价钱，根本谈不到外箱，除非美国放弃限价，绿茶外销很少希望，据邹秉文先生说，华侨住区内的茶价比较贵，但美国组织严格，又不能卖私货，所以只能采取外交途径，设法提高售价，或取销限价。"},{"type":"paragraph","text":"我国茶叶的销路，以苏联方面占第一位，不论红茶绿茶，好茶坏茶，他们都要。其次是摩洛哥，第三是欧州，美国与欧洲相仿，销量并不多，英国对于中国茶，不但限价，而且限量，因为英国首先要顾到锡兰，印度的茶，中欧方面的生意还可以做。摩洛哥禁止中国茶进口，现在中央信托局正与法国代表永与洋行商谈，有没有结果，还不敢说。茶叶的最大销路是苏联，他们要中国茶，本来规定易货，几次没有谈拢，谈谈停停，没有结果，问题在于苏联出价太低。譬如以一块美金为标准，要付给价值九千余元法币的茶叶，吃亏太大，中信局答应不下。"},{"type":"paragraph","text":"现在又凭空出了枝节，要征货物税百分之十，以前说免除出口税，其实是虚惠，因为茶叶本来没有出口税的，现在要征货物税，是虚惠而实损了。财政部决定茶叶出口的，或全免或先征，出口时再退还，我们主张全免。譬如茶叶到了上海，货物税先收去，一等三月，才能出口，那时退还，照上海的拆息算，百分之十已经征去了。财政部决定内销茶叶要征税，其实内中大多是毛茶，作为精制的原料，当然不应征税，茶叶出口业现在望政府救济，把我们培养好了，将来你要什么，就给你什么。"},{"type":"paragraph","text":"今天为止，新茶尚未出口，出口的都是陈货，这是不得己的办法，与国际信誉很有影响，人家看看来的老是旧东西，怎么不见新货?久而久之，对于国际市场的竞争，会发生很严重的影响的。"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"孙先生的意见非常丰富。现在请蒋汉杰先生谈谈皮毛业的情形。"},{"type":"paragraph","text":"蒋汉杰:皮毛是笼统的名称，种类很多，羊皮，猫皮，黄狼皮，鹅鸭毛都属于本业范围。国内不大采用，战前大量出口，销往美，英，法等各国，胜利之后，出口很少，山羊皮，胡羊皮简直没有出口，其他的有少量销到美国，都是陈货，新货要到冬天才有。"},{"type":"paragraph","text":"外汇的调整，对于皮毛业并没有多大利益。"},{"type":"paragraph","text":"外汇的调整，对于皮毛业并没有多大利益，虽然当汇率在二○二○对一时的国内皮毛价格，同现在的价格差仿，但外国的卖价打了个八折，因为外国商人也要沾中国新汇率的光。中国皮毛在外国以寄卖的方式居多，不能搁着不卖，只能眼睁睁的吃亏，而国内的加工费，却因为汇率提高，涨了三成左右。皮毛产制的过程非常曲折，加工费的负担很大，这是没有办法可想的事，如果说把收价再压低，就收不到货。我们真是进退两难!"},{"type":"paragraph","text":"谁知忽然政府要征货物税，自十月一日起实行，抽百分之十五，对于皮毛业，真像一个本来生病的人，再给敲了一拳，过去说免出口税，仅占百分之七，五，现在要抽百分之十五，不但没有免，反而加了一倍，我们如何负担得起?皮毛业在沦陷八年中，受尽摧残，今日喘息方定，创痛未复，小本经营，冒险试做，政府理应奖励，岂可征收重税?我们希望政府收回成命，并且减少营业税，给予津贴，扶助皮毛出口业，政府倘不如此做，那末，一两年里，中国的皮毛货，很可能在市场上绝迹的!"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"现在请袁仲逵先生发表一点关于桐油的意见。"},{"type":"paragraph","text":"政府根本不要出口!"},{"type":"paragraph","text":"袁仲逵:"},{"type":"paragraph","text":"刚才听了孙晓村先生和蒋先生的话，感慨万千，孙先生的话里痛苦很深，孙先生说:政府对于出口贸易不够重视，我觉得这话的成份还不够，应该说政府根本不要出口。我说这种话，是有根据的，第一，物价涨到五千至一万倍，就算他五千倍何以外销物资，一块美金只涨了一千倍?这分明是不要出口，第二，提倡高利贷，这种话好像苛刻，其实是事实，否则为什么国家银行放款的利息，放五分，六分，七分?国家银行尚且如此，那末市面上一角几的拆息，算得什么?我总不明白，为什么政府印的法币要取如此厚利?我的朋友在银行里的很多，我问他们什么原因，他们回答说:“我们开支大，不拿钱来，怎么办?”国家银行五分，六分，七分利，现在已经是普通情形，所以我觉得并非不重视，而这不要出口，这是证明。"},{"type":"paragraph","text":"听了两位孙先生的话，觉得丝茶还是天之骄子。丝，政府出价三百八十万收购，茧子保持三担米的价钱，茶叶有中国农民银行贷款七十万万，最近还有一点运费贷款。除了丝茶之外，猪鬃，羊毛，花生，大豆，桐油等等，都没有贷款，因此也很少出口。正如孙晓村先生所说，进口多少，就是入超多少，在这种情形之下，怎么谈得到抵补和平衡?我们只看见由棉贷进来的棉花，自己却没有出口，我以为国际的危机一般人都知道，而民生的危机，却不知道。孙晓村先生刚才讲到茶叶与农人工人的关系，中国的落后在农村中，看得最清楚，而农村经济的活泼，全靠外销物资。现在没有这种收入，农民生活当然更艰难。"},{"type":"paragraph","text":"我是湖南人，对于桐油产地的情形，比较明了，秋收之前，米价每担五六万元间，桐油每担也是五六万，一担桐油抵一担米。在战前，桐油每担约三十元，米价每担五，六元，一担桐油约抵五担米，制一担桐油，需要十七八个工，像这种价钱，桐油产量必减。湖南情形就是如此。汇率调整之后，湖南的桐油价钱是九万元一担，米价约三万多一点情况虽然比较好，但是生产者仍旧不能出口。四川的桐油免强可以出产，但出口可怜，胜利后一年中，应该输出桐油五万多吨，现在输出了一万多吨，且包括两广走私出口的货在内。刚才两位孙先生讲到丝的产量，占战前六分之一，茶的产量占二十分之一，如果把所有的外销物资观察下，就可以看出，人民生活程度降低到什么程度，出口贸易根本不够成本，不能靠它吃饭，说它不要出口，也许太苛刻，但做法确是如此。桐油如果不维持四担米价，决不会生产。所以政府应该决定给予津贴，因为并不需要多少钱，其次是发放低利贷款，并且应该把自己底政策澈底检讨。"},{"type":"paragraph","text":"战前手工业品出口的达一万万元，现在毫无出口，应该卖四五元的，只卖一元，怎么能够动?湖南桐油商觉得美国市价太低，现在美国市价是三角六分五，还是特殊的价钱，战前只有一角六分，美国从使因为通货膨胀，至多也只两角多，实在因为自己成本太大。过去我们几个朋友，热心讨论如何取日本市场代之，现在日本棉纱退出了南洋，我们能否起而代之?暹罗要中国纱，价钱贵一点也肯出，然而我们没有货色，过去有外国人要跟我们合作办桐油，我们拒绝了，那知国家如此不挣气，现在要他帮忙也不可得!"},{"type":"paragraph","text":"我的话是一般性的，桐油方面，请范锦堂先生补充吧。"},{"type":"paragraph","text":"桐油出口的困难，主要还在交通运输方面。"},{"type":"paragraph","text":"范锦堂:个人从事桐油业务二十多年，很限于一个小范围，对整个中国的桐油出口贸易情形，还研究得不够。自调整外汇为三三四○元后，我们桐油出口仅做了一次生意。美国因为需要桐油，售价略高，合到三角四分美金一磅。但是中国桐油出口贸易仍然黯淡。还是不能和战前相比，自外汇调整后，也不过出去一千余吨的桐油。出口之所以困难，主要是交通和运输上的关系，交通不畅，桐油自产地集中上海就不容易，同时运费方面也贵得厉害，目前由产地运油到上海，从万县至沪每担运费要合到三万元，长沙，汉口等地，要二万元左右。将来新货上市，希望能好转，希望政府能把交通搞得畅通点，至于外汇提高，而国内物价不能抑平，这也是无济于事的。美国市场需要桐油，但我们有油不能出去，困难似乎在我们本身。美国植桐虽然进步　桐油出口仍有前途"},{"type":"paragraph","text":"樊爔培:美国植桐仅十余年之历史。一九三九年，始有一千余吨桐果之产量。嗣后每年不断增产，目前每年产量已达数万吨。惟以土壤气候关系，据一般农学专家谈，最多再增一倍，即无可再增。目前美国产桐量，仅约为我国战前产桐量之二十分之一，但美国桐油之需要量，实远高于其本国之产量。美国房屋，大多木造。外面须涂以防水油漆，以资保护，而增美观。桐油所制油漆，较他种油漆耐水性为强，故特别受美国油漆厂商之欢迎。当美国自己不产桐油之时，其所用桐油，全部仰给于我国。我国历来外患内战频起，供量忽断忽续。因之美国桐油价格，起伏不已，油漆厂商，经营困难，乃均以“可不用桐油，即不用桐油”为对策。现时美国本国已有相当产量，桐油主顾可大量采用。我国桐油销美数量，将来或反可较战前增加，亦未可知，更因目前价格稳定，我国桐油外销风险，亦可不如以往之大。"},{"type":"paragraph","text":"现时美国桐果，按含油量十八·五%计算，每吨价一百元，每吨约可得油最多三百磅，故原料成本已占三角四分。现纽约桐油每磅三角八分，油厂毛利，并不为多。美国人工昂贵，虽尽量利用机械，但在桐油生产过程中，有许多工程，非人工不办，只就桐果成熟落地后检拾桐果装车一项而言，现非用人力拾取不办，每吨须工钱八元之多。故美国桐果价格，亦不易压低。"},{"type":"paragraph","text":"中国现时工钱虽高，但较之美国(以所得实物比较，不以货币汇率计算)尚相差甚远，如以拾桐工资每吨八元而论，即使用现行汇率计算，亦约须二万七千元。在中国内地，决不须支付如此高昂之工钱。美国桐树，大多集中种植在大平原上，桐林大者，数十方英里，内有汽车路贯通。桐果拾起后即装卡车直接运厂，搬运甚为便利。我国植桐，散在乡间山地，搬运全赖人力肩担，送入市镇集散，此项费用甚大。再从内地运桐油到上海出口，费用也颇可观，最近四川榨油厂自制机榨桐油，自重庆用木船运沪，顺流东下，共行一百余日，估计每吨运费保险费约须五十万元，(路途漏耗尚不在内)合每磅运费美金七分，实非小数，此亦为我国桐油出口成本高昂原因之一。不过，就个人观感所及，中国桐油轮出，尤其是对美而言，仍有其前途的。"},{"type":"paragraph","text":"严重的倒是无货出口!"},{"type":"paragraph","text":"张一凡:在平时，讨论出口贸易，不出乎两个重心:就是有无海外市场?有无竞争力量?现在，各国都在战后复兴，民用工业生产，正在扩大中，离生产过剩的时期尚有相当距离，所以像我们这个原料出口为主的国家，海外市场不愁没有。所以第一个问题，不重要；唯其海外的需要正殷，所以第二个问题，目前也不甚严重。而且吾国的主要出口货，像生丝，茶叶，猪鬃，桐油，大豆，子仁，刺绣，抽纱，手工艺品等等，都是特产品；生产有地域上的限制；所以竞争时也比较占优势。虽则如此，战前的竞争，还是很尖锐的，譬如丝之有日本，茶之有英印锡兰以及南美的植桐等。可是我们在战前，多少还能维持若干海外市场，不能不说是托庇于天赋，更不能不说是托庇于低廉工资。可是现在却不同；天赋条件虽不变，但产地在内战烽火中，在种种人为的破坏与摧残中；生产既不易，连安居都不能。而且交通依然军运第一，有了产品，移出也费尽九牛二虎之力；水脚之重，成本那得不高。而且我们平时在海外竞争的唯一武器，原是低廉工资。可是现在，我们的工资之贵，可说是举世独步了。工资之所以贵，在于国内物价高，据一般统计，国内物价，比外国几乎贵过四五倍以上。物价如此贵，工资当然高。而海外的竞争，却未必减逊若干。像日本，虽然已经战败，但日丝还是华丝的劲敌。英印的红茶，始终是我们祁门红茶的劲敌。至于其他出口货，海外竞争力都没有减轻，唯一尚可令人安慰的，海外的需要正殷，世界的生产都没有过剩。只要我们有东西出口，只要我们的东西，不贵得太过分，我们的出口，还是受着海外市场欢迎的。岂知我们现在来讨论出口贸易时，却发生了第三个问题，是过去不会有而且是十分滑稽的问题。照理，谈出口，应该先有货物，才想出口的法子。现在呢?我们谈出口之前，却先要问问究属有什么东西可以出口?没有货物，却想出口，岂不是像‘无米为炊’的一般滑稽了。"},{"type":"paragraph","text":"内战不停，关门大吉，出口从何说起。"},{"type":"paragraph","text":"为什么会没有货物可以出口呢?那就要归罪于内战，归咎于社会秩序的失常。在内战与社会动乱之下，谁愿意从事生产投资?而且通货膨胀，物价节节高涨；为营利打算，依然是制造不如囤积，囤积不如放拆息，不如做投机。所以内战烽火中的地方，停工歇产，即打内战的的地方，停工歇产，即打内战的地方，也是停工歇产。即以上海等所谓经济首都来说，除了特别赚钱的纺织业等尚能维持生产之外，其他一般工业，都是关门大吉。关了门，可免劳资纠纷等等麻烦。在工资不断加重的威胁之下，在工业家看来，能关门，真是上上大吉之事。此情此景，那里再有出口贸易之可言。"},{"type":"paragraph","text":"没有东西出口，可是又不能不想法出口。因为唯有增加出口，才能减少入超，才能增裕民生。像目前的大量入超，以中国外汇的实力而论，恐怕不能支持多少时间，就要吃光用光，油干灯草尽的。如果不再谋出口的恢复与增加，那末不亡于这次抗战就要亡于今后国民经济的破产。在座有位沈德溶先生是中国出口货展览会的发起人而且是负责人之一，兄弟也忝为该会的发起人之一，并兼任一部份责任。兄弟参加这个展览会的筹备工作，除了感觉到恢复出口之重要外，倒还有另外一个意义。"},{"type":"paragraph","text":"三大经济内战也该停上，巴枪口对外!"},{"type":"paragraph","text":"目前国内混乱的根本原因，是政治上经济上都在展开剧烈的内战。政治上的内战已演成了大规模的流血；而经济上呢，却也在展开着不流血的大内战。我曾经在某种机会上说，目前国内的经济内战，有三种。一种是官僚资本与民间资本的经济内战。这是在座各位都已耳热目睹了的，毋庸我再加说明。第二种是民国资本间的自相磨擦，自相斗争。像工商业怕米价涨，农民苦米价贱。工商业要求低金利，银钱业却正享受高利贷的利益等等。这都是民间资本间的经济内战。第三种经济内战，便是劳资间的斗争，高物价对平民的压迫。不消说:高物价有利于商业的，所以抬价居奇等事，几成当前市场上司空见惯的现象，然而物价高涨，民生疾苦日深。这种抬价居奇的行为，以及促成物价高涨之通货膨胀等行为，不是第三种经济内战吗?"},{"type":"paragraph","text":"这种政治的经济的内战，实在使人伤心。政治上的内战，可以亡国；经济上的内战，也可以亡国。政治上勇于内战，而忽于国际情势的严重。那是何等可怕的事!同样的，经济上勇于内战，而不谋向外发展，也是无耻之至，可怕之至。请看现时进口货大量输入，出口贸易一蹶不振，在这种外力压迫之下，我们不应该再同室操戈，而应该一致对外，兄弟参加发起中国出口货展览会的另一个动机，也就有意唤起国内经济界，向外发展。在筹备时期，有人曾主张把该会名称，改为国货展览曾。会兄弟就加以反对，兄弟以为国货展览会是对内的，出口货展览会是对外的。我们不论在政治上或经济上，都不应该把枪口对内，应该掉转枪口，一致对外了。"},{"type":"paragraph","text":"调整汇率万万再试不得"},{"type":"paragraph","text":"假使政治上内战停止，各地的生产，就可以慢慢恢复与增加，没有货出口的困难，便可以解决了一大半。但在目前国内外物价贵贱悬殊的今日，有了货要出口，还是出不出去的。过去不少人主张把外汇提高，使出口货价无形降低，同时抑止进口。可是此次调整汇率的结果，已证明了这个不是办法。外汇一调整，国内物价涨得反比进口货快。这种现象，决非变态。兄弟也曾再三提出过:因为吾国工业制品的原料，仰给于进口的很多。进口原料一贵，国货的制造成本自亦比例昂贵。而且物价涨落，原有其水平的，甲货涨了，乙货也必随之上涨，形成原有的物价水平。只许进口货涨价，而不许国产品涨价，这是违反价格经济原理的。除非政府出任补偿津贴等办法。然而这些办法，无异是通货膨胀政策。因此物价既不能不涨，"},{"type":"paragraph","text":"恢复土地抵押，要造成恐怖的信用膨胀。"},{"type":"paragraph","text":"国民的生活负担，更不会减轻。"},{"type":"paragraph","text":"今后既不能再从调整汇率中去求生路，就不能不从抑低国内物价，以与国外物价也就是低汇价相轧近了。要抑低国内物价，第一就应该阻止通货的继续膨胀，那末内战又该停止，贷款诸类的消极救济也应该郑重。而今日市参议会之有恢复土地抵押等议案，更试不得。如果农地可以抵押，尚不无活泼农业金融之作用，可是市地抵押一旦恢复，这种信用膨胀力量之大，实在不堪设想了。即以上海一地而论，我想:本市的房地产总值，若按市价来计算，恐怕不会少于四五个万字罢。若然按六折，可为信用的担保品，这笔信用通货之大；对于物价刺激之深，实在太可怕了。"},{"type":"paragraph","text":"对商民抽紧，对军政宽放，我们必须反对"},{"type":"paragraph","text":"现在要抑平物价，办法已比过去要多得多。因为国内外交通的先后恢复，国内外物资流通力一天大一天；尤其在进口货廉价倾销之下，囤积居奇行为，无形中受着有效的限制。只要坚持金汇市场的稳定，坚持通货收缩的原则，物价的回降，是可能的。过去半年内，一般物价，虽尚向上，但比之以前的激涨程度，可谓已经平稳得多了。目前的抽紧银根，我以为不必反对。而应该反对的是，一面抽紧民间市场上的银根，一面却继续膨胀内战与官僚资本的通货与信用。"},{"type":"paragraph","text":"抑平物价时，必须补偿民间生产能力的损失。"},{"type":"paragraph","text":"但无论如何，抽紧银根，抑止涨价，是抵制进口，恢复出口的有效药剂，问题是国内外物价相差四五倍，若如数抑下去，工农产业，势必破产。所以兄弟常主张充分利用敌伪产业，敌伪物资，国营事业产品，以及海外的存款，国有的外汇资源，向工农生产事业，作实物贷放；以补偿工农生产者所受跌价的损失。同时维持工农产业的再生产能力。"},{"type":"paragraph","text":"提高关金的金成分，变相的提高关税。"},{"type":"paragraph","text":"如果想缓和惨烈跌价，则又不妨兼采其他辅助办法。一般人主张提高关税，我觉得在国际现状中，现政府决不敢得罪美国，所以言者谆谆，听者藐藐，是必然的结果。而且，单靠提高关税，来轧平相差四五倍的国内外物价，事实上也是不可能之事。那末，怎么办呢?我有一个不成熟的意见，提请各位指教。我认为若然提高关金的名目金成分，同时又停止关金现充国内通货的身份，禁止与法币并行流通。而只许作支付关税之用。这一办法，无异提高关税，而并不把税率明白地提高。在国际间应付起来，比直接把关税提得很高，似乎好办些。"},{"type":"paragraph","text":"不过，这个办法，有一个极重要的条件，就是必须禁止他在国内流通；同时仍要形式上维持与法币一与二十之比的联系，至少不能再扩大两者间的比价。否则，又无异提高外汇，又无异法币贬值；国内物价又要大涨特涨；抑制进口，增加出口的作用，又要根本消失的。因为有此顾虑，所以我对于这个建议，自觉没有成熟，不曾公开的提出来过，此刻因在座的都是专家，学者，所以顺便提供各位参考，并请各位不吝指教。"},{"type":"paragraph","text":"主人:张先生的报告非常有价值。现在时间不早，又兼下雨，座谈会就此结束，谢谢各位冒雨前来指教的盛意。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\469t080101.JPG\">"}]}