{"id":114374,"date":[{"year":1946,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1632","ytitle":"","mtitle":"美海军士兵的对华观感","ftitle":"","authors":["BENJAMINWELLES","万歌"],"text":[{"type":"paragraph","text":"BENJAMINWELLES　作"},{"type":"paragraph","text":"万歌　译"},{"type":"paragraph","text":"原作者B·威尔斯是美前副国务卿S·威尔斯的儿子，底下的译文是从他拍发给纽约时报的二段电文中摘译出来的，原文载八月十九及廿日的纽约时报。"},{"type":"paragraph","text":"我在北宁路从天津到秦皇岛这一段一百六十哩长的旅途上作了三天的旅行，我发现美国的海军从高级长官起到小兵为止都不知道为何美海军要驻在中国，没一个人是希望美海军仍继续驻在中国的。"},{"type":"paragraph","text":"这些美国人一点也不知道美国在华的外交政策，而他们却被召唤到这里来每天用生命来支持着这种政策。"},{"type":"paragraph","text":"作为一个整体来说，美海军是很厌恶中国国内的政治局势的，如果他们可以加以选择的话，他们很乐于洗手不干从整个事件中抽身出来，美海军几乎对每个人都表示出他们对今日国民党政府和其他接触到的各机关的失望更值得注意的是虽则这些海军奉守卫铁路和仓库时经常遭受着共党的攻击和可能的损害，绑架以致死亡，但大部份在中国海军私下都同情中国的共党。"},{"type":"paragraph","text":"海军并不是共产党，他们也不致为延安的宣传所能感染，最简单的说来，他们的态度是认为今日的政治局势坏到极点，任何改变都将是一个良好的转变，他们觉得共党的加入中国政府将会减少中国内战的可能，并有助于经济的复兴。"},{"type":"paragraph","text":"美海军在中国唯一的技术任务便是守卫北宁路上最重要的一段，从不冻的秦皇岛起到其南一百六十哩的华北大海港天津为止，在这段路的中途古冶和唐山附近存在着开滦煤矿局的各煤矿，那矿局是中英二国投资在一九一二年创设的企业，它不但经营煤矿，且在实际上还管理着整个秦皇岛港湾。"},{"type":"paragraph","text":"为了守卫铁路线，桥樑，沟渠，和电讯站，美海军自去年接受日本投降时秋末寒冷的日子起到现在为止，已经来回的巡逻好多哩。"},{"type":"paragraph","text":"许多海军陆战队员询问为何用美国的武装来守卫中国和英国的财产，为何开滦煤矿局有着中国政府的援助而不能提供足够的武力来担任这职务。"},{"type":"paragraph","text":"当此后备队回国正规军等换防的时候，大部份美海军的官员和兵士认为他们的守卫铁路最多只是摆个样子，如果共军决定要截断铁路破坏桥梁，他们还是做得到的，美海军们觉得阻挡共党采取此种行动的不是美国的武力而是美国的威严，虽然这种威严正在低落。"},{"type":"paragraph","text":"这些守卫煤矿和铁路的美海军以为他们这种工作应该移交给中国政府的军队。"},{"type":"paragraph","text":"在这区域旅行了一次后，我发觉这铁路上没一夜没有枪声和小接触，美海军们预料这种事件以及对于护航队的攻击将继续发生，虽则中国的国军已开始替代他们守卫比较次要的铁路，他们仍以为将日渐的被卷入中国的内争。"},{"type":"paragraph","text":"不管陆战队对国民党军队如何缺少尊敬，他们相信守卫的责任应该转交给蒋委员长的军队。后者有着大量的美国物资并曾由美国教官教授美国的作战技术。"},{"type":"paragraph","text":"我在旅途中逢到并谈过话的美海军官兵中很少人想信美海军的驻在中国是在稳定中国的政治局势。几个月之前，稳定中国政局这观念曾很流行，但现在大多数同意全面内战即将发生。他们说:在这种情况下，美国不应在中国维持军队，除非他们的力量大得能“逐退所有的侵入部队”并用武力在全中国建立一种严厉的军事和平。"},{"type":"paragraph","text":"所有在这里的海军都说他们的驻在中国完全是在确切的帮助中央政府对付共党。在去冬和今春美海军曾协助将万千个国军及几十万吨军事物资运经秦皇岛，那时的情势很显明，如果国军企图在八十哩北的东北的葫芦岛登陆，他们一定会遭受到坚强的抵抗。"},{"type":"paragraph","text":"虽则一队美海军仍驻守在秦皇岛，名义是保护煤运，不过像上面那类直接的军事援助总算停止了，美海军不但承认共党的指控美国片面援助中国的一方是一种有理的控诉，并且在他们自己的内部也发生强烈的怨言，因为华盛顿的政策是把大量的现代军事配备供给中央政府，而美海军却觉得不如把这些现代配备用来装配美国自己的陆战队，陆军和海军以应付大家都认为将发生的三次大战。"},{"type":"paragraph","text":"在华美海军的观点可以拿一个军曹的话来作代表，这几句话是完全为他的同伴所热烈赞同的。他说:"},{"type":"paragraph","text":"“我们在报上读到驻在日本的英国军队正在不断的抱怨他们只能在麦克阿瑟治下但任一个跟班似的角色，如果英国或仍何他人要这样一个地位，我们是极愿把我们在中国的这个跟班角色让他来扮演的。”"}]}