{"id":114401,"date":[{"year":1946,"month":9,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1749","ytitle":"","mtitle":"如何挽救经济危机","ftitle":"危机的症结在那里?","authors":["郑森禹"],"text":[{"type":"paragraph","text":"郑森禹"},{"type":"paragraph","text":"上海工商界又要晋京请愿了。这次请愿团是由市参议会所组织的，据说比上次由市商会领导的请愿团，更能代表“民意”。的确，工商业危难到如此地步，人民切身生活所系，无不一致希望政府能够从速挽救，以拯民困。"},{"type":"paragraph","text":"然而大家所期待的，决不是枝枝节节的头痛医头脚痛医脚，更不是饮鸩止渴；贷放一笔款子接济几个大商人，也绝非挽救整个工商危机之道。"},{"type":"paragraph","text":"八月间市商会领导的请愿团，请愿结果似并未得到多少效果。工商界所要求的大规模贷款，未见实现。出口税虽然免除了，但代之而起的是货物税范围的扩大，出口秉的负担，又被加重。外汇汇率放长之后，工商界一部份人士原希望可以刺激出口，减少输入；可是外汇问题不是孤立的，围绕于外汇的其他许多问题，如通货，物价，生产，运输等等，都交错着如像一团糟，工商业有什么办法得救?相反的，大批美军剩余物资又要陆续出笼，正式进口之外，有走私，有救济物资，现在更有剩余物资，谁能抵挡得住这进口，走私，救济，剩余，四位一体的攻势!"},{"type":"paragraph","text":"外汇放长唯一的成绩，只是物价高涨。前几天外汇汇率又有再调整的传说，配合着纺建公司的停掛配纱牌价，于是美钞，黄金，纱布……纷纷再起波动，物价再跳，市面动乱，影响工商业和民生，极为严重，经济危机也更其加深了一层。"},{"type":"paragraph","text":"现在的情形好像都是治丝益紊，经济危机的救治，也往往如此。"},{"type":"paragraph","text":"这不是偶然的。问题是:现在所谓“挽救”“治理”等等，实在大不着本源了。不但头痛医头，脚痛医脚，还常常是头痛却去医脚，脚痛却去医头；有时甚至会造成因医头而斩脚，因医脚而不惜斩头。天下不合理之事，实无过于此。"},{"type":"paragraph","text":"上海工商界再度晋京请愿，我觉得最要紧的是应该认清病症，病源不清，纵使请得了一些什么，也必无济于事。工商界似乎很希望从政府那里得到一笔大的贷款，但这即使做到了，就整个工商业而言，恐怕至多也只等于饿了好几天的人，喝上一滴水而已。"},{"type":"paragraph","text":"那末病根究竟在那里呢?我认为，今天种种危机的造成，主要是基于以下几方面的不合理现象:"},{"type":"paragraph","text":"一，目前总的经济事情。是只有破坏，而没有建设。破坏的动力就是内战。内战把农田毁弃，把工厂停闭，把壮丁丧失，使一切经济活动都完全停顿起来，而且连旧的破残的事物，也多半遭受了袭灭。所以，内战不停，经济危机是无从解救的。这已成为最普遍的常议了。"},{"type":"paragraph","text":"二，现行政府的财政经济政策，主要是以财政为主，经济成了财政的附属品。为了财政目的，特别是为了军需，政府不顾后果地任让通货无限制膨胀；国营事业也都以赚钱为目的，很少作经济打算。于是所有经济活动都受了通货膨胀的祸害，民营事业受着国营事业的压榨，摧毁殆尽，而且通货膨胀与国营赚钱之不足，新近还接受了八万余亿的美军剩余物资。这批剩余物资一部份作为军用品，一部份是用以调度财政。巨量剩余物资侵入了国内市场，其打击我国工商业之大，是不言可知的。"},{"type":"paragraph","text":"三，现今财政经济上的作风，多表现着少数人利益高于大多数人民的利益。由于政治不民主的结果，少数官僚买办操纵经济活动，为所欲为，真正人民利益却很少被顾及。接收工作之始终成为一笔糊涂帐，以及各种贪污的到处横行，也正是这一作风的结果。无视了大多数人民的利益，是绝不能发挥广大人民的力量的。没有广大人民力量的发挥，经济事业无论如何不能健全起来。结果，好好的事情，往往因着少数人的只顾私利，而给毁坏了。"},{"type":"paragraph","text":"四，另一特殊现象是:在官僚买办和洋人结合之下，外国利益常见高于民族利益。由于内战要靠洋人帮忙，由于官僚买办对于洋人的依存性，现今许多经济设施都迁就着洋人。以致造成关税不能自主，航权空权丧失，外商活动无从控制，洋货汜滥满街满巷，陆海空的门户都洞开着，走向殖民地之路。"},{"type":"paragraph","text":"以上这些，便是今天我国工商业衰落，经济危机的基本症结。谁要是忽视了这些基本的症结，谁就无法谈挽救。"},{"type":"paragraph","text":"所以，要挽救危机，莫过于改正上述不合理的现象一定要做到:"},{"type":"paragraph","text":"一，完全停止内战，化破坏为建设；"},{"type":"paragraph","text":"二，财政附属于经济，确立健全的经济政策；"},{"type":"paragraph","text":"三，人民利益为先，发挥广大人民的力量；"},{"type":"paragraph","text":"四，民族利益高于一切，求得经济的完全自主。……"},{"type":"paragraph","text":"然后，才能谈得上如何进行挽救危机。"},{"type":"paragraph","text":"也许有人认为这是空洞的八股意见，不切实际。或者说，这些在今天都做不到，何必空谈。然而我个人却始终觉得这是最积极的，做不到也要做，用全民的力量做到它!"},{"type":"paragraph","text":"没有别的，民主和自主，是解决今天一切问题的前提。"}]}