{"id":114584,"date":[{"year":1946,"month":10,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"影剧春秋","genre":"","count":"1710","ytitle":"","mtitle":"从“凄凉辽宫月”说起","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“雪声剧团”在做着一件有意义的事情，要把越剧从改良的起点上，来建立起一个完美的整体。他们所做的，对一切地力剧的改良，都能多少有些价值和影响。"},{"type":"paragraph","text":"“雪声剧团”的越剧改良，最使我们感动的，是他们在摆脱自己原有的精神上不健康的因素，使它的思想和内容，能多少和现实生活发生关联，对观众的态度，由轻佻而变得严肃。"},{"type":"paragraph","text":"但是，在思想上要变革，用通俗的教育，来对观众，做一种启蒙的工作，这是值得称许的。我们常常可以听到比较明朗的声音，然而这种说白，又与剧情和人物没有密切的关联和根据，因此，使我懂得，他们有一颗热情和善良的心，然而有时却忘了艺术，这也是在初初改革中的人们所必有的现象，幼稚的情态中，有的是正直和诚恳。但是，要完成越剧的改良，绝不是到此为止，事情还多着，问题更复杂。当我看了“祥林嫂”，接着又看了“洛神”和“凄凉辽宫月”之后，我确实感到越剧在改造的路上，有了一种不合理的偏向。"},{"type":"paragraph","text":"“洋林嫂”的演出来，确实令人感动，单纯朴实，情绪那样深致，它虽然接受了话剧的技巧，但是在适当的程度之中，它消化了，没有离开它自己的形式太远，虽然音乐部分，始终觉得简单，另一方面配音，又始终觉得芜杂，其他，都能有相当的满意，悲凉的情调，弥漫着整个舞台，我们都被感动了。就是拿置景来说，像有一景的栏杆，就设计得不错，既优美，又简单，有气氛，富暗示。以“祥林嫂”这剧本来说，这是很谐和的，我想所有的设计，都该以剧本为根据，更要注意到越剧的形式；追随话剧，是最大的错误。造是我看了“祥林嫂”后的感想，一心希望，过了夏天，秋季将带来更进一步的成果。"},{"type":"paragraph","text":"但是，我愿老实的说，我不愿做作热情的样子，浪费无谓的情感，因为那种态度，既不诚恳，也是没有好的结果的，只有使努力的工作者模糊起来。因此，我要说，“凄凉辽宫月”的演出，是使我失望的，我说失望，是比较着“祥林嫂”来的，不是说它一无可取之处。"},{"type":"paragraph","text":"和“祥林嫂”相比，“凄凉辽宫月”夫掉了自然纯朴和流露出来的动人的情调，在编剧方法上，完全采用了情节剧的技巧，我的同观者说，除去它独有的发假唱词，剩下来的与话剧有什么不同?而且这边是话剧中最不成器的东西。我听了一方面觉得他的论调过苛，但是见解是正确的，我不知‘雪声剧团’同人，有何意见。其实，话剧的可学习之处，一方面是它包容着好的思想，也因为它刻划人物，表现情景，非常深刻。拿“凄凉辽宫月”来说，一个话剧的作者，一定着眼于萧后赵唯一与宫庭人物的精神生活上的对立，表现一种性格上的，也是社会的悲剧。但是“凄凉辽宫月”主题模糊，一切被芜杂的情节缠住了。为什么一定要注重情节的玩弄呢?‘祥林嫂’与‘洛神’不是也能有观众吗?尤其是“祥林嫂”更可证明，越剧的改良是可以从别方面争取观众的，这是一方面。另一方面是继续存在的西洋音乐的伴奏，一时是的笃板，一时是交响乐，不知从何可以寻找出一个共同点来，自然，我懂得越剧改良，最大的难题是音乐，所以，我们更该在这方面下功夫，绝不该乱撞乱闯，结果成功四不像的东西。在此，我恳请我们的音乐家注意越剧，更希望主持雪声剧团的同人，不要忘记民间音乐，不要忘记民间文学，民间传说。在一本本老旧了的章回小说上，是找不到东西的，还有一点，是关于布景的，开始是说随话剧用庸俗的写实为布景，接着又用格式化的布景，究竟配不配合，全不管了，我很希望能多加思索，我想一定存在着最适合的东西的，我们大家来寻找吧!"},{"type":"paragraph","text":"以上是我的感想，一个观众，不是一个专家，所以希望不要太责备我的无根据的说话。"},{"type":"paragraph","text":"听说他们将打算演出“秦妇吟”与大仲马的‘三剑客’，我的意见，“秦妇吟”与“祥林嫂”是一类的东西，这里有一条很好的发展的道路，改良越戏，可以先从这范围中来试验，但是大仲马的“三剑客”则是“凄凉辽宫月”这方向上更“过激”了的东西。我说“过激”，就是说改良者完全忘记越剧的形式了。在此，我只希望注意:一定的形式是不能包容一定的内容的，如果完全不顾虑这一点，这就是我，为在改良越剧上的最错误的偏向认走下去，我断定是无路可通的。"},{"type":"paragraph","text":"我的意见没有混杂着浮燥的热情，但是我极关切和同情而且赞扬“雪声剧团”同人的工作。所以，我的说话是率直的，我希望大家都以率直和坦诚相见吧!"}]}