{"id":114540,"date":[{"year":1946,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3366","ytitle":"","mtitle":"粤海走私的真相","ftitle":"","authors":["苏年"],"text":[{"type":"paragraph","text":"苏年"},{"type":"paragraph","text":"粤海走私，不自今日始。“自古已然”，原属并不怪异；成问题者，倒是“于今为烈”。厉烈的程度，且还愈来愈甚；情形日益严重了，自然值得注意。"},{"type":"paragraph","text":"香港，澳门，这两个国际自由贸易口岸，恰好位置于粤海的边缘，而粤省境内又河汊综错，甚便偷漏；地理环境，已给走私者摆布好了一个先天的优良条件，再配上“人”“力”，自可恣意纵横，无往而不利。"},{"type":"paragraph","text":"粤海走私人才的育成"},{"type":"paragraph","text":"说粤海走私是“自古已然，于今为烈”，这一“古”“今”限期划分，可以胜利光复为其界线。胜利光复以后，粤海走私之急趋狂热，是有来由的:"},{"type":"paragraph","text":"抗战时期，大量的粤海走私人才在训练着。战时，敌我经济战的决策是军需物资严禁外流，而民生日用物品则奖励抢购抢运，而战时抢运的交通运输线，在粤省境内的，则全是过去私枭走私的路线；故这一手抢购抢运工作，粤海走私客恰好胜任愉快。战时，香港——沙鱼涌——惠阳——老隆——韶关而转湘，桂，筑，滇，渝；继后则广州——清远——三水(芦苞)——韶关而转后方各地；再后则广州——勒流——沙坪——肇庆——梧州——柳州而转西南，西北各地的几条交通线，商旅货运蓬勃一时，而这些全都是走私的山径小道。"},{"type":"paragraph","text":"由于战时“抢购抢运”的商贩工作，既获厚利，又博美名，于是乐于间关犯险的人，愈来愈众。而这一大批人，也便是造成粤海走私胜利以后兴盛一时的工作人员与“人才”。"},{"type":"paragraph","text":"胜利了，粤垣光复，战时形势，已成过去，“抢购抢运”，当亦中止；向以“抢购抢运”为业维活的人，顿时陷于失业无依的状况中。及至香港亦随广州的受降而为英军所“光复”，美货跟着也摆遍了香港街头，“抢购抢运”的能手于是“抢”到香港去，他们又在港穗之间，从事那与过去抗战时期极相类似的“抢购抢运”工作。不过，工作虽相类似，手法更完全是一式的，但其意义则截然不同:战时的“抢购抢运”，主要的是要迂迥避过敌军的封锁与检查，而把物资输运到后方，胜利以后，他们却是要回避关卡的查验，偷漏税缴而把准入口与不准入口的物资输运到广州；故在战时，与对立为敌的是敌军，胜利以后，与对立为敌的倒是国课的关卡了。"},{"type":"paragraph","text":"散兵游勇也投进走私队伍里去"},{"type":"paragraph","text":"光是这些偷私走漏的人，也还不能酿成凶得非常，风靡一时的狂烈的走私巨潮；是光复以后，散兵游勇，以至正式军官佐与士兵等，都参加到走私的行伍去了，于是私帮的实力更增，气焰更盛。"},{"type":"paragraph","text":"胜利之初，港穗间只有广九火车一线维持着仅有的交通，因此广九火车挤拥得水泄不通，买条火车票乘车去香港，这是一宗天大的难事。但是军人却占便宜，可以无票入站，无票乘车，广九路沿线又全驻扎了军队，随意上落，车站与车站的人都奈不得他们何。同时，更由于开罗会议时订定的，中国军人可以携械过香港，有了“械”，军官兵就长了翼膀，不特老百姓们对于“胜利”的军队诸般敬崇，香港的华洋差探也得另眼相看；许多在香港不能公开买卖的货物，军队可以随意买卖，广州不能入口的物资，军队也可以随意携带，香港警兵与海关员差初时曾加干涉，结果惹起了丘八爷们老羞成怒，以“痛殴”作教训，差警被殴了，以后只好全不管，军官兵之在广九铁路，自然更觉得其所哉。"},{"type":"paragraph","text":"自然，沿广九铁路贩运私货的军官兵也未必全是“正规军人”，因为利之所在，往后逐渐的散兵来了，游勇来了，冒军也来了；走私于是演变而为军队的唯一的业余工作，甚至有的不惜征逐钻营一个空衔，醉翁之意，即借此以便利去走私。而走私风炽，乃由是而崛起。"},{"type":"paragraph","text":"粤海走私的组织化与专业化"},{"type":"paragraph","text":"走私队伍扩充了，于是开始有竞争，为了应付竞争，走私者便纷纷设法加强其小组的组织。怎样加强组织呢?要不外扩张资本奥增强实力:而此之所谓实力，亦即“武装实力”是也。因为越关过卡，必须要有足够的武装实力以为后盾，才可以策万全。"},{"type":"paragraph","text":"组织的结果，于是大规模的承揽包运私货的公司之类的组织出现了。这种大规模的组织，分支机构遍设于香港，广州，石龙，江门等地，他们除掉自办自运外，并承接代办代运生意。代办私运，收费虽高，他们却能为货主保万全。例如在港交运的值港币一百万元的货物一批，他们收取的费用则为港币二十至五十万元(即按价收百分之二十至五十)，这笔用费，包括运费奥手续费在内，亦即在香港将货交给他们，他们便可以代运交至指定地点，而取收的费缴共计如上数；而同时，为求保证安全计，他们是能提出现金作保的，这即是在港将付运的货物交给他们后，他们即将货物所值的全都货款以现金交付货主作保，俟货物而达目的地后，货主才将保款退回。有此万全之策，帮客是乐此不疲，如蚁赴膻了。"},{"type":"paragraph","text":"据说，这一类的组织，其运用的资本额在港币二百万元以上的也有好几家。他们自置有货船，趸船，机动帆船等，可以来往自如；船上还备有大量枪炮，“武装护航”，除非天气突变，否则绝无不测之验。至如其他等而下之的小组织，更其不计其数。"},{"type":"paragraph","text":"自是而后，粤海的走私组织化，也专业化了。有了专业的组织的机构，对于所谓缉私，自然可以游刃应付而有余。"},{"type":"paragraph","text":"至于组织的份子，其核心，当然是那些拥有实力的人，有了他们，万事胜意；除此而外，为了业务的开展与工作的顺利，也邀集了一些老于“抄私路”的“走私仔”，多数的组织，连关卡的员司也延搅在内的。所以他们的工作特别顺利，百无一失。"},{"type":"paragraph","text":"走私路线错纵多端"},{"type":"paragraph","text":"但是，港粤走私虽已发展至于专业化与组织化的阶段，单帮的也以走私为业的“水客”，仍然大不乏人。单帮“水客”的走私，主要的还是靠广九火车和“省港火船”。据估计，经常的在火车上往来于广(州)九(龙)之间的“水客”，数在三千人。这些“水客”，带的是零星日用品，化学原料，西药，香烟，罐头食品与洋杂货为主；而所携带的，为量都不很多，旨在逐什一之利，没有什么组织，本钱也很微薄。故被关卡查检出来，亦以此类水客的私货为最多。其动用资金较大的，多数则和火车的车僮联络，利用车僮在火车上暗藏他们所带的私货，以避检查；神通广大点的，则更分别与九龙，深圳，广州三关的关员发生关系，以便私货进出。"},{"type":"paragraph","text":"这些往来于广九火车上的水客，还是因袭成规，以穿着军服者为多，纵使不是军人，他们也要冒充一下；广九路上，黄衣大汉倒是较多方便的。但自九月十五日起，广九铁路加开中午对开的直通快车，从此日起，中英段均加强检缉，并取缔军人无票乘车。沿铁路的军队陆续移调驻防，力量较弱，对于严格的检查，逐渐也只好就范，因此九月十五日以后广九路上的黄衣汉，也受打击不少。"},{"type":"paragraph","text":"除广九火车外，省港轮船也是单帮小规模的走私的输运路线之一。靠省港轮船走私的，必与船上的船员相联络，船身宽敞，私货易得匿藏，凭借船员的关系，私货的起卸也较易避过关卡员司的检查。"},{"type":"paragraph","text":"不过，火车则要连通九龙，深圳，广州三关，火车上还有随车检查；轮船则在港在穗均有严密的查验，有时在大铲与黄浦，还得碰到突如其来的“旺船”(检查船只也)，风隆较大，下下均得与关员勾搭，所费不赀，利钱分薄了，故火车火船两线，均不为大规模，有组织的走私者所取。"},{"type":"paragraph","text":"大规模而有组织的走私，多是自备船只，由内河航驶，迂回出海，中间只费大铲一关，打通大铲关，万事皆休。譬由穗开港的，则先到虎门与太平(东莞县属)，到太平后迂回过大铲，以后便可平安到香港了；由香港开入亦然"},{"type":"paragraph","text":"没有自备船只的则交内河轮渡运到太平，太平有包运过关的组织，承包代办迂回过关的工作，过关后再转普通轮渡香港。"},{"type":"paragraph","text":"不过，奥境河汊综错，以太平为中断只是走私各线之一；此外，由中山石歧转澳门(中间只经前山关闸一处的查验而已，财可通神)，再转香港，又其一也。由江门直航港澳，或经番万属的市桥转港澳，则又其一也；东莞的石龙与万顷沙，也是走私路线的重要中断站。总之，条条大路通港澳，有力者行之:有力者行之，则行必通。粤海关经常也有私烟，私酒与其他各种各类的私货举行拍卖，但这都是苍蝇被拍下来的结果，与大帮的走私无与焉。"},{"type":"paragraph","text":"加强缉私?"},{"type":"paragraph","text":"据说，最近各方面对于粤海走私的猖獗很注意，纱布禁运华南，就是针对于纱布走私运港为数甚巨而来的。其实，为防走私输出而宣布纱布禁运华南，这倒是矫枉过正的:粤谚有句:“晤管鸡仔管麻鹰”，意思是说，鹰鸟是会抓噬小鸡的，但是他不把小鸡收管好，却要看管那只大鹰，这是舍本逐末的意思，严禁走私，海关自有职责，纱布有走私出口，应唯海关是问，何能以此为理由，禁运纱布到华南呢?"},{"type":"paragraph","text":"然而，问题是:粤海走私都有“实力”维护，如何缉私?结症系于政府军政有司身上。假若缉私工作仍然旨在拍苍蝇，则于大局依然无补，“加强缉私”，亦不过云云而已耳。(九月廿日寄)"}]}