{"id":114582,"date":[{"year":1946,"month":10,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1664","ytitle":"","mtitle":"访“盋山精舍”","ftitle":"南京的文化之二","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"在石头城的角落里，清凉山旁边，有一个清代留下的古老的书院，清道光年间两江总督陶澍为了纪念晋代在石头城与苏峻作战的陶侃——那个无事时搬砖的老头儿，说是要惜分阴的——建立了“惜阴书院”。咸丰年间遭乱，毁了一大部份，后来又重修，光绪二十七年改办学校。当时钱塘八千卷楼丁丙的藏书，有继陆氏头宋楼售与静嘉堂之后更让给日本人之议。缪荃荪大声疾呼，以为不可以，以为这是国耻。得到了当时的两江总督端午桥(方)的帮助，用了七万两银子买下了。又用了三万多银子造了四十四间藏书楼。是为江南图书馆，丁家的书一起有十二万册，更加上了武昌范氏木樨香馆及宋教仁遗书，共有十六万册，这是民国十六年的数字。"},{"type":"paragraph","text":"这一次战事，这里的书不曾运出去，(只有一小部分由柳馆长诒征运往江西)经过日本人的没收，运到了朝天宫边的故宫博物院里存藏。胜利以后清查，居然不曾损失多少。其中的宋本都完全保存，元本损失了四十余种，听说是被一位小伪官拿去送礼了。陈逆群处也发现过一种，盋山图书馆自印的秘籍，现在只剩了三千余册，(原有九万本)。所以我想去买一部阮大銊的咏怀堂集也没有成功。现在的志书有二三十架，三间大房子，在江南藏志者中可以算是巨擘了。还有一个特点，值得提出来的，这里的主持人倒还颇有一点古风，他们重视传抄的工作，如果你拿了丹铅砚笔，带了普通的本子想去借他们的呆本来对勘，或抄录的话，他们是非常高兴的。不像北平图书馆那种重门深锁，将宋本书放在玻璃箱中，只有特种学者如胡适之之流才有着的福气的办法。大家都在喊学问是公器，可是许多人都不肯拿出藏本来给人看，以免抢去了他的教授的金饭碗，这情形，只要一看那些专作冷门学问的教授中的情形，即可明了。因为这些东西。一向不为人所注意，他们搜到了一二稀见册籍，即可雄据砧坛大加铺陈，据为私产，殊有专利之势。一旦要钱用时，还可以高价售与图书馆，不过这一着大抵是不大用的，因为这等于卖绝了自己的生路，其悲哀尤如李后主之失去南座，盖可原谅也。"},{"type":"paragraph","text":"废话少说，因为主人的好意，我也有幸登楼看了一下好书。由两位老先生(他们服务本馆已经数十年了)引导:沿了已经将要颓坏的木梯上楼，开了门进去，在这空洞洞的大楼中，放了几排木书架，没有玻璃，听说这些还得几经努力向朱家骅要了来的。一架架都满满的装了书，样子比“泽存书库；拥挤得多了。”据说他们原有的书橱，楠木制的旧橱，已经被当柴来烧掉了，现在还剩下了一只，放在隔壁。算是纪念品。"},{"type":"paragraph","text":"秋阳从窗口照进来，长书桌边还放满了没有整理的书，用草绳拴着。我真为这批书痛心，用草绳拴的地方，那些宋纸都有些磨损了，这是我们用来对待海内孤本的方法。这样一个图书馆，只有七个人负责理书，没有一部车子，(车子都运兵运军火和装姨太太去了)，馆方好容易从有关方面借了一部卡车，将积存他处的全部珍本扔上车去，运到龙蟠里，再卸下来，堆在地上，当天因为雇不到工人，于是这些宋元本就只能在潮湿的地上睡一夜，幸而还不曾下雨，现在是用每天四千元的工资雇了工人来将这些书陆续运上楼，草绳作捆，掷在楼角，如果你去一翻的话，那全是四库底本，商务的四部丛刊古逸丛书的底本，毛抄黄跋。……这简直是一种“传奇”，可怜的不能使人相信的“传奇”。"},{"type":"paragraph","text":"居停主人殷勤地从书堆中找书来给我看。第一部我到了宋小字本晋书，这是商务曾经影印过的，板式甚小，厚纸，磁青面，初到手使你不觉得这就是如何可珍的册籍，可是你一看那铁划银钩的字迹，一笔不苟的刻法，你将叹诧这比了麻沙本的字体，比了黄善夫本史记的字体，更可爱。我又看了宋本汉书，这是有如黄善夫刊书的字体了，墨光如漆，薄纸上有如云状的墨痕，有如看宋人墨迹，加于读书的兴趣之外。"},{"type":"paragraph","text":"关于小字本晋书，传增湘有说，“盖北宋本也(按指白藏小字本唐书)字体秀劲，笔意在褚颜之间，断为闽中所刻，与宋建本之锋棱峭厉者回然不同，盖北宋尚存古意，不似南宋以后专以精丽为长，此时代刀法之变迁，不廑缮工之有优劣也。余旧藏百衲本通鉴，其小字十五六行者与此正同，他如日本官库，所藏初学记，江南馆所藏晋书，其细一行密楷，亦类此。”"},{"type":"paragraph","text":"(未完)"}]}