{"id":114658,"date":[{"year":1946,"month":10,"day":2}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"市价已见回落","mtitle":"收购生丝继续办理","ftitle":"收价三八○万原系暂定　丝厂缺料日茧应该运华","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日报载丝价上涨之后，中央信托局购价低于市价，故第五批二百余担蚕丝之采购事宜难于进行，将停止收购。记者特走访中央信托局购料处负责人询问实情。据谈:此项消息与事实不符，中信局之承购工作，照常进行，并不停止。中信局收购之生丝有一围，专以春蚕贷款项下，生丝为限。此外之生丝，本不收购，至于三八○万的丝价，原系暂定，以后如何处理，将由中央银行，中蚕公司，商品检验局，及中央信托局合组的委员会内决定。除中央银行外，其他代表均已派出，中蚕代表为葛敬中，检验局代表为蔡无忌，中信局代表为购料处评理何墨林，此项会议，将于日内召集，对处理收购生丝事宜，将有通盘决定。"},{"type":"paragraph","text":"五批开始登记"},{"type":"paragraph","text":"【又讯】中信局开始收买生丝以来，第四批收买之生丝共计一九五担，昨已由中暨公司汇齐栈单，解交中信局验收，同时第五批收买，已于昨日周一开始登记中。"},{"type":"paragraph","text":"【本报讯】　第三区蚕丝业公会某负责人谈:此次丝价之涨有两种原因:第一是人造丝价格高至五百余万，不如用真丝，故生丝价追踪而起。第二，时近冬令，各界添置棉货，丝棉每斤涨至一万多元，丝棉系从下脚茧剥制，又因货少，故价格胜踊，但昨日市场情形已有变化，传闻已有一千几百箱人造丝进口，昨日丝价每担达四百五十万元，昨日早晨丝价降至四二○万，纳胃尚疲，故可断定丝价根基虚弱，不能持久，渠又称；江浙两省及上海市的丝厂，现均感到原料恐慌。"},{"type":"paragraph","text":"秋茧收量极少此次秋茧，原定收购数量相当春茧之半，约二万多担，现仅收得八千多担，约当春茧数量的三分之一，各丝厂至多只能维持到十一月，便无法继续开工，沦陷期中，各厂备受摧残，今刚将厂房修复，训练工人，勉强工作，倘再度停工非到明年六月，不能复工，人力物力之损失极大，故希望日茧运来，作为秋茧与明年春茧之间的跳板，各厂提早放假，保持形式上的完整，那知麦克阿瑟元帅不肯将日茧运华，实在费解，我们并非以战胜国姿态要白拿日丝，我们是以货易货，日本有剩余，为何美国人反而不肯?民国廿六年江浙两省被日本掳去蚕茧几十万担，现在我们只要易货七万五千担还不成功，我们索性要清算，第三区公会正在草拟电文，请政府进行交涉，并将招待新闻界，作详细阐释。"},{"type":"paragraph","text":"并不影响易货【又讯】昨日记者走访中央信托局对日易货处负责人，叩询麦克阿瑟元帅之左右阻碍日茧运华，是否将影响对日易货工作之进行。据答称:关于日丝问题，闻政府已在进行交涉，马加纳之发言，即美国人士对其印象亦不甚佳，但美国言论自由，无法干涉其发言，中国只能循外交途径交涉，中日易货品目甚繁，蚕丝问题，不至影响对易货政策之本身。"},{"type":"paragraph","text":"客货登记量未减　米市激涨。"},{"type":"paragraph","text":"食米本街吸胃激增加，以各物飞扬声中，人心转坚，今日米市亦挺升二千元左右。惟客货登记量未见减少，总达一万另七百六十石六斗，内计北市场六五五八石一斗，南市场四二○二石五斗，社会局抛售台湾米九五○包，北市场做开极少，白元破八万元关，高货以八万另三百一石做开。"},{"type":"paragraph","text":"金市平疲　美钞无上落　港币稍带小"},{"type":"paragraph","text":"黄金蛤赤晨开徘徊坚秀，初出二一七万二升至二一七万八，后以部份游资转向。加以银根紧俏，吐售不称，交易闲散，行情步低至二一六万，央行在高价时配售一二一条，价二一六万五，下午市情略坚一万元，以二一七万五有买户，但前途如何迄难逆料。"},{"type":"paragraph","text":"外币美汇三三五○未更，美钞进口商纳胃静寂，徘徊不前，晨开三九八○元，高见四○七○元，中国多头有吐，退入四千元内，收价仍三九八○元，比前市轧小三十元，港币亦见带挫。"},{"type":"paragraph","text":"纱市飞升　棉布坚平不一"},{"type":"paragraph","text":"纱现纱市况，晨开即告上挺，缘因津粤等帮频有收吸，以及本街需胃孔殷，惟以现货筹码缺少，市势步事抬上，终以新买户逢高有吐，稍见回风，结果比前市轧升甚巨，四十二支篮凤高达三六○万，最后退至三五四万，廿支双马曾至二三四万，收价二二八万，余亦多告劲挺，昨市以四十二支及十六支升势尤俏。"},{"type":"paragraph","text":"布棉布盘旋坚途，昨日纺建循例售开，加以标售货售出有四十箱，场上供应不稀，市劳仍鲜振作。"}]}