{"id":114608,"date":[{"year":1946,"month":10,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2425","ytitle":"","mtitle":"清算一年旧帐　检讨当前局势","ftitle":"周恩来昨招待中外记者","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中共代表周恩来昨日在招待中外记者会中谈话如下:"},{"type":"paragraph","text":"记得七月里与诸位见面时，即说明局势正在“拖”，现在正如过去所料，而且已打到张家口的门口，九个政府军，从热河，绥远，河北三方面进攻，在前天已经开始。聂臻荣将军已向北平军调部提出抗议，中共代表团亦致函蒋主席提出抗议，并向马歇尔司徒大使提出备忘录，假使政府不停止进攻张家口，这是政府决心最后破坏六月间休战协定，所发生之不良后果，应负责任。"},{"type":"paragraph","text":"日本投降以来，中共始终以和平独立统一为参加谈判的主张。中共从未改过口，始终遵照政协决议，相反的，国民党并不如此，有时赞成停战，有时反对停战，总是提出对方不能接受的条件，实际上是破坏协商。比如去年双十节后，打了三个月，至今年一月停战了，但在东北不愿停，三月后，在东北大打了，六月后，东北停了，关内又大打了一直打到今天，动员了百分之八十五的兵力，进攻“解放区”，八百架飞机轰炸“解放区”，沿海军舰在运输。可以说，中国从未有过如此大的兵力进行内战。在江西时代，动员了八十个师，没有空军海军。在抗战初期，动员了百分之八十兵力，但是现在的人数比过去加倍，可见内战规模是空前的。九月来，占领了解放区一○七座城市，五千多村庄，三百处被轰炸。这点成绩，国民党付出了二十余万人的代价，人民损伤尚不在内，如此残酷的战争，还不算内战吗?"},{"type":"paragraph","text":"关于谁负内战的责任问题，可以举最实际的来说明(一)当着一月十三日宣布全国范围停战时，东北的冲突，中共主张派执行小组对东北调处。但国民党反对，不愿包括东北在内；(二)东北停战事件经过若干协商成立了，三月十七日派小组去东北制止一切冲突，政府亦已签字同意，但小组去后，政府又不遵行，造成四，五两个月的大打。而中共主张停战，却未选任何时间。当四月十日及十一日两天，苏军撤退长春，哈尔滨时，中共军已进抵该两城，那时政府不同意停战，留重庆的东北人士如王卓然，阎实航等奔走呼吁停战，四月十一日正午，王等来找我说:“陈诚将军同意停战了，只要中共同意停”。我当时立刻保证:“只要政府下停战令，中共一定停；”但当晚，王阎等去拜访陈诚将军时，不见。第二天再去，陈已飞走了。显然政府无停战诚意，乃有四平街之大战。(三)六月休战协商；并不是停战，是停止进攻后再协商停战，政府所提三个条件，中共在原则上决不出卖主权，但在最后决定权上向美国调人也作了技术上的让步。然而政府更进一步要求中共军队与政治一同退出苏北，使政府代表王世杰先生也承认已达百分之八十五程度的协定，无法签订。(四)从六月后，七八九三个月，明知政府在拖中大打，以谈判掩盖内战，中共为了求得和平，不使人民失望，中共不得不迁就参加。后来司徒大使提出非正式五人小组，主张先谈政治，中共希望在获得协议后保证停战，但据马帅转达的意思，非但政府不能保证停战，美方也不能。而政府在这问题上，反而提出了下面的条件:A，政府军占领了何处便不再退。这与六月七日的停战协定所规定的双方退出六月七日占领的地方完全不同，现在占领的地方多了，便改为:占了何处，中共便得承认。这一定是到了政府认为有利的时候才停战。这是个什么时候呢?恐怕是连延安都占领了，中共军都消灭完了，政府才会停战，但，我可以说永远没有这么一天的!B，在六月休战中，政府要求我们撤退几个重要地区，并且在整军后也不能驻兵。中共没有同意，因为这是一面压倒一面，无法考虑。C，关于要中共撤退五个地区，中共没有答应的事情。这一次政府的答复很妙:“这问题不久便会解决。”无异是说:政府可以用武力占领，现在果然连不在五个地区内的张家口也被攻了。D，更无理的是要中共交出国大代表名单，这等于要中共提降表，那是更加做不到的。"},{"type":"paragraph","text":"根据，以上四项超过六月休战时所谈的更多更大，问题当然不能解决，谁也不敢相信能够停战，故本人不参加非正式五人小组，而提出召开军事三人会议，但马使往来于牯岭南京之间，又得不到同意，乃来上海。"},{"type":"paragraph","text":"现在政府在加紧进攻张家口，不但不下令停战，或者在张家口攻取后，又有更多的新要求。而最近政府又说三人五人同开，中共所坚持之中心为停战，在今天来说，便是停止以张家口为中心的察哈尔全省的进攻，因为这是中共地区最主要的一个大城市，如果在张家口被进攻时来谈改组政府，无异是以刀摆在颈子上来谈和平，决不会在中共身上取得这样的好处。”"},{"type":"paragraph","text":"严厉抨击　美国政策"},{"type":"paragraph","text":"最后周氏严厉批评美国对华的错误政策:“马歇尔元帅第一阶段的工作是成功，订定整军方案，恢复交通并促成政协会议，返国再度来华后，第二阶段中的态度就不同了，首先对东北问题，站在政府方面压迫中共，六月休战后，第三阶段中情形更坏，内战扩大，租借法案又延长十年，更露骨的站在国民党一方面，假如没有美国帮助，进攻如此大的地区，几乎不可能。并不夸大，一千架飞机，可以说全部是美国来的，二百五十架轰炸机，一百六十架战斗机，如无美国汽油，美制炸弹，可以轰炸‘解放区’吗?没有美人补充修理，可以发动吗?二百十七条军舰登陆艇没有汽油能开动吗?全部美国装备的五十七个师，都用于进攻“解放区”。美军事顾问团还在训练使用新式武器进行内战。政府声称现存军火可以打半年内战，如果美国不干涉内政，停止援助我想政府自然不打。最近政府又在同美方谈判，说要把七万万五千万元的美金存款，提出二万万元购买军火，这比什么都严重，又有几十万的中国人民宣判了死刑!美军还替政府军保护国军，维持交通，运输军队军需，这难道是为‘维持中国和平’?我们要求美军撤退，要求改变对华政策，并非反美，并非不欢迎真诚的中美合作，而是说在联合政府未成立前，在整军方案未实行可，在政协决议未激底实施前我们反对片面动援助!”"},{"type":"paragraph","text":"关于通过国大事，周氏特别重视政协会议中所默契及保证中共民盟在国府委员会中占十四席，及不修改和平建国纲领。国大无限期，是经过协商。七月廿三日不征求各方面意见，举行协商，以命令召开国大，是破坏协商，实行一党专政，不仅中共不能同意，凡民主人士都不能同意。"}]}