{"id":114733,"date":[{"year":1946,"month":10,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2528","ytitle":"","mtitle":"中国棉纺织业历史的检讨","ftitle":"","authors":["李牧九"],"text":[{"type":"paragraph","text":"李牧九"},{"type":"paragraph","text":"我国工业稍具雏形的，是棉纺织业。据抗战以前有关方面的调查，棉纺织业直接使用人工，在十八万以上，每年用花，在六百万担以上，每年生产纱线在一百七十万件以上，每年生产布匹在九百六十万匹以上，即如国家所征统税，亦在二千万元以上，由此可见棉纺织业，对于国计民生的重要性。"},{"type":"paragraph","text":"抗战发生以后，这稍具雏形的棉纺织业，突遭浩刦，不毁于炮火，亦为敌人掠夺无遗，致使全国人民衣服，发生严重问题。现在抗战胜利，建国开始，而建国之首，尤着重于棉纺织业。我们从事于棉纺织业的人，责职艰巨，要求将来之发展，不得不检讨过去，以为前车之殷鉴。"},{"type":"paragraph","text":"一，协定关税的束缚"},{"type":"paragraph","text":"细考中国关税制度，可知不平等条约，不特使我国门户洞开，一任洋货随意进出，更有甚的，乃是对国内外同样货品，造成差别的待遇。就纱布制成品而言，根据一八五八年中英条约协定，洋货输入中国时，约进口税从价百分之五，自口岸内销时，再纳转口税从价百分之二。五，故洋货入中国时，负税百分之五即可在口岸任意推销。对于国贷税率，虽属同样规定，但因洋货大都精细，而通商口岸都市之消费，亦较内地乡村为细致，因之洋货只需纳进口税后，即可在口岸销售，不必再纳转口税，运销内地乡村。反观国货，因种种关系，根本大都粗劣，其销售对象，大都为内地，乡村，仍需纳转口税百分之二·五，而口岸市场，几为洋货所独占。故洋货之倾销中国，虽云须纳进口税百分之五及转口税百分之二，五，实际因只销口岸之故，只纳进口税百分之五不必须再纳转口税百分·之二五。而国货虽云不纳进口税百分之五，惟因销于内地乡村之故，仍须纳转口税百分之二·五。因之国货之税额，实际较洋货款少纳百分之二·五，加以种种特权关系，洋货与国货之税额，是否相差，尚成疑问。"},{"type":"paragraph","text":"以上是专就纱布制成品而论，今再比较中外纱厂在原料采购上的负税。一八五六!!一九一三年间，采购中国棉花最多，而棉纱在中国市场最占优势的。首推日本。今即以日本为例，中国纱厂若纺细纱，大都购用美棉。根据条约规定，进口棉花，每担须纳进口税关银六钱，假定每件用棉三。四五担，则我国每纺细纱一件，须在原料上负税二·○七关两。日本方面，对于棉花进口与纱布出口完全免税，故此二·○七圈两，便成为华商纱厂较日厂多负之原料成本。再者:通商口岸之纱厂，向内地采购棉花，运经另一口岸时，根据规定，自另一口岸运出时，须纳出口税每担0·三五关两，到达纱厂所在地进口时，仍须纳转口税每担○·一七五关两。假定华棉仍以三·四五担纺纱一件，则此件纱之原料负税一·八一一二五关两，而日厂自同一地区采购同种棉花，却只须纳出口税每担0·三五关两，即每件纱应负税一·二○七五关两，并不负转口税。由此可见同以中国棉花纺制粗纱，中国纱厂又较日本纱厂多负原料成本每件0·六○三七五关两。"},{"type":"paragraph","text":"二，外商设厂权的束缚"},{"type":"paragraph","text":"抗战发生前年，据华商纱厂联合会调查，全国中外纱厂共计一百卅六家，共计纱锭四·七三一·一四六枚，线锭四四零·四五四枚，布机四。一八二四台。但上述总数内，归华商经营者，有九二厂，计纱五二七四二七五四枚，线锭一四三零四枚，布机二零九二六台；归日商经营者，占四一厂，计纱锭一八○三。四八四枚，线锭二九四六九二枚，布机一九○一七台；归英商经营者，占三厂总计纱锭一八四，九○八枚，线锭，七一○枚，布机二八九一台。照此中外纱锭之比，外商已占我五分之三强，布机及线锭几与国有者相等，甚且过之。观此可见外商势力行将驾我华商而上之，英商尚不足畏，足为华商之劲敌者，厥为日本。抗战胜利后，日商纱厂，皆归我国接管，实不啻去一劲敌，而为我国棉纺织业，划一新时代，惟仍须好自为之。"},{"type":"paragraph","text":"三，未得政府的援助及纺织界本身缺乏强力的组织"},{"type":"paragraph","text":"为说明这点，不妨提出日本在华争夺棉纺织业市场的经过，以作我们的参考。查日本纱厂在一八九○年，因存货堆积，纱价惨跌，形成生产过剩，于是厂主们，乃相集讨论，如何向外倾销，于是有减工和输华等办法的决议。依照该办法的决议，日本纺绩联合会各会员厂，须准备相当的损失，由联合会强制输华。于一八九二年日本纺织联合会与日本邮船会社约定，由日本至上海的棉纱运费，每吨由五元减至三元，且有优先装运权，次年又订定印棉运日办法，将运费由每吨十七卢比减为十三卢比，同时厂主们又不断要求政府予以种种援助，终于一八九四年免除棉纱输出税，一八九六年，免除棉花轮入税，一八九七年更由政府以三百万日元借与横滨正金银行，使其扶植日商对华的输出，一八九八年，又作第二次三百万日元的借款，而日本纺绩联合会方面，亦于同年决议以每件二日元之奖励金，给予输出厂家，以期提高输出额，一九○二年，又将此项奖励金提高，每件三日元，一九○七年，日纱输华不振，次年春，纺绩联合会乃决议包内附奖，期以小利引诱华商，是年终，复废止附奖法，改为输出津贴制，预定每月输华棉纱一○；四○○件，按各厂情形，分别规定输出额，其能超过规者，则每件给与三至五日元之津贴。此法实行后，颇著成效，因于一九○九至一九二一年间决议继续进行。值此时期，日本又获得外交上之数次胜利，乃攫取台湾朝鲜两大市场，又从中国得到大批赔款，其有助于日本棉纺织业之发展者甚大。再由于将帝俄势力逐出南满，自己继承帝俄在南满之一切权利，一九一三年中日合订朝鲜南满往来运货减税试行办法，日本又获得鲜满陆运货物在安东关减税三分之一之利益，获得进一步独占满州市场之优遇。以上所述，虽是由于帝国主义倾销政策，但由于政府的奖励和援助，加以本身的强力组织，使棉纺织业造成无比的繁荣，他所采用的许多办法，实有我们效法的地方。"},{"type":"paragraph","text":"四，棉纺织机械不能自给"},{"type":"paragraph","text":"查我国棉纺织业，创始于五六十年以前，至第一次世界大战，斯业突飞猛迟，棉纺锭数，由八十余万枚，一周至百余万枚，惟全部机器，多仰于国外，国内制造者，可说等于零。在抗战以前，虽有一部份有识之士，奔相走告，欲谋此民族工业之发展，非有，给之机械不可，可是努力的成绩，仍然征得很，不过稍能引起从事斯业者，特别注意而已。抗战以后，由于军民衣被之急需，纺织机械的制造，已由萌芽时代而渐入佳境，如能得到各方努力研究，力求改进，前途殊有希望自给自足。"},{"type":"paragraph","text":"综上所述，不过举其荦荦大者，笔者见识短绌，挂一漏万，遗误实多，尚希纺织诸先进不吝指正，则幸甚矣。"},{"type":"paragraph","text":"写于云南纺织厂"}]}