{"id":114864,"date":[{"year":1946,"month":10,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2521","ytitle":"","mtitle":"哥萨克译序","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"编着按:此书将由开明书店出版。"},{"type":"paragraph","text":"青年时代的列甫·托尔斯泰是一个道地的放荡的纨跨子弟。抽烟，打牌，饮酒，玩妓女，无所不为。后来在我的忏悔里，他怀了懊恼和追悔的情绪，写道:"},{"type":"paragraph","text":"“……我全心想学好；但我那时年轻，热情，孤独，全然孤独。每当我表示至诚至善的愿望时，便遭受轻蔑和嘲笑。但当我屈服于龌龊的情欲时，便受到赞美和鼓励。"},{"type":"paragraph","text":"“野心，好权力，贪心，好淫，骄傲，愤怒，仇恨等，都受进重。"},{"type":"paragraph","text":"“我屈服于这些情欲时，变为成年人那样，并且觉得他们在称赞我。………”(据商务广徐百齐丘瑾璋之年译本)"},{"type":"paragraph","text":"但列甫·托尔斯泰之感到这一点，并不是在写我的忏悔时才有的事；当时他就深深地感到环境的恶劣和文明社会的虚伪。所以，他的请假返里的大哥尼古拉司要回高加索去时，列甫便决定和这位炮兵队的士官一同到那里去了。出发的时候，一八五二年的四月。"},{"type":"paragraph","text":"那时俄罗斯，正在高加索打着仗。——俄罗斯在十六世纪时征服了喀山和阿司说拉克汗的韃靻尤长们，韃靻族逐渐后退至南方，直退到高加索山之阴。十九世纪时，为了防御这些小民们，沿突雷克河北岸设立了一些哥萨克驿站。而乔治亚，为了避免波斯的压迫，在一七九九年自愿与俄罗斯联盟。乔治亚位于高加索山之阳。因此，俄罗斯政治的地必需征服这个介乎她与她的新属地之间的民族了。十九世纪的前半叶，军事的推进甚慢。托尔斯泰到高加索去的时候，俄国军队在巴里亚丁斯基亲王的指挥之下，驻扎在突雷克河的北岸，时时袭击敌人。但俄军并没推进到突雷克河之南，高加索山之阴。他们最大的困难便是躲在突雷克河南岸的林木森然的山谷中的强悍的吉契族。完全将敌人征服，并且俘虏了他们的著名的领袖沙米尔，几乎已是后十年的事了。"},{"type":"paragraph","text":"住在哥萨克村子里，由于贵族的身份，托尔斯泰不被派去工作或是训练，他和上司与同僚也很少交往，他过着一种离群索居的宁静生活。他惊异于戴雪的峰峦之美丽，体味着大自然的崇高，以为幸福是和自然相偕，看自然，而且和自然共话。另一方面，哥萨克的单纯的生活吸引着托尔斯泰:他们的勇敢，他们的坦白，他们的打猎的技术，他们的对于作伪和弱的事物的鄙夷，他们的自由自在，绝不像他那末被道德上的挣扎所苦，………这一切都使他心折。同时他重读着卢梭。他在日记中写道:“开始读着忏悔录，不幸地，我禁不住批评它。”“读卢梭，觉得他在教养上和天才上远胜于我；虽然在自尊上，坚决上，判断上稍逊。”六月廿九号那天，当他读了卢梭的爱弥儿后，他在日记上写道:“……目的在于自己的幸福，是恶的；目的在于他人的好评，是弱的；目的在于他人的幸福，是道德的；目的在于上帝，是伟大的。………于我有害的，于人有害；于我有利的，于人有利。………天良常常这样说。………人生的目的是善，这是我们的灵魂中所固有的情操。………”"},{"type":"paragraph","text":"在托尔斯泰所住的村中，有一个叫做苏罗蒙妮达的女孩，生得很美，很动人。托尔斯泰颇倾心于她；她却对他十分淡漠。她另有一烟哥萨克情人，英俊而且勇敢。托尔斯泰向她求婚，她拒绝了；因为他不会像一个哥萨克那末偷马匹，醉酒，唱歌、杀人，泥醉时在夜间爬进她的窗口，不想到他是谁，或是他为什么生存的。……"},{"type":"paragraph","text":"醉心于大自然和自然人的生活，又受着卢梭的影响，更以他自己的恋爱故事为插曲，托尔斯泰写成了他的杰作哥萨克。但托尔斯泰耽了二年半而离开高加索时，并没写完他的哥萨克。(他在那里只完成了使他成名的幼年时代，以及童年时代，袭击，伐木等长短篇小说。)一直到后来，因为在俱乐部赌钱，输给一个陌生人一千个卢布，手头又没有那笔现款，托尔斯泰便将哥萨克的第一部售给著名的出版家卡脱柯甫。他原是想写第二部的，担因这不愉快的事使他憎厌，从此没写下那在计划中的第二部。好在第一部自能独立成篇。一八六三年，哥萨克登载在一月号的俄罗斯使者上。杜格湼甫读了以后，写信给费忒(当时的诗人，也是托尔斯泰的好友)道:"},{"type":"paragraph","text":"“我读哥萨克而为之狂喜，仆脱金亦然。只是奥莱宁底性格毁坏了一般的壮丽的印象。将文明与新鲜的原始的大自然相对照，无需再产生那个迟钝的不健康的老是想着自己的家伙。为什么托尔斯泰不摆脱掉那萝厌呢?”"},{"type":"paragraph","text":"杜格湼甫的评语，使人想起另一位著名的文艺批评家的记:“在托尔斯泰之中，集中着各样的有价值的东西。因此，裁判他的时候，裁判者也会裁判了自己。”(见鲁迅全集第十七册第二七一页)而Lvov-Rogachevski则指明在托尔斯泰的“一切作品上，显著之点，是将那为精神上，烦恼所苦，永久不满于自己的人们，和单纯的虽在暴风雨之中，也含微笑，言行常有一致的素朴的人物，两相对照起来。”(见鲁迅全集第十六册第三九一页)接着便反复举例，说明这正是托尔泰的创作上的特征之一。"},{"type":"paragraph","text":"在D·S-Mirsky所著的俄国文学史里，评述哥萨克道:“它在一八六三年以托尔斯泰所认为不满意的形式而出现。他终究要将此写成怎样的作品，我们不得而知，但事实上，这可能是在战争与和平前的他的杰作。这是奥莱宁的生活的故事，他是一个出身高贵受过大学教育的年青的志愿军，住在突雷克河畔的一烟哥萨克村中。主要的慨念是他的虚伪的自觉的性格相自然人哥萨克们的互相对照。托尔斯泰的早年的关于自然人的理想，在这里面找到了他的至高的表现。不同于卢梭的一，自然人”，(也不同于托尔斯泰后来的教训)哥萨克里的自然人，并不是善的化身。但他的臻是自然这一事实，使他超出善恶的性质。哥萨克们杀人，奸淫，偷窃，在他们的自然性上却仍是美丽的，而且绝断地胜过那更道德的，然而文明的，因此是卑污的奥雷宁。年青的哥萨克路卡希卡，哥薰克女孩玛莉安卡，尤其是老猎人爱罗希卡，是在于托尔斯泰所创造的深堪记忆的永生的人物之列的。在人物的客观的描绘上，他们是他的最初的伟大的成就……”(译自俄国文学史之第三三三页——三三四页)"},{"type":"paragraph","text":"曾经受教于托尔斯泰的罗曼·罗兰，给托氏作传时，也谈到他的哥萨克，以为是洋溢着青春的活力，充满了诗情画意的杰作；这里不想引录了。——想提一提的是关于翻译上的事:我不懂俄文，是根据莫特夫妇(LouiseandAylmerMoude)的英译本重译的。莫特氏的译本，托尔斯泰本人也认为在精通两国的语言上和对于原作的理解与参透上，都是优秀的。我译时力求忠实，态度是认真的。但不逮之处，谅必甚多。我热切的盼望着诚恳的指正。"}]}