{"id":102011,"date":[{"year":1946,"month":7,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2449","ytitle":"","mtitle":"合作工厂的先声","ftitle":"介绍上海合作酿造工厂","authors":["徐重华"],"text":[{"type":"paragraph","text":"抗战胜利后，各部门机构配合着事业纷纷进行复员，合作事业也是整个建国大业中的一环，去秋社会部合作供销处东南分处的工作由福建推进到上海，该处处长陈仲明氏为国内合作先进，当时兼负京沪苏浙等省市合作事业特派员使命，陈氏一面办理敌伪合作事业之接收与清理，一面即计划分头发动组织上海各种合作组织，诸如各区各机关之合作社，住宅合作社，合作金库等，而合作工厂也早在计划创设之中了。当时政府接收的各工厂时难以复工，失业工人整批徘徊在马路上，而同时因物价不断猛涨，工人生活不易维持，因之在业者都蕴酿着罢工怠工，成为产业部门很严重的一个问题，在理论上，解决这个问题最好的办法是使劳动者自己有生产工具生产手段，无须受雇于资本家，但是要实现这个目的并不是一件简单而容易的事，然而，组设“劳资合一”的合作工厂却是最理想的一条捷径。"},{"type":"paragraph","text":"在合作供销处东南分处改组为上海分处后，他们就时时在觅取创设合作工厂的机会，当时适有丁惠堂君等向经济部标得以前敌伪经营之酿造工厂一所，有志以合作方式实验经营，经与合作供销处上海分处洽商之下决定由该处辅导设立，于是上海市第一个合作工厂——上海合作酿造工厂——就此诞生了，当时上海人们对合作工厂这一名词还是很陌生的。笔者想在这儿报导该厂的一个轮廓。"},{"type":"paragraph","text":"厂址在闸北永兴路三一○号，该厂于四月底由经济部接收，经过装修与整备，五月上旬开始酿造酱油，近二月的奋斗已带来一些可喜的成果与可贵的同情了。"},{"type":"paragraph","text":"办工厂的最大前提是经济力，就是所谓资本，合作工厂当然也不能例外，但是它的特点是希望能没有劳资的界限，就是劳动者自己就是股东——社员——成为“劳资合一”制，然而在这广大阶层陷于贫穷中的时代里，叫劳工们自己能集合出一笔巨款来与办工厂是理想中不可能即行实现的事，因之目前的合作工厂只有先采取“劳资合作”制，再慢慢地将资方的资本退出转化为“劳资合一”的纯粹由劳动者出资组织合作酿造厂，也是在采用着这个方式的，目前他们的资金除由社会集股与社团投资共四千万元外，并向交通银行贷款三千万元及其他银行贷款一千三百五十万元，总计在八千万元以上，这在大资本家们看来也许是很少的一个数目，但在劳动者，工厂成员们是认为可以实验这件事业的一股力量了，在一个新生命诞生的时候，我们如果用苛求的目光来估量它是未免近于残酷的，因之该厂的薄资经营自有其不可轻视的独特的意义。"},{"type":"paragraph","text":"关于合作酿造厂的组织方面，正如一般合作工厂一样，组成员有劳力者和劳心者二种，目下他们计有技工数十人，职员十多人，此外为了吸收资金充实初期基础力量起见，并也准许一部分热心合作人士及合作团体的加入作为非主体的份子，固然在理论方面严格说来；是应该纯以劳动者构成的，但是有很多先驱因偏重了理论而固执不愿变通因而失败了，这提供了我们一个智慧，一如陈仲明氏在“如何建立合作工厂”一文上所说的，“只要既定目的不变，方法是可以随着客观形势来决定的”。因此，在实际建立合作工厂的初期，我们不妨说合作酿造工厂这种举措是应该的，必然的，因为它的本意也只是一个过渡期的组织形式而已"},{"type":"paragraph","text":"该厂的社务当前草创期间无可讳言尚有许多细节是亟待改进的，除资金方面约如上述外，管理方面现设经理副经理各一人，总务，工务，业务，会计，材料各部各设主任一人，工程师一人，职员四人练习生二人，分工合作，堪称严密，经理丁惠堂君是个有魄力有决断而热心合作有着坚强信仰与信心的人，事业的成败系于人事者泰半，我们有理由相信该厂会成功，但如能使负责者的生活态度等更进一步与员公打成一片，发展是会更快的。"},{"type":"paragraph","text":"厂屋基地曾小有波折，现已无问题，因为是标得的产业，故厂房设备方面缺损亦有，但经装修整顿以来，虽然是所小型工厂，但已模规粗具了。"},{"type":"paragraph","text":"无论办一个工厂或公司商号从业务上开辟出本身发展的途径是最有利的条件，办合作工厂更是如此，然而市场上有它一贯的传统观念，一个新的力量想插进商业的势力范围圈要能立足不是一件容易的事，但合作酿造工厂终于像一支孤军般在挣扎在奋斗起来了，该厂现正在筹设营业所作为门市供应部分，其主要的对象自然是各区各业合作社及各机关员工消费合作社等组织，藉以通过此种组织而实行配销，使全体合作社员都成为基本用户，该厂正在朝这个目标实行，将来定可有优良的成绩，生产者与消费者沟通原是合作的理想目标，这不是一个很好的实验吗?此外他们还有在各菜市场设立活动油站作广告宣传，并在征求纪念用户直接用户等，目前他们约已销售酱油二百担左右，关于输送一项尚未臻于完善似属缺憾，但该厂已在方求改进中，门市部成立后闻将大量平价销售。"},{"type":"paragraph","text":"笔者曾往参观过该厂，由沈工程师导引我并对酱油制造过程作一解释，对于工务设备有蒸汽煮豆用的大铜锅，水汀煮油桶，盘管煮油桶，晒油池，搾油床等等，酿造过程是用新式科学方法的，每天约可制出酱油七十担左右。出品分超等，优等，甲等数种，味美质浓确胜过市场上普通酱园所出成品，因普周商人经营者往往因销路大的关系，在供不应求时不免粗制滥造，以其他物品搀入代替，合作者即不会以市侩手段来巧骗，该厂所出成品商标为蜂房牌，价格远比市上其他出品便宜，充分表现了合作的利益和精神，笔者希望社会上人士们能转移目光，对此新产品不妨试用，以促成合作酿造厂的发展一项新创事业，无论从任何角度去窥测，总令人感觉像是陌生与怀疑，合作工厂如今虽已不止一人的提出鼓吹，介绍过，但真真了解这一制度者还是很少，当整个制度的发展未实现之前，合作酿造厂是以先锋的姿态出现了，它的前途应是充满希望的，但惟其因为这一制度陌生故该厂的一部分技工们也还是有点惶惑隔陔之感，似这种缺点尚留待我们克服，如何以合作教育的灌输而使劳动者们了解这一时代的产物发生信心，乃是当前高呼创设合作工厂声中的重要课题，须待我们来努力来完成的，合工酿造厂提供我们许多宝贵的实际经验，让我们来体验学习与改进。"},{"type":"paragraph","text":"那天我去参观该厂时，看见劳动者们为着自己在愉快的工作着，我也是带了微笑步出厂门的，今天当这国际合作节目，愿将这微笑中所得的印象报导给关心工合作厂建立的人们。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\4676080201.JPG\">"}]}