{"id":102097,"date":[{"year":1946,"month":7,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"别接错了龙头!","ftitle":"纪录几千人对于美国政策的意见","authors":["申由"],"text":[{"type":"paragraph","text":"某官报曾于一周前刊载一个消息，说是“某方将发动反美大游行，并将有捣毁美领使馆之暴行，市政当局及美军总部已作必要之准备”，因此我才知道在反苏之后又有“反美”的名词，我也就更其注意美方的措施及一般人民对美国的情绪，恰好在这前后美国参众两院先后通过了延长军事援华法案及二百七十艘军舰转移中国，魏德迈将军即将返华等等，有些先生如刘王立明，郭沫若，及其他好多不著名的人士对美国的这种政策表示了一些意见，这或者就是被目为“反动”，甚至“反美就是反祖国”的根据。一位先生说:“在我们人民的立场，从来就没有反美的意念存在，恰像绝对没有反苏的意念存在一样，但在这人民世纪里，我们保留了批评检讨的权利，对于美国的对华政策，因为与我们有切身的关系，所以我们应该有意见发表，如果认为发表意见就是‘反’什么，那仅仅证明某些人的头脑中残存着不民主的观念而已。”后来，我又碰见一位上海人民团体联合会的负责人，他告诉我:“有些人准备发动一次反美游行，并将有‘暴行’出现，他们想把这行为加在人民团体的头上，说是人民团体在反对美国，这种惯技自然不值识者一笑，然而，也够毒辣的!”这里，我才具体而微地懂得了“反美”的意义!一直到昨天，(七月三日)我们从合众社纽约一日的电报上看到，美国人也在“反美”了，该电全文如下:"},{"type":"paragraph","text":"远东民主政策委员会本日吁请美国众议院取消美国界中国军队以军事训练与军事配备之法案，其宣言有谓:“此项法案有背杜鲁门总统于去年十二月间所发表之对华政策宣言。今日之中国非但未趋向和平团结，且已濒全面野蛮内战之前夕。中国大多数人民对此项法案无疑均表示反对，佥认中国之主权因此将蒙受丧害。美国总统将因此而在以后十年内获得破格之平时权限。此项法案实无异僭取联合国机构之特权”云。"},{"type":"paragraph","text":"“每日工人”报亦撰述社评，非议国务副卿艾契逊最近阐述之美国对华政策，其言有曰:“蒋政权现正在黩武主义之劝告下公开行动，此固属事实。此项黩武主义者执意进行内战，亦未始不是事实。但蒋政权中之此种黩武份子目下仍不断接受我人之物质援助”云"},{"type":"paragraph","text":"为什么中国大多数人民和一部分美国人都要“反美”呢!(实际上是反对美国政策中的某一部分)，这用郭沫若先生的话来说，就是:"},{"type":"paragraph","text":"“因为美国这种两面政策绝不能解决中国问题，所谓两面政策，就是一方面由道貌岸然的马歇尔特使在中国调解，负担起促进中国的民主和平与统一的责任；另一方面却用军火援助中国的单方面以加强其打内战的气焰，并且大量的倾销美货，使中国的民族经济无法立足，前一点即使是出于诚意，也因了后一点而大大地减轻了分量，甚至令人起疑。”郭先生认为这种政策对中国当然是一种戕杀，对美国也是一种自杀，因为中国是美国的最好一个市场，需要中国的是安定，而他的军事援华，只有增加中国的纷扰；他的美货倾销，将使中国的经济崩溃，从根本上消失了购买力，这样，英国能从中国得到什么呢?而最不能忽视的是中美两国人民绝不愿坐视这种政策，必将群起反对!一个逐渐失去人民的政策，不等于是自杀政策吗?"},{"type":"paragraph","text":"美国为什么有这样的对华政策呢?刘王立明先生说:"},{"type":"paragraph","text":"“这是决定于下列三个原因:第一，美国很迫切的想把中国的市场争取过去；因为太迫切了，在方法上便难免过火；第二，美国的世界政策是反苏的，对华政策自然是隶属在世界政策之下；第三，美国对中国的了解不够深刻，以为用压力可以平乱”。刘王立明先生认为美国人民一般地是心地善良，希望帮助中国富强民主，“但在上述一个原因之下，使美国的政策不能不走上歧途。”一幅漫画来说明美国的政策就是:美国是有心扑灭中国的内战之火的，但当山姆叔叔拿起了龙头，却将龙头接到汽油站的“帮浦”上了，而将自来水龙头空在一边，这幅漫画的题目叫“华盛顿，别接错了龙头!”现在，中美两国人民的责任就是要提醒山姆叔叔，赶快让汽油站休息休息，而让自来水活动活动!"}]}