{"id":102274,"date":[{"year":1946,"month":7,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"为了几磅奶粉　快要拼掉人命 美国人做好事　中国人吃尽苦","ftitle":"一位主妇严词责问行总当局","authors":["朱慧贤"],"text":[{"type":"paragraph","text":"在烈日当空下，孩子哭号着，母亲用愤怒的眼睛盯着那个挤满了人的小窗洞。只能有男人们用冲锋的姿态冲到窗口，抓住铁栏杆，半空悬起来领奶粉!"},{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我想借贵报一角说一点关于善后救济总署配给奶粉的事。"},{"type":"paragraph","text":"我是一个职业妇女。据以往的经验，凡是领配给东西总是麻烦透顶的，而奶粉又是免费配给的，具麻烦更是意中事了。"},{"type":"paragraph","text":"母亲大都是千方百计的想叫孩子们健全地活下去的。今年二月间，当我看见报载行总免费配给奶粉的消息后，立即抱着感激之情去申请登记，那时申请起来还比较便当，是用书面申请的。我被认为合格之后，每月按时请假半天，不管刮风下雨，也得抱着我那未满周岁的孩子去受一次风雨的试炼。孩子必要经过医生和护士通体检查的手续。这固然是很好的，无奈人多地方小，孩子哭声震天，再加上护士小姐盛气凌人:“什么，要宝贝还来领什么奶粉!有本事自己掏腰包!”“你应该知道，我们原是服务社会，谁也不是来侍候的!”为了领取两磅奶粉，眼泪只好往肚里流。先生，这些话从自称为服务社会的人的嘴里向我们打来，我们固然是受到侮辱，我想，这也是真正服务社会的护士姐妹们的奇耻大辱。"},{"type":"paragraph","text":"就在这样的情形下，我领得了二三两月份每月两磅的奶粉。"},{"type":"paragraph","text":"四月份却临时宣布每人领四磅，五月份停发。事前既没有通知，大家都缺少容器，正在千钧一发的时候，有人讨了破报纸，有人张开了脏手帕，奶纷漏得满台满地，且不去说，奇怪的是像这样不卫生的容器，竟没有任何医生和护士说一句话。"},{"type":"paragraph","text":"我是每天都看报的，五月时我已经知道配给奶粉又要重新登记，但为了要知道得更清楚，我又请了半天假去香山路儿童医院打听，院前一列长蛇阵，阵头的墙壁上高挂着一个白地黑字的大牌子，说是每天限制登记一百人。我没法挤进去打听，幸而院门有一个管理登记事务的好心人，我拿出我的领奶粉证给他看，他说，像我这样已经有领取证的人，用不着再登记了，到领奶粉的日子，一并调发下次领取证。"},{"type":"paragraph","text":"不知为什么，我当时便觉得他的话有点靠不住，但一来他拦住院门不让进去，二来他总算给了我一个答复，只得废然而返了。"},{"type":"paragraph","text":"六月十七日，又该是我领奶粉的日子了。奶粉配给处搬到一个马路的半天吊的，一尺阔三尺长的窗口。窗前又是长蛇阵。和我同样情形的人倒也不少，据说都是事先来打听过的，经过情形也都和我一样。有些母亲还和以往一样。一手提网袋一手抱小孩。在烈日当头之下，母亲和孩子的汗滴落在溶化了的柏油路上，孩子哭号着，母亲用愤怒的眼睛盯着这个挤满了人的小窗洞，气力足的男人都占尽了便宜，他们用冲锋的恣态冲到窗口，抓住窗口的铁栏杆半空悬起来领取奶粉。人们的不平声吵架声在耳畔打滚。我在队伍里足足站了两个钟头，好容易拼了命才挣到了这个窗眼洞，所得到的却是一张重新登记的申请书，我竟连问一下的机会都没有，便给后来者连推带打的拖了下来。"},{"type":"paragraph","text":"先生，我知道凡事所以变更办法是因为后者比前者好，而行总这次又重新来一次登记，到底好在那里呢?既然主管机关是救济总署，为什么要一次两次的登记呢?而且，事前承认我们原来的领取证有效，为什么到时又把领取证收回，调给我们一张申请书呢"},{"type":"paragraph","text":"许多母亲就在这样无法忍受的刁难下被迫得无法领取奶粉。"},{"type":"paragraph","text":"由于登记不限额数，我们便知道救济总署的物资是丰富的。可是，许多需要救济的人却偏偏得不到救济，那末，那些“剩余奶粉”跑到那里去哪?有人称善后救济总署为“善后救济本署”，假如负责的人觉得冤枉，敢请把分配数额公诸报章，把出尔反尔的登记把戏，也公开给社会人士，尤其给我们一群登记的落伍者一个答复。"},{"type":"paragraph","text":"先生，我写的很潦草，请您原谅。因为我非到夜深不能拿起笔来，我得先把孩子弄睡了，把必需的家务作完了，剩下来的才是我自己的时间。如果先生以为我的话可以刊出来给大家看看，就麻烦您删改一下吧。此致撰安　读者朱慧贤敬上"}]}