{"id":102288,"date":[{"year":1946,"month":7,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3508","ytitle":"","mtitle":"神与郎中","ftitle":"","authors":["梦白骷"],"text":[{"type":"paragraph","text":"梦白骷"},{"type":"paragraph","text":"这几天，我被二件事情呆住了，虽然人家告诉我，而我自己也晓得，闽东是怎样的落后，但我没有想到，它是被时代抛得这么远，竟还陷在如此原始的泥坑里，对于这盲昧与无知，我是除了深深的怜悯之外说不出一句话来的。"},{"type":"paragraph","text":"你想，我是看到了怎样令人惊异的事情了吧!是的，在我们将和美国人，英国人，苏联的人民并肩昂首走着的今日，我认为这现象是值得我们警惕的。"},{"type":"paragraph","text":"首先，我要给你报道的，是有一天，我觉得头发长得有点像囚犯了，不去理一理，实在是太没有礼貌，它们是大胆而旺盛地繁殖到鬓边来了。而且胡须也长得似刷子，就是别人不见怪，自己也会觉得不舒服的。所以我就偷空跑到街上去，那是一条又小又脏，整天挤拥着人，摊子，菜担的小街。非万不得已，我是很少光临它的，好容易我像一枝浮萍被人流涌到了坐落在街尾的那间唯一的理发店。——不，说剃头店要来得妥切些，因它只有一把剪刀，一把剃刀，一把刷子那样简单的装备——又好幸运地那剃头司务刚好把一个剃好的光头从乌黑的脸盆里扶起来，用条毛巾擦干它，而让它光闪闪地亮在勃颈上走掉了。他随即翻过身来和我打招呼，把我安顿在一张圆凳上。我正抱着受刑的心情预备挨半个钟头的苦刑，忽然我被走进来一老一少吸引住了。而理发司务也放下了我，一边走去迎他们，一边向我告罪道:"},{"type":"paragraph","text":"“先生，对不起，请你等一等。”"},{"type":"paragraph","text":"同时，他还解释似地指着站在旁边的一个癞痢头的小伙子，问我道:"},{"type":"paragraph","text":"“你先生当然不愿意他剃的。”"},{"type":"paragraph","text":"我感到莫名其妙:“怎么?见了鬼!”我这样问着自己，但我知道这内中一定有什么奥妙的，所以我也就好奇地以全力来审视他们了。"},{"type":"paragraph","text":"那一老一少，慢慢地一步步颠蹶了进来。那老头子简直是把整个身体的重量，全压在孩子瘦削的肩胛上。幸而他还拄着根拐杖，不然，我想那孩子是吃不住的，而事实上，他已苍白着脸孔，气喘喘的了。一块不知是从破被单上撕下来的，或破衣服改成的布片给包在老头子的头上，而那个头是无力地垂挂下来的，所以我看不清他的眉目，只隐约看到一堆荒乱的胡子和一张灰惨惨的脸皮。噢!原来这老头子是病得很重很重的，但一个病人冒着秋八月的寒风，跑到理发店来干什么呢?呀!他是想清理他那堆荒乱的胡须吗?这奇怪的老人!"},{"type":"paragraph","text":"在我这样怀疑着的时候，那个癞痢头的小伙子无声无息的横了张板凳过来，让老头子坐了下去。而这时，我才注意到这铺子的全部结构，这是一爿浅浅的丈来宽的店面，右边排着两张圆凳，壁上挂着面昏黄垢污的镜子，那是一个悲哀的衰老的镜子，除了一团云雾之外，你别想从它照出一些什么，墙角，一只架子安放着，它残废的只剩下三只脚，这应该是放置所谓理发公司的地方了，两条油腻的脸巾在它上面底一条铅丝上，无精打彩地垂挂着，这就是我们底剃头司务底排设了。左边，由一只长柜台隔开来，成了另外的一个小天地，靠壁是一排架子，这架子也七零八落了，有几块散开来的板子还挂在那里它像随时随刻都会落下来，打在一个经过的倒霉者的头上的。一只长脚蜘蛛正专心致意地在这架上的一角修补它那扯破了的网罗，其他的几个残破的没有主人的蛛网，则随处挂着，网络上粘贴着一些灰烟草屑之类什物，这告诉你这些架子是搁上了几十年，尘封了，没有人去动过它们的。"},{"type":"paragraph","text":"谁会想得到这么荒凉破损的架子上面，却被一些认为可以救活人命的一些植物的，动物的所谓药石这东西所洋溢了!我没法来一件件叫出它们的名字，它们给我底印象只是多极了，多极了底各色各样的草根，枳皮、叶子，风干的野生果子，干瘪了的穗实，黄土，白垩，蛇皮，龟甲，蝉蜕，死蜇蜴，殭蜈蚣……等等奇里古怪的物件，这使人不能不惊奇于这收藏家的能耐了，他应该是看到什么，就拾了什么乱七八糟地收集起来的，因为它们是被那么粗心大意地搁在那里，一眼看去，你绝对不会去想到它们是给某一器官损坏了的病人吃喝的东西，而只是觉得那是一堆败絮般的懒得打扫出去的垃圾而已。"},{"type":"paragraph","text":"老头子一坐下来，就像是气尽力竭了的样子，十分困难的抽着气，包扎着的头垂到了胸前，孩子着急地给他搥着背，突然，一阵剧烈的咳嗽袭击了他，待他从苦痛的挣扎中解放出来时，我们底理发司务，不!这时我们应叫他草头郎中了，已经把他的腕给放在柜台上，瞇着眼睛，倾侧着头，神气十足地在给他按脉了。"},{"type":"paragraph","text":"暂时静寂统治了一切，多细心的诊视啊!"},{"type":"paragraph","text":"数好了脉，他看他的舌头，摸他的额角，翻他的眼皮，还敲敲他的肚皮——这不是地道的西医诊法吗?——然后，他开口了"},{"type":"paragraph","text":"“难过吧?”像探问也像安慰。"},{"type":"paragraph","text":"“头痛，发热，气闷……”"},{"type":"paragraph","text":"“是的，是的，会发热的，会气闷的!”"},{"type":"paragraph","text":"“闷!头脑里像烧着一把火!”"},{"type":"paragraph","text":"“吃贴药吧!吃了就好了!”"},{"type":"paragraph","text":"让病人安静地，苦痛地瘫在板凳上，我们底草头郎中就开始忙起来了。他在架子上，墙壁上，柱子上搬动了好一会儿，把应配的药一大掇一大掇的拿下来，搁在一张旧报纸上面，没有用秤秤过，只随意地凭他的灵感来决定药量的多寡，那报纸上已堆成一座小小的金字塔了。但他还觉得不够，还从架子上拿来了一段木头，那是涂抹着杏黄色的泥土的，用斧头一片片地削下了一堆木花，加进了那小小的金字塔上。随后，他又拿来了几片蛇鳞，一节殭死的蜈蚣，十分珍重而小心小意地在一个石臼上研起来，直到它们成了粉末，才倒出来，另外包了一小包，也加在小金字塔上面，至此，这伟大的配药工作才算完成。"},{"type":"paragraph","text":"看到老头子艰难地从衣袋里掏出一叠包在手帕里的钞票，看到了他带着希望的企求的目光接过了那包药。从凳子上挣扎了起来。看到了那孩子漠然地吃力地用两只瘦削的肩胛扶着他，一步步缓缓地走出了这既是剃头店又是草药店时，我想起了人家的盘尼西林，想起了人家特效的针药，我底眼里是充满一泡泪水了。"},{"type":"paragraph","text":"另一天，这是敌寇窜奔永嘉时，我们因为避锋，疏散在一个叫青阳的村落里，在一个神庙的戏台上住下来-闽东的人家都住得极坏，但庙里的戏台却建的宽敞而堂皇，神比人是享受多了—这是一坐阴森森的庙宇，大殿上正中坐着一尊黑脸孔的凶纠纠的神灵，他那一副凶煞像，孩子们看了在夜里要做起恶梦来的。他的两旁侍候着一些爪牙，一个手里拿着一本簿子，那应该是阴府里的生死簿了，另一个则拿着条铁练，使人敏感地想起了那锵锵的拖拽着足踝响出来的金属声，而起了阵冷颤。炉中烧着一炷香，香烟袅袅地弥漫着，把个殿堂薰染得十分神秘。这正殿里透不进一线阳光，阴森森的，像有无数精灵在幽暗中浮游着。"},{"type":"paragraph","text":"似乎我们正睡着午觉，朦胧间，被一阵紧，一阵慢的咚咚咚咚的鼓声吵醒了。待我稍写定一定神，我就感到庙里是发生了什么振荡。大殿里烛台上燃着一对红烛，闪动的光焰黄澄澄的，有如垂死者的悲惨的目光。在烛光中，一个披散了头发，垂挂着黄纸钱的女人，她像一个幽灵似的，脸被绝望的痛苦扭歪了。紧皱着的长眉毛下面，愤火的，两只红眼珠子燃烧着，这是一个酒徒，或狂人的眼珠啊!她错乱地，一边哀呼着，一边擂着鼓；"},{"type":"paragraph","text":"“阎王爷呀!咚咚咚!求求你呀!”"},{"type":"paragraph","text":"“咚咚咚咚咚!请发发善心，放回我的小三子吧!咚咚咚”"},{"type":"paragraph","text":"“咚咚咚!可怜我孤老婆子，守了多少年的寡呀!”"},{"type":"paragraph","text":"猛地，她跳了起来，双手抓着披下来的头发，把黄纸钱扯在手里，两腿着地一跪，就这样跪行着拖拽到神灵的面前:"},{"type":"paragraph","text":"“给你呢!钱啊!响叮噹的银钱啊!要多少就给你多少!”"},{"type":"paragraph","text":"“通通给你吧!你坏良心的呀!………药方是你派的，人也是你抓的………要钱………就给你钱，要酒肉，给你酒肉……”"},{"type":"paragraph","text":"她疯狂地责斥着，把黄纸钱揉做一团，向那凝视着她的狰狞的黑脸孔摔了去。但立即，像被在头上打了一记，她惊叫了一声，绵软地瘫了下来，就小声小气地喃喃祈求着:"},{"type":"paragraph","text":"“不!不!我错了!错了!饶饶我的狂态吧!请放回他呀!可怜呀!可怜呀………”她把头不住地向青板石面磕。"},{"type":"paragraph","text":"一会儿，不知是什么新生的力量支持着她，她很快地爬了起来，拾了鼓搥，又开始紧一阵慢一阵的擂了起来。"},{"type":"paragraph","text":"“咚咚咚咚咚………”"},{"type":"paragraph","text":"“可怜我的小三子啊!咚咚咚………放回他呀………”"},{"type":"paragraph","text":"这鼓声一声声，把我的灵魂都打落了，我感到一阵战颤，一阵悲愤，我呆呆地站在台上，不知站立了多少时候。"},{"type":"paragraph","text":"“哈哈!去你的吧!”哈哈哈轰的一声，这女人把鼓给翻在地上了。"},{"type":"paragraph","text":"“哈!哈哈哈!去你的吧!鬼东西。”她恨恨地踢着那个鼓，纵声地朗笑了起来，像是在向一个仇人报复，像是得到了胜利似的，一阵旋风，她飞也似的跑向庙外去了。"},{"type":"paragraph","text":"我紧跟着她出来。"},{"type":"paragraph","text":"庙外，一大群孩子把她包围住了，他们听见了鼓声，早就在窗缝里窥伺着她了。他们用小石子向她摔过来:"},{"type":"paragraph","text":"“疯婆子:这是你的小三子，给你吧!”"},{"type":"paragraph","text":"许多小石子打在她的身上，但她不理会它，她轻捷地披着散乱的头发飞转着——那里来的这一股活力!"},{"type":"paragraph","text":"“哈哈哈!去你的吧!”她向着孩子们喊!"},{"type":"paragraph","text":"“哈哈哈哈!”"},{"type":"paragraph","text":"篮色的碧空下，响彻着她底悽厉的狂暴的笑声。"},{"type":"paragraph","text":"孩子们的石子却愈投愈密了"},{"type":"paragraph","text":"我默默地走了回来，我突然想起了那到理发店去看病的老头子，无疑的，那郎中是治不了他的病的!正像是神救不了这女人的独养子。想到这，我的头也垂挂下来了。"}]}