{"id":102259,"date":[{"year":1946,"month":7,"day":8}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2629","ytitle":"官僚资本猖獗又一实例","mtitle":"台糖公司垄断市场","ftitle":"成立仅月余连续提高开价　糖业公会呈政院请予撤销","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　月余来本市糖价上涨一倍以上，记者顷向关系方面探悉，糖价从上年十二月迄本年五 月为止，尚属平稳，四月底价格每市担亦只五万六千元。自行政院资源委员会与台湾省长官行署合办之台湾糖业公司于五月廿二日成立后，首次正式开售糖价，每市担为六万六千元，从此逐步提价，迄上月廿四日该公司第五次开售，现货售价每市担达九万八千元，期货也要九万五千元，申购糖商尚须缴纳期货保证金八万元，且该公司并不依照公告办法正式开售，竟利用掮客招揽，引起糖商极度不满。按目前该公司开售糖价每市担(中砂)九万八千元，与台湾产地价格相距甚远，目前台糖每斤约合台币二十元，加上运费，最多到沪每斤为五百元，亦仅五万元一市担，现该公司售价利润竟高达百分之一百。糖商申购，连出栈费一起，每市担售价自非十余万元不可。"},{"type":"paragraph","text":"现本市糖业同业公会于台湾糖业公司垄断市场价格，正拟向当局据理力争。糖业同业公会认为行政院资源委员会违反最高国防会议规定之第一期之经建原则囊括台湾所有存糖设立台湾糖业公司，以独占经营方式与商贩争利，更复操纵垄断，抬高稳定已久之糖价，使糖市陷于混乱，为谋补救并维护同业经营权利起见，经决定:(一)修文呈请国府蒋主席，行政院宋院长，江苏程监察使，上海市吴市长，社会局吴局长迅予撤销台湾糖业公司，(二)组织糖业请愿团，赴京向最高国防会议，行政院，立法院，监察院请愿，(三)吁请全国商会联合会筹备会上海市商会暨各业同业公会予以一致声援，非达目的，誓不中止。闻台湾糖业公司虽于五月廿二日在沪宣告成立，并已售糖数次，因名称上冠有行政院资源委员会等字样，故迄未宣布资本实额，股东董监姓名，亦未依法注册加入公会，其性质殊嫌非驴非马，宜乎办理未及匝月，糖价猛涨，已迭遭社会攻许。"},{"type":"paragraph","text":"台糖涨价内幕"},{"type":"paragraph","text":"据熟悉内幕者云，台湾糖业公司之组织，表面系官办性质，实际则为官僚资本集团之分赃机构，盖其所得售价由资源委员会与台湾省长官公署四六拆账，资委会得六成，台湾省长官公署得四成，而台湾省长官公署以仅得四成，对此种拆账办法颇不惬意，上月台糖公司开售价格之提高，据闻即为满足台糖公署之要求，再该公司为纯粹商业性质，对台糖之生产并不顾及，因此对台糖生产技术之改良，毫无促进作用，最近古巴糖有进口之讯，到沪每市担约合六万余元，将来台糖如一味争利，而不注重增加生产，减低成本，决无法与洋糖竞争，而糖商无路可走，势将忍痛承销洋糖，糖业前途，殊多隐忧。"},{"type":"paragraph","text":"糖业公会呈行政院呈文"},{"type":"paragraph","text":"窃查台湾素以产糖著称，经日人多年经营，产制颇丰，除供日本需要外，余均向我国倾销。现幸抗战胜利，台湾收复，台糖重为国糖，万众欢腾，属望情殷，此在主管当局应如何注重台糖生产，予以发扬光大，克与洋糖竞争。乃闻台省收复以来，广大蔗田颇多荒芜，制炼器材听任弃置，所余食糖，只有二十万吨，此后产量殊成问题。属会所属糖行，因曾于民国二十二年洋糖充斥之际，与粤省所设之糖厂六家订约承销，负责营运，办蔗贷，使糖产激增，进而联合各地同业组织全国国糖产销协会，群起与洋糖角逐，获有显著成效。爰本经验与台省当局接洽产销合作，并援粤糖成例，仅取微佣，不事囤居，由产销双方参酌国内市况，商定售价，非台糖停止供应，决不经销洋糖，俾国糖日臻发展，经济趋于健全，业已洽有成议，正拟及时努力，不图资源委员会竟囊括台省存糖，乘间设立台湾糖业股份有限公司，独占经营，与商贩争利。本年五月二十二日该公司成立，登报公告售糖，对象不以糖商为限，取代排挤，昭然若揭。自五月二十四日迄六月十四日两旬之间，售糖四次，价则逐步提高，货则潜行缩减，视关系之厚薄定成交之有无。用掮客为居间，滋奔竞之流弊。又复利用国内糖荒机会，愆期出售，使糖价跃升近倍，重以冗费之加，转折多端，市价益昂，不但垄断居奇，抑且恣意操纵，遂使稳定已久之糖价，半月之间由每市担五万元左右超出十万元大关，市况陷于混乱，业商无所措手，因糖市之失衡，刺激物价之高涨，民怨用是沸腾，人心为之大失。粮贷之案未已，台糖巨波继起，美国行销最广之时代杂志六月十日版内，讥台糖之官营为莫大之耻辱，冷嘲热骂，令人不忍卒读。诚以苏浙皖区敌伪产业处理局自上年十二月起，将接收暨台省运沪之糖，经由属会以虿卖方式归同业承销，因从无偏颇操纵情事，半载之间，售价始终盘旋于五万元左右，总量达十二万余担，价值逾六十亿元，虽在各项物价继涨增高之会，而糖价独始终稳定，博得社会好评，初非易易。一旦被该台糖公司于两旬之间破坏无遗，独占高峰，领导涨价，群情惶惑，虽在外人亦代为痛心也!按资源委员会为国家最高之建设机构，以专营国防工业重工业为职责，遵照最高国防会议所定第一期经建原则，民营商业绝非该会所得经营。纵退一步言，认台省糖产非经该会协力难期起色，亦只能从事于制炼技术，聊资过渡。今乃挟其优势，违反经建原则，悍然设立台糖公司，与商贩争利，办理未及匝月，疵弊百出，犹欲在重要商埠设立分店，作进一步毁灭全国糖商之举，是诚何心?二十世纪商战重于兵战，官员非商战斗士，乃毁灭糖商，自坏干城，上海糖商痛感失业危机，尤惧动撼既定国策，难安缄默。盖上海为食糖进口集散总枢，属会由明万历年间之点春堂糖业组织沿革而来，同业有数百年之悠久历史，信用素著，外商求销洋糖，联络恐后。当民国二十二年我业承销粤糖与洋糖竞争之时，外商虽心存嫉忌，敬礼未敢或衰，最近英荷糖商自动偿还因战事未克交货之货款，手续简捷，用意良深。但属会会员虽份属商人，犹知珍爱过去协成全国国糖运销之历史，不愿推销洋糖，而宁愿参照粤糖产销合作办法，与台省当局洽商台糖产销联营计划，实本爱国自爱之一片热忱。虽现在国内糖荒，台糖公司固可操纵裕如，一旦洋糖涌至倾销，政府立场迎拒未能者，商人心理足以转移之而有余，征以资源委员会之与商贩争利，策之不智，甚于杀鸡求卵，一得一失，可作对比。古训云:财聚则民散，财散则民聚；又曰:藏富于国不如藏富于民。当兹全国经济危迫异常，物价激涨堪虞，当局博采与情，力图挽救之际，资源委员会罔顾国策，夺商贩之业，争庶民之利，使政府不能自解于天下，诚恐小利未见人心已去，一切经济设施，人民裹足疑贰，行见建设大计均受影响，为害之烈，莫此为甚!思之凛然。应请当局迅予撤销台湾糖业公司之设立，并准属会同业与台省当局继续进行食糖产销合作联营办法，至今后糖价，自当按照运缴成本，由产销双方体酌市情，在地方政府督导之下持平商定，庶几贯彻既定国策，群情翕服。"}]}