{"id":102262,"date":[{"year":1946,"month":7,"day":8}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1986","ytitle":"在挣扎中的","mtitle":"上海造纸工业","ftitle":"","authors":["王易今"],"text":[{"type":"paragraph","text":"本报记者　王易今"},{"type":"paragraph","text":"上海，这东方的唯一大都市，它现在拥有三百多万的人口，无论战前还是战后，上海不仅是全国工商业的堡垒，而且也是文化的中心，因此纸的一项消费，随着人口的集中，工商业的繁盛，文化出版事业的发展，成正比例增加的，虽然谁也不能明确的告诉我们每天上海要消耗多少纸张，但这种消耗数量的相当庞大，是谁都不会怀疑的。"},{"type":"paragraph","text":"于是，上海的造纸工业便在这些有利的条件之下发展起来了。特别是在抗战时期，由于外洋纸张的来源稀少，差不多民营的小规模造纸厂，都是在这个时期打下基础的，它们这时的出品，例如卷烟纸，代替了舶来品，胜利了，洋纸随着胜利的炮火源源而来，它们的处境便日益艰难起来。"},{"type":"paragraph","text":"至目前为止，上海华资经营的造纸厂，这里把上海附近的嘉兴民丰造纸厂，杭州的华丰造纸厂，苏州的华盛造纸厂算在一起，仍有廿二家，这些厂多半是在战时成立的，战前成立的有中美合资的中国版纸公司一家，此外便是经济部接收经营的天章东西二厂，江南二厂，大中华和金星各一厂，就设备的规模和生产能力说，中国版纸公司的造纸厂，约莫要抵上华商造纸厂近十个厂，经济部的几个厂也要抵上民营的十个厂，像国营的天章造纸厂，东厂占地皮几十亩，有长网机二部，西厂有造纸机四部，大中华的厂地范围也有几十亩，造纸机有三部，江南的造纸机也有三四部，一般民营的造纸厂，厂址面积最小的一二亩，最大的也不过五六亩，机器一部到两部上下。"},{"type":"paragraph","text":"无论是规模大规模小，设备完备或者简陋，都还不能说明目下这些工厂的生产实际状况，因为大部份的厂都陷于半停顿的状态，四部机能开两部，两部开一部，已经很好了。现在民营各厂平均每厂每天产量约二吨，国营天章江南大中华，金星四厂，合起来恐怕每天也不过二十吨上下，中美合资的中国版纸公司也一样是半停顿，每天约产粗纸二十吨，细纸八吨。为什么会有这种不景气的现象呢?这主要并不是上海纸张的消耗量减少，而是洋纸进口的倾销和国内制造成本太大了。"},{"type":"paragraph","text":"假如你去调查海关进口的项目，你会发现洋纸进口的具体数字，但我们就市场的容量估计一下，从胜利后的第一批洋纸进口到现在，恐怕也有一万吨左右，当然，洋纸货色高明，价钱便宜，国产纸是无法和它竞争的，因此上海的造纸厂只有吃美国人不吃的东西，制造那些目前还没有进口的货色，例如连史，毛边，海月等等。洋纸的便宜是从国产纸制造成本增高上面反映出来的，例如上海造纸厂造一磅纸的工价，就可以订购洋纸一磅，谁还去自己制造呢?再如卷烟纸一令，在上海制造成本要四十万到五十万，美国货仅二十余万，现在美国香烟大量进口，国产卷烟厂都无法维持，更不用说造卷烟纸了。"},{"type":"paragraph","text":"除此之外。国营厂和民营厂的争利，也是民营造纸厂一件颇感头痛的事，民营和国营比起来，民营实力不够，地位悬殊，当然争不过国营，例如今年三月份，那时各厂用煤斤烘干，国营厂只要五万元代价的一吨煤，民营厂就得化上二十几万元，类似这类便宜的地方，民营厂是沾不到光的。但话得说回来，在洋纸大量进口倾销之下，这种继续不断的压力，无论国营民营，前途也不会两样，终不过五十步和百步而已。比如胜利后不久上海闹纸荒的时候，经济部接收的纸厂，还能够源源生产，销路也挺好，可是三月以后洋纸进口一天多似一天，纸价一跌再跌、而工资成本却涨了四五倍，市价已经不敷成本，加上洋纸的竞销，销路已日感困难，现在天章制造的报纸，也只能勉强维持申新两报的用纸，不足由报馆搭用洋报纸，最近大中华纸厂已停工遣散工人，经济部打算再把天章厂发还原主，敌人增添的设备，一并价卖，甚至原主鉴于造纸工业的前途暗淡，竟不敢接受，这是怎样一幅图画，是一件多么尴尬的事体。还有些纸厂，胜利以后跑到美国订机器，甚至买了美国的造纸厂，什么手续都办好了，只待启运，也大大成了进退两难的问题。"},{"type":"paragraph","text":"上海的造纸厂不像内地的造纸槽户，主要的原料依靠山上的竹子，上海纸厂的原料木浆，完全是舶来品，战前有日货(东三省产)，美货，瑞士货进口，另外是豆浆，战前很少用，战时由敌人装运进口，和木浆搀用，还有台湾的蔗浆，最近还没有到过上海，上海纸厂自己可以做的原料是布浆，收旧布烂布制成，例如天章纸厂多用这种原料。现在木浆每吨的价钱是美金一五○元左右，制成成品，大约消耗一成。上海纸厂都没有制造木浆的设备，只有仰给于洋货的进口。"},{"type":"paragraph","text":"如果上海经营纸业行号的多寡能够代表纸张销路好坏的话，那么纸的销路是畅旺了，因为战前二百家不到的纸号，据纸业公会统计，战后增加到四百余家，实际情形怎样呢?目前的纸张销路和战前比较，不过占战前销路的百分之五十。在战时，经营纸业的江北帮比较活跃，天津帮几乎洗手了，最近各帮内销稍微有些活动，不过能否真正活动得起来，内销是不是有希望，这和国内整个局面有关系，如果内战不停，交通不畅，上海纸厂外受洋纸的进口压力，内受物价上涨，制造成本继长增高的窒息，内销市场又不能开展，支撑恐怕更不容易，停工关厂的命运是逃脱不掉的了。"}]}