{"id":102368,"date":[{"year":1946,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育界","column":"","genre":"","count":"4594","ytitle":"","mtitle":"争取和平反对内战 港九侨胞大声疾呼","ftitle":"记港九各界促进祖国和平运动大会　“香港特约通讯”","authors":["梅君"],"text":[{"type":"paragraph","text":"梅君"},{"type":"paragraph","text":"彭泽民:“内战带给中国人民的是混乱，灾害，死亡，甚至是整个国家的毁灭。我们要求曾与中国并肩战胜法西斯的美国朋友，在中国民主联合政府未成立之前，勿作片面援华。”"},{"type":"paragraph","text":"何香凝:“八年抗战，老百姓苦已吃够了，今天再不能打内战了。我们只要美国援助中国工业建设农业生产，不需要美国帮我们打内战。”"},{"type":"paragraph","text":"陈此生:“和平与民主是分不开的，因为政治不民主，所以独裁者不顾人民的死活要打内战。”"},{"type":"paragraph","text":"千家驹:“有人说，现在我们不是内战，而是内乱，在老百姓看来，不论内战也好，内乱也好，中国打中国人，根本就要不得。”"},{"type":"paragraph","text":"六月三十日是停战命令延期八天以后满期的一天，这一天，孤县海外的香港侨胞怒吼了。为了促进祖国的和平，港九侨胞在这一天举行了一个在香港可以说是空前的“港九各界促进祖国和平运动”的大会。还不到九点钟，国泰戏院便川流不息的已涌到了一批批爱好和平反内战的侨胞，这里面有党国元老，有文化界名流，有青年学生，但更多的还是工人商民与久住香港的土生侨胞，他们都是自动地来参加的。九点多钟，已经座无隙席，把一个容得二千几百人的戏院坐满了。后来者已经无法挤得进去，到九点半，司仪宣布开会后，高龄的廖夫人何香凝女士与须发雪白的革命前辈澎泽民先生，港九文化界千家驹陈此生狄超曰，工界代表朱敬文，商界代表王文雄等在二千多人热烈的掌声中走上了主席台。"},{"type":"paragraph","text":"各界代表演辞"},{"type":"paragraph","text":"主席团的主席七十高龄的彭泽民老先生代表主席团致辞说:“在座二千多人中，每人都怀着满腔的热诚，足以代表几十万的港九侨施迫切的希望:立刻实现全面的和平，一致坚决的反对内战。”(掌声)在掌声中彭老先生继续说“内战带给中国人民的是混乱，灾害，死亡，甚至是全国家的毁灭。我们要大声疾呼国共两党一致停止内战，听敢第三党派以及人民的意见:内战打不得，我们只有和平，只有和平是中国的生路”。(掌声)彭老先生高喊“我们要和平，和平，只有和平可以救中国。和平可以战胜独裁。我们要求曾与中国并肩战胜法西斯的美国朋友，在中国民主联合政府未成立以前，勿作单方面的援华，并撤退驻华美军”。继着讲话的是何香凝女士:“八年抗战，老百姓的苦已经吃够了。今天再不能打内战了内战给人民以极大的恐怖，我们要和平，士农工商学起来争取和平，我们只要美国援助中国的工业建设，农业生产，不需要美国帮我们打内战。我们要告诉美国人，中国人民内战的惨痛也就是世界人类的惨痛，争取和平是我们的责任。”代表民主同盟南方总支部的陈此生先生说:“和平与民主是分不开的，如果是民主的国家，老百姓都不要打仗，内战怎么打得起来。因为政治不民主，所以独裁者不顾人民的死活要打内战。”学术界的千家驹先生说:“打内战对人民对中国是毫无好处的，然而为什么有人一定要打内战呢?因为要维持一党的政权，要实行个人独裁呵! 有人说:我们现在不是‘内战’是‘内乱’，在我们老百姓看来，不论‘内战’也好，‘内乱’也好，中国人打中国人我们就要反对，就根本要不得”。工界代表朱敬文与商人代表王文雄更大声疾呼说:“内战打起来，工人与商人更没有日子过了”。此外还有妇女界，民主促进会各界代表的呼吁，他们每一句话都打动了听众的心，都博得震耳欲聋的掌声。主席团各位代表致辞之后，继着便是各界的自由演说，要到坛上来讲话的更踊跃了，他们都以十分激动的心情，争先恐后的跑上来发言，有穿黑香云纱的典型商人，有短裤短衣的电车工友，有海员，青年学生，也有年过半百的老头子。他们都一致发出了反对内战的吼声!主席团因为要说话的人实在太多，最初是规定每位演说时间不得超过五分钟，到后来只有宣布演说停止，而等着说话的还有四五个人之多，这也可见会场情绪的热烈了。"},{"type":"paragraph","text":"大会通电"},{"type":"paragraph","text":"当讨论提案时，大会通过了四个通电:一致电蒋主席，一致电毛泽东先生，一致电马歇尔特使，三个电报都是呼吁和平的。最后一个通电是慰问上海人民代表马叙伦先生等的。四个电文如下:"},{"type":"paragraph","text":"致蒋主席电"},{"type":"paragraph","text":"蒋主席钧鉴:胜利以还，创痍满目，民生凋弊，死亡载道，若内战复起，不特国民经济崩溃堪虞，国家民族亦将陷于万劫不复，海外侨胞热望祖国和平建设，立足于强国之林，岂可箕豆相煎，贻国际之羞。万望钧座宏仁人之抱，立颁永久停战之令，国内党争以政治协商方式解决，化干戈为玉帛，出斯民于水火，则国家幸甚，民族幸甚，临电不胜迫切待命之至。"},{"type":"paragraph","text":"致毛泽东先生电"},{"type":"paragraph","text":"恩来先生转润之先生勋鉴:抗战八载，创痍满目，经济凋敝，死亡载途，若内战复起，不特国民经济崩溃堪虞，国家民族亦将陷于万劫不复，海外侨胞热望祖国和平，从事生产建设，务恳先生和平为怀，相忍为国，尽最大与最后之努力，谋永久和平之实现，则国家幸甚，民族幸甚。"},{"type":"paragraph","text":"致马歇尔电"},{"type":"paragraph","text":"马歇尔将军，我们十分感谢贵国在此次反法西斯战争中给予我们的帮助，我们更感谢先生不辞劳瘁为中国和平而尽的努力。"},{"type":"paragraph","text":"敝国所急切需要的是和平建设，这再没有比先生看得更真切的了。但是中国一部分的好战份子正利用贵国所给予敝国的装备与武器，扩大中国的内战，进行一个大规模的中国人杀中国人的大屠杀。这不但违反了贵国援华的一番好意，而且适与先生所努力的中国和平统一的目标背道而驰。中国有一句古话说:“与其扬汤止沸，何如斧底抽薪。”先生明达，当能洞察这句话的正确意义。"},{"type":"paragraph","text":"我们非常感谢先生的劳瘁，更热望先生的努力能够成功，但是这必须贵国的对华政策有更贤明更有远见的措施才能实现。这样我们中国人民将永志贵国的友谊于不忘。"},{"type":"paragraph","text":"慰问上海人民团体和平代表电"},{"type":"paragraph","text":"夷初延芳宝航丕华綗伯洁琼达三耀宗震中立复诸先生暨代表团钧鉴:先生等不辞劳瘁为争取和平而晋京请愿，竟遭所谓“苏北难民”之殴辱，消息传至海外，侨胞无不悲愤万分。和平为全国人民之要求，内战只有陷国家民族于万劫不复，先生等代表四亿五千万人之公意，岂特务暴力所可威屈。务望再接再厉，不达目的不止，海外侨胞誓为后盾。特电慰问，至祝努力。"},{"type":"paragraph","text":"此外大会又通过了组织“港九侨胞反内战大同盟”，会场报以最热烈拥护的掌声。还有人提议要派代表到南京去请愿，响应上海人民和平代表，主席团以这事要考虑的问题太多如经费人选等等，决定交主席团处理。大会一直开到十二点半钟，到会的群众还是一个也不想散开，直到司仪大声宣布散会。大家才如潮似的涌出了戏院，一路上都听得人说:像这样热烈的大会，不但香港为空前，在国内也是很少见的。"},{"type":"paragraph","text":"又一次双包案"},{"type":"paragraph","text":"然而就在这大会开过的第二天，香港有一家国民党的党报和牛字旁主持的某汉奸报上就登出了这样一段消息:"},{"type":"paragraph","text":"【中央社讯】昨(卅)日上午有所谓“港九华侨各界促进和平运动大会”，假座国泰戏院举行。据悉，港九各侨团以若干份子假借名义开会，至为愤慨，特联电蒋主席及全国同胞，子以揭发。原电云:"},{"type":"paragraph","text":"“南京国民政府"},{"type":"paragraph","text":"蒋主席钧鉴，自钧座一再宣布延长休战命令，予中共以自新之机会后，全国上下，无不企待中共澈底觉悟，痛改前非，以达成和平统一之建国使命，乃中共不此之图，匪惟到处围攻国军，破坏交通，抑且驱令其恐怖份子，散布各地，煽动内乱，扰乱社会，昨日潜伏香港之某党阴谋份子，盗窃华侨名义，巧立名目，以所谓‘促进祖国和平运动大会’名义，扬丑海外，卑鄙无耻，侨胞至为愤恨，特奉电钧座，恳求迅予制止，以免小数民族败类招摇叫嚣贻笑盟邦，临电不胜迫切愤慨之至，香港中国内河轮船总工会港九职工互助社，香港中国文化协进会，华侨教育总会香港分会，港九茶居业总会，广州联会，香港理发业工会，九龙商业总会，合群工商俭德总会，牛羊业总会，等九十五侨团同叩。”"},{"type":"paragraph","text":"又致各华侨团体及全国各社团电云:“全世界各华侨团体，国内各社团公鉴，自蒋主席颁布延长停战命令后，中共得寸进尺，利用政府委曲筹谋和平之机会，不惟到处围攻国军，破坏协定，抑且变本加厉，驱令其恐怖份子，钩窃名义煽动内乱，京沪各地骚动于前，海外地方亦将扰攘于后，昨(卅)日竟有少数匿居香港之某党恐怖份子盗窃华侨各界名义，举行所谓‘和平促进运动大会’，揆厥用意，无非欲颠覆国家，煽动侨胞，扰乱秩序，破坏统一，以遂其卖国媚外之阴谋。同人等置身海外，缅怀祖国，深觉此辈内乱份子，卑鄙无耻，有辱侨胞。除电请蒋主席制裁外，特通电全谋界华侨及全国同胞揭发其阴世，共起制裁，以正国纪，而申正气，永保我‘华侨为革命之母亲’之荣誉，香港中国内河轮船总工会，港九职工互助社，香港中国文化协进会，华侨教育总会香港分会，国立中山大学同学会香港分会，港九茶居业总会，广联商会，香港理发业工会等九十五侨团同叩”。"},{"type":"paragraph","text":"严正声明"},{"type":"paragraph","text":"这电讯是中央社发的，但是除了党报与其一汉奸报之外，其他报纸都没有刊载。这一通电的意义与所谓“团体”，明眼人是一看便知的。但以港九公正绅士与革命先辈所号召的促进祖国和平运动大会，竟受到了这样的诬害，把国民党元老也称为“阴谋份子”，未免手段过于拙劣，因此在七月三日的华商报与一家中立的新生报上，大会主席团发表了如次的声明:"},{"type":"paragraph","text":"七月一日本港国民日报载中央社讯报导所谓港九“九十五侨团”联电蒋主席及全国同胞揭发“港九华侨各界促进祖国和平运动大会”之阴谋，查两电所云完全与事实不符，特予驳斥如次:本大会之举行乃监于祖国内战危机严重，爰本人民之立场，公开汇集侨胞意见，向各方作和平之呼吁，本会事先曾由大会筹备处呈请港府华民政务司及警察司准予备案，并公开邀请各界人士参加，当日到会者二千人均属侨居本港之各界公民，被推为主席团之各人，除有数位为国共两党以外之合法政团代表外，其余均属各党各派人士，态度公正，为众周知，开会一小时，情况热烈，秩序良好，各界人士之讲演及大会通电，亦经公开发表于报端，申言反对内战，促进祖国立即实现全面永久和平，总之本大会纯为本港各界侨胞爱护祖国争取和平之表现，动机纯洁，手续合法，该两电竟诬以“盗窃华侨名义，巧立名目”，甚至以“某党恐怖份子”之恶名相加，指为“煽动侨胞扰乱秩序”，显属含血喷人，恶意中伤，迹其用心,殆为憎恶和平，欲借此扩入内战为好战份子张目，陷国家民族于于万刦不复之地，谨陈真相，敬希各界人士亮察，则祖国和平前途幸甚!"},{"type":"paragraph","text":"港九华侨各界促进祖国和平运动大会主席团彭泽民，何香凝，陈汝棠，陈此生，陈树渠，千家驹，张绍昌，李朗如(黄精一代)，曾伟，王文雄。朱敬文，梁风，郭茜非启"},{"type":"paragraph","text":"新生报的尴尬脸孔"},{"type":"paragraph","text":"想不到这一广告登出之后，国民党港澳总支部主任委员李大超立刻致电新生报的负责人加以威吓，问他们是什么意思，为什么登这个广告?是不是准备和国民党捣蛋，如果要捣蛋的话将禁止其广州入口云云。新生报当局在这种高压之下，是只得在第二天(七月四日)的报上，于同一地位刊登了这样一个声明:"},{"type":"paragraph","text":"“昨日本报第一版广告位中所见“港九华侨各界促进祖国和平运动大会主席团启事”一则查该广告之广告经纪并未依照正常手续经由本课负责人发刊致本课值夜工役一时受愚擅代付梓兹除将当事工役查究处分外特再郑重声明该件之刊出绝未获得本课负责人同意”"},{"type":"paragraph","text":"这也可说是这次和平运动大会的余波，但由此也令港九的侨胞更加明白!谁是主张和平?谁是反对和平的?谁是要停止内战，谁是主张内战，并且不许人民反对内战的?这一活生生的教训又把国民党海外党部画一个脸谱了。"},{"type":"paragraph","text":"有一个完全对党派不感兴趣的侨胞看了，问道:“主张和平便是“阴谋分子”吗?那么主张内战一定是堂皇正大的了，为什么他们又不来开一个拥护内战反对和平的大会呢?国民党在海外竟不许侨胞谈和平，这真太丢丑了”!"},{"type":"paragraph","text":"港九侨胞的心里是雪亮的，八年的战争教训，他们再也不会受骗的了!　(七月五日)"}]}