{"id":102473,"date":[{"year":1946,"month":7,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"史地","column":"","genre":"","count":"4075","ytitle":"","mtitle":"秦汉史料新研","ftitle":"中国史纲条二卷序","authors":["翦伯赞"],"text":[{"type":"paragraph","text":"翦伯赞"},{"type":"paragraph","text":"中国史网第二卷，是翦伯赞先生的近著，由陶行知先生的大公出版公司出版，已付印，不日就可与读者见面。剪先生的治史方法，是合于科学的，他的著作，不只使读者更易于看到历史的真实面貌，且可从中学习历史学的方法，很受读者欢迎。自其中国史网第一卷出版后，风行一时，大家渴望其二卷三卷早日继续出版，现于此书快将印出之际，得其自序言，亟为刊载于此，可说是这本书最好的介绍文章。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"本书所论述的范围，是秦汉的历史。"},{"type":"paragraph","text":"秦汉的历史，直至今日，我们还没有看到一部完整的科学的专著，有之，只是以一个章目列于诸家通史之中。"},{"type":"paragraph","text":"一般地说来，中国历史之科学研究，其自上而下者，大抵皆停止在殷周阶段，其由下而上者，则又皆停止于雅片战争。自殷周而后，迄于雅片战争，这两千余年的历史，虽亦曾有若干学者当作初步之科学的探讨，但历史的具体演进，则尚有待于详细的研究。因此，当我们的研究进到秦汉时代、就要走进中国历史学上的荒原了。"},{"type":"paragraph","text":"虽然，研究秦汉的历史，已不似研究秦以前的古史，令人感到文献之不足，或竟无文献之可征。秦汉的历史，特别是两汉的历史已经留下了不少有系统的纪录。其中最有名的巨著，是天才的史学家司马迁的“史记”，其次，是班固的“汉书”，范晔的“后汉书”，荀悦的“汉纪”。此外尚有清人姚之骃，汪文臺等所辑谢承，薛莹，张璠，华峤，谢沈，袁山松，司马彪及失名氏等所著的诸家的后汉书。这些古典的史籍和后来的辑逸，若把他们当作历史，则虽班马亦不敢轻许，但当作史料，则上列诸书都是研究秦汉史的最好资料。"},{"type":"paragraph","text":"史记，汉书，后汉书，自唐以来，即列为正史，历来研究汉史的学者，都用这几部书做根据。迄于清代，对于这几部书之注释疏证，探源索隐，正义考异，辩惑志疑，纠缪刊误之作，已汗牛充栋。我们不能说，这一类后起的著作，对于秦汉史的究明，没有或多或少的贡献，至少对史料之订正，有其一面的劳绩。但是这样寻章摘句的研究，决不能使秦汉的历史显出光明，甚且因为这类著作的支离烦琐陈说纷纭，反面淆混了原著中之荣汉史的本来面貌。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"秦汉史之得以从繁复的史料中，理出一个眉目来，这是近年来科学研究的成果。但迄至现在，科学所达到的范围，只是对文献上的史料之批判与分类，而这对于秦汉史的究明，还是非常遥远。但这并不是说，我们不应该从文献的史料中去钩稽秦汉的历史；只是说，如果有了新的考古学上的发现，我们便应该尽可能地运用考古学上所提供的新史料，去订正文献上的史料之伪误，补充文献上的史料之缺失。接收考古学的成果，使考古学与历史学结合为一，这是历史科学的任务。"},{"type":"paragraph","text":"近三四十年，由于中西考古学者的努力，两汉的遗址和遗物，在中国西北新疆甘肃一带，大有发现，特别是斯坦因氏的发现，最为重要。斯氏在新疆前后考古二次，曾著“和开荒虚”，“沙漠契丹废址”，“亚洲腹部考古记”及“西域考古记”等书，报告其发现。他在于板附近的尼雅废虚，曾发现汉代精绝的废虚，在罗布泊的沙漠中，曾发现楼兰的古城(王国维氏谓此古城非楼兰)和许多汉代的古垒，在敦煌西北，曾发现汉代极西的古长城遗址。这些新的发现，使两汉的历史，显出了不少的光明。"},{"type":"paragraph","text":"例如从古长城的发现，即指明汉代的长城并不终止于酒泉，而是伸延到今日敦煌的西北，因而法显“佛板记”中所谓，“敦煌有塞”“晋书”“宋武昭王传”中所谓:“玄盛乃修敦煌旧塞”的记载由此得到新证。又如从罗布泊沙漠中成列的古垒之发现，即指明汉代自敦煌以西，直达楼兰，沿途都筑有堡垒，以防止匈奴人的侵袭，因而“汉书”“西域传”所谓:“自敦煌至盐泽，往往起亭”的记载，又得到新证。又如据斯氏的报告:敦煌西北的古长城，不是用砖石砌建，而是用苇杆挟泥土砌筑起来的，因而“后汉书”“班超传”中所谓:“焉耆有苇桥之险”的“苇桥”，才知道他正确的解释。又如从新疆甘肃一带的遗址中，有用古窣利文，佉庐文，印度文字写的书简之发现，即指明当时塔里木盆地及南山北丽的国际大道上，已有不少“深目多髭髯”的中亚西人，往来贸易，而“史记”“大宛传”所谓武帝“巡狩海上，乃率从外国客”的记载，又获得了印证。此上的发现，对文献上的史料，都是有力的补充。"},{"type":"paragraph","text":"此外如从罗布泊沙漠之汉代古钱及其他遗物的发现，竟使西汉时代通达西域的古道由此而再现，并且把当时东西商人所贩卖的商品再呈现于我们的眼前。如从楼兰及于板附近的汉代住宅遗址之发现，又使我们知道汉代在西殖民地官署之建筑的式样，大抵都有一间华美的大客厅，此外有厢房，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\46790801AA.JPG\">栏，冰窖，监狱，和营房，还有幽雅的花园。从那些至今还倒卧或直立在沙漠中之成列的白杨红柳，和各种果树的死干，还可以想见在一千七八百年前绿阴如梦的荫道。从那些死去了的葡萄藤，又可以想见当他们垂着累紫实的时候，汉代诸帝，还健在人间。在这里留下来的家具，虽然局部腐朽，仍然可以看出富丽的雕刻:留下来的文书，虽然大半破坏，仍然可以看出记录的事件，留下来的炉灶，虽然久绝烟火，仍然可以看出原来的式样。这一切的陈迹，几乎把汉代殖民地官吏在西域的生活再现出来，而这在文献的历史中，是梦想不到的。虽然这些发现，都只是当时的边疆文化，但这些边疆文化，正是当时中国文化在汉民地的翻版。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"除遗址与遗物外，第二个大发现，便是在敦煌和居延所发现的汉简，敦煌汉简，自斯坦因氏发现以后，经沙啘博士考证已印于斯氏“和板故迹”中以后王国维氏又辑其余汇为“流沙坠简”一书。“居延汉简”，自贝格曼发现以后，久经秘藏，最近劳榦氏辑为“居延汉简考释”一书(释文四卷，考证一卷)。“居延汉简”较“敦煌汉简”发现为近，但其数量则较敦煌所发现者多出数倍。敦煌与居延两地所发现的汉简，内容大抵相同，皆系汉代西北边防军留下来的文书，簿籍，信扎及经籍之类的东西，因而其所纪载，大都皆系屯戍，熢燧，戍役，稟给，器物及边塞杂事之类。这些纪栽，大半都是文献的历史中纪而不详，或根本没有的，所以是一种崭新的史料。"},{"type":"paragraph","text":"汉代的熢燧制度，从汉书和后汉书的纪载中，是无法考证的，自汉简发现后遂可得而详知其具体的组织和内容。从汉简的纪录中，我们知道在两汉时代，自河西四郡，西至盐泽，皆有熢燧的设备。五里一燧，十里一敦，三十里一堡，百里一城塞。此等熢燧，分录于四郡太守，太守之下，有都尉，侯，彰尉，侯长，燧长，以下则为戍卒。举烽的方法，昼夜不同，白尽放烟，夜晚放火。又视敌人数目之多少而有各种不同的暗号，如“居延汉简”有一简曰:“五百人以上能举二烽。”同时。汉简中并纪载着若干烽燧的名字，晚近王国维氏把这些条队的名字，配合考古学上的发现，加以互证，于是敦煌西北沙漠中之汉代的废垒，已骤可得而呼其名(流沙坠简后序)。假使他日居延一带的汉代废垒，亦能有所发现，则今日“居延汉简”中。烽燧的名字，也就可以考定他们的地位了。"},{"type":"paragraph","text":"此外，从汉简中，我们还知道许多新的史宝。如在戍卒的名册中，对于每一戍卒出生的郡，县，里，都有详细的登记，因知汉代户藉法的严密。在器物的簿籍中，常见的兵器，是弓矢，并常有领取钢矢的纪录，因知当时驻防边塞的军队，皆为骑射部队，而且还在使用钢矢。在流水账簿中，常见有购买牛羊难豚姜酒肝肺舌等风物的日用账，又知当时边防军军官的生活。而且从“居延汉间”中“肉百斤直七百”的纪载，又知当时的肉价，每斤只值七个钢钱。此外，如汉简中常有“以邮行”，“以次传行”，及医方的纪录，又知当时边防军中有军邮和军医的设备。凡此，都是在文献的历史中看不见影子的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"除实物和简牍外，汉代的石刻画像，也提供了不少新的史料。汉代的石刻画像，如武氏祠，孝堂山祠，西域山及武阳石关等石刻画像，皆传世已久，但并未引起历史家的注意。晚近南阳一带汉墓中，又发现了大批的汉代石刻画像，始有苦干学者，开始对石刻画像作艺术的研究。我以为除了古人的遗物以外，再没有一种史料，比绘画雕刻更能反映出历史上的社会之具体的形像。同时，在中国历史上，也再没有一个时代，比汉代更好，在石板上刻出当时现实生活的形式和流行的故事来。汉代的石刻画像，都是以锐利的低浅浮雕，用确实的描写手腕，阴勒或浮凸出他所要描写的题材。风景楼阁，则俨然逼真；人物衣冠。则萧疏欲动；在有些歌舞画面上，所表示的图像，不仅可以令人看见古人的形像，而且几乎可以令人听到古人的声音，这当然是一种最具像最真确的史料。"},{"type":"paragraph","text":"例如从石刻画像中楼阁宫室的构图，我们便了然于桓宽所说的汉代贵人之家“兼并列宅，隔绝闾巷，阁道错连，足以游观，声池曲道，足以骋惊”之语。从石刻画像中的乐舞图像；我们便了然于仲长统所说的豪人之室，“妖童美妾，填乎绮室；唱讴伎乐，列乎深堂”之语。看侏儒舞的画像，则“徐乐传”所谓“帷幄之私，俳优侏儒之笑，”如在目前；看戏兽的画像，则张衡“西京赋”所谓“熊虎升而拏攫，猿候超而高援”之态，跃然纸上；看乐队的画像，则流徽呜鼓，如闻其音；看战争的画像，则矛挺搏击，如历其境。此外，还有许多挡写风俗，纪录传说，鼓励道德，宣传信仰的画像，不及备举。总之，这些石刻画像，假若把他们有系统的蒐辑起来:几乎可以部绣像的汉代史。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"上述考古学的诸发现，他们不知吹送了参少新生命到纪传体的秦汉史之中。由于这些新的史料，发现，从前在文压的史料中仅能想像，或不能想像，乃至完全不知道的史实，现在已有若干被具体地显现出来了，虽然如此，仅仅依靠今日所有的考古资料，还是不能揭发秦汉史中所有的幽隐，因为这些考古学上的资料，虽然大部分足以资为秦汉史之一般的说明，其中有若干仍有着地方的局限性。如果要把全部的秦汉史从纸上浮凸起来，除非从地层中射出更大的光辉。"},{"type":"paragraph","text":"著者在本书中，曾努力于考古学的资料之应用，但以考古学现过于贫乏，在没有考古学资料可以应用的地方仍然不能不从文献的史料中去寻找说明。本书凡四十五万字，附地图二十幅，插图五十幅，著作的体例，和第一卷完全相同。地图和插图，承画家廖冰兄模绘，这是我应该致谢的。"},{"type":"paragraph","text":"一年以来，总算又通过了四百余年的历史行程，完成以秦汉史的写作。但我的路程，还是非常遥远。有此读者已经在躭心本书的全部工程，不知何年何月才能完成，我自己也这样想，但我可以告诉读者，“不管时代如何苦难，我总是走自己的路。”"}]}