{"id":102415,"date":[{"year":1946,"month":7,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"汉口通讯","genre":"通讯","count":"1950","ytitle":"","mtitle":"崩溃中的武汉商场","ftitle":"","authors":["吴地"],"text":[{"type":"paragraph","text":"吴地"},{"type":"paragraph","text":"由于子金大，开销大，再加上购买力低，市面不景气，武汉市场已面临大崩溃的前夕。最近一月来，已有若干商店走上破产之途，今后七八两月——这青黄不接的当儿，将如何渡过，实不堪设想"},{"type":"paragraph","text":"欲倒不得"},{"type":"paragraph","text":"当去年胜利降临之际，曾经得过好处，赚过大钱的，要算颜料，绸缎，匹头，盐处等等数行业。然而春光不再，好花易谢，自旧历年关以后，他们即开始向下坡路走。食盐和颜料陡跌一倍，匹头实销愈来愈滞。到今天在子金开销和购买力的压迫之下，他们不能支持了。"},{"type":"paragraph","text":"举几个例:譬如有一家有十多年历史的盐号，在两月以前，有八千万的现金资本，并向钱庄上了一亿元的架面，负五至六元的拆息，总共进了一亿八千万的盐，那时的盐价是每担四万多，只望盐价蒸蒸日上，一本万利；殊不知，两月以后，由于江水上涨，交通渐便，淮盐乃至青岛的盐，一船一船地向武汉运来，于是盐价逐日下落，直下到二万五左右。于是这家盐号一亿元债务，两月的子金，再加盐价跌落一倍，把本钱八千万全部亏进去，再加八千万，还不足以清偿债务。老板在无可奈何之中，向债权人宣告破产。但是产那里能破?由于一个盐号的倒塌，可以牵连到若干钱庄，若干同业，甚至于拖垮一些钱舖商号，高利贷者虽然苦闷，也只好出而“维持”，结果停息两月，并限两月内还清债务。可是本月七号，“海玄号自由轮”由青岛直驶抵汉，运来食盐十六万二千担。看情形，盐短期内涨价，决无可能。其余盐客因同样情形，亏空数千万至万万不等。行处在高利贷者“维持”之下的，还有十多家。"},{"type":"paragraph","text":"另外在汉口颇有名望的怡和布店，在六月十五的这个比期中又搁浅了，亏空各行庄同业款额达六亿元。亦因“欲倒不得”，同样由高利贷者“维持”，停息四月，限四月内还清债务。与怡和布店享有同样声望的志成布店也亏空四亿五千万了，传说志成老板吞金自杀(一说上吊)，市面传说纷纭，战战兢兢。至于同样情形在被维持中的匹头号尚有十余家，每家亏空在万万以上。在今后两月中，将更不知有多少商店将继之而被“维持”了?然而“维持”不过是倒塌的变相，如果时局不好转，恐怕不久将来会有不能“维持”而总崩溃的一天。(7月16日5版更正为“内有涉及怡和布号于六月十五日搁浅，亏空各行庄同业款额达六亿元之巨，深为骇异，查本号自去年胜利后复业以来，仍本过去宗旨，今年并将旧特三区门市部复业，完全凭自力经营，向为各界所念知，该通讯所记，与事实不符”)"},{"type":"paragraph","text":"银钱业的悲哀"},{"type":"paragraph","text":"“胜利”以后，许多拥有游资的人，由于政局动荡，依照军事第一。由于国营压迫民营，由于官僚资本压迫民族资本，迫得走头无路，于是大家挤着开钱铺放高利贷。但是到今天，高利贷者，也感到无限的悲哀，无论他们怎样谨慎地贷放，但其中都含有很大的危险性。说不定就会本利遭殃。于是银行更谨慎，当钱庄头寸周转不灵之际，有时也到银行通融，但通融的期限，有时一晚，一天，至多两天，三天是例外。高利贷渐渐被人认为危险的行业了。然而他们曾经有过全盛的时代，举一个例:当今年元月份，汉口有某大公司职员，积资三百万元放高利贷，专以小商人为对象，到五月底结账，已达二千四百万元。他们自己推算到年底可达三亿元。可是照目前许多迹象，高利贷者已经走上被淘汰的路上了。"},{"type":"paragraph","text":"在另一方面，所有商户，由于生活贵，人工高，开销大，他们不得不宁可背拆息，拉起架面来做。普通有一亿的资本，必须拉上一亿至二亿架面。大商号都如此，小生意小手工业更是如此。一周前因为西服工人要求加薪罢工，各店老板九十余人开会讨论应付办法之际，他们当场统计，没有背拆息的，只有六家。为什么要拉起架面呢?因为盘脚太高，普通一家较大的纲缎店，每天连拆息，吃，住，薪金，约二百万的开消，则每天必须做到五至六千万的流水才能维持盘脚。因此他们都希望多进点货，如果货涨了，自然多点好处。如果货不涨甚至下跌，那只有加速他们自己的崩溃了。正因为如此，一家商店倒了，牵连钱庄，钱庄倒了，牵连银行，更牵连到许多存户身上。如是只有出于“维持”之一途了!"},{"type":"paragraph","text":"等待“秋收”，更等待“和平”"},{"type":"paragraph","text":"武汉商人，虽然目前正挣扎在极端艰苦的情形之下，但他们并没有完全灰心。他们都抱着苦闷的心情，等待着秋收，更等待着和平的降临。他们都非常了解要繁荣市场，必须恢复农村购买力，更须恢复交通，要稳定金融。他们更知道要恢复交通，要稳定金融，必须和平民主团结，必须不打内战。事实告诉他们，假如不打内战，平汉粤汉两路早通了，武汉的日俘早运完了，长江的水运早已恢复了常态。假如不打内战，金融渐渐可以走上稳定之途，钞票不会继续滥发了。他们心里是雪亮的!"},{"type":"paragraph","text":"现在他们都凭着这一线希望在“守节”，无论怎样困难，他们都死死地守着招牌，尽可能地保持信用，等待“秋收”以后，“和平”，以后，再轰轰烈烈地做一番。今年雨水相当调顺，如果没有水灾的话，看情形秋收有几分希望，只看他们所期待的“和平”怎样"}]}