{"id":102766,"date":[{"year":1946,"month":7,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1911","ytitle":"","mtitle":"编辑抗战史刍议","ftitle":"","authors":["沈立人"],"text":[{"type":"paragraph","text":"沈立人"},{"type":"paragraph","text":"历史是人类的教科书，民族的努力成绩亦全顿历史得以保存、博古而后可通今，鉴古而后可知今，在一时代的人，将这时代的事迹记录下来，留给后来者去作参考，也可算是一、义不容辞的责任!"},{"type":"paragraph","text":"无庸疑虑，这八年的抗战及胜利是国史上的一重要捩点，整个中华民族的所以不随步印度埃及巴比伦而能重生于世界，占一重要地位，战陪列强之末者，当然是这八年辛勤的所得。虽然以后的建国复兴等究竟能、完满尚属疑问，但三五百年来的危机、使中国从次殖民地的地位得有一翻身之可能的，总是这次、民族抗战的所获。故而在后世的历史家，或将以这时代作为中国史的某种划分阶段亦未可知，不过在今日之下，编制一部完备的抗战史已是迫不容待之事。好多的史学工作者早有了这种伟大的计划，有成品公之于世的亦已不在少数，惟有须考虑者，则现时出版的一些抗战史内大都是杂史的体裁，或是笔记式，或是演义体，或是朝报型，都只可当作一种整理过的原始材料或教科书，因而不能挤上正史之林去。实在呢?抗战史的写作，的确是一件极困难而有郑重研究必要之事，笔者不敏，用敢略抒陋见，以就正于先进之士。"},{"type":"paragraph","text":"抗战史的基本困难有二点，第一因为是近代史，第二因为是一种“特史”。普通在历史家看来，以中古近古诸史之研究最为方便，史料不多不少，大都经过考择，而只须排列整顿；上古史的困难是在史料太少，搜罗察访，每引为苦事。至于近代史呢，其困难尤多，一方面是史料太杂，使得无从着手、有矛盾的、也有相似而实非的，差不多每一单位材料都有其独特的来源，背景，和作用，选取之术，不能不格外谨严审慎；二方面讳忌太多，史事史人大都尚存在或继续着、配合了执笔的立场，便每不易得一公平之论断，并且抗战史是一种“特史”，与正史既不相同，与其他的史书又有两样，他只为记述一短期间的某种特殊事体，跟什么“产业革命史”“法国革命史”“太平天国史”等相类似，所以不能用通常的史学方、来处理、因此在著述者所首先注意的，就是既要将其当作一种近代史看待而免去各类手术上的困难，同时亦要把握其史的特性而不与其他的普通史书出自一辙。"},{"type":"paragraph","text":"另外应特别着重的是:第一，抗战史不是单独孤立的、他是第二次世界大战中的一主流，他与发生在欧菲各地的事件都有影响的关系，决不能将他抽择出来；第二，抗战史与古来的一般历史有异者、这是一部以军事为主的历史，能切合到这二点、才可说是达到了写抗战史的目的，执着了抗战史的固有性质。"},{"type":"paragraph","text":"从上述的几项简单前提，我们才可开始讨论他的体裁。一般讲来，抗战史是不能再模彷旧传的各种史的范畴了。如果同其余的正史一样而采取“记传体”，势必至于只有单独的个人事迹，缺少一联贯的系统述叙，何况大多数的抗战中心人物尚是“生人”，无立传之资格，这是不必疑惑，直觉就能否定的。至于用“本末体”，那么只能将八年抗战当作一件事来描写，否则，难道将每一战仗来作为纪事的单位吗。还有用“纪年体”，简单固然简单，方便亦大为方便，只是结果尽成为些“断烂朝报”，只是“粗胚”，而不能算是正统的史记，即使是以一日为一段，详密固然详密了、但总嫌太零碎，只能作为参考查阅，而不是整个的“史”。"},{"type":"paragraph","text":"较好的办法是采取西洋的通史体裁，也就是现在的一般近代史学者所写的“中国通史”的笔法、这是以时为经，以事为纬的。将历史分为若干段落，每一段落中的各方面、另立成各部门而来讨论，拆开是一点一滴的史事，合起来就是一历史、不过抗战史的特质，与一般通史有异者，他本身就只是一单位时间，不容再为割裂:并且、为了时间的不够长久，他也不能像其他的通史典志一样，内分作十几门或几十门来详细讨论、笔者的私见，抗战史的体裁，是应虽以军事为纲领，而仍要旁及到其他各方面的，尤其这种战争是全面的，故而不能专记载些战果；还有者，就是不忽略整个世界在此八年中所有的变迁。"},{"type":"paragraph","text":"由此所得的结果，抗战史似该分作下列各篇:一，军事篇，述前后战争的经过；二，政治篇，述在同时期内的政象政事及制度之异动；三，经济篇，述配合于战争情势下的经济态样，其困难束缚及发展；四，外交篇，述在国防方面所采的路线方式及其效力；五。社会篇，述一般民生的状况；六，文化篇，述战争期内的教育出版科学等文化事业。此外，在书首应有一摘录及大纲，借此再可讨释战争的原因及胜利的理由；在书尾应有一结论，以便研究批判这次战争中之得失及其在史的地位上的价值以及影响、另外可以有大批的附录，或是索引，或是统计，最好是有副史价值的“大事记”“大事日记”或“第三次世界大战简传”等，更能加些殉国烈士的传记名单等等，总之，应有适当巨量的补充。并且在书中、除了表格图样照片等充分利用外，各种的统计资料亦不可少缺，篇幅大约应在五百万字左右，文字应采通俗简洁而有永久性的。"}]}