{"id":102764,"date":[{"year":1946,"month":7,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2957","ytitle":"","mtitle":"略论仪礼单疏","ftitle":"","authors":["沈文倬"],"text":[{"type":"paragraph","text":"沈文倬"},{"type":"paragraph","text":"旧唐书经籍志，新唐书艺文志，均著录仪礼十七卷，郑玄注；仪礼疏五十卷，贾公彦撰。贾氏书出，固自单行，不附丽于经注。经注十七卷，篇自为卷，疏五十卷者，冠四卷，昏三卷，相见一卷，饮酒三卷，乡村二卷，燕二卷，大射三卷，聘六卷，公食一卷半，觐一卷半，(第廿六卷分上下)丧服七卷，丧三卷，既夕四卷，虞二卷，特性三卷，少牢二卷，有司二卷，合五十卷也。注疏单行，群经皆然，其一合刻起于南北宋之间；惟仪礼又在后。朱子自述通解云:“前贤尝苦仪礼难读，以经不分章，记不随经，而注疏各为一书；故读者不能递晓，今订此本，尽去诸弊。”是朱子时注疏各为一书也。马廷鸾曰:“余从败箧中，得景德中官本仪礼疏四轶；正经注语，皆标起止，而疏文列其下。家有监本仪礼经注，因取而附益之。”是马氏时，注疏犹各为班售也。(录阮元语)注疏合编，不知始于何本?阮元校勘记，首列李元阳注疏本，刻于闽，故俗称闽本，次列明监本与汲古阁本；而监本毛本，俱昉闽本，则见于今为合刊本之最古者，闽本是也。而毛本最通行，阮为校勘，亦以此为底本，称“此本”也。自注疏合刊，始以五十卷之疏，附于十七卷之经注，致公彦之本来面目，遂不可得见。阮元将所据单疏之每卷起止，具述于校勘记中；张敦仁合刊宋本注疏，仍依五十卷之旧，然则唐时旧式，尚赖以稍存仿佛焉。"},{"type":"paragraph","text":"阮元之为仪礼注疏校勘记也，其序曰:“经注以唐石经及严州单注本为主，疏则以宋单行本为主。”其所据宋单疏本，即景德元年，吕蒙正等上邢昺孙爽等所校定，见于今为疏本之最古者，俗所称景德官本是也。元又云:“马廷鸾曰:‘余从败箧中，得景德官本仪礼疏四轶，……’此本与易氏所见正同。”则阮所据单疏，为景德官本无疑矣。"},{"type":"paragraph","text":"阮元所据单疏本有缺叶，据其附记所述，如:"},{"type":"paragraph","text":"士冠礼缺自五十六叶前第三行左上“诸侯”起，至五十七叶后第四行左下“不为”止。士昏礼缺自卅六叶后第一行右下“若舅”起，至卅九叶后第二行右下“尚书”止。士相见礼缺自十叶前第八行左上“此释”起，至十二叶前第五行右上“见至”止。乡饮酒礼缺自四十五叶后第五行左上“俎者”起，至四十七叶后第九行右上“祭于”止。聘礼缺自四十八叶后第五行右上“文宾”起，至五十叶后第一行左下“言也”止；又缺自五十四叶后第二行右下“立门”起，至五十六叶前第五行右上“至行”止；又缺自八十叶前第四行左上“宾拜”起，至八十一叶后第五行左下“亨大”止。特牲馈食礼缺自廿八叶后第四行左上“其荐”起，至三十叶后第三行左上“拜主”止；又缺自五十二叶后第五行左上“为加”起，至五十七叶前第五行左上“证祭”。少牢馈食礼缺自十八叶前一行右下“者郊”起，至后第九行左下“知也”止；又缺自廿七叶前第二行右下“鱼皆”起，至廿九叶前第一行左下“乡左”止。"},{"type":"paragraph","text":"本师吴县曹叔彦先生。(元弼)，撰礼经校释，以张敦仁合刻仪礼注疏为底本。(曹君假自其执友管礼耕先生者，莫棠云:“本凟冯氏出三本，均散片未装，一归曹中书元弼”云者，实非是也。张刊印行不广，流传绝鲜；后嘉业堂有重刻本行世。)其所据校之单疏，为汪士钟影刊景德官本；汪氏艺芸书舍宋元本书目上卷宋版书目云:“仪礼单疏，存一之三十一，三十之五十卷。”则汪氏所藏，固完好无缺者。"},{"type":"paragraph","text":"张敦仁合刻仪礼注疏，其序曰:“比从顾千里(广圻)行箧中，见所用宋景德官本单疏，……千里又用宋严州本单注，……皆吴门某氏之藏也。……自卅二至卅七，损失六卷，校以魏鹤山(了翁)要义，而循其次第者；魏所用即景德本也。余卷有缺，不得不取明以来本足之。”其所谓“某氏之藏”者，盖千里所用严州单注及景德单疏，均为黄丕烈之物。严州单注，刊入“士礼居丛书”。敦仁复将此二宋本合刻，黄不烈“宋严州本仪礼经注精校重雕缘起”中所称:“张古余太守(敦二字古余)在江宁，将此经注及疏合刊；学者已幸双美合璧矣”者是也。又此书以谓缺叶，循其所注明者，如第三卷缺第十叶，第六卷缺第一二两叶，第七卷缺第六叶，第十卷缺第七叶，第一十一卷缺第四八两叶，第二十二卷缺第九叶，第四十五卷缺第六叶，第四十六卷缺第八九两叶，第四十七卷缺第十叶，第四十八卷缺第五叶，则与阮据宋单疏本之缺叶不同。而此本缺卅二至卅七六卷，阮据宋本固不缺也。"},{"type":"paragraph","text":"阮氏所据单疏本，张氏合刻之本，汪氏影刊之本，均系景德官本。其损失缺叶固不足论，即以现存者对勘之，其不同处，乃达一百八十九条之多。余固未见各单疏之正本，然阮氏校勘精审；张氏合刊，亦非草奉从事之辈，其间虽不能谓全无校勘上之错误，然决不致譌舛若是；而汪氏影刊，更毋庸疑其失真。然则同一景德官本，岂先后拓印剥损挖捕之不同欤?抑三宋本有真伪耶?实百思不得其解矣。至汲古阁本昉自闽本，闽本亦渊源于景德官本；魏了翁要义，所录贾疏，亦依官本。然有毛本要义不误，而一宋本俱误者，此殆毛氏魏氏明知宋本之误而遽予删改者也。以校勘学言之，不加案语而妄自增减，虽所改甚是，仍属欠于严谨。然吾非佞宋，不深责焉。"},{"type":"paragraph","text":"余既辑录三本不同一百八十九条，别著于篇。兹以示例，略举十数条如下:各以类从，便省览耳。"},{"type":"paragraph","text":"一，阮据单疏本(以下简称阮本)是，张刊单疏本(以下简称张本)汪影刊单疏本(以下简称汪本)误者。"},{"type":"paragraph","text":"(土冠礼有司节)“主”亦为长者也(阮本作“主”是，张本汪本误作“中”。)(阮元校勘记并无校语，以毛本亦作“主”，从知其所据单疏作“主”无疑。下昉此。)"},{"type":"paragraph","text":"(乡饭酒礼主人坐取爵节)彻“鼎”沃盥(阮本作“鼎”是，张本汪本误作“鼏”。)"},{"type":"paragraph","text":"二，汪本是，阮本张本俱误者。"},{"type":"paragraph","text":"(士冠礼乃醴宾节)故“于”房户之间(汪本作“于”是，阮本张本误作“为”。)"},{"type":"paragraph","text":"(士昏礼舅姑共舅妇节)使赞“不”亲(汪本作“不”是，阮本张本误作“者”，)"},{"type":"paragraph","text":"三，张本是，汪本阮本俱误者。"},{"type":"paragraph","text":"(士昏礼女子节)注许嫁至其“醴”(张本作“醴”是，汪本阮本误作“礼”。)"},{"type":"paragraph","text":"(丧服传曰…………十一升节)以其“小”功至葬(张本作“小”是，汪本阮本误作“大”。)"},{"type":"paragraph","text":"四，阮本张本是，汪本误者。"},{"type":"paragraph","text":"(乡饮酒礼主人揖升节)注“长”其至多矣(阮本张本作“长”是，汪本误作“者”。)"},{"type":"paragraph","text":"(乡饮酒席于节)此“是”天子贡人(阮本张本作“是”是，汪本误作“彼”。)"},{"type":"paragraph","text":"五，汪本阮本是，张本误者(士冠礼布席节)筮者自“写”自示王人(汪本际本作“写”是，张本误作“为”。)"},{"type":"paragraph","text":"(士昏礼纳征节)长二尺(汪本阮本作一尺”是，张本误作“人”。)"},{"type":"paragraph","text":"六，张本汪本是，阮本误者"},{"type":"paragraph","text":"(士昏礼摈者………醴宾节)不从“醴”者(张本汪本作“礼”是，阮本误作“丰”。)"},{"type":"paragraph","text":"(既夕设明衣节)注中带至禅穆(张本汪本作“禅”是，阮本误作“禅”。)"},{"type":"paragraph","text":"黄丕烈宋严州仪礼经注精校重雕缘起中有云:“余先后收得宋刻单行疏本，各校副本，流传于外，阮芸毫侍郎，取以入仪礼校勘记廿。一阮元校勘记中有云:一告年吴中黄丕烈，家有其书；每叶三十行，每行二十七字，末叶列宋时诸臣官衔。”则阮氏廑儿黄氏所校副本，其正本固未尝寓目。张敦仁合刊注疏，即据黄氏藏本，且经顾广圻所覆校者。广圻曾为汪士钟“艺芸书舍宋元本书目”撰序，从知广圻与汪氏夙敦友谊，而汪氏与阮文达故有连，(见潘祖荫艺芸书目跋)然则当时二家，固非绝不相识，而竟不能互出正本，供人校勘。足见藏书之家，闭锢善本，秘不示人，往往而有；遂致身后散佚，湮没不彰，此习相沿不替，良用痛恨，其为祸谓埒秦火，实非激论。虽然之三家者，素以好事名于世，故犹能景刊流传，昉之永闭不宣者，固不可同日而语也。"}]}