{"id":102706,"date":[{"year":1946,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2153","ytitle":"","mtitle":"记司徒雷登","ftitle":"","authors":["唐海"],"text":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"人民团体联，会电贺司徒雷登"},{"type":"paragraph","text":"上海市人民团体联合会顷为司徒雷登博士继任美国驻华大使特电欢迎，电文如下:"},{"type":"paragraph","text":"司徒雷登大使勋鉴:欣闻阁下就任贵国驻敝国大使，适逢敝国内战频仍民不聊生之际，本会深悉阁下同情敝国和平团结，用特驰电欢迎，深望阁下协助敝国臻于和平民主之境，则敝国全国人民实深感幸，上海人民团体联合会真叩。"},{"type":"paragraph","text":"老教育家"},{"type":"paragraph","text":"司徒雷登老先生任命为驻华大使，出乎一般人意料之外，他的名字从没有想到会和政治联起来似的，这位七十高龄教育家传教士，生长中国的的“洋人”，他今天替代了武装的赫尔利，他要在纷乱混纯的中国，试验一下他教育家的本领。"},{"type":"paragraph","text":"坐在他对面，你会觉得这位白发满头的老头子，是那样和霭可亲，他拍拍你的肩膀，看一看你的脸孔，在谈论那些“国家大事”中间，他亲切的问起了你生活，使你觉得坐在对面的决不是一位陌生人，事实上，这位出名的老头子，他到处受人欢迎，他以和蔼，赢得了年青人的心，他那彬彬有礼的态度，使高于他地位的，对他起了信任，他是那样一个得人缘的老人，"},{"type":"paragraph","text":"他说得一口流利的中国话，生在杭州。所以带了些杭州音，他的中国话能够引经据典，站在讲台上滔滔不绝，使那些虽然懂中国话，但对中国历史缺少研究的洋人，听不清他讲的是些什么事情，事实上，他对中国的认识，也的确渊博，他所接触到的，多半是纯洁的青年人，在太平洋战争后，他在北平被囚时期里，那些游击队员常常给他许多消息，使他知道就在敌人控制区域里还有那么多的中国人，在为祖国拼命。"},{"type":"paragraph","text":"他很高兴叙述他被囚经过，抗战刚胜利，他从北平飞到重庆转来成都的时候，他告，人他的被囚生活，实在是引人入胜。他说他的男佣人是消息的传播者，虽然他被囚在屋里，但知道外面情形，他说那些看守他的日本宪兵，也愿和他交朋友，和他谈谈日本和美国的战讯。当有些高级的日本军官来叩询他对于中日之间如何能保和平时，他严正的对他们说:“唯一的办法是你们的军队退出中国”!"},{"type":"paragraph","text":"他在中国的终身事业，应该说是在燕京，这个出色的教会大学在他主持下，有了高度的学术自由。同学们的学术研究没有被强烈干涉过，要是你愿意，你可以从马恩斯研究到克鲁泡特金，一直到三民主义，五权宪法。他的大量能够容忍许多事情。他不发脾气，更没有想到要报复那一件事，或者那一个人。有一些教授们曾经对他很不满，不满的原因是，因为他太偏爱学生，说他和学生太接近。"},{"type":"paragraph","text":"他在燕大校园里是同学最熟识的人物，年青人围在他的四围，小孩子跟在他的后面，他喜欢游水，但总没有时间可以让他痛快的游一次，他一有机会上北戴河，他准会在水里游个痛快，他喜欢看侦探小说，他精于希腊文，在燕京里，他没有上过课，他主持着全盘校务，战后北方复校燕京是最早的，这位“燕京之父”，他来回奔走的为着他手创的燕京，"},{"type":"paragraph","text":"最近他刚在北平度到七十岁，从南京回到北平，他向同学们说:“民主绝对为中国所需要，先从燕京做起!”现在他的试验范围，已经扩大到全中国去。要民主的不仅是燕京同学，而是全国的老百姓!"},{"type":"paragraph","text":"他的意见和看法"},{"type":"paragraph","text":"作为爱民主自由的教育家，司徒雷登老先生，他对中国和国际问题的看法，非常开明，他认为中国决不能打内战，中国需要和平，不能打内战的理由很简单，中国老百姓太穷，再经不起战事的祸害，"},{"type":"paragraph","text":"四月底他从美国回到上海，华懋饭店里他告诉我说:“美国朝野，都希望中国停止内战，成立民主和平新中国”。那时候还是在东北战争激烈的时候，他认为停止东北内战最有效办法，美苏态度很要紧，如美苏采取同样态度，中国内战经自己调解可以解决，他认为美苏互相了解避免猜忌，极为重要，中美苏合作，世界和平才有希望，依他所知道，苏联会支持联合国机构，使世界和平的，因此美苏不会开战，美苏不战，世界和平才能保持。"},{"type":"paragraph","text":"十天前，在北平度过他七十寿辰，他来上海参加基督教大学的校长会议，在青年会里他告诉我说:“内战多半打不起来，原因是双方都不愿意战，目前谈判的最大问题，在互相猜疑，互相不相信，如果政府发动内战，消灭共产军为不可能事情，最大困难是人民没有饭吃，‘民不聊生’，内战越打，人民越穷，他们不会支持政府的，同时因为共产军多年游击有经验，人民越穷，共产主义在中国更容易流行。”"},{"type":"paragraph","text":"如果中国爆发内战，美国态度怎样呢?他的答复是美军将自中国撤退，美国政府和人民意见很接近，他们不会干涉中国内政外，解决中国问题的方法，他说他的意见和马歇尔特使相同:中国政府应包括各党派人士，推行民主政治。"},{"type":"paragraph","text":"司徒老先生他以教育家身份说话，以后也许他说话不会再那样坦白直率了，大使的头衔迫着他，他的一言一语，都代表美国政府，他得考虑考虑美国对华政策是不是会和他的看法相同。"},{"type":"paragraph","text":"人民的希望"},{"type":"paragraph","text":"有人说司徒老先生的个性是在有权势人士前面，他不失平民，在平民里，他和他们生活在一起，使别人不觉得他高贵，这样的说法，颇合情理，和中国人民接触得最多的，应该最理解中国人民的要求，司徒老先生应该要为中国人民说话的。"},{"type":"paragraph","text":"昨日下午，上海到处都在谈着新大使，谈到他的将来，他的做法，熟识他的朋友说，他最近会回到美国去一次，听一听杜鲁门总统的对华政策，我想这很可能。但愿这位年已古稀的老先生，在他一生的余年里，为中国四万万五千万人的和平而奔波，他不仅维护美国，也会想到“第二故乡”中国，但愿他的奔波，和另一位白发将军一起，使中国早日走上民主和平繁荣的道路，免去了内战的灾害!　七，十，夜"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467b041501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>办公桌前的司徒雷登</FONT>"}]}