{"id":102753,"date":[{"year":1946,"month":7,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2513","ytitle":"","mtitle":"南京印象","ftitle":"","authors":["<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467B0702aa.JPG\">"],"text":[{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467B0702aa.JPG\">"},{"type":"paragraph","text":"(三)拜码头"},{"type":"paragraph","text":"——住所找定了吗?章伯钧先生在楼层中的会客室迎头接着我，这样问。"},{"type":"paragraph","text":"——我们才到，还没有找定呢。回头想去找雷儆寰，想请他跟我们设法。"},{"type":"paragraph","text":"——假使找不着，就住在我们这里吧。"},{"type":"paragraph","text":"我笑着指着进门处的那间阍人小屋说:就请把那一幢分配给我好了。"},{"type":"paragraph","text":"——那可不行呢!此时罗努生先生由西首的后房中走出，提出了严重的抗议:那是整整的一幢啦，分配给了你，你会把家眷都带来了。"},{"type":"paragraph","text":"说得大家哄堂笑了一阵。"},{"type":"paragraph","text":"楼头的走廊上放了好些藤椅，梁漱溟先生要大家坐到那儿去，他把第三方面的活动，谈判的经过情形，很简单扼要地叙述了一遍。严肃的梁先生的面容充分地表现着时局的严重性。"},{"type":"paragraph","text":"离二十二日上午休战满期只有两天半光景了，双方的协议没有可以接近的征象。政府方面所坚持的马歇尔元帅的最后决定权虽然由政府发言人一再对外表示为仲裁权或公断权，但有关的正式文件，无论中英文都是使用的“最后决定权”字样。整军方案，政府不仅要求中共退出哈尔滨，齐齐哈尔，还要退出张家口，承德，烟台，威海卫，苏北，以及一切铁道交通路线。这个方案到十九日才提出，听说中共方面对于这没有考虑的余地。"},{"type":"paragraph","text":"午后四时，第三方面的代表们(包含民主同盟，青年党和社会贤达)在国民大会二楼邀请政府代表茶会，报告和中共方面的磋商，并听取政府方面的意见。"},{"type":"paragraph","text":"和雷儆寰先生通了一次电话，相约十点钟的时候，在参政会会面。"},{"type":"paragraph","text":"离十点钟不远，适逢有一辆便车，我们便搭乘着赶到市中心区。"},{"type":"paragraph","text":"参政会在国府路的中段，就在新修的国民大会堂的东侧原有的美术陈列馆里。西式建筑的国民大会堂相当壮观，坐北面南，任街头东西二侧有两座红柱大牌坊，横额是“国民大会”四字。本来是赶在五月五日开会的装饰，因为延期，牌坊红柱的泥衣，有的地方被擦褪，露出了木骨出来，没有加以修理。"},{"type":"paragraph","text":"走错了路，走上了美术陈列馆的二楼，原来那儿是国民大会筹备处，参政会是在楼下的。"},{"type":"paragraph","text":"在楼下先拜会了参政会的秘书长邵力子先生，承他在办公室里面接见了我们。"},{"type":"paragraph","text":"——我是来拜码头的，时局很可乐观吗?"},{"type":"paragraph","text":"——你是认为可以乐观的吗?邵先生笑着反问我。"},{"type":"paragraph","text":"——我看见报上，说你总是表示乐观的。"},{"type":"paragraph","text":"——我是盲目的乐观啦。把不大的两只手在眼前远远罩了一下。"},{"type":"paragraph","text":"——那吗邵先生是悲观了。"},{"type":"paragraph","text":"——也不尽然。"},{"type":"paragraph","text":"——究竟问题的症结是在那里呢?"},{"type":"paragraph","text":"——被此猜忌，不相信任。"},{"type":"paragraph","text":"——这是抽象的说法；更具体一点呢?"},{"type":"paragraph","text":"邵先生没有立刻回答。"},{"type":"paragraph","text":"我提出了所谓“仲裁权”的问题，我说:据报上所载，听说马歇尔对于这项大权的接受都有点踌蹰啦。"},{"type":"paragraph","text":"——在他当然估客气，不过要给他，他还是会接受的。邵先生回答得很坦率。"},{"type":"paragraph","text":"我又提出了整军方案的问题。我也坦率地诉述我的感觉:我觉得政府所提出的方案，只是增加问题的困难，并不足以帮助问题的解决。那好像是要中共全面投降了。"},{"type":"paragraph","text":"邵先生对于我的诉述没有正面驳斥。"},{"type":"paragraph","text":"又去会了副秘书长雷震先生。雷先生是日本帝大出身的先后同学，彼比我迟几期，而比乃超早一期。蒙他的特别关顾，在中央饭店替我们开了一间房间，并日从二十一日起还要派一部汽车给我们用，真是值得感谢的事。"},{"type":"paragraph","text":"(四)梅园新村之行"},{"type":"paragraph","text":"梅园新村也在国府路上，我现在要到那儿去访问。"},{"type":"paragraph","text":"从美术陈列馆走出，折往东走，走不好远便要从国民政府门前经过。国府也是坐北向南的，从门口望进去，相当深远。但比起别的机关来，倒反而觉得没有那么宫殿式的外表。门前也有一对石狮子，形体太小，并不威武，虽然有点近代化的写实味，也并不敢恭维为艺术品，能够没有，应该不会是一种缺陷。"},{"type":"paragraph","text":"从国府门前经过再往东走，要踱过一段铁路，铁路就在国府的墙下，起初觉得似乎有损宁静，但从另一方面想了一下，真的能够这样更和市井生活接近，似乎也好。"},{"type":"paragraph","text":"再横过铁路，一条横街之后，走不好远，同在左侧的街道上有一条侧巷，那便是梅园新村的所在处了。"},{"type":"paragraph","text":"梅园新村的名字很好听，大有诗的意味，然而实地的情形却和名称完全两样。不仅没有梅花的园子。也不自成村落。这是，“百家姓”一样的散文中的散文。街道是崎岖不平，听说特种任务的机关林立，仿佛在空气里面四处都闪耀着狼犬那样的眼睛，眼睛，眼睛。"},{"type":"paragraph","text":"三十号的周公馆，应该是这儿的一坐绿洲了。"},{"type":"paragraph","text":"小巧玲珑的一座公馆。庭园有些日本风味，听说本是日本人住过的地方。园里在动土木，在右手一边堆积了些砖木器材，几位木匠师傅在加紧动工。看这情形，恩来先生显然有久居之意，而且似乎有这样的存心——在这个小天地里面，对于周围的眼睛，示以和平建设的轨范。"},{"type":"paragraph","text":"的确，我进南京城的，一个感觉，便是南京城还是一篇粗杂的草稿。别的什么扬子江水闸，钱塘江水闸，那些庞大得惊人的计划暂且不忙说，单为重观瞻起见，似乎，首都的建设是刻不容缓了。然而专爱讲体统的先生们却把所有的兴趣集中在内战的赌博上，而让这篇粗杂的草稿老是不成体统。"},{"type":"paragraph","text":"客厅也很小巧，没有什么装饰。除掉好些梭发椅之外，正中一个小圆棹，陈着一盆雨花台的文石。这文石的宁静，明朗，坚实，无我，似乎也就象征着主人的精神。西侧的壁炉两旁，北面与食厅相隔的左右腰壁上，都有书架式的壁橱，在前应该是有书籍或小摆设陈列的，现在是空着。有绛色的帷幕掩蔽着食厅。"},{"type":"paragraph","text":"仅仅两个月不见，恩来先生比起重庆时瘦了。大约因为过于忙碌，没有理发的闲暇吧，稍嫌过长的头发愈见显得他的脸色苍白。他的境遇是最难处的，责任那么重大，事务那么繁剧，环境又那么拂逆。许多事情明明是知其不可为而为，但欲丝毫也不敢放松，不能放松，不肯放松。他的工作差不多经常要搞个通夜，只有清早一段时间供他睡眠，有时竟至有终日不睡的时候。他曾经叹息过，他的生命有三分之一是在“无益的谈判”里继续不断地消耗了。谈判也不一定真是“无益”，他所参预着的谈判每每是关系着民族的生死存亡，只是，他所花费的精力比较起来，成就究竟是显得那么微末。这是一个深刻的民族的悲哀，这样一位才干出类的人，才没有更积极性的建设工作给他做。"},{"type":"paragraph","text":"但是，轩昂的眉宇，炯炯的眼光，清朗的谈吐，依然是那样的有神。对于任何的艰难困苦都不会避易的精神，放射着令人镇定，也令人乐观的毅力。我在心坎里，深深地为人民，祷祝他的健康。"},{"type":"paragraph","text":"我自己的肠胃有点失调，恩来先生也不大舒服，中饭时被留着同他吃了一餐面食。食后他又匆匆忙忙地外出，有什么会合去了。"},{"type":"paragraph","text":"借了办事处的一辆吉普车，我们先去拜访了莫德惠先生，青年党的代表们，两处都不在家，我们便回到了中央饭店。"}]}