{"id":102891,"date":[{"year":1946,"month":7,"day":12}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1994","ytitle":"","mtitle":"一蹶不振的上海牛奶业","ftitle":"","authors":["李鸿礼"],"text":[{"type":"paragraph","text":"本报记者　李鸿礼"},{"type":"paragraph","text":"上海的牛奶业，已经具有六十多年的历史，虽然，不能算是一个长的时期，可是既不获政府的保障，亦不受社会的援助，而单靠着他们自己的难苦奋斗，一直保持到今天，已经不是一件容易的事情。"},{"type":"paragraph","text":"在战前，上海的牛奶棚获得营业执照的仅有十多家，其中四家是外商经营的。在租界以外的地区，虽然也有许多小规模的牛奶棚，但因为不合于卫生条件，工部局一概不准输入租界地区。同时，在租界区的牛奶场，三天一查，两天一验，使中国商人感到在外人压迫下不胜其烦扰，并时时为了含有某种“细菌”的缘故，而罚令停业，但据经营牛奶业的人们说，那么麻烦的手续，比起今天的不检验倒强，因为它的代价是顾客们对这许多牛奶棚的出品有了信任心，销路是绝对可靠的。所以要说牛奶业的黄金时代，或许要算是那个时期了。"},{"type":"paragraph","text":"租界当局所发给的执照分作A字与B字两种，B字是规模大而备有消毒器具的牛奶棚，B字是规模较小亦备有消毒器具的，到了太平洋战争以后，又出了许多C字的执照，是一些规模小而无消毒器具的，甚至在敌伪时期，产生了更多的新农场，这些农场，没有营业执照，没有合格的牛奶棚，没有消毒器的般备，有的连乳牛也没有。他们的经营，颇具有“合作”方式，是依靠“下奶”来出产，再渗入大量的水，提出油份，装进瓶子，混到市面上去销售。一所谓“下奶”是由农民自己牵牛到牛奶棚，由农场转卖牛的食料给农民，挤下来的奶按量的多少再扣除食料费，农民多少可能到手一些钱，但为数很少。"},{"type":"paragraph","text":"这种无执照的劣等牛奶，在沦陷期间的上海，有着大量的销路，当时有执照的牛奶棚，全被敌伪严密的统制，施行配给制，普通的市民，要想登记一瓶牛奶是难上加难，所以劣等牛奶，大量制的造，以黑市的价格供给市民们“滋补”了。"},{"type":"paragraph","text":"当劣等牛奶红运高照的时候，正是A，B字牛奶危机的开端，那时敌伪对配给牛奶的限价极低，几乎一瓶牛奶约合当时豆汁两碗的价格。使上海的牛奶棚开始一天天地衰落下去，范围慢慢地缩小，乳牛渐次地减少，眼着这几十年的行业，一天天地无法维持。可是经营牛奶业的人们，在他们的理想中还期待着胜利的来临能有一个新的转机，因此，在极困难的情形下，还借着“杀牛养牛”的方法。(当时牛肉价颇高，杀去部份的牛出售，养活其余的牛)，来勉强地渡过那危运。"},{"type":"paragraph","text":"然而，胜利后困难不但无法渡过，反更加深了他们的危机:“克宁”奶粉大量的输入，爱好美国货的上海人纷纷地购买外国奶粉，吃鲜奶的顾客大量地减少了；劣等牛奶混淆在市上，品质坏，售价贱(二三百元一磅)使中国AB字奶棚的牛奶也同时失去了市民的信心，对中国牛奶棚不信任的吃鲜奶顾客便纷向四家外国商的奶棚定购(一千一百元一磅)，加上八年抗战，使人民有的变成更富有，有的则更贫穷、富有的买外国奶粉，吃外国奶棚的鲜奶，贫穷的吃不起鲜奶，等配给外国奶粉，这样中间阶层的中国牛奶棚顾客没有了，购买力低弱，使中国牛奶棚在一蹶不振之中。"},{"type":"paragraph","text":"牛乳棚要乳牛活下去，每天的食料是必需供应的，如今，一担花饼需九千元，一担青草要一千元，一担“行总”卖出来的麦麸也需六千元左右，而中国牛奶棚的牛奶，每磅售价，在成本以内的六百元，每天十多家奶棚平均近有二三千磅的剩余牛奶。尽管各奶棚大量的裁员，紧缩开支，甚至目下各奶棚几乎没有不靠“下奶”的，然这样，每天还要亏蚀收入的五分之一以上。"},{"type":"paragraph","text":"不久以前，上海二十多家中国A、B家牛奶棚要想缓和当前的危机，向“联总”上海当局提出了一个建议，那建议获得了外籍技术专家的赞同，是:“希望‘联总’运沪的配给奶纷转配到内地去，上海则将中国奶棚的剩余牛奶配给，交换的条件是将‘联总’运沪辗面粉剩下的小麦麩按价折给牛奶棚，这样，余下的牛奶有了出路，牛的食料开支亦可节省，损失不致过甚”。"},{"type":"paragraph","text":"但，当这建议转到“行总”上海分署的时候，却变了卦，回答是这样。"},{"type":"paragraph","text":"“可以爽快的回复，这事不可能办到，你们的牛奶价必须再抑低，否则，干脆倒闭，今天许多的中国工商业全关门了，牛奶业在工商业中占的地位太渺小了，关与开不算甚么，外国奶粉多得很”。"},{"type":"paragraph","text":"促使各业关门倒闭似乎是当前经济政策必然的结果，苦苦保持了数十年来的上海牛奶业亦将在这种政策之下完全牺牲。"},{"type":"paragraph","text":"一位牛奶棚的主人沉痛地说:“我们没有更好的办法，牛奶价在六个月中只涨了一倍，而我们的牛所吃的麦麸(‘行总’卖出的)却涨了六倍多，今天，只有亏蚀下去，到不能的时候，把牛杀了当牛肉卖”。"},{"type":"paragraph","text":"他们听说“联总”最近将有一万头澳洲种的乳牛来华，大部份是救济上海的他们为之担忧，上海没有一家牛奶棚供养得起，他们认为，在这种情形下，这种救济便是加速地摧毁，除非有了特别的出路。"},{"type":"paragraph","text":"今天，上海的牛奶业已濒于死亡的关头，他们没有力量来向谁呼吁，许多不能维持的已经在办理结束，尚有一点力量的，还忍着最大的苦痛来撑持，可以说是在等待着死亡，亦可以说在等待着经济政策的改变，什么时候，政府会爱护牛奶业呢?当然，和平，民主不能实现，经济环境无法安定，这希望自然要落空的。"}]}