{"id":857014,"date":[{"year":1992,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1756","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"16夜闯难关","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"最大的麻烦发生在去西安。由静宁到平凉已是胡宗南的辖区。胡是以顽固反共出名的蒋介石心腹，车行途中就收到胡宗南的急电，指令将中共人员送到咸阳招待所，不许直去西安，听候处理。刘亚哲曾在胡属下工作，深知胡不怀好意，咸阳很可能成为中共人员的集中营，因此急电张治中报告请示。还没来得及等到复电，刚好杨之华来告刘，说有一同志突然病了，发高烧，很严重，要求急送西安抢救。刘灵机一动，心想这是个好借口，如连夜急行军，就有可能闯过咸阳，到西安再行设法。主意已定，马上发车，果然在深夜一点经咸阳时，检查站只有一名哨兵，刘佩少将领章站在车头一呼而过，哨兵不敢拦阻，余车鱼贯风驰而过，不久即到达西安。夜太深了，无处住宿，刘以电话向胡宗南的副官处接洽，无结果，只好暂借停车附近的澡堂安顿。刘又想，明天让胡宗南知道了，事情就不好办。正焦急间，忽然想起西安有十八集团军驻陕办事处，于是急找人商量，派人马上去找办事处联系.办事处把全体中共人员接去了。"},{"type":"paragraph","text":"第二天上午，刘亚哲才去见胡宗南。胡勃然变色问:“为什么不住咸阳招待所?”刘答:“深夜过咸阳，无人接待，又遇有人病重，所以不得不直达西安。”这样，总算遮掩过去了。西安的报纸也登出了中共人员被释放回延人员到达西安的新闻。但是胡宗南不死心，借口要进行政治审查甄别，不发汽油，不许离西安。刘心想不妙，接二连三地给张治中去电报，杨之华等也一再致电张治中。张一面急电胡宗南，指示这批人是蒋介石批准释放的，应即放行。同时急电蒋介石，请他即令胡宗南放行，至此，胡才无法阻拦。这批中共人员因此在西安耽搁了约10日。"},{"type":"paragraph","text":"车队继续前进，到达陕甘宁边区的鸡加村，中共中央、边区政府、西北局都派人来接。刘亚哲即向来人办理全部移交手续。这一重大政治任务至此圆满结束。"},{"type":"paragraph","text":"回来的同志受到党中央首长和许多同志的热烈欢迎，护送人员也受到热情接待。请他们吃饭，还分别赠送了一些皮筒子、毛衣、呢子夹衣、毛线等。朱总司令亲笔写了给张治中的道谢信，附赠狐皮筒子1件，还另发电报道谢。过了几个月，张治中回南京，董必武还亲到张家看望，备致谢意。"},{"type":"paragraph","text":"在这期间，张将军曾视察伊犁和南疆。"},{"type":"paragraph","text":"张将军去伊犁是1946年8月28日，为时一周。到了盛产鱼类的伊犁河，风景胜地的三台、五台以及绥定、巩留、巩哈等县。沿途备受群众欢迎，宴无虚日。最突出的是在伊宁参加的宴会。宴会在大花园举行，从早至晚，太阳落山才结束。边吃、边听音乐、边看歌舞。一道道菜上席，算不清有多少道。每隔二三小时就离席入花丛森林间散步，或谈心，成跳集体舞，或看各种杂耍。菜肴的丰盛，主人情谊的殷勤细致，我们从未经历过。据说，当地人本来就以好客著称，但今日之宴则是待以国宾之礼。"},{"type":"paragraph","text":"不过，席间发生了一件事。1名安尼巴图鲁(巴图鲁系维语“英雄”)者，据说是民族军的团长，为人爽直坦率，和我们握手寒喧时作自我介绍说:“我是贼娃子”。他身材魁梧，高达一米八九，在花园散步时，他有意拉着张将军共同拍照，靠得很近，不断侧目睥睨，有轻视捉弄之意。屈武看了就挤到他身旁，表示要和他比一比腕力。安尼轻蔑地哈哈大笑。意思是你身高还在我肩膀下，怎是我的对手?旁观的张将军、阿合买提江、刘泽荣、王曾善和我们都为屈武担心。谁知一经交手，屈武竟把安尼的手腕紧紧地压在下面，动弹不得。安尼红涨了脸不服气，要求再来一次，结果照样失败。大家看了不免哈哈大笑，围拢过来用别的话岔开，生怕两人真的干起来。我们心里暗想:屈武真是好样的，这次出来可算“不辱使命”。解放后，我在西安交际处遇到安尼，他已经不是过去那种趾高气扬、目中无人的神气了。据说，他属于三区激进派中的偏激分子，早已失势了。"},{"type":"paragraph","text":"张将军沿途集会都对群众宣讲政策，阐述和平协定、施政纲领。在伊宁举行一次有1500位客人的招待宴会。宴会在露天举行，围观群众数千人，群众对张将军的讲演，不断报以热烈掌声。这次视察收获不少，对三区情况有较多较深入的认识。从残余汉人的调查中，了解了伊宁事变时大屠杀的情景，看出历史上各民族互相残杀的悲剧。从各地的部署中，看出阿合买提江一派人的煞费苦心，非常吃力，控制不了局面(以后乌思满叛变三区，证明我们观察的正确)。从驻伊宁苏联领事态度由开始生硬后来融洽，看出张将军方针政策的正确，尤其亲苏政策所发生的巨大效果。"}]}