{"id":857145,"date":[{"year":1992,"month":1,"day":21}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"社会纵横","column":"","genre":"","count":"2972","ytitle":"","mtitle":"千里大追捕","ftitle":"——上海铁路公安局“9.10”专案纪实","authors":["宋国淦","韩正"],"text":[{"type":"paragraph","text":"宋国淦　韩正"},{"type":"paragraph","text":"难忘的1991年夏季。华东大地刚刚战胜数十年未遇的特大洪灾，一股浊流又在悄悄地涌动翻卷，不断地侵蚀着地处“铁三角”的沪宁、沪杭线以至延伸而去的津浦线、浙赣线……"},{"type":"paragraph","text":"在短短20天时间里，各地进出上海站的旅客列车财物被盗案件就发生了14起，涉及5个铁路局的10趟旅客列车，共计被盗人民币47.6万余元。这是一个极为反常的朕兆，一批以盗窃旅客财物为目标的车匪大盗显然又卷土重来了。"},{"type":"paragraph","text":"调兵遣将　众豪汇集申城"},{"type":"paragraph","text":"9月18日。在铁道部公安局的统一部署下，济南、成都、广州、兰州、重庆、长沙、徐州、西宁等铁路公安局(处)主管刑事侦察的局、处、科领导汇集上海，共商对策，联手打击盗窃旅客财物的犯罪活动。他们决定以上海站到发的长途客车及相连的沪宁、沪杭线各大客站为主战场，组织成立了代号为“9.10”的专案组；抽调52名干警，采取公秘结合、站车配合方式捕捉案犯。上海铁路公安局更是精心组织，从蚌埠、南京、上海、杭州、南昌、福州公安处调集了36名精兵强将参战。一大批破案能手、反扒标兵、预审行家汇集申城，一张硕大无比的法网铺撒开去。"},{"type":"paragraph","text":"小露锋芒　沪宁线初战告捷"},{"type":"paragraph","text":"10月10日凌晨2时30分。45次车正点从南京站开出，长途颠簸的旅客早已进入梦乡。突然，便衣侦察员梁胜利、吴大庆在14号车厢中部，发现有几个异乎寻常的“旅客”在车内游荡，当他们窜到车厢一端时，以一种奇快的动作爬上行李架，从一只包里掏出一厚叠人民币和一架照相机。这一切丝毫没有逃出两位侦察员税利的目光。在这5名“车贼”走到小梁、小吴面前，双方眼光对视的一刹那，小梁猛然意识到很可能碰上东北籍流窜犯了!小梁、小吴两人不由自主地将手伸向腰部。然而在这狭小的空间、一旦枪响，难免伤及无辜，他们没有动手。4时11分。列车缓缓停靠常州站，5名已有所察觉的案犯乘列车行将启动的一刹那，窜下车去。等小梁、小吴赶到车门口时，列车已缓缓启动。情急之中，小梁掏出随身携带的对讲机，急促地呼叫地面……"},{"type":"paragraph","text":"兵贵神速。专案组当机立断，迅速组织20余名干警立即赶乘46次车前往常州捕捉案犯。下午，风尘仆仆赶到常州的侦察员，在常州站派出所的配合下，展开调查。据车站售票员反映:中午有5名操东北口音的青年人买了5张当日开往连云港的车票。下午2时许，一侦察员报告:嫌疑对象已进入车站伏击圈。"},{"type":"paragraph","text":"站前广场，进入网中的嫌疑对象一阵嘀咕，3个人转身走到出租汽车边。刚刚打开车门，挤进半个身子，4名高大、威武的侦察员已拔出手枪站在他们的车前，长春籍案犯王涛、綦建民、何维江瘫倒在车内。1小时后，另两名案犯张子文、阎洪武在常州市一家饭店门口也束手被擒，当场缴获弹簧刀4把、匕首2把及列车车门钥匙1把。"},{"type":"paragraph","text":"网越收越紧，战果在进一步扩大。10月23日，专案组在上海西站捕获了两名正欲逃往厦门避风的沈阳籍案犯。"},{"type":"paragraph","text":"这批东北籍流窜犯交代了在旅客列车上作案84起，累计价值112万元的犯罪事实。初战告捷。"},{"type":"paragraph","text":"长驱出关　战冰城智擒“军师”"},{"type":"paragraph","text":"“9.10”专案进入决战阶段。"},{"type":"paragraph","text":"11月24日，上海铁路公安局局长宫德勤、副局长李胜凯专门听取了专案组的汇报并作出重要指示。根据案件的进展，必须迅速追捕负案在逃的其他流窜犯，及时追回赃款赃物。上海铁路公安局决定再从全局各公安处抽调26名干警组成南北两支追捕小分队，实施缉捕任务。"},{"type":"paragraph","text":"出现在北片追捕名单上的第一个人物是重大流窜犯杨明。此人被黑道上的同伙捧为“军师”。"},{"type":"paragraph","text":"11月30日。肩负重任的北片追捕小分队13名干警在王其元带领下，率先踏上北上出关的征途。在长春市公安局和长春铁路公安处的协助下，小分队按照既定分工，分四路开始全面调查布控，追捕杨明的张孝芳、王升龙、俞海默3名侦察员了解到长春市与杨明同名同姓的就有161个。谁是案犯?"},{"type":"paragraph","text":"12月11日上午10时许。长春市公安局刑侦处一干部刚刚走进浴室，眼前突然一亮，站在几步开外的一名男子，不就是杨明吗?他抽身走到服务台，拨通了追捕小分队的电话。"},{"type":"paragraph","text":"心怀鬼胎的杨明，套好衣服，走向大门时，门外已停着一辆警车。“军师”束手就擒。"},{"type":"paragraph","text":"寻踪追击　京广线围捕群魔"},{"type":"paragraph","text":"就在北片追捕小分队登车北上的同一天，南片追捕小分队一行13人在预审科副科长吕夏灿、科级侦察员莫列辉的率领下挥师南下，日夜兼程赶往湖南省重镇——株洲。"},{"type":"paragraph","text":"追捕小分队根据广州铁路公安局的情况通报获悉:大批闻风而逃的东北籍案犯已从沪杭、沪宁线转到京广线。11月24日凌晨，贵阳开往上海的152次车运行在湘黔线途中，5名歹徒在6号车厢盗窃3名旅客密码箱被发现后，竟纷纷掏出匕首，围住前来制止的列车员。他们气焰嚣张地踢掉列车员手中的对讲机，将他挟持到车厢厕所。当乘警闻讯赶来时，歹徒已打开车窗，跳车逃跑。"},{"type":"paragraph","text":"小分队到达株洲后，花了整整3天时间查追了所有旅馆、饭店、招待所，未见案犯踪迹。12月4日，小分队留下4名侦察员，其余的移师衡阳。"},{"type":"paragraph","text":"当天下午，留下继续寻踪的侦察员裘大刚、林江海、沈立、张爱民，在株洲市百货商场门口发现7男6女两伙形迹可疑的青年人在徘徊。他们发现其中有两名对象特别象追捕对象王春明、高凤方，不禁心中一阵惊喜，靠上前去辨别出这几人是正宗的东北口音。几分钟后，只见这帮男女走出商店后，便分成两股各走东西。侦察员们迅速跟上已判定身份的两男两女。"},{"type":"paragraph","text":"大约走了五、六公里路，“目标”进入了一家饭店。一个多小时后两对男女醉醺醺地走出饭店，进了株洲市“青云”宾馆。当宾馆大厅的自鸣钟当当地敲了8下，电梯下行的指示灯又亮了。当两男两女刚刚迈出电梯大门，4名侦察员猛扑上去，将两名男案犯扑倒在地，戴上手铐，两女犯也束手被擒。根据交代，下午商店门口的其他5男是其同伙，估计已窜往河南郑州。"},{"type":"paragraph","text":"12月7日深夜。追捕小分队踏上郑州大地。为了防止案犯继续逃窜，小分队在郑州铁路公安局的协助下，兵分两路侦查。12月8日上午9时30分。侦察员沈立在车站候车室突然发现，在大门口匆匆涌进的人流中，出现了要缉拿的5男3女。与此同时，守在车站客口子的6名干警同时发现目标，纷纷向候车室集结。侦察员发现其中两名正是“11.24”重大持刀抢劫案通缉对象于国华、张旭。数分钟后，7名干警从候车室的一排座位两端同时合围上去，随着一声“不准动”的命令，于国华、张旭等8名案犯被一一擒获。"},{"type":"paragraph","text":"追捕小分队则继续沿京广线掉头南下，于13日在广州铁路公安局的配合下，在衡阳市东风旅社将东北籍流窜犯何国华、张宏岩、冯柱民、张治平捉拿归案。至此，“9.10”南片追捕小分队，历时15天，以一举捉获16名东北籍流窜犯的成果，胜利完成任务，顺利返回上海。"},{"type":"paragraph","text":"几度风霜　大追捕仍在继续"},{"type":"paragraph","text":"当持刀抢劫、刺伤乘警、抢夺枪支的重大流窜犯叶向阳被追捕组从东北押解回上海时，新年的钟声已经敲响。“9.10”专案组经过4个多月的缜密侦察，奋力追捕，严审细查，迫使23名东北籍重大流窜犯供出了在全国8个铁路局的34趟旅客列车上作案107起的犯罪事实。"},{"type":"paragraph","text":"在长达120天的风雨冰雪之中，为了捕获逃犯，侦察员们曾风餐露宿，在北国零下20多度的严寒中爬冰卧雪两个昼夜；为了查证一起案件，他们曾夜以继日，跑遍了大半个中国；为了追回一笔赃款，他们曾四处奔走，忍受了多少艰难和曲折；为了案件的及时审结，他们又曾在灯下熬过了多少个不眠之夜。然而，对整个专家来说，战斗仍未结束，铁路大追捕仍在继续。　　本报通讯员　宋国　淦韩正"}]}