{"id":857106,"date":[{"year":1992,"month":1,"day":20}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1722","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"17从大年初一做起","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"毛泽东与张治中的交往，是党与非党真诚相交的典范，我们从中可以得到许多教益。"},{"type":"paragraph","text":"人对事物的认识总有一个过程，人与人相交也是一样。毛泽东与张治中在大革命时期同在广州，可惜无缘交往。他们相互理解，是从重庆谈判张治中三到延安才开始的。"},{"type":"paragraph","text":"1945年8月15日，日本帝国主义宣布无条件投降，中国政治局面到了一个转折点，蒋介石采纳张治中和吴鼎昌的建议，接连三次电邀毛泽东到重庆谈判，毛泽东经过郑重考虑，欣然同意，张治中遂作为蒋介石的代表偕同美国赫尔利于同年8月27日坐专机由重庆飞赴延安迎接，张治中对国共和谈的热情，给毛泽东以良好的印象。在重庆谈判期间，毛泽东对张治中的热情接待，积极合作，又有了进一步的好感。"},{"type":"paragraph","text":"国共谈判基本达成协议，而外间谣言纷传，说军统特务将有不利于毛泽东的行动，热心的民主人士以“重庆气候欠佳，不如早返延安”、“三十六计走为上计”等相劝，周恩来心急如火，就商于张治中，请提前签署协定，并暗示如让毛泽东一人独返，放心不下。张治中慨然应允亲送毛泽东返延，保证毛泽东往返安全，周始感如释重负。"},{"type":"paragraph","text":"同年10月10日在桂园签署《双十协定》，10月11日晨，张治中代表蒋介石亲送毛泽东去机场。43天的共处，毛、张彼此有了进一步的认识，毛在车上笑着对张说:“我在重庆，知道你是真正希望和平的人。”张问:“怎见得?”毛说:“有事实为证，第一，你把《扫荡报》改名《和平日报》。《扫荡报》是在江西围剿我们时办的，你要改名，一定有些人很不赞成的。第二，你把康泽办的一个集中营撤销了，是做了一件好事。”"},{"type":"paragraph","text":"至于张治中对毛泽东的态度，如同他在建国后所写的回忆录中说的:"},{"type":"paragraph","text":"“1945年以前，我对毛主席没有什么印象。相反的，由于国民党的欺骗宣传，使我对他有过怀疑，怀疑他究竟具备了什么条件能够做共产党的领袖。但是从1945年8月我第一次到延安与他会面之后，他给了我深刻的印象，以后多接触一次，印象就更加深一层。”"},{"type":"paragraph","text":"“1945年10月11日，我坐专机送毛主席回延安。下飞机时，飞机场上黑压压地站满了人。干部、群众、学生，男的、女的、老的、少的，在他们的表情里，充分流露出对领袖的最大欢悦与关切。那种情形，真叫人看了感动!其后，我还常常和朋友们说起，认为这是解放区一种新兴的气象。”"},{"type":"paragraph","text":"张治中心中是有一杆秤的。他从与毛泽东在重庆、在桂园的接触中，看到毛泽东平易近人、接近群众、民主作风、宽容大度、谦逊踏实这些突出的特点，同蒋介石恰成鲜明的对照。长沙大火，蒋文过饰非，杀了酆悌、文重孚；长期囚禁张学良，是食言而肥，胸襟狭隘；张治中曾为穷困的冯玉祥请求增加特支费，而蒋吝而不与，这些，哪里还有一点点领袖的风度!"},{"type":"paragraph","text":"解放以后，换了人间，在新的基础上，毛泽东与张治中的友谊进入到一个新的阶段。"},{"type":"paragraph","text":"1949年北平和谈时，张治中由南京飞到北平，毛泽东在香山双清别墅设宴接待。毛一见面就爽朗地说:“1945年到重庆时，承你热情接待，感激得很呢。”“你在重庆时用上好的酒席招待我，可是你到延安时，我只能以小米招待你，抱歉得很呢!”毛的话，热情而自然，亲切，是对待老朋友的态度。"},{"type":"paragraph","text":"1949年和谈破裂时，张治中发表《对时局声明》，留居北平。毛每次将张介绍给初会的朋友时总爱说:“他是三到延安的好朋友!”使张内心感到暖烘烘的。是好朋友，不是一般的朋友。这话既是高度的评价，又表露了无限的深情。"},{"type":"paragraph","text":"是年6月，全国政协酝酿筹备，中央人民政府准备成立。有一天，毛泽东当着朱老总和好些中共领导人面前，提出请张治中参加人民政府并担任职务。张说:“过去的阶段，我是负责人之一，这一阶段已经过去了，我这个人当然也就成为过去了。”毛恳切地说:“过去的阶段等于过了年三十，今后还应从大年初一做起!”这话多么诚挚亲切，含义又多么深刻!对张来说，既是热情的期待，又是严格的要求，他的后半生是牢牢记住这话，并作为鞭策自己的座右铭的。"},{"type":"paragraph","text":"新疆和平解放后，军政事务百端待理，至为复杂重要。张治中写成数千字的书面意见给毛泽东，除介绍一般新疆情况外，并就今后长治久安之计提出六项重要意见。毛主席很重视，并说:“请你和彭总一同到新疆去就地具体解决。”不久，西北设置军政委员会，彭德怀任主席，张治中被任命为副主席。"}]}