{"id":857101,"date":[{"year":1992,"month":1,"day":20}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"2306","ytitle":"","mtitle":"情系大河","ftitle":"——记澄泥砚制作者、民间艺人张存生、王玲","authors":["魏套"],"text":[{"type":"paragraph","text":"民间艺人张存生、王玲是一对在艺术天地里勇敢的探索者。令人难以置信，在历史上与端砚、歙砚、洮砚齐名的澄泥砚，竟出自这一对年轻夫妇之手。他们烧制的黄河澄泥砚1990年参加河南省第二届艺术节获得一等奖；1991年春节在东南亚巡回展出，以其色泽和精湛的雕刻技艺令海外收藏家和书法家叫绝。最近，又被有关方面吸收参加广州“中华百绝”博览会。"},{"type":"paragraph","text":"夫妇二人原籍安徽界首。存生今年25岁，王玲比存生小2岁。二人青梅竹马，原是师兄妹。夫妇二人制作澄泥砚，纯属一位书法家的点拨。他们有幸与一位大书法家为邻。是艺术把他们的关系拉近了。他们谈人生、谈艺术，从民间稼穑之事到帝王成败之史无一不谈。从书法家那里，他们知道了我国四大名砚之一的澄泥砚于明清年代已经失传。书法家的遗憾，激起二人心中波澜。"},{"type":"paragraph","text":"存生和王玲步入了澄泥砚的大门。"},{"type":"paragraph","text":"从此，斗室里亮起了不熄的灯光，澄泥、和泥、雕刻、烧制，二人配合默契。"},{"type":"paragraph","text":"为保证泥质极细，二人冒着被洪水卷走的危险，趁洪水季节到黄河中取泥，硬是一袋一袋把黄河泥扛上岸，身上脸上分不清是泥水还是汗水。晚间雕刻砚坯，蚊叮虫咬，二人相互打扇驱赶。为了掌握烧制砚台的火候，他们整夜守在火腔口，脸上嘴上烫出一串串水泡。"},{"type":"paragraph","text":"潮湿而又狭窄的斗室里，一张简易工作台上堆满了各种各样的砚台，夫妇俩一丝不苟地工作着，哪怕是一个极微小的部位也要仔细斟酌，反复推敲。寒冬的深夜，北风顺着河面吹来，冻得人们瑟瑟发抖，而他们二人却满头大汗，正在挥锨和泥，揉制泥团。手上干裂露出了血口，贴上橡皮膏继续干。"},{"type":"paragraph","text":"雕刻的砚坯阴干后，还有最后一道焙烧工序，这是成败的关键。砚坯上窑后，用黄牛粪、稻糠温火慢慢加温。砚台出窑后，还要用墨蜡、米醋和多种名贵草药蒸煮多次。这时，倾注二人一腔心血的砚台才告完成。这种砚台，坚实而带柔性，质地细腻温润，呵之即泽，触之如童肌，扣之若金声，温柔明澈，如瓷赛玉。贮墨不耗，积墨不腐，冬不冻，夏不枯，写字作画时，飘出一缕淡淡的清香。他们制作的“寿星”和“龙凤”黄河澄泥砚被省博物馆收藏，获河南省第二届艺术节一等奖。"},{"type":"paragraph","text":"艺术世界的探求永无止境。存生、王玲正是凭着这种炽热的情感，艰难而执著地遨游在艺术的迷宫里。"},{"type":"paragraph","text":"一个月朗星稀的晚上，夫妇二人劳作一天，疲惫地漫步在黄河滩上。滔滔河水在脚下淌过，他们二人浮想联翩，思绪滚滚:上下五千年，黄河文化光辉灿烂。小小砚台能否让各个时期、各个民族的风土民情，集政治、经济、文化于一体，再现古老、文明的华夏精神风貌?一个个念头在脑海中闪过，一个个方案提出来又被否决。二人争论着，推敲着，不觉已到午夜。"},{"type":"paragraph","text":"回到家里，存生欲睡不成，一股创作的激情在胸中躁动。他眉头紧蹙，在室内踱步徘徊。这时的王玲，半倚在桌上，沉浸在对艺术追求的甜蜜中。月光照在她的脸上，安样慧美，手里拿着一把雕刻刀，脸上透出幸福美满的微笑。存生怦一然心动:这不正是自己日思夜想所要构思的形象吗?于是，他激动地拿出铅笔，迅速勾勒出草图:“黄河少女”澄泥砚诞生了。"},{"type":"paragraph","text":"“黄河少女”澄泥砚高16厘米，长28厘米，作卧石倚书凝思状，背景是山石黄河，砚周是飞溅的黄河浪涛，少女前是水塘，作为砚池。少女仪态端庄稳重，容貌清秀，双目微翕，若有所思，具有古典美女特征。头盘魏代发髻，身着唐装，长巾披肩，绕臂及身，不仅有动感，而且有空间感。形态的塑造很出色，双足一收一放，双手一撑一托，如躺、似坐，舒适平稳，自然生动，突出了少女的柔美风姿。人物的镂刻精到，表达感情深切真实。刀笔高度洗练，线条十分流畅，使人看后久久不能忘怀。黄河不正象少女一样慧美、伟大吗?1991年春节，“黄河少女”澄泥砚在东南亚巡回展出，引得海外华人惊叹，争相高价收藏。"},{"type":"paragraph","text":"收获永远属于辛勤的耕耘者。继“黄河少女”后，又一珍砚“三国”套砚诞生了。套砚共有笔筒、笔架、砚台、笔洗、水注、墨床、镇尺等七件构成。每件独具色彩，富丽堂皇。雕刻故事互相联系，又自成一章。“三国”套砚全部选自《三国演义》。赏玩套砚，象读一部三国史。情节的选取，都有较强的生活气息，山水花鸟、人物故事的表现，善于抓着外部特征，选取美的意趣，予以提炼取舍。如“三顾茅庐”砚，人物神态纤毫毕现，细腻逼真。刘备的慈眉善目，求贤若渴；关公的英武豪爽；张飞的刚烈急躁等心态描写无不入木三分。前边的两匹马，两首互相摩擦，象在呜呜低语，似乎理解了主人此时的心情。而背景山石的雕刻比较粗放、疏朗，经过这样的艺术处理，使小小的砚台表现了丰富的内容。真可谓是尺幅之内寓千里之势，方寸之中藏万千世界。"},{"type":"paragraph","text":"夫妇俩在艺术风格的追求上有所不同。存生追求夸张浪漫，王玲则追求大朴大真。他们共同完成的每件作品都刚柔相济，既具有传统又顾及现代，达到了相当高的艺术境界。"},{"type":"paragraph","text":"他们除烧制出了鳝鱼黄、绿豆青、蟹壳灰等传统色彩外，还创作出了仿木雕、铸铁、古铜等砚台，大大丰富了澄泥砚的色彩。现在夫妇俩正着手创作系列风光砚，让祖国大好河山微缩到砚台之中。二人还有一个理想，要成立黄河风光砚研究所，改造古老的生产工艺。"},{"type":"paragraph","text":"他们现在依然家徒四壁，无一值钱的家当。寻常人家必备的洗衣机、彩电、冰箱等一件皆无。地上搁的、桌上放的、墙上挂的、柜里装的，全部是各种各样的砚台。"},{"type":"paragraph","text":"前不久，一位新加坡商人来黄河游览区，参观了黄河澄泥砚。当得知这些作品的作者就是面前这对年轻人时，着实吃惊。商人邀他们到新加坡合作赚钱，说他们马上会成富翁。张存生幽默地说:“如果图的是钱，我早腰缠万贯了。”至今他们抽屉里还压着来自广州、深圳、济南等地的高薪聘请信。他们觉得:青春只有在黄河养育的沃土中才能闪光。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921k070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>魏套</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张存生、王玲正在凝神创作　魏套　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921k070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为澄泥牛砚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921k070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为澄泥花瓶</FONT>"}]}