{"id":857222,"date":[{"year":1992,"month":1,"day":21}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"18情感交融","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"张治中在北平是安顿下来了，虽然由于西北兼职不得不经常来往于西安与北平之间，但主要活动在北平。不知是否由于毛泽东、周恩来曾借住桂园的关系，张一决定留居北平，毛、周就交待主管单位为张解决寓所问题。"},{"type":"paragraph","text":"我是陪同张治中夫妇一起去挑选房子的。先看方巾巷的一栋小洋房，张嫌房间太少，又是楼房，上下不便。再看东总布胡同的一座，三个大院子，气派不小，张夫人又嫌门槛太多，迈步出入困难。看了好几处都有缺点，最后选中了北总布14号，以前是孙连仲的官邸。宫殿式的高大宽敞、富丽堂皇的房舍，餐厅能摆四五十桌，舞厅能容百把人。"},{"type":"paragraph","text":"毛主席和周总理对张治中的生活起居的照顾可谓无微不至。"},{"type":"paragraph","text":"张有腿神经痛宿疾，周恩来、邓颖超不时馈赠药品。毛泽东有一回收到山东农民送来特大的大白菜4棵，即派人送一棵到张家。菜重二十七八斤，张夫妇舍不得吃，把它用大花盆栽下，陈列在客厅里，菜抽苗开花，花足有二三尺高，人见皆称奇。"},{"type":"paragraph","text":"在工作上，张治中不负毛、周期待，做了不少工作。1954年全国人大一届一次常委会开过后，张提出一项书面意见，主张每位常委每年都要出去视察，了解地方情况，听取群众意见。建议是送给彭真转刘少奇委员长的。"},{"type":"paragraph","text":"毛主席看到了，很是赞赏，并把范围扩大到全国人大代表，以后又加上全国政协委员，成为三十多年来一项传统制度。"},{"type":"paragraph","text":"某次人大会议休息时，有人谈起是张某人的建议，毛主席笑着对大家说:“他这人专做好事，做了很多好事。”是的，建国前后，张治中等人都为人民做了不少好事，但受到毛泽东这样高度评价，则是很特殊的。"},{"type":"paragraph","text":"在整风反右期间，张治中曾遇到一场灾难，险些成为某些人的猎获物。事情是这样的:反右运动开始后，张对运动曾表示了不同的看法，对党与非党关系问题曾作了长篇的直言，同时对民革的反右颇有看法，甚不积极，于是招致了一些人的不满。"},{"type":"paragraph","text":"也不知谁在背后操纵，一夜之间，民革中央大院屋内、屋外贴满了邵力子的大字报，还夹杂着少数关于张治中的。来势汹汹，来者不善，我一看心里万分着急。显然，有人蓄谋要把邵力子打成右派，然后顺藤摸瓜，把张、邵捆在一起。"},{"type":"paragraph","text":"幸好，有人马上向中央统战部反映，周恩来、毛泽东都知道了。"},{"type":"paragraph","text":"从中南海传出来的声音:“不要头脑太热了!”“不要胜利冲昏头脑了1”"},{"type":"paragraph","text":"一场来势迅猛的狂风暴雨骤然煞住，张治中、邵力子幸免于难。"},{"type":"paragraph","text":"到了8月，毛泽东对张说:“我很关心，听说有人给你写大字报。”没等张答话，毛主席就继续说:“也有人写我的大字报。”"},{"type":"paragraph","text":"张问:“是谁?”"},{"type":"paragraph","text":"毛主席答:“是湖南湘潭东山中学，他们寄来大字报一叠。主要说，韶山中学要求题字你题了，我们要求就不题，这是偏心!”"},{"type":"paragraph","text":"“我只好都题了，承认不对。”这是有意对张治中作宽慰的解释，请他对大字报不必在意。"},{"type":"paragraph","text":"1958年5月，反右整风接近尾声，张治中写了一份《自我检查书》，送请毛泽东审阅，并附去1950年所作《六十岁总结》，这是他的《七十回忆录》的蓝图。到同月22日，毛复张函:“一口气读完了《六十岁总结》，感到高兴。高兴是在作品的气氛方面，是在使人能看到作者的心的若干点方面，是在你还有向前进取的意愿方面。”“这一年多的时间内，害苦了你，一个老人遇到这样大的风浪(指反右运动)，这种心情，我是理解的。觅暇当约大驾一谈。”这些话，体现了毛泽东对张治中的关怀、策勉与评价，是很有意义的。"},{"type":"paragraph","text":"毛泽东对张治中的关怀，不仅体现在政治上，也体现在学习上。他们的关系，主要表现在无拘无束，畅所欲言，谈笑风生，相互关怀，情感交融上。最有代表性的一次是1958年毛泽东视察大江南北的同行中。在20天之内，他们同住、同吃、同活动，朝夕相处。我作为张治中的机要秘书，有幸随同往返，目睹一切。"},{"type":"paragraph","text":"在1958年8月下旬北戴河会议期间，有一天，毛泽东请张治中全家到他住处吃饭、谈话、看电影。分手时张对毛说:“过两天我要回北京去了，主席有何吩咐?”毛说:“不忙，我还有话和你说，稍等一等。”"},{"type":"paragraph","text":"可是，一天、两天、三天，十多天过去了，毫无消息，张老和我都感到纳闷，又不好问。"}]}