{"id":857306,"date":[{"year":1992,"month":1,"day":22}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"","genre":"","count":"1892","ytitle":"","mtitle":"“莫斯科军团”进北京","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"莫斯科“倒爷”是近一年来常让北京人挂在嘴边的热门话题，中国人惯称的“倒爷”，前苏联人则喜欢谑称其为“梭子”。梭子者，往复穿梭，连经接纬，乐此不疲之物也。面对这一有趣的社会、经济现象，《中华工商时报》最近刊登尹树广的“特别报道”，作者深入到“洋倒爷”们驻扎和活动的饭店、市场，对几十位“梭子”进行了实地采访，以图为广大读者勾勒出一幅客观、真实的“洋倒爷”众生相。现摘录如下:"},{"type":"paragraph","text":"去年12月中旬，气温骤降，冷风袭面，当我刚刚走出“洋倒爷”的大本营——日坛宾馆时，恰巧撞上了三位行色匆匆的“大鼻子”。“公民，你是去秀水市场的吗?”我劈头即问。“是的，我们正是去巴扎尔(意即市场)。”领头带路的“小个子”依旧疾步如飞，只是用眼角扫了我一眼，他叫盖特。"},{"type":"paragraph","text":"这一行人共2男1女，可奇怪的是他们的上身竟只穿有一件单薄的腈纶运动服。那位高挑个儿女士拚命将头往衣领里缩，双臂交叉，护住胸前，两只手则紧紧攥住大花披肩的两端。当盖特得知我的身份后，便半开玩笑地说:“老弟，如果你把我写进文章去，一定会成功的!”盖特看上去待人很实在，听到我的提问便毫不隐晦地说，他们一行从莫斯科登机就是这一身打扮，因为下了飞机就有北京的羽绒服抵挡严寒了。"},{"type":"paragraph","text":"在莫斯科市热闹而繁华的库图佐夫大街，盖特有一间小门面，营业面积大约30多平方米。盖特自任采购员，他的妻子和妹妹负责售货，生意兴旺不言自明。"},{"type":"paragraph","text":"当我问他这是第几次来京时，盖特的回答干脆利落:“大概是第40趟吧。”盖特的第40次，是我所了解到的北京——莫斯科最高往返次数，接受采访的20多位前苏联公民大都回答10次左右，其中有很多人是第1次来北京，刚跟着“老倒爷”下海，但他们有一点是相同的，都异口同声地称费，北京是我们做买卖最合适的城市。"},{"type":"paragraph","text":"这些“洋倒爷”正是靠中国的羽绒服、羊毛衫、皮夹克等“发”起来的。"},{"type":"paragraph","text":"不信?莫斯科市的中国商品价目表能把你吓一个大跟头“鸭鸭”牌羽绒服:在北京购入价140元左右，在莫斯科零售价5000～6000卢布；"},{"type":"paragraph","text":"江浙小厂产的兔羊毛衫:在北京购入价45元，在莫斯科零售价2000～3000卢布；"},{"type":"paragraph","text":"黑色男式羊皮夹克:在北京购入价150元，在莫斯科最低售出价6000卢布；"},{"type":"paragraph","text":"旅游鞋:在北京购入价40元，在莫斯科售出价1500卢布左右。"},{"type":"paragraph","text":"北京——莫斯科，两地价差之悬殊，宛如两都市的空间一样遥远。"},{"type":"paragraph","text":"日坛宾馆一位经理是这样评价他的前苏联房客的:“这些人相当能吃苦，一点儿都不要求舒适，饿了，就啃一口从家里带来的干面包和黄油，顶多在街里买几个包子吃，很少在宾馆餐厅里吃饭，有时甚至3、4个人挤在一间屋里睡觉。”"},{"type":"paragraph","text":"据介绍，仅在日坛宾馆，每天就有30间客房被“洋倒爷”占领。日出采购，日落打包。夜晚打包撕胶带的“嚓嚓”声直扰得其他房客无法入眠，宾馆只好将他们集中安排在二、四等几个固定楼层，任其自然了。宾馆的服务员们都还记得，一次一个“倒爷”只身竟带了50个大编织袋，宾馆不得不出动冷藏车将其送到机场。"},{"type":"paragraph","text":"也有个别的“倒爷”发了“洋财”，开始住进了地处王府井闹市区的四星级大饭店和平宾馆。虽然腰包里的票子渐渐厚实起来，但每到回国之际，塞得几乎要胀破的大编织袋依旧要划过四星级大饭店墨黑色的、光可鉴人的大理石地面。"},{"type":"paragraph","text":"几年前的波兰、南斯拉夫“倒爷”捧热了一条长仅201米、宽才8米左右的秀水东街。据说，在这弹丸之地，其日销售额大大超过了王府井百货大楼的日销售额。而今，来自独联体、蒙古和罗马尼亚的“倒爷”们又捧红了第二条秀水东街——雅宝路自由市场。"},{"type":"paragraph","text":"从1990年开始，前苏联取消了对私人出国的限制，国门洞开，于是产生了一批批飞去来客。"},{"type":"paragraph","text":"据不完全统计，每周4班的俄罗斯客机和每周2趟的北京——莫斯科国际列车把大约500多名独联体及东欧“倒爷”源源不断地输运到北京。在莫斯科，1张北京——莫斯科的往返机票最高可卖到2万卢布，是前苏联总统戈尔巴乔夫月薪的4倍。"},{"type":"paragraph","text":"据接受笔者采访的几十位“洋倒爷”透露，平均每个“倒爷”每趟要在北京消耗掉2000～3000美元，这笔数目可观的款额或是通过违法私带美元出境，或是以携带苏联产品来京易货的方式实现的。按保守的估算，假设一天有100个前苏联“倒爷”携带用2000美元购得的商品离境，那么一年365天，这些空中来客就要在秀水东街、雅宝路等自由市场抛下人民币折合为4亿多元。"},{"type":"paragraph","text":"在问及波兰“倒爷”为何在北京已变得寥寥无几时，某业主不无感慨地说:“前几年，波兰(倒爷)靠中国发了大财，现在品味高了。都直飞南朝鲜、新加坡、泰国了，那儿的东西不贵，档次也高，又有妓院又有赌场……”"},{"type":"paragraph","text":"明天的独联体、蒙古、罗马尼亚“倒爷”会步其后尘吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921m070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:李之久)</FONT>"}]}