{"id":857439,"date":[{"year":1992,"month":1,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"军政军民同呼吸、共命运、心连心","mtitle":"市领导分六路亲切慰问子弟兵","ftitle":"吴邦国、黄菊等代表市委、市府和上海人民向子弟兵拜早年，受到各部队指战员热烈欢迎，营区里洋溢军民团结热烈气氛","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报讯(记者张冠华)　在喜迎新春佳节的日子里，市领导昨天上午冒着严寒和浓雾，分6路前往上海警备区、海军上海基地、驻沪空军、第二军医大学、空军政治学院和市武警总队所属基层单位，代表市委、市政府和全市1300万人民，亲切慰问人民子弟兵，向他们拜早年。"},{"type":"paragraph","text":"昨天，各部队营区悬挂起“感谢上海人民对子弟兵的亲切关怀”，“视驻地为第二故乡”等横幅标语，洋溢着军民团结的热烈气氛。"},{"type":"paragraph","text":"中共上海市委书记吴邦国等一行来到海军吴淞码头后，登上514舰，参观了舰艇的装备设施，看望了水兵，听取了舰长的介绍。吴邦国说，去年，驻沪部队和市武警总队坚决贯彻党中央、国务院、中央军委的指示精神，努力推进革命化、现代化、正规化建设，在军事训练、政治工作、后勤保障、国防科技、院校建设和民兵预备役工作等方面，都取得了可喜的成绩。同时，部队的同志们继续发扬拥政爱民的光荣传统，积极维护上海的政治和社会稳定，支持上海的改革开放，参与和帮助上海的建设，为推动上海的经济和社会发展做了大量的工作，展现了人民子弟兵的光辉形象，赢得了全市人民的衷心爱戴和高度赞扬。在新的一年里，我们要围绕江泽民总书记提出的“同呼吸、共命运、心连心”的总要求，进一步弘扬拥军优属、拥政爱民的光荣传统，开创军政、军民团结的新局面。要进一步关心和支持部队的改革和建设，认真落实各项优抚安置政策，广泛深入地开展群众性的拥军优属活动，巩固和发展创建“双拥”模范活动的成果，使“拥军优属、人人有责”的社会风尚在新的一年里进一步得到发扬光大。"},{"type":"paragraph","text":"市长黄菊等一行昨天来到地处松江的上海警备区“叶挺部队”驻地后，首先到宿舍看望了战士们，接着又参观了部队荣誉室。黄菊怀着喜悦的心情向官兵们通报了上海去年在发展经济和城市建设等方面取得的成绩。他说，去年虽然遇到了严重自然灾害，但上海的工业、财贸、农业等都取得了新的进展，南浦大桥、吴淞路闸桥等一批重点工程提前建成，浦东开发取得实质性进展。这些成绩的取得，都离不开子弟兵的支持。“叶挺部队”当年在解放上海中立下汗马功劳，今天在社会主义建设中又立新功。无论在抗洪救灾的前线，还是在龙卷风抢险现场，或是在太浦河工地上，都流下了子弟兵的辛勤汗水。上海人民感谢子弟兵。黄菊希望在新的一年中，军民携手，并肩奋斗，共同为实现“开发浦东，振兴上海，服务全国，走向世界”这个宏伟目标作出新贡献。"},{"type":"paragraph","text":"参加昨天慰问活动的市领导同志有:陈至立、陈铁迪、张定鸿、毛经权、王力平、叶公琦、孙贵璋、谈家桢、李家镐、王崇基、胡传治、顾传训、刘振元、倪天增、谢丽娟、庄晓天、谢希德、王兴、徐以枋、张瑞芳、吴增亮、陈铭珊、郑励志、赵宪初、陈灏珠等。"},{"type":"paragraph","text":"参加慰问活动的文艺工作者为指战员们演出了精彩文艺节目。"},{"type":"paragraph","text":"当市领导同志来到各部队时，受到了驻沪部队领导徐文义、朱晓初、沈滨仪、黄璜、赵学敏、施志清、张集合、卢乃禾、宋哲存、卢林元、王培生等部队领导和指战员们的热烈欢迎。各部队领导对市领导和文艺工作者前来慰问表示诚挚感谢。他们说，上海的领导和人民视驻军如亲人，把军人当子弟，并把对子弟兵的深情厚谊融入一件件拥军优属的实事之中，使广大官兵时时感到党、政府和人民群众关心、爱护的一片真情，从而极大地激发了军政训练和建设上海、保卫上海，为上海的两个文明建设作贡献的热情。他们表示，要虚心向上海人民学习，大力发扬“上海水平、上海风格、上海效益、上海精神”，促进部队的全面建设，积极参加和支持驻地的经济建设，把拥政爱民工作提高到一个新水平。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921o010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金定根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴邦国同志在驻沪海军领导陪同下参观514舰。"},{"type":"paragraph","text":"金定根　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921o010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT><FONT class=imgsm>　 黄菊等领导同志来到“叶挺部队”驻地，看望指战员。　本报记者　臧志成摄</FONT>"}]}