{"id":857611,"date":[{"year":1992,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"热点追踪","genre":"","count":"1567","ytitle":"","mtitle":"老歌缘何起新潮","ftitle":"","authors":["唐大卫","谭冰若","朱学勤","杨建国"],"text":[{"type":"paragraph","text":"谭冰若　朱学勤　杨建国"},{"type":"paragraph","text":"去年底，毛泽东同志98诞展前后，一盒新录制的音带《红太阳——毛泽东颂歌新节奏联唱》一推出，旋即走俏大江南北。这盒歌带收入了中年以上的人们十分熟悉的《太阳最红、毛主席最亲》、《红太阳照边疆》、《北京的金山上》等30首六、七十年代流行的老歌。这些老歌的再度风行引发了人们的种种议论和思考。本刊日前特约请了上海音乐学院谭冰若教授、上海大学讲师朱学勤和青年记者杨建国三位同志对这一现象加以评说。现将座谈的部分内容摘发如下，以飨读者。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"构建立体的音乐空间"},{"type":"paragraph","text":"△:《红太阳》歌带的走俏，对出版音带的中国唱片总公司上海分公司来说，不啻是意外的收获，从最初投放市场七万盒到现在定货数达七、八十万盒，无论出版界还是歌迷们，对此都始料未及。和《小虎队》一类音带不同的是，《红太阳》的热衷者大大超出了以往既定的歌迷群体。且《红太阳》的歌迷们大多原先并不热衷于流行歌曲，甚至对歌曲都已失去兴趣。而今那些年龄层面上的人突然发现有了自己喜爱的音带，其欣喜程度可想而知。"},{"type":"paragraph","text":"○:我是属于听这种音乐长大的一代。在新时期突然听到用流行歌曲方式演唱的这些熟悉的歌，心情很复杂。"},{"type":"paragraph","text":"海涅说得好，音乐随语言停止而奏响。一些语言难以表达的情感，音乐却能妙传。但前几年我们的歌曲音乐空间却以平面分布，40岁左右或更大岁数的人找不到自己的位置。现在这盒音带的出现，是音乐空间从平面迈向立体的可喜一步。口:流行音乐也不要把自己的空间抠得过于狭小。我历来主张流行音乐应该包括群众歌曲，包括革命群众歌曲。这些歌曲应是流行音乐的一部分。美国南北战争时期的许多革命歌曲都是流行音乐。法国历次革命中产生过许多革命小调，列宁流亡国外时就十分喜爱在小酒巴里听这些流行音乐。千万不要把《红太阳》作为流行音乐的对立面来宣传，应将它作为流行音乐的一部分介绍给大众，这样可以引导我们的作曲家写出一些健康的、有意义的通俗歌曲来。"},{"type":"paragraph","text":"两种价值观之争"},{"type":"paragraph","text":"△:对众多35岁以上的人来说，《红太阳》使他们重新得到一种体验，一番感受，无论在理智上或是情感上，都无法抑制住平静。"},{"type":"paragraph","text":"○:这些老歌表达的是六十年代前后的价值观念:集体主义、理想主义、浪漫精神和献身精神。是共和国传统价值观。而八十年代后被一些年轻人标榜的现代价值观，基本上是定位于个人本位的。这两种观念时有冲突。前一时期，这种传统价值观受到种种嘲弄和轻蔑，被冠之以“拎不清”。40岁上下或更年长的人们一时找不到合适的语言来表达自己的感情，于是就响起了老歌声，谁料到一曲出口，八方呼应。"},{"type":"paragraph","text":"口:实际上，几年前就出现过这种现象，有歌手在晚会上唱《雷锋之歌》，场子里先是起哄，后是安静，曲终时竟博得如雷掌声。"},{"type":"paragraph","text":"○:老歌的出现在我们的价值生活中提出了一个挑战性的命题:两种观念之争，结果如何?我个人认为，这两种价值观都有一定的局限。“逃墨必归杨，逃杨必归儒。”老歌的再度风行给我们很多的启迪。"},{"type":"paragraph","text":"歌坛吹来清新的风"},{"type":"paragraph","text":"口:毋庸讳言，流行歌曲符合青少年的心志需求，然而千篇一律的港台情歌毕竟会使人感到疲倦，更不用说大多数的青年和中老年对此毫无兴趣。所以这盒音带无疑给听众吹来一股清新之风。"},{"type":"paragraph","text":"另外，旋律优美，民歌色彩浓郁也是这些歌曲的一大特色。近一时期来，我们创作的歌曲难度偏大了些，不易传唱。《红太阳》则不同，它大多是些短小的分节歌，可以反复咏唱，任何人稍经练习，都能上口。"},{"type":"paragraph","text":"△:再加上这盒音带在编曲处理上追求明朗、欢快的风格，不像有些也是“老歌新唱”的音带刻意追求压抑、低沉。它是一个新节奏联唱，从头至尾，有一个明快的鼓点节奏，这是至关重要的。制作者考虑到这一点，既符合中老年的习惯，也得到青少年的喜爱。那些流行歌手在演唱时老练严肃，绝无丝毫油腔滑调。这一点也引导众多的流行歌手向健康的民歌演唱方式靠拢。"},{"type":"paragraph","text":"(唐大卫主持并整理)"}]}