{"id":857627,"date":[{"year":1992,"month":1,"day":25}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"海外掠影","genre":"","count":"1472","ytitle":"","mtitle":"日本女性走向社会","ftitle":"","authors":["张祖国"],"text":[{"type":"paragraph","text":"张祖国"},{"type":"paragraph","text":"日本女性素以温柔、娴静，在家辛勤侍奉丈夫、养育儿女、操持家务而著称于世。可是近年来，日本妇女开始大量走出家庭，进入社会。笔者在日本访问期间看到，无论是政府机关，还是工厂、商店、学校、宾馆，到处都有女性勤奋工作的身影。据了解，目前日本女性总体的劳动就业率已经超过50%，达到和其它先进国家同样的水平。"},{"type":"paragraph","text":"日本女性大量进入社会的变化主要发生在七八十年代，九十年代将有进一步发展的趋势。如20—24岁年龄段的女性，75年时的就业率为63%，85年上升到72%，预测95年将达到78%，25—29岁的女性就业率，75年时为43%，85年增加到53%，95年将达到60%。引起这一变化并使这一趋势进一步发展下去的主要原因在于，日本社会的生活状况有了深刻的变化。"},{"type":"paragraph","text":"战后日本非常重视教育，高等教育事业获得了很大的发展，全国高等教育普及率达到30%左右，由此带来了女性的高学历化，大量受过高等教育的女性不甘心在家里虚度一生，寻求自我实现和个性发展的愿望使这一部分女性的就业欲望越来越强。"},{"type":"paragraph","text":"日本经济的高速增长，使家用电器的普及速度加快普及率提高。而且日本厂商又根据家务劳动自动化的趋势，不断开发新的家电产品，加上日本食品加工业的发展，使蔬菜、肉类、鱼类都洗净以后进入家庭，促使家务劳动越来越省时省力。这也为女性走出家门创造了条件。"},{"type":"paragraph","text":"由于日本国民收入的增加，带来了消费水平的大幅度提高。伴随着日本国内出现的高消费，女性所具有的某些特点和长处在企业的经营活动中成为越来越不可缺少的东西，日本企业无论在质上和量上都增加了对女性进入社会的需求和期待。"},{"type":"paragraph","text":"日本经济近年来一直处于“大型景气”之中，持续时间已经超过战后最长的“神武景气”，对劳动力的需求一直处于旺盛状态，加上日本出生率逐年下降，使劳动力不足问题日益严重，客观上也要求增加女性的劳动就业量。"},{"type":"paragraph","text":"战后日本制订了男女就业机会均等法等法律，为日本女性进入社会提供了法律保障，使男女大体上能做到同工同酬，增强了女性就业的积极性。"},{"type":"paragraph","text":"女性进入社会也使妇女在日本的社会地位有了很大提高。和一些年轻的日本朋友谈起这件事，几乎所有的人都说现在女性越来越强了，突出的表现是厨房等家务事已不再是女性的“专利品”。不仅如此，日本女性还开始逐渐进入企业的管理者阶层。有关资料表明，日本女性在企业中担任职务的比例有了较大的提高。88年时，在中小企业中任部长的有1.5%，任课长的占2.5%，任系长的为6.5%左右。"},{"type":"paragraph","text":"然而，目前日本女性进入社会仍然是不充分的。如果以年龄划分的就业率而言，从25-40岁年龄段的女性就业率依然处于低水平。尤其是35—44岁的女性中临时性的打工性质的就业所占的比例很高，均占30%以上。另一方面，虽然有大量女性想进入社会，但是日本传统的家务、育儿等负担由女性承担是理所当然的观念根深蒂固，成为女性进一步走向社会的障碍。为了适应90年代的新形势，日本政府在最近新制定的90年代通商产业政策中，正式将扶助女性进入社会列为重要政策课题，准备采取如下措施:提倡家务、育儿、老人看护应由男女共同承担的观念。促进企业制定有利于女性就业的劳动、人事制度，增强保育园等公共设施的建设，推进面向家庭自动化的各种技术的开发，发展各种取代和帮助家务劳动的社会服务业，从根本上建立起使妇女就业和家务工作能够兼顾的社会体系和结构。发展多种女性就业形式，如通过推进社会信息化和企业内合理的职务分配，实行部分女性在家工作和通讯办公等。上述政策的实施将会使今后更多的日本女性比较顺利地进入社会，使日本社会进一步发生变化。"}]}