{"id":857642,"date":[{"year":1992,"month":1,"day":25}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"21恭敬不如从命","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"毛主席视察工厂、农村时，工人、农民都在进行生产。他们看到毛主席来了，惊喜若狂，争着把一双双沾满油渍、泥土的手伸过来。毛主席毫不在乎，热情地和大家握手。由武汉坐船去安庆，中饭后就应江峡、航川两船职工的要求，在甲板上合影留念。离开黄石市时，因为天气不好，需要立即上船赶路，他老人家已走出门口，但一听说群众请求合影留念，马上停下来，从容地照了相才上船。"},{"type":"paragraph","text":"在武汉时，有一天，王任重请毛主席、张治中到著名豆皮店“老通成”去小吃。刚一进门，服务员、厨师、干部都拥上来招呼。毛主席和他们一一握手问好。坐下后，服务员送上脸巾，毛主席接过时说:“谢谢。”饭后上车时又举手向大家说:“谢谢大家的服务。”"},{"type":"paragraph","text":"到芜湖时，适逢雨天。毛主席不要服务员送饭送菜，步行下山到饭厅和大家共餐，还请来两位勤工同志一道吃，边吃边谈，了解一些情况，饭厅中间小桌上摆了一个大饭桶，每人面前放了一个空碗。服务员跑过来要为主席盛饭，主席不肯，自己端着碗到饭桶去盛，盛了大半碗。张治中接着也自己盛，却盛了个满碗，鼓得高高的。毛主席对大家说:“你们看他盛的。”曾希圣说:“真象个窝窝头。”毛主席要来了一小碟盐腌生辣椒，尝了尝说:“很好，大家来尝尝。”张说:“我怕辣，不敢吃。”主席说:“我见了辣椒就想吃。”"},{"type":"paragraph","text":"9月12日在武汉，刚好武汉军区召开党代表大会，毛主席接见党代表后，坐车到大操场和大家照相。张治中对同车的曾希圣说:“这是党代表大会，我不是党员，不必参加了吧?”曾希圣也说:“我也不准备参加。”"},{"type":"paragraph","text":"可是汽车停下来后，看到毛主席站在那里等候。陈再道司令员和叶子龙跑到张、曾面前说:“主席等你们一起照相呢。”张、曾赶快走到主席面前，张说:“我不要照了吧?”主席说:“为什么?1956年八大时我们不是邀请了许多党外朋友参加了照相吗?”张治中一想，觉得也对，他当时不但参加了，照相了，而且还作了书面发言。陈司令员补上一句:“你是国防委员会的副主席呀!”张就只有“恭敬不如从命”了。"},{"type":"paragraph","text":"毛主席真好学。9月10日从北京上飞机时，张治中就留心到毛主席的两箱书被搬上了飞机。一路上，毛主席还沿线借书，到了合肥，毛主席就向省上借来《安徽省志》、朱熹注的《楚辞》，还向张治中介绍说:“这是好书，我介绍你有空看看。”"},{"type":"paragraph","text":"毛主席有手不释卷的习惯，白天看，深夜看，住下来看，在车上也看。"},{"type":"paragraph","text":"有一回，毛主席在专列上聚精会神地看书，连张治中走进来都没察觉。张站在毛主席身后问:“你这样聚精会神地看，是什么书?”毛主席说:“这是有关炼钢铁的书。”张说:“连这种技术性的书您也要看么?”主席回答:“是呀!人的知识面要宽些，你是人大代表，也该看。”"},{"type":"paragraph","text":"毛主席读的书很广泛，历史、地理、哲学文学、艺术、工业、农业……总之，自然科学、社会科学、应用科学，只要是有关阶级斗争、生产斗争、科学实验的，古今中外，三教九流，无所不看。这次在紧张的视察中，每天仍然抽时间来学英文。"},{"type":"paragraph","text":"9月13日，毛主席视察武钢，先由韩宁夫副总经理简要汇报基本情况和一号高炉的构造产量。毛主席不断地提问题，有些韩副总经理回答了，有些一时还回答不上来。韩笑着说:“主席如再深入地问下去，我更答不上来了。”这话引起大家的笑声。"},{"type":"paragraph","text":"在武汉时，长江流域规划委员会办公室主任林一山向毛主席汇报长江三峡的工程规划，谈到许多有关的科学技术问题。当时在座的有张治中、王任重等，毛主席听得津津有味，但生怕张、王听不懂，常常回过头来加以解说。"},{"type":"paragraph","text":"毛主席不但好学渊博，而且也谦虚踏实。在参观武汉大学化学系师生办的许多小型工厂时，毛主席一个一个看，一样一样问。他看到一个牌子上写满了30多个工厂的名字，就一个个念下去，念到“活性氧化铝厂”，就问站在一旁的学生:“为什么叫活性?”那个学生作了解释。他老人家听了后笑着说:“你讲了这些，我还是不懂。”他到了硅胶厂，看到有防潮硅胶、吸附硅胶，就问:“什么叫防潮和吸附?”一位同学也作了解释。毛主席说:“你们的化学反正我搞不清楚.”这不是客气，而是谦虚踏实。"},{"type":"paragraph","text":"毛主席体魄十分强壮，精力十分充沛，这是怎样得来的?张治中和我根据20天来沿途的观察，认为除了他对中国人民解放事业和对世界无产阶级解放事业的坚定信心和自小注意身体锻炼之外，生活上有一些特点。"}]}