{"id":857759,"date":[{"year":1992,"month":1,"day":26}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"22领袖说笑话","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"首先，他老人家对日常生活安排得好，工作，学习、锻炼、娱乐、休息、营养等都尽量照顾到，而且随具体情况不同而适当安排，既多样，又不呆板，又能行得通。上述六种活动中，有重心，有配合。重心是工作和学习。工作包括处理国内外大事、开会、视察、参观、访问、接见、谈话、检查工作等，是生活的主体。锻炼是自小养成的习惯。毛泽东小时候在家门口的池塘游，长大后在湘江、长江、邕江、钱塘江游，这次视察中七游长江，号召全国人民参加游泳，利用全国江河。在视察紧张进行中，娱乐不断，主席对戏剧、歌舞、音乐、电影、相声、杂耍，具有广泛浓厚的兴趣。在这次视察中，汉戏《打鸟》看了两次，对庐剧《牛郎织女笑开颜》十分欣赏；在武汉听相声，听到说诸葛亮不管春夏秋冬，天冷天热，在家出外，手里都拿着一把羽扇，乐得忍俊不禁。在休息中，他老人家的消极性休息——睡眠很少，但对积极性的休息——包括游泳、娱乐、看书等则时间甚多。"},{"type":"paragraph","text":"第二个突出因素是生活丰富多彩，既多样，又统一。在锻炼中，游泳、体操、冷水浴、爬山、跑步、散步，样样都爱。在娱乐中，戏曲、音乐、歌舞、电影、相声、杂耍，无一不喜欢。在学习中，更是涉猎广博，古今中外，三教九流，无所不晓，谈起话来，上下几千年，纵横千万里……总之，他老人家那样地热爱生活，热爱工作，热爱人民，生活如此丰富多彩，对身体和精神当然起到良好的作用。"},{"type":"paragraph","text":"第三个突出因素是吃得简单，摒弃甘脆肥浓，更不要山珍海味。在解放前的战争生活中，吃的简单艰苦不用说，就是解放以后，仍然保持艰苦朴素的作风，经常以麦片，挂面为主食，偶然吃一碗红烧肉，就看作特别滋补。这次视察中的第一天，毛主席和他人在长江船上吃中饭，如上文所说的，5个人总共吃一碟青菜，一碟肉片黄瓜，一碟炒小鸡，一碗冬瓜汤。在武昌住下来时，早餐有时是油条面包，中饭有时一小碟青菜，一小碟香肠。张治中看见了关心地问:“主席吃得这么简单?”他老人家说:“吃得很够了嘛，很舒服嘛!”"},{"type":"paragraph","text":"此外，毛主席日常生活中还有两个特点，一是穿的朴素，一是住的随便。战争时期，毛主席穿的和战士一样，衣服常有补钉，后来添了一件老羊皮袄。灰布上衣已经洗得发白，脚上穿的是粗布白袜和黑布鞋.解放以后改善了些，但还是保持过去艰苦朴素的作风。这次外出视察，穿的那一套服装就是大家惯见的灰呢中山服。在黄石港游泳后上船，换穿了一件旧浴衣，向岸上群众挥手致意。张治中站在主席后右侧，发觉了几处补钉，便问主席警卫员:“主席穿的浴衣是什么时候买的?”警卫员说:“我在延安时就看他穿过了!”"},{"type":"paragraph","text":"毛主席谈笑风生，既幽默又风趣，在大家谈问题时偶然插入三五句，就使得气氛活跃，满座生春。"},{"type":"paragraph","text":"有一回，大家谈到工作时要尊重群众习俗。毛主席插话说:“两个山东人为了意见不合，大抬其杠，乃至动武，正打得不可开交，来了一个过路人，手上提着一大捆雪白的大葱。这两人马上停了手，迎着过路人走去。”在座的人问:“为什么?”主席说:“原来他们是山东人，酷好吃大葱，兴趣比打架还要大。”引得大家都笑了。"},{"type":"paragraph","text":"在武汉时，有一天，武钢公司党委书记兼总经理李一清和长江流域委员会办公室主任林一山向毛主席汇报工作.李书记汇报完毕，时间已经不早，天气又很闷热，毛对林说:“你谈的是长江的事，我们到长江去谈吧。”马上转到船上，谈完了毛主席就下江游泳，跟着到“老通成”吃晚饭。一进店门毛就对王任重说:“你们可不要告诉人说我到‘老通成’来吃豆皮，不然别的馆子会贴我的大字报，说我偏心了!”当服务员端馒头来时，毛主席又说了一个陕北的笑话:“一位名法学家是南方人，吃惯了大米。他后来到陕北工作，也入了党，陕北不产大米，我们让他吃小米和馒头，他很不高兴地说:‘我进了党连饭都没得吃了’!”引得大家大笑。"},{"type":"paragraph","text":"在合肥参观农具改良展览会时，看到一具“二龙戏珠运土器”，曾希圣说:“这是我们几个负责人搞的。”毛主席看了表演后，感到满意说:“你们也有发明权呢!”毛主席看了安徽许多轻工业品，比上海不差，尤其金笔，比上海产的还要好，就说:“看来你们有一支侦察队，把别人的好东西都偷来了，你们是存心要抢上海的生意吧?”参观时，一位女讲解员，谈得头头是道，很详细。毛说:“噢!你倒很有研究，知道得那么多!”毛主席特别注意看除四害部分，看到捕鼠的方法和器具很多，便逐一看表演，大感满意说:“这对老鼠真是大为不利咧!”"}]}