{"id":857858,"date":[{"year":1992,"month":1,"day":27}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1702","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"23涉猎广博","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"有一回，江渭清书记向毛主席汇报江苏省工农业生产时，说到1957年的台风给江苏带来的巨大损失，毛主席插话说:“你们要知道，台风有时也有好处呢。楚汉相争时，刘邦从关中出兵，一路上很顺利，一直打到徐州，正在和文武官员置酒高会的时候，项羽突然率领三万精骑来袭，刘邦措手不及，大败落荒而逃。项羽尾追不舍，正在万分危急的时候，忽然阵前刮起一阵巨大的台风，顿时飞沙走石，天日无光，刘邦才得侥幸保全性命，逃回洛阳去了。”"},{"type":"paragraph","text":"到武汉的第二天，毛主席面江而立，将下长江游泳，张治中为我介绍说:“这是我的秘书余湛邦同志。”毛主席回过头来，温和的眼光落在我的脸上:“噢!”跟着向我伸手。我迈进两步，双手紧紧握着他那温暖的手，心突突地跳，行动既紧张又拘谨。当时船上机器轰隆，人声嘈杂，我顾虑他老人家没听清楚我的名字，就补充说:“我叫余湛邦。”毛主席听了微微抬起头，似在沉吟。我又想到我的名字既不好念又不好写，容易被人弄错，同时我的广东腔咬字不准，因而又补充说:“是湛江市的湛，联邦的邦。”毛主席跟着问:“是干勾于吗?”我马上心里责备自己:“多疏忽，怎么只提名而不道姓?”就赶快答:“是人禾余。”大概是我的紧张而拘谨让他老人家看出来了，他温和而又带点幽默对我说:“你的姓同音字很多，有干勾于，有人禾余，有人则俞，有口人则喻，有虞姬的虞。”说到这里，用手指着江水:“还有水里的鱼。”最后补上一句:“其鱼甚多咧!”"},{"type":"paragraph","text":"毛主席风趣的话语，平易近人的态度，马上解除了我的紧张和拘谨。我想，毛主席这一特点使得他很容易接近群众，也很容易使群众在他面前畅所欲言，因而他能够经常地听到群众的声音。"},{"type":"paragraph","text":"在这次视察中，张治中还就视察问题、世界观问题、个人崇拜问题、对形势的看法问题等向毛泽东请教，两人进行了深入的谈话甚至争论。"},{"type":"paragraph","text":"毛泽东在与张治中交往中，也是无话不谈。由于张曾读过10年线装书，是个儒将，所以谈文史的时候比较多。"},{"type":"paragraph","text":"在合肥时，张治中和曾希圣、罗瑞卿在毛泽东处聊天，毛向张介绍看《楚辞》，因而由《楚辞》谈到《论语》，谈到《论语》的朱注，谈到朱熹。由朱熹谈到程颢、程颐，谈到周敦颐，谈到宋、明理学的四个学派，谈到客观唯心主义，谈到中国古代具有朴素、原始的唯物主义思想的人物。谈到朱熹时，毛主席对张治中说:“朱夫子是你们安徽人。”张说:“朱夫子被江西抢去了，婺源县现在划归江西。”毛说:“婺源虽然划归江西，但不能因此改变朱夫子的籍贯，七八百年来他一向被认为是安徽人嘛。”"},{"type":"paragraph","text":"由黄石港坐船到安庆时，毛泽东问曾希圣:“安庆对岸是什么地方?”曾答:“是东流、贵池。”毛于是由贵池谈到和韩信、彭越同时的大将黥布在贵池打仗的故事，谈到黥布到洛阳去见汉高祖刘邦，谈到朱洪武，谈到曹操，谈到诸葛亮，谈到包拯。"},{"type":"paragraph","text":"在另一次谈话中，又由《三国演义》谈到《三国志》，谈到陈寿，谈到刘备、孙权、周瑜、鲁肃、吕蒙、陆逊，由陆逊谈到他的儿子陆抗、孙子陆机、陆云。"},{"type":"paragraph","text":"有时从历史谈到形势，如谈曹、刘、孙就大谈赤壁之战，谈刘备人川时的情况，是干部少而弱，南方干部多，北方干部太少，谈到了对曹操、刘备的评价。"},{"type":"paragraph","text":"有时从历史谈到文学，谈到陆逊时就谈到陆机、陆云都是晋代文学家，陆机的《文赋》是很有名的，具有原始唯物的观点，可惜冗长了些。"},{"type":"paragraph","text":"更多的时候是从历史谈到人物和地理，如说曹操并不姓曹，关羽并不姓关，吕蒙是行伍出身，诸葛亮是湖北南阳人，原籍是山东人等。谈到《三国志》时，就谈《鲁肃吕蒙合传》说:“吕蒙是行伍出身的，以后孙权劝他念书，做了东吴的统帅。我们的高级军官中许多是行伍出身的，不可不看《鲁肃吕蒙合传》”。"},{"type":"paragraph","text":"杭州是此行视察的终点站，专列火车未到站前，毛泽东对张治中说:“杭州是大家多次到过的，你的观感如何?”张说:“建国后经过整顿当然不同。”毛说:“有两大缺点:一是湖水太浅，水草太多，二是坟墓太多，与鬼为邻。不过，我虽然批评它，还是喜欢它。”"},{"type":"paragraph","text":"毛主席与张治中的交谈给我留下最深印象的还有以下几次。"},{"type":"paragraph","text":"第一次是9月15日，毛泽东坐江峡轮由武汉去安徽途中，毛、张作了长时间的谈话，其中有关视察的一段:"},{"type":"paragraph","text":"“还是到外头来多看多得到一点东西，老住在北京实在不好。”毛泽东说。"}]}