{"id":857835,"date":[{"year":1992,"month":1,"day":27}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"慈母般的胸怀","ftitle":"","authors":["黄华"],"text":[{"type":"paragraph","text":"黄华"},{"type":"paragraph","text":"半个多世纪前，当中华民族遭受帝国主义残暴侵略和国内反动派黑暗统治的时候，宋庆龄已经从中国共产党领导的民族解放战争中看到了新中国的曙光。作为一位具有远见卓识的政治家，宋庆龄把民族的未来和少年儿童联系在一起，面对着肉体和精神上备受摧残、因饥饿而濒临死亡的大批战灾儿童，她向全世界呼吁:“这些孩子代表着我们未来的一代，他们将来要在他们的父母正在战斗、受苦受难、流血牺牲的土地上建立一个新的中国。”中华人民共和国成立后，宋庆龄把少年儿童的培养教育喻为“缔造未来”的事业。在她辞世前，更以“我的一生是同少年儿童工作联系在一起的”而自豪。宋庆龄对下一代的深情厚爱，体现了中华民族对自己未来灿烂前途充满信心的伟大气概。"},{"type":"paragraph","text":"摆在我们面前的这本书汇集了宋庆龄几十年来有关儿童教育和儿童工作的论述。全书充满着奉献、创新、开拓和革命精神，富有历史使命感和时代特征，洋溢着慈母般的宽广情怀。"},{"type":"paragraph","text":"从历史和未来的高度关心少年儿童的成长是宋庆龄教育思想的最显著特点。她总是从中国的实际出发，谆谆告诫孩子们不能忘记中华民族一百多年来受屈辱的过去，不能忘记革命前辈前仆后继用鲜血和生命创建的幸福的今天；她总是站在时代的高度要求少年儿童不能只是享受幸福的童年，更要紧的是学习劳动的本领，学习为集体工作，热爱祖国，热爱科学，“为了将来天天在准备自己”，成长为社会主义现代化建设事业的坚强接班人。在她看来，必须让少年儿童把历史和现实、今天的幸福和明天的责任紧密结合，才能打下爱国主义的思想基础，树立革命的志向。为了使全社会重视少年儿童教育，宋庆龄言简意赅地指出:“有些事是可以等待的，但少年儿童的培养是不可以等待的。”她的这些教诲，至今仍如黄钟大吕，振聋发聩。"},{"type":"paragraph","text":"“把最宝贵的东西给予儿童。”集中反映了宋庆龄对下一代无限钟爱的情怀，但更体现了她的儿童教育思想的重要内核。什么是最宝贵的东西呢?解放前，宋庆龄创办了一批儿童机构。她认为，贫苦儿童在死亡线上挣扎，不仅应当给这些孩子吃饭、穿衣，同时必须给孩子们精神食粮，让他们学习文化，做“小先生”为社会服务。在社会主义时代，当孩子们在健康、幸福的环境下生活时，宋庆龄又作了清晰而明确的论述:“培养儿童的过程中，物质条件是重要的。因此最好的东西一般都应该给孩子。但是对孩子来说，思想教育比之物质更为重要得多。”她在这里提出了社会主义教育观的根本原则。宋庆龄还进一步把少年儿童比喻为充满生机的小树苗，但是必须帮助小树苗战胜风霜虫豸，同时也要注意矫正长得歪曲的躯干，剪掉不成材的枝丫。这些生动而形象的言谈，不仅蕴含着深刻的哲理，放射出睿智的光辉，而且显现了时代的预见性和现实的针对性。对于在改革开放新形势下那些一味溺爱子女的家长来说，不正是亲切的规劝和热情的期待吗?"},{"type":"paragraph","text":"宋庆龄是伟大的国际主义者，她始终把儿童工作视为保卫世界和平，争取人类进步伟大斗争的组成部分。“儿童——世界之宝。”儿童将来是通向世界的桥梁，不管国界不一，宗教信仰不同，但儿童有共同的语言，要求和平、友谊和健康成长。今天，随着科学技术日新月异的进步，地球已经变得越来越小。我国少年儿童和世界各国、各民族小朋友之间的交往日益频繁，“和平、友谊、健康”已经成为世界儿童发展的共同主题。让少年儿童放眼世界，面向未来，携手共进，“做文化的主人，做自然的主人，做宇宙的主人”。这是宋庆龄生前勾画的蓝图。"},{"type":"paragraph","text":"江泽民总书记在庆祝中国共产党成立七十周年大会上的讲话深刻指出:“百年大计，教育为本。教育是社会主义物质文明和精神文明建设极为重要的基础工程。它对提高全体人民的思想道德和科学文化素质，对培养一代又一代社会主义事业的接班人，具有重大的战略意义。”在实现我国社会主义现代化建设第二步战略目标的伟大进程中，在防止和反对和平演变的长期斗争中，培养社会主义事业可靠的接班人是我们的胜利之本。在这样一项巨大的“人才工程”面前，开展对宋庆龄儿童教育思想的学习和研究有着特别重要的意义。这是一份极其宝贵的精神财富。我相信，本书的出版，必将对广大的教师和儿童工作者有所启迪，从而进一步推动我国的少年儿童工作更加蓬勃地发展。这是我们对宋庆龄最好的纪念。"},{"type":"paragraph","text":"(本文系黄华同志为《宋庆龄论儿童教育和儿童工作》一书写的序言。)"}]}