{"id":857844,"date":[{"year":1992,"month":1,"day":27}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"案前沉思","genre":"","count":"1296","ytitle":"","mtitle":"情与法公证","ftitle":"","authors":["徐文仪"],"text":[{"type":"paragraph","text":"徐文仪"},{"type":"paragraph","text":"大学毕业后，我被分配在公证处工作，每天都要碰到许多新鲜事。"},{"type":"paragraph","text":"人在痛苦时，往往会把隐私一古脑儿端出。那些痛苦的经历，会紧紧揪住我的心。我脑子里想的只是如何解除他们的痛苦，为他们多办些事。"},{"type":"paragraph","text":"那年秋天，一个满头白发，似已六十好几的老人来到公证处。他面容憔悴，两眼直勾勾地看着我。我尽力安稳他的情绪。他终于道出来意。"},{"type":"paragraph","text":"他叫沈克宝，实际年龄54岁。"},{"type":"paragraph","text":"沈克宝不知生身父母是谁，是养父沈厌文抚育他长大。当沈克宝渐渐长大成人时，感到养父不象以前那样疼爱他了。沈克宝百思不得其解。"},{"type":"paragraph","text":"一个偶然的机会，沈克宝从邻居的闲聊中得知，养父正在重组家庭。据说，对方是个多子女的寡妇。沈克宝体谅养父的苦衷，养母死得太早，养父将他抚养长大，放弃了多少重组家庭的幸福。现在沈克宝长大了，养父是该考虑自己的婚事了。可那个寡妇说来也可恶，并不想和养父结为夫妻，只是一味勾引养父。养父当时是个个体户，手头有些钱。寡妇看中的就是养父手里的钱，她的子女都还未成年。养父的钱哗哗地流在这个“未来妻子”的身上。很快连本钱也都花光了，只能停业。"},{"type":"paragraph","text":"他的婚事已是没希望。但人的心理也怪，越是得不到的东西越想得到。养父的这种欲望愈益强烈。于是，养父对沈克宝愈加苛刻。以前，沈克宝挣来的工资交给养父后，养父还给他些零花钱，渐渐地连零花钱也不给了。"},{"type":"paragraph","text":"这时，一个可爱的姑娘跃入沈克宝的心扉。她也和沈克宝一样是被人收养的。两人情投意合，相见恨晚。他多么想和姑娘结为终身伴侣。"},{"type":"paragraph","text":"然而，养父坚决反对。姑娘几次上门，都被养父骂出门去。那骂人的脏话连男人听了也受不了。姑娘脸薄，竟走了绝路。养父为此被判了几年刑。"},{"type":"paragraph","text":"沈克宝万念俱灰。他自感愧对姑娘，勉强支撑着活下来，三十年了，心脏病愈发严重，自觉不久人世。为了弥补自身的罪过，他决意将三十年来积攒的钱，死后全部赠给姑娘的养母，替姑娘报答养育之恩。所以，来到公证处，要求公证遗嘱。"},{"type":"paragraph","text":"我同情沈克宝的遭遇。我有什么理由不满足这可怜人的最后愿望。再说，法律也保障公民自由地处理自己的财产。我很快为沈克宝办好了公证遗嘱，遗产全部赠给姑娘的养母。"},{"type":"paragraph","text":"没过几个月，沈克宝去世了。"},{"type":"paragraph","text":"沈厌文获悉养子去世的消息，从苏州赶到上海。他刑满释放后，自觉无颜见养子，去苏州妹妹处谋生。毕竟七十多岁的人啦，身边的钱花光后，靠妹妹接济过日。养子又先于他去世，这以后的日子靠谁呢?"},{"type":"paragraph","text":"当沈厌文得知养子的六千元积蓄全被姑娘的养母拿去后，即去索要。然而，姑娘的养母恨不得将这老头撕成碎片，岂肯答应，一顿臭骂将他赶出门外。沈厌文恼羞成怒，在其妹妹的支持下，一纸诉状告到了法院。想不到法院判决我给办的公证遗嘱无效!"},{"type":"paragraph","text":"这是什么道理呢?原来，《中华人民共和国继承法》规定:公民可以在遗嘱里按自己的意愿处理遗产，但必须保留丧失劳动能力的法定继承人的份额。沈厌文是沈克宝的养父，是沈克宝唯一的法定继承人。沈厌文原本就无固定职业，年纪又这么大，我应该想到他可能会丧失劳动能力，而我为什么没有想到去仔细地调查一下，竟造成了公证遗嘱的无效。"},{"type":"paragraph","text":"看来，一个司法工作者要时时保持清醒的头脑，对不幸的人，对弱者应寄予同情，但决不能以同情代替法律。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本期专刊插图　　高育文</FONT>"}]}