{"id":857929,"date":[{"year":1992,"month":1,"day":28}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1820","ytitle":"","mtitle":"求实与真诚","ftitle":"——’91文汇扩大版报告文学评述","authors":["思晴"],"text":[{"type":"paragraph","text":"思晴"},{"type":"paragraph","text":"人们对报端的大块文章，常常是“敬”而远之的，但是如果把91年文汇扩大版的报告文学放在面前，我想会是一个例外。其中许多作品比如整整一版的《车轮上的美国》，在我一口气读完它的时候，我感觉到的是认知的快感而不是阅读的疲劳。原因或许就在于，比起近年来层出不穷琳琅满目却又多是见少知少而说得很多的异域报告，这篇报告文学诚然是独出机杼而又言之有物的。它先说美国人对汽车的依赖以及汽车对美国生活的重要性；有车就有路，它接着展示了蛛网般的高速公路在这块国土上所构成的动脉血管；汽车和公路又决定了美国商旅业的布局乃至城乡的结构；最后，作为一项基本国策，里根、布什诸人何以对盛产石油的中东地区尤为关注，一经点出，读者也就明白释然了。这篇作品明快而实在的风格，或许正构成了一个耐人寻味的标志。"},{"type":"paragraph","text":"报告文学因为能够直接而真实地进入社会生活的各个层面，从而延伸了人们对周围世界的认识。于是在改革开放刚刚起步、人民的参与意识极大激发的那些年里，它们一下子成为读者的宠儿是自然而然的。然而不无遗憾的是，“市场规律”于此的第一反应，便是由其炙手可热而招致“创作者”趋之若鹜。于是不少作品取题很为震慑，或常常给人以“揭秘”、“内幕”之暗示，其实却是浮光掠影，粗陋浅薄的堆砌与塞责。这是起自于报告文学自身内部的“又”一种困境。正是在这种情况下，我以为文汇报扩大版的报告文学依然以其求实和真诚对待自己和对待读者，孜孜矻矻，勉为其难，在报告文学的行列里，奏出了自身的响音。"},{"type":"paragraph","text":"纵观扩大版的报告文学，首先给人以强烈感受的，是它们的时代精神。《众志成城》从中央到地方，从总书记到农民，全景式地展现了91年夏季的抗洪救灾的壮阔图景；《跨越2000年——上海地铁工程纪实》深入地反映了新时代大工程的建设者们的精神面貌。《大厦上的农民》，一个颇具气势的题目，揭开了一个没有历史经验的时代新课题。原来是“清河穷光光，黑泥坯屋房，卖了细粮换粗粮，咸菜就米汤”的山东清河村，现在成为一个企业集团，投资建造了四星级的明湖大厦和国际贸易中心。在这个跨越之间所包容的内涵，为改革开放铸成了一个醒目的里程碑。"},{"type":"paragraph","text":"时代的精神主要又是人的精神。《离天三尺三》、《塔里木魂》、《完达山麓的“傻子”》等等篇什，都把人物的事业精神和人格力量，放在极端艰苦困难的底色背景中，从而显示了时代新人的熠熠精神光华。《海湾归来》也是整版篇幅而引人入胜的作品，然而它让人激动难抑的不是传奇和惊险，而是在兵荒马乱纷纷逃生的情况下，中国人、中国干部在关键时刻显示出来的高贵品质!"},{"type":"paragraph","text":"扩大版报告文学的另一个主题是历史。《永恒的瞬间》、《大典前夜》，披露了诸多开国之际的鲜为人知的史实，读来让人兴趣盎然。《琼崖之神》在红色娘子军的传奇故事之外，记述了这支特殊的革命军队的真实命运；《重返黑土地》则记述了50年代初一个普通的中苏联姻的家庭在以后曲折的岁月里遭遇的一切。读着这样的作品，我再一次为普通中国人民以人身之躯承受着历史的血泊和苦难而无言沉思。《血证》记述了一个中国平民如何成为日寇制造“南京大屠杀”的有力见证。读完这部作品，在把“血证”再次印入认知之外，我觉得它又是一种喻示:无论历史怎样地被掩饰篡改，人民毕竟是最终的见证。"},{"type":"paragraph","text":"报告文学如何面对现实社会问题，始终是一个极为敏感而又不能回避的考验。在扩大版的报告文学中，此类作品给我印象颇深的有抓住“明星广告”这个社会热点的《默然在南方》，聚焦镜般摄入又折射着各种社会信息与思考的《中年再婚录》，让人再次从懵懂中警醒的《人口:新世纪的挑战》。大量的事实、数据与分析，使《人口》这篇报告文学不能不让人意识到十分严峻的前景，不能不让人认同强化节育——我们别无选择。这些报告文学作品，显现了它们不可或缺，不可迷失的灵魂——社会责任感。"},{"type":"paragraph","text":"跨入92年，报告文学从“扩大版”转入“笔会”。胡平在文学刊物《十月》上刊发了引起强烈关注的《秋天的变奏》以后，又以他扎实缜密的调查，流畅洒脱的表述，敏锐新颖的思辨，率先在笔会上令人信服地为一位共产党人完成了雕像，取名为《关于一位公仆的考核》。满头银发的黄宗英在电视片《望长城》中与千百万观众对话之后，以《一瞥长城》娓娓回顾了电视片的拍摄过程。张胜友的《十年狂潮》则高蹈宏观地勾勒了十余年改革的思路与历史的走向。它们让我们看到了一个十分有力的开端，我们完全有理由相信，“笔会”的报告文学，同样是能够满足读者的期待的。"}]}