{"id":857928,"date":[{"year":1992,"month":1,"day":28}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2747","ytitle":"","mtitle":"“三十年河东三十年河西”","ftitle":"——漫说东方文化热","authors":["叶长海"],"text":[{"type":"paragraph","text":"叶长海"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“三十年河东，三十年河西。”以这句睿智的中国老话来说明东西方文化重点的转移，很能启人思考。"},{"type":"paragraph","text":"自欧洲文艺复兴后，西方的文化艺术后来居上，此后东方文化逐渐成为时代的落伍者。从上世纪中期开始，西方文化如潮水般涌向东方。东方新一代的知识分子起而以大量介绍西方文化艺术为己任，这一方面说明了西方文学艺术取得重大成果因而极有力地震动或影响东方文化的过程，正是西方人再度“发现”东方优秀文化精神的过程；另一方面却也说明了东方民族的一种觉醒。甚至可以说，近代东方民族运动的序幕正是在西方文化的冲击下揭开的。这种民族的觉醒，也预示东方文化获得新的复兴与崛起的机会。"},{"type":"paragraph","text":"19世纪后期，西方艺术家力图寻找一种新的艺术语言时，普遍地引起对中国和日本绘画的极大兴趣，中国绘画对空间处理的自由灵动性等特色，启示了他们新的艺术思维与创造力。“后期印象派”著名画家凡·高更彻底地学习东方艺术中线条的表现力.“野兽派”画家的代表人物马蒂斯则宣称:“我的灵感常来自东方的艺术。”20世纪初英美意象派诗歌的创始人和前期主将庞德曾宣称，他在中国文学中发现了一个“新希腊”，从而发动了一场新的“文艺复兴”。本世纪20年代，当中国、日本等许多东方国家的“新文艺活动家”正在努力学习西方近代戏剧而创造“话剧”“新剧”时，苏联的著名导演梅耶荷德却已在试验引进日本歌舞的演出方法以改变苏联的戏剧观念，当他观看了梅兰芳的演出后，则明确预言几十年后欧洲戏剧要向东方戏剧靠拢."},{"type":"paragraph","text":"显而易见，20世纪世界文化交流，逐渐形成的是一种双向交流的格局。而且可以想见，在未来世纪开始的相当长的一段时间内，情况依然如此。这种双向交流的内容很清楚:东方向西方引进的主要是科学技术以及一些行之有效的管理体制之类，而西方向东方引进的主要是哲学、文学、艺术，尤其是如诗词、书画、工艺美术、歌舞戏剧、园林设计等东方艺术文化的精粹。这种双向交流将非常有利于实现全人类的现代化生活."},{"type":"paragraph","text":"自二次大战后，西方社会及意识形态陷入深重的危机，各类艺术文化都在痛苦地寻找新的精神。60、70年代以后，西方文化明显出现由盛转衰的趋势，许多西方人士想从东方文化中寻找有益的因素，以扭转西方文化的颓势。同时，日本等东亚国家、地区在经济上取得飞速发展，使东方文化的价值又重新得到重视.加上东方各国自50年代纷纷独立以来，都重视了自己的文化，试图在发展民族经济的同时，继承与发扬民族文化。在这种历史背景下，逐渐出现了一种世界性的东方文化热。"},{"type":"paragraph","text":"由于东方远古艺术的神秘灵光和永恒魅力，西方一些现代艺术家向往东方，实则是对原始魅力和人类远古文明的追忆。在他们的想象中，过多的近代文明和理性主义对艺术家的创造力是一种束缚，而艺术的原始生态却是一种自由的创造。被称为“现代绘画之父”的塞尚曾说:“我作为一个画家，在面对大自然的时候，我更清醒了。”被誉为“现代舞之母”的邓肯亦说:“如果我们探究一下舞蹈的真正泉源，如果我们走向自然的话，我们便会发现，未来的舞蹈就是往昔的舞蹈，即那永恒的舞蹈。”现代艺术家这些朴素语言中所包含的艺术精神，使我们不期然地想起了东方艺术家关于“天人合一”的亘古思索和永恒追求。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"东方文化暨东方艺术热的出现，促使我们不断深入思考东方艺术的特色及东西方艺术文化本身的发展趋势。"},{"type":"paragraph","text":"西方以分析为特征的思维方式在文化各个领域都已达到一种极境后，不能不开始向交叉与综合的方向扭转。自文艺复兴时起，古希腊的诗歌舞“总体性”的戏剧即分化为以科白为主的“戏剧”、以音乐为主的“歌剧”和以舞蹈为主的“芭蕾”。而古中国诗歌舞的“总体性”，始终未经大分化，在宋元的瓦舍勾栏中反而得到大综合。以“综合”为特征的东方的思维方式从整体着眼，注重事物之间的联系，而不象西方思维方式的那样只注重细节上的穷极分化，而对各细节之间的联系则缺乏宏观的概括。本世纪后半叶、西方剧坛也提出了“总体戏剧”的观念。"},{"type":"paragraph","text":"西方思维方式注重分析型的理性逻辑的清晰，而东方人则重视整体性的感性的直观把握和体悟。西方绘画的焦点透视具有严谨的客观的理性特点，而中国绘画的散点透视则充分体现艺术创造者的主观自由性。西方传统戏剧把基于逻辑的戏剧冲突、剧本结构看作是戏剧的核心；东方传统戏剧则注重感性的灵肉陶醉，借助歌舞、梦幻、杂耍表演等多种手法，创造出一种强调视听快感的剧场气氛。"},{"type":"paragraph","text":"西方以科学主义为灵魂的穷极分析的思维方式，在文学艺术上则萌生出写实的理想。这种追求曾为世界艺术史贡献了许多杰出的作品。但是这种追求不能毫无止境，与现实生活无距离的艺术是不存在的。于是有些艺术家就不能不承认艺术创造的“假定性”。中国艺术本来就把虚拟性或假定性视为艺术固有的特征，故而追求一种“虚实结合”的精神。通过“非生活化”的艺术变形、夸张或虚拟，获得灵活自由的艺术空间，如戏曲舞台上的“三五步行遍天下，六七人百万雄兵”即是。中国艺术讲究“化实为虚”，在艺术创作中就注重主观情思的表现，而并不粘着于对事物皮相的客观再现；讲究“以实写虚”，则在艺术创作中注重艺术形象的象征意义。由此又逐渐形成了“写意”的观念。"},{"type":"paragraph","text":"英国历史学家汤因比70年代在展望未来时曾说:“我所预见的和平统一，一定是以地理和文化主轴为中心，不断结晶扩大起来的。我预感到这个主轴不在美国、欧洲和苏联，而在东亚。”(《展望二十世纪》)季羡林教授最近也在预想:“到了二十一世纪，三十年河西的西方文化就将逐步让位于三十年河东的东方文化。人类文化的发展将进入一个新时期。”(《再谈东方文化》)这些著名文化人士的预想都很有启发性。"},{"type":"paragraph","text":"西方艺术在担任了一个多世纪的领先地位后，已逐渐出现调整状态。这种“领先地位”的移替已经不可避免。上世纪与本世纪前期，西方许多卓越的艺术家、美学家、艺术学者以几代人的努力而构筑、装修得十分精美的许多关于艺术的法则、理论、体系，已经很成功地完成了它们的历史任务。为了寻求一种真正属于全世界的而不只是属于西半球的，属于人类全史的而不只是属于一两个世纪的艺术精神，东方人必须学习西方曾经有过的那种自信心与责任感，也要花半个世纪到一个世纪的时间，把东半球的艺术精神重新发掘出来，使之得以重建、发展与弘扬。于此，东方艺术家自然应该而且有可能在未来世纪中为全世界的艺术作出更大的贡献。"},{"type":"paragraph","text":"“三十年河东”，并不是说由一方取代对方，也不是说世界的文化变成了东方文化，而是说，在下一个世纪中，东方文化将为创立世界文化负有更重大的责任，这是世界上各种文化消长升沉中的阶段性现象。而且，新的东方文化是在长期学习西方后而融入了许多西方先进文化精神的新文化，就象现代西方文化中已汲取了不少东方文化精神一样。而人类有史以来最美好的艺术新世界，将在东西方艺术文化的遇合中诞生。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921s050201.JPG\">"}]}