{"id":166038,"date":[{"year":1949,"month":10,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1734","ytitle":"","mtitle":"学习苏联，积极建设","ftitle":"三十一年来苏联的重工业","authors":["叶文柯","黎晖"],"text":[{"type":"paragraph","text":"叶文柯著"},{"type":"paragraph","text":"黎晖摘译"},{"type":"paragraph","text":"苏联的强大重工业差不多完全是一九一七年十月革命以后建立的。苏维埃政权把土地、工业、运输、银行国有化之后，建立了对外贸易的专利之后，创造 了国内工业化的必要经济前提，这种工业化是苏联社会主义一切经济发展和建设的康庄大道。"},{"type":"paragraph","text":"列宁已经昭示过，社会主义应当创立较资本主义更高的技术，社会主义国家最重要的任务，是全部工业，特别是重工业的强烈发展，因为这就是新的社会主义制度胜利的重要条件之一，列宁事业的伟大承继人斯大林发展了列宁关于重工业对社会主义建设的重大意义和学说，并创造了国家工业化的健全理论。"},{"type":"paragraph","text":"战前三次斯大林五年计划中(十三年不到)社会主义国家在工业和农业方面发生了真正的革命。"},{"type":"paragraph","text":"第一次五年计划成的结果，使在这五年内金属镕炼量，煤炭和石油采掘量都剧增，成立新的工业部门——拖拉机制造业，汽车制造业、车床制造业、化学工业、航空工业，在第一次五年计划中农村获得一四八。五○○架拖拉机，一四·五○○架联合机和其他许多机器。"},{"type":"paragraph","text":"第一次五年计划的总结是社会主义计划经济的胜利，显示出经济有计划运行的最大优点。把广阔无垠的国家的丰富资源集中在自己手中之后，苏维埃国家用最高的效率把它们导向最重要的经济部门，首先是重工业的有计划发展。"},{"type":"paragraph","text":"在第二次五年计划期间完成了全部国民经济的技术改造，这意味着把一切部门都纳入用现代技术装备的巨大机械化生产轨道中"},{"type":"paragraph","text":"在生长的速度方面社会主义工业已达成浩大的成就。两次五年计划(一九二八——一九三七)中工业产量平均增涨率为百分之二十，这时主要资本主义国家的工业——在二十五年来总是不断地在战前水准上下摆动。早在一九三七年苏联已超越了英国工业产量的一倍半，法国的三倍，德国的百分之十七，在工业产量会倨欧洲第一位、世界第二位，苏联已转为经济上独立的国家，用一切必需的技术装备，保证自己经济的需要和国防的需要。这是苏维埃国家最伟大的成就，全体人民都为此而奋斗。"},{"type":"paragraph","text":"特别是以促进重工业建设的成就者为新技术干部的大量参加，这种干部的培养是在苏联大规模进行的。"},{"type":"paragraph","text":"每一苏联人民深信:社会主义的工业化方法，符合人民的根本利益。所以人民自己不惜牺牲一切以加速实现国家计划，在这一基础之上展开了席卷千百万人民的群众劳动竞赛。社会主义的竞赛是第一次以及第二次五年计划得以提前完成的主要因素。"},{"type":"paragraph","text":"第二次五年计划中重工业进一步的发展充当了国民经济一切部门新高涨，居民文化水准和福利增高，社会主义国家经济和军事威力巩固的基础。第三次五年计划的三年半内开设了约有三千个重工业企业。"},{"type":"paragraph","text":"第三次五年计划顺利完成被希特勒德国的背信进攻所中断。但苏联在此时已达成了宏伟的工业能力，创立了积极防卫和击溃敌人的物资——技术可能性。苏联已从农业国转变为先进的强国了。"},{"type":"paragraph","text":"不顾惨重的损失，苏联工业从战争中走出，坚定而精干地处理全部国民经济复兴的任务。"},{"type":"paragraph","text":"一九四六——一九五○年的五年计划规定不仅要复兴，并且要进一步增进根据于新的投资和新技术之深入的重工业发展。"},{"type":"paragraph","text":"战后五年计划中的建设方案较第三次五年计划或第一第二两次相加起来更为宏大。规定要复兴和新建五千九百所巨大的国家企业。生产量在一九五○年要远过战前的水准。可是目前工业已经越过战前水准百分之四十了，重工业的未来高涨是必需品生产迅速扩张的坚强基础。"},{"type":"paragraph","text":"战后工业发展的这一宏大计划在顺利完成中，并且其速度较五年计划中所规定者为快。"},{"type":"paragraph","text":"一九四七年十月，即较预定之时间早一年，工业总生产量已达战前每月平均水准，在农业方面也达到战前谷类作物的收获量。这创立了一九四七年底取消工业品和农业品的居民供应配给制的物质前提。"},{"type":"paragraph","text":"在工业生产方面广泛采用最先进的技术和最新的科学成果。一切技术过程都已全面机械化和电气化。苏联学者和工程师创造了在社会主义经济条件下更节省、生产率更高的新式机器和设备。"},{"type":"paragraph","text":"重工业以重大的成就来迎接苏维埃国家成立第三十二年周年。莫斯科一地完成五年计划者就达一千个工业部门，重工业的未来高涨是完成斯大林所提出的巨大方案(在最近数次五年计划中便锐铁的产量达每年五千万吨、钢六千万吨、煤五亿吨、石油六千万吨)的重要条件。"},{"type":"paragraph","text":"社会主义革命解放了生产力，创立了无限的可能性以建设共产主义社会，在这社会的旗帜下铭刻着:“各尽所能，各取所需。”"}]}