{"id":166056,"date":[{"year":1949,"month":10,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"东南西北","genre":"","count":"1467","ytitle":"","mtitle":"大江南北共贺广州光复 西湖畔兴建人民大会堂","ftitle":"","authors":["尔龄","林作","夜兵","岗英"],"text":[{"type":"paragraph","text":"杭州"},{"type":"paragraph","text":"杭州市人民政府为使今后杭州人民有一个公共集会与活动的场所，现决定兴建规模宏大，气象庄严的人民大会堂一座，并已勘定地基在为浙江省训团前面即为浙江保安司令部旧址，占地约十五亩、全部工程由浙江建筑公司负责，日内即可动工兴筑。(仰)"},{"type":"paragraph","text":"嘉兴"},{"type":"paragraph","text":"十四日晚上市区各商店店员、职工、老板们及一部份学生，举行庆祝开国提灯大游行。十五日晚民丰纸厂、省立嘉中、县中、中山纪念厅四处都有盛大的游艺晚会，内中以省立嘉中的游艺场最大，可容纳二万余人，可是到六点钟已把整个广场挤得水泻不通。市长张澄秋也在参加省中的游艺晚会，报告广州完全解放的消息后，观众兴奋极了。十六日晚上各界在银星电影院举行了一个欢送支援前线的英雄。(庸)"},{"type":"paragraph","text":"扬州"},{"type":"paragraph","text":"解放广州的消息传到了振扬电厂，全体工友们兴高采烈地互相传告，道贺，赵延林同志说；“广州解放，国民党反动派完了，我们应当加紧努力生产，继续支援前线，澈底消灭蒋匪”。直捣黄龙台湾府”这时电灯光更外显得明亮有光彩了。(余)"},{"type":"paragraph","text":"吴江"},{"type":"paragraph","text":"当广州解放的消息，通过无线电，报纸传到吴江的时候，民众欣喜万状，争相告知他人。一位老年人说:好了，直捣蒋匪的巢穴，台湾也不久了。”。　(尔龄)"},{"type":"paragraph","text":"宜兴"},{"type":"paragraph","text":"广州解放的消息，在十六日上午十时许由各地报纸传达宜兴之后，顿时掀起全县六十三万人民又一次的狂欢热潮!"},{"type":"paragraph","text":"全县各级中小学同学在消息传到后一小时内即全体出动游行大示威。欢呼声、歌声、锣鼓声闹成一片，鞭爆声震耳欲聋，大街小巷遍插红旗。"},{"type":"paragraph","text":"有些挑山芋和挑茅柴上城的乡下人听到这个消息都喜的在跳，情不自禁的摔了扁担在鼓掌，“好啊!广州到底解放了。”同声的喊起来。他们把这消息带回去，农民们都知道了。一定的，他们期望更迅速地解放台湾，享受太平，他们只有加紧生产，支援的线，来表示他们内心的对解放广州的庆祝(达)"},{"type":"paragraph","text":"徐州"},{"type":"paragraph","text":"市公安局劳教所，对犯人经过三个月的教育后，于日前处理了第一批小偷，扒手，毒品等犯六十五名，分别遗送回籍就业生产，遣送前曾召开全体犯人大会，每人都作了在劳教所学习劳动的检讨，并表示今后作好人的决心，如赵厚城说:“劳教所就是劳动学校，过去我认为劳动是耻辱，现在才知道劳动是最光荣的事，今后我决忘不了劳教所对我一番好的教育”。　(林作)"},{"type":"paragraph","text":"蚌埠"},{"type":"paragraph","text":"淮河下游，近月航运繁盛，增进城乡互助不少的利益，惟临淮关，老子山蒋家坝等处粮站，日来滥抓差船，航民深以为苦。佥望负责当局予以注意及纠正，以免妨碍物资交流。(梦)"},{"type":"paragraph","text":"凤阳"},{"type":"paragraph","text":"皖北凤阳公安局劳教所组织犯人生产学习，组成了自己管理伙食，现每人种了五分地菜，以求做到菜金自给，从八月起开始学习，不识字的认字，识字的读报，还办了一个墙报，他们每两天开一次检讨会，相互帮助改造思想，现犯人们主动要求学习，做工生产。　(夜兵)"},{"type":"paragraph","text":"屯溪"},{"type":"paragraph","text":"本市大源茶厂经理余显群，在五月间曾于皖南贸易总公司屯溪土产公司立约，代该公司收制外销屯绿箱茶二○○○担，后因贪污舞弊的情事被发现了，便畏罪潜逃，旋经保人孙友樵找到，该公司予以宽大处理，只叫他照价赔偿虚报的茶叶，免缴实物。余经该公司这样从轻处理，很是感激，坦白承认垄断，大小秤不一，虚报数量、隐藏、榨取、抽取、贪污等情事。(帆)"},{"type":"paragraph","text":"丽水"},{"type":"paragraph","text":"近来散处乡下匪特，勾结各地无赖之徒，又欲图蠢动，破坏我革命秩序，大港头、碧湖等地数度被袭，均未得逞，我自卫武装部队正进行清剿中。现治安当局为维持治安，防止匪特宵小活动起见，于丽阳门车站设立军警稽查站。又自海运被蒋匪党所封锁后，商旅来往均以丽水为要道，为防止偷税及保护正当商人利益，松阳国税局派员会同军警于交通要津，严密检查过往旅客。　(岗英)"}]}