{"id":166086,"date":[{"year":1949,"month":10,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1959","ytitle":"严惩投机　稳定物价","mtitle":"取缔银牛任务胜利完成","ftitle":"从六月中旬到八月初公安局查获银元一二·七八九枚美钞二·四○五元黄金一一九两　非法买卖银元的人民币三·三九八·三六○元　罚锾九·九五三·○三○元","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市解放初期，由于蒋匪帮统治时期无限制的通货膨胀及人民对伪纸币不信任，市民一致弃用伪金圆券，以银元代替；由于匪特勾结地痞流氓，在人民政府方成立的时候，趁机捣乱金融，兴风作浪；以致银元价格，一日数跳，影响物价，解放日报发表社论之后，本市各界，一致主张严惩银元投机，并获得工人青年市民及舆论界热烈支持。青年学生，更深入群众，展开全面性广泛宣传运动，解放军驻扎本市部队，亦从旁协助；人民银行亦在各分支行甚至在小菜场挂牌收兑。公安局则在人民政府领导之下，严格执行取缔银元投机之任务。截止目前为止，龙华、江湾、长宁、蓬莱、常熟、榆林、斯盛、大场、新泾各区，银元贩子，均已绝迹；闹区偷偷摸摸在弄堂里出没交易，亦很少见。几个月来物价稳定，与取缔银元贩子和投机者，关系极为密切。"},{"type":"paragraph","text":"自六月中旬至八月初，根据尚不十分完全的统计，公安总局与所属各分局，共查获银元一二、七八九枚，美钞二、四○五元，美金硬币二元，黄金一一九两零二钱八分，港钞十五元，洋金○·八二两，银角币二八六。九元，镍角八斤，碎金二六块(重三十三两)，非法买卖银元的人民币三、三九八、三六○元，罚缓九、九五三、○三元○。"},{"type":"paragraph","text":"公安总局，为了取缔银元，规定五项原则与办法，明令各分局认真执行:一、将各分局辖区“银元贩活动状况调查”，列为值勤员警报告之一；根据实际与具体情况，制定计划，分期饬属完成。二、银元贩子，如系劳苦大众，失业职工，而情节轻微者，当场予以教育；银元则交就近银行兑换人民币。三、情节重大，只买进而不卖出者，拘局侦讯，追究幕后操纵人物。四、银元案件有触犯华东区金银管理暂行办法第九条第二款及第四款之情节者，除解公安总局办理外，银元没收，教育后释放。五、各分局将每旬处理银元案件数量，案由，处理经过，发生地点等，分项列表报核；没收的银元，扫放缴归总局，统一解库。"},{"type":"paragraph","text":"至于取缔步骤，共分三方面进行:(一)重点打击——目标是对付有组织的银元贩子和使用银元的厂家、商号，由总局特营科直接执行。(二)平面扫荡——目标是对付无组织的零散“银牛”，由分局经常派员出动取缔。(三)线的管制——目标是里弄潜伏的“银牛”，通过驻卫警组织、与便衣警的突击，防止游击。"},{"type":"paragraph","text":"公安总局与各分局的收获如下:"},{"type":"paragraph","text":"(一)总局方面，根据军管会的指示，会四其他有关单位，首先将操纵金银的大本营证券大楼予以全面性的取缔与破获，并努力利用纵横线索，打击了二十一个重点，(计有关买卖银元的破获了六个银元贩机构，银元作价的破获了九个，以金钞案而牵连破获的有九个)，拘获人犯三十五名，查获银元五千零五十八枚，非法买卖银元的人民币一百三十万零八千八百七十元，美钞八百二十元，美金硬币二元，罚锾八百八十万元，黄金三十两。"},{"type":"paragraph","text":"(二)分局方面(不十分完全的统计):分局名称办理案件查获或没收数字数字老闸四六件银元五八七枚，美钞一五二元，港钞十五元，黄金三八·二三两，洋金八钱三分。新成一五二件银元四六七枚，美钞一七○元，美金一元，大小银镍币二七三元，铜元一六。黄浦一、二六二枚，美钞一、○六○元，人民币一、八四○、000元，黄金四十五两零五分。静安寺一七五件银元一一五枚，美钞五八元，人民币四二、五五○元，罚款一五、○○○元。嵩山六○件银元一四六枚，金饰二七件，碎金二六块(三十三两)江宁三六七件银元六八八枚，美钞七○元，美金一元，黄金约二两，金饰四件，罚锾一、○一九、○○○元。虹口一六三件银元一四二枚，美钞九元。北站一六○件银元六七一枚，金饰二三件，银角六三枚，人民币三二、八○○元，罚锾八○、○○○元。提篮桥一二三件银元四一五枚，美金二○元，美金五角，英角"},{"type":"paragraph","text":"一个，镍角八斤另一二○枚，人民币二七、九五○元，杂六只，另一盒，银角一枚。蓬莱二七件银元一六三枚。邑庙七五件银元一九五枚，黄金三两，金饰四件。水上一五件银元一九六枚，人民币一九二、○○○元。长宁三六件银元九七元。北四川路一六件银元三九枚，美钞十二元，人民币六○、三四○元。杨树浦七八件银元四二一枚，罚锾九、○三○元。榆林二五四件银元八六枚。徐家汇八三件银元一六三枚。美钞一元，人民币四四、五五○元。常熟四二件银元二一四四枚，美钞三十元，银角十二枚。卢家湾二○件银元二五九枚，人民币二二、一○○元。普陀一九件银元八三六枚新泾二七件银元一○五枚洋泾一二件银元一九三枚真茹五件银元四一枚，罚锾三○、○○○元共计二、三三五件银元七、五七○元美钞一、五八二元人民币二、○八九、四九○元罚锾一、一五三、○三○元黄金八八·二八两洋金○。八二两银角币一一八六。九元线角八斤金饰三一件碎金二六块卅三两银元一二○斤"}]}