{"id":166109,"date":[{"year":1949,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1872","ytitle":"","mtitle":"锣鼓和歌声","ftitle":"记天津中纺二厂工人的歌咏活动","authors":["殷明"],"text":[{"type":"paragraph","text":"殷明"},{"type":"paragraph","text":"【纪十七日】"},{"type":"paragraph","text":"二、接受经验教训、展开竞赛热潮"},{"type":"paragraph","text":"经验教训是最宝贵的。各车间教歌的人固定了，并且尽可能让本车间的担任。因为本车间的人不但能对同事们的兴趣了解，而且更能增进自己勇于负责的精神。另外宣传队的工作方法也大大改变了，大家觉得开头儿不应该广泛地搞活动，应该集中人力抓住重点作工作。他们首先发展了文娱活动积极分子最多的“布厂保全部”，“皮棍科”等四个合唱团，并且努力巩固了他们，使他们成为开展车间歌咏活动的骨干。通过他们的帮助，别的车间的歌咏活动得到了照顾，而且更因此引起了广泛的挑战，竞赛热潮。"},{"type":"paragraph","text":"热潮一展开，二厂的歌咏团体像雨后春笋般滋生了，这一运动给二厂带来了一股无比的生气。"},{"type":"paragraph","text":"三、文娱鼓舞生产　工作更加起劲。"},{"type":"paragraph","text":"七月上旬为了加强工厂的文娱活动，天津市军管会文艺处特派了几位同志到二厂工作，工人们都说:“政府这样照顾我们，难道我们还不加油干么?”所以情绪就更高了，尤其在“七一”和“七七”两个庆祝会上给他们以表演的机会，他们真高兴得不得了；有的说:“如今工人心里坦然多了，干活有劲儿，又学了点歌子，越唱越有劲，越有劲越愿意唱。”有的说:“唱一会儿歌比睡一觉起来还有精神!”有的一面工作一面唱着新学的歌，有的更扭着秧歌排着队进车间去工作。这种火样的热情曾鼓舞了不少的工人，譬如“七一”时只有三、四个车间合唱团参加表演，而“七七”时便有五、六个上台了。以后指导组更和宣传队合唱团合并，使每一个合唱团员都能单独教歌。于是歌咏活动就迅速惊人的发展起来，到现在为止一共成立了廿三个车间合唱团，唱歌的人也发展到一千一百多人!"},{"type":"paragraph","text":"文娱活动是为了更好的搞好生产，二厂的文娱活动便是与生产密切的结合着。他们通过歌词和互相批评互相督促的方式来鼓励生产情绪，发展生产效率。当工人们的政治觉悟提高了，他们知道了今天是在为谁工作以后，不成问题的生产量也达到了惊人的提高。"},{"type":"paragraph","text":"四、取消搜腰包和建团"},{"type":"paragraph","text":"“工厂文娱活动是提高工人阶级政治觉悟的有利武器”这点中纺二厂工人自动提出反对过去恶习保证不偷厂里东西和最近的建团两件大事，便是最有力的证据。以前在敌伪和国统时期，为了防止工人偷布偷纱曾留下极严格的出厂，“搜腰”制度，解放后工人们思想提高了他们以生产互助小组互相监督勉励，保证今后没有偷窃的行为正式提请厂方取消，因为这事澈底在思想上经过检讨，便大大收到效果。当搜腰制取消后，他们兴奋地自己编出“取消搜腰包”等歌曲，鼓励了工人们主人翁的思想和要求进步的热情。"},{"type":"paragraph","text":"文娱活动给二厂团的发展打下了良好的基础，同时在文娱活动中团又展开了有计划的广泛宣传，由于二者互相配合在最近一两个星期内，只从文娱活动里发展的团员就达全数的二分之一以上，到现在为止二厂团员已经扩展到三百多人了，二十五岁以上的还不断的要求做团友。戏音宣传队队长韩瑞祥说:“从前我不了解团，还担心队员入团后妨碍文娱活动，现在我真正了解了，我要积极争取做一个团友。”从此他更主动地劝别人入团了。同时又经过了几次团日大会，大家纷纷要求参加组织，宣传队和各车间合唱团的指导教歌的工人几乎百分之百都入了团，另外戏音队印制了一千多本歌本也很快的卖光了。这一切不是很好的说明了工人的政治思想普遍提高了么?"},{"type":"paragraph","text":"五、自己写。自己唱。"},{"type":"paragraph","text":"新的劳动人民的歌声在迅速的传播着，二厂工人在响亮的歌声中更显得年轻了。他们不单是高声的唱，而且要写出他们心扉里的声音，于是工人和职员拉起手来联合成立了创作小组。"},{"type":"paragraph","text":"他们创作的天才是很惊人的，例如韩瑞祥在一个月中就写了“取消搜腰包”，“生产学习不放松”，“扛棉花歌”"},{"type":"paragraph","text":"，“咱们工人领头干”等四、五首歌曲，他说:“过去，国民党在这里，谁也看不起咱工人，更谈不到让工人写东西，解放后就完全不同了，咱们唱的听的都是工人歌曲，心里一痛快，写东西的胆子就大起来了，当我想起扛棉花工人沉重的声音时，我用一刻钟写了“扛棉花”的曲子，拍子的轻重是根据“哼唷”，“哼唷”的声音来写的，我又把它配上词，而且不断唱给人听，不断加以修改才变成现在的“扛棉花”。又如助理员任青年和工人一起在车间工作，休息时他便领导工人唱歌，工人们情绪高都说:“为什么有铁路工人歌而没有纺织工人歌”，于是任青年就和陈世奎合作写了“纺织英雄歌”，很快受到职工们的欢迎。的确，这些例子都十足证明了创作歌曲决不是什么神秘不可告人的事情。"},{"type":"paragraph","text":"目前，各地工厂的文娱活动正在火炽的展开，在天津中纺二厂是更显得特别热烈，青年工人们在锣鼓声中齐声高唱:“年轻的人，火热的心”，他们在歌颂着年轻的中国工人阶级，同时更给天津新音乐运动揭开了光辉灿烂的一页。"},{"type":"paragraph","text":"(续完)"}]}