{"id":166275,"date":[{"year":1949,"month":10,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"职工生活","column":"","genre":"","count":"1817","ytitle":"","mtitle":"我们在申新九厂","ftitle":"","authors":["金明"],"text":[{"type":"paragraph","text":"金明"},{"type":"paragraph","text":"工人们喜欢不喜欢知识份子?工厂中文艺工作能不能蓬勃地搞起来?朋友们很关心这些问题，我们青年文工团第一工作队在申新九厂工作了四十天，许多问题还不能当做一个典型提出来，而且也了解得很浮浅，下面记下来的只能给刚下厂的搞文艺工作的朋友作参考。"},{"type":"paragraph","text":"知识份子初与工人接触，往往情绪过份紧张。搞劳工夜校或学习小组还没有什么，因为这般积极份子懂得怎样与我们打交道，一般工人不喜欢我们斯斯文文、讲一句话笑两笑、满嘴的“对不起，谢谢!”起先，我们分住在工房里，工人们觉得不自然，忽然来了“上面派下来”的穿制服的人。吃饭时，我们排队，工人们看不惯，无形中成了特殊人物。有的工人在背地说:“这些都是学生，是有钱人，我们哪能搭嘴?讲半句话，他妈的想了又想，咬咬嘴唇皮，生怕讲错了。”工人对男女关系还很保守，我们女同志为了解情况，找男工说话，老年工人便说闲话。我们下厂不久，墙壁上便有字条贴出来，反对男女工一起扭秧歌。经过解释，女工们才肯来。还有我们同志跑职工会乱打电话，来找的客人也特别多，工人不喜欢生活习惯与他们显然不同的人。"},{"type":"paragraph","text":"我们一下厂，马上调查停电期间，大家都觉得这样做不会妨碍生产，经过工人们同意，规定每星期日星期一整天练歌、练舞、排戏。工人们好容易有假日，又要跳一整天，部份工人本是来看热闹的，这样一来便走散了，特别是戏剧组，我们同志说:“我们教的时候态度很谦虚，多是征求大家的意思才做的，但是组员都只剩下五个人”。这样的硬将已有的一套搬下去只是害了工作。一般工人喜欢谈天，要我们教识字、教算术、谈报纸、提出学习政治时的疑问，生活上任何小的事情都要谈，我们女同志房里的女工每天等着谈话，一谈便是半夜，因为女工晚上精神特别好，她们对文化知识的要求非常高，申新九厂的夜校是办得成功的，人数四百人，但比之金厂的工人数不满十分之一。这是不是说文艺工作者一下厂只能协助办夜校呢?不是的，工人对集体游戏、打球(男工)、绍兴戏(女工)都很感兴趣，一般积极份子对学秧歌、打莲湘、老解放区的文艺非常爱好，他们有许多小乐器，如笛、口琴等等，工人都很喜欢搞，问题在怎样在生活上与他们打成一片，我们搞铁工部，工人们早上吹号起床，打球、做早操，放工后，洗澡间、洗衣间都是歌声，晚上进夜校，参加政治学习小组，八时半到十时是文艺活动，生活非常有规律，什么事都亲自动手，待我们如亲兄弟。与我们一起看电影，叫我们到车间参观、有空到外面旅行等等，这是一个例子。"},{"type":"paragraph","text":"与职工会配合是最重要的，工人们不注重形式，往往将职工会丢在后面，因此产生小圈子作风，看不起别的车间，造成工人内部的分裂。特别是过去反动派势力强的工厂。工人对一个人相信了，什么事都听他的，因此搞工作同志必须时刻注意职工会的威信。我们临走时与铁工部工人开了一个检讨会，工人们都纷纷批评以前脱离职工会与关门主义、风头主义的毛病。第二天他们暗暗的请人来给我们拍照，到现在，每个星期天他们还老远的赶来看我们，要我们供给歌片。女工们在临别时做了十几朵红花送我们，有不少人流了泪。我们的工作也是职工会安排的，如夜校放学后可以教歌、那一间车间群众有要求等等，职工会以突击工作，也就是我们的工作，在反特务的运动中我们多反特的歌与戏。要不是工作调动，对于深入车间与调查工人中现有文娱活动方面是可以做得更多的。"},{"type":"paragraph","text":"职员工作也是突出的问题，我们将职员与书记、指导员(薪水不多，地位类职员)合并为一组，他们不能接受秧歌，有的提出要跳土风舞。一般说来，只能从教歌开始，有的职员爱演戏，但不好意思开口，学习热情与态度与工人便差得远。职工会对职员工作显然做得很不够。解放后职员也有部份转变，有的职员非常积极，跑事务工作如印歌或叫人，他们在工人中也是有威信的，好好组织他们将替工厂中解决了部份干部问题。现在他们自动地解散了职员联谊会、建设合并饭厅、并开放俱乐部，这个俱乐部从前工人是决不许进去的。"},{"type":"paragraph","text":"总结这些好的工作，我们相信，知识份子是能与工人们处得很好的，我们同志搞学生工作的劲头远不如搞工人大，但任何不实际的想法都是损害工作的，如急性病，想马上看出工作的成绩，喜欢搞积极份子而不愿搞落后份子。工人从旧社会带来一些缺点，有的流氓气很重，有的积极份子专与我们接触，反面不理阶级兄弟，还都要在长久的工作中才能去掉。有的地方我们还不很老实，工人给我们反映说:“先是我们迟到，后来教的人也迟到，秉性大家都迟到。”所以走向工农首先还是要看有无改造自己的决心。"}]}