{"id":166533,"date":[{"year":1949,"month":10,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"妇代人物志","genre":"","count":"1829","ytitle":"","mtitle":"施小妹血泪斗争史","ftitle":"她说:“我从五卅望到今天，已经望得眼花了!”","authors":["郁风"],"text":[{"type":"paragraph","text":"【本报特写】每一个中国工人都有一篇血泪史，在今后成为新中国的主人应该是不会再有了。然而这血迹斑斑的史实还是历历在目的。特别是在更坚苦的条件下暗中摸索的上一代，他们的斗争付出了更大的代价。"},{"type":"paragraph","text":"六十岁的施小妹，经历过五卅和大革命时代的上海暴动。儿子被枪决，自己到处流亡，疯瘫了三年，至今她的眼睛怕见阳光，左眼球内还留着疤痕，那是在做工的时候布机的梭子插进了左眼眼球出血，打掉了三颗牙齿，由于厂方不把工人当做人，没有得到很好的医药照顾，以至满面毒肿，拖了三四个月，受够了难挨的苦刑。她用纯粹的浦东话叙述着她的经历，是那样纯良朴素。她不大会用革命的名词，然而她却具有无产阶级妇女的革命品质。"},{"type":"paragraph","text":"她从十一岁便在浦东陆家嘴茂申纱厂做工，后来厂卖给日人经营，她从摇纱到织布做了二十三年，在五卅之前两年她经历了第一次罢工，那时的详情在她长远的记忆中已不容易搜寻了，她只说:“那时我们工人还是糊里糊涂的，只见学生子要进厂来，给十一号门警和流氓乱打，我的儿子才十四岁也给打伤了手臂，后来就罢工了。”罢工后学生们的后援会来发一天三块钱的救济费，但是在毫无组织的情况下，流氓捣乱，许多工人拿不到钱。她说:“我就想发号码领铜钿的办法，也不成功。学生子说各部分工人找个代表，可是大家推来推去，吓丝丝谁也不肯当代表。”她便想出十人一组的办法，这就是后来一直在女工中存在的十姊妹团，十人小组长便替大家领钱。后来日本人买通菜贩摊联合会的潘东林来调解，她去找学生商量，决定了三个条件:一、增加工资，二、不能无故开除工人，三、放爆竹迎接工人复工。“潘东林答应之后，我们便去敲锣，用白布旗子写好条件，招工人复工。”"},{"type":"paragraph","text":"复工之后潘东林在工人中活动组织妇女俭德会，她补充说:“就是走狗工会啦!我又去和学生商量，我们也组织妇女联合会，伲到马桶间开会，分十人，组长签名参加。”后来发展到四千人，却无一人去参加妇女俭德会。这时工人已有工会力量。厂方又开除工人，工人去理论，冲突起来把日本人打伤，厂方叫武装军医将工人赶出工厂，造成了二次罢工，后来在新衙门(即租界法院)谈判，七个条件只有一条厂方不答应，就是要大班立在工厂门外的桥上放爆竹迎接复工。她说:“我又和他们去讲，伲工人是要面子的啦，去站在桥上又不费你一个铜板!”这次罢工的结果又胜利了，但是厂方在两星期之后便把为首的廿四人开除了，施小妹，那时是叫做施银弟，也在其中。"},{"type":"paragraph","text":"被开除后她便在工会工作了四年，那是孙传芳时代，扎着红绸的大刀队见了工会的工人是不留情的。她躲过了种种迫害，到了北伐前，工人为了迎接革命组织了上海大暴动，他们开群众大会公审判决，打死了两条大走狗，施小妹谈到这里犹有余恨:“两条大走狗，就是摇纱间的周雪宝和十一号门警”。但是蒋介石到了上海后二十四天便背叛了革命，大事搜捕枪决工人，那时她在工会，风声紧急了，有人来电话通知她们快走，她抱了三岁的小孩在门口等着送路费来，看看情形不对，外面已经戒严了，她便抱了小孩冲出去，到了家里，知道丈夫已被捕，便和大儿子逃出坐了舢板伦渡到上海。将两个小孩送往乡下，她又在正泰纱厂做工，这是一九二七年。"},{"type":"paragraph","text":"第二年一九二八，是她生命中最痛苦的一年，小的两个孩子在乡下由于贫困又没有母亲照顾，在三月和七月相继死去，而她的大儿子为了曾参加大暴动的敢死队，又在五月里被反动政府捕去，之后便牺牲了。只活了年青的二十岁。她含着泪反复的说:“九月初三，九月初三那天，是给他们枪毙的”。这一连串的打击使她疯狂了，“我晕过去又痛转来，鼻子口里流血，那时打死我也不知道痛了。”就这样无知觉的疯瘫了三年，靠丈夫做裁缝过日子。"},{"type":"paragraph","text":"工人是永远离不开机器的，她病好了又回正泰(即现在的中纺二厂)做到四十八岁，八二二厂停闭了，她已年老，找不到工，拖着衰老的身体奔波在码头上跑单帮。"},{"type":"paragraph","text":"如今她的工厂证上写的是四十一岁，那是因为她在五十七岁的时候瞒了十九年年纪又进了中纺六厂，直到现在。"},{"type":"paragraph","text":"说到解放，她笑了，笑得那么甜，像一个年青的小女。她说下午要去出席大会做主席，她在大会上说:“我从五卅望到今天，已经望到眼花了!”"},{"type":"paragraph","text":"最后她从最里面的衣袋里掏出一个木头图章，那上面刻着施银弟，“我跑单帮的时候有一次被挤倒，跌到黄浦江里去了，人家捞了我上来，我顶顶心急的就是我这块图章，后来给我找到了。”说着她珍惜的又把它放回衣袋里。这颗图章显然是一作重要的纪念物，它代表着她年青时一段血泪斗争史。　(郁风)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ap020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郁风</FONT>"}]}