{"id":166641,"date":[{"year":1949,"month":10,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2055","ytitle":"","mtitle":"解放后看江南","ftitle":"不再做花瓶　记中国农业机械公司南京工厂","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"在南京明故宫后面的大光路上，有一所很精致的小工厂。说它精致，因为这个厂的确造得很好。厂房、机器、都是崭新的。由形式到内容，都新。这工厂并不大，只有一百另四个工人，二十个职员。这个厂虽然小，然而却值得重视。这是一个从反动政权手里拿回来，由人民自己细心的培养，慢慢健壮起来的工厂，值得做每一个范例提出来的。"},{"type":"paragraph","text":"我们不妨先看看它的出生的历史。它的前身是国民党反动派CC系统之下的一个点缀品。由伪农林部，中国农民银行和官僚资本的贵州企业公司合办的。后来美国的“善待救济”物资大量运到，为了报销，为了分配这一笔财富，为了讨主子的欢心，反动政权在一九四六年下半年接收了六万多吨器材，开始建立一些敷衍报销的厂房。"},{"type":"paragraph","text":"在南京办这个厂，那原因，完全是为了“中外人士萃集之处”，要“给予这个计划有关的各方面……和中外人士一个信心。”(见该厂旧存的概况说明)这动机很简单，不如此就不能再要到更多的“物资”，就不能再多揩油。"},{"type":"paragraph","text":"中国农业机械公司在反动派的手里，那全部的意义就只是一座花瓶，也就是广告品，为了骗得更多的施舍的鱼饵。"},{"type":"paragraph","text":"有一个事实就可以说明这种可笑的特性了。从去年十月开始一直到南京解放之前，这个厂只卖掉了两部碾米机。自然，这种内幕新闻当然是不会给“美国主子”晓得的。"},{"type":"paragraph","text":"这个厂的性能可以说就是一座机器制造工厂。农业机械可以造，别的机件也可以造的。它有(一)制造工场(二)范铸工场(三)锻工场(四)保养工场四个部门，房子都是最新式的设计，里面的机件全是美国的新式母机。钻床，车床，铣床、刨床、冲床、磨床、龙门剪、电焊机等应有尽有。范铸工场里有冲天炉，溶铜炉，制模机，泥心机，电动吊车，磨砂机等……设备完善得很，这个范铸场，实在已和制造厂失去了平衡，太大了，制造厂的能力消化不范铸出来的待制品的了。这也可以看反动派草草从事只图交卷的荒唐作风。"},{"type":"paragraph","text":"南京回到人民的手里以后，军管会接管了这厂。在六月廿三日正式复了工。你想，这样一支美丽然而脆弱的“花瓶”，要使它自给自足，就是一个大大的难题。最初，军管会采取辅助政策。自己开展米厂，用自己所生产的单型碾米机来碾米，供给市场的需要；同时因为本身的性能的并不专门，还做了些普通铁工厂生意，替南京汽车公司改装了四十部木炭汽。这样用了打游击的方式，立定了脚根，碾米盈利有三百多万。"},{"type":"paragraph","text":"厂立定了脚，于是生产的方向就完全改了过来，为广大的农村的需要服务了。"},{"type":"paragraph","text":"他们八月份突击生产的数量是:二百部轧花机，二十八寸抽水机，一百部玉米脱粒机，五十部改犂，廿部牵引机木炭炉，卅部汽车木炭炉。"},{"type":"paragraph","text":"从这里可以出一个主要的差异。从前在反动派手里，生产计划是纸上谈兵，机件是抄袭美国，中国农民要不要用却不管。现在则是顾到了真正需要才设计生产的。那些新出品差不多全是照实际需要设计的。还有一种弹花机，也是近的设计，也已经出了货。"},{"type":"paragraph","text":"南京的贸总，为了密切联系城乡关系，发展生产，向他们订了一大批轧花机和弹花机，还替他们搞了代销的关系，在界首、蚌埠、合肥等处设了办事处，把农业机械更大量地介绍到农村去了。"},{"type":"paragraph","text":"比较最为农所需要的机械是(一)单型碾米机——小时可碾白米十担，动力需要是一架八匹马的马达，价格是中熟米十二担。(二)脚踏花机——每小时出皮花十四市斤，动力需要一个人的脚踏，价格是中熟米七担；(三)齿中耕机——每小时可耕田一亩至二亩，还由牛或马拖引，价格是中熟米二担五斗一部."},{"type":"paragraph","text":"弹花机安徽部来订货的特别多。有一件事实，使厂的员工都感动极了。安徽无为的一个农民，报上看见了他们主产的消息，车了自己的米从乡下赶到了南京，亲自问路，摸到大光路这是在明故宫后面远远的西南角上呀!)。了二千三百多斤糙米，换去了两部轧花机，包括了全部的零件和运费。"},{"type":"paragraph","text":"这个事实使感动极了。中国的农民并不是像反动派想的那么愚蠢，那么安于落后的生活，只要好机械的供应，而不是“花瓶”，他们是不千辛万苦来购买、使用的，这一件简单而微细的事件，就说明了中国农业工业的交流的光的远景，保证了农业工业化的必然的成功。"},{"type":"paragraph","text":"记者在厂房走出来时，就正遇见了一部大卡车，向从前的车房，现在改成了米仓里运米，工人们高兴地将一袋袋的白米从汽车上搬下来装进去这就是他们亲手制造出来的机械向农村里交了来的农产品。"},{"type":"paragraph","text":"工人的工作情绪好极了。自动地星期天不休息，下班还继续工作四小时。他们看了电影的“桥”满意，更增加了他们生产的兴趣"},{"type":"paragraph","text":"他们积存了少汽油。现在正用油向无线电厂交换铁，来作原料。"},{"type":"paragraph","text":"职工真正做了精简的地步。以业务部门来说，管仓、管材料、半成品和成品的储藏运输，购料营业业务，一齐在内，只有四个人。"},{"type":"paragraph","text":"从前书有个人，现在文书兼总务却只有一个人。"},{"type":"paragraph","text":"最近他们改了行政机构，由工人参加了管理。人"},{"type":"paragraph","text":"人民政府派了专人到苏北去，在射阳县、盐东县买了五六十部机器去示范，提高农民的对生产机械认识和兴趣。"},{"type":"paragraph","text":"厂里又组织去东北的参观团，车工赵传仁也参加了，他们要到大连去学习农场的管理。"},{"type":"paragraph","text":"一片新气象.这个厂的改造、发展，正说明了人民政的工业政策。它虽然是一个小小的厂，却实在值得大大的注意!"}]}