{"id":166709,"date":[{"year":1949,"month":10,"day":26}],"page":"5","source":"“苏维埃文学”","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"1404","ytitle":"","mtitle":"莫斯科艺术剧院博物馆","ftitle":"","authors":["蒋宛"],"text":[{"type":"paragraph","text":"蒋宛"},{"type":"paragraph","text":"跟莫斯科艺术剧院五十周年纪念同时，艺术剧院的博物馆也庆祝它成立的二十五年纪念。这个博物馆的最初的展览创办于四分之一世纪以前，那是一次非常朴素的展览会，只占了三个小房间，然而却收到了极大的效果。"},{"type":"paragraph","text":"人们平时总以为一个演员死了之后，他的艺术不再留在世上，而别人的记述和描写都不能重新获得他所扮演过的人物的魔力。演员在活着的时候是一个创造者。他使人激动，他教导人，他使人着迷；但是他一旦去世，他的艺术便和他同归于尽了。用席勒的话来说:“他片刻的创造与他同亡，了无踪影。”"},{"type":"paragraph","text":"今天，剧院的历史、艺术家的生活和他创造的作品，都出现在剧院的博物馆中，展览出来的这些东西把每个艺术家个人的故事、他在文化上的功勋和历史上的意义告诉未来的一代，这远比同时代的人讲得明白多了。"},{"type":"paragraph","text":"陈列品包括着布景的照片、艺术家的素描、小小的模型、排演的日记和导演的手册。艺术剧院博物馆陈列这一切，力求传达出一出戏的完整形式的全部印象，让人明了艺术剧院的工作方法，明了导演、演员和艺术家之间集体创作的复杂过程，以及每个人自己的创造特征。"},{"type":"paragraph","text":"目前，这所博物馆有八间巨大的厅堂。第一间是献给史达尼斯拉夫斯基和聂米洛维奇·唐庆柯这两位艺术剧院的奠基人的。在第二间大厅里，我们可以看到艺术剧院的第一批演员，排演最初一个剧本的场所——"},{"type":"paragraph","text":"普希金村的村舍，还有著名的首次演出“沙皇费多尔”时的照片、小模型和手稿。"},{"type":"paragraph","text":"再往前面，我们看见契诃夫的戏剧出现在剧院的舞台上:“海鸥”和“万尼亚舅舅”。这件事情对艺术剧院和作者两方面都具有重大意义，远近皆知，没有加以介绍的必要。史达尼斯拉夫斯基说过:“‘海鸥’从耶尔达的契诃夫身边向我们飞来了，他带给我们幸运、给我们的艺术指出新的道路。”"},{"type":"paragraph","text":"下面按着年代次序展览出了易卜生·奥斯特洛夫斯基和托尔斯泰的戏剧在舞台上的演出，随后就是著名的那一次高尔基，带着他的剧本“小市民”和“下层”驾临艺术剧院。"},{"type":"paragraph","text":"一系列光辉灿烂的舞台演出陈列在博物馆里，包括契诃夫的“三姊妹”和“樱桃园”、莎士比亚的“凯撤大将”、果戈里的“巡按”、格里包耶道夫的“聪明误”和革命以前艺术剧院的其它重要演出。"},{"type":"paragraph","text":"艺术剧院博物馆另外的一半专门属于苏维埃时期。我们看到艺术剧院里所有的研究室。其中很大一部分地方指定给第二研究室的男女演员，一九二六年，这一研究室有艺术剧院的演员参加在内。他们中间有许多是现今著名的和有功勋的艺术家。"},{"type":"paragraph","text":"苏维埃时期的剧本，从特勒涅夫的“布加乔夫之乱”开始起，布尔加可夫的“都尔平的日子”和伊凡诺夫的“铁甲列车”都表现在高洛文和其他艺术家的素描、模型以及场景和人物的照片里。这一部分展览的大半是新近演出的现代作家和古典作家的剧本。"},{"type":"paragraph","text":"博物馆内的各室、档案室和图书室，一切都安排好了让参观者能够明白艺术剧院的历史，在那些地方每天络绎不绝的挤满了艺术家、导演、作家和年青人的游览团体。"},{"type":"paragraph","text":"博物馆内蒐集了最近五十年来所有的报纸广告、艺术家的通讯、史达尼斯拉夫斯基、聂米洛维奇·唐庆柯和其他著名人物的文献。在这里，每一个人能够观看和研究演出工作过程的细微记载，看见男女演员扮演剧中角色或是在实际生活中的照片，从许多唱片里听到艺术家的声音，在银幕上也能够看见他们、听见他们说话。"},{"type":"paragraph","text":"艺术剧院博物馆的来宾薄有许许多多由各个不同的苏维埃国家、和国外来到的参观者用各种文字写在上面的欢愉的签字。这些签字证明了艺术剧院对世界戏剧艺术的重大意义。(蒋宛译自“苏维埃文学”)"}]}