{"id":166793,"date":[{"year":1949,"month":10,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3411","ytitle":"北平市学生联合会第一次代表大会","mtitle":"对于今后北平学生运动方针与任务的决定","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者前记:"},{"type":"paragraph","text":"本市第一届学生代表大会将于下月初揭幕，我们在这里拟先转载北京学生联合会第一届代表大会的两个重要文件:“对于今后北平学生运动方针与任务的决定”和“克服学习障碍，把学习提高一步”，以供各校同学做参考；以后如果还有别的资料，将陆续刊载。"},{"type":"paragraph","text":"又:当这两个文件发表时，北平还未称作北京，所以这里也不一一改正了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们北平的同学，承继“五四”“一二九”以来光荣的革命传统，在国民党反动派的统治下，曾经作过英勇的斗争。过去，我们在国民党统治时期，所进行的反迫害、反饥饿、反美帝国主义侵略等爱国民主运动，曾经是站在蒋管区人民政治、经济、文化斗争的最前线，起过重大的桥梁作用，直接与间接地支援了革命战争。"},{"type":"paragraph","text":"现在，由于中国共产党的正确领导；由于人民解放军的无敌威力；及各界人民的支持，中国人民解放战争已获得了伟大的决定性的胜利，并且在一月一二十一日解放了北平。从此，这个全国有名的文化城市，黑暗已经过去，光明已经到来。国民党反动派压迫人民的政权消灭了，人民自己的政权建立了。这种基本形势的转变，就决定了北平学生运动的方针，任务，和与方针、任务相适应的工作方式、方法与作风的必需改变。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"因此，北平学生运动已经有了它新的任务。这任务，第一、就是在中国共产党领导之下，协助人民政府，建设人民民主的新北平。在这工作中，我们应该和工人阶级一道，站在政治、经济、文化建设之最前列。在北平解放之前，帝国主义封建主义和官僚资本主义等反动势力，曾据此为其压迫和残杀人民的反动堡垒，我们北平学生和全体人民是无时不在他们万恶的统治压榨之下。对于这个血腥的反动统治，我们同学曾团结起来，反对它、打倒它，英勇顽强，不屈不挠地向他们进行斗争。而今天，新的北平诞生了，情况变了，北平已经成为人民的了，成为我们自己的了，因之任务也就随之而变。北平人民政府是我们自己的政府，所以我们要协助自己的政府，勤勤恳恳、热情奋发的建设人民自己的北平。"},{"type":"paragraph","text":"过去是推翻反动统治，今日是建设新社会。过去的斗争，也就是为了今天的新民主主义的政治、经济、和文化的建设。而今后人民民主新北平的建设，也将是一个长期的、艰巨的、战胜困难和障碍的斗争过程。"},{"type":"paragraph","text":"第二个任务，就是支援人民解放战争，努力争取全中国的解放。现在虽然人民解放战争已经快要得到全国范围内的胜利，但是，我们清醒地知道，我们的敌人还没有澈底消灭；罪恶滔天的战争罪犯还没有被逮捕法办；他们还有一部份残余的军事力量。我们丝毫也不应该丧失警觉，我们要坚决粉碎国民党反动派玩弄的假和平，企图保存残余势力，卷土重来的阴谋诡计。我们认定:只有实现毛主席八项主张，才能获得真正的人民的和平；我们决为真正的人民的和平奋斗到底。但是，在真正的人民的和平还没有实现以前，我们还必须准备随时支援英勇无敌的人民解放军，以迅速地解放全中国，从事新民主主义的国家建设。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"为了胜任建设人民民主新北平和解放全中国的艰巨任务，我们必须努力学习。而学习的前提，首先是确立为人民服务的人生观。这就是说:首先要确定自己是打算被帝国主义封建势力所驱使，来作殉葬的金童玉女呢?还是为人民大众服务呢?这乃是每个青年首先必须解决的问题。"},{"type":"paragraph","text":"在学习里，则应该掌握人类最进步的社会科学理论，也就是阶级斗争的知识；和研究自然科学知识，也就是生产知识。同时还欢迎同学们学习军事知识，以支援战争。"},{"type":"paragraph","text":"过去，国民党反动派用各种迫害和蒙蔽的方法阻止我们接近和掌握真理，但今天我们已可以自由研究和反复深思，我们必须向着真理，向看知识份子正确的道路迈进。我们认清:国民党反动派压迫和屠杀人民，而共产党和人民解放军则代表着人民，并且领导着人民解放了自己。知识份子只有在中国共产党领导之下，和工农兵相结合，才是正确的道路。我们认清:为帝国主义者，封建残余和官僚资本家服务，是为虎作伥，而且是没有前途的；为占人口绝大多数的劳动人民服务，才是有意义的，和有无限光明前途的。历史经验不止一次证明:知识份子不和劳动人民相结合，则不是空虚、苦闷，动摇、徬徨，就是终将为反革命的黑流席卷而去，成为他们的殉葬者。我们认清:只有从最大多数的人民的最大利益出发，才能正确分析一切社会现象，才能判断是非掌握真理。为此，我们必须努力学习毛主席的著作，因为它乃是近百年来中国人民和世界人民斗争经验的结晶，是马列主义普遍真理与中国革命的具体实践相结合的光辉的典范，它照耀着我们前进的道路。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在为人民服务，理论与实践相结合的基础上，我们必须改造我们的学习，确定新的学习观点。为达此目的，我们应该协助人民政府，进行教育改革，在学校中贯彻新民主主义的教育方针。我们要积极拥护人民政府的各项教育规定。例如:学校的校务会议、教务会议，应有学生代表参加；取消过去的反动的训导制度；解散学校中的特务组织；废除一切违反人民利益的功课，和增设革命理论，与革命政策的课程等。"},{"type":"paragraph","text":"但是，教育改革必须谨慎地、逐步地展开，因为像改革旧教育、建设新学校这样繁杂的问题，绝不是一个早上所能解决的，这是一个细致的工作过程。我们必须保持清醒的分析的态度，适当地在原有的制度中扬弃旧的不合理的，发扬新的合理的。例如:自然科学的知识技术，文化的基础课程，也是为人民事业所需要的，我们就应从建设人民国家的观点出发而努力学习。这也就是说:在执行新民主主义方针的新的学校中，我们应当倡导好学深思的风气。此外，在不妨碍学校课程学习的原则下，学联和各校学生会应组织同学积极参加革命活动，和适度地从事生产工作。我们要深入到工人和农民中去为他们服务，藉以培养劳动观点，改造自己的生活。我们应使他们认识人民政府的政策和法令，协助人民政府推进社会教育事业，例如:举办成人夜校、儿童识字班和街头壁报等。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"为了保证学习任务的完成，我们应当在与人民政府合作的原则下，举办必要的与可能的同学福利事业；在提倡人民大众新艺术的原则下，举办文化、娱乐；和在发挥集体精神的原则下，提倡体育活动。当此新解放的北平，生产尚在开始恢复，经济尚待繁荣的时期；当此新民主主义的新中国尚在艰难缔造的时期；当此蒋管区人民和同学尚在水深火热啼饥号寒的时期；我们应当发扬北平学生坚苦朴素的好传统，确立正确的群众化的生活态度，据以解决生活问题。根据这种精神，学联和各校学生会已经并将继续热切关怀同学们的生活。在此接管的过渡时期，我们已商请本市文管会和教育局拟定解决同学生活困难问题的临时办法，并正着手进行；我们还正在协助人民政府拟定关于同学的某些生活问题的合理与现时可能的解决办法。此外，同学们还要组织起来，根据各校实际情况，举办与改进膳堂，学生合作社及清洁卫生等事项。在文化、娱乐方面，我们反对为娱乐而娱乐，我们要提倡富有教育意义的人民大众的新艺术。同时，为了适应建设新中国的艰巨任务，还应当提倡增强体力锻炼身心的体育活动。但是，我们要反对过去锦标式的英雄主义，而要提倡集体主义的精神。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"由于新北平的产生，和政治环境的根本变化，我们的组织形式也必须加以适当的改变。过去在国民党反动派的压迫和限制下，我们没有合法地位，不能公开活动，因而全市同学的团结和组织会受到极端的限制和极大的损害。今天，我们北平同学有了民主自由，全体都能公开合法地团结组织起来，因此，各校学生会必须更扩大基础，使能包括全体同学。已经有了学生会的学校，应该巩固原来的组织，统一领导全体同学；而某些尚未组织起来的学校同学，则应当充分享受人民的民主自由，建立和键全自己的学生会；并使全市学校尽量集中在北平学联的统一领导之下，发挥更大的团结力量。"},{"type":"paragraph","text":"根据新的环境和民主集中制的原则，在组织机构上，我们认为各校学生会以系级或班为单位产生代表，从代表中由全体同学或全校同学代表大会选举执行委员会，由执行委员会互推各部负责人，这种单一化的代表制是比较适当的，因为这样更能密切学生会与同学的联系。同样的，北平学联应由代表大会选出执委，由执委再推选各部负责人，而由执行委员分别联系一定的会员单位，重大问题经由代表大会解决，这样将更加发扬民主，更加密切学联与各校同学的联系。至于过去那种遇有行动即成立临时领导机构，以便在国民党反动派迫害下保存学生会这个基本组织的需要，现在已经不复存在了。此外，在学生会领导之下，根据同学的自愿，成立各种学术的文娱的组织，以满足同学的各种不同的需要，充实学生会的工作内容，仍然是必要的。"},{"type":"paragraph","text":"(未完)"}]}