{"id":166747,"date":[{"year":1949,"month":10,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"解放前夕的定海大军加紧进军人民热烈支前","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报驻浙东记者　全一毛"},{"type":"paragraph","text":"【本报浙东通讯】　浙东的人民解放军，从大陆出发，西北攻克大树，金塘二岛，打开舟山本岛这一座活地狱的大门；东南克梅山，跨六横，登陆桃花岛，把守残匪巢穴的后门。摆在匪帮面前的，是死路一条，而定海奄奄一息的人民，即将从蒋匪残酷统治下解放出来。"},{"type":"paragraph","text":"人民解放军从金塘岛和桃花岛发出的重炮都能直接威胁舟山木岛，并能射到定海东山头机场的一部。现在人民解放军已从两个海岛出发，在猛烈炮火掩护下，开始渡海攻击舟山本岛。市场上群众间已传出定海解放的消息，但未得军方证实；相信此一捷报的确讯是不会太远的。"},{"type":"paragraph","text":"蒋贼曾到来卖弄魔术"},{"type":"paragraph","text":"在人民解放军向舟山的攻击即将展开时，人民公敌，罪恶滔天的匪首蒋介石和战犯陈匪诚，据说曾先后从台湾到过定海，大概是卖弄一套魔术，下一道“死守”之类的“命令”。记得金塘岛解放前，也有“死守令”。的确，死守很好，虎口啖鸭，让人民解放军多杀几个匪徒。定海的“死守”还不是金塘解放的重演；而且，跨海作战的英勇的解放军已累积了不少渡海战斗的宝贵经验，这次匪军就歼数量必很可观，宁波人颇想弄(提的意思)几个飞贼来杀杀。"},{"type":"paragraph","text":"有人说，匪帮是不见棺材不流泪的。现在，蒋匪帮二只脚都已踏进了棺材，但却还要从棺材板中伸出魔爪，疯狂的向人民抓一把。宁波市区和大陆沿海虽然已有两三天没有被炸，但金塘岛人民又遭了害。廿一日，匪机多架，滥炸岛上民房，杀害人民，增添了一笔血债。"},{"type":"paragraph","text":"血债掀起支前热潮"},{"type":"paragraph","text":"“血债必须用血来偿还!”这不是教条、“八股”，而是真理。浙东人民，不但已清醒地认识这条真理，而且已与实际行动结合。在农村中，早已掀起了如火如茶的支前热潮。镇海、慈谿、鄞县、奉化、……一批、二批、三批、四批、……修路、运粮、摇船、拉炮……以最高昂的情绪，付出最大的力量支援自己的军队进军定海。这里有农民、工人、船伕，还有知识份子。好多民工，在达成任务后，不听解放军的话，不愿回来，要求随军继续跨海行进，有些回来过一次，把家事安排好，重上征途。民工出发后，邻居友朋纷纷帮他家庭割稻，母亲、妻子受到农民们热烈赞美，得到至高的荣誉。鄞县一条小汽船的驾驶员不肯随船出发，群众教育他，无效，于是大家把他奚落了，在言语上给予最难堪的待遇。现在，这位驾驶员似乎觉得没有面目见人，终日躲在家里不好意思出来。群众正预备继续争取他。"},{"type":"paragraph","text":"全心全力轧军粮"},{"type":"paragraph","text":"由于宁波电力厂被炸，电源断绝，军粮的碾轧发生了严重困难。但在群众的力量之下，困难完全克服。碾米工作已由各乡村碾米厂自动承认负责，保证完成任务，米司务日夜工作，老百姓自动把待轧的谷子收回，他们说:“轧军粮要紧，我们可以向亲眷朋友暂借的”。乡下轧米厂的原动力多半是柴油，目前柴油缺乏，于是竞相采用柴爿，把油车改装。鄞西一个米厂的米司务对记者说:“定海解放以后，不怕没有柴油。”他们已深深体念到目前的困难是美帝国主义和蒋匪帮的封锁造成的。农民们更用牛力石碾子和砻磨碾军粮。"},{"type":"paragraph","text":"从废墟中站起来"},{"type":"paragraph","text":"大城市里的支前工作，自上次“八一”劳军运动告一段落后，一直没有好好的展开，只是工厂、学校、机关、文教团体零星的个别的有些成绩。九月十三日以后，作为浙东的最大城市宁波迭遭匪机残酷轰炸，精华付之一炬，所谓“元气已伤”，应该需要休养生息；但在定海面临解放之时，他们却从废墟中站出来要求支前。今天，除了由善后会组织的慰问团出发向光荣负伤的英雄们以精神的、物质的作慰劳外，各镇民众，经过庆祝开国、保卫和平并结合匪机暴行的宣传教育之后，酝酿了一个时期，今天，总动员起来了。在各镇支前会议上，有力的报名参加运输工作，有钱的出钱支前，邀集民船，每保卅只，作解放定海大军的有力后援，因新江桥被炸，维持宁波江北、江东、城区的交通渡船，也向镇公所报名要求参加，政府认为维持人民交通也很紧要，经解释，允许一部份参加。"},{"type":"paragraph","text":"人民以热烈支援前线，报答解放军的说不尽的恩情；解放军正以加紧进军解放定海，来回答人民的慰问和支援。浙东军民的热情，正在沸腾交流。这一股由人民和人民自己军队结成的澎湃浩荡的洪流，将毫不费力的冲毁残留在海岛上的内外反动堡垒。(二十二日寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ar011401.JPG\">"}]}