{"id":166863,"date":[{"year":1949,"month":10,"day":28}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1465","ytitle":"","mtitle":"加强人民民主专政","ftitle":"中共中央华北局决议普遍建立基层人民大会或各界代表会议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十七日电】　中共中央华北局于日前发出关于建立村、区、县三级人民代表大会或各级人民代表会议的决定，全文如下:"},{"type":"paragraph","text":"为了进一步建设与加强华北人民民主专政的政权起见，决定不论老解放区或新解放区，一律于今冬明春普遍建立起村、区、县三级人民代表大会或各界人民代表会议。并准备在明年召开各省人民代表大会。"},{"type":"paragraph","text":"人民代表大会或各界人民代表会议应向人民负责并报告工作。通过人民代表大会或各界人民代表会议，实现党和人民政府的政策、法令和各项任务，充分听取人民群众的意见，检查党和人民政府的政策、法令和决议贯彻的程度，教育和团结广大人民群众，发挥人民群众的积极性创造性，更进一步地密切党与人民群众的关系，把广大人民群众充分地动员起来组织起来，为克服当前困难，进行伟大的生产运动及各项建设事业而努力工作。"},{"type":"paragraph","text":"(一)凡土地改革已经澈底完成，各界人民亦已有了充分组织的老解放区，均应召开普选的村、区、县三级人民代表大会，选举村、区、县三级人民政府，但人民代表大会或各界人民代表会议选举出来的各下级人民政府须呈报上级人民政府加委。新解放区或条件尚不成熟的老解放区，则应召开各界人民代表会议以为过渡，逐步地代行人民代表大会的职权，并为普选的人民代表大会准备条件。村、区、县各级人民政府，必须执行各该级人民代表大会或各界人民代表会议的决议，并定期负责向它作工作报告，请求审查和批评。各级人民代表大会或各界人民代表会议，及其所选举之各级人民政府，均服从上级人民政府，对上级人民政府一切政策、法令和决定，必须遵守，遇有不同意见，须先请示，不得修改。上级人民政府对下级人民代表大会或各界人民代表会议之决议，有废除、修改或令其停止执行之权。"},{"type":"paragraph","text":"今年秋冬如工作有必要时，比如布置秋耕、收购原料、剿匪、组织冬季生产等，老解放区的县也可以先开一次各界人民代表会议。"},{"type":"paragraph","text":"(二)各级人民代表大会的代表，一般均应以人口为比例普选之。村代表，以住居之街道或自然村为单位，每三十人到一百人选代表一人；区代表，以行政村人民大会为单位，每三百人到五百人选代表一人；县代表，以行政村人民大会为单位，每五百人到一千人选代表一人:人口过多或过少的选区，其选民比例可酌量扩大或减少。县级各人民团体、机关、工厂、学校等单位，可单独进行选举，不足法定人数者亦可选派代表一人。各级选举均应注意选举真正有代表性的人物参加。选举时不必进行公民登记，选举方式采用群众所习惯易行的办法，如举手、投豆及其他办法均可。"},{"type":"paragraph","text":"各界人民代表会议的代表，可由各界人民群众团体及党、政、军选举之，并可由村、区、县各级人民政府，聘请一部分有代表性的人物参加。各人民团体、机关、工厂、学校的代表如果条件具备，应尽可能经由群众大会推选，以增强其代表性。"},{"type":"paragraph","text":"凡有少数民族杂居的地方，应按人口多少，分布地方大小，均应有相当名额的代表参加人民代表大会或各界人民代表会议。"},{"type":"paragraph","text":"为了不过多地耽误群众的生产(比如劳动英雄，如果开会过多，就不可能是英雄了)，和更广泛地培养干部，村、区、县三级人民代表大会的代表，尽可能地做到不要当了村代表又当区、县代表，此点领导上应予以切实的注意。"},{"type":"paragraph","text":"(三)人民代表大会或各界人民代表会议的代表，对各种问题均有自由发表意见的权利:有赞成、怀疑、反对和保留意见的权利，也有反映人民真实意见和向人民群众忠实传达、解释和贯彻决议的义务。人民代表如有违法失职情事，得随时撤换之，村、区、县人民代表大会或各界人民代表会议，对各该级人民政府的不称职或失职的人员，有撤换或提出处罚之权。"}]}