{"id":166994,"date":[{"year":1949,"month":10,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"在莫斯科集体农场再见!","ftitle":"——苏联代表团访问京郊农村的一天","authors":[],"text":[{"type":"paragraph","text":"在共产党的领导之下，北京郊区已局部实行了土地改革，现在正布置全面土改的工作。这对于郊区劳动人民是一个伟大的鼓舞力量。但我们还要为中国劳动人民祝贺的，那就是十月二十五日这一天，伟大的国际友人们苏联文化艺术科学工作者代表团，第一次把他们火热的友情带到我们的农村里来了。北京市西郊劳动人民第一个接受了这一份盛情的鼓励。同时，老乡们也以衷心的质朴的盛情迎接贵宾。这一天，整个的京市第十六区海淀、巴沟村等地沉浸在狂欢里。每个老乡们从实际接触中加深了对苏联的认识，也体会了兄弟般友情的深厚温暖。这是中苏两大民族热情的交流，是国际动人民和国外大规模的文化科学团体的聚会，而且像这样的诚恳、热情、和谐、兄弟般的相处，还是史无前例的。难怪老乡们是那么兴奋，快乐地喊欢迎口号，几千人来开联欢会。一个翻身贫农为着答谢嘉客的访问，从床上带病爬起来，兴高采烈地表演地方剧“打火棍”，跳跃奔腾，彷佛他不是吐血的病人。这种忘我的精神，正是国际主义者的好榜样。第十六区十个村庄的农民、印刷工人、店员、还送了不少的礼物来，园蔬瓜果、草鞋、蒲扇、白干酒、荸荠、花生……我们的友人了解这些农民一片赤诚，了解“礼轻人义重”，都表示十分感激。每位代表接过一批又一批，礼物占满了每个人的两手，最后只好连抱带捧，笑得大家合不拢嘴来。西蒙诺夫为了表示兴奋地站到麦克风前面，尽可能用中国话向老乡们表达他们每一个人的谢意。西蒙诺夫还用我们的国语领导全场的老乡和战士们呼口号:“中苏两国人民友好万几!毛泽东万岁!斯大林万岁!”"},{"type":"paragraph","text":"全苏歌咏比赛优胜者史灭略夫，演唱了“海洋在呼啸”，“丁香花”，“春天的花”等三支名歌。金山同志在向老乡们介绍歌词的含义时，说得很好。他解释“春天的花”说:“春花是最好的花，表示中国工业阶级最好，是苏联最好和最可靠的友人”。引起了全场雷也似地掌声，彷佛春花已开放在每一个到会人的心上，洋溢着芬芳。苏联红军歌舞团也演出了“比赛舞”。我们唱家郭兰英演唱了“中国妇女自由歌”和“陕北民歌”。李波唱“翻身道情”和“歌颂人民领袖毛泽东”。每一个节目都受到了群众的掌声和衷心的喝采!国际主义的光辉、纯真而愉快地友情的融汇交流，使得每一个人的心情都感到崇高了。"},{"type":"paragraph","text":"老乡们将永远不忘国际友人远道带来的友情，京市十六区农民代表高敬在联欢会上致词，就传达了中国劳动人民对于苏联友人的感激。他一再提醒到会的老乡们，要一想，是谁最后打败了日本强盗?使得中国取得了抗战的胜利，使得中国劳动人民从日本强盗的压迫下获得解放!这是苏联!现在，中国苏联友人从此可以帮助我们建设，但每一个人都不能忘记要好好的加紧生产，报答友人的期望!"},{"type":"paragraph","text":"在殖民地半殖民地半封建的旧中国，劳动人民是被压迫和被人奚落的。但只有社会主义国家苏联友人才认识中国劳动人民力量的伟大，也只有社会主义国家的友人才会真正的尊敬他们。"},{"type":"paragraph","text":"苏联科学博士、苏联第米那里夫农业科学院长斯托雷托夫说:“在帝俄时代，我们祖国的农民也是被人轻视的，但十月革命成功后，苏联每一个人都知道生产的重要”。斯托雷托夫了解旧中国农民和帝俄农民地位的悲愤，也了解农民的感情和劳动价值，些，而是他从实际生活中亲身体验到的。他在一阵热烈的掌声中这样介绍了自己:“我在年轻的时候，也种过地，耙过地，收过庄稼，因此我知道庄稼搞不好，生活是困苦的”。接着他说:“在苏联，现在已有很多集体农庄，也涌现了成千万的劳动英雄，一亩地(指中国田亩)可收获麦子六、七百斤、水田每亩可收稻千谷斤以上”。而且，苏联科学的发达，人力已经战胜了自然界的一切灾害。由于人民生活水准的提高，苏联农民都上学校，研究文化、科学。斯托雷托夫指出:在他的农业科学院里就有很多农民做研究工作，而且有很多人都担任了政府中重要的工作。"},{"type":"paragraph","text":"(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49at011501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯托雷托夫在京郊十六区联合会上和老乡</FONT>"}]}