{"id":166925,"date":[{"year":1949,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1407","ytitle":"","mtitle":"麦伦生活公约是怎样订立的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"麦伦通讯组"},{"type":"paragraph","text":"麦伦中学这学期的生活公约，从起草到征求同学意见，同学讨论，到最后在生活辅导委员会通过，经过了两个多礼拜，一个相当长的时间。"},{"type":"paragraph","text":"麦伦的生活公约是由校方，和教职员(各级级任)及各班同学的代表所组成的生活辅导委员会起草的。这个生活公约的内容包括:生活公约，教室公约，卫生公约，集会公约，运动公约，图书馆公约，考试公约及宿舍公约，及运动场地，器械借用办法，电话室规则，请假手续及作息时间表。他们初步的审定之后，便分发给各班级，让同学讨论这个公约。"},{"type":"paragraph","text":"上两星期，全校各班级同学都展开了热烈的讨论，并积极的提出了意见。因为生活公约是关系了同学们以后的日常生活，活动，对公约的每一个字同学们都很注意，都不肯轻意放过。"},{"type":"paragraph","text":"高三、高二的同学，在讨论中都提出来，生活公约，先生也应该遵守的意见。廿日下午生活辅导委员会上，同学和先生对这一点，都发表了很多意见。同学说:“公约是大家共同约定的，应该大家，先生和同学一同遵守，生活公约应该包括先生。”先生说:“公约的立法精神，主要的是对同学；生活公约假如包括先生，那么，公约需要重新起草，重新订定。我们觉得公约中有些是我们先生也应该遵守的，像教室公约第一条，上课不迟到，不早退，不旷课；但，考试公约，现在的条文，对先生就完全没有意义。”"},{"type":"paragraph","text":"同学说:“假如先生不包括在公约里，是否另外有个公约?”"},{"type":"paragraph","text":"先生说:“没有”。先生们都表示了意见。"},{"type":"paragraph","text":"最后周先生总结下来说:“生活公约，有些地方，先生是应该和同学一样遵守的，而且先生应该积极的遵守，带头做模范。但是，将来先生也要有一个公约，也要征求同学的意见。”"},{"type":"paragraph","text":"教室公约中有一条:下课后，同学们不要一在教室里打闹，跑跳。同学提出理由来反对说:“冬天里，天冷了脚冻的要死，在教室里，跑跑跳跳，不可以吗?”"},{"type":"paragraph","text":"先生说:“下课后，同学跑跳会妨碍别人读书，我们的意见是，教室外面走廊里，可以跑跑跳跳，最好不在教室里。”"},{"type":"paragraph","text":"同学们有的提议改写“急烈的跑跳”，或者改为“追逐”。结果这一条改为“下课后，应保持教室秩序。”"},{"type":"paragraph","text":"短短的十一条教室公约，花掉了一点廿分钟的时间，才修改的通过了。同学们提的意见很多，这说明了同学们对自己翻身做了主人的觉悟已提高了很多。"},{"type":"paragraph","text":"简明的图书馆公约、生活公约、考试公约、卫生公约等都在短时间内顺利的通过了。运动公约和请假手续同学反映的意见比较多。运动公约在器械借用时间上作了修改；在先生同学互信的精神下，请假手续也简化了。"},{"type":"paragraph","text":"整个的公约做了修改和订定之后，会上又选出了生活辅导委员会的副主席，马健行先生和刘南治同学，大会并决议，“生活公约”的解释权属于生活辅导委员会。"},{"type":"paragraph","text":"这学期的公约和过去生活公约有根本的不同，第一、公约在起草时，对象是同学，在通过时，扩大了它的基本精神，先生也包括在内。第二、公约内容在未公布之前，是经过了同学自己的讨论，而且根据同学意见，做了重要的修改，所以事实上，公约是同学们亲自订立的。这充分的发挥了民主精神。不像过去，公约由学校几个人规定，不经同学同意，强迫性的束缚同学。第三、公约的起草，便是先生和同学一起作的。"},{"type":"paragraph","text":"公约是经过同学讨论的，在讨论中，同学们进一步的体会了生活公约与自己的关系，了解了公约的内容，和公约的基本精神，像自己和自己订了一种契约。所以同学对公约的遵守，将是自觉的，自动的，如教室清洁由同学自己负责，在高二、高三各班中已经实行了。"},{"type":"paragraph","text":"这个公约因为具备了上述三个特点，所以，麦伦同学将积极的执行他们的公约!"}]}