{"id":700118,"date":[{"year":1985,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习“上海经济发展战略”","genre":"","count":"1718","ytitle":"","mtitle":"上海应当作全国四化建设的开路先锋","ftitle":"","authors":["唐皓"],"text":[{"type":"paragraph","text":"唐皓"},{"type":"paragraph","text":"上海是我国最老、最大的工业基地和经济中心。在全国四个现代化建设中，上海应当发挥什么作用，不仅事关上海的前途和命运，对全国四化建设也将产生重大的战略影响。经国务院批准的上海经济发展战略，明确上海要充分发挥中心城市的作用，成为全国四个现代化建设的开路先锋。这个发展战略，切合上海在国际和国内经济体系中的战略地位，符合中央和全国对上海的要求。贯彻落实这个战略要求，就有必要对上海的地位和作用作一次再认识，破除对上海地位和作用认识上的片面性，以便统一思想，同心协力地为实现这一战略思想而奋斗。"},{"type":"paragraph","text":"首先，对上海这个老工业基地的作用应有正确的评价。有些同志认为，上海经过三十多年的挖掘内在潜力，老工业基地的历史任务已完成。这种看法是不全面的。尽管上海确实存在装备陈旧、技术老化、城市基础设施严重落后，环境日益恶化等一系列严峻问题，但我们必须看到上海这一老工业基地现在还在发挥其它地方所不能代替的作用。它的工业总产值占全国的九分之一，财政收入占六分之一，在全国都是独占鳌头。各类工业在全国都有举足轻重的影响。对国民经济有先导和决定作用的装备类(机械、电子)产品的产值约占全国的六分之一，而且技术水平和经济效益都名列前茅；自行车、缝纫机、电视机、服装等名牌轻纺产品在国内倍受欢迎，经济效益好，市场覆盖率高；“两山”(金山和宝山)的建成和发挥作用，使上海新兴原材料基地的地位更加突出。正如赵紫阳同志在视察辽宁时指出的，它们(指上海、辽宁这样的老工业基地)在国民经济中的地位和作用，还没有别的地方可以代替。我们不能让它们停滞不前，无以为继，而应积极创造条件，改造老基地，振兴老基地。"},{"type":"paragraph","text":"另一方面，从发展看，对上海这个老工业基地的振兴和改造，也必将使上海在全国的四化建设中发挥愈益重大的作用。上海可利用得天独厚的优越条件，引进和消化国外先进技术，加快发展新兴工业和改造传统工业，改善产业结构和城市环境。它有较好的工业基础和综合配套能力，而且经营管理水平和经济效益都比较高；它是重要的港口城市和交通枢纽，与国内外有着广泛的联系，经济辐射面广；它有丰富的智力资源，科技、管理、国际贸易和金融等领域都是人才荟集，力量雄厚。加上国家为改造、振兴上海创造了一些优惠条件。只要我们统一思想，励精图治，就一定能用有利条件克服和转化不利条件，实现改造和振兴上海的战略目标，成为全国四化建设的开路先锋。"},{"type":"paragraph","text":"其次，实现上海经济发展的战略目标，我们的视野还应更宽广一些，不能仅仅在工业基地这一经济功能上做文章。长期以来，上海过分强调发挥工业基地的功能，而忽视了发挥中心城市其它各种功能的作用。因此，第三产业非常落后，产值仅占国民生产总值的五分之一(发达国家一般占50%左右)。历史上早就形成的金融中心、贸易中心等功能有所削弱，也导致社会服务差、信息不畅、交通通讯落后等不良后果，严重拖经济发展的后腿和影响人民生活。我们决不能继续走过去的老路，必须另辟新径。实际上，发展第三产业与第一、第二产业虽有争人财物资源的对立一面，更有互相促进、互相依存的统一面。第一、二产业的发展，为第三产业发展提供广阔的用武之地；而第三产业的充分发展，就会大大改善投资环境，促进经济发展。由于第三产业投入产出率高，国外第三产业发展久盛不衰，盖源于此。在新的历史时期，上海已不能只满足于发挥工业基地作用，向国家提供一定量的工业品和财政收入，而需要发挥多功能的中心城市作用:要成为技术中心，通过消化吸收国外先进技术和管理方法，不断向内地转移；要成为经济技术信息中心，大力发展以计算机为手段的咨询服务业，使上海成为收集、处理、传递国内外经济技术信息的一个重要中心；要成为贸易中心，成为全国最大的商品集散地和重要的外贸口岸；要成为人才培训中心，面向全国培训各类科技人员和经营管理人员；成为全国重要金融市场，为活跃内外经济、技术合作和交流服务。总之，对全国的四化建设来说，需要的是一个多功能的上海，而不是单一功能的上海。"},{"type":"paragraph","text":"编后为深入学习、广泛宣传上海经济发展战略，《论苑》专刊将陆续发表一些学习上海经济发展战略的体会文章，供宣传部门和干部、群众在宣传、学习时参考。"}]}