{"id":700117,"date":[{"year":1985,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"科学工作者论坛","genre":"","count":"1634","ytitle":"","mtitle":"实现战略目标的一条途径","ftitle":"","authors":["陈琦伟"],"text":[{"type":"paragraph","text":"上海经济发展战略要求上海这个经济中心达到对国外客商有巨大吸引力、对先进技术有强大消化力、对国际市场有敏捷反应能力，为了达到这些目标，我认为上海有必要实施国际竞争力导向型的战略模式。"},{"type":"paragraph","text":"战后第三世界各个国家地区的经济发展战略，比较有效而为人注目的主要是进口替代型和出口导向型两种。进口替代战略产生于五十年代，着眼点是在发达国家占尽垄断优势的情况下以此保护民族工业的发展，在世界市场上产品价格剪刀差极大的情况下以此免受贸易条件恶化之害。当时实施进口替代战略的国家民族经济虽有发展，但普遍出现保护成本增加，缺乏经济效益和竞争能力，与世界先进水平差距扩大的问题，于是六十年代崛起的发展中国家地区大都选择出口导向战略取而代之。出口导向战略产生于六十年代，着眼点是利用贸易自由化、世界市场容量较大的条件跻身先进的工业化行列。但以贸易立国极易使国民经济受制于世界市场波动周期，且实施出口导向战略而奏效者，都是一些小国和地区。"},{"type":"paragraph","text":"今天，处于中国和世界内外两大市场枢纽点的上海，实施国际竞争力导向型战略有下述可行性。"},{"type":"paragraph","text":"第一，国际竞争力导向型战略要求以具备国际竞争力作为各项经济活动的目标和衡量标准，因而有助于达到经济发展和社会发展目标的一致性。根据马克思主义经济学的原理，在商品经济条件下对经济活力扬利抑害的最有效途径，主要在于外部有效竞争环境的强制。由此可使商品经营者获取利润的内在冲动，只有通过改进经营管理，采用先进技术，提高生产效率，降低经营成本，才可能实现。因此以明确的战略使经济活动就范于有效竞争的轨道，既可引导社会经济的健康发展，又有助于社会生产力的进步，向国际先进水平靠拢。这两方面的效应正符合我国经济改革和社会主义现代化的战略需要。"},{"type":"paragraph","text":"第二，国际竞争力导向型战略兼容了旧战略的长处，又可避免它们的短处，因而具有独到的优越性。例如，它以民族经济具备国际竞争力为准则，因此在必要时也可实行保护措施来防范外国产业的有害竞争，但却不致于长久保护落后。它以世界先进水平为目标，但在内容上远比出口导向型丰富，即不仅要使贸易商品具有国际竞争力，而且象投资环境、技术水平、消化国外技术的能力、第三产业、对国际经济的应变能力、海外经济活动能力、乃至人才培养、信息处理等等综合性经济活动能力，都应具有国际竞争力。此外，即使是“内联”活动，也不能满足于国内先进，而应以国际竞争力为标准，真正成为国民经济的“触角”和“窗口”。"},{"type":"paragraph","text":"第三，国际竞争力导向型战略尤其适用于上海目前的经济条件和地位。我国国民经济的现状是，上海与国际水平有一定差距，内地又与上海有一定差距。因此在上海率先实行国际竞争力导向型战略模式，可以使上海先具备国际竞争的目标感和紧迫感，然后逐渐把这种压力传导到内地的广大扇面，使整个国民经济都能感受到国际市场的脉搏，不致使内地的发展与国际水平拉开距离；同时还可及时总结经验教训，完善政策，必要时把这一战略推广于沿海开放带，由此提高国民经济现代化的质量和速度。"},{"type":"paragraph","text":"第四，实施国际竞争力导向型战略的基本条件是政府能够控制和调节竞争环境。这就要求政府利用强有力的专门研究和审议机构，及时收集国内外信息，进行监督性和预测性研究，对上海各产业与国际先进水平的差距具体排队分析，或择优汰劣，或提出明确的赶超措施，并通过税收、信贷、补贴、利率、投资、购买、担保等各种经济杠杆实际调节竞争环境。这套机制反映的正是有计划的商品经济的本质要求，是目前经济改革中对政府经济职能提出的新要求，因此是值得研究的。"},{"type":"paragraph","text":"作者简介陈琦伟，男，三十三岁，华东师范大学世界经济专业博士研究生，中国国际贸易学会理事，上海世界经济学会会员。曾先后在《世界经济》、《学术月刊》、《华东师大学报》等刊物上发表专业论文二十一篇；在《经济日报》等报刊发表专业文章和译作四十余篇。还参加了陈彪如教授主编的《国际金融市场》、《跨国公司与跨国银行》等专著的部分撰写工作。本报于去年七月二十七日头版报道过作者的研究情况。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855G030101.JPG\">"}]}