{"id":700213,"date":[{"year":1985,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会之窗","genre":"(报告);文学","count":"1483","ytitle":"","mtitle":"走向深渊","ftitle":"七、小巫见大巫","authors":["吕明","吕国耀"],"text":[{"type":"paragraph","text":"吕明　吕国耀"},{"type":"paragraph","text":"刘晓海又一次撒了谎，他冒充高干子弟和国家干部行骗，固然也能得逞于一时，但迟早会有露馅的一天。这次，他靠了姑娘痴情侥幸过关，但是，以后还会如此幸运吗?"},{"type":"paragraph","text":"凭良心说，他对夏宜是喜欢和感激的，但以双重身份混迹人间的刘晓海，已经习惯于撒慌骗人了，甚至对心爱的姑娘也是如此。实际上，他已打定主意，要到香港那个梦想中的花花世界去闯一闯。他对脚下的这块土地，没有丝毫的留恋之情了。"},{"type":"paragraph","text":"于是，他刚送走夏宜，就转身踏上了去广州的火车。他准备在广州伺机寻觅逃往香港的门径。"},{"type":"paragraph","text":"苍天不负苦心人。在餐车上，他听见邻桌的两位男青年在用他完全听不懂的方言小声说话。再仔细打量他们的打扮和外貌，刘晓海马上断定他们是广东人，而且并非因公出差。"},{"type":"paragraph","text":"他很快就同这两个小伙子混熟了。他们自称是出门旅游的，但又悄悄向他打听有无黄金银元。他微笑了:这两个家伙准是走私贩子，这些人倒往往是知道出入香港的门径的。为了争取他们的信任，他出狱以来第一次向人说明了自己的真实身份。"},{"type":"paragraph","text":"其中的一个小个子沉吟了一下，用生硬的普通话说:“办法倒是有的，就是要花好多钱啦!”"},{"type":"paragraph","text":"“这个嘛，你放心，我有。”刘晓海此时腰里揣着不费吹灰之力到手的几百元钱，自然财大气粗。"},{"type":"paragraph","text":"于是他们商定，到广州后，在车站附近的一家咖啡馆碰头。"},{"type":"paragraph","text":"谁知，他在广州一连等了半个多月，却始终未见小个子来碰头。广州的生活费用本来就不低，他又大把花钱，随意挥霍，身边的钱很快就花去了一大半，他可真有点着急了。"},{"type":"paragraph","text":"在一个寂静的雨夜，那位小个子终于出现在约定的咖啡馆里了，身边还跟着一位脸膛微黑的大汉。刘晓海赶忙迎上去，未及抱怨，小个子就笑吟吟地说:“让你久等啦，人不好找啊，为了找他，我花了大力气呢。”说着，他指了指那位大汉。"},{"type":"paragraph","text":"刘晓海一怔。心想:该死，原来他不过是个帮引渡人拉买卖的掮客。多了这么个中间人，费用又得增加不少了。"},{"type":"paragraph","text":"果然，讲价钱的时候，那个大汉一言不发，完全是小个子在漫天要价。他看准了刘晓海急于出逃的心理，又以为他身上有一笔巨款，决心好好榨他一榨，便坚持要价一千元。刘晓海还到八百元就被打住了，再少于这个数绝对不行。刘晓海此时身上只剩下了一百来块钱，他恨得牙痒痒的，心里骂道:好小子，竹杠敲到我头上来了，咱们走着瞧吧!"},{"type":"paragraph","text":"他强压住心头的怒火说:“可以。不过，我还得再去筹点钱来，四天后，再在这里碰头，怎么样?”那两个人同意了。"},{"type":"paragraph","text":"小个子与大汉在咖啡馆门口分了手，得意洋洋地回家去了。他万万没想到，刘晓海就盯在他的身后，跟着他搭乘了一辆公共汽车，眼看他拐入一条小巷，钻进了一扇黑漆大门。"},{"type":"paragraph","text":"当夜，刘晓海给安徽的夏宜打了个电报:速汇两百元急用。他很有把握，知道痴心爱他的夏宜准会照办的。女人们都有些莫名其妙的好奇心，对于不知道原因的突如其来的命令，往往会比合理的要求更乐意执行。"},{"type":"paragraph","text":"果然，夏宜以最快的速度把钱汇来了。刘晓海揣上钱便得意洋洋地如期来到咖啡馆。"},{"type":"paragraph","text":"小个子和大汉已经等在那里了。刘晓海在他们的对面坐定，镇静地说:“钱，我已经带来了，但只有三百。”"},{"type":"paragraph","text":"“什么?”小个子冷笑了。"},{"type":"paragraph","text":"“带个人出去值不了八百!”"},{"type":"paragraph","text":"那两个人起身欲走。小个子被刘晓海按住了:“别忙，朋友，你是不是住在花街旅馆对面小巷的十四号里?”刘晓海威胁似地顿了顿，缓缓地说:“还是成交吧，如果让我这个人走投无路，对谁也没好处。”"},{"type":"paragraph","text":"小个子和大汉铁青着脸，怒目注视着他。"},{"type":"paragraph","text":"刘晓海却并不害怕，又似笑非笑地加了一句:“我把丑话说在头里，要是你们引的路出了问题，我被遣送回来后，恐怕你们也麻烦。”"},{"type":"paragraph","text":"那两人交换了一下眼色，小个子堆出一个勉强的笑容说:“好，就交你这个朋友吧!三百元先交一半，明天夜里十一点，你到……”"}]}