{"id":700444,"date":[{"year":1985,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会之窗","genre":"报告,文学","count":"1516","ytitle":"","mtitle":"走向深渊","ftitle":"九、剪不断，理还乱","authors":["吕明","吕国耀"],"text":[{"type":"paragraph","text":"吕明　吕国耀"},{"type":"paragraph","text":"一到大陆，他们就被送进了广州收容站。"},{"type":"paragraph","text":"夏宜被关在女室里，几乎每天夜里都要偷偷流泪。进入花花世界的美梦未曾实现，自己反成了阶下之囚。要是再回学校去，怎么见人呢!同事们至今仍以为自己真的找了一位上流夫婿，这下，恐怕是瞒不住了……"},{"type":"paragraph","text":"但是，她并没有从这次波折中吸取必要的教训，反而滋生了对养育自己的这块土地的怨恨。而这种怨恨又与她对情人的疯狂爱恋奇特地混在了一起。在这两种极端的感情支配下，一向文静的女教师居然在人前表现得十分倔强，连讯问她的警察都感到吃惊。她坦然地承认了自己偷渡出境的错误，心里却颇不以为然，认为只是自己的命不好。"},{"type":"paragraph","text":"由于夏宜是初犯，刘晓海又一口咬定这次偷渡完全是出于他的主谋，因此过了二十多天，夏宜在具结了保证书，交了二十元罚款后，就被收容站释放了。"},{"type":"paragraph","text":"出了收容站的大门，夏宜立刻去打听刘晓海的情况。"},{"type":"paragraph","text":"“你是刘晓海的什么人?”一位和气的女警察问她。"},{"type":"paragraph","text":"夏宜心里突然涌上了一种殉道者般的冲动，她知道，只有以合法配偶的身份，才能名正言顺地营救她的情人。两片红云腾上了她苍白憔悴的脸庞，她激动地说:“我是他的妻子!”"},{"type":"paragraph","text":"女警察打量了她一眼，告诉她说，刘晓海已被查出是第二次偷渡，错误严重，所以要在收容站继续关押。"},{"type":"paragraph","text":"“那么，有办法让他早点出来吗?”夏宜急切地问。"},{"type":"paragraph","text":"“这需要他的工作单位或他所居住街道的保释证明。妻子的也可以。”"},{"type":"paragraph","text":"夏宜二话没说，次日就坐上了火车赶回安徽去。她想，刘晓海是为了我才从香港溜回来的，现在他遭了难，我一定要把他救出来!"},{"type":"paragraph","text":"爱情，不管它是什么样的，都能使一个女人放射出她原来不可能具备的巨大力量。在夏宜回到安徽的五天里，她东奔西走，上下打点，终于从生产队、大队、公社三级开出了保释证明，这些证明上都承认尚未结婚的夏宜是刘晓海的合法妻子!"},{"type":"paragraph","text":"当然，她也付出了代价，那不仅是为送礼而付出的金钱。她再也不是那位清高孤傲的女教师了。人们在同情之余，也免不了对她指指点点，窃窃私语……"},{"type":"paragraph","text":"但是，这些她已经全然不顾了。在搞到证明的第二天，她又搭上火车向广州赶去。"},{"type":"paragraph","text":"保释证明果然十分有效，刘晓海被释放了。两人回到寄住的表姐家，不顾表姐还在场，就紧紧地拥抱到了一起。"},{"type":"paragraph","text":"重逢的喜悦并未能维持多久，他们不得不考虑那个严峻的问题:今后该怎么办?"},{"type":"paragraph","text":"夏宜的积蓄早已花光，还负了一笔债，刘晓海身上更是一文不名。就象吸毒者一旦沾上毒品就欲罢不能了一般，他们又一次将希望寄托在海外了。不过，为了保险起见，刘晓海此时仍未向她透露“姑丈”的真实身份。"},{"type":"paragraph","text":"于是，由夏宜执笔，他们给姑丈写了一封长信，感谢姑丈上次对刘晓海的慷慨收留，并述说了他回大陆携夏宜出境未成的遭遇、恳请姑丈在香港设法疏通，好让他们能以合法身份去港探亲，直至居留。若一时难成，则希望他能寄笔钱来，帮他们暂解眼下囊空如洗之苦。"},{"type":"paragraph","text":"然而此信犹如石沉大海，他们眼巴巴地盼望了两个月，回音却依然杳如黄鹤。刘晓海忧恨交加，往日的那种好脾性也失去了几分。夏宜心里明白，他们在广州恐怕是呆不下去了。"},{"type":"paragraph","text":"初冬的广州已不再那样闷热，但两个人谁也没心思到外面去走走。刘晓海坐在窗前拼命抽着难闻的廉价香烟，夏宜躺在板床上发呆。"},{"type":"paragraph","text":"刘晓海好象下定了决心，猛地转过身来:"},{"type":"paragraph","text":"“小宜，你还是回去吧……两个人捆在一起，只有都淹死的份儿。”"},{"type":"paragraph","text":"“我可以回去，”早已考虑过这个问题的夏宜小声说，想到不得不回到那个偏僻的公社中学去，她不由黯然神伤，“可你上哪儿去呢?”"},{"type":"paragraph","text":"“天无绝人之路，等我混好了，我会来找你的。”他茫然地抚摸着夏宜的脸颊，显出一副听天由命的样子，夏宜心里一阵酸楚。"},{"type":"paragraph","text":"她把筹措到的最后四十元钱交给刘晓海，叮嘱他一路小心，两人在广州车站洒泪分别了。"},{"type":"paragraph","text":"然而，刘晓海又一次欺骗了夏宜，他并非漫无目标，而是已想好该怎么办了。"}]}