{"id":700488,"date":[{"year":1985,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2110","ytitle":"","mtitle":"上海市工业企业节约能源暂行规定","ftitle":"(一九八五年四月十八日市八届人大常委会第十四次会议批准)　(一九八五年五月十五日市人民政府公布)","authors":[],"text":[{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条为贯彻执行国家关于能源应以“开发和节约并重，近期把节约放在优先地位”的方针，适应经济发展的需要，根据《中华人民共和国宪法》第十四条精神和国务院有关节约能源的规定，结合本市实际情况，制定本规定。"},{"type":"paragraph","text":"第二条本市全民和集体所有制的工业企业，均应遵守本规定。"},{"type":"paragraph","text":"第三条工业企业必须加强能源管理，合理利用和节约能源，努力提高能源利用率。"},{"type":"paragraph","text":"第四条本规定所指能源，包括原煤、洗煤、焦炭、原油、重油、汽油、柴油、煤油、液化石油气、煤气、电力、蒸汽等。"},{"type":"paragraph","text":"第五条上海市经济委员会是全市节约能源工作的主管部门，负责本规定的实施。"},{"type":"paragraph","text":"第二章能源基础管理"},{"type":"paragraph","text":"第六条各工业企业应在厂长(经理)直接领导下，由一名副厂长(副经理)或总工程师负责分管节约能源工作。耗能多的企业(指年耗各种能源折合标准煤一万吨以上的企业)，必须有相应的节约能源管理机构，配备专职技术人员；耗能少的企业，应配备负责节约能源工作的专职或兼职人员。"},{"type":"paragraph","text":"第七条工业企业负责节约能源工作部门的主要职责是:贯彻执行国家和本市有关能源的方针、政策、指令、规定和标准；编制节约能源规划、年度计划，并负责组织实施；监督和管理能源利用的情况；负责节约能源奖金分配使用；开展节约能源宣传教育和人员培训工作。"},{"type":"paragraph","text":"第八条工业企业使用能源必须进行全面计量，达到国家经济委员会颁发的《企业能源计量器具配备和管理通则》规定的要求。"},{"type":"paragraph","text":"第九条工业企业必须按照《中华人民共和国统计法》的要求，做好企业总能耗、产值能耗、能源消费弹性系数、产品综合能耗或产品能耗和其它能源数据的统计分析。"},{"type":"paragraph","text":"第十条工业企业使用能源应建立定额考核制度，制定先进合理的定额指标。耗能多的企业应将指标分解到车间、班组和机台设备，纳入经济责任制考核范围。"},{"type":"paragraph","text":"第十一条工业企业应对职工进行节约能源宣传教育和技术培训，提高职工队伍的素质。"},{"type":"paragraph","text":"第三章能源合理利用"},{"type":"paragraph","text":"第十二条工业企业应根据生产任务、生产工艺和用能设备的特点，合理组织生产，合理使用能源。"},{"type":"paragraph","text":"第十三条工业企业必须按照国家有关规定和标准，加强热能管理，提高工业锅炉、工业窑炉和其它用热设备的热效率，减少热损失，提高余热利用率。"},{"type":"paragraph","text":"第十四条工业企业必须按照国家有关规定和标准，加强电能管理，降低输配电线路损耗，减少无功损耗，提高电器设备的电能利用率。"},{"type":"paragraph","text":"第十五条铸造、锻造、电镀、热处理等行业中，属于本市专业化调整规划内应予撤并的工业企业以及所属生产点，必须按规定期限如期撤并。未经批准不得任意建立新的生产点。"},{"type":"paragraph","text":"第十六条凡属集中供热和联片供热规划内的工业企业，必须按规定期限组织实现。在供热区域内已经使用热水和蒸汽的工业企业，应执行供热用汽规定。"},{"type":"paragraph","text":"新开发地区的工业企业，也应实行集中供热和联片供热。"},{"type":"paragraph","text":"第四章节约能源技术改造"},{"type":"paragraph","text":"第十七条工业企业应把达到先进能耗目标的节约能源技术改造纳入企业的总体发展规划。企业改造的工程设计文件应有节约能源的内容。"},{"type":"paragraph","text":"第十八条工业企业应做好用能设备以及企业的热平衡、电平衡、能平衡的测定分析，作为合理使用能源和制订节约能源技术改造计划的依据。"},{"type":"paragraph","text":"第十九条凡国家规定淘汰的费能设备，使用单位应按规定期限有计划地更新改造，制造单位应按规定期限停止生产。更换下来的淘汰设备，不准转让使用。"},{"type":"paragraph","text":"第二十条工业企业应按照本市调整产业结构和产品结构的规划，努力提高能源利用效益，逐步限制和改造高能耗产品的生产。"},{"type":"paragraph","text":"新建的工厂、车间、生产装置或老企业的技术改造，均应采用节约能源的新技术、新工艺、新设备、新材料。"},{"type":"paragraph","text":"第五章监督、检查和奖惩"},{"type":"paragraph","text":"第二十一条区、县人民政府和工业企业的主管部门，应根据国家有关的能源方针、政策、指令、标准和本规定，对工业企业使用能源情况进行监督和检查。"},{"type":"paragraph","text":"第二十二条上海市经济委员会指定有关单位负责全市的能源利用监测工作。耗能多的行业必须由主管部门指定有关单位，负责所属工业企业的能源利用监测工作。"},{"type":"paragraph","text":"第二十三条本市燃料、电力、煤气、石油等能源供应部门，应会同企业主管部门对工业企业实行能源定额供应和择优供应；所供应的能源应做到数量准确，质量符合标准。对超耗的工业企业实行加价供应和罚款等经济制裁。"},{"type":"paragraph","text":"第二十四条对在节约能源工作中作出显著成绩的企业、集体和个人，应给予表彰和奖励。"},{"type":"paragraph","text":"第二十五条对违反本规定第十三条、第十四条、第十五条、第十六条、第十九条的工业企业，应根据情节轻重，给予警告、罚款、减少供能、停止供能等处罚。对违反本规定造成重大浪费的企业有关负责人和直接责任者，应根据情节轻重，给予经济制裁或行政处罚。触犯刑律的，依法追究刑事责任。"},{"type":"paragraph","text":"第二十六条工业企业燃料超耗加价款的地方留成、超限额用电罚款和违反本规定的罚款，由上海市经济委员会统一安排，用于节约能源的技术措施、宣传教育和奖励。"},{"type":"paragraph","text":"第六章附则"},{"type":"paragraph","text":"第二十七条本市交通运输、建筑、商业、服务等行业均参照本规定执行。"},{"type":"paragraph","text":"第二十八条上海市经济委员会可根据本规定制定实施细则，报上海市人民政府批准。"},{"type":"paragraph","text":"第二十九条本市过去有关节约能源的规定与本规定有抵触的，以本规定为准。"},{"type":"paragraph","text":"第三十条本规定经上海市人民代表大会常务委员会批准，由上海市人民政府颁布，自一九八五年七月一日起施行。"}]}