{"id":700429,"date":[{"year":1985,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"(小说)","count":"3782","ytitle":"","mtitle":"八年朝夕","ftitle":"","authors":["倪慧玲"],"text":[{"type":"paragraph","text":"倪慧玲"},{"type":"paragraph","text":"雨在窗外淅淅沥沥地下着，天很黑。屋子里静默地亮着一盏灯，照着布帘两边的人。"},{"type":"paragraph","text":"时光如流，岁月无情，屈指算来，他们离婚已经八年了。"},{"type":"paragraph","text":"他气呼呼地在公用水龙头前洗衣服，楼下阿婆告诉他:“你家里来过客人了。一个男同志，四十来岁样子，跟你差不多高，唔，头发很少，是秃顶。”"},{"type":"paragraph","text":"有关自己今后前途的至关紧要的人!"},{"type":"paragraph","text":"这些日子，为了调到自己喜爱的专业对口单位去工作，他奔波得人都瘦了。这件事对他实在太重要太迫切!虽说由于多年的刻苦钻研，他已经取得了一些成绩，但毕竟是半路“出家”、业余的，在现在这个单位里不但缺少进一步钻研的种种条件，而且还和一个顶头上司关系极其紧张。他还年轻，早点调到新单位，他相信自己可以干出点名堂来。为此，他到处找门路、求朋友、托亲戚，甚至不惜低声下气。已有不少人可能会帮他的忙了，今天这个未遇见的客人则是其中最有路子的一个。上、下午二次登门求见都没碰着，他倒正巧来过了!"},{"type":"paragraph","text":"“大约什么时候来的?”"},{"type":"paragraph","text":"“吃晚饭前一会。对，正好敲五点钟。我还以为是你们家请来吃晚饭的呢。”"},{"type":"paragraph","text":"明白了。一定又是被她以冷若冰霜的态度赶走的——不要说留人家吃饭，他的朋友一进门，她就讨厌。而他请母亲买了香菇、虾干、皮蛋、咸肉、火腿、板鸭贮在家里，就为了求人办事时派用场。可是有许多人已经再也请不动了。"},{"type":"paragraph","text":"这位客人对自己前途的重要性，她完全一清二楚。她对自己已不是一般的不理解、不支持，而是存心捣乱，是往自己性命攸关的事业、往自己的心上扎刀子!这个女人的不近情理，也已经出乎意料。"},{"type":"paragraph","text":"他一回到家，她就马上把脸倏地拉长、刮上“浆糊”，把几秒钟前还哼着的曲子换成恶狠狠的三字咒语:“神经病!”"},{"type":"paragraph","text":"他想抓紧时间多看点书，她就拧开收音机，音量开得大大的。"},{"type":"paragraph","text":"妹妹替他缝好两条衬裤，拿来放了一个多月，她就是不钉钮扣。"},{"type":"paragraph","text":"一争吵起来，她开口就往他最怕揭的伤疤上戳，骂他母亲“地主婆”——明明知道因为他外婆家是富农，“史无前例”刚开始时，母亲被当作地主婆批斗，全家跟着“低头认罪”受过辱；也明明知道后来得到了平反。"},{"type":"paragraph","text":"如果说最近他们三天两头吵架，刚才他就气得差点伸出拳头揍她，还是因为火气的冲动，那么现在他心上受了致命的一刀后，反倒冷静了。"},{"type":"paragraph","text":"回到屋里，他便说:“离婚吧。”"},{"type":"paragraph","text":"“离就离!”"},{"type":"paragraph","text":"委屈的浊水早已在她心头凝结成冰块，而她的眼睛里燃烧着火花——她还没有受够?"},{"type":"paragraph","text":"跟这个男人结婚，就好象是老天专门派他来跟她作对似的。她喜欢清静，讨厌和人多交往，他偏偏不断引来陌生人，怎么赶都断不了；她讲究整洁，最好地板也跟桌子一样干净，他却东一只鞋西一只袜，东西乱丢乱放，弄得桌子不象桌子、床不象床；她生性节俭，顶顶痛恨浪费，而他却为了自己的什么“事业”，专做败家事情……刚才他一进门，就在地板上踏出一堆污渍；把毛巾揩得又腻又脏；自行车碰得喀啷喀啷刺人耳朵……"},{"type":"paragraph","text":"不看见他，她还好过一点；一照面，心火就直往上窜，压也压不住。再这样下去，她也活不长了。"},{"type":"paragraph","text":"她站起身，“现在就到法院去!”"},{"type":"paragraph","text":"过了一年多，经过多方多次调解劝说，双方依然态度坚决，他们的离婚被批准了。"},{"type":"paragraph","text":"他们没有孩子，别的都好处理，最难解决的是房子。结婚时，这房子是男方单位分配的，他当然不肯放弃。可要她搬出去，她也不肯。一是因为娘家确实太挤，她不能回去影响家里人；二是还有一些好事者在帮她出谋划策，“不要走，你跟他‘屏’。如果这间十二平方的房子归了你，再找对象就有了响当当的条件啦。”"},{"type":"paragraph","text":"经过协商，他们达成了个简单可行的协议:用块大布帘把屋子一隔二，每人六平方米，因为门只有一扇，她进出可以穿过他的“领地”。如此维持到两个人中谁先结婚，谁就搬走。"},{"type":"paragraph","text":"至于房租水电费什么的，倒不难分:她不肯交出房票簿，房租就归她付；水电费则由他负担。"},{"type":"paragraph","text":"他们摆脱了互相折磨的处境后，又恢复了婚前的行动自由和不受干扰，都感到心情舒畅，对未来充满了新的希望。双方都盼望自己能早点找到个称心如意的配偶，放弃那六平方，又算得了什么!谁愿意长期这样下去呢?"},{"type":"paragraph","text":"他们天天照面，但再也不说一句话了。屋子里经常安静得象没有人似的。虽然他照旧钻他的事业、找他的调工作门路，他的一些朋友却不再上他六平方米的家来了——这么小，后面还有个不相往来的女人住着，还能畅所欲言?他当然再不必为此而苦恼。有时，他晚上看看书，隔壁也悄没声息的。因为如果不是为了跟他作对，她本来就是个爱清静的女人。"},{"type":"paragraph","text":"麻烦事是过了几年后才渐渐清晰起来的。他原先以为，凭他的外表、经济、无牵无挂等条件，再找一个对象并不难。尤其是当他终于被调到对口的专业单位后，信心就更足了。然而关心他的热心人不少，事情却并不顺利。"},{"type":"paragraph","text":"老姑娘们多半是因为高不成低不就造成的，落魄到肯嫁给结过婚的男人的真是少得很，而且往往经不起旁人的挑动。有一位跟他谈得蛮有希望了，她的父母也已经同意，但被她的对头同事打听到，热嘲冷讽一分钟后，她便因此决定告吹。而那人不过说了一句话:“不错，不错，结过婚会体贴老婆，没有房子肯在屋檐下低下头来听指挥。”"},{"type":"paragraph","text":"一个象他一样是因为离婚而独身的，各方面好象都可以，却不知为什么总是使他不断产生怀疑。她讲起单位里有个人，“仗着主任赏识她，神气死了!我就是看不惯，就是不理她，恨死这种人了!”他便疑心她会不会是个气量狭窄、爱嫉妒别人的女人。如果那样，就很难相处了。她讲起前夫，又说:“他根本不象个男子汉，一点点小事会缠住不放，可以几个月、几年一直跟你缠下去。”他又由此推想她或许有过什么被前夫抓住不放的把柄。本来，他是有足够的时间来仔细考察她的，因为他们“二婚头”等待分配房子要比小青年们更需要耐心。但是他却发现对方对他也常常有种种不好的猜测，尤其是关于他为什么要离婚的原因。两个人都从一开始就处于猜疑之中，往往一些正常的言行都被看成了不正常，谈到后来，就没味道了。"},{"type":"paragraph","text":"一个不幸死了丈夫的寡妇，脾气、长相都好，有个孩子他也不嫌弃，可她不但以对她百依百顺的前夫为尺子要求他，还和原来的公婆住在一起。要他在她原来的公婆眼皮底下既当后夫又当后父，实在是件既难处理又很难堪的事。人家老头老太看到你进来代替他们死去的儿子，会引起什么心情呢?何况他知道自己同圣人君子相差甚远。"},{"type":"paragraph","text":"想来想去，他还是退却了。"},{"type":"paragraph","text":"介绍给他的人中，结过婚的占了百分之八十，但其实人数并不多。因为中年丧偶的毕竟很少，离婚的也不多，中国的婚姻一般说来是稳固的。更何况还要年龄相当，还要脾气相合能白头到老等等。总不见得再离一次婚吧?离过二次以上婚再结婚的固然有，可一般人哪有这个本事!"},{"type":"paragraph","text":"当他一次又一次地意识到再婚的艰难后，很自然地，他盼望一帘之隔的她能早点结婚。可她却也沉住气按兵不动。"},{"type":"paragraph","text":"“她怎么会比你容易解决呢?”有人又分析说，“如果你的障碍主要是因为首先没有房子，其次已经结过婚；那么她主要是因为首先结过婚，其次没房子。”"},{"type":"paragraph","text":"八年“邻居”，他们始终“西线无战事”，隔帘无“捷报”。"},{"type":"paragraph","text":"今天，他又从外面碰壁回来——即便现在老姑娘出现“滞销”，也还是都与他无缘。正好她进进出出地在门口的煤炉上烧熨斗烫衣服。"},{"type":"paragraph","text":"这个爱整洁的女人从来不穿洗好后没烫过的衣裤!他忽然发觉，她穿着本白色的羊毛三翻领，头发高高地盘在脑后，显得既丰满又苗条。另外，她的长相还相当不错，比同龄人要看轻好几岁。"},{"type":"paragraph","text":"“如果她不是自己离了婚的妻子，而是现在别人介绍的从来没有见过面的女同胞，”他忽发奇想起来，“我会苦苦追求她的。”"},{"type":"paragraph","text":"他仰天在被子上靠了好久，又坐在床沿上一支接一支地抽闷烟。"},{"type":"paragraph","text":"雨点拍打着窗子。楼上过道里有人乒乒乓乓在干木匠活。楼下走廊里几个刚刚跨入青年之门的少男少女正高声谈笑；隔壁人家的孩子哭了；正对面窗口里全家人围坐在一架彩色电视机前……"},{"type":"paragraph","text":"布帘上清晰地映出她呆呆地倚望着墙壁的身影，塌着肩、垂着手。而自己呢，自己也不见得神气呀:托着头、弓着背，有气无力地象个正在生病的老头。"},{"type":"paragraph","text":"八年，一想到他们已度过如此漫长的岁月，他就不禁魂魄震动!"},{"type":"paragraph","text":"大家都过得不愉快啊。有几次他半夜醒来时听见她的喉咙里发出一种微弱的凄婉的声音。她还在睡梦中抽抽噎噎地啜泣过。可以想象泪水怎样顺着她的脸颊滚落下来，在枕头上化成一滩滩水迹。"},{"type":"paragraph","text":"一盏孤灯照着两个小天地。灯是他开的，她可舍不得在晚饭前开灯，尽管天已经黑了，电费也不用她出。她真节俭，而且很文静……他想起了她的种种优点。"},{"type":"paragraph","text":"一个念头在他心中萌生了。"},{"type":"paragraph","text":"“如果她依然不支持我对自己事业的钻研，怎么办?”"},{"type":"paragraph","text":"这些年来，功夫不负有心人，他已经取得了一定成绩。可单身汉的日子毕竟不幸福。而且他还发觉，以前他和她发生的一些矛盾，在别的家庭里也时有发生。“别人都这么过，我为什么就不能迁就一点?”他想，“再退远一点，都说逆境反倒能锻炼人的意志、促使人发奋呢。何况八年的事实证明，我们是能够和平共处的。”"},{"type":"paragraph","text":"“噗、噗……”水开了。他站起来走出门外，替她把水壶从炉子上拿下来，隔着布帘轻轻叫一声，又把水壶放到她那边的地界上。"},{"type":"paragraph","text":"他在冻了八年之久的坚冰上先划了一道，她也不能平静了。"},{"type":"paragraph","text":"“其实当初我们看上去还是挺相配的。”她回忆起跟他第一次经人介绍见面时，她的姨妈、姐姐、嫂子、要好小姐妹等一行六人跟着她一起去相亲，结果她们都一致通过了。"},{"type":"paragraph","text":"他现在已经不象以前那样，使她一见面就生气了。至于那些她还是不顺眼的地方，她可以想些巧妙的办法，慢慢改变他。何况大家都年长了近十岁，火气也不会太大了。"},{"type":"paragraph","text":"两个月以后，一道隔了八年之久的布帘终于在屋子中间消失，天地似乎一下子变得宽敞明亮起来……他们重新合二为一，复婚建立了家庭。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855K030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855K030102.JPG\">"}]}