{"id":700561,"date":[{"year":1985,"month":5,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"生活浪花","genre":"","count":"2168","ytitle":"","mtitle":"她知耻而退","ftitle":"","authors":["朱蓓慧","陈玲玲"],"text":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"色织厂的小叶是从纺织工学院毕业的高材生。在校期间，她的考试成绩几乎每次都在全班前五名之内，她长得漂亮，出脱，尤其是一双水灵灵的大眼睛，似乎蕴藏着无比丰富的含意，让小伙子们捉摸不透。那几年中，她先后收到几封追求者的情书，但她却不屑一顾。她曾对同学说:我不喜欢那些没有男子汉气魄的人，其实，我真正崇拜的人，用不着他写信，我自己会去追求他。"},{"type":"paragraph","text":"小叶分到厂里后第一年，工作很努力，参加一项技术攻关任务，表现也不错。有人问她有没有对象，她说:“急什么，先干几年再说，心急容易把好事办坏。”可打去年上半年开始，她的心却开始有点急了。事情经过是这样的。"},{"type":"paragraph","text":"厂技术科为解决夫妻两地分居，从外地调来一名大学毕业生小李。从外貌上看，小李长得普普通通，然而同他接触过的人都会感到此人不平常。他懂三国文字，记忆力极强，尤其是办事果断，有魄力，平时很少说话，讲出话来，有板有眼，概括力较强。因此，在技术科里，他虽不是领导，但一些大中专毕业的青年却把他当作“权威”。小叶暗中观察了很久，发现他正是自己理想中追求的伴侣，于是决定向他“进攻”了。尽管她明知小李已有了家庭，爱人也是大学毕业生，且还有一个活泼伶俐的女儿。2"},{"type":"paragraph","text":"一天，小李偶然对小叶等人说起，他向同事借的一本《萨特研究》，被女儿撕坏了，跑了几家书店都没有买到。说者无心，听者有意，两天后，小李发现他抽斗里有一本九成新的《萨特研究》。翻开扉页，只见上面有用橡皮擦去藏书者签名的痕迹，依稀可辨是小叶的名字。小李很感谢，便把两元钱放在信封中，并写了一张便条:“感谢您这个有心人。”这张普普通通的便条，却在小叶心底激起深深的波澜。这些年来，她对种种不幸家庭的“研究”，外国文学作品中一些女性形象，一齐翻腾了出来:她认定:小李和妻子的结合肯定是不完美的，他也爱我，但不敢承认，我得主动些。在这种情况下，她向他发射了一颗“炮弹”。"},{"type":"paragraph","text":"周末下班时，小叶佯作无意地与小李“同路”。路上，小叶问起小李的家庭地址，小李爽快地写给了她，并顺口邀她以后有机会去玩，小叶说:“你欢迎我，你妻子可不欢迎我啊!”小李一听有点奇怪地问道:“那怎么会?我妻子很好客，我们老同学经常来我家聚餐的”。小叶说:“那是你们老同学，如果是我，她肯定会有意见!不明白吗?别装糊涂了。”说完，一声“再见”，便骑着自行车，迅速消失在大街上。"},{"type":"paragraph","text":"这一席富有挑逗性的话，确实引起了小李的沉思，渐渐的，这几个月来小叶明里暗里对自己的关照，一件一件地回忆了出来。小李虽然办事果断，可在异性进攻面前却有点感到不自在了，他突然发现妻子似乎不那么可爱，妻子的温顺、体贴也有点显得“做作”。一天晚上，他和妻子终于爆发了第一场争吵。"},{"type":"paragraph","text":"聪明的小叶，从小李的神态上看出了自己的成功，她决定加快步伐，继续进攻。于是，她向他写了第一封，第二封情书。而小李也开始回信……"},{"type":"paragraph","text":"纸当然包不住火。也许在小叶的头脑中，她压根儿没有想到要去“包住火”。她信奉的是这样的哲学:每个人都有爱的权利，我为什么不能爱他?我不嫌他结过婚，正是我超脱世俗观念的表现。可惜，她的那种“新观念”并不符合我们社会的伦理规范。技术科在议论，厂部机关也开始议论，而在花前月下看到他俩在一起“谈心”的工人，更是议论纷纷。技术科陈科长不得不出来“干预”，批评了小李，找小叶谈话，指责她没出息，为什么不找一个小伙子?这种缺乏说服力的批评自然被小叶用所谓的新思想轻而易举挡了回去。于是，机关党总支的老刘把小叶找了去。小叶并不隐瞒自己的观点:每个人都有爱的权利!我为什么不能爱小李?老刘说:你的爱是建筑在别人痛苦的基础上，你是否看到了一个好端端的幸福家庭，将被你的“爱”拆散!这样的“爱”不仅不高尚，而且是很可耻的!小叶在雄辩的事实面前，显得有点笨嘴拙舌。最后，老刘提醒她注意，在我们国家，扮演“第三者”角色是可耻的，将受到社会舆论的谴责!3"},{"type":"paragraph","text":"小叶毕竟是个对生活抱有一定责任感的姑娘，她不能不考虑到老刘的话的份量，考虑到社会舆论，她开始有点动摇了，怀疑自己爱小李是否具有“合理性”。就在这时，她收到了一封长达十一页的信，那是小李的妻子用笔蘸着眼泪写成的。信中，她详细地回顾了她和小李恋爱的经过，说到他们婚后虽分居两地，但感情如胶如漆的种种往事。她说:小李是爱我的，即使在和你一起的时候，他的内心也是矛盾和痛苦的，他不敢面对我的责问，而只是一再地说对不起我，也对不起你，等等。她还说:假如小李一时冲动、作出了错误的结论，他也会由此而悔恨一辈子，那时，我们三个人都不会有幸福!最后，她希望小叶做一个有高尚道德的人，知耻而退，她相信受过高等教育的小叶，理智最终将战胜感情。信中没有一句尖刻的批评，而是充满了委婉的劝告，犹如大姐对小妹谈心，终于使小叶流下了痛悔的眼泪。"},{"type":"paragraph","text":"经过艰苦的思想斗争，她给小李妻子写了信，信中直率地表白了她由于受西方一些错误思潮的影响，而差点做出不符合中国青年道德规范的事。她请求原谅。接着，小叶又主动打报告，要求调到另一家条件较差的小厂去工作。厂里很快批准了她的报告，并为她做好了群众中的解释工作。按照她的要求，科里没有开欢送会，她一个人悄悄地走了。厂党委一位老大姐给她写了一封信，信中说:中国有句古话:知耻者近乎勇。你知耻而退，这一举动，是勇敢的。相信你一定能真正得到幸福!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855M030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:单晓报)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}