{"id":700795,"date":[{"year":1985,"month":5,"day":25}],"page":"4","source":"《青年时代》","region":"","masthead":"","special_issue":"","column":"社会一隅","genre":"","count":"2100","ytitle":"","mtitle":"一张黑色的“情网”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"被告席上，站着一个高大英俊的青年，他神情沮丧地四下张望着，幻想他的那位高干父亲会出现在法庭上为他讲情。然而，他终于失望了。当庄严的法庭宣布他因犯流氓罪被判有期徒刑十二年的时候，他低下了沉重的脑袋。"},{"type":"paragraph","text":"他叫胡伟。由于出生在一个高级干部的家庭里，他成了社会和命运的宠儿。他十六岁参军，十七岁入团，十九岁入党。他的生活里没有坎坷，没有挫折，充满了难以想象的顺利。一九八一年，他从部队转业到一个医院里工作，“当了个小小的保卫干部”，待遇低，他感到有失体面。“我一个堂堂的高干子弟，怎么被分配到这么个肮脏的地方工作?”家庭地位的优越感以及他本人的虚荣心促使他多次无理地要求调动工作。由于调动不成，他意志颓丧，精神萎靡，竟然连续十二个月不上班，终日游荡……。有一天，他碰到一位旧时同学。"},{"type":"paragraph","text":"“胡老大，你伙子那么帅，怎么不玩个女人?如果需要，我可以给你介绍几个。”"},{"type":"paragraph","text":"胡伟眼睛一亮，心中蠢蠢欲动，是呵，用什么来打发这无聊而又漫长的时光?用什么来填补心中这深不见底的空虚呢?他开始在山城最繁华的街口上徘徊，那双充满邪恶的眼里正射出贪欲的目光，盯住一个个从他身旁走过去的年轻、漂亮的女性。"},{"type":"paragraph","text":"他的黑手首先伸向了刚刚下班的姑娘小林。芳龄十九岁的小林身材苗条、相貌出众，在熙攘的人群里她显得特别引人注目。此刻，她正急急忙忙往回家的路上走着，哪里想到会有一个黑色的幽灵正尾随着她，突然，她的脚被一只沉重的大脚踩着了。"},{"type":"paragraph","text":"“对不起，直对不起。”胡伟脸上假装露出难堪的神情，嘴里不停地赔礼道歉，还殷勤地掏出手帕去擦小林的脚。"},{"type":"paragraph","text":"“实在对不起，你看一下踩肿了没有，要不要去医院检查一下?”"},{"type":"paragraph","text":"小林满腹的愤怒被这个知情达理青年的道歉给压住了。她心想:也许人家真的不是故意的呢。于是心中的火气已消了大半。"},{"type":"paragraph","text":"“…嗯…干脆我送你一段路吧。如果需要的话，我再送你去医院。”"},{"type":"paragraph","text":"小林被这负责任的举动感动了，心里很不好意思。她偷偷打量了他一眼:高大的身材，端正的脸庞，发亮的眼睛，风度翩翩。她本能地感到他是个好人。"},{"type":"paragraph","text":"胡伟殷勤、礼貌地一直把小林送到了家。第二天，他继续着他那“文明礼貌”的演出，提着礼物来看小林了。善良的小林和全家当然深受感动。他开始亲呢地同小林交谈，从文学到人生，从社会到家庭，从工作到恋爱，当然没有忘掉抬出他的王牌——高干的家庭。姑娘的心动了，少女时代对爱情对生活的美好憧憬似乎一下子来到了眼前。一天，一辆深绿色的吉普车鸣叫着刺耳的喇叭声，驰到了小林家门口，胡伟要接小林去别墅“玩玩”。天真幼稚的姑娘早已放松了警惕性，哪里还能想起他们这不平凡的奇遇才历时三天呵!小林走进屋里，才发现偌大一座房子却空无一人。她惊慌地回过头，正遇上胡伟那双贪婪而又凶相毕露的眼睛，“啊!”她无力地喊叫了一声，眼前一阵发黑……他第一次就轻而易举地奸污了这个十九岁的少女。"},{"type":"paragraph","text":"他撒开了一张黑色的“情网”。一个星期后，胡伟对小林说，他要执行“特殊任务”，最近暂时不见面了。原来，胡伟这只罪恶的黑手又伸向了十八岁的姑娘小赵。小赵刚刚高中毕业，准备参加高考。她每天都拿着书本到宽阔僻静的体育场去学习。她纯洁可爱的神态，婷婷玉立的风姿，使胡伟又一次觅到了猎物。他尾随跟踪，暗中盯梢，直到摸清了小赵的地址。然后他又做出一副道貌岸然、正人君子的模样借故敲门了。"},{"type":"paragraph","text":"“同志，请问此处有一个姓李的吗?”他乱编了一个谎言。"},{"type":"paragraph","text":"“李什么?姓李的可多呢。”善良的小赵不知道她的悲剧就从这普通的问话开始了。"},{"type":"paragraph","text":"“李什么……我记不起来了。”"},{"type":"paragraph","text":"“那可不好找，你到前边问一下吧。”"},{"type":"paragraph","text":"一会儿，胡伟又来敲门。"},{"type":"paragraph","text":"“麻烦你了!能不能借我一张纸，写个纸条好吗?”"},{"type":"paragraph","text":"小赵家的父母都上班去了，她犹豫了一下，难道这位英俊潇洒的青年会是坏人?她让他进了家里。胡伟凭着他一味的热情殷勤以及能说会道的口才很快就和小赵相识了。不久，体育场上又多了一个刻苦学习的“上进青年”。"},{"type":"paragraph","text":"“你准备考大学?文科?理科?”他向小赵凑过来。"},{"type":"paragraph","text":"“理科。”小赵有些害羞。怎么才一面之交的他也会跑到这里呢!"},{"type":"paragraph","text":"“哦，我也考理科。我家资料多得很，你需要吗?我可以借给你。”"},{"type":"paragraph","text":"第二天，又一辆吉普把小赵带进了深深的别墅。"},{"type":"paragraph","text":"“你爸爸是×××?”小赵惊呆了，她没想到会来到了高干的家里。"},{"type":"paragraph","text":"“是呀。”胡伟故意随便地回答了一下，他偷眼看了一眼小赵。高干，多么重要!可以随时打消姑娘们的一切疑虑和不安。又一个猎物入网了。"},{"type":"paragraph","text":"“走，到我房间看看吧。”姑娘欣然而至。谁知她刚入门槛，胡伟就象恶狼一样猛扑上来。“你多美丽，多可爱!我喜欢你，我爱你，你跟着我会过幸福日子的。”……"},{"type":"paragraph","text":"如今，他那黑色的“情网”里已有七位痴情的少女在做着黄金般的美梦。看着这些愚昧、无知而又天真可爱的女性，胡伟再次尝到了罪恶的快乐。他精妙地计划着，隔一天换一个姑娘。不论白天、晚上，只要胡伟有求，痴情的姑娘便欣然按时赴约，尽可能满足他的淫欲。玩腻了，他就一个一个地甩掉她们，又继续以“恋爱”为名，把黑手四处伸展……正当胡伟伙同一伙放荡形骸的男女在那幢漂亮华丽的别墅里，同居一室禽兽般地纵淫的时候，亮锃锃的手铐锁住了这只罪恶的黑手。那些仍然蒙在黑色“情网”之中的痴情少女们此刻才恍然大悟，抱头痛哭……"},{"type":"paragraph","text":"(摘自《青年时代》今年第四期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855P041301.JPG\">"}]}