{"id":700940,"date":[{"year":1985,"month":5,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3612","ytitle":"","mtitle":"激流飞瀑中的生死搏斗","ftitle":"——记崂山抢险救人英雄群体的事迹","authors":["江卫阳","刘纪舟","江汝标","尹学龙"],"text":[{"type":"paragraph","text":"编者按　崂山抢险中人民子弟兵的英雄群像是很感人的，他们的思想和行动，体现了我们时代青年的精神风貌，闪烁着共产主义理想的火花!我们向广大读者推荐这份社会主义精神文明建设的生动教材。"},{"type":"paragraph","text":"崂山，这座被誉为“神仙之宅，灵异之府”的名岳，自古以来流传过多少神仙下凡的美丽神话!"},{"type":"paragraph","text":"然而，多少年，多少代，在这“群峰削蜡几千仞，乱石穿空一万株”的“东海崂”，有谁看到神话里“普渡众生”的神仙吗?而今，美妙的神话变成了壮丽的现实。创造这一奇迹的，是我们可爱的战士，在崂山龙潭瀑前，进行了一场生与死的搏斗，用自己的躯体和生命，搭救了二百余名群众。"},{"type":"paragraph","text":"勇士——踩着死神前进"},{"type":"paragraph","text":"今年五月四日上午，二万多名游客，冒雨游览青岛市著名风景区——崂山的下清宫、明霞洞、上清宫等名胜古迹。海军第一航空机务学校的团组织，这一天也组织部分团员、青年到崂山春游。"},{"type":"paragraph","text":"中午，由于连日降雨，山洪暴发，水位高涨，从上清宫通往山下的唯一通道——龙潭瀑前用石墩砌成的三十米长漫水桥，被奔腾的洪水覆盖了。因为返回上清宫的山路也被洪水切断，困在龙潭瀑东岸的七八十名小学生和一百多名游客，处境危急。"},{"type":"paragraph","text":"十二时三十分左右，还不知道下山道路已经被阻的海军第一航空机务学校学员七队石建等五名战士，游兴未尽，又来到龙潭瀑东岸附近。眼尖的石建忽然发现，漫水桥上，一个五十多岁的老汉，正摇摇晃晃地站在急流中徬徨四顾。"},{"type":"paragraph","text":"石建把手中的雨伞递给战友葛茂进，说:“你拿着伞，我下去!”话音刚落，他已踩着石阶奔下。"},{"type":"paragraph","text":"到了漫水桥，石建迅速搀扶老人上岸。接着，他又把四五个老人、妇女护送过岸。不一会，葛茂进、刘玉壮、顾正强、李荣兴赶来了。五个战士在急流中一字排开，紧张地护送陆续到来的群众。于波、宋绪杰等四位地方青年，被战士们见义勇为的行动所感动，也下水加入护送游客的行列。在二十多分钟里，他们护送四十多名游客安全通过急流。"},{"type":"paragraph","text":"这时，雨越下越大。由八条峡谷和无数山涧汇集而来的山洪，从四十米高的龙潭瀑崖顶飞泻而下，在崖下的龙潭激起巨大水柱，发出震耳欲聋的轰鸣。"},{"type":"paragraph","text":"中午一时许，漫水桥上的水位已过膝。石建站在水流最深最急的东侧，继续护送游客。正当他侧身准备接应中年女工李华时，李华突然一脚踩空。山洪把她冲进桥下的深潭。"},{"type":"paragraph","text":"在这千钧一发之际，十九岁的石建也纵身跳下去了。人们只见他扑向沉没在洪流中的李华，猛力托李华一把。这一托，使李华露出水面，被随后赶到的葛茂进一把拖出险境。然而，能在海上游万米的石建，却被卷进更深的旋涡。"},{"type":"paragraph","text":"葛茂进是紧跟着石建跳入深潭营救李华的。和他同时跳下去的，还有青年工人于波。身高一米九的于波，刚入水就被洪水卷进旋涡。于波看到，石建两次顽强地向他靠拢，伸出手臂要来救援他，可都被飞速打转的急流冲开了。他俩先后被洪水卷出了深潭。于波在下游被人救起，而石建却再也没有露出水面。"},{"type":"paragraph","text":"入伍前当了四年渔民的葛茂进，冲出旋涡，抓住正在水中挣扎的李华，将她救上岸。李华得救后，葛茂进又救起被洪水冲到另一块石旁的一名青年。直到这时，他才发现战友石建不在现场。他焦急地向刘玉壮喊道:“石建呢?”刘玉壮如梦初醒，吃惊地反问:“石建在哪里?”"},{"type":"paragraph","text":"中午一时三十分左右，正在河岸边寻找石建的葛茂进、刘玉壮，发现离漫水桥五六十米左右的河岸边，聚集着一群人，他们连忙跑过去。"},{"type":"paragraph","text":"原来，胶县城关工商管理所的干部高祀龙，十多分钟前为了抢救一个落水小学生，被洪水从漫水桥冲到这里。这时，他的身体迎面紧贴在河中的一块巨石上，洪水已淹到他的脖颈。他的双脚，只有左脚的前掌够着河底一块小石尖。"},{"type":"paragraph","text":"看到这情景，葛茂进心急如焚。他迅速扫视了一下四周的地形，然后跑出人群，爬上岸边一块大石。从一个青年手中夺过一根生锈的旧钢缆。对战友刘玉壮说:“你们将钢缆系在我腰后的裤带上。”"},{"type":"paragraph","text":"在场的游客顿时醒悟，他们一齐围了过来，和战士们一起攥紧钢缆的另一端。在岸上群众的配合下，葛茂进跳进急流，奋力将高祀龙救上岸。"},{"type":"paragraph","text":"就在葛茂进冒着生命危险搭救高祀龙之前一刻钟，一批青年战士，正在漫水桥下的深潭里，进行着另一场惊心动魄的抢险战斗。"},{"type":"paragraph","text":"一时十五分，崂山县后古镇小学十二岁男学生李友乐，在漫水桥被洪水冲到桥下深潭中，幸被一块石头挡住，才没有被急流立即卷走。高祀龙和工人王章顺为救李友乐，相继被洪水冲出深潭。高祀龙被葛茂进救起，王章顺冲出二十多米，也被两位工人和一名战士救起。而李友乐却还在洪水中。"},{"type":"paragraph","text":"正在漫水桥两岸的学员于国旗、李红周和任香河，发现险情后，不约而同地从石阶上冲了下来。十八岁的李红周率先攀上水边的一块大石头。要救李友乐，唯一的途径就是从这块大石上，冒险越过三米多宽的急流，跳上潭中那块挨着李友乐的大石上。此刻，夹在两块大石之间的急流，正在肆虐逞狂。几十秒前，高祀龙、王章顺就是从这里被卷走的。现在，急流又把李红周卷出深潭……"},{"type":"paragraph","text":"十九岁的任香河接着冲上去，凶恶的洪水呼啸着，也把他卷走了……"},{"type":"paragraph","text":"二十岁的于国旗看到两个战友被洪水卷走，再次冲向大石顶，这一次，他终于牢牢地扒住了石头。他咬着牙关，顽强地移动被急流打斜了的身躯，一点一点撑上大石。"},{"type":"paragraph","text":"当于国旗把李友乐从洪水中抱进怀里，浑身打颤的李友乐叫了声“叔叔!”就“哇”地放声哭了起来。"},{"type":"paragraph","text":"刚刚来到东岸的方建强、李永军等八名战士，和两位武警、两个地方青年一起，在没脖深的急流中手拉手，接成人梯，把于国旗和李友乐从深潭中的石头上，搭救上岸。"},{"type":"paragraph","text":"战士舍生忘死救人民，人民奋不顾身救战士。李红周和任香河被洪水卷出深潭后，全身在滚滚的洪水中上下颠簸，左右旋转。十来秒钟，已被冲下二十多米。正当他们头晕眼花之际，岸边的两个地方青年拼命呼喊:“往边上游!往边上游!”"},{"type":"paragraph","text":"多亏这两个不知名的地方青年，冒险冲到水边，先后抓住正在洪水中打滚的李红周和任香河，两位战士终于被搭救上岸!"},{"type":"paragraph","text":"信念——铸成中流砥柱"},{"type":"paragraph","text":"雨卷过山顶，山洪奔涌着，瀑布发出阵阵轰响。"},{"type":"paragraph","text":"这时，区队长张培鹏、李早赶来了；学员六队、七队和十队的二十几名战士赶来了；刚从洪流中脱险的李红周、任香河赶来了。大家手拉手，从两岸跳进齐腰深的激流中，迅速筑成第一道人墙。"},{"type":"paragraph","text":"洪水漫过学员们的腰部，飞速的水流冲得每个人站立不稳，大家使劲把身子沉下去，形成弓步，让游客踩着大腿，扶着肩膀过河。"},{"type":"paragraph","text":"“哗哗……哗哗”，山洪如发狂的猛兽，冲向人墙，人墙垮了，学员们勇敢地组合起来；又一段被冲垮了……"},{"type":"paragraph","text":"危急之际，龙潭瀑饭店的群众送来了一条几十米长的铁索。铁索很快从西岸拉向东岸，使水中的人墙有了依托。学员十队队长陈水存、区队长王军东和三十多名学员闻讯赶到，大家“扑通扑通”跳下水，面对面地筑起第二道人墙。"},{"type":"paragraph","text":"洪水继续冲击着人墙，铁索两头的战士、群众在陈水存等几位干部指挥下，象拔河那样，拼尽全力，死死拉紧铁索。水中的干部战士一手攥紧铁索，一手搀扶群众从人墙中缓缓通过。"},{"type":"paragraph","text":"“让孩子、老人先过!”战士们向岸上提醒。"},{"type":"paragraph","text":"东岸上挤满人群的路口，立刻闪开一条通道。"},{"type":"paragraph","text":"小学生开始过河了。战士们一手抓紧铁索，一手抱着孩子，用胳膊组成传送带，把六十多个孩子一个个安全送过岸。"},{"type":"paragraph","text":"当最后一个孩子被战士抱到岸上时，女教师陈瑞香的双眼已被泪水模糊了。"},{"type":"paragraph","text":"时间在一秒一秒流逝，游客被一个一个送过对岸。"},{"type":"paragraph","text":"这时，搏斗了半个多小时的勇士们，已冻得嘴唇发紫，双腿麻木，牙齿格格响。但是，战士们心中维系着群众的安危，他们把个人的生死置之度外。"},{"type":"paragraph","text":"下午二点二十分，一场惊心动魄的战斗结束了。当两百多名游客全部安全脱险后，参加抢险战斗的六十四名干部和学员，有的栽倒在水中，有的瘫倒在石阶上。有十六人被送进医院。八水河陡峭的岸边，战士们踩着乱石追寻石建的踪影。直到下午五点多钟，他们在当地群众的帮助下，才在河谷中的三块大石夹缝里，找到了这位英雄战士的遗体。"},{"type":"paragraph","text":"壮举——为军旗增辉"},{"type":"paragraph","text":"巍巍崂山，青松在春雨中显得格外苍翠，滔滔黄海，吟颂着英雄战士的壮举。"},{"type":"paragraph","text":"战士们上岸后，雨还“哗哗”下着，被救的游客噙着泪水站在雨中，团团把战士们围住。有的搀扶战士登上石阶路；有的拿出自己的干衣服，给战士披上；有的拉战士合影；有的请战士留名。一群浑身湿透的小学生，围着一瘸一拐的战士高建军恳求道:“叔叔，给我们签个名吧!”望着这些懂事的孩子，小高动心了。他接过一张小纸片，用颤抖的手写下了:“海军38671部队”几个字。一位男青年，一时找不到纸，就解开西服把部队代号写在自己雪白的衬衣上。"},{"type":"paragraph","text":"在海军四○一医院，前来探望抢险负伤战士的人流，从早到晚，络绎不绝。一封封写着“海军英雄收”的感谢信、慰问信，飞进一机校校园。"},{"type":"paragraph","text":"海军航空兵党委作出决定，批准石建同志为革命烈士，为他追记一等功。青岛市委、市政府授予海军一机校三个学员队以“崂山抢险救人模范集体”光荣称号。海军领导机关号召广大指战员向石建和崂山抗洪抢险英雄群体学习。"},{"type":"paragraph","text":"龙潭壮歌，传遍大江南北；英雄业绩，撞击着人们的心灵。亲爱的读者，我们的战士在生与死面前，经受住了严峻的考验，当你在人生的道路上，遇到各种各样考验时，你将怎样作出回答?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855S011101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}