{"id":769118,"date":[{"year":1988,"month":4,"day":16}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"本刊特稿,奇人其事","genre":"","count":"1604","ytitle":"","mtitle":"“当影星是我的梦”","ftitle":"——访菲律宾总统的幼女克丽丝·阿基诺","authors":["朱幸福"],"text":[{"type":"paragraph","text":"芳龄刚过十七，却出落得如出水芙蓉，亭亭玉立。姑娘虽还娇嫩，但在菲律宾早已是家喻户晓。打开电视机，你偶尔可以看到她在电视节目中的客串镜头。翻开报纸的娱乐版，她的照片经常出现在你面前。她是那样活泼可爱，容貌那样妩媚甜蜜，以致她的一举一动在国内十分引人注目，成为记者们竞相采访的对象。她，就是克丽丝·阿基诺，广大菲律宾青少年崇拜的偶像，科·阿基诺总统的小女儿。(见照片)"},{"type":"paragraph","text":"4月14日至16日，这位总统的千金小姐将随同她妈妈对我国进行访问，并顺道到福建龙海县鸿渐村寻根问祖。日前，中国驻菲律宾大使陈嵩禄在中国使馆为科·阿基诺总统及其随行人员举行饯行晚宴，记者乘机在晚宴开始前的餐桌上见缝插针式地访问了慕名已久的“菲律宾第一女儿”——克丽丝。"},{"type":"paragraph","text":"“克丽丝，你是公众喜爱的新闻人物，你能不能谈谈当总统女儿的感受?”为了争取时间，笔者征得她的首肯后开门见山地问道。"},{"type":"paragraph","text":"“我感到非常兴奋，”克丽丝的眼睛里闪出光彩:“因为我可以访问象中国这样的国家。”“当然”，她马上话题一转:“作为总统的女儿，由于我在公众面前‘曝光’多了，因此也就失去了隐私权。”克丽丝接着说:“我的另一个感受是，积累了不少经验，长了不少见识。”"},{"type":"paragraph","text":"“能否解释一下你积累了哪些方面的经验?”我追根问底。"},{"type":"paragraph","text":"“在我这年龄的人中，谁也没有象我这样拼命参与竞选活动，也没有人象我这样结识了许许多多政客。”克丽丝爽快地回答，清秀的脸上洋溢出一种自豪感。"},{"type":"paragraph","text":"别看克丽丝年纪轻，她在菲律宾政坛发挥的作用却不小。两年多前，她妈妈作为反对党的总统候选人在全国开展竞选活动时，当时还不到十五岁的克丽丝和她妈妈形影不离，在群众集会上用她那娇滴滴的声音发表演说，用她甜润的嗓子引吭高歌，为她妈妈吸引了不知其数的青少年和选民。她妈妈入宫后，她仍东奔西走，先后为联合执政党的候选人竞选国会议员和省、市长，为他们撑腰鼓劲，争取选票。在菲律宾，目前没有“第一夫人”这一角色，但是作为“第一女儿”的克丽丝却起着这样的作用:经常出席一些社会政治活动，参与城市贫民与青少年生活的发展项目，光临全国职业篮球赛或国际性的体育比赛的开幕式，为比赛的球队开发球……"},{"type":"paragraph","text":"聪颖、性格外向的克丽丝也是菲律宾娱乐界的一颗正在上升的明星，两年来拍过六部电视戏剧连续剧，主演过三个电视特别节目，并一直在接受声乐训练。一些著名片商、包括好莱坞的导演都邀请她拍电影，可是这一希望至今尚未实现。"},{"type":"paragraph","text":"“你的梦想是什么?”我继续单刀直入地问她。"},{"type":"paragraph","text":"“拍电影，当电影演员。”克丽丝不加思索地说。"},{"type":"paragraph","text":"“只拍几部过过瘾?”"},{"type":"paragraph","text":"“不，我要拍许多电影，把从影看作是我的职业。”“不过，”克丽丝充满殷切期望地说，“我要等待我妈的批准。”"},{"type":"paragraph","text":"“你妈妈目前不让你拍电影。是不是担心那样会影响你的学习?”"},{"type":"paragraph","text":"“不会的，根本不会影响我的学习。也许我妈希望我大学毕业后再选择职业。”"},{"type":"paragraph","text":"克丽丝今年三月下旬以优异成绩从高中毕业，六月将上大学攻读通讯艺术学。据报道。由于娱乐圈内“风浪”大，总统一直不同意幼女从影。作为让步，总统允许女儿在电视屏幕上亮亮相。可是，克丽丝至今仍期望她妈妈“点头”，一直在做她的影星梦。"},{"type":"paragraph","text":"“听说你要到日本去录唱片?”"},{"type":"paragraph","text":"“是的，我不久将去那里灌录两首歌曲，一首是菲律宾人作曲的英文歌，另一首是日文的。”"},{"type":"paragraph","text":"“你有什么嗜好?”使馆的女招待正往桌上端菜，晚宴马上就要开始了。我赶忙转换话题，以求缩短这次闪电式的访问。"},{"type":"paragraph","text":"“唱歌，看书。”克丽丝长话短说。"},{"type":"paragraph","text":"“你通常是怎样度过周末的?”"},{"type":"paragraph","text":"“跟我妈在家休息休息，或看看书，或观看录像。偶然，我跟朋友们一块上馆子吃饭。”"},{"type":"paragraph","text":"“伏击”采访结束前，笔者问克丽丝如何看待这次中国之行。她脸上再次溢出迷人的光彩:“因为我从来没有去过中国，所以我感到非常激动。我正期待着跟我妈妈一起到我祖先的故乡参观访问。”克丽丝表示，希望她妈妈的这次访问将进一步促进菲中两国和两国人民之间的友好关系。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884G040201.JPG\">"}]}