{"id":769187,"date":[{"year":1988,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2805","ytitle":"","mtitle":"忏悔","ftitle":"","authors":["钦吉斯·阿布拉泽","叶从余"],"text":[{"type":"paragraph","text":"编剧〔苏〕钦吉斯·阿布拉泽"},{"type":"paragraph","text":"缩写　叶从余"},{"type":"paragraph","text":"去年苏联影坛发生了一桩轰动世界的大事，那便是被禁多年的故事片《忏悔》在苏联正式公演。《苏联电影》杂志赞誉这部影片是“艺术走向真实的运动中的里程碑”。美国《华盛顿邮报》指出:“这部影片的发行至少是近十年来苏联文化生活中最重要的事情。”美国“国际新闻社”认为:“在爱森斯坦的《伊凡雷帝》之后，苏联还没有一部影片可与这部影片相提并论。”去年在法国举行的第40届戛纳国际电影节上，《忏悔》一举获得三项大奖。"},{"type":"paragraph","text":"这部举世瞩目的影片由格鲁吉亚共和国电影制片厂于1984年摄制完毕，由苏联著名老导演钦吉斯·阿布拉泽编剧并执导，他的女儿诺扎和格鲁吉亚名演员贾涅利德泽分别担任男女主角。"},{"type":"paragraph","text":"影片没有点明故事发生在何国何年何月。如果说是当代的事，那么影片中代表法律的人物，如法官、检察官、律师、法警等，均穿中世纪服装，警察都是古代武士打扮，囚车一概用马车，而如果说是中世纪的事，那么影片中其他人物，却穿现代服装，乘坐汽车、摩托车，空中还不时响起喷气式飞机飞掠而过的轰鸣。"},{"type":"paragraph","text":"影片从一个隆重的追悼大会开始。某市市长阿拉维泽的遗体安眠在鲜花丛中。体面人物纷纷致悼词，称颂他伟大的政绩、崇高的品德，说他的一生“总是给人带来幸福，从未给人带来不幸”。然后他被安葬在官邸绿荫丛中的大花园内。"},{"type":"paragraph","text":"夜深了。已故市长的儿子阿维尔和他妻子躺在华丽的卧床上。阿维尔酷肖其父，也早已是这个城市的显贵了。他由于痛失父亲，怎么也睡不着觉。他妻子也睡不着，她把丰腴诱人的身体压到丈夫身上，可丈夫咕噜着说:“也不想想是什么日子!”拒绝了她。翌日清晨，妻子走到窗前，正想享受一下阳光照到赤裸的身子上的快感时，却失声惊呼起来。丈夫连忙奔至窗前，只见他父亲的尸体竟坐在花园内的一张椅子上，面朝着官邸。显然夜里有人掘开坟墓，曝尸在花园之内。一家人赶紧悄悄地把前市长的遗体重新葬好，未把这桩奇耻大辱张扬出去。次日早上，一名客人刚走到官邸的阳台上，忽大声狂叫。原来墓在夜里又被人掘开了。这回前市长的尸体靠在一棵树上。阿维尔只得报警。警方立时在墓外做了个钢罩，罩门用巨锁锁住，牢固得根本无法把墓掘开。夜里一家人都放心地睡了，只有前市长的孙子托尔尼克和几名警察埋伏在暗处守墓。托尔尼克紧握着祖父的猎枪，他决心把掘墓人打死，洗雪曝尸之辱。月亮被一片乌云遮住了，待月亮游出来时，他发现祖父又被曝尸墓外，同时看到有个黑影正朝花园外跑去。他对准黑影连发数枪，那黑影惨叫一声，倒了下去，那是个女人的声音。"},{"type":"paragraph","text":"几天后，法庭开庭，审讯掘墓人。阿维尔夫妇和他们的儿子托尔尼克都到庭旁听。掘墓人是个瘦弱的中年女子。她没有被托尔尼克打死，只是伤了手。她从容不迫地对法官说:“是我掘的墓，我承认。但我不承认我有什么罪。别说三次，就是三百次我也要一次次把他挖出来。”随后以低沉而坚定的语气谈了她把前市长曝尸的原因。"},{"type":"paragraph","text":"许多许多年以前，那时她才八岁，市民万人空巷地拥至广场，举行群众大会，欢迎阿拉维泽出任市长。他在就任辞中以革命的名义说:“我们不能相信任何人，不能相信他们的言行，每三个人里面就有四个敌人。”"},{"type":"paragraph","text":"阿拉维泽这个蓄着两撇小胡子的人，果然是个铁腕政治家，很快就建立了他个人的绝对权威。一日，两个德高望重的老人和画家桑德洛面见市长，请求他不要侵占教堂搞科学实验，免得教堂和宗教艺术品受损。阿拉维泽当面和蔼地听取他们的陈述，可他们一走，就下令逮捕那两个老人。当天晚上他带了两名亲信和八岁的儿子阿维尔拜访桑德洛家，不惜以市长之尊单膝跪下吻画家妻子尼诺的手，仔细地参观了桑德洛所收藏的名画和宗教雕塑。而阿维尔则同画家的女儿克捷万合奏钢琴。两家人一直欢聚到深夜才散。但拂晓时，一群武士戴着仅露出两眼的头盔，握着长矛，踏过弯腰曲背的农民正在用木犁翻耕的田地，闯进桑德洛家，抓走了桑德洛，抄没了他的艺术收藏。"},{"type":"paragraph","text":"该市党组织领导人科里舍利对阿拉维泽如此乱捕无辜十分愤慨，同他争辩，反被扣上与桑德洛组织反革命集团合谋推翻现政府的罪名，遭到逮捕。其时画家的妻子尼诺奔走求告，可她的师长和熟人都已被株连入狱。尼诺带着女儿克捷万去排队探监，监狱官恶狠狠地告诉她，桑德洛已被流放，不得通信。走投无路的尼诺听说荒郊的木场上堆放着苦役犯从遥远的原始森林中砍伐来的原木，苦役犯为了让家人知道他们还活着，都在原木上刻上自己的名字。她便带着女儿克捷万去木场。那里已有两个人在寻找。有个小男孩高声喊着:“妈妈，妈妈，我找到他了!找到他了!”妈妈奔了过去，抱住那根原木嚎啕大哭，每一根原木后面都有一个可悲的命运。尼诺和克捷万翻遍了所有的原木，没有找到桑德洛的名字。"},{"type":"paragraph","text":"在森林风景如画的砍伐场上，侦查员同一个妙龄女郎弹完一曲钢琴后，让科里舍利跟桑德洛对质。科里舍利已被刑讯逼疯，承认自己是反革命秘密组织的领导人。他劝桑德洛从实招认“密谋从孟卖挖一条地道直通伦敦的罪行”。桑德洛责问侦查员为什么要搞不道德的逼供信?侦查员说:“只要对人民事业有利，就是道德的。”桑德洛反问:“谎言和残杀无辜对人民事业有什么利?”这时痛苦不堪的科里舍利猛地一头撞死在钢琴上。桑德洛因不肯认罪，被押回市内吊在教堂里随同教堂被炸成灰烬。尼诺知丈夫被炸死，悲痛欲绝。这时阿拉维泽的女秘书忽来她家，告诉她阿拉维泽已下令逮捕她，要她速带女儿逃奔他乡，并给了她两张火车票。但为时已晚，武士冲进她家，把她和女儿克捷万押上一辆马车押走。半路上，在一个荒僻的地方，武士把小女孩推下马车，随即催鞭远去，小女孩剧叫着:“妈妈!妈妈!我要妈妈!”但是从此以后，她再也没看到妈妈。当年那个小女孩克捷万就是此刻站在被告席上的掘墓女子。克捷万最后说:“我代表所有受到诬陷残害的人要求阿拉维泽的亲人们亲手把他从坟墓里挖出来……让他埋在泥土里就意味着对他罪行的姑息。”法院宣布克捷万患有精神病，把她送进了精神病院。"},{"type":"paragraph","text":"法庭闭庭后，托尔尼克回到家里，父亲正在宴请宾客。他问父亲是否知道这一切。阿维尔回答说:“当时正在解决生死存亡的问题。我们处在敌人的包围之中，一两个人的性命算得了什么?”托尔尼克听了愤怒地说:“你还在替爷爷辩护。我恨你!难道你们还没有厌恶这种谎言吗?难道你们不感到于心有愧吗?!你们只知道维护自己的享乐生活，为此不惜咬断每个人的喉咙，宣布无罪的人有罪，宣布正常的人是疯子!难道你们不受到良心的谴责吗?”阿维尔大为震怒，狠命地扇了儿子一巴掌，儿子冲进自己的房间，用他祖父传下来的那把打伤克捷万的枪自杀了。儿子的自杀震撼了阿维尔的心灵。他走到邸宅的地下室，那里秘藏着当年从桑德洛家中抄来并被他们占为己有的艺术珍品。他对着耶稣受难的十字架默默忏悔，拿起一把铁锹，走到荒郊群鸦聒噪的悬崖上，阿拉维泽的墓已移葬在那里。他掘墓开棺，提起阿拉维泽的尸体，高呼着:“苍天呀，为什么要生下他来!”把尸体扔下悬崖，任乌鸦将它吃掉。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884H041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图　徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}