{"id":769199,"date":[{"year":1988,"month":4,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"两会通讯","genre":"通讯","count":"1618","ytitle":"","mtitle":"新委员的思考","ftitle":"——写在市政协七届一次会议开幕时","authors":["王宝娣"],"text":[{"type":"paragraph","text":"上海市政协七届一次会议今天开幕，685名政协委员中有411名是新委员，约占总数的60%。人们私下里议论，他们如同“新娘子”，头一次出席政协会议，会不会有些羞羞答答?能不能畅所欲言?可是，近几天来，记者在与他们接触中感受到，这些新委员们思想活跃，参政议政的意识很强烈，不少委员已经写好书面发言，准备在会上侃侃直陈，以促进上海进一步改革开放，发展外向型经济，重振雄风。"},{"type":"paragraph","text":"新委员邓伟志对记者说:“委员诚可贵，代表价更高，若不讲真话，两者皆可抛。”他说，当上政协委员，似乎也有了一顶乌纱帽，但千万不能把乌纱帽当口罩戴在嘴上，影响说话。社会上确有这样的人，未曾当官，尚能直言，一旦做官，就顾虑重重，什么话也不敢说了。他认为这种地位与胆量成反比的现象影响人们的参政议政。他表示自己这次荣任政协委员，一定要为人民代言，说真话，当诤友，不要把自己的上台和下台看得太重，重要的是要为社会主义祖国、为人民办一些实事。"},{"type":"paragraph","text":"邓伟志还说:参政是个系统工程，应该由知政、懂政、议政和督政构成。政府和政协要创造条件，让委员们更多地了解全局的情况，知政；委员们也要努力提高自身的素质，除了懂得自己的专业知识外，还要懂一些政治学、法学和社会学，取得“双学位”，因为本届委员将连任到90年代，必须具有更高的素质才能更好地参政、议政、督政。邓伟志告诉记者，他已经作了充分准备，会上，他将就上海的理论工作现状和理论研究发表自己的意见。"},{"type":"paragraph","text":"新委员罗小未是同济大学建筑系教授，原来是市第八届人民代表。她说，政协虽然不是权力机构，但并不影响我代表人民。她已经养成了经常听取周围群众意见，代表人民说话的习惯。这次她当政协委员，她所在的民盟市委很重视，两个星期前，就对高等教育的经费、创收育人等情况开展了大量的调查，并经过几番讨论。这一次，她将要把大家的意见带到会上，请委员们一起讨论、研究，使政治协商工作做在政府的决策之前，真正地发挥政协委员参政议政、民主监督的作用。光明中学副校长郑谷兰是普教界的新委员，在广泛听取师生意见之后，他认为，当前教育界的主要问题是必须强调精神文明和物质文明两个文明一起抓，只强调物质文明，忽略精神文明建设，后果是严重的。上海近来出现的一些重大事故，都与人的素质差有关系。一个人一定要有精神支柱，必须加强精神文明建设。现在加强物质文明建设已经比较明确，而加强精神文明建设的措施不甚明确，也不落实，七届政协会议应该对此进行讨论协商，提出切实可行的建议。"},{"type":"paragraph","text":"复旦大学教授、台盟中常委、台盟市主委郑励志也是这次新提名的政协委员。他很激动地对记者说，在北京参加全国政协会议，感受到浓厚的民主气氛，委员们大胆发表自己的意见，参政议政，是国家兴旺发达的标志。人们对物价、教育、社会风气、党风议论较集中。他认为，我国参加国际大循环，物价改革是必然的，现在物价调整超过了人们承受力，而党风、社会风气不正加剧了物价改革的阵痛。他认为首先要把党风搞好。他说，我们多次整顿党风，群众对此仍然意见很多，关键是法制不健全，有的无法可依，有的有法不依，还没有真正做到法律面前人人平等，他呼吁要健全法制严肃法纪。"},{"type":"paragraph","text":"郑励志说，现在政协组织的职能地位还不十分明确。政协中优秀代表、人才比较集中，他们经验、阅历丰富，充分发挥政协委员的作用，是促进上海重振雄风的重要力量。他还说统一祖国是政协的一项重要任务，台盟是政府实现统一祖国的高参。这一年来，大陆和台湾的形势都有了很快的发展，我们台盟对实现祖国统一要有个紧迫感，研究了解台湾情况，促进双方交流，大陆有资源，台湾有技术，两者可以互补，台盟和他本人要在这方面发挥其他民主党派所不能发挥的特殊作用。郑励志还说，他是搞世界经济的，他将要通过自己的业务有利条件，为上海外向型经济发展战略提供有用的信息和参考意见。"},{"type":"paragraph","text":"说真话，议实事，积极参政议政是新老委员们共同的心愿。我们期待着他们发表真知灼见。"},{"type":"paragraph","text":"本报记者　王宝娣"}]}