{"id":769172,"date":[{"year":1988,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"读书随笔","genre":"文学作品","count":"2293","ytitle":"","mtitle":"他赢得作家们信任","ftitle":"——读麦·帕金斯书信集","authors":["董鼎山"],"text":[{"type":"paragraph","text":"董鼎山"},{"type":"paragraph","text":"编辑与作家之间的关系是很微妙的。他们有时犹如互相敬慕的知己，有时却为了一个标点、一个词句而争论。多半的时候编辑好似一个小心翼翼的保姆，避免触怒孩子脾性的作家，把他的天才好好的培养成长。不久以前，我在《读书》发表过一篇《纽约客》，谈文学编辑凯·怀特如何提拔、鼓励、扶育纳布考夫的经过。最近重读美国名编辑麦克斯威尔·帕金斯的书信集。这本书名叫《编者致作者:麦·帕金斯书信集》，于去年底出版，我想任何对写作，对编辑工作奥秘，对著名作家心理过程有兴趣者都应人手一册。"},{"type":"paragraph","text":"全书包含约二百封短函，日期共经三十余年(1914年至1947年)，对象包括了那个时期的名作家，且看这些名字:费斯杰罗、高尔斯华绥、汤麦斯·沃尔夫、欧斯金·考德威尔、海明威、詹姆斯·琼斯。这些书信有的是正式公事，有的是心腹密谈，但最主要的还是写信者对收信者的敬重与诚意。他的耐心与恳切赢得了作家的信任。没有帕金斯，有好几位上面所列的作家不会成名。我可以说，如果在另一个编辑手中，沃尔夫杰作《天使望家乡》的杂乱原稿恐怕会遭到被丢人废纸篓的命运。"},{"type":"paragraph","text":"帕金斯于一九四七年逝世，在那以前的三十七年，他一直在斯克立布纳书局当编辑。他的声誉今日在出版界被奉为犹如神明(我记得数年前到该书局的编辑部去参观时，招待人还特别指出那处是帕金斯的办公室与坐椅)。这些书信是在该书局的档案资料室中选出来的，挑选的目的是在表现一位重要编辑的工作思索过程。他无时无刻不在搜索创作天才，外来的稿件稍表现一些微弱的希望，他就要抓住发掘。当他初发现沃尔夫的写作才能时，曾与一位文学评论家发生过争吵，因为后者认为沃尔夫的杂乱原稿不值任何编辑花时间去整理。帕金斯的鼓励给予了作家们自信。"},{"type":"paragraph","text":"帕金斯曾在纽约时报当过记者，当时他的雄心便是成为作家。在哈佛求学时期，他广读世界文学名著，对托尔斯泰的《战争与和平》特别心服，每隔数年必要重读一次。虽然后来他自己未成为作家，但我们还是可在这些书信中看出他的文字表达能力。成为编辑后，他发现自己有做编辑的所必需的特性:耐心、谅解、同情、宽容。书局编辑与杂志编辑仅在工作容量方面有所不同，他们所需要的条件却是一致的，凯·怀特向纳布考夫所舍施者也不都是这些特性?"},{"type":"paragraph","text":"一个书局编辑在工作上如何取得愉快与满足，全视个人而定。读他人(尤其是无名作家)的文稿是件最单调乏味的事，可是在垃圾堆中发现珍珠又是如何的令人兴奋!编辑所接触的是白纸黑字，而实际上是有感情有血肉的人。多半作家是在忧郁苦闷的情绪中过日子，需要不断的鼓励。他们即使在写过一部成功作品后还没有自信。在这里，编辑就有了最大的扶植、培养、鼓励的责任。帕金斯并且不忘作家需要钱来过生活，在发现了有出版可能的作品时，必预支稿费。这也是对作家表示信心的另一方式。可是也有贪得无厌的作家以为什么都可有保姆式的编辑照顾。某次有个作家打电话向帕金斯哭诉:“我的爱猫约翰·济兹害了重病，你必要遣一个兽医来。”帕金斯告诉他可以在住所邻近自找一个兽医。作家乃问:“可是你会负担费用吗?”好心的帕金斯果然答应。因此，一位好编辑的另一个特性是宽大的幽默感。"},{"type":"paragraph","text":"读了这些书信，我们可以了解帕金斯对编辑任务的看法。他认为一个编辑的主要机能是客观的评赏。他站在一旁，超然地指出作者的缺点，帮助他解决创作技巧上的问题，启发打破作者的思路堵塞；在进行这些编辑任务时，他又必须尽量保持作者的原来独特的风格。帕金斯坚持作者在创造上不能过分依靠编者，即是说，作者不能将编者的思想概念取代为自己的。在这些书信中，他几次三番向作家们作这么的警告。在他于一九二一年十二月十二日致费兹杰罗一信中，他的第一句话就是直率的“绝不要依从我的判断。”他要作者有自己的主张。他认为编者的要务只不过是当作者的工具，真正的创造结晶乃是作者的。他相信编者应站在作者背后，这也解释他在生前少有著作、难得发表公开谈话、尽力拒绝记者采访的原因。"},{"type":"paragraph","text":"这些书信的内容又透露了帕金斯对出版者机能的看法。他不断指出，虚构小说不仅是为娱乐消遣；好的创作应是对现实的严肃的阐释，不但表现生活的美丽善良面，也表现它的丑陋邪恶面；创作所受的唯一限制只是艺术的良心。出版者也不能干预作者的意念。真正的文学作品不应受出版者的生意眼所影响。出版者的任务是向读者公众提出一项贡献，须让公众来决定一件创作艺术品的价值。"},{"type":"paragraph","text":"在有些书信中，帕金斯对作者原稿的结构与技巧方面提出具体的意见。读了这些章段，我们可看出这位伟大编辑的不平凡的见识。他的批评(无异文学评论)的深奥远超出通常编辑的功能。许多后来成名的作家如海明威、费兹杰罗、沃尔夫等后来都承认对助成他们的最后成就，编者帕金斯功劳极大。有的甚至说他们的创作技巧是从帕金斯学来。"},{"type":"paragraph","text":"这些书信也流露了写信者的个性。我们不但可以看出帕金斯的智慧，而且也可测出他的个性:他的尖利的眼光，他在发现了一个新作家后的兴奋，他的感情表达的保守，他在公开场合的腼腆。作家们对他的敬重反而使他谦虚。"},{"type":"paragraph","text":"麦克斯威尔。帕金斯的成为传奇性的名编辑当然是因为他所发掘、提拔的作家都成为后来国际文坛的头流人物。他的成就是美国近代文学史上一件大事。不过他也有他的限度:他的主要兴趣是虚构小说；他只集中心思于美国文学，对其他国家文学未表多大兴趣。他所搜索者是文学创作中的罕有珍品；他的口味是高雅的，可是他并不是文学界的势利人物。他常常说，伟大的作品往往站在珍贵的与廉贱的之间:真正的艺术品不但对文人们有感染力，而且也可吸引广大群众。"},{"type":"paragraph","text":"重读《编者致作者》又加深了我对文学评论的了解，使我更明白了编者与作者间的微妙关系。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884H031601.JPG\">"}]}