{"id":769280,"date":[{"year":1988,"month":4,"day":19}],"page":"4","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3471","ytitle":"","mtitle":"受到批评后的笑脸","ftitle":"——徐州市委重视舆论监督记事","authors":["茅廉涛","夏震霏"],"text":[{"type":"paragraph","text":"本报记者　茅廉涛　夏震霏"},{"type":"paragraph","text":"最近在徐州采访，新闻界同行告诉我们:一种发挥舆论监督作用的小气候正在这里逐步形成:百姓投诉有门，记者勇于直言，新闻媒介敢为人民说话。"},{"type":"paragraph","text":"在这里，人民群众衣食住行的突出困难，少数干部以权谋私，官僚主义的种种表现，党和政府工作中的缺点错误，都能通过新闻单位的内参和公开报道，反映给领导部门，形成一种舆论力量，促进市里的工作。"},{"type":"paragraph","text":"这种可喜的民主政治的直接推动者，正是中共徐州市委。"},{"type":"paragraph","text":"不是抹黑是洗脸"},{"type":"paragraph","text":"一位名人说过:“供给人们的甜食已经够多了，他们的胃因此得了病:这就需要苦口的良药和逆耳的忠言。”"},{"type":"paragraph","text":"舆论监督、批评报道，就是良药和忠言。然而，并不是所有犯有“胃病”的人都欢迎良药的。有人一看到批评报道，火冒三丈，七窍生烟，四出告状，斥之曰:“往我们脸上抹黑!”"},{"type":"paragraph","text":"是“抹黑”吗?徐州市委的领导不这么看。他们认为:对我们工作中出现的缺点错误给予批评，是希望我们做好工作。既然他们的出发点是好的，批评的又是事实，我们就没有理由说成是抹黑。"},{"type":"paragraph","text":"去年8月的一天，市三八红旗手鲍书立冒着酷暑，从乡下赶到徐州日报社，痛述她在承包乡运输站过程中遇到的沉重打击:睢宁县庆安乡的党政主要负责人擅自中止与她签订的为期三年的承包合同，还率领一批人强行将鲍的家俱物品抛至车站旷地，使鲍有家难归，到处流浪。"},{"type":"paragraph","text":"恃权凌弱的蛮横行径令人惊诧，承包者的合法权益岂容侵犯!为伸张正义，报社同志赶发内参，市委副书记廖文才作了批示，责成县委依照法纪追查肇事人的责任。"},{"type":"paragraph","text":"在市委的干预下，睢宁县委派出调查组，初步查清了事实，责令庆安乡两位负责人检查。接着，徐州日报公开报道，对庆安乡的错误提出了严肃的批评。在舆论监督下，睢宁县委在庆安乡召开干部会议，宣布恢复鲍书立的承包合同，并赔偿因中止合同而造成的损失，有关人员作了检查。"},{"type":"paragraph","text":"对于新闻媒介通过内参和公开批评反映的群众意见，市委领导都亲自动手，把它作为改进工作的重要一环来抓，件件必看，件件有交待，直至事情妥善解决。我们随手翻阅了市委办公室的几期《查办工作情况》，批评后的回复历历在目:"},{"type":"paragraph","text":"——铜山县吴桥乡路东村孙祥吉投书新华日报，反映当地派出所民警将他毒打的情况。市公安局根据市委副书记吴伟峻同志批示，会同县公安局纪委联合调查，确认情况属实，乡党委、乡政府已责成违纪民警公开检讨，向孙赔礼道歉，并负担其医药费，还将视情对一些素质差的民警予以解聘……"},{"type":"paragraph","text":"——徐州日报记者写了一份内参，反映市区部分干部违反规定，把子女送到所属县的省重点中学就读，学生大量超编，影响正常教学，在社会上造成不良影响。市委副书记廖文才要求市教育局调查处理，严格学籍管理，不准开这个口子。现在这种现象已得到纠正。"},{"type":"paragraph","text":"市委、市府领导不仅支持新闻媒介的舆论监督，而且通过处理信访、设立市长电话、实行协商对话等形式，尊重人民群众的监督权。市委副书记、市长许仲林去年直接阅批报社转来或群众直接寄来的信件1072件，今年1月到3月中旬，已达358件。3月初的一天，一位居民通过“市长电话”与许市长对话，气势汹汹地责问:“你们市政府领导干什么的，青年路那个厕所外表装修得那么好，可里头粪便四溢，你们为啥不管?”许市长并未计较对方的态度，在他过问下，问题很快解决了。"},{"type":"paragraph","text":"欲正人先正己"},{"type":"paragraph","text":"徐州市委敢于严厉批评下级干部的缺点错误，支持新闻媒介进行舆论监督，关键在于他们能毫不留情地解剖自己，勇于开展自我批评，自觉接受舆论监督。"},{"type":"paragraph","text":"一次，新华日报发表了一则短文:《徐州的苍蝇》，批评徐州某景点蝇满为患，大煞风景。"},{"type":"paragraph","text":"开始，一些干部对此文甚为反感，忿忿地说:“这是存心丢我们的脸!”“什么徐州的苍蝇?苍蝇难道也姓徐?!”"},{"type":"paragraph","text":"市委书记郑良玉平静地对一些干部说:“批评徐州的苍蝇多，并不是否定整个徐州市的卫生工作，苍蝇多也是事实嘛，多可以转化为少，办法只有一个，大家动手来打，不服气又有什么用呢?”"},{"type":"paragraph","text":"于是，全市上下动员，掀起灭蝇热潮，苍蝇密度大大下降，当年徐州市被评为省的“创三优”优胜城市。"},{"type":"paragraph","text":"尤其难能可贵的是，他们并不苛求批评报道100%的准确，而是注重基本事实，注重批评的主流，严于责己。"},{"type":"paragraph","text":"有家报纸曾在头版头条刊出一篇报道，题为《国家政策没有变，农民滴油都未见》，批评徐州市、县柴油、化肥的供应中的问题。说实在的，为农民柴油、化肥的供应，市、县干部腿没少跑，话没少说，工作有很大成绩，“农民滴油未见”，未免言重了!开始，有些干部确实对这一批评想不通。"},{"type":"paragraph","text":"市委领导冷静地对这篇报道细加品味，发现其中摆的材料基本是事实，滴油未见的，在少数地方也确实存在，并非指的全市。化肥、柴油供应工作做得好的地方，文章也如实反映了。他们耐心地说服一些有对立情绪的干部:对于批评报道，应当从积极方面去理解。不能见到表扬就笑，听到批评就跳。"},{"type":"paragraph","text":"接着，市里采取措施，改进化肥、柴油的供应工作，并严肃了纪律，使这项涉及农民切身利益的工作大有起色。"},{"type":"paragraph","text":"凛然秉笔者当受尊敬"},{"type":"paragraph","text":"“象夏志方这样的记者应受到尊敬!”郑良玉在一次会上动情地说。"},{"type":"paragraph","text":"夏志方作为徐州电视台的一位普通记者，何以受到市委领导的尊敬呢?事情得从头说起。"},{"type":"paragraph","text":"去年6月，鉴于狂犬病患严重威胁徐州地区群众，夏志方和同事赵胜昔决定摄制一部关于狗与狂犬病的电视片，以期通过舆论宣传教育养狗者，同时也向群众传授狂犬病的知识。6月2日上午，他们来到狗患最严重的沛县拍摄狗的生态镜头，不料遭到原县人大常委会主任梁洪瑞的粗暴对待。正当夏志方等在他家拍了狗的生态镜头时，梁洪瑞和家人一起，狂扯、猛砸录象带，使录像器材遭到严重损坏。夏志方等离开沛县后，梁洪瑞竟调动县公安局的警车，亲自率众追截。"},{"type":"paragraph","text":"忍无可忍的夏志方自费赶到北京，向中央人民广播电台领导汇报情况，电台作为重要新闻，在6月4日晚和次日新闻节目中播出。这件事在徐州干部群众中引起了震动。人们对夏志方褒贬不一，情绪激烈。褒之者说:“夏志方不畏权势，敢于直言，了不起!”贬之者说:“夏志方就想出风头，哗众取宠，给政府捅漏子，找麻烦!”"},{"type":"paragraph","text":"究竟怎样看待秉笔直言的记者，记者的合法权益要不要保护?市委专门召开常委会，对在梁家受到很大委屈的夏志方给予充分肯定。会议责成县委和市纪委成立调查组，查处梁的不法行为，伸张正义，为记者撑腰。"},{"type":"paragraph","text":"在这起闻名全国的“狗的事件”中，新华日报驻徐州记者徐承德由于在批评报道中说了真话，也受到了很大压力。市委书记郑良玉与徐承德促膝长谈:我到徐州后，排了一下，从中央、省到市的新闻单位，采写批评报道的记者，是有责任感的好记者。他们能深入调查研究，发现我们工作的缺点和不健康的东西，公开地批评揭露，我认为这本身就是党性强的表现!他们有强烈的正义感，不怕麻烦，不怕吃苦，不怕别人倒打一耙，“君子坦荡荡”，凛然敢秉笔，理应受到人们的尊敬。"},{"type":"paragraph","text":"为了让记者更好地使用批评的武器，市委还召开了新闻工作者座谈会，鼓励大家写好批评报道，发挥舆论监督作用。"},{"type":"paragraph","text":"批评艺术和社会效果"},{"type":"paragraph","text":"今年3月10日的《徐州日报》一版登了一条新闻:“春节以来，徐州火车站旅客流量骤增，车站每天进出旅客达7万多人次，发送量比平时增长38%。为了维持秩序，徐州火车站请市武警支队前来帮助。在执勤中，个别武警战士法制观念淡薄，动用警棍，发生了违反纪律的现象……”"},{"type":"paragraph","text":"“8月9日下午，市武警支队领导已向被打群众当面道歉，表示今后杜绝发生类似现象。”"},{"type":"paragraph","text":"别小看这条短短三百字的新闻，它凝聚了报社几位“老总”的大量心血。透过字里行间，仗义执言的凛然正气，注重社会效果的批评艺术，得到了和谐的统一。"},{"type":"paragraph","text":"3月8日下午，徐州日报一位记者在火车站目睹武警战士动用警棍殴打、驱赶旅客，他本人也挨了打，并被拉到值班室盘问辱骂，以致误了车。情况反映到总编那里，同仁群情激愤，强烈要求披露这一事件。武警战士是人民子弟兵，火车站是报社的老朋友，彼此关系融洽，况且又是为了维持秩序而发生了不愉快的事件。要不要撕破脸皮在报上公开批评?着实让几位“老总”犯了难。他们从顾全大局出发，不急于公开在报上批评，一方面口头向市公安局长(兼武警支队第一政委)汇报，另一方面让记者写出内参，直送市委领导。"},{"type":"paragraph","text":"事情很快有了处理结果。市武警支队次日召开会议，就加强组织纪律，文明管理问题提出了三点要求。"},{"type":"paragraph","text":"关于武警支队改进工作的报道于事发后第三天见了报。它既对个别武警战士的违纪行为作了批评，又体谅了车站的难处，最终有利于改进工作，收到了良好的社会效果。"},{"type":"paragraph","text":"徐州市委重视舆论监督，产生了良好的社会效果。在建设民主政治的进程中，徐州市委逐步适应新形势，学会在人民群众监督，包括各种新闻媒介监督下生活和工作，对于各级干部都是一个有益的启示。"}]}