{"id":769239,"date":[{"year":1988,"month":4,"day":18}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"2467","ytitle":"","mtitle":"泪洒相思林","ftitle":"","authors":["尹万泽"],"text":[{"type":"paragraph","text":"尹万泽"},{"type":"paragraph","text":"爱情，在人的一生中的地位和作用很难估量。它常常成为天下男女青年追求的生活目标和人生幸福，并且影响人的一生。"},{"type":"paragraph","text":"打开案头的卷宗，我仿佛看到少女们追求幸福的心在勃动着，须臾，又似乎听见了那低低的饮泣，这是怎么回事?"},{"type":"paragraph","text":"芳芳::她是能歌善舞的漂亮天使。周旋于多角度的爱情，换来了法院的传票."},{"type":"paragraph","text":"芳芳在列车段工作.她能歌善舞，一身乳白色的连衣裙，如同白云从蔚蓝的天空徐徐而下，是公认的漂亮天使。"},{"type":"paragraph","text":"她在寻求爱的真谛，以寻求精神和肉体的安逸和宁静。"},{"type":"paragraph","text":"北方的春天，春风吹得人心醉。跨过这个年头，她24岁了。爸爸妈妈多次唠叨女儿的婚事。"},{"type":"paragraph","text":"“妈，放心好了，我要为您选一个德才兼备的称心女婿。”芳芳不无骄傲地回答。"},{"type":"paragraph","text":"小杨是在文艺汇演中结识的，小赫是在联欢会上熟悉的，认识小高是在一次青工技能表演赛上。"},{"type":"paragraph","text":"天哪!丘比特的箭把他们三人都射中了。到底委心于谁呢?热情和羞涩，欲求和慌乱勃然并发，恰如一株带刺的玫瑰极欲摘取，又怕扎手。芳芳真犯了愁:他们都是大专毕业的技术人才，将来都有提开升薪可能，不过小赫为人要诚实一些；可小杨举止潇洒，风度翩翩；小高嘛，也不赖，多次评为先进……唤，烦死人了!选谁好呢?"},{"type":"paragraph","text":"她周旋于他们三人之间。"},{"type":"paragraph","text":"明月当空，夜已深沉，芳芳还是拿不定主意。生活是多色彩的，爱情也是多角度的，多谈几个未尝不可，全面选拔、重点培养嘛!对——有了，先写三封信稳住他们，过些日子再说。"},{"type":"paragraph","text":"芳芳从床上弹起身来，拉亮台灯，摊开了信纸，“刷刷刷……”有针对性地完成了三封信.等封好口，在信封上分别写上了杨、赫、高三位亲爱的大名，芳芳才舒舒坦坦地叹了口气。"},{"type":"paragraph","text":"转眼一个星期过去了。有一天芳芳收到了三封回信，拆开第一封、第二封、第三封，为什么里面都是清一色的白纸?芳芳羞涩、寂寞、犹豫、后悔，好久好久，幡然悔悟——那天自己太激动，太兴奋了，莫不是不小心把三封不同信笺套错了信封?"},{"type":"paragraph","text":"自尊心很强的三位男青年通过律师向法院递交了一份起诉状，请求赔偿精神和物质的损失。不久，芳芳便收到了法院的一张传票."},{"type":"paragraph","text":"小琳:她是个挺有才气的小诗人。情海翻船，却产生了畸形心理。"},{"type":"paragraph","text":"夏天在树枝上打完最后一个秋千便悄然离去，秋季按捺不住焦灼的情绪跚跚踱来，庄严、肃穆的审判大厅，国徽高悬，小琳姑娘站在被告席上用颤抖的手接过刑事判决书，顿时悔恨的泪水如断了线的珠子，从她惨白的面颊滚落，她哽咽道:“我好糊涂……”"},{"type":"paragraph","text":"她出身于知识分子家庭，还是个挺有才气的小诗人，中专毕业后进了车辆修配厂。天真活泼的她，和所有少女一样开始编织着人生梦幻般的花环，憧憬着美好的未来。不久，情窦初开的小琳便和同车间敦厚的技术员小赵师傅建立起恋爱关系。初恋是令人陶醉的。然而好景不长，小琳姑娘感到:跟小赵谈恋爱，这个老实人今后不会有什么出息.她渐渐疏远了他。终于，在一个下着雨的夜晚，她宣布与小赵断绝了恋爱关系。"},{"type":"paragraph","text":"自从那个雨水和泪水分不清的夜晚滑过以后，她也常常在梦中流泪。但不管是忧是喜，是晴是雨，她始终认为身外无风，情海有浪，这个世界永远属于她，活着就要寻找真正的爱情，满意的伴侣。"},{"type":"paragraph","text":"结束了初恋的小琳姑娘，在一个偶然机会结识了父亲当局长的王某。王某能说会道，长相英俊，打扮入时，再加上优越的物质条件和现代化的家庭摆设，很快赢得了她的欢心。虚荣心推动爱情的发展，两人关系在短时间内竟到了异常亲热的程度。就在小琳姑娘失去了宝贵的贞操，催王某结婚时，王某却无情地抛弃了她。原来王某是个情场老手，小琳姑娘只不过是他玩物中的一个。"},{"type":"paragraph","text":"小琳姑娘懊悔地哭泣，开始意识到敦厚的小赵师傅是那样的可爱。但她无颜去见小赵，她灰心丧气，自甘沉沦.遇到挫折后的自暴自弃是人生危险的渊薮。在她看来，人与人之间的关系不过是欺骗与虚伪的关系，“既然别人能欺骗玩弄我，我为什么不能玩弄别人?女人是男人的衬衣，男人不也是女人的衬衣吗?”在这种畸形心理的驱使下，不到一年时间里，她同时和五名男青年谈起“恋爱”，致使他们争风吃醋，挥刀相拼，影响极坏。"},{"type":"paragraph","text":"小琳姑娘在堕落的路上越滑越远。"},{"type":"paragraph","text":"小白:她有一双美丽的“丹凤眼”.怨只怨相思林中有个“高仓健”。"},{"type":"paragraph","text":"小白，她来了。在玫瑰凋零的季节，她来到了我们民事审判庭想说些什么，终于没有说出口，脸苍老得简直让人不敢相信这是一个23岁的姑娘，好似正在凋谢的玫瑰。"},{"type":"paragraph","text":"第一次见到她可不是这样，苗条的身材，颀长的双腿，一双美丽的“丹凤眼”脉脉含情。她拉着前几天被我们法庭判决离婚的一个青年画家的手，陶醉在爱河之中。她刚懂得人世间“爱情”是怎么回事的时候，就从心底爱上了这个青年画家，她爱他潇洒的风度，漂亮的体型和那处处都表现出来的“高仓健”似的大丈夫气质。她认为男人就应该象个男人，只要她心底喜欢，不管他是否离过婚或蹲过监狱。"},{"type":"paragraph","text":"在她的一本装潢精美的影集里，夹着“高仓健”各种姿态的像片。20岁是多梦的季节，她撑开小伞，背上画夹，来到公园里或花园旁，唱起一支支爱情歌曲.那本影集常常会使她产生一种玫瑰色的幻想，这种梦悬挂在少女那每日都有回音的相思林里，就会变成夺目的朝阳。"},{"type":"paragraph","text":"轰动全城的西方现代派美展，入场券难买极了。她得到消息，请了假，匆匆骑上自行车来到售票窗口。“满员”的牌子映入眼帘，票已被抢售一空.她正想往回走，一个英俊的男青年主动上前问道:“小姐，你买票吗?”她正为买不上票而懊丧，不由得一阵喜悦，一丝微笑溢出嘴角。她没加考虑地就说“买”，随手把一元钱递了过去，并跟着男青年走进了展览大厅."},{"type":"paragraph","text":"那个男青年一路讲解，倒象他俩是老相识似的。他是名副其实的现代青年派画家，理论系统，思想活跃，处处闪耀着创造天才的灵感火花。她情不自禁地对他望了又望，1.8米的大个头，浓眉大眼，干净利索，风度翩翩，太象“高仓健”了。她把手勇敢地挎在了他的胳膊上。"},{"type":"paragraph","text":"他们认识的第8天，两人急急忙忙登记结婚了.但是爱情并没有象她想象的那么尽善尽美。婚后，才貌双全的郎君并没有改掉“大男子主义风度”，当涨潮般涌来的情意消失后，那笼罩在家庭生活上温情脉脉的面纱也被随之揭去。为此两人张嘴就骂，动手即打，后来干脆互不讲话，分居而过，维持到第20天，他们终于上了法院。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884I040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　漫画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}