{"id":769244,"date":[{"year":1988,"month":4,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"加强协商和民主监督　积极参政议政","mtitle":"市政协七届一次会议昨开幕","ftitle":"谢希德致开幕词，毛经权作工作报告　江泽民、朱镕基等出席","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国人民政治协商会议上海市第七届委员会第一次会议昨天下午在上海展览中心中央大厅开幕。"},{"type":"paragraph","text":"大会主席团常务主席谢希德、毛经权、赵超构、徐以枋、唐君远、董寅初、张瑞芳、杨槱、严东生、王兴、陈铭珊、郑励志、赵宪初、吴增亮，秘书长陈福根在主席台前排就座。"},{"type":"paragraph","text":"江泽民、朱镕基、陈国栋、胡立教、汪道涵、杨堤、黄菊、吴邦国、曾庆红、陈铁迪、孙贵璋、张定鸿、石祝三、赵启正、王力平、王鉴、吴若安、谈家桢、舒文、李肇基、刘振元、叶公琦、谢丽娟、赵行志、陈沂、李国豪、杨士法、叶叔华、吴文祺、周璧、张承宗、宋日昌、巴忠倓、刘兴文、吴光宇、王彦、王冠良、华联奎等领导同志出席了昨天的会议。"},{"type":"paragraph","text":"全国政协副主席刘靖基、苏步青也出席了会议。"},{"type":"paragraph","text":"下午2时30分，主席团常务主席谢希德宣布市政协七届一次会议开幕。乐队奏国歌。来自本市各党派、各人民团体、各界、各民族的630多位委员精神焕发地出席会议。"},{"type":"paragraph","text":"谢希德作了简短的开幕词。她说，本届委员会有很多新委员，给人民政协工作带来了生机和活力。希望新老委员互相学习，团结合作，本着肝胆相照的精神，积极参政议政，对本市的大政方针和各项建设事业以及政协工作，充分发表意见，坦率诚恳地提出批评，积极提出建议，共同努力把我们这次大会开成一次民主团结的大会，生动活泼的大会。"},{"type":"paragraph","text":"市政协六届副主席毛经权受市政协六届常务委员会的委托，在会上作了工作报告。他在报告中回顾了市政协六届委员会的工作后说，五年来，市政协依靠各民主党派、有关人民团体和党政部门的大力支持，团结政协委员和各界人士，积极参与政府大政方针和人民群众生活中重要问题的协商讨论，发挥政治协商、民主监督的作用和政协的综合优势，在推动改革开放，加强两个文明建设，促进“一国两制”、实现祖国和平统一等方面，做了大量工作，取得了较好的成效。"},{"type":"paragraph","text":"毛经权在报告的最后说，市政协六届委员会的五年，是积极履行政协基本职能，参与改革开放实践的五年；是努力开拓新的工作领域，不断向前发展的五年；是逐步开展海外联谊，促进爱国统一战线日益扩大的五年；也是注重探索，勇于创新，各方面工作较有成效的五年。但是，在工作中还有不足之处，主要是政治协商和民主监督的各项具体制度不够健全，同各民主党派和政协委员的联系不够广泛和密切，有些会议和活动的实效还不尽如人意，市政协机关工作某些环节还比较薄弱。这些问题，有待今后努力改进。现在，六届委员会在全体委员的共同努力下，已经完成了自己的历史使命，新的七届委员会将肩负起继往开来的重任。我们深信，市政协七届委员会在中共上海市委的领导下，一定能够更广泛地团结一切可以团结的力量，充分发挥政协的综合优势，加强政治协商、民主监督，积极参政议政，为深化改革，扩大开放，加快上海经济向外向型转变，为促进祖国统一大业，作出更大的贡献。"},{"type":"paragraph","text":"市六届政协副主席张瑞芳作了全国政协七届一次会议精神的传达报告。"},{"type":"paragraph","text":"市政协六届副主席周璧作了市政协六届委员会期间提案工作情况的报告(书面)。"},{"type":"paragraph","text":"在沪的全国政协委员、市府各有关部门领导，各区县政协负责人以及外国驻沪总领事和领事馆官员等应邀列席了大会。50多名中外记者应邀参加大会新闻报道工作。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884J010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市政协七届一次会议昨天下午在上海展览中心中央大厅隆重开幕。　均本报记者臧志成摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884J010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这届政协的年轻新委员使会议生机勃勃。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884J010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>外国驻沪总领事馆的代表也首次列席上海市的政协会议。</FONT>"}]}