{"id":769321,"date":[{"year":1988,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"3823","ytitle":"有人乐观　有人担忧　都是为了你——","mtitle":"钱啊钱","ftitle":"","authors":["安迪"],"text":[{"type":"paragraph","text":"安迪"},{"type":"paragraph","text":"有人预测，1988年最流行的日常用词将是“创收”，说得通俗些，是“赚钱”，再通俗些，就是“扒分”。"},{"type":"paragraph","text":"这是一股刚刚兴起的热浪，冲击着社会的各个层次，冲击着人们的观念。“钱，钱”成为各个单位议论的中心话题。"},{"type":"paragraph","text":"工厂、企业、公司围绕利润是天经地义的，就连各研究所、机关、学校，甚至报社，也都绞尽脑汁，想方设法去创收。无论你走到哪里，街道、公共汽车、茶座、饭馆，听到人们在谈论的往往是如何去赚钱。社会主义初级阶段理论解放了“钱”。“钱”不再是肮脏见不得人的东西，而是在商品经济社会中起着巨大作用的杠杆。"},{"type":"paragraph","text":"钱啊钱，想不到整个社会都会围着你转。"},{"type":"paragraph","text":"有人乐观，有人担忧，都是为了你，钱啊钱!"},{"type":"paragraph","text":"为“钱”正名"},{"type":"paragraph","text":"记性好的人也许还记得，1983年8月9日，《中国青年报》发表了一篇《为“钱”正名》的文章，由此引起了一场轰轰烈烈的“‘向钱看’对不对”的讨论。"},{"type":"paragraph","text":"文章中有这么一段话:“在商品生产下，钱就是社会的奖章，得到钱，意味着你对社会作出了贡献，你完成了社会分工所赋予你的任务，社会对你予以嘉奖；相反，得不到钱，说明你对社会没有作出贡献，你没有完成社会所赋予你的义务，社会对你施以惩罚。”"},{"type":"paragraph","text":"《为“钱”正名》发表后，如同在平静的湖中投入一块巨石，引起轩然大波。从中央到地方的各大报纸，都纷纷展开讨论。但是，热闹了一阵后，这个问题不了了之了。"},{"type":"paragraph","text":"如果说，前几年，人们还是停留在报纸上闹哄哄地讨论“‘向钱看’对不对”的问题，还认为这是什么“拜金主义”之类；那么，现在，人们已经没有心思、也没有必要去讨论这个问题了，一切都不言而喻:你生活在社会主义初级阶段，你生活在商品经济的社会里，不管你愿不愿意，不管你认为对不对，你不得不向钱看。"},{"type":"paragraph","text":"告别清贫"},{"type":"paragraph","text":"在中国先哲的眼中，“钱”从来不是一个好东西。如果翻翻“子史精华”之类的先哲语录，你能看到关于钱的论述都是“君子喻于义，小人喻于利”，“为富不仁”，“宁可清贫，不要浊富”之类的，似乎“钱”永远是同“不仁”、“浊”结成兄弟的。于是，在中国知识分子的眼中，安于清贫、乐于清贫是他们生活的准则。"},{"type":"paragraph","text":"Z是位具有20多年教龄的老教师。这20多年来，他兢兢业业、勤勤恳恳、埋头执鞭，虽说桃李满天下，心里应该是充实而满意的。可是每当他回到家里，看到家里布置的简陋，不要说隔壁卖馄饨的小李比不上，就是对门才工作一年的小方也把他甩了一大截。早先，老Z的内心倒也平衡，可这几年，眼看别人都富起来了，官有官路，商有商道，贼有贼门，唯有他们夫妻死守着清贫。"},{"type":"paragraph","text":"不知是什么东西给了他巨大的勇气，两年前，老z丢掉了清高的架子，每天下班后，就推车到市中，心附近设摊卖茶叶蛋。起先他总感到无颜见熟人，到后来，也就无所谓了。这样两年下来，老z可以含笑对同事们说:“我算是告别清贫了。”"},{"type":"paragraph","text":"不久前，社会上曾流行两句话:“造导弹不如卖茶叶蛋，手术刀不如剃头刀”。可最近，笔者遇到不少知识分子，尤其是年轻的知识分子，他们算是清醒了，发发牢骚终究无济于事，倒不如发挥他们的聪明才智，扒分去。"},{"type":"paragraph","text":"然而，在一些人的内心，或许仍在抱怨士风日下，礼崩乐坏，或许仍迷恋着即将逝去的“清贫”，但是一旦他们的儿子要出国、女儿要买钢琴、孙子要结婚的时候；他们也许会承认:清贫不如实惠。"},{"type":"paragraph","text":"别了，清贫。但愿你不再死死缠绕着中国可怜的知识分子。"},{"type":"paragraph","text":"钱，能换社会地位吗?"},{"type":"paragraph","text":"今年年初爆出了一条新闻:上海大学团委书记孙爱国向学校递交了一份辞呈，同时又向地区工商局呈交一份个体户营业执照申请书。这件事对大学生、对社会所产生的震动是巨大的。"},{"type":"paragraph","text":"前些年，在人们的观念中，个体户是迫不得已才搞的，孙爱国的两份申请冲垮了这道堤坝，个体户的社会地位一下子提高了。一位个体户说:“说句，心里话，我们还是欢迎孙爱国来参与个体经营的，别先喊政治口号，咱们毕竟是商品经济、初级阶段嘛!”"},{"type":"paragraph","text":"初级阶段，钱还是重要的杠杆。现在，还有谁瞧不起个体户吗?那么请他看看:连大学生都被吸引过去了。"},{"type":"paragraph","text":"有位女大学生，同一位研究生谈了几年恋爱，眼看要结婚，却突然跟一位个体户结婚了。她说的很坦率:“我是个现代青年，我需要享受现代生活。可没有钱，我怎么享受?”"},{"type":"paragraph","text":"是什么使个体户的魅力在某种程度上超过了曾被视为时代骄子的大学生，还不是因为“钱”。据说，本市各大学的研究生退学经商的人数正在不断上涨。"},{"type":"paragraph","text":"现在，上海有10多万个体户，他们的大多数都是家产万贯，成为许多人羡慕的对象。但是，保守的社会观念仍然歧视他们，瞧不起他们。为了争得一席社会地位，为了赢得人们的尊敬，他们不得不用金钱来买尊严和地位。在一个音乐茶座里，笔者见到旁边座位上一个青年的面前，放着几包外烟，便饶有兴趣地问他:"},{"type":"paragraph","text":"“你每天抽多少外烟?”"},{"type":"paragraph","text":"“不瞒你说，我自己根本不会抽烟。现在拿外烟是掼派头，显身价。身上不带几包外烟，就让人瞧不起。我是个体户，钱有的是，可不能让人瞧不起。我带这些烟就是为了招待小兄弟的。喏喏，你来一支。”"},{"type":"paragraph","text":"钱到底能不能买到尊严和地位，这又是一个可能引起讨论的问题。但是，你不得不承认，你外出办事，带几包外烟和带国产烟效果就明显不同。"},{"type":"paragraph","text":"“咦，你怎么不去日本?”"},{"type":"paragraph","text":"这是青年们碰到一起常提的问题。目前在青年中，谁不想去日本倒成了奇怪的事情。"},{"type":"paragraph","text":"据有关方面介绍，上海青年自费去日本的人数每年成倍递增。去年比前年增加了一倍，今年一、二月份比去年同期又翻了四倍。在公安局出入境管理处门口领取预约单的人通宵排队。留日热潮席卷上海。"},{"type":"paragraph","text":"如果说想去美国自费留学的人中还有一些想去读书的话，那么，去日本的人绝大多数则是想去淘金的。"},{"type":"paragraph","text":"在出入境管理处门口，笔者采访了一位戴着眼镜、斯文的青年。他说他是一位中学教师，平时除了学校的上课外，还在一个夜校兼课，一个月大约有200元的收入。照说是不错了。可最近几个月来，他的许多朋友都纷纷去日本淘金。他们写信告诉他说，在日本，工作虽辛苦些，但收入却是相当可观的。于是，他的年轻妻子每天在他耳边唠叨，说他无能，说他没有男子气。于是，他只得鼓足勇气，设法去日本。"},{"type":"paragraph","text":"据在日本读书打工的青年介绍说，在那里干活打工，象洗盆子之类的低档活，每小时能赚五六百日元，大约合人民币20元左右，干一天就超过在国内一个月的工资。"},{"type":"paragraph","text":"这样的诱惑不可说不大。"},{"type":"paragraph","text":"于是乎，各行各业的青年，甚至中年人，都不惜千金一掷，毅然抛下国内的亲人，远渡日本淘金。在他们中间，很少有人羞答答地否认是去赚钱的。“又不是去偷，同样是劳动所得，干嘛不理直气壮!”这是一位即将去日本的朋友对笔者说的。大概也是许多留日青年的想法。"},{"type":"paragraph","text":"矛盾重重的审计员"},{"type":"paragraph","text":"Y是某区的审计员。平时，他总是一本正经地提着公文包，到一个单位去检查审计。可是，在我跟前，他不知多少次地流露出内心的矛盾:"},{"type":"paragraph","text":"审计员，是国家干部，清廉秉直是天经地义的要求。我们有纪律规定:外出工作不能吃桌饭，更不用说宴席了，只能吃客饭，所有礼物、纪念品一律不准接受。在我当上审计员的第一天起，我就做好了这样的思想准备，我也是这样做的。可这几个月来，我越来越感到困惑了。"},{"type":"paragraph","text":"年过30，至今没有对象。曾谈过几次恋爱，但对方嫌我没有钱。我一无祖宗庇荫，二无高干父母，三无海外关系，四无职业油水，谁愿同我过穷日子。"},{"type":"paragraph","text":"每逢开会，眼睁睁地看着别人笑嘻嘻地坐在宴席上大吃大喝，会后乐滋滋地拎着纪念品回去，就我们正经。我想不通。"},{"type":"paragraph","text":"现在，我对小的纪念品，便悄悄地收下，大的仍不敢。可我这样做，谁感激，谁赞扬，不被人嘲笑就算好的了……"},{"type":"paragraph","text":"这不只是一位审计员的矛盾心理，许多老老实实的职员都会发出这样的感慨“我辛辛苦苦、埋头为国家工作几十年，最后仍是两袖清风。”一位就要退休的老职员对笔者说。"},{"type":"paragraph","text":"在商品经济的社会中，国家工作人员何以守廉?有识人士已经提出了这样的问题。"},{"type":"paragraph","text":"衰落了的趣味"},{"type":"paragraph","text":"去年初，笔者曾调查了一些活跃在青年中的社会团体，象各类文学社、哲学社、影评社等，并且认识了几位这些群众团体的骨干分子。"},{"type":"paragraph","text":"今年初，笔者惊讶地发现，这些曾热闹一时的群众社团纷纷衰微了。一些骨干分子的笔记本中不再是莎士比亚的诗剧、拜伦的抒情诗，而是各种生意的线索。"},{"type":"paragraph","text":"笔者问了一些青年，怎么一下子转移了兴趣?"},{"type":"paragraph","text":"“没劲!清谈有什么意思。”"},{"type":"paragraph","text":"“现在大家都在创收，你还在闭门读维特根斯坦，太不合时宜了。”"},{"type":"paragraph","text":"“我不能靠诗歌吃饭。我得加把劲，赚些钱娶老婆。”"},{"type":"paragraph","text":"在交谈中，笔者发现，许多青年并不是不喜欢莎士比亚，不爱好黑格尔了。但是，他们在现实生活中发现了一条切乎实际的道理:没有钱，许多事就干不了，只好委屈你了，心爱的莎士比亚。"},{"type":"paragraph","text":"钱带来的忧虑"},{"type":"paragraph","text":"尽管莎士比亚被搁置一旁，可他毕竟了不起。在《雅典的泰门》中，莎翁曾对“金钱”做了一番脍炙人口的诅咒:"},{"type":"paragraph","text":"“黄黄的、发光的、宝贵的金子!这东西，只这一点点儿，就可以使黑的变成白的，丑的变成美的，错的变成对的，卑贱变成尊贵，老人变成少年，懦夫变成勇士……”"},{"type":"paragraph","text":"几百年后的今天，钱同样给人们带来了种种忧虑:"},{"type":"paragraph","text":"江苏有位青年农民，到广东去贩卖活蛇，赚了大笔钱。但怎么花呢?他在广州的高级宾馆租了一套房子，吃喝嫖赌，一个多星期就花了2万多人民币，结果染上了梅毒……"},{"type":"paragraph","text":"一个在银行工作的青年，每天干瞧着大捆大捆的人民币，终于经不起诱惑，银铛入狱……"},{"type":"paragraph","text":"面对这些经不起钱的冲击而引出的问题，许多人都把责任推到“钱”的头上。但是有识之士认为:在社会发展的过程中，随着商品经济的深入，必然会出现种种道德衰败、是非难分的阶段。但是，从总体上看，钱在社会主义初级阶段所起的作用是不可估量的。"},{"type":"paragraph","text":"钱啊，钱，多少人因你而振奋，多少人因你而沮丧。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884K030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884K030202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884K030203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884K030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图、题饰　单晓报</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884K030205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题字　乐峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报,乐峰</FONT>"}]}