{"id":769442,"date":[{"year":1988,"month":4,"day":22}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"报告文学","genre":"文学作品","count":"5916","ytitle":"","mtitle":"同是中国大学生","ftitle":"——大学生系列报告之二","authors":["张德明","张晓林"],"text":[{"type":"paragraph","text":"张德明　张晓林"},{"type":"paragraph","text":"一条台湾海峡，隔得中华民族的两部分大学生四十年得不到交流——中国历史上确实有这么一笔。"},{"type":"paragraph","text":"感谢新加坡广播局安排，一九八八年三月三十日晚间十一时零五分，复旦队与台大队在他们下榻的园景假日饭店接待室首次会晤。在那一刹那间，笑容可掬的双方对视了三秒钟，双方似乎都在对方的脸上阅读着自己既熟悉又陌生的内容。"},{"type":"paragraph","text":"呵，同样的，同样的呵，同是黑眼珠，同是黄皮肤，同宗、同土、同根、同胞，同是一块版图上归拢到一块的同龄人——咱们同是跨世纪的中国新一代，同是中国大学生!"},{"type":"paragraph","text":"十五分钟的接触延续着十四天的同胞爱、同学情，十位大学生和他们的四位老师感叹:历史性的一步正由我们这些人在跨出。"},{"type":"paragraph","text":"同样的乡土情"},{"type":"paragraph","text":"在异国他乡遇到同乡是最激动人心的。"},{"type":"paragraph","text":"在最初的十五分钟会晤里，一下就有几对老乡碰面了。"},{"type":"paragraph","text":"“菲菲，你好!”复旦大学唯一的女队员、管理科学系四年级学生罗洁一见到台大队的女队员、心理学系二年级学生王菲菲，便主动问候。一交谈，才感到十分有“缘”，都是二十岁；再交谈，更有“缘”，浙江籍罗洁的教练王沪宁祖籍在山东，山东籍王菲菲的教练叶庆炳祖籍在浙江。"},{"type":"paragraph","text":"亲不亲，故乡人。复旦队的顾刚同学和台湾队的叶庆炳教练同是浙江余姚人，他们操着道地的家乡话，畅谈余姚的风土人情。"},{"type":"paragraph","text":"看重友谊的两所大学领队在当晚接受当地记者采访时几乎说了相同的一些话。复旦领队伍贻康副教授说:“这次辩论比赛不但有助于促进海峡两岸的文化与学术交流，而且也是大陆与台湾相通相敬的渠道，希望能通过比赛增进友谊。”台大队领队苏玉龙副教授说:“如果台大队与上海复旦大学队在大决赛中对垒，将是很新鲜的事，而台大队将很重视比赛所得来的友谊，台大学生以往没有机会同大陆同胞交流，这次碰头，应该会感到新鲜。”"},{"type":"paragraph","text":"这首次接触，台湾《联合晚报》实习记者张菁菁曾分别采访听取了各自对对方的印象。台大商研所一年级研究生毛仁杰说:“各方面都不错。”复旦新闻系四年级学生顾刚则说:“很好，颇亲切和善的。”"},{"type":"paragraph","text":"第三天，在参观活动中，双方又会面了，这次可进步了，一对对的辩友边交谈着学制、课业问题，边喝着咖啡。"},{"type":"paragraph","text":"当台湾来的一位大学生记者张小姐听说复旦的李光斗同学是河北人时，为自己找到了同乡兴奋不已，急切地询问着太行山上是否长着成片的松柏。当遨游过半个中国的李光斗告诉她家乡的山水十分秀美时，这位在台湾出生的小姐，恨不得能插翅飞到燕赵之乡，一睹山河秀景；因为“虽不曾看见长江美，梦里常神游长江水，虽不曾听见黄河壮，澎湃汹涌在梦里”。张小姐说，台湾的青年人最爱看的是大陆的风光片。"},{"type":"paragraph","text":"在相处的日子里，一曲共同的歌能勾起两代人共同的乡情，坐在巴士上外出参观时，复旦的罗洁同学猛听到台大的教练在哼唱“我的家在东北松花江上……”马上和声哼了起来。叶教授惊讶:“你也会唱这支歌?”罗洁同学告诉他:“大陆的人都会唱，国耻总不会忘的。”叶教授连连点头，随即一老一少一道哼了起来，“那里有大豆高粱，还有那……”"},{"type":"paragraph","text":"乡情乡音乡思曲，共诉华夏五千载。十四天，朝暮处，一把黄土，塑成千万个你我，静脉是长城，动脉是黄河，五千年文化是生生不息的脉搏，提醒你，提醒我，我们拥有一个名字叫中国。临别时，王沪宁先生将一个从大陆带去的山东烟台的工艺瓷盘送给了自己的老乡王菲菲:“菲菲，请代我将这件家乡的工艺品转送给你的父亲，希望你爸爸能喜欢它。”王小姐连声道谢:“我的爸爸一定会喜欢的，因为它是家乡的，瓷盘上的飞天画得太好了。”"},{"type":"paragraph","text":"同样的志向爱好"},{"type":"paragraph","text":"中华民族有五千年悠久的历史，从上古的原始文化始，迄止当代文明，我们的先哲们为后代们留下了灿若星河的著述。这部历史丰富得象一个大海。在这难忘的十四天里，海峡两岸的学子们，共同涉足“大海”，其乐融融。"},{"type":"paragraph","text":"共同的文化基础，铸就了共同的思维机制。新华通讯社记者李永明在观看了两支辩论队的个别表演后作了如下的评估:“两队各有千秋，不过，基本上两队所采用的表现手法、逻辑推理相差不远，语言掌握也差不多。”"},{"type":"paragraph","text":"二十多岁的青年人，是中华民族的最新一代，对待几千年的古文明，他们也有许多相近的反思。北方少年李光斗表白如此心声:“雨果曾经指出‘海洋开阔，天空更开阔，而人们的心胸应比天空还要开阔’，对文化确不应‘闭关自守’，大陆自一九七八年以后，逐渐了解外在的世界，这种接纳外来文化的过程是必然的；我们要思考的，是在潜层文化变态时，尽量维持文化的主体性。”台湾研究生毛仁杰的看法和主张则是:“文化的冲击与改变，应该顺其自然，我同意个人对传统文化作感情的认同与追求，却也不排斥外来文化对社会的转化作用。”"},{"type":"paragraph","text":"这就是在“西风东渐”中两岸新一代人的看法:台湾已“走过从前”，大陆正“文化阵痛”，而且不能因阵痛难当而不让新文化婴儿诞生。"},{"type":"paragraph","text":"某一天，两队忽然发现，双方竟换上了一样颜色的西服，深藏青的服饰，紫红色的领带。"},{"type":"paragraph","text":"某一天，台湾队发现，大陆孩子的便装竟也和台湾时下孩子们的穿着一样，一样的T恤衫，一样的牛仔裤。姑娘一样窈窕温柔，小伙子们一样敦厚潇洒。"},{"type":"paragraph","text":"某一天，双方队员在一道谈起了正在台湾读者中流传的大陆作家阿城、张洁、邓友梅和冯骥才的作品，谈起了在大陆有很多读者群的台湾作家琼瑶、三毛和去年刚来复旦讲过学的白先勇的《玉卿嫂》、《游园惊梦》和《金大班的最后一夜》。"},{"type":"paragraph","text":"某一天，他们又一道在谈论共同的音乐爱好，同议大陆的刘晓庆和台湾的杨惠珊。"},{"type":"paragraph","text":"某一天，他们还想起，若有机会，应同打一副扑克牌，因两岸连规则都相同，可共来一次“拱猪”。"},{"type":"paragraph","text":"某一天，他们谈到在不满意一位老师的课时，两校竟也有同样的“逃课”现象，男生又都有喜欢晚睡晚起的“恶习”。"},{"type":"paragraph","text":"某一天，两位女生对现代中国女性的看法，从个人内心期望的东西上竟也找到了许多一致。"},{"type":"paragraph","text":"连他们的老师也有着同样的儒雅之风，当台湾大学在第五场初赛中击败香港中文大学后，复旦、台大两队握手拍肩，祝贺彼此有幸展开友谊的决战。复旦领队说:“胜负并不重要，辩论即使激烈，火药味也不会很浓，可以有观看的价值。”台大苏教授说:“只求开阔心胸，放眼天下。”台大石世豪同学对当地报界关心两队对垒盛会表示感动。复旦吕巍同学说，“辩论，只是略带点火药味的喜剧，到了台下，大家还是朋友”。"},{"type":"paragraph","text":"这些，恐怕就是一种文化母体繁衍的原故，就是一种文化基因熏陶下的同种原故，呵，本是同根生!"},{"type":"paragraph","text":"同样的成才愿望"},{"type":"paragraph","text":"大学生的能量将会在明天才能得到最充分的释放，那么今天呢?"},{"type":"paragraph","text":"复旦大学的顾刚是受到参赛各队的队员、场外观众及新闻界记者们注视的人物之一。我们的教练王沪宁副教授认为:顾刚，新闻系四年级学生，热爱阅读，知识面广，逻辑思维敏捷，可以把抽象思维发挥得淋漓尽致。"},{"type":"paragraph","text":"这位最佳辩士对记者表示:“一个人要生存，一定要先肯定自己”，他最希望日后能办一份适应社会发展需要的杂志，由此成才欲望，在就读时，他就当上了复旦大学《复旦风》的编辑。"},{"type":"paragraph","text":"为了明天，干在今天，不但是海峡西岸的新闻系四年级学子的愿望，也是海峡东岸新闻系四年级学生的追求。在此次新加坡辩论赛上也有一个热门新闻，即两位台湾女记者上了头条。其中清秀可人的女记者张菁菁小姐目前还是台湾政治大学新闻系四年级的学生，她放弃了今年学位的终考而推迟至明年，因为她不愿放弃“干在今天”的机会，当然了解复旦大学新闻系也是她此行的目的之一。正唯此，她拉了同是学新闻的大陆学生顾刚和李光斗一同照了一张像，还深切表示了想来复旦新闻系学习的愿望。"},{"type":"paragraph","text":"两岸大学生的“准”职业热诚，不但表现在学新闻学的学子们身上，还在两位搞经济管理研究的“太学生”身上表现出来。"},{"type":"paragraph","text":"四月三日，台湾大学商学研究所一年级学生毛仁杰与上海复旦大学经济管理学研究生吕巍同时接受一位记者的采访，回答了相同的问题，表现了许多惊人一致的见解。"},{"type":"paragraph","text":"“毕业后打算出国留学吗?”记者问。"},{"type":"paragraph","text":"吕巍:“如果可能的话，想去美国深造几年。”"},{"type":"paragraph","text":"毛仁杰:“我希望先工作两年再出去念书，我学的是企业管理，希望理论和实际能结合。”"},{"type":"paragraph","text":"吕巍对记者说:“我们一直都在读书，最缺乏的是实际工作经验，我希望毕业以后能有实践的机会，然后再考虑以后的步骤。”"},{"type":"paragraph","text":"毛仁杰对记者说:“我认为身为学者，我应兼具务实和理论的能力。”"},{"type":"paragraph","text":"“金钱、报效国家、自我实现，这三项在你的工作动机中排列顺序怎样?”记者问。"},{"type":"paragraph","text":"吕巍:“最重要的是‘自我实现’，再才是‘报效国家’；至于‘金钱’并不代表一切，我是‘复旦大学学生科技开发中心’实业集团的经理，对外搞经营，科技开发和社会服务，在这项工作中，我有按比例的浮动盈利可拿。”"},{"type":"paragraph","text":"毛仁杰:“我的顺序是:一、‘自我实现’，二、‘报效国家’，三、‘金钱’。或者可以说是透过‘金钱’‘报效国家’来‘自我实现’。”"},{"type":"paragraph","text":"记者在标冠这次采访的题目时这样写道:"},{"type":"paragraph","text":"“时势造英雄的时代，我幸运”——吕巍(复旦)"},{"type":"paragraph","text":"“学以致用的环境，我喜欢”——毛仁杰(台大)"},{"type":"paragraph","text":"于是，在新加坡，报纸有专版文章介绍了大学城内搞实业的吕巍经理。"},{"type":"paragraph","text":"于是，在新加坡，人们注视到了，即使在紧张的比赛的日子里，毛仁杰还十分关注着股票市场上的行情。"},{"type":"paragraph","text":"而透过复旦学生会主席鲍勇剑当过家庭教师的经历和台湾诸多大学生都愿当家庭教师来加强自立的动机，则可见两岸大学生成才过程中的手段也是同谋同愿的。"},{"type":"paragraph","text":"太相象了，两岸的中国大学生。"},{"type":"paragraph","text":"同样的期盼"},{"type":"paragraph","text":"关心着海峡两岸这次交流的不仅仅是两岸的大学生，还有他们的师长、他们的亲人和两岸的人民。"},{"type":"paragraph","text":"绝妙的记者们干了一件绝妙的事情。"},{"type":"paragraph","text":"当复旦大学队和台湾大学队同时小组出线后，最后交战前夕，记者们分别越洋通电话采访了复旦的校长谢希德教授和台大的校长孙震教授。"},{"type":"paragraph","text":"两岸的两所著名大学的校长分别表示了自己的看法。"},{"type":"paragraph","text":"谢校长对子弟兵充满信心，希望在胜负之外更能促进进一步的交流；孙校长以平常心看待，只要尽力而为，其他都不要紧。一切都是开始，两岸大学生的交流从此开始了。这样的开始，也许将成某种永恒。"},{"type":"paragraph","text":"绝妙的记者还干了另一件绝妙的事情。"},{"type":"paragraph","text":"他们采访了(当然还是越洋通电话)海峡两岸互不相识的浙江同乡毛礼正和阮龙籍，他们分别有一个儿子毛仁杰和吕巍参加了这次辩论赛，两位父亲电话中也表达了自己异中有同的观点。上海阮先生希望孩子能去美国留学，台湾毛先生也希望孩子能去美国深造；上海阮先生希望孩子将来能从事研究教学工作，台湾毛先生也希望孩子将来能从事教学研究工作。"},{"type":"paragraph","text":"当然，还得感谢报界的另一绝妙安排。"},{"type":"paragraph","text":"四月四日，中国清明节的上午，台湾大学代联会主席陈志柔与复旦大学学生会主席鲍勇剑越洋通了半个小时的电话，写下了四十年来两岸学生会主席接触的第一页。他们两位就两岸学生自治、教授治校等问题交换了意见。"},{"type":"paragraph","text":"陈志柔诚挚地表示:我认为两岸能有学术交流，有共同研究的机会，是很好的。"},{"type":"paragraph","text":"鲍勇剑热情地讲到:如果台大能邀请我去，我觉得非常有意义，也希望你们有机会来大陆，到上海复旦大学看一看。"},{"type":"paragraph","text":"根据电话记录，他们通话的最后几句是这样的——"},{"type":"paragraph","text":"陈:台湾与大陆政治、经济结构差异很大，如果两岸统一，将来问题是不是很大?"},{"type":"paragraph","text":"鲍:这个问题是要仔细研究的，很希望有一天你来复旦，或者我去台大，也许我们可以深入研究。"},{"type":"paragraph","text":"陈:可以啊，很高兴跟你谈话。"},{"type":"paragraph","text":"鲍:谢谢你，有机会我们再聊。"},{"type":"paragraph","text":"历史的巨笔传到了新一代手中。诚如复旦的顾刚辩士感叹，人为的鸿沟还是要以人的努力去弥补。这次大陆学子与台湾学生的文化交流，何尝不是时代的见证呢?唯愿我们，不要再把简单的事情搞得太复杂。"},{"type":"paragraph","text":"深入的交往，使两岸的青年对统一、独立这样的政治前途都得到了相近的答案。世界毕竟是未来人的世界，他们都不赞成台湾独立。复旦的经济管理研究生吕巍和走过中国大江南北的新闻系四年级学生李光斗，就“民族感情”、“国土分裂”和“国际认同”三个方面反对台湾独立，而台大的法律系学生石世豪、政治系学生时台明、商院研究生毛仁杰也都不赞成台湾独立。在“统一”的问题上，复旦大学的学生以“历史责任的使命感”为经纬谈了自己的看法，台湾大学的学生以“为人民谋取最大的快乐与幸福”为基点谈了自己的想法。"},{"type":"paragraph","text":"兄弟们谈家常话，双方都理解，一国是必然，台独不可能。"},{"type":"paragraph","text":"兄弟们在一张桌子前可辩论，总不能让外人去评点笑话。正式决赛前，双方领队、教练和队员共进午餐，订了个君子协定:不谈主义、不谈政府施政、不谈领导人，不用攻击性、污蔑性词语。"},{"type":"paragraph","text":"双方都是君子，比赛圆满成功。辩题是“儒家思想可以抵御西方歪风”，台大队正方，复旦队反方。复旦队胜了，即使在胜方的立论中也强调了:我们不想把今天辩论弄成儒家思想的优劣，我们同样热爱儒家思想，儒家思想是中国的文化遗产。四月十一日晚间，当复旦队获胜后，双方队员同时上前拥抱，这是对五千年中国文化继承发展的认同。"},{"type":"paragraph","text":"整个华文的国家(包括地区)和亚洲的国家都注视到这场经海峡两岸双方当局允许参加竞赛的结局性的拥抱。"},{"type":"paragraph","text":"同样的依依惜别情"},{"type":"paragraph","text":"四月十二日，各队要返程了。台大和复旦的学生们也要各自回校了。"},{"type":"paragraph","text":"台湾队为了能送同胞一程，原是迟一班航机，但决定提前离开饭店，和复旦队一同乘巴士前往机场。“白云千里万里，明月前溪后溪”。十名大学生都在想，我们还会相聚；四名老师也在想，我们还会相聚。“山南山北雪晴，千里万里月明”，十名大学生坚信，我们定会重聚的；四名老师也坚信，我们定会重聚的。"},{"type":"paragraph","text":"台湾学生送给大陆学生的钥匙圈，还拈在手上；大陆学生送给台湾学生的书还揣在包里；台湾学生送给大陆学生的录音带将会欢唱在大陆姑娘的心里；大陆学生送给台湾学生的T恤，将会穿在台湾学生的身上。"},{"type":"paragraph","text":"“罗洁，你托我转送的一封上海老人的信，我一定代你转到台大的那位先生手上，你放心。”"},{"type":"paragraph","text":"“王教授，你送我爸爸的艺术瓷盘，我一定带到。”"},{"type":"paragraph","text":"“菲菲，请向你爸爸转致我诚挚的问候!”王沪宁老师深情地向台大的女学生举起了自己的一只手。"},{"type":"paragraph","text":"时间太短了点，还有多少想做的事都没做呀，只能希望台大学兄们能再来上海相聚了，到那时再打球吧，再“拱猪”吧，再上南京路买东西吧。这样吧，让我们一道唱一首“等到明年这一天”……两位领队在机场最后道了一声“再见”，两校的大学生暂别了。"},{"type":"paragraph","text":"一九八八年四月十三日，复旦队回到上海的第二天，罗洁同学给那位不认识的上海老人去了一信，告诉他:“你的信我给你转去了。”"},{"type":"paragraph","text":"一九八八年四月十三日，王沪宁副教授回到上海的第二天，拨了一个给台湾王菲菲家的电话。"},{"type":"paragraph","text":"菲菲的爸爸用胶东口音对着话筒说:“王教授，谢谢您，谢谢您，昨天，我看到了比赛的情况，你们辩得真好。谢谢你送我的家乡瓷盘，真好，飞天!”王教授情真意诚地叮咛:“王先生，你和菲菲如来大陆探亲的话，请一定到我们复旦看看。”"},{"type":"paragraph","text":"放下话筒，搞政治学研究的年青的副教授，长长地吁了一口气。复旦城正灯火闪烁，台大城也一定是灯火闪烁。"},{"type":"paragraph","text":"现代科学技术的长足发展及随之而来的生产方式的变化，特别要求人们能欣然接受和迅速适应生活方式的改变，成为头脑中充满了创造智慧和革新思想的人。"},{"type":"paragraph","text":"同是中国大学生，海峡两岸青年人，未来是你们的!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884M040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:方大才</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>方大才</FONT>"}]}