{"id":769554,"date":[{"year":1988,"month":4,"day":24}],"page":"4","source":"本报","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"本刊特访","genre":"","count":"2941","ytitle":"","mtitle":"柯灵谈张爱玲","ftitle":"","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"在近日的《中国新闻》稿上，我读到了谷苇以洗炼的文字写就的一篇人物特写《煮字生涯墨磨人》。文章介绍了著名前辈作家柯灵勤奋笔耕的近况，并谈及柯灵近年写作的特点:“下笔慎重，字斟句酌，总想把自己的意思说明白，又要真使读者深切地体味到作家的言外之意，弦外之音。近年他写的关于‘文坛旧游’梁实秋、张爱玲的文字，既是情文并茂的绝妙散文，又是对中国文学工作的深刻回顾。对于如何正确评论当代文坛‘有争议’人物，提供了很好的意见。”"},{"type":"paragraph","text":"年前我读过柯灵的散文《遥寄张爱玲》，深有同感。"},{"type":"paragraph","text":"张爱玲，是中国当代文坛上一个有争议的名字。四、五十年代曾生活在上海的中年人，对于这个名字，也许并不陌生。她的作品文体独特，自成一格，笔下的人物大都凝集于沪港“十里洋场”的上层。《金锁记》、《倾城之恋》当年曾经风靡过无数的文学读者，其中包括少年时代的我。"},{"type":"paragraph","text":"但是，从五十年代以后直至七十年代，张爱玲这个名字从中国大陆文坛上消失了。对于这位女作家的研究，几乎一片空白。然而，在海外，她依然拥有大量不同阶层的“张迷”，台港和海外学者始终没有停止过对她的研究，有关的专著不断问世。近年来，随着政策的日益开放，大陆文坛日见活跃，出版界和学术界开始注意张爱玲，她的作品也开始重版或影印。其中《倾城之恋》已有中国文联、天津百花、广西人民等三家出版社的版本，《半生缘》由花城出版社出版，《流言》、《传奇》则由上海书店影印出版。据说，搜集更为完备的《张爱玲小说集》即将问世，《张爱玲研究资料》正在编撰中，有关她的研究论文也时见发表。对这个人物视而不见，当然不是现实的态度。那么，她又是个怎么样的人物呢?带着这个问题，我走访了柯灵。"},{"type":"paragraph","text":"刚度过八十寿诞的柯灵。不仅体健、笔健，而且谈锋也颇健。尽管我到他家时已是晚上七时许，他却热情相待，与我畅谈了将近两个小时，而未见倦容。"},{"type":"paragraph","text":"他说，张爱玲出身在一个大官僚家庭，祖父张佩纶，是清末大臣李鸿章的女婿。到她父亲一代，家道逐渐中落。她母亲受过高等教育并留过洋，但与她父亲感情不好，导致离异。父亲再娶后，张爱玲就在后母治下过活，后母待她不好，她的童年生活并不愉快，稍长后，就和姑母共同生活。先是就读于上海圣玛利亚女中，毕业后去香港进了大学，太平洋战争爆发后才回到上海。由于幼年失欢，她埋头读书，古典文学基础相当好，英文也不错，观察问题细致独到，为她日后的写作打下了基础。"},{"type":"paragraph","text":"谈起与张爱玲及其作品的结缘过程，柯灵的思绪回到那个极为严峻的时代。那是1943年，柯灵受聘编辑一本商业性的《万象》杂志，正要寻求作家支持，偶而从周瘦鹃主编的《紫罗兰》杂志上读到了张爱玲的小说《沉香屑——第一炉香》，折服于她的文字技巧及人物刻画，就想结识她，苦于没有机会。不料是年七月，张爱玲意外地找上门来了——穿着丝质旗袍，腋下夹着一个报纸包，说有篇稿件要请柯灵看看，稿内还附有她手绘的插图。这篇稿件就是后来发表在《万象》上的小说《心经》。张爱玲和柯灵之间就此相识并结为文友。为使张爱玲的《倾城之恋》搬上舞台，柯灵曾居间奔走过；柯灵无辜遭日本宪兵逮捕，张爱玲也曾予以深切关怀。"},{"type":"paragraph","text":"此后两年中，张爱玲的写作很快登上了灿烂的巅峰。她的最好的作品《金锁记》、《倾城之恋》都是在这两年中写出的，当时年纪不过二十出头。张爱玲的名字转眼红遍了上海。然而，作为朋友的柯灵，对此则喜优参半。那正是上海沦陷于日寇之手的年代，由于环境特殊，清浊难分，有些背景不那么干净的报章杂志为张爱玲卖力捧场，其兴趣不在文学，而在于为自己撑场面。文学界少数滞留隐居上海的前辈，也同时欣喜地发现了张爱玲。隐姓埋名，节衣缩食，正在以个人有限力量挽救文物不致外流的郑振铎，要柯灵劝告张爱玲，不要到处发表作品，并具体建议，她写了文章，可交开明书店保存，由开明支付稿费，等河清海晏之时再印行。傅雷化名迅雨，在《万象》发表文章，评论张爱玲的作品，肯定《金锁记》是“我们文坛最美的收获之一”，同时批评张爱玲的另一篇小说《连环套》，一褒一贬，目的无非是热情期待这位女作家有更大成就。可是，这一切，张爱玲本人是无从察觉的。"},{"type":"paragraph","text":"抗战胜利后，内地来的作家大都不知道张爱玲，而知道她名字的人又都以为她既是沦陷期间出名的，必是汉奸作家，纷加指责。张爱玲的处境一度很狼狈。新闻界大都对她抱有成见，但也有些朋友支持她，唐大郎和龚之方就是其中的两位。她的小说《传奇》增订本就是在他们的山河图书公司出版的。当时已在《文汇报》工作的柯灵，曾给她刊登一个出版消息。张爱玲在《传奇》序言中为自己作了辩解，说自己写小说与政治无关，沦陷期间，日本人在东京召开了一个“大东亚文化会”，自己也属被邀请者之列，但她推辞未去，等等。这一时期，她的感情生活发生了悲剧，与她相恋多时的情人胡兰成——一个在祖国受难时期人品、文品都颠倒恩仇、混淆是非的人——弃她而去。她处于内外交困的境地，创作的繁荣陡然萎缩。柯灵形容说:“大片空白出现，就象电影断了片。”"},{"type":"paragraph","text":"接着，柯灵叙述了解放后张爱玲的情况。五十年代初期，她曾用梁京的笔名，在唐大郎主编的《亦报》上发表连载小说《十八春》及《小艾》。1952年，上海召开“第一次文学艺术界代表大会”，张爱玲曾应邀参加。柯灵回忆说:“那是出于夏衍的意见，抗战结束后，夏衍从重庆来上海，听说沦陷区出了个张爱玲，又读了她的作品，对她的才情颇为赏识。鉴于张爱玲曾写过电影剧本《不了情》、《太太万岁》，由桑弧导演。夏衍筹建上海电影剧本创作所时，曾考虑邀请张爱玲当编剧，因为有人反对而暂时搁下。这个消息还来不及向她透露，她就已远走了香港。夏衍听后颇为惋惜。”柯灵追述时。神情同样透出一股惋惜。"},{"type":"paragraph","text":"柯灵又说:“听说她当年去港理由是倩继续赴香港大学完成学业。到了香港后，出于生计，她一面给美国新闻社译书，一面写电影剧本，以后又写过两篇反共小说，即《秧歌》和《赤地之恋》。先是用英文写的，后用中文写。这两部小说没多少读者。当时有朋友写信给她，希望她不要反共。以后她看看香港没有什么发展，就去了美国，并和一位美国作家结了婚。不几年，这位作家去世了，她从此深居简出，闭门谢客，与外界生活基本隔绝了，在家潜心研究《红楼梦》。前些年，美国出版了她的《红楼梦魇》，是用英文写的，后来译成中文。读者都说‘读不下去’。另外，她又将清末描写妓女生活的小说《海上花》译成英文，据说译得极好，但外国人却不要看，因为时代隔得太远了。她还将小说的苏白全部译成北京普通话，可惜还是没人看。”柯灵叹息说:“看来，还是个时代问题。她过于熟悉她所属的那个式微破落的阶层，那种老式或半改良式的大家庭中男男女女的生涯，那样的生活她已写完了。虽然多年生活在美国，由于不接触外界，无法写出新的东西，最多只能从回忆中零星挖出点什么，也只能到此为止了。”谈到这里，满头白发的柯灵不免发出人事沧桑之慨。"},{"type":"paragraph","text":"说起张爱玲不见于大陆出版的中国现代文学史，柯灵认为毫不足怪。他说，“在深处看，远处看，历史是公平的，张爱玲在文学上的功过得失，是客观存在，认识不认识，承认不承认，是时间问题。目前，对她作品的重版影印，对其人及其作品的研究动向，都说明这是个事实。”他还告诉我:张爱玲的姑母已八十多岁，至今健在，正盼望着去国已三十余年的侄女能回来见上一面呢!"}]}