{"id":769625,"date":[{"year":1988,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"1531","ytitle":"","mtitle":"金色的梦幻","ftitle":"","authors":["石鸿舟","王秋良"],"text":[{"type":"paragraph","text":"石鸿舟　王秋良"},{"type":"paragraph","text":"干个体户，经商发大财，享尽荣华富贵——他编织着金色的梦幻，贸然一试。"},{"type":"paragraph","text":"可是，手头无资金，又不会做生意，在遭受挫折之余，他才开始懂得创业的艰辛。"},{"type":"paragraph","text":"创业之道，在于开拓、勤奋。"},{"type":"paragraph","text":"生活中一时经济周转不灵，或有特殊需要，同事、邻居之间解囊相助，这无疑是件好事。借款人感激之余，按期归还，也是人之常情。俗话说:“好借好还，再借不难。”但本市杨浦区人民法院最近判处的一起案件中，被告人(贷方)和被害人(借方)均背其道而行之，结果酿成一场悲剧，此中教训不少。"},{"type":"paragraph","text":"周某与赵某是同住在一条弄堂里的邻居，相处甚好。赵原是上海某国营工厂的青年工人。他的女友年轻漂亮，对他十分情深，再三催促他早日完婚。然而，结婚费用却使他望而却步。他父母是一般工人，筹办姐姐婚事时钱财已经用尽。他自己每月工资几十元，日常生活、谈恋爱花费早已是收支相抵了。女友更是手头拮据，还在指望他的支援。怎么办?感情的烈火、而立之年的紧迫感，使他想起退职干个体户。他与女友依偎在外滩的长椅上娓娓而谈，憧憬着退职后经商发财的美梦——地毯、彩电、电冰箱一件件买回家中，新房布置得富丽堂皇；外出旅游坐轿车、住高级宾馆。两人终于下定决心:退职回家立志经商，创家立业。"},{"type":"paragraph","text":"经再三申请，他终于退了职。在将美梦变为现实的过程中，方才觉得资金的重要性。他便向亲友们东求西借，但都被婉言拒绝。后来邻居李某终算答应借给500元，但言明必须在3天内归还。赵立据保证后，抓紧时机连夜进一批服装。说也奇怪，在商店里被争相抢购的热门货，而摆在他的摊位上竟无人问津。在亏本欠债的危难之中，他想起了好友周某。"},{"type":"paragraph","text":"赵某蹒跚地走进周某之家，诉说自己退职后的遭遇，再三恳求:“再有十几天我的家乡就有人送钱来。你借我500元钱，我一辈子忘不了你的恩情!”他眼圈发红，掉下大滴的眼泪。周某动了恻隐之心，说:“我自己没有钱。我有个朋友，准备近期结婚手头积攒了一些钱……”于是，他把转借来的600元给赵某。赵拿到这烫手的东墙之钱，赶快去补西墙。10天期限之内他竭尽全力做生意:借来一只四喇叭放录机，播放海外名歌星的最新流行歌曲，再加大声呼喊叫卖:“血本出售呀!大减价呀!……”但人们老是以一种警惕、怀疑的目光审视他的服装，唯恐受骗。10天之内只卖出三件服装，而还款期已到。那天周某来到他的摊前，大声喊叫:“做人最重要的是信义二字。哥们看你可怜，才托好友解囊相助。想不到你是个背信弃义的货色!”借方低头哈腰，好话说尽，赔礼道歉，先将卖出三件衣服的售货款70元还给贷方。并且告知周某:“已去信新疆姐姐处借款1000元。”最后双方约定归还全部借款期限，超期一天利息5元!"},{"type":"paragraph","text":"达成协议后不久，周从赵的女友处得知:“赵的姐姐已从新疆寄来1000元。”他便兴冲冲地偕同朋友金某上门讨债。赵知道已隐瞒不过，便说:“这笔钱我还要去厦门做一趟生意，赚钱回来后，再归还你们的债务!”周听后十分气愤，双方发生口角，金也上前帮腔。赵一改过去唯唯诺诺之态，直着喉咙说:“我不还，你们能把我怎么样!”"},{"type":"paragraph","text":"一方硬讨，一方死拖。彼此火气逐步上升。周一怒之下揪住了赵的衣领，赵也出手推周一记。周便挥拳朝赵的头部、腰部连击数拳，并踢了一脚，赵挨打后即感腹部剧痛难忍，被送至新华医院急诊抢救。周自知闯了大祸，立即跑到公安派出所投案自首。"},{"type":"paragraph","text":"赵某经诊断:外伤性脾脏破裂，施脾脏切除、左腹下引流术。"},{"type":"paragraph","text":"周某故意伤害他人，致人重伤，已构成故意伤害罪，被杨浦区人民法院判处有期徒刑三年、缓刑三年。"},{"type":"paragraph","text":"至此赵某才懂得:“做生意风里来雨里去，吃喝不正常，盈亏无保障，要想发财不是那么轻松的。”而周某毫无法制观念，发生了纠纷不依靠组织和政府，不依靠法律，而是拳脚相见，伤害他人，最后吃了官司才后悔不迭。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884P040601.JPG\">"}]}