{"id":769682,"date":[{"year":1988,"month":4,"day":26}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学者与专著","genre":"","count":"1685","ytitle":"","mtitle":"谢稚柳与敦煌学研究","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"艺术大师谢稚柳，不只是书画鉴定家、书画家、美学理论家，也是敦煌学的开创者之一。他的巨著《敦煌艺术叙录》象一块基石，为敦煌艺术研究打下了基础，也是研究敦煌艺术与印度佛教艺术关系的权威著作。"},{"type":"paragraph","text":"抗日战争期间，谢稚柳旅居重庆。1941年，张大千赴敦煌临摹壁画，次年即致书谢稚柳，邀他去敦煌研究壁画艺术。翌年春，谢稚柳出川北上，经天水，过兰州，西渡流沙，到了敦煌。"},{"type":"paragraph","text":"敦煌石窟，始建于苻秦时代，由沙门乐僔凿像造窟，至唐武周圣历元年(公元698)已有一千余窟。世异时移，兵燹相仍，崩毁至多，加之灵严净城，简籍不载，往哲无闻，千多年来，鲜为人知。至1907年，匈牙利人斯坦因、法人伯希和先后来敦煌，收去许多经卷。从此，敦煌石窟之名才为世人所知."},{"type":"paragraph","text":"谢稚柳到达敦煌，藏经已空。所留四百余窟，栉比相连，绵亘一里许，惟千壁丹青，彩笔纷华.仍屹立无恙。谢稚柳极为兴奋，把平时所见明、清的以及少数宋、元绢或纸上的绘画和敦煌壁画相比，感到“这正如池沼与江海之不同。”“平时所见的前代绘画，只是其中的一角而已。”"},{"type":"paragraph","text":"敦煌莫高窟坐西朝东，窟内暗淡无光，只有在清晨及上午，借助太阳的光线才能看清洞内的壁画。张大千在敦煌着重对壁画的临摹，谢稚柳在敦煌则着重于壁画的研究。谢稚柳每天清晨即进窟工作，午后方出。历时一年，对莫高窟的四百余窟的内容诸如洞形、塑像、壁画的尺寸大小、位置，壁画上的发愿文、题记、供养人题名都作了详细的记录。除了莫高窟之外，谢稚柳对西千佛洞、榆林窟、水峡口等处的壁画亦进行了记录整理。"},{"type":"paragraph","text":"1943年8月，谢稚柳结束对壁画的考察工作，又和张大千结伴还蜀。张大千借寓成都郊区昭觉寺，率门弟子继续壁画创作，谢稚柳则回重庆，埋头于他的《石室叙录》的整理。1949年书成。后经补充修改，1955年再版，改《石室叙录》为《敦煌艺术叙录》。"},{"type":"paragraph","text":"《敦煌艺术叙录》循着当时的历史与社会背景，对莫高窟的壁画的变迁和盛衰之迹，进行了研讨。诸如:第一对莫高窟的历史、窟形的沿革与演变；第二对壁画的时代性、艺术特色、继承与发展；第三对供养人的身世经历、发愿文、题记、题名；第四对壁画色彩的变化、壁画制作过程；第五对未曾有人研究过的西夏绘画，都作了精确的考证与透辟的辨析。莫高窟壁画，自魏迄宋，代有继作。谢稚柳在研究中发现:从北魏到唐，中间经隋，短短几十年，轻轻结束了魏的矫诞夸张的格调，引导了唐的气度雍容和真实的作风，对这种画风的骤然演变与元魏绝缘，感到如无源之水。直到1983年，山西太原发现北齐娄<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884Q0404AA.JPG\">墓葬壁画，已经逃脱了北魏并世的体貌。经谢稚柳的研究，娄<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884Q0404AA.JPG\">墓壁画的流风，出于杨子华，莫高窟初唐的画风则出于阎立本，阎正是从杨而来。隋统一后，北齐的画风入隋，到初唐发扬光大。至此，谢稚柳才解开多年之谜。"},{"type":"paragraph","text":"张大千、谢稚柳敦煌之行，临画著述，各有所得，使中国的“敦煌学”大倡。台湾的谢家孝在《张谢之交》中认为:“张氏固然有成，了然于胸，谢氏益精进，著有《敦煌石室记》《敦煌艺术叙录》，两位都有了具体的成绩，谢且成了敦煌学的专家。”台湾作家高阳著述的张大千传《梅丘生死摩耶梦》中也说:“最后谈到艺术上，也就是绘事的实务与学说上，张大千所获不如谢稚柳之多。”"},{"type":"paragraph","text":"张大千先生逝世后，台湾出版了《张大千先生遗著莫高窟记》，台湾故宫博物院院长秦孝仪在该书叙中写道:“张初作名《敦煌石室记》，脱稿后为武进谢稚柳假归观览，谢于三十八年夏出版记录洞窟内容之作，即名为《敦煌石室记》，盖缀辑张书而成；其内容虽较张简略，但兼录西千佛洞与榆林诸窟洞号。而张反迟未问世，故四十年来，世人知有谢书，而不知有张记。”并说“部分画论，亦多沿袭张说。”据笔者所知，秦孝仪先生武断之论，恐是虚构，与史实相去太远。1976年春，笔者拟编《谢稚柳年谱》，搜集资料时发现《敦煌艺术叙录》中从101至150窟所记内容太简单，随问其故，谢稚柳说:当年，大千要整理“莫高窟记”，101至150窟为他所借，此五十窟只凭记忆写成，故简略。张大千先生的《莫高窟记·自序》亦是谢稚柳代笔拟成。熟悉张善子、张大千昆仲与谢玉岑，谢稚柳兄弟交情的人，对此并不感到奇怪。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884Q040401.JPG\">"}]}