{"id":769714,"date":[{"year":1988,"month":4,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"广角镜","genre":"","count":"1486","ytitle":"","mtitle":"影子部队在街头","ftitle":"9　三口之家一条龙","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"上海港，是世界第八大港，是国内第一流的港口。"},{"type":"paragraph","text":"据有关部门统计:上海港这两年来，每年进出旅客六百多万人次。"},{"type":"paragraph","text":"随着改革、开放、搞活的不断深化，外地来沪人员大幅度地增多，其中尤其以个体户，中小企业来沪人员为多。他们往往时间紧，任务急，到了上海后，回程的船票，难以有几个小时的闲功夫排队去买。在“时间就是金钱”的思想指导下，他们只得从一些贩子手中高价购进船票。"},{"type":"paragraph","text":"一些船票贩子便大批涌现。他们以贩卖船票为手段，牟取暴利。"},{"type":"paragraph","text":"据上海市公安局不完全统计:以85年查获的轮船票贩子为基数，86年比85年增长了8.9%；87年1至10月又比86年同期增长10.1%。这种增长率，还有上升的趋势。"},{"type":"paragraph","text":"上海港公安部门自1986年以来，先后抓获船票贩子三千多人次。据调查，活跃在上海的“专职”船票贩子不下5000名。"},{"type":"paragraph","text":"退休工人赵某一家，就活跃在这5000名专职船票贩子的队伍中。"},{"type":"paragraph","text":"赵某退休后，国家每月发给退休金一百多元，但他也想象其他退休人员一样，能找到个工作，以便赚取退休金以外的收入。"},{"type":"paragraph","text":"当时，正值大量外来人员涌入上海，离沪的船票十分紧张。于是，他多次到轮船票售票处，观察动静，了解行情。"},{"type":"paragraph","text":"有一次，他排了十分钟的队，买了两张去南通的船票，他一转手，将两张票加价5元，迅速脱了手。第一次尝试，轻而易举地成功了，赵某感到有利可图，于是他每周都要去贩卖二、三次船票。"},{"type":"paragraph","text":"几个月之后，赵某已非法得到四五百元收入，他见这种钱来得这样轻而易举，便产生了一种大于一场的想法。要大干，仅靠他每次排队买二张票，是远远不能使他满足的。"},{"type":"paragraph","text":"他将自己的设想告诉了妻子，并叫她一起参加贩卖。"},{"type":"paragraph","text":"从此，赵某老夫老妻俩搭档，干得不亦乐乎。"},{"type":"paragraph","text":"赵某当然知道，天天去排队买船票，又是上海人，一定会带来许多麻烦。于是，他们俩打扮成外地人模样。排队到售票窗口时，他们故意说外地家乡话，总是请求售票员多卖几张票给他们。每当船票到手，他俩就一人手持票。一人拉客人，悄悄地赚钱。"},{"type":"paragraph","text":"排队的辛苦，换来了一张张“大团结”。哪条航线船票紧张，他们就买哪条线的船票。一张去温州的三等票，他们加价40元。有一天，他们弄到8张去温州的三等票，赚了320元。"},{"type":"paragraph","text":"他俩毕竟是老年人，合伙贩卖，往往由于动作迟缓，反应不快，易被人注意；于是乎，老两口子一商议，又动员了家中的千金小姐。"},{"type":"paragraph","text":"干金小姐听到了父母一番劝告，言之凿凿地声称:要为她结婚准备5000元陪嫁，便也参加了贩卖船票的队伍。"},{"type":"paragraph","text":"从此后，每当船票搞到手，千金小姐的任务是负责拉客，赵某负责收钱，妻子负责“发”票。可谓分工明确，“一条龙服务”。一年多以来，赵某一家买了“日立牌”彩电一台，“松下”电冰箱一台，至于家中其它收入，自然不用介绍了。"},{"type":"paragraph","text":"千金小姐一次同男朋友去杭州玩，就用去了500元。"},{"type":"paragraph","text":"去年某日的清晨，赵家三人排队买到了六张船票后，十分钟不到，就全部脱手，正当他们准备撤离战场，回家算钱之时，几十名公安人员，从天而降，将几十名票贩子团团包围。赵某和女儿，见势不妙，乘隙而逃，然而老婆子却因反应迟钝，被擒获了，供出赵某。"},{"type":"paragraph","text":"在审讯室内，赵某面对威严的公安人员，开始声称，这是第一次，是高价买得其他票贩子的票子后，再高价卖出的。"},{"type":"paragraph","text":"经过四个多小时的审讯，赵某终于供认了:"},{"type":"paragraph","text":"“我贩卖船票，已经有二年历史了，这二年，是我一生中违法的二年，也是我拉着老太婆和女儿一起违法的二年。”"},{"type":"paragraph","text":"“我违法犯罪的根源是贪心在作怪。我退休后，每月有退休金，生活不成问题。但是，为了积蓄更多的钱，我参加了贩卖船票的违法活动，坑害了乘客，危害了社会治安。”"},{"type":"paragraph","text":"根据赵某的交代，经过查实，赵某一家三口共牟利近万元。一场“金钱梦”就这样破灭了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884R021401.JPG\">"}]}