{"id":769755,"date":[{"year":1988,"month":4,"day":28}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"观察与思考","genre":"","count":"1421","ytitle":"市场上汗衫、锦纶丝袜等小商品紧缺，厂家因利润低无生产积极性。黄牛贩子乘机以次充好，高价出售。这真是富了奸商，苦了国家和消费者。出路何在?","mtitle":"调整工业品价格　生产消费双得益","ftitle":"","authors":["杨英"],"text":[{"type":"paragraph","text":"物价上涨，涉及每个人。前不久，部分日用工业品调价，引起不同的议论:消费者说，我们承受不起了，应制止物价上涨，维护消费者利益；生产者却说，早就该涨了，管得过死的物价，束缚了生产的发展。"},{"type":"paragraph","text":"两种截然相反的观点，组成了一对耐人寻味的矛盾。孰是孰非呢?"},{"type":"paragraph","text":"管死物价的后果是商品匮乏"},{"type":"paragraph","text":"商品价格向上调整，常常引起人们的不满；同样的，某种商品无处购买，又会引出一串串埋怨和一阵阵牢骚。既稳定物价，又市场繁荣，自然皆大欢喜。然而，在许多商品的价格未曾理顺的情况下，要做到这点，难乎其难。"},{"type":"paragraph","text":"在上海，汗衫、锦纶丝袜连续几年市场供应紧缺。消费者也许会责怪，工厂为何不多生产?可是，厂长们却有一番苦衷。"},{"type":"paragraph","text":"上海五和针织二厂生产的32支圆领男汗衫就遇到了难题。厂长刘基德说，近年自行采购棉纱比例逐步扩大。去年每月用料160吨，其中50吨左右要“吃”议价，比计划价高出30%，加上其他辅助原料费用的上升，生产每件32支圆领男汗衫，利润由0.24元跌到0.12元。"},{"type":"paragraph","text":"利润下降50%，使这家内销日产量6万件的工厂，只能维持3万件的水平。"},{"type":"paragraph","text":"生产绵纶丝袜的上海九华袜厂厂长朱金友也深有感触:去年市场上锦纶丝袜一度很紧张，为什么?上海生产的袜子式样、质量好于外地，零售价却低于江浙15%左右。每生产10双袜子，利润仅3元，如果“吃”议价原料，利润还要低。朱厂长说，产品价格不变，厂里就没有积极性扩大生产。"},{"type":"paragraph","text":"价格不顺，企业无力提高质量"},{"type":"paragraph","text":"今年锦纶丝价格浮动大，九华袜厂生产每包绵纶丝袜成本要上升60%，维持生产已相当吃力，难以在设计新品种上多下功夫。朱厂长说，厂房破旧拥挤，设备大多已用了几十年，但我们没有钱更新设备。"},{"type":"paragraph","text":"厂长们分析后认为，产品价格应允许多层次浮动。在保证消费者生活必需的情况下，应有相应的鼓励政策，刺激企业生产优质产品，满足不同层次的消费。而价格不理顺，就会使质次价高的商品充斥市场。袜子供求脱节，一些乡镇企业、私人作坊纷纷开办，已淘汰多年的手摇机也重新搬出来了。他们生产的袜子，无一定标准，也无等级之分。但在商店货源紧张时，这些以次充好、价高质次的袜子，在黑市上仍是抢手货，使不少消费者上当受骗。"},{"type":"paragraph","text":"黄牛说“天赐良机”"},{"type":"paragraph","text":"汗衫、袜子这些生活必需品，价格放不开，生产量不足，市场看不到货，“黄牛”就有机可乘。商品最紧张的时候，实际是“黄牛”最活跃的时期。去年，锦纶丝袜在江浙地区的卖价要比上海高15%左右，“黄牛”就钻这个空档。结果，市内袜子大量流往外地，商贩从中捞足油水，使上海锦纶丝袜更趋紧张。"},{"type":"paragraph","text":"“黄牛”贩走了上海货，又想办法从社队企业、私人作坊以低价进货，再进入市区用高价卖出。有的商贩干脆从商店套购大量锦纶丝袜，直接到黑市上转手卖出，每双零售价不过1.80元左右的锦纶丝男袜，黑市上竟买到3元多。"},{"type":"paragraph","text":"消费者利益和生产者利益，两者是联系在一起的。无论是消费者，还是生产者，在考虑各自的利益时，还应同时看到保障或保护对方利益的重要性。可见，调整工业品的价格，使生产者有利可图，从根本上说，对保障消费者利益是有利的；反之，人为的控制物价，造成生产者无路可走，最终吃亏的仍然是消费者。当然，涨价幅度过大，超过了消费者的承受能力，又会抑制正常消费，导致生产萎缩。因此，两者的利益必须兼顾。这就是价格改革的辩证法。"},{"type":"paragraph","text":"本报记者　杨英"}]}