{"id":769971,"date":[{"year":1988,"month":5,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"定把开发浦东新区这件事办成","ftitle":"上海市浦东新区开发国际研讨会开幕　江泽民、汪道涵致词，指出开发浦东“天时、地利、人和”皆备，时机正趋成熟朱镕基宴请与会的外国和香港地区代表","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"本报讯　(记者　秦恒骥)上海市浦东新区开发国际研讨会昨天开幕。中共上海市委书记江泽民，上海市市长朱镕基，国务院上海经济区规划办公室主任、上海市开发浦东联合咨询小组高级顾问汪道涵，以及来自世界各地的专家、学者等一百四十多人，共同为开发浦东新区提出评论，献计献策。"},{"type":"paragraph","text":"江泽民、汪道涵首先在会上致词。江泽民说:上海作为全国最大、位置最重要的一个开放城市，应该更进一步改革、开放，开发浦东，建设国际化、枢纽化、现代化的世界一流新市区，是完全符合党的十三大精神的，我们一定要把这件事情办成。"},{"type":"paragraph","text":"江泽民说，上海是世界闻名的都市，在本世纪三十年代就已成为亚洲最大的国际贸易中心和金融中心。但是在经济表面繁荣的同时，带来了不少难以克服的矛盾。解放三十多年来，我们重视了经济的发展，特别是工业的发展，但由于种种原因，来不及相适应地进行城市改造和建设，以致削弱了经济中心的功能和对外对内枢纽的功能。这种状况当然不允许再延续下去，我们先后采取过多种办法来改造老市区，但耗资巨大而困难较多。所以又提出了结合老市区的改造，建设一大块现代化新区的方针。我认为这样思考问题和研究问题是必要的。十分明显，上海要加快向外向型经济的发展，建成社会主义时代的、太平洋西岸最大的经济贸易中心之一，不开发浦东、只靠老市区是不容易实现的。"},{"type":"paragraph","text":"汪道涵在致词中回顾了开发浦东新区的设想的形成过程。他说，党中央、国务院对这件事非常关心。赵紫阳同志说，浦东的开发对上海的意义很大，我很希望把这件事情办成。汪道涵说，国内外人士也都关注着浦东的开发，给我们送资料、提建议，写研究文章，免费为我们当顾问，特别是世界银行，亚洲开发银行等国际金融机构愿意协助我们筹资培训干部，组织可行性研究。日本、香港、新加坡、美洲、西欧等许多金融界、实业界的朋友和专家，也都对开发浦东很有兴趣，表示了合作意向。汪道涵说:现在，开发浦东，天时(指国际、国内形势)、地利(指有本市区的依托和长江三角洲以及全国的联系)、人和(指国内外各方的支持和帮助)三者基本具备，建设世界一流新市区时机正在逐步成熟。"},{"type":"paragraph","text":"据透露，市政府组织的浦东新区开发研究工作已进行了半年多时间，目前即将由预可行性研究转入边实施边进行可行性研究的阶段，近期需要做好以下几项重点工作。一是制订相应的政策和法规、条例，使投资者既有利可图，又能施展开手脚，还可以放心。二是建立筹备班子，组织可行性研究。三是争取使浦东成为国家体制改革的试验区，成为实行新体制的浦东经济区。四是积极筹措前期开发资金，利用目前条件比较成熟的土地，先期有偿租让土地使用权，等等。"},{"type":"paragraph","text":"上海市副市长倪天增主持昨天的开幕式。出席研讨会的国内外专家、学者、负责人有:周光春、赵祖康、李国豪、李家镐、吴增亮、李储文、周干峙，以及美国著名学者、总统科学奖获得者林同炎，世界银行中国执行董事许乃炯，新加坡中华商会会长陈共存等。"},{"type":"paragraph","text":"本报讯　昨天晚上，朱镕基市长在虹桥迎宾馆，设宴招待参加浦东新区开发国际研讨会的外国和香港地区的代表。朱市长首先对参加这次会议的来宾表示热烈欢迎，并对汪道涵同志受市委、市府委托所进行的卓有成效的工作和各位专家、学者的友好合作表示衷心的感谢。他说，我是积极支持开发浦东的，因为这是执行沿海经济发展战略的需要，是建设新上海的需要，也是改造老上海的需要。建设浦东新区是和改造老上海密不可分的，必须统一规划，统筹安排。"},{"type":"paragraph","text":"朱市长说，建设浦东需要大量资金，我们愿意按照国际惯例，采取一切有效办法来吸收外资、侨资、港澳资金、内地资金和自筹资金。为了大量吸收外资，希望外国朋友提出我们在改善投资环境方面还需要做哪些工作，我们一定积极接受建议，进一步改善上海的投资环境。"}]}