{"id":1000006,"date":[{"year":1995,"month":8,"day":6}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第26期)","column":"新视野","genre":"","count":"1728","ytitle":"","mtitle":"商品大潮激起文化纷争","ftitle":"","authors":["吴学安"],"text":[{"type":"paragraph","text":"吴学安"},{"type":"paragraph","text":"随着市场经济的发展，文化已不仅仅是文人墨客攀登的象牙之塔。与日益窘迫的纯文化相比，现代商业文化在经济的沃土里大放异彩，颇有墙内开花墙外香的味道。"},{"type":"paragraph","text":"“文化搭台，经贸唱戏”确实令不少地方从中获益，台搭得好，戏唱得精彩，取得令人鼓舞的成果和可观的经济效益。然而，文化和经济的结合也不都是两小无猜、情投意合。背后总免不了有点疙疙瘩瘩，有的甚至走上法庭，对簿公堂。"},{"type":"paragraph","text":"沿海某市经济技术开发区成立十周年之际，筹办了一系列精彩纷呈的经贸洽谈、文艺表演活动。其中由在开发区注册的金桥文化交流中心承办，区内贸易发展公司、大发房产经营公司、惠康化学公司各自出资50万元，举办的“开发人风采”的大型文艺联谊活动，是本次庆典活动的压台戏。可此项活动中最精彩的一幕:美国某大学著名现代舞蹈团的表演，因外地“穴头”从中渔利，不得已临时改成香港名模的时装展示，而使活动黯然失色，没有达到预期的广告宣传效果。事后，贸发、大发、惠康三家公司就以金桥文化交流中心违反合同的约定，向市中级人民法院起诉，要求退还各自赞助费，并赔偿由此造成的经济损失。法庭调解时，金桥文化交流中心提出了反诉，声称因贸发、大发两家公司违反合同规定的时间，拖延支付赞助费，造成其承办的联谊活动出现亏损，要求支付违约金，弥补亏损额。随后在法庭审理过程中，惠康公司又就活动中设置广告牌、悬挂宣传横幅等方面，其它三方明显违约，提出追诉，要求给予一定的经济补偿。尽管这是一起普通的合同纠纷案件，但其中错综复杂的情节，颇让法官们劳心费神，难以很快判断其是非曲折，因而迟迟不能作出一审判决。1995年2月，广州市中级法院审理的广东康宝电器厂因其聘请某美术教授设计的一款新颖的消毒碗柜系列产品，被20多个厂家仿冒而引起的诉讼，受到企业界的关注。青岛市中级法院1995年初开庭审理的青岛海尔电冰箱股份有限公司状告青岛澳柯玛电器公司仿制与其产品相同的外观造型和装潢设计分体组合式电冰箱的案件，也格外引人注目。因为通过这些案件不难看出企业间产品商标专利纠纷中，除了市场之争，技术之争外，还有日趋明显的文化内容的争夺。"},{"type":"paragraph","text":"这几年，围绕着古代名人故里也出现一些耐人寻味的纷争。苏鲁两省关于秦代方士徐福籍贯的争夺战，可谓典型的一例。据《史记》记载，秦始皇统一中国后为求长生不老之药，派遣方士徐福亲率三千名童男童女东渡日本，一去不归，在日本列岛传播中国先进的文化和生产技术。八十年代中期，江苏学者经过考察论证，认为江苏赣榆县金山乡徐阜村是徐福的故里，便筹划召开了首次全国徐福学术讨论会，并出版研究文集。这时位于齐鲁之地，莱州湾畔的山东龙口市再也按捺不住，立即召集专家学者著书立说，认为徐福故里应在齐郡黄县(今山东龙口市)，还相继出版两本徐福研究论文集。紧接着两地的学术文化之争，转移到经济对垒，江苏赣榆将学术研究与经贸洽谈融为一体，先后举办三届“徐福节”，带来一定的经济效益。山东龙口以徐福命名的街巷店铺，比比皆是，也取得不小的投资效应。时至今日，苏鲁两地关于徐福故里的争夺仍各执其端，唇枪舌箭，持续不断。"},{"type":"paragraph","text":"无独有偶。1995年3月14日某电视台播出的电视专题片“《红楼梦》与丰润曹”，将发端于三十年代，近年来趋热的关于《红楼梦》作者曹雪芹祖籍是丰润，还是辽阳的争论推上了高潮。如果说有关曹雪芹祖籍的争论，一开始只是个纯学术的问题，那么，近年来越来越多掺进经济纷争的因素。难怪一些红学专家感到愤慨，认为近来一些人利用曹雪芹的名字，打着红学的招牌，从事商业盈利行为，超出了学术研究范围，这不仅是对红学研究的干扰，也是对《红楼梦》作者曹雪芹的侮辱。"},{"type":"paragraph","text":"透过这些扑朔迷离的学术争端表象，不难看出文化纷争已发展成为利益之争、地域之争，其焦点是地方旅游资源和经济文化资源开发的激烈争夺。"},{"type":"paragraph","text":"文化根植于商业的沃土之中，结出的果实并不都是甜美的，有的还是苦涩的。因为商战中追逐的最终目标是利润而不是弘扬文化艺术，文化只作为一种促销手段而被看中，它客观上对文化的繁荣起到了促进作用，但从其品位和质量看，只能是被商业化了而难以成为精品。文化如何在未来工商社会中获得生机，文化与商业的结合如何相得益彰仍是企业界和文化人探讨、研究的一大课题。"}]}