{"id":1000515,"date":[{"year":1995,"month":8,"day":9}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"金融热线","genre":"","count":"1859","ytitle":"","mtitle":"伦敦成为欧洲金融业桥头堡","ftitle":"商业银行相继落入欧洲同行手中，英国本土金融业受到挑战。结合当地金融专业水平和欧洲强大资本，伦敦的国际金融中心地位日益重要。","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"今年对英国金融业来说的确是个“多事之秋”:在3月，具有233年历史的巴林银行，一夜之间破产倒闭，被荷兰国际集团接管；紧接着，在5月份，英国最大的商业银行——S.G.沃伯格集团在几经周折、试图与美国金融业巨子摩根·斯坦利公司合并宣告失败后，被迫同意成为瑞士银行集团的子公司；前不久，曾经有过辉煌历史的克雷恩沃特·本森集团再度成为德国德累斯顿银行收购的战利品。随着曾令英国骄傲的商业银行相继落入欧洲同行手中，英国本土金融业受到了前所未有的挑战。"},{"type":"paragraph","text":"欧洲银行看好伦敦"},{"type":"paragraph","text":"但仔细考察，人们不难发现，伦敦所扮演的国际金融中心的角色，非但没有失色，反而愈来愈充满活力。尽管由于德国、法国的证券市场日益开放，法兰克福和巴黎大有取代伦敦地位的势头，但欧洲各国的银行仍把伦敦列为它们进入世界资本市场的桥头堡，而将资金源源不断地流向伦敦。这些欧洲银行希望把英国无以伦比的金融专业水平和欧洲强大的资本市场紧密地结合起来，使伦敦早日成为取代纽约的世界金融中心。"},{"type":"paragraph","text":"欧洲的投资银行正迅速地朝着一体化的方向发展，以适应日趋开放的欧洲大市场。按欧盟的有关章程，自1996年1月1日起，欧盟将允许其成员国的投资金融机构在欧盟范围内自由地进行跨国界的货币贸易，无论这些金融机构期票的支付地点在哪一国，这一规定将给欧盟各成员国的金融业一个史无前例的便利和优势。相比之下，美国的金融机构就明显地处于下风。在美国，有一个格拉斯·斯蒂格尔法案，这一法案禁止商业和投资银行从事跨国界期票交易业务。因此，在今后一段时间里，还会有越来越多的欧洲商业银行把主要发展方向转向伦敦。"},{"type":"paragraph","text":"潜在优势有待开发"},{"type":"paragraph","text":"自从1986年英国通过大邦法案，英国消除了禁止银行、证券公司、保险公司相互合并的禁令以后，独立的英国金融机构逐渐减少。如今，在伦敦金融区只有5家商业银行和少数证券机构仍掌握在英国人手里，但与此同时，在伦敦金融区却汇集了500多家外国银行，整个伦敦金融业共雇用了60万名白领，这几乎与法兰克福的总人口相同。伦敦是目前全球最大的外汇交易中心，平均每天的成交量达3000亿美元。整个欧洲日外汇交易总量的四分之三，是在伦敦完成的。在世界三大金融中心中，纽约去年的股票交易量为2.62万亿美元，列第一；伦敦为1.06万亿美元，居次席；东京为8950亿美元，列第三。从上市公司的数量来看，纽约为2570个，伦敦为2534个，东京为1782个。市场总资本量，纽约为4.34万亿美元。伦敦为1.24万亿美元，东京为3.61万亿美元。从上述统计数字，可以管窥伦敦在国际金融市场中的地位和影响。德累斯顿银行购英国克雷恩沃特银行，其意图是利用伦敦的银行来支持其占领庞大的欧洲债券市场的战略设想。而且，伦敦作为全球最大的跨国界资本交易中心，随着欧盟新货币政策生效之日的临近，其潜在的优势更是令各国金融家们垂涎三尺!"},{"type":"paragraph","text":"于是乎，各国金融机构竞相朝伦敦集中。6月底以来，除了德累斯顿银行以外，荷兰ABN一阿姆洛、德国西德意志银行相继宣布了在伦敦增设新的投资银行的计划。同时，还有更多的美国和日本银行开始考虑把伦敦作为自己在欧洲的总部。这使人不由想起6年前德意志银行收购英资金融机构摩根·格兰菲尔公司的举动。当时，德意志银行开创了欧洲大陆银行收购英资银行的先例。如今，德意志银行已经成功地把伦敦作为它营造全球性投资银行的重要基地，并取得巨大的成功。"},{"type":"paragraph","text":"高新技术构成挑战"},{"type":"paragraph","text":"但是与纽约、东京一样，伦敦也面临着由于高新技术的飞速发展而形成的挑战。纽约、东京和伦敦之所以能成为世界公认的金融中心，与它们各自所处的地理位置不无关系。现代通讯和计算机技术的日新月异，已经使三大中心所具备的时区优势不复存在，世界各地的金融业、证券业人士可以利用现代通讯和计算机技术十分方便地全天候从事金融、证券交易。对伦敦来说，还将接受来自法兰克福和巴黎的挑战。尽管在年证券交易量上，法兰克福和巴黎之和也仅有伦敦的85%；市场资金总量，法兰克福与巴黎之和也只占伦敦的78%，但两座新兴的金融城市有着比伦敦证交所更快速、有效的交割、清算系统，它们的期货交易市场早已用上电脑化大屏幕，而伦敦国际金融期货期权交易所至今仍沿用着传统的喊价方式。值得注意的是，法兰克福将有可能成为欧洲货币机构(EMI)的所在地，而这一机构事实上就是未来欧盟的中央银行。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\9589100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:所罗门兄弟公司设于伦敦的交易场所。</FONT>"}]}