{"id":1000606,"date":[{"year":1995,"month":8,"day":10}],"page":"5","source":"","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"魔鬼城","ftitle":"一个旅美女学生的生活实录　16.不化妆的女人别出门","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"当哈里成了我心中男人的偶像，与此同时，女主人玛丽亚则不期而然地成了体面女人的榜样。玛丽亚比当·哈里还忙碌还有条不紊。她不是个职业妇女，没有具体的工作，她的生活依赖丈夫。她很漂亮，每天都要精心打扮梳妆，不仅为自己，而且为丈夫。当·哈里几乎每天都要更换不同的西装，并且由妻子为他精心挑选合适的领带。她认为满意了，才甜甜亲吻丈夫，目送丈夫精神抖擞跨进那辆红色的法拉利。"},{"type":"paragraph","text":"玛丽亚每天出现在人们面前，总是容光焕发，光彩照人。她经常悄悄变换自己的发式，然后根据变换的发式，搭配服装的款式和色彩。她每天化妆。她说不化妆的女人不能出门。"},{"type":"paragraph","text":"她每天的生活总是安排得丰富多采。她的安排都通过电脑储存，几点几分去美容院，几点几分去银行，几点几分去超市，几点几分去孩子的学校，几点几分去参加健美操，几点几分去慈善机构……她自己也有一辆车，白色的“奔驰”。"},{"type":"paragraph","text":"玛丽亚很和蔼，很亲热，没有女主人的盛气凌人和趾高气昂，她认为主人和仆人在人格上应该是平等的。当然，有时候也会对我不满，但从不训斥。她说训斥不属于我玛丽亚。"},{"type":"paragraph","text":"那天，我去上学。她突然叫住我，我一愣，望着她。"},{"type":"paragraph","text":"“你看你脚上的那双鞋。”她显得很不满。"},{"type":"paragraph","text":"我低头一看，脚上的鞋没什么异样，牛皮半高跟，出国前在上海蓝棠皮鞋店买的。我心中不解，疑惑地注视着她。"},{"type":"paragraph","text":"“没看见?”她更不满，稍稍加重了语气。“你看你的鞋上，有灰，懂吗?有灰!”"},{"type":"paragraph","text":"我这才注意到，几天没擦鞋，皮鞋上蒙上了一层灰。这在国内简直不屑一顾，倘若有人指出，会认为是吹毛求疵。我当然显得无所谓，不以为然地说:“噢，我忘了擦鞋……”"},{"type":"paragraph","text":"“忘了?一个体面的成熟女人，包括男人，应该每天擦鞋。他们的鞋上应该一尘不染，充满光亮!对于你尤其应该这样，因为你还是个教师。我不允许孩子见到你的鞋是这个模样!章小姐请原谅我的直率，很对不起。”她的神色缓和起来，拉我到一面镜子前，很礼貌地说:“你不觉得你今天的打扮有点不协调吗?你的衬衣是黄色的，那么你的毛衣外套应该配备与黄色相近的色彩，或棕黄，或白色，可你的外套是蓝色的，很触目，不和谐，你看看，是不是这样?你很漂亮，你应该更漂亮!漂亮是女人的骄傲，你应该具备这种骄傲。”"},{"type":"paragraph","text":"我对她的话似懂非懂，但可以这样说，她是我的老师，至少在如何做个体面的成熟的女人方面。她是我启蒙老师。从那天以后，我开始学会打扮自己，包装自己。我不允许鞋上有一点灰。西方的生活已悄悄向我走来。"},{"type":"paragraph","text":"“……暑假转眼就到了。美国人热衷旅游，暑假一到，当·哈里便带着全家还有我，外出旅游。我们去了佛罗里达州的狄斯尼乐园，去了尼亚加拉大瀑布，科罗多拉大峡谷，大蒂顿国家公园……”"},{"type":"paragraph","text":"我们又去了赌城瑞娜，它没有沙漠中的拉斯维加斯那般著名那么庞大，但也堪称美国的第二赌城。"},{"type":"paragraph","text":"当·哈里对赌博似乎并不热衷，也不欣赏，他的车仅在城里兜了一个圈，便来到郊外一个湖边。湖很大，湖水是蓝色的，清澈见底。湖边有度假村，星星点点，像镶嵌在湖边的一串串玛瑙一颗颗翡翠。"},{"type":"paragraph","text":"“章小姐，你看，我要买的房子!”当·哈里很兴奋地指着湖中的小岛说。一座小小的岛屿呈现在眼前，岛上绿树葱笼，掩映着几座别墅式的建筑，很清晰。“我早就想在这儿买座房子。这一次我下了决心，签了约付了定金。章小姐，这儿不交年收入税，加州的税收太多。一旦我成为了这儿的居民后，可以卖了股票不交税，你知道吗，这将意味着什么?”"},{"type":"paragraph","text":"当·哈里的声音充满投机，我也隐约感到他的精明。他在利用州与州之间的税收差异赚取超额的利润。"},{"type":"paragraph","text":"“假如不升值呢?”我随便问。"},{"type":"paragraph","text":"“不可能!”他以不可动摇的信心，一摆手说。"},{"type":"paragraph","text":"为了证实他的论断，他又侃侃而谈，对当前美国联邦储备委员会主席的讲话，失业率的升降，物价指数对房产的影响，作了深入而非常富有个性的剖析。我惊叹他决断的力度。我敬仰他对前途的憧憬和对未来的想象。与其说他是个实业家，还不如说是个冒险家。"},{"type":"paragraph","text":"他很想上岛看看将要买下的房子，可是玛丽亚不愿在这儿多逗留，她说太阳河比这儿更迷人。当我们离开的时候，我才知道这个蓝色的湖叫瑞娜湖。"}]}