{"id":1000546,"date":[{"year":1995,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"陈至立在本市党委(党组)中心组理论学习经验交流会上要求","mtitle":"认真研究原著　掌握科学体质　坚持联系实际　提高学习质量","ftitle":"推进邓小平建设有中国特色社会主义理论的学习向深度和广度发展","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯(记者王宝娣)　市委宣传部、市委组织部昨天联合召开上海市党委(党组)中心组理论学习经验交流会。市委副书记陈至立出席会议并讲话。"},{"type":"paragraph","text":"陈至立在总结本市各级党委(党组)中心组理论学习情况时指出，这些年来，特别是1992年邓小平同志视察南方谈话发表和党的十四大以来，市委重视理论学习，一级抓一级，一把手抓一把手，层层落实，区、县、委办、局党委(党组)中心组发挥了提高认识、统一思想的重要战斗作用。它有利于邓小平建设有中国特色社会主义理论与本地区、本部门工作实际和思想实际相结合，有利于中央和市委的方针政策与本地区、本部门工作实际和思想实际相结合，党委(党组)中心组是落实用邓小平建设有中国特色社会主义理论武装全党、首先是武装干部的战略任务的一种好形式。各区、县、委办、局的党委(党组)中心组在学习过程中积累了不少的经验，领导重视，率先垂范；增强党性，改进作风；突出重点，调查研究；专题研讨，开拓思路；制定措施，健全制度；示范引导，推动学习，职能部门做好服务，对面上党员干部理论学习起了积极的带头作用。"},{"type":"paragraph","text":"为了把邓小平建设有中国特色社会主义理论学习不断引向深入，陈至立强调，邓小平建设有中国特色社会主义理论是当代中国的马克思主义，领导干部要进一步增强学习的紧迫感和自觉性。要充分认识用邓小平建设有中国特色社会主义理论武装全党，指导改革开放和社会主义现代化事业的重大意义。在中国这样一个经济文化比较落后的国家，建设社会主义，巩固和发展社会主义，是一项前无古人的全新事业，在前进中新问题、新矛盾也会不断出现。当前，我们正在为实现新三年奋斗目标，为实现邓小平同志提出的交两份满意的答卷而努力奋斗。在这种情况下，我们的领导干部要始终保持政治上的清醒和坚定，必须首先做到理论上的清醒和坚定，必须学习，学习，再学习。要把理论学习引向深入，党委(党组)中心组学习要在掌握邓小平建设有中国特色社会主义理论的科学体系上下功夫。当前要以《纲要》为线索，认真研读邓小平同志的原著，要紧紧抓住解放思想、实事求是这个精髓，紧紧围绕什么是社会主义、怎样建设社会主义这个首要的基本的理论问题，要始终贯彻党的基本路线；要学习历史，了解大局，把握精神实质，学习邓小平同志视察问题和处理问题的立场、观点和方法，党委(党组)中心组学习要把坚持理论联系实际作为深化理论学习的有效途径。在理论学习中，要紧密联系当前的形势任务，联系本地区、本部门、本单位的工作实际和自己的思想实际。一定要把理论学习同世界观、人生观、价值观的教育结合起来，这应当成为我们深化理论学习的一个落脚点。"},{"type":"paragraph","text":"陈至立要求各中心组在认真深入研读《邓小平文选》的基础上，提高学习质量，有针对性、有重点地开展专题研讨，有计划地实行学习与调研相结合的方法；建立检查汇报和经验交流会制度；注意发挥党委(党组)中心组学习的辐射作用，推进理论学习不断向广度和深度发展。"},{"type":"paragraph","text":"会上，市委宣传部副部长尹继佐传达了中宣部、中组部召开的省部党委(党组)中心组理论学习经验交流会的精神。市农村工作党委书记范德官、黄浦区委书记陈志荣、交通大学党委书记王宗光、宝山钢铁(集团)公司党委书记关壮民等作了交流发言，探讨了在新形势下如何进一步加强和完善党委(党组)中心组理论学习的方法和制度、在用邓小平建设有中国特色社会主义理论武装全党的过程中更好地发挥党委(党组)中心组的作用，推动党员干部深入学习邓小平建设有中国特色社会主义理论。市委常委、组织部长罗世谦主持会议。市委常委、宣传部长金炳华，市委副秘书长王荣华、刘国胜，市委组织部副部长姜斯宪和来自各区、县、委办和部分局、高等院校、科研院所、厂矿企业的分管理论学习的有关领导400人出席了会议。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958A010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市党委(党组)中心组理论学习经验交接会会场。"},{"type":"paragraph","text":"本报记者　傅国林摄</FONT>"}]}