{"id":1000293,"date":[{"year":1995,"month":8,"day":8}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第32期)","column":"特别报道","genre":"","count":"4764","ytitle":"","mtitle":"一个身患癌症的征婚女的传奇经历","ftitle":"","authors":["方刚","陈云波"],"text":[{"type":"paragraph","text":"方刚,陈云波"},{"type":"paragraph","text":"1995年5月10日这天，天津市《今晚报》的许多读者都注意到了报缝里的那几行字，那是一则普普通通的征婚启事，掩盖在众多同类的启事中很不显眼，原本不足以掀起微小的波澜，然而，透过文字透露出来的东西却对许多人的心灵构成一种震撼——“女，38岁，未婚，身高1.68米，身患癌症，愿找一位身患绝症的男士为友，共同携手走完人生。来信请寄:今晚红娘0033号。”"},{"type":"paragraph","text":"有人读后一笑置之，有人读后麻木得没有反应，也有人心潮澎湃了……"},{"type":"paragraph","text":"由于一些很特殊的原因，我们现在尚不能披露这位征婚女青年的姓名，我们只叫她阿兰。阿兰在那则征婚启事刊发后心情一刻也没有平静过，自己鼓足勇气做出了决定，又鼓足勇气走进《今晚报》的大门，她不知道自己在人生最后时刻做出的这个抉择会给她带来什么。"},{"type":"paragraph","text":"近几年，阿兰的父亲患了半身不遂，阿兰每天陪伴，许多人见了她都说:“你太瘦了!”阿兰也觉得自己一天天瘦下去，她想这可能仅仅是过于劳累的关系。在朋友的规劝下，她去看了医生。"},{"type":"paragraph","text":"几天后，阿兰拿到了诊断书，上面赫然写着肝CA，9.3×9.3CM。在阿兰的一再恳求下，医生才坦言相告:“你肝部的肿物已有拳头大小，你得了肝癌……”世界在阿兰眼前旋转起来，她木木地坐在那里很长时间才恢复知觉。阿兰恢复知觉后的第一个反应就是:医生诊断错了，自己不可能得癌症，绝不可能!自己只有三十多岁，还没有结婚，人生中许多美好的事物还没有体验，还有父母需要服侍，怎么可能得上那么可怕的病呢?处于此种境地之下，人唯一可以做的便是去找另外一个医生。然而，第二家医院、第三家医院……当阿兰拿到同样的诊断证明书时，她明白，自己真的被与那可怖的疾病联在了一起。"},{"type":"paragraph","text":"阿兰买来了两瓶安眠药!"},{"type":"paragraph","text":"买来两瓶安眠药的阿兰最终没有选择自杀。"},{"type":"paragraph","text":"阿兰在22岁那年不幸得了再生障碍性贫血，一直未能治愈，血小板过低使她常常流鼻血。男大当婚，女大当嫁，不断有人给阿兰介绍男朋友，但阿兰想，自己这病情嫁给谁不就是拖累谁了吗?还是等病情好转了再说吧。就这样，许多说媒者都被谢绝了，许多求爱者也被她婉拒，不知不觉间一步步跨入大龄女青年的行列。寒暑交替，岁月如流，看着年龄越来越大的女儿，阿兰的父母整天愁得长嘘短叹。母亲曾抱着她的头，喃喃地说:“孩子，我和你爸最大的心愿就是能在有生之年亲眼看着你嫁个好人家。你一天嫁不出去，我们死也不会瞑目。”"},{"type":"paragraph","text":"阿兰在买回安眠药的那个晚上彻夜未眠，结束生命?很容易。但真的心甘情愿吗?真的割舍得下父母吗?割舍得下美好的生活吗?人的生命只有一次，人可能无法事先预知并抗拒疾病的到来，但人完全可以在疾病到来之后做点什么。"},{"type":"paragraph","text":"阿兰再次走进医院。"},{"type":"paragraph","text":"“我还能活多久?”问题也许过于直截了当。"},{"type":"paragraph","text":"“不要太悲观……”医生是善良的。"},{"type":"paragraph","text":"“您不要回避我的问题，我想知道我还剩下多少时间。”眼里充满了对生命的渴望和把握自己命运的信念。"},{"type":"paragraph","text":"“……少则三四个月，长则一年。”"},{"type":"paragraph","text":"阿兰没有对家人讲自己的病情，她怕父母无法承受住这样的打击。她一个人来到报社，刊登了那则征婚启事。"},{"type":"paragraph","text":"阿兰没有想到的是，那简简单单的几十个字却在许多善良的人们的心中掀起了狂澜。10天之后，当她忐忑不安地来到报社时，一位小姐一下子递给她30多封信!阿兰按捺不住狂跳的心，在马路边的僻静处拆开来，她觉得自己不是在拿着信，而是在捧着一颗颗滚烫的心……"},{"type":"paragraph","text":"那位六十多岁的石大爷在无意间读到报缝里的文字，他记起自己曾经看到过的一篇文章，他回忆着，寻找着，在当晚写下了给阿兰的信:“姑娘:你好!我从晚报上看到你身患癌症的征婚广告后，很为你的病情焦虑。我是六七十岁的老人了，很想给你一点帮助。近日我从报纸上读到一篇文章，该文介绍了一位对治疗各种癌症有特效的少女，目前她正在南京给人治病。如果你愿意的话，请于5月17日(星期三)中午11点半至下午1点，在南京路电报大楼门前与我会面，我把报纸给你看看……”"},{"type":"paragraph","text":"那位大学生写来的信是这样的:“尊敬的大姐:我不是应征者，是一名正在念书的大学生。看到您独特的征婚广告后，我的心情一直不能平静……从您的征婚广告上看，您是一位十分坚强的女性，有着常人不及的勇气，有了这种勇气，就能战胜一切!听说北京有个癌症康复中心，那里的人大都身患绝症，但他们并没有失去生活的信心，而是以乐观的态度与病魔作斗争，取得了很好的效果。相信您一定不会向病魔屈服。况且，您现在并不是‘孤军作战’，有许许多多关心您的人，在和您一同战斗……尊敬的大姐，如果我能帮您做点什么，我将十分高兴……”"},{"type":"paragraph","text":"那位小学生的信是转天午休时写下的:“……阿姨，我自己有一个存钱罐，昨晚数了数，有二十多元钱呢。我自己不挣钱，但我实在想为您做一点事情。我和爸爸、妈妈商量过了，他们都支持我把这点钱捐给你。我不知道够不够买药的，如果不够，您就买一点营养品吧，这是我一个红领巾的心愿……”"},{"type":"paragraph","text":"还有一位同病相怜者的来信:“可敬的女士:看了你的征婚广告，我的心被深深地打动了，因为，我也曾是一名癌症患者。不过，我不可能再与你‘携手走完人生’了，因为我已有家庭。作为病友，我很想把自己战胜病魔的经验告诉你……以上是我几年来的治疗经验，供你参考。朋友，我想医生或是你周围的人，一定对你说了不少鼓励的话，这里我就不多说了，你是个明白人，相信你一定会正确看待生命……”"},{"type":"paragraph","text":"还有一位老中医给阿兰寄来了处方；一位小妹妹写给她太多的鼓励；一对老年夫妇想来想去，想出自己帮助她的方法:“孩子，让我们出资带你去旅游吧，大自然美好的风光可以改变人的心情……”"},{"type":"paragraph","text":"阿兰的泪滴在了那一封封信纸上，她匆忙地拭去，不敢让泪水沾湿了信纸，她要永远保存那些信。她没有想到世上竟有这么多好人纷纷向她伸出救援的手。阿兰再一次看那位大学生的来信，那行字印在了她的脑子里:“您现在不是孤军作战，有许许多多关心您的人，在和您一同战斗……”"},{"type":"paragraph","text":"阿兰的脚步变得很有力。"},{"type":"paragraph","text":"《今晚报》的通讯员小陈有着出色的新闻敏感和敬业意识，他很快找到了阿兰，看看自己能够为这位非凡的女性做些什么。当阿兰把那一封封热情洋溢的信递到他手上的时候，他也被感动了。莫道世情薄如纸，人间自有真情在!强烈的创作冲动鼓舞着他，一篇1000多字的通讯《身患癌症的征婚女士》连夜挥就，发在6月3日的《今晚报》上，紧接着《新民晚报》、《文摘报》等全国十余家报纸纷纷转载，于是，更多的人们知道了阿兰的不幸与幸运，更多的人们被真情感动着、鼓舞着，更多的救援之手伸了出来，一时间，那个身患绝症却在向往美好生活的女孩子阿兰，成了人们议论的热门话题……"},{"type":"paragraph","text":"在小陈十几年的写作史上，从来没有哪一篇文章引起了这样大的轰动，他的生活因为那篇稿件被打乱了，他几乎成了阿兰的“代理人”，但他心甘情愿。"},{"type":"paragraph","text":"稿件见报的转天，便不断有电话辗转打到小陈的办公室，开始时他在逐一记录，但很快发觉要记下每个电话是不可能的，刚刚放下话筒，铃声就又震响了。与此同时，雪片一样的来信也飞向《今晚报》，飞向小陈的案头……"},{"type":"paragraph","text":"小陈一次次被感动得热泪盈眶，他早已不再是一个作者，而是整个事件中的一个至关重要的角色。"},{"type":"paragraph","text":"“陈同志，我是个体户，做服装生意的。我这几年挣了点钱，可人不能只认钱呀，也得为社会做点贡献，献一份爱心，我想给那个女同志捐几千元，请您帮我联系一下……”"},{"type":"paragraph","text":"“我这是在哈尔滨打的长途，这里有个医生治癌症效果挺好，我愿意出资把那位女同志接到哈尔滨来，吃、住和治疗的一切费用，我全包了……”"},{"type":"paragraph","text":"《新民晚报》也打来电话，告诉小陈，许多上海的读者想为阿兰捐款……"},{"type":"paragraph","text":"辽宁某市的王大夫看过《今晚报》的转天便自费专程赶到天津，找到报社，想为阿兰治病。“我治这种病有把握，我是义务帮助她，一分钱也不要……”"},{"type":"paragraph","text":"不论我们这个世界变得多浮躁和嘈杂，人间的真情总是闪现着耀眼的光辉。"},{"type":"paragraph","text":"那几天真是忙坏了小陈，他不断地把读者的关心转达给阿兰。阿兰拒绝了任何一笔捐款，她说:“我如果真死了，不想欠那么多人情。”"},{"type":"paragraph","text":"先后有一百多封信转到了小陈的案头，其中有相当一部分是征婚启事。这些应征者并不像阿兰要求的那样，都是“身患绝症”者。"},{"type":"paragraph","text":"一位老教授思考许久，写下了“应征信”:“我的妻子去世多年了，我很同情你的处境。我的年龄虽然比你大20多岁，但你不要有顾虑。人类史上老夫少妻的例子很多，像伟大的革命者孙中山先生就比他的妻子宋庆龄大20多岁。比你年长，也许更懂得如何照顾你，更能给你心灵以抚慰……”"},{"type":"paragraph","text":"一位27岁的小伙子也写来了求爱信:“我从来没有哭过，但看着晚报的报道，我感动得哭了。你的坚强，你对美好生活的渴望，都让我不能无动于衷。坦白而言，我的长相不错，身高一米八四，大专学历，追求我的女孩子很多，但我都看不中。但我愿意和你交往，因为你对生活的那份信念……”"},{"type":"paragraph","text":"然而，此时的阿兰已经发生了变化，如果说最初登那则启事是为了找一个理想的配偶共度余生，那么此时她开始相信自己不会死，一定会治好。她对小陈说，“请转告那些关心我的人，我现在不想考虑婚事了，我要一心一意地治病。他们的来信我都会认真保存着，等我治愈肝癌的那天，我会认真考虑适合我的人……”"},{"type":"paragraph","text":"特别值得一提的是家住天津市河西区解放南路的刘金发大爷，这是一位83岁的老人，已经不读报了。他是从儿女们的议论中得知阿兰的故事的，老人家立即说:“我可以帮助她。”转天，便换车数次赶到了《今晚报》社，又辗转找到小陈，讲自己的经历。原来，刘大爷几年前得了食道癌，也被医生宣布了死期。但是老人服用了北京潘自航教授研制出的抗癌新药“自航灵丹”后，癌症病变竟奇迹般地消除了，如今仍幸福、健康地生活着。自航灵丹由灵芝粉提炼制成，每克售价高达260元人民币，刘金发大爷送给阿兰一袋，同时还送给她250克灵芝。但阿兰不愿接受老人这么贵重的礼物，又给刘大爷寄了回去。消息很快传到北京潘自航教授那里，潘教授现在是中共中央办公厅老干部局老年保健顾问，他被阿兰和社会上那些热心的人们感动了，专程赶到天津，带来了价值7000多元钱的自航灵丹和1000克灵芝送给阿兰，足够一个疗程的。"},{"type":"paragraph","text":"一位气功名师也在关注着阿兰，很巧，他治愈的一位癌症患者和阿兰是好朋友。看过报纸的介绍后，气功师对那位已康复的癌症患者讲:“也许我和她有缘，不妨见一见。”历经周折，这位气功大师和阿兰见面了，两人面对面而坐，不多时，气功师说:“我决定为你治病，分文不取。”而阿兰也觉得从气功师那里得到了某种启示……那是五月末的一天。那以后，阿兰每天到气功师那里接受他一小时治疗，她感到自己的身体确实发生了一些改变……"},{"type":"paragraph","text":"同样发生改变的还有人们的心灵。一位中年人在来信中坦言:“最早看到那位女士的征婚启事时颇不以为然，人都快死了还谈什么结婚呢。但看了陈先生的报道，知道有这么多人在关心阿兰，我才懂得人生的价值，知道我们的社会中还有这么多好人。我也想为阿兰做些什么……”"},{"type":"paragraph","text":"的确，许多人正是感动于公众对一个弱女子的热心，才走出自我的小天地，也伸出了一双友爱的手。爱心是能感染人的，爱与爱在传递着、繁衍着、在升值着，我们的世界便充满了希望!阿兰这段人生经历的意义绝不仅仅在于她个人。"},{"type":"paragraph","text":"我们是在七月初一个炎热的午后见到阿兰的，我们相约在一个繁华的十字路口见面。我几乎不敢相信眼前的女性就是那个曾经刊登征婚启事迎接生命最后时刻的女人，她面色红润，乐观爽朗，谈吐自如。"},{"type":"paragraph","text":"“我已经好多了，气功帮助了我，所有症状都有所缓解。我会彻底好的，那时我要好好感谢关心我的人，去帮助那些处在病中的人……”阿兰自信地说。"},{"type":"paragraph","text":"我们期待着!爱心的确是应该能够战胜疾病的，人类繁衍、进化到今天，更多地是因为人与人相爱着、相助着……"},{"type":"paragraph","text":"每天仍然不断有关心阿兰的读者写来信或是打来电话，阿兰仍牵动着千千万万善良人的心。有人说大工业化的一个结果就是人情的疏远，但在我们这个都市里，一个陌生的无名女人的几十字启事掀起的波澜，却一直没有停息的兆头。"},{"type":"paragraph","text":"爱心无价，爱心无限，爱心永驻!"}]}