{"id":1000827,"date":[{"year":1995,"month":8,"day":11}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1536","ytitle":"","mtitle":"《七七事变》","ftitle":"——为中华民族呐喊","authors":["颖发"],"text":[{"type":"paragraph","text":"颖发"},{"type":"paragraph","text":"在纪念世界反法西斯战争和中国人民抗日战争胜利五十周年之际，长春电影制片厂推出了一部历史巨片《七七事变》。影片把发生在1937年夏的那场震惊中外的芦沟桥事变重现在银幕上，满腔热情地讴歌了中华民族抵抗外寇侵略的不屈精神。"},{"type":"paragraph","text":"这部投资高达1500万元的影片由擅长历史题材的著名导演李前宽、肖桂云夫妇联合执导。李前宽、肖桂云曾导演过《开国大典》、《决战之后》、《重庆谈判》等优秀影片。在《七七事变》中，他们努力做到尊重历史，逼近真实，艺术地再现中国人民抗日战争爆发的壮举。"},{"type":"paragraph","text":"“七七事变”是很难拍的题材，李前宽、肖桂云认为:“七七”既是中华民族的国耻日，也是中华民族的自豪日；它既是日本帝国主义发动全面侵华战争的开端，也是中华民族全面抗战的开始。为了民族的尊严与国家的完整，中国人民用血肉之躯筑起了新的长城。正如国歌中所写的那样，“中华民族到了最危险的时候，每个人都被迫发出最后的吼声!”"},{"type":"paragraph","text":"影片《七七事变》与导演的前几部作品不同，虽然也有大场面的铺陈，也是表现中国现代史的大事件，但它不是表现领袖人物，而是塑造了一群抗日爱国将领的形象。李前宽导演说，影片的剧本写了国民党驻守在丰台、芦沟桥一带的二十九军将领，用枪杆和大刀片与日本鬼子拚杀的一段史实。二十九军是冯玉祥将军的部队，这支队伍中出了好多抗日英雄，当年流传甚广的“大刀向鬼子们的头上砍去……”的《大刀进行曲》就是为他们写的。现在把这首歌用在影片中作主题歌，并在这个历史背景下，塑造出有血有肉的抗日英雄形象。如佟麟阁，他是第一个死在抗日战场上的最高将领。当时的二十九军，从军长到士兵，都是喊着“宁为战死鬼，不做亡国奴”的口号杀向敌人的，非常悲壮。连日本侵略者也不得不承认，中华民族是伟大的民族，想侵略她消灭她谈何容易!所以说，宋哲元、佟麟阁、赵登禹、张自忠、何基沣等抗日将领是有深厚民族根基的，同时影片也充分体现了中国共产党所倡导的民族统一战线的巨大作用。"},{"type":"paragraph","text":"《七七事变》由青年作者尤建华编剧，这也是他的处女作。影片的重场戏大部分是在芦沟桥旁的大铁桥上厮杀搏斗。但因铁桥是交通要道，这场戏不能在北京的芦沟桥实地拍摄。摄制组踏遍东北大地，终于在吉林省的德惠松花江上找到一座与当年芦沟桥旁的大铁桥十分相像的大铁桥，而且桥下江水的走向也与永定河相似。不足的是河面上没有那座气势磅礴的芦沟桥，远处的现代化公路也无法避开。特技师们开动脑筋，他们在一张很大的玻璃屏风上画好一座芦沟桥，利用透视原理选好角度，将玻璃屏风树立在摄影机前。实拍时摄影机将大铁桥上的战争场面与玻璃屏上的芦沟桥一同摄入镜头。神奇的效果出现了，那条现代化的公路消失，取而代之的是拱型的芦沟桥。"},{"type":"paragraph","text":"之后特技师们还制造出了村庄、宛平城和四龙庙指挥部等，并设法进行加工，把现代化的坦克变成日本式的坦克。这部影片请了一个师的部队配合，所有进入拍摄的人员同样展开了一场艰苦卓绝的战斗。拍摄宛平城被炮击后的悲惨场面时，整条街都点起了烟火，干燥的松木沾满汽油，火苗窜起二米多高。此时五、六匹高头大马带着二十九军抗日将士进入宛平城。突然马怯场了，和平时期的马没见过战争硝烟，等到烟小了实拍时，马队又被满街乱跑的难民吓得团团转。尽管费力但只得重来。一天在拍摄二十九军士兵与日军在青纱帐中搏斗的戏时，导演发现旁边有半个足球场大的水坑，灵机一动来了个水中搏斗。此时已是九月底，东北很冷了，当镜头拍完时战士们一个个冻得脸色苍白，全身直打哆嗦。"},{"type":"paragraph","text":"影片《七七事变》，是一幅撼天动地的史诗画卷。从影片所展现的那段历史中，观众也许会获得一些启迪:当年中国为什么会遭到日寇的侵略，又为什么会取得民族的胜利?这也许就是我们纪念抗战胜利五十周年的意义所在。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958B100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国军队在芦沟桥抗击日寇</FONT>"}]}