{"id":190126,"date":[{"year":1950,"month":6,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1892","ytitle":"","mtitle":"苏北农业建设的起点","ftitle":"记国营苏北东辛机械农场","authors":["白磐"],"text":[{"type":"paragraph","text":"本报通讯　员　白磐"},{"type":"paragraph","text":"在苏北新沂河畔一个小镇上，记者曾听到一家铁铺老板说:“今年苏北有三件喜事，一是沂河扒好，二是春荒度过；第三便是灌云成立了国营的机械农场。”“机器耕地”在苏北人民眼里自然是一件值得喜庆而响往的大事，国营苏北东辛机械农场的建立，正好给苏北农业建设和人民幸福生活的远景，开辟了一条新的道路。"},{"type":"paragraph","text":"在残破的基础上创机械化的典型"},{"type":"paragraph","text":"国营苏北东辛机械农场，是目前华东三大农场之一(其他二个为山东广北、皖北普济河农场)。该场位于连云港以西，陇海路新浦站以南，通榆公路纵贫全场，和新浦、板浦、连云等地都有支线相通，交通非常便利。它底前身是日寇在一九三八年设立的东棉公司，自一九四五年为国民党反动派“劫搜”后，非但没有得到应有的发展，却受到严重的摧残和破坏。一九四八年冬灌云解放，人民政府接营时，一个堂堂的农场只剩下三百亩耕地、二十四条瘦牛、四口猪、一挂牛车、还有九十二斤皮花及七百多斤小麦，这就是蒋匪统治三年半的成绩。就在这残破的基础上，人民政府付出了四千九百万元华中币的基全来从事重建工作。经过全场员工一年多的努力，到今年年初全场已拥有资金粮食十七万一千多斤，其中包括牛驴八十余头、猪羊八十余只、鸡鸭百余只和新建房屋数十间，耕地面积也扩张到一万二千七百亩，较解放时增加达四十九倍之多，后此该场才逐渐开始由完全自给，走向扩大生产。"},{"type":"paragraph","text":"为了创造农业机械化的典型，吸敢建设经验，华东农林部及苏北农林局特于今年二月，数度派员到该场作详细考查，华东农林部工程处研究室水新源主任并亲到该场勘察，结果由华东军政委员会在三月间批准将东辛农场改为国营苏北东辛机械农场，同时批准了该场的兴办计划。四月份起，该场便开始了紧张的建设，初步计划在今年垦荒三万亩、挖沟一万亩、扒河三十六里、筑公路五十里，还准备建设四百吨仓库一所和分场三、五个。为了完成上述计划，华东军政委员会首批便拨发了资金大米三百万斤，拖拉机十三架、收割机一架，于五月间运到了该场。"},{"type":"paragraph","text":"轰隆轰隆拖拉机翻起大片的泥上"},{"type":"paragraph","text":"拖拉机，这人人所憧憬着的宝员，现在第一批卡特比拉D4型的出现在东辛农场上了。它的来临轰动了附近的男女农民，一天内便有两千多人从周围数十里内涌到该场去参观。长胡子的老人气喘吁吁的说“想不到七十多岁还能看到这样宝贝，新中国的好生活我还能享到呢”。附近的青年学生也集体前来参观，当农场工作人员告诉灌云中学学生们“一百二十人用拖拉机垦荒，可抵三千多人和相当畜力的劳动，而且耕种可深可浅，深度可有八寸”的时候，一个十三岁的小学生禁不住天真地问道:“像我这样的人也能参加开拖拉机吗?”。是的，人们曾经不止一次地从电影上、图照上，看到社会主义国家的集体农场，那广阔无边的沃坏、丰饶茂盛的农作物，又多又大的拖拉机，还有无数幸福愉快的农民；而今看到自己的铁牛，在轰隆轰隆马达声中整齐地翻起大片泥上，又怎能不为他拍手欢呼呢。"},{"type":"paragraph","text":"在该场工作的拖拉机驾驶员们，大都刚自中央农业部拖拉机训练班毕业，他们对待工作的热情非常值得表扬，起初他们曾采用轮流换班，使机器每日工作二十四小时之久。有一位李英俊同志，他读过苏联一位女拖拉机手超额生产的故事，因此常爱对访问者谈起这事，每次都坚定的说“我不如她吗?”；他还有一个特别脾气，机器不修好不吃饭；有一次曾替一位生病的同志在黑夜里耕地六小时，还对人说“如果你们疲倦，我还可以开下去呢”。现在该场干部大都到上海、北京、扬州等地去购运资材，留在场上的人员就更显得忙碌，他们经常工作到深夜。将来机器全部到了，还要准备建立分场。"},{"type":"paragraph","text":"苏北第一次看到没有田界的耕地"},{"type":"paragraph","text":"目前该场已建好房屋二、三十间，垦好荒地一千六百多亩。假使你到该场去访问，你可以看到苏北第一次没有田界的耕地，长着耀眼的庄稼，牧场里青青的草田上奔跑着各色牲畜，黄的是牛白的是羊，这个美匪的镜头，准会使你看了激动起来。然而这些不过才是开始，东辛农场有近五十万亩可垦的上地，有含着高量腐植质和酸碱适宜的土壤，有密布全场长达十七万三千余丈的排水沟，东北两面都有巩固的海堤屏障。云台山的马尾松可供大量造林，全场的田地棉粮均宜，全部开垦以后，每季至少可产小麦五百万斤，那时你见了，又将如何喜悦?"},{"type":"paragraph","text":"国营苏北东辛机械农场成立了，据新华社讯　，全国像这样的农场还只有二十一一处。当然我们可以确信，我们是需要而且一定会有更多的机械农场的，相当时期以后我们将可到处发现拖拉机的踪迹，那时，有着六万二千二百方公里面积的苏北平原，将成为人民的丰饶的谷仓。东辛农场将是一个良好的开端，它将为苏北农业建设开辟一条新的道路，把苏北农业生产向前大大推动一步!"},{"type":"paragraph","text":"(六月十八日寄自连云港)"}]}