{"id":190465,"date":[{"year":1950,"month":6,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2374","ytitle":"","mtitle":"上海科学技术工作者第一次下乡协助防治病虫害工作的体验和收获","ftitle":"","authors":["陈英"],"text":[{"type":"paragraph","text":"陈英"},{"type":"paragraph","text":"由于上海郊区病虫害很厉害，上海的科技工作者在华东文化部科学普及处及农林部协同指导下，组织了一个防治郊区病虫害委员会。经过一星期来上大课，充实了病虫防治知识和下乡工作的一般认识之后，就在六月十日下午四时半，工作大队的八十多个队员准时向郊区出发了。这次出发的目的地是虹桥、新泾与大场。虽然在组织和准备工作上都做得不够，但是情绪却很高涨，每个人都精神饱满，充满了信心，准备接受一切工作中的考验。"},{"type":"paragraph","text":"工作大队在组织上共分为十二小组，每组五人到七人，每区四组，由区队长领导，向各区进发。队员成分包括自二十余岁到五十余岁的科技工作者和专家，其中有学农的、学理的和学工的。在上海，这是科技界第一次大规模团结起来，自觉地和劳动人民的结合。"},{"type":"paragraph","text":"在乡下的时间是一日一夜，十一日下午七时左右大家都高高兴兴唱着歌曲回来了。在这一日一夜内，他们做了些什么，有些什么收获呢?关于这些，他们十四日晚曾做了一个总结。"},{"type":"paragraph","text":"首先，在工作的方式方面，除了召开农民大会以外，主要是与农村干部开座谈会，到田间调查作物的病害与生长情形，及访问农民积极份子、农村学校与群众组织等。通过这些工作，了解了农民生产上的问题与思想情况，并把虫灾不是天降，用人力可以防除的观念带给农民。由于这些接触，大家很快的便像老朋友般的熟悉起来了。他们热烈地提出他们对科学技术知识帮助的要求，他们说:“过去我们只能按照老办法生产，要把生产真正的提高，必须你们科学家来帮助我们，希望你们经常到乡下来。”大家除了谈生产外，也谈到解放后的生活与毛主席。新泾区一位老太太问到毛主席，当她听到毛主席身体很好时，她说道:‘是呀，毛主席心肠好，帮助我们农民翻身，所以身体才好呀!’农民的单纯、朴实与热忱是很多下乡工作的同志所不曾想像到的。一位下乡回来的同志说:‘我没有想到农民是这样容易接触的。’"},{"type":"paragraph","text":"但是他们究竟给了农民一些什么呢?在那天总结大会上，他们是这样的提出:‘第一、由于科技工作者的下乡，鼓舞与提高了农民的生产情绪。人民政府和科技工作者对他们的关怀，尤其是对某些病虫，他们一向没有防治方法的，现在有人帮他们想法，使他们加强了克服困难、防治植物病害的信心。第二、帮助他们打破了病虫为灾是天降的迷信观点，初步认识了病虫的由来。第三、在病虫的防治和药剂的使用方法上也给他们提供了一些办法。’"},{"type":"paragraph","text":"下乡的科技工作者们除了在生产上带给农民一些帮助与影响外，对于他们自己也在工作中得到很大的收获。在总结大会上，关于“我们在下乡工作中的体验与收获”这一点，主要提出了以下三方面:"},{"type":"paragraph","text":"“第一、从这次下乡中，我们体验到“劳动创造世界”和“科学是生产经验的累积”的真实性。农民在每天早晨四点多钟就下地了，他们有时甚至饿了肚皮一直工作到十二点钟才回家吃饭，初夏的太阳非常炎热，我们只要站上两个钟点也会觉得吃不消，然而，我们的粮食就是靠农民们在这样的一锄头一锄头下生产了出来。几千年以来，中国大多数人民的生活与文化也不就是主要建筑在这样落后生产方式的经济基础之上的吗?我们曾走过一个农家，正逢到一个农民在打麦子，我们就谈到选种的问题，他说到他的经验是把先打落下的麦子作为种子，这是何等简单的选种办法!大场区农民们防治蜗牛的办法是把大麦芒混到粪中施到田中，据说蜗牛被芒剌进身体以后，便不能缩入壳中。新泾区农民把麸皮放在油里炒过，拌入红燐撒到田里可杀死蝼蛄。新泾区还有一个农民——一个青年团员，把患了角班病的棉苗子叶按照受病的程度做了标本，并写上病状的说明，还把各种虫子，按照生长期排列钉在硬纸板上。有谁教他们这样做吗?这全是劳动生产锻炼出来的经验，是朴素的科学知识!劳动人民的创造性是可钦佩的，我们科技工作者就应该善于把这些劳动人民的创造成就，用科学方法来处理和提高到一定的水平，对于生产是可以有很多贡献的。”"},{"type":"paragraph","text":"“第二、我们认识了单靠技术不能解决问题，解放前也曾有过热心的科学工作者‘到农村去’，企图把农业的技术推广到农村中，结果多数的工作人员打了回票，他们有的给国民党反动政府戴上一顶红帽子，遭受‘莫须有’的厄运，也有的到了农村中，但因为农民缺少组织和领导，以致不能开展工作。所以这次下乡工作者中，有过去曾搞过农业推广工作的，很感慨地说了:‘现在如果再来搞农推工作，那才痛快极了。’像这次下乡，我们科学技术工作者在人民政府领导之下，不单提供了我们许多有力的协助和必要的物质条件，而且到了农村中，又有著农会的大力配合，使我们能顺利地开展工作，的确是现在和从前大大不同了。此外，我们又深深地体验到了群众力量的伟大，只要在群众工作做得好的地区内，防虫工作的宣传是可能获得更大效果的!”"},{"type":"paragraph","text":"“第三、在新泾区，当我们的工作人员尚未到达的时候，农民便老早在等候着了，当我们离开时，他们又殷勤相送，叮咛再三，希望我们下次再去。在大场区，当正在开生产委员会的农民们听到了我们要下乡的消息时，各乡的代表都争取我们到他们自己的一乡去，这是为了什麽?这些都说明了:解放后的农民渴望着科学技术知识，因为它对生产确是有用的。‘四万万七千五百万双手一齐伸出来向着科学了。’这是郭沫若副总理的一句话，通过了下乡工作与农民的接触中，更深刻地体验到这句话，是何等的有分量。同时也感到自己责任的重大。”"},{"type":"paragraph","text":"总之，这次下乡工作对于上海的科技工作者而言，跟劳动人民结合，和体验实际生产情况，仅仅是一个开始。由于我们准备太匆促，对郊区情况事先了解不够，而经验又缺乏等等原因，所以在工作上进行得还不够深入，这次初步了解了一些郊区的马铃薯和蕃茄病害问题，但由于下乡工作者缺乏经验，还不能马上得到具体的解决，这些都是工作上的缺点，现在工作队正在加紧准备许多宣传材料，如防治病虫害的小册子、宣传画、幻灯片、连环画等等，希望在下一次的工作中，我们可能获得更大的成就!"}]}