{"id":190497,"date":[{"year":1950,"month":6,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"5054","ytitle":"","mtitle":"访中国人民大学","ftitle":"教学与实际相联系，苏联经验与中国情况相结合。　——为新中国高教安排良好的起点，作为一切大学的榜样。","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报驻京记者　浦熙修"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"中国人民大学，这新中国第一所新型的正规化大学，是设在廿年前北洋军阀段执政府的旧址。新漆的朱红大门已为工农干部打开了!"},{"type":"paragraph","text":"门前的一对石狮子再不是反动派的装饰品了，它们在每日夕阳西下时，总静静地被工农学生们抚爱着，这翻天覆地的大转变，变得多么可爱!"},{"type":"paragraph","text":"中国人民大学开学三个多月了，这是“教学与实际相联系，苏联经验与中国情况相结合”的新教育方针的辉煌开端。钱俊瑞副部长祝贺它说:“这个大学办好了，就能为新中国的高等教育安排下良好的起点。将来中国的一切大学都要跟着它这个榜样做。’"},{"type":"paragraph","text":"为着吸取苏联的先进经验，它从开始筹备起就在苏联专家费辛科、菲立波夫热心策划下，参考莫斯科大学，确立了学校的组织机构。为着要与中国情况相结合，它也从开始筹备起就与有关业务部门取得密切联系，听取他们的意见，着手系科的设立。中国人民大学的前身是华北大学，所以它是在老区的教育基础上建立起来的。它将以老区的教育经验为基础，吸收苏联先进的教育经验，使与中国实际需要相结合。它将成为真正理论与实际一致的新中国的新型大学。"},{"type":"paragraph","text":"中国人民大学现有本科八个系。他的学习期限是二年、三年、至四年。为着适应目前我国经济恢复与发展的要求，它以财政经济各系为目前主要的系别。八系包括经济，经济计划、财政信用借贷、贸易、合作、工商管理、外交、法律等等。"},{"type":"paragraph","text":"当前各企业部门迫切需要人员，他们等不及本科这样长的学习年限，该校因又筹设专修科，学习期限原定六个月，现改为八个月。专修科的系别和本科相同，只根据财政部统计局的意见增加了一个统计系，又根据教育部的意见将经济系换了教育系。现共有九系。专修科将于今年暑假后招生。"},{"type":"paragraph","text":"另外将设立夜校，也是正规的。主要目的是帮助各机闹培养在战干部，使学生一面工作，一面学习。夜校的系别亦大致与本科专修科相同。它将于今年底或明春成立。"},{"type":"paragraph","text":"和本科同时开课的有俄文专修班。这是专为培养新中国建设中所需要的翻译人才的。"},{"type":"paragraph","text":"本科学生共有一千五百六十五人，其中参加革命工作三年至八年的各部们干部约占百分之五十一，优秀的产业工人约占百分之九，青年知识份子约占百分之四十。这次青年知识份子所以多，是因为有过去华大及政治大学转过来的一部分学生。今后专修科招生，将以工农干部为主体，青年知识份子就要少些了。"},{"type":"paragraph","text":"课程方面也完全配合实际的需要。主要的原则是少而精；主要的特点是政治课的比重大。这学期只开了政治课和俄文课，有些系加上了数学课。其他的专业课程因为五十位苏联教授还未来到，所以还没有开始。学员们每周必须积极参加两小时的体育课以保护长期学习中身体的强健。各系有分科较细的专门学科。经济、财政、贸易等系在第一学期事读经济地理，高筝数学基础两门；工管系专据政治经济学，工厂管理两门；法律、外交两系专读国家与法律基础一门。这些专门学科将等苏联教授来到后开始。"},{"type":"paragraph","text":"学校和有关业务部门的联系有着这样三种方式:㈠请各有关部门如贸易部，则政部，外交部等指定专人参加学校的教育计划与工作计划的制定，并听取他们的意见和要求。㈡为着了解各有关业务部门的工作情况，学校也经常派人参加他们的会议并收集材料。各部门并指定专人和学校建立联系，其负责同志每月到校作一次情况报告。已来校报告的有薄一波、叶季庄、宋劭文等。㈢学生从第二年开始到各有关的工厂、银行、机关去实习。由学校和这些都门订立合同，共同负责学生的实习工作。在实习期间要为学生组织报告，进行教育。目前学校当局正在着手拟定实习计划，建立实习制度。财经教研室的研究生最近已有十余人到人民银行实习，学生在实习中才能达到理论与实际一致的目的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"中国人民大学正实行着一套新的教学方法。"},{"type":"paragraph","text":"他们在教学工作上，强调教学的质量。他们要求学生经常了解所学的东西，不是表面的，而是比较深刻的，他们强调学习效果，要求学生能的应用所学的东西。教员必须逐步培养学生独立工作的能力，首先是培养学生的读书能力。学生必须从了解问题，思考问题，研究问题，一直到系统的说明问题。为要达到这种目的，教学工作必须强划计划性与组织性。每门功课都要有教学计划，每一讲都要有教学大纲。在苏联教授契维到娃领导下的俄文的教学大纲做得最为精密。她不但拟定了面年教学国要和一学期的教学计划，并且每小时都有教学大纲。她在这一小时中详细规定讲什么，怎样讲?这种教学法的精神就是强调教员的责任心。教员不仅讲课，还要经常辅导学生学习。"},{"type":"paragraph","text":"教学过程大政分为讲调，实习辅导，自修研究，校外实习四个阶段。今以“新民主主义论”为例来加以说明(新民主主义现和中国革命史并在一起讲，因为分开讲有重复的地方。先讲中国革命史，后讲新民主主义。这样使学生可以得到从理论到政策的了解)。"},{"type":"paragraph","text":"因为教员不够这门课是采用上大课的方式:七八百人在一起听课。除了一位主讲教授外，每班(五十人)还有一位实习教员。在讲课之前主讲教员和实习教员先开预备会。其目的是研究讲授重点，提出留交学生复习研究的问题。主讲教员讲课时，实习教员和系主任也都要参加听课。讲课后，通过各系班代表收集学生的意见，尽速反映给主讲教员。其次是上实习课。实习课主要的作用是有领导有重点的使学生了解每一讲授单元的中心问题。上实习课前由主讲教员和实习教员开实习准备会，共同研究各班学生所提的意见，并根据讲课时所提的问题归纳为几个问题发给学生。这时学生须要在上复习课时，将发下的题目，翻阅参考书作出发言提纲。上实习课时，由实习教员指定学生起立解答问题，别的同学可提补充意见。系主任应旁听。实习教员最后作总结发言，并当场根据学生发言记下分数，作为平时成绩的考核。上完实习课之后，要举行实习检讨会，由主讲教员，实习教员，系主任参加。系主任要就旁听所得提出意见，藉以纠正错误，改进教学工作。除了实习课之外，还有辅导课。这是对部分程度较差，或者程度较好的学生进行辅导。由主讲教员前来解答问题，学生可自由参加。"},{"type":"paragraph","text":"学生的学习过程根据教学过程也分着下列的阶段:学生先就规定的章节在一定时间内进行预习。预习时教员随时督促检查。学生上完大课后有不懂的先提问题，再根据教员归纳的问题在复习时作准备发言提纲。在实习课时，按照发言提纲发言。经反覆讨论后，如仍有不了解的再上主讲教员的辅导课。"},{"type":"paragraph","text":"中国人民大学最近在教学中取消了学生的互助小组与集体讨论会。根据他们三个月来的经验，认为这种互助与讨论会不适宜于正规的大学。在互助小组中他们发现容易养成学习上的二流子。例如:学俄文时，一个人把俄文生字写在黑板上，其他的就一抄完事，再不去翻字典了。又如学习数学时，有人因为互助小组的帮助，抄上答数；再不去用自己的思想了。这种互助小组只是增加了学生的依赖性而减少了学习的效果。当然同学间彼此交换意见钻研问题是被鼓励的。据说这种互助小组不是学校有意去组织的。同学们和工作同志们根据老区的经验，一开学就自己组织了起来。至于集体的讨论会，他们也觉得不管组织得多么好，在你一言我一语中，并不能解决具体的问题。他们认为以有领导有组织的实习课来代替讨论会，其效果要大得多。但成仿吾副校长承认集体讨论在改造知识份子的思想中有其决定的作用这种办法，在革大仍将继续采用。知识份子们在东拉西扯的讨论会中容易把思想搞通。"},{"type":"paragraph","text":"教学方法实在是一件非常重要的事。俄文的教学法订得最为严密，所以月考的成绩最好。全校得五分的占百分之四八·一；得二分的仅为百分之三。新民主主义论的成绩就比较差了:八十分的占百分之廿六，六十分以下的占了百分之廿一。"},{"type":"paragraph","text":"这种严密的有效的教学法，将推广到全国各学校中去。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"中国人民大学的教研室是吸取苏联大学讲座制的经验创立的。上面所介绍的一套教学方法就是目前教研室的主要工作。此外教研室还领导科学研究工作，培养师资，培养研究生及提高工作人员的科学及政治的水平等工作。中国人民大学现在已成立了马列主义，中国革命理论，财政经济，法律外交，俄文，教育等六个教研室。每个教研室设主任，副主任，教授，教员及其他工作人员并收研究生若干人。其中以财经教研室最大，分经济、计划经济、财政、贸易、合作社、工厂管理、统计、经济地理、数学等九个组，共一百余人，由成仿吾校长自兼主任。马列主义教研室的主任是艾思奇教授；新民主主要教研室的主任是何干之教授。他们两人都是两门政治课的主讲人。财经教研室的九个组中正积极培养新教员。专门学科将来虽由苏联教授负责，但他们不预备直接在课堂上讲课，免因翻译而费去学生双倍的时间。这样就必须培养自己的教员。将来且必须为马列主义，新民主主义等课培养新教员，以便这些课程逐渐从被迫上大课的情况中解脱出来。"},{"type":"paragraph","text":"对教材问题，一般都感觉困难，尤以业务课教的教材为缺乏。这也将由教研室负责来解决。他们准备大量翻译苏联的教材。俄文教研室曾由契维到娃教授及马克西莫娃副教授负责，编写了生动精简，结合实际，贯穿了政治思想内容的教材。他们包括了像抢渡扬子江，中国人民领袖毛泽东，劳动英雄李凤莲，司机李永，斯大林论中国革命等课文。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"中国人民大学学生的百分之六十是工农干部和产业工人。他们正以工人阶级无坚不摧的精神进行学习。假若有人对学校向工农开门还有什么疑问的话，这里的答覆是:‘工人同志学习的速度要比知识份子来得快’。"},{"type":"paragraph","text":"工农同志在学习上的困难是不小的。但他们能用战斗的精神来克服。贸易系司机出身的胡海说:‘咱们工农出身，从小没学过横起走的外国文和洋砝码，现在学起来，要说没有困难才活见鬼。问题是咱们决不会被这些困难所吓倒’。胡海同志刚来时，看不懂文件，记不下笔记。三个月中他却为自己创造了惊人的成绩。他在俄文、数学的考试方面都得了满分。他的政治课中国革命史的答案也是全班最好的一份。有人问他有什么学习的秘诀吗?他说:“秘诀是没有的。我主要不怕劳动，肯用脑子钻。一个问题，我搞不清楚是不肯歇手的。越是困难的问题，我越不肯放松。最后我或者终于想通了，或者实在想不通了——我就请别人帮忙解决”。劳动英雄李凤莲也是文化最低的一个。她在工管系二班学习。她学习列宁主义基础时要先认识字。但她三个月来毕竟读了不少。她每日起得比别人早，睡得比别人晚，中午更牺牲了午睡的时间。人家读一两点钟的，她就得花上五六个小时。她日积月累的终于跟上了班。她说:“要不是共产党，我一个童养媳怎能上人民大学?我要是不好好学习，对不起党也对不起自己”。经济系的张丹桂为了解决一个算题，曾在一个星期从早饭作到晚饭，最后终于解决。工管系三班的阮懿、陈志鹏、王学敏三人也都是工人出身的同志。他们原只是小学的程度，但经过三个月的学习，在考试中他们却占了前三名。这些简直是难以想像的奇迹。但我们只要知道工人阶级的非凡气魄，就可以明白这些奇迹的原因了。一九三八年就参加人民革命战争的杜廷瑞在入学时就立下这样的誓言:‘在战争中我是个突击手；在学习上我也一定要争取做突击手’!胡海同志说:‘问题是咱们决不会被这些困难所吓倒。’有了这种坚强的意志，他们在学习上就创造了奇迹。"},{"type":"paragraph","text":"他们还有个好处，就是不爱“面子”，他们学俄文时尽管讲得结结巴巴，却都争着在课后互相问答，在上课时争着练习发言。这就使得他们的俄文进步得相当快起来。他们又善于联系实际来学习。他们把每天新学的俄文生字写在应用的桌子、椅子和日常用具上，以便随时看到，随时记住。他们把学过的数学例题应用来解决实际生活中所遇到的一些问题。"},{"type":"paragraph","text":"但他们有时也承认顽强的学习要比顽强的工作更为困难，他们之中有些人真搞得寝食不安，头昏脑胀。学校当局为解决这个困难，决定于最近举办正式文化补习班。共设两班，分一年班与二年班。学校将从各系中选择文化特别低的学生二百人予以补习。补习一两年后，再让他们回到本科上课。李凤莲同志听到成仿吾校长宣布这个消息后，不禁脸上发光，跳起来喊万岁。她说:“共产党处处为工农着想，解决问题”。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"中国人民大学是吸取苏联莫斯科大学的经验而创立的新中国第一所新型的正规大学。这虽是新中国高等教育的一个开端，但这是一个光辉灿烂的开端，莫斯科大学已经新建了七十层的高楼大厦，将近两万的大学生每人有一间研究室，每间研究室里堆满着应有的参考书。但我们的人民大学目前还简陋得学生们睡着上下双层铺，几十个人拥挤在一间寝室里，每个人只得一张小桌子来自习。铁狮子胡同的校舍已经容纳不下再多的学生了。他们今年拟在西郊新市区建新校舍。新中国文化教育的前途将随着争取国家财政经济状况的基本好转中而好转了。"},{"type":"paragraph","text":"(六月廿一日寄自北京)"}]}