{"id":190568,"date":[{"year":1950,"month":6,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"3858","ytitle":"","mtitle":"白毛女的修改演出","ftitle":"","authors":["蓝宁"],"text":[{"type":"paragraph","text":"蓝宁"},{"type":"paragraph","text":"中央戏剧学院于苏联青年代表团到北京的时候，演出了修改过的“白毛女”，用以欢迎远道而来的友邦弟兄；苏联的青年们看了这个戏都称赞不已。青年作家龚查尔在看戏时就和“白毛女”作者贺敬之坐在一起，每一闭幕，他就到后台去和演员们握一次手，而且频频对贺敬之说:“这个演出给我很大的愉快，因为我看到了中国人民的真正斗争生活，也看到了新中国的青年文艺工作者怎样帮助了毛泽东的事业。”“白毛女”这一次的修改是在半月之内突击出来的一件很繁重的工作，一般的观众反映都说改得是相当好的，下面我们就报导它是怎样修改的。"},{"type":"paragraph","text":"“白毛女”的重要修改连这次已经是第三次了。第一次是一九四五年在张家口，主要的修改偏重在人物性格和剧情上面。如加强喜儿在三幕以后要活下去的意志，又用王大春、大销打穆仁智、被迫出走、最后王参加了八路军回来等情节增强农民对旧社会的反抗，以及加一段赵大叔说红军故事，描写出埋藏在农民心中对革命的希望等，都是在延安演出时所没有的。第二次比较重大的修改是在北京快解放的时候，东北新华书店出版中国人民文艺丛书，“白毛女”的作者之一的了毅，便又根据观众的意见把原作加以修改，这次是干脆删去第四幕山洞里的生活，把六幕戏缩短为五幕。后来，北京解放了，华大文工团也按着这次的修改演出过多场；但是一直没有把它肯定下来，最近这次算是肯定了，喜儿在山洞中抱着婴儿度过风雷之夜的那一段描写便永远被删掉了，原因是琐碎，又不充实。"},{"type":"paragraph","text":"这一次修改的重点是在最后两幕:从第四幕起，作者们便开始在加强歌剧气氛上努力了，无论在音乐上、唱词上乃至导演手法上，都尽量去掉过去过多的话剧味道，并且简化场子，把原来黄世仁穆仁智奶奶庙中遇喜儿的三场戏合成一场，地点也有局限性的由奶奶庙里推到野外来，是在一个拱岩前面的河边上，看去是通奶奶庙和县城的必经之路，拱岩后面，远远望去是一片田野，许多农民正在那儿劳作着。这场戏开始时是王大婶和赵大叔在河边想大春、悼喜儿，接着天变了，暴风雨来临，黄、穆狼狈地从县里回来，遇见了喜儿，抱头鼠窜而下，最后喜儿披头散发站在拱岩之上，一时雷闪大作。这场戏的特点在通场很少对话，所有的情节和情绪都用歌唱和伴奏来表现，特别是大雷雨时候，喜儿一个人愤怒已极地唱出:“闪雷哪照的我眼难开，响雷哪打的我头难抬……”，幕后传来田野里群众的大合唱“雷暴雨来了，天昏地暗，响雷又打闪，老天爷发了昏，世道大慌乱，狂风遍地起，白毛仙姑下了山……”那歌声，伴奏和效果都使人感到剧中人的情绪已和自然界的节奏合了拍，而且深深地预感着一个伟大的变化就要来了。这一场戏，虽然有的观众觉得由于伴奏的乐器用的太多了些，作曲方面也太多的借重了自然界，因此显得有些恐怖，彷佛作者们企图把观众吓住似的，反而忽略了喜儿内心的呼声，听去虽然丰富，却不免缺少人的感情。但是无论如何，这个新的尝试还是成功的，因为比起以前来，它确实是接近歌剧的要求了，而且是比较适宜的采取了西洋歌剧的表现形式(这里所说的“适宜的采取”是从现实生活出发的意思，也就是很好的中国化)，所以这场戏显得洗炼了、有力量了，而且突破了原有的秧歌剧或者说话剧加唱的形式。自始至终用音乐的伴奏来煊染剧情，使观众的情绪也跟着剧中人的情绪一直贯注下来，不致像过去似的，演员不唱了，观众的激动也随着中止了。在剧本方面，作者也是颇为用心的加工了，用贺敬之自己的话说是“服从戏剧的要求加强了文学性”，过去后两幕的词句是比较一般化的，现在显然是细致了，如赵大叔在河边放羊时所唱的:“过了一年又一年，黄草长到大道边……”，配上昆曲味很足的调子，很显出被压迫的农民满腹压抑的情绪，同时给紧跟着到来的悲壮的大合唱形成强烈的对比的前奏。"},{"type":"paragraph","text":"第二场，是群众在村头上不安地了望和王大春的回来，这场戏情节上没什么变更，只是过去“说”的地方都改成了“唱”，如虎子报信、如介绍八路军，过去都是话剧式的说白，散文气息很重，现在改成了唱，而且有独唱、伴唱及二重唱等方式，如虎子唱:“还听说一件大事情，西边过来一支兵，打的旗号要抗战……一路打来往北开，它的名字就叫八路军!”群众就用伴唱“哦，八路军!”来烘托。王大婶见大春时过去只用“大春，孩子，你回来啦!”来表现，而群众们也只不过是赵大叔说一句“天天盼大春，大春这不是回来啦!”显得非常不够，现在加上许多歌唱，王大婶悲喜交加的唱:“一声响雪晴天开，天上的星星落下来，大春大锁你们出去了多少年，想不到你今天回家来。”群众接着就伴唱“母子要见面，从此得团圆，乡亲那个不喜欢!?”这样就把乡亲们对王大婶的关心和患难相共的感情都充分表现出来了。在大家问大春大锁这几年的经过时，两人同时唱出自己的经历，经历不同，各说各的，便极自然的形成了二重唱，同时幕后合唱队又唱起“三大纪律、八项注意”来，告诉大家八路军是来到了。这样，利用合唱、独唱、伴唱及音乐的伴奏来表现当时在场的每一个人不同的、和群众共同的感觉，非常丰富而生动。大家都有话说，又互不妨碍，在观众看来也觉得更为入情入理，这些，都是充分发挥歌剧效能的结果。过去的形式是无法胜任的。"},{"type":"paragraph","text":"到了最后一幕，第一场区长搜集材料，过去有比较琐碎的过场，现在把区长的问和群众的答都组织到歌唱里去。幕后则用合声的鼻音“嗡嗡”地衬托出群众到奶仍庙去烧香的宗教气氛，省去了原来的区长抽着烟问:“这几天村里怎么样?”那些比较啰囌而又松懈的交代；紧接着就是穆仁智造谣，直接提出了白毛仙姑的故事。第二场，大春大锁追至山洞问喜儿是鬼是人时，原作只是喜儿大声地喊出:“我是人，你们黄家害的我还不够……你们还要怎么样?”现在作者让她用无比的悲愤唱出“我有血，我有心，为什么说我不是人?烈火扑不尽，大树断不了根……我就是喜儿，不死的人……。”这一段用唱来代替说，加上音乐的伴奏，确实另有一种促使人起强烈共唱的力量，因而恰如其份的达成了高潮的任务。而大春大锁奶奶庙捉鬼一场，过去不过一下鼓一下锣的陪衬而己，现在也充分地利用了乐队，这都是提高了一步的表现。最末一场斗争场面，随着剧情的发展，更大胆地运用了更多的西洋歌剧的手法，完全用音乐来表现群众的壮大声势，通场都是独唱、合唱、二重唱、轮唱等，只在歌唱中间夹上少许是对白，在剧情的处理上也尽可能地让它显得曲折点，比方原作在大家问“喜儿在那里”时，接着就是“哎，就在那边。”“哦，喜儿来啦!”现在让她在大家问过后一个时间再上场，这中间，群众们便开始了向黄世仁的说理，这时老头子用男低音，青年农民用男高音，老太婆用女低音，青年妇女用女高音，形成了互相独立、又矛盾统一的四部合唱，听起来非常顺耳，看上去正是农民们七嘴八舌地控诉自己的仇恨，正如一般的斗争会上所常见的一样。喜儿一出来，她的歌唱便成了主要的声音，群众们用轮唱、伴唱、二重唱来配合她，在词句方面原作偏重在叙述过去，现在改为加强她情绪的发挥，过去，群众只在她唱到最后一句时，单纯的重复一句“千刀万剐心不甘!”现在用“高山看不断，海水呀淘不干，天翻身，地打滚，仇人今天见了面!”来结合喜儿的情绪，而且处处与喜儿的话语相呼应，如喜儿唱“天又黑呀地又暗，天黑地暗我那里走?”群众就伴唱“你那里走?”最后归结到群众引亢高歌的大合唱。幕落下来了，那壮大的翻身农民的声音还在观众的耳边像汹涌的波浪似的响着，震撼着他们的心。——这是一个歌剧所应该有的结尾，修改后的白毛女大体上是完成这个任务了。"},{"type":"paragraph","text":"在化装和舞台装置上，这次也注意到避免过去太自然主义了点的倾向。过去剧中的农民们穿的都是从真正的农民那里借来的破衣裳，整个地穿上就算了，因此油垢、破棉絮乃至蠢子都上了台，喜儿到了山洞之后更是满身污泥，手脚漆黑；现在，一切的服装都经过了重新的设计，破烂虽然依然破烂，但都具有了剧情所要求的性格；布景上也是如此，采取的是现实主义基础上的风格化，既比完全写实显得集中，又复色调鲜明，能够增加观众的想像，这一切也是这次修改中比较显明的变动。"},{"type":"paragraph","text":"这次白毛女的修改演出，整个地说来是从形式上予以加工，提高了一步，这也是有了较好的条件(交响乐团、合唱队。)之后必然的发展，但是，因为它是一个带创造性质的尝试，不能一下子要求它这么一改就产生一个完整的歌剧出来。有些观众看过戏之后提出了一些意见，如因前三幕没动，只改后两幕，前后风格不协调了，如过多的运用了各种乐器，有时不免显得过火了些，又如二重唱轮唱等曲调的情绪不够，没有达到“对位”或“和声”的要求等等，这里便包括了乐队与演员及合唱队的关系，伴奏的形式，中西乐器的配备以及演唱上的许多不简单的问题，这些问题还需要在以后的工作里陆续去谋得解决，因为现在还没有人能够肯定说中国的新歌剧应该怎么演才算对，所以原剧的作者贺敬之，导演舒强及作曲者马可都很谦虚地说他们现在是把“白毛女”当作了一个“歌剧实验室”，而经当接受群众的意见加以修正已经成了他们一个创作上的习惯，为的是随时发现新问题，创造新经验，给中国新歌剧摸索出一条道路来。"},{"type":"paragraph","text":"但是，在另一方面，这次的修改中有一个显而易见的事实，就是内容方面几乎没有什么大的变动，或者说没有和形式一样的有所提高，整个的剧情与人物似乎是相当的定型，无从再下手去增减了。剧作者贺敬之也说过去几次修改都曾企图较多的描写新社会的景象，但是由于主题和题材的限制，总脱不了喜儿这个被污辱与损害的女孩子的线索，不能扭转重心，把更多的描写放在解放后的农村生活改变上去。所以，现在干脆取消了那个企图，只就原来喜儿的遭遇，从丰富形式和提高表现能力上去完成“白毛女”的历史任务。"}]}