{"id":190753,"date":[{"year":1950,"month":6,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1572","ytitle":"","mtitle":"台湾是我们的领土 我们必定解放台湾","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青年团"},{"type":"paragraph","text":"中国新民主主义青年团华东工作委员会书记李昌同志本日就杜鲁门二十七日声明发表谈话如下:美国总统杜鲁门在指使南朝鲜李承晚傀儡政府挑起朝鲜内战之后，紧接着便于六月二十七日悍然发表狂妄的挑衅声明，宣布美国政府决定以武力阻止我台湾的解放，并命其第七舰队向台湾沿海出动。很显然，这是美帝国主义者侵略阴谋一套完全有计划的行动，帝国主义战争贩子的狰狞面目，至此，完全暴露无遗。这对我们华东青年来说，是又一次的实际教育。我们完全知道，美国帝国主义的这种挑衅行动，是对中国领土的武装侵略，对联合国宪章的彻底破坏，只能引起我们全华东青年更大的愤怒。英勇的华东青年，过去既不受美帝的欺骗利诱，今后也绝不怕美帝虚张声势的威胁，从过去战胜日本帝国主义及美国帝国主义走狗蒋介石的经验中，我们深知，帝国主义总是外强中干的，我们一定为从美国侵略者手中解放台湾而奋斗到底，收复一切属于中国的领土，我们坚决的和全国全世界的人民团结在一起，打败美帝国主义的任何挑衅，最后的胜利是一定属于我们的。"},{"type":"paragraph","text":"青年团上海市工作委员会张本同志说:我们代表着全上海的青年团员们热烈响应毛主席的号召，准备为打败美帝国主义的任何挑衅而斗争到底，这次杜鲁门的挑汇声明，不过是又进一步暴露了美帝国主义者的侵略面目，同时也更加说明美帝国主义仅仅是个外强中干的纸老虎，是在虚张声势，我们丝亳不怕它的威胁，台湾是中华人民共和国的领土，曾经英勇地战胜了美帝所武装的蒋介石匪帮并在大陆上赶走了美帝侵略者，中国人民一定能够胜利地解放台湾及一切属于中国的领土，美帝国主义者这种彻底破坏联合国宪章企图奴役朝鲜、菲列宾、越南等国人民的侵略行为也一定会在亚洲人民伟大的民族独立解放斗争中彻头彻尾地粉碎。现在全世界和平民主的力量已空前高潮，灭亡的命运在等待着战争制造者。我们坚决拥护周外长的严正声明，与全中国青年团结一起为从美国侵略者的手中解放台湾面奋斗到底，同时将与全世界一切爱好和平正义和自由的人类一致奋起，制止美国帝国主义在东方的新侵略。"},{"type":"paragraph","text":"民青联"},{"type":"paragraph","text":"杜鲁门在二十七日发表的破坏远东和平与挑衅战争的声明，更彻底暴露了他的帝国主义面目，我们痛恨美帝国主义对中国人民和亚洲人民更进一步露骨的侵略行为，但是我们丝亳不害怕!因为美帝国主义是外强中干的纸老虎，它的穷凶极恶的武装侵略，只是表示帝国主义的穷途末路，惊慌失彻。三年半来的中国人民解放战争中，我们已经领教过美帝国主义的武器了，其结果是中国人民在共产党领导下战胜了美式配备的国民党匪军，解放了台湾、西藏以外的中国领土。那么，今天美帝国主义的新侵略又怎么可能阻止台湾的解放呢?我们坚决拥护毛主席的号召和周恩来外长的声明，上海青年，将更紧密地团结起来，在共产党和人民政府领导下，和全中国人民一起，和全亚洲被侵略的人民一起，为打败美帝国主义任何疯狂无耻的挑衅，为解放台湾解放全中国而奋斗到底，全世界人民都会同情并支持我们的斗争，世界爱好和平、正义和自由的力量已经绝对超过美帝国主义，我们坚决相信我们一定能胜利!"},{"type":"paragraph","text":"学联"},{"type":"paragraph","text":"上海学联主席郑兰荪:"},{"type":"paragraph","text":"杜鲁门的狂妄挑衅，彻底暴露了美帝制进战争的阴谋和侵略野心，美帝的暴力侵略行为，完全违背全世界一切爱好和平正义和自由的人民的意志，彻底破坏了联合国宪章。我们上海学生一致拥护周外长的严正声明，在毛主席的号召和领导之下，坚决和全国人民一起保卫祖国的领土不容侵犯，胜利解放台湾，统一全中国，为准备打败美帝的挑衅和侵略行为而奋斗!并同全国人民及全世界广大人民一起，同情朝鲜、越南、菲律宾和日本人民反对美帝侵略的英勇斗争。"},{"type":"paragraph","text":"中国人民在中国大陆战胜美帝走狗蒋介石和驱逐美帝侵略势力的伟大胜利，说明美帝是外强中干的，也说明英勇的中国人民，必能彻底驱逐美帝，收复台湾和一切属于中国的领土。全东方被压迫的民族和人民必能摧毁美帝的野蛮的侵略行为。"}]}