{"id":190947,"date":[{"year":1950,"month":7,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"新谈旧戏","genre":"","count":"3171","ytitle":"","mtitle":"谈水浒戏(下)","ftitle":"打渔杀家","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"戏里的萧恩，始终是一个双重性格的人物，而由这种性格所造成的他的思想情况，和引导他所走上的必然的道路，都是悲剧性的。而从这中间表达出来的，就是对想走中间路线的动摇份子的批判。"},{"type":"paragraph","text":"这样，萧恩必然要以衰老而妥协动摇的姿态出现，可是又得时时用不同的手法点出他过去的历史，他的隐藏着的内心情感，尽量加强那矛盾与冲突，一直经过了若干曲折，才把他送上必然要走的道路上去。"},{"type":"paragraph","text":"一切都如情如理，人物的转变也处处扣紧了他的阶级出身，配合了客观环境，这可以说是一个最好的现实主义的作品的范例。"},{"type":"paragraph","text":"教师父讨税被打的一场，借一个插科打诨的小丑，引逗这位老英雄，让他隐忍，让他生气，让他忍不住了而打起来，打完了又让他后悔闯了祸。我们可以看得清清楚楚，这个人物的个性，是怎样一笔一笔给涂上去的。"},{"type":"paragraph","text":"这人物描绘得斌媚极了。有教师爷的委琐、下流，才衬出了萧恩的英挺、孤傲。试举两例。"},{"type":"paragraph","text":"教师爷提议要打，萧恩就说，‘老汉幼年之间，听说打架，犹如小孩子过新年穿新鞋的一般；如今么，老了，打不动了!’"},{"type":"paragraph","text":"这一段话写出了老人的心境，平淡之中还免不了那一份豪气，年这位老人回忆当年的那一份冲动的心情，这令人想起‘陶潜诗喜说荆轲，想见停云发浩歌，吟到恩仇心事涌，江湖侠首已无多。’这首诗，把陶渊明看做浑身静穆的是不可饶恕的曲解；把萧恩看做百无一用的糟老头子，那就不免是教师爷的一路，马上就有一顿打，使他明白过来。"},{"type":"paragraph","text":"教师爷回答这一段表白的话则如下:"},{"type":"paragraph","text":"‘我也好有一比。’‘比从何来?’‘教师爷我打架，就好像耗子要舐猫的鼻梁骨，我要作死。’"},{"type":"paragraph","text":"我想除了滑稽以外，这一个出色的譬喻，也是值得特别指出的吧?这画出了怎样的一个怯懦而无赖的混蛋的形象!"},{"type":"paragraph","text":"底下的那一场开打，也是最美丽的场面。这里没有火炽，甚至于没有动家伙。只凭几个手势，几个回旋，重要的是教师爷及其一群的无用的表现，萧恩边打边唱:"},{"type":"paragraph","text":"‘江湖上叫萧恩不才是我，……大战场小战场会过许多。我本是出山虎独自一个，尔好比看家犬一群一窝，你本是奴下奴敢来欺我!’只是几拳，就把小教师们都送回去了，留下来的是可怜的教师爷。"},{"type":"paragraph","text":"这一场‘武戏文唱’的打，和‘坐楼’的宋江与阎惜姣的互碰膀子都是把打武融化在舞蹈姿态里的好例。"},{"type":"paragraph","text":"闯下了祸，过江想先抢个原告，可是反而捱了四十大板，萧恩的愤怒是不言可喻的。他捱打回家的路上，已经下了报仇的决心，可是他是不是破口大骂，见了女儿马上就提出了杀家的口号呢?也还不是的。"},{"type":"paragraph","text":"‘爹爹受屈了。’"},{"type":"paragraph","text":"‘这还算受屈，那藏官言道，叫为父明日过府陪罪。’‘爹爹去是不去?’‘说什么不去，为父的恨不得胁插双翅，我要杀……’这一个‘杀’字，原来是这么逼出来的。"},{"type":"paragraph","text":"这底下就又是一段最深刻的抒写，虽然是短短的几句对句话。"},{"type":"paragraph","text":"桂英给父亲拿来了衣帽戒刀，本来要她看守门户，可是她却说，‘孩儿也要前去。’‘女流之辈，不去也罢。’‘孩儿前去与爹爹壮壮胆量，也是好的。’于是他们动身了。可是还有曲折:"},{"type":"paragraph","text":"‘哎，爹爹，这门还没有上锁呢!’"},{"type":"paragraph","text":"‘这门么，不用管他了。’"},{"type":"paragraph","text":"‘哎呀，爹爹，家中还有中用的家具呢!’"},{"type":"paragraph","text":"‘哎，傻孩子，家都不要了，还顾什么家具呀!’"},{"type":"paragraph","text":"只四句话，一个天真的少女的织弱而善良的性格，全出来了。和这对比的是那个碎了心的，被逼迫得冷酷无情的老父。"},{"type":"paragraph","text":"他嘱咐她，‘倘有不测，你就逃往花家去吧。’"},{"type":"paragraph","text":"‘爹爹你呢?’"},{"type":"paragraph","text":"‘为父么，你就不要管了。’这里，没有问题的可以要求观众流下同情的眼泪来。而这眼泪，不是伤的，而是孕育着最深的愤怒的。"},{"type":"paragraph","text":"上船以后，萧恩在一段快板之前的一句话是‘儿疤，夜晚行船，比不得白日，儿要掌稳了舵!’还是旧套，在最初出场时也用的是这句‘掌稳了舵’，可是加上了两句话，就增添了多丰富的情感内容。"},{"type":"paragraph","text":"船至江心，桂英又撒了篷索，她问，‘爹爹，此去杀人，是真呢还是假的?’"},{"type":"paragraph","text":"‘自然是真，哪里有什么假的。’"},{"type":"paragraph","text":"‘如此孩儿不去了。’"},{"type":"paragraph","text":"‘呀呸!先前为父不叫儿前来，儿是一定要来。如今舟行至半江之中，儿又要回去。也罗!待为父送儿回去。’"},{"type":"paragraph","text":"‘孩儿不回去了。’"},{"type":"paragraph","text":"‘为何不去?’"},{"type":"paragraph","text":"‘孩儿舍不得爹爹。’如此精炼的语言，精简的场面，可是又包含了如此丰富的情感，作者充份利用了这一对不同的人物、形象、感情，把观众的情感逼得更紧，紧得简直透不过气来。请想，这一对父女难道还有什么别的路可走?除了杀家以外。"},{"type":"paragraph","text":"‘杀家’一幕不过是这一高潮的最后一个浪花，那是必然的，作者原来把所有的准备都在这以前安排得最好最圆满，他的全部力量是都放在这前面了的。"},{"type":"paragraph","text":"以上可以全部算是我对这出戏的赞扬。至于它的缺点，自然也是有的。综合一些讨论的结果，有不少意见。"},{"type":"paragraph","text":"‘可有圣上旨意，六部公文?’那一套过份封建，删去为宜。‘愚见做这河下的买卖，忌的是乾旱二字，有人提起，不敢说罚，必须要敬酒三杯。’却不好算‘迷信’，这不过是萧恩的风趣而已。他不是自己就说了很多‘天旱水浅’的话吗?"},{"type":"paragraph","text":"这里我想提出一点，就是作者对反面人物的描写的分量问题。作者拉出了大大小小若干等级的奴才，丁郎儿，小教师，教师爷，幕友郭先生，赃官吕子秋(未出场)他们都直接间接的为地主土豪的了员外服务。正因为把这样的奴才阶层刻画利太鲜明了，太深刻了，反而忽略了做为罪恶的峰顶的丁员外。"},{"type":"paragraph","text":"观众觉得最可恶的是那个狗头军师的郭先生。"},{"type":"paragraph","text":"丁员外被写得颇为温柔敦厚，听见丁郎儿回来叙说李俊倪荣的话，毫不动气，只轻描淡写的说一句‘有这等事’，底下的事，就完全交给郭先生代办了。教师爷的武讨，公堂的屈打，……这一切，都是出之于狗头军师的策划。这不免转移了观众憎恨的目光。应该怎样刻画丁员外的罪恶，也还是必要的。"},{"type":"paragraph","text":"前些时在北京，接连看了两次谭富英的‘渔夫恨’，即是打渔杀家的改编，说是改编，其实原来的骨干是并不曾移动的。只是穿了靴子，戴了帽子，腰间又系了一条裙子而已。原来的戏是由李俊倪荣无事出游的一场开始，新编的就在这前面增添了一场倪荣坐寨，只还记得那引子中间有一句是‘心中恼恨张叔夜’，他说明了在梁山上与官军交战，与大哥失散，于是占山为王，要下山寻找李俊去了，……于是就接上了正文。"},{"type":"paragraph","text":"结尾杀家之后，父女力战，萧恩力竭被擒入狱，桂英逃至花家，请来了李俊倪荣花荣等，劫了法场，救出了萧恩。"},{"type":"paragraph","text":"至于中间所加的一段则是将公堂受责一场，由原来的暗场改为明场。加上了一段对吕子秋的责问，当场受了重责。不过这一场，在第二次演时就不曾出现，仍旧保持了原来的暗场。"},{"type":"paragraph","text":"我们经常可以在戏院的广告上看见‘全本’的字样，所谓‘渔夫恨’也可以说是新的‘全本打渔杀家’吧。有一个事实，旧戏中间，全本的本子尽管存在，可是经常演出的，却只是中间最精彩的部份。这是多少年来经过演出者和观众的累积的经验洗练所得的结果。经过这样的洗练，现存的成功的旧戏，往往是最精粹的结晶品。即如那公堂的暗场，也就是最好的说明，在簾子后面的一阵嚒喝与板子声以后，马上就送出了一跛一拐的萧恩，那简洁与有力，是一些充满了过场戏新编戏本最值得对照学习的。而且萧恩的前去，是为了抢个原告，他不可能上去就对吕子秋痛骂了一通。所以‘渔夫恨’的修改，不但不合情理而且又增添了不必要的场子，我觉得是不好的。"},{"type":"paragraph","text":"至于那结局，在秦腔里是这样的。父女力战，官兵追急，萧恩为了保护女儿，留下梁山的后代，独力支持，最后是力竭自杀死去了。"},{"type":"paragraph","text":"这个结局是凄凉的。然而在完成一个悲剧的完整上说，这比了‘打渔杀家’的在杀家以后遂即终场比较要好得多。"},{"type":"paragraph","text":"‘渔夫恨’则在后面加上了大团圆的结局，和那原来的精神是相反的。"},{"type":"paragraph","text":"这里就又有一个值得考虑的问题。在不造成失败主义的原则之下，自理这样一个题材，是不是悲剧比喜剧煽动性格外大些，教育性格外深刻些。"},{"type":"paragraph","text":"至于在艺术价值上说，那原来是不成问题的。高鹗的后四十回红楼梦之所以胜于红楼圆梦之类，理由也即在此，在中国旧戏舞台上，金榜尔大团圆之类的套子太多了，这也是使我们不能不珍惜这样唯一的一出完整的悲剧的主要原因。"},{"type":"paragraph","text":"我同意马少波同志对打渔杀家的看法，原则上是应该保留它的完整性，以不大改动为宜。"}]}