{"id":190931,"date":[{"year":1950,"month":7,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化活动","column":"","genre":"","count":"2818","ytitle":"为求劳资两利发展生产","mtitle":"各厂应民主订立厂规","ftitle":"新亚药厂新订厂规可供参考","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　解放后各业各厂关于厂规情形，据一般了解，对旧厂规已认为不合理，无形废止；而新的厂规却制定的很少，就是有小部份制定的，内容不符合“发展生产、劳资两利”的政策，也没有经过工会同意。现已申请劳动局备案的有十六家，其中绝大多数是参考旧的厂规条文，仅作文字上的修正，也未经工会同意。现劳动局已通知厂方，须先经工会同意后，再由双方签字，送该局备案。现经劳资双方讨论同意，厂规内容符合“发展生产、劳资两利”精神，再经该局作必要修正而批准者，只有五家，即大赉织造厂(现已停工)、新中纽扣厂、新亚药厂、飞翔女子服装商店(学徒服务规则)，以及华东电机五金袭造厂(临时工服务规则)。"},{"type":"paragraph","text":"订立厂规的厂家为数很少，说明劳动局过去对订立厂规重视不够。为了提高生产，提高技术，维持劳动纪律，经过劳资双方民主讨论，同意制订新厂规，保证执行新厂规，是发掘工人阶级以主人翁态度，恢复发展生产的具体表现。五月间，华东纺织会议通过了劳动公约和奖励办法草案，就是一种很好的方式。劳动局希望本市各业工会及其同业公会，能重视这个问题，参考华东纺织会议两个草案，(华东纺织会议时已发表过)，发动劳资双方，普遍制订劳动公约及新的厂规。以求进一步的搞好生产。"},{"type":"paragraph","text":"新亚订立厂规后　职工自觉地遵守"},{"type":"paragraph","text":"现在我们将新亚药厂订立厂规经过及订立后之效果与厂规中之第四章:"},{"type":"paragraph","text":"奖励与处分一节，记录于下，以供各厂参考。"},{"type":"paragraph","text":"该厂厂规自订立以后，工会却交给工人把覆讨论，取得了一致意见，呈送劳动局批准，经三次修改，者才实行。现资方已将该项厂规交工会审阅，不久即可公布实施。在呈送劳动局批准期间，职工对厂规已有基本认识，因此该厂规虽未公布，但职工均在自觉遵守。"},{"type":"paragraph","text":"资方以为职工劳动纪律确在好转，但这个好转不能完全归功于厂规的订立，而是由劳资协商委员会、节约委员会和工会领导学习配合了厂规的结果。现在将厂规及各种委员会未成立前和目前情况作一比较，便可说明该厂劳动纪律的一般情况，从而可看出订立厂规后的一部份功效。"},{"type":"paragraph","text":"(一)过去职工对于工作看法，存在着“各人自扫门前雪”思想，别人搞得好坏从来不加过问；你拆你滥污，横竖不关我的事情，因此本位主义思想极为浓厚。现在均互相监督，看见某人工作不好，或者不努力，便提出意见，以至帮助他。"},{"type":"paragraph","text":"(二)厂中一切废物及垃圾，以前都由厂方雇用外来工人打扫。现在只要工会提出，职工立即打扫清楚，从不推诿和埋怨；并认识到这样做法会替工厂节省开支，对于劳方也有好处。"},{"type":"paragraph","text":"(三)以前职工对于做得不合标准的货物都弃之不顾，当废料处置。现在均耐以的重行回炉制造，因此使得这些原料不至浪费而增加厂方收入。"},{"type":"paragraph","text":"(四)过去职工对于工作除不干涉别人外，自己还存在着任务观点，墨守成法，做成货便算做，从来没有考虑到何种方法才可以节省原料，用何种方法才可以精简手续。现在则部份职工已能开动脑筋，说明了职工劳动态度的改变，对劳资两利政策已有进一步的认识。"},{"type":"paragraph","text":"(五)以前职工电话，都是公私不分。目前规定私人打电话必须付钱后，每次均有私人付的电话费，工会资方从未监督过，职工已自学的做到这种程度。"},{"type":"paragraph","text":"(六)从前厂方调动工作，劳方虽然没有反对，但都机械地认为应为如此而已。目前则不然，比如资方因为通大便的药酒比较高贵，销路少，将四个工人调到其他部门，工人都认识到这种调动是和营业有关，和劳资两利有关。"},{"type":"paragraph","text":"(七)以前迟到早退，半小时是常事，现在则最多只有个别职工因特殊事故而迟到五分钟。"},{"type":"paragraph","text":"从以上具体事实，可以看出该厂劳动纪律确在好转。还有:该厂某一职工曾偷了厂里职工折实单位存折，厂方和工会商量处理办法，资方劝该职工自动辞职，再由职工照顾一下，免得开除难看，该职工同意照做，工会也同意，并以此教育了全体职工，可见工会对劳动纪律重视之一般。新亚厂规第四章奖励与处分"},{"type":"paragraph","text":"该厂厂规中之第四章奖励与处分规定，摘录于下:"},{"type":"paragraph","text":"廿四、奖励分左列各项:"},{"type":"paragraph","text":"(一)奖励(名誉物质)，(二)记功，(三)加薪，(四)升职。"},{"type":"paragraph","text":"廿五、职工确能符合左列各项情事之一者由主管人员会同人事科签具意见，呈请公司当局分别酌量奖励之:"},{"type":"paragraph","text":"(一)生产数量及质量超一定之标准或突破最高之工作纪录者。(二)提高生产效率，遵守劳动纪律在工人中起带头模范作用者。(三)为增加生产、提高品质、减低生产成本之建议而有成绩者。(四)推广公司出品，改进公司与顾客之关系确有成效者。(五)预防或发现有害于本公司之事，因而得减免捐害者。(六)节省原料、燃料、动力之耗费确有成效者。(七)在生产或管理技术上公认为有重大之改进或发明者。(八)为预防灾害之建议或遇有灾害奋勇抢救因而使生产免于损失者。(九)遇匪特破坏份子之活动，能及时制止或事前报告，因而使生产免于损害者。(十)一年中不迟到早退、不旷工、非确有重大事故不请假者。(十一)工作谨慎，学习认真，技术与熟练程度确有显著之进步者。(十二)爱护生产工具有特殊表现者。"},{"type":"paragraph","text":"廿六、处分分左列各项:"},{"type":"paragraph","text":"(一)教育与批评，(二)警告(四警告为小过一次)，(三)记过罚薪或降级(三小过为一大过，三大过开革)，(四)开革。"},{"type":"paragraph","text":"廿七、职工确有左列行为之一者教育、批评及警告之:"},{"type":"paragraph","text":"(一)在工作时间妨碍生产秩序者。(二)在工作时间瞌睡或疏忽工作者。(三)损坏本公司原料、机件、货品，其价值在五至拾单位者，记警告一次，拾至二十单位者记警告二次。(四)秽物随处抛掷不注意公共卫生者。"},{"type":"paragraph","text":"廿八、职工确有左列行为之一者记小过一次:"},{"type":"paragraph","text":"(一)未经请假旷废工作并计满三日者，(二)在工作时间早退或擅离职守者，(三)在工作场所与人口角致妨碍工作者，(四)未经同意携带孩童进厂工作者，(五)工作时间私作个人工作者，(六)在工作时间未经主管人员之许可私有会客者，(七)损害本公司原料、机器、货品其价值二十至四十单位者，(八)在工作时间不服从主管人员管理及指导者。"},{"type":"paragraph","text":"廿九、职工确有左列行为之一者，记大过一次:"},{"type":"paragraph","text":"(一)职工因工作错误不受主管人员之合理纠正或警告反而出言侮辱者，(二)殴人未曾致伤者，(三)利用本公司原料私作物件者，(四)损毁本公司原料、机件、货品价值在四十至八十单位者，(五)在工作时间赌博及在禁止吸烟处所吸烟弄火者，(六)酗酒滋事者，(七)在工作时间擅离职守往别部开谈致妨碍他人工作者，(八)妨碍风化者。"},{"type":"paragraph","text":"三十、职工曾经记过，准其将功抵过，酌量情节之轻重，撤销其处分之次数，并每年记算一次不得累计。"},{"type":"paragraph","text":"卅一、职工确有左列各款情形之一者，得开除之:"},{"type":"paragraph","text":"(一)殴人致重伤者，(二)无故旷职连续半月或一年中累积在一月以上者，(三)营私舞弊，私取公私物件，证据确实者，(四)经人民法院之制裁情节重大者，(五)违犯本规则第九条之规定者，(六)故意泄漏本公司业务上或技术上之秘密经调查属实者，(七)携带违禁物品者，(八)故意损毁原料、机件、货品致误要工以致公司蒙受重大损失情节者，(九)请假期内在他厂工作者，(十)统计一年内大过满三次者。"},{"type":"paragraph","text":"三十二、关于奖励与惩戒事项之决定，如工会有异议时得提出抗议。"}]}