{"id":356097,"date":[{"year":1957,"month":10,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2253","ytitle":"","mtitle":"颠复——威胁——挑衅","ftitle":"——美国侵叙阴谋三部曲","authors":["林纳"],"text":[{"type":"paragraph","text":"美国策划和进行了一系列侵略叙利亚的阴谋，它的主要表现是:颠复——威胁——挑衅；它的主要目的是:妄图破坏叙利亚的独立。所以，美国对叙利亚的侵略活动，是造成当前中东局势非常紧张的根本原因。"},{"type":"paragraph","text":"颠复活动"},{"type":"paragraph","text":"今年年初，当美国正式宣布“艾森豪威尔主义”之后，美国为了在中东进行殖民扩张，便力图颠复叙利亚政府，妄想改变叙利亚的民族独立的立场，从而孤立埃及。"},{"type":"paragraph","text":"华盛顿怀着这个用心险毒的目的，在今年5月间，就“未卜先知”地发出第一个信号:“下一个中东危机将在叙利亚爆发。”接着，美国颠复活动“专家”霍华德·斯通调充美国驻叙大使馆秘书，他一到大马士革，便搜罗了一小撮叙利亚的民族渣滓，开始在军队中进行阴谋活动，企图暗杀叙利亚的军政领导人，制造武装政变。"},{"type":"paragraph","text":"但是，具有高度警惕的叙利亚政府和人民，是决不会让敌人的阴谋得逞的。8月12日，叙利亚宣布破获美国组织的间谍颠复活动大阴谋案；第二天，又把斯通和美国驻叙武官莫洛伊上校、副领事杰顿这三名美国间谍驱逐出境。在审讯中所获的供词，证明美国的颠复阴谋分为三个部分:(一)通过叙利亚国内反动党派(如亲法西斯的国家社会党和穆斯林兄弟会)的阴谋分子，为制造政变准备政治基础；(二)通过美国驻叙大使馆和武官，为叙利亚阴谋分子偷运武器；(三)组织为美国服务的政府，使埃叙联盟分裂。"},{"type":"paragraph","text":"在粉碎美国颠复阴谋之后，叙利亚采取进一步措施，首先是进行军事领导机构的改组，清除了一些对祖国不忠实分子和动摇分子，巩固了政治上和军事上的领导，从而叙利亚政府和人民进一步加强了团结，也进一步加强了反抗美国侵略的决心。"},{"type":"paragraph","text":"武力威胁"},{"type":"paragraph","text":"美国颠复叙利亚的大阴谋完全败露，华盛顿更老羞成怒，立即派遣副国务卿帮办汉德逊到中东进行阴谋活动。"},{"type":"paragraph","text":"美国阴谋老手汉德逊8月24日到达土耳其伊斯坦布尔，策划反叙利亚的阴谋，特别是要想利用叙利亚的一些邻国，对叙利亚进行武装威胁。在伊斯坦布尔，汉德逊和土耳其总理曼德列斯连续举行了三次会谈，并同叙利亚的一些邻国有所接触。随后，汉德逊又到黎巴嫩活动，召集美国驻黎巴嫩、约旦、伊拉克的外交使节进行秘密策划。汉德逊离黎巴嫩返美途中，又在伊斯坦布尔和曼德列斯举行会谈。"},{"type":"paragraph","text":"汉德逊匆忙地在中东干了一些什么呢?叙利亚“群众报”揭露说，汉德逊向土耳其、伊拉克、约旦的代表商谈了由土耳其参谋部会同美国制定进攻叙利亚的计划，规定由土耳其军队占领叙利亚北部要地阿勒颇和拉塔基亚，而美国第六舰队则开进拉塔基亚港，并登陆占领霍姆斯和大马士革。同时，又嗾使叙利亚的一些阿拉伯邻国采取配合行动。"},{"type":"paragraph","text":"部署了这种阴谋策划之后，汉德逊在9月4日到华盛顿，一走下飞机，他就用心险恶地渲染叙利亚局势“极为严重”，正影响“整个自由世界的安全”。9月8日，美国的第六舰队就开始进行直接的威胁，派出5艘军舰驶近叙利亚海岸，并且派出两架喷气式战斗机到叙利亚北部要港拉塔基亚上空示威。与此同时，美国又急如星火地把大批军火运往土耳其、约旦、伊拉克等国，并且嗾使以色列一度在叙利亚边境进行挑衅。"},{"type":"paragraph","text":"美国这种剑拔弩张的威胁，不但没有吓倒英雄的叙利亚，相反的，叙利亚加强戒备和警惕，更加坚定地准备反击任何侵略者。同时，阿拉伯人民及时识破了美国这个毒辣阴谋。他们懂得，美国对叙利亚的侵略，就是对整个阿拉伯国家的侵略。美国的凶恶威胁引起了阿拉伯各国人民的高度警觉，一致表示支援叙利亚抵抗侵略。本月13日，根据埃叙共同防御条约，埃及军队开抵叙利亚的拉塔基亚港，决心同叙利亚军队并肩作战，埃及的这一高尚行动，更表现了阿拉伯人民共同抵抗美国侵略的决心。同时，沙特阿拉伯国王沙特最近也表示，沙特阿拉伯驻扎约旦的部队，将随时接受叙利亚的调遣，共同反击入侵叙利亚的侵略者。"},{"type":"paragraph","text":"挑衅行动"},{"type":"paragraph","text":"美国策划的“阿拉伯人打阿拉伯人”的阴谋遭到惨败，剩下一个“长期靠美援过活”的土耳其，就成了美国的打手，成了美国在中东火中取栗的工具。"},{"type":"paragraph","text":"在美国第六舰队的五艘军舰驶近叙利亚海岸的同时，土耳其就在8月9日派遣5000人的部队，配备大量重型坦克，集结在距离叙利亚阿勒颇45公里的卡拉卡河边境地区。随后，土叙边境土军不断增加，9月初，已达到两个步兵师和一个坦克师，连续举行大规模的“演习”。据“纽约时报”9月19日报道，在土叙边境参加“演习”的土耳其的部队，已包括土军的第一、第二、第三这三个军团。9月22日，土军又在接近叙利亚的巴布·阿尔·哈瓦地区进行了新的集中。"},{"type":"paragraph","text":"土军大量集结叙土边境，一直是在美国的监督和指示下进行的。据叙利亚“群众报”编辑卡丹在给艾森豪威尔的一封公开信中揭露说:“美国的军官和将军正在视察位于叙利亚北部边境的土耳其军队，并且指示它们如何进攻叙利亚。”所以，美国驱使土耳其军队大量集结叙土边境的明显目的，就是准备发动侵叙战争。本月初，土耳其军队连续向叙利亚边防军开火，从10月7日-10日这四天中，土耳其军队就连续进行了四次武装挑衅，土叙边境顿趋紧张。"},{"type":"paragraph","text":"目前，集结在叙土边境的土耳其军队已经超过5万人，其中包括2个步兵师、4个独立步兵团、3个装甲旅，装备着各种重型武器。同时，美国又公开给土耳其撑腰打气，增派150架喷气攻击机到土耳其，美国第六舰队的大批军舰也纷纷驶向土耳其河岸。"},{"type":"paragraph","text":"美土这种蠢然欲动的挑衅行为，已使围绕着叙利亚形成的局势非常紧张。整个中东地区弥漫着乌云，整个世界的和平都受着威胁。但是，乌云是遮不了阳光的，一切爱好和平的国家和人民，早已对中东局势深怀关切。如果美土胆敢发动侵叙战争，无比强大的世界和平力量，就将给予侵略者以强有力的镇压和惩罚。(林纳)"}]}