{"id":356119,"date":[{"year":1957,"month":10,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"“先专后红”究竟对不对?关于“红”与“专”问题的讨论","genre":"","count":"2009","ytitle":"","mtitle":"赞成“先专后红”的一些理由","ftitle":"","authors":["徐治里","何求","万义生"],"text":[{"type":"paragraph","text":"大学生应该“先专后红”"},{"type":"paragraph","text":"我赞成“先专后红”是有一定对象和条件的，应该先确定是什么样的同学选择这条将来走向“既红又专”的道路。那些对革命怀疑、有自私自利的学习观点、各方面都吊儿郎当的同学应该除外，他们应该先在政治思想教育方面补好课。我认为选择“先专后红”同学的条件:他在思想上有起码的觉悟和认识到学习是为人民服务的。但是他认为现在专搞业务是最重要的，对政治活动不热心，理论水平不高，不愿担负社会工作，怕开会。在革命的大风大浪中可能迷失方向，立场不稳。——这种同学，我们学校里为数不少。"},{"type":"paragraph","text":"我赞成“先专后红”理由之一，我们到大学里学习主要是学习业务的，当然政治也要学习，但不是占主要地位。可以从学时来看，以某校高年级下学期为例，每周课堂业务和政治学时的比例是6∶1，课余业务和政治学时的比例是2.6∶1，总的比例是3.4∶1。我承认从学时来决定是不全面的，但也可以知道，时间上的分配是以业务为主的，而学习效果是和时间的多寡成正比例的。另外，学校里有良好的学习业务的条件(环境、设备、教师、苏联专家等)，要是不抓紧这个机会，好好的在业务上抓一下钻一番，把这难能可贵的机会错过，实在太可惜了。"},{"type":"paragraph","text":"理由之二，业务和政治的特点不同。我认为，业务是短期内可以掌握的。我指的是掌握某种业务可以速成，但是想在科学上取得新的创造，当然不能速成的。例如，我在四年内，可以初步掌握所学这门业务，有人6个月突击俄文成功……等。而政治却不能速成，要在实际革命锻炼中，才能成熟起来，多读政治书不完全解决问题，应该经过一个漫长的过程。例如，在大风大浪中很多大学生迷失了方向，立场不稳。可是他们政治书读过不少，政治运动也参加过很多次。"},{"type":"paragraph","text":"既然，业务可以短期掌握，政治是长期的，那么，为何不充分利用现在的有利条件，专搞业务呢?等将来参加工作后，多多注意政治锻炼，慢慢的“红”起来也未始不可。"},{"type":"paragraph","text":"有人会说，这样埋头业务，太危险了，会被反革命分子所利用，会变成右派分子。我认为，被反革命所利用，在目前社会的情况下，毕竟是极少数，没有普遍意义。至于变成右派分子，我看也是极少数，右派分子是由其阶级本能所决定的，如四川成都有个统计，高等学校中的右派分子90%以上是家庭出身不好，历史关系复杂的，并不是由于不关心政治所造成。相反，右派分子平时倒是非常关心政治。"},{"type":"paragraph","text":"(徐治里)"},{"type":"paragraph","text":"轻政治是有客观原因的"},{"type":"paragraph","text":"业务应该服从政治，业务学习和政治学习应该并重，这些道理大家都是懂得的。但是实行起来，却往往是重业务轻政治。这是什么道理呢?"},{"type":"paragraph","text":"我是一个青年助教。从我接触的周围的一些同志来看，青年教师中所以较普遍地存在重业务轻政治的倾向，除了受了旧社会和旧家庭的影响以外，更重要的，我认为是由于按劳取酬这个社会主义分配原则发挥作用的结果。一个人业务水平提高了，不但对社会的贡献增大，他个人的劳动报酬也就提高了。反过来，一个人政治觉悟提高了，社会工作很多，他对社会的贡献也同样增大，但是这对他个人的物质利益的增长并没有直接的关系。按劳分配，实际上是按照业务劳动的成果来计算的，而不是按照一个人政治活动和政治觉悟水平来计算的(专门从事政治工作的人除外)。由此之故，这样的论调:“政治是别人的，业务是自己的。”“红，我所欲也。专，亦我所欲也。两者不可得兼，舍红而取专也。”“若是红而不专，宁可专而不红”……，在我们同志中，就很流行。"},{"type":"paragraph","text":"大家会批判这些都是从个人利益出发来考虑问题。但是按劳取酬的社会主义分配原则就是叫人们要关心个人劳动的成果。分配原则既然如此，怎能叫人不从个人角度来考虑呢?如果大家都不关心个人的劳动成果，按劳取酬的原则刺激人们劳动积极性的作用也就没有了。"},{"type":"paragraph","text":"我想，如果把按劳分配改为既按照一个人的业务劳动成果又按照他的政治活动和政治觉悟水平来分配社会劳动果实，重业务轻政治的倾向一定可以得到根本的克服。可是这实际上却是行不通的。如何解决这样的问题呢?我看是极其困难。许多人往往是道理通，思想不通，原因在此。(何求)"},{"type":"paragraph","text":"“三分红、七分专”"},{"type":"paragraph","text":"我是一个医学院的学生。我学医科的目的，是为了学会治病救人的本领。因此，我觉得:在这短短的几年学习期内，必须抓紧时间，钻研专业。我不赞成多搞政治活动，妨碍专业学习。我看，对于一个大学生来说，最好是“三分红、七分专”。现在集中精力搞好功课，多挣点本钱，将来到工作岗位之后再“大红”也不迟。因为在学校念书时如果太“红”了，结果只有大吃其亏。这样的例子很多。像我们这里有个同学，解放初期在初中读书，参加政治活动很积极，结果因为过度劳累，生了大病，直到如今，还受影响。如果当时他不那样“红”，不是好得多吗?再说:我有一个表弟，在前几年响应号召参了军，去年复员下来，没有适当的工作安排，只好:到农业合作社去当会计；而我呢，不曾去参军，一直学习到现在，进了大学。不是比他更有前途了吗?"},{"type":"paragraph","text":"(万义生)"}]}