{"id":356210,"date":[{"year":1957,"month":10,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2808","ytitle":"","mtitle":"第一次参加十月革命纪念的回忆","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"1932年10月，我在上海一个大学附中读书。这是我永远记得的日子，因为我就是在这时候参加了党。"},{"type":"paragraph","text":"这正是日本帝国主义者用偷盗式的卑鄙手段侵占我东北，即所谓“九一八事件”的一周年后。蒋介石政府不发一枪一弹将整个东北拱手让与日本侵略者，而却倾他所有的军事力量，在希特勒的军事顾问帮助之下，对我中央苏区，发动所谓第五次“围剿”第二期极其残酷的屠杀人民的战争。这时的上海是在英美法日帝国主义者分割的统治下，我的学校即在当时所谓的法租界。"},{"type":"paragraph","text":"入党后，支部交给我做的第一件工作，就是写纪念伟大的十月革命的标语，标语的内容是指出日本帝国主义者，侵略中国的最终目的是要进攻苏联的，党提出了停止内战，一致抗日和全世界无产阶级联合起来，保卫苏联的口号。"},{"type":"paragraph","text":"当时写标语和今天写标语的方式方法完全不同，是要采取秘密的方式的。既不用纸，也不用布，因为这样敌人都很容易清除掉，而是用浓厚的墨汁写在墙上，这样就是上面刷上一层石灰，经雨一冲洗，字迹仍然清晰。写标语的斗争，当时是十分尖锐的。我们有不少同志就是在写标语时候被逮捕，甚至牺牲。在布置写标语前，支部还做了一些准备工作，将支部同志分成若干组，大致的地区划分了一下，并将没有经验的同志分配在有经验的老同志的组里，另外就是写墙头标语工具的准备。"},{"type":"paragraph","text":"这时我和陈同生同志一起，住在华龙路口(现在的雁荡路)一间小三楼里，他当时已是一个有相当斗争经验的老同志了，很自然的我就分配在他的领导下来进行入党后第一件神圣的工作。他和我准备好墨汁瓶，约好暗号并且交代好如果发现有人的时候怎么处理。这些我都一个字一个字记得清清楚楚，工具也准备得妥妥当当，并且在房间的废纸上作了一些试验。企待着早一点天黑。"},{"type":"paragraph","text":"夜幕终于降临了。同生同志工作未归，这时我什么事情也无法做，打开书本看了看又关了起来，一会儿到窗外看看，一会儿聆听着楼梯上是否有熟悉的脚步声音，时刻过得真是不能容忍的缓慢。隔壁的自鸣钟已打了十下了。我还没有等到同生同志回来。我就和衣躺在床上，不知不觉的睡着了。一觉醒来，看到同生正坐在对面书桌上。"},{"type":"paragraph","text":"“怎么，醒啦。”"},{"type":"paragraph","text":"“你怎么这么晚才回来?”"},{"type":"paragraph","text":"“已经回来半天了。文章都写好了一篇。”"},{"type":"paragraph","text":"“几点啦，”"},{"type":"paragraph","text":"“刚刚听见敲了一点，可以去啦。”"},{"type":"paragraph","text":"听见他说一点了，我就一骨碌的跳了起来。我们收拾好准备的东西，轻悄悄的下了楼梯。"},{"type":"paragraph","text":"江南深秋的夜晚，寒气逼人。我们把衣领翻了起来，在那时是十分幽静的环龙路(现名南昌路)上走着。"},{"type":"paragraph","text":"“就在这里开始吗?”我低声的问着。"},{"type":"paragraph","text":"“不，我已看好了一个好地方，跟我来。”接着他就带我走进一个很小的巷子，这就是今天淮海中路巴黎村隔壁通向南昌路的一条狭长的弄堂。"},{"type":"paragraph","text":"“这个地方很好，白天走的人多，夜晚没有人走。你去开始吧，我在这里招呼。”同生同志说着就停下了脚步。"},{"type":"paragraph","text":"我走进了几步，就在一块白色大粉墙上，很认真的写下了“保卫苏联”四个大字。我因从小在家里的时候练过擘窠大字，写的是泰山碑。写完后，我叫同生同志去看一下。我说:“写得还不坏，是泰山碑。”"},{"type":"paragraph","text":"他听了后拉了我一把，意思叫我快点走开，在路上边走他边告诉我说，写标语不是写招牌，只要写得人家认得清楚，最好不要使人认出是自己的笔迹。接着我们又选择了几个地方，写了几条标语。"},{"type":"paragraph","text":"过了几天，就是十一月七日，这天，支部通知，晚上八时要举行一次庆祝十月革命胜利的示威运动。地点在金陵东路东新桥一带。我们这个区的集合地点是当时开在那儿的一元商店(忘记了是先施公司或是永安公司开的)附近。"},{"type":"paragraph","text":"七点多钟，正是华灯初上，来来往往的行人最多的时候。我又随着陈同生同志，怀着极其兴奋的心情来参加第一次示威运动。在八仙桥我们下了电车，装着晚饭后散步的样子，一边看商店橱窗，一边向目的地漫步过去。"},{"type":"paragraph","text":"我正被一个橱窗中什么东西吸引住的时候，同生同志用肩膀碰了我一下。"},{"type":"paragraph","text":"“看见没有?”"},{"type":"paragraph","text":"“什么，我没有看见。”我急忙回头说。"},{"type":"paragraph","text":"“周起应(一)，沈端先(二)，刚刚都从我们面前走过。”"},{"type":"paragraph","text":"我赶快回头看去，行人很多，似乎是看到有两个穿了大衣和戴了礼帽的人的背影。"},{"type":"paragraph","text":"“像他们，也要来参加这种示威运动吗?”我不禁惊讶的问着，因为周起应同志是当时有名的文艺批评家，沈端先同志是有名的翻译家，我想不到像他们这样的名作家，还要来参加这种群众示威的。"},{"type":"paragraph","text":"“当然的，谁都要来的，谁也不能例外的，这就是无产阶级队伍的组织性和纪律性，这是我们的义务，也是我们的权利。听说鲁迅今晚也要来的。”最后这句是很轻的对着我的耳朵里说的。"},{"type":"paragraph","text":"我几乎不能相信，鲁迅先生也会来参加，我感到极大的鼓舞，我不禁的升起了一种骄傲和自豪的感觉。"},{"type":"paragraph","text":"“看到鲁迅，请你一定要事先告诉我，”我叮咛着同生。对于当时的革命文学青年来说，能看到一次鲁迅，真是莫大的幸福。"},{"type":"paragraph","text":"这以后，我就没有再看橱窗，专门注视着每一个行人，希望能看到鲁迅或其他敬佩的左翼作家们。"},{"type":"paragraph","text":"我们慢慢的走过去，行人越来越多了，我也大致的看得出那些人是怀着和我们一样的目的，在这条人行道上闲逛的。在快要到达目的地的时候，忽然一个人和同生擦肩而过，同生随着他走了两步，就回头来拉了我一把向旁边的一条横道拐了进去。"},{"type":"paragraph","text":"“什么事?”我感到很奇怪。"},{"type":"paragraph","text":"“刚刚上面通知，发现了狗。”任何巨大事情，都镇定自若的同生，他若无其事的说着。"},{"type":"paragraph","text":"“什么狗?”一下子我还没有完全搞懂。"},{"type":"paragraph","text":"“就是在我们队伍中，发现了叛徒。上面临时决定取消今晚的行动。”"},{"type":"paragraph","text":"听他这么一说，我感到很大的失望。好像是失去了一件心爱的东西一样。接着就感到叛徒实在可恶。带着快快的情绪，我们踏着归途。"},{"type":"paragraph","text":"岁月悠悠，忽忽已二十五年了，当时的情景，现在回忆起来仍历历如在目前，就好像是昨天刚发生的一样。当时我只是一个什么也不懂的十多岁的青年，今天我已经是从多少次忧患痛苦和死亡斗争过来的壮年了。当时我们的人民是在无边的穷困和无涯的痛苦中生活，我们的祖国是在深重的灾难和莫大的耻辱中挣扎。今天我们的人民在党的正确领导下，敲碎了千百年来的枷锁，我们的人民和我们的祖国已经从贫困中和耻辱中矗立了起来，我们已经是强大的社会主义的国家了。"},{"type":"paragraph","text":"抚今思昔，我们今天的成就和十月革命的胜利是分不开的，就随便举当时我个人经验为例:我刚入党对于社会主义和共产主义的学说当时并不是怎么理解的，也找不到什么书看，有的如“反杜林论”这种经典著作，又看不懂，那就是通过苏共的许多公开措施，这样慢慢来理解社会主义的，苏联真是我们当时的教科书。"},{"type":"paragraph","text":"从1938年到1936年间，由于白色恐怖的加强，我们党是处在十分艰苦的时候，那时对我们革命的胜利像我这样年轻的党员当然是无法作出估计，就是由于苏联的存在和逐步的强大，坚定了我们对中国革命胜利的信心。所以每次十月革命庆祝会上苏联领导人的讲演中提到各个战线上的胜利和成绩时，我们是得到莫大的鼓舞的，当年我们在任何困难的时候，只要想到苏联的存在就立刻得到力量。因此无论在任何艰苦的环境中，我们都要庆祝十月革命的，并且是把十月革命当做自己的盛大节日来庆祝的。"},{"type":"paragraph","text":"注:(一)周起应即周扬同志"},{"type":"paragraph","text":"(二)沈端先即夏衍同志"}]}