{"id":356382,"date":[{"year":1957,"month":10,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"伟大的苏联文学作品引导我们前　本报编辑部邀请青年文学工作者座谈","genre":"","count":"1762","ytitle":"","mtitle":"苏联文学教育了我","ftitle":"","authors":["唐克新"],"text":[{"type":"paragraph","text":"唐克新"},{"type":"paragraph","text":"要谈苏联文学给我的帮助，我想首先是它给我思想上的教育。对于苏联文学作品，我不只把它当作艺术品来欣赏，而更主要的是把它当作思想修养的和生活的教科书来读的。解放以后，我看了不少苏联文学作品，每一部作品都使我学到了许多新的东西；它帮助我去认识生活，认识我们的这个时代和人民，使我认识了什么是美好什么是丑恶，也使我获得了鞭策自己前进的力量。"},{"type":"paragraph","text":"我开始看苏联文学作品是在1953年。因为在这以前我的文化水平还非常低，还只能看一些通俗简单的文学读物。我看的第一本苏联小说就是“普通一兵”。听人家说:这本书是写一个用自己的胸膛去堵住敌人的机关枪口的苏联英雄——亚力山大·马特洛索夫的成长的。那时我的思想还是非常幼稚的，我想，一个人怎么可以用自己的胸膛去堵住敌人的机关枪呢?难道他生来就是不怕死的人吗?因此我就到图书馆把这本书借来看。"},{"type":"paragraph","text":"一开始，书就把我吸引住了，做夜工的时候，看得我睡也不想睡。这样，一本厚厚的书在一个星期内我就把它看完了。我非常激动，我想，马特洛索夫，这样一个孤儿，他带着一种荒唐的幻想到处流浪着，正像他在入团的大会上说的:“在任何一个资本主义国家里，会把我像路旁的草一样践踏掉。”但在马特洛索夫的国家里，马特洛索夫到处受着关怀和爱护。当他迷了路，无家可归的时候，那个看果园的、与他素不相识的马加尔老爷爷就把他像自己的小孙子一样领回家，用最丰美的食品招待他，当马加尔老爷爷知道他是个流浪儿时，他就强迫他留在自己家里，讲故事给他听，还把他送进了儿童保育院。后来因为误会，被人家误认为他拿了别人的东西，因此触犯了他的自尊心，他又从儿童保育院逃跑了出去。还是想去过他的“旅行”生活。可是不久又被送进了儿童教养院。在儿童教养院，辅导员和教师们都是那样爱护他，耐心的教育他。当他犯了错误，那个循循善诱的辅导员柯拉甫楚克就来给他讲故事，慢慢的开导他、启发他。我感到:马特洛索夫生活的这个社会是那么温暖，人民是那么善良，人与人之间的关系是那样的友爱!我再想想我自己，想想我们今天的社会，不也是这样吗?我原来是个手工业作坊的工人，在旧社会也过了不少的流浪生活，童年曾濒于饿死病死的边缘，这些生活，也在我的性格中留下了不少缺点:自由散漫和过于固执好强。那个时候，我进工厂还只一年，由于我的那些坏习惯和坏脾气，就显得与大家有些格格不入，可是老工人们却把我当作他们自己的儿子一样的看待，工作上处处照顾我，甚至吃饭洗澡都领着我一起去，什么事情总是给我先安排好，有时甚至因为我而牺牲了他们自己的休息时间，如果我不听话，犯了错误，他们就狠狠地责备我，有时我竟哭了，他们又会像父亲一样地来开导和启发我。这些都是为什么呢?人们为什么都会变得这样的正直和善良呢?我慢慢地发现了:我不但有马加尔老爷爷和辅导员柯拉甫楚克那样的师傅，我也有和马特洛索夫的祖国一样的祖国，生活在和马特洛索夫所生活的那个社会一样的社会里。我还懂得了:人们成了自己国家、工厂的主人，人们不会再为一碗饭而被别人压断背脊骨；人们虽然还不什么都足够，但是人们却在为自己创造新生活。人们的劳动不再是为少数人发财，而是为了使自己的生活过得更幸福，也是为了使别人的生活更美好，这就使人们变得更善良、更正直、更有理想也更有力量了。而所有这一切的动力是什么呢?那就是我们自己的党——共产党!"},{"type":"paragraph","text":"我更懂得了:是那个新社会，是人民，是党给了马特洛索夫无比的力量，使他成了英雄。."},{"type":"paragraph","text":"这时候，我又看了几部其他的苏联作品，如“卓娅和舒拉”，“钢铁是怎样炼成的”、“士敏土”、“被开垦的处女地”以及其它一，些政治书籍等等。这样，生活的大门一下子向我打开了，我好像天天都发现了“新大陆”似的，我是那样的激动，觉得非要向人们说说，我的那些师傅都是些怎样善良而坚强的人，我的同伴们是怎样用自己的劳动在为自己也在为别人创造幸福。就是在这年的下中年，我就接连着写出了三个短篇:“车间里的春天”、“我的师傅”、“古小菊和她的姊妹们”都是在那种情况下写出来的。所以，如果说苏联文学在写作上给了我帮助的话，那么它首先帮助我认识了生活、认识了人，至于技巧方面，帮助自然也是非常巨大的，可是只因我在艺术上还缺少修养，因此还谈不上收获，自然也就没有什么可谈。"}]}