{"id":356368,"date":[{"year":1957,"month":10,"day":25}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"2303","ytitle":"","mtitle":"文字之交","ftitle":"访苏联科学院汉学研究所","authors":["李克"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李克"},{"type":"paragraph","text":"不久以前，记者访问了苏联科学院汉学研究所，从研究所的汉学家们的谈话中获悉了苏联过去介绍中国文化的若干情况。从这些情况中可以看出中苏两国的文化交流是源远流长的。"},{"type":"paragraph","text":"从三个俄国成语说起"},{"type":"paragraph","text":"在俄语词汇中，有三个成语是同中国联在一起的:俄国人说这件事情“像中国书法一样难”，那就是说这件事情是实在太困难了；俄国人如果说“这像中国的万里长城”，那就是说这是一件庞大而艰巨的事情；如果他们说“这是中国的礼节”，那就是说太讲究礼仪了。流传到现在的这三个俄国成语，据苏联汉学家的研究，大约起源在俄罗斯和中国交往的早期年代。当俄国知识界刚刚开始介绍中国文化的时候，到过中国的俄国旅行家、商人、僧侣、学者，就把他们对中国朴素的印象和看法推广到民间。"},{"type":"paragraph","text":"俄国和中国的交往可以追溯到很久远的年代，大约在十七世纪初叶，俄国编年史上出现了对中国的称呼。那时称中国为“基塔伊”КЙТАЙ，这个字一直沿用到今天。据汉学家研究，这一字可能是“契丹”的音译，早些时候俄国人把中国人看作是契丹人，便用“基塔伊”来称呼中国。这一说法虽有争论，但是，已经逝世的著名东方学家巴尔托利德(1869-1930年)院士就有这样主张。"},{"type":"paragraph","text":"1700年，彼得大帝命令派遣年轻的僧侣研究中文，这是俄国正式研究中国文字的开始，1716年，一个教会使团到了北京。"},{"type":"paragraph","text":"第一个俄国汉学家的故事"},{"type":"paragraph","text":"早在十七世纪，西伯利亚就出现了介绍中国的手稿，但是第一个在介绍中国文化方面有重大贡献的人是比丘林神父(1777-1853年)。1807年，他曾经作为俄国教会使团团长到了北京。他到中国后，被中国丰富的文化吸引住了，他热心学习中文和中国历史，他换上了中国服装，成天在大街和市场上游逛。在和商人、平民的接触中，他细心地记下了每一事物的名称和意义，他这样点滴的积累，集成了历史上第一部华俄字典。他在北京的十四年中，经年累月地搜集、抄写和翻译中国书籍。当他回国时，把他的劳动成果打成包里，就得要十五匹骆驼来驮。但是，他回国后遭到流放，而且不准他还俗。"},{"type":"paragraph","text":"比丘林在一生中写下了十六卷有关中国的著作。由于他在东方学研究上的贡献，他在1837年被选为俄国科学院通讯院士。他曾经翻译过中国的通鉴纲目、三字经，根据元史写了蒙古扎记，又从浩瀚的中国史册中把有关古代中亚各民族的资料摘录编成“关于古代中亚各民族的资料汇编”一书。这部书到现在还有很大的科学价值，因为他从中国作家的著作中找到了过去欧洲史学家弄不清楚的中亚各民族历史的问题的答案。1950年，苏联还将这部书重版了三卷。"},{"type":"paragraph","text":"比丘林把中国看作是他的第二祖国，曾经几次想再到中国，但都没有得到准许。当西方“文明人”把中国看成是一个野蛮和文化落后的国家时，他不断证明中国文化高过西方。他积极地介绍中国文化，创办汉语学校，编纂语法书。苏联在1935年出版的他的“中国语法”一书，是第一部用俄文介绍中国语法的书。"},{"type":"paragraph","text":"俄国作家和中国"},{"type":"paragraph","text":"诗人普希金曾经是比丘林神父的朋友，他受了比丘林的影响，曾经请求到中国旅行，遭到了沙皇的拒绝。普希金在一首诗中表达了要到辽远中国城墙下的心愿，普希金的研究者们在他的长诗“叶夫根尼·奥涅金”的初稿中，还发现了普希金称颂中国智者的字句，他写道:中国的智者(孔夫子)告诉我们说，后生可畏，教导我们不要误入歧途，不要急于责备。"},{"type":"paragraph","text":"不仅普希金，许多先进人士也表现了对中国文化的尊重。伯林斯基在关于比丘林的书评中也提到不可看轻中国人民。“奥勃洛摩夫”的作者冈察洛夫在十九世纪中叶曾经坐船作环球旅行，到过香港和上海，他在他的访问记中对中国人民的工艺技巧称赞不已。车尔尼雪夫斯基也说过，中国有许多做了伟大创造的伟大思想家。"},{"type":"paragraph","text":"“不愠斋”图书馆"},{"type":"paragraph","text":"在俄国人才辈出的汉学家中，最有成就的当推阿列克谢耶夫(1881-1951年)院士，他就是郭沫若院长1945年写的“苏联纪行”中提到的那个用文言讲中国话的老人。阿列克谢耶夫院士死后，他的大约八千册的藏书送给了汉学研究所，他给他的书斋起了一个中国名字:“不愠斋”。他的藏书有:线装书、杂志、报纸，其中包括了延安的解放日报。每一部书上都盖有雕刻精美的图章，图章上半部是“不愠斋”三个中国字，下半部是中国风格的线条画。藏书中还有日文、英文的书籍。据图书保管员说，凡是近半世纪出版的有关论述中国的书籍，这位学者全都搜罗到了。"},{"type":"paragraph","text":"阿列克谢耶夫把一生献给了对中国文学的研究，现在苏联著名的汉学家如费德林、艾德林都出自院士门下，院士生前翻译了蒲松龄的“聊斋志异”、司空图的“诗品”、陆机的“文赋”、宋玉的“风赋”、谢庄的“月赋”、王勃的“滕王阁序”等。他对唐诗特别有研究，翻译了不少李白、杜甫的诗。他的手稿被当作一项文化遗产保存在列宁格勒。"},{"type":"paragraph","text":"对中国文化日益增长的兴趣"},{"type":"paragraph","text":"新中国成立前，苏联虽然出版了几百个中国作家的上千本著作，出版了“论语”、“诗经”、“春秋”、“孟子”以及鲁迅的作品。但是，苏联系统地介绍中国文化，是在新中国成立以后。近八年来，苏联用三十种文字出版了四百四十七种中国书籍，共印了两千四百万册。“三国演义”、“水浒”已经成为苏联群众所熟悉的书籍。苏联共出版了鲁迅的作品三十五次，印数达一百一十万册。鲁迅的作品还被印成盲人书籍出版。现在，苏联人民已经可以看到从屈原、杜甫到近代作家郭沫若、茅盾、老舍和赵树理等人的作品。汉学家们还在翻译“红楼梦”、“西游记”、“儒林外史”和“金瓶梅”等中国古典文学以及当代作家的作品。"},{"type":"paragraph","text":"苏联有十三个科学研究机关在研究中国，每年都出版大量研究中国的著作。从明年起，苏联还要出版苏联汉学杂志。由于研究中文的人日益增多，苏联准备在明年出版四大卷华俄大词典。"},{"type":"paragraph","text":"【新华社】"}]}