{"id":356454,"date":[{"year":1957,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1313","ytitle":"","mtitle":"困难的形势","ftitle":"","authors":["埃诺·乌尔班"],"text":[{"type":"paragraph","text":"(匈)埃诺·乌尔班著"},{"type":"paragraph","text":"强迫的结果怎样呢?农民怨声载道，接着是退社。当时，纳吉的政纲是允许退社的。于是，彼季尔塞克人冬天进社，下年秋天全溜光了。从此和他们种下了不和；地，牲口，农具全都留在“陀日”合作社，有些人的财产估价过低，有些人在退社时错领了别人的一分。他们的首领叫卡洛依·巴甫的，甚至不顾一切，率领了一个代表团，闯到布达佩斯国务院去告状。有一次，不知是作乐还是借酒浇愁，在多灌了几杯黄汤之后，就把“陀日”生产合作社骂得狗血淋头，即使三个神父替他忏悔，也赎不了他的罪过。奇怪的是，他今天反而老老实实地坐在家里，不跟他们起哄，毫无要求。不过……谁料得到呢?说不定他已经编好清单，把“陀日”合作社的罪过统统记在里头了，——这件事，他是老嚷在嘴上的。"},{"type":"paragraph","text":"福尔加奇长叹一声，放下听筒，两手揉着太阳穴:他由于用脑过度，头疼得厉害，连霎眼睛都感到困难，每一动就引起剧烈的痛楚。从前他原以为头痛病是只属于那些贵族老爷和公子哥儿的，但是，从他担任主席以后，数字、命令、播种计划和平均挤奶量，在梦里都缠着他；使他早晨醒来，常常感到头痛欲裂。"},{"type":"paragraph","text":"福尔加奇穿越运动场，经过几处菜园，抄近路回家。他决定，明晨要做的第一件事是召开合作社管理委员会。那时，吉耶里该回来了——不可能不回来，但愿别遇上倒霉事才好!——他们可以商定对策。今后不仅要管理合作社，村里的事情也不得不插手了。谁来主持村苏维埃:是他们共产党员呢，还是那个从棺材里爬出来的富农头子马沙特?这决不是无关紧要的问题。这个以前的公证人很会些手眼，他进村时，大吹大擂，火光枪声弄得鬼哭神嚎，声势着实不小。据说，他们已选出了一个什么委员会。这一切会弄到什么地步呢?"},{"type":"paragraph","text":"总之，福尔加奇知道，彼季尔塞克人退社以后，“陀日”合作社和M村便成了一个整体。他恨死了马沙特，但决不怕他。这个旧公证人和他的卫士，以前的宪兵的卷土重来，无非回光反照；他们打比比茨柯佐谷啸聚后占领村苏维埃，也是枉费心机。福尔加奇所以焦虑不安的是祖国和首都的安危，至于个人生死，早已置之度外了。"},{"type":"paragraph","text":"这确是一场最悲痛的教训!他正在进早餐，妻子慌慌张张跑进来，把他搂住，差点使他把东西梗在喉咙里，她手上的污水和大麦粉涂了他一身。妻子抽抽噎噎的讲不出话，好容易才听懂她的意思。"},{"type":"paragraph","text":"“孩子爹，亲爱的，我的亲人!他们来了，抓你来了!嗳呀，老天爷，我的上帝，你帮一下忙吧，孩子爹，他们会杀害你的……。”"},{"type":"paragraph","text":"霍洛站在门口，倚着门楣，仿佛是来邻居家串门子的。他的衣着跟平常并无两样:头戴皮帽，身穿绒线上衣，下身是条褪色的、膝上磨成破洞的绒裤，但是看上去像个军人，这也许是因为他身上佩着肩带和空枪盒，也许是在他身后发现了站在台阶上手持卡宾枪的若尔丹。"},{"type":"paragraph","text":"“上帝保佑你!”霍洛用手指头往帽沿上一点，招呼说。"},{"type":"paragraph","text":"“保佑。……”"},{"type":"paragraph","text":"“你知道吗，劳林茨?我们是找你来的。走吧!”"},{"type":"paragraph","text":"“上哪儿?”"},{"type":"paragraph","text":"“该上哪儿就哪儿。上民族委员会，马沙特先生想跟你谈谈。”"},{"type":"paragraph","text":"“倒霉!”福尔加奇站起来，小心地把伏在他怀里吓得半死的妻子扶开。“真倒霉!我跟那位马沙特先生素无瓜葛，跟他有什么好谈的。”"},{"type":"paragraph","text":"“可是他知道该谈些什么，走吧，他会告诉你。不是谈你的事，而是公事，懂吗?这么说……你去不去?”　(二十四)"}]}