{"id":356658,"date":[{"year":1957,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"","mtitle":"我们的血流在一起","ftitle":"张子轩和苏军并肩作战的日子","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"远在1917年冬天的一个傍晚，在苏联边区卡林科维奇附近一个阴暗的工棚里，列宁派去的革命干部向中国伐木工人宣告:现在，俄国工人起来革命了，目的就是为了使包括中国工人在内的劳动大众能过好日子。热情、激昂的演说震撼着每个工人的心。工人们低声议论起来，而有些人默默地在沉思。腼腆的汉子张子轩，这时候他一言不发，一切往事涌上了他的心头。他11岁给地主放牛，16岁当长工，18岁上日本人的煤窑，每天12小时爬坑道，还不得温饱；他想起1915年煤窑坑道起火的惨剧。日本人封闭了井口，把一百多个工人兄弟活活闷死。当时薰黑的尸体从坑道拖出来的惨象至今犹历历在目，受难者亲属的号哭声，还萦绕于耳。而到了俄国，从清晨到黑夜，冒风冒雪，像牛马一样劳动，生活也仍旧没有什么改善。正是列宁在这时候关心着中国工人，派干部来到了这偏僻边远的地区。"},{"type":"paragraph","text":"张子轩跟着纷纷报名的工人，一起参加了苏联红军，开始了革命军人的生活。"},{"type":"paragraph","text":"张子轩在部队里看见过列宁。列宁同志在插满红旗的广场上，举起拳头，对成千的中国弟兄，也对苏联弟兄说:中国、苏联，团结起来就是一个“拳头”。列宁同志说:你们中国人多，但是穷人多。中国要走革命的道路。"},{"type":"paragraph","text":"张子轩像所有中国兄弟一样，牢牢地记着列宁同志的话，与苏联战士兄弟紧紧地团结在一起。"},{"type":"paragraph","text":"1918年秋天，张子轩随着部队开到了苏联西部边境前线，与波兰白卫军及白俄军队作战。战斗继续了两三昼夜，进行着激烈的拉锯战，双方都有不少伤亡，中国工人与苏联战士的鲜血流在一起了。第二次规模较大的战役是对乌罗勃纳附近一个波兰白卫军军火库的进攻。阵地上枪林弹雨，硝烟弥漫。“冲啊!”“前进!”中苏弟兄喊出同一个声音，像列宁说的拳头一样，伸向敌人的阵地。不久，敌人的制高点上出现了红旗，全军一举攻下了军火库，缴获了大批军火与车辆。"},{"type":"paragraph","text":"在1919年，张子轩所属部队再次开到白俄罗斯去作战，夺取被敌人占领的卡林科维奇。中国队与另一支苏联红军被众多的敌人阻在森林里面，无法突围，但敌人也不敢冲入森林。敌人用炮火切断了我军与后方的铁路联系，以致一连十几天得不到后方的供应。战士们吃喝碰到很大困难，又碰到不断的雨天，林子里泥泞潮湿不堪，要找一块躺的地方也十分困难。战士们只好抱着枪、背靠背的在露天打瞌睡。在这样艰苦的环境里，中苏战士的高度友谊又得到了发展。逢衣逢食，大家互相谦让。张子轩的一个战友生病了，苏联红军首长来慰问，还让出自己的帐篷来给他休息。就在这艰苦的岁月里，张子轩认识了苏联战士阿辽沙和伊凡。"},{"type":"paragraph","text":"一天，张子轩正在林边放哨，一颗炮弹突然飞来，张子轩左腿受伤昏迷了，被送到临时医院去了。在粮食困难的当年，苏联医务人员每天还是以牛奶、面包来喂伤员。而当森林里的部队在大军配合下击退白匪军的包围时，张子轩就被装载入首次通车的火车，到了莫斯科的军事医院，经过细心治理，伤势渐渐好了。在医院里，张子轩也看到了阿辽沙和伊凡，他们在反攻敌人时也受了伤。阿辽沙和伊凡激情满怀地握着张子轩的手。他们的鲜血曾经流在同一块土地上，他们的心紧紧地连在一起。"},{"type":"paragraph","text":"战争结束以后，张子轩参加了蔬菜合作社工作，从事和平的劳动。在苏维埃制度下的和平、幸福的生活里，张子轩不止一次的会见了复员归来的阿辽沙。他们紧紧地拥抱着，相互拍着肩膀。看到合作社里盈门的顾客，看到阳光下欢跃的孩子们，想起那些艰苦的岁月，在放声的朗笑中，两个朋友眼中不禁都出现了闪闪的泪光。"},{"type":"paragraph","text":"这些事，已是四十年前的事了，但回忆起来，还激动着老人的心。苏联，是老人的第二故乡，他时刻怀念着故乡和故乡的人们。"}]}