{"id":356649,"date":[{"year":1957,"month":10,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1252","ytitle":"","mtitle":"困难的形势","ftitle":"","authors":["埃诺·乌尔班"],"text":[{"type":"paragraph","text":"(匈)埃诺·鸟尔班著"},{"type":"paragraph","text":"他们终于来到街上了。来到那条上过无数次镜头，甚至拍过新闻纪录片的合作社大街了。就在这条街上，福尔加奇注定要忍受一次最沉重、最痛心的打击。妻子的痛哭是枉然的!她的声音，足以一直传到教堂广场，大概全村都听得见。但是，在这条新房子櫛次鳞比的碎石街上，竟不见一个人影。"},{"type":"paragraph","text":"福尔加奇初以为他弄错了，以为自己没看清楚。但是当他发现有许多双充满同情的眼睛，透过抖动着的窗帷上的小孔，隔着紧闭的窗扉的间隙，惊慌地张望着他时，不禁心如刀割，立刻瘫痪无力了!"},{"type":"paragraph","text":"死寂。无声无息!能听到的只是妻子悲慟的哭声，直到霍洛的喽啰们把她推进屋子，关上大门。接着听到的，只有公鸡忙碌了一早晨的嘶哑的啼声和一只追着猫的长毛杂种狗凶恶的咆哮声。猫蹲在楼上，弓起身子，叫着，挑衅着，杂种狗在下面呲牙卷舌地，干着急，对它无可奈何。"},{"type":"paragraph","text":"福尔加奇焦急得真想大声叫唤:“乡亲们，你们等什么?怕什么?”但是没有一个人，没有一个合作社社员挺身出来保护他，甚至不敢朝这些狐群狗党投石子、不敢骂他们一顿；绝望和痛苦不仅使他舌头变得殭硬，连脑子也变得空空洞洞。"},{"type":"paragraph","text":"这时候脑里已经没有思想，只有感觉了；心里仅是一片创伤和难以形容的痛苦的责难。整整七年来，他费尽心血，不分昼夜为了三百多户社员的福利牵肠挂肚，难道就为的落到这种下场吗?最使他感到绝望的是没人了解这一点:要晓得现在他们既敢抓主席，自然也可以动手进攻合作社啊!"},{"type":"paragraph","text":"几个民族近卫军会商了好半晌，福尔加奇只得等着。他暗自忖度:如果社员们都漠不关心，合作社就没有什么指望了，他也可以无所谓了。谁也没有这个权力和力量能单枪匹马地来保卫合作社。"},{"type":"paragraph","text":"“听见我的话没有?”翟洛拉了下他的上衣。“你装什么傻?”"},{"type":"paragraph","text":"“没有，没听见，我有什么要听的?”"},{"type":"paragraph","text":"“抓你去当人质。马上带你到民族委员会去!”"},{"type":"paragraph","text":"“你有枪，随你的便。”"},{"type":"paragraph","text":"霍洛打了一个哈哈，一把抓住福尔加奇的枪壳子。“这是跟你玩笑，开开脾胃罢了。这仅仅起个头儿，大事还在后边呢。等到把你那帮人的猎枪弄到手后，那就另作别论了。我警告你:你要胆敢抗拒，胆敢对那帮人讲一句话、做一个暗号，哼，那就请你吃第一枪!”"},{"type":"paragraph","text":"福尔加奇一无动作。他昏昏沉沉，一言不发，眼睜睜看着民族近卫军解除粮仓库和谷仓守卫的武装。手枪抵着他脑壳，他还有什么办法可想呢?"},{"type":"paragraph","text":"霍洛耍了一个诡计。他拿手枪瞄准人质的太阳穴朝岗哨大喊:“举起双手!武器送到这边来!”"},{"type":"paragraph","text":"但福尔加奇并没有就此一蹶不振。他的感情和理智恢复过来了。"},{"type":"paragraph","text":"霍洛希望大大庆贺这个胜利，竟想出了游街示众的主意。他决定叫武装警卫唱着歌押解福尔加奇经过村子，让众人看看，福尔加奇再不是这里的主人了，如今他们该听从新主人的吩咐了，至于劳林茨·福尔加奇已是毫不足道的人了。"},{"type":"paragraph","text":"福尔加奇可受不了这个侮辱。特别不能容忍的是那些不堪入耳的反苏歌曲。他悲愤，他变得倔强起来了。游街途中，受到比比茨柯佐谷来的娘儿们的唾吐、讥讽跟谩骂，当走到村苏维埃时，福尔加奇已经认识到，即使是赤手空拳，孤单无援，他也要抵抗和斗争到底!即使他牺牲了，匈牙利还有其他共产党员的!……　(二十六)"}]}