{"id":356660,"date":[{"year":1957,"month":10,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1931","ytitle":"","mtitle":"苏联劳动人民受教育的权利","ftitle":"","authors":["方俊玞"],"text":[{"type":"paragraph","text":"方俊玞"},{"type":"paragraph","text":"苏联宪法第121条规定:“苏联公民有享受教育权”。为了保证人民能够充分享受这种权利，苏联共产党和苏联政府曾经采取过一系列的措施，进行过许多巨大的工作。"},{"type":"paragraph","text":"我们知道，在伟大的十月社会主义革命以前，俄国人民是没有享受教育的权利的，那时全俄国的学生不足八百万人，学龄儿童差不多有五分之四不能入学，成人中70%以上是文盲。有些非俄罗斯民族和一些边远地区的人民几乎没有一个识字的。十月社会主义革命胜利以后，这种落后的状况便得到了迅速的改变。"},{"type":"paragraph","text":"1919年苏联政府就颁布了扫除文盲的命令，建立了扫除文盲的领导机构，成立了专门的扫除文盲的学校，并动员了广大的社会力量来参加扫除文盲的工作。规定所有识字的人、学校教师和高年级的学生都有责任教会几个文盲识字。为了把扫除文盲的工作提到重要的地位，苏联政府规定，扫盲教师的待遇和一般国民学校的教师相同，师范学校和师范学院的学生参加扫盲工作的时间也作为教龄计算。文盲参加学习也给予许多照顾，例如为了使工人中的文盲参加学习，缩短了工作时间，并照发工资。为了使学完了扫除文盲教材的人有书可读，使他们能够巩固学习的成果和得到进一步的提高，苏联出版了大批的通俗读物，同时还成立了半文盲学校，吸收他们入学继续学习，学习一年之后，就可以达到相当于小学毕业的程度。"},{"type":"paragraph","text":"到1940年，苏联已完成了扫除文盲的任务，现在只有摩尔达维亚、爱沙尼亚、立陶宛等后加入的加盟共和国还有少数文盲。"},{"type":"paragraph","text":"和进行扫除文盲工作的同时，苏联彻底改革了国民教育制度，使教育服从劳动人民的利益，成为建设社会主义和共产主义社会的工具。"},{"type":"paragraph","text":"实施普及义务教育，是保证人民享受教育权利的直接措施。1930年，苏联共产党(布)第十六次代表大会决定实施普及义务初等教育，同时在工矿区和大城市实施普及义务七年制教育。到1940年，和完成扫除文盲任务的同时，普及义务初等教育的任务也完成了。接着普及义务七年制教育的任务也提出来了，但由于战争的影响，这一工作受到了阻碍。战争期间，数以万计的学校遭受破坏，战后经过几年的恢复，到1949年普及义务七年制教育才正式开始，至1951年就完成了这一任务。在第五个五年计划期间，苏联在各共和国首都、大城市和工业中心基本上普及了十年制教育，在第六个五年计划期间，苏联全国各个地区将基本上实施普及十年制教育。"},{"type":"paragraph","text":"由于普及义务教育的实施，苏联学校的发展是十分迅速的，目前苏联普通教育的学校已有20多方所，学生人数达三千数百万人。特别是农村学校发展得更快。1955年我随同我国教育代表团去苏联访问的时候，俄罗斯教育部副部长杜布洛维娜曾经告诉我们，在第五个五年计划期间，仅仅农村的十年制学校就发展了4.2倍。现在苏联人民通过各种形式受教育的共计约五千万人。"},{"type":"paragraph","text":"除了实施普及义务教育，发展正规学校以外，苏联还办有大批工人青年学校和农村青年学校。这种学校的学习内容，过去只相当于五至七年级，现在很多已经在学习八至十年级的课程了。此外还有函授中学和函授中等专业学校，吸收工农劳动青年参加学习。已具有十年制学校毕业程度的劳动青年，还可以到夜大学或函授大学学习，这种业余高等学校除了学习时间稍长一些以外，学习内容也和正规高等学校完全一样。苏联参加这些业余高等学校学习的人数很多，仅乌克兰一个共和国，就约有六万人。1955年我在苏联参观的时候，曾经在莫斯科会见过一个函授大学的女学生，她是一位年轻的汽车司机，她告诉我说，她很快就要从机械系毕业了，按照国家的规定，她将要离开她的工作岗位四个月，去写她的毕业论文。而这四个月的工资，她仍然会全部领到。"},{"type":"paragraph","text":"由于教育事业的发展，苏联人民的文化水平和科学水平提高得很快，四十年来，仅由高等学校培养出来的专门人才，已达350多万人，连同中等专业学校培养出来的人才，共达620多万人。这种专门人才培养的速度与规模占世界第一位。苏联现有的各种工程师，从数量上说已超过了美国，其质量，只要看看世界上第一个原子能发电站是苏联建成的，看看最近苏联洲际弹道火箭试验成功和人造地球卫星的发射等事实，就会了解她也远远地超过了美国和其他任何资本主义国家。"},{"type":"paragraph","text":"由于普及十年制教育和其他各种措施的推行，在今后若干年内，苏联的全体人民都将达到十年制学样毕业以上的水平。这对于日益需要与智力劳动相结合的工农业生产，对正在向共产主义前进的苏联建设事业将具有极其重要的意义。这也是任何资本主义国家永远作不到的。"},{"type":"paragraph","text":"苏联人民能够那样充分地享有受教育的权利，最基本的原因是由于苏联是世界上最先进的国家，它的政权是掌握在劳动人民自己的手里，是由于这个国家的领导者是世界上最进步的工人阶级的政党——苏联共产党。苏联人民充分享有着受教育权利的事实，也足以说明社会主义制度的无比的优越性。"}]}