{"id":356631,"date":[{"year":1957,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"农村口粮标准问题","ftitle":"","authors":["徐波"],"text":[{"type":"paragraph","text":"徐波"},{"type":"paragraph","text":"有人说“目前农村口粮标准太低，农民不够吃。”我认为这种说法是不客观的，不合乎实际情况的。首先，我认为国家规定农村吃粮标准是有根据的，是根据粮食产量情况，农民的实际需要和用粮习惯而订定的。以1956年的粮食产量来计算(3650亿斤)全国每人平均占有粮食约600斤，这个数目还得除去种子、饲料、农村副业用粮、工业用粮等等许多其它用途·那未留作口粮的数字与目前规定的吃粮标准是相接近的。"},{"type":"paragraph","text":"其次，我们可以把农村用粮数目与历史上作一个比较，我国每人平均占有粮食数是在逐年增长的。1954一55年度为549斤，1955—56年度为577斤，1956—57年度计划为620斤。据河南偃师县吴家湾农业合作社调查22户贫农，1948年每人平均每年用粮为196斤，现在每人每年平均吃净粮307斤，就增长了111斤。"},{"type":"paragraph","text":"再其次，我们还可以把目前农村吃粮标准与城市吃粮标准比较一下，以上海市区居民的供应标准为例。平均每人每月为20一22斤(每年每人为240一264斤)，当然这是细粮。郊区农民平均每人每年为480斤粗粮这个数字是相接近的。南京市居民的口粮平均约为21—26斤。农民的平均粮一般的为30斤以上。"},{"type":"paragraph","text":"也许有人说480斤当然差不多了，可我们家每人每年只有360斤，这就不够吃了，这里我们不要忘记了，360斤也好，385斤也好，这是基本口粮，农民实际吃粮并不完全只限于这个数目。大家都知道1955年以后农村实行了三定政策，其中定产一项规定如有超产，则超产部分国家只收购40%，其余则分配给农民。而且社员都有自留地，在自留地里所种的某些杂粮如小豆、绿豆、山芋之类是不在统购范围之内的，这些也可为补助粮食。另外，如果规定的基本口粮真正不够吃，那末还可按统购价格买到粮食。这里不妨再举几个实例来说明:山东滋阳县的调查，按贫农和下中农的生活及当地群众的生活水平和省吃俭用的原则，则每人每年有370斤就够了，该县长胜社第22队全体28户，共计127人，其中15岁以下的只48人，去年全队共分粮48260厅，每人平均380斤，而实际用粮平均每人为362斤，其中有十户还余粮1650斤，实际用粮低于规定的366斤，又如江苏高邮县横泾区干部的辩论80%以上的人都说500斤稻子够吃了，10%左右的人说基本上够吃了，不过单身汉不够吃，还有些人说只差一个月的口粮。再看该县农民的反映，地主富农说:“莫说500斤5就是1000斤也不够。”富裕中农说:“1000斤太多了，最好是800斤，理由是早上疙瘩中午饭，晚上弄点面摊摊，再弄一碗油炒饭，这样才算吃饱饭。”贫农却说:“500斤够吃了，我们过好日子，不能忘了勤俭，要成天吃干饭，不管大忙小忙，这样当然不够吃，我们不能忘了过去半糠半菜过生活的时候。”"},{"type":"paragraph","text":"综合上述，目前根据全国的粮食产量，根据各地不同的情况，和农民的实际需要所规定的吃粮标准是基本上合理的，农民的粮食基本上是够吃的。我们这样说，并不是说农民的粮食已经足够了。相反的党和国家一再号召增产粮食和节约粮食.但是根据我国目前粮食产量的情况，如果农村留粮标准再定高些，那末城市工矿区居民的口粮、工业建设用粮，经济作物区农民、渔民的口粮及缺粮农民灾区农民的口粮就无法保证，这样首先工业就发展不起来。"},{"type":"paragraph","text":"要解决农民的吃粮问题，根本关键不在于标准的高低而在于增产。前面说过，国家现在规定的是基本口粮，如果增产了，分得的粮食也就多了。我们以山西高平县的两个合作社为例:河西镇的前进社是一类社，每年都增产，农民所得粮食就多，1954年平均422斤，1955年为621斤，1956年虽遭水灾，仍每人分得532斤；而义庄社是二类社，1954年平均306斤，1955年丰收就有550斤，1965年因水灾、风灾没有增产，就只分得385斤，就这样，也还超过了该县规定的基本口粮376斤的数目。"},{"type":"paragraph","text":"上述情况，充分说明目前农村口粮标准是符合实际的，除了个别因人口增加等原因而需要调剂外，一般都是够吃的。"}]}