{"id":356753,"date":[{"year":1957,"month":10,"day":31}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1700","ytitle":"和理会常委会号召和平力量行动起来","mtitle":"制止对叙利亚的干涉!","ftitle":"裁军和国际合作大会明年召开反对核试验双周下月举行","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社电:　世界和平理事会常务委员会从10月26日到28日在斯德哥尔摩举行了会议。会议通过了下列5个文件:1、关于叙利亚遭受威胁的宣言；2、就叙利西局势致联合国大会的电报；3、总决议；4、关于召开裁军和国际合作大会的号召；5、关于举行“反对试验核武器双周”的号召。"},{"type":"paragraph","text":"关于叙利亚遭受威胁的宣言说:"},{"type":"paragraph","text":"中东已经出现了严重的局势。世界和平受到了威胁。这种危险产生于力量真空的学说——这是一种公开宣布的干涉这一地区各国事务的政策，是一种侵犯它们的独立和主权的政策。"},{"type":"paragraph","text":"在叙利亚的边境和海岸上已经集结了强大的陆、海、空军部队，威胁着叙利亚的民族独立。对叙利亚政府发出的威胁以及对颠复活动的鼓励已经造成了一种神经战的气氛。这种威胁如果变成实际军事干涉，是可以由于连锁反应而导致世界大战从而给全体人类带来悲惨后果的。"},{"type":"paragraph","text":"一年以前，类似的事件导致了一次对埃及的进攻，在这次进攻中一场全面战争的世界性灾难好容易才得以避免。由于和平力量的行动，才挫败了对埃及的侵略，防止了敌对行动的扩大。今天，在整个中东以及所有其它地方，舆论正在起来，反对一次新的侵略。"},{"type":"paragraph","text":"我们号召全世界和平的拥护者同声疾呼来防止敌对行动的爆发。必须结束干涉和压力，必须保障叙利亚的独立和主权，必须挽救世界和平。"},{"type":"paragraph","text":"就叙利亚局势致联合国大会的电报说:"},{"type":"paragraph","text":"联合国大会现在正在讨论叙利亚政府的控诉案。舆论认识到局势的严重性。它认识到，世界和平受到了威胁。"},{"type":"paragraph","text":"叙利亚是一个有400万居民而军队很少的国家。它宣布执行中立政策，而且并没有参加任何军事集团。土耳其是一个有2200万居民和强大的武装力量的国家，参加了大西洋公约和巴格达条约。舆论将反对任何军事干涉和对叙利亚内政的干涉，不管这种干涉来自何方。"},{"type":"paragraph","text":"世界和平理事会常务委员会要求联合国大会吁请有关政府在大会上宣布或者重申它们的保证:它们不会诉诸武力，将尊重叙利亚的主权和完整。"},{"type":"paragraph","text":"它吁请大会采取紧急措施来消除对叙利亚的威胁，特别是在这个地区集结大量军队这种情况所包含的危险。"},{"type":"paragraph","text":"它希望联合国本着它的宪章的精神承担起它的全部责任，并且保证，在这个地区不可能在任何借口下发动侵略。"},{"type":"paragraph","text":"世界和平理事会常务委员会的总决议说:"},{"type":"paragraph","text":"尽管公众愈来愈反对实力政策，这个政策却仍然在世界各地执行。由于本着这个政策拒绝停止继续试验更具破坏性的武器，这个政策引起了深刻的不安，它是继续实施殖民主义和对殖民地人民使用暴力的一种鼓励，并且引起了镇压殖民地的野蛮战争。它是剥夺自决权利的原因，是干涉许多国家内政的原因。它加深了分歧。它造成了军事集团的存在，加剧了世界的分裂。"},{"type":"paragraph","text":"世界和平理事会常务委员会1957年10月28日在斯德哥尔摩举行会议，根据和平运动的不可动摇的原则，号召和平力量保持警惕和努力使世界离开这一危险的道路。"},{"type":"paragraph","text":"在中东，干涉这个地区各国人民的主权和独立的一切行为必须立即停止。应该在联合国的监督下停止向这个地区的国家运送武器。"},{"type":"paragraph","text":"在非洲和其他地方，殖民地人民要求自由和自决权利的愿望必须完全得到满足。"},{"type":"paragraph","text":"国家主权在各处都必须受到尊重，一切企图以建立外国军事基地或签订仅仅有利于某些国家的经济协定来侵犯主权的尝试都必须停止。"},{"type":"paragraph","text":"在欧洲，主要危险是德国军国主义的复活和以核武器装备其军队的决定，因此，应该努力组织一个有一切国家参加的安全体系。"},{"type":"paragraph","text":"经验表明，中华人民共和国的参加和它的威信对解决世界问题是必要的。中华人民共和国必须享有它在联合国内的应有地位。"},{"type":"paragraph","text":"要制止放射性物质逐渐毒化世界，必须停止原子核竞赛。在这方面达成协议将有助于创造一种有利于解决始终拖延不决的大规模普遍裁军问题的气氛。一切大国的元首负有特别的责任，应该避免因他们意见不一致而产生的危险，他们必须会晤。"},{"type":"paragraph","text":"关于召开裁军和国际合作大会的号召说:为了使舆论的呼声得到更广泛的表达和促使各国政府作出决定，世界和平理事会将在1958年年中召开一次裁军和国际合作大会。"},{"type":"paragraph","text":"关于举行“反对试验核武器双周”的号召说:常务委员会要求各国和平委员会在1957年11月10日至25日组织最广泛和最多样化的群众行动来支持立即停止核试验。"}]}