{"id":356727,"date":[{"year":1957,"month":10,"day":31}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2244","ytitle":"以最高度的热情纪念伟大节日","mtitle":"全民展开庆祝活动","ftitle":"朱德副主席指出这是社会主义教育组成部分","authors":[],"text":[{"type":"paragraph","text":"【新华社北京30日电】　在伟大的十月社会主义革命40周年节日前后，首都将举行隆重的规模盛大的庆祝大会、群众联欢晚会、群众游园会及其它各种庆祝活动。"},{"type":"paragraph","text":"这是今天上午举行的中国人民庆祝伟大的十月社会主义革命40周年筹备委员会和北京市庆祝伟大的十月社会主义革命40周年筹备委员会联席会议讨论决定的。"},{"type":"paragraph","text":"万人大集会"},{"type":"paragraph","text":"十月社会主义革命40周年节日的前夕——11月6日晚间，首都各界将在北京体育馆举行有一万多人参加的庆祝大会。大会结束后，将有中苏两国艺术家表演精彩的中苏歌舞；中国的体育家举行有乒乓球、排球、各式游泳和水球的精彩表演。"},{"type":"paragraph","text":"天安门狂欢"},{"type":"paragraph","text":"在节日的晚间，天安门广场将举行群众联欢晚会。联欢晚会的内容同国庆节狂欢之夜一样的丰富多采，有集体舞、交谊舞和各种焰火。节日的下午，在先农坛体育场，有苏联使馆队与京华队的足球赛和北京队与八一队的足球赛。同时在体育馆、北海、东长安街等各体育场都将举办各种球赛。"},{"type":"paragraph","text":"从5日到7日，在中山公园、劳动人民文化宫、北海公园和景山公园都将举行群众游园会。11月5日、6日晚间和7日上午，中山公园和文化宫将分别举行游园会，有各种文艺演出。5、6、7日三天晚上，北海公园也将举行游艺会，除文艺表演外，还有焰火和荷花灯。从5日到7日，北京的少年儿童们将在景山公园连续举行三天游园会。各种游园会将有十二次之多。"},{"type":"paragraph","text":"在节日前后，首都还将举行介绍伟大苏联的各种展览会和各种报告会，首都人民将同苏联友人举行各种友谊联欢活动，各电影院将同时放映各种苏联影片，各话剧团将演出苏联话剧，各歌舞团将表演苏联歌舞。同时，还将举行诗歌朗诵会，苏联音乐欣赏会，舞蹈会，文艺报告会，儿童故事会，电影报告会和电影招待会等。"},{"type":"paragraph","text":"做到家喻户晓"},{"type":"paragraph","text":"今天的会议由吴玉章主持，朱德、林伯渠、李济深、陈叔通、包尔汉等人都出席了会议。朱德副主席在会上讲了话，指出十月革命具有伟大的历史意义。他说，这次全民规模的庆祝活动是我国人民中正在进行的社会主义思想教育运动的组成部分。在这次庆祝活动中，一定要广泛宣传十月革命的道路，宣传苏联社会主义建设的伟大成就和基本经验。全国人民都要学习苏联人民的艰苦奋斗、增产节约、勤俭建国的精神。中苏两国伟大的友谊是亲密无间的，因为这种友谊是巩固世界和平和促进人类进步事业的保证。在庆祝伟大十月革命的时候，必须把这个真理告诉全国人民，做到家喻户晓。"},{"type":"paragraph","text":"【据新华社北京30日电】　全国各大、中、小城市中，正在广泛展开庆祝十月社会主义革命40周年的活动。"},{"type":"paragraph","text":"友谊竞赛"},{"type":"paragraph","text":"北京市已有40万人听到了关于十月社会主义革命40周年的报告和参加了各种庆祝活动。石景山钢铁厂、北京有线电厂等15个工厂矿山企业单位，从10月19日开始，先后由各厂矿中共党委书记或者请有关负责干部作了关于十月革命40周年和苏联人造卫星的报告。正在和莫斯科市邮局开展友谊竞赛的北京市邮局，为了迎接节日，发起了“苏联报刊推广月”运动。到29日止，全市各部门已经预订了两万多份苏联报刊。各区的中共区委会负责干部，最近也陆续向基层单位的机关干部、中小学教职员和农民，作了有关十月革命40周年的报告。著名科学家钱学森还分别向作家和北京科联、科普的会员作了两次报告，讲题是“从导弹到人造卫星”。北京俄语学院在23日请国家计划委员会副主任杨英杰作了关于庆祝十月革命40周年的报告。北京地质勘探学院的教授和学生，挑选了十箱宝贵的地质标本，作为节日礼物送往莫斯科。勘探学院等5个高等学校，北京农业大学的学生，正在忙着用各种作物制成一个克里姆林宫模型，争取在节日前夕送给苏联友人。"},{"type":"paragraph","text":"和专家在一起"},{"type":"paragraph","text":"招贴画、展览画廊、商店橱窗里的庆祝标语和各种报告会、展览会，使全国其他各大、中、小城市中出现了一片节日的景象。天津、沈阳、武汉、广州、重庆、西安、兰州、长春、成都、昆明、长沙、济南、呼和浩特、南京、西宁、杭州、哈尔滨、福州、贵阳、太原、洛阳、合肥、旅大等地，都举行了各种报告会、展览会和其他庆祝活动。长春市在23日举行了有7万人参加的游园大会，在长春工作的苏联专家应邀和大家一起联欢。云南省和昆明市从10月中旬起已经举行了40多次报告会，有6万多名各族人民和人民解放军官兵听了报告。呼和浩特市有3千名蒙古、汉、回族报告员，深入到各厂矿、建筑工地和街道组织，运用座谈会、讨论会等方式，向群众展开宣传活动。南京市的600多名报告员也已经分别深入各单位举行报告会，估计将有40万人能在节日前后听到有关十月革命节和苏联建设成就的报告。"},{"type":"paragraph","text":"了解人造卫星"},{"type":"paragraph","text":"苏联发射的第一颗人造地球卫星和苏联在科学技术上的其他伟大成就引起了全国人民的极大兴趣。有关这一方面的报告受到了各地听众的热烈欢迎，据昆明、重庆、兰州、广州、贵阳、呼和浩特6个城市统计，已经有11万人听了这一方面的专题报告。重庆市已经有2万多人听了关于人造卫星的报告，狮子滩水电站等40多个单位还专门约请市科学技术普及协会在节日前后到本单位去作这一方面的报告。"},{"type":"paragraph","text":"各地都注意运用各种方式生动活泼地来进行庆祝活动。青海全省一百几十个厂矿企业的基层工会将运用有线广播、黑板报、大字报、鼓动牌等来向职工进行宣传。大连工学院的学生们发起了大连——莫斯科的象征性长跑，大连外国语专科学校在学生中举办了中苏友好征文。长春第一汽车制造厂刺绣了一幅全厂厂景送给苏联李哈乔夫汽车厂，长春市还将举行一个全市性的俄文朗诵比赛会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57av010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>B·别列卓夫斯基</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>庆祝十月革命40周年招贴画"},{"type":"paragraph","text":"B·别列卓夫斯基作</FONT>"}]}