{"id":356835,"date":[{"year":1957,"month":11,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1916","ytitle":"","mtitle":"发动全党狠整改","ftitle":"中共上海市委召开党代表大会　柯庆施号召改透改彻底　陈丕显传达三中全会精神","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中共上海市第一届代表大会第二次会议的预备会议已于昨天上午开始举行。"},{"type":"paragraph","text":"这次会议以前，10月25日，中共上海市委员会举行了全体委员会议，传达和讨论了三中全会的精神，并决定召开中共上海市第一届代表大会第二次会议。市委建议这次会议的任务是:学习和坚决贯彻中共八届三中全会精神；总结本市五个多月来整风运动的主要经验教训；以整顿作风和改进工作为中心，进一步开展全民整风运动。"},{"type":"paragraph","text":"为了使这次会议有比较充分的准备，从昨天开始举行预备会议。预备会议的任务是:传达和学习党的三中全会精神；充分发扬民主，开展批评和自我批评；在充分揭露矛盾的基础上，认真研究整改问题，提出整改方案。"},{"type":"paragraph","text":"中共上海市委员会第一书记柯庆施在昨天的预备会上做报告时宣布，上海市已有近百万人民投入了全民性整风运动。展开整风运动的一千多个单位，开始陆续转入以整顿作风、改进工作为主的第三阶段。"},{"type":"paragraph","text":"柯庆施在报告中说，这次党代表会议将着重讨论上海整风运动中的整改问题。他说，整风运动的全部过程有两个口号:一是放，一是改。目前一般领导干部，放的决心都有了。但是要大胆、坚决、彻底的改，问题还很多。对于整改大致有三种情况:一种情况是有少数人怕改。特别表现在反右派斗争中，有的掌握得不好，为了反右派，就否认了我们工作中确实存在的缺点和错误，甚至把自己说成是完美无缺的圣人。柯庆施说，另外一种情况是，大多数单位的整改有形式主义的毛病。有个工厂的群众提出意见希望领导上重视其他单位的先进经验，要求到先进单位去参观、学习。这个厂在布置得很讲究的边整边改栏里所作的答复是:“在必要的时候，在可能的条件下，考虑，考虑。”又来了一个官僚主义!有的单位，群众对领导提了几千几万条意见，我们的领导却轻松地发了一个通知，表示“意见收到了，我一定改。”这只不过是对提意见的人打声招呼罢了，这不是认真地整改，是官僚主义、形式主义的整改。柯庆施接着谈到第三种情况说，有不少单位的确已认真地改了一些，这是好的。但这是就事论事的改，没有找到问题的根本所在，这样改是不够的。比如有人批评我们脱离群众，我们的领导人就下车间去，和群众谈谈心，再没有进一步考虑造成领导脱离群众的原因在那里，没有从我们的工作方法、工作作风、组织制度等等方面加以考虑，从根本上来加以改进。就事论事的改是不行的，改不好的。"},{"type":"paragraph","text":"柯庆施指出，整改中的许多思想问题必须解决。他说，整改要改进整个党的工作，从整个党来说，首先是领导干部要改。领导干部改了，就能把整个党的工作和作风带动起来。不能认为经过大鸣大放和反右派，整风运动就完了，整改就可以混过去了。整改首先是要整领导自己，而不是整人家。"},{"type":"paragraph","text":"柯庆施指出，整改必须抓住关键问题。要整脱离群众、脱离实际的作风。解放以来，我们党内的官僚主义、宗派主义和主观主义是滋长了。表现比较突出的是许多规章制度不合理、不切实际，互相矛盾。其次，领导干部存在着严重的脱离实际、脱离群众的工作作风。负责干部忙于事务，许多重要的事情自己不去摸，局长交给处长，处长交给科长，科长交给科员。对于许多重要问题，领导干部一定要自己去摸。现在的会多，就是因为领导干部不了解情况，心中无数，因此事无大小都要开会，这一套工作方法一定要改变。柯庆施说，不少干部骄傲自满，自以为是，不走群众路线，遇事不与群众商量；有一部分党员追求个人享受，计较名誉地位，个别的甚至腐化墮落。这些现象必须坚决改掉。不但要改进作风，使工作做得更好，更重要的是要把思想水平提高，把思想意识锻炼好，把我们的精力用在千方百计把工作做好上面。"},{"type":"paragraph","text":"柯庆施说:共产党员的奋斗目标是实现共产主义的伟大理想。每一个共产党员都必须有蓬勃的朝气，有坚毅的革命意志。必须反对那种贪图享受、缺乏朝气、骄傲自满、脱离群众甚至争名夺利的各种不良倾向。因此，每一个单位、每一个干部通过整改，都要有所提高。一次改不好，改两次，两次改不好，改三次、十次。总之一定要下决心改好，任何人都不能漏掉。鸣放不透、不好的单位，应当继续鸣放，直到放透、放彻底，改透，改彻底为止。"},{"type":"paragraph","text":"柯庆施最后还谈到干部参加体力劳动的问题，他指出这是我们国家的根本制度。他号召大家提倡艰苦朴素的作风，领导干部要接近下层、接近群众。有的干部还要准备到农村、工厂、学校去锻炼。"},{"type":"paragraph","text":"会议接着由市委书记处书记陈丕显同志传达三中全会的精神和毛主席在三中全会上的讲话。"},{"type":"paragraph","text":"参加这次代表会议的有正式代表七百五十七人，候补代表四十五人，列席会议的还有市、区两级和部分基层工作人员六百零二人，共计一千四百零四人。"},{"type":"paragraph","text":"在预备会议期间，会议将投地区和各系统分编成二十六个小组，学习三中全会文件并进行讨论。"}]}