{"id":356960,"date":[{"year":1957,"month":11,"day":3}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"兄弟友谊天高海深","genre":"","count":"1274","ytitle":"","mtitle":"最真挚的友情","ftitle":"","authors":["钱宝钧"],"text":[{"type":"paragraph","text":"华东纺织工学院副院长　钱宝钧"},{"type":"paragraph","text":"1956年4月底，我们的代表团在参加了莫斯科国际化学纤维会议以后，得有机会去参观苏联的规模庞大的人造纤维工厂之一——加里宁人造纤维联合工厂。"},{"type":"paragraph","text":"加里宁离莫斯科西北约300公里，位于莫斯科到列宁格勒的铁路干线上，地滨伏尔加河上游，是一个中型城市，在风格上有些像我国的苏州，不过在市政建设方面比较苏州更为现代化。"},{"type":"paragraph","text":"我们先一天乘火车去加里宁，到达时已将傍晚，主人将我们安置在舒适安静的旅馆里。"},{"type":"paragraph","text":"夜静了，室内灯已熄，从来不患失眠的我，躺在旅馆的床上，想起20年前的往事，使我久久不能入睡。"},{"type":"paragraph","text":"是1937年的夏天，那时我和另一位同学在英国的学校学习已告结束，想找一处人造纤维工厂进行实习，学一些人造纤维的生产知识，可是几处接洽，都告失败。后来学校的系主任一片好心，建议找一家规模很小的人造丝工厂，由我们付给学费，买一个实习机会，但是最后得到的回答依旧是:“英国的人造丝工厂从不允许外国人进去实习。”作为一个旧中国的中国人，想学习一些些人造纤维的生产技术，是多么困难啊!而现在，我将以新中国代表团一员的身份，作为伟大盟邦苏联的一家最最现代化的人造纤维联合工厂的客人，进行参观。这不像是在梦中吗?"},{"type":"paragraph","text":"第二天赶早就进厂参观。厂长柯姆科夫同志为我们安排参观计划时，首先问我们准备参观几天。参观一个工厂，可以任从自己的愿望参观到完全满足为止，在我以往经历中是从来没有遇见过的。但是由于我们代表团的原计划订得太促，我们只要求订了一天的参观计划。"},{"type":"paragraph","text":"加里宁人造纤维联合工厂是苏联在1952年建立起来的新型企业，经过1953年的扩建，现在的产量，包括人造丝、人造短纤维和汽车轮胎线三者都在内，已达到日产130吨以上，年产量可与250万亩棉田所产的棉花量相比，确是一项伟大的工业建设。"},{"type":"paragraph","text":"厂里技术措施中最最吸引我们注意的是1953年起才在苏联粘胶纤维工厂中开始采用的粘胶机。这是一项崭新的设备，配上特创的工艺过程，就使旧法制造粘胶溶液所需的五道工艺过程合而为一，这样不但使粘胶溶液的制造过程从45小时以上缩减为9-10小时，而且还大大的减低了工厂的基建投资，并节约了人工。这是近年来粘胶人造纤维工业最重要的创造之一，是苏联对世界人造纤维工业的重要贡献。"},{"type":"paragraph","text":"粘胶制造车间的主任是一位女同志。她向我们介绍了粘胶机工作时的技术条件，讲得那么亲切详尽，惟恐我们了解得不透彻，纪录得不仔细。看来她还很年轻。据厂长介绍，她已经能够很好的掌握技术，管理生产，真叫我们钦羡不止。"},{"type":"paragraph","text":"参观车间以后，厂长柯姆科夫同志还为我们详细讲解了建设一所日产人造短纤维60吨的工厂所需设计、建厂、训练技术干部等等方面的有关资料，这是我们代表团所最最关心的，因为我们正在计划建设我们自己的人造纤维工厂。"},{"type":"paragraph","text":"我们结束参观，得到了很多在书本中无法获得的知识。当辞别主人的时候，我不禁又想起眼前的幸福和20年前的遭遇，这是一个多么强烈、多么深刻的对比呵!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b3060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1917年，列宁曾在列宁格勒芬兰车站广场，站在这辆铁甲车上发表有名的演说，现在这辆铁甲车陈列在中央列宁博物馆列宁格勒分馆门外。"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}