{"id":356996,"date":[{"year":1957,"month":11,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"热烈庆祝伟大的十月革命节!","genre":"","count":"2328","ytitle":"","mtitle":"光荣的四十年","ftitle":"","authors":["谢尔吉茵柯夫"],"text":[{"type":"paragraph","text":"苏联国民教育展览会展览团团长　谢尔吉茵柯夫"},{"type":"paragraph","text":"苏联人民和全世界劳动人民将在11月7日庆祝伟大十月社会主义革命四十周年。"},{"type":"paragraph","text":"我们国家在这些岁月中经历了光荣的道路。在总共不过四十年的短暂历史时期里，苏联人民在共产党领导下，实现了国家工业化、电气化、农业集体化和文化革命，建成了社会主义，而现在，正在顺利地解决共产主义建设的任务。"},{"type":"paragraph","text":"过去经济落后的俄罗斯，已变成了科学技术先进，文化繁荣，广大人民福利一天天增长的国家了。"},{"type":"paragraph","text":"这条道路上曾有过重重困难，我国工人阶级和全体劳动者必须跟帝国主义强盗和一切社会主义的敌人进行顽强战斗。四十年来，我国人民至少有十八年不得不用于击退外来的武装进攻社会主义的敌人和恢复被战争破坏的国民经济上面。"},{"type":"paragraph","text":"我国实现了深刻的文化革命，这是苏维埃政权的伟大成就之一。列宁当年规定文化革命的最主要任务是:(1)消灭文盲，(2)提高劳动人民的文化水平，(3)消灭少数民族地区的文化落后现象，(4)实施普及教育。——些任务都已完成了。现在，苏联人民正在享受着文化革命的果实。"},{"type":"paragraph","text":"四十年来，我国人民在一切知识部门和文化建设上，都获得了巨大的成就。任何一个资本主义国家都没有像苏联那样多的中小学，中等技术学校，高等学校，科学研究机构，剧院，俱乐部，图书馆和其他的文化教育机构。"},{"type":"paragraph","text":"共产党和政府一直不倦地关怀着提高人民的物质和文化水平。国家用于社会文化措施上的开支逐年增长。1913年沙皇政府用在每个居民身上的教育费用开支是80个戈比，而1957年，苏联政府同样用途的开支是400个卢布，即增加500倍。"},{"type":"paragraph","text":"我国有着各种各样的儿童医疗预防机构来保护儿童的健康。单是儿童诊疗所现在已有7，200个，而在1913年只有9个。"},{"type":"paragraph","text":"学前儿童的教育也受到很大注意。幼儿园数量及容纳名额不断增加。——第六个五年计划规定:幼儿园的名额还要增加45%。而新幼儿园的建设规模要增加1.4倍。"},{"type":"paragraph","text":"我国国民教育事业比起革命前俄罗斯来有了规模空前的发展。"},{"type":"paragraph","text":"在旧俄罗斯，工农子弟实际上被剥夺了受中等教育和高等教育的可能，而现在，任何一所中等学校和高等学校都向工农子弟敞开了大门，一切人都能受到免费教育，而在中等技术学校和高等学校里还有助学金。"},{"type":"paragraph","text":"现在我国在各种学校里受教育的达5000万人以上，这就是说，每四个苏联人中，有一个在学习。"},{"type":"paragraph","text":"革命前我国的国民教育系统极为混乱。十月革命以后，我们的学校教育统一了，教育内容也起了质的变化。"},{"type":"paragraph","text":"我国教育贯彻着共产主义思想原则，用唯物主义的科学原则向学生解释自然和社会现象，把成长中的一代培养成为自觉的积极建设共产主义社会的战士。"},{"type":"paragraph","text":"在苏维埃政权年代里，成长起了数万从事教育工作的专家，大量的社会活动家。而紧密连系人民的一百五十万以上的苏联教师大军是文化上和政治上的巨大力量。"},{"type":"paragraph","text":"在苏联，从劳动人民中培养科学技术干部和行政管理干部，培养人民的知识分子的问题，也已顺利解决。在改造旧知识分子并吸引其支持苏维埃政权的同时，高等学校和中等技术学校的分布网大大扩展了。仅是中等技术学校的学生人数已从54，000人增加到2，011，000人。"},{"type":"paragraph","text":"在我们国家里，进行创造性劳动和发挥科学思想的可能性极为广阔。革命前俄罗斯只有289个科学研究机构，到1956年，苏联已有2，797个。1913年，科学研究机构和高等学校中的科学工作者仅1万多人，到1955年已达223，900人，其中妇女占36%，而过去妇女少得可怜。"},{"type":"paragraph","text":"在苏维埃政权的年代里，苏联科学获得了卓越的成就，在把我国改造成为强大的工业国的斗争中起了重大的作用。"},{"type":"paragraph","text":"由于物理、化学、电子学和其他科学部门的成就，我国建成了世界上第一个原子能发电站，制成了快速电子计算机、参加研究、制造洲际导弹火箭的科学家，对科学的发展作出了重大贡献。最近，苏联科学家又创造了世界上第一个人造地球卫星，这是对世界科学和文化宝库的无可伦比的贡献。"},{"type":"paragraph","text":"伟大的十月社会主义革命为苏联各族人民的政治、经济和文化的繁荣，打开了广阔的活动场所。"},{"type":"paragraph","text":"沙皇政府使俄罗斯东部、北部的许多少数民族一直处在贫穷愚昧的境地。现在，这一切现象都已消灭了。以前被压迫的民族，现在都获得了政治、经济和文化上的空前高涨。"},{"type":"paragraph","text":"如塔吉克，过去200个居民中只有1个识字，学校只有10所，现在，塔吉克共和国已有2，600所学校，学生300，000人以上。又如乌兹别克，革命前识字的人仅占2-3%，而现在，每1万居民中有81人受过高等教育。这比法国多1倍，比土耳其多6倍。其他各民族共和国的情况也是如此。"},{"type":"paragraph","text":"这些成就说明了苏联各族人民的完全平等，说明了列宁民族政策的伟大胜利。这一政策消灭了过去各民族间的隔阂和纠纷，把各民族团结成为一个统一的兄弟友好的大家庭。"},{"type":"paragraph","text":"我国现在正经历着政治和经济的高涨。苏联人民比以往更加紧密地团结在共产党和列宁主义的中央委员会周围。人民信任自己的党，人民把党的一贯的列宁主义政策，把党的统一和团结，看作是我们国家获得进一步成就的保证。"},{"type":"paragraph","text":"在“苏联国民教育展览会”于中国展出期间，我们一群苏联教育工作者访问了许多城市，参观了中小学，专科学校，文化宫，儿童校外的教育机构以及一些文化教育中心。"},{"type":"paragraph","text":"中国的教师、学生和其他的教育工作者热情地询问我们苏联国民教育工作的经验，并且乐意地谈到自己的工作情形。"},{"type":"paragraph","text":"这一切使我们亲眼看到:在英明的中国共产党领导下进行的文化革命，已获得了很大成就。中国人民已经踏上了技术、科学和文化广泛发展的道路。"},{"type":"paragraph","text":"苏联人民在庆祝伟大十月社会主义革命四十周年，并总结过去所经历的漫长而光荣的道路时，对中国朋友的成就同样感到衷心的高兴。"},{"type":"paragraph","text":"毫无疑问，勤劳聪明的中国人民在共产党的领导下，一定会在更短的期间走完这段历史性的发展道路。"},{"type":"paragraph","text":"中苏两国真诚无私、牢不可破的友好和合作万岁!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b4030401.JPG\">"}]}