{"id":356924,"date":[{"year":1957,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1317","ytitle":"","mtitle":"歌颂十月革命四十周年","ftitle":"","authors":["华子庆"],"text":[{"type":"paragraph","text":"华子庆"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我要赞美，我要歌颂，我要赞美四十年前这伟大的一天——11月7日。我要歌颂，这人类历史上最光辉的一页。颠扑不破的真理马克思主义，由理论变为现实。世界上出现了苏联，劳动人民自己的第一个祖国。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"是的!思潮蜂涌，感情洋溢，但尽管我想高声歌颂，尽情赞美，而在这伟大的日子面前，又显得多么的愚拙，多么的木讷。挖尽了枯肠所找出的词汇，都不合适。绞尽了脑汁所写出的词句，都不确切。要想恰如其份地形容，文字和语言，显得多么地无能为力!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"泰山是我们伟大的象征，但以往，我们用泰山所形容过的事物，那一件可以比拟得上今天的辉煌灿烂的社会主义事业。如果哪些竟可以拿泰山作比，则喜马拉雅山也不足以形容我们十月革命所创立的伟迹。东海是我们深广浩瀚的象征，但同样地，如果往事已经可以拿东海作比，太平洋也不能比拟今朝马克思主义影响的广泛深刻。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"我们常用“飞矢”“车轮”来形容发展的迅捷，但一日千里的车轮，今天只可以拿来形容“缓慢”。就是飞矢，也早已过时，它虽然形容过既往，但也不适宜于今朝，它更没有加速度，强弩之末，不足以穿缟素，所以也是个不当的比拟。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"这不行，那不行，我们用什么言词来欢呼、来歌颂!是的，在这伟大的新时代的面前，旧词句如果不是空洞无力，就是此拟不当。"},{"type":"paragraph","text":"“劈，劈，劈，……”这是什么声音，这是每天绕地球十五周的苏联人造卫星所发出的信号声。"},{"type":"paragraph","text":"它启示了我，唯有社会主义的新事物才能够刻划出社会主义的本身，因为时至今日，一切都有了新的标准。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"沙粒，点滴，都不再是细的标准。微观科学已经把它看成是大千世界。遥想当年门德列也夫造周期表的时代，人们已经深入到一糎的万万分之一。"},{"type":"paragraph","text":"但今天，科学家的研究对象却已经进入到一糎的十万万万分之一。苏联的先进原子物理学家，就是深入到这么微小的原子核中，发掘潜在的力量，来造福人类。"},{"type":"paragraph","text":"如果要说马克思列宁主义的影响深微，这就是具体的恰如其份的说明。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"谈到高的标准已经不是泰山，不是喜马拉雅山的珠穆朗玛峰。"},{"type":"paragraph","text":"社会主义的纪念碑高耸到九百公里的空中，穿过了对流层、同温层、电离层而昂首天外。遥想当年孔仲尼登泰山，小天下，可能有些夸大，他没有看到整个天下，但到今朝，在苏联人造卫星之上，俯瞰地球，却真是一览无余，泰山、东海渺乎小矣，更毋待言，"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"二十另钟弹道火箭可由莫斯科到达纽约。人造卫星九十六分钟绕地球一周。不要说车轮、飞矢，就是近年来才出现的喷气飞机都也瞠乎后矣。我们今天的快速标准，已经不是每点钟多少公里，每分钟多少公里，而是每秒钟八公里的速度，"},{"type":"paragraph","text":"当然我还没有谈到实验室中的速度，光是一向被认为是速度的绝对冠军，但是在苏联，最大加速器中的质子速度，却达日了光速的千分之九百九十六。"},{"type":"paragraph","text":"九"},{"type":"paragraph","text":"总起来说:"},{"type":"paragraph","text":"社会主义的标志已经高举到九百公里的高空，在高空中日夜不停地运行着，社会主义社会正在发掘着十万万万分之一糎原子核中的力量来为人类造福，它正依照着第一宇宙速度向前推进。"},{"type":"paragraph","text":"十"},{"type":"paragraph","text":"这样的比拟合适吗!是的，合适的，但不仅在于他们的数字记录，而更重要的是这些数字记录，还都在发展之中。"},{"type":"paragraph","text":"而永远不停地继续进展正也就是社会主义社会的特征，我们欢呼已经获得伟大成就的今天，但更高兴的是伟大的社会主义制度还保证我们有更伟大的明天。　10月15日初草"}]}