{"id":356989,"date":[{"year":1957,"month":11,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"苏联科学的伟大成就是人类的骄傲!","genre":"","count":"2880","ytitle":"","mtitle":"“红色月亮”和“美国悲剧”","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"苏联已经成功地发射了两颗人造卫星。11月3日，苏联发射的第二颗人造卫星，具有更加完善的科学仪器，并且开始进行动物在太空生活的研究。运行在空间的两颗“红色月亮”震惊了整个世界，人们都为苏联所取得的伟大成就赞叹和欢呼。"},{"type":"paragraph","text":"但是，在西方国家惊讶和嫉妒之余，也还有一小撮嫉视“红色月亮”的愚妄者，当苏联发射第一颗人造卫星之初，他们就发出各种咒语，要想贬低苏联的成就。追述一下前些时西方国家对苏联发射人造卫星形形色色的嫉视，是可以帮助说明更加完善的第二个“红色月亮”的重要性的。"},{"type":"paragraph","text":"首先要提到的，是美国海军研究处长贝奈特。这个主持海军研究工作的美国少将，在苏联发射第一颗人造卫星的第二天，他就狺狺然说，这是“几乎任何人都能够发射的一块铁”。人们不免要为这个美国将军脸红了。是任何人都能够发射卫星吗?我们应当怎样说呢，那还是让美国总统艾森豪威尔来谈谈吧。10月9日，他在记者招待会上虽然故作镇静，但也谈到了一些事实。艾森豪威尔说:“在我来到这里不久(按:指1953年他进入白宫以后)，我就通过国防部长立即召集了一批科学家来研究这整个问题，要他们告诉我们一些根据科学结论我们可以满怀信心地进行、至少能够争取最大机会的一些事情。这些事情已经做了；我想我们作这些事情是非常认真的。花了大批的钱，大量的时间和大量的精力；我不知道我们还能做什么事情。”美国花了九牛二虎之力，就是无法发射一颗人造卫星。而现在，这些美国将军居然厚着面皮来说，是“几乎任何人都能发射的”!"},{"type":"paragraph","text":"当然，美国也还有另一种大言不惭的人，他们从来不肯放弃自我吹嘘。例如陆军方面的发言人就说，如果美国的卫星制造工作不是交给海军、而是交给陆军的话，早在两年前就制造成功了。对于这种狂妄自大的人，我们又应该怎样说呢?还是让艾森豪威尔自己来说吧。他在10月9日的记者招待会上说:“我获悉，其他军事部门都说，如果当初交给他们办的话，它们本来可以更快地完成任务等等。我不知道任何其它军事部门是否知道海军所碰到的问题。”至于另一个喜欢吹牛的人，例如美国参议员巴特勒也夸口说，美国海军马上可以放射一颗卫星。而艾森豪威尔对这个问题是这样答复的:“那他一定已经得到了某些我没有得到的情报了。”"},{"type":"paragraph","text":"那些靠吹牛过活的人一个个被拆穿了。但硬说美国没有尽过最大的努力，那也是一个天大的冤枉。据艾森豪威尔说，美国制造人造卫星的拨款，曾经几度增加，由2，200万美元增为11，000万美元。然而，使艾森豪威尔非常失望的是:美国“每年估计花去52亿美元的钱，但是没有使我们(指美国)的军火库内增加一种新武器”，因此，艾森豪威尔情不自禁发出哀叹说:“一般地讲，不止一个科学家曾经对我说，我们实际上有些钱是白花了。”这是美国落后于苏联的最冷酷的事实，这也应是使那些愚妄者伤心的事实。"},{"type":"paragraph","text":"在西方国家中，也还有另一种可笑的人。他们只知迷信自己，而不肯相信别人。比如英国就有这样的一个科学家，他的大名叫罗威尔。他说，苏联发射的第一颗人造卫星的重量，塔斯社的公报“也许把一个小数点放错了位置”。按照他的想法，83.6公斤该是8.36公斤。他为什么要这样想?因为把“红色月亮”的重量减去十分之九，“这事实上比美国希望在明年放入轨道的卫星要轻一点”。这就是他的唯一“理由”，这也就暴露了这个英国“科学家”的“真才实学”。前面提到的美国海军研究处长贝奈特，比罗威尔还早两天就这样说过:“共产党说，人造卫星重量184磅，这一定是一个错误。”贝奈特的同一“理由”是:这样的重量“同我们知道的人造卫星的性能有矛盾”。他们为什么讳言“红色月亮”的重量，因为这正是西方国家至今无法理解的事情。把如此沉重的人造卫星发射到空间，在西方国家看来是一个不可理解的话。但是，事实的发展，却要使西方国家更其惊奇了。正在空间运行的第二个“红色月亮”，光是装仪器的容器，它的重量便已达到508.3公斤哩!那些闭着眼请不肯正视事实的人，现在他们只能是倍觉悲哀了。"},{"type":"paragraph","text":"英国科学家的才能当然是值得称赞的，英国就曾出现过牛顿、瓦特等许多伟大的发明家。可是，当第一个“红色月亮”上升以后，英国科学界在嫉妒之余，却出现了另一些善于念咒语的人。10月9日，英国剑桥大学卡文第什实验所的马拉德天文观察部，就有这样一个科学家作为它的发言人说:“我们预计几小时以内它(人造卫星)就要降下来，回到地球大气层而自行烧毁。”然而，这些预言家都失望了，不但第一个“红色月亮”至今仍然在围绕着地球面运行；而且第二个“红色月亮”又在空间和它赛跑呢!"},{"type":"paragraph","text":"谈到英国的嫉妒情绪，我们还有必要提一下英国保守党新任主席黑尔什姆。在保守党的一次会议上他曾说，“红色月亮”的上升，是“英国技术教育的胜利”。这个胜利太惊人了，且问他的理由何在。把他说，苏联制造“红色月亮”的主要设计者之一的卡皮查教授，1921年曾在英国剑桥大学作过研究工作。因此，他得出结论说:“我们给了俄国人以卫星，想起来这是很可悲的。”这实在太可悲了，原来黑尔什姆勋爵是一个“英国造”的阿Q!"},{"type":"paragraph","text":"然而，更可笑的还在后头哩。大家还记得，大概半年以前，美国就出现了所谓“空间法专家”，他们满以为美国必定首先发射卫星，首先到达月球，因此赶忙起草“空间法”，宣布美国将成为月亮的占领者。但是，当“红色月亮”上升以后，美国就有一个叫做哈莱的“空间法专家”，他忽然改变了从前的主意，要向国际星际航行会议提出建议，宣布月亮为“自由和独立的自治区”了。"},{"type":"paragraph","text":"当然，在西方国家这一阵低能的叫嚷中，也还有因说了真话而倒霉的人。美国火箭计划设计专家斯太恩就是其中之一。他批评美国政府说:“我们在火箭这一行里的人早就知道，俄国人相当厉害。我们失去了1945-1950年这五年的时间，……我们必须迅速赶上这五年，否则我们就完蛋了。”美国的落后，开始于1945年，这当然不是事实的全部真相，但就在第一个“红色月亮”上升的第二天，斯太恩就收到了负责制造“先锋火箭”的马了公司的解雇书，这个美国科学家是参加到失业者的队伍中去了。"},{"type":"paragraph","text":"从西方国家形形色色的嫉妒和念不完的咒语中，我们可以得到怎样的概念呢?还是让英国保守党的“每日邮报”来说吧。在列举了“一大块铁”、“空间势力范围”等等说法之后，这家英国报纸说:“这种说法当然是本世纪中最愚蠢的。”这种开门见山的评论，倒是很能说明问题的真谛。"},{"type":"paragraph","text":"正当那些愚妄的人玩弄五颜六色的肥皂泡的时候，第二个“红色月亮”又上升了。它将帮助人们研究太阳在短波紫外线和x射线光谱段的辐射，宇宙线，动物在宇宙空间条件下的生命活动。它将向地面发送关于这些问题的科学测量材料，帮助人们理解宇宙中许多尚未了解的自然现象过程。苏联在发射人造卫星方面所取得的这种更加重要的成就，应该使更多的人更加清醒地承认现实。现实是怎样的呢?用合众社的话来说:“现在冷酷的教训是:西方再也不能够说，苏联是世界上主要大国‘之一’了，它已成为最先进的国家。”苏联科学事业的许多方面已经走在整个世界的前面，西方国家一小撮人发出的愚妄的梦话和呓语，这只能说明它是一个新的“美国的悲剧”。"}]}