{"id":971130,"date":[{"year":1995,"month":1,"day":16}],"page":"7","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第3期)","column":"一周话题","genre":"","count":"1544","ytitle":"","mtitle":"外地农民承包耕地的喜与忧","ftitle":"","authors":["方志权"],"text":[{"type":"paragraph","text":"本报通讯　员　方志权"},{"type":"paragraph","text":"来自有关部门的统计数字显示，在市郊种植业的“大舞台”上，外地农民已开始唱上了“主角”。一方面市郊正日益加紧迈向国际化大都市城郊型的现代农业；另一方面外地农民来沪承包种植业的现象与日俱增，由此带来了一系列冲撞与困惑，令人关注。"},{"type":"paragraph","text":"目前，在上海郊区承包种植业的外地农民究竟有多少?据统计:全市外地承包户为四千一百十六户，占郊区总承包户的百分之六十八点三，承包种植面积二十多万亩。这其中:近郊地区种植业在承包户中约有七、八成是外地农民，在远郊六县的乡镇中，外地农民承包种植业也已遍地开花，只是比例还不及近郊高。这些来沪承包种植业的外地农民分别来自安徽、四川、浙江、江苏、江西、湖南、江西等十多个省份。"},{"type":"paragraph","text":"从外地农民承包的形式和规模看，主要有以下三种形式:一是夫妇承包。此种承包形式占主导地位，一般承包面积在三十亩左右；二是由一位外地农民当老板，聘请其他外地农民或本地农民当伙计；三是几个外来农民合伙承包耕地，利益共享、风险共担。再从承包的内容看，绝大部分种植粮食作物，少量种植一些季节性蔬菜和西甜瓜等经济作物。"},{"type":"paragraph","text":"有关人士认为:市郊农村劳动力结构发生变化有其缘由:"},{"type":"paragraph","text":"一是近年来，随着上海大城市农村产业结构调整，二、三产业发展迅猛，大量青壮年离开土地走进工厂、商店。据统计:一九八四年，郊区共有一百十九万农民从事种植业生产，而到一九九三年底，则减至五十八万人。应该承认，外来劳动力为本市农业生产缓解了有田缺人种的矛盾。"},{"type":"paragraph","text":"一一是近几年郊区种植业特别是种粮成本增加，经济效益相对偏低，再加上种田比较辛苦，因此一些富裕起来的本地农民不愿从事繁重的农业生产，而甘愿让外地农民承包种植。由此，可以说外来劳动力作为新鲜血液，为本市的农业生产付出了自己的辛勤汗水，避免了一部分农田出现抛荒。"},{"type":"paragraph","text":"然而不能不指出的是，在来沪承包种植业的外地农民中，无技术、无资金、无长期打算的“三无”人员占了相当的比例，并由此引发了一系列问题:"},{"type":"paragraph","text":"耕作粗放。不少外地农民来沪承包种植业，纯粹是为了赚钱，对承包种植的土地往往采用广种薄收，以减少投入来获得效益；产量低下。据调查:来沪承包种植业的外地农民除体力较好外，不少是半文盲或文盲，基本素质较差。不用说推广实施新技术、新品种，就连一些常规管理措施也难以落实。据某县调查:外来农户种的夏粮，一般亩产比本地少收二、三成；秋粮则少收一、一成；难以管理。不少外地农民大都与本地农民私订协议，缺乏相应的保障措施，因此时有纠纷。有些外来承包户常拖欠村、队资金，携款溜走现象时有发生。还有一些外来承包户则将粮食、油料等高价出售给小贩，致使不少村、队难以完成国家指导性收购计划，更有甚者，则携粮一走了之。"},{"type":"paragraph","text":"有关专家指出，随着上海“一个龙头、三个中心”地位的确立，与现代化大城市相配套的上海农业，必将加快现代化建设的步伐，发展规模型、设施型、科技型、效益型农业已势在必行。因此，要实现“一流”的农业现代化的目标，除了确保政策、投入、科技三到位，加大发展农业力度外，提高务农者的基本素质已显得十分迫切。"},{"type":"paragraph","text":"笔者以为，对外地农民来沪承包种植业单纯采用“排斥”法并不可取，关键还在于如何引导好外地劳动力，使其纳入有序的规范化轨道。"},{"type":"paragraph","text":"首先，有关部门应慎重选择承包对象，对思想进步、身体健康，具有一定农业技术和经营管理者，方可允许承包土地，坚持遏制“三无”农民承包土地。其次，乡镇、村队应根据各自实际调整经营规模，完善承包合同，加强管理考核，实行奖罚制度，在法律与行政手段上对外地农户来沪承包土地行为加以规范。此外，各地还应多为外地农民创造生产与经营条件。有条件的地方，可结合实施“绿色证书”工程。加强对外地农民的农业技术培训，使其真正在市郊种植业的“舞台”上唱好“主角”戏。"}]}