{"id":971230,"date":[{"year":1995,"month":1,"day":17}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1829","ytitle":"人民法院审结贵州省两起重大贪污、受贿案","mtitle":"依法严惩两名腐败分子","ftitle":"原贵州省国投公司董事长闫健宏被枪决，原省公安厅厅长郭政民被判处死缓","authors":["张宿堂"],"text":[{"type":"paragraph","text":"新华社北京1月16日电　(记者张宿堂)最高人民法院副院长刘家琛今天在这里通报了人民法院对贵州省两起重大贪污、受贿案的审理结果，两名罪行严重的腐败分子受到了法律的严厉制裁:原贵州省政协常委、省国际信托投资公司董事长闫健宏因犯有贪污罪、挪用公款罪、投机倒把罪、受贿罪被判处死刑、剥夺政治权利终身，今天上午在贵阳被执行枪决；原贵州省公安厅厅长郭政民因犯有受贿罪，被判处死刑、缓期两年执行，剥夺政治权利终身。"},{"type":"paragraph","text":"在最高人民法院举行的新闻发布会上，刘家琛介绍了闫健宏、郭政民的所犯罪行。自1992年12月至1993年7月，61岁的闫健宏利用担任贵州省国际信托投资公司董事长的职务之便，先后5次非法侵吞本单位应得的收益款和帐外现金，共计人民币65万元、美元1.43万元。1993年6月至9月，她还伙同他人采取隐瞒公司收入的方法，共同侵吞公款人民币150万元。"},{"type":"paragraph","text":"1992年9月21日和1993年7月5日，闫健宏两次将本单位公款人民币200.64万元和美元5万元分别挪给他人作私人使用。1992年7月，闫健宏与陈某某共谋倒卖香烟，她为陈提供购烟批件，陈将获取的1000件红塔山牌香烟提货单据倒卖，闫健宏从中获利人民币40万元。此外，闫健宏在1992年11月至1993年2月为外商金某某提供贷款期间，收受港币1万元和影碟机、皮猎装、羊毛大衣等价值1.7万余元的物"},{"type":"paragraph","text":"现年52岁的郭政民在任贵州省公安厅厅长期间，于1992年9月经他人介绍认识了外商金某某，郭政民应金某某的请求，在贵州为金某某之妻及其生意合伙人异地办理了两份《前往港澳通行证》。同年12月4日，郭政民将办妥的两份通行证交给金某某。当晚，郭政民收受了金某某送的人民币3万元。此后，郭政民应金某某的要求，继续为其谋取非法利益，并于1993年3月20日和5月7日分别两次收受金某某行贿款计人民币14万元。同年12月3日，郭政民为掩盖其受贿事实真相，将13万元赃款以公安业务经费的名义支出，并指使领款人将领款时间倒签为同年3月26日。"},{"type":"paragraph","text":"贵阳市中级人民法院根据查明的犯罪事实，认定闫健宏犯有贪污罪、挪用公款罪、投机倒把罪、受贿罪，数罪并罚，一审判处闫健宏死刑、剥夺政治权利终身；认定郭政民犯有受贿罪，一审判处郭政民死刑、剥夺政治权利终身。一审判决后，两名被告均不服判决，提出上诉。贵州省高级人民法院驳回了闫健宏的上诉，维持原判，并依法报请最高人民法院复核。最高人民法院1月12日复核，裁定核准了闫健宏的死刑，剥夺政治权利终身。"},{"type":"paragraph","text":"贵州省高级人民法院二审针对郭政民的上诉判决认定，郭政民收受外商贿赂数额特别巨大，情节特别严重，其不构成受贿罪的上诉理由不能成立，一审判其死刑、剥夺政治权利终身是适当的。但鉴于在二审期间发现郭政民检举揭发他人犯罪，有重大立功表现，可从轻处罚。因此，依法认定郭政民犯受贿罪，改判为死刑，缓期两年执行，剥夺政治权利终身。"},{"type":"paragraph","text":"新闻发布会上，刘家琛说，人民法院将一如既往地狠抓经济犯罪特别是贪污、受贿等重大犯罪案件的审判。不管是什么人，只要他触犯了国家的法律，都将依法严惩，该重判的依法重判，该判死刑的坚决依法判处死刑，决不姑息。"},{"type":"paragraph","text":"据新华社北京1月16日电　中共中央纪委、监察部、最高人民检察院最近会同贵州省委、省纪委、省检察院及有关部门，严肃查处了原贵州省计划委员会副主任、党组副书记，贵州省政协常委、贵州省国际信托投资公司董事长闫健宏重大经济犯罪案件。日前，中共贵州省委、省政府已分别作出决定，开除闫健宏的党籍和公职。司法机关已依法追究其刑事责任。"},{"type":"paragraph","text":"中央纪委、监察部认为，闫健宏一案的查处再次说明了深入开展反腐败斗争的重要性、紧迫性和艰巨性。"},{"type":"paragraph","text":"中央纪委、监察部要求，各级党组织和行政机关必须切实加强和健全党内外监督，严肃党政纪律，从严治党治政。监督的重点是各级领导机关和领导干部、特别是中高级领导干部。"},{"type":"paragraph","text":"闫健宏违法违纪的事实再次表明，必须大力加强对金融秩序的整顿。各级党政领导要采取措施认真抓好金融秩序的整顿，建立健全规章制度，堵塞漏洞，切实抓出成效。"},{"type":"paragraph","text":"中央纪委、监察部认为，闫健宏一案再一次告诫我们，在发展社会主义市场经济中，全党同志特别是党政领导干部绝不能当金钱的俘虏，必须保持高度的警觉，要自觉抵制资本主义腐朽思想和生活方式的侵蚀，廉洁自律，勤政为民，经受住改革开放和发展社会主义市场经济的考验。"}]}