{"id":971342,"date":[{"year":1995,"month":1,"day":17}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文史札记","genre":"","count":"3488","ytitle":"","mtitle":"清代总督与民国军阀","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"游昆明翠湖公园，漫步堤上，人一堂，忽见阮元所题楹联板对，上下联各九字，下联之后五字不复能忆。全联以子产舍鱼与庄周观乐作对，联语简明，富禅机。下款仅署其名，无任何官衔。这才想起了这位著名经学家曾任云贵总督，那是在道光六年自两广总督调任。至道光十二年，协办大学士，仍留总督任，至道光十五年，召拜体仁阁大学士(清袭明制，不设宰相，大学士就如同宰相了)，管理刑部，调兵部。在云贵总督任上共九年，于云南、贵州两省，可谓关系深厚了。"},{"type":"paragraph","text":"去大观楼，自然要看孙髯翁所作的著名长联。这位事迹多不传的孙老先生，以这副长联传世，其联语诚气势浩阔，才情毕露，看了后总有炫才之感，比起大学者阮元的九字短联，孙老先生只是一个文人而已。孙联毁于火，重录者为岑毓英。岑为广西西林人，以办团练起家，咸丰六年率勇入云南迤西助剿回，一生事业在云南，以功于光绪九年实授云贵总督，至光绪十五年卒于官。"},{"type":"paragraph","text":"昆明有一个著名的圆通寺，建筑极富特色，最引人注目的是放生池，为大殿和两廊所围绕，二殿即在池中。偶然之间，发现左宗棠竟有一匾，悬于池中二殿，书“五蕴皆空”四字。阮岑两位都曾在云南做官，左宗棠亦贵为总督，但是在东南与西北，从同治二年到五年，任浙闽总督，同治五年移督陕甘，历经八年，于光绪九年出任两江总督兼南洋通商大臣，和云南并无关系。那么，左宗棠之题字云南，乃云南人募其人请为之也。"},{"type":"paragraph","text":"从三人题字命意及书法窥之，颇有足异。以出身论，阮元是正途进士，选翰林院庶吉士，散馆(中进士后每两年一考，谓之散馆)第一，授编修。逾年大考，乾隆亲擢第一，超擢少詹事，乾隆在召对时说:“不意朕八旬外复得一人!”直南书房、懋勤殿，迁詹事。历经疆吏，并无很突出的政绩。云贵总督任上，较可述的，是除盐课弊和平野人二事。他留传后世的是学术，所撰《十三经校勘记》、《经籍纂诂》、《皇清经解》等百八十余种，治经学者奉为科律。尤值大笔一书的，是他在浙江创办诂经精舍，在广东创立学海堂，造就了一批学人，后之国学大师章太炎即出于诂经精舍。《清史稿》对阮元评价说:“身历乾嘉文物鼎盛之时，主持风会数十年，海内学者奉为山斗焉。”当是不虚之语。"},{"type":"paragraph","text":"左宗棠只是一个举人，三试礼部不第，遂绝意仕进。难得的是，从此究心舆地、兵法，多有心得。其人恃才傲物，喜为壮语惊众，以诸葛亮自比，人目之为狂。胡林翼最先赏识他，谓“横览九州，更无才出其(指左)右者。”做了多年慕僚，喧宾夺主，名动公卿间，以至咸丰面问郭嵩寿:“若识举人左宗棠乎?何久不出也?年几何矣?过此精力已衰，汝可为书谕吾意，当及时出为吾办贼。”曾国藩赏其才，两荐之，得为浙江巡抚。此左宗棠入疆吏之始，从此不再为人作嫁，而大展其宏图了。一生事功，一在平太平天国，二在福建办新政，三在陕甘平回捻，并身人塞外历二十月，以用兵与交涉并行，终阻英俄两强之图回酋帕夏的叛国独立，克乌鲁木齐，迫俄交还伊犁。宗棠在陕甘及塞外历经战阵和折衷樽俎，共达八年有余，厥功伟焉。按照左宗棠本来意图，塞外兵功当不只此。是时海防议起，大臣多主海防为重，而轻陆上之塞外，李鸿章尤力主之。左宗棠坚执而不克行，可说是未竟其全功。一九四九年后，史家于左之第一事，每反其意，斥为助曾国藩镇压太平军，因为太平天国是个禁区。此区不破，不足以见左用兵之能。曾国藩善用人，虽然对左宗棠的桀傲不驯很不满意，终能用之，论兵则曾不如左。史家对左之第二及第三事，近年尚能多所论述，但回避了俄之图新疆。忆昔四十年代，罗家伦有一歌词颂左平塞外之功，词曰:“左公柳拂玉门晓，塞上春光好，天山涌雪灌田畴，大漠悲沙旋落照……”结句云:“莫让碧眼儿，射西域盘雕。”用意甚明，斥苏联也。其时我等左派青年均能唱此歌，然以其反苏而痛骂之。经历史的检验，罗家伦实有先见之明，左宗棠更有先驱之功。"},{"type":"paragraph","text":"光绪九年九月，左宗棠出任两江总督兼南洋通商大臣，出游吴淞，道经上海，租界工部局特许列队经行闹市，为之建龙旗、鸣礼炮以导之，礼遇极隆。此是中国得此待遇的第一人，贵如李鸿章，为两江总督时，每至上海，只能住在三不管的河南路桥堍的北苏州路行辕，即所谓天后宫也。"},{"type":"paragraph","text":"曾左李渐为史家、文学家所重，还其本来面目。怪人辜鸿铭说，曾国藩是大臣，李鸿章不失为有功之臣，张之洞是儒臣。他的解释是，大臣为国，儒臣为教，为教方是根本。辜鸿铭一生服儒，在张之洞幕府二十年，难怪有此议论。左宗棠呢?辜未论及，如依其说，实可称为功臣，亦可称为大臣。然无论如何，曾左李均是清室之臣，忠清为国原是一事。洋人戈登劝李鸿章“君自取之”。“鸿章瞿然改容，舌桥而不能言”。孙中山曾运动李鸿章独立，史有明记。其事之不成，必也。而于多人劝说曾国藩自立，史无明载，稗官野乘，多有说法。唐明浩所写长篇小说《曾国藩》，为近年难得之佳构。然于曾国藩晚年，谓其颇悔于当初未能自图，实大败笔。曾国藩真有此悔，那就不是曾国藩了。小说写劝曾自图之第一人为左宗棠，为书告曾曰:“鼎之轻重，似可问焉。”左宗棠再狂，度之必不出此语。脱离了历史真实，就无艺术真实之可言。"},{"type":"paragraph","text":"奇怪的是，未闻有学有文的岑毓英，在大观楼所书孙髯翁长联，字极潇洒，富书卷气。左宗棠书“五蕴皆空”，不合于他力图事功的心境，其字拙重，更不符于狂傲的性格。当是人我佛门，不得不如此耳。大学问家阮元之联语虽佳妙，他的字则不敢恭维，稚嫩如小儿，比起在绍兴青藤书屋所见差多了。此所谓事不可一概而论耶?"},{"type":"paragraph","text":"《清史稿·疆臣年表》曰:“一方治乱，岳伯尸之。清制，疆帅之重，几比宰辅。”这说明了封疆大吏威权之重。其实其事由来久矣。唐之藩镇中央几乎不能指挥。中唐藩镇多为胡人或胡化的汉人，威权尤重，终成安史之乱。元代设省，明清因之，督抚大权更重。康有为主废省，以至民国期间国民党人主张缩省，都为的是加强中央权力。章太炎写《分镇》，到民国二十年代倡联省自治，则为的是削弱中央权力。民国以后，军阀割据。军阀的产生，其渊源或有由于唐之藩镇、明清之封疆大吏，再加上新形势下中央之分裂。清代中央并不能完全指挥疆吏，义和团事件时，两江总督刘揆一和湖广总督张之洞倡东南互保，两广总督李鸿章、山东巡抚袁世凯亦起而加入。此实置清廷于不顾，清廷无如之何。"},{"type":"paragraph","text":"军阀混战，是民国历史上最黑暗的时代，然于军阀，亦不可一概而论。吴佩孚是秀才出身，能用人，能打仗。甚而韩复渠亦知文事，可以请梁漱溟到山东办乡村教育，可以兴办青岛大学，人才集一时之盛。匹川军阀居然请共产党人萧楚女、恽代英去重庆讲学。四川一个可称为后来最拥蒋反共的军阀杨森，会在他的防区内兴办民众教育，全力支持卢作孚办民生公司，办实业。大抵为了巩固他的地盘，军阀也懂得兴文事，办实业，否则便不能图存。军阀并不皆无学，吴佩孚是一例。后来出家为密宗大师的能海法师，原为川军一旅长，也算是小军阀了。而军阀之尊重文人，不乏其例。四川的刘文辉、潘文华，皆从学者问学，结交了不少著名学者，其中不乏共产党人。军阀而知书识礼，天下就会太平一些。一九四四年，我参加成都记者团访问乐山，警备司令某，举行招待会，被邀作陪者为武汉大学几位名教授如朱光潜、杨人楩等。算是要誉，也可以这么说，但亦见其重视文化。"},{"type":"paragraph","text":"云南也曾是军阀世界，但比起他地的军阀不断混战，云南要稳定一些。只有滇军入川，搞得四川鸡犬不宁，从唐继尧到龙云，两大军阀，威不可动。方当倡联省自治之时，章太炎所最寄与希望的人，便是唐继尧。护国之役，起于滇军的蔡锷。滇军还出了个共产党领导人朱德，自然这与军阀无关。云南讲武堂培养了不少有作为的军官。蒋介石势力打进云南，所遇阻力最大。共产党人，正是利用了中央(蒋)与地方的矛盾而得以间入，做工作，于云南亦然。"},{"type":"paragraph","text":"龙云之逐渐反蒋，首先自是本身利益所系，然他本人，以一介武夫，能够尊重学术、文化，亦为有眼光之人。抗战时期，由北大、清华、南开三大学合并而成的西南联合大学设在昆明，教授云集，学子数千。战时的学术重镇为昆明，而非重庆。当时昆明的自由度高于重庆，在极艰苦的条件下，硕学大师能安于做学问。受时势影响，走出书斋，起而奔走呼号者，西南联大教授为多。教授举办各种周刊，论政问学，以西南联大为最活跃，远超过重庆、成都的大学。龙云于此未闻有何干涉。一九四五年“一二·一”昆明学生运动爆发，出兵镇压的是蒋介石所派的警备司令。一九四六年，李公朴、闻一多相继被杀，龙云于此亦无预。即使如此，我们不能希望，如龙云先于此二事有所知，他可以有力量压蒋而不为。这个云南王己成强弩之末，只能任蒋所为了。于此，可见民国后军阀的威权，在所谓中央统一之下，反不如清末之疆吏，所谓“几比宰辅”不符此时矣。"},{"type":"paragraph","text":"一九九五年一月七日改订"}]}