{"id":971373,"date":[{"year":1995,"month":1,"day":17}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"都市脉搏","genre":"","count":"1707","ytitle":"","mtitle":"上海旅游产品为何在打“瞌睡”?","ftitle":"","authors":["许思豪"],"text":[{"type":"paragraph","text":"许思豪"},{"type":"paragraph","text":"生活水准的提高，已使旅游日益成为人们生活内容的一部分。但近几年上海旅游业收入中购物的比重从历史上最高的51%逐年下降到1993年的16%。何日让旅游新产品走进万千人家?外宾在抱怨:上海的旅游新品在哪里?上海应沉思:旅游产品为什么在打瞌睡?"},{"type":"paragraph","text":"上海是人才荟萃的地方，工业基础雄厚，商业设施完备，景点闻名遐尔，开发新品似乎应该不成问题。难道是设计师们无暇顾及了吗?难道是企业生产饱和了吗?难道是商店、景点不需要新品了吗?都不是。设计师们在渴望新作，企业家们在期望新品，店经理们在盼望特色。"},{"type":"paragraph","text":"问题出在哪里?首先在于轻视对旅游产品的设计。工艺美术行业中广大的设计师是旅游产品开发的骨干力量。但是，在过去的四十多年里，对国宝、珍品、大件的设计往往比较重视，愿意为之呕心呖血。全国工艺美术百花奖的金银杯得主，曾使设计者一举成名。在以往的职称评定时，评委们也比较注意精品的数量。时间一长，在设计人员中就形成了一种思维定势，那就是重大件，轻小件，重阳春白雪，轻下里巴人，因此，一般的量大面广的旅游新品的开发，没有引起设计师们应有的重视。设计缺乏明确的主题和对象。旅游产品要有鲜明的主题，溶时代特征、地方特点、景点特色于艺术品之中。设计师在动笔设计以前，应该对涉及上海旅游产品的每个景点的来源和文化内涵，有一个全面而深刻的了解，设计师对于这些特殊性的研究，需要从古书堆里走出来，到市场上去做实际的艰苦的调研。"},{"type":"paragraph","text":"设计缺乏明确的消费对象。来自世界各地的旅游者也是分消费层次的，他们不可能是清一色的富翁阔佬。有贫有富，有老有小，消费能力大不相同。如何体现档次，做到高档的有保值收藏的价值，中档有观赏纪念的价值，低档的有实用宣传的价值，设计时有明确的对象，有与之相应的价值考虑，使各阶层人士能各得其所。"},{"type":"paragraph","text":"设计缺乏对生产工艺和价值工程的理解。在传统的工艺中，往往是一个人完成产品的全部过程或主要过程。在这个过程中，能工巧匠的个人技巧自然显得十分关键，旅游产品不仅需要单件，更需要批量。批量生产靠个人的技巧是难以完成的。旅游产品设计从一开始就要与企业既有的工艺装备结合起来，做到一旦适销，就能批量供应。“只开花，不结果”就是指那种新样品与实际生产能力的脱节。把设计与批量生产联系起来，就是使新品孕育之时就考虑到了今后的存活力。"},{"type":"paragraph","text":"此外，旅游产品的问题还在于缺乏对新材料、新技术的探索。传统产品的原料:金银铜铁锡、骨木玉石牙、棉麻毛丝绢，几千年一贯制，既有它独到之处，又有它局限之处。新技术是对传统技术的一种补充和提高。传统技术与现代技术结合起来，可以产生令人耳目一新的旅游纪念品。虹口公园的自贡灯会之所以吸引成千上万观光者，就在于使传统的制灯工艺融入了现代电子、声控、机械等新技术，新技术使传统产品有了新的时代气息，传统产品又使新技术融于民族文化的特征之中，两者互相衬托，相得益彰。"},{"type":"paragraph","text":"旅游产品在销售方面千店一面，不重视搞经销特色。如果从商场格局到商品选配都照搬国外的话，会大大降低外宾旅游购物时的兴趣，使旅游产品滞销。都贪高档卖好价，怎么能适应不同肤色、不同层次的不同需求?旅游景点可以做成“只此一家，别无分店。”美国的许多景点，有其独特的纪念品、标志物，各种档次，每个旅游者都觉得应该买点什么回去，因为走出那扇大门，便无处可买了。"},{"type":"paragraph","text":"所以，要解决好旅游新产品开发中的问题，除了政府积极支持以外，企业积极参与也是重要条件，企业积极的根本标志是将开发看成是份内事，是自身求生存，图发展的需求。"},{"type":"paragraph","text":"一件成功的旅游产品，应该具有有吸引力的设计主题。能反映景点特色、有明确的消费对象、价格合适、宜于批量生产、注意与新原材料、新技术的结合。"},{"type":"paragraph","text":"企业与景点的合作，能使开发收到事半功倍的效果。“东方明珠”“大韩民国纪念馆”“城隍庙”之所以能先走一步，完全在于有了这个合作。景点的领导人把开发看成是自己份内事，看成是形成景点风格的一个组织部分，完全没有“你拿本，我代销”的腔调。毫无疑问，通过合作，坚持年复一年的循环开发，景点的特色产品必定会琳琅满目，丰富多采。而那些至今对开发还麻木不仁的景点，若干年后会明显地落后。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951h100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951h100202.JPG\">"}]}