{"id":971367,"date":[{"year":1995,"month":1,"day":17}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第3期)","column":"","genre":"","count":"1804","ytitle":"","mtitle":"京沪两地权威人士谈安乐死","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"赵询梅医师的感人事迹发表后，在广大读者中引起了很大的反响。由于她在最后处理自己的临终方式上，涉及到“安乐死”这一复杂的问题，因此，广大读者十分关心。纷纷来信来电提出了自己的看法。这里，我们特地邀请了北京和上海的部分权威人士和医生就有关“安乐死”涉及到的伦理、医学、法律等问题，发表了自己的看法，供大家参考。"},{"type":"paragraph","text":"要正视我国国情"},{"type":"paragraph","text":"蔡诚(全国人大常委、全国人大法律委员会副主任):"},{"type":"paragraph","text":"赵询梅医生的事迹十分感人，但是，安乐死作为一个世界性的问题，涉及到伦理、医学、法律等许多方面。有报道说，北京、上海等一些大城市对老人作了一个调查，大部分老人对安乐死表示可以理解，但我们也不能不正视我国的国情，在广大农村和一些贫困落后地区，人们的道德水平、法制观念是不是有这样的基础?这上面要是出了漏洞，就是人命关天的大事。就目前而言，制订出全国性的安乐死的有关法律法规还没有这个"},{"type":"paragraph","text":"病人有选择的权利"},{"type":"paragraph","text":"王树歧(协和医科大学社会医学系教授):"},{"type":"paragraph","text":"作为赵医生的同行，我对她的事迹很钦佩。我认为，从医学伦理的角度来讲，一个人身患绝症，而在目前以及可以预期的时间内，医学还无法治疗，还要蒙受很多痛苦，病人可以有选择自己生命终结的权力。这只会激励更多的医务工作者努力工作，攻克医学上的难题，尽医生的天职。"},{"type":"paragraph","text":"但是安乐死不但在法律和伦理上存在着许多有待解决的问题，在医学上也有不少需要继续探讨的地方，比如绝症界定、判定死亡等具体问题，还有人从医学伦理的角度提出，对安乐死有悖于医务工作者救死扶伤的宗旨。虽然有西方国家已经将安乐死订入了法律，但在我国，对这一问题必须十分慎重。"},{"type":"paragraph","text":"树立科学的“人死观”"},{"type":"paragraph","text":"王道民(上海市人大常委、市人大教科文卫委员会副主任委员):"},{"type":"paragraph","text":"如何对待安乐死的问题，确实是当今世界所关注的热门话题，也是一个相当复杂的难题，在“安乐死”的讨论中，始终存在着医疗技术与医学伦理、历史传统与现代精神、理性与情感、家庭与社会、理论研究与临床实践等方面的矛盾和冲突，开展“安乐死”的实践更是艰难。欧美国家对“安乐死”的研究起步较早，工作进展也比较快，随着人们认识和观念的转变，加上法律的制定和不断完善，理解、赞成和支持“安乐死”的人数逐渐增多，有些国家还成立了诸如“无痛苦致死学会”、“自愿安乐死协会”等组织。推动着这项工作的开展。我国虽也有不少医学家、社会学家和法学家对“安乐死”开展研究，但目前，在临床实践中还无法实施应用。要推动这项工作的开展，还须做大量的工作。首先是转变观念，树立科学的“人死观”，既要提倡“优生”，亦应允许“优死”；其次是加快安乐死的立法，并针对具体问题，研究相应对策；三是重视教育，普及科学知识，为开展这项工作，创造必备的条件。"},{"type":"paragraph","text":"要尽快制定法规"},{"type":"paragraph","text":"谈彬庸(中华医学会上海分会副会长):"},{"type":"paragraph","text":"安乐死经过近几年来社会舆论的引导和有识人士的呼吁，病人、家属逐渐认识到安乐死对病人、家属和社会都是一种可以接受的解脱办法。然而由于传统伦理观念影响，使安乐死的实施步履艰难。即使病人要求安乐死，家属(配偶和子女)常难于启口同意，唯恐受到亲友的指责。亲属众多的家庭更是困难重重，有时涉及家庭财产房屋的分割，问题更为复杂。由此，我们不仅要让大家知道安乐死是一种人道的为社会和家庭负责的科学死亡方式；同时应尽快组织有关各方面的专家成立专题工作委员会研讨和制订安乐死的法规，经权威的医疗鉴定机构确认病情无可挽回的病人有选择安乐死的权利，其权利应受到亲属的尊重和社会的理解，予以法律保障。"},{"type":"paragraph","text":"希望推行安乐死"},{"type":"paragraph","text":"周小寒:(上海医学伦理学会会员、上海市第一人民医院肿瘤科主任)"},{"type":"paragraph","text":"读罢赵询梅医生的事迹，再也抑制不住我激动的心情。我从医30年，已记不清送走了多少身患绝症的病人，记得有一位胃癌术后复发的中年男子，肚子鼓得大大的，里面全是癌块和腹水，整天整夜坐在病床上呻吟，不时要求打杜冷丁止痛。但病人神志十分清楚，自知癌肿已届晚期，为了减轻痛苦和节约医疗费用，他在急诊室的病榻旁，召集了一次家庭会议，宣布自愿要求安乐死，希望全家人支持他这一最后的请求，并由他自己执笔写了一个申请，让全家人签名。但因为安乐死尚未立法，医院不能自找麻烦。因此，该患者整整被折腾了十三天才慢慢死去。每当我想起这一患者，就十分内疚。作为一名医生，医不好病人的病，又不能减轻他的痛苦，就连“无痛苦地死亡”这一起码的要求也爱莫能助，这医生当得也实在无滋味。所以我希望尽快推行安乐死。"}]}