{"id":971462,"date":[{"year":1995,"month":1,"day":18}],"page":"5","source":"本报","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1906","ytitle":"","mtitle":"神户在震颤","ftitle":"","authors":["于明山"],"text":[{"type":"paragraph","text":"本报驻东京记者　于明山"},{"type":"paragraph","text":"1月17日凌晨，城市一片沉静，人们尚在睡梦之中。5时46分，一场强度为里氏7.2级的地震突然降临兵库县南部大地。天亮以后，从上空鸟瞰下去，包括美丽的神户岛在内的兵库县南部地区灾情惨不忍睹:高速公路和铁道线路断裂塌陷，七扭八歪散落在各地；房屋倒塌，火光冲天，黑烟浓布蓝天，好象经过一场战争浩劫。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"尽管日本列岛一向地震多发，但是此次强地震震中的淡路岛附近迄今为止一直被认为是不会发生大地震的地区，就在强地震发生的瞬间，从睡梦中被惊醒的人们来不及穿上衣服就匆忙从楼房中逃出，不少人慌不择路，从楼上跳下，或者摔死，或者摔伤，但是许多楼房尤其是旧楼房经受不住强烈的地震造成的每秒为30米的震动，片刻之间变成废墟，许多人来不及逃出就被活活砸死或困在倒塌的废墟之下。"},{"type":"paragraph","text":"震中的淡路岛和神户市受灾最为严重，木造甚至包括钢筋建筑倒塌，6百多人被活活围困在倒塌的楼房之下。神户市内高达11层的钢筋建筑日本生命大楼的6层和7层已杳无踪迹，整幢大楼倾斜在街道旁，向人们诉说此次地震能量之大。神户市大石南町附近大多是50年前的旧木房，强烈地震几乎使所有的房屋夷为平地。8层的市立西市民医院的5层和6层部分倒塌、70多名患者和医护人员被埋在里面。一名31岁的公司职员流着眼泪说，地震发生的瞬间，自己曾跑到5层试图救出正在住院的父亲，但是根本无法辨认人在何处。一位幸免于难的女性在回想起地震发生的瞬间时仍然惊魂未定。她说当被地震震醒时，从窗户向外望去，自己住的3楼就在地面，1层和2层倒塌。在与家人逃出房屋后，大火燃起，尽管听到“救命”的呼叫声，但是已顾不了许多。"},{"type":"paragraph","text":"更加残酷的是因这次地震出人意外，震后人们匆忙中逃命，根本顾不上关闭煤气管道的开关，煤气泄漏，电线断裂造成的火灾再次袭击地震灾区，多处燃起大火，一片火海。由于道路毁坏，消防车无法开赴火灾现场，即使赶到现场，也因断水根本无水灭火，消防队员和市民只有流着眼泪，眼看着被埋在楼房废墟中的亲人被火活活烧死，好不容易置起的家业被烧成灰烬。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"日本建筑物的耐震程度堪称世界首位，而为防强烈地震，日本高速公路的建设费用一般比海外的高速公路成本高三至五倍，但是此次强地震使灾区附近的高速公路旁的隔音挡板倒塌，多处断裂、塌陷，最严重的地方有5百米长的道路被毁。被毁坏的汽车散落在各处，有的汽车已燃起大火，行驶中的汽车来不及刹车，陆续从高速公路上坠落到地面，成为一堆废铁，高架桥的倒塌使桥下行走的汽车被挤压成三明治一般，部分高速公路遭破坏的程度之大预计一年之内无法恢复使用，破坏程度之严重在证明地震的威力的同时，使日本高速公路绝对保险的神话崩溃。"},{"type":"paragraph","text":"抗震的高速公路遭到如此破坏，铁路线路和车站毁坏程度可想而知。东海道新干线、山阳新干线等高速铁路的桥梁数处倒塌，列车脱轨或坠到桥下，停在车站的列车也遭到损坏，多处车站倒塌。幸亏凌晨运行的列车数量较少，从而避免了更大的灾难发生。但是铁路线遭到破坏使所有线路停止运行，据说有的线路需要一年才有可能恢复正常运行。"},{"type":"paragraph","text":"在神户市中心对面有两座人工岛，由于是填海造地，部分楼房倒塌，海水渗出地面使人工岛一片泥泞，而抗震的联络桥被震裂使人工岛隔断了与本岛的联系，成为孤岛。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"地震发生后，灾区陷入一片混乱，大约一百万户居民停电，自来水断水，电话线断裂，通讯和交通都处于瘫痪状态，许多食品店门前排满了又冷又饿的灾民，不到一个小时的时间里，所有的食品和饮料被抢购一空，只剩下不能直接入口的调味品，七万七干多无家可归的居民到附近的学校等地避难，而食品和防寒用具不足使灾民十分窘迫。兵库县南部受灾的消息传开后，关心亲人安危的电话从全国各地打到灾区，但是通讯网遭到破坏使人们焦急万分，期待政府想方设法抢救灾民。"},{"type":"paragraph","text":"地震发生后，日本首相村山富市立即召开紧急阁僚会议，并成立了非常灾害对策本部，救援人员和物资源源从各地向灾区行动，但是由于几乎所有的交通陷于瘫痪，无法顺利赶赴灾区，因灾区内道路遭到严重损坏，消防车和救护车无法赶到受灾现场，楼房废墟中不断传来“救命”的声音，由于缺乏救灾器械，无法及时救出，救护人员和居民束手无策，只有听着呼救声变得越来越弱。由于断水，无法灭火，大火不断蔓延、随着时间的推移，伤亡人数还会不断增加。"},{"type":"paragraph","text":"兵库县南部地震给这一地区带来巨大灾害，据有关地震专家分析，日本各地震带近来正处于活跃之中，近年内发生关东大地震的可能性不能排除，从兵库县南部受灾情况看，如果关东地区发生类似强地震的话，灾害之严重难以想像。"},{"type":"paragraph","text":"(本报东京1月18日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左上图为地震方位。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大批灾民等待疏散。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i050403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>通过神户市的贩神高速公路约500米的路段断裂。</FONT>"}]}