{"id":971473,"date":[{"year":1995,"month":1,"day":18}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"情人的池塘","ftitle":"30　鞭子抽心","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"这时宝天冲到窗台向外看去，他看到胡云鹏和萍莉正朝大院走来。宝天恨恨对应声走进房间的孙梅芳说:“小玫看见了胡云鹏。”"},{"type":"paragraph","text":"孙梅芳把女儿从莫不语身上拉到自己身边，咬着牙根儿狠狠地骂了一句:“这个狼心狗肺的杂种!”"},{"type":"paragraph","text":"“我他妈的揍得他轻了。”宝天的火腾地冲上脑门。他转身就要冲出屋门，被莫不语强行拉注，质问着:“你想干什么?真要再进去一回?”"},{"type":"paragraph","text":"宝天喘着粗气在屋门口站住了。他回过头来对莫不语说:“我和姓胡的不共戴天，早晚我要让他尝尝我宝天的厉害。”"},{"type":"paragraph","text":"莫不语看到白小玫被孙梅芳拉着躺进了被子里，看到白小玫渐渐安静下来，服了几片安眠药，没有多久，白小玫便睡着了。"},{"type":"paragraph","text":"“也许董大夫说得对，这个环境对白小玫恢复健康并不好，她随时能受到一些刺激，而这些刺激对于她的治疗显然是不利的。”"},{"type":"paragraph","text":"孙梅芳绝望地看着莫不语，她万万没有想到自己精心培养的女儿会前功尽弃。“老天爷，这到底是作了什么孽?”孙梅芳这样想着便泪如雨下。说实在的这个家全靠孙梅芳来当、白小玫的父亲老实厚道，当然也就不会交际，宝天又几乎是一介武夫，碰到白小玫的人生之路遇到这样一大难，孙梅芳只有双手一伸两眼望天的份了。如果不是莫不语走进这个家庭，给这个家庭带来理智和力量，孙梅芳真的担心自己会不会跟白小玫那样精神错乱。"},{"type":"paragraph","text":"白小玫这时静静地躺着，她的世界已经和这个世界隔绝了。她显得平静极了，那双看过肮脏的眼睛闭上了，眼角已没有刚才的恐惧。她平静得如一个听话的婴儿一样在做她的梦。"},{"type":"paragraph","text":"“小玫，你真命苦哇——”"},{"type":"paragraph","text":"孙梅芳忍不住哭起来，她的哭声在莫不语和宝天的心里都像鞭子一样抽打着他们的心。"},{"type":"paragraph","text":"“我看还是送医院吧，那样治疗起来系统。我有一个文友，他是一家精神病院院长，也喜欢舞文弄墨。他说过他们要开辟一个新的疗养区，就设在海边，条件也不错。我跟他联系过，他答应挑一个好的环境让小玫去治疗。”"},{"type":"paragraph","text":"“可是小玫一个人怎么行?那会把她吓坏了。”孙梅芳担忧地问。"},{"type":"paragraph","text":"“我和宝天一起照顾她，我先去，宝天忙过这段再去。我的那位朋友对小玫的病情还是蛮有信心的，他看过小玫的演出，对她印象很好。放心，好人有得是。你以为别人都像胡云鹏?你如果去就更好了。”"},{"type":"paragraph","text":"莫不语开导着孙梅芳，让孙梅芳的心里点起了那盏希望的灯。"},{"type":"paragraph","text":"宝天此刻真的想甩掉萍莉，陪着白小玫一起去治病，可他犹豫了一会儿，却没有把话说出口。其实原因很简单，第一、真要去照顾白小玫就不是三天五日，那么自己的业务可要荒废了。宝天虽没有白小玫那样嗜戏如命可也不是个吊儿郎当的演员，尤其是家庭的熏陶已给他留下了烙印儿，今生今世就是这碗饭，既然端上了就得端出个名堂来。这一次武生没入选，宝天被其父亲在电话里训得少皮无毛，再不努力，宝天是没脸见爹娘了，除非改行干别的。可宝天打小就学的京剧，改行能干什么?这次被拘留十五天，宝天没敢让他父亲知道，一旦知道，那家法可不是闹着玩的，宝天可是从小打出来的。第二，宝天发现莫不语对白小玫一往情深，虽然是白玉无瑕，可宝天知道莫不语不是一般人物。天底下有精神病的人很多，他为什么单单关照白小玫?别人躲还躲不掉。第三，宝天家里如果知道白小玫这个样子是绝不会答应这门亲事的。不是没有同情心，这是两码事，同情是同情，婚姻是婚姻。以宝天家在梨园的地位娶一个精神病的儿媳妇，一贯自尊爱惜自己的宝天父母是绝不会丢这个脸的。孙梅芳当初看好宝天，想的就是倚住这棵大树，将来为小玫遮风挡雨。可是没想到白小玫没有这个福气。第四，宝天虽对白小玫深爱至极，但他不得不承认自己在白小玫面前总有一种自卑感，一种偷了别人东西的感觉，这感觉使得他在和白小玫恋爱的一年多里就没敢碰碰白小玫。想想宝天这样凶悍强劲的男子天天守着一个美人却不敢下手那不是生生的急煞宝天?第五……"},{"type":"paragraph","text":"这些问题都是宝天在拘留所里思考过的。一向不爱动脑筋的宝天在那十五天里真的动了脑筋。他想了许多问题，关于自己，关于白小玫、关于京剧，关于父母，也关于后代。"}]}