{"id":971536,"date":[{"year":1995,"month":1,"day":18}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1190","ytitle":"","mtitle":"诊所枪声","ftitle":"","authors":["文/方舟"],"text":[{"type":"paragraph","text":"文/方舟"},{"type":"paragraph","text":"这几天，美国的一些流产诊所雇请彪形大汉当保镖，日夜保护诊所的医生、工作人员以及来诊所作流产手术的妇女。如此如临大敌，这同接连发生的流产诊所血案有关。"},{"type":"paragraph","text":"日前，有位青年来到马萨诸塞州布鲁克林市贝肯大街流产诊所门口，他彬彬有礼地问道:“这里是流产诊所吗?”25岁的接待小姐洛妮也彬彬有礼地回答:“是的。”然而，她的话音刚落，这位年轻人从黑色手提包里掏出半自动步枪，当场将洛妮小姐击毙，接着他就端起枪向左右扫射。"},{"type":"paragraph","text":"几分钟后，在距上述出事点不到3公里的另一处流产诊所里，同样的悲剧又演了一遍，38岁的接待小姐尼科尔斯被同一凶手击毙。当凶手再次向四周扫射时，遭到诊所保安人员还击。年轻人不慌不忙撤退，还举枪还击5发子弹，俨然一名老练的枪手。"},{"type":"paragraph","text":"不到几小时，警方从遗漏在诊所里的黑包里的一张手枪店发票查清，凶手来自新罕布什尔州汉普顿县，名叫萨尔维，现年22岁，职业为理发师。联邦调查局当即发出通缉令，要求各地警力缉拿这个身高1.8米、卷头发的杀人犯。然而，就在第二天，从弗吉尼亚州诺福克市的某流产诊所又传来枪声。不过，这次他没能得手，枪手就被制服，此人就是萨尔维。"},{"type":"paragraph","text":"就这样，在短短两天内，萨尔维袭击了3处流产诊所，打死两人，打伤5人，据警方说，在他遗漏的黑包里还有一支枪和700发子弹。"},{"type":"paragraph","text":"萨尔维的暴行再次震惊美国，因为这是两年来发生在美国的对流产诊所的第五次袭击。政府官员及反对和赞成流产的两派人士都对这一暴行予以强烈谴责。一位女权活动家表示:“人们可以对流产有两种不同的意见，但是双方人士对如此杀害不同意见的人却决不会有不同的意见。”"},{"type":"paragraph","text":"据报道，虽然迄今为止还没有查出萨尔维同激进的反流产组织有什么联系，但人们却从这两年来在堕胎问题上两派意见日趋激烈的斗争中隐隐约约看到，好像有人想用暴力手段来解决争论。不久前，警方从反流产斗士沙农——此人因在1993年故意伤害内科大夫特勒而被判以10年监禁——的院子里发现一本小册子，该小册子鼓吹杀害那些给人做流产手术的大夫，同时还教人如何使用枪支和炸药。"},{"type":"paragraph","text":"几年来，反流产的暴力事件越演越烈，这一社会问题终于引起美国当局的严重关注。去年5月，美国总统克林顿亲手签署了“自由进入流产诊所法”，该法律明确禁止任何人用任何威胁手段来恫吓和干涉那些想进出流产诊所的人士。与此同时，美国有关方面派出军人对20几家流产诊所进行重点保护，一直到去年秋天，看看不见动静，这些军人才撤走。"},{"type":"paragraph","text":"殊不料，才撤走几个月，枪声又响了起来。为此，赞成流产的人士要求政府干预，保护流产诊所。司法部长雷诺已宣布要对萨尔维一案进行彻底调查，但究竟采取什么措施来保护流产诊所，雷诺未能表态。鉴于此，一些流产诊所只能暂且由自己出钱来雇请保镖，然而有人担心，彪形大汉的身躯即使再壮实，也恐怕难以抵挡得住枪弹的袭击。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>凶杀案疑犯约翰·萨尔维</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>警察将被害者尸体抬出诊所。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951i110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>保镖守卫在流产诊所门口。</FONT>"}]}