{"id":971697,"date":[{"year":1995,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"4957","ytitle":"","mtitle":"东来海伦娜","ftitle":"——《日本国竹内阳一先生藏画、欧洲文艺　　　复兴时期前后油画精品特别展》拾遗","authors":["潘益大"],"text":[{"type":"paragraph","text":"潘益大"},{"type":"paragraph","text":"NO.Ⅰ"},{"type":"paragraph","text":"面对提香、格列柯、鲁本斯、伦勃朗的杰作，人们凝神屏息，惊叹不已。"},{"type":"paragraph","text":"这是一场超越时空的对话。虽然岁月流逝数百年，但大师们精彩绝伦的恢宏手笔依然穿过历史幽长的隧道，给二十世纪末叶的中国观众带来回味无穷的魅力。"},{"type":"paragraph","text":"1994年10月初，这个被称之为“欧洲文艺复兴时期前后油画精品特别展”的展览在上海美术馆一揭幕，便在沪上引起了轰动。而在短短三周多的时间里云集了十万之众的四方看客，更使事情本身突破了画展范围而成为具有普遍意义的文化壮举。"},{"type":"paragraph","text":"早在“特别展”开幕之前，华东师大二附中的一位美术教师就对自己的学生说:“也许你一辈子只有这样一次机会能看到如此众多文艺复兴时期的珍品。”上海人确是幸运的。隔着巨大厚实的玻璃，人们清晰地看到眼前的一切:画布皲裂，光彩依旧；画框破损，风韵犹存。搜索记忆，未曾有过如此盛会:六十四件十四——十八世纪欧洲绘画原作历历在目。在熟稔解读了鲁本斯的《穿皮衣的海伦娜》和伦勃朗的《戴帽子的老人》的全部韵致和沉思之后，人们同时记住了一个来自东瀛岛国的陌生名字:竹内阳一——正是这位朴实得近乎农民的矮个子老人，无偿地为其邻国的国民提供了一次难得的艺术享受机会。"},{"type":"paragraph","text":"此刻，轰动已过，宁静复归。"},{"type":"paragraph","text":"然而，曲终人散之后的袅袅余音，依然难以拂去人们心头的一个悬念:是谁别具慧眼，牵线搭桥，促成了本世纪末中日文化交流史上这段绝妙的艺术姻缘?"},{"type":"paragraph","text":"有人建议我去找方增先。"},{"type":"paragraph","text":"NO.Ⅱ"},{"type":"paragraph","text":"叩开方增先家那秋日融融的画室，洋溢着一种平和宁静的气氛，这正好和这位早年就声名远扬的画家深居简出、潜心艺术的风格十分契合。"},{"type":"paragraph","text":"身为上海美术馆馆长的方增先，大概是属于那种喜欢沉思默想的艺术家。他虽知我的来意，却并不急于和盘托出事情的来龙去脉，开口先探讨起国际都市与美术馆的关系。"},{"type":"paragraph","text":"改革开放以来，上海各项事业突飞猛进，相比之下，美术馆的发展却显得捉襟见肘，由于经费拮据，很少能接待世界级画展的展出，这显然与上海的地位不相称。方增先的结论是:一个城市的经济上去了，美术馆也应动起来，作出对等的反应。而机会则在方增先的企盼中不期而至。"},{"type":"paragraph","text":"1993年12月初，方增先和美术馆副馆长陈龙出访日本。待全部公务活动结束，一位中国留学生邀他们到咖啡馆小憩。闲聊中，那位留学生提议方和陈见见竹内阳一，此公乃日本国著名实业家和收藏家，其藏画不少为稀世珍品。"},{"type":"paragraph","text":"当方增先一行登上坐落在东京银座竹内总部千代田俱乐部大楼时，他们惊呆了。办公室四壁的墙上，挂满了西方美术史上闻名的经典原作。在画布上婷婷玉立几个世纪的《穿皮衣的海伦娜》，正向中国艺术家露出静谧的微笑。竹内不无得意地介绍:“宫泽喜一、渡边美智雄和三冢博竞选日本首相时，都曾在她面前作过演讲。”"},{"type":"paragraph","text":"方增先则直截了当地提议:“这么多名画放在办公室里太可惜，去上海展出一次，情况肯定大不一样。”"},{"type":"paragraph","text":"竹内收藏有近六百件欧洲古典名画，全部藏品在日本本土也从未与公众见过面，更别说拿到中国去展出了。不过，竹内还是答应可以“考虑一下”。后来才知道，就在竹内与方增先谈话的同时，这位精明的实业家已通过电传向中国有关方面掌握了方增先的全部背景资料，所谓“考虑一下”，是在掂量了合作伙伴的可靠程度后才作出的决定。"},{"type":"paragraph","text":"方增先回国后一个多月，竹内果然来函称:乐意去上海展出。"},{"type":"paragraph","text":"但此时，方增先和他的同伴不免胆怯起来。首先是单靠美术馆，难以支付昂贵的接待费用，须知竹内阳一作为日本国第二十三位纳税人，无偿提供展品，在礼仪方面总不能太亏待人家；其次，如此众多的稀世珍品一起展出，场馆设施、组织展务、安全保卫等一系列问题如何解决尚无经验，万一发生意外怎么办?"},{"type":"paragraph","text":"犹豫之下，邀请迟迟不敢发出。竹内却来函催促，表示他年老了，要能展出就快办，否则不如作罢。"},{"type":"paragraph","text":"一份紧急请示报告很快送到市文化局。回答是:这是一件大好事，全力支持。龚学平副市长闻讯，立即约见美术馆诸位领导，说:先别考虑经费，放开手脚干起来，什么问题都好解决，上海国际电视节也是这样打开局面的。一席话，说得方增先他们心里热乎乎的。"},{"type":"paragraph","text":"当邀请书正式发出后，作为具体承办单位的上海美术馆，上上下下便投入了前所未有的紧张运作之中。"},{"type":"paragraph","text":"NO.Ⅲ"},{"type":"paragraph","text":"此刻，当我打开厚厚的卷宗，重新回顾“特别展”筹备的全过程时，竟发现一次国际性大画展的组织策划的繁复程度，并不亚于一项重要建设工程的施工。"},{"type":"paragraph","text":"一份草拟于去年五月的《关于举办竹内阳一先生藏品展的意向书》，透露了中日双方当时考虑的全部细节。从画展的宗旨到展出的定名，从经费运输到安全保卫，从组织宣传到预计参观人数，乃至从开幕到结束的主要日程安排，共计达11款34条之多。"},{"type":"paragraph","text":"应该说，竹内对上海美术馆的周密准备是满意的，甚至比他预计的要好得多，由此打消了最后的疑虑。但是，书面的协议不过是在法律上规定了双方必须承担的义务，从文字变为现实还有个漫长的过程，期间谁也料想不到会发生什么周折。"},{"type":"paragraph","text":"令人担心的意外，果然难以避免地发生了。"},{"type":"paragraph","text":"首先是谁来为展品保险。经双方商定并由竹内亲自拍板，“特别展”从580件展品中确定展出的画数为64幅，全部价值按当时国际拍卖底价为1.5亿美元，其中《穿皮衣的海伦娜》市价1400万美元，《戴帽子的老人》在欧洲已有人愿出1500万美元收购，竹内为展品投保的金额高达150亿日元。这当然不是个小数目。正因为画的价值太昂贵了，所以当干代田俱乐部与日本几家著名保险公司联系后，均遭到拒绝。有的则不肯全保，只愿半保，即只担保空中安全，飞机在虹桥机场着落后不再负责，这当然不行。美术馆方面与上海两家大保险公司洽谈，也只肯半保。时值94年8月，若保险问题解决不了，展出事宜只能告吹。于是，电传往返，频频磋商，直至东京一家实力雄厚的保险公司答应承保画展的全过程，悬在双方心头的一块石头才算落地。"},{"type":"paragraph","text":"安全保卫是另一个棘手的难题。在欧美国家，每逢经典原作画展，展馆都戒备森严，配以现代高科技防盗、防火装置，以确保展品的绝对安全。事实上，当今世界即使像卢浮宫、大都会这样国际级别的美术馆，也不愿意拿原作出国展览，就怕出意外。上海美术馆开馆数十年来，是首次独立承办价值连城的文艺复兴时期画展，一无经验，二无先进设施，稍有差错，后果不堪设想。为确保“特别展”的万无一失，美术馆专门成立了由市文保处、武警、黄浦公安分局及本馆四方联合组成的保卫组。白天配备专人负责以外，晚上由几位馆长轮流通宵值班，武警则荷枪实弹二十四小时巡逻。展品陈列在三楼最好的展厅，700平方米的场地，在正式布展之前，先对地毯、墙面进行彻底的卫生消毒，以防不良细菌和气体腐蚀作品。虽然经费极其紧缺，美术馆仍不惜重金添置了微波红外线和声控双保险防盗装置，整个画展期间，任何越轨行为，中央监控室都可在数秒钟内作出应急反应。由于防范严密，工作过细，在长达近月的展出时间内未发生任何意外事故，直到画展结束，展品撤离，保卫组数十名成员才发觉自己都掉了一身肉。"},{"type":"paragraph","text":"这里还要说一说展品运输过程中发生的小插曲。按照事先约定，为安全起见，64幅油画珍品应一次装机从东京运抵上海后直送美术馆，整个过程展品不能在任何其他地方存放过夜。由于一开始保险问题未落实，运输公司也不敢冒风险，加上专营美术品运输的公司，全日本只有两家，那家叫“日通”的大公司已推辞，剩下只能去找YAMT0公司，经过三天协商，又以保险为前提，它总算答应了。岂料正值九月末广岛亚运会开幕前夕，中日之间因台湾当局的无理取闹发生了那场众所周知的不快风波，往来于东京、上海的过境运输顿时变得敏感起来。先是取消了一次运送全部展品的大型飞机航班，于是不得不改成小型飞机，这就带来了新问题:展品中如《穿皮衣的海伦娜》，画幅宽93公分、高176公分，连同画框、内外包装，不啻是个庞然大物，而这样的大木箱就有四件。小飞机一次装不完所有展品，便只能分两批运送，如若头天的班机不能在白天抵达上海，无法办出关手续，油画就必须在虹桥机场过夜，这就增加了额外的风险。果然，到9月28日，预定的航班延迟到晚上抵沪，气氛一下子凝重起来。当首批展品被转移到虹桥机场秘密仓库时，保卫人员真是彻夜未眠，紧张万分。第二天，另一批展品按时运抵。紧接着，报关、清点、验收、装车，在交警开道、武警护卫下，风驰电掣直送市美术馆。大门口，市文化局官员和组委会成员已早早守候在那里，当场开箱查看，见一件件飘洋越海的稀世珍宝安然无恙，人们都露出了宽慰的微笑。"},{"type":"paragraph","text":"接下来便是布展。张挂展品，布置环境，更新窗帘，调试灯光，配制与画展格调相融的西方古典音乐，四根白色巴洛克式圆柱顶天立地。整整两天，工作人员对其中每个细节都反复推敲，一丝不苟，直至做到无懈可击。待一切安顿完毕，整个展厅顿时沉浸在一派古典艺术氛围中。"},{"type":"paragraph","text":"10月3日，当龚学平副市长和专程赶来的竹内先生双双剪下红缎带时，上每美术馆建馆以来首次集中展示欧洲文艺复兴时期名画的大型画展，便在隆重热烈的气氛中揭开了神秘的面纱。"},{"type":"paragraph","text":"NO.Ⅳ"},{"type":"paragraph","text":"“特别展”从一开始就吸引了远道而来的全国各地的艺术圣徒们。其中，最令人难以忘怀的是一对来自巴山蜀水的青年夫妇。"},{"type":"paragraph","text":"浓发掩耳、长须盖唇的韩以明，是重庆西南师范大学美术学院的教师。当他偶然在一张小报上得知画展的消息时，立即带上文字资料、油画颜料，与妻子刘净源匆匆登上东去的航船。在长江上颠簸了数天后抵达申城时，画展已经开幕。两人顾不得旅途的劳顿，一头扎进展厅，白天带着干粮与500年前的巨匠们对话，晚上在一家简陋的工厂招待所寄宿，如此一“泡”就是18天。面对阿尔伯特·波茨画派的《戴荆冠的基督和圣母》，韩以明神情痴迷，他反复临摹，在玻璃板上用各种油画材料互相掺和对比做试验，每一次都有新的发现。"},{"type":"paragraph","text":"两个决意为艺术献身的贫寒青年终于引起了人们的注意。竹内闻讯，深为感动，这个出身穷苦农民的亿万富翁盛情邀请他们出席画展闭幕酒会，当场馈赠2000元人民币作为回程旅费。竹内兴奋地说:认识韩以明夫妇是他这次办藏品展的最大收获。面对同样兴奋的四方宾客，他郑重宣布:回国后将马上为这对夫妇办理赴日学习艺术的手续，为他们从事西洋美术研究创造条件。他说，他还要把他们送到文艺复兴的发祥地意大利、法国去。"},{"type":"paragraph","text":"这一切是来得那么突然，所有的人都毫无思想准备。承受着巨大艺术恩惠的韩以明夫妇无以答谢竹内先生，他们匆匆买回一套四僧画集回赠这位异国的大收藏家，真诚地表示:要以最好的艺术成果报答“忘年交”对自己的厚爱。"},{"type":"paragraph","text":"当韩以明、刘净源返程四川时，他们的口袋里揣着一张上海美术馆开具这段“艺术姻缘”的证明。美术馆的几位领导用心良苦:他们要尽其所能来促成中日文化交流史上的传奇佳话尽早成为现实。"},{"type":"paragraph","text":"NO.Ⅴ"},{"type":"paragraph","text":"竹内阳一为自己的跨国之旅花费了3500万日元。然而，这一切是值得的。在日本，他拥有实力雄厚的公司、电视台、新闻社、出版社相多家研究机构，但在“特别展”开幕之前，他的名字和形象从未像今天这样在一衣带水的邻国广为人知。画展划上的圆满句号，无疑是他年逾花甲之后人生的又一次成功。"},{"type":"paragraph","text":"对上海美术馆来说，“特别展”的意义更是非同寻常。常务副馆长李向阳正在主持内部的体制改革，他称这次展出是对改革成果的最好检验。陈龙、张坚副馆长负责画展的日常事务和对外宣传，他们为全馆人员所显示出来的高水准素质和能力感到自豪。"},{"type":"paragraph","text":"方增先依然想得很多。上海美术馆有过当年举办法国农村风景画展、法国250周年油画展、毕加索画展的轰动，但是与本次肩负着外交、艺术和社会审美教育多种使命的“特别展”所取得的包括商业价值在内的全方位成功相比，今天更加辉煌。一次开创性的尝试，拓展了艺术跨国界交流的新思路。在与我的长谈中，方增先畅述了自己酝酿已久的新计划。但他请我暂且为之保密，或许不久的将来，上海美术馆又会给钟情于艺术的人们带来新的惊喜。难怪在画展闭幕酒会上，方增先和竹内不约而同地称，“这个闭幕式也是开幕式”。"},{"type":"paragraph","text":"作为巴洛克艺术代表者鲁本斯第二任妻子的海伦娜，当年曾想毁掉自己私人生活的画面。幸好年轻的她在教父劝阻下，只在画布上留下三道久藏的折痕，从而给后人提供了一个窥视十七世纪欧洲古典艺术精华的窗口。今天，源于西方而藏之东方的半裸海伦娜，在经历了无与伦比的华夏之行后，又复归东京千代田俱乐部硕大的壁面上，三百年的风雨沧桑，从此不再忧伤。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951j070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照为竹内阳一(右)和方增先</FONT>"}]}