{"id":971890,"date":[{"year":1995,"month":1,"day":20}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第3期)","column":"","genre":"","count":"1433","ytitle":"","mtitle":"明星荟萃的《中国空姐》","ftitle":"","authors":["丰峰"],"text":[{"type":"paragraph","text":"丰峰"},{"type":"paragraph","text":"继电视连续剧《中国神火》、《中国商人》之后，“中国系列”的第三部近日在京拍摄完成。这就是由浙江省电视剧制作中心、中国国际航空公司、中央电视台联合拍摄的十二集电视连续剧《中国空姐》。这也是剧作家程蔚东和导演苏舟继《中国神火》、《中国商人》后第三次携手推出的又一部力作。"},{"type":"paragraph","text":"《中国空姐》的投拍引起人们的广泛兴趣，其中很重要的一点就是它的演员阵容整齐，明星荟萃。一位深谙时下影视剧行情的导演说，在一部戏里能凑足这么多具有知名度的演员，实属不易。"},{"type":"paragraph","text":"饰演女主角童真的金莉莉，有中戏“五朵金花”之称，这位有着几十部拍戏经验的姑娘，在美丽的西子湖畔长大。她所饰的乘务长童真系中国第二代空姐，金莉莉非常喜欢和珍惜这个角色，在表演上倾注了很大的心血。童真感情经历丰富，她与剧中几位不同身份的男性的感情纠葛，使我们透视到了她那精神世界的宽广。她在客舱里的出色服务和高水准的外语以及深刻的洞察力和掌握的知识量得到了旅客的赞扬，童真谢绝了异国对她的各种诱惑，立志在中国的空姐岗位上作奉献。"},{"type":"paragraph","text":"扮演女二号赵亚岚的是我国的当红明星，“飞天奖”得主左翎。左翎说她这么多年来一直演女主角，突然让她接一个女二号，说实在的，开始有点顾虑。但看了剧本后，觉得这个人物挺精彩。她说她以前塑造的人物都很善良，属于那种雷锋式的人物。而赵亚岚则区别以往的角色，她曾是童真的助手，担任乘务组的二号乘务长。而她与童真的微妙关系给人颇多的思考。一些专家包括也是演员的她的丈夫都力主她出演这一“现代薛宝钗”式的人物。她可以说是一位生活的强者，但却没有通常的那种冷峻严厉的强者印象。左翎说，促使她出演赵亚岚的另一原因，是因为这些年她一直与中年导演合作，这次执导的是青年导演，或许会令她有突破和创新。"},{"type":"paragraph","text":"曾在电视连续剧《女人不是月亮》里饰女主角扣儿而一炮走红的赵明明，此次在剧中出演美丽的第三代空姐蓝星儿。赵明明介绍说，蓝星儿的漂亮使她成为乘务组里的一个醒目的标志，她的微笑往往使客舱里充满生气。但在生活中，她又带着一点冷傲。蓝星儿曾经与机长文思琦同坠爱河。但空中生活的动荡以及其他种种原因，最终蓝星儿远离了文思琦。蓝星儿这个角色被编导赋予了一种特殊的魅力。"},{"type":"paragraph","text":"在童真的乘务组里还有一位靓丽的空姐林秋妹，她的饰演者是曾在《康熙大帝》里主演苏嘛喇姑而开始引人注目的新星朱娜。曾是舞蹈演员的朱娜身上有一股让人爱怜的忧郁气质，这跟她扮演的林秋妹这个角色反差很大。因为青梅竹马的朋友宋小勇在北京读大学，她也从南方农村来到北京打工，为了实现自己的空姐梦，她不得不委身于一位男人。带着这个她准备终身埋藏在心底的隐私，她接受了乘务培训中心的强化训练。她很快发现自己的贫穷招来嘲弄的目光，她要改变这一切，由此，她也从纯洁走向了复杂。"},{"type":"paragraph","text":"在众多蓝天佳丽的衬托下，几位男演员显得格外突出。陈宝国、巫刚、高曙光，还有旅美归来的王伯昭都可谓是目前影视界的精兵强将。不过，在这部以女性为主角的戏里，一帮众男星纯属“高级龙套”。陈宝国饰演机长文思琦。巫刚饰演童真的丈夫，外科医生刘大川。来自上海青话的高曙光饰演潇洒倜傥的乘务员张鹏。毕业于上戏的王伯昭此番在剧中饰一家公司的总经理方紫平。在该剧的演员阵容中，还有两位宝刀不老的表演艺术家，一位是北京人艺的朱旭，一位中国青艺的郑振瑶。朱旭饰童真的父亲，一位善良而宽厚的老人。郑振瑶饰演的江雪竹，则是新中国的第一代空姐。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951k090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈昀</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵明明饰蓝星儿"},{"type":"paragraph","text":"朱娜饰林秋妹"},{"type":"paragraph","text":"左翎饰赵亚岚"},{"type":"paragraph","text":"金莉莉饰乘务员童真　陈昀摄</FONT>"}]}