{"id":449018,"date":[{"year":1963,"month":11,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"积极创设学校内外劳动基地　坚持组织学生经常参加劳动","ftitle":"上海市区中小学从多方面创造条件加强学生劳动教育","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市区各中小学校积极在学校内外创设劳动基地，坚持组织学生经常参加劳动，并为上好生产知识课、生产常识课创造条件。"},{"type":"paragraph","text":"随着国民经济形势的开始全面好转，以及各中小学校的积极努力，今年，上海市区有更多的中小学校和郊区的人民公社挂上了钩。据杨浦区的不完全统计，这个区的中学和附近郊区人民公社挂钩的，占全区中学学生总数的百分之十四左右。学生们每周定期到挂钩的人民公社和社员们一起劳动，这样既直接为农业生产服务，又在与农民接触中学习和培养劳动观点和良好的劳动态度。"},{"type":"paragraph","text":"新学年开始后，上海市区有许多中小学校又和工厂企业、商业部门等挂上了钩，其中单是能去挂钩工厂劳动的，就占全市中小学校学生总数的百分之三十五点四。根据学生的体力等实际情况和挂钩单位生产的需要，学生们在劳动课时间到挂钩单位直接参加生产劳动，或进行一些辅助性劳动。"},{"type":"paragraph","text":"许多学校除了努力组织学生参加校外工农业生产劳动，使学生在劳动中有机会和工人农民直接接触，以接受工农群众先进思想熏陶以外，还在校内积极创设工农业生产劳动的条件，建立车间或农场。到目前为止，上海市区已有二十一所学校在校内建立了车间，并有十七所学校的校内车间已经开工。他们有的和上海市教学设备生产供应社挂钩，加工生产各种教学仪器设备；有的和学校附近的工厂企业挂钩，加工生产各种机器零件或简单的劳动工具。"},{"type":"paragraph","text":"许多学校还积极组织学生经常参加学校内外的各种公益劳动和服务性劳动。学生们在劳动课时间分头到文化宫、少年宫去打扫场地；到公园、绿化地带去除草、捉虫；到图书馆去整理书籍，或为读者服务；到公共交通公司的车场去帮助交通工人清洗车辆；有的则在校内参加厨房劳动，或进行清洁卫生工作等等。通过各种公益劳动和服务性劳动，培养学生的劳动观点和群众观点。"},{"type":"paragraph","text":"很多学校在新学年开始后，在比较妥善地安排劳动的基础上加强了劳动教育。长阳中学的校长和教导主任分别在开学典礼上和各班级的劳动课中，反复向学生阐述劳动的意义，介绍该校学生历年来在劳动中的一些好的表现，对初高中一年级新生，进一步明确提出劳动的要求，对毕业班学生则着重说明劳动、学习和毕业后的前途之间的关系。这个学校还向每个学生提出三点要求:要求学生在每次劳动前，想想为什么要参加劳动；在劳动中怎样保持和发扬学校的良好传统；爱护自己的和别人的劳动成果。各班班主任又根据学校总的要求，结合本班具体情况和劳动工种，提出更细致的要求，并随时组织检查督促。金陵中学根据过去几年来坚持经常劳动的经验，建立了一套包括劳动手册记载、劳动考查评定、校厂联系、教师跟班劳动等一系列规定的比较完整的制度。很多学校的党政领导干部也建立制度，定期轮流到各个班级去，和学生一起劳动。这对进一步密切师生关系，更好地进行劳动教育起了一定的作用。"},{"type":"paragraph","text":"新学年以来，上海各中、小学校普遍地在初中三年级、小学六年级开设生产知识课和生产常识课，使学生通过这两门课的教育，学到一些农业生产基础知识和一些简单的农业劳动技能，在今后参加农业生产劳动时，能较快地掌握农业生产技术，为实现农业现代化作出贡献。同时，通过教育，使学生懂得农业生产所需的知识面很广，从而培养学生热爱农村、热爱农业生产的感情。"},{"type":"paragraph","text":"为了提高这两门课的教学质量，许多学校专门组织有关教师学习文件，反复讨论，明确开设这两门课的重大意义，不少学校还努力克服教学业务不熟悉和缺乏实验园地等困难。静安区第一中心小学请学校中参加过农业劳动、具有一些栽培经验的教师当任课教师的“顾问”，共同想办法、出主意，研究和熟悉教材，帮助任课教师解决教材中的疑难问题。育才中学组织力量，把实验室大楼旁边一块土地上的石块拣干净，又运来较好的土壤铺上，以改良土质。通过一个月艰苦劳动，终于使这块原来堆满石块的土地变成可供耕作的实验园地。据了解，全市已有百分之四十二的中学校有了实验园地。曹杨中学、曹杨第二中学等学校还对实验园地的使用，制订了具体规划。"},{"type":"paragraph","text":"此外，目前全市已有近百所小学在低年级开设了手工劳动课，通过纸工、泥工、缝纫、编织、实验园地和教学生物角的作业等，培养学生的劳动观点和良好的劳动态度。"}]}