{"id":449104,"date":[{"year":1963,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日","genre":"","count":"2735","ytitle":"","mtitle":"在绿野上相逢","ftitle":"——下乡日记","authors":["金乃祥"],"text":[{"type":"paragraph","text":"金乃祥"},{"type":"paragraph","text":"1963年8月21日。"},{"type":"paragraph","text":"早晨，天空灰蒙蒙的遮着一层阴云。我和老张两个人，把社员送回来的图书整理妥贴，收拾好行装；又趁房东不备，缸里挑满水，扫净了屋地，便来到了村街上。"},{"type":"paragraph","text":"新的一天的生产又开始了。社员们成群结队，谈笑风生，有的奔向村外，到大田地里进行后期田间管理；有的肩荷工具，去盖新房；还有的拿着锹镐，为明年的春播，准备下充足的粪肥。两个老放牧员，摇晃着红缨鞭子，逐赶二十来头膘满体壮、皮毛金黄闪亮的耕牛，哒哒地踩着石路，走向山野，清脆的铜铃声，经久不息的回旋在耳边。一群如棉似雪的大白鹅，展着翅膀，咯咯的欢叫着，扑进村头的小河里，清彻的河水飞溅起朵朵浪花……这和平、幸福、欢忙的景象，使整个山村越发生气勃勃了。"},{"type":"paragraph","text":"我俩从墙壁上摘下贴在幕布上的《红色的人民勤务员》展览图片。路过的几个小伙子问道:“文化馆同志，你们真的要走?”我们笑着点头回答:“是啊，今天还得赶到万良去呢!”他们都站住了脚，其中一个小伙子说:“还是不走吧，今个天气不好，说不定会下雨。再说，我们还没听够你们讲的故事呢!”任务紧迫，我们婉言谢绝了他们的热情挽留，答应下次很快就来，小伙子们才依恋不舍地干活去了。"},{"type":"paragraph","text":"就在这条大墙上，还贴着一张曾出席过全国文教群英会、被誉为“山里红”的抚松评剧团下乡演出《夺印》的海报。虽然，已经演过五六天了，但仍成为全村人们谈论的中心。此刻，便有三个老头站在那里，指点着海报，津津有味的议论着剧情，还不断的提到:“我们村……”，“我们队……”从他们那明亮的眼神、激动的声调中可以肯定，人们都越发警觉，紧握着无产阶级专政的印把子!"},{"type":"paragraph","text":"我们辞别了队干部和房东，背起大包小裹，迈上了新的征途。当踏登上山路回首相望时，兴葠村依然历历在目，村口还有几个人影向我们挥手。"},{"type":"paragraph","text":"天真不作美，刚刚出村，牛毛细雨便飘洒淋沥，好象看看我们识浇不识浇似的。路，泥泞起来，脚下一跐一滑，走路象扭秧歌；初秋的山区，早晚两头本来风凉，这会儿倒有些冷意了。田野里的庄稼旺盛成长，玉米棒又粗又大，正在干缨定浆；高粱挺拔玉立，厚敦敦的穗儿将要泛红；谷地一眼无边，狼尾巴一样的谷穗搭拉着，把茁壮的稭子都压弯了腰；大豆叶绿夹长，被风一吹，如同湖水翻浪……山坡里，峻岭上，到处都是奇花异草，争艳显丽。茫茫的林海，蕴藏着丰富的资源，山葡萄秧，元枣子藤，榛子棵，山梨树……杂生在路旁，上面果实累累。农民们已经准备工具、鞋脚，等待时机一到，立刻人林采集，原来又是一个百宝下山的年头。山区人民喜爱的“山里红”树，更是满山遍野，就建立陡的石崖上，它也能扎根生长，任凭狂风暴雨吹打，寒霜冰雪袭击，也休想使它断折和屈服，它活得泼实，结出稠密的果子，每到深秋成熟的季节，便红彤彤的挂满树枝，就象一撮撮的火焰，清香酸甜，既好看也好吃。看到它，又使我联想起“踏遍白山千里雪，送戏上门十五春”的抚松评剧团，这支活跃在山区的文艺尖兵，就被人们称为“山里红”。他们爬山涉水，不畏炎寒，五冬六夏的巡回在山里，为工农兵演出。离县城一百多里的偏远僻静的小山村，居于深山密林中的伐木场，守卫在高山之巅的边防军驻地，都留下了演员们的足迹，哪管就是几户人家、几十个人，也能看到他们的演出节目。同时，他们还继承了艰苦朴素、密切联系群众的“老八路”作风，受到了热烈赞扬。“山里红”剧团，它不仅活跃了山区人民的文化生活，教育了群众，鼓舞了生产；也激励了自己，教育了演员。"},{"type":"paragraph","text":"细雨连绵，下个不停。在崎岖的山路上走了很久，我脚下一滑，差不点闹了个跟头，老张瞅瞅我，我瞅瞅老张，都笑了起来。他打趣的说:“小心点，别沾了‘糖葫芦’!”我抱怨老天爷不睁眼，不让我们尽情的观赏这山野风光。老张却不同意我的看法:“这种天气走路精神。省得太阳一出来，晒的汗流浃背，热得张口直喘。”说实在的，就是雨再大也休想阻止我们前进的脚步。"},{"type":"paragraph","text":"前面的庄稼地里，一群社员正在进行玉米去蓼工作，他们有说有笑，如同不晓得天在下雨。我们路过时说:“这苞米长得不错啊!”一个五十多岁的老社员搭腔说:“近些日子连雨，庄稼贪青，把蓼给它打去，籽粒渡的快些。”"},{"type":"paragraph","text":"“这倒是个好办法。”老张称赞了一句。"},{"type":"paragraph","text":"老头刚要张嘴，从玉米地里钻出一个年青的姑娘，她眨巴着神气的大眼睛，晃荡着两根小辫子，调皮地开了腔:“这是学习了电影经验!”"},{"type":"paragraph","text":"把我和老张都闹糊涂了。经过细问，才知道:头两天电影队在这里演了一场电影，加演了纪录片《人民公社战荒年》，具体介绍了吉林省大安县大洼人民公社抗灾害、争丰收的事迹，上面便有苞米去蓼、促使早熟的一段。他们一合计，也在低洼易涝的玉米地里实行了这个办法。"},{"type":"paragraph","text":"一路上怀着激动的心情，来到了万良公社所在地。时近中午，我们走进村中的小饭馆，准备用过午饭，歇歇脚，再去离此不远的仁义生产大队。一进门，迎面碰上了抚松县新华书店的营业员刘忠尉同志，我们打过招呼，便问:“你来干什么?”"},{"type":"paragraph","text":"“彼此一样，”这个文质彬彬的青年，慢声细语地说:“为农业生产服务——到黄泥去销售新书。”"},{"type":"paragraph","text":"“喝，还有三十五里。书呢?”"},{"type":"paragraph","text":"“在后面葠场的拖拉机上，今天傍晚就可到达。”"},{"type":"paragraph","text":"我们唠扯的正欢，忽听身后有人喊:“好啊，你们也在这里!”回头一看，原来是抚松县电影放映第四队的小阎、小王和小胡，这三个楞头楞脑的小伙子，亲切地跟我们拉扯起来。我劝大家坐下来，安安稳稳地吃顿饭，好各奔目的地。一时也没有老实气的小胡，把脑袋一扭，指着停在道边一辆四个头的胶轮马车说:“明水大队来接电影，马上就走。还是先送送我们吧!”书店的老刘也声明道:“饭，我已吃过，失陪了。”我看看屋里吃饭的客人挺多，一时也吃不上，便随同电影队的同志走出饭馆。这时，雨过天青，灿烂的阳光照耀着山岭和村庄，到处都显得清新可爱。我们走到车旁站下，只见发电机、放映机、扩音器……大箱小盒的装了一车，带的《昆仑山上一棵草》《金玉姬》《刘巧儿》和《人民公社战荒年》等影片。我忙把路上遇到的事告诉大家，他们都非常兴奋，特别是小阎、小王和小胡，听到自己的工作取得了这样的效果，更加欢欣鼓舞。"},{"type":"paragraph","text":"正谈着，眼尖的小胡忽然惊叫道:“你看，真巧啊!他们也到了!”大家抬头一看，是抚松评剧团的少年演出队，在刘忠厚同志率领下，背着道具、服装，步行三十多华里，由新屯子公社来到这里演出。顿时，刚刚平息下去的欢笑，又上升到新的高峰。大伙都尽情地说，尽情地笑，尽情地跳。我们这支文化艺术兵，过去，多在县城热闹繁华的大街上交往；今天，却在乡下天地宽阔的绿野上相逢。真是别有风味，饱含激情啊!我们的任务虽然不同，但我们的目的是一个，心连接在一起。现在，虽说只有一个“山里红”剧团，可是不久的将来，“山里红”书店，“山里红”电影队，“山里红”文化馆，“山里红”……就会遍布整个长白山区，到处扎根、生长、开花、结果。"}]}