{"id":449191,"date":[{"year":1963,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1912","ytitle":"","mtitle":"吃一次亏学一次乖","ftitle":"","authors":["李根发","祁金泉"],"text":[{"type":"paragraph","text":"上海市交通运输局干部　李根发　祁金泉"},{"type":"paragraph","text":"俗话说:“吃次亏，学次乖。”这句话确有一定的道理；意思是说人们往往在吃亏中更容易学到巧。所谓“吃亏”，无非是在生产斗争中和阶级斗争中碰了壁，走了弯路，遭到了挫折和失败；所谓“学乖”，无非是在“吃亏”后长了知识，取得经验，学到了窍门。这“乖”是在实践中、特别是“吃亏”后的实践中得来的；如果离开实践来谈“学乖”，那就成了一句空话。在实践中碰壁、走弯路，这是常有的事，重要的是在“吃亏”后认真地去总结经验教训，真正学到一点“乖”。象这样的“乖”学得越多，“亏”就会吃得越少，自觉性就越大，工作就能做得越好。"},{"type":"paragraph","text":"“吃亏”要学到“乖”，学“乖”是为了少“吃亏”。但在现实生活中有的“吃亏”不一定都能学到“乖”，碰了鼻头还不转弯的情况也是有的。原因是多方面的:有认识上的，有思想上的，也有工作条件上的。但主要的是责任感强不强和自己的认识能否飞跃的问题。这就要我们善于在实践中总结经验教训，把感性认识提高到理性认识，才能学到“乖”，少“吃亏”。以上海市汽车运输第五场五○五车队运粮小队不断提高运输质量问题为例:一九六○年由于形势发展需要，他们从运杂货改为以运粮为主。开始时对运粮的特点如任务急、时间紧、要求高、粮袋损破多等等，没有掌握，老的操作方法不能适应新的要求，因此，在运输过程中曾一度出现了装卸象“播种”、车上象“晒场”的现象。客户为此提过不少意见，但问题仍得不到及时解决。有的说:“吃饭还要漏掉几粒饭，何况每天运米几百包，漏掉点也是难免的”；有的说:“既要任务完成，又要质量提高，是既要马儿好，又要马儿不吃草”。因而问题看在眼里也不以为意，碰鼻头也不知转弯，吃了“亏”没学到“乖”，还心安理得。"},{"type":"paragraph","text":"那么，怎样在“吃亏”中学到“乖”呢?要想真正学到“乖”，就要在实践斗争中不断总结正面经验和反面经验，把点滴的经验积累起来，并使它系统化、条理化，提高到理性认识，去指导实际行动。运粮小队通过当时以高产、优质、安全、节约为内容的劳动竞赛，认识到自身责任的重大，粮食是宝中之宝，是农民劳动的产物，“粒粒皆辛苦”。因此粮食运输不仅关系到广大群众的生活，而且也关系到是否珍惜农民兄弟的辛勤劳动。要做到颗粒不浪费，虽有困难但并非是无法实现的。俗话说，“天下无难事，只怕有心人”。只要多留心，事情就会办好。毛主席在《实践论》中说，“失败者成功之母”，“吃一堑长一智”，“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”。这些话对大家启发很大。大家思想上开了窍，就进一步分析研究问题的原因和办法，并总结了过去的经验教训，针对运输质量不高问题，提出了一系列的措施:跑垫有缝会漏，就用旧麻丝来嵌；袋口朝外易漏，将包口朝里；包子横掮会钻出来，就竖起来掮，使袋口朝上；每部车子还随带扫帚、畚箕、爱粮袋、绞包针等运粮“四件宝”，并随时做到见粮就扫，见破就绞。就这样做到车车扫清，粒粒归仓。三年多来，由于他们及时把数百万包粮食运到粮店，从来没有发生差错、丢漏和受潮等责任事故，这个队受到了许多粮店的一致好评，而且做到了安全生产，全面超额完成了国家交给他们的运输任务，被评为上海市先进集体单位。"},{"type":"paragraph","text":"毛主席说:“人们的认识，不论对于自然界方面，对于社会方面，也都是一步又一步地由低级向高级发展，即由浅入深，由片面到更多的方面。”这就是说，一个人的认识，总是从不懂到懂，从懂得少到懂得多，从认识的不完全到完全的过程。学乖和认识一样，是随着实践不断深入，逐步掌握，逐步丰富起来的。拿爱粮“四件宝”的形成来讲，开始看到有丢漏，就备带扫帚、畚箕“二件宝”，但车车要扫，时间却长了，对完成任务又发生了矛盾。后来发现只要使破包不漏就可做到不扫或少扫，因此添了爱粮袋和绞包针“二件宝”，这样，扫的次数、时间就大大地减少了，既省时又省力，时间的矛盾解决了，也学到了“乖”。“乖”不仅在“吃亏”中学，“乖”了就能少“吃亏”，而且也能学到更多的“乖”。比如运粮小队同志在实践中，了解到有些粮店日间不能送，就改为夜间运；对那些仓库容纳量不大的粮店，就采取二店并车运输，解决了客户的不少困难，既省力又保证了质量。他们现在对码头、仓库和五百多家粮店的销售、收发货制度、仓存量，以及道路、装卸现场条件等情况，了解得一清二楚，这是做好工作的必要条件。"},{"type":"paragraph","text":"“吃次亏，学次乖”，对生产是如此，做其他工作也是如此。前车之复，后车之鉴。前事不忘，后事之师。在日常工作中碰了壁，就要想一想，问上几个“为什么”；好好总结一番，再去工作。只有这样，才能在“吃亏”中学到“乖”，碰了鼻头就知转弯，把工作做得更好。"}]}