{"id":449494,"date":[{"year":1963,"month":11,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2931","ytitle":"","mtitle":"自力更生创新景","ftitle":"——随全国人大代表政协委员下厂视察散记之一","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"第二届全国人民代表大会的部分代表和政协第三届全国委员会的部分委员，最近在上海视察工作。他们在沪视察期间，记者曾随着参观了一些工厂，虽说是走马观花，不深不细，却也感受颇多。在这里，特向读者报告一点观感和印象。"},{"type":"paragraph","text":"十月廿六日，视察日程表上排定去上海自行车厂。我早就听说这个厂的工人同志干劲冲天，革命意志旺盛，在生产斗争和技术革新中做出了出色成绩。"},{"type":"paragraph","text":"这是一座解放后扩建的工厂，厂房建在沪东一条僻静的马路上。代表、委员们来到工厂后，先被领到工厂办公处二楼会议室。从二楼窗口放眼望去，远处几幢红白相间的厂房，看来是解放后新盖的。连接各个车间的跑道上，有几辆刚装配好的机动脚踏车在试车，一些青年工人熟练地驾驶着这种最新产品从楼下疾驰而过。"},{"type":"paragraph","text":"工厂副厂长倪长根同志和党委书记包建同志热忱接待了代表和委员们。他们简单介绍了工厂的情况和历史后，就让大家参观工厂的产品陈列室。这里陈列着十几种色泽、式样、型号各不相同的自行车，有为农民设计的平车、为城市工人设计的轻便车、专供运动员用的赛车……还有刚才我们看到的机器脚踏车。倪副厂长指着头上那辆式样笨拙的黑色平车说:“这是解放前这个工厂的唯一产品。当时，全厂只有三百多个职工，依靠进口的材料装配这种‘扳手牌’自行车，车子一过桥就‘抛锚’了，一年只能生产二千辆。现在，职工人数比解放时增加了十倍，工厂面积等于解放初期的四倍多，产品品种也由一种发展为十种，这种又笨又重又会‘抛锚’的车辆早就被淘汰了。”谈到这里，他指着那一排崭新的车辆说:“这些全是解放后新设计生产的，从车架到另件里里外外都是工人自己制造的，一九五七年，第一个五年计划结束时，年产量还只有二十万辆，可是今年年产量可以达到五十万辆。”包同志在一旁补充说:“现在一天的产量相当于解放前一年的产量。”全国政协委员、中国福利会少年宫宫主任陈维博听了激动地说:“嗬，生产发展的速度快得惊人哪!”包同志笑着说:“大跃进嘛!”当时，我没有完全懂得他的意思，到了车间，我才理解这句话的具体含义。"},{"type":"paragraph","text":"我们首先来到工厂的心脏——金工车间，一跨进门就感染到迎面扑来的热气。几十台机器有节奏地发出阵阵轰鸣。工人们穿着工作服，专心致志地劳动着。在焊管工段，我们看到两台巨大的电阻焊管机，这是专门加工自行车钢管的。只见一块块钢带从这头进去，经过卷管、焊接、切断，变成一根根管子从另一头出来。包建同志告诉我们，其中一台是进口的，一台是厂里工人自制的。说着，他从两台机器的出口处各拿起一根钢管给我们看，自制那台加工的钢管，切断处光滑整齐；进口那台加工的，却有压切的痕迹。接着他就向我们讲起这台自制机器的故事。"},{"type":"paragraph","text":"焊管是全厂生产的关键工种，过去一直半机械操作，三百个工人日夜干一月只出二十五吨钢管，随着生产的发展，生活的改善，人民对自行车的需要量越来越大，工厂的生产任务日益增加，这个工段越来越成了全厂的薄弱环节。为改变这情况，一九五九年向国外进口了一台电阻焊管机。机器来了，却没有安装资料。打电报去联系，对方说:“由于机器复杂，中国工人不会安装，我们准备派专家来，安装费是一万美元。”消息传到这个工厂的工人耳中，大家气炸了，他们向党委提出申请:坚决不要他们派专家来，我们自己来安装机器。党委同意了他们的要求，一场战斗就这样开始了。几个老师傅和一些青年技术工人组成了一个安装工作组，夜以继日地摸索机器的性能，没有安装技术资料，就拆开另件一个个琢磨，化了一个多月时间就安装好了。可是一开动马达，机器却纹丝不动。大家并没有泄气，拆下机器又仔细地研究，终于在底盘错综复杂的电线中，发现了一根没有接好的线路，这问题一解决，机器马上就转动了。这件事教育了工人。以后，生产扩大了，焊管又显得跟不上，工人们就决定自己制造一台焊管机，经过四个多月的设计、制造、安装，一台新的电阻焊管机就诞生了。不仅成本低、效率高，且质量可与进口的媲美。"},{"type":"paragraph","text":"谈到这里，包建同志指着机器旁边一个身材不高，黑红脸膛的青年人说:“他叫王兆杰，是当时参加安装和设计的主要技术工人，解放前他是这个厂的徒工，解放后国家送他到技校学习，这些年来苦钻苦学，在技术革命中作出了较大的贡献，现在已提拔为专业工程师，担负车间技术副主任的职务。”代表和委员们都上前握手祝贺他的成功。代表中有位六十三岁的老工人王树森，曾参加过上海工人三次武装斗争，前几天刚刚光荣退休，离开了他劳动了四十四年的国棉二厂。这时，他激动得连连对全国人大代表、著名演员白杨说:“有这样的接班人，我会开心得多活十年的哪!”白杨笑着说:“这样的接班人还多着呐，您老人家一定会延年益寿的。”大家听了，都会心的笑了。"},{"type":"paragraph","text":"离开了金工车间，代表和委员们来到了电镀车间，这里，两排联合电镀机组成自动的生产流水线有规则地在转动。工人们手戴白纱手套，安详地操作着。自行车的车把、牙轮、肩套等三十几种另件，从化学去油到电镀铜锡合金约二十道工序，都一气呵成。包同志说，“这是一九五九年工人大闹技术革命和技术革新的成果之一，在这以前，每个电镀工人每八小时的劳动量等于拿十几公斤的东西走几十公里路，弄得精疲力尽，效率还不高。现在劳动强度大大减低了，工作效率却比原来提高了四倍，而且还使电镀质量有了保证。”他还告诉我们:一九六○年年初第一台自动联合电镀机投入生产的那天，有几个工人特地到外面买了个大红五角星钉在机器上面，他们说:“一九四九年五月解放军进上海，我们在政治和经济上都翻了身，是第一次获得解放；现在从手工操作到自动化，摆脱了笨重体力劳动，是第二次解放，怎能不庆祝一番哪!”"},{"type":"paragraph","text":"包同志所说的这几位工人的心情，在这个厂里绝不是个别的。在油漆车间，我们遇到一位名叫莫素芬的女工。她在技术革命和技术革新运动中，为了使自己这道工序适应生产发展的需要，她和一些同伴提出要“一支笔闹革命”，使平凡的劳动闪耀出不平凡的光辉。自行车的架子、前叉、泥板、链罩等油漆上颜色后，都要划上一道金线、一道红线。过去这两条线要划两次，既慢又不规则。在生产跃进的浪潮中，莫素芬和几个同伴一起决心改变现状，她们平时上班时思考，下班后研究，星期六晚上从托儿所接了孩子后又回到车间里来琢磨，最后终于创造了双笔划线，划一次就是金、红两道线，又快又齐又美。与莫素芬攀谈时，代表们问她怎么会想得这么巧的?她说:“全厂都在跃进，我们这道工序怎能拖后腿呢!”简朴的语言却道出了问题的实质。听了这话，我不禁想起刚才在会议室时倪副厂长的一段介绍:原来厂里计划需国家投资一千万，增加一百台机床，使生产提高到年产五十万辆自行车的水平。一九五八年大跃进以来，工人同志的革命干劲和智慧有了充分发挥，他们提出各种革新建议二万五千多项，整理后还有十万二千多项，到今年上半年止已实现了八千多项，其中工人改装制造另件的机器就有三百台，全厂七个车间上千道工序道道有革新，各个车间都提高了机械化程度，生产效率大大提高，结果国家没化多大的投资，年产五十万辆自行车的指标却完成了。"},{"type":"paragraph","text":"汽车在回来的路上跑得飞快，代表和委员们犹在议论适才的所见所闻。耳畔传来一位委员兴奋的语音:“‘六亿神州尽舜尧’这一名句，确是这个厂工人精神面貌的生动深刻的写照!”"}]}