{"id":449453,"date":[{"year":1963,"month":11,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"1963年全国乒乓球锦标赛","genre":"","count":"1264","ytitle":"全国乒乓球锦标赛战况激烈","mtitle":"五个单项比赛前四名产生","ftitle":"今晚举行决赛争夺各项冠军","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一九六三年全国乒乓球锦标赛五个单项比赛经过三天的激战，前四名已在昨晚分别产生，并将于今晚举行决赛，同时产生各项冠军。"},{"type":"paragraph","text":"昨晚，男子单打前四名的争夺战中，贵州王家声对山西周兰荪的一盘是两块直板比快、狼、准和多变的攻坚战，这盘球王家声虽然以三比○获胜，但三局都是只相差两分，而且有两局的比分都超过廿一分，可见战况激烈的程度。第一局王家声上来就大板抽杀，不论发球抢攻或接发球抢攻，都是一板解决问题，打到五比一时，周兰荪自知在速度上不及对方，在狠字上比功夫，用推攻结合重板的打法，果然显了颜色，比分从五比五平手追到九比七，场上时常出现对攻、对推的高速度扣杀场面，分数形成拉锯，打至各廿平手时，王家声一板落网，落后一分，在这个关键时刻，王家声并没手软，他照样打速度、起重板，终于以廿四比廿二取得首局。第二局王家声打得非常出色，出手快，分量又重，而且抢攻在先，一度以九比一领先，周兰荪不愧是个老手，快中求变，打出了不少回头球，历尽艰苦，追成各十八平手，王家声最后发球抢攻得手，才以廿一比十九再次得局。最后一局周兰荪开始占先，一度打成九比三，王家声加重攻击分量，用重板拉右角、打左角，追到各十七平时，又来个直线球，终以十八比十七初度超出，最后以廿二比廿取得第三局的胜利。这一盘三局的比赛只费廿一分钟。王家声在这次团体赛和单打赛以来，始终未败过一盘，是这次锦标赛中唯一的常胜将军。"},{"type":"paragraph","text":"广东区盛联昨晚在男子单打第六轮中遇到了上届全国锦标赛亚军北京郭仲恭。第一局，区盛联攻球不多，命中率却高；郭仲恭急于求成，连连攻球失误，九比二十一，先输一局。第二局，临场经验丰富的郭仲恭立即改变打法，稳扎稳打，削球又低又转，使区盛联经常失误，郭仲恭一路领先，以二十一比十四扳回一局。以后双方又各得一局。在决胜局中，区盛联打得很有智谋，一拉、一吊，加上大板抽杀，使郭仲恭疲于前后左右奔跑，失去了削中起板的机会，区盛联终以二十一比十得局。"},{"type":"paragraph","text":"获得男子单打前四名的另两名选手是上海的张燮林和谷天华，他们先后淘汰了上海蒋时祥和福建廖文挺。"},{"type":"paragraph","text":"女子单打上海林慧卿、四川马光泓、山西肖浩雯和北京王健获得了复赛权。"},{"type":"paragraph","text":"男子双打比赛，北京王雪坤和许大皖继第一轮击败了广东、山西的两对选手之后，前天以三比二淘汰男子双打第一号种子上海张燮林和姚振绪，昨天又淘汰了浙江好手娄志久和何锡申，最后以三比一战胜了四川王渝龙和邓宗仁，而进入前四名。上海有两对选手进入了前四名行列，他们是余长春、余永年组和华正德、屠汉刚组，另一对非种子安徽蒋光骝、刁文元也晋级。"},{"type":"paragraph","text":"女子双打，上海的林慧卿、郑敏之将于今晚与第一号种子四川何冬梅、鄢桂芬争夺决赛权。"},{"type":"paragraph","text":"混合双打非种子选手浙江何锡申、冯梦雅昨晚在第五轮与第三号种子山西周兰荪、石桂明相遇，经过五局奋战，终以三比二战胜对手而取得复赛权。前四名中，有三对是上海选手，余长春、周一玲组将与屠汉刚、林秀英组争决赛权，张燮林、林慧卿组将与浙江何锡申、冯梦雅组争决赛权。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63bc020501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63bc020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五个单项形势</FONT>"}]}