{"id":449546,"date":[{"year":1963,"month":11,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"粉碎美帝国主义的战争政策和侵略计划!反对美帝国主义支持蒋匪帮窜扰大陆的阴谋!","genre":"","count":"3478","ytitle":"欢呼我国国防无比威力　欢呼我国军民伟大团结","mtitle":"上海集会热烈庆祝对敌斗争重大胜利","ftitle":"福州、成都、乌鲁木齐、呼和浩特等地人民集会严厉声讨美蒋罪恶行径","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民一千八百多人昨天下午在市人民委员会大礼堂隆重集会，热烈庆祝我军再次击落美制蒋匪帮U—2飞机和我沿海军民连续全部歼灭美蒋武装特务的重大胜利，愤怒谴责美帝国主义对我国进行猖狂侵略的严重罪行。"},{"type":"paragraph","text":"中共上海市委书记处侯补书记、上海市副市长刘述周，上海市副市长张承宗，政协上海市委员会副主席刘靖基，中国人民解放军驻上海部队首长饶守坤海军中将、熊应堂少将、瞿道文空军大校，各民主党派上海市地方组织、上海市各人民团体的负责人等出席了大会。"},{"type":"paragraph","text":"会场上情绪高昂。在大会进行过程中，参加大会的解放军官兵、民兵、工人、学生、机关干部和郊区人民公社社员，不断振臂高呼:“庆祝我军再次击落U—2飞机的重大胜利!”“庆祝我军民连歼美蒋武装特务的重大胜利!”“反对美帝国主义支持蒋匪帮窜扰大陆的阴谋!”“中国人民一定要解放台湾!”“加强国防建设，保卫祖国，保卫世界和平!”在大会进行的同时，上海许多工厂、机关、学校、部队、商店和郊区人民公社的广大群众，收听了大会的实况广播。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会副主席关建主持昨天的庆祝大会。上海市总工会主席张祺在大会上讲话。张祺首先向日日夜夜保卫着祖国、保卫着社会主义建设的英勇的中国人民解放军和全歼美蒋武装特务的我国沿海军民，致以最热烈的祝贺和最崇高的敬意，并且向全部歼灭在越南民主共和国海岸偷渡登陆的美蒋武装特务的兄弟的越南人民，表示衷心的感谢。"},{"type":"paragraph","text":"张祺说，这次我英勇的人民解放军空军部队再次击落美蒋U—2型飞机和我沿海军民再次全歼美蒋武装特务的重大胜利，有力地显示了用毛泽东思想武装起来的中国人民解放军的无比坚强，显示了我国国防威力的无比壮大，显示了我国军民团结一致的伟大力量。这次重大胜利，也是给美帝国主义和蒋介石匪帮的一个严重警告。不管美蒋间谍飞机和美蒋武装特务，从什么地方来，在什么时候来，用什么方式来，也不管来多少，都逃不掉被全部、干净、彻底消灭的命运!"},{"type":"paragraph","text":"张祺说，美蒋U—2型飞机一再侵犯我国大陆上空，美蒋武装特务不断窜扰我沿海地区，这是美帝国主义侵略本性至死不会改变的又一铁证，是美帝国主义对中国人民的又一严重挑衅。上海人民怀着无比愤怒的心情和全国人民一道，对美帝国主义的侵略和挑衅罪行，表示最强烈的抗议和最严厉的谴责。张祺在讲话中还列举了大量事实揭露美帝国主义对我国进行侵略和破坏的罪恶活动。他说，所有种种事实都证明了美帝国主义是中国人民不共戴天的死敌。美帝国主义对中国人民所犯下的一切罪行，都必将受到彻底的清算!"},{"type":"paragraph","text":"张祺强烈谴责美帝国主义一面施展所谓“和平战略”，企图麻痹各国人民的革命斗志、颠复社会主义阵营各国，另一方面疯狂地扩军备战，在世界各地加紧战争部署的罪恶勾当。他说，美帝国主义这一系列的战争部署，严重地威胁着远东和全世界的和平。它表明美帝国主义是世界和平的死敌，是全世界人民的头号敌人。"},{"type":"paragraph","text":"张祺指出，台湾是我国神圣领土，台湾一定要解放。在台湾的蒋匪帮官兵的唯一出路，就是响应祖国号召，弃暗投明，起义归来，为解放台湾、实现祖国的完全统一作出贡献。"},{"type":"paragraph","text":"张祺最后说，当我们在热烈庆祝我们的重大胜利的时候，我们全市人民和全国人民一起，更加紧密地团结在中国共产党和毛主席周围，高举三面红旗，自力更生，奋发图强，艰苦奋斗，勤俭建国，努力增强国防力量，不断提高革命警惕，为解放我国领土台湾，为把我国建设成为一个强大的社会主义国家而奋勇前进!我们决心和全世界人民一起，为保卫世界和平、反对美帝国主义的侵略政策和战争政策而斗争到底!"},{"type":"paragraph","text":"共青团上海市委代理书记张浩波代表上海各人民团体向伟大坚强的中国人民解放军和英勇机智的民兵，致以亲切的慰问和崇高的敬意。他说，上海的工人、妇女、青年和广大人民听到这些胜利的消息，都高兴极了，到处欢呼:打得痛快，打得好!"},{"type":"paragraph","text":"张浩波说，美制蒋匪帮U—2间谍飞机一次又一次地侵犯我大陆上空，美蒋匪特不断窜扰我沿海地区，绝不是一个孤立的事件，这是美帝国主义加紧对我国进行侵略活动的一个组成部分。现在，美帝国主义的罪恶黑手，又一次被中国人民抓住了。罪证如山，罪责难逃，美帝国主义对中国人民犯下的滔天罪行，总有一天要被彻底清算的!"},{"type":"paragraph","text":"张浩波说，美帝国主义和蒋介石匪帮还没有从失败中接受教训，它们还在继续搜罗和训练武装特务，准备派来大陆捣乱。我们上海工人、妇女、青年和广大人民，一定要更紧密地团结在共产党周围，更高地举起三面红旗，百倍提高警惕，积极参加民兵训练，为增强我国的经济力量和国防力量作出最大的贡献!"},{"type":"paragraph","text":"民革上海市委员会主任委员赵祖康代表各民主党派上海市地方组织和上海市工商联讲话。他说，我们对美帝国主义指使蒋匪帮窜扰大陆的滔天罪行，感到极大的愤慨。我们对一贯敌视中国人民的美帝国主义提出强烈谴责和最严厉的警告，对为虎作伥的蒋介石匪帮提出最严厉的警告。"},{"type":"paragraph","text":"赵祖康用大量事实揭露蒋介石匪帮在美帝国主义的卵翼下与祖国人民为敌和对台湾同胞的血腥统治。他说，现在，蒋匪帮正在召开“国民党第九次全国代表大会”，讨论所谓“反攻复国大计”，制造什么“海上渗透”，“内陆抗暴”的鬼话，来自欺欺人。这是永远不能实现的迷梦。他说，摆在国民党军政人员面前的唯一光明大道，就是象徐廷泽那样弃暗投明，起义归来，为解放台湾、统一祖国贡献力量。人民政府一贯本着“爱国一家”的原则，不论参加爱国行列的先后，都热诚欢迎。如果甘心替美帝国主义和蒋介石匪帮卖命，同祖国人民为敌，那么就会落到象被全部歼灭的特务匪徒一样的下场。何去何从，希望在台湾的国民党军政人员善自抉择。"},{"type":"paragraph","text":"当中国人民解放军空军战斗英雄蒋道平走上讲台时，全场响起暴风雨般的热烈掌声。蒋道平在讲话中愤怒谴责了美帝国主义侵略我国的罪行。他说，事实一再证明，美帝国主义是这些窜扰破坏活动的罪魁祸首，美帝国主义是我国人民最凶恶的敌人。然而，正如毛主席指出的，捣乱，失败，再捣乱，再失败，直至灭亡，这是帝国主义和一切反动派的逻辑。不管美帝国主义和蒋介石匪帮的狂妄企图怎样，最终都逃不了被毁灭的命运。"},{"type":"paragraph","text":"蒋道平最后说，祖国人民的热烈祝贺给我们以极大的鼓舞。我们一定要高举毛泽东思想红旗，不断提高阶级觉悟，时刻保持高度警惕，加紧战备，练好本领，坚决击落一切胆敢窜犯祖国领空的任何型号的敌机，坚决歼灭敢于来犯的一切敌人，为解放台湾、为保卫祖国的社会主义建设、为保卫亚洲和世界和平而奋斗!"},{"type":"paragraph","text":"大会上所有的讲话，都激起了全场雷动般的掌声，人们不时激昂地高呼口号，为中国人民的伟大胜利而欢呼!"},{"type":"paragraph","text":"讲话结束后，通过了上海各界人民庆祝我军再次击落U—2飞机胜利大会给中国人民解放军、公安部队的指战员和民兵的致敬电(全文另发)。"},{"type":"paragraph","text":"【据新华社北京13日电】　福州、成都、乌鲁木齐、呼和浩特等地各界人民，在庆祝我军再次击落U—2飞机和全歼美蒋武装特务胜利大会上，愤怒举臂高呼:反对美帝国主义支持蒋匪帮窜扰大陆的阴谋，美帝国主义从我国领土台湾滚出去，从亚洲、非洲、拉丁美洲滚出去，从它侵占的一切地方滚出去。"},{"type":"paragraph","text":"福州市一千二百多名军民今天下午欢聚一堂，共庆胜利。政协福建省委员会副主席、和大福建省分会委员张兆汉，福建省总工会主席何萍，福建省妇联副主任杨兰珍和民盟福建省副主任委员吴从征，中国人民解放军战斗英雄张象山等先后在会上讲话。何萍在讲话中愤怒谴责美帝国主义加紧对我国进行侵略和战争活动，蓄意与中国人民为敌。他正告蒋军官兵，认贼作父的蒋介石反动集团是决不会有好下场的。你们只有弃暗投明，起义归来，才有出路。张象山代表前线陆海空军官兵们坚决表示，我们守卫在海防前线，面对台澎金马，一定要认真学习毛泽东思想，百倍提高警惕，发扬我军光荣传统，加强阶级斗争观念，时刻握紧手中武器，敌人胆敢来犯，我们一定同全国人民一道，把它们坚决、彻底、干净、全部消灭。"},{"type":"paragraph","text":"成都市各界群众一千二百多人也在今天下午举行了庆祝胜利大会。"},{"type":"paragraph","text":"在乌鲁木齐，各族各界人民一千多人十二日上午举行了盛大的庆祝集会。政协新疆维吾尔自治区委员会副主席哈米·阿斯力汗(哈萨克族)在会上说，击落U—2间谍飞机和全歼美蒋武装特务，是我国各族人民给予美国侵略者和蒋介石匪帮的又一沉重打击，也是我国各族人民对美帝国主义及其走狗进行针锋相对的斗争的又一伟大胜利。自治区总工会副主席高述先也在会上讲了话。"},{"type":"paragraph","text":"呼和浩特市各族各界一千三百多人在十二日下午举行了庆祝集会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63be010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>大会会场　(本报记者　陈根宝　摄)</FONT>"}]}