{"id":449502,"date":[{"year":1963,"month":11,"day":13}],"page":"3","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"第一届新兴力量运动会","genre":"","count":"1648","ytitle":"新运会田径比赛第二天","mtitle":"中国选手获得六项冠军","ftitle":"体操赛新手进步迅速老将表演出色","authors":[],"text":[{"type":"paragraph","text":"【据新华社雅加达12日电】　朝鲜民主主义人民共和国杰出的女选手申金丹今天在第一届新运会的田径比赛中打破了女子八百米赛跑的世界纪录，赢得了雅加达朋加诺体育中心主体运动场里成千上万名观众的经久不息的掌声和欢呼声。"},{"type":"paragraph","text":"今天是田径比赛的第二天，共进行了八项决赛，中国选手取得了六项冠军，朝鲜和阿拉伯联合共和国选手各获得一项冠军。"},{"type":"paragraph","text":"中国和阿尔巴尼亚的运动员今天赢得了男子铅球比赛的三枚奖章。中国选手贺永宪以17米02的成绩获得冠军，这个成绩是今年以来亚洲最好成绩，接近于他在去年所创造的17米09的中国国家纪录。阿尔巴尼亚选手德里札以15米10的成绩获得这项比赛的第三名。"},{"type":"paragraph","text":"今天的男子一百米决赛争夺十分激烈，前四名的成绩都在11秒以内。冠军、中国二十二岁的选手刘庆封的成绩(10秒7)同第四名印度尼西亚名将沙伦加特的成绩(10秒9)只相差零点2秒。亚军、柬埔寨选手孔肯和第三名、中国选手陈家全的成绩都是10秒8。他们两人的名次是根据终点摄影才确定出的。"},{"type":"paragraph","text":"在今天的一万米决赛中，非洲有三名选手进入了前三名。阿联选手萨乌德继昨天获得五千米冠军以后，今天又以31分5秒2的成绩获得万米冠军，同朝鲜选手申金丹一样，他在这届新运会田径赛中也获得了两枚金质奖章。他今天的成绩打破了他本人保持的31分20秒2的阿联全国纪录。摩洛哥的赛伊德获得了亚军，成绩是31分9秒。突尼斯的拉奇德和印度尼西亚的勒斯努萨都用32分51秒1的时间跑完全程。最后同列第三名。"},{"type":"paragraph","text":"中国女运动员吴浮山、董荷、刘兴玉和肖洁萍，今天分别赢得了女子跳高、女子标枪、女子百米和女子跳远比赛的冠军。"},{"type":"paragraph","text":"印度尼西亚选手维达吉在女子跳远中以五米四五的成绩打破了她自己保持的印度尼西亚国家纪录(5米41)。"},{"type":"paragraph","text":"【据新华社雅加达11日电】　本社记者报道，在第一届新运会体操比赛的第一天，新手们的迅速进步和老将们的出色表演，都给观众留下了深刻的印象。"},{"type":"paragraph","text":"朝鲜体操健儿们，这次是第一次参加世界性体操比赛。他们以282分的成绩获得了这次比赛的男子团体赛第三名。"},{"type":"paragraph","text":"在参加男子团体赛的六名朝鲜选手中，有半数是没有参加过世界比赛的新手，他们今天作了很多具有世界水平的高难度动作。单杠比赛中有三人做后空翻转体360度，成绩有五人都达到9.25分以上。在表现力量的动作上，老将韩哲的直角支撑转倒十字支撑、新手边昌斗的慢起倒立都做得很稳，博得观众热烈的鼓掌。"},{"type":"paragraph","text":"为了迎接新运会而在不久前才组织起来的印度尼西亚体操选手，虽然参加正式训练都只有两个月，也获得了良好的成绩。参加自由体操的五名选手成绩都在8分以上。万隆体育学院二十岁的学生苏卡尔迪弹跳力好，动作做得灵巧，当他做侧翻内转、后手翻、后空翻再接后手翻这一连串的觔斗动作时，全场活跃，记分牌上出现9.1分。观众都为他在很短的时间内能掌握这些高难度动作而热烈鼓掌。"},{"type":"paragraph","text":"中国选手今天个个精神饱满，发挥了技术水平，作了自己创造的难新动作。于烈烽、廖润甜在单杠上做了向前大回环接转体360度。叶贻达、姚菊生在双杠上用前空翻转体360度的下法。在自由体操比赛中，有五名选手做了世界水平的高难度动作——直体后空翻接转体360度，动作都完成得干净、准确而稳当。叶贻达的自由体操、于烈烽的吊环等动作，都是在观众连续长时间的掌声中完成的。中国队以286.35分的成绩获男子团体第二名。于烈烽以57.45分的成绩和苏联选手鲍古斯并列第三名。"},{"type":"paragraph","text":"苏联队拥有阿扎良和米利古洛两名参加过世界锦标赛的老将。苏联队以287.45分的成绩获得男子团体冠军，米利古洛和阿扎良分别以57.80分和57.70分获得男子个人全能冠、亚军。"},{"type":"paragraph","text":"今天，苏加诺运动场的体育宫中自始至终洋溢着紧张、热烈的气氛。共有一万多名观众观看了今天上午和晚上的比赛，场内不时响起经久不息的、春雷般的掌声，对各国选手表示热烈的欢迎。"},{"type":"paragraph","text":"共有三十名选手参加今天男子团体比赛。除苏联、中国、朝鲜、阿联四个完整的队外，印度尼西亚还派出六名运动员参加单项比赛。"}]}