{"id":449581,"date":[{"year":1963,"month":11,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"2594","ytitle":"","mtitle":"东莞农村读者座谈《香飘四季》","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近，在小说《香飘四季》的故乡——广东东莞县开了一次座谈会，参加者都是当地的干部和农民，其中有些人与作者是老相识，曾在一起工作和生活。这次座谈会谈的很多，很好，也很坦率。小说作者陈残云还谈了他创作素材的来源和创作意图。《羊城晚报》十一月七日发表了这个座谈会的记录、东莞县委书记和副书记对小说的看法，以及陈残云的发言。"},{"type":"paragraph","text":"作家和生活"},{"type":"paragraph","text":"麻涌公社党委书记何寿昌首先谈到的是关于作者本身的事。他说，作者是在一九六一年写这部书的。那时正是困难时期，有些人怀疑总路线、大跃进、人民公社。正在这个时候，作者热情地歌颂了三面红旗的伟大胜利，表现了广大群众的心情和看法。他又说，有一点我很熟悉:作者在这里生活和写书，不是来作客，而是和广大干部和群众一起，直接参加斗争。"},{"type":"paragraph","text":"东莞县文化局副局长房松青说，这本书突出地写两件大事:一是封江堵河，一是大鸣大放。可以看出作者是花了很多心血，对我们今天很有教育意义。作者所以能写得这样好，房松青认为有两条:一是深入生活，实际参加劳动，参加斗争。他说，记得在竹排洲堵河时，陈残云同志是亲自指挥的。就在快要合龙时，潮水到来，当时有位同志认为材料不足，主张去番禺运石，陈残云同志走群众路线，认为潮水到来之前可以合龙，结果当夜十二点即顺利完成。一是他敢于正视问题，坚持正确的原则。"},{"type":"paragraph","text":"作品的成就"},{"type":"paragraph","text":"从座谈会的发言中可以看到，大家谈的最突出的是《香飘四季》的成就。县委书记林若概括地指出，《香飘四季》表现了一九五八年广大干部和群众热情奋发，为改变农村面貌、夺取丰收而斗争的壮丽情景，歌颂了人们的雄心壮志，歌颂了大跃进。县委副书记张焕熙认为，小说反映了一九五八年大跃进的本质方面，集中地表现了人们改变自然面貌的雄心壮志。"},{"type":"paragraph","text":"何寿昌的发言说，这部书反映了农村中的敌我矛盾和两条道路的斗争，以徐金贵为首的牛鬼蛇神，写得很真实。这些人对我们是长期不满的。书中将他们的罪恶揭出来了。他还说:“我愿借这个机会，代表麻涌公社的干部和群众，感谢陈残云同志给我们写了这本书，使我们更加热爱工作，更热爱生活。革命的道路是艰苦曲折的，我们必须要有革命坚定性，象许火照那样，立场坚定，爱憎分明，艰苦朴素，依靠群众，不能因个人生活小事忘记了集体的生活大事，永远保持一九五八年时那样的革命乐观主义精神，保持克服困难的勇气和力量。”"},{"type":"paragraph","text":"中堂公社党委书记黎巨为说，《香飘四季》帮助我体会到:干部作风如何，是一个极关重要的问题。东涌是个穷村子，一发动群众，就有办法了。起初有些干部的作风是不大好的，何水生“鼓气”，徐炳华简单，这样的干部我们公社就有。后来他们受到党的教育，变好了，干群关系搞好了，局面就不同了。"},{"type":"paragraph","text":"曾出席省党代会的年青人，中堂公社槎滘大队党总支书记罗锡森说，许火照这个人的确值得我们学习。他有干劲，不摆架子，工作方法细致，每一件工作都走群众路线，关心群众生活。只有紧紧和群众团结在一起，取得群众的拥护和信任，才能够带领群众前进。许细娇这种人也是有教育意义的。这种人不知道过去的苦，又不懂得今天的甜。应该多写点家史、村史来教育她们。"},{"type":"paragraph","text":"麻涌公社麻一大队治保主任莫钦全的发言，表现了治保主任的本色，他说，我很喜欢看战斗小说。看《香飘四季》，特别喜欢何津，他做民兵队长，积极带头，斗争坚决。"},{"type":"paragraph","text":"农民画家郭同江说，这部书取材、表现手法都有特色，与别的长篇小说不同。写一年四季的生活，又是很不平常的一年。用的是记事的形式，但平淡中有味道，平淡中见色彩。反映了生产的变化，人的精神面貌的变化，体现了革命的深入发展。水乡的色彩很浓，穿插了不少地方的人情风俗，从头到尾都充满着欢乐，充分表现了社会主义新农村的气氛和景象。人物性格都是各有个性的。"},{"type":"paragraph","text":"作品的不足之处"},{"type":"paragraph","text":"座谈会上，大家在肯定《香飘四季》的成就之外，也谈到一些不足之处。他们有的认为，公社、大队一级干部写得多，生产队一级干部写得少，也不突出。其实他们在生活中的作用是很大的。有人认为，阶级斗争写得还不够深刻。例如地主徐光祖对农民的刻毒仇恨就写得不深，这批坏人的活动，只停留在偷蕉杉、赌博、讲怪话、偷渡这些事情上，没有写他们如何拉拢干部、破坏大跃进等等重大活动。破获他们时，也只是几个干部侦察一下，没有写出群众的力量和对他们的斗争。凤英的形象好，但只在生产斗争中表现她，参加政治斗争的活动就写得少了。有人认为，写谈生产、谈恋爱的太多，写阶级斗争、写打击坏人坏事的太少。有人认为，人物的内心世界刻划还比较少，一般都是从故事开展中衬托人物的性格，如能写得深刻些，丰富些，给人的印象和教育就更深刻了。故事情节比较平淡，矛盾冲突还可以更集中突出一点。"},{"type":"paragraph","text":"小说作者的发言"},{"type":"paragraph","text":"最后，小说作者陈残云说，到会同志的意见，对他写这本书是个很大的鼓舞，他谈了为什么要写这部作品。他说:“我于一九五八年春到东莞，参加县委会工作，参加了党领导的生产斗争和阶级斗争。当时人民群众精神饱满，斗志昂扬。改变祖国一穷二白的面貌，这是全国人民共同一致的发自内心的要求；因此，行动上表现得轰轰烈烈，而对任何艰难困苦都毫无怨言。一九五八年大跃进事实上做出了很伟大的成绩。夏收时我在下面，是大丰收，我亲眼见到农民分到大批谷子。最主要的成绩还是水利，这是农业生产的根本问题，一些大水利在当时还不能发挥作用，但我相信一定会起作用，而且千百年都会起作用。成绩从何而来?就是我们党带领群众经过艰苦奋斗取得的。自己经历了这样的斗争，脑子里活跃着许多人和事，觉得不写不行，不管能不能出版都要写，即使将来留给自己看也好。”"},{"type":"paragraph","text":"陈残云在谈到作品的素材时说，小说中的人和事基本上都是虎门、麻涌、中堂三个公社的事。“我到虎门的时间较短，到中堂、麻涌的时间则长些。借修水利来表现群众的冲天劲头，这个想法就来自虎门。书中写的人和事不都是真的，蛇窝不是麻涌的蛇墩，中堂公社真的有东涌、西涌，我原先也不知道。”书中描写后生仔找不到老婆的情况来源于大盛村。"},{"type":"paragraph","text":"陈残云还谈到，他在写作过程中，对一些问题曾有过具体的考虑。但是当时他的阶级斗争观点比较薄弱，因此，这本小说的阶级斗争的指导思想不是很明确的，他说:“我主要是企图真实反映大跃进以后的生活。如果是现在来写，阶级斗争这条主线就会鲜明一些。”他又说，小说的故事性不强，没有一个故事贯穿到底，是因为找不到一个故事能概括大跃进中的生活，想不到一条出路，因此只好用几个爱情故事串连起来，这是个很大的不足。"}]}