{"id":449629,"date":[{"year":1963,"month":11,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2633","ytitle":"","mtitle":"起步走，走到底","ftitle":"——随全国人大代表、政协委员下厂视察散记之二","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"十一月二日，我随着几位代表和委员参观上海第三制药厂时，听到厂里同志谈起这么件事:去年四月，上海第一医学院附属第一医院接收了一个病人，他患了耐药性金黄色葡萄球菌感染的败血症，发高烧到四十度以上，神智昏迷不清，血液里已经有了脓，医生们虽采用各种抗菌素药和其他贵重药品抢救，但仍不见效，后来采用厂里刚刚试制成功的新型青霉素1，作为临床挽救的最后一着，结果，就在注射这种药的当天，病人体温下降，神智逐渐清醒，不久就恢复了健康。"},{"type":"paragraph","text":"这种具有特殊功效的新型青霉素1，引起代表和委员们的极大兴趣，大家急于想去看一看它的生产过程，于是，代表和委员们便在工厂党委书记王桂龙和副厂长许文思同志的陪同下，来到了第二车间的一个工段。"},{"type":"paragraph","text":"这是间敞亮、整洁的屋子，里面装置了大大小小的反应锅和管道，细菌在发酵后，经过化验鉴定，就送到这里水解提炼，最后结晶成一种白色粉末，就是新型青霉素1。整个生产过程都是通过管道连成的，掌握仪表的是几个青年工人，看来这一切并不十分复杂。可是许副厂长告诉代表和委员们，在摸索和试验这种新产品的过程中，厂里的一些青年技术人员和技术工人，付出了巨大的劳动。他还详细地介绍了这次试验的整个过程。"},{"type":"paragraph","text":"事情得从一九五九年说起。那年，广慈医院有个病人感染了耐药性金黄色葡萄球菌，医生们将所有贵重药品都用上了，还是抢救无效，终于死亡。医务人员非常痛心，认为自己没有尽到责任。消息传到厂里后，全厂的技术人员和技术工人思想上震动很大，他们觉得，过错不在医务人员，而在于自己作为药物研究和生产人员，没能提供给他们新武器——特效药。他们决心把试制这种新药的担子挑起来。这种想法得到工厂党、政领导的大力支持，不久，一个以青年技术人员和技术工人为主的试验小组就成立了。"},{"type":"paragraph","text":"试验工作是在极其困难的条件下进行的，横亘在这些青年人面前的最大问题，就是缺乏技术资料。当时，国际上虽有少数国家陆续试制成功这种药品，但关于试制的方法却只字未见透露，只知道他们找到了一种青霉素“核”，再用一系列化学药品合成的。至于怎样才能找到青霉素“核”，“核”又是什么样子，却是一个谜。这些青年人并没有气馁，他们说:“如果有现成资料，试验过程当然可以快一些；没有现成资料，我们也要敢想，敢做，自己把道路一步一步地踏出来。”就这样，紧张的工作开始了。"},{"type":"paragraph","text":"起初，他们试图用生物合成方法取得青霉素“核”。但一开始就不顺利，有时，化了很长时间找不到“核”；有时以为找到了，隔天化验，又不是“核”；以后，虽然找到了“核”，但却象海底捞针一样:试验小组的成员化四、五天工夫，日夜蹲在低温浓缩锅旁，经过一道道工序，逐步蒸发浓缩，从几百公斤的液体中，浓缩到只剩下绣花针尖那么大的几颗“核”。这来之不易的“核”，涂在玻璃片上，在显微镜下作几次观察试验，就用完了。而且，这种“核”杂质多、纯度低，没有使用价值。因此，化了七个多月时间的努力，还是没有得到任何有实际意义的结果。"},{"type":"paragraph","text":"研究工作遇到了困难，但困难吓不倒这些年轻人，他们说，“走了第一步，就要走到底，不获成功，决不罢休。”小组成员互相鼓励，继续摸索，坚持试验。又过了两个多月，技术员蒋鎏在有关资料中发现可以用一种细菌从常用青霉素中裂解出青霉素“核”，他建议改变路线，在厂领导支持下，又开始了一场新的战斗。"},{"type":"paragraph","text":"根据新方法试验，首先要找到一种具有裂解青霉素能力的细菌，可是自然界中的细菌何止千万种，什么细菌才具有裂解能力呢?时值盛暑，蒋鎏和几个实习员一起，冒着炎热，不怕脏，不怕累，选择最肮脏的地方，从臭水、粪便中去收集。他们掏尽了厂里的阴沟，跑遍了沪西所有的臭水浜，一共收集了七十株菌种。接着，又把这些菌种一株一株地试验，一次一次地鉴定，化了两个多星期，才算找到一种具有裂解能力的细菌。可是一检验，发现这株细菌的分解能力很低，根本没有生产价值。试验工作又一次遭到挫折，不过大家思想上是有充分准备的。他们想:“搞科学试验，要攀登高峰，不经受些挫折，不多化些力气，怎么行呢?”何况，细菌找到了，就意味着和研究的目标接近了一步，经过冷静的分析，大家的信心更坚定了，又开始为提高细菌的裂解能力进行一次又一次的新探索。几个月后，裂解率终于提高了二三倍。以后，这些青年技术人员又和工人们一起继续不分昼夜地进行合成试验，经过无数次的研究分析，最后，在大家的努力和上海医药工业研究院等兄弟单位的支援下，国产第一支新型青霉素1终于成功地诞生了。经鉴定，完全符合规格。"},{"type":"paragraph","text":"许副厂长的叙述在代表和委员们面前描绘出一群既敢想、敢做，又脚踏实地，一心为祖国抗菌工业填补空白的青年人的形象，代表和委员们听了后都感到很兴奋，魏如代表还关心地向许副厂长询问起这些青年人的情况，许副厂长告诉他，当时这个试验小组的平均年龄还不到三十岁，绝大部分成员是一九五四年以后从学校出来的，这时，他显得更激动了。他说:这么年轻的人坚持攀高峰，将来对祖国的贡献不可限量啊!"},{"type":"paragraph","text":"后来，我们在试验室里见到了试验小组的主要成员蒋鎏，他今年只有二十九岁，长得高高瘦瘦的，穿一身蓝色工作服，显得很有精神。有位代表要他谈谈当时怎样冒着盛暑坚持找菌种的，他说:“当时困难的确很多，也有人劝我们歇手，说是让专业部门去研究吧!但大家想到伤病员的痛苦，就象眼前有人等着要药品，一种强烈的责任感鞭策着我们，决心不把这付担子推给别人。就这样，终于坚持下来了。”"},{"type":"paragraph","text":"蒋鎏还告诉我们，就在试验工作最困难的时候，一个资本主义国家的青霉素专家来上海讲学，试验小组派人去听讲，想从中得到些启发。这位专家大谈青霉素“核”的成功是抗菌素生产上的一次革命，又说是一项伟大的创举，可以普遍推广等等，可就是不提具体的方法。派去的人蹩了一肚子气回到厂里，发誓说:“我们一定要做出成绩让他看看。”他们就这样沿着自己的方向摸索下去，不到三个月，终于成功了。"},{"type":"paragraph","text":"谈到这里，蒋鎏显得很兴奋，他说:“这次试验使我们坚信一点:那就是人家能搞的，我们要搞；人家不能搞的，我们也要搞。正如党教导我们的，只要敢于斗争，又善于斗争，没有攻克不了的困难。”这件事，引起了海运局总工程师张诗英代表的感慨，他说:“过去，帝国主义和反动派压迫得我们什么都不能干；今天，我们在毛泽东思想指导下，一件一件都干出来了。多么不同的时代啊!”我望着老工程师清瘦矍铄的面貌，深深理解他这时的心情。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63BG020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨溥涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>副厂长许文思(中)正在和青年技术员蒋鎏(右)观察青霉素1　(新华社记者　杨溥涛　摄)</FONT>"}]}