{"id":449772,"date":[{"year":1963,"month":11,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"","mtitle":"本市十五位商业先进工作者荣获朝鲜“千里马骑手”称号","ftitle":"石英副市长、金成根团长在授奖前讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市有十五位商业先进工作者昨天获得了朝鲜工人阶级最光荣的“千里马骑手”的称号。"},{"type":"paragraph","text":"昨天晚上，上海商业职工和正在上海考察访问的朝鲜商业考察团举行联欢会。会上，朝鲜商业考察团团长、朝鲜商业省副相金成根受朝鲜职业总同盟中央委员会委员长金曰龙的委托，把“千里马骑手”的光荣称号授予姜荣金、桑钟焙、刘瑞卿、胡赉贵、俞三荣、方静、姜淑蕙等十五位上海市先进工作者。"},{"type":"paragraph","text":"上海市的一千多名商业职工代表参加了这个联欢会。上海市副市长石英、上海市财贸政治部主任李研吾、上海市总工会副主席沈涵等参加了联欢会。出席这次联欢会的还有陪同贵宾来上海考察访问的商业部副部长王磊。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻上海总领事馆代理馆务崔琫哲也出席了联欢会。"},{"type":"paragraph","text":"石英副市长在会上讲话。他热烈赞扬了朝鲜人民在社会主义建设事业中所取得的辉煌胜利。他说，朝鲜人民在社会主义建设事业中取得的辉煌胜利，是以金曰成同志为首的朝鲜劳动党正确领导的结果，是本着自力更生为主的革命原则，贯彻建立自主经济方针的结果，是朝鲜人民贯彻朝鲜劳动党社会主义建设总路线——千里马运动的结果。石英说，今天，金成根团长代表朝鲜职业总同盟金曰龙委员长授予上海十五名商业先进工作者以“千里马骑手”的光荣称号，这对上海商业职工是崇高的荣誉和巨大的鼓舞。他代表全市商业职工向朝鲜职业总同盟和金曰龙同志表示衷心的感谢。"},{"type":"paragraph","text":"金成根团长在讲话中，热情赞扬中国工人阶级在以毛泽东同志为首的中国共产党的英明领导下，高举总路线、大跃进、人民公社三面红旗，在社会主义建设中取得的伟大成就。他称赞中国的商业工作的一切活动都为工人阶级利益服务，市场供应的商品质量很高，服务方式多种多样。金成根最后说，朝中两国人民以鲜血凝成的友谊，是无产阶级国际主义的榜样，是我们两国社会主义建设事业取得胜利的保证。"},{"type":"paragraph","text":"接着，举行授奖仪式。在《社会主义好》的乐曲声和热烈的掌声中，金成根团长和朝鲜商业考察团的其他成员，分别给十五位上海商业先进工作者佩上了“千里马骑手”的奖章。"},{"type":"paragraph","text":"上海祥生药房营业员方静代表受奖的先进工作者，向朝鲜职业总同盟和金曰龙委员长表示衷心的感谢，并保证今后认真学习朝鲜商业工作的宝贵经验，时刻以“千里马骑手”的光荣称号严格要求自己，贯彻执行中国共产党的商业工作的方针政策，不断提高服务质量，努力改善经营管理，更好地为工农业生产和人民生活服务。"},{"type":"paragraph","text":"这次获得“千里马骑手”光荣称号的十五位先进工作者中，有营业员、服务员、理发师、厨师、送货员、仓库保管员等。他们都在各自的岗位上做出了出色的成绩。汇泉浴室服务员姜荣金立志终身做一个浴室服务员，热情周到地为顾客服务，而且数年如一日；他曾连续三次被评为上海市先进工作者。祥生药房营业员方静接待顾客主动热情，工作细致认真，乐于帮助顾客解决困难，人们称赞她是“病家的亲人”，“全心全意为人民服务的好营业员”。南京理发公司的老理发师刘瑞卿，不仅一贯热诚为顾客服务，而且不辞辛劳传授技术，培训了许多理发行业的接班人。这次获得“千里马骑手”称号的青年理发师袁美蓉也是他培养的。"},{"type":"paragraph","text":"在联欢会上，朝鲜贵宾和上海商业职工一起观看了电影。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63bj030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高保鑫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>石英副市长(右)陪同金成根团长(左)进入会场。"},{"type":"paragraph","text":"(高保鑫　摄)</FONT>"}]}