{"id":449822,"date":[{"year":1963,"month":11,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2834","ytitle":"","mtitle":"难忘的航行","ftitle":"","authors":["徐景贤"],"text":[{"type":"paragraph","text":"徐景贤"},{"type":"paragraph","text":"我们的生活里往往会发生意想不到的巧事。"},{"type":"paragraph","text":"一九五四年，我在上海国棉二厂住了一段时期。有一天，当我经过车间门口的新华书店流动供应摊的时候，发现了一本薄薄的报告文学——《难忘的航行》，那里面记叙了海军某舰上的战士们，和毛主席在一起度过了难忘的几昼夜的历程。书，是水兵们集体创作的，写得既朴素，又生动，非常吸引人；我一口气把它读完了。"},{"type":"paragraph","text":"记得那正是一个盛暑的夜晚，我掩上书，从燠热的车间里走出来，沿着苏州河堤漫步。河上吹来一阵凉爽的风，河里驶过一艘桅杆上点着红灯的轮船，我佇立在河边，望着水面上隐隐远去的那一星点红光，不禁陷入了沉思默想；我想着:要是有一天，能够登上那艘军舰，去看看那些幸福的海军战士们，该有多好!但是，我很快就明白过来:这只是一个幻想，一个美好的幻想而已。过后不久，我就又被卷入到沸腾的工厂生活中去，很快把这件事情淡忘了……"},{"type":"paragraph","text":"时间过了十年。一九六三年的十月十八日，当我随着文艺界的一些同志，来到东海舰队某军舰上的时候，忽然有人告诉我:“这就是十年前毛主席搭乘过的军舰!”我简直怔住了——难道会是真的么?这拂面而来的江风，这甲板，这炮塔，这舰桥，这些威武的海军战士们，似熟悉非熟悉，不都依稀在我的幻想中出现过么?十年前的夜晚的回忆，忽然就象昨天一样新鲜，跃动在我的心间。我喃喃地默念:我们的生活里是有奇迹的。这是真的!你好，我所思念的军舰，我终于登上了你的甲板!"},{"type":"paragraph","text":"铃声响了，军舰启碇了，水兵们在甲板上列队“站坡”，向码头告别。我迫不及待地拉住舰队政治部的同志，打听“见过毛主席的海军”。回答说:“当年见过毛主席的，只剩下一个‘老机电长’，还在舰上；海军大发展了，其余的人都调走了。”大家多么想见见这位“老机电长”哟，可是此刻他正在机仓里为我们的启航忙碌呢!"},{"type":"paragraph","text":"军舰乘风破浪向吴淞口驶去。主人了解到我们迫切的心情，把我们带到舰尾的一间仓房，并且终于把“老机电长”请来了。啊，“老机电长”一点也不老，原来是个三十多岁的壮实汉子，红扑扑的圆脸，微微翘起的嘴唇，脸上总带着笑，说起话来慢条斯理、有板有限的，还挥舞着手势，他自我介绍说:“我叫黄厚生，当年是个锅炉兵!”现在，他已经是中尉机电长了。"},{"type":"paragraph","text":"黄厚生同志指点着后仓说:“这就是毛主席住过的房间。”我们怀着崇敬的心情，环顾四周:这间仓房大小约十多个平方米，房内安着桌子、椅子，壁上嵌着一口时钟，当年仓内添了一张床铺，毛主席就在这儿工作、休息。仓房的左右两旁各有一扇门、两扇窗，后壁上有四个舷窗，望出去正好是后甲板，一尊后炮在那儿昂首挺立。当时，就在这个甲板上，水兵们巡逻站岗，看见了主席房内深夜射出的灯光，他们悄然放轻了脚步，但是一股暖流却冲激着赤诚的胸膛……"},{"type":"paragraph","text":"黄厚生同志给我们说了几段故事:一九五三年二月间，毛主席乘着这艘军舰，在长江上航行了三天四夜，他的足迹走遍了全舰，他和水兵们亲切地谈话，询问他们的工作与生活情况，甚至关心他们的身体健康；毛主席教导战士们要热爱祖国，热爱军舰，热爱海洋；毛主席特意给这艘军舰题词:“为了反对帝国主义的侵略，我们一定要建立强大的海军。”毛主席还和全舰同志一起照了相。这题词，这照相，至今还挂在尾仓的壁上；而主席的亲切的话语，就象镌刻在大理石上的金字一样，永远不会磨灭地铭刻在每一个海军战士的心上。"},{"type":"paragraph","text":"如今，当我们看到这题词和照相，仿佛感到毛主席就在身旁，我们浑身都充满了勇气和力量。听说，每一个初到舰上的人，都要首先上这最有意义的一课。舰上的“五好战士”戴隐堂和崔冠文同志告诉我，他们登上军舰的第一天，政委就给他们讲述这永生难忘的“第一课”。此后，每当他们在前进道路上遇到困难的时候，他们就用“第一课”来激励自己，鼓舞自己，冲破障碍，奋勇前进!"},{"type":"paragraph","text":"戴隐堂同志的经历特别引起了我们的注意。他是个“上海兵”，家住在上海，父母亲都是国棉十五厂的工人，自己入伍前是上海长阳中学的学生，一九五九年三月参军。刚参加部队时，他对于艰苦的训练生活，是很不习惯的，但是在老同志的关怀、鼓励下，他没有玷辱上海青年的荣誉，坚持学会过硬本领。初上军舰时，遇到的第一个难关，就是晕船。船<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63BK0401AA.JPG\">了五、六度，他就吐了，浑身没有力气，只想躺下；别人告诉他:不能躺下，不然就晕得更厉害，他就一边吐，一边坚持站着，捂住嘴巴，练习操作。虽然晕船比生病还难受，但是他没有忘记:这是毛主席来过的军舰，自己是舰上光荣的一员，一定要挺住。实在晕得厉害的时候，连摇一个舵轮也摇不动，他就把整个身体压在舵轮上，坚持航行。"},{"type":"paragraph","text":"我问他:“你上舰三年多，现在‘晕船关’已经过了吧?”"},{"type":"paragraph","text":"他说:“还没有完全过关，遇到七、八级以上的大风浪，军舰晃动十五度以上，我还要晕船。但是现在已经锻炼得能够一边吐、一边吃、一边工作了。”"},{"type":"paragraph","text":"旁边的一位军官同志插话说:“这就是真正的老水兵!”"},{"type":"paragraph","text":"是呀，“上海兵”戴隐堂在革命部队这座大熔炉里，在毛主席到过的军舰上，已经锻炼成为真正的水兵了。他在这里接受了教育，提高了觉悟，加入了伟大的中国共产党；他在这里掌握了业务，精通了技术，学会了独立驾驶的本领。我们从出色的航海兵、“五好战士”戴隐堂身上，看到了新一代的海军在党的教养下飞快地成长!"},{"type":"paragraph","text":"正当我们在进行访问的时候，舰长下令为我们举行一次战斗演习。警号一响，全舰紧急集合，炮手们立即进入炮位。戴隐堂同志向我们敬了一个礼，匆匆奔去；我跟着他攀上扶梯，跑进驾驶台。他是航海兵，他的任务是操纵舵轮，这里就是他的战斗岗位。从驾驶室的玻璃窗望出去，前甲板上的炮手们正把炮弹送进炮膛，朝着前方预定的目标瞄准，发射。戴隐堂同志的神情显得严肃而沉着，在他的颧骨微微突起的赭红色的脸上，一双灼灼有光的眼睛坚毅地注视着前方，他两手稳稳地把握住舵轮，倾听着舰长的命令。我站在他的身后，看着这样的情景，心里面充满了对我们人民海军的热爱和钦敬，我很自然地想起了刚才记下的水兵徐俊骅的一首诗:"},{"type":"paragraph","text":"“我爱我的舰，"},{"type":"paragraph","text":"我爱我的炮，"},{"type":"paragraph","text":"这是一艘光荣的舰，"},{"type":"paragraph","text":"这是一门光荣的炮，"},{"type":"paragraph","text":"十年前主席在舰桥上的教导，"},{"type":"paragraph","text":"水兵一字一句忘不了……”"},{"type":"paragraph","text":"我们搭乘着这艘“光荣的舰”向前疾驰。对我来说，这也是一次“难忘的航行”。前面就是吴淞口了，感谢主人的盛情安排，使我们在这儿看到了极为壮观的场面:雄奇巍伟的护卫舰，威力强大的扫雷舰，剽悍灵敏的猎潜艇和高速炮艇，还有被称作“海上轻骑”的鱼雷快艇……一双双，一对对，龙蹯虎踞，列成长长的纵队，呈现在我们眼前，引起了我们发自心底的欢呼与喝采。"},{"type":"paragraph","text":"呜——，远远传来一声汽笛，我回首望去，只见从吴淞口驶进来一艘外国货轮，正向着我们的舰队发信号致敬哩。这时，夕阳的余晖投射在黄浦江上，江面一片火红，浮光耀金，炫人眼目。此时此刻，听那哗哗浪潮，好似在放声欢笑；看那滚滚波涛，好似在欢腾跳跃!黄浦江啊，我是吃着你的奶汁长大的，我曾经尝到过你的眼泪和辛酸，我曾经看到过帝国主义的海盗船在你的胸脯上横行，对你进行肆意的凌辱!可是，这样的日子已经一去不复返了，今天，我的黄浦江母亲啊，你一定知道，一定知道，我的激动的心里，想说些什么……"}]}