{"id":449965,"date":[{"year":1963,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3161","ytitle":"","mtitle":"化工技术的新成就","ftitle":"","authors":["方耀"],"text":[{"type":"paragraph","text":"方耀"},{"type":"paragraph","text":"近年来，化工技术的发展是十分迅速的。其中，比较突出的成就，是系统工程学的出现，光化反应在工业生产中的应用及电渗析法应用范围的扩大。"},{"type":"paragraph","text":"系统工程学是化工技术方面最最突出的成就。这一门新学问的出现，是与电子计算技术的发展和化工过程化学化的结果互相关联的。"},{"type":"paragraph","text":"由于电子计算机在化学工业中得到比较广泛的应用，化工过程的控制愈来愈向多参数、自寻最适操作条件和遥远控制的方向发展。这在新兴的化学工业部门——石油化学工业中，表现得最为明显。许多新建的大型石油化工企业，大多实行了高度的自动化。车间、工段、甚至是全厂的生产，都通过电子计算机来调节其工艺过程。至于在工艺设计时运用电子计算机来代替繁复的化工计算劳动，事倒还要更多一些。"},{"type":"paragraph","text":"化工过程的化学化是指将过去习惯用化学反应方程式来描述化工过程的办法，改变为用数学方程式来描述，这样就使化工技术人员有可能运用电子计算机来进行理论计算和模拟放大。"},{"type":"paragraph","text":"系统工程学就是在上述两方面技术进展的基础上逐步形成起来的一门新学问。它的研究对象，除了一般化工问题如单元操作、反应动力学、热力学、化工设备等等方面以外，还包括对生产动态以及生产实践中各方面的有机联系与相互影响在内。它的性质接近于化工学科中的“工厂设计”，但又有其不同的特点。主要是这一门学问的着眼点在于整个企业的总体安排(包括各个组成部分的安排)及生产控制方法，力求把工厂设计考虑得更加全面，使生产更加稳定、更加便于操作、更能增加收入。就是由于这些特点，这一门学问，才被称为“系统”工程学。"},{"type":"paragraph","text":"系统工程学的应用，要求将工厂生产中的一些单元操作(如蒸馏、干燥等)经过周密的典型试验，掌握必要的参数数据(如温度、压力、时间等)，然后将这些数据与其他参数(如加料速度、加料量等)的关系列出一整套的联立方程式；通过高速度电子计算机求得最适操作条件并进行模拟放大。这样，把一个单元、一个单元衔接起来，同时对一些不稳定因素进行分析研究，考虑到最大的经济效果，加强其中间控制(一般采用“系统工程”方法的单位，大多在各个中间环节上装置红外光谱连续分析仪等测试设备)，逐步形成系统的总体规划。由此可见，这一门学问的建立与发展是与电子计算技术、自动控制技术和高等数学分不开的。化工企业的工程技术人员，如果不懂得这些方面的知识，就不可能掌握和运用这一项高度综合现代科学技术成就的学问。"},{"type":"paragraph","text":"系统工程学这一门学问的出现，还不过五、六年的历史。而在1961年以前，它的应用还仅仅局限于个别设计、研究或自动控制方面。这一门学问开始显示威力，实际上是在去年。在这一年中，有一些石油化工企业，从设计、研究、一直到建成和投入生产，全部按照系统工程学的原则进行，证明运用的结果，可以大大缩短设计时间，生产极为稳定、经济效果非常显著。因之，已被誉为化学工业发展的一项新武器。例如，运用电子计算机进行设计和控制的合成氨工厂，一般可以增产5%；乙烯工厂可以增产6%；丁二烯工厂可以增产2%；石油炼制工厂可以增产5%。遗憾的是目前电子计算机的原始投资和维修费用一般还比较高，整套电子计算装置的原始投资约需二十万至三十万美金。以日产二万吨合成氨的工厂计算，约占总投资费用的3%；年产五万吨乙烯的工厂，约占总投资的2%。这些投资约需经过二年半才能回收。因此除了规模较大的石油化工企业和合成氨企业以外，在其他方面，一时还不能推广。"},{"type":"paragraph","text":"系统工程学的出现和应用，不仅将使化学工业的发展走上一个崭新的阶段，而且它还对化工学科的教学改革提出了严重的课题。今后化工学科的趋势，应该愈来愈多地增加电子学与高等数学的内容，以便训练出来的人才能够顺利地掌握关于电子计算机的知识。预计系统工程学这一门学问，在不久将来，定将作为化工学科的一个重要分支，代替现有的“工厂设计”课程。看来，这是一个方向性的问题。"},{"type":"paragraph","text":"光化反应在化学工业中的应用，于1962年出现了不少新的成就。所谓“光化反应”是指某些化学反应，可以借助于光能的激发作用来加速完成。例如苯的氯化，在紫外光辐照下反应速度大大提高，产品六六六的收率也相应的增加。这是早已工业化的方法。但是，光化反应在其他工业方面的应用，一直没有很好得到发展。这除了经济上的原因(某些地方电价较高)以外，主要是由于获得这种光源的技术问题还没有比较理想的解决办法。1962年中，日本的东洋人丝公司在原有基础上试验成功环已烷光亚硝化法生产卡普纶的新技术，采用的光源装置，是高强度(10千瓦)的汞弧灯泡，每生产1公斤卡普纶，耗电仅15—20度。这样，就使光化反应的工业应用成为可能。目前世界上生产卡普纶的工业方法主要是苯酚法和环己烷氧化法，这些方法，不仅手续麻烦，收率较低，成本较高，而且耗用原料品种亦多。日本采用光亚硝化法后，成本仅为苯酚法的百分之六十左右、环已烷氧化法的百分之八十左右，收率却高达百分之九十五以上。因之被公认为是迄今为止用工业规模生产卡普纶的最经济方法。除了这一事例以外，美国的一些化学家，也用光化反应方法从二苯酰乙烯等制备了相应的酯类和酸类，对于在石子床光化反应器中采用同位素作光源的研究工作，也已经获得初步成就。"},{"type":"paragraph","text":"“莱塞”(即光激射器)的问世，对光化反应的推广也起了促进作用。本来，到目前为止，所有的光源，包括太阳能、汞弧灯、碳精棒、氙弧灯等等在内，都有一定程度的局限性。它们所发生的光，有一部分频率对光化反应并无作用，而且光的强度还要随距离增加而迅速减退。只有“莱塞”发出的单色光，光线狭窄，强度极高，在选择适当的频率的情况下，可以使光化反应的效率大大提高。可以预期:随着“莱塞”物质及相应的“莱塞”技术的不断发现和进步，光化反应在化学工业中的应用还将大有可为。"},{"type":"paragraph","text":"辐射化学是光化反应的一个重要方面。最近两年来，这方面的成就也是十分显著的。1962年，美国的一家化工企业用钴—66辐射合成溴乙烷，这是在工业规模中应用离子辐射的开端。日本的东洋人丝公司也采用类似的方法生产聚乙烯醇缩醛树脂(即“维尼龙”)。在肼和三氟化氮(都是用于火箭的高能燃料)的合成上，开始运用了核化学方法(利用裂变产物提供能源以促进化学反应)。预计采用这一项新技术后，生产成本将比过去习惯的工艺路线下降一半以上。通过1962年的大量工作，人们初步得出一个结论:在化学聚合方面，用电子加速器提供能源，要比同位素来得有利；而在高压系统中使用，则情况恰恰相反；利用裂变核反应进行化学合成是一项极有前途的尝试。"},{"type":"paragraph","text":"电渗析法是1962年化工技术中受人注目的另一成就。"},{"type":"paragraph","text":"所谓电渗析法，简单说来，是指用电极通电，使电解液的离子通过特制的渗析膜进入隔槽而分离得到纯净液体的一项化工技术。这种方法，本来早在1900年就出现了。但是由于种种条件的限制，特别是渗析膜的制备不易，因之在工业生产上的应用，一直没有取得多大的进展。"},{"type":"paragraph","text":"去年，化工技术人员克服了渗析膜制造上的困难(有的用离子交换膜，有的用塑料膜)，将电渗析法成功地应用于海水脱盐、橘汁脱酸、亚硫酸纸浆废液有效成分的分离、以及从牛乳清液中除去矿物质等等方面。用离子渗析设备从玉蜀黍糖液中除去无机盐和酸的试验也已经获得效果。预计，这一方法将从今年开始更加广泛地应用于一些天然食品(如蔗糖，甘油、明胶)的精制过程。"},{"type":"paragraph","text":"应用电渗析法技术清除杂质，方法简便，工本比用其他方法来得低廉。估计这一项技术，对于化工企业的废水处理，将会有推广的价值。"},{"type":"paragraph","text":"除了上述各项突出成就以外，化工技术上的新发展还有不少。例如将煤直接转化成气、油、焦，以便利运输和使用，也是去年受人重视的课题；关于硼烷阴离子的研究，则有可能导致新的无机化合物系统的形成；其他如钛—铂阴极在电解工业中的应用、用生物发酵法制造谷氨酸(味精调味品的原料)、用细菌从贫铜矿中萃取铜等等，也都在去年取得显著的成绩。这里不予一一赘述了。"}]}