{"id":449900,"date":[{"year":1963,"month":11,"day":23}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2225","ytitle":"中阿两国睦邻政策的新成就　亚非国家友好合作的新胜利","mtitle":"中国阿富汗边界条约在北京签订","ftitle":"首都各界一万多人举行盛大集会隆重庆祝　刘主席朱委员长周总理出席签字仪式　彭真市长和卡尤姆博士在庆祝会上讲话","authors":[],"text":[{"type":"paragraph","text":"【新华社北京22日电】　中华人民共和国和阿富汗王国边界条约今天下午在北京签订。条约规定自签字之日起生效。"},{"type":"paragraph","text":"刘少奇主席、朱德委员长、周恩来总理出席了在人民大会堂举行的隆重的签字仪式。"},{"type":"paragraph","text":"下午三时，中华人民共和国外交部长陈毅和阿富汗王国内务大臣阿布杜·卡尤姆博士，分别代表两国政府在条约上签字。"},{"type":"paragraph","text":"中国方面参加签字仪式的还有:黄炎培、彭真、林枫副委员长，李先念副总理，政协全国委员会副主席包尔汉，国防委员会副主席张治中，内务部部长曾山，对外贸易部部长叶季壮，对外文化联络委员会主任张奚若，外交部副部长黄镇，中国驻阿富汗大使郝汀等。"},{"type":"paragraph","text":"阿富汗方面参加签字仪式的有阿富汗王国政府签订阿中边界条约代表团成员:阿富汗驻中国大使穆罕默德·舒埃卜·米斯凯尼亚，民航局局长苏尔坦·马茂德·加齐亲王，制图局局长阿米尔·阿赫默德，外交部政治处东亚组长古朗姆·卡乌斯·瓦齐利，制图学校校长古朗姆·拉苏尔，以及阿富汗驻中国大使馆外交官员。"},{"type":"paragraph","text":"签字以后，双方热烈握手，举杯祝贺。"},{"type":"paragraph","text":"【新华社北京22日电】　首都各界一万多人今天下午在人民大会堂举行盛大集会，隆重庆祝中国和阿富汗两国友好关系史上的大喜事——中国阿富汗边界条约的签订。"},{"type":"paragraph","text":"陈毅副总理兼外交部长，李先念副总理，林枫副委员长，政协全国委员会副主席包尔汉，国防委员会副主席张治中等出席了庆祝大会。"},{"type":"paragraph","text":"彭真市长和阿富汗内务大臣阿布杜·卡尤姆博士在大会上发表讲话，一致赞颂中阿两国签订边界条约的重大意义。彭真市长指出，中阿边界条约的签订是两国友好睦邻政策的新成就，它为国与国之间通过和平协商解决相互关系中的问题树立了又一个良好的范例。这是亚非国家友好合作的胜利，是和平共处五项原则和万隆精神的胜利。卡尤姆博士说，阿中边界条约的签订将成为阿富汗和中国在共处的道路上具有历史意义的里程碑，它将使阿中友好边界上现存的和平和安宁永远得到保障。"},{"type":"paragraph","text":"人民大会堂里今天充满了一片友好的、节日般的欢乐气氛。主席台上高悬着中国和阿富汗两国国旗。会场中间悬挂着巨幅标语:“中国和阿富汗两国人民友好万岁!”“世界和平万岁!”"},{"type":"paragraph","text":"下午三时三十分，阿布杜·卡尤姆博士和阿富汗王国政府签订阿中边界条约代表团全体贵宾，由陈毅副总理和彭真市长等陪同走上主席台。这时，全场起立，长时间地热烈鼓掌。一群少先队员跑上主席台向贵宾们献花。"},{"type":"paragraph","text":"庆祝大会开始时，乐队奏阿富汗和中国国歌。"},{"type":"paragraph","text":"彭真市长首先讲话。他代表首都人民和中国人民，向卡尤姆博士等贵宾，向阿富汗政府和人民表示热烈祝贺。"},{"type":"paragraph","text":"彭真市长指出，中阿两国已经正式划定一条和平友好的边界，这完全符合我们两国和平建设的共同利益。他说，“中阿两国人民一定会世世代代地友好下去，世世代代地爱护这条和平友好的边界。”"},{"type":"paragraph","text":"彭真说，“在亚非国家相继取得独立以后，帝国主义又不遗余力地企图利用边界问题来挑拨离间，制造纠纷，破坏亚非团结，转移亚非人民反帝斗争的锋芒。因此，亚非国家在处理这些历史遗留下来的问题的时候，必须提高警惕，以亚非人民争取和维护民族独立的利益为重，以亚非团结的利益为重，以和平的利益为重，而不上帝国主义的圈套。”"},{"type":"paragraph","text":"他说，“中国政府和中国人民正是根据这样的立场，来对待我们同邻国之间的边界问题的。我们一贯主张，有关双方应该在和平共处五项原则和万隆会议十项原则的基础上，通过友好协商，互谅互让，求得公平合理的解决。我们一贯认为不论国家的社会制度有何不同，不论国家的大小，都应当和平共处，平等相待。”"},{"type":"paragraph","text":"他重申:“中国争取通过谈判和平解决中印边界问题的立场是坚定不移的。我们维护中印两国人民友谊的一贯立场是不会改变的。”他说，“不管拖到哪一年，哪一月，中印边界问题最终也一定会象我国和其他西南邻邦的边界问题一样，得到公平合理的解决。中印两国人民具有悠久的传统的伟大友谊，总归是要继续向前发展的。”"},{"type":"paragraph","text":"彭真市长最后请贵宾们把北京市人民和中国人民的深厚友谊，带给兄弟的喀布尔市和全阿富汗人民。"},{"type":"paragraph","text":"卡尤姆博士在大会上讲话时，他首先感谢中国方面对代表团的殷勤接待，并且转达了阿富汗首都喀布尔市民对北京市民的良好祝愿。"},{"type":"paragraph","text":"卡尤姆博士说，“今天下午我们聚会在这个庄严的大会上，一起庆祝阿富汗和中华人民共和国边界条约的签订。这无疑是一件喜事，值得这样来庆祝。”"},{"type":"paragraph","text":"他说，“通过这个在半个钟头以前签订的条约，我们在进一步巩固和促进现存于两个友好国家之间的相互友善和互相尊重方面向前迈进了重要的一步。”"},{"type":"paragraph","text":"他强调说，“在签订这个条约的过程中没有别有用心的打算，没有扩张领土的野心，没有耍过外交手段，也没有发生过争执，所以这也是值得庆贺的。”"},{"type":"paragraph","text":"卡尤姆博士还说，“对我们代表团和我本人来说，这也是值得庆贺的，因为我们感到我们在实现我国人民和政府要求在和平和协调的气氛中光荣地解决我们同任何国家之间可能发生的任何问题的深切的永久不变的愿望中起了一定的作用。”"},{"type":"paragraph","text":"他在结束讲话时，用中国话高呼“中阿友谊万岁”。"},{"type":"paragraph","text":"彭真市长和卡尤姆博士的讲话，受到全场一万多人的热烈鼓掌欢迎。他们讲话以后，首都文艺工作者演出了中阿两国精采歌舞节目。"},{"type":"paragraph","text":"参加今天大会的，还有曾山、弦奚若、黄镇、万里、冯基平、吴晗、王昆仑、贾庭三、乐松生、白寿彝等有关方面的负责人和中国驻阿富汗大使郝汀。"},{"type":"paragraph","text":"阿富汗驻中国大使馆外交官员和其他在北京的阿富汗朋友，各国驻华使节和外交官员，也应邀参加了大会。"}]}