{"id":449942,"date":[{"year":1963,"month":11,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2034","ytitle":"加强思想教育　创造业务进修和艺术实践条件","mtitle":"上海艺术院校注意帮助青年教师成长","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海几所艺术院校，为了培养又红又专的教育事业接班人，长期以来，注意抓紧青年教师的思想教育，同时多方面为他们创造进修条件和艺术实践机会。现在，各艺术院校的青年教师队伍已日益扩大，他们的思想和业务水平也有了显著的提高。"},{"type":"paragraph","text":"各艺术院校对青年教师进行思想教育的重要途径之一，是组织青年教师深入生活，参加生产劳动，为工农兵演出，参观访问老革命根据地，使他们在实际斗争生活中经受锻炼。一九五八年以来，各院校都先后建立了让师生深入生活的制度。上海音乐学院青年教师在历次深入生活的活动中，不仅思想感情和艺术趣味都起了较大变化，加深了对三面红旗的认识，而且还创作了一批较好的反映现实的作品。例如表现八一南昌起义的《八一交响诗》等，就是由青年教师刘福安等，在深入生活的基础上写成的。另外，该院青年教师在音乐演出如何更好地为工农兵服务，外来形式如何民族化、群众化方面，也在深入生活的过程中受到了不少新的自发。上海戏剧学院在去年年底到今年年初到某海岛深入生活时，该院青年教师和学生一起为海防前线战士们朗诵了安业民烈士的诗，演出了话剧《八一风暴》等节目，不仅使战士们受到了一次深刻的阶级教育和革命传统教育，也使青年师生自己受到了深刻的教育。许多人都表示，今后一定要更好地演出现代剧，主动送上门去为工农兵服务，让现代剧在现实生活中发挥更大的作用。"},{"type":"paragraph","text":"各艺术院校对青年教师进行思想教育的另一些重要途径，是组织他们学习党的教育方针和文艺方针以及政治理论书籍，帮助他们订好红专规划，让他们担任一些学生的思想工作，做政治辅导员等，以便他们能在理论学习和实际工作中得到提高。目前，各院校的青年教师中，已建立了不少学习马克思列宁主义和毛主席著作的小组。上海音乐学院的一些青年教师，去年还建立了一个美学小组，系统学习马克思列宁主义文艺理论和音乐美学等方面的基础知识。"},{"type":"paragraph","text":"通过深入生活、政治理论学习和各种实际工作的锻炼，不少青年教师开始树立起终生为艺术教育事业服务的思想，而且在政治上对自己提出了严格的要求。目前，他们中有不少人已成了光荣的共产党员和共青团员，有的正在争取入党入团。上海音乐学院青年教师李名强入团以后，不仅更加抓紧自己的业务进修和自我改造，在教学中也能很好地注意学生的思想成长，做到既教书，又教人。"},{"type":"paragraph","text":"为了更好地提高青年教师的业务水平，各艺术院校也经常组织他们跟老专家学习，为他们创造各种进修条件。上海戏剧学院表演系有好几位青年教师都被指定向该院有多年导演和教学经验的老教师进修，以更好地学习他们的心得和经验；另外，也组织青年教师向院外专家学习。戏剧文学系青年教师计文蔚在脱产进修的一段时期，就曾向来本院讲学的中央戏剧学院教授学习。由于他的刻苦钻研和其他老教师的帮助，现在已能独立开讲中国戏曲史课程。上海音乐学院也建立了让一些学有专长的老教师带年青助教的制度。该院民乐系教民歌的青年教师江明惇，由于自己努力钻研和老教师的帮助，教学上取得了显著成绩，不久前，他举行了一次关于民歌概论的公开教学，很得好评。上海戏曲学校青年教师在老一辈教师辅导下，近年来在教学上也有很大提高。昆曲班有位教丑戏的青年教师，一年多来，在老教师的精心指导下，表演和教学都有显著进步。上海舞蹈学校规定青年教师每天上午都有两小时的业务进修时间，另外每年还轮流派人到北京舞蹈学校观摩教学和考试。几年来，这些措施一直得到认真的贯彻。"},{"type":"paragraph","text":"各艺术院校也十分注意青年教师的艺术实践，以便从实际演出中提高他们的教学水平。上海戏剧学院过去曾经成立了实验话剧团，这个剧团改为上海青年话剧团后，他们又建立了教师艺术团，让青年教师轮流参加演出和舞台美术工作，以便受到锻炼。该院表演系青年教师魏淑娴是个热爱学生、热爱教学、认真钻研的教师，每次参加演出后，她都感到在教学上增加了不少新东西。上海音乐学院去年也特地建立了师生管弦乐队，让许多青年教师都参加乐队担任演奏员。上海舞蹈学校、上海戏曲学校的每一次演出，也都有青年教师参加，对他们的教学都起了很好的作用。"},{"type":"paragraph","text":"现在，上海各艺术院校的青年教师，不少都担任了专业课教学，有的还独立承担了新开专业的教学任务。上海戏剧学院全体教员中有百分之六十左右是青年教师。该院一九五九年秋天创办的第一期藏族表演班，全部教学工作就是由青年教师宋廷锡、江文逑担任的。他们在两年多的时间里，用各种办法教会了大多是农奴和贫苦牧民出身的藏族同学演戏，为培养第二批藏族演员贡献了自己的力量。上海音乐学院全体教员中有百分之五十七是青年教师。该院钢琴系高年级主科教学，好些都是由青年教师负责的。该院管弦系一九五八年以后建立的圆号专业、竖琴专业以及今年新开的打击乐专业，则完全由青年教师任教，而且有一定水平。上海舞蹈学校从一九六○年年初建校以来，绝大部分教学都由青年教师担任。上海戏曲学校近两年来在武功和昆曲教学方面也培养了不少青年教师。目前，该校的武功教学已大部分由青年教师担任。"}]}