{"id":449974,"date":[{"year":1963,"month":11,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4828","ytitle":"","mtitle":"故乡书简(六)","ftitle":"","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"你的来信收到了，喜悦之至。我们终于逐渐一致起来了!"},{"type":"paragraph","text":"你要我乘在这里活动的时候，抽空去看看赵大姐的坟墓。我很感谢你的提醒，因为你在城市纷繁的生活里，并没有志记教导过我们的烈士。"},{"type":"paragraph","text":"提起赵大姐，倒使我想起了不少事情，它虽然不是赵大姐的，但却与她有关。这些事，你一定是很乐意知道的。"},{"type":"paragraph","text":"在收到你的信以前，就有人向我提过赵大姐了。"},{"type":"paragraph","text":"事情是这样的。"},{"type":"paragraph","text":"前天傍晚，这里一位年青的党支部书记吴开国，向我介绍他们在这新开的荒地上，每年的产量增长情况和总收入情况。我听了很为吃惊。他们的皮棉达到一百多斤，稻子六百多斤，加上果园、麻和其他收入，每个劳动日的价值，达到两元多，平均每户的收入，都在八百元以上。这收入在城市郊区，或者其他经济作物地区，不算顶高，但在这荒凉的丘陵，那就相当可观了。"},{"type":"paragraph","text":"我喜悦地翻着小本子，望着小青年们的穿着和他们家里的摆设，突然，在心里涌起一个问题。"},{"type":"paragraph","text":"你知道，在我们生活里，也常有这种现象:当困难的时候，大家同心合力向困难宣战，有时候问题倒反而少些，可是当困难已经克服，生活已经很富裕的时候，倒常常会出现其他问题。象摆阔气啦，满足现状啦，贪图安逸、追求享受啦，等等，等等。"},{"type":"paragraph","text":"那么这里的小青年们思想状况又是怎样的呢?有没有出现一些不健康的现象呢?"},{"type":"paragraph","text":"当时，我没有把这问题直接提出来，倒不是我不信任吴开国，而是觉得先自己观察一下可能更好些。"},{"type":"paragraph","text":"我整理好笔记走出来，天已经晚了。十五的月亮，微带红晕地从东方升起了。西方的余晖，还没完全消失。村里，这家那家门前的苹果花，浮着淡淡的醉人的香气。空气是纯净的、甜美的，因而一些出工归来的小伙子们歌声更令人心醉。"},{"type":"paragraph","text":"我和队员们打着招呼，他们也热情的和我点头，他们脸色是开朗的，神情就象这个满月，光明纯净。他们互相逗着:"},{"type":"paragraph","text":"“你们水田抄的怎样啦?”"},{"type":"paragraph","text":"“明天就完了，你们呢?”"},{"type":"paragraph","text":"“我们还能落在你们后面，笑话。”"},{"type":"paragraph","text":"这时，我发现有几个人，没回家又到村口一块水田里去了，当中还有我在第二封信里告诉过你的，那五个孤儿当中的一个，春云姑娘。"},{"type":"paragraph","text":"她的笑声特别响，我走过去一看，只见她和几个人站在水田中间，热烈的争论什么。我问春云，“你们在做什么?”"},{"type":"paragraph","text":"“试水的温度。”"},{"type":"paragraph","text":"“试水的温度?”我惊讶地反问:“干吗?”"},{"type":"paragraph","text":"这回临到她惊愕了，她的大眼睛盯着:“干吗?”随即她明白了，不禁哈哈大笑起来:“你觉着奇怪?是不是?难道你还让我们满足老一套的种田的办法吗?”"},{"type":"paragraph","text":"我脸红了。原来他们不但研究水的温度，确定下种时间，而且对这里的土壤、气候、野生植物，等等，都有一个研究小组，已经积累了很多的科学资料了。"},{"type":"paragraph","text":"我听了她们的介绍，不禁又兴奋又惊讶，我说:“你们活路这么多，怎么会有这么多时间搞这些?”"},{"type":"paragraph","text":"她又笑了:“时间是挤出来的。再说，怎么忙也不至忙到一点空都没有。那是懒汉们骗人的鬼话。”"},{"type":"paragraph","text":"也许是我的保守，也许是什么别的，上面我提到的问题，总还在脑子里转，因此，我又傻头傻脑地问:“你们业余时间，都用在研究上，没有人有意见?”"},{"type":"paragraph","text":"“有意见?有什么意见?”另一个小伙子插嘴。"},{"type":"paragraph","text":"“比如说……”我口吃地说:“你们是不是有人想玩玩，想想别的。我是说，你们这里青年多，知识分子多，生活又好，是不是会想到讲究一点安逸、享受，讲……”"},{"type":"paragraph","text":"他们见我这样提问题，你望望我，我望望你。这当儿，春云严肃起来。她说:“你问的不错，也有过。可现在，我担保没有。现在我们的思想很简单，增产再增产，建设再建设，一直往前走……”。"},{"type":"paragraph","text":"好象是回答她的话似的，村西头又有一队小伙子回来了。他们高声唱着:“一直往前走，不怕困难艰苦奋斗……”"},{"type":"paragraph","text":"很快，安在俱乐部屋檐下的喇叭又响起来了:“各小组注意，今晚原订活动暂停，队里考试今晚举行……”"},{"type":"paragraph","text":"年轻人一听，都欢跃的跑过去打听这消息去了。我好容易才抓住一个小伙子，问他:“考试什么?”他只回答了一句:“你晚上来看。”就走了。"},{"type":"paragraph","text":"亲爱的同志，对于问题，有时候需要作精密的调查，可有时候，不用调查也能感觉得出来。我们常说气味不对，这里的气味可使我全身发热，我感到我的问题，已经在他们活泼、严肃的气氛里得到部分解答了。"},{"type":"paragraph","text":"我吃完晚饭，匆匆赶到俱乐部。俱乐部收拾的很漂亮，灯光耀眼，考试已经开始了。许多人象学生在课堂上一样，规规矩矩坐在这里，春去站在黑板下面，正在向一位队员提问，我不知道他们在干什么。支书吴开国见我来了，忙叫我坐下，我想问问他，他已全神贯注在看考试进行。"},{"type":"paragraph","text":"春云大概是对小伙子的答复很不满意，她两条秀丽的眉毛锁在一起，不满地说:“你答的都不错，可惜就象背书一样，不切合实际!”"},{"type":"paragraph","text":"“不切实际?”小伙子脸红脖子粗的大声争辩:“我讲的是我们小组生产经验总结，可不是照抄书本上的。”"},{"type":"paragraph","text":"“对呀!他哪里不切实际?”有几个年青人附和，“别主观主义啊!”"},{"type":"paragraph","text":"“当然不切实际!”春云非常肯定:“第一组不合格，第二组!”"},{"type":"paragraph","text":"可是第一组的人，都抱起屈来，代表组里接受考试的组长，也不肯下台。我怕他们会吵起来，望望吴开国，他只是微微的笑着，不出头露面。春云倒很沉着，她不管他们，望着另外一些人说:“你们哪个给他指出来?”“我来!”一个小伙子站起来，第一组的人静下来，这小伙子不慌不忙的问第一组的组长:“你说你切合实际，你晓得三大队是什么土壤?他们肥料、劳力条件怎样?他们灌溉条件又是怎样?嗯!”"},{"type":"paragraph","text":"第一组组长张大着嘴，小组的人都乖乖坐下来，吴开国向我笑，春云也望着那小伙子高兴的笑了。"},{"type":"paragraph","text":"那小伙子继续说:“你把我们这里经验，硬朝那里搬，这不叫不切合实际叫什么。嗯，要是让你们去，你们非要人家减产不可。”"},{"type":"paragraph","text":"第一组组长脸红到脖子，可怜巴巴地退下来。"},{"type":"paragraph","text":"考试继续举行。同志，你猜他们是在做什么?是一般的学习吗?不是。因为他们去年棉花增产幅度很大，第三大队今年也要扩种棉花，请求青年队里去人支援，传授技术，青年们都争着要去，这才举行了这样一个特别的考试，把最棒的人派给三大队。"},{"type":"paragraph","text":"这是一次多特别、多有意思的考试啊!"},{"type":"paragraph","text":"那位落选的组长，走到我旁边来了。"},{"type":"paragraph","text":"“坐吧!”我找话和他讲:“你们这种考试，真有意思。”"},{"type":"paragraph","text":"他不答。把头伏到手背上。"},{"type":"paragraph","text":"“你们平常休息的时候，搞些什么活动?”我又低声问。"},{"type":"paragraph","text":"他还是不答。"},{"type":"paragraph","text":"我惊讶起来，这小伙子在干吗?我注意从侧面看他，忽然，我真正惊讶起来，他在流泪。"},{"type":"paragraph","text":"“这是什么了不起的大事!”我说:“你怎么难过成这样!”"},{"type":"paragraph","text":"“什么才是了不起的大事呢?”他愤愤地抬起头来反问我:“我是团小组长，党支部已经和我谈过，要我带人去第三大队，所以今儿才头一个考我。可我……我没及格，我没完成任务，这还是件小事?”"},{"type":"paragraph","text":"我被问的脸红耳赤。望着这位十八九岁的年轻人，他是那么真挚、出自内心的难过，没有一丝造作，我高兴得心跳了。"},{"type":"paragraph","text":"这是一种多么好的感情啊!他们心里容不下一颗沙子，即便是这么微小的事，也是这么认真，这么严肃，把它提到高度来认识，严格的要求自己。还有什么感情比这种感情更可贵呢!"},{"type":"paragraph","text":"至此，我觉得我的问题，已经得到圆满的解答了，但是，我也还有个问题，这就是，他们这里为什么这样充满着火热的上进的气氛?我把我的问题，很直率的向吴开国同志提出来，我问他:“你们是怎么引导这些小青年的?”他说:“说来话很长，开头，我自己就没有足够警惕。那还是前年的事了。我们这里，因为国家和公社的支援，问题解决的较早，前年，当别处还处在困难的时候，我们已经是个大丰收。丰收以后，大家都很快乐，忙着搞房子，做衣服，结婚。我自己也是那样。我心想，前两年我们这里比较苦，现在生活好了，要玩就让他们玩玩吧，要收拾新房就让他们收拾吧，要买点穿的就让他们买吧。总之，这个冬天，我们没有布置任何任务，也没有开展任何活动，我们只是休整，休整，那知问题就出在这上面。”"},{"type":"paragraph","text":"“什么问题?”我问。"},{"type":"paragraph","text":"“问题不大，但是性质是严重的。开始，我这个党支部书记，自己也模模糊糊，看不出什么问题。可有一天，我们党委书记来了，他在我们队里，东张张，西望望，这里谈谈，那里摸摸，临走，忽然把我喊了去，似笑非笑的对我说:‘老吴，你这里不坏嘛，到处都有一股香气。’我当他是夸赞我们，嘻嘻一笑说:‘哎，我们这里花多!’党委书记突然把眉毛一邹，鼻子一息，发着脾气说:‘还哎呢!花多!你们在栽什么花?’我莫名其妙，瞪着眼说不出话来。党委书记在屋里来回走了几步，不言不语。我知道他这个习惯，他是要我自己去思索。可我，脑子想痛了，也没想出是什么问题，我说:‘张书记，请你指示吧，我实在想不出来。’张书记望望我，叹息了一声:‘我看你呀，你自己也晕了’，接着，他便很恳切的和我谈起来，他说，你们只搞了一个丰收，你就想叫小伙子们迷失方向了。你们没有规划，没有目标，没有正当活动，你让这些小伙子朝哪里走?他们现在不愁吃，不愁穿，你不把他们朝正路上引，你让他们去搞温暖的小窝儿，忘记了你们这里改造、建设还只刚刚开始。你不搞正当活动，小伙子精力又足，你不是逼着他们走邪道?你呀!你就不闻闻你身边已经有股什么味?"},{"type":"paragraph","text":"“党委书记把我说得满身淌冷汗。我把他送到半路，回来时，天已经很黑了。我一路走，一路想着党委书记的话，不知不觉走到一个松林里。你知道，松林那边有一家人家，是个富农，是属于第二大队管的。平时，我也不大注意，可这回，他家的灯光引起了我的注意。天刚晚，怎么就这么亮灯明火的，我朝那里走去，渐渐，我听见了一种喧哗声，有人在唱歌，有人在吹笛子，喝!好热闹。我走进去一看，只见我们队里的好几个小伙子都在这里。富农的女儿，一个装风卖俏常到我们队溜在的女人，正在尖尖的唱着早年流行的调情山歌，我们一个小青年在给他伴奏，富农本人呢，端茶拿水，还在替他们打拍子……"},{"type":"paragraph","text":"“当时，我心里这个气呀，我站了一会，悄悄走了。回到队里，也不令人快活。我听见几个年青人躺在稻堆旁边叹气，抱怨说这里太荒凉了，没有地方去；而另外在家里的小夫妻们，我从他们窗下过，却听见他们在打小算盘，盘算着怎么过好小日子……"},{"type":"paragraph","text":"“我象在梦中一下醒过来了。这问题不解决还得了，富农在和我们争夺青年，资本主义思想在向人身进攻，我呢:一个党要我在这里掌握思想把青年引上正路的人，却在晕晕糊糊睡大觉!"},{"type":"paragraph","text":"“我当天晚上，就把几位支委同志找来了。大家一碰头，很快就取得了一致意见。我们把这个问题，提到这样高度来认识，这是要不要继续革命的问题，是到这里为止呢还是要继续向前走?继续向前走，就要象个向前走的样子，就得有一套措施，就得让青年们永远保持和发扬一种革命朝气，战斗再战斗，斗争再斗争!"},{"type":"paragraph","text":"“我们当时把我要做的工作排了队，很快就在队里开展了一次思想教育运动。同时，我们又把寿峰老请来了，让这位革命老人，给我们讲传统，讲过去。寿峰老你是很熟的，他一来，什么都没讲，就向我们队员们说:‘你们晓得你们这地方是什么地方吗?这里有个人不知你们可认识?’小伙子们都楞住了，齐声问:‘谁?在哪里?’寿峰老叹了一口气:‘她死了!血就流在这片土地上!’大家不由一怔，连我都怔住了，我就不知道这里还有一位烈士。寿峰老当时也不回答，只叫大家跟着他走，我们走到后面那个山上，果然看见一座坟，坟上的松树已经有斗粗了，苍苍郁郁，挺立在两边。寿峰老让大家坐在树下，这才慢慢地说:‘这是赵雪同志的墓，当时她才十八岁，比她小些的青年人，都喊她赵大姐……’”"},{"type":"paragraph","text":"“赵大姐!”我拦住吴开国的话头，跳了起来。"},{"type":"paragraph","text":"“你认识她?”吴开国也楞住了。"},{"type":"paragraph","text":"“怎么不认识，”我说:“我们接近革命，参加革命都是从她那儿学来的!这是位了不起的同志啊!”"},{"type":"paragraph","text":"“是啊!”吴开国感叹地:“是了不起，直到现在，她的精神仍在鼓舞着我们这里的青年人!你不知道，那天，寿峰老讲完了赵大姐的故事，有多少人哭的抬不起头来。”"},{"type":"paragraph","text":"亲爱的同志，这就是有人在你信来以前，向我提起赵大姐的经过。"},{"type":"paragraph","text":"昨天，我和老吴一起，到赵大姐坟上去过了。大姐的坟，已经被彻底修整过了，周围除了原有的松树，又种了许多花，这些花有的已经火红的开放了，特别是那些红杜鹃，从坟前一面开到山脚下，把山下的树，河里的水都映红了。"},{"type":"paragraph","text":"我和老吴坐在大姐坟前，望着碧蓝的纯净的天空，望着田地、果园、水库、红房，听着小伙子们的歌声和水库上的机器声，我深深激动起来。"},{"type":"paragraph","text":"赵大姐精神正在这里开花、结果、发扬……"}]}