{"id":449930,"date":[{"year":1963,"month":11,"day":23}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"国际资料","genre":"","count":"1503","ytitle":"变本加厉进行干涉、侵略和颠复活动","mtitle":"美帝及其仆从露骨破坏柬埔寨的独立","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美帝国主义及其仆从严重破坏一九五四年日内瓦协议，变本加厉地干涉和侵略柬埔寨并阴谋颠复柬埔寨王国政府，以便为美国在印度支那和东南亚推行侵略政策排除障碍。"},{"type":"paragraph","text":"美帝国主义长期豢养的柬埔寨民族叛徒“自由高棉人”从南越和泰国对柬埔寨进行的颠复活动日益猖獗。“自由高棉人”是由柬埔寨民族败类桑·萨里和山玉成等组成的。桑·萨里早在一九五八年十一月开始，就在美国支持下匿名创办报纸，公开攻击柬埔寨的和平中立政策和西哈努克亲王。同时，他还暗中同美国、南越和泰国当局策划颠复柬埔寨王国政府的阴谋。一九五九年一月，桑·萨里集团的叛国阴谋被破获后，他逃到西贡和山玉成勾结一起，同东南亚侵略集团的顾问继续策划新的颠复阴谋。在美帝国主义的支持下，他们一方面成立所谓“自由高棉委员会”，在泰国和南越分别组织“自由高棉军队”，准备武装进攻，一方面在柬埔寨国内搜罗匪徒，刺探情报，用暗杀、绑架等活动制造混乱，作为颠复柬埔寨王国的内应。"},{"type":"paragraph","text":"据最近被柬埔寨政府逮捕的“自由高棉人”叛徒供认，在南越的“自由高棉”武装人员已有一千名，他们受美国的控制。美国还向他们提供了电台和武器。据西哈努克亲王最近宣布，他有确凿的证据证明，“自由高棉人”的部队公开在南越的军营中受训。他说，美国人不可能不了解有这种部队，因为其中某些部队有时候驻在南越的“战略村”。他还揭露，在南越的高棉叛徒准备对柬埔寨发动进攻。"},{"type":"paragraph","text":"同时，从今年九月以来，美国策动设立在南越和泰国境内的“自由高棉人”电台，接连对柬埔寨王国和柬埔寨国家元首西哈努克亲王进行恶毒的攻击和诬蔑。"},{"type":"paragraph","text":"长时期以来，美国的仆从南越和泰国也不断直接对柬埔寨进行军事挑衅和侵略活动。仅今年第一季度，南越就对柬埔寨进行了二十七次侵略。为了维护国家的主权和领土完整，柬埔寨在今年八月断绝了和南越的政治关系。"},{"type":"paragraph","text":"今年十一月一日美国在南越策动军事政变，更换了走狗以后，美国对柬埔寨的颠复活动更是有增无已。西方通讯社甚至不择手段，居然在十一月十七日从西贡散布柬埔寨发生“政变”的谣言，企图为美帝国主义的颠复阴谋制造“舆论”。当时，美国在南越的新走狗派遣了军事人员在沿着柬埔寨边境的南越各地区实行“警戒”，对柬埔寨进行军事威胁。泰国也加强了沿柬埔寨边境地区的“警察巡逻”。"},{"type":"paragraph","text":"在西哈努克亲王最近一再警告美国及其仆从停止对柬埔寨的入侵和颠复活动并宣布要断绝美国的一切“援助”以后，美国官方和报纸一方面拒绝停止对柬埔寨民族叛徒的支持，同时对西哈努克亲王大肆进行攻击和威胁。美国总统肯尼迪十一月十四日在记者招待会上谈到西哈努克亲王将拒绝美国的“援助”时威胁说，“我认为这种说法是严重的”。他还颠倒黑白地把西哈努克亲王要摆脱附加条件的美国“援助”的正确做法说成是“不保护”柬埔寨的独立。他说，“如果不保护，那将是愚蠢的”。《华盛顿邮报》在十一月十三日刊载的一篇文章中谈到西哈努克亲王要美国封闭“自由高棉”电台时说，美国官员认为，“无法满足西哈努克最后通牒的要求”。《巴尔的摩太阳报》十一月十四日公然用“丧失援助和自由”来恫吓西哈努克亲王。它露骨地说，“他处于印度支那半岛的战略地位，美国不会愿意看到他进一步危及这个已处于包围中的地区的安全。”"},{"type":"paragraph","text":"但是，柬埔寨王国已经决心要摆脱美国“援助”的圈套。十一月十九日，柬埔寨人民特别代表大会决定拒绝美国的军事、经济、技术和文化援助。柬埔寨王国政府已经把这个决定正式通知美国政府。柬埔寨王国政府和人民坚决反对帝国主义干涉和侵略的正义斗争，不仅维护了国家的独立、主权和尊严，并且为捍卫印度支那和东南亚地区的和平作出了积极的贡献。"},{"type":"paragraph","text":"【新华社北京22日电】"}]}