{"id":595420,"date":[{"year":1980,"month":5,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2005","ytitle":"","mtitle":"向着中国美好的未来微笑","ftitle":"——访聂华苓夫妇","authors":["史中兴","褚钰泉"],"text":[{"type":"paragraph","text":"五月二十日晚，著名的美籍中国血统的女作家聂华苓和她的丈夫、著名诗人保罗·安格尔乘飞机到达上海。"},{"type":"paragraph","text":"聂华苓这个名字，上海的读者早就知道了。这是一位怎样的作家呢?一位有名的美国小说家说她是“非常中国的中国女人”。他们夫妇这次为了访问中国，不惜放弃了去两个大学接受授予他们荣誉文学博士学位。真的，没有什么比回到母亲怀抱更对聂华苓富有吸引力了。她把这称作她“创作生命中最动人的一刻”。记者当晚赶到聂华苓夫妇下榻的旅馆，亲切地感到，我们不是在访问他乡异客，而是和远道而来的亲人畅叙家常。"},{"type":"paragraph","text":"谈话是从访华的观感开始的。聂华苓操着一口纯正的普通话，说:“我在一九七八年回来过一次，这次重新回来，觉得国家在各方面的变化真是太大了，这些变化真是令人兴奋。光是从我这次在许多地方所看到的演出，就使人感到这种变化是非常大的。”"},{"type":"paragraph","text":"看来，文艺界初步呈现出的繁荣兴旺景象，祖国优秀的艺术传统，给这两位文学家留下的印象太深了。他们在各地看了好多戏:秦腔《卧虎令》、蒲剧《西厢记》、川剧折子戏、汉剧《宇宙锋》……每一场演出都使他们激动不已。看完《西厢记》，安格尔被风度翩翩的张生迷住了，他们赶到后台，安格尔穿起张生的戏装，要聂华苓给他照一张相。陈伯华的《宇宙锋》更使他俩陶醉。聂华苓说:“我们真是迷得不得了，虽然我对唱腔不太懂，可是陈伯华的眼睛、身段、甚至每个手指都有感情。”说到这里，聂华苓爽朗地笑了起来:“爱情又上了舞台，这可太好啦!”"},{"type":"paragraph","text":"聂华苓告诉记者:“我还看了不少文学作品，觉得国内在文艺思想上和艺术形式上都有了突破。作品题材有哲理的，有爱情的等等，真是多样化，各种技巧也都在尝试。我觉得这些探索是好的。没有突破就没有创新。搞四个现代化首先要思想解放，我看到的许多作品、演出，生动地展现了思想解放的新气象。”"},{"type":"paragraph","text":"聂华苓停顿了片刻，接着说:“在突破、创新的过程中，在人的精神解放和思想解放的过程中，也可能发生些问题。这次我在国内，在有些地方看到一些青年喜欢戴墨镜，听说有的连商标也不撕掉，在公园里看到有的姑娘穿长长的纱衣拍照，自然，戴墨镜、穿纱服本身并没有什么，可是青年如果一味追求外表，追求虚荣，那就不太好了。”这番肺腑之言，使人听了很受感动。她确实是在对自己家里人说话啊!"},{"type":"paragraph","text":"“是的，我真象回到自己家里一样。”聂华苓接着说:“这次回来，我发现周围人都有一种轻松感。我觉得人与人的正常关系在恢复。这次我结识了许多新朋友，也出人意料地遇到了许多老朋友。”聂华苓真不愧是个擅写世态人情的作家，她一面说，一面给我们描述着一个个人的神情容貌。记者笑着插话:“你真会观察人啊!”"},{"type":"paragraph","text":"聂华苓是一位多产的作家，她至今已出版过十三本书。聂华苓告诉我们:她走上文学道路，可能是有两种因素促成的，一是她自幼的爱好和环境的影响:一是台湾社会生活的“现实”，使她感到要用自己的笔说出想说的话。早在小学、中学念书时，聂华苓就热衷于写作。一九四九年，在南京时曾用远思的笔名发表过一篇讽刺散文《变形虫》。聂华苓幽默地笑着说:“‘变形虫’大概就是现在所说的‘风派’吧。”后来，聂华苓到了台湾，在雷震主编的《自由中国》半月刊当文艺编辑，渐渐写了些东西，有的也抨击了时政。杂志不久被封闭了。现在她的书在台湾也被禁止出版了。谈起这些，聂华苓感慨地说:“一个作家在现实生活中碰到的矛盾越多，冲击越多，对她的磨炼也越大，他的作品也会有深度，选择的主题也能与众不同些。假如一个作家生活一直很安逸，那就没有什么东西可写了。”聂华苓滔滔地说了下去:“我写作的道路是慢慢摸索出来的。当初在台湾，鲁迅、茅盾、巴金的作品读不到，中国当代的作家的作品也读不到，与本土的优秀文学传统绝缘了，只能接触一些西方的文学，好比孤儿那样东闯西闯，慢慢才摸索出一些们路来。我现在尝试把西方和中国的传统融合起来，找一条新的路子，《桑青与桃红》就是这方面的一种尝试。”"},{"type":"paragraph","text":"在交谈中，聂华苓不止一次地提到了她和她丈夫的创举——衣阿华国际写作计划。这个“写作计划”真是占据了他们夫妇俩的整个心胸。到达上海第二天上午，他们在巴金家作客时，立即向这位老作家发出了邀请。巴金表示自己年龄大了，恐怕到这样远的地方吃不消。安格尔连忙挥动着自己的手臂，显出很健康的样子说:“我是一个例子，说明衣阿华对你的健康是有好处的。”说得巴金笑了起来。"},{"type":"paragraph","text":"聂华苓的谈兴犹浓。安格尔还不断地拿出他的新诗作，这位诗人，来中国以后已写了五十多页诗歌。夜已深了，我们不得不起身告辞。澄彻的夜空，缀着几颗宝石般的星星，月亮还没有升上天幕，聂华苓在谈到祖国的一切时那温和的微笑却一直在我们的眼里映现，她笑得多亲，笑得多甜，她是在对中国日益美好的未来微笑啊!本报记者史中兴　褚钰泉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\05\\805M021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>五月二十一日上午，聂华苓与她的丈夫保罗·安格尔到巴金家作客。去年春天，巴金曾与他俩在巴黎相会，如今同叙旧情，显得格外高兴。　本报记者　周学忠　摄</FONT>"}]}