{"id":595584,"date":[{"year":1980,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"旧事重提","genre":"","count":"2198","ytitle":"","mtitle":"“五卅”期间的一张报纸","ftitle":"","authors":["高君箴"],"text":[{"type":"paragraph","text":"高君箴"},{"type":"paragraph","text":"一九二五年六月初的上海，天方破晓，大街小巷就响起了报贩的叫卖声:“《公理日报》!新出版的《公理日报》!”、“请看南京路惨案真相……请看日本老板枪杀顾正红的经过。”"},{"type":"paragraph","text":"这份新创刊的对开大小的报纸对大家固然很陌生，然而它鲜明醒目的标题很快就引起人们的注意，市民们踊跃购买，争相传看，不几天就轰动了整个上海滩。"},{"type":"paragraph","text":"就在五月三十日那一天，上海南京路上发生了震惊中外的“五卅”惨案。在中国共产党的号召和领导下，上海工、商、学各阶层掀起了声势浩大的“三罢”(罢工、罢课，罢市)运动，形成了全国范围的反帝斗争大风暴。可是当时上海的报纸对英日帝国主义这一惨绝人寰的暴行却一直保持沉默。新出版的《公理日报》以犀利的笔锋，揭露了英日帝国主义的血腥罪行，反映了上海工、商、学各阶层爱国群众反帝的共同心声。"},{"type":"paragraph","text":"《公理日报》是郑振锋和他的朋友胡愈之、叶圣陶等人合编创刊的。记得“五卅”惨案发生的当天，振铎很晚才回来。他紧锁着双眉，脸色是铁青的，默默不语地在书房内来回踱着，踱着……饭和菜冷了热，热了又冷，我几次催他吃饭，他象没听见、只是一支接一支不停地吸着烟，满屋烟雾弥漫。我意识到可能是发生什么严重的事件了。振铎历来是个乐观主义者，无论在什么艰难困苦处境下，他都能处之坦然，很少皱过眉头，有时甚至有些过于孩子气的天真，但是今天……夜已很深了，万籁俱寂，只有幽灵似的黑衣巡捕的皮鞋声，在闪着昏暗灯光的小巷里“笃，笃……”地响着。当我端着新泡好的“铁观音”再次走进他的书房时，只见他正坐在书桌前奋笔疾书着。这时，他的脸色不再铁青，却是通红，是愤激的红，我仿佛都可以看到他年轻的胸膛里，一腔热血正在翻腾着，汹涌着。我不再惊扰他……就在这天深夜里，他根据亲眼目睹的情景，写下了《街血洗去后》一文，生动地描述了几个小时前发生在南京路上的惨案，强烈地控诉了英日帝国主义者的暴行，一直写到拂晓。"},{"type":"paragraph","text":"六月一日，上海学术团体对外联合会在我们家里聚会，这个联合会是由当时在沪的一些进步学术团体组成。记得有文学研究会(代表:郑振铎、叶圣陶)、上海世界语学会(代表:胡愈之)、上海通信图书馆(代表:应修人、楼适夷)，记得好象还有太平洋杂志社、中华学艺社等团体。会上，振铎和愈之、圣陶等人对当时上海的报纸“对于如此惨酷的足以使全人类震动的大残杀案，竟不肯说一句应说的话”(《&lt;公理日报&gt;停刊宣言》)，表示极大的愤慨，倡议自己来办一份报纸，这个倡议当即得到大家的一致赞同。但是有许多具体问题，经费、纸张、印刷、发行等等怎么解决呢?商议的结果，经费由各团体分头去募捐；可是当时正是“三罢”斗争的高潮，纸张、印刷、发行又怎么办呢?消息很快传到了商务印书馆和其他许多工厂、学校的职工、学生那里，当即受到了他们的热情支持，纸张和印刷完全由商务印书馆印刷所的广大职工包了下来；发行则由职工和学生们自愿担当，发行所就设在我家。于是，以上海学术团体对外联合会名义主办的，由振铎和胡愈之、叶圣陶等人合编的《公理日报》，经过两天紧张筹备，于一九二五年六月三日冲破云雾与上海市民见面了。"},{"type":"paragraph","text":"六月三日那天，东方刚呈鱼肚色，上海宝山路宝兴里小巷里就挤满了黑鸦鸦的人群，在我们家里，一沓沓带着油墨香味的《公理日报》已由印刷所拉来，正在紧张地分发。振铎、愈之、圣陶他们熬了一夜，两眼布满了血丝，但依然毫无倦意，兴奋地忙这忙那:母亲在厨房忙碌着做早点和烧水给大家泡茶:我则手脚不停地给人们发报。这一天来领报的人可真多1大家争先恐后向门里挤，有的人唯恐领不到报纸，就登上窗户向里爬，以致把玻璃挤碎了。这样的动人场面，我至今记忆犹新，恍如昨日。天刚亮，“报贩”们兴致勃勃地夹着新创刊的《公理日报》，分别拥向街头，“《公理日报》!《公理日报》!”叫卖声此伏彼起，吸引着上海的千家万户。"},{"type":"paragraph","text":"这天起，我们家每天从早到晚，领报的、送稿的、采访的人来来去去络绎不绝，真可说“门庭若市”。振铎和他的朋友们，整天忙着采访、写稿，没有休息的时候，我和母亲都发现他瘦了，但两眼却总是那样炯炯有神，始终保持着昂扬的斗志。报纸的编辑部虽不设在我家，但因振铎是主编。朋友们经常挤在他狭小的书房里，商议着，辩论着，茶淡了又重泡，不知泡了几遍；烟缸里塞满了烟蒂，时而可听见他们激昂慷慨的话语声，那时他们都还是二十多岁的热血男儿啊!"},{"type":"paragraph","text":"《公理日报》真实地反映了“五卅”惨案的真相，深刻揭露了帝国主义的残暴面目，扣动了每一个具有爱国心的上海市民的心弦，同时也触怒了英日帝国主义。他们的领事向反动当局提交了照会。六月二十四日，《公理日报》被反动当局无理查禁了。"},{"type":"paragraph","text":"六月二十三日深夜，振铎书房的灯光通夜亮着。他抚摸着案上一份份二十几个日日夜夜与自己朝夕与共的《公理日报》，似乎在与好友惜别，他怀着无比悲愤的心情，为我们的《公理日报》写下了最后一篇稿子《&lt;公理日报&gt;停刊宣言》。严酷的斗争事实教育了振铎，他开始明白:“赤手空拳的高叫着，‘公理’，‘公理’!是无用的。”(《&lt;公理日报&gt;停刊宣言》)必须更勇敢地参加到火热的实际斗争中去!"},{"type":"paragraph","text":"就在当年八月底，商务印书馆掀起了规模宏大的罢工浪潮，振铎被选为编辑所工会代表，与资本家进行了针锋相对的斗争，他坚信，严冬总要过去，鸟语花香的春天一定会到来，斗争!斗争!以斗争来迎接人民胜利的春天。"},{"type":"paragraph","text":"事隔五十多年了，但每当想起振铎年轻时的这一段火热的生活就无比激动!时值振铎殉职二十二周年之际，特写此文以抒怀想之衷。"}]}