{"id":595697,"date":[{"year":1980,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"2098","ytitle":"","mtitle":"未曾见面的师徒","ftitle":"——访日本木偶艺术家宫原大刀夫","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"在宫原大刀夫的屋里，墙上挂着一帧镶在黑边镜框里的人像照片，旁边有一行醒目的毛笔字:“中国木偶艺术家、铜锣剧团木偶剧老师杨胜”。我起身走到照片近前，只见照片边角已经褪色变黄。这位中国有名的木偶剧老艺人，面庞消瘦，目光犀利，两手作着手势，好象正在讲什么……宫原告诉我“这就是你想知道的，我的未曾见面、而且也永远不能见面的恩师”。"},{"type":"paragraph","text":"今年五十三岁的宫原，三十年前毕业于东京中央演剧学校。一九五六年他创办铜锣剧团。一九六三年，与铜锣剧团订有出演合同的某报社要求铜锣剧团设立一个木偶剧演出班。宫原在接受这一工作时，对木偶剧的知识，几乎毫无所知。正在这个时候，一个偶然机会，他观赏了记录中国福建布袋木偶老艺人杨胜演技的中国电影《掌中戏》。这位老艺人双手各执一个尺许的木偶，通过看不见的藏在木偶内的手指动作，仿佛给木偶赋与了活的生命。宫原完全被杨胜的高超演技迷住了:“铜锣剧团就拜这位中国人为师。”"},{"type":"paragraph","text":"他给杨胜老师写了一封信，他等待了一年半，杨胜的回信终于到达他的手里。回信相当详尽地讲了福建布袋木偶的制作和表演方法，对于初学者可能遇到的问题，也一一作了指点。"},{"type":"paragraph","text":"就这样，宫原根据从杨胜老师信中得到的启蒙知识，又结合自己长期从事话剧艺术的实践，和铜锣剧团的伙伴们一起，开始了木偶剧的创作和演出活动。"},{"type":"paragraph","text":"铜锣剧团演出木偶剧以后，受到观众的欢迎，也受到同行们的注意。"},{"type":"paragraph","text":"宫原说:“我一直想去中国面会杨胜老师，请他进一步指导我们提高演技。但是当时，两国邦交还处于不正常状态，去中国是不容易的。”"},{"type":"paragraph","text":"一九七一年底，他终于在朋友的帮助下，临时参加了一个去中国演出的话剧团，访问了中国。遗憾的是这个剧团在中国访问的路线，不包括福建其他在中国，给杨胜老师写了封信，希望杨胜能来看他。但直到他离开中国，杨胜没来，也没有回信。他失望地返回了日本。"},{"type":"paragraph","text":"一九七二年秋，两国人民长期盼望的邦交正常化，终于实现了。正当此时，宫原收到了来自中国福建龙溪的信。但寄信人不是杨胜，而是杨胜的儿子杨烽。"},{"type":"paragraph","text":"从发信时间看，杨烽是在听到两国邦交正常化的喜讯之后，抑制不住激动的心情，提笔给他父亲的这位日本朋友写这封信的。但这封信却报告了宫原最不愿知道的消息:杨胜已于一九七0年五月十三日不幸逝世。杨烽在信中说:“七年前，我还在童年的时候，就已从父亲口里知道先生的名字了。如果我父亲还活着的话，今天一定会很高兴的。”"},{"type":"paragraph","text":"宫原给我看了他至今还保存着的这封信。他说:“我收到这封信，心情既激动又悲伤，长时间不能平静。”"},{"type":"paragraph","text":"一九七八年十一月，宫原随日本新剧人活动家代表团再次访问中国。这次他在出发前，就给杨烽家里寄了一封信，希望一定见到杨烽。由于担心杨烽不认识他，还随信寄去了一张他的照片。这时，正巧杨烽和福建木偶剧团在北京准备去澳大利亚出席霍巴特国际木偶节演出。宫原一到北京，杨烽就拿着宫原的照片在北京饭店找到了他。"},{"type":"paragraph","text":"杨烽和福建木偶剧团这次在北京特意给宫原等三位日本朋友表演了即将出国演出的四出福建漳州龙溪传统木偶戏。宫原说:“我记不清楚其中的哪出戏，是杨胜老师在《掌中戏》电影中就表演过的。杨烽的演技，几乎已经达到了他父亲那种完美程度。令我高兴的是杨胜老师的木偶戏已经后继有人。”"},{"type":"paragraph","text":"因为杨烽即将启程去澳大利亚，行前很忙，两人未能长谈。去年底，宫原利用同日本木偶剧、儿童剧访华团又一次去中国的机会，特意在中国上海多逗留了两天，同从福建赶来看他的杨烽和福建木偶剧团的负责人等尽兴地进行了长谈。宫原回忆说:“当时遗憾的只是杨胜老师不在。”但是杨烽了解他的心情，这次见面，特意带来了杨胜生前的一幅照片，送给了他这就是我看见的挂在他房间的那张照片。在另外一个房间，这是他正在北京留学的女儿住过的，现在已成了他的“木偶仓库”。他打开一个箱子，拿出一个只有寸许大小的木偶人头，“这是杨烽亲自作的。”又拿出一个稍大一些的，“这是陕西木偶剧团送给我作纪念的”。最后他兴奋地举起一个手执千钧棒的孙悟空，“这是上海的”。"},{"type":"paragraph","text":"原来，他三次访问中国，同北京、上海、西安等地的一些中国木偶艺术界同行结识，成为好友。去年，北京中国木偶艺术剧团曾表示希望上演他创作的木偶剧。他将铜锣剧团演出过、颇得好评的《恶虎之死》的剧本，送给了北京中国木偶艺术剧团。这是他根据中国傣族民间故事改编的。它告诉人们对于恶人不能姑息。从北京寄来的中国木偶艺术剧团上演《恶虎之死》的剧照，同铜锣剧团上演的同一剧的剧照，并排挂在他的房间里。"},{"type":"paragraph","text":"一九七八年底，他访问上海时，上海木偶剧团赠送给他一个孙悟空的木偶。他一直想把《三打白骨精》改编成为适合日本小型剧团上演的木偶剧。去年四月，上海木偶剧团应横滨、大阪市的邀请访问日本时，他曾几次前往观摩《三打白骨精》的演出。最近，他已经完成了剧本改编工作，一方面准备由铜锣剧团上演，一方面将剧本收录在他的新著的《木偶剧手册》中，推荐给日本广大木偶艺术界同行和木偶戏爱好者。"},{"type":"paragraph","text":"上海木偶剧团访日时，他曾送给他的中国同行一首诗，这首诗，同时也表现了他想把这出中国木偶剧更广泛地介绍给日本人民的，心情:"},{"type":"paragraph","text":"筋斗云翻孙悟空，蓬莱咫尺碧海东。"},{"type":"paragraph","text":"特问大圣为何来?不求仙丹会亲朋。"}]}