{"id":595708,"date":[{"year":1980,"month":5,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"2360","ytitle":"","mtitle":"飞越八千公里","ftitle":"——洲际导弹全程打靶","authors":["张祥根"],"text":[{"type":"paragraph","text":"张祥根"},{"type":"paragraph","text":"发射台上，矗立着一枚数十米高的火箭。突然，火箭尾部喷出一股熊熊烈焰，发射台周围腾起一片烟雾，在雷鸣般的轰响中，火箭缓缓升起，离开了发射台，很快就变成一个耀眼的亮点，消失在天际。这就是国外洲际导弹全程打靶开始的情景。"},{"type":"paragraph","text":"为什么要全程打靶"},{"type":"paragraph","text":"洲际导弹作为一种武器来说，它的命中精度非常重要。影响洲际导弹的命中精度的因素很多。例如，洲际导弹在接近敌方目标时，要从一百多公里的高空重新进入大气层，这时由于导弹的速度非常快(每秒七点五公里)，弹头与空气剧烈摩擦，使弹头表面烧蚀，造成弹头变形和质量分布不均，导弹飞行时就会产生摆动、滚翻，以至偏离预定的落点，影响命中精度。洲际导弹在飞入敌方上空时，敌方的导弹防御系统会对它进行各种干扰，甚至发射反导弹来拦截。因此，洲际导弹必须具有一定的突防能力，才能命中敌方目标。洲际导弹全程打靶就是向八千公里以外的预定目标发射洲际导弹，通过检验命中精度，突防能力和其他各种性能，使之能成为用于实战的武器。"},{"type":"paragraph","text":"尽管洲际导弹全程打靶试验要花费一定财力、物力和时间，但它是洲际导弹的最后的关键性试验，因此，研制洲际导弹的国家对全程打靶试验都非常重视。例如，苏联从一九六○年至一九七八年进行了二十九批次试验。美国从一九六一年二月至一九七0年五月仅对三种型号的“民兵”洲际导弹就试验了五百四十枚之多。"},{"type":"paragraph","text":"怎样进行全程打靶"},{"type":"paragraph","text":"洲际导弹全程打靶按照发射飞行过程，分为导弹试验场、航区、弹着区等三部分，它们各自担负着洲际导弹的发射控制、跟踪遥测和落点测量等三方面的任务。"},{"type":"paragraph","text":"导弹试验场。现在世界上有近百个设备齐全的导弹试验场。导弹试验场一般选择在人烟稀少、地势平坦、交通方便的地方。导弹试验场由技术阵地、发射阵地和发射控制中心等组成。"},{"type":"paragraph","text":"技术阵地有导弹测试厂房，先对导弹进行装配和性能测试，经检查合格后，由运输车送往发射阵地。"},{"type":"paragraph","text":"发射阵地有发射台，发射台四周设有工作塔架、燃烧剂和氧化剂贮存库、光学摄影设备、无线电跟踪遥测设备以及消防救护设施等。在离开发射台不远的地方，还有一个发射控制地下室。"},{"type":"paragraph","text":"发射控制中心是导弹试验场的“神经中枢”。它由气象通信系统、大型数字电子计算机和各种显示设备等组成。"},{"type":"paragraph","text":"洲际导弹全程打靶试验，一般要选择天气晴朗、风速小的日子进行，这样才能将天气对导弹试验的影响降低到最小限度。为此，需要将全区(从发射点到弹着区)范围内的气象资料汇总到发射控制中心，作出全区天气的长期、中期和短期的预报，以决定发射时间。"},{"type":"paragraph","text":"发射控制中心的通信系统十分庞大，它几乎使用了各种通信手段，从有线通信一直到无线通信的各个波段(如中波、长波、超长波、短波、微波等)的通信以及对流层散射通信和卫星通信。全区的各种信息通过通信系统汇总到发射控制中心，然后由电子计算机进行处理、记录和实时显示在专门的显示设备上。"},{"type":"paragraph","text":"发射控制中心的显示设备主要是各种屏幕显示板，它能显示导弹试验情况。例如，弹道绘图板能显示导弹的飞行速度与位置，弹道的轨迹，预测落点的位置等；导弹状态显示板能显示导弹发射时刻和飞行姿态摆动等情况。通过遥测送来的其他数据也能实时显示:全区气象显示板能显示全区各地的云图、气压、温度、风速等各种数据。"},{"type":"paragraph","text":"为了统一导弹发射、飞行和中靶的时间，发射控制中心还有一个由中央定时站和各定时分站组成的时间同步系统。"},{"type":"paragraph","text":"航区，是导弹飞行弹道两侧的地区。在航区内设置一系列跟踪站或测量船队。它的任。务是对飞行的导弹进行跟踪、测量以及将接收到的遥测数据送往发射控制中心。洲际导弹飞行的航区一般都选择远离大城市或重要工业中心，以防洲际导弹万一失误跌落。"},{"type":"paragraph","text":"跟踪站一般由雷达测量系统、光学跟踪设备、遥测系统和遥控指令系统等组成。雷达测量系统担负着实时精确测量导弹的弹道并进行区域防务等任务。光学跟踪设备主要是测量导弹的高低角和方位角，连续拍摄导弹位置、姿态和摆动情况。遥测系统接收远距离的遥测信号，及时了解导弹各部分的性能、状态、温度、压力等情况。遥控指令系统担负着航区的安全任务。发射控制中心根据这些信息资料，一旦发现导弹飞行失常，指挥人员可以通过遥控发射机发出指令，改变导弹工作状态或炸毁导弹。"},{"type":"paragraph","text":"弹着区，指设置靶子的一个区域范围。美国太平洋弹着区设在威克岛、马绍尔群岛的埃尼威托克岛和夸贾林岛附近的一个椭圆形区域内。苏联在一九六○年一月二十日第一次洲际导弹试验时，弹着区是太平洋上一个134公里×267公里的长方形海域。"},{"type":"paragraph","text":"弹着区，一般选择在浩瀚的大洋之中，四周要离开岛屿，同时又要避开主要航线。海区的气候变化要小，风浪较平静。弹着区的任务是依靠测量船、飞机、潜艇以及附近岛上的一些设备来完成的。"},{"type":"paragraph","text":"洲际导弹在弹着区上空飞行时，由测量船上的雷达测出导弹的弹道，预测落点，遥测弹头在进入大气层以后的烧蚀情况以及导弹的工作状态，并将数据传至发射控制中心。"},{"type":"paragraph","text":"为了考验洲际导弹的突防能力，在弹着区附近还设置一些模拟敌方导弹防御系统的各种设备。在突防成功以后，洲际导弹便落入海洋中。这时，由装有照相机的无人驾驶飞机进行连续拍照，记录弹头与靶子之间的距离和方位。同时，在弹着区的水下装设的一组水声探测器，根据弹头溅落时产生的爆炸声，探测出弹头在水中的位置，传送到测量船上，然后把弹头打捞起来。现在美国已研制成一种双人潜水艇，可用它来寻找和回收弹头。"},{"type":"paragraph","text":"全程打靶成功的意义"},{"type":"paragraph","text":"空间技术涉及到科学技术的各个方面。洲际导弹全程打靶的成功，标志着一个国家的空间技术发展到一个新的水平。在六十年代，苏、美等国相继宣告洲际导弹全程打靶成功，引起世界各国的重视。"},{"type":"paragraph","text":"洲际导弹全程打靶也是一次对导弹发射阵地和地面设备的技术性能、可靠性等方面的全面检验。它是一个国家国防现代化的一个重要标志。"},{"type":"paragraph","text":"《科学画报》六月号将刊登几篇介绍洲际导弹的文章，这里选载其中一篇(本报略有删改)，以飨读者。——编者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\05\\805S040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\05\\805S040102.JPG\">"}]}