{"id":595819,"date":[{"year":1980,"month":5,"day":31}],"page":"2","source":"《上海教育》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1992","ytitle":"","mtitle":"儿童教育大有可为","ftitle":"——为一九八0年六一国际儿童节而写","authors":[],"text":[{"type":"paragraph","text":"《上海教育》编辑部"},{"type":"paragraph","text":"《上海教育》编辑部"},{"type":"paragraph","text":"一年一度的六一国际儿童节又来临了。怎样来纪念这个节日呢?我们认为，要充分认识儿童教育的意义，把儿童教育放到应有的地位上，作为一门科学来加以研究，以进一步提高儿童教育的质量，培养好一代新人。"},{"type":"paragraph","text":"人们常常说，儿童是祖国的未来，世界的希望。这话讲得很深刻。新陈代谢，青年一代接老一辈的班，这是不可抗拒的自然规律。新生一代的健康成长关系到一个国家和民族的兴旺发达。我们要建设一个具有高度物质文明和精神文明的现代化强国，就必须从儿童一代抓起。每一个从事儿童教育的同志都应该充分认识到这项工作的深远意义，既要看到在为我国四个现代化培养人才，还要看到这一代人将在二十一世纪对人类作出各自的贡献。因此，把他们教育好是我们教育工作者十分光荣和自豪的职责。"},{"type":"paragraph","text":"可是，长期以来，社会上不少人鄙薄儿童教育，认为这是一项“没有学问、没有出息”的工作，是“小儿科”。这种看法是完全错误的。儿童教育是整个教育的基础。任何一个人才的成长，都要经过幼儿教育和小学教育阶段。他们在这个时期所受的教育如何，在很大程度上影响着他们今后德、智、体各方面的发展。儿童教育就是要通过对孩子从出生后到进中学前这个全过程的研究，掌握儿童的生理、心理和智力发展的规律，以便更好地促使少年儿童身心健康地成长，从而为今后进一步接受教育提供良好的条件。如同医学上的小儿科是不可缺少的重要科目一样，儿童教育也是别的其他任何教育所无法替代的。我们只有这样看问题，才能从那种狭隘的近视的眼界里跳出来，才能真正把儿童教育的研究放到重要位置上来。"},{"type":"paragraph","text":"儿童教育工作者面对的都是不怎么懂事或者刚刚懂事的孩子，他们在各方面具有不同于大中学生的特点:生理和心理发展还不很健全，知识少，思想简单，智力处于萌芽状态，似懂非懂，好奇好问，兴趣广泛而又多变，可以说是一百个孩子一百个样，各有各的个性和特点。要不断启迪他们的心智，引导他们好好学习，天天向上，健康成长，确是一件十分复杂、细致和困难的事，并不是随便什么人都能做好这项工作的。"},{"type":"paragraph","text":"在现代教育中，儿童教育是一门内容丰富多彩、具有广阔发展前途的学科。从婴儿保健、幼儿教养、小学教育、少先队工作，乃至与此相适应的整个儿童的校外活动，所有这一切都是这门学科要研究的内容。我们需要深入研究的课题很多。例如，不同年龄阶段的儿童有哪些心理特征?幼儿的智力发展有哪些规律?怎样在传授文化科学知识的同时，注意培养儿童的智力和能力?怎样做到既减轻负担，又提高教学质量?怎样按照不同孩子的兴趣爱好开展各种有意义的教育活动，充分发展他们的聪明才智?怎样根据儿童的接受能力采取正确的教育方法?怎样帮助他们养成良好的学习方法和学习兴趣?怎样从小培养爱国主义、集体主义思想，热爱社会主义?怎样在日常生活中培养共产主义的道德品质?怎样培养儿童的文明行为，帮助他们提高鉴别是非的能力和树立正确的审美观?此外，还有怎样教育和训练少先队的积极分子?怎样加强独生子女的教育?怎样把学校教育与家庭教育结合起来?怎样取得社会各方面的支持，开展多种形式的校外教育和活动?等等。总之，在儿童教育研究方面，新情况、新课题层出不穷，还可以列出更多的专题。每一个专题，不论是较为熟悉的，还是比较陌生的，都大有文章可做，都应该进行系统的调查研究，开展有目的、有计划、有假设的教育实验，以便在科学的基础上得出符合规律的结论。"},{"type":"paragraph","text":"显然，放在我们面前的儿童教育研究的任务是相当繁重的。要完成这些任务，需要广大儿童教育工作者刻苦学习，积极探索，发扬革命的进取精神，在现有的基础上大大地把工作推进一步。应该看到，建国三十年来，我们在儿童教育研究方面已经做了不少工作，积累了丰富的经验，也涌现出一些在这方面有成绩、有专长的教师。这些经验从现在来看，虽然还不够系统，不够完善，但毕竟是我们前进的起点，只要继续努力，是会有新的突破的。现在的问题是，在儿童教育方面的研究太少，而有关这方面的专门著作则更少，看到的大都是国外的东西。有些同志又受了社会上某些偏见的影响，有点信心不足，自己瞧不起自己，妄自菲薄，缺少一种攀登教育科学高峰的雄心壮志。这种思想状态一定要改变，否则就很难为儿童教育事业作出应有的贡献。不久前，市人民政府提升、表彰了一批特级教师和模范班主任，其中不少是小学和幼儿园的同志，这有力地说明了儿童教育作为一门专门的学问，已经得到了社会的承认，说明了从事儿童教育工作同样具有光辉灿烂的前途，同样可以出成果、出专家。一切有志于献身儿童教育事业的同志都应进一步解放思想，开阔眼界，从缩手缩脚的状态中摆脱出来。要充分认识自己肩负的重大责任。要无比热爱新的一代，热爱本职工作。要勤奋学习，博采众长，多方汲取知识营养，以毕生的精力为闯出一条我国自己的儿童教育的新路而努力奋斗。"},{"type":"paragraph","text":"(原载《上海教育》第五期，本报有删节)"}]}