{"id":595945,"date":[{"year":1980,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧(第33期)","column":"","genre":"","count":"1558","ytitle":"","mtitle":"日本导演看中国电影","ftitle":"——山本萨夫、山田洋次谈《归心似箭》《瞧这一家子》","authors":[],"text":[{"type":"paragraph","text":"最近，正在中国访问的日本电影代表团，在北京与中国电影同行举行的学术交流中，坦率地谈了对中国电影的一些看法。这里摘要刊载团长、日本著名导演山本萨夫和有“喜剧山田”之称的山田洋次两先生关于影片《归心似箭》《瞧这一家子》的一次谈话。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"山田洋次说:《归心似箭》确实有许多使我感动的好地方，这方面就略而不谈了。现在想谈谈我的意见。《归心似箭》描写了一个苦难的时代，描写了一个使人感到很沉重的故事。影片的最大优点是描写那样艰难困苦的时代，又表现得很欢畅、乐观。如表现魏得胜挖煤一段，买烟来请大家抽，说是我的生日。观众知道这是他入党的日子。魏得胜把烟卷盒一撕，镜头拍得很好。魏得胜到挖金子的地方，喝粥的一场戏，气氛很好。魏被玉贞救回家里，环境的景色很美，我感到玉贞家的环境表现得太美了。但从这一点看，也说明导演处理影片是采用欢乐的手法，这种态度是值得我学习的。"},{"type":"paragraph","text":"也可能是剧本结构的问题，影片给人有分两截之感。前半部是写部队，后半部讲魏得胜和玉贞的爱情。如果戏的重点是描写两人间的爱情，应把后半部拉长一些。我设身处地的为魏得胜想一下，他第一次遇到这个年轻美貌的妇女，他爱玉贞；他的任务又是尽快地回部队，而他又被玉贞爱上了。这两个不能同时并存的东西，在他身上产生了一个巨大的矛盾，这个矛盾就是戏。应该很好地描写魏得胜反复、动摇、矛盾的心情。同样，在玉贞身上也是这样。在一般的恋爱关系上，爱得越深，但又不得不分离，他们在外表上就要表现得淡漠些。戏发展到拥抱，表现了男女主人公丰富的感情内容，这时我觉得他们两人应该结合了。但我觉得不应该是这样表现。魏得胜决心要走，他就不应该表现得那么热情，应探索人物的内心世界，表现应含蓄。要叫观众去探索、回味。"},{"type":"paragraph","text":"赵尔康的演技是非常好的。但有的地方表演十分就可以了，赵尔康却表演了十二分。最好的演员是在应该表演十分的地方，你只表演六分、七分，让观众去想那三分或四分。有的人最欢乐的时候也不是笑，也并不叫人感到他非常欢乐；在最悲哀的时候，他也不会被人从表面上一看，就知道这是他最悲哀的时候。让观众感觉到他的矛盾和悲哀，这些过程表现出来了，最后他们不得不分离的这一场戏，就更有根据，会使人更感动。"},{"type":"paragraph","text":"山本萨夫:我同意山田洋 次的意见。要表现人物深刻的苦恼，但他又必须摆脱这深刻的苦恼，他非要去找他的部队不可，能够把这个精神表现出来，这才是这个戏真正的核心。把这点抓住，戏就会比现在更好。影片的摄影，影片把山区拍得很美，用画面烘托了男女主人公的恋爱情绪，表现得很好。但他们为深刻的爱情生活而苦恼，他们有喜有悲，而摄影表现全是美的，摄影是否应随着他们的悲喜情绪而变化?"},{"type":"paragraph","text":"山本萨夫在谈到影片《瞧这一家子》时说，《瞧这一家子》很好，反映了中国青年一代的精神面貌。但表现中国青年的思想和行动还太浮浅。我认为让人笑比让人哭更难。优秀人物的失恋是悲剧，滑稽人物的失恋是喜剧。不管什么人物失恋都要悲伤。滑稽人物失恋不会笑，但观众看了会笑，这就是喜剧。作者、导演在拍片时对优秀人物或滑稽人物的处理没有什么不同。"},{"type":"paragraph","text":"导演不能让演员想到我是要拍喜剧，要叫人笑。演员都要自然，滑稽人物有滑稽人物的自然。《瞧这一家子》开头，照相师给一家子拍照。我听说照相师的扮演者是个相声演员，如果是我，我就用非常古板、呆板的人给一家子拍照。他总觉得这一家子拍照的姿势不好，要一本正经地给他们纠正，可能效果要好得多。"},{"type":"paragraph","text":"拍喜剧片，导演不要觉得自己是在拍喜剧，你应该老老实实地表现人物性格。演员要认真演你的戏。哪些地方可笑，是观众的事。你耍噱头要观众笑，观众是不笑的。"},{"type":"paragraph","text":"希望多搞些电影交流。中国电影是表现中国故事的电影，现在你们强调技术，我耽心搞成技术主义，一部影片最重要的还是精神。但不是不要技术。"}]}