{"id":595973,"date":[{"year":1980,"month":6,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2608","ytitle":"就今年高考的有关问题","mtitle":"市高校招生办负责人答本报记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　最近，市高校招生委员会办公室负责人就今年高考的有关问题，答本报记者问。问答如下:"},{"type":"paragraph","text":"问:今年上海高校报名的办法怎样?"},{"type":"paragraph","text":"答:考生在报名前，必须进行体格检查，检查合格的方可报名。"},{"type":"paragraph","text":"报名时间及地点，应届高中毕业生于六月六日至八日向所在中学报名；历届高中毕业生，在职职工及同等学历青年于六月十四日至十六日到区、县招生办公室指定的地点报名。逾期不再办理。"},{"type":"paragraph","text":"本市在外省的市属单位(梅山、大屯、张家洼、新桥矿和后方基地等)和局属单位(如上海在外地的农场、黄山茶林场等)的青年职工，以及这些单位职工子弟中学的应届、历届高中毕业生(必须是本单位职工子女，并且户口在场、矿的)，向所在单位的招生工作组或中学报名。报名时间，六月六日至十二日。"},{"type":"paragraph","text":"考生报名时，须缴本人近期一寸脱帽正面半身照片三张(须同一底片印出的)，报名费五角，并交验户口簿(验后发还)。"},{"type":"paragraph","text":"市区和郊县城镇户口的应届高中毕业生既报考高校、中专，又报考技校的，须办两次报名手续及缴纳两次报名费。"},{"type":"paragraph","text":"问:怎样选填高校、中专、技校志愿?"},{"type":"paragraph","text":"答:考生报名时，必须填写报考志愿表。报考高校可选填十个学校志愿，即重点院校和一般院校各五所。每一个学校志愿栏内，可选填两个系、科志愿。报考高校的都要填写重点院校和一般院校的志愿。"},{"type":"paragraph","text":"报考中专可填写五个志愿，只填校名，不填专业。"},{"type":"paragraph","text":"报考技校可选填五个志愿，只填写主管局或重点技校。"},{"type":"paragraph","text":"问:为什么要规定每个高校考生在填写报考志愿时，至少要填写两所外地院校?"},{"type":"paragraph","text":"答:为了保证国家招生计划的全面完成，今年规定:在填写志愿时，每个高校考生至少要填写两所外地院校(重点院校和一般院校各一所)。我们热切地希望广大考生积极报考外地院校，希望中学加强对应届毕业生的思想教育工作，对学生进行升学志愿的指导，鼓励学生报考外地院校。考生家长要积极支持子女报考外地院校。经统考合格被外地院校录取的考生，如因路途远、家庭经济确有困难的，在职职工向本单位申请适当路费补助，其他考生经所在街道办事处或农村人民公社出具证明，可以向区、县招生委员会申请适当补助路费。"},{"type":"paragraph","text":"问:户口在外地的人员在本市借考的手续如何办理?"},{"type":"paragraph","text":"答:因公长期在本市工作的职工及职工的子女，由所在单位同目前工作单位所在的区、县招生办公室联系，可在本市报名借考及参加体格检查。考试后，由区、县招生办公室将试卷密封，连同体检表等寄往考生户口所在省、市招生办公室。"},{"type":"paragraph","text":"在本市借读的应届高中毕业生，应回户口所在省、市报考。个别确有困难的，由户口所在地区的县以上招生办公室证明，向借读学校所在区、县招生办公室申请，可在本市报名借考及参加体检。考后，试卷及体检表等与上述借考青年同样处理。"},{"type":"paragraph","text":"在本市的借考生，集中在长宁区、宝山县报名考试。本市在外省、市的市属单位的考生，如因长期在上海工作，要求在本市参加报名考试的，须有工作单位的证明，一律在目前工作单位所在的区、县报考。"},{"type":"paragraph","text":"问:为什么今年不划最低录取分数线?"},{"type":"paragraph","text":"答:一九七七、一九七八两年，考生的体格检查在考分评定后进行，故须划一条体检分数线；一九七九年体格检查虽在考前进行，但报考志愿在公布统考成绩后填写，故而又划了一条填写志愿的分数线。今年规定:考生体格检查和填写报考志愿表都在考前进行，因此，已没有划体检分数线或填写志愿分数线的必要。除了重点院校由教育部划出最低录取分数线外，一般高校和中专、技校，今年不再划最低录取分数线，按照教育部规定，“在政审体检合格的前提下，从高分到低分，参照考生所填志愿顺序，注意相关科目成绩，分段择优录取。”"},{"type":"paragraph","text":"问:在与其他考生相同的条件下，哪些考生可以优先录取?"},{"type":"paragraph","text":"答:在同一个分数段内，煤炭、石油、地质院校可以优先录取该系统所属厂矿、企业的职工和矿区中学的高中毕业生；农林院校可以优先录取农林科技积极分子和农业中学、林区高中毕业生以及上山下乡、回乡知识青年:医药院校可以优先录取赤脚医生；师范院校可以优先录取民办教师。报考上述院校的考生不足时，录取分数标准可适当放宽。"},{"type":"paragraph","text":"对归国华侨青年、归侨子女和台湾省籍青年，在与其他考生相同条件下，优先录取。"},{"type":"paragraph","text":"应届高中毕业生中连续两年被评为“三好”学生，工作积极、表现突出的学生干部以及个别学习成绩特别优秀或在某一方面确有特长的学生，可由中学向区、县招办推荐，经审查后报市招办。通过统考符合录取条件的，在与其他考生相同条件下，优先录取。"},{"type":"paragraph","text":"问:对于犯过错误、确已悔改的学生，在录取时应取什么态度?"},{"type":"paragraph","text":"答:在录取中，应贯彻重在本人政治表现的原则。对于犯过错误、确已悔改的学生(包括工读中学毕业生)，经统考符合录取条件的，在录取时不加歧视。"},{"type":"paragraph","text":"问:何时能够知道体检结果?如对体检结论有疑问，是否可要求复查?"},{"type":"paragraph","text":"答:应届生体检后，各校应将体检结果陆续告诉考生本人。历届生、在职职工由各区(县)体检站体检后，在六月初把体检结果通知考生。"},{"type":"paragraph","text":"本市今年体检工作进程中如确有差错、需要复查者，一经发现，当立即予以复查，故而在体检工作结束后一般不再复查。"},{"type":"paragraph","text":"问:报考军事院校有什么规定吗?"},{"type":"paragraph","text":"答:报考军事院校与报考其他高校一样，需进行统一的文化考试。体检的要求与征兵条件相同。年龄规定在十七至二十周岁(一九六○年九月至一九六三年九月一日期间出生)。除第二军医大学招收少数女生外，其他军事院校均招男生。"},{"type":"paragraph","text":"问:报考外语专业兼报文科，如何计分?"},{"type":"paragraph","text":"答:报考外语专业兼报文科的，有两个计分:一个是外语专业计分:外语笔试全部计入总分，数学作为参考分。另一个是文科计分:数学全部计入总分，外语以百分之三十计入总分。"},{"type":"paragraph","text":"问:有哪些疾病或生理缺陷者，高校、中专某些专业可以录取，而技校不能录取?"},{"type":"paragraph","text":"答:有下列疾病或生理缺陷者，高校、中专某些专业可以录取，但技校不能录取:"},{"type":"paragraph","text":"1、男性考生身高在150厘米以下，女性考生在145厘米以下者；"},{"type":"paragraph","text":"2、男性考生体重在45公斤以下，女性考生体重在40公斤以下者；"},{"type":"paragraph","text":"3、胃次全切除或部分肠切除者；"},{"type":"paragraph","text":"4、作过一叶肺切除者；"},{"type":"paragraph","text":"6、各种脉管炎或有脉管炎病史者；"},{"type":"paragraph","text":"6、一足跛或两肢均有跛行者；"},{"type":"paragraph","text":"7、一目失明者。"},{"type":"paragraph","text":"问:今年上海有哪些中等师范学校开展招生工作?"},{"type":"paragraph","text":"答:幼儿师范学校，只招收二十二周岁以内的应届、历届高中毕业生。第四师范学校，限招市区应届初中毕业生。第六师范学校，招收郊县农业户口的初中毕业生。(限招南汇、川沙、金山、奉贤、松江县毕业生)。安亭师范学校，招收郊县农业户口的初中毕业生(限招上海、青浦、金山、嘉定县毕业生)。崇明县师范班，限招崇明县农业户口的初中毕业生。"}]}