{"id":377091,"date":[{"year":1958,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习会","genre":"","count":"1926","ytitle":"","mtitle":"技术革命依靠谁?","ftitle":"记上海给和冷藏厂学习“实践论”的一次讨论","authors":["葛觉民"],"text":[{"type":"paragraph","text":"葛觉民"},{"type":"paragraph","text":"八月十九日那天，我参加了洽和冷藏厂工人哲学小组的一次讨论会，他们正在学习毛主席的“实践论”。"},{"type":"paragraph","text":"认识对于社会实践的关系是学习“实践论”碰到的第一个问题。工人们说:要理解这个关系就要弄清谁先谁后的问题，即先有认识呢，还是先有实践?"},{"type":"paragraph","text":"小组根据厂内技术革新中的实际问题，提出“技术革命依靠谁?”的问题作为这次讨论的中心。"},{"type":"paragraph","text":"知识出在哪里?"},{"type":"paragraph","text":"会上，首先发言的是吴丁山同志。他说:“照我看来知识是出在书本里；如果说知识出在劳动中，那么我们为啥还要送子女到学校去念书，而不直接去参加劳动呢?”这个意见发表后，立即引起了小组全体同志的兴趣。有的同志点点头表示老吴同志的发言有道理，但也有同志提出了不同的意见。如三十年工龄的老工人顾绍年同志就第一个提出了相反的看法。他说:“现在我们人民政府办的学校与过去国民党反动派办的学校是根本不同的。现在培养学生的目的是为了建设社会主义。所以一边读书，一边还得参加劳动，把学生培养成为劳动人民的知识分子。知识离开了劳动就派不上用场。如我厂过去有个技术员，由于脱离了生产实际，竟设计丁一把又大又笨重的扫霜扫帚(扫冷藏仓库里冷气管子上凝结的霜用的)。两个人抬着还嫌吃力，要工人怎样去操作呢?真是闹了一个笑话”。这番话不仅与老吴同志的发言树立了对立面，并且引起了对问题的深一步讨论。有的说:“没有工人的生产经验就不会有书本的知识”。有的说:“书本里也有知识，不过归根到底书本知识还是从劳动人民的实际经验中总结出来的。”他们举出了本厂的一些例子。象机器间工人何伯华同志为了培训外地来厂学习的工人，将亲身的经验写出丁冷藏制冰机械设备的原理与应用的讲义，并亲自讲课，这种知识就是从生产实践中总结出来，又密切为生产服务的。小组发言越来越热烈，小组长虞仲芳同志看看问题已经揭开，通过事实的争辩已经说明了谁是谁非了，于是他继续启发大家说:“大家的发言已经说明了天下最有知识最聪明的人是实践者，是劳动人民，因为他们最有丰富的生产经验。知识出于实践。现在我们可以进一步来讨论，技术革命主要依靠谁?是少数专家、技术人员呢?还是咱们工人?”"},{"type":"paragraph","text":"排技术革新队"},{"type":"paragraph","text":"小组长接着建议大家用摆事实讲道理的办法来学理论，要大家回忆一下几年来厂内在技术上革新了多少，看看这些创造和改进，兜竟是谁想出来的，是谁来不断丰富完整的，最后又是谁来实现这些创造改进的。这一提，全组同志的学习劲头更大了，工人一谈到生产实践，真是亲如娘家，了如指掌。你谈我讲，一下子摆出丁厂内很多技术革新的创造和改进的事例，如滑板、吊车、用水冷却装置、流水过磅、倒冰、扫霜、增大仓位等等，过去用重体力的现在半机械化丁，制冰时间也缩短了，仓库容量增加了，进出货速度也加快了。"},{"type":"paragraph","text":"事实摆出之后，接下去就是排队追根，追“谁创造”、“谁改进”这个根。事实最容易服人，无论是滑板也好，吊车也好，那一样不是工人们在日常生产实践中感到不便而又凭工人们长期积累的经验才想出来改进的?就是那些由技术员提出来的东西，在改进过程中也是少不了工人的补充修改和实地试验才搞成功的。至于这些技术革新的最后实现，那更不用说了。不通过工人的生产实践能行吗?下面就是一个很好的例子:过去冷藏仓库里堆放冰蛋只堆四层，这是老规矩，据说还是技术人员测定的可靠数据，几年来一直没有人去改变它，大家怕堆多了仓库楼板会塌下来，谁也不敢负这个责任。可是通过哲学学习，冷藏工人顾绍年同志首先打破了这种陈规，他不仅大胆地设想，并且亲自去检查仓库楼板的实际荷重量。经过多次的实地试验，终于从只堆四层改为堆五层，这样，光是这批冰蛋一次就多堆了六百箱，增加了仓位十三吨，大大地挖掘了仓库的潜力。"},{"type":"paragraph","text":"“是我们工人!”"},{"type":"paragraph","text":"工人最能接受唯物论，事实给这次讨论会作出了结论:“实践出知识，实践出科学，工人最有生产经验，最有丰富的生产知识，技术革命必须依靠工人群众来实现；就是技术人员的创造发明，也一步不能脱离生产实践、脱离工人群众。”"},{"type":"paragraph","text":"洽和冷藏厂的工人过去一直是靠繁重的体力劳动，把几十斤、几百斤的货物搬出搬进，搬上搬下。解放后，特别是合营后，在党的领导下，全厂工人在生产技术与操作上有了不少的创造、改进，繁重的体力劳动变成了半机械化，产量质量都有了显著提高。这些变化，工人同志们虽有深刻的体会，可是他们对于谁是这些创造改进的主人，却从来没有去想它。在这次学习“实践论”时，不仅想了它，而且也回答了它:“是我们工人!”正如小组长在讨论会结束时说:“我们工人学习毛主席著作，学习‘实践论’，是为了以伟大的毛泽东思想来武装我们的头脑，是为了打破迷信，解放思想，发挥工人群众无穷无尽的智慧和力量，大闹技术革命，为实现总路线而奋斗。”"}]}