{"id":377096,"date":[{"year":1958,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"2903","ytitle":"大厂办　小厂办　厂厂办学校","mtitle":"业余教育的新方向","ftitle":"一铜仁合金厂的办学经验","authors":["郑凤章","沈鋆辉"],"text":[{"type":"paragraph","text":"郑凤章　沈鋆辉"},{"type":"paragraph","text":"編者按:上海市各工厂正在大办职工业余学校。大厂办，小厂也办，不但办，而且办得好。这里介绍的就是两个小厂办学的经验，他们都办得很出色。我们欢迎其他业余学校也能将办学的经验寄给我们发表，互相交流，使这种有着远大前途的学校越办越好，大大地促进生产的发展。"},{"type":"paragraph","text":"公私合营钢仁合金厂，是上海市的八面红旗之一。现有职工165人(合营前仅30人)。其中文盲、半文盲13人，小学程度的58人，初中64人，高中19人，大学11人。技术力量很薄弱，全厂仅有二位工程师。设备也非常简陋，厂房又狭又小。原来只生产三种合金，合营后加强了党的领导，改变了生产关系，解放了生产力，全厂出现了新的气象，大大提高了产量质量，增加了新产品。特别在党中央提出的社会主义建设总路线的鼓舞下，更出现了空前未有的积极性和创造性，生产热情不断高涨，指标突破再突破，新记录一个高一个，新产品、高级产品不断出现，全厂形成了全面大跃进的局面，全年总产值由122万元跃至1500刀元，提高了12倍。但这些还不能满足当前全国各个战线上大跃进形势的需要，工人同志们提出了雄伟的口号，要用自己的双手在短时期内实现“手工机械化、机械自动化、产品多种化、质量国际化”，猛攻尖端科学。"},{"type":"paragraph","text":"在这“一天等于廿年”的时代里，工人同志看到了国家的前途，工厂的前途，也看到了自己的前途；认识了科学的真正主人是工人阶级自己，工人不仅是一个生产者，更是一个创造者。厂里的实际经验也告诉了大家，只有工人阶级做了科学的主人，生产才会创造出更多更新的奇迹来.所以全厂职工同志们都切实感到自己在文化科学理论知识、生产技术水平等各方面还不能适应跃进形势的需要，一致认为技术革命和文化革命必须同时并举，才能在提高文化水平的基础上来进一步进行技术革命，促使生产跃进再跃进。文化革命已成为全厂同志的共同要求。在此情况下，党支部下定决心，要以革命的办法举办职工业余大学，而且要使这所大学办得又快又好。于是党支部书记亲自挂帅，公方厂长带头，进行了深入研究，全党动手，发动大家一起来搞。在上呼下应的形势下，四天内很快地办起了一所大学。"},{"type":"paragraph","text":"一场尖锐的政治思想斗争"},{"type":"paragraph","text":"在办大学的过程中，也不是一帆风顺的，这里有着先进思想与落后思想的斗争；有着两种方法、两条道路的斗争。“条件论”者认为，厂里办大学，一无设各，二无教室，又无教材、师资，怎么行?“正规论”、“常规论”者认为，办大学就得按步就班；“秋收算帐派”又说办大学不是简而易行的事，看着瞧吧。此外也还有对厂里办大学感到高兴，但是对自己怀疑，认为初中还没有毕业，怎么能进大学，万一读了跟不上，怕被人家嘲笑的“自卑感”者。总之，形形色色，不一而足。党支部了解到这些思想情况，作了具体分析，向群众进行了革命教育，用“摆事实，讲道理”的方法，有力的驳斥了各种错误论点；并向全体工人同志指出:我们工人阶级有坚强的毅力，从来不怕困难，只要我们大家破除迷信，解放思想，鼓足干劲，紧紧依靠党的领导，一定能够战胜向文化科学进军道路上的一切困难，一定能够成为科学的主人。由此，进一步从政治思想上奠定了“全党办学校，全厂办学校，人人学文化，个个奔红专”的信心。"},{"type":"paragraph","text":"自力更生　就地取材"},{"type":"paragraph","text":"合营后，钢仁合金厂已树立了勤俭办企业的优良作风，总是以一分钱办二分钱的事。办学校当然也不例外。他们充分利用了厂里现有条件，一文钱也没有化，办起了大学。食堂、办公室里挂上了黑板，成了教室；车间也做了课室，又做了实验室；生产设备成了教学工具。他们又提出了“自己办学，自己开课；你教我，我教你，能者为师”的口号，由党支书记、厂长、技术人员、科室干部和有实际经验的老工人等21人，各按所长，一起参加了教学工作。这样就组成了一支强大的教师队伍。"},{"type":"paragraph","text":"为了有计划地培养师资和保证教学质量，各科除配备教授、教师外，还配备了助教与辅导员若干人，协助教授、教师进行教学工作。助教、辅导员除参加教研活动外，并跟班上课，其具体任务是:辅导成绩差的同学，使他们跟上班，不掉队，协助教授、教师批改部分作业；必要时代替教授、教师上课。"},{"type":"paragraph","text":"为政治、生产服务"},{"type":"paragraph","text":"“为政治服务，为生产服务”是职工业余教育坚定不移的方针。怎样贯彻这个方针，所牵涉到的面是比较广的，他们主要是从两个方面来贯彻的:"},{"type":"paragraph","text":"(1)全厂各项政治运动和社会主义思想教育，都作为学校的活动内容。由党支部直接领导，组织了哲学教研组，党支部书记亲自上课，全厂职工参加。这样，学校的政治课就经常推动了当前的技术革命和文化革命，贯彻了总路线，使学校真正起了政治部的作用，同时也解决了文化学习和政治运动在时间上的矛盾。"},{"type":"paragraph","text":"(2)针对着厂里的生产实际，设立了电机系、粉末冶金系、金属冶炼加工系，课程方面除了设政治、文化、专业课外，还设立了生产技术研究课，教学时间占全部学习时间的22%。研究保证厂内生产指标的完成，开展技术革命，进行科学研究，试制新产品。"},{"type":"paragraph","text":"生产技术研究小组是以车间为单位组织起来的，生产小组长就是技术研究小组长。在方法上除了请有创造发明的工人、技术人员、工程师进行学术讲座外，还采取“边鸣放、边研究、边试验”的办法，发挥广大群众的集体智慧，并且定期开展竞赛评比活动，交流经验，相互促进。"},{"type":"paragraph","text":"这样，工人同志通过学习，掌握了科学理论，成了科学的主人；知识分子通过生产技术研究，参加了实际劳动，改造了思想。从而就能够培养出具有社会主义觉悟的、有较高文化科学技术水平的和实际劳动操作经验的新型劳动者，消灭体力劳动与脑力劳动的界限。"},{"type":"paragraph","text":"高速度与五结合"},{"type":"paragraph","text":"为了适应社会主义建设突飞猛进的形势，大力培养有社会主义觉悟的、有较高文化科学技术水平的和实际劳动操作经验的新型劳动者，已成为刻不容缓的政治任务。因此，职工业余教育必须是高速度的。根据这个精神，他们采取了“做什么，学什么”和“缺什么，补什么”的原则，如粉末冶金系着重化学分析、热处理、粉末冶金学，而金属冶炼加工系则着重金属加工、冶金学、热处理，电机系着重机械制造、电工学等。这些教材都是根据本厂生产需要自行编制的。在学制方面贯彻多快好省的方针，采取初中到大专五年一贯制，尽快地培养工人阶级知识分子。"},{"type":"paragraph","text":"为了实现这个规划，党支部挂帅领导，把职工业余教育作为党的经常工作之一，定期研究教学与教务工作，并给以经常的指导，使学校起党支部的政治部的作用。又对教师加强政治思想领导，使他们切实做到为工人阶级服务，经常关心职工同志的学习，帮助他们克服困难。"},{"type":"paragraph","text":"为了保证学习时间，全厂会议及其他重要活动，由党支部统一安排。每周一、三、五，12.00—14.30，15.30—18.00，为职工业余学习时间，非不得已绝不占用。教室尽量固定，在教学时间内不借作他用。工厂行政根据教授、教师、助教教学的需要，给予必要的备课和批改作业的时间，以保证提高教学质量。"},{"type":"paragraph","text":"铜仁合金厂的业余大学要做到理论与实际相结合、教育与生产相结合、文化与技术相结合、科学研究与创造发明相结合、脑力劳动与体力劳动相结合；要把工厂变成既是生产单位，又是大学，又是研究院；每个职工既是生产者，又是大学生，又是科学研究员，为职工业余教育和科学研究开辟新的道路。"}]}