{"id":377007,"date":[{"year":1958,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第21期)","column":"","genre":"","count":"2726","ytitle":"","mtitle":"我们是怎样实现“壁画”县的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江苏省邳县文化馆"},{"type":"paragraph","text":"编者按:江苏省邳县的壁画、歌唱活动在为生产任务服务的前提下，形成了群众性的高潮，取得了出色的成就。邳县文化馆现在作出了初步的总结。我们现在选刊了其中有关壁画活动的部分。"},{"type":"paragraph","text":"“乘卫星，驾火箭，工作速度赛闪电，全党齐动手，全民搞宣传，纸画七万五，壁画搞十万；学歌数字翻五番，人员超过六十万，苦战半个月，‘壁画’‘歌唱’卫星放上天”。这是八月三日总路线宣传现场会上，县委向我们提出的战斗口号。今天，这个指标实现了，据八月十五日不完全统计，全县三十四个乡镇一千八百个美术组，发动一刀五千人动手画画，完成了壁画十万零五千幅，张贴画七万八千幅。在总路线宣传中，掀起了“壁画”“歌唱”高潮，使全县七十九万人口普遍的受到深刻教育。"},{"type":"paragraph","text":"壁画领先创奇迹"},{"type":"paragraph","text":"在活动中，我县农民发挥了惊人的艺术天才，以漫画、连环画等形式，表现了我县人民在总路线光辉照耀下的冲天干劲，象一面战鼓，激动着人心，象一支号角，鼓舞着斗志。总路线宣传到那里，“壁画”“张贴画”的活动就跟到那里，生产高潮就沸腾到那里，正如官湖镇群众所说:“看到壁画，干劲加大，指标戳天，困难不怕。”"},{"type":"paragraph","text":"一个现场会议"},{"type":"paragraph","text":"我县壁画活动的开展并不是一帆风顺的。六月底江苏省群众艺术馆在我县办美术训练班(训练徐州、淮阴专区文化馆、站干部)，学员实习，曾画了二十多幅壁画。宣传部指示我们说:“这些画很好，你们要考虑在全县推开。”这几句话对我们有很大启发，美训班走后，我们在县委宣传部的统一领导下，组织了运河师范、运河中学的师生又画了二十余幅，使运河镇首先成了壁画镇，召开了全县三十四个乡的公办、民办文化站长会议，现场参观。讨论中，对壁画能否推广的问题，引起了激烈的争论，部分文化干部认为:“壁画不宜于在多村推广，其论点是:农村没有这么多画壁画的人才，而且技术水平低，搞出来不象样子，起不到应得的效果。”当时我们正集中各乡农民的画送省参加农村业余美展，一百多幅题材新颖、画面生动的农民作品，摆在大家面前。说是画不好，这里有画得很好的农民画做铁证；说是人才少，各乡现有八百多个农村业余美术小组，二千多个农民业余作者；另外我县农民每年春节都画春牛、犁耙等画，有很悠久的壁画活动习惯。辩论结果，保守派低头了，相信了群众，连夜规划，决心大干一场。"},{"type":"paragraph","text":"层层训骨干，师傅带徒弟"},{"type":"paragraph","text":"为了迅速地展开活动，单靠现有的骨干力量是不够的，需要大量发展一批业余美术骨干，各乡党委亲自抓这一工作，官湖镇委刘书记见各社排队找不出人来，他便说:“你们找专家当然找不到，我要你们找能画道道的农民，只要他们能画道道，党就要把他们培养成专家。”这样解放了大家的思想，木匠、扎彩匠、民间剪纸的老太太，参加农业生产的初中高小毕业生、新农民都排出来了，第一批就找出七十多人。尚感困难的是:“大家没有在墙上画过。官湖镇把参加美术训练班学习过的农民顾祥林调了来在六个社中抽了六个美术骨干，组成壁画突击队，边工作，边训练，三天后骨干搞熟了，就叫他们回去组织壁画组扩大培训，镇上再换新人，这样滚雪球似的逐步扩大了骨干，八集乡干脆组织了中小学教师到社里去划片包干，辅导农村美术小组工作，定人、定时间、定任务，全面推开。”"},{"type":"paragraph","text":"其他各乡也采用以上两种办法，层层训骨干，师傅带徒弟，使美术组织很快由八百个发展到一千八百个，骨干由二千人发展到一万五千人，建立起一支强大的业余美术队伍。"},{"type":"paragraph","text":"脑筋开了窍"},{"type":"paragraph","text":"人有了，画什么呢?官湖镇委说得好:“大胆地想，大胆地画，做什么画什么。”在镇委的鼓励下，新华一社画了一个大山芋，十轮卡车辂辘被压得扁扁的，上面写着:“山芋大、山芋大，十轮卡车装不下。”新华二社画了一棵大豆，高可触天，农民在豆棵下跳舞唱歌，欢庆大豆丰收。幸福二社正搞积肥，他们画了一幅女劳模正用锹搞肥料，旁边写着:“今日花木兰，不用巧打扮，扫帚一把锹一张，积出肥料万万担。”各地同样在社委领导下，解放了思想脑筋开了窍，类似这样的创作不胜枚举。如车夫乡有一幅画，画着农民在收水稻，写着:“俺水稻亩产一万五，吓死美帝纸老虎。”八集乡有一幅画画着两个孩子扛一穗玉米，一个孩子骑在上面，写着:“稀奇稀奇真稀奇，我把玉米当马骑。”"},{"type":"paragraph","text":"就这样群众以浪漫主义风格，刻划了生产中的英雄人物，歌颂着我们的丰收。"},{"type":"paragraph","text":"大胆多创造"},{"type":"paragraph","text":"八集乡开始画的几幅画，是用漆画的，每幅合两块钱(三个美术教师画的三幅画)，这样全乡两万多幅壁画要四万多块钱，一年的时间也完成不了，怎么办?动脑筋多想办法吧。合沟、车夫等乡，也在这一方面创造了经验，他们把山红泥放在锅里炒了当红色，用柳叶泡出的叶绿素当绿色，用染坊缸的废靛角当蓝色，用石灰加黑矾，当黄色，用灶房烟囱中的煤烟当黑色，用石灰代白色，用水胶调和起来，色彩鲜明，画笔等工具也是这样，合沟文化站到食品采购站找些猪鬃，用碱煮了，放在炮皮里砸扁了当鸭嘴笔用来勾线，刷子干脆用麻扎，这样连工具算起来几分钱或一角多钱就画一张画。农民利用每天早晨、中午、晚饭前后，进行画画，一人一天起码可画三幅。土办法创造了奇迹。"},{"type":"paragraph","text":"服务生产好"},{"type":"paragraph","text":"壁画在各项生产中心工作中都起到了配合促进作用，积肥中，八集乡新星社个别社员认为肥源不足，无处可找，农民曹玖林画了许多粪筐堆成聚宝盆的样子，粪筐中装着污泥、青草等多种肥料，告诉社员:“肥料到处有”，有力地批判了一些社员不动脑筋，强调困难的落后思想，提高了群众积肥的信心，全社光墙土肥料就积了五百万担。"},{"type":"paragraph","text":"工业建设高潮中，党委提出“全民办工厂”，对于搞化肥，新星社有些社员被“化肥”二字迷惑住了，认为这是洋专家的事，多下人没本领，办不起来。新星社支部便组织一百个骨干，在户户门口墙上画上四合一工厂。所谓四合一，即是用草、木、灰、鸡粪等四种东西混合起来搞成的化肥；画上写着各种原料的比重数字，看了画，化肥也会搞了。社里再进行发动，一夜办起九百八十个化肥厂。"},{"type":"paragraph","text":"现在邳县农民一致认为:壁画配合了各阶段生产中心工作，发挥了它的战斗作用。"},{"type":"paragraph","text":"抓紧组织发动　处处依靠群众"},{"type":"paragraph","text":"我县所以能实现“壁画”“歌唱”县，主要是县委重视，书记动手，发挥了组织力量，全县十万中小学生，二千多教师，二十万民校学员，都动员起来了。"},{"type":"paragraph","text":"民办文化站、俱乐部、剧团、合唱队、美术组，起了骨干带头作用。此外，接连地发动了突击周、突击旬、突击月等运动，一次接一次地掀起了高潮。有中心有重点地开展活动，集中群众智慧，想办法，找窍门，因而行动迅速，气魄大，宣传高潮突出。事实证明了只要依靠群众，任何困难都可以解决的。我们就是依靠了这条群众路线的经验来完成任务的。官湖镇有几句民歌唱得好:"},{"type":"paragraph","text":"千军万马齐出动，全民动手搞宣传，多快好省干劲足，依靠群众办法全。围绕生产搞活动，送上门去送下田，我们干劲冲破天，任何困难难阻拦，壁画歌唱齐跃进，力争全省再领先。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589l050601.JPG\">"}]}