{"id":377094,"date":[{"year":1958,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活信箱","genre":"","count":"1953","ytitle":"","mtitle":"有慢性病的人能不能跃进?","ftitle":"","authors":["刘明"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个青年学生。当我进大学不久，就患了浸润型肺结核。经过十个月的休养之后，又重新恢复了学习。去年，我和别的同学一样，也参加了反右派斗争和整风学习，思想觉悟有很大的提高。后来又参加了几次义务劳动。可是不幸，去年年底我又咯血了。检查结果，证明钙化点变成浸润型结核进展期。医生要我学习半天，我没有同意，直到现在只能勉强进行全日学习。"},{"type":"paragraph","text":"最近几个月来，学校里开展勤工俭学，同学们下厂下乡，搞得热火朝天。可是，我因为身体不好，使我在火热的斗争中不能发出全部的光和热，反而在运动中缩手缩脚，没有同学们那种干劲十足，生龙活虎，勇往直前的青年朝气。我的内心非常痛苦，很想跟着同学们一起去锻炼，学习一些从书本上学不到的东西。然而体力确实不能支持。领导和班团干部都劝我不要去。可是我内心怎能平静，看到同学们那种干劲时，心里就很难过。我暗地骂自己“寄生虫，用同学劳动换来的钱!”(我享受甲等助学金和清寒补助费)我常常想，如果这样下去，我怎能培养自己成为又红又专的、适合国家需要的人材呢?"},{"type":"paragraph","text":"编辑同志，请你帮助我分析一下，我该怎么办?　夏文鸣"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"夏文鸣同志:"},{"type":"paragraph","text":"你在来信中谈到你在大跃进中因生了肺结核而产生的苦闷情绪，并且提出了一个实际问题，即生了慢性病的人能不能跃进，还有没有红专的前途?我也是一个长期生病的人，现在就以我的一些粗浅的见解，来和你谈谈吧!"},{"type":"paragraph","text":"在目前这个社会主义大跃进的时代，人人都在勇猛跃进，力争上游，青年学生都在结合勤工俭学向着又红又专的道路迈进，一个不甘心落后的青年，因为有病，心中感到着急，乃至苦恼，这是可以理解的事。但是生了肺结核病，是否就象你所感到的问题那么严重，甚至失去了红专的前途呢?我认为并不是这样的。"},{"type":"paragraph","text":"首先，肺结核并不是什么不治之症。在目前的医药条件和整个社会的关怀下，这种病是可以治愈的，特别是早期发现的，只要按照医生的嘱咐，进行治疗和护理，经过一段时期，是完全可以恢复健康的。年纪轻，在这方面就更有较好的条件；不过，正因为这种病是慢性病，不可能在一个早晨就痊愈，所以不能性急，要沉得住气。不要把这种病看得过份严重，背上了一个沉重的思想包袱；有了思想包袱，对健康是不利的。对于一个病人来说，他必须首先去战胜那些消极的以及个人患得患失的思想情绪，树立起革命的乐观主义精神，对疾病要有坚韧不拔的斗争精神，我想这也就是一个病人跃进的起点。"},{"type":"paragraph","text":"其次，生了慢性病还有没有红专的前途，怎样来跃进呢?"},{"type":"paragraph","text":"又红又专的要求对任何人都不例外，它的前途对任何人、包括生病的人在内，都是开放着的，问题在于每个人要下定决心，并从自己的实际情况出发，找到实事求是的途径和方法。"},{"type":"paragraph","text":"不必讳言，生了病是一件坏事，疾病对跃进确是增加了困难，但是这困难是可以克服的。摆在病人面前的一个最现实的问题，就是要和病魔作斗争，尽可能又快又好地恢复健康。有了健康的身体，才能更好地从事学习、劳动和工作，更好地为社会主义建设出力，所以要把恢复健康当作一项政治任务。在病情一时还不适于全日学习和进行劳动锻炼的情况下，就不要勉强，只要自己认定了方向和道路，真正认识到劳动的意义，待身体恢复健康之后，还是可以和大家一样去进行劳动锻炼和学习的。在医生认为可以参加学习并参加适度的劳动时，那么参加一定的劳动，不仅对思想锻炼有好处，就是对恢复健康增强体质也是有益的，但是不要强求在劳动强度和数量上与常人一样。"},{"type":"paragraph","text":"你们学校的团组织和同学们对你是非常关心的，对于肺结核又有有效之药，只要自己能保持乐观，能坚韧地和疾病作斗争，并且实事求是地安排休息、学习、劳动和工作，一定能够又快又好地恢复健康的。而从有病到健康，其本身正是一个跃进，并且为今后的大跃进打下了物质基础。"},{"type":"paragraph","text":"最后，我们还要看到，搞好身体还只是为跃进打下了一种物质基础，而在向红专跃进的道路上，政治是统帅，思想是灵魂，没有政治思想上的跃进，就不可能有行动上的跃进。奥斯特洛夫斯基身患不治的重病，但是他始终朝气蓬勃，在红专的道路上势如破竹，为革命事业作了伟大的贡献；而有一些人，虽然身强力壮，却跃进不起来，其中道理就在于此。所以加强政治思想的锻炼和提高，就更加重要，对于病人来说，不仅应该做而且可以做到。"},{"type":"paragraph","text":"前面所谈到的和疾病作斗争，不能理解为置身于政治之外，在任何情况下，对当前的政治生活、社会主义建设事业、学校的勤工俭学……都应该关心，在日常的生活中要抓紧思想锻炼，不因生病而原谅自己，放松思想改造。并且要在不影响健康的情况下，进行一定的政治理论学习，参加一定的社会活动，提高政治思想水平。只有树立共产主义的人生观，坚定无产阶级的立场(这就是红)，思想跟上形势的发展，把个人的幸福和革命的集体揉合在一起，才能战胜疾病，才能心情舒畅，胸襟开阔，才能保持青春的活力，获得不断跃进的动力。"},{"type":"paragraph","text":"刘明"}]}