{"id":377017,"date":[{"year":1958,"month":9,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"科学知识(第17期)","column":"","genre":"","count":"1589","ytitle":"‘奥格拉，热核反应器宣告成功","mtitle":"苏联为全人类开辟了新能源——热核能","ftitle":"","authors":["李知之"],"text":[{"type":"paragraph","text":"我们生活上、生产上需要很多热力和动力，除了一部分靠水和风，主要是靠燃料的燃烧。到了1954年，世界第一座原子能发电站在苏联开始发电，人类才增加了第二种动力来源，那就是从重元素(如铀、钍)的原子核分裂(裂变)为较轻的原子核，获得能量。不过按照现代人对动力需求的增长速度来计算，地球上煤、石油、铀、钍的蕴藏量怕不到两百年就会用光的。"},{"type":"paragraph","text":"但是现在不用担心了，因为苏联科学家新近已成功地开辟了第三种动力来源，它足够全人类今后亿万年所需。这就是说，他们已经能够控制着轻元素(如氢、锂)原子核在几千万度超高温中合并(聚变)成较重的原子核时所放出的能量(热核能)。轻核子燃料如重氢，可以随处从海水雨中提炼，用不着向地底探矿、开矿。"},{"type":"paragraph","text":"轻核子燃料在聚变中放出既巨大又便宜的动力，按照目前国际物价计算:仅值人民币80元的1公斤重氢便能放出相当于10万度电的能量，每度折合成本不过0.0008元!铀1公斤值3万元，只能放出相当2万度电的能量，它的单价约比前者贵2，000倍。请不要看轻汤碗里那1公斤水，如果把它里面的重氢提出来进行聚变，至少可顶350公斤汽油用呢!"},{"type":"paragraph","text":"热核能的两大难题"},{"type":"paragraph","text":"但是要原子核互相合并，却是一件难事。因为每个原子核都带正电，正电跟正电排斥，彼此没有可能亲近。不过如果把物质(如氢)加热到几千万度变成了“等离子气体”(参看名词解释)，其中每个氢原子核已变成不带电子的正离子，它并且因受热而在飞快奔跑，这就有可能互相冲撞而合并，完成聚变。"},{"type":"paragraph","text":"那末，怎样来加热呢?我们知道，氢弹的爆炸是由于轻元素的聚变，而它所需要的超高温是利用铀的裂变来达成的，在可控制的聚变中决不能套用这个办法。但是象氖光管那样，当两电极间有强大电流通过管中稀薄气体而引起放电发光时，气体温度也能提高的。此外如果在管外绕上线圈并接进强大电流，那末不用电极而通过感应也能使管中气体进行“无电极放电”。还有利用爆炸的冲击波，利用加速器把电子、离子加速，同样可以达到超高温。"},{"type":"paragraph","text":"但是把什么材料制成的管子来充当容器，才受得起几千万度热呢?这又是一个大难题。多年前一位苏联科学家想出这条妙计:利用管外绕着的线圈在通电流时发生磁场，让磁力线强迫管中等离子气体离开管壁而集中于管子的中心线，挤紧成为一条四周不与管壁相碰的“等离子气体注”，而聚变便突然发生了。不这样做是不行的，因为等离子气体虽然温度高，但密度小而总的热量也小，它与管壁稍接触便被夺去热量而变回原子，再无法进行聚变了。几年前苏联曾根据这些原理做过聚变实验，不过管子里的轻元素气体只能发生一次历时约百万分之一秒的瞬间放电(脉冲放电)，而不能延续进行聚变。"},{"type":"paragraph","text":"“奥格拉”的结构大概"},{"type":"paragraph","text":"最近，苏联科学家在北京和日内瓦宣布的“奥格拉”型热核反应器(见图)，正是世界上头一个能延续进行聚变的设备。它的结构主要是一条直的、高度真空的不锈钢管子(即真空室，见图中②)，直径1.4尺，长10多公尺。管外绕着由多段拼成的磁场线圈(见图中①)；管子两端各有一个能沿着管身移动的“磁塞”。送入管中进行聚变的核子燃料不是气体的原子群，而是气体先经加速器加速变成高温的离子流，才由离子注入器(见图中③)注入管中，让它们在两个磁塞间往来流动。这个注入器有它专用的高压电源装置(见图中④)。离子是带电的粒子，所以从开头便受管外磁场的约束而不碰及管壁。两个磁塞也都是能产生强磁场的线圈，它们从管子两端逐渐向中央靠近，沿路“捕捉”管中流动着的等离子气体，使这气体向管子中段密集，再增高密度和温度，完成聚变。这个新型的热核反应器不需强大电流通过管中的等离子气体，不引起瞬间的脉冲放电，而人们便完全控制着平稳而连续的聚变。现在我们有理由相信:可控制的“热核能”为人类和平幸福服务的日子，即将来临了。“二十世纪的下半是热核能的世纪”，我们将亲眼看到它的来临。"},{"type":"paragraph","text":"李知之"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589l060801.JPG\">"}]}