{"id":377025,"date":[{"year":1958,"month":9,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"为反抗侵略保卫祖国而战!","genre":"","count":"2478","ytitle":"美国胆敢在“太岁头上动土”","mtitle":"六亿人民一定叫它粉身碎骨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:外交部长陈毅驳斥杜勒斯在联合国大会上发言的声明，受到全国各地人民热烈拥护。人们对杜勒斯的无耻谰言感到极大的愤怒，表示坚决用实际行动粉碎美国侵略者的挑衅，坚决为维护祖国的主权和领土完整而战，为保卫远东和世界和平而战。"},{"type":"paragraph","text":"北京　今天，北京市广大的工农兵学商，放弃星期天例假，纷纷举行反侵略集会。他们一致拥护陈毅外交部长的庄严声明和苏联部长会议主席赫鲁晓夫对艾森豪威尔的警告。石景山钢铁厂的工人指出:美国最近的军事行动，是美国蓄意发动侵略战争危害世界和平的罪证。二高炉工人表示一定保证在“十十·一”前提高热风炉的风温到一千一百度，争取创造千吨炉的纪录，来回击美国侵略者。北京汽车制造厂老工人刘福山在集会上说:台湾、澎湖和金门、马祖等沿海岛屿，从来都是我们祖国的领土，现在被美帝国主义霸占着，过是我们中华民族优秀儿女的最大耻辱。雷达探照灯部队二级战斗英雄许少才说:美帝的原子讹诈政策是吓不了人的。战争的胜负决定于人，而不决定于武器本身。过去我们小米加步枪打败了日本帝国主义和美国武装起来的蒋介石实国军。现在的情况和那时相同:正义在我们这一边。如果有所不同，那就是大家都知道的，今天我们的力量比过去无比的强大了。"},{"type":"paragraph","text":"天津　从9月13日起连创三次全市转炉炼钢生产新纪录的天津新兴钢厂炼钢二车间甲班工长刘如德愤怒地说，美帝国主义侵占了我国领土台湾，杜勒斯竟颠倒黑白说我们是“侵略者”，这简直是疯狗乱咬人。我们要多出钢快出钢，用钢水淹死美国狼。刚刚成立了“东风民兵师”的天津大学全体师生员工一致拥护陈毅外长的声明。土木系工业和民用建筑专业三年级甲班的26名学生组成的“黄继光排”，他们一面上课，一面在自办的“红旗”水泥厂加紧生产，同时还日夜进行军事训练。“黄继光排”的指导员江百汇说，只要祖国需要，我们就马上走上战场，象黄继光那样英勇地打击美国豺狼。"},{"type":"paragraph","text":"武汉　各工厂职工们对战争流氓杜勒斯污蔑中国人民解放自己领土台湾和沿海岛屿的正义事业为“侵略”，最为愤怒。他们一致指出，这是美帝国主义惯用的颠倒是非的无耻伎俩，决不能欺骗任何人。武汉钢铁公司和重型机床厂的工人们在集会上宣誓，决心加速建设，多出钢铁和各种机械，全力支援解放军解放金门、马祖和台湾的斗争。参加过解放一江山岛战役的海军复员军人王少亭表示一旦需要，就立即返回前线，决心用生命和鲜血保卫祖国领土的完整。武昌造船厂职工在读到了陈毅外长的声明以后，立即成立了一个民兵师。到19日为止，武汉市组织起来的民兵已有二十万人。"},{"type":"paragraph","text":"广州　正在举行的广东省第二届人民代表大会第一次会议的代表们今天会就陈毅外长的声明专门举行了集会。有30年工龄的广州五仙门发电厂厂长梁彪说，我们工人完全拥护这个声明。职工们决心加强军事训练，掀起更大的跃进高潮，坚决以实际行动支援解放金门、马祖和台湾。广州钢铁厂工程师霍庆辉说，我们六亿多人民完全有力量象把蒋介石卖国集团驱逐出中国大陆一样，把美国侵略者赶出台湾去。"},{"type":"paragraph","text":"沈阳　沈阳市各界人民今天纷纷集会，沈阳重型机器厂数千名职工一边集会抗议，一边加油生产，以实际行动支持陈毅外长的声明。辽宁大学红旗民兵团和沈阳农学院红旗民兵师的全体指战员今天分别集会，誓为解放金门、马祖和台湾贡献一切力量。"},{"type":"paragraph","text":"四川　成都市十万多工人决心要以实际行动粉碎美国的“停火”谰言，坚决为维护祖国主权和领土完整而斗争到底。成都量具刃具厂，今天刚刚成立一支拥有4千多人的民兵大队；同时，这个厂炼间的基座工程也在今天完成。他们说，我们听到陈外长的声明后，决定以苦战40天使钢水畅流的行动，来回答美帝的战争挑衅。市郊区金牛人民公社，决定在22日以前，完成炼铁107吨，加强深耕和平整土地工作，加强民兵战备训练，来拥护陈外长声明，给美国侵略者以坚决回击。四川省政协副主席刘文辉说:陈毅外交部长的声明我完全拥护。中国人民坚决要收复金门、马祖，要解放台湾、澎湖，这是中国人民自己的主权，这完全是内政，决不容许美帝国主义干涉。四川省副省长邓锡侯说，只有美军撤出台湾，紧张局势才会消除。重庆市各界人民决心同美国侵略者斗争到底，不收复金门、马祖和解放台湾誓不罢休。"},{"type":"paragraph","text":"福建　中国人民解放军前线部队的指挥员战斗员对杜勒斯的无耻谰言表示极大愤怒。正在厦门前线担任战备值勤的炮兵某部参谋长田丰传说，我们是和平的保卫者，任何凶恶的敌人是吓不倒的。美国侵略强盗如果胆敢硬着头皮同我们碰，我们一定敲碎它的脑袋。海军某部政治委员刘春志表示，前线部队将坚决保卫祖国的领土和主权不受侵犯，金门、马祖和台湾一天不解放，前线部队就一天不能停止战斗。一位曾在朝鲜战场上狠狠地痛击过美国空中强盗的当年志愿军战士愤怒地说，美帝国主义如果不接受在朝鲜战场上的惨败教训，胆敢在“太岁头上动土”，我们一定打得它屁股朝天，嘴巴钻地，有来无回。"},{"type":"paragraph","text":"深受蒋贼军炮火残害的厦门大学师生，最近由学生组成了保卫自己学校的民兵警卫连。这个民兵警卫连连长许长远、指导员林其泉指出，美国竭力支持和指使蒋贼军用美制炮弹轰击厦门大学，破坏学生的学习和生活，这不是侵略是甚么?他们说:金门、马祖一天不解放，厦大学生们的学习和生活就一天受到威胁。警卫连民兵、家在金门岛上的经济系四年级学生许永谦说，金门是我的家乡，现在美国强盗竟妄图把我们家乡当作他们“前哨阵地”，我随时准备着为保卫祖国反对侵略和为解放自己的故乡而战斗。厦门市台湾同乡会理事长廖昆维说，台湾八百万同胞绝不能再容忍美帝国主义和蒋介石卖国贼骑在金门、马祖、台湾同胞的头上。"},{"type":"paragraph","text":"福州市海运管理局的一千三百多海员表示要出色地完成支援前线的任务，随时把物资源源送到前线去，支援人民解放军狠狠打击美国侵略者和它庇护下的蒋介石卖国集团。市郊鼓山人民公社集中在公社礼堂里的400名整装待发的支前民工们，一致提出要保证出色地完成支前任务。民工郭黁悌、民兵队长叶必良等都坚决地说:美国强盗敢打我们一巴掌，我们一定还他十拳头。各民主党派福建省和福州市地方组织的负责人今天也分别发表谈话，一致拥护陈外长的声明。"}]}