{"id":377134,"date":[{"year":1958,"month":9,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2115","ytitle":"","mtitle":"鱼市场并没有搬家","ftitle":"江浦路鱼市场开展卫生工作的一些体会","authors":["韦凯","王耀祖","周秀遗","刘泽沛"],"text":[{"type":"paragraph","text":"上海八路电车上的驾驶员和售票员们，最近经过江浦路，再也闻不到一种令人作呕的腥臭味了。有些乘客就猜测说:可能鱼市场搬家了。其实鱼市场并没有搬家。当你现在踏进这个鱼市场时，一系列新的景象呈现在你眼前:场地整洁，沟渠清净，窗明几净，实在不再象一个鱼市场了。过去，附近的工厂、居民因为鱼市场太脏，曾提出“要鱼市场搬家”；现在，不仅“不要鱼市场搬家”，而且纷纷来向鱼市场学习了。"},{"type":"paragraph","text":"领导改进　运动开展"},{"type":"paragraph","text":"这个鱼市场从领导直到所有的工作人员，都很想把清洁卫生工作搞好，可是发动了许多次，始终不能持久。领导上认为卫生工作搞不好的原因，主要是场地大、房屋多、范围广，水产品本身又带有浓厚的腥味，容易变质招引苍蝇；总之是困难太多，办法少。在群众中也有各种各样的错误想法，有些人认为“吃鱼饭的人就根本谈不到卫生”。"},{"type":"paragraph","text":"1957年底，公司根据市委指示，及时布置了一个“九个月战斗，三个月扫尾”的行动规划，接着又修正为七个月。鱼市场领导上感觉责任重大，认为多少年来不能解决的问题，一年能解决吗?领导还在犹豫的时候，外界的压力又来了，上海自来水厂、国棉十五厂，周围的学校及居民，都对鱼市场环境卫生太差提出了尖锐批评。场内职工们在全市轰轰烈烈除四害的热潮鼓舞下，对领导按兵不动也非常不满。双反运动中贴出了三百多张大字报，猛攻领导不重视卫生工作、不关心群众疾苦的官僚主义的态度。在内外的夹击下，逼着领导一定要上马。"},{"type":"paragraph","text":"领导接受了群众的意见，就在职工大会上狠狠地批判了自己不依靠群众的官僚主义思想，接着把公司布置的战斗任务与各方面对鱼市场的要求，向群众摊牌，组织群众小组讨论，依靠大家想办法。在小组讨论中，领导又一次受到了深刻的教育。群众一致推翻了为期七个月的除七害行动规划，要求赶在劳动节前把苍蝇消灭，使规划又缩短了三个月。"},{"type":"paragraph","text":"说干就干　开展竞赛"},{"type":"paragraph","text":"说干就干，领导亲自带头，就是最脏的地方，都有领导者在亲自动手于。群众深受感动，工人顾菊生首先以一个月消灭一方只苍蝇的指标，贴出大字报摆擂台，向大家挑战，接着很多工人纷纷以一个月消灭一万一千只、一万五千只的指标来应战。这时领导上每天公布成绩最好的前十名，群众干劲更大，都争着上榜。工人顾菊生的灭蝇数在很长的时间内是始终领先的，但在公布成绩的第二天，就有人赶过他，到第三天，顾菊生又领先了，大家就这样竞赛着，现在赵湘铭以二万六千只数字名列全场第一。"},{"type":"paragraph","text":"领导上懂得了怎样依靠群众后，就好象手里掌握了一把开锁万能钥匙。当第一个战役获得辉煌胜利以后，部分群众的思想产生自满，这时气候转热，正是苍蝇和其他害虫大量繁殖的时候，一旦松劲，很可能就会前功尽弃。因此，领导及时提出“除害务尽、不让一只活着的苍蝇飞出鱼市场”的战斗口号，于是又掀起了一个新高潮。这时残敌已经不多，群众就从猛攻猛打转入了细致深入的搜索战，很多同志从冷静的观察中掌握了苍蝇的活动规律，歼灭了它。在灭蝇的同时，他们也彻底改善室内外环境卫生，使市场达到了“六无”。"},{"type":"paragraph","text":"结合业务　坚持下去"},{"type":"paragraph","text":"消灭六害讲究卫生，能不能长期地坚持下去，主要决定在卫生工作能不能与日常业务密切地结合起来。就是卫生工作要为业务服务。这个认识大家并不是一开始就清楚的，只有当注意卫生、鱼货质量也相应地有所提高以后，领导与群众才清楚地看到搞好卫生工作与改进业务的关系，从而进一步将卫生工作列为操作规程的重点内容之一。"},{"type":"paragraph","text":"但是，鱼汛一到业务忙时，又产生了问题。很多同志说:“业务忙，工具来不及洗，下脚来不及处理，苍蝇来不及拍打。”面对这一情况，领导上根据具体情况，分别提出了“边营业边灭蝇”和“专人营业专人灭蝇”的两种办法。这样就使今年小黄鱼汛中变质鱼货只占万分之五，与去年同期变质鱼货占万分之七十六相较，减少万分之七十一。而利用虾壳制成甲壳质、利用鱼鳞制成鱼鳞胶的这些业务改进，就既保证了清洁，又增加国家积累。"},{"type":"paragraph","text":"加强领导　发动群众"},{"type":"paragraph","text":"要不要一套战斗的卫生组织，在过问题上是有过不同意见的。因为以往也有个卫生组织，但是正如群众批评的:“领导抓一抓、就搞一搞”，如果领导不抓，就涣散，等于没有组织。因此，当这次运动一开始，一些只从事物表面看问题的人以为“搞卫生工作不必要有组织”。领导上看清了:组织是必要的，而且必须加强，还要有群众的自觉。因此调整了组织，形成一个以党、政、工、团为核心并吸收部分卫生积极分子参加的领导核心，科室有卫生小组，基层小组有卫生干事，充分发动了群众。卫生组织加强了，领导就有可能不断根据新的情况，提出新的战斗任务。自运动开始到现在，先后组织了二十一次突击。通过评比、值日等制度，使突击工作与经常工作结合了起来。"},{"type":"paragraph","text":"经受考验　取得全胜"},{"type":"paragraph","text":"苍蝇是基本消灭了，可是在8月19日，市场内的苍蝇忽然又多起来，整个办公室及市场里到处都是苍蝇。追查原因，原来是码头上停靠了两条外来的泥螺壳船，自产地运出时起，就招来了无数苍蝇，仓盖一开，顿时苍蝇如烟，飞上码头。敌情查明了，领导与全场职工马上奋起，划分战场全力扑打，第一天就解决了60%，在短短的两天内，就把所有的苍蝇消灭殆尽。工人们说:“我们经受了一次考验，证明我们是经得起考验的。”"},{"type":"paragraph","text":"(韦凯、主耀祖、周秀遗、刘泽沛)"}]}