{"id":377327,"date":[{"year":1958,"month":9,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1796","ytitle":"上海戏剧舞台红旗飘扬","mtitle":"大量现代剧向国庆节献礼","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在国庆节前夕，上海各戏剧演出团体，正日以继夜赶排大量反映祖国伟大建设和英雄人物的现代剧，向国庆节献礼。"},{"type":"paragraph","text":"从10月1日起，陆续在上海舞台上上演的现代剧有:上海越剧院反映纺织女工大跃进面貌和豪迈共产主义风格的“纺纱闯将”、描写厦门烈士刘惜芬英雄故事的“壮丽青春”；上海人民沪剧团的反映杨树浦发电厂工人干劲的“海潮”、反映大生机器厂先进事迹的“时代的火花”；上海人民淮剧团在七天中排演出来的4个短剧:“时间就是钢”、“女社长”、“丰收颂”、“海上尖兵”；上海人民评弹团的“钢水沸腾”等。此外还有新中国京剧团演出的“刘介梅”；努力沪剧团的“万家红”；芳华越剧团的“东海怒涛”；儿童艺术剧院的“童话呀，你要插上翅膀”；上海人民艺术剧院三个团将同时演出“烈火红心”。"},{"type":"paragraph","text":"创作人员在创作和排练这些节目时，大都深入工厂、农村向工人农民学习、访问，或者在部队边演出、边创作的情况下集体进行创作，如越剧院的“纺纱闯将”，人民沪剧团的“海潮”，不但创作人员下了国棉17厂、杨树浦发电厂和工人同劳动、同生活，同时在写作和排演时，都到工厂请工人当顾问提意见，一再修改。"},{"type":"paragraph","text":"绝对优势"},{"type":"paragraph","text":"今春以来，现代剧在上海舞台上已占绝对优势。就是一直认为演现代剧比较困难的京剧，当演员们打破了迷信，解放了思想，也连续在上海的舞台上，上演了“白毛女”、“红色风暴”等现代剧目。"},{"type":"paragraph","text":"有一段时间上演现代剧目，在上海戏剧界中，表面上很少人反对；但“厚古薄今”、“重外轻中”的思想，还是大有市场。经过整风，经过两条道路的思想批判后，大家思想上政治挂了帅，上海戏剧界的局面，就完全改观了。现在是:不是上演不上演现代剧的问题，而是来不来得及演的问题；不是剧本有没有的问题，而是来不来得及排练的问题；也不是“上座”不“上座”的问题，而是演不演得好的问题。不久前举行的上海文艺创作跃进展览会的统计数字可以说明，根据上海73个剧团的统计:1957年上演284个剧目中，现代剧只有67个；而1958年，仅仅八个月当中，上演现代剧目就有1682个。至于配合政治的小演唱，在1957年虽然没有数字统计，却为数极少，而在1958年8个月当中，是2164个。"},{"type":"paragraph","text":"观众怎样衡量现代剧?"},{"type":"paragraph","text":"在过去，有些人说，演现代剧，不能“上座”，现在通过实践，证明了这种说法是站不住脚的，是一种倒因为果的歪理。事实证明，只要是政治方向对头了，艺术质量提高了，现代剧不是不受观众欢迎，而是十分欢迎。最近，上海人民艺术剧院上演的“烈火红心”，虽已演了一个多月，还是场场客满；上海戏剧学院在文化广场上演的“十三陵水库畅想曲”也深受欢迎。较远的，上海人民沪剧团上演的“母亲”、“满城春风”，也是一样。观众们看了这些现代戏，反映说:“我们不但看了戏，而且受了一次深刻的教育。”有些工人在看了“烈火红心”话剧后，还鼓舞了他们打破了迷信，在生产上创造了出色的成绩。戏剧为政治服务，为生产服务，这是社会主义戏剧的特点，一个戏好不好，观众就是以此来衡量的。而现代剧就是能够最及时的反映当前政治斗争的最好的文艺武器，它能够最迅速、最突出反映当前工农业生产大跃进的面貌，最快地把各个战线上的英雄人物的形象反映在舞台上，从而教育、鼓舞广大的观众。"},{"type":"paragraph","text":"身份的改变"},{"type":"paragraph","text":"“人人编写现代剧，团团演出现代剧”，已成为上海各个剧团的经常现象。各个剧种的编剧、导演、演员在半年多来，都先后下工厂、下农村、下部队，他们在工厂、在农村、在部队再不是同过去一样，单纯地体验生活，而是在那里边演出、边劳动、边创作、边辅导、边宣传。剧团同许多工厂、农村都挂了钩，演员都同工人、农民攀了“亲家”。他们已不再是以“你建设，我反映”的旁观者的身份，而是以一个普通劳动者的身份，和工人、农民一起，同生活，同劳动；因此不仅创作多得很，而且写出来的戏也站得住脚。创作再也不是少数的编导人员，演员和行政人员也动手写了，上海人民艺术剧院、上海人民沪剧团的演员们，几乎个个都写了戏，上海人民沪剧团，在过去5年当中，只有10个人写戏，写出了49个剧目；而在今年，有129个人都投入了创作活动，在8个月当中，写出了228个剧目。行政人员也投入了创作。许多剧团在大搞创作现代剧中，集体主义大大发扬。集体创作已蔚为风气，不少优秀的现代剧目，都是在集体创作的情况下写出来的。因而保证了剧本的质量。现在一个群众性的创作热潮正在各单位扩展开来。"}]}