{"id":377301,"date":[{"year":1958,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"共产主义协作精神无往不胜","ftitle":"杨浦区组成技术协作网推动了技术革命发展","authors":["庄中兴","周耀芳"],"text":[{"type":"paragraph","text":"【本报讯】　上海市杨浦区一百四十余家工厂，在区委领导下，成立了十七个技术协作小组，组成了一个重、轻、纺等行业的技术协作网。展开了同行业和同工种的技术研究，交流经验，互相协作等活动，推动了该区工程技术人员积极地投入技术革命的浪潮。"},{"type":"paragraph","text":"早在7月中旬，该区各工厂党组织广泛发动技术人员，成立技术研究小组，开展群众性的技术革命运动.8月中旬，该区召开了技术协作大会，出席大会的二百多工程技术人员就组织全区工业技术协作问题进行了讨论，批判了过去技术工作保守、革干的思想，一致认为工程技术人员只有在党的领导下组织协作，才能充分发挥集体力量，深入开展技术革命。大会明确了技术协作小组的主要任务是:一、互通技术情报，交流经验；二、共同研究各厂关键性、共同性的技术问题；三、协作研究尖端技术项目。"},{"type":"paragraph","text":"大会后，全区一百四十余家工厂即按不同行业，成立了十七个技术协作小组，组成了全区工业技术协作网，展开了技术协作活动。"},{"type":"paragraph","text":"市委跃进再跃进号召提出后，各行业协作小组提出了技术研究跃进规划，广泛开展技术协作活动。该区领导紧接着在8月下旬召开了全区工程技术人员大会，进一步推动技术协作，开展友谊竞赛。"},{"type":"paragraph","text":"该区工业技术协作网的组成，有力地促进广大技术人员发扬共产主义协作精神，深入实际，劳技结合，推动技术革命。杨树浦发电厂为了综合利用煤，进行了在煤灰中提炼稀有金属的试验工作，在试验的过程中，技术上碰到不少困难。当参加机电业技术协作小组会后，即与上海冶炼厂进行协作，两厂交换了技术经验，帮助了杨树浦发电厂进一步进行试验.国棉十二厂在技术协作小组会上介绍该厂用木材代替钢铁车身制成“土精纺机”和无线圈纺纱的经验，翌晨国棉九厂即派技术人员到该厂学习并进一步共同研究。申新六厂亦主动将搁置不用的锭带盘架子二百余只，支援国棉十二厂自制“土精纺机”。"},{"type":"paragraph","text":"技术协作小组活动展开后也促进了落后赶先进的劲头。棉纺工业技术人员对印染工业大跃进感到压力很大，经过技术协作小组会深入讨论，大家一致表示要响应印染工 业协作小组的挑战，力争上游。他们认为:只要协作起来，克服技术上的困难，一定可以让印染工业吃饱。毛纺工业协作小组的技术人员，也在小组会上批判了认为毛纺织品质量要求高、锭速车速有经典规定的迷信思想，坚决表示要改变在技术革命的浪潮中处于落后的状况，共同提出了技术研究项目，准备在国庆节前放出十颗大卫星。"},{"type":"paragraph","text":"技术协作活动的开展，对于推动各厂技术人员深入车间、劳技结合、和工人一起解决生产上的疑难问题起了促进作用。上海锅炉厂技术人员在参加区的技术协作大会后，进一步改进了工作作风，深入车间，一边参加劳动生产，一面解决工人提出来的技术问题。该厂还组织了土专家研究班，由工程师总结有二、三十年操作经验的老师傅的土经验，上升为技术理论，普遍加以推广。"},{"type":"paragraph","text":"经过技术协作的实践，广大技术人员的精神面貌正在起着深刻的变化。他们认识在技术革命中必须政治挂帅，依靠党的领导，依靠工人群众；初步克服单干保守思想，发扬了集体主义精神。在技术协作小组会上，许多工程技术人员批判了自己过去的“一本书主义”和关门试验、一鸣惊人等思想，表示要以实际行动来发扬技术协作的风气。国棉十九厂应用超声波开棉的试验工作初步成功后，即公开介绍，帮助毛纺织协作小组技术人员进行超声波染色的试验工作。机电工业小组也批判了性质不同的工厂不能进行协作的思想。积极想办法，组织同工种专业研究小组。印染工业技术人员参加了技术协作活动后，深深感到要大国技术革命，一定要依靠党的领导，坚决走群众路线。有的技术员说:过去认为技术革命是技术性的事情，现在认识到象这样一个伟大运动，没有党的领导，光靠我们技术人员一点技术力量，是不济事的。二印的技术人员采取群众路线的办法，在党委领导下，掀起了一个新产品建议运动。"},{"type":"paragraph","text":"目前，该区工业技术协作网正在组织同工种技术交流，解决当前技术革命中的主要技术问题，进一步推动基层技术研究活动的开展，促进技术革命运动向前发展，实现生产跃进再跃进。"},{"type":"paragraph","text":"(庄中兴、周耀芳)"}]}