{"id":377363,"date":[{"year":1958,"month":9,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"戏剧与电影","column":"","genre":"","count":"1995","ytitle":"","mtitle":"追随钢人铁马前进","ftitle":"","authors":["温锡莹"],"text":[{"type":"paragraph","text":"影片“钢人铁马”演员　温锡莹"},{"type":"paragraph","text":"“钢人铁马”影片，是用三个月不到的时间完成全部制作的；它的实际拍摄日程，仅廿几个工作日。从剧本、摄制的筹备到完成，在我厂来说，都是比较快的。内容也是反映我国工业第一线上的钢铁英雄们的跃进事迹……因此有人把它叫做跃进片。"},{"type":"paragraph","text":"使我感到骄傲的是我很幸运的参加了“跃进片”的拍摄工作；使我感到喜悦的是恰恰在党号召我们上海今年要生产一百二十万吨钢的时候，我们的摄影机器就毫不迟疑的对准了这一百二十万吨钢，还有比这更能使人兴奋的事吗?"},{"type":"paragraph","text":"我们不再象过去那样永远跟在时代的后面打转转了!"},{"type":"paragraph","text":"如果有人问我，到底你们的“跃进片”有多少好处?应该从那儿说起呢?因为几乎全是好处:为了一百二十万吨钢，全上海都动起来了，我们也紧紧的扣住了这一环，唱了十年歌，总算第一次合上了拍，这就是好处。一次合拍就是次次合拍的基础，对我们文艺工作者说来，还有比能与时代合拍更大的好处吗?"},{"type":"paragraph","text":"拍“跃进片”对我们的改造有好处，这是人所共知的了，但各有其不同的具体感受。我从广州拍外景回来马上就到上钢三厂去拍戏，一口气就拍了廿三个镜头，一时有些招架不住。心有难色，拍完了之后却落得个面有喜色了。夜晚总结时，我以惯有的劳动之后的愉快心情，几乎是迫不及待的想说出我对今天工作满意的言词，嘴已张开了一半，没想到摄影师却抢在我的前面发了言:“今天浪费了很多时间，还有一部分镜头不曾拍掉，如……”他接连举出七个今天应该拍掉的镜头的例子，一下子就把我所要说的满意自己成绩的话给堵回去了，这是一荆消炎的药，我的头脑因此逐渐的开始清醒，一天比一天更冷静，以后我也习惯了。当有一天拍掉了六十八个镜头的时候，我也能从容不迫了。这是现实所给予我的教育，是“钢人铁马”的工作组带动了我，而上钢三厂和一厂的活生生的现实，又吸引着我们、鼓舞着我们、推动着我们的摄制组不断的前进!我们在上钢的拍摄工作，一旦停留在一天只能拍卅个左右的镜头时，我们就会觉得自己的工作有些折扣，一种跟不上去的苦恼常常袭击着我们；我们的工作也确实和炼钢厂的生产气氛不相符合了，他们时刻不停的创造新纪录，每天都在不断的突破新指标。我们工作在这样的环境里，工作在这样一个火花四溅、钢铁铿锵的环境里；这是什么场合?是时代的最尖端、是分秒必争不容迟疑的战场。我们在这里工作时稍有犹豫，就特别显得突出惹眼。炼钢炉的前面，从不站着优柔寡断的人。"},{"type":"paragraph","text":"通过这次工作，我觉得我的政治责任感比过去任何时期都更加强了，当然，这主要是因为通过整风反右斗争以后，思想深处受到震动的结果，但“跃进片”所闪烁着的灼眼的现实的光芒，每分钟都在刺戟着我的眼睛，剧本里的人物在和你同时活动，他们的行为就在你的眼前，他们的声音就在你的耳边，他们的一双眼睛象镜子一样正和你对照着……督促着你前进!我们是因为他们才工作着的，我们的职责是要顽强的表现他们——顶天立地的炼钢工人的精神品质，而不是什么别的。难道有谁给我权力使我在这些人物的前面无动于衷，从而在表演他们的时候，只见一具主观雕琢的行尸走肉吗?"},{"type":"paragraph","text":"演员最爱“跃进片”。从创作上来看，它有着一气呵成的优越性，如果一天完成六十个镜头，这就意味着一天可以完成面场戏，一鼓作气就下来了。我国有这样的一句老话:“一鼓作气，再而衰，三而竭!”如果我们每部戏都能以跃进的气势一鼓作气把它拍完，“再而衰，三而竭”不就不存在了吗?"},{"type":"paragraph","text":"从表演的角度来看，“跃进片”也有着它的优越性，演员还来不及翻箱底人物就需要形成了。这有甚么坏处，我们那些还没来得及好好洗晒的旧箱底不翻它最好。人们不是常说，形式主义的表演者最习惯搬弄老套吗?我们是社会主义国家的演员，非迫于不得已时，我不相信会有人自觉的搬弄老一套。眼前就是活生生的人物，在很短的时间内向这些人物吸取养料还唯恐来不及，那能紧闭两眼避开现实硬在自己的旧上衣里摸取演技的标签呢?因时间短促一时消化不了产生技巧上的粗糙或体会上的肤浅，容或有之，但这会在不断的生活、实践中，尤其是在不断的跃进中得到解决的。“……革命不断的前进，不能等待新人新事固定下来再去反映；从容的创作已不可能，一面创作，一面改造自己，一面充实生活……这就是我们的时代!”"},{"type":"paragraph","text":"拉拉杂杂的感想还很多，即使拿演员最忌的杂念和干扰来说吧，一天拍上它几十个镜头，正念多了，杂念当然就少了，因为没有它的立锥之地了；各种干扰再也打杯进演员的心了，因为他把心都变给了跃进……"},{"type":"paragraph","text":"我们今天的拍摄工作看来十分紧张，但它马上就会成为我们今后影片拍摄的正常节奏。不难想象，当工人们在世界上炼出了第一炉钢的时候，一定也是非常紧张的，但他们日积月累分秒不差的紧张操作经验，终于成为今天炼钢工人的日常习惯了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“党的女儿”是长春电影制片厂最近出品的一部优秀的彩色故事片。它描写了第二次国内革命战争期间，江西老革命根据地的共产党员与广大群众坚持敌后斗争的光辉事迹。编剧林杉，导演林农，主要演员有田华等。</FONT>"}]}