{"id":377313,"date":[{"year":1958,"month":9,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2070","ytitle":"","mtitle":"把业余学校的工作转到巩固上来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市自8月24日召开文化革命跃进大会，提出大闹文化革命、大办业余教育的号召以后，迅速形成一个群众性的大办业余学校的高潮。到本月20日为止，全市已经开办了各类各级业余学校3832所，正在筹办的652所，两者共4484所。其中工厂已办和筹办的各级业余学校占2175所。杨浦区、黄浦区和嘉定县的所有工厂都已经单独或联合办北了学校，实现了厂厂办校。很多区已经做到了80%以上的厂单独或联合办了学校。由于厂厂、都办了学校，在全市范围内就有可能实现所有能够参加学习的工人都能入学的目的。这是一件有巨大意义的事情，说明了工人阶级将要在，文化上彻底的翻身。可以断言，在不久的将来，每一个工人都既是有高度社会主义觉悟、的，又是有很高文化技术水平的劳动者和“多面手”。"},{"type":"paragraph","text":"由于大办业余学校已经形成了群众性的运动，广大群众已经发动起来了，而且找到了办学的办法，办了几千所学校。目前从全市来看，发动办学已经不是主要的任务了(虽然，还有一些单位和地区还应该继续抓发动工作，把应办和能办的学校，迅速地办起来)，现在正需要我们把办学重心移到巩固工作上来。学校办起来了，如果巩固得不好，甚至不能坚持下去，就会挫伤群众办学的积极性，也会使群众感到不满。"},{"type":"paragraph","text":"几千所学校办起来了，自然会产生一些缺点。譬如有些学校开了学，因为缺乏教师和教材，还上不了课，或者开不齐课；有些新教师刚走上讲台，教的效果差了一些；有些工厂生产任务很重，生产和学习安排得不好，学生缺课的增加起来；有些人对刚办起来的新型学校还存在一些不正确的认识等等。办学中存在的这些缺点不是什么可怕的事情，只要我们既看到运动的主流一面，又看到缺点，加强领导，采取措施，就能够把新的事业巩固下来。因此，必须继续加强对办学工作的领导，这是巩固工作的首要条件。各区、各部门、各单位应该在最近时期内全面地了解和检查办学工作的情况，发现那些是经验，那些是薄弱的环节，认真地加以研究和总结，提出各项措施，并召开会议交流经验。"},{"type":"paragraph","text":"贯彻业余教育为政治、为生产服务的方针是巩固新办各类各级业余学校的关键。各类业余学校如果根据群众和生产的需要来办，就能够既有利于生产，又为群众所欢迎，而打下巩固的基础。工厂和合作社办的业余学校应该为提高工农群众的政治、文化和技术水平、促进技术革命和科学研究、促进生产大跃进服务；机关办的业余学校，应该为培养又红又专的干部队伍、为改进机关工作、促进各方面事业大跃进服务；里弄办的业余学校应该为提高居民的政治觉悟和文化水平、为培养生产劳动的后备力量和促进地区文教公共福利事业的发展服务。为了达到上述目的，在学制、课程和教学工作方面，认真贯彻政治、文化、技术三结合的原则是非常重要的。许多单位把政治课和党的思想政治工作结合起来；不少工厂把技术课和技术革新、科学研究结合进行；农民业余学校的技术课就是学习各项农业生产技术；干部业余学校让学生学习有关政策法令和各项专业；许多市民业余学校把地区的各项中心工作如卫生、绿化等作为技术课；许多学校教的文化课都密切结合政治和生产技术。这些做法都受到群众以及办校单位的领导和干部的欢迎。显然，这种学校就容易巩固下来。"},{"type":"paragraph","text":"在党的领导下，充分发动群众，依靠群众解决困难也是办好业余学校的关键。各类业余学校都应该是群众自己的学校，只有在群众中深深地扎下根，学校才能办得更巩固。办学中目前碰到的困难，如校舍、设备、经费、师资、教材等，都应该发动群众自己来解决。在里弄办学中，解决校舍、设备和经费的困难比较多一些，但是只要把困难和群众商量，发动群众自己想办法，就一定得到完满的解决。办了几千所学校，需要成万的教师，这许多教师是教育行政部门无法调配的。因此，解决师资问题是目前碰到的主要困难，而解决这一困难必须由办校单位自己解决。各单位应该坚决发动群众，组织觉悟高的、有一定专长的人担任教师的职务。政治课可以由党的组织挑选一部分党员、干部和积极分子来教；技术课可以挑选一部分工程师、技术人员，老工人、老农民和生产能手来教；文化课可以挑选一部分有文化的干部、群众来教。对许多新教师还应该加以必要的训练，并力求逐步提高。教材问题，除适用的一部分现有课本外，应该下决心在党的领导下，组织教师、学生和有专长的人一同编写，边编边教边修改。为了更好地走群众路线，发挥群众办学的积极性，还可以根据不同情况，在党的领导下，组织校务委员会(名称可以不一)进行工作。参加校务委员会的成员必须是政治觉悟高的、能够密切联系群众的和干劲足的人。在办学中碰到重大困难都应该拿到校务委员会去研究，或由校务委员会组织群众讨论，提出办法，由群众自己解决。经验说明，这样做法是会收到很大效果的。"},{"type":"paragraph","text":"当然，办了几千所学校，如何巩固下来，我们还缺乏具体经验。现在的任务就是要迅速地取得这个经验。这同样也要发动群众一道来创造和总结。各区、各部门、各单位目前应该大抓巩固工作，深入若干学校，创造和总结出比较好的经验，使大办业余学校的运动推向新的阶段，掀起创造、总结经验的新高潮，把所有的业余学校都巩固下来，都办得很好。"}]}