{"id":377385,"date":[{"year":1958,"month":9,"day":28}],"page":"2","source":"新华社","region":"来比锡","masthead":"","special_issue":"","column":"","genre":"","count":"1362","ytitle":"我国举重跳伞运动员","mtitle":"创造两项世界新纪录","ftitle":"最轻量级双手挺举陈镜开举起一四○。五公斤　女子千公尺集体定点跳伞成绩九。八一，七公尺","authors":[],"text":[{"type":"paragraph","text":"【新华社来比锡26日电】　本社记者刘桂梁、沈一鸣报道:我国举重运动健将陈镜开今天晚间在来比锡举行的第一届友军运动大会的举重赛中以140.5公斤的成绩打破了最轻量级挺举世界纪录。原来的世界纪录是他自己去年8月在莫斯科创造的139。5公斤，这次新纪录比上次多1公斤。"},{"type":"paragraph","text":"陈镜开在这次比赛中的总成绩是332.5公斤(推举97.5公斤，抓举95公斤)，这个成绩比他原来保持的全国纪录多了10公斤。"},{"type":"paragraph","text":"挺举前杠铃是作为140公斤来举的，挺举后杠铃过秤时才发现杠铃为140点65公斤，按国际规定，算单项成绩时为140点5公斤，算总成绩时则为140公斤。"},{"type":"paragraph","text":"陈镜开今天的体重经过当场秤量是55点95公斤，符合最轻量级规定标准。他在挺举第二次试举时就举起了140点5公斤，第三次试举142点5公斤，没有成功。"},{"type":"paragraph","text":"【新华社来比锡26日电】　本社记者刘桂梁、沈一鸣报道，陈镜开少尉今天晚上在来比锡友军运动大会上以140。5公斤的成绩再次刷新最轻量级挺举世界纪录之后对本社记者说，他还有潜力在今后再创造出更好的成绩。"},{"type":"paragraph","text":"陈镜开说，祖国人民在大跃进，我们也应该大跃进。他指出，他正是抱着大跃进的精神来参加这次盛会的。他原来的计划就是要在这次运动会上创造世界纪录，争取三项总成绩达到330公斤到335公斤。比赛一切都按着计划进行，最后创造了140。5公斤的挺举世界纪录。他的总成绩也达到332。5公斤，超过了他去年8月在莫斯科创造的全国纪录10公斤之多。"},{"type":"paragraph","text":"陈镜开在谈到参加这次比赛的经过时说，为了使体重不超过规定重量，他作了很多努力，因此在这次比赛中体力未免受到影响。挺举时，他第一次就举起了125公斤。这时他的总成绩已经仅次于苏联选手、1958年世界冠军斯托戈夫。第二次试举时他就要举140公斤，并且很轻松地举了起来。经过秤量杠铃实际重量为140。65公斤。为了争取最轻量级的冠军，他第三次试举了142。5公斤，但是因为动作稍硬没有及时出时，杠铃没有提到胸前而失败，第四次尝试也没有成功。"},{"type":"paragraph","text":"他又说，经过今天的试举，我认为我的潜力还是有的，因此我更加加强了今后再破世界纪录的信心。"},{"type":"paragraph","text":"陈镜开说，我虽然取得了这些成绩，但是我的技术动作同参加这一届友军运动大会的其他优秀选手对比，还差的很远。我要更好地向其他运动员学习，以便为创造出更高的纪录而努力。"},{"type":"paragraph","text":"陈镜开说，在党和人民的培育之下，我完全有信心把全国纪录提高达到世界举重运动的高峰。"},{"type":"paragraph","text":"【据新华社北京27日电】　17日在北京开幕的首届全国滑翔、跳伞竞赛，所有项目都已于9月24日全部竞赛完毕，并已于27日在北京良乡中国人民航空俱乐部举行了闭幕发奖仪式。"},{"type":"paragraph","text":"在跳伞竞赛中，中国人民航空俱乐部(中航)的运动员赫建华、耿桂芳、崔秀英等三人以9.817公尺的成绩打破了苏联运动员保持的女子1000公尺集体定点跳伞的14。94公尺的世界纪录。北京队的宋广熙在1500公尺综合跳伞竞赛中成绩为1。805公尺，比1956年捷克斯洛伐克运动员所创造的1。05公尺的世界纪录相差不远。跳伞运动员还打破了多项全国跳伞纪录。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589s020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李虎臣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>创造女子1000公尺集体定点跳伞世界新纪录的优秀运动员崔秀英、赫建华、耿桂芳(自右至左)　【李虎臣　摄新华社传真图片】</FONT>"}]}