{"id":377489,"date":[{"year":1958,"month":9,"day":30}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1927","ytitle":"市委书记督战　工人苦干猛干　各厂高度协作　全民大力支援","mtitle":"上海钢铁战线取得“淮海”大捷","ftitle":"100天内建成年产约150万吨钢的新炼钢车间","authors":[],"text":[{"type":"paragraph","text":"【新华社上海29日讯】　英雄的上海工人以史无前例的高速度建成一批年产约150万吨钢的新炼钢车间，向新中国第九个国庆节献礼。这批新车间的生产能力相当于去年全市钢一实际生产能力的2.8倍，从开始设计、施工、制造设备到安装，前后不过100天。新车间大部分已经在最近10天内投入生产，最后两只炼钢转炉也正日夜突击安装，将在国庆节前夕开炉出钢；全部投入生产以后，全市钢产量将猛烈增涨，对保证全市今年生产120万吨钢的任务具有重大意义。"},{"type":"paragraph","text":"一个城市在100天内生产年产150万吨钢的现代化炼钢设备，完成全部设计制造、基建、安装工程，生产能力一下提高近两倍，这是历史上从来没有过的惊人速度；资本主义国家更是望尘莫及。以上钢一厂、三厂新建的年产各60万吨钢的转炉车间为例，按跃进前的水平，至少得建设一年半到两年，这次只化了三个月的时间。现在看来，如果不是由于初期缺乏经验，和工作抓得不紧等原因，那末设计、施工、制造设备到安装工程的实际完工时间还可以大大缩短。因此，经过这场战斗，上海不但迅速增长了钢铁生产力量，而且也取得了以更高速度建设现代化炼钢车间的经验，预计正在建设中的第二批年产能力达到120万吨的新炼钢车间，速度还将更快。"},{"type":"paragraph","text":"突击完成这批巨大的新建设，是今年上海钢铁战线上的“淮海”大捷。党中央关于年内生产1076万吨钢的号召，对这次战斗的胜利起了巨大的促进和鼓舞作用。为了加快步伐，力争月内建成，向国庆节献礼，市委第一书记柯庆施同志亲自领导了这一斗争，市委书记陈丕显、马天水和市委各部门负责人等都分别亲临现场督促检查，市委组织了钢铁指挥部，进一步实行全民动员。机械局、电机局、物资局、交通运输局等所有有关的市一级领导机关，都在指挥部集中办公，统一调度，要人有人，要物有物。全市各条战线都集中了“优势”的兵力参加战斗。直接与工程有关的主要协作工厂就有三百几十家；成千上万的解放军战士、机关干部和学生、里弄居民都前往支援；全市形成了一个为钢而战的高潮。"},{"type":"paragraph","text":"上钢一厂和上钢三厂新建的两个年产各60万吨钢的转炉车间是这次“淮海战役”的主攻方面，9月份的最后10天是战役的决战高潮。9月20日，在决战的前夕，市委负责同志分别到三厂、一厂举行了现场会议，对最后突击安装工程中的成百项项目逐一作了检查，打破常规，力争提前。对每一项都指定专门单位专门人员负责办理，限时限刻完成任务，有困难当场具体解决。例如上钢三厂新转炉车间缺部又长又大的行车，按照惯例，白天不能在市内运输，这样就要三天才能运到工地。会上当场确定打破这项常规准许这些车辆24小时通行无阻，其他车辆停车让路，结果6小时内全部运达，保证了及时安装。在安装工程最紧张的日子里，每个工地车水马龙，数千名来自各方的土建、安装、运输工人日夜战斗。很多人通宵不睡，轻伤、小病不肯下火线。电气工江汝良和他的小组连千了三天三夜没有睡觉。江汝良说:“这点辛苦不算什么，现在全世界都在看着我们中国，我们决不能给祖国丢脸。我们更用行动告诉全世界，我们保证出1070万吨钢，一吨也不少。”"},{"type":"paragraph","text":"在一切为了钢的号召下，全市投入这场战斗的所有工程建设单位和三百多家协作工厂的广大工人群众，发扬了高度的共产主义风格。江南造船厂、沪东造船厂、新中动力机器厂、新安电机厂等十个担负新车间设备制造的工厂，在突击制造完毕后，还派出大批优秀技工，带了工具、行李，到工地上帮助安装和试车。各单位对支援新车间的任务都是分秒必争，急如星火。红旗机械制造厂有一天深夜听说上钢一厂急需冷作工，工人们当即披上衣服，冒着夜露一口气奔到工地去支援，9月23日晚，一厂新车间正紧张进行焊接工作时，氧气突然用完，上海炼气厂厂长得知后，当即亲自带工人送来5瓶氧气，解决了燃眉之急。工地上突然增加成千工人，吃宿非常困难，工人们就自己克服困难，有的甚至在工地附近自己租了房子住。"},{"type":"paragraph","text":"全市的居民们，也都关心着这些新的炼钢车间建设工程，并把支援这些工程作为自己的光荣责任。在上钢六厂扩建工程完工前夕，附近学校的学生和职工家属都前来义务劳动，帮助清理场地。商业部门也天天派人主动到各厂供应物料和副食品。"},{"type":"paragraph","text":"中国人民解放军驻沪部队派出几千官兵担负起一厂、三厂两个主要新车间的土建工程。在土建工程结束后，他们仍然随时听候调度，有什么干什么。"},{"type":"paragraph","text":"在国庆节临近的日子里，炼钢工人已经欢欣鼓舞地进入新的钢铁阵地，新车间里喜气洋洋，鼓风机奏着凯歌，沸腾的钢花飞溅，象国庆之夜北京天安门上空的礼花。在这场斗争中锻炼出来的钢铁建设队伍最近又开赴新的战场。他们将以更快的速度建设另一批年产能达120万吨钢的新车间。"}]}