{"id":377422,"date":[{"year":1958,"month":9,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第22期)","column":"","genre":"","count":"2690","ytitle":"","mtitle":"欢腾腾的诗歌镇——安海","ftitle":"","authors":["陈永康"],"text":[{"type":"paragraph","text":"陈永康"},{"type":"paragraph","text":"福建省安海是晋江县一个濒海的农村市镇。全镇有四千二百多户，二万一千多人口。解放几年来，在党的正确领导下，跟随着工农业生产的飞跃猛进，人民群众的物质生活不断提高，文化教育事业由无到有，从少到多地迅速全面开花，全镇由解放初只有中学、小学五所二千多人，发展到拥有大学、红专技术学校、中学、小学、幼儿园、托儿所等廿五所八八五○人。还有一个广播站，喇叭八十来个，遍布各个角落。另外新办四馆(文化馆、红旗馆、图书馆、陈列馆)，十九个部(俱乐部)，四院(西医院、中医院、人民医院、人民戏院)，二团(业余歌舞团、杂技团)，三队(工会文艺队、治安宣传队、民办电影队)，一社(南音研究社)，三组(群众戏曲组、京调组、象棋组)，一场(人民体育场)。这些业余文艺组织正如雨后春笋，文化艺术创作、体育、科普活动也随之活跃起来。"},{"type":"paragraph","text":"去冬今春，在总路线的光辉照耀下，文化革命正在深入发展。三月份在全镇的机关企业、农村青年中，开展广播体操运动，三个早晨人人学会三套广播体操，并转入巩固经常化活动。四月份，开展声势浩大的全党全民总动员除四害、讲卫生运动，苦战十五天在全县一马当先，基本实现了“八无卫生镇”。同时苦干一昼夜，普及初中、小学、幼儿园的教育，学龄儿童都100%入学，社社队队有幼儿园，入学率占98%，荣获全县第一。紧接着在工农群众中掀起一个“千人教、万人学”的扫除文盲大高潮，在五月中旬共有一六二九个青壮年摘掉文盲帽子，占95.4%，基本实现“无盲镇”，六月份更掀起一个“大家创作全民说唱”的群众运动，十天之间创作诗歌六万七千多件，成为全专区第一个诗歌镇。"},{"type":"paragraph","text":"目前全镇人民正在高歌猛进，人人学普通话，个个讲普通话，在机关、企业、工厂、学校中已有95%以上的人都会讲普通话，并形成社会风气。同时还全面发动组织了体育、科普活动。一跃成为艺术、教育、诗歌、卫生、文化镇。现在，这里着重谈谈安海镇怎样实现诗歌镇的情况:"},{"type":"paragraph","text":"“跃进跃进再跃进，祖国江山一片新；安海创作高潮成，十天实现诗歌镇。”这首流行的民歌，反映了安海人民在大跃进中所出现的文化奇迹。"},{"type":"paragraph","text":"英雄的时代，也是孕育诗歌的时代，跟着每次跃进高潮，群众中就到处出现诗歌。在积肥运动中，人们唱出了“苦战十天，积肥万担，多流点汗，谷挑不完”以及“白发老翁不认输，十八闺女逞英豪；有志积肥肥成山，何怕四点起床早”的动人诗篇。"},{"type":"paragraph","text":"安海人民正干着“一天等于二十年”的伟大事业，人们革命干劲直冲云霄，安海农械厂工人在党的领导下，以敢想、敢为的共产主义风格，苦战十五天，创造了拖拉机一架，我们的诗人唱出了:“铁牛——拖拉机，从来认为是神秘的东西，一旦苦钻试成功，是谁搞的好玩艺?我们平凡的农械厂工人，向我们的党献礼!”"},{"type":"paragraph","text":"当工人们驾驶着自制拖拉机向党报喜时，尾后跟着一群小孩，也顺口念出了“小小安海镇，干劲大无比，项项都先进，自制拖拉机!”"},{"type":"paragraph","text":"人们对劳动的热爱，也表明了对幸福生活的追求和珍爱。因而当美帝发动侵略中东时，群众又愤怒地高呼:“铁臂成林厉声起，世界人民齐联盟，打退美帝狗强盗，保卫世界永和平”。"},{"type":"paragraph","text":"英雄的诗篇，是来自辛勤的劳动和火热的斗争生活。因此，广大的劳动群众，都成了天材的诗人和伟大的歌手。我镇至目前为止，已涌现出三千九百六十六位群众业余作家，创作十五万六千四百一十件以民歌为主的作品。在这支新生的队伍中，除了工人、农民、手工业社员、小贩、家庭妇女、学生外，连八十四岁双目失明的陈良灏也作了古体诗三首，一年级八岁小学生丁丽娜也投入了这一运动，刚脱了文盲帽子的林秀琴也写了诗。街头诗刊更是到处皆是，琳琅满目，出现了“人人作品上诗刊，处处墙壁贴诗刊，英雄人物载诗刊，男男女女看诗刊”的空前盛况。"},{"type":"paragraph","text":"目前，我镇还出现了“安海报”等六种刊物。"},{"type":"paragraph","text":"群众创作的繁荣，直接地推动了各项中心工作的宣传活动。如通过形势宣传，全镇苦战一夜，张贴4大幅标语、对联、漫画、诗歌、大字报、声讨书、决心书、抗议书、灯光报、黑板报、剪报等近二十万件。街头:剧轮班宣传，每班就出动了十五队，汇成了一股支援中东人民，反对美帝侵略的巨大力量。群众纷纷表示，要以实际行动，搞好生产。兴胜生产队农民一夜之间就有四千多人签名反对美英侵略中东，签名人数，占懂事的人95%以上。农械厂苦干一夜，滚珠轴承试制成功。类似的例子不胜枚举。"},{"type":"paragraph","text":"以上情况，经县委评定，已符合五多三好(五多即作品数量多，工农作者多，诗刊形式多，创作组织多，街头诗刊多；三好即结合生产好，服务中心好，材料供应好)的条件，而成为晋江县第一个诗歌镇。在这过程中，我们有如下几点体会:"},{"type":"paragraph","text":"1、建立领导机构，党委挂帅，层层贯彻。全镇成立创作领导组和文化技术革命指挥部，下设文化、教育、卫生、体育、科普等组以便领导全镇开展创作运动。创作组由党委书记任组长。接着，由镇委会召开各街道、农业社俱乐部的主要成员、学校校长会议，贯彻县委提出的“大家创作，全民说唱”的精神。说明诗歌的重大作用，同时还充分分析本镇的有利条件，随后开展现场创作，以实际教育大家。这样就加强了领导骨干的信心，跟着各街道都相应地成立创作领导组。领导亲自挂帅，在此基础上，我们又把创作任务做具体分配，并在各种会议上，层层贯彻。"},{"type":"paragraph","text":"2、破除迷信，解放思想，广泛地开展群众性的宣传运动:我们结合宣传总路线，利用有线广播，街头黑板报、街政会议的前后，进行宣传鼓动，经过不到一星期的时间，群众对文艺创作已初步产生了情感，但是迷信思想还非常严重。群众普遍认为自己文化水平低，创作是知识分子的事。知识分子则认为创作是作家、诗人的事，加上爱面子，怕写不好，而不敢写。根据以上思想，我们除在道理上帮助认识外，更重要的是通过培养典型，进行示范创作。如银行在发动群众存款时，我们就有意识地培养一个以前未曾创作的同志，写了一首民歌。同时又通过现场创作，来进一步打破迷信，解放思想，因此掀起一个群众性业余文艺创作高潮。"},{"type":"paragraph","text":"3、肯定成绩，表扬先进，带动一般:重视作者的点滴成绩，是搞好创作的重要关键，在创作过程中只要作者有点滴成绩，我们就及时的通过广播、诗刊、会议加以表扬。巩固成绩，加强其信心。"},{"type":"paragraph","text":"4、充分发挥作品的作用，推动生产和中心任务的完成:在创作过程中，根据各个不同的任务，出版各种不同的诗歌专辑。并组织各种不同内容的文艺演出。例如，在反侵略宣传运动中，诗刊上出现了“世界人民团结紧，支援中东的人民，美英若是不滚蛋，叫它碎骨又粉身”这样的诗歌。由于写诗和当前的斗争生活紧密结合，因此群众在会上发言，写大字报，也不期而然的写起诗来。作品通过刊物的登载和演出，也使群众感到非常满意。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589s050501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589s050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>铜图说明:诗歌满墙，街头巷尾挤满了读者。</FONT>"}]}