{"id":377400,"date":[{"year":1958,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1384","ytitle":"","mtitle":"介绍我国第一个原子反应堆","ftitle":"","authors":["牟维强"],"text":[{"type":"paragraph","text":"牟维强"},{"type":"paragraph","text":"在全国大跃进的声势中，我国原子能事业在党的正确领导下正在加紧步伐直起猛追。今年6月在苏联的无私援助下，我国第一个原子反应堆已经开始运转，这个原子堆是一个实验用重水反应堆，它有以下四种主要用处:第一，可以产生进行近代原子能科学各种试验所需要的强中子射线及伽玛射线。第二，我们以后要建造各种其他用途的原子反应堆，可以首先在这个原子堆上作很多试验，取得设计所必须的基本数据。第三，我国将要建造很多的各种类型的原子反应堆所必须的设计制造，安装及维护的各种科学技术骨干要利用这第一个原子堆培养出来。第四，利用这个原子堆可以自己生产大量的对工农业生产及科学研究很有用处的放射性同位素。过去我国都是靠国外供应的。"},{"type":"paragraph","text":"原子反应堆工作的基本原理:是铀原子核裂变及链式反应。普通金属铀当中有两种同位素铀235及铀238。当中子打在铀235的核上就能使它分裂，同时放出两个到三个速度很快的中子，此外还放出很强的伽玛射线，这叫铀原子核的裂变，这些放出的中子如碰到别的铀235的核又可以产生新的裂变，如果这样不断地连续发生下去，就叫作产生链式反应了，但是在天然铀中铀235很少，只有千分之七。其余都是铀238。铀238能俘获快中子，产生新裂变的机会太少，就不能发生链式反应。如果在原子堆里放了重水，快中子在里面运动时速度被减慢。铀238不能俘获慢中子，而慢中子却能使铀235分裂。这就增加了新裂变的机会。为了更促进这种裂变，可以用浓缩铀，就是特制的含铀235比千分之七更多一些的金属铀。这个原子堆用的是含百分之二铀235的浓缩铀。重水在这里有两种作用，一是使中子速度减慢因此叫做减速剂，此外重水还可以把原子堆内因链式反应产生的热带出来所以也叫载热剂。"},{"type":"paragraph","text":"这个原子堆的构造与工作情形是这样的:中心有一个铝制的大容器，里面盛着重水，铀棒按一定的格式排列在重水当中，这一个区域叫做活性区，“链式反应”就在活性区内进行。"},{"type":"paragraph","text":"铝容器的外面包围着一层石墨层，它可以把飞到活性区外的中子反射回去，减少活性区中子的损失，所以称作反射层。"},{"type":"paragraph","text":"反射层外面包了一层钢壳，外包围着一层水箱，里面盛满了普通水，水箱外面还包围一层很厚的重混凝土，它们的作用是保证中子和丙种射线不飞到外面，保证工作人员不受到中子和丙种射线的伤害。"},{"type":"paragraph","text":"在原子堆的顶部和周围有许多实验孔道，可以放入要照射试验的样品，可以生产同位素，也可以做生物实验和一系列的物理实验。"},{"type":"paragraph","text":"原子堆运转时能产生大量的热量，这些热量内重水循环系统带出活性区通过热交换器，又将这些热量传给另外一个普通水循环冷却系统。冷却后的重水又回到原子堆的活性区内。重水受到照射后，有一部分就分解成为重氢和氧，重氢和氧的混合气体积累过多就有爆炸的危险，因此我们这原子堆还附有一个氦气循环系统，流动的氦气可以把这种爆炸性气体带到原子堆外面，经过接能室使它们重新合成重水然后再送回活性区。这原子堆还有可靠的自动调整系统和安全保护系统，它们的主要部分是几根从上面插入活性区内可以移动的镉棒。镉是一种可以大量吸收中子，向上就少吸收些中子，这样就可以控制原子堆的链式反应堆，也就可以控制它的功率。假若有某种原因原子堆的工作不正常，安全保护系统就会动作起来，在很短的时间内把所有的镉棒都放进活性区里，使原子堆立即停止工作，这样就可避免发生意外的事故。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589s030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国新建成的原子反应堆中央操纵台</FONT>"}]}