{"id":377506,"date":[{"year":1958,"month":9,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2149","ytitle":"","mtitle":"一场激烈的争夺战","ftitle":"本报通讯员集体采写","authors":[],"text":[{"type":"paragraph","text":"国庆前夕，秋高马肥，英勇的中国人民解放军在福建前线摆开了强大阵势；上海工人在每个车间里，为完成9月份艰巨的任务而展开一场激烈的战斗。"},{"type":"paragraph","text":"珍惜一分一秒"},{"type":"paragraph","text":"在9月份的最后两天里，新沪钢铁厂的钢铁战士们更加珍惜着每一分一秒时间。第二分厂的青年钢铁连——这是一个曾因创造50次新纪录被共青团上海市委命名为“上海市1958年青年轧钢突击班”组成的连队——，28日又在支援开胚车间战斗中创造了128.45吨的新纪录。昨天零时零分起，开胚车间的青年钢铁连的战士们开始了一场新的战斗，他们决心要用130吨的新纪录赶上兄弟连队。战斗在顺利地发展，时间已经过去了3小时零40分钟。突然，烘炉工段传来了一个坏消息:潮水猛涨，腰炉的炉膛里进水了。一场新的肉搏战开始了。团支部书记一个箭步第一个跳进一尺多深的水坑里，接着青工陈建华、女共青团员杨健声等14个小伙子先后跳了进去。他们用各种可以排水的工具来排水，坚持了一个半小时。这时候一支生力军又开到了，轮到小班休息的战士们放弃了休息跳进来支援他们，在烘炉旁边，烘炉手们在坚决执行着“不许轧钢机停一分钟”的战斗命令。他们用头炉烧急火、放大送风量，关好炉门等办法，保证及时供应红钢。清晨八时，战斗结束，清算战果，战士们创造了130.885的最高纪录，超额完成战斗指标。"},{"type":"paragraph","text":"向日产二千吨进军"},{"type":"paragraph","text":"在全国平炉先进红旗——上海第三钢铁厂平炉车间里，优胜红旗在屋架上飘扬，用坏料炼好钢的斗争在炉边进行得十分紧张。韩忻亮小组的小伙子们个个赛猛虎，人人是英雄，他们把堆得小山般的坏料推进炉膛，炽热的火焰向料门直冒，也不能逼他们后退一步。青年炉长韩忻亮熟练地运用他的三步放渣操作法，把硫、磷含量压低到规格以内；又用取料不减风的新方法，保证钢水温度迅速上升。有着十一年炼钢经验的老将孙万银炉长和他的伙伴们也在另外一个炉子上猛追急赶。于是，你一个新成绩，我一个新纪录，不断出现，红旗就在两个炉子上转来转去。今天，他们决心要和全厂同志一起，创造一个日产2000吨的高产新纪录，打一个9月份的最后一次漂亮仗。"},{"type":"paragraph","text":"开始干十月份的活"},{"type":"paragraph","text":"钢铁厂里的许多新设备是上海工人们新近赶制出来的。这几天，当钢水冲进巨大的新的盛钢桶里的时候，制造这些盛钢桶的上海船厂船体车间杨文彬小组已在开始做10月份的工作了。这个小组从19日开始制造一批盛钢桶。他们采用最先进的工艺——电焊结构来做这些盛钢桶。电焊工人们跟他们展开了竞赛，常常钉在他们屁股后面说:你们装多少我们就焊多少。焊工们真是说到做到，晶蓝的电火花不停地在钢板上四溅开来，眼睛被火光刺得阵痛也不停手。小伙子们就是这样的竞赛着，伴月亮迎太阳的苦战了8天，终于在27日提前完成了任务。"},{"type":"paragraph","text":"把红旗撑到共产主义"},{"type":"paragraph","text":"深夜，新安电机厂的电工工段灯火通明，英雄们为了确保“钢帅”升帐，全都参加了这场突击战。中班工人好容易才把早班工人劝回去，可他们自己放工后却继续猛干，硬是不听别人的劝告。工段党分支书记陈培生一定要大家回去休息，工人们却固执地回说:“任务不完成，决不离战场!”他们把车间当疆场，把电动机当老虎打。七手八脚，进展神速。凌晨三时二十五分，把所有电动机全装配好了，点一点，共九十只，比平时增加三倍多。工人们这才满怀着自豪的心情离开战场。"},{"type":"paragraph","text":"这样的战斗，几乎在上海每一个工厂、每一个车间进行着。但是工人们知道:除了干劲，还要有镇劲。八面红旗之一的大安机器一的工人，更深刻地懂得这一点。在为完成9月份任务的战斗的日子里，老年工人、青年工人一起动手，大闹技术革命。钳工陈安兴，创造一个模子，生产效率提高了十九倍。刘炳振老师傅改装了一个铣头，效率提高了六倍。几乎是每一个车间、每一个工段，每一部机床，都放出了大大小小的“卫星”。"},{"type":"paragraph","text":"他们说:我们一定要把红旗撑到共产主义。"},{"type":"paragraph","text":"个个是英雄好汉"},{"type":"paragraph","text":"“闯过九月关，才算英雄汉。”这是上海机床厂工人在9月初提出来的口号。经过一个月的难以想象的苦战，他们终于个个登上了英雄榜。在9月底的最后几天，是该一建厂以来最紧张也最动人的时刻。工人、工程技术人员无分彼此，日夜蹲在车间里。他们把饭菜端进车间，把铺盖背进车间，工人们风趣地说:“我们的车间就是人民大公社。”各道工序的成品源源不断送向装配工段。装配工，是全厂最紧张的人物，连续四十小时工作已成“家常便饭”。医生替他们打葡萄针，领导干部前来慰问，附近的小学生，还买了糖果送给工人叔叔们。……经过全厂工人的共同努力，终于创造了每小时平均生产机床一台半的奇迹，他们以胜利结束被称为“淮海战役”的9月份战斗，来迎接10月份更繁重的任务。"},{"type":"paragraph","text":"车间门口的大红喜报"},{"type":"paragraph","text":"在新中动力机厂汽油机车间，前天一早，门口贴出了“今天的战斗目标”，限时限刻要求完成9月份530台汽油机中的最后82台任务。原来，这个车间为了追补8月份任务，9月份的装配任务实际上从19日才开始，所以就显得十分紧张了。这个车间成了全厂完成第三季度任务的关键。全厂各车间全力支援，真是“要人有人，要机床有机床。”加工工段打破了常规，把原来需要15天才能加工完毕的30多道工序的汽缸体，在三、四天内加工完成。工人们都涌到装配工段来支援了。捷报一次次的传来。……昨天下午，车间门口贴出了一张大红喜报:“我们车间已在今天下午二时半胜利地提前一天零10时半完成任务”。"}]}