{"id":377582,"date":[{"year":1958,"month":10,"day":1}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2287","ytitle":"上海科技界以四千多项研究成就","mtitle":"迎接祖国第九个生日","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海分社专稿】　国庆前夕，上海科学技术界又掀起了一个声势浩大的群众运动:用科学研究上的四千多项成就支援工农业发展，迎接祖国的第九个生日!上海科学技术界今年以来已完成了近万项研究任务，其中有不少尖端与重大的项目。"},{"type":"paragraph","text":"继“七一”献礼以后，上海科技界响应市委跃进再跃进的号召，从八月中旬起又开展了向国庆献礼的运动。这一阶段的运动显然是向更高阶段发展。各级党委更加加强了对科学研究工作的领导，科学研究紧紧围绕着国家建设中的重要任务更加有目标、有计划、有组织地进行，对于钢铁、机械工业、农产品利用，人民健康的维护以及其他各种工业方面的研究作出了重大的努力。群众的思想更加解放了，群众性的科技研究活动更加广泛了，协作已成为自然的风气，因而各方面的研究成果，许多尖端而重大的项目，以惊人的速度，不断地涌现出来。"},{"type":"paragraph","text":"为了钢铁元帅升帐"},{"type":"paragraph","text":"为了“钢铁元帅”升帐，各方面都展开了研究活动。冶金工作者们深入钢铁工厂和内地城市，帮助工业部门进行了将炭素钢强度提高，大大节约用钢量，不断改进脱硫方法以提高钢的质量，不断提高高炉平均利用系数，提高转炉炉龄，以及帮助土高炉顺利地出铁。大学生刻苦钻研，制出了海绵铁炼制优质钢。为了节约用焦，简化炼钢手续，缩短炼钢时间，华东化工学院师生，大胆设想，以天然气一步炼钢已取得实验上的成就。"},{"type":"paragraph","text":"特别值得一提的就是在工业技术方面，有着卓著成绩。原定五年完成的高强度高压电瓷在短短一周之内试制成功了，它的强度比一般高压电瓷还要高出一倍以上，超过了国际上现有的最先进的水平。我国造船史上的一项新成就——专供三千吨以上海轮作主机用的二千匹马力船用柴油机也在一个多星期以前完成了。在此以前我国只能生产六百匹马力以下的柴油机。美帝国主义将重型船用柴油机列为对我国实行禁运的物资。有一个资本主义国家曾想把机器和图纸卖给我们，但提出了十分苛刻的条件。有志气的中国人民，再也不受资本主义的敲诈。经过整风，上海的船舶设计、研究部门、工厂与高等学校打破迷信，组织了大协作，把设计和制造这种重型船用柴油机的任务自行担当起来，全部应用国产材料，在四个半月的时间内就完成了全部设计与制造工作。速度之快，是世界各国未有的。"},{"type":"paragraph","text":"方法“土”成绩大"},{"type":"paragraph","text":"为了加速工业化，促进全民办工业，各种“土法”也是科学研究工作者热心钻研的目标。以煤灰做原料，以钠还原——全部生产过程不用电力的土法，已炼出了比较纯的金属铝，目前金属钠的回收率已由百分之十几提高到百分之五十至八十，为这一方法普遍推广，提供了更多的条件，目前已投入了工业生产。还有土法炼三酸(硫酸、盐酸、硝酸)，也取得了显著成效。农业战线上获得惊人的大丰收以后，植物生理学、有机化学、生物化学工作者们从不同的角度对粮食的综合利用这一迫切需要解决的问题开展了研究，用稻草炼油，用大米淀粉制造塑料、胶以及作生物化学原料的各种氨基酸，都已试验成功。农产品的综合利用，已成为不少科学研究工作者重视的主题。目前国内外都是用设备复杂工序繁多的机榨和化学溶剂浸提的方法提取油脂。现在上海食品工业科学工作者们已经研究成功水浸提取油脂的廉价方法，出油率高达百分之九十以上，且能从油料作物中回收百分之八十的蛋白质，而设备只需石磨一座、大缸数只，每个人民公社都可应用，这就解决了油料作物大丰收后榨油炼油设备远远跟不上需要的问题。"},{"type":"paragraph","text":"土木建筑的科学研究工作者，紧紧地注视着工农业发展及城市农村建设的需要，做了许多有益的研究与重大的贡献。为加固上海地基基础，他们出色的完成了经济而有效地研究项目。配合人民公社的发展，他们设计了许多城市与居民点的建筑规划。经济、美观、实用的丰富多采的建筑材料，不断研究试制出来。"},{"type":"paragraph","text":"新的医学在形成中"},{"type":"paragraph","text":"在防御治疗疾病与保护人民健康的工作方面，不断有新的成就，我国的新的医学在逐渐形成中。祖国医学遗产得到进一步的发扬，西医学中医，中医学科学，以便推陈出新，把祖国医学遗产放在现在科学基础上加以整理与提高，已成为中医与西医，医务工作者与生理科学家大协作的共同基础。在此思想指导下，不仅创造性的提高了针灸治疗的疗效(如针灸治聋哑，针灸催产、催奶、针灸后割扁桃腺不用麻醉，针灸治阑尾炎等)，而且开始了中医理论的研究工作，用电位测定法研究经络学说，已找到了有效的途径。中医伤科的特殊疗效，不仅为西医学习研究的对象，而且两者共同合作，从理论上总结了伤科的经验。“让肿瘤低头，让高血压让路”，已不是口号。五、六种比蛇根草更有效的制高血压的单方复方均找到；数万人的健康普查工作已为肿瘤的预防与治疗提供了资料。危害人民健康的血吸虫病将在上海区绝迹，各种职业病，如矽肺，已找到了治疗的方法，消灭苯中毒已不需三年。"},{"type":"paragraph","text":"此外，在化肥工业上，纺织工业的研究工作上，他们不满足于个别技术革新上的成就，个别科研项目的成就，他们正努力改变各该工业的面貌，从根本上采取革命措施，向高速高效化、连续化、自动化的方向发展。"},{"type":"paragraph","text":"短期内所以能获得这么多研究成果，除了方向对头以外，还由于贯彻了群众路线。不仅研究单位的研究实习员、技术员、高等学校的助教打破了不能独立进行研究的常规，连广大青年学生、见习员、工务员也参加了科学研究。科学工作中的群众运动更广泛了，党的领导也更加强了。政治领导已开始深入到业务领导中去，不少单位成立了跃进指挥部，设有总指挥、队长和政治委员，提出战斗布署，抓住主要任务，集中了优势“兵力”，一个战役接着一个战役有节奏的进行，在战斗中不断务虚，有的规定每天务虚一次，有的十天左右一总结，连续不断的政治工作制度已形成。这就保证了战斗情绪始终饱满，和战斗不断胜利。"}]}