{"id":377566,"date":[{"year":1958,"month":10,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立九周年","genre":"","count":"1575","ytitle":"为过渡到共产主义社会创造有利条件","mtitle":"全国农村基本实现公社化","ftitle":"上海全郊区农业社已合并建成23个人民公社","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京30日电】　国庆到来，农村遍地开满了人民公社的红花。全国农村的人民公社化基本上实现了。连日来，广大农村到处在放鞭炮、敲锣鼓，欢庆公社成立。大部分省区和上海市郊区都要在庆祝国庆的同时盛大庆祝农村人民公社化。"},{"type":"paragraph","text":"9月初，各地农村开展得极为迅速、极为正常、极为健康的建立人民公社的群众运动，就普遍达到了高潮。一月以来，不断地有省区宣布全面实现了农村公社化。据中共中央农村工作部统计:全面实现了农村公社化的省、市和自治区已经有河南、辽宁、广西、青海、河北、北京、陕西、山东、黑龙江、吉林和上海；农村公社化已达90%以上的有山西、广东、湖南、四川、江苏、浙江和甘肃；85%左右的有江西、安徽、湖北、福建和内蒙古；贵州和宁夏月底也可实现或基本实现农村公社化。新疆农业区参加公社的农户已达80%，10月初可实现公社化。云南省农村已建成二百多个人民公社，10月内也可基本实现公社化。"},{"type":"paragraph","text":"现在，全国农村共有人民公社23384个，参加的农户达总农户的90.4%，平均每社4797户。据统计:十省、市5538个公社中，5千户以下的公社有3343个，5千户到1万户的有1628个，1万户到2万户的有516个，2万户以上的有51个。一县建成一个大公社的，和已经成立了全县人民公社县联社的，据十三个省统计已有94个。"},{"type":"paragraph","text":"人民公社化运动以前，全国农业社约为75万个。据农村工作部预计，公社化后全国农村人民公社约为25000到26000个。在这个基础上，我国将加速社会主义的建成。这些农村的人民公社将发展成为未来共产主义社会的基层单位。"},{"type":"paragraph","text":"各地农村在公社化的同时，还普遍实现了组织军事化、行动战斗化和生活集体化。大大地缓和了生产大跃进以来农村劳力不足的情况。由于生产需要更大规模的有组织的劳力，各地在公社生活集体化的基础上，在农民觉悟提高的基础上还建立了各种劳动大军。组织军事化和行动战斗化大大地提高了劳动力的利用率和效率。据各地反映:两者一般都提高了20%到30%。"},{"type":"paragraph","text":"“公社力量大无边，社员干劲冲破天”(安徽滁县农民说的)。各地办公社以来，农村工业和农、林、牧、副、渔各项生产都发生了一个飞跃。公社抽出劳力办了很多冶炼钢铁、修造农具、造土化肥等等的工厂。由于各地农民都是以搞好生产来争取办公社，今年的秋田管理、秋收、积肥等都搞得很快。林业、畜牧、水产等生产也有发展。"},{"type":"paragraph","text":"公社化将大大地加快农村的基本建设。目前各地农村部分开始的兴修水利、水土保持、筑路等工程，规模和速度都是空前的。公社化也加快了农村的技术革命。在公社的强大人力物力和强大的积累力量下，农村文教、卫生和社会福利事业正在加快发展。"},{"type":"paragraph","text":"【本报讯】　到九月底止，上海全郊区农村已经实现了人民公社化。上海、嘉定、宝山、浦东四个县原有的七百九十六个农业社，已合并建成了二十三个人民公社，平均每个乡社约一万户左右，最大的有二万二千余户，最小的也有四、五千户。"},{"type":"paragraph","text":"这次伟大的社会变革，集中反映了一年来农业生产的全面的不断的跃进和广大农民愈来愈高的政治觉悟，也集中反映了广大农民的愿望和要求。郊区农村人民公社化运动是在九月上旬开始的，一开头规模声势就很大。党中央关于在农村建立人民公社的决议发布以后，更加坚定了人民群众办公社的信心和决心，迅速形成了“报上看公社，心里想公社，见面谈公社”的局面，出现了“户户打申请，个个表决心”的热潮。"},{"type":"paragraph","text":"郊区各级党的组织，坚决依靠贫农下中农，积极领导群众走人民公社化的道路，从而保证了运动的健康发展。在建立人民公社的过程中，各地都密切结合了当前生产。"},{"type":"paragraph","text":"目前，各地已经开始进行人民公社的巩固工作，进一步加强社会主义和共产主义的思想教育，改善劳动组织，加强生产管理，逐步处理具体问题，切实地把人民公社办好。"}]}