{"id":377618,"date":[{"year":1958,"month":10,"day":1}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"工农群众知识化","genre":"","count":"3205","ytitle":"","mtitle":"在学习写作的道路上","ftitle":"","authors":["慕保柱"],"text":[{"type":"paragraph","text":"河南密县农民　慕保柱"},{"type":"paragraph","text":"我是一个粗通文字的农民业余习作者，从开始写作到现在差不多就是五、六年了。在这几年当中，由于党和报刊编辑部的亲切培养和帮助，写出了一些快板、唱词和生活小故事。"},{"type":"paragraph","text":"我的文化水平很低，过去因家里穷，上不起学，只在小学里读了几年书，就没等着毕业可不上啦。下学后就在家里种庄稼，锄头、镰刀、扁担、箩头、小车等农具成了我的朋友，终年就没离开过我。下学后除了刮风下雨天里找本旧唱书看看，再也没翻过别的书本。上学时候认那三两个字差不多都忘完了。我连写封信也得去找别人。"},{"type":"paragraph","text":"解放后，翻了身，有吃有穿，心里高兴透了，做起活来格外有劲。说良心话，我光怕地种不壮粮食打得少，于是我就起五更搭黄昏到处跑着拾粪，拾粪回来还不能误了种庄稼。反正是终天就没舍闲过。后来我包下了城里边“文化馆”、“县银行”、“税务局”等三个机关的粪。一包下粪就更忙了，见天都得去给人家担水、砟煤(砟煤就是和煤)、掏煤渣、收拾厕所等。由于我经常在文化馆跑，也就不断的在那里看些书报杂志。那时文化馆的馆长李书荣同志是我的老师(因为过去我跟他上过二年学)；其他人员，大部又是我的同学。他们经常帮助我学习文化，给我介绍报刊图书叫我看，并又动员我向报刊投稿。当我听到投稿这两个字时，觉得非常奇怪。想着咱这抓大粪手要会写稿，就能的多啦。他们知道我上学的时候好写，就给我说了很多写稿的方法，和投稿的意义。"},{"type":"paragraph","text":"当我知道了写稿以后，干起活来就更提劲了。看书、看报也就更用心了。每天到了文化馆，就连三赶四的和和煤，担担水，收拾收拾厕所。干完活以后我就看书看报和抽空写稿。我一连写了二年多都没登上过一篇，我也不知道我写的有多少篇稿子，寄出去都叫编辑部提出意见给退回来了。但我始终没有灰心，一直写下去，没钱买笔买纸，就想办法搭小工，挑菜卖菜，赚几个钱买成笔墨纸张。即使晌午不歇晌，晚上不睡觉，也要写下去。我为了写稿不误生产，在路上赶牲口驮粪时看书看报，在地做活时利用休息进行写稿，下定决心非叫稿子登上不可。在写作和学习当中，时间是硬挤出来的。遇到不认识的字马上就问，不会写的字先用注音符号记下来，等过后再问，问好后再填上字。在党和群众以及报刊编辑部的帮助下，困难终于克服了，稿子也开始越写越好了。写作当然不是一件很容易的事，要是自己没有毅力，不想法克服困难是不会成功的。如我向别人问字问的多了我也感到有些不美，后来我就买了一本同音字典，遇到不会写的字和不认识的字就去翻翻它，这个方法很好，老师教我也不过是一回两回，三回五回，十回八回，就那也会有记不住的时候。翻字典是早晚不会早晚翻，比问老师方便得多。世上没难事，就怕有心人。在共产党和毛主席的领导下没有克服不了的困难。"},{"type":"paragraph","text":"学习写作必须得先学政治，明确国家的政策法令。毛主席说:文艺要为政治服务，为工农兵服务。文艺作品又是推动工作的有力武器，当一个作者，不学习政治，不明确国家的政策法令，写出来的作品就不能为政治服务。我有时忙得看不到报纸和杂志时，就感觉到没啥可写，也不知道写啥合适。学习了政策以后，还应该很好的用政策的精神去分析周围已经发生的和正在发生的人和事。要分清那些人和事符合政策，做的好，做得对，应该发扬和表扬；那些不符合政策或违背政策，需要揭发和批评。象这样的材料就需要很细心地把它搜集起来，然后把它编成故事，进行艺术加工，再利用各种型式写出来。"},{"type":"paragraph","text":"我所写的作品大多是配合政治为中心工作服务。如1956年的时候，有很多农村青年妇女，不愿在农村劳动，看不起劳动农民。纷纷到城市、厂矿去找对象。这样一来，弄的农村有好些青年男劳力，心里也不安了，他们怕在农村找不到对象，就流入城市、厂矿，到处跑着找工作，或者是想当工人。那时党和政府也正向农村青年们进行热爱家乡和热爱劳动的教育，我就结合党的政策和当时的情况写了一个讽刺那些妇女的唱词(河南坠子)。文章发表后好些农村工作人员和乡干部都很注意它，据我所了解和同志们的反映，有些干部在召开群众会时，总要在大会场念一遍，会唱的唱一遍，念完后让妇女们进行讨论，对照自己的思想。在农村两条道路大辩论的时候，我就写了一个快板，“中秋月夜拉家常”。故事是通过中秋节晚上吃月饼的时候，利用拉家常、算细账、新旧社会对比的方法辩倒了一个对粮食政策不满的年轻小伙子。通过辩论，找出粮食不够吃的原因，最后那个小伙子终于明白过来，认识了自己的错误。"},{"type":"paragraph","text":"要写自己最熟悉的人和事，要抓典型，一点也不能胡来，要很认真的观察和分析生活。最好是写自己亲身经历过的事情。我所写的大多数都是反映农村的人和事，对于工厂工人的事我写得不多，这主要是我对他们的生活不很熟悉。农村里的写作题材是很丰富的。每个运动中都有很多新人新事在出现，可是你要不注意它，就是你自己亲自所作的你也不知道。就拿节约粮食来说吧，同样是吃那么多，为啥有人够吃，有人不够吃，还有人吃不完呢?你要不去注意它，可能你会说，有人饭量大，有人饭量小，有人吃的多，有人吃的少。事实上不是那样。以我自己为例，家里大大小小一共是十一口人，免购点也是和别人同样，以人定量(大人全年380斤，小孩按年龄计算)，按标准吃粮，俺的粮食就没吃完过，可是生活过的还顶好。这是啥原因呢?其实这很简单，本来我对粮食掌握的就显紧一些，又加上我妈是在穷人家长大的闺女，她对过日子就很有把握，天天的下锅米面，都要过过秤，按免购点还要再节省些。她常说:一天省一口，一年就能省一斗。在农忙的季节里吃的好些，生活也时常改善，在农闲的季节里就不一样了，多吃黑菜、代食品，少吃粮食，这样做我们的生活过的还顶好。我就根据自己家里的情况写了一个唱词“劝婆婆”。"},{"type":"paragraph","text":"写唱词和写别的文章一样，要注意写矛盾。不管是写啥形式的文章都得有矛盾，一没矛盾文章写的再好，读者读起来就不能起到兴趣。矛盾越尖锐越好，写矛盾也不是先进与落后才能有，先进与先进同样有矛盾，象我写的“请兽医”里边的饲养员王振科，平时对牲口很关心，这天晚上下着大雪，他又去喂牲口，等喂到小红马的时候，他看见小红马不吃草，认为小红马是渴了，他便马上给小红马弄水喝。可是弄去水马还是不喝，他又认为水凉，便马上又扎开煤火把水热了热。水热后马还是不喝，他又认为马是嫌热，他还笑着对红马说:真是难侍候的小家伙。等水晾凉了他又去饮马，马仍然不喝，这他才看出马是出了毛病，于是他立即冒着大雪跑回家又是倒绿豆又是捉鸡子，老婆再问他都不说，等他走后老婆在家也睡不着。一直等到他用鸡子灌马的时候老婆也赶去了。老汉认为是老婆不舍得鸡子，老婆认为老汉有事不和她商量，结果人与人又闹了矛盾。最后老婆给他看着牲口，他去请兽医。这样通过事实把矛盾解决了，叫人看起来就比较合理。"},{"type":"paragraph","text":"要经常和领导联系，团结好群众，不要骄傲自满。我写作时就有好些干部和群众自动向我介绍材料，我要有事也经常去找领导上商量，我订的新书新报回来了我经常借给群众们看，或念给他们听，有时帮助他们写信、写计划、写爱国公约等。劳动起来和他们一样，他们咋干我也咋干。只有这样才能得到群众的欢迎和党的支持。总的来说，离开了党和群众是不行的。"},{"type":"paragraph","text":"另外就是稿子写成后要多加修改，是我所发表过的文章，最多写过三遍到四遍，修改到六至七遍，最少也修改过两三遍。"},{"type":"paragraph","text":"自从我开始写稿，不管是在文化学习上，科学技术上，时事政策上都有很大的进步和发展。我原来连小学还没毕业，现在我的文化程度已经超过初中了。因为我经常看书看报，又加上不断的参加各种会，对国家的时事政策以及政治理论知道的也不少。现在党和群众都很高看我。"},{"type":"paragraph","text":"以上是我在写作上的一些体会，谈的不够全面，希望大家多向我提些意见。为了庆祝国庆节，我也没有很好的礼物献给党。保证今后在党的领导下，要很好的加强政治学习，搞好生产，在创作上跃进再跃进。1958，9，24。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58a1060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:河北宁津县的农业社员们在政治、文化、技术“三合一”学校里学习。　(新华社记者　盛果　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>盛果</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58a1060202.JPG\">"}]}