{"id":377762,"date":[{"year":1958,"month":10,"day":3}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"(剪纸)","count":"3852","ytitle":"","mtitle":"钢铁帅旗乘风飘","ftitle":"","authors":["于天"],"text":[{"type":"paragraph","text":"于天"},{"type":"paragraph","text":"从535跃进到1070"},{"type":"paragraph","text":"在我们的国家里，把钢铁和粮食都封为元帅。"},{"type":"paragraph","text":"毛主席说:“一个粮食，一个钢铁，有了这两个东西就什么都好办了。”"},{"type":"paragraph","text":"今年，我国在农业战线上创造了人类历史所没有过的大奇迹。工业也在大跃进中，而钢铁元帅，更是帅旗飘飘，声势浩大。"},{"type":"paragraph","text":"在第一个五年计划期，我国的钢产量从135万吨增长到535万吨，每年平均增长31.7%；生铁从190万吨增长到594万吨，每年平均增长25。6%。这样的速度已经是资本主义工业发展史上所没有的了。可是开始大跃进的1958年，仅仅用一年的时间，钢就要从535万吨跃进到1070万吨；生铁就要从594万吨跃进到1690万吨；铁矿石就要从1937万吨跃进到5000万吨。而且这仅仅是大跃进的起点，更大的跃进还在今后呢!"},{"type":"paragraph","text":"请看一看几个主要资本主义国家钢产量从500多万吨上升到1000多万吨所化的年数吧:这段里程，英国走了32年(1903—1935年)，法国走了29年(1923—1952年)，日本走了20年(1936—1956年)，美国走了8年(1892—1900年)，德国也走了8年(1898一1906年)。"},{"type":"paragraph","text":"显然用不着多说，象我国这样快的钢铁增长速度，在资本主义国家过去是没有的，今后更不可能有了。跃进出奇迹，这只有在社会主义制度下的思想大解放了的中国人民才能干出来。"},{"type":"paragraph","text":"我国地大物博，资源丰富，在全国两千多个县中就有1500多个县有铁矿和煤矿。现在，几乎是每个省、区都有上亿吨乃至百亿吨的大铁矿和大煤矿。可以说，大跃进的物质条件是完全具备的。"},{"type":"paragraph","text":"大中小型并举，各显神通"},{"type":"paragraph","text":"钢铁元帅，声势浩大。重要的特色之一是由于贯彻了大中小型企业并举的方针，尤其是贯彻了“土、小、群”的做法。这样，就形成了千军万马，奔上钢铁战线，日日夜夜，为钢铁奋战的轰轰烈烈的局面。"},{"type":"paragraph","text":"到8月底，全国已建成上千座的小转炉，到9月底全国已建成70万个土高炉和小高炉。而且投入生产、正常生产的比例数，9月份以来已在节节上升。许多省、县，就是依靠土高炉群发射了生铁高产的卫星。"},{"type":"paragraph","text":"在9月29日这一天，河南全省的土高炉创造了日产生铁90，000多吨的新纪录。其中禹县、宝丰等13个县的日产量都在千吨以上，而鲁山县在28日还放出了日产3万4千吨的大卫星。"},{"type":"paragraph","text":"在全国范围内，除了辽宁省早已成万吨省之外，9月29日这一天，又出现了河南、河北、山西、湖北、湖南、山东、江苏和四川等八个生铁“万吨省”。"},{"type":"paragraph","text":"在这些“万吨省”中，有的日产量已远远超过一万吨的数字，如河南省9.07万吨，河北省5.8万吨，山西省2.6万吨。"},{"type":"paragraph","text":"据不完全统计，9月29日这一天，全国就已出现了73个“千吨县(市)”。"},{"type":"paragraph","text":"现在，全国正在为创造一个又一个的生铁千吨县、万吨省而奋战。"},{"type":"paragraph","text":"依靠广大群众发展小的土高炉，在当前的钢铁生产中，处于非常重要的地位。9月份，许多地方生铁生产迅速上升，重要原因之一就是抓紧了土高炉。在9月的前20天，由土高炉生产的生铁占全部生铁的20%，而且这个比重还在提高。"},{"type":"paragraph","text":"全民炼钢也要依靠土法。四川省委把土法炼钢称之为“炼钢的另一条腿”，现正采取土、小、群办法大搞群众性土法炼钢运动。兰州全市正普遍举办快速炼钢的手摇小转炉。山西省榆次经纬纺织机械厂在坩锅中炼出了炭素钢，而且又快又省。"},{"type":"paragraph","text":"当千千万万的土高炉和小高炉，在全国范围内星罗棋布，遍地开花的同时，上百的容积100立方公尺到500立方公尺的中型高炉和500立方公尺以上的大型高炉，也正在以空前的速度进行建设。在18个重点钢铁企业中将陆续有几十个新的转炉投入生产。"},{"type":"paragraph","text":"18个重点钢铁企业是钢铁战线上的骨干，它们肩负着完成今年钢铁生产任务和“大面积丰产”的重大责任。"},{"type":"paragraph","text":"日产生铁2，000吨的武钢一号高炉已经提前建成，投入生产了。"},{"type":"paragraph","text":"本溪第一钢铁厂的两座中型高炉已跃居世界高峰，它们的高炉利用系数8月份已达到0.517(编者注:按新的计算规定，应为1.93)，而美国去年的高炉利用系数是1。"},{"type":"paragraph","text":"上海第三钢铁厂一直是全国炼钢高产的一面红旗。它们今年8月份的平炉利用系数已高达14.225吨，9月29日的全日利用系数，还创造了22.28吨的新纪录。至于说到美国，它们只有5.6吨。"},{"type":"paragraph","text":"我国钢铁战线上的主力军——鞍钢，最近已创造了大平炉快速炼钢的新纪录，他们已下定决心在1958年生产450万吨钢。"},{"type":"paragraph","text":"由此可见，大中小结合，土洋并举，全民办钢铁，是我国在钢铁战线上取得胜利的一个重要因素。"},{"type":"paragraph","text":"书记挂帅，政治出钢铁"},{"type":"paragraph","text":"我们在钢铁战线上取得胜利的最大的特色，是各级党委都是第一书记挂帅，亲临钢铁前线，指挥战斗。"},{"type":"paragraph","text":"如河南省委是第一书记管钢铁。禹县五位县委书记和17位县委委员分驻在4个钢铁作战区，率领着15万大军，日夜苦战。鲁山的各级党委书记搞了83个“书记炉”。宝丰县委则干脆搬到钢铁厂去办公。山西省委书记和太原市委书记到太原市郊去开采铁矿。河北省各级党委第一书记都带头上山炼铁，他们日日夜夜同工人在一起研究操作技术，突破了技术关。"},{"type":"paragraph","text":"党委书记们露宿风餐，吃在炉边，睡在炉边，与群众同甘苦，共劳动，这就大大地鼓舞了群众的斗志。更重要的是他们能够及时地指出方向，解决思想问题，解决工作上和技术上的困难。而且，一经突破一点，取得经验，则立即召开现场会议，推动“大面积丰产”。"},{"type":"paragraph","text":"“书记睡到炉边去，一炉生火万炉红”，这便是政治出钢铁，这便是我们的“游击习气”和“农村作风”的可贵之处。"},{"type":"paragraph","text":"全党全民为钢铁而战"},{"type":"paragraph","text":"取得钢铁战线上胜利的另一个重大特色就是大搞群众运动，组织共产主义风格的大协作，全党全民为钢铁而战。"},{"type":"paragraph","text":"完成钢铁任务，主要是依靠发动群众。目前，全国大约有几千万人投入钢铁战线。如，四川省投入钢铁战线的有800多万人，河南、山东各有360万人，湖南邵阳专区有93万人，河北武安一县就有12万人。这次群众运动不仅规模壮阔，而且深入、全面。真是男女老少，工农商学兵一齐动手。在钢铁大军中，有五、六十岁的老太太、老头子，也有十几岁的小孩子。妇女们更为热情，许多地区已建立起妇女土高炉、炼钢炉、刘胡兰铁厂等。有的青年为了完成钢铁任务而推迟了婚期。博爱为了从焦作运煤，几万人排成了六、七里长的长蛇阵，冒着秋雨，彻夜不眠不休。陆海空军大力支援钢铁生产，各军区把大批的人员和车辆开赴钢铁战线，复员军人也大批地走上钢铁前线。"},{"type":"paragraph","text":"为了从技术方面保证钢铁任务的完成，国务院决定调派两万地质化验人员到钢铁前线去，冶金部组织了万人技术大军到各省去协助生产钢铁，首都5000师生已奔走钢铁前线。"},{"type":"paragraph","text":"为了保证钢的生产，关键在于铁的生产。于是土高炉、小高炉遍地开花了。农民在炼铁、炼钢；机关、学校和非冶金工业的工厂也在炼铁、炼钢。"},{"type":"paragraph","text":"为了用矿石喂饱高炉，于是男女老少一齐上山。如安徽发动了14万人上山开矿，内蒙古组织了20万农牧民和职工采运矿石。"},{"type":"paragraph","text":"为了给钢铁工业加足马力，于是土焦炉遍地兴起了。全国有100万煤矿职工以战斗姿态投入了增产焦煤运动。"},{"type":"paragraph","text":"为了武装钢铁工业，机械工业便大造冶炼设备，为了使小高炉顺利呼吸，机械厂便大造鼓风机。"},{"type":"paragraph","text":"为了保证给钢铁元帅运送“粮草”，于是开始了全民搞运输。常州市采取蚂蚁搬泰山的办法，发动全市4万多人组成运输大军。锦州市创造了少停、快跑、抢装、抢卸的经验，为钢铁元帅开路。河南省长葛县官亭乡组成了亦工亦农亦兵的运输大军，插起了人民公社办运输的红旗。这更是一个带有方向性的创举。"},{"type":"paragraph","text":"总之，这样大规模的群众运动，这样全国一盘棋的大协作，只有在社会主义制度下，只有具有共产主义风格的人们才能办得到。"},{"type":"paragraph","text":"钢铁就是力量"},{"type":"paragraph","text":"钢铁问题既是经济问题，又是政治问题。"},{"type":"paragraph","text":"中共中央政治局北戴河扩大会议指出:“工业的中心问题是钢铁的生产和机械的生产，而机械生产的发展又决定于钢铁生产的发展。”这就是说，钢铁是重点的重点，钢铁是整个国民经济的纲，纲举而后目张。"},{"type":"paragraph","text":"有了钢铁才能有机床、钻塔、拖拉机、纺织机，有了钢铁才能有火车、汽车、电车、轮船、飞机，有了钢铁才能有原子反应堆、雷达……"},{"type":"paragraph","text":"农业逼迫着工业前进。各个地区，每个乡，每个社都在向工业部门要双轮双铧犁、深耕犁、拖拉机、排灌设备、发电设备、运输工具等等。随着农业的大跃进，工业也在大跃进。每个企业，每个工地都在要机器设备和材料。归根到底，主要是要钢铁。这就是说，钢铁是重大的经济问题，有了钢铁就有了力量。"},{"type":"paragraph","text":"美帝不断挑衅，蒋帮无耻跳梁，为了增强国防力量就必须大量生产钢铁，把敌人淹没在钢铁洪流里。"},{"type":"paragraph","text":"我国钢铁生产的大跃进，是我国经济实力迅速增长的具体表现，是社会主义制度较之资本主义制度无比优越的有力证明，是东风进一步压倒西风的一个重要标志，也是对于美帝国主义依靠钢铁进行讹诈政策的一个沉重打击。这就是说，钢铁是个政治问题，增加了钢铁就增加了力量。"},{"type":"paragraph","text":"当我国生产大跃进，钢铁战线节节胜利的时刻，不禁想起了资本主义世界在经济危机的袭击下的那种一片凄凉的景象。还是来说说我们竞赛的对方——英国吧。"},{"type":"paragraph","text":"根据英国钢铁局发表的数字，8月份英国钢产量比去年同期下降了20%，降到年率产量1560万吨。"},{"type":"paragraph","text":"一方是东风劲发，突飞猛进；另一方是西风萧索，日暮途穷。看来，我们在工业生产上超过英国的时间是要大大地、大大地缩短了。"},{"type":"paragraph","text":"写到这里，我又想起了一幅意味深长的漫画。"},{"type":"paragraph","text":"英国的“每日快报”在6月24日刊登了一幅15年中国超过英国的宣传画。画面是一个中国巨人在1972年超过了站在他旁边的矮小的英国人。"},{"type":"paragraph","text":"哦!画得好!什么英帝国主义、美帝国主义……他们在我们社会主义国家面前都不过是一些侏儒吧了!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58a3030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林曦明(剪纸)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>原一萍</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58a3030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山东省滋阳县红星人民公社建立的50个土法炼焦炉，支援钢铁生产。　原一萍　摄(新华社稿)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>林曦明</FONT>"}]}