{"id":377716,"date":[{"year":1958,"month":10,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"人民公社好","genre":"","count":"3383","ytitle":"","mtitle":"芦沟桥畔的欢笑","ftitle":"——访北京丰台区芦沟桥东方红人民公社","authors":["于文涛"],"text":[{"type":"paragraph","text":"于文涛"},{"type":"paragraph","text":"芦沟桥东方红人民公社的田野上，歌声处处飘荡，人民公社的成立给人们带来了无比的干劲和欢乐，展示了幸福美好的远景。"},{"type":"paragraph","text":"欢乐的浪潮"},{"type":"paragraph","text":"多才多艺的农民，喜欢用诗来表达自己的感情。当他们从报纸上看到徐水、信阳等地成立人民公社的消息时，小井乡的社员写了要求建立公社的申请书，就马上想得到好消息，急不可耐，有的人编了快板焦急地唱道:“人民公社到处办，咱这儿消息怎不见，大家申请没回信，使人着急心打转。”当全乡生产队长、组长开会通过了给区委的申请书以后，社员们又高兴地唱了起来:"},{"type":"paragraph","text":"建立公社开始了，"},{"type":"paragraph","text":"传话送信满街跑，"},{"type":"paragraph","text":"喜笑颜开真高兴，"},{"type":"paragraph","text":"千年愿望实现了。"},{"type":"paragraph","text":"为了庆祝公社的诞生，每个多都展开了生产大突击，抢种抢收，深耕施肥，形成了高潮。不论是小井、小屯还是岳各庄、三路居、芦沟桥，每个乡都出现了数不清的动人事迹，七、八十岁的老大爷老大娘也和小伙子们展开了竞赛，从不出勤的居民也参加了浩浩荡荡的夜战大军。小井的社员们提出了战斗口号:“小麦深翻三尺多，每亩施肥五十车，密植种籽一百斤，丰收二万交公社。”"},{"type":"paragraph","text":"新“传家宝”"},{"type":"paragraph","text":"每天，不论是在地头干活的时候还是在晚间休息的时候，社员们都纷纷漫谈着成立人民公社的好处，你一言我一语谈得兴致勃勃，真够热火。"},{"type":"paragraph","text":"汪克勤是个贫农，听说成立人民公社的消息后，真是兴奋得了不得，他说:“我看搞人民公社好，不是么，咱们原先搞低级社的时候，才20来户人家，虽然比单干的那会儿强了些，可是力量还是小，一年到头总希望置些东西，可是干了一年，才巴巴结结的挺吃力的买上一条骡子；后来成立高级社，人多力量大，资金多了。我还没察觉哩，嘿，什么拖拉机呀，电动机呀，汽车呀，全跑到社里来帮咱们干上活啦!依我看，人民公社比高级社更高级，工农商学兵全在一起，互相协作，甭提多美哩!”小屯的史申也是个贫农出身，他说:“过去单干的时候，一亩白菜才只两千斤，成立了农业社一家伙就增加了十几倍；如今成立了人民公社，产量保准儿更得提高，大白菜卫星一定能上天”。"},{"type":"paragraph","text":"单干没有互助组好，互助组没有合作社好，低纸社没有高级社好，人民公社比高级社更好。社员们亲身经历、体验到的这条真理成为新的传家宝。"},{"type":"paragraph","text":"的确是这样，社员们形容人民公社是人间天堂真是一点不假啊!新传家宝，把世世代代要带到美好的共产主义社会。"},{"type":"paragraph","text":"公社里如今有自己的农具修配厂，能修也能制；有补胎厂、木工厂等等。就只红十月分社就有锅驼机、煤气机、电动机共三十多合。成立了六个缝纫组，十六个幼儿队和十三个托儿所。供销合作社过去根本没有，现在已经有六个了。诊疗所也有三个，并且还添了病床。新盖的房子有八百四十多间，公共积累今年也有了很大增加，四月已达到五十四万多元。两千多青壮年文盲已基本扫完了。人人可以看报、写字，每个大队都有图书室、俱乐部，社里有自己的电影机、理发馆、浴室等。跃进以来，又建立了农民食堂二十七个。其中还有一个回民食堂。"},{"type":"paragraph","text":"毛主席来过的食堂"},{"type":"paragraph","text":"提起食堂，女社员象有千言万语。“可不是么，要不是办了食堂，咱们能和小伙子们一起下地干活?”如今全社已经基本上实现了食堂化，解放了多少妇女的劳动力呀!妇女不仅参加生产劳动也参加各种社会活动，有的社员说:“毛主席真是我们劳动人民的知心人，什么事都替我们想到了。”尤其是岳各庄的社员们，每天到食堂吃饭的时候就想起了八月十三日毛主席来食堂参观时的幸福日子，这永生难忘的时刻。这个食堂的炊事员强庆山想起毛主席来的那天，话就说不完。他对我津津有味地叙述毛主席来食堂参观时的情景，毛主席进屋时他正在干什么，见了毛主席他怎么向毛主席鞠了个躬，毛主席又怎么问他社员们的生活……一五一十说得真仔细。他说:“毛主席可真关心我们农民呀，他老人家那么忙，还来我们这里，真叫人感激不尽，我得好好作饭，让社员吃好，好好干活报答毛主席的恩情。”"},{"type":"paragraph","text":"鲜花和园丁"},{"type":"paragraph","text":"东方红人民公社已经基本上实现了托儿化。妇女们真正从“天天围着锅台转，日日夜夜孩子缠身边”的圈子里解放出来，创造着生产奇迹。"},{"type":"paragraph","text":"一天，我走进第三大队三中队托儿所的时候，阿姨们正哄着孩子们玩，小朋友见来了生人并不显生，一个个围拢过来左一个叔叔，右一个叔叔，叫得人心里热呼呼的。屋子里很整洁，小手绢、小毛巾、小水碗、小玩具，一切小用具都整齐地放着。墙上还有一个奖状，上面写着:“……为祖国花朵贡献出每个人的劳动力，取得显著成绩，特评为模范托儿所，以资鼓励。”"},{"type":"paragraph","text":"托儿所的所长是一位白发苍苍的刘永贞老大娘，今年54岁了。她45岁时曾在军队上作过保育工作，整整为孩子们辛勤地工作了10年，1952年复员回到家乡以后，她参加了生产，如今她又干起本行，为家乡的孩子们工作了。阿姨们对待孩子都象亲生子女一样，颗颗爱社的心，爱孩子的心，紧紧地连在一起，成为建设社会主义的巨大力量。"},{"type":"paragraph","text":"“咱们都是一个公社的…”"},{"type":"paragraph","text":"公社的新鲜事儿真是数不清。互相协作，互相支援成了司空见惯的事了。芦沟桥分社的社员，在成立公社前队与队之间什么事都很难相让，就拿找肥源说吧，过去就为了抢肥彼此搞得很不痛快，可是如今大变了样，第三生产队最近就把一千车的肥源支援一队施在麦田里了。小井、小屯过去在供销社里买商品肥料的时候，不管有多少肥料总是先满足自己社的需要，相让的事很少听到过。可是现在变了，前些天，小井、小屯的社员到供销社买商品肥料又碰上了，恰巧货又不够，这下子你瞧吧，你让我，我让你，口口声声是:“咱们都是一个公社的，你们先买吧，别客气!”最近出民工支援密云水库，报名的可真踊跃，三队说:“我们多去点人，一队麦田多，任务重让他们少去点吧!”一队说:“没关系，多去几个人地里的活照样干完。”社员们纷纷提出:“在密云水库争红旗，为咱们人民公社争光。”过去在一部分社员中间，为工分干活的思想挺多，可是现在他们说“什么工分不工分的，先种好了地，年年丰收还愁没有好日子过，尽为工分打算盘那就甭打粮食了。”还是在公社成立不几天的那会儿，小井的汽车修配厂自己配制了两台拖拉机，完工的当天夜里拖拉机手王振声和吴占奎就到第八生产队干了一夜。三路居的社员最近把木工厂也建起来了。另外，已经开始兴建一百多间楼房，人们看到了公社带来的幸福生活，编出了歌谣:"},{"type":"paragraph","text":"新楼房动了工，"},{"type":"paragraph","text":"按上自来水和电灯，"},{"type":"paragraph","text":"俱乐部食堂商店都齐全，"},{"type":"paragraph","text":"想看影剧不费难。"},{"type":"paragraph","text":"这回先盖百十间，"},{"type":"paragraph","text":"明年再盖更有钱，"},{"type":"paragraph","text":"搞好生产办公社，"},{"type":"paragraph","text":"幸福生活永没边。"},{"type":"paragraph","text":"万民欢腾迎国庆"},{"type":"paragraph","text":"在庆祝国庆的日子里，东方红人民公社的男女老少社员，个个欢欣鼓舞，干劲冲天，纷纷提出要把小麦在国庆节前全部播完，作为向国庆的献礼。果然，社员们经过日夜奋战，在9月23日把全社3654亩小麦，已全部播种完毕。比去年的播种时间提前了半个月。一直和青年人比着干的78岁的老大爷赵殿芳说:“我头发白了，心不老，要拿出老劲种好小麦，支援解放台湾。”"},{"type":"paragraph","text":"月到中秋分外明，人到国庆心欢腾。今年的国庆节和中秋节相距很近，东方红人民公社的社员们把两个佳节合在一起过了。今年这两个节可得好好过呀，因为是成立公社后第一次呀。怎么过呢?这下子社干部及农民业余剧团及管伙食的同志可忙得不可开交，芦沟桥分社党委和分社管理委员会作了研究，作出了庆祝国庆节庆祝农业大丰收的活动计划。"},{"type":"paragraph","text":"9月30日夜晚，这是国庆节前夕，芦钩桥分社灯火辉煌，2000多人开了庆祝大会。农民业余剧团演出了丰富多彩的节目。有评戏“一定要解放台湾”，及社员自编自演的相声快板等。另外，分社四个农民食堂也安排了社员们的节日伙食，每队杀了两口大猪，十月一日这天举行大会餐。社员们吃到厨师高手作出来的炒肉片、川丸子、拌海蜇、酱杂样、大炖肉等七八样菜。红十月分社一大队三中队的三个食堂为社员作了过节的丰餐，有米粉肉、扣肉、灌肠、木须汤、榨菜汤等；白馒头、小站米、花卷。价廉物美，非常可口。社员们深深感到人民公社的好处，一致认为，公社和食堂为大家想得周到，比往年在家里过年还好。社员曹振平的母亲说:“象这样的过节法，我们村在过去一百户中也找不出几户来，人民公社刚建立，集体生活刚过上，就显出了它的好处，往后日子更要越过越强。”"},{"type":"paragraph","text":"永定河呵，欢浪滚滚。芦沟桥东方红人民公社的社员们敲锣打鼓庆国庆庆丰收，个个喜笑颜开。男女老幼歌唱人民公社好；歌唱亲爱的党；歌唱我们敬爱的领袖毛主席给我们带来的幸福生活。"},{"type":"paragraph","text":"人在歌唱，"},{"type":"paragraph","text":"树在点头，"},{"type":"paragraph","text":"田野上的秋虫奏起了动人的音乐歌唱人民公社好，"},{"type":"paragraph","text":"壮丽雄伟的芦沟桥呵，也在欢笑……。"}]}