{"id":377949,"date":[{"year":1958,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2573","ytitle":"","mtitle":"送瘟神二首试释","ftitle":"","authors":["唐弢"],"text":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"毛主席的诗词，已经有许多人做过讲解，这可以帮助我们对原诗的理解，作为进一步研究讨论时的参考，如果认为这些讲解已经十分贴切，正确，揭櫫了主席原诗的精神，那是很难这样来肯定的。诗，作为艺术领域里最集中、最精练的一种表现形式，实在难于用普通的言词来传达它。而毛主席的诗，由于他的精湛的思想，博大的襟怀，也由于他的革命现实主义和革命浪漫主义的高度的结合，例如最近发表的“送瘟神二首”，所谓“浮想联翩”，说明诗人的想象插上了革命浪漫主义的翅膀，健羽俊翮，远飞高翔，我们即使鼓起了小麻雀似的两三李(一)诗，就“送瘟神二首”看来，在风格上，比他所作的其他诗词，更鲜明地说明了他对李义山的爱好。这在另一方面，也不免增加了我们讲解上的困难(二)。我的试释，仍不过是管窥蠡测，聊供参考而已。"},{"type":"paragraph","text":"血吸虫病古谓之蛊，发病时往往有头痛、发烧、呕吐、水泻，终至腹部鼓肿，萎黄羸弱的症象，而且死亡相接，波及面大，所以农民一向把它看作流行性的瘟病，这是“送瘟神”这个题名的由来。这种病症流行于整个南中国和长江沿岸区域，患者一千万人，广大农村人口和农业生产都受到可怕的威胁。自1956年以来，党中央成立专门委员会，积极着手防治，今年6月上旬，江西余江县首先树立第一面红旗，宣告根本消灭了血吸虫病。毛主席看到6月30日“人民日报”的通讯，从关怀人民的疾苦出发，喜不自胜，他想到前前后后许多事情，终夜不寐，一直到晓风拂开了天空的晨曦，太阳光照到窗上，他还独自眺望着南中国的广大的土地，高高兴兴地写下了这两首诗。按照我个人的浅见，第一首是写没有防治前的情况，第二首是写着手防治后的景象，所以名为“二首”，其实是一气呵成，我们也必须把它联读才对。"},{"type":"paragraph","text":"现在先试释第一首。"},{"type":"paragraph","text":"江南到处是绿水青山，景色宜人，本来最适合于农作物的生长，是个得天独厚的地方。第一句“绿水青山枉自多”，“枉”是徒然的意思，只一个字，就反激起下文；第二句紧点“枉”字，“华佗无奈小虫何”，“绿水青山”虽多，但因水里有了血吸虫，影响健康，连名医如华佗，也没有办法对付它，说明这种历史性的病害，多少年来戕贼人命，使人束手无策。项联两句，指出血吸虫病为害的惨烈，“千村薜苈人遗矢”，按“本起经”注，“薜苈”是饿鬼的名称(10月30日3版更正为“‘薜苈’是形容荒芜”)，患血吸虫病的人，大都面黄肌瘦，形消骨立，有些因发育受阻，成为侏儒，形状极似饿鬼，又患腹泻，常常因内急而痾野屎，这一句竭力写出许多村落里病患者痛苦的形象；在过去年代里，这种疾病很少得到治疗，往往十病九殇，单以余江县蓝田坂一角而论，五十年内，就有三千多人因患血吸虫病死亡，二十多个村庄毁灭，一万四千多亩良田变成荒野，“万户萧疏鬼唱歌”，诗人以如椽的笔力，描绘了一片凄凉的景象。“萧疏”与萧条同义，杜甫诗:“花萼尚萧疏”，正是稀稀落落的意思。"},{"type":"paragraph","text":"第五六句描写血吸虫病波及面之大。根据统计，从长江流域一直到海南岛，十二个省市的河流有血吸虫。“坐地(三)日行八万里，巡天遥看一千河。”李义山诗:“八骏日行三万里，穆王何事不重来?”“八万里”不一定是八万里路，“一千河”也不一定是一千条河，意思只是说:人们如果在陆上骑马坐车，走了几万里路，或者在天空乘飞机巡行，看到几千条河，几乎都有血吸虫，都有血吸虫病的受害者，这个事实，正是使诗人特别感到焦急的地方。从“巡天”又联想到“牛郎”，“牛郎”问到血吸虫病的事情，答复怎样呢?答复是:“一样悲欢逐逝波。”在过去农村里，认为血吸虫只能为害人体，对牲口没有影响。经过江西农学院的调查研究，证明不仅牛会患血吸虫病，连猪、羊、狗也会患血吸虫病，不过黄牛比水牛、小牛比大牛的感染率来得高。血吸虫虽是小虫，人畜同受其害，逝者如斯，悲欢与同，牛郎牛郎，怎样来送走这位“瘟神”呢?"},{"type":"paragraph","text":"第一首的忧心忡忡，有力地反衬了第二首的喜悦。现在再来试释第二首。"},{"type":"paragraph","text":"“春风杨柳万千条”，哦，一开头就使人眼睛为之一亮，杨柳春风，原来是好光景来哩。我们祖国大地上的六亿人民，个个如舜如尧，干劲足，风格高，表现了“我为人人，人人为我”的品德。这种品德是怎样产生的呢?“红雨随心翻作浪”，“红雨”，古代诗人用这个词儿的很多，李长吉诗:“桃花乱落如红雨”，一般都是指落花，或者指落花雨。我个人认为:主席在这里用“红雨”两字，却是个双关词儿，一方面是回顾第一句，点春天的自然景色，另一方面却是政治挂帅的意思，这才能“随心”作“浪”，掀起了“红”的高潮。它是整风后出现的大跃进的动力。有了这个动力，遂使点缀风景的“青山”，成为建设祖国的大“桥”，通过这座大“桥”，就和将来的幸福生活联系起来，这不正是我们大家在“着意”努力的吗?"},{"type":"paragraph","text":"回到本题，“天连五岭银锄落”，“史记淮南王安传”注:“西自衡山之南，东至于海，一山之限耳，别标名则有五焉。”又王勃“吴少府宅饯宴序”:“九江为别，帝里隔于云端，五岭方踰，交州在于天际。”“五岭”正是我在前面说过的血吸虫病蔓延的区域。纵使它高按于天，可是人民却以比天更高的干劲，在那里翻山填江，开河挖渠，只见闪闪发亮的锄头，纷纷地落到“五岭”的怀抱。在这种形势下，“瘟神”在我们祖国的南方是呆不住了。逃到北方去怎样呢?看吧:“地动三河铁臂摇”，在黄河、淮河、洛河流域，也是铁臂高举，河底翻身，连大地都为之动摇。诗人以兴奋的心情，雄伟的笔触，描出了这幅气吞山河的图画。"},{"type":"paragraph","text":"南方呆不住，北方去不得，“借问瘟君欲何往”，真是死路一条。嗤尔小虫，多少年来造罪作孽的局面现在宣告结束。人民已经按照他们自己的习俗，折好纸船，点起蜡烛，烧得满天通明，在送这位“瘟君”归天了。"},{"type":"paragraph","text":"这一首诗，字里行间，都跳跃着诗人心头的喜悦；当我们读着的时候，每个人也同样分享到这份喜悦。这正是艺术感染的力量。两首诗的风格都是含蓄蕴藉的，正因为这样，使我想到了主席的爱好。然而在含蓄蕴藉里，却别有一种自古以来任何诗人所没有、也不可能有的壮伟的气魄，这是主席诗词的特征，是现代中国人的灵魂。"},{"type":"paragraph","text":"我的试释难免错误，抛砖引玉，用以启予。"},{"type":"paragraph","text":"注(一)三李:李白、李商隐、李贺。"},{"type":"paragraph","text":"(二)李商隐(义山)的诗，向来认为是最难解释的。"},{"type":"paragraph","text":"(三)“神仙传”:王遥能治病，亦不祭祀，不用符水针药，但以八尺布帊敷坐于地，不饮不食，须臾病愈，谓之“坐地”。我认为项联以下，没有转折，不能作此解，仍以第一首咏防治前情况为是。"}]}