{"id":377956,"date":[{"year":1958,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"2320","ytitle":"","mtitle":"加强学生社会主义思想教育","ftitle":"教育学生立共产主义大志","authors":[],"text":[{"type":"paragraph","text":"华东师大附中政治辅导组"},{"type":"paragraph","text":"我校初三辛班是全校8班初三中年龄最大的一班，20岁以上的占全班83%，工农及其他劳动人民出身的占全班71%，其中很多是在解放后才获得读书机会的。他们的家属和学生自己，很多在旧社会受过苦。因此他们一般的较热爱新社会，且有一定的劳动习惯。但是由于受家庭长期生活困苦的影响，眼前利益、个人利益看得较重，眼界较狭小。所以在进行社会主义思想教育的时候，我们分析了这个班级的特点，首先在勤工俭学中初步明确劳动是为了什么的问题，克服了在劳动中所暴露出来的狭隘自私观念。在这一基础上，我们着重的针对学生迫切要解决的“毕业以后怎么办”的问题进行了前途教育，教育学生立共产主义大志。"},{"type":"paragraph","text":"讲清形势，激发同学进步要求"},{"type":"paragraph","text":"我们在向学生进行立共产主义大志教育之前，进行了生动的形势教育。因为要立大志，就首先要扩展同学们的眼界，使他们的思想从个人利益的小圈子里解放出来。祖国一日千里的发展，给了他们巨大的鼓舞。从而认识到每个人的前途都无限广阔。我们又使同学们领会，在祖国飞跃发展的形势下，党和全国人民对青少年一代——共产主义的接班人寄予无限大的期望。每个同学都应有远大的理想，确立建设共产主义的大志。特别是我们临近初中毕业的同学，尤其应该努力成为有社会主义觉悟的、有文化的劳动者。"},{"type":"paragraph","text":"在这样的教育的基础上，我们引导大家谈心，谈自己的理想志愿，谈毕业后的打算。谈得很热烈，很亲切，也暴露了很多问题，为下一步教育打下了基础。"},{"type":"paragraph","text":"究竟谁的贡献大?"},{"type":"paragraph","text":"由于这班同学年龄大，家庭经济困难，很多想考中等专科学校，其次是普通高中，最后才是到农村去。思想上总认为工程师、脑力劳动贡献大，可惜经济困难，不能读到大学毕业。根据这些情况，我们决定辩论“科学家和一般劳动者那个重要，谁的贡献大?”的问题。"},{"type":"paragraph","text":"经过一系列的动员组织，解除了同学们不敢大胆暴露思想的障碍，辩论很热烈，质量很高。正面的意见占了优势。他们说，历史上的革命只有工人革命，农民革命，没有工程师革命，工农推动了社会进步，贡献大。世界上首先出现的是劳动人民，劳动实践中产生了经验，以后工程师只是总结了这种经验；工程师的理论设计，也只有通过工农劳动，才能变成现实。最后极大部分同学都认识了:不管谁，如果没有对社会主义无限忠诚的心，是不可能对人民有贡献的，是不会自觉的从事于创造性的劳动的。因此贡献的大小，决定于为谁服务，而不决定于知识和职位。为了加强感性认识，我们又组织大家去参观了先进生产者展览会和青年宫的献礼展览会，并组织他们访问了清洁工人王汝恒。这些活动收到了良好的效果。"},{"type":"paragraph","text":"新旧对比，提高阶级觉悟"},{"type":"paragraph","text":"通过谈心、辩论、参观访问等活动，大多数出身于贫苦家庭的同学都有了一定的阶级觉悟，但是家庭所给予他们的影响，一时还难完全摆脱。他们的父母过去都吃过苦，现在能让自己的子女上学了，总希望他们读了书过“好日子”；同时，做子女的也希望读了书，多嫌钱来报答父母和家属。因此，从自己的家庭考虑得多，从国家的需要考虑得少，金钱观念比较浓。有些同学还怕苦，认为农村“出息”不大，不愿到农村去。实际上是身在福中不知福，有点忘本。"},{"type":"paragraph","text":"因此我们决定搞一次大规模的对比活动，通过学生自己的诉苦、回忆对比、访问老工人、听报告，使他们了解人吃人的旧社会的黑暗，憎旧爱新，懂得自己的翻身是依靠了党的领导和千千万万人的流血牺牲。我们爱家，更要爱自己的祖国；要孝敬父母，更要爱千千万万解放我们的劳动人民。我们决不能忘本。应该想到自己责任的重大，更好地为国家出力，立下大志，做一个社会主义的劳动者，愉快地服从国家的需要。"},{"type":"paragraph","text":"在这次活动中，很多人谈出了自己痛苦的遭遇，控诉了旧社会的罪恶，许多人激动得流下眼泪。想到在旧社会里，父母被折磨死了，亲兄弟姊妹给饿死了，自己吃过豆腐渣、六谷粉、草根、树皮、观音土；更痛苦的是精神上还要受折磨，被讽刺打骂，根本谈不上进学被。解放了，我们才能上学，读到了初中毕业，有困难的还发助学金和棉衣，大家深深的感到党的伟大的恩情，决心继承革命前辈的大志，在建设社会主义和共产主义事业中，贡献出最大的努力，做一个发光发热的螺丝钉。"},{"type":"paragraph","text":"这是一次生动的阶级教育，也是深刻的群众自我教育。"},{"type":"paragraph","text":"反复参观、访问、座谈，灭资兴无，立下大志"},{"type":"paragraph","text":"对比活动虽然激发了大家的阶级感情，但是针对每个人的特点解决思想问题，还是不够的，因为思想斗争还不普遍。为了巩固已有收获，进一步提高学生的觉悟，我们又组织学生进行了座谈。在座谈会上，很多人检查了自己的忘本思想，要穿好、吃好，在考虑志愿的时候，首先想到的是自己怎么样，很少想到国家。有些同学批判了自己的小康思想。很多人表示，如果考不取学校，就坚决到农村去。"},{"type":"paragraph","text":"为了使同学们有更深切的感受，我们又组织同学们去访问了大陆金笔厂的党支书、外滩公园老工人、码头工人。访问回来后再进行座谈。大家的体会又深了一步，愿意到农村去的决心更大了。同学们要求进步、要求提高觉悟的愿望更迫切了。"},{"type":"paragraph","text":"这样，我们就又进一步的引导学生直接接触毕业后的出路问题，开谈心会。由于动员了团员带头暴露思想，每个同学都谈了心里话，谈得很亲切。在这个基础上，我们又组织同学去参观政法学院批判个人主义的展览会。这给了他们很大启发。有的同学说，这个展览会真象个照妖镜，照见了自己的一些见不得人的思想，一定要坚决的丢掉。"},{"type":"paragraph","text":"接着，他们又参加了总路线的宣传，在宣传中，人人出动，个个都是积极分子，做得很突出，受到市民和团市委的好评，与学校的表扬。而在宣传的过程中，同学们自己又受了一次深刻的前途教育，进一步激发了干劲。"},{"type":"paragraph","text":"经过一学期的社会主义思想教育，同学们的思想觉悟大大的提高了一步，澄清了在毕业后出路问题上的一些个人主义的想法，初步立下了共产主义的大志。"}]}