{"id":127025,"date":[{"year":1946,"month":12,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"东南西北","genre":"","count":"1449","ytitle":"","mtitle":"东南西北","ftitle":"","authors":["胡行"],"text":[{"type":"paragraph","text":"余姚　姚梁公路测竣　本月中旬动工"},{"type":"paragraph","text":"本县姚梁公路(余姚至梁弄段)现已测量竣事，该段线亦经县府建设科拟定，以劳动服务工赈方式，向联总浙闽分署拨发面粉，于本月中旬动工。"},{"type":"paragraph","text":"松江　重收土地登记费　邑人电省请制止"},{"type":"paragraph","text":"本邑土地登记事宜，经本县地藉整理处开办以来，对于战前已登记之土地，重行登记者，仍收登记费，经邑人陆规亮，吴存甫，徐荫林等一再电请省府制止，经省府批示免收在案，而松地藉整理处未予实行，乃于昨又电省府王主席速令制止云。"},{"type":"paragraph","text":"(庠十一日)"},{"type":"paragraph","text":"苏州　田粮处副处长　莅苏督征田赋"},{"type":"paragraph","text":"省田粮处副处长张思林氏，九日偕督导袁际夏等一行，由省莅苏，此次张民来苏任务，为督催征收田赋，及澈查有无舞弊情事。因政府需粮迫切，须于本月底各县全部征齐，如期解清，否则，省主席及田赋承办人，均有处分。又各县前承购军粮，均未清算，故偕稽核前来，俾便清算。(十一日，萍)"},{"type":"paragraph","text":"常州　城厢迭次拦劫案　警局限年内破获"},{"type":"paragraph","text":"警察局以近月来城厢迭次发生拦劫案件，各所队均未能如期破获，殊属玩忽，日昨特令饬刑警一分队，将所发生之劫案，限本年内全部破获，否则予以严惩。(中·十二)"},{"type":"paragraph","text":"武宜锡三县电话纲　本月中旬即可完成"},{"type":"paragraph","text":"首都卫戍司令部无锡指挥所，为谋贯通武宜锡三县电话网，特规定:(一)宜兴至礼嘉桥间电话线由宜兴县架通备用；(二)漕桥至胡埭镇西应由武进县负责架设。(三)胡埭镇西至无锡由锡县架设，统限于本月十五日前办理完竣，昨已分令各该县府遵照云。(中，十二日)"},{"type":"paragraph","text":"六合　四区马厂河　将征工疏濬"},{"type":"paragraph","text":"县属第四区原有马厂河，直通长江，惟因年久淤塞，运输困难，前经余议长，签书记长，谈区队长等前往首都会晤苏宁分署负责人，商讨设法疏浚，以利交通。兹闻苏宁分署已有允意，并派员王道平来六勘查，计划仍采以工代账办法。俟物资运六后，即可征工疏濬。(洁十二，十，)"},{"type":"paragraph","text":"绍兴　童校长侵吞学縠　各保校请求究办"},{"type":"paragraph","text":"前任东关镇中心学校校长童之升前于该镇办理三十四年度学谷查挤时期，以私人名义，领得捐献学谷内百分之三十地方教育补助费，计学谷数千斤，擅自变卖，携款他去，经该镇第一，二，十六，十七，廿二，廿六各保校校长，查明童之升征收学谷事后，该中心学校基委会，既无是项收入，各保校又未曾支配，显系个人侵吞无讹，以事关地方教育公款，已联名呈请当局澈查究办。"},{"type":"paragraph","text":"江阴　收捐米开赌场　丰序乡长被控"},{"type":"paragraph","text":"本县晨阳区丰亨乡乡长黄静华于本月六日，召开乡民代表保长会议，到会仅二人，非法议决令各保长于阴历年关前，向民众勒收捐米一百二十五石，而每月复征收自卫经费食米二十石，并勾结恶棍施正荣开设赌场，以自卫队守门，禁止赌客家属入内呼唤，如有不遂，即以枪柄殴打。又自卫队士仅九人，竟征收每月食米二十石，入囊中饱。该乡氏民朱培云等顷列举其罪行，向县府控告云。(十日，言)"},{"type":"paragraph","text":"乡民反对重抽签　区长扣起保甲长"},{"type":"paragraph","text":"本邑凤戈乡第四保，此次征兵，集合壮丁抽签，有壮丁吉某抽中，忽藉词推诿，避不见面，乃重行抽签，又被抽中，吉竟行逃走，青阳区署即将其家属传讯，后又释放，要该保壮丁重行抽签。乡民以一抽再抽，形同儿戏，俱不应命，区署乃将该保甲长八名拘扣。次日，甲长家属及壮丁，至区署看守所慰问，并向区方交涉，请求释放甲长，言语之间发生争执，区长老羞成怒，令区丁用枪威吓，结果乡民七八人被扣，其中且有年已七十多岁之老翁。(十日，言)"},{"type":"paragraph","text":"南通　人民服务第四队　已抵县展开工作"},{"type":"paragraph","text":"国防部人民服务总队第四大队，业由李大队长率领抵县展开工作。接悉其任务为协助城厢八镇编组保甲，清查户口，注重环境卫生，推进新运。并决定每保派队员一人，前往协助办理，以一周为期，办理完竣，以使城厢各镇为四乡之示范。"},{"type":"paragraph","text":"(胡行，十一日)"}]}