{"id":127021,"date":[{"year":1946,"month":12,"day":15}],"page":"7","source":"","region":"厦门","masthead":"","special_issue":"","column":"","genre":"","count":"2963","ytitle":"出“水”蛟龙雄心勃勃","mtitle":"胡文虎与经建公司","ftitle":"","authors":["敏之"],"text":[{"type":"paragraph","text":"(厦门通讯)　敏之"},{"type":"paragraph","text":"一九四五年秋，东南亚英军急急忙忙地回到香港，从集中营释放出来的英国绅士恢复了主人的身份，感谢上帝，一场噩梦过后，一切复原了!"},{"type":"paragraph","text":"六十三岁，一头白发的永安堂主人随着胜利而出现，他焦虑着两件事!如何使香港沦陷期的噩梦化为虚无的幻景，如何使万金油和星字报重新获得市场，声望需要恢复，事业需要恢复，一个在事业上具有雄心的人，是永远不知气馁的。老人抖薮精神，以出“水”蛟龙的雄姿，一飞飞到新加坡去了。"},{"type":"paragraph","text":"仰光是万金油的发源地，新加坡则是永安堂的大本营，星洲华侨刚刚热烈欢迎过荷印归来的爱国老人陈嘉庚，对永安堂主人的归来虽感兴趣，却没有任何热烈的表示。好在这时候永安堂复业了，星洲星槟总汇几家报纸也复刊了，虎豹别墅依旧车马盈门，这使他尚不至有过份寂寞之感，不久，星洲日报出现了他署名的对于华侨团结的呼吁，虽然有人指出这是他的政治手腕，企图缓和侨胞对他的不满，藉此恢复自己的声望，但华侨的团结的确十分需要，因而他的呼吁获得热烈的响应，这时，陈嘉庚的南洋商报换了主人，星洲日报的态度比较开明，于是，陈嘉庚胡愈之的文字也出现在星洲日报上了，在马来亚，这是前所未有的现象，无论华侨是否已真正的团结；但大家有此感觉，而且多少有事实表现，这种趋向是可喜的。"},{"type":"paragraph","text":"准备集资三百亿元归国开发工矿事业"},{"type":"paragraph","text":"“华侨团结论”稳定了他在马来亚的立足点，同时给他所发起的经济建设公司铺下了集股的道路。从此，他仆仆于港星之间，招集旧部，重整旗鼓，各地的星字报和永安堂逐渐恢复，中兴之局已成，于是心雄万夫的永安堂主人计划作进一步的进取了。"},{"type":"paragraph","text":"战后的世界没有获得安定，特别是亚洲的人民，从一个灾难堕入另一个灾难，中国在如火如荼的内战中，南洋在民族仇恨的为主为奴的厮杀中，国内的归侨由于生活艰难谋生不易，急于重返南洋，海外侨胞由于财产生命毫无保障，急于把财产转移国内。永安堂主人在新加坡举行了一次招待会，发起组织福建经济建设公司，准备集资三百亿元，开发福建各种工矿事业。他的号召打动了一部份拥有巨额财产无处投资的富侨，也打动了一部份惯于沽名钓誉而实际上毫无资力的“侨领”，在南洋各处，有的热烈响应，有的态度冷淡，由于这一举动的名正言顺，所以并没有人出面反对。"},{"type":"paragraph","text":"此处不留人自有留人处"},{"type":"paragraph","text":"永安堂主人本来以广东作为投资的对象，但罗卓英拒绝了他的建议。罗卓英是广东大埔人，对于这位比邻的永定人十分熟识，同时香港和广州在地理上又是那么接近，广东人，对他在香港沦陷时期的一段生活似乎不能完全谅解，罗卓英的拒绝是有他的见地的。过去虽有许多人把这个永定老人看做广东人，他自己也不十分计较省籍，因为这些他是无所谓的；现在，正本清源，他是福建人，福建人应该回到福建投资，“此处不留人，自有留人处”在一来一往的几封信之后，福建省当局表示欢迎他领导侨胞回乡投资建设，并将给予种种协助和方便，于是，三百亿元找到了对象，经济建设公司的帽子不是广东，而是福建。"},{"type":"paragraph","text":"华侨在观望中回顾过去展望未来在在使人不敢放心"},{"type":"paragraph","text":"福建是一片处女地，水力，矿产，到处皆是，只要有充分的财力人力，尽可以大规模的开发，问题在于三百亿股本可否如额募足。今天，南洋尽多拥有雄厚资力而无处投资的华侨，经建公司的庞大计划和浩大的声势虽曾使一部份人起而响应；但大多数人仍旧犹疑观望，因为:第一，过去的事实太使他们寒心，国内一般人把华侨看做“财神”，千方百计想从他们身上占取便宜，政府对于他们投资的事业，从没有尽过协助和保障的责任，漳厦铁路的失败使二十年来华侨对国内事业裹足不前。第二，国内政局不安定，通货膨涨，法币贬值，把财产转换法币，只有使价值日低。如果不是所经营的事业十分靠得住，赢利有充分把握，他有充分把握，他们是不敢轻于尝试的，第三，有资力的华侨，大多去国甚久，在南洋，他们情形熟识，已经有相当的基础，经营任何事业都比较有把握，目前虽然情形不好，只要不求发展，保守是没有问题的。国内情形隔膜，事业毫无把握，一日失败，数十年来的血汗均将付诸东流。第四，发起倡办的永安堂主人，只认股五亿元，大家认为太少，好容易加到十亿元，也只有全部股本的三十分之一。第五，主持人是一个值得考虑的问题。依据一般的经验，公共的事业往往比较私人的事业难于发展，如果主持得人，尚有若干希望，倘若用人不当，则前途极难乐观。"},{"type":"paragraph","text":"这些顾虑都是非常现实的，华侨在南洋的黄金时代已经过去了，前途荆棘重重，如果是一个计划周密而又能够克服以上种种困难的事业，不用说二百亿，就是二千亿也可一呼立致，华侨在进退两难中观望，他们毕生辛勤的血汗，是不能轻于抛掷的!"},{"type":"paragraph","text":"募集资本成绩不佳"},{"type":"paragraph","text":"经建公司的资本总额三百亿元，募集的对象是马来亚一百亿，菲律滨，荷印，越南等地一百亿，香港，上海，福建等地一百亿，发起人包括各处有声望的侨领，在洋洋洒洒的名单中，好些是碍于面子应付的，他们参加的股本大多是几千份之一。直至今天，马来亚的股额尚未到达半数，其他各处的一百亿也距离目标甚远，国内的一百亿，在民生凋薮，生活艰难的今天，募集极不容易，现在已将预定目标减少为七十亿。"},{"type":"paragraph","text":"经建公司总公司准备设在厦门，原定十一月一日的发起人会改于十五日在厦门举行，这一天永安堂主人从香港到厦门，刘主席也因出席漳州区行政会议之便莅厦参加。新加坡的李光前，菲律滨的杨启泰都没有参加，薛芬士，施性水率领的菲律滨商业考察团在这时候匆匆过厦返菲。大会选出了一批筹备员，一切集股推动和业务计划的任务交总筹备会负责去。"},{"type":"paragraph","text":"南京之行以后报纸褪去光彩"},{"type":"paragraph","text":"会期过后，永安堂主人应召到南京去了。南京之行，政治意味重于商业意味，一年来，永安堂的中兴大体就绪，所欠缺的仅是政治上的联系工作。国民政府在南洋失去陈嘉庚，能够有个胡文虎，亦可略事弥补。所以在彼此的需要之下，永安堂主人到了南京，此行结果如何无人知悉，但彼此“愉快”是必然的。星洲日报和星槟日报的逐渐褪去光彩，便是有力的证明。"},{"type":"paragraph","text":"永安堂主人的悲哀　抗战前到处受人欢迎的情形，如今不可复得了。"},{"type":"paragraph","text":"十一月二十七日，永安堂主人飞到福州，这是今后事业根据地的省会，酬酢一番是需要的。在福州三天，受到公开的欢迎和招待，同时也受到半公开反对和驱逐。抗战前到处受人欢迎，列队献花，万人空巷的热烈情况，回想起来，该有不胜今昔之感吧"},{"type":"paragraph","text":"二十九日，老人怀着寂寞的心情飞返香港，在国内飞行一转，使他感到安慰的是:万金油始终销行不衰，出品不多，到处供不应求，使他感到失望的是，人们对于他已经没有战前那么热烈和尊重了。"},{"type":"paragraph","text":"福建经济建设公司从发起到筹备，刚刚走了第一步。他的成功或失败的将是永安堂主人一个严重的考验。对于今后华侨回国投资，它是一个重要的关键，虽然已经有许多人对它抱悲观；漳厦铁路的失败对于华侨心理的影响乃是前车之鉴，政府不仅要协助它，而且要督促它，不能听任一些人兴之所之，虎头蛇尾地搅一顿，结果没有下文。"},{"type":"paragraph","text":"就在福州要人们热烈欢迎嘉宾，经建公司一部份筹备员忙于酬酢时，最有资力的侨领王抱相，黄重吉正漫游闽西北，他们实事求是，不宣传，不夸张，亲自出马去找寻开发的对象。华侨日团投资，政府不能把完善的计划提供他们，要他们自己去发现去寻觅，这在政府是应该引为惭愧的。今天，政府应该重视那些把开发南洋的实事求是精神，应用到国内来的侨胞，给他们实际的帮助，他们的成就，也许会比轰动一时，规模庞大的组织来得大些。　(十二月九日寄)"}]}