{"id":127172,"date":[{"year":1946,"month":12,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"每周特辑","genre":"","count":"2205","ytitle":"","mtitle":"当前中国经济上的几种矛盾现象及其解释","ftitle":"","authors":["吴承禧"],"text":[{"type":"paragraph","text":"吴承禧"},{"type":"paragraph","text":"(一)矛盾的举例　中国的国民经济，由于八年抗战与一年多内战的破坏，业已濒于非常危急的阶段，这是大家所耳熟能详的。但是，由于中国经济性质的特殊，由于经济各部门恶化程度之日趋深刻化，更由于过去政府经济施策，不当，当前的中国经济，非但是千疮百孔的破败下堪，而且是光怪陆离的矛盾百出，使一般人终如处五里雾中，莫知究竟，更不知如何加以应付。"},{"type":"paragraph","text":"就当前的经济事实来看，有许多现象就不是一般人所能轻易了解的，例如；"},{"type":"paragraph","text":"(一)一方面物价继续高涨，一方面工商业非但不能繁荣，而且反日赵宪条。在国外，物价高涨商业循环中的景气时代，但何以在中国却适得其反!"},{"type":"paragraph","text":"(二)一方面大家都喊物资缺少，但另一方面商店里有东西卖不出去，实销非常清淡，这究竟是什么缘故呢?"},{"type":"paragraph","text":"(三)一方面通货继续在那儿膨胀，但另一方面市上银根却时常显得非常紧消，似乎钞票这样不够样子，这矛盾又在什么地方呢?"},{"type":"paragraph","text":"(四)大家都在咒骂高利贷，大家都怕借高利贷，但何以利率始终不降，而许多还以“告贷无门”为苦，拼命的要想借钱呢?"},{"type":"paragraph","text":"(五)一方面失业的人非常之多，但另一方面工资率却非常之高，资本家虽天天在喊高工费的痛苦，但工资在成本中所占的比例何以始终不降落呢?"},{"type":"paragraph","text":"以上这许多问题，初初看虽复杂，但实际上也不过是由于下列这几种因素在那儿作怪:"},{"type":"paragraph","text":"第一是人民大众之没有购买力的问题由于这，尽管物价高涨，尽管物资缺乏，但实销还是不能扩大，商业景气还是不能产生。大家都知道，中国人口百分之八十以上是农民，现在农村破产，农民消费能力一天天在减少，这叫都市的工厂业怎样能够繁荣呢?"},{"type":"paragraph","text":"第二是政府财政金融与贸易以及劳工政策的乖谬问题。近几年来的中国经济问题主要的是一个物价问题，即一方面通货发行过多，一方面物资生产不足的问题。解决这个问题的捷径一在停止内战，减少发行，一在促进国内生产，使人民就业，物资增多。然而过去一年以来政府对于这方面的措施实在非常不够贤明，它采行了下列这几种路线，一是在通货膨胀过程中推行对工商业者的信用紧缩政策，具体表现即为抛售黄金，物资与标售敌产的政策，这一政策不啻绞杀了工商业者的活动能力，且使高利率问题无法根治，而对于通货膨胀又无基本上改善的作用，二是推行了对外依存的政策，拿国外物资来填国内物资缺少的空挡，这其结果是使得某些受竞争的国内民族工业受到了致命的打击，而无计划的盲目进口更造成了庞大的入超，对于国内物资缺乏的问题也没有获得根本的补救，三是推行了缺乏弹性的工资玫策，单纯的生活指数作为工资变动的标准，使企业家夫法调整成本。"},{"type":"paragraph","text":"由于上述这几种关系，于是都市的工商业便被迫得走头无路。那怕是高利贷罢；她要饮断止场的借一下再说，否则，国穷匕见，马上就要倒毙——就要关门了，这是非到最近不肯干的。"},{"type":"paragraph","text":"政府经济施策的不当以及高利贷的压迫固然是今日工商界的大害，但人民大众购买力的极度衰弱却无可讳言的是今日工商界的致命伤，因为如果人民大众的购买力强，则即使利率腾涨，工资交昂，实销一定还是旺兴的，生产一定还是有利可图的——市面就决不会赌，"},{"type":"paragraph","text":"然则，当前人民的购买力又那里会了呢?"},{"type":"paragraph","text":"可以有三种解释:"},{"type":"paragraph","text":"一是被战争所消灭了，胜利以后人民的购买力当然是被内战所吞噬了——农村中的征粮歛聚以及都市中的这税统把人民劳动的结晶——即人民的收益或购买力化为炮灰了。"},{"type":"paragraph","text":"二是被少数人或少数集团所集中了——即被集中于发国难财，接收财以及官僚资本家的手里去了。"},{"type":"paragraph","text":"三是流向国外，通过贸易入超的方式给外国人拿去了，国内之综合的购买力因此乃不得不为之相对的减少。"},{"type":"paragraph","text":"(四)皮集中的社会资本又那里去了呢?"},{"type":"paragraph","text":"人民劳动的结晶，如上所述，一部份是给战争所消灭了，一部份又流向国外了，但是，假如那些有特殊势力的特殊集团能够把所集中得来的社会资本在国内再好好的用于再生产的话，则对于人民就业以及社会财会的再分配亦未始不无改善的作用，可惜这一点亦没有充份做到。"},{"type":"paragraph","text":"然则，当前在国内被集中的资本又到那里去了呢?"},{"type":"paragraph","text":"一部份无疑的已经变成风外汇与黄金了，而最近一年来政府之大量的抛售黄金，益使这一转变过程变得非常顺利，这一转变对于少数有钱人固然是锦上添花，但对于生产事业与人民大众当然是无关系的。"},{"type":"paragraph","text":"一部份则以买办资本的姿态益发扩大了官僚资本集团的范畴和势力，但这与国内生产事业也是无益的。"},{"type":"paragraph","text":"另一部份则以高利贷放息，干脆变为高利贷资本了，因为，国内客观的条件使他们不愿作生产性的投资。然而高利贷资本一般工商业是只有腐蚀作用，是有百害而无一利的。"},{"type":"paragraph","text":"(五)倒过来的金字塔决不能持久"},{"type":"paragraph","text":"综上所述，可知政府一年来在政治与经济上所推行的种种政策的结果，业已产生了如下这几种恶现象:"},{"type":"paragraph","text":"一是使人民劳动的结晶变为炮灰了。"},{"type":"paragraph","text":"二是使人民的血汗流向国外了。"},{"type":"paragraph","text":"三是使少数人少数集发财发展而使多数人日益走上饥饿与死亡之路，使得社会阶级日益向两种分化。"},{"type":"paragraph","text":"一句话，今日社会劳动是被浪费了，社会财富被集中了，社会关系失去均衡，总如一个倒挂的金字塔，摇摇欲坠。这样的社会是合理的吗?这样的社会又怎能持久?"},{"type":"paragraph","text":"然则挽救之道何在?曰:也很简单:"},{"type":"paragraph","text":"一是从内战到和平，从破坏到建设，从消费到生产。　 二是自立更生，保护民族生产事业，完成经济自主，使资本在国内顺利积垒；"},{"type":"paragraph","text":"三是照顾到全民经济，取缔官僚或特权阶级资本的猖獗，保护一般人民私有企业的向前发展，让大家在公平的基础上自由竞争，完成经济上的民主。"},{"type":"paragraph","text":"当前中国的经济已经走到十字街头。事实已经明显，非改谈做法与走法是不可的了。何去何从，幸当局自择。"}]}