{"id":127178,"date":[{"year":1946,"month":12,"day":16}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界(每周特辑)","column":"","genre":"","count":"3199","ytitle":"","mtitle":"匈牙利通货膨胀之研究","ftitle":"","authors":["李度"],"text":[{"type":"paragraph","text":"本报驻英记者　李度"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"匈牙利的通货膨胀究竟到过甚么地位?我只举出下面几个数字便可以表示了:日常计算里的基本单位是跟上二十几个以至三十几个圈，美金一元可以换到五百万亿亿亿，纸币发行额是七十六万亿亿亿亿，新币佛林FLORIN规定得值旧币邦果PENGO四十万亿亿亿(四字后面跟二十九个圈)!记得第一次大战后马克的崩溃，一万亿马克也还换得到新马克一块，最近希腊的金庄马DRAOEMA也只抵得五百亿纸庄马，然而在匈牙利的恶性通货膨胀中，“万亿”(BILLION)早就被人丢到脑后去了，一百亿亿邦果还是没有用。从去年十月到今年三月里，物价每天上涨约及一成，等到五月，每星期十五倍；及至七月，可说疯狂上涨，每星期一千五百倍，平均每日上涨五倍!"},{"type":"paragraph","text":"终于一刹那间，这些都成了匈牙利的历史陈迹了，八月一日政府颁发新币。从此，物价下落，通货紧缩，几天前拥塞在城市里的钱庄，投机商人，黑市交易都在这突然而来的一阵风卷得消声隐迹了。中年人回忆中的一九三○年前后市场情况，竟又回到现实来了:商店里满是货品，而顾客寥寥；咖啡店饭店生意萧条；夜总会陆续倒闭；几近半数的泥水木匠找不到工作，工务机关奉令创建公共建筑来救济这批失业者。"},{"type":"paragraph","text":"这些奇迹，怎样发生的，又怎样结束的呢?到如今为止，还只有匈牙利和希腊经历了标准马克式的恶性澎涨，而都起于物质奇缺的当儿，经济控制机构崩溃。在这次作战里，匈牙利并不曾卖过全力；战时控制只是有意无意的施行；定量分配仅限于几样基本粮食。及至苏军攻克匈京，民政机。可说事实上已不存在。饥荒紧迫着像要光临，于是，当局被迫采取自由贸易政策，过了四个月的放任时期。结果，饥荒总算没有成灾，物价也就上涨了十五倍，照预计后讲，决不止上涨这十五倍的。政府日夜赶工修理印钞机，到解放上第四个月才修好；苏军只发行了小量军用票；为组织带着中央银行全部准备金流亡——这几个原因限制了通货流通额，也限制了物价飞跃!"},{"type":"paragraph","text":"及至去年夏天，粮市市况好转，物价上涨乃略缓。入秋，政府为了应付巨额赔偿，向工业界大举放债。同时，工会要求工人工资须达到战前额若干成，并且与生活指数成某种比例。这两件事，乃是对通货的澎涨“火上加油”。"},{"type":"paragraph","text":"在这种情形下，政府的税收实值日趋微少，于是到今年正月，颁布“税收邦果”TaxPengO来解决税收，简单定议是各项税额与生活指数同比上升。银行并奉命办理税收邦果存款业务，保障储户存款不受物价上涨而贬值，或者说款额随生活指数而自行改变。这个办法在初始对于压制通货澎涨未尝没有效力，然而，银行加了个没法解决的困难:每天傍晚，几乎一切纸币都存进来了，而翌日清晨，储户又大批大批支出，并且银行还要计算这一夜间因物价上涨的关系，该多给他们多少!"},{"type":"paragraph","text":"千难万苦，税收邦果总算过了四个月稳定时期，五月，政府决意发行税收邦果纸币，作为第二种货币。"},{"type":"paragraph","text":"那知，几天工夫，整个市场上都弥漫着这种新纸币，旧邦果根本存在不了；更坏的是，以税收邦果计值的货物，竟与往日价格一般飞涨了，仅仅几周，这第二种货币又遭同样命运!幸而，当人民又用亿或者十亿税收邦果来记账的时候，政府又有第三种货币:佛林。基于远为合理的原则和充分的金准备。"},{"type":"paragraph","text":"再回愿一下这一年多的野马式通货澎涨时期，对于经济上投下些甚么后果呢?工资和薪水阶级的收入实值低微。随着产生的各项津贴再也补不上差额。起始一星期调整津贴一次，乃至每星期两次，乃至一天一次!津贴上升得快，物价更快，老是远远地跑在前面。另外一面，游资继续不断的投入不动产，装修房屋工厂铁道桥梁，尽管巨额赔款压在头上，国家收入低落，而建筑事业有惊人发展"},{"type":"paragraph","text":"假使仔细分析，实在通货膨胀甚么也不曾发展，而是降低了生产力!因为他更鼓励了更多的不事生产的投机事业!劳工低贱到被有钱者无限制的浪费着；不直接生产的公务员成批被裁。照着工人家属人数，工资的百分之八十乃至九十被折成实物发给，且仅限于食品。于是不同等级的工作所得的工资差异几乎没有，工人心目中的效率这个字也就失掉了，他们再也不相信以往对于“工资”的解释。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"匈牙利的稳定新币计划，是基于下面这个信念:必须社会上各阶层甘心接受一种工作酬报，这种酬报仅足以购买他们应购得的实物，和偿付他们应享受的公用事业取费，那末，才能维持一个稳定的币值。建立一种物价工资薪金的内在联系乃为整个计划中第一步；其次，要求国家预算收支平衡；第三要有金准备为纸币后台。—金准备虽然只是一种象征，但却是必需的，象征新币制的健全，使人民信任。"},{"type":"paragraph","text":"五月间，当局开始在这三方面准备(发动可说全赖共产党属的阁员)，以求在秋收之前可以实施新币制。经济委员会与各方磋商物价工资薪金的内在联系法:财政部长起草大预算，要力求收支平衡，入超微小；外交当局向美国政府商洽取回美军在佛兰福所俘获的那笔伪官席卷的中央银行金准备，约值美元三千二百万元。"},{"type":"paragraph","text":"在集体协商下规定物价与薪资，实在可说是一种新的方法，或者说新的试验。在这里不妨详细说一说。第一件工作是估计明年全国实际岁收，和几分之几可以供消费，第二件规定薪金与工资的水准，末了，工业品价格和农产品价格的比例。都拿战前的工资与物价制度为估计根据，同时决定战前的总收入中，工资薪金和房租要占的百分率及实值战前邦果约干。全国明年的收入定为战前的百分之六十了，支出却只估作战前的一半，以便留下一些去偿付赔款与战后复兴费用。薪水不及战前一半，约为百分之三十五至四十二；工资则在百分之五十以上:假使某个工厂工人的平均生产能力达到战前百分之七十五，工资便该合战前百分之五十五，并依比递增。小幢房屋的租金规定合战前租金四成，大幢也许只到六成。"},{"type":"paragraph","text":"单面武断的决定小麦价值(四百佛林一吨，约合战前市价二·二倍)便是这计划次一步。又拿这个做出发点，规定其他一切农产品应贵于小麦二·七倍，工业品贵于小麦四·四倍。所以有二·七与四·四这个差异，主要是希望工业城市能依赖出品换取足需的食粮，并且希望能够为以后留下余地，去降低工业品的四·四比例，而表彰新币的价值。"},{"type":"paragraph","text":"这样建立的物价，战前合一邦果的，现在平均合三佛林。因此照上面所述而算出的工资，薪水及房租，也一律乘三以佛林计。但是到底佛林值黄金多少?值美钞多少?或者今日渝落在市面的税收邦果多少?没有人知道，直至实施的前一夜公布了:新币的价值竟是这样高!黄金美钞市价直冲而下，又因为市面流通的旧钞只值得一千四百万佛林，约合美金一百三十万元，全国总收入千分之四(平时发行额都在总收入百分之十左右)，于是商家工厂和私人不得不掏出所贮积的黄金美钞去兑换佛林，来应付目前的必需支出，在容许合法兑换的那两星期中，中央银行单就美钞便收入达一千万元之巨"},{"type":"paragraph","text":"从心理上看来，不得不承认新币制成功了:鸡，蛋，油，水果，菜蔬像从天而降涌上市场了，定价比限价还低，黑市再也不存在了。"},{"type":"paragraph","text":"到了这一部，主要问题便是解决当局的银根奇紧和维持预算了。——都是为了扶植新币的稳定。银根紧在于赋税收入太慢，而政府在预算上赤字没有去掉前，对工业界的投资不得不斤斤较量。计划里是希望到会计年底税收足以偿付一切支出的；起始五个月里的不足收入，由该发行而未发行的纸币来发行补足，固然在这过渡几个月里头寸万分紧缩，也就证明新币的建立成功将是无疑的了。"},{"type":"paragraph","text":"预算上的税收十八亿佛林照现行税率是可以收足的，支出是不是能符合预算呢?二十一亿支出中，七亿五千万(三分之一以上)放在赔款，占领军费用，和驻匈京的盟国军事代表团费用项下了。赔款还有希望商量到符合预算，后面两项开销已有事实告诉远超预算!"},{"type":"paragraph","text":"固定收入阶级都承认待遇已比前些时高了不少，(实际比战前低)工厂效率增高也有确实的报告。现在也许还嫌太早来估计这个新币所生的效果罢!注意发行足额的会计年底那紧要关头。但愿:税收已足偿付一切支出，才是币值真正稳定，可以开始一切长期计划的时代了。"},{"type":"paragraph","text":"(原文系尼古拉斯，卡尔多著，载十一月二十二日孟却斯特导报。立论谨严，足供我财政当局之参考。译者附志)"}]}