{"id":127188,"date":[{"year":1946,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1329","ytitle":"","mtitle":"内战烽火到处蔓延 人民生活水深火热","ftitle":"“斗争”“清算”运动过去了　如今是“反清算”“反斗争”","authors":[],"text":[{"type":"paragraph","text":"紧随着胜利，内战的烽火重又使人民堕入水深火熟之深渊中"},{"type":"paragraph","text":"在苏北，鲁南，皖东北等中共地区，曾经广泛的展开了斗争，清算，土地分配等运动，这是中共为了巩固解放区而放手发动的史无前例的举动。多少胆小的地主出走了，更多的贫农获得了土地。这中间，自然包含着多少喜怒哀乐，新奇古怪的故事。"},{"type":"paragraph","text":"许多地方流传着什么“闻香队”“剥衣队”“听壁队”“女子慰劳队”等等神秘性的流言，有的是过份夸张，有的则不免是无中生有。"},{"type":"paragraph","text":"有人告诉我:“一个鸡蛋斗争到多少田。”还有什么算账算到祖宗三化，涟水一农民不肯接受算账算出来的三十年前的粪水等等斗争的故事，这些人都是属于地主阶级的。自然，在广大的运动中，难免有些不良份子藉此自肥或过份的嚣张，并且也有许多农民像压在石子下的小草，一旦石子推翻了。它也不敢抬起头来。他们害怕地主回来翻本，所以实行“明斗暗不斗”的办法，做个样子给中共干部看看。从这一点，我们可以知道几千年历史的传统把中国农民束缚成什么样子。"},{"type":"paragraph","text":"随着国军军事的进展，收复区的乡村中又在如火如荼的展开“反斗争”“反清算”运动，吃过共军亏的，逃亡在外的人回乡了，他们要跟过去“翻身”的人们“翻本”，你算我一个，我要你十个，各处农村重又落入骚扰不安中。流氓，土棍，都威武的还乡了，“还乡队”成了一个使人害怕的名词。流亡在外的地主回来了，要跟农民讨还田地，多年不给租现在要总算帐，这种苦楚，农民向何人伸诉?"},{"type":"paragraph","text":"国军收复的地区，土地纠纷成了一个最严重的问题。"},{"type":"paragraph","text":"政府通过了“绥靖区土地处理办法”，共二十一条，其中十大要点是:"},{"type":"paragraph","text":"(一)绥靖区内之土地，所有权人为自耕农，收回自耕。"},{"type":"paragraph","text":"(二)绥靖区内之土地，所有权人非自耕农，保持所有权。"},{"type":"paragraph","text":"(三)现耕农民，保持耕作权。"},{"type":"paragraph","text":"(四)佃租额不得超过农产正产物三分之一。"},{"type":"paragraph","text":"(五)变乱期间，欠租一律免缴。"},{"type":"paragraph","text":"(六)经非法分配，无法复原之土地由政府征收。"},{"type":"paragraph","text":"(七)征收土地优先分配予:甲，原佃耕人，乙，现耕种人，丙，退役士兵及抗属。"},{"type":"paragraph","text":"(八)公地公产，由退役士兵，抗属，优先认领。"},{"type":"paragraph","text":"(九)组合作农场，大规模生产。"},{"type":"paragraph","text":"(十)县乡镇组织调处委员会调处土地纠纷。"},{"type":"paragraph","text":"以上各条，看起来似乎确是公允但照着实行的实不多见。调处仲就会中没有农民的份，处处代表着地主利益。"},{"type":"paragraph","text":"有些国军将要进入的地区，佃农先把田地任它荒芜在那里，免得白费心血，将来仍供手奉还给地主。已收复的地方因壮丁牺牲太多，劳动力不足，地主无法耕种，也是一片蔓草。"},{"type":"paragraph","text":"据说有一个地主报告驻军是官说:“土地没有收回，请帮助!”军官却反问他说:“我们难道是为地主的利益而打仗的么?”也许天下没有专为地主而打仗的军队，但是，目前的内战，却以这种姿势出现着。"},{"type":"paragraph","text":"土地问题如一团乱麻，无法理清，无怪国军某长官说:“如果不解决土地问题，共产党明春一定要回来!”"},{"type":"paragraph","text":"国民党江苏省党部执委兼徐海办事处主任对干训班演讲也说:“我们军事胜利，政治并未胜利，共军虽败，本党并未成功”。“政治跟不上军事”，这弱点处处可以看到。"},{"type":"paragraph","text":"苏北，新收复区，这就是一幅小小的缩影。"},{"type":"paragraph","text":"我到徐州，为时不过一周，但它给我，一个非常深刻的印象。"},{"type":"paragraph","text":"风沙，难民，兵马，除此以外，徐州还有什么?大陆风吹来，严寒气候的徐州，正是肃杀的冬天。　(十二月十四日寄)"}]}