{"id":127115,"date":[{"year":1946,"month":12,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2310","ytitle":"","mtitle":"美国的法西斯势力","ftitle":"","authors":["浦寿昌"],"text":[{"type":"paragraph","text":"本报纽约记者　浦寿昌"},{"type":"paragraph","text":"这次战事胜利以后，一般人以为世界上的法西斯势力，已经全部歼灭，因此松弛了他们的警惕。其实，在胜利后一年余的今日，不但法西斯的潜势力还在战败国内被有意或无意的保存着，即在号称民主的战胜国内，也满布着法西斯的余孽。关于英美驻军当局在德国重用法西斯份子，以及美国在日本保护独占资本的政策，多多少少的已经被揭露了一点。意大利的法西斯份子居然高扬法西斯旗帜，在大道上游行，也引起，相当的注意。这些都是法西斯势力复萌的种子。可是我们更不能忽视在所谓民主国家内的法西斯势力。这些势力有强大的经济后盾，有现成的政治机构，其将来为祸的力量，较诸战败国内的法西斯势力尤大。所令人不解的是，这些势力非但未遭到应受的阻抑，而且在日渐高涨中。关于美国的法西斯份子，记者曾收集了相当的资料，俟稍加整理后，预备写几篇有系统的通讯。现在只能简略的报道一下，美国法西斯份子在战后的活动"},{"type":"paragraph","text":"美国的法西斯份子，在战时曾被大批的拘捕。除少数被判罪外，大多还没有审判完毕。这些法西斯份子，不但罪状昭彰而且在法庭上屡次侮辱法官，发表告犹太人及亲德的法西斯言论。最明显的，可以下列数例证明。银衣社的首领派莱，在“未来的世界轴心”一文中称，未来的世界新秩序将由柏林，华盛顿和东京所组成的轴心统治，而其附轴为罗马。最后结语是“被犹太人统制的腐烂民主政体将以火葬毁灭之”。所谓“基督动员团”的首领麦克威廉，解说他理想中的美国，是“一个没有罗斯福，没有犹太人没有作犹太人走狗的共和民主二党的美国。我们应该在美国施行希特勒在德国所应用的手段和制度”。这些人模仿希特勒的作风。可调无微不至。他们不但反对犹太人，并且高涨起反共的旗帜，组织银衣社，白衣武士团，基督动员团等等，主张用暴力摧毁一切与他们意见不合的人。这些人和德国的联系，不但有确凿的证据，而且由他们的言论行动中也无形中不打自招。可是审判至今，尚未判罪，更令人惊异的是，昨日地方高等法院法官，决定停审而释放所有未判罪的法西斯人物。他所根据的理由是，证据不足，审询过久有碍被告应受的宪法保护。这种“民主”的判决，实在令人难以置信。可能猜忖到的真实原因，或许还是因为被告的反共言论和行动，将来有“可用”之处。"},{"type":"paragraph","text":"比以上这些法西斯人物，势力更雄厚，为害可能更大的，是最近才组成的“美国行动会”。这个组织是在这次美国国会大选之前成立的，赞助人包括伍德将军(美国有数之大百货公司董事长，前法西斯组织“美国第一之主席)，韦尔(辟次堡钢铁业巨头，曾发起大商贾，协助“保守”共和党员争夺政权)，麦考密克(芝加哥著名反动报纸“芝加哥论坛报”发行人，至今尚坚持罗斯福鼓动上次战事)杜邦(duponf公司董事，美国独占资本家中最强有力者)哈特(资本家反动组织“全国经济委员会”主席，积极拥护佛朗哥者之一)，克罗斯(自称“右派”之反动改论家)，此外，则依烈诺州制造商协会主席哈刺被选为司库，著名之亲德飞行家林柏也为会员，美国反动报纸发行人甘纳特之副手潘腾及耳也是积极赞助人之一。"},{"type":"paragraph","text":"成立后第一个目的，即在协助共和党反动政客得选，曾筹募一百万元，专作此项工作。在其所传发的印刷品中，又应用法西斯的宣传故技，称所有与他们意见不合者为“共产党员”与“外系”，而提及美国政体时，避免民主二字，改用“共和”。表时，他们的态度最明显的，是由哈特署名而在“经济委员会通讯”上发表的一篇文字。他公开提供暴力计划。他说:“首先，我们应该铲除美国共产党在法律上的地位。所有非美国公民的共产党员，都应被驱逐出境，是美国公民而无美国祖先的共产党员应去消其公民资格，而送回其原来之国家，正式之共产党员或协助共产党之美国公民，应被遣送到国外之荒岛”。“其次，在总统下令禁止共产党员从政后十日，拒绝辞职的共产党员，应处死刑。与共产党合作而拒绝辞职者，应处终身监禁。”此种计划似乎是针对共产党的，可是细读下文，即能知道连杜鲁门都不免有被处死刑或被遣送到荒岛去的危险。因为“罗斯福杜鲁门政权，是世界上支持苏联政府最力者。”外交方面，主张驱逐所有苏联公民出美，断绝一切与俄国商业关系。其后，还自批自解的说:“你说这会引起美苏战事吗?可是苏俄自从一九一九年就和美国作战，今日两国还在战事状态中。”最后对于联合国的组织又发表意见:“我们根据两点理由，深信联合国决不能成功。”两点理由之一是“人类的天性不变”，其二是苏联是联合国的会员。这种荒谬言论，极难令人置信，一般人也以其过分不近情理，不加理会。可是，这并非一二过激份子的言论，而是代表一个受独占资本家拥护的反动集团的意见，这个集团不但有独大的经济后盾，并且包括美国反动报界的主持人，而还明目张胆的支持共和党反动政客。因此，我们不难了解，这种言论决不是虚言惑众，而确实是他们行动的方针。"},{"type":"paragraph","text":"民主党国会下议员拍得曼，十一月六日在华盛顿广播演说，指出这些危机。用词虽然相当谨慎，可是其含意是不言而喻的。现在节译一段，作为这篇通讯的结语。“使我遗憾到无法用言语形容的，是美国一个极大政党的领袖们，竟然有意或无意的应用希特勒，戈倍尔，墨索里尼所惯用的手腕。李斯(共和党全国委员会主席)和柏朗(共和党国会竞选委员会主席)始终没有发表过反对美国法西斯的言论，这是偶然的吗?李斯和柏朗不但雇用了法西斯的手段，而且共和党国会上议员塔居脱竟公然反对惩罚戈林及其他引致第二次世界大战的法西斯罪首，这不是也很希奇吗?”"},{"type":"paragraph","text":"(十一月廿四日于纽约)"},{"type":"paragraph","text":"编者附识:这篇通讯和昨天刊载的“美国行动会和其他向人民进攻的组织一文同样报导了美国法西斯份子的活跃，虽略有重复之处，但大部是可以相互参证的，希望读者将两篇通讯对照阅读，当可以有较完整的认识。"}]}