{"id":127389,"date":[{"year":1946,"month":12,"day":17}],"page":"7","source":"","region":"南宁","masthead":"","special_issue":"","column":"","genre":"","count":"2328","ytitle":"","mtitle":"南宁的横断面","ftitle":"","authors":["王心"],"text":[{"type":"paragraph","text":"王心"},{"type":"paragraph","text":"【南宁通讯】胜利后的桂林冷落了，柳州因为湘黔换路未修复，也不像抗战期中那样热闹。反之，南宁因为水陆交通方便等关系，复员较快，热闹几乎赶上了省六候。"},{"type":"paragraph","text":"可是这个住着十万左右人口的城市，也正和其他许多南方的城市样，患着严重的溃肿的病症。物价高涨，公务员仍在可怜的待遇下苦熬着，贪污舞弊的案子层出不穷；抗战期中一度蓬勃的卷烟业已经完全给物美价廉的美国烟打倒了，现在全市工厂约十余家，但是缺乏机器，正请求联总救济。商店里塞满了美国的货，照往年情形看，现在已经是旺月了，但是交易仍很清淡；上半年的灾荒喘息未定，现在又是征兵征粮，广大的农村在繁重的负担下，已经奄奄一息，那里再有能力购买商品呢?"},{"type":"paragraph","text":"但是这个溃肿的病态仍是包里在升平的繁荣的外衣里面的，如果不将这外衣揭开，粗心的人仍难看得到。因为晚华灯初上，兴宁，民生，德隣这三条街就塞满了熙熙攘攘的人群，三家影院(一家已歇业)和一家粤剧院的门口，拥挤着观众。五家茶楼几乎每晚均靠客满。两家私开的舞厅响着“蓬拆拆”的声音。每天上落河边码头的货物(运出土产，运来美货)约二千担以上，这些现象再加上当局的有意粉饰:例如双十节要家家挂一张二尺多宽的国旗?总理诞辰举行全市大游行，贴壁报等，好像一个城市已经超然于内战的灾难之外，而在“安定统一中”(某官员语)!"},{"type":"paragraph","text":"一场大火　手忙脚乱"},{"type":"paragraph","text":"这件外衣给最近的一次火灾烧毁了。上月廿一日下午三时，兴宁路东吴鞋厂起火，因为警察太少，隣近的商店遭了抢劫，甚至连维持秩序的人也参加在内。仅有一架救火车因年久失修，开不动，修了成点钟，结果还是用人推了出来。自来水开了，但是胶管却漏得不成样子，漏出的水和射上去的一样子。幸好那天没风，民众们协力扑救，只烧去了房屋四十多间:损失的一万万元，与十六日桂林被烧二百五十余间的数字比起来，还算是幸运的。"},{"type":"paragraph","text":"本来连月来各县的匪患频仍，已经是对本区专署“德政”的最大讽刺，够使官儿们伤脑筋的了，再加上这场火灾所表现出来的松懈疏忽，官儿们心怀惴惴自是意中事。因此为了表现表现自己确系“振作有为”，便不能不来一下整饬了。"},{"type":"paragraph","text":"“整饬”和“振作”　一面禁舞一面“蓬拆拆”　一面闹穷一面花天酒地"},{"type":"paragraph","text":"说起来令人不信，在省令禁止跳舞，桂柳已禁绝的情形下，南宁却仍有半公开的舞厅出现，而且里面还设有妓寮和赌场。据说老板们事前曾得到官方的默许。不管这“据说”是否可靠:在大街上设的泰山舞厅开张了几个月，每晚“蓬折”之声达于街衢，而有关当局竟好像一点也不知道，这是不能令人相信的。而且据说有些大官们自己也去跳呢。"},{"type":"paragraph","text":"火灾后的第三天晚上，泰山舞厅里正乐声悠扬，十余对揽腰搀手的男女正陶醉在音乐声中的时候，军警当局却突然加以逮捕，密室里的赌场也被破获。事后当局大事吹擂?叫各报发表详细新闻，以表彰自己的成绩。但是就在同一个南宁，同一个时间内，在专署对面的一个叫做迎祥里的地方设的舞厅?却依然若无其事地跳着舞着?军警们并没有去惊扰他们。因为他们是“高级的”，舞客都是银行，海关，及各机关的官员们。“是一种家庭娱乐，算不得舞厅。”这是那位老板，一位退职的上校说的。“官方绝不会干涉他们。”确实，这舞厅到现在还存在着。而且在许多大厦里也还有私人的舞厅，没有遭到查禁。"},{"type":"paragraph","text":"跟着舞厅事件而来的是饮“花酒”事件。饮“花酒”是南方妓寮里的一种最花钱的享乐，饮酒连过夜一晚动辄三四十万，除了大商贿以外，普通人是吃不消的。但是每月收入不过十万左右的公务员却每晚轮流请饮，难怪人们要烦言啧啧了。事情是这样的:上月廿九日晚上专署据密报，县府秘书及几个科长均在特区内饮花酒，官儿们想到这又是一个“振作”的机会了，于是马上派人去拘押。事情发生，社会上立刻起了一个大骚动，首先是县参议员们说:“县府整天说穷，为什么这些秘书科长却有钱去喝花酒?”"},{"type":"paragraph","text":"民众们也痛骂这些官们从未真正替民众做事。这一下可吓慌了县长，立刻亲自驾了自己的吉普车去找专员。“官官相护”这句话在这个场合用着了，第二天在命令之下三张大报都没有登这则新闻，那几位秘书科长也依然坐在县府里办公。只有一张晚报作为头条新闻发表了出来。该报记者并访问了专员和县长，答覆都说“依法办理”，但是直到现在仍不见下文。本月二日县参议会开幕，县长怕那群议员质问，说是奉省电召，溜到桂林去了。参议员们问秘书要省方的电报来看，却拿不出来。"},{"type":"paragraph","text":"从上面两件事来看，人们都会明了“整饬”和“振作”是什么一回事了。"},{"type":"paragraph","text":"剿匪的故事　三炮不响土匪去　赔了炮弹又折兵"},{"type":"paragraph","text":"说到匪患，实在是这里社会的最大的疮癰，专署?区属各县县政府都将治安列为最重要工作之一，报纸上几乎每日都载有匪劫的新闻。十月间有十五个散匪窜至邕属一个小村，专署派保安队和警察约六十余名带了迫击炮和重机枪前往围捕，已将匪徒围于一小屋内，并发炮射击，但第一发炮弹不响，第二发打中自己阵地，幸未爆发，第三发虽响，但却不中目标。三发打完炮弹也就没有了。机枪弹有许多也打不响。到深夜时分，竟给匪徒打死了保安队一个机枪手，全部安全逃走了。这件事很使专员恼怒。匪患最大的一件是上月七日宾阳方面发现有二百多匪徒啸聚，沿途号召民众参加，买物均公平给钱。邑宾路一时交通断绝?县府派了四十余名警察去剿办，虽然匪徒因没有戒备，被打死了几个。但是这些匪现在听说却仍在迁江，宾阳，来宾，上林等地活动，而且人数有日增之势，有人说这些匪有政治的领导，在宾阳打死的匪徒的墓碑曾写有“共产党员×××之墓”，但也可能是土匪故弄的虚玄。张发奎将军在上月广西省行政会议上强调防匪的重要。粤桂边区并且已成立了联防及剿匪的机构，但是不管是防或剿，如果政府仍征兵征粮来继续内战，如果物价更高涨，农村的破产更甚，工商业更不景气，那仍是防剿不了的:不但不了，而且会一天天增多起来。"},{"type":"paragraph","text":"(一九四六，十二，三，南宁)"}]}