{"id":127357,"date":[{"year":1946,"month":12,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1734","ytitle":"","mtitle":"漫谈大同","ftitle":"","authors":["杜惠琴"],"text":[{"type":"paragraph","text":"杜惠琴"},{"type":"paragraph","text":"提起大同、我真有很多话想说:有些是值得替自己的学校骄傲的，但牢骚之类也未始没有。“大同与民国俱生”，这卅余年来不知经历了多少风波，至今还平安无恙，而且比战前强健许多，似乎并非偶然的事。当然，“舵手”的见风驶船，瞌和应变乃是造成今日大同最大的因素。以纯粹在教育立场上说，这种发展教育的精神确可钦佩。卅五年如一日，我想一般吃党饭的人也许还没有这种坚毅的精神。"},{"type":"paragraph","text":"每一学校总有它自己的特色，假如你是大同的学生刚进大同，第一个印象便是觉得办公室里的职员真难对付。中学生初进大学本已觉得不惯，加以大同的校规别致的很多，假如你是新生，有事需要去询问的话，十次到有九次不会给你好颜色的。高兴的时候回答你几句，碰着不巧会给你白眼，有时倒反而受一些“教训”。但你如直接和训导长或教务长去谈，他们倒反远较这些戏员和气。这些职员都是校董的皇亲国戚，这已是公开的秘密，卅五年来大同的行政机构一向就建筑在这制度上，无形中给学校带来了些封建色彩。"},{"type":"paragraph","text":"由于基本存在这不健全的情形，校内的各种设施便或多或少地有这种储向。大的如课程方面，不论文，商，理，工，所定的课程一律要读，不得選修。例如理工科同学要读两年德文同学曾读求改读他课，结果校方拒绝，璋由是既定课程决不变更，除非你“滚蛋”读书既无兴趣，德文又比英文麻烦得多，于是同学都敷衍了事。教授自己心理有数，知非不得已，决不留难。小的如校方对校役相当刻薄。上学期全体校役曾罢工要求加薪，开教育界先例。有时在下午四时至五时上课时，天色已暗，校役来装的电灯却发微弱的黄光，向事务虑交涉要求掉换，却永远没有下文。有些同学只能自己带灯泡来装，上完课再带回去。"},{"type":"paragraph","text":"所以，校方和同学一向是隔膜的甚至还带着敌意，有时往往可以听到同学们对校方发着牢骚，有的还嚷着要转学。当然，这只是叫叫而已?就说要转学，去通过校方这一关口到是颇要费些脑筋的。"},{"type":"paragraph","text":"这学期全体同学据说有二千四百人，由校方发起的学生自治会已正式成立一个多月，出了十九张布告，除出了一张一千多字一份壁报外还只做了一件事——收会费，每人一千元。同学们对这个会似乎相当失望。自治会的干事和同学很隔膜，不仅令人想到上学期同学自行组织的学生会，虽然缺点很多，但多少还替同学办过好多福利事宜，尊师运动得到全市第一，校方对负责人特地授以奖状。自治会没有给同学办福利事宜，大同的学牛总会第三分会到办球赛，参加的队数不少。经济食堂已开始，大同是第十三分站，由电机三年级同学负责，用膳者有一百多人。起初同学们都有点羞答答，但吃了一个星期便惯了，渐渐地变得在乎。"},{"type":"paragraph","text":"这学期的一年级同学很多，一年级的同学总比较用功的，但年级愈高，这种兴致便瞌着消退了。所以在图书馆内无论何时，一年级的同学总数多。这也许是历来一般的现象，年级愈高了，总有点老气槟秋，满不在乎。这学期这情形却尤其明显。二三年级大部份同学对功课是在敷衍，四年级同学对功课彷律在还债。四年级的同学在大一时也曾是好学生，但年级高了，性格便被磨钝了。一年级时想过毕业后的出路鹏程万里，雄心勃勃，但到了三四年级，看看上几届毕业的同学还在失业，自己便懒得去想自己的出路，其实也怕去想，大家都这么觉得“毕业后再说”。大同以理工出名的，功课的确很多，同学们看来好像比文商科用功，但多的是心不在焉，也不知道到底在想些什么，功课只求“过得去”，其他管他屁事。同学精神颓唐，教授兴趣低落，大家都在拖，从开学拖到放学，愈快愈好。"},{"type":"paragraph","text":"这情形直接影响到同学的生活。上学期反内战时大同曾扮演一个很好的角色，轰轰烈烈，这学期这劲道已消失殆尽。课余时常常喜欢开玩笑，男同学在一起时常常会谈到女人，吃不到甜的尝一点酸，愈谈愈有劲。女同学们懒散得很，到学校里来十个总有八个带着绒线，你结这门花纹，我结那个式样，坐在太阳底下，谈谈同学，谈谈家常，悠然自得。男女同学关系相当开明，互相爱慕的多得很，但奇怪的是这感情却闷在肚里:公开的一对少得有如凤毛麟角，大家想谈恋爱，但又觉得不敢。到底为什么不敢?天，大家都说不出来!"},{"type":"paragraph","text":"大同——这卅岁的壮年人。这辉煌的学府，外表是动人的。但它折磨了年青人的朝气，多少壮志给它磨灭得博干干净净，多少人的热情变成了烦脑，卅五年过去了。往后又该怎样?谁又知道它究竟还需要摸索多少时候?"}]}