{"id":127393,"date":[{"year":1946,"month":12,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"长春零讯","genre":"","count":"1707","ytitle":"","mtitle":"长春零讯","ftitle":"","authors":["洪舒"],"text":[{"type":"paragraph","text":"▲长春市政府近来人事调动频繁，且多来头不小。新任警察局长乐干曾任首都警察厅副厅长。社会局改为民政局，第一任社会局长叶绍南还在佳木斯做客人，第二任社会局长随前代理市长尚传道以俱去，第三任社会局长是幸运地得和赵市长同由哈尔滨飞回的孙亚明。可是，在赵市长由南京回来后，又换了陈立夫先生的令弟，陈惠夫，最近主任秘苦，财政局长，公用局长，工务局长会计主任都换了，水道科也改为自来水管理处。算算赵市长最初来长接收时的原班人马中，现在只剩秘书长罗涤之，和教育局长周百皆，卫生局长董道铸了。"},{"type":"paragraph","text":"▲最初警察局乐局长和民政局陈局长来长的消息发表后，大家都有点愕然，以他们这样的地位却来长春担任局长，令人不能不生“庙小菩萨大”之感。于是大家盛传长春要改特别市，有些人则推测长春有什么值得中央特别注意的地方，然而乐局长接事一个月，到有二十天在南京，陈局长一上任就忙于接办前任留下未办完的国民身份证，其次，有一批乡镇公所的工作人员因成绩太差而撤职，换上一批，却大多数是过去所谓地下工作人员。有人说::“这是为着报酬，也是为着控制”。"},{"type":"paragraph","text":"▲倒是财政局长的掉动使社会上起了一点不小的反应。在前一星期举行的参议会中，财政局长是被逼得最厉害，但他的报告也最刺伤了一些人的心。他吁请参议会为市政府作主。参议会闭幕后两天，省府突然来一个电话通知市府把他与省府财政应主任秘书对调，这事是这样突然，事先连市长都不晓得，于是谣言起来了，说他在参议会上，和前几次对东北行辕的关于长市财政的报告，得罪了人，所以不让他干下去，据说最近梁主席来长在某次宴会中又特别安慰他说他“心直口快”，换个工作比较适当。"},{"type":"paragraph","text":"▲东北犹如万牲园，参观者络绎不绝。这个月来就有了三批，第一批是蒋经国夫人刘多荃夫人等组成的夫人群，第二批为贵州省主席杨森，今天又有台湾东北教育参观团来了。前两者纯粹是游历性质，后者则专负有较重要的使命。然而东北像中国一样是一个破落户，走马看花地看看外壳倒颇不错，仔细挖一挖底子，就有点那个了。"},{"type":"paragraph","text":"▲近来征兵问题颇为严重，常常半夜捉人，弄得鸡飞狗叫，有路子的都想尽办法要在机关里挂一个名字，没有办法的就只好东逃西躲，不敢在家里住。乡下地主家里的雇农，常常一张纸来就要去好几个，一个屯子里一次要去十八名，只有一名不合格放回来。拿伪满时当国兵要身体好，要有家财，要有相当学历比较起来，老百姓说:这个兵真容易当。"},{"type":"paragraph","text":"▲十二月九日有所谓“东北收复区各省市县镇民众团体代表联合会”举行招待记者会，据云每县市镇各有一代表，再合并为七单位，每单位推三代表组成理监事会，职务平均分会，每单位有二理事，一监事。某记者曾询渠等究系当地何种民众团体所推举，则期期无以答。会中除大骂共产党外，并提出四要求:(一)递补东北未收复区国大代表缺席名额，(二)请国大定长春为陪都；(三)请东北行辕进驻长春；(四)积极拯救东北。他们自称和此间当局无联系，生活靠同乡会维持，有人说恐怕第一条是他们最希望达到的要求。"},{"type":"paragraph","text":"▲长市临参会自十一月廿二日起至十二月一日止共开会十天，提案共七十九件，闭幕时议案宣称:内有六十六件送市府办理，迄今一周，市府尚未收到，因为要造明年工作计划，市府反催参议会要提案。又开会期间议员们曾大叫煤的问题要赶快解决，并且组了四人团准备赴西安煤矿考察，并往沈阳东北行辕请愿制止军队扣车，但何日成行还不晓得。"},{"type":"paragraph","text":"▲说到煤就实在觉得冷，周来气温骤降，今天到了零下二十五度，前日下了粉样的雪，到处都成白茫茫一片，这个雪在三个月以内是不会融了。在外面走，鼻子里都会结冰，没有汽车，电车又难等。只好坐马车和三轮。风像刀一样在脸上刮过去。公务机关生火的不多，公务人员家里生火的更少，许多人手脚都冻红肿了，笔都拿不稳，见面只能说一声“惨”!"},{"type":"paragraph","text":"▲长春县参议会开幕后，议员人数日益减少，最初三天平均每日减少两个，有人计算，照这样下去，七日后闭幕恰好只剩一半议员。"},{"type":"paragraph","text":"▲长春物价颇高，白米每斤五十五元(流通券)，白面每袋三千四百元，白糖每斤四百元，煤炭每斤八元至十元，阴丹士林每尺一百七十元至一百九十元。最缺的是纸张，有些报纸因而由对开改为四开，最贵的要算松江白鱼，两斤重一条一千八百元。"},{"type":"paragraph","text":"(洪舒十二月九日寄)"}]}