{"id":127497,"date":[{"year":1946,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2877","ytitle":"","mtitle":"中国政治的一条出路","ftitle":"——质周绶章君“以右手行左策”","authors":["赵仲箎"],"text":[{"type":"paragraph","text":"赵仲箎"},{"type":"paragraph","text":"在这时局纷纭莫知所从的时候，提出这样的一种看法——以右手行左策，为中国政治指出一条出路，似乎是很新颖的。而且现在中国正有不少的人抱着同样的看法，走着这样的路。他们认为国民党太腐败，需要一番改革，但同时又怕共产党的手段太激烈，恐怕行不通，终于采取了一种折衷的办法——以右手行左策，想从这难解难分的政局中，谋一条出路。就国民党来说，其目的无非是想把握政权。这在天怒人怨以及整个世界向左转的大潮流中，势不能不稍有所改变，顺天应人，合乎世界潮流而适于人民的需要:；而且，也惟有这样，才能应付共产党，避免流血的斗争。就共产党来说，其所标榜的是社会主义!经济平等与政治民主，如果左策既得实行，他他又何所争?何所标榜?这不是就没有事了吗?但事实并不是如此简单，以右手行左策，在它的本身有内在的矛盾，只不过是一种幻想，而实际上是最有困难的。正如五十年前张之洞所提出的“中学为体，西学为用”一样，是得不到结论的。"},{"type":"paragraph","text":"术与道"},{"type":"paragraph","text":"在政治学上提出道与术的分野，这是一件事的两方面，道是政治思想，术是政治策略。术本乎道，道是真理，真理是永恒的，故道不变；术是实行道的方法，社会环境在变，故术不能不随着改变，但术既是实行道的方法，以实行道为目的，故虽变仍不能脱离道。道是本，术是末，不是把术看得比道低下，比道不重要，而术是以道为基础的，在实行方面，至少道与术是一致的，术是不能违背道的。"},{"type":"paragraph","text":"释中庸"},{"type":"paragraph","text":"就道与术的两方面，中的意义也有两方面的，“中”中也，时中也。中是道的方面的意思，所谓中者，中其节也。节是关节，是要点，是真理，中其节即把握到真理。时中是术的方面的意思，是指合于时际，换句话说，就是合于时代潮流，合于社会环境，就是要把握着真理而以适宜的方法实行之。不幸有许多人把中庸误解为两点间之中点，如以零步到一百步，则取五十步，是不啻以五十步较百步，不问何者为真理。如果一百步才是真理，那只走五十步就错了。在方法上他们以保守与激烈对待，而采取不保守也不激烈的温和手段，而不问何者为合于时际，如果这个时代需要最激烈的方法，那采取温和的手段就错了，诸葛武侯治蜀，因其弛而济之以严，而卒成大治。"},{"type":"paragraph","text":"左策"},{"type":"paragraph","text":"“我们看今日的世界，在在足以看出，今后的世界要向左转，这是铁的事实。”谈左策就要谈进步，因为左就代表进步的意思，这不是我所定的名辞，而是全世界任何国家都承认的。历史是进步的，世界在进步中，我们中国过去是比较保守的，所以今天正苦于过去之保守，而求进步之不及，但仍有一些人怕进步，怕改革，尤其怕进步得太多，改革的过度。中国进步是必需的，而且需要大大的进步，大大的改革，惟恐其不及，决不怕过度。前美国哥仑比亚大学历史学校教授鲁滨孙James Harvey Robinson在其新史学一书中曾说:“法国革命那个时代，总算是惟一改革过度的例了，但据那个时代的个中人谈起来，恐怖时代种种的罪恶，统是守旧的人所造成的。总之我们要改良社会，切不可怕做得太过度，因为今天所谓过度，到了明天或者就以为太不及了，从前改良以过去为标准，现在我们应以将来为目标。”所谓“取法乎上，仅得其中；取法乎中，则得其下。”中国社会保守性太强，保守势力太大，试问今天我们觉悟的人有多少?我们采取最上的理想，恐怕还不能得其中，巴不得采取上以上更高的理想，来得到上的地步，如果采取中，加以保守力量的往后拖，恐怕根本就没有进步了。也许有人说，部分的改革，还有人反对，一旦要大大的改革。恐怕阻力会更大，诚然改革愈大阻力愈大，但即使是最小的改革，也有人反对，反对的总是那些人，大小他们都要反对的。如果我们改革是必需，就不能怕反对。梁任公谓示之以洋务，则有人起而反对；示之以变法，亦起而反对，但洋务不足为奇矣；若更示之以革命，则变法亦不足为奇矣:若有较革命犹猛烈若十倍者，则革命亦不足为奇矣。此亦取法乎上仅得其中之义。"},{"type":"paragraph","text":"右手"},{"type":"paragraph","text":"以右手行左策并不是由保守势力来实行进步的政策，保守势力是永远保守的，即或是些许的改革，他们也是反对的，何况是要大大的进步大大的改革。目前中国的社会是为少数人所把持着的，权位为少数人所盘据，财富也集中在少数人手中。欲望是没有满足的时候，权位愈高者愈贪权，财富愈多者愈贪财。别人的痛苦也不能引起他们的怜悯，社会上只有穷人同情穷人，决没有富人怜悯穷人的。街头的乞丐可望从一个衣著平常的人那里得到一两张零碎钞票，但那些穿着华丽的，却似乎永远没有零票似的，从不向这些乞丐一瞥同情的眼光。总之，要那些高据权位的人自动地下来，拥有大量财富的人自动地把他们的财富分一部分与别人，那是不可能的；那要希望他们进步，要他们改，换句话说，要他执行左策，是可能的吗?"},{"type":"paragraph","text":"即或把右手解释为温和的手段，而不是指那些高据权位或拥有财富的人，那也不可能的。大大的进步，彻底的改命，会招来很大的阻力，要想去掉那样大的阻力，却不是用温和的手段所能有效的。治乱世者以重刑要想在保守性很强保守势力很大的中国实行大大的改革，非用激烈的手段不为功。自然激烈的手段是贪有残酷的恐怖的意义，但那不是激烈手段的罪恶，而是如鲁滨孙教授所说，是守旧的人所造成的。"},{"type":"paragraph","text":"真民主与教育"},{"type":"paragraph","text":"真正的民主是以人民为主人的，人民可以选出一个政府，也可以去掉一个政府；有能力要政府执行他们所希望的，阻止政府执行他们所不希望的。有人硬说中国的民主有了两千多年的历史，甚么布衣卿相，甚么选贤与能，举出一大套例子。实则布衣卿相只不过是专制君主的工具，试问他们能反对专制君主的权威吗?而且布衣一作了卿相，他们马上就脱离了人民加入统治阶段的集团而压迫人民了。即以所谓以民为本的老祖宗—孟子，也不过是“以不忍人之心，行不忍人之政”，下逮明清民本巨子的黄宗羲戴东原王船山，以“民心为天心”，都只能说是一套民本思想的系统而已，决不能说是民主。以民为本，发政施仁，这只是一种施舍，在圣君贤相的布施下；也许可以得到一段时期的安定生活；但换上一个暴君戾相，一切马上化为乌有，人民徒叹天命，奈何!"},{"type":"paragraph","text":"而真正的民主也不是空口说白话，连社会的改革都不能等候施舍，更何况真正的民主?那一些少数的人岂肯摆主人的地位轻易地让给人民?民主是不能施舍的，就得要争取。要争取的第一步就得要觉悟，这就是教育的问题。民主的程度是与一般人民教育程度的高低成正比的。人民连国家和世界的事一点都不知道，怎能作国家的主人?不要说少数人把持着政权不放。就是把政权好好地还给人民，是否能保持不再受人侵害?历史上还没有人民的智识还不够就能获得民主的先例，也没有人民已经觉悟力量已经张大而少数人还能把持得着政权的。所谓教育并不是仅指政府的正规教育，实在当前中国的教育制度还不能负起这个责任，也许其他的社会更为重要些，如战前的乡建会平教会职教社等，虽还没有多大的表现，但未尝不是一个努力的方向以前只有少数的人去做，所以效力不普遍，今后我们应该有更多的人去做。现在多少有志的青年，时常觉得时局的失望而抱悲观，或找不到职业而堕落；但假如你能摒除升官发财之思想，广大的乡村有许多有意义的事可做，这是有志青年们的道路也是中国政治之路。"}]}