{"id":127650,"date":[{"year":1946,"month":12,"day":18}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1315","ytitle":"","mtitle":"卖艺人家","ftitle":"散乐人","authors":["黄宗江"],"text":[{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"隋书音乐志云:“及大业二十年，突厥<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46ci1003aa.JPG\">干来朝。扬帝欲夸之，总追四方散乐，大集东都。”“散乐”者百戏也。"},{"type":"paragraph","text":"永乐大典戏文三种宦门子弟:“前日有东平散乐王金榜来这里做场。”优伶之称也。"},{"type":"paragraph","text":"隋书音乐志又有一则:“周时，郑译有宠于宣帝，奏征散乐人，并会于京师。”"},{"type":"paragraph","text":"“散乐人这名字我以为极其潇洒可喜。”所以不称百戏而称散乐，不称优人而称散乐人，必定略有些不同，顾名思义，我总觉得有欧洲中古时Tr。ubadors的味道，背了一把七弦琴，从一地浪游至另一地，散乐人就是如此做场的吧。"},{"type":"paragraph","text":"散乐人有的以音乐见长，有的以滑稽，也有的以武技，不过多半以说故事做中心。所以说书必是散乐的最重要部门，说法各人不同，以“故事”鉴“今日事”却一也。"},{"type":"paragraph","text":"夕阳西挂，大树下，负鼓盲翁做场，或说三国，使妇孺得知孙仲谋，或说白蛇传，让小秃子幻想水漫金山，或唱一段抗战鼓辞、叫酒店的王老板醉骂倭寇……在这里就可以知道，社会上为什么需要文化。书本上说三话四，都是白搭。说书人一块惊堂木下压定了多少奸贼孽畜，表扬了多少节义廉明，忠勇豪侠。"},{"type":"paragraph","text":"震不碎的一块惊堂木，装不满的一个钱篓，看不腻的一把扇子，听不完的一百单八——好汉是一百单八条，妖僧的佛珠一百单八个，义士的一身攀龙纽活也是一百单八——这“一百单八”的音节里有一种和谐无比的惑门。演剧的同志去过天桥的当知道那些散乐人有多少怪学问。向他们学习强赛在电影院里学一手泰伦鲍华的身架。"},{"type":"paragraph","text":"听说永井荷风齐一卷江湖艺术论，可惜总无缘得见，单看看书名和写书的人，就足令人神往半日了。"},{"type":"paragraph","text":"上海演滑稽的裴扬华等，运用三，五种方言的纯熟实令人叹服。(有些话剧演员起碉的“话”还没练准，却满不在乎自以为满能对付了，实在应该羞愧。其实真有心练国语，不必十载寒窗，花上一两年苦工，就可以差不多了。)裴扬华等在沦陷的上海演小山东到上海，将沦陷前后情形对比极讽谕之能事，满座达半年以上。北平有个说相声的叫小麻菇，因讽敌而下狱。"},{"type":"paragraph","text":"提起这些有心的散乐人，不禁想起一些有气节的名优。周信芳在上海大唱明末遗恨时，周太太每晚在后台扭一把汗，马连良到天津，破例地常贴苏武牧羊，结果遭禁。梅兰芳受包围者久，至今仍不为所动。程砚秋也收拾了铅华……蓝在南洋演剧后回到上海，去访他的老友梨园世家某，那一代老生躺在烟塌上说:“要是我也能跑跑，给国家募点款，尽点力，这辈子也算‘有’了。”叹了一口气，又继续抽他的烟，这辈子又算“没”了。一个人将一生献给艺术，并且的确有成就，但是一生不知道何为艺术，为何艺术，殊是可怜!"},{"type":"paragraph","text":"这些一代名伶已经不能称做散乐人，不过梅大王也曾在茶楼上清唱，杨宗师也曾在天桥卖过把子。汉剧老伶工吴天保先生毅然离开武汉，转战南北也好几年了。歌唱在草台上的名伶，你是个光荣的散乐人。"},{"type":"paragraph","text":"提起散乐人，能不忆古之柳麻子?桃花扇底的一家怪杰!久想搜集一下关于柳敬亭的材料，可能写一出方巾丑的正工戏。柳麻子每到一处，就在城门洞各处贴一小纸条，写道:“柳麻子又到此说书”。寥寥数字中，我总觉得有无限的意思与道理。一个艺人除了留下一点“去思”，还有什么更可贵的?试思你离开一个码头，若干年后再回来，你能令人说起“某某某又到此演剧”，你这个人必已有若干的意思与道理了。"},{"type":"paragraph","text":"(三十三年七月)"}]}