{"id":127600,"date":[{"year":1946,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3583","ytitle":"","mtitle":"苍白的重庆文化","ftitle":"(重庆通讯)　战时的盛况被复员的风和政治的低气压弄得一乾二净，剩下的是空虚和荒凉。","authors":["卢熙"],"text":[{"type":"paragraph","text":"卢熙"},{"type":"paragraph","text":"严冬给山城带来浓雾，一切都显得白茫茫的。"},{"type":"paragraph","text":"可以最明显意识到的，是文化的苍白。直到今春为止的近八年中，重庆是着重实通一番的，文化在这儿也沾了战争的光，不论政治的钳制曾给与过多少阻折，但由于人才的空前集中，儷庑曾有过不少的表现。那些时，年青人在重庆可以很容易的碰到他们崇拜的对像:这儿是青年人热爱的巴金，那儿是名剧作家曹禺。郭沫若戴着耳筒在很多场合都会碰见。夏衍，于伶为戏剧演出忙个不停。文协总会所在的张家花园更集中大批人马:胡风，阳翰笙，老舍，沈志远……理论家，诗人，剧作者应有尽有。文化街的民生路上，几家书店更经常挤满了读者。可是，曾几何时，这些盛况便都被复员的风和政治的低气压弄得一干二净了，剩下来的是空虚和荒凉。"},{"type":"paragraph","text":"留在这里的文化工作者，一天天减少，现在仅有邓初民，马哲民，沈起予，何其芳，艾芜和一些青年朋友。邓初老起的作用最大，时局的观测，问题的分析都给予很多很多人启示和信心。他和张笃伦市长的一些渊源，是保证重庆一般文化界大体安静的最主要因素。这位老先生是匆忙的，胖胖的身躯每天往于乡间和城市，体力显得非常充沛，信念也很坚定。马哲民在南京教书一少进城。沈起予现经理他的味腴餐厅，何其芳在新华日报工作，彷佛很忙。李文钊和汪子美住在菜同壩。艾芜独居张家花园文协旧址，为大公报写连载小说“风波”。本来还有些人，如吴葆溪，丁易，他们因学校或报社事务结收东沪。沙汀莱素来比较胆小，经不住这里政治的低气压，他跑回川北老家去了。"},{"type":"paragraph","text":"随着人的星散，事也便显得凋零。原来那么多的好书，好杂志都迁的迁，停的停了。剩下来还像样的，仅寥寥三数种。邓初老编的“难民”“民主”是历史较久，态度严肃的刊物，内容稍嫌枯燥单调。像老学客板着脸说教，似乎不能被广大的人群所接受。“萌芽”是目前山城最结实的文艺刊物，也是文协会刊，沈起予筹款，聂绀弩，何其芳编辑。出了三期颇受欢迎。为了登记手续的被刁难，李文钥几乎跑断了腿。登记问题解决后，又遇到另一些困难:资金周转问题和写稿人缺乏。这刚生长的“萌芽”会不会就枯萎，没有谁能保证。除了这三种以外，有些小刊物如科学时代，学习，文会，职业青年等几种虽然态度也很严肃，内容总嫌空虚，不够结实，因而销路也不见多。倒是上海航空来的几种杂志如世界知识，文萃和未停刊前的民主很有销路。每次到几百本，每册售价高到一千五六百块钱，仍是两三天就一抢而空。上海的黑色刊物海晶，秋海棠之类初到重庆时销路也很好，久之，过于单调而平凡的内容，即使消闲人们的胃口也腻了。"},{"type":"paragraph","text":"民营书业的厄运　出版业困难重重大半停摆　新书店门庭冷落车马稀疏"},{"type":"paragraph","text":"杂志的情况虽很凋零，但比起新书出版的情形还算好的，民营出版业的业务不但萧条，几乎可以说是大部停业。一些资力雄厚的出版社早就搬到沪平等地，剩下来的，群益出版社已半年多没有出过一本书。邓初民的文治社偶尔出一本小册子在延续生命，其他如耕耘，美学等等出版社都只剩下了一个空招牌。今天，扼制着出版业咽喉的，除了政治的压抑外，印刷成本的飞涨，资金周转的困难，读者购买力的低落都是不能解决的问题。最近印刷工人加薪，排工每千字由三千元加到四五千元，土白报纸每令要售四万二三千元。一本十万字的小册子，排，印纸型，封面，加上纸张，稿费总要花将近一百万元，才能出一千册。每册成本就摊到一千元，售价也不过如此，批发还要打七折或八折。而且一千册并不是一个小的数字，再好的书也得两三个月才卖得尽，那么，再加上几个月周转利息的担负，出版商会蚀得连家俱都要卖掉。只要看一看上面这些数目，就会知道出版界萎缩的必然性了。"},{"type":"paragraph","text":"民营书店亦是不乐观的。民生路一带的书店还是那么多，可是性质有好些已不像从前了。新华日报门市部被捣毁后，直到现在还没有复业，残窗破屋中住了一批消防队。新华隔壁的读书出版社和读书对面的新知书店合并在生活书店，这两处的厂址则顶给了“新生”“复兴”书局。两家柜台上都是五色缤纷，包罗万象，吸引了不少看客，那大多是为看，上海画报，黄色刊物或“七剑十三侠”，“金瓶梅词话”而来的。民生路的其他好些家书铺，情况大概如此。能够买到严肃的读物的，在重庆只有三四家，由生活，读生，新知合并的三联书店是规模较大的。在邹容路还有家民联书局。这类书店营业情形是不如前些铺子的:平常每天只有几万元营业，星期天最好不过十万元。读者购买力的薄弱是最严重的一个问题。到三联，民联来的，大多数是青年，学生，店员:职工，钱都是不多的。而一本土纸书售价总在千元以上，上海来的报纸本，如鲁迅书简，翦伯赞的历史哲学教程，李何林的近廿年中国文艺思潮史等总要卖到七八千一本。穷读者，就只有望洋兴叹地站着翻翻。这类书一次到重庆二三十本都要在书橱里陈设很久。而“某小姐情史”“风流寡妇”“姨太太外传”等书一版二三千本，一个月内就可销售。扩到联民营等书店，还有个大苦恼是:那些书籍莫明其妙被禁售或被劫搜。如像这两天，“人民反内战运动”这本书都被禁售了。三联等店的营业情况几乎可作这里政治，气候的测度器。政协那时，生意是鼎盛的，有些从不看书的朋友，都要去买几本“民主”来点缀点缀，可是夏季的风暴之后，情况就每况愈下了。到今天，三联门前虽不说门可罗雀，至少是已很冷落。"},{"type":"paragraph","text":"舞台空虚　不堪回首"},{"type":"paragraph","text":"舞台的空虚的景况更给人以无限沧桑之感。中国新演剧的生命几乎可以说是抗战中在重庆培植起来的。廿八年到卅二年的几个年头真是热闹:只要雾季一到戏人们便匆匆地从北碚，江安，南岸夏居的地方捧着准备好的戏剧来献给山城的人们。几个戏同时上，联着上，演员为得不着休息而苦笑。演出负责者们更为场子跑坏了腿。国泰，银社，抗建堂，青年馆，没有一处空的。可是，曾几何时，情况就大变了。“中万”走了，“中青”走了，“中术”，“中电”也走了。大批剧人的东下给这儿到檀留下一片沉寂。夏天时，还亏了麐云卫领导的中华剧艺社从成都回来，撑了一下场面，上了“雷雨”“孔雀胆”“棠棣之花”等几个戏。可是，夏去秋来，“中艺”也东下了。在这儿还剩下的少数人，分别隶属在三个团体里:两个官方的:十一军和十四军中剧0团。李恩琪，沙漠，唐祈在前一个，张逸生金淑芝夫妇则在支持后一个。十一剧团上过“赛金花”，十四剧团上过“武则天”，情况都不佳妙，另外有一个民营剧社，是一批过去熊佛西主持下的四川剧校学生组织的现代戏剧学会，带有相当成分的学术研究，演剧只作为观众的实验，刘沧浪，丽楚，周特作都是“现剧”的主要人物，工作态度严肃。第一次与“中艺”合作演出“升官图”，颇获各方好评。建社址于中青旧址的归元寺。“现剧”最感困难的还是一般朋友精力有余，财力不足。上月，他们集中力量演出了一个大剧“秋”，算是本年度重庆最严整而大规模的演出，艺术水平争取得很高，可是营业上仍惨遭赔累，廿场就蚀了四百万，只好匆匆收场。继“秋”之后，十一剧团在排高尔基名著“夜店”，由孙师毅导。十四剧团拟上“楚霸王”，现剧准备重演吴祖光的“牛郎织女”，可是，鉴于“秋”的惨败，大家都惴惴于怀，一切打算均多在拟议阶段。没有营业上的把握就不敢尝试，这真是剧运辛辣的讽刺。"},{"type":"paragraph","text":"困扰着剧运的，除了资金，成本，场子等等，最严重的仍是百分之五十的娱乐捐，一天辛苦的收入大部流入税局的腰包。百分之五十的捐税吮干了剧运的血液。"},{"type":"paragraph","text":"检阅文化各部门　报纸还算有生气"},{"type":"paragraph","text":"检阅文化各部门，新闻纸在重庆的情况要算是比较好的。新华日报仍维持着大量的发行数。每日大清晨，市区每个角落就充满新华报的叫卖声。派报工会拒绝派他们的报，特种人物在撕报，打报贩，而他们那批经过特殊关系的报差，儿童们仍可克服困难用各种方式把报纸递送到君子中，民主同盟的民主报版面大体如新华，发行却很差。奇怪的是这张报纸民盟并没有给予一个力，直到今年十月，经济上全是由当地一位青年在无声地艰苦支撑。最近据说因为经济太困难，有打算停刊的消息。"},{"type":"paragraph","text":"除去新华，民主，站重庆报只发行第一，二位的大公，新民两报和地方性的国民公报，商务日报，言论态度上都很公正。销路也不坏，尤其大公晚报，锋利尖锐，很得一般智识份子爱戴。这四家可算是无党派中立报纸。三青团办的西南日报大体上也不错。益世，世界，时事，大中，四家言论大多偏向政府，至于中央，和平两报当然更不消说了。"},{"type":"paragraph","text":"被读者认为大报的，大概是上面这十三家。此外小报也不少:白色的，黄色的。最令人惋惜的是过去曾为川报领袖的新蜀报自经改组并为校场口英雄们“奋勇”辩护后，声誉一落千丈，现在变成每天发行几百份的一张小报了。"},{"type":"paragraph","text":"在街头，还可以经常看到一些“刺戟”的周刊或三日刊。四开张的纸上印着一行行七行字的大标题，再加上惊叹号，红条，不是“共匪鼓动全国大暴动”便是“张澜想当总统”，“史达林的女朋友”等等。"},{"type":"paragraph","text":"文化是苍白的。如果政治的浓雾不散开，文化永不会显出光辉明朗的轮廓来。　(十二月十五日寄)"}]}