{"id":127776,"date":[{"year":1946,"month":12,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"人物志","genre":"","count":"2183","ytitle":"","mtitle":"燕树棠教授","ftitle":"","authors":["域槐"],"text":[{"type":"paragraph","text":"域槐"},{"type":"paragraph","text":"这位廿五岁便开始当大学教授的燕树棠先生，满口里还带着他河北定县的口音，据说他是现今中国有名大学开始当教授里最年青的一位，在大学里当教授一直便有卅年了。"},{"type":"paragraph","text":"我们常看到他成年的穿一只粗布鞋，芝麻呢的旧式西服还结一副印有许多“中国”二字的黑底丝织的领带，出门只带他的手杖，步履还是稳健的迅急的，虽然他已称得上是上了年纪的人，战争中的几年他常常在病态中，身体没有从前好，但无论他演讲也好，上课讲者也好或者是在半途上碰在一起也好，他的声音老是高燥的，我们从没有碰到他在轻声细气的和别人谈话，那除了是他在默默和坐在办公室里找到对象，单独的自己一个人思想些甚么的时候，才是现得宁静，不知道他的人以为他一定是个很结实的壮汉。"},{"type":"paragraph","text":"确实的，燕教授一生有许多值得他骄傲的事件，也是喜爱他的人常常歌颂称美的事。"},{"type":"paragraph","text":"燕教授是学法律的，当年金总理执政时期，不知道究竟是怎么弄的，一大群教育文化界的名流和这位金总理弄不好。(这中间细情如今愈传愈神秘，笔者索性便一笔丢开不谈。)当时递状纸控告金总理的便是这位燕教授们领衔的，而且还由他自己亲向衙门投送，在军阀割据时期乌烟瘴氯的内行设施之下，年青的燕教授敢于出面这么做，未始不是“空前”的大胆的事。"},{"type":"paragraph","text":"燕教授是当年留学美国耶鲁大学，得了荣誉的法学博士，据说在耶鲁大学想得他这样有荣誉头衔的博士是很难的。"},{"type":"paragraph","text":"有时候，他常谈起这些他在英读书的一事，最使他得意的是:他得了荣誉法学博士将要归国的时候，他乘了一次满贯美国东西的铁道然而他上车后，一直到车快开时才上来几位乘客。先是他还以为乘客了车，问黑人仆欧，证实了自己没有搭错车，他才放心的坐在车上，但歇一会，来了一对年青夫妇，待他们二人上车时，那位太大问黑人仆欧“这是洗衣车吗”?黑仆回答“不是的，大大”。因为此时车快要开走，只此一节车箱有空位，所以那对年青夫妇仍然留了下来，这之后，满车厢的人都用惊异鄙视的眼光望着他，他很促促的孤寂的坐在车上，一直经过了四五个钟头才因为隔坐有一年青学生模样的人，看见他在看一本哈佛大学才出版的什么书，原来这位隔坐的年青人乃是哈佛大学法律系四年级的学生，见他正读此一新书，想必非普通在美之中国人，竟和他攀谈起来，她告诉这年青的哈佛学生，“适才领受耶鲁大学荣誉法学博士学位，准备回国”。如是这消息立刻传遍这节车厢，此后，那位先前上车问黑仆“这是洗衣车吗”的妇人也走到他面前来，很有礼貌的向他招呼，并且说“先生，能让我和你谈几句话吗”?"},{"type":"paragraph","text":"那当然可以，北先生安静的回答。"},{"type":"paragraph","text":"“先生，刚才我们上车之后以为你是日本人，我是最恨日本人的，所以才狠狠的望过你，到现在才知道你是中国人，我的丈夫叫我来向你道歉，说我无意的错认了人，先生你答应吗”。"},{"type":"paragraph","text":"“没有关系”燕先生回答了这位年青的太太，并且还继续的谈了一些美国家庭的趣事。"},{"type":"paragraph","text":"燕先生说完了这段事实后，他便告诉我们:“你们知道为什么那位女太太上车时说这车是‘洗衣车’吗?后来又狠狠的望我之后又来向我道歉呢?原来中国人在美开的多半是操洗衣业的，所以他们非常看不起中国人，以为和中国人碰在一道是顶晦气的，所以他才发气，狠狠的望我，到之后他发现我是得了耶鲁大学的荣誉博士学位时，才惊异着中国也有这么有天才的人呵!所以她才改变了对我的看法，你们能相信我像一个日本人吗?她拿这话只不过是来藉辞攀谈而已罢了”。所以，燕先生便感慨的说:“你们须要好生读书，像我这样到美国去能得到他们的最高学位，让他们也惊奇中国人并是讲只是会洗衣服的”。"},{"type":"paragraph","text":"燕教授对于自己能因此而转变了一些美国人对他个人看法的改变，认为国际地位要提高不少，因此他常这样的乐于传述这段留美最后所碰到的趣事，讲给上他课的新来的学生们听。"},{"type":"paragraph","text":"燕教授是最幸运的人，也是教授中最幸运的教授，所以他有一些钱点和意见，和他生活的学术圈子以外的不同，由于许多种原因，他成了正统气的中国法律学者，他曾为中国法律亲属篇的起草人，在北京大学由法律系的教授而作了法律系的系主任；之后，又为国立西南联大法律系主任，八年中除了他病重时由别人代理外，其余系中大小一切事件都由他亲自处理。"},{"type":"paragraph","text":"这也是使燕教授值得告慰于人的，在今天中国的法界，几乎泰半的知名之士，好些立法委员，大学法律系教授和法律系主任孝是他的学生，在联大时期的法律系，据他就训查所得国内大学中法律系最整齐最权威的学系，只称得上他这一系了，得意的是在他这系中聘请的教授，都是他得意的学生并且又都是在欧美得了荣誉博士归来的学生，所以他常满足的训诫他系里的学生，“我请了这么好的×法权威×××教授，××法权威教授×××……教你们，你们这不满意看看旁的学校的法律系!”由此，到后来联大的法律系在他八年的掌握下几乎是成了非他的学生不聘，非他的×××不聘的情形了。"},{"type":"paragraph","text":"燕教授，不知怎么弄的，特别爱骂人，上堂就爱发牢骚，有个时期，在沉闷的后方的昆明，他开了班“民法概论”，选这科的有一百多人，那时联大的大教室上这样大班的课已感容纳不了之苦，到了这位教授教“民法地论”时情形更是特殊，原来他是爱骂人爱发牢骚的，那时候国内死沉沉的政治，败退的军事，高涨的物价这人的情况下，一般都现得不景气，联大的同学们也不能例外，他们要找刺敢，要找出气的地方那里去呢?如是就到燕教授的“民法概论”班上去，这样到后来竟弄的这课堂拥挤不堪，四墙的门窗也都围满了“旁听”的人，燕教授更是兴高采烈，同学们也满足了欲望。"}]}