{"id":127722,"date":[{"year":1946,"month":12,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3597","ytitle":"","mtitle":"日本政治的寒流","ftitle":"","authors":["冀鲁"],"text":[{"type":"paragraph","text":"冀鲁"},{"type":"paragraph","text":"由吉田茂领班组成的这个日本现内阁，到今天很快的已满半周岁了，以第一任“民主内阁”自居的这群新日本统治者的代言人，从登台那天起，便背负着先天带来的恶运，一直横冲直闯战战慄慄地到今天。"},{"type":"paragraph","text":"战败后的日本，在政治上唯一的重大课题，是要解决食粮的恐慌，面临这个大试炼的吉田内阁，任人皆知的是以一个“非常时期食粮宣言”，和一部“维持社会秩序声明”击退了如火如荼的“要米运动”，这一著棋子放下去，在表面上虽然发现了神通，但事实上没有能解决问题的本身，是一件很明显的事。因此才伏下了后日的隐忧。"},{"type":"paragraph","text":"隐忧终于像洪水一样暴发渲洩开来，罢工和倒阁运动双管齐下，吉田内阁被打在这漩涡中，险些没有跨下去。在这同时，巧妙的制造了有名的“涩谷事件”，在某一点看，虽是想表现内阁的威力，而实际上是想藉此来转移人民视线，以求弥补政治的裂缝是毫无疑问的，当自身面临危机无法打开时，向外伸一只胳膀，要一套新的花样，以掩饰这露形的狐狸尾巴，这是法西斯政治家的“聪明”，也是他们的“技巧”。"},{"type":"paragraph","text":"但是从惨败的战争废墟中爬出来的日本，混沌与紊乱，饥寒与贫困反映在整个社会面，用“反华”“排华”这些法术，根本刺激不起这频于危殆的政治，是显而易见的，由后来逐波而起的人民反攻的雄壮事迹，替这作了一个铁的注脚。事实上我们也只看到了吉田内阁政治的低调与乱弹。"},{"type":"paragraph","text":"十一月三日吉田内阁在四面楚歌声中，公布了那套所谓民主的宪法，接着第二天又发表了一个堂而皇之的施政声明，在上台六个月后发表第一次施政方针，不仅在日本，就是在全世界上来说也是一种奇迹，无怪日本各报纸都一律公开的指摘说:这未免有点希奇可笑。"},{"type":"paragraph","text":"其实可笑的事比这还要多，在那个施政声明中标举了六项政策:(一)彻底普及新宪法，(二)刷新教育制度。(三)改革行政机构，(四)确立地方自治。(五)重建产业经济。(六)解决劳动问题，安定民生。各项逐条分述，缕列详明，大阪时事新闻以一种幽默的口调作评论说:“举凡当前的政治，教育，产业，社会等各项问题，无不尽量包罗，逐项列举，一目了然，实为一最便利之一览表”。有了这样的感知，终于不免使他们失望的说:“也不过是一张空头支票而已”。"},{"type":"paragraph","text":"有人说政府发表这个政策，是对“十月攻势”的还击，事实上不但没有收到预期的效果，却相反的引起各党派各阶层对政府发动了又一新攻势，所谓“十一月攻势”便是完全对着这六项政策做标的而展开的更雄壮的斗争。"},{"type":"paragraph","text":"关于人民对政府的攻击，我们可以引每日新闻的社论来说明，每日新闻以“这样能打开危机吗”为题，断然的说:“就解决劳动问题安定民生来看，内阁列举劳动对策如制定劳动基准法，确立合理的能率工资制，促进参加合理的经营与分配利润制，以及劳动问题科学化的研究等，政府采取此等政策，虽可确知已有了进步，但书面的这些东西，能否予以期待，实不无疑问，盖由政府过去半年来的成绩看，仍然沿用那群施政的旧官僚，我们认为内阁的性质根本没有变更。例如解决劳动问题的中心政策，只要能实施公共生产事业，澈底执行‘保护生活法’就够了，但政府却偏偏像煞有介事似的要开发电源，治山治水，开恳开荒，这些公共事业不但在实施上需要有周密慎到的计划，而且从资材方面，从劳动力在地域上分配的偏颇来看，实在也是不容乐观的。万一这些公共事业失败，那么政府的失业对策，便算化为了乌有。"},{"type":"paragraph","text":"“又在保护生活法上，给予被保护者月薪三百元，试问一个要想活下去的人，三百元够维持起码的生活吗?这样引伸推断起来，政府对失业问题的认识，未免是表皮的保守的；我们觉得政府根本就没有抓住战后经济真相的本质，一方面既要整备统计，一方面又要修正资本主义，政府像是在梦想要回复自由经济。这样无论有甚么样的整备与统计，我们都不能寄予期待。……吉田内阁所发表的政纲与政府的态度，都不能打开目前的难局是非常明显的”。"},{"type":"paragraph","text":"然而这个无能为力的“空头支票”，“政治作文”虽已被揭穿无余，但在另一方面，我们还不能不再郑重的指出，自从六项政策发表后，日本所有的反动报纸与杂志，都在大加研讨重建产业经济的方略，他们的结论，千篇一律的都是在说:“今日要想重建产业经济，必须先打开对外贸易之门”。而所谓对外贸易，仍不出中国与南洋这两条路子，这两条路在今日看来并非是件容易的事，起头须要得到美国当局的许可，和美国资本家的谅解，其实，这也并不像我们所理想的那样难，日本的财阀已秘密而公开的与美国资本家在谈商价钱，看来这个战局已经布置的相当有把握了。有人曾肯定的说:日本对外贸易必须等到和平会议以后。这句话如果是在联合国家胜利的前夕，多少我们是会相信的，然而一年来的事实，就不能不使我们在心中打一个折扣，这可借用那个幽默的故事来说:“父亲是法国人，母亲是德国人，生在日本船上，而船是行在中国的海上，但那船却又是插的美国国旗”。我们套上这个定型，就可以知道，既使和平会议不召开，也可能有大批的日本船行驶在中国和南洋的海上，满载着U.S.A标帜而却又是Made Japen的货品，只要那船上插一只美国国旗。"},{"type":"paragraph","text":"十一月八日，在日本政局的浊流中又扔下了一颗炸弹，那便是由麦帅下令内阁执行的第二次肃清令，这个肃清令是经苏联代表特律扬柯夫在管委会上经数个月的争执而得来的。许多人对这个肃清令引起了兴趣同时对日本民主前途也燃起了一把火苗。事实上天下事并不尽如人想。他们所持乐观的理由是:这个肃清令波及的范围既广，被清除的人数也特多，举凡支持战争的大政翼赞会，在乡军人会等团体的下级干级，以及军国主义思想和浓厚的国家主义思想者都要被扫清，而这些人都是今年四月十日大选时支持自由进步党的台柱，明年开春日本就要实行地方普选，这些人既被清除，自由和进步两腐旧势力，在地方上将失掉根据。话是这样说，事实上并不如此，吉田内阁虽然是忠实的执行占领军的命令，但凡是在各市，町，村负有公务的人员，尤其是首长，都可以暂缓执行，直到地方普选以后，再来更换。当然这个变了质的处置是得到占领军的默许的。那么在这期间你就不难想像，他们将又在布置一个新的局面，再加上有占领军的为力，地方普选民主势力仍然难以乐观是可以测知的。"},{"type":"paragraph","text":"“人民的眼睛是雪亮的”，这个勾当已被日本人民看深，因此入进十二月，新的“冬季攻势”又展开了。这次已由经济的转向政治的斗争。这是民主力量在斗争中增大起来的表现，也是民主势力体得了斗争教训的明证。在社会党与日共领导下的两个不同的工人组织，今天在不同的领导者下，已经渐渐走向同一的路子，但这并不能说是社会党与日共的距离已经缩短，而只是正面的告诉了世界人士:今天日本的民主力量并不是在社会党或日共煽动下卷起的反抗政府的暴力，而是基于根本人权，要求面包和大米的意识下所激起的一个不可抗拒的激流。很多的国家在有色眼镜的渲染下侮蔑了日本这股民主势力的生长，因此也就捕灭了日本民主前途的明灯，使他显得更暗澹更惨酷。"},{"type":"paragraph","text":"这并不是无由，他的根本祸因是起自东京，战败后的日本已经被封锁，在各项法规的束缚下，日本仅仅有一座广播电台，而这电台是属于政府的，以致闭塞了世界人民的听闻，同时，日本的“戈培尔”到今天始终还健在，并且还积极的活跃在东京的舞台里，除了在计划一个反苏的大阴谋而外，他们对外国人说:罢工罢教是受共产党的搧惑而在倒乱，并且经常的说日共的活动是在执行莫斯科的命令。在另一方面他们向农村撒播种子，吸引了那富于保守性而含有执拗性的农民，这种阴谋已经获得大的成功。譬如今天到农村去问问，他们都可以众口同声的说日本是败于原子炸弹，反过来说，如果日本有原子炸弹，“东亚共荣圈”的大理想必成为世界上“最佳结构”。以致农村的人民有多数对都市的罢工罢教和倒阁运动，认为是不忠实于“民主日本”的“乱行”，甚至还有说这足以摧残日本民主国运的。这个说法不要太轻视，这并非“扯淡”，将来地方普选，这群人将尽量的来支持日本的反动势力，自由和进步两党已获得了有力的支柱。这个现实出现后。日本的民主前途不但更形艰苦，胜利的大中国将直接会受到他的威胁。"},{"type":"paragraph","text":"日本现正在举行九十届临时议会，这个早产的议会是吉田内阁应付当前政局的一个魔术，尽管民间高呼打倒吉田内阁，吉田茂在议会的开幕词中依然心平气和的说:“内阁绝不辞职”，并且非常自信的说:要支持到开和平会议为止。现在他们正在设法企求减少赔偿的数目，和提早召开和会。中国正在忙着打内战，看来是无暇顾及于此的，英国距离老远，有些心有余而力不足，苏联可能是要说话干涉，但大权在占领军之下，究竟如何开场是很难定的。如果这个梦想真的出现，既使吉田内阁倒下去，社会党和日共也是难出头的，除非民主力量内部再有一次新的警觉，真的凝结在一齐。而且还有一个基本条件，就是占领军不再干涉民主势力——然而这恐怕只是一个可怕的梦!"},{"type":"paragraph","text":"日本的民主已有了十足的定型，这个可怕的寒流正在日渐扩大，加上混乱的印度和内战下的中国，如果立在太平洋上看这新的东方，那么，对他的追求也就不能不寒而傈了。"},{"type":"paragraph","text":"三五，十三，十七。"}]}