{"id":127834,"date":[{"year":1946,"month":12,"day":19}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2118","ytitle":"","mtitle":"萧邦与乔治桑","ftitle":"","authors":["葭水"],"text":[{"type":"paragraph","text":"葭水"},{"type":"paragraph","text":"萧邦的父亲，是法国人。他在法国鼻烟出品商手下任职，那家公司失败了，害得他窘在波京华沙，不能回家。在一位伯爵的府第中当教师，他要了伯爵夫人的一位侍从贵妇，生有一男三女。儿子行二，就是佛特烈克·萧邦。所以萧邦其实可以算是法国人，但因他的母亲是波兰人，自己一生的最初二十年又是在波兰度过的，他就成了波兰人了"},{"type":"paragraph","text":"他生于一八一○年二月二十二日。父亲办了一所很成功的私塾，家庭又成了艺人学者常聚之地。父亲吹箫，母亲唱歌，姊姊弹钢琴。当萧邦还是婴儿时，他曾听见音乐而唬啕大哭。使父母以为他恨音乐而深感困惑。后来看见他在琴键中把那音调找出来，说明白那哭不是恨，而是欢喜到了极点的歇斯得里亚。"},{"type":"paragraph","text":"六岁开始学琴，九岁开始公开演奏。波兰崇拜他，华沙称他“新的莫礼德”。次年，俄国沙皇且送他一枚钻戒。进中学。跟约瑟爱斯尔纳学作曲。十六岁，作品第一次出版。次年毕业，立即开始了极活动的音乐生活。喜欢一位美丽的女高音康丝丹蒂亚。格拉特柯丝加，将一些作品献给他。"},{"type":"paragraph","text":"他在维也纳演奏，颇得成功。二十岁，在华沙开了三吹盛大的别离演奏会之后，他作更远的旅行，要“经巴黎赴美国”。他的路程终止于巴黎，道经故乡时，他老师送他一瓦泥土；也没想到，他以后终身不归故国了。他慢慢的旅行着，在一处德国城市，听到了波兰反判已经失败，俄人入据波兰的消息。"},{"type":"paragraph","text":"到巴黎，立刻走入社会的最上层。一切的音乐家，自老至少，一致为他捧场。他成为一位时髦教师，收很高的学费。卡尔克布累纳妒忌他，他爽性拜卡尔克布累纳为师。但在一八三二年的一次演奏之后，孟德尔松说，“萧邦值二十个卡尔克布累纳。”"},{"type":"paragraph","text":"一八三六年，初遇乔治桑。在这以前，他曾见到了小时的友人，玛丽·窝特辛斯加伯爵小姐，曾向她求婚。这两人间的事，很隐昧不明。大约萧邦所渴望的，是太太与家庭，是那一位小姐倒不甚在乎。而伯爵当然不要音乐家作女婿，于是乎小姐就在信中冷冰冰的使他明白婚姻是绝不可能。"},{"type":"paragraph","text":"遇到乔治桑时他二十六，她有三十二。她是小说家，批评家，与当日一切有名望人物为密友。生命是不平凡的。五岁丧父离母，稍长在修道院受教育。十八岁，嫁一庸俗军人为妻。生一子后二年，爱上了一位年龄相仿的律师，由通讯维持了六年感情。那律师终于厌倦这无结果的爱情而离去了。她发现丈夫极不忠实，又不可一时离婚，就鼓起勇气往巴黎，用写作维持自己。这时她二十七岁。和她最初的爱人之一朱利阿斯·桑多合作，用乔治与朱利阿斯·桑的合名共出了一本书。这位女作家此后即名乔治桑。"},{"type":"paragraph","text":"这新生活改变了她的整个人格。追求快乐的欲望使她追求自由以致过份。她那久被压抑的爱情生活发出红红的不可熄灭的火光。她遇到诗人缪塞。缪塞比她还要热情。在热烈的紧张之中，她确定她终于找到她的伴侣了。他美貌，他温柔，他对女性太有魅力。但他的性格有两方面:他崇拜女性，将女性偶像化，他同时又恨又怕女性。这使他常成为一卑鄙恶毒回无情的暴君。新塞与乔治桑的生活，竟是一出逐日排演的闹个。缪塞离开她的时候愈来愈多。有一次，在他跑开了又回来的时候，他病了。乔治桑调理他的病，却爱上了他的丈夫。等她觉察那丈夫的愚笨血回到缪塞那里时，缪塞可对她满是疑忌，不久就水远离她了。"},{"type":"paragraph","text":"是在这各自的情感上有了空白的时候，萧邦和乔治桑在李滋特的情妇，一位伯爵夫人的家中会了面。这就开始了音乐史上最被煊染的爱情故事。起初他以为乔治桑是可厌的，但在他未曾觉察有某某事情发生的时候，他已成为她的俘虏了。他是个注重道德的外表的人，曾因李滋特借用他的屋子为幽会之地回与李滋特绝交，这时却不畏人言和这位以不羁著名的女子同去消忧，又同到玛佐迦过冬。这一冬是个梦魇，萧邦病的很重，以后他之死于肺痨也是植根在这时。以后，夏天在诺汗特养息，秋冬回巴黎。每冬他才有些曲谱绍他的出版者，一年一年就这样过去，他的健康愈来愈不济，体重在百磅以下，乔治桑曾称他“我亲爱的死尸”。她终于离了他。她是专断的，他是敏感易怒的。两人居然能同处十一年之久，是颇可惊异的。"},{"type":"paragraph","text":"萧邦独白回到巴黎。回到从前所住的屋子里，他在钢琴上即兴作曲。兴奋和狂乱使他想像他看见幻觉。他祖国波兰的贵族在他面前行进，好像上战场。他为自己的变态心理恐惧，他被出了自己屋子，人把后来发现他在巴黎的街道上闲荡。但那些幻觉的回响，那些音乐主题，仍依据他心中不去。据说这就是后来所写成的“波兰奈思”之一，也就是“一曲难忘”中的那一曲。"},{"type":"paragraph","text":"一八四八年的革命年头他在英国。次年回巴黎，他病了。自知在世日子无多，他极镇静的请他妹妹将他未出版的手稿烧掉。“对公众和我自己，我只有发表我最好的作品的责任”，他解释“我一生都遵从这决定，现在还是要遵从。”"},{"type":"paragraph","text":"依照波兰军队的规矩，人死了穿制服，他是穿了音乐演奏会的礼服下葬的。依他的请求，丧仪中唱莫札特的“安魂曲”。和他一起埋葬的，是他老师在差不多二十年前所赠与他的一瓦故乡的泥土。"},{"type":"paragraph","text":"他死在一八四九年，三十九岁，和乔治桑分手后二年。乔治桑曾说过:“我从不强制自己忠恒。当我感觉爱情已经死亡时，我就这样说，没有惭愧或后悔。我服从天意，就是引我到别处去的。”地以后又有别的情人，其中有法国小说家梅利米。她又活了二十七年，直到七十二岁时，在孙儿女的围绕中，在虔诚的气氛中去世。"},{"type":"paragraph","text":"一九四大年十二月十六日"}]}