{"id":127848,"date":[{"year":1946,"month":12,"day":19}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1391","ytitle":"","mtitle":"波德莱尔与猫","ftitle":"","authors":["陈敬容"],"text":[{"type":"paragraph","text":"陈敬容"},{"type":"paragraph","text":"波德莱尔时常命我联想到猫。"},{"type":"paragraph","text":"波德莱尔的自画像，两目灼灼，交溶着炙热与寒冷，面部的线条掺揉着坚硬与柔和。那正像猫。"},{"type":"paragraph","text":"除了猴子(依据达尔文的学说，它们中比较长进些的早已进化成为人类，如今有的且已进化到懂得专以残杀同类为乐了)，献类中最伶俐的要算猫了。一身柔软的毛，四只灵巧的脚，一双锐利的眼睛。它的咪呜声有时听起来温暖，有时听起来凄切，有时又异常凶猛，叫老鼠们听了发抖。"},{"type":"paragraph","text":"十九也纪前半的欧洲文坛，是浪漫主义的权威时代。浪漫主义的主要特色是热情，汹涌澎湃，蔚为大观。其间也的确出了一些名家，在英国有拜伦，雪莱，济慈等，在德国有海涅，哥德等，在法国，有雨果(别译嚣俄)，维尼，拉马丁，缪塞(这一位还和名女作家乔治桑闹了那么一场不尴不尬的恋爱，差点自杀)，哥第耶等。"},{"type":"paragraph","text":"渐渐地人们压倦了那种浪漫的热情，因为它有时近于夸张。偶然飘过一丝风便当着巨台，几颗眼泪会被看得像万顷波涛那么浩浩荡荡。人们的感情和理智样有点追踪不上，因为落入空虚。"},{"type":"paragraph","text":"波德莱尔最先一个把那种深入的感情和明睿的智慧的奇迹投给了法国诗坛，他生于一八二一年，在一八五七年出版了他一生唯一的诗集“恶之花”，(此外也仅有小散文诗集和翻译的爱伦坡全集)时年三十六岁，他第一次把这本诗集给当时浪漫派大师雨果看，雨果在回信中说:“你给了我们的艺术一种新的战慄。”"},{"type":"paragraph","text":"“新的战慄”，这话句很确当，在那之前，法国(甚至整国欧洲)从未有过那么丰富的色调，那么神秘的音乐。他给一切微细的事物都涂抹上一层神异的光辉，无论他的沉思，歌颂，謿骂，或者咒诅，都同样显得真挚而深沉，毫无浮泛或夸大的感觉。它们都来自他底感情和理智的深处，而那种感情和理智都同是来自活生生的生活。"},{"type":"paragraph","text":"波德莱尔是生活的忠实的热爱者，他的生涯点淡，脾气古怪。他爱许多人家从来不爱的事物，用亲切的笔致描写它们。他替人群中的一切不幸者诉苦:穷人，残废人，难看的女人，寡妇，孤儿，甚至失群之鸟，丧家之大。他也爱云彩，风暴，大海，灼热的太阳，冰冷的月亮；他也爱一朵小小的花，一只小小的烟斗。他也爱猫。"},{"type":"paragraph","text":"读波德莱尔的诗，令人有种不自禁的生命之沉缅。虽然他所写的多半是人生凄厉的一面，但因为他是带着那么多热爱去写的，反而使读者从中获得了温暖的安慰，他底作品中感伤的气氛也很浓，但不是那种廉价的感伤，不是无病呻吟。而他底欢乐，是真正的火焰似的欢乐，是一些生命的火花，而非无故的吟风弄月——像我们古代的才子佳人，或今日的鸳鸯蝴蝶派底作品那样。"},{"type":"paragraph","text":"我们在波德莱尔的作品中找到那积极的一面，我们发现了那无比的“真”。有人认为波德莱尔颓废，那只是他们底臆测之词，那因为他们没有看到他的底里。"},{"type":"paragraph","text":"波德莱尔不同于其他象征派诗人们，虽然他事实上是象征派的创始人(人家把象征派创始人底头衔加在马拉梅Mallarme身上，不过因为他曾经每晚在罗马街寓所里举行诗歌沙龙，一时诗人，画家，彫刻家等群集门下，造成了那么个形势)，他比任何象征派诗人都来得广博，丰富。"},{"type":"paragraph","text":"像猫儿底叫声一样，他底诗章有的温婉如四月黄昏的笛声，有的凄切如午夜鹃啼，有的凶猛如苍鹰的锐鸣，或枭鸟的狞笑。"},{"type":"paragraph","text":"在寒冷的冬天的两夜，灯光也像是冰冷的，我想起他一些冰冷的诗句，而感到温暖。"},{"type":"paragraph","text":"女诗人郑敏有两行诗:"},{"type":"paragraph","text":"唯有让更多的痛苦弥补"},{"type":"paragraph","text":"那正在痛苦着的创伤。(见大公报星期文艺第七期)这正好解释了我们谈过一切惨痛或凄怆的文艺作品后那种绵绵的温慰之情。　十二，十一夜。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cj100101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>波德莱尔自画像</FONT>"}]}