{"id":127821,"date":[{"year":1946,"month":12,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"3707","ytitle":"","mtitle":"我的解答中　(中)","ftitle":"","authors":["范守渊"],"text":[{"type":"paragraph","text":"范守渊"},{"type":"paragraph","text":"姜先生并且为证明他所说的中医有相当优点这一句话，举出二个子来:其一，是针灸科，其二，是引了余云岫医师对于中国的一段解说。对于“针灸”，他说:“针灸，并不用药，据各国科学家之研究，认为有非常价值，亦甚合科学”。以我个人的见地看来，针灸科，虽不用药，但这并非完全是一种玄空的理论，却是一项治疗的纪录，或者说是一项医疗技术的纪录。用药，是属治疗的范围中的一部份，针炙术呢，也是一种古代治疗的方法，也可以说是一种古代治疗的技术。所以他亦是属于治疗法的范围内无疑。“术”与“学”，虽然不好说他是没有个系，但倒底是不能以同一的目光来看，因为倒底是两样的，我们所否定的，是以阴阳，“五行，运气”等等的玄医理论而并未把旧医由经验所得的治疗纪录，一概作废，尤其是比较切实的纪录——药物，当然是其中研究的大目标，针灸术，也可作为研究之一标目——我们正主张应该采取来作为“研究的材料”。至对于针炙科的评断，姜先生用上“有非常价值”之语，这“非常”两字，便有过分夸大的嫌疑。"},{"type":"paragraph","text":"引用余氏的谈话，有这样二点:一为“中国医学所重者为概念”，一为“此种概念，亦由经验而成，非必皆凿空捏造之辞”。这儿，大有加以说明与分析的必要；否则，便很会误解余氏的原意，或会将余氏的文字，断章取义的裁取来作为掩护旧医的运用工具。第一，科学注重分析，愈精细详明，愈有价值，而无精细详明的分析的概念，在科学上的立场，认为不可靠，认为无价值，更谈不到什么优点。这“价值”，“优点”的承认，必须在精细详明的分析之后的说话，在未经精细详明的分析之前，就说有价值，有优点，这是夸大的宣传，这是武断的说话。第二，余氏所说此种概念，非必皆凿空捏造之辞，这就是说，这些概念当中，有凿空之辞的成分，也有由经一的成的成分。第三，以经验二字言之，经验，宝在并非唯一可靠的东西，经验的纪录，是一种极落伍的记录，是一种极不可靠的记录方法。余氏亦尝为文，论证经验之不可靠，务使注重经验的中医界有所觉醒，务使社会人士，每以“中医重经验”，以经验为万能，过分看重经验者，有所认识。第四，余氏述及晚近科学医之研究，有转向注重概念之风气，请注意!这并非走回老路之谓，这是仍以科学的立场，作切重概念研究之趋向；这与以玄学的旧医为立场所谓研究的概念，完全不同。第五，曾以科学的立场，作数十年深久的研究，与整理的工作，才认为“中国玄论必须废除”。没有价值，才主张废除哩!余氏下这样的断语，想非意气之争，也非武断可比。姜先生却站在旧医的立场，拿了几个科学名词，套上几只中医的手指头上，说，这是中医的优点，说，这是中医的价值，这便是武断的说话。"},{"type":"paragraph","text":"姜先生始终还是坚持着“中西医学优劣的争论是多余的”这一个主张。为什么呢?因为“科学的医学，是产生在自然科学之上，它的‘优’，已成了事实，中医是原始性的，它的‘劣’，也早已注定了”。姜先生对于中西医的优劣的分析，一点不差，确是中肯之谈，比起一般的老中医夹，无可否认的，是进步多多工。但这中西医优劣是一件事，社会上对于中西医优劣的认识，又是一件事。这一点，姜先生并没有把整个的社会环境!或者也可以说是社会质素-看得清楚；以为姜先生自己认为优的，社会上一切的人们，都以为是优的，姜先生认为劣的，社会上他一切人们，也都会认为劣的。换句话说:姜先生对于这一点的认识，是很正确了，以为社会上所有的人们，也会认识得正确，姜先生对于这一见解的认识，很前进，以为社会上一切的人们，却和姜先生一样的具有这一前进的见解。姜先生这一个毛病，就出在姜先生只看见个人，只看见自先，或者说，只看见与姜先生兄解相同的同阶层，而没有看一看姜已生，以及和姜先生抱同一见解的以外的社会人大，没有看见比姜先生落伍得很远的一群一群的社会人士的见地。我们要解说，要再三再四的解说中西医学的优劣，要再三再四的解说中国的落伍性，封建性，新医的前进性，时代性，并不针对着业已理解了，业已认识了的，如姜先生以及与姜先生抱同一见解的人们而说的，我们写的新医的优与中医的劣，“西医”的应发展，与中医的要没落，是应着时代的要求，应着客观环境的需要。落伍的中医，不应该再开倒车来提倡，新医的建设应该加强力量来推进，加速来发展，不应该再拿阴阳五行一类反科学的玄论，来教育青年子弟，来散布社会，来阻碍科学医的推进发展。这些说话，这些文字，大半都是针对着姜先生以及和姜先生的见解相同以外的社会人士说的，看的哟-好使不知不觉的他们，逐渐地觉醒过来，逐渐地明了过来，逐渐的能进步到与姜先生同样，能明白中医的劣，与“西医”的优，是早已注定了的事了。姜先生对于社会科学；是有些素养的，我就拿社会科学做例子来说说:有了马列两位天才的出世和努力，才有剩余价值的理论，才有唯物论辩证法的发展。但这项理论；这项唯物的社会哲学的理论，是早因社会质素的存在而存在着的，假使如无马列一流的天才的发现，所谓先知先觉)以及他们的同志和信徒们的研究和宣传，那末，这一理论，也许还没有目前的明白，也许还没有现在的普遍的认识。可知这一项宣传的工作，是必然需要的，而且这一项宣传工作的努力程度，就可以测验社会人士对这一理论的认识的成绩。理由很简单:因为这一理论，在思想前进，头脑清晰的人士看来，认为是十分正确的，认为是不移的真理，但在另一部份保守的人士看来，却以为这是不合真理，甚至于以为是糊七八道的邪说。中西医优劣的分析，解说，宣传，辩论。其作用不正如是。所以我认为这一种文化思想的斗争工作，这一种教育意义的宣传工作，是节省不来的，是绝对需要的，断断不是多余的"},{"type":"paragraph","text":"因为姜先生看轻了这一项辩是非，别真伪的思想斗争的工作价值，所以对我所说的反对玄学旧医，实与反对封建思想无异的说话，对于我所说的中医的存在，推行，是要阻碍科学新医的发展的断语，表示异议。说，反对玄学旧医，与反封建思想是不同的，是不能相提并论的，说，中医的存在，推行，是没有阻碍科学医学发展的可能。因为事物的真像，没有搅得清楚，于是就难免失之毫厘，差之千里哩。他说反对玄医与反对封建思想的不能相提并论，引用了农民的镰刀锄头来做个例子说中医不会阻碍科学新医的发展，则仍然一口咬定，要在实行民主，发展民族工业，改进农业，普及教育之后，总结一句，政治清明，走上轨这之后，医学才会推进，才会发展，政治问题是根本问题，“中西医学”问题是枝叶问题，用政治问题，社会问题不解决的大帽子，弯弯曲曲，兜了一个大圈子，来作为“中西医问题”，也不必去解决，任他存在的巧妙的遁辞。"},{"type":"paragraph","text":"姜先生以为反对旧医与反对封建思想，不能相提并论，我却以为反对旧医，正是反对封建思想工作中的一部份。封建思想，是束缚人民的前进思想，旧医玄学，是束缚人民的医学思想；封建思想,是阻碍人民的文化推进，旧医玄学，是阻碍科学新医的建设发展；封建思想，是阻碍社会进化的恶魔，旧医玄学，是动摇人民对于科学新医的信念的绊脚石。所以旧医思想的散布，玄学理论的宣传，是会使人民思想中毒的，他是人民思想的毒素。人民的脑子里，增多一分旧医玄学的思想；就会减少一分对于科学新医思想的信念的可能。这是最现实不过的事实。至于镰刀锄头之例，我倒正可借用一下，我来解说两句，就明白了:镰刀锄头之不及机器，这是姜先生自己引证，自己承认的话，那末，我要来问问，我们在经济条件许可之下，是否应当提倡训练农民采用机器呢?还是叫他们仍然采用镰刀锄头?现在的中国，要走现代化的话，当然应该提倡训练运用机器的农民，不要训练采用镰刀锄头的农民；同样地，现在的中国，要想走现代化的话，对于医学的建设问题，医学的教育问题，我们就应当尽可能多多训练科学新医的医事人才，断断不可不顾世界大势，及时代的需要，再来制造，再来训练落伍的旧医人才!这是开倒车的作法，这是反时代的举动!姜先生以为这一问题，只要经济条件具备之后(即生产国系变革之后)，中医自会趋于消灭，“西医”自会发展，将来中医自会归并于科学新医的领域而成为一元化的医学，我以为经济条件具备不具备，都是政治问题，社会问题。当然，政治问题，社会问题，能获合理的解决，科学新医，自会一日千里的加速发展，这是谁也不会否认的。但，这是明日的事，这是将来的事。今日呢，眼前呢?我们可不能漠然不顾。经济贫乏的今日，民族工业十分幼稚的日前，我们更应该把有限的经济，用于最合理的地方，举办最合用的事业才对哟!在政府，最最不该糜费大量的国库，化在豢养几个官儿的机关。中央的国医馆，就是一个糜费国库的畸形机关。其作用，除了扰乱国家卫生行政的法令之外，还有点什么?在民间，亦不应耗费人民的财力，再来开设中医学院，顾医学校，来制造出不合时代需要的人才。培植出来的子弟兵，不是做些阴阳五行一类的玄学论调，便是中医的什么，就是“西医”的什么一类轻视科学的言论。在上的政府，在下的民间，为什么还要忽左忽右，不左不右，左右齐备，新旧并立的怪现象存在着呢?这就因被反时代反科学的旧医玄学的思想理论，所中的毒，有以致之。我们对于这种毒害人民思想的毒素，如何可以漠然视之，不加指正，不加消毒呢?我们认为这种去邪归正的革命工作，与反封建的革命工作，十分之十，没有两样。"}]}