{"id":127852,"date":[{"year":1946,"month":12,"day":19}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"秋春剧影","genre":"","count":"2598","ytitle":"","mtitle":"铁窗鸳鸯","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"我们知道史坦培克的“愤怒的葡萄”，曾提出了一个美国极严重的土地问题，因为这部作品的问世，引起了政府及社会的注意。他和笔下的人物及故事，就和农民与犂下的土地一样，从外表上看起来，是平凡的，或且说是件笨重而无兴趣的事，但是在内心的契接上，却有着无限的温抚，有着强固的意志结合着。因为这种直朴而深沉的情绪，史坦倍克的作品，有了自己的精神。尤其他能很明白的；但是很深刻的把问题提出来了!"},{"type":"paragraph","text":"“铁窗鸳鸯”也在叙述一件土地上不平的故事，但是看得出的，它没有作为一件严重的社会问题提出，这里似乎只是一个私人的遭遇，理由之一，是他没有写出农民对土地强固的热情，虽然这种热情，也当然是一种物质关系，但是几千年来的因缘，已经使这种关系，更升华成一种精神上的爱，把这种爱表现出来，说更能使我们感觉到被压迫者的痛苦与悲哀了。"},{"type":"paragraph","text":"理由之二，这里的群众，成功了无定开的流沙，而这些工人，不成问题，有很多是从土地上被赶出来的，他们流浪一时，他们难道都没有了回忆，或且完全失掉梦想吗?如果让这一群人物，成功了这故事的重要的主角，有定向，有性格，而不是被作者差遣的没有意志的人群，想“铁窗鸳鸯”里叙述的不平的故事，就有着更深刻的意义吧!"},{"type":"paragraph","text":"自然，“铁窗鸳鸯”虽然没有“愤怒的葡萄”那种气派，那种宏伟的企图，但是比较起来看，这部片子，态度是严肃的，它使我们看见美国社会的一种丑恶的事实，大地主如何用着各种办法，在鲸吞农民们的土地，如何垄断操纵市场，使农民们无法逃出关套；而结果，只有被其合并，在这种合并的过程中，所谓政治上的民主的假面目就完全显露出来了，所谓自由竞争，不过是大鱼吃小鱼吧了!可惜，因为我前面说的两种原因，“铁窗鸳鸯”没有把这问题展开，到最后，因为大地主梅敦的失败，反使这问题，得到了圆满解决，但是罗拉和史蒂失，真能这样快乐的生活下去吗?因为梅敦的失败，这种竞争的过程，就能停止吗?事实是残酷的，作者虽然愿望善良的人们，有一个平安的生活，但是它会被事实碾碎的。这结尾，使问题推远了，似乎这只是但尼们在其流浪过程中的际遇；而不是随地都在和随地发生的。问时，也可以使我们了解，“铁窗鸳鸯”的精神，根本还是脱离不关所谓善良的“人性”，因此大地主与农民的相斗，也就只是人性的斗争，结果善良的史蒂夫胜利了，结果迷乱一世的但尼醒悟了，故事也就在善良者终得好报中结束。可是在社会斗争中，仅频这善良的人性，是无法战胜社会的错误的，这善良的人性，也必定从属于一种强固而有理想的力量，也才能克服一切阻碍。然而，我们看见了很多片子，常把这善良的人性，给了那彷徨不定的流浪汉，他们成了至善而美丽的英雄，他们似乎在承担着人类的理想，这是多么错误的看法啊!"},{"type":"paragraph","text":"事实是明白的，但尼虽然醒悟了，曙光亮在他的心坎，然而这样的流浪下去，他是永久也找不到他的理想的啊!难道作者，也要我们跟着流浪下去吗?这是不对的，我们正该把这种性格，从我们生活中剔除出去，所以我不爱但尼，也不爱这样的结束。那么，我们是不是就相信了史蒂夫的生活呢?也不，因为我知道，他的生活还是迷糊的，他没有得到快乐；而且有更大的不安来折磨他。善良可以有良心的平静，然而不能使社会也得到平静和愉快的。"},{"type":"paragraph","text":"“铁窗鸳鸯”的导演，希望从平凡处下笔，然而这也最困难，在“同甘共苦”里，我们也看到这种处理方法，然而那儿有一个个完整的性格，因此性格带来了全片的光彩，同样那里有宗教的气息，因宗教带来了庄严和肃穆。但是“铁窗鸳鸯”没有这两种因素，又没有更深刻的理想来撑持，所以这平凡，就变成了单调。说得玄妙一点，我们常常觉得土地有着魅力，但是广褒的原野，展关在我们面前，如没有早晨，傍晚不同的阳光的抚爱:它会变成怎样的丑陋啊!所以这光照最显要；而“铁窗鸳鸯”的导演没有这股光，所以平凡中就见不出风格和精神了。"},{"type":"paragraph","text":"“铁窗鸳鸯”的演员安秀丽丹演罗拉，一个东西流浪的歌女，因为故事的限制，她没有更好的创造，但是有几场戏把这人物的生活和性格，是描摹得异常特到的。例如歌唱一段，这里说尽了她们的苦痛，歌唱在人们应该是为着快乐，然而在她是那样疲乏，是那样忧愁，也许是根本无所谓忧愁；而是无限的寂寞和失望吧!"},{"type":"paragraph","text":"她们被一个个男人抛来抛去，她们被社会推东推西，这就是她们的折磨，这就是她们疲乏的生命。在那一段歌唱里，你会深深的感受到这样的悲哀的。"},{"type":"paragraph","text":"自然，她们都是好人，她们并不是没有高贵的爱情，当她初次拒绝史蒂夫的吻抱时，她的真实的爱抬头了，她不愿这样的给史蒂夫；这样的游戏式的给他，就在这拒绝里，我们接触到了她的真实的灵魂。"},{"type":"paragraph","text":"这部片子，虽有缺点，但是还是值得我们去看的，因为制造这部片子的目的，看得出来，不只是游戏和胡闹。"},{"type":"paragraph","text":"铁窗鸳鸯本事"},{"type":"paragraph","text":"美国佛劳里达省，每年当水果和植物成熟的季节，必定从外省把来大批工人，担任采拣工作。史蒂夫和但尼便是应募而来的一对。他们难是朋友，但他们的性恪却完全不问:史蒂夫天生具有农夫气概，生性以耕耘为乐；但尼则喜欢四处飘泊，以一双铁拳为吃饭资本。"},{"type":"paragraph","text":"亨利梅敦是佛省最大的地主，他个人决定万物的售价，他的说话就是法律。某天，当一位善良的农夫聂克把他辛苦所一得的一车番茄向他出卖时，梅敦贪得成性，故意压他的价钱，聂克孤掌难鸣，史蒂夫眼见不平，挺身而出向梅敦挑战，结果，他不但失去了他的职业，而且，他的朋友但尼也加入了梅敦的一党，和他背道而驰。"},{"type":"paragraph","text":"他和聂克计划偷窃梅敦的货车，以使运输他们的出产物到市场上去，梅敦得悉了这个计划，派了一班狐群狗党，由但尼领头，把聂克的货物打得落花流水。"},{"type":"paragraph","text":"史蒂夫和聂克成功一对患难之交，他们团结一致，努力生产，一方面，有一位歌女罗拉，也倾心于史蒂夫的耿直，和他们共耕共作，他们的收获空前丰满，梅敦阻挠没有效力，他们还是顺利地把它们卖了出去，获得钜额的收入，善良的聂克于胜利之后，想与梅敦言归于好，但不幸他多喝了一点酒，又加梅敦猜疑成性，结果在一次可怕的搏斗下聂克被梅敦殂丧殒命。"},{"type":"paragraph","text":"梅敦把聂克之死嫁祸于史蒂夫及罗拉，陷他们入狱，又怕公开的审判，于他不利，挑唆暴众劫狱把他们吊死。"},{"type":"paragraph","text":"在千钧一发的危机下，但尼侦得了梅敦的奸谋，强迫他当众招认。歹徒受了应有的责罚，无辜者终得脱离。"},{"type":"paragraph","text":"聂克的遗产现在是继承于史蒂夫及罗拉了，他们劝但尼和他们留在一起工作，但尼执意不肯，他别了倍们，去参加更紧张更活泼的战斗生活。"}]}