{"id":127823,"date":[{"year":1946,"month":12,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"医学顾问栏","genre":"","count":"2140","ytitle":"","mtitle":"医学顾问栏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信以医药方面的疑问为限，由本刊发表概不直接答覆。"},{"type":"paragraph","text":"(二)凡遇有时间性之疾症，需要急予治疗者，请就正式医师诊治，切勿来函询问，以免延误病机为要。"},{"type":"paragraph","text":"(三)对于疑问之答复本刊有自由权，其不合事理者不复。"},{"type":"paragraph","text":"(四)每函不得超过二问。"},{"type":"paragraph","text":"(五)以地位有限每期择要答复，并以来信先后为序。"},{"type":"paragraph","text":"(六)来信寄至上海慈谿路二十五号医师公会编辑部。 ——本期由范守渊医师主答。"},{"type":"paragraph","text":"覆南京王珲君:"},{"type":"paragraph","text":"(一)苦味几丁，是一种极常用的开胃老药，平常是用百分之一的水溶液，但用时仍请医师开方为是，因该苦味几丁，往往和其他药品混和后服用之。且阁下所述胃疾症象，亦须经医详予诊察之后，再定处治为妥当也。"},{"type":"paragraph","text":"(二)肠结核，亦与肺结核等同样，以增进身体抵抗力为第一。惟肠结核，常较肺结核为难为治愈。亦非以施手术所能解决。不若其他外科疾症之可以手术处治也，惟贵友是否是患肠结核症，此须经医详加诊察，始能断定也。"},{"type":"paragraph","text":"覆陈芝华君:"},{"type":"paragraph","text":"“口吃”系说话中枢神经不灵活之故，无特效药品可用，只有渐渐练习，因我人说话，根本亦由练习而成者。口吃，有系先天(即生理的)缺点，亦有由习惯而起，惟逐渐练习，其效果，亦殊无把握耳。"},{"type":"paragraph","text":"覆潘自成君:"},{"type":"paragraph","text":"(一)瘦削，不一定由于遗精的影响。每一月或半月遗精一次，亦并非病态。惟经常手淫，确可造成遗精，瘦削，无神，以及神经衰弱等症象。(二)缺乏运动，使身体稍为单弱则有之，使一个青年-像阁下一样的如此瘦削，则恐未必吧。(三)照阁下所述情状言之，不像有寄生虫的样子。(四)是否贫血，须检验血液；所谓贫血，仍指血液中红血球数目减少，或红血球数目不减，而其中之血色素减少之谓。瘦削，未必一系贫血。(五)遗传可以有关。"},{"type":"paragraph","text":"以上所答，因非亲自诊视，只有略作纸上谈兵式的作答，是否，仍须阁下就一医师或去医院，作一次全身检查，较为妥善。"},{"type":"paragraph","text":"覆天津侯朝疆君:"},{"type":"paragraph","text":"阁下所询，未能遵命函答，殊为抱歉，所询之肺病特效药，本人虽无深切加以研究，然据多方报告，确无如宣传功效之大，且用必须十分注意，过量即可发生副作用，本刊第七期(十一月廿一日有姚星叔医师一篇论述，第十期(十二月十二日又有兆箕君的一篇专论，均系专对此种所谓肺病特效药，加以评讨，阁下可作考阅也。"},{"type":"paragraph","text":"覆本市黄亮时君:"},{"type":"paragraph","text":"可用百分之三至五之柳酸油膏一试，又可注射维生素B2(或直接注射维他命p.d.)，有时颇为有效。"},{"type":"paragraph","text":"覆罗吟君:"},{"type":"paragraph","text":"令妹之症象，颇似一种常见之精神病，叫做Hystorie者此症尤其常见于未婚之少女　伊偶因外界之刺激，即可引起心脏剧烈跳动，恐亦系神经性的跳动吧。是否请就一妇人科医师一诊为妥。"},{"type":"paragraph","text":"覆崐山毛定侯君:"},{"type":"paragraph","text":"据所述症状，大体恐系顽固性之神经性消化不良。吐呕物带酸，系胃酸过多之象。电疗可以一试，效果亦只有试后如何以定之。阁下既多数医师诊治，则当较在此纸上通问为易于真确，如能赴一设备完善之医院，作一次检查，当更为详明妥善。"},{"type":"paragraph","text":"覆王家栋君:"},{"type":"paragraph","text":"(一)近视眼除配眼镜外，现尚无其他方法可以补救。"},{"type":"paragraph","text":"(二)荣养价值，随各种食物而不同，即每种食物，均有其特殊荣养价值也。牛奶，蛋类鱼类固然有很好之荣养价值，水果，青菜，亦有其特之荣养价值者。然普通当以混合荣养为最合人体之健康。偏食一非所宜也。阁下欲详识荣养物之常识，可参阅近数期连载之拙作荣养素，及维生素等几篇文字，以后尚有续稿，希予注意可也。"},{"type":"paragraph","text":"覆汪利华君:"},{"type":"paragraph","text":"既系渗出性肋膜炎，时愈时发，惟有仍请就医诊治。本市余云岫医师王景阳医师皆系内科专门医师，可以往诊。阁下附近如有正式医师，只要非属江湖医生，亦皆可往诊。"},{"type":"paragraph","text":"覆童剑峰君:"},{"type":"paragraph","text":"(一)皮肤粗糙，可与遗传，但不一定耳。平时多服脂肪丰富之食物(如肉类油类)或可使减轻粗糙之程度"},{"type":"paragraph","text":"(二)游泳可以影响听觉，嗣后游泳时，可以棉花塞耳，以免游泳时耳鼓受水之刺激也。"},{"type":"paragraph","text":"覆黄振义君:"},{"type":"paragraph","text":"白发有由先天，即遗传而来，有由于后天，用脑过度，致使神经衰弱，亦可使发白或脱发之现象者。如用脑过度者，可减少用脑，多休息，多进荣养品，如系先天遗传者，则无法防止亦无法治疗:(如系神经衰弱造成者，可注射内分泌制剂时有效验)"},{"type":"paragraph","text":"覆江湾林玉成君:"},{"type":"paragraph","text":"所述颇似痔疮，是否系他症，还请赴本市各公立医院或立市医师，检查一次，即可断定。如系痔疮，根治办法，以手术割去为最妥。"},{"type":"paragraph","text":"覆徐汶君:"},{"type":"paragraph","text":"肺结核症，系大多均能治愈之症，在治疗时期，病人心理，第一要坚忍，要耐心，至于处治，则以静养第一，营养第二，药物第三。照你这样仔细处治，我想，定可达到痊愈的目的。所询几点，答之如次:(一)经期来时，体温略升，因月经时期之身体，其抵抗较平时为弱故也。本来，女子在月经时期，无病，凡易得病，有病时，亦易使体温升高。然此毋需担心，月经正常，乃属生理，若月经经久不来，则反系病象也。经来时既然体温略升，则在该时期绝对静卧可也。毋需诊治妇女病，(二)仍以继续休养为宜，待到全愈为止。因操之过急，每易复发也。(三)思想过度，可以影响病体。故以安静，少用思想为宜。(四)看情形，你的病像，已在停止进行，接近痊愈时期，痰液结核菌检验阴性十次之多，亦只好说十次是没有找到，不敢绝对说定，保证以后没有。(就此痊愈，结核菌即永找不到，当然可以，但保证二字，谁都不能说的)(五)维他命C，对于一般的出血，那由于缺乏维他命C之病人，用之有特效，坏血症者。因血液中缺乏凝固素，故用之无效。该症，须在平时特别注意，勿使破伤出血为要。"}]}