{"id":127986,"date":[{"year":1946,"month":12,"day":20}],"page":"7","source":"“广西在饥馑中”","region":"","masthead":"","special_issue":"","column":"桂林通讯","genre":"通讯","count":"3630","ytitle":"","mtitle":"劫后余生的广西","ftitle":"一股穷干硬干的傻劲　换来“模范省”的称号","authors":["何仁"],"text":[{"type":"paragraph","text":"何仁"},{"type":"paragraph","text":"在抗战前广西曾经被誉为“模范省”，这个称号是由于一股穷干硬干的“傻劲”所使然。从二十一年至二十六年这期间，广西确也有点朝气，最明显的是一般公务人员都意兴甚浓地去工作，很安份的领一份四五折的薪水——那时代财政未归中央，薪俸不及中央待遇一半——贪污事件并不多见，当主官的即使有机会也不敢乱抓钱，要抓也不过偷偷摸摸揩点油水；“垃圾产”的官吏是绝无仅有的!(注:垃圾铲即扫垃圾的箕，意谓好坏都要)其次是俭朴笃实的风气，公务员不耻粗衣恶食，从主席到小学生都穿灰布制服，“西装友”并不为社会所重视；跑茶楼，开花厅大多属于商人，公务员一向视为禁地，轻易不敢问津。第三是执政者确有一副励精图治的精神，目的当然是想和中央斗斗法，想用政治扳转军事经济的劣势。他们孜孜不倦，埋头从事办工厂，基层建设，训练民团。第四是中级干部都能仰承意旨，一心一意跟住跑，树派别立门户的作风并不盛行，所以真能做到意志集中，情感谐和。第五是老百姓生活安定，治安极好，虽然还没有做到路不拾遗的古风，但大小劫案却是经年不闻。外省人一入此境，看到以上种种情形，耳目一新，免不了赞叹几句，再加以省当局的注重宣传工作，(如不惜巨资在香港办珠江报)久之渐渐博得模范省的雅号。"},{"type":"paragraph","text":"好景不常　今非昔比"},{"type":"paragraph","text":"然而，好景不常，自从因抗战而统一，白健生被迎到南京，广西省会由南宁搬迁到桂林，抗战正式开始之后，由于社会急遽的变化，由于大量的机关和避难者的拥入，朴素宁静的樊篱给冲破了，以前优良的风气便很快的给邪风吹得踪影全无。新设的机关都带来了官僚气派，正如铁路伸展，沿路的村姑都学会了施脂粉，抹口红，又像决了堤的湖泽给山洪一冲，碧清的水很快便被搅混了。到了三十一年冬，当了十年主席的黄旭初先生不得不高喊改新政治风气，以图挽回颓势，然而，在整个低气压下，这个革新运动便像肥皂泡一般消逝了。卅四年在百色，黄氏不得不公开宣称完全失败。虽然还想重整旗鼓，但戏文演到尾声，那些脚色都提不起精神了。"},{"type":"paragraph","text":"广西十年前的朝气已无复存留，但就现状来说，她与各省比较，最少比广东干净，比长江南北各省安定。前者如以税收一项而言，据刘侯武氏的公开谈话，南海一县的税收不及广西一个三等县，但众所周知的南海的富庶，是起码会大过广西四大县市邑梧桂柳的总和；后者则举一事可以证明，即内战的火舌并未卷入，广西正在休养生息，许多在胜利后疏散回籍的外江佬现在又纷纷卷土重来，预备梅开二度，现在柳邑梧的人口比战时还多，满街“阿拉”“侬”的口音。"},{"type":"paragraph","text":"内战扩大下去，广西可能再作一次避风港，在漫天烽火中，这时候给读者来一张素描，也许不是无意义的事吧。"},{"type":"paragraph","text":"不堪回首话当年　十四万敌军大举入侵，广西被支解了!"},{"type":"paragraph","text":"远的不说了，姑从沦陷期间说起吧。读者中也许有不少是尝过桂林大撤退的苦味的，四十七万人口要在十天中走光，那情形之狼狈是不消说了，火车站成了人间地狱，有人竟然冒险坐在车轮的横杠上，从车顶摔下来死掉的并不希奇，有人三天无法大小便，便在人丛中就地撤出。火车在此时也不成其为火车了，因为沿路起旱路的人倒先抵达柳州宜山，沿途行李如山，无人过问。城里的情形更惨，士兵虽奉令死守，但当日军的炮火一响，他们都失去了斗志，因为以上到下，没有一个人相信桂林守得住，七星岩被毒气攻入，岩中十余人无一生还，城中守军大批被俘，弄到日军无法应付，只好装聋作哑让他们逃亡。"},{"type":"paragraph","text":"广西被支解了!因为“敌人动用了十四万大军，分两路四股入侵，即北路一由湘衡沿铁路直扑黄沙河，一由湖南道州窜入龙虎关以攻桂林之背；东路则一由粤东广宁入怀集下苍梧与由广东罗定轻骑潜入陆川容县北流而突向藤县平南的一股汇合，以主力犯浔州，经天险的三江(太平天国发祥地紫荆乡)直走武宣，取道人迹稀少的来宾迁江乡道；更由浔分兵上贵县，经宾阳与迁江部队合兵同撼柳州，桂柳同时陷落，(十一月九日)湘桂线两侧全入敌手，不旋踵而敌骑已自间道绕过宜山，率师迳赴河池，未几邕龙亦相继弃守，百色震动，计全省一百县市，此时已为敌占去七十三县一市一设治局，所余者唯西北一角而已”!(摘录省府出版的“广西在饥馑中”)"},{"type":"paragraph","text":"人民奋起抗战　创了不少奇迹"},{"type":"paragraph","text":"沦陷后的广西民众出乎一般人意料之外地居然很快便能够起来抗战，在这广泛的游击战中，由政府策动的很少，多半是民众自动的义举，有些记者报道广西民众抗敌含有土匪性质，演是不确的；不良的质素当然有，比如浔北的土劣便乘机劫杀官商，连海关的人员都被害了两人，如黔桂线上时有杀人越货之事件，但一般说来，倒是日军暴行逼成的，在皇军三光政策——烧光，抢光，杀光之下，广大的民众愤怒了，他们挺起窳劣的武器向敌人拼命。在被日人怀柔哄骗下的顺民，当然不相信有民团可以抗日的事，但广西民众确确实实创造了不少奇迹；如迁江民团在三箭堂消灭了半个玉川炮队，联队长荒木馨竟以身殉，如横县拦江截杀，夺获日敌十六大船物资，杀死日寇过半——约百余人，如河池韦老太太，以一农村老妇能率子弟百数辈与敌周旋，将之逐退出境，如柳江百子<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46CK0701AA.JPG\">地方(邕柳公路上)围歼敌军三日，斩获四百，马百余匹，(该地现改名鬼子<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46CK0701AA.JPG\">，半年内仍见日寇骸骨满布山麓。)"},{"type":"paragraph","text":"抗战的成绩可以在几方面表现出来:(一)广西全省只有浔州督办公署一个伪组织；()伪钞无法流通；(三)没有伪军；(四)因为要维持交通像敌人竟常驻了七八万军队留守这几十个空城。"},{"type":"paragraph","text":"仇恨在双方愈益滋长，在敌人撤退的前夜，它几乎烧平了所有的城市，宰掉了将近一半的耕牛。"},{"type":"paragraph","text":"悲惨世界　敌人留下巨大的灾难，灾区里许多村庄不见人烟，只见野狗觅食死尸。"},{"type":"paragraph","text":"收复后广西政府马上派人出发调查抗战事迹和损失，根据调查结果，死于日寇毒刑如灌石灰水，剥皮，擦辣椒，破肚，吊飞机，活埋，蛇咬，击杀，枪毙，和作战阵亡，被炮弹炸死的民众共二十一万五千余人，加起重伤，轻伤失踪病饿致死者不下一百万人，如果连历年征兵死亡，筑路病亡，飞机炸死者算在里面估计将近一百四十万人，占全省人口十份之一。至于公私物资损失，估计约值(三十四年十月市价)一万亿元以上，相等于今年全国入超之数，其中尤以房舍粮食牛只损失最为惨重，如桂林原有房屋五万二千五百余幢，收复时仅余五千一百余幢，城区范围所剩者不过四百七十八幢而已，谷米则占约为一千五百万车担。"},{"type":"paragraph","text":"广西是遭殃了，敌人遗留下的是巨大的灾难，今年春间，全省普遍发生粮荒。草根树皮野菜都吃光了，饥民一批一批倒下去；更不幸的是中央派购的军粮接二连三。十万大包，二十万大包，以十万火急的紧急命令催索，过境军队催，广州行辕催，口口声声不离“贻误军食，军法从事”，弄到省当局手忙脚乱，一方面声嘶力竭呼吁救灾，一方面又不得不派人搜购军米，白米由去岁十一月四千元的市价步步高升，九千，一万五，二万七……一直翻上七万三千元，救济署的面粉此时却只闻楼梯响，天天在报纸上宣传福音，后来到了一点点粮食，但一发到乡村，却多半变了质。据说全县发的奶粉有些竟发现有石灰渗入，乡下人不懂如何吃奶粉，拿辣椒葱蒜煎巴巴吃，热毒攻心，马上七孔流血，弄得乡下人大骂洋鬼子黑心(?)。估计全省被饥饿袭击的灾民不下四百万人。桂林的新闻记者曾经跑到灾区视察，结论是无屋不破，有室皆空，在全县许多个村子的村民都死绝了，有些死不完的都跑了，只看见一些野狗在觅食死尸。(这些狗的生命当然也不会长久，迟早也被捕食了的)"},{"type":"paragraph","text":"今春虽然下了几场甘霖，但入秋以后，风旱虫水各灾挟疫疠以俱至，景况又将回到今春的惨状，但这时候，征兵征粮又纷纷开始，征兵数额多少不得而知，据说已用飞机运了几架，征实征借却要三百万担(现经蒋议长晋京苦求，征借减了五十万担)连省县公粮不下七百万担，占总产量十分之二，广州老百姓真是哑子吃黄莲有苦说不出。"},{"type":"paragraph","text":"议长之争　不欢而散"},{"type":"paragraph","text":"半年来广西政局有两件大事，一是参议会议长竞选，一是行政会议。议长竞选因为有四票笔划有错，陈锡珖被写成陈锡光，所以闹到内政部，内政部的复电却姗姗来迟，解释又欠明确，结果还是再闹，会期一再展延，双方的议员天天集会，李方的大本营在建设研究会，陈方的议事室本在前秘书长黄崐山宅，后来又索性搬入离江花艇内，叫做躲警报，让李派的尹治天天召会，天天流会，一共流了十七次，双方并在报纸上大做文章，最后由白部长健生飞回桂林调解，劝双方都放弃，(此时陈派议员已多半离桂)结果李派的蒋继伊当选正议长，陈派的岑永杰当选副议长，驻会议员均陈派，表面上是调和，实际是李派全胜。这件斗争，一般记者或认为CC和桂系之争，或认为桂林派和大河派之争，其实这都不是，陈锡珖充其量不过是郁林一个地主，政治色彩并不浓厚，而支持李派最力的人都不是桂林人，这件事其实是李方有政治组织而陈方在斗气，或者最多可以说是当权者与失势者之争没官做的想乘势分一杯羹。陈方组织力不够，内部份子常常被拉伕，阵脚时之动摇，卒至全线崩溃，陈锡珖跑回郁林垦山去了。而替李派立下汗马功劳的人都升了官，大的当省委专员，小的当县长，开了八十天的会，就此不欢而散，但以此广西的政局便埋下了一枚炸弹，不知什么时候爆发。"}]}