{"id":559195,"date":[{"year":1977,"month":4,"day":4}],"page":"4","source":"新华社","region":"伯明翰","masthead":"","special_issue":"","column":"第三十四届世界乒乓球锦标赛","genre":"","count":"2349","ytitle":"","mtitle":"第三十四届世乒赛单项比赛继续举行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社伯明翰一九七七年四月二日电　第三十四届世界乒乓球锦标赛单项比赛四月二日在这里继续举行。"},{"type":"paragraph","text":"男子单打比赛，经过四月一日一天的预选赛后，四月二日下午和晚上进行了第一轮和第二轮的七十多场比赛。"},{"type":"paragraph","text":"参加男子单打比赛的三十二名种子选手中，有二十七名顺利进入第二轮，有五名种子选手已经被淘汰。中国选手郭跃华、黄亮、梁戈亮和王健强已经进入了前三十二名。"},{"type":"paragraph","text":"在二日下午举行的男子单打第一轮比赛中，中国运动员王俊与以色列运动员相遇。为坚持中国人民支持阿拉伯人民反对犹太复国主义的正义斗争的一贯立场，王俊宣布拒绝同以色列选手比赛。"},{"type":"paragraph","text":"中国选手王健强在第一轮比赛中以三比零战胜美国运动员丹里·西米勒，接着在第二轮中以三比二淘汰了种子选手瑞典的托塞尔。直拍快攻加弧圈型选手王健强，同横拍快攻加弧圈打法的托塞尔不断展开对攻。第一次参加世乒赛的王健强，在强手面前沉着应战，以二十二比二十和二十一比十六先胜两局。但是经验丰富的托塞尔接着以二十一比十七的同样比分扳回两局。在决定胜负的第五局中，王健强打得出色，以二十一比十四取得胜利。"},{"type":"paragraph","text":"种子选手、中国运动员陆元盛第一轮在同日本运动员仲村渠功的比赛中以二比三失利。仲村渠功虽然先负两局，但他毫不气馁，大胆起板，接连得分，最后连胜三局，取得了胜利。比赛结束后，中国运动员和教练员向日本选手表示祝贺。"},{"type":"paragraph","text":"在四月二日举行的男子单打第二轮比赛中，种子选手、中国运动员李振恃同二十九岁的南斯拉夫选手科萨诺维奇相遇。科萨诺维奇能拉强烈旋转的弧圈球，正手进攻能力很强，速度也较快。他今天技术发挥得较好，以三比二淘汰了李振恃。"},{"type":"paragraph","text":"中国运动员李羽翔在第一轮中战胜南朝鲜的李相国以后，第二轮就同上届锦标赛男子单打冠军匈牙利的约尼尔交锋，这是一场高水平的比赛。经过近一个小时的比赛，约尼尔以三比一取胜。约尼尔正反手强烈旋转的弧圈球和他的不轻易放弃每一分的认真态度，不断引起观众热烈的掌声。"},{"type":"paragraph","text":"李羽翔在这场比赛中打得顽强，他以接近的比分(十九比二十一)先负一局，第二局他多次重板猛扣约尼尔放出的高球，不断得分，并扳回一局。约尼尔接着赢得第三局和第四局，取得了胜利。"},{"type":"paragraph","text":"在第三局比赛中，记分员曾误翻记分牌，使李羽翔得分，李羽翔马上跑上去，将比分翻了回来，顿时全场掌声雷动，赞扬中国运动员的高尚体育风格。"},{"type":"paragraph","text":"这场比赛，双方都表现出很高的球艺。约尼尔的弧圈球拉得很好，而李羽翔有时在远离球台三米远的地方将对方打来的急球救起得分。双方的精湛球艺一再博得了观众的热烈掌声。"},{"type":"paragraph","text":"男子双打预选赛二日已经全部结束，有十五对选手进入第一轮比赛。中国的王俊和王会元在预选赛中以三比零的同样比分，先后击败冰岛、美国和挪威的三对选手，进入第一轮比赛。接着，他们在第一轮比赛中，又战胜了西德的彼得·恩格尔和约亨·莱斯。"},{"type":"paragraph","text":"参加双打比赛的中国运动员黄亮和陆元盛、郭跃华和廖福民、李振恃和梁戈亮都以三比零的比分分别战胜了对手。"},{"type":"paragraph","text":"罗马尼亚的格奥尔基和莫拉鲁在以三比零战胜了一对澳大利亚选手后，也进入前二十二名。"},{"type":"paragraph","text":"男子双打比赛的八对种子选手，已经全部进入前三十二名。在这三十二对选手中有四对中国选手。"},{"type":"paragraph","text":"二日，一共进行了三十二场女子单打比赛和四十八场女子双打比赛。参加女子单打比赛的中国女运动员张立、张德英、朱香云、葛新爱、黄锡萍、阎桂丽都战胜了各自的对手进入前三十二名，郑怀颖已经被日本的横田幸子淘汰。参加女子双打的三对中国选手张立和葛新爱、朱香云和魏力捷、阎桂丽和李明全部通过了第二轮比赛，进入前十六名。女子单打比赛一开始就很紧张激烈，第一天，在单打中已经有西德的亨德里克森和匈牙利的马戈斯两名种子选手被淘汰，在双打比赛中，也有三对种子选手被淘汰，她们是朝鲜民主主义人民共和国的朴英顺和金昌爱、英格兰的哈默斯利和霍华德、匈牙利的马戈斯和萨博。第一轮比赛一开始不久就出现如此紧张的局面，这说明，各国运动员的水平在普遍提高，差距正在缩小。"},{"type":"paragraph","text":"在女子单打中，朝鲜民主主义人民共和国的朴英顺对英国的奈特和郑怀颖对横田，都是打满了五局才分胜负。这两场，在决胜的第五局中，都是双方比分交替上升，多次打成平局。朴英顺和横田在决胜局中都仅以两分之差而险胜。"},{"type":"paragraph","text":"女子双打比赛也很精彩。比赛厅里掌声不断。中国队的阎桂丽和李明对英格兰的吉尔·哈默斯利和林达·霍华德的一场比赛，英格兰选手虽以一比三失利，但她们打得很顽强。由于打得紧张、艰苦，英国的第一号女选手哈默斯利一度身体感到不舒服，第四局的比赛不得不中途停下来。这时，中国队的医生赶忙跑过去询问，中国队教练也主动向对方表示，可以让她多休息一下，中国运动员将乐意等待。这时场内响起一片掌声，对运动场上的这种友谊场面表示赞扬。在场观看球赛的一位英国老太太似乎没有弄清楚发生了什么事情，坐在她旁边的一位青年低声把情况对她讲了讲，接着又小声地说道:“这体现了‘友谊第一，比赛第二’!”"},{"type":"paragraph","text":"二日晚上，中国女队的杨莹和朝鲜民主主义人民共和国女选手朴英玉合作，同荷兰的夫里塞科普和罗马尼亚的费伦奇对阵。经过激烈的较量，两名中朝运动员才以三比二取胜。这场比赛的四名选手分别来自四个不同的国家，彼此之间语言不通，只能以手势“商量”，以眼色会意，但是双方配合得都很好，打得很精彩，引起了观众很大的兴趣。朴英玉和杨莹，一位长于扣杀，另一位善拉弧圈，她们防守严密，配合默契，互为对方创造进攻条件，打出了不少好球，战胜了对方。她们的对手是一对十五岁的小姑娘，打得灵活，无论是在发球、接发球、拉弧圈还是扣杀方面都有相当的基本功。她们尽管被淘汰了，但是在这场比赛中，始终对朴英玉、杨莹构成了不小的威胁，在第二局和第四局曾分别以二十一比十七和二十一比十九的比分取胜，博得了在场的中国教练和运动员们的连声赞扬，一致认为这两名小将很有发展前途。"}]}