{"id":886007,"date":[{"year":1992,"month":10,"day":20}],"page":"7","source":"《瞭望》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"人物志","genre":"","count":"1302","ytitle":"","mtitle":"叶挺将军的后代","ftitle":"","authors":["杨广增"],"text":[{"type":"paragraph","text":"邓小平参观的深圳第一家高科技激光公司——先科集团的董事长叶华明，是北伐名将叶挺将军的后代。"},{"type":"paragraph","text":"在参观时，有人介绍说，叶华明是叶挺将军的儿子。"},{"type":"paragraph","text":"小平同志握住叶华明的手亲切地问:“你是叶老二吧?”"},{"type":"paragraph","text":"“不是，我是老四”，叶华明伸出四个手指回答说。"},{"type":"paragraph","text":"“呵，我们快四十年没有见面了。”小平同志深情地说。"},{"type":"paragraph","text":"“是的，我那时是小孩，现在五十多岁了。”"},{"type":"paragraph","text":"“你弟弟叶正光在哪里工作?”小平同志对革命家的后代十分关心。"},{"type":"paragraph","text":"叶华明说:“在海南岛。”"},{"type":"paragraph","text":"看了这段描写，很容易让人误解叶华明动用“关系”让邓小平到“先科”参观。"},{"type":"paragraph","text":"“没有动用什么关系!”叶华明的答复毫不含糊:“事前，我的确不知小平要来。小平来深圳前二十天，有关部门曾通知我们，说有重要外宾要来，我一直信以为真。直到参观前见到先来的‘邓办’的同志，我才知道这‘重要外宾’是小平。”"},{"type":"paragraph","text":"邓小平到“先科”叶华明没有动用什么关系，但他创办“先科”是否藉助了他“高干子弟”的身份而获得他人无法获得的优势呢?"},{"type":"paragraph","text":"叶华明对记者的直言相问回答得也很坦率:“我没有沾到父亲英名多少光。但是也有，这就是在新中国成立后，在受教育方面，我们兄弟姐妹作为烈士遗孤，得到了党和国家的一些照顾。除此之外，我们的人生道路，基本上是靠我们自己走出来的，与家庭背景无关。”"},{"type":"paragraph","text":"叶华明出生于一九三四年。一九五九年，他自苏联留学归来后，即到当时的国防五院做技术工作。从那时起，在国防科技战线一干就是二十多年。一九八三年，从报上看到深圳特区招聘人才的消息，有志于创出一片新天地的叶华明，偕夫人一道离开北京，带着两个女儿落户深圳。在这里，没有人知道他是北伐名将叶挺的儿子，更没有受到任何特殊照顾，只是靠特区的特殊政策和自己的才智，闯开了一条成功之路。"},{"type":"paragraph","text":"叶华明举家南迁深圳不久，即出任主管特区科技发展大计的市科委副主任、主任。他敏锐地感觉到，高新技术产业将在未来的深圳特区占有重要位置。可是，创办高新技术产业，投资大，风险大，如果等待国家拨款，不知要等到何年何月。路子只有一条:创办科技实体，利用特区的有利条件，联合国内科技力量，引进国外先进技术，走发展高科技产业的新路。叶华明按此思路拟了一份报告给市政府，很快得到同意。于是，他找来五位曾在国内高科技领域工作的科研人员，经过一番筹划，找了两间铁皮屋，借来五千元，成立了深圳市先科技术开发公司，就这样雄心勃勃地干开了。如今，从五千元资金起家的“先科”集团，目前已发展到拥有成员企业七十二家、资产近十亿元的大型科技企业，其中仅自有资产即达六亿四千万元。"},{"type":"paragraph","text":"叶挺的其他后人的情况如何呢?"},{"type":"paragraph","text":"如今在世的叶家六兄妹中，大哥叶正大现在是国防科工委科技委员会的副主任，前几年被授予中将军衔；二哥叶正明现任国家科协国际部部长。除了这两兄弟仍在北京，其余几兄妹都在特区工作，除了叶华明是深圳“先科”集团的老总外，妹妹叶剑眉，弟弟叶启光也在深圳。叶剑眉曾是《深圳特区报》的一名编辑，现在已退了下来；弟弟叶启光现在担任深圳宝格集团公司一个部门的副经理。此外，邓小平提到的叶正光现在仍在海南一公司任职。英年早逝的叶挺将军夫妇，如今共有十二个孙子、孙女。"},{"type":"paragraph","text":"(摘自《瞭望》海外版　今年第39期　原作者杨广增)"}]}