{"id":886064,"date":[{"year":1992,"month":10,"day":21}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺苑百影","genre":"","count":"1577","ytitle":"","mtitle":"喜看戏曲舞台精英荟萃","ftitle":"","authors":["周介安"],"text":[{"type":"paragraph","text":"周介安"},{"type":"paragraph","text":"近日的上海戏曲舞台，因着上海电台《“豹王”中国戏曲博览展演》的举办而显得颇为热闹。十几个地方剧种的连台好戏，着实让上海的观众大开眼界。特别可喜的是各剧种的中青年演员在这次展演中挑起了大梁。演员名单中几乎找不到能够“话说当年”的梨园宿将。不靠名人效应，却凭着他们令人信服的表演技艺赢得了观众。"},{"type":"paragraph","text":"蒲剧新秀任跟心、郭泽民来自山西省临汾地区蒲剧院，二位均是首届中国戏剧“梅花奖”得主。蒲剧对上海观众来说虽然比较陌生，然而在晋南一带影响很大，是山西最古老的梆子剧种，又称“蒲州梆子”、“乱弹”，据说明末清初已有记载。蒲剧的表演粗犷舒展，唱腔高亢激越，尤其善以特技来表现人物性格和渲染情绪氛围。如郭泽民在《徐策跑城》中运用了娴熟的帽翅功和髯口功，恰如其份地表达了剧中人急切切上殿奉本以及对薛家往事的追忆。无论是帽翅的单甩，双甩或交叉甩动，均能做到动作准确，急徐有致，并通过各种台步的变化和胡须的抖洒，使人物特定的思想情感得以昭示，实属难能可贵。据说当年京剧表演大师周信芳先生的“跑城”就从蒲剧中得到不少启发。"},{"type":"paragraph","text":"任跟心在“挂画”中的椅子功更是身手不凡。当少女耶律含嫣听说意中人花云即将到来时，主人公内心错综复杂的情感心态的流露是通过蹬椅挂画的一系列特技表演来加以体现的，没有大段的唱腔，紧张、喜悦、聪慧、羞怯均在无言之中表现得极其传神，这种独特的方式，真是令人叫绝。"},{"type":"paragraph","text":"高甲戏，又名“戈甲戏”“九角戏”，流行于福建闽南方言地区、台湾及东南亚各国华侨、华人聚居地。流传至今已有200多年的历史。据说高甲戏最初只是一种化妆游行时的即兴表演。以后吸收了梨园戏、木偶戏以及徽剧、弋阳腔等的表演手段，经过几代艺人的努力，才形成了独具风格的“高甲戏”，而高甲戏的表演以丑角最具特色。这次来沪的厦门金莲升高甲戏剧团，在闽南一带享有盛誉。它的前身是当年驰名泉州侨乡的“五虎班”之一“天福兴”高甲戏班。因由金门和莲河艺人改组，故称“金莲升”。该团1960年曾到过上海。阔别30多年后的今天，以一出高甲戏传统保留剧目《审陈三》中的“探监”来沪献演。剧情描述了益春陪同五娘前往牢房探望陈三，被守狱班头爷趁机勒索钱财。情节固然简单，但通过张世泽、林丽雅两位青年演员的精彩表演，却把人物演活了。张世泽是高甲戏已故表演艺术家、“四大名丑”之一林赐福先生的高足。林赐福所创造的掌中木偶表演风格，在其他剧种中是非常少见的。张世泽继承了这一表演特色，以小巧精致的造型，灵活快捷的动作，通过头部前后左右轻松摆动，双臂上举下垂等人拟木偶的夸张性表演，入木三分地勾勒出班头爷的丑恶嘴脸，并让人领略到高甲戏所独有的艺术风采。"},{"type":"paragraph","text":"《秦琼表功》是一出汉剧传统骨子老戏，因其难度大，令不少演员望而生畏，故汉剧界素有“男怕‘表功’”之说。唯有年少气盛的青年演员王立新，却偏是“虎口拔牙”，敢于碰硬，把这出汉剧舞台上多年不见的“冷戏”，演得“热火朝天”。王立新，1986年毕业于武汉市戏曲学校，出身梨园世家。多年的刻苦磨练，使其成为汉剧界一位难得的优秀青年演员。在湖北省及武汉市的各种戏曲比赛中多次获大奖。"},{"type":"paragraph","text":"《秦琼表功》这出戏，自然有以“表”为主的大段念白，这就已经很见功夫。然而，为使“说法现身”，更形象地表现出秦琼当年救李渊的所作所为，演员充分运用罗帽、打吊、髯口等多种身段和技巧，以及“三百六十度坐蹲”“五百四十度抢背”“背后接锏”等高难动作，乃至汉剧所独有的“双拉”中“双推”“小碎步”“小娃步”……，把剧中人英武、洒脱的人物风貌活现于舞台之上，达到了唱、做、念、舞的和谐统一，美不胜收。文化部艺术局局长曲润海曾有诗赞叹:“曾见汉剧旦行俏，‘表功’始知‘六外’好，一身本领眼内行，君为梨园秦叔宝。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92al050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高甲戏:张世泽演《窦娥冤》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92al050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒲剧:任跟心演《挂画》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92al050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汉剧:《秦琼表功》中王立新饰秦琼</FONT>"}]}