{"id":886187,"date":[{"year":1992,"month":10,"day":22}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"热点追踪","genre":"","count":"2358","ytitle":"","mtitle":"上海餐饮市场潜力巨大 亟待有识之士合力开发","ftitle":"","authors":["许纪明"],"text":[{"type":"paragraph","text":"许纪明"},{"type":"paragraph","text":"上海餐饮市场出现了前所未有的兴旺景象，各类各层次的餐馆与饭店如雨后春笋般兴起。什么原因在刺激餐饮消费需求?"},{"type":"paragraph","text":"——餐饮活动越来越成为贸易洽谈，企业公关的重要手段，企业或公司的宴请活动直线上升；"},{"type":"paragraph","text":"——政府或民间社会交往日趋频繁，各种喜庆筵席、民间聚会逐步增多；"},{"type":"paragraph","text":"——高薪金者，颇有财力的个体经营者，及相当一部分有海外经济来源者，经常出入餐馆、酒吧，享用高档菜肴和名酒；"},{"type":"paragraph","text":"——在银行中已有积蓄的市民和三口之家，因手头的宽裕，一般节假日外出用餐的风气悄然兴起；"},{"type":"paragraph","text":"——出入上海的旅游者、从业者、商人和出差人员等，饮食需求面广量大，并要求一定的质量和花色品种。"},{"type":"paragraph","text":"尽管如此，上海餐饮市场就其深度与广度来说还有待提高与发展。即除了进一步满足目前的餐饮需求外，还应该深入追寻市场的潜在需求，开发新的餐饮经营领域。"},{"type":"paragraph","text":"展望上海餐饮市场的前景，我认为应有以下几个方面的发展:"},{"type":"paragraph","text":"一，符合现代生活节奏的快餐市场必将出现新的扩展和繁荣。"},{"type":"paragraph","text":"快餐受到消费者的关注与喜爱。上海的延中汉堡包快餐，肯特基炸鸡，闵江快餐，上海荣华鸡等，无一不在经济效益和社会效益方面获得成功。消费者欣赏它稳定不变的质量标准，卫生可靠，环境舒适整洁，尤其是供应餐食的迅速性。近年，上海新亚快餐公司拉开了中式快餐革命的帷幕，建立了中式快餐的连锁经营店。他们还和美国某公司合办生产“一次性餐具”的工厂，以满足快餐业发展对餐具的巨大需求。"},{"type":"paragraph","text":"为了适应快餐业的进一步发展，上海势必要创建更多的快餐经营公司。事实上，由于快餐供不应求，目前上海已出现了“快餐不快”，排长队等候购买的现象。随着许多企业引入竞争机制，社会公众的生活、工作节奏大大加快，快速、营养用餐将会成为极大的潜在消费需求，开发快餐市场的前景是非常广阔的。"},{"type":"paragraph","text":"二，实现餐饮服务社会化的盒饭供应中心必将应运而生。"},{"type":"paragraph","text":"上海各类企业中的大、中型食堂数不胜数，这些食堂的供应量和管理、生产的复杂性不亚于商业性餐馆，企业虽然为此投入大量的人力、物力与财力，然而，在质量、花色品种、营养卫生、快速供餐等方面，仍往往跟不上职工的需求，加之食堂管理不善的现象相当普遍，致使用餐职工经常产生抱怨与投诉。根本改变企业办食堂的现状，实现餐饮服务社会化，建立社区的盒饭供应中心，是值得大力推行的事业。"},{"type":"paragraph","text":"盒饭供应中心是快餐业表现形式之一。它是以先进的机械化设备来进行社会化的大生产。由于一切供餐是在中心厨房完成，厨房员工根据菜肴、食品生产的标准、操作流程、进行专业化流水线操作，解决了长期以来食品质量受人为因素影响的传统弊病，保证了菜点质量的稳定性。而且，中心厨房生产可以有条件集中餐饮烹饪高手、营养专家专门研制和开发新的饮食品种。所以，企业通过盒饭供应中心供餐，可使职工享用到满意的菜肴、饭点，从而在改善职工用餐上形成良性循环。"},{"type":"paragraph","text":"我这里特别要提到，目前正当浦东开发之际，一些新建的中资企业、中外合资企业特别需要在浦东建立社区盒饭供应中心。这样，可以腾出那部分自设食堂占有的地皮与空间，用于投入产出、为企业创造利润。当前，在地价日升与第三产业受政府扶植的形势下，“盒饭”市场具有强大的生命力。"},{"type":"paragraph","text":"三，寓娱乐、文化于餐饮之中，满足高层次消费需求的餐厅经营将愈加时兴。"},{"type":"paragraph","text":"餐厅原来只是提供食品、饮料的场所，而现在它已脱出昔日的窠臼，具有越来越多的功能。这是符合世界著名心理学家马斯洛的“人类需求层次论”的，即当人们基本生理需求得到满足或部分满足之后，必然会产生更高层次的需求。实际上，许多餐饮经营者已经自觉或不自觉地按照这个“需求层次论”行事。例如:近年来出现的卡拉0K餐厅，就是个明智之举。此外，餐厅以乐队伴奏、钢琴演奏、歌手助唱，现场歌舞等为餐饮助兴的形式，颇受公众青睐。本市新近又涌现出夜总会经营方式，如香港东方艺术中心有限公司与上海展览中心共同推出的友谊夜总会；小绍兴饮食集团与美国大成企业公司合作开辟的巨星夜都会；以及即将在虹桥地区落成的大型音乐喷泉夜总会等等，预示这种围绕美食主旋律、寓乐于食、寓食于乐的多功能经营形式将会大大发展。"},{"type":"paragraph","text":"此外，随着旅游业的迅速发展、寓文化于餐饮的趋势正在悄然兴起。尤其对于来自世界各地的旅游者，他们来华的目的之一，是渴望领略中国古老的文化习俗与风情；我国餐饮界已注意到这方面的需求，大胆地尝试开拓结合我国文化的餐饮。曾几何时，锦江饭店就敢于独辟蹊径，创造了古朴情调十足的巴蜀宴会厅群，成为餐饮界的美谈。新近上海潮州城隆重上市的“满汉全席”大宴，等等，何尝不是顺应新潮、独领风骚的探索呢?相信寓文化于餐饮的经营活动，会越来越盛行起来。"},{"type":"paragraph","text":"四，集各地、各国餐饮于上海的餐饮格局将逐步形成。"},{"type":"paragraph","text":"上海正在实现新的腾飞，各方宾客纷至沓来，然而，进入上海的宾客有着千差万别的饮食文化和饮食习惯，“众口难调”的课题严重地摆在上海餐饮业面前，唯一的出路是积极地去迎接挑战，逐步地形成“云集各国各地餐饮”的新格局；不仅让全国各地的帮派菜肴在上海争奇斗妍，而且也让法式大餐、美国牛排、意大利“匹萨”饼，南朝鲜烧烤、日本料理、泰国餐食，等等，从涉外旅游饭店内推广到市中心的商业区、旅游景点、娱乐场所等处，并且还将引入更多的国外餐饮。例如，近年来上海已经出现了云南路美食街、乍浦路餐馆群、豫园风味小吃系列，等等；它们表现出的“云集效应”引起消费者的浓厚饮食兴趣。可以预见，上海餐饮市场的明天，定会出现一个集各国各地的佳肴美食于上海名城的“大汇总”，从而对全世界产生“云集效应”，造成强烈的国际影响。"},{"type":"paragraph","text":"上海餐饮市场潜力如此巨大，急待有识之士开发之。这除了依靠自身餐饮业的力量外，极重要的一条，就是必须加强与海外同仁的合作，包括吸引投资、聘请名厨、交流技艺、互通信息，等等。可以说，同海外合作进一步开发上海餐饮业是必由之路。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92am070201.JPG\">"}]}