{"id":886297,"date":[{"year":1992,"month":10,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2132","ytitle":"吴邦国在上海党员负责干部会议上部署工作","mtitle":"认真传达、学习、贯彻十四大精神　努力完成今年任务做好明年工作安排","ftitle":"黄菊传达江泽民等同志重要讲话精神，陈铁迪传达十四大基本情况","authors":[],"text":[{"type":"paragraph","text":"会议指出，今年年底前和明年工作总的要求是:认真贯彻十四大精神，紧密团结在以江泽民同志为核心的党中央周围，坚持党的基本路线，振奋精神，真抓实干，使上海的面貌明年再有一个新的变化"},{"type":"paragraph","text":"本报讯　昨天下午，中共上海市委在上海展览中心召开党员负责干部会议，传达党的十四大会议精神。会议指出，今年年底前和明年工作的总的要求是:认真贯彻党的十四大精神，紧密团结在以江泽民同志为核心的党中央周围，坚持党的基本路线，振奋精神，真抓实干，使上海的面貌明年再有一个新的变化。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记吴邦国主持了会议。"},{"type":"paragraph","text":"市委副书记、市长黄菊传达了江泽民等同志重要讲话的精神。"},{"type":"paragraph","text":"市委副书记陈铁迪传达了党的十四大的基本情况和大会的主要精神。"},{"type":"paragraph","text":"吴邦国根据市委常委会讨论的意见，就如何传达贯彻十四大精神部署了三方面的工作:一是认真传达、学习、贯彻十四大精神；二是努力完成今年的各项任务；三是做好明年各项工作的安排。"},{"type":"paragraph","text":"关于认真传达、学习、贯彻十四大精神，吴邦国说，十四大报告通篇体现了邓小平同志今年初视察南方重要谈话的精神和一贯思想，是改革开放十四年来的科学总结，是指导全党和全国人民夺取建设有中国特色社会主义事业更大胜利的行动纲领，内容非常丰富，含义非常深刻，反映了改革开放以来我们党的新认识，在思想上、理论上有重要突破。要深入学习和领会，在实际工作中全面加以贯彻。从现在起，要集中力量传达学习十四大精神。各级党组织要把这项任务作为一件大事认真抓好。各系统、各部门可以采取多种形式，组织和引导好干部群众的学习。学习内容主要是党的十四大报告、经十四大修改后的党章、邓小平同志建设有中国特色社会主义的理论和有关重要讲话。各级领导干部要带头学文件。首先要把文件学懂、学通。学习着重抓好四个结合:一是把学习掌握邓小平同志建设有中国特色社会主义的理论与深入领会邓小平同志今年初视察南方时特别在上海的谈话精神结合起来；二是把紧紧扭住经济建设这个中心与实施上海要“一年变个样、三年大变样”的目标结合起来；三是把建立社会主义市场经济体制与加快上海改革和浦东开发结合起来；四是把确保党的基本路线一百年不动摇与加强党的建设，培养和选拔年轻干部结合起来。"},{"type":"paragraph","text":"关于努力完成今年的各项任务，吴邦国说，当前，上海经济建设、改革开放和社会稳定出现了前所未有的好势头。我们要再接再厉，继续鼓劲，坚定不移地深化改革，扩大开放，扎实细致地做好工作，巩固、发展大好形势，迎接市第六次党代表大会的召开。从现在起到春节前后，要统筹安排，集中力量抓好四项工作:第一认真做好换届工作；第二，保持经济发展的好势头；第三，继续把改革引向深入；第四，关心群众生活。"},{"type":"paragraph","text":"关于做好明年各项工作的安排，吴邦国主要讲了经济工作，干部队伍建设和精神文明建设三个方面。"},{"type":"paragraph","text":"经济工作方面，吴邦国指出，明年是上海经济发展、改革开放和城市建设“三年大变样”的关键一年。各级干部要认真学习贯彻党的十四大会议精神，进一步解放思想，开动脑筋，在改革、开放和发展方面都要有新思路、新动作，从现在开始就要对明年工作早筹划、早安排，使明年经济发展再上新台阶、改革开放再有新突破、城市面貌再有新变化。他说，明年深化改革要围绕建立社会主义市场经济体制，抓好综合配套，使企业、市场、政府三个层次的改革都有新的突破。"},{"type":"paragraph","text":"干部队伍建设方面，吴邦国指出也要抓住关键问题，要组织干部认真学习十四大精神，用邓小平同志建设有中国特色的社会主义理论武装全党；要培养和选拔一大批跨世纪的优秀年轻干部；要坚持和健全民主集中制，努力提高党组织的战斗力；要切实加强领导班子的团结，拧成一股绳，搞好上海的改革与建设。"},{"type":"paragraph","text":"精神文明建设方面，吴邦国说，明年上海的精神文明建设要以十四大精神为指导，紧密围绕全市的经济建设和改革开放，从干部党员教育、群众思想工作、理论研究、新闻舆论、文化建设、对外宣传、教育改革、民主法制建设等各个方面，作出具体安排，狠抓落实。"},{"type":"paragraph","text":"他强调要做好以下五项工作:一是要大力宣传党的基本路线和邓小平同志的建设有中国特色的社会主义理论，为经济建设和改革开放创造良好思想基础和舆论环境。二是配合各项改革开放措施的出台，做好宣传和深入细致的思想政治工作。三是继续抓好以提高市民素质和城市文明程度为主题的各项工作，包括爱国主义、集体主义、社会主义思想教育，职业道德建设和社会公德教育，群众性的精神文明建设活动。四是从建设社会主义现代化国际大城市的总体目标出发，以改革开放的精神，推进教育、科学、新闻出版、广播影视、文学艺术、卫生、体育等等各项文化事业的发展和繁荣。五是巩固和发展上海安定团结的大好局面，坚持一手抓改革开放，一手抓打击各种犯罪活动，坚决扫除各种丑恶现象，确保上海稳定良好的社会秩序。"},{"type":"paragraph","text":"全市1700余名党员负责干部出席了会议。"},{"type":"paragraph","text":"出席会议并在主席台上就座的还有:陈至立、倪鸿福、王力平、张定鸿、毛经权、赵启正；陈国栋、胡立教、汪道涵、夏征农、赵行志；叶公琦、谢希德；"},{"type":"paragraph","text":"当选为十四届中央候补委员的沈滨义、邹世昌、戴相龙、徐匡迪、吴贻弓和中纪委委员张惠新也在主席台就座。"}]}