{"id":886287,"date":[{"year":1992,"month":10,"day":23}],"page":"10","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4676","ytitle":"","mtitle":"黑白之韵","ftitle":"——曹大元杨晖访谈录","authors":[],"text":[{"type":"paragraph","text":"胡:与《红楼梦》里的俏男倩女悠闲地下棋不同，你们是在棋盘上用思想在拚搏征战。因而，我想问，围棋在你们心目中究竟是一样什么东西?"},{"type":"paragraph","text":"曹:我们是职业棋手，对我们来说，它绝对不是娱乐。围棋是一种艺术，但对于我们，竞技的比重更大一些。"},{"type":"paragraph","text":"杨:围棋……真是一言难尽。我对棋的认识与我人生的经历有关，所处的人生阶段不同，我内心的感受也不相同。当我还是一个小孩子的时候，我就接触了围棋，那时我对棋的理解是朦胧的，小孩的心理太单纯，就像小船顺着一条河，自然地随水而去。我单纯，不肯被淘汰，有一种少年所特有的好胜心。到了一定的年纪，这种感受就不一样了。到现在为止，围棋好象已经融合在我的人生中间了，我说不清棋究竟是什么，有一种痛苦，也有一种迷惘。而这种痛苦和迷惘，我认为都来自对于它难舍的热情，这种热情极其深沉。"},{"type":"paragraph","text":"你无法想象，在经历了这么多年的激烈搏杀之后，我会对比赛的胜负，有一种莫名的厌倦。与此同时，我又情不自禁地越来越感到围棋的博大和精深。因此，我会反省自己，这种厌倦感，是否会是阶段性的?因为我知道围棋已经溶入我的血液，在我身体中流淌。或许将来的某一天，我会像前辈棋手一样，最终不得不放弃围棋了。但围棋教会了我很多东西，我正是顺着围棋之路，去认识世界的。"},{"type":"paragraph","text":"曹:从我个人来说，十一岁开始下棋，一旦进入了棋的世界，我失去的很多很多。围棋把我整个人全部吸引住了，从十一岁到十八岁，我几乎没有玩过除了棋以外的任何东西。十一岁之前，我看够了家中父母的藏书，包括《收获》等大型文学杂志。十一岁之后，看长篇小说则少得可怜，仅读书这方面已失去了很多很多，更不用说其它了。"},{"type":"paragraph","text":"但我同时也认为，我从围棋中也得到很多。围棋教会了我许多许多。每一阶段，我的体会都不一样。刚开始下棋，我只感到棋好玩，正因为好玩，别的东西就都不玩了。一开始，我还是少年宫舞蹈训练班的学员，后来下棋的时间与学习舞蹈的时间冲突了，由不得我做别的选择，肯定是跳舞不去了。当时我们学校只有我一个人在舞蹈训练班，但我与舞蹈老师打招呼说“我不来了”的时候，没有一点儿遗憾。决定这些事情，我没有与老师商量，也没有与爸爸妈妈商量。那时，我感到棋给予我的很多。直到后来，棋教会了我处事，做人，人的品格完全反映在棋上，而棋反过来也给人以影响，棋在逐步成熟，人也会逐步成熟。棋与人的成长，可以说是成正比。"},{"type":"paragraph","text":"到现在，我下了十七、八年的棋，与杨晖结婚也有三年多了，我才感到自己实在也失去了很多，一个棋手整天下棋，下一辈子的棋，失去的东西可以说是太多了。你可能从外表看，我们与平常人差不多，实际上绝对不一样。只要有比赛，棋手的一切生活就全被打乱了，胜负永远揪着你的心，比如在一个月之后有一局重要的棋，这个月你就不会对别的事情有什么特别的兴趣。我周围的人，例如我的父母，我的弟弟，在他们人生中经受的牵挂，是与我很不相同的。我整天就在想将要到来的那盘棋。我父亲尽管在人生道路上有过不少曲折，但他的起伏，绝不会像我们棋手，有着永无止境、反复循环的胜负刺激，在关键的比赛中，一输就下地狱，赢了就上天堂。这怎么可能让棋手有正常的生活呢?"},{"type":"paragraph","text":"我和杨晖都是棋手，这就使我们很难有正常的生活。有时很平常的事情给我以很深的感触。新民晚报的记者张建东，有一回以他的同事徐世平为取笑对象，说徐世平待爱人如何如何好，每天不是到德大西餐社给妻子买面包，就是专门去买大饼油条。我听到这些，内心深处会生出一种非常羡慕的感情，我羡慕徐世平有这样的时间，这样的心情，为妻子做这样的事情。我特别羡慕千百万人都能过着的正常人的生活。我特别想过这样的生活，但没有。棋下到我与杨晖这样的水平，我们最大的失，就是失去了正常人的生活。"},{"type":"paragraph","text":"胡:但据我所了解，羡慕你们的人，可以说是成千上万，我每次采访比赛回到上海，总有棋迷会来打听棋手们的生活，一点一滴细枝末节，都打听得非常仔细，棋手的崇拜者们，总以为你们的生活要比他们的生活有意思得多!"},{"type":"paragraph","text":"曹:人处的地位不一样，可能会有这种互相羡慕的情况吧!"},{"type":"paragraph","text":"胡:你们把棋看作是一种拚搏，一种最重要的生活内容。你们是否认为棋的拚搏与其它的拚搏不一样?比如一个跑百米的选手，冲刺了之后，留下的是成绩。而你们的拚搏，自然地在棋盘上留下许多东西，也就是所谓棋的韵味。你们对这种韵味一定有许多独特的感受吧?"},{"type":"paragraph","text":"曹:我只感到当我棋下得十分顺手的时候，内心深处会有一种特别舒畅的感觉。看到特别快步调的棋，会使人感觉到它的节奏；还有重厚的棋，如钱宇平那样，让人感到似乎有一股无形的力量从中不断地渗透出来。我自己的棋也和钱宇平类似，人们也许能从中感觉到浑厚的味道。"},{"type":"paragraph","text":"不过，近几年我对棋的“味道”，体会得少了些，对我自己下的棋，不容易感到味道；而打别人的谱，却容易感觉到。可能棋手是局内之人，太重视胜负了。下棋时哪里有闲心去品自己的棋味呢?只有当现在回过头去，看自己几年前的棋谱，才会感到味道。坐到棋盘边上，胜负牵于心，实在摆脱不了……"},{"type":"paragraph","text":"胡:上次在上海看天元赛，我看你正在翻一本韩国的棋谱，你说你看韩国的棋多，是否因为韩国的棋比日本的棋有味道?"},{"type":"paragraph","text":"曹:不是日本的棋没有味道，而是因为一直读，读得多了，而韩国的棋有一种新鲜的感觉。比较开放，拘束少，自由自在。而这方面正是我自己所比较欠缺的。韩国的棋近来进步很快，特别是前三、四位的棋手，水平很高，我觉得还是很值得看的。"},{"type":"paragraph","text":"胡:杨晖，你很喜欢音乐和文学，你感到围棋的韵味与艺术的韵味有没有共同之处?"},{"type":"paragraph","text":"杨:我觉得不一样。当然也有相通的地方，比如你念到了一首好诗，感到自己进入了某种境界，超然脱俗。这种感觉，我在下棋时也常常感到。当我在棋盘上下出一着妙棋，心情畅快无比，我会被棋所陶醉，如同陶醉在音乐中一样。其实，这种陶醉和沉迷，对一个职业棋手是致命的。因为这时，胜负已不能再刺激他了，他已忘记了这时比赛的残酷一面。而事后，胜负又会来刺激他，实际上胜负是棋手生存的需要，比赛的每一场都是生存之战。所以，我刚才所说的陶醉，实际上是很愚蠢的。"},{"type":"paragraph","text":"胡:棋是不能剔除胜负，单单作为艺术来欣赏的吧?"},{"type":"paragraph","text":"杨:一盘棋到最后总得有个结果，胜负就自然地出现了。胜负同时也会成为衡量围棋艺术境界高低的一个标准。所以相对其它艺术来说，围棋比较客观。绘画、音乐等，各人可以有各方面的感受。我的感觉可以与你的体验完全不一样。但是棋不，棋可以把各种标准，统一到一个范畴里去，那就是胜负。"},{"type":"paragraph","text":"很多人喜欢围棋，是它有一种冲突感，而胜负正是解决了这种冲突感的结局。我想，世界上很多事情是没有结局，找不到结局的。而棋有结局，这种结局还可以重复出现。"},{"type":"paragraph","text":"但作为职业棋手，胜负对他有另外的意义，他应该学会一种现实性，这点很重要。"},{"type":"paragraph","text":"胡:你所说的现实性，是否会影响你对棋艺的追求呢?"},{"type":"paragraph","text":"杨:棋风的形成，如同历史变迁一样，是一种漫长的过程，很难说很难说。每个人的个性中，都有长处，也都有缺陷。所以这种变迁的过程，就是一种发展的过程，就像初一的月亮，到十五的月亮，一点点，一点点圆起来。当然，人有自己的局限性，做人，下棋，都一点点在补充自己，人只能达到力所能及的地步，不能强求，不能讲“一定要做到”之类，而且，你的棋不能做到人人都认可你。人与人之间，棋与棋之间，很难沟通。所以，对棋艺的追求，有时也有所谓“现实性”在内，很像老中医开的食疗方子:缺啥补啥。"},{"type":"paragraph","text":"胡:如果所有人的追求到最后几乎都是集大成的，那么这种追求，是否会形成日趋相同的棋风呢?"},{"type":"paragraph","text":"杨:这不会。因为人的素质和个性相差实在太远，而人往往又看不清自己。并不是人家怎样，更多的是自己被棋迷惑，自己被自己迷惑。"},{"type":"paragraph","text":"胡:或许看人看不清，而看棋能看清。"},{"type":"paragraph","text":"杨:棋第一眼好像看透了，再想下去，又没看透。"},{"type":"paragraph","text":"曹:棋永远看不透。棋比人难看透。人再怎么说总是有局限性的，比如人的生命，总要走到尽头，现代人活一百岁是很了不起了，古人活七、八十岁就算长命了。而棋呢，绝对没有局限。我们选择了围棋作为自己的职业，我会一辈子都会感到非常值得。"},{"type":"paragraph","text":"杨:生命和棋，这是以一种有限投入到一种无限里去。"},{"type":"paragraph","text":"曹:到八十多岁，我想一个棋手也不会停止对境界的追求，还有追求的余地。"},{"type":"paragraph","text":"当藤泽秀行还是日本棋圣时，与当时将棋的日本第一人闲谈，说是世界上，有一个“围棋上帝”或者“将棋上帝”的话，他们自己的棋将达到怎样的水平:他们两人拿出的答案都差不多，说是自己都只知道四分或五分。"},{"type":"paragraph","text":"杨:知道四分都已经相当不错了!能敢于这么说已经是相当自信了!一件事，敢于说自己懂，实在是非常了不起。"},{"type":"paragraph","text":"胡:世人很少知道你们是这样看棋的。许多人只以为是高段棋手的一种谦虚。我这几年看到不少下棋的人，有许多初学不久的人，感到自己很了不起，赢了对手得意洋洋，很可能他们都以为自己懂棋了……"},{"type":"paragraph","text":"曹:我们也遇到很多这样的人，邀请下让子棋，盘面摆上九子，说，“啊，你能让我九子?棋盘不是摆满了吗?”这不是因为他们自大，而是因为没有经历过。我们也有许多事情没有经历。在“上帝”的眼里，我们非常浅薄，不懂太多。"},{"type":"paragraph","text":"胡:业余爱好者理解的棋的韵味，与你们高段棋手理解的韵味，是否是一回事?"},{"type":"paragraph","text":"曹:恐怕不是。棋的魅力就在于，怎样的水平，能够领略到怎样的味道。即使才学一天棋，也会很有味道，否则不会有那么多棋迷。专业棋手，在世界范围也不过那么多，如果棋的韵味，仅仅是专业棋手能够体味，那就太狭窄了。我以为，业余棋手体会棋的韵味，可能比专业棋手要开阔些。我们怎么说，都离不开胜负，这没办法。"},{"type":"paragraph","text":"能够理解专业棋手这个水平棋的，全世界也就几百人，不会过一千个人。而全世界能够领略围棋趣味，能感受到它的魅力的，完全可以说有几千万人。所以，对于围棋来说，更重要的是那几千万人。而我们，只是一种职业而已。"},{"type":"paragraph","text":"杨:人是逐步理解韵味的。当我第一次拿了全国冠军，我还只有17岁，那时我还没有感觉，我不知道棋是什么，我完全不懂。对棋有较深一些的体会，还是最近两三年的事情，而且这一两年，感觉又在变化，使我常常想到沧海桑田。"},{"type":"paragraph","text":"胡:这能够理解。当你深入于其中时，越是深入，越有变化，也就越是迷惘。能够有直截了当地回答的，常常是在外面粗粗看一眼的人。"},{"type":"paragraph","text":"咱们换个话题吧。不同风格的棋手，是否能互相欣赏?据说你们两人之间的棋风就不同。"},{"type":"paragraph","text":"杨:我很能看到别人的长处。别人的很多长处甚至叫我非常感动。"},{"type":"paragraph","text":"曹:我不同。我既可能非常欣赏，也可能很不欣赏。欣赏与否，不是棋风问题，而是水平问题。"},{"type":"paragraph","text":"胡:藤泽先生被你们交口称赞，是否因为你们非常欣赏他的棋?"},{"type":"paragraph","text":"杨:不仅仅是这样。曹大元和我还有其它一些青年棋手，都是他广义上的学生。他悉心指点，对待我们这些中国学生毫不保留。"},{"type":"paragraph","text":"曹:藤泽秀行教棋，并非只教你很狭窄的某一个局部，或某几着棋，他能让你看得更广阔一点，看到整幅棋盘，看到全局。他带着“秀行兵团”多次访问中国，这其实是中日两国青年棋手的技术研讨会。"},{"type":"paragraph","text":"杨:他是个很有趣的人，又很能引起我们晚辈对他的尊敬。他来到中国，特别喜欢古城。北京、成都等他都去，他也喜欢扬州。他知道许多中国古代的历史人物，我曾不止一次从他口中听到杜甫和《三国演义》中的人物……"},{"type":"paragraph","text":"曹:他拖着十分疲惫的身体，他动过两次手术，患的是淋巴癌，当他下棋时，手指细瘦，脸颊上皮肤已经松弛了。不过，下到棋盘上的棋依然奔放流畅，叫人十分佩服。我们看着他一天天衰弱下去，心里十分难过。但1991年他还拿了王座称号，这不令人惊奇吗?这种境界，无论从棋上看，还是从人上看，都是很高的。"},{"type":"paragraph","text":"胡:在藤泽秀行身上，可以看到人和棋的和谐统一，也可以看到刚才所说的棋的胜负和韵味之间的和谐统一。这大概就是你们所追求的人生境界吧?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92an100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹大元　生于1962年　围棋九段棋手</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92an100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈惠章</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨晖　生于1963年　围棋八段棋手"},{"type":"paragraph","text":"摄影:沈惠章</FONT>"}]}