{"id":886489,"date":[{"year":1992,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"2179","ytitle":"","mtitle":"国际女神的光圈","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"秦牧先生于一九九一年十月十四日在广州不幸逝世。秦牧先生生前游历了国内外不少地方，写了大量有影响的作品。此文是先生十月十三日下午寄往本刊的。现将先生的遗作和来信一并发表，以志追念。　——编者"},{"type":"paragraph","text":"少年时代，当我从海外回到澄海县的樟林的时候，乡间有许多事物吸引着我，除了大鹅、小食，许多人家门楣上的牌匾、溪流里的鱼虾外，有一些神庙，也使人觉得情趣盎然。例如:其中有一座，神龛上端坐着一位面庞丰润，端庄慈祥的女神，人们称她为“天后”或者“妈祖”。每逢某些节日，前来朝拜的人很多。中国众多百姓都是泛神论者，对一块怪石，一株老榕，常常也会向它烧香叩头，他们认为到处都充斥着神灵，天有天神，山有山神，海有海神，村头有社神(土地神)，驾驭雷电的有雷公电母，甚至连厕所、房间里都有神(这就是所谓“紫姑”、“床头婆”之类了)。这位“天后”，当然比“五方杂神”更令人景仰。有时整座庙宇里竟然人山人海，挤得水泄不通。供桌上摆满了祭品，连整个的猪头，大盘的海鲜，拔光了羽毛，却任屁股上留下几条尾羽的熟鸡，以至于糕饼甜食之类都有，人们都在香雾缭绕中，叩头的叩头，求签的求签。妇女们都穿得整整齐齐，系上裙子，在髻上插上石榴叶或者玉簪花，虔诚礼拜。奇怪的是有些“五大三粗”，魁梧孔武的汉子，船一泊岸，放下渔网，也急急忙忙跑进庙来，恭恭敬敬叩它三个响头。"},{"type":"paragraph","text":"当年我是个好吃贪玩的少年，不懂得有那么多天神地煞，子丑寅卯，有时趁了热闹，也跟着大人到那儿叩几个响头。你肯叩头，大人们就高兴了。在功德完满，分享祭品的时候，一只鸡腿是稳拿的。"},{"type":"paragraph","text":"一个人，有时想深入了解一项事物，需要十分悠长的时间，我对故乡的这座女神庙，就是这样。"},{"type":"paragraph","text":"一个人少年儿童时代的经历，有些印象是终生也磨灭不了的，我对故乡的这座女神庙，就是这样。"},{"type":"paragraph","text":"长大后我读了一些书，才知道故乡这个叫做樟林的地方，原来在历史上是个赫赫名乡(最少，比现在要出名得多了)，当汕头未曾开埠之前，康熙年间，它已是帆樯云集，货栈成行的东南第一大港，它曾被喻为“通洋总汇之地”，“河海交会之墟”，无数人就是辗转来到这里，搭上“红头船”，飘洋过海，前往东南亚各国的。那时，渔民、水手、旅客和商贾，匆匆过此，大多会走进天后庙上香叩头，祈福禳祸。正是由于此一名乡在历史上曾经有过约莫200年的鼎盛时期，因此，不久之前，在这个粤东古港旁边，一座纪念性的碑亭被建立起来了。"},{"type":"paragraph","text":"当年我们捕鱼捞虾，嬉水击浪的小溪，历代累千累万的侨民，正是从这里扬帆远征的。溪边有一座香火鼎盛的“天后庙”，倒是自然不过的事了。"},{"type":"paragraph","text":"我也是在长大以后，才知道这位天后，是怎么一个来头的。她原是五代时候闽王统军兵马使林愿的第六个女儿，原名林默，福建莆田湄州岛人，生于宋太祖建隆元年(960年)，终于雍熙四年(987年)，只活了28年，传说她自幼聪慧异常，乐善好施，并能预言吉凶，她的兄长从商航行海上，遇到暴风时，她能“瞑目出神前往援救”。又传说她死后“屡次显灵海上”，被航海者奉为“护航女神”，历代皇朝不断给她加封，宋代，她的初号是“通圣神女”，后来又晋封为“灵慧夫人”，南宋时变为“顺济夫人”，元代至清代称做“天妃”，康熙时期又封成“天后”。从这些称号的演变中，我们可以看到她从未婚姑娘被硬封为夫人、天妃、天后的轨迹，随着航海事业的日益发达，“天后”的声望和势力也越来越崇隆了。大概以“聪慧异常，乐善好施，持斋不嫁”为基调，加上许多神话传说，这位姑娘死后头上的光圈就越来越璀璨了。她除了“天后”的美号外，还有圣母、娘妈、妈祖之类的称谓。到了后来，我又弄清楚了闽、粤、海南、台湾各地，凡曾经是重要渔港、海上交通枢纽之处，原来几乎到处都有“天后宫”，象福州、厦门、汕头、南澳、香港、澳门……无不如此。香港、澳门的天后宫，历史比它们开埠的年代还要古老，例如澳门开埠只是400多年，“妈阁庙”(这是澳门的著名胜地之一，它也就是天后宫)，是建于明朝弘治元年的(1488)，至今已有500多年的历史了，它的庙貌还曾经作为澳门钞票的图案画呢!"},{"type":"paragraph","text":"林默的故乡经过1000多年的传播，影响非常大，有些记者报道说，目前全世界约有1500座天后庙，分布在亚、欧、美的17个国家和地区。"},{"type":"paragraph","text":"台湾许多人的祖先都来自福建，因此，台湾有众多的天后庙自然不待多说了。"},{"type":"paragraph","text":"福建莆田湄州岛上的妈祖庙，是全世界大量妈祖庙的鼻祖。近年来，许多台胞和港澳同胞常往朝圣，人数至今已达10万以上。1987年，在“妈祖升天1000年祭”的时候，更是冠盖云集，盛极一时，现在，湄州这个十几平方公里，眉宇形的小岛，已经成为著名的对外开放旅游经济区。妈祖庙在政府的支持及海内外信徒的赞助下，已经修复和扩建了山门、仪门、钟鼓楼、朝天阁、梳妆楼、升天楼、香亭等建筑了。"},{"type":"paragraph","text":"我们乡间那座小小的天后庙，当然不能和天下众多结构壮丽堂皇的天后庙媲美。但是，我长大以后，特别是在知道这么多故事以后，它却是不断萦绕在我心头的。"},{"type":"paragraph","text":"这位女神除了上面提到的许多法相庄严的衔头外，现在又有人称她为“国际女神”和“海峡和平女神”了。好傢伙!她不仅着凤冠霞帔，也间或穿上连衫裙和晚礼服了。连湄州岛也有人称它为“东方的麦加”啦!想不到故乡的女神庙，原来还蕴藏着这么多的故事!"},{"type":"paragraph","text":"1000多年前，福建一个小岛上一位善良的姑娘，风云际会，随着华人足迹，印遍地球各地，竟以一种独特的方式，这样走向世界了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ap060201.JPG\">"}]}