{"id":886499,"date":[{"year":1992,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"走进伊甸园","ftitle":"39　爱得起，养不起","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"他是我的学生。两年前他兴高采烈地对我说:“老师，我结婚了。”两年后的今天他耷拉着脑袋神情沮丧地对我说:“老师，我离了!”我一怔。他们从相识到相爱只有3个月，然而，毕竟都是大学生，共同的语言和情绪没有系住他们?"},{"type":"paragraph","text":"“没有什么奇怪的，她爱得起我，我养不起她。还是离了好。”他向我讲述了离婚的原因。"},{"type":"paragraph","text":"“打从结婚那天起，我们之间就埋下了离婚的种子。她要上广州旅行结婚。我有个叔叔在轮船上工作，到上海去不是又经济又方便么?嘿，她说向南是不可逆的趋势，上海老化了。广州、深圳、珠海，那才是开眼界的地方。我们刚毕业，哪有钱往那儿花呀?没办法，为了爱情，咬咬牙，我向父母贷款。"},{"type":"paragraph","text":"结婚后，她好打扮。什么时髦就购什么，有一件大地牌高级风衣，她又去做一件尼龙风衣，还是红色的。说什么，这一件飘逸。我不懂飘逸，能抗风就行。到星期天还要象谈恋爱时那样，逛逛公园，上馆子吃吃。摆什么阔?我的烹调技术不会很差，买点菜，我烧几盘小菜吃吃不挺好吗?又省钱又卫生。她不肯，出了馆子就逛百货公司，好象柜台里的东西不要钱。这样下去，家里还准备多久实现电气化?我每月省的钱全供她高消费了。我心里不舒服，自然就会吼几句。她听不惯我的训斥，要离。这种局面相持了一年，不战不和的局面总不能长期下去，我松口了，离吧，不离怎么办?”"},{"type":"paragraph","text":"第三天我找到了她。她热情地接待了我。她没有那么沮丧，也不感到痛苦，似乎还有点轻松。“我知道他早就想离，就是没有勇气说出来罢了。他哪配称为男子汉?横看不是，竖看也不是。别看他长得一米八三，五大三粗，往那儿一站还象个人样，办起事来小鼻子小眼。冬天到了，我要他买一瓶美容霜，这比起面乳已是最经济实惠的了。他老兄上医院开了两瓶蓝油烃，一分钱不花，那玩意儿擦擦手还对付着，擦脸行吗?我的脸就只配蓝油烃?我赌气买了一瓶永芳，又上美容厅烫发，一个月的工资泡汤了。他唉声叹气，一脸苦相，7天没见过笑容。得了‘心绞痛’啦!上街尝尝鲜也是一月难得一次。武汉老通城的豆皮，老远老远来到这里开店，你不去品尝品尝?喜来登的烤鸭吃一次总可以吧?乔家栅的八宝饭买一块来吃吃也未尝不行吧?千金散尽还复来嘛。多用一分钱就象在他身上刮一斤肉，连说话都变得有气无力。靠省吃俭用实现电气化，要等到猴年马月?靠他每月存十几二十块钱能行?男子汉就要去创，去闯!你看人家小王译书写文章，豆腐块样的小科普也有20块钱的稿费，译一本书捞上千块。搞电子计算机的，星期天去上课的，那钞票就别提了。"},{"type":"paragraph","text":"“是的，我们都是大学生，懂得‘感情’两个字的份量。当初我爱他，他好学上进，以优异的成绩留校。谈恋爱时，也肯花点恋爱费，没有这样吝啬。可以说，同他结婚完全是为了爱。谁知婚后才知他那么小气，那么尖钻，简直是当代的阿巴贡。一副寒酸相，同他去看场电影，吃两根娃娃头，也咬牙皱眉的。"},{"type":"paragraph","text":"“不离婚的话，他的心情永远不会舒畅。钱就是他的命，命就是他的钱。可怜的男人!办了离婚手续后，我请他上咖啡屋坐坐。我知道，这次我不请他，他这辈子也不会去的。他听说过咖啡屋乱收费，立在门前，望而生畏，不敢挪动一步。我再三郑重声明，一切费用由我支付，他才勉强移了进去。他没有喝过咖啡，品味不出那滴滴香浓，意犹未尽的意味，只道了一声:‘苦涩，苦涩的。’我见他不太喜欢，坐一会儿就算了。出了门，他轻轻地问我:‘花了你多少钱?’我说:‘38元。’"},{"type":"paragraph","text":"“‘妈呀!’他返身又跑进屋。我一怔，不知发生了什么事。‘太贵了。我剩下半杯没喝完呢1不能便宜了他们。’你看，这样的男人我能和他生活一辈子吗?为了各自的爱，离!”"},{"type":"paragraph","text":"他没有品出滴滴香浓，意犹未尽的咖啡味，大概他也没有品味出爱情的香甜。他们的爱是不是也是苦涩的呢?怎样才能品味出爱的香甜呢?他们俩都没有回答我。"},{"type":"paragraph","text":"这又是一对“为了爱而结婚，为了爱而离异”的青年人，他长叹一口气，如释重负地对我说:“总算离了。离了!要承认她非常爱我，至今仍然爱着我。然而，这种爱使我心惊肉跳，使我痛苦不堪，使我失魂落魄。没有一点夸张，她的爱叫人忍受不了。”"}]}