{"id":886581,"date":[{"year":1992,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1570","ytitle":"","mtitle":"法庭二度相会","ftitle":"","authors":["解渭生"],"text":[{"type":"paragraph","text":"解渭生"},{"type":"paragraph","text":"无论是友好地分手，还是法庭上调解、判决分手，离异的男女双方不愿再多见面，特别是在他们各自有了新的人生伴侣后，这种不愿再相见的意愿就更强烈了。然而谁能想到，就是这些离异多年不愿再相会的人们有不少人却又在法庭上二度相会。此番相会是因为子女的抚养由一方诉至法庭而带来的。"},{"type":"paragraph","text":"她姓张，年方三十五。六年前她同他分手了。按法庭调解协议，他们刚满二岁的孩子由她抚养，他每月付给十五元的生活费，不到两年遇上了物价调整，那些原来几分钱一斤的青菜一下提高两三角一斤，尽管她每月工资也由七八十元涨到一百多块，但还是感到生活紧张，她没找伴，而他已娶了亲，日子过得比她好。她感到吃了亏，八、九岁的孩子正需要营养，她去找他，要他增加孩子的抚养费，但他却不买这个帐，说是当初定好了的，他的新妻子骂她是财迷，她又气又恨，在一阵打闹后，她写了诉状交到法庭。尽管法庭进行了多次调解但不奏效，最后法庭判他每月增付十元的抚养费，他无可奈何地接受了。"},{"type":"paragraph","text":"他姓刘，工人。六年前他与她分手，小孩归他。她一次性付给三百元作为抚养费，那时她是城里的居民，两年后她成了经商个体户，很有钱。她现在的丈夫更是一个经商的能手。而他呢?由于工厂经济效益不错，工资足够父子俩生活。他想娶亲，然而每每难以成功。原因是人家嫌他有个小孩上初中，工资要大把地为孩子花去，他为此苦恼。有人提醒他说他原先的妻子有钞票，当初她为孩子负担的费用实在太少。一句话提醒了他，他觉得自己吃了亏，于是便以不增加抚养费就要将孩子交给她为理由去找她。她不答应，她现在的丈夫更是反对，他们吵到了法院。这真叫法官好为难，要她补钱吧，当初离异后调解书上写得很明白，说不增补吧，男方的生活确又受到很大影响，懂事的孩子听说此事后来到了法庭，他喊爸又喊妈，也许是一种母爱的驱使，她最终让步了，表示孩子初中三年的学杂书本费用统统由她交给学校。事情这么定下来了，而她的丈夫却不答应，说三年就是近一千元，他虽然有钱，但怎么也舍不得为不是自己身上的骨肉付出代价，他们在吵了一阵后开始了分居，事隔近一年风波总算平息，步履艰难地走到了一起。"},{"type":"paragraph","text":"当然，在离异后为孩子抚养费而诉之法庭的众多的原被告中，互相体谅友好地解决纷争的也大有人在。王某六年前同她丈夫分手，幼小的孩子归她抚养，他每月付给她十五元作为孩子生活费。两年后他们又分别重组家庭，他们又都各自有了自己的孩子。去年她向法庭起诉要求他给孩子增付生活费，他一口答应了，然而事情不巧，就在这时他现在的妻子突患急病住院，五天后病死于医院中。生活一下陷入困境，她知道了，和现在的丈夫一道立即到法庭撤回诉状。她对审判人员说:“他遭难了，我们不能要他增加生活费了。”徐某知道后十分感动，他找到她丈夫，当面向他表示了谢意。可惜这样的例子毕竟太少了。"},{"type":"paragraph","text":"近一两年，这种离异后因孩子生活费问题引起的诉讼案件不断增多，而这在三四年前却是极少发生的。鉴于当时的经济条件，法庭作出的调解或判决大多是符合那时的生活水平的。随着近年来物价的上涨，工资的调整，特别是中学生学杂费用的提高，当初的标准确实低了，养育孩子的一方提出要求增加孩子生活费已成为一种趋势。这类案件的处理难度也很高，特别是离异后的双方大多都已重组家庭，双方家庭中的新主角对于任何费用的增加通常持反对态度。然而一旦一方上诉法院后问题不能及时解决，不但影响孩子的情绪，而且可能导致继父母们对孩子态度上的不友好和生活标准的降低。这类案件的诉讼当事人大多为城镇离异者，以江南某县法院为例，今年元月以来，他们共受理此类案件十一件，农村则只有两件；去年共受理十三件，农村则一件也没有。这并不是农村没有这类纠纷，而是那儿的人大多尚不懂得以法律来解决这个纷争。"},{"type":"paragraph","text":"愿离异后法庭再相会的父母们多从孩子的利益出发，为孩子增添欢笑，是社会、更是这些为父为母者应尽的责任。"}]}