{"id":886508,"date":[{"year":1992,"month":10,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2620","ytitle":"","mtitle":"伟大的理论指导伟大的实践","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"一面光彩夺目的旗帜——建设有中国特色社会主义的理论旗帜，在党的十四大和全国人民心目中高高升起。这是中国共产党领导中国人民迈向新世纪的伟大旗帜。"},{"type":"paragraph","text":"如同新民主主义革命的伟大理论和伟大实践紧紧同毛泽东同志的名字紧紧联系在一起一样，建设有中国特色社会主义的伟大理论和伟大实践是同邓小平同志的名字紧紧联系在一起的。党的十四大的突出特点和最大贡献，就在于对建设有中国特色社会主义理论作了新的概括，充分肯定了这个理论在马克思列宁主义与中国实际相结合的思想理论发展史上的重要地位，并且把这个理论和在这个理论指导下制定的党的“一个中心、两个基本点”的基本路线正式载入党章。在我们党的历史上，以毛泽东同志为核心的第一代中央领导集体，领导全党和全国各族人民把半殖民地半封建的旧中国，变成了独立的人民当家做主的社会主义新中国，在这场中国有史以来最伟大的革命实践中产生的毛泽东思想，也就成了中国共产党的指导思想。以邓小平同志为核心的第二代中央领导集体，领导党和人民开始的又一次伟大革命，是要进一步解放和发展生产力，经过长期奋斗，把中国由不发达的社会主义国家变成富强民主文明的社会主义现代化国家，使社会主义优越性在中国充分体现出来。邓小平同志建设有中国特色社会主义的理论，就是在这伟大的实践中产生的马克思主义基本原理与当代中国实际和时代特征相结合的产物，是毛泽东思想的继承和发展，是全党全国人民集体智慧的结晶，是中国共产党和中国人民最可珍贵的精神财富。"},{"type":"paragraph","text":"伟大的实践需要伟大的理论，伟大的理论指导伟大的实践。建设有中国特色社会主义的伟大事业，前人没有做过，本本上也没有说过，只能把马克思主义的普遍真理同我国的具体实际结合起来，实事求是，探索前进。邓小平同志作为我国社会主义改革开放和现代化建设的总设计师，他尊重实践，尊重群众，时刻关注最广大人民的利益和愿望，敏锐地把握时代发展的脉搏和契机，既继承前人又突破陈规，表现出了开辟社会主义建设新道路的巨大政治勇气和开拓马克思主义新境界的巨大理论勇气，对建设有中国特色社会主义理论的创立做出了历史性的重大贡献。从十一届三中全会以后直至今春视察南方，邓小平同志反复强调建设有中国特色的社会主义，并从多方面进行阐述、论证和概括，从而形成了一套完整的理论。这个理论，第一次比较系统地初步回答了在中国这样的经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一系列基本问题，用新的思想、观点，继承和发展了马克思主义。实践是检验真理的唯一标准。十一届三中全会以来的十四年实践已经充分证明:在当代中国，建设有中国特色社会主义的理论，最合乎国情、顺乎民意，最能够调动亿万人民群众的积极性、创造性，促进社会生产力的解放和发展，使我国建设取得举世瞩目的成就，使人民的生活水平迅速提高。如果说半个世纪以前的党的七大，确立了毛泽东思想的指导地位，从而为中国人民的解放事业打下了最坚实的基础，那么刚刚闭幕的党的十四大，鲜明地高举邓小平同志建设有中国特色社会主义理论旗帜，必将为中华民族的富强民主文明提供最可靠的保证。"},{"type":"paragraph","text":"社会主义市场经济理论，是邓小平同志建设有中国特色社会主义理论的一个重要内容。自从改革之风从农村吹向全国，吹向各行各业，我们党和人民就一直在探索，试图找到一种能最大限度地发展生产力的新体制。国营大中型企业缺乏活力的苦恼，姓“社”姓“资”的争论，曾困扰着我们。邓小平同志以马克思主义者的科学识见和非凡勇气指出:计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。这个精辟论断，是邓小平同志对于马克思主义政治经济学和科学社会主义的新贡献，并日益成为中国人民进行现代化建设和改革开放的法宝。过去，有人把商品经济看成“魔鬼”，现在法宝把“魔鬼”放出来为我们“推磨”；过去，有人认为市场就是“资本主义”，现在，法宝让社会主义坐上“市场”快车；过去，我们也说过价值规律是个大学校，今天，凭这个法宝，我们才真正获得了入学证。党的十四大以邓小平同志的理论为指导，提出建立社会主义市场经济体制的目标，为经济体制改革的深化和新经济体制的建立指明了方向，开辟了道路，必将有利于进一步破除一切不适应生产力发展的僵化的体制，建立充满生机和活力的社会主义经济体制，理顺社会主义的生产关系，从而进一步解放和发展生产力，推进整个现代化建设，并为下个世纪的发展奠定坚实的基础。"},{"type":"paragraph","text":"解放思想，实事求是，是邓小平同志建设有中国特色社会主义理论的精髓。我们要学习马列主义毛泽东思想，中心内容是学习当代中国的马克思主义——建设有中国特色社会主义的理论。要认真学习邓小平同志的战略思想和理论观点，认真学习他运用马克思主义立场、观点和方法研究新情况、解决新问题的科学态度和创造精神。我们的思想，决不能停留在对马克思主义的某些原则、某些本本的教条式理解上，或者停留在对社会主义的一些不科学的甚至扭曲的认识上，或者停留在那些超越社会主义初级阶段的不正确的思想上，而必须象邓小平同志那样，用辩证唯物主义和历史唯物主义的世界观、方法论去分析和解决问题，使思想适应发展变化的新形势。回顾十一届三中全会以来的十四年历程，我们每前进一步，每闯过一关，无不是对传统“禁区”的突破。在我们党的历史上，“左”的思想根深蒂固。“左”带有革命色彩，拿大帽子吓唬人，好象越“左”越革命。不突破“左”的禁锢，没有思想的大解放，怎么能有这十四年来生产力的大解放，又怎么能赢得今后现代化建设的大发展。党的十四大以邓小平同志的理论为指导，明确现在要警惕右但主要是防止“左”，目的就在于使全党同志特别是领导同志深刻吸取历史教训，密切结合当前实际，联系自己的思想和工作，提高贯彻执行党的基本路线的自觉性和坚定性，解放思想，同心同德，把经济建设和各项事业搞上去。"},{"type":"paragraph","text":"建设有中国特色的社会主义是一项长期而艰巨的历史任务。为了更好地肩负起新的历史使命，我们要首先抓好十四大精神的学习、宣传和落实。学习十四大报告，要同学习邓小平同志的著作包括视察南方的重要谈话紧密结合起来，进一步用邓小平同志建设有中国特色社会主义的理论武装全党。只要我们在伟大的社会主义现代化建设和改革开放实践中，真正学到和掌握了伟大的理论武器，并以此作为指导，坚持党的基本路线一百年不动摇，我们就将无往而不胜。"}]}