{"id":886578,"date":[{"year":1992,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1403","ytitle":"","mtitle":"秋叶与黄河","ftitle":"","authors":["贾宝泉"],"text":[{"type":"paragraph","text":"贾宝泉"},{"type":"paragraph","text":"北国的晚秋，大街的林荫道上总是铺满厚厚的黄叶。"},{"type":"paragraph","text":"它们是春的娇儿，夏的壮丁，到了秋天就是垂垂老者了。在走完生命路程之后，它们就义无反顾地离开自己的母亲大树，回到万千物品共有的母亲——大地的怀抱。"},{"type":"paragraph","text":"它们的眼睛仰望着大树，回想着大树的养育之恩。"},{"type":"paragraph","text":"每天深夜和清晨，清洁工人都为它们举行庄严而简朴的葬礼。她们用一根火柴先把最干燥的枯叶点燃，等到枯叶发出跳动的火苗，她们就扫来更多的黄叶，堆到火苗周围。这些枯叶释放自己的热能，相互点燃，相互取暖，光秃秃的老树下活跃着一片片桔黄色的光焰，它们象一群不甘寂寞的灵魂，又象一群闲不住的孩子，给世界增添些许机智和活泼。"},{"type":"paragraph","text":"火焰消失之后，叶堆上就冒起烟来。这些烟霭并不呛人，反倒给人一股温热的气息，好象在提醒人们说，是深秋了，秋后就是冬，离雪花纷飞的日子不远了，该准备取暖的冬煤，该储备营养丰富又价钱便宜的大白菜了。"},{"type":"paragraph","text":"这些烟霭开始很浓烈，不久就变成一股一股的，继而每一股又分成很多缕，轻盈地袅娜着向上飞升，与湛蓝的秋空融在一起，使人恍然悟到，北国秋空的深蓝色是一缕一缕的叶魂染成的，烟霭就是叶的魂，天空是叶魂的圣殿。"},{"type":"paragraph","text":"枯叶经过火的炼狱才能化烟化灰。枯叶感谢火焰让它们进到新的境界，这是一种崇高壮美的境界。有些生灵终生徘徊在门前也找不到进入这种境界的大门。"},{"type":"paragraph","text":"我从叶的燃烧想到1989年深秋在黄河入海口看到的壮丽的一幕。黄河经过几千公里的跋涉才来到人海口。黄河经过人海口的炼狱就与渤海融在一起了。在黄河口，我看到一股一股的、一缕一缕的黄水缓缓东去，向深海推进，最后与大海融在一起了。这些或粗或细的黄色水流是黄河的魂魄，它们消融在大海里，并不说明它们完全的消失；它们有了更广阔的驰骋空间。你从渤海里，从与渤海毗连的太平洋里随便舀起一勺水，都能嗅到黄河魂不老的气息。"},{"type":"paragraph","text":"黄河到了入海口就到了生命的尽头，可它并不因为“奔流到海不复回”就不再向前奔流，并不因为前面就是生命的尽头就不再向前推进。它从巴颜喀拉山出发，一路上摧枯拉朽，七折八拐，一边灌溉庄稼，养活人畜，一边顽强地东进，东进，明知东进就是死，却依然舍生忘死，慨然赴之。"},{"type":"paragraph","text":"黄河在东进的路上造成了广阔富庶的黄河中下游平原，给黄皮肤的中国人留下了栖身之地。黄河流经的地方，庄稼长得壮实，人富足。黄河是自豪的，死而无憾的。"},{"type":"paragraph","text":"树叶也是如此。它的生，就注定了要落地，燃烧。可它并不因为终归要化烟化灰就不敢生长，成熟。它从嫩绿到枯黄的一生中，为老人和幼童遮过盛夏的骄阳；为人们制造过氧气；还一次次遮盖住鸟巢免得被孩子们发现上树捉鸟；它即使落下来也肥沃一片土地，落叶腐败的地方草生得绿，花也开得稠。落叶也是自豪的，死而无憾的。"},{"type":"paragraph","text":"想起秋叶我就想起黄河，想起黄河我就想起秋叶。"},{"type":"paragraph","text":"叶魂和黄河魂属于同一个家族。巨大的黄河和渺小的秋叶有着共同的献身精神。"},{"type":"paragraph","text":"黄河的形体不知要大我多少倍，秋叶的形体不知要小我多少倍，但这一大一小都是我无言的导师。站在它们中间，我愿意成为它们的弟兄，携手进入一种境界，进行灵魂的自我涤淘和净化。"},{"type":"paragraph","text":"秋叶和黄河是回答一代又一代人类疑问的《天对》，是人类崇高精神的丰碑，碑的铭文是人类生活不息的进取精神。"},{"type":"paragraph","text":"若干年来，我一直在为自己编制和优化生命工程的方程式，着手营造生命净化工程。在我据有生命的几十年光阴中间，如何让生命象秋叶那样辉煌地燃烧，象黄河那样义无反顾地东进，这是我经常思考的问题。当我把握到生命最终状态的时候，我就准备把它交出去了。"}]}