{"id":886598,"date":[{"year":1992,"month":10,"day":27}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"首都理论界人士在本报座谈会上表示要以高度的责任心","mtitle":"大力宣传有中国特色社会主义理论","ftitle":"为实现十四大提出的光荣和艰巨的任务作出贡献","authors":["周锦尉","王捷南"],"text":[{"type":"paragraph","text":"本报北京10月26日专电　(记者　周锦尉　王捷南)本报编辑部今天在北京举行“首都理论界人士学习十四大报告座谈会”，二十多名著名学者出席了会议。与会学者热情赞扬、高度评价党的十四大作出的重大贡献和在理论上取得的丰硕成果，一致认为江泽民同志的报告是指引全国人民胜利前进的纲领性文件。大家提出，理论工作者要以高度的责任心，大力宣传和研究邓小平同志有中国特色的社会主义理论，宣传和研究关于建立社会主义市场经济体制的理论，从而使理论宣传与研究工作上一个新台阶，为实现十四大提出的光荣而艰巨的任务，为加快改革开放和现代化建设步伐，夺取有中国特色社会主义事业的更大胜利作出贡献。"},{"type":"paragraph","text":"本报副总编辑吴振标专程赴京主持了座谈会。"},{"type":"paragraph","text":"著名学者龚育之在会上指出，改革开放的十四年是我国社会主义建设的最好时期，也是马克思主义理论工作建树最好的时期，它的主要成果表现在我们已经形成了邓小平有中国特色的社会主义理论。龚育之概括了十四年来理论方面的四个建树:一是十一届三中全会前后展开的实践是检验真理的唯一标准的讨论，这是新时期的开端，也是理论进步的逻辑起点；二是将社会主义的根本任务从“以阶级斗争为纲”转到“以经济建设为中心，发展生产力”上，对社会主义本质的认识从不那么清醒，到比较清醒；三是提出了社会主义初级阶段的理论，重新认识了国情，使我们对在社会主义道路上如何前进有了一个基础性的认识；四是对社会主义经济体制的认识有了突破性进展，从计划经济到社会主义商品经济，进而发展到十四大提出社会主义市场经济，为深化经济体制改革提供了理论依据。"},{"type":"paragraph","text":"中央党校副校长、著名学者邢贲思指出，改革是第二次革命，当前首先要进一步解放思想，转变观念。他引用邓小平同志的话说，“真理标准的讨论是基本建设，不解决思想路线问题，不解放思想，正确的政治路线就制定不出来，制定了也贯彻不下去。”他认为，十四年成果的取得是由于坚持了邓小平的实事求是的思想路线，改革的每一步都是通过实践，通过试验一步步走过来的。现在改变那种高度集中、统得过死的计划经济体制，建立社会主义市场经济新体制，也是实践的呼唤和必然。因此，我们应该坚持解放思想、实事求是，以取得改革开放的更大胜利。"},{"type":"paragraph","text":"中共中央候补委员、中国社科院副院长、著名哲学家汝信谈到了理论工作者在贯彻十四大精神中的责任。他认为，一是要充分评价十四大在理论上的新建树。十四大提出社会主义市场经济体制这个改革目标模式，是理论上的一个突破。同时，我们应该认识到邓小平同志的理论有一个政治、经济、文化等多方面的结合与配套，是一个完整的体系，十四大报告作了很好的概括，我们应从这个意义上来理解邓小平的理论对马克思主义、毛泽东思想的新发展，是小平同志的有中国特色社会主义理论开拓了社会主义事业的新前景。"},{"type":"paragraph","text":"国务院发展研究中心著名经济学家林子力从理论和实践的结合上阐述了社会主义市场经济的理论，他认为，从计划经济旧体制到市场经济新体制，主要解决一个经济运行中的基础性问题，即资源配置的问题，也就是如何使经济结构更优化、生产效率更提高。社会主义是进步人类对合理社会的追求，这个合理就包括使经济结构优化，使生产效率提高。社会主义采用市场经济体制，还应该体现劳动者的解放，体现社会公平与效率的高度统一，以达到共同富裕。"},{"type":"paragraph","text":"座谈会上，学者们对如何宣传十四大的精神提出了不少有益的意见。国务院发展研究中心著名经济学家吴敬琏说，最近到各地去考察，人们都很振奋，经济上台阶有群众基础，然而人们对什么是市场经济还很陌生，有的是从初级市场角度来理解的，有的把过去计划经济下的老做法改头换面也算搞“新体制”，有的则有一哄而上的苗子，使市场经济发展不规范。他认为，要把十四大的重大理论成果巩固下来，理论界同志要做许多艰苦细致的宣传与研究工作，领导机关也急需提高认识水平和转变工作作风。"},{"type":"paragraph","text":"学者们指出，十四大确认了改革的目标，取得了重大理论成果，这必将推动人们思想的进一步解放，促进经济建设和各方面建设的迅速发展。当前的关键是认真学习好会议文件，掌握文件精神，对十四大报告提出的十项任务认真落到实处，一项一项地抓好。学者们有的联系建立社会主义市场经济体制的现实需要，有的联系社会科学研究规划，有的联系大学学科建设与教学工作，对如何推进改革开放和现代化建设提出了许多有益的建议和设想。"},{"type":"paragraph","text":"出席今天座谈会并发言的还有，中国社会科学院副院长刘国光教授、全国人大财经委员会副主任董辅礽教授、北京大学校长吴树青教授、北京大学著名经济学家厉以宁教授、中国人民大学经济学系卫兴华教授、中国社会科学院马家驹教授、中央党校党建教研部叶笃初教授、中央党校经济学教研部臧志风教授、中央统战部研究室林京耀研究员、青年经济学家樊纲、钟朋荣。"},{"type":"paragraph","text":"为座谈会提供书面发言的有，著名经济学家于光远教授、国家体改委副主任高尚全教授、中央党校副校长苏星教授、中国经济体制改革研究会副会长童大林教授、中央党校沈宝祥教授、王贵秀教授、中央文献研究室冷溶等。"},{"type":"paragraph","text":"今天座谈会上的发言，本报将在近日陆续刊登。"}]}