{"id":886671,"date":[{"year":1992,"month":10,"day":27}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"豹王杯征文","genre":"","count":"6369","ytitle":"","mtitle":"炼石","ftitle":"","authors":["郭慎娟"],"text":[{"type":"paragraph","text":"郭慎娟"},{"type":"paragraph","text":"艺术象科学一样，是个奇迹的世界，它们有同等的价值。哈姆雷特和“物质不灭定律”同样都是在混沌的生活现象中探索亘古不灭的意义。那么，一方泥土烧成的小砚呢?失传，沉寂，泯灭……八百余年后又在这个时代的火焰中寻回，重现，升华。它向人们昭示着什么呢?仅只是火的艺术，火的力量，火的奇迹吗?那些曾经象失传的砚一样寂然、黯然、凄然过的心灵会告诉你，是什么伴随着火焰重新燃起……"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"早在1965年，一个叫石可的人，在山东境内71个县遍找可用之石料。他找到200余种，整整装了两地排车，兴高采烈地运回青岛。不幸的是，两年后，在红卫兵的押解下，他拉着两车“珍宝”到海边，亲手将它们沉入海底。他自己也象随“百宝箱”怒沉海底了。"},{"type":"paragraph","text":"1972年，他的处境稍许宽松了些，又萌动了寻找石料的念头，打算在制砚石上下功夫了。"},{"type":"paragraph","text":"青岛工艺美术公司的书记兼经理陈子善说:“我是泗水人，到我家乡看看吧，柘沟砚是有名的。”"},{"type":"paragraph","text":"石可开始查阅有关柘沟砚的资料。"},{"type":"paragraph","text":"素有探索欲的石可心系拓沟砚上路了。连续走了四个县之后，他来到了拓沟镇。"},{"type":"paragraph","text":"时值1972年年底，大雪封地，朔风砭骨。在陌生的大街和小巷，他边走边打听。有关的部门都在忙着“革命”“造反”，谁搭理他?谁接待他?!况且，个在破“四旧”之时，寻“四旧”寻上门来的不速之客，不抓起来就算客气了。"},{"type":"paragraph","text":"他在镇东头路北找到了一个老头儿，他确是烧砚台的。石可冻僵的脚踏进小屋，心里一阵热——不虚此行!"},{"type":"paragraph","text":"但他仔细审视那“杰作”的心又陡然凉了。砚台质地粗劣:变形、起泡、凹凸不平，象一张麻婆的脸，颜色更是灰不溜秋，石可失望而归。但柘沟澄泥砚依然萦绕于心，不能割舍。1975年，石可重访柘沟。"},{"type":"paragraph","text":"同年冬天，石可去了北京。他听说北京故宫博物馆上千块藏砚中有数十块是北宋的柘沟砚。石可非去看看不行。这一看，他耳目为之一新。"},{"type":"paragraph","text":"我们聪明的祖先的这些作品，虽然造型比较单一——多呈长方形抄手砚，但色泽纷呈:有灰的、黑的、棕色的、黄色的、砖红的、灰绿的……令他爱不释手。"},{"type":"paragraph","text":"他细看砚背的钤记，拓沟赵砚，拓沟石砚，东鲁拓砚，鲁柘砚……"},{"type":"paragraph","text":"没有错，就是北宋时统称中国四大名砚之一的澄泥砚!"},{"type":"paragraph","text":"柘沟?柘沟!那么说，始于唐朝兴于北宋，在日本、南朝鲜、东南亚地区都曾享有盛誉的四大名砚之，已经失传800多年了?!为什么历史被截断，它从自己的发祥地消失了?"},{"type":"paragraph","text":"谁来恢复它?他多么想呀，但他能吗?"},{"type":"paragraph","text":"70年代末期，已是万物春回，大地复苏的时节。石可的艺术生命也复苏了。他以山东境内的石头制砚，先后在北京、香港及日本、新加坡、美国旧金山展出后，得到国内外专家的一致认可和高度评价。自此，由他定名的、风格简朴大方的“鲁砚”跻身于全国四大名砚之列，填补了澄泥砚失传后的空白。"},{"type":"paragraph","text":"但他总觉得，这是一个无法填补的空白。"},{"type":"paragraph","text":"砚类中唯一不用石头而用陶土烧制的既有艺术价值又有实用价值的澄泥砚，为什么不应该在我们这个时代重现光华?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"石可姓石，人如其姓，他姓对了。他认准该干、可以干的事，固执得如顽石一般。"},{"type":"paragraph","text":"他三访柘沟。这次又快快而归。"},{"type":"paragraph","text":"1989年9月底，孔子文化节后的第二天。济宁市委书记王玉玺(现任省府秘书长)与市委副书记、市长韩寓群(现任济宁市委书记)去阙里宾舍看望省人大副主任李晔同志。谈话间，与李晔同住一屋的石可犟牛一般乘机提出了那个问题:"},{"type":"paragraph","text":"“咱们柘沟……鲁柘砚……”自然他说了如何恢复、应该恢复、能够恢复等一些实际可行的设想。"},{"type":"paragraph","text":"王玉玺同志很留意地听着。他本人也擅长书法，对于既是书法的实用工具，又是文房清玩的砚台，似乎颇感兴趣，略加沉吟之后，欣然说道:"},{"type":"paragraph","text":"“那就干吧，我们给你做后勤。”"},{"type":"paragraph","text":"石可面有难色，欲言又止。"},{"type":"paragraph","text":"“怎么?有什么困难吗?”“有。”石可说，“泗水是个扶贫县，没有钱……”"},{"type":"paragraph","text":"韩寓群同志接口问道:“需要多少钱?”"},{"type":"paragraph","text":"“两三万元就差不多。”王玉玺:“两三万元好办。”韩寓群:“这事找我就行了。”"},{"type":"paragraph","text":"韩寓群做学问的才思，做事情的才略，石可是早有所闻的。他今年四十八岁，江苏睢宁县人，毕业于南京化工学院，是高材生。毕业后分配在济宁市。他在济宁市领导岗位干了近十年。由于能力和政绩，他被选为第七届全国人大代表。此刻，他和石可进行了亲切的交谈。告辞的时候，韩寓群握着石可的手说:“预祝你成功!”"},{"type":"paragraph","text":"也许只是偶然性的一次寻常的访晤，却产生了不寻常的后果——一项重要的工作得到了成功的保证。"},{"type":"paragraph","text":"与王、韩的晤面，留给石可很深的印象，也留给他无限感慨:时代本身孕育着契机啊!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"有了钱——全部资金三万元；有了人——全部职工三人。于是，以恢复失传的民间瑰宝为宗旨，以社会效益、经济效益为目标的“鲁柘砚工艺研究所”正式成立了。"},{"type":"paragraph","text":"名誉所长是县委书记和县长，足见何等重视，何等支持!"},{"type":"paragraph","text":"以县政府名义聘请的高级艺术顾问:石可。"},{"type":"paragraph","text":"县工会主席杨玉祯兼研究所所长。"},{"type":"paragraph","text":"柘沟镇副镇长刘祥祯兼副所长，负责这个研究所的后勤工作。"},{"type":"paragraph","text":"镇领导全力支持这项工作。王宝森镇长和孔令才书记床头上放着砚坯，空闲时也学着刻起砚台来了，他们对这项工作，简直着了迷。"},{"type":"paragraph","text":"那么，研究所的所址在哪里?艺术大树上的这个小小的分枝，竟在这么个地方——柘沟镇一个破了产的果脯厂。"},{"type":"paragraph","text":"三间年久失修的土坯屋，苇杆的屋顶上结着蛛网；坑凹不平的泥土地上跑着老鼠；夏天，苍蝇、蚊子旁若无人般地直碰脸；在被称作“窗户”的地方，只是挖了几个粗糙的方洞，阳光从那洞里吝啬地射进来，蒸发着地上的潮气；由于三间土屋相通连，门楣很低矮，进门后必须两步一低头。1.88米的艺术顾问额头上碰出过几个疙瘩。"},{"type":"paragraph","text":"到院子里看看，真也“琳琅满目”，除了纷陈的陶土，便是报废的土窑、烧坏的大缸，破碎的砖瓦，真是枯草凄凄，寒鸦聒噪，一派枯败荒芜!"},{"type":"paragraph","text":"土屋外，庭院一隅，有一个小土窑，是工人们自己动手垒的，也是研究所成立后唯一的新建筑，容积嘛，大约有1.5立方米。"},{"type":"paragraph","text":"但它又似乎大得神奇。"},{"type":"paragraph","text":"这是第一批艺术珍品诞生的地方。"},{"type":"paragraph","text":"这些艺术品已经飘洋过海，到了日本、德国、南朝鲜、香港、新加坡、台湾、泰国和联合国等国家和地区……令那里的知名人士赞赏不已。"},{"type":"paragraph","text":"海部俊树捧着砚台爱不释手。中日文化本就渊源相通。中曾根大概是个行家:“唔，这是仿唐的澄泥砚!”"},{"type":"paragraph","text":"孔子七十七代孙孔德成接过家乡的艺术品，一番乡思，激动不已。"},{"type":"paragraph","text":"人们指着橱窗里的那一批批艺术品，欣然地说:“正宗的鲁柘砚在这儿!”"},{"type":"paragraph","text":"1.5立方米小土窑里的产品被国务院定为国家礼品。"},{"type":"paragraph","text":"小土窑魔幻似的，煅烧熔冶——诞生了泥与火的艺术。"},{"type":"paragraph","text":"仅仅是小土窑的奇迹吗?"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这事还得从1991年1月说起。"},{"type":"paragraph","text":"某日，全国政协副主席谷牧来到济南。他对石可说，他拟于5月份率代表团访日，希望石可为这次出访考虑并准备赠日本首相和前首相等人的礼品。"},{"type":"paragraph","text":"石可便说起了泗水县柘沟的鲁柘砚，正在恢复过程中，已试制成功尚未正式生产。可专做一些仿唐格式的箕形砚，因日本人是最崇尚我国唐代文化的。"},{"type":"paragraph","text":"“那就这样定了吧，”谷牧对石可在艺术上是信得过的。但石可心里不免惴惴。"},{"type":"paragraph","text":"“十几块就行。”谷牧接着又说，“但内外包装要考究。”"},{"type":"paragraph","text":"“什么时候要?”"},{"type":"paragraph","text":"谷牧说4月20日之前送到北京就行。"},{"type":"paragraph","text":"石可一算时间，头上便沁出冷汗。只有2个多月啦，制砚不是写字画画，这期间只能烧一炉窑，万一烧不成呢?送一个子虚乌有吗?"},{"type":"paragraph","text":"然而，石可的回答是:“我想没问题。”"},{"type":"paragraph","text":"石可虽说素来胆子不小，但这回答是不无依据的。他想要做的事，就不屈不挠要做得成功。"},{"type":"paragraph","text":"石可认为鲁砚中，鲁柘砚阙如是一大憾事；端砚、歙砚、洮砚都是石砚，而唯一用泥烧制的澄泥砚被挤出四大名砚，更是一大憾事。"},{"type":"paragraph","text":"十余年中，他为了恢复它，至少走进六个图书馆和博物馆，抄录了大量有关资料。按这些资料所说，做了五次试验，结果都失败了。他这才悟到:是上了本本的当了。专著的作者，如米芾、苏易简、张洎都是宋代著名文人，其说自有其本，但诸公都没有也不可能亲自动手制作过。诸说必有不切实际的一方面。以讹传讹近千年，这会不会是它从宋代之鼎盛渐次衰微直到失传的重要原因之一呢?"},{"type":"paragraph","text":"石可要开始自己的探索了。他先分析原料(粘土)的化学成份，继之，如何过滤，如何成形，如何晾坯，如何烧成，温度，装窑，如何预烧，恒温，降温，以及如何在同一窑中烧成若干不同颜色的成品，成品怎样才能不变形，不起泡，不断裂，不瓷化。"},{"type":"paragraph","text":"石可没有化学、物理方面的丰富知识，这就需要他付出双倍甚至十倍的努力。一年年在失败中过去了，石可胸中块垒难消。他丢开本本，走访专家，寻有经验的陶瓷老艺人求教，甚至不顾年近古稀，冒酷暑三去山西，到澄泥砚产地新绛、晋城、定襄等地进行调查研究。在定襄县河边村，他结识了一位烧制澄泥砚的民间艺人惠东存，两人互相切磋、交流。"},{"type":"paragraph","text":"那年他从山西回来就病倒了，高烧41.2C。住了院。同时也查出了潜藏至少七八年的陈疴，医生惊奇:那么大的胆结石，今日才发现?他忍受了多少次置人于休克的胆绞痛!大夫劝他休息两个月，可他认为对老年人最严重的病就是堕性，于是，他决定马上去泗水，先到柘沟那几间工作室里去“治疗”“堕病”。"},{"type":"paragraph","text":"还是在90年年底，他和工人们一道开始了艰难细致的工作。他亲自制坯，成型、雕刻，甚至亲自参与装匣钵、装窑。"},{"type":"paragraph","text":"新垒的小土窑，窑壁半米厚，虽在装窑前烧过，仍与熟窑不同。这一窑可说是投石问路——试烧。因此装人窑中的，大部分是盆盆罐罐之类，和学生们摹拟的作品。石可亲手制作的只装上一块。置于窑内最好的位置。一切安排停当后，石可回济南换冬衣了。"},{"type":"paragraph","text":"他回去还有层原因，以他的年龄，经不起十天十夜的窑前紧张和难熬的期待了。"},{"type":"paragraph","text":"回济南后开始还平静，离出窑之日越近，越是忐忑不安。他人在济南，心在柘沟啊。"},{"type":"paragraph","text":"电话在预定的那天响了。“石老，成功了!”老杨那铜锤敲老钟似的声音，从柘沟传到济南。"},{"type":"paragraph","text":"石可屏息着，他在听世界上最悦耳的音乐，“你制的那块，烧得特别好，不起泡，不断裂、不变形……”"},{"type":"paragraph","text":"老石远远地看到了出窑的那一刻，五双熬红的眼睛，盯着渐渐冷却的“胎盘”，抱出烈火熔冶的“产儿”。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"石可接受了烧制国家礼品的任务后，便对研究所所长老杨说了。老杨也是个胆儿大的，但鲁拓砚能否作为国家礼品，还心中无数，不免暗暗捏一把汗。"},{"type":"paragraph","text":"即使有那一块试窑成功的事实，谁也不敢断言第二次确保成功。烧窑不同于别的，成败的偶然性因素很多，尚难完全把握。何况，国家礼品，限定时间不得有误，确保质量，要经得起专家的挑剔。而一块砚的完成，从泥巴到装盒，整整经过15道工序，历时2个月之久，一旦失败，就没有一点周转的余地了。"},{"type":"paragraph","text":"这正式投产的第一窑，装入其他人的作品和石可的作品40块。"},{"type":"paragraph","text":"为确保成功，这批产品经过精心设计，改进过技术和工具，掌握了配料，填充剂与色彩变化的规律。他们在实践中发现，甚至煤的品种和不同地方挖出的陶土，对烧成效果也有不同的影响。"},{"type":"paragraph","text":"他们把砚坯白天搬出去，晚上搬进来，既要晾干，又不能晒坏；搬动时倍加小心，唯恐弄裂，又怕破坏了其自然沉淀结构。"},{"type":"paragraph","text":"那天，慰藉他们劳苦的，是又一个惊喜:"},{"type":"paragraph","text":"成品率高达百分之九十!"},{"type":"paragraph","text":"泗水县人大常委会上，第一块成功的鲁柘砚在人们手中传阅着，咂舌，翘指，喷喷称赞着:"},{"type":"paragraph","text":"“是石头的吧?这哪象泥土烧成的?!”"},{"type":"paragraph","text":"但那的确是泥土烧成的，是他们泗水县的泥土烧成的。"},{"type":"paragraph","text":"贱为泥巴的东西可以贵为上品，就看你如何造就它了。石可四下泅水，在这任的市委书记、市长、县委书记、县长任内造就了它。"},{"type":"paragraph","text":"15块鲁拓砚摆在谷牧同志的办公室内。"},{"type":"paragraph","text":"艺术的简与繁是对立的，又是统一的，是比较而言，有时又相辅相成。但一般规律是由繁而简，犹如先工笔而后写意，先楷书而后行草。鲁砚之特色是追求简而不排斥繁。"},{"type":"paragraph","text":"这些砚台，或为仿唐之箕形砚，或为仿宋之抄手砚。其造型之特点，便是简练而新颖，古朴而典雅。它们沉静坚韧而又温润如玉，它们含津益墨，声若金石，它们手触生晕，发墨如油，它们不渍水，不损笔，既可供赏玩，又有理想的实用性。"},{"type":"paragraph","text":"这便是失传了800多年，如今重现光华的鲁柘澄泥砚!"},{"type":"paragraph","text":"它们继承了传统，发扬了传统，又走出传统，从而独树一帜。"},{"type":"paragraph","text":"一向不苟言笑的谷牧，审视着笑了。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"大门口一间土坯的小屋，住着一个老头，他叫阮怀玉，脸黑而瘦多皱纹，身子骨却结实，别看他象个地地道道的老农民，论革命的资格他可够老的。早在抗日战争时，他就参了军，他是研究所的胡子兵，既当清洁工，又兼保管员。他是当地人，还有一种技艺——会烧窑。烧窑是最苦的活儿，又是关键性的活儿，要经过十五道工序的忙乎，烧不好，功亏一篑。一炉窑得烧十几天不离人，烟薰火燎，尤其是夏天……但他不以为苦，把公家的活儿当自己的干。"},{"type":"paragraph","text":"还有一位胡子兵就是曹洪杰了。他今年六十三岁，瘦巴巴但身体强健。他闯过关东，烧泥瓦盆谋生，也就学会一套烧窑制陶方面的好手艺。装窑和控制烧窑在不同时间的不同温度，这是门大学问，可“温度表”就在他心里，在他的感觉里。"},{"type":"paragraph","text":"眼下，条条大道通罗马，凭他那一身本领单干，或许比在研究所领取菲薄的固定工资更容易致富，但他参加了研究所的创业，他看到了远景，以这里为自己理想的归宿。工作之余，他东瞅瞅西看看，发现了什么可以变“宝”的废物就拣回来。"},{"type":"paragraph","text":"寻宝成了老曹的业余爱好。某日，石可说:根据当地出土文物证明，拓沟镇在四、五千年以前氏族社会晚期，已能生产彩陶和白陶了。原始部落，由于交通工具的限制，他们不可能到很远的地方找原料，想必是就地取材……"},{"type":"paragraph","text":"老曹听出眉目来了。“我出去找找。”他说。"},{"type":"paragraph","text":"那是个冬日，他推着自行车，带上一天的干粮，顶着刺骨的西北风上路寻宝去了。"},{"type":"paragraph","text":"山路崎岖，自行车无法骑，他推着车，一路走一路象地质勘探队员似的寻找宝藏。"},{"type":"paragraph","text":"在华丰山煤矿那儿，他寻到了白陶土。"},{"type":"paragraph","text":"晚上回到家，湿透的棉袄结了冰，年逾花甲的老人，一天跋涉山路120余里!"},{"type":"paragraph","text":"试验证明，这些白陶土是很有使用价值的宝贵原料。"},{"type":"paragraph","text":"杨玉祯所长的感觉是研究所也寻到了“宝”。一个人在心灵深处把工作当成乐趣，当成需要，当成目的，其本身不是更为珍贵的“宝”吗?"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"杨玉祯所长站在尚未挂出牌子去的“泗水县鲁拓砚研究所”的大门前。"},{"type":"paragraph","text":"门前几步之外，便是一个大水塘，碧绿清澈，鸭浮游水上，鱼潜游水底，晚霞夕照映着水塘的粼粼波光。"},{"type":"paragraph","text":"这水塘也是累年挖去陶土，储了水形成的。"},{"type":"paragraph","text":"这水塘恰可成为研究所从无到有前进脚步的历史见证。"},{"type":"paragraph","text":"在鲁柘砚的基础上，研究所已经着手利用白陶、彩陶，研制仿古陶器；他们正在设计烧制各种灯具、茶具、文具，各种观赏艺术品如书画人物、挂盘以及女士们的装饰品。已有十数个花色，250多个品种。除此之外、他们还“野心”勃勃，试图以小鱼吃大鱼的方式，将濒临破产的芳邻——一家集体所有制的陶瓷厂(实际上就是做大缸)“并吞”过来，以陶土做原料研制各种建筑装饰材料，这不单是规划，已在着手进行中，刘宪存县长的支持也不单是坚定，已经很是急切。"},{"type":"paragraph","text":"水塘彼岸的公路上，一列大缸的车队冉冉地行进。"},{"type":"paragraph","text":"老杨也感到一种急切，一种紧迫。大缸是人们所需要的。"},{"type":"paragraph","text":"但不是唯一的。具有数千年历史的柘沟的泥与火的产儿，跨越单一，跨越原始，跨越因循，跨越俗陋笨拙，终于登上艺术的大雅之堂。"},{"type":"paragraph","text":"理想的视野似乎是没有止境的。"},{"type":"paragraph","text":"陈毅有这样一首诗:“幽兰在山谷，本自无人识。只为馨香重，求者遍山隅。”"},{"type":"paragraph","text":"谁能说名不见经传的山东省泗水县柘沟镇将来不会象中国的瓷都景德镇、陶都宜兴丁蜀镇一样名噪全国、世界瞩目呢?"},{"type":"paragraph","text":"“花香不在多，一香压千红”!"},{"type":"paragraph","text":"在水塘的另一边，满手泥土的艺术顾问在目不转睛地望着一排排民房的房顶。"},{"type":"paragraph","text":"老杨走过来。“石老，你又在设想什么?”"},{"type":"paragraph","text":"“你看房上的瓦，除了民族传统的灰瓦。便是一百多年前，殖民者从国外传来的多棱红瓦，再就没有变化，”石可沉思着说，“如果利用当地的粘土，在瓦上做做文章——”"},{"type":"paragraph","text":"“是有文章可做!”杨所长说。"},{"type":"paragraph","text":"“还有酒瓶。这年酿酒的多，喝酒的多，酒瓶成了灾难，如果把酒瓶设计成艺术品，和实用器具……你说——”"},{"type":"paragraph","text":"“大有文章可做!”老杨打断他。"},{"type":"paragraph","text":"如果这两篇“文章”做好了，柘沟将是怎样的柘沟!谁敢说它不会象宜兴的丁蜀、佛山的石湾、博山的山头，成为一个内外瞩目的新陶都呢……"},{"type":"paragraph","text":"土窑里，火烧得正旺。"},{"type":"paragraph","text":"珍贵、坚强和美好，都将在火中形成……"},{"type":"paragraph","text":"1992年5月"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ar050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:"},{"type":"paragraph","text":"上:谷牧、石可和泗水县县长刘宪存在看鲁柘澄泥砚。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ar050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石可(左)与尹瘦石在观赏。</FONT>"}]}