{"id":886609,"date":[{"year":1992,"month":10,"day":27}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"观察与思考","genre":"","count":"1709","ytitle":"","mtitle":"学院派时装设计师 走向市场后想什么","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"将科学技术以最快的速度转化为生产力，已成为上海学院派时装设计师的行动。最近，记者先后观摩了刘晓刚、叶红、钱欣三位学院派时装设计师分别举行的旨在推向市场的时装作品表演。这三位中国纺织大学服装系的教师已经“下海”，刘晓刚和钱欣已分别成为施玛尔时装公司和香榭丽时装设计公司的主设计师；叶红既是上海叶红服饰公司的主设计师，又是该公司的董事长。"},{"type":"paragraph","text":"纵观三台时装作品表演，已不见了他们原来那种轻商业性、重艺术性的远离现实生活的学院气，但又在一件件实用性强的作品中体现了他们的学院派艺术功底。刘晓刚这位在上海第一个获得服装设计专业硕士学位的时装设计师推出的’93秋冬实用女装系列，3大类80套140件时装，穿着对象和场合十分明确:少女装、职业妇女装、休闲装。这次推出的作品均以简洁为设计宗旨。简洁绝不等于简单，而是用尽可能少的设计语言表现更多的韵味。薄料衬衫中十分潇洒的三层领、高低适度的六开叉下摆、方披肩、飘带、双层袖、双层长短下摆等设计，既简洁又恰到好处地体现了女性美。薄呢料浅妃色的长大衣的衣领、大身处，夹上一点浅浅的印花毛料，高贵而文雅，富有艺术情调，又十分生活化。叶红这次表演作品的设计对象是:中等消费水平的职业妇女，其块面结构的设计颇为别致。她说:“我在啃硬骨头，目前市场上很少有职业妇女时装，但就大多数职业妇女来说，不仅穿衣讲究、挑剔，而且消费时量入而出。这次推出的作品坐标点就在于此。”钱欣的150件(套)时装作品设计比较大胆，几何造型、立体花卉、深浅色搭配、厚薄料互衬的构思成为作品中的一大特点。这为追求个性和新意的大都市青年女性提供了更多、更新的选择。"},{"type":"paragraph","text":"学院派时装设计师走向了市场，当然是希望通过作品发布会等形式，让广大消费者喜欢自己的作品，购买自己的作品。然而，他们的要求又不仅仅于此，他们对整个社会的运行机制有着更高、更新的企求。他们的三条要求和建议都是事关解放思想、转变观念、转换机制、大胆改革的。"},{"type":"paragraph","text":"用设计师的名字作商标，中高档时装让人一看商标就知道是哪位设计师的作品，这个问题已进入了可以解决又比较难解决的阶段。目前，注册人名商标、人名企业名称已得到有关部门的首肯，但从申请到完成注册的时间太长。据设计师叶红介绍，注册一个人名的商标按正常程序需要一年时间。从当前改革、开放的步子要迈得再大一点的要求来看，花一年时间才能注册一个人名商标，等于是让这无形的资源又要浪费一年时间。"},{"type":"paragraph","text":"生产时装的企业应尽快推行主设计师负责制。这是学院派时装设计师走向市场后思考的又一新课题。这不是他们的主观臆想，而是按国际惯例在思考问题。在国际时装市场上，早已是实行设计师说了算的制度。据说，设计师负责制在上海仅仅是崭露头角，如陈红、叶红所在的时装公司就是推行这一经营制度的。这两个都是新开的企业，在众多的老服装企业中，这一套运行机制对时装设计师来说，似乎还是一个可望不可及的画饼。在上海的服装工业系统确有不少优秀的时装设计师，他们的积极性所以调动不起来，还是因为设计师在企业中说话不算数，基本上还是多做少做差不多。这个问题说到底，还是一个转变观念与机制的老问题。"},{"type":"paragraph","text":"要创造让消费者崇拜名时装设计师的“空气”和“土壤”。时下，许多导演、电影名星，文学作品的作者都各有各的崇拜者。只因为他们的作品都标上了自己的名字。其实，对时装而言，各个设计师亦有自己的崇拜者，但是由于名设计师的作品都不“具名”，外人无法认识他们的作品。目前，国内虽然没有可造就名设计师崇拜者的“空气”和“土壤”，但是完全可以创造的。比如，名设计师专门为电视节目主持人、舞台报幕员等能与广大消费者见面的工作者特意设计了时装，就应该通过口语或打字幕的方式，让消费者知道她(他)的时装是哪位设计师设计的。另外，还可大胆地让某些人员在一段时间里专门穿着、宣传某设计师的时装，并付出必要的宣传广告费。这应该说也属国际惯例之内。还有最简便的办法，就是在做时装广告时，别忘了告诉消费者，这些作品的设计师是谁。这样做的目的是造就一种激励机制，好让名设计师们有你追我赶的竞争意识，时时不忘刻意创作一款款的精品时装。"},{"type":"paragraph","text":"本报记者　徐国英"}]}