{"id":886790,"date":[{"year":1992,"month":10,"day":28}],"page":"7","source":"本报","region":"","masthead":"读者的话","special_issue":"读者的话","column":"社会调查","genre":"","count":"2155","ytitle":"","mtitle":"火车客运紧张 分流有助缓解","ftitle":"","authors":["倪平"],"text":[{"type":"paragraph","text":"买火车票难，由来已久，旅客有不少意见。更有一些票贩子乘人之难，高价兜售车票，旅客为了及时踏上旅程，不得已额外支出一笔“冤枉钱”，心情忿然。"},{"type":"paragraph","text":"火车票何以那么难买?据了解，根本的问题在于运能不能满足客流量的需要。"},{"type":"paragraph","text":"运量与运能的尖锐矛盾"},{"type":"paragraph","text":"上海火车站历来是全国最繁忙的车站之一，90年代以来平均年发送旅客2200万人次，超过运能20%至50%左右，几乎每个班次都超员，尤以去广州和乌鲁木齐的最为拥挤。上海至乌鲁木齐运行长达75小时，旅客多么需要卧铺票，而实际上座铺尚且十分紧张，卧铺更是难以满足。"},{"type":"paragraph","text":"随着商品经济的大发展，客流量还将大幅度剧增，仅温州一地就有20万采购人员南来北往，浙江有100万能工巧匠外出做工，南通有32万建筑工人在沪做工，另有30万人在大庆、南疆油田参加建设，均需上海中转；去深圳、珠海、广州、厦门的客商川流不息。此外，国外和境外旅游者激增，今年1至9月经上海站发送的达51.6万人次，他们一般都需乘软席软卧。大批有高级职称的知识分子也需乘软席软卧，因而软席票又空前紧张。"},{"type":"paragraph","text":"随着人民生活的提高，国内旅游呈旺盛势头。以前上海人旅游通常去苏、杭，而今远游西安、桂林、广东；富裕起来的农民正源源不断地加入旅游行列。"},{"type":"paragraph","text":"上海国民经济迅猛发展，每年以百分之十几的速度递增，开发浦东，万商云集，客流量势所必然地将逐年大幅度递增。铁路交通滞后状况，严重地束缚社会生产力的发展。客源是财源，本质上是大好事。客源通畅，财源滚滚而来；客流拥塞，部分旅客进不来、出不去，人们怨声四起，既影响上海的形象、声誉，更影响经济效益。交通滞后，直接影响上海的腾飞，人们比喻为“沉重的翅膀”。"},{"type":"paragraph","text":"狡猾的票贩子"},{"type":"paragraph","text":"旅客多，车票少，是运量和运能尖锐矛盾的反映，车票供不应求是票贩子赖以生存的前提。票贩子成群结队预购广东、宁波等地区十分紧俏的车票，轮番地从这个窗口到那个窗口各买几张车票，几日后向心急火燎的旅客高价出售，一张广东车票可赚二三百元，一张宁波车票可赚四五十元。万一兜售不掉还可在发车前一刻钟退票。有一天退票4000多张，大多是票贩子所为，以致白白浪费了运能。"},{"type":"paragraph","text":"整顿票务秩序，有两点值得注意:一，旅客尽可能早几天预先购票，“宜未雨而绸缪，毋临渴而掘井”。尽可能堵塞票贩子钻“时间差”的空子；二，有关部门对车站周围要严于检查，经常打击票贩子。那种一年集中打击几次，取缔一批没收几千张票子的办法，仅奏效于一时，票贩子说“你管得了我初一，管不了我十五。”整顿买票秩序要持之以恒，切实有效。"},{"type":"paragraph","text":"售票员的艰辛"},{"type":"paragraph","text":"上海站及各预售处平均日发售车票6万张，高峰时达7万多张，一位售票员平均日售票1000张，最多的1800张，一般与购票者在一问一答中要讲6句话，要熟记车次、站名、票价，要语言明快，出手敏捷，一天下来，唇焦舌干，相当劳累。"},{"type":"paragraph","text":"上海站为尽力保证需票量大的重点单位有稳定的票源，对宾馆、旅行社、大型会议的主办单位实行电话订票和预约送票，约有800家单位受其惠。预约订票处电话不断，售票员口问、笔记、贴条、结算，忙碌非凡。"},{"type":"paragraph","text":"票贩子向旅客兜售黑市票时常以售票员是我“娘舅”、“阿姨”相标榜，或说向里面“烧过香”，这些流言蜚语，混淆视听，在社会上造成票房与票贩子内外勾结的恶劣影响。事实是极大多数售票员克尽职守。个别售票员以权谋私的未尝没有，前几年有一售票员与票贩勾结，以身试法，得到的是9年铁窗生涯。票房有严格的纪律，不准私拿私藏私分私给有座位的小条子，有一次旅客拾到一只皮夹子，内有9张小条子，经站方追查，对当事者以违纪论处，立即调离岗位。站方希望各方加强监督。"},{"type":"paragraph","text":"记者在售票处察访多次，似感售票员面色严肃的多，含笑的少，有待改进。哲人说:“人生难逢开口笑”。和颜悦色待客多好哩!同时，亦感到售票工作十分艰辛，旅客似应多一点理解和谅解。"},{"type":"paragraph","text":"缓解客运在于分流"},{"type":"paragraph","text":"记者与有关同志交谈，比较集中的看法是:缓解客运的出路在于分流，而分流之道在于提高海陆空综合运能，这有赖于地方办交通。为此建议:一，远途客运民航具有独特优势，如去乌鲁木齐火车历时三昼夜以上，而飞机5小时即可到达。似宜充实地方民航的力量，增开机次。二，到宁波等地的热线可增开客轮，一艘客轮客运量相近于一列火车，时间也并不比火车慢多少。三，地方集资办地方铁路，开辟支线，首先在华东经济富庶地区设新线，使客流通畅，减少到上海的中转。沪郊、江、浙乡镇企业繁荣，货运客运俱各繁忙，发展地方支线，乡镇企业直接受其惠，而乡镇企业具有雄厚的经济实力，不难筹措资金。自然，地方办铁路，由地方管理，自订票价，得益由地方分配。地方自办的广东“三茂线”业已投入运营，对当地商品经济的发展有巨大的推动，各方欢愉。他们的经验值得推广。四，废止慢车，火车与汽车分流，如沪杭线451次车沿途停21个站，小站站站停，180公里路程，运行8小时45分钟，人称“老牛破车”。若火车只停大站，王店、周王庙、斜桥等小站，可由附近大站下车，转换公共汽车。"},{"type":"paragraph","text":"此外，还可提高火车车速，由时速60公里提高到80公里，车速提高30%，客运量也相应增加。自然，路基要加固，机车要更新。"},{"type":"paragraph","text":"“若要富，先筑路”。实为至理名言。发展地方办交通有助于改变交通严重滞后的局面，并带来勃勃生机。但愿铁路客运早日出现“柳暗花明又一村”的喜人局面。"},{"type":"paragraph","text":"本报记者　倪平"}]}