{"id":886802,"date":[{"year":1992,"month":10,"day":28}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"走进伊甸园","ftitle":"41　离异冲击波","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"这类难以相处的夫妻在生活中何止一对两对。"},{"type":"paragraph","text":"下面这一对是我在法院门口认识的。他们只相识一周便登记结婚了。成为合法夫妻不到半年便离了，离婚的原因很简单，男方编了一段顺口溜:衣服不洗头不梳，上了厕所不洗手；乱吃零食用手抓，从不刷牙满口臭；穿过的臭袜子塞进枕头。"},{"type":"paragraph","text":"“不讲卫生，不拘小节。这些坏习惯若遗传给或传染给未来的孩子怎么办?趁她还没怀孩子，早离早好。”女方不太愿意离，男方太坚决，还是离了。"},{"type":"paragraph","text":"笔者有个熟人，婚后两年以“婚前少了解，婚后无感情，难相处”为由与丈夫离婚的。其实，导火线是小小的一件事:本来婚前说好丈夫每天接她下班，婚后她每天下班时，丈夫未能去接。她由此而推论:小事言而不信，大事必不忠。"},{"type":"paragraph","text":"进入了80年代，人们更加追求个性的发展和夫妇双方的和谐，追求和谐一致的审美趣味，生活感受和个人爱好，希望在生活中有更多的共同语言和感情共鸣。"},{"type":"paragraph","text":"因性格不合，感情不和而离婚的愈益增多。离婚年龄后移，离婚峰值后移，离婚年龄最低值也后移，婚姻存续时间自然缩短。半年内离婚的，50年代仅占总离婚对数的4.3%，而80年代占离婚总数的9.55%。0-3年内离婚所占比例达57.96%，0一10年内离婚占83.35%，许多人欣喜地用一句话作注脚:某某婚姻已经死亡，它的存在仅仅是一个外表和骗局。是的，人们不愿再维持形式的婚姻与家庭。随着男女经济地位不相上下，女方也不再一味迁就男方，也会固执己见，也会有独立的人格。离婚的原告自然增加了一批女性，自然也就出现过去没有的离异冲击波。然而，我们是不是看到了悲哀的另一面呢?"},{"type":"paragraph","text":"从热恋到结婚，双方根本没有涂上感情的粘合剂，根本没有垫下了解和理解的基石。虽然在结婚登记处都照例回答:“我爱他(她)。”照例都会海誓山盟:世界上没有什么力量可以阻止我们的爱。爱情之花太诱人了，谁不想别在自己的胸前炫耀一番，装饰一番。"},{"type":"paragraph","text":"在结婚登记处，我遇见一个男人，他离婚后第10天，又携一个女人来结婚，被登记处的同志制止了。他死皮赖脸地嚷着:“你不能利用权利压抑破坏我们的爱。即使没有法律保护，我们照样相亲相爱，照样白头到老……”"},{"type":"paragraph","text":"他们真的会白头到老吗?神速的再婚让人想到什么呢?"},{"type":"paragraph","text":"一见钟情，那是因为有了爱；"},{"type":"paragraph","text":"一触即离，那是为了更好地再去爱。这已成为他们的座右铭与护身符了。"},{"type":"paragraph","text":"结婚象买张电影票那么容易，离婚象退张电影票那么简单。结也匆匆，离也匆匆——答案:都是为了爱。局外人不得不怀疑这个爱的谜底了。"},{"type":"paragraph","text":"婚姻上挣脱了传统枷锁，妇女们大都摆脱了“嫁鸡随鸡，嫁狗随狗”的观念，不让不幸缠绕一生。然而，是什么观念，使得那些在时代的潮流中奔走的男男女女又走向了另一面呢?"},{"type":"paragraph","text":"美国夫妻只要吵一次就离婚，法国夫妻吵三次就要上法院，而中国的夫妻即使吵一千次也仍然维持着夫妻。"},{"type":"paragraph","text":"1989年3月，广州市发生了一桩血淋淋的家庭惨案。"},{"type":"paragraph","text":"工程师王××与某大学讲师林××是从中学到大学经过三年同窗四年热恋而结合的夫妻。有两个男孩。在长子刚4岁时，王××就产生了喜新厌旧之心，经常在外胡搞，不但不履行抚养孩子的义务，甚至对妻子儿子肆意殴打，百般虐待，他曾多次向法院提出离婚。林××却一次次坚决拒绝离婚，两级法院也就不予判离。"},{"type":"paragraph","text":"这个终日打骂，最后分居的“家庭”竟一直维持了十几年。其长子王德明长到17岁，对此无法忍受，终于在1987年8月的一天用螺纹圆钢棒兜头一砸，打死了他的父亲。"},{"type":"paragraph","text":"羊城晚报记者在详细报道这个惨案后写道:“假如法律不予维持这种完全破裂了的婚姻，也许王德明不至于走到这一步。”他的话是很有见地的。林××说:“希望丈夫回心转意，不能让孩子没有父亲。为了这，我什么委屈都能忍受。”字字令人心酸，然而她的抉择却不能不说有着很大的失误。盼望流氓恶棍式的浪子回头，只是虚幻的镜花水月。害怕自己和儿子遭受歧视，也表明她缺乏向封建陋习冲击的勇气，她苦忍18年的结果是丈夫被杀和儿子入狱12年。生活对一个弱者是多么残酷啊!这件事对人们的启示是沉重的。"}]}