{"id":856035,"date":[{"year":1992,"month":1,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1228","ytitle":"吴邦国、黄菊应邀率团赴浙进行工作访问","mtitle":"让沪浙经济合作迈上新台阶","ftitle":"李泽民、葛洪升陪同访问考察北仑港和舟山等地两省市领导人签署了有关会谈纪要","authors":[],"text":[{"type":"paragraph","text":"本报讯　遵照中央领导同志的有关指示精神，应中共浙江省委、省人民政府的邀请，由中共上海市委书记吴邦国、市长黄菊率领的上海市代表团，从1月7日至10日对浙江省的宁波、舟山等沿海开放地区进行了工作访问。浙江省委书记李泽民、省长葛洪升亲切会见了上海市代表团，并全程陪同考察了宁波的北仑港、北仑港工业区、舟山的野鸭山港区、嵊泗县、舟山第二海洋渔业公司和绿华山锚地等单位。"},{"type":"paragraph","text":"在为期4天的访问中，上海市代表团顶着风雨和大浪的颠簸，冒着严寒，白天考察，晚上会谈，克服晕船等困难，认真考察完每一个访问点，给当地干部和群众留下了深刻的印象。在访问期间，上海市代表团分别与各地党政领导进行了会谈，并向他们通报了上海近年来经济发展和浦东开发的有关情况。两省市的领导还就90年代沪浙之间在港口、商业、旅游、渔业和其他领域进一步加强经济合作进行了友好坦诚的探讨，还签署了《关于上海、浙江两省市进一步加强合作的会谈纪要》。"},{"type":"paragraph","text":"在会谈中，沪浙两省市领导对长期以来在经济合作中互补互利、相互促进、共同发展感到满意。吴邦国、黄菊表示，浙江与上海多年来有着密切的关系。上海的发展离不开浙江的支持，对此深表感谢。他们强调，90年代上海的开放开发要打“中华牌”，开发浦东要立足于整个长江三角洲和华东沿海各省。自从浦东正式对外开放以来，浦东新区已进入实质性的启动阶段，上海欢迎浙江各地区、各企事业单位到浦东开店设厂、兴办实业，共同开发浦东。在与浙江同志就利用和开发宁波北仑港问题进行探讨时，他们认为，沿海港口的综合开发利用，应在国家统一领导和组织下，对港口进行整体规划和合理分工，在“规划、布局、步骤”合理的原则下，本着对港口现有存量发挥作用，增量注重效益、长远统筹规划的精神，上海尽力协作，共同努力，配合把浙江省的深水良港开发好，建设好，利用好。"},{"type":"paragraph","text":"李泽民、葛洪升指出，上海是全国的经济中心，在党中央、国务院的领导下，贯彻党的基本路线，实行改革开放、建设社会主义现代化，创造了很多好的经验，这次对浙江省的工作访问是一次很宝贵的学习机会。上海的浦东开发是党中央、国务院的英明决策，浙江省委、省府坚决拥护，积极支持。他们表示愿意利用浦东开发的特殊政策，组织并动员省内各单位到浦东投资，并充分发挥北仑港的现有能力，尽可能地为上海服务。他们希望通过双方的共同努力，两省市的合作在原有良好的基础上将更加密切，更有成效。"},{"type":"paragraph","text":"双方一致认为，随着两省市改革开放的深入发展，合作的前景势必更加广阔。相信通过这次访问，必将增进友谊，促进合作，共同繁荣，使沪浙经济合作在90年代迈上一个新的台阶，得到一个新的发展。"},{"type":"paragraph","text":"参加上海市代表团访浙的还有市政府副秘书长夏克强、陈祥麟。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:吴邦国、黄菊与李泽民、葛洪升亲切交谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921b010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆宪华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图:吴邦国、黄菊在李泽民、葛洪升陪同下、冒雨考察宁波北仑港原油码头。　陆宪华摄</FONT>"}]}