{"id":856248,"date":[{"year":1992,"month":1,"day":12}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1321","ytitle":"","mtitle":"大漠咏叹","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"久闻鸣沙山和月牙泉是罕见的大漠奇观，它们离敦煌县城不远，尽管夕阳已经西坠，我们还是赶去了。"},{"type":"paragraph","text":"骑上“沙漠之舟”，爬过一座沙丘，一汪清泉梦幻般地出现在眼前。它是那么银亮，亮得象夜空中皎洁的月光；它是那么妩媚，妩媚得象少女醉人的眸子。慢慢地，她展现出月牙形的身姿，呵，“一湾如月弦初上，半壁清波镜比明。”眼前无疑就是名扬中外的月牙泉了。"},{"type":"paragraph","text":"浩浩大漠之中，安然地躺卧着这样一弯晶莹的泉水，是足以叫人吃惊的，历经千年而不枯竭，就更让人叹绝称奇了。"},{"type":"paragraph","text":"我跳下骆驼扑到水边。那泉水实在清洌，浅水处丛生着修长的芦草，微微摇曳，在夕阳的染照下，笼上了一层神秘的色彩，很象天国中的意境。更令人神往的是，水中不时泛起一串串小汽泡，似有鱼影在游动。据说，月牙泉中盛产铁背鱼、七星鱼，人食之可以长寿，千百年来，多少人梦寐以求。惜眼下只是似有似无，可望而不可及，直让人心痒痒。"},{"type":"paragraph","text":"突然，我的眼睛呆住了，月牙泉四周围上了高高的铁栅栏，游人只能被远远地隔离在甘泉的外围，眼巴巴地望水兴叹。"},{"type":"paragraph","text":"这可真是一个没有办法的“好办法”。我无可奈何地返身向鸣沙山爬去。"},{"type":"paragraph","text":"沙山到底是沙山，登一步，往往要下滑半步，不一会儿，就气喘嘘嘘起来。我捋起袖子擦擦汗，不料一下没站稳，像坐滑梯似的往下滑，身边的沙子也伴随着一起往下溜。我赶紧手脚并用，按住沙子，人总算稳住了，可脚下的沙子还在小溪似地往下淌，好一阵才平息下来。我忖，每年、每月、每日，有多少人如此下滑呵，何以鸣沙山依然如故呢?我的兰州朋友答道，这是空气力学的原理。月牙泉南北两山环抱，白天沙子下滑，晚上骤风一起，就又被吹送到周围的山上去了，千百年来，“宿夜风吹，辄复还旧”，正是如此。"},{"type":"paragraph","text":"自然界自有它自己的法则呵，我一边坐下歇息，一边从高处眺望暮色中的月牙泉。大漠中缺少水分，尽管暮色苍茫，一切还都是那么清晰，只是没有人烟，难见“大漠孤烟直”的景观。不过，那是什么?我瞪大了眼睛，泉水上方有一圈黑黑的印痕，十分清晰。莫不是过去的水位痕迹?近年来，关于月牙泉水位下降的消息是不断传来的，七十年代湖水最深超过7米，现在已不足4米了。"},{"type":"paragraph","text":"“你上回来此是这般情景吗?”面对着月牙泉，我问同来的朋友。"},{"type":"paragraph","text":"“没有铁栅栏，水位好象还要高些。”我的朋友答道。"},{"type":"paragraph","text":"“到底是什么原因使水位下降呢?”"},{"type":"paragraph","text":"“有自然原因，也有人为因素。”他停顿了一下，“不知你听说过没有，七十年代，有位领导来到月牙泉，说亩产要翻番，月牙泉的水为什么不能利用起来，于是，轰轰烈烈地干开了，两台水泵足足抽了一星期，水位下降了一米多。以后，附近的生产队持续抽水浇地，水位继续下降。水位一落再落，堤岸塌坍滑坡，泉眼堵塞了，出水也越来越少了。”"},{"type":"paragraph","text":"我张口结舌，“现在月牙泉究竟有多大?”"},{"type":"paragraph","text":"“我说不准。测量部门说，70年代这泉东西长280多米，80年代减为240米，现在已不足120米。至于南北宽度，也在缩减哩。”"},{"type":"paragraph","text":"我的朋友接着说，“近年来，想了一些办法，象掏挖泉眼，禁止取用周围的地下水，水位下降算是控制住了。”"},{"type":"paragraph","text":"我注视着月牙泉，半晌无语。铁栅栏可以阻挡游人，却无法挽住泉水下降的趋势，致命性的破坏往往很难在数年乃至数十年内扭转过来的，不过，采取了措施，毕竟是好事。"},{"type":"paragraph","text":"落日已经沉到山背后去了，月牙泉到底朦胧了起来。"}]}