{"id":856350,"date":[{"year":1992,"month":1,"day":13}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观象台","genre":"","count":"2110","ytitle":"","mtitle":"取证","ftitle":"——一个社会难题","authors":["俞樟铃"],"text":[{"type":"paragraph","text":"俞樟铃"},{"type":"paragraph","text":"近些年来，司法部门处理案件时向证人取证难，已成为一个社会问题，随着人们思维方式、人际关系的变化，证人的心态也逐渐趋向复杂化。他们中有些人出于某种原因，或说虚道假，或缄口不言，使得一些案情无法认定，成了多年不结的疑案，甚至成了是非不分的错案。"},{"type":"paragraph","text":"置法律于不顾的“证人”"},{"type":"paragraph","text":"展现在笔者面前的是一份由原告顾某挨家逐户收集而来、由46个证人签字、画押作证的证人证言:"},{"type":"paragraph","text":"“本村村民顾××的四千元钱的确由邻村王××拾到，我们亲眼所见，以上证明属实。”"},{"type":"paragraph","text":"这是一宗不当得利案。原告顾某一天去乡砖瓦厂买砖头，由于不慎，把装有4000元钱的一只黑色提包丢失了，他怀疑是邻村王××捡去，于是急匆匆跑去向王××索要，而王却矢口否认拾到过这笔钱。于是，原告状诉法院。当审判员告诉顾某，必须对自己所持的主张负举证责任时，顾某窜东家走西家，向法院提供了这份证据。如果这份证据属实，王××无疑要承担返还责任，然而，经审判人员多次核实，才知这份证据是假的。"},{"type":"paragraph","text":"于是，法官严肃地询问证人之一吕某:“你为什么作伪证?”吕某说:“顾某是我邻居，如果不画押作证，邻里关系恐怕要紧张，所以我作了证。”审判员又询问证人孙某、黄某:“你为何不如实作证?”"},{"type":"paragraph","text":"孙某:“顾某把写好的证词放在我桌上，我看也没看，不知道里面是什么内容，就漫不经心地签了字，真后悔。”"},{"type":"paragraph","text":"黄某说:“那天，顾某拎着一只大蛋糕上门来求我。我碍于情面，在他写好的纸上盖了印，况且我听人说，这4000元钱是王××拾去的。”"},{"type":"paragraph","text":"他们为何不愿作证"},{"type":"paragraph","text":"近些年来，法院审理的刑事自诉案件及民事损害赔偿案件较多，最大的难题就是取证。证人不愿作证，已是普遍现象。"},{"type":"paragraph","text":"——有些公民考虑到一旦如实作证，一方当事人要报复，邻里关系要冷漠，亲属关系要紧张。"},{"type":"paragraph","text":"家住某市城关镇的某科长和工人葛某虽然是楼上楼下的邻居，但彼此关系不融洽。一天，楼上的吴科长拖地板，脏水顺着地板缝隙滴落下去，使得楼下葛某新买的席梦思遭了殃。双方发生了一场争斗，科长妻子把葛妻打成脑震荡，幸亏被住在科长对面的刘大妈劝住，才免遭一场人命案。事后，审判员找刘大妈调查伤害事实，刘大妈却神秘兮兮地对审判员千叮咛万嘱咐:“不要讲是我说的。否则我老头子在他单位，让那科长晓得了，我们日子就不好过了。”"},{"type":"paragraph","text":"——“少管闲事”已被有些人视为处事之道，御身之器。"},{"type":"paragraph","text":"某乡赵某与吕某只为一行滴水发生了一场争斗，赵某被吕某打成“多处软组织挫伤”，门牙松动而诉至法院。当审判人员去现场勘查，然后找了几个目睹这场“战争”的证人了解案情时，这些人皆佯装不知。据原告赵某提供的线索，林大伯也亲眼所见，审判员便向林大伯调查。"},{"type":"paragraph","text":"“这——”，林大伯也好象有难言的隐衷，良久抬起头，深深地叹道:“这年头还是少管闲事为妙呀……”"},{"type":"paragraph","text":"——怕麻烦也是证人不愿作证的一种心态。特别是在刑事案件中一些主要证人，往往公安、检察、法院三部门都要找他核实案情，同样几句话，往往要他背上十来遍。且司法机关经常找他，难免有“被告”之嫌。"},{"type":"paragraph","text":"不尊重事实，故意作伪证"},{"type":"paragraph","text":"对于一些作伪证的人来说，法律似乎是另一个世界的行为规范，他们出于某种目的和动机，“勇于”作伪证，结果自尝了一颗难咽的苦果。"},{"type":"paragraph","text":"某县青潭乡农民方某与马某夫妇发生矛盾，马某夫妇依仗身强力壮，把方某掼在地上用皮鞋脚踢，方某左眼部致伤，便诉至法院，要求赔偿，而马某夫妇推说方某是自己撞在稻桶上致伤的。为了逃避责任，他们四处活动，拉拢农妇竺某，要她作伪证。竺某也认为，帮帮邻居的忙也理所当然，就爽快地答应下来。"},{"type":"paragraph","text":"在法庭上，审判员指出，作伪证要负法律责任的，但竺某仍不醒悟，结果因妨碍民事诉讼被法院拘留15天。"},{"type":"paragraph","text":"一个令人遗憾的故事"},{"type":"paragraph","text":"新昌县某镇23岁的小伙子梁某，是个文雅腼腆的新型农民，从17岁起，就在风光旖旎的杭州做木工手艺，成了村里屈指可数的富裕户，颇受当地姑娘的青睐。"},{"type":"paragraph","text":"后来，他在杭州认识了一位同乡孙姑娘，两人熟悉后，梁某把孙姑娘带回了新昌，梁的父母见儿子带了这么一位如花似玉的“媳妇”进门，不觉喜上眉梢，当下决定拿出5000元，通过媒人——姑娘的远亲史某送给女方作聘金，梁某更是大献殷勤，频频携礼登门看望“岳母大人”。"},{"type":"paragraph","text":"正当亲朋好友翘首盼望洞房花烛时，两人却为了一件鸡毛蒜皮的事闹翻了，孙姑娘来了傻脾气，声称“不嫁了”。"},{"type":"paragraph","text":"顿时，一件喜事变成了一桩官司。梁某自忖难结秦晋之好，便上门要求退还聘礼，而孙姑娘却矢口否认这笔“爱情债”，梁某遂诉至法院，要求退还聘金5000元。史某就成了本案关键性的证人。"},{"type":"paragraph","text":"梁老汉跑肿了脚，赶紧凑了100元钱，并买上好酒，磕头作揖说好话，要史某作证，谁料史某脸一沉，说:“梁老弟，你也想得太简单了，凭良心，这钱是要还给你们的，但是，要我作证，我终归是女方家的亲戚，如作了证，不是断了这门亲吗?”"},{"type":"paragraph","text":"法院审判员多次找他谈话，可是，他还是推说“清官难断家务事”，噤若寒蝉。"},{"type":"paragraph","text":"由于史某的推托搪塞，梁某落得人财两空。"},{"type":"paragraph","text":"近年来，证人不愿作证的现象呈上升趋势，笔者抽样调查:去年某法院办结的20件案件，其中证人不愿作证的约占6件。"},{"type":"paragraph","text":"这种现象不能不引起有识之士的忧虑。"},{"type":"paragraph","text":"所以，必须加强公民的社会责任感，提高全体公民的法律意识，负有举证责任的公民，应自觉树立协助司法机关作证的观念。"}]}