{"id":856342,"date":[{"year":1992,"month":1,"day":13}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1375","ytitle":"","mtitle":"龙口四年访张炜","ftitle":"","authors":["杨羽"],"text":[{"type":"paragraph","text":"杨羽"},{"type":"paragraph","text":"自1987年年底至今，作家张炜到海滨城市龙口工作已经四年多了。四年来，生活中发生了多少轰轰烈烈的故事，文坛上出现了多少应接不暇的作品。好象这一切都与张炜无关——他回答我们的基本上是一个沉寂。这些年，我，以及我所熟知的热心读者都在询问:张炜在忙些什么?想些什么?他在一个海角(龙口属于古代登州海角)埋头一干就是四年，这背后到底掩藏着什么意义?"},{"type":"paragraph","text":"我带着这样的疑问和猜测，去龙口、走作协，面对着一个敏感内向的人，还有他的那些朋友，我的追寻才算有了一个小小的答案。"},{"type":"paragraph","text":"他刚到龙口时，我记得大小报纸杂志曾经有过引人注目的报道，给我的印象是，他大概要去做什么轰轰烈烈的事情了。四年已过我才明白，他压根就没有那种“雄心大志”，只是始终如一地沉默寡言，在思索在探究，在自省在苦读。不错，他在当地做了很多工作，为文物保护、建电视台、建体育馆、筹措教育附加费、建文联创作室画院等等事情不停奔波……但他几乎把所有能够利用的点滴时间都用在做一个事情，一个秘而不宣的事情。他徒步丈量了当地每一条沟壑每一片平原，他想认识每一块砾石每一棵植物，从古到今的所有故事他都想记录下来。贫穷的山岭使他流泪，历史的回声令他痴迷，他记下了整整100多万字的勘察和采访记录。四年辛苦，四年不声不响扎扎实实的劳作，……这究竟会结出什么样的果子来呢?我注视着他蓬乱的头发和焦灼的双目，一再耐心地寻问，他只是不答。但我知道，接下来的将会是更加用心用力的、坚韧顽强的工作。我知道他的性格:只是沉默，忍耐着，然后不声不响把一块巨石令人难以置信地高举过顶……"},{"type":"paragraph","text":"也就在这四年之间，他竟住了两次院，第一次一个月，第二次两个多月。他刚开始住院的年龄还不足34周岁——多少困难和辛劳，才使他积下了这么重的疾患?我一直思索……"},{"type":"paragraph","text":"我知道他17岁开始写作，到23岁才发表第一篇小说，密密麻麻写在各种纸张上的稿子竟达二三百万字。我知道他现在已经发表了近三百万字——不过这只是有形的劳动——而那些抛撒在岁月中的令人难以察觉、难以留下痕迹的辛苦和劳作，又有谁知晓?我在医院里，亲眼见他带着输氧管，胳膊上打着点滴，还在那里为作者看稿子。第二次住院，病房走廊里是医生和护士咚咚的跑步声——这一次他的确需要抢救了。多少朋友难过和吓得哭起来。一周刚过，他稍稍好转一点，又让家里人给他抱来一摞业余作者的稿子和书。第二次住院期间，正好有一位作家要开作品讨论会，他执意参加，医生一再阻拦，他才作罢。不过他竟然鼻子上插着氧气管、左臂打着吊针，垫着托板写下了两千字的发言稿。参加会的同志听到的只是一次书面发言，他们哪知道这纸面的背后，藏下了一个多么动人的故事!"},{"type":"paragraph","text":"他做事一丝不苟。那么认真，那么善良。他走向文坛的这些年来，每年都为业余作者阅读、推荐、修改上百万字的稿子；他到底接待了多少陌生的外地业余作者，谁也说不清。常常是一大早，他让那些从外地风尘仆仆闯来的工农作者睡在自己的床上，眼睛充满着血丝去为他们做饭……"},{"type":"paragraph","text":"如果仅仅是劳动的沉重和疲劳，那倒也简单得多了。象任何人一样，他也会被误解……我几乎从未听到他的辩解，他太忙了。那天，就是他病发入院不久，我见他躺在病床上，睁大一双眼睛，看着来到病榻前探望他的同行和朋友——有不少来自遥远的龙口；他的眼睛里有着异乎寻常的愉悦、坦然和轻松……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921d050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(人物漫像由天呈画)</FONT>"}]}