{"id":856341,"date":[{"year":1992,"month":1,"day":13}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"2862","ytitle":"","mtitle":"历史和历史感","ftitle":"","authors":["俞天白"],"text":[{"type":"paragraph","text":"××先生:"},{"type":"paragraph","text":"惠书敬悉。感谢你对拙著《大上海沉没》如此关注。你赞许了我的多处改动；你还对这部小说和茅盾的《子夜》、周而复的《上海的早晨》以文学形式为上海历史运行轨迹提供了一条连贯而有序的线索这一点，问我:这是刻意为之，还是出于某种偶合机缘?"},{"type":"paragraph","text":"你的提问使我惶恐。不过，不少评论家、包括出版社编者所写的“内容说明”，都确实将这部长篇和这两部已在现代中国文学史上占一定地位的巨制放在一起评析的，为此，我无法迴避你的提问。"},{"type":"paragraph","text":"可以说，是偶合，但也不是偶合。茅盾、周而复这些文学前辈倾心关注现实，直面人生，用如椽之笔，完成了或正在完成历史赋予他们的那份使命。上海已经跨进了二十世纪末叶，时代给我的使命和他们是不尽相同的。中国现代文学的优秀传统流注进我的身躯，教我睁眼关注的，始终是瞬息万变的社会现实，而不是自己在文学长廊中该占什么地位。然而，大上海，这个相同的文学对象本体，又不能不驱动我借助他们营造的文学通道，去更准确更深刻地认识和理解它。"},{"type":"paragraph","text":"我首先想到的是《子夜》。记得我初读这部中国民族资本家挣扎史的时候，震撼我的是作品所建构的气势和工商业角逐的残酷。可惜我多是意会而非理解到的。因为我当时根本不懂“多头”、“空头”、“交割”等到底指的是什么，自然无法透彻理解发生在吴荪甫赵伯韬之间的，是一场怎样蛇蝎吞并般残酷的冲突，他们心情沉浮的焦点也如雾中看花。我想，我这个乡巴佬不懂，上海人总应该懂得的。岂料回答我不耻下问的，依然是半知半解的一脸困惑。但我没有失望，照样释然得如破谜底:上海就是这样深不可测的嘛，文学作品就应该有一点朦朦胧胧含含糊糊的深不可测才行。直到我想写一部解剖大上海、表现大上海封闭心态的长篇(即《大上海沉没》)的时候，我才省悟到我是不能含含糊糊的。城市是市场所结之果；现代上海正是国际经济市场的产物，要解剖上海人，只有将上海人安放到经济市场的手术台上，才能见到真血脉和真骨骼。"},{"type":"paragraph","text":"我终于领悟《子夜》的深刻所在了。"},{"type":"paragraph","text":"可惜，你知道，金融对于我简直是一片蛮荒。然而我还是想进去闯一闯。总算我福星高照，我请朋友介绍我到银行去看看，什么银行都无所谓时，他却一下子把我引进了交通银行大门。真叫一炮命中!交通银行的重新登台，正成为中国经济转轨史上的一个重要标志。中央决定将中断业务三十多年的这家老牌城市综合性银行恢复营运，并将总行从北京迁来上海，构成了这场被国际称为“静悄悄革命”中的重要部署。它正开始向封闭的金融壁垒猛冲猛闯，以期出现金融的新格局。我来得太及时了!我与该行上海分行办公室的一些负责人一见如故。到这时我才发现看不懂《子夜》，不知“多头”、“空头”、“贴水”、“贴现”的，不止我这个摇笔杆子的书生，还有自称为企业家的“经济人”——万人大厂的厂长，甚至某些副市长，远不如香港的普通渔婆那般具有自觉而丰富的经济意识和金融意识!"},{"type":"paragraph","text":"我内心第一次发出了大上海沉沦的惊呼!我又一次从感情深处接受:改革开放，正是为了挽救大上海的这种沉沦!我也终于为我构思的小说，在上海文学长廊中找到了应有的历史地位。茅盾、周而复这些文学前辈曾经表现过、然而还来不及表现的这份社会责任和历史使命，理应由我们这一代上海作家来承担。这是上海作家得天独厚的幸运!"},{"type":"paragraph","text":"我感谢生活，感谢茅公!"},{"type":"paragraph","text":"当然，这只是对上海的一种理解。你知道，经济体制改革是一项繁杂浩大的社会系统工程，要通过众多人的活动来实现。作家只有准确认识和把握处于各种社会力量中的人，才能达到目的。于是我想到了周而复的《上海的早晨》。这部文学长卷离开我思索范畴更近些。周而复塑造的一个个栩栩如生的人物形象以及他们活动的环境，教我看到了那个声势浩大的社会大变革的时代。无疑的，那也是一次经济转轨，是宏观经济结构上质的裂变性的转轨，是上海历史上破天荒之举。留在这个东方大都会的吴荪甫的后代们，虽然对新政权疑虑重重，好在很快感觉到这是教他们第一次摆脱了列强和腐朽政权强加的枷锁，得以充分施展自由双翅的年代。于是，他们经济意识由渐次复苏而迅速膨胀了，经营才智也尽情地焕发了出来，他们固有的尽可能多地攫取超额利润的欲望，自然从收敛状态而放纵了。这无疑是与新生共和国的既定目标相抵触的，刚刚扬眉吐气地登上政治舞台主座的工人阶级，采取相应行动是理所当然的，对这批曾经驾驭过他们的企业主，要求就是这样无可通融:服从和归化。这是一场既是财产拥有权归属的殊死较量，更是一场意识深处私有观念和占有欲望的无情消长更叠。其错综复杂是可以想见的。《上海的早晨》没有象《子夜》那样集中写金融业上的风云变幻，但谁都无法否定作品所具有的中国最大都市特有的气质和规模。且不说这场角逐在上海整个历史发展上的真实价值，但作品所刻画的人物形象的可信度以及这个经济都会的繁杂多彩和理想主义的光芒，却深深地打入我的思想深处，使我在解剖八十年代上海人和大上海时，引为某种参照的坐标。显然，大上海这一次经济转轨，与第一次是质的不同，是属于微观机制上量的调整，是宏观系统方面的自我完善。其中包括为吴荪甫的后代们敞开了通向经济世界的大门。可惜，他们虽然仍具有吴荪甫、徐义德经营技术和精于算计的经验，与国际资本始终保持着千丝万缕的联系，无奈岁月已磨去了当年冒险家的胆量与锋芒，他们周围曾经被圈出大大小小的禁区，经济活动乃至经济意识就是其中最重要的一个，在一个漫长岁月里，他们的经济活动或经济意识，都被视作政治活动的延续或预奏，于是他们经营才智也已被营建自身保险系数上的精明消耗殆尽。至于被推上大上海主宰座位的工人阶级，什么意识形态都给严格审察到了，唯独没有认真审察自身到底应该具备多少经济意识。在这大规模的经济转轨波动中，困惑，迷茫，在所难免，他们需要对自身的领导作用重新析解，以适应经济转轨，有的却迷失了自我，或怀恋过去，或仿徨歧途。新的角逐，在这种主宰座椅貌似空缺的状态中展开。个体户使出资本原始积累阶段曾有过的那种野性，觊觎这把交椅，希冀成为新大亨；握有经济实力或行政权力者，或亲自出面，或委托代理人企望坐稳这把交椅……这是一场和第一次经济转轨的繁杂错综尖锐激烈不相上下的角逐!要艺术地再现，除了《上海的早晨》那样恢宏气势，纵横的笔力，准确地把握人物思想性格和时代环境外，同样需要以旭日东升的理想主义光辉笼罩全局。只是中国三分之一世纪的沧桑经历教我懂得，唯有注入忧患意识，理想主义才具有更迷人的魅力和震撼人心的力量。而作家面对历史，才能无愧地表示:我已尽了我的社会责任，完成历史赋予的使命。"},{"type":"paragraph","text":"感谢周而复，感谢早晨的灿烂!"},{"type":"paragraph","text":"尊敬的先生!我正在构思上海的续篇，即《大上海人》系列第二部，不管是大上海的“重振”、“崛起”，还是别的什么，“沉没”的心态和现象，又都成为了参照。这也是历史的必然。要使作品具有与大上海相符合的气势，关注现实生活之外，就需要从时空的纵向度和横向度上加以总体把握。这也就是作品的历史感和艺术概括力之由来吧。正是这种历史感和概括力，作品才无法摆脱在整个连贯而有序的历史运行轨迹中应该享有的地位。"},{"type":"paragraph","text":"愚鲁之见，倘能苟同，不胜欣慰!"},{"type":"paragraph","text":"俞天白"}]}