{"id":856361,"date":[{"year":1992,"month":1,"day":13}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"四川通讯","genre":"通讯","count":"6662","ytitle":"","mtitle":"不尽的爱","ftitle":"——记乡村教师徐尚大、刘达平夫妇的风雨人生","authors":["邱兵"],"text":[{"type":"paragraph","text":"本报记者　邱兵"},{"type":"paragraph","text":"我所要赞美的是两个极其普通的人——四川省巫山县龙溪乡双河村的一对乡村教师夫妇:男的名叫徐尚大，46岁；女的名叫刘达平，41岁。1991年，他们双双荣获了四川省优秀教师称号。"},{"type":"paragraph","text":"事实上我已经不是第一个写这个故事的人，但我还是无法抑制写的冲动。对于这样的普通人，我们还写得远远不够，知道他们的人还太少，太少……"},{"type":"paragraph","text":"我在成都采访时，一位教育系统的年轻人对这对乡村教师夫妇的评价是:他们疯了!"},{"type":"paragraph","text":"他们真的“疯”了吗?"},{"type":"paragraph","text":"两个人的学校"},{"type":"paragraph","text":"这是1961年四川省巫山县龙溪乡的一所小学:"},{"type":"paragraph","text":"它没有校舍，借了一间农民的房子，很小，是那种阴暗的土屋。40多个学生坐在里面，前胸贴着后背，拥挤不堪。最糟糕的是地上还有6个苕窖——贮藏红苕的地洞，泥土和红苕的气味混合在一起，令台上那位16岁的民办教师泪眼朦胧。"},{"type":"paragraph","text":"这位年轻教师名叫徐尚大。他是乡里的种田能手，但他选择了教师这个职业，因为他知道“山里人吃够了没有文化的苦”，他要“让山里的娃儿多学点文化”。"},{"type":"paragraph","text":"可是，不幸的是“吃够了没有文化的苦”的山里人并没有钱去资助文化，时光流转了30年，龙溪乡的人年均收入也不过200元，他们真的没有钱。"},{"type":"paragraph","text":"更没有钱去造学校。"},{"type":"paragraph","text":"于是从16岁开始，徐尚大的心中就有了一个不灭的梦，那就是要在家乡办一所正经八百的学校。这个梦想耗尽了他以后30年的风雨人生，以及后来成为他妻子的那位美丽少女23年的青春和爱。"},{"type":"paragraph","text":"巫山腹地有一条美丽的河流——大宁河。1968年，徐尚大在这条河的宁静河畔认识了刘达平，并和这位朴实的女子结了婚。他们住在大宁河边上，男教女织，日子象大宁河水一样自然而舒展。"},{"type":"paragraph","text":"当然一切的一切距离徐尚大的梦想还甚为遥远，因为那所正经八百的学校还不见踪影。而现实中的那所学校还在东搬西迁，它甚至连那间有6个苕窖的屋子也不能拥有。学生不断地在流失。教师已经只剩下徐尚大一个。"},{"type":"paragraph","text":"徐尚大家里并不是很穷，而且刘达平还有一手刺绣的好手艺，问题是造一所新校舍所需要的钱对他们来讲仍然是一个天文数字，那笔钱大约是3至4万元。"},{"type":"paragraph","text":"有个折衷一点的办法也好呵。"},{"type":"paragraph","text":"1974年春天的一个夜晚，永远与丈夫站在一起的刘达平突然说:“干脆把学校办到咱们家来吧。”那是她思考了很久的主意，因为乡政府和乡民都没有财力解决这个问题，所能靠的只有他们自己了。"},{"type":"paragraph","text":"刘达平想得很周到:“我们有一楼一底的堂屋，再向隔壁二哥家租一间，不就是三间教室?那样学校就不用东搬西迁了，而且我还可以帮你照看学生。”"},{"type":"paragraph","text":"那个春天的夜晚月光格外地皎洁，从以后的历史看，徐尚大和刘达平几十年的风雨人生就从这一个静静的夜晚开始，彻底的奉献意识开始涤荡着他们的灵魂。"},{"type":"paragraph","text":"龙溪乡双河村民办小学真的办到了徐尚大和刘达平的家里。"},{"type":"paragraph","text":"这所学校仍然只有徐尚大一个教师。"},{"type":"paragraph","text":"那时他还未转为公办教师。作为民办教师，他每天一大早得和社员一起出工，上午10点左右回家吃饭、教书、批改作业。"},{"type":"paragraph","text":"17年了，徐尚大的作息制度一直没有改变:早晨4点半起床，为学生蒸饭、热洗脸水，然后是出工、上课，中午休息半小时，没有午饭，他们只吃两顿，下午3点左右吃晚饭，然后是辅导学生晚自修，批改作业，夜里12点睡觉。"},{"type":"paragraph","text":"每天4个小时的睡眠维持着徐尚大20个小时无休止的劳作，体力脑力兼有，而作为报偿的是每月10元钱的民办教师补贴。"},{"type":"paragraph","text":"终于有一天，刘达平发现徐尚大开始不停地吐血，她的心如针刺一般。"},{"type":"paragraph","text":"刘达平忍不住对丈夫说:“我可以帮你批改数学作业本。”她只有小学毕业程度，但读书时一直是班上的数学尖子。"},{"type":"paragraph","text":"从此，刘达平每天收拾好家务，便帮着丈夫批改作业本，同时在丈夫帮助下自学中学课程。"},{"type":"paragraph","text":"1976年秋天，为满足山区儿童的求学愿望，徐尚大增设了初中班，他一个人更加忙不过来，从外面调进老师的希望仍然渺茫。"},{"type":"paragraph","text":"刘达平壮着胆走上了讲台。"},{"type":"paragraph","text":"双河民中终于有了两个教师。这个戏剧性的人生画面一直持续到今天。这所两个教师的学校在学科竞赛、年级统考、升学会考中连年名列学区前茅，连完小和邻县的学生也纷纷慕名而来。"},{"type":"paragraph","text":"起初刘达平只是作为一个办学先进的典型到区里去作一次演讲的，不过当她有些词不达意地简单介绍他们的办学经历时，那些普通听众便再也控制不住自己的泪水。"},{"type":"paragraph","text":"教育诗"},{"type":"paragraph","text":"双河村的一处山坡上，摆着三座小坟茔。"},{"type":"paragraph","text":"1990年的早春二月，刘达平怔怔地站在一座半新的坟前，她摸出一把“宝宝乐”，低声倾诉:"},{"type":"paragraph","text":"“林儿啊，妈来看你了，林儿，妈从来没给你做过生日，今天妈给你带来了好吃的。”"},{"type":"paragraph","text":"早春的风把她的鸣咽声吹得纷纷扬扬。"},{"type":"paragraph","text":"这三座小坟茔，掩埋着她的三个儿子:徐茂林、徐云利，还有一个未来得及取名，她只能叫他“小娃子”。"},{"type":"paragraph","text":"这三座坟茔，注定了这个女人的一生必须用10倍乃至100倍于常人的承受力，才能够获得一种平衡:关于奉献和索取。"},{"type":"paragraph","text":"工作与生活，在这位普通女性的天平上，前者的份量总是那么重，所以她的孩子总是在父母通宵达旦的备课和自学中进入梦乡的。一个深秋的晚上，刘达平匆匆忙完家务，改完作业，又拿起数学教材啃到东方泛白。4点半，她和丈夫象往常一样为学生热好洗脸水，蒸好饭，一切安排停当，她才想起刚满3个月的儿子徐云利还睡在床上。她掀开蚊帐，摸到的是一个冰冷僵硬的肉团——婴儿因盖被捂鼻，无人看管，已经窒息而死。"},{"type":"paragraph","text":"她在悲痛中想起，1976年春上，她刚走上讲台不久，当时人手缺乏，她生下孩子3天就去上课了，结果刚生下3天的“小娃子”被“脐带风”夺去了生命。"},{"type":"paragraph","text":"沉重的打击并没有中止这所只有两个教师的学校的正常进程。"},{"type":"paragraph","text":"3个班100多名学生都来了，他们坐在徐尚大的家里，每学期可比其他学校少交20多元的学费，因为老师知道他们交不出那么多。"},{"type":"paragraph","text":"直到1991年的冬天，一个叫罗德双的三年级班长仍然对我说，106个学生也只有20多个交足了缩减后的学费，其余的都是老师垫的。"},{"type":"paragraph","text":"一半多的学生每天要走10多里山路来学校，夫妇俩便琢磨着让他们住到“学校”来。他家有3张大床，从1980年开始全部让给了寄宿的女生，而自己一家人则直到今天仍然“打地铺”。刘达平从娘家带来的衣柜，被改成碗柜，用来存放寄宿学生的碗筷。"},{"type":"paragraph","text":"现在刘达平、徐尚大的家当让记者们恍若隔世:他们有1张家传的圆桌，有3个据说是衣箱的旧柜子，有2条长板凳，3个装粮食的木桶，1块树棍撑起的门板——办公桌，本来有1张写字台，他们让给最近才来的一个代课老师了。这便是他们的全部财产。"},{"type":"paragraph","text":"所以以后就有这样一个故事:有一年初三学生毕业时，学生们准备和老师合影留念，夫妇俩翻遍衣箱，徐尚大找到的最好的衣服是一件皱巴巴的灰衬衣，穿在身上老是拉不直，而刘达平则根本找不到上得了照的衣服。刘达平拼命往学生中挤，她遮掩着说:“你们毕业了，老师应该站在你们中间。”而徐尚大则苦笑一声，大大方方地让镜头对准了他的灰衬衣。"},{"type":"paragraph","text":"刘达平站在我面前的时候，41岁的她已经显得很苍老，我们都避免直接提到许多伤心的往事。我一直注意她的眼睛，那里面有一种我很难言传的光芒，那种光芒似乎定格在某一个时代，或者某一种境界，它把它所触及到的一切，包括美好和丑陋、幸福和忧伤都仔仔细细地过滤了一遍。"},{"type":"paragraph","text":"她的丈夫徐尚大则站在边上捶着背，他的腰几年前伤过之后从没有花钱认真治疗，每年冬季都疼得不行。他的一位学生“揭发”说，前天徐老师又在吐血，学生们劝他去看，他说不花那个钱了，你们的书念好了，老师的病就好了。这也是刘达平最爱说的话，她一操劳，心口就不停地发抖。"},{"type":"paragraph","text":"不过，学生有点病他们就着急得不行。几个星期前，一个叫王荣强的学生夜里三点钟腿痛，夫妇俩半夜三更爬起来，二话没说背起他就往乡医院跑，在那儿替他交了钱，看好了腿，又背他回去。"},{"type":"paragraph","text":"在那些农村孩子争先恐后的诉说中，这种甚于母爱的博大的爱在刘达平的身上似乎永远不会穷尽。"},{"type":"paragraph","text":"孤儿万方平因家境贫寒，每天放学后便到附近煤厂挑煤，晚上则到一个磨坊守夜磨面，讨碗饭吃，顺带挣上两角五分钱缴学费。万方平攥着一把皱巴巴的角币、分币递到刘达平面前时，刘悄声对丈夫说:“只当我多生了一个儿子吧!”从此，万方平成了他们的儿子，他们一直供养他到中学毕业。"},{"type":"paragraph","text":"那时，刘达平家的主食翻过来是红苕，翻过去是洋芋，白面就算“奢侈品”了，但万方平隔三差五总能吃到一碗面条，而且油淋得很多。"},{"type":"paragraph","text":"不只是万方平一个，来自巫溪的徐家忠家境贫寒得红苕、洋芋都要计数吃，多吃一个就影响到下一顿。这个学生很要强，从不轻易接受老师的馈赠。刘达平总是趁他不在时把自家的红苕、洋芋悄悄放进他的篓子，把自家极有限的玉米面倒进他的口粮袋。"},{"type":"paragraph","text":"但是刘达平总是在说一句话，我是个不称职的母亲，我猜测她更多的是指茂林之死。据说当省教委主任卢铁城来看他们时，他们除了不停地表示感谢之外，还说他们很满足，不过最后刘达平还是忍不住说了一句:要是茂林活着就好了。"},{"type":"paragraph","text":"这是刘达平最刻骨铭心的一次付出。"},{"type":"paragraph","text":"1983年9月，学校对入学的新生进行摸底考试，13日晚，夫妇俩突击改卷，次日凌晨3时左右，9岁的儿子徐茂林突然说起了胡话，刘达平这才想起儿子发烧已经好几天了，她急忙上前一摸，茂林全身烫得犹如一团火。"},{"type":"paragraph","text":"“快，到医院去!”夫妇俩手忙脚乱。"},{"type":"paragraph","text":"刚到卫生院门前，茂林身体一阵抽搐，大叫一声:“妈呀!”一双瞳仁便定住了。"},{"type":"paragraph","text":"“我的儿……”刘达平双腿一软。"},{"type":"paragraph","text":"乡亲们把夫妇俩扶回家，两人抚摸着茂林睡过的那张床，嚎啕大哭。"},{"type":"paragraph","text":"“双河民中”又一次失去了笑声，茂林的尸体用一块门板摊放在地坝中央，一位女学生怕太阳晒着茂林，撑着一把黑伞，在茂林的身边默默地站了两个多小时。学生家长徐五伯搬来一副油漆棺材说:“不能这样送茂林走啊，我们要象给大人办丧事一样安葬茂林!”"},{"type":"paragraph","text":"次日早晨，茂林坟前摆着学生扎的10多个小花圈，400多位自发赶来送葬的人垂首而立，一位白发苍苍的老人把一盏新做的灯笼插到坟前，她说:“茂林太小，我怕他走夜路不方便。”"},{"type":"paragraph","text":"可是刘达平依然惦记着那些求学的孩子，送别茂林的第二天，她拖着虚弱的身子走进了教室，她说:“同学们，老师家有一点私事，耽误了你们一天课程，很对不起……”"},{"type":"paragraph","text":"学生们再也控制不住自己的感情，一片哭声在教室里回荡。"},{"type":"paragraph","text":"夜路寂寂。"},{"type":"paragraph","text":"茂林的死使刘达平开始惧怕黑夜，因为黑夜使思念倍增。一个夜晚，刘达平刚点亮油灯，一个瘦小的身影飘进门来。"},{"type":"paragraph","text":"“茂林……”她不由自主地喊道。"},{"type":"paragraph","text":"“刘老师，我是方平呀，我来晚了……”"},{"type":"paragraph","text":"来的是刘达平送走的已毕业的孤儿万方平。他揭开背篓，捧出150个鲜红的柿子，说:“老师，您曾待我象亲生儿子，茂林弟走了，您就当我是茂林吧!我没钱给您买补品，找邻居要了点柿子，用石灰水脱涩后在坛子里捂了7天才捂红，听老人讲，熟透的红柿甜得很，能稳心，您吃几个吧……”"},{"type":"paragraph","text":"刘达平泪如雨下，她说那一刻她看到的是漫漫夜路上点着一盏闪亮的灯笼，照耀着她的坎坷人生。"},{"type":"paragraph","text":"圆梦"},{"type":"paragraph","text":"这对饱经沧桑的人依旧在向往那所正经八百的学校。"},{"type":"paragraph","text":"学校发展了，学生增多了，校舍和办学条件的问题又突出了。所有这一切，总是让徐尚大联系到他的梦想。建校已8年的“双河民中”，真的还是那么寒伧呀:100多学生挤在不足60平米的老屋，楼上学生稍微一动，枯朽的楼板就直掉灰尘。拆下一扇门就是黑板；土墙上凿了好多洞，十几块长木板，一头搁在墙洞里，一头搭在石头上，就是课桌；土墙上比“课桌洞”低一截的洞，就是用同样方法搭成的板凳了。"},{"type":"paragraph","text":"乡中心校派来过几位老师，教上一年半载，摇摇头叹口气，一拍屁股就走了。"},{"type":"paragraph","text":"那座正经八百的“殿堂”再次回旋在徐尚大和刘达平的脑海。可是面临的问题是:没钱、没材料、没地、没劳动力，一句话，什么都没有。"},{"type":"paragraph","text":"然而1978年的一个晚上，曾令无数人热泪盈眶的刘达平又想出了一个令他丈夫举双手赞成的主意。她对丈夫说，有很多人从山上煤矿往大宁河岸边挑煤挣力钱，她说丈夫可以挑120斤，她自己则可以挑80斤，每天晚上辅导完学生晚自习后他们俩来回挑二十几里山路可以挣一元钱。另外她还会绣枕套，一晚上少睡个把钟头绣两对，有一元半工钱，这样一个星期他们至少可以买回两根建房的木料。需要的木料是500根，那就是说要250个星期的肩挑背磨手绣。"},{"type":"paragraph","text":"这个现代神话被他们付诸实施，从此他们没有了礼拜天，没有了节假日，甚至没有一个夜晚睡过安稳觉。学生们总是见两位老师深更半夜不管刮风下雨都挑着箩筐出去，“不晓得在干啥子?”"},{"type":"paragraph","text":"4年之后，1982年，当学生们兴高采烈地告诉家人“我们老师挑煤买回了500根盖新学校的木料”时，无数人惊讶得心痛。"},{"type":"paragraph","text":"木料备齐了，1983年开始，徐尚大、刘达平又带着16岁的儿子徐旭东，每晚到大宁河边往回运沙子，然后自己和泥打土砖。16岁的儿子，在徐尚大开始抒写“教育诗”的年纪，为了父辈最诚挚的梦想，他用稚嫩的肩膀，背了上万斤沙和石子，挑了几千块砖。"},{"type":"paragraph","text":"又是4年的春夏秋冬。1986年5月2日，徐尚大、刘达平终于欣喜地宣布:盖学校需要的所有材料都备齐了。"},{"type":"paragraph","text":"可是还没有地，徐尚大抱着一线希望，找到乡里的领导，但回答却是土地刚分下户不好办。"},{"type":"paragraph","text":"刘达平给丈夫打气:“木料、土砖都齐了，土地嘛，我们就用自己的承包好地去换孬地。缺钱，我们的百多株红桔已开始挂果，还可以找亲戚借点，信用社贷点……”"},{"type":"paragraph","text":"1986年初，他们毅然拿出1亩多上好的土地，就近换回瘦坡地。6月，他们向亲友借了4000多元钱，请来10多个建筑工人，披星戴月，日夜思念近10年的“殿堂”终于破土动工。这座两楼一底、400多平方米的新校舍，使他们一贫如洗。校舍建好后，为了给孩子们平一块操场坝，他们又毅然将自家10多株挂果的红桔树砍掉，把自家的一口小鱼塘填平。"},{"type":"paragraph","text":"如今，刘达平还是民办教师，月薪29.25元。夫妇俩每月收入加起来也不过150元。靠这笔钱，既要维持一家4口人的生计，还要添置必需的教学设备和归还建校所欠的4000多元借款，掰起手指数遍全村的人家，最穷的莫过于徐尚大、刘达平。但是他们站在那幢新校舍前，却是笑得那么满足，那么欢快……"},{"type":"paragraph","text":"竣工的那天下午，天突然下起大雨，而房顶还未盖瓦，如果泥砖“泡汤”，整个房子都有倒塌的危险。情急中，夫妇俩把家里的6床席子和床单全部拿上了房，但最后还剩两尺长的一段没东西遮盖。大雨瓢泼，徐尚大爬上了房，他脱下自己的衣服把缺口盖上，然后坐在那里，用身体挡住了风雨。"},{"type":"paragraph","text":"那是他一生的梦想和依恋。"},{"type":"paragraph","text":"太阳照在大宁河上"},{"type":"paragraph","text":"我是在1991年年底的一个寒冷的早晨到达巫山县的，陪同我的是地区教委的曾刚同志。他告诉我说省里为双河民中下拨的16万元专款已经到达地区，同时地区又拨出了10万元专款，从县到区到乡也在作共同的努力，使这所两个人的学校有一些大的改观。"},{"type":"paragraph","text":"徐尚大和我站在那幢崭新的教学楼前说了他的一些极其朴素而且零碎的感想，他说无非是让山里的娃儿多学点文化，我个人无所求，我以苦为乐。刘达平则似乎并不同意她丈夫无所求的观点，她说的是他们很满足。这种满足感在他们向我介绍那些毕业生与他们合影的照片时更是溢于言表。"},{"type":"paragraph","text":"后来我找了四位学生，和他们随便聊聊，就是你现在看到的照片中的几位，他们笑得很坦然，充满自信，因为他们的学校在学科竞赛、年级统考、升学会考中连年名列学区前茅。而且他们四个人都还有一个共同的愿望，那就是要报考师范学校，要当老师，当山区教师。他们拼命读书不是要跳出这块贫瘠的土地，而是要回报它，因为这片土地给了他们贫穷、艰辛，同时也给了他们博大的爱和温暖。"},{"type":"paragraph","text":"两天之后，我们的木船驶离了龙溪，沿着大宁河小三峡直往巫峡口而去。我在船上翻阅着读者来信摘抄，他们通过一些新闻媒介了解到这对夫妇的事迹。"},{"type":"paragraph","text":"一封来自西安联合大学英语系的信中说:"},{"type":"paragraph","text":"“你们不能太累了自己，我在信里夹上10元钱，你们一定要买两袋奶粉。另外我明年就要毕业，如果你们需要英语教师的话，我愿来和你们一起工作，没有任何条件和要求。”"},{"type":"paragraph","text":"而南京的一对夫妇则寄来了300元钱:"},{"type":"paragraph","text":"“我今生今世也忘不了童年的一段经历，第一次老师给班里的同学每人发一本儿童读物，大家相互交换着看，下课后再收齐还给老师。从此，我有了爱读课外书的习惯。这300元钱是我们获得的一笔奖金，拜托给学生买一点课外读物。”"},{"type":"paragraph","text":"一封来自湖北的信则说:"},{"type":"paragraph","text":"“自读了你们的事迹以后，人怎样生活才算幸福这个问题，又重新引起我的思考。按理，对一个年近40的人，思考这个问题，象个孩子似的，似乎有些可笑，但我确实陷入了深思。”"},{"type":"paragraph","text":"木船驶入小三峡时，我又听到了那首熟悉的大宁河民歌，我把它抄录下来，作为这篇通讯的结束曲，我以为它告诉了我们一点深入浅出的哲理:"},{"type":"paragraph","text":"“长在树上的青柿子哟，"},{"type":"paragraph","text":"苦呀苦盈盈。"},{"type":"paragraph","text":"落到地下的黄柿子哟"},{"type":"paragraph","text":"涩呀涩咧咧。"},{"type":"paragraph","text":"只有那石灰水泡透的红柿子哟"},{"type":"paragraph","text":"甜呀甜蜜蜜。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921d070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>站在新楼前，他们都换上了最好的衣服——徐尚大、刘达平和学生们在一起。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921d070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>披星戴月3000多个昼夜的结晶——矗立在双河村山坡上的崭新校舍。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921d070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邱兵</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>沧桑历尽，爱意永存——徐尚大和刘达平夫妇。"},{"type":"paragraph","text":"(本版照片均邱兵摄)</FONT>"}]}