{"id":856468,"date":[{"year":1992,"month":1,"day":14}],"page":"7","source":"本报","region":"","masthead":"读者的话","special_issue":"读者的话","column":"","genre":"","count":"1333","ytitle":"","mtitle":"降噪不达标　居民盼改善","ftitle":"环保工作还需更上一层楼","authors":["熊海钧","王培隽"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们是居住在西康路1272弄8号的居民，在忍无可忍的情况下，特向贵报写信。请求贵报维护居民生活的合法权益。"},{"type":"paragraph","text":"我们居地隔弄前面是普陀区万寿斋糕团厂。几年来冬做年糕，秋做月饼，平时做面包、糕团等食品，整日机器轰鸣，噪声隆隆。特别是做年糕时，传送带声、轧米机声、蒸汽机声、马达声、各种敲打声联成一片，昼夜轰鸣，震得我们家的门窗都在抖动。特别在夜间，我们实在无法入睡，饱受噪声的折磨，严重影响我们的健康，由此也影响工作和学习。"},{"type":"paragraph","text":"在此情况下，我们多次与厂方交涉，普陀区环保局也督促该厂治理，如今年降噪不达标，企业不得夜间组织生产。"},{"type":"paragraph","text":"普陀区西康路1272弄8号居民"},{"type":"paragraph","text":"调查综述:"},{"type":"paragraph","text":"收到来信后，本报群工部记者与普陀区环保局，邀请了有关单位和居民代表开了一次座谈会。会上，对居民提出的“噪声治理一日不达标，夜间就不得组织生产”的要求，厂方同意照办，并表示，本厂降噪工程将进一步继续进行。至此，居民代表与厂方达成了谅解。"},{"type":"paragraph","text":"这封来信虽是一处居民对噪声污染的意见，但如何彻底治理全市性的噪声问题，具有一定的普遍性。为此，记者走访了市环保局污管处。据了解，经过6年的综合治理，本市有146个街道(地区)达到“安静小区”标准，提前一年完成了市政府下达的任务。但尚有4.5%的固定噪声源几经治理，由于难度大，还未达标。这些噪声源附近的居民意见很大，要求环保部门尽快加强综合治理。"},{"type":"paragraph","text":"据对这些难度较大的固定噪声源治理情况的分析，市环保局认为，降噪工作还需更上一步台阶，抓紧治理，提高达标率。记者通过调查建议有关方面今后应加强以下几个方面的工作:"},{"type":"paragraph","text":"一.要提高降噪工作的科技水平，组织各方力量进行攻关。现在本市尚未治理的固定噪声源中，不乏有难啃的“硬骨头”。例如上海特种灯泡厂就因为整个一条生产流水线形成了面声源，治理起来就比单一的点声源要棘手得多。对这类“硬骨头”项目，市区县的环保部门应会同本市科技界、环保设备制造业等各方力量，进行科研攻关，寻找适合解决问题的途径。"},{"type":"paragraph","text":"二.规划设计部门要提高环保意识。环保法规制订后，仍然有不少忽视环保要求而设计的工程项目，如一些工厂要扩大生产，因受场地限制，就向空中发展，设计部门便将厂房建成楼房，一些噪声源亦上了楼。象上海第二织布厂，织布机之类的低频噪声源上楼之后，会使楼板、地皮等固体传振，治理起来就要比在地面上困难得多了。对这些由于设计人员不重视环保科学设计的工程，规划部门应从严审核，违反环保法规的项目应不予批准。"},{"type":"paragraph","text":"三.要有重点地合理使用环保资金，争取每年都能解决一批老大难问题，达到逐年改善的目的。一些单位确实想治理噪声，但苦于资金不够。上述普陀区万寿斋食品厂的噪声治理就碰到了这样的情况，对于那些问题比较突出的单位，建议有关部门，采用专款直拨的方式。"},{"type":"paragraph","text":"四.要使环保法规更具威严，环保部门应具有相应执法权限。目前环保部门没有对规划设计工程的审核权，如授予环保部门一定的权限，上述这些违背科学、违反环保法的项目便不可能得以出笼。再如对本市一些污染工程的治理整顿，也应使环保部门具有责令限期整顿乃至停产等权限。环境保护是一项社会工程，光靠环保部门也不能解决问题，呼吁社会共同来关心。"},{"type":"paragraph","text":"本报记者　熊海钧"},{"type":"paragraph","text":"实习生　王培隽"}]}