{"id":856449,"date":[{"year":1992,"month":1,"day":14}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺坛新论","genre":"","count":"1706","ytitle":"","mtitle":"京粤晋各领风骚 主持人三足鼎立","ftitle":"","authors":["达维"],"text":[{"type":"paragraph","text":"达维"},{"type":"paragraph","text":"中国的节目主持人，虽然起步较发达国家晚半个多世纪，然10年来的长足进步却令人刮目相看。不久前结束的全国华瑞杯广播电视节目主持人开拓奖全面地检阅了节目主持人这支队伍。一部分在这方面有权威研究的评委日前告诉笔者，我国节目主持人在风格特征上，业已清晰地显示出京、粤、晋三方，互为犄角、各领风骚的格局。"},{"type":"paragraph","text":"北京——稳重得体，大家风范"},{"type":"paragraph","text":"京派节目主持人的代表，当推赵忠祥。1980年7月，赵忠祥以中央电视台的一档《北京市中学生智力竞赛》节目首次在我国屏幕上亮出节目主持人的牌子之后，迄今已陆续主持了《看北京》、《撞击与反射》、《十二小时采访》、《社会瞭望》等脍炙人口的节目。这些节目充分体现了他的个性风格:声情并茂、稳重得体。"},{"type":"paragraph","text":"赵忠祥的这一风格，恰巧又是北京城内不少节目主持人的主持共性，无论是我国广播界始作俑者的节目主持人徐曼，或是老将沈力、陈铎、虹云，还是近年来崭露头角的充满青春气息的倪萍、杨澜、鞠萍等，总之，他们一上场，给观众的感觉就是活而不浮，美却不俗，颇有大家风范。"},{"type":"paragraph","text":"这种主持共性和京城的氛围、京城的格调是相一致的。"},{"type":"paragraph","text":"广州——亲切平等，轻松活泼"},{"type":"paragraph","text":"和京派节目主持人风格形成鲜明对照的是广州的主持人。那里的荧屏上，异常活跃的节目主持人要求自己努力放下架子，拉掉正统播音员的面孔，以一种普通粤家人的姿态平等地出现在观众的中间。"},{"type":"paragraph","text":"1981年4月，广东电台由李一萍、李东主持的《大众信箱》节目正式开播。“二李”是继中央电台徐曼后出现的我国的另两位较早的节目主持人。他们采用口头语播讲，以“一对一”的方式和听众谈心，解决听众在思想、学习和生活上出现的种种困惑。听众不再把他们作为教师爷，而是以密友待之。"},{"type":"paragraph","text":"广东的广播电视节目主持人多以地方话——粤语开播，且在语言处理上大量夹杂民间流传的土话俚语，虽不规范，却使观众倍感亲切，拉近了和观众间的距离。"},{"type":"paragraph","text":"1986年12月开播的珠江经济电台，完全是以主持人各树一帜的大板块节目构建而成。开天下之先。这种活泼的、色彩缤纷的传播方式以各主持人为中心，采用“提纲加资料”的方式，有机地组合新闻性、知识性、文艺性和服务性等内容，串联各小板块，即兴议论，灵活穿插。广东的节目主持人最大的特点就是突出一个“谈”字，即亲切地交谈，平等地交谈，无拘束地交谈。毋庸置疑，广东的节目主持人已经形成了自己独特的“岭南风格”。"},{"type":"paragraph","text":"山西——集采、编、播于一身"},{"type":"paragraph","text":"三晋之地，猛将不绝，且多以全能著称。现今山西的广播电视界里，赫赫然就跃出几位全能型的主持人。"},{"type":"paragraph","text":"例如这次倍受评委推崇的山西电视台的高丽萍，既能扛摄影机，又能持话筒现场采访。她原是位播音员，后为北京广播学院新闻函授毕业生，兼备播音和新闻采编多种技能，于是如虎添翼。自1986年以来，她多次负责并参加全省重大活动的组织报道工作。她主持的现场报道《金秋十月访农家》、新闻专题《重访大寨录》、《记者新观察》都十分精彩，在节目中，她那得体的提问、恰当的议论，敏捷的思维以及从容自如的风度给观众留下了深刻的印象。"},{"type":"paragraph","text":"中央电视台的《新闻联播》和《晚间新闻》中，播出山西的新闻，无论是数量还是质量都在全国各省市中独占鳌头。再如该电视台大型杂志性专栏节目《电视桥》的女主持人李忠莲，也是全能型的一员虎将。她是摄影师出身，又懂新闻，播音也是内行。作为整个节目组的“头”，她参加全部节目的创意、策划、组织、串联和主播。"},{"type":"paragraph","text":"在山西，以这两位女将为龙头，出现了一群集编、采、播为一身的全能型节目主持人，从而改变了主持人仅仅作为播音员或编导替身出现的状况。"},{"type":"paragraph","text":"可惜这种类型的主持人在目前我国尚不多见。在这次评奖中，上海的几位主持人这方面的表现也引起了评委的注意，评委们特别提到，上海电视台的叶惠贤也是这方面的佼佼者。他和他的《今夜星辰》节目是密不可分的。这个节目以叶为中心，由他为主参与整个节目的策划、创作和主播。可以这样说，没有叶惠贤，也就没有今天的《今夜星辰》。难怪台湾的“光头明星”凌峰对其推崇备至。"},{"type":"paragraph","text":"另外，象上海节目主持人的海派风格，福建《海峡之声》电台节目主持人首创的模拟直播形式等都已崭露头角，对京粤晋构成了可喜的竞争局面。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921e050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下图为部份华瑞杯特别金奖获得者)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921e050202.JPG\">"}]}