{"id":856479,"date":[{"year":1992,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"","genre":"","count":"1683","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"12　走与留","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"从4月2日至7日，双方代表继续个别对话交换意见。在此基础上，毛泽东主席在香山分别会见了国民党的6位代表和秘书长，第一天，张治中；第二天，邵力子与章士钊；第三天，黄绍竑与刘斐:第四天，李蒸与卢郁文。事后张治中曾两次向我谈到他会见毛主席的情形。"},{"type":"paragraph","text":"毛泽东见到张治中，就满面笑容地同他握手说:“谢谢你1945年到重庆时的热情接待。”"},{"type":"paragraph","text":"然后，又问到张治中的身体和家人可好。张治中告诉我，那天谈的话很多。他根据“和谈腹案”以及在溪口同蒋介石谈话的内容，谈了一些意见。"},{"type":"paragraph","text":"从4月1日至12日，是双方代表不断对话商谈的阶段。"},{"type":"paragraph","text":"4月12日，双方商谈已基本结束。"},{"type":"paragraph","text":"4月14日晚上，中共代表团送来《国内和平协定》的修正稿，作为定稿。"},{"type":"paragraph","text":"最后我们正式宣布说，这个协定是不能改变的，南京政府同意就签订，但无论签订或不签订，到本月20日为止，人民解放军百万大军立即渡江。"},{"type":"paragraph","text":"周恩来首席代表最后的宣布，犹如天空中的一声霹雳，使国民党的代表们感到万分震惊!"},{"type":"paragraph","text":"接着，张治中首席代表发言。他只是抒发自己的思想感受。"},{"type":"paragraph","text":"全体代表会谈至此结束。"},{"type":"paragraph","text":"最后大家推黄绍竑代表、屈武顾问把协定带回南京去，说服南京政府接受。"},{"type":"paragraph","text":"黄、屈于4月16日由北平飞返南京，即往见李宗仁，白崇禧在座。他们听了黄、屈的汇报，看了《国内和平协定》全文，李宗仁表示犹豫，白崇禧则极力反对，顾祝同火速把协定送溪口呈蒋介石。"},{"type":"paragraph","text":"蒋看后拍案大骂，说出了两句不伦不类的热昏话:“文白无能，丧权辱国!”国民党中常会随即发表声明，表示:“绝对不能接受!”"},{"type":"paragraph","text":"李宗仁、何应钦则立即给南京代表团来电，表示协定不能接受，请建议中共签订暂时停战协定。"},{"type":"paragraph","text":"4月21日凌晨，忽听街上一片“号外，号外”之声，原来毛主席、朱总司令已下达命令，指挥百万大军于21日凌晨先后于铜陵、江阴数处渡过长江，长江天堑已被英勇的人民解放大军踏在脚下!"},{"type":"paragraph","text":"是晚深夜12时，接李宗仁、何应钦来电:“兄等此行劳苦，事虽不成，俯仰无愧。迎返代表团专机何时飞平请电告。”"},{"type":"paragraph","text":"延至22日，张治中命我草拟电稿:“请于23日派机来平，预定24日回去。”并正式通知中共代表团。"},{"type":"paragraph","text":"究竟是回南京还是留北平，21、22两日就成为大家纷纷商议的话题。从态度上说，大家基本上都愿意留在北平，投向人民怀抱。只有张治中反复强调:“代表团是南京政府派来和谈的，和谈既然决裂，理应回去复命。同志们行动完全可以自由决定，但我是首席代表，不能不回去复命。”"},{"type":"paragraph","text":"中共代表知道了，周恩来、李立三、林伯渠一起来劝驾，表示恳切挽留说:“这次商谈，活动紧张，大家都辛苦了，应该好好休息。双方代表团同意的《国内和平协定》竟为南京方面所拒绝，彼此都感到十分遗憾的。目前形势发展迅速，国民党内部四分五裂，已全部崩溃，我们估计随着形势的转移，仍有恢复和谈的可能；即使退一步说，全面的和平办不到，但出现部分地区的和谈则是很可能的。这个协定还是有用的，请大家留下来吧。”"},{"type":"paragraph","text":"对于中共代表的恳切真情，大家都认为有理，都很受感动，只有张治中还是反复强调他的“复命”的理由。周恩来至此，恳切地对张治中说:“你们无论回到南京、上海或广州，国民党的特务是会不利于你们的。西安事变时我们已经对不起一位姓张的朋友(按:指张学良)，今天再不能对不起你这位姓张的朋友了!”词意恳挚、温和而又坚决，使张十分感动。"},{"type":"paragraph","text":"林伯渠和李立三也说:“过去在重庆、南京，谈判破裂后，我们代表并不撤退，保持未来和谈恢复的接触，现在挽留你们，也是这个意思。”"},{"type":"paragraph","text":"到了23日，南京方面果然派了一部专机飞平，由于中共上海地下党工作的得力，竟然把张治中的夫人、女儿都接来了，张也就不好意思再说“复命”的话了。北平和谈至此结束，一生为和平奔走的张治中将军，至此终结了他毕生的和谈历史，掀开了他为新中国建设而努力工作的灿烂的历史新篇。"},{"type":"paragraph","text":"在六国饭店将近一个月的紧张生活中，我和中共接待人员逐渐建立了感情，增进了相互了解，临别时他们希望我留点纪念，我为他们题了三首小诗。"},{"type":"paragraph","text":"临分手时，我还和他们说了几句带感情的话:我现在的心情是，“事如春梦了无痕”，愿过去的一切，随无情岁月而永远消逝，愿今后的一切，另写生命史上的新篇。"}]}