{"id":856572,"date":[{"year":1992,"month":1,"day":15}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"心弦一阕","genre":"","count":"1519","ytitle":"","mtitle":"空隙","ftitle":"","authors":["孙未"],"text":[{"type":"paragraph","text":"孙未"},{"type":"paragraph","text":"以前我在家的时候，似乎特别喜欢停电停水时的感觉。"},{"type":"paragraph","text":"偶尔一个和往常一样的夜晚，电视仍极有耐心地播放着淡而无味的节目，家里人都各自忙着自己的事，台灯下，心不在焉的我倦倦地做着一大堆作业。突然，四周一片黑暗、一片寂静。一下子，我猜到是怎么回事了，于是立刻扔下手中的笔，如获大赦般地嚷了起来:“怎么停电了!真不像话!”一边兴奋地和爸爸、妈妈、妹妹一起摸着黑，跌跌撞撞地四处找电筒、火柴和蜡烛。费了好大劲，大家协力点起了蜡烛，烛火在黑暗中一跳一跳的，把原本平常而杂乱的房间照得像童话里一样。一家人都闲闲地围坐在桌边谈谈笑笑，竟觉得已经好久没有这样专专心心地说过话了。"},{"type":"paragraph","text":"停水一般都是事先通知的。如果第二天要停水，头天晚上，我们就早早地把所有的脸盆、茶缸、水池、浴缸都盛满了水。早上醒来，望见到处一盆盆、一杯杯又满又清的水，童心大发，竟想折个小纸船在上面漂。午饭时，也没买菜，也不烧饭，一家人穿得整整齐齐的到外面去吃。那一整天都简直像在过节似的，直到晚上水来了，看着浴缸里用剩的水打着旋被放掉，才刹那间有了一种又掉到现实中的淡淡的遗憾。"},{"type":"paragraph","text":"也许因为每到停电、停水的时候，总觉得好像突然地有了一个理直气壮的借口可以不去做所有我厌倦了或是不想做的事，可以暂时从繁琐、平淡、日复一日的生活中逃脱出来。仿佛每当那时，生命中就陡然有了一段空隙，可以让我不再作为平日里处处懂事、得体、坚强、努力的我而存在。"},{"type":"paragraph","text":"现在，远离了城市中的家，常常是傍晚在教室里自习的时候，忽然日光灯全暗了。于是把书往桌上一扔，带着习惯的平静在黑暗中一应一答地聊起天来，边聊边分辨着那个声音是谁的。偶尔也会插上耳机，听一盘从家里带来后很久也没空听的旧磁带，再次回到以前独自在空屋中抱着录音机如痴如狂的意境中。如果正写着一封给好友的信，不舍得放下笔，就顺手从桌肚里抽出手电，打开了借着那圈淡淡的光亮接着往下写。那份虔诚仿佛让人又望见了普陀山的千级石阶上许多一步一跪到山顶拜佛的老妇。很多次，甚至电来了也浑然不觉，在一片灯光中仍打着手电忘情地写着、写着。有时晚上泡了一瓶热水往回走，就在走进楼道时，整个住宅区的灯一下子全灭了，大家赶快摸到墙根静静地贴墙站好，唯恐黑暗中被哪个冒失鬼撞上了。最糟的还是在吃晚饭的时候停电。托着碗和盆，挖起一勺一勺不知是什么东西的饭菜往嘴里填，吃了半天也吃不出是什么滋味。几个兴致高的同学还常常为了究竟是什么菜而争论不休。有好几回，当大家都吃完了，纷纷收拾起碗碟，起身要去洗时，突然灯火通明，那情景竟啼笑皆非地极似电影院里刚映完了一场精采的影片，观众正散场离去。"},{"type":"paragraph","text":"停水往往是在临睡前想要洗漱的时候，等了半天水也不来，眼看着就要熄灯了，于是搜肠刮肚地思付着哪里还有哪怕一点点的水可以凑合着用一用。有时实在找不到水，就气呼呼地发誓不刷牙决不睡觉。很多次，在一个窗前拥满星光的深夜，只凭着这个蛮不讲理的小小借口，少年离家的我在一个十六人合住的大寝室里，斜倚床上，独自枕着胳膊，凝望着头顶上铺静静的木板，谛听着周围均匀的呼吸声，那许多日子以来早已归于平淡的思念重又缓缓穿过记忆中一片片渐已褪色的美丽，往日每一次欢笑，每一句亲切的话，每一个温柔的神态在这深秋的夜里竟熟悉得教我心痛。而平日此时为了又一天严格紧张的生活迫着自己睡去的责任好像成为另一个世界的事。"},{"type":"paragraph","text":"半夜里偷偷溜下楼，打开水龙头刷了牙，又轻轻地爬上床。还是没有睡意，于是戴上耳机，一遍又一遍反反复复地听那些很久没有听过的老歌，感动得想哭。"},{"type":"paragraph","text":"生活似乎总是这样，许许多多的羁绊和责任让我们觉得活得好累，而完完全全的为着自己而活的时间却实在太少。还是喜欢停电停水时的种种感觉。有时想，生命中能有这样的一段空隙，真好。"}]}