{"id":856587,"date":[{"year":1992,"month":1,"day":15}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘,昨日的秘密","genre":"","count":"2019","ytitle":"","mtitle":"隐姓埋名十七年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国核弹的先驱和核工业开拓者王渔昌，为了中国的原子弹和氢弹，隐姓埋名十七年，付出了艰巨的劳动。《核科学开拓者——核物理学家王淦昌》(科学普及出版社出版)记载了他的光辉的经历，现摘录他为研制原子弹鞠躬尽瘁的片断如下——"},{"type":"paragraph","text":"赫鲁晓夫1959年6月撕毁合同，拒绝向中国提供原子弹模型及其图纸资料。为了激励我国核工业开创者们奋发图强的斗志，故将第一颗原子弹的代号叫“596”。1961年春天，刚从苏联归来的核物理学家王淦昌，就在这一年同“596”结下了不解之缘。"},{"type":"paragraph","text":"1961年4月1日，正在北京西郊原子能研究所着手准备建造加速器的王淦昌，忽然接到通知说，第二机械工业部副部长刘杰约他即刻进城“有要事相商”。"},{"type":"paragraph","text":"这的确是一次重要的见面，刘杰副部长庄重地向王淦昌和从英国回来的科学家彭桓武转达党中央的决定，要求他们在三天之内到核武器研究院报到。刘杰向他们转达周总理的口信:这是政治任务，我们刚起步的国防尖端事业，需要尖端人才，需要第一流的科学家；我们的祖国，需要更加强大。王淦昌默默地听着，内心思潮翻滚。半晌，他迸出这样一句话:“我愿以身许国!”第二天，王淦昌便跨进了核武器研究院的大门。"},{"type":"paragraph","text":"王淦昌等科学家上任不久，陈毅、彭德怀、彭真等中央领导同志就到实验室看望他们。当这几位领导同志听到科学家三天之内奉召前来的消息后，非常感动。陈毅紧握着王淦昌的手，高兴地说:“有你们科学家撑腰，我这个外交部长也好当了!”"},{"type":"paragraph","text":"参加原子弹的研制工作，在当时是国家最高机密，所以参加者都必须断绝同国外的一切联系，这对于一位国内外著名的科学家来说，是很难接受的。王淦昌愉快地接受了这些条件，并改名为“王京”。为了中国的“两弹”，从1961年到1978年，王淦昌隐姓埋名了17年。"},{"type":"paragraph","text":"一辆小吉普车箭一般地离开了北京市区，迎着漫天大雪，沿着崎岖的山路，向着长城奔驰。坐在车里的王淦昌和几个专家急冲冲地前往“十七号”工地，领导爆轰物理试验。一年来，这条路，王淦昌已记不清往返多少次了。他走遍了试验靶场的每一个角落。在王淦昌、郭永怀的指导下，突破原子弹爆轰原理的新方案诞生了!在王淦昌的指导下，从美国回来的年轻科学家、这一方案的研究和拟定者陈能宽博士开始设计第一个实验元件。……爆轰实验开始了。古老的长城脚下响起了1000多响隆隆的炮声。核工业的开拓者在长城脚下揭开了中国原子弹研制的序幕。"},{"type":"paragraph","text":"在试验的关键时刻，王淦昌为了尽早研制出点火装置，他和彭桓武、朱光亚等一起，先后拟定了几个实验方案。每实施一个方案，他们都亲临现场，指导年轻人操作。一天，王淦昌听王工程师汇报实验情况之后，详细查看了实验记录，语重心长地说:“科学的大门往往是年轻人敲开的。中子的发现人查德威克，就是一个年轻的科学家。你们也要象他那样，反复实验，不要为一些表面现象所迷惑。我相信你们年轻人，一定能揭开点火装置原料的奥秘。”老科学家的谆谆教导和殷切希望，鼓舞着王工程师和他的小组又开始了一次新的实验。就在这次试验中，他们终于观察到一个奇异的现象，捕捉到宝贵的瞬间，为点火装置提供了理想的原料。我国第一颗原子弹的研制又攻克了一道难关。"},{"type":"paragraph","text":"爆轰物理实验有了重大突破。"},{"type":"paragraph","text":"理论计算摸索到了一定规律。"},{"type":"paragraph","text":"点火装置研制有了迅速进展。"},{"type":"paragraph","text":"……。"},{"type":"paragraph","text":"斩关夺隘，喜讯频传。"},{"type":"paragraph","text":"在总参谋长罗瑞卿的主持下，二机部党组于1962年9月11日拟定了《关于自力更生建设原子弹事业情况的报告》，向中央提出，争取在1964年下半年，最迟在1965年上半年爆炸我国第一颗原子弹的奋斗目标。这既是一项关键时刻的重大决策，又是一张“军令状”。11月3日，毛泽东主席仔细地审阅了这份报告，高兴地批示:同意，照办。要大力协同做好这件工作。为了加强领导，组织实施，在中共中央直接领导下，成立了以周恩来总理为主任，有副总理贺龙、李富春、李先念、薄一波、陆定一、聂荣臻、罗瑞卿和七位部长级干部参加的中央15人专门委员会。"},{"type":"paragraph","text":"从此，我国核工业建设和核武器研制进入了一个新的阶段，各项工作的步伐大大加快了。"},{"type":"paragraph","text":"在北京进行实验的科研人员，一批又批奔赴前方基地。"},{"type":"paragraph","text":"王淦昌急冲冲地来到风沙滚滚、风雪漫天的大西北，在海拔3000多米的青海高原和人迹罕至的新疆塔克拉玛干大戈壁深处，继续进行缩小比例的聚合爆轰实验，紧张地从事原子弹爆炸试验前的最后准备工作。"},{"type":"paragraph","text":"第一颗原子弹爆炸前，有关部门送王淦昌到广东从化温泉疗养。在这里，他遇见了陈毅元帅。陈毅同志把手攥成拳头，问王淦昌:“你们这玩艺儿什么时候造出来?”"},{"type":"paragraph","text":"“快啦!”王淦昌说。"},{"type":"paragraph","text":"“明年行不行?”陈老总急切地问道。"},{"type":"paragraph","text":"“再过一年差不多啦!”"},{"type":"paragraph","text":"“噢，希望你们赶快造出来!不然我这个外交部长不好当啊!”"},{"type":"paragraph","text":"第二天，朱德、陈毅、聂荣臻同志特地设宴招待王淦昌和夫人。"},{"type":"paragraph","text":"党和国家领导人的深切关怀和期望，使王淦昌坐卧不安。回到基地以后，他就带领年轻的技术人员和工人们没日没夜地干了起来。"},{"type":"paragraph","text":"1964年10月16日，下午三时。我国自行研究、设计、制造的第一颗原子弹爆炸成功了!"}]}