{"id":856580,"date":[{"year":1992,"month":1,"day":15}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"名人轶事","genre":"","count":"1660","ytitle":"","mtitle":"怀念王瑶","ftitle":"","authors":["武斌"],"text":[{"type":"paragraph","text":"武斌"},{"type":"paragraph","text":"我不是王瑶的学生，但王瑶是我的先生。一九八五年我在华中师大学习中国现代文学硕士课程，一天，导师黄曼君教授来宿舍找我，说王瑶先生即来讲学，命我接待。当时我担任班级的体育委员，接待工作照例由生活委员负责，但黄教授认为王瑶先生德高望重，不可怠慢，才亲自选中我这个“上海人”越俎代庖。"},{"type":"paragraph","text":"对王瑶的到来，大伙儿兴奋不已又诚惶诚恐，那架式就象晋谒祖师爷一般——王瑶是本门学科的创始人，治学严谨又是海内外学者一致公认的。那天，王瑶给我们讲的是“中国现代文学的起讫问题”，一开口，露出浓浓的晋阳音，他抱歉地向大家笑笑:“我的口音非常遗憾，要听懂非得有点水平……”几位北方同学幸灾乐祸地望着我，以为我这个上海人这回一定是鸭子听打雷——晕头转向。连我也万万没想到，我居然全部听懂了王先生讲的内容，并且数我的笔记最为详细。后来根据我和其它几位同学的笔记整理之后，王瑶先生把它发表在《中国社会科学》一九八七年第一期上。课后，我找出一套上下册的王瑶先生著作《中国新文学史稿》，请王先生签名，王瑶欣然命笔，每一册都给签了个大大的名字。我告诉他，我家里有一本五三年版的，可惜只有上册，这一套是来武汉后特地新购的。王瑶听罢，本欲在书的扉页上再写上些什么，可提笔的手颤动了很久又放下了，很意味深长地对我说:“做学问，三十岁左右是最佳年龄了，我的这本书，写作时候也就三十多岁。人越老，棱角越少，六七十岁的人著起文章来总是:‘对于这个问题，要站在这个角度，在这个意义上我们是不是可以这样说……’让人一读就索然寡味!”黄曼君教授从旁插了一句:“王先生的意思是讲真话难，即使做学问，讲真话也难。”王瑶一下子神情严肃起来，陷入了沉思。"},{"type":"paragraph","text":"那几天真是愉快，王瑶的饮食也移到了黄曼君教授家中，做饭由几位同学担任，打油买盐不亦乐乎。黄教授再三呼吁，一定要买到小排骨，武汉人请客，没有排骨汤是不成敬意的。一次我陪王瑶午餐，席间我向他请教当代文学史的问题，他思索一下说，“要沉淀，要沉淀，你今天得奖的作品，明天就有人扯了去包花生米……”说着他给自己斟了满满一盅山西老陈醋，我心里一惊，难道山西人真有“嗜醋癖”?只听得“哎哟”一声，他连连说:“老了，老了!”原来他错把陈醋当作“绍兴花雕”了。众人哈哈大笑，他机智地说:“这就是当代史呀，你说怎么写?”"},{"type":"paragraph","text":"后来经王瑶先生介绍，我得以向萧军先生、陈瘦竹先生当面请教。这两位中国现代文学的前辈和王瑶一样，平易近人，热情洋溢。在我稍有成绩之时，陈瘦竹先生又专门给我一封信，告诫我:“古人云:登堂入室。你现在仅仅登堂尚未入室，务必继续努力。”陈瘦老晚年几乎双目失明，信是托人写的，但那个大大的签名，却是他的亲笔!现在这两位先生先后去世，使我每每念及，伤怀无限。"},{"type":"paragraph","text":"两年多以前，风闻王瑶先生身体欠安，但没怎么往心里去。王瑶的哮喘是个老病根了，他又生活在“水深火热”之中——茶和烟须臾离开不得的。细心调理，定得康复，现代科技现代医学总不让华佗扁鹊吧。况且，他还要给我们的一本书写序呢。这是一部写给高等学校用的中国现代文学史教材，我们几个同学对当时高校流行的几种教材颇多不满，想自己重新写一本，又没有信心，拟了个提纲寄给王瑶请教，王瑶很快来了回信，给了八个字的评价:“富有新意，适合教学”。王瑶的鼓励倍增了我们的信心——现在此书已由高教社出版。这年秋天，就听说王瑶要来上海讲学，我们一阵欣喜，我与师大的一个朋友约定待王瑶到沪，恭请他来师大住几日，这样请教起来更方便些。"},{"type":"paragraph","text":"没有想到，王瑶突然离开了我们。那天早晨他是从贾植芳教授家赶到青浦去主持一个巴金作品讨论会的，贾老夫妇将他送上小车，再三询问他身体的自我感觉，王瑶连连说不要紧不要紧。会议进行途中，他真的倒下了。"},{"type":"paragraph","text":"和王瑶的告别仪式，在龙华殡仪馆大厅举行。那天他各个时期的二十多位研究生一律一色黑袍，贾先生失声痛哭……此情之哀，此景之悲，已登峰造极。本来北大要举行追悼会的，不知何故移至八宝山举行。中共中央对王瑶的一生给予很高的评价。大意是:学界泰斗，教苑楷模。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921f061001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王瑶漫像　天呈画</FONT>"}]}