{"id":856570,"date":[{"year":1992,"month":1,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"9058","ytitle":"","mtitle":"一瞥长城","ftitle":"","authors":["黄宗英"],"text":[{"type":"paragraph","text":"黄宗英"},{"type":"paragraph","text":"她从银幕走来。她从苍苍茫茫的塞北走来。长城外，古道边，传来了那里的人民质朴、欢愉的笑声絮语。望长城，虽有断垣颓壁，绵延的古城，仍是我们民族坚强巍峨的脊梁的象征。那平和的交谈，那不畏艰辛的跋涉，秋风中飘动的银丝，忽然变成了泉水的淙淙、深情依依的回忆，哦，那就是今天本栏向读者推荐的《一瞥长城》——感谢黄宗英给我们的奉献。"},{"type":"paragraph","text":"我们更殷切期待作家们从长城内外、大河上下， 向千百万人们送来他们珍贵的奉献!--编者"},{"type":"paragraph","text":"絮叨"},{"type":"paragraph","text":"每个终点都是起点。"},{"type":"paragraph","text":"当一件事做完，自然而然会想:下边该怎么干?"},{"type":"paragraph","text":"中央电视台特别节目《望长城》大型纪录片首轮播放，已告结束。在我的生活里，这件事就算了了。心头早已涌起新的向往:下到金川镍矿的矿井、去往山东长岛的海边、抑或是第五次去新疆?……欠了情、欠了债，仿佛这辈子也还不完。"},{"type":"paragraph","text":"是的。一件艺术品做完就算完了。如果再絮叨，就是真的老了。人家说老人突然改了脾气就快“走”啦。我习惯于用现在进行式或未来式写作……而这一回……这一回《望长城》伴我行程的越野车和满族二十三岁的青年老司机塔峰驾驶跑了十多万公里。虽然有的远程，没有拍摄任务，为照顾我的年龄体力，我常常乘飞机或火车；有的近程采点时，由于主持人回避与被采访对象见面，以保持初见时的新鲜感，我也在原地不动；有时我卧病掉队；就这么着，我大概也乘了有两万多公里吧。行程匆匆，连简记“今日事”都没功夫记；但我只能算过眼一瞥长城。我们摄制组也只拍下了明长城、汉长城的一部分，远远没涉及战国长城……为什么，为什么《望长城》的“行囊”我至今卸不下来?——船老钉出，我生命的小舟老啦!且絮絮叨叨。"},{"type":"paragraph","text":"我们这支队伍"},{"type":"paragraph","text":"我们《望长城》这支队伍，内部分A、B两个组。由刘效礼总编导率领四十名年轻的、壮实的、有探索精神的小伙子。虽有一名姑娘——张文华，在现场追逐着摄影师后边录音，人称“假小子”。除我以外，是清一色的黑头发。"},{"type":"paragraph","text":"队伍成员约80%来自部队；又凑巧，大部分是山东人、河北人、或与山东、河北沾亲带故。所以一个个泰山石般的性格，大葱板栗般直格楞东刺毛脾气。还有“九头鸟”湖北佬，“硬是要得”的川娃儿……"},{"type":"paragraph","text":"我是中途代戏上场的。本来三、四集的节目主持人是上海电视台的青年“顶梁”节目主持人李培红。没想到她进组后，在巴旦吉林沙漠骑了七天骆驼，途遇狂风，眼角膜急性发炎。休整时，李培红赶回上海就医，验出视力急剧下降，有失明危险。(现在一双大眼睛依然闪闪亮，康复了。)摄制组为她停工五十来天，当听到医嘱，李培红绝对不能再进沙漠时，摄制组委托A组执行编导魏斌给我打来长途电话。邀我做节目主持人。我马上回绝:“天啊，我可不知道在长城面前我该说什么。我可胜任不了。”这是真的。长城，对我是那么亲切、熟悉；出生在北平，从小就爬城墙、赶城鸦。长城，对我又是那么遥远、陌生。天晓得长城学是怎么一门深奥的学问!接着魏斌就给我讲了“李培红沙漠遇险记”。并说:“‘长城’组总部和电视台领导最近又调看了您的《小木屋》，您既然肯去大雪山、大森林，一定也愿意去大沙漠吧。”真会走棋将军。心想:我还想去大冰川哩!行吗?!我答:“《小木屋》是五年前拍的吧。老来一年是一年。现在我已经是一头白发。”"},{"type":"paragraph","text":"“白头发更好啊!我们就是要找一位有沧桑感、历史感的节目主持人；站在长城前边不致于被长城吃掉。”"},{"type":"paragraph","text":"长城是怪震人的。哪儿最荒凉，哪儿才有最值得拍下来的常人见不到的长城遗迹。“主持人一直跟拍摄现场吗?”我问。"},{"type":"paragraph","text":"“……太荒凉，太危险的地方，您可以不去。”魏斌答。"},{"type":"paragraph","text":"“我不是这个意思，虽然我担心自己拿不下来。我毕竟上了年纪，近几年，几次住进医院……”"},{"type":"paragraph","text":"“领导考虑过了，摄制组给您配备医生。”"},{"type":"paragraph","text":"“我不是这个意思……”其实我担心的是不让我去现场，只让我露个面就在画面外解说。而动我心的正在于勘踏万里长城之风险。"},{"type":"paragraph","text":"人类文明史也是一部探险史。"},{"type":"paragraph","text":"探险，赋与艺术无与伦比的魅力；对艺术家有强烈的吸引力。远的不说，牺牲在南极拍摄前沿的北京青年艺术剧院的五十多岁的话剧老演员金乃千同志，给我留下动心撼魄的形象。上海美术电影厂中年优秀摄影师蔡正常同志，在拍摄《街车从这里经过》时，扛着摄影机登上升降机升至极限高度，俯拍西安街景，升降机出故障，机毁人亡；他牺牲在机位上，值得称为烈士。人不但要知道怎么活，更要紧要知道怎么死。作为演员的金乃千、作为摄影师的蔡正常死得好。我心头涌起了匈牙利诗人裴多菲的诗:我不愿死在床上，像一支烛慢慢地燃烧，像小虫咬龇着心房……我愿在战马的嘶鸣中倒下……一座大坟送给大地……我背不全了。"},{"type":"paragraph","text":"我心里还有一百个问号。可是三天后，我来到北京机场。"},{"type":"paragraph","text":"第一个迎上来和我握手的是戎装赫赫的军人，他的头发乌黑粗亮而自然弯曲，好一派将校风度。他就是《望长城》的总编导刘效礼。是他，当中央电视台为《长城》特别节目的拍摄进行内部投标时，刘总以深邃的艺术见解和周密的组织措施条款，为军事部夺标、中标。"},{"type":"paragraph","text":"这时我发现摄像机一直跟踪拍摄——沈阳军区来的章跃中校举着摄像机没停过.晚上“接风”时，他不吃饭还一个劲儿拍，仿佛要用镜头迅速剖析我六十五年的人生历程。"},{"type":"paragraph","text":"章跃是《望》片的“开国元老”，一建组就来了。到播放时，他为《望》片奋战了三年，呀呀学语的儿子望爸爸望了三年。"},{"type":"paragraph","text":"第二天，A组执行导演魏斌给我送来了文学本、画册、参考录像带。摄像师章跃和成都军区来的谭湘江都陪我一起看录像。这样的战斗力，使我说不出什么来了。我跟着《长城》A组“出征”了，还闹不清东南西北，闹不清打的什么仗。一个摄制组停机待命等主持人等了五十五天，是一个严酷的现实。“抢场代戏”是演员戏德之一，我怎么忍心坐视。没想到半个世纪以前我以代戏上场，半个世纪以后，我将又以代戏退场，也是命也运也。——仿佛我白了几年头发专门等着为李培红代戏上长城哩!如此年龄之差以演员本色更替角色，银坛屏幕似无前例。"},{"type":"paragraph","text":"近些年来，影视界私下里有些说法:干活有四种“为”——"},{"type":"paragraph","text":"一为艺术。童年时代的梦，青年时代的理想和辛劳，缠绕终身梦寐以求的向往，一厢情愿为之付出一切——玩命也干。"},{"type":"paragraph","text":"二为钱。年轻人要成家，成年人要养家，文化口工资低、奖金低、福利低；为挣点儿外快。有人为此在银屏上改姓更名——不以真名上字幕表。窝着艺术良心，扭曲着灵魂。"},{"type":"paragraph","text":"三是为哥们义气。人是社会人，总有你帮我、我帮你的时候。"},{"type":"paragraph","text":"四是为任务。“端谁的碗归谁管”，上边下来的任务。"},{"type":"paragraph","text":"你说拍摄《望长城》的伙伴们是为了什么呢?"},{"type":"paragraph","text":"我一到组里，就在“人身意外保险”单上签了名。全组都保了“人身意外保险”。我们将要到许多人迹罕到的“洪荒”之境。"},{"type":"paragraph","text":"《望长城》组是中日合拍片，但是双方各拍各的。资金是充足的、设备是精良的、人员是从祖国四面八方精选来的、开支是巨大的、报酬是微薄的——每天每人付劳务费人民币8元正。你说说，是为啥去受偌大风险辛劳?"},{"type":"paragraph","text":"我很骄傲能跟着一批舍生忘死的年轻的伙伴们一起去拍摄。每当看到年轻人快快活活去迎艰涉险，好一副随时准备英勇赴义的精神，我心里都酸酸地感到欣慰。想到有这样一个战斗的创作集体，我往往高兴地把牙刷塞到铅笔盒里，把圆珠笔插到“多功能”大口搪瓷杯里。"},{"type":"paragraph","text":"第一次上热气球"},{"type":"paragraph","text":"我们在《望长城》电视片三、四集中用了三次热气球。一次在河北山海关，一次在山西大同，一次在新疆库车。"},{"type":"paragraph","text":"热气球飘飞不是个新鲜事。热气球飘飞很好玩。当你升向高空，会觉得天地宁静，宇宙浩渺，漫漫无际，飘飘欲仙。"},{"type":"paragraph","text":"人生一世，常常干点儿自己从来没干过的事，值得去干的事，才有意思。"},{"type":"paragraph","text":"热气球飘飞是有危险的。因为放飞员只能控制上升和下降，不能控制方向，万一球体碰到障碍物，球顶那块塑料布立即自动脱落，球体马上瘪了，筐篮立即“自由落体”掉下来，摔个筐毁人伤亡。我说:“别跟我说这个。城里马路上还天天出车祸哩!”"},{"type":"paragraph","text":"“是真的。不久前一次(在云南还是四川)放飞，一下子掉下来死了四个。”放飞员老蒋说。"},{"type":"paragraph","text":"“我不听，不听。”"},{"type":"paragraph","text":"导演魏斌不准我上热气球，说:“我们得对你负责。”"},{"type":"paragraph","text":"“当然要对我负责。我是节目主持人。我有权利上热气球主持。”"},{"type":"paragraph","text":"考虑气候，我们先拍西北线，出阳关，从甘肃马圈湾穿越罗布泊荒漠，进入新疆，在汉长城最后的行政区署库车，拍摄克孜尔烽火台。然后再赶冬令有雪时走东北一线，拍长城在中国境内的最东端鸭绿江……"},{"type":"paragraph","text":"看到色彩鲜丽的球体被吹膨胀起来，真开心。(播放后，有个小朋友对他妈妈说:给我跟黄奶奶要个大气球。)我们是从深深的沟壑底放飞，让热气球慢慢飘过风蚀台地的侧面，飘过烽火台，升向高空。摄像师谭湘江和我并肩站在筐篮里，不停机地拍摄。放飞员在我身后。当我爬进柳条筐篮时，魏斌嘱咐我:“老太太，下降的时候，你千万要屈膝，要保护大脑。千万!屈膝!腿要弯着，半蹲式!”说时迟，那时快，我已经升空了。真有意思。可我忽然想起，我还得说刚刚在汽车里准备好的向汉长城的告别辞哩。我赶忙地说啊说啊；生怕一下子升到“大气层外”，无线话筒钓不到我的声音，我一口气就说完了。说完了感到悠悠然，本也不必如此匆忙，只惋惜没有云朵来和我嬉戏。我就低头往下看，哎呀，不得了!只见摄制组的小伙子们像一群发了疯的野马般奋蹄疾奔。天上方一瞬，地上马拉松——风啊，你已经把我们吹到哪里去了?他们已跳过弯弯沟底、穿过河床故道、越过松陷的沙梁……以最后冲刺的速度窜向我们热气球的垂直点。越野车也绕着找道奔驰，在梁峁深谷，人比车利落得多，除了驾驶员越野车空放追缉。而放飞员则在寻找层次风的稳定带——要知道我们是在“一年一次风，从春刮到冬”的大西北啊。夏季不是风季也有“神来风”。(我是在后期配音时，才从编导魏斌那里知道有“层次风”这个名词；才知道风也能横向分层吹，不光是纵向“十里不同雨，百里不同风”。)热气球飘飘弋弋上上下下地在等待小伙子们聚拢来。热气球开始下降。渐渐我看得见谁是谁了，我突然想起了“腿要弯曲”!虽然我根本“底起根儿”到现在都不明白屈膝与保脑是什么关系；又说时迟那时快——“咚”!!!落地了。小伙子们像橄榄球队队员般围扑过来压筐篮，筐篮猛烈地反弹、原地跳高；又下去又扑压，又弹上来；再下去、再压、再上来……一次比一次蹦得矮，共蹦了五次终于压住了。终于制服了被鼓鼓的大热气球拴得紧紧的普普通通的裹着皮革边的柳条筐篮。簸箕柳啊，簸箕柳，我多少次种过你，多少次砍过你，多少次傍着农村姑娘嫂子学编筐却没想到你能上天哩!……呀，我的可爱的小伙子们，这会儿笑啊，骂啊，逗啊，一个个一脸汗、一身灰沙，有谁将鞋都跑掉了一只，只好收了球乘越野车回去捡了。打开车里的录音机，放一曲摇滚吧，哟——嗬——"},{"type":"paragraph","text":"怎么啦，我的腿怎么上不去车了?没事儿……。"},{"type":"paragraph","text":"晚上，库车的宾馆里供热水，我舒舒坦坦躺在齐胸的热水里。当我从浴缸里爬出未穿好内衣裤正往身上擦红花油、贴麝香虎骨膏时，我的同屋张文华闯进来了。"},{"type":"paragraph","text":"我说:“耽误你洗澡啦。对不起。”"},{"type":"paragraph","text":"“我还以为您晕过去了呢。”她放心了，可又忽然大叫起来:“老太太您身上怎么啦!!”"},{"type":"paragraph","text":"“没事儿，降落时筐子磕的。”我的两个膝盖上“蒸了两只黑洋酥大馒头”、胯骨、膑骨……凡是隆起的地方，都是青瘢斑斑。"},{"type":"paragraph","text":"姑娘浏览我的青斑:“我找他们去请医生!……”话没说完就往外跑。"},{"type":"paragraph","text":"我拽住她:“不疼，真的不疼。没那么娇的。压筐的同志们一定也是一身伤——至少上半身也得出青瘢。卸车的时候，我听见他们在找医药箱，谁的大拇指削去一层皮肉，还有谁胸口疼……”"},{"type":"paragraph","text":"张文华流泪了、哭泣了。这闺女。不知是她挽我，还是我扶着她走出浴室。我对她说:“别又傻哭了，这么一次次哭下去还了得。你奔上奔下举了一天大话筒，回屋又忙着试机，快洗洗澡早睡吧，要不，跟男同胞玩‘敲三家’去。”她笑了。张文华爱哭，又特爱笑，更特爱无声大笑，笑个不停，笑得捂着肚子弯下腰也还是分贝0，没声儿。"},{"type":"paragraph","text":"我睡下了。由于白日过度昂奋，我吞服了双倍安眠药，熟睡过去。我又飞上天了，有长长的长城，有古代守城、攻城的官兵，旗幡、奔马；有现代的旅游者，各种肤色衣饰的。有绿色的云，有银色的不明飞行物；有绯色的星星，还有泰戈尔的弯弯的月亮……幸福的船……在长城流域的河面……"},{"type":"paragraph","text":"《望长城》中方是分两个组拍摄。一、二集是由崔屹平导演，锡伯族青年演员焦建成担任节目主持人。内部简称B组。"},{"type":"paragraph","text":"B组与A组选材角度、内容有所不同，可在一条长城线上，两组时而交会，有时我们A组在荒凉的芦苇夹沙长城畔奔驰，眼见对面尘扬土沸，出现了和我们一模一样的越野车，两组人齐喧嚣、招手、用对讲器问候、追着玩……呼啸着错车而过。有时，我们去投宿某宾馆，B组正结账待出发，我可乘过B组导演崔屹平开的越野车，那份猛啊，仿佛车辘辘不沾地，像乘快艇似的。是的，A组和B组正像两艘巡逻快艇，搜寻在长城流域的河面。"},{"type":"paragraph","text":"友军B组威力不小。而且不停顿地向我们传来捷报:都说崔屹平是“厨子”导演，他特别是强调充分发挥摄像师的主动性。纪录片摄像师不主动，什么好意图也体现不出，什么好细节都会漏掉。拍板时，他去扛三角架，收工时他去做热面条，侃来侃去逼着摄像师出拍摄意图。而B组摄像师徐海婴，看来瘦面苍白，却可以身负几十斤的机器设备从华山脚一直拍到华山顶，连雇来的挑夫都佩服得五体投地。而另一名摄像师齐克君强调机敏地捕捉，强调摄像师本人的感情的全部投入，如此仅在一天半时间里拍出个歌手“母亲”形象。这里边当然有录音师李勇健和音响总设计王益平的功劳。而一、二集的节目主持人锡伯族青年演员焦建成，他平时朴实得象长城千千万万砖里的一块砖，进入角色，乃见不凡。记得几年前，我去乌鲁木齐的地区科学生物研究所，看专家做血型、细胞……测验；专家告诉我说:“测试结果，我国锡伯族在五十六个民族中智商最高。”那时候，博乐河畔的锡伯族对我是那么陌生而遥远；而今日，活生生的焦建成为此科学测试之有力印证，一个演员把一个民族推到了幕前。"},{"type":"paragraph","text":"不过，为了有点儿新意，A组由刘效礼总编导和制片主任宫军率队，向罗布泊挺进。由坦克二师出六辆大车(包括无线电通讯车)护卫四辆越野车，历尽千辛万苦，几陷绝境；只为求证汉长城是伴古丝绸之路而行。"},{"type":"paragraph","text":"在十八天没见一滴水的干旱之后，我们在戈壁沙土地上看到了小小的螨虫——生物就在身边。我们终于走出了罗布泊，找到了打鱼为生的罗布人的后代，我们来到了活活泼泼的碧水无垠的博斯腾湖。"},{"type":"paragraph","text":"A组三四集拍摄内容，简而言之，要力求形象地去表现长城的历史沿革、地理变迁、生态转化、民族民俗。"},{"type":"paragraph","text":"罗布泊与博斯腾湖是黄与绿之交替。"},{"type":"paragraph","text":"古楼兰与今库车是古与今之配色。我们需要航拍"},{"type":"paragraph","text":"摄制组买有一架直升飞机“小蜜蜂”，拍过不少航拍镜头，并也曾出过事故，栽进泥里，好在没大伤人。“小蜜蜂”长好翅膀又飞了。此刻B组正航拍。可能正热火朝天在“点狼烟”。以直升机、越野车、摩托车等现代工具测度古代信息传播速度。这是一场重场戏，动用许多人力分兵把守各个烽火台，主持人焦建成说不定在直升机里驾驶哩!"},{"type":"paragraph","text":"我们上了快艇。让快艇开足马力在湖上飞驰，冲立起浪花波涛，溅得我浑身里外湿透。仅想从视觉角度节奏变异不言而喻地让人们觉得，地球需要水，人类需要绿。在湖上“疯”了几大圈儿，就让我先靠了岸。我们决定借用一部军用小型飞机“运七”，机舱可坐七、八个人吧。这就成全了我又一次上天。军用“运七”舱里有跳伞挂钩设备。我当然不会跳伞，就“算”年轻时“学过”，也破不了“吉斯尼世界纪录”——那位破最高龄妇女跳伞纪录的外国老太太是八十岁。"},{"type":"paragraph","text":"编导魏斌摄像小谭拍过我坐在机舱小窗眺望后，就不管我了。他们打开了舱门。我在机舱里好奇地吊着皮带滑来滑去，并伸着脖子看小谭伸出上半身去扛着吊着摄像机专注拍摄地上景观。后来，魏斌和小谭嘀嘀咕咕，摇摇头，又嘀咕。"},{"type":"paragraph","text":"又后来魏斌忍不住试着问我:“老太太，您敢再往舱门口靠一靠，让摄像机借您的白头发做前景……”"},{"type":"paragraph","text":"“那有什么不敢的。我怕把你们的工作位置挤了，才往后靠的。”"},{"type":"paragraph","text":"“再来位同志。两人一边一个架着老太太。”魏斌下令。"},{"type":"paragraph","text":"“得了吧，又不是绑赴刑场!”我紧紧吊环腰带站过去，把头伸向舱外，任高空强风之冲力吹乱我一头的白发，太痛快了!"},{"type":"paragraph","text":"我们就一直开着舱门拍，并一直开着舱门降落。这组镜头，我们很珍视。我们此刻忍心删去了。这辈子坐了数不清次数的飞机，开着舱门的飞机，我可又是有生以来第一次乘。"},{"type":"paragraph","text":"虽然这组画面一时没用上，但可见摄制组刻意追求新角度、新构思的精神。小谭探身舱门外的英姿，令我此生难忘。而剪辑时编导们又有魄力大砍大舍更不简单。用蓝笔写文不易，用红笔删文大不易。“九死而不悔”专门拍摄别人的摄像师，他们在我心底留下此生难忘、删不掉、剪不去的画面。"},{"type":"paragraph","text":"《望》片全靠现场即兴追踪拍摄。摄像师简直像敢死队员。"},{"type":"paragraph","text":"为了拍摄车队在风霜雨雪、干旱、坎坷、泥泞中行进，摄像师谭湘江经常坐在、跪在、爬在、站在车顶上。这个铁铸的28岁的小伙子也有生病的时候。轻易不病，一病不轻。是在陕西榆林，那晚吃饭他没来，我才知道他在发高烧、打吊针。可接着是要拍摄断桥村挖井。小谭走路都还晃晃悠悠，坚持扛着摄像机下到六十米深的井底。声带上留下他的喘息声、欲窒息的断续说话声。他继续坚持拍摄，井上边的人一直担心他会休克倒在井底。当他被从井下吊上来的时候，虚汗濡湿了沾在衣裳上的泥块……这在他也是小事一桩。"},{"type":"paragraph","text":"我也不能不重描一笔摄像师章跃。他是重点拍摄山海关东北一线的。(小谭重点拍西北一线。有分工、有交叉而大部分是双机同时拍摄。)1990年到1991年春节，全组没停过机。饿着肚子拍这村那家吃年饭、闹元宵。章跃从呼和浩特到赫首阿拉到鸭绿江上，都在雪冻冰封中拍摄。五月又赶到山海关。"},{"type":"paragraph","text":"按计划，我组将在老龙头海面飘飞热气球。章跃主拍，希望拍到这样的镜头:在蓝色的大海上，我们的热气球从远处向老龙头飘来。"},{"type":"paragraph","text":"每天清晨，制片邓晓辉都起床亲自观察阴晴、风向、风速。安排早饭，张罗装车……有时去到海边，风又大了，又折返、卸车……"},{"type":"paragraph","text":"摄像师谭湘江和我留在望海楼。我的任务是眺望大海。但我的视线不可能不被险情吸引过去。"},{"type":"paragraph","text":"第一次飘飞失败。筐篮落在斜坡树杈上。章跃身体与地面成45度角。"},{"type":"paragraph","text":"第二次船上放飞失败，观众都看到了，若不是及时砍断了船缆，船也要被热气球拖翻。热气球刮破。全组只得收工。"},{"type":"paragraph","text":"六月。我因病住院。听说此番热气球飘飞是最紧张的。球飞起来后，风向骤变；球不肯往老龙头这边飘，而是往海上飘；救援的船赶不上热气球的速度，眼睁睁看着热气球往大海深处飘。放飞员小徐竭力想稳住球。筐篮里的燃气罐在经过两个多小时的与风较量后，燃气将尽了。如果见不到陆地，而被迫落到海上是不堪设想的:筐篮会猛地下沉，球体将覆盖住海面，人就是会游泳也游不出来。幸亏小徐冷静地凭着寻找层次风的经验，在万险中把热气球航向岸边，脱了险。"},{"type":"paragraph","text":"晚上，章跃破天荒喝了一瓶白酒压惊。他也没再多说什么。没多少日子，他又上了战斗机军事表演的驾驶舱，拍了许多精彩镜头，也拍得自己肝肠肚肺都翻了跟斗，下了飞机不知该怎么站、怎么坐。他也没二话。"},{"type":"paragraph","text":"其实山海关的关城，我们是拍全了的，但没有用上这些画面。初剪时，只用了一个“天下第一关”的全景镜头，刘总说:“用了就说不清了，就虚假了。没拍成有没拍成的味道。它表现了为艺术求新的人们的遗憾。遗憾也是美的。”"},{"type":"paragraph","text":"遗憾多喽。有些只组里自己知道。"},{"type":"paragraph","text":"纪录片执行编导在“朝”是“文官”，三天三夜不睡赶解说词，而在拍摄现场是“武”行；是哪儿缺劳动力就是他来顶的角色——魏斌就是这么干的。"},{"type":"paragraph","text":"在嘉峪关我们拍摄了城关上上下下里里外外、拍摄了街景、商店、墓葬、舞厅、钢厂……，拍摄了博物馆外部、内部、从远古恐龙的爱情到嘉峪关新一代小儿童不认生……都拍到了。苦和累也吃足了，只还缺一个镜头。热气球在嘉峪关最高的敌楼旁缓缓升起、升起。镜头对着城墙砖-又厚又大、质感又结实又有份量的明代砖。艺术构思是打算用这个渐渐升起的“城砖镜头”做为我组的片头或片尾，标题字幕、职演员表……都出现在上移的城砖上。"},{"type":"paragraph","text":"放飞员感到为难。嘉峪关现在已经坐在城区里，新城市已包围了城关要塞，不像克孜尔烽火台是在空旷处。气球飘起碰着长城或碰到任何建筑物都会立即“脱顶”坠落，篮筐里的人不死也要负重伤。研究来研究去，最后决定用“系留绳”拴住篮筐底，以求适当左右热气球飘飞的方向并限制住它的速度和高度。魏斌说他来拽系留绳。导演是用不着上去，篮筐里站不下。而魏斌在北京广播学院上学时是长跑队员，身体挺硬朗，攀登山海关悬壁长城也是他先上去系的绳，任何艰苦危险的事，他都是“身先士卒”的。他以前拍摄《龙》、《中国瑶族》、《神州风采》也是这么带头干的。"},{"type":"paragraph","text":"试放几次失败，直到一个不小心，系留绳把魏斌缠住拽离了地面，热气球还在上升大家在下边叫呀，用对讲器喊啊，而放飞员在筐上是看不见筐底底下的，待听明白过来，魏斌早悬在半空。放飞员揣度风向、观察地面状况，一点一点把热气球往下降，可不敢降猛了，会把魏斌砸死的。当离地面一米时，魏斌跳了下来大步流星奔离降落点，亏得导演曾经是运动员!吃晚饭时魏斌还说:“这镜头不拍太可惜了，咱们能不能……”没人理他了。净逗乐了。魏斌飞天的故事我也是听小伙子回长城宾馆说的，连比带笑的，仿佛刚玩过悬崖跳水的胜利者们。魏斌自己也像得了个冠军。"},{"type":"paragraph","text":"而山海关飘飞热气球是在嘉峪关飘飞之后，我服了黑头发们的执着——真是“九死而不悔”。历险锻炼人的意志和勇敢。使一个人的生命充实、饱满。历险谙今古之真谛，付艺术以华采。"},{"type":"paragraph","text":"我还写吗?我暂时别写了吧。我是和广大观众在同日同时同一频道一起看的《望长城》大型电视系列片。我离开北京时，片子还没有混录完成哩。我也是第一次看到《望》组两组人马——四十名长城的子孙在长城脚下苦熬了三个春夏秋冬“生下了娃娃”。"},{"type":"paragraph","text":"我喜欢这天真的娃娃。喜欢这潇潇洒洒不拘一格的行草书法长卷。"},{"type":"paragraph","text":"能在自己六十五——六十六岁的年纪上，跟随着刚劲、聪明、刻苦、淘气的黑头发们，干出这么一件事来，真是老来有福耶。"},{"type":"paragraph","text":"当山东画报社让我们《望》组每一个与山东有关的同志，给画报题一句话时。魏斌写道:我愿重拍一次长城。"},{"type":"paragraph","text":"临别时大嗓门的总编导刘效礼同志温和地对我说:“老太太，你今后别见了记者编辑就躲了……”“不是你下了禁令吗?”我又改用山东腔学他的口气:“片子没出来别瞎喳喳胡吹牛!”“禁令解除了，解除了!——不过‘牛’还是不能瞎吹的。听最高审判官——观众的。”转而意味深长的:“宗英同志，我是你的读者。”"},{"type":"paragraph","text":"是的。我该写了。不仅是写《望长城》。写写此番长城之行遇到的故友新知……"},{"type":"paragraph","text":"现在，此时此刻，我很想再写写《望》片我组“罗布泊之行”。我写过了，自己不满意。我的笔力难以描绘大自然天经地营鬼斧神工雕塑出来的悲壮之巨作，也难以描绘我组黑头发们个顶个的英勇、能干、顽强。"},{"type":"paragraph","text":"1991.12.27上海飞雪时"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921f050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱九鼎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:钱九鼎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921f050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一瞥长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921f050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一瞥长城</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921f050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡宝玉</FONT><FONT class=imgsm> 摄影:胡宝玉</FONT>"}]}