{"id":856684,"date":[{"year":1992,"month":1,"day":16}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1782","ytitle":"","mtitle":"张治中与中国共产党","ftitle":"13不寻常的好事","authors":["余湛邦"],"text":[{"type":"paragraph","text":"余湛邦"},{"type":"paragraph","text":"张治中将军在新疆和谈期间，做了一件很不寻常的事情，就是从盛世才监狱中释放并护送中共人员131人回延安。这件事被周恩来誉之为“是文白先生做的一件好事，在国共关系上是空前的，绝无仅有的。”"},{"type":"paragraph","text":"事情是这样的。"},{"type":"paragraph","text":"抗日战争中期盛世才在新疆执行亲苏政策的时候，中共为了支援他治理新疆以有利抗日事业，曾派出一批得力人员，包括陈潭秋、毛泽民、林基路等前往新疆，并派一批青年党团员到新疆学习航空，加上从苏联治病、养病返国路过新疆时也留下来的人。他们协助盛世才制订六大政策，在财政、教育、建设各方面做了不少出色的工作，得到盛世才器重。谁知欧洲大战爆发，希特勒大举进攻苏联，包围斯大林格勒，矛头指向莫斯科，苏联显得招架不住。盛世才错误估计形势，认为苏联必败，于是在政策上来个180度的转变，由亲苏转而反苏，先后于1942年、1943年秋两次把在新疆的全体共产党员投入监狱，施以非人待遇，有些人生死不明。"},{"type":"paragraph","text":"1945年10月，蒋介石指派张治中第二次赴新同伊犁、塔城、阿山三区“暴动”人民代表进行和谈。周恩来和邓颖超在张出发前来到重庆上清寺桂园张家，对张提出请求说:“我们有一批同志在新疆被盛世才逮捕，至今情况不清，生死不明。释放政治犯是毛主席到重庆时一再提出并且写入《双十协定》的。你到新疆后，务必请设法将他们放出来。又考虑到新疆情况很复杂，回内地路途又很遥远，请你派人将他们护送回延安。你到迪化后请先调查一下，几个重要的人如陈潭秋、毛泽民、林基路还在不在。听说他们处境很坏，生活很不好，也请先改善一下。这里头有杨之华，是你认识的，你到迪化时请和她联系一下，了解情况。”邓颖超还对张的爱人洪希厚说，这是我们的兄弟姐妹，务必请你们多多帮忙。张治中慨然答应了。周恩来还说要托张带一些钱去。张说，钱不必带了，这点事我还办得了。"},{"type":"paragraph","text":"为什么张治中慨然答应呢?除了他和周恩来的私交好和一向联共、亲共的主张外，他当然也记得，西安谈判时，林伯渠就已明确提出“释放在狱的一切共产党员”的要求。1945年重庆谈判时，中共代表又一再提出释放政治犯，后来写进《双十协定》，而且蒋介石还作过答复:“政府准备自动办理，中共可将应释放之人提出名单”。张治中认为国民党信誓旦旦，是不应食言的。"},{"type":"paragraph","text":"同年10月14日，张治中坐机飞抵迪化。不久，就派屈武到女牢去看杨之华。当时主管监狱的新疆省警务处处长胡国振竟然拒绝会见，屈武只看到杨之华的女儿独伊。屈武回来告诉张治中，张一怒之下，叫胡国振马上来见，当面训斥他:“我是蒋委员长派来的，我派人去见杨之华，你竟敢阻拦，是什么意思?”"},{"type":"paragraph","text":"胡担当不起，当面道歉，答应让屈武再往。屈、杨会面了。屈先把周恩来和张治中的谈话概要告诉她，然后详细问及狱中情况，杨一一答复了。屈回来向张汇报，张就派人带了钱到男女监牢慰问，说明张治中主任受周恩来委托，要设法送他们回延安去，知道他们生活很苦，已指示主管方面迅速改善，并带来一些钱，先改善一下生活。中共人员开始疑心是吴忠信或蒋介石特务搞什么花样，表示不愿收.来人告诉他们，这是张治中的钱，不是别人的钱，张和周恩来是多年老朋友，请不要猜疑。他们才相信了，而且觉得对释放有点希望了。款是直接送的，不经监狱人员。"},{"type":"paragraph","text":"张治中在和三区代表和谈告一段落后飞返重庆继续参加国共和谈。到1946年3月，张被任命为军事委员会委员长西北行营主任兼新疆省主席，于同月29日离渝飞新疆，途遇大风，至4月4日才到达迪化。杨之华等知道了，7日来信给张治中，询问释放回延安事怎样，要求先恢复自由和改善生活。张在信上批:(1)立即改善饮食；(2)准许在狱中自由行动；(3)每月供给报纸并代购书刊；(4)准许有配偶者会见。当时国民党的省主席吴忠信、八战区司令长官朱绍良已准备移交，这个批示他们是不敢不照办的。中共人员的各项待遇确实得到了一定的改善。跟着，张治中就挤出一部分时间亲自处理这件事情。事情是在极端机密的情况下进行的。首先，向警务处索要档案。当时警务处长胡国振、主任秘书胡步虬，都是军统特务。据他们说:盛世才时代的档案已经被盛毁掉，吴忠信任内没有处理这个案子。结果送到我们手上的仅仅是一个花名册。我们记忆，那是新疆土产的桑皮造十行纸，上头只写姓名、年龄、籍贯、职业、族别、逮捕地点等，非常简略，看不出什么问题。事后才知道，这些人的姓名许多是假的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921g070701.JPG\">"}]}