{"id":856774,"date":[{"year":1992,"month":1,"day":17}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2668","ytitle":"","mtitle":"农业要追求土地生产率的提高","ftitle":"","authors":["凌岩"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"我国是一个农业大国，11亿多人口，9亿在农村。这个基本国情，是我们考虑全部问题的一个根本出发点。前不久召开的十三届八中全会，充分强调了农业和农村工作对于治国兴邦的重大意义。农业上不去，整个国民经济就上不去；农村不安定，整个社会就不会安定；农村经济得不到相应发展，国民生产总值再翻一番、人民生活达到小康水平就不能实现。特别是粮食生产，是关系稳定全局的大事。本文联系上海农业发展的历史和现状，提出了农业要追求土地生产率的提高的观点。这个观点，可供我们在进一步理解和贯彻十三届八中全会精神时参考。"},{"type":"paragraph","text":"凌岩"},{"type":"paragraph","text":"自从农业现代化成为我国农村的热门话题以来，有关农业现代化的一些科学概念终于渐渐成为普及的常识。农业劳动生产率一词就是一例。然而，探索农业的发展，仅仅追求劳动生产率的提高，是不足以说明问题的；真正有意义的，还在于追求土地生产率的提高。"},{"type":"paragraph","text":"劳动生产率反映农业内部结构进化难以说明种植业生产力的发展"},{"type":"paragraph","text":"农村社会劳动生产率的提高，的确是反映农村经济发展、社会进步和农民生活水平提高的一个标志，抓住这一指标，判断农村面貌可以入木三分。因为社会劳动生产率的提高，实质上反映了生产领域的开拓，就业范围的扩大，以及劳动者生产效果或能力的提高。它同劳动的投入量成反比，而与科技进步和劳动者素质的提高成正比，又与生产组织的合理化程度、生产过程的社会结合(或称社会化)、生产资料的规模和效能等要素密切相关。因而是反映生产增长的最本质之点，是衡量生产力发展水平的一个最富有综合意义的指标。例如上海农村的社会总产值1988年比1980年增长了4.6倍(从55.84亿元到312.89亿元)，而农村劳动力总数却从282.19万人减少为255.48万人，因而按社会总产值计算的劳动生产率从1978元提高到12247元，提高了5.2倍。但是分析一下增长的因素，可见主要是靠乡村工业的高速发展和建筑业、运输业和商业服务业的发展。而且，农业总产值的增长，主要原因还在于多种经营全面发展。"},{"type":"paragraph","text":"由此可见，近些年农村经济的发展，主要依靠了非农产业的发展，表明农村产业结构发生了根本性变化，农村工业化程度提高了，农民富裕了。但作为国民经济的基础产业——农业，尤其是种植业，其增幅是很有限的，甚至在徘徊。"},{"type":"paragraph","text":"劳动生产率增长掩盖了土地生产率滞进"},{"type":"paragraph","text":"社会全员劳动生产率的提高，无疑是生产力发展的标志。然而农业劳动生产率的涵义未必如此。追求劳动生产率的提高，在农业上有两条道路可走:其一是务农业劳动人数不变，但增加土地面积。这样，即使单位面积产量不变，其劳动生产率也会提高。那是广种薄收的道路，除了屯垦事业，在一般农业区是没有意义的。因为我们的土地只会减少，不会增多，而人口却只会增加，不会减少。这趋势正同劳动生产率的增长相逆。其二是让从事农业生产的劳动者逐年减少，直至减少到最低限度，如天津大邱庄那样，二三千亩土地只留十几人耕种。这样，不论以单位时间内劳均粮食产量计算，或是以单位产量中所蕴含的劳动量计算，都可以达到先进水平，世界水平。但同样掩盖着个缺陷——即使单位面积产量或总产量不变，其劳动生产率也会提高。"},{"type":"paragraph","text":"因此，仅仅追求劳动生产率的提高，在中国可能引起误解，意义不大。真正有意义的，还在于追求土地生产率的提高。要以土地生产率的提高来导致劳动生产率的提高，才是真正有意义的。"},{"type":"paragraph","text":"土地生产率，习惯上称单位面积产量。实事求是地说，我国的粮食单位面积产量或土地生产率已不算很低。据1987年资料，世界平均每公顷粮食(谷物)的产量是2552公斤，而我国是3977公斤，比世界平均水平高出56%。世界上(粮食)土地生产率最高的是日本，平均每公顷5700公斤；其次是法国，平均每公顷5659公斤；印度平均每公顷仅1467公斤。我国约居世界前十名以内。"},{"type":"paragraph","text":"上海的粮食土地生产率早已在世界上领先。目前每公顷产粮数比世界平均水平高出3.4至3.7倍。从这个意义上说，上海农业的现代化水平已经不低。可惜，因为生产手段还不够先进，务农劳动力还过多，所以反映劳动生产率的水平还远不如世界先进水平。尽管这样，近些年劳动生产率的增长还是远高于土地生产率的增长。"},{"type":"paragraph","text":"目前，上海农村已有近百万劳动力转移到其他产业，因而以产值计算的农业劳动生产率增长了4.85倍。但土地生产率却不然，同一时期内只增长9%，即1980年粮食平均亩产620公斤，1988年为678公斤。两者不仅不同步，而且土地生产率的增长极其缓慢，有些年份几乎停步不前。因此，只追求劳动生产率的增长，有时可能会掩盖土地生产率的滞进。"},{"type":"paragraph","text":"增产没有到顶追求土地生产率极富意义"},{"type":"paragraph","text":"上海农业的土地生产率既已不低，那么继续增产还有没有可能和意义呢?有的。近几年的一系列迹象表明，上海的土地生产率还远未到顶。"},{"type":"paragraph","text":"从历史上看，上海过去每经五年左右土地生产率就有一次突破，每一次突破约每亩增产100公斤左右。但自1978年实现粮食常年亩产810公斤、1979年实现828公斤以后，十来年间再也没有新的突破，反而一直在700公斤左右徘徊。这就不可思议了。"},{"type":"paragraph","text":"根据以往的经验，土地生产率的提高或突破，不外乎五大要素。一是改善水利条件，确保旱涝保收，以及改造了一大批低洼田、盐碱地等。二是增加物质投入，如有机肥、化肥、农药。三是增加科技投入，改进耕作技术。如推广小株密植，普及老来青、农垦58等新品种。四是改革耕作制度。如推广双季稻、三熟制等。五是机、电设备的投入，如电力灌溉的普及，耕、耙作业机械化等。总之，这些生产要素的投入远大于活劳动量的投入。然而近十来年，这些要素的投入没有显著的增长或突破性的变化。这正是进一步提高土地生.产率的潜力所在。"},{"type":"paragraph","text":"可喜的是近年来亩产吨粮的乡、村已出现不少，这可能预示着上海农业土地生产率又将出现一次突破性进展。那些吨粮的乡、村的经验表明，农业愈发展，农业科技肩负的使命愈重，任务愈艰巨。可以毫不夸张地说，上海农业土地生产率的再突破，唯一的希望只有寄托于农业科技的进步。农业科技的功能，一在于发现——发现农业新的生长点。二在于破题——设计和创造促使新生长点萌芽顶叶的措施、对策。三在于传授——把新创造、新技术传授给农民，达到推广普及之目的。四在于推波助澜——推动有关部门把新技术所要求的物资、设施发展起来，以致形成产业化。如农机工业、农用电子工业、农化工业、生物工程、水利设施等等，从而带动整个国民经济的发展。因此，科技兴农，要以提高土地生产率为标志，实在是现代农业最为紧迫的一举。"},{"type":"paragraph","text":"(本文作者为上海社会科学院《上海经济年鉴》主编、副研究员)"}]}