{"id":856785,"date":[{"year":1992,"month":1,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"怎样提高学生心理承受能力?,热点议题","genre":"","count":"1548","ytitle":"学生心理承受能力的培养有一个过程，必须——","mtitle":"四管齐下治“病症”","ftitle":"","authors":["晓昱"],"text":[{"type":"paragraph","text":"苏州市　晓昱"},{"type":"paragraph","text":"早就想把郁结在心头的亲身经历述诸笔端，让人们洞悉一个原本纯真活泼的女孩，是如何一点点染上孤僻、任性的怪癖，是如何遇到点挫折，就感到没脸面见人，冒出寻死的念头。借着文汇报开展“怎样培养和提高学生的心理承受能力”讨论的契机，我把自己的变化历程展现给读者，以期找到医治学生心理承受能力脆弱的药方。"},{"type":"paragraph","text":"小学五年，我一直被老师的赞许和同学的羡慕所包围。学习成绩名列前茅，班长、大队委、三好学生标兵，这许许多多的荣耀，伴随我度过了美好的童年。在赞扬声中长大的我，任性、虚荣心强等坏脾气也不自觉地滋长。三年级寒假时，我照例又考了双百分，可我却羞于把鉴定给父母看。只因为鉴定末尾写道:“该生自尊心极强，有虚荣心”。在我眼里，这两条“缺点”是天大的耻辱。"},{"type":"paragraph","text":"进入高中后，我的文科成绩在年级里出类拔萃，物理、数学却经常不及格。强烈的自尊心和虚荣心交织在一起，我一方面不甘示弱地刻苦学习，一方面自卑感不时袭上心头，任课老师的白眼又愈发加重了我的自卑。就这样，自，尊、自强和自卑心理共存一体，塑造了我外表腼腆内心争强好胜的复杂性格。"},{"type":"paragraph","text":"中学时代，我最强烈的欲望就是考上大学!这除了我自尊、自强的心理驱使外，更是我离开家庭、远走高飞的唯一途径。"},{"type":"paragraph","text":"我的家庭是一个彻头彻尾的男尊女卑的封建家长式家庭。父亲是一所中专的党委副书记，在外人面前，他温文尔雅；在家里，他是说一不二的“土皇帝”。无端打骂妻子、女儿，在他，几乎是每日必修的功课。记不清有多少次，在饭桌上，在耳中充斥着他那狂吼般的斥骂声，我和着泪水将饭咽下；记不清有多少次，他恶狠狠地诅咒道:“踩死你这个死丫头!”每每受到欺凌，我的心中就不可抑制地升腾起“我要考上大学”的渴望。于是，我更加拚命地苦读。"},{"type":"paragraph","text":"毫无民主可言的家庭，把我由一个天真烂漫的女孩，雕琢成一个孤僻、倔犟、感情脆弱的少女。一天夜里，父亲又找碴让我滚出去。我强睁着哭肿的双眼，望着漆黑的夜空，我想到了出走，可一想到万一走上邪道，就不寒而栗；我也想到了死，可我正处于含苞待放的花季啊!"},{"type":"paragraph","text":"最终，我选择了生存——上大学的欲望和吴运铎等英雄人物不屈从于命运的故事，就象一缕和煦的阳光支撑我去拚搏。从小酷爱读书的我，早已把奥斯特洛夫斯基、吴运铎、张海迪、贝多芬的扼住命运的咽喉的壮举烙刻在心头。潜移默化中，我立志做人就要“富贵不能淫，贫贱不能移，威武不能屈”。在我绝望之际，驻扎在脑海深处的偶像一齐跑了出来，他们那睿智的目光、刚毅的神态，使我幡然悔悟——轻生是毫无价值的愚蠢行为。"},{"type":"paragraph","text":"精诚所至，金石为开。我终于如愿以偿地考进了千里之遥的北方一所大学。如今，我踏上工作岗位已三载有余。随着知识的增长，阅历的丰富，我日渐走出了孤僻、任性、虚荣、自卑的阴影。现在，我以自尊、自强、自爱、自立、自重的形象，博得了同事的好评。"},{"type":"paragraph","text":"童年时代，老师的宠爱，惯养了我任性、虚荣的坏脾气；冰冷的家庭，把我拽进了孤僻、自卑的泥潭。这，是我人生的不幸。庆幸的是，我没有一意孤行地放纵自己，广播电视报刊这些宣传媒介传播的可歌可泣的英雄事迹，锲而不舍地将我引向了蓬勃奋进的心理之路。这，是我人生的可喜之事。"},{"type":"paragraph","text":"亲身体验告诉我，要培养、提高学生心理承受能力，必须个人、家庭、学校、社会四管齐下。学生本人，是变化的内因，努力培养高尚的道德情操，胜不骄败不馁，是极其灵验的药方；家庭、学校，社会，是变化的外因，和睦民主的家庭氛围、循循善诱式的严格要求、健康向上的舆论导向，无不对培养和提高学生的心理承受能力产生深远的影响。"},{"type":"paragraph","text":"合抱之木，生于毫末；九层之台，起于累土；千里之行，始于足下。学生心理承受能力的培养有一个过程，只要全社会都坚持不懈地四管齐下，定能水滴石穿。"}]}