{"id":856986,"date":[{"year":1992,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1472","ytitle":"","mtitle":"杂览漫记","ftitle":"","authors":["施蛰存"],"text":[{"type":"paragraph","text":"施蛰存"},{"type":"paragraph","text":"引言"},{"type":"paragraph","text":"老年看书，同年轻时不同。年轻时看书认真，每次得到一本书，除非根本不看，一看就一股劲的看完。老年人看书，都是印象主义的看法，能看完的书很少。一般总是先看一下序文、后记和目录，再随便抽看几十页，有一个印象，就算这本书已看过。"},{"type":"paragraph","text":"近来年，承各方面作者不弃，常常把新作寄给我，也有老中年朋友，愿意把他们认为值得一看的书借给我.因此我看书的机会倒不少。最近，我想，应该有一个记录，表示这本书我已看过，不辜负了好心的朋友。于是，每看过一本书，随手写一点观感，称为“漫记”，不是书评，也不为作者做广告，留一个印象而已。"},{"type":"paragraph","text":"1991年9月2日"},{"type":"paragraph","text":"《中国现代百家千字文》"},{"type":"paragraph","text":"这本书，我很喜欢。小，可以塞在衣袋里。便于旅游阅读。美，装帧、排版，都好，至少不叫人憎厌，没有可挑剔的。最重要的是选得精，篇篇可读，包括我自己的那一篇，也还不会丢脸。可见编选者是有眼光的。初版还有误字，再版都改正了。1990年8月，印出初版1万册，12月，印出再版21万册。听说今年散文书比较旺销，从此书也可以窥测一点信息。"},{"type":"paragraph","text":"《一个女人的自传》"},{"type":"paragraph","text":"老友周松龄从旧书摊上买到一本书，拿来给我看，还特别推荐，说是“一本妙书”。我一看，是一本六十年代的台湾版，书名叫作《一个女人的自传》。我把书放在架上，过了一个月，才有空翻阅，原来是赵元任夫人杨步伟写的自传。全书四部分，从幼小时候起，写到她和赵元任结婚，胡适之证婚。"},{"type":"paragraph","text":"赵夫人是杨仁山的孙女，1889年出生于南京。她的家是一个封建官僚的大家庭，但他的祖父是一位著名的洋务派大官；又是佛学家。金陵刻经处，就是她祖父创办的。"},{"type":"paragraph","text":"赵夫人的身世是一个清末民初女知识青年的身世。她的思想，她所接触到的人物，都是新旧中西文化的矛盾的统一体。"},{"type":"paragraph","text":"这本书之妙，就妙在它记录了一个特定时代的知识青年的意识形态。"},{"type":"paragraph","text":"我在书中读到一段关于秦淮河花船的描写，这是民国初年的秦淮河，不是明朝末年的秦淮河，因而也很有社会史价值，可惜文长，不能在此抄录，只好另外发表。我要在这里抄录的是赵夫人对男人吃花酒的观念。赵夫人说:"},{"type":"paragraph","text":"“所谓吃花酒，就是用妓女陪酒。因为世上取乐和集会的地方，男女两方缺一就不好玩，而在我国老样子女人不能到公共游玩的地方去。就像游船这些事，到了船上，女人在另外一个舱里，窗上的珠帘放下来，只可以隐隐的看见外面而已。外面丈夫兄弟们仍可以带妓女陪酒。所以他们必需有妓女制度才够热闹。现在女子解放了，就可以把这些河厅花船什么的，重新修理起来，恢复从前的热闹才对呢。倘我有机会，一定提倡照老样子办，将来使得外国人到中国来也可以有一种道地的中国式的娱乐，岂不比外国的划船、野餐等等更有趣吗?”"},{"type":"paragraph","text":"这些观念，上一代的女青年不会有，现代的女青年也不会有，岂不妙哉?"},{"type":"paragraph","text":"1991年9月10日"},{"type":"paragraph","text":"《启功韵语》"},{"type":"paragraph","text":"1956年，我在北京，参加教育部召开的全国师范大学古典文学教材讨论会，和启功同志编在同一组，因此相识，天天在一起讨论。他写了一柄扇面送我，我才初次见到他的书法。1980年，我带研究生到北京，住在北师大招待所，他来看我，恰巧我不在。过了两天，我匆匆南归，就失去了再叙的机会。"},{"type":"paragraph","text":"一转眼，便是三十年，他的书名大噪，在北京，与赵朴初平分秋色。我不懂书道，不会评估他的书法，只觉得他的行书好像与赵朴初取径略同。大家都是从欧阳率更，李北海出，而化之以苏东坡、蔡君谟，得北海之刚，无东坡之肥。折衷其间，而启功之字特为妩媚。"},{"type":"paragraph","text":"《韵语》一卷，最近才读，多论书题画之作，有他的心得，青年书家不可不知。诗多谐趣，使我想起“散宜生”。一则寓怨愤于诙谐，一则以诙谐见旷达，都是这一时代的特定产物。"},{"type":"paragraph","text":"1991年9月25日"}]}