{"id":655008,"date":[{"year":1983,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"5287","ytitle":"","mtitle":"捕捉光和影的人(报告文学)","ftitle":"","authors":["吴民民"],"text":[{"type":"paragraph","text":"吴民民"},{"type":"paragraph","text":"——人们把摄影艺术称为光的艺术。因此，我们也称他是捕捉光和影的人。"},{"type":"paragraph","text":"很难想象成功会给一个人带来些什么，成功也许会带来名誉、地位，也许会带来幸福，爱情。那么对于沈澈呢?这个前上海教育学院的教工，如今又失去了“铁饭碗”的他，成功会给他带来些什么呢?走进摄影家协会为他的摄影作品而专场举办的幻灯放映会大厅时，他既没有看到人们仰慕的眼神，也没有听到那些发自内心的赞叹，此刻，他的心被一种说不出的感情填塞了。"},{"type":"paragraph","text":"他成功了!为什么每干一件事总是把成功与失败的界限分得那么清楚呢?不是说成功也会孕育着失败，而失败又意味着最后的成功吗?可那天晚上，他想到过成功吗?想过，又没想过。但不管怎么说，那天晚上的情景，是足够他记一辈子的。"},{"type":"paragraph","text":"那天晚上"},{"type":"paragraph","text":"他不知走了多少路，也不知道走了多少时间。此刻，汗、热、饥饿、疲劳在折磨着这个三十六岁的徒步旅行者。他停下来了。靠在那棵高大的棕榈树旁，他大口大口的喘气，又饥又渴，身边只剩下最后的几毛钱了，怎么办?在这荒无人烟的密林中，在这澜沧江畔的丛山峻岭，尤其是在这夕阳西下的黄昏，谁又会来想到他呢?他抬起了头，茫然地望着无边的苍穹。多美的晚霞呵，火烧火燎的，他赞叹着。呵，多少潦倒的人在这个辉煌的时刻激起生活的勇气，多少幸运的人又在这奇妙的景象里，增添缠绵的愁绪。"},{"type":"paragraph","text":"地平线只剩下了一圈淡淡的红色，一切是朦朦胧胧的了。荒野一望苍凉，密林一片凄黯，天边和那高耸入云的山峦无边无际，除了那望不穿的黑影和叫不破的寂静以外，整个世界几乎一无所有。蓦然，他感到了孤寂，感到了害怕，他迅速地背起背包，挎上水壶，逃也似地向前跑去。跑着跑着，他的双腿停住了。呵，前面路边的拐角处，影影绰绰的有一间平房，亮着灯光。他迟疑了一下，但马上又以一种极其敏捷的动作，快步地向那间房子跑去。他使劲地敲门，门开了，一个穿着瑶族服装的老大娘上下打量着他。"},{"type":"paragraph","text":"“我……”他用手使劲地比划着，老大娘愣了愣，象是明白了，急忙回身，从屋里拿出了当地的一张小报，指着要他看。“呀，沈澈……”这上面怎么会有我的照片?而且还有关于我的新闻报道?他呆住了。真想不到，新闻和报纸对他会如此地厚爱，以至于在这个举目无亲的异乡，在这种走投无路的情况下却会那么出乎意料地救了他，帮助了他。他在瑶族大娘的盛情招待下美餐了一顿，接着又被安排到竹榻上。还不到三点钟，他醒了。尽管他疲乏不堪，尽管他睡意还浓，他却睡不着了。他的脑子里有一种看不见的来来去去的东西，纷乱杂沓，漫无条理，在这种思绪紊乱的情况下，最好什么都不去想，可是，怎么能不想呢?……"},{"type":"paragraph","text":"向往"},{"type":"paragraph","text":"你真的想过了吗?可你为什么要这么想呢?难道你在上海教育学院不是在搞摄影，难道你对你那些成功的作品还不满意?"},{"type":"paragraph","text":"哎，那太肤浅了，根本不值得一提。我追求的不是这个，不是表面的东西。我把摄影当成一项艺术、一项事业来看。搞艺术就必须深入生活，到生活中去探索。"},{"type":"paragraph","text":"探索?你知道什么叫探索吗?在我们这个时代，什么都在探索，什么都需要探索。可哪一个探索者愿意辞职，愿意放弃自己的“铁饭碗”?"},{"type":"paragraph","text":"那当然。在这个问题上，每个人都有自己的方式，就好象数学上解方程式，可以用各种不同的方法，但结果必然是一样的。"},{"type":"paragraph","text":"一样?看来你并不理解铁饭碗的意义。要知道一个没有固定工资收入的人，在中国，他的生活，他的待遇，他的一切会是什么样子呢?"},{"type":"paragraph","text":"什么样子?我就不信砸了“铁饭碗”，世界就会到了末日。要想搞四化，我们国家迟早会在各个领域里来一次改革的。"},{"type":"paragraph","text":"怀着这种坚定的信念，沈澈向上海教育学院的领导递上了一份辞职报告。"},{"type":"paragraph","text":"教育学院的老校长一边看着那份辞职报告，一边审视着沈澈的眼睛。他慢慢地点了点头:“是的，人各有志，不能勉强。我支持你，我们应该支持你。”不是吗?当年，老校长也有过这种冲动，他也在生活的风浪中探索过。也许，他正是在沈澈的身上，看到了自己青年时代的影子。"},{"type":"paragraph","text":"他的辞职被批准了。在这同时，他又向中共上海市委宣传部提出了第二个要求:他要骑自行车，到南方少数民族地区去深入生活，自费旅行，为完成他的富有浪漫色彩的摄影计划，迈开第一步。可是，他凭什么去自费旅行?他父母都是退休工人，家中没有任何经济积累；他又凭什么去体验生活?当时，他还不是摄影家协会的会员，人们还不承认他这个业余搞摄影的。那么，他凭什么呢?凭追求?笑话!人生一世，想追求，该追求的事还算少吗?凭精力?荒诞!大千世界，精力过剩，无所适从的人又何止千万!可是，不要再去追问了。他就是他，他想说的就是他想做的，他在构思作品的时候，从来就没想过他为什么要去构思这个作品。"},{"type":"paragraph","text":"他的请求也被批准了。上海摄影家协会，上海新闻界和社会上热心的人们支持他，为他筹集了部分资金，上海自行车三厂为他特制了一辆旅行用的“凤凰”自行车。"},{"type":"paragraph","text":"一九八○年九月十六日，他怀着探险家永无休止的好奇，投入了大自然的怀抱。"},{"type":"paragraph","text":"大自然是慷慨的，它会使每个有所追求的人都能得到充分的报答。一年过去了，沈澈完成了他原定的两万五千里的行程。在偏僻的山村，在纯朴的农民家里，他找到了充满生活气息的创作题材，捕捉到了身在高楼大厦所难以想象的、而偶尔涉足生活又难以抓住的瞬间。他的摄影作品在各地展出，受到了摄影家、美术家的赞赏。功成名就，应该还乡了。妻子、女儿正引颈相望，催他回乡的电报、信纸不断地飞来。哦，对了，今日是和妻子约定的通信日子。他悄悄地从竹榻上坐起来，天色未明，瑶族大娘睡得正香呢。"},{"type":"paragraph","text":"信息"},{"type":"paragraph","text":"那一封信，载着深情，载着焦灼的期待，越过万水千山，由邮递员送到了上海虹口区的某一个六平方米的灶披间。"},{"type":"paragraph","text":"“盛英，多么的想。本来我无论如何是应该回来看看你们的，可是，我越这么想，心里就越不安宁。离开上海时，我曾发誓要深入生活，到生活中去探索。可是这一年，为了完成这二万五千里的旅行计划，我尽忙着骑车赶路了。我总感到在这条路上我越走越成了一个新闻人物，报刊、电台、电视台找了我，登报纸，上电视，尽让人家咔嚓咔嚓地拍我了。可我是干什么的?我拿着照相机，背着的摄影器材是为了去拍别人的，可我拍了些什么呀?那时我真的陶醉在那些表面的成绩上了，现在想来可真危险。咳，人还是少受吹捧的好。"},{"type":"paragraph","text":"“有一次，我来到了地处沪沽湖畔的摩梭人地区。开始他们特别戒备我，可是时间长了就熟悉了。我和他们一起劳动，一起捕鱼，还经常把上海带来的那些小礼品送给他们，慢慢地他们也信任我了，让我住在最好的房间里，而且也特别愿意让我给他们照相。有一次举行葬礼，一个摩梭妇女跑了十几里路专门来通知我。我赶到时，沉痛的悼念已经开始了，那冉冉而起的火光，那飞舞着的纸灰，伴随着那低沉的浮云，构成了一组反复出现的和声，没有去向，没有进展，好象是要把那生离死别的片刻永远拉着而使它成为永恒。我的心颤栗了，逝者如斯，稍纵即失，眼前就是珍贵的历史镜头呵!为了给后人以启迪，我必须抓住原本应该属于我的每一个瞬间……盛英，你支持我吗?虽然我爸爸做过大手术，又有高血压，妈妈又得过癌症，需要我回去照料他们；虽然你每月的这五十一元钱工资没法分配，又要扶持家用又要支援我；虽然家里为了支援我旅行摄影，已经背了那么多钱的债，可是……我不能半途而废呀……”"},{"type":"paragraph","text":"呵，我的丈夫……对你来讲，我怎样做才算尽了一个妻子的责任呢……盛英的手颤抖了，她犹豫着，思索着，慢慢地，她那紧锁的眉头展开了，眉宇间露出了一种坚定的神态。是的，她在收到他的信息的同时必须把自己的信息也尽快的告诉他，让他放心，她会支持他的。而且是全力以赴。哪怕是倾家荡产，她也要咬着牙坚持。她下定决心了。想到这里，她迅速地拿出了信纸，迫不及待地写了起来。呵，可以想象一下，历史上如果没有过这种举动，没有过这种中国传统式的夫唱妇随，那怎么会产生象李商隐所写的“身无彩凤双飞翼，心有灵犀一点通”那样的千古绝唱呢?"},{"type":"paragraph","text":"比例的调谐"},{"type":"paragraph","text":"有时候，黑暗和力量会形成正比，这种特殊的比例调谐，往往和一个人的胆量、勇气以及他对生活的追求都有着非常密切的关系。"},{"type":"paragraph","text":"自从经历了那个痛苦的晚上以后，沈澈的勇气加强了，探险的欲望增加了，对人世间的一切困苦，他似乎都无所畏惧了。尤其是把那封写给妻子的长信扔进邮筒以后，他的心里更加踏实了。在奔向碧塔海这个充满传奇色彩的高原湖泊的崎岖山路上，他信心百倍。他毫不在意那一天的路程，也毫不考虑如何穿过那一片原始森林，更没想到他将要在原始森林里度过一个恐怖的夜晚。他只是盼望着尽快的赶到目的地，用手中的相机，去揭示那碧塔海的迷雾。"},{"type":"paragraph","text":"越是沉默越是引人窥探，越是神秘越是让人探寻。脚不能达到的地方，眼睛可以达到；眼睛不能达到的地方，精神可以飞到。已经经历过黑暗的人，决不会再害怕黑暗。他用斧子劈下树杈，又用匕首削下树叶搭起了一个木棚。他燃起了篝火，把子弹推上了枪膛，虎视眈眈地望着黑暗。黑暗的天空是瞎了眼的巨人，而他却是一个光明的天使。这种精神领域的搏斗，该是多么惊心动魄呀。"},{"type":"paragraph","text":"不是说前两天有一头金钱豹窜进城里咬死了人，不是说那里曾发现恐龙式的史前动物……啊，这无底的黑暗多么深不可测，谁陷进去都会被毁灭的，可是他陷进去了。这本来应该是动物学家干的事，可他却干上了。他在篝火边烤着那从黑暗中捕获的野兔肉，又大碗大碗的喝着酒，此时此刻，我们决不能否定酒精的作用，它给他力量，给他勇气，同时，它又使他昏昏沉沉，迷迷糊糊……"},{"type":"paragraph","text":"在黎明到来时，他醒了。顺着那紫色的晨雾，他似乎在寻找着什么。突然，他站了起来向着正前方奔去。那一片迷人的湛蓝，他想象中的神秘的碧塔海……"},{"type":"paragraph","text":"太阳在碧塔海的顶端升起来了，纯静的湖面上象罩上了一层玫瑰色的云雾。此刻，紫色的“树胡子”，粉色的藤蔓，雪红的杜鹃，碧绿的冷松，都倾泻在这迷人的蓝色之中了。呵，色彩是如此的和谐，线条又是如此的明朗，象一首旋律又不是旋律，象一幅国画而又比国画更浪漫。他入迷了，拿着照相机的手不由自主地抖动着，咔嚓咔嚓地，他不知拍了多少张。在这种仙境般的地方，选镜头无需找角度，搞创作无需先构思。这里处处充满着艺术!"},{"type":"paragraph","text":"他满足了。他为自己能第一个用照相机拍摄到这边独好的风景而庆贺。他感到他必须尽快的把这个好消息和这里的见闻连同这一卷卷胶卷，都寄往上海，寄到他的朋友、他的支持者那里，让他们也分享一下这成功的喜悦吧!"},{"type":"paragraph","text":"题外的话"},{"type":"paragraph","text":"我们在这里讲的是一个老头儿和一群青年的故事。"},{"type":"paragraph","text":"那个老头今年已经六十多岁了。"},{"type":"paragraph","text":"他和本文主角的相识纯属偶然，那天清晨，为了拍摄莫干山云蒸雾霭的晨景，他和他在山顶的飞瀑楼前相遇了。当时他们都迷恋摄影，相见后首先交谈的也是摄影艺术。可是令人惊异的是，他们追求的风格有着非常的相同之处——没有任何摆布、矫揉造作或者是其他的人工痕迹。他们追求的都是那么一种纯朴的感情和浓厚的乡土风味。"},{"type":"paragraph","text":"他们相识了，那时候他需要他而他也需要他。人生真是奇妙无比的结合，互相需要的人有时候真的能走到一起而成为知己。"},{"type":"paragraph","text":"他向老人诉说了自己打算辞职，深入少数民族地区搞摄影创作的计划，老人鼓励他拜社会为师，拜人民为师。他失去了“铁饭碗”，又自费去旅行摄影，经济上严重困难，老人为他慷慨解囊，每月给他生活费，稳定他和他的小家庭的情绪。他完成二万五千里的自行车旅行以后，又决定南下，去云南、四川一带继续深入生活，老人坚决赞成，认为这是总结了旅行摄影经验以后的决定，必定会在他今后的艺术道路上，获得新的飞跃。在旅行中，他常把那些得意之作寄回来给老人，老人的回信却带点警告。老人时时刻刻的提醒他，艺术追求决无止境，陶醉已经得到的就必然要失去将要得到的。这些金玉良言，成了沈澈的座右铭。就在本文还处在构思阶段的时候，沈澈和老人都来和笔者说，不能写他而应该写他。呵，他和他难道不是一回事吗?在人生的旅途中，他和他的友谊不是值得很多人去思索吗?"},{"type":"paragraph","text":"我们很难把同代人写得那么完整。不过，“心心相印”四个字用在这儿是准确的。沈澈有一大群的知心朋友。他曾和他们一起学摄影，一起攻论文，一起探讨人生道路和艺术世界的哲理。在对艺术的追求上，他们的观点更为一致。他去旅行了，朋友们的家成了他的上海基地；他们为他冲洗底片，印制小样，登记就册，每张必评，有时沈澈遇到了难题，朋友的信就象一帖兴奋剂，催他自进。为了帮助沈澈添置器械，有一位准备当新郎的青年献出了结婚的储金。沈澈每提及朋友，就激动不已。是的，一个好汉三个帮，人生贵在相知心。愿我们的兄弟姐妹都能成为人生旅途中的亲密知已!"},{"type":"paragraph","text":"沈澈在摄影艺术道路上的初步成功，已经是没有什么疑义的了。当国家民委、中国摄影家协会上海分会等单位在今年三月十八日联合举办沈澈西南少数民族风情摄影展览的请柬发到了他手中的时候，当国务委员、老摄影家张爱萍在北京民族文化宫的沈澈影展开幕式的热烈掌声中剪彩的时候，当中共中央统战部长、国家民委主任杨静仁在影展开幕式的热情洋溢的讲话被一阵阵热烈的掌声所打断的时候，我们的主人公想起了苍山下的“泼水节”，他又准备出征了，他对他的成功就好象他曾经遇到的无数次失败一样而毫不留恋。他说，如果没有这个改革的时代，就没有这探索者的初捷。"},{"type":"paragraph","text":"呵，他说的对，摄影艺术是光的艺术，正是大自然各种各样的辐射光、折射光，为我们制造了缤纷的光影和动人的瞬间，捕捉光影的人永远感激美妙的光源。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836G030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哈尼母子　沈澈摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈澈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836G030102.JPG\">"}]}