{"id":655074,"date":[{"year":1983,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1910","ytitle":"","mtitle":"从商品使用价值看社会经济效益","ftitle":"——学习《资本论》的一次对话","authors":["俞忠英"],"text":[{"type":"paragraph","text":"俞忠英"},{"type":"paragraph","text":"甲:听说你最近在读《资本论》，我想请你谈谈《资本论》对于社会主义经济建设的现实意义。"},{"type":"paragraph","text":"乙:好!今天我着重讲商品的使用价值是社会的使用价值这个问题。"},{"type":"paragraph","text":"甲:我只知道使用价值是商品的自然属性，怎么会是社会的使用价值?"},{"type":"paragraph","text":"乙:开始我也奇怪，仔细想想，明白了，原来商品的使用价值是为别人的、为社会的，是满足社会的某种需要的。如果生产的商品不为社会所需，就是没有使用价值；如果为社会所需，就是有使用价值。"},{"type":"paragraph","text":"甲:听你一讲，我倒有点开窍了，商品要有社会的使用价值，是不是就是要提高经济效益，要产销对路?"},{"type":"paragraph","text":"乙:对。长时期中我们的经济效益不高。“工业报喜、商业报忧、财政虚收”。工业生产上升了，产值也有了，税利也上交了，财政也收入了，但是生产的商品的相当部分不为社会所需，只好堆积在商业部门，于是产值有了水分，财政收入也有了虚数。生产了的商品往往不为社会所需，这是供过于求；社会所需的商品，往往又没有生产或生产得不多，这又是供不应求。两者都是产销不对路，问题都在社会的使用价值方面。所以现在要抓产销对路，也就是要抓社会的使用价值。"},{"type":"paragraph","text":"甲:你这样说，对我有启发。不过，我仍然有点不理解:社会主义企业怎么会不知道生产的目的是满足社会的需要?"},{"type":"paragraph","text":"乙:对你这番话我觉得可以分析。你知道，我们的社会主义生产是社会或其代表国家组织的。我们劳动人民的国家组织生产的目的是增加社会物质财富，满足社会的需要，增产能够满足社会需要的社会的使用价值。但是，全社会的生产又是在千千万万的企业之中进行的。你也知道，使用价值是不能直接计量的，要统一计量全社会千千万万种使用价值，就要用劳动时间，用价值，用货币。同时，企业和劳动者个人的经济利益又是与价值、与货币直接联系的(如个人收入的是货币工资，又如企业上交利润多，分成多，企业基金多，劳动者个人奖金也多，等等)，与社会的使用价值不过是间接联系。《资本论》讲过，商品的使用价值与价值的矛盾会分裂为买与卖的对立。现在我们的企业也是作为“卖”者出现的。“卖”者往往着重于价值、价格、货币收入，何况企业和劳动者的个人收入又与价值、货币相联，所以，我们的企业往往会不重视使用价值、不重视是否为社会所需，而是重视价值、重视货币收入。如果社会或国家作为“买”者也不重视社会的使用价值，那就会助长企业追求产值、利润，不问商品是否适销、是否具备社会的使用价值的倾向，于是，严重的积压也就随之而来了。"},{"type":"paragraph","text":"甲:我明白了。我们以前对企业生产的产品，不问是否为社会所需，统统由物资部门、商业部门“买”去，难怪我们的不少产品成批成批地积压，难怪我们要出“工业报喜、商业报忧、财政虚收”这类现象了。听了你的分析，我想起了我们厂。以前，我们厂的产品也销路不好。现在，来了个新厂长，他把厂部人员一分为三。一部分抓现在的生产，使产品尽量适销，一部分抓升级换代，还有一部分抓今后五年到十年的产品变化。我厂生产如今相当有起色。看来，这就是抓了《资本论》说的“社会的使用价值”的问题吧!"},{"type":"paragraph","text":"乙:对，你们这位厂长是把《资本论》学活了。当然，也可能他没有读过《资本论》，但是，你厂的实践证明了《资本论》说的商品的社会的使用价值是多么有用。"},{"type":"paragraph","text":"甲:要是我们所有的厂长都这样去抓，那有多好，那我们的经济效益就会大变了。"},{"type":"paragraph","text":"乙:是的。但又不完全是。"},{"type":"paragraph","text":"甲:为什么?"},{"type":"paragraph","text":"乙:因为社会主义经济运动是以公有制为基础的，是在全社会范围内直接展开的。企业是全社会运动的有机部分，所有企业的运动组织得好，全社会的运动固然会顺利展开，但是，社会方面的运动毕竟还不等于全部企业运动的简单相加。"},{"type":"paragraph","text":"甲:你说的是不是我们在报刊上看到的微观运动与宏观运动、微观经济与宏观经济?"},{"type":"paragraph","text":"乙:也可以说是，不过我赞成用“经济运动的社会方面与企业方面(或个别方面)”这种提法，两者的关系是有机的。如所有企业生产的对社会有用的物或者说所有的社会的使用价值就是互为联系互相依赖的，棉花为纺织厂的原料、纺织厂的布又为印染厂的原材料、印染厂的成品又为劳动者的消费因而是劳动力生产和再生产的必需品，而劳动力又为全社会所有的生产所必需，等等。我们不妨可以说，全社会的使用价值是成系统的、是成网络的，企业生产的对社会有用的使用价值不过是这个系统之中的一个分子、这个网络之上的一个网眼。如企业生产的产品不对社会有用，那这个系统就会受损，这个网络就会受损。所以，社会主义经济效益的提高，还要从社会方面把握这个社会使用价值的系统(或网络)。"},{"type":"paragraph","text":"甲:我想，你是不是认为仅有企业组织生产的有效性还嫌不够，还要有社会或其代表国家在全社会范围内给以协调的有效性?"},{"type":"paragraph","text":"乙:是这个意思。当然这个问题比较复杂，我们今后再加讨论。"}]}