{"id":655293,"date":[{"year":1983,"month":6,"day":23}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1965","ytitle":"","mtitle":"爸爸啊，爸爸……","ftitle":"","authors":["廖辉","廖蒹"],"text":[{"type":"paragraph","text":"廖辉　廖蒹"},{"type":"paragraph","text":"我们终生不会忘记这一天:一九八三年六月十日。这一天，我们亲爱的爸爸廖承志，撒手繁忙的政务，抛下妈妈，抛下我们子孙二十几口人，猝然长闭了他那双慈祥、善良、诙谐、含笑的眼睛!"},{"type":"paragraph","text":"四点二十分，呼吸停止；"},{"type":"paragraph","text":"五点二十二分，心脏停止跳动。"},{"type":"paragraph","text":"顿时，守护在爸爸病床边的我们，感到天倾地裂，再也压抑不住内心的悲痛，关不住眼睛里泪泉的栅门，大声地呼唤着爸爸啊，爸爸……"},{"type":"paragraph","text":"爸爸，我们真的再也看不到您那和蔼可亲的面容，再也听不到您那风趣的话语和感染人的笑声了吗?您也再不能拉着妈妈说:“阿败，刮一个鼻子”，再不能摸着小儿子的大耳朵说:“耳朵、耳朵”，再也不能和孙子、孙女一起满有兴致地看《尼尔斯骑鹅旅行记》，咬着孙子的鼻子要他叫“好爷爷”了吗?"},{"type":"paragraph","text":"不，不能。您怎能走得这么快，这么急?昨天，您还答应出院后与警卫员小李的孩子一起合影留作纪念；您还热心地关怀护士的婚事；也是在昨天，您还与一位叔叔高兴地谈到六届人大，谈到我们国家的繁荣……"},{"type":"paragraph","text":"不，不会。您老人家心里有成山的事情要办，您怎么会撒手丢下待阅的文件，急办的事情，匆匆离去呢?六届全国人大一次会议正在开会，那里有很多国家大事需要您办，代表们正对您寄托着更大的期望；您邀请的外宾已经来到北京，他们正等待您会见；希望您写文章、题字、画画的信家里已有近百封。您曾希望身先士卒飞往祖国的宝岛——台湾。还有华侨问题、祖国统一、世界和平，等等。爸爸，您有多少事情要办啊，您哪能离去得这么不是时候。"},{"type":"paragraph","text":"不会，一百个不会。爸爸曾经九死一生地活下来，他也一定能再一次战胜病魔。妈妈，您不要哭了，爸爸不是和我们永别，他是劳累过度，正在沉睡。您听，他不是发出酣声了吗?您摸，他的手脚不是都热乎乎的吗?我们不要用哭声打扰他了，爸爸实在精疲力竭，应该休息休息了。爸爸曾经三次心肌梗塞，一九八○年动过大型心脏手术后，他何曾有一天踏踏实实地休息过?有时一天三四个地方开会，有时一天接待五六批外宾。经常是清晨出门，夜半回家。手术后，他完全象一个年轻人似的工作，他早把自己七十岁的高龄、动过大手术的心脏丢在脑后。我们清楚地记得爸爸在动手术前的一席谈话:当时，从爸爸的老战友、大夫到家属、亲戚，谁都为爸爸动手术捏一把汗，劝他慎重、三思而行。大家说少了，爸爸不听；说的多了，爸爸生气了，瞪着两只很少见到的怒气冲冲的大眼，反问我们:“不动手术，那我活着不是跟僵尸一样吗?”我们知道，爸爸是要把十年浩劫浪费的时间抢回来。他常说他是民主革命的幸存者，他也是十年浩劫的幸存者，他不愿意白吃人民的饭，不给人民做工作。爸爸硬是拒绝了各方面的劝阻，把治病的申请报告递呈党中央。临行前，他对我们说:“治好了，我为其他老同志闯开一条路。”爸爸说得轻松，情绪乐观，说完把手一挥，朗朗一笑。快乐的表情令人感到他不是去闯自己的生死关，而是带着某一个代表团出国访问。"},{"type":"paragraph","text":"六届人大一次会议召开前，爸爸紧张地到外地出差半个多月，炎热的天气，一路上劳身伤神，又没有医生、护士随身护理。五月十九日回到北京时已是感冒多日，发低烧，气短，胸闷，咳嗽不断。家里人劝他到医院看病，他只是轻描淡写地说:“没有什么。”五月二十日，爸爸撑着病身子参加了一次外事活动，实在顶不住了，才住进医院。在医院里，虽然咳嗽不止，发烧不退，但他不是接见人就是阅文件，没有一天停止工作。五月三十一日，他感到稍有好转，出了医院；六月一日，他满心高兴地答应参加孙子小学校的“六一”营火晚会，后因力不从心，给小学校写了“好好学习，天天向上”八个大字，并表示向学校道歉。当天晚上，他强挺着病身从电视中看完中英首场足球赛，中国队进一个球，他高兴地鼓掌，希望我国的足球尽快赶上世界先进水平。六月二日，一天气喘吁吁，发烧不低，彻夜不眠；六月三日，上午八点参加会议，中午回到家里，脸色灰白，病体难支，下午又住进医院。六月六日，虽然几天来，连续发烧，气喘得坐卧难安，输液输氧。但这一天他硬是谢绝大夫的劝阻，穿上自己最喜爱的衬衫，让警卫员用轮椅把自己推到人民大会堂主席台，坚持听完赵总理的《政府工作报告》。回到医院，病情便一天重似一天；六月七日，他让人打电话给有关单位，详细询问有关祖国统一问题的两件事的办理情况；六月八日，他向有关单位详细、具体地布置了对一位归国华侨的接待，甚至住什么宾馆，谁出面谈话都做了具体指示；六月九日，……"},{"type":"paragraph","text":"爸爸，您是壮志未酬身先死，闭上眼睛思不断啊!"},{"type":"paragraph","text":"亲爱的爸爸，您不要再睡了，快睁开您那疲倦的双眼吧!您看，今天您所有的孩子都来到您的身边。您平常不是每见到我们总要问有什么新闻吗?今天，我们给您带来好多好多的新闻。还有，敬爱的金日成同志派人给您送来西瓜，日本朋友给您送来生鱼，泰国朋友给您送来榴梿，我们等您一块回家去吃。爸爸，您醒来啊，睁开眼吧!"},{"type":"paragraph","text":"爸爸啊，爸爸……"},{"type":"paragraph","text":"(本报北京六月二十二日专电)"}]}