{"id":655294,"date":[{"year":1983,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2722","ytitle":"","mtitle":"悼念廖承志同志","ftitle":"——追记我们在抗美援朝中的一段生活","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"六月十日早晨，我还在床上，女儿推门进来告诉我:“廖公去世了。”我猛一听，从床上跃起，然后慢慢就把头低下。"},{"type":"paragraph","text":"五月十日，我访朝路过北京，住在华侨饭店，隔壁就是廖公原来的住处。我在那里见到了廖公当年从志愿军要回来的司机。我向他询问了廖公现在的健康状况。他说很好。我托他捎个信给廖公，访朝回来，再去看他。信是捎到了，我访朝也归来了，可真没有想到，这竟成了最后的一次联系。真是“天长地久有时尽，此恨绵绵无尽期”!"},{"type":"paragraph","text":"一九五一年三月九日，廖公和我受中国保卫和平大会的委托，率领中国人民赴朝慰问团，到朝鲜去慰问朝鲜人民军和中国人民志愿军。临行，彭真同志告诉我们，慰问团的任务是:“把后方人民抗美援朝的热情与行动报告前方，把前方英勇作战的形势带回给后方人民。去是慰问团，回来是宣传队。”"},{"type":"paragraph","text":"慰问团一共四百多人。廖公是总团长，我和田汉是副总团长。团员来自四面八方，其中有许多各界著名人士。当时，周总理再三嘱咐说:“抗美援朝正处在十分紧张的阶段，一定要好好保护这些人。”因此廖公和我在受命时，感到既兴奋，又觉得任务十分艰巨。"},{"type":"paragraph","text":"我同廖公是建国以后才见面的，过去没有在一起工作过。中央选定廖公带队，我就有责任很好协助他把任务完成。等我们一接触，特别是在以后国内外两月多的相处，我深感廖公是一个多才多艺，平易近人，和蔼可亲，善于同各方面的人相处，而且是相处得那么好的一个好同志、好领导。尽管当时的朝鲜战场是那么残酷、艰险，而廖公总是乐呵呵的，真是做到了临危不惧，随遇而安。"},{"type":"paragraph","text":"我们初到安东(现名丹东)，每天都有美帝国主义的飞机前来轰炸，轰炸的目标主要是鸭绿江桥。廖公最关心的是江桥，因为我们慰问团的任务，不是在鸭绿江的这边，而是在鸭绿江的那边。战士可以徒步，甚至可以涉水过去，而我们必须坐汽车过去，因为我们还携带有礼品；而当时的鸭绿江桥，是白天炸，天黑修，常常是到了晚上还修不起来。为此，廖公同我一天总要去看几趟，直到最后修好，我们全部过江，心才算放下了。"},{"type":"paragraph","text":"在敌机的骚扰和轰炸下，我们度过了一个晚上和一个白天。第二天下午，我们到了志愿军后勤的五分部。廖公在这里会见了朝鲜派来接我们的同志，双方商定，在五分部休息一天，总团即直赴平壤。分团分别去指定地点。在这里，廖公象一个指挥员一样，召集各分团的负责人，在五万分之一的军用地图下，给他们交待了任务。末了，再三嘱咐分团负责人:一要遵守志愿军和人民军的安排；二要尊重朝鲜的风俗习惯，爱护朝鲜的一草一木；三要保护好自己的同志；四要尽一切努力把慰问工作做好。五分部在这里为我们做了一顿丰富的晚餐，说是“欢迎亲人”，廖公站起来，用他一向诙谐的语调说:“这不是我们慰问你们，而倒是你们慰问我们了。”廖公没有忘记在座的来迎接我们的朝鲜同志，他首先给朝鲜同志敬了酒，向他们表示了深深的谢意。"},{"type":"paragraph","text":"我深感廖公对内、对外都是十分周到的。"},{"type":"paragraph","text":"傍晚，在朝鲜同志的陪同下，我们向平壤前进。沿途只见满山大火，树木燃烧，地上都是炸弹坑，天上不时还有敌机飞过，有的投放照明弹，有的还在打机枪，廖公和我的车走在前头。面对这种情况，廖公真是指挥若定，忽而抬起头来观望，忽而注视前方，忽而又把车停下来，查看有掉队的没有?"},{"type":"paragraph","text":"车抵平壤，举目四看，没有一座完整的房屋，传进耳朵来的是防空哨音和战争动员宣传。我们的司机开大灯前进。我们才有机会看到战时的平壤，真是满目疮痍，一片废墟，但从这里我们也看到朝鲜人民坚强的战斗精神。"},{"type":"paragraph","text":"到万景台附近住地时，廖公趁总团全体同志下车的机会，讲了他的感想。"},{"type":"paragraph","text":"以后，我们就在战火中穿来穿去，时而去朝鲜人民军，时而去中国人民志愿军，时而同朝鲜政府官员会见，时而又访问农村。廖公虽不是将军，但总是身先士卒，遇到防空警报，甚至飞机飞临头顶，他总是这样冷静、沉着地招呼大家先躲，然后自己才躲，就是在躲时，也是站在外边，观看飞机的动向。"},{"type":"paragraph","text":"这里必须记述一下，在战地会见敬爱的金日成同志的事。"},{"type":"paragraph","text":"事前廖公同我们大家商量，因去会见的人数有限，决定哪些人去，哪些人不去，这里我感到廖公是那样胸有成竹，考虑周到。所以，当他把名单提出后，没有一个人不同意，一方面显示我们同志们的纪律性，一方面也显示廖公团结工作的才能和深入。"},{"type":"paragraph","text":"金日成同志是在一个山村的小学里会见我们的。他向廖公和我们道了感谢和辛苦后，廖公就向他献旗，献礼。金日成同志还给我们讲了话。"},{"type":"paragraph","text":"廖公怕耽误金日成同志宝贵的时间，几次起来告别，都被金日成同志留住了，几乎可以用来表达情意的话都讲完了，才起来告辞。临行，他又送我们出大门。廖公和我们都以依依不舍的心情告别，一路上廖公和我们都感到说不出的愉快。"},{"type":"paragraph","text":"之后，我们就到达志愿军司令部。彭总一见廖公，就招呼说:“小廖，你来了，感谢不已啊!”彭总指着一排椅子要廖公和我们坐下。彭总比我在太行见时老多了，但他的精神很好。他告诉我们，五次战役基本已经停止，敌人想诱我们前去，实行所谓瓦克计划看来落了空。这次战役，我们一共歼灭敌人两万，汽车，坦克，大炮缴得不少，特别是我们的伤亡，比之任何一次战役伤亡都小，这是个进步。"},{"type":"paragraph","text":"谈到美军的消耗，彭总说:“这是了不得的，几乎达到100:1，长此下去，敌人就不得了。”我们同彭总共进早饭，彭总特别把廖公拉在身边，问长，问短，还问了太夫人何香凝的健康。"},{"type":"paragraph","text":"廖公和我们一起，同志愿军司令部和政治部的同志谈了好些问题，突出感到我们还没有打破美军的空中优势，我军还需要飞机、大炮。廖公和我们大家一起商量，特别是同一起去的工商界的同志商量，我们回国后，是否可以开展一个捐献飞机大炮的运动，由我们慰问团的一位上海工商界同志，在彭总为我们举行的宴会上提出。我们没有给彭总讲，等我们真的提出时，彭总也表示赞成。这就是我们回国以后，由廖公在天津向新华社记者提出的，马上得到党中央和周总理的赞许，同时就在全国人民中宣传开来，加强抗美援朝，捐献飞机大炮。为完成这个任务，廖公同我们大家一起，分头到各大区，各大城市进行宣传，把彭真同志当时交待的任务:去时是慰问团，回来是宣传队，更深入了一步。"},{"type":"paragraph","text":"短短两个月的活动中，使我深深感受到廖公对党、对人民的忠诚，对同志、对工作的负责，以及他处处所表现的国际主义精神。"},{"type":"paragraph","text":"回到北京后，廖公还特地把我们请到他家去吃饭，并会见了太夫人何香凝，得到她老人家的勉励；她老人家还送了我一幅她画的梅花，可惜十年动乱中不知被谁拿去了，至今还引以为憾。"},{"type":"paragraph","text":"现在廖公已经离开我们了，他再不能完成党和国家交给他的更重大的任务，这是党和国家的重大损失，对他本人，也可以说是遗憾。尽管我们相处仅两月，但他留给我的印象和影响，不仅是当时，就是现在，还深深地留在我的记忆里，鼓舞我为党和人民的事业，继续前进。"},{"type":"paragraph","text":"亲爱的廖公，尊敬的承志同志，安息吧!"}]}