{"id":655239,"date":[{"year":1983,"month":6,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3183","ytitle":"","mtitle":"一位心胸似海的人","ftitle":"——痛悼承志同志","authors":["朱子奇"],"text":[{"type":"paragraph","text":"朱子奇"},{"type":"paragraph","text":"我爱海，爱海的宽广、深厚，爱海的透明、纯净。海的容量，是如此之大，包罗万象，海又是如此充满生命和闪闪发光，永不褪色，永不干枯……"},{"type":"paragraph","text":"我爱廖承志同志。他就是一位气度恢弘、心胸似海的人!"},{"type":"paragraph","text":"在他的心海里，不仅装着伟大祖国和十亿人民，装着祖国的宝岛台湾、港澳，装着千百万海外侨胞，而且装着亚洲、非洲、欧洲、美洲和整个世界!"},{"type":"paragraph","text":"他的心海，能容纳各种各样的朋友和人物，能倾听各种不同的意见和声音，能争取各种力量来为祖国服务，为世界和平与人类进步事业服务。他出色地做到了毛主席、周总理所希望的:尽可能团结更多的朋友，调动更广泛的积极性。他的坚强，乐观，勇敢，机智，才华，幽默，他对人的诚挚，宽厚，坦率，关心，了解，帮助，产生了一种不平凡的吸引力和说服力。他在党内外、国内外的影响，愈来愈大。人们对他所起的特殊作用和杰出功绩，给予高度评价。人们爱他，尊敬他，感激他，衷心祝愿他健康、长寿，热烈期待他担当更为崇高的光荣使命。"},{"type":"paragraph","text":"不料呵，恶讯从天降!使我难于接受，使我陷入极度的恍惚和悲痛中。不久前，我和陆璀还去看过他，和他愉快地长谈；他朗朗的笑声还在耳际回响。两天前，我还写信告诉他，他关心的一位日本著名作家到了北京，请他考虑会见……这几天，日日夜夜，他那满面笑容的亲切形象一直浮现在我眼前，永远是那样精神饱满，生气勃勃，永远是那样充满信心，充满活力。我怎能把死亡与他相联呢?那在国民党黑狱中和长征路上多次被他战胜了的死亡!那在与四条毒蛇和致命的病魔搏斗中多次被他压倒了的死亡!他不正是在征服死亡中前进和高大起来的吗?"},{"type":"paragraph","text":"我尽力克制自己，不要哀叹流泪，我想这正是承志同志所不愿看到的。但是，当我和陆璀到他家中去吊唁时，一进门，看见那熟悉的庭院，景物依旧而斯人已逝，只有他那栩栩如生的遗像在鲜花丛中笑迎着我们，我的泪水再也忍不住夺眶而出，而陆璀简直就失声痛哭了。我们可信赖的领导者和知心人真的不在了!我们怎能不哭呵!泪珠滴在他遗像前的花丛中，滴在我们多次一起谈工作、谈心里话的沙发上……"},{"type":"paragraph","text":"我是一九四九年十一月初，在任弼时同志家里与承志同志相识的。但还在延安时就被他的一些传奇式的斗争事迹所吸引。“七大”选他当候补中委时，他还关在国民党监牢里。当他知道我将随弼时同志去苏联时，很高兴地对我说:“这是学习的好机会”，还用俄文和我交谈了几句话，希望我不要忘了到苏联后要抽空写点东西寄回来。他还说，弼时同志历史上有大功劳，又很关心人，并提到在长征途中，弼时同志为营救他，起了重要的作用，否则，他很可能被张国焘干掉了。后来，一九五○年，弼时同志在莫斯科巴尔维赫医院养病时对我提到过这段经历，他说，小廖政治上坚定，又勇敢聪明，有办法，国民党反动派和张国焘警卫队，对他都无可奈何。"},{"type":"paragraph","text":"解放后，我在承志同志直接领导下工作了十四年多。五十年代，我多次随他出国，跑东跑西，马不停蹄。在莫斯科、布拉格、维也纳、华沙、柏林，在斯德哥尔摩、赫尔辛基，在新德里、科伦坡等许多地方，我们一起参加为民族独立、为世界和平的各种国际会议和进行友好访问。他在错综复杂的形势下，思想敏捷，抓住中心，旗帜鲜明，机动灵活，使许多代表能支持或同情我们的观点。这除了他能坚定执行中央正确的方针政策外，他高超的斗争艺术，丰富的中外历史文化知识，也是重要因素。他精通日文，英文，德文也好，还能讲。法语和俄语。他经常用不同的外语与各国代表直接交谈，有时在会上自己发言自己翻译。许多国际会议的重要文件，也是在他参加下写成的。他往往成了会议上一位最活跃，最吸引人的人。"},{"type":"paragraph","text":"承志同志是中国人民保卫世界和平委员会副主席、世界和平理事会常委，是中国亚非团结委员会主席。整个五十年代开展的保卫世界和平运动和一九五五年万隆会议后掀起的亚非团结反帝运动，他都是积极的推动者和著名的领导人之一。他还为一九五二年亚洲太平洋区域和平大会在北京的成功召开，做了出色的组织工作。我还要特别提到，承志同志为开创我国作家国际活动的局面和推进中外文学交流事业，做了大量的工作。亚非作家组织的创立和发展，是始终在他指导下进行的。一九六六年六月在北京举行的亚非作家紧急会议，就是在他直接领导下开成的。他日日夜夜和我们一起工作。他很重视老作家在国际文坛上的影响，在他推荐下，巴金同志曾于一九六一年率代表团参加东京反原子弹世界大会，获得很大成功，受到毛主席、周总理的称赞。现在虽然他多年没有直接领导我们作家的国际活动了，但仍然很关心。他最近还对刘白羽、严文并和我谈了他的意见。他认为作家的对外交往很重要，有必要考虑如何适应新的形势，总结经验，加强与亚非和第三世界作家的交流和团结，这给我们很大鼓舞。承志同志始终是我国文学事业的有力支持者，是中国作家的亲密朋友。"},{"type":"paragraph","text":"承志同志善于广泛结交国际友人，他的朋友可以说是遍天下。除了在日本有各阶层、各行各业的数不尽的人士外，还有英国大主教、美国记者、法国议员、比利时王太后和男爵、意大利前议长、荷兰电影家、印度作家、斯里兰卡和尚和女大使、新西兰诗人、埃及社会活动家、阿尔及利亚外长、摩洛哥政党领袖、几内亚部长、叙利亚教员、智利画家和许多非洲自由战士及更多的普通人、小人物。一九七九年冬，我去比利时访问，捎去承志同志给那里一位有地位的多才多艺的阿拉男爵的信。二十年未见，这位朋友已满头银发了。可是，在他家里还高挂着好几张有承志同志题词的廖老太太的山水画。他看完信后，紧紧抱住我，含着泪说:“欢迎你，朋友!我爱中国，我爱廖!他成了大人物还没有忘记老朋友呵，二十年来我有许多问题等着廖回答，由于他的才华和品格，我始终信赖他……”他还挥笔写了几句诗:中国，你又是世界的希望了!他还快速给我画了一张像留念，还坚持亲自开车把我送回旅馆。这位朋友是在和平运动中与承志同志相识的。五十年代初，帝国主义封锁我们时，他冲破种种阻挠，把比利时有威望的王太后动员来访问我国，毛主席会见了她，廖老太太在家里接待了她，送了画给她。当她回到布鲁塞尔时，不顾美国政府的威胁恐吓，在家里举行记者招待会。这位王太后捧住毛主席的像片，对满屋的各国记者说:“我从东方中国回来，那里的人民勤劳，通情达理。毛先生是个明智的人，这是我亲眼看见的，你们要放弃偏见。”这一新闻轰动了西方舆论界，认为是中国一大胜利。"},{"type":"paragraph","text":"回忆承志同志，往往与回忆敬爱的周总理联接在一起。承志同志有许多优点和美德很象周总理。他对党、对人民的事业忠心耿耿，对同志和朋友善良、厚道，对敌斗争则顽强、勇猛。他兢兢业业、废寝忘餐地工作，常常一边吃饭、一边同我们谈问题，分析形势，研究对策，如何有效的执行中央指示。他严于律己，有了成绩不贪功，出了问题首先承担责任。而当我们有了缺点时，他就往往在周总理、陈毅同志面前代替我们做检查。他在工作中既抓大事，又注意具体环节，总是为干部着想。一九六五年十月的一个晚上，他突然到我家，通知我几天后和两位同志赶到亚洲一个正发生白色恐怖的国家去参加反军事基地国际会议，并把我带到周总理住处。听完总理指示后，他又单独同我谈到深夜，以他的丰富经验，为我们做了许多应付可能出现的危险局面的细致周到的设想，使我们的代表既保持镇定，又高度警惕，在极为紧张、恐怖的气氛中，在大炮和坦克包围下，开成了一次罕见的国际会议。"},{"type":"paragraph","text":"承志同志还有一个极为宝贵的品德，就是尊重人，相信人，对人以诚相见，表里一致，平等待人，从不整人、压人，和他在一起，思想解放，心情舒畅，永远乐观。我们多么需要这样强有力的、心胸似海的领导者和贴心人呵!"},{"type":"paragraph","text":"敬爱的承志同志哟，我不愿说:“你走了!”我要大声呼唤“你来了!”你又来到我们中间了，你永远微笑着留在你奋战了一生的祖国大地上。我也不愿向你道一声“永别!”我只挥手对你深情地说“再见!”再见在祖国的四方，在台湾，在港澳，在有侨胞的异乡!在日本，在亚洲、非洲，在前进中的世界各地!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836L040101.JPG\">"}]}