{"id":655699,"date":[{"year":1983,"month":7,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"我的路(连载)","ftitle":"13、走自己的路","authors":["刘晓庆"],"text":[{"type":"paragraph","text":"刘晓庆"},{"type":"paragraph","text":"我怎么办?还要不要继续走探索创造不同形象的道路?还是干脆全部演温良恭俭让的正面角色，以扭转大家对我的看法?"},{"type":"paragraph","text":"我没有当过“明星”，没有经历过这样的场合，我简直被打懵了。我失去了自信。我不停地为自己辩护，说得口干舌燥。我四处申述我的表演“理论”，希望人家理解，力求证明我并不象别人认为的那样浅薄，那样疯疯癫癫。没有人理我这一套。一切全是徒劳。我感觉自己已成了一只黑乌鸦，并且注定了是这样的颜色，再也洗不白了。我万念惧灰。"},{"type":"paragraph","text":"我感到孤立无援。我承认自己在艺术上的幼稚、不成熟。我没有进过任何表演学校，也没有进行过任何系统的表演。第一次真正的演戏，就是从《南海长城》开始。每拍一部影片，我都在进行学习、探索。每一部影片都是我的一张新的答卷。"},{"type":"paragraph","text":"我好比是婴孩刚刚学走路，正处在最需要扶持的时期。我多么需要帮助、鼓励和支持啊。"},{"type":"paragraph","text":"中国是世界上人口最多的国家。中国应该成为一个电影大国，应该拥有世界上最多、最好的影片。而我自己，虽然能力微薄，却愿意贡献出我的全部力量。"},{"type":"paragraph","text":"从不会到会，从幼稚到成熟，应该有一个较长的过程。因为工作需要，我不能有这一个过程，我只有尽量在实践中学习，在干中弥补、完善自己。可是这些幼稚和不成熟的痕迹，不以我的意志为转移、那样多地出现在我的银幕作品中。我需要的是具体的帮助和具体的指点，需要有人告诉我究竟应该怎么做，怎么才是对，才是好。可是……"},{"type":"paragraph","text":"我想起拍《神秘的大佛》的情景。由于种种原因，我们拍得不好、不理想，离一部好影片的水准相去甚远。可它是我从事电影工作以来最困难、最艰苦的一部影片。我不知道怎样才能写出我拍这部影片时的甘苦。我临时抱佛脚，每天摸爬滚打，回宿舍时都成了泥人。我曾碰伤了左脸，肿得老高，半边脸全成了紫黑色。当摄影机对着我，我要从三米高的墙上往下跳时，我不知道会有什么后果，我只知道我一定要跳下去，还要跳得好。当摄影机起动，我飞跃在空中的时候，我清晰地闪过一个念头:“完了!”而我从晕眩中睁开眼睛，知道我安然无恙的时候，我是多么庆幸啊。"},{"type":"paragraph","text":"有一个镜头需要连续在地上摔好几次。且不谈平日千百次的练习，在实拍的时候，需要在亮铮铮的青石板上摔。开始试了一遍，起来时手、腿都肿了。实拍时，由于疼痛产生了怯懦的心理，动作完成得不好，拍得不理想。这个时候，当我从地上爬起来时，已十分费力。导演、摄影都停下来，大家都望着我。摄影师梁子勇说:“别拍了，太惨了。”"},{"type":"paragraph","text":"我忍住眼泪，想起平日含辛茹苦的练习，“养兵千日，用兵一时”，到关键时刻我如此不争气，我将会为此遗恨终生!一定要再拍，直到拍好为止，那怕摔得粉身碎骨我也认了。"},{"type":"paragraph","text":"我要求再拍一次。导演、摄影交流了一下目光，各自走到自己的位置。开拍了，我含着眼泪往石板上摔……"},{"type":"paragraph","text":"机器停了。大家都忙着拍下一个镜头，我趴在那里，站不起来。腿、手、身上小血管破裂，青紫了好大的一片，全身动一动都疼。好多观众围过来，一位老大爷真挚地说:“你辛苦了。”而我，却因为没有留下遗憾而感到幸福。"},{"type":"paragraph","text":"银幕上的一举一动都凝聚着我们创作人员的心血，我们怎么会对自己参加的影片没有感情?"},{"type":"paragraph","text":"我认为，观众需要思想性、艺术性都强的好影片，同时也需要一些娱乐性较强的影片。《神秘的大佛》有不真实、弄玄虚的地方，但表现善恶之间的斗争，主题很好，何以遭到这样多的非议?连我给一家杂志写的一篇文章谈到拍《神秘的大佛》时的辛苦，也给删得一干二净。"},{"type":"paragraph","text":"我意识到正处在重要的十字路口。我深深地思索着:我真的错了吗?我想不通。我只得出一个结论，那就是:要坚强起来，保持自己独立的个性，不要人云亦云。"},{"type":"paragraph","text":"我又开始埋头看书。我细细总结我的表演。我要在纷扰的生活中求得平衡，自己帮助自己。我决不随波逐流，那不是我的性格。引起争议是一件好事，说明我走的道路大有可为。大家争议的，除了电影内容上需要探讨的问题以外，也说明我在表演上的不足。我要用实际行动证实我的想法和道路。“走自己的路，让人家去说吧!”"}]}