{"id":655653,"date":[{"year":1983,"month":7,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"执法新风","genre":"","count":"1569","ytitle":"","mtitle":"人民心中的“法官”","ftitle":"——记嘉定县安亭法庭审判员黄维清","authors":["陈志强"],"text":[{"type":"paragraph","text":"陈志强"},{"type":"paragraph","text":"许多人都说，搞民事审判工作是相当辛苦的。在我意料中，黄维清肯定也会向我叹点“苦经”:搞民事调解不但得有耐心，还要坐得住，经得起蘑菇，也得会蘑菇。因为对于他——一个农村基层法庭的审判员来说，一些案件都要经过反复调解才能解决。"},{"type":"paragraph","text":"不料，黄维清却摇摇头。他说:“多费点口舌，多一点反复，这都算不了什么。最重要的是，要了解什么才是当事人内心的真实想法。这种权衡，有时是相当费周折的。”"},{"type":"paragraph","text":"是吗?黄维清随即给我举了一个案例。"},{"type":"paragraph","text":"有这么一对年青夫妻。妻子M曾不慎失足，丈夫B发觉后，愤怒之下，身携利刀，多次扬言要拚个鱼死网破，还两次写下绝命书，准备行凶报复，同时来到安亭法庭，要求离婚。黄维清受理此案后，首先苦口婆心地劝B打消犯罪念头，交出凶器，及时制止了矛盾的激化。在开庭调解时，B一个劲地责骂M，坚决要求离婚，但M却闷头不吭一声。许多人见了，都说这对夫妻和好无望，还是判决离婚算了。"},{"type":"paragraph","text":"黄维清也好几次想下决心，但一提起笔又有些犹豫:难道真的一点希望都没有了吗?他重新研究了材料，发现B以前也曾犯有错误，M顶着家庭的压力同B恋爱，甚至省下钱来给B买吃的东西。这说明，他们的婚姻还是有感情基础的。再说，M在法庭上为什么催她答辩都不开口呢?于是，黄维清又找B谈心，从中得知他的父母也是离过婚的，他从小蒙受了心灵的创伤。“你是否想过，这种痛苦又会降临到你的儿子身上?”黄维清追问了一句。B慢慢地低下了头。接着，黄维清又去找M。她说，我不愿意离婚，所以我也不答辩，让B在法庭上出出气算了。看来，她深有悔意。"},{"type":"paragraph","text":"“后来呢?”我迫不及待地问道。"},{"type":"paragraph","text":"黄维清笑着说:“当然言归于好了。但当时，男方为了面子，一口咬定要离婚；女方虽有负荆之意，就是不肯开口。倘若只看他们水火不容的表面现象，一旦判决后，岂不是差之毫厘，失之千里了。”"},{"type":"paragraph","text":"黄维清今年五十四岁，一九五二年就加入了中国共产党。他长期在农村公安部门工作，当过区公安员、公社派出所所长。一九七八年调到法院，一直任嘉定县安亭人民法庭负责人。他文化程度不高，十分重视学习，不但刻苦攻读法律专业书籍，而且还联系办案实践，坚持作专题笔记，办案效率较高。有几个数字是很能说明问题的。一九八一年，安亭法庭收案四十二件，结案四十二件；一九八二年收案八十七件，结案八十八件；今年一至五月，收案二十五件，已结案十九件，未结案的只有六件。"},{"type":"paragraph","text":"安亭法庭只有两个审判员，管辖黄渡乡、安亭公社、安亭镇以及附近的十一家市属工厂，人口有五万六千余人。他们结案率这么高，依靠的是什么“法宝”?黄维清笑了:法宝?还不是靠两条腿。下乡办案有个好处，那就是调查得细，证据真实，容易说服当事人。"},{"type":"paragraph","text":"有一次，有个老太向黄维清哭诉说，媳妇不赡养她。黄维清受理后，到当地调查，发现这个媳妇不但不付老人赡养费，还处处虐待老人，甚至一言不合，端起一盆冷水就往老人被窝里浇。黄维清向媳妇指出:你婆婆告你不赡养老人，但我发现你还有虐待行为。媳妇不承认，黄维清便一摸老人的被窝，说:“这不是潮湿的吗?”媳妇无话可说了。黄维清又严肃批评她说:“你的行为已构成虐待罪，是法律不允许的。我看还是趁早改正错误为好。”媳妇听了，觉得黄维清说得对，赶紧向婆婆道歉，保证不再重犯。"},{"type":"paragraph","text":"基层法庭的工作的确是很琐碎的。纠纷处理得好，能使当事人化干戈为玉帛；处理得不好，那就可能使小事变大事，甚至还会酿成悲剧。安亭法庭自从一九七八年恢复以来，共受理了三百三十一起案件，其中调解解决的就有两百七十六起。这中间，花费了黄维清等同志多少心血啊!去年，县人民法院为了表彰黄维清同志的先进事迹，特给他记了一次大功。"},{"type":"paragraph","text":"从安亭法庭出来，我不禁想到:象黄维清这样的审判员，不正是人们心中所希望的好“法官”!"},{"type":"paragraph","text":"他们的工作是默默无闻的，但我要加倍地礼赞他们!"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\8371030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"}]}