{"id":655734,"date":[{"year":1983,"month":7,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1409","ytitle":"贯彻国务院关于加强市场和物价管理通知精神","mtitle":"市府作出市场管理十项规定","ftitle":"严格执行物价政策，严禁套购倒卖活动，整顿市场秩序","authors":[],"text":[{"type":"paragraph","text":"本报讯　市人民政府六月二十八日发出通知，就贯彻国务院《关于加强市场和物价管理的通知》，作出若干规定，要求全市各级政府和部门，必须在坚持继续搞活经济的同时，切实加强市场和物价管理，保护合法经营，取缔非法活动。"},{"type":"paragraph","text":"市政府的规定有十个方面:"},{"type":"paragraph","text":"一、全市国营和集体商业、饮食、服务行业，以及工业自销门市部等销售单位，都要坚持社会主义方向，端正经营思想和经营作风，提高服务质量，维护国家和消费者的利益。必须做到:要严格执行物价政策，不准擅自提价、变相涨价:要坚持买卖公平，货真价实，不准以次充好、短斤少两、偷工减料；要严格执行供应政策，不准为套购倒卖提供条件；要建立内外、上下多层次的检查监督制度，发现违反物价政策、供应政策以及损害消费者利益的行为，有关主管部门必须严肃处理。"},{"type":"paragraph","text":"二、各行各业都要加强物价管理，健全物价制度，保持市场物价的基本稳定。凡国家规定的零售牌价和收费标准，都要严格执行，坚决制止擅自提价。国营、集体商业和供销社经营议价销售的农副产品，应限于本市已经批准的品种范围，未经市政府财贸办公室和物价局批准的，不得自行扩大。对批准议销的商品，要设专摊，专柜或专营门市部经营，与平价商品严格分开，并有明显识别标志，所有与市场物价有关的单位，都必须在最近期内，对执行物价政策和物价纪律的情况作认真的检查。对违反物价纪律的单位和个人，要区别情况，严肃处理；情节严重的，要对责任者处以罚款，并给予必要的行政处分。"},{"type":"paragraph","text":"三、严禁套购倒卖活动。零售商店、工业自销门市部对紧俏商品应一律上柜零售，严格防止套购，以保证消费者正常购买。对从零售单位套购商品就地倒卖，以及从粮店套购粮食，贩运外地转手倒卖的，有关管理部门必须严肃处理。国营和集体企业职工与套购倒卖者内外勾结、非法牟利的，要严加查处。"},{"type":"paragraph","text":"四、个体商贩主要是经营零售商业、饮食、修理、服务业，经营批发要从严控制。工厂不得直接对个体商贩供应原料。"},{"type":"paragraph","text":"五、整顿市场秩序，加强对城乡集市贸易和交易市场的管理。个体商贩要亮证经营，明码标价。继续取缔无证经营。个体商贩的一切经营活动必须在指定的市场内或指定地点进行，遵守市场管理规定，严禁场外交易。出售商品不准弄虚作假，欺骗顾客，抬高价格，牟取暴利。个体工商业户的营业执照，严禁出借、出租或与无证者合伙经营。对自行上市的农副产品，必须在完成计划任务以后才能上集市交易。不准商贩抬价争购贩运，破坏统派购和计划收购任务。"},{"type":"paragraph","text":"六、国营、集体商业要积极参与交易市场的经营活动，对外地运销来的允许上市的农副产品，要积极组织购销，调剂市场供求。"},{"type":"paragraph","text":"七、加强税收工作，制止偷税逃税行为。一切个体工商业户必须照章依法纳税。为严格税收管理，从一九八三年七月一日起，凡个体商贩批量销售三类小商品的，均须使用上海市税务局印制的统一发票。违反规定、偷逃税收的，应依法补税，并课以罚款，情节恶劣的要移送司法机关依法处理。各区税务机关要建立税务稽查队，加强对偷税漏税案件的查处。"},{"type":"paragraph","text":"八、坚决取缔非法买卖金银、外币、外货、文物以及票证和以物易票等活动。"},{"type":"paragraph","text":"九、加强车站、码头、机场、公路口子的检查。工商行政管理、税务、粮食等部门，要充买检查人员，加强对非法运销活动的检查。个体商贩必须服从执勤人员的检查，不得无理取闹；对殴打执勤人员的肇事者，应由公安机关严肃处理。"},{"type":"paragraph","text":"十、加强对个体商贩的思想教育。"}]}