{"id":655764,"date":[{"year":1983,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"我的路(连载)","ftitle":"14、令人难忘的拍摄生活","authors":["刘晓庆"],"text":[{"type":"paragraph","text":"刘晓庆"},{"type":"paragraph","text":"当我参加《原野》拍摄的时候，我已成熟多了。我对《原野》有着这样深厚的感情，以至于看见这两个字都倍感亲切。一看完《原野》的剧本，我就感到一种遏制不住的创作冲动。花金子活灵活现，一闭上眼睛就仿佛看见她站在面前。可是现在的我，毕竟不是两年前的我了。除了考虑角色与剧本之外，还得考虑好多其他的问题。我演花金子，难处是很多的。鉴于当时社会上对我的名誉的非议，花金子可能会给我带来莫须有的罪名。最使我担心的是，不管我和谁搭档，不管是谁演仇虎，都会让人七嘴八舌说个不停，当时我内外交困，各方面的障碍重重。我的家庭已出现了严重的危机，我还经不经得起打击呢?考虑来考虑去，艺术良心还是占了上风。和所有的女演员一样，我渴望演一个真正的女性。"},{"type":"paragraph","text":"我们拍摄《原野》的外景地，在东北的山河屯，是一个十分偏僻的地区。我们称它为“夹皮沟”。当我去山河屯的前一天，屯上唯一的一座小学的老师就在课堂上宣布:“明天，我们这里要发生一件新闻，刘晓庆要来了。”每天，都有很多人在我的窗下仰望。我每次去吃饭有如过街老鼠，一群群的观众跟着我跑，卷起一大股灰尘。由于希望有安静的创作环境，加之心情不好，我十分烦躁，对他们的态度很不友好。为此，大家对我进行过多次的批评。我听得耳朵快出茧子。一次，我开玩笑地喊:“你们看，我改了!”我做戏似地满面笑容地握了握身旁一个小姑娘的手。当我走几步回头看时，她的眼眶里充满了眼泪。这件事给我很大的震动，我受到了深深的谴责。她使我想起了四年前在农村的我。我想，如果没有这些机遇，没有这么多的人的帮助，我也许现在还在农村。而我下放的农村，是一个比这里还要小的地方。假如当时白杨、张瑞芳来到我的大队里，我相信我也会象那位小姑娘一样，崇敬地眺望她们。我也会以同她们握过手而倍感荣耀。我突然领悟到我现在的地位、环境、条件，跟过去已经不同，更感到了现在的来之不易及珍贵。我感到惭愧。我还在为自己的得失这样地苦恼，我太患得患失，鼠目寸光了，这将会导致我一事无成。最主要的是，我在拍电影，在从事我热爱的工作，这就足够足够了。我要为我的过去，为千千万万没有得到发挥的有才华的青年，努力工作。"},{"type":"paragraph","text":"我们演员组的全体只有六个人，在拍摄《原野》的合作中我们建立了深厚的友情。整个摄制组是一个十分友好的创作集体，我们的友谊一直持续到今天。"},{"type":"paragraph","text":"我第一次见到扮演仇虎的杨在葆的时候，就感到仇虎仿佛就是为他写的。第一次见面，他就说:“你是个不成熟的演员，我可以做你的老师。”我当时风华正茂，并不以为然。我说:“是呀。”停了一会，憋不住，我说:“我也可以做你的老师!”在拍摄前进行排练的时候，我抑扬顿挫地念出我的台词，正在得意之时，杨在葆突然喊:“停!”他当着全组人的面说:“你表演有毛病，你不要拿腔拿调的，你看着我，感受多少就表现多少。不要硬去演。你现在是在做戏。”我满脸通红，同时我又感觉到他说得对。"},{"type":"paragraph","text":"我们就是这样一个集体，大家帮助我，我也帮助他们。演焦母的胡世森，过去演过金子，她时常演给我看。我们也时常为戏争执不休，吵到深夜一两点钟。"},{"type":"paragraph","text":"在山河屯的日子是令人难忘的，有许多有趣的事。有一天，我拿起两个月前的报纸，惊讶地问道:“哎，渤海二号是怎么回事?”"},{"type":"paragraph","text":"一次我们在拍摄现场等太阳，演常五的唐远之考我:“里根是谁?”我想了半天，“李根儿?我们剧团好象有一个李根儿。”"},{"type":"paragraph","text":"大家笑得前仰后合，我莫名其妙。后来大家一直拿这件事同我开心。我不服，去问杨在葆，杨在葆说:“什么是李根?”"},{"type":"paragraph","text":"我以为他也逗我，接着问:“你是真不知道，假不知道?里根是新当选的美国总统呀。”"},{"type":"paragraph","text":"他居然发问:“美国又选总统了?”比我还要孤陋寡闻。"},{"type":"paragraph","text":"我们的注意力太集中了，为了拍好《原野》，早出晚归，一切都无暇顾及。"},{"type":"paragraph","text":"如果说，我在表演上真正地开了窍，那就是在《原野》。曹禺看了影片，证明了我感觉的正确。他对我说:“很好，很动人，你演得比我写的还要好!”他即席挥毫，为我题了八个字:“诚重劳轻，求深愿达。”"}]}