{"id":655962,"date":[{"year":1983,"month":7,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1841","ytitle":"","mtitle":"做具有八十年代新风貌的妇女","ftitle":"——祝贺上海市第八次妇女代表大会的召开","authors":[],"text":[{"type":"paragraph","text":"全市人民瞩目的上海市第八次妇女代表大会今天隆重开幕了。我们谨向大会表示热烈的祝贺，并向奋斗在各条战线，为建设社会主义物质文明和精神文明做出积极贡献的广大妇女同志们，表示崇高的敬意和热烈的慰问!"},{"type":"paragraph","text":"在实现伟大的历史性转变中，上海妇女和全国妇女一样，精神面貌发生了可喜的深刻变化。她们从拨乱反正和现代化建设的实践中，不断提高了对党、对社会主义和贯彻执行四项基本原则的信念；她们怀着高度的历史责任感，为献身四化、振兴中华进行创造性劳动，在争当三八红旗手的活动中涌现出成千上万的先进集体和个人；她们广泛开展的五好家庭活动，促进了社会主义新型家庭关系的建立和发展，促进了社会风气的好转。各级妇联组织和广大妇女工作者在广泛联系妇女群众、维护妇女儿童合法权益方面，做了大量工作。这些都表明，在党的领导下，上海广大妇女是有高度思想觉悟的，是有抱负、有才能的，是建设两个文明的一支伟大力量。"},{"type":"paragraph","text":"摆在各级妇联组织和广大妇女面前的一个重要任务，就是要在党的十二大精神的指引下，进一步动员和组织这支生气勃勃的妇女大军，为建设四化、振兴中华的伟大事业，在各个方面发挥“半爿天”的作用。我们每个妇女同志，都要以赵春娥、张海迪等为榜样，有坚定的共产主义信念和明确的生活道路，有高尚的思想和道德情操，有艰苦创业的献身精神和积极进取的毅力，有正确对待国家、集体和个人三者关系的主人翁风格，做一名有理想、有道德、有文化、守纪律，具有八十年代新风貌的妇女。马克思说过:“每一个了解历史的人也都知道，没有妇女的酵素就不能有伟大的变革。”社会主义现代化事业蓬勃发展的今天，为广大妇女施展才能提供了广阔的舞台。我们要努力学习马列主义、毛泽东思想，不断提高贯彻执行三中全会以来党的路线、方针、政策的自觉性，把提高爱国主义、共产主义思想觉悟作为发挥自己聪明才智的精神支柱。我们要刻苦钻研科学技术文化知识，在平凡的劳动中，努力创造不平凡的业迹。我们要广泛持久地投入到三八红旗手、五好家庭活动中去，学先进，争先进，在社会生活的各个领域和家庭中，做无愧于我们时代的社会主义物质文明和精神文明的建设者。"},{"type":"paragraph","text":"党和政府一贯重视并坚决维护妇女儿童的合法权益。只有坚决维护妇女儿童的合法权益，才能调动广大妇女建设两个文明的积极性，这是一件关系到国家民族的安定团结和社会主义现代化事业兴旺发达的大事。已经颁布的我国宪法、婚姻法、刑法中有关保护妇女儿童权益的条文，从法律上体现了党和国家一贯维护妇女儿童特殊利益的指导思想和原则。由于历史上封建主义的男尊女卑及其家庭伦理道德的影响，以及外来资本主义腐朽思想侵蚀等原因，在一些地区和单位还存在着某些歧视、虐待，甚至残害妇女儿童的不良现象和违法行为。我们广大妇女要积极支持和配合政法部门，运用法律武器，造成强大的扶正祛邪的社会舆论，同这种不良现象和违法行为作坚决斗争。同时，要教育我们每个妇女努力从自身做起，大力发扬社会主义新道德新风尚，自觉抵制封建残余思想的影响和资本主义思想的侵蚀，懂得自尊、自爱、自重、自强。要努力建立有共同理想的新型的社会主义家庭关系，赡养和敬重老人；严格实行计划生育，不歧视女婴，使儿童少年健康成长；不干涉儿女婚姻自主，不借婚姻关系索取钱财。女青年要树立正确恋爱观，反对早婚早恋的不良风气，坚持爱情和道德的统一，爱情和责任义务的统一。我们要用好的家风来带动好的社会风气，在“五讲四美三热爱”活动和文明村、文明里弄建设中，让社会主义精神文明之花，开遍社会每个角落、每个家庭。"},{"type":"paragraph","text":"家庭是教育孩子的摇篮，母亲是孩子身边的第一任老师，全市十四岁以下儿童少年有二百十五万人，培养好下一代，是包括我们广大妇女在内的家长、保育员和教师等社会各方面的共同责任。我们要把对子女的教育提高到培养共产主义接班人的高度来认识，不断加强自身的政治思想和品德修养，为孩子作出良好的榜样。要重视儿童早期教育，用健康内容和科学方法来进行教育，反对溺爱和用粗暴方法对待孩子，使孩子从小就养成热爱祖国、热爱人民、热爱科学、热爱劳动、热爱公共财物的美德，为他们德智体全面发展打好基础。作为园丁的教师，不仅要用自己掌握的科学知识培育祖国的幼苗，而且要把党的教育思想和科学的教育方法传播到社会各个方面和家庭中去。"},{"type":"paragraph","text":"我们相信，通过这次大会，全市妇女工作者和广大妇女，定会以崭新的八十年代的新风貌，从各个方面加强妇联建设和妇女工作，为开创妇女工作的新局面，做出更多更好的成绩。"}]}