{"id":721026,"date":[{"year":1986,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1543","ytitle":"","mtitle":"不得人心的政策","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"美国总统里根上月向国会提出一项议案，要求向尼加拉瓜反政府武装力量提供一亿美元的援助。这项议案，在国会两院引起了激烈争吵，也使美国和尼加拉瓜本已交恶的双边关系进一步恶化。"},{"type":"paragraph","text":"对位处“后院”门口的尼加拉瓜桑地诺政府，美国感到如芒刺在背，必欲除之而后快。里根入主白宫后，美国向尼加拉瓜反政府武装提供的军事和其他形式的援助一直有增无减。据美国《新闻与世界报道》报道，近五年来，美国在这方面提供的援助累计已达四亿七千万美元。而据估计，尼加拉瓜的反政府武装总共不过四五千人。里根为使他上月提出的大规模援助议案获得通过，一个月来进行了大张旗鼓的游说活动。他先是在国会以苏联的插手来吓唬人。他描绘了一连串“多米诺”现象，声称如不提供一亿美元的援助，反对派就会垮台，尼加拉瓜将成为第二个古巴，苏联的“熊”式轰炸机就将从古巴和尼加拉瓜的机场起飞，美国的东部海岸就会受到威胁。接着里根又通过新闻机构，向公众宣传尼加拉瓜政府官员贩运毒品赚钱，以此来争取民众对他的支持。最后，里根任命解决外交难题的能手菲利普·哈比卜为赴中美洲的特使，争取中美洲国家共同对尼加拉瓜施加压力。据西方通讯社透露，哈比卜曾向萨尔瓦多领导人表示，美国政府决心要推翻尼加拉瓜桑地诺政权。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"但是，拉丁美洲的事务拉美国家最关心。中美洲的事务，中美洲国家最关心。美国向尼加拉瓜反政府武装力量提供军援的计划，首先在中美洲各国引起严重不安。由于尼加拉瓜反政府力量经常在边境地区活动，常常造成边境纠纷和冲突事件。与尼加拉瓜在边境问题上订有协议的几个邻国，担心尼反政府武装力量军事行动逐步升级，进而损害它们与尼加拉瓜的关系。洪都拉斯去年十月就作出决定，冻结美国运给尼加拉瓜反政府武装的物品，不让美国的援助物资通过洪都拉斯领土。这些国家还担心美国增加对尼反对派的军事援助会相应减少对其他国家提供经济援助的数额。哥斯达黎加新任总统奥斯卡·阿里亚斯在接受记者采访时说:“假如我是里根总统，我将把这些钱作为经济援助用在危地马拉、萨尔瓦多、哥斯达黎加和洪都拉斯，不会作为军事援助送给‘反革命分子’”。"},{"type":"paragraph","text":"拉丁美洲国家坚决反对美国在解决中美洲冲突时诉诸武力。从孔塔多拉集团到利马集团，支持和平解决中美洲冲突的队伍越来越扩大。在获悉美国准备向尼加拉瓜反政府武装力量提供一亿美元的援助后，拉美八国外长于今年二月前往华盛顿，与美国国务卿舒尔茨会晤。八国外长指出:只有美国首先推迟对尼加拉瓜反政府武装拨款一亿美元的援助，才能为尼加拉瓜政府采取行动同反对派谈判创造条件。但这项建议遭到美国的拒绝。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"三月二十日，美国国会众议院经过两天的激烈辩论，以二百二十二票对二百一十票否决了里根的议案，这不能不说是里根政府对中美洲政策的一个挫折。但里根一意孤行。在众院投票后的第二天，他就为争取国会支持开始了第二轮游说。他在白宫东厅对大约二百名又欢呼又嘘叫着的支持者们说:“我们不能罢休，我们永不罢休。”"},{"type":"paragraph","text":"三月二十五日，正当美国国会参议院在为里根的一亿美元援助法案进行辩论时，洪都拉斯官方宣布，桑地诺部队入侵它的领土，政府已下令将战斗部队调往两国边境地区，随后发生了冲突。里根觉得机不可失，赶忙动用援外紧急权力，批准向洪都拉斯提供两千万美元的紧急军事援助。白宫发言人斯皮克斯忍不住说，这一消息与参院的辩论在时间上是一个“有趣的巧合”。"},{"type":"paragraph","text":"当天下午，尼加拉瓜一位官方发言人否认了入侵洪都拉斯的消息。他揭露说:“美国政府的唯一目的就是要使向反革命分子提供一亿美元的援助能被通过。”"},{"type":"paragraph","text":"三月二十七日，美国会参议院以六票的微弱多数，总算通过了里根总统要求向尼加拉瓜反政府武装力量提供一亿美元援助的提案。但从众参两院表决的情况，表明里根敌视尼加拉瓜政府的政策，在美国国内也不得人心。"}]}