{"id":721206,"date":[{"year":1986,"month":4,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2154","ytitle":"","mtitle":"归来吧，魂兮","ftitle":"","authors":["晓洁","李佩荣"],"text":[{"type":"paragraph","text":"晓洁"},{"type":"paragraph","text":"大街上，华灯初放。对对情人擦肩而过。这情景，常勾起我对丈夫——一个至今还在劳动教养的人的思念。"},{"type":"paragraph","text":"一九八二年炎夏，一次偶然的机会，我同他相识了。他那颀长的身材，潇洒的风度给我留下了深刻的印象。在以后的交往中，我对他逐步有了了解:聪明热情，还有那么点“音乐细胞”。在一次朋友相聚时，他在大伙的要求下，弹起吉他，即兴演唱歌曲。那奔放的旋律、宏亮的歌喉，令我如痴如醉。我生性活泼，爱唱爱跳，共同的兴趣爱好使我们两心相悦，加上我一米七二的个子，与他那一米八六的“长脚”，显得格外相称和谐，我们相爱了。"},{"type":"paragraph","text":"爱的岁月流逝最快。转眼一年时间过去了。"},{"type":"paragraph","text":"又一次约会。他神情黯淡，吞吞吐吐地对我说:“咱们分手吧。你是一个好姑娘，我不配，我的过去会连累你的。”沉浸在甜蜜爱情中的我太天真了，只当他是在开玩笑，竟没有把这句话放在心上。"},{"type":"paragraph","text":"正当我憧憬着美好明天的时候，一个可怕的消息终于证实了他的话。一九八三年八月十九日那天，他突然失踪了。"},{"type":"paragraph","text":"我从热恋的峰巅一下子跌了下来。得知消息的当晚，我辗转反侧，不能入眠，在记忆的角落里重新痛苦地捡起他留下的那句话。我想知道他有什么问题，更想知道他目前的下落。那些天，我茶饭不思，四处打听他的行踪。一天天过去了，杳无音讯；两个月后，才从他父亲处得知，他在镇江亲戚家里避风头。我让他父亲转告他:躲是没有用的，赶快回来。也许我太善良，在这种情况下，竞没有下狠心咬断情丝，却一心替他担忧，考虑如何帮他度过这一难关。父母亲由此察觉到其中的奥秘，面露不悦，但碍于我心脏不好，又极任性，终于答应帮助我做做他的工作。"},{"type":"paragraph","text":"不几天，他回来了。在我父亲的规劝下，他选择了自首的道路。处理决定很快下来了——劳教三年。行前，我从他嘴里和有关部门了解到，恋爱前，他曾有旷工、赌博等行为，这次是因为前案中他还隐瞒了一些问题。"},{"type":"paragraph","text":"难堪的离别，严重地刺激着我的心脏，心力交瘁中，我病倒了。静谧的病房，任我思绪万千；亲友的关心，带不走我的愁丝。每当探访时间过去，病房重新恢复宁静时，我又放开思绪的野马，一任它驰骋远方。我恨他，徒有一个漂亮的外貌、一副动听的歌喉，恨他那次没把话挑明；我更恨我自己，当初尽往好处想，却没刨根问底弄个明白，现在失去了感情上的平衡和心灵上的恬静。我也想过同他分道扬镳，但这个念头几度闪现，又被我否定。良心告诉我，现在中断关系，无异于落井下石，他可能会破罐子破摔，我不忍心这样做。况且，几番审度自己的感情，我承认已爱上了他，他的聪明、他的风度，都曾漾起我心底爱的涟漪。再说，他能将过去的丑事讲出来，至少说明他对我是负责的、是信任的。苦苦思索以后，我决定暂且维持现状。"},{"type":"paragraph","text":"春节后，我收到了他从大丰劳教农场寄来的第一封信。信中大发他对“自由”一词的感慨，痛悔之情跃然纸上。捧着信，我哭了，说不清悔恨还是怜悯。当晚，就着昏暗的灯光，我在病榻上匆匆回信，告诉他，一种经历，将成为一笔财富，千万要珍惜，极力稳定他的情绪。末了，我还添上一笔:只要真心改好，我愿等你。"},{"type":"paragraph","text":"一九八四年三月十九日，出院的第三天，我几经剧烈思想斗争，决定去看望他。路途遥遥，步履沉沉，春暖乍寒，四野广漠。到达目的地，我已疲惫不堪。见我一脸病容，他默然相对，两行热泪淌了下来。"},{"type":"paragraph","text":"以后，他常给我来信，谈自己的生活、工作、思想。他说刚去时曾有“死”的想法，如今得到我的安慰以及政府管教干部的谆谆教诲，感到有了希望，现在已当上了组长……每每阅读来信，我无法控制内心的情感，有悲伤，也有安慰。"},{"type":"paragraph","text":"我也常给他回信。一封书信对身陷囹圄的他说来，就是最好的精神食粮。在信里，我时常夹些从报上剪下的上海市政建设消息；听说他们开始养鱼，我去新华书店买了《池塘养鱼》寄去。我没忘记常寄邮包，能寄的我都寄，连部队探假回来的弟弟送给我的两大听麦乳精也给他寄了去。"},{"type":"paragraph","text":"年底，他又一次给我带来了快慰的消息:安丰开河大:会战中，他带领的那个组被评为“双优”小组，他呢，被大队部授予“安丰会战突击手”称号，为此还被解除了三个月的劳教期。"},{"type":"paragraph","text":"我舒心地笑了。他没有辜负我的希望。"},{"type":"paragraph","text":"随着爱情的升华，我们终于决定结婚了。忧虑和欢愉伴我度过一天天时光，我静候着父母的回答。我的母亲是一位教师，同父亲一样，她慈爱子女，期望我们能过上甜美的小家庭生活。在此之前，父母同他接触过几次，他也常给他们写信。我怕他们反对这桩婚事。出乎意料之外，父母亲都很通情达理，他们对我说:“晓洁呀，你是家里唯一的女儿，爸妈不主观，你俩的事情我们不愿干涉，也不想袖手旁观，希望你考虑周全一些。”我知道父母亲有顾虑，便把他近来的情况详尽地作了汇报，终于得到了他们的支持。"},{"type":"paragraph","text":"一九八五年初春，我第四次踏上了去大丰的路程。在队长的陪同下，我们在当地办了结婚手续。晚上，招待所那些去探望亲人的家属纷纷前来贺喜。一位老太挤到最里边，仔细地端详了我一阵，然后对他说:“啊!你的福气真好，要晓得，你现在不是在走红运，而是在吃官司呀。你以后可要好好待她，否则真对不起她呀。”又拍拍我的肩膀:“姑娘，你良心真好，好心有好报的。”"},{"type":"paragraph","text":"我笑了。好报?我没想过。我只由衷地希望他改邪归正，成为新人。"},{"type":"paragraph","text":"如今，我的丈夫还有八个月就要劳教期满回家了。我急切地等着他的归来，我更期望他成为一个新人。"},{"type":"paragraph","text":"我在心底呼唤着:归来吧，魂兮!"},{"type":"paragraph","text":"(李佩荣整理　单晓报插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\04\\8642020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}