{"id":721224,"date":[{"year":1986,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1672","ytitle":"","mtitle":"“六五”成就　功在改革","ftitle":"","authors":["闻经"],"text":[{"type":"paragraph","text":"闻经"},{"type":"paragraph","text":"刚刚过去的“六五”时期，在我国经济和社会发展史上，是一个具有重要意义的时期。在这个时期里，我国社会主义现代化建设取得了举世瞩目的成就，全国经济和社会面貌发生了深刻的变化。这些成就和变化，无论与建国以来前几个五年计划时期相比，还是与世界各国同期相比，都是十分突出的。这些成就的取得，主要应该归功于改革。为什么这样说呢?"},{"type":"paragraph","text":"党的十一届三中全会拉开了改革的序幕之后，“六五”时期的改革在相当广泛的范围内和相当大的深度上展开。改革的深入和“六五”计划完成的进程是交错在一起的，它们之间存在着一种有机的、必然的联系:改革促进建设，改革保证了“六五”计划的顺利完成。"},{"type":"paragraph","text":"长期以来，在经济体制上逐步形成了一种僵化的模式，带来了政企职责不分、条块分割、国家对企业统得过多过死，忽视商品生产和价值规律的作用，平均主义严重等等弊病。这种状况，同社会生产力发展是很不适应的。进入八十年代之后，这种僵化模式对经济发展的束缚愈益严重。因此，不改革就没有出路。改革，是改革生产关系和上层建筑中不适应生产力发展的一系列相互联系的环节和方面，是社会主义制度的自我完善。“六五”期间的改革，正是针对这些“不适应生产力发展的环节和方面”进行的。没有这些方面的改革，经济体制仍然处于僵化的状况，“六五”的经济和社会发展取得的如此巨大的成就，是不可能的。具体说，改革对“六五”时期建设的促进作用，主要表现在以下几个方面。"},{"type":"paragraph","text":"在所有制结构方面的改革，使得过去那种同现阶段我国生产力发展水平不相适应的基本上单一的公有制结构，逐步向以社会主义公有制为基础的、多种经济形式和多种经营方式共同发展的结构转变。这种生产关系上的调整，无疑促进了生产力的发展。比如农村家庭联产承包责任制这种新经营方式的产生和推广，不正基本解决了使我们长期焦虑的十亿人的温饱问题吗?集体所有制的街道、乡镇企业的蓬勃发展，不正为我国工业生产的增长作出了积极的贡献吗?"},{"type":"paragraph","text":"在分配方面的改革，使得过去那种集中分配、统收统支，吃“大锅饭”的分配制度，正在逐步向分级分配、按劳付酬、责权利相结合的分配形式转变。这样，作为生产力基本组织形式的企业和作为生产力最活跃因素的人，就有了积极生产、经营、劳动的原动力，也使他们明确了自己的职责与权限。“六五”计划所取得的成就，正是以改革后企业与劳动者焕发出来的积极性和创造性为前提的。"},{"type":"paragraph","text":"在流通领域的改革，使得过去那种单渠道、多环节的体制，逐步向多渠道、少环节的体制转变。对于这一改革的成效，广大群众体会可能更深切些，除了“一五”时期外，我们经常为市场商品的匮乏而烦恼。而“六五”时期市场的繁荣、商品的丰富，是我们有目共睹的。这不仅反映了生产的增长，同时不也是商业流通体制改革已见成效的生动写照吗?"},{"type":"paragraph","text":"在宏观管理方面的改革，使得过去那种以直接控制为主的运行机制，逐步向间接控制为主的运行机制转变；在企业管理方面的改革，使得那种政企职责不分、统得过多、管得过死的体制，逐步向政企职责分开、增强企业内在活力和自我发展能力的体制转变，从宏观到微观的改革，最明显的成效是，企业“活”起来了。"},{"type":"paragraph","text":"在对外经济关系方面的改革，使得过去那种封闭半封闭型的经济，逐步向有效利用国际交往的开放型经济转变。这方面改革的成效是显著的:“六五”期间我国进出口贸易总额达2300亿美元，比“五五”时期翻了一番。"},{"type":"paragraph","text":"在其它领域，如价格、税收、金融等体制的改革，也在调整生产关系，促进生产力方面见到了成效。总之，我们说，“六五”期间的巨大成就，主要是依靠改革取得的，这个结论是恰如其份的，实事求是的，也是我们能感受得到的。"},{"type":"paragraph","text":"当然，我们也应该看到，改革还在发展和深入之中，许多改革措施尚未配套，有些方面的改革也有待完善。以为一搞改革，一切问题就能迎刃而解，就会收到立竿见影的效果，这样的想法是不切实际的。改革是个渐进的过程，改革的成效也是逐步体现出来的。回顾“六五”展望“七五”，乃至“八五”、“九五”，我们可以充满信心地说，改革的成果将更为显著，现代化建设的成就将更为辉煌。时间和事实都会有力地证明，改革是中国兴盛的必由之路。"}]}