{"id":721489,"date":[{"year":1986,"month":4,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"","mtitle":"沪杭之恋","ftitle":"六　乱世","authors":["范英"],"text":[{"type":"paragraph","text":"范英"},{"type":"paragraph","text":"在另一方，映霞的确想得过于单纯了，她以为她一离开，达夫的思念也就烟消云散了。谁知欲求不得的爱，更激起了达夫的热情，情书一封接一封，象雪片似的从上海飞往杭州，几天之内，映霞又被打动了。"},{"type":"paragraph","text":"她想:“就算我认识一位作家，交了一个朋友吧!”"},{"type":"paragraph","text":"于是，她写了回信，想用一些可怜的、不着边际的空话来结束这次“巧遇”。但在达夫的心里，只要见到映霞的名字，就象饮上了兴奋剂，就象接到了王女士赐给他的爱，他想得更多更狂热了。"},{"type":"paragraph","text":"一收到回信，就随即给映霞复信说:“接到你的回信，我真快活极了。你能允许我来杭州和你相见吗?”"},{"type":"paragraph","text":"“无论如何，我想于正月初二或初三搭早车到杭州来……”"},{"type":"paragraph","text":"信发出后的这些日子，上海很不安宁，租界里的司机也罢工了，街上没有车辆，只有步行的人。"},{"type":"paragraph","text":"达夫被朋友们拉去打了一夜牌，他走出牌场，先向邮局投了一封信，便又朝一家古旧书店走去。那里书很多，他寻着看着，挑了好久，买下十多元钱的书。"},{"type":"paragraph","text":"书店老板知道他有买书的嗜好，就迎过来，客客气气地说:“郁先生，您还需要什么书，尽管吩咐。”"},{"type":"paragraph","text":"“这些足够了，下回再来。”"},{"type":"paragraph","text":"他抱起书要走，想起外面没有车，便又说:“这些书，我暂寄存在这里，明日来取。”店老板答应了。他出了门，走到一家茶馆的小楼上，楼上的茶客也是稀稀疏疏的，有聊天的，有谈情的，也有抱怨时政的。"},{"type":"paragraph","text":"达夫吃过点心，饮了一杯茶，又想起了映霞，他觉得他的恋爱并不顺利，他盼着映霞的回音希望明朝有一朵彩云把他们带到幸福的天地。然而他想得困了，小息了片刻，刚一睁开眼，看见店门口又进来两个着军装的，他们是孙传芳的残兵。"},{"type":"paragraph","text":"达夫一贯讨厌这种人，心里骂他们比臭虫还坏，是中国大地上凶残的禽兽。这时这两个士兵并没有觉出达夫的敌意，在他对面坐下，边吃边说:"},{"type":"paragraph","text":"“老子总算到了上海，要不是跑得快，差一点被革命军打掉一条腿。”"},{"type":"paragraph","text":"另一个说:“昨天我请人算了一卦，说今后二十年，中国必定是天下大乱。卜上说‘机不可失’，我看闯下去，说不定能混个连长、排长干干的。”"},{"type":"paragraph","text":"“屁，老子当了一年兵，挨了一年打。”"},{"type":"paragraph","text":"“唉，这回呀，上天保佑，你我发财……”"},{"type":"paragraph","text":"“哈哈哈……”"},{"type":"paragraph","text":"这些刺耳话，使达夫忍无可忍，他想起前些天，工人闹罢工，要求英国兵退出上海，并高喊打倒军阀，收回租界，驱逐帝国主义。可是中国的士兵荷枪实弹，并不站在自己同胞的一边，而是助暴为虐，抢劫财物，任意杀人。路过的人，有敢嗟叹一声的，也会立即遭殃。那天，他还亲眼看见街上走过两个女学生，士兵硬把传单塞在一个女学生衣袋里，反而又污蔑她们造反，就把两人捆起来，扒下衣服，当场杀死了。象这样无辜的被害者，一天就有几十人，甚至连孩子也不能幸免。"},{"type":"paragraph","text":"达夫想到这里，对这又黑又乱的畸形社会更恨了。"},{"type":"paragraph","text":"他马上走回出版部，翻阅了几家报纸，报纸也有专替刽子手说话的，一怒之下，便将那些报纸撕碎，扔到火里，随后又翻阅着一大堆的信件，看有没有荃君的来信，有没有映霞的来信，有没有富阳老家的来信。"},{"type":"paragraph","text":"这一回，他却一无所获，他坐下来又往杭州写信，只写了几个字，心绪已乱得不可收拾，下文不论怎样努力也写不出来了。"},{"type":"paragraph","text":"沉闷了半天，他跑去找周太太，也许是和余小姐有什么话要说，但等了好久，周家的门还是锁着。他就又到附近的小店里喝了些黄酒，再折回来时，只见周太太倒在床上掩面痛哭。"},{"type":"paragraph","text":"“怎么回事?”达夫看她两只眼睛肿得象红桃似的就问。"},{"type":"paragraph","text":"这时在一边陪她的余小姐对达夫说:“周先生因欠房租被人告了。”"},{"type":"paragraph","text":"“真有这回事?”他酒劲一翻，嘴里骂开了军阀官僚。然后站直身子安慰周太太说:“别着急，天无绝人之路，总会想出办法的。”"}]}