{"id":721617,"date":[{"year":1986,"month":4,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2433","ytitle":"","mtitle":"康有为“戊戌密谋”补证","ftitle":"","authors":["杨天石"],"text":[{"type":"paragraph","text":"杨天石"},{"type":"paragraph","text":"内容提要"},{"type":"paragraph","text":"戊戌变法前夜，康有为、谭嗣同和梁启超曾经精心密谋:利用袁世凯，包围颐和园，捕捉西太后，发动宫廷政变。但戊戌变法失败之后，康、梁又极力否认此举，这究竟是为什么?本文作者根据一通“密札”，揭开了这个鲜为人知的历史谜团。"},{"type":"paragraph","text":"戊戌政变前夜，康有为为了挽回局势，曾与谭嗣同、梁启超密谋，利用袁世凯，包围颐和园，乘机派毕永年捕杀西太后。有关事实，我已专文作过阐述(1)。近读梁启超致康有为密札一通，发现它不仅为戊戌密谋提供了新的有力证据，而且说明了梁启超力主掩盖事实真相的情况和政治目的，因据之以作补证。"},{"type":"paragraph","text":"密札首尾均佚，中云:"},{"type":"paragraph","text":"(上脱)唐已撤回矣。顷得诸要人为我斡旋，各事可称顺手。惟张、鹿两军机仍不慊于吾党，监国之待彼革，处处还其体面，故尚不无小小阻力。弟子已有书与张，通殷勤，释前嫌，若吾师别致一函更妙(函寄此间可也)。"},{"type":"paragraph","text":"师所上监国书奉到时，袁贼已败，故措词不能不稍变易，已僭改若干，誊写递去矣。戊戌密谋，鄙意谓必当隐讳，盖投鼠忌器，今两宫皆殂，前事菲复嗣统者所忍言，非伤德宗，伤孝钦，为监国计，实无从理此曲直也。故弟子写信入都，皆力辩戊戌绝无阴谋，一切悉由贼虚构，专归罪于彼一人，则可以开脱孝钦，而事易办，师谓何如?望此后发论，跟此一线，以免异同，为叩。党禁之开必非远，然忌我者众，贼虽败而死灰尚未尽，今后所以处之者，益当慎重。若此次再出坌，则中国真沉九渊矣，师谓何如?(2)"},{"type":"paragraph","text":"函中所言唐，指唐绍仪。张、鹿两军机，指张之洞与鹿传霖。监国，指摄政王载沣。袁贼，指袁世凯。德宗，指光绪。孝钦，指西太后。函中提到“袁贼已败”，故知此函作于一九○九年一月二日，清政府罢斥袁世凯之后。函中所言“彼革”，亦指袁世凯。“处处还其体面”，指载沣以袁世凯患有“足疾”，“开缺回籍养疴”为名革除了他的职务。所谓“戊戌密谋”，即指包围颐和园，软禁以至捕杀西太后的计划，因为“诛荣禄”等一类打算，早已由梁启超在《戊戌政变记》等处公布，不必再“隐讳”了。"},{"type":"paragraph","text":"戊戌政变后，康、梁流亡海外，对袁世凯出面告密，以致“六君子”被杀、光绪被囚的行为一直怀恨在心，多次策划倒袁。一九○八年十一月，光绪和西太后相继死去，由光绪的亲弟弟载沣摄政。这使康、梁大为兴奋，视为“讨贼复仇”的绝好机会。他们多方活动，联络满汉贵族、大臣，企图使清政府惩办袁世凯，其中重要的方式就是给载沣上书。"},{"type":"paragraph","text":"在《上摄政王书》中，康有为力辩“谋围颐和园”，说这是袁世凯捏造的“无根浮言”，“至狠极毒”，恶贯满盈，要求载沣像康熙诛鳌拜，嘉庆诛和珅，西太后杀肃顺一样处置袁世凯，“为先帝复大仇，为国民除大蠢”。(3)从梁札可以看出，《上摄政王书》是经由梁启超之手转递给载沣的，其间经过梁启超的“僭改”，而其“僭改”的最重要之处则是周到地掩盖“戊戌密谋”。"},{"type":"paragraph","text":"还在一九OO年，康有为在给英国人濮兰德的书信中就曾说:“盖自前年八月，庆、荣、刚诸逆贼欲弑皇上，而假托于仆，诬以进毒丸，欲杀弟而即弑皇上，一起两得，既而足下见救，弟不可杀，则改诬以围颐和园。”(4)当时，光绪是西太后的阶下囚，承认“围园”密谋必然会危及自己。现在囚人者与被囚者都已经死去，康有为觉得时势不同了，可以在《上摄政王书》中作了某种透露，而这遭到了梁启超的强烈反对，声言“戊戌密谋，鄙意谓必当隐讳”，要求老师和他统一口径:“以后发论，跟此一线，以免异同。”"},{"type":"paragraph","text":"确实，梁启超比他的老师精细。载沣虽然是光绪的亲弟弟，但他的地位是西太后给予的。把“围园”这样的密谋提到载沣面前，就会使他处于十分为难的地位:“非伤德宗，伤孝钦，为监国计，实无从理此曲直”。肯定密谋是正义之举吧?这就要证明西太后不义；而且，光绪与密谋的关系也无法交代。如果光绪知情，这就有悖于“孝道”；如果不知情，又难免失察之过，和改良派力图塑造的光绪形象大相径庭。这一时期，梁启超还有一封给肃亲王善耆的书札，中云:“德宗皇帝之仁孝与英明，皆天下所共闻也。以仁孝之德宗岂其对于太皇太后而有此悖逆之举?若谓全由康有为主谋，德宗不预知，试思德宗岂昏庸之主，由疏逖小臣之康有为得任意播弄者耶?”又云:“使德宗而与闻康之谋，德宗不得为仁孝也；使德宗而为康所卖，是德宗不得为英明也。二者必居其一于是，而德宗岂其然哉!”(5)康有为的《上摄政王书》中也有类似的一段话，当即梁启超的“僭改”之一。这段话很好地说明了梁启超的内心矛盾。他权衡再三，只有“力辩戊戌绝无阴谋”，一切均由袁世凯“虚构”，“专归罪于彼一人”，这样，就可以撇开西太后的关系，“而事易办”，载沣下决心惩办袁世凯就容易多了。"},{"type":"paragraph","text":"梁启超力主掩盖事实真相的另一考虑是“开放党禁”。载沣摄政后，康有为、梁启超除活动倒袁、惩袁外，同时还企图为戊戌一案平反，其内容包括:抚恤“六君子”，起用因参与变法而被罢斥的维新党人，允许康、梁等合法地从事政治活动等。如果包围颐和园一类密谋泄露，必将增强反对力量，惹起许多麻烦，不如矢口否认来得干净。所以，梁启超又告诫康有为，不能再“出岔”了:“党禁之开必非远，然忌我者众，贼虽败而死灰尚未尽，今后所以处之者，益当慎重。”"},{"type":"paragraph","text":"对梁启超的考虑，康有为深以为然。所以他不仅同意梁启超的“僭改”，而且终其身一直守口如瓶。一九二六年，当袁世凯的《戊戌日记》在《申报》上发表时，曾经有人认为“个中人物，只有南海”，希望他出面“证明是非”，但是，康有为却保持沉默，“始终未有只字相答”(6)。康有为的疏忽之处在于，他没有想到毕永年留下了一份日记，也没有将梁启超的密札销毁，使得我们在“确证”之后，还可以“补证”。注:(1)《光明日报》，1985年9月4日，《史学》。"},{"type":"paragraph","text":"(2)蒋贵麟:《万木草堂遗稿外编》(下)，台北版，第860-861页。"},{"type":"paragraph","text":"(3)《戊戌变法》(二)，第521页。"},{"type":"paragraph","text":"(4)《康有为政论集》(上)，第424页。"},{"type":"paragraph","text":"(5)《梁任公年谱长编》，上海人民出版社版，第478页。"},{"type":"paragraph","text":"(6)张一麐《致蔡元培书》、《中国现代史丛刊》(二)，台北版，第1-2页。"}]}