{"id":721773,"date":[{"year":1986,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"沪杭之恋","ftitle":"九　登门求婚","authors":["范英"],"text":[{"type":"paragraph","text":"范英"},{"type":"paragraph","text":"次日，天放晴了，街上的行人也多了起来，商店门口依旧挂起了各色各样的旗号。"},{"type":"paragraph","text":"达夫有自己的事情要办，他想去内山书店买几本外文小说，一上了电车，有两个青年女子向他微笑，坐了很久，靠近他的那个女子才说:“郁先生，那天你在艺大的演讲真好!”"},{"type":"paragraph","text":"“啊，你们是艺大的学生。”"},{"type":"paragraph","text":"两人同时点头。很尊敬地说:“我们欢迎你多去艺大。”"},{"type":"paragraph","text":"达夫也高兴地说:“等我在法科大学的课讲完后，我会去的。”"},{"type":"paragraph","text":"他先下了车，正好又碰上当局的一位大员，两人走进一家饭馆，那人邀达夫去接收东南大学，达夫马上说:“谢谢，我只能教书，别的事情却不能出力。”"},{"type":"paragraph","text":"“你考虑考虑，这总算一个好差事吧。”"},{"type":"paragraph","text":"“我打算在文学上做些工夫，飞黄腾达的事情，绝不想了。”"},{"type":"paragraph","text":"“我们也应该有自己的教育。”"},{"type":"paragraph","text":"说到这里，达夫看了他一眼，半是嘲讽半是悲愤地说:“现在有气节的教育家太少了，有些无聊的小政客，常在光明的名义下，做些阴谋诡计，实在令人心寒。”"},{"type":"paragraph","text":"两人谈完话，他又想起映霞了，这几天映霞消瘦得很，他觉得自己对她还不够体贴，准备给她买一双皮鞋，买一身漂亮的衣服……"},{"type":"paragraph","text":"可是映霞不要，这两天她有些生气，埋怨他不该把恋爱时的言谈举止全部载入日记。达夫好象还不懂得，这是涉世不深的年轻女子所不愿公开的，万一闹出乱子来，多么难为情啊!"},{"type":"paragraph","text":"但是达夫对这事并不后悔，他想写一部日记文学，把每个情节甚至每个细节都写进去，所以他今天并不想要解释这些，他说:“生活嘛，怕什么真面目呢?”"},{"type":"paragraph","text":"生活的路不平坦，也不笔直，过了几天，霞君走了。"},{"type":"paragraph","text":"达夫读着她留下来的信，掉下了眼泪，他的心悲伤得快要碎了，刚才在车站上，他拥抱着她，一个甜蜜的亲吻还没结束，火车的长笛硬是把映霞扯开了。"},{"type":"paragraph","text":"这伤别的场面，和映霞同行的陈女士一定也看到了。她会笑他俩，不过人生的情爱，正处在炽热的时候，嘲笑是不能击退的。"},{"type":"paragraph","text":"映霞走后，达夫除了每天给她写信之外，就是忙于出版部的工作。这几天他又多了一层“公事”，因为有几个朋友在闹工潮时入了狱，他想探听消息，想营救他们，却一时难以办到。"},{"type":"paragraph","text":"夜晚，他又想起白天与霞君的离情了，本想天明以后去杭州与她会面的，但是他在梦中被窗外的枪声惊醒了。急忙一问，才知道是上海总工会纠察队总部和军队前来缴械的军人，发生了冲突。这一天正是一九二七年四月十二日。阴云密布，革命者的血比上个月流得更多更浓，从南京路流到黄浦江，流到蒋介石的鹰犬所到之处。"},{"type":"paragraph","text":"达夫听着看着，心里不甘屈服，当晚，他在日记里记下了这样一句:“说及此番蒋介石高压政策，大家都只敢怒而不敢言。”"},{"type":"paragraph","text":"次日，市面上乱糟糟的，火车不通，恐怖依旧。达夫挤在了馒头笼似的船舱里，要逃难到杭州去了，这次他决无半点旅游者的愉快，他是从血里火里逃出来的，自然心情是很沉重的。望着两岸萧条的村落，听着船底流水的哭泣声，一只破旧的船，渐渐地远离了上海，达夫探出头来，想着昨日的腥风血雨，他的心不甘屈服又无力反抗，他觉得白昼比黑夜还要沉闷，偌大的上海，没有光，没有热，这是怎样的悲惨啊!他望着前方，不觉又想起以前和谁说过的那些话:"},{"type":"paragraph","text":"“我们中国的老百姓，不知要受多少层压迫，外来帝国主义的，中国新旧军阀和新旧官僚的，倘若除去他们，工农大众也就有了幸福。”"},{"type":"paragraph","text":"在凄风苦雨中，达夫终于到了杭州，他在西湖饭店住下，心里有些着急，天一放晴，他也觉得舒服了些，想马上到金刚寺巷去见映霞，却又怕王家的人竭力反对，唯恐一进门会遭到映霞母亲和祖父的责骂。"},{"type":"paragraph","text":"他犹豫了半日，还是决定去冒一次险。当他登上门时，第一个见到他的是一位中年妇女，她温顺和蔼地让达夫坐下说:“映霞出去了，很快就回来的。”"},{"type":"paragraph","text":"听口气，这是映霞的母亲，她并不反对他们的恋爱，于是达夫心里轻快多了。"},{"type":"paragraph","text":"等了片刻，她的祖父也回来了，不知为什么，这位七十多岁的长者，对达夫更亲热，看起来这件婚事是大有成功的希望了。"}]}