{"id":721961,"date":[{"year":1986,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1426","ytitle":"","mtitle":"日本男女均等就业难","ftitle":"","authors":["延州"],"text":[{"type":"paragraph","text":"延州"},{"type":"paragraph","text":"在日本，每年四月一日，各大企业都举行新社员的“入社仪式”，这已成为惯例。今年的这一天又逢新制定的“男女雇用机会均等法”生效，几家招收女社员较多的企业的“入社仪式”，就成了电视和报纸摄影记者争拍的对象，出现在当天电视新闻的画面和晚刊报纸的照片都是清一色的“女性社会的笑容”。但是劳动和妇女问题专家却冷静地警告说:“不要以为有了法，就实现了男女就业均等。”据他们调查，日本只有百分之十的企业为实施新法作了准备，其余或在观望，或在千方百计地寻找“法外的‘合法’的对策”。"},{"type":"paragraph","text":"一九七九年联合国大会通过了“关于废除对妇女一切歧视的条约”。日本虽然于次年同许多国家一起在条约上签了字，但是却迟迟未能成为这一条约的正式成员国，原因除了国内的户籍法、国籍法与“条约”有抵触的内容需要修改外，主要是在劳动就业问题上，不论法律和现实，都明显地存在着对妇女的歧视。而要制定在某种程度上反映“男女平等”的“男女雇用均等法”，受到了企业和社会保守势力的严重的抵抗。"},{"type":"paragraph","text":"据日本官方统计，日本受雇用的妇女劳动者一九八四年已达一千五百万人，占十五岁以上有劳动力妇女的三分之一。在整个雇用劳动者中，妇女也已占三分之一以上。"},{"type":"paragraph","text":"日本对妇女就业的歧视主要并不表现在妇女就业的数量上，而表现在质量上。首先是在就业妇女中，约四分之一并非正式社员，而是以小时计薪的、每周劳动时间不超过三十五小时的低薪临时工。这是因为绝大多数企业不录用已婚妇女作社员，并规定女社员结婚或产后必须退职。而已婚女性，特别是在育儿期后，又想继续劳动，只好以作临时工的条件重新就业。虽然她们的工作与正式社员并无区别，但工资不到正式社员的一半。"},{"type":"paragraph","text":"其次，被录为正式社员的年轻女性，自入社起，工资就低于男社员，主要作“辅助性”事务工作，即端茶倒水、接电话等。既无权同男社员一样参加社内培训，也没有升级的机会。因此，在日本公司中，科长、部长虽然多如牛毛，却极少见到女性当科长、部长的。"},{"type":"paragraph","text":"再则，日本的“劳动基准法”，在“保护妇女”的名义下，原则上不准妇女加班加点和参加夜间劳动，只规定护士、女招待、电话接线员、航空小姐、演员等少数人可以例外，因此大大限制了妇女就业的工种，也为许多企业公开拒绝招收女工提供了法律的保护伞。"},{"type":"paragraph","text":"日本企业所以千方百计阻挠制定“男女雇用机会均等法”，主要是想继续保持这种男女差别就业的结构，它有利于用妇女劳动者的低工资、低待遇来牵制整个工人阶级工资、待遇的改善。"},{"type":"paragraph","text":"正象有些报社所说的那样，“如果没有‘联合国妇女十年’和废除歧视妇女的国际条约这种外力，日本的雇用均等法肯定早死在母胎里了。”"},{"type":"paragraph","text":"这个被称为“在日本法制史上最难产的法”和国际废除歧视妇女条约，在“联合国妇女十年”的最后一年，即去年终于经日本国会通过，从而使日本正式成为国际废除歧视妇女条约的成员国。"},{"type":"paragraph","text":"不过，从“男女雇用机会均等法”中，可以看到在重要条文上向企业方面作了很多实质性让步。比如，在招工、录取、安排职务、升级方面，只规定企业有义务“努力”确保妇女有均等机会，而没有使用“必须实行”的措词。在培训、福利待遇、退休、退职、解雇等方面，虽然规定禁止不平等对待妇女，但是却没有对违反者的处罚条款。妇女界和工会不满地称它是“不象法”的法。"},{"type":"paragraph","text":"尽管如此，企业方面对执行这个法仍持保留态度。在生效前一周，《日本经济新闻》的报道说:日本产业界具有代表性的共同看法是:“我们了解这个法的宗旨，但是它不适于以一个样子实行。我们还需要时间准备。”　(四月五日东京)"}]}