{"id":600060,"date":[{"year":1980,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"2417","ytitle":"","mtitle":"谈杰出人物的心理品质","ftitle":"","authors":["陈心五"],"text":[{"type":"paragraph","text":"北京景山学校　陈心五"},{"type":"paragraph","text":"近几十年来，心理学家从研究人才的智力出发，对历史上的杰出人物的心理品质作过许多分析。那么，要造就和成为一个杰出的人才，从小应该培养、训练哪些必备的品质呢?综合许多关于研究人才方面的资料，可以得出如下结论，一个杰出人才必须具有:"},{"type":"paragraph","text":"一、中等以上的智力，但不一定非凡。有许多杰出人物幼年和少年时就表现出较高的普通智力，但是，人们常常过分夸大了这种普通智力的作用，以为只是智力超群的神童才具有的。其实，大量事实说明，只要具有中等以上的普通智力，再加上下面说的其他几个因素，就可能在某一方面作出卓越的贡献。爱因斯坦、达尔文、牛顿、林奈、洪保德、海涅、拜伦等许多杰出人物在中小学上学的时候，其普通智力并不超群，最多是个中等略高一点的水平，其学业成绩也并不高超。达尔文在自己的日记中就写道:“不仅教师，家长也都认为我是平庸无奇的儿童，智力也比一般人低下。”杰出的植物学家、化学家、政治家洪保德上学时成绩也并不好，他说:“我曾经相信，我的家庭教师怎样让我努力学习，我也达不到一般人的智力水平。”尽管这些杰出人物小时候的智力并不很高，但是，他们具有中等以上的普通智力，并经过自己长期的奋发努力，所以对人类社会的进步作出了杰出的贡献。"},{"type":"paragraph","text":"二、善于提出新问题。许多有成就的人在总结自己成功之点时，都深深体会到:善于提出新的问题，对于作出创造性的贡献来说，是绝对必须的。它是杰出人才的基本思维品质之一。巴尔扎克把提出问题看成是科学发现的起点，他说:“打开一切科学的钥匙都毫无异议地是问号，我们大部分的伟大发现都应该归功于如何，而生活的智慧大概就在于逢事都问个为什么。”"},{"type":"paragraph","text":"提出问题确实并不容易，爱国斯坦说:“提出一个问题往往比解决一个问题更重要，因为解决问题也许仅是一个数学上或实验上的技能而已，而提出新的问题、新的可能性，从新的角度去看旧的问题，却需要有创造性的想象力，而且标志着科学的真正进步。”李政道在和中国科技大学少年班师生谈话时，特别强调要培养学生的好奇心，要使他们敢于提问题。他说:“同学们在一些观念问题上有没有提出过疑问?比如对牛顿力学，会不会问:我为什么要学习它?为什么它不可能是不对的呢?……你老师讲牛顿力学，为什么是对的呢?根据是什么?这种年纪还没有这种态度，将来就作不了第一流的工作。”他又说:“爱因斯坦的那三篇论文就是问了几个前人没有问过的问题，并且自己作了回答。”如果不善于提出新问题，老是在原有的问题里打转转，就必然无所建树。"},{"type":"paragraph","text":"三、长时间进行思考的坚持力。提出问题之后，还要自己来回答，这就必须坚持长时间的思考。发明速算法的史丰收，从小思维就比较活泼，敢于问一些谁也没问过的怪问题。还在上小学二年级时，他看着老师在黑板上演算，忽然产生了一个怪问题:做算术题能不能从左向右，从高位算起呢?循着这条思路，他长时间地探索、思考，日也算，夜也想，吃饭时算，睡梦中也想，简直入了迷!苦苦探索十多年，终于创造了十三位数以内的加减乘除和开方、平方的速算法。"},{"type":"paragraph","text":"发现哈雷慧星的著名天文学家哈雷有一次问牛顿:“你为什么能有这么伟大的发现呢?”牛顿回答说:“我并没有什么方法，只是对于一件事情很长时间热情地思索罢了。”有人说，天才就是热情。的确，如果没有达到入迷程度的热情，如果对于一个问题不能坚持长时间的思考，是难以创造出杰出成果来的。门得列耶夫试图按照元素的性质制成元素周期表，很长时间没有成功。有一次，他一连三天三夜没有睡觉，坐在办公室里进行研究，由于太疲劳了，只得暂时去睡一会觉。可是，大脑一直没有停止工作，在梦中他的周期表试制成功了。他说:“我梦见了周期表，各种元素在表中都按它们应占的位置排好了。蓦然醒来，立即就写在一张小纸上，后来发现其中只有一处需要修正。”"},{"type":"paragraph","text":"四、惊人的勤奋。许多杰出人物总结自己成功之点时，几乎都一致承认:“天才就是勤奋。”我们不妨学习一下他们的名言:"},{"type":"paragraph","text":"列夫·托尔斯泰认为:“天才的十分之一是灵感，十分之九是血汗。”高尔基说:“人的天赋就象火花，它既可以熄灭，也可以燃烧起来。而逼使它燃烧成熊熊大火的方法只有一个，就是劳动，再劳动。”“天才就是劳动。”海涅说:“人们在那里高谈阔论着天启和灵感之类的东西，而我却象首饰匠打金锁链那样精心地劳动着，把一个个小环非常合适地联接起来。”道尔顿说:“如果说我有什么贡献的话，那不是我的才能的结果，完全是勤勉和毅力的结果。”爱因斯坦认为成功的公式是W=X十Y十Z，即成功=刻苦努力十方法正确十不说废话。离开了勤奋，任何天才都将夭折，都将一事无成。这是许多杰出人物在自己长期实践中总结出的真理。"},{"type":"paragraph","text":"五、创造性的学习方法。所谓创造性的学习方法有两方面的意思，一是要善于自学，能独立地去获得知识:另一方面是要善于把学习的知识，经过自己头脑的分析、综合，变成自己的知识，组成自己可以运用自如的知识体系。事实上，古今中外所有杰出人物，不论是否受过正规的学校教育，都是靠自学来形成自己的知识体系的。爱迪生、道尔顿、富兰克林、法拉第、斯蒂芬逊、安徒生、狄更斯、卢梭、杰克·伦敦、马克·吐温、高尔基、奥斯特洛夫斯基等人都只上过几年小学，十一、二岁左右都走上了独立谋生的道路，他们一边做童工，一边自学。即使许多受过正规学校教育的伟人，他们的知识也都主要是靠自学获得的。只有按照自己的知识体系去独立吸取知识的人，在认识上才能有所创新，否则只能跟在前人的脚跟后面爬行。"},{"type":"paragraph","text":"六、要有创新的抱负与信心。攀登科学高峰，犹如唐僧去西天取经，需要经受千灾百难，有困难与失败的考验，有富贵与苟安的引诱，也有围攻、非议与死亡的威胁，如果没有为人民服务、为科学献身的抱负，如果没有服从真理的精神，如果没有足以克服自卑感的自信心，就不可能攀登科学的高峰。"},{"type":"paragraph","text":"让我们把实现四化的远大理想与个人的抱负、志向、特长、才能结合起来，把历史上杰出人才的优秀品质(忘我、爱问、多思、勤奋、自学等等)集于一身，快快成长吧!"}]}