{"id":600167,"date":[{"year":1980,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"谈心录","genre":"","count":"1691","ytitle":"","mtitle":"自学与条件","ftitle":"","authors":["周稼骏"],"text":[{"type":"paragraph","text":"周稼骏"},{"type":"paragraph","text":"灯下，读着一位青年朋友的来信；信中，倾诉他高考落第后的忧心。他想走自学成才的道路，但又畏难却步:没有名师指导，没有图书资料，没有电视和录音机，没有……总之没有条件咋办?朋友的苦衷，我深深理解。办任何事情都需要一定的条件，自学成才谈何容易，没有条件怎么行!"},{"type":"paragraph","text":"说到“条件”，也真令人感慨。多少年来，由于众所周知的原因，我们国家的经济状况还比较困难；因此，为青年成长创造的各种条件也实在有限。但，面临实际状况，又该采取怎样的态度呢?我想起了彭端淑在《为学》一文中所记的“二僧下南海”的故事。古代四川地方有两个和尚，一贫一富，都想下南海取经。一天，穷和尚对富的说，我准备去南海了。富的问道，你凭什么去?答曰:“一瓶一钵足矣。”富和尚笑着说，我想买条船去南海，准备了几年未去成，你靠这些东西就能去得?谈话就此结束。一年之后，他们两个又见面了。穷和尚告诉那个富的说，我已经从南海回来了。富和尚听后，羞愧得无地自容。这则故事说明，事业的成功固然同条件的优劣有关系，但这种关系也不是绝对的。事情往往如此:条件较好，不知使用，也会失去优势；条件虽差，倘能尽用，倒可“绝处逢生”。如果说，自学成才犹如渡海取经，那末我的朋友念过高中，具有一定的基础知识，还有母校老师……自学的某些基本条件还是具备的，看来，要紧的是怎样充分利用自己的“一瓶一钵”。"},{"type":"paragraph","text":"从脚下踩出远行之路。在自学道路上利用自己的“一瓶一钵”，就要从自己现有的学业水平出发，做到“扬长补短”。“扬长”，几乎是所有科学家成功的一个公开“秘诀”，达尔文就是如此。他自幼懒散，专喜打猎、旅行、搜集各类标本，师长斥之为“不务正业的顽童”。在学校中，他劲地学医学、数学、神学，结果大失所望。后来，他搭乘贝格尔舰远航，途中偶而读到赖尔的名著《地质学原理》，顿时唤起了少年时代孕育的“不务正业”的特长爱好，通专心致志，发奋钻研，却从此找到了登上科学高峰的一条蹊径。确实，一个人的聪明才智，往往最集中地表现在自己的特长和兴趣上。如果把这点有利条件象“好钢点刃”似地用在刀口上，拟订目标，设计方案，定能取得事半功倍的效果。当然，对于必须学习而自己又基础较差的学科，则应加倍努力，专攻薄弱环节。比如你喜欢钻研物理，但是数学基础差，就需要补好这门课，打好了数学基础，才能攻入物理学大门。"},{"type":"paragraph","text":"每个人的现实环境，对事业发展来说，也存在着有利因素和不利因素。一个成功者，往往能利用仅有的“一瓶一钵”的条件，去化不利为有利，因地制宜，开拓事业的新境地。爱因斯坦倘若第一次就考上大学，恐怕也不会有相对论的发现，因为当时他的志趣在纯数学；后来上了大学，毕业后在伯尼尔专利局工作，这似乎毁了理想。但他利用校对专利的时机，如饥似渴地汲取了大量科学技术的最新知识。于是他就现有条件出发，运用擅长的数学工具，开展对现代物理学的研究，终于为创立相对论开辟了路子。　 “条件”总是靠人去创造的。自学条件，归根到底是在自学的实践过程中逐步创造出来的。世上有志做学问者，并不是等待“条件俱全”后再动手，而是发扬“一瓶一钵”精神，沿途“化缘”，借助一切可能利用的因素，为自己创造钻研学问的条件。仅我国古代文化史上，这样的事例成千上万。比如，王充早年是每天跑到洛阳街上的书铺里读书的；匡衡为了借书读，宁愿不计报酬给人家当苦工。明代景清“少时贫困，家无典籍”，有次向舍生借“秘本”，约定翌展奉还。一夜之间，他就把全书背诵熟记了。后来，靠借书攻读的景清成了学者，而那位“家藏秘本”而不读的舍生却一事无成。这对我们有些希待“条件俱全”再自学的青年同志来说，是很可以借鉴的。"},{"type":"paragraph","text":"话是这样说，做起来也不容易。因此，我又想到社会应该对自学青年给予更多精神和物质的支持。我们的舆论，应当理直气壮地为青年扫除各种精神障碍；我们社会各个方面，更应当为青年的成长提供尽可能好的条件。学校，能否不忘校友，定期为他们做些自学辅导；各级图书馆、文化馆，应当多办各类讲座，吸收青年参加，还须革除陈规戒律，为更多青年创造读书的条件……总之，我们恳切地呼吁社会各界，更多地关心自学青年，全社会都为我们青年的成长操点心。"}]}