{"id":600212,"date":[{"year":1980,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于教育问题的讨论","genre":"","count":"1704","ytitle":"","mtitle":"人才培养也可采用合同制","ftitle":"","authors":["缪家华"],"text":[{"type":"paragraph","text":"缪家华"},{"type":"paragraph","text":"目前，我们对大学生一般采取统一招生、统一分配的办法。把人才的培养和分配纳入国民经济计划，由国家实行计划管理，这样做有不少好处，但由于实际工作中的困难和某些具体制度上的不完善，也存在一些缺陷。表现为:"},{"type":"paragraph","text":"一、招生与分配的脱节。具体招生计划由教育部门提出，而分配是由计划、人事部门管的。在确定招生计划时，由于各业务部门对几年后各种人才的需求情况还作不出精确的测算，因此，计划部门只能框定一个总人数，哪个专业具体招收多少，都是由各高校根据本校各专业的招生能力而定的。这就势有很大的盲目性。到分配时，就出现了有的专业人才供不应求，不够分配，而有些专业人才供过于求，分配不出去。1979年上海大学毕业生分属185个专业，其中有25个专业在分配上发生困难，占13.5%。有的专业毕业生连续三年分不出去，有的专业人才社会需要量很少，有85%的人不得不改行。这是一个很大的浪费，也挫伤了学校、教师和学生的积极性。"},{"type":"paragraph","text":"二、由于高校的隶属关系不同，毕业生的分配渠道不够畅通。目前，高校分属中央和地方两级管理。有的高校属教育部门管，有的属经济部门管。属经济部门管的学校，基本上局限在本部门范围内考虑人才的培养和分配，与其它部门之间缺少横向的联系。对地方所属的学校来说，也局限在本地范围内考虑人才的培养和分配，地方与地方之间缺少横向联系。上海第二医学院是属地方管的，它的口腔专业和儿科专业基础比较雄厚，在全国是处于前列的。口腔系每年可培养100名，但上海只需要40名，学校的优势不能充分发挥，而外地需要这种专业人才，却无处培养。"},{"type":"paragraph","text":"三、毕业生分配制度上存在一些不合理之处。接收毕业生单位，即人才使用单位，对国家并不承担经济义务，是无偿获得的，这就容易产生要时多多益善，用时不加爱惜的情况。另外，大学毕业生只能列为国家干部编制，不能当技术工人等规定，又使一些专业技术要求比较高的生产岗位得不到需要的人才。这些规定，都掩盖了社会上对人才需求的真实情况，使人才的培养使用同经济发展的客观要求相脱离，一方面感到人才宝贵，人才缺乏，要大力培养人才；另一方面却又存在用非所学，浪费人才的现象，不利于高等教育事业的发展。"},{"type":"paragraph","text":"现在，工厂的生产已经实行计划调节与市场调节相结合，力求改变产销脱节的状况，学校的人才培养也需要作一些改革才行。在目前情况下，似可在实行统招统配的同时采用合同制，允许高校同一些用人单位订立培养人才的合同，作为对国家计划的一种补充。"},{"type":"paragraph","text":"合同制，就是要明确订立学校和用人单位各自的权利和义务，对当事双方都具有约束力。用人单位可以根据自己的需要对人才培养提出具体的要求，不合格的可以不接受，由学校“回炉”。同时，也成规定用人单位承担人才培养的一部分费用。学校方面，则应按期保质保量地完成培养任务，同时，收取一部分费用作为学校基金，用以增添学校设备和改善教职员工生活。学生的来源，可以由学校向主管部门增报合同招生人数，经批准后从统招中解决，也可以由学校讲明毕业分配去向，直接从社会上招收。"},{"type":"paragraph","text":"实行合同制，可以改变“产销脱节”的状况，使学校根据社会的需求来培养人才。它可以进一步调动学校的办学积极性，充分挖掘本校师资和设备的潜力，调整专业设置和规模，发挥优势，把学校办得活一点，从而为社会培养更多的“适销对路”的专业人才。对社会来说，合同制又可以扩大学校同各部门、各地方的横肉联系，开通人才培养和分配的新渠道，突破一个部门、一个地方的局限，使各个部门、各个地方在不必另起炉灶，花费较少的情况下，获得自己所急需的专业人才。而且，由于这些专业人才的培养确实是从实际需要出发的，并承担了经济费用，不是无偿取得的，使用单位也会倍加爱惜，不至于造成用非所学的状况。对国家来说，采用合同制，既不需要增加投资经费，也不需要国家负责安排毕业生的出路，只是利用现有的条件，挖掘学校的潜力，发展了高等教育事业，并使社会上获得了一批急需的人才，减轻了各个部门、各个地方、各行各业都报国家伸手要人的压力。"},{"type":"paragraph","text":"要实行人才培养的合同制，关键在于要给高校一点自主权，使高校在同用人单位洽谈时，真正成为有权处置的一方。否则，合同就难以签订了。"}]}