{"id":600490,"date":[{"year":1980,"month":8,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"1528","ytitle":"","mtitle":"要改革大学毕业生分配制度","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"前些时，上海有关部门同志对今年春天进行的本市大学毕业生的分配工作，做了一次粗略的分析:万名毕业生分属一百八十五个专业，其中有九十七个专业毕业生分配对路，学用一致，供需平衡；六十三个专业毕业生分配时遇到困难；有二十五个专业毕业生改行。例如，学海洋地质的改行做检察工作，学尖端工程的改行做体育教师、采购员，有的工科大学某些专业百分之四十的学生分配的工作用非所学，有的文科专业百分之七十的学生现在分配的工作，与过去的学习严重脱节。"},{"type":"paragraph","text":"为什么一方面人才青黄不接，而另一方面有些人才用非所学呢?这里，反映了我们在人才培养、使用工作中的一些问题。"},{"type":"paragraph","text":"问题之一是:某些部门对培养人才存在盲目性。他们在制订人才培养计划时只是框算一下三、四年以后需要多少人才、什么样的人才，因而出现了“供”“需”不对路的情况。当然，要百分之百地正确估算三、四年后的需要是不可能的，但制订培养人才的计划毕竟还是要讲究科学性，应该事先进行实事求是的调查研究，既要了解学校、专业的性质、作用和特点，又要了解使用单位对人才数量和质量上的要求，做到心中有数。现在有些单位是:在招生时不看需要，某些专业毕业生是年年改行年年招生:在毕业时不看对象，贸然地分配，乱点鸳鸯谱。如有的同志笼统地认为，师范院校毕业生都是分配做教师，而不了解有些地理、生物等专业的毕业生也适宜搞科研工作。"},{"type":"paragraph","text":"问题之二是:一部分专业设置不当，面太窄，内容陈旧，适应性差。主要的原因是在于高校领导体制。有些大学分属十几个部领导，各校自立门户，按产品设立专业，既不是培养通才，也不是培养专才，而只是某一点的“点”才。学生毕业后只会搞一种产品、一种技术，知识面很窄，很多专业学的内容又大同小异，且是低水平的重复。"},{"type":"paragraph","text":"问题之三是:招生工作不符实际需要。有的专业是“就汤下面”，有多少师资、设备就招多少学生，不考虑实际需要。"},{"type":"paragraph","text":"问题之四是:某些分配部门没有很好地落实党的知识分子政策。如有的单位不是看毕业生的实际情况，而是只看档案，根据档案材料定毕业生的终身。"},{"type":"paragraph","text":"针对上述问题，有关单位同志提出了不少改革毕业生分配工作的建议。第一，学校要调查了解社会需要，改革专业设置，使专业的知识面宽一些、广一些，有一定的通用性和预见性，尽可能走在实际工作的前面。例如，学柴油机自动化的，是否可再学一点通用的课程，使之适应其他机械自动化专业的需要；搞设计专业的，是否可根据当前工厂的急需，再学一定的工艺知识。他们认为，这是改革高校毕业生分配工作的先决条件，一定要搞好。"},{"type":"paragraph","text":"第二，要允许学校和有关部门都有分配权，支持双方“供需见面”，搞一些“自由贸易”。学校可自找门路，除按照计划为主管部门培养专门人才外，还可以发挥其潜力，与非主管部门订立“合同”，为他们培养人才。同时，用人单位也可择优录用。这样就能够避免一部分有真才实学的毕业生找不到出路、用人单位又乱点鸳鸯谱的现象，使优秀毕业生能够发挥所长。毕业生进入用人单位工作后，如使用不当，学校仍可建议调动，打破过去那种到了一个工作岗位就定了终身的做法，使人才不致被埋没。用人单位也有权对学校数学提出建议。"},{"type":"paragraph","text":"第三，打破过去那种把所有毕业生一律包下来、给予“铁饭碗”的框框，既要支持学校导师对尖子毕业生的推荐工作，择优录用这些毕业生，并把确有所长的毕业生分配到工作条件和生活条件较好的单位去，给予较高的待遇，又要对某些不合格的毕业生实行淘汰制度，不能给德、智、体等方面不符毕业生标准的人享受大学毕业生的待遇，统统由国家包下来。实行招考招聘制度，尤其是某些毕业生多而需要量少的专业，由用人部门招考择优录用。同时，大学毕业生不一定全部分到全民所有制单位中去，一部分毕业生也可分配到集体所有制单位。"},{"type":"paragraph","text":"本报记者　张自强"}]}