{"id":600405,"date":[{"year":1980,"month":8,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1353","ytitle":"","mtitle":"幽山迷雾(连载)","ftitle":"8、线索断了","authors":["王亚平","任山"],"text":[{"type":"paragraph","text":"原著　王亚平　改编　任山"},{"type":"paragraph","text":"当陈忠平用手去推谢祥失时，床上的人动也不动，毫无反应；陈忠平感到事情不妙，贴在他胸前一听，谢祥生的心脏早已停跳了!这才忍不住吼了一声:“见鬼!怎么死啦?!”"},{"type":"paragraph","text":"门外两名看守听了，同时撞将进来，目瞪口呆地望着大家，痛悔自己失职了。陈忠平忙不迭地搜查谢祥生的衣服，没有发现什么可疑之处，直到掰开死者的右手时，才发现他手心里攥着一粒银灰色的药片。"},{"type":"paragraph","text":"就在这当儿，陈忠平觉得脚下松动了一下，他俯身一看，原来是个暖气道的出口，水泥盖子不太合缝，所以踩上去有点活动。他掀开盖子，露出了一个黑森森的洞口。“刚才听到掀盖子的声音吗?”陈忠平回头问那两个看守，他们都尴尬地摇摇头。"},{"type":"paragraph","text":"突然，值班员心急火燎地领着一个人奔进来了。这人是刘局长的秘书。“嘿呀，真叫人好找!”他的声音，跟他的脚步声一样急促:“刘局长醒了，我便报告你们找过他，他发火了，怪我当时没叫醒他。他要你们马上把谢祥生带去，亲自审问。”丁辉怔住了。陈忠平一顿足，懊恨地说:“咱们真笨!怎么早没有防他这一手呢?”"},{"type":"paragraph","text":"大家一路上心情沉重，以为这下到局里定要挨批了。但出乎意料，刘局长没有发火，只是简单地吩咐:“让法医鉴定吧。”接着，他站起身来，指着身边一个人，郑重其事地说:“我来介绍一下，这位是市检察院的王副检察长。”“王子豪，检察院让我来参加办理这个案子。”副检察长向大家点点头，补充了一句。这个人年近五十，中等个儿，形体单薄，右脸颊上还有一块凹陷处。"},{"type":"paragraph","text":"刘局长接着又传达了上级的精神，他说:“昨天市里专门研究了这个案子，田副主任会后给我来了个电话，说他要亲自抓这项工作，并且批准通报案情。最近几天，他还要听听大家的汇报，一起研究决策。”"},{"type":"paragraph","text":"陈忠平觉得，老周长今天的声音有点儿异样，眼光里也有一种深不可测的东西。以往一遇到凶杀案件，老头总是喜欢先听大家各种各样的假设。一会儿，他头往椅背上一靠，眯起眼睛，总要点陈忠平的名:“陈忠平，你说说，你又在搞什么名堂?”可这次，案子侦察工作已进行好几天了，却从来没有表示要听他的“名堂”，是老头的习惯改变了?还是他心中已经有了什么“名堂”呢?"},{"type":"paragraph","text":"直到散会，陈忠平还是解不开这个谜。他和毫无表情的王子豪打了个招呼，约请他下午去刑警队碰头，便分手了。到了下午，王子豪如约而来，被请到小红楼顶层刑警队长宿舍里。他一坐下，点燃烟斗，一边接过法医宋迪递来的“尸体鉴定报告”，一边问道:“对谢祥生的死亡性质，你们有什么不同看法吗?”“现在还没有什么分歧；谢祥生确是吞服一种剧毒药品而死。”刑警队员老马叹息道:“唉!要是对他先搜查一下就好了。”"},{"type":"paragraph","text":"“下一步呢?”王子豪面对陈忠平，表情上却不急于期待他的答案。陈忠平回答说:“我们准备双臂齐下，争取尽快把谢祥生、周大文的情况搞清楚。另外，就是收集通报发出以后的反映。不过，谢祥生死后，这个案子更难办了!”说着，他只把几份工作汇报递给王子豪。王子豪翻了几页，抬起头说:“看来我们往后大有交道可打了。以后需要找我时你来个电话。打到办公室或是家思都行；我家离这儿不远，图书馆最后那幢楼，顶上那一层。”"},{"type":"paragraph","text":"陈忠平送走王子豪和法医宋迪，已是黄昏时分了。老马忽然拿起桌上一张粉红色卡片，财陈忠平说:“这件要紧的事，你恐怕忘了吧?”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808R030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈初电,孙雄飞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　孙雄飞　陈初电</FONT>"}]}