{"id":600463,"date":[{"year":1980,"month":8,"day":28}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"电影与戏剧","column":"影剧新秀","genre":"","count":"1513","ytitle":"","mtitle":"第八个角色","ftitle":"——谈张瑜在《庐山峦》中的表演","authors":["钱国民"],"text":[{"type":"paragraph","text":"钱国民"},{"type":"paragraph","text":"一九七三年，当张瑜还在上海华山中学读书时，就已被导演谢晋看中，走上了银幕。到现在，她已拍过九部影片，如扮演《青春》中不安于本位工作的金阿燕，《傲蕾·一兰》里天真勇敢的渔家女，《啊!摇篮》里幼稚好动的文工团员……直到她拍摄第八部影片《庐山恋》时，才第一次担任主角。由于她勤奋努力，敢于探索，因此她在银幕上的第八个形象才有可能达到她艺术道路的新高度。"},{"type":"paragraph","text":"电影表演被人称为“无表演的表演”，也就是使观众不感到演员在做戏、十分生活化的表演。张瑜所追求的正是这种特点。她生在新中国、长在红旗下，要扮演在美国生长的洋小姐，存在着较大的距离。为了缩短这段距离，她到生活中去，感受华侨姑娘的思想感情及其表达方式。在华侨、外宾的生活国内，张瑜的眼睛仿佛录像机一般，尽力摄下他们身上的某些特征:开朗、奔放、天真，尤其是那种抑制不住的爱国怀乡之情。这样，就使她理解并感受到角色的脉搏，开始获得了一种对演员来说至关重要的自信心。而这正是张瑜演好洋小姐的重要原因。"},{"type":"paragraph","text":"当她按照人物的造型化装以后，这种信念便进一步增强了。她心中牢记着一点:“我就是周筠。”因而她的表演高度松弛，非常生活化。如“御碑亭”与耿桦雨中相会、“仙人洞”错认耿桦、“松林照月”前下意识地描字等等，都演得十分自然，丝毫没有做戏的痕迹。而这正是镜头表演的特殊性所要求的。同时，在表演上，她也很注意揭示人物内在的情感。剧本中的周筠，写得天真、爽朗、奔放、聪明、多情。张瑜牢牢掌握角色的这个基调，表演时做到大方而不放肆，娇嗔而不撒泼。即令主动追求，也有女性的含蓄和期待。"},{"type":"paragraph","text":"这里略为谈谈两段情绪跌宕的感情戏。五年前，耿桦因周筠的牵连，被迫写交代。周筠的满腔喜悦骤变为满腹痛苦。演员的感情，由喜而惊，由惊而悲，有强忍的克制，有难忍的冲动。这些表情流通在接连三个特写中，真实地展示了人物此时此地的复杂情感。由于特写镜头把人物的脸部放大几倍，而特写表情的幅度却要比生活中有所收敛，因而在表演上具有较大的难度。而张瑜却演得比较成功。在另一个大特写中，当她看到耿桦冒雨前立在窗下，那犹豫再三、欲言又止的复杂心理，也表演得惟妙惟肖。"},{"type":"paragraph","text":"阔别五年后，周、耿两人重逢。在急盼佳音之时，周筠收到了父亲反对婚姻的电报，她心中万分痛苦。这时演员本来可用面部表情或动作表情来表达，但是张渝却出人意外地来一个木然的“毫无表情”的面部，只有两行热泪在涌流。这样“无表情”的表演，给观众的感受是何等强烈!"},{"type":"paragraph","text":"语言，是表演艺术重要的组成部分。由于张瑜虚心向前辈配音演员求教，经过反复磨练，她的台词讲得圆润、柔和、节奏分明、清朗悦耳、富有弹性和音乐感。即使是人物责备的口气，也能注意到声音的含蓄。如:“闯入镜头”中，周筠不自觉地责备耿桦太冒失；“扔烟蒂”时，周筠怒责耿桦太失礼。还有她向耿桦娓娓倾诉要攻读建筑系，弥补她父亲的罪过的这段话，演员均以含蓄、柔润的声音处理，很符合人物的个性，同时又富有音乐性，给人以语言的美感。"},{"type":"paragraph","text":"张瑜塑造的周筠，从整体来说是成功的，然而留给观众的印象似还本深。这除了剧本的原因外，还由于演员在表演上缺乏一种自小长在美国的华侨少女的气质。又如老君庙拜佛、草坪听音乐、聪明泉喝水等场，演员的内心依据不足，仅仅完成剧中规定的动作，而没有赋予动作以生命，特别是没能给五年后第二次来庐山的感情变化以相应的处理。"},{"type":"paragraph","text":"观众从《庐山恋》中，看到了张瑜这位很有潜力的青年演员的表演才华。我们期望她在银幕上创造出更多更好的人物形象!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808S040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《庐山恋》的一个镜头:侨居美国的周筠(张瑜饰)回国旅游时，在庐山和耿桦(郭凯敏饰)相遇。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808S040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《庐山恋》中扮演女主角周筠的青年演员张瑜。　本报记者摄</FONT>"}]}