{"id":600606,"date":[{"year":1980,"month":8,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2492","ytitle":"","mtitle":"报晓峰","ftitle":"","authors":["碧野"],"text":[{"type":"paragraph","text":"碧野"},{"type":"paragraph","text":"一位老教授把随身带的丁字锤、标本夹、枝剪、水壶、背包、棍子，一古脑儿放在半山腰的“祖孙石”旁，坐下来喝几口水，歇一口气。附近山林里正传来一阵阵小伙子们和姑娘们的笑声。那是由他带上山来采集植物标本的实习大学生。那充满了青春热情的笑声使他感到欣慰。"},{"type":"paragraph","text":"老教授头发斑白了，他熬过了那灾难的十年，幸好身子骨还硬朗。他穿圆领短袖汗衫，脚踩草鞋，还能爬山越岭。虽然老了，但他不辞辛苦，领着年轻人从千里之遥的大城市，上到这名山来向大自然进军。他正象古代药物学家李时珍到这山上来一样，实现他多年的宿愿。现在，他摘下眼镜，擦了擦镜片，重新戴上，然后极目眺望苍茫的天地，一种为科学事业献身的热情燃烧在他的心头。"},{"type":"paragraph","text":"这里是湖北、河南两省交界的鸡公山，它屹立于大别山脉的西端。这鸡公山遥对桐柏山，可以远眺桐柏山脉起伏在天边。每当晚霞夕照，鸡公山与桐柏山沐浴在红光中，光辉灿烂。"},{"type":"paragraph","text":"老教授坐在鸡公山的半山腰上，他抬头望了望耸立在他身旁的“祖孙石”，象老祖母向小孙子在说古道今，形态逼真。老祖母上身微向前倾，慈颜悦色，而小孙子天真无邪，凝神静听。天生灵石，给人以哲理性的启发。老教授心往神驰，好象这“祖孙石”就活在他的心中，慈祥的老祖母在跟天真的小孙子讲什么呢?是当年红军出没在大别山的奇迹?还是叙述当年新四军活跃在桐柏山的故事?"},{"type":"paragraph","text":"云从谷底生，只见白云冉冉从山谷里升起，很快就形成了白浪滔滔的云海。远处山头浮出云海，就象一座座岛屿。"},{"type":"paragraph","text":"一阵阵笑声从远而近传来。老教授抬头四望，只见鸡公山重峦叠嶂，林木郁郁葱葱。他想起他和他的学生早已约定地点，现在，他们正从各个山头在向这“祖孙石”聚拢。"},{"type":"paragraph","text":"小伙子们和姑娘们纷纷向老教授聚拢来。因为爬山越岭，当他们出现在老教授面前的时候，个个汗水淋淋，脸孔红扑扑。特别是姑娘们，山风吹得她们的长发飘飘曳曳，一个个显出幸福的年华和青春的美丽。"},{"type":"paragraph","text":"学生们敬爱老教授，象献宝似的，一个个打开标本夹子，把采集到的标本放在老教授面前。这千百种植物标本就象珊瑚珠翠似的呈现在老教授面前，千姿百态、光采夺目。"},{"type":"paragraph","text":"刚刚采集来的标本，还充满着绿色和鲜艳的生命，一枝枝树枝，一朵朵花儿，一片片草叶，都显得生意盎然。"},{"type":"paragraph","text":"老教授是个活的植物学教科书。凡是有关植物的类属、科目、名称，他都了如指掌。"},{"type":"paragraph","text":"他把一个个标本夹子拿起来，对学生们指点着说，这是水杉，这是落羽杉，这是池杉，这是垂珠树，这是桦槭，这是狭叶海桐，这是刺蓼，这是蝙蝠葛，这是萱花，这是紫簪，这是红叶爬山虎……"},{"type":"paragraph","text":"小伙子们和姑娘们惊叹自己的老师是这样博学多才。他们尊敬自己的老师，同时也为自己采集到这许多稀有的树木花草标本而高兴。"},{"type":"paragraph","text":"老教授把这许许多多标本夹子摆得整整齐齐的，他好象在欣赏这绚丽多采的各种各样植物标本。面对着这许多从鸡公山上采集来的稀有植物标本，他感到就象教育出来的这一群年轻学生似的。他心想，这不仅仅是植物标本，而且是人的标本，为了改造大自然，就必须先认识大自然；为了培育人才，就必须象采集植物标本似的精心选择……"},{"type":"paragraph","text":"正在老教授进入沉思中的时候，忽然，有一双细长的手伸到他面前来。他抬头一看，原来是一个眉目清秀、神情敏慧的姑娘，给他递过来一样东西，嘻嘻地笑着问道:“老师，你看，它在植物学里叫什么?”"},{"type":"paragraph","text":"姑娘真淘气，原来她递给老教授的是一根长长的雉鸡尾，不知道她是从哪个山林里拾来的。"},{"type":"paragraph","text":"这逗得老教授开心地哈哈笑。"},{"type":"paragraph","text":"一个虎头虎脑的小伙子，从他的背包里掏出一件东西来，双手捧到老教授面前，挤眉弄眼地笑着问道:“老师，你看，它在植物学里叫什么?”"},{"type":"paragraph","text":"小伙子真顽皮，原来他捧着的是一只脑袋发白的小鸟。"},{"type":"paragraph","text":"“叫你采集植物标本，你倒捉起白头翁来了!”老教授假装生气。"},{"type":"paragraph","text":"小伙子双手一举，把白头翁抛上天空。只见那小鸟拍着翅膀，高高兴兴地叫了一声，就往山林高处飞去了。"},{"type":"paragraph","text":"在小鸟飞去的方向，西斜的太阳正照耀着一座石头山峰。那山峰高出群山之上，在苍翠林木的簇拥中，突起千寻石壁，危崖陡立，峰头高昂。那就是鸡公山主峰，俗名鸡公头，雅称报晓峰。"},{"type":"paragraph","text":"“老师，老师!我们登鸡公头去!”那个淘气姑娘欢声喊叫。"},{"type":"paragraph","text":"“去，去，登报晓峰去!”大伙同声欢喊。"},{"type":"paragraph","text":"年轻人采集了一天植物标本，爬山越岭，跨溪跳涧，也不觉得累，好象精力永远用不完。"},{"type":"paragraph","text":"老教授年过花甲，学生要他就在“祖孙石”下休息，等待他们攀登过报晓峰后，一块回宿营地去。"},{"type":"paragraph","text":"“你们别嫌我老，我的手脚还挺灵活哩。我带你们去登高峰!”老教授象年轻时一样好强，霍地跳起来，就带头领着小伙子和姑娘们攀登鸡公头去了。"},{"type":"paragraph","text":"虽然有条盘山公路上报晓峰，但是老教授不服老，为了显示自己的精力充沛，他领着学生们穿插在山林中，从倾斜的山径往高处爬。当然，他比年轻人多拿了一根当拐杖的小树杆。"},{"type":"paragraph","text":"爬到鸡公头跟前仰头一望，石壁万丈，危崖矗立，只见一朵朵白云在贴着峰巅飞过。"},{"type":"paragraph","text":"老教授仔细端详头顶上的山峰。鸡公山，真是名不虚传。天造灵物，鬼斧神工。只见石山形象逼真，如一只大公鸡，紧翅昂首，利喙朝天，作鸣状。这生动的形象，使人觉得耳边鸡鸣喔喔。"},{"type":"paragraph","text":"正在老教授惊叹鸡公山雄伟壮丽、神奇美妙的时候，忽然有两个小伙子左右使劲地架起他的两只胳膊:“老师，上!”"},{"type":"paragraph","text":"老教授不让小伙子搀扶，他把胳膊一甩，身子一挣，叫道:“上!”"},{"type":"paragraph","text":"登上鸡公头，学生们个个喘气。"},{"type":"paragraph","text":"“老师，要是你还年轻，准能攀登珠穆朗玛峰!”姑娘们喘着气惊喜地说。"},{"type":"paragraph","text":"“哈哈哈哈!”老教授一边擦汗一边大笑。"},{"type":"paragraph","text":"站立鸡公头上，万山都在脚下。天风在这里撒野，强劲的风力几乎能把人吹起来随着白云飞去。"},{"type":"paragraph","text":"象众星拱月似的，学生们围在老教授身边，肩膀靠着肩膀，胳膊挽着胳膊。风把姑娘们的头发和裙子吹得高高地飘扬。"},{"type":"paragraph","text":"在众目观赏中，只见山谷里白云飘散，那岛屿似的山头显出了苍翠的群山。山脚下，那点点村舍，那闪光的河流，那弯弯曲曲的公路，那黄熟的田野，都清晰地映入眼帘……"},{"type":"paragraph","text":"在落日中，西天的云霞吐放光辉，映照得山野一片红艳艳。"},{"type":"paragraph","text":"“多美的鸡公山呵!”姑娘们齐声赞叹起来。"},{"type":"paragraph","text":"老教授深有感触地吟哦:“夕阳无限好……”"},{"type":"paragraph","text":"神情慧敏的那个姑娘很懂事，她在风中对老教授高声说:“地球运转十多个小时以后，又是一片朝晖!”"},{"type":"paragraph","text":"老教授非常喜爱他的这个聪明伶俐的女学生，他高高兴兴地对大家说:“愿你们象这鸡公山一样迎旭日，个个成为祖国的报晓峰!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808V040101.JPG\">"}]}