{"id":600745,"date":[{"year":1980,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1319","ytitle":"","mtitle":"幽山迷雾(连载)","ftitle":"14.初析","authors":["王亚平","任山"],"text":[{"type":"paragraph","text":"原著　王亚平　改编　任山"},{"type":"paragraph","text":"那天夜里，刑警队长陈忠平从“一○八号”回到小红楼宿舍，已是深夜了。值班室又通知他，明天上午市委领导在幽山湖宾馆开会，会前田副主任要听刑事侦察汇报，要他参加。"},{"type":"paragraph","text":"第二天上午，陈忠平和老马、郭同武等人按时赶到幽山湖宾馆，只见丁辉、王子豪和检察长江汉都在；田副主任微笑着和刘局长谈着话，一见陈忠平，便热情地伸过手来:“好哇，我们的刑警队长!今天想听听你们的想法，还有什么困难。现在嘛，社会治安是个重要问题，关键在你们的工作效率怎样，市里、局里就是要想方设法保障你们的工作效率。对吗?”他把目光转向刘局长，刘局长附和着点了点头。田成山的目光又转向陈忠平，“怎么样?”"},{"type":"paragraph","text":"陈忠平说:“周大文案件到现在还卡着。开始查出了有重大嫌疑的谢祥生，可又自杀了。”"},{"type":"paragraph","text":"田成山点点头说:“这个情况刘局长同我讲过，你们的工作很不错。对谢祥生的自杀，也不能过多地责备你们。”"},{"type":"paragraph","text":"“不，这是我们严重失职，使重要线索断了，现在还没有得到什么有价值的线索，所以我们准备调整一下工作方针。不过，我们还有较大的意见分歧。”“哦，有些什么分歧意见啊?”田副主任表示很有兴趣听听工作上的各种不同意见。"},{"type":"paragraph","text":"陈忠平沉思一会，说:“从调查情况看，虽有谋财害命的可能，但也有可能是蓄意谋杀。理由是现场勘查虽有搏斗迹象和洗劫财物的情况，但另一方面呢，罪犯竟使什么重要的痕迹也没有留下，这又具有有周密策划、蓄意杀人的特点。而蓄意杀人的案犯必定与被害者有某种利害关系，其严重程度足以形成杀人动机。所以，单单围绕在目前周大文生活中的人物纠葛就不够了，还必须把目光放到十年，甚至二十年前，去发现那种能够产生杀人动机的因果关系。”"},{"type":"paragraph","text":"陈忠平见田副主任、刘局长等人都全神贯注地倾听他的推理，就继续冷静地说:“从现场勘查来看，罪犯能从容地消灭痕迹，这里面是很有文章的。周家有三个人，分住两间，如果情况不熟悉，就会冒很大风险。因此我们认为，即使是图财害命，案犯也是深知周家内情的，凶手和周家必定有密切关系。”可是调查结果，所有和他往来密切的人的嫌疑都被否定了。"},{"type":"paragraph","text":"“因此，凶手可能不一定是周家现在的熟人，很可能是周家过去的熟人，现在不来往了，但暗里还有接触，而周大文周围的人并不了解。这就需要扩大调查范围。”奇怪的是，近年来周大文的职务虽然没有提升，但工作调换频繁。这说明他在一定环境里是相当吃得开的。"},{"type":"paragraph","text":"“从犯罪现场看来，罪犯处理痕迹十分内行和留意，可能他们有一套开周家大门的钥匙。但这恰恰给我们提供了一个重要线索，即特殊的手段预示着特殊的犯罪动机；特殊的犯罪动机又暗示着罪犯与周大文有着特殊的关系。这种关系是我们应该极为注意的，应该下大决心、大力量，在周大文的生活经历中寻找蛛丝马迹。”"},{"type":"paragraph","text":"“对于谢祥生，我们有两种假设:一种是，他也是凶手，因为作案时间没有人证明他不在现场；另一种情况是，他仅仅是一定程度上的知情人，或犯罪参与者，例如，利用他职业之便配钥匙。在他身上可以开辟第二条战线:把时间推得更远些，调查他和周大文以及凶手的关系。”陈忠平环视众人，提高嗓音说:“这关系到决定侦察方向问题。老丁、老马对这个问题都有不同的意见和想法。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\09\\8093030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　孙雄飞　陈初电</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>孙雄飞,陈初电</FONT>"}]}