{"id":600700,"date":[{"year":1980,"month":9,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1865","ytitle":"","mtitle":"九次升起五星红旗","ftitle":"——访享誉归来的中国体操队","authors":["陶洪光","周锦尉"],"text":[{"type":"paragraph","text":"本报驻京记者　周锦尉　陶洪光"},{"type":"paragraph","text":"据西方通讯社报道，刚在美国哈特福德结束的国际体操邀请赛，捎给莫斯科的信息是:五十年代中期以来，苏联称雄的世界体操比赛，现在已不再由它安居首位了。不少行家认为，中国体操运动员将代表体操运动未来的潮流。"},{"type":"paragraph","text":"这是国际体操界对中国体操队的赞誉。"},{"type":"paragraph","text":"八月三十日上午，当中国体操健儿捧着银光闪烁的奖杯凯旋回到北京时，记者走访了中国体操代表团的团长蒋佑桢、副团长兼女队教练陈孝彰、男队教练高健、运动员李翠玲和李月久等。他们顾不得旅途的疲劳，热情地介绍了这次国际比赛中一些激战场景。"},{"type":"paragraph","text":"八月二十一日，中国运动员抵达纽约附近哈特福德的第三天，在时差感觉没有完全消除、对体操器械没有完全适应的情况下，中国男队首先出场，迎战各国名将强手。为了参加这次为抵制莫斯科奥运会而举行的国际邀请赛，我国选拔了最优秀的选手来到这里。男队的劲敌是日本和美国。他们分别是一九七九年世界体操锦标赛的第二、三名。比赛一开始，中国队遇到了困难。日本队第一项是该队强项跳马，成绩节节上升。中国队第一项是单杠，但黄玉斌下地时动作做得不好，李月久更遇意外，他在做“飞行动作”时，嘴碰在坚硬的单杠上，一阵麻痛，牙掉了一颗，嘴上冒出了鲜血。李月久忍着疼痛，坚持把动作做完，赢得了九点六分。"},{"type":"paragraph","text":"第一项竞赛下来，中国队落后日本队零点八五分。"},{"type":"paragraph","text":"第二项是自由体操。几次推迟婚期的体坛老将蔡焕宗，动作干净利落，得了九点七分。接着，童非做出一连串高难度动作，更上一层楼，得了九点八分。轮到李月久了，只见他把贴在嘴唇伤口上的纱布一掀，精神抖擞地走上比赛场；在地毯上似鹞子腾空跃起，做了一个团身后空翻加转体七百二十度的动作。好个高难度的“旋”!优美惊险，令人目眩眼花。这是世界上从来没有人做过的独创的“旋”。紧接着，他又做了一连串新颖、刚健、紧凑、漂亮的动作。"},{"type":"paragraph","text":"“九点九分!”观众席上，爆发出经久不息的掌声。体操界的行家们称赞说:李月久的这套动作，已经超过这次莫斯科奥运会自由体操冠军的水平。"},{"type":"paragraph","text":"第三项——鞍马竞赛开始，中国队队员一个比一个做得好，一项比一项有进展。尽管日本队竞技状态很佳，技术水平发挥正常，但两强相遇勇者胜。中国队的高难动作仍棋高一着。中国队已经领先了零点八五分。剩下一项是双杠。这是中国队的弱项，但队员们斗志昂扬，动作做得非常成功，最后蔡焕宗以一种世界上少有的高难动作——倒立单臂前翻转体三百六十度撑杠接后摆倒立结束了战斗。"},{"type":"paragraph","text":"中国队以一点五分的优势，战胜了素称“体操王国”的日本队，荣获男子团体冠军。哈特福德体育馆内的四万多观众沸腾了，他们为中国队长时间鼓掌、喝采。我国体操队运动员、教练员也热泪盈眶，相互祝贺。"},{"type":"paragraph","text":"女队员们也不甘示弱，发挥自己的优势，不放松零点一分的争夺，终于战胜了拥有世界优秀选手的美国女队，夺取了女子团体冠军。李翠玲，这位来自内蒙古的“草原花朵”，承担了冲击女子全能冠军的重任。只见她在高低杠上穿梭旋转，在平衡木上跳跃翻腾，最后以三十八点八零的高分，夺得了女子全能冠军。"},{"type":"paragraph","text":"第三天的男女单项决赛，中国队的拚劲更足了。李月久嘴唇碰伤后被连缝十针，嘴肿得厉害，不能吃东西，他两天来只靠喝流汁保持体力。在自由体操单项决赛中，他以坚强的毅力做出优美而高难度的动作，力克所有对手，取得冠军称号。当观众知道小李是带伤参加比赛时，都站起来向他鼓掌祝贺。那天晚上，中国队的队员蔡焕宗、童非、朱政、马燕红、文佳都分别为祖国争得了单项比赛的金牌，中国队还拿到了六项亚军和两项第三周名。"},{"type":"paragraph","text":"比赛是一面镜子，它忠实地鉴定出我国男女体操队运动员、教练员，为了祖国的荣誉，在平时训练中付出的艰辛劳动。一九七九年世界锦标赛后，他们虚心向世界强队学习，不断总结经验教训，攻下了一个个高难度动作。“旋”是一种空翻带转体的高难动作，女子队组成了一个有五个人参加的突击队，经过几个月的奋斗，李翠玲、马燕红、朱政等三位姑娘终于攻下了自由体操中的“旋”，成功地运用到这次比赛中。"},{"type":"paragraph","text":"中国体操健儿取得的优异成绩，轰动了哈特福德。五星红旗九次在体育馆里升起，全体观众九次站起来向我国的国旗致敬。作为一个中国人是多么自豪啊!深夜两点多了，还有许多华侨从美国各地打电话来表示祝贺和慰劳。"},{"type":"paragraph","text":"当结束采访时，记者问起教练员今后有何打算。他们说:这次邀请赛虽然强手很多，但世界上许多最强的选手还未出赛。今年十月份，我们要参加在加拿大举行的体操世界杯比赛；明年十月，还要在墨西哥举行世界体操锦标赛，我们要积极准备再次到世界体坛上为祖国争取更大的荣誉。"},{"type":"paragraph","text":"(本报北京八月三十一日专讯)"}]}