{"id":195027,"date":[{"year":1950,"month":8,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1581","ytitle":"从克服困难做到收支平衡","mtitle":"公交昨举行盛大庆功会","ftitle":"盛副市长和中共上海市委等分别祝贺　大家一致保证继续在生产战线上立功","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　获得光荣战果的公交工人兄弟们，昨天下午三时半在市府大礼堂举行盛大的庆功会，出席的有盛副市长、公用局叶进明局长、来宾、功臣、功臣家属以及职工等一千五百多人，来欢庆从臃肿不堪的官僚企业而走到现在人民的新公交，和在负责制立功运动中涌现出来的大批功臣。"},{"type":"paragraph","text":"一年来，公交的二千多工人弟兄，英勇地站在生产战线上，向困难展开殊死的搏斗。他们用一连串的生产武器:负责制，包修制、白煤车、包线制，初步战胜了顽固的敌人，创造了光荣的胜利纪录，使工人弟兄们更有信心的去继续走到保本自给的道路。"},{"type":"paragraph","text":"公交从月亏二十亿元达到现在的现金收支平衡，这胜利的果实是和两千多公交工人弟兄的努力分不开的，由于他们的政治觉悟提高、劳动态度的改好，使得营业收入逐步的直线向上升，最高纪录曾达到一天收入一亿二千五百多万元。照这个纪录达到保本自给，已经没有多大问题了。"},{"type":"paragraph","text":"回想到去年六月份，公司亏损达总支出的百分之九一·八二，解放初期六月到十月平均每月亏损仍占总支出的百分之四五·三七；同时因为劳动组织的不合理，使得材料有很大的浪费，每介仑汽油仅能跑六·五公里。通过负责制后，最高曾到十七·九公里的纪录，使得公交在燃料支出项下，节省了不小的数字。更由于工人弟兄的积极性、创造性，改造白煤炉成功了，包线制成功了，光辉的成就大大地鼓励了工人弟兄们的勇气，他们将以无比的热情和信心，紧密的团结来完成保本自给!"},{"type":"paragraph","text":"大会前，举行了公交一年来的生产照片展览，一页一页的表现出二千多工人弟兄在完成上级交下的任务中，如何与环境奋斗，如何发挥了集体的力量，努力检修车辆，减少抛锚事故；工程师们又如何的让技术与工人弟兄的经验结合起来，而完成了在保本自给的起步中，起了决定作用的白煤车。"},{"type":"paragraph","text":"叶进明局长发出号召　提高工作效率减低行车成本"},{"type":"paragraph","text":"大会在雄壮的国歌声中宣布开会，盛副市长代表了上海市人民政府向功臣和公交二千多的工人弟兄们致敬，上总、市政工会的代表们也致了崇高的敬礼；最令人注意的是警备部政治部一等功臣张纪法同志的演说，他指出公交的弟兄们已打了大胜仗，应该向公交弟兄们学习，和紧密地团结，为共同解放台湾、西藏而立功。公用局叶进明局长在报告中提出两个号召:一、提高工作效率，二、减低行车成本。"},{"type":"paragraph","text":"朱苏民副总经理、工会副主任徐烈同志和工会生产委员会主任倪式如的致词中，说明了一年来公交的成就和这次的评功工作以及今后努力的方向。他们指出要搞好生产竞赛，就要组织好我们的力量；目前的任务是召开职工代表大会，成立企业管理委员会，实行工厂民主管理，为公交的企业化开关道路。"},{"type":"paragraph","text":"大会上，公交的党、团负责人也都讲了话，号召公交的党员、团员应向功臣们学习，搞好人民的公交。"},{"type":"paragraph","text":"这时带给会场最激动的是宣读中共上海市委的祝贺信，信里除了祝功臣健康外，并希望在下次生产大运动中，功上加功，团结全体工人弟兄，共同努力，为提高生产、建设新上海的交通事业而斗争。"},{"type":"paragraph","text":"张德庆讲话　要功上立功"},{"type":"paragraph","text":"当特等功臣张德庆同志起立讲话时，雷鸣的掌声敬爱的欢呼，接连了一分钟之久，颤动的老工程师脸上，带着衷心的笑容，湿润的眼光，用发抖的声音，费力地说出这次白煤车的成功，完全是依靠群众的力量，同时保证今后更加努力，功上立功。接着一等功臣吴冠卿、濮增明、姚根福、戴菊林等都讲了话。"},{"type":"paragraph","text":"大会中，上海市人民政府为了感谢张德庆同志和参加第五式白煤车设计小组的全体同志的努力，特由盛副市长代表奖始了两面大锦旗。"},{"type":"paragraph","text":"大会一致通过向毛主席、朱总司令和英勇的朝鲜军民致敬电三通，保证积极地为争取国家财政经济根本好转而奋斗，并为保卫世界和平而斗争到底。"},{"type":"paragraph","text":"大会在七时许结束。"},{"type":"paragraph","text":"接着公安局乐队和青年文工团为大会演出了歌剧“生产立功”。"},{"type":"paragraph","text":"通过这次庆功大会，将使即将到来的十月大生产运动，公交弟兄们将有更多的英勇立功事迹来贡献给第二次庆功大会。"}]}