{"id":195036,"date":[{"year":1950,"month":8,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2094","ytitle":"纱厂业务会议决定","mtitle":"扩大加强联合购棉 拟定开工锭数班数","ftitle":"稳步经营订定自纺代纺计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市棉纺工业同业公会筹备会主办之苏浙皖沪业务问题扩大讨论会议，业已于十八日胜利闭幕，并决定扩大加强联购，组织国棉联购委员会，各区委员名额上海九人，苏南九人，浙江二人，苏北二人，于日内即行提名。该会议以生产计划和原棉采购为讨论中心，各区代表先经混合编组讨论，再经地区编组，翻覆讨论研究，认清了新棉上市后正确的经营观点，并将华东纺织业联合会筹备会上所拟订的生产计划内容，深入到华东(除山东外)各厂的经营办法中讨论了。该会议主席团刘靖基执行总结报告，说明本次会议的收获丰富而又实际。"},{"type":"paragraph","text":"兹经记者摘记总结要点于后:"},{"type":"paragraph","text":"刘靖基总结报告"},{"type":"paragraph","text":"一、生产计划，拟定了开工锭数按可开锭数九折，每周开工九班的标准，但可以因季节的关系而加以调节，如某几个月可开十班，某几个月可开九班，某几个月可开八班，平均应为九班，其伸缩必须以开工锭数与开工班数相配合，总以可能开工锭数的九成和每周开工九班的原则为依据。至于每班工作时间，上海各厂每班开工十小时，至于外埠各厂由于有电力、劳工等种种客观原因，可维持原有成例。至于锭扯○点九五磅的估计标准，在拟订计划时，是为了要算出全年用棉需要量而估计的，将来配棉和代纺数量，当然要以实际锭扯为计算依据，不足○点九五的当然不需要这许多原棉，而超出这数字的，它的超过部分所需要的棉花也一定能照顾供给的，至于各支纱的生产比例问题，全体都认为“以销定产”是必要而合理的，为了使各支棉纱的生产，计算得更为周密起见，准备在会后继续搜集资料，提供当局参考。"},{"type":"paragraph","text":"二、联合购棉:会议一致拥护华东全面联购政策(除山东省)统一领导，统一组织，进行联合购棉，今年下半年起各厂不再自己个别购棉，自纺部分须全部委托联合购棉机构代购，至于各厂自纺和代纺的比重，在最短期内是必须明确决定的。自纺的厂，是须要审慎估计自己的实际资力，万不要勉强从事，反而增加日后的困难，联购开始后个别厂家在缴足参加联购的全部自纺应缴资金之后，还有充裕资金的话，可以先提计划，向花纱布公司签约订购，至于联购业务机构的组织，浙江、苏北等厂希望在总的业务领导之下，设立资金独立的分区联购机构，上海和苏南各地一致建议由统一组织的业务机构，办理采购和分配等业务。根据华东纺联筹备会议的精神，将建议纺管局和贸易部尽早召开统一联购的筹备会会议来研究并解决一切具体问题。联购资金的筹措问题，都认为每万锭九亿元的估计数是接近实际需要的。这个估计数字已把银行可能贷款帮助的数额都计算在周转率之内，各厂主要的要拿出自己项大的力量和准备。参照自己的生产计划和资金情况，认定出资数额，再视资金实际周转情形加以调整，至于投资数额，可折合成原棉计算比较方便。关于联购业务方面，须:(一)加强组织，专人专职，(二)加强工作效率加速资金运转速度，(三)尽量运用棉商的力量鼓励转运，(四)建议政府加强棉花检验工作，增设检验机构加速工作效率，(五)希望政府在采购机会上，能给联购处优先照顾。联购处和花纱布公司的关系，要有明确的指示，联购处在采运说节时，还需要花纱布公司给予联购处临时的借垫，这种照顾，于生产是有利的，(六)联购处要按时公布业务和财务情况，要多设仓库，要制订罚则约束对联购不合作的行为，上列意见均将提交联购委员会参考的。"},{"type":"paragraph","text":"三、代纺加工；全体代表对于政府的以高价采购外棉维持生产的大力照顾，一致表示热烈的感谢，为求今后的公私关系更为进步起见，有些代表提出了很多的意见。在今后的代纺业务中，各厂亦不只在调整工缴上着想，而要在改造机构，合理经营，减低成本，搞好生产上作更多努力。"},{"type":"paragraph","text":"四、停工厂复工问题:关于上海停工厂的复工问题:上海十四家停工厂除了属于申新系统的申新七合丰由申新总管理处统筹外，三明、和新两厂已有了复工的计划，另外信和等七家同业，正在酝酿联营，一切还在商讨研究之中。"},{"type":"paragraph","text":"五、小型厂照顾问题:到会的小型厂代表认为合并归宗的出路还没有确定成熟的时候希望适当地照顾，要求宽放开工锭数班数和时数的限制，以便减低成本，在用棉量和代纺工缴比率也希望能有特别照顾，即行提议请纺管局召集小型厂座谈会，专门研究小型厂的问题，并确定小型厂的标准。"},{"type":"paragraph","text":"六、动力问题:我们上海各厂新棉上市后的电力供应尚有问题。建议主管当局转请公用局及电力公司，作新棉上市后开工十班的准备，各厂中有自备动力的，顶好能尽量使用，以求动力的自足自给，而由政府在用煤及油料供给上，加以照厂。如果原棉丰收供应量有余的时候，对于自备动力开工的可予以适当的宽放开工标准，作为鼓励。有些代表主张建议政府对消费用电，加以适当的节约，以充裕工业用电。"},{"type":"paragraph","text":"张锡昌闭幕词"},{"type":"paragraph","text":"主席团张锡昌致闭幕词中，又再郑重的指出了三点:(一)参加国棉联购，须将自己实在资力谨慎估量。自纺代纺一样获利。经营稳重第一。(二)银行资金只能适当运用，必须服从国家政策，而免影响物价，再害自己。(三)花纱布公司当然会支持联购处，照顾偶发的意外的困难。但是各厂也须以切实的做好自己自纺代纺比例，大家支持联购计划。如果还有图侥幸的厂家，他将影响花纱布公司及联购处的计划，终之还是自己作茧自缚的。"}]}