{"id":195055,"date":[{"year":1950,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2510","ytitle":"","mtitle":"曹大脚偷枪打游击","ftitle":"","authors":["段佩明"],"text":[{"type":"paragraph","text":"段佩明"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"赵二铁的游击小组里，王栓马明福扛两支双套筒，李成怀插一把杀猪的柳叶尖刀，掂一颗木把手榴弹；赵二铁自己是支巩县造“二把”，枪膛里押着四粒子弹。他们队上交来的任务是:“灵活的插到龙沟集附近活动，相机袭拢、迷惑、消耗敌人，作到对敌侦察警戒；一面还要扩大组织，发展武装力量。于是人像一阵风样，离开队部出发了。”"},{"type":"paragraph","text":"他们对龙沟集的方圆、人情地理都熟悉，随便指出那条大路小道，就可说出那沿路上的树林、坟茔、石碑、岔道……从县城下来一小队鬼子住集上，这才是近几天的事情。自从敌人到后，离集较近的村民，就把粮食、衣服，埋起来，牵起牛驴，有亲投亲，有故投故，向外躲避，家中只留下上年纪人。村上胆大跑不远的人，白天蹲秫秫棵里，入夜才回来。所以当赵二铁们到了七里坡，夏天的太阳还有一树梢高，村里仍旧封门闭户，不见人声，是那样的寂静。"},{"type":"paragraph","text":"一连翻进几家院墙，找人探问集上那情况时，传说不一，有说鬼子全驻到学校里，有说在关帝庙里修炮楼，那汽车马队，也有说从官道上路过，也有人说驻下没走，只见不断下乡抓佚，打鸡吃。"},{"type":"paragraph","text":"村东头，曹大脚家大门用木棍顶上，三间北屋门上吊着个大铁锁，院里空荡荡的。游击小组翻墙进去，叫王拴搬来钯齿站到墙头边，向村外公路上瞭望警戒，三人就坐那吸烟、休息，计算夜袭龙沟。"},{"type":"paragraph","text":"李城自从上次袭击县城西关回来，就骂过闲话，他发牢骚说:“我只会跟着听枪响?如今还没有摸到枪上个镙丝钉，今晚你们去吧!”"},{"type":"paragraph","text":"“你那套家伙，好打交手仗呀!”"},{"type":"paragraph","text":"马明福将枪挪到枣树边，解开腰中的大“战带”，摸摸子弹说道:“毬毛，有枪没子弹，还没条铁棍方便，只有两排单一粒，今夜再放几枪，就完蛋，这怎比那柳叶尖刀?”"},{"type":"paragraph","text":"说到子弹，赵二铁心里可也在掂算，今晚打不着个站岗放哨的，也惊不动敌人，就徒消耗弹药，疲劳自己，袭扰便算全部失败。"},{"type":"paragraph","text":"“想法子，要敌人还枪，让队长知道咱在这里打响了。”"},{"type":"paragraph","text":"马明福记起当年打仗时候，怕敌人摸营，连长就用鞭炮装洋油桶里，夜静更深，比机关枪还响。吓唬过敌人。他这意见，大家赞成，赵二铁连说几声“好，好!”便分头去准备，自己留下放边哨。他想等见曹大脚。"},{"type":"paragraph","text":"赵二铁同大脚两人原是光肚小孩时交下的朋友，那时，有人爱对大脚打趣取笑，说他是:“山里马蜂过河‘带肚子’”爹穷病死，娘改嫁，在曹家养活他这十八年，大脚可生性倔强，是个暴燥脾气，听到这侮辱，便将粪筐草篮放下，脚一跺，双手撑腰，气汹汹的上前喝道:“乖乖站住!”脸上一阵羞红说:“要闹真的，打乖乖个鼻青脸肿，永世不再叫你学骂人。”那对方呢?嘻笑一声说道:“大脚，好伙计，一句玩话，还能翻脸。”这便交成朋友，从此不闹；如果，出心耻笑，有意辱骂，伤害他，那就要仇人相见，展翅的鹰样扑过去，打到鼻脸淌血，衣襟撕烂，嘴骂祖宗三代，还不算罢休。"},{"type":"paragraph","text":"大脚和赵二铁两人却从不磨牙撩嘴，打骂斗殴，一向心意相合，无话不说，赶猪放羊，下坡拾柴，看庄稼，两人总是离不开，孩子们多不再撩他。这回他参加游击小组，离家一月多，时光慌乱，没机会见这自小的朋友。"},{"type":"paragraph","text":"天落黑，游击小组才在楼院财主家找到只空洋油桶，在代卖红糖烧纸的杂货铺里买来鞭炮，又探听一番集上敌人，确在修碉堡挖战壕，可真捉摸不清有多少。"},{"type":"paragraph","text":"曹大脚进村听说赵二铁的游击小组，正在石滚家吃饭，满院人在那高一声，低一声的说话，大脚进来就听到:"},{"type":"paragraph","text":"“一天到晚，提心吊胆，闹的人不敢进家，这世道，那天才尽休?平日养的那些兵将们，都跑到“臊窟笼”里了?”"},{"type":"paragraph","text":"“我看鬼子也是吃五谷杂粮长大的，千年万辈也得有庄稼人，楼院里走得起!咱们谁走得起呢?”"},{"type":"paragraph","text":"赵二铁用力吸口烟，站起来说道:“打日本唛!中国人都该有一份，躲时里去?大祸临头，只要齐心，他日本能灭中国，我就不姓赵!”"},{"type":"paragraph","text":"“受日本鬼子的气，可显得我们不算人了?怕死不是男儿汉，一辈子没向人低过头，现在进城门都弯腰鞠躬，真日他娘的丢人!”"},{"type":"paragraph","text":"曹大脚霎时有种说不出来的心情，忙喊起二铁，想把在他姑母家见鬼子下乡强拉女人的事说一遍，可是，只直冲冲的问句:“不够朋友，走时为什么不叫我?”"},{"type":"paragraph","text":"不是赵二铁走时没叫他，那时敌人刚进城，人慌马乱，谁也没个主张，不知道应该怎样。赵二铁跑到东南乡，才扛枪打游击，今天第一次回到七里坡。"},{"type":"paragraph","text":"“大脚!你要干，该给曹大娘说妥当，年轻人留家可也真没啥好的，我劝你能为国尽忠，如今共产党领导，同往年当兵不一般。你问问这话可真?”赵二铁边说边同大脚向人堆外走，好像还有很多话，不能在人前说似的，其实仍是劝大脚几句要抗日的话:“世道变了!不再受人窝囊闷气，不然，人活一世，多么不值。”"},{"type":"paragraph","text":"大脚一时心中思想，娘是家穷心强的人，到曹家没再生儿养女，一心要靠他养老送终，全不会叫他去扛枪打日本。临分手时，大脚只向赵二铁讲道:“娘可管不了我，有啥商量，我可一心想去参加。”"},{"type":"paragraph","text":"游击小组在石滚家吃过晚饭，村人都各自回家照顾门户，他们也就随便拉两张大席，在院里躺下休息。"},{"type":"paragraph","text":"这石滚早两天就拉起母牛赶上牛犊去舅家。他原是寡妇熬儿娇生惯养下，钱家一支独苗，自幼好朋交友，赵二铁便是朋友场的，所以今晚在他家落脚。"},{"type":"paragraph","text":"袭扰龙沟集的事，游击小组没向村人说知，只是在新月西落，鸡叫时分，赶到龙沟集的西门外，黑影里向寨门上的哨兵开了枪。那边“哇哇啦啦”的喊叫，便打过来几枪，四个人跑向南去，吹响哨子，寨门上敌人的步枪机枪，可一齐忙开了。"},{"type":"paragraph","text":"他们把挂到老槐树上洋油桶里的火鞭响完，又摘下洋油桶，才绕向东南走远了。惊惶的敌人让枪声回荡在四野。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"曹大脚骨碌翻身坐起来，听着龙沟集那边越响越稀的枪声，他想这准是赵二铁们干的，心中确是十分高兴自己有这样的朋友。"},{"type":"paragraph","text":"大门外，有脚步声，孩子哭，人叫，一片杂乱的吵闹，走向村外。他没跟着这些人一齐离开七里坡，下床去摸摸那咩咩叫的小羊，又掬来一堆青草，他心爱这对小羊，每年会给他生养三两窝小羊窝。大脚曾在羊身上存过盼望，积下钱，好给自己娶亲按家。"},{"type":"paragraph","text":"那集上的敌人黎明时下乡来搜索，一路出西门向南，一路出北门直向七里坡，进村，见人就捉，翻箱倒柜，打鸡杀猪宰羊，面缸里撒上灰土，马粪，锅碗砸碎，满院满屋，撒的都是碎布片，旧棉套，糟绳头，一片一摊的是打烂了的盆碗，到处鸡毛乱飞，毒太阳像团子火，血腥的猪羊肚肠，血块，鸡脖子，羊头上巴满了苍蝇，村庄遭到了灾难。"},{"type":"paragraph","text":"(未完)"}]}