{"id":195054,"date":[{"year":1950,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1689","ytitle":"","mtitle":"穷亲家","ftitle":"","authors":["李榷"],"text":[{"type":"paragraph","text":"李榷"},{"type":"paragraph","text":"毛头与秀英真像一个树枝上长着的两朵花，全村男女老少没有一个见了不说顶刮刮，谁都知道他们俩个是自由对的象，新式结的婚，可是偏偏有两个人反对这件事，说也奇怪这两个反对的人，一个是秀英的婆婆，一个是毛头的丈母。"},{"type":"paragraph","text":"毛头的丈母就这么一个宝贝姑娘，又没有儿子，尿一把屎一把好容易把秀英这个黄毛丫头带大了，老夫妻俩个想给秀英找个有底子的结实人家，指望着老了做不动走不动的时候，可以有个依靠。谁知这个不争气的丫头秀英却爱上了毛头，毛头家是个新翻身户，虽说分到了十多亩田地，可是日子过得很结巴，不是缺吃的就是少穿的。在秀英同毛头到区里登记结婚的那天，她娘气得嘴巴歪着，眉头皱着，恶声恶气的说:“活着不见人，死了不见坟，算我前世欠了你的债，白白养活了你，往后咱母女俩一刀两断。”"},{"type":"paragraph","text":"秀英的婆婆家里虽穷，可是个爱摆排场的人，又是个封建顽固的脑袋瓜，他对毛头与秀英结婚也同样反对过，因为秀英家里也是个新翻身户，女儿出嫁不能赔上很多红漆嫁妆，可是毛头向他娘说:“儿大不由爷，女大不由娘，你又不是我爷，更做不了我的主，我们年青人自己的事情，我们自己作主。”气得他娘半天没哼一口气，他娘心里一天到晚的想着，毛头秀英结婚是区里登记结的，没有三婚六证，也没有摆席请酒，又没有诸亲六眷到场，更没有拜过天地，简直像个跑来的野媳妇。"},{"type":"paragraph","text":"这一对亲家都是翻身户，在经济上刚刚翻了身，在思想上还没有翻过身来，满脑袋瓜的封建落后思想，娶媳妇要带来三橱六柜的红漆嫁妆，嫁女儿要嫁个有吃有穿的结实人家。这些封建思想在他们脑袋瓜里兴波作浪，这对他们两个亲家还小，对这双刚结婚的小夫妻可大了，害得他们俩个在两亲家眼里变成了两枝洋钉，特别是秀英好似老鼠过街，到处碰壁，走娘家娘老子默默无言，一点不像是她娘的亲骨肉，女儿回家也没做点小菜，临走也不多留她住两天。回到婆家，婆婆也是冷冰冰的，有时候还给小鞋子穿，什么事情都支使媳妇做，做差点，做得慢点，不是哼声哼气的，就是扔时头的话，说得秀英心里不冷不热，讲不出的滋味，做媳妇真是一件难事，幸亏秀英的肚量大，眼光远，他想年老的人旧脑筋一下转不过来，日子久了事情也会想通的，所以婆婆对她再怎么样不好，她对婆婆可很好。"},{"type":"paragraph","text":"毛头与秀英今年都是二十岁，毛头年青力壮，筋肉鼓鼓的，浑身都是劲，一二百斤的担子，挑起来不息肩，一口气挑到家。秀英呢?也是个好把式，家里家外，粗的细的，做饭做菜，纺线织布，耕种锄割，没有一行不精明。那一个不说秀英和毛头，是一对生龙活虎的生产能手。"},{"type":"paragraph","text":"过年的时候，毛头秀英两个人订了一个生产计划，毛头保证把田地种好，并且搞好他领导的变工组，秀英也保证发动她领导的妇女小组参加生产，两个人都挑了战，又请了村长做评判员，到了秋天，两个人都得到了生产模范的锦旗，毛头的变工组做到了及时算账，经常检讨，创造了生产互助的典型，在全村六个变工组里起了推动作用。秀英也完成了发动妇女参加生产变工的任务，肩不挑担手不扶犁的妇女在秀英的再三动员说服，与带头参加田野生产的影响下，组织起来了两个妇女变工组，也获得了生产模范的称号。"},{"type":"paragraph","text":"在生产总结大会上，毛头秀英小两口子是全村六个生产模范里最特色的一对。儿童团识字班打着锣鼓扭着秧歌闹翻了天，毛头秀英的娘也都赶来了，两个亲家在会场上碰到了头，这一次见面，同往常不同了，以往那些冷言冷语听不到了，冷眼冷脸看不到了，两个老娘儿们都是有着满肚子话要说，但不知道从什么地方说起，这股热乎劲儿从来没有见到过一次，毛头的娘一把抓住秀英娘的手，拖她坐到自己的那条板凳上去了。会议在爆竹声中开始了，村长在总结生产报告中说:“我们今年大生产运动中，搞好了六个变工组，两个妇女变工组，在伟大的运动中培养了六个生产模范，毛头秀英是我们全村刮刮老叫的一对生产模范。”说到这里两个亲家母都抵着嘴笑了，接着就请生产模范讲话，台上一排坐着六个人，个个胸前都挂着一朵绸子的大红花，秋风迎面一阵阵的吹来，动荡着的大红花显着格外的耀眼，第一个讲话的就是秀英，当秀英从坐位上走到桌子面前讲话的时候，毛头的娘秀英的娘都不约而同的裂开嘴巴笑了，一个说:“这是我的好媳妇。”一个说:“这是我的好女儿。”"}]}