{"id":195137,"date":[{"year":1950,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2319","ytitle":"","mtitle":"生活散记","ftitle":"","authors":["赫丹红"],"text":[{"type":"paragraph","text":"赫丹红"},{"type":"paragraph","text":"一，由辞职谈起的故事"},{"type":"paragraph","text":"我们科里的老黄要辞职了。"},{"type":"paragraph","text":"老黄办过小学，教政中学。自称为“教书专家”，今年四十有三，疏疏落落的胡发，每天刮得干干净净，并不显得年老，刚来我们这里工作的时候，他说他过去接近的都是老革命同志，他决心要进步，要赶上他们，因此来工作苦一些没关系，不过，小孩子要上学，要新金制才行，我们答应了他的要求，观迎他，觉得他有青年人的精神。"},{"type":"paragraph","text":"可是，刚过了十个月，他变了，他坚决要辞职。"},{"type":"paragraph","text":"我们怎么解释也说不通他，非走不行。"},{"type":"paragraph","text":"有的同志觉得辞职辞得突然，在默默的思考、发呆，有的同志觉得太岂有此理，一位青年团员在旁边骂他，讽刺他——“倒退!落后!”而他安安静静，若无其事。"},{"type":"paragraph","text":"他的辞职的理由，说是因为有两个孩子要上学，他负担不起。因此，另找了一个每月二百几十个“单位”的工作。"},{"type":"paragraph","text":"说得倒好听，——为了孩子，其实呢?他每月百十个“单位”，他的太太教书，每月也是百十个“单位”，供给两个孩子上学绝不成问题。"},{"type":"paragraph","text":"我们没有放弃对他的最后一分钟的教育，在走的前夕，我们欢送了他，全科十三位同志，都以诚挚的态度，向他提供了一些宝贵的意见——一句话，希望他认识到，为了多拿百十个“单位”，而脱离革命，是太不值得了。"},{"type":"paragraph","text":"最后，一个同志谈了这样个故事——在苏联的一个小学校里，一天，一位教师问小学生，看谁的父亲的职业最光荣，小学生们都把自己的父亲的职业回答出来了，只有两个小学生答不出，教师便叫他们回家问一问，放学回家后，甲、乙两位学生便各自找到自己的父亲问起来，甲学生问他父亲过去干什么?他父亲回答说:“我过去是白俄的一位军官，在内战中被红军俘虏了。由于我勇敢坚决，受得起苦生活的考验，忠实于人民，后来，又成了红军的军官。”孩子拍手称赞说:“父亲，你是英雄。”乙学生问他父亲过去干什么?他父亲回答说:“我过去是白俄的一位军官，在内战中被红军俘虏了，”他停了一下，带着忧愁说:“那时因怕你和你母亲在家里挨饿，在红军里又很苦，我便逃跑回来，成了一个商人。”孩子听了低垂了头。说:“父亲，你不该为了我和母亲逃跑，逃跑是可耻的。”"},{"type":"paragraph","text":"那位同志说完了上面的故事，就向老黄解释说:“你的孩子将来大了，思想进步了，要是知道你为多拿百十个‘单位’，而脱离革命的话，他一定会骂你的。你知道，孩子给你的惩罚，是最公平无情的。一老黄红了脸，流下了汗珠……”"},{"type":"paragraph","text":"二，一位医生的话"},{"type":"paragraph","text":"一天，我肚子痛得厉害，到警察医院去看病。"},{"type":"paragraph","text":"一走进警察医院的大门，一股带着药味的新清的气息，向我扑来，我感到了轻松凉爽和愉快。"},{"type":"paragraph","text":"我挂了二+七号，不久就叫到我的名字，白衣护士试了我的派膊和温度。便领我走进内科诊断室，那时，那位医生正向一位病员解释说:“同志，你这个病，不需要请假，你不知道，老解放区来的同志，他们的身体都不好，胃病、神经衰弱、心脏病，在他们中间，是普遍的现象，可是他们不请假，他们工作起来很有劲，这种为人民服务的精神，我们应该学习。”一那位病员说:“不行，我需要休息，准我一天假好了。”医生又说:“休息一天也无用，同志，根据一般的情况，我不能批准你请假，因为人民交给我的责任，我不能马虎。我要按原则办事。”我很惊讶，这位医生说得满不错呢?他一抬头，我认出来了，在去年解放后两个月，我来检查他们的学习的时候，他曾向我说出他内心的话:“我们是医生，觉得学习‘政治’无用，不如多学点技术。”他讨厌学习，第一次考试的时候，得了四十分，觉得怪丢面子。第二次考试便得了八十九分，心里很兴奋。以后，他成了学习中的积极份子，而现在处理问题，也懂得什么原则了。"},{"type":"paragraph","text":"这时候，那位病员看见我在旁边，不好意思再坚持休息，就拿着药方走了。"},{"type":"paragraph","text":"那位医生认出我来了，便称呼道:“赫科长坐下，什么病呀!我现在不光能治肉体上的病，还能治思想上的病哩!你没看见吗?刚才那位同志要请假休息，我给他解释说头痛感冒不需要请假，不是把他说服了吗?哈哈……”"},{"type":"paragraph","text":"我笑着，点着头，坐下去。他又说:“从前怕得罪人，没有病的要请假，我也要给他开个条子，证明有病可以请假。解放初期，凡是向我要求请假的，我都给写了证明，在学习‘荣誉是属于谁的?’时候。我已作了检讨，知道这是不对的。因此，我现在很严格。”我那赞他有了进步，他说:“要想医治人的思想毛病，真不容易，只有共产党才能培养出这种医生，哈哈……”"},{"type":"paragraph","text":"三，一个积极份子"},{"type":"paragraph","text":"一位留用的同志，工作消极，学习马虎，听说要整编了，忽然转了个一百八十度，积极紧张起来。"},{"type":"paragraph","text":"但，一个坏份子告诉他:“张先生，瞎积极，这次整编名单我看见了，有你。”像是一个晴天霹雳，他瞪大了眼睛，木呆起来。"},{"type":"paragraph","text":"他想——反正要整编掉了，再积极也无用，人民政府又不准送礼，不能讲情面，只好另寻门路。门路一时寻不到也不要紧，他过去干警长时，敲榨勒索的钱，都存在他舅爷的商店里，坐吃等等，一年半载不要紧，因此，他索性伸腿不干了。"},{"type":"paragraph","text":"股长与他个别谈话，他不响。开会批评他，他死不开口。"},{"type":"paragraph","text":"在讨论整编时，人家都说共产党不会一脚踢开，包下来的政策不变。他在肚子里咕噜着:“哼!别说的好听，我不上当，反正滚蛋!”不久，编余员警的名单宣布了，只有三个人，完全出于他的意料之外。不但没有他，而且，编余的是那么少。这编余的三个人中，一个是眼睛看不见的老警察，实在不适宜再干下去，一个是有严重肺病的同志，身体衰弱得无法工作，还有一个年近七十的工友。对这三个人，没有一个说不该编余的，在临走的时候，举行了欢送大会，每人发给了一百万元的遣散费，这大大的感动了那位伸腿等待编余的张同志。"},{"type":"paragraph","text":"他自动向股长检讨了他的思想。他父写下了保证书——一定积极工作，努力学习，来补偿过去对人民不负责任所造成的损失。"},{"type":"paragraph","text":"而且，他说服了那个坏份子。自动向人民政府坦白出他的政治问题。"},{"type":"paragraph","text":"他一夜捉住了三个强盗。"},{"type":"paragraph","text":"不久，他成了超龄的青年团员了。"}]}