{"id":195135,"date":[{"year":1950,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1803","ytitle":"","mtitle":"曹大脚偷枪打游击","ftitle":"","authors":["段佩明"],"text":[{"type":"paragraph","text":"段佩明"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"七里坡全村没躲出去的，只有半身不遂的郭老季，跛腿李二，和些年老的大娘，头发都白了的上年纪人。鬼子们吃过半生不熟，带血筋的火烧鸡子，煮的猪羊肉，叽哩咕噜生硬的说着中国话道:“开路的，毛猴子跑了的，脑子坏了坏了的!”对这些村民，有的用刺刀吓唬，有的用枪托捣，有的用皮鞋一踢。走出村庄，天已从东南阴下来，却更加显得燥热，连树枝也不动一动。"},{"type":"paragraph","text":"七里坡的人，在那雷声响，东南方一片白茫茫遮天盖地的时候，从秫秫地里，谷棵里，远村，野庙，老坟林里赶回家。看见这被遭跶受损害的情景，仇恨、恼怒、伤心、叹气，男人搓手跺脚，娘儿们就噙着眼泪咒骂，有气无力的收拾着破东西，烂什物。"},{"type":"paragraph","text":"曹大脚进院就见两个羊头摔地上，那米黄色凝冻的眼珠，死死的盯着阴暗的天空，大肚子草箱滚在老枣树跟前，他娘一春天纺的棉花线被抢去了；颜色剥落的板木箱盖，扔到屋门外，箱子斜倒在床腿边，短腿案板弄翻了，这一些没使曹大脚垂头丧气，只狠狠的咬咬牙，骂句:“日你八代祖先，我曹大脚不报这仇，不是娘生的，走着看。”"},{"type":"paragraph","text":"唐寨有人来村上送口信，说是石滚向家走，过唐寨，正碰上那队鬼子。汉奸回上庄追赶，抓人，那一匹骑兵飞也似的冲去，石滚慌惶的撒腿便跑，赶到桃树林地边，一刀劈下，头被砍去半个，鲜血直淌，那敌人又戳了几刀，狞笑着赶上大队走了。"},{"type":"paragraph","text":"石滚的娘，被吓呆惊醒过来，发疯般的滚在地上哭，一把鼻涕，一把泪，头发也披散开了。曹大脚们没能扶起她，她腿软头晕，喉咙低哑的凄惨惨的喊着:“我苦命命……绝了俺钱家的后代……不得好死的鬼子……”"},{"type":"paragraph","text":"多少人被石滚的娘哭的伤心掉泪，钱和尚擦去泪水，叹口气说道:“世道赶到这一步，日子还能不过吗?总有八月十五杀达子那一天。年青人该有些火气，我要是减去廿岁的话，跟他们干去，……先扶起石滚娘回家，去些人把死的抬来吧!雨要来了!”"},{"type":"paragraph","text":"曹大脚心里火上浇油，急跳暴燥，两眼湿碌碌的。他想起赵二铁的话:“怕死不是男儿汉”，便道:“小鸡还有两条腿，杀他也踢蹬两下，一个人这样死可真窝襄，咱们先去抬回石滚哥。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"浓厚的阴云滚滚像水浪般涌上来，咕隆隆的炸雷，响得震人；扭劲子的东风，把秫秫谷子刮歪倒；铜钱大的雨点落下来，霎时是倾盆大雨，风雷交响。黑暗带来闪电，榆树白杨林里，狂啸低咽，抬石滚的借着闪电，摸进村庄，一个个淋的像水布袋样全身滴水。"},{"type":"paragraph","text":"这时村东头那公路上开向龙沟集的三辆汽车，马达咚咚的响，轮子飞转，陷在田地里，溅起泥水开不动。那风越大，雨也更紧了。"},{"type":"paragraph","text":"下车几个汉奸和鬼子到七里坡，要抓人推车进村休息，雨过天晴再走。村里一见这突然闯进来的人，骇得大家发怔，汉奸威吓道:“皇军命令去推汽车，快快的!走慢一步，打折你的狗腿。车就停在那村外大路边。”"},{"type":"paragraph","text":"一群廿多人，被押着走出村子，曹大脚挤在最后边。出村，风收敛了些，雨仍是淅淅沥沥的下，雷声响在远方。被赶出村庄的这群人，心情是一样的紧张，谁也不知道要被带到那里去，睁眼是一片墨般漆黑的四野，互相靠拢着，挤着，想挤的更紧一些。谁也说不出一句话，心里有块石头样压着，胆怯，恐怖，沉闷，有些人腿尽发抖，前后两边走的敌人，有意将枪栓拉响、威吓人。"},{"type":"paragraph","text":"曹大脚自行惦算着，总不该这么样白白的死去，该早去找赵二铁，自己年轻，要好好的活下去。他便抢前两步挤到中间，用胳膊肘捣捣身旁那人，急促坚定的低声问句“跑吧?”那人是因为雨声、脚步声没能听见呢，还是听见不敢作声，却毫没理会他，仍是垂头跟着人群向前走去。大脚自己决心找机会，不再多迟延。"},{"type":"paragraph","text":"停车地方，离村庄不到一里路，车陷到泥地里，人不留心，也会跌倒拨不出腿来。当车上听到越来越近的人脚声时，喇叭响两声。"},{"type":"paragraph","text":"“要装上汽车，开到那里去?”每个人都这样想着，心里发抖。在这群被抓的人后边，断续的跟着些爹娘、老婆，淋着雨也听见汽车响的时候，鸣咽的哭起来。"},{"type":"paragraph","text":"“这要装上汽车，开到那里去呢，我的老天爷，菩萨多保佑啊!”王老娘喃喃的诉说着，他一手拉根棍，一手掺着李二的老婆，跌跌颠颠的走着。"},{"type":"paragraph","text":"曹大脚从手电灯光里，看见后一辆车上没坐人，装的是子弹和枪支。很快的一个念头闪过去，引起他的心惊肉跳，仇恨的火焰焰起一种力量，他想只要脚手利爽，转过一块高粱地，便不会被追上了。于是他挤退到那辆车边，乘着人群混乱，推汽车时，雨下的还一股劲，打的睁不开眼，他翻身爬上车箱，一支三八式步枪，向左胳膊上一挂，就轻脚轻手的跳下来，飞转身，用力跑几步，钻进一片秫秫地里，兴奋的去投奔赵二铁的游击小组了。"}]}