{"id":195154,"date":[{"year":1950,"month":8,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"学习资料","column":"","genre":"","count":"1936","ytitle":"","mtitle":"工会干部整风学习 整顿工会组织与工会干部的工作作风","ftitle":"八月六日工人日报社论","authors":[],"text":[{"type":"paragraph","text":"今年六月，毛主席在中国共产党的三中全会上的报告中，提出“全党应在一九五○年夏秋冬三季，在和各项工作任务密切地相结合而不是相分离的条件之下，进行一次大规模的整凤运动。”这一英明的指示，对于作为党的忠实助手——党与群众联系的杠杆与纽带的工会说来，也是非常重要，而且是恰合时宜的。"},{"type":"paragraph","text":"自去年七月全国工会工作会议以来，全国工人运动，在中国共产党的领导之下，随着全国迅速发展的胜利形势，也有了很大的发展。广大工人群众在工会组织中，不断地提高着自己的阶级觉悟。各地工人群众在护厂斗争、接收清点及克服困难、恢复与发展生产的事业中，发挥了工人阶级的积极作用。同时也保障了和尽可能地改善了广大职工群众的物质生活条件。这些成绩的获得，是和各地工会组织、工会干部与广大职工群众在一起的努力奋斗分不开的。"},{"type":"paragraph","text":"但是，在我们工会组织与工会干部中，也确实还存在着相当严重的缺点。这种缺点最主要的表现，就是工会脱离群众，工会没有真正成为广大工人群众自己的组织。比如我们的许多工会组织与工会干部，只善于自上而下的向下级分配任务、发号施令、派遣干部；不善于自下而上的从群众中发现问题、交流经验、提拨干部。许多产业与城市已经解放了一两年，在那里的工会领导机关中，还很少有从工人群众提拨起来的干部。许多工会组织，缺乏充分的民主生活，没有定期的会议制度；开会做了决议之后也不检查，任其自流。不少工会干部缺乏民主作风，习惯于简单地强迫命令。不调查、不研究、不下厂、不了解下情，对于国家财产与工人生命漠不关心；对于工人群众的日常生活问题熟视无睹。发生了责任事故，只是埋怨行政，不会批评自己。有些工会组织，只知道要下级工会组织无条件的服从自己一这当然是应该的)，但是不尊重上级工会组织的统一领导、不重视上级工会组织的决议，有的甚至擅自修改上级组织的决议。遇有重大问题也不事先请示、事后报告。对下级组织只有要求、没有帮助。在工会经费问题上，许多工会组织，只知单纯地依赖政府的供给，满足于“官办工会”的现象，不认真负责地去逐级整理工会的经费制度。有的至今还存在着怕收会费的错误思想，甚至造成严重的贪污浪费现象。许多工会组织与工会干部，整天忙于事务，工作抓不住中心。领导总是处于被动的地位，赶不上群众运动客观发展的要求。还有一些工会干部，往往以胜利者、统治者自居，骄傲自大，不虚心学习，满足于过去的“功劳”，对现实中的复杂问题一知半解，夸夸其谈。特别严重的是看不起工人群众，不愿意和工人群众打成一片。喜欢斤斤计较个人的利害得失，与行政干部比待遇、比地位、比权利，不安心工会业务。有的甚至因此发牢骚、闹情绪、消极怠工。像这种官僚主义与命令主义的工会工作作风，和非无产阶级的思想意识，若不及时加以料正，对于今后的工人运动，将会造成严重的恶果。为此，全国各级工会干部，应该积极参加中共中央所指示的整风运动，严格整顿一下自己的工作作风。"},{"type":"paragraph","text":"工会干部整风的唯一标志:就是看是否与工人群众保持密切的联系，是否关心群众、了解群众、帮助群众、全心全意地为群众服务。工会干部应该是生活在群众之中，团结与教育工人，是群众的先生，又是群众的学生，成为广大工人群众利益的代表者与保护者；他们应将党的政策、人民政府的法令，采用说服教育的方法，通过工人群众的觉悟，变成广大工人群众的行动。"},{"type":"paragraph","text":"工会干部的整风是全党整风的一部份，应在同级党委的统一领导之下进行。首先从工会的领导组织着手，进而深入贯彻到各级工会干部。工会干部的整风方法，也应该是“用阅读若干指定文件、总结工作、分析情况，展开批评和自我批评等项方法。”"},{"type":"paragraph","text":"为了在思想上有一个明确的认识，必须认真的阅读文件，除掉各地党委所指定的整风文件以外，工会干部还应特别学习刘少奇同志关于修改党章报告中的群众路线一章、列宁的“新经济政策下职工会的作用与任务”一章、工会法及邓子恢同志最近在中南总工会筹委扩大会议上的报告。每一个工会干部都要仔细研究这些文件，从实际问题出发，用批评与自我批评的方法，检讨自己的思想与工作作风。我们希望全国各地工会组织，在这次全国规模地整风运动中，根据文件的精神实质，普遍检查一次工会工作。检查工作的目的是为了发现问题、找出办法、改进工作，使工会工作与群众更密切地联系起来。因此，检查与总结工作，必须群众一起来进东北总工会在中共东北局的统领导之下，结合当前的中心工作，自上而下的开始了整风运动。他们的这种做法是好的，值得全国各地参考。我们相信，经过这样一次整风运动，我们的工会组织与工会干部将与广大工人群众更进一步的联系起来，真正成为工人阶级新民主主义的学校、真正成为中国共产党的忠实助手，发挥工人阶级在新民主主义建设中应有的作用。"}]}