{"id":195158,"date":[{"year":1950,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1749","ytitle":"","mtitle":"介绍苏联政治与科学知识普及协会","ftitle":"献给第一次中华全国自然科学工作者代表大会","authors":["黄宗甄"],"text":[{"type":"paragraph","text":"黄宗甄"},{"type":"paragraph","text":"苏联政治与科学知识普及协会成立于一九四七年七月，三年来这协会变成了苏联知识份子的巨大群众组织。目前协会里将近有二十万会员。在协会会员中有许多苏联科学界的优秀代表人物和文化人士，斯大林奖金荣膺者、科学院院士、研究员、大学教授、政府行政人员、社会政治活动家、苏联军官、工业农业和运输业的革新工作者、工程师、医师、农学家等，协会理事会会长是有名的苏联学者——苏联科学院院长瓦维洛夫院士。"},{"type":"paragraph","text":"在国内各市区里都成立了苏联政治与科学知识普及协会分会，为数有二千以上。在许多工厂和作坊里、在机关和学校里，在许多集体农庄里都成立了协会支会(基层组织)，现在它的数目是三千四百以上。苏联政治与科学知识普及协会，它的分会和支会在苏联各加盟共和国以及各自治区，也都进行了巨大的工作；就是在劳动群众中应用马列主义的世界观并以科学知识把他们武装起来。下面的许多材料证明着实现这一高贵目标的协会的具体行动。一九四八年协会会员们曾在苏联作了八万三千次公开演讲，听众有一千二百多万苏联公民。接着在一九四九年这数字就激增了——进行了三十五万次讲演而听众是三千九百万。在今年最初三个月中作了约二十万次讲演，出席这些演讲会的是二千万人。在协会成立三年以来，会员们曾作了八十万次讲演，出席听讲的是九千七百万人。这些资料证明着政治与科学知识是苏联最广泛的人民大众的实际资产。"},{"type":"paragraph","text":"这个协会及其分会在会员们公开演讲的同时，进行着而且一年年地扩展着自己的出版事业。以大量册数发行着最好的公开讲演稿。例如:一九四八年协会出版了三百八十种讲演小册子，发行量是一千八百九十万册，而在一九四九年是六百八十九种小册子，发行数量是二千六百七十万册。这些小册子的作者，都是有名的苏联学者、行政人员、社会和军事活动家、作家和评论家、斯泰汉诺夫工作者和生产革新者。"},{"type":"paragraph","text":"政治与科学知识普及协会会员们的演讲题目，是很广泛和多种多样的，每个会员每年起码担任两次通俗讲演，这样的演词题目是作者满足苏联人民的，逐日增长的各种文化问题而打算的。照例，演词是以最广大居民群众的通俗语言来讲的。在讲座、俱乐部、文化宫里、在学校里、在工厂里，尤其在夏天，就在露天广场、在公园，作着演讲，有着巨流似的听众。"},{"type":"paragraph","text":"有许多演讲是讲着科学教育的题目的。在那些题目的讲演中，作了自然现象的唯物的解释，分析了宇宙的构成问题、太阳和地球的起源问题、生命的发生与发展问题、先进的米邱林科学问题、改造自然的斯大林计划问题 、科学与技术的优良成就问题等等。"},{"type":"paragraph","text":"斯泰汉诺夫工作者、生产革新者、劳动英雄，有系统地作着公开讲演，他们讲着社会主义劳动的先进方法，苏联人的生产成就等等。有什么样的生产革新者就时常作着什么样的讲演与报告。"},{"type":"paragraph","text":"放在全苏政治与科学知识普及协会面前的最主要任务之一，是在广大农民群众中的政治与科学知识的普及。为了深入农村这一目的而创立了集体农庄讲座。在一九四九年初曾有六百二十个集体农庄讲座，到当年六月一日集体农庄讲座的数目增加差不多三倍。到一九五○年三月一日协会在各农业区的中心点，在集体农庄里、国营农场和农业机器站里有四千八百七十三们讲座。在这些讲座中有学者和农业革新工作者，在集体农庄庄员面前作着公开演讲。学者和市及区中心站的熟练的演讲员，还有当地知识份子，把先进的米邱林生物学实际应用到农业上，并提高苏维埃农村的科学文化，给予集体农庄庄员们不可限量的帮助。"},{"type":"paragraph","text":"除了讲演和出版书籍之外，还有科学展览会、科学电影、科学讲座的广播、组织各种旅行团参观团等各种形式。普及科学与政治知识的广大规模，正是在苏联进行了真正的文化革命，很久就在居民中间彻底扫除了文盲，这使苏联人的文化视野无限的扩大了。"},{"type":"paragraph","text":"苏联科学与政治知识普及协会，以自己的实际行动促使苏联人更进一步地发展着文化与知识。这一协会的行动再度证明着:苏联的科学成就是为人民服务，是为建设光明的和幸福的共产主义世界而服务的。"},{"type":"paragraph","text":"这几天北京正在举行第一次全国自然科学代表大会，有六七百位各地来的科学家聚首于人民的首都，笔者想到今天要使新中国每个人民都能接受先进的科学知识，学习文化，来迎接经济建设的高潮和跟着而来的文化建设的高潮，如何推行科学知识的大众化运动，无疑的当是本届大会的重要讲题吧!"}]}