{"id":195120,"date":[{"year":1950,"month":8,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1909","ytitle":"","mtitle":"劳动人民的儿女热心学文化","ftitle":"“空中学校共和新国校小组”介绍","authors":["蔡益铭"],"text":[{"type":"paragraph","text":"本报记者　蔡益铭"},{"type":"paragraph","text":"大热天的上午，在闸北共和新路的棚户区内，一间阴暗破旧的小茅屋里，聚集了三十多个穷苦的小朋友，这里就是“空中学校共和新国校小组”。每人的面前有一本“过暑假”，一本小本子和一枝铅笔，伸长了小耳朵静听一○二○千周空中学校老师的讲课。虽然他们看不见老师的面貌，但是他们仍旧睁大了眼睛，向墙角里的收音机注视，张着小口，歪着脑袋，聚精会神地听讲。"},{"type":"paragraph","text":"前几天下大雨的时候，屋顶上的茅草阻不住雨水的下淌，水沟来不及排永，以致教室里泥地上，积水数时；墙边空隙的地方，雨点不断地打进来。在这积了水的小天地里，小朋友们和辅导老师都卷起了裤脚管，赤着脚泡在水中，打开了潮湿的书本，和天晴时一样上课，一点也不畏缩，也没有人因此缺席。"},{"type":"paragraph","text":"这些孩子们的家长，大都是散居在学校附近的菜贩、小工、苦力、三轮车工友。他们家庭经济情况很窘困。往年暑假，这些孩子们大多数要在街头奔跑，肩上背着小箱子，喊:“棒冰!老牌棒冰!”或拾了一只小铅壶向劳动者问:“茶要吃哦，茶!”或在十字街头人行道旁埋头用力地替行人擦皮鞋。在现实生活的鞭策下，他们想趁学校放假，不上课的时候，挣一点钱来贴补贴补家用。"},{"type":"paragraph","text":"今年七月中旬，共和新国校的师生经过了三次动员工作，发动了百分之八十以上四、五年级的同学参加空中学校学习。起初有些同学的家长，不肯让孩子去报名。经过家庭访问的教师和同学的说服后，他们才改变初衷，让孩子去上课。四年级小朋友郁忠德，一家六口，全赖他母亲卖瓜菜度日。本来他要留在家里代母亲照顾六岁的小弟弟。他母亲经教师们的说服以后，感动地说:“天这般热，先生屡次到家里来访问，读书又不要花钱，先生又热心地教导，真是感激不尽。”于是，郁忠德每天带了他的小弟弟一起去上课。他体会到读书不容易，回家后必先将功课好好温习，拟定发言提纲。在小组讨论会上发言，非常踊跃。去年的夏天，他就是在街头卖棒冰的孩子。"},{"type":"paragraph","text":"五年级洪伟同学，父兄都失了业，靠卖咸蛋和借贷度日，前两星期，每天只吃两顿糠饼果腹。每天早晨八时以前，他摇曳着软弱的身体，拖了因为被虫咬而红肿了的两脚，坐在第二排第三个位子上，和大家讨论昨天空中学校指定的问题。虽然他声音较低，却是很热烈的发言，去年夏天，他就是在新民路大统路一带叫卖茶水，渡过了他的暑假的。"},{"type":"paragraph","text":"张桃根，四年级十四岁小朋友，他是第三组组长，穿了一件满是补钉的黑洋布短衫，淡蓝色短裤，赤足套一双旧跑鞋，红红的眼睛，除了听收音机外，还要时常注意组内的秩序。他的父亲是一个皮鞋匠，可是已经失业了两个月，他父亲找到了推粪车替工的职业，他母亲每天深晚也和她丈夫一同去推车，生活是很清苦的。但是自从他妈妈脚上生了碗口大的疮疖以后，行动不便；张桃根就每天深晚十二时半代他的妈妈跟着父亲去推车，常常工作到第二天早晨七八点钟，才到学校上课。回家以后，他必先将功课和其他家务料理以后，才去睡觉休息。因为他通宵工作，所以他的眼睛常常是红红的。由于他艰苦学习的精神，其他同学，受了他的影响，也就跟着更用功起来了。"},{"type":"paragraph","text":"他们全体三十八人共分五个小组，自动订定课程表。上午七时，到校上早操，文娱活动，八时，开始小组讨论；昨天所讲的功课，每人在家里都充份准备，并拟好发言提纲，所以大家发言都很热烈，小组长都能很好地掌握小组内纪律和学习情绪，团结帮助其他同学。如果有人缺席，他们自动去访问缺席原因，并且常常帮助程度较差同学，在傍晚乘凉时一起学习。百分之九十八以上的同学，都是少年队队员。所以他们的学习与文娱活动，都是自动自发的。他们高度的学习情绪，曾获得空中补校的表扬。"},{"type":"paragraph","text":"在共和新国校的面前，布满着许多艰苦困难条件，是什么原因使该校克服困难条件并且获得斐然成绩呢?"},{"type":"paragraph","text":"最主要的原因，是市教育局在上学期起，拨了二万万元为这群棚户区的孩子们在共和路华康路建筑一所宽敝的新校舍(预定今年八月十八日即可迁入新舍)。这项措施，使许多家长非常感动。他们说:“在蒋匪帮统治格辰光，杀了头也不会替我们穷人的孩子造新房子读书，现在共产党和人民政府，在这样困难的时候，很快地发出二万万元，盖新房子，这个政府真的是我们人民的政府!”通过建立新校舍，家长们对政府和学校，有了更进一步的认识。因此，虽然他们也希望孩子们利用暑假干活，但是他们认为暑期中给孩子们灌输文化更为重要!小朋友们目睹自己的爸妈，为了使自己的儿女安心暑期补习而多流些汗，自己不再到街头叫卖棒冰、茶、擦皮鞋或摆小滩……等这种伟大的天伦之爱，鼓励了他们更加努力的学习!同时，他们也和家长一样对新校舍的建筑，表示无限的兴奋，深深地知道努力学习新文化后，他们的前途是和新校舍一样的辉煌的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508l030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>共和新国校的旧校舍</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508l030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和新校舍</FONT>"}]}