{"id":195198,"date":[{"year":1950,"month":8,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"发动群众做好减免费工作","mtitle":"比乐中学创造了经验","ftitle":"由重点推广全面全力照顾清寒同学　民立中学的评议工作获得初步成绩","authors":["姚家华","钱宁孙"],"text":[{"type":"paragraph","text":"【本报讯】　暑假开始以来，本市各校在自力更生互助互济的基础上，为下学期开展新民主主义教育创造有利条件，最近为搞好学费问题，使减免费能做到真正照顾清寒同学，各校师生，集中全力展开了工作，比乐和民立中学在本学期的减免工作中，因为吸取了上学期的工作经验，经过了深入的思想动员，在工作中发动了教师群众力量，并且创造重点经验，使评议工作能够公平合理的进行，在减免工作中获得了初步成绩。"},{"type":"paragraph","text":"比乐中学的减免评议工作，是比较有计划有步骤的展开的。该校为了避免发生偏向，首先创造重点制，然后推广全面，以争取在开学前把减免工作做好。该校上学期因为减免工作委员会，没有发动同学一起做，因此同学们，填了一张申请表后，便不再来到校中参加工作，只在家中等着，以备坐享其成。一切访问调查等工作都堆积在少数同学身上，结果是少数忙的同学，忙的透不过气来，使工作流于包办代替。"},{"type":"paragraph","text":"针对了上学期经验教训及目前情况，因此这次把全班所有全部申请的同学都编入了访问小组，以班级为单位，由小组彼此之间进行相互访问。这样可以节省时间，不再是工作堆积在少数同学身上，同时又能使访问工作，有了充分的时间，而做得真实正确。最重要的是使同学们，彼此了解其他的同学家庭实际情况，相互比较一下困难的情况，免得强调自己困难。一方面择定了政治觉悟较高，团结较有基础和骨干较强的初二乙级为典型班级。在班级动员大会后，级任导师和干部同学集中力量，配合到初二级自报、访问工作中去，首先使同学和家长对克服困难的思想明确起来。在民主评议过程中，充分地发挥了民主作风。蔡凤鸣同学，他目前是依靠母亲一人洗衣服，每月得到二十个单位来维持生活，同时他自己卖棒冰来贴补，差不多连吃饭也成了问题，大家都觉得蔡同学的确是应该全免的，同时许多申请同学在一比较之后，便有许多同学自动减低及放弃了原来申请的比例。像胡慧娟同学，虽然他的父亲，因最近生病，经济困难，同时病后还须要补养……等。但他还是回家去反复地向家长说明校中的困难，使坚持的家长让了步，同意尽量刻苦节省，将申请的数字降低至四分之一，因为采取了重点进行，同时申请同学之间在访问中得到了深刻的了解，在团结互助的原则上初二乙这一班的评议工作，真正做到了公平合理，现在典型班级已结束。在全校动员大会上，传达了初二乙的总结经验，其他班级现正在吸收了初二乙的经验，全面的展开民主评议工作。"},{"type":"paragraph","text":"姚家华，钱宁孙"},{"type":"paragraph","text":"【又讯】民立中学由于上学期处理减免费问题不够妥善，对清寒同学未能很好的照顾，有些非清寒同学反而获得了减免费，以致影响到某些同学对本学期的免减费工作把消极态度，产生了依赖、等待、麻痹等不正确的思想，严重的阻碍了减免费工作的展开。本学期针对了以上的思想情况，减免费委员会，在放暑假前就进行申请减免费同学的登记，暑假开始即召开清寒同学动员大会，在动员报告和小组讨论后，首先使同学认识目前形势和学校的困难情况，明确了克服困难是大家的事情，接着就发动大家积极参加克服困难的工作把清寒同学组织起来，成为克服困难工作中的核心力量。在各班中郑重的选出了代表和小组长，使免减费委员会能和清寒同学取得密切的联系。这样初步动员的结果就有卅余人放弃了申请。在准备进行家庭访问之前，先收集了个别访问中所遇到的困难问题，集中起来，作为学习资料，经过小组讨论，参加访问的师生在思想上作了充分准备。然后组成二十一小组，每组教师一人同学两人，连进了三天家庭访问，说服教育争取家长的关心与爱护学校，结果又有十八位同学放弃了申请，同时在访问中切实了解了清寒同学的困难情况，为免减费评议准备了条件。八月九日全校展开了评议减免费标准的讨论，原则上大家同意，申请条件应以清寒为主，并参考学业和品德成绩。使大家能够掌握评议标准有计划的每天逐班评议，由减免委员会直接协助各班进行评议工作，目前已将名单公布，并继续征求大家意见，评议得不好的班级准备再进行一次复议。"},{"type":"paragraph","text":"民立中学这次减免费的评议已获得初步成绩，在三百五十五位申请同学中，先后有五十多人放弃申请，未放弃申请的同学也都能够发挥自力更生的精神，尽可能减低申请金额，目前初步统计结果，全校申请的金额折合全免额，已低于百分之二十。在工作中，提高了同学自力更生克服困难的正确观念和维持学校的信心。"}]}