{"id":195266,"date":[{"year":1950,"month":8,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"五千同学参加暑期服务工作","mtitle":"帮助群众解决各种问题","ftitle":"通过这一工作学生政治觉悟普遍提高　对克服困难继续开展学习有极大帮助","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市学生暑期服务工作自七月二十四日开始以来，将近一个月了，四千九百多个同学经过了形势学习，八一示威游行，以及在各种工作中的锻炼，普遍地提高了政治觉悟，涌现了大批积极份子，在克服困难，继续开展新民主主义学习方面也有了明确的认识及要求。"},{"type":"paragraph","text":"在调查里弄与棚户工作中，运用了各式各样的方式来联系群众，收集情况，如嵩山区一个小组在访问一家广东住户时，同学们等主妇把衣洗好后，帮助拖地板，揩桌子，感动了主妇，反映了很多意见。又如一个小组在弄堂里看到一位老婆婆在穿针，因眼力衰弱，无法穿进，同学们便帮助她穿针。当看到一穷苦居民生病，无钱看病，就介绍他到区政府出证明书，免费医疗。并动员妇女加入家庭妇联，群众都感动了，获得了很多群众的意见。徐汇区第九小组朱骏庄同学帮助一位七十多岁的老太太挑水与老太太谈得很密切。有的小组怕妨碍居民生产，就等到居民晚上乘凉时进入里弄访问，与居民打成一片。同学们深入各阶层，了解各阶层的居民情况后，也提高了觉悟。邑庙区一个女同学解放后因父亲失业，开始对人民政府怀疑，在进行棚户调查时，看到棚户生活比自己家庭生活，还要苦多少倍，觉得自己苦点算不了什么，对克服自己困难方面提高了信心。在参加调查工人工资的一个同学，看到一个工人因工作受伤，工会给假养病，病好后照常工作，表示很感动。卢湾区一组同学在测量淮海中路的马路时，因日间车辆繁多，行人拥挤，大家就改在清晨五点钟测量。在测量人行道旁的树时，原计划每天测量七十棵，可是他们一天测量了五百棵。测量马路时，同学们反映说:“反动派在上海搞了几十年，也没有一幅精确地图，我们现在要好好地测量一下子。”"},{"type":"paragraph","text":"参加郊区农村工作的同学，教农民学文化，建立民校、黑板报、读报小组、妇女识字班等以及参加劳动生产联系农民群众，与他们感情上打成一片，例如:新市区黄长乡同学们在星期日大家不回家，帮助农民捉虫，捉了整整两大篮。萧庙乡程延吉同学牙痛两天吃不下饭，仍坚持工作，激起了大家的工作热情。杨思区艾臻乡农民自动组织民校，请同学去教书。真如区黑板报设在北新泾公路上，每日观众百余人。大场区彭浦镇的同学们不愿意接受农民的礼物(番茄)，而农民坚持地要他们接受，于是一方面“逃”，一方面“追”。同学们开始下乡时都不习惯，怕吃苦，现在都习惯了。"},{"type":"paragraph","text":"在开始工作时，同学们普遍地存在着雇佣观点及单纯的经济观点，经过深入动员及学习后，普遍地认识了雇佣观点的危害性；老闸区第二小组顾汉煊同学在参加工作时，他说是为了四十五个单位而来的，通过两次思想动员报告及政治学习，他才发现过去思想是不正确的。徐汇区徐镇海同学在小组内同学批评他有雇佣观点，回家想来想去，觉也睡不着，第二天告诉同学说:他想通了。"},{"type":"paragraph","text":"经过政治学习及八一游行后，同学们的政治认识是普遍的提高了。诚明文学院的一个同学说他过去对古典音乐很感兴趣，觉得政治与他无关，现在觉得不过问政治是不对的。他要学人民最需要的东西，将来到人民最需要的岗位上去。邑庙区几个小同学成天调皮，现在转变了。民德女中的五个女同学过去不参加活动的，现在很积极，除了每天工作外，上午回校参加义卖工作。榆林区一个同学上午卖酱油，下午来区工作，把卖得的钱帮助同学缴学费。在参加八一游行时，嵩山区一个同学回校动员二九个同学参加。震旦大学一个同学是个基督教徒，八一游行大雨时，把自己的雨衣脱下遮住毛主席的像，感动了许多同学。学习二届学代会的决议后，同学们对克服困难继续开展学习方面也有了认识。北四川路区的同学上午回校搞好校内工作，参加学费减免调查工作，同学们在工作上及学习上表现了许多动人的场面。邑庙区一个小同学搞通了国际形势后，纠正了过去模糊的认识，他说:“真痛快，这一下子搞通了。”"},{"type":"paragraph","text":"同学们的生活是生动活泼的，方式是多样的，除了每天工作及学习外，经常举行文娱晚会、团员大会、集体看电影等。工作之余并有下棋、打乒乒球、组织黑板报墙报，交流经验，批评与表扬，北四川路区最近在虹口公园举行了一次文娱晚会，邀请了在公园工作的失业工人参加，用活报方式纠正了里弄调查的偏向，一位负责业务工作的民政科同志笑着说:“看了活报后我躭心同学们在调查工作中的偏向现在完全用活报表现出来了”，同学们的文娱活动有丰富的政治内容，也提高了失业工人的工作情绪，邑庙区经常以文娱活动帮助同学解决政治学习上的问题，提高了学习情绪，小同学反映说:“在这里比在学校好，我们不要散呵!”每天吃午饭就来了。"},{"type":"paragraph","text":"新的学期将要开始了，同学们即将回校，各校学生会、青年团能够很好地领导同学组织同学，这四千九百多个同学在克服困难开展学习方面将是一枝生力军。"}]}