{"id":195282,"date":[{"year":1950,"month":8,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2102","ytitle":"","mtitle":"懒婆婆","ftitle":"","authors":["李榷"],"text":[{"type":"paragraph","text":"李榷"},{"type":"paragraph","text":"玉贞与二锁结婚了一年多啊!在这一年多当中玉贞的婆婆越变越懒，越变越像个二流子了。"},{"type":"paragraph","text":"他们两个虽说是老式结婚，可真是一对恩爱夫妻，玉贞能唱一嘴山歌，二锁是满肚子的栽秧号子；二锁有一手好庄稼，玉贞也有一手好针线。结婚以后一个在田里深耕细锄，一个在家里纺纱织布；二锁种田是两头不见红，早晨太阳没出就下了田，晚上日头落了山才回家。玉贞纺纱是不分昼夜，白天不织布就纺纱，晚上不用照灯可以纺出不粗不细匀匀均均的好纱来。"},{"type":"paragraph","text":"照理讲，玉贞二锁结婚以后，应该过着快活的日子，可惜多了个封建落后好吃怕做的懒婆婆，弄得家里长声短叹。这是什么缘故呢?"},{"type":"paragraph","text":"玉贞的婆婆本来也是个能吃苦又能干的妇女，自从有了媳妇的那天起突然变了，她天天想年年盼的“一辈传一辈，婆婆屋里睡”的日子盼到了，当了将近三十年的媳妇，今年可也当到婆婆了，应该享享福了吧!衣裳不洗了，饭也不做了，什么事都不想做了，家务事情一股脑儿的往媳妇玉贞身上一推，整天的袖着两只手支配媳妇干，自己钻在房里睏觉了。"},{"type":"paragraph","text":"玉贞再怎样当心，难免也要同婆婆碰上些是非，有次田里忙不过来，她去帮助插了插秧，回来做饭晚了，婆婆嘴里就嘟哝开了，玉贞听到了装作不知道，当时到也支使过去了。下午玉贞到妇女会长家里去开会，妇女会长向玉贞说:“你婆婆还那么嘟嘟哝哝吗?”玉贞就把她婆婆的懒劲儿一五一十的说了，真是无巧不巧，玉贞的小姑凤英在对过房里同妇女会长的女儿在打纸牌，凤英竖起耳朵一听是她嫂嫂，再一听谈的是她娘，到底孩子小，不懂道理，回去就向她娘说了，这下子可把婆婆气坏了。其实呢?凤英只听到前半截话，玉贞与妇女会长谈的怎样改造懒婆婆，凤英是半句也没听到。"},{"type":"paragraph","text":"王贞回到了家里，一进门就见到婆婆的脸色比豆腐白得还难看，俗语说:“进门看脸色，出门看天色。”所以玉贞也就没敢多答腔，跑到灶上去做晚饭了。晚上婆婆把二锁拖到了自己房里，劈头第一句话就是:“你这个小娘要斗你老娘了，我不要沾你们的光了，分了家算完。”二锁被楞住了，弄得丈二和尚摸不着头脑，只好再三解说，可是他娘一口咬定:“斗也罢不斗也罢，我们婆媳俩是水火不相容，一定要分。”嘟嘟哝哝噜噜囌囌一直闹到了半夜三更。"},{"type":"paragraph","text":"第二天二锁玉贞小夫妻两个找妇女会长商量，正巧遇着村干开会，大家就在会上商量了这件事，二锁和玉贞就把家里的事情详详细细原原本本的叙说了一大片，一个个听了眉头都锁了起来，村长抓了抓头发，想了半天说:“我到有个蚣法，不知用得用不得。”一个个都说:“说出来大家参谋参谋。”村长又想了一会才慢吞吞的说:“二锁娘不是要分家吗?就给她分家!”二锁听到了村长的第一句，心里冷了半截，儿子到底是娘身上的一块肉，他舍不得同他娘分开，马上打断了村长的话:“我不同意!”村长说:“你不用心急，听我说完，你就明白了，先让你娘分开过，做饭做菜，家里家外，三天一忙下来，她就知道媳妇的好处了，最后等她懒病治好了，等她自己要并家的时候，再合并起来过。”大家听了个个都赞成，二锁也同意了。"},{"type":"paragraph","text":"第三天真的分了家，二锁的娘以为儿子媳妇不会答应分家的，那知道弄假成真，这一套吓唬儿子媳妇的把戏揭穿了，心里实在不愿意分，可是自己又不愿意说出自打嘴巴子的话，结果硬着头皮咬着牙分了家。"},{"type":"paragraph","text":"分了家，婆婆凤英田里家里实在忙不了，凤英累得一天到晚埋怨她娘:“就是你闹分家，分开来享到福了吧?”俗语说:“大懒挨小懒，小懒盯白眼。”可是两个人的肚皮硬逼着他们两个人动手淘米，洗菜，烧火，做饭，甚至下田，一个多月婆婆的懒病治好了，凤英也勤俭起来了。二锁玉贞小两口子知道婆婆凤英的苦楚，时常来帮助他们担水下田，差不多重生活都是儿媳两个给做了。人心到底是肉做的，婆婆对媳妇的态度也变了，做了好菜都叫凤英送碗过去。有一天凤英在嫂嫂家里玩，嫂嫂故意问了她一句:“分开过好，一起过好?”凤英两只眼瞪得滚圆，一头栽到嫂嫂怀里，过了半天她昂起了头说:“一起过好。”玉贞说:“娘愿意不?”凤英说:“愿意!”玉贞点点头没有哼声。"},{"type":"paragraph","text":"妇女会长近半个月来时常去看二锁娘，有天闲着无事谈开了，会长说:“旧社会我们妇女如同牛马一样，从小就是生来烧火做饭的料子，当了媳妇就好像下了油锅，丈夫又要打，婆婆又要骂，成了丈夫婆婆的出气筒子，被打被骂了一顿，也只好哑吧吃黄连，有苦往肚里吞下去。”句句话都说到了二锁娘的心里，不一会二锁娘的眼睛眶子红了起来，眼珠子湿滴滴的，妇女会长又说:“婆婆媳妇都是一样的人啊!在旧社会里是不平等的，现在解放了，我们妇女翻身了，男女要平等，婆婆媳妇也要平等啊!”二锁娘点了点头，眼泪刷的一下像泉水一样的直涌了下来，半天说不出半句话。"},{"type":"paragraph","text":"那天是月半，就在当天晚上，圆圆的月亮挂在树梢的时候，二锁家院子里摆了一桌团圆酒，村长提来了一壶酒，会长割来了两斤肉，村干们也都赶来了，有的拿来了咸鸭蛋，大白菜，你一样他一样凑成了一桌团圆酒，亮晶晶的月光下，婆婆坐在上席，二锁玉贞一边坐着一个，就在这桌酒上全家生产分了工，二锁负责田里的生活，保证打下粮食够吃够用。玉贞负责纺纱织布，保证全家不买一尺布，今年一人做一套新棉衣，忙时帮助田里生活。婆婆与凤英负责做饭做菜家常日子，有空凤英跟嫂嫂学纺纱。一场年把的纠纷终于平静下来了。"}]}