{"id":195368,"date":[{"year":1950,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2917","ytitle":"","mtitle":"一脚踏进朝鲜的泥淖里","ftitle":"擬美国兵日记　七月十日——追记“烧鹅”的结末(二)","authors":["方兰汝"],"text":[{"type":"paragraph","text":"方兰汝"},{"type":"paragraph","text":"那天，七月七日的早晨，我们离开了杀人场以后，就一直在想着那些在临时宿营地等候着我们的人们。这包括了小组里的一些人还有那批记者们。我一直在盘算着应该怎样把这批记者们好好地安置一下，在前方让他们“安全”地看一下战地的情况。"},{"type":"paragraph","text":"“能不能调一部坦克来给记者们用?”我当时向“烧鹅”问。"},{"type":"paragraph","text":"“自然可以的。而且我已经在离开以前，打出电报去了。”"},{"type":"paragraph","text":"果然，在我们的吉普离开宿营地不远的地方，就已经看见有一部轻型坦克留在那里了。几个记者正在爬上爬下地在坦克上面乱走，好像对这个“火棺材”颇有兴趣的样子。我想他们大概还是第一次看见这个怪东西咧。"},{"type":"paragraph","text":"望见我们回来，记者们马上都尖声地喊了起来。"},{"type":"paragraph","text":"“烧鹅”派我开动这部坦克。"},{"type":"paragraph","text":"我实在是很不喜欢这个怪东西的，不过现在既然已经派定了任务，也就只好如此了。我不得不花一些时间先给记者们解释一下坦克的性能。"},{"type":"paragraph","text":"这是一部轻坦克。只有四个座位，下面的两个是驾驶手和车长的，上面则是炮手和机枪手的座位。现在的情形是只能允许有两位记者随车前去。这就几乎又使他们争吵了起来!后来好不容易得到了协议，轮批送他们到最前线去看，这样才算暂时解决了问题。"},{"type":"paragraph","text":"我们叫这样的坦克做“火棺材”。为什么呢?因为在前线，如果碰上了敌人的火箭炮或是战车防御炮，再不然自己的机件发生了障碍，那结果，都只有束手就擒。而更悲惨的结局是被汽油活活的“火葬”了，走都走不出，那原因就是如此。"},{"type":"paragraph","text":"不像中型的坦克，抛锚以后下面还有一个可以开开的小门可以逃走，这样的轻坦克，遇到了尴尬情况，就只有等死的一法。"},{"type":"paragraph","text":"此外，像这样热的天气，坐在五六寸厚的厚钢板的匣子里面，面前是一个飞机用的发动机，不用说热，就是那引擎的轰轰的声音，也就足够你头晕脑胀的了。这也足以为“火棺材”一词增加一个明确的注解。"},{"type":"paragraph","text":"很奇怪，好像是对这次出征不利有着充份的预感似的，我在发动这部坦克的时候，就熄了三次火，差点把发电机给烧掉了。真是见鬼!最后，引擎终以轰然地响了起来，车身蠕动了。“烧鹅”命令其余的车辆跟在后面。"},{"type":"paragraph","text":"我现在还可以记起这一次“旅行”的不愉快的经历。满目凄凉，一路上看不完的是遗失在路边的辎重、车辆、枪炮。这全都是美国孩子们所玩的把戏。那些军用品，就好像是玩剩下的玩具似的给丢在路边。更不愉快而使人心情更增加了不安的是不断可以看见飞驶回来的救护车。有几次我们曾经下去看过，那些车辆里面装满了伤兵，而看了使人更增添愤慨的是一些并不曾受伤却被枪声吓得变成了白癡的军士们。"},{"type":"paragraph","text":"这真要算美国军人的奇耻大辱。有那么许多未曾受伤但却直挻挻地睡在担架上的小伙子们，面色惨白，他们的直了的眼睛，直盯着车顶，露着极度惊惧的神色。在他们的颈上都挂着一块硬纸卡，写着“吃惊病”的字样。"},{"type":"paragraph","text":"看了这个是要比看见那些血淋淋的残废的肢体还要使人“吃惊”的。我的疑虑，这样的军队怎样还能在朝鲜作战的疑虑，这时就更加明确了。"},{"type":"paragraph","text":"“烧鹅”也有同样的感触。他虽然不曾明说，可是那神情我是可以把握得住的。这个老头儿显然受了刺激，他那惨白的面色，现在又再度变得血红。这情形一直等到我们发现了那些仓皇逃退的美军零散的队伍以后，就变得更为严重了。"},{"type":"paragraph","text":"这是几乎无法阻止的一种仓皇的溃退。"},{"type":"paragraph","text":"伴随着这批飞跑着的溃军的是敌人的炮火。这包括了紧密交织着的炸弹和枪声。咝咝的步枪子弹的声音几乎已经成了这一部交响乐里的基调，几乎等于一个梵华林名手的快速的演奏，几乎是一直不断的。而重炮，就像是随时添上去的鼓声的重击。"},{"type":"paragraph","text":"要想阻止这样的溃退是不可能的。“烧鹅”肩上的那个银色的鹰对于只顾逃命的士兵，没有什么作用。惟一的办法是赶上去，看看是不是还能稳得住那摇摇欲坠的阵地。"},{"type":"paragraph","text":"这正像是一团搅乱了的丝。要想从这中间寻出一个头绪来是很难的。好容易我们总算在一个山脚下找到了一个指挥部。我们匆匆停下，“烧鹅”跳下了坦克就走了过去。"},{"type":"paragraph","text":"几分钟后，从掩蔽得挻好的指挥所里走了出来的“烧鹅”是气败坏又怒气满腔的。一个少校随了他走出来。他们走到距离我们停留的地方之后，“烧鹅”就又跳起脚来:"},{"type":"paragraph","text":"“这哪里还是作战!敌人还在天安北面二十哩的地方，我们这里就已经开始撤退了。……”"},{"type":"paragraph","text":"他的声音颤抖起来，几乎已经说不下去了。那心情的惶急是可以想见的。我记起了瓦克将军最近的一个简短的命令，“只能坚守，否则就是战死。”我又望了望那些吉普车上写着的白色的大字，“不成功即成仁!”这些，本来对我们只不过是一种无关紧要的标语口号，也一向被淡然视之的，现在，我才感到了那严重性。我的头脑里轰地一声响了起来，“呀，全完了!”"},{"type":"paragraph","text":"再替“烧鹅”想想，他这次负有的是怎样的任务呢?他能够若无其事的就跟随着溃兵安然逃了回去吗?这样，那惶急，那完全反常的惊乱，不也是很自然的事吗?"},{"type":"paragraph","text":"这时，我突然感到，我们的命运就是一个，而且简直可以这样说，我们这次是完蛋的了。"},{"type":"paragraph","text":"“烧鹅”咬牙切齿地说:"},{"type":"paragraph","text":"“少校，你要跟随我们的车子，一起到前方去，制止这种可耻的撤退!”他又用眼角向我一扫，是了，我是非得参加这次倒楣的工作不可的了。我马上毅然地从坦克上跳了下来，和那批目瞪口呆的记者先生们道了别。"},{"type":"paragraph","text":"这次是只有两部吉普开上去的。我驾驶的一部旁边坐了“烧鹅”，还有那个少校。另一部则是潘和比莱，和无线电通报员。马上，两部车子爬出了隐蔽的阵地，爬上了前面的相当陡的山坡，我闭了眼睛，脚一踏，左手用力一推推上了加力挡，好像就在这样一推之下，把我们这批人的命运给送了出去!"},{"type":"paragraph","text":"引擎响得像牛吼一般。爬过了这个坡，就可以望见天安这个据点里最重要的一线——车站，这里的防线还好，一些随时听候消息表演飞跑的士兵们，还照样地偃卧在壕沟和堡垒里。混乱是在城里，我们加快了速度，一直向那最混乱的人群中心地带冲了进去。"},{"type":"paragraph","text":"吉普戛然地停了下来。"},{"type":"paragraph","text":"“我们要停在这里，而且还要转回去!”“烧鹅”大叫说，显然他这一嗓子，已经把惊慌的人群中间的骚音压下了一半，然后他又继续说:"},{"type":"paragraph","text":"“我现在前去侦察，我们要回到今天中午撤退的那个阵地去!”他恶狠狠地向群众望了一眼，然后就向我说:“我们去吧!”"},{"type":"paragraph","text":"这就是“烧鹅”所说的最后一句话了。"},{"type":"paragraph","text":"因为在十分钟以后，他就达到了他的“成仁”的目的。"},{"type":"paragraph","text":"车子继续冲了出去，三四分钟以后就出了城。一片荒凉，这里看不到一个美国兵，也看不到一个敌兵。可是咝咝的枪声却愈响愈近了。我们正好像是在死亡的地域中间前进，我的手几乎已经拿不稳那方向盘。可是看了“烧鹅”的两只瞪得直直的眼睛，一直望着前面，毫无变化而僵死的面影，我只得下死劲的踏着油门。"},{"type":"paragraph","text":"前面展开了一片旷野，一条小河上有一架木桥。这是一个很简陋的两块木板拼起来的小桥，看样子只能支持三吨不到的重量，坦克是只能在不深的河水里渡过去的。不知如何，我当时心里跳得很，好像预感着这个桥的危险，可是我倒底还是把车子开上去了。"},{"type":"paragraph","text":"就在车子踏上了桥板的一刹那，机枪的声音响了，是从有边不知什么地方打来的。我马上就煞车，就在这时候，我觉得“烧鹅”的头睡到我的肩上来了。一看，呀，满面血污，好可怕的一张脸!眼睛再一掠，就又看到了左前方玻璃窗上破裂的枪洞。"},{"type":"paragraph","text":"当时也来不及考虑，我只是将车子拼命一转，想掉头。这样，车子就翻了下去，我也就失去了知觉，以后发生的一切，也就都不知道了。"},{"type":"paragraph","text":"我醒来的时候，是睡在朝鲜人民军的一个野战医院里。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508o040301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508o040302.JPG\">"}]}