{"id":195395,"date":[{"year":1950,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"美术周","column":"","genre":"","count":"1349","ytitle":"","mtitle":"木刻工作不能再消沉下去","ftitle":"","authors":["可扬"],"text":[{"type":"paragraph","text":"可扬"},{"type":"paragraph","text":"上海——曾经是木刻艺术的发祥地，也曾经是整个国统区木刻组织与领导的中心；同时，上海也更是一个一直拥有较任何地区为多的木刻工作者的地方。可是上海解放后，木刻工作却例外的消沉下来了，消沉得使人几乎忘记了在艺术部门中曾有着木刻这一门东西，这是一个值得每个木刻工作者严重警惕的现象。也因为此，又一度像抗战末期那样，引起人们怀疑到木刻艺术的存在意义。"},{"type":"paragraph","text":"上海的木刻工作在解放后一年多来的消沉，确是事实；但这不等于说上海的木刻工作者在整个美术工作上都是消沉的。木刻工作者们在上海美协领导下的各种活动中、在漫画或别的绘画创作上，仍然是积极而努力的，我们之所以暂时放下了刻刀而换上了画笔，只是由于客观的需要。解放以后，报纸刊物，大量要求即时反映问题或事件的美术作品，特别是漫画作品，在争取时间上，木刻是有它许多实际条件的限制的，比如普通创作一幅漫画，也许只消半天或一天的工夫，而刻作一帧木刻，却非有三四天的时间不行；因此，要用手工业式的木刻来满足客观的大量需求，自然是不可能了。"},{"type":"paragraph","text":"但是，不管怎样，今天木刻创作上这种消沉现象，我们木刻工作者是有责任予以冲破的。我要求木刻工作者重新握起刻刀，多多的来刻划新中国的新面貌；这要求决不是单纯的为了“为木刻而木刻”，而是同样的也有着当前客观的需要，这需要就在于:"},{"type":"paragraph","text":"一、即将到来的华东广大新区的土改工作。这次文代大会已号召我们要尽可能的争取下乡参加土改工作，我相信:我们木刻工作者一定愿意投入到这个消灭封建制度伟大的历史任务中去的；那时候，木刻的可以复制这一条件将被普遍的应用想发挥，是肯定的。同时，木刻艺术二十一年来，由于曾经接近了广大的农民，它已为农民群众所熟悉，在土改工作中，运用农民群众熟悉的木刻形式来进行宣传教育，乃是十分适合而需要的。"},{"type":"paragraph","text":"二、中国的木刻艺术，在国际上曾有它一定的印象和地位，今天中国新生了，国际上的朋友需要重新认识新中国人民的劳动和生活，是非常迫切的。在进行国际宣传上，我以为通过没有语言文字膈膜的造型艺术，是最好的一种方式；但是一般绘画，却不能像木刻那样可以大量供应原作，因而数量便有限制，介绍便不能普遍，如最近中华全国美协接连的向全国木刻工作者征求木刻作品，以便送到苏联和其他新民主主义国家中去，就是一个例证。可是，我们没有新的东西可以提供；我相信像这样的情形，今后一定还更多起来。"},{"type":"paragraph","text":"三、虽说木刻在人们中间好像有些冷漠了；但这不是说木刻已不为人们所喜爱，问题是我们没能随时拿出东西来。今天各方面要求学习木刻，和要求供给木刻作品举行展览的仍然很普遍，同时，在别的地区，木刻工作仍像过去所有任何时期一样，占有它重要的地位，也受到群众的欢迎。木刻艺术特有的表现形式，和它一向为人民服务的精神，保证它将永远具有光辉的前途，这是每个从事木刻工作者应该肯定和自信的。"},{"type":"paragraph","text":"不过，由于木刻的创作过程需要比较更多的时间的缘故，在今天每个木刻工作者几乎都有各自的职务的现实情况下，要求有大量木刻作品的产生，困难还是很多的。这里，除了作者的主观努力外，如何调整使具有创作能力的人能够获得较充裕的创作时间，也就成为当前急待解决的问题了，"},{"type":"paragraph","text":"为了新的客观需要，希望每个木刻工作者，尽量争取有利的创作条件，为木刻艺术的光荣传统而努力!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508o060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>部队搞生产　顾炳鑫</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>顾炳鑫</FONT>"}]}