{"id":195429,"date":[{"year":1950,"month":8,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"欢迎世界民主青少年团列宁栏","genre":"","count":"2677","ytitle":"","mtitle":"各国的青年运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一　匈牙利"},{"type":"paragraph","text":"一九四五年四月四日苏军解放匈牙利。一九四六年二月一日，匈牙利人民共和国成立。"},{"type":"paragraph","text":"一九四五年起，匈牙利开始实行了土地改革并将工业收归国有。到去年时，农业生产合作社和国家农场占到全国耕地面积的百分之五。国有化的结果使全国工业的百分之九十一已成为国家的或合作社的财产。"},{"type":"paragraph","text":"匈牙利于一九四七年八月一日开始实行三年计划，到一九四九年十二月三十一日提前七月完成。三年计划恢复了战时损毁的经济，并使劳动人民的生活超过了战前的水准。一九五○年开始了五年计划的建设，五年计划的主要任务是发展重工业和机器工业，加速匈牙利的工业化，同时推进农业的现代化，逐步消除城乡之间的对立，提高劳动人民的文化水准，为社会主义奠设基础。"},{"type":"paragraph","text":"解放后匈牙利的青年运动一方面是为建设人民的匈牙利而奋斗，动员广大的青年参加生产竞赛，另一方面是战胜了反动份子分裂青年团结的阴谋并在青年中澄清了霍尔弟法西斯所散播的毒素。"},{"type":"paragraph","text":"解放初期成立的民主青年联盟不能很好的在青年中发挥团结和教育的作用，因为他没有明确的纲领；同时反动份子潜入从中破坏，麻痺了它的机能。民主青年联盟解散后，于一九四八年成立了匈牙人民青年联盟。人民青年联盟是个联合性的组织。它联合了青年工人联盟、青年农民联盟和学生联合会等组织，以民主精神教育广大青年群众并动员青年参加生产竞赛。"},{"type":"paragraph","text":"人民青年联盟在团结各阶层青年的工作中有很好的成绩，但是人民青年联盟只是一个各阶层青年团体的联合组织，因此，它不能很好地发挥青年工人在青年运动中的领导作用，很有力地组织和动员各阶层青年的力量参加建设事业。"},{"type":"paragraph","text":"为着要使青年运动能担负起新的胜利形势下的任务，匈牙利工人党领导机关在今年二月十六日决定建立相当于苏联列宁共产主义青年团那样的青年组织。根据这个决议，人民青年联盟主席团取得了青年工人、青年农民、中学生联合会与大学生联合会各方面的同意后，决定建立劳动青年联盟，并在六月十八日召开了成立大会。"},{"type":"paragraph","text":"匈牙利劳动青年联盟是一个独立的群众性组织。联盟的各级组织直至基层组织都受匈牙利工人党的领导。联盟的任务是团结和教育广大青年，学习马列主义思想，学习业务，动员他们积极参加匈牙利的建设事业。"},{"type":"paragraph","text":"二　保加利亚"},{"type":"paragraph","text":"一九四四年九月九日，配合苏联红军的胜利的进军，季米特洛夫领导的祖国阵线起义，从德国法西斯手中解放了保加利亚。保加利亚共产党领导人民建立了保加利亚人民共和国。"},{"type":"paragraph","text":"解放后，保加利亚人民进行了土地改革、企业的国有化及经济的恢复和建设工作。他们在一九四八年完成了二年计划。保加利亚人民正在实施一九四九年——一九五三年的五年计划，五年计划的目的是建设社会主义的经济和文化的基础。"},{"type":"paragraph","text":"在法西斯德国占领时期，保加利亚先进青年组织青年工人联盟从事与敌人作地下斗争，在一九四二年至一九四四年之间，祖国阵线成立了青年委员会。解放后，团结在祖国阵线中的各政党恢复了它们的青年工作，如保加利亚农民党恢复了青年农民联盟的组织。同样地，社会主义青年联盟、急进派青年部等也恢复了他们的组织。"},{"type":"paragraph","text":"解放后在群众中有很大威信的青年工人联盟开始公开活动，主动与各青年组织取得了密切的联系，联合成立了青年祖国阵线委员会。一九四六年五月二十四日，青年祖国阵线委员会召集了保加利亚民主青年代表大会。(从此，青年祖国阵线委员会停止了它的活动。)民主青年代表大会决定成立民主青年委员会。民主青年委员会领导了保加利亚青年参加建设队并组织了各种教育、文化和体育的活动。青年建设队建设了汉波斯公路，贝尼克至维路亚的铁路等。"},{"type":"paragraph","text":"一九四七年十二月，保加利亚各青年组织举行了代表大会，各组织合并起来成为保加利亚人民青年联盟。季米特洛夫逝世后，为了纪念这个伟大的青年导师，人民青年联盟取名为季米特洛夫人民青年联盟。人民青年联盟以马列主义精神教育青年。以人民民主和社会主义建设的精神教育青年，培养青年成为自觉的热诚的建设者，去建设社会主义和他们自己的美好将来。人民青年联盟现有会员六十七万。"},{"type":"paragraph","text":"在一九四八年和一九四九年二年中，有四十万以上青年参加了建设队和突击队。在工厂和制造场中，有二千六百七十个突击队在工作。在全保加利亚八千个建设队和突击队中，正展开着一个日益强大的社会主义生产竞赛运动，保证完成五年经济计划。"},{"type":"paragraph","text":"保加利亚共产党责成青年联盟教育与领导“九月儿童团”。“九月儿童团”是为纪念一九四四年九月九日解放日而取名的。儿童团现有团员七十五万。"},{"type":"paragraph","text":"三　捷克斯洛伐克"},{"type":"paragraph","text":"在德寇占领期间，捷克青年参加了游击战争，并在德寇占领区与敌人的残暴统治进行顽强的地下斗争。解放后，斯洛伐克青年联盟和捷克青年联盟相继成立。这二个青年联盟在土地改革工作上起了很大的作用，并动员捷克青年参加恢复和建设工作。"},{"type":"paragraph","text":"一九四五年二十六万青年参加收获队；一九四五年，捷克青年工人发起了换工运动。参加换工运动的人数有五十六万五千余，到一九四七年时，人数增至七十七万。"},{"type":"paragraph","text":"在一九四七和四八两年中，捷克青年响应政府所号召的二年计划，发动了“青年计划”运动。捷克青联的会员在莫斯特和利维诺优为矿工的家庭建设了二百三十一所房子，建设了被德寇夷成平地的李迪些村以及维曹维斯——荷尼·利台丘和赫隆斯加——斯蒂尼加的二条线路。捷克青年在二年计划中起了突击手的作用。"},{"type":"paragraph","text":"在这些活动中青年更加团结了。同时，在一九四八年，捷克的二月政变粉碎了国家社会党、人民党及民主党中的反动份子倾覆人民政府的阴谋。这个胜利亦同样粉碎了反动派分裂青年运动的阴谋，进一步巩固了青年的团结。"},{"type":"paragraph","text":"一九四八年十二月，捷克青年联盟和斯洛伐克青年联盟在布拉的斯拉发举行会议，决定合并为一个统一组织:于一九四九年四月，成立了捷克斯洛伐克青年联盟。"},{"type":"paragraph","text":"自从统一以来，联盟在工厂中的青年运动上起了极大的推动作用。联盟在工厂中的小组已从一九七七个增至七二○○个。青年工人在每次生产运动的热潮中掀起了社会主义竞赛，签订社会主义合同。在农村中，联盟的会员成为农业合作社的骨干。一万三千余会员(其中百分之三十是青年妇女)已经在拖拉机训练班学成后参加了生产。在斯洛伐克，百分之七十的大学生已经加入了联盟的组织。学习竞赛运动已普遍全国。"},{"type":"paragraph","text":"一九五○年，捷克斯洛伐克青年联盟负起了三大任务:联盟的二万五千个建设队员将要参加俄斯特拉发的建设；二万四千青年将参加建设斯洛伐克的友好铁路以及二万二千青年将挖筑斯洛伐克区的青年堤。"},{"type":"paragraph","text":"捷克斯洛伐克青年联盟是群众性的青年组织，以马列主义思想教育青年，培养青年成为社会主义的建设者。捷克斯洛伐克青年联盟现有会员一○五万五千余，自统一大会以来增加了四十四万二千人。会员的百分之四○。八是青年工人，百分之七·六为青年农民。　(一)"}]}