{"id":195449,"date":[{"year":1950,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1992","ytitle":"","mtitle":"一脚踏进朝鲜的泥淖里","ftitle":"拟美国兵日记　七月十二日","authors":["方兰汝"],"text":[{"type":"paragraph","text":"方兰汝"},{"type":"paragraph","text":"我费了两天的气力，好不容易地将“烧鹅”的结末记下来了。这工作，对我真是一种严重的工作。搜寻记忆，特别是自己亲身经历过的记忆，更加上是这样的记忆，可真把我累坏了。"},{"type":"paragraph","text":"可是，在写完了以後，我却感觉到异常轻松了。好像是在自已的笔下送走了这样一个可怕的幽灵。"},{"type":"paragraph","text":"我现在的神经还是胡里胡涂的。大概一大半也是为了我的身体上的疲劳。——在那一次翻车以後我是给扔到河里面去了的。昏了过去，可是我却并不曾受伤。——我的思想感情还是混乱的，可是不能否认，在度过了这样五天以後，我的情感上是有着相当的变化了的。"},{"type":"paragraph","text":"我可以这样回忆一下我的思想转变的历程。"},{"type":"paragraph","text":"当我被俘後第一次醒转来，是睡在一个朝鲜人民军的野战医院的病休上。那是在七日的傍晚时分，太阳光从帐蓬的空隙里斜射进来，正好照在我的脸上，我在朦胧中间感到脸上发热，有些燥痒。这样，我睁开了眼睛。在我面前站着的是一位穿了白色的衣服的朝鲜的女护士，她正在微笑地望着我。"},{"type":"paragraph","text":"我睁大了眼睛，猛地从昏迷的意识里醒了转来。我明白了我现在的处境，当时，一种说不出来的激动在我的身体里面搅乱了起来。做为一个有十几年行伍历史的老兵，被俘，这还是第一次。下意识地激起了一股耻辱——严重的耻辱的感觉。其次，我又记起了在东京，在朝鲜，听到的那些宣传，被俘以後就要被处决的宣传，这又给我添上了无端的恐惧。"},{"type":"paragraph","text":"这样，当时我就像是发狂一般地想挣扎起来，想反抗，想逃走。我努力想抬起我的肢体，可是没有用。那简直麻木得像已经脱离了我自己的本身一样的了。"},{"type":"paragraph","text":"那位女看护像是很了解我当时的情感，她把我的被单重新整理了一下，在我身上拍拍，说着听不懂的话，微笑着，这样，在一种无可如何的情况之下，我只能平伏下去了。"},{"type":"paragraph","text":"就是这样，我度过了一天又半的日子。在这中间，我曾经几次冲动，却几次平稳下来。在这中间，没有一点事变发生，没有一点要被“处决”的惩象。我的心开始定了下来，一直到我能够起床走动时为止。"},{"type":"paragraph","text":"第二次情感的激动，是在被送到汉城以后，步行进城到战俘营的路中。"},{"type":"paragraph","text":"这，作为一个“老兵”，也是最难忍受的精神刺激的场面。"},{"type":"paragraph","text":"这一次，我又遇见了潘和比莱。久别重逢，不，不如说是“死别重逢”的吧?这两个家伙竟自变成了这样一种模样，也是使我感慨难言的。身上的衬衣裤子沾满了泥浆，一双长统的靴子，那套统散了开来，就好像是拖鞋一般，一头长发蓬松，胡子长满了一脸。精神颓唐，见面之後，先是瞪圆了眼，好像有多少话要说似的，可是只说了一句，“你也在这儿。”就算了，又垂下了头去。"},{"type":"paragraph","text":"真是值得感慨的事。想想，半个月来的经历，真是一场梦，在踱着缓慢而疲懒的步子，走进城门口的时候，我的心里涌起了无名的羞愤。我们曾经在街边的树荫下面坐下休息了一会。这时，就有多多少少朝鲜的人民围拢了我们在看了。像看马戏班里的猴子一样的吧?我真不敢向他们望，我明白，那将是一些怎样的可怕的充满了愤怒的火焰的眼睛。"},{"type":"paragraph","text":"我闭了眼在想。在东京，出发之前，我们曾经讨论了些什么“出征计划”?我们到朝鲜来的目的是怎样的?漂亮的女人，赭石色的眼睛，我们到了朝鲜以後又做了一些什么，轰炸、屠杀、逃命、被俘。这算什么呢?"},{"type":"paragraph","text":"特别是，我的“忠实的部下”就坐在我的身边，我曾经在他们面前吹过牛，夸过口，我曾经描绘过多少美丽的场面，奇幻的境界。而现在事实证明了。我们就是坐在这里遭受朝鲜人民的蔑视，笑骂!我又再度的明确的感到，这样觍颜生活下去是一种耻辱。"},{"type":"paragraph","text":"这一次我的情感的激动，也是难以形容的。"},{"type":"paragraph","text":"可是我究竟是一个弱者。我没有反抗的勇气，我没有自杀的勇气，我还是活下来了。"},{"type":"paragraph","text":"现在，我是已经在战俘营里平安地生活了三四天的时光。"},{"type":"paragraph","text":"在这里，我平安地生活着，这真是难得有的平静。我得承认，我已经很久不曾利用自己的头脑思索了。现在，却不容我不去思索。其次是，在潘和比莱之外，我又看到了不少其余的形形色色的美国军人，更清楚地了解了他们的思想感情，而这些，正是一些充满了耻辱的例子，经过这些思索，这些感发，我对美国军人在朝鲜，以至在世界各地的每一个和平的国度所发动的种种战争和其他的行动，发生了彻底的怀疑。这在我是破天荒的。第一次，我在拿钱服役之外，又感到了这中间原来还有着别的并不轻松的问题。"},{"type":"paragraph","text":"这里，我想先记下一个例子。这是一个二十三岁的下士，他在美国国内的劳动部门中间经历了多少不同的职业。卡车司机、拳师、摔跤者、马戏团里的摩托车手。……最后，他选中了这个待遇优厚而工作轻松的职业。参加了美国驻日的占领军，他成了“麦克阿瑟将军的孩子”，最后是给送到了朝鲜做“警卫”的工作。接着就是莫明其妙地被俘了。他是直到现在也还弄不清楚他的生活的意义的。他只不过是为了钱，出卖了他的劳力，照道理连性命是也一并出卖在内的，不过现在他偶逢幸，不曾卖掉而已。"},{"type":"paragraph","text":"他现在是混混噩噩，当然不会再开心，可是也并不怎样了不起的颓丧，因为他本来就没有什么生活的标的。美国兵中，这样的人最多，而这样的人又怎样能作战呢?"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508p040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508p040202.JPG\">"}]}