{"id":195472,"date":[{"year":1950,"month":8,"day":25}],"page":"6","source":"“劳动新闻”","region":"","masthead":"","special_issue":"国际问题","column":"国际周谭","genre":"","count":"3305","ytitle":"","mtitle":"谁要求和平谁在准备战争","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"抗议美帝暴行"},{"type":"paragraph","text":"朝鲜人民军部队在各个战线上激战，向前疾驰。李承晚傀儡政府十九日从大邱逃抵釜山，并宣布釜山为共“临时首府”，这是李承晚“政府”的第三次逃亡。"},{"type":"paragraph","text":"美帝为了掩饰前线美军之失败，乃以空军残暴的狂炸朝鲜的城市与乡村以泄愤。据美国远东航空队司令斯特拉特梅耶本月十五日宣布:美空军在一月内投了七千多吨的炸弹，只在八月十六日这天，就有千吨投在洛东江!"},{"type":"paragraph","text":"美帝这种轰炸暴行不只违反了一切国际公法，更违反了“联合国宪章”，朝鲜人民共和国早向联合国安理会提出了抗议，苏联代表马立克也提出了制止美空军暴行的提案，世界工联抗议美帝滥炸朝鲜人民，我国各民主党、总工会及各人民团体也为此提出了抗议。"},{"type":"paragraph","text":"我们要问:美帝这种卑劣行径，是否会挽救它的失败命运呢?绝不会的。日寇、纳粹德国和法西斯意大利不是都采取过这样的手段吗?结果还不是失败!这是美帝的几面镜子。"},{"type":"paragraph","text":"现在我们不但对美帝的犯罪行动，要予以制止，并且拥护苏联政府所提出的和平解决朝鲜问题的提案。"},{"type":"paragraph","text":"日本青年的反美斗争"},{"type":"paragraph","text":"美帝在发动侵略朝鲜战争后，便加强对日本工人和广大青年的压迫。首先，美帝对日本的铁道、造船、火药、汽车、军事基地等建设工程各方面的工人都动员了，硬派他们工作，给予以很少的工资，并加班彻夜做工、停止休假。"},{"type":"paragraph","text":"因此，使日本广大工人对美帝的反感加深，不满的情绪，反映在各个工作部门，他们一致要求给予休假、提高待遇。目前，在日本海员中发生了大批旷工拒绝加班的事件，八幡制铁所富士工厂工人决定拒制供给朝鲜美军使用的军需品。"},{"type":"paragraph","text":"其次，美帝对日本广大青年的压迫，有加无已，特别强迫他们服兵役和受军事训练。日青年祖国阵线团结了四百万青年爱国志士，不久以前曾举行全国会议，宣布支持朝鲜独立解放战争，坚决反对任何国家对朝鲜内战的干涉，反对美帝把日本变成战争基地。"},{"type":"paragraph","text":"在决议中强调指出:抗议利用日本作为镇压朝鲜人民解放战争的桥头堡垒，抗议使日本青年变成炮灰，复活日本军国主义，和把日本变成第三次世界大战的火药库。"},{"type":"paragraph","text":"日本青年反美帝和反吉田的斗争迅速的在发展，已由醖酿转到行动了。"},{"type":"paragraph","text":"英帝扩军备战"},{"type":"paragraph","text":"马歇尔化的国家——“北大西洋公约”签字国正被美帝驱策加紧扩充军备，特别是英国；据伦敦法新社消息:英国工党政府正执行扩军备战计划。"},{"type":"paragraph","text":"英共执行委员会为此发表严正声明，痛斥工党政府的这个备战计划。声明说:在美国命令下所制定的三年整军计划，起码要耗费卅四亿英镑，这是和平年代英国最庞大的军事预算，根据这个预算，平均每人每日要费去三百万英镑，这个数字足够维持近五十万户家庭的全年生活。"},{"type":"paragraph","text":"尤以扩军政策的实行，势必破坏和平生产，结果，使物价高涨、捐税增加、工资冻结、工商业破产。"},{"type":"paragraph","text":"英共号召英国人民立即采取行动制止工党政府这个反动政策。不准用一文钱来扩充军备，并且要团结起来为保卫世界和平而斗争。"},{"type":"paragraph","text":"战贩邱吉尔是坚主扩军的，他不仅主张英国扩军，而且建议组织“欧洲军队”。他在欧洲咨询会议上说:应该立即组织一支统一的欧洲军队，并把西德包括在内，让德国青年在未来战争中有所贡献!"},{"type":"paragraph","text":"但是，西德人民是反对战争贩子的主张，他们反对战争运动，美帝在西德的备战措施，已激起了德国人民进一步展开争取和平的运动。汉堡码头工人在最近一次拒绝替英美起卸军火而进行的斗争，获得了完全的胜利。"},{"type":"paragraph","text":"美帝侵略近东"},{"type":"paragraph","text":"美帝最近积极向近东侵略，首先着手加紧武装沙地。阿拉伯，杜鲁门政府曾给与阿拉伯统治者们一千五百万美元的贷款，从事建筑这里的兵工厂、飞机场、军港和公路，美帝准备把沙地·阿拉伯变为侵略军事根据地。"},{"type":"paragraph","text":"同时，进攻以色列，其目标在攫取海法港。据“阿尔·加米西玛报”驻纽约记者报导:以色列驻美代表不断与美国国务院官员接触，美国将贷给以色列以巨额贷款。明显的可以看出这种贷款具有政治目的，即美国要求把海法变为军事基地和进攻苏联的矛头。"},{"type":"paragraph","text":"八月十七日，美国海军第六舰队突然“访问”黎巴嫩的贝鲁特港，这是标志美帝加紧向黎巴嫩扩张。黎巴嫩进步人士与劳动人民对美帝此举极表愤慨，贝鲁特人民在美舰队离港前夕，曾举行示威游行，抗议美第六舰队“访问”贝鲁特，反对将黎巴嫩成为美国军事基地，并抗议美帝侵略朝鲜。"},{"type":"paragraph","text":"美帝之加紧向近东侵略，加强了与英国在近东的矛盾；英美在近东的矛盾，基本上是由于英美石油独占公司争取石油的斗争。这种斗争越来越激烈，妨碍了美帝在近东创立一个包括阿拉伯各国及以色列的地中海军事集团的实现。"},{"type":"paragraph","text":"之外，给创立这种军事集团的更大阻碍，是近东各国广大劳动人民政治觉悟的提高，他们反对战争贩子在这里的阴谋策动，坚决的拥护和平。拥护和平运动在黎巴嫩和叙里亚进行得最为积极，许多工会、青年、妇女及其他群众组织都卷入了这个洪流。"},{"type":"paragraph","text":"在以色列、土耳其、伊朗、埃及与其他近东国家，几个月来举行过好几千次群众示威游行和集会，及若千次的罢工，以及反对美英的侵略政策，现在热烈的展开了和平签名运动。"},{"type":"paragraph","text":"卑劣的政治暗杀"},{"type":"paragraph","text":"当阿根廷共产党领袖——卡尔伏和塞利遭美帝走狗皮隆暗杀后没有几天，比利时共产党主席拉豪特，又遭到了法西斯匪徒的杀害。暗杀卡尔伏与塞利的虽是皮隆，但嗾使皮隆行使毒手的却是美帝。美帝为甚么嗾使皮隆杀害卡尔伏和塞利呢?因为卡尔伏等是阿根廷全国和平委员会的领袖之一，他们组织阿国人民争取和平、抗议美帝侵略朝鲜。"},{"type":"paragraph","text":"杀害拉豪特的是比利时保皇党法西斯分子，同样是帝国主义的走狗。比共中央委员会发出“告全国工人书”中指出:“拉豪特的惨遭杀害，是比利时保皇党分子所干的勾当，刺客是受到那些想摧毁共产党的人们所鼓舞，他们准备把比利时推上战争的道路。”"},{"type":"paragraph","text":"而拉豪特所努力争取的是和平与民主。可是和平与民主正是帝国主义走狗比利时统治者所感到威胁的，正是他的主子所感到威胁的；因此，他们才以最卑鄙的手段来戕害争取和平民主的战士。比利时政治局强调指出:拉豪特被暗杀，是对于为和平而斗争的劳动人民和民主人士的一种警告。工人阶级必须与爱好和平、自由以及一切社会进步力量结合成为联盟，反对反动派的“举国一致”政策，坚决的对帝国主义及其走狗斗争，更进一步的巩固世界和平民主阵营；比利时工人在拉豪特被暗杀后，举行了数十万人的大罢工，全国劳动人民掀起了抗议怒潮。家，还要求创设对美国商品，无限制输入市场的条件，美国统治阶级曾宣布“美国对外贸易不受限制”，这是独占资本家对马歇尔化诸国的新进攻。"},{"type":"paragraph","text":"美国的侵略政策，首先使西欧诸国劳动大众的生活水平受到了极重大的打击，并招致西欧各国工业和农业的衰退。"},{"type":"paragraph","text":"“马歇尔计划”使欧洲诸国殖民地化，这里渗透了美国资本。在为争取世界霸权的斗争里，美国独占资本家无情地压抑他们的竞争者，使这些仆从服从自己。美国这种企图不仅适用于欧洲，而且适用在它们的殖民地，使其在政治上、经济上隶属自己。"},{"type":"paragraph","text":"在使西欧诸国殖民地化的目的下，美国的独占资本侵进了来；这样，便使欧洲殖民强国间的矛盾尖锐化了。"},{"type":"paragraph","text":"在马歇尔化的诸国里执行着美国政策，并没有挽救美国的经济危机；反而使这个危机深刻化，并且给西欧经济带来了萧条。"},{"type":"paragraph","text":"美国的经济继续衰退，且日趋严重。最显著的明证是:重要工业部门瘫痪、不完全就业的增长到一、八○○万名以上，失业者大量的增加。"},{"type":"paragraph","text":"至于农业危机，带给了广大农民与农业经营者的威胁。"},{"type":"paragraph","text":"依据农业部的统计:一九四九年美国农场经营者的纯收入，比一九四七年减少了百分之一三一。"},{"type":"paragraph","text":"整个美国，农业生产在缩"},{"type":"paragraph","text":"如所周知，美国政府在为防制农产品价格的腾贵，实行了“剩余农产品”的收购。政府拥有价值达四十亿元以上的“剩余品”，它企图把这些农产品在外国市场上廉价抛售。否则，大部农产物就要被消灭掉的。"},{"type":"paragraph","text":"这一政策是在数百万美国人民在半饥饿生活状态下执行着。"},{"type":"paragraph","text":"斯大林曾经这样指摘:“在大众的穷困和失业、饥饿和死亡支配着的瞬间，他们不知道如何处置其生产的‘剩余品’而非把它烧掉不可——这种经济制度乃是自行宣告死刑的制度，这是值得我们注视的。”"},{"type":"paragraph","text":"这样腐朽的资本主义制度，便造成了给数百万人民的贫穷、饥饿，和慢性失业的命运了。"},{"type":"paragraph","text":"一个维持寄生虫生活为资本家所把持的美国，是资本主义体系诸国的经济混乱和政治腐败的泉源；是对于从资本主义经济制度走上社会主义和平发展道路的各国人民予以战争威胁的源泉。美帝乃是对全体世界人民的自由和独立的威胁者。(译自八月一日“劳动新闻”)"}]}