{"id":195599,"date":[{"year":1950,"month":8,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1907","ytitle":"","mtitle":"一脚踏进朝鲜的泥淖里","ftitle":"拟美国兵日记七月十二日——忏悔","authors":["方<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508r0403aa.JPG\">汝"],"text":[{"type":"paragraph","text":"方<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508r0403aa.JPG\">汝"},{"type":"paragraph","text":"这样使我对我的整个的过去的生活不免大大地感到徬徨。我又想继续分析一下自己。我倒底是抱着怎样的态度到朝鲜来的呢?显然，我对上面所描写的那一批人，是看不起的。我一直对他们抱着轻视的态度，我在他们面前吹牛，自比为“识途的老马”，向他们宣传高丽的苹果如何好吃，朝鲜的姑娘如何漂亮。在我说，是满足了“夸大狂”，可是却骗了这批人，做了“烧鹅”和那些比“烧鹅”还要坏的将军们的传声筒。我的手上也沾满了朝鲜人民的血，虽然是莫明其妙地作了出来，可是，我不是就这样犯了罪了吗?这算什么呢?我对我这几十年来的“兵的职业”发生了怀疑，我真的是被战争犯子雇用了若干年，一直做他们一头又狠毒又富于经验的狗的吗?"},{"type":"paragraph","text":"潘比较冷静，可是比莱就不行了。他就睡在我旁边的床上。一直睡不安稳，半夜里，有一次我听见了啜泣的声音，这小子居然哭了。这可是从来没有的事，他拿着他的女人的照片哭了。"},{"type":"paragraph","text":"月明如水，一片清光从窗际照了进来，四周是完全的静寂，偶而可以听见远处断续的狗吠，其次，就是人民军的卫兵走来走去的步哨脚步声。思潮起伏，我再也睡不着觉。"},{"type":"paragraph","text":"在我这一生中间，这也是第一次才情感脆弱起来，我恨不得弄两瓶酒来，吃它一个滥醉。不然，我能向哪儿去逃避呢?"},{"type":"paragraph","text":"这样的夜，这样的月光，让我想起了离别了几十年，还是在儿时经历过的故乡的风景。做为一个牧童，那时候我时常骑马到森林里去，夜半在森林里燃烧起了燎火，弹琴，唱歌。这一切，真像梦境一般地又重新在我的思潮里浮了起来。"},{"type":"paragraph","text":"夏夜，竟有了微微的凉意。"},{"type":"paragraph","text":"我有过好几次这样的失眠的夜晚。"},{"type":"paragraph","text":"在这短短的几天中间我好像老了十年。我失去了生活的力量与方向。因为我过去的生活，可以说一直是在华尔街的财阀与军火商的麻醉中度过的。我好像给打了麻醉针，于是我就疯狂地执行了他们的命令，去犯罪。而在犯罪的过程中更深地麻醉了自己。我，加上所有的一切美国军人，就都是在这种继续不断的麻醉中间生活过来的。"},{"type":"paragraph","text":"现在是，这样的麻醉不复存在了。受毒较浅的，马上就彻悟了，失去了凭依以后的结果是徬徨，是哭泣，是咒骂。而我，受毒较深，我还想保持我的冷静，我的面子。在人前，我一直不肯表露我的脆弱；可是暗地里，我的痛苦却比任何人都要来的深。我只有清夜扪心，在无人的地方，记下了我自己的忏悔。"},{"type":"paragraph","text":"我的这种受着压抑的精神的第一次得到解放，是在一次从无线电里听到的在另外一个地方被俘的一百一十五名美军兵官的联合声明以后。这个声明虽然是简短的，可是欲真的说出了我自己心里的话，我十分自愧不能把这样的意见具体地组织起来。我记得很清楚，现在让我将它记述下来:"},{"type":"paragraph","text":"“我们是在一次不宣而战的战争中被俘的一百一十五名美国俘虏。我们里面有十三个人目前正在一所朝鲜医院里医治重伤。有一个受重伤的已经死去。我们这些战争的俘虏受到了最人道的待遇。当我们被调来朝鲜的时候，我们得到的解释是去帮助想像中的爱好自由的南朝鲜人保卫他们的共和国，恢复和平与秩序。我们到达南朝鲜之后，就注意到大多数的南朝鲜人都表示了一种想与北朝鲜人统一，以建立一个统一和独立的国家的强烈愿望。他们都明白表示不要他人干预，要由他们自己来解决他们自己的国内问题。他们憎恨外国在朝鲜进行干涉。我们深知外国的干涉是使若干世纪以来朝鲜人民不安的原因，而朝鲜人民又有这样一些愿望，因此，我们这群俘虏认为一切外国人应立即离开朝鲜，让朝鲜人自己去解决他们的国内问题。"},{"type":"paragraph","text":"声明由美军第二十四师五十二野战炮团上尉牛金特，第二十四师三十四团中尉马拉特等一百十五人署名。”"},{"type":"paragraph","text":"现在，我的精神比较安定了。我总算已经在自己的良心上获得了部份的安慰。"},{"type":"paragraph","text":"我花了几天的时间，把过去半个月的日记重新整理了一下。这些，有的是在战壕中，有些是在吉普里，零零碎碎地摘记下的一二片段。我又重新将它整理起来，写成了现在的样子。我要留着这个替我自己做一个很好的纪念。我觉得这就美国帝国主义的历史上说也将是一段很好很重要的篇章。战事还没有结束，财阀军阀们可能还要做凶残的垂死的挣扎，可是，历史的发展是显然的，他们哪里又还能逃掉死亡的命运?"},{"type":"paragraph","text":"我结束了这一件小小的工作时，我真有不小的衷心的欢喜。我站起身来，在房间里散步，我走到窗前，负手远望，外面是澄蓝的夏夜和一天繁星，和平的朝鲜的大地。我真地体会到了吉朋爵士在完成了他的“罗马帝国兴亡史”以后的那种心情。"},{"type":"paragraph","text":"我没有那么狂妄，想上拟古人。可是，我真心地觉得，这一束日记，在写“美帝国主义兴亡史”的最末一章时，该是很有用的原始资料。"},{"type":"paragraph","text":"最后，让我把这一束日记献给“烧鹅”，愿意上帝安他的灵魂。因为此人虽然有不少缺点，可是他也是受人雇用，受人麻醉，终至出卖了自己的生命的。可惜他没有机会弄清楚这个骗局了。(全稿完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508r040301.JPG\">"}]}