{"id":195795,"date":[{"year":1950,"month":8,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"电影故事","genre":"文学作品","count":"1988","ytitle":"","mtitle":"全世界民主青年团结万岁!","ftitle":"——推荐“青年大会师”","authors":["犁阳"],"text":[{"type":"paragraph","text":"犁阳"},{"type":"paragraph","text":"——这是一部苏联的彩色纪录片，它纪录了一九四九年八月、九月间，在匈京布达佩斯，全世界爱和平爱民主的青年代表们的大团结，它纪录了我们青年们自己光辉的历史。"},{"type":"paragraph","text":"一九四九年八月，这全世界青年们光辉的日子。使全世界民主青年的代表们，像巨大的洪流，汇集在新生的匈牙利的国都布达佩斯。在那里，全世界青年们，检阅了自己力量，检阅了制止一切帝国主义发动侵略战争的先锋队力量。在和平的匈牙利的晴空下，全世界民主青年会师了；于是，他们一致地向战争贩子们显示了钢铁的意志——坚决反对侵略战争!"},{"type":"paragraph","text":"阳光是明朗的，花是鲜丽的，青年们的心是热烈的；在阳光下，鲜艳的大红花，一束束地象征了青年们纯洁与骄傲。“全世界民主青年团结万岁!”青年们壮健的叫声，震撼了战贩们卑劣的心。因为团结就是力量，那么让帝国主义、让战争贩子惧怕得内心发抖吧!就像蝙蝠见到了阳光一样。"},{"type":"paragraph","text":"这个庄丽热烈的日子，一长条载满了全世界青年们友情的列车，到达了布达佩斯；于是，布达佩斯被欢腾了；车站上是无数匈牙利的青年男女，他们热烈地迎接着从世界各国来的兄弟姊妹。于是，他们用鲜花，他们用拥抱，他们用紧紧不放的握手。布达佩斯，是青年们团结的大家庭。"},{"type":"paragraph","text":"太阳，照在蔚蓝的多瑙河上，蓝色的多瑙河，不再流露着迂回安逸的华尔滋曲子，而是青年们为争取全世界人类和平民主的战斗的交响乐。无数面招展着鲜红的旗子，在蓝色的多瑙河的沿岸，这个曾经反抗法西斯强盗的城市，再一次表示了新的力量——全世界青年团结的力量。这像一幅伟大的、和平民主的油画，永垂不朽地表明了青年们光辉的历史。"},{"type":"paragraph","text":"大会开幕的日子，青年代表们的行列，进入会场，会场四周巨雷似的掀起了“斯大林万岁!”的呼声。这个人类命运的导师，和平民主的保护人，他的巨像，在经历过无数光辉战斗的苏维埃青年代表们行列的前面，于是全世界的青年们，向苏联老大哥发出了衷心的欢呼。中国代表们来了，中国人民救星毛泽东主席的巨幅绣像，庄严和蔼地在会场上行进，全场顿时欢呼“毛泽东万岁!”全世界的青年们，向我们中国经历了英勇的人民解放战争的青年们敬致；在这里，我们的代表团团长，就是年青的将军、萧华同志。"},{"type":"paragraph","text":"不断的掌声、不断的呼喊，各国青年代表的行列，先后的进入了会场，由东南欧新民主主义国家来的，有殖民地国家来的，更有资本主义国家来的进步、民主的青年代表们，不同的民族、不同的人种，这就像这次代表大会的旗帜上绣着白色、黄色、黑色的三类人种的面貌，表示了世界青年团结的标帜。"},{"type":"paragraph","text":"会议在进行着，希腊代表们报告民主希腊光荣的战斗，他们控诉，控诉英美帝国主义操纵下本国的法西斯政权屠杀爱国青年的罪恶。于是，法国青年们与越南青年们见面了，他们像兄弟般热烈的拥抱着，因为法国人民是反对本国反动统治侵略越南的罪恶，他们的心是一致的，坚决反对法帝侵略越南。越南人民，在胡志明总理英明的领导下，快要从法帝魔掌下全部解放出来了。"},{"type":"paragraph","text":"美国进步的青年代表们也来了，他们有黑人的代表，在这个大会上，更使美国青年们看到和平的可贵、民主的可贵；在会后，他们参观了布达佩斯被德国法西斯强盗烧毁房屋的遗址。“青年们，让你们看看第二次世界大战中法西斯强盗们的罪证，这是全世界每个人民所憎恨的兽行；但是，你们的统治者，不是每天正在计划着继希特勒后的第三次大战吗?青年们，那么让我们坚决的来反对这种无人道的侵略战争吧!在保卫和平的战线上，更紧密的团结起来吧。”"},{"type":"paragraph","text":"大会代表们，在苏联代表们的领导下，怀着崇敬、感激的心情，在英勇的苏联红军战士的纪念碑上，献上了大花圈，他们在战士们光荣的纪念碑前，静穆地，追念着为全人类解放的红军战士万古流芳的功绩。为了他们的功绩，今天的青年们，将坚决地来保卫战士们生命换来的胜利果实。"},{"type":"paragraph","text":"这个大会，代表了全世界青年们的大团结；在会议的进行中，各国青年们，表演了代表本国民族形式的民间艺术，我们中国的“大秧歌”，在国际性集会上，得到了各国青年们热烈的欢迎。民主印度的青年代表，也参加了大会但是，他们听到了本国英帝国主义傀儡的反动统治者，对印度的爱国青年进行了监禁、屠杀的手段。他们向大会提出控诉，为全世界兄弟们报仇。青年代表们，在印度代表的抗议书上，愤怒地签上了名字，因为青年们是一条心，一个意志，战争贩子们，他们别梦想他们的“胜利”吧!历史在前进，等待着他们的，只有希特勒的命运和道路。"},{"type":"paragraph","text":"几个星期的会议，几个星期的一起生活，大会终于宣告闭幕；在闭幕式上，由主席台领导，全体代表们向伟大的人类导师斯大林和全世界要求民主、爱好和平的人民们宣誓，这庄严的宣誓，是保证青年们坚强的团结，这庄严的宣誓，是坚决地保卫和平与战争贩子们作顽强的斗争。这宣誓像无数只代表和平的鸽子，飞向晴空，飞向全世界每一个角落，号召全世界人民起来，为保卫自己的生活，为保卫世界和平而奋斗吧。"},{"type":"paragraph","text":"看吧，那面团结的大旗，将永远飘扬在人类光明的晴空。"}]}