{"id":195793,"date":[{"year":1950,"month":8,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"1614","ytitle":"","mtitle":"举着国际主义的大旗前进","ftitle":"学习“青年大会师”团结友爱的精神　去迎接世界民主青年联盟代表来我国","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"一九四九年八、九月间，匈牙利京城布达佩斯，聚会了八十个国家的一万二千名青年代表，他们在这里举行了第二次世界民主青年代表大会和世界学生联欢大会。那时候，全世界青年的眼睛都注视着布达佩斯；那时候，全世界青年的心都向着布达佩斯!"},{"type":"paragraph","text":"“青年大会师”这部彩色影片，完整的记录下了这次大会的活动，充分表现了代表们的团结、友爱和国际主义的精神。这部影片，以青年人保卫世界和平的思想吸引着我们；以他们对于民主的热爱燃烧着我们。"},{"type":"paragraph","text":"从第一个镜头起，我们就宛如生活其中，乘了饰满鲜花的火车到了布达佩斯；和国际朋友手挽着手，在布达佩斯集会游行。"},{"type":"paragraph","text":"因为这部影片真实的传达了全世界人民对于和平生活的愿望和保卫和平生活的决心，它获得了今年国际电影比赛大会的纪录片优等奖的荣誉。"},{"type":"paragraph","text":"现在当世界民主青年联盟，应我们新民主主义青年团和中华全国民主青年联合总会的邀请，即将于九月初派遣代表团访问我国，并将到上海来的时候，我特别把“青年大会师”这部影片推荐给上海爱好电影、特别是青年朋友们。因为:"},{"type":"paragraph","text":"第一，我们可以从这部影片中学习匈牙利人民对于世界民主青年代表大会的重视。他们曾用全部热情来准备这次大会、来迎接这次大会、来拥护这次大会。当各国的代表们，从各地坐着火车、乘着轮船来到匈牙利的时候；匈牙利人民不管老老少少，都来欢迎。火车经过的每个车站，轮船经过的每个码头，都布置得花团锦簇。他们举着旗子、投着鲜花，在代表们走过的马路两旁，用热情的握手和接吻，来接待代表们，欢迎代表们。我们应该像匈牙利人民一样重视这次民主青年联盟代表来我国的意义。因为这一次各国民主青年派他们的代表来我国和我们战斗青年作友谊的大聚会，是民主与和平力量的大聚会，它和布达佩斯举行的大会目标一致、意义相同。因此我们应该用全部热情来准备这次聚会、欢迎这次聚会、拥护这次聚会。"},{"type":"paragraph","text":"第二，我们可以从影片中学习世界青年代表们的国际主义的至高无上的友谊!这些代表中间，有社会主义国家苏联的青年代表，有新民主主义国家中国、蒙古、保加利亚、捷克……等国的青年代表，有殖民地及半殖民地越南、缅甸、印度……等国的青年代表，也有资本主义国家，美国、英国、法国……等国的青年代表。他们不分肤色、不分种族，肩并肩的走在一处，脸贴脸的互相拥抱。大会的旗子上面也绣着白色人种、黄色人种、黑色人种的青年，这是团结的标记；大会选取了闻名苏联的“青年近卫军”参加者之一的尤尔金做大会的升旗人，这是战斗的标记；大会放出了千百只和平之鸽，飞上了天空，这是和平的标记!我们应该同样用这样战斗的国际主义的友爱去迎接代表们!充分发挥那次布达佩斯聚会的各国民主青年团结友爱的精神。"},{"type":"paragraph","text":"第三，我们知道联欢大会中的体育与游艺比赛，并不是一种通常的比赛，它标记了这种和平文化的生活的可贵。蓝色的多瑙河上划着游艇，绿树的背景前面表演着天鹅舞，明洁的天空下作着运动比赛，堂皇的戏院中演奏着音乐!这样的生活，是人民应该得到的和平的生活，是绝不允许战争贩子破坏的和平的生活；因此这里的比赛与表演，是保卫文化的比赛与表演!尤其在这种比赛与表演中，我们感觉到了最深刻的友谊，相互尊重是这里的主要精神。这里没有侵夺与抑制，而是在尊重与友谊的前提下，作着比赛，发扬着各民族的文化特性，也相互吸收着各民族的文化特性，这一点对于我们是最好的教育与启示!我们必需认识这种友爱的珍贵。当世界民主青年联盟代表来的时候，我们必需发扬这种友爱与尊重的精神，使我们在这种友爱尊重的精神下，多多交流经验、吸收长处。"},{"type":"paragraph","text":"影片结束之时，银幕上又出现了那面绣着白色人种、黄色人种、黑色人种脸形的大旗；这是和平的大旗、这是团结的大旗、这是战斗的大旗，我们要举着这面大旗去迎接世界民主青年联盟的代表!我们要用这旗子中所贯穿着的精神去迎接世界民主青年联盟的代表让我们举着这和平、团结、战斗的大旗去迎接我们最亲爱的朋友和同志吧!"}]}