{"id":195710,"date":[{"year":1950,"month":8,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"学习资料","column":"国际青运","genre":"","count":"4497","ytitle":"","mtitle":"世界民主青年联盟 执行委员会柏林会议的决议","ftitle":"一九五○年五月三十一日——六月四日　关于议程第一项一民主青年更进一步参加保卫和平运动的任务”的决议","authors":[],"text":[{"type":"paragraph","text":"世界民主青年联盟执行委员会讨论和通过了世界青联主席鲍埃一关于民主青年更进一步参加保卫和平运动的任务的报告。"},{"type":"paragraph","text":"世界青联执委会满意地指出了绝对禁止原子武器运动的巨大发展。在这运动的过程中，世界和平大会常设委员会斯德哥尔摩会议发出的宣言，已经征集了一万万人以上的签名。"},{"type":"paragraph","text":"民主青年站在为实现斯德哥尔摩宣言所规定的目标而斗争的战士的最前列。"},{"type":"paragraph","text":"千千万万的男女青年在禁止原子武器的宣言上签上了名字，对保卫世界和平的共同事业贡献了他们的力量。"},{"type":"paragraph","text":"最近很多事实更进一步说明了英美帝国主义底反对各国人民的狂热的战争准备:大西洋公约签字国的伦敦会议、由美国驻东南亚各国外交人民策动的商讨太平洋侵略集团的碧瑶会议、美机侵犯苏联边境等等都是一些鲜明的例子。"},{"type":"paragraph","text":"但如果全世界人民用他们不可动摇的坚决的意志来保卫和平，战争是可以避免的。青年一代是不可能脱离全世界人民的伟大斗争的。每个国家的每个男女青年应对绝对禁止原子武器采取坚决的立场。"},{"type":"paragraph","text":"斯德哥尔摩宣言是一个有力的工具，去团结不一政治和宗教信仰的广大青年参加保卫和平与反对战争的斗争。"},{"type":"paragraph","text":"执行委员会认为民主青年应该更积极地参加保卫和平运动。"},{"type":"paragraph","text":"执行委员会决定:"},{"type":"paragraph","text":"(一)赞同世界青联书记处发给各青年组织与一切保卫和平的青年的号召，这号召敦促他们积极展开禁止原子武器的签名运动。"},{"type":"paragraph","text":"执委会强调征集签名运动应在定于本年十月下旬在热那亚召开的第二次世界和平大会准备期间不停地继续进行。(第二次世界保卫和平大会已改于十月十六日至二十日在波兰召开——编者注)"},{"type":"paragraph","text":"(二)应发扬法国、意大利、荷兰、匈牙利、芬兰、德意志民主共和国以及其他国家的青年团体在发展和平保卫者的群众运动，以及在保卫和平、反对新战争煽动者的实际行动中所取得的成功的经验。"},{"type":"paragraph","text":"以这种经验为基础，执委会向各青年组织作如下的建议:"},{"type":"paragraph","text":"(甲)要对青年与广大人民加强解释工作，使每个人、每个妇女、每个青年了解到世界和平面临的威胁并使他们认识到这个威胁是可以避免的。"},{"type":"paragraph","text":"(乙)广泛运用按门按户的方法来征集斯德哥尔摩和平宣言上的签名。"},{"type":"paragraph","text":"(丙)组织青年征集队，到和平签名运动尚未充分发展的地区去工作，特别是到农村去。"},{"type":"paragraph","text":"(丁)到运动场、电影院和剧院去，在运动会、示威和集会以及其他群众性场合，把和平签名运动扩展到居民中去。"},{"type":"paragraph","text":"(戊)在保卫和平的青年之间组织全国性和地方性的会议、集会、接力赛；并组织各种能更有效地吸收青年参加到反对原子弹运动里来的示威活动。"},{"type":"paragraph","text":"执委会认为应在全国性、区域性和地方性的组织之间以及在保卫和平的青年中间广泛展开友谊竞赛，以便更进一步加强斯德哥尔摩宣言的签名运动。"},{"type":"paragraph","text":"执委会赞扬巴黎青年向罗马、柏林青年挑战的首创性，同时也对法国、意大利、奥地利、荷兰、英国和其他国家青年所表现的创造性的例子表示赞许。"},{"type":"paragraph","text":"执委会希望，各全国性组织之间多通音讯和交换代表团，提高青年的国际主义精神，而且使他们能认识到和平签名征集运动的世界意义并相互交流丰富的经验。"},{"type":"paragraph","text":"(三)建议世界青联会员团体的领袖们加强对非世界青联会员的青年、学生、体育团体的领导人的联络，请他们在斯德哥尔摩宣言上签名并在其团体的会员中发动签名征集运动。"},{"type":"paragraph","text":"必须利用报纸、无线电以及其他一切宣传方法，宣传各团体领导人对和平宣言的态度，使大家都知道他们的态度。"},{"type":"paragraph","text":"(四)执委会强调，禁止原子武器运动应达到一切关心维持和平的男女人民；换句话说，就是除了一小撮战争贩子外，应包括整个人类。因此，各民主青年组织必须针对这一目的来确定他们征集和平签名的目标，而不应仅仅根据现有的力量来规定目标。执委会再度号召，在和平签名运动过程中，应在签名人中间发现许多保卫和平的新积极份子，他们虽还没有加入任何民主组织，但却以签名来表示了保卫和平的意志。"},{"type":"paragraph","text":"(五)执委会提请各青年组织注意更积极地参加各国和平委员会的工作，以准备第二次世界保卫和平大会的召开。"},{"type":"paragraph","text":"应该利用准备第二次世界保卫和平大会的机会，争取新的广大的青年去参加各国人民保卫和平底斗争。"},{"type":"paragraph","text":"凡在没有和平委员会的地方，必须积极参加组织这些委员会的工作。执委会认为各青年团体必须保证有最广泛代表性的青年代表出席第二次世界保卫和平大会。"},{"type":"paragraph","text":"(六)执委会对正在为民族解放而斗争的越南、印尼、缅甸、马来亚和其他殖民地附属国的青年表示最大的兄弟般的支援。"},{"type":"paragraph","text":"执委会向希腊、西班牙的男女青年热烈地致敬，向他们保证，对他们争取自由，反抗法西斯压迫的斗争表示全力支援。"},{"type":"paragraph","text":"执委会全力支援一切因进行争取和平、反对战争贩子的英勇斗争而遭到迫害的青年和平战士。"},{"type":"paragraph","text":"(七)执委会再度对和大常设委员会主席约里奥。居礼教授表示衷心支持，对法国政府解除其原子能高级专员的联务表示强硬的抗议。执委会号召各青年组织，以加强反对战争贩子阴谋的斗争来回答这一行动。"},{"type":"paragraph","text":"世界青联执委会一致在禁止原子武器的斯德哥尔摩宣言上签名，并请各全国性组织的领导机构作同样的行动，以便鼓励和平运动的开展。"},{"type":"paragraph","text":"世界青联执委会敦促各国男女青年更积极地参加保卫和平运动，并集中一切力量为全世界的和平事业而斗争。"},{"type":"paragraph","text":"关于议程第二项“世界民主青年联盟对于加强全世界民主青年团结的任务”的决议世界青联执委会在听取和讨论了世界青联书记处关于“世界青联对于加强全世界民主青年团结的任务”的报告以后，“为在目前的形势下，在英美帝国主义者正企图发动新世界战争的时候，加强世界民主青年的团结，是有头等重要的意义”。最近几年来，世界青联及其各国会员团体在团结民主青年方面曾获得了伟大的成功。"},{"type":"paragraph","text":"在保加利亚、波兰、罗马尼亚和阿尔巴尼亚，民主青年已经建立起他们统一的组织。今年六月，捷克和匈牙利青年也已经分别召开了统一代表大会。"},{"type":"paragraph","text":"团结在中国新民主主义青年团和中华全国民主青年联合总会队伍里的中国青年，通过各项活动，对于和平、民主和自由的事业作了伟大的贡献。起来。越南、印度、印度尼西亚、马来亚以及其他殖民地和附属国的青年的团结力量，正在争取民族解放的斗争中一天天生长和壮大法国、意大利和其他资本主义国家的青年的团结力量，正在争取和平与青年在政治、经济上的权利的斗争中发展、壮大起来。强大的法、意青年组织已经建立起来，而且拥有几十万会员。"},{"type":"paragraph","text":"“自由德国青年联盟”——世界青联的会员团体——在争取德国的民主、和平与统一以及世界持久和平的斗争中，已经把二百万以上的青年团结在它的队伍里。"},{"type":"paragraph","text":"日本青年联盟在团结日本广大青年的工作中，也获得了伟大的成就。今年四月他们成立了拥有约四百万会员的青年祖国阵线。"},{"type":"paragraph","text":"在争取和平、各民族独立、美好的将来和加强团结的斗争中，全世界的青年正追随着苏联青年和他们的先锋组织——苏联列宁共产主义青年团——的光辉榜样而前进。"},{"type":"paragraph","text":"世界青联已经获得相当大的发展并增强了它的力量。在争取和平和青年一代的利益的斗争中，世界青联的活动，已经使它在青年中具有很高的威信。世界青联成立四年以来，会员人数已从三千万人增加到六千万以上。"},{"type":"paragraph","text":"执委会着重指出，保卫和平与争取青年的政治、经济权利的斗争，是加强青年团结的最可靠的途径。"},{"type":"paragraph","text":"今天，世界保卫和平大会常设委员会的斯德哥尔摩宣言，的千百万不同政治见解、不同宗教信仰的青年的合作，为扩大和加强民主青年的队伍奠定了广泛的基础。"},{"type":"paragraph","text":"世界青联在团结全世界民主青年的斗争中的成功:激怒了英美帝国主义者。他们正企图利用他们的走卒来破坏世界民主青年的团结。"},{"type":"paragraph","text":"世界青联执委会斥责“世界青年大会”、“国际社会主义青年联合会”以及某些天主教青年的首脑们的行动。这些家伙，在必须动员所有青年的力量为和平而斗争的时候，正扮演着青年运动的叛徒和分裂者的角色，企图引诱青年脱离和平斗争，使他们与世界青联隔离，以便利帝国主义者策动新的世界战争。"},{"type":"paragraph","text":"执委会再度痛斥“南斯拉夫青年联盟”铁托份子的叛卖行为及其无耻的活动。他们已公开走入战争贩子的阵营，并且企图通过他们在各国的代理人的活动来欺骗青年。"},{"type":"paragraph","text":"各国民主青年组织必须对这种阴谋活动给以有力的打击；要有力地揭露这些分裂份子的各种活动，面对于还在他们的影响之下的青年群众，则应加强联系，这些青年与所有的民主青年有着同样的利益和要求，我们应该争取他们参加保卫世界和平的斗争。"},{"type":"paragraph","text":"执委会认为加强民主青年的团结是世界青联最重要的任务之一，特向各国会员团体建议。"},{"type":"paragraph","text":"(一)采取有效的措施，在下层会员群众中间扩大青年团体的合作，借以加强青年的团结，为反对新战争威胁，争取全世界的持久和平而斗争。执委会认为世界保卫和平大会的斯德哥尔摩宣言以及下届世界和平六会的准备工作，已给加强青年的团结提供了机会。"},{"type":"paragraph","text":"国际学联第二次世界学生代表大会的召开及其准备工作也必将增强青年以及学生的团结。"},{"type":"paragraph","text":"()与非世界青联会员的团体一起，采取一致行动，并吸取广大无组织的青年，参加争取和平及民族独立、反对反劳工的反动法律、争取合理工资、教育权利以及反对失业和保卫青年切身利益的各种斗争。在民主青年组织较弱的国家，上述的行动特别重要，而且更应注意与青年群众建立最广泛的联系。"},{"type":"paragraph","text":"(三)与非世界青联会员的组织交换代表团和情报，和他们一起组织全国性的联欢节、运动会、青年野营、旅行等。这些具体步骤将有助于使各种青年组织团结起来，并将在青年中扩大世界青联的影响。"},{"type":"paragraph","text":"(四)通过各种具体步骤，发动新的青年组织加入世界青联，因为世界青联的目标及其实际活动是与广大青年的利益完全一致的；在这方面，有些国家应该建立起支持世界青联的全国性委员会，并且应尽量吸收非世界青联会员的青年团体、青年领袖及重要人物参加，只要他们愿意支持世界青联为和平和美好的将来而斗争的行动。"},{"type":"paragraph","text":"(五一应争取那些从前在他们的反动的领导人的影响之下退出世界青联的青年团体重新加入世界青联的队伍。事实上，大家都知道，这些青年团体脱离世界青联是违反他们会员的意志的。这些团体的反动头子们，一直对世界青联实行诽谤，故意不使他们的会员们了解世界青联的真正目标以及它所采取的行动的真实的性质。"},{"type":"paragraph","text":"(六)对于“世界青年大会”以及其他进行分裂阴谋的团体，应经常揭露他们反动的、罪恶的行动。为了达到这个目的，必须广泛地利用刊物、无线电和其他各种方式，在青年群众面前，暴露分裂份子和他们的帝国主义指使着的真面目。"},{"type":"paragraph","text":"执委会深信，在不断强大的和平斗争里，各青年团体必能在加强自己队伍的团结以及广大青年的团结上，获得更进一步的成功。"},{"type":"paragraph","text":"关于议程第三项的决议:“为保卫儿童的生活、健康和民主教育权利而召开的国际会议的准备工作”"},{"type":"paragraph","text":"世界青联执委会研究了书记处关于筹备保卫儿童健康和民主教育权利的国际会议的报告。"},{"type":"paragraph","text":"执委会对于筹备和庆祝这次国际儿童节的成功以及它所获得的广泛的支持表示满意，执委会认为在各国工会、青年和妇女组织决定了参加大会的团体和重要人物后，就可以召开保卫儿童健康和民主教育权利的国际会议，执委会强调指出儿童的命运与和平斗争是分不开的。斯德哥尔摩和平宣言的签名运动以及第二次世界保卫和平大会的准备工作，将进一步扩大保卫儿童权利斗争的基础。"},{"type":"paragraph","text":"执委会认为世界青联各会员团体应根据布加勒斯执委会的决议，和其他民主团体一道，继续并加强工作，为世界一切儿童争取生活、健康和民主教育的权利而斗争。"}]}