{"id":195715,"date":[{"year":1950,"month":8,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"养鱼常识","genre":"","count":"2412","ytitle":"","mtitle":"谈谈“浮头”","ftitle":"","authors":["履冰"],"text":[{"type":"paragraph","text":"履冰"},{"type":"paragraph","text":"我们为了响应大生产运动，所以尽量地利用天然的、荒芜的水池，来饲养鱼类，以求增加农村副产品的收入。因为养鱼的目的是增加收入，所以对于直接影响收入的鱼病，我们就不得不特别的加以注意。"},{"type":"paragraph","text":"鱼病的种植很多，有许多传染病蔓延得也很厉害。但是现在我们关于这些都不谈，单来说夏令鱼类养殖的最大危机——“泛池”，和可能引起“泛池”的“浮头”这二种现象。"},{"type":"paragraph","text":"什么叫做“泛池”呢?简要的说来就是:“一下子全池的鱼类全数都死光”。这该是多么巨大的损失啊!"},{"type":"paragraph","text":"危险的“泛池”，是紧跟着我们今天所要谈的“浮头”这种现象而来的，所以我们要避免这养鱼上的大损失——“泛池”，我们也就不能不格外的注意这很可能引起“泛池”的“浮头”现象。"},{"type":"paragraph","text":"鱼类把口吻伸出水面，急促而不间断的张合着，这种现象，我们就把它叫作“浮头”。“浮头”现象以饲养于止水池的鲤科鱼类发生得最多，其中尤其是鲢鱼，更时常有这种“浮头”现象发生。"},{"type":"paragraph","text":"鱼类“浮头”的时间，大多在夏季有雾的清晨，正当朝日将出而未出的当儿。如果在这时风很静，空中的云层又低又浓，大气压也非常低，生活感到沉闷而不舒畅，那末这天的“浮头”，就很有引起“泛池”的最大可能。"},{"type":"paragraph","text":"鱼类所以要“浮头”的原因，简要的说来就是:“池水中缺乏了鱼类在呼吸上所不能缺乏的氧气”“浮头”的目的是想直接吸入空气中的氧气，以补水中氧气的不足。但是我们知道鱼类(除少数例外)是没有肺的，绝大多数鱼类都是用鳃呼吸的。同时我们也知道，鳃这种呼吸器官是不能直接在空气中发挥其呼吸作用的。所以鱼类虽然吸取了空气，但是它还必须先把它贮藏在口腔中，等到溶解在水中以后，再转送入鳃间，然后才能营呼吸作用。"},{"type":"paragraph","text":"水中缺乏了氧气，鱼类就要“浮头”，但是水中为什么会缺乏氧气呢?鱼类的“浮头”现象都发生在夏季的清晨，这又是什么原因呢?危险的“泛池”，应该怎样预防呢?已经发现了“浮头”现象，应该作怎样的紧急措施，才能有效的使池鱼保持安全状态，而不致遭受巨大的损失呢?在下面我们一个个分别的来叙述:"},{"type":"paragraph","text":"一、水中含氧量的增减"},{"type":"paragraph","text":"鱼类需要水中的氧气，也像人类需要空气中的氧气一样。如果水中缺乏了氧气，鱼类就会感觉到不安，生活受压迫，甚至因窒息而死亡——“泛池”。"},{"type":"paragraph","text":"水中的含氧量，因为水中动植物的呼吸及同化作用、池底腐植质的分解作用、水温的高低、日照的多少、风力的强弱、雨量的多少、气压的高低、温度的大小和空气与池水接触面的广狭等等的关系是时时在变动的。"},{"type":"paragraph","text":"池水含氧量增减的主要原因，要算是植物性微生物的同化作用。同化作用，就是植物的叶绿体经日光射照，就吸取炭氧气和水，来制造淀粉。所以水温的高低、日照的强弱、植物同化作用的是否旺盛、水中含氧量的增减、鱼类的安危，这一连串的问题是成连锁的正比例的。这就是说当日照强时，水温就升高。水温因日照而升高，植物的同化作用就会非常旺盛。植物的同化作用因水温而旺盛，池水中的含氧量就会增加。水中氧分增加，那末鱼类也就安全了。相反的，如果日照微弱或没有，那末水温降低，植物的同化作用缓慢或停止，水中的含氧量减少，池鱼就会感到不安或至死亡。"},{"type":"paragraph","text":"池水的含氧量和水面与空气接触面的大小，也很有关系，就是接触越大，溶入水中的氧气越多。此外多风、多雨、气压高，温度小等也都能使池水的含氧量增多。同样的，如果空气和池水的接触面小、风静、雨少、气压低、温度大、那末池中的含氧量就会减少。"},{"type":"paragraph","text":"二、夏天的清晨为什麽多发生“浮头”现象"},{"type":"paragraph","text":"在一年中，池水的含氧量夏天比冬天多。在一日中，日间的池水含氧量比夜间多。这就是说天气热，水温高时，池水中的含氧量要此天气冷，水温低时来得多。"},{"type":"paragraph","text":"照这样说夏季水中的含氧很多，那池鱼为什么又感到缺乏氧气而“浮头”呢?是的，夏天的日间日照很强，水温很高、植物同化作用很盛，气压高，温度小，并且还时常有狂风暴雨，所以水中含氧量非常丰富。但是在夜间那就不同了，植物因为没有日照而休止了同化作用，相反的还要吸取水中的氧气，以供给他自己的呼吸作用。池底的腐植质也需要吸取氧气，以帮助他的分解。所以池水中的氧气便渐渐的减少了。直到东方的太阳快要上升时，那时水中的含氧量已消耗净尽了，因为没有日光植物是不能营同化作用而使池水中增加氧分的，所以鱼类在这时就会因感到缺乏氧气而“浮头”了。如果再加上这时的没有风、湿度大、气压低，那末就很有“泛池”的危险。"},{"type":"paragraph","text":"三、“浮头”现象的4预防"},{"type":"paragraph","text":"“宜未雨而绸缪，毋临渴而掘井”。为了防止因“浮头”而引起“泛池”的损失，我们就要事先加以注意可能引起“浮头”现象的一切。当我们在选择鱼池时，我们就要择取向阳避风一北风一的地方，池旁不能有高大的建筑物或树木，以免遮蔽日光的照射。放养小鱼时，我们不要放得太多，以免鱼多池小，缺乏氧气。池中的高等植物要及时清除，以免遮蔽日光，消耗肥料，夜间放出多量的炭氧气，酿成祸害——“泛池”。在冬季排乾池水，掘去腐植土，撒布适量的石灰，以中和酸性。还有撒给池鱼作饲料的浮萍等，如果当天没有吃光，在晚上就要把它完全捞去，以免使池水隔离空气，及在池中制造炭氧气，使全池鱼类窒息。"},{"type":"paragraph","text":"四、紧急措施"},{"type":"paragraph","text":"对于养鱼的人说来，每天清晨去视察一下自己的鱼池，疏忽了这一点，是有发生大乱子的危险的。假使在这时候看到鱼类正在“浮头”，同时这时的天气又很阴暗，风也很静，那就要加以注意了。如果再不注意，那就很有遭受损失的可能性。"},{"type":"paragraph","text":"发现池鱼在“浮头”，同时天色阴暗、无风、有雾、气压很低(注意“泛池”并不需要齐备这些条件)，紧急的措施是一方面注入新水，一面排去旧水(注水和排水的是否便利，也是事先应该注意的)。虽然这时注入的新水，含氧量也很不充分，但是至少比较旧水总要好得多，而且池水一经流动，也会增加氧气。如果条件允许的话，把池鱼移入别的池塘一部分，使鱼量减少，这样也可以使其余的鱼类多得到一点急切需要的氧气。这样一来池鱼就可以脱离危境了。不过急救的时间可不能拖得太晚了。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"炭氧气就是炭酸气，也就是二氧化炭。"},{"type":"paragraph","text":"同化作用，就是光合成或光合作用。"}]}