{"id":195767,"date":[{"year":1950,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3305","ytitle":"","mtitle":"关于脂砚斋","ftitle":"","authors":["周汝昌"],"text":[{"type":"paragraph","text":"若在俗本上恶劣批语之流，这又是耍贫嘴，十分可厌。唯既知脂批的特殊性质之后，便应另换副眼光去玩味他，这里又拿黛玉与“你，我”相比，明为同属女流辈，声音大小方能比较，后文说高唱大嚷，正复是个声高口快的爽壮女子的语气。读者一想湘云是怎么一个喜高谈大论光风霁月般的豪气女郎时，便恍然大悟这条批语正合他的手笔了。"},{"type":"paragraph","text":"读者至此也许大为惊奇，脂砚果真是湘云，这到底是怎么个来由呢?我於此处正好岔开话头，请诸君温一温平伯先生的“红楼梦辨”他在所谓旧时真本红楼梦一章里，先节引上海晶报所载臞蝯笔记里的红楼佚话:"},{"type":"paragraph","text":"“红楼梦八十回以后，皆经人窜易，世多知之。某笔记言，有人曾见旧时真本，后数十回文字，皆与今本绝异。荣宁籍没以后，备极萧条，宝钗已早卒。宝玉无以为家，至沦为击柝之役。史湘云则为乞丐，后乃与宝玉为婚。”"},{"type":"paragraph","text":"但这一条的“某笔记”，已被蒋瑞藻收在“小说考证”里，原是“续阅微草堂笔记”，原文云:"},{"type":"paragraph","text":"“红楼梦……自百回以后，脱枝失节，终非一人手笔，戴君诚甫曾见一旧时真本，八十回以后，皆不与今同，荣宁籍没后均极萧条，宝钗亦早卒，宝玉无以为家，至沦为击柝之流，史湘云则为乞丐，后乃与宝玉仍成为夫妇，故书中回目有，‘因麒麟伏白首双星’之言也。闻吴润生中承家尚藏有其本，惜在京邸时未曾谈及俟再踏软红，定当假而阅之，以广所未见也。”"},{"type":"paragraph","text":"在“梦辨”里，俞先生只见到一个真正脂本。对真伪究竟，并不清楚。以致未能充分识真赏佳。例如他拿戚本与高本相比，认为互有长短，并未认出戚本是雪芹原文。又拿戚本脂批中所能看到的雪芹真稿八十回以后的事迹，认为是一个三十回佚本续书，都拿来与高续一较短长。因此认为这个“旧时真本”，也是续书之流，称之为“某补本”，于真本上面加上“所谓”的字样，也拿来与高续对比优劣，未免太尊重了高鹗。笔记里所引的这个真本，原是真本，一些不假，这就是雪芹的原书。所谓积非成是，鱼目混珠，混得久了，及至真珠来了，反倒疑心这不要是鱼目吧?“梦辨”本书里就还有证据，俞先生说:"},{"type":"paragraph","text":"“这某补本底存在，除掉‘红楼佚话’，‘小说考证’所引外，还有一证”，颉刚说:“介泉(潘家洵君)曾看见一部下俗不堪的‘红楼续梦’一类的书，起头便是湘云乞丐。可见介泉所见一本，便是接某补本而作的。”"},{"type":"paragraph","text":"其不知并非接所谓某补本而作，这正是接雪芹原书而续的罢了。这个真本，现在已不知尚在天壤间，抑已付之燹炬或撕了包花生米了!胡适在他第一篇考证文字“红楼梦考证”(参看亚东版红楼卷首或胡适文存卷三页一八五——二四九)的跋(一)里因敦诚弔雪芹有“新妇飘零目岂瞑”的句子而说:"},{"type":"paragraph","text":"“……一个飘零的新妇，这是薛宝钗呢?还是史湘云呢?”"},{"type":"paragraph","text":"李辰冬在他的一红楼梦研究”里提及此话，嫌胡太凿了。我却以为一点也不凿。不过宝钗先与宝玉成夫妇，脂批里叠有明文。他先嫁早卒。不会是雪芹的未亡人，湘云后嫁宝玉，而雪芹先之而逝，乃是千真万确的事。脂砚既是女性，又像湘云，那么我所说的芹脂二人的“不即不离似一似二”的微妙的关系，至此也全然洞明冰释了。我且再引甲戌本的脂批，以作玩味之资。第一回“都云作者痴，谁解其中味?”一诗上有眉批云:"},{"type":"paragraph","text":"“能解者方有辛酸之泪，哭成此书。壬午除夕，书未成，芹为泪尽而逝，余尝哭芹泪亦待尽!……”"},{"type":"paragraph","text":"又初提还泪一事时，也有眉批云:"},{"type":"paragraph","text":"“知眼泪还债，大都作者一人耳。余亦知此意，但不能说得出。”泪债偿干，乃是宝黛二人的孽缘，他人如何敢比拟，唯有夫妇，才可亦有此情意，故云雪芹泪尽他也泪亦待尽，试问除去父母，谁能深情伤逝到这般地步呢?而且芹之称呼，单字成文，若非至近最亲，又谁能如此亲昵?还不是个妻子与丈夫的关系是什么?于此，读者倘再重读甲午泪笔一条“唯愿造化至再出一芹一脂，余二人亦遂心九泉”的话，当能如梦方醒豁然贯通，啊!原来如此!"},{"type":"paragraph","text":"同样，在第十三回写凤姐整理宁府五弊时，甲戍本一眉批云:"},{"type":"paragraph","text":"“旧族后辈，受此五病者颇多，全家更甚。三十年前事见书於三十年后，令(原作今)余悲(原误想，草体写譌又一例)恸，血泪盈(面)!”(面字原缺以意补)"},{"type":"paragraph","text":"这个批，以前看了，不免以“余家更甚”，之余家，即指宁府，而不知是脂砚指自己娘家。李煦家后来衰落，比曹家为早为甚。无论书里和我的“证石头记”稿里，都可以看得出。所以线说“更甚”。更甚者，甚于笔下之宁府也。在同处，庚辰本则另有一眉批:"},{"type":"paragraph","text":"“读五件事未完，余不禁失声大哭!三十年前(此下疑脱字，原句当如上条三十年前事见书於三十年后之例)作书人在何处耶?”"},{"type":"paragraph","text":"此又是脂砚痛哭雪芹之一例。在第二十四回写芸儿和他舅舅说:“还亏是我呢!——要是别的，死皮赖脸，三日两头儿缠着舅舅要个三升米，二升豆子的，舅舅也就没有法呢!”此处旁批云:"},{"type":"paragraph","text":"“余二人亦不曾有是气!”"},{"type":"paragraph","text":"此批之重要，应分两方面说:第一，脂砚一人说话，而此处又提余二人，与前如出一辙，其中又包括了作书的雪芹乃是夫妻的自称。第二，雪芹脂砚夫妇，后来落拓，仍旧傲骨稜曾，感于世情冷暖，不肯下气求人，这一点在“刘姥姥一进荣国府”一回的标题诗和脂批里可以得到好多参证，兹不赘原来雪芹原书，袭人后来嫁给蒋玉菡(俗本作函，非)并非如高本所写，成为负义。蒋袭终身供奉宝玉，还有报恩之时。袭人临行，嘱咐宝玉，他既走了，“好歹留着麝月”，因为只有她可代任袭人一职。所以后来宝钗嫁与宝玉手下只剩了麝月为助，这也就是麝月抽得“开到茶藦花事了”一段的应验。独她乃群芳之殿，始终随了宝玉。这些事，在脂批里皆可看得出来。在第二十回里写宝玉回房，诸嬛皆去玩耍，独见麝月一个守屋。庚辰本於此有一眉批云:"},{"type":"paragraph","text":"“麝月闲闲无一语，令余鼻酸!正所谓‘对景伤情’。——丁亥夏，畸笏”。"},{"type":"paragraph","text":"从前我看了此批，不大明白是什么意思，现在恍然，盖脂砚与麝月同为后来独随宝玉者，二人境况相关，心情不异。见此旧文，枨触人情，故而引起伤心，此正“对景”之谓耳。因此又想起戚本第十八回前有一首题诗，诗曰:"},{"type":"paragraph","text":"“一物珍藏见至情。豪华每向闹中争。黛林宝薛传佳句，豪宴仙绿留趣名。为剪荷包绾两意，屈从优女结三生。可怜转眼皆虚话，云自飘飘月自明。”"},{"type":"paragraph","text":"此诗历举钗黛情事，屈从优女之句，疑即指袭人，皆宝玉最近之人。一结时则谓诸人转眼皆成幻梦，唯有风飘月明，未为虚话，乃成对比。此处之云月，莫只作风云月露去会，须知此是隐语暗关，正谓湘云麝月，后来独存，得依宝玉。这首诗我疑心也出于脂砚自手。"},{"type":"paragraph","text":"提到诗，连带想到庚辰本第二十一回前面有一怪题跋，其文曰:“有客题红楼梦一律，失其姓氏，惟见其诗意骇警，故录於斯:"},{"type":"paragraph","text":"自执金矛又执戈，自相戕戮自张罗。茜纱公子情无限，脂砚先生恨几多!是幻是真空历遍，闲风闲月枉吟哦。情机转得情天破，情不情兮奈我何。"},{"type":"paragraph","text":"凡是书题者，不可(不以)此为绝调，诗句警跋，且深知拟书底里。惜乎失名矣!”(名原误石，不以二字以意补。)"},{"type":"paragraph","text":"这首诗无疑亦出于脂砚之手。茜纱公子，即宝玉亦即雪芹而与脂砚对举，足见脂砚之为何人。说到此处，才合吾上文所说:既称脂砚斋，此人必定是用胭脂研汁写字的话。因为单看此一斋名，已不难明白:以胭脂而和之於笔砚的人，分明是个女子的别号，这个可谓自然之极，合理之极，再没有什么疑辩的余地。回头再想想胡适的说法，脂砚就是那块爱吃胭脂的顽石，不但说脂砚即为爱吃胭脂一点，觉得实在有些滑稽，即说砚台便是那块顽石，也嫌牵强。假使雪芹真个给自己起上这么一个意义的斋名，则雪芹也很够使人肉麻不堪的了。脂砚原即是湘云的别署，合乎少年才女的情致，到壬午年，雪芹年已四十，脂砚也相差不多，非复少怀，乃不用旧名，又特特起了一个怪号叫畸笏，这个意思也很明白，脂砚如雪芹一样，同出身于宦家显第，到后来山村穷处，潦倒飘零，一生身世又极可伤(先嫁卫若荐作乞丐，又嫁宝玉重圆)，故自谓为畸零之笏，笏者，犹云簪笏，名门耳。家缉堂兄曾有个意思，他说:“如甲戍本第八回标题诗云:古鼎新烹风髓香，那堪翠斝贮琼浆。莫言绮谷无风韵。试看金姓对玉郎。”他用绮谷二字描写富门闺媛，畸笏二字，很可能是暗谐绮谷的音，我觉得这一解也颇见心思。总之，畸笏即是脂砚，即是湘云，毫无疑义。至于畸笏之下往往用个叟，用个老人字样，那也无非是故作狡狯，瞒蔽阅者而已，犹之乎指砚先生一样，看上去与男名无异，但单凭了这一二字样恐怕未必足以影响了以上的推证和结论吧?"}]}