{"id":195711,"date":[{"year":1950,"month":8,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1756","ytitle":"通俗自然科学讲话(二)","mtitle":"全人类共同居住的大家中上","ftitle":"","authors":["无才"],"text":[{"type":"paragraph","text":"无才"},{"type":"paragraph","text":"我们的大家、天堂里的“末流子”"},{"type":"paragraph","text":"我们说过:我们全人类的大家就是整个地球，它是在动的，它是一个球体；但不是一个浑圆的球体，它略带扁平，好像鸡蛋黄一样，但又不像鸡蛋黄扁的那么厉害，它只稍微扁一点。(两极之间为七九○○哩，赤道直径为七九二七哩。)"},{"type":"paragraph","text":"现在我们就用算术来算它的大小，可是算出来，那简直大得很，它的体积以它的平均直径一万二千六百六十几公里来计算，有一万多亿立方公里，我们不可能找到一样实际经验过的东西是可以和它的大小比拟的。(可是我们又知道，一万多亿立方公里的地球，放在天空里和其他星球来比，却是天空里的末流子了)。它的体积有这样大，它的面积呢?面积是一亿六千多万平方公里。"},{"type":"paragraph","text":"一亿六千多万平方公里，这也是一个惊人的数目，要都是陆地，而且又都是适于人居可以栽种作物的土地，说句笑话，如果这样大面积的土地又可以拿来进行土改给我们无地少地的农民来分，那可真是一件了不起的事。实际上不然，据地理学家大略的估计，地球面上，水的面积占了三分，陆地面积只有一份，而这占地球总面积四分之一的陆地，又还有广大的沙漠和热带森林，广大的山区和高原地带，又还有常年寒冷冰冻目前还没有完全改造成为适宜于栽种和人居住的地域；这样，就使我们这个大家实际可适用于人居的土地面积，与地球全部面积相较小了许多。讲完了我们居住的地球的大小和面积，我们又还要问问日夜怎样来的、四季怎样分的，以及一般的气候又怎样。我想有的同志们还不知道。"},{"type":"paragraph","text":"太阳是我们的父亲"},{"type":"paragraph","text":"先看下面几张图，我们就很容易明白我们的日夜、四季、和气候都是由于太阳的关系造成的，如果没有太阳，或者太阳距离我们地球比实际的距离要大若干若干倍，使我们感觉太阳只像晚上看见的任何一颗星星一样，那么地球上月夜、四季和气候的变化便什么也没有了，在这种情况之下，可以想像地球上所有的生命都是虚无飘杳的。"},{"type":"paragraph","text":"所以我们知道地球上的光热以及一切生命现象都是太阳带给我们的。如果说地球是我们的大家，太阳便是我们的父亲，看图(一)，晚上当地球的一面背着太阳，受不到太阳直接光线照射的时候，在地球的这一面便成了黑夜，朝向太阳的一面便是白天。晚上有时月亮有光辉照射我们，但这也只是太阳光的反射，月亮本身并没有光发出，前面说过地球每二十四小时自身要转动一次，这样就使我们的黑夜和白天在二十四小时之内相互交递着。我们的白天和黑夜就是这样来的。"},{"type":"paragraph","text":"说到季节和气候的变化，简单一句话，就是在某一定时间某一定地方太阳所能给予热量多少的变化。大家都知道太阳的热量给的多，某地就热；太阳的热量给的少，某地就冷。地球上热的来源，除了太阳是没有第二条来路的，有之便是地球内部的温度传达到地面、火山爆发，如人为的燃烧发热等，但都是微不足道的。大家又知道，太阳是没有偏心的，并不是在某些地方它就多给点，而在某些地方它又少给点，问题只在太阳光线是怎样地照射地面的，它的光线是直着照下来呢?还是斜着照射地面，以及歪斜的程度又怎样。除外，还又要看在光线经过的路程上有没有东西阻挡遮拦，有没有别的东西吸收或反射它的光热，以及吸收或反射的程度又怎样等等。"},{"type":"paragraph","text":"由下面的(图二)，很明显可以看出，太阳光线直射的地方，一定范围大小的面积所能得到的光和热来得强，斜射的地力，所能收集的光和热便来得弱，而且愈斜射的厉害愈弱。如果光线斜到与地面几乎平行时，其强度也就接近于零。这个道理很简单，一支光线直射下来所照顾的面积是较小的，斜射时所照顾的面积却要大些，而且越斜所照顾的面积就越大。这就好比把一盆水浇在一尺见方的地面要比浇在二尺见方的地面来的要湿一点的道理一样。"},{"type":"paragraph","text":"还有我们大家知道的，地球外面包围的是一层大气，这气层不算厚，但也有一二百公里，太阳光线要到达地面就必须通过这气层，可以想见通过大气的光线到达地面是打了一个折扣的，当光线通过厚厚的气层时，部份光线吸收的被吸收，反射的被反射了。如图(三)。太阳直射某地通过的气层厚度还好点，如果斜射，那就比直射下来通过气层的厚度要大好几倍。"},{"type":"paragraph","text":"说到这里，我们自然就明白了直射和斜射的太阳光怎样不同地给予了地面的光和热，而各地由于接受太阳的热量不同就分出了春夏秋冬一年四季和各地不同的气候，现在我们就来接着谈谈直射和斜射怎样构成的，以及在什么时候、什么季节、什么地方构成了直射与斜射的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508s060101.JPG\">"}]}