{"id":195791,"date":[{"year":1950,"month":8,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"1479","ytitle":"","mtitle":"座谈“青年大会师”","ftitle":"","authors":["林英"],"text":[{"type":"paragraph","text":"林英　整理"},{"type":"paragraph","text":"我觉得这张片子是彩色纪录片中最好的一部，从头至尾非常连贯，充满了国际主义的精神，极有教育意义。我们虽然没有到过布达佩斯，但通过了这张片子，全世界进步青年的行动，却活生生的显现在我们的眼前了。(张映吾)"},{"type":"paragraph","text":"有很多镜头，各国代表团的团员们在一道，虽然言语不通，但他们很友爱的做着手势。在“保卫世界和平”的工作上，并不因为语言的阻隔而妨碍他们的团结；黑人在和平书上签名的时候说明白要从斗争中去得到美好的生活；美国代表们看到因战争所造成的房屋的废墟，这是惨无人道的法西斯强盗侵略战争的结果。这些镜头都很深刻动人。(黄仁远)"},{"type":"paragraph","text":"像这样好的纪录片，看过之后，在思想上真等于上了一堂大课。我们看见全世界青年那样热情澎湃，真是兴奋极了。(黄平)"},{"type":"paragraph","text":"这次世界民主青年联盟代表团来上海的时候，我们也要像这张片子中的各国青年一样热烈。(叶苗)"},{"type":"paragraph","text":"在今天展开反对美帝侵略朝鲜、台湾的时候，“青年大会师”的上映更有价值。它增强了我们的信心，使我们确信我们有足够的力量保卫世界和平。所以这部片子我希望能扩大影响，不仅仅限于在电影院放映而已。(周文海)"},{"type":"paragraph","text":"影片中不仅反映了世界青年的大团结，而且也相当的反映了各国人民的生活与社会制度。例如，我们从希腊小孩的脸上，不难想见帝国主义加于他们身上的苦难。而匈牙利的代表们个个精神充沛、朝气蓬勃，足见新民主主义国家人民的生活是在日渐改善当中。(柔坚)"},{"type":"paragraph","text":"那怕是感情最平静的人看了这张片子也会激动起来。各国青年对斯大林同志那样的敬爱，完全是从内心发出来的。因为保卫世界和平的力量是归功于斯大林同志的领导而日益强大的。苏联红军解放了匈牙利，匈牙利就在战争的废墟上建设起他们崭新的国家来了。"},{"type":"paragraph","text":"(李洛)"},{"type":"paragraph","text":"许多国家的代表，虽然服装、语言、习惯都不相同，但聚在一起，就好像一个大家庭一样。“青年大会师”中是这样洋溢着国际主义的伟大精神。全世界青年这无穷力量的大团结，对战争贩子们无疑是一个严重的大示威。(孙逸青)"},{"type":"paragraph","text":"片子里面苏联汽车工厂工人的合唱团唱得那么好，足见工人只要翻了身，文化和艺术的水平也会跟着而提高的。(黄仁远)"},{"type":"paragraph","text":"我们虽然从报上和书上都知道世界上存在着二大阵营——侵略的阵营和反侵略的阵营，但我们看过这张电影片子之后，才更进一步的，具体地看见了和平阵营的壮大和不可战胜的力量。末了大家宣誓坚决保卫世界和平的时候，全场的旗子一面面的竖起来，我相信对观众的感动力是非常大的。(林昆)"},{"type":"paragraph","text":"在艺术表演和运动会上，苏联代表团获奖最多，这说明了社会主义的制度不但使人民的生活得了改善，而且大大的发扬了文化和艺术；因为，政治上完全得了解放，就可培养和产生出许多英雄来。(茹炜)"},{"type":"paragraph","text":"全片贯穿着青年人的青春活力，使我们看见世界未来的前途是何等的光明!虽然在那些帝国主义殖民地的国家里面，人民依旧受着压迫，但依靠这些革命青年的奋斗，总有一天他们也会完全得着解放，走向新民主主义和社会主义的道路的。(曹光国)"},{"type":"paragraph","text":"这张影片显示了世界青年有朝气、有气魄的大团结的精神。(冯志坚)"},{"type":"paragraph","text":"此片总的方面说明了全世界人民都是爱好和平的，也就是使我们认识到战争贩子是孤独的，帝国主义的力量是渺小的、日趋没落的。(周云)"},{"type":"paragraph","text":"这张片子充满了活泼、充满了力量、充满了愉快，同时，也充满了严肃。代表团向苏联红军阵亡将士献花的一段，特别加强了我们对帝国主义侵略集团的憎恨。所以放映一张这样的片子，比做一篇大报告还好，工人同志一定非常欢迎而且需要的。我希望有重点的拿到工厂里去放映，对宣传工作很有帮助。(王丽云)"},{"type":"paragraph","text":"(附注:以上记录均未经发言人过目，如有与原意不符之处，概由整理人负责。)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508t060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“青年大会师”中，苏联代表的舞蹈表演</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508t060102.JPG\">"}]}