{"id":195800,"date":[{"year":1950,"month":8,"day":30}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1888","ytitle":"美机犯我领空残杀我同胞","mtitle":"全国各人民团体愤怒抗议","ftitle":"要求安理会立即制裁以免事态扩大　各民主党派一致声讨美帝罪恶挑衅","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　中国人民反对美国侵略台湾朝鲜运动委员会、中国保卫世界和平大会委员会联合发表声明，抗议美机侵入我国领土上空扫射我国人民，声明如下:"},{"type":"paragraph","text":"美国飞机在八月二十七日多次侵入我国东北领空，并在临江、安东等地扫射，使我国同胞死三人，伤廿一人。中国人民对于美国侵略朝鲜军队这种挑衅和残暴行为，不能不向美国政府提出严重抗议，并要求联合国安全理事会立即采取有效措施，来制裁美国这种侵入中国领空残杀中国人民的罪行，并使美国政府完全撤退其在朝鲜的侵略军队，以利联合国和平调处朝鲜问题。"},{"type":"paragraph","text":"中国人民反对美国侵略台湾朝鲜运动委员会"},{"type":"paragraph","text":"中国保卫世界和平大会委员会"},{"type":"paragraph","text":"八月廿八日"},{"type":"paragraph","text":"【新华社北京廿八日电】　中华全国总工会、中华全国民主妇女联合会、中华全国民主青年联合总会、中华全国学生联合会、中苏友好协会总会五人民团体联合抗议美国飞机侵入我国领空、扫射我国人民的犯罪侵略行为。抗议全文如下:"},{"type":"paragraph","text":"美国侵略朝鲜军队之军用飞机于八月廿七日多次侵入我国领土上空，并在临江、安东等地扫射我建筑物、车站、车辆，死我国同胞三人，伤廿一人，这次事件又一次地证明美国杜鲁门政府侵略我国的政策正在疯狂地进行。美国帝国主义者这种无耻残暴的挑衅行为，已引起全国人民无比的愤恨，我们代表全国人民全国工人阶级，坚决拥护与支持周外长向美国政府的严重抗议及向联合国安全理事会的控诉和建议，要求美国政府立即惩办美国空军此次挑衅和残暴罪行，负责赔偿中国方面所受的一切损失；要求联合国安全理事会制裁美国侵略朝鲜军队的这种侵入中国领空的挑衅和残暴行为，并应立即采取措施，使美国政府完全撤退其在朝鲜的侵略军队，以免事态扩大，保持亚洲和世界的和平与安全。"},{"type":"paragraph","text":"【本报讯】　综合新华社廿八日消息:我国各民主党派为抗议美国飞机侵入我东北领空，滥施扫射，危害我人民生命财产，纷纷发表声明和谈话，对于周外长向美国所提的严重抗议以及促请安理会制裁美帝罪行的正义要求，一致表示拥护。"},{"type":"paragraph","text":"中国国民党革命委员会李济深主席的声明说:中国人民对于美国侵略者的飞机在朝鲜和平的城市与乡村，滥施轰炸，造成朝鲜人民生命财产重大的伤亡与损害，已一再表示强烈的抗议。美国当局，对于他们侵略军队的暴行，不但不加以制止，反而将这种暴行扩大到中国人民的头上来。事情发展到日前这样严重的阶段，美国当局应负完全责任。"},{"type":"paragraph","text":"中国民主同盟发表谈话:我们今天更愿警告美帝国主义，美帝这种侵略举动，是向我中国四万万七千五百万人民挑衅的罪行。我们中国人民对拥护国家主权和保卫世界和平，是有奋斗到底的决心的。我们相信我中国人民对冒险侵略者必定予以坚强的抵抗与严重的惩罚!"},{"type":"paragraph","text":"中国民主建国会发言人发表书面谈话说:周恩来外长已代表我中央人民政府向美帝提出严重的抗议，并要求安理会立即采取措施，使美帝完全撤退其在朝鲜的侵略军队。我们民建会全体会员除对周外长所提出的抗议和要求一致坚决的表示拥护之外，并且号召全国人民:只有加倍对世界和平运动的努力，才能遏制住帝国主义对和平的威胁和破坏；只有世界和平民主阵容的坚强壮大，才能叫帝国主义者无所施其伎俩。"},{"type":"paragraph","text":"中国民主促进会发表声明说:我们坚决支持周恩来外长向联合国安理会提出的控诉与建议。我们认为立即制裁美国政府武装侵略中国领土的罪行，并且立即采取措施，使美国完全撤退其朝鲜的侵略军队，以保证亚洲和世界的和平与安全，是联合国安理会义不容辞的责任。"},{"type":"paragraph","text":"中国农工民主党发表谈话说:我们愿告诉美国侵略者，中国人民已不再是帝国主义所能任意侵凌和屠杀的了，四万万七千五百万中国人民是一致地团结在中国共产党旗帜之下为保卫祖国和世界和平而坚决奋斗到底的!八月廿七日我周外长对美国务卿艾奇逊的抗议和对联合国安理会的请求，是中国人民一致的要求。中国农工民主党坚决拥护周外长这一严正的抗议和正义的要求。"},{"type":"paragraph","text":"九三学社的声明说:本社除绝对拥护我周外长八月廿七日给美国国务卿艾奇逊有关要求征办侵入我领空的美国空军，赔偿一切损失，担负全部责任及其后要的严重抗议外，并望联会国安理会即时严厉制裁美国侵略朝鲜及在中国领土内所作的挑衅和残暴行为。"},{"type":"paragraph","text":"【新华社北京廿八日电】　中国新民主主义青年团中央委员会发表抗议美国飞机侵入我国领土上空，扫射我国人民的声明如下:"},{"type":"paragraph","text":"我们中国的青年和中国新民主义青年团员，严重抗议美国飞机侵入我国领土上空，扫射我国人民的挑衅和残暴行为。我们坚决拥护周外长致联合国安理会的电文中所提的要求及向美国政府所提的抗议，并充分准备着在我中央人民政府领导下，为粉碎美帝国主义的侵略而斗争。中国新民主主义青年团中央委员会八月廿八"}]}