{"id":195865,"date":[{"year":1950,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"14977","ytitle":"","mtitle":"华北高等学校联合招生 沪宁考区录取新生名单","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"说明:华北高等学校一九五○年度联合招生录取新生名单揭晓，十七院校共录取新生七四九一名。本报今日所载，系上海南京两个考区投考的学生名单，其余京、津、汉、渝、穗、湘，榕等各考区录取新生，不再刊登。"},{"type":"paragraph","text":"再:本报名单内，姓名如有错误或遗漏，应以各校正式公布的榜示为准。"},{"type":"paragraph","text":"山西大学"},{"type":"paragraph","text":"医学系周炎林、郑敏、蒋缘实、汪华佑、朱德安陈森孙、周文嘉、何年馨、宜寿德、马正中曾铸华、黄国维、周伦权、黄文萱、俞明迪、俞明道、余炜冯文伟、章华础、邓惠芳、马世畅、芮克误、唐永济、王风珠李瑞琴、王浩、潘曾鸿、蒋禹林"},{"type":"paragraph","text":"化学系周振群、杨经森、秦启宋、柴正炫、徐达卫泰宇、张和生、邵亚贤、卢妙福、徐炎游浩、王宗霖、金学文生物系顾涌、梁宏、王耀祖、汤从道、王宗庆"},{"type":"paragraph","text":"教育系史臣铨、郑斯华、吴伯贤、谢季高、郑禄高梁学超"},{"type":"paragraph","text":"历史系刘守薇、成锡义、张承典、步兆鹤、姚善麟"},{"type":"paragraph","text":"国文系钱承欣、徐梅吉、楼炳云、戴月芳、张霞川"},{"type":"paragraph","text":"外文系周锺秀、龚梁"},{"type":"paragraph","text":"工管系王继岳、张顺南、路志祥、汤兆平、吕人豪崔之茂、尤文涟、张定倬、袁德安、丁黎元王志芳、徐成业、樊菊池、王鼎、宋方鹏、刘联琛、刘中立"},{"type":"paragraph","text":"经济系潘恒毅、华文彦、姚惠荫、舒仁华、宋思雯"},{"type":"paragraph","text":"土木工程学系沈亚东、叶根陇、余企南、张连庆宗贤进、黄一成、郑福康、缪永霖丁家骐、洪忠驩、陈祟銧、过已吉、方咸君、王广钧、李湘顾证志、寿报生"},{"type":"paragraph","text":"机电工程学系"},{"type":"paragraph","text":"机械组袁光裕、吴端扬、辛有玉、刘琦、俞寒深王光照、周得生、吴正宽"},{"type":"paragraph","text":"电机组陶蕃桩、陈施英、刘毓华、胡凤昌、王炎李明、朱家灏"},{"type":"paragraph","text":"矿冶工程学系万寅林、锺永铃、蔡化南、邱辰生李仙富、高亢之、周禹九、周煦中张连生、高远德、王秉初、王成功"},{"type":"paragraph","text":"化学工程学系石炎福、魏伯符、邱百明、章子敏杨德壬、李维青、朱广监、季幼元吕也博、张声光、陆匡宙、刘文涛、张正明、石世鑫"},{"type":"paragraph","text":"中国交通大学北京管理学院"},{"type":"paragraph","text":"铁道运输系胡光荣、高荣松、蒋洪绪、朱才根张振华、张麒麟、王锡南、赵静山方豪儒、王宝善、蒋浩征、王定坚、冯杏婉、赵人骧、李大器许政东、谢稔寿、李国祥、张玉明、袁桢、孙桂初、顾楠金石德、潘德恒、刘允仁、陈锦康、郁欣康、蒋领根、方洪钜张永根、储扣岳、朱孟华、顾雄、蒋廷胁、沈尔友、林小鹤黄明明、王槐骏、朱文官、王省三、吴仪全、孙建正、曹炳坤章海华、夏恩沛、刘兴和、甘良玉、金树宁、顾岱琳、郁文杰徐瑶光、沈洪德、郑光明、姜正行、舒承薰、叶人骏、陈子榕刘守桢、周乃庄、顾晃、勇俊本"},{"type":"paragraph","text":"铁道经济系蔡岳、禹厚祺、陈荣桩、凌定慧杨鸿年、卢赛南、周怀顺、汪济群伍子健、赵松柏、胡家典、伍济濬、江永泉、夏法今、周起槐王芝孙、李扬德、蔡萝松、姜同大、陈齐洪、徐浩然、杭维君成大章、王贤明、顾云飞、祁学德、沈家龙、陆蓉琴、秋仁金"},{"type":"paragraph","text":"铁道材料系李惠忠、车明纲、汪国樑、朱立冬孙家嵩、冯振亚、魏宗潘、宋友仁周载璋、施彼德、喻傅兹、刘约瑟、周常宣、吴锦秋、季延寿俞祥江、马恒莘、沙家正、姚国熙、刘国宁、喻渊源、詹方海吴关洪、夏启元、陈世泰、陈瑛、刘执礼铁道电信系王文允、刘滋泉、周卓毅、谷剑宽董德祥、傅君眉、徐盘熹、周稚仙郭美娟、李光玲、袁保宗、胡瑞华、厉志明、唐顺福、吴小可俞仁培、叶季铭、汪培生、龚秀芳、王承德、屠亭、程振民蔡希朗、吴景棠、李鸣庚、卢曙初、王君仁、卢尔康、黄绣坤孙诗瑛"},{"type":"paragraph","text":"俄文专修科费畴堃、徐震、聂纪鸿、章亚航李国贤、郭予耀、李青穗、龚荣进李惠祖、杨志华、张曼华、沈世权、严漱石、陈桂荣、张爱如何乃禄、朱邦民、冯德正、胡念祖、洪慧娟、卢橘青、李翠珍徐美君、胡定夷铁道车务专修科宋康仙、任锦堂、高振范、沈永祥陈南石、王浩川、陆宝来、关蔚生王永尧、潘萝熊、费名申、邵国清、周正秀、张汉正、孙熹费棫、吴自新、汤南沙、徐正毅、马文燧、张永绪、徐公冕姚仁生、周流源、葛赛鹄、朱焕义、唐绍元、陈士丹、杨伯和陈伯隆、华伯勤、龚伊凡、孙全儒、狄福荣、左祯、王文勤周伯屏、汪福临、杨景耀、陈因"},{"type":"paragraph","text":"铁道会计专修科蔡德晖、沈萼梅、施立民、汤一飞顾光裕、陈章莲、叶世涛、朱怡濂白俊仁、华顺法、程训诂、胡行先、李育承、吕寿龄、林炳英夏俊康、方颂扬、赵增元、梅廋南、方弘道、谢子春、黄庭炜夏人仪、陈幼坤、范木兰、夏胜华、王宇生、孙绍芳、朱克明周织云、沈天强、郑振欧、徐瑞玉、戴汝泉、樊耀楣、徐敏孙朗初、周旭、刘昭明、潘懋仁"},{"type":"paragraph","text":"铁道号志专修科严秀聪、高铿民、钱家栋、袁义正张季良、陈事光、王兴财、傅国光朱兆唐、彭同浩、徐永超、曹明哲、胡乃一、吴兆濠、胡培声颜安、张锡文、黄本华、过浩义、贾荣华、陈兴荣、林琍敏樊侃、杜宽恺、戴承善"},{"type":"paragraph","text":"有线电专修科吴馨梅、徐锁龙、郑瑞华、连学智龚富林、周果、锺读洛、王世容周家南、夏婉仙、陶秀英、秦国平、张宝源、陶美君、顾广仁金锬铮、郑兴东、陈鸿珩、何桂馨、王震亚、唐倩芳、姜允赵雨青、何全生、钱学元、李多敏、张华麟、施中、范广坤蔡祖澄、唐肇庶、朱庆庠、金国材、袁祥荣、金宗孟、应广增王长伟"},{"type":"paragraph","text":"中国交通大学唐山工学院"},{"type":"paragraph","text":"土木系王正宾、施仲衡、陈德庆、李中震、潘可权张方谱、诸德超、刘炽棠、陈铮国、项忠权陈敏电、裘晓浦、陈溪风、卞敬明、沈永良、陈光华、沈肇基黄逸云、王秉荪、林钟祥、毕配豹、刘吉印、杨国森、钱建中吴湘淇、余文彬、朱琳、唐昌荣、赵子荣、黄思义、赵孝煃贺耀华、华绮年、谢锦昌、杨冠城、陆安定、李棣华、强锡富张攀柱、周其晋、李申德、陈昌聚、李克钏、陈新、王海涵宗听聪、萧墨芳、龚念祖、张振业、王静民、李庆华、金志刚蒋涛、郑光锐、汪一骏、许承千、陈禄生、沈大元、黄志尚吴启平、王宗璞、唐锦春、洪修和、姚敏之、李光甫"},{"type":"paragraph","text":"建筑系彭一刚、薛绮秋、杨自哲、锺芳源、朱大雷盛安丽、周郁芳、孙树源、李培德、宋家贤唐立森、马光瑶、邹启煎、沈天行、袁雷、庄纪良、屈浩然魏鸿飞、胡炳生、张龙翔、袁乃昌、陈祖荫、刘德裕、周金宝"},{"type":"paragraph","text":"采矿系王华廉、穆先逢、张心溶、曹相云、邱鸿德赵文博、金克达、张荣曾、孙恪谨、程尚敏许生华、姜永镛、何绍福、硕家玨、张曙、卢玉龙、姚枚沈权、戴铭藻、萧永宁、明健华、刘创基、庄玉芳、周介人潘鸿芳、李奕用、杨贞三、杨子杰、高祖彭、顾士澄、高钦渺陈玲爱、胡蕙孙、周强、朱舜卿、马裕庭、朱国粹、石瑞芳姚祟德、胡监仲"},{"type":"paragraph","text":"冶金系糜家彬、高林生、姚治、刘绪安、许岳忠毛铭德、朱士亮、朱炳坤、宋承枢、王锡禧孙儒林、滕俊、朱行健、张瑾扬、朱含枢、裘尧健、周宜森周俭德、杨深、鲍维千、乔复民、潘长龄、朱文道、刘述临邱伯堂、张相周、华绍祖、李建新、李之义、周良俊、陆林大"},{"type":"paragraph","text":"机械系梁乃任、陈隆祖、任佐皋、陈继勤、钱慰曾张正枬、朱珸、骆正纲、董文忠、胡延年沈德懋、欧阳苑、蒋信安、赵国光、侯荫伦、蒋洪潮、顾庆祚张德馨、杨绳祖、姚培元、黄炳德、杨锡琪、李金火、丘光申谢树人、吴祖荣、武达兼、袁士勋、邵锡奎、张斐丽、汪铁民汤听法、俞振奎"},{"type":"paragraph","text":"电机系于威廉、王民望、蔡霹光、邵英、冯镛郑会錞、王献坪、朱宣信、张树京、杨保群胡先河、张鹄藻、宋琬尧、席德陵、王季秩、陈思英、陈由迪贺威俊、丁以佐、杨传厚、朱良騉、王正中、何仁文、胡仲宇陈中基、杨作熊、康寿华、戴宗恕、贾国权"},{"type":"paragraph","text":"化工系乐琴、吴庆龄、范宏声、罗贤安、余雄南倪维桢、吴志明、胡上序、黄鹤龄、柴继煦龚循吉、刘怡善、董绍濂、廖显华、沈艺云、谭顺卿、潘新章华天瑞、郑家绮、何杰、周瑞明、孙克勤、王福德、周永超黄慧智、许又文、张伟君、徐一冰、徐思盛、薛焕文、范鸣玉陈荣华、袁智骐"},{"type":"paragraph","text":"铁道路线专修科李繁亭、刘义启、王祥瑞、彭俊廖荣康、孙崇葆、吴锺源、许大全于祟隆、江镜、蒋嘉俊、徐日曦、曹顺梓、练日新、张学义徐建康、杨容量、戴福林、曹和雍、金树华、朱传铭、曹森蔡复、张志雄、林国杰、戴济民、魏永福"},{"type":"paragraph","text":"铁道桥梁专修科潘基庆、吴鸣冈、毕成栋、孔信天陈立子、秦云鹏、顾家龙、汪炳烈周宏德、屈福源、陈士滔、张馀瑞、曹仲箎、陈鼎、蔡尚峰胡碧昆、吕寿彭、徐恭良、许福森、周长源、朱攸复、华陆森陈益林、陈伯凡、叶万里、徐彬士、陈光廷、陆仁安、沈寿长李振时"},{"type":"paragraph","text":"机车专修科毛海桩、王孝仁、谈德鸿、过长春秦森开、吴培元、周大韶、顾懋樑赵志勇、樊炳麟、韩杭成、秦肇基、吴克晋、朱监明、夏正权伍荣生、蔡鹤鸣、衷儒堂、寿荣宗、吴金楠、张伟仁、陈锦澂费乔胜、吴敬儒、曾祖培、叶毓松、张问梅、谢敏、苏俊义俞新伯、李学训"},{"type":"paragraph","text":"车辆专修科程其明、郑法清、郑企芳、王蕴麟陈联桂、孙宗良、陈增山、陈绍鑫唐荣治、刘景林、周培忠、张璧田、陈忠徐、章瑞溥、余又波徐光裕、陈文训、黄庠祥、周厚成、伍永成、沈念颐、张万耀龚积球、王根荣、李梅君、孙儒焘、王绍良、吴臯翔、邬亦湛徐召南、王迪浩"},{"type":"paragraph","text":"电信专修科杨千里、李正荣、唐建阳、卢维纶顾永清、余其炯、金佩畅、陈定僖顾慧芳、陈自濬、唐建陵、陈佩芬、任德林、董庆桩、施福星江宗俊、龚云寰、陈志光、金人杰、庄和鸣、胡士标、张永辉王用道、于汝禧、宋士诚、屠观荣、孙垣、徐鹤春、朱光中陈春树、林寿根、孙曾珏、侯千里、盛宗德、周熊、卢贞吉杜元筹、司徒镇强、李硕珍"},{"type":"paragraph","text":"铁道号志专修科邹宝麟、锺捷奎、梁心一、白文渊经应铸、李吉昌、任致远、许昌国王毓琪、王相卞、俞壮耀、须国英、徐延瓞、陈志刚、李文达范良藻、周云锦、张乃鑫、徐志远、潘韶、董士宏、潘泰圣刘龙、郭昭仑、范中宪、施焕石、谢书佐、张修卫、曾善祥叶慕瑾、夏似琇"},{"type":"paragraph","text":"北京大学"},{"type":"paragraph","text":"机械工程学系王先逵、陆际清、黄惟一、凌厚安强毓錕、杨学甯、林国经、崔绍荣李一匋、裘樟运、邵健、瞿德庆、姜志斌、朱尚勤、杨庆甲赵子靖、蒋永福、游逸彬、赵祖康、王才良、周力行、张重超邱忠汾、林汝长、丁俊华、梅曼生、蔡学熙、毛国祥、任家烈郑兆昌、林其骏、杜武林、张翰瑆、陈学海、徐建硕、陈祖杰封茂春、谢漱峰、缪家鼎、吴庆元、包根泉、张鹤声、林芳善朱树德、薛凤歧、张振镛、费学博、顾扬华"},{"type":"paragraph","text":"电机工程学系葛有发、王宗培、张义循、胡庆超林文、朱志舜、王义和、王士耕江明恺、吴敏、许敬贤、吴建中、俞贤哲、秦珵如、葛希文董锡江、罗命钧、蔡纪生、蒋宝仁、徐智章、魏书骅、毛锦庆马诚、楼麟书、胡祖樑、汪宇定、陈永校、高祖绶、冯矞云郭中元、徐采、姚庆荫、蔡明恩、陈诚、朱洁、叶承渊吴增煜、马文彬、何步良、金麟孙、冯和洁"},{"type":"paragraph","text":"土木工程学系李德庆、郭和德、李锦坤、周云先刘毅朴、胡明龙、王永年、程德萱严志良、江平、陈士冬、陈国棨、郭大津、丁宜海、罗昌逢孙义亚、姚景兰、沈根龙、郑思樑、华福松、陈忠嘉、蔡金德徐元鼎、孙济民、王武陵、王冠良、李宪梧、严家瑞、姚国权王端钦、沈福良、任不毅、顾家麒、王民生、陈志俊、颜本慈需三余、王振武、吴裕良、曹卢霖、钱励、端木时夏、孔繁曦盛祥耀、周超群、毛志远、陈才俊、徐谋诲、刘大模、李海涛侯孚尹、金绍基"},{"type":"paragraph","text":"建筑工程学系苏承康、王开先、李庆科、杜念申孙慰银、夏云、徐龙道、梁国焵华实君、梁荫珏、章又新、陈祥硕、徐平、陆震纬、蔡恂孙邓碧弟、张志明、陆汉雄、席淑珍、吕中一、朱文昭、唐务涵蒋觉先、刘亚兰、吴耀庭、郑薇薇、熊振、楼封恒、赵宝馥董景云"},{"type":"paragraph","text":"化学工程学系黄祥夔、戴绪恒、李永江、宋增福钱树安、徐康年、叶谋诚、赵延和杨德源、张梅娟、周燕锺、周善瑛、汪长勇、傅国华、孙一炯洪兆锴、姜位尊、王彬淳、朱定芬、王麟如、任泽霈、周启瑾戴顺智、黄炎、潘慧珍、夏志莹、姚昭章、俞复青、冯心言龚琪玫、陶涵、刘萃英、徐志群、邱驹"},{"type":"paragraph","text":"数学系郑维德、徐萃薇、郑云章、沈瑶芳、朱德威沈振元、石尚达、叶兆麟、李文光、张耀扬"},{"type":"paragraph","text":"物理学系叶立功、冯启淮、黄金如、吴白勤、俞敦发陈韻倩、程信尧、罗福霖、聂清德、陶润清李道性、潘国宏"},{"type":"paragraph","text":"化学系朱芳瑜、鲁子贤、朱其材、朱保昌、金家麟袁其馥、金声、周志炎、李淑廉、贝濂周祖康"},{"type":"paragraph","text":"动物学系庞传宇、程楷、高明根、刘若、万葆芝吴志敏"},{"type":"paragraph","text":"植物学系吴忠恕、蒋一华、孙桂芬、张桂宁、贾立邦陈舜礼、汪洪钢"},{"type":"paragraph","text":"地质学系朱如松、徐积仁、丁树香、陈人元、赵兰谷汤铭权、章炎生、王延芳、陈爱民、沙世龙徐彦成、金祥法、余微明、俞顺豪、尤祖明、邱家骧、沈树荣孙善平、祝其永、鞠惠芬、杨美娥、朱永嘉、戎嘉树、王绍伟哲学系查全斌、滕家炽、刘清和、徐人康"},{"type":"paragraph","text":"史学系薛德群、陈慎同、杜经国、吴荣曾、徐连城江美球、刘茂楚、戴学稷、赵振、张盛健陈兆魁、殷治平、孙钰华"},{"type":"paragraph","text":"中国语文学系曲士培、路增光、田忠军、崔重庆康继贤、罗尔庄、凌泉芳、盛文澜杨植材、程映玉、石汝祥、蒋华英、吕伯熙、章皆淳、陈锺英"},{"type":"paragraph","text":"东方语文学系石敬生、陈霞如、马孟刚、于同隗黄子莹、陶水、王兆熊"},{"type":"paragraph","text":"西方语文学系"},{"type":"paragraph","text":"英文组姜济时、阮大伟、李淑、李振铎、钱敏林铮、庄继禹、蔡祖端、高志伟、任如海朱达权"},{"type":"paragraph","text":"俄文组冒寿福、李仲云、雷良棻、冉新勇、倪合礼曹泽蔚、李前伟、陈瑞德、顾亚铃、宋昌中翁淑青、赵连生、锺韻娟、罗业森"},{"type":"paragraph","text":"图书馆学专修科万培悌、罗少梧、郭元群、蒋自强王红元、葛惠林、李荣淇、郑梅岑吴本忠、方端愉、余德瑾、李文俊、郑公慈、杨佩矩、吴纲渔顾克恭、徐燕云、熊南、赵静山"},{"type":"paragraph","text":"博物馆学专修科黄锡珊、陈一鹗、罗绍荫、俞伟超顾祝生、金明焕、郭筠生"},{"type":"paragraph","text":"法律学系周淑莲、林乃扬、解正中、曹长盛、郑光瑶郑隆威、许耀欣、李景才、夏小友、许寿强曾繁湘、许春林、赵铠、宋俊霖、卢春彬、黄宙航"},{"type":"paragraph","text":"政治学系严振生、李广一、桑抱冬、袁国定、陈碧毛士弘、郑淞生、胡复申、奚本达、周修庆吴映涵、石太有、谢荣世、陆松年、张龙孙、吴大英、张宁宁陶和谦、刘裕曾、张耀铭"},{"type":"paragraph","text":"经济学系樊为池、王文右、孙汉甫、张必毅、华以堂卞雅钦、何雪芬、汤森、孔玽、周善镇华菊仙、周济、孙昭慷、汪国畅、田汉澄、邵纬生、戴筱英张楟、张德祯、池建文、林国奎、杨守基、裘建动、强树棠蔡祺德、赵振东、周定钧"},{"type":"paragraph","text":"北京大学医学院"},{"type":"paragraph","text":"医学系丁琰、聂振华、夏家骝、殷慧君、张德屏王福生、李承球、林熙然、朱楣光、周乐飞张鸣和、翟启贤、顾励荪、蔡育之、曹堃良、黄治华、查良澄王谦、邹鸣西、吴希如、何莲芳、陆承安、陆元龙、程关荣孙琼、王寅时、袁申元、沈宗文、吴彩云、李鹏、张爱容冯富伟、黄彬爵、余志豪、张善洪、许贤文、洪应中、吴晓星童葵塘、武在炎、顾礼洪、袁锦楣、葛尾彰、赵承民、陈廷桂徐灿亚、诸小侬、薛少薇、朱钦、闻立荣、胡启邦、徐成斌沙宝康、刘鸿雯、曹春华、吴锺璇、方鹤松、胡允文、李家泰钱元驹、黄滋庠、邱国蕊、陈学荣、洪贤标、王珍儿、沈丽英洪惠民、朱洪生、陆绍中、李开沪、张应超、施濬昌、杨晓周祖明、陈公白、任鹿、杜心垿、陈维良、李延义、饶明俐汪昌叶、冯学敏、沈滨瑶、徐栋、马国松、刘蕴华、曹慧娟费神栋、徐鹤全、尉维棠、蔡树模、薛莲蕙、林婴婴、俞瑾周蕙兰、张梅白、宋家煜、刘耀曾"},{"type":"paragraph","text":"药学系敖玉、钱振淮、徐宁、杨增祥、吴赞义王明时、田寿年、陈琼、吴维恒、许心瑜徐梅、彭荣禧、李宗华、张士善、马心舫、蔡仲正、徐嘉彦陈耀鸿、徐锟、于维鹤、陈奕兴、蔡申生、孙燮、周宏康巫鸿坤、缪昌城、王爱琴、冯荣庭、周卓轮、史美充、沙世炎何闺华、张汉龄、林维凤、黄钦鸣、周碧云、杨保津、何平贤蒋慧权、陈启荣、何尊四、周光珉、姚立、陈雯芝、费庆铨萧其杰、许廷樑"},{"type":"paragraph","text":"牙学系曹金霓、赵美英、郑朝容、谢伍凤、赵仁丁树湘、王愚、万德运、戚道伊、张厚培王婉霞、许菊清、曹秀芸、于秀澄、徐佩玲、周培恩、翁绍湶李詠棠、彭适生、鲍仪宁"},{"type":"paragraph","text":"公共卫生系戴尧天、胡蕴玉、程应锦、交化育柳琨、任佩贤、杨文霞、黄佩芬吴调莫、吕人豪、何茂棠、吕震亚、蔡小珍、黄金杰、杨大峥张保如、江泉官、颜零、黄振民、任孝宽"},{"type":"paragraph","text":"护士学校李婷琤、张蕙娟、陈家瑞、蔡庆宜、毛湘英唐喜贤、张寿玲、张素轩、沈兆珠、林申琦胡荫庆、王守娟、王继芬、刘贯琼、李仁频、徐德楙、马肇华苏浣芬、何英慙、王丽娟、冯月秀、何桐声、崔绍芬、朱昌敏"},{"type":"paragraph","text":"药学专修科谢明澄、吴冰、尹武华、丁时牖朱瑛、林景真、谭一新、郑奕化易宏猷、谢良杰、柴又敏、金葆生、戴怡然、周津华、陈晓霞顾以苹、蒋凤英、施殿雄、薛孝明、沈蔚霞、唐撷萸、陈和珍杨显祖、章慈安、贝鞠芳、钱素芳、周永华、郑庆煜、李台舜张逢春、陈守仁、周莉珍、王克勤、徐文江、张金龙、任国华丁恂如、贺适民、吴明仁、王天都、孙蕃庭、王代黛、李曼芳陈友梅、陈廉、吴鸣溪、萧启定、许文采、沈柏华、程雪瑛"},{"type":"paragraph","text":"北京师范大学"},{"type":"paragraph","text":"教育系周令仪、熊齐平、孙家钰、王甦、毕立瑛张清芬、刁培萼、唐松、陈望舒、吴远熇沈蕊芳、翁世盛、童贞梅、温石荣、吴世显、俞誉达、林志平杨纯仁、刘瑶芬、沈志谦、王汉明、黄中岩、钱曼君、辜妙正严正、余文敏、锺正高"},{"type":"paragraph","text":"中国语文系刘锺芳、谢涓涓、叶征诗、胡秀天"},{"type":"paragraph","text":"外国语系"},{"type":"paragraph","text":"俄语组顾国雄、袁荣清、王杭生、杨蔼仪、王复锐何如珍、洪昌圣、薛一鸣"},{"type":"paragraph","text":"英语组徐致庆"},{"type":"paragraph","text":"历史系周圣怡、陈华平、王浩中、武廷中、潘承鸿束素娟、戴道枢"},{"type":"paragraph","text":"地理系王同渊、李天杰、赵文珊、陈宪明、陈吉桢贾旺尧、戴玉生、张义才"},{"type":"paragraph","text":"数学系马振华、于锡元、王燕白、郑镏、石家梅俞育南、鲍伟、任熙珍、耿济、朱胄远刘宗衡、黄慧康、黄志学、汪振熹、沈建芝、庄瑞英、陈翠章夏贞如、芮邦定"},{"type":"paragraph","text":"物理系赵鹿鸣、侯庆德、桂力敏、周愉、李静宜孙秀贞、尹俊华、徐婉、郎宗权、孙耀良田盛芳、苏系善、任敏、李华、洪昌庆、周秀骥、毛婉宝"},{"type":"paragraph","text":"化学系刘玉珍、王承厚、张超英、刘素美、卢汉先华雁讯、陈少苹、许渐爽、龚一岳、季承彬袁嘉祖、余世诚、童肇新"},{"type":"paragraph","text":"生物系李本文、杨世兰、姚彬、徐翠玉、刘芳琴关妙姬、石秀珍、赵琍珍、张乃恩、唐兆根矫郁芬、徐丽丽、顾载阳、华明、周显宝、牟正"},{"type":"paragraph","text":"保育系李家琳、锺纯珍、田荣娣、曹琴华、卢觉芬翁秀蕙、赵彦庄、徐燕玉、徐桐轩、汪庄祥张志华、林凤至、程宣凤体育卫生系沈林南、蒋泽风、陈资平"},{"type":"paragraph","text":"美术工艺系路登、朱同、陈中行、方中杨郁、曹昌五、阎孝慈、郭发宁、徐素凤、叶景林"},{"type":"paragraph","text":"音乐戏剧系陆蕴华、王宏韬、彭声河、祁兆瑨许美玲、诸葛爱仙、郭维彬、潘东舫吴皋、冯锦清、鲁兆璋"},{"type":"paragraph","text":"北京农业大学(备取生一百九十九名由北京农业大学另行公布)"},{"type":"paragraph","text":"农艺学系胡庆浩、冯明霞、丁峥嵘、周爱生、周祥桩程经有、刘大樑、周爱珍、陆树梓、俞启骅夏祥霆、张伟成、俞碧霞、吴如金、张嘉珍、董家寿、张和君潘铁夫、黄钱根、汪家灼、徐九皋、屠宝洪、王兆骞、周策群郭瑞年、陈庆华、邵荣春、张五馀、李泰钰、陈子光、陈清硕张烝才、樊期曾、雷振之、吴寿根、杨映芳、贺观钦、梁德寿胡学智、钱强华，马化坚、凤朋、陈宗煜、王世昌、姚越生赵锦荷、严文梅、陈瑾、吴宪章、王美珍、章永谋、罗秀英胡茂兴、姚淑珍、程瑚瑞、王学明、汪骏升、唐恕、许积鹤朱之垠、冯允仙、任孝梁、杨贤彬、韦林森、陈家佩"},{"type":"paragraph","text":"园艺学系洪伯伟、贺善安、沈惠聪、陆秀娟、裘文焕郑静云、陈炳彤、朱成珞、凌莲莲、宗汝静荣敬本、何妙光、余淑珠、王筱娟、马永松、任伊森、马桂馨林锦熙、汪祥森、万嗣琼、孔德渥、丁素琴、龙雅宜"},{"type":"paragraph","text":"昆虫学系汪薏瑛、史仲芳、胡腾蛟、王开文、王麒夏锦洪、李言、吴立江、吴松棠、张永孝郑亦辉、沈以沧、唐华、董稚英、顾其敏、沈言修、徐同张约翰、胡坤元、郑恒亮、徐功立、童平和、朱世模、蔡迺颖翁梨驹、黄蕙芬、李刚、杨宗段、濮祖芹、孙发宽、颜京松章学俊"},{"type":"paragraph","text":"植物病理学系钱祯祥、胡嘉琪、赵学源、李如璋徐锡琳、吴克阳、林周枬、厉墨宝高名纲、王明德、陈璧、裴美云、杨惠忠、杨开宇、王书荣尹思慈、姚耀文、陈家凤"},{"type":"paragraph","text":"森林学系耿美珠、李维礼、汤滨、刘祚麟、吴廷辉汪沙生、刘饶平、孟庆隆、丁贵春、陈章水刘一樵、徐致敬、沈国舫、樊培根、陈维辰、沈大成、史连华陆葆华、唐宗桢、瞿雅莲、袁义杀、胡婉仪、季汉新、赵东桩朱继祖、葛承孝、袁运昌、谈文柏、宋洪富、谷林如、李庆良裘昭峰、吴雁序、李安雅、于尔壬、姚世全、陈长源、姚运高刘祖辉、朱文忠、沈熙环"},{"type":"paragraph","text":"农业化学系杨景义、查如璧、沈之申、徐联芬黄舜娥、陈帼范、管光瑜、陆家琳高拯民、汪文娟、王汝祥、王西芬、严幼瑾、黄沃强、高宏瑾贾沛珍、陈禄生"},{"type":"paragraph","text":"土壤学系尤崇杓、何三晋、陈舜雷、卢友裕、吴大伟姚正衍、雷浣群、吴震华、胡履豪、唐桐叶何绍桓、王培福、徐瑞章、方儒雄、黄令仪、俞小秋、屈荣年陆静英、孙雅玉、朱建业、杨茂榕、王昌燎、方传斌、高笃生赵锺琦"},{"type":"paragraph","text":"畜牧学系盛蕴纯、钱衔民、陈大松、杨自立、关颐敬沈南英、郑国任、朱中龙、金惠恩、万兆玲郁明发、曹升质、郭惠添、李学舜、马秋畦、杨再、杨伟栋施永杰、郑克响、薛德霖、顾成均、萧彝、章竟屋、潘星璇桂华珠、沈培华、孙人杰、徐五音、朱元照、郭公宜、方如芬姚馥芬、汪宏业、滕学伟、郑际东、庄赛铮、周国忠、张惠良许燕吉、张必忠、陈润生、孙衍庆、蒋国英、朱文钰、杨家齐"},{"type":"paragraph","text":"兽医学系卢选寿、郎逊林、徐志荣、严森祥、王培荣赵星恒、俞豪民、郑主泽、敖定桩、杨淑智张永健、于树声、王德元、王绍纯、曾广诚、张济民、熊观仪胡家齐、黄宗誉、张振兴、徐金印、盛其庆、卢正兴、盛其兴"},{"type":"paragraph","text":"农业机械系周炘祥、柏胤庆、喻怀中、向庆扬庄荫模、黄永瑞、瞿德懋、陈炎李守正、张之一、姜伦、吴振声、黄锺道、陈永铮、陆亦民梅硕基，黄光照、季鸿岳、王光铭、殷鸿范、周耀庭、徐宏汉郑吉本、朱文之、刘才发、任世宣、李飞雄、唐盛素、刘景龄钱琇、邵爱华、吴曾林、余维浩、季荣照、张桐华王剑云、胡关德、钮逸峰、程良才、徐岳、吴世騊、丁瑶、李良茂邱大雄、匡锦麟、柯保慷、何新扬、郎逊福、闵荣宝、陆家态陆志芳、石淘、盛士骥、施展平"},{"type":"paragraph","text":"北洋大学"},{"type":"paragraph","text":"土木工程学系茆智、孙锡嘏、张积舜、李福元贡金城、钱申贤、曾乃瑜、张志竟高从善、陈瀚、王为先、周勤伯、杨逸明、沈荣全、沈实初林柏年、吴智眉"},{"type":"paragraph","text":"水利工程学系曹大川、龚益华、金石民、许金高陆新康、徐定烈、姜正侯、卢世瑜徐玉麟、王振几、庄鸿寿、汪希龄、毕声东机械工程学系徐颉、郁永熙、李世雄、朱文华胡国范、孙文治、郑祖炳、杨文龙王哲中、吴治坚、蔡福安"},{"type":"paragraph","text":"电机工程学系史久璋、邹祖荣、王师均，许雪生乔永森、舒文豪、石克铭"},{"type":"paragraph","text":"航空工程学系林德宽、王行仁、邬学礼、徐正杰查福成、刘永吉、沈觉人、刘福保李硕勤、郑冈、周士芳"},{"type":"paragraph","text":"化学工程学系汪国樑、张震夏、洪道珠、张君璠吴学明、何谷良、薛祖德、周新汉朱景武、陈润齐、何云生"},{"type":"paragraph","text":"纺织工程学系孙家贵、李博、蔡康洪、陈燮孙刘高联、刘祖汉、朱学林、薛赓葆刘鼎年、陈纫秋、黄少昌、周镐、何瑞祺"},{"type":"paragraph","text":"采矿工程学系赵源义、卢彭寿、梁业兴、盛钟梓王明光、庄逢辰、孙延年、林兴卫叶章清、陶煜翘、唐远明、黄作挺、郭宗武、沈大荣"},{"type":"paragraph","text":"冶金工程学系陈林保、刘德、陈鸿复、王筱留毛节杭、张秉文、徐克萗、唐伟霖徐季钦、廖健诚、赵秋星、周禧、范连生、吴永生、张嵩庆"},{"type":"paragraph","text":"地质工程学系蒋宜温、吴培根、杨明达、裴鹤年於燕荪、严晋德、蔡祖宪、王家骅陈武、王道修、陶天纵、钱颂文、周满生、房立民、王春荣张德峰、萧龙裕、胡昌元数学系蒋平南、承毓涵"},{"type":"paragraph","text":"物理系孙寿民、任功浦、刘克荫、沈世启、凌燮亭王琼瑶、洪允澂、张正、李良鹏、洪宝珺方双、陈倩珊、冯世淼"},{"type":"paragraph","text":"河北工学院"},{"type":"paragraph","text":"电机工程学系姚熙成、沙寒英、赵佩琨、张篯翊陆永平、鲍迺捷、胡钧涛、马幼源徐三辉、周康宁、袁翊、冯松寿、翁其祥、杨熙宁、唐量寿倪永仁"},{"type":"paragraph","text":"水利工程学系王重龄、孙耀秋、韩云岭、邵永强徐攸在、夏允积、朱胜、张冀孙焕彬、徐国俊、戴宗诚、徐正元、戴希曾、张达群、张顺联陈明裕、钱天爵、刘锡山"},{"type":"paragraph","text":"机械工程学系杨子燮、黄金祥、王焕铭、郑志峰刘建纲、顾小平、童景山、张鸿范范艺、傅志渭、庞莱、唐杰、严兆祥、赵松年、李孝恩陆建业"},{"type":"paragraph","text":"化学工程学系刘慎和、王堞、胡南山、袁明森马永利、高泰、范明娥、朱素芬吕其岗、俞翔宵、易启文、陈玉萍、厉葆初、桑秉诚、周东平宋祟武、翁慧娟、俞宝棣、潘连生、杨天民、方永年、周逸民束菊清"},{"type":"paragraph","text":"纺织染工程学系储济南、杨以工、黄敬宜、朱毅麟陆奇松、颜承沪、沈明桩、周伟金陆金土、徐仲榆、陈万程、张人豪、汪建樑、罗瑞林、王维源杨卫华、陈肇訚、卢和莹、唐志俊、蔡健行、张祖训、周光华张松石、缪鸿达、陈宗英"},{"type":"paragraph","text":"河北水产专科学校"},{"type":"paragraph","text":"制造(水产加工)凌树荣、徐亮、项尚踶张志文、朱居宏、张行俊陈砥柱、顾关炎、张桐生、郦策、金振扬、龚正、景启霞刘华德、张昌文、杭芹松、曹迪南、贾汝贤、王德秀、葛少康金懋旬、李家骏、俞惠珍"},{"type":"paragraph","text":"鱼捞(海洋渔业)科胡祖荫、陈文樾、龚德泉卢金楼、华永年、程传申陆振麟、俞启承、刘同渝、周士、陈汝棻、唐盛武、曹堃立胡重庆、黄念祖、张景贤、张顺生、徐文启、魏祥源、侯莲芳朱永禔、李道平、孙玉麟、陈球、毛节和"},{"type":"paragraph","text":"河北省立师范学院"},{"type":"paragraph","text":"教育系(沪宁考区无录取新生)"},{"type":"paragraph","text":"文史系"},{"type":"paragraph","text":"国文组张湘林、汪义诚、廖明程"},{"type":"paragraph","text":"史地组(沪宁考区无录取新生)"},{"type":"paragraph","text":"艺术系"},{"type":"paragraph","text":"音乐组郑励心、郑克玲"},{"type":"paragraph","text":"美术组(沪宁考区无录取新生)"},{"type":"paragraph","text":"数理系查舜行、吴维瑛"},{"type":"paragraph","text":"河北省立农学院"},{"type":"paragraph","text":"农艺学系林以敬、黄银晓、蒋须成、王素、张月汪宜蕙、俞晓春、陈光平、张娟云、吴保孙许鑫、林俊斌、陈炎昌、蔡树森、顾良箴"},{"type":"paragraph","text":"森林学系胡果、黄绍仪、黄锺骅、沈洪、陆垚森顾念胎、周之江、刘应中、刘树森、杨峻明芮世纪、王浩峰、董慧芳、黄道初、沈宋扬、刘劭成、冯久梅贡蕙英、宋洪涛、周其钧、苏德雄、毛荣根、郑克胜"},{"type":"paragraph","text":"农田水利工程系桂力刚、李德寿、夏祖华、焦连陞李志勤、黄政一、刘方宣、徐中时王怀珠、吴俊昶、沈世宁、袁孟朱、梅恒、郭建华、李道秉包于沣、山文元、胡承滨"},{"type":"paragraph","text":"南开大学"},{"type":"paragraph","text":"企业管理学系汤富馀、王仲书、张寿禧、凌世森张忠仁、胡秋安、张曾宇、张培灵徐步墉、缪文荣、魏金海、赵振中、沈霖、顾有为、邵福林鄢维安、谢彭生、夏蔚莘、张翼平、李晳奇、陈世正、范树德蔡铭立、周锺祥、徐文荇、朱关福、童秀珍、姚庆曾、周维德季桂英"},{"type":"paragraph","text":"经济学系陈国武、范云门、董望松、许建秋、杨佐陈兆芸、薛耀祖、生榛进、朱耀南、萧缀新薛志兴、王汉如、王柏江、杨介青、蒋哲时"},{"type":"paragraph","text":"会计统计学系陈士松、曹兆熊、汤礼光、郑人权孙宝华、周泰涣、余惠兰、胡兴嗣王印生、章再诒、朱震昌、蒋金陵、意献忠、严梅君、曹勤荣刘陆妹、孔宪旦、陶光鑫、顾绍騠、俞敏谦、高源富、赵秀芝周慎芝、邢中慧、朱嗣珍、熊辉、党渭栋、翟婉九、程锺芳"},{"type":"paragraph","text":"金融贸易学系胡家溥、方友仁、王德烱、黄仁康周之美、李宗安、黄铮偁、郭葆升金伟文、朱观海、曹秀雯、陈宝如、潘如霖、王槐城、冯家新"},{"type":"paragraph","text":"财政学系王淑云、李鉽璜、周永文、张传琦、汪传散沈保府、康镜城、汪羞琮、王季忠、胡子尹梁冠宜、范存仁、柯德铨"},{"type":"paragraph","text":"化学系王永年、张心波、宋惠娟、马笑山、严伯超章未、贾寿泉、许大兴、郑钦竞、锺爱莲王华平、黄景芬、罗启瀛、戴明湘、顾芳、徐朝龄、黄人骏汪振时、邵品西、毛慧真、钱止能"},{"type":"paragraph","text":"物理学系徐厚德、项廷琛、张国禄、萧善泉、叶柏荣徐嘉麒、孙景李、朱贵祥、周友信、金永门陈仁宽、张光寅、于轮元"},{"type":"paragraph","text":"生物学系王谨之、许智芳、楼近勇、席典烈、章净霞邱瑞昌、吴人元、孙鸿良、王振南、陈生铃谈家琪、徐仁杰"},{"type":"paragraph","text":"数学系黄殿锦、赵传竹、水佑利、孙鸿慈、张希文王明馨、彭运森"},{"type":"paragraph","text":"电机工程学系李公攀、钱国良、冯禹民、黄心传黄富厢、毛学鸣、徐人松、朱奕宝蔡平江、施夏海、卢拯业、赵巨川、薛国玮、王顺沛、张启文应燕平、宋熙清、陈燮远、黄增龄、刘兰贞、朱光辉、高念祖童宝义、罗慧中、周志嘉、倪引龄、王征庆、胡柏圣、顾荣初朱景云、周石生"},{"type":"paragraph","text":"机械工程学系蔡义汉、林大渊、刘启运、李郭风田纪伦、陈林才、董绍舜、臧庆先龚美菱、方佩敏、顾馀铨、冯遂南、任雄峰、丁新腾、丁本良冯渭源、金增禄、周达、费文杰、沈庆禔、孔伟程、曾子平徐银和、曾庆福、汤延震、陈敏熊、严允进、邓中和、彭商贤郑文纬、邱景行、赵文瑜、王明厚、史习敏、周邦基、闻浩祖陈贵宁、姚乃兴、邵文昌"},{"type":"paragraph","text":"化学工程学系朱昌中、杨奇梅、周留根、吴家欣丁惠康、张烈明、樊继曾、任道生孟承嘉、黄兆福、尹礼达、宗月娴、王寿鄂、吴新九、沈明炎张沧禄、张静仁、陶汝霖、周启文、单仁斌、严家麒、林楚峤廖品钧、孙斯衡、陈器识、王其清、费仲潮、刘煜川、师明泽许允绪、周桂如、章承亮、严家骤"},{"type":"paragraph","text":"历史学系许建国、周钧、范基昌、项淑娟、费毓琛"},{"type":"paragraph","text":"外国语言文学系"},{"type":"paragraph","text":"英文组许明霞、邓学禹、柴本良、尤大瑾、陈谔何邦弘、喻云根"},{"type":"paragraph","text":"俄文组郭文辉、张登纲、陈宝琪、顾自元、李聪谢锐镐、俞约法、谢流芝"},{"type":"paragraph","text":"中国语言文学系卢杰克、孙耀良、闵孝思、冼志洪孙德、戴莲康、张道衡、史达心潘克明"},{"type":"paragraph","text":"焦作工学院"},{"type":"paragraph","text":"采矿系吴捷强、沈启湘、周世宁、周世恭、谢贤恺李世爵、吴沛寰、尤宝馨、陈祖浩、黄方谷庄中村、陈伯茂、张家监、秦淑豪、巢纪平、姜明溶、吕晋润骆中洲、方涤华、钱知强、滕展鸿、王绳武、林家聪、邬显炎骆功溥、秦闰基、蔡德衣、潘祺寿、朱效嘉"},{"type":"paragraph","text":"清华大学"},{"type":"paragraph","text":"中国文学系何士龙、吴竞存、高学钊、潘谷云夏培德、谢明权、王家骏、盛善珠张德林、朱丰庵、裘果芬、陈光霖、张铨锡"},{"type":"paragraph","text":"外国语文学系林尔松、林志刚、汪佩绅、史以明陆宾瑜、马璧、叶逢植"},{"type":"paragraph","text":"法文组耿光、简新华、杜忠权、潘千里、沈怀洁"},{"type":"paragraph","text":"英文组袁炬然、冯文澜、崔思淦、王素霞、祝畹瑾陆天韵、胡壮麟、姚鸣臯、黄川仪、张信威"},{"type":"paragraph","text":"俄文组范雨星、周静明、姚学吾、刘宗次、徐小丽郑愉"},{"type":"paragraph","text":"哲学系蒋卫璧、龙溶、江研因、黄孟劭、范明生夏树芳"},{"type":"paragraph","text":"历史学系陆其翔、叶敬棠、孙宗权、居欣如、罗淑芬周益盛、徐寿坤、吴鹤鸣、胡大镛、黄锦裳"},{"type":"paragraph","text":"数学系狄其忠、陈翰麟、丁纹年、沈沛霖、张治正林子炳、吴望一、是长春"},{"type":"paragraph","text":"物理学系钱伯初、尹道乐、敖麟、王鸿樟、黄胜年徐悫、潘震苍、徐行、朱文淦、蔡鲁戈毛振麟、李为之、顾以藩、瞿鹏、徐承和、萧平、陆载德张希苍、周省三、裘祖聿、王煜明、西门纪业、戴元豪、罗蓓玲朱廷一、陈迪、秦日华、许祖华、孙钢、纪英楠、魏宸官方汉英、许祥社、庆承瑞、吕如榆"},{"type":"paragraph","text":"化学系邵美成、骆韫珠、周明仁、雷行之、刘葆观郑淑蕙、范隽元、华寿荪、顾懋槐、王雪冰刘敦、叶世本、朱德恒、金愷献、储璇雯、吴慰祖、蔡建宏杨良筌"},{"type":"paragraph","text":"生物学系朱德懋、蒋有绪、柴本源、方昭希、丁庠生杨春明、郑则慧、锺洪枢、周宗湘、理平陈翠娥、罗玲、黄哗、周元方、沈文耀、王锦玲、萧铸瑗李祟恕、翟中和、田鲁谦"},{"type":"paragraph","text":"地质学系张有天、萧树棠、朱君道、蔡金福、陈希廉邵时雄、陆伟文、许正一、张培明、陈日初吴郁彦、周祖衡、童有德、任昌毅、黄孟禄、余仁福、金也果沈樟焄"},{"type":"paragraph","text":"地学系"},{"type":"paragraph","text":"地理学系梁文权、郑钧鏞、徐林发、沈庆堮、黄英群胡沈兴、何浦英、曹伟、周志炎、张曾济吴章圣、陈静生、韩慕康"},{"type":"paragraph","text":"气象学系蔡颖强、凌荫泽、许绍祖、陈裕宽、姚运强沈珠江、王彦昌、吴祖毅"},{"type":"paragraph","text":"心理学系王应玮、舒开煌、许政援、罗厚蔚、陈育礼范祟远、许寿霖、木桩、曹启刚"},{"type":"paragraph","text":"政治学系李远明、陈有焯、王光杰、庄育杨、瞿桂仁姚庆爕、孙福生、方维春"},{"type":"paragraph","text":"经济学系刘家祥、毛可久、田福庭、刘佳有、宋贤陈复祖、沈惠芳、管喜康、朱瑞琪、宋玉林盛元龙、任汉祥、童大至、周维贤、林见、林志瑗、钱宗起居浩之、莫士敏、史志澄、金再及、周煜中、俞纪诚、乐秀卿钱昌孚、王镇恒、金慧娟、林树彬、陈振声、李栋生"},{"type":"paragraph","text":"社会学系童庆文、骆韫钰、陈乃雄、龚耐丹、郑福洁王光礼"},{"type":"paragraph","text":"土木工程学系孙复初、高铨、曹健元、沈世钊黄铁琴、陈聃、徐枋同、姚希贤王伟民、张永良、汪兴华、宋忠保、杨长庚、裴觉民、孙元蔡且武、殷鸿樑、史道泉、恽秉良、商镇、张敏才、朱世珩谢培安、吴季宏、吕忆城、毛镇年、詹励宾、张相庭、裘函始屠成松、宋德蕃、陈厚群、曹耀光、孙斌、章也萍、许浩山樊功铸、李清佐、舒文龙、朱崧生、蒋智翔、惠士博、孙肇初孙景谋、方耀堂、王柏年、郑德耕、宗洪生、徐永平"},{"type":"paragraph","text":"机械工程学系杨报昌、侯虞铿、张寿富、杨孝华王达三、谢学钫、秦裕琨、张滋烈阮可强、唐齐千、吴国钏、范荣礼、卢贤栋、钱振为、倪维斗俞祖华、朱明善、张言羊、陈新海、毕厚杰、方绳武、朱允明黄幼农、蒋滋康、朱耀祥、王民强、陈仁光、杨德祥、张振强吴广炎、杨宏容、周士谔、杨庆午、施立成、李方泽、虞和济吴肇基、黄增铭、陈宏芳、杨方正、李荫里、韦镇球、俞受稷朱培鈛、黄锦文、王国鑫、阮雪榆、陆珍年、马骅良、潘家轺郑来苏、顾熙棠、孙燕苹、孙寅初、崔广桩、水水安、吴锁春瞿又山、林振申、陈兆年、崔孝秉、张万琪、陈丙森、蒋正阳费钢、陶考德、姚震黄、张月林、黄启瑲、康继兴、刘明道林益耀、金永杰、蒋国难、叶庆荣、蒋昉初、程惟松、周明智骆君涛、蔡祖安、翁强华"},{"type":"paragraph","text":"电机工程学系屠寿康、唐致实、柳克俊、王定一陶刚际、王龙发、程建宁、雷良钦刘觉、华正明、徐秉仁、吴维韩、胡经民、高子伟、董树善文学宓、任定谋、徐祥铭、许纪庆、王恩惠、秦炳铨、胡瑞廉汤池、袁渭明、汪润生、夏绍玮、江大杰、葛成辉、王世缨邵钟武、董文宗、宋槱泉、周允祥、唐照千、周礼果、应昌华顾美言、严秉南、陈慈萱、李华生、沈以清、徐正孚、严璋陈起、李嘉亮、顾世杰、王以炳、郑源春、盛剑桓、蔡体伋许纯儒、朱涵樑、任元、朱克定、陈丕璋、彭文怡、郭权英俞天音、徐继悌、刘大卫、邵骐运、周曾德、沈闻孙、潘维瀚宋裕阳"},{"type":"paragraph","text":"航空工程学系王维堤、周克俊、郑权芳、王纲惠高锡康、祝宗亮、胡兆丰、黄兴中赵有泮、章梦涛、陈昌麒、江建华、林熊飞、顾昌耀、顾以蘅马桂信、刘一鹗、贺家驹、章锡仁、胡守信、季炳南"},{"type":"paragraph","text":"化学工程学系唐金龙、沈光宇、朱嘉民、李宽宏吕启东、刘汝洵、汪禾、何柏荣童衍传、陈赛琪、奚正煌、时铭扬、张秉范、范柏樟、周鸿昌赵志然、李嘉松、黄士元、王珊、杨世钧、吴听松、王振华庞天海、陈培良、钱冬生、周天骥、黄圣伦、林世雄、杨衍庄施豫祖、诸骏伟、杨芳毓、叶奕林、贾保坤、孙爱达、王隆祥王义端、孙国梓、承光武、陈天御、丁惊飞、王方、张学明何华强、陆佩如、匡煜明、李以圭、郭日允"},{"type":"paragraph","text":"营建学系王福义、沈远翔、陈凤笙、程明瑞、刘导涵沈理华、张静娴、张锡辉、夏萼辉、熊明陈惠黎、万大给、王志周"},{"type":"paragraph","text":"采鑛工程学系张朝琛、沈凤麟、恽寿榕、陈锺祥杨盛业、孔昭瑞、吴光远、王天佑郑基英、黄荣樽、石洪范、于炳忠、葛家理、俞铁珊、周煜辉陈后勇、李自俊、胡德炘、吴家泰、吴麟祥"},{"type":"paragraph","text":"录取优待生"},{"type":"paragraph","text":"中国文学系张耀林"},{"type":"paragraph","text":"外国语文学系"},{"type":"paragraph","text":"英文组(沪宁考区无录取新生"},{"type":"paragraph","text":"法文组(沪宁考区无录取新生"},{"type":"paragraph","text":"俄文组段动棠、江宫茂"},{"type":"paragraph","text":"历史学系(沪宁考区无录取新生"},{"type":"paragraph","text":"物理学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"政治学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"经济学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"社会学系江宁浩、金厚贻"},{"type":"paragraph","text":"土木工程学系(沪宁考区无录取新生"},{"type":"paragraph","text":"机械工程学系林问祥"},{"type":"paragraph","text":"电机工程学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"航空工程学系童信舫"},{"type":"paragraph","text":"化学工程学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"营建学系(沪宁考区无录取新生)"},{"type":"paragraph","text":"辅仁大学"},{"type":"paragraph","text":"中国文学系沈秀来、范育伟、江立均、郁雪芳于金山、陈汉铎、刘武孝、郭宗海"},{"type":"paragraph","text":"外国语文学系"},{"type":"paragraph","text":"陈荫闿、卢在、王维镛、伍时忠卢耀庆、吴国荫、余旦华、黄继辰史硕云、楼云鹤、邓邦彦、陈孝则、陈瑞荣、赵文斌、尤承录范玉珍、李爱娟"},{"type":"paragraph","text":"历史学系王善型、冯士强、魏以铨、王薇生、承仁麟周而揆、汪履经"},{"type":"paragraph","text":"社会学系夏基康、董学根、程时善、周维迪"},{"type":"paragraph","text":"经济学系"},{"type":"paragraph","text":"朱子玉、程明义、叶涵仁、林富英、方崇宽沈鹤宫、林明邦、周惠宏、刘淑蘅、李榕基陶河滨、汪文珠、林本仁、马源清、金节贞、丁迺杰、张赛珍赵约芹、贾煜、施仁、庄清、徐慰裕、谢铭、周卓涤"},{"type":"paragraph","text":"数学系蔡天麒、余存原、章照原、傅彭年、章克文裘怿萱、周应杰、陈明佑、胡恩植"},{"type":"paragraph","text":"物理学系"},{"type":"paragraph","text":"林正平、李大年、李毓洋、楼世复、单辉祖顾蕴辉、周浩森、汪祥麟、胡林蓻、郭永昌寿林海"},{"type":"paragraph","text":"化学系朱兆华、王文清、史观一、冷静、徐瑛马兆熊、郑业梅、吴蕴石、竺雪娟、熊观佐陈小萱、钱光"},{"type":"paragraph","text":"生物学系边协义、汪协和、李清朗、刘增、罗祖玉王征叹、蒋耀青、田懋清、邱莲卿、张令锦陆兆苏、曾益能、丁吟芳、印倩、谢志超、卢冠群、孙蕙临李达道"},{"type":"paragraph","text":"医预组　叶又蓁、乙恩波、郑镇球、朱树桩、陈世群"},{"type":"paragraph","text":"医预组胡楷、陈展芳、孙宝衡"},{"type":"paragraph","text":"护预组(沪宁考区无录取新生)"},{"type":"paragraph","text":"教育学系陈立人、刘伟仲、王宗沂、杨天分、姚文伟毛乾康、甘葆露、杨正明、杨朴含、曹永荣汪瑜、黄日道、陶宏、全萃云、蒋蕙如、华碧云、何振华董菊卿、潘端方、曾俭恭、徐瑞英、吴宗淼、黄懿藟、王庆澜邹昌定、于国初、施云清、傅庸武、郭发华"},{"type":"paragraph","text":"哲学系范行素、吴寿康、黄华楼、沈墀、张伟伦"},{"type":"paragraph","text":"心理学系吴海荣、闻玉平、荣季明"},{"type":"paragraph","text":"私立燕京大学"},{"type":"paragraph","text":"中国文学系李兆同、程毅中、杨昌基、王振华曹天如、段宝坤、徐在君"},{"type":"paragraph","text":"外国语文学系朱攸若、陈声涛、王道洪、金礼华徐星培、黄均、宋文林、黄用宾曹和智、陈霖庆、华英、曾天定、唐其昌、刘君毅历史学系黄炳琦、蒋燕玉心理学系毛毓琳、白建修"},{"type":"paragraph","text":"教育学系厉以贤、冯文英、张敬梅、任仁眉、陶岚清华荫彭"},{"type":"paragraph","text":"音乐学系王逑、郭慧秋、周孟贤"},{"type":"paragraph","text":"新闻学系王嵎生、孙兆永、王舜华、倪丽君、姜克安王莉南、郑时敏、林景明、饶纈华、叶湘筠于韻嫣、朱敏之、许绮嫦、顾也是、严震南、李瑞淦、王明蕃毋立珍、向景洁、荣莲秀、伍福强、楼宇栋、邓历耕、陈绍础学明生"},{"type":"paragraph","text":"数学系蔡倩蒨、郑企克"},{"type":"paragraph","text":"物理学系陈汝棠、徐大宏、朱培德、姚林杰、常瑨惕百生、宋素清、邢宜生、邱季龙"},{"type":"paragraph","text":"化学系杨良婉、杨荣珍、桂琳琳、唐孝炎、俞宝罗林世宁、张翠宝、戴树珊、陈海晏、蔡林福"},{"type":"paragraph","text":"生物学系生物组承耀民、陈汝棨、林坚强、朱衍庆、夏曾铣忻文娟、张玉龙、徐绍先、徐大佑"},{"type":"paragraph","text":"医预组陈维诚、盛定中、崔应琦、林赏进、夏德意黄其鎏、叶权文、刘振坤、荣康泰、谭永显徐中武、张训"},{"type":"paragraph","text":"家政学系华彦文、张慕缇、江天籁"},{"type":"paragraph","text":"机械工程学系杨良栋、沈大同、汪世芳、陈杰王学文、应礼文、周鸿宾、岳麟黄国忠、吴伟林、汪瑞昌"},{"type":"paragraph","text":"化学工程学系黄纲济、袁树仁、锺勇仪、刘巽伯朱善农、潘永密、何鸿基、费定原陈天声"},{"type":"paragraph","text":"土木工程学系王廷镛、沈承庭、蔡在亶、叶其良高文斌、胡余堂、陈白、李名奇张枬、马庆如、卢汉章、赵焕章、马世琨、石益洲、陶全心王占生"},{"type":"paragraph","text":"制革专修科顾浩、顾辛渔、翁文生、龚镇文"},{"type":"paragraph","text":"陶瓷专修科陈宝荣、叶元斌、张盛璋"},{"type":"paragraph","text":"政治学系"},{"type":"paragraph","text":"普通组周永刚、董振祥、王亦英、韩世钟、陈勤"},{"type":"paragraph","text":"外交组沈启伦、钱敏齐、袁缉辉、方仇、胡国强周南、俞志豪、边海安"},{"type":"paragraph","text":"经济学系费名音、张仲纬、林葆焜、卢伯烈、戚国治卢志强、李润初"},{"type":"paragraph","text":"社会学系"},{"type":"paragraph","text":"劳动组徐绳祖、陈明丽、喻璠琴"},{"type":"paragraph","text":"民族组　张曼丽"},{"type":"paragraph","text":"附注:录取新生均由各校专函通知并附注意事项及健康记录表各一份。凡申请人民助学金者无论核准与否亦在通知函内说明。"}]}