{"id":195880,"date":[{"year":1950,"month":8,"day":31}],"page":"1","source":"新华社,法新社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"后备空虚人力单薄士气不振","mtitle":"侵朝美军疲于招架","ftitle":"连瓦克都自承还要吃败仗","authors":[],"text":[{"type":"paragraph","text":"【新华社法新社卅日电】　由于战斗力的低劣及指挥的无能，美国侵略军虽在朝鲜桥头阵地上集中了相当大的兵力，拚命挣扎，却仍然被人民军打得疲于招架。路透社廿四日电称:战争的“主动权现在仍然操在北朝鲜军手中……瓦克现在只有一件事可做:设法守住他的防线，挡住共军的进攻。这条战线是薄弱的，有些地方薄弱得厉害。共军很少花长的时间来寻找弱点。结果瓦克不得不来回调动其‘人数稀少’的后备军，以填补防线上的漏洞。他刚填好了一个洞，别的地方又破了一个洞。”路透社又说:“联合国军队现在最感缺乏的是人力。”"},{"type":"paragraph","text":"值得注意的是路透社所透露的美军的“后备稀薄”、“人力缺乏”；恰恰是发生在美国大批援军到达朝鲜之后。当八月初旬美步兵第二师及海军陆战队第一师开到朝鲜后，美国防部曾于八月七日宣称:“就一般军事上的意义(指整个的攻击力量)而言，联合国在朝鲜的军队，现已与北朝鲜军相等……战局正趋稳定”(法新社)。美军并曾于八月十日开始在南海岸举行过猛烈的“反攻”。路透社廿四日电将美军的“反攻”描绘为“灾难”性的行动，以至于:美国人“已经把这个教训牢牢地记在心里”。可见目前美国侵略者在朝鲜感到的“人力缺乏”，乃是其在拚命的挣扎中遭受一连串“灾难”性失败的结果。因此，据路透社称:“联合国军队目前所强调的是积蓄力量”，并称:“至早在九月底，瓦克手头上才有足够的后备使他能够开始想想防守以外的问题”。路透社又透露瓦克目前力守大邱的原因说:“瓦克的防守大邱含有政治的和士气的因素……他知道，撤退纵然用另一名词来掩饰，也会大大损害军队的士气。”虽然如此，瓦克对于挡住人民军一点仍然信心不足，据美联社讯:瓦克廿七日告记者称:“联合国军队在这里可能会再遭到挫折”。"},{"type":"paragraph","text":"在麦克阿瑟宣布撤销他的声明以后，白宫发言人为了所谓“避免外间误解美国对台湾的态度”，于廿八日发来了杜鲁门致奥斯汀的一封信，赞扬奥斯汀在八月廿五日致赖伊信中的漫天大谎，即美国对台湾的行动，“并未侵犯中国领土”。美国官方同时暗示，在台湾问题上，麦克阿瑟与杜鲁门、奥斯汀之间，似乎存在着政策上的分歧，强调“在对外关系上，只能有一个声音申叙政府的态度”(美国新闻处)。但是，美国官方这种混乱而又矛眉百出的作法，是掩饰不住侵略我国领土台湾的罪行的。合众社华盛顿廿八日电就又不小心地露出了马脚:“有些人说，麦克阿瑟关于台湾的声明，是符合目前美国的远东政策的。”"},{"type":"paragraph","text":"【新华社北京廿九日电】　美国政府要员之一，海军部长马休斯于八月廿五日晚在波士顿发表演说，公开宣布了美国统治集团准备扩大侵略战争的计划。马休斯在“为了和平”的藉口之下说:“为了和平，我们应该甘愿偿付任何代价——甚至发动战争的代价，而且我们应该公开宣布这种意图。”马休斯甚至恬不知耻地说:“虽然我们将因此得到侵略战争发动者的称号”，“我们可以心安理得地接受”。马休斯说:“这是一件我们不得不贡献出我们全部以及最后资源的事业。”“我们别无他途可循。”"},{"type":"paragraph","text":"马休斯的演说，虽然只是宣布了美国政府正在实际进行而没有宣布的扩大侵略战争的计划，可是这却引起了力图掩饰这一侵略计划的美国政府的极端的慌乱。据合众社称，美国务卿艾奇逊为此“震愕发怒”。因此，国务院发言人慌乱地于廿六日发表声明称:“海军部长的演说，事先并未获得国务院的同意。”发言人并称:“马休斯先生关于为了和平而发动战争的话并不代表美国的政策。”"},{"type":"paragraph","text":"【新华社华盛顿廿六日电】　白宫新闻处也赶紧发表声明，表示马休斯的演辞“也未经白宫审阅”。接着，马休斯本人也发表谈话说:“我无意代表政府说话。我没有说:我们应该发动战争。”"},{"type":"paragraph","text":"马休斯的演说和美国国务院及白宫发言人的声明，一方面表示了美国政府蓄意扩大侵略战争，同时也表示了甚至美国政府也不能不感受着日益增涨的世界保卫和平运动的压力。国务院和白宫害怕马休斯这种过于坦白的自供，会把美国的战争罪魁的狰狞面目最后的暴露，因而势必引起全世界人民更加积极地起来声讨在政治上孤立的美国侵略者。"}]}