{"id":195898,"date":[{"year":1950,"month":8,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"欢迎世界民主青年联盟代表团专栏","genre":"","count":"2183","ytitle":"","mtitle":"各国的青年运动","ftitle":"六阿尔巴尼亚","authors":[],"text":[{"type":"paragraph","text":"阿尔巴尼亚共产主义青年联盟于一九四一年十一月二十三日成立，共产主义青年联盟成立以后，组织了阿尔巴尼亚的进步青年与法西斯占领者及卖国贼进行了艰苦的斗争。"},{"type":"paragraph","text":"为了进一步动员阿尔巴尼亚广大的青年群众参加反法西斯斗争，阿尔巴尼亚共产党中央委员会决定于一九四二年建立反法西斯青年联盟。反法西斯青年联盟在共产主义青年联盟的领导下，团结了各阶层，各种政治与宗教信仰的青年参加游击战争并在法西斯占领区进行地下斗争。"},{"type":"paragraph","text":"一九四四年十一月二十九日，霍查将军领导的阿尔巴尼亚民族解放军，配合苏联红军的胜利进军，解放了祖国。一九四六年一月十一日，阿尔巴尼亚人民共和国宣布成立，开始了大规模的建设工作，为阿尔巴尼亚走向社会主义打下基础。"},{"type":"paragraph","text":"解放后，阿尔巴尼亚反法西斯青年联盟改组为阿尔巴尼亚人民青年联盟。人民青年联盟的中心工作是要动员广大青年为建设人民的阿尔巴尼亚而奋斗。"},{"type":"paragraph","text":"在阿尔巴尼亚共产主义青年联盟的领导下，阿尔巴尼亚青年卷入了建设祖国的热潮。一九四六年五月，他们接受了建设长六十五公里的比加齐——贝斯高比公路的任务。四千个青年，在五个月内完成了全部工程。一九四七和一九四八年，六万个阿尔巴尼亚青年又相继完成了长四十七公里的都合——北津铁路及长三十六公里的都合——地拉那青年铁路的建设工程。阿尔巴尼亚历史上第一次有了铁路。"},{"type":"paragraph","text":"一九四九年，数万个青年参加米柴克和贝登运河的建筑工程以及率拉尼察煤矿区的公路和加萨工业区的铁道建筑。"},{"type":"paragraph","text":"今年，阿尔巴尼亚青年要担负三个国家建设的大工程:长三十三公里的北津至爱尔巴桑铁路，地拉那斯大林纺织厂以及马利克的制糖厂的建设工作。"},{"type":"paragraph","text":"阿尔巴尼亚青年，从解放以来，一方面积极建设自己的祖国，另一方面为保卫世界持久和平与美帝国主义及其走狗铁托集团破坏和平挑拨战争的阴谋作了坚决的斗争，阿尔巴尼亚人民和青年屡次击退了铁托份子和希腊保皇法西斯的军事侵犯，今年和大常设委员会发出号召以后，阿尔巴尼亚全国绝大部分的人民和青年已在斯德哥尔摩和平宣言上签名。"},{"type":"paragraph","text":"一九四九年六月十日，阿尔巴尼亚劳动党中央(即共产党，该党于一九四八年代表大会上决定改名为劳动党)决定合并共产主义青年联盟及人民青年联盟，建立一个统一的青年组织；于一九四九年九月在希高特拉城举行了青年组织统一代表大会，成立阿尔巴尼亚劳动青年联盟，劳动青年联盟以共产主义精神教育青年，培养他们成为党的有力的助手。阿尔巴尼亚劳动青年联盟会员人数有十七万(根据一九四九年的材料)。"},{"type":"paragraph","text":"七德国"},{"type":"paragraph","text":"一九四五年五月八日，苏军最后彻底击垮了德国纳粹军队。德国法西斯投降以后，在东德，苏联占领当局遵照了波茨坦的决定，消除和肃清了德国军国主义与纳粹残余，解聘了纳粹教员，改革了教育制度，协助德国人民在东德建立了民主政权。对于德国民主青年运动的发展，苏联占领当局亦同样给予了各种协助。一九四六年，在德国统一社会党领导之下，东德成立了自由德国青年联盟。"},{"type":"paragraph","text":"成立以来，自由德国青年联盟积极地以民主精神教育德国青年，改进他们深受纳粹长期毒害的思想，使他们忠诚地热爱苏联，热爱劳动人民，热爱人民自己的国家，为保卫世界持久和平，争取德国的统一、民主和自由而奋斗。"},{"type":"paragraph","text":"四年来德国民主青年运动有很大的发展，自由青年联盟在东德和西德青年中的威信已牢不可破。"},{"type":"paragraph","text":"自由德国青年联盟所以能发展得这样快，一方面是由于正确的领导，另一方面是因为政府和苏联占领当局的各种支助。"},{"type":"paragraph","text":"德意志共和国政府十分重视德国的青年运动，自去年十月七日共和国成立以后，即不断颁布了各项法令保障青年的权利，并积极支援和指导自由德国青年联盟的活动。"},{"type":"paragraph","text":"今年五月，自由德国青年联盟召开了来自德国各地七十万人的全德青年大会，显示了今天德国民主青年的强大力量和他们为保卫世界持久和平、建立一个统一的民主德国而奋斗的决心。"},{"type":"paragraph","text":"这次大会的召开使德国民主青年的力量获得了极其重大的发展。首先，在这次大会的准备过程中，自由德国青年联盟展开了大规模的宣传鼓动运动，根据不完全的统计有二万二千五百多个自由德国青年联盟的支部成立了五千多个鼓动组，在一般人民和青年中，展开了宣传教育工作。这样不仅帮助广大青年们认识了今天保卫世界持久和平的重要性以及和平运动与他们切身利益的关系，鼓舞了他们为建立一个统一的民主德国而斗争的信心；同时亦普遍提高了一般人民的觉悟程度以及他们对于自由德国青年联盟的认识。通过这次大会的准备工作，自由德国青年联盟扩大了自己的队伍；在一九四九年年底，联盟的会员约一百十三万三千人，但到大会举行时，根据初步统计，已增加到二百三十一万一千四百二十一人。在这次大会的筹备工作中，自由德国青年联盟培养了许许多多新干部，很多青年工人干部被选拔出来参加领导机关。"},{"type":"paragraph","text":"特别值得指出的是这次大会有力地打开了自由德国青年联盟在西德工作的局面，虽然西德占领当局威胁利诱，甚至于用武装镇压，特务殴打等卑鄙无耻的手段来阻挠西德青年参加大会，但是数十万西德青年，在自由德国青年联盟的领导下，终于冲破了各种困难参加了这次大会，得到了生动的教育，认识了谁是敌人。通过这次大会，自由德国青年联盟受到西德更多青年的支持，获得了进一步在西德青年中展开工作的基础。"},{"type":"paragraph","text":"这次大会可以说是德国青年运动中的里程碑，这次大会大大的增强了德国民主青年的力量和影响；在建立一个统一民主德国的斗争中以及在民主德国的经济建设中它将成为一支强有力的队伍。"}]}