{"id":195935,"date":[{"year":1950,"month":8,"day":31}],"page":"4","source":"“苏维埃文学”","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1543","ytitle":"","mtitle":"莫斯科大学底文学研究室","ftitle":"","authors":["屠岸"],"text":[{"type":"paragraph","text":"屠岸　译"},{"type":"paragraph","text":"在克里姆林宫对面，在莫斯科底中心，矗立着几座老式建筑的巨厦。在这些建筑物底被太阳晒得变了色的墙壁内，是苏联底最老的大学底十二个学系，这里，有八千以上的青年男女在学习，重要的科学工作在进行。"},{"type":"paragraph","text":"带有伟大的俄罗斯科学家罗蒙诺索夫(Lomonosov)底名字的莫斯科大学，有其自己底俱乐部，在其中，年青人利用余暇在各种集团内学习戏剧、舞蹈、歌唱、音乐、绘画与雕刻。"},{"type":"paragraph","text":"在伟大的卫国战争时期，这个大学底报纸设立了一个文学研究室，这，吸引了学生群众中的诗人与散文作家。苏联作家协会决定给予这些青年作家以一切可能的帮助。"},{"type":"paragraph","text":"在这文学研究室建立以来的六年中，它底声名已远颺在这座大学底墙壁以外。高尔基文学院底学生，医学院底学生，斯大林汽车工厂与鐮刀铁锤钢铁工厂中的青年工人，时常来参加这个文学研究室底集会。"},{"type":"paragraph","text":"这研究室中的年青诗人时常去拜问莫斯科底各工厂、市郊底集体农庄、和学生宿舍，到这些地方去朗诵他们自己写的诗。这些朗诵普通是讨论苏联底一般文学的引端。"},{"type":"paragraph","text":"著名的苏维埃散文作家与诗人也来参加这研究室底座谈会，其中有爱伦堡(I.Ehienburg)，别滋绵斯基(A.Bezymiansky)和卢可宁(M.Lukonin)。这大学中的许多年青诗人过去都参过战的。有一个哲学系底学生，罗斯里亚可夫(VasiliRoslykov)，他曾做游击队侦察员，曾因勇敢而两次获得勋章；又有一个三年级学生，库洛明(VasiliKulomin)，他曾写过一首关于这座大学的有趣的诗，题为“在莫斯科的莫霍伐亚街上”，描写了青年人对智识的渴求和那些未来的科学家们底大胆努力的创造。阿特拉斯(VictoriaAtlas)在她底一系列诗篇中处理了“艺术为人民服务”这一主题。她现在廿二岁，是文学研究室会员中的最年青者之一。生物系学生罗曼切夫(EvgeniRomatsev)，正在从事于编选献给苏联各民族底兄弟友爱的诗歌。"},{"type":"paragraph","text":"托尔斯泰(LeoTolstov)底重孙，哲学系学生尼基达。托尔斯泰(NikitaTolstoy)底诗，以优美的诗的感情与深刻的抒情素质而出名。一个历史系学生，波哥斯别克扬(MarellaPogosbekyan)，写了一首题作“法尔哈德运河”的诗，讲到人民底劳动底欢喜。乌兹别克底古代传说说到一个年青人法尔哈德，他想开凿一条大运河，把两条普通河连起来，目的是为了博他底爱人喜玲底欢心。这是个人为了爱情而作的冒险事业。大自然对这个莽撞的人作了残酷的报复:大地在河床上合摆了起来，几座山合并到了一起，于是法尔哈德无法对他底爱人践约了——他不能从山上引下一滴水来。多少世纪过去了，荒山上溪涧里多少水从山谷中流了出去。终于另一个时代来到了；乌兹别克斯坦变成了一个自由的国度，这国度中的人民想到要用运河水来灌溉他们底被太阳晒乾了的土地。他们不倦地劳作着，每一个人都被集体底力量所支持着。在那过去的梦想者底孤独力量失败了的地方，人民群众胜利了。他们征服了大自然，今天，山上冲下的水在法尔哈德运河里潺潺地流过田野。"},{"type":"paragraph","text":"这些年青的学生诗人，不论写到为和平而斗争、或者新的社会主义的乡村，或者现代艺术底工作，每一首诗、每一句诗都深染着那作为社会主义国家青年公民底特级的健康的世界观，充满着对愈来愈光明的将来的确信；他们写出了苏联人民底大公无私、把个人利益与社会利益合一起来、为新社会底幸福而生活和工作。"},{"type":"paragraph","text":"在文学论坛上，莫斯科大学布置了对苏联新出书本的讨论，在讨论“战后苏维埃文学中的劳动英雄”的座谈会上，文学研究室底会员是属于最积极的参加者之中的。"},{"type":"paragraph","text":"莫斯科大学里的诗人们出版了几册诗集以庆祝两个伟大的佳节——十月革命三十二周年纪念日与斯大林同志七十岁诞辰。"},{"type":"paragraph","text":"(本文译自一九五○年三月份“苏维埃文学”杂志，原文无作者署名。)"}]}