{"id":195959,"date":[{"year":1950,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场(第219期)","column":"","genre":"","count":"2391","ytitle":"","mtitle":"剥开了美国帝国主义的皮","ftitle":"——读苏联代表马立克在安全理事会上的发言","authors":["周大天"],"text":[{"type":"paragraph","text":"周大天"},{"type":"paragraph","text":"正当美国帝国主义强暴无耻地假借联合国名义、利用联合国机构、干涉朝鲜内战、推行它的侵略政策和战争计划、破坏世界和平的时候，苏联代表团通知联合国秘书处:按照轮流次序，苏联代表团在八月份担任安全理事会主席的职务。——这个通知，使得美国帝国主义及其走狗非常惊慌；它们感觉到:它们在朝鲜的侵略战争正是弄得骑虎难下、狼狈不堪，八月份更将临到战争最吃紧的关头，它们很快就要被朝鲜人民完全赶出朝鲜，而现在苏联又要出来讲话，这对于它们正在赶紧进行着的冒险事业和罪恶行为，是一个挫折，是一个打击。"},{"type":"paragraph","text":"苏联代表马立克，在八月一日开始执行安全理事会主席的职务，召开安全理事会，并向会议提出了“承认中华人民共和国中央人民政府代表为中国代表”与“和平解决朝鲜问题”的提案；而美国代表团则遵照美国政府的训令——对苏联在联合国的坚持世界和平的行动，“进行牵制活动”，提出一个什么“控诉对大韩民国的侵略案”，来对抗苏联的提案，毫无理由地反对苏联的提案。这样，会议上就首先展开了关于议程排列问题的辩论。"},{"type":"paragraph","text":"苏联代表马立克在会议上的发言，完全用无可置辩的理由和事实，驳斥了美国代表及其应声虫英法等国代表的诡辩，明确地指出:在辩论中，存在着对朝鲜问题的两种相反的立场，苏联坚持和平解决，而美国要继续进行侵略战争，扩大侵略战争。"},{"type":"paragraph","text":"马立克指出:制造朝鲜内战、干涉朝鲜内战、侵略朝鲜的是美国帝国主义。本来，朝鲜南方人和北方人的战争，正如过去历史上美国的南北战争一样，是国内战争，用不着其他国家干涉，也说不上是谁侵略谁；而美国出兵干涉，侵犯朝鲜的领土、屠杀朝鲜的人民，这才是真正的侵略，任何藉口都不能够掩盖这种侵略罪行。美国趁着苏联和中国代表不在安全理事会的时候，勾结它的随从国家，强使安全理事会通过非法的决议，一方面是要掩盖自己的侵略罪行，另方面是要把其他国家卷入战争，尽量扩大朝鲜以至远东的战祸。"},{"type":"paragraph","text":"马立克又严正地指斥了美国帝国主义以朝鲜问题为藉口，干涉中国、越南、菲律宾的侵略罪行，最后指出:苏联要求联合国与安全理事会放弃对美国侵略朝鲜的鼓励和庇护，和平解决朝鲜问题；而安全理事会为正常地运用自己的职能与执行维持和平的任务，就必须使自己的成分充分合法，符合联合国宪章的要求；这就是说，要有苏联和中华人民共和国的代表参加安全理事会。"},{"type":"paragraph","text":"正如马立克在发言中所指出的:“世界上一切爱好和平的民族是由苏联领导、由苏联的领袖和天才的导师伟大的斯大林所领导的。”——这个发言，充分阐扬了斯大林给尼赫鲁复信中所提出的和平解决朝鲜问题的原则，再一次表示了苏联坚持世界和平的严正立场，给予了为和平而奋斗的中国与朝鲜以至全世界人民正义的声援，也警辟地揭露了最近美国帝国主义更进一步扩张侵略、制造战争的阴谋。"},{"type":"paragraph","text":"自从朝鲜内战发生以来，我们从各种具体事实中更清楚地看出了美国帝国主义的本相。"},{"type":"paragraph","text":"朝鲜人民对美国侵略者的抗议，剥开了美国帝国主义的一层皮，使我们更清楚地看出:美国并不是“强大无敌”的，而是非常的虚弱与孤立。美国一向放在日本(它们时常谈起“日本是美国的远东最前线”)的部队，这次调 到朝鲜作战，竟是这样的不堪一击；从本国国内调出来的“精锐”部队，同样也是如此。调动几个师团的部队，对朝鲜这样一个地方并不大的国家发动侵略战争，竟使得自己的国家处于半动员状态，而且感到运输供应的困难，而且还打了败仗。美国非法地利用联合国机构，要求各国出兵“援助”它在朝鲜的侵略战争:但是，应征者寥寥无几，有的说送五万块钱(这连替在朝鲜被无谓地牺牲的美国兵买几口棺材也不够)；有的说准备派出三十个人来“服务”(这正好够一个炮弹统统把他们打烂)；有的说只能派一支“象征性”的部队(这句是外国话，意思就是说只能派一点“做做样子、装装场面”的部队)；有的就干脆地回说派不出兵来……。美国在欧洲的主要的军事政治同盟法国、荷兰现在拥有最大的陆军，也说调不出，英国更面有难色；在亚洲一向对美国最忠顺的菲律宾反动派，这次也显得很不忠顺，也说派不出兵来。为什么大家都派不出?据说是“本身防务紧急”。防谁?防本国人民和殖民地人民。人民到处都在反对美国帝国主义及其走狗们。被邀派兵的五十九个国家，只有泰国、澳洲、新西兰、尼加拉瓜四个国家的反动派，答应出这么几千个兵，真是有限得很。这就迫使美国帝国主义孤零零地在朝鲜进行毫无胜利希望的侵略战争。——所以，难怪有些国家(例如土尔其)的反动派，看到美国的这些情形很寒心，都在暗自发慌，说是:“照这样看，美国实际上也很不行呀，如果咱们国家出了事情，美国并不足以保护我们呀!”正是这样，美国帝国主义样子很吓人，实际上不行，我们早就看透了；而这次朝鲜人民剥开了它的皮，使大家看得更清楚。"},{"type":"paragraph","text":"美国帝国主义为什么这样不行?这在苏联外交部关于朝鲜局势的声明和此次苏联代表马立克在安全理事会的发言里，又给美国帝国主义剥开了另外的一层皮，使我们更清楚地看出美国帝国主义绝对不是个好东西，它要向全世界发动战争、扩张侵略，和全世界人民为敌。而它基本的弱点也就在这里，正如毛主席所说的，它是外强中乾的，因为它得不到人民的支持，而要受到全世界人民的反对。"},{"type":"paragraph","text":"此次苏联代表马立克在安全理事会的发言，给予美国帝国主义深刻的揭露和严重的打击，使得正想进一步扩张侵略、制造战争，而又正陷在朝鲜的泥淖中的美国帝国主义，原形更加毕露，因而更加孤立于世界人民的面前。——当然，美国帝国主义是不会就此甘休的，它将继续利用在联合国帮助它摇旗呐喊的喽啰们、用泼皮无赖的手段反对苏联的提案，尽量阻止人民中国的代表进入联合国机构、阻止朝鲜问题的和平解决，以便于它在朝鲜继续进行与扩大侵略战争。但是，这些都不过是它的虚火上冲，它的皮已经给剥开，世界人民已经更清楚地认识它——它是又强暴、又虚弱而孤立，它一定要失败；而最后胜利是属于苏联和世界人民的。"}]}