{"id":195921,"date":[{"year":1950,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"秦皇岛通讯","genre":"通讯","count":"1897","ytitle":"","mtitle":"海滨夏令营日记(一)","ftitle":"","authors":["泽霖"],"text":[{"type":"paragraph","text":"泽霖"},{"type":"paragraph","text":"八月一日开营式"},{"type":"paragraph","text":"在海滨路东口的大树林里，有一块很宽广的空地，顶上有绿荫笼罩，虽然隙缝里还不免有太阳光要透过来，但其威力已是微弱不足道了，我们九百多人就集合在这里举行北京青年海滨夏令营第二期的开营式，时间是上午八点钟。"},{"type":"paragraph","text":"主席简单的说明了一下举办夏令营的意义并报告了几件需要注意的事以后，就请驻军首是讲话。因为今天是“八一”，方师长就对我们讲建军节的历史，他的讲话深入浅出，谈笑风生，听起来一点也不觉吃力，他讲了许多可歌可泣的革命事迹和具体生动的斗争故事，有些是我们过去所从未听见过的，他的讲话曾多次为同学们热烈的掌声和笑声所打断。"},{"type":"paragraph","text":"自由讲话时，同学们纷纷提出保证过好九天的夏令营生活，青年艺术剧院一位小朋友以遵守组织性纪律性向大家挑战，会场上接着就是一片应战声。"},{"type":"paragraph","text":"余兴时，部队文工队为我们表演，青年艺术剧院的乐队和儿童队也临时参加了节目。"},{"type":"paragraph","text":"今天是夏令营生活的第一天，这是一个良好的开始。"},{"type":"paragraph","text":"八月二日武器展览"},{"type":"paragraph","text":"在开滦第三俱乐部前面的足球场上，部队同志一清早就把各种轻重武器按照不同种类顺次排列好了，参观的时候，我们绕着武器围成一个“凹”字，部队同志就站在凹字的缺口中间指着武器为我们讲解它的性能、威力和简单的构造，并说明它的来源，从手枪以至迫击炮，尽管它们的性能和威力各不相同，但他们的来源却只有一个，都来自人民敌人的手中。部队同志说:“我们从敌人手中夺来了武器，再用它去消灭更多更强大的敌人，夺来更多的武器，我们的武器几乎全部都是日本鬼子、蒋介石和他的美国爸爸送给我们的。”他并为我们具体地指出那门××炮是从××战役中缴获，这挺捷克式轻机枪是在某次战斗中得来。"},{"type":"paragraph","text":"讲解完毕后，就试放各种武器，胆小的同学也掩着耳朵张开了嘴紧张地站在后面看着战士们的动作，炮声和枪声之后，接着就是一片鼓掌声和欢呼声。"},{"type":"paragraph","text":"参观武器展览以后，有的同学坦白承认过去对解放军错误的看法，他认为解放军这样强大，背后一定有苏联军火接济，经过参观以后，才彻底批判了这种错误的看法，坚决相信人民解放军是用敌人的武装来武装自己的人民军队。有的同学说:“有了解放军，我们什么都不怕了。”"},{"type":"paragraph","text":"八月三日打靶"},{"type":"paragraph","text":"昨天参观武器展览时看了试放之后，同学们对开炮放枪都不怕了，而且牙痒痒地等着打靶时让自己亲手试一下，今天早晨开始打靶以前，教导员同志还怕同学们不敢打枪，事先作了一次示范。"},{"type":"paragraph","text":"五个靶子等距离分散地排列在沿海滩的土墩上，我们向着海中射击，指导员同志耐心负责地偎在身旁教我们如何装子弹，如何扳枪机，打枪时要左眼闭右眼睁……他恨不得把他所知道的全部告诉我们，他的诲人不倦的态度使每一个打靶的同学都受了感动，一心要打中靶心。"},{"type":"paragraph","text":"五个靶的枪都发完后，司号员吹号让检靶的同志从地壕中出来检查，有的很快就找到了枪眼，兴奋热烈地打起旗语报告这边知道，有的寻了很久寻不着，还恐是自己看失的眼，拼命再找，那种焦急的神气，简直和打枪的人一模一样，他同样地希望同学们不要油“油条”和“烧饼”。(注)"},{"type":"paragraph","text":"打不中靶时，心里很着急，心里愈急，就愈打不中靶。指导员同志说:“打靶时要平心静气”，这真是经验之谈。"},{"type":"paragraph","text":"大家对打靶都感觉兴趣，很少有同学放弃打靶的权利，有的同学说:“一颗子弹八斤小米，我们得好好利用这颗子弹，打它一个十环，”回想起方师是在开营式那天讲到抗日战争时期解放军艰苦斗争的情形，他说那时枪械手榴弹我们都会造，就是子弹造不好，非必不得已时决不打原造子弹，平时都用自己造的子弹，打了一发之后，必须等很久才能打第二发，不然连枪都会炸掉的，今天给我们打靶子用的都是三八枪和原造子弹，想想从前，看看现在，我们怎能不感激解放军呢!"},{"type":"paragraph","text":"同学们打过靶后，都兴奋地说:“我们学会打枪了，一日国防需要我们的时候，我们就拿起枪来射击我们的敌人，我们要作一个保卫祖国的战士。”"},{"type":"paragraph","text":"八月四日学习模范讲话"},{"type":"paragraph","text":"为了很好地进行休息，恢复精神，准备明天旅行北戴河，指挥部通告今天上午自由活动，接连三天的活动，内容非常丰富，但也相当紧张，亟需轻松一下，指挥部这个决定完全符合了同学的需要。"},{"type":"paragraph","text":"上午请战斗英雄和学习模范讲话，因为在两处同时举行，我只听了学习模范的经验介绍，他那种顽强的学习精神，真是可敬可佩，八个月中，他学会了二千六百个生字。不分时间，不分地点，只要一有空他就学文化，所以得到这样惊人的成绩，他不但自己学好，而且帮助别人学。我呢，在学校里有良好的读书环境，还不能抓紧时间学习，学俄文不到三星期，便“知难而退”，做了学习战线上可耻的逃兵，学习模范的讲话给了我很大的刺激和鼓励，今后一定要学习他那种百折不挠不怕困难的精神，努力提高我的政治水平和业务水平。"},{"type":"paragraph","text":"(注)吃烧饼就是没有中靶，吃油条是中靶不中环。"}]}