{"id":461058,"date":[{"year":1964,"month":11,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"革命精神与科学态度相结合　环绕当前生产需要开展活动　上海工农业战线群众性科学实验蓬勃发展,社论","genre":"社论","count":"2806","ytitle":"","mtitle":"抓好群众性科学实验小组的工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市的群众性科学实验活动，在当前的阶级斗争、生产斗争和科学实验三项伟大革命运动中，有了更迅速、更健康的发展。从工厂到农村，在生产第一线的许多群众性科学实验小组，在党的领导下，革命精神与科学态度相结合，紧紧围绕当时当地生产需要，开展了研究试验、技术革新、技术学习活动，对于促进社会主义工农业生产的发展，促进广大群众科学技术水平的提高，显示出重要的作用。"},{"type":"paragraph","text":"群众性科学实验小组是党领导下群众自愿组织起来的。它是一个三结合的组织，在工厂一般是由干部、技术骨干(技术人员或高级技工)、革新积极分子组成；在农村，一般是由干部、老农、知识青年组成。这种在党领导下的三结合的群众性科学实验小组，可以更充分地发挥群众进行科学实验的自觉性与创造性，可以更好地把先进科学技术与群众实际经验密切结合起来，开展科学实验，促进生产的发展。小组活动的实践说明，它是在工厂农村中开展群众性科学实验活动的一个良好组织形式。因此，进一步加强对群众性科学实验小组的领导，有着十分重要的意义。"},{"type":"paragraph","text":"开展群众性科学实验小组活动，可以促进生产多快好省地发展。能否及时研究解决生产中的技术关键，能否迅速广泛地推广应用科学研究成果与先进经验，是生产能否多快好省地发展的极其重要的因素。由于生产中的科学技术问题千千万万，各单位的生产条件又千差万别，只依靠专业科学技术部门显然是难以适应这样复杂的要求的。群众性科学实验小组是生产第一线的科学技术研究组织，通过它，能够密切结合当时当地生产需要，适应不同的生产条件，开展研究试验活动，可以比较及时、有效地解决大量生产技术问题。通过它学习新技术与先进经验，因地制宜地在生产第一线开展“中间试验”，作出样子，进行总结分析，这样既有利于迅速推广应用，促进生产，又可避免在新技术的推广中的盲目性。"},{"type":"paragraph","text":"群众性科学实验小组也是一个大批培养科学技术人才，普及科学技术知识的重要场所。通过小组有计划地进行科学实验与学习，可以促进成员不断提高学习科学技术的自觉性与要求。同时，从实际需要出发有的放矢的学，边学边用，活学活用，少而精，容易学到手。从群众性科学实验活动中土生土长的科学技术人才，扎根于生产，扎根于群众，有利于一支新型的科学技术队伍的迅速成长。通过科学实验小组的活动，还可以更好地针对群众的思想和实际水平，生动有力地进行科学普及工作，使广大群众的科学技术水平不断得到提高。"},{"type":"paragraph","text":"越来越多的事实证明，群众性科学实验小组活动的广泛开展，可以使专业研究机构的许多科研成果在较大的范围、较多的点上得到了检验和修正，而且还可提供许多新成果和苗头，不断充实与发展专业研究机构的研究内容。上海市农业科学院过去自己进行磷肥肥效试验，虽取得一定成果，但由于试验的土壤比较单一，数据的局限性较大，因而未能得出明确的结论。近一年多来，由于广泛发动了各县技术推广站、群众性科学实验小组在不同地区、不同土壤、不同作物上进行了多点重复的试验，因而就较快取得了许多过去没有取得的数据，从群众提供的试验数据来看，百分之九十以上的试验，证明了磷肥是有效的，并为进一步深入研究奠定了良好的基础。许多农业科学研究人员都深深地体会到，群众性科学实验活动是发展科学技术的群众基础和重要源泉。"},{"type":"paragraph","text":"群众性科学实验小组活动的开展，对提高参加者的思想水平，改变精神面貌也可起重要的作用。广大工农群众参加科学实验，可以增强向科学进军和与大自然作斗争的信心，破除对科学的神秘感，克服生产到顶的保守思想。科技人员与工农群众一起搞实验，可以更好地深入实际，密切联系群众，改造思想，走上又红又专的道路。干部通过科学实验活动可以进一步改进领导作风，增加生产斗争知识，更好地领导生产。对于农村知识青年，可以促使他们更热爱农村，热爱农业生产，坚定了红在农村、专在农村的决心。许多小组在开展科学实验活动中坚持与保守迷信思想、旧的习惯势力作斗争，努力学习应用先进技术，终于取得了出色的成绩，不仅提高了自己，并且也教育了周围群众，因而有人称它不仅是“先进技术推广站”，而且是“先进思想推广站”。开展群众性科学实验小组的活动，对实现知识分子劳动化、劳动人民知识化，实现脑力劳动与体力劳动相结合，也将发生重要影响。"},{"type":"paragraph","text":"群众性科学实验小组是一个新生事物，对于它的重大意义与作用，不少人还认识不足。如有的干部认为科学实验是软任务，可抓可不抓；有的技术人员认为，只要搞好技术推广站的点，先进经验就可不推而广了，把对小组进行技术辅导看成是额外负担；有的群众认为工业生产主要靠经验，农业生产主要靠力气，科学实验呒啥道理；有的认为不组织小组也照样可以搞技术革新。为此，必须大力加强思想工作，通过各种方法，反复对广大干部与群众进行教育，特别要用典型小组、生动事例进行宣传，不断提高大家的认识，从而热情对待它，积极支持它。"},{"type":"paragraph","text":"在工厂企业、农村中广泛组织与开展群众性科学实验小组活动，党委统一领导是必要的。各有关方面也都要根据自已的特点，加强对科学实验小组的帮助。科学技术协会是科学技术群众团体，必须充分发挥作为党开展群众性科学技术活动的一个工具和助手的作用，大力加强对科学实验小组的工作。本市各级科协组织，特别是区、县和工厂、公社科协应积极协助党委抓好群众性科学实验小组，了解情况，总结经验，同时要组织与发动科协会员参加科学实验小组，并发挥骨干带头作用，要充分发挥上下相联、左右协作的作用，发动与组织各有关方面的力量，加强对小组的技术辅导与必要条件的支持。"},{"type":"paragraph","text":"目前，本市城乡社会主义教育运动正在深入开展，工农业生产呈现出一片大好形势，为了迎接工农业生产的新高潮，越来越多的工农群众投入了科学实验运动。为了适应当前形势需要，对群众性科学实验小组必须做好巩固、发展工作。由于各区、县，各工厂、公社的情况不同，实验小组的发展还很不平衡。"},{"type":"paragraph","text":"已经建立的小组的活动，开展也不平衡。因此需要针对不同情况，分别采取不同的做法。在实验小组发展得较多的地方，要抓好巩固提高工作。每个小组都应有一些觉悟较高，并有一定技术水平的骨干为核心；要密切根据实际生产需要有计划有目的有重点地开展科学实验与学习活动。更重要的是要结合实验活动的需要，认真学习毛主席著作，用毛泽东思想武装自己，促进思想革命化。同时，还要建立必要的活动制度。对群众自发组织起来的小组要分别情况，帮助巩固提高，加强领导。在实验小组发展不多的地方，要有计划地发展，由点到片，由片到面，积极地逐步地推开。总之要讲求实效，避免形式主义。不论巩固工作或发展工作，都要注意抓重点，树立样板，这是推动科学实验活动的有效方法。"},{"type":"paragraph","text":"加强群众性科学实验小组的工作，是当前推动工厂农村群众性科学实验活动进一步发展的一个重要环节。各有关方面要予以足够的重视和支持，帮助它更好地成长，使它在三大革命运动中进一步发挥作用。"}]}