{"id":461073,"date":[{"year":1964,"month":11,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"科学生活","column":"","genre":"","count":"2223","ytitle":"","mtitle":"植物的抗寒性","ftitle":"","authors":["焦炽"],"text":[{"type":"paragraph","text":"焦炽"},{"type":"paragraph","text":"寒害和冻害，会给农业带来不同程度的损失。采用优良的农业技术措施，提高作物的抗寒性，是同寒害和冻害作斗争的主要手段之一。"},{"type":"paragraph","text":"抗寒性是植物的生物学特性之一。这种特性是植物在其个体发育和系统发育中被锻炼成的。植物具备了这种特性，就可以在低纬度地区和高寒地带正常地生长发育；而在温暖地区温度剧变时，就可以免受寒害，保住产量。"},{"type":"paragraph","text":"生长在热带和亚热带的植物，当受到摄氏十度以下的温度侵袭时，机体内部的新陈代谢就失去了平衡，甚至完全被破坏。如酶系统失去催化合成反应的能力，导致植物受伤或死亡，这叫“寒害”。冻害是植物受到零下温度的侵袭而受伤或死亡。一般认为，冻害导致细胞死亡的原因是由于细胞间隙的水结冰和细胞内的水结冰。如细胞间隙结冰时间短，解冻后还可以复活。但细胞内结冰，解冻后就不可能复活了。"},{"type":"paragraph","text":"在自然条件下，云杉、白桦、醋栗属和松属植物，能忍受摄氏零下四十度的低温。在实验室条件下逐渐冷却从这些植物上剪下的枝条，它们甚至能够忍受摄氏零下一百九十五度的超低温。这些植物的最大特点是在整个冬季处于深刻休眠状态。因此，它们在极寒冷的情况下能安全越冬。由此可见，稳定的休眠状态是植物安全越冬的决定性因素。"},{"type":"paragraph","text":"发展植物的抗寒性，必须适当地停止越冬植物的生长，至少是大大减弱其生长。停止或抑制减弱生长过程的方法多从农业技术着手，同时科学家们也创造了钝化生长过程的合成化学药剂，但仍处于试验阶段，不能广泛应用。"},{"type":"paragraph","text":"现在已弄清了一些越冬植物生理——生化变化的规律。如葡萄，在淀粉积累方面，抗寒性品种比非抗寒性品种开始的早而且进行的较强烈，即在生长过程中，除了同化物质消耗以外，其余大部分以淀粉的形式贮藏于茎中。因此，这些抗寒性品种成熟的早，秋季淀粉含量最高峰也来临得早。而初寒来临以后，这些抗寒性品种的淀粉比非抗寒性品种下降得早而且快。因为这些抗寒性品种在整个秋、冬时期淀粉水解酶和转化酶都保持着较高水平的活性，因此当外界环境条件发生变化时，它们的碳水化合物代谢改变得早而且快。淀粉及时和大量地转化为糖，对植物越冬起着很大作用，因为糖是植物越冬的“保护物质”。冬作物也是如此，天气变冷时它们的水解双糖增加和单糖含量提高。如冬小麦，在九、十月间出现糖的痕迹，但此时分蘗节皮层和髓薄壁细胞中具有大量的淀粉。而在气温下降到摄氏二度时，分蘗节中糖很快增加，淀粉含量下降。进入休眠以后，原生质与细胞壁分离，粘性增加，淀粉消失，累积了糖和脂肪。植物的这些生理——生化变化就保证了它们能够有效地适应冬季严寒的外界条件。这就是冬前的越冬准备。"},{"type":"paragraph","text":"很多事实证明，冬前植物缺乏必要的准备，越冬是没有保证的。例如果树当年结果过多，消耗了大量的养分，越冬就容易造成部分枝条冻死，甚至全株死亡。葡萄蔓在秋季生长过于旺盛而留下的枝条多时，也容易冻死。相反，夏季生长旺盛，积累了丰富的养料，就给越冬打好了物质基础。"},{"type":"paragraph","text":"综上所述，可以得出以下的结论:休眠是植物越冬的最好形式；而越冬前的物质准备是植物安全越冬的先决条件。"},{"type":"paragraph","text":"提高植物越冬性的一些措施，主要是:"},{"type":"paragraph","text":"合理施肥——作物生长的下半年要多施磷钾肥料，原则上不施或少施氮肥。因氮肥施用过多使蛋白质合成提高，生长过程增强，而消耗了糖，不能使植物及时进入休眠状态，从而导致越冬时死亡。"},{"type":"paragraph","text":"果树的修剪和疏果——果树果品的产量和抗寒性存在着矛盾，丰硕的收成将影响到植物的越冬性。因此，要进行适当的疏果。当然合理的增施肥料可以消减这种矛盾，但不能完全消除这种矛盾，因为物质的累积是需要时间的。同时疏果还能增加果实的重量和品质，以至对下年留下良好的影响。秋季适时的把嫩枝剪掉，减弱其生长强度，能使果树及时进入休眠状态，保证越冬的安全。"},{"type":"paragraph","text":"微量元素和化学肥料处理——如用钡溶液处理棉花种子，播入寒冷土壤中，能茁壮的生长发育，幼苗不怕气温骤变，能提早成熟，提高产量。播种前用百分之零点二五硝酸铵溶液和百分之零点零三的硫酸锰溶液处理马铃薯块茎，可提高抗寒力。关于微量元素所用的浓度和处理的时间都要通过试验，不能生搬硬套。"},{"type":"paragraph","text":"温度处理——低温和变温处理作物种子也已广泛应用于农业实践中了。实践证明，这是一种成本低、简便而行之有效的措施。变温处理棉花种子(浸种二十四小时后，在摄氏二十二度下催芽两天，再放在摄氏零度下十六小时和摄氏二十二度下八小时，连续处理十四至十六天)，出苗早，开花早，成熟早。在夜间为摄氏一至二度，白天为摄氏十八至二十度条件下处理甜瓜、黄瓜、西葫芦的种子二至五天，它们表现出苗早，根系大，生长过程旺盛，花形成的早而多，成熟早，产量高。因为温度处理与地区、作物、时间有极其密切的关系，所以具体作物所采用的温度和处理时间也要通过试验才能广泛采用。"},{"type":"paragraph","text":"掌握播种期——这里主要指冬作物的播种期。适宜的播种期是保证植物越冬的有效措施之一。如果播种过早，植物在冬前生长过于旺盛，甚至开始拔节，寒冷来临之后不能及时进入休眠状态，越冬很容易冻死。播种过晚，根系浅，地上部分也没有累积下越冬的足够保护物质，冬季也容易冻死。只有适时播种，植物一方面累积了越冬的足够的营养物质，其生长过程又及时的减弱，寒冷来临后即进入休眠状态，保证了植物安全越冬。"},{"type":"paragraph","text":"培育抗寒性品种——嫁接和杂交是主要的手段。嫁接一般选择抗寒性强的野生树种作为砧木，品质优良的果树作为接穗。我国的北方和西藏高原生长着很多野生和栽培的抗寒性极强的植物，这是嫁接和杂交极丰富的材料。科学工作者应积极挖掘出这些宝贵的材料，使之为社会主义建设服务。"}]}