{"id":461121,"date":[{"year":1964,"month":11,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"一批退伍士兵、劳动青年进入上海高校学习","mtitle":"把工农兵的优良品质带到学校 立志做永不忘本的革命大学生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　今年暑期进入复旦大学、华东师范大学、华东政法学院、上海师范学院、上海海运学院学习的一批退伍士兵、农村劳动青年和在职干部，把部队、农村、机关的革命思想、革命作风带到学校，勤奋学习，热爱劳动，艰苦朴素，奋发向上，受到教师和同学们的热烈赞扬。"},{"type":"paragraph","text":"这批一年级新生，是带着阶级的委托，满怀革命激情来到大学学习的。他们绝大多数是贫农下中农和工人的子女。几年前，他们分别从中等学校毕业后，经过部队、农村和机关的实际锻炼、学习，政治觉悟和文化水平显著提高。他们大部分是党员和团员，许多人曾是五好战士、下乡上山积极分子、优秀干部。在上海师院历史系学习的这些学生，踏进大学就广泛地展开忆苦思甜活动。贫农出身、解放前曾讨过饭的退伍士兵韩振起，回忆了祖祖辈辈在旧社会的苦难史后说:“几年前，为了保卫革命的果实，我拿起了枪杆；今天，同样为了革命的需要，我又拿起了笔杆。”许多学生激动地向学校党组织表示，自己是家里第一代大学生，一定努力学习，积极劳动，立志做一个永不忘本，永远革命的大学生。"},{"type":"paragraph","text":"这批新生入学后，怀着深厚的阶级感情，认真学习毛主席著作，努力钻研本专业的基本知识，逐步形成理论联系实际的学风。不少学生在部队或农村，是学习毛主席著作的积极分子，他们带着毛主席著作进大学，发扬了活学活用毛泽东思想的好风气。在复旦大学哲学系一年级学习的八名退伍士兵和十一名劳动青年，在开学第一个月中，结合自己的思想情况，重新学习了毛主席的《为人民服务》、《愚公移山》、《反对自由主义》等著作，并且认真地写了学习心得。在他们的影响下，其他学生也订了学习毛主席著作的计划，决心进一步改造思想，学好功课。这批大学生由于经受过实际斗争的锻炼，在理论学习时，比较注意联系实际。华东政法学院一年级学生施锦菊，曾在崇明围垦农场劳动和工作过两年。现在她在学习中国共产党党史中，自觉地把课堂上讲的基本理论与当前农村的实际斗争情况联系起来，边学边写心得，受到教师的称赞。"},{"type":"paragraph","text":"来自部队和农村的这些学生，热爱劳动，关心集体。在复旦大学哲学系学习的退伍士兵、劳动青年，入大学的第一课就是劳动课。他们在劳动中抢千重活，不怕脏，不怕累。在他们的带动下，全班学生在半天内完成了原定两天的劳动任务。星期天，他们还主动到学校食堂或附近的人民公社去参加义务劳动。曾在崇明农村劳动过两年的丁思德，进入华东政法学院两个多月来，每次劳动课总是走在前头，抢着挑重担，出大力。他说:“两年的农村锻炼教育了我，劳动能炼红人的思想。坚持劳动，才不会忘本。”"},{"type":"paragraph","text":"退伍士兵进入大学后，促进了学校的民兵活动，带来了人民解放军的“三八作风”。在上海海运学院水运经济系学习的十八名退伍士兵，都担任了学校民兵连的教练员。有的还分别担任了民兵副营长、连长、指导员和排长。他们在学校党委领导下，成立了系(营)民兵军事研究小组，带动全校的民兵活动。许多退伍士兵还把针线包带到大学里来。他们牢牢记住部队首长的教导:身穿的黄军装是要褪色的，但是革命战士的思想永远不能褪色。他们在大学中与同学们比学习，比工作，比劳动，而不比吃，不比穿，不随便多化一分钱。华东师大政教系一年级一班的七名退伍士兵自己成立了理发组，还在课余给同学义务理发。他们在这次下乡参加“三秋”劳动中，抽空主动地为贫农下中农服务，受到社员群众的赞扬。复旦大学哲学系一年级学生，在退伍士兵的发起下，向同一食堂的全体同学提出了勤俭节约、反对浪费的倡议书。他们说:丢掉一粒米、一片菜，不仅浪费了财物，更重要的是丢掉了劳动人民的思想感情。他们的倡议，对师生们的反浪费活动起了促进作用。"},{"type":"paragraph","text":"学校领导和教师十分关心这批来自部队、农村、机关的一年级新生。各校在加强政治思想工作的同时，还根据他们的特点，制订了专门的教学计划。刚开学，华东师大党委负责同志就亲自到政教系一年级，召开退伍士兵、劳动青年的座谈会，帮助教师了解学生情况，落实教学计划。为这个年级讲授党史的教师，课前曾多次组织退伍士兵、劳动青年座谈，了解他们学习上的要求。课后又认真听取同学们的反应。有时在周末和星期日晚上还特地赶到同学宿舍，进行个别辅导。上海海运学院水运经济系还为在远洋运输业务专业学习的退伍士兵、劳动青年开设了特别英语班，加强辅导。教师们都说，这是高等学校进一步贯彻阶级路线，培养工人阶级知识分子的一件大事情，一定要热情帮助他们攻克文化科学堡垒，引导他们在革命化、劳动化的道路上迅速成长。"}]}