{"id":461299,"date":[{"year":1964,"month":11,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"旅日通讯","genre":"通讯","count":"2085","ytitle":"","mtitle":"箱根旅情","ftitle":"","authors":["陋室"],"text":[{"type":"paragraph","text":"陋室"},{"type":"paragraph","text":"箱根是美丽的。"},{"type":"paragraph","text":"但是箱根的自然的美，在一宿收费四五千日元的豪华的大饭店，在拥挤着五光十色的霓虹灯的酒巴间的所谓游览胜地一一“芦之湖”是看不见的。“芦之湖”的山湖景色整日熏陶在铜臭气味中，早已失去了原有的面目。"},{"type":"paragraph","text":"箱根的美在拔海一千三百多米的山岭“驹岳”。站在这里，被日本古典诗人所描写的象一把白玉折扇倒挂在碧蓝天际的富士山就在眼下。峰端白云缭绕。春天，山腰一片片粉白色的樱花簇拥着。秋季，在你的眼帘里，红色的枫叶，白色的狗尾巴草，绚丽斑斓。橘树、柿树结枝累累的果实，象一片片金星散落山坡。"},{"type":"paragraph","text":"今年，春、秋两次游箱根，正是箱根一年中最美丽的时候。箱根在我的印象里，就象日本的“浮世绘”一样纤细、柔和、安详。"},{"type":"paragraph","text":"箱根虽然没有居庸关那样险峻的地势，但是它从三四百年以前，就成了有名的通往东京(当时称为“江户”)的交通要塞。据历史记载:当时的江户幕府为了加强江户的防卫，在箱根设有“关所”，盘查过往行人，戒备非常森严。"},{"type":"paragraph","text":"现在古栈道的关卡已不存在，但是在蜿蜓的盘山路上却出现不少白色的象哨所般的房子，拦腰骑在道路中间。汽车驶到这里，司机从车窗伸出手递上一百五十、二百、三百、四百日元不等。然后，穿制服的人一扬手才放行通过。"},{"type":"paragraph","text":"日本报纸把这种“有料道路”(即收费道路)叫做“装美金的箱子”。最近五六年来，国家的、资本家私人的筑路公司，竞相在各大都市之间和游览区铺设道路。尤其是在东京奥运会(今年十月)之前，在全国呈现出日本报刊所宣扬过的“有料道路之花盛开”的局面。"},{"type":"paragraph","text":"据日本《钻石》杂志报道，“日本道路公团”现在经营了“名神高速度道路”(名古屋到神户)等六十二条线，还有十六条正在建设。此外“首都高速度道路公团”“阪神高速度道路公团”在东京、大阪地区建设的高架式高速度道路和民间、地方公共团体经营的收费道路，一共有一百多条。由于索取过路费高昂，用二十二亿日元建成的“横滨新道”，原计划在廿年内，实际只用了五年时间，就收回了全部建设费用。现在建设省、大藏省都看中了这块肥肉。建设省准备在今年底全部还清建设费以后，继续收费，收来的钱自己支配，大藏省则提出统一使用。因此围绕着编制明年国家预算，双方将在这个问题上有一番争吵。但从当前财政困穷的情况看来，“有料道路”还不会变成“无料”，继续收费是肯定了的。"},{"type":"paragraph","text":"当汽车以时速七、八十公里飞驶在宽阔的通往羽田机场的高速度路上或者飞驶在风光明媚的琵琶湖畔的阪神高速度路上的时候，整日生活在一日死伤一百多人、坐车还没有走路快的“交通地狱”——东京、大阪市内的人，精神会立刻感到开阔清新。从远处望去，用钢铁、混凝土筑成的架在房屋、道路、原野之上的高"},{"type":"paragraph","text":"架式高速度道路，就象腾空跃动的长虹，不由地令人敬佩这些道路的建设者——"},{"type":"paragraph","text":"伟大的日本工人阶级的智慧和力量。"},{"type":"paragraph","text":"但是美丽的高速度道路，却让“生财有道”的资本家们罩上了一层铜臭的阴影。"},{"type":"paragraph","text":"记得今年四月，中国经济贸易展览会在东京举办的时候，在会场里遇见一位日本的汽车司机，他指着雄伟的武汉长江大桥的照片，赞不绝口，最后却问我:“过一次要五六百日元吧?”“没有多少人从上边走吧?”我回道:中国的道路和桥都是“无料”的，大家都可以走。他吃惊地把眼睛瞪得溜圆:“真的?”我点了点头。他感动地说:“到底是社会主义的中国。”"},{"type":"paragraph","text":"从箱根下山回东京的途中遇见的第一个城市，就是富士山麓的御殿场。在这里，人们看到的富士山已不是一把小小的玉扇，而是个撑天盖地的巨人，它深沉、庄严地屹立在日本中部，蕴育着无穷的力量，象征着日本民族的坚毅精神。"},{"type":"paragraph","text":"当我看见写着“御殿场”的路标时，不由地想起:今年七月间，在美国海军陆战队的御殿场打靶场，一声枪响，一个叫胜又幸的日本妇女，死在美国兵的枪下。"},{"type":"paragraph","text":"美丽的富士山，它的脚下被层层铁丝网围着，这里有横跨山梨、静岗两县的美军富士演习场。富士山，它抬头看得见横须贺、佐世保美国海军基地、横田、三泽、立川等空军基地。仅从箱根返东京的途中，我们就经过了厚木美军空军基地、美军陆军司令部所在地一一座间。在这里，铁丝网上高悬着写着“日本人不准入内”的招牌。"},{"type":"paragraph","text":"根据日美行政协定，在日美军对基地有绝对的管理权。美军宪兵不仅在基地内，而且在基地周围可以行使权力。但日本方面对基地内的一切却无权过问。美军基地是名副其实的“国中之国”。"},{"type":"paragraph","text":"尽管当权者一味追随、屈从美帝国主义者，但是伟大的日本人民怎能忍受这种侮辱!御殿场市民和全日本人民的“收回基地，有基地就没有独立!”的吼声怎能息灭!"},{"type":"paragraph","text":"当十一月十二日阴雨的早晨，“黑色的怪物”——美国核潜艇出现在佐世保港湾的时候，日本共产党的国会议员林百郎站在群众队伍的前面高呼:“这里的海，是日本的，滚开!”群声呼应:“美国佬滚回去!”这充满愤怒、决心和力量的山呼海啸的吼声从佐世保、横须贺已响遍全日本。"},{"type":"paragraph","text":"有一次，一位日本朋友指着路边倒闭了的一些写着英文字的酒巴间说:“这里在战后有一个时候，红灯绿酒，热闹得象个小‘银座’，现在已经冷落了。美军司令部总有一天也要象这些酒巴间一样，关上大门，夹着尾巴跑回去。”"},{"type":"paragraph","text":"是的，主宰日本命运的是伟大的日本人民自己，而不是美帝国主义和别的什么人。这位日本朋友的预言肯定会实现的。"}]}