{"id":461272,"date":[{"year":1964,"month":11,"day":29}],"page":"2","source":"新华社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1271","ytitle":"","mtitle":"永远牢牢记住阶级斗争 永远继承烈士革命精神","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年十一月二十七日，是牺牲在重庆“中美合作所”集中营的烈士殉难十五周年。纪念日前夕，人们怀着激愤的心情，络绎不绝地参观了“中美合作所”集中营美蒋罪行展览馆。人们面对着美蒋特务血迹斑斑的历史罪证和烈士们忠贞不屈的斗争事迹，纷纷表示:一定记住毛主席的教导，坚决革命到底。"},{"type":"paragraph","text":"新华社重庆28日电　今年十一月二十七日，是牺牲在重庆“中美特种技术合作所”集中营的烈士殉难十五周年纪念。在纪念日的前夕，成千上万的战士、工人、干部、学生、公社社员和少先队员，怀着激愤的心情前来参观“中美合作所”集中营美蒋罪行展览馆。面对着美蒋特务血迹斑斑的历史罪证和共产党员、爱国志士忠贞不屈的斗争事迹，人们表示要永远不忘记阶级斗争，永远继承烈士们的革命精神。"},{"type":"paragraph","text":"展览馆的旧址是原重庆“中美合作所”，它位于重庆市歌乐山下丘陵起伏的隐蔽地带。解放前，这个集中营周围四五十里都被碉堡、电网、岗哨严密封锁。里面设置了许多监狱，其中最大的是“白公馆”和“渣滓洞”，人们称它是两口“活棺材”，美蒋反动派在这里囚禁过成千上万的共产党员和爱国人士。当时，美蒋特务对革命者施用的酷刑就有一百三十多种，几乎每个晚上都有一些革命者被杀害。美蒋特务为了消灭罪证，丧心病狂地把烈士们的遗体用汽油烧成灰烬，有的用镪水化为肉浆，有的被丢在荒山野岭喂狼狗。在重庆解放前夕的一九四九年十一月二十七日，美蒋特务在一夜之间就集体屠杀了三百多位共产党员和爱国志士。"},{"type":"paragraph","text":"党和政府为了让人们永远记住美蒋反动派的血海深仇，不忘先烈们的革命遗志，从解放那一天起，就派专人保护和管理这个集中营的旧址，并在歌乐山下安葬了烈士遗骨，修建了烈士墓和纪念碑。去年三月，又在原“中美合作所”旧址筹建重庆“中美合作所”集中营美蒋罪行展览馆。展览馆大体保持了当年“中美合作所”的原貌。馆内开辟了三十多间展览室。"},{"type":"paragraph","text":"展览馆自从去年十一月二十七日开放以来，已有五十二万多人前来参观。每逢假日和节日，这里都要接待来自祖国各地的许多观众。连续三年获得“四好”连队称号的中国人民解放军驻重庆部队某部红二连，把展览馆当成了他们经常进行阶级教育的课堂。每逢连队进行政治教育运动，或动员执行某项重大任务，以及新兵入连队的时候，他们就组织大家来参观。每次参观，许多战士都纷纷表示，一定要记住毛主席的教导，永远不忘阶级斗争，练好杀敌本领，当好革命接班人。西南政法学院政治系、法律系今年的七百多名毕业生，在毕业前夕，再一次集体参观了展览馆，纷纷表示要把先烈的革命精神带到新的工作岗位。法律系一个学生，在参观中认真地一字一句抄下烈士们生前的诗篇。他激动地说:“我即将奔赴祖国最需要、最艰苦的地方去。在新的岗位上，我要随时拿起烈士们用鲜血和生命写成的诗篇，对照自己的思想，鼓舞自己奋发前进。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64bt020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>少先队员们在“中美合作所”集中营美蒋罪行展览馆中的罗世文、车耀先烈士纪念馆参观</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\11\\64bt020702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘诗临</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“中美合作所”设有许多囚禁革命志士的监狱。“渣滓洞”和“白公馆”是其中最大的两座监狱。左为“渣滓洞”的一排牢房，右为“白公馆”的大门。　(新华社记者　刘诗临摄)</FONT>"}]}