{"id":461336,"date":[{"year":1964,"month":12,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"美帝国主义是全世界人民的公敌!","genre":"","count":"2375","ytitle":"","mtitle":"美帝侵略刚果激起了全世界的义愤","ftitle":"亚非各国政府强烈谴责帝国主义的侵略罪行　阿尔及利亚索马里意大利连续举行反美示威","authors":[],"text":[{"type":"paragraph","text":"综合报道　据新华社消息声讨美、比帝国主义侵略刚果(利)的怒潮席卷亚非两大洲的每个角落，各国政府首脑和负责人士以及非洲各国民族主义政党相继发表声明和谈话，广大群众继续集会示威，强烈抗议美、比侵略军的强盗罪行，支持刚果(利)人民的爱国正义斗争。"},{"type":"paragraph","text":"阿尔及利亚总统本·贝拉二十九日在阿尔及尔近郊举行的全国植树日的仪式上讲话时，再次谴责美国、比利时武装侵略刚果(利)。"},{"type":"paragraph","text":"本·贝拉说:“帝国主义对非洲的肮脏阴谋和侵略不会仅仅为了欺压刚果，他们还要把他们的占领扩展到非洲和阿拉伯世界各国。”他说:“这些侵略者要我们向他们俯首屈膝。我们是有自尊心的人民，我们将象一个人一样挺立着。”"},{"type":"paragraph","text":"他还说，帝国主义者应当知道，“在山区、游击队和地下工作中进行过斗争的一千二百万阿尔及利亚人已经表明，一旦有必要，他们将再回到山上保卫自由和尊严。一千二百万阿尔及利亚人决不会低头。”"},{"type":"paragraph","text":"本·贝拉还打电报通知埃塞俄比亚皇帝海尔·塞拉西一世，同意关于召开非洲独立国家和政府首脑特别会议来讨论刚果(利)局势的建议。本，贝拉在电报中说:“这一倡议是同我们已经向非洲各国首脑发出的呼吁一致的。在这一呼吁中，我们表示准备支持一切能够维护非洲独立、非洲人的尊严和世界和平的措施。”"},{"type":"paragraph","text":"毛里塔尼亚总统莫克塔·乌尔德·达达赫二十八日在向国民议会作关于国家形势的报告时宣布，毛里塔尼亚严厉谴责美、比干涉斯坦利维尔，并认为这是对刚果(利)内政的令人不能容忍的干涉。"},{"type":"paragraph","text":"他又说，鉴于在非洲心脏的刚果的混乱所具有的危险性，非洲统一组织已坚决宣布反对外国对刚果的一切干涉以及向刚果派遣雇佣军的做法。"},{"type":"paragraph","text":"肯尼亚新闻、广播和游览部长奥内科二十八日在内罗毕郊区恩贡举行的群众大会上说，美国一比利时帝国主义对刚果(利)的侵略不仅使刚果(利)的和平，而且使全世界的和平处于危险中。"},{"type":"paragraph","text":"他回顾说:刚果人刚获得自由，帝国主义就卷土重来，造成进一步的流血。他说:“现在又出现了麻烦问题。”他强调指出:“我们已摆脱了殖民主义，我们不要帝国主义从后门回来。”"},{"type":"paragraph","text":"柬埔寨首相诺罗敦·康托尔亲王在给吴丹的一封信中说，柬埔寨政府对比利时和美国在斯坦利维尔的军事干涉深为关切。柬埔寨政府对外国有计划地干涉刚果内政和在利奥波德维尔政府的军队中使用外国雇佣军所造成的严重局势表示遗憾。"},{"type":"paragraph","text":"印度尼西亚第一副总理兼外交部长苏班德里约三十日在雅加达发表声明说:印度尼西亚政府对帝国主义武装干涉刚果(利)表示最强烈的抗议。"},{"type":"paragraph","text":"声明说:帝国主义镇压刚果人民使用了十九世纪和二十世纪的老的和新的手法，即支持一个傀儡政权，并且从国外提供雇佣军来镇压当地的人民。从南越和“马来西亚”都可以看到这一手。"},{"type":"paragraph","text":"声明说:在这种情况下，印度尼西亚全国要保持警惕和团结，不要落入任何帝国主义阴谋在印度尼西亚人民中间制造不和的圈套。"},{"type":"paragraph","text":"声明警告说:在刚果发生的事情也有可能在印度尼西亚发生。它追溯在一九五六年以后的几年，印度尼西亚曾出现了波普(一个美国驾驶员)和其他雇佣分子。"},{"type":"paragraph","text":"巴基斯坦外交部长布托二十九日说，最近刚果局势的发展引起巴基斯坦的严重不安。他还说，最近某些国家在刚果的行动已经激起许多非洲国家的愤慨，这种行动对和平没有好处。"},{"type":"paragraph","text":"布托是在拉瓦尔品第向报界评论得到美国支持的比利时伞兵对斯坦利维尔的武装进攻时，发表上述谈话的。他要求一切外国军队撤出刚果。"},{"type":"paragraph","text":"索马里民主联盟执行书记处二十八日打电报给非洲统一组织秘书长说，美国和比利时派伞兵联合入侵和干涉刚果，对斯坦利维尔的和平居民不宣而战，粗暴地违反了国际法，加剧了刚果和非洲的紧张局势，并且威胁世界和平。电报还要求非洲统一组织各国总理举行紧急会议讨论刚果问题。"},{"type":"paragraph","text":"喀麦隆人民联盟二十六日在科纳克里发表的一项新闻公报指出，“美国是非洲各国人民、自由和世界和平的头号死敌。”公报说:“喀麦隆人民联盟谴责这些野蛮的、极端无耻的行径，这些行径是对整个非洲的一次罪恶侵略。”"},{"type":"paragraph","text":"莫三鼻给解放阵线二十七日在达累斯萨拉姆发表声明说，这是北大西洋公约组织的帝国主义政策的继续。声明呼吁非洲人民联合起来，反对帝国主义的阴谋以及象冲伯那样的卖国贼和傀儡。"},{"type":"paragraph","text":"马里苏丹联盟党干部会议二十七日通过了一项关于刚果局势问题的决议，“严厉谴责得到从英国军事基地亚森松起飞的美国军事飞机支持的比利时军队和雇佣军对斯坦利维尔的干涉。”"},{"type":"paragraph","text":"阿尔及利亚全国各地抗议美、比帝国主义者侵略刚果(利)的运动越来越扩大了。继二十五日在阿尔及尔举行的五万多人的群众大会之后，奥兰、君士坦丁、特累姆森、塞蒂夫、安纳巴、阿尔泽和赛伊达等地的群众相继举行集会，愤怒地谴责美国和比利时帝国主义者的罪行，并表示声援正在进行反对帝国主义斗争的刚果人民。"},{"type":"paragraph","text":"这几天，抗议美、比侵略刚果(利)的大批信件、决议、公报和声明从全国各地发到阿尔及利亚民族解放阵线政治局。"},{"type":"paragraph","text":"索马里数百名青年、学生和其他市民二十九日上午在索马里首都摩加迪沙举行示威。集合在市中心的议会广场上的示威者，列队前往这里的美国大使馆。他们高举标语牌，愤怒地高呼口号:“打倒外国干涉者!不许外国千涉刚果内政!”“帝国主义滚回去!”"},{"type":"paragraph","text":"意大利首都罗马市民二十八日在布朗卡琪奥剧院举行盛大群众集会，抗议帝国主义者对刚果(利)的侵略。不少与会群众在散会后离开剧院时，遭到警察的殴打。在开会之前，一批非洲留学生在美国大使馆前布置了纠察线；他们举着写有反对美国武装干涉刚果等口号的标语。"},{"type":"paragraph","text":"二十九日，罗马继续举行反对美、比帝国主义侵略刚果的抗议示威。五百多名青年拿着标语牌在大街上游行，他们高呼声援刚果人民的口号。"},{"type":"paragraph","text":"在威尼斯，大学生在市区的主要广场上举行了四个抗议集会，并随后举行示威游行。许多非洲学生参加了抗议行列。在佛罗伦萨，包括非洲学生在内的大学生也举行了抗议集会和游行。"}]}