{"id":461367,"date":[{"year":1964,"month":12,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"胜利一定属于刚果(利)人民、非洲人民和全世界人民!","genre":"","count":"2136","ytitle":"","mtitle":"支持你，刚果兄弟!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"起来吧，我的兄弟!你看到了刚果，"},{"type":"paragraph","text":"刚果，这黑非洲的心脏，"},{"type":"paragraph","text":"不屈从于外人魔掌的"},{"type":"paragraph","text":"我们年轻的祖国!"},{"type":"paragraph","text":"——卢蒙巴"},{"type":"paragraph","text":"卢蒙巴的故乡遭到了美，比帝国主义魔鬼的蹂躏!"},{"type":"paragraph","text":"卢蒙巴的兄弟奋起了!英勇的刚果(利)人民给予侵略者以沉重的反击!"},{"type":"paragraph","text":"我们敬受的领袖毛主席发表声明了，毛主席的声音响彻全世界。这是六亿五千万中国人民的心声，这是上海一千万人民最坚强的意志。卢蒙巴的兄弟呵，全中国人民支持你们，全上海的人民支持你们!"},{"type":"paragraph","text":"上海，这个光荣的城市，又一次掀起了反美的怒潮。从工厂到学校，从里弄到每一幢大楼，人们热烈拥护毛主席的声明，人们关注着来自刚果河的每一个胜利的讯息，每一件令人发指的强盗罪行的丑闻。从清晨到薄暮，大街通衢，示威游行的人流，滚滚不绝。"},{"type":"paragraph","text":"上海文教界以最高的热情响应毛主席的号召，投入斗争。诗人作诗，画家挥毫，作曲家连夜谱出了反美的最强音，歌颂英雄的刚果(利)人民，讨伐美国强盗，在滚滚怒涛中，激起千百浪花。"},{"type":"paragraph","text":"这是上海交通大学。记者走进朱红漆的大门，耳畔就传来了阵阵怒吼。这里，三千多师生汇集民主广场，这里，在解放前漫长的黑暗岁月里，交大的师生也曾面对面地和美蒋反动派展开斗争。这真是敌忾同仇。此时此刻，两鬓已经斑白的老教授朱麟五您能抑止内心的万分激动?在五卅运动中，老教授的一位同学，就是牺牲在帝国主义的枪弹下的。今天，美帝国主义又在刚果(利)血洗斯坦利维尔。朱麟五教授对记者说:“血债一定要偿还。我们一定尽一切可能，支援刚果人民的斗争。”"},{"type":"paragraph","text":"是啊!黄浦江和刚果河尽管相隔万里，但我们和刚果人民的心贴着心。上海第一医学院党委副书记李静一就是怀着对刚果人民的深切关心参加了示威游行的行列。前不久，李静一接待过来自非洲的一个妇女代表团，她兴奋地听到了非洲人民反帝斗争的英雄事迹。这几天，美国强盗在刚果(利)犯下滔天罪行。这使她愤慨，她对刚果人民的斗争也倍加关切。这位三十年代就参加革命的同志深深相信:帝国主义和一切反动派都是纸老虎。她高呼:“胜利一定属于刚果(利)人民!”"},{"type":"paragraph","text":"这种心情，这种决心，同样在广大的医务工作者的示威游行中表达出来。在上海第二医学院的队伍中，记者见到了刚从非洲回国的生理教研组副主任曹晋康，他正同大家一起振臂高呼:“打倒美帝国主义!”曹晋康一想到美帝国主义在刚果(利)犯下的惨绝人寰的大屠杀罪行，不由得热血沸腾，他的眼前仿佛出现了被凝固汽油弹烧毁的村庄，这种情景，他在非洲见到过，听到过。他怎么能不愤慨万分:同时，曹晋康一想到敢于斗争，敢于胜利的非洲人民，他的耳畔又仿佛响起了一位非洲的革命战士对他说的话:“对付帝国主义，只有拿起武器来斗争到底!”"},{"type":"paragraph","text":"这种心情，这种决心，也同样在上海文艺工作者的宣传活动中显示出来。"},{"type":"paragraph","text":"傍晚，在上海最大的游乐场大世界里，晌起了隆隆的战鼓，上海文艺界支持刚果(利)人民反对美、比侵略斗争的宣传演出，正在这里举行。从一个剧场到另一个剧场，到处洋溢着反帝斗争的热潮。看，这里，儿童艺术剧院、上海市舞蹈学校连夜赶排出来的活报剧《美帝套上新绞索》开始了。“非洲的战鼓震天晌，非洲大陆升起熊熊的火光……”随着激愤的朗诵声，舞台上出现了武装起来的刚果人民，他们和帝国主义及其走狗展开了坚决的斗争……。那边，伴着强烈的锣鼓点，传来了上海青年京昆剧团的高亢歌声，从剧场里爆发出一阵又一阵的掌声和口号声中，可以想见演出在观众内心引起的深深激动和共鸣。……"},{"type":"paragraph","text":"“打倒美帝国主义!”的怒吼声同样在全市许多剧场上空回响。在徐汇剧场，在美琪电影院，在上海艺术剧场……，幕前加演的节目激起台上和台下、演员和观众之间的强烈的感情交流。著名电影演员白杨和张瑞芳在参加话剧《南海长城》的幕前朗诵后，对记者说:“我们要用我们的文艺武器支持刚果(利)人民，打击美帝国主义!”在歌剧《江姐》中扮演江姐的空政文工团演员万馥香和朱慧芬也运用弹词开篇形式，在正式演出前加唱了《不许美、比强盗逞凶》，表达了她们内心的愤怒。"},{"type":"paragraph","text":"与声势浩大的上海文艺界宣传队伍一起，还有一支斗志昂扬的队伍，特别引人注目。这就是刚到达上海、来自反美斗争前哨的刚果(布)迪亚布瓦歌舞团，在游行时，他们以绿、黄、红三色国旗为前导，一路上，敲着咚咚的腰鼓，举着标语旗，高唱着《打倒美帝国主义》、《依靠自己的力量》等节奏强烈的战歌，用持枪冲锋、雄壮有力的舞蹈动作，跳着《我们准备战斗》的舞蹈，和上海人民一起昂首前进。他们饱满的战斗情绪，激起南京路两旁上海市民的热烈掌声和口号声。歌舞团的领队、刚果(布)全国革命运动青年组织执行书记恩达拉刚刚在群众大会上发表了生动有力、鼓舞人心的讲话，便立刻回到自己的游行队伍中，率领全团人员高呼战斗口号前进。他和团长迪亚布瓦十分激动地对记者说:今天大会所显示出来的是力量——人民的力量。这种力量转达给刚果人民，一定能产生新的力量；示威游行所显示出来的是团结。一路上，我们和亚、非、拉的朋友们并肩前进，就证明团结就是力量。今天的大会和游行，则表达了一个共同的誓言，就是“坚决声讨美帝国主义”。"},{"type":"paragraph","text":"对，这是刚果艺术家的誓言，这是上海文教界的誓言，这是全上海、全中国人民的誓言，这是亚、非、拉人民的共同心声。"},{"type":"paragraph","text":"全世界人民团结起来，一切魔鬼通通都会被消灭1"}]}