{"id":461479,"date":[{"year":1964,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1771","ytitle":"","mtitle":"非洲的战鼓　革命的歌舞","ftitle":"——看刚果(布)迪亚布瓦歌舞团演出","authors":["何无奇"],"text":[{"type":"paragraph","text":"何无奇"},{"type":"paragraph","text":"怀着兴奋的心情欣赏了刚果(布)迪亚布瓦歌舞团出色的艺术表演。歌舞团给我们印象最深，使我们最为激动的是:艺术家们在短短的一年多时间里，不仅继承和保存了许多优秀的非洲古代和民间的歌舞艺术，而且在自己民族歌舞艺术传统基础上，配合了刚果人民革命斗争的需要，创作了反对帝国主义及其走狗的具有强烈战斗性和浓郁民族特色的歌舞节目(如新创作的歌舞剧《恩库埃佐》)，从而使刚果(布)民族艺术得到了新的发展。"},{"type":"paragraph","text":"艺术家们为刚果(布)人民革命斗争服务的精神，是十分可贵的。新创作的歌舞剧《恩库埃佐》介绍了刚果人民在新老殖民主义者的侵略和统治下，遭受欺压和侮辱，过着病苦的生活，但人民终于觉醒了，拿起武器和殖民主义者进行顽强不屈的斗争，最后取得了胜利。故事通过强有力的音乐和舞蹈语言，描绘了具有典型性的情节:一天早晨，殖民主义者和狗腿子强拉刚果(布)人民为殖民主义者生产橡胶，狗腿子对人民残酷欺压和凌辱，人民乃决定举起武器，团结起来，机智勇敢地和殖民主义者及其走狗展开斗争，终于取得胜利。最后一个场面表现了八月革命的胜利，刚果(布)共和国诞生了。当演员们高举刚果(布)共和国和中华人民共和国国旗表示两国人民的战斗友谊时，台上台下响起雷鸣般的掌声。歌舞团艺术家们对帝国主义、殖民主义的强烈憎恨的感情，真挚的表演，使我想起前两天该团参加上海人民反对美、比帝国主义武装侵略刚果(利)的示威游行的情景。他们激昂地高呼“反对美、比帝国主义武装侵略刚果(利)”的口号，投入上海人民反美斗争的洪流。这使我对他们和他们的艺术表演有了进一步的理解:英勇的刚果(布)人民是具有反对帝国主义和殖民主义斗争传统的人民，歌舞团不愧被刚果人民誉为最优秀的歌舞团。"},{"type":"paragraph","text":"迫亚布瓦歌舞团的艺术表演富有浓郁的民族特色。一开始的序曲舞蹈就把观众深深吸引住了。在赤道非洲的幕景下，演员们跳着非洲特有的许多动人的舞蹈，隆隆的非洲鼓伴奏着，表现出粗犷、欢快、节奏鲜明的艺术特色。"},{"type":"paragraph","text":"刚果艺术家演出的许多舞蹈节目，是从人民生活中直接吸取和提炼而成的。它反映出刚果(布)人民的生活风尚、信念和思想。《冈德扎》是非洲宗教仪式割礼的舞蹈，流传已有几千年的历史，舞蹈语言鲜明生动。《渔夫舞》的主题是反映刚果人民助人为乐的善良性格。其中渔夫用两脚并立、并跳和划桨等舞蹈动作，刻画出辛苦的捕鱼活动的画面，很吸引人。《恩德宗比》是“姆贝第”的民族舞，意思是，在生活的道路上虽有着不少困难，但生活却是愉快的。这个歌舞开始是热烈的群舞，歌唱着愉快生活，接着唱出了劳动号子。劳动号子和愉快歌声的交织以及鼓的强烈节奏和不断加快，使人很容易理解舞蹈表现的愉快的情绪。这个歌舞在歌唱上发挥了刚果民间艺术的领唱、二声部合唱的特点。其中独舞、双人舞加上伴唱，使作品更鲜明地表达了舞蹈的内容。讽刺舞《翁巴》是个青年农民舞，讽刺那些卑躬屈膝地仿效欧洲人的市侩们。作品运用了朴实优美的民族舞步和市侩们的怪态舞姿对比的方法，表现了市侩们的丑态和可耻。"},{"type":"paragraph","text":"刚果艺术家演出的三个歌唱节目也是十分吸引人的。讽刺歌曲《玛玛·雷莉》是歌舞团自己创作的，表现了一个农村姑娘到布拉柴维尔上学后变坏了，但在革命胜利后痛改前非，走上了正路。作品用表演唱形式，很能使观众理解。刚果民间乐器木琴和“干桑奇”的伴奏非常和谐，整个音乐显得非常连贯完整。"},{"type":"paragraph","text":"巴丹加·皮埃尔不仅是一位有才能的歌唱家，而且在搜集民间音乐和创作歌曲上都有相当好的成就。他以自弹(“干桑奇”)自唱的形式，亲切动人地演唱了《我们的刚果》。这支歌反映了刚果人民对帝国主义和龙卢反动统治的痛恨和对革命胜利的信念。他还演唱了自己创作的《离别》。演唱者在黑夜里靠坐在泥屋旁，弹着“干桑奇”，倾述了一个侨居刚果(利)的刚果(布)人，在凶恶的冲伯集团迫害下，将要离开妻女被关到集中营的情景。他唱得那样深情，听后使人痛恨凶恶的冲伯集团的罪行，并对集中营中的被囚禁者产生了深切的同情。"},{"type":"paragraph","text":"迪亚布瓦歌舞团的演出，不仅使我们看到了精彩的非洲音乐舞蹈节目，而且使我们中国观众、文艺工作者得到极大的鼓舞。我们衷心祝贺他们在上海演出的成功。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64c5021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>歌舞剧《思摩埃佐》最后一场，刚果(布)人民打败了帝国主义分子以后，庆祝自己的胜利　(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64c5021002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《渔夫舞》　张楚良速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}