{"id":461508,"date":[{"year":1964,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"4833","ytitle":"","mtitle":"李明德送车票","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海卢湾区济南路街道文化站集体创作　上海卢湾区文化馆整理"},{"type":"paragraph","text":"李明德今年十三岁，是个少先队员，红润润的两孔，两只滴溜滚圆的眼睛，对人非常有礼貌，很是讨人欢喜。他的父亲在上海一家钢铁厂里工作，母亲是一个家庭妇女，还有一个弟弟在幼儿园，明德本人在卢湾区济南路街道一个小学里请六年级。在学校里，他是个品德兼优的学生。他有两个爱好:一是爱好体育活动，打乒乓，打篮球，踢足球样样都会。二是欢喜听故事，特别象“雷锋”“好八连”这样先进人物的故事，听过后，不但不忘记，而且还作为自己学习的榜样。"},{"type":"paragraph","text":"那天上午十点钟，明德刚从学习小组回来。他妈妈看见儿子回来，就叫明德到身边，交给他一份已经贴了七个月的人民银行贴花储蓄证和二元钱，叫他到储蓄所去买两弦贴花，用浆糊贴好后就回来。“噢，那么我去了。”明德答应一声，拿了钞票和储蓄证，一跳一蹦地朝门外去了。刚刚跑到弄堂外头，看见马路边停着一辆三输拖车，装满了一车日用品，一位同志正在拉动三输拖车。明德看见他用足力气在拉，还没有拉动，就主动过去讲:“叔叔，我来帮你推一把。”讲完这句话，顺手就把钞票和储蓄证朝裤子袋里一塞，动手推车子。推了一段路，踏车子的同志感到轻了，就回转头来，笑咪咪的向明德讲:“小朋友，我现在踏起来轻了，不要再推了，谢谢你!”“不要谢，这是我应该做的。”说完就放手，走上街沿。这时，从后面匆匆的走过来一个人，手里拿着一只拎包，在明德身旁擦过，把前面一个三四岁的小孩撞倒了。小孩坐在地上哗啦一声哭起来。这个人跑路本来很急，这下碰倒小孩，听见哭声，更是紧张，连忙弯腰把小孩扶起来。明德看见这位同志好象有急事要办，小孩是住在隔壁三号里的，叫小弟，他认识的，就跑过去讲:“叔叔，你有急事，先走吧，小朋友我认识的，交给我好了。”“好，好，谢谢你!”这位同志一边说，一边急匆匆地走了。明德就伸手到裤子袋里摸出手帕，蹲下身来替小孩揩眼汨，说:“小弟不要哭，明德阿哥送你回去。”小孩看到明德拿手帕替他揩眼泪，要送他回去，倒不哭了，说:“我还要玩呢!”明德关照他乖些，不要跑到马路上去，就高高兴兴跑到储蓄所去。"},{"type":"paragraph","text":"到了储蓄所，一看柜台边有两三个人在储蓄，就立在旁边伸手到裤袋里摸储蓄证和钞票。啊呀!一摸只有一块手帕，连忙再摸上身口袋，也没有，拿身上七只袋都摸过，摸来摸去没有。真是急啊!他面孔一阵阵红起来，头上汗也急出来了。储蓄所的出纳员把三位同志的收付办好，要接待这个小朋友，看见他东摸西摸，紧张非常，就问:“小朋友，怎么啦?”“我……我的储蓄证和二元钞票都掉了!”“小朋友不要急，你再仔细寻寻看。”“我全身都寻过了，摸来摸去摸不着!”“那么你想想看，你到过什么地方或者做过什么事情没有?”“没有呀，我从屋里一直来的。”其实，明德在路上做过推车子和安慰小弟弟两桩事情，因为这种事情他经常做的，又不耽搁时间，他不放在心上。“小朋友，贴花储蓄存过几期?每期存多少?”“每月存两元，已经存过七期，现在是第八个月。”“储蓄证上号码记得吗?”“不晓得。”“上两姓名地点写过吗?”“写的，因为我妈妈储蓄这笔钱，预备给我付下学期学费的，所以写我李明德的名字，地址也写的。”出纳员拿张白纸交给明德，叫明德把地址、姓名写好，接到手里，对明德讲:“你遗失的储蓄证和钞票共计十六块钱，但是你不要急，如果有人来取，我会通知你们，现在你回去，一路上再仔细寻寻看。”"},{"type":"paragraph","text":"明德就一路上一着头寻过去。可是真叫“无巧不成书”，当明德走过横道线，在转弯的地方看到地上有一团蛮厚的东西。是不是储蓄证?当然不是的，拾起来一看，是一只皮夹子，打开一看，里两有五元钞票两张，两元钞票两张，一元钞票两张，一共十六块钱。还有一张兰州电机厂的工作证，叫华一民。再在皮夹子的小袋袋里看到一张火车票和发票、照片等等。明德拿起火车票一看，上面印的是:第五三九次快车从上海开往兰州，日期正是今天十一点零五分。明德朝边上一家商店里的电钟一看，啊呀!现在已经十点廿分了!离开开车只有三刻钟。明德想，这位遗失皮夹子的人一定去乘火车的。现在还不知道已经遗失，可能直接到北站去了，到了北站发现皮夹子掉了，心里不知要急得怎样!我应该马上赶到北站去送还皮夹子。再一想，我自己丢掉储蓄证和钞票还没有寻到，假使寻不着，要损失十六块钱，回到家里，怎样对妈妈讲呢?我现在是去送皮夹子呢，还是继续寻自己的储蓄证呢?两桩事情在明德的脑子里决定不下，再想到乘火车是限时限刻的，假使这个人是个出差干部，误了车还要影响国家的建设。正在左右为难的时候，给他想到了一个人——雷锋同志。雷锋叔叔多么好，处处地方为了大家的利益全心全意为人民服务。难道我今天的事，就不能学习雷锋叔叔的榜样吗?对!我一定要向雷锋叔叔学习，我座该及时的赶到北站，把皮夹子送到失主手里。明德想到这里，真是心里舒畅，毫不犹豫。"},{"type":"paragraph","text":"正在这个时候，明德娘在家里做好家务，等等儿子还不回来，就上街来看，谁知跨出弄堂，就看见儿子站在马路边呆头呆脑的想心事，觉得有点奇怪，就走到明德身边叫；“明德!”明德听见娘的声音，倒吓了一下，忙回过头来:“妈妈!”“你站在这里做什么?储蓄所去过吗?”“妈妈，我把储蓄证和钞票统统掉了。”“哎!怎么会落掉的呢?落在什么地方?”其实这句话是多问的。要晓得掉在什么地方，问题岂不解决了?不过日常生活中，这种问法还是很多的。“不知道掉在哪里?”“那么你快点去找吧!”“我是在找寻，储蓄证没找着，倒拾到了一只皮夹子，里两有十六块钱，还有一弦今天中午十一点零五分到兰州的火车票，我刚刚想送到北站去。”明德边说边将皮夹子递到娘手里。明德娘接过皮夹子打开来一看，她看到遗失皮夹子的失主是在兰州工作的人。她想，我丢了储蓄证这样急，人家从外地到上海来办事，现在掉了皮夹子，人地生疏，不知要急得怎样，再说脱了这班火车，不是要耽误公事吗?想到这里，就对明德说；“明德，失落皮夹子的人一定很急，假使他现在还没有发觉，那么一定到火车站去了，你马上拿这只皮夹子赶到火车站去送还失主，我等在此地；如果他发觉了寻回来，我会关照他到火车站来的。”“噢!”明德答应了一声，心里真是开心，想妈妈真好，就回转身来，哒……朝前失奔去，奔了几步路，只听得娘在喊“明德，慢点……”啊呀，喊我做什么?是娘想着储蓄证，要叫我先寻，不许我送皮夹子到北站去了么?明德连忙转身回来:“妈妈，有什么事吗?”“明德，你身上车钱有没有?”“有两角。”“那么你赶快从八仙桥乘五路电车去。”“晓得。”妈妈真想得周到，明德连忙哒……窜出铆林路，朝八仙桥电车站奔过去。奔到电车站，刚刚一辆五路电车开过去，明德心里真急啊!没办法，只好等，等呀，等呀，电车还是没有来，明德想等了这许多时间，电车怎么还不来呢?车子出了毛病么?事实上，电车还是按规定的车档，每几分钟一辆，并没有出什么毛病。实在是明德心里有急事之故，才等得心焦。忽然耳中听见马路转角那边传来“噹噹噹”的声音，“总算来了”，心里一块石头放下来。那知车子开近一看，是一辆二路电车。有什么办法呢?只好再等。又等了一歇，五路才来了，明德跳上车子，等电车开过大众剧场到西藏南路时，明德朝马路当中的电钟一看，心里一跳，为什么?只见电钟的指针，现在已经指在十点三十五分。心想火车票是十一点零五分的，现在已经十点三十五分了，不知可赶得及?所以就问电车上的售票员:“售票员阿姨，此地到北站需要多少时间?”“十五分钟。”明德一想到北站十点五十分，还来得及，不过再一想到了北站还要寻呐!又不一定马上能见到那人的，所以心里仍旧非常急，希望电车能够开得快点。唉!真叫做“急惊风偏偏碰着慢郎中”，开到浙江路北京路口，电车突然停了。为什么呢?正巧碰着红灯。明德心中真急呀!现在电车总算又开动了，实在电车还是按规定时间到站，明德因为心里有事，所以嫌它慢。"},{"type":"paragraph","text":"现在，这辆电车直达终点站。车子一停，明德早就准备好，立在车门口，“啪”跳下车子，朝着北站大门方向奔过去，将近北站，抬头一看北站门口的一只大电钟，十点五十三分。还好，离开车还有十二分钟。等到奔进北站再一看，啊呀!这一急，急得明德的心，险些儿跳出来。只见北站里的人，人山人海，人头挤挤。他想，这许多人叫我怎样寻呢?假使我在人圈子里一头喊，一头兜，人没找到，火车早开了!怎么办呢?时间一秒一分在过去，心里急得象热锅上的蚂蚁。正在此时，救星来了，突然听见扩音机在讲:“各位旅客注意，乘五三九次快车的旅客们，现在请马上到三号月台上车，这次列车十一点零五分就要开了!”明德听完，两只眼睛滴溜一转，想，办法有了，看见前面有个站上的服务员，就赶紧踏上一步说:“叔叔，我有要紧事情，请你帮助我广播一下……”等到明德拿怎样拾到皮夹子，怎样赶来送还的经过一谈，这位服务员同志对明德讲；“小朋友，你真好，不要紧，跟我来。”说完就领明德急奔站长室来。到了站长室，把情况向站长作了汇报。这位站长一面招呼明德坐定，一面马上通知广播室广播。隔了片刻，只听见外面扩音机响了。“亲爱的旅客们注意，现在有人拾到一只皮夹子，里面还有一张五三九次开往兰州去的车票，哪一位失落皮夹的旅客，请马上到站长室来领。”扩音机里一遍遍的讲着，时间离开开车时间越来越近。明德现在在站长室里，心里想，怎么广播了还不见人来领，会不会此人在马路上发觉皮夹子失落而在原地寻找；会不会没有听到广播；会不会……正在想，只听见墙上的钟“噹噹噹……”抬头一看，十一点钟。刚刚进站长室的时候，明德心里定了不少，现在心里倒又急起来了，再隔五分钟，就要开了。"},{"type":"paragraph","text":"正在此时，进来一个人，是否领皮夹的，不是。哪一个呢?明德的娘，等和站长介绍过后，忙问:“妈妈，你怎会来的?那人可曾碰着?”明德娘说等了一歇，不见有人来寻，她想大概此人不会来了，不过如果自己离开倒又不妥当，一方面想想儿子总还小，一个人到北站不知有没有办法寻到失主，心里总不放心，怎么办呢?正在这时，有个里弄小组长走过。明德娘就把事情经过跟她谈了，这位大姐说:“明德妈，你赶快到北站去好了，我在此地等候，有人寻，我会关照他的。”明德娘谢别了这位大姐，就赶到北站来，进站听到广播，想，儿子一定在站长室，所以进来的。娘儿俩把情形讲清，心里倒又沉重起来，因为时间只剩三分钟了!这时，只见站长室门又推开了，冲进来一个人，只见此人满头大汗，气喘喘，是哪一个呢?不用说得，就是那个兰州电机厂工作的。“我失落了一只皮夹子，里面有……”站长对过了皮夹子里的工作证后，一面拿皮夹子交给他，一面说:“同志，你的皮夹子是这位小朋友在柳林路拾到的，他特地送到此地来的。”此人一听，走过来握住明德的手:“小朋友你真好，谢谢你，你叫什么名字?住在哪里?”“叔叔，不到二分钟要开车了，这点小事情不要问了，你快点上车去吧!”一边说一边催他朝门外走。这位同志一听，禁不住再一次握住明德的手:“谢谢你。”回转身来，出站长室，奔月台，等到跳上火车，车子开动，一到车上他无论如何也平静不下来，所以拿出钢笔、信笺，就写了起来，可他连明德的姓名、地址都不晓得，怎样写呢?他把出差到上海碰到的这桩事情，写了封信给报社，向这位红领巾表示敬意……"},{"type":"paragraph","text":"再说明德娘儿俩等到这位同志一走，也离开了北站回到家里，当她们刚踏进后门，楼下的邻居王家妈妈迎上来说:“明德妈，你回来啦，刚才有个工人模样的人，送来一份贴花储蓄证和二元钱……”“噢，王家妈妈你可曾问他姓啥叫啥?”“我问的，他说在路上拾着的，这个人年纪很轻，我问他她啥叫啥，他说，这种小事情不必问了，你这位大姐可是他的邻居，你尊姓?我问他，他不肯讲，倒反转来问我，我倒不能不讲，我对他说，我是邻居，李明德住楼上，我住楼下。你这位同志真好，你把东西留下来，等他们回来，我会交给他们的。”明德娘听完这番话，心里真是开心，她想，怎么办呢?这个工人已经走了，还是向街道文化馆汇报一下吧，请他们编个故事，讲讲现在的社会是多么好。"},{"type":"paragraph","text":"(上海市地区业余创作故事交流会演出节目选刊)"}]}