{"id":461688,"date":[{"year":1964,"month":12,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2656","ytitle":"在三大革命运动中受到锻炼　在大好形势鼓舞下热情写作","mtitle":"郊区业余创作队伍茁壮成长成为农村文化革命骨干力量","ftitle":"业余作者超过千人比前年增加二倍多　写出不少好作品歌颂农业战线新人新事","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海农村的群众业余文艺创作活动，在市委和各县、公社党委及有关部门的领导与关怀下，在农村文化革命新形势的鼓舞与推动下，开展得蓬蓬勃勃，出现了一片欣欣向荣的可喜景象。一支由贫下中农子弟、回乡职工、知识青年，和农村基层干部、教师所组成的群众业余创作队伍正在不断成长壮大。据今年八月间的初步统计，全郊区共有业余作者一千一百七十六人，比一九六二年增加了二倍多。"},{"type":"paragraph","text":"这支年轻的业余创作队伍，在党的培养下，在农村轰轰烈烈的三大革命运动中受到了各种锻炼。他们大部分是政治思想好、劳动生产好、工作学习好、联系群众好、文艺活动好的活动分子。他们紧密配合农村各个时期的中心工作，写中心、唱中心、演中心，党提出什么就编写什么，因而成为党的宣传工作的有力助手。他们编写剧本、说唱、表演唱、诗歌、革命故事，数量质量都逐年提高。一九六四年春节农村群众文艺创作节目会演，松江、川沙、奉贤、上海、南汇等县一百七十二个公社，共演出了七十四场，一千一百九十个节目。其中经选拔参加九个县一级会演的即达二百多个。这些节目形式短小精悍、生动活泼，从各个角度反映了广大农村在阶级斗争、生产斗争、科学实验的三大革命运动中的战斗风貌，热情地歌颂了农业战线上的新人新事新风尚，传播了社会主义思想，塑造了许多先进人物的生动形象。如独幕沪剧《春耕曲》里的坚持参加劳动、深入调查研究、机智敏锐地揭露阶级敌人破坏活动的好干部李瑞英；说唱《一把镰刀》里的立场坚定、勇于向阶级敌人展开面对面斗争的退休老工人朱菊英；独幕方言话剧《大会前后》里的公字当头、一心为集体的老模范林老泉；独幕沪剧《认羊》里的处处维护集体利益的六好社员张阿秀；打唱《好当家》里的领导群众改变一穷二白面貌连年夺取高产、处处关心群众生活的好支部等，这些社会主义新农村的先进人物形象，成为广大社员活生生的学习榜样。"},{"type":"paragraph","text":"随着群众业余创作活动的蓬勃开展，和作者队伍的不断成长壮大，在郊区部分公社、生产大队已先后建立了近一百个业余创作组。这些创作组在当地党组织的直接领导下，根据工作需要，不定期的召开创作会议，认真学习党的方针政策，以集体创作的方法，一起研究写作题材，讨论和修改新作品。奉贤县齐贤公社业余创作组九个组员，在今年国庆节前就创作了剧本、说唱、表演唱等十二个节目，歌颂本公社涌现的许多新人新事，演出后受到干部社员的一致赞扬，说他们编得好演得好。此外，有九个县的文化馆还组织部分业余作者骨干建立了县的中心创作组，负责指导与推动全县的基层群众业余创作活动，培养农民作者，辅导加工重点作品。有的县则采取老作者与新作者、老农民与知识青年、业余作者与专业作者等三结合的办法，和定题、定人、定时等具体措施来组织创作活动。中心创作组不但成为全县开展创作活动和培养人才的阵地，而且还不断积累与丰富了组织辅导群众业余创作的经验。今年二、三季度内各县都召开了中心创作组作者座谈会，并陆续写出了一批好作品。今年国庆节期间有的县还举行了创作节目交流演出和展览演出。例如松江县中心创作组，今年会先后召开了六次创作会议，组织业余作者，紧密配合社会主义教育运动、夏收夏种、“三秋”等宣传鼓动演出活动需要，共创作了剧本二十三个，说唱四十八篇，革命故事三十八个(巳出版七个)。这些作品由公社、生产大队业余文艺组织演出后，有力地配合了中心工作，丰富了广大群众文化生活。这个中心创作组，从一九六○年春成立以来，成员不断扩大，作者写作水平不断提高。几年来由原来的十八人发展到现在的三十五人，其中大部是党团员和贫下中农子弟。有些作者解放前还是文盲和半文盲，解放后摘掉文盲帽子，在一九五八年新民歌运动中开始提笔创作。他们在松江县委的直接领导下，坚持文艺为政治为生产服务的方针，紧密配合中心任务，创作了大量的作品，据不完全的统计，仅为本县文化馆所选用的诗歌、说唱有一千一百八十篇，中、小型剧本一百十九个，为市的报刊杂志刊登的诗歌二百四十九首，剧本十五个。这个中心创作组通过近年来的创作活动，还培养了一批优秀的业余作者。如天马公社朱家大队党支部书记周志青同志，去年共写了大大小小的作品三十八篇。他的作品寓意深刻，感情真挚朴实。他所在的大队北邻青浦县，那边有一百八十亩高田，打水非常困难。周志青看到了这个问题，就和生产队干部一起反复学习毛主席《纪念白求恩》这篇文章后，大家一致同意在第二生产队里划出三亩土地，把渠道筑长，送水到邻县。对方的大队党支部书记带队敲锣打鼓前来感谢，两个队一片欢腾，亲如一家。周志青深深感到这是毛泽东思想的胜利，于是就以这件事为素材写了一个说唱《送水》，来歌颂人民公社的巨大优越性，歌颂党和毛主席。"},{"type":"paragraph","text":"上海郊区群众业余创作活动之所以能蓬勃开展，和各县、公社党委的重视与关怀是分不开的。许多县在召开中心创作组会议时，县委宣传部负责同志亲自为业余作者作农村形势任务的报告，具体地指导写作活动。如松江县在今年国庆节创作节目汇报演出时，县委、县人委负责同志出席观看，县委书记在演出结束后，专门召开了业余作者座谈会，鼓励大家积极写作。松江县新五公社党委书记吴雪亭同志近年来一直参加公社创作组活动，和业余作者一起讨论写作题材，修改作品。今年“三秋”，他和部分作者下生产队参加劳动，就在田头一起议论编写剧本的提纲。一九六一年上海文艺出版社出版的《新五剧本选》里收集的《红烧鸡》、《建设河边》、《送女》等五个剧本，大部分都是在公社党委负责同志直接组织与指导下写成的，因而这个公社的业余创作活动一直极为活跃，公社业余文工团紧密配合各个时期的政治运动和生产运动，不断上演自己编写的剧目，取得了不少成绩。"},{"type":"paragraph","text":"为了辅导郊区的群众业余创作活动，上海群众艺术馆和十个县的文化馆干部经常深入基层开展辅导活动，和业余作者讨论写作提纲，讨论作品初稿，并且在农闲季节里举办作品加工班，分批挑选业余作者来市加工修改他们的作品。这种加工班，时间短，人数少，收效大，便于业余作者了解创作基础知识，交流写作经验，提高写作水平，因而受到广大业余作者的欢迎。今年国庆节前上海群众艺术馆共举办了上述形式的作品加工班五次，为明年元旦、春节期间上演节目所设的加工班，也已分批举办。"},{"type":"paragraph","text":"在各级党组织的领导和有关业务部门的帮助下，上海农村业余创作活动正沿着健康的道路发展；一支群众业余文艺创作队伍，正在茁壮成长，成为农村文化革命中的骨干力量。"}]}