{"id":461625,"date":[{"year":1964,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2717","ytitle":"","mtitle":"山鹰之国散记","ftitle":"","authors":["李定坤"],"text":[{"type":"paragraph","text":"李定坤"},{"type":"paragraph","text":"四、旗帜"},{"type":"paragraph","text":"从首都地拉那乘车出发，经过杜拉斯海港，沿着海滨向南行驰三个小时，即可到达发罗拉。这是一座十分美丽的城市，它位置在亚德里亚海岸。原来这里只有几千人，现在已经成了一个拥有四万居民的新兴工业城市。登上山顶公园向下一望，绿荫丛中，座座红楼，都是解放后的新建筑。我参观了这里的水泥厂、海绵板管厂和碱厂。水泥厂给人印象特别深，全系自动化，厂内非常清洁，只有四百五十个工人，可年产十万吨质量好的水泥。周总理在访问发罗拉时，会对该厂的管理工作大加赞扬，并指示中国专家们要很好地向该厂的管理经验学习。"},{"type":"paragraph","text":"发罗拉不仅是一个天然的疗养胜地，而且有着它光荣的斗争历史。"},{"type":"paragraph","text":"在民族独立纪念馆参观时，我看到一张恩维尔同志升旗的照片，它引起了我的注意，事情原来是这样的:"},{"type":"paragraph","text":"阿尔巴尼亚人民为争取独立自由，没有停止过反对土耳其统治的斗争。到十九世纪末、二十世纪初，这个斗争变得如火如荼，更为炽烈。在国外，保加利亚、罗马尼亚、美国等地，都有许多阿尔巴尼亚的爱国志士在进行出版刊物等爱国活动。在国内，四面八方，人民组织起来。作家沙密欧·法那少米说得好:“我们要用武力把土耳其赶跑，只有这样才能解放，而不是其他道路。”一九○七年，阿尔巴尼亚南北各地到处都成立了小组，开展武装斗争活动。领导这些小组的有伊斯罗依尔·捷马利，有奇尔切司·都布里……他们都是著名的民族英雄。爱尔巴桑的游击队员，帽上写着字:“我们是宣誓了的阿尔巴尼亚人。”阿吉姆·加里察夫妇，新婚才两个月，丈夫就牺牲了，妻子拭干了眼泪，即挺身站立在她丈夫的岗位上，继续领导武装小组进行斗争。战地摄影记者贝多尔·弗多格拉非，他一手拿枪，一手拿着照像机，这个时期，许多游击斗争活动的照片就是他冒着枪林弹雨拍下来的。"},{"type":"paragraph","text":"一九一二年十一月二十七日，对阿尔巴尼亚是一个很重要的日子，各地武装反抗小组派代表聚集到发罗拉来开会，大家选捷马利当政府的总理。就这样，第二天，英雄捷马利在发罗拉(现在民族独立纪念馆的阳台上)第一次升起了阿尔巴尼亚民族独立的旗帜。"},{"type":"paragraph","text":"半个世纪过去了，一九六二年，为纪念阿尔巴尼亚民族独立五十周年，又在同一个地方，面对着碧绿的亚德里亚的海水，背依着阿尔巴尼亚雄伟的群山，阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志代表人民的意志，宣布这一年的十一月二十七日至二十九日三天时间，发罗拉为临时首都，追认捷马利为民族英雄，并把“英雄城”的桂花冠赠予这个城市。然后，恩维尔徐徐地而又庄严地用他那巨大的双手，把捷马利举过的旗帜，再一次重新升起来。"},{"type":"paragraph","text":"恩维尔升起来的旗帜，是一面比他的前人要光辉千百倍的旗帜，它无比鲜艳，光芒四射，这是一面民族永远独立的大旗，一面马克思列宁主义的革命大旗，千古长青，万年不朽。"},{"type":"paragraph","text":"风在吹，海在啸，太阳在照耀，恩维尔的红旗，在这晴朗的大地上，飘呀飘，自由地飘!永恒地飘!"},{"type":"paragraph","text":"五、在烈士陵园里"},{"type":"paragraph","text":"一天傍晚，在首都地拉那，我和诗人恰奇同志，披着晚霞到山坡的松树林里去散步。在烈士陵园门口，我们正好遇到了谢胡同志和他的孩子，他们也刚从那一带散步回来。在打了一个招呼之后，我们二人便走进了园内。"},{"type":"paragraph","text":"这里一排排石碑，记载着烈士们的姓名和出生地点。有的连名字也没有，他们是无名英雄。我想在他们的碑前献上一束鲜花，可惜又没有带来。我们很久都没有说话，只是静静地走啊走，各人想着各人的心事。我怀着崇敬的心情，偶而躬下身去用手把一把泥土复盖在那高高的坟堆上。树林里静悄悄的，微风时而在树梢细语，象是在向我诉说些什么似的，声音听得愈来愈清晰。"},{"type":"paragraph","text":"在这个英雄的国家里，在那暴风雨的年代里所发生的事件，我听了许多。人谁无死?死有重如泰山，死有轻如鸿毛。话剧《阿列克赛医生》里的主人公阿列克赛，他说了这样一句话:“党比谁都更爱阿尔巴尼亚。”这是一句至理名言。让我们看看那些共产党人奋不顾身的斗争吧!"},{"type":"paragraph","text":"一九四一年十一月八日，恩维尔·霍查同志创建党时，还只有二百名党员，可是到一九四四年，成立了民主政权——反法西斯大会时，党已经在领导着号称七万大军的游击部队了。他们日日夜夜与敌人进行着殊死的战斗，其中有武装起来的女游击队员七千人，还有一千二百名少先游击队员。全国二万八千名革命烈士中，有不少就是女游击队员和少先游击队员。党的主要领导人之一季马里·斯达发，他是一个作家，《自由呼声》的主编，他是在五月五日那天牺牲的。但许多优秀的共产党人和爱国人士，前仆后继，为要求面包、工作，反对索古统治，为争取独立自由，反对法西斯，而走上了绞刑架，献出了他们最宝贵的生命，却使我深念难忘。"},{"type":"paragraph","text":"在党成立的那一天，科尔察城举行了一次大规模的游行示威，共产党人郭其巴高在游行中被敌人打倒，以自己的生命纪念了党的诞生日。在索古统治下，有一次意大利的皇帝到阿尔巴尼亚去访问，被一个青年打伤，这个无畏的青年，勇敢地走上了敌人的断头台，宁死不屈。科尔察城的啤酒厂，有三个工人弟兄，由于参加反法西斯斗争而被绞死在街头示众……"},{"type":"paragraph","text":"共产党人是一以当千的。在地拉那，流传着三个共产党员和三千敌兵战斗而壮烈牺牲的故事。事情发生在一九四二年十月十日，地下武装小组领导者窝约·库斯和他的战友乔治·马丁尼、沙地克·斯达拉维奇，根据党的指示化装来到这个城市，住在贫农出身的党员哈拉桑尼的家里，无意之中被敌人发现，意大利占领军立即派军队把这破旧的小屋团团围住。为了进攻这三个人，他们动员了军队三千人，并有两架飞机，十三辆坦克作配合，准备必要时把这所房子炸平、压平。连地拉那伪市长、伪公安局长、占领军总司令、伪总理都惊动来了。从早晨六时一直打到下午一时，七小时的战斗，敌人死伤不少，可是这三个人完好无损。敌人喊话说:“你们缴枪吧!”可是他们回答说:“我们共产党人活着是不会缴枪的。”最后敌人无计可施，即采用炮轰，接着坦克冲了上来，两位战友牺牲，就剩下窝约·库斯，因为他学过飞机驾驶，当他看到坦克逼近时，即一跃而跳上坦克，正在这时，一颗无情的枪弹向他背后袭来，这样他也英勇地牺牲了。敌人是“胜利”了，可是这是什么样的“胜利”呢?在死的时候，库斯还只不过是一个二十二岁的青年。现在按原样保存下来的这所贫农院子里，空无一物，只有三棵树已经长大了，严峻地、无声地矗立在那里。一棵是杏树，两棵是无花果，壮实的树杆，繁茂的枝叶，身上结满了累累的果实。"},{"type":"paragraph","text":"夜将来临，我被凉风吹得猛然如同从梦里醒过来一般，我对恰奇同志说:“咱们走吧!”我知道这位库斯同志是恰奇同志的战友，他们很熟，此刻也许他正在想念着他吧!"},{"type":"paragraph","text":"我想，谢胡同志，这位当年参加过西班牙战争的老战士，在民族解放战争中，他所领导的突击第一旅，所向披靡，是敌人最头痛的。这位身经百战的将军，在傍晚带着他的孩子来这烈士陵园一带散步，也许并非无意。"},{"type":"paragraph","text":"(未完，待续)"}]}