{"id":461623,"date":[{"year":1964,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2275","ytitle":"","mtitle":"第一秤","ftitle":"","authors":["高珩"],"text":[{"type":"paragraph","text":"上海市宝山县月浦公社新镇小学　高珩"},{"type":"paragraph","text":"眼下，棉花开始采摘了。"},{"type":"paragraph","text":"收购站的老王同志近年来养成个习惯:他总是让产量最高的队称上第一秤。人们也十分重视这头批采摘的新棉，要争在收购站称上策一秤。一般说来，头批棉花的多少，标志着这个队今年棉花产量的高低。焦家堡生产队这几年每年挨到第一秤，那面棉花高产的流动红旗也年年到了焦家堡。今天，是各队交售新棉的第一天，不用说，焦家堡又要争那第一秤了。"},{"type":"paragraph","text":"雄鸡刚唱过头遍，焦家堡的社员们不用人叫就都起来了，拉起昨天早已准备好的一车车新棉，上了路。在前头开路的，是队长焦炳生。"},{"type":"paragraph","text":"天还没亮，蓝空里闪烁着几颗稀稀朗朗的星星。焦炳生脚步飞快，心里象喝了蜜一样甜，去年，他们第一秤是三十五担，而今天，是五十担，整整增加了十五担!照目前架势，“百斤皮棉”的指标是没问题的。想到这里，他解开钮扣，让晚秋的凉风尽情吹拂他那滚热的胸脯。他想象着收购站墙上那面即将回“老家”的奖旗，收购站老王同志笑咪咪地为他们焦家堡称上第一秤的情景……"},{"type":"paragraph","text":"焦家堡到收购站路不远，又是大路，转眼就到了。收购站大门开着，门口那盏大电灯亮晃晃的耀人眼目，象在迎接他们的到来。焦炳生不由嘿嘿笑了，连一个人影也没有，看来，今天第一秤是没问题的了，那奖旗……到了门口，他招呼人们把车子摆成一字长蛇阵，自己进屋去找老王，可是，屋里不见一人。正在纳闷，后门口进来了小会计阿松，看见焦炳生，说:“啊哈，焦队长，今天你们可吃瘪了，第一秤让孟家湾夺去了!”说完，随手在帐台上拿了个算盘，匆匆出去了。"},{"type":"paragraph","text":"焦炳生一听，呆了半晌，但想了一会，又摇了摇头。这不可能。第一，小会计向来是以开玩笑出名的，不然，人们为啥叫他“吹牛阿松”?他的话，算不得数。第二，往常，孟家湾的人总是用那几辆早已过时的独轮车装上几担新棉，“吱溜溜”“吱溜溜”地从他们焦家堡门前经过，隔老远老远就能听见。常常他们焦家堡称好第一秤回来吃早饭，孟家湾的人才刚刚走过。昨夜，他一夜没睡着，根本没听见过什么响动，难道说，孟家湾的人是用翅膀飞来的?第三，近年来虽说孟家湾的落后帽子一顶顶摘了，水稻、油菜产量跟上来了，可棉花，不是他吹牛，和他们焦家堡比起来，那还差远哩!第四，他信得过老王同志的“原则性”，产量不高的队是不肯称第一秤的……总之，这不可能。可是焦炳生又一打量，才有些慌了。因为，向来放在收购站门口的那台大磅秤不见了，刚才小会计拿了算盘匆匆向后门口出去的情景也引起了他的疑惑，莫非……他想不下去了，就迈开大步，蹬蹬蹬向后门口走出去了。"},{"type":"paragraph","text":"收购站后面是通往城里的青龙河。棉花上市的时候，城里每隔两三天就派机帆船来运一次。焦炳生跑到河边一看，呆了:临时接出来的电灯亮晃晃一片，河上，一条条小木船一字摆开，每条船上的棉花包都叠得高高的，每个麻包上面都有红红的“孟家湾”三个大字。河岸上，老王热得满头满脸都是汗，忙忙碌碌地在过秤，小会计滴滴<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64c90401aa.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64c90401aa.JPG\">记着数。而那个矮矮的孟家湾生产队长孟登山，正用那条乌光油油的扁担把新棉从船上挑起来。一看这情景，焦炳生才明白这回小会计没吹牛。好家伙，多得用船装!怪不得呢。焦炳生一拍大腿，连喊了三声“好”，就蹬蹬蹬跑上去，夺过孟登山手里的扁担，说:“老兄弟，你歇一会，我来!”焦炳生不是个心胸狭窄的人，他见孟家湾把最后一顶落后帽子也掀掉了，心里真是又高兴又钦佩。他帮着把孟家湾的棉花过完第一秤。"},{"type":"paragraph","text":"过完了秤，两个老兄弟就坐在树墩上抽起烟来。在农村里，两个即使怎么要好的朋友，平日生产忙，是很难凑到一块的；只有在偶然的机会里碰头了，才有时间叙叙友情。现在的焦炳生和孟登山就是这样。"},{"type":"paragraph","text":"孟登山把扁担倚在身边坐下了。他从耳根上摘下那段红铅笔，从袋里掏出小本本，咧开落掉了门牙的嘴，嘿嘿笑着:“老哥，谈谈吧，别把怀的‘经’沤在肚里呀!”"},{"type":"paragraph","text":"啊，这乌亮的扁担，这铅笔，这小本本，引起了焦炳生多大的联想!那一年交完稻谷，也是在这个树墩上，孟登山把他的经验掏了去。第二年，孟家湾的水稻就追上来了。前年，交完油菜籽，也是在这个树墩上，孟登山用这笔和本子取去了“油菜经”，隔了一年，他们的油菜就甩掉了落后帽子。去年，为了甩掉这棉花最后一顶落后帽子，孟登山和他在这树墩上呆了两个时辰，在这本本上写了一个又黑又大的“肥”字。"},{"type":"paragraph","text":"为了这个“肥”字，孟家湾的人们流了多少汗啊!大年初二，敲冰下塘挑河泥的，是这条扁担带的头；逢年过节，背着粪筐上街买东西的，是孟家湾的人；六月天，冒着毒太阳挑着湿淋淋的水草沤肥的，是孟家湾的人；就是那些背着书包上学的小学生，在路上用粪勺扫鸡屎羊粪的，也是他们孟家湾的人!……啊，这铺天，盖地、白雪一样的新棉，是孟家湾人的汗水凝成的!焦炳生忽然觉得:这扁担，这铅笔，这小本本带着孟家湾人在凌空飞腾。而他、他们焦家堡，却显得落后了。一个多月前，公社组织各队队长去孟家湾参观，他焦炳生推托副队长生病，生产安排不过来，没有去。实际上，还不是背着“先进队”的包袱，看不起他们孟家湾吗?用公社孙书记的话来说，这是“故步自封”!"},{"type":"paragraph","text":"孟登山用舌尖润了润铅笔，笑咪咪地催促他:“怎么，老哥，保守了?”"},{"type":"paragraph","text":"焦炳生大声回答:“不，应该向人家取经的，是我嘛!”说着，他一把抓住孟登山的手不放:“老弟，你们那种干革命的劲头，我们得好好向你们学学。明天，我们就到你们孟家湾参观……”，孟登山的手，被焦炳生的大手牢牢抓住，握得紧紧的。"},{"type":"paragraph","text":"天亮清了，太阳还没出山。天空红彤彤一片，把田野里灌了浆的晚稻、盛开的棉花，映得一片桔红。焦炳生脸孔红红的，象喝了酒一样兴奋。"},{"type":"paragraph","text":"第二天一早，焦炳生的耳根上也夹了一支铅笔，拿了一本小本本，带了焦家堡生产队的几个队委，到孟家湾参观了一整天。"}]}