{"id":461655,"date":[{"year":1964,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4773","ytitle":"","mtitle":"亦工亦农劳动制度是具有伟大生命力的新事物","ftitle":"","authors":["林星"],"text":[{"type":"paragraph","text":"林星"},{"type":"paragraph","text":"我国一些季节性农副产品加工企业中，惯常招用季节性的临时工或合同工。这些季节工或合同工，主要是农村的一些剩余劳动力。他们农忙务农，农闲进厂做工；既是农民，又是工人。这实际上是一种亦工亦农的劳动制度。"},{"type":"paragraph","text":"近几年来，特别是今年来，亦工亦农的劳动制度得到了很大的发展。在季节性生产企业中，亦工亦农劳动者的比重增加了。据一些棉花加工厂的典型调查资料，一九六一年加工旺季，合同工只占职工总人数的百分之二、三十，而今年一般都占到百分之六十左右。另外，一些原来是常年生产的工矿企业，也积极创造条件，逐步实行了亦工亦农劳动制度。"},{"type":"paragraph","text":"目前，各类企业实行的亦工亦农劳动制度的具体做法和方式很多，大致有:工农业生产按季节挂钩，农民冬来春走，农忙务农，农闲做工；以农产品为原料的加工单位，除少数技术骨干外，大部分是随原料进厂(场)，第二年春耕回乡务农的农民；在农村挂锄期间，动员一部分农民解决基本建设施工高峰时的需要，待秋收农村劳动力不足时，再回乡参加生产；县办或社办为农副业生产和农民生活服务的加工厂，采取农忙停产、农闲开工，或是农忙小办、农闲大办的办法；中小型矿井在矿区自办农场，矿工轮流参加农业劳动；冷饮厂、晒盐场、农机站等季节性生产单位，实行固定合同工，生产旺季进厂(场)做工，旺季过后回乡务农，等等。"},{"type":"paragraph","text":"亦工亦农的劳动制度是具有伟大生命力的新事物。它的产生，是有其客观必然性的。"},{"type":"paragraph","text":"首先，一些季节性工业生产的特点，要求有比较灵活的劳动制度与之相适应。"},{"type":"paragraph","text":"在工业生产中，有相当一部分企业，特别是以农副产品为原料的加工工厂，它们的生产具有很大的季节性。有些加工工业，象榨糖、粗制茶叶等，当原料登场以后，必须集中力量在短时间内加工完毕，如果加工时间相隔过久，那么原料性能就要起变化。有些加工工业，如酿酒必须在特定季节进行生产，否则过了季节，就不宜于生产，甚至不能生产了。因此，这些企业在一年中的生产任务比较集中。在生产旺季，需要较多的劳动力；而过了生产季节，生产任务较少，也就不需要那么多的劳动力了。而且，这些企业生产任务的大小，生产周期的长短，以及所需劳动力的多少，又和农业生产收成的好坏有着密切的联系。这样，在劳动力的配备上，就不适宜常年固定。因为如果按生产旺季需要来确定，那么在生产淡季势必造成窝工浪费；如果按生产淡季需要来确定，到生产旺季时劳动力又会感到不足。为了解决这种生产的季节性与用人常年固定之间的矛盾，需要有比较灵活的劳动制度，亦工亦农劳动制度就是适应这种要求而形成的。"},{"type":"paragraph","text":"其次，实行亦工亦农的劳动制度，是提高农业生产力和充分利用农闲劳动力所需要的。"},{"type":"paragraph","text":"农业是国民经济的基础，在农业生产技术比较低下，大量使用手工操作的条件下，必须把足够的劳动力放在农业生产第一线。但是，社会主义国家工业化的发展，也要求有相应的劳动力作补充。补充的劳动力又主要是来自农村，这就形成了工业生产和农业生产争劳动力的矛盾。这是一方面。另一方面，由于农业生产有强烈的季节性，在农闲时是可以腾出一定数量的劳动力来从事工业生产的。然而，如果所有工厂都实行单一的常年固定工的劳动制度，对于这部分农村剩余劳动力就不能加以充分利用。实行亦工亦农劳动制度，就为减少工业生产占用的劳动力，加强农业生产第一线，并充分利用农闲劳动力，在制度上提供了保证。"},{"type":"paragraph","text":"第三，实行亦工亦农的劳动制度，也是社会主义时期的历史任务所要求的。"},{"type":"paragraph","text":"在社会主义制度下，实行什么样的劳动制度，应当考虑到社会主义这一特定时期的历史任务。大家知道，社会主义社会是从阶级社会向无阶级社会过渡的重要的历史时期。经过社会主义社会，人类将进入共产主义社会。在社会主义这一历史时期，要对旧社会遗留下来的一切社会关系进行根本的改造，要消灭阶级，消灭工农之间、城乡之间以及脑力劳动和体力劳动之间的差别，为向共产主义过渡创造条件。从社会主义时期承担的这一伟大的历史任务来考虑，在社会主义劳动制度问题上，就必须有利于逐步缩小以至最后消灭工农之间、城乡之间、脑力劳动和体力劳动之间的差别，而决不应该去扩大它们之间的差别，或者把它们之间的差别凝固起来。实行亦工亦农的劳动制度是有助于缩小工农之间、城乡之间的差别的。"},{"type":"paragraph","text":"根据各地的实践表明，实行亦工亦农的劳动制度，具有下列的优越性:"},{"type":"paragraph","text":"第一，可以节省工厂开支，降低生产成本。实行亦工亦农的劳动制度，由于劳动力能进能出，工厂就可以适应季节性生产的特点，做到用人多少完全依据生产需要，需要多时多用，需要少时少用。这就可以大大减少固定职工的人数，节约工资支出，降低生产成本。据有关部门统计，一九六三年全国各地轧花厂由于实行了亦工亦农的劳动制度，仅工资支出一项就比全部使用固定工节省了八百多万元。同时，随着固定工人减少，工厂的非生产人员和非生产支出也大大减少。这一年，全国轧花厂成本比一九六二年降低了百分之十八。成本降低的重要原因之一，就是因为扩大了合同工的比重。"},{"type":"paragraph","text":"第二，可以增加社队集体收入和社员个人收入，有利于巩固和发展人民公社集体经济。实行亦工亦农的劳动制度，人民公社社员在农闲期间进厂做工，每月工资收入，交给生产队一部分，队里给他们记工分。这样，不仅增加了社员个人收入，而且也增加了社队集体收入。例如，一九六三年上海郊区各县农副产品加工、收购等企业事业单位，平均招收了季节工二千六百多人，使有关社队共增加收入一百十七万元，有助于解决农业生产资金的困难，促进农业生产的发展。而且，由于季节工大都来自困难队，贫、下中农社员占多数，因而对扶持困难队发展生产和缩小贫富队之间的差别，都起了一定的作用。"},{"type":"paragraph","text":"第三，可以充分的合理的利用社会劳动力，为国家创造更多的社会财富。实行亦工亦农的劳动制度，一方面可以大大减少工业生产占用的劳动力数量，避免生产淡季的窝工浪费；另一方面也可以充分利用农村剩余劳动力，从而使劳动力得到充分的合理的利用，为国家创造更多的物质财富。例如，福建浦城综合化工厂的主要产品是松香、松节油和松焦油等，生产有季节性。过去全厂有五百三十四名固定工人，生产旺季过后，窝工浪费很大。而浦城地处闽北山区，农业和林业生产的劳动力一向紧张。工厂领导经过认真研究，依靠群众改进了劳动组织，把二百九十三名固定工转为合同工。合同工每年在工厂里完成了生产任务之后，即回到农村参加农业生产劳动，他们的家属也跟随着回到农村参加集体劳动。使农村增加了劳动力。而且，由于他们当中的许多人懂得采割松脂的技术，今年，他们就组织起来为工厂生产了二百五十吨松脂。又如，江西万载县今年根据市场需要，从农村多余劳动力中抽出二千多人从事季节性工业生产，就生产了三百三十吨土纸，四百六十疋夏布，六千二百四十箱花爆，增加了市场货源。"},{"type":"paragraph","text":"第四，有利于控制城镇人口的增加，可以节减国家商品粮的供应和非生产性建设资金的支出。实行亦工亦农的劳动制度，亦工亦农劳动者农闲时进厂做工，农忙时回乡种田，家属住在农村，不带进城；并且由于家在附近农村，本人在厂做工期间也可回家食宿。这就不仅有利于控制城镇人口的增加，节省国家商品粮的供应；而且工厂也不必为他们新建住宅，可以节省下一大笔非生产性的基本建设资金。"},{"type":"paragraph","text":"第五，有利于加强工农业的相互支援，密切工农关系，巩固工农联盟。实行亦工亦农的劳动制度，农民直接参加了工业品的生产，就更便于工农双方、产销双方直接了解情况，改进和提高各自的生产水平，使工农业生产结合得更好。例如，湖北天门县九个轧花厂实行亦工亦农劳动制度以后，有的季节工由于天天同各种级别的棉花打交道，更多地懂得了棉花分级、去杂方面的知识，学会了清除杂质的办法，回到农村，就想出种种办法提高了棉花的质量，从而有利于工业生产。又如，某些农业机具制造厂实行亦工亦农劳动制度以后，工人熟悉农业生产，使产品品种、规格、质量等方面更加适合农业生产的需要，能够更好地为农业生产服务。同时，实行亦工亦农，有些季节工由于操作过机器，获得了不少机械知识和操作技能，回到农村以后，可以用于操作和维修农业机器，有利于促进农业技术改革。可见，实行亦工亦农，可以为农村培养技术力量。"},{"type":"paragraph","text":"更为重要的是，农民进厂做工，接受了工厂党组织的政治思想教育，并直接受到工人阶级优秀品质的熏陶和组织性纪律性的锻炼，可以更快提高思想觉悟。回到农村，还可以影响更多的农民，在兴无灭资的斗争中，起潜移默化的作用。这对进一步密切工农关系、巩固工农联盟是十分有益的。"},{"type":"paragraph","text":"第六，有利于缩小工农之间、城乡之间的差别。逐步推行亦工亦农劳动制度，势必使今后工厂的设置要尽可能接近农村，工业生产在农村得到适当发展，城市和农村的工业得到合理分布。同时，促使工人与农民更接近、更密切。这样，就有利于缩小工农之间、城乡之间的差别，为逐步过渡到共产主义创造条件。"},{"type":"paragraph","text":"总之，实行亦工亦农的劳动制度，对充分利用农村劳动力和当地资源，发展工农业生产，繁荣经济，改善人民生活，改变农村面貌，巩固和发展集体经济都有重大意义。实践证明，亦工亦农的劳动制度，的确是利工利农的制度，的确是既利社会主义革命又利社会主义建设的制度。"},{"type":"paragraph","text":"实行亦工亦农的劳动制度，涉及到许多政策问题和工业与农业之间，工人与农民之间，国家、集体和个人之间的关系问题。处理不当，势必影响亦工亦农劳动制度的推行和巩固。因此，必须加强领导，认真进行调查研究，全面安排，统筹兼顾。根据各地的实践经验，实行亦工亦农的劳动制度，一般说来，要注意做好以下几方面的工作:"},{"type":"paragraph","text":"第一，招用亦工亦农劳动者时，必须统筹安排工农业劳动力，兼顾工农业生产的需要。实行亦工亦农劳动制度，有些工厂生产旺季也正是农忙季节，工业生产与农业生产争劳力的矛盾还不能完全消除。这就要求工厂与人民公社在当地党委统一领导下，各自认真安排好各个时期的劳动力。一方面，工厂招用季节工，必须根据生产的实际需要，精打细算，牢固地树立农业是国民经济基础的观念，不与农业争劳动力；另一方面，人民公社要在保证农业生产的前提下，根据劳力资源情况，农事忙闲和工厂的需要，合理安排和调度务农、做工的劳动力。工厂在录用季节工时，应当以田少劳力多的地区和比较困难的生产队为主要对象，以减少工农业生产之间争劳力的矛盾，并有助于缩小生产队与生产队之间的经济差别。而人民公社、生产队在选派季节工时，应当尽量稳定，以保证工厂对熟练劳动力的需要。"},{"type":"paragraph","text":"实行亦工亦农季节工、合同工制度，和安置城市需要就业的劳动力有可能产生一定的矛盾，也需要加以注意并妥善处理。"},{"type":"paragraph","text":"第二，在工厂的劳动力配备上，要正确确定季节工和固定工的比例，以保持工厂生产技术的稳定。实行亦工亦农劳动制度的企业，常年固定一定数量的技术工人，还是必要的。季节工与固定工的比例，一般可从生产经营范围及其季节性的强弱，技术装备水平以及季节工中熟练劳动力的稳定程度等方面来考虑确定。做到既能保证生产任务的完成，又符合经济核算的要求。"},{"type":"paragraph","text":"第三，要正确处理季节工的劳动报酬和他们在工厂工作期间与生产队的经济关系。季节工的劳动报酬，应该在认真贯彻执行政治教育与物质鼓励相结合，而以政治教育为主的原则下，实行按劳分配。其工资标准和工资形式的确定，应该有利于生产，有利于职工内部的团结。同时，季节工的工资应该纳入企业的工资基金，严格按照国家计划开支，不得任意超支。至于季节工在工厂做工期间与生产队的经济关系，则应当根据既有利于巩固集体经济，又能鼓励季节工的生产积极性；既能使社员愿意进厂做工，也能使社员安心务农的原则，加以妥善处理。"},{"type":"paragraph","text":"第四，要加强季节工的政治思想教育和技术培训，发挥亦工亦农企业在教育农民和为农村培养技术力量中的基地作用。"},{"type":"paragraph","text":"亦工亦农的劳动制度目前在全国各地初步推行，已经显示了它的优越性。这是一种新生事物，我们应当加强宣传教育，因势利导，加以提倡；并且认真总结经验，巩固提高，以使亦工亦农劳动制度更加广泛、更加健康地发展。"}]}