{"id":461742,"date":[{"year":1964,"month":12,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"科学生活","column":"","genre":"","count":"2365","ytitle":"","mtitle":"设计工作必须和生产实践相结合","ftitle":"","authors":["阴士良"],"text":[{"type":"paragraph","text":"华东工业建筑设计院组长工程师　阴士良"},{"type":"paragraph","text":"我们设计小组在一九六○年完成了中国炼气厂(吴淞化工厂)二千四百立方米的氧气柜设计工作。这个氧气柜样子同泥城桥的煤气柜差不多，上面是用钢板做的储气搭，而底部是用钢筋混凝土建成的水池。这种气柜按过去的结构形式，承载它的基础要做得很高大，就要用很多的钢材水泥，需要很多的投资。开始时我思想不够解放，觉得多少年来国内外设计都是采用这种结构形式，文献资料也是这样介绍的，要改变气柜的结构形式，不大可能。"},{"type":"paragraph","text":"毛主席教导我们要解放思想，破除迷信；尊重科学，实事求是。在党的教育帮助下，使我提高了认识，当时又受到工人群众不畏艰难、大胆创造的启发，使我认识到要改变国家一穷二白、科学技术比较落后的面貌，必须靠奋发图强、自力更生。如果技术不革新，工程再按老办法来设计，等于眼看国家建设资金浪费掉，建设投资不能发挥最大的经济效果，因此，便决心革新气柜的结构形式。在设计过程中遇到过不少的困难，由于党的领导和群众的支持，一个设想失败了再换一个，经过这样反复的研究考虑，分析了氧气柜底部水池的作用，终于创造成了杯形穹底新颖结构，减少了百分之八十以上的储水量，即降低了百分，之八十以上的基础承重量，这就大大地缩小了基础，建造完成可为国家节约二十吨钢材、三万元投资。"},{"type":"paragraph","text":"这个成功的事例，使我解放了思想，破除了迷信，为我打开了设计技术革新之门，因而在其他一些工程设计中就敢于和小组同志一起革新技术，采用一些新结构的设计，为国家节省更多的材料和资金。"},{"type":"paragraph","text":"从去年十二月初开始，我参加了上海虹桥机场的设计，这是我们中国自己设计自己施工的机场。机场的主体建筑候机楼，长一百二十米，高十二米，其中的一个大候机厅面积就有一千六百平方米，一根柱子就有十吨重，对设计的要求很高，工程进度紧急。一般设计这样复杂的工程至少要二、三年，施工又要好几年，而我们在党的领导下，全体设计人员驻到现场进行设计，整个工程是采取边设计边施工的办法，加速建设的进度，现在已经基本上完成了全部工程设计，也完成了部分建筑的施工。在紧张的设计工作中，遇到了不少困难，我们坚持学习了毛主席著作，先后学习了《纪念白求恩》、《关于重庆谈判》、《愚公移山》。毛主席指出:“我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。”我感到现场设计工作就是一场斗争，认识到我们干革命工作没有不可克服的困难，树立了向困难作斗争的信心。首先我战胜了疾病。当时我的病还没有完全好，要住到现场去，那里办公室、宿舍都是泥地，生活条件较差，工作很紧张，是会碰到困难的。领导上关心我，要我留在院里。但是，我想到白求恩是外国人，不远千里来到中国参加革命斗争，在革命工作中不畏艰难，把整个生命都贡献给中国的革命事业。现在我担负的虹桥机场设计，是上海一项重点基本建设任务，这就是革命工作，应该尽自己最大的努力把它设计好，自己的疾病也不是不可克服的困难。想到这些就鼓起了勇气，毅然和同志们一起住到现场进行设计。由于施工进度很快，我们设计经常要到深夜，我克服了关节痠痛、身体疲乏的困难，在领导和同志们的关怀下，也注意了治疗和休息，所以既保持了身体的健康，也坚持完成了设计任务。在具体进行设计时，机场的设计资料不全，设计要求变化较多，进度紧迫，要多快好省地完成这项设计任务是十分艰巨的。毛主席告诉我们“一切实际工作者必须向下作调查”，“作几次周密的调查，乃是了解情况的最基本的方法”，我们就按照毛主席的指示办事，深入到实际，深入到工人群众中去，进行周密的调查研究，摸清了使用要求、建筑材料和施工的实际情况，掌握了第一性资料，从而恰当地选择了设计方案，使设计比较符合实际情况。特别是设计中遇到的河浜地基的处理，复杂构件的加工和安装施工等困难问题，很多是书本上找不到答案的，我们都是同材料加工厂的工人、建筑安装施工工人一起商量研究，吸取了工人同志的实际经验，才得到解决的；并且根据工人同志的意见，不断修改了设计，使设计更加符合适用、经济的要求。同时通过这次现场设计，在和工人同吃同住同劳动中，受到了一次深刻的教育，懂得了知识分子必须同工农群众相结合，明确了设计必须同生产实践相结合。"},{"type":"paragraph","text":"在设计工作中所以取得了这些成绩，主要是听从了党和毛主席的教导，坚持以政治统率技术，认真贯彻“适用、经济并在可能条件下注意美观”的原则；也说明毛主席指示的，知识分子要同工农群众结合，放下架子甘当小学生，虚心地向工农群众学习的重要性和正确性。自己是知识分子，念了十几年书，学到的是书本上的知识，认为知识只有从书本中去学，知识分子才有知识，对工人农民看不起，认为他们没有知识或知识很少。毛主席在《整顿党的作风》中指出:“许多所谓知识分子，其实是比较地最无知识的，工农分子的知识有时倒比他们多一点”。开始对毛主席的话是缺乏认识的，在工作实践中，在和工人接触中，才逐渐体会到毛主席指示的精神。的确，书本上的知识是不完全的，而工人在生产实践中积累起来的知识有时却比知识分子多，而且这些知识都是从书本上无法找到的。但是，要自己放下架子向工人学习，也不是一下子就能解决的。当放下架子甘当小学生、虚心向工人学习时，不但学到生产上的知识，更宝贵的是学到了工人阶级的高贵品质，培养了阶级感情。这一切都是党和国家对我长期教育培养的结果，也是和同志们的帮助分不开的。"},{"type":"paragraph","text":"今后，必须严格要求自己，努力学习毛主席著作，活学活用，用毛泽东思想来武装自己，深入实际，深入群众，改造自己的立场观点，逐步树立马克思列宁主义的认识论、方法论，用以指导设计工作，深入实际，更好地贯彻党的方针政策，在阶级斗争、生产斗争、科学实验三大革命运动中锻炼改造自己，用自己的设计技术来更好地为社会主义建设服务，朝着党所指引的又红又专的方向不断前进!"}]}