{"id":461963,"date":[{"year":1964,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2836","ytitle":"","mtitle":"粉煤灰的利用","ftitle":"","authors":["沈旦申"],"text":[{"type":"paragraph","text":"沈旦申"},{"type":"paragraph","text":"粉煤灰是火力发电过程中排出的废料，长期以来，它为发电厂制造了很大的麻烦。可是通过近几十年来的科学研究，粉煤灰的优良性能逐步为人们所发现和了解，在建筑工程和农业生产方面开始大量利用，取得了良好的效果。"},{"type":"paragraph","text":"大中型火力发电厂的燃料一般都采用煤块磨细而成的煤粉，这种煤粉烧剩的煤灰就叫做“粉煤灰”。一个火力发电厂每年要排出几万吨到几十万吨的粉煤灰。处理的简单办法是把它运送到贮灰场上堆积起来。但这不是个好办法。如果一个火电厂每年的排灰量为五十万吨，就要堆场一百二十亩。这是多大的浪费!"},{"type":"paragraph","text":"为了解决贮灰场用地的困难，有些靠近江湖的电厂，将灰渣排入河流或湖泊，其后果不但殃及渔业生产，而且日积月累，淤塞河道，影响航行。有些电厂用驳船远运，卸入汪洋大海，或是用火车运送到荒山野谷，但是，这样做都要化费巨额基建投资和运行、维修费用。"},{"type":"paragraph","text":"处理和利用相结合，把无用的、有害的工业废料转变为宝贵的生产资源，才是合理的办法。"},{"type":"paragraph","text":"粉煤灰的特性"},{"type":"paragraph","text":"电厂中，烧煤粉的炉子燃烧室里没有炉排。由于煤粉可以和空气混合起来，喷进火热的炉膛，于是煤粉就在浮悬的状态下，迅速燃起熊熊大火。因为煤粉磨得很细，它和空气接触的面积要比煤块与空气接触的面积增加五万倍，所以能比煤块更快更好地燃烧，从而发出更多的光和热。粉煤燃烧时，在火焰中飞舞，火焰中心的温度可达摄氏一千五百度，在几秒钟之内，就烧成了灰渣。当时，有一小部分较粗的灰粒坠落到炉下的灰渣斗中，这部分粗灰叫做“炉下灰”或“大灰”。大部分的细灰，就与烟气合流，飞出炉膛。倘若任其从烟囱中飞逸，会使电厂邻近区域乌烟瘴气，因此必须用收尘设备把绝大部分的细灰捕捉下来，所捉到的细灰，就是所谓“粉煤灰”，也叫做“烟灰”或“飞灰”。"},{"type":"paragraph","text":"当煤粉燃烧时的几秒钟内，烧成的粉煤灰粒子可能比原来煤粉的粒子体积膨胀四十倍之多，一般烟煤煤粉的体积可以膨胀十倍左右。膨胀时有的细粒形成空心的球形灰粒，同时也会产生粒子的分裂，大部分形成实心的细灰。在烈火高温下，煤粉的成分发生了质的变化，可燃物质烧去了，而烧剩的粘土质矿物完全变了样。在显微镜下，可以看到粉煤灰粒子和煤粉粒子之间有显著的差别。粉煤灰粒子多半是细小的球形粒子，并且有多种颜色。其中，白色的球粒主要是脱水的、但尚未熔融的粘土质矿物；熔融的粒子一般形成无色的玻璃质小球。这些白色或无色的球粒主要是氧化硅和氧化铝成分的高温产物。此外，往往还混杂一些浅色的含有一定数量的氧化铁成分的球粒。有时还会发现一些黑色的球粒，主要成分是磁铁矿。"},{"type":"paragraph","text":"煤粉经过燃烧，其中可燃部分放出了热能。但是对不燃部分来说，却从煅烧中获得了化学能，也就是热能赋予粉煤灰一定的生命力，在科学技术上，叫做“活性”。"},{"type":"paragraph","text":"粉煤灰具有活性，是一个特点。此外，它还有不少的优越性质，如精、细、轻、圆等。经过高温煅烧，煤炭中原有的硫化物、腐植质等对建筑材料有害的物质，都相继烧掉了，因此粉煤灰就成为一种经过人工精制的含硅材料，比一般天然原料质地要纯洁。粉煤灰粒子简直象面粉那样细小，这也有很大的好处。建筑材料的原材料往往要求细丝微粒。如果用大块物料，就要加以破碎和粉磨，而破碎和粉磨又需要巨大的设备和动力消耗。如能利用粉煤灰，就可以不再加工磨细，这样当然会减少一部分生产过程，从而降低产品成本。粉煤灰的体重要比一般天然粘土质矿物轻一些，其中还有一部分甚至可以飘浮在水面上的空心粒子。因此，粉煤灰具备了制作各种轻质建筑材料的条件，尤其是适用于制作质地既轻，强度又高的建筑材料。“轻质高强”正是现代建筑材料主要的发展方向，因此粉煤灰是一种很好的建筑材料的资源。因为粉煤灰很大一部分是球形颗粒，掺在塑性物料中，能起滚珠轴承那样的作用，有利于改善物料的可塑性。"},{"type":"paragraph","text":"粉煤灰里还蕴藏着不少有用物质。目前有许多国家正在研究从粉煤灰中提取锗、钛、锶、铍、镓、铟等稀有元素。也有不少国家已利用粉煤灰作为农用肥料。因为粉煤灰中含有能起肥料功效的微量元素，据说，含硼的粉煤灰对旱地有显著的肥效以及粉煤灰中的钾化物可烧成硅酸钾，对蔬菜的肥效很好。"},{"type":"paragraph","text":"对有些不须经过烧制的建筑材料来说，粉煤灰中未燃完的碳分的作用不大，甚至还会引起不良的后果，可是对必须煅烧的建筑材料来说，若能利用粉煤灰中的碳分代替部分或全部燃料，以降低燃料消耗，特别是在一些远离煤矿的地区，在经济上有重大的意义。粉煤灰中的含碳量并不多，一般大约在百分之五到百分之十五的范围内，这样少量的碳分，听来好象不值得利用。但是，我们可以算一笔账，比如说一个每年排灰五十万吨的发电厂，如果不利用粉煤灰中的碳分，那么就等于每年白白地抛弃掉二万五千吨到七万五千吨的煤炭。因此，充分利用其中碳分，有相当大的意义。"},{"type":"paragraph","text":"新资源、新材料、新技术"},{"type":"paragraph","text":"近年来，我国试制成功和推广使用了多种粉煤灰建筑材料。从目前发展的情况来看，粉煤灰主要的用途有下列几个方面:"},{"type":"paragraph","text":"利用粉煤灰的活性，制作胶凝材料:在生产水泥过程中掺入部分粉煤灰，或者在拌制混凝土时，将粉煤灰直接加入搅拌机中，这样都可以节约百分之二十至三十的水泥，而对混凝土的质量有利无害。用粉煤灰和石灰、石膏可配制成胶凝材料及制作各种硅酸盐制品，现在国内外广泛使用或研究试制的粉煤灰胶凝材料和硅酸盐制品有粉煤灰硅酸盐砌块、砖，轻质的加气硅酸盐制品或泡沫硅酸盐制品，石灰粉煤灰路面、路基等。这类建筑材料都不需要再经过高温煅烧。"},{"type":"paragraph","text":"利用粉煤灰中的残余碳分，烧结粉煤灰颗粒，制造人造轻集料和砖块:依靠粉煤灰内部碳分进行自我焙烧，可制成:人造卵石(粉煤灰陶粒)，人造碎石(粉煤灰烧结渣)，人造砂子(粉煤灰陶砂)。这些人造的卵石、碎石、砂子的体重要比天然的砂石料减轻一半以上，可以用来拌制轻质混凝土。还可以将粉煤灰和粘土掺合，烧制粉煤灰烧结砖。"},{"type":"paragraph","text":"利用粉煤灰中的空心球粒，生产轻质砖:用选分法把粉煤灰中质地最轻的空心球粒分出，烧制耐火、绝热、高强度的轻质砖。"},{"type":"paragraph","text":"利用粉煤灰的细粒作为填充料或瘠化剂:粉煤灰可用作各种用途的细粒填充料，如填充工程构筑物的空间，加固地基，筑造堤坝等，又可作为沥青材料和塑料的填充料，还可作为塑性粘土的瘠化剂。"},{"type":"paragraph","text":"利用粉煤灰的化学成分和高温下熔融性能制造熔铸制品:如吹制矿物棉，浇铸各种熔渣铸品等。"},{"type":"paragraph","text":"从上面这些例子来看，粉煤灰确实是用途相当广泛的建筑材料的原材料。因此，火力发电厂几乎成了工业城市里一座取用不竭而且又是自动开采的矿山。有了粉煤灰这样的新资源，就有可能生产出多种新型的建筑材料；有了这些新型的粉煤灰建筑材料，就有可能变革传统的建筑技术和改进建筑物功能以及降低建筑造价，为实现建筑工业化提供了基本物质条件。例如，推广粉煤灰硅酸盐砌块，每代替一亿块粘土砖就能节约农田一百五十亩。在缺乏天然石料的城市中一座粉煤灰陶粒厂的建成，等于一个采石场加上大量车皮、船只和运输力量。十五厘米厚的加气粉煤灰硅酸盐墙壁的绝热性能相当于二十四厘米厚的粘土砖墙的四倍。使用了粉煤灰轻质建筑构件，可以使每平方米建筑物的重量从一吨半到二吨，降低到七百公斤以下。"}]}