{"id":192015,"date":[{"year":1950,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1283","ytitle":"","mtitle":"国立山东大学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"山大有五院十五票，组成了这所庞大的学府。"},{"type":"paragraph","text":"山大的组织系统是这样的:"},{"type":"paragraph","text":"文学院:文史、外文、历史语文研究所。"},{"type":"paragraph","text":"理学院:化学、物理、动物、植物、地质矿物、数学等条。"},{"type":"paragraph","text":"农学院:水产、农艺、园艺等系。"},{"type":"paragraph","text":"工学院:土木、机械、电机等系。"},{"type":"paragraph","text":"医学院:没有分系。"},{"type":"paragraph","text":"文学院的文史学系，不过只有半年的历史，是以前中文、历史两系混合的产物。外国语文学系，摆脱了过去狭隘的学习范围，面向着需要在改善。历史语文研究所，这研究机构，正为了丰富同学们的马列主义思想而工作着。"},{"type":"paragraph","text":"理学院化学系，有着卓越的成绩，坚强的阵容，今日生产建设的高潮里，她担起了重大的责任。物理系是学习技术的基础，开拓着科学的境界。动物学系和植物学系，在反动派扼杀自然科学的统治下，始终是冷门，如今专题研究着李森科米邱林的学说，为了丰富全人类的生活而努力着。地矿系，告诉你从猿到人的实际历程，揭示出地下埋藏着的富源，如今理论实践合一的在学习着，今春实习已发现了全球罕见的恐龙化石。数学系，是负着训练中学教师的使命的。"},{"type":"paragraph","text":"农学院的水产系是国内首屈一指的学系，二万多里的海岸线上，多少地方是需要着学水产的人才的。农艺、园艺学系是经常的下乡实习，与农民结合在一起，为完成生产任务，改善人民生活而奋斗着。"},{"type":"paragraph","text":"工学院的土木系，在生产建设的高潮中建设祖国，发展交通。机械和电机系在造就着工业建设人才。"},{"type":"paragraph","text":"响学院，繁重、精密、紧张的学习工作，能让她更好的造福于人类。"},{"type":"paragraph","text":"山大本年度并拟设立新的科系:(一)数学专修科。数学系将培养中等学校数学师资筹设数学专修科，修业期限定为两年，科目以代数学、几何学、数学分析、数学教学研究等为生。并为照顾欲深造的教师及工农干部之学习，特将年龄延至四十岁"},{"type":"paragraph","text":"(二)病虫害系，农学院鉴于目前各地农村植物病虫灾害之严重，该校农学院原有昆虫学教授二人、讲师及助教各一人，关于病虫研究之设备亦略有基础，故拟增此系。"},{"type":"paragraph","text":"(三)物理系于本年一月成立气象组，拟在暑假招考二、三年级插班生，并计划下学期设气象站，以供同学作观测之用。"},{"type":"paragraph","text":"山大一九五○年度生办法已决定:(一)一年级新生七百五十名。文学院:文史学系与外国语文学系各五十名。理学院:数学系四十名，物理学系、化学系、地质矿物学系各五十名。动物学系、植物学系各三十名。农学院:农艺学系四十名，园艺学学生系三十名，水产学系五十名。工学院:土木工程学系、机械工程学系、电要工程学系各六名。医学院:一百名。(二)数学专修科新生二十名。俄文专修科新生五十名。以上除医学院修业年限为六年外，其他各院系均为四年。专修科为二年。(三)文史学系、外国语文学系、数学系、物理学系、动物学系、植物学系、地质矿物学系、农艺学系、园艺学系、土木工程学系，医学院二年级转学生共一百七十五名。(四)外国语文学系、数学系、物理学系(物理组、气象组)动物学系、植物学系、地质矿物学系、农艺学系、园艺学系、土木工程学系、机械工程学系等三年级转学生共一百一十五名。"},{"type":"paragraph","text":"考试将分青岛、济南、上海三试区。除上海区参加华东区公立高等学校统一招生，遵照统一招生委员会外，青岛、济南区报名日期为本月二十一日至二十三日，考试日期为本月二十七、二十八日两天。"}]}