{"id":192058,"date":[{"year":1950,"month":7,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"2514","ytitle":"","mtitle":"北京同学怎样过暑假?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"如同“中国青年”的短评“做好暑假工作”中所说:‘为了给下学期开展学习打下更巩固的基础，暑期学生工作是很值得重视的。’因此，‘各地青年团的组织，应该在人民政府教育机关领导下，及有关团体密切配合下，着手准备开展学生的暑期活动。’"},{"type":"paragraph","text":"去年是怎样过的"},{"type":"paragraph","text":"每一个在北京的同学，都会回想起，去年解放后的第一个暑假，是在学习、愉快、进步中度过的。通过了三种组织形式——大中学生暑期学习团、青年学园、和暑期学生工人服务工作——在学习中，有了显著的进步；而在工作中，又是无比的愉快。在同学们来说:这解放后的第一个暑假，收获要算是最丰富的了。"},{"type":"paragraph","text":"这里，且让我们回顾一下:"},{"type":"paragraph","text":"大中学生暑期学习团，是由市青年团和市学联联合举办的，以前者为主，青年团调集了约一千名的团员，另外一半是同学们自愿报名参加的，总计一千九百多人。经过一个月的学习，听了社会发展史、革命人生观、中国共产党党史、党的总政策，以及青年工作等十几次的报告，并结合小组计论，有了不少的收获。明确了学习的目的和方法，懂得了学习理论要联系自己思想中存在的问题，进一步建立了革命人生观，初步地学会了运用批评与自我批评的武器"},{"type":"paragraph","text":"和暑期学习团相配合的，是青年学园，像一个大的文化馆，包括着有:青年讲座、补课、文娱活动、劳动服务、参观工厂等。它是分散的，但在分散中又有集中，同时，内容却是多样性的，使得同学们都愿意参加。全市分作了五个区，每一区以一两个学校为重心，所有活动，都集中在那里。同学们在这里，可以互相学习，同时，并加强了集体意识。"},{"type":"paragraph","text":"另外，是暑期学生工人服务工作，到工厂为工人做教育工作的，约三百名，同学们开始接近了工人，也开始了解了工人。对自己、对工人，都收到了一定的效果。自然，缺点也不是没有的，因为同学们开始和工人结合，由于种种条件的限制，不可能做到尽善尽美的；但在工作当中，他们是已经取得了一些宝贵的经验。"},{"type":"paragraph","text":"看看今年的蓝图"},{"type":"paragraph","text":"今年呢，北京市青年暑期生活委员会，已经正式成立了。它是由青年团北京市工委会和北京市学联，邀请北京市文教局、教育工作者工会筹委会、总工会、青联筹委会、妇联、文联、体育分会、中苏友协、青年服务部、以及男女青年会等十几个机关团体，联合组成的。预备作些什么活动呢?计划中的有:(一)分五区举办青年讲座，以时事和政策为主，并放映电影。(二)开展文化、娱乐、体育活动；辅导各校的文学研究和戏剧、舞蹈、音乐活动；组织青年游泳队，举办各种球赛等。(三)帮助各校所组织的时事、历史、无线电等各科研究会；标本采集，举办小工艺品制造和滑翔机模型表演等学习活动。(四)分批举办青年和少年儿童的露营。(五)举办十二个儿童乐园，设图书室、游艺室、游戏场等。(六)进行青年服务工作，协助旅行、参观；举办戏剧、电影的优待演出等。"},{"type":"paragraph","text":"从计划中，我们可以看到，不仅照顾到大学同学、中学同学，同时也照顾到了小学同学。为了帮助少年儿童们集体度过愉快而有意义的暑假，预备在小学和初中，举办十二个乐园，时间是自七月十七日起到八月十三日止，共为四周，每周开放四次。乐园附近学校要组织三年级以上的儿童一千五百人，分两批参加。另外，小学露营是自七月十七日起到八月十日止，每周分三批，每批四百人，共十批，四年级以上的。身体健康的小同学都可报名参加。还有少年儿童队的活动，各小学举办队日两次；初中除举办队日两次外，还要争取老师帮助，组织各种研究小组。"},{"type":"paragraph","text":"青年暑期生活委员会成立以后，曾经根据活动计划，为大中学校的同学们，描绘了一张“暑期生活的蓝图”，除去报告准备作的几件事，并且希望大家提出意见来。末了，更明确的指出:‘暑期生活要能过得好，必须大家动手来创造。’大学生怎样实习"},{"type":"paragraph","text":"为了使大学同学在暑假期间，能够得到很好的实习机会，中央人民政府教育部特别规定了‘一九五○年暑期学生实习办法”。实习时间，预定自七月一日起，两个月到三个月。地点是以华北为主，东北为辅。至于实习的同学，是以各院系已经呈报的三年级以上学生为限，一二年级的学生暂缓实习。不过专科和高工，可以依据具体需要决定。理学院参加实习的，只限于地质、生物、化学三系。"},{"type":"paragraph","text":"实习学生的分配、实习工作的地点、时间、性质、厂矿(或工作机关)、以及赴厂矿的手续，都由各部门的实习指导小组来解决。实习学生，在实习期间，一定要由厂矿派定专人指导，同时，各院校还应该派教员、或教学辅助人员，来领导学生实习工作，协助完成实习计划，并加强厂矿和院校的密切联系。"},{"type":"paragraph","text":"实习期满以后，参加实习的学生，要编写实习报告。厂矿应组织实习学生和负责指导人员，进行实习工作总结。"},{"type":"paragraph","text":"生产工作交给谁"},{"type":"paragraph","text":"在暑假期间，同学们主要的活动，不外是学习和文娱两大项，而且大部份同学，都要离开学校，那么，暑期的生产工作，应该怎么样来进行呢?"},{"type":"paragraph","text":"关于这一点，北京市机关生产委员会最近做了这样的一个决定，就是:在暑假期间，各学校可以由留校的同学，教职员、工友等，组织假期中的临时生产委员会，进行锄草，施肥，浇水，除虫等生产工作，学校行政和学生会，要有负责人参加领导。同时，各学校对暑假参加劳动的同学、工友等，可以适当地给以报酬。如果还不能解决这个问题，可以雇临时短工。总之，应该以各种方法来保证，虽然是在暑假期间，也不要使果园荒芜。"},{"type":"paragraph","text":"要升学有人辅导"},{"type":"paragraph","text":"另外，还有一点，值得提出的，就是青年暑期升学辅导处的这个组织。"},{"type":"paragraph","text":"北京市市立图书馆，为了协助各学校的同学，和一般失学青年的暑期升学，在五月间，就成立了青年暑期升学辅导处，预备在七、八两个月间，举办有关升学的一切咨询、解答、和参考、阅读等事宜。至于辅导范围，是以各公私立中、小学的毕业生，和一般失学青年为主。升学对象分为:大学、专科学校、中学、和特种学校。凡是国内著名的公私立大学、专科学校、中学、和特种学校，都在调查徵集之列。不过，中等学校；只限于北京和天津两市。"},{"type":"paragraph","text":"已经征集到的资料，分为:(一)各地区学校概况一览、一九四九年试题、本年度招生简章等。(二)有关参考资料，如参考图书、各种调查表等。这些资料，已经整理完了，并且开始陈列，有志升学的同学们，都纷纷前往探询和阅读。"},{"type":"paragraph","text":"这一个组织，不仅对于北京市的同学们，是一种很好的照顾，而且对于住居外地，而想到北京市来投考学校的，也同样是十分便利的。(云)"}]}