{"id":192128,"date":[{"year":1950,"month":7,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"3845","ytitle":"","mtitle":"斯大林格勒战争史诗的影片","ftitle":"","authors":["A鲍锐索夫","小英"],"text":[{"type":"paragraph","text":"A鲍锐索夫　著"},{"type":"paragraph","text":"小英　译"},{"type":"paragraph","text":"苏维埃的新记录影片“斯大林格勒大血战”，(导演者A。彼特罗夫，编剧者H。维尔塔)正在上映，它描写这个伟大的历史战争，这个战争使第二次世界大战的局面一转。在这个从法西斯灾祸下争取人类自由的斗争中，苏维埃联盟是一个最主要的角色。"},{"type":"paragraph","text":"斯大林格勒——这个在俄罗斯著名的伏尔加河流上的城市，是苏维埃军事上战略和战术胜利的信号。整个世界都屏息地注意这个巨大的战争。"},{"type":"paragraph","text":"在这雄伟的史诗中，苏维埃军人表现给世界一种最高的道义上的气质。斯大林格勒的保卫者在一百天的战斗中没有一刻的休憩，而且战胜了。他们在各种不同武器倾泻出的火流中战斗着，一天内击退无数次陆地与空中的进攻。建筑物在他们周围崩溃，岩石被化为碎末，金属熔解了，但是苏维埃的士兵仍在继续战斗。他们可以死，决不屈服。他们神圣地坚持着他们自己对国家，对伟大斯大林的誓言——站在岗位上一直到死。"},{"type":"paragraph","text":"他们进行一次又一次的逆袭，予敌人以致命的打击。"},{"type":"paragraph","text":"俄罗斯诗人阿莱克赛。雪尔克夫为斯大林格勒保卫者写的诗上:"},{"type":"paragraph","text":"“在那里钢铁熔在火焰中"},{"type":"paragraph","text":"他依然无恙。”"},{"type":"paragraph","text":"这个历史上壮大的战斗，在观众面前，真实的表现于银幕之上。"},{"type":"paragraph","text":"一九四二年夏天。莫斯科。障碍气球在天空中飘荡着。在克里姆宫的一间屋子里，最高统帅约瑟夫。斯大林(A·吉基饰)研究着作战地图，同时还有参谋总长，瓦西列夫斯基上将(Y。苏姆斯基饰)。"},{"type":"paragraph","text":"在一九四二年这些最困苦的日子，当这个前所未有的最大战争在苏维埃联盟广大的地区展开之时，苏维埃人民独力作战并给敌人以致命的打击。"},{"type":"paragraph","text":"我们看见纳粹军队的急进，坦克车的隆隆滚动的姿态，和在翼下涂着卐字徽记的飞机机群凶猛的掠过天空，天空被爆炸与大火的浓烟都抹黑了，载着士兵的车辆在路上扬起黄尘万丈，摩托车不间断地的驶行，德国法西斯群在他们无尽休的纵队中活动看。"},{"type":"paragraph","text":"两个极大的箭头在地图上疾驶向伏尔加，向斯大林格勒集中。"},{"type":"paragraph","text":"“这是显然的，”斯大林向瓦西列夫斯基说:“他们的目的是斯大林格勒。放弃斯大林格勒将使敌人获得优势，保卫斯大林格勒就等于缚住敌人的手，对于他们的交通线给予威胁。”"},{"type":"paragraph","text":"那些日子德国法西斯军队的突击队已经逼近镇河，斯大林看穿了德国的计划。他探悉出他们的弱点——绵长的两翼——为了德国法西斯军队的完全溃败，他订下了自己的计划。"},{"type":"paragraph","text":"我们重新又看到斯大林格勒这传奇式的故事了。在斯大林格勒保卫者的脸上有沈着的信心，并且这沈着的信心也集中的表现在伟大领导者的脸上。我们看看战争的进行吧:无论何处德国军队经过时，房子着火了，田园被毁了，炸弹的爆发，使河流也沸腾着和起着泡沫。天空被法西斯飞机的黑翼遮暗，同时大地上德国甲虫似的坦克纵队无止境的爬动着。"},{"type":"paragraph","text":"但是这个城市屹然不动像一块岩石，像古俄罗斯民谣中的巨人……苏维埃士兵们在火线上的破屋里听着这个歌；斯大林在莫斯科，从他房间里的无线电也收听着。"},{"type":"paragraph","text":"电影把观众带到华盛顿:罗斯福总统(卡尔加索夫饰)在他的屋里。一个新闻记者进来，于是一个有趣的对话开始。"},{"type":"paragraph","text":"“谁说德国人将要在三月越过多瑙河?”总统对来拜访的新闻记者说:“苏联人的战斗力在世界上没有任何军队可比。”"},{"type":"paragraph","text":"那新闻记者说只有在欧洲开辟另一个战场才能帮助俄国；但这件事并非决定于罗斯福。他讽刺地指出英国人希望一个廉价的胜利，这就是所以他们在南菲发生喊叫的原因，好像是战争的命运决定在他们那里。他们作战的只有隆美尔的十二个师，然而俄国却与德国二百四十个师战斗着。"},{"type":"paragraph","text":"“我不能拖邱吉尔跨过英吉利海峡，”罗斯福结论说。"},{"type":"paragraph","text":"接着，一个会议在莫斯科举行了，出席者有斯大林、莫洛托夫、邱吉尔和哈里曼。英国人和美国人都陈述第二战场必须延搁到下一年才能开辟。"},{"type":"paragraph","text":"“首相先生，”斯大林向邱吉尔说:“苏维埃联盟和它的军队可以阻止德国的进攻，但是在欧洲千万人无妄牺牲的完全责任，将要落在那些破坏他们庄严誓言人的身上。”"},{"type":"paragraph","text":"像我们所知道的，邱吉尔后来坚持着远背同盟国的约言，并且阻滞第二战场的开辟，为的是削弱苏维埃联盟。"},{"type":"paragraph","text":"苏联军队与希特勒军队独力作战。那在伏尔加河上的城市，变为一个不可能攻克的堡垒，阻止了纳粹机械化部队的进军。"},{"type":"paragraph","text":"人们死了。这里是一个女人，她手臂里是一个被屠杀的孩子。人们也许会忘记被破坏的房屋、火的浓烟、烧焦的土地和毁破的工厂；但是人永远不能忘记这个女人抱着她的死孩子，人永远也不能忘记她惨痛与怨恨的眼光。斯大林格勒工厂和办公室的工作的人员后方民兵协力作战。"},{"type":"paragraph","text":"斯大林格勒正在战争。这个城纯粹是一个大海；它存在于恒久不绝的大炮弹雨之下，这连续频繁的空袭。我们记着，这个伟大的战争。不仅是每一条街，并且是每一幢房屋，每一个阶梯和每一间搁楼都顽强的抵抗着、战斗着。"},{"type":"paragraph","text":"我们看见斯大林在他书房里。这最高统帅递给参谋长一份“步兵操典”的副本，指示着早先直线的方法现在已经陈朽了，所以那枪法的训练必须校正和现代化，并参照现代战争的经验。在伏尔加巨大战事最困苦的日子，斯大林仍执行其创造性的贡献给苏联军事科学。"},{"type":"paragraph","text":"斯大林付予斯大林格勒的防卫以最大的注意。他不断地注意伏尔加方面的行动，指示方向，并且他鼓舞起红军的战斗精神。"},{"type":"paragraph","text":"“……主要的事情，”他说，“是不要恐慌，不必害怕那不可一世的敌人，我们要有信心。”"},{"type":"paragraph","text":"所有那城市的保卫者——由士兵至上将——都被斯大林对胜利的信心所鼓舞；他们生长着无比的勇气而战斗着。"},{"type":"paragraph","text":"斯大林整天的工作，注意在斯大林格勒的不屈不挠的战争中的每一进展。但是接着我们看到了一段插曲:斯大林和一个老朋友，一个在内战日子的武装同志的相聚。"},{"type":"paragraph","text":"斯大林和他的老朋友有一段充满温暖友情的谈话，他的朋友是工程师，告诉他关于他的工作和那些他所遇到的人。那些人们；工程师说，相信胜利，但每一个人都想知道甚么时候苏联军队才开始反攻。斯大林告诉他的朋友关于主动防守的意义，追忆俄国的将军，伟大的库图索夫的技巧，他战胜拿破仑是由于巧妙的组织了反攻。"},{"type":"paragraph","text":"这是一个意味深长的一幕。它解释了很多斯大林战略上的计划。我们这时代伟大的领袖斯大林，这个名字在每个人的嘴唇上，便使每一个斯大林格勒的保卫者英雄地走上战场。"},{"type":"paragraph","text":"斯大林格勒的局势是严重的，敌人使尽一切可能利用的力量来攻击。这个城市保卫者的队伍渐渐稀少了。炸弹在司令部四面爆发，这司令部是崔可夫将军的。敌人的坦克已经冲破两个军团的联络点。一个步兵大队仅仅被遗留下二十个人。"},{"type":"paragraph","text":"“这是艰难的，超过了忍耐力，”司令官精疲力尽与困扰地说。“假如斯大林同志知道的话，他会难过的。”"},{"type":"paragraph","text":"“他知道的，”政治委员古洛夫回答说。"},{"type":"paragraph","text":"然后我们看见斯大林在克里姆宫。他看完由斯大林格勒来的报告以后，他命令罗吉姆契夫的第十三近卫军立刻出发到斯大林格勒，去增援崔可夫将军的军旅。"},{"type":"paragraph","text":"“他们在那里正遇着很困苦的日子，”斯大林说。"},{"type":"paragraph","text":"影片演出渡河的近卫师去增援斯大林格勒的保卫战。敌人出动几百架飞机来炸这铁路的交叉点。浓烟像天幕似的挂在伏尔加河上，在炸弹的弹雨和机关枪的火海下沸腾着。"},{"type":"paragraph","text":"但是那军队仍然越过了伏尔加河，并且即刻参加了战斗。"},{"type":"paragraph","text":"斯大林格勒坚守着、战斗着、生活着，给国家争取时间去积储精力。"},{"type":"paragraph","text":"影片也映出敌人的阵地，我们看见希特勒在大本营内。这个狂妄的小丑(阿斯丹果夫饰)痉挛着、歇斯底里的喊叫着，他要他的将军们必须取下斯大林格勒不计任何代价。他威胁地要处他们的砍头罪。鲍鲁斯、那德国的司令官，矢誓要打破伏尔加保卫者的防守并且攻下斯大林格勒。"},{"type":"paragraph","text":"但是斯大林格勒依然站立不动。那铁路车站的战斗情形遗留下一种使人难以忘记的印象。近卫师的一营加入这个行动中。营的指挥官阵亡了，陆军上尉代替指挥，整个的营仅剩下十二个人了。然后只有三个，然后两个。受致命伤的上尉写报告给他的长官说:"},{"type":"paragraph","text":"“近卫军没有退却，我们为了斯大林的城市而死，我们不许敌人过来。”"},{"type":"paragraph","text":"斯大林格勒是被毁了、烧焦了。但是无数次的敌人进攻，不能攻破它的防御。这个城市抵住敌人的打击，不断的反攻，使敌人蒙受一次又一次严重的损失。"},{"type":"paragraph","text":"在这些日子约瑟夫·斯大林，这最高统帅，训令参谋总长瓦西列夫斯基着手研究关于在斯大林格勒周围的德国军队的详细情报。斯大林在地图上指出苏联军队在德国侧面攻击的方向，并且建议包围歼灭的意见。"},{"type":"paragraph","text":"“我已经想过很久了，瓦西列夫斯基同志，”斯大林说。我们独力作战，这是坚苦的……。但是我们不能限制我们自己仅仅是把德国人从斯大林格勒赶出去，或者是等候同盟国来援助……我们必须迫使敌人面对着凶祸。”"},{"type":"paragraph","text":"斯大林知道并且确信着，德国军队的溃败已经逼近了。"},{"type":"paragraph","text":"于是我们看见为了完成斯大林计划的布置。这些布置主要的特征是:攻击敌人的侧面来击溃德国的武力，采取包围的行动，最后聚歼包围了鲍鲁斯的高达的军队。"},{"type":"paragraph","text":"苏维埃联盟共产党中央委员会的政治会议，在克里姆宫举行了。瓦西列夫斯基将军报告这计划的细节，为了打败在斯大林格勒的德军。"},{"type":"paragraph","text":"“我们将要在十一月开始在斯大林格勒反攻，”斯大林总括的说。"},{"type":"paragraph","text":"影片的第一部就这样的结束了。第二部就要映出在斯大林格勒四围苏维埃军队怎样反攻的情形。"},{"type":"paragraph","text":"“斯大林格勒大血战”是苏维埃电影的一个新的伟大成就。制作者演员们创作出一个生动的不能遗忘的伟大战争影片。"},{"type":"paragraph","text":"在这个影片里，事实的正确与伟大艺术的表现，结合起来了苏维埃人民竭尽他们所有的努力来战胜那个巨大的战争，这欣然企望着的一个最终目标——和平。这个和平的意义是为了全人类的幸福。"},{"type":"paragraph","text":"今天，这个伟大的斯大林格勒史诗在观众面前开映了，它使我们确认，为了和平必须从事于坚决的斗争。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507f060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(1)德寇飞机猛炸斯大林格勒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507f060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(2)红军浴血抵抗德国法西斯侵略者</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507f060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(3)不顾百架敌机轰炸近卫师渡河增援斯大林格勒。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507f060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(4)罗斯福相信红军是世界上最强大的军队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507f060205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(5)剩下最一个人，也不退下阵地</FONT>"}]}