{"id":192102,"date":[{"year":1950,"month":7,"day":15}],"page":"4","source":"‘苏联文学’","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1838","ytitle":"","mtitle":"陀伐尔托夫斯基及其“抒情诗集”","ftitle":"","authors":["杨晶"],"text":[{"type":"paragraph","text":"杨晶　译"},{"type":"paragraph","text":"远在一九三○年初陀伐尔托夫斯基在苏联就得到了广泛的赞誉，那时他已经在埋头写作了。其实他从事文学工作的兴趣应该以他的幼年时代为开始。他是一位斯摩稜斯克农民的儿子，当他在一九二四年开始为一地方报纸担任乡村通讯员的时候，他已经是一个十四岁的共青团的团员。在报上发表了第一篇诗作“新的茅屋”，从那时起他从事文学的信念更坚定了，并且苏维埃社会是充分的允许他的天才发展。"},{"type":"paragraph","text":"当他还是一个学生时，就出版了诗歌“穆拉维亚的乡村”，并因此在一九四一年得到斯大林奖金。这篇诗之前他发表过两本诗，一本是“路”，另一本是“村落纪事”。以后也出版了“扎果耶”与“复仇”。最近，由苏联作家出版局收集他诗集中最好的诗和他在报章杂志上发表的新诗歌编辑成一本“抒情诗集”出版。"},{"type":"paragraph","text":"“抒情诗集”是诗人二十年来生活在苏维埃土地上的生命的记录，凡是关于集体农场制度的胜利，伟大的爱国战争，以及战后建设工作等有意义的现象都反映在这本诗集里。"},{"type":"paragraph","text":"从传统的观点来看，这本诗集中有许多的诗是不能列入纯粹的抒情诗中，譬如“来宾”，“马全纳的故事”与“祖父丹里尔”大部份是叙事诗的性质。然而这些诗收入“抒情诗集”中不是偶然的，作者对这本诗集的命名是有一种辩论的含义。他主张抒情的原理应与叙事的原理和谐统一起来，他认为苏维埃诗歌的基本目的是在综合人民的历史经验的艺术形式，坚决反对颓废主义者与形式主义者的个人主义色彩的抒情诗。"},{"type":"paragraph","text":"陀伐尔托夫斯基的作品中的人物都是劳动者，他们的智慧和能力只有在苏维埃环境中才能完全表现出来。"},{"type":"paragraph","text":"在苏联，‘劳动’就是‘尊敬’，‘光荣’和‘英雄行为’，就是快乐与兴奋的泉源。诗人以他的诗歌将苏联人民表现在生活上的活泼和乐观加以具体形象化，而这种活泼与乐观是苏联人民生来所具有的。"},{"type":"paragraph","text":"他的诗歌是采用一种明朗质朴的形式，这正说明了高度的诗技巧，说明了诗人对人民的生活与语言体验的深刻。他集录各种民间艺术；如像歌谣、对联、开场白、格言和谚语等。所以他底诗歌中的文字是清晰而又通俗，作者和他的人物的对话是流畅而又自然。"},{"type":"paragraph","text":"诗人正在努力创造对话体的诗歌，再运用各种出色的锋利的语言，并渗入一些细致的民间的幽默。"},{"type":"paragraph","text":"他在简洁的叙事诗中描写的人物都是活生生的，给人以不可磨灭的印象。"},{"type":"paragraph","text":"在抒情色彩很浓厚而又含有传记性质的诗歌中(如“波琴洛克车站”，“千里以外”)，诗人强调自己的命运与同时代的从事社会主义建设的青年们的命运是结合在一起的。他对自己与斯摩棱斯克乡村和故乡扎果耶的关系有一种深刻的感觉，他歌唱斯摩棱斯克景色的美丽，并以艺术的手法把农村风景描绘在诗里。"},{"type":"paragraph","text":"“在扎果耶村落里”诗歌是以一位特殊的农民的生活——一种可能已经降临在诗人及其同胞的身上的命运——与呈现在苏维埃青年面前的各种发展的机会作一个对比。诗人对故乡的热爱与对祖国的热爱是完全相结合的，他鼓舞过青年用生命来捍卫国土。"},{"type":"paragraph","text":"在卫国战争以前，他的诗歌是以农民的生活为其重要的主题。在一九三九年西白俄罗斯与西乌克兰获得解放时，以苏维埃军队为主题的作品出现了。以后在伟大的爱国战争时期内，军队的生活就成了诗人主要的题材。"},{"type":"paragraph","text":"他的战时诗歌“华希里·焦尔金”不仅是获得全体人民的称颂，并且没有一个诗人能对在前线上苏联战士的情况像他那样描写得生动、熟练。他的成功，是他以忠实的艺术家的态度保证将劳动人民塑成一种诗歌的形象，以及由于这种立场忠实的向前发展的结果。也证明了这是他的社会主义意识与爱国主义意识发展的结果。"},{"type":"paragraph","text":"对祖国的热爱，对法西斯蒂强盗的深恨，对被蹂躏的国土和惨遭战难的同胞而引起的伤痛，这一切就形成了陀伐尔托夫斯基的战时诗歌的题材。"},{"type":"paragraph","text":"在“抒情诗集”中最后的几首诗是热情地描写在苏维埃土地上战败德国法西斯蒂的胜利。在“和平之时”诗里，诗人对和平表现了火热的信念，因为斯大林与俄罗斯就是他的后盾:"},{"type":"paragraph","text":"持久的和平从现在起直到永远"},{"type":"paragraph","text":"胜利地统治着全世界，"},{"type":"paragraph","text":"伟大的斯大林毕生的努力作为保证，"},{"type":"paragraph","text":"苏维埃联邦也就是人类的最终目标。"},{"type":"paragraph","text":"“祖国”，“士兵代表”，“我们的土地在青春中”，“在我们的联邦里”和“克里姆宫在一个冬夜里”都是些政治性的抒情诗，这些诗里，诗人运用激奋的抒情的音调来表达时代的精神，这种重音调使他的作品更赋有了特性。"},{"type":"paragraph","text":"诗集中有一篇诗“为了全世界的光明”，这篇诗里，诗人充分掌握了战后社会主义建设的伟大精神，掌握了在集体农场电气化中苏联人民的创造性的劳动精神。"},{"type":"paragraph","text":"在诗集里，诗人获得了广阔的艺术概括的能力，并显示了在苏联所实现的一种人类新生活建立的历史意义。(译自‘苏联文学’四月号)"}]}