{"id":192148,"date":[{"year":1950,"month":7,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"推行正规学制、办好补习教育!","genre":"","count":"2095","ytitle":"加强思想领导　实施民主管理","mtitle":"健民补习学校有了初步成绩","ftitle":"经过思想总结确立正确学习观点　一般教师都认真负责肯接受批评","authors":["崔景泰"],"text":[{"type":"paragraph","text":"【本报讯】　本市淮海中路五五三号健民补习学校，是一所有正规学制的夜中学。主持校务的是交大一部份热心教育工作的校友和同学。担任教务的除了交大同学外，还有市立师范的同学。这一学期，全校学生共有二五五名，其中除了选课生七六名外，其余都是正式生。全校共分初一到高三六个班级。初一的学生最多，有四七名，其次是高三的学生，有三名，其余各班的学生名额都在二二名到二八名之间。学生成份在这学期是失学青年占多数，合全校学生百分之七十五；工厂职工第二，占百分之二○.六；商店店员最少，占百分之四。四。因之表现在该校一般学生的学习情绪很高，留生问题很小。教师共有三十三人。数、理、化课程由交大同学担任，文、史、地课程由市师同学担任。为了吸取更好的教学经验，教师们在旧的教学方式上，随时随地加以改进。这一点，对同学们是有很大的帮助。上课时间在晚上六时一刻到九时一刻，共上课四节。为了精简时间，星期日也照常上课；此外，又将音乐、劳作、美术、体育等课程混合起来设立为课外活动，其中还包括了歌咏、戏剧、舞蹈等四项必选科，由学生自由选修。这样，该校的课程基本上是和普通中学完全相同。学费方面，因这一学期开学时，正遇到二。六美蒋匪机轰炸，校方为了照顾学生的困难，将学费比上学期减低，初申三十三个折实单位，高中三十五个折实单位，选课每科十个折实单位。减免费金额按总人数百分之十五计算，即有二百名学生，有三十名的学费金额分"},{"type":"paragraph","text":"健民的前身是最进补习学校，解放后，由交大同学在教育局和青年团交大总支部的协助下改组成立了健民补习学校。该校最高组织是校务委员会，负责校方行政、计划和检查工作；由教师七人，同学三人担任委员。在上学期，觉得校委会有包办作风，这学期就实行校委会和教职员会分工，校委会只负责计划和检查工作；教职员会担任行政、事务等工作。可是这一分工，因为分得太清了，造成各管各的本位主义，使一部份工作发生无领导状态。这是因为行政、数学和辅导，没有密切配合好所造成的偏向。从下学期起，该校决定在群众路线为工作路线中来纠正这一个偏向。现在的校址是借比乐中学的课室，共有六间，另外还有一间办公室。本来，该校的宗旨是帮助职工和失业青年完成中等教育。因为这学期的情况不同，一般家境困难不能负担普通中学学费的中学生，考取该校的很多，尤其是初一的学生。"},{"type":"paragraph","text":"一般的说来，健民的教师都是年青而热情的大学生，对教育工作认真负责，肯接受批评，在补习学校的教学经验方面，他们是贡献了一定的成绩。不过，在这一学期，因为有一部份教师是交大本届的毕业生，由于即将被分派工作而分心；又本学期的交大学生会，号召同学转向以学习为主，因此在该校担在教师的交大同学发生了教书与学习的矛盾，在教课上不免松弛下来。这是这学期健民补校急需要克服的缺点。"},{"type":"paragraph","text":"在四月间，全校完成了一次思想总给。从这和高三的同学，可以看到同学若干的错误思想状况。例如高一为什么要进大，大部份是抱着要考大学的志愿来上课的。至于学，有的表示将来可以做“大事情”，有的表示大学生出路不成问题。有的同学读书完全是纯技术观点，还没有觉悟到政治学习的重要；因之，这些同学们对目前的形势很是模糊，在日常生活方面暴露出自私、散漫、没有群众观点。经过这次思想总结后，同学们的这种偏向是大大的改变了，有不少同学发掘出自己错误思想的根源，主要的是在旧社会里所受到的思想毒素所麻痹。同学们解决了不正确的学习观点和自私的学习太度等等思想问题，就是健民补校这学期最大的收获。此外，该校这学期的经济状况在师生努力克服困难下，教师自动减薪，校方减低学费，同学尽可能减少申请减免费，结果，不但在收入中置办了一部发电机，并且在学期结束时收支相抵外，还有余款可以充作暑期工作经费的一部份基金。"},{"type":"paragraph","text":"这一学期，由于教师和同学的不断要求进步，通过不同的方式(如上政治课、团课、思想总结等)，思想方面普遍提高。同学入团的很多，并有要求入党的；教师中除原已是党团员的以外，另有六人提出入党要求。不过，因为这学期要改善包办作风，在上学期团支部支委内有校委参加兼任的，这学期都退出；但退出后没有对团作适当的照顾，使本学期团的组织松弛下来，一般团员反映收获很少。"},{"type":"paragraph","text":"目前，该校正在做这学期的工作总结，主要的是从这学期优点和缺点的经验中，体会到下列的教训:一、行政、教学、辅导必须密切配合，才可以达到教学工作的最高效率。二、教师一定要有全心全意为人民服务精神，才可以把书教好；稍一分心就要影响到教课。三、一切工作的计划或遇有困难，只有走群众路线才能解决。"},{"type":"paragraph","text":"下学期，该校主要的计划如下:一、教师专任化，不再如过去的分散，这样可以容易集中领导。二、组织学习委员会，使教师本身再有政治和业务上的学习。三、学生会和团支部加强辅导，有专人负责。四、适当的调整课程，使同学有多余时间进行其他活动。五、添置图书。六、节省各项开支，再减低学费。"},{"type":"paragraph","text":"健民补习学校的方针是:“加强思想教育，实施民主管理”，健民的教师们表示决心要更好的来完成这个任务。(崔景泰)"}]}