{"id":192131,"date":[{"year":1950,"month":7,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"电影故事","genre":"文学作品","count":"1773","ytitle":"","mtitle":"斯大林格勒大血战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在银幕上，展开一本大书。封面上写着“卫国战记实录”。奏着有力的俄国民歌“伏尔加河上的悬崖”。记实录一页一页地翻过来:"},{"type":"paragraph","text":"“一九四二年夏在苏联辽阔的国土上，展开了超过于人类所知道的最伟大的战斗。”军事时期莫斯科的严肃的气象呈现于眼前。"},{"type":"paragraph","text":"克里姆宫。在办公厅中，斯大林和瓦西列夫斯基正在研究军事地图。"},{"type":"paragraph","text":"“明显地，他们在进攻斯大林格勒”——斯大林说。"},{"type":"paragraph","text":"最高统帅以简单明了的词句指出这个军事要地的意义、法西斯统帅部的企图，并制定防卫计划。"},{"type":"paragraph","text":"在银幕上呈现出顿河流域的大草原。德军向顿河推进。大火、战斗。"},{"type":"paragraph","text":"在希特拉的行营中，这位咆哮的领袖与其将军们，——季特、约特尔、克里斯特、威赫司、鲍鲁司等在一起。希特勒尖声高叫，两手乱挥地说出其计划。夺取斯大林格勒。由那里向莫斯科推进，并经过巴库、伊朗、印度向南推进。"},{"type":"paragraph","text":"全世界在注视顿河流域的战斗。"},{"type":"paragraph","text":"在华盛顿白宫里，罗斯福总统讨论俄国情形。他说邱吉尔不愿开辟第二战线。他瞻望将来，说道:‘谁要在我们与俄国之间，种下仇视的种子，那就是人类的不幸。’"},{"type":"paragraph","text":"顿河流域的战斗仍在继续。那时德国前锋已达斯大林格勒。邱吉尔及哈里曼很‘沉痛地’向斯大林及莫洛托夫声明，联军尚无力开辟第二战场。"},{"type":"paragraph","text":"斯大林向邱吉尔声明:‘首相先生，苏联及其军队阻止了德军的进攻，但欧洲几千几万新牺者的责任是要那些破坏其庄严的诺言的人们来担负的。’"},{"type":"paragraph","text":"二千架德国飞机，在斯大林格勒上空轰炸。平民的房屋烧去了、炸毁了。悲伤过度的母亲，紧抱着她的儿子的血淋淋的尸体。但苏维埃人并没有打垮。斯大林格勒的人们，建筑工事，准备防卫本土。"},{"type":"paragraph","text":"在那个时候斯大林让马林可夫及瓦西列夫斯基到斯大林格勒去。我们在斯大林格勒方面司令官叶列明科将军的司令部里看到他们，在最前线的战壕中看到他们。我们听到马林可夫对斯大林格勒防卫者热烈的号召。"},{"type":"paragraph","text":"战争在扩大。德人把生力军参加战斗。防卫军的情形，日益困难。崔可夫将军的司令部随时有报告。斯大林格勒的英雄们仍然迄立不动。甚至一营只剩了二十个人，他们也不放弃自己的岗位。"},{"type":"paragraph","text":"“假如斯大林同志知道了，他会难过的”——崔可夫将军说。"},{"type":"paragraph","text":"“他知道的，”政治委员古洛夫仍自信地回答他。"},{"type":"paragraph","text":"斯大林同志的确知道斯大林格勒的情形。他密切地注视每一战斗，直接以电报指导苏军的行动。罗吉姆契夫的近卫师是根据斯大林的命令来斯大林格勒增援的。"},{"type":"paragraph","text":"大火中的城在东岸可以看得见。伏尔加河的水因炸弹炮弹的爆炸而沸腾了。罗吉姆契夫的军队，迅速的、安详地上了轮船、小船、大木船。这一师人达到斯大林格勒后，马上就参加战斗。"},{"type":"paragraph","text":"我们看到苏军英勇的战迹。有几个人在加列甘诺夫上尉指挥之下，到已破坏的车站增援；击退德国人不断的进攻。上尉中了弹，临死还须最后唯一幸存的士兵送报告到司令部去，而自己则以手榴弹打击敌人。"},{"type":"paragraph","text":"崔可夫将军下令保卫每一条街、每一栋房子，巴甫洛夫军曹的士兵，严格地执行命令，把敌人从巴甫洛夫陈列室赶走。敌人们的坦克、飞机、大炮都不能将防卫军从房屋中轰出来，在极短促的炮火停止时期，士兵得到一点休息的时间，在偶然寻到的留声机上开放‘伏尔加河上的悬崖’的唱片。"},{"type":"paragraph","text":"莫斯科、斯大林办公室，夜里，收音机中发出这个优美的俄国歌曲的声音。斯大林正在沈思，倾听这歌声，后来又从事工作。"},{"type":"paragraph","text":"接着是深夜里，斯大林在家里与老友谈天。"},{"type":"paragraph","text":"——你累了，——这位朋友对斯大林说。"},{"type":"paragraph","text":"——不止我一个——领袖回答……你不要为我着急，我还可活一百年……"},{"type":"paragraph","text":"亲密的友爱的谈话继续下去。这位朋友将人民的精神力及对胜利的信心告诉斯大林。……为回答德军还很强大的说法，斯大林特将托尔斯泰的书揭开。伟大的作家描写拿破仑进攻俄国时如何进退失据。“强有力者常会弄到这种田地”——斯大林总结说。"},{"type":"paragraph","text":"在英勇的斯大林格勒，战斗仍在继续。虽然希特勒疯狂的威胁着，将军们虽然严格的命令着，人力物力虽然遭受极大的损失，德国人仍不能打破苏军的抵抗。"},{"type":"paragraph","text":"在这个时候，瓦西列夫斯基将军遵照斯大林的命令，研究斯大林格勒战线的反攻计划。在国防委员会会议中，斯大林与党政军领袖讨论这个计划。我们看到莫洛托夫、马林柯夫、日丹诺夫、贝立厦、加里宁、伏罗希诺夫、安得烈夫、米高阳、加干诺维奇、胡鲁雪夫、谢尔巴可夫、什维尔尼克、布尔加宁等。"},{"type":"paragraph","text":"“十一月间我们在斯大林格勒区开始反攻”斯大林同志说。"},{"type":"paragraph","text":"“保卫斯大林格勒”第一集就以这句话来结束的。至于如何执行斯大林的在斯大林格勒消灭德军的总计划，则留待第二集演出。"}]}