{"id":192129,"date":[{"year":1950,"month":7,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"1322","ytitle":"导演‘斯大林格勒大血战’的","mtitle":"彼特罗夫","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在进步的苏联电影导演的大家庭之间，符拉基米尔·彼特罗夫占着显著的地位。他是摄制伟大的历史场面的巨匠，他创作了一系列的影片，这些影片已成了苏联电影艺术的宝贵财产。"},{"type":"paragraph","text":"二十年代初期，有一个很谦逊的人来到了列宁格勒电影学校。他毫不以他在艺术领域中的特殊成就而自满。在著名的戏剧家H。M·尤利叶夫门下的数月学习，形成了他全部的戏剧艺术的知识。然而，他还有着丰富的生活经验。在电影界工作的希望，并不是少年人的一时冲动，而是经过这个意志坚强的成年人再三考虑过的。"},{"type":"paragraph","text":"学习和掌握技术的年代开始了。彼特罗夫精通了电影制片技术之后，便独立地拍了几部儿童短片:“宝贵的蜂蜜”、“德若依和德鲁若克”、“列宁的住址”。"},{"type":"paragraph","text":"彼特罗夫的天才，在“大雷雨”这部影片的摄制上，充分表现出来了。"},{"type":"paragraph","text":"“大雷雨”这部影片，是古典文学作品搬上银幕的典范创作。"},{"type":"paragraph","text":"彼特罗夫的其次一部作品，是分上下两部的影片“彼得大帝”，这部影片使导演获得了国际的声望。"},{"type":"paragraph","text":"出色的苏联小说家阿列克谢依。托尔斯泰的文艺的电影脚本，使符拉基米尔。彼特罗夫能够以惊人的深刻与明朗来揭露复杂的历史过程。“彼得大帝”这部影片在多方面预告出了研究彼特及其时代的历史学的最新结论。"},{"type":"paragraph","text":"到今天，它已成为一部世界电影艺术中的优秀历史片而留传下来了。"},{"type":"paragraph","text":"当伟大卫国战争在苏联国土上爆发起来的时候，当苏联人民为守卫全人类的进步事业，而跟法西斯军队作空前搏斗的时候，符拉基米尔·彼特罗夫创作了一部关于一八一二年卫国战争，表现俄国伟大的统帅米哈伊耳·库图索夫的爱国主义影片。"},{"type":"paragraph","text":"由优秀演员A·吉基演出的统帅库图索夫这个形象，以及俄国的将军、军官、士兵和游击队员们的形象，融合成了一个伟大的、战斗着的、百战百胜的俄国人民的统一形象。"},{"type":"paragraph","text":"彼特罗夫一面摄制历史主题及现代主题的影片，一面继续把俄国古典文学作品搬上银幕。一九四四年，他根据乞可夫的“纪念祭”拍成了一部短片，并且在一九四五年拍成了奥斯特罗夫斯基的“无辜的罪人”。"},{"type":"paragraph","text":"彼特罗夫的导演艺术，一方面含有战争画家的广阔尺度，他善于明快地组织群众场面、传达历史事件的规模，另一方面也含有深刻的心理描写，善于揭露各种各样的人物性格。这些特质在他的最近一部作品——“斯大林格勒大血战”中特别强烈地表现出来了。"},{"type":"paragraph","text":"在电影历史上，还不曾有过能和它匹敌的大规模的战争场面。装备着进步技术的庞大军团的移动，有数千士兵参加的战役，都被彼特罗夫以巨大的感受性的力量、强烈的纯朴性和充分的明快性再现了出来。但是群众的场面一点也没有遮没人物的形象。不朽的、雄伟的、真实的斯大林形象，苏维埃国家的政治家、执行斯大林军事学说的司令官的鲜明形象，苏联官兵的英雄主义的形象，长久地留在观众的记忆中。"},{"type":"paragraph","text":"壮丽及雄伟之中含着严峻和纯朴，高度的思想性以及历史的真实性，这便是彼特罗夫的创作特色，是他的一切优秀作品的特色，尤其是“斯大林格勒大血战”的特色，但这同时也是社会主义现实主义方法所固有的特色。"},{"type":"paragraph","text":"彼特罗夫是导演历史片的巨匠、现实主义艺术的代表，他也是苏联电影观众所热爱着的艺术家之一。他是功勋艺人、勋章获得者，苏联政府根据他的功劳，三次赠给他斯大林奖金。"},{"type":"paragraph","text":"“斯大林格勒大血战”的第二部中，将表现法西斯军团在光荣的斯大林格勒城下的溃灭。"}]}