{"id":192276,"date":[{"year":1950,"month":7,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1916","ytitle":"","mtitle":"五一前夕在德累斯顿","ftitle":"","authors":["冯至"],"text":[{"type":"paragraph","text":"冯至"},{"type":"paragraph","text":"四月三十日下午四时，我们从柏林出发，坐汽车到德累斯顿去，准备参加那里五一节的群众大会。这条汽车大路不经过任何乡村，任何城市，也没有和它交插的道路，只是一直通到德累斯顿。这是纳粹时代的建筑，当时建筑的目的，与其说是为了交通，倒不如说是为了侵略。一九三九年三月纳粹匪徒阴谋而无耻地占领了捷克全部，自然是从这里进军的；但他们作梦也不会想到，一九四五年五月柏林前线的苏军奉到斯大林的指令，抽出一部分坦克部队驰援陷入危机的捷克人民军，解放捷克首都布拉格，也是从这条路迅速赶到的。如今已经看不出多少战争的痕迹了，只有几座桥梁被炸毁，换上临时性的木桥，此外还偶尔有一两架破烂的机器躺在路旁，身上生满黄锈，没人理会。碧野里疏疏落落点缀着红瓦顶的房屋，平静而单调，我坐在车里只想着昨天看到的柏林。"},{"type":"paragraph","text":"我们是昨天下午从莫斯科飞到柏林的。莫斯科正是一连串的好天气，人们为了迎接五一，每座建筑都在被刷新，刷新了又被修饰，用文字，用旗帜，用列宁斯大林的像。玻璃窗都擦得亮亮的，克里姆宫的绿色瓦顶也打扫得一尘不染。但我们一到柏林，正是一个阴沉的下午，没有太阳，气候比莫斯科还冷，走入市区，是惊人的冷静。几条往日最繁华的大街两旁不是烧剩下的墙壁，便是一片空场堆积着砖瓦。我们在台尔曼广场旁的旅馆门前下了车，招待我们的人指着广场对面一片废墟说，这就是当年希特勒发号施令的地方，也是他的葬身之所。可是当我们晚饭后到运输工会参加一个小规模的庆祝会时，情形就大不相同了。里边在欢呼，在歌唱，十几个劳动英雄在被表扬。我们从辽远的中华人民共和国来的客人一走进大厅，便被他们团团围住。他们是运输工人，由于他们的工作是很容易连系到远方的。‘向胜利的中国致敬!’‘向毛泽东致敬!’呼喊不停，在各样的口号中也参杂着‘向西欧拒运战争物资的运输工人致敬!’我们最受感动的，是两个青年从我们一来就跟在我们身边，‘替我们问候中国青年!’重复了十几遍，最后我们走出门外，上了汽车，他们还隔着车窗叮咛嘱咐:‘问候中国的青年!’"},{"type":"paragraph","text":"这是一个大的转变。街旁的那些瓦碟里掩埋了希特勒时代的罪恶，这里却充满了和平气氛，工人和青年充分表现出建设的热情和国际主义的精神。从运输工会回来的路上，同车的德国朋友问我:"},{"type":"paragraph","text":"“你对于柏林初步的印象怎样?”"},{"type":"paragraph","text":"“柏林破坏得太厉害了；德国的人民却大大地进步了，这证明统一社会党在领导上发生了很大的作用。"},{"type":"paragraph","text":"“只要德国的人民进步了，能够列入以苏联为首的和平阵营，付与这么多的代价也是值得的。”他说话时用手指着街旁的废墟。"},{"type":"paragraph","text":"在这单调的汽车大路上我不住思索着昨晚的这段谈话，同车的一个德国青年向我们谈起德累斯顿:"},{"type":"paragraph","text":"“德累斯顿的新城还完好，旧城却大部分炸毁了，尤其是文化建筑的区域。这是在希特勒匪徒们眼看就要投降，苏军距离德累斯顿只有几公思时被美国的飞机在一夜里炸掉的，那夜正赶上从布莱斯劳退下来大批的难民，麕集在街旁和广场上，在轰炸中死伤了三十五万——”"},{"type":"paragraph","text":"“三万五千?”我不相信那个数目，我以为听错了，事实上也许是三万五千。"},{"type":"paragraph","text":"“三十五万!”他接着说下去，“这次轰炸是不必要的，因为德累斯顿眼看就要解放了。美国的飞机不只一次，每逢苏军临近一座文化上或工业上重要的城市，就先把它炸掉，不让一座城完好地落在苏军手里——人民的手里。同时也给苏军在解放那座城市后增加许多善后的困难。”"},{"type":"paragraph","text":"我立即想到苏军将要向日本宣战时，美国为什么要赶快在广岛和长崎投下原子弹，这与轰炸德累斯顿形式上虽不完全相同，本质上却是由于同样的阴谋。"},{"type":"paragraph","text":"“我们姑且抛开德累斯顿不谈，因为那时的德累斯顿，还是纳粹德国的德累斯顿，不管美国的用心是对付敌人纳粹，还是对付盟友苏联，表面上还是说得下去的。至于捷克呢，它是被纳粹侵略的国家，多少捷克的爱国人士有的在国外盟国的军队中作战，有的在国内作坚强的反法西斯的斗争，而在眼看就快要解放的时期，它的重要的工厂，如斯廓达工厂，拔佳鞋厂，都遭受过美国飞机的轰炸。这是很显然的，这时美国的飞机绝不是在对付纳粹，却是对付自己的盟友了，它在为美国垄断资本家战后的市场着想，来毁灭捷克最重要的工业。”"},{"type":"paragraph","text":"“如今怎样了呢，”我说，“那些想毁灭他人来养肥自己的纳粹匪徒们已经埋葬在废墟中”东欧被他们侵略过的国家都在努力建设，向着社会主义突飞猛进。可怜美国的垄断资本家们却穷极无聊，一步步走上法西斯的死路。”"},{"type":"paragraph","text":"傍晚时到了德累斯顿。易北河北岸的新城果然完好，但是走过奥古斯特桥，旧城的一切建筑，文艺复兴体的王宫，巴洛克体的宽广的甕城，以收藏古典绘图驰名的画廊都成为一片瓦碟。从前德累斯顿的游人往往要在那些地方消磨许多时间，如今我们只是坐着汽车迅速走过，所看到的是这里倒着一座石像，那里剩下一段颓垣。"},{"type":"paragraph","text":"(未完)"}]}