{"id":192283,"date":[{"year":1950,"month":7,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"社会服务","genre":"","count":"2902","ytitle":"","mtitle":"高福里居民座谈会","ftitle":"黄元庆区长首先作了检讨　许郝两同志坦白自我批评　居民们一致表示非常感动","authors":["田曼衍"],"text":[{"type":"paragraph","text":"时间:一九五○年七月五日下午七时"},{"type":"paragraph","text":"地点:长乐路高福里四十二号一楼客堂到会者:"},{"type":"paragraph","text":"(一)卢湾区公债推销分会:区长兼主任委员黄元庆，工作干部王融明、许宗英、郝仲溶等四人。"},{"type":"paragraph","text":"(二)高福里居民:陈月秋、王锦文、关振元、俞祖琪、谈养吾、彭树勳、张秋娘、沈周云娥、马明宪、陈蕴宜、郁文珍、李健如、潘右标、沈伯韩、俞建章、奚均平、陈鹤卿、李太太、周佩娟、陈菊英、吴戚水珍、石顽、秦士正、葛开泰、袁莘农、邓建生、邓由生等二十七人。"},{"type":"paragraph","text":"黄元庆同志报告并检讨"},{"type":"paragraph","text":"“我们这次推销公债是有成绩的，但也有缺点，如五支会在高福里推销，便发生了若干偏向，以致引起文汇报读者的批评，这个批评是很需要的，为了搞好今后工作，我们应虚心接受并要检讨。现在本人先作检讨:"},{"type":"paragraph","text":"(一)事先没有深入各里弄了解情况，而分会委员只帮同各支会任实际推销工作，没有起领导作用，犯了官僚主义作风。"},{"type":"paragraph","text":"(二)上下联系不够，不通气，脱离群众，因此对群众意见的收集做得不够。"},{"type":"paragraph","text":"(三)对报馆送来读者函件搁置了很久，同时调查只凭单方面情况，所谓偏面的，并没有全面的调查研究，犯了粗枝大叶作风。"},{"type":"paragraph","text":"以上各点，分会领导上是愿意负责。许、郝两同志所犯偏向已经在多次谈话中予以教育，在全区干部会上，曾作批评检讨，为维持一定纪律，并已提议请上级予以许同志记过一次，郝同志记小过一次之处分，不过许、郝两个同志平时工作是积极的，优点亦应予以表扬的。最后谨向陈、王两位老太太致歉，希望各位多提批评和意见。"},{"type":"paragraph","text":"许宗英和郝仲溶两同志检讨"},{"type":"paragraph","text":"今天检讨公债推销中的缺点，尤其在本里五○号推销时，所发生的偏向，最为严重，因此引起文汇报读者提出意见，这是教育了我们，特表示感谢，现将犯了偏向事实的经过，作一次检讨，我们的推销小组，当进入五○号一楼时，问知这家失业已有一年，且负责人不在，立刻退出，即转上二楼陈老太太家，因看她家里整齐些，开口就是五十分，她儿子在飞机场做事，我(许宗英)主观估计，收入定较优厚，所以当陈老太太不愿买时，我就说:‘叫你儿子到支会来谈谈’，这句话无形中吓了她，她就认购了十分，之后便流泪了。这是犯了官僚主义，任务主义的错误。到了三楼，王老太太说我们全幢房子都买不起公债，后经我们再三劝说，她没有办法，就说:‘二楼买我也买’，于是我们就将陈老太们看到这种情形，就劝她不要这样，不买没有关系，而她定要买，结果认购了一分；在两小时后，我们了解二楼陈老太太有困难，所以自动的再去减了五分。不过，后来陈老太太到支会来，再要求减少时，我(许同志)不耐烦就拍了一下桌子，又犯了官僚主义的错误，上级对我们的指示没有做到，事先也不深入了解研究各户情况，因此在推销时表露了主观主义的偏向，同时为了任务观点，当达不到任务时，就态度生硬，对两位老太太的哭缺乏同情心。我们自以为成绩好，曾向第三办事处挑战，而把穷人挑苦了，犯了种种错误和偏向，今后定以此事件为戒，随时警惕，从学习中改造自己，更好好地为人民服务。今天由黄区长领导来此检讨，向陈、王两位老太太道歉，并请多予批评，如检讨未臻深刻，还希大家提示。”"},{"type":"paragraph","text":"谈养吾先生讲话"},{"type":"paragraph","text":"(纪录者按谈先生已七十多岁，耳稍重听)"},{"type":"paragraph","text":"今天黄区长为了推销公债发生偏向，特到这里来领导干部进行检讨，这种事迹，是中国几千年来所没有的，黄区长为一区行政首长，能到这里来谈谈，使我非常感动，我代表高福里市民向区长及各同志谢谢。中国现在的贫穷，并不是解放军带来的，而是受反动政府蒋介石二十多年来统治压迫的结果。劝购公债是中央人民政府发动的，如能劝人家多买公债，则众擎易举，对国家是很好的；过去物价高，大米每日跳，而现在呢，不但是米，就是其他物价，一切都已平稳，从这里即可知道推销公债的好处。推销公债工作人员在里弄推销公债时，因老百姓看见推销人员进入里弄不了解情形，发生误会恐慌，将好意变成恶意。我过去不知出有偏向，所以不多批评，今天到这里来开会，才知道此事，批评是很好的，子路闻过则喜，此即是接受批评意思。应批评的值得批评，不应批评的不应批评。公债的“债”字，左边是人，右边是责，即是说有人负责会偿还的，也即是说，人人应该有购买责任，公债是国家公共的事，为国家应尽一点力量。“劝”字有一个“力”字，因此劝购必须出力，倘有力而不出力，事情办不好，刚才黄区长说将许、郝两同志分别记过，我认为不妥当，因为事多人少，难免错误，我也是如此。他们劝购公债为国家，并不是饱私囊，所以不赞成记过。如今年我为防空掘非问题，里弄里曾有二家不同意，并讲了许多不中听的话，可是我仍沉住气，照样负责办；现在有了水井，人家拖地板用井水，到底可节省一点自来水，所以不论何事，总有优点和缺点。"},{"type":"paragraph","text":"彭树勳先生讲话"},{"type":"paragraph","text":"对刚才许、郝两位检讨很满意，许同志为人民服务的精神是很好的，举个例子来说:我过去在晒台上搭房子，被流氓三次敲竹杠，第一次拿了钱去了，第二、三次又来了，当时许同志知道了就告诉我说:人民政权下不许流氓横行，后来许同志将几个流氓带到公安局去，加以教育。又如防空掘井时许同志挨户去说服，这并不是许同志私人的事，可见为人民服务精神是好的。推销公债于国家人民是两利的，但只看房子设备作推销数的估计是主观主义表现，现在既已承认错误，接受批评，是很好的，他们的错误处分最好免去，以其功劳抵补错误。最后还有的感想，就是黄区长领导干部来此检讨道歉，是罕有的事，在反动派统治时，不但伪区长绝不会这样做，就是伪保长也大有官僚作风。"},{"type":"paragraph","text":"关振元先生讲话"},{"type":"paragraph","text":"上次政府发动推销公债，犯了任务主义毛病，同时不了解上海情形，以为上海是有钱的，在工厂商店倒闭时，居民家中红木器具虽很多，但没有现钞，只有将固定资产变卖再买公债，当时“衣服好没有钞”是实在现象，因此推销人员吃力不讨好，而发生偏差，许、郝两位是尽了力，对两位记过处分过重，热心犯了错误，不要因此打击而使他们情绪低落，为人民反而吃了亏。"},{"type":"paragraph","text":"王锦文老太太讲话"},{"type":"paragraph","text":"许、郝两位也是为国家事，检讨的很好，过去算了，不过当时我确因拿不出钱才发急。"},{"type":"paragraph","text":"陈自秋老太太讲话"},{"type":"paragraph","text":"上海人讲排场，外面漂亮里面苦。当时推销人员对我开口要我买五十分，可是我只有红木家俱，他们又不要。我儿子在飞机场，只赚一百个单位一个月，但许同志说我儿子在反动派时赚了钱的，为国家人人都该买公债，但是上海人一般都是“死要脸活受罪”。"},{"type":"paragraph","text":"俞祖祺先生讲话"},{"type":"paragraph","text":"公债推销后物价就趋稳定，假使不发行的话，现在恐怕更涨无止境，在过去是看不出的，目前是明显地起了作用，这个情形，是几十年来没有的现象，这次推销虽有任务观点，但如能事先好好的宣传调查，也不致出偏向，本人是负责推销呢绒业公债，因调查筹备完善，因此没有出偏差，里弄推销公债，对每户进行了解，确有困难，同时又因受过去反动派公债信用扫地的影响，使人民对现时的公债，起了错误的看法，因此更增加了推销的困难，但我可保证，人民胜利折实公债将来定能还本付息的，总之，推销公债应先找材料，然后去进行说服，就便当得多，许、郝两同志忽略了这点，以致出了错误，也是难怪，不过对调皮人应该紧点，今天黄区长到这里来是确为人民服务的表现，过去不可能，只有人民政府才能有这样作风。"},{"type":"paragraph","text":"纪录　田曼衍"}]}