{"id":192219,"date":[{"year":1950,"month":7,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1874","ytitle":"在华东军政委员会二全会上","mtitle":"陈毅司令员政治军事报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"饶主席、各位委员、各位同志:"},{"type":"paragraph","text":"华东军政委员会第一次全体会议是在今年二月初举行的，迄今己五个月。五个月来我们国家情况己开始好转；主要表现在军事发展迅速基本上解放了大陆，为了国家建设的需要，使军事上的部分复员有开始的可能。严重的打击了美帝国主义和蒋匪帮所策动的特务土匪活动，基本上巩固了国内治安，开始建立了社会秩序。有计划地有成效地克服了灾荒，广泛地救济了几千万农村灾民，和数十万城市失业工人。这样大大增进了中国人民内部的团结；中国人民内部的关系，开始在全国范围内进入友爱互助协商团结的伟大的新阶段。特别是全国财经统一，国家收支接近平衡和物价稳定，其成绩最为显著。在一个经过多年战争破坏，又像我们中国这样大的国家里，短短期内能获得如此重大的财经成就，乃是目前政治生活中的最重大事件。证明毛主席和中央人民政府领导的正确。证明新中国正走向兴旺和日益壮大。更可预言全中国将近五万万人民在毛主席和中央人民政府领导之下，一定能把新中国很好的建设起来。领导正确与人民的团结，是决定一切问题的关键。任何困难均可以克服，均不能阻止新中国的前进，这是可以断言的。我们华东的地方情况，乃是全国情况的缩影，虽然在前进的道路上尚有不少的困难亟待克服，但基本情况是业己开始好转，这是华东人民在华东军政委员会领导之下执行中央人民政府的政策所获得的成果，是值得我们称述、庆幸，且应该加以重视和珍惜的。目前的任务是如何保持这个好转的局势继续作更大的努力。毛主席指示我们说:“今年年成比去年好，夏收看来一般是好的，如果秋收也是好的，那就可以想像，明年的光景会比今年要好些。”这个预断给我们启示和鼓励最大，更增加我们前进的勇气和信心。我这次参与华东军政委员会第二次全体会，听了饶主席的开幕词，听了潘汉年委员关于人民政协全国委员会第二次会议内容的传达，听了饶主席关于华东土改专题的报告，听了曾副主席关于华东财经局势专题的报告，我代表华东军区和第三野战军全体指战员一致拥护这三个报告，并且愿坚决执行以求贯彻。特别是关于土地改革政策的实行，毛主席曾说:“我为新中国数万万农村人民获得翻身机会和国家获得工业化的基本条件而表示高兴表示庆贺。”毛主席这种高兴与庆贺，完全可以代表我们人民解放军全体指战员的心情。我们人民解放军完全拥护和站在土改方面保证土地改革能顺利实施。"},{"type":"paragraph","text":"正当我们中国人民步入经济恢复和和平建设的伟大的新时期，爆发了由美国帝国主义所策动的南朝鲜李承晚傀儡政府向朝鲜民主主义人民共和国进攻。美国帝国主义并藉口以武装直接干涉朝鲜内政，对朝鲜人民进行武装的血腥屠杀。更奇怪的是美帝国主义并不以侵略朝鲜为满足，又公然以海军控制台湾对我中华人民共和国公开进行其武装侵略。对于美国帝国主义的侵略罪行，全世界人民(包括美国人民在内)己不断表示愤怒抗议，并揭露其奸计和罪行。我中央人民政府周外长对此严重事件，己发表了严正的声明。我们中国人民亲身经历过美国帝国主义策动其走狗蒋匪帮发动内战；企图虐杀中国人民把中国变为美国殖民地。我中国人民在毛主席和中共中央领导之下，又亲身经历过以民族的人民的团结，从三年艰苦战争中打败了美帝国主义和蒋匪帮，这些记忆历历在目。这样使我们中国人民清楚了解，朝鲜战争是美国帝国主义发动侵略战争的预定步骤。战争的正义和胜利是属于金日成将军领导的朝鲜人民方面，美帝国主义和李承晚之流其命运注定要失败的。美国帝国主义和蒋匪帮在中国的失败就是一个前例。美国帝国主义卑鄙可耻到不择手段，不仅侵略朝鲜，而将其侵略范围扩大到台湾以及其他各国家，如越南、菲律宾等。从表面上看来似乎强盗们的力量是很大的，口味是很健旺的，实际是外强中干，甘与世界人民为敌，这乃是侵略者最软弱的表现。我中国人民绝不害怕美帝国主义的威吓，一定以收复台湾消灭蒋匪帮来回答美帝国主义者。在毛主席和中央人民政府领导之下，我华东军区部队和第三野战军对于我们直接负有解放和维护责任的台湾国土，当然是不容许侵略者占领的，当然是不容许卖国蒋匪帮盘据的。"},{"type":"paragraph","text":"我认为我们丝毫不应该放松我们的经济恢复与和平建设的任务，应该更主动的放手做建设工作。强大的兴旺的新中国肯定的对世界民主和平将有更伟大的贡献。以苏联为首的世界和平民主力量一定可以制止美国帝国主义的侵略。对台湾的收复是必然要实现的。我华东区和第三野战军的全体同志，同样的丝毫不放松我们攻台准备，而且我们的准备工作正在有计划进行着。美国帝国主义在台湾的失败，和蒋匪帮在台湾的被消灭是可以肯定的。"},{"type":"paragraph","text":"最后我敬祝华东军政委员会第二次全体会议的成功!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507h010101.JPG\">"}]}