{"id":192293,"date":[{"year":1950,"month":7,"day":17}],"page":"5","source":"东北日报","region":"","masthead":"","special_issue":"学习科学","column":"怎样过好暑假","genre":"","count":"1588","ytitle":"东北人民政府教育部　青年团东北工委","mtitle":"关于暑假工作的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为更好的准备与组织全东北中、小学教职员及学生们的暑假生活，东北人民政府教育部、青年团东北工委、东北区教职员联合会筹委会、东北学联等，于七月一日联合发出“关于暑假工作的通知”。其全文如下:"},{"type":"paragraph","text":"一九五○年上学期教学工作行将结束，暑假将至，我们为更好的准备与组织全东北中、小学教职员及同学们的暑假生活，特提出组织假期活动几项具体办法和意见，望各地教育行政部门、青年团团委、教联、学联等负责同志，根据当地情况，共同妥为协商、筹划，以开展今年暑假的活动。"},{"type":"paragraph","text":"一关于中、小学教职员的暑期生活各地教育厅局原计划在暑假中举办教师轮训班或召开教代会及各科教学会议的，可依照原计划进行。今年一般教员的暑期学习应以各科业务学习为主，可着重研究教材及教学计划，特别是已采用了新编译的自然科学教材的各科教师，应以教学小组为单位学习新课本。开过教学会议的学科，教师并应学习有关的文件(如国文及生物教学会议的文件)，历史教师除教材外可学习吴玉章著中国历史教程绪论及胡华著中国新民主主义革命史，地理教师可学习焦敏之译的中国经济地理及其他参考材料，此外教育理论及时事政策的学习可由教员自行学习或由教联组织讨论进行之。小学教员则应注意研究自己所担任的各科教材，不必强调分科。"},{"type":"paragraph","text":"在新从关内招聘来的教员较集中地区，如旅大等地，应由教育厅负责学办集中的政治学习，学习内容以共同纲领、论人民民主专政、土地改革法、中共三中全会毛主席报告、政协会上毛主席开幕词及闭幕词等文件及教育政策的学习为主。以提高新来教员的政治水平与业务思想水平，希有关地区抓紧这一工作。"},{"type":"paragraph","text":"教员暑期学习中应该研究一下青年团与少年儿童队的文件，以便更好指导团与队的工作。"},{"type":"paragraph","text":"教员暑期学习负担不宜太重，应保证每天有足够的时间休息，对于有病及上学期工作过于繁重以致身体处弱的教师，敬联及行政均应保证其适当的休养。"},{"type":"paragraph","text":"教员可参加学生暑期内各种活动。并在活动中给学生以必要的协助与指导。"},{"type":"paragraph","text":"二　关于中、小学学生的暑期活动本学期各地学校的一般情况是:教学分量较重、学生学习生活过于紧张，学校对体育及健康教育比较忽视；因之，今年暑假学生活动应以体育文娱活动为主，并进行一定分量的课程补习与复习。因此:"},{"type":"paragraph","text":"(一)各地可选择自然环境较好的地区(如海滨、风景区)举办学生夏令营，发动广大学生参加。夏令营除进行适当的课程补习复习与思想政治教育外，应以展开青年体育文娱活动为主，如提倡运动、游泳、舞蹈、爬山、球类、棋类比赛及采集生物标本活动等。使全体学生不仅在课程上得到一定的复习与补习，而且能利用暑假增进学生的健康。"},{"type":"paragraph","text":"(二)举办暑期补习学校，使程度较差的同学能得到机会补习好上学期未学好的课程(但不宜分量过重)，各科教师应给同学习一定分量的暑假家庭作业，以便同学们假期中复习。此外，在条件许可的情况下，可组织学生参观团、旅行团，到附近的工业区、风景区、博物馆、烈七馆、古迹名胜地或农村访问。引导同学进行实际学习，以增进同学们的各种知识。在有些城市里并可主办定期的游园会，吸收广大同学自动参加，进行各种文娱体育活动。"},{"type":"paragraph","text":"(三)根据各地具体情况和同学们的自愿，组织学生劳动建设队，以参加地方修建桥梁、公路、水堤的建设工程，并可与有关政府部门协商，负责供给同学的食宿或酌情给予一定的工资。对分散返回农村的同学，回乡后，可参加家庭或农村互助的生产劳动和除草等或帮助农村社教工作，宣传各种政策及推动保卫世界和平的签名运动等。"},{"type":"paragraph","text":"(四)对于身体有病及特别需要休养的同学，应减轻或免除暑期的学习负担，保证有足够的休养，以便于恢复健康。"},{"type":"paragraph","text":"以上所拟各项办法和意见，望各地教育厅局、青年团团委、教职员联合会、学生联合会等四单位依据具体情况妥为协商、筹划。把今年的暑假生活很好的组织起来。使广大的教职员同学能愉快的度过今年的暑假。"},{"type":"paragraph","text":"三、大、专学校可参照以上办法进行暑期工作日报)"}]}