{"id":192291,"date":[{"year":1950,"month":7,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"学习科学","column":"怎样过好暑假","genre":"","count":"1949","ytitle":"","mtitle":"过好暑假","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南京新华日报社论"},{"type":"paragraph","text":"按照中央教育部统一规定，本月十五日起各校宣告学期结束，全市师生们又要度他们一年一度的暑假生活了。这一学期中全市师生们在困难中坚持教学，是有成绩的。为了给下学期的学习打下更巩固的基础，以便更好的展开学习，本市教育局和不少学校当局已在统一领导布置下，迅速着手具体组织这一工作。本市学联和青年团工委会亦已统一发出了暑假工作的通知，大家一般的对暑假工作是重视的。"},{"type":"paragraph","text":"在本学期中，全市老师和同学都是在相当紧张的工作学习中过去的，有不少中小学老师在白天工作一天之后，晚上还要批改课卷到深夜；有许多同学在正课之外，还要参与许多课外的正当活动；有的师生们还要正课之余挤时间从事各种生产劳动，大家都整日忙碌，十分疲累，这些老师和同学们的这种精神都是很好的。现在暑假来了，在这期间就再不必像过去那样过得紧张，应该让他们得到适当的休息，让大家在轻松愉快中度过暑假。这里，必须防止可能产生的两种偏向:一种是在暑假期中，还是和平时一样，在大热天里一天到晚的开会学习，或作其他活动，师生们得不到应得的休息，成者甚至比平时更紧张，因面一学期来的疲劳也得不到适当的恢复，其结果学习的收效也不大。另一种是以为既然要过得轻松愉快，因此连一些适当和必要的活动也完全停止不进行，或者放任自流，形成一种不停自停的状态，结果使大好的暑假白白地浪费掉；不用说，这两种态度都是不对的。我们的暑假既要过得轻松愉快，保证适当的休息，又要进行一些适当和必要的活动，两者结合起来，使暑假过得有意义，不虚度时光。"},{"type":"paragraph","text":"那么我们应该怎样过好今年的暑假呢?"},{"type":"paragraph","text":"一、各学校老师可以学习时事政策开始，阅读和讨论毛主席在中共中央三中全会上“争取国家财政经济情况的基本好转”的报告和人民政协全国委员会二次大会的各种文件，以澄清一些时局思想，认清光明的前途。在这学习基础上，以后即着重地转入业务问题上的研究，这种研究可以采取检查、总结一学期工作和召开小型研究会等方式进行，联系上学期的实际工作，进行学习讨论；这种业务问题的研究可以按照自己的不同业务选择重点，例如学校行政方面可以着重研究学校行政管理方面的问题，各科教师亦可分头着重研究各科的业务等等。通过这一学习，把我们年来执行新民主主义教育中的一些经验整理和总结一下，把我们工作中若干悬而未决的问题澄清一下，进一步的领会新民主主义的教育方针，以便搞好下学期的教学工作。"},{"type":"paragraph","text":"在暑假中各校的政治教员应该着重的学习土改问题，现在“中华人民共和国土地改革法”已经公布，今年秋冬之间即将进入土改准备阶段，这是一个史无前例的巨大的政治改革运动。在下学期中土改政策的学习将列为政治课的主要内容，而本市各校政治教员又绝大部分没有参加过老解放区的土改工作，十分缺乏这方面的知识，因此在暑假中必须做好这一教学的准备工作，各校政治教员可以组织起一些学习小组，共同研究已经颁布的土地改革法和刘少奇主席关于土改问题的报告等文件。"},{"type":"paragraph","text":"二、各学校同学在暑假生活中，可以多进行各种方式的轻松问题的讲座和演讲会、各种文艺晚会，举办游泳球赛等等。在这些活动中贯彻一定的政治内容，通过这种乐于为青年同学所接受的形式，来达到政治教育的目的。经验证明:这种正当的活动对于青年同学是很有裨益的，使他们在与各方面的实际接触中丰富实际知识，增加同学对于各种科学研究的兴趣，培养青年们健康活泼的身心。除此之外，同学们也应抽一部分时间来温习和补习正课，不要在暑假中把正课荒废，在本学期中正课成绩不好的同学更应该抽时间来进行补习。"},{"type":"paragraph","text":"三、本学期中，由于师生们的共同努力，和本市人民政府的关怀和帮助，同学们终于胜利地坚持了学习。但是，今天困难并未完全过去，还需要我们不懈的与困难进行斗争，下学期中还可能有若干同学会遭到失学威胁，还需要我们继续给他帮助，因此在暑假中需要我们继续进行一些互济互助的活动。本市人民政府已决定在暑期中吸收一部分自愿参加的同学，从事暑期社教工作、工人劳动建设队中的文娱工作，以及五台山体育场的建设工程。这样，这些同学既可在实际工作和劳动中，得到思想上和体力上的可贵锻炼，同时劳动所得的报酬，即可帮助解决一些同学的困难，同学们应该踊跃地参加这一有意义的工作，投身于这一宝贵的实际锻炼。"},{"type":"paragraph","text":"四、各学校的学生会和青年团，应该根据本市首届学代大会所决定的方针、来检查和总结一学期来的工作，弄通一些工作中的问题，以便为下学期更好的展开学生工作奠定基础。在暑假期中各校青年团支部除了参加一般的活动以外，还可按照情况的许可，进行一些团的教育和活动，特别对于一些新团员，要更好的帮助他们，提高他们的水平。"},{"type":"paragraph","text":"今天距暑假的日子已经很近，还未着手进行布置的各学校行政上和学生会、青年团应该立即共同进行研讨布置，并成立统一的领导暑假工作的机构，来领导师生们一起过好暑假。"}]}