{"id":192359,"date":[{"year":1950,"month":7,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1810","ytitle":"学联执委会号召各校","mtitle":"深入动员做好暑期工作","ftitle":"提出四项克服困难的具体工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海学联于本月十三日举行本届第四次执委会，上午分组汇报目前各校暑期工作动员准备及开展情况，从群报的情况中看出目前各校暑期工作委员会已普遍建立，但争取全校师生员工特别是家长的支持与积极参加不够。某些学校学生会没有争取校方重视暑期工作而造成学生会负担了过多的工作，某些学校的学生会不相信同学力量，暑期工作内少数人包办以致暑期工作委员会脱离群众为空架机构，各校一般的都已订出初步的暑期工作计划，但由于未能广泛听取同学的意见加以修正、丰富，因此普遍感到缺乏具体办法，同时某些学校由于领导思想上对暑期工作的中心不明确，因此在计划与布置暑期工作中往往不分主要次要，把各项工作并列，以致力量分散，影响克服困难，维持学校的中心工作。正因为如此，某些学生会放松了对清寒同学的组织，以致克服困难的斗争缺乏有力的核心，还有不少学校领导思想上模糊的认识到有困难，但仅仅是发生一般性的调查表，没有进行比较深入的调查研究，因此不能充分掌握困难的实际情况和严重程度，从而也提不出克服困难的具体办法。"},{"type":"paragraph","text":"十四日上午执委会根据群报的情况，讨论暑期克服困难的办法和目前应立即着手进行的工作，认为:当前同学们的困难，主要是学费问题，目前各校申请减免费的平均超过全校同学人数三分之一，不少学校超过半数，个别学校甚至还要多一些，因此目前困难仍然是比较严重的。根据以往的经验解决学费问题，主要是在刻苦节约的原则下搞好减免费的评议，订出合理的预算，这是克服当前困难的主要环节。但是搞好减免费，制订合理的预算，是一个繁重的任务，首先必须结合各种活动，进行形势教育，培养同学们尤其是清寒同学自力更生，互助互济克服困难的正确观点，这是暑期克服困难维持学校最基本的工作。"},{"type":"paragraph","text":"如此执委会提出下列四项克服困难的具体工作:"},{"type":"paragraph","text":"一、进行深入的调查研究，切实掌执各校困难的具体情况:首先必须组织清寒同学的家庭访问工作，其次各校应有重点的抽出一两个困难比较严重的班级了解下学期不能继续学习的，要求全免半免，可以缴费甚至可以帮助其他同学的人数比例，并分析其原因，这是研究与计划克服困难办法的基础。"},{"type":"paragraph","text":"二、根据以往的经验教训和本学期的实际情况，必须订出合理的预算，搞好减免费的评议。"},{"type":"paragraph","text":"三、在自力更生互助互济克服困难的原则下，有各件的适当的开展劳动生产，不仅在经济上可以帮助部分同学解决困难，更主要的是培养友爱互助的精神，和自力更生克服困难的观点，但对劳动生产的效果不能过高估计。有些学校同学们计划在街头里弄餐听旅馆义卖冰棒，糖果，书报，摆小摊，这种自力更生的精神是好的，但是过去曾屡次发现有不少坏人，假借助学名义招摇撞骗以致影响社会各界对我们学生的同情与支持，同时经过一学期紧张的学习与工作之后，暑期过分紧张的生产劳动是不适宜的，将使积极分子和广大同学脱离，反而妨碍了团结广大同学克服困难的主要工作。因此执委决定，各校劳动生产工作，不能直接在街头活动。"},{"type":"paragraph","text":"四、某些学校由于办学校不够认真，校政尚存在着很多不好的地方，引起校内同学不满企图转学，因此在这些学校克服困难首先必须结合在教育行政领导下改进校政的工作，这样才能培养同学们爱护学校的观念，从而加强克服困难的热情。"},{"type":"paragraph","text":"总之，通过搞好免减费评议，和适当进行劳动生产，互助互济再加上学联和各方面举办的暑期服务学习补助金。当前最重的困难在全体师生员工和家长团结互助，自力更生适当的努力之下，我们有充分的胜利基础和信心，一切悲观失望及消极的企图用转学公立学校来解决全部学费问题等观念都是没有根据和不正确的。"},{"type":"paragraph","text":"目前学期已经结束，为了充分利用暑期，大力进行克服困难维持学校的任务，学联执委会要求各校根据本校情况，再度进行深入动员，使全校师生员工，对暑期工作的方针步骤有进一步明确的认识，并积极提供意见，与各种有效办法，充实与修正已有的工作计划，克服困难的中心工作，必须辅以学习性生活性的工作，如文化补习、文娱体育、参观工厂、农村和解放军联欢举办有关形势科学，及青年特殊问题的讲座等来团结与组织广大同学特别是清寒同学防止分散和松懈。尤其是文化补习是广大同学的迫切要求，譬如:爱国女中参加文化补习的同学占全校同学百分之九十。这对于团结最大多数同学积极参加暑期克服困难斗争也是很有利的。各校必须吸收尽可能多的同学参加学习，争取校方照顾清寒同学。在各种暑期活动开展的基础上，暑期克服困难的斗争将得到更有力的推动。"}]}