{"id":192394,"date":[{"year":1950,"month":7,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2640","ytitle":"介绍一种新的思想教育方法","mtitle":"实例教育","ftitle":"","authors":["曾湖"],"text":[{"type":"paragraph","text":"曾湖"},{"type":"paragraph","text":"最近，在许多团支部里发现了一种很好的支部教育方法。这个方法是在实际工作中，或遇着了艰苦考验时创造出来的。那便是实例教育。"},{"type":"paragraph","text":"实例教育有什么好处呢?我们知道一般人，尤其是青年朋友们，最喜欢而且容易接受形象化的、具体的东西，尤其是关系着自己生活里的事物。而实例教育，不但形象、具体，而且是青年朋友们身边的真人真事的典型事例。它密切地联系着我们的生活实际与思想实际，吻合着我们青年的情感。因之，也就很容易使青年朋友们体会到，明确的认识到是与非、好与坏、爱与恨、正确的方向和错误的根源，推动着青年们放下包袱、向前迈进。如中西女中的活报“郑依柳的转变”演出时，台上台下，情感共鸣，哭成一片。使很多同学认识了，而且憎恨自己的磨烂生活、错误思想，对团有了新的认识、新的估价，一周里便有廿几个同学要求入团；再如在五洲药房维持生产、克服困难中，五月初新业五洲分支一个团员，见公司困难，怕将来拿不到退职金(想脱离生产考革大)便要求资方退职，事先不通知团和工会，便扬长而去。团支部晓得后，马上找这个团员来谈话，分析了他退职的动机和思想，并按三届人代精神进行说服后，该团员进行了深刻的检讨，不但不再要求退职，而且保证今后积极工作，大家共同克服困难。支部便以此召开了支部大会，大家讨论、批评，并由那个团员做检讨报告。此后又发动工会全体会员展开讨论。这使工友团员都认识了组织性与纪律性，认识了应该顾全工人的阶级利益，不应贪图自己的私利，更认识了三届人代的精神。从悲观、失望、动摇转变为有信心、坚决地、积极地团结资方、维持生产、克服困难。这两个实例教育的成功，即是铁的说明。"},{"type":"paragraph","text":"像这些典型事例，在我们团支部里，是很多的。但因为我们对团的工作缺经验、少思考、以至在团的教育(政治思想教育)上，一般的团支部总是眼睛向上和向外看，想向上面或外面找到办法和材料向团员们进行教育，如办学习班、请人演讲、学习报纸(当然这也是我们团的教育的最重要与必需的一环)，却完全忘记了在群众中注意、收集更生动活泼的实贵材料与教育方法。这便使我们许多团支部失掉了典型事例的教育机会，是很可惜的。举一个例子，金融业团支，在办学习班上，组织学习上却是积极且有成绩的，很多团员在入团后都有了相当的进步。在征祥钱庄一个团员刘松庭在解放初是沉默寡言，不接近团的，入团后进步很快，这次钱庄倒闭了，家庭在二月二十五日被匪机炸了，父亲左眼炸瞎了，自己又失业，但他并不消极；依然积极工作，组织工友学习。并且在某天深夜里以三届人代的精神帮助解决了滋丰钱庄的劳资纠纷。但是这样教育团员和工友的好事例，却被支部忽略了。在克服困难中不能使大家通过此种方法，使认识提高、思想明确、积极起来、维持生产、克服困难；所以，今后我们团支部不仅要眼睛向上向外看，更重要的是要向下、向群众中看，有了典型事例，就牢牢掌握住，有步骤、有计划地进行团员或群众的政治思想教育。即使没有现成的典型事例，我们应该主动地发现，着力培养，使它慢慢成熟，以达到教育其他团员和群众。像人民银行一个十六岁的团员，因好胜心强，不愿受别人的讥笑，便努力练习点钞，从十多包点到廿包，以至到一百包。团支部发现这种情形，应该马上纠正此团员的不正确动机，从政治上来提高，发挥其正确的积极性。并使团员们讨论、认识，向此团员学习，而掀起全团的点钞竞赛运动，以至团外。但该支部没有注意，任其自流，失掉了一个教育的机会。"},{"type":"paragraph","text":"现在，团的支部教育已进入新的阶段了。今后，实例教育是很重要的；同时，在此新的形势与新的要求下，实例教育会更多的涌现出来的。我们团支部必须要把眼睛向下，向群众看。将这些事例依其性质与内容的价值，随时用黑板报、壁报，或在支部会上表扬、批评、讨论；用活报、快板等形式演出原事；或作为团日、团课的内容，多样化地进行教育。"},{"type":"paragraph","text":"但是，进行实例教育时，必须注意和防止偏向。因为我们在这方面还很缺乏经验，认识不够，常常容易急燥，不考虑效果，“只求来一次”的形式主义；或者是小题大做，没有准备，没有计划的来一通；或者是过于偏激，不从教育意义出发，而是“斗他一下”；或者是只注意坏的典型，忽略了好的典型。凡此种种对我们的实例教育都会有很大的损害"},{"type":"paragraph","text":"我们进行实例教育，是为了爱护这个同志，教育这个同志，更为了爱护和教育广大的青年群众，丢掉旧社会带来的包袱，走到新生的、光明的方向去；所以这是一个非常慎重和有意义的工作。我们进行实例教育时，要使典型成熟，使典型的人有充分的思想准备和明确的认识，不要思想还没有搞通就摊开在群众的面前，激烈的批评，忘记了教育的意义。对于团员一些无关原则的小错误，提示和分析危害防止再犯就可以了，不必大打锣鼓，拉到台上，搞他一通。譬如恋爱，是青年人所不可缺少的，只要对象没有政治上的问题，未严重的妨害了工作，或对团没有所损害等，仅仅荡了一下马路，或多谈了几次，是不必太重视的，在选择或掌握典型时，不但要注意坏的，更要注意好的典型事例，坏的典型是给人以警惕和认识错误，以便防止和改过。而好的典型则是给人树立了一个榜样，指出了努力的方向，使青年朋友们不至无所适从，感到茫然。"},{"type":"paragraph","text":"实例教育，是我们团员进行政治思想教育的好方法，尤其是在我们团的政治水平一般还不高的今天，更富有重要意义。因而一个典型实例教育，就不能认为一个支部或几个支部的事，而是团在全区、全上海，甚至全国的事。那么，我们对于每一个典型事例，就应该以其成功价值，在一个支部，或几个支部，以至全区、全上海团里组织推广。因此首先就要看为不是自个一家的事，而要主动地汇报、联系总支、区等等以便推广，并应有计划地在报纸上介绍，电台上广播，像“郑依柳的转变”不但可以介绍至其他支部，整个团应该重视这个典型，有计划的把它加以充实，登报广播，普遍的演出，以教育每一个团员。"},{"type":"paragraph","text":"但是，组织推广不光是下面的事，各级领导都应重视这一教育方法，发现了有价值的典型事例，要牢牢掌握，研究、充实、组织、号召全国重视这一事例，讨论这一事例，并向其学习，甚至使团员们踊跃发表感想，刊入壁报、刊物，以发挥典型事例的效果，把团的教育工作推进一步。"},{"type":"paragraph","text":"附:这篇东西是我听到和看到几个典型实例教育后，团方面也注意到这个问题时，感触而写的。由于没有经验，对实例教育也不够体会和了解，同时没有经过很好的酝酿，这篇东西只是提出了很多问题，却未能说明或解决问题，也许还有很多不正确的看法；所以，我只做为“抛砖引玉”使大家重视，研究这个问题，以臻完善，对团是有很大意义的。"}]}