{"id":192301,"date":[{"year":1950,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"3644","ytitle":"通俗自然科学讲话　(一)","mtitle":"看不见，也摸不着的“空气”","ftitle":"","authors":["无才"],"text":[{"type":"paragraph","text":"无才"},{"type":"paragraph","text":"摇扇子拨动空气，空气动起来了就成“风”。"},{"type":"paragraph","text":"说到“风”，那是无人不知、无人不晓的。因为风容易被人感觉，风吹到人身上使人感到凉快；大一点的风会把东西带走；更大的风还会吹翻船只、吹坏田里种的东西。可是空气，虽然人不曾片刻离开过它，却有的人还生疏。尽管乡下的人大都会说:“城里不如乡下空气好!”炊事员老秦同志也知道时常脱下胶鞋来透透汗，有人在他身边，他又还会自言自语的说声:“胶鞋不透空气”，但要有人问啥子道理。什么叫空气。他却只能对人笑笑。"},{"type":"paragraph","text":"现在我们就来谈谈“空气”。"},{"type":"paragraph","text":"“空气”，确是不曾被人见过的，老秦同志没有见过，谁也没有见过。炉子和烟囱里冒出的是烟；扫地飞扬起来的是灰尘；早晨山谷里遮人眼界的是雾，摇起扇子使人感到凉快的是风……。"},{"type":"paragraph","text":"而空气却没有一个人能给它说出个名目。"},{"type":"paragraph","text":"这什么道理呢?这就是因为空气本来是无名可说的。它是一种气体，是一种会流动的东西，因此它就摸不着，也没有一定的形状可言；又因它无颜色，无气味，所以就看不见，也嗅不出味道。我们知道，世界上实实在在有，但看不见也摸不着东西是不知道有多多少少的，空气只不过是其中之一。靠五官和手足皮肤等直接感触不到的东西，并不等于那样东西不存在，这时我们就必须把脑子和五官手脚并用，利用工具去间接分析了解才知道。这是怎么回事呢?这就是所谓的用科学方法了解事物。"},{"type":"paragraph","text":"举例说我们要把看不见也摸不着的空气证明它存在，当我们摇扇子感到有风凉快时，我们就要想风从那儿来的?扇子里有风的吗?果真不错，那到也不用摇动，有了扇子就有风，可是事实上风是扇子摇出来的，这其中就必定有个道理。又如看见人掉在水里被淹死了，人是不是沾不得水的呢?倒也不是，人正少不了水。原来水把人闷死了，水里怎么会把人闷死呢?这其中也必定有个道理。又如炉子要拉风箱火才烧得旺盛；脚踏车的轮子瘪了要打气，一张树叶子离开了树枝不是很快的落下来而是慢慢飘下来，这其中也都必定有个道理。要把这些道理来说明，就必定是因为空气的关系了。"},{"type":"paragraph","text":"前面说过空气是气体，是会流动的东西，所以空气是到处都存在的，有空隙它就钻了进去。乡下有空气，城里也有；地面上有空气，天空里也有；人身体外面有空气，身体里边也有；总之只要那里有空隙，那里就同时有空气。要知道:这样就给了一切活着的生物和人以不少的便利。人搬家，要忙着搬箱笼带家具，空气们也不用去携带，坐飞机，飞机上要预备些茶水和食物，空气大了不要操心。有些昆虫和兽烦怕冷躲进地窖里去过冬，过冬的食物有的动物要准备一点，而空气倒不用特备，因为疏松的土壤里也有空气。土壤里有空气也是使植物生长的原因之一，所以种菜的人要时常用靶子来锄锄土，让土能松些好有空气进去。"},{"type":"paragraph","text":"我们又知道，不仅有空隙的地方就有空气，就是水里也是有空气的，这倒不是空气钻进水里，而是空气能溶解到水里去，就好比食监和糖溶在水里一样，只是溶解的分量不多，鱼在水里能过日子，就全靠了那点溶在水里的空气。人在水里活不了，当然说水里没有空气把人闷死了还是可以的，但严格的说来，溶解在水里的那点极少量的空气，是不够人的需要的，因而人淹在水里就会被闷死。"},{"type":"paragraph","text":"我们又说天空里也有空气，那到底高到什么高度就没有还是一直高上去都有空气呢?高到什么高度就没有空气这话很虽说，但却不是一直高上去都有空气的。我们知道离地面一直高上去，空气是由密集而稀薄的，由稀薄又到更稀薄，终至什么也没有了。这时的高空便是真空。这话好象和前面说空气有空隙就钻好象有点两样，其实不然。我们知道空气既然是一种物质，就一定有它的重量；这当然也是我们平常生活中所难得体验得出的，我们要秤出它的重量，就得要到搞科学的实验室去，借重一些特制的家伙才秤得出来。"},{"type":"paragraph","text":"空气既然有重量，所以它就会下沉，就象水缸里的泥沙都会沉到缸底一样。空气也是尽量下沉在地面的，一定要等地面一层都堆满了，而且堆得很紧密了，然后才往上一层一层堆去，一层比一层稀，堆到几公里乃至几十公里甚至一二百公里的高度，才渐渐稀薄稀薄一直稀薄到没有了。"},{"type":"paragraph","text":"由于空气有重量，这样，我们就容易想象空气必定有向下的压力，和游水的人在水底感到压力一样，是因为水有向下的压力。只是空气的压力我们人还不易觉到，一来因为人受空气的压力是习以为常的，二来这种压力正合乎人生理正常的条件。空气向下的压力，就是气象学上说所谓“气压”。我们知道各地的气压是不同的，而且同一个地方的气压也还在变化，有时气压升高，有时气压又降低，气象学上有一种高气压中心和低气压中心的名称，这就是说在高气压中心；气压比四周都高，低气压中心，气压比四周都低。一般说来，高气压中心天气总是好的，低气压中心的天气总是坏的。但高气压中心或低气压中心并不是固定在一个地方的，它们时常在各地变动。“气压一的高低是什么呢?就是某一个地方向上垂直的一根空气柱内，全部空气的重量。如果某地空气增得密而厚，某地的气压就高，因而就有空气向四周流出去，这种空气的流动就造成了风，如同扇子拨动气流产生风的情形一样。"},{"type":"paragraph","text":"在正常情形之下，空气向下的压力，和用一根垂直的玻璃管子装上高七十六公分的水银向下的压力一般大。就是说，这一段水银柱向下的压力，就等于同样粗细的、从地面一直堆到没有空气为止的高空的空气柱向下的压力。"},{"type":"paragraph","text":"我们知道空气在地面上有这点压力对百物都是有好处的。假使空气是没有压力的，那世界便不会有今天这种样子了。首先所有各种动物的血管都要炸裂，人的血管也不能例外。还有便是地面上所有的水都将蒸发为水气，这样动物和人不但没有水喝，就是植物也会干死了。不过这是不会有的事，只是一种有趣的假想。"},{"type":"paragraph","text":"空气是气体，所以富于弹性，能够被压缩，十斤空气在一个大缸里放得下，但在一个小缸里也放得下。一只轮胎里可以灌十筒气，但也可以灌十一筒十二筒气，只是太多了，轮胎不好，便会爆炸。又因空气是气体，所以受热便易澎涨，有的皮球瘪了下去，但在火上一烘便饱满起来，就是这个道理。"},{"type":"paragraph","text":"以上是空气一部分特性。下面我们要谈空气另一些特性。"},{"type":"paragraph","text":"空气是许多不同的气体组合而成的，干燥洁净的空气一百升含有七十八升的氮气、二十一升的氧气、另外氩、二养化碳及许多种稀有气体合一升。存在其中百分之二十一、二的氧气，便是一切生物和人类最不能短少的气体，人和所有的动物一分一秒钟也没有停止呼吸，主要就是要吸取空气中的氧气到体内去，氧气到了体内可以帮助胃部消化食物，更大的用途是清洁血液，人人都知道是要“呼吸新鲜空气”，就因为新鲜空气里氧气的含量较多、碳酸气的含量较少。动物的呼吸作用是制造碳酸气的过程。所以许多人同住一个屋子，屋子里空气会很坏，就是因为经过了多数人的呼吸，呼的碳酸气过多，相对的氧气就减少了。“城里不如乡下空气好”，也是因为城市里人口稠密的关系，同时城市里有工厂，也是影响空气变坏的原因。但与动物的呼吸恰恰相反，植物在阳光下进行的光合作用，都能吸取碳酸气放出氧气来，所以有人讲“卫生”要呼吸新鲜空气，就得到树林子里去散步。但要注意的是如果在晚间，树林子里没有阳光时，植物便同样需要氧气而放出碳酸气来，所以晚上去树林子里散步便变得不“卫生”。还有这存在空气里百分之二十一的氧气，它是一种能够帮助燃烧的气体，用扇子扇炉子，或是拉风箱，目的就在于多灌些空气进炉子去，也就是想要多灌些氧气进炉子去，如果炉子里没有氧气那就烧不起来了，氧气一多就燃烧得旺盛。科学上有一种叫“氧化”的名辞，例如铁生锈，便是铁暴露在空气中，与空气中的氧气经过了“氧化作用”的结果。又如山上的燐火，俗称“鬼火”的，便是死人或动物的尸骨暴露空气中，骨头里的燐质与空气中的氧气进行“氧化”的一种现象。普通的燃烧也是“氧化作用”之一，只不过是一种极猛烈的“氧化”现象。"},{"type":"paragraph","text":"当然，空气中其他的气体，也各有各的特性，这里不预备详细说明。"},{"type":"paragraph","text":"我们还知道空气里混有一种水气，这水气在空气中的分量虽然极少极少，但却是使天气变化的主要角色，如果空气中是不含水气的，那天上的云层没有了，雨露霜雪雾等等天气现象也都没有了，那一年四季也便都是明朗的晴天了。正是因为空气中混有水气，水气的增减变幻，才有了阴雨或晴天，才有了云雾，才使人感到有时湿闷、有时凉爽。我们说摇扇子感到凉快，就与人身周围空气湿度的改变大有关系。当人感到很热时，生理上为了减低体温，于是便从皮肤的毛孔里分泌汗水，汗水向空气里蒸发，就要从人体吸取一定的热量，这样体温就降低下来，使人感到舒服。但有时空气里温度太大，或贴近皮肤的一层空气因汗水的蒸发也使湿度增大，这样就影响了身上汗水的再蒸发，为了把贴近皮肤的一层空气移去，让湿得较小的空气来替换，这时顶好的办法就是摇扇子，用扇子把贴近皮肤一层的空气赶走，这样就可以加畅皮肤汗水的蒸发，因而使人体温度以不断降低，使人感到凉快。老秦同志说“胶鞋不透空气”，穿胶鞋的脚总是潮湿的，也是因为从脚分泌出的汗水不能打胶鞋跑出来，因而老是闷在胶鞋里的空气里，使得胶鞋里的空气非常潮湿，因而脚踝也相当潮湿。老秦同志为了舒服，就时常要脱下胶鞋来。"}]}