{"id":192427,"date":[{"year":1950,"month":7,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1746","ytitle":"","mtitle":"上海市人民政府卫生局公告","ftitle":"沪卫环字第三八号","authors":[],"text":[{"type":"paragraph","text":"查本市近年积存棺柩为数极多大都寄存于殡仪馆寄柩所会馆同乡会其散在于祠堂庙宇及露置河浜沿岸街巷空地者亦复不少妨碍公共卫生及市容整顿至巨本市放前前卫生局中曾订汪除积柩实施步骤但并未切实执行解放后本局于上年七月间曾循上项清除步骤订定第五个步骤清除实施办法公布施行惟因限期太促内容欠周以致成效不著兹经本局参酌具体情况暨迭次召集有关各方开会商讨重新草拟“上海市清除积柩补充办法”呈奉上海市人民政府年批准分函有关各机关查照外合函公告周知希本市有关殡仪寄柩运葬各业及寄柩家属一体遵照并希市民如发现市区祠堂庙宇河浜沿岸空旷地方有散在积柩存放可随时报告本局以便督促一并清除再自本办法公布以后所有以前本市颂行有关清除积柩法今一律作废　　此布"},{"type":"paragraph","text":"附办法一份"},{"type":"paragraph","text":"一九五○年七月十九日"},{"type":"paragraph","text":"局长　崔义田"},{"type":"paragraph","text":"副局长　李穆生"},{"type":"paragraph","text":"上海市清除市区积柩补充办法"},{"type":"paragraph","text":"上海市人民政府一九五○年五月廿二日府秘三字一一九七号批复核准"},{"type":"paragraph","text":"一、自本办法公布之日起，凡死亡已超过六个月之棺柩停寄于市区以内者，均为积柩，悉依本补充办法之规定清除之。"},{"type":"paragraph","text":"二、清除积柩分三期施行:第一期自本办法公布之日起，至一九五○年十二月底。第二期自一九五一年一月一日起，至一九五一年三月底。第三期自一九五一年四月一日起，至同年六月底。"},{"type":"paragraph","text":"三、自本办法公布之日起，市区丙舍(包括丙舍、寄柩所、及会馆、山庄、附设之丙舍)原有积柩，应标明寄存年月，依照先后逐月至少递减十分之一。殡仪馆兼营寄柩业务者，自本办法公布之日起，只准疏散原有寄柩，不得再行敢寄新柩，并应负责在本办法第一期限期届满以前，将原有棺柩全数出清。"},{"type":"paragraph","text":"四、原有市区丙舍仍愿继续经营者，应于—九五一年四月以前一律迁设郊区指定“公墓区”(浦东张家宅、蒲淞高更浪、大场庙行等区，详细区域另行公布)违者由本局代将积柩运送郊区丙舍，一切搬运费用，由丙舍经营人担负。各慈善团体、会馆、同乡会等，在规定期间，于前项地区申请设立丙舍，符合一定条件者，得予以优先核准。"},{"type":"paragraph","text":"五、凡在清除积柩期限内，申请入葬者，除得请购市立大场公墓墓穴或申请火葬外，并得请购市立第一公墓墓穴，在清除积柩第一期限期以内，为照顾柩属负担，得由卫生局将以上各公墓墓穴售价及火葬费用，酌予减低。"},{"type":"paragraph","text":"六、殡仪馆、丙舍、寄柩所等收取寄柩费用，应照顾柩属实际负担能力，订定合理收费标准，柩属如确系无力负担寄柩费或长期积欠寄柩费者，经区接管委员会以上机关或共他人民团体证明者，得迳行商请减免，各该商不得拒绝，推诿，或留难。"},{"type":"paragraph","text":"七、市区丙舍对于柩属搬运棺柩应予以一切便利，棺柩自停放处所搬出时，如系丙舍代为扛搬，准收扛搬费，但每柩不得超过五个折实单位，由柩属自选筐搬者，丙舍不得收取费用，其由丙舍代办运柩执照者，不得收取手续费。"},{"type":"paragraph","text":"八、运柩所承运棺柩除收取运输成本、工人、伙食消耗等开支及一定的合理报酬个，不得巧立名目多收运费，并应负责将棺柩运达与柩属洽定地点，不得中途停搁或故意羁延。"},{"type":"paragraph","text":"九、运柩所应为贫苦无力负担运费柩主，免费及半费运送棺柩，其数目均不得少于运柩总数百分之五。"},{"type":"paragraph","text":"十、私人创设公墓应设置免费及半费墓穴，其数额均不得少于丰公之五，慈善团体创设公墓，免费及半费墓穴数额，由卫生局召集各该团体负责人，协商决定之。前条及本条免费与半费数额均由卫生局斟酌实际情形统筹支配，各运柩商及公墓不得自由处理，半费收费手续仍由各该运柩商及公墓自办。"},{"type":"paragraph","text":"十一、凡积柩主确属无力担负寄柩、运柩、或购买墓地费用，持有区接管委员会以上机关或其他人民团体正式证明文件者，在清除积柩限期第一期期满以前，向卫生局申请免费，在第二期期满以前得申请闰费优待，其申请办法另定之。"},{"type":"paragraph","text":"十二、因交通困难一时不能运回原籍之棺柩，不愿在本市火葬土葬者，应于一九五一年四月底以前，一律迁移到指定丙舍区内之丙舍停放。"},{"type":"paragraph","text":"十三、自一九五一年五月一日起，所有市区丙舍仍未遵照疏散之积柩，得由卫生局责成各该丙舍负责人代征逾限寄柩费(代征逾限寄柩费数额及办法另订之)其抗不缴纳，及破败或无主之棺柩，由卫生局酌予火葬或商由各慈善团体代为埋葬于义塚地(可公墓)"},{"type":"paragraph","text":"十四、凡丙舍、运柩所、殡仪馆、私立公墓有违反本办法各条之规定，阻挠本办法之施行，或对柩属故意留难及浮收勒索费用者，得依各该管理规则予以处罚。"},{"type":"paragraph","text":"十五、本办法自呈奉上海市人民政府核准后分布施行。"}]}