{"id":192698,"date":[{"year":1950,"month":7,"day":21}],"page":"5","source":"时代杂志","region":"","masthead":"","special_issue":"学习资料","column":"","genre":"","count":"3183","ytitle":"","mtitle":"朝鲜的命运和美国的政策","ftitle":"","authors":["叶尔玛塞夫","何歌"],"text":[{"type":"paragraph","text":"叶尔玛塞夫"},{"type":"paragraph","text":"何歌　译"},{"type":"paragraph","text":"夺取朝鲜是日本帝国主义侵略政策的最先目标之一。还在一八七三年东京政府就企图重复那十六世纪末叶蹂躏过朝鲜的丰臣秀吉的冒险行为了。但她不敢马上采取这一步骤，害怕引起中国和俄国的干涉。日本侵略者准备跳过朝鲜海峡达二十年之久。在这期间，他们一再向朝鲜保证，愿意尊重他的独立。"},{"type":"paragraph","text":"一八九四年日本利用“天朝”(指中国)的软弱和列强间的尖锐不和，乘机进兵朝鲜，在刺刀的胁迫下，强令该国政府签订联盟条约。朝鲜的独立遭受了致命的威胁。一八九六年二月十一日，以国王为首的朝鲜政府避居汉城俄国公使馆。国王在此宣布，与日本签订的条约无效。日本不得不承认朝鲜的主权和独立。但这只是一种狡滑的迂迥战术。"},{"type":"paragraph","text":"当时美国和英国已在教唆日本反对俄国。日本用美国的金钱完成了战争的准备。她还依靠美元来进行战争——古恩银行和列勃公司曾贷予远东侵略者数亿美元。"},{"type":"paragraph","text":"在美国政治和财政的援助下，日本在日俄战争一开始，就占领了朝鲜，重新强迫汉城政府签订联盟条约。该约订于一九○四年二月廿三日，而五月里东京已决定准备并吞朝鲜了。六月，日本人强迫朝鲜政府接受他们的大批顾问。其中外交问题的顾问是美国人D。施蒂芬斯，后来(一九○八年三月)被朝鲜国民会党入刺杀于旧金山。“顾问”们替并吞计划准备了基础——确立了日本对朝鲜的保护制度。"},{"type":"paragraph","text":"现在，一切都取决于列强的态度了。跟俄国，日本当然没有什么可商量——她正在对俄国作战。而英国会表示同意，那是毫无疑问的——伦敦和东京还在一九○二年就缔结了军事同盟。只剩下一个美国。她的态度具有决定性的意义。日本帝国主义能否顺利奴役朝鲜，要看美国的态度如何了。"},{"type":"paragraph","text":"而美国政府竟说:“好!”"},{"type":"paragraph","text":"当时的总统是西奥陀·罗斯福。他趋前迎接侵略者了。"},{"type":"paragraph","text":"一九○五年七月廿九日当时的日本首相桂太郎公爵和美国陆军部长威廉·霍华。塔虎脱对朝鲜的命运“交换了意见”。塔虎脱坦白告诉对方，华盛顿并不反对日本保护朝鲜，因为他深信，这将巩固“东西方的和平”。不但如此，西奥陀。罗斯福还通过自己的驻东京私入代表向日本外交部保证，日本的“改组朝鲜”，“不致遭受美国反动。”"},{"type":"paragraph","text":"应当提醒，美国和朝鲜在一八八三年二月十三日曾总结友好条约。其中有一条载称:"},{"type":"paragraph","text":"“如其他国家对签约国之一(即美国或朝鲜)有不公正或压迫的行为，另外一国获悉后，应协力争取和平协议，以表示其友好精神。”"},{"type":"paragraph","text":"哦，这都是空话，空话，空话……这是“一纸具文”。"},{"type":"paragraph","text":"西奥陀·罗斯福，正如他的政策的热情拥护者之一，P·克莱德教授所证明，是“不尊重朝鲜人”的。在华盛顿的政府集团中(当时它已经和华尔街有密切的勾结)，传布着一种意见，认为“日本是为自己，也为我们而战的”。保尔·雷因希，后来美国的驻华大使，派松·特里脱教授，恩斯脱·克里明特教授，作家乔治·凯南等都在美国制造了社会舆论，使总统及其顾问们便于和日本人谈成这笔出卖朝鲜的交易。"},{"type":"paragraph","text":"特别努力的是凯南。他受西奥陀·罗斯福之命到朝鲜去，并在“展望”杂志上连续发表讽刺朝鲜人民的文章。凯南断言，朝鲜人　“可厌的”、“无同情心的”、他们是“懒惰的”、“肮脏的”、“不诚实的”、“落后的”，他们“不懂得人类的尊严”，“他们是腐朽了的东方文明的腐败产物”。凯南化了不少笔墨来赞誉日本人。特别是他确信，凶暴的东京刽子手“拯救”了朝鲜，使它免受“俄国的统治”!……今天华尔街的御用文人也说着完全相同的话。但这是帮同奴役的凯南的讲。"},{"type":"paragraph","text":"值得注意的，在此后卅五年中，美国反动集团和出版物不断称誉着日本在朝鲜的占领政体，监狱和绞架的政体，大规模屠杀、饥饿和贫困的政体。这种宣传一年年地进行着。只须看一九三一华纽约版的德莱加的一本书就可以知道这种宣传的性质了。这本书里说，朝鲜人民在日本统治下一定会幸福安乐，因为“朝鲜人自己正在腐化”。这位德莱加先生用下列警句来掩饰自己的作品:“任何一个民族，不论她怎样小，都不能任其衰落和腐烂。这就是日本统治朝鲜的一个重要理由。”"},{"type":"paragraph","text":"不虽理解，无数年来国上所作的类似宣传，不但便利日本帝国主义维持其对朝鲜的非人统治，而且便利了她在亚洲完成许多其他的罪行，特别是对中国人民的罪行。甚至在一九四二年战争已经爆发的时候，纽约阿尔佛莱德·诺普甫出版社还出版了休·比亚斯的一本书，其中明明白白写道:“在今日朝鲜的发展阶段，给朝鲜以自治权将是一种残酷的行为。”比亚斯甚至认为:即在战胜远东侵略者以后，美国也应该“委任日本去统治朝鲜”。这里我们不想研究这种政策的原因。我们还是看看那些不言而喻的事实吧!"},{"type":"paragraph","text":"在美国，当然也有人清楚地看到许多年来华盛顿鼓励日本侵略的政策的危险性。但是华尔街的寡头们仍愿跟日本“交易”。华尔街，允其是摩根家族，以进行侵华战争和准备“大战”所需要的一切供给日本。财政寡头们估计这个“大战”只是针对北方——对付苏联的。关于这点，美国的远东政策专家乔治·泰勒在“美国太平洋上”一书中写道:"},{"type":"paragraph","text":"“美国因为苏联的缘故，不想过分削弱日本；她一直希望，把这两个国家导入互相厮杀的战争，像一九○四—一九○五年所发生的一样!”"},{"type":"paragraph","text":"泰勒的正直是不能否认的。事实总是事实——金元政策就是:教唆日本去反对苏联，以削弱苏联——反帝力量的主要堡垒，同时又削弱日本——美国独占资本在太平洋市场上的敌手。"},{"type":"paragraph","text":"美国到最后仍不得不跟日本开战。然而美苏的武装力量并不能在亚洲大陆上给日本一个致命的打击。没有苏联参战，不知道什么时候美国才能击败日本帝国主义的力量，当远东的侵略者穴被共同的力量摧毁后，华盛顿统治集团却抛弃了故总统佛兰克林·罗斯福的政策，恢复了“巨棒”政策的传统，企图独吞共同获得的胜利果实。"},{"type":"paragraph","text":"如果美国的政策真是以朝鲜人民的幸福为出发点，那末莫斯科协定早就实现了。换句话说，就可以保证朝鲜在民主的基础上复兴为一个独立的国家了，这个国家的雏型已经在北朝鲜建立，那里的人民已成为自己的命运的主人。如果美国统治集团的确是朝鲜的友人，那末他们早就接受苏联政府关于撤退美苏驻军的建议了。"},{"type":"paragraph","text":"但是，正如大家所知道的，事实并没有这样。美国统治集团对莫斯科协定怠工。他们根本不愿建立一个独立民主的朝鲜国家。西奥陀·罗斯福和乔治·凯南的精神还活着!华尔街的独占资本把朝鲜看做是他们的潜在的殖民地。他们显然企图在这里占据日本殖民者的地位。"},{"type":"paragraph","text":"上面提到过的那位休·波顿不久前宣称影响美国对朝鲜正策的主要是战略的考虑。“美国新闻”周刊也讲到这点，它提醒过，朝鲜是亚洲“最重要战略据点之一”。"},{"type":"paragraph","text":"就一个企图从南向北侵入亚洲的国家的观点来看，朝鲜的确占据着非常重要的战略地位，因为以朝鲜半岛为基地，就可以直窥黑龙江。决定华盛顿对朝鲜政策的，是世界霸权和世界扩张的战略企图而并不是对“朝鲜民主”的关怀或美国安全的考虑，因为从遥远的朝鲜海岸上并不可能威胁到美国。"},{"type":"paragraph","text":"到于说到美国占领当局在南朝鲜树立的“民主”，那末美国出版物所透露的一部份事实也说明了它的性质。"},{"type":"paragraph","text":"据到过南朝鲜的美国职工会代表汤逊德宣布，“美国占领当局给朝鲜工人造成了为二十世纪文明时代所难以相信的生活条件。”罗裘。鲍尔德温——十分保守的“美国公民自由保障协会”的领导人，于访问朝鲜后写道，美国军事当局在朝鲜建立了一个军警国家，支持封建的土地制度，给予日本章谍以充分的自由。"},{"type":"paragraph","text":"至于朝鲜的下层劳动者，据“华尔街杂志”的记者证明，美国人“对之如仆奴”。"},{"type":"paragraph","text":"在南朝鲜——霍奇将军的警察国家——建立了，或说得好点，恢复了日本人所实施的专横的殖民地制度。杀害和逮捕民主人士、摧残工人组织、禁止民族解放运动的最微弱的表现—这就是在美国占领军的刺刀下给南朝鲜带来的“民主”。"},{"type":"paragraph","text":"干下了这一切之后，美国外交家还敢在联合国全体大会的讲坛上要求判决她对朝鲜的政策无罪。但是自由温和的面具在这里已不能掩饰美帝国主义的真正目的了。承续西奥陀·罗斯福在朝鲜的可耻传统及其“巨棒”政策的美国扩张主义者的反动本质早已被人看穿了。(转载一九四八年二月)"}]}