{"id":192689,"date":[{"year":1950,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"社会服务","genre":"","count":"1611","ytitle":"","mtitle":"学校介绍之十六","ftitle":"华北大学工学院","authors":[],"text":[{"type":"paragraph","text":"华北大学工学院本年度要招收新生六百二十名，考区分北京、天津、上海、武昌四区。报名日期自七月二十三日至二十五日(沪区自二十六日至二十八日)。攷试日期在八月一日及二日。凡高中毕业或具有同等学力的，都可投考。"},{"type":"paragraph","text":"她是在九四八年九月，由晋察冀边区工业学校与晋冀鲁豫边区北方大学工学院合并而成立的。现由中央人民政府重工业部直接领导。"},{"type":"paragraph","text":"发展方向"},{"type":"paragraph","text":"该院的任务是为重工业建设培养大批干部。因此:学系的设立和学生的名额，都是依据重工业建设的需要和国家财经状况而确定的。跟随着今后重工业建设规模的扩充和发展，将有不断的充实和扩展。"},{"type":"paragraph","text":"本学期招生的学系"},{"type":"paragraph","text":"(一)机器制造工程学系:专业课程以机械制造过程中各种熔融、塑性及机械加工的理论与生产设备的运用，实际生产过程的计划，一般机件及工具的设计为中心。"},{"type":"paragraph","text":"(二)内燃机工程学系:专业课程以航空及自动车用内燃机的原理设计及制造为中心。"},{"type":"paragraph","text":"(三)航空工程学系:以航空机(部份品及全机，不包括发动机)的设计及制造为中心。"},{"type":"paragraph","text":"(四)汽车工程学系:以载重汽车客车及特种内燃车辆(不包括发动机)的设计及制造为中心。"},{"type":"paragraph","text":"(五)电机制造工程学系:以工业用各种电机的原理设计及制造为中心。"},{"type":"paragraph","text":"(六)化学工程学系:以硫酸铵肥料，焦油产物等为中心，在高年级分组学习。"},{"type":"paragraph","text":"(七)钢铁冶金工程学系:目前该系关于冶铁方面的以鼓风炉的设计，运用及管理为中心。关于炼钢方面的专业课程以回转炉、平炉、电炉、炼钢和钢料成形(压延)为中心，高年级分为若干组。"},{"type":"paragraph","text":"以上各系的设立是按目前重工业建设的需要及该院力量所及而设置的；以后随着经济建设的发展，学系的数量和名额，专业化的程度，都将按产业部门的需要有所调整配合。“工业教育配合工业生产”是该院的方向。"},{"type":"paragraph","text":"修业的年限是四年至五年。"},{"type":"paragraph","text":"师资与设备"},{"type":"paragraph","text":"该院师资，除延聘国内各方面的专家授课外，有许多专门课程，将由重工业部及所属各产业单位中的专家及苏联专家担任。"},{"type":"paragraph","text":"教学原则是采取“理论与实际一致”、“政治与技术结合”、“通才与专才结合”的方针。关于通才与专才结合，就是说:一方面要有充分广泛且相当高级的理论知识，同时要在这个基础上成为特定技术方面的专家，而且要明确“博”是为了“专”创造条件。"},{"type":"paragraph","text":"至于设备方面，各系一年级实习，实验所需的工场和实验室设备，正在按员额增添调拨或购置。图书方面，也大量添置。并将在短期内逐步成立机械、电机、化工及冶金等陈列室，一个完备的实习工厂(包括铸工、木工、锻工、镕銲铆接、钳工、普通机工及特种机工厂)、实习电工厂、实习化工厂、和实习冶金工厂，以及机械、内燃机、电机、化工、汽车、航空等实验室。(上海招生办事处设在徐家汇交通大学内)"},{"type":"paragraph","text":"之江大学"},{"type":"paragraph","text":"之江大学的前身是之江文理学院，创立至今已有一百多年历史。抗日战争时，一部份迁至贵阳上课，一部份则在上海与东吴大学合并为华东大学，直至抗战胜利后，华东大学解散，该院在杭州复校，并扩充为之江大学，设文商工三学院。"},{"type":"paragraph","text":"该校在杭州六和塔附近秦望山，面对钱塘江，校舍建筑在山上。上学期有学生八百人左右，上学期学杂宿费共一百八十折实单位，膳食由学生会办理，每月收费十六单位。"},{"type":"paragraph","text":"最近该校校董会聘请教育界前辈黎照寰博士为校长，自黎校长就任后，校政大事革新，院系亦稍有调整，现设文理学院，财经学院及工学院。兹将各学院情况介绍于后:"},{"type":"paragraph","text":"(一)文理学院:由副校长周正博士兼任院长，设中国语文学系，外国语文学系，教育学系及数理学系。这是由原来的文学院加上原属工学院的数理系而成。"},{"type":"paragraph","text":"(二)财经学院:就是以前的商学院，有四学系:金融管理学系，企业管理学系，贸易系及会计学系，会计学系中另设统计组。"},{"type":"paragraph","text":"(三)工学院:设有土木、建筑，及机械三系，其中土木系设立最久，过去由前工程界颇孚声望之徐录先生一手创办，测量仪器设备完善，可供一百二十人同时实习。其他还有材料试验等，设备之佳，可说全中国也难得。建筑系也很有名，颇多专家在执教。机械系年龄最轻，但设备也不差，有金工、木工、锻工、铸工等工场。"}]}