{"id":192790,"date":[{"year":1950,"month":7,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(半周刊)","column":"","genre":"","count":"1625","ytitle":"","mtitle":"新越剧“借红灯”","ftitle":"","authors":["吕林"],"text":[{"type":"paragraph","text":"吕林"},{"type":"paragraph","text":"长期被封建势力所统治着的旧中国，是一座巨大的冤狱，这里面有着多多少少冤鬼呵!善良的劳动阶级的女儿金凤，就是这些冤鬼中间的女性的典型。金凤原来是与她父亲金三相倚为命，依靠磨豆腐卖豆腐度日的，而在元宵节那一天，当朝林太师的儿子、皇帝的义子所谓十三太子林逢春，看灯路过她家而看上了她，当天晚上，乘她父亲出外卖豆腐，以借红灯为名私入她家威逼将她强奸——这在后来林太师夫人反诬金凤、金三时说的:“我儿读圣贤之书，知礼义之事，怎会干这等事?!”正是最大地讽刺了封建统治阶级，他们就是专门借“圣贤”“礼义”干这等事的!--正好金三回来，林逢春就自己躲进衣箱--这才是封建统治阶级“圣贤”“礼义”的真实!--而闷死在衣箱内。“见财起意、谋财害命”的罪名就落在金凤、金三的身上，送进衙门，打入监牢；然而，封建统治阶级对劳动人民的迫害，是除死放休的，林太师有他的“好生之德”放了金三而将金凤接进林府，“好生之德”，“德”在金凤生下了儿子，可以延续林家的统治生命!而为了儿子在宗法上需要正名，就强迫金凤抱牌位成亲；但，金凤还没有死，封建统治阶级还不愿意到此放手，于是在“出身低下的女子焉能抚养我麒麟之子”的理由下，强迫金凤殉节，活泼泼的一个善良的劳动女儿，就是这样地送进了坟墓!"},{"type":"paragraph","text":"在我们说来，这不仅仅是冤屈，不仅仅是控诉，而是在我们心底里燃烧起对封建制度强烈愤恨的火种!我想，只要是在旧社会里长期生活过来的劳动阶级男女，都可以在金凤、金三的身上感到她们与他们的痛苦、挣扎、和愤怒。这一矛盾--劳动人民不仅不能享受自己的劳动果实，还要忍受掠夺他们果实的封建统治阶级的迫害，劳动妇女更还要流尽自己的血写成了“贞节”两字去光彩封建统治阶级的门第--在“借红灯”这个戏中，是作了有力的强调，而旧社会的封建制度的可憎恨的面貌是相当清晰的；这个戏把我们过去的“封建制度吃人”的概念具体形象了，把封建制度从隐藏在林太师背后凸现了出来，在观众面前成为一个触手可及的存在，它虽然是那么阴森可怕，但并没有使观众因此颤慄，而是仇恨。这说明了这个戏的打击点没有停留在作为封建制度的个别执行者林太师身上，而是命中了林太师背后的杀害了包括金凤、金三在内的千千万万劳动人民的整个建封制度。"},{"type":"paragraph","text":"从这样的基本理解点出发，那么，这个戏对观众说来，主要倒不仅仅在于对金凤、金三的同情同感，而在于透过了对金凤、金三的命运的感染、透过了对林太师的憎恶而对封建制度的最大的仇恨；在戏的本身说来，由于它是包含了较高的思想力量，所以它的艺术力量是强大的。"},{"type":"paragraph","text":"我想，以上应该是“借红灯”在思想内容方面的最大的也是主要的成就。"},{"type":"paragraph","text":"凡是越剧的观众，都会唱:(骂你一声油头小光棍，半夜三更来敲门”“我不是油头小光棍，十三太子林逢春”，而这四句代表了越剧旧戏的唱词，就是出在“借红灯”中，可见原剧是越剧旧戏的典型的一个戏；原剧中金凤不是被林逢春所强奸而是和奸，林逢春死去在十六年后“还阳”——远超乎人之所能想像的荒谬，中了状元，将金凤、金三从监牢中接出，正式成亲，大团圆……十足的封建统治阶级的阶级调和论，也正是原剧成为越剧旧戏的典型的地方；这么一个典型的封建旧剧，而现在从严正的阶级观点出发，把原剧违反人民违反历史真实的基本错误所在，完全扭正了过来，赋予了人民的面貌，这一意义是重大的，因为，剧改的任务，是要攻破旧的封建的文艺堡垒，夺取旧的封建的艺术武器，变为新的人民的艺术武器来武装人民自己，我想，“借红灯”在这一点上是非常贴切的。--这，也就是这个戏在编演意义上的第一个成就。"},{"type":"paragraph","text":"今天，改造中的越剧，在演出形式上还是话剧底的时候，“借红灯”的演出，在这一方面也有它的重大意义，它在基本上已经摆脱了话剧表演方法的影响而按照旧剧的发展道路行进，虽然还未能很好掌握旧剧形式的规律吸取精华而有所创造，但对于基本上还属于话剧表演形式的一些新编越剧来说，这不是“复辟”，而是一个辩证的进步。——这是这个戏在编演意义上的第二个成就。"}]}