{"id":192845,"date":[{"year":1950,"month":7,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"上海各界青年反对美帝侵略台湾朝鲜座谈会","genre":"","count":"1751","ytitle":"","mtitle":"台湾青年的怒吼!","ftitle":"打断美帝侵略魔手　恢复祖国领土完整","authors":[],"text":[{"type":"paragraph","text":"江浓:高雄附近有一座山名叫“半屏山”，这座山好像被一把巨刀从中切开似地，其西而是直立的断崖，朝向西边朝向中国大陆方面。关于它，民间普遍流传着一个故事，即:本来它是完整的，很早很早以前不知什么缘故分成二半，东一半即现在台湾的‘半屏山’，而另一半则在福建，在中国大陆，遥遥相对。"},{"type":"paragraph","text":"从这故事可以看到:台湾人民，不分男女老幼，都知道自己是中国人，台湾是中国的领土，要是帝国主义者妄图抢夺台湾，台湾人民是一定要把它的魔手打碎，恢复中国领土的完整，争取台湾人民的解放。"},{"type":"paragraph","text":"不管美帝如何穷凶极恶，它决不能阻挠台湾的解放的。"},{"type":"paragraph","text":"陈炳基:六月二十七日杜鲁门武装干涉台湾朝鲜的无耻声明及其具体行动，说明了美帝愈来愈走向法西斯的道路。战争贩子们应该知道法西斯的末路究竟会怎样?是有历史的证明的，美帝这次的行动并不是说明它力量的强大，相反地，正暴露了它的脆弱性，毛主席指出美帝的这种行动，并不能吓倒全世界人民，反而是愈暴露了它的真面目，愈引起全世界人民的愤慨，愈加强了全世界人民反对帝国主义侵略行动的斗争。"},{"type":"paragraph","text":"无论从那一方面来看，台湾毫无疑问是中华人民共和国领土的一部分，台湾的人民也和其他各省的人民一样有反帝的革命传统。是一向站在世界民主阵营的一面坚决地斗争下来的。日本统治台湾的五十年间可以说是台湾人民反日帝的历史。台湾人民以武装的、公开的、秘密的各种各样的形式方法斗争到底。直至日帝将要被打败之前还有一大批由于反日帝的台湾学生，青年被逮捕。日帝投降后蒋匪帮接管台湾时，由于蒋匪帮日愈暴露了反人民和出卖中国的行为，和美帝侵略中国种种的具体事实，台湾人民就立刻展开反蒋、反美帝的斗争。在一九四六年十月台湾的学生、青年、各地的市民对‘东京澁谷事件的审判’曾召开大会并游行反对蒋匪帮的卖国无能，反对美帝扶日。一九四七年一月全台湾的学生响应了其他各地学生的号召轰轰烈烈地展开‘反对美军暴行’的反蒋反美帝运动，同年二月二十八日台湾人民反蒋、反美帝的行动变为全台湾性的武装暴动，在此事变中，台湾人民，特别是青年，在攻占飞机场上，在市街巷战上等等不怕任何牺牲坚决地斗争。二、二八事变虽被蒋匪用大批军队残酷逮捕屠杀而暂时平息，但这并没有吓倒台湾人民。他们再继续用各种各样的方法向反动派斗争，去年四月六日大批的学生由于反蒋反美帝再遭受逮捕屠杀，台湾人民特别是工人农民不管反动派的残酷屠杀始终是不断地进行英勇地斗争。蒋匪帮、美帝国主义是骗不了吓不了台湾人民的，台湾人民的斗争，只是愈来愈坚强，现在台湾人民在反动派的压迫、美帝的侵略下过着非人的生活，台湾人民是一致盼望着台湾的解放的，美帝任何的干涉，阻当不了中国人民解放台湾；我们应该加强准备一切的力量解放台湾，台湾一定能够解放的。朝鲜人民军的辉煌胜利充分揭露了美帝的纸老虎的本质，帝国主义阵营的矛盾愈来愈加深。而世界保卫和平的民主力量是愈来愈团结愈巩固的。"},{"type":"paragraph","text":"我们一定而且能够解放台湾。我们应该积极地支援朝鲜的人民解放战争。胜利是属于保卫世界和平的人民一面的。"},{"type":"paragraph","text":"李洪明　安浩义:这次美帝及其走狗李承晚匪徒发动的对朝鲜北半部的进攻，完全是有计划的阴谋。美帝直接用武装进攻朝鲜人民，同时操纵联合国安全理事会，通过非法决议，来干涉朝鲜内政，是充分说明了美帝的穷途末路，及其侵略政策的真面目。"},{"type":"paragraph","text":"现在八十多万朝鲜青年，已响应金日成将军的号召，积极参加了争取祖国独立统一的正义战争，英勇的人民军，已经给美帝侵略军以严重的打击，戳穿了外强中干的美帝纸老虎。朝鲜人民为争取祖国统一独立，保卫世界和平的斗争，必将获得最后的胜利。"},{"type":"paragraph","text":"高立育:我是去年才从印尼回国的，在印尼我亲眼看到美国和荷兰帝国主义者压迫印尼人民的罪行，也看到印尼人民反抗帝国主义的英勇斗争。此外在马尼拉、菲列宾、越南……到处都存在着美帝国主义者压迫亚洲人民的罪行，以及亚洲人民抗拒帝国主义的英勇事迹，这些事实都充分说明了美帝在亚洲的侵略野心，最近美帝公然侵略朝鲜和武装干涉我国解放台湾，是美帝侵略亚洲人民的又一卑鄙事件，可是亚洲人民的事要由亚洲人民自己来管，我们决不害怕美帝的武装干涉，事实说明了美帝在朝鲜已遭受到朝鲜人民沉重的打击，而我们更确信在毛主席的领导下，我们一定能解放台湾。"}]}