{"id":192807,"date":[{"year":1950,"month":7,"day":23}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1854","ytitle":"制止美帝疯狂罪行!","mtitle":"各地展开反侵略运动","ftitle":"一致声援朝鲜人民的正义斗争","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿二日电】　北京、天津、绥远等地各界人民纷纷指斥美帝国主义侵略台湾和朝鲜的疯狂罪行，并一致声援朝鲜人民所进行的正义斗争。"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"正在北京举行会议的中国纺织工会第一届全国代表大会全体代表发表通电，代表全中国四十七万纺织职工，坚决抗议这一无耻的侵略暴行，并向英勇抗战的朝鲜人民和朝鲜人民军致以崇高的敬意和亲切的慰问。大会并通过关于声援朝鲜人民解放斗争的决议，号召全国纺织职工积极参加反对美国侵略台湾朝鲜运动的各种活动。同时正在北京召开会议的中国电业工会第一次代表大会的代表们，二十日致电朝鲜人民军全体指战员，表示全力声援他们正义的解放战争，并向他们致崇高的敬意。大会亦发表声明，号召全国电业职工积极参加反对美国侵略斗争的各种活动。中国兵工工会全国委员会兼主席赵国强发表谈话，号召全国兵工工人，以提高技术、加紧生产来支援人民解放军解放台湾。北大、清华、师大、燕京等大学师生员工亦积极以各种实际行动响应反对美国侵略台湾、朝鲜运动。北京大学、交通大学北京学院等校学生会已发动全体同学写信向朝鲜人民致敬。北大、师大、中法等校举办了有关朝鲜战争形势的演讲会，清华大学全校二十七个读报小组纷纷讨论了朝鲜战争，以深入学习国际形势。清华、燕京等校在学委会号召下发动各系各年级学生致书亲友，宣传美国帝国主义的外强中干与中朝人民解放斗争的必然胜利。各校学生并积极筹组各种宣传队，赶编漫画报、大字报，赶排街头剧，快板，相声等，准备上街或下乡宣传。中央戏剧学院院长欧阳予倩暨该院全体教职员及学员，致函朝鲜文化艺术工作者，对朝鲜人民辉煌的胜利表示敬意。中国农工民主党北京市党务整理委员会发出通知，号召该党党员利用一切机会进行宣传工作，以推动这一个伟大意义的运动。"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"天津市各机关、工厂、学校纷纷举行集会。中国民主同盟天津支部临时工作委员会、民主建国会天津分会筹委会与进步日报联合举行了座谈会，到会的各人民团体代表、大学教授、工商界人士等多人，一致表示坚决反对美国侵略台湾朝鲜。中纺公司第四厂召开了三千余人的大会，并已有近千名职工家属在和平宣言上签了名。教育工作者工会筹备会发表反对美国侵略台湾朝鲜的宣言。各电影院、剧院及工厂、学校、文化馆等分别写出标语、口号、宣传画等，并向群众进行各种宣传。各报均以显著地位登载各地反对美国侵略台湾朝鲜运动的消息，进步日报并出版专刊。"},{"type":"paragraph","text":"绥远"},{"type":"paragraph","text":"绥远省总工会、民主妇联、青联等七个团体组成的反对美国侵略台湾朝鲜运动委员会十六日发出通知，号召全省人民积极参加反对美国侵略的斗争。归绥、包头两市工人分别集会，表示坚决拥护世界工联的号召，声援朝鲜人民的解放战争。归绥暑期学园一千六百名学生组成二百个小组，在市区及郊区农村中展开宣传，揭露美帝国主义侵略台湾朝鲜的罪行。"},{"type":"paragraph","text":"东北"},{"type":"paragraph","text":"【新华社沈阳廿一日电】　东北人民正展开反对美帝国主义侵略台湾、朝鲜的运动，全区各地都已成立反对美国侵略台湾、朝鲜运动委员会，大、中城市的运动周都已从十七日开始。日来各地纷纷举行各种集会，揭露美帝国主义的侵略罪行。从黑龙江边到辽东半岛，到处响彻着人民的正义呼声。"},{"type":"paragraph","text":"沈阳市于十六日举行了全市干部大会。各单位十七日普遍召开座谈会，并组织对这一重大事件的学习。全市各文化馆都在黑板报上刊出了斥责美帝国主义侵略罪行的文章和美军被朝鲜人民军击溃的消息。"},{"type":"paragraph","text":"辽东省各市、县在十六、十七两日，相继举行了群众示威大会，参加示威的共达二十六万余人。示威者为朝鲜人民的胜利面欢欣鼓舞。该省营口市各界人民代表会议并致电中国保卫世界和平大会委员会，表示誓以全力支援人民解放军解放台湾。"},{"type":"paragraph","text":"黑龙江、松江和热河等省也热烈地展开了各种反侵略的活动。热河承德市自十五日起即开始了运动周，当晚宣传队出动街头进行宣传时，四千余听众纷纷在新设的和平签名处争着签名，表示反对侵略战争，拥护世界和平的决心。"},{"type":"paragraph","text":"新疆"},{"type":"paragraph","text":"【新华社北京廿二日电】　新疆省人民民主同盟总会致电中国保卫世界和平大会委员会，表示反对美国侵略朝鲜和干涉我国台湾省的罪行。电文说:“美帝国主义这一反动行为，破坏了远东的和平，全部暴露了他的狰狞面目，甘心与爱好和平的人民为敌。这种进一步干涉亚洲事务的侵略行为，只能激起中国人民以及其他各国人民的愤恨和有力的反抗。”电文又说:“我们代表新疆的各族各界盟员，坚决拥护周恩来外长的严正声明和毛主席的指示，坚决反对美帝武装阻挠我解放台湾的行为；并号召全疆各族各界人民，更加紧密地团结起来，保卫民主，保卫和平，反对侵略，全力支援解放台湾。”"}]}