{"id":192879,"date":[{"year":1950,"month":7,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"加强工作，加强力量，用实际行动保卫世界和平!,社论","genre":"社论","count":"1932","ytitle":"","mtitle":"向上海文学艺术工作者致敬","ftitle":"——祝本市第一届文代大会开幕","authors":[],"text":[{"type":"paragraph","text":"上海市第一届文学艺术工作者代表大会今天揭幕了。"},{"type":"paragraph","text":"这是上海文艺工作者有史以来第一次的大会师，代表名额多至五百三十一人，代表单位包括文学、美术、音乐、舞蹈、剧影、戏曲、翻译各界，以及部队里的文艺工作者，就其代表阵容的壮盛和方面的广阔，可以充分看出来这会的性质的重要。"},{"type":"paragraph","text":"这个大会师所代表的意义是什么呢?它首先表示的是中国人民革命的胜利，帝国主义、封建主义、官僚资本主义及其集中表现的蒋匪帮反动统治的灭亡，半殖民地的上海已经转变为新生的人民的上海，全上海的文艺工作者已经在光辉的毛泽东旗帜之下团结起来!"},{"type":"paragraph","text":"在新民主主义革命运动中，上海从来就是一个重要的文化战场。我们的作家、画家、音乐家和艺术家，受着中国共产党的直接领导和间接影响，不断和残酷的敌人进行不屈的斗争。为了我们今天业已实现的理想，烈士们光荣地流了血，绝大多数的文化战士们，都在贫困和严重的政治压迫之下工作着，“忍看朋辈成新鬼，怒向刀丛觅小诗。”(鲁迅先生诗)而无数的艺人们，尤其是各种地方戏的旧艺人们，始终生活在阴暗屈辱的角落，被当作轻侮与玩弄的对象。另一方面，广大市民在业余生活中所能够接触的，只是帝国主义和反动派所用以无形地杀人的麻醉剂——腐化坠落的美国电影，和一切色情迷信、荒诞不经的书报和戏曲!感谢毛主席和共产党，感谢英勇的人民解放军，我们的文艺工作者，和全国人民一起翻了身，在人民自己的政权底下，有了极高的政治地位，有了创作自由，发挥聪明才智的充份机会，他们已经是受到普遍尊敬的人民艺术家；而我们的广大的市民，也才真正获得了享受文化艺术的权利!"},{"type":"paragraph","text":"人民的春天来了，大家再也用不着“惯于长夜过春时”了!我们的文艺工作者，怀着极大的激动与喜悦，在上海解放以来的一年又两个月中，情绪是热烈的，工作是紧张的。反金融投机、反美蒋封锁、七七大游行、开国大庆祝、反轰炸斗争、推销折实公债，乃至最近的和平签名运动、反美帝侵略台湾朝鲜……在一切重大的政治任务中，文艺界都热情地投入了人民的洪流，担负起宣传鼓动的工作。同时，文艺界在党和人民政府的领导帮助之下，各个部门都有了自己的组织，认清目标，齐一步调，结成了广泛而颊骺的统一战线。旧艺人普遍地提高了政治觉悟，卷入学习和改造的热潮。各种地方戏和旧艺术，一般地在内容和形式上都有了改造。这一片欣欣向荣的景象，在上海完全是空前的。"},{"type":"paragraph","text":"经过这一次文代大会的总结经验，并在即将产生的上海文联有计划有步骤的领导之下，加强团结，发挥力量。可以推测:上海的文艺工作必然将有更为深广与成熟的成绩出现!"},{"type":"paragraph","text":"我们文艺运动的方向是明确的，毛主席在延安文艺座谈会上的讲话，已经明白指示文艺要为人民大众服务，就是首先为工农兵服务。共同纲领第四十五条，也明白规定“提倡文学艺术为人民服务，启发人民的政治觉悟，鼓励人民的劳动热情。”——这就是文艺工作者正确的指标。问题只是在如何结合实际，结合上海的具体情况，使工作顺利展开。"},{"type":"paragraph","text":"必须指出一种特殊的情况:上海虽然新生了，沉重的历史负累却依然存在。这就是，由于帝国主义及其走狗国民党反动派长期的文化侵略，落后的殖民地意识还顽强地存在于一般市民中间，他们在政治上解放了，可是思想上还没有解放。去掉这块进步的绊脚石，是一种长期的艰巨的工作；这工作的主要责任，就在文艺工作者身上。"},{"type":"paragraph","text":"具体说来，例如为参加恢复与发展经济建设而斗争，是我们国家当前的中心工作，在这全国经济中心的上海，实行思想动员，使每一个市民都投身于这个斗争，就是文艺工作者最重大的任务。"},{"type":"paragraph","text":"没有以苏联为首的和平民主阵营的援助，中国革命的胜利是不可能这样迅速的；而我们的国家建设，尤其需要和平的环境，需要苏联和新民主主义国家的大力援助。我们必须把顽固的殖民地思想从落后市民群中加以清除，而代以革命的爱国主义和国际主义的真理，动员他们来参加保卫世界持久和平，粉碎帝国主义的战争阴谋，在目前更必须结合反对美帝的侵略行动，坚决地准备解放台湾。"},{"type":"paragraph","text":"在华东，今年秋收后即将有近五千万农业人口的地区实行土地改革，这是一个规模伟大的革命斗争，中国历史上天翻地覆的大举，做好宣传教育工作，以便“打通思想，整齐步伐”，领导和帮助人民顺利地通过这一关，更是目前的一个重大工作。"},{"type":"paragraph","text":"文艺工作者必须善用他们特有的武器，用小说、诗、散文，用绘画，用歌咏，用电影乃至各种形式的戏剧杂曲，通过生动的形象，缤纷多姿的声光色彩，把全体市民组织起来，为建设美满的将来而献身。上海的文艺工作者具有丰富的斗争经验，一定会胜任愉快地完成这个任务!"},{"type":"paragraph","text":"在此我们谨以无上的热忱，向为人民服务而勤劳工作的全上海文学艺术工作者致敬，祝出席文代大会的代表们健康，并预祝文代大会的胜利完成!"}]}