{"id":192949,"date":[{"year":1950,"month":7,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2435","ytitle":"","mtitle":"冯雪峰致开幕词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各位首长，各位来宾，全体代表同志:"},{"type":"paragraph","text":"上海第一次文学艺术工作者代表大会，现在开幕了。这次代表大会，对于上海今后的文学艺术工作，将要起很大的作用。因为上海解放已经一年多了，在这一年多的时间中，由于毛主席和中国共产党关于文艺方向的正确指示，由于华东局，华东军政委员会和上海市人民政府的领导和关心，由于中央人民政府文化部，全国文联和上海文管会的指导和帮助，也由于上海文学艺术工作者的团结和努力，上海文学艺术工作者是有它不小的成绩，大体上是完成了它能够完成的任务的；并且，文学艺术各部门都已经有了组织，团结的范围也已经相当广泛了的。但是，我们如果认真地回顾一番，那么，我们就会觉得我们的工作离开人民的要求还差得很远；我们在许多方面——甚至在某些主要方面，我们还不曾完成应该完成的任务。同时，在我们的工作中也存在着很多的和很大的缺点；有许多问题，也还没有很好的解决。所以，上海文学艺术工作者，选出了他们的代表，聚在一堂，来把我们的工作加以研究和讨论，使我们的缺点能够经过检讨和自我批评，而很快地纠正过来，我们的优点也给以肯定和发扬，尤其我们今后的工作任务和方针能够经过大会而非常明确地加以决定，那么，这个大会，对于我们今后工作一定会起很大的推动作用。"},{"type":"paragraph","text":"根据现在上海文学艺术工作的基础和人民的需要来说，我们希望我们这个代表大会能够做到下列几项工作:"},{"type":"paragraph","text":"第一，我们希望经过这次大会，使我们自己——全上海文学艺术工作者对于毛主席“文艺为人民大众服务”的方向，有更深刻，更透彻的认识和理解。因为无庸讳言，到今天为止，我们对于毛主席的文艺方向和思想，认识和理解还是不够深刻和透彻的；我们为了实现这方向的努力，更是大大地不够的。我们认为只有彻底地领悟毛主席“文艺为人民大众服务”的思想和精神，才能结合着上海当前的任务和情况，创造出上海人民和全国人民所需要的新文艺。"},{"type":"paragraph","text":"第二，希望经过这次大会，上海文学艺术工作者将有更广大的和更巩固的团结。当然，经过各种工作和各个协会的组织，我们是已经相当广泛地团结起来了；但我们还没有达到最广大的团结，还有若干文艺工作者留在我们各个协会之外。同时，我们各部门工作上的相互联系还不够密切，文艺工作者之间的相互接触和互助友爱也还不够经常化和达到最高度；并且由于我们的学习和自我改造运动，批评和自我批评的精神，都还没有热烈的开展，所以，我们的团结也还不够深入，不够巩固的。这样，团结得更广大和更巩固，就应该是我们这次代表大会的一个非常重要的目的。"},{"type":"paragraph","text":"第三，这个代表大会，应该是一个很好的机会，让我们把上海过去一年以来的文艺工作做一个总结。我们要把一年来的工作给以适当的评价，从中整理出经验，检查出错误和缺点，作为决定今后工作方针和步骤的根据之一。这是很必要的。"},{"type":"paragraph","text":"同时，我们已经说过，我们要在这个大会上，根据全体代表的意志，订定今后工作任务和方针，可能的话，甚至要讨论到某些具体计划和方案，使在大会之后，上海文学艺术工作能够大大地开展起来。"},{"type":"paragraph","text":"于是，和订定今后工作任务方针不可分离，这次代表大会也就要完成一项组织工作，即成立一个统一领导机构——上海文学艺术界联合会，使上海各部门的文学艺术工作有比较集中的领导和更好的联系，使我们的步伐趋于一致，以增加我们的力量。"},{"type":"paragraph","text":"这些都是我们要在这次代表大会上做好的工作。"},{"type":"paragraph","text":"可是，同志们，我们还要明白我们这次代表大会是在什么时候，什么环境里开的。我们为了做好上列的工作，我们这个大会就不能不是一个思想的，政治的，当然也就是文艺的动员大会。我们这次代表大会，是在中央人民政府已经把新的土地改革法公布，广大的新区即将进行大规模的土地改革，同时美帝国主义新的侵略阴谋和挑衅正在公开暴露着的时候开的。同志们，华东地区大部份是新区，土地改革——这一项消灭封建制度的伟大历史任务是非常迫切的；同时，台湾尚待解放，而美帝又已经明白地干涉台湾，这样华东又站在反帝的最前线；上海是中国重要的工业城市，更是华东的重要城市，上海人民是不能不过问土地改革的，而上海人民一向站在反帝的最前线，今天更不能不站在反对美帝侵略阴谋和挑衅的最前线；解放后上海工人阶级在困难的条件下艰苦地支持着生产战线，目前跟着全国财经和上海工商业的逐渐好转，上海工人阶级就要跑上生产建设的最前头。所有这些重大事情，都说明了我们今天开会的这个时候，是非常显著，非常重要，斗争非常尖锐的一个历史时期。那么，假如我们这个代表大会，不为这些重大的战斗任务而动员我们的力量，那我们就将脱离现实，放弃我们的任务，大大地落在历史的后面了。这就是说，对于土改工作，上海文艺工作者是不能袖手旁观的，我们马上要进行学习，使我们能够成为土改的宣传者和解释者，并要尽可能争取下乡参加土改工作。其次我们要准备着，并且做各种工作，反对美帝的侵略和挑衅，坚决收复台湾。还有，我们要进一步地为与上海工人群众更接近和结合，为学习无产阶级思想和立场，为熟悉和体验工人群众的劳动热情和高贵品质而努力，使我们逐步地做到从反映工人阶级和新的劳动英雄这最要紧的一环出发，而反映出上海各阶层的人民及其改造旧上海的任务。总之，关于这几项重大任务，我们在这次代表大会上，不但要做出工作决议，并且最要紧的，是我们要在这种思想的、政治的战斗动员的精神上来把大会开好。"},{"type":"paragraph","text":"只有紧紧地联系着这些当前的历史任务，我们才能学习到毛主席的文艺思想。"},{"type":"paragraph","text":"也只有在这种精神之下，我们才能够团结得更广大和更巩固。"},{"type":"paragraph","text":"(文代会其他消息载三版)"},{"type":"paragraph","text":"我们总结和检查过去工作，议定今后任务和方针，成立领导机构，更是不能不从当前的历史任务出发；不然，我们就要脱离实际，脱离群众。"},{"type":"paragraph","text":"同志们，依靠全体代表的热情和意志，依靠大家的真诚和友爱，依靠大家的负责和努力，我们将一定能够开好这个大会，做好大会应做的工作。"},{"type":"paragraph","text":"我们以极大的热忱，请求今天到会的首长们，来宾们，给我们以指示，使我们这个会开得更好。现在我代表大会，向诸位致最诚恳的感谢!"},{"type":"paragraph","text":"我预祝大会的圆满成功!"},{"type":"paragraph","text":"一九五○年七月廿四日"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507p010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席为全国文代大会题字</FONT>"}]}