{"id":192996,"date":[{"year":1950,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1679","ytitle":"","mtitle":"阳历才是真正的“农历”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们中国自从辛亥革命(一九一二)那一年开始改用世界最通行的阳历，到现在快有四十年了。可是在民间，特别是在乡下，大家还是只知道用阴历。这也许是因为我们用阴历用了二千多年，习惯改不过来，并且对于阳历跟阴历比较下来的种种好处，还不明白的缘故。"},{"type":"paragraph","text":"阴历是按照月亮环绕地球行动的关系定出来的，每绕一转需要二十九天十二小时四十四分零三秒光景，每年不止绕十二转，它的零头数凑到十九年里面是七转，所以每隔两年有时候或者只隔一年便要加一个“闰月”。这一加，便是二十九天或者三十天，平常全年只有三百五十几天，遇到闰月一年却有三百八十四天。这对于个人计算财产的进出，家里计算每年的开支，国家制造每年的财政预算，该要发生多少麻烦。而且，阴历的月大月小，年年不同，普通人非看过日历，不能知道某月有二十九天还是三十天。在我们广大乡村的农民大众里面，能够备一本“皇历”看得懂“皇历”的人有多少呢?这无形中替过去唯一有机会念书识字的封建地主阶级抬高了他们在乡间的地位!而且，阴历又是五行生尅、天干地支那一套迷信思想的靠山，四十年前大家要采用阳历废止阴历，正有破除迷信的意思在里面。"},{"type":"paragraph","text":"不错，阴历的初一、十五告诉我们月亮什么时候开始出现，什么时候最圆最亮，也指示海洋潮水涨落，对于航海捕鱼的一些人很有帮助。有了月光，黑夜里走路不用提灯笼。但是这对于我们做庄稼的季节气候，甚至整个世界有生命的动物植物的关系，那里能有像太阳那样重要呢!"},{"type":"paragraph","text":"阳历根据我们地球围绕太阳一周的时间定为一年，这时间仔细说来是三百六十五天五小时四十八分又四十六秒，平常一年定它三百六十五天，大致每四年要多出一天，一年分作十二个月，这“月”字对于真正的月亮是没有什么关联，不过各月的天数很有一定，容易记住。每年的一、三、五、七、八、十、十二各月是三十一天，四、六、九、十一各月是三十天；二月平常只有二十八天，逢到闰年是二十九天，这样可以补足那五六小时的差度。闰年的算法也有一定的规则，凡是公元年数是四或四百的倍数，而不是旁的整百倍数的时候是闰年，在二月上加一天，那一年变成三百六十六天。譬如最近的一九四四、一九四八、一九五二都是闰年，一八○○、一九○○却不是，一六○○、二○○○则又是闰年。这样编排，跟地球绕太阳运行的实际情形非常切合，要隔三千多年方才有一天的差异。"},{"type":"paragraph","text":"中国历法上“二十四节气”是我们以农立国的百分之八十农民大众所顶关心的。许多不愿用阳历的人说废了阴历就没有节气，这完全是一种误解。其实每年二十四节气在阳历上，日期差不多是固定的，重要的如“立春”不是二月四号，便是二月五号，“清明”四月五号或六号，“小暑”七月七号或八号，“秋分”九月二十三或二十四号，“冬至”十二月二十二或二十三号，年年如此，前后不过一天，不翻历本也可以算到。至于用阴历讲起来，“立春”可以在腊月中旬，也可以在元宵前后；譬如清明节在一九二○年是阴历二月十七，到一九二六年却是阴历三月十四，前后相差二十七天。不是“钦天监”的翰林学士每年颁定一本“皇历”，哪个能够算得出来?所以说为了我们庄稼人，亟应该采用阳历，废除阴历，阳历才是真正的“农历”!"},{"type":"paragraph","text":"至于在阴历上有固定日期的民族性节日，可以用相近的节气来代替。拿二月四号或五号的“立春”来代替过去的正月初一是再也合理不过的；阳历的五月五日、九月九日就作为旧有的端阳、重阳分别来纪念屈原、登高赏秋，当然也没有什么不可以罢。"},{"type":"paragraph","text":"中央人民政府成立以来决定改用公元纪年，这是一桩大事。我们人类正向“世界大同”的目标前进，采用世界各国最通行的阳历和公元纪写日期，使各国人民大众的交往上消去一层隔阂，正是非常有利的。我们读本国历史，每朝每代都有一个甚至几个年号，计算年数的时候该添多少麻烦，让这些封建残余的意识从此消灭干净吧!"},{"type":"paragraph","text":"附言:本刊五十三期上新地先生写的“农事节气历”前言中，有一些错误，为补救起见，特重刊“阳历才是真正的农历”这一篇文章如上(原载“科学时代”四卷五期，为上海科技界广播工作会稿)，希望读者注意。又无锡董石均先生来函指出错误，并提出意见，除已将董先生原函转作者考虑外，并向董先生致谢。"},{"type":"paragraph","text":"编者"}]}