{"id":192931,"date":[{"year":1950,"month":7,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"广播问答","genre":"","count":"2581","ytitle":"","mtitle":"广播问答","ftitle":"","authors":["郑秋白"],"text":[{"type":"paragraph","text":"郑秋白　主答"},{"type":"paragraph","text":"本埠读者郁炎昌(问):(一)敝人最近照程权单管收音机第31页，装成一架一灯机，真空管用30号，但装成后无再生力，只有三家电台可收，但隔音得极为利害，未知何故，请代为详解。(二)又装置电唱机实用书籍，未知何处有售，请代介绍。"},{"type":"paragraph","text":"(答):(一)可增加再生线圈圈数，及减少初级线圈圈数试之。(二)请参阅许氏音周扩大机集锦(世界无线电行售)。"},{"type":"paragraph","text":"读者周味六(问):(一)汽车用收音机，是否用AB电二种，或单用6V.电一种，如用6V.电箱，充足后有多少时间可用?其他6V.乾电池是否合用。(二)乾电机用AB电，伏脱可以用表测知，比如在电摊上选购，测知伏脱准确，欲知能用多少电时，用何方法?(三)一只爱姆生四灯干电机用B电672/2V.A电42/2V.这样一组有多少时间可用?"},{"type":"paragraph","text":"(答):(一)汽车收音机之电源大都为6V，之蓄电池，电用时间长短，须视电池之电流量安培时，及收音机之耗电功率瓦特而定。(二)不易测知其电流量。电压准确，即证明内阻很小，电量充足。如同一牌子，同为电量充足之新电池，其电流量较大者体积亦较大，小型电池，其电流量小，使用时间亦短，且电池内阻大，电池本身耗电力亦大，颇不经济。电池以用蓄电池最为经济，市上有长命牌蓄电池，品质甚佳。(三)同第一问。"},{"type":"paragraph","text":"南通读者叶峰(问):(1)关于初读无线电应用何种书籍为佳，顺序研究，应用何书(请写明该书的出版地址与著作者。)(2)无线电实习装修应用基本工具，可约有几种，近来沪市价格若干，应用何厂商标为好。(3)无线电发报机，作练习用，应怎样简单制造，怎样可以发出发报机类似声音?"},{"type":"paragraph","text":"(答):(一)初学可先选阅亚美无线电初阶一万二千元及陈氏业余业书计九册由第一册矿石机看起第一册价六千元同时再看潘氏实用无线电读本三万六千元并参考许氏直流接收机集锦一万四千元及刘氏技术手册一万二千元上述各书世界无线电行图书邮购部均可汇款邮购邮费及手续费照售价计加一成。(二)旋锘七用钳、斜口钳、锉刀等每把约五六千元电烙铁约一万五千元。(三)亚美有练习电码用的电键连蜂鸣器出品。"},{"type":"paragraph","text":"读者陈绍议(问):我是一个对无线电很有兴趣的工人，但对该项并无多大经验，只在工余时间，参考各种无线电书籍及无线电刊物，尤其是贵报的无线电周刊，是我最欢喜的一种，有时发现有许多不懂的地方，有时问问各位同志及爱好无线电的亲友们。自上周刊出的怎样建立广播台的电路中有一部接法在与各同志研究下，不能明了是这四个头是什么意思接往那一部。"},{"type":"paragraph","text":"(答):输出变压器之次级。有很多分头，以配合不同之荷载，如扬声器音圈之总阻为6欧姆，可接至变压器次级之○及7.5两线头上，两只上述扬声器串连，可接至次级○及15两线头上，如两只改为并连，可接至次级○及4之两线头上。"},{"type":"paragraph","text":"本市延安中路明德里王明麟(问):舍间在延安中路明德里，距中华自由仅百余步，当中华自由及亚洲之间，敝人曾试装各式矿石机达十余种，然无一能超过两只电台以上者，故请问:(1)能否有更佳之线路，可收较多之电台，请代绘一线路图。(2)敝人有自锁式管3D6一只，能否装一干电一灯机，不用天地线，而适合舍间环境者，请代绘一线路图。(3)请详细说明听筒如何充磁(O.K.听筒)。以上三题请烦神详细解答。"},{"type":"paragraph","text":"(答):(一)照亚美特效矿石机线路装置于分两格之金属箱之一格内，其另一格装置滤波器，天线先经过滤波器，再接至矿石机初级线圈，再通地线，滤波器可调节与中华自由电台之周率谐振。(二)能装一灯机需用天地线。(三)将听筒之两磁极，以短铁连接。使磁路磁阻减低，再将听筒之花线脚通蓄电池之B十，素线脚通B一，经相当时间即可。电池之电压如四千欧姆之听筒可接四五十伏脱，二千欧姆者可接二三十伏脱。"},{"type":"paragraph","text":"读者陈浩廉(问):我有一只干电三管收音机，(灯泡是二只34和一只3Q5)想改装交流作AB电源，兹有数点请求先生解答，不胜感激。(一)乾电机可改装交流机否?(二)如可改用，有交流声否?会不会妨碍收音?(三)因为干电灯泡的灯丝，是很容易烧，如改装交流有无关系?(四)如可改其方棚如何，绕及其装法如何，并请寄一线路图给我。(五)改装后应注意些什么?并请说明。"},{"type":"paragraph","text":"(答):(一)可以改装。(二)装置妥善，交流声可减至极低，如交流声很大，势必妨碍收音。(三)灯丝实得电压准确，不致烧毁，除非寿命已到，或接线错误。(四)方棚绕法及代乙电线路请参阅亚美版‘业余无线电精华’，有详细实体图示。(五)灯丝任一端不宜直接通地，需并连一电阻于灯丝两端，其阻值约卅欧姆左右，以电阻之中心插头通地，否则交流声必大。滤波扼制线圈感应体量愈大愈佳，可采用亚美50亨利者。滤波储电器容量可用30&lt;img=507o0414aa&gt;法拉特以上。"},{"type":"paragraph","text":"苏北东台花纱布公司吕方(问):我有美制二十世纪六灯长短波交流收音机一架，因我擅将中周变压器上的四个螺丝钉转动，又将KC旋转器上的两个螺丝钉转动了(这两个小钉下有云母片)其后没有声音，经到修理店调整，他说没有机器不行，他给我换了亚美出品的两个变压器，因他说原货是四五六KC的，亚美出的不符，所以声音太坏，他说必须带到上海亚美公司去修，不然不行，请问(一)不将原机带沪，只将中周变压器拆下，带到上海或由邮局寄去可否?(二)如校正后声音能否不受影响?(三)除上海亚美外旁处能修否?南京能修否?(四)校正费高否?目前两万元够否?"},{"type":"paragraph","text":"(答):(一)单带中周无效，因亚美中周可用，须将全机带下。(二)能。(三)亚美能修复，南京不详。(四)如无机件损坏，无需配件，二万元左右已可。总之请学理经验兼优者重行调整可也，无需机器之必要，如当地无此人才须将整个收音机带沪整理为宜。"},{"type":"paragraph","text":"本市长阳路一一○○号丁化青(问):我新装好一架六灯长波收音机，用6SA7变周6SS7中放57强力检波12SF5低放12A6强放，另件都是新的，开启时有强烈之胡胡……声，播音声亦无，如将低放及强放机极通地，此声始无，但将强力检波管栅极通地，或真空管拔去无效(低放屏极电阻用250M栅极，电阻用500M代丙电，阻用2M代丙电阻，旁路储电器用25MF50V)，如将低放栅极电阻二端，接上杂音器胡胡之声亦无，同时有唱片乐声，但唱片不放时，仍接上什音器，而无播音声，不知何种故障?恳请解答。"},{"type":"paragraph","text":"(答):可能12SF5栅回路断路，或其栅回路交连储电器及接线和12A6屏回路太近，引起振汤，无节目可收听，系低放级以前有所障碍。"},{"type":"paragraph","text":"(续完)"}]}