{"id":30186,"date":[{"year":1938,"month":9,"day":6}],"page":"2","source":"美联社","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"2770","ytitle":"中国之伟大领袖","mtitle":"蒋委长之私生活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【美联社汉口特派记者费许五日电】目前领导世界四份之一人口之大国之领袖蒋介石将军、究为一如何之人物、此为世界人人所欲得悉者、中国之蒋委员长、显为目前中国发动对日抗战之主要人物、蒋夫人宋美龄女士、以往曾受美国教育、现亦可谓蒋委员长部下之亲信将官、蒋夫人所负责任之重大、几与蒋委员长相仿佛、彼夫妇两人之日常生活如何、彼夫妇两人目前如何应付此艰困之任务、此亦为世人所渴欲知悉者、据吾人所知、而作一简单之答覆、则彼两人所过之日常生活、亦可以‘简单’两字答覆之耳。"},{"type":"paragraph","text":"严格规律"},{"type":"paragraph","text":"蒋委员长夫妇、均确守应付艰难工作之个人严格规律、彼两人对于个人之生活如何、向不告人、故吾人只能从两人之亲信人员间探问彼等之生活大概、得知蒋委员长于每晨六时、即已起床、作二十至三十分钟之早操后、乃开始洗面漱口、七时许、乃偕夫人宋美龄女士作静默。祈祷、其时间约半小时、此为彼等每日所必须实行之日常工作、纵极繁忙、亦必为之、在此静默时间内、两人并共读中文圣经及上海广学会出版之晨间礼拜经文、两人并在跪祷时、互相讨论研究所读经文之意义暨祷告词、至七时半祈祷既毕、乃共进早餐、早餐品极简单。只华人习食之粥类及若干鸡蛋与数碟燕菜而已、蒋委员长对咖啡茶叶、均不服用、因此等剌激饮料、足以损害心脏及身体也。"},{"type":"paragraph","text":"接见宾客"},{"type":"paragraph","text":"早餐既毕、蒋委员长乃对各方之军事报告、作迅速的阅览、并研究各处前线之情形、立即发出训令、指导前线各军如何作战之种种命令、至八时半、始接见来访之宾客、此时待见之宾客、无虑二三十人、有政府高级委员以及军事长官及参谋顾问等、更有负有重要使命而必需与蒋委员长晤见之宾客、蒋委员长因按日往访者为数极众、打破向例而另定接见办法、第一点、为往访宾客、必须直截爽快、言所欲言之问题、第二点、凡欲与蒋委员长商洽之事项、须于隔日将事项详情、缮就书面报告、使委员长有研究之时间、此项报告、务须捐业繁文、直截简单为主、第三点、在会见之时间、不得超过五分钟、据蒋委员长亲信言、蒋委员长于会见宾客时、每每倾聆来宾之报告后、乃提出问题数点、加以询问、旋即当机立断、决定处理之办法、盖因蒋委员长实无迁延任何问题机会也、蒋委员长在每次会见宾客时、均有速记员在旁纪录、俾每一问题、均有底稿可查。"},{"type":"paragraph","text":"批阅战报"},{"type":"paragraph","text":"蒋委员长在会见宾客之后、再行批阅前方军报及当地报纸以及国外报章杂志之文摘、加以研究阅读、有时亦对于某种报纸上之任何问题消息、举以询之近亲属员、至外国方面有关之一切文章消息、则均由其夫人宋美龄女士担任译述及报告、蒋委员长夫妇之午餐时间、约在每日中午十二时半、有时或亦有高级之军事长官及亲信人员或外交代表等陪侍、蒋委员长所用之菜肴、均为中菜、极为简单、最多亦不过五六味耳、在每星期中、间餐用及西菜、但非常简单、不过四道至六道且均侧重于蔬食、至若外国人士所习用之奢侈食单、则在蒋委员长席上所不能见、闻蒋委员长最嗜中国之白菜、惟其本人、食量极少、故蒋委员长之亲信、深以蒋委员长食少事繁而讶异、蒋委员长在十余年来、绝未饮酒、不特含有酒精之类、或中国之陈酒、均绝未入口、即葡萄酒类之饮料、亦只在其与宋美龄女士结婚时一饮耳。"},{"type":"paragraph","text":"衣着朴素"},{"type":"paragraph","text":"蒋委员长与其夫人之衣着、亦极朴素、当其在书室中读书时、每御其破旧之夏布长衫、冬季则御一旧经绵袍、其最喜之衣服颜色、为鼻烟色、在司令部办公或公众场所在、往往御一军服、但绝不佩带勋章等物、蒋夫人宋美龄女士所御之日常衣服、据与夫人接近之外籍妇女谈、夫人之衣服、均以清洁为主、且均为中国式之衣服、其在夏日所御者、每为手织之夏布衣料、盖蒋夫人之意、欲使其他中国妇女、均能摒弃舶来品而致御土产、为推进节约起见、绝未佩带任何饰物、蒋委员长于午膳之后、每善作半小时之午睡、醒后再事批阅各方之来文及报告、同时又用长途电话或电报无线电、与前方之战地司令、作直接之联络、随时倾听彼等之报告与建议、发出各种命令、在每日下午、蒋委员长每出席重要之军事会议、所有高级军事长官及参谋等等之有关军事要员、均皆出席参加、会议既毕、乃再接见宾客、此际之会客时间、皆较充分、故接见者可以从容报告、如此次立法院长孙科之回国、其与蒋委长会晤时间、即在下午、闻在中日战事未爆发前、蒋氏夫妇每在傍晚时、必出外散步片刻、但在战后、则因军书栗六、久已无暇及此矣。"},{"type":"paragraph","text":"研究战略"},{"type":"paragraph","text":"蒋委员长夫妇之晚膳时间、在每晚七时半至八时之间、其菜肴与午餐时仿佛、晚膳既毕、每作小息、或读本人之私信及读小说、时亦批阅前方之军事报告、蒋委员长除爱阅四书五经之外、更善研究古时名将之战略、每在晚间、蒋委员长辄避免讨论任何严重问题、约至十时或十一时许、蒋委员长必须就寝、以资休息、蒋夫人之日常工作、与蒋委员长同其繁忙、且其所辖之种种、更为琐屑、当蒋夫人辞去航空委员会主席后、现致力于社会救济工作、如救济难童难民之类、均由蒋夫人全力指导、蒋夫人又为新生活运动领袖人物、该会之社会幸福计划、多出自蒋夫人之策划、故亦谓视蒋夫人为新运会之妇女领袖、蒋夫人每日清晨之工作、即为如何研究此项工作之计划、以及如何与各方通讯、蒋夫人之通讯工作、均亲手为之、彼之通讯目标、均以旅居国内外之西籍友人为对象、蒋夫人每于午后接见宾客、宾客之人数极众、故对于时间亦极宝贵、惟未尝与蒋委员长式之限定五分钟耳、蒋夫人与宾客谈话时、每喜发问、某种问题认为极富兴味时、辄孜孜研究、故有时可与人晤谈达一小时以上、蒋夫人有时且访问新运会之总部及难民所、彼不甚信任各方之报告、故事必躬亲、以求真实。"},{"type":"paragraph","text":"绝少娱乐"},{"type":"paragraph","text":"据曾任新运会社会幸福部顾问之希泼牧师谈、昨日蒋夫人曾于清晨六时、致电话于彼、命彼干廿分钟内视察一纺织厂、该厂中所雇用女工达二千人、事前、蒋夫人未尝通知该厂、当蒋夫人抵达此间、即亲自杂于女工之内、向彼等发问、种种生活状况、并询彼等在日人攻陷汉口之后、将如何应付、是否愿意先行撤退、蒋夫人于此种突然之访问后、乃知女工等之真正宗旨、并因此而决定如何撤退三万女工前往内地之计划。"},{"type":"paragraph","text":"蒋委员长夫妇两人、在战事发生后、绝无时间作社交上之活动、其中外友人亦不愿扰及彼等之紧要工作故蒋委员长夫妇自战事后、除每晚读书之外、几无娱乐可言、蒋氏夫妇之外籍友人如端纳希泼等、虽亦日常晤面、但此外则绝少与外友相晤、即使晤面、其时间亦极短促、如与外国之外交代表或新闻记者之晤面、以及协助中国在战时之医务人员等、但其时间、亦有限制、其款待宾客之物品、亦只茶点等物、即如此次世界学联会代表之来谒者、亦仅款以茶点而已、蒋委员长夫妇每日工作如此之繁重、责任如是之重大、而个人生活又如是之平凡而愉快此为常人所不能想像者、例如某次有一外籍女记者、自前方来、与蒋夫人谈及前方伤兵之情状、忽将委员长推门而入当时蒋委员长固未知有客在内、乃即退避一旁、其时蒋夫人乃起为介绍、说明此乃某国之女新闻记者某某人也、此可见蒋氏夫妇间爱好之一斑也。"}]}