{"id":30205,"date":[{"year":1938,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"如何撤退壮丁","ftitle":"","authors":["国璋"],"text":[{"type":"paragraph","text":"编者按:国璋的热情是很可佩的，但办法则不免过涉理想。希望因此更能引起大家的注意，而提供一个事实上能实行的办法来。"},{"type":"paragraph","text":"上海已变成了沈寂的孤岛，生产是谈不到了，消费力的增累，确是有加无已，读了三日贵报读者意见关里华农先生的‘上海壮丁撤退论’，不禁唤起了鄙人的同情；概括的说，在上海确如华农所列三种的大因素中，没一件不使同情抗战的爱国人士寒心，除非是丧心病狂，认贼作父的无耻东西，他们是无动乎衷的，不知利害，甘心在这千载难逢的好机会中，捞些油水，过回官瘾，算作荣宗耀祖，显示大好身手，殊不知他的祖宗，已为新贵们出卖，卑鄙的身手，汉奸们的狰狞面目，又何齿能于国人之前?恐怕连他们的后代子孙，也留下湔灭不了的污点呢!"},{"type":"paragraph","text":"话得说回来，华农君的撤退上海壮丁三个理由是:(一)上海是万恶发源地，一切的一切，足使意志薄弱的人们，走入深渊中去，而不知自拔，与其将国家的未来主人翁(青年有为的男女)沆瀣一气，还是撤退干净，不让它们任意磨烂下去。这种主张，没有不打动留在孤岛上人心的。(二)我们的后方，正缺乏人材，需要前去内地开发，投资，埋头干去，不要留在这用不到人材的上海，投闲置散而不能人尽其材。(三)上海谁都承认为孤岛，它的所以还如此繁华，还是畸形发展，一探内容，脱不了外强中干，只有消费而没有生产，终至要生成贫血症而无可救药；与其留上大批的消费者在这抗战期间削抗战力量，不如撤退了男女壮丁，免得巨大的实力，无端损失，甚至外流，使目下的上海繁华，一变成为荒凉的都市。我们从这里可以看出留居在上海的重大危险性，同时也能体会到华农君的理论，不是无的放矢，正可唤醒一般憧憬的苟安的人们，走上抗战的大道，找寻民族复兴正轨，不再沉湎自甘，无关痒的做痛世外人。"},{"type":"paragraph","text":"可是华农君一番语重心长的高论，已足觉醒了活跃的人心，但于撤退的办法，想因篇幅关系，没有提到，然而在这紧急关头，无论如何，探讨一个妥善急切可行的办法是万分必要的。我愿留在孤岛上的人们，其起策划，得到圆满的结果，我们总得将理想，依着正大光明办法，次第实行而成为伟大的事实，那才不负华农君的倡导，然后方不愧称大时代的中华国民!现在把管口所及，提供读者探讨:"},{"type":"paragraph","text":"(一)登记及调查在处于四周封锁形成目下的上海孤岛人口，估计不下三百余万，我们首先要定下目标，除去外人及老弱妇孺以及残废者和一部份现有工作的中国人民外，不论男女，不拘职业，也不分其为本地人或外乡人，一概予以登记，(其年龄则以十八岁起至四十五岁止)，登记后再从事调查手续，有无不尽不实之处，抑或有不肖份子渗杂在内，意图乘机到后方去捣乱，这是很重要的，登记与调查竣事，还须加以下列的工作(甲)整理(乙)统计，关于整理方面的:年龄，籍贯，职(各人的擅长)门别类，务要详尽，俟后遇有所需，可以按图索骥。但第一步最紧要的登记，万万不能敷衍了事，以免整理时多生模糊莫辨。关于统计方面的:不但对于人口的计算要正确，就是性别·年岁·职业等，都须精密的加以计算，如遇一旦撤退，何种人材可以扶助何种人们，以及精计所有费用，如此可以事半功倍。易于调遣和指挥，而收效也宏。"},{"type":"paragraph","text":"(二)组织和训练　　在各项手续办理完毕之后，即当从事组织，使各个壮丁发生黏性的联系，大家亲爱精诚，互助互信，生出大的集团力量来，但在这人口庞杂的上海，人数既多，而组织成以性别区分，或以职业分类，先以小组成立，再由数小组成为一中组织，合数中组织，成为一大组织，再由大组织中的负责者，加以训练；其训练课目，当以时代需要及必备技术为主，惟是此项工作，事繁责重，稍涉疏忽，前功尽弃，且须不妨害社会良好秩序，在有规则有程序的进展中，取得多方面的合作，自能顺利进行与取得信仰，作为必要时撤退的准备。"},{"type":"paragraph","text":"(三)动员的准备　　这种主张(撤退上海壮丁)如果认为有充分理由，而且可能，那就不客气的说，必须早日准备动员，开始工作；先得调制登记表册，人员的分配，区域的划分，筹备就绪，然定期出动，同时住在孤岛上的国民，都宜协力帮助，早观厥成。我们要知道这种工作是救国救民，不是消极，乃是积极的，不但是目前的急救办法，还更进一层的一劳永逸计划。"},{"type":"paragraph","text":"(四)撤退区域的商榷留居在上海既有这种危害性的存在，既不生产，反多消费，自宜将有用力量，移转至内地去增加成为抗战的伟力，化无用成有用，将消费者化作生产者，则撤退上海壮丁，势必实行；但人数的众多，退集的区域当以川·黔·桂·豫·等省为适当，盖现在所称的内地，无形中也已变成了前哨线了，只有我们壮丁前去开发·投资·苦干·防卫·负起时代的使命来挣扎圈存了，此项划见诸实行，事前必须取得当局和各省负责长官的联络与准备，方不临时发生意外问题，或有所不及，即于撤退的时候，交通方面，也应预先筹妥办法，非得运用政治力量不可也。"}]}