{"id":30328,"date":[{"year":1938,"month":9,"day":6}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1457","ytitle":"","mtitle":"心在高原上的老人【八】","ftitle":"","authors":["萨洛扬","路龙环"],"text":[{"type":"paragraph","text":"萨洛扬著"},{"type":"paragraph","text":"路龙环译"},{"type":"paragraph","text":"于是他站起来，开始吹他的角笛。他吹得比任何人所吹的角笛都响，而周围几哩路的人们都听到了他而激动了。十八个邻人聚集在我们的屋子的前面，而在马克格列古演毕他的独奏的时候都鼓掌着。我的父亲领马克格列古先生到外面门廊里说:‘好邻人，好朋友，我要你们见见雅士百尔·马克格列古，当代演莎士比亚剧的最伟大的伶人。’"},{"type":"paragraph","text":"好邻人和好朋友什么都不说，而马克格列古先生说，‘我记得在一八六七年我的第一次在伦敦的演出，仿佛还在昨天。’他便继续讲着他的事业的故事。木匠鲁夫亚泼来说，‘再来一些音乐怎样，马克格列古先生?’而马克格列古先生说，‘你在你的家里有一只鸡蛋吗?’"},{"type":"paragraph","text":"‘我一定有的，’鲁夫说。‘我在我的家里有一打鸡蛋。’"},{"type":"paragraph","text":"‘你去从一打鸡蛋拿一只来便当不便当’?马克格列古先生说。‘在你回来的时候我要演奏一阕使你的心欢乐和悲伤得跳动的歌曲。’"},{"type":"paragraph","text":"“我已上了我的道了，鲁夫说。他便回家去拿一只鸡蛋。"},{"type":"paragraph","text":"马克格列古先生问托穆，布朗他在他的家里有没有一节腊肠，托穆说有的，马克格列古先生便问托穆他便当不便当回去把那一小节腊肠取来，而在托穆回来的时候，马克格列古先生会用那角笛奏一阕会使托穆的人生的整个历史都改变过来的歌曲。"},{"type":"paragraph","text":"托穆便回去拿腊肠。马克格列古先生问那十八个好邻人和好朋友的每一个，看他有没有小而好的可吃的东西在他的家里，而每一个人都说有，便每一个人都回家去取那小而好的可吃的东西于是马克格列古先生会演奏他说听来会这样神奇的歌曲。而在所有的好邻人和好朋友已拿了所有的小而好的可吃的东西回到我们屋前来的时候，马克格列古先生把角笛举起到了他的嘴唇，而演奏了“我的心是在高原上，我的心并不在这里”。好邻人和好朋友的每一个便都哭泣着回家。马克格列古先生便把所有的好东西都搬进了厨房。我们的一家便吃着，喝着，而且欢喜:一个鸡蛋，一节腊肠，一打绿葱头，两种干酪，奶油，两种面包，煮蕃薯，新鲜蕃茄，一只甜瓜，茶叶，和许多别的可吃的好东西，我们便都吃得我们的肚皮鼓鼓的。马克格列古先生说，‘先生，要是不妨碍你，我要在你的家里住几天’。而我的父亲说，‘先生，我的家即你的家’。马克格列古先生便躭在我们的家里十七日和十七夜，而在第十八天的下午，一个从那旧民之家的人来到我们的家，说:‘我在找寻雅士百尔·马克格列古，那伶人’。我的父亲便说:“你要什么?”"},{"type":"paragraph","text":"‘我是从那旧民之家来的，’那青年说。‘我要马克格列古先生来，住在我们的地方，因为我们要演年例的戏两星期，而需要一个伶人。’"},{"type":"paragraph","text":"马克格列古先生从他在那里作着梦的地板上站起来，说‘你所说的是什么，青年’"},{"type":"paragraph","text":"‘我的姓名是大卫库拍，’青年说。‘我是从那旧民之家来的。他们要你同我一起来，因为我们为我们的下一把戏，“一九一四年的旧民花絮录，”需要一个主角。’"},{"type":"paragraph","text":"于是马克格列古先生站起来，同那青年一起走了。而在下一天的下午，我的父亲，那时他很饥饿，说‘阿翰，到科撒克先生的店里去，拿一些什么来吃吃。我知道你办得到的，阿翰。拿些你所能拿到的随便什么’"},{"type":"paragraph","text":"‘科撒克先生要五角五分洋钱’我说‘没有钱，他不肯再给我们随便什么东西了’"},{"type":"paragraph","text":"‘到那里去，阿翰，’我的父亲说。‘你知道你能使那斯罗发克好绅士给你一些可吃的什么的。’"},{"type":"paragraph","text":"于是我到科撒克先生的店里去，而从我打断了的地方重述着那中国问题。费了好多的工夫我才从那店铺得到了一盒鸟子和半罐枫糖浆走，而我的父亲说，‘阿翰，这种食品对于那位老太太是很危险的，’而的确在早上我们听得我的祖母在像一只金丝雀那样歌唱着。而我的父亲说，‘鬼，我怎能凭鸟子为伟大的诗呢?’(完)"}]}