{"id":30321,"date":[{"year":1938,"month":9,"day":6}],"page":"13","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"1520","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"合伙纠纷"},{"type":"paragraph","text":"杨霆问兹有甲、乙、丙、三人、集资开办米店一所、甲出资本洋八百元、乙出资本洋七百元、丙出资本洋七百元、甲在外另自做事、乙由公推为该店经理、并带写各账、丙为该店店员、该店历时已一年半、营业尚佳、缘当初甲因事故、曾随意向经理(乙)在店中商借洋百元、乙以后亦因有要事、而无法他想、商及甲丙、亦在店中借洋二百余元、丙当初则对此、并不表示反对、亦不表示乐意、而其斯时尚有资本百元未交、现在计算、甲之欠款、于今年二月内、已全数还清、乙则至今尚欠半数、丙则对不足之资本百元垫足、惟在账上掛欠洋五百余元矣、店中营业、遂因受影响、甲善言劝彼设法还之、则均置之不理、惟闻近由丙主张、与乙合作、请甲退股、然乙与甲素善、致随以一切告甲、并自愿不与丙合作、反愿与甲商议、设法使丙退出、处如此情形下遂有问题数则、敬乞详答、(一)甲不在该店中服务、惟能否即出来、请乙丙以欠款还足、(二)乙丙若无力不肯还借、甲可否请彼等退股(三)丙若藉词甲派人监督为不满、或云甲不以店中现况为称心、声请甲退股、在法律上可否、甲若不允、因起争执、谁是犯法、(四)甲照法律上、不犯法、设藉词乙账上掛欠不还、有意抽股、使营业受影响、并年底尚要其股资之官利、请其退股不肯、若起诉、能告其何罪、(五)乙在上诉之情形下、能有何法使甲退股、有反诉或起诉甲之理由否?"},{"type":"paragraph","text":"严荫武答(一)店员或经理、无论是否股东、如有宕账、应即归还、甲可以主张催乙丙归还账款、(二)乙丙如不肯归还可以诉追(三)丙不能请甲退股，双方因合伙事件、发生争执、乃民事纠葛、如无互扭打伤、或其他犯罪行为、并不犯法、(五)照来函所叙事实、乙不能使甲退股。"},{"type":"paragraph","text":"不成诱奸"},{"type":"paragraph","text":"沈锦标问敝友甲年二十已婚、舞女乙年十六、因邂逅而发生肉体关系、且同居有二星期之久、但无何项手续、惟乙母丙则洞悉此事、且于同居前要挟甲给与法币二千元、现甲悔悟同时甲家庭已知此事、因而欲与之断绝、未知应用何法为最宜、请问(一)设乙控之于法庭、甲有否重婚罪及诱奸罪、(二)据甲谓乙于同居前、已非处女、而乙则自谓为处女、诉讼可有何法证明、(三)甲虽与丙二千元、然无证件、设乙一旦诉讼、而丙抵赖、则甲将何以处置、(四)乙对甲有起诉理由否、及索取赔偿损失费之权否。"},{"type":"paragraph","text":"张立答(一)甲并未与乙结婚、焉得谓之重婚、且同居之前、乙母丙既已洞悉此事、(须有确实证明)所谓诱奸罪、今难成立、(二)甲已承认与乙同居二星期之久何必夺此处女一点、(三)冤枉钱实在难以证明、(四)乙母纵容在前即丧失其诉权(不能以妨害家庭罪起诉)至索取赔偿损失费之权并不丧失不过看其有无理由"},{"type":"paragraph","text":"赎回典物"},{"type":"paragraph","text":"孙根禄问(甲)父在世、将田一方、出典与(乙)、约期三年、原价取赎、现已逾期数年、(甲)拟赎回、但有疑问数点、请解答如下。(一)田在渝陷区内、取赎手续、种种不便、现(乙)来沪、贩货、(甲)拟与(乙)在沪银契两交、履行手续、不知是否合法、(二)(甲)父之签字式样、及契据内附有田单等、皆无根据可查、命(乙)立一收条证明、可否有效、一或有其他办法、(三)倘(乙)托词契据遗失、命其另立收据、或退单、指明此款系赎田之用、倘契据发现时、作为废纸、证人须几人以上、如此做法、是否有效、(四)日后假使发生纠葛、诉之第一特区法院、不知受理否。(五)法院不管境外之事、将来本县法庭恢复时、此项收据证明、可否有效。"},{"type":"paragraph","text":"严荫武答(一)可以的、(二)有效的、最好征求乙之同意、向法院公证处、立一公证书、或令乙觅一保证人证明所交还之单契典据确系原件、并非伪造、(三)有效的、证人愈多愈妙、至少二人以上、(四)可以受理但乙如不在公共租界居住则不能受理、(五)因乙诈欺而交还伪单据、如乙在租界上、特区法院可受理、将来本县恢复原状、收据证明有效。"}]}