{"id":30349,"date":[{"year":1938,"month":9,"day":7}],"page":"2","source":"美联社","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1777","ytitle":"孙科向美联社记者谈","mtitle":"侵略者一日不撤退　中国战事决不停止","ftitle":"日经战事后国势大见衰弱","authors":[],"text":[{"type":"paragraph","text":"【美联社汉口特派员费许五日电】中国立法院长孙科、今日接见美联社记者时声称、国民政府决无瓦解崩溃之可能性、日本盼望国民政府早日崩溃、实属妄想之至、盖国民政府之力量、无论军事政治经济数方面、早已大事增强日人在军事上无论若何努力、决难达其摧毁国民政府之冀图、孙氏至此、因对记者曰、‘君可正告世界、日军一日不从中国领土中撤退、或中国一日未将日军驱出中国领土、则中国决定继续作战下去、’谈及近卫对美联社记者之谈话时、孙科力言于彼出国前往莫斯科及其他西欧各国首都之六个月中、国民政府之地位、已大见强固、全国各党各派对于政府、莫不热诚拥护余未见中国政治上有分裂之可能性、余觉国共两党之关系无日不在逐渐增进中、目前中国共产党所要求者、为民族之解决及近代民主国家之建立、国民党之政纲、亦在于此、我人之目标、既然相同、则于目标达成之后、余实不见两党即难完全合作也、且共产党员多为重事实斥空想之人、彼等深知共产主义、并不能应目前中国之需要、故并不希望推行共产主义、彼等对于将来之中国、虽存有共产主义之理想、但彼等深知中国目前之问题、乃在集合各种力量、以驱逐强敌出境、与建立一民主国家耳、记者当问、目前国共间之磨擦、是否由于双方彼此不能互相信任所致、孙科答称、两党中一部份子、虽不免各相猜疑、‘但余敢正告先生、双方之真正领袖、彼此之间、固毫无不能互相信任之处也、’‘再则双方在教育上合作结果、’已使彼此不能信任之心理、逐渐减少、再则、日本方面并无领袖群伦如蒋委员长之领导人物、近卫仅为军部之代言人、因此领袖群伦共赴国难一点上、中国实强于日本自余归国以来、目击全国之团结统一、更见增强、作战力量、亦加增不少、此层极为明显、以兵额言、已较往时增多、武器训练、亦较战事爆发时为精、甚至于日军占领区域中之武装农民、战斗力亦大见增加、在经济方面、中国亦见转好、一则目前中国之衣食两项、多已不用外货、而纯由于本国自给、同时中国今年得天之助、名处收成极丰、因此食的方面、无须仰赖国外之输入、再在财政工业方面、中国进步亦多于战事爆发以前、中国之工业财政机构、纯以沿海之城市为基本、日本当时以为只须夺取此等城市、即能使中国经济崩溃、殊不知自从中国沿海城市沦陷以来、我人在内地富庶省分所推动之经济基础、已迅速扩张而强固、其速度之高、为战前任何人所不能预料者、记者又叩以中国获取外国借款、有无困难、孙科答称、事实上并无困难、纵使借款目前有办不到处、但成立商业信用之关系、并无困难、至于担保之提供、亦并不如一般人预想之难、无论若何深入、中国仍有极大之人口与极大之未开发的土地、一国之财政收入、全恃人民与富源、故中国之财政收入与国际信用、绝不足虑、此外中国更有特别之富源如鸽等等、皆能作为国外借款之担保品者、唯自政治上言、最好之担保品、乃在获取一个民族国家之善意与感情、苟能获得此点、则其信用必较任何商业协定为优良也、孙氏又谓、彼在欧洲各国遇见之财政专家、政治家与新闻记者、一致承认、日本经过、此战之后国力势将大见衰弱、谈及外交方面、孙科承认自彼归国之后、中国之外交、已倾向于与民主国家保持密切关系、而疏远与日本公然联合之国家、中国此种外交新方针之确定、(一)因民主国家、具有爱好和平反对侵略之品格、(二)因中国深信世界民主国家之力量、远在法西斯同盟各国之上、我人目前所盼望者、即民主国家、尤其英美两国能在远东方面采取较积极之行动、我人并不盼望民主国家以兵力协助中国、与日本作战、我人所不能不询问君等者、即君等何以仍将军火及军用原料继续供给日本、且又购买日货、君等此种行动、岂非直接援助日本对华之侵略耶、言及美国之中立问题、孙科认为、此为美人头脑不清之处、盖此种办法、不仅有利侵略国家、抑且有害于民主国家也、余甚望君等能在罗斯福总统、赫尔国务卿之领导下、作确保和平之行动、记者又问、国联开会时、中国将取何种态度、孙氏答称、政府将训令中国代表要求国联采取行动、余知苏联必能予中国以相当之援助、当余在莫斯科时、俄人因中国诉诸国联时、何以不采取较积极之要求、多觉之异、其实我人当时所以如是和缓者、实由予英法之劝告、盖英法当时以为局面过于脆弱、彼等为欧局所牵累、无暇顾及东方之事、但我人等候已久、惟时至今日、我人不能不请国联作积极之行动矣。"}]}