{"id":30480,"date":[{"year":1938,"month":9,"day":7}],"page":"13","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"2264","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"改媳作女"},{"type":"paragraph","text":"楚宁问 敝友某君、自幼即由其父母代为与同村某姓之女缔婚、敝友当时处于顽固家庭、自无反抗之可能、唯此事敝友始终未曾追认、现因已达法定年龄、自可本人出面解约、唯以为惑者、该女已于三年前由双方家长同意、迎归意养、现解约时彼方如不同意、而不将其女迎回、敝友有何法可使其离去、可否能以养女看待、日后能否将其择配出嫁、即使其父母不同意、于法律上是否有著婚姻简说、中有关于解约之手续、另须以书面或口头通知即可、敝友自思如书面通知、彼方定置之于不顾、就口头通知、亦定遭其任意为难、何况地区已沦陷、根本亦无从诉究、假如交涉成功、敝友方面有否赔偿责任、现敝友为此事甚为焦虑。"},{"type":"paragraph","text":"张立答以养媳而改作养女、非得女方同意、书面证明不可、贵友既不愿与女结婚、简直与之解约、何必多生枝节、如女方不允解除、至多破费一点、请其另择良缘、要知男女双方、既发生裂痕、终久难得鱼水之欢、何必强使配合、而永成怨耦、请劝贵友不必焦虑、盖以婚约不能强迫履行也。"},{"type":"paragraph","text":"姑侄争产"},{"type":"paragraph","text":"孙克农问(甲)男(乙)女(系夫妻关系)、生有(丙)(丁)二子、甲得父遗产地一方、昔年有甲之堂兄、不务正业、因(甲)(乙)夫妇懦弱可欺、意图吞没该项遗产、幸有甲之胞姊(戊((系丙丁之姑母已出阁)、秉公据理以争、代胞弟(甲)夺回该地、从此(甲)(乙)安居无事、不料(甲)突于民国七年去世、遗下(丙)(丁)二子、(该时丙丁只有六七岁)、(乙)即不守妇道，另有情人、荡流家产、复生祸根、斯时亦幸得戊为血亲关系、保全祖产、为(丙)(丁)将来幸福计、又设法向(乙)索回田单、代(丙)(丁)保管安妥、并将遗地一方、出租造屋十五幢、其中房屋一续、归地主免费居住、但不料民国十四年(乙)亦去世、戊遂为(丙)(丁)之监护人、将(丙)(丁)扶养成人、丁尚在求学、(戊亦居住同屋、不计租金、)戊又于去年代丙配某女(已)、经择日结婚同居、戊完成义务、即将当前所保管田单等、一并点交(丙)(丁)(已)无讹、安好无事、近恩德不报、反听(已)(丙妻)之言挑衅、并将戊驱逐出屋、及种种虐待、故欲求法律解决、请解答如下、(一)在甲乙临终时、口头遗嘱之协助的恩德、尚未报答、将来该地上屋期满、应赠房屋一幢给戊自由居用、不可忘记、以慰九泉，(在旁亲戚人证均能证明)、近忽(丙)(子)主张、戊欠租、迫令迁让、依法如何救济、但戊可否以上述事实不搬、(二)依民法规定、何条监护人有请求报酬、不知十万元、可提多少、(三)对于戊可能要求(丙)(丁)养老之责、不知法有明文规定否、(四)丙丁如不顾戊一切、有犯何罪。"},{"type":"paragraph","text":"严荫武答(一)口头遗嘱、是法律所许可的、在十五幢中赠与戊一幢房屋、并不影响继承人之特留分、是合法的、倘有在场亲戚人证确实证明、戊可以主张、对抗(丙)(丁)、(二)监护人不能请求报酬、(三)照民法第一千一百十四条之规定只有(壹)曾祖父母、祖父母、父母、子女、孙、孙女曾孙、曾孙女、(贰)同居之翁姑、或同居之岳父母、(叁)兄弟姊妹、(肆)家长家属、方互负扶养之义务、戊不能要求丙丁扶养、(四)照第(三)项丙丁既不负扶养义务、谈不到刑事犯罪。"},{"type":"paragraph","text":"侵害遗产"},{"type":"paragraph","text":"岑幼文问 甲生有子女三人、于民国十七八年间、一子两女、均已娶嫁、但女于十九年亡故、又娶续弦、生子女四人、甲于二十四年、将所有财产、分作两股、(内有前妻之私畜一万元、一并在内)、长子得一股、续弦之子女合得一股、立有分书、(惟立分书时并不通知女婿)、而前妻之两女、并未分得、现甲已死、未悉(一)前妻之两女、可有分产权否、(二)前妻之私蓄、可要求另外提出否、(三)女不出面、由婿出面、合法否、(四)产业均在苏州、此处惟有现款三万余元、两女可要求先分此现款、作目下维持生活否、(五)如可以诉讼、不知先用何等手续进行、(六)甲在生前、提有做善举款一万元、现在继母手中、不知可要求彼公开出示否、(七)如初继母化用、可另行提起诉讼否。"},{"type":"paragraph","text":"张立答生前处分、他人原不能加以干涉、但有害及特留分时、则应得特留分之人、自可就应得不足之数、由遗赠财产扣减之、受遗赠人有数人时、应按其遗赠价额比例扣减之、此为民法第一二二五条所明定、甲于生前将财产分拆、并不及于已嫁之女、且亦不为通知显有侵害其特留分之嫌、(一)不问前后妻之子女、慨有平均继承遗产之权、(二)不能另外提出、应归入遗产总数额中计算、(三)女婿不能出面、应由女自行出面、盖以女婿无继承遗产之权也、(四)可以先分此现款、(五)先请对方报告遗产总数、然后主张应得之权利、(六)提作善举之款、应由保管人交出、以副被继承人生前之愿望、(七)如被保管人化用、自可向法院请求其补偿、不过于此有须注意者、继承权被侵害之一方、如于知悉被侵害之时起、已逾二年、或继承开始时起、已逾十年者、则其请求权归于消灭。"},{"type":"paragraph","text":"逼迫迁让"},{"type":"paragraph","text":"濮天蔚问鄙人承租某姓楼房一所、约定五年、迄今未届两载、不过非常时期内、欠有租金四个月、未得偿还、不料上月十日、房东来信、言及该房屋准于八月十五日迁让、收回自用、并须将八月十五日以前之租金、完全付清、否则饬令巡捕房来人驱逐、倘届期真有如此举动、鄙人预将四个月租金筹出清偿、如不迁让、可否有驱逐之理由。"},{"type":"paragraph","text":"张立答定期租赁、非至期限届满、不能终止契约、此为民法第四五○条第一项所规定、纵使阁下迟延支付租金、得为终止契约之原因、然亦定相当期限、先予催告支付租金、如阁下仍置不理、方能诉请迁让、今屋主不先期催告、突来信限期出屋、显不合法、捕房对于民事无干涉之权、带领捕房人员勒迁、尤无理由、除非捕房是屋主个人设立、呼来唤去、可任自由、不过租金还是要支付、其余诸事无问题。"}]}