{"id":30502,"date":[{"year":1938,"month":9,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"抗战一年之前因与后果","ftitle":"","authors":["蒋百里"],"text":[{"type":"paragraph","text":"蒋百里"},{"type":"paragraph","text":"(一)前因"},{"type":"paragraph","text":"一个民族遭了打击，能反躬自省，举出自己的弱点，本是极好的事。但二三十年来士大夫阶级的种种悲观论调却另有两种卑劣的心理，一是自己抬轿——把人家骂得一钱不值，以表示他自己的了不得；一是自己诿过自己-什么事作不动都是人家不好，从骂老百姓起，一直骂到他自己的祖宗。如果将这一种悲观论集合起来，那么华族早就十足的具备了亡国资格，而现在铁的事实现在眼前，这‘抗战一年’，竟可说是历史上的奇迹与突变。"},{"type":"paragraph","text":"反之，乐观论者也不可以将这抗战一年的事实看得太轻松，前方的血，后方的汗，一点一滴的流出来，这不是单靠着几场演说，几本小册子，几张图画所能做得到的。他需定更有一个更大的原动，有了这个原动，才能前仆后继的死而无悔，早作夜思的劳而不怨。"},{"type":"paragraph","text":"我如今想把这奇迹的原动举出来，以增强我国民的自信力，而且至少使现在的教育家与教授们对于中国历史有一个研究的指针，使国民对于自己个个有一个自信。"},{"type":"paragraph","text":"这次抗战是三千年以前下的种子，经过了种种的培养，到现在才正当发了芽，开了花。而将来还要结着世界上未曾有的美果。"},{"type":"paragraph","text":"我要把中国历史分成三个大时期，每一个时期有一个特别的注意点——就是文化发达的特别主流。——此后历史教材应当向这主流方向研究出来才有用。照这个主流来看，这三大时期有继续不断的灿烂的光荣，而且这个光荣以前并未毁灭，将来更会发展。决不像悲观论者那样‘腐败化’‘老衰化’，如今且说个大概。"},{"type":"paragraph","text":"第一期从周族开辟中原，到秦汉的统一中国。这时代是华族完成自己文化时期，这个时期已经下了两颗种子:一是同化力，一是抵抗力。他的工具是当时发明的井田封建。封建就是殖民，路蓝缕，以启山林，是取攻势的；井田就是垦荒，九家相保，出入相扶持，是取守势的。这两个力，——同化与抵抗，攻势与守势——如同车之两轮，鸟之两翼，相互的辅助着他的自身发展，演绎出来。长城是象征着守势，象征着抵抗；运河是象征着攻势(交通为攻势要具)，象征着同化。"},{"type":"paragraph","text":"这个大文化完成中间，还有一件世界没有发见的妙处，就是文化的攻势(就是同化)，武力的守势(就是抵抗)。我们取攻势，用不着杀人；我们取守势却能拼命。因为我们是大平原的文化，当地地广人稀，我们尽有让他种人发达的雅量，不像欧洲希腊那样的一块小土地，非你死我活拼命的不可。文化攻势的意义并非发展的形容词，古书里还可以寻出几句来，如同“舞于戚而有苗来格”，“用夏蛮夷”等等，至于尚书里“黎明于变时雍”，“礼失而求诸野”，中庸里‘舟车所至，人力所通，日月所照，霜露所坠，凡有血气……’等，形容得那么伟大于武力的守势，那老实不客气的拼命。孔子说的‘自古皆有死，民无信不立’，孟子说的‘鉴斯池焉，筑斯城焉，效死而民不去，是则可为也’(效死而民不去是做得到的)。"},{"type":"paragraph","text":"一个文化完成之后，如其不加锻炼，还是要沉沦，要老衰，要灭亡。天幸的锻炼的机会来了，于是转入历史的第二期。"},{"type":"paragraph","text":"第二期从汉末张骞开西域起，到宋末文信国成仁为止——这是养成我们同化力的时机。"},{"type":"paragraph","text":"许多历史家把五胡乱华纯粹看作华族被异种人压伏之始，这是大错特错的。我要问:为什么五胡捣乱开始第一个人物他偏要姓刘?人家自发的正正堂堂入了我们的国籍，我们为什么要认他是外国人?老实说罢，我们早就胡化了，拉的是胡琴，坐的是胡床，吃的是胡桃西瓜，岂只胡化，还要印度化哩。头上飞机在那里转，不识字的农村老太太还念一句‘阿弥陀佛’!"},{"type":"paragraph","text":"这个时期，又表明了一件世界没有而华族特有的妙处，就是我们自己有文化，而同时能诚意的接受外来文化。现代的欧洲人本来自己没有文化，所以第一期的希伯来化，第二期的希腊化，能顺利的的进行，如今两希还闹不清楚。中国不然，所以到唐代形成了一个无比的伟大国家，无上的进步文化，如今还遗留下有唐律与唐诗。(未完)"}]}