{"id":30531,"date":[{"year":1938,"month":9,"day":8}],"page":"4","source":"路透社,哈瓦斯社","region":"捷京,纽伦堡,德国纽伦堡城,德国纽伦堡城急","masthead":"","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"任锡曼随员向孔德说明捷新提议内容","ftitle":"对各族自治权予以更大范围提供苏台德党以便续开谈判","authors":[],"text":[{"type":"paragraph","text":"【路透社捷京七日电】捷政府对苏台德党作新让步后、此间已有较乐观之空气、昨日任锡曼随员华特金向苏台德党代表孔德说明新让步之内容、当时任锡曼亦参加谈话、闻结果颇佳、孔德后偕苏台德党另一代表比柯夫斯基博士、入观贝奈斯总统、闻此两代表现将往见霍德柴总统、以便讨论复开谈判之问题、外传政府限制国社党主义之承认一说、刻经官场否认政府方面之社会民主党执委会对于政府新让步之决定、曾予以一致赞同、政府新提议、共有九要点、对于日耳曼少数民族之自治权、予以较前更大之范围、此项新提议行将提供苏台德党、以便续开谈判、此九点对于苏台德党领袖汉伦所提出之八项要求、几已予以完全满意、故众信苏台德党纵不遂即接受之、然不难接受之也。"},{"type":"paragraph","text":"捷所提新提议　内容要点有九"},{"type":"paragraph","text":"捷政府新提议如下、㈠主张依照户口分配官员委任之原则㈡地方官吏以与居民同民族者委任之、㈢分划地方警察与国家警察间之保安工作、庶各地方有其自己民族之警察、㈣根据语言之完全平等、制定新语言法、㈤对于最近影响之日耳曼区域内工业予以扶助、如以优惠的条件、放出七万万克郎债款等是也、(六)根据民族自治之主义、造成民族地位之平等、其道在采行分区制度、庶日耳曼人得在以日耳曼人居大多数之区域内享有自治权、凡与国家纯一无关之问题、得由地方管理之、同时并切实保证国家疆界与统一之完整、㈦在中央行政范围中创立特殊区域由其居民管理与其自己民族有关之事件㈧公民之民族权、由特殊法律保护之、各民族所举出各代表团体中之代表、对于其民族权利所遭受之任何干涉有申诉之权、各民族皆置有特别登记、㈨立即设法对于无须经过立法手续之各点成立协定、政府愿会同苏台德党编制新法律、上述提议将提交国会、尽速付诸实施而成立民族新法规、不仅适用于日耳曼人、且亦适用于其他民族。"},{"type":"paragraph","text":"希特勒演说时　语气咄咄逼人"},{"type":"paragraph","text":"【哈瓦斯社纽伦堡七日电】希特勒元首、顷于本日午前、向劳工阵线团员四万人发表演说、语气咄咄逼人、其言略谓、“汝辈之铁铲、足以维护国土、与国家之独立、并在北东南三方面、展拓土地、同时又能保障国家固有领土、……至是元首乃稍停片刻、旋即大呼曰、“即在西部亦然、汝辈职责所在、乃为国家保障安全、维护生命、此乃“自助天助”一项口号之象征”云。"},{"type":"paragraph","text":"【哈瓦斯社德国纽伦堡城七日电】劳工阵线顷于本日午前十时、在“齐伯林广场”应点、希特勒元首与工役团领袖希埃尔将军咸皆在场参加、团员皆肩负铁铲、并向各团员之为希特勒元首、为德国自由、与其大业而捐躯者、表示敬意、然后向国家宣誓效忠、并齐唱劳工阵线歌、旋由希埃尔将军发表演说、首向奥地利省代表团表示欢迎之意、至是希特勒元首、乃向“家乡”劳工阵线团员表示欢迎之意、并发表演说、劳工阵线男性团员四万人、嗣乃结队在城中游行、迨行至“德意志馆”、即希特勒元首驻节之地时、元首并在露台参观。"},{"type":"paragraph","text":"【路透社纽伦堡七日电】德元首希特勒、今日在此对劳服务者四万二千人演说、谓汝辈代表、“吾人所知之最高尚标语、即自助者天助之是、汝辈锄铲工作于东西北三方、以保卫国家云、希特勒所谓之西方此间观察家认为系指莱茵边界等处之防御工事而言、劳恸服务者、既排立于希特勒所在之观台前、有人高呼曰“吾人在此已有准备”于是群众一致答曰、“吾人已有准备”、旋全体高唱一歌、其词曰“吾人感谢召集吾人之领袖、吾人欲准备一切、吾人愿牺牲吾人生命为日耳曼服务、”后又齐唱若干爱国歌曲、劳恸服务队游行历一时半之久、游行时向希特勒行敬礼四百余次、参加游行者、有奥人数千观者达十万人。"},{"type":"paragraph","text":"汉伦晤德外长　对新提议不满"},{"type":"paragraph","text":"【哈瓦斯社德国纽伦堡城急七日电】捷克国苏台德党党魁汉伦、顷与外长里宾特洛浦谈话甚久、此间政界人士宣称、捷克政府所提出之新建议、徒足以确认捷克份子之优越势力、未能使苏台德党获得满足、实系一种敷衍手段、用以迁延时日、苏台德党所坚决要求者重在任便选举德藉人员、以为官吏各项、要之、问题关键、端在苏台德区域能否实行自治、捷克政府一俟苏台德党拒不接受此项新建议以后、或当另行提出他项建议云。"},{"type":"paragraph","text":"【哈瓦斯社德国纽伦堡城六日电】捷克国苏台德党党魁汉伦、顷于本日午后、到达此间即当以希特勒元首特客资格、出席国社党大会、并与希特勒元首、进行极重要之谈话、大约可在国社党大会闭幕之前、获有确定的结果。"}]}