{"id":30549,"date":[{"year":1938,"month":9,"day":8}],"page":"6","source":"","region":"宜昌","masthead":"","special_issue":"","column":"","genre":"","count":"1526","ytitle":"","mtitle":"抗战期中的宜昌","ftitle":"川鄂门户后方重镇　当局疏畅交通以利行旅　积极训练民众输送难民","authors":[],"text":[{"type":"paragraph","text":"【宜昌通讯】宜昌为入蜀必经要道、她扼住了川鄂咽喉、在地理形势上、占着极其重要的地位、尤其是自全面抗战踏入第三期阶段以后格外显出她的重要性、记者此次借入川机会、在宜昌滞留了几天、对抗战期中宜昌的动态、作了一个走马看花的巡礼。"},{"type":"paragraph","text":"交通情形"},{"type":"paragraph","text":"先从交通运输说起、由于宜昌以上水势湍急的缘故、从汉口到重庆、非在宜昌转船不可、自抗战序幕展开以后、川汉之间、军运频繁、专航宜渝线的班次、为之减少、加之最近两个月、武汉人口、大量疏散、除一部分向湖南疏散外、大部分取道水路经宜入川、因此候船入川的人数、骤然增加、这种畸形的发展、在宜昌就形成了交通上的一个极端严重的问题、宜昌地方当局为了战时行旅的安全和后方秩序的安定、对于这一严重问题、已努力解决、宜昌警备司令部几度召集各有关机关民众团体开会缜密讨论、根据客观环境的要求、并适应战时交通的需要、决定消极方面组织宜昌旅栈房价评定委员会、并拟定旅栈房价评定暂行办法、严禁旅栈高抬房金、增加旅客担负、拟定码头工人搬运行李办法、严禁码头工人借端苛索、以利行旅、组织宜昌水上旅客运输联合办事处、办理水上旅客运输事宜、为旅客解决一切困难问题、由警部规定旅客登记及检查办法、凡入川旅客必须先行登记、然后购票登轮受军警严密的检查、所有登记检查等事项、均责由警部船舶检查所办理、以期防范周密、在积极方面、呈请省当局令饬航业局开辟宜巴(巴东)短班航线、与民生公司交涉恢复宜万航线、与民生、太古、怡和、三北等公司交涉增加宜渝线班次、消极方面、颇能认真实行、积极方面、因受客观条件限制、工作进行、似稍迟缓、此则尚有待于积极的推动。"},{"type":"paragraph","text":"民众训练"},{"type":"paragraph","text":"其次说到民众组训、关于这一点、宜昌地方当局、尚能相当地表现政府与人民打成一片的合作精神、已成立了码头工人军事训练大队和义勇警备总队、分期将宜昌码头工人编队、施以相当的军事训练、训练科目包括军事、政治上之基本学科、如游击战术、战斗教练、制式教练、防空防毒、政治常识、党义等、现已训练三月、在任务上、已能担住空袭时之警备、以协助警备部队。"},{"type":"paragraph","text":"难民救济"},{"type":"paragraph","text":"复次说到救济难民难童、麇集武汉的难民、大批向西或向南疏散、向西疏散者则多由汉乘轮来宜、因之到宜难民骤形增加、怎样救济难民、乃成为一个亟待解决的问题、关于这一问题的解决、地方当局决定在消极方面、设法由水路陆续输送入川、计划由陆路徒步往施建等地、在积极方面、计划在鄂西划出垦殖区移送难民前往垦荒、以期增加农村生产而加强抗战力量、至于难童因为两月来、长江战事吃紧、武汉方面所收容各战区难童、亦即分批运宜转输入川、截至最近、到宜难童已达十九批、当抵宜时、各界人士及各慰劳慈善团体、多方募集捐款或购赠慰劳品、热诚招待、目前滞宜难童、除已先后输送十二批外、约有一千五百余名、陆续自武汉西来者尚有二千余名、负责当局刻正一方面忙于布置临时住所、俾其生活能得到暂时的安定、一方面则尽力设法交涉船只、俾其早日能安抵目的地。"},{"type":"paragraph","text":"慰劳伤兵"},{"type":"paragraph","text":"最后说到慰劳伤兵、宜昌为抗战后方重心、伤兵居住及过境者、为数不少、每值负伤将士抵埠或伤愈归队、必举行盛大的欢送会、关于慰劳工作、分两方面进行、一方面、募集慰劳款项、另一方面、组织慰劳队、在各医院为负伤将士洗衣、写信、讲故事等、此外、并征求书籍、玩具、收音机、留声机、在各医院设俱乐部、务使光荣的负伤将士们在静心治疗中能尽量得到物质上、精神上的安慰、宜昌的地位环境、都有其特殊性、因此在这里、必须谈到的也仅限于与其特殊性有着关联的四个部门的动态、当然、这并不说只是这四个部门就可以包括宜昌整个的动态、不过、记者敢肯定地相信、从这里也可以看出宜昌整个的动态的一个粗线条作风的轮廓、(八月三十日)"}]}