{"id":30854,"date":[{"year":1938,"month":9,"day":9}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1740","ytitle":"","mtitle":"献媚会议","ftitle":"","authors":["马蜂"],"text":[{"type":"paragraph","text":"马蜂"},{"type":"paragraph","text":"一个巨大的打击落到某县“自治会”会长的头上，他感觉到当地驻扎的“友军”对他有些不高兴了，他的位置是搁在“友军”的剌刀尖上的，“友军”对他不高兴，那还了得!他自问对“友军”的供应素来很周到，每天三百斤鲜肉，十石白米，从不曾间断过，只有一样差使比较难办，那就是“友军”需要亲善亲善的女人，城里城外已逃得一个不剩，实在无法供应，这也许就是“友军”不高兴他的原因。为了弥补这缺陷并巩固他的位置起见，会长开始约了当地的一班“新贵”，到他家里来开会，商量怎样向“友军”献媚。"},{"type":"paragraph","text":"到底是会长的面子大，还没有到约定的时间，便早已高朋满座的了。会长约略叙述了“友军”近来对他的态度以后，便开始征询在座诸人的高见。"},{"type":"paragraph","text":"“我看还是因势利导，“友军”需要的是女人，我们就把女人供给他们，一定会使得他们高兴”。座上的一位腰背微伛有几茎稀疏的短髭的人说。"},{"type":"paragraph","text":"“仲翁说得不错，我看“友军”是需要安慰的，最好我们来在城里办一所妓院……”说这话的是一个戴着大红结子瓜皮帽的中年人，但他的话还没有说完，便被一个眼镜落在鼻头上眼珠从眼镜外边看人的人抢进来说了:"},{"type":"paragraph","text":"“妓院的名称太普通，不大好，最好叫‘桃花宫’。“孤皇酒醉桃花宫”!你们看，这名字多麽的雅!—雅”!"},{"type":"paragraph","text":"会长皱了皱眉头，他连忙摆着手说:"},{"type":"paragraph","text":"“大家不要争论，现在的先决问题是女人，不管办妓院也好，办“桃花宫”也好，总要有女人才行，我们到什么地方去找女人呢”?"},{"type":"paragraph","text":"这话使大家都呆了一呆，但过了一会，眼镜落在鼻头上的那位，却笑吟吟的说了:"},{"type":"paragraph","text":"“女人，怎么没有，我认识的一位私门头，名叫白兰花的，现在就住在城里”。"},{"type":"paragraph","text":"“真的吗?你赶快去领她来”。会长高兴得几乎跳起来丁，他真想不到城里居然还有女人，虽然是位私娼，但在这时候，拾到篮里就是菜，有总比没有好些。"},{"type":"paragraph","text":"于是，不多一会以后，会长的会客厅里，便开始有了脂粉香气。"},{"type":"paragraph","text":"会长笑得眼睛成了一条缝，他感觉到他已经把他的位置紧紧握在手里了。他开始把办“桃花宫”安慰“友军”的计划，对白兰花说了一遍，话说得很轻，好像说重了一些，便会碰伤了这朵白兰花似的。"},{"type":"paragraph","text":"“喔唷!伲笃各位老爷包荒点，奴是实头勿会招呼格!”白兰花含娇带媚的说，顺手在会长的肩上轻轻拍了一下。"},{"type":"paragraph","text":"会长经这一拍，浑身骨头都酥软了，连忙伸出大姆指来说:“不要客气，你的招呼是一等大名工”!"},{"type":"paragraph","text":"这时，最先谈话的那位仲翁又开口了:"},{"type":"paragraph","text":"“我看最好把‘友军’的司令官请到这里来，把我们的意思对他说说，只要他满意，便什麽都不成问题了”。"},{"type":"paragraph","text":"“好极!好极!就烦仲翁去走一遭”。会长连连点头的说。"},{"type":"paragraph","text":"仲翁很得意的伛偻着腰背走了，过了一会，便同了一位“友邦”军官走来，在座的“新贵”，从会长以下，一律起身恭迎，并行九十度鞠躬礼，会长更显得卑躬屈节，他满面陪笑的走到司令官身边，把办“桃花宫”的计划告诉了他，司令点点头，回头看了白兰花一眼，一张猴子脸登时笑开了，也不顾“新贵”满厅，便把白兰花拉过来，在她身上摸索着。摸索了一会，似乎想起了什麽似的，正色向会长说。"},{"type":"paragraph","text":"“不行!我们这一联队的人有几百个，这儿一个女人，怎麽能够应酬得了”?"},{"type":"paragraph","text":"会长呆了一呆，其他的“新贵”也都呆住了，就是最初自告奋勇的那位眼镜落在鼻头上的朋友，也显出无办法的样子。司令看了看他们的神气，忽然磔磔格格的怪笑了起来。"},{"type":"paragraph","text":"“这有什麽难，把你们各人的妻女献些出来，不就很够充实这“桃花宫”的内容了吗”?"},{"type":"paragraph","text":"“这个……”“新贵”们的心不禁都砰的一跳，张口结舌的说不出话来，结局还是会长鼓着勇气带笑说:"},{"type":"paragraph","text":"“山妻太老了，恐怕未必中意。女儿，可惜我没有”!"},{"type":"paragraph","text":"“不错，我也没有女儿。”“新贵”们都忙不迭的附和着。"},{"type":"paragraph","text":"“没有，嘿!嘿!我倒有些不相信，让我来搜一搜”。司令推开了白兰花，也不征求会长的同意，便向里走去，不久，内室发出了一声怪叫，司令却哈哈大笑的拖出一个少女来，会长认得是他的大小姐媚媚。"},{"type":"paragraph","text":"“爹爹救我!”媚媚一面在司令的怀里挣扎着，一面涕泗纵横的喊。"},{"type":"paragraph","text":"“新贵”们看见司令要和会长的大小姐亲善亲善，都很识相的溜掉了，就是会长，也只好硬着心肠走开。"},{"type":"paragraph","text":"“爹爹，救我!”厅上却又送出大小姐媚媚的呼喊。"},{"type":"paragraph","text":"会长站在后面院落里，心上像行辣辣的鞭子在抽着，他真想不到会议的结果会达到这样最精彩的一幕。会议的动机本来是为的獻媚，结果却献出了他自已的女儿媚媚，听着外面厅上女儿呼喊，他不禁凄然的把双手掩上了耳朵。"}]}