{"id":81015,"date":[{"year":1946,"month":1,"day":11}],"page":"1","source":"中央社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"3240","ytitle":"","mtitle":"协商会昨开幕","ftitle":"蒋主席致词宣布重要决定　人民有自由权政党获合法地位　停战令昨晨颁发","authors":[],"text":[{"type":"paragraph","text":"【中央社重庆十日电】政治协商会议，于全国人民期望中，十日上午十时在国民政府礼堂开幕。蒋主席亲临主持，出席会员陈启天，常乃德，余家菊，王云五，邵力子，郭沫若，缪嘉铭，傅斯年，曾琦，杨永浚，吴铁城，王世杰，孙科，张厉生，钱永铭，陈立夫，李烛尘，王若飞，邓颖超，吴玉章，叶剑英，董必武，陈布雷，胡霖，陆定一，张澜，沈钧儒，邵从恩，张东荪，张申府，章伯钧，罗隆基，梁漱溟，黄炎培，周恩来，张群等卅六人，莫德惠，张君励二会员，因尚未返渝，缺席。会场布置，简单整洁主席台前会员席共五排座次系按政府公布名单排列。新闻记者席四排居后。主席莅场时，全体会员肃立，主席微笑点首示答，雷秘书长震报告到会人数后，主席宣告开会，恭读国父遗嘱。首宣布停止军事冲突办法，已经商妥，停止冲突命令，即可发布，会场一致鼓掌欢迎。继宣读开会词，词毕。继由中共代表周会员恩来，青年党代表会员琦会，民主同盟代表沈会员钧儒，无党派代表邵会员从恩致词。雷秘书长震报告，明日下午三时继续开会，十一时半，主席宣告散会。"},{"type":"paragraph","text":"【中央社重庆十日电】蒋主席十日晨出席政治协商会议，致开会词，致词之前，首谓本人很愉快的向诸位宣布停止冲突的办法，已经商妥，停止冲突的命令，即可发布。(鼓掌)继宣读开会词，全文如次:"},{"type":"paragraph","text":"各位先生:今天政治协商会议开幕，本席代表国民政府向各位致诚挚之欢迎，同时也愿乘此时机，陈述我个人对会议的期望；至于政府的方针，我在元旦广播词中，已经详尽说明，不再重述。"},{"type":"paragraph","text":"今天到会的各位会员，有半数以上都曾参加过历届的国民参政会，因此我在今天很自然的联想到国民参政会的成就。参政会到今天已是第四届，而民选的成分逐渐增加，现在由选举产生的参政员，已占总额三分之二。历届参政会对国家的贡献，不一而足，而最重要的，就是共同一致拥护抗战到底的国策；尽管参政员中间，在政治上的立场和见解，各有不同，而对于国家民族安危存亡所系的根本大计，其主张则是全体一致始终一贯的。我们所能持久抗战获得胜利，这是一种主要的力量。现在我们抗或已告胜利，我们中国对这次世界大战中的任务，正如其他联合国一样，要赢胜利，并且要赢得和平。所谓赢得和平，就一般的说是要确实保持胜利的成果，建立世界和平的秩序，永绝侵略战乱的根源，而就我们中国来说。尤其要紧接着抗战的胜利，以举国一致的努力，排除万难，以谋国内秩序的安定，和建国工作的进行。"},{"type":"paragraph","text":"召开会议目的"},{"type":"paragraph","text":"消除不利因素"},{"type":"paragraph","text":"集中力量加速进行建国"},{"type":"paragraph","text":"本会议召集的目的，是邀集各党派代表和社会贤达，来共商国是，我们所要讨论的，是国家由战时度到平时，由抗战进到建国的基本方案，也就是怎么样集中一切力量，增强一切力量，以开始建国工作的问题。我们八年苦战，死者为国牺牲，生者备尝苦痛，唯一的目的，就是在保障民族的生存，排除建国的障碍，以求得这一个复兴建设的良机。现在抗战既已胜利结束，建国工作就应该立即开始，我们中国必须实行三民主义，已为全国所公认。中国必须成为统一民主而强盛的国家，更是世界所切望，所以我们一方面要努力，促成国民大会的如期召集，民主宪政的及早实施。同时我们要在国民大会召开以前，集思广益，群策群力，来消除一切足以妨碍意志统一影响安宁秩序和延迟复兴建设的因素，以充实我们建国的力量，加速我们建国的进行。政府召集本会议的旨趣，就在于此，本会议的使命与任务，也就在于此。"},{"type":"paragraph","text":"建立宪政基础"},{"type":"paragraph","text":"政治社会都要纳入正轨"},{"type":"paragraph","text":"我们过去因为进行着生死存亡的抗战，一切的措置与法令，都着重于适应军事的要求。抗战结束以后，我们的工作应该是“善后为先，建设第一”。许多战时法令，已经在陆续废止或修改，今后政治上和社会上一切的设施，都要尽量纳之于正常的轨辙，加强法治的精神，以立宪政的基础。参加本会议的各位先生，对于此点，一定是具有同感的。如有意见，深望尽量陈述，政府无不可以考虑采纳；但是我们必须注意国家社会现实的状况，总要使过渡期间不发生困难或纷乱，使国家根本不至于动摇，以期顺利推行宪政，而使建国工作得以圆满进行。"},{"type":"paragraph","text":"政府尽量接受意见　务使人民安居乐业"},{"type":"paragraph","text":"本会议虽然不是由人民选举而产生，但各位先生热心国事，关切民生，一定能体察人民真正的愿望，认识人民迫切的要求。国父有言:“国家之基本在于人民”。所以人民的要求，与国家的需要，必然是符合的，依本席的观察，今天我们人民最迫切的要求，是求安定，求复兴，求国家的统一进步兴繁荣，以增进他们的生活。最低限度也要求他们的生活有保障，使他们得以安居乐业，使他们的自由不受侵害；对于这一点，政府当然要负责尽职，以满足人民的愿望，解除人民的痛苦，保障人民的自由。同时本会议所要充分商讨的，也就要以这些最迫切的要求为基础，来确定我们当前的国是。我们中国必须实现民主，这是我们国民革命一贯的宗旨，也是这次艰苦抗战的目的；但在国民大会没有召集宪政没有实施以前，人民真正的意志，还没有充分表达的途径，我们大家的责任，却是十分的沉重。政府这次召集本会议，既有责任和义务的观念，决没有自私和得失之见，政府对于本会议的决定，只要有利于国家的建设，有裨于人民的幸福，有助于民主的推进，无不倾诚接纳。提供三点意见:"},{"type":"paragraph","text":"真诚坦白　大公无私　高瞻远瞩"},{"type":"paragraph","text":"同时，我个人在会议开始的今天，要对各位贡献下面几点的意见:第一，要真诚坦白，树立民主的楷模。我们这一次会议，当然不是为各党派解决自身问题的会议，而是为共同奠定建国基础的会议，我们各人对于国事的见解，和政治上的主张，必不能绝对相同，或许有距离甚大。但是我希望各位在巩固国本的共同认识之下，都能充分坦白的提出主张，不必有所隐讳，或保留。我们正可以借此热烈讨论的机会，从各种不同的见解中，发现共同的途径；从相互的谅解中，增进我们的合作精神。惟有坦白，惟见得真诚也唯有牺牲成见，择善而从，才能成立合理而有益的决议。应主张的就积极主张，该让步的应不惜让步，我们要以这一次为民主精神的试验，也要以这一次为养成民主风度的嚆矢；我们希望本会议能始终保持谅解与和谐，不希望发生任何的停顿和波折。"},{"type":"paragraph","text":"第二，要大公无私，顾全国家的利益，我们的谅解兴让步，有一个共同的指归，这就是国家民族的利益为先，而党派或个人的得失为后。在国家民族整个的利益之前，所有党派或个人部分的成见，应无不可以牺牲无不可以让步。为了成立有效的决议，有时候撤消我们的提案，比之坚持我们的主张更有伟大的价值。这样才见得我们谋国的公忠，才能使这次会议有确实的成就。"},{"type":"paragraph","text":"第三，要高瞻远瞩，正视国家的前途，我们在举行会议的中间，有三件事，大家要牢记在心一，是抗战期中军民牺牲的壮烈。二，是我们同胞流离痛苦渴望解救的迫切。三，是我们国家过去蒙受忧患的深重，和民族前途安危祸福不可预知。所以我们这一次会议，是要集中力量，而决不可以分散力量，是要造成团结，而决不可以破坏团结；是要扶助政府增强政府，而决不是要削弱政府；是要开辟建国的前途，促使我们国家的进步，而决不可以使国家停滞在百事落后的地位，甚而至于造成国家的退步。只要我们能认识这几个要点，而后我们国家乃可以迈进于民主建设的大道，为世界友邦所尊重。"},{"type":"paragraph","text":"深信会议成就　必能推进建国工作"},{"type":"paragraph","text":"各位先生，本席对于这一次会议，是具有充分的信心。我深感我们过去国民参政会的精诚合作，已经赢得抗战的胜利；我因此同样深信这一次会议的成就，必能推进建国的工作，保持胜利的成果，以赢得和平。世界舆论所属望，人民殷切的祈求，都集中于我们这一次政治协商会议，敬以十分的诚意，祷祝本会议的成功。"},{"type":"paragraph","text":"主席继宣称:现在我还要乘此机会，向各位宣布:政府决定实施的事项:"},{"type":"paragraph","text":"“人民之自由”人民事有身体，信仰，言论，出版，集会，结社之自由，现行法令，依此原则，分别予以废止或修正。"},{"type":"paragraph","text":"司法与警察以外机关，不得拘捕审讯及处罚人民。"},{"type":"paragraph","text":"“政党之合法地位”各政党在法律之前，一律平等，并得在法律范围之内公开活动。"},{"type":"paragraph","text":"“普选”各地积极推行地方自治，依法实行由下而上之普选。"},{"type":"paragraph","text":"“政治犯释放”政治犯除汉奸及确有危害民国之行为者外，分别予以释放。"}]}