{"id":81064,"date":[{"year":1946,"month":1,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"李泽附逆案","mtitle":"昨未公审","ftitle":"高院检察处临时改开侦查庭　刑庭听讼者徒劳往返","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　新新公司总经理李泽被诉汉奸案，本定昨日上午九时四十分，在上海高等法院刑庭，由推事曹骏审问，临时忽改为高院检察处开侦查庭，由检察官戴荣铎，书记官郑今升审判，开庭时间亦延迟一小时。当郑检察官宣布本日为侦查庭，除持有传票者候审外，禁止旁听，新闻记者亦在其内。当时有等候达一小时以上之新新，大新及其他公司旁听者，群起质问，以审判汉奸，何以不准旁听?记者中亦有人向检察官交涉。原检举者则询问检察官何以刑庭审判一改而为检查庭?刑庭推事曹骏所发之传票上案件，是否将继续开审?一时刑庭内人声嘈杂，旁听者纷纷发言，法警几次劝告，始归寂静。戴检察官解释改为侦查庭原因，为此案已由高院移至检察处，检察处需要侦查，改刑庭审判，改是侦查庭，在戴氏说明经过后，群众始散去。"},{"type":"paragraph","text":"在公堂频频回首李泽瘦了"},{"type":"paragraph","text":"十一时李泽由候审室内，由法警两名押至刑庭。李泽衣灰色长袍，戴呢帽，架眼睛，除领口敞开外，面容略显憔悴。至刑庭门口，其妻及弟均以目相送，李泽匆匆一瞥促，即进入刑庭，检察官询问李泽时间在半小时以上，此时，庭门每开启一次，李泽即回头向外探望一次。原检举人首先被传者为舒月侨，舒月侨随带大批证件，包括记载有关李泽消息之报纸。其后为韩武成等。前新新公司庶务及黄振光及森大铁厂负责人，侦查庭结束时已下午一点三刻。"},{"type":"paragraph","text":"舒月桥列举　李泽七大罪"},{"type":"paragraph","text":"据被传讯之代表舒月桥告记者:我提出七点证据控告李泽是汉奸:(一)李逆曾任伪商统会理事，(二)李逆曾任伪敌产管理委员会委员，(三)李逆曾向敌军献铁二万斤(四)李逆曾派方雪鸪，梁拱辰，陈柏松等随带商品，代表李逆参加伪满洲国立国十周年纪念(五)李逆于廿五年曾赴日采办日货，(六)李逆曾聘请攻陷广州之敌海军大尉木下丰为新新公司顾问，(七)李逆曾任伪老闸区第一区第一保联保长及总联保长。侦查时李逆对上项控告支吾其词谓，彼迫于敌伪势力，不得已而为之。"},{"type":"paragraph","text":"疑问种种"},{"type":"paragraph","text":"旧账簿竟是新的"},{"type":"paragraph","text":"两兄弟各说不一"},{"type":"paragraph","text":"舒宗侨自身对今日之侦查有数点疑问:第一，森大铁厂及新新公司呈验之三十三年账簿皆簇新帐册，第二，检察官先传森大铁厂韩金云，问其何时向李泽购铁二万斤?韩云:三十三年九月，而后传其兄韩志云则为三十四年九月，韩金云为其兄补充云实为三十三年九月，其兄亦附和，法律上应讯之证人是否可以互相补充?第三:韩金云云所购二万斤铁当时价值为伪币二百万零四千元，而其兄则云为二百万零七千元，第四:李逆献铁时，当时敌人统制严厉，携带二十斤金属，在路上行走，随时有遭敌人扣留危险，韩金云竟云生铁不在统制之列，水汀为生铁故不统制。第四:韩金云云搬运水汀系用森大铁厂之卡车，小工完全为雇用之码头工人，而韩志云云卡车为借用者，工人一部分为厂内小工，一部分为码头工人。然当时公司职员目睹者均能记及搬运水汀时，卡车为日本军用车，且有日军在内帮同搬运。李泽案件除检察处已加侦查外，淞沪警备司令部督察处同时亦在侦查，本日上午十时督察官将调讯检举李泽之十代表。"},{"type":"paragraph","text":"所谓敲诈"},{"type":"paragraph","text":"穆云波如此说"},{"type":"paragraph","text":"警备总部稽查处，昨侦讯李泽案罪证关系人，方云鸪，梁拱宸，穆云波等，据新都饭店穆云波，新新公司蔡自我，新新旅馆徐君仰称:舒月桥，因故被经理播志荣开除，失业后曾往来华北上海间，买卖金子后因在华北被日人将金子扣留，本钱尽失，本年十月十八日下午二时，在新新公司门口，身上挂着广告，以招往来行人观看，广告内容即李泽如何作汉奸之情形，逐日更换我(穆自称)叫他到新都饭店来，允为代为设法，他说:你能否负责要我不攻击李泽，有三个条件，(一)赔偿我在北平华北带金子的损失，叫公司偿还金子两条。(二)负责给我介绍职业。(三)收入不足时，公司应补充生活费。我曾前往要求李泽，经李拒绝，因此无结果。"},{"type":"paragraph","text":"舒月桥的声明"},{"type":"paragraph","text":"(又讯)关于誓备司令部侦讯李泽时，曾问及舒月桥敲诈金条事。昨日上午，舒月桥在传讯前之法庭外，向记者群详加驳斥。谓:彼非但未敲诈，李泽底下之重要职员曾数次送款予彼，要其双方和解李之前任保镖现任万象厅领班穆云波常至舒家。十一月七日旅馆部长君徐仰，人事课长郑家驹，曾在新新旅馆三二五号内，予舒月桥法币十五万元，谓此款不是李泽出的，由彼等调解人出，要舒月桥不要再检举，当经舒拒绝。上月间，舒家曾来怪客一名，穿西装，询其姓名，则曰:“你可不必管，日后自然知道”说:“对于李泽事情不要再扩大，否则要对付你”。当时怪客亦给予舒月桥法币十五万元，又经舒月桥拒绝。以后怪客自称姓陶，又连至舒家一次，据另一代表谈:李泽现正以“劳质纠纷”来掩饰汉奸罪行，同时对原告人施以种种侮辱，如捏造敲榨等，但汉奸罪名确实，强辩亦属无用，"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\01\\461b030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图李泽</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\01\\461b030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图新新公司各代表(前排右起第二人舒月桥)</FONT>"}]}