{"id":81219,"date":[{"year":1946,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1694","ytitle":"","mtitle":"忙","ftitle":"","authors":["王了一"],"text":[{"type":"paragraph","text":"王了一"},{"type":"paragraph","text":"“目嗟名利客，扰拢在人间；何事长淮冰，东流亦云闲!”可见是人就非忙不可。不过忙的程度有深浅，而忙的种类也各有不同。打麻将打到天亮，也是忙之一种，现在我只想提出三种忙来说:第一是恋爱忙，第二是事业忙，第三是应酬忙。"},{"type":"paragraph","text":"青年时代除了读书忙之外，就是恋爱忙了，有许多青年，读书可以不忙，恋爱却不能不忙。为了恋爱可以“发愤忘食”，为了恋爱，可以“三月不知肉味”；为了恋爱可以“下帷”，“目不窥园”；为了恋爱可以“下笔不能自休”，“烛尽见跋”。至于戴月披星，栉风淋雨，为了爸爸妈妈所不肯忙的事，为了密斯则甘心忙了又忙，多多益善。恋爱的青年有闲中之忙。所谓闲中之忙，是因为游山玩水，步月赏花成为一种功课，一种手段，你闲也要你闲，你不闲也要闲，这样的情形，我们可以叫做“忙于装闲”。所谓忙中之闲，却是火车站上立移时，芳踪竟查，会客室中坐落日，香辇未归。此时大可倚杖看云，凭窗读书，然而热锅上的蚂蚁却没有闲心思去欣赏大自然和艺术，这样的情形，我们可以叫做“欲忙不得”。"},{"type":"paragraph","text":"到了中年，恋爱时代已过，却又该为事业而忙了，恋爱的忙，虽忙不苦，事业的忙，有时候既忙且苦。当然，以一身系天下安危的人，多忙一分，则民众多受一分的德泽；就是为自己而忙，只要忙得有意思，忙得有新花样，忙得顺利，也就高兴去忙。不过，世界上高兴忙的人实在太少了，苦忙的人也实在太多了，国文教员每晚抱着一大作国文本子，呕尽心血去改正那些断头削足，冠履倒置的字，前言不搭后语，真真岂有此理的文章，理发匠的剪刀簌簌，以单调的节奏，在千百人的头上兜圈子；开电车的每天依着一定的轨道，手摇脚踏，简直是一个活机器；银行里数钞票的整日价看那青蚨飞来飞去，并没有飞进自己的荷包，在外国，更有不少工人，一辈子只为某一种机器的某一部分的某一个针专做一个针孔。诸如此类，他们未必都觉得忙的有趣，只是为吃饭而忙。“成人不自在，自在不成人”，这也不过是忙人聊以自慰的话而己。"},{"type":"paragraph","text":"事业忙，对于爱情也大有影响。“无端嫁得金龟壻，辜负香衾事早朝”，这是不满意那忙于做官的丈夫的话；“嫁得瞿卖塘，朝朝误妾期”，这是不满意那忙于做卖买的丈夫。博多里煦在他的剧本“恋爱的妇人”里，描写一位实业家的太太，因为丈夫忙于经营实业，没有闲功夫和她亲热她也就另恋别人。武大郎忙于卖烧饼潘金莲才更容易到西门庆手里，因为西门庆完全合于王婆所提出的五个条件，其中的一个条件就是“闲”。寄语世间的忙丈夫们，无论如何，总该忙里伦闲，陪着太太多逛两次复兴公园，多看几场美国电影!"},{"type":"paragraph","text":"一个人到三十五岁以后。非但事业忙，而且应酬忙。也不一定是大富大贵，只要你有相当的地位，尤其是独当一面的事，就会有许多无谓的应酬。有些人就借这种无谓的应酬来摆阔，例如宴会迟到或早退，表示刚从另一宴会出来，或另有一个宴会在等候着他。听说有一种人根本就没有这许多宴会，不过因为要摆阔。在宴会吃个半饱就走，回到家里再陪着黄脸婆吃辣子和臭豆腐干。但是真正应酬忙的人也实在不少；每天恨不得打两针吗啡来应付那些生张八和熟魏三!如果每一个人进门就是一声“无事不登三宾殿”倒也罢了；所告的是他们的废话一大堆，说了半个钟头还不曾入题!捐款和谋事的人最会兜圈子。从天时说到国际局势，从国际局势说到物价，从物价说到某商店价值二十五万元的一件女大衣被一个乡下女人买去，某地方有一个汽车夫被乘客抢得精光。说得起劲的时候，也没有注意到主人屡次看表，也没有注意到另有几起客人在外厅等着。其实多兜圈子也不见得能多捐些钱或找着更好的事，何苦令主人忙上加忙?最滑稽的是既非捐款，又非谋事，经过半天的信口开河之后，主人忍不住了，问他的来意是什么，原来是久仰大名，特来“致敬”的!天哪!“致敬”何不来一个快邮代电，让主人一目十行之后送进纸篓里去?又何不遵照古礼，纳费而后进门?总之，一个人到了为社会所知之后，似乎他的时间就应该被社会所糟跃。这一种忙，忙得最苦，既不为食，又不为色，只为的是怕得罪人。我们家乡有一句俗话说:“三十又忧名不出，四十又忧名不收”。古人入山惟恐不深，就是“收名”之一道；如果你“自嗟名利客，扰扰在人间。”随便怎样苦忙，也只算是自作自受了!"}]}