{"id":81346,"date":[{"year":1946,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"7446","ytitle":"","mtitle":"教育·民主·建国","ftitle":"本报第二次座谈会记录","authors":[],"text":[{"type":"paragraph","text":"主催:本报"},{"type":"paragraph","text":"但期:卅五年一月十日下午四时"},{"type":"paragraph","text":"地点:航运俱乐部"},{"type":"paragraph","text":"出席者:章屈凫(公济义小)龚家昌(宁波一小)"},{"type":"paragraph","text":"喻正潮(市立万竹)陈依辉(私立北区)"},{"type":"paragraph","text":"俞祥华(私立磐石)叶克平(培真中学)"},{"type":"paragraph","text":"汪德基(帽业义小)葛志成(宁波六小)"},{"type":"paragraph","text":"王文华(南洋女中)韩黎明(之江小学)"},{"type":"paragraph","text":"段力佩，眭忠诠(储能中学)费寅初(南屏女中)"},{"type":"paragraph","text":"本报于本月十日举行第二次座谈会，讨论中小学教育诸问题，被邀诸先生，在学校的地区分布上言，有南市的，有西区的，有北区的，有中区的，在学校性质上说，有义务学校，有市立学校，有同乡会学校，有普通的私立学校，只缺过去的工部局学校，在担任职务上说，则有校长。有教员，待遇有最好的，也有最低的。所以我们认为如此构成的座谈，所得的意见，可能使我们窥管出本市中小学教育的全貌。兹将座谈记录发表于后:(座谈记录如有错误由记录者负责。)"},{"type":"paragraph","text":"主人:战事结束后，每个自内地返来的人，首先接触到的就是留在沦陷区内的自己的子女以及亲友的子女惊愕而又喜悦的发现到他们的敌忾心竟是如此激扬，小小心灵也存有对祖国的满腔怀念和向望。而且一般功课的水准，较诸内地要是有过之而无不及。在这一点上，我们意识到在沦伪压榨下的教育界才是干着真正的地下工作，他们向国家提出了无声而又不可企及的伟大贡献，功绩是不可磨灭的。我不得不在今天向各位致无上的谢意和敬意。"},{"type":"paragraph","text":"这次中国的获得胜利，虽属侥幸，而展望建国前途，仍存有无限希望。今天中国已是四强之一，国际地位也高，大体上也很健康不过这只是拿望远镜来看的，如果拿显微镜来照，就发现混身疮疤，几无一块好肉。譬如接收的混乱，复员的迟缓，贪污的普遍以及行政的腐败，然而如果我们再细加检查，又觉得这并不能使我们灰心失望，因为虽然是皮肤溃烂，内感外伤不一而足，心脏还是很强，毛病只在血液不清。这就是教育问题。我们有充分理由说今日种种恶劣现象的产生，都是欧美功利教育买办教育的结果，一般人受了这种教育，乃一切只为个人打算，不问社会利害。进一步说，这又未尝不是我国小学基础教育的失败。看清了这一点，我们就知道在今后建国工作中，教育建设的重要性，尤其是中小学基础教育更应着重。"},{"type":"paragraph","text":"凡百事件总有优胜劣败的淘汰，而八年来由于教育政策的错失。乃造成了反淘汰的现象，就是劣胜优败。例如学校，愈是认真办学，学费减低，功课紧，纪律严，就愈不能生存。而愈是办学马虎，学费高，功课放松，纪律宽弛，就愈能繁荣发达。在学生一方面讲，真正刻苦勤学的好学生愈是无力求学，最痛心的是甚至连尽瘁教育事业的教职员子弟都无力升学。相反的则是社会的蠢虫，囤积居奇的奸商，祸国殃民的贪官的子弟则尽量繁殖，霸占教育机会，读出书来却又全无用处。这样，优秀的一个个倒下去，兀立着的只有苟且偷安的敷衍了事的。情形之危急严重，莫此为甚。"},{"type":"paragraph","text":"这是我们内地的普通现象，至于上海的情形，我们不甚清楚。我们深知教育的重要，问题的危急，很想为教育界尽一点呼吁的责任，以引起社会及政府的注意，从而改善并订定建国时期的教育政策，所以假今天这个机会，约请各位先生来谈谈，使我们能明了一点实际的情形。谈话是完全随便的，想到就说，也没有定下确定的题目，不过我们想知道些教育界八年来在敌伪压榨下的苦斗情形。所以想先请各位就这一点作一个综述，然后再谈教员生活，得于改善等问题。现在就请开始。"},{"type":"paragraph","text":"一·不要救济的教师"},{"type":"paragraph","text":"(记者按)关于敌伪统治时期教育界的苦斗，各位先生提出了许多实际的例证。当然这问题是值得重视的，但是和以后的所提出的问题相较，分量就比较轻一些，所以我们把这一部分的纪录抽了下来，留点篇幅，多登些一其他问题。不过有一点要特别提出的，就是叶克平先生所说的要检举附逆人员，尤其是以前担任“伪市校”校长而现在又担任“真”市校校长的那些人。"},{"type":"paragraph","text":"主:关于教育界苦斗的情形，蒙各位先生纷纷发言，已使我们得知了大概。我愿代表本报向忠贞不二的教育界人士致敬。至于检举摇身一变的附逆人员，当然必要，我们也愿在自己的岗位上为这件事尽一点力。"},{"type":"paragraph","text":"现在我们想谈谈教师的生活问题，我们知道他们很清苦，但不知究竟清苦到什么程度。"},{"type":"paragraph","text":"葛志成:关于小学教师的清苦情形，真是一言难尽，而且说来痛心，我先举几个实际的例子:"},{"type":"paragraph","text":"有一位先生，白天全天教书，改卷子，到晚上要连续担任三处的家庭教师，这样东西奔跑，拼命的干，才勉强对付过家庭的开支。他不愿意用经商或是投机来增加他的收入。这种兼任家庭教师以增加收入是极普遍的情形。"},{"type":"paragraph","text":"另外还有一个更痛心的例子，我有一位同事，他在白天教书，晚上就去踏三轮车，一直踏到夜深。他为了不愿破坏教师的清高，不愿意投身污浊卑鄙的商场，所以选择这条自食其力的道路，精神是可佩的，但又多么令人伤心。"},{"type":"paragraph","text":"还有一位校长，他认清教育是神圣的事业，更明白在奸伪压迫下应该有风雨共济同甘共苦的精神，所以虽然他做的是校长，待遇却是和教员一样的。结果为了公，而顾不了私，家庭无法维持，太太就只好去做佣妇，大儿子呢，送到教养院里，小儿子整天流浪在街头。抛掉了自己的儿子而跑来教育别人的孩子。"},{"type":"paragraph","text":"我所说的，完全是事实，毫不夸张，当然，那是在沦陷期间的事情，我们盼望八年，苦守八年，只以一日胜利后就可改善境遇的希望来安慰着自己，鼓励着自己，但是，胜利一来，我们的情形又如何呢?"},{"type":"paragraph","text":"每月贰百大元"},{"type":"paragraph","text":"最近我们小学教师联合进修会曾作过一次统计，小学教师最高的待遇是不供膳宿，每月八千元至一万元。而最低的呢，说起来真不能叫人相信，也是不供膳宿，每月法币二百元，甚至还有一百五十元的。"},{"type":"paragraph","text":"试问，现在货价天天上涨，即使拿丁最高的一万元，还不够维持一个人的生活，何况还有家，更何况还有那拿一百五十元的。而我们肩头上挑着的却是教育下一代的重担。"},{"type":"paragraph","text":"王文华这种情形，当然很多，不过学校能和教师同舟共济的着实也有。譬我所在的学校，校长的确是和教员一律平等的，她也和我们一样支薪水，经济完全公开，支配也很公允平均，所以比较起来，我的情形也不错，至少大家都以精神的痛快而支持过八年的艰难。但是胜利之后，情形就不同了，第一个危机是伪币的二百折一，物价一天涨一天，我们的情形，也就一天一天趋向下流，而到最近电车无理涨价，更使我们遭受了无可补救的危机。我们的学校是在浜北，而教员大都住在旧法租界。每天都得乘电车，加价以后，我们就根本不能坐车子，不论路远路近，大家只有提起腿来走路，走路的体力固成问题，而更可惜的是时间的浪费。"},{"type":"paragraph","text":"我们的学校，还是经济公开的，尚且是如此情形，黑暗重重的学店，当然更不必说了。"},{"type":"paragraph","text":"为了教育儿童，我们受了八年苦，却想不到胜利后还要受苦，教育是为国家，国家却抛开我们不管，让我们自生自灭教育已经濒于绝境，谁知道还能支持多久!"},{"type":"paragraph","text":"主:这是私立学校的情形，那末市立的呢?"},{"type":"paragraph","text":"喻正潮市立学校的待遇是比较好些，目前的薪津是每人一律有生活津贴二万八千元，薪水则分若干等级，最高大概是二百多，低的是一百多，全照八十倍计算，总计也就有三四万元一个月。"},{"type":"paragraph","text":"主:这的确已算是好的，不过许多洋商公司的待遇完全按战前薪金照生活指数的倍数计算，据说上个月就有九百九十倍，普通一个电车卖票的至少可以有八九万一个月，现在责任重大的小学教师竟然连卖票都不如，社会的不平，真是无话可说。"},{"type":"paragraph","text":"叶克平市立的是官办的，私立的是民办的，待遇差得这么远，当然是必然现象，可是社会上为什么又要有私立学校呢?按照民主国家的规定，国民的基础教育，完全是义务教育，是国家负责的，所以根本无所谓私立或是公立，而在中国，政府既办不了这么多的学校，而国民又必须予以教育，国家不办，我们就自己干，这是私立学校，产生的原因。从这一点看，私立学校既然帮助了政府，政府当然必须予以扶助，现在政府既不来扶助，我们私校的经费来源就只有靠校董的捐助以及学费的收入，但是校董多数是不能负责的，即使有些钱来，也是杯水车薪无济于事，大部分仍得依靠学费。如今物价高涨，教师的肚子总要吃饱的，学费自然也得跟着提高，这是无法避免的事实。"},{"type":"paragraph","text":"陈依辉说到这一点，真令人痛心，人家把子弟教育的责任放在我们身上，可就不管我们的死活，但是一当我们要吃饱而提高学费，社会就拼命的指謪我们，责骂我们。又要马儿好，又要马儿不吃草，我们简直是在过非人的生活。"},{"type":"paragraph","text":"叶:当然学费加了，一般薪水阶级就不能维持，免不了有大批的失学儿童，可是这并不是我们的错误，责任不在我们身上，而是国家的责任。我们当教师的有理由更有权利要求用学费来维持我们的生活，而且学费也应该够维持我们的生活。"},{"type":"paragraph","text":"我们不要救济"},{"type":"paragraph","text":"所以，我以为教师用不到人家来救济，人家像施舍似的拿一点钱出来，对我们没有什么帮助，反而降低了我们的地位，失掉了我们尊严。现在社会已经因为我们薪水少，衣服破，就瞧不起教师，如果我们再求他们帮助，可不真正变成了乞丐。我们不要救济，我们要维护我们尊严的地位。我们自食其力，而且必须要使我们所出的力够我们的食，我觉得现在社会上应该发动的不是救济教师运动，这是对我们的侮辱，而应该发动尊师运动，一面要有救济失学运动。要救济的是学生，不是我们教师。"},{"type":"paragraph","text":"此外，学费增加之后，必须防制学店老板的搜括中饱，我们应该加紧检举，全力争取学校的经济公开，经费的合理支配。"},{"type":"paragraph","text":"请听大官高论"},{"type":"paragraph","text":"葛:说到救济，我想到了一件令人发指的事。在上海善后救济分署成立，救济物资源源运沪以后，我们觉得在抗战期中，小学教师坚守岗位，而生活困苦，几至无衣无食的程度，无可否认的，这的确是为抗战而牺牲的。因而我们理直气壮的觉得我们有权利受到善后救济，所以就派了代表前往交涉。直接去见刘署长，谁知他非但不答应，反而教训我们说:“你们要分得救济品，也弄不好了，你们生活困苦，可是谁叫你们去当小学教师的呢?”以堂堂政府命官，居然说出这种荒谬绝伦的话来，真叫人不知道这是怎么的一个社会。我希望舆论界能予以指出。"},{"type":"paragraph","text":"主:这就是我刚才所说的欧美功利教育买办教育的影响之一例，对于这种违反时代的言论，我们自然有纠正的职责。"},{"type":"paragraph","text":"睦忠诠这一点，尤足证明发动尊师运动的必要。而学费的增加应求合理，而失学青年的救济，责任是在社会国家，我们可以饿了肚子为国家民族造福，可是不能在饿死以后再来教书。"},{"type":"paragraph","text":"段力佩"},{"type":"paragraph","text":"的确尊师运动非常重要，我们决不能伸手出来向人家讨钱，我们希望舆论界能提倡这一运动。"},{"type":"paragraph","text":"而且，在尊师运动之外，政府还必须帮助我们解决衣食住行四项问题:"},{"type":"paragraph","text":"我们应该有分"},{"type":"paragraph","text":"衣:胜利以后，政府接收了大批布匹物资，这原都是我们老百姓的东西为敌人搜括去的，现在政府无本钱的收了回来，就得用在真正老百姓身上，我们要求有平价的配给布。"},{"type":"paragraph","text":"食:在敌伪占领时期，他们尚且顾到教员生活的困难而有特配米，当然，有正义感的同人都是拒绝的，可是办法很好，希望政府也能举办。"},{"type":"paragraph","text":"住:现在政府接收的房产很多，很大的花园洋房，高楼大厦，不是空关着，便是住一二个人，大人先生的这种享受，未免太过分。而学校呢，几百个学生挤在灶披间里上课，教师住在搁楼上，或是在四面通风的教室里早拆夜铺。这情形合理吗?"},{"type":"paragraph","text":"行:公用车辆，应该免费供给中小学教师乘坐，这已是非办到不可的了，我们的薪水决不够使我坐电车。"},{"type":"paragraph","text":"龚家昌提到封房子，我想起了一件事。我们宁波同乡会第二小学在和平路自建校舍。战事发生后，敌寇霸占了作为厚生医科学校的校址，胜利后却为教育部的特派机关封了去，房子原是我们的，不是敌产，我们就去向这机关交涉，他们推说这不管他们的事，要我们到教育局，等我们到了教育局，他们又说这是敌伪产业处理局的事，我们就再到处理局，他们要证据，我们当然提出了证件，可是送进去了已经有一个多月，到现在还似石沉大海，毫无音信我简直弄不懂这是怎么一回事。(记者按:关于此事，已由本报记者于十日处理局记者招待会上提出责讯，据答云:一俟与教育局取得连络，“即”可发还。)"},{"type":"paragraph","text":"二·建国工作，教育第一"},{"type":"paragraph","text":"眭:关于公私立学校的问题，叶先生已说得很详细，事实上对于私立学校，政府决不能不负责任，他们只知道限制我们的学费，而不知道解决教师的生活。当然这也不能怪市教育当局，因为根本是在经费的缺乏。所以我认为我们应该要求增加教育经费的预算。蒋主席曾说建国时期，教育第一，但是教育经费只在总预算中占据百分之几，教育又何从“先”起。世界各国并没有喊教育为先的口号，可是对教育都是脚踏实地的重视，通常教育经费都在总预算中占半数以上，就是被称为野蛮民族的敌寇日本，也是如此。因此我们要提出增加教育经费预算的要求。"},{"type":"paragraph","text":"刚才听到了主人所说的反淘汰现象，我觉得这也就是上海的写照，现在无所事事的人，钱像是用不完似的恣意挥霍，上馆子，看电影，坐汽车，娱乐超过了限度。在国家财政支绌的今日，增加预算也许不可能，我以为就可以在他们身上分一点出来，我建议在一切浪费过度的消费上，例如在旅馆，戏院，酒馆，舞场等消耗上增抽教育附加捐，用这捐款来辅助教育事业，这就可以解救失学的儿童。"},{"type":"paragraph","text":"不过，我们还得留心中国人的老毛病，所以我主张教育捐款的保管应该民主化，避免少数人的包办舞弊。最好由学校代表，教师代表，市政当局，舆论界，以及商店及娱乐场所代表联合组织保管委员会，以杜流弊。"},{"type":"paragraph","text":"抗战时期的口号是有钱出钱，有力出力。建国时期也应该如此。"},{"type":"paragraph","text":"龚:这一建议我曾向教育局提出过，当局也允予考虑。过去难民救济会曾有百分之五的附加捐，成绩很好，所以我认为建议征收教育附加捐，理由很充足，立场也纯正，只要管理得法，一定能收宏效，希望舆论界能够倡导。"},{"type":"paragraph","text":"三。师资贫乏·水准低落"},{"type":"paragraph","text":"叶:教员待遇菲薄，固然影响了教员的生活，使我们在苦难中挣扎，但是更大的影响，还在于使一部分优秀的教员受不住生活的压迫而改行转业，这就造成了师资的贫乏以及师资的低落，所以，为了挽救教育，我们必须改善教员生活，提高教师的社会地位，使学校能吸收优秀的教师。这可以补救师资的贫乏。"},{"type":"paragraph","text":"加紧团结合作"},{"type":"paragraph","text":"至于师资的低落，我们应该提倡教师的进修，这是当前的一个重要问题，关于这一点，我有几点建议:"},{"type":"paragraph","text":"第一，田政府举办短期的训练班，抽调现职的教员，利用假期和课余受训，结业后:当局应该承认其资格。"},{"type":"paragraph","text":"第二:由教员自己组织进修会，自动研究。"},{"type":"paragraph","text":"第三:希望舆论界能领导社会热心人士举办函授学校，或是不定期的讲习班。"},{"type":"paragraph","text":"陈:进修问题的确很重要，不过，这仍然牵涉到经济，许多人是心有余而力不足。譬如最近有一本关于课程标准的书籍，我们是非看不可的，但是定价就要四百五十元，叫我们怎么买得起。所以进修问题，还要社会及政府的协助。"},{"type":"paragraph","text":"葛:关于教员自动进修一点，我们已有进行，已经成立的有一个小学教师联合进修会，是在胜利后组织的，会员在开始时只有二三百人，现在已经增加到一千五百多人，经常的工作就是互相合作以集体自动的力量来获得同人的进修的机会。在中等学校方面，叶先生等原有中等教育研究社的组织，但是规模小，力量单薄，现在预备扩大组织中等教育研究会是和男女青年会合办的，短期内就可以成立。如果这二个团体能够日渐发展而发挥真正的力量，对教师进修就可有相当帮助。"},{"type":"paragraph","text":"俞祥华关于中小学教育问题，除了刚才诸位先生所提的以外，我还有一点意见:"},{"type":"paragraph","text":"过去的教育实施，因为环境关系，只重书本，而不重活动，教育与社会完全隔绝，与现实脱了节。这是态该迅予纠正的，纠正的方法我认为有几点可以做:"},{"type":"paragraph","text":"第一:教科书的编订，应该注重实际，不能和实生活完全无关。"},{"type":"paragraph","text":"第二:应该充实标本设备。"},{"type":"paragraph","text":"第三，过去教学时间，只重国文，今后应对科学同时注重。"},{"type":"paragraph","text":"第四:鼓励提倡学生的活动，只有活动和团体生活能够去除自私的观念，现在是民主世界，学生的团体活动，有助于民主的推进。"},{"type":"paragraph","text":"四政治影响教育"},{"type":"paragraph","text":"叶:如果从根本检讨，中国目前的教育，所以没落到如此田地，完全是政治问题，政治不清明，什么都没有办法。所以从根本着想，我们应该要求政治改革，要促进民主政治的澈底实施，在新的政治措施下，教育才会被重视，才能有发展。"},{"type":"paragraph","text":"我们也要民主"},{"type":"paragraph","text":"段:叶先生的话很对，我们必须要争取政治改革，促进民主实施，这才是治本的办法。但是，做还是得从自己做起。在民主运动中，教员也是领导分子，可是没有组织，我们又怎能领导。现在学生经有各校自治会以及全市学生联合会等组织，而我们教师反而没有，岂不惭愧，所以，在促进民主声中，我们必须加强团结。一切改进，全在我们自己，靠外力是空的。"},{"type":"paragraph","text":"王:我们还得争取教育当局注意私立学校，第一，加紧取缔学店，第二，对健全的学校应予以补救，解决经济问题，解决校舍问题。我们要他们不但注意，而且要做到，不但要做到，而且要快做。我们要实际，不要空头的同情。"},{"type":"paragraph","text":"汪德基我今天代表南市区的教师来出席，因为南市情形比较特殊，所以我愿意在最后作一个综合的报告。"},{"type":"paragraph","text":"一般教员生活清苦，但是南市的教员生活更清苦，刚才葛先生所报告的最低待遇一百五十元，就在南市，现在已增加为二百五十元。这原因是因为南市的居民较诸中区为贫苦，学费不能收得高。"},{"type":"paragraph","text":"其次一般师资低落，在南市尤为低落，通常小学毕业初中肄业的，都可以当教师。"},{"type":"paragraph","text":"第三，是女教师特别多，差不多占到百分之八十以上。女教师多固然不是坏现象，但是检视女教师多的原因，却不得不令我们寒心，因为一般学店老板以为女教师的待遇可以特别低，她们不会反抗。这是歧视女子，压迫女子的行动。而女教师本身确也太弱。譬如那位只拿一百五十元的女教师，我们曾预备代她向学校当局交涉，她反而不要我们去交涉。"},{"type":"paragraph","text":"我特别提出这情形，是要指出:在民主运动蓬勃的时候，不应再有这种现象，特别希望女同事们能自己站立起来，来争取，来要求。"},{"type":"paragraph","text":"我认为今天这样的座谈会很有意义，很希望以后能经常举行，今天是文汇报招待教育界，希望以后教育界也能招待舆论界，把我们之间的关系拉得更密切。"},{"type":"paragraph","text":"葛:文汇报能够对我们教育界注意，是非常难得的，我们表示无限的感谢。社会对教师正从各个角度投射歧视，卑视，因而更使我们珍视文汇报的好意。舆论界和教育界本来应该是一体的，我希望今天的集会，只是一个开端，今后的联系，希望能继续不断，加强团结，共同争取教育的重建，民主的完成。"},{"type":"paragraph","text":"主:对于葛先生的意见我们完全接受。今天请各位来，耽误了各位很多时间，觉得很抱歉。而能够听到许多宝贵的意见，又使我们非常高兴。对于各位所提出来的问题和建议，我们力量能及得到，当然非常愿意去做到，不过，希望各位别对我们有过高的期望，我们只是有一分力出一分力而已。"},{"type":"paragraph","text":"在政治上，中国是非民主不可，而民主政治的实施，不能期望别人来完成，根本责任还在教育界和舆论界身上，一切问题，全脱不掉了政治刚才叶先生提出了政治清明的问题，我们也很注意这一点希望在这一意义上，能加强我们的携手，齐心协力去完成使命，达到目的。"},{"type":"paragraph","text":"现在已经八点多了，累各位坐了近四个钟头，茶点吃不饱肚子，话又一时说不完，只好暂时打住，留到以后有机会再说吧!谢谢各位。(完)"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\01\\461d040101.JPG\">"}]}