{"id":81363,"date":[{"year":1946,"month":1,"day":14}],"page":"1","source":"重庆","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1970","ytitle":"","mtitle":"重庆新年画","ftitle":"","authors":["林藻"],"text":[{"type":"paragraph","text":"林藻"},{"type":"paragraph","text":"【重庆航信】从除夕起就细雨终朝，一片愁云惨雾。重庆城里是一片紫黑色的烂泥浆，下午，四点多，天气就阴得可以，昏黑中细雨淙淙，新扎成的庆贺元旦的彩灯牌楼也要为之黯然失色了。晚上的街上，很早就已经行人冷落，只有急驶着的汽车，送给行人一身黑泥。虽然已经开始靠右行了，车子的速度似乎并没有减低，尤其是美国人的军车开得更快了，好像很欣赏友邦的善意的改良。"},{"type":"paragraph","text":"我坐在东来顺里吃夜饭，吃着北平的酸菜汤，窗子里面的无线电正放送看北平的夜戏，“秦琼卖马”，店里只有我一个客人，无线电的声音很响，老板在用着纯粹的北平味和着，是乡愁呢，还是在作为一出讽刺的剧本而欣赏着，有家归不得，困在异域以旅店里的秦二爷。在重庆，该有不少这样的“英雄”罢?"},{"type":"paragraph","text":"新年休假，政治的局面也有暂时的沉静。政治协商会议宣布在十日召开，这几天是预备时期，各方的出席代表，都预备着交换意见，马歇尔元帅也又曾约晤了周恩来氏，和民主同盟里的其它的各方面。在对一位民主同盟的人物，马帅曾经说过这样似乎有些开玩笑似的话。"},{"type":"paragraph","text":"“我生长在民主的国家里，已经六十年了。你们诸位到底是需要怎样的一种民主，不妨对我说，也许我可以帮忙你们的。”"},{"type":"paragraph","text":"真的，是怎样的一种民主呢?大家都在猜测着。同时最使人感到头痛的一个问题，也就是政治协商会议中一个最不容易解决的问题，“军队国家化”的问题，应该怎样解决呢?中共已经宣布:说他们预备把军队交给国家，如果政府已经是民主政府，各党各派参加了以后的民主的政府。政府似乎也预备开放政权，起码让出几个部长的位子来是不成问题的，问题是军队究竟交给什么人来管，是“书生”么，这似乎已经为各方面认为是“书生之见”，没有什么希望的了。是暂时名义交给国家，而实际上还是由各党来控制呢?美国已经预备组织军事顾问题，替中国训练三十个师，这三十个师，可能是中国的新生的力量，五年后，十年后，也许二十年后可能成为中国国防军中主要的力量，希望它，这有举足重轻的武力，是真正交给了政府的。"},{"type":"paragraph","text":"政府通过了庞大的预算，曾经为新华日报称为天文数字的预算，这里面的百分之四十是军费。政府预备用一部分钱自己来训练四十个师，配合着美方的三十个师的训练。"},{"type":"paragraph","text":"新年期内酬酢是繁多的。到处也都有着贵宾马歇尔元帅和英苏各大使馆武官的参加。在席间，中英的代表们和政府的官员们也都“干杯”互贺，兴高彩烈，然而内战的枪炮声也正像庆贺新年以鞭炮似的响得非常热闹，在这场合，外国大使馆的武官，很天真地说了这么句话:"},{"type":"paragraph","text":"“在一桌上吃饭，在一个战场上作战”。"},{"type":"paragraph","text":"以为是古今中外所无的事例。真的，这在世界的历史上是没有先例的。"},{"type":"paragraph","text":"北方的汉奸怎样了，大家都不知道。好像还不曾捉完罢?有谁发表了捉奸的消息而不曾为当局所允许的，还得准备着吃官司。已经捉起来的汉奸也都纷纷写信来渝，向有关方面“申诉”了。周作人也有信来，给老朋友的信。诉说着不得已，然而这种信大概也是不会覆的了。"},{"type":"paragraph","text":"重庆人遭到了上海人同样的厄运，在新年里没有电影看，没有戏听。据说那原因是苛捐杂税过重，一切以附加捐税，委实太多了，却不曾随了胜利的到临而废止。同时看白戏的人又太多，这里面又包括了军人，军人好像认为看戏本应不出钱，这点关念惹出不少纠纷。不过究竟是“首善之区”，像上海那样公开打人毁物的事还没有大规模的发生。还有一点关系，是各影片公司想增加片租，曾经得到各院的反对，所以一时美国片子绝迹，代之而起的是印度片子，上海片子，也有少数英国苏联的片子，影院老板的算盘也是对的，反正观众不管国籍，只要是电影，就已能客满，又何况又是在新年里?现在索性停映，连印度片子都没看了。"},{"type":"paragraph","text":"只有美工堂和社交会堂还在演出。美工堂算是山城惟一的“影宫”，不过地方很小，与上海的平安差不多。那胜况真是空前，门口挤着满满的人，播音器在广播着时间，座位，……还劝告着观众守秩序。传钱也还算公道，“三百元”，然而究竟因为院子太小，而人数太多，秩序大乱了。"},{"type":"paragraph","text":"还是一个问题，是上海敌伪所摄的片子，照样在重庆演出了。有时为省力起见，连堂堂的张善琨的大名也并不曾罪掉，这似乎也并非疎忽之故了罢?"},{"type":"paragraph","text":"木刻漫画的展览有两处，中苏文化协会的“渝延漫画联展”和社会服务处的刃锋木刻漫画展。不能不说抗战八年木刻漫画都有了高度的成就。木刻似乎已经脱去了过去的幼稚和模仿而进入于创作了。尤其值得提出的是古元等的窗花剪纸，和一些年画，古朴而茂美，实在很可爱。刃锋所刻嘉陵江縴夫诸幅很像法国派的明净而阔大；刘观的细腻的作风也是可爱的，虽然有时仍嫌纤弱与不成熟，究竟已经是向成功的途经上走。中国古代(尤其是明代)的版画精致的作品很多，现在像朝这方面走，似乎不是一条生疏的道路，唯一的要点是构图的有力，如果只是委琐，虽然细腻就也没有什么意思。"},{"type":"paragraph","text":"至于漫画，表现得更是自由，深刻了。汪刃锋先生的漫画总题为“还乡梦”不必去看，只要闭目一想，就可以看见一些异样的丑恶来了。"}]}