{"id":81445,"date":[{"year":1946,"month":1,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1684","ytitle":"","mtitle":"美国作家范魏克·勃洛克斯","ftitle":"","authors":["徐迟"],"text":[{"type":"paragraph","text":"徐迟"},{"type":"paragraph","text":"还是安得逊给范魏克·勃落克斯的一套书简，使我信仰了后者。那种随手拈来的，书简体的语句，有时能给人最生动的印象，安得逊说:“我这个人，时常在脑海里有了什么疑团，而解也解不开，可见你，勃洛克斯，你好像总能够看问题，看得清清楚楚的。”"},{"type":"paragraph","text":"去年有人介绍我读勃洛克斯的“纽英格兰开了花”，那时正忙着一件事，书在书架上，挤立了两个星期，我只随便的翻了一翻就归还了。这个勃洛克斯又是个何等人呢?这样想过一想，后来，就不再注意这个名字，直到读了安得逊的书简。"},{"type":"paragraph","text":"勃洛克斯少壮时面对的美国，物资生活正在紧扼住美国的人民。在“美国成年了”一本书的卷首，他引用过斯当达尔的话，“我要说，感性的泉源是在这一个人民之中干涸了。他们很公正，他们很合理，可是他们不快活!”勃洛克斯是在寻找美国的精神。他号召作家表现这美国的精神，可是，当时，他自已也不能说出所谓美国的精神又是什么?他回顾十九世纪的美国文学时，还不能够看到，那一个世纪里，美国的人民从荒芜中争扎着长出，其成长与发展的关联。他认为当时的作家只在企图释去欧洲标准的来传。他攻击了本国的标准，而把欧洲的艺术标准提出来，刺激了美国的作家感兴。"},{"type":"paragraph","text":"第一次大战以后，勃洛克斯写了“马克·吐温的受试难”，“享和·詹姆斯的巡礼”和“爱默荪传”。在马克·吐温传中，他表现了这伟大的艺术家怎样为狭隘，贪婪，仇恨的社会所毒害了的故事。在亨利·詹姆斯传中，他表现了这个小说家的“逃避”过程，他写道:"},{"type":"paragraph","text":"“伟大作家总归是他自己的人民的声音:这是原则，欧洲的第一流作家已活生生地阐明了的，詹姆士何尚不知道呢……一个固定的观念阻止他投入那生活之中，那生活，他是害怕的，那生活，他从来不去挑战，却一天天地更强劲了。失去一个人的灵魂，与失去一个人的感官之间，有何选择，生活得像一个残废的灵魂，或者全不生活，有何选择呢?总之，不管原则不原则，他只有一条路:他必须逃避。”"},{"type":"paragraph","text":"一九三二年，他发表了“爱默荪传”。现在他渐渐地看清楚了。马克吐温是为十九世纪的物质生活所毁的，而属姆斯逃避了它。现在他看到爱默荪，是洪水以前的一个神谕，那种光辉灿烂“一个黎明的国家的赫胥乌德……他这样早，就已经起身了”。二十五年来，勃洛克斯和祖国的标准不断地吵嘴，现在他忽然爱上了它。“爱默荪传”写得像一首牧歌，这种文艺批评简直可以谱上音乐一样，写得流畅而悦耳"},{"type":"paragraph","text":"直到这第二次大战，长久计划了的，他的美国文学史才出版了第一，二两部，“纽英格兰开了花”和“纽英格兰:印第安之夏”。勃洛克斯已发掘了美国的精神，昭示了它。这次他在卷首引用了D，H，劳伦斯的话，“当人们生活在一个活生生的祖国土地上，人们才是自由的，……自由的，当他们服从某种宗教信仰似的深沉的内在的声音……自由的，当他们属于某一活着的，有机的，信心坚强的社团，当他们活跃地，要完满那不完满的，没有现实的目标。”现在，他不再悲悼缺少，美国的精神这件事。他已经找到了这埋葬的实藏，已经找到了标准。他从过去中，他从爱默荪，梭严，泼莱斯各德，惠蒂叶，朗佛罗，从他们中间找到了美国这家国的传统。三十多年来他悲悼他们没有根蒂可寻，他终于寻到了。这许多来年他一贯的寻求着:伟大的作家是他所属的文化的声音。"},{"type":"paragraph","text":"现在，大家在期待他们美国文学史的第三部，那是处理惠特曼和马克，吐温的。"},{"type":"paragraph","text":"他在“奥利佛·阿尔斯东的意见”中又攻击了两个战争之间的欧洲文艺倾向，那些艾略咸派，鲁洛斯特派，乔伊斯派，而称之为“向尾蛇”。一个发现了祖国传统的人对于这些向尾蛇已经给了美国文学的影响，自然是痛恨的。"},{"type":"paragraph","text":"勃洛克斯的文笔是异常富于抒情意味，他写文学史的时候，像写小说一样的有高潮，有优线，所以“纽英格兰开了花”在数个月内，就再版了数十版，是数一数二的畅销书。"},{"type":"paragraph","text":"除了介绍这一个人和他的作品之外，我多少有意思，希望中国的精神有朝被整理发掘与显示。一个国家的精神和他的过去是不可分离的。苏联在苏德战时，有了“发现过去”的一个伟大的成就。无疑的，支持了八年抗战的，是无形中间的中国精神。我深知这是一个艰巨的工作，发现自己的人民的精神，但这样一个工作，鲁迅先生和郭沫若先生已为我们开了端。"}]}