{"id":81702,"date":[{"year":1946,"month":1,"day":17}],"page":"1","source":"本报","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1482","ytitle":"","mtitle":"愿永无内战","ftitle":"协商会第二第三日旁听记","authors":[],"text":[{"type":"paragraph","text":"【本报重庆航信】政治协商会议第二日，大部分的时间，化在所取停战商谈经过的报告上。张群，周恩来分别代表政府及中共提出报告。张群的报告，叙述从去年十月廿六日以后一直到十日早晨停战令发下之间的经过。周恩来则善于词令，别开生面，首先说了从这次会谈所得的教训和经验，认为停战应是无条件的，谋迅速解决，且应公之于众。其次，说到如何停战。他认为:第一，全国范围内停止一切冲突。第二，恢复一切交通，包括邮电交通在内。第三，将近二十万的伪军，要迅速解除其武装。第四，将解除武装的敌俘遣送回国。第三，他又说到如何消弭内战。他认为:第一，既然国内问题应由政治解决，决不可因此演成军事冲突。第二，军事考察团应由士绅组织。第三，敌军投降后仍残杀我国军民的，应以戴犯论罪。第四，伪军参加内战，挑拨内战者，应予严惩。第五，政治协商会议对整军问题，有商讨必要。"},{"type":"paragraph","text":"是日秘书处只收到两件提案，一是关于军事问题的，一是关于政治制度之改革的。傅斯年认为不大好，大叫道:“赶快拿出来吧，免得新闻记者们好笑；以为我们平时意见多，一到讨论时反而保留了”。"},{"type":"paragraph","text":"梁漱溟提到保障人民基本自由，说:“这次政府如果一日不实施，我们就一日不散会，我得等看到把那张支票兑现了为止”"},{"type":"paragraph","text":"张群提议军事考察团人选提出后，应交无党无派的八位代表审查；无党无派代表听了，大家连忙拱手致谢，引得哄堂大笑。"},{"type":"paragraph","text":"“还有一件事情要一提的，就是这次协商会对新闻记者真可谓特别优待了。既有休息室，复有点心香烟。记者们无不受宠若惊。”"},{"type":"paragraph","text":"十二日是协商会的第二日，议程为国共商谈经过报告，中共方面由周恩来发言，政府方面推邵力子代表，翻开了八九年的老账，但周邵两先生均心平气和，说出原委，好像是在举行一个家庭会议，家人互道衷肠，有解释有剖白，也有希望。"},{"type":"paragraph","text":"周恩来历述九年来国共商谈往事，悲欢离合，令人心悖。该有多少优秀的青年与无辜的人民在动乱里躺下去了!谁能估计这宗无可补偿的损失!周氏从过去的经验中，得到了教训:“政治解决应互相承认，不应互相敌视，问题贵在商量不可独断，互相让步，不要独断。互相竞赛，不应互相抵消。”"},{"type":"paragraph","text":"邵力子补充报告他认为在商谈中，双方具有诚意。会谈不公开的理由乃在不使商谈因受到外界批评而有不良之影响。双方在商谈中均能让步，细看双十纪要，自可了然，至于不能让步之处，乃由于双方立场不同之故。七五高龄的邵从恩先生发言了。他说听了会谈报告知道其中困苦艰难，不能不感谢双方代表，商谈始终未折，而和平脉搏赖以不断，亦应感谢蒋主席和毛先生。"},{"type":"paragraph","text":"“商谈中该有多少曲折之事，现已言归于好，惟惜乎当谈判遭遇困难时，未见两党向大众公布，政治会议亦未早日召集，如决定提早召开政治会议，何至于以刀兵相见?此实令人遗憾!”"},{"type":"paragraph","text":"“自来战争，均师出有名”邵从恩先生继续说:“有为自由而战，有为独立而战，有为文化而战，堂堂正正，召告全国，而将来史书如何记载此自相残杀之内战!”"},{"type":"paragraph","text":"以前种种譬如昨日死，以后种种譬如今日生，本不必对过去吹毛求疵，惟果此政治会议有成，化厉气为祥和，使能和平建国，则历史尚可名之曰为统一建国而战，如会议失败，历史记载这一笔，大家颜面俱不好看，周先生的报告中肯，会议中应有和平妥当公正之解决，以安定国家人民。”"},{"type":"paragraph","text":"余家菊为停战而庆幸。他说过去是且打且谈或打了再谈，今已求得国共军队相安，进而至国家之和平安定。为互忍互谅，为国家人民利益打算，政治会议任务自可完成。"},{"type":"paragraph","text":"最后，叶剑英报告将赴北平工作，谨请诸会员赐教。邵从恩老先生起立，谓办理受降，应不要扰害老百姓，使敌人敬重，千万不可让敌人看不起。词毕，叶氏起立表示接受并致谢，表现得很生动。(十三日奇)"}]}