{"id":81945,"date":[{"year":1946,"month":1,"day":19}],"page":"1","source":"合众社,中央社,联合社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"3404","ytitle":"协商会议第八日","mtitle":"继续讨论国大问题","ftitle":"对旧代表是否有效争辩甚烈　宪草法案问题将于今日研讨","authors":[],"text":[{"type":"paragraph","text":"【合众社重庆十八日电】政治协商会议本日对一九三七年之国民大会代表选举是否合法与生效一节，争辩颇形激烈，研究国民大会问题之小组会，对此事或可成立协议，而增加代表人数，俾使一切政党之代表皆得参与。中共代表周恩来对十年前选举之国大代表，表示反对，但渠谓渠“雅不愿危害民族团结，以是此项问题如不能以其他方法解决，则渠或将表示妥协”，中国民主同盟代表罗降基建议以秘密投票法，决定国大代表应否重行选举。"},{"type":"paragraph","text":"【中央社重庆十八日电】政治协商会议第九次会议，定廿日上午九时举行，讨论宪草问题。"},{"type":"paragraph","text":"【中央社重庆十八日电】政治协商会议分组委会，军事组十八日下午三时在国府休息室开会，政府组织组下午四时在国府会议室开会。"},{"type":"paragraph","text":"【联合社重庆十十八日电】政治协商会议今日开会，对于本年五月五日召开国民代表大会预定计划，未予赞同，当交由小组委员会处理。中共代表周恩来反对大会现行组织法，共党曾称大会充满国民党代表。"},{"type":"paragraph","text":"【中央社重庆十八日电】政治协商会议于十八日九时举行第八次会议，原定议程:(一)继续讨论国民大会问题。(二)宪草问题。惟因讨论国大问题时间甚久，宪草改明日研讨，今日会议，到会员李烛尘等三十四人，雷秘书长报告出席人数后，主席孙科宣告开会，罗隆基氏首先发言，反对旧代表有效。据称:政府之威信与当前实际政治困难要顾到，但新宪法之威信与宪法之理论亦要顾到，罗氏继批评昨日王云五，胡霖，傅斯年，张厉生诸氏之主张，惟赞同郭沫若，邓颖超二氏之意见，渠复代表民主同盟提出以下各项:(一)为维持旧代表，则须举行民意测验，由工商文化学生等智识份子举行。(二)以旧代表为候选人，举办复举。(三)不开国民大会，由专家制宪，公民表决。周恩来氏续解释，何谓协商?何谓和谐?何谓政治解决三点，谓因有不同意见，故须协商，虽有争论，但应彼此重视对方意见，听下了，受得了，寻求共同原则。周氏并谓承认不承认旧代表为一回事，中共参加不参加国大又为一回事。渠反对承认旧代表。陈立夫氏今日首次发言:谓讨论国大问题，首须认清几个基本观念，第一:由一党政治制度到多党政治制度之过渡期间，不能抹杀现有一党政治制度，否则一切问题，不能解决。以多党立场视一切建国工作为权利，然从一党专政立场观之，则认为义务。第二:选举法第二条第四项由政府指派代表一百四十人，系一补救办法，虽非绝对良好，但适合中国国情，因我国与欧美不同，每有当选资格，且应当选者，常自视清高，不愿竞选，故不能不有此办法，以资补救。第三:代表任期原文未明白规定，故有争议，有人谓十年以前，所选代表，依宪草任期六年之规定已届满，庶不知任期应从就任日起算，今国大尚未召开，渠等亦未就任，则任期不但未满，且实未开始，何况抗战八年，旧代表之未就任，乃特殊情形，至于宪草尚未依法通过，更不能据以限止代表任期，陈氏最后谓讲民主，须顾到法，否则为无法无天，何能谓为民主，过去国大已选代表，皆系由全国各区域产生，如以民主必须取决于多数，则无人有权取消其资格。"},{"type":"paragraph","text":"对维持旧代表一点　吴铁城有补充意见"},{"type":"paragraph","text":"政协八次会(吴铁城氏对于维持旧代表一点作补充意见，渠称反对旧代表理由，不外两点，一为廿五年所选代表，不足以代表今日民意，一为当年无选举权，或被选权者，今多已取得，不应剥夺其权利。对第一点当年所选代表，八年来多参加抗战服务，渠等所得经验与认识，均已提高，更足以代表民意。对第二点今日取得选举或被举资格者，究不能超过当年有选举或被选权之人数，不应只顾及少数人之权利，而不承认已得选举权者之选举结果。吴氏最后谓国大问题，不纯系理论问题，而是事实问题。"},{"type":"paragraph","text":"王云五对罗隆基氏意见，提出答复，渠认为民主的基础，系在法治，倘抹杀法律，则此种民主实不可靠，法治之精神，人民应守法，政府亦应守法，政府不能随便否定法律，否则与民主立场冲突，渠认为国大组织法，有一缺点，即代表无一定任期。又无取消代表资格办法，渠赞成予以修改，但过去所选代表不能不维持，渠复强调应兼顾法律与事实，希望国民党中委当然代表四百六十名名额让出，容纳各党派人士参加。王氏又谓罗氏认为此等代表，由协商产生不能取得人民尊重，则将来制定宪法，亦不能取得人民尊重等语，渠表示怀疑，至于民意测验办法，仅由智识份子参加，则是否可代表全体民意，亦属疑问。"},{"type":"paragraph","text":"邵从恩发言　谓曾费一夜苦思　想得一解决办法"},{"type":"paragraph","text":"邵从恩氏称:渠对此问题，曾费一夜苦思，已另想得一办法，即由现在起，以三个会议解决此问题，(一)第一个会议，即此次政治协商会议，其任务为各党派互相拟定民主开始步骤，起草改正国大组织法及选举法乃至宪草大纲，提出一提案，(二)第二个会议仍照政府之主张，五月五日召开将吾人所改正之组织法及选举法和宪草提交该会讨论，决定作为正式之组织法，选举法及宪草，此一会议，等于孙中山先生主张之国民会议预备会议。中山先生所提之农工商等九类，亦包括在内，则旧代表之推翻不推翻，亦不成为主要问题。(三)第三个会议即根据第二个会议决定之组织法选举法成立之会议，其任务为制宪与行宪，邵氏认为此项办法，并不违反国父遗教，各方面事实与将来之宪法，前途均可顾到。"},{"type":"paragraph","text":"休息十五分钟后，陆定一氏发言:对于(三三制)加以解释称:在中共地区选举代表时，中共党员获选人数，不得超过总代表三分之一，过此则要减少之，但在国大名单中，听说国民党员占过半数，陆氏复提到十三年国民党(联俄)(联共)(工农)三政策及抗战时各党派之功劳，渠反对旧代表有效，谓并非普选者。"},{"type":"paragraph","text":"胡霖建议　设宪草研究会"},{"type":"paragraph","text":"胡霖氏重提昨日章伯钧氏引证大公报之社评，谓昨日因时间关系，未能详加说明，渠并严正拒绝罗隆基氏批评渠对国大问题。为(马马虎虎)之看法，谓对此国家大事，任何人亦不应(马虎)，彼此协商，能让则让，不能让则不让，双方不让亦须寻求出路，但绝不能(马虎)，渠强调应以政治解决，政治协商会议为(有所取与有所予)而来整个协商各项办法然后对某特定问题，始可求得解决，胡氏并谓吾人不应以党派利益置于国家之上，并须注意会外一般情形如社会人士对吾人有分脏之感觉，认为某人欲做国府委员，某人欲作部长，则将使勇于负责者亦不免有所踌躇，吾人应如何使会外人士认为本会有价值，对人民有益处，渠继称现乒乒乓乓之枪声虽未停止，但相信总有希望，深盼诸位不要错此机会，寻求政治解决。胡氏最后建议，由政治协商会议发起成立一宪草研究委员会，聘请专家起草审定，俾提供政府，渠认为国大本身即系政治问题，希望在小组会中，慎重讨论。罗隆基氏对胡氏所言表示大体同意，并声明愿收回(马虎)字样。渠称协商要有所取与有所予，但应予之以道取之以道，问题乃在如何取予。渠继对王云五陈立夫二氏意见有所批评，强调举行民意测验及公民复决之主张。张厉生谓关于国大问题已经两日之讨论，会议亦已开会八次之多，所讨论者不外政治军事国大宪草四大问题，虽分日研讨然互相均有关联，因此循环讨论，循环协商，商来商去，和气一团，迄未获结果，惟收获亦甚多，各方面在发表意见时，无不称(人民需要民主)，人民固需民主，但不需党派之争甚至厌恶党派之争渠等所注意者，为吾人协商有何结果，大家皆曰自己代表民意，为人民谋利福，然人民所欲者，非为空话，乃是实际，是以渠建议各党派及无党派方面各推一人对四大问题作一通盘考虑，使之趋于一致，对于尚待协商之问题，作更具体更积极之商量，张氏在发言之际，张君励氏起而干涉渠超出议题范围，经主席解释，张厉生氏复续完其辞。"},{"type":"paragraph","text":"陈立夫要求　作两分钟说明"},{"type":"paragraph","text":"陈立夫氏要求作两分钟说明，渠对陆足一氏引用渠所谓(取法苏联)误为(学习苏联)，(容共)误为(联共)二语，请予更正，并对陆氏之解释(三三)制谓，中共当选代表超过三分之一减为三分之一办法为党的统制，并非民主最后陈氏并答复罗隆基氏谓渠曾言(三亿五千万人之区域)并非(三万五千万人)。曾琦氏发言时张君励氏复起请主席对发言超出议题者应予制止，主席答复此非国会乃政治协商会议有话均可自由说，你刚回来尚不清楚，张氏复坐后，主席仍请曾会员琦继续发言，曾氏以议程尚未开始讨论问题，不欲发言，邵力子氏谓国大问题应交小组协商，渠对罗隆基提出代表是否有效，应举行民意测验事，提出意见谓知识份子既可测验则不如立即请会议中无党派代表作一临时测验讨论至此，已下午一时，主席将张厉生氏建议各方推人对四大问题作通盘考虑一点，征求意见，张东荪氏主张，似可俟宪草讨论后再说，主席乃宣告散会。"}]}