{"id":81970,"date":[{"year":1946,"month":1,"day":19}],"page":"2","source":"杭州","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"杭州风光(上)","ftitle":"","authors":["风人"],"text":[{"type":"paragraph","text":"风人"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"【杭州特约通信】当六和塔的臃肿的影子，从钱塘江岸的山麓，渐渐显现出来时，挤在船头伸长着勃子的归客们，都不禁欢呼起来:“到了，到了!”"},{"type":"paragraph","text":"八年，像一个噩梦。如今又重临这湖山依然的故乡，每个人的心里，真有不知怎样欢喜才好!但是，这欢跃的心情，也不能久，一了上岸，只见荆棘满地，一片荒凉，心头就渐渐沉重起来了。"},{"type":"paragraph","text":"从三郎庙到南星桥一带，往日的繁荣景象，犹可彷彿，可是摆在眼前的，却是断墙废墟，蔓草荒烟，锈烂的铁轨上，野草生得像人一样长，石库门内，已被开垦成园圃，种满着青青的“瓢儿菜”。剩下的房屋街道，冷落得很，东一个西一个的坟头般的堡垒，仍向人眨着眼睛，表示往日的余威，不过，也有一两处被什么人晒上衣裳了。"},{"type":"paragraph","text":"一进鼓楼，从清泰路直到旗下，景象逈然不同，表面的繁荣热闹，较战前有过之无不及。最触目的，是新添了许多“酒家”和“茶室”，旗下一带的“中国”“金国”两酒家，尤为富丽堂皇。这从前是莺莺燕燕，接待“皇军”的地方，现在老板虽没有换，但接待“皇军”，已改为欢迎“盟军”了。其次，更使人吃惊的，是“木卖公司，”翘胡子仁丹广告，以及许多怪字写成的东安无事。还有几家商店的招牌上，显然保留着一些粉刷的遗痕，如“东亚药房”头上的一个白块，一看就可以晓得是被粉刷掉的一个“大”字。"},{"type":"paragraph","text":"从后方初到这里听到“女向导”这一新名词；不免要发生误会的。但如果“不以辞害意”，很快也就明白过来了。据说，第一批挺入收复区的人，可以看到满街上都是“女向导”，到处兜揽生意。但现在已逐渐变“地下工作”了。每个旅馆都挂上“客满”招牌，要找一间客房比登天还难，据说就是因为被那些“地下工作”者所占之故。"},{"type":"paragraph","text":"找旅馆难，找房子更难。“贫无立锥之地”这句话，拿来形容找不到房子的“房客”，真是再切当也没有的。你说没有房子吗，一幢幢的洋房却在那里空着，但是门上都贴着封条，而且有两层以上的，愈在上层的封条，其衔头愈吓人。其次，是门上贴着一张盖有赫赫的“豆腐干印子”的信笺，写着××长公馆，或本×××宿舍。这种房子，当然也很空，大概一个人总可以占这么一两幢。"},{"type":"paragraph","text":"从前只听见说发国难财，现在又听见说发胜利财了。各报上纷纷登载着:“王逆财产不翼而飞!”“区长何来巨金?”以及“捉放曹”等了的新闻标题。我的确也发现了不少朋友，从前也是困地铺，吃大锅菜的，现在已完全换了一个人了。洋房，包车，沙发，席梦思，咖啡，大菜，臂上还吊上个把吉普女郎。"},{"type":"paragraph","text":"另一方面，也就在那霓红灯和洋溢着爵士音乐的××酒家，××楼的门外，许多衣衫槛褛的流浪者，或者说是乞丐，在寒风中瑟瑟地伸着手求讨，但西装毕挺的舞客们，那里会去看他(她)们一眼呢。救济机构，这里照例也有，但据说并不是它们不愿去收容乞丐，倒是乞丐不愿被收容，因为乞丐收入颇不恶(?)所以“做了三年乞丐连皇帝也不想做了”这是××救济机构负责人发表的谈话，当然不会错的。"},{"type":"paragraph","text":"老百姓呢，由于物价的空前狂涨，起初是“伪钞”不值钱，后来连“法币”也不值钱了。可是，老百姓所拥有的还是伪币居多，买一根油条或一块大饼就得几千元。此外，房屋被强占了，傢具被征借了，更有“进退两难，生死不得”之感。还有一些“殷实”的“伪民”，被“天上”“地下”的人，指为汉奸嫌疑，绑去了，于是，只得倾家荡产，用一叠叠的东西去赎了罪!"},{"type":"paragraph","text":"该田的和种田的，虽说是豁免田赋，可以“休养生息”了，但仍得“补征”“借征”，数目比没有豁免的时候反而增加，至于官家的复员须费，交际要钱更是名正言顺，因此，乡镇保甲的生意只有更加兴旺，而老百姓还得继续被摊派下去。“胜利有什么好处呢”?老白姓们常常这样疑问着。有的甚至说:“中国佬儿来了，只有更苦了”!他“她”们竟把“日本佬儿”和“中国佬儿”一视同仁，好像自己倒不是中国人似的。(未完)"}]}