{"id":1147618,"date":[{"year":1998,"month":5,"day":15}],"page":"12","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第562期)","column":"","genre":"","count":"1699","ytitle":"","mtitle":"纪念蔡元培老师诞生一百三十周年","ftitle":"——兼纪念北京大学建校一百周年","authors":["蔡尚思"],"text":[{"type":"paragraph","text":"蔡尚思"},{"type":"paragraph","text":"首先我要说明一下:文中恕我对蔡元培不再加上“老师”二字。清末不必说了，从1917到1928年，北京大学所有大学生、研究生都是蔡元培的学生，可以说他的学生是最多的。但到了今天，可能只剩我一个人了?他是我的老师中最钦佩的一个，所以我特别重视这个纪念会!"},{"type":"paragraph","text":"蔡元培生平的特色极多，如在清末是以进士翰林而投入革命的革命者；如民国第一任教育总长，是中国新式教育的奠基者；如“五四”“新文化”运动时期，是让北京大学作为根据地的先驱者；如民国第一任中央研究院院长，是为中国发展科学事业的最高领导者；如成立民权保障同盟，最敢出面营救革命志士的主持者等等。他在清末、北洋军阀、国民政府各时代都是勇于与各统治者展开斗争的一个突出人物。而学识方面，中进士、人翰林、任教育总长、大学校长，还多次去西洋做老留学生；品德方面，一切以身作则。也都是非常突出的。我不必一一论述，只想提及三个问题:"},{"type":"paragraph","text":"一、蔡元培任北京大学校长后几年独自创立研究所国学门，招收研究生，资格不以大学毕业为限，大学教员也可人所继续研究。规定大学生与研究生有别:大学生有学习期限，而且必须上课。正式大学生之外还有旁听生，让校外有志治学者自由出入听课，自学成才。研究生学习不仅无期限，也不必经常由导师讲课。一方面，有学术问题，尽可与导师接谈；另一方面，让他们去图书馆多读书，写出学术报告。期限长短，由研究生自定，研究问题未完，可以一再延长。这种制度与清华学校的国学研究院、燕京大学的国学研究所都不同。这不仅蔡元培亲自主持校务时期、他人代校长时期与“北京大学研究所国学门”被改名为“京师大学校国学研究馆”时期，凡在北洋军阀统治北京时代，都一直沿用蔡元培独创的这种制度，而导师也是不大变动的。"},{"type":"paragraph","text":"二、蔡元培任北京大学校长大力提倡思想自由，兼容并包，而在新旧两大派中却以新派为主，如某报上有文章说的李大钊、陈独秀、胡适、鲁迅的地位影响均与蔡元培有密切的关系。他一任校长，就特去聘请陈独秀为文科学长(即文学院长)。他以李大钊为教授系主任、秘书，特指定房间为李大钊带学生研究马克思主义理论之用。特聘年轻的胡适为教授与系主任，胡适在白话文方面，起了最大的作用。后来为鲁迅逝世送葬，特以国民政府选任官公开带头执绋，出乎朝野许多人意料之外。"},{"type":"paragraph","text":"他提倡的思想自由，兼容并包实即展开“百花齐放，百家争鸣”，例如文学上，有白话派与文言派(有一个教授连说话也用文言而不用白话)的对立；史学上，有疑古派与信古派、唯物史观派与多元史观派的对立；哲学上有唯物论派与唯心论派的对立，尤其是反孔派与尊孔派的对立；经济学上，有共产主义派与资本主义派的对立；政治学上，有民主派与君主(复辟)派的对立；文化上，有西方派与东方派的对立等等。一个大学如此展开争鸣，是空前未有的。"},{"type":"paragraph","text":"侯外庐同志认为中国思想史上，共有先秦、明清之际、民初三次百家争鸣。我以为明清之际是够不上资格、谈不上百家争鸣的。除了个别人以外，其他都是尊孔派。先秦时代是中国古代的百家争鸣，民国时期的争鸣是包括古今中西的百家争鸣，其“民主与科学”的口号，是以西方民主反中国君主专制与军阀专制的不民主和强调中国必须学习西方的科学与科学化。"},{"type":"paragraph","text":"三、北京大学是新文化运动“五四”运动的根据地与大本营。没有蔡元培校长去请陈独秀任文科学长，新文化运动就难得以北京大学为根据地，迅速发展为全国性的新文化大运动；没有北京大学为“五四”运动的根据地，“五四”运动就难得迅速发展为全国性政治性的爱国大运动。“五四”“新文化”运动主要是“民主与科学”、“反帝反封建”的一个空前大运动。由宣传共产主义理论到成立中国共产党组织，陈独秀、李大钊、毛泽东等都是最主要的代表，他们也都是“北大人”。从蔡元培任北京大学校长的大胆改革到中国共产党的正式成立，这条向前步步发展的大线索，都是任何人无法忽视和否认的!"},{"type":"paragraph","text":"末了，我提出两条有点像对联的对联作为蔡元培特点中的特点:"},{"type":"paragraph","text":"翰林造反，中国唯一；大学革新，世界无双。"},{"type":"paragraph","text":"作为民主主义革命者，支持社会主义运动家。"},{"type":"paragraph","text":"(此文是4月25日在蔡元培诞辰130周年纪念座谈会上的发言)"}]}