{"id":1147201,"date":[{"year":1998,"month":5,"day":13}],"page":"12","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家","column":"","genre":"","count":"3010","ytitle":"","mtitle":"语言问题的再反思","ftitle":"","authors":["郜元宝"],"text":[{"type":"paragraph","text":"郜元宝"},{"type":"paragraph","text":"语言是我们走向世界的唯一渠道，是最能体现人之为人的把握世界的方式，所以古希腊人说“人是语言的动物”。语言更是作家的凭借。一个作家，如果语言上无有造就，所思所感未能凝成一定的语调、节奏、色泽，就基本上失败了。读者理解作家，倘不通过语言，也往往不作数，这正如恩斯特·卡西尔所说，“欣赏萨士比亚的剧本的情节……并不意味着一个人理解和感受了萨士比亚的悲剧艺术，没有萨士比亚的语言，没有他的戏剧言词的力量，所有这一切就仍然是十分平淡的”。所以，古今中外谈文论艺之书，很多就以认识语言为第一要务。"},{"type":"paragraph","text":"古人文学观念宽泛，一切写在纸上的都是文学，评判文学的标准当然就是语言文字，专门研究文字训诂的“小学”往往就居于各类文论著作之首。开创中国文学批评史学科的郭绍虞先生认为，中国文学受汉字限制极大，不从汉语言文字入手，许多现象便不能理解。同样治古代文学与批评中的王运熙先生也指出，我国古代文论一大特色就是重“语言风格”而轻“人物形象”，古人对艺术形象的接受融涵在对语言的直接感情中，这和陈寅恪先生讲的“凡中国这韵文，诗赋词典无论矣，即美术性之散文，亦必有适当之声调，若读者不能分平仄，则不能完全欣赏与了解，竟与不读相去无几，遑论仿作与转译”道理一样。声调平仄，或萧统《文选序》特别标出的“文华”、“瀚藻”，均系民族语言至精至微处。读解作品，如果预设某个超语言的“形象”的框框，势必遗漏字里行间许多深味曲致，以至出现偏差。"},{"type":"paragraph","text":"元明清以后，文人开始留意小说戏曲，注意人物形象，以往偏重诗文而自然注重语言风格的观念才有所改变，但并没有彻底抛弃。文学研究对语言的重视到现代还有遗留，像鲁迅《汉文学史纲要》，劈头就是“自文字至文章”。学术界基本公认的第一部由中国人撰写的中国文学中即林传甲为京师大学堂准备的教材，接受了现代西方许多文学分类法，但把语言文学研究放在文学史叙述之首，其例也略仿于鲁迅。欲治文学必先自语言文字始，这在“五四”仍不失为共识(尽管对语言文字的理解往往径庭悬隔)。时下一些“文学史”或“文学概论”就不同了，要么将语言挤到极不显眼的暗角，要么干脆排除在外。几本现代文学史著作，开头都有“五四”语言革命一章，后来大众语运动、文言复兴、翻译问题也偶或提及，但新文学与现代汉语之互动关系，并无多少有力的阐明。"},{"type":"paragraph","text":"造成这种局面原因很多。“五四”以来，“小学”已被局限于文献研究领域，而主要参考西方的现代语言学已不再像“小学”那样和文学有连体同根的性质，语言学和广义的文学(创作研究)遂疏远起来。其次，现代中国人由西方引进文学观念，往往仅注意到西方文学中最容易为我们所理解的外层，西方文学的精髓，那凝聚在西方语言文字中的深刻蕴涵，则不那么容易把握。故我们以西方文学为标准建构中国现代文学新形态时，都不约而同地“得意忘言”，即跳过语言文字而直接研究其后的主题、情节、人物、象征或胡适之所谓“思想情感”等等。语言文字，向来是文学作品的本根，在传统知识分子观念里更被视为“国粹”，现在却跌落到单纯工具的地位。这和西方某些“汉学家”研究中国文学时不能消除语言文字上的“隔”，倒有点相类似。章太炎曾断言“究竟甚么国土的人，必看甚么国土的文，方觉有趣。像他们希腊、梨俱的诗，不知较我家的屈原、杜工部的优劣如何?但由我们看去，自然本种的文辞，方为优美。”但他讲的是普遍的“隔”，问题在于，西方人对汉语言文字的隔膜固然影响了他们的“汉学”，却没有反过来影响他们对本种语言文字的认识；我们对西方语言文字的隔膜，和我们对本种语言文字的隔膜，却几乎同时发生，互为表里。我们并没有以我们的隔膜影响他人，我们只是以这种隔膜深深伤害了自己的文化元气。"},{"type":"paragraph","text":"“五四”废除文言，推行白话，开出崭新的文学世界；中国文化的现代化，厥功甚伟。但历史上任何革命，诚如鲁迅所批评的欧洲近世文明，“既以改革而始，反抗为本，则偏于一极，固理势所必然。洎乎末流，弊乃自显”。“五四”白话文运动最初受阻挠极大，反抗也愈烈，主张者们掊击旧物，不遗余力。而当反抗奏效白话文立稳脚跟后，当时合理却并非永远正确的过激观念，不仅没有及时得到自审，反而以不容抗辩的姿态自居正统，进而凝固成新的压抑性的意识形态。"},{"type":"paragraph","text":"这体现于现代汉语乃至现代中国文化中的两种语言意识。首先，认为文学纯出口语，颇类西哲之“声音中心主义”，正宗“雅言”一概排斥，语言文字的历史继承性被忽视，同一母体的文言白话被置于水火不容的两极，白话文资源因此日益枯竭。其次，普遍以为“五四”语言革命已告结束，不必有所增益，因此普遍以语言文字为工具、为易事，大而化之，漫不经心，文体意识淡薄，真正做到了“得意忘言”。不仅此也，误用和滥用母语，因为躲在“通俗化”或“全球化”的旗帜下面，理直气壮，莫之能御。背负传统又具现实创造精神的不苟的言词，反而显得格格不入(如鲁迅)。此系语言悲剧，亦为深心者之大劫。以后的汉语写作并无实质上的差异性，一马平川，华屋何以缔构，心宅何处奠基?"},{"type":"paragraph","text":"语言学对文学研究的重要性就在这种复杂背景下渐渐滑出视线之外。一个多世纪以来，中国文学研究很少自觉从现代语言学寻求有益的启示(当然中国现代语言学也未能给文学研究以怎样可贵的支持)。称得上语言研究的，是大家都比较熟悉的那种分析了作品其他构成要素之后，虚应故事地补充一点有关“语言风格”的交代，不痛不痒，若有若无。小说研究如此，诗歌研究领域也不例外(对诗学研究中语言自觉的估计可能过于乐观了)。八十年代美学热过后，国人对艺术形式一度发生深厚兴趣，各种形式主义文论大行其道，“语言转向”云云不绝于耳，“新批评”方法更炙手可热。结果如何?无非在观念方法层面打了一个滚，真正的货色还是完璧归西了。为什么?因为我们对语言的“前理解”已经根本上被扭曲，单靠人家施舍，是很难觉悟的。从理论到理论，这样谈论语言的著作不是没有，但充其量只是海德格尔所谓“语言之研究”，缺乏“语言之体验”。光有“语言之研究”而无“语言之体验”，仅仅借助外人从他们的“语言之体验”提出模式来描写本土语言的复杂变化(中国现代性的一个重要侧面)，无意从我们自己的“语言之体验”出发，直接提出一套描写模式，这样单向度用力，不往坏处发展，已属叨天之幸。"},{"type":"paragraph","text":"但毕竟有人在普遍的误会中根据自己的“语言之体验”，于麻木不仁的“语言之研究”以外，艰难地探索我们这个变化多端的语言世界。语言的历史，就是这样不断被遗忘，又不断被追想。别的不说，批评界对当代作家语言挣扎的若干总结，就很值得重视。八十年代以来，从事“文体”描写而比较能够看出切实感受和独到见解的，就有李国涛、郑敏、黄子平、汪晖、孟悦、鲁枢元、南帆、夏中义、周政保、汪政、晓华、陈家琪、王一川、胡河清、程文超诸位。他们的工作旨在强化当代文学研究的语言意识，但最后指向自然不限于具体哪一门学科的研究方式的自觉。"},{"type":"paragraph","text":"“五四”语言变革只是问题的开始，远没有结束。今日汉语仍在急剧变化和不断“重写”中，所以应该鼓励对现代汉语史的各种学术清理，文学创作中尤其应该尊重“各随其便”(鲁迅语)的探索。目前这样千篇一律的高产，岂是好事?有人说现代汉语已经成熟了，这不符合事实。如此急着自我作古，自树权威，倒恰恰违背了先觉者的精神。当今中国文化之发展，仍有赖于现代汉语的再一次“重写”(例如首先就应该将目前已经板结了的语言观念松动一下)，这情形跟“五四”也并没什么两样。"}]}