{"id":1147200,"date":[{"year":1998,"month":5,"day":13}],"page":"12","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家","column":"","genre":"","count":"3335","ytitle":"","mtitle":"现代文化研究需要新眼光","ftitle":"——中国现代学争议","authors":["王一川"],"text":[{"type":"paragraph","text":"王一川"},{"type":"paragraph","text":"提要:当前，中国现代文化研究有复古否今、研究对象和研究方式零散的弊端，因此，有必要用新的眼光，以中国文化的现代性为主题，对现代文化作通贯研究。这种研究，可称为“中国现代学”。中国现代学应确立中国现代文化与古典文化相异的实质性地位，在此基础上，一方面承认现有各学科、领域的独立性，一方面对其进行适当的通连和跨越，以期对近一百多年来的中国历史文化作明确与整体的把握。"},{"type":"paragraph","text":"当前学界正进行着的中国现代文化研究热潮，呈现为多种学科、学派、观点、方法和模式等的杂语喧哗。这固然有着合理的和积极的一面，但存在着值得关注的问题。首先，人们标举“传统”时令人奇怪地用它仅仅指“古代”，而没有看到或不承认“现代性”已经或正在生长为一种新“传统”，所以在呼唤传统时常常轻易忽略甚至否定现代，认定古代传统才是现代文化发展的真正“归宿”。其次，与这种复古风相应，人们总是沿袭过去政治划分而把一百五十年中国现代性进程切割为“近代”、“现代”和“当代”三块，致使这一连贯的新传统进程分裂为碎片。再次，在具体研究时，各学科、学派、观点、方法和模式等更是在没有通盘筹划的情形下各自为阵，互不往来，从而无法窥见现代性的总体精神气韵。这种复古否今、研究对象和研究方式零散的状况表明，当今中国现代文化研究需要一种新眼光，它应能在赋予现代性问题以应有重要性的前提下，敢于跨越以往单一学科或领域的界限，而以新的串通性视角去把握。这种关于中国现代性问题的新的通串性研究，正可以称为中国现代学。"},{"type":"paragraph","text":"中国现代学与目前流行的“国学”、“汉学”和“中国研究”有明显不同。“国学”在今天通常指中国古典学术，或以中国古典学术方式面对中国古代文化的研究。这样的国学当然有其价值，但对现代性问题却极少论及，或有谈论，也缺乏有效办法。“汉学”(Sinology，或译中国学)一般指十六世纪以来外国(尤其是欧洲)的中国研究。它以中国古代为主，且是要服务于外国，自然难以满足中国人研究自身现代性问题的需要。“中国研究”(ChineseStudies)是二战以来兴起于美国的一个以现代中国为主要研究对象的“区域研究”。它虽突破欧洲经典汉学厚古薄今模式而关注现代问题，有着参考意义，但仍属这种汉学的现代延伸。那么，在国学、汉学和中国研究之外，还有没有一种“学问”，它由现代中国人自己建立、能把中国文化现代性作为主要问题加以研究?显然，中国现代学正是为弥补国学、汉学和中国研究所留下的空白而产生的，它致力于研究中国在古典性文化衰败以后寻求全面的现代性时的种种问题。"},{"type":"paragraph","text":"中国现代学首先要澄清一个疑难:中国现代文化在整个中国文化发展历程中的地位如何?不少人以为中国现代化进程才百余年，与几千年古典文化相比不过尔尔，因而不值一谈，而复兴古典才是真正重要的。例如，与古典文学的辉煌相比，现代文学被认为无甚美学成就。与这种偏见不同，中国现代学将大胆地承认，鸦片战争以来的现代文化不再是中国古典性文化传统的简单继续，而是这种传统断裂之后在新世界格局中的一种新开端。古典性文化虽然伟大但毕竟已中断，现代性文化固然幼稚但方兴未艾。这典型地体现在盛行数千年的文言文“正宗”地位被“白话文运动”一举掀翻并取代的事实上。与古典性文化在古代世界图式中自以为属于世界的中心不同，现代性文化则是在新的全球性世界图式中重新寻找自我，发现了自身从中心沦落为边缘的痛苦事实。现代性文化的基本追求之一正在于，以西方现代性文化为参照系而加速实现中国自身的现代化。这样，现代性标明旧的古典文化连续体的断裂和新的文化时代的发端，属于中国文化继古典性之后的第二次定义阶段。因此不能简单地从时间上看待它同古典性的区别，而要看到这种区别所揭示的文化传统上的根本差异:这是两种文化形态的分水岭。这就需要在这种差异基点上重新审视现代化进程，认真考察这种现代化巨变对中国文化造成的全面震荡。由于古典性文化已经中断成为一种传统，所以我们就直接地生存在现代性(包括现代性中的古典性传统)现实之中，对现代人而言，只有现代性(包括现代性中的古典性传统)问题才具有现实的和实质性的意义。例如，中国古典文学诚然辉煌但毕竟中断，现代文学虽显稚嫩但正在蓬勃生长中，因而发展现代文学是现实的实质性问题，而古典文学却主要是古典传统的激活或重构问题。中国现代学正是要把这种与古典性文化有着传统渊源但又不同的现代文化，置于整个中国文化发展历程的现实时刻，确认其唯一的实质性地位。这或许意味着一种微妙而意义深远的改变:现代性问题将作为真正现实而重要的问题摆出来。这对人们的现代眼光和古典视野都同时会产生具有某种革命性意义的影响。"},{"type":"paragraph","text":"中国现代学要在确认现代性的实质地位的前提下，尽可能地调动各种手段对其进行通串性研究。通串，不是统一或整合，不是把各自独立的学科或分离的领域组合成一个宏大而不可分割的有机整体，而是在承认其独立或分离的前提下，从事适当的学科或领域间的相互通连或跨越。这种相互通连或跨越是经常的然而又是暂时的，主要是为了更好地弄清问题；一旦问题被疏解，又仍然返回原先的学科或领域之中。例如，现代性文学的独特审美特征问题，本身可能属于美学学科，但从中国现代学看，则与语言、政治、经济、社会和心理等的现代性进程相关，因而需要从美学通串到语言学、政治学、经济学、社会学和心理学等学科，最后仍然回到美学。而实际上，每一种专门问题，如文学或美学问题，都可能远不只局限于它自身，而涉及广泛的现代社会、政治、经济、哲学和道德等问题，因而需要随时跨越学科壁垒而实现相互通串。适当离开某学科而展开通串，目的还是为了解决某学科本身的具体问题。这意味着通串不是强行寻求“一统江湖”(那绝对行不通)，而不过是要运用多学科或跨学科手段去更好地提出或解决本学科问题，或使其开拓出新的意义空间。在这种研究中，现代的哲学、历史学、社会学、政治学、经济学、心理学、文学和美学等都可能不再是彼此疏离的学科，而可以成为相互通气、串联或贯通的问题领域。这些问题领域虽然都必须遵守特定学科规范，但同时又随时地彼此开放，共同地指向中国现代性问题。这表明，需要有一门跨越专门学科界限的更大的问题视野或框架，去为有关中国现代文化的通串性研究提供一种必要的学科支撑点或立足点。中国现代学便是这样应运而生的。在这个意义上，它与其说是一门专门学科，不如说只是一种以学科通串为特点的问题意识、视野或框架。"},{"type":"paragraph","text":"由于如此，中国现代学应是多方面研究的组合，如可以包括哲学现代学、社会现代学、汉语现代学、心理现代学、教育现代学、审美现代学等。与中国现代学相对应，今日有关中国古典文化的研究可以称为中国古典学，这自然包括关于中国古典性文学的研究。然而，中国古典学并不能等同于“国学”，它不过是现代中国人出于理解现代文化的需要而对自身古典传统作新的研究的产物。这种有关中国古典传统的现代研究必然地是在中国现代学框架中进行的，目的是服务于现代人的现代性工程。因而严格说来，中国古典学其实应是中国现代学的一个关系密切的旁系或支系。而同理，今人从事的“国学”研究其实不应再称为“国学”，而不过是现代学中的古典学，因为它无论如何“酷肖”于“国学”，也是在现代学的总框架中。同时，与中国古典学一样属于中国现代学的旁系或支系的，还有中国外国学。中国外国学是中国人的外国研究，包括中国东方学、中国西方学等，同样要在中国现代学框架中进行。这样，中国现代学同它的主要旁系中国古典学和中国外国学一道，共同承担起研究中国现代性的任务。或许可以把中国现代学视为两义:狭义中国现代学是对现代性的专门研究，而广义中国现代学则包括狭义中国现代学和中国古典学及中国外国学(需另论)。"},{"type":"paragraph","text":"中国现代学研究的历史其实可上溯到魏源和严复等对中国现代问题的最初认识，人们在这方面已做过不少研究，值得认真总结和汲取。但作为一种明确的通串性问题意识，它无疑到今天还有待于明晰起来。这种明晰对具体学科领域的现代性研究应有着某种开拓性意义。有关中国现代学的问题甚多，这里只是初步提出问题，以期引起同仁的探究与争鸣兴趣。有必要指出，提出中国现代学也不过是看待现代性问题的多种视角之一而已。"}]}