{"id":1147638,"date":[{"year":1998,"month":5,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"上海再就业工程系列报道","genre":"","count":"1491","ytitle":"遍布申城的400多个职业介绍机构千方百计当好“红娘”，使绝大多数求职者重又上岗——","mtitle":"上海劳动力市场成为就业主渠道","ftitle":"","authors":["韩波"],"text":[{"type":"paragraph","text":"进入九十年代，上海累计已有139万人次离开原来的岗位；截至去年年底，又有119万人次重新找到了工作。"},{"type":"paragraph","text":"139万，相当于一个中等城市的人口规模。经历如此浩大的调整，上海经济照样持续发展，社会依旧保持稳定，这不能不给新兴的劳动力市场记上一功。"},{"type":"paragraph","text":"现代化的黄浦人才劳务市场位于外滩新永安路上。每天，数百名求职者从全市各处来到这里寻找自己的机会。"},{"type":"paragraph","text":"走进200余平方米的大厅，大屏幕显示屏上1000余条劳动力供求信息不断滚动，三台触摸式电脑前围满了求职者。大厅一边是一排低柜式服务窗口，另一边是八间接待室，从用工指导、政策咨询到心理测试一应俱全。从求职者跨进大门，到他们拿着用工推荐单去面试，只需要短短一小时。开办一年半来，市场职业介绍的成功率为34%，达到了国际先进水平。"},{"type":"paragraph","text":"上海的劳动力市场从无到有，经历了超常规的高速发展。十年前，上海人对劳动力市场的理解便是街头巷尾的保姆介绍所，人们不会想到有朝一日自己会成为市场中的一员。然而，长期以来不合理的经济结构随着改革深化终于浮出水面，“减人增效”成为当然的选择。对于大批国有企业来说，只有摆脱“就业蓄水池”的沉重负担，才能轻装上阵，参与竞争。此时，劳动力市场已不再可有可无，尽快培育和完善这一生产要素市场是经济发展和社会稳定的必然要求。"},{"type":"paragraph","text":"黄浦人才劳务市场是上海初具规模的劳动力市场的缩影。目前，400多个正规的职业介绍机构已遍布全市，3000位职业指导员不辞劳苦，成为求职者的“红娘”和“参谋”。去年，100万人次的求职者走进全市各劳动力市场，市场招聘所提供的职位数也比1996年增长了24.3%，劳动力市场正在成为上海人就业的主渠道。"},{"type":"paragraph","text":"劳动力市场的求职者中下岗人员要占一半以上。刚下岗时，他们大多对市场有畏惧感，劳动力市场工作人员便通过各种方法，将他们请进门。上海手表七厂数百名职工面临下岗，市场工作人员主动上门讲课，分析就业形势，指明求职方向，不少职工壮着胆子来到市场登记，没想到很快找到了新岗位。山重水复，柳暗花明，他们给劳动力市场的引路人送来了感谢信。"},{"type":"paragraph","text":"劳动力市场是信息的海洋。目前全市的劳动力市场已实现了计算机联网，成千上万的信息每天在网络中实时传递。作为无形市场的组成部分，打开电视就能看到数百条最新的劳动力供求信息，“上海热线”等电脑网络上也有劳动力市场的栏目。"},{"type":"paragraph","text":"除了迅捷通畅的信息渠道之外，就业服务也是衡量劳动力市场发育程度的重要标志。市劳动局在国内率先发布了本地劳动力市场需求预测，使那些志在“充电”后重新创业的求职者有了市场的“天气预报”。"},{"type":"paragraph","text":"劳动力市场的不断完善，与上海人择业观的逐步进化，是一个鲜明的互动过程。某大学行政管理专业毕业生小吴十几次应聘接连失败，终于走进市场求助。他要求月薪1500元，工作环境要好，单位离家要近，更要专业对口。职业介绍员没有马上向他提供就业信息，而是与他诚恳交谈，要求小吴摆正在市场中的位置，放弃不现实的择业条件，又为他分析每次应聘失败的原因。“换脑”后的小吴很快在一家公司当上了办事员，由于他肯吃苦，有才干，三个月后就升为销售部主管。"},{"type":"paragraph","text":"经历了劳动力市场的风风雨雨，新的择业观终于在上海人头脑中扎下了根:市场天天开，岗位日日有，关键是能力和才干。劳动力市场给每个人都带来压力，近年来各类职业培训得到迅猛发展，越来越多的上海人正在为下一张“派司”发奋苦读。潜力正在不断被开掘，尊重知识、尊重人才的观念深入人心，也许，这正是劳动力市场带给这座城市最深远的影响。"},{"type":"paragraph","text":"本报记者　韩波"}]}