{"id":1147981,"date":[{"year":1998,"month":5,"day":18}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"","column":"企业形象广告系列之四","genre":"","count":"4023","ytitle":"","mtitle":"围剿健康的第一杀手——冠心病","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国有中药种类12000多个，中药方剂有6万余个。如何让中药“国际化”，一直是我国中医药学专家攻研的课题。1997年12月9日，中国天士力复方丹参滴丸通过美国FDA临床用药申请。这是我国首例中药作为药品通过FDA预审，也是全球形肾方面治疗中药首次拿到FDA“绿卡”。"},{"type":"paragraph","text":"第五章　点点滴滴在心头"},{"type":"paragraph","text":"1987年，著名避暑圣地承德，一对年轻的军旅夫妇在实践和研究中发现，冠心病、心绞痛已成为医务人员面对最多的疾病。进一步的资料表明，在全国以及全球，这种病已成为危害人们健康的头号凶手。这一发现，使这对正在寻求研究目标的军队医务工作者立即有了明确的方向。需要就是命令，需要就是理想。这是军人的格言。这对志同道合的年轻人，此时都是驻承德部队一家医院的医务人员。男的叫阎希军，是医院的药剂科长，女的叫吴乃峰，是药房的药剂员。比起那些博士、专家和手到病除的泰斗来，两人没有满腹的学问，也无丰富的经验，但两人依然义无反顾地钻进了寻求“灵丹妙药”的研究之中。"},{"type":"paragraph","text":"以他们的环境和条件，唯一的道路，只能是在中医药宝库里寻找宝藏。好在，前人的研究和探索已经记录在案。一种唇形科鼠尾草属植物能够对付心血管病。这种植物，能够扩张冠状动脉，增加冠脉血流量，保护心肌缺血、缺氧损伤以及红细胞膜，同时还能改善微循环，改善血液流变性，抗动脉粥样硬化。这就是丹参，中药医治心血管疾病的主角，这完全不同于化学药物，它是地地道道的天然值物。"},{"type":"paragraph","text":"显然，要让治疗心血管脑血管疾病的中药真正超凡脱俗，克病致胜，一方面只有站在前人的肩膀上，以丹参为依托，在丹参上做好文章。另一方面，又要改变其作为中药固有的不足和缺憾，诸如改变只有慢功的本性，增加救急的功能，在配方、剂型方面都要有所突破，而不是只重复传统的丸、散、膏、丹和简单的复方制片。此外，还需要解决的一个重要课题是，长期以来，中药差不多一直是原料药，一剂药往往由几十味药共同构成，可其中每味药的成份就相当复杂，难以测定，质量监测也难以进行。而现代药物不仅要做到“三小”，即毒性小、副作用小和剂量小，还要达到“三效”，即高效、速效和长效。要使你的药具有生命力，让患者认同，就必须超越传统中成药的模糊状态，运用科学的手段，精确分析其中的所有成份，并达到“三小”和“三效”。"},{"type":"paragraph","text":"自从有了研制新药的想法，医院制剂室的灯光常常从傍晚亮到天明。"},{"type":"paragraph","text":"吴乃峰以她学到的知识和敏锐的悟性，很快注意到，她主攻的目标是中药，但不能不应用西医中先进的医学和药学成果。尤其是中成药，要达到高效、长效、毒副作用低、控制严格、定向精确，是选择类似西药中的片剂、注射液，还是选择传统的中成药的丸、散、膏、丹、酒等，既要视药物原料的有效成份而定，又要视所要达到的疗效而定。"},{"type":"paragraph","text":"顺着这条思路，线索一天天明朗起来。既然复方丹参片的疗效不错，以复方丹参片的配方为基础，运用科学方法弄清其药理、毒性、有效化学成份，及至制备工艺、质量标准和临床疗效，再进行新的组合，可望会有新发现、新成果。细心的吴乃峰不厌其烦地查阅各种有关丹参和三七、冰片的文献，发现丹参内含有10余种药用成份，复方丹参片就是以其中的丹参酮为主要成份。这是长期以来人们认同的一种脂溶性成份。此外，60年代末，一些研究人员在实验中也发现，丹参还有一种水溶性成份，名叫丹参素。这种成份在小鼠耐缺氧、犬急性心肌梗塞和离体猪冠状动脉等药理模型有显著作用，并有对抗吗啡和心得安收缩冠状动脉的作用。阎希军夫妇对复方丹参片中的第二味主药三七也进行了类似的研究，发现三七中的主要有效成份是三七总皂甙，然而在复方丹参片中由于用原料直接压成片剂，患者服用以后，在短短的时间里，身体很难吸收其中有用的东西。第三味药冰片在复方丹参片中用量很大，可是，这种药对胃肠道有不可忽视的刺激作用，患者如同时患有慢性胃炎及胃寒，则只有敬而远之。已接近精确地掌握这三种药的有效化学成份，这对他们此后的整个研制工作奠定了非常扎实的基础。"},{"type":"paragraph","text":"这个时候，阎希军夫妇先后调入地处天津的北京军区254医院药剂科。这家有着60多年历史的老医院规模很大，医术精湛，在军内外都是很有影响的大医院。有这样的医院作背景，给研究工作带来很大好处。现在，阎希军是254医院药剂科主任，他的妻子吴乃峰是他手下的药剂师。他再不是单枪匹马打天下了，有了志同道合的妻子在身边，一切雄心壮志都可以一试。吴乃峰听说全军正在青岛开一个制剂研讨会，便毫不犹豫赶往了解有关最新成果。会上，一位年逾花甲的老教授介绍说有一种新的剂型，名称叫滴丸。这种制剂是一项新技术，其原理是，提取药物原材料中的水溶性有效成份。根据Noyos-Whitnoy方程，其溶出的速度随分散度的增加而提高，使药物中最有效成份呈分子状态，从而大大提高其表面积。这样一来，药物一旦进入人体，其溶解速度和被吸收速度都大大加快。"},{"type":"paragraph","text":"将这种新技术用于丹参制剂怎么样?吴乃峰立即把这一信息与自己改进复方丹参片的好多问题联系起来。既然丹参中最有效的是水溶性成份丹参素，那么，能不能利用这种水溶性成份制出滴丸呢?利用休息时间，吴乃峰赶紧请教这位教授。她得到的回答令人鼓舞。"},{"type":"paragraph","text":"真是天撮之合，如果以丹参中最有效的水溶性成份丹参素作主药，又配以冰片和三七中的有效成份，以滴丸的形式制成成药。同时，减少冰片用量，以便患胃疾的人也可服用。这样，既改变了中药长期以来只有“慢功”的本性。能起急救作用；又改变了长期以来中药只有丸、散、膏、丹的制剂形成，有了便于服用的特性；更重要的，新的配方和剂型将彻底摆脱传统中药的撮合方式，不再是1十1=2的各种原始药料的混合体，而是真正具有物理功用和化学反应以及质量相互转换相互发生作用的、具有科学意义的口服药。"},{"type":"paragraph","text":"简言之，如果这种设想成功，除了药的原料和处方还是传统中药的继承，从制备工艺到剂型的革新，从组合方式到最终疗效，都注入了现代西方医学的手段和科学方法。这不能不是中药走向现代化、焕发其青春的一次里程碑式的革命。"},{"type":"paragraph","text":"第六章　有志者事竟成"},{"type":"paragraph","text":"事实上，往往理论解决了问题，在实践中还需通过反反复复许多次失败和成功的实验和改进，最终才能有一个圆满的答案。现在，对阎吴这对攻关中的夫妇来说，最大的难点是如何把理论上的滴丸变成现实中的滴丸。尤其是以丹参为原料做成这种滴丸。医学文献表明，滴丸剂型最初的尝试始于本世纪50年代以前，但当时似乎都是失败的纪录。到了60年代，一些专家开始进行滴丸研究，但世界范围内开发成功的还很少。尽管如此，这种理论上具有许多优越性的剂型，仍然吸引了许多人去探索和研究。为了制出滴丸，吴乃峰凭着毅力在设备简陋的实验室里设计制成了一套简单的滴丸“设备”，包括滴丸水、保温漏斗、锅、滴头玻璃管等。然后，就利用这个既现代又原始的“机器”开始一个个滴她的滴丸。这玩意儿真够娇滴滴的。高度、温度、粘度、含量，方方面面，细枝末节，哪一个环节顾及不到，它都不肯成形。比方，高度不“正好”那么高那小小的滴丸就不肯保持它“出生”时的形状；温度不“正好”那么温，那小东西一出来又粘在一起。常常是药物含量够了，却不成形；成形了，含量却又差那么一点。可就这么一点，纵使阎吴二人百般摆弄，把每天的休息和其他一切事务所需要的时间压缩到最低限度，并整整花去了60个日日夜夜，还是不能如愿。"},{"type":"paragraph","text":"长时间泡在实验室时，两个人谁都顾不上照管孩子。儿子的班主任以为吴乃峰夫妇都是个体户做生意的，责怪她只顾赚钱不照顾孩子。他们工作忙，常常照顾不了孩子吃饭，就买了一些速冻食品存在冰箱，让孩子自己做着吃。可是孩子毕竟还只有十来岁，一天饿极了，冻饺子还没有煮熟就匆匆吞下，结果造成食物中毒，还是邻居发现后告诉他们才送医院急诊，输液整整一个星期。"},{"type":"paragraph","text":"生活中的事让人揪心，让人无可奈何，可毕竟咬咬牙就挺过去了，最让人揪心的，还是他们那个娇滴滴的滴丸。从某种意义上讲，这是他们寄予厚望、正在培育的另一个“孩子”。"},{"type":"paragraph","text":"实验室解决不了问题，他们又回到图书馆和资料室，试图从现有的文献中寻找一线曙光，结果还是一无所获。无奈之中，吴乃峰突然想到1990年青岛制剂会议上的那位老教授，于是毫不犹豫地写了一封长信，告诉这位专家她所碰到的困难。"},{"type":"paragraph","text":"这位专家是国内制剂学权威，多年来，他一直致力于这方面的研究，并卓有建树。收到吴乃峰的来信，他有点儿意外，这封来信中所提及的问题个个都十分关键，显然来信者已下了不少功夫，他们所从事的探索无疑具有很高价值。出于一个科学工作者的良知和责任，他认真思考了她的问题，并就所知作了详细解答，同时又画了一张滴丸制剂工艺流程草图，随信附上。多日来百思不得其解的难点现在有了权威的指点，多少次百试不得其成的小药丸突然间柳暗花明，前景一片灿烂。两人按照信中的指点，重新调整温度控制，加长冷却时间，降低液体温度……一遍又一遍，一次又一次，一天又一天。调了又调，试了又试。每调一次就有进步，每试一次就有收获。渐渐地那娇滴滴的小东西似乎越来越听话了，越来越成熟了。"},{"type":"paragraph","text":"与此同时，吸取复方丹参片在质量控制方面没有明确数据以至无法保证质量和监控的教训，阎吴采用90年代中药制剂先进成果，利用高效液相色谱法控制含量，从而为确保质量，确保设计效果建立了不可质疑的基础。"},{"type":"paragraph","text":"就这样又花了近两个月的时间。一天，吴乃峰自制的那台土滴丸机终于吐出他们所需要的那种滴丸，大小、形状、温度、干散度，都比较理想。可是，科学的严谨告诉他们，这一次还不能确定到底是必然还是偶然，只有往复多次以后，才能下最后的结论。重复，再重复，说不清又重复了多少次。直到有一天，他们确信每次吐出来的小东西真的都一模一样了，他们这才相信，果实就在眼前，滴丸滴成了。"},{"type":"paragraph","text":"在实验用的小盒子里，只有仁丹那么大的小滴丸懒散地堆在一起，半透明的小颗粒，个个泛着红褐色的光泽，像一串小巧的玛瑙。就像当初两人满怀爱心给自己的小宝宝起名一样，这对已经成功的有志者给自己心血和智慧的结晶取名:复方丹参滴九。这是1994年的事。"}]}