{"id":1147838,"date":[{"year":1998,"month":5,"day":17}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我们这一代","genre":"","count":"1911","ytitle":"","mtitle":"女儿的代价","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"老李和妻子都是北京66届初中毕业生。1968年初，有三线工业单位到北京招人，两口子报名到了青海油田，在高高的石油井架下认识、恋爱、结婚。"},{"type":"paragraph","text":"当时，一腔热血，满怀激情，志存胸内跃红日，乐在天涯战恶风，像许多同去的北京青年一样，在日记本上写着这样的豪言壮语。"},{"type":"paragraph","text":"结婚的时候，他们很高兴，带着令插队没有一点工资的或到兵团拿可怜巴巴32元钱工资的同学羡慕的一大笔钱，回到北京，大享一般一痛海吃足玩。当初，他们确实比插队和兵团的同学强多了，由于是在青海又是在野外工作，工资拿得比父母都要多。那时，他们太年轻，说是年轻时不懂爱情，其实不懂的是生活。生活只给了他们一枚甜枣尝尝，他们误以为便是生活真的滋味呢。"},{"type":"paragraph","text":"他们很快就生下了个女儿，天真可爱，按照规定，在边疆野外工作人员的子女的户口，可以落在北京。不用走后门，不费什么劲，他们女儿的户口很快就落在北京爷爷奶奶家。这也很让那些插队或兵团的同学羡慕，因为他们的孩子当时只能是农村户口的“柴禾妞”。可是，这只是生活给于他们第二枚甜枣。他们以为生活还会继续把甜枣像是天女散花般撒向他们，却再不会出现第三枚甜枣了。像是安徒生的童话里说的，其它的枣都已经被乌鸦叼走了，他们却全然不知。"},{"type":"paragraph","text":"女儿在北京长大了。那样快就长大了。他们才知道岁月已经无情地苍老。他们才发现生活不再像他们年轻时那样浪漫。"},{"type":"paragraph","text":"女儿和他们一点也不亲，即使他们在青海时给女儿写再多再动情的信，回北京时给女儿买再多再好的东西，似乎都打动不了女儿。小小的女儿的心，像是一枚坚硬的核桃，爷爷和奶奶告诉他们要小心仔细，别弄不好把孩子的心连同核桃壳一起砸破。他们才意识到问题的严重，每年一次的探亲假，解决不了和女儿的亲情教育和交流，时间和距离拉开的双重遥远的长别离，和亲生的女儿已经隔开了一条难以逾越的沟堑。他们这时想起往北京调动，但可能性渺茫，几经碰壁，他们才格外羡慕插队和到兵团的同学，还能有知青的政策可以落实，几乎都返城了。命运给予他们的却是这样的无情，让膨胀的理想红气球一样爆炸，又让孩子撕扯着他们戈壁一样苍凉的心。"},{"type":"paragraph","text":"冷静下来，他们知道唯一能做的是将女儿带回青海，重筑爱巢，将父母的那一份爱心与责任加倍地给予女儿。虽然这样做，孙女要吃苦，同时享受不了在北京良好的教育，但爷爷和奶奶也知道这是唯一的出路，偷偷地落泪，没有阻拦。"},{"type":"paragraph","text":"那一年，女儿小学还没有毕业。她无可奈何地跟随父母一同去了青海，那个父母献出青春的地方，对于她是那样陌生而荒凉。"},{"type":"paragraph","text":"我们这一代人是相信改造的力量的，我们的前辈和我们自己都是在改造中度过生涯的，改造思想，脱胎换骨改造人，都是我们这一代人常要去做的事情。因此，我们情不自禁地也想改造我们的下一代，而且是用我们的思维、规范和模式。老李两口子也是一样，他们觉得更何况是孩子，在青海跟自己时间长了，铁杵磨成针，怎么也能把她给改造过来。凭自己的学习，把女儿培养上了大学应该没问题。他们就是这样自信，只是忽略了两点:一是女儿和他们这一代人成长的背景不一样，女儿的词典里没有改造却有反叛这个词；一是十三岁的女儿同一岁的女儿迥然不同，她已经在北京生根长大，桔易地而难成枳，却很可能将她连根损坏。"},{"type":"paragraph","text":"一天的夜晚，女儿失踪。一天一宿找不到，老李两口子急坏了。他们发动同事们打着手电在荒凉的戈壁滩上到处找，却只有漫地风沙，一天星斗。而这时女儿躲藏在一个同事人家的大衣柜里睡着了。"},{"type":"paragraph","text":"他们找到女儿，没有引起警惕，没有理解女儿这样做是为了什么。他们仍想顽强地改造女儿，动之以情，晓之以理，却不曾想到都是如水滴落在水泥地板上丝毫渗不进去。在春节前夕，女儿第二次逃跑。他们以为会像上次一样跑不出多远的，却做梦也没有想到女儿竟像是一只鸟飞出浩瀚的戈壁，虽然没有一分钱，偷偷搭车千里迢迢跑回北京，扑进爷爷奶奶的怀里。"},{"type":"paragraph","text":"女儿的这个举动，对老李两口子刺激太大。他们才明白过来为什么青海的老石油人说自己是献出了青春献子孙。女儿像是一只远远飞去的鸟，已经和他们拉开了无可弥合的距离。这是时代的悲剧，是命运的惩罚?为什么要我们这一代人失去整个青春还不够，还要捎带上下一代人的代价?"},{"type":"paragraph","text":"老李两口子带着许多困惑，依然每年一次探亲假回北京看望女儿。女儿今年21岁，亭亭玉立，出落成漂亮的姑娘。只是女儿让老李两口子失望的是没有上成大学，职高毕业，早早找了一份工作。更让老李两口子失望的是早早找了个对象，那对象怎么也难让老李两口子看上眼，她自己描眉画鬓，将一张脸涂抹成浓艳的调色盘，要去和人家约会。老李说她几句，她不耐烦，还顶嘴，气得老李忍不住一个巴掌扬起来，一个耳光把女儿搧倒在地。这是老李第一次打女儿。女儿从地上爬起来，没有哭，也没有说话。老李自己呜呜地哭了起来。"}]}