{"id":1147783,"date":[{"year":1998,"month":5,"day":16}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1408","ytitle":"","mtitle":"球场:让暴力走开","ftitle":"","authors":["慕容"],"text":[{"type":"paragraph","text":"慕容"},{"type":"paragraph","text":"近日上海申花队上书中国足协，要求就莫拉被铲重伤一事，能够得到一个满意的答复，该队本赛季千挑万选最终聘用的巴西外援莫拉在甲A第10轮同广州太阳神队的比赛中，左腿被叶志彬铲断，至少6个月不能上场比赛，而当值主裁判在比赛中作出的判罚仅仅是一张黄牌。中国足协有关方面已表示将调查此事，研究解决方案。"},{"type":"paragraph","text":"让申花俱乐部最感头痛的，大概是莫拉目前为队中头号射手，已经攻入5球，是申花队锋线上的核心人物，缺少了他将使球队的攻击力大受影响。另外，莫拉在门前出色的感觉让申花队难以割舍，同时由于各队只能拥有3名外援，申花队即使想换外援也不能立刻做到。虽然申花俱乐部董事长郁知非说“对莫拉的待遇不变”，但对莫拉来说，无论他和申花队签的合同中有没有意外受伤这一条，长期不能打比赛，对收入和状态的影响都是肯定的。"},{"type":"paragraph","text":"随着职业联赛的进行，各队之间的比赛对抗性和激烈程度越来越高，但这并不能作为球场暴力的借口。中国足协固然强调足球的对抗，也没有放松过对球员职业道德的要求，而我们有些球员却对此有些视而不见的感觉，从1994年职业联赛开始，郝海东、姜峰、施连志这些著名球员都因有伤人动作或暴力倾向而遭到过足协的处罚，所幸的是吴承瑛、张勇、高峰等人并没有严重受伤而影响到自己的足球生涯。本赛季，这股火药味有变浓的趋势，八一队的栾义军、延边敖东队的崔承范都先后因为对北京国安队的李东波有伤害动作而被罚款和停赛6轮。再接下去就是惊世骇俗的第10轮，莫拉的腿被铲断，可谓使中国的球场暴力“登峰造极”。"},{"type":"paragraph","text":"比暴力本身更可怕的是去推卸责任。有人撰文发出“广州队也能踢断人腿?”的感慨，认为作风偏软的广州队能表现出硬朗的作风，“应该说是职业联赛锻炼所至”。只怕这个初衷是推行职业联赛的中国足协做梦都不敢想也不会去想的。按照这个理论来推论一下，比中国的职业联赛激烈得多、水平也高得多的德甲、意甲和英超，都应该是用断腿支撑起来的。其实该作者还是蠢了一点，与其牵强附会地从作风上找说法，倒不如调动民族情感:大家都是中国人，莫拉是外国人，让他的腿断好了。这样岂不更好!"},{"type":"paragraph","text":"所幸的是球员本身还没有糊涂到这种地步，叶志彬在领队赵达裕的陪同下去医院看望了莫拉。稍知中国足球历史的人都知道，广东是中国足坛球场暴力最大的受害者，它更没有理由接受球场暴力，古广明、赵达裕和郭亿军这些名将都是在当打之年因为被踢断了腿而告别足坛，本来有实力去德国甲级队的古广明去了德国的乙级队，赵达裕到日本执教业余球队。当时中国足球还没有职业化，断了腿的球员在原来的体制下至少还能有所保证，莫拉是职业化以后断腿的第一人，他依靠什么来保证自己呢?李辉当年在德国被踢断腿的经历告诉我们，按市场规律走，如果你没有用了，俱乐部并不会为你负担什么，治疗之后要是复原的希望不大，就请你走人。在甲A的激烈的竞争环境中，申花队是否能有足够的耐心等待莫拉康复，我们不得而知，毕竟弃用莫拉而找其他外援是一件很正常的事。"},{"type":"paragraph","text":"也许正是因为这种原因，整个国际足坛对球场上的暴力行为都很反感。像“废”了儒尼尼奥、费拉拉的事主儿都遭到了道德上的指责。足球场上有一个不成文的规定:当一方有球员受伤时，另一方会将球踢出界成为死球，而当受益方掷界外球时，又会将球掷还对方。这才是足球的真正意义，是友好公平的竞争，而不是战争。莫拉之后，下一个断腿的是谁?这是我们谁都不愿意得到答案的问题。"},{"type":"paragraph","text":"球场，让暴力走开!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985g120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪南丽</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪南丽　摄</FONT>"}]}