{"id":828286,"date":[{"year":1990,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"仪化杯散文征稿","genre":"","count":"1344","ytitle":"","mtitle":"窗口","ftitle":"","authors":["费凡平"],"text":[{"type":"paragraph","text":"费凡平"},{"type":"paragraph","text":"我始终不敢想象，假如一个居室没有窗口，那将是一片怎样的世界?我家的窗口很大，也很亮堂。但我总觉得这窗口前缺少些什么。"},{"type":"paragraph","text":"缺少些什么?缺少一抹淡淡的绿，在窗前。也许，这是我对生活产生的不应有的奢望?"},{"type":"paragraph","text":"我的这种心境，有一天竟让细心的妻子发现了。已经记不清是哪个清晨，妻子买菜回来，捎带了一束绚丽的鲜花。她无声地把这束鲜花插进了那只久搁的瓷花瓶里，然后轻轻地放在窗前，我那张临窗的破书桌上。"},{"type":"paragraph","text":"淡淡的绿，清清的香，我的眼睛为之一亮。昔日的窗口，在清晨变得如此让人赏心悦目。我心里有种难以诉说的喜悦。"},{"type":"paragraph","text":"不几天，花谢了。我惆怅，心底又潜出几许淡淡的悲哀。绿，难道有永恒的吗?看来，我渴望的窗前的那一抹绿，只不过是一个虚幻的梦罢了。"},{"type":"paragraph","text":"想不到梦有时真能成真!"},{"type":"paragraph","text":"一次，我出差到外地约有半月。当我回到家，走近窗口时，突然发现窗对面竟有一片浓浓的绿色。我好兴奋，虽说这绿在我窗口的对面，并不属于我。可以想象，对面窗口的主人是个种花的好手。他在窗台下搭了一个很大的花架，花架上摆放的盆景千姿百态，有铁树，也有五针松和茶花，还有许多我都叫不上名称的花。那浓浓的绿，绿了窗口，也绿了空气。谁只要看上一眼，便难以忘怀。"},{"type":"paragraph","text":"这个窗口的主人是谁?我好几次有意守候在窗口，想认识一下，但每次都失望了。在我的心中，这窗口的对面似乎有一种神秘的诱惑感。"},{"type":"paragraph","text":"“这是新搬来的，在你出差时。你不是想在窗前有点绿色吗?”妻子说。"},{"type":"paragraph","text":"尽管无缘相识，但在我想象中，要搞成这样一个气派的花坛，没点超群的手艺，岂能行?这个新来的主人，一定是位热爱生活的人。因为要摆弄好这么些花，每天非得花去不少时间。想得越多，那窗口的绿色就越有魅力。我忍不住想冒昧地敲开这家主人的门，可我没去。"},{"type":"paragraph","text":"为何非要见识这位主人呢?"},{"type":"paragraph","text":"留一点想象在心间，不也是生活给予的一个温馨的梦?有这样一个故事，在海边的村子里住着两个孩子，他们发现在遥远的海面上有一个美丽的小岛，就一心想到岛上去看看。冬天来了，他们乘着冰橇向小岛驶去，可是，登上了小岛的峭岸，却失望了。原来那儿根本没有什么美丽、神奇、诱人的东西，只有一片荒芜。他们哭了……"},{"type":"paragraph","text":"眼前的窗口，却并非失望的小岛。一个春日，居委会在弄堂里搞居民花展。我家虽拿不出一盆花去参展，但我也凑了个热闹，去欣赏了一番。在众多的错落有致的摆放的盆景中，我突然在一盆造型别致、颇具神韵的五针松前停住了脚。好熟的绿，好熟悉的虬支，这一定是我那对面窗口主人的杰作。当居委会主任宣布五针松获一等奖时，我随即用目光死死地盯住了人群，他一定是我神交已久的芳邻!"},{"type":"paragraph","text":"他来了。他挤出了人群，戴着一副墨镜，不高的个儿，在一位年轻的少妇搀扶下，走向了领奖台。"},{"type":"paragraph","text":"“居民同志们，这是一位盲人的杰作!”居委会主任显得异常激动。"},{"type":"paragraph","text":"人群中，顿时响起一片掌声。"},{"type":"paragraph","text":"我惊呆了。我几乎不敢相信自己的耳朵和眼睛。"},{"type":"paragraph","text":"这就是我孕育了整整一个冬天的梦!他就是构成神秘，构成诱惑，驱使我曾要去采访的那个窗口的主人!"},{"type":"paragraph","text":"他，怎么会是个看不到半点绿色的盲人!在一片黑暗的世界里，他为什么如此苦苦地迷恋窗前的那一片绿?!"},{"type":"paragraph","text":"何为绿色?面对着他，我猛然省悟。"},{"type":"paragraph","text":"也许，人生就是这样:只要精神的青藤不死，即使是在失落光明和希望的地方，往往也能长出新的绿芽!"},{"type":"paragraph","text":"我从窗前读懂了一首诗，一首绿色的诗，一首关于生命的诗。"}]}