{"id":828243,"date":[{"year":1990,"month":11,"day":26}],"page":"4","source":"大众日报,本报","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"5491","ytitle":"","mtitle":"共和国最年轻的土地","ftitle":"——黄河三角洲的觉醒","authors":["沈定","沈凌峰","魏东"],"text":[{"type":"paragraph","text":"本报记者沈定　沈凌峰　大众日报记者魏东"},{"type":"paragraph","text":"这里是黄河的入海口——共和国最年轻的土地。源于青藏高原的巴颜喀拉山山麓的黄河，绵延曲折几千公里，滔滔长流几万年，以她乳汁般的河水滋育了华夏民族的祖先和闻名世界的文化。这条中国最古老的大河，如今每年仍挟带10亿余吨泥沙奔腾而下，在她的人海口周围喷泻出一大块一大块的处女地。"},{"type":"paragraph","text":"黄河三角洲，一个诱人的名字。放眼全球，世界上六大河口的三角洲，无一不是经济最发达的地区。据统计，世界上三角洲平原仅占全部陆地面积的1%，却养育了七分之一的人口，当今世界上三分之二的大城市建在滨海和河口中心三角洲。在中国，长江三角洲、珠江三角洲、闽江三角洲，全都是繁华的经济枢纽。然而，我们踏上黄河三角洲时，却不禁被她的荒漠所惊讶。人们很难想象，在我国经济素称比较发达的1.8万公里犹如珠链似的海岸线旁，竟还有一个“山东的北大荒”。呈现在我们眼前的是，一人多高的芦草在风中悠闲地摇曳；寸草不长的荒碱地在阳光底下发出厉厉白光……"},{"type":"paragraph","text":"被钻机唤醒了的处女地"},{"type":"paragraph","text":"黄河这条造陆运动的大河，由于河床逐年抬高，河道比降变缓，几经决口终致尾闾改道。近几百年来，桀骜不驯的黄河时而北上夺海河水系河道入渤海，时而南下夺淮河河道入黄海。1855年，黄河在河南铜瓦厢决口，离开徐淮故道，在此后的100多年间，黄河改道50多次。由于主流荡游不定，河口位置摆动，形成了近代黄河三角洲这块象被猛虎看守的园子。这块总面积为5400平方公里的黄河三角洲，其中5200平方公里在山东省东营市。目前，慷慨的黄河每年仍奉献给东营市3万亩的土地。黄河三角洲每年在以30多平方公里的速度向渤海延伸。此外，这里还有270多万亩的滩涂、4800平方公里负10米的浅海在等待着人们的开发。"},{"type":"paragraph","text":"石油工人的钻机最早唤醒了这片沉睡的土地。1961年10月，石油部组建新的华东石油勘探局，集中力量对东营坳陷北部进行详探。1962年9月，一口钻井遇到高压油层，发生强烈井喷。经9月23日测试，初产原油555吨，成为当时全国日产量最高的一口油井。这就有了全国闻名的“九二三厂”。"},{"type":"paragraph","text":"“九二三厂”翻开了黄河三角洲开发史的新篇。"},{"type":"paragraph","text":"1965年，在垦利县探明了一个大油田，并在胜利村打出了我国第一口千吨井，胜利油田的名称也由此而来。从此，在这片荒野里几乎是每天一个捷报，出现了第一个产量增长高峰，平均以每年27.9%的速度递增。而今，黄河三角洲已经成为全世界六大三角洲中蕴藏石油和天然气最多的地区。"},{"type":"paragraph","text":"在供来访者参观的油田“地宫”，我们看到了一个活跃不息的黄河三角洲，输油管就象是这片土地的血管，它不仅让曾经沉寂的土地生机盎然，而且把乌黑的原油通向黄海之滨的青岛港，通向800里外的扬子江畔，通向国际石油市场。数字是枯燥的，但它却最说明问题，从油田的发现到今年9月，累计实现工业总产值470.5亿元；累计上缴利税188.5亿元，相当于国家同期投资35.5亿元的5.3倍，为国家创收外汇90.5亿美元。这就是这片土地的奉献。"},{"type":"paragraph","text":"奇迹在这片土地上发生"},{"type":"paragraph","text":"黄河三角洲的今天是和胜利油田分不开的。我们乘车离开胜利石油管理局，跨过黄河下游最后一座大桥——胜利黄河大桥，沿着宽阔的公路急速北上，在荒漠原野上到处可见钻机和抽油机的高大身影，以及石油工人居住的简易列车房。"},{"type":"paragraph","text":"远远望去，在空旷的天宇下，有一排绿色的采油树和一座小楼，这就是充满神奇色彩的“桩古10井”了。1984年初，这眼井打到3000米地层时，钻头触到了花岗岩，发现这里是地层复杂而特殊的古潜山地带，可正当人们都为打了一眼“瞎井”懊恼时，这口井却奇迹般地喷出了油，而且是罕见的高产井——日产竟高达3600吨，这对于爱油如命的石油工人来说，不啻是福从天降。几年下来，现在它日产已远远不如过去，但当我们来到这口神奇的井前，依然发觉它风姿不减当年。"},{"type":"paragraph","text":"奇迹，被石油工人在这块土地上不断创造出来。过去打三四千米的深井不下套管被视为大忌，因为裸眼钻井，井壁容易垮塌，即使不塌，泥浆也可能污染油层。可在1987年的渤南会战中，昔日的大忌成为新工艺，每打一口井因此节约30多万元，而且大大缩短了深井建井周期，前石油部部长、中顾委常委康世恩得知后高兴地说:“胜利油田渤南打井打神了”；钻井打歪，过去是重大事故，但胜利人如今可以操纵自如地故意打出一口口斜井来，这种定向的丛式井，可以节省不少施工面积与投资，大大提高效率……从此，“胜利的钻井”便在我国石油行业美名远扬。"},{"type":"paragraph","text":"沿着黄河古道越向海边，黄河三角洲的土地就越年轻。在这儿，有一大串在版图上找不到的地名:因为在一根桩的西边又打出了一片高产井，于是这里被叫作“桩西”；前几年在孤岛的东面又围出了一个大油田，于是那儿就叫“孤东”……在桩西的荒原深处，我们竟发现了一座四层楼的小宾馆——桩西宾馆。胜利钻井一公司的党委书记孙月明告诉我们，几年前中美技术合作时，美方提出，当地如没有宾馆就不来。宾馆就宾馆，连设计带建造，石油工人只花了五个月就建成了有几十间标准客房的小宾馆，美国人还挺满意的。"},{"type":"paragraph","text":"石油工人是这片新土地的第一批居民。在石油工人比较集中居住的“村落”，已是一大片一大片的新工房，伴随的是商店、街道和公园，有时还能见到只能在大城市看见的大型游艺机——耸入天空的云天飞车。当然，更多的石油工人还是十分艰苦的。我们去拜访了那一座座“夫妻井”。这些油井散布在偏远的荒野，难以集中管理，就由一对对“石油夫妇”来管理。可以想见，他们长年累月坚守在人迹罕至的地方，与芦草野风作伴，付出的究竟有多少?"},{"type":"paragraph","text":"顺着孤东油田往前走，呈现在我们面前的是一条极为壮观的海堤，不见首尾。陪同的同志介绍说，如果把这些石方砌成一米宽的墙，可以铺到北京，如果把所用的土方砌成一米宽的墙，则比万里长城还要长。若要问这堤何用，拦潮当然是一用，但更有意义的是它标志着中国向浅海要石油所迈出的第一步。"},{"type":"paragraph","text":"孤东地区在70年代还是渤海中的一片汪洋，当时许多专家对这一地区的含油气远景作过肯定的评价。1976年，黄河人工改道至清水沟流路，六年的淤积，使孤东浅海区渐变为滨海滩地。经过勘测和论证，证明孤东油田具有油气层多、油气层厚度大、埋藏浅和储量丰富的特点。于是，开发孤东的一系列计划付诸实施。1986年，胜利油田指挥部开始了规模空前的孤东油田开发建设大会战。这是真正的背水之战:东部和北部面临海潮袭击，西部和南部遭受洪水威胁。几万名大无畏的开拓者硬是使一个年产550万吨的大油田在昔日渺无人烟的土地上拔地而起。"},{"type":"paragraph","text":"不光是在海堤内，向海堤外的进军也同时进行。国际上向浅海要油始自本世纪初，刚开始时是用架栈桥的办法把钻头插向大海；到四五十年代，出现了钻井平台。我国钻机向浅海进军是在六十年代，在胜利油田则是到了八十年代初了，但它的发展势头却令人刮目。当我们来到黄河海港的5000吨海轮泊位旁，远眺滔滔的渤海，似乎看到了矗立在海中林林总总的海洋平台。"},{"type":"paragraph","text":"1988年底，在青岛北海造船厂，当一艘长76米、宽42米、高12米的钻井船迈开大步一步一步走向大海时，人们惊喜若狂:中国的钻井平台竟能够在浅滩深海间进退自如而不必担心它会搁浅。国内外专家无不对这个世界上没有先例的“步行坐底式钻井平台”的主要发明人、胜利石油管理局钻井工艺研究院的高级工程师顾心怿佩服有加。我们专门采访了这位已在黄河三角洲奔波30多年的上海老乡，他平静地和我们说，我希望它能早日在海上探矿采油作业中大展身手。"},{"type":"paragraph","text":"在桩西宾馆，我们碰到了油田浅海公司的领导，他们正邀请专家论证在埋岛油田建一个人工岛的可行性并进行模型试验，豪爽的“老石油”对我们说，一旦人工岛出油，请你们再来为我们庆功!"},{"type":"paragraph","text":"埋岛油田位于黄河入海口北岸的渤海浅海区，离岸近处5公里，水深3至10米。自1988年来共打探井四口，口口见油气，基本控制34平方公里，探明储量1亿吨以上。所谓的人工岛实际上是一个半径60米平台，在上面安装一台直钻机，一台斜钻机，设计打井约60口。"},{"type":"paragraph","text":"崛起中的石油新城"},{"type":"paragraph","text":"说黄河三角洲年轻，是指黄河入海口有着大批新生以及正在不断新生的陆地。实际上，在石油管理局所在地东营一带，早在5000年前，就有人繁衍生息，并创造了繁荣的文化。传说，唐太宗东征高丽时，曾在这里设了一个军营。后来这里出现了一个小村，就叫东营村。1964年开始的石油会战，会战指挥部就设在东营村南侧。随之，陆续有了金融、粮食、商业、服装、木器等行业。1983年，为了适应胜利油田的发展和黄河三角洲开发的需要，一个石油城市东营市出现了，从此万里黄河有了自己的海口城市，使黄河三角洲的开发进入了一个新时期。"},{"type":"paragraph","text":"黄河三角洲的开发起步是晚了点，从石油勘探开采的60年代初算起，只有三十周年；若以东营建市算起，到现在不过七年；而它的有计划的综合开发则更是屈指可数的一二年光景。"},{"type":"paragraph","text":"和长江三角洲、珠江三角洲相比，黄河三角洲得天独厚的优势是丰富的油气资源，所以它是一个资源型城市；和中国现有的大庆、玉门、濮阳等石油城市相比，东营又有面临大海的区位优势，所以它又有发展成为综合型城市的极为有利的条件。更重要的是，东营是一个地地道道的沿海城市。"},{"type":"paragraph","text":"太平洋彼岸，美国西部最大的城市洛杉矶，和东营市的自然条件极为相似。1875年，洛杉矶始有石油业，到本世纪上半叶保持了年产5000万吨的生产能力；石油的开采直接促进了炼油工业和石油化工的发展，由此积累的资金又促进了农业开发，使原来靠近沙漠的季节性牧场成为粮、棉、蔬菜、水果生产基地；继之飞机制造业和军械工业等迅速兴起，文化事业蓬勃发展，使该市成为美国最大的工业中心、文化中心。即使该市石油资源枯竭后，其强大的高技术替代产业亦仍将使这一区域继续高度的发达繁荣。"},{"type":"paragraph","text":"他山之石，可以攻玉。东营市的领导深深懂得，石油是一种不可再生资源。无论一个油田储量的丰度如何，都必然要走一条由兴盛走向衰竭的道路。世界上有先例，由于没有替代产业，石油城市随油之兴而兴，随油之竭而竭。东营的工业是薄弱的，到1987年底工业产值还居于农业之后。虽然在最近公布的全国36个小康水平的城市中，东营也荣登金榜，但如果除去胜利油田的产出，说东营尚在比较贫困之列是毫不为过的。东营向何处发展，黄河三角洲向何处发展，这是事关子孙万代的大事。"},{"type":"paragraph","text":"黄河三角洲在呼吁。我们在采访中，到处都能感受到东营人、胜利人强烈要求改变黄河三角洲现状，使黄河三角洲早日腾飞的那种紧迫性。两鬓铺霜的东营市外经委主任傅贵云，最近一直在为一个规划中的14万吨乙烯工程奔波。他沉重地说，整个胜利油田年产3300万吨，可是每200吨中只有1吨是东营自己加工的。这从全局来考虑是胜利油田为国家作贡献；更令人心痛的是夜晚看到大量轻烃在“烧天灯”，这简直是在烧钱哪!谁人不为之寝食不安。"},{"type":"paragraph","text":"东营怎么办?上下都在思索。东营有江有海，交通条件日臻完善，又属环渤海经济区，开发和发展时不我待。傅主任说，中国东部海岸线1.8万公里，几乎都对外开放了，到现在就剩下一个缺口，就在中国第二大河的三角洲，在中国第二大石油生产基地的东营，这就是现实。"},{"type":"paragraph","text":"绿色的希望"},{"type":"paragraph","text":"1988年，费孝通、钱伟长等著名专家学者来到黄河三角洲考察，为它的荒凉而惋惜，为它的潜力而振奋，提出了把黄河三角洲建成“油洲加绿洲”的口号。大规模向荒地要粮，向盐碱地要棉的战斗打响了。"},{"type":"paragraph","text":"据黄河北岸利津县的续志记载:“自清光绪八年南北岭子决口，芦苇深处始有垦户。”此后不断有河南、山东的贫困农户来此垦荒，黄河三角洲逐渐成为粮仓。但这里的土地大多是百余年的新淤地，海拔低，海水极易倒灌，气候蒸降不平衡，极易导致盐碱化，再加不重视生态的开发，使土地盐碱化严重。黄河三角洲农业开发办主任申滨洲向我们介绍说:在沿海一带，普遍是人多地少，而在东营，现有耕地354万多亩，人均耕地2.3亩，堪称首屈一指。更何况，还有待垦荒地600多万亩，并且由于黄河带来的一部分沉积在入海口而成为新陆地，河口每年向海中延伸二至三公里，新增土地三至四万多亩，预计到本世纪末可新增土地50万亩，这是何等重要的优势。到本世纪末，计划要开发荒地400万亩，到那时，等于一个东营变成了两个东营，潜力有多大，可想而知。"},{"type":"paragraph","text":"黄河三角洲的荒地改造已经全面开始了。我们去垦利县国家级万亩稻改开发实验区现场参观。十一月的鲁北，天气已经寒意逼人，可这儿的景象却是热火朝天，从大型推土机，到驴车、独轮车，都在这儿奔忙不歇；数万民工只着小褂，手提肩挑，忙个不停。稻田改造副指挥李振山陪我们登上黄河故堤，看到了新开出的阡陌桑田和一眼望不到尽头的排灌沟渠，他指着连绵不见其端、刚收割完稻子的耕田，无比兴奋地说，这就是去年改造好的2万亩荒碱地，今年就打出了稻子。"},{"type":"paragraph","text":"党中央、国务院对开发黄河三角洲极为重视。去年12月，田纪云副总理亲临实地视察，面对荒芜的土地，他语重心长地说，只能成功!去年的初战告捷，使在这之前温饱还成问题的群众极为兴奋，当老百姓从往年寸草不长的盐碱地上收获到黄澄澄的谷子时，难怪他们要说是“第二次解放”。"},{"type":"paragraph","text":"这场绿色的革命不正昭示着黄河三角洲的灿烂明天吗?"},{"type":"paragraph","text":"1989年，专家们自信地向全世界宣布，黄河人海口至少30年不会改道。它宣告这条曾经肆虐1000多万年的河流终于服了劳动人民改天换地的力量，黄河三角洲终于愿意无私地为人类奉献着它的一切宝藏。"},{"type":"paragraph","text":"长风破浪会有时，直挂云帆济沧海。黄河三角洲已经觉醒，它的崛起是指日可待的。"},{"type":"paragraph","text":"题图为黄河尾闾最后一座大桥——东营胜利黄河大桥"},{"type":"paragraph","text":"(本版照片由胜利石油管理局党委宣传部、东营市委宣传部供稿)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bq040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沸腾的油田之夜。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bq040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东营市充分利用水资源大量养殖鱼类，供应油田和市民。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bq040203.JPG\">"}]}