{"id":828545,"date":[{"year":1990,"month":12,"day":1}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"社会纵横(第198期)","column":"法制通讯","genre":"通讯","count":"1405","ytitle":"","mtitle":"一个卖淫团伙的覆灭","ftitle":"","authors":["徐亢美","刘玫英"],"text":[{"type":"paragraph","text":"一辆开往刑场的囚车里，20多岁的罪犯卿光学、姚明达在呼啸的警笛声中脸色煞白地龟缩一团，死期即临的恐惧使他们额上沁出阵阵冷汗。"},{"type":"paragraph","text":"年资高深的市高级人民法院副院长姚赓麟对这两犯的罪行有句评语:如此凶残恶劣的引诱、容留妇女卖淫的犯罪分子，在他多年办案经历中尚未见过。"},{"type":"paragraph","text":"昨天，“砰”、“砰”两声枪响，两犯结束了他们短暂而又罪恶的一生。"},{"type":"paragraph","text":"黑窝被端"},{"type":"paragraph","text":"今年4月的一天傍晚，华灯初上，大世界娱乐中心门前人流熙攘，一高一矮的2个男青年全身名牌服饰“披挂”，发式入时，贼溜溜的眼睛上下打量着过路的单身汉。突然，矮个推搡了一下高个，说:“长脚，靶子来了。”说完，他们尾随着两个外国男人而去。"},{"type":"paragraph","text":"在一条僻静的小路口，高个和矮个缠着两个外国人，时而作出下流的手势，时而发出轻贱放荡的笑声。不一会儿，他们收进一叠钞票后，四人来到西藏南路某处，矮个奔到一幢住宅下，对上一声低呼:“来了两个客人。”一阵楼梯声后，门“依呀”一声，走出两个媚眼猩唇、浓妆艳抹的少女。接着一齐走向宁海西路某处。高个和矮个将四人送人一幢房后退出。"},{"type":"paragraph","text":"这一切，没能逃出暗中注视的警觉的目光。跟踪的公安人员作出判断:这是一个卖淫团伙。黄浦公安分局人民广场派出所的干警立即行动起来，分2队包围了这2处窝点。"},{"type":"paragraph","text":"当晚，高个和矮个刚踏进西藏南路某处的门槛，公安人员从天而降将其擒获，又从这间10来平方，杯盘狼藉、臭气冲鼻的小屋中带出另两名少女。在宁海西路那处，公安人员进入后，一间小屋中的两对嫖客、淫女同时落网。"},{"type":"paragraph","text":"经审，矮个叫姚明达，高个叫卿光学，是这卖淫团伙的为首分子兼“皮条客”。四个少女是他们控制下的卖淫女。二处窝点是姚、卿向别人处借来的，西藏南路一处是这个团伙住宿、休息、候客之处，宁海西路一处是他们设的卖淫场所。"},{"type":"paragraph","text":"臭味相投"},{"type":"paragraph","text":"卿光学有工作，却嫌苦、嫌累、嫌收入少，见介绍卖淫又吃又喝“进账”多，就与人勾结干起了这一行档。姚明达本也是个好逸恶劳之徒，27岁还闲荡在社会上。当卿找到姚后，两人臭味相投、一拍即合，决心结成团伙，组织妇女卖淫。他们到闹市区在人群中寻觅。他们先后以“结伙卖淫赚钱多”、“包吃包住”等为诱饵，引诱16岁的浙江少女沈某、17岁的少女黄某、15岁的林某、17岁的黄某某加入他们的团伙。"},{"type":"paragraph","text":"卿、姚对加入他们团伙的卖淫少女，不但规定要上交卖淫所得，还规定，凡参加他们卖淫团伙的少女首先要让他们两人奸淫。有的少女不愿意，他们就长时间地诱劝，甚至威胁，直至达到目的。"},{"type":"paragraph","text":"此外，卿光学、姚明达还组织团伙以外的八个女青年卖淫10次。从今年2月至4月，卖淫团伙共得赃款近万元，被他们挥霍一尽。卿光学还盗窃公私财物价值1800元，姚明达参与盗窃得800元。"},{"type":"paragraph","text":"前车之鉴"},{"type":"paragraph","text":"人们一定要问这四个既可憎恶又可同情的卖淫少女的情况。经过医院检查，发现她们基本都染上不同程度的性病。其中，17岁的黄某怀有身孕，已作流产。从她们未老先衰、蜡黄粗糙的脸上和寡廉鲜耻的举止言谈中，再也难见羞涩、天真的少女形象。虽然她们都在妇女教养所得到教育改造，然而，她们心中的阴影却难以抹去。"},{"type":"paragraph","text":"这四个少女走上歧途都有其家庭和社会的因素:林某是投靠外婆回沪落户的知青的女儿；沈某是离婚家庭得不到父母之爱的女子；黄某父母只图自己享受，而把子女教育置之脑后；黄某某之父只图钱财，从农村带女来沪“扒分”后，自愿让其在个体发廊帮工，在社会上鬼混。这里，有着多么惨痛的教训啊。　本报记者　徐亢美"},{"type":"paragraph","text":"本报通讯　员　刘玫英"}]}