{"id":828608,"date":[{"year":1990,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第300期)","column":"作品简介","genre":"","count":"2801","ytitle":"","mtitle":"30号小姐","ftitle":"","authors":["沈嘉禄","繁华"],"text":[{"type":"paragraph","text":"作者　沈嘉禄　缩写　繁华"},{"type":"paragraph","text":"小说《30号小姐》刊于今年第十期《萌芽》。作品描写了一个普通的上海姑娘——某饭店服务员吴妮，由于她的纯洁、正直，不愿与纸醉金迷、弄虚作假的世俗同流合污，而为世俗所不容，失去了情人，几乎无立足之地的故事。故事梗概如下:"},{"type":"paragraph","text":"“我是服务部主任、招聘服务员的事由我负责……对我的提问你要如实回答，”吴妮看着这个象女人一样的、自我感觉极好、在写字台后面的男子，夹起仿羊皮包转身就走。这简直象审讯。但走到楼底，吴妮又被一个突然涌生的念头诱惑住了。“你知不知道你手下的人拿了鸡毛当令箭?”“当服务员首先要学会忍耐，”经理是三十来岁，挺精神的年轻人。“当饭店经理首先要做到公正。”吴妮说完一脚已踏出饭店大门。当晚，吴妮在夏方家看录像，接到了饭店经理要她明天去报到的电话。她和夏方是高中同学，夏方如今是大学生，而吴妮却成了待业青年。20来岁的她，人生经历也蛮丰富的，先后当过家庭教师、保姆，站过柜台，在外资开办的月光宾馆里干了两个月竟不辞而别了。如今，她开始了人生旅途的又一站，成了观云楼餐厅的第30号服务员。这家饭店名扬沪上，有60年的历史，而职工中临时工却占了三分之二，据说是要保持年轻化，便于管理，而真正的奥妙在于，奖金只是老职工的三分之一。那位服务部主任，(姓郑，现已是她的顶头上司)则关切地告诉她，把她安排在楼上是照顾她，要她为郑主任、为自己好好干。"},{"type":"paragraph","text":"当别人还在谈论昨夜的电视或方城大战时，吴妮已经开始了一天的工作，搞完清洁，乘着没有客人，她好奇地打开了顾客留言簿，发现里面几乎是一律地对服务员的赞赏，有的象捧场，有的象施舍，认真发表感受的极少。正看得有趣，郑主任象影子一样飘到她身后，“每个月我们要收到好几百封表扬信，我们店已连续三年被评为优胜集体，你要争取多得表扬信，一个月20封。内部规定，收到一封表扬信奖励三角钱呐。”“尽力而为吧!”吴妮向他投去讥讽的一瞥。可一周后，吴妮一封表扬信也没收到。郑主任很失望，便开导她，“你不能争取吗?”所谓争取，吴妮已经领教了，她不会向别人那样拼命将价格高但味道不一定好的菜肴引诱顾客点，也不会将留言簿送上去“诚征意见”，而别人就象送菜单一样，指定每个顾客承包一张。因此，吴妮冷冷地回答:“我不会厚着脸皮向顾客讨表扬信。”郑主任脸色骤变。此后，吴妮依旧我行我素，郑主任就指定手下一班组长每天为吴妮挖“选票”。吴妮后来才知道，郑主任至今还是个一级服务员，因此去年老经理离职后，他继任经理的愿望落空了，于是他要跟新来的经理较较劲，这表扬信就是他的资本。"},{"type":"paragraph","text":"自从吴妮离开月光宾馆后，夏方注视她的目光就注进了抹不掉的忧愁，尽管吴妮的解释是可信的，但他还是没法说服自己，同时又用愚蠢的办法来刺激吴妮。吴妮明白了，他永远也成不了大丈夫。然而次日到吴妮上班时他又打来电话表示歉意。这天吴妮放下电话，发现郑主任在远处偷看，郑主任讪讪道:店里有职工参加三级服务员考试，要吴妮帮她们辅导英语口语。别人经她的辅导都考上了，唯独郑主任的宁波英语过不了关。结果吴妮被罚款25元，理由却是一次下暴雨迟到5分钟，一次是撕掉顾客的表扬信(那是一伙小流氓的恶作剧)。而别人迟到却不扣。吴妮心里明白了。几天之后，吴妮发现不少职工开始对她疏远，还在传着一个女服务员和香港老板的浪漫艳史。吴妮感觉有人握着刀子站在她背后。这期间恰有个临时女工和就餐的港商搭上关系而被抓。当经理在全店职工大会上宣布辞退她时，她本人已经回家。但大家的目光都转向了吴妮，郑主任竟然还说:“你不要把过去的事放在心上，”“过去的事?我是清白的!”“要不要我在会上跟大家说清楚?”“不!”吴妮大叫起来。她想:我完了，真是一点用也没有。“我是清白的!”可吴妮决没想到连夏方也不相信她，一再地追问:“他请你喝了几次咖啡?”“七次，在他办公室里，”“他提出这种要求是怎么说的?”“我说，经理先生，我不是你想象或需要的那种人，他说他喜欢我，他在大陆工作很孤独，我说完就走了。”夏方仍不相信，竟提出到他家去，“给你个机会，证明……”吴妮瞪大眼睛看了他很久又猛地将他一推，狂奔而去。"},{"type":"paragraph","text":"国庆一过，店里生意忙了起来，郑主任做出了征求职工合理化建议的动作。吴妮认真提了两条建议:一增设早市，二调整外宾厅的服务员，因为外宾厅的服务员外语不熟，几次闹笑话。经理看后当场拍板，月底就把早市搞起来。第二条，他为难了，因为外宾厅的服务员一个是郑的亲戚，一个是他的徒弟。于是他批:请老郑研究一下建议的可行性。郑主任说，服务员就不动了，吴妮平时还在大餐厅，外宾来了进去指导一下。不几天，吴妮就发现自己是湿手抓了一把面粉，平时在大餐厅忙，外宾来了她就进去帮忙，而原来的服务员看准空子溜出去休息看报。吴妮忙得象陀螺，还要听闲话:你不是要撬我吗，你就撬吧。郑主任还不放过她，又亮出顾客留言簿这个法宝，说是外宾的表扬信更有价值，至于小费，收下来再上交，这也是一项指标。"},{"type":"paragraph","text":"吴妮依然是吴妮，她接待外宾，拿出在月光宾馆学到的一整套技术，受到外宾的频频称好，表扬信是绝对不去索取的，给她小费，她都客气地拒绝，外宾送她些小礼物，她也都“NO”更令吴妮难以理解的是每次送走外宾，还没回到餐厅，郑主任已在那里恭候询问小费的事了，还开导她:“30号小姐，为了企业的荣誉，你必须委曲一下。”吴妮仍坚持不收小费。她说:“要是我收下，我是不会上交的。”最不愿碰到的事最终还是被吴妮碰上了。这天傍晚雨下得缠绵，顾客稀少，郑主任却在到处检查，吴妮猜出可能又是上级来人暗中检查了。这当口来了一批台胞，其中夹着几个大陆的老人。吴妮热情而周到的服务，使客人非常满意，临别一老人拿出兑换券要吴妮收下，吴妮不收，客人生气了，说不收就是看不起他，并说电台报纸不是一直宣传台湾大陆是一家吗?吴妮只得收下。送走客人，刚收拾完毕，只见郑主任象突然冒出来似地坐在餐厅里，同桌的还有两个陌生人。“客人给的小费为何不上交?”吴妮把钱摔在桌上。“今天要是不问你，你怎么处理?”吴妮气得热血直往上涌。“你不要欺人太甚，收下小费再上交，是你教我的诀窍……”餐厅的人纷纷涌过来，“无耻。”吴妮说完转身就走，身后传来郑主任的声音:“我们要举一反三，把坏事变成好事。”吴妮脱下工作服扔在地上跺几脚，嚷道:“拿这种小事捉弄人，太无能!”郑赶来了:“我正式通知你，明天你不必来上班了。”“我本来就不想干了!”"},{"type":"paragraph","text":"次日上午，还在被窝里的吴妮被电话叫到了饭店经理的办公室里。“你很好斗，我过去也这样，结果常碰壁，现在我认识你了。好吧，你就在这里留下跟我‘捣乱’吧，不过我也要叫你出汗，底楼餐厅由你管理，这个班基础差、女工个个象母夜叉，你要有所准备。”“我，一个临时工?”“你要真比别人搞得好，为什么不可以提拔你呢?我对你寄予厚望。”吴妮笑了起来。于是工作服又送到吴妮手里，还是那枚30号的工号章，这不吉利的数字。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c2030601.JPG\">"}]}