{"id":828747,"date":[{"year":1990,"month":12,"day":4}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1424","ytitle":"","mtitle":"苏联的“秘密城市”(上)","ftitle":"","authors":["韦伟","李文敏"],"text":[{"type":"paragraph","text":"韦伟　李文敏　编译"},{"type":"paragraph","text":"“苏联秘密城市”，代号叫车里雅宾斯克-40，1945年11月开始创建，1948年6月建立起了生产制造核武器必需的放射性元素钚和铀的石墨反应堆，为苏联第一颗原子弹提供了主要材料。40多年过去了，这座“原子城”的居民仍然生活在一种特殊的制度之下。不过，笼罩在城市上空的神秘面纱正在逐步揭开。不久前，苏联原子能工业部协助苏联保卫和平委员会，组织法国记者代表团到该市进行了参观访问。下面是苏联《红星报》记者L·涅恰尤克上校写的参观纪实。"},{"type":"paragraph","text":"往事不由地在脑海里浮现。这个城市居民的生活命运曾经与贝利亚的内务部紧密相连。贝利亚在斯大林面前自告奋勇承担了制造原子弹的任务，因此经常视察这座“原子城”。他既不懂物理，也不懂技术，却滥施淫威，确定了该城的“秘密性质”:城里任何一个人说一句无关紧要的话都可能丧命。"},{"type":"paragraph","text":"所有这一切都成了过去。只有本地的老居民还记得，现在的胜利大街过去曾叫贝利亚大街，只要城里一出现缴获来的带防弹玻璃的高级轿车，人们就知道是贝利亚来了。"},{"type":"paragraph","text":"贝利亚的内务部从全国各地征集来的人几十年来认真地工作，凭着成绩领取勋章和奖金，并自豪地宣称他们是为了保卫祖国而制造武器。他们的孩子长大了，离家去上学，但几乎所有的人又都回到他们那被围在铁丝网里的故乡，继续从事祖辈们的事业。"},{"type":"paragraph","text":"今日车里雅宾斯克-40有8万多居民。如果不算城市建筑工人和服务行业的工作人员，大部分成年人都在“灯塔”生产联合企业工作。该企业有从事反应堆、放射化学和放射性同位素生产的部门，还有制造专门军用仪器和产品的工厂。"},{"type":"paragraph","text":"最近三年来，车里雅宾斯克拆除了三座反应堆。今年7月停止了第四个反应堆的工作，最后一个将于11月1日停工。用于和平目的动力钚还要继续生产，但用于制造武器的钚则停止生产。"},{"type":"paragraph","text":"“是不是说，你们要停止反应堆工厂的生产，是因为工厂陈旧了吗?”巴黎《回声报》记者菲力普·艾斯卡德问道。"},{"type":"paragraph","text":"“不，工厂完全是现代化设备。反应堆可以有效地工作到1995年。还是要根据国家领导人的决定削减生产。”"},{"type":"paragraph","text":"“反应堆生产部门和整个联合企业有多少工人?”法国《人道报》记者让·皮埃尔·杰夫很感兴趣地问道。"},{"type":"paragraph","text":"“那么请您自己算算吧:在反应堆工作的每班有28人，每天五班制，总数是……”联合企业的经理说。"},{"type":"paragraph","text":"“您去过美国，大概您相信美国核工厂生产钚时出现了许多环境污染问题。请问你们这里情况如何?”"},{"type":"paragraph","text":"“我们也没能避免这些问题，特别是开始时没有经验。但是近几十年来一切都正常了:既没有泄漏，也没有放射性喷发。我们正在清算以前的旧帐；捷恰河和卡拉恰伊湖被大量的放射性物质污染了，1957年废料库爆炸也产生了污染。现在我们正在对污染区域进行治理，它们处于卫生环境监督之下。我们相信能使这些区域恢复原状。”"},{"type":"paragraph","text":"反应堆工厂距离生活区约10公里。50年代建筑风格的楼房掩映在浓密的树荫之中。其中最大的一座有10层楼那么高，这是反应堆的中央大厅。人口处墙上的一块木块上写着:“苏联第二座系列能源装置。1951年4月投产，1990年7月停工。”"},{"type":"paragraph","text":"“和切尔诺贝利反应堆不同的是，我们的反应堆安装在地下的混凝土矿井中。”厂长B·萨多弗尼科夫解释说，“如果切尔诺贝利核电站也这样做，那么即使发生了类似的事故，也不会造成那样大的灾难。悲剧发生的原因是有人在建造原子能发电站时轻率而无知地企图节省资金。一般地说，对待任何现代化技术，尤其是有严格使用要求的原子能技术，不能粗枝大叶，缺乏责任心和不遵守规章制度。”"}]}