{"id":828726,"date":[{"year":1990,"month":12,"day":4}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"中国共产党建党七十周年征文","genre":"","count":"4489","ytitle":"","mtitle":"陈毅元帅使藏纪事","ftitle":"","authors":["王震学","田南帆"],"text":[{"type":"paragraph","text":"王震学"},{"type":"paragraph","text":"编者按:三十多年前，陈毅元帅受毛泽东主席的派遣，历尽艰辛，率团赴藏参加西藏自治区筹备委员会正式成立的盛典。今天，我们特请当年随陈毅元帅进藏的工作人员写了一篇专文，第一次向读者披露了一些鲜为人知的珍贵资料，作为“建党70周年征文”发表。"},{"type":"paragraph","text":"藏历火猴年3月，正是公元1956年4月。"},{"type":"paragraph","text":"从通往被称为世界第三台阶的青藏公路上，一行二百多辆汽车组成的车队，驰进海拔最高都市的“日光城”——拉萨。5万多拉萨僧俗聚集在西郊，通往八角街和罗布林卡到布达拉宫的大道上，十几座彩门悬挂着绚丽的宫灯，绘着金龙、彩图，欢迎着这支庞大的车队的到来。"},{"type":"paragraph","text":"自从吐蕃松赞干布与大唐和亲以来，这块亚细亚大陆隆起的背脊慢慢被人们所认识和了解。这其间，佛教传入，黄教兴盛，活佛转世，政教合一，延续一千多年的历史，愈发使这块土地散射着神秘的光辉。"},{"type":"paragraph","text":"终于，1956年4月17日，历史的法轮转到这一天。"},{"type":"paragraph","text":"经过长期协商酝酿，西藏将实行民族区域自治。由来自17个民族的800余人组成的高规格、大规模的中央代表团，经过长途跋涉，前来参加自治区筹备委员会成立的祝贺大会。"},{"type":"paragraph","text":"接官亭，早就布置得富丽堂皇，院内搭设了绣着彩色凤凰和八仙的大帐篷，在帐篷周围用金黄色的布幔围罩着。中央一顶最大的金顶帐篷里，挂着象征吉祥如意的佛像和锦幡。按照藏族最隆重的欢迎仪式，在通往中央帐篷的道路上，用白粉撒成各种美丽的图案。达赖喇嘛和班禅额尔德尼活佛，将在这里迎接中央代表团团长，国务院副总理陈毅元帅及其随行人员。"},{"type":"paragraph","text":"令人翘首以待的车队在接官亭前大道停下。达赖喇嘛和班禅额尔德尼活佛按照藏族最隆重的欢迎贵宾的仪式，向团长陈毅、副团长张经武、汪锋献上绣着经文的哈达。陈毅等人也向他们还赠了哈达。"},{"type":"paragraph","text":"是夜，陈毅住在距布达拉宫不远的西藏工委所在地，并出席了为庆祝筹委会成立举办的盛大文艺晚会。拉萨城沉浸在节日般的欢庆典礼中。"},{"type":"paragraph","text":"当陈老总驱车参加文艺晚会后，在他的驻地附近突然响起了“叭!”“叭!”的杂乱枪声，红色绿色的信号弹不时划破夜空，闪烁在拉萨城上。"},{"type":"paragraph","text":"随代表团而来的警卫连官兵听到这突如其来的枪声，神经立刻像绷紧了的弓弦。大家纷纷赶到连部，向上尉江连长建议:为了老总安全，采取必要的保卫措施!富有战斗经验的老战士们说:这枪声不在最繁华的闹市区八角街、大昭寺、公主柳一带响，为什么偏在那些偏僻的角落放?这肯定不是藏胞们的欢庆之举!"},{"type":"paragraph","text":"“加哨!不怕一万，就怕万一，要绝对保证陈老总的安全!”一向心直口快的一排长抢先表态。"},{"type":"paragraph","text":"江连长见其它几位排长、副排长也表示了赞同意见，立即作出决定:单哨改双哨，在驻地周围主要路口和不安全地方重新设哨。军令如山倒，值勤战士全部荷枪实弹上了岗。谁知，江连长的好心，却受到陈老总的批评。"},{"type":"paragraph","text":"原来，江连长命令加岗时，正是陈老总及代表团首长以及负责保卫工作的领导去新落成的拉萨大礼堂参加文艺晚会，他未来得及请示就作出了决定。深夜，陈老总返回驻地时，透过车窗玻璃，看见院子里三步一哨五步一岗，下车后又见住房周围都是双岗，戎马半生的老总从他那特有的军人直觉中感到了问题，派人把江连长找来。"},{"type":"paragraph","text":"江连长见陈老总突然有请，立即赶到。陈老总先向进门的江连长伸手让座，又递了一支中华烟，连说:“坐下讲，立客难打发。”江连长还是端端正正地立正站着，不好意思坐。陈老总笑了，说:“坐，怕啥子嘛，我的坐位没有针尖。”"},{"type":"paragraph","text":"江连长落了座。陈老总接着又说:“我首先得感谢你和全体官兵对我的安全的关怀。不过，加了这么多哨，是不是要把战士的身体搞垮?实话讲，进藏的路上，冰天雪地，大家餐风宿露日夜放哨，已够辛苦的了。到拉萨后，我一直想设法叫战士们好好休息一下，不知你考虑过没有?”"},{"type":"paragraph","text":"江连长如实向陈老总汇报了自己的想法和加岗的过程，陈老总听罢激动地从沙发上站起来:“我不明白，真是怕坏人害我陈毅，还是怕我陈毅跑了?!如此戒备森严，叫人不可思议哟。拉萨，是在中国，在自己家里睡觉，那有提心吊胆的?应该是强贼怕弱主，而不是强主怕弱贼。”"},{"type":"paragraph","text":"看到江连长连连点头称是，陈老总强调地说:“江连长同志，我们这是在自己家中，你告诉大家要放心，好好休息，用不着草木皆兵。”"},{"type":"paragraph","text":"“老总，我这就下令撤岗。”江连长说。"},{"type":"paragraph","text":"“好嘛，这就像在家的样子啰。”陈老总听罢，笑了起来。"},{"type":"paragraph","text":"记得陈老总刚刚入藏在一个小镇过夜时，曾赋诗说“十里荒烟尽荡涤，今夜安枕似我屋。”到拉萨的第一夜，尽管窗外还在响着杂乱的枪声，陈老总却一夜安眠。"},{"type":"paragraph","text":"时隔几天之后的4月22日，西藏自治区筹备委员会正式成立的庆祝大会在新落成的拉萨大礼堂热烈举行。中央代表团团长，国务院副总理陈毅宣读了毛泽东主席“庆祝西藏自治区筹备委员会成立”的手书，接着又宣读了国务院的授印文件，然后把“西藏自治区筹备委员会”的钢印亲手授予毕恭毕敬双手接印的达赖喇嘛。这时，全体代表和来宾们在庄严的国歌声中起立，再一次响起热烈的掌声。接着，陈老总又发表了重要讲话:“中国共产党和中央人民政府认为，只有西藏民族的领袖和人民有了一致的要求和决心的时候，西藏地方的改革才可以进行，而绝对不能够由别的民族去代替进行。”"},{"type":"paragraph","text":"早在1954年，达赖和班禅去北京参加第一次全国人大，陈老总与19岁的达赖和16岁的班禅就有过很多接触。次年，他们两位在祖国内地参观，陈老总陪周总理去参加万隆会议，回国时，两位业已离京返藏。受周总理委托，陈老总专程从广州直飞成都，为返藏的达赖送行，不仅转达了总理的问候，还进行彻夜长谈，讨论西藏的工作。这次陈老总亲临西藏，更给他们留下深刻印象。但时隔仅仅三年，达赖就违背了他对西藏人民的诺言，在国内外反动势力策动下，只身逃往国外，用煽动西藏独立，分裂祖国的行径，写下一幕个人历史的悲剧。而班禅活佛则与陈老总结为忘年之交，保持着深厚的友情。"},{"type":"paragraph","text":"拉萨短暂的几天中，陈老总在达赖陪同下，参观了布达拉宫；这始于公元7世纪营建的璀璨文明成果，使这位早年留学巴黎的革命家感到惊讶，他把布达拉宫比作法国的卢浮宫，他要达赖和班禅好好保护这里的文明，并使之不断发扬光大。"},{"type":"paragraph","text":"5月10日，在班禅的陪同下，陈老总率代表团前往班禅额尔德尼的驻锡地日喀则进行慰问活动。在临离开拉萨之前，深知陈老总健康状况的西藏当地领导再三劝阻:“你还是不去为好，进后藏的艰辛，并不比入藏时少。”"},{"type":"paragraph","text":"“没啥子了不起，我陈毅吃饭不能吃半饱，到拉萨，任务只算完成了一半，回北京我郎格向毛主席交待?”陈老总毅然作出去日喀则的决定，重又登上旅途。"},{"type":"paragraph","text":"汽车时而在谷底峰尖穿云破雾，时而在羊肠小道上爬坡盘旋，下午三时许，来到雅鲁藏布江畔一个藏语叫大竹卡溪的渡口。江上无桥，在湍急的流水中，全靠一只大木船和几只羊皮筏子摆渡。"},{"type":"paragraph","text":"当前哨车嘎然而止后，陈老总便和夫人张茜从那辆黑色小轿车里走出，警卫连很快在车队旁设下警戒哨。陈老总精神格外矍铄，他身着黑色大衣，脚上一双长统皮靴，一副太阳镜，面含春风，站在江畔向四周眺望。当他把炯炯有神的目光聚集到脚下这条碧波激浪的大江时，连连自言自语地赞道:“好一条雅鲁藏布江啊，大江之名不虚传!”"},{"type":"paragraph","text":"这时，前哨、通讯、后勤工作人员的车辆依次上船，陈老总又兴致勃勃地点燃一支香烟，吸了一口，在江畔散步。老总身边的几位工作人员，也为这美景陶醉，触景生情地说:“好美的雅鲁藏布江。”"},{"type":"paragraph","text":"“哦，你们也感到她美吗?”陈老总闻声笑呵呵地问，“能讲讲她的来历吗?”"},{"type":"paragraph","text":"“在拉萨时，好像听藏胞讲这江原叫什么巧藏布江。”工作人员小王久在陈老总身边，忙把一知半解的问题全端出来。"},{"type":"paragraph","text":"“雅鲁在藏语中不是江河，因为江河在藏语中叫‘藏布’，传说‘雅鲁’是初唐时的一位名人，因为他作过许多好事，名垂千古，藏胞们为了让后人永怀他的丰功伟绩，就用他的名字命名了这条大江。”"},{"type":"paragraph","text":"“陈老总，你讲得太对了，”站在陈老总身后一位身着紫色藏袍的老人用流利的汉语说，“这条江水是从最高的地方喜马拉雅山上流下，是最圣洁的水，传说她是女神的银腰带呢!”"},{"type":"paragraph","text":"是夜，中央代表团一行人就驻扎在雅鲁藏布江边。当一轮明月把银辉洒在江边的高山与流水中时，陈老总即兴挥毫写下:“雅鲁藏布是大江，其源甚远流亦长。试看千里春波绿，宜林宜牧宜稻粱”的诗句，一时在代表团中广为美传。"},{"type":"paragraph","text":"在日喀则，陈老总在班禅的陪同下，参观了历代班禅驻锡地扎什伦布寺。这位于尼色日山下的宏伟寺宇，始建于明正统十二年，全寺建筑面积约30万平方米，错钦大殿前500平方米的讲经场，可容2000多人诵经。陈老总一边认真地看着听着，一边还不时地提问。而后又和夫人张茜去拜会班禅大师的慈母次仁卓玛。"},{"type":"paragraph","text":"次仁卓玛老人得知陈老总和夫人张茜来访，早早起床打扫了庭院，把院子里栽种的各种花草洒上圣水，换上一件深蓝印花的缎子藏袍，扎上一条洁白的腰带。她还亲自动手把糖果、奶点心、酥油茶、青稞酒一一摆好，恭候着远方的来客。"},{"type":"paragraph","text":"张茜这天特意换上一套藏族妇女最喜爱的节日盛装，系上一条五彩的丝围裙。讲起张茜的这套衣服，那还是刚到日喀则的头二天，几位藏族妇女来看望她时赠送的。张茜接过这套衣服，一边系上围裙，一边用汉藏掺半的话说:“‘图吉其’(谢谢)，我非常喜爱这套藏族的珍贵‘罗布’(宝贝)，它像征着汉藏姐妹亲如一家的友情。”所以，张茜这天看望次仁卓玛老人时，就换上这套衣服。"},{"type":"paragraph","text":"次仁卓玛老人见到客人进来向她打躬问候，一边连连说:“欢迎，欢迎。”一边忙把客人让进厅内。在欢声笑语声中，大家提出要次仁卓玛老人和张菌一起合影留念。警卫战士兼摄影小王正挎着相机在执勤的岗位上，急得心急火燎地怕错过了时机。老班长看到这情形，急忙推了小王一把:“我替你，快去!”小王冲到前头，只见张菌和刚刚合影完的次仁卓玛老人放下互挽着的手臂，可他的照像机光圈和焦距却还未对好，只得懊丧地叹了一口气。谁知这一声叹息却被有心的陈老总听见，他马上对张茜讲:“请等一下，让咱们的战士记者再拍一张，不然他会扫兴的。”"},{"type":"paragraph","text":"“好吧，再来一张。”张茜微笑着又与老人重新挽起了手，小王赶紧“咔嚓”一声抢下这个镜头。时如流水，事后这张珍贵的历史照片使当年的摄影者一时记不清那位与张茜合影的藏族老人是否真是班禅的慈母——次仁卓玛。还是后来他请阿沛·阿旺晋美副委员长看这张照片，阿沛副委员长立即挥毫在照片题名“张茜与藏族妇女×××合影”的空白处写下“尧西·次仁卓玛(班禅大师母亲)”的汉文。"},{"type":"paragraph","text":"班禅大师还向代表团每一成员赠送了一批纯银制成的小碗。他笑着对陈老总说:“银碗虽小情意长，它可以装下比喜马拉雅山高、比雅鲁藏布江长的汉藏友情。”"},{"type":"paragraph","text":"当大家接过刻有“班禅赠”字样的银碗，才知道早在中央代表团到达日喀则前，班禅就请来能工巧匠，严格选料，设计图案，亲自监制而成。得知班禅的用心，这小银碗成了大家最珍爱的纪念品。"},{"type":"paragraph","text":"……三十多年过去，真是弹指一挥间。陈老总受迫害于十年内乱，而班禅大师英年早逝于他1989年再访日喀则之时，伟人均已作古，但“驱车飞驰数万里”的陈老总作为“京华西行使”，在世界屋脊矗立的祖国统一，民族团结的历史丰碑，永远留在人民心中。"},{"type":"paragraph","text":"(田南帆　整理)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c4030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为一九五六年五月十二日陈毅元帅在日喀则同班禅大师在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c4030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为陈毅元帅在藏族同胞家作客。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c4030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为张茜同志与班禅大师的母亲次仁卓玛在一起合影留念</FONT>"}]}