{"id":828864,"date":[{"year":1990,"month":12,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3077","ytitle":"","mtitle":"社会主义新农村的缩影","ftitle":"——上海县马桥乡旗忠村见闻","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"“到旗忠村去!”"},{"type":"paragraph","text":"“到旗忠村去!”"},{"type":"paragraph","text":"这声音从今年年初至今，一直持续不断，已越过大江南北，爬上黄土高坡……"},{"type":"paragraph","text":"清晨，一股又一股人流从沪闵公路转入北松公路，直奔旗忠村。据说，到11月底，这股人流已有3万人之多，他们当中有来自全国各地的党政干部、专家、学者和外宾。"},{"type":"paragraph","text":"旗忠村今天为何有如此巨大的磁性效应?是这里有几幢漂亮的农民住宅吗?不是。因为在中国沿海城市，农民住上“小洋房”已不是新闻；是这里集体经济最发达吗?难说，天外有天。今天，在这浩浩荡荡的人群中，他们已不再满足一睹农民家庭摆设和得到几笔阿拉伯数字，而是前来追寻、探索旗忠村的干部和农民是如何创造性地建设社会主义的新农村的。"},{"type":"paragraph","text":"创办企业化合作农场"},{"type":"paragraph","text":"旗忠村坐落在上海县马桥乡的西北角，这里人勤地肥，却曾是郊区闻名的粮食高产穷村的典型。"},{"type":"paragraph","text":"“劳动是财富之父，土地是财富之母”。然而在旗忠村就是不生“财富”之子。1983年，这里人均收入只有287元，劳均收入也只有475元。"},{"type":"paragraph","text":"人们至今记忆犹新，10年前，党支部打了一张证明，到江苏启东“招收”20名年轻姑娘，想让她们在村里落户，日后好与村里光棍配对成家。谁料，这20名启东姑娘到村里一见如此穷象，竟跑了19名。"},{"type":"paragraph","text":"党的十一届三中全会象光芒四射的灯塔，给旗忠村农民照亮了改革之路。旗忠村农民端走了“大锅饭”，实行了联产承包责任制，土地分到户，在国家计划指导下自主经营，把农业生产向前推进了一大步。"},{"type":"paragraph","text":"当上上下下、国内国外都在称赞家庭联产承包责任制开创的奇迹时，旗忠村党支部一班人却在构思深化农村改革，试图让农业生产再上一层楼，谁知农业却踏步不前了。"},{"type":"paragraph","text":"旗忠村干部和农民看到了“农业病”的诸多症状:土地分散，规模狭小，抗灾能力差；看到了农业基础设施老化，农田基本建设停滞不前，清醒地意识到，商品化、社会化和现代化的农业，是不可能过久停留或建立在小规模家庭经营的生产方式之上的。于是，他们大胆地创建了企业化合作农场，组建了种植业专业队、副业专业队和果园专业队，实行“全农、全副、全工”式的专业化生产。伴随着农业集约经营的崛起，旗忠村踏上了农业专业化之路。"},{"type":"paragraph","text":"企业化合作农场今年3岁了。人们今天在这里看到的是，现代化农业的旗帜正在被旗忠村的干部和农民高高举起。他们舍得为农业现代化下本，近年来已投入300多万元，大搞农田基本建设，在田间筑起了水泥明沟，埋设了3000多米地下排灌，宽阔的水泥路一直通向田间。他们还添置了拖拉机、联合收割机、插秧机和稻麦两用机等大量农机具，基本上形成了从种到收的机械化服务体系。"},{"type":"paragraph","text":"如今，全村898亩耕地已由过去400多人经营，减少到60人经营。去年，粮食常年亩产达826公斤，比原来常年亩产增产206公斤，人均产粮9500公斤，在市郊名列前茅。以往这里每年生产50多万公斤粮食，没有多余粮食卖给国家，现在每年除卖给国家15万公斤左右粮食外，还拿出10多万公斤粮食发展猪、禽、蛋生产。村里70名畜牧、果园专业队人员经营的“千头猪场”、“千羽鸡场”和500亩鱼塘、300亩果园，不仅为集体创造了上百万元财富，还支援了城市副食品供应。"},{"type":"paragraph","text":"村办企业年年跨上新台阶"},{"type":"paragraph","text":"旗忠村党支部一班人懂得，当今深化农村改革，目的就是要使集体经济兴旺发达，向人们展现社会主义制度的优越性。农业集约化经营需要大量资金、技术和知识型劳力投入，没有雄厚的集体经济实力，农业现代化的旗帜是举不起来的。"},{"type":"paragraph","text":"他们着手发展村办工业了，第一个目标就要在村办工业这张白纸上创造百万元利润。"},{"type":"paragraph","text":"1985年，旗忠村党支部一行三人经过反复酝酿，再次踏进市科技咨询室，以付1.2万元咨询费的代价，达成开发阔布电线生产项目协议。他们自回到村里到试制产品成功，前后只花了半年时间。可是，阔布电线产品没有市场，企业难以生存。在困境面前，他们没有泄气，而是另辟蹊径，先为城市大工业加工电线和通讯电线芯，再开发平型电线、控制电缆产品，终于使企业得救了，1987年便获得利润278万元。"},{"type":"paragraph","text":"紧接着，旗忠村向工业产值2亿元目标进军了，结果如愿以偿。1988年，村办工业产值突破2亿元大关，创造税利1600多万元，在市郊2000多个村中遥遥领先。"},{"type":"paragraph","text":"旗忠村村办工业蒸蒸日上，先后办起了电器材料厂、电线电缆厂、线材及纺织器材厂等企业，已形成固定资产1500多万元。上海马桥电缆厂是该村的当家企业，也是获得国家水电部颁发的生产许可证的骨干企业之一。"},{"type":"paragraph","text":"然而就在这时，国家遇到了财政赤字、通货膨胀困难，不得不实行压缩基建规模、紧缩银根的政策。就是在这样的大气候下，旗忠村党支部凭借村办工业的实力和干部群众强烈的进取心、事业心和责任心，又勇敢地给自己提出了工农业总产值突破3亿元、在华东创第一的高而难攀的目标。结果，他们又不负众望。1989年，工农业总产值达3.14亿元，获利2450万元。"},{"type":"paragraph","text":"旗忠村坚持走社会主义道路，终于叩开了致富大门!近年来集体经济产值、利润、积累和税收成倍增长，按理农民年终分配可得4000至5000元，可这里农民年终分配每年只增长2%左右，稳定在2300元左右。村里把该分而未分的1000多元作为农业风险基金存入银行，以后农民年终分配不足2300元时，就补足这个数。“大河水满小河流”。旗忠村干部农民信奉这一朴实的生活哲理。"},{"type":"paragraph","text":"规划有序的别墅式农民新村"},{"type":"paragraph","text":"马桥乡党委书记王顺龙带领旗忠村干部从北京昌平、天津大邱庄参观学习回来后，问村里干部，有没有勇气治一治农民乱建房的弊病，在郊区建一个“大邱庄”式的具有现代化水平的农民新村。村干部笑了，回答说:“试试看吧。”"},{"type":"paragraph","text":"旗忠村在县、乡两级政府直接指导下，制定了村宅建设规划，将村里分布在25个居住点的320户人家集中到三个小区，一户建一幢两层小楼，每幢占地90平方米，室内180-190平方米，并在周围建起学校、商场和多功能文化中心。1987年，旗忠村依靠农民自筹资金和集体贷款相结合，按照规划，实施村宅建设，这在上海是开天辟地第一次。"},{"type":"paragraph","text":"三年过去了，旗忠村干部和农民追求比城里还要美的生活愿望，通过自己的辛勤劳动变为现实。"},{"type":"paragraph","text":"村里实现了道路“白色化”(即水泥路)，一条长达1000米、宽7米的中央大道上竖起桔黄色的碘钨路灯，道路两旁种上了黄杨、美人蕉和亭亭玉立的墨玉兰。原先阡陌沟坎得到了重新布置；分散、落后的自然村落，已被幢幢规划有序的别墅式小、楼所代替。当一位农民踏进自己的新居，看到有卧室、餐厅、厨房、书房、会客室、卫生间和阳台，还装上了闭路电视、液化气和自来水时，他激动了，说道:“真没想到，一夜之间好象进了天堂似的。”"},{"type":"paragraph","text":"今天，旗忠村犹如坐落在花园之中，环境是优美的，但旗忠村的干部、农民心灵更美。在这里，农民争当“五好家庭”、“新风户”已蔚成风气。村里每月检查一次，一季度初评，半年一次总评，然后张榜公布“五好家庭”名单。有一次，一位干部家里养的鸡跑到外面来了，就被摘掉了“五好家庭”牌子。现在，旗忠村的320户人家中，已有90%左右的人家成为“五好家庭”。旗忠村的干部对国家、对集体的贡献是大的，但他们从不想出名，一心只想为建设社会主义新农村默默无闻地贡献自己的一切。"},{"type":"paragraph","text":"夕阳西下，参观的人群开始陆续离开了旗忠村。今天，旗忠村让人得到了什么呢?一位年过花甲的老干部激动地说:“这里才是真正的社会主义新农村，这里证明了社会主义能发展经济，能实现人民生活共同富裕。”是的，这不仅仅是一位老干部的肺腑之言，他代表了成千上万参观者的心声!"},{"type":"paragraph","text":"旗忠村让人看到了社会主义的希望，看到了社会主义的力量，看到了社会主义新农村光辉灿烂的美景。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c7010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c7010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为旗忠小学"},{"type":"paragraph","text":"本报记者　夏威　摄</FONT>"}]}