{"id":828985,"date":[{"year":1990,"month":12,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9559","ytitle":"","mtitle":"上海市住房制度改革问题解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1、解放以来，上海的住宅建设取得了哪些成就?"},{"type":"paragraph","text":"解放以前，上海的住房困难异常突出，住房质量极为悬殊，广大劳动人民只能在棚户简屋中栖身，1949年上海市区人均居住面积只有3.9平方米。新中国成立以后，党和政府对市民的住房问题十分关心，在国民经济恢复时期，就开始有计划地建设住宅，自1950年至1989年，全市用于住宅建设的投资共145.6亿元，占固定资产投资总额的11.6%，建成住宅6161万平方米，其中，市区新建住宅4714万平方米，相当于解放前旧上海留下来的住宅2359万平方米的2倍，辟建大小住宅新村428个。在新建住宅的同时，对部分旧住宅进行了改造，共拆除旧住宅767万平方米，其中，简棚屋254万平方米。同时，还加强对原有住房的维修，平均每年大修住房190万平方米。特别是党的十一届三中全会以后，上海住宅建设速度大大加快，11年，用于住宅建设的投资达132.4亿元，占全市固定资产投资总额的12.6%，建成住宅4368万平方米，占建国后新建住宅总量的71%，有83万户约270万市民迁入了新居，其中，解决各类住房困难户41万户。应该说，41年来，全市多数居民的居住水平和居住条件都有了不同程度的提高和改善，市区人均居住面积增加到6.4平方米，住房紧缺状况得到了一定的缓解，城市面貌也有所改观。"},{"type":"paragraph","text":"2、目前上海市民的住房存在哪些问题?"},{"type":"paragraph","text":"与过去相比，上海市民的居住水平和居住条件的确有了一定的提高，但上海市区人均居住面积目前仅有6.4平方米，住房的成套率仅31%，煤卫设备的拥有率均在50%左右。特别是全市有一部分家庭居住十分困难，据统计，全市人均居住面积在4平方米以下的各类居住困难户尚有32.7万户，占全市总户数的14.4%，其中，人均居住面积2.5平方米以下的特别困难户还有4.2万户，这些家庭亟待解决住房问题。此外，还有棚户、简屋约124万平方米，危险住房14.6万平方米，需要有计划地加以改造。"},{"type":"paragraph","text":"3、近十一年来，市政府对解决上海市民的住房问题采取了哪些措施?"},{"type":"paragraph","text":"自1979年以来，市委、市府十分重视解决上海市民的住房问题，把它作为城市建设中头等重要问题来抓，并相应采取了以下几项措施:"},{"type":"paragraph","text":"(1)改革住宅建设体制，扩大住宅投资和建设规模。上海住宅投资历来是由国家和地方财政统包的，1980年起，改革住宅建设体制，明确企业职工住房由企业自行解决，开拓了企业、单位自筹资金建房的渠道，调动了企业和单位建房的积极性，这样，住宅投资和建房规模大幅度上升。"},{"type":"paragraph","text":"(2)解决居住特困户。1987年至1988年，市政府把解决1986年末人均居住面积2平方米以下的居住特困户列为为人民办实事的重要内容，集中力量来抓。经过2年努力，1.5万户特困户的住房问题全部得到解决。"},{"type":"paragraph","text":"(3)推行商品房。自1979年以来，全市共出售侨汇房、一般商品房和优惠价房共234万平方米，其中出售给个人的有70万平方米。"},{"type":"paragraph","text":"(4)调整了非居住用房屋租金。1987年4月，对非居住用房屋租金作了调整，增收的租金主要用来补贴居住用房的维修养护费用的不足。"},{"type":"paragraph","text":"(5)推行合作建房。为鼓励职工个人参与住宅建设，推行了“联建公助”、“民建公助”和组织“住宅合作社”等多种合作建房形式，在实践中取得了较好成果。"},{"type":"paragraph","text":"4、上海为什么要推行住房制度改革?"},{"type":"paragraph","text":"上海的住宅建设虽然取得了显著成就，但是，住房矛盾仍十分突出。近年来住宅建设资金日趋匮乏，住宅竣工面积明显下降，解决居住困难的进度有所减慢，如任其发展，将会影响职工生产积极性和社会的安定团结。因此，上海的住房问题已经到了非解决不可的时候了，而要解决上海的住房问题，必须进行住房制度改革。这是因为:"},{"type":"paragraph","text":"(1)改革住房制度是加快住宅建设的需要。加快住宅建设，如以每年竣工住宅500万平方米计算，按现价一年需投资35亿元，要筹集这笔巨额资金，仅靠政府和企业是不够的，必须通过住房制度改革，建立由国家、集体、个人三结合筹资建设住宅的机制，从而扩大住宅投资，保证住宅建设数量的稳定增长。"},{"type":"paragraph","text":"(2)改革住房制度是广大市民的迫切需要。目前，上海有不少居民迫切要求解决住房问题，有的要求改善居住条件，他们也了解到当前国家和企业的经济有困难，表示只要力所能及，愿意个人出一些资金，加快住房问题的解决。因此，他们也要求住房制度改革能够出台。"},{"type":"paragraph","text":"(3)改革住房制度是深化经济体制改革的需要。在国民经济治理、整顿期间改革住房制度，不仅可以解决上海的住房问题，而且可以有效地启动市场、促进生产，有利经济的发展。因此，改革住房制度是上海深化改革的重要课题。"},{"type":"paragraph","text":"5、这次上海实行住房制度改革的指导思想和原则是什么?"},{"type":"paragraph","text":"上海住房制度改革的指导思想是:从实际情况出发，通过改革，逐步把住房的生产、交换、分配、消费纳入有计划的商品经济轨道，实现住房资金的良性循环，加快解决住房困难，改善市民居住条件，并且有效地启动市场，促进生产。"},{"type":"paragraph","text":"上海住房制度改革的基本原则主要有三条:"},{"type":"paragraph","text":"——逐步实现住房商品化和自住其力，改变低租金、无偿分配住房的制度。"},{"type":"paragraph","text":"——建立国家、集体、个人三结合筹资建设住宅的机制，改变由国家、集体包下来的建房办法。"},{"type":"paragraph","text":"——建立公正、权威的住房管理机构，纠正分房方面的不正之风。"},{"type":"paragraph","text":"6、为何要建立国家、集体、个人三结合筹资建设住宅的机制?"},{"type":"paragraph","text":"现在上海市住宅建设的投资渠道主要是地方财政拨款、地方企业和中央单位自筹，一年投入住宅建设的资金约20多亿元。这些投资建成的住宅实行无偿分配，住房虽然建了不少，但仍是粥少僧多，住房困难解决缓慢。这种住房建设和分配机制，建房的多少完全取决于财政状况和企业经济实力。上海实行地方财政包干以后，财力虽比过去略有增加，但支出范围扩大，各类补贴上升，很难在短时期内使用于住宅建设投资有明显增长。近几年来，企业把积累的和能够用于住宅建设的资金也都拿出来了，目前企业的经济效益下降，不可能增加住宅投资，但由于建筑材料价格上涨和各种费税增加，住宅竣工面积反而有所下降。因此沿着现有机制的道路走下去，解决上海住房问题的过程将是缓慢而长期的，不能适应广大市民解决住房问题的迫切愿望。"},{"type":"paragraph","text":"住房是人民生活的基本保障，也是一种生活消费资料。我们应该按照社会主义有计划的商品经济的要求，改革无偿分配和低租金制度，逐步实现住房商品化。如果吸引居民增加对住宅消费的投入，改变现行居民消费结构，加上国家和企业的投入，我们就能够逐步实现住宅建设资金投入与产出的良性循环，摆脱目前的困境。"},{"type":"paragraph","text":"7、这次上海住房制度改革的主要内容是什么?"},{"type":"paragraph","text":"这次上海住房制度改革的主要内容是:推行公积金，提租发补贴，配房买债券，买房给优惠，建立房委会。"},{"type":"paragraph","text":"推行公积金:凡在市区工作并具有市区常住户口的职工都要实行公积金办法。职工个人按月缴交占月工资一定比例的公积金，单位亦按月提供占职工月工资一定比例的公积金，两者均归职工个人所有。个人和单位的公积金缴交率，1991年分别定为月工资的5%。公积金只能用于职工家庭购买自住住房，自建自住住房，私房翻建和大修等费用。"},{"type":"paragraph","text":"提租发补贴:将上海市民的住房租金水平，按现行的“上海市住房收费暂行标准”提高一倍；在提租同时对租住市区公房的职工以及离退休职工，由所在单位按本人月工资和离退休费的2%给予补贴。"},{"type":"paragraph","text":"配房买债券:新分配各类公有新旧住房，住户要一次性地认购每平方米建筑面积20～80元的上海市住宅建设债券之后，才能获得住房使用权，并按规定缴纳租金。"},{"type":"paragraph","text":"买房给优惠:本单位符合分房条件的职工买房给优惠。优惠价房为单位补贴出售给职工的住宅。购买优惠价房者，不认购住宅建设债券。优惠价房的售价，新房按住房单体单方造价为基价，每平方米建筑面积1991年定为250元，相当于综合造价的1/3；旧房以重置价乘以成新折扣为基价；然后两者都按地段、朝向、楼层等因素将基价增减后计价。"},{"type":"paragraph","text":"建立房委会:上海市住房委员会是上海市人民政府领导下的住房问题的决策、管理和监督机构。房委会的职责是:(1)监督现有住房制度改革方案的实施；研究提出有关住房制度进一步改革的意见、政策和实施方案，并监督实施；(2)参与住宅建设的规划、计划、设计、施工和住房管理的决策；(3)负责管理住房制度改革筹集的资金；(4)制订住房分配办法，并对住房分配进行监督。"},{"type":"paragraph","text":"8、为什么要推行公积金?它有哪些优点?"},{"type":"paragraph","text":"公积金是一种义务性的长期储蓄。实行公积金办法，一方面可使职工通过自己的储蓄积累，逐步提高职工解决自住住房的能力；另一方面又能有效地调整居民消费结构，把更多的消费基金引导到住宅建设上来。经测算，上海实行公积金办法，第一年可以筹集到5.79亿元，这对于扩大本市住宅建设规模，加快解决本市的住房问题，会起到重要的作用。"},{"type":"paragraph","text":"它的优点主要是:促进建立国家、集体、个人三结合筹资建设住宅的机制，使上海广大职工都能为解决上海的住房问题贡献自己的力量。"},{"type":"paragraph","text":"9、为什么说公积金是一种“义务性的长期储蓄”?"},{"type":"paragraph","text":"公积金是一种长期储蓄，不论是目前需要解决住房的居住困难户，或者是今后需要进一步改善住房条件的职工家庭，都要通过长期的储蓄积累，使职工家庭逐步具有解决自住住房的能力。正是基于这种情况，我们说公积金是一种“义务性的长期储蓄”，在职职工都必须参加。"},{"type":"paragraph","text":"10、实行公积金办法每年能筹集多少资金?对缓解上海的住房问题起什么作用?"},{"type":"paragraph","text":"1989年市区职工405万人，当年平均工资1429元。1991年的公积金缴交率，个人和单位各占职工月工资的5%，按此计算，全年公积金缴交额共5.79亿元。如按一套住宅建筑面积50平方米，每平方米造价750元计算，可建造15440套新房，约能解决5万人的居住问题。今后随着职工工资水平提高，或者公积金缴交率调整，还能筹集更多的资金。"},{"type":"paragraph","text":"实行公积金办法后，能够逐步提高上海市民购买和自建住宅的能力，也能获得新的建房资金，从而加快住宅建设速度，扩大住宅建设规模。"},{"type":"paragraph","text":"11、哪些人必须实行公积金办法?"},{"type":"paragraph","text":"凡在市区工作，并具有市区常住户口的党政机关、群众团体、事业单位和各种所有制企业的固定职工、合同制职工，均实行公积金办法。"},{"type":"paragraph","text":"已离退休的职工，不实行公积金办法。"},{"type":"paragraph","text":"临时工、计划外用工，以及三资企业中的外籍职工，不实行公积金办法。"},{"type":"paragraph","text":"12、公积金的缴交率是如何确定的，今后是否会变动?"},{"type":"paragraph","text":"公积金缴交率的确定，主要考虑单位和个人的承受能力。在当前地方财政资金紧缺，企业经济效益下降，职工收入不高的情况下，职工个人和单位公积金缴交率各取5%是合适的。公积金缴交率，今后随着经济发展和个人收入的提高，可分别进行调整，每年公布一次。"},{"type":"paragraph","text":"13、公积金为什么采取低息?"},{"type":"paragraph","text":"公积金是一种义务性的长期储蓄，实行公积金办法的目的，一方面是使广大职工逐步积累一笔资金购买住房，另一方面利用职工暂时不动用的公积金，向建房单位发放建房贷款，以扩大住宅建设规模，加速解决上海的住房问题。因此，公积金采取低息，按照银行个人活期存款利率计息，才有可能相应地发放低息建房贷款，企业可以降低建房成本，职工可以减轻购房支出。"},{"type":"paragraph","text":"14、个人如何缴纳公积金，有谁代为办理?"},{"type":"paragraph","text":"职工每月缴纳公积金不需本人办理，由所在单位指定有关部门工作人员经办，经办人员将职工工资中扣除的公积金，连同单位缴纳的公积金，一起向指定的金融机构办理交存手续。"},{"type":"paragraph","text":"15、职工调换工作、离退休、出国定居、调离本市，或在职期间去世，公积金可否转移或归还?怎样办理?"},{"type":"paragraph","text":"当职工离退休、出国定居、调离本市时，结余的公积金连本带息归还给职工本人。届时职工持有效证件，由本单位出具证明，经公积金管理部门批准后，到指定的金融机构领取公积金本息。"},{"type":"paragraph","text":"职工在本市范围内调换工作，公积金关系也随之迁入新单位。"},{"type":"paragraph","text":"职工在职期间去世，其结余的公积金可由继承人或被馈赠人提取，但受益人届时必须持有效证件，由本单位出具证明，经公积金管理部门批准后，到指定的金融机构办理领款或转帐手续。"},{"type":"paragraph","text":"16、职工在劳动教养或服刑期间，其公积金如何处理?"},{"type":"paragraph","text":"职工在劳动教养或服刑期间，单位和本人不再缴纳公积金，待该职工恢复工作或重新就业后，单位和职工应继续缴纳公积金。"},{"type":"paragraph","text":"17、公积金的使用有何规定?"},{"type":"paragraph","text":"职工个人拥有的公积金只能用于支付职工家庭购买自住住房、自建自住住房、私房翻建和大修等费用。其他住房费用，包括住房内部装修、房屋养护、租用房屋的租金、认购住宅建设债券等费用，不得用公积金支付。"},{"type":"paragraph","text":"18、职工家属间的公积金可否调剂使用?"},{"type":"paragraph","text":"职工家庭购买自住住房、自建自住住房，进行私房翻建和大修，可用同一户名下职工家属的公积金支付；不得用非同一户名下的亲属的公积金支付。"},{"type":"paragraph","text":"19、职工之间的公积金能否相互调剂使用?"},{"type":"paragraph","text":"职工之间的公积金不能相互调剂使用。"},{"type":"paragraph","text":"20、职工将动用公积金购买的住房转让或出售后，对动用的公积金是否需要归还?"},{"type":"paragraph","text":"职工将动用公积金购买的住房转让或出售后，须将原购买住房时动用的公积金如数归还，存入该职工公积金户名。"},{"type":"paragraph","text":"21、职工个人是否可向公积金管理部门申请贷款?"},{"type":"paragraph","text":"职工使用本户积累的公积金和自有现金支付购买自住住房、自建自住住房、私房翻建和大修等费用，如果资金不足，可向公积金管理部门申请贷款，由职工个人定期偿还。"},{"type":"paragraph","text":"22、单位是否可向公积金管理部门申请贷款?"},{"type":"paragraph","text":"原则上各单位可以使用本单位和职工缴纳的公积金，用于住宅建设。但是，要在这个单位的建房计划、建房基地都已落实的情况下，才能向“上海市公积金管理中心”申请贷款。"},{"type":"paragraph","text":"23、为什么上海的公有住房要实行提租补贴的办法?"},{"type":"paragraph","text":"上海现行的住房租金太低，住户交付的住房租金，连维修也不够。由于房租不能养房，造成了住房失养失修。房租太低，还会助长住房分配中的不正之风。可以说，低租金是有很多弊端的，而提高住房租金，则是纠正这些弊端的重要措施，也是客观经济规律的要求。据了解，广大居民对提高房租已有一定的思想准备，普遍认为现在的房租太低，适当予以提高是应当的。"},{"type":"paragraph","text":"考虑到现在市民的经济承受能力较低，为了减轻因提高房租给职工增加的经济负担，在提高房租的同时，对租住直管和系统自管公房的职工，适当发给补贴。"},{"type":"paragraph","text":"24、实行提租补贴的具体范围和对象是什么?"},{"type":"paragraph","text":"住房提高租金的范围是市区房管部门直接管理和系统单位自行管理的公有住房。"},{"type":"paragraph","text":"凡租住市区直管和自管公有住房的党政机关、群众团体和企、事业单位的职工，以及离退休职工，均可发给住房补贴。"},{"type":"paragraph","text":"25、实行提租补贴的标准是什么?"},{"type":"paragraph","text":"考虑到国家、集体和个人的承受能力，要把现行的住房标准提高到成本租金的水平，不可能一步到位，而是一个渐进的过程。因此这次提租的标准是按现行的《上海市住房收费暂行标准》提高一倍计租，即按现行住房租金水平先统一到“暂行标准”水平，再提高一倍计租。这个租金的构成，仅包括成本租金5项因素(折旧费、维修费、管理费、投资利息和房产税)构成中的维修一项因素，应当说，这个租金水平仍然是低的。"},{"type":"paragraph","text":"提租后如不实行补贴，会增加居民的生活负担。但如果补贴量过大，也会失去提租的作用。因此，现在确定的住房补贴标准是:按每个职工月工资或离退休费的2%发放住房补贴。对住房条件较为宽敞的住户来说，提租补贴后将会增加租金的支出，据测算这样的家庭约占49.43%；而另有50.57%的家庭因职工多或住房面积小等因素，提租补贴后会有积余。"},{"type":"paragraph","text":"26、这次提租是否不论过去的房租高低，一律增加一倍?"},{"type":"paragraph","text":"不是这样。对享受机关宿舍待遇的住户和原租金标准低于《上海市住房收费暂行标准》水平的住户，原租金要先统一到“暂行标准”水平，再提高一倍计租。这一措施的积极意义，在于按“暂行标准”统一住房租金水平，改变租金标准不统一的情况。"},{"type":"paragraph","text":"27、提高房租后所得资金如何使用?"},{"type":"paragraph","text":"提高房租以后，增加的租金收入用于住房维修。"},{"type":"paragraph","text":"28、住房补贴是否随着工资变动而变动?"},{"type":"paragraph","text":"住房补贴按职工月工资或离退休费的2%计算，住房补贴额一次核定后，即按此执行，直至下一次住房租金标准调整时再调整，在此期间住房补贴不随工资变动而变动。"},{"type":"paragraph","text":"29、哪些职工不发住房补贴?为什么?"},{"type":"paragraph","text":"根据国务院1988年11号文《关于在全国城镇分期分批推行住房制度改革的实施方案》的规定，居住职工集体宿舍和私房(包括自住私房、商品房、优惠价房和租住私房)的职工，暂时不发给住房补贴。"},{"type":"paragraph","text":"考虑到目前私房维修费用的增加，在房改方案中允许这部分居民使用自存的公积金用于住房翻建和大修，如果仍很困难，还可以向公积金管理部门申请贷款。"},{"type":"paragraph","text":"至于租住私房的居民，为了防止出租私房的房主趁机提高房租，市有关部门将加强管理，制止这类事情的发生。"},{"type":"paragraph","text":"30、发行住宅建设债券的目的是什么?"},{"type":"paragraph","text":"发行上海市住宅建设债券，是在当前国家和企业资金紧缺，难以投入更多建房资金的情况下，向新分配住房的职工筹集建房资金，用以扩大上海住宅建设规模，加快解决上海的住房问题。"},{"type":"paragraph","text":"31、哪些人要购买住宅建设债券?"},{"type":"paragraph","text":"凡本市自房改方案实施以后，新分配到各类直管和自管公有新旧住房的住户，都要购买住宅建设债券。新住户在一次性地认购上海市住宅建设债券以后，才能获得住房使用权，并按规定缴纳租金。"},{"type":"paragraph","text":"鼓励居住困难的职工提前购买住宅建设债券，给予提前配房的优惠。"},{"type":"paragraph","text":"少数有特殊困难的职工，可分期购买住宅建设债券，但需另付迟购利息。"},{"type":"paragraph","text":"32、怎样确定认购债券的数额?"},{"type":"paragraph","text":"认购住宅建设债券总额的计算方法是:"},{"type":"paragraph","text":"(1)新分配或者增配住房的:"},{"type":"paragraph","text":"认购住宅建设债券总额=新配或增配住房的建筑面积×住宅建设债券单位建筑面积认购基数×基数的增减系数(2)套配房的:"},{"type":"paragraph","text":"认购住宅建设债券总额=(新配住房的建筑面积×新配住房住宅建设债券单位建筑面积认购基数×基数的增减系数)(原住房的建筑面积×原住房住宅建设债券单位建筑面积认购基数×基数的增减系数)"},{"type":"paragraph","text":"基数的增减系数，包括住房所在地段、楼层和朝向等增减系数。"},{"type":"paragraph","text":"33、哪些人可以免购住宅建设债券?"},{"type":"paragraph","text":"凡是住房制度改革方案实施后新分配的住宅(包括居民迁入新房后让出的旧房)，不论分给何人都必须购买债券。但是有下列情况的可免购债券:"},{"type":"paragraph","text":"(1)动拆迁户已签有协议，新建住宅竣工后所分配的住房；"},{"type":"paragraph","text":"(2)套配住房时，计算得出认购的住宅建设债券总额为零元或为负数者；"},{"type":"paragraph","text":"(3)互相交换的住房。"},{"type":"paragraph","text":"34、职工能否用公积金购买住宅建设债券?反之，职工能否用住宅建设债券抵交公积金?"},{"type":"paragraph","text":"公积金和住宅建设债券，都是筹集住宅建设资金的渠道，但两者性质不同，因此，不能用公积金购买住宅建设债券，也不能以住宅建设债券抵交公积金。"},{"type":"paragraph","text":"35、单位如何使用筹集的住宅建设债券资金?"},{"type":"paragraph","text":"住宅建设债券资金专项用于住宅建设。原则上根据单位职工认购住宅建设债券的资金总额，向单位发放建造职工住宅的低息贷款，由单位定期偿还。但是，要在这个单位的建房计划、建房基地都已落实的情况下，才能发放贷款。"},{"type":"paragraph","text":"36、为什么要买房给优惠?"},{"type":"paragraph","text":"凡符合分房条件的职工，买房给优惠。出售优惠价房的目的是回收部分住宅建设资金。考虑到目前职工收入还不高，一般职工尚无购买商品房的经济能力，故推行出售优惠价房。优惠价房的售价只有综合造价的1/3左右，补贴仍然很大，还不能做到住宅建设投资的良性循环，但较无偿分配是一大进步，向住房商品化迈进了一步。"},{"type":"paragraph","text":"37、优惠价房售价低于建造成本，其差额由谁来补贴?"},{"type":"paragraph","text":"凡是企业的职工，购买本企业自建(或购入)住房的，由本企业承担补贴。"},{"type":"paragraph","text":"凡是机关、团体、事业单位的职工，购买用地方财政建造的住房或自建住房的，由机关、团体、事业单位按建房资金渠道列支补贴。"},{"type":"paragraph","text":"38、哪些人可以购买优惠价房?"},{"type":"paragraph","text":"优惠价房并非每个职工都可购买，它只售给居住有困难的职工，即在本单位已具有分配住房条件的职工。另外，本单位必需有房源，自建、购入或上级有关部门分配的房源都可作优惠价房出售。出售优惠价房的比例不得少于全部房源的20%。单位在分配住房时，必须实行先买后分，保证优惠价房的供应。"},{"type":"paragraph","text":"39、职工购买的优惠价房，产权是否归职工个人所有?"},{"type":"paragraph","text":"职工购买优惠价房后，产权归购买者个人所有。"},{"type":"paragraph","text":"40、购买优惠价房，一次付清购房款有何优惠?"},{"type":"paragraph","text":"购买优惠价房，一次付清购房款的，给予20%的优惠。"},{"type":"paragraph","text":"41、购买优惠价房如何实行分期付款?"},{"type":"paragraph","text":"职工购买优惠价房分期付款时，首期付款应不少于购房款总额的30%，在此基础上，每多付购房款总额的10%，则可以优惠2.5%。如某个职工购买优惠价房需缴付10000元，首次付款额5000元，则可优惠5%，即支付首期款5000元，分期付款的本金4500元，另加利息。"},{"type":"paragraph","text":"至于分期付款的年限，职工可以选择自5年到15年期间的任何一年，然后分期按月缴付购房款，付款应包括本金和利息。"},{"type":"paragraph","text":"购买优惠价房，无论首期付款还是分期付款，职工可以动用本户积累的公积金支付，不足部分，由职工用现金支付。"},{"type":"paragraph","text":"42、分期付款怎样计算利息?每期职工实付金额多少?"},{"type":"paragraph","text":"分期付款的利率，由上海市住房委员会办公室会同有关金融机构，根据银行存、贷款利率和分期付款年限确定。假定5年期月利率3.6‰，10年期月利率4.8‰，15年期月利率6.0‰。分期付款总额为10000元，则还款本息合计及平均月还款总数见下表:"},{"type":"paragraph","text":"还款10000元，分期还款情况表"}]}