{"id":828920,"date":[{"year":1990,"month":12,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1767","ytitle":"朱镕基在市委市府召开的房改大会上作报告强调","mtitle":"房改是上海深化改革重要内容 要紧紧依靠群众确保改革成功","ftitle":"房改具体方案是:推行公积金，提租发补贴，配房买债券，买房给优惠，建立房委会","authors":[],"text":[{"type":"paragraph","text":"本报讯　日前，市委、市政府召开住房制度改革动员大会。市委书记、市长朱镕基在会上作报告时强调指出:深化改革是克服困难、发展经济、振兴上海的根本出路。住房制度改革是上海深化改革的一个重要内容。这一改革关系上海市民的切身利益，也将影响今后上海一系列改革措施的顺利出台。我们一定要认真对待，紧紧依靠群众，确保改革成功。"},{"type":"paragraph","text":"朱镕基在报告中首先对当前上海的政治、经济形势作了具体分析。他指出，上海的形势是稳定的，治理整顿取得了成效，经济正在朝健康的方向发展。当前需要注意的是，对经济形势严峻的一面要有足够的认识。对面临的困难要有足够的思想准备。他说，克服当前困境的办法是深化改革，调整结构，启动市场，推动生产。"},{"type":"paragraph","text":"朱镕基说，上海40年来住宅建设取得了显著成绩，尤其是党的十一届三中全会以后，上海的住宅建设进展很大。1979年至1989年建成的住宅相当于前30年建房总数的2.4倍，为83万户居民分配了新房。但目前上海仍是全国住房困难最突出的城市。特别是近两年地方财力困难，企业效益下降，亏损增加，上海住宅建设资金日益匮乏，竣工面积下降，解困速度减慢，长此下去，老帐未还，新帐又欠，将会陷入更大的困境。因此，上海的住房问题已经到了非解决不可的时候了，而加快解决住房困难，唯一的出路是推进住房制度改革。"},{"type":"paragraph","text":"朱镕基在会上介绍了上海市住房制度改革实施方案(讨论稿)。他说，上海房改的基本原则是:逐步实现住房商品化和自住其力，改变低租金、无偿分配住房的制度；建立国家、集体、个人三结合筹资建设住宅的机制，改变由国家、集体包下来的建房办法；建立公正权威的住房管理机构，纠正分房方面的不正之风。上海住房制度改革的具体方案是:推行公积金，提租发补贴，配房买债券，买房给优惠，建立房委会。"},{"type":"paragraph","text":"朱镕基说，上海的房改方案经过一年多来反复讨论酝酿，广泛听取了各方面人士的意见，吸收了国内外解决住房问题的经验，并考虑到了市民的心理和经济承受能力，因此，这个方案是切实可行的。他说，要向人民群众讲清楚，实行新的住房制度，国家和集体仍然要继续拿出大量的，甚至比过去更多的资金用于住房建设，市民群众通过交公积金、买债券的方式也拿出一部分资金投入到住房建设中去，这部分资金虽只占整个住房资金的很小比例，但有助于缓解政府财政困难，加快住宅建设，并且逐步实现住房商品化。实施这个方案还有助于克服上海当前市场疲软的困难，推动生产，促进上海的经济发展。住宅产业发展了，将带动许多相关产业的发展；经济发展了，职工的收入也会相应提高，最终得益的还是群众自己。"},{"type":"paragraph","text":"朱镕基指出，住房制度改革是一项涉及面广，影响很大的改革，没有人民群众的理解和支持，这件事是办不好的。各单位要认真对待，精心组织，搞好房改方案的讨论，认真听取和采纳群众在讨论中提出的合理的意见和建议。讨论的过程，既是方案不断完善的过程，也是转变观念、统一认识的过程。"},{"type":"paragraph","text":"朱镕基说，目前上海正在编制“八五”计划和十年规划。我们要在“八五”期间集中优势兵力，展开大规模的交通和城市基础设施建设，要努力在5到10年时间里，基本解决上海市民迫切希望解决的交通、住房、煤气、菜篮子问题。这些问题解决了，上海市民就一定会更加振奋精神，以空前的热情投入到振兴上海的宏伟事业中去，为把上海建设得更加美好作出新贡献。"},{"type":"paragraph","text":"朱镕基要求全市各级领导干部进一步转变作风，深入基层，调查研究，关心群众生活，帮助基层解决实际问题。要采取切实措施，安排好今冬明春的工农业生产，搞好促销压库和农村年终分配工作，努力完成今年的各项任务，为明年的工作创造良好条件。"},{"type":"paragraph","text":"市委副书记吴邦国在会上就今冬明春的几项主要工作作了部署。他说，要继续做好维护社会稳定工作，善始善终搞好党员登记，大力纠正行业不正之风，加强农村村级组织建设，组织好房改方案的讨论，做好全国性会议精神的传达贯彻工作。"},{"type":"paragraph","text":"陈至立、倪鸿福、毛经权、赵启正、刘靖基、叶叔华、李家镐、刘振元、倪天增、谢丽娟、谢希德、徐以枋、郑励志、赵宪初等领导同志出席了会议。"},{"type":"paragraph","text":"出席大会的还有市高级人民法院、检察院、各民主党派、各群众团体、驻沪部队和各区、县、部、委、办、局以及部分大型企业的负责同志。"}]}