{"id":267074,"date":[{"year":1952,"month":6,"day":12}],"page":"7","source":"“长江日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1429","ytitle":"","mtitle":"战斗是英雄　学习当模范","ftitle":"——记战斗英雄王玉山学习速成识字","authors":["李洮"],"text":[{"type":"paragraph","text":"李洮"},{"type":"paragraph","text":"名震中外的马特洛索夫型的战斗英雄王玉山，在速成识字学习中，获得了显著的成就。"},{"type":"paragraph","text":"远在去年十月间，英雄王玉山代表中国人民解放军参加捷克斯洛伐克建军节，在返国途中，即下定了学习文化的决心。他看到了这些兄弟国家人民的幸福生活，也联想到祖国的美好的将来。他深刻地知道，要想建设祖国，就要保卫住祖国永不受帝国主义侵犯，要想很好地保卫祖国，就必须学习文化，建立现代化的强大的国防军。"},{"type":"paragraph","text":"学文化是重要的，可是他也记起了在出国前学文化的情形。那时他在文化学校学习，一般的同志，一天只能认四、五个字，最用功的也记不住十个字。他想:“照这样下去，到那天自己才能掌握‘机械化’呢?”但他并没有失去信心，“不怕慢，就怕站。只要自己努力，什么困难也挡不往!”"},{"type":"paragraph","text":"王玉山回国之后，听到了一个意外的好消息——祁建华创造了速成识字法。他高兴极了。“这可太好了，不要老牛拉破车似的慢慢磨啦!”当他在向各部队报告出国见闻时，即想办法找到了拼音表，按照表上画的图标，来练习拼音。"},{"type":"paragraph","text":"很快的，英雄被调到文化速成学校学习。他想:“这可到了实现决心的时候啦，要加油学!”听教员讲:"},{"type":"paragraph","text":"只有把拼音完全熟练，才能突击识字。他便整天的“勹”、“攵”的练，和同学们互相纠正发音。谁知没到一个星期，他的胃病就发作了，一吃东西就吐出来，人一天比一天瘦下去，他还要坚持学习，可是上级却不允许。到医院，一休养就是两个月。王玉山知道着急没有用，便一边休养，一边还练拼音，更用他原来识四百字的文化基础来读书报。一天，他突然听到美帝国主义在朝鲜进行细菌战的消息，他万分气愤，怎么也休养不下去了，便立刻向医生要求出院。"},{"type":"paragraph","text":"王玉山回到学校，学习更加劲了，虽然还时常呕吐，但丝毫没动摇他的决心，整天的书不离手。熟练了拼音以后，便突击识字，教员曾再三强调不能用老方法，将难认的字在旁边注上自己的“符号”——熟字；只管大胆的猛“突”他便按照教员讲的方法学，上课时便细心的记字形，记字义，他想:“战场上要服从指挥员，学文化就要服从教员。”下课时，便把小组的同志组织起来一个字一个字的复习，每天晚上还坚持写日记，熟练自己学到的生字。"},{"type":"paragraph","text":"就是这样，英雄王玉山，仅仅经过二十天时间，即两会(会读、会讲)两千多字。经过阅读、写话阶段，不但将学到的生字百分之百的巩固，更丰富了原有字义。现在，他已经能写五、六百字的短文，会用两种标点符号(逗点、句点)，基本上能以学得的文字来表达自己的思想。更因为他掌握了“写自己熟悉的事”的正确方法，写出的短文都比较具体、生动，经常受到领导上的表扬。"},{"type":"paragraph","text":"王玉山不但本身勤学苦练，更积极带动大家学习，他在班内是互助小组长，谁有了困难便帮助解决，他知道:“要保卫祖国，光自己学会不行，要大家都会才行。”当突击识字结束时，组里的孙怀温、冯九连两个人，还有二百多生字没巩固住，他便和另一学员梁忠富分工，利用课外时间来“包教”。四天以后，他互助的两位学员便迅速地赶上了“队”。"},{"type":"paragraph","text":"英雄王玉山的学习精神和优异的成就，获得了指战员的称赞。因此，也有力的带动了部队前进。很多同志说:“英雄到底不同，干什么都走在我们前面，我们也不能示弱，要迎头赶上去。”"},{"type":"paragraph","text":"“五四”青年节那天，王玉山在庆祝大会上介绍自己学习心得，他深深体会到速成识字法的优越性，他称赞这种方法是:“是学文化的灵丹，能专治‘没文化’的病!”他并且表示决心:不骄不懈，在现有基础上努力提高，以致更好地来保卫祖国，保卫世界和平。(原载“长江日报”)"}]}