{"id":267003,"date":[{"year":1952,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"学习问题简答","genre":"","count":"1379","ytitle":"","mtitle":"学习问题简答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:为什么文化艺术称为上层建筑?(蜜蜂剧团第二读报组)"},{"type":"paragraph","text":"答:文化艺术是建筑在社会经济基础上，并为“基础”所决定的，因此是上层建筑之一。上层建筑可分两种:一种是属于社会的、政治的，指国家、法律、政治制度等；另一种是属于意识形态的，指文化、艺术、哲学、宗教等。后一种“上层建筑”因为被决定于前一种“上层建筑”，故又称“最高上层建筑”。在新中国，新民主主义的经济制度是我们的社会“基础”，它决定了人民民主专政的国家及其一系列的政治、法律制度，这样的国家、政治制度又决定了我们的新民主主义的民族的、科学的、大众的文化以及以毛泽东思想为内容的文艺思想。"},{"type":"paragraph","text":"上层建筑并不是单纯的消极的反映基础，它能影响基础，并应积极帮助自已基础的巩固。因此，作为上层建筑之一的文化艺术应当“很好地成为整个革命机器的一个组成部分”。"},{"type":"paragraph","text":"问:个人主义和英雄主义相同吗?个人主义与个人英雄主义是否相同?"},{"type":"paragraph","text":"(盛泽人民街金片声)"},{"type":"paragraph","text":"答:个人英雄主义是从个人利益出发的，为了个人利益，争地位，争名誉甚至不惜损害革命的集体利益；因此，个人英雄主义是同将革命利益放在第一位的集体英雄主义对立的，两者毫无相同之处。“英雄主义”一词太笼统，这问题提得不妥当。"},{"type":"paragraph","text":"个人英雄主义是个人主义的一种表现，但，个人主义还有其他多种多样表现，如自由散漫，纯技术观点，主观性……等等。因此，个人英雄主义与个人主义之间不能加上一个“等号”。"},{"type":"paragraph","text":"问是不是必须首先提高文化水平，才能接受马列主义?(第三○一八二读报组高龙玉)"},{"type":"paragraph","text":"答:这种说法是不妥当的。不错，没有一定的文化水平，就不可能进行有系统的理论学习，但是不能以为必须先提高了文化水平，才能去接受马列主义和毛泽东思想。事实上，许多文化水平很低甚至不识字的工人，也能够接受马列主义的某些基本观点。因此，正确的要求应该是:一方面按照各人的文化水平，适当地接受马列主义和毛泽东思想，另一方面努力学习文化知识，提高自己的文化水平，使自己能够更多地更有系统地来学习马列主义和毛泽东思想。"},{"type":"paragraph","text":"问:什么叫做“工人阶级的主人翁思想”?(宜芳)"},{"type":"paragraph","text":"答:工人阶级做了国家的主人，就应该自觉地对人民事业负起责任，认识个人眼前利益和集体长远利益的一致性，处处为人民群众的长远利益着想，并为自己最高理想——共产主义社会的实现，进行积极的甚至自我牺牲的斗争。在今天，新中国的工人阶级应该领导全国人民将革命进行到底并努力生产，厉行节约，来提高生产力。为了争取幸福的明天迅速到来，不要太看重眼前的私利。譬如:目前生活固应改善，但不能提出过高的要求。这是国家主人翁应有的态度，这种思想就是‘工人阶级的主人翁思想’。"},{"type":"paragraph","text":"问:我们新民主主义的经济政策与苏联过去曾施行的新经济政策有什么异同?"},{"type":"paragraph","text":"(第三○一七八读报组邹丽芳)"},{"type":"paragraph","text":"答:目前我国的政治经济情况，与苏联实行新经济政策初期的情况，是有某些相似之处，如今‘天中国有五种经济成分，当时苏联所表现的经济形态也是多样性的，而且大家都以国营经济为领导力量。但是，今天中国的工业生产远较当时苏联落后，我们的政策，是将封建土地分与农民，并容许资本主义在相当长时间内发展，来促使国家工业化。当时苏联并不如此，一切土地早已国有化了，资本主义成份不但不容许长期发展，而新经济政策在本质上正是为了战胜和消灭资本主义成份(虽然在新经济政策时期也是允许资本主义存在的)，来建立社会主义的经济基础。(明)"}]}