{"id":267043,"date":[{"year":1952,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"上海铁路局电机厂业余速成识字法实验班介绍(6月13日3版更正为“上海铁路局电机厂业余速成识字法实验班介绍　怎样开班的”)","ftitle":"","authors":["姚剑夫"],"text":[{"type":"paragraph","text":"姚剑夫"},{"type":"paragraph","text":"上海铁路管理局上海电机修制工厂工人“业余‘速成识字法’实验班”，从五月五日正式开学以来，已经作出了一些成绩。现在我把该班开办前后情况和教学过程写出来，供各单位参者。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"祁建华同志的“速成识字法”经验与中央军委总政治部有关推广速成识字法的文件发表以后，电厂党支部、学委会就重视了这个问题；认为“速成识字法”是消灭文盲、帮助工农兵群众文化翻身的有力的革命武器。经过讨论，电厂党支部委员会于四月中旬作出如下决定:“立即动手，举办‘速成识字法实验班’。我们是工人阶级的党，我们应该关心工人群众在文化上迅速获得彻底翻身。祁建华同志是共产党员，他为全中国劳动人民创造了先进的教学经验，我们就应该根据这些经验，继续充实，继续大胆创造，我们没有理由拖延与等待，应该立即动手，在一九五二年内扫除电厂文盲。这就是我们电厂党支部在举办“速成识字法实验班”的方针与任务。”"},{"type":"paragraph","text":"电厂党支部与学委会鉴于厂内工人过去文化学习进度很慢、成绩不大的原因是由于领导不重视与教学方法的落后；因此，这次举办‘速成识字法实验班’，党支部寄予极大的重视，并亲自动手，领导这一新的、严重的政治任务。经决定由党、行政、工会统一组成学委会，建立了党的坚强领导。党支部决定由我兼任‘速成识字法实验班’主任(编者按:本文作者姚剑夫同志系电厂党支部组织委员，行政上职务为电厂副厂长)。上级交给我的任务是‘只许成功，不许失败!’党的重视与支持以及各方面的有机配合，为‘速成识字法实验班’工作正常发展创设了带有决定意义的有利条件。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"电厂‘速成识字法实验班’的一个特点是在教员、工人业余时间里进行教学，因此如何按排时间是一个首先必须解决的问题。"},{"type":"paragraph","text":"工人同志每天八小时工作，多余出来的时间很零碎、不集中。同时，电厂工人的宿舍分散在路局各个地区的宿舍里，住得很散；有的住在吴淞，有的住在浦东，有的住在徐家汇。工人们每天化在交通车上的时间需要二、三小时(往返)。工人同志们又有自己的家务。同时由于上述原因，影响他们对学习的信心；而且他们本来又认为学文化是一件困难的事。"},{"type":"paragraph","text":"但是这些困难很快的逐一克服过来了。"},{"type":"paragraph","text":"我们首先计算了一下时间:每天八小时工作，还有十六个小时；如果每天挤出三小时学习，那仍有四个小时化在吃饭、坐车上，睡眠时间仍保持在八小时以上，这样，我们就号召工人同志咬紧牙关，克服困难，挤出学习时间来。为了照顾路远同志，班部决定他们可以提早一小时回家。但当学员们对识字提高了积极性以后，他们宁顾晚一点回家，不愿妨碍学习。"},{"type":"paragraph","text":"为了使学员精力集中，不使他们过分疲劳，班部又尽量减少学员的活动，并把原来在进行的政治、算术学习暂停。"},{"type":"paragraph","text":"在克服上述困难过程中，政治鼓动是一个最大的动力。(关于如何在教学中进行政治鼓动，以后专题叙述。)"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"电厂‘业余速成识字法实验班’领导上估计了厂内客观情况、并想出了克服困难的办法以后，立即展开了筹备工作。"},{"type":"paragraph","text":"首先聘请了厂内十一位同志兼任‘业余速成识字法实验班’的教员(这些同志都是政治觉悟较高、在三反中考验过来的积极分子，并有一定的文化水平；其中有四位对注音符号有基础。)并进行了一个星期(每天一小时)的学习。学习内容除了提高教员的政治认识、使大家明确自己光荣的任务外，并反复研究了祁建华同志及其他地方速成识字的成功经验，学习了中央军委总政治部的有关文件。全体教员经过学习，领会到‘速成识字法’的精神与实质，初步能掌握教学过程的规律与原则；同时认识到‘速成识字法’的全部教学过程是走群众路线的过程。教员们又化了九个钟头，学会了注音符号与拼音。"},{"type":"paragraph","text":"此后，筹备工作进入了具体阶段。十二个教员(包括班主任)分成‘动员’、‘调查’、‘编集单字’三个组，分头进行工作。"},{"type":"paragraph","text":"这里说一说编集单字的工作。首先选择了三千五百个常用字。然后将同音字编在一起。如‘支’、‘之’、‘志’、‘知’编在一起；‘衣’、‘依’、‘以’、‘已’编在一起；从易到难，由浅入深。"},{"type":"paragraph","text":"把同音字编在一起有下列几个好处:㈠容易记忆、容易接受，因此进度快；㈡充分利用了注音符号，如‘衣’就是‘一’的注音读声，这样在认识每一个字时就复习了注音符号，学员懂了这一点以后，就不致过早丢掉‘拐棍’(按指注音符号)；㈢可以狼吞虎嚥，同时解决了四声问题。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"经过教员学习、调查研究与突击完成编集单字工作以后，立即在厂内展开了大规模的宣传动员。在宣传动员中，揭发了反动派统治工人的罪恶，分析‘我们工人为什么没有文化’的原因，说明祖国经济建设高潮即将到来，我们工人掌握了文化对祖国建设的巨大作用；大力介绍速成识字法的好处，鼓舞同志们学习热情。同时批判‘八十岁学吹鼓手’、‘不识人不好过日子，不识字可以过日子’以及怕困难、怕学习等不正确想法。"},{"type":"paragraph","text":"经过宣传动员，有七十五位同志报名要求参加学习，其中文盲占三十一个。经过班部研究，决定把有实际困难不能在晚上学习的同志编成一个‘业余速成识字法普通班’(每天早上学习一小时，每周五小时)。其余四十二个同志组成‘业余速成识字法实验班’，他们的条件是:原来识字二五○左右(最多的识九百十七字，最少的识十个字)；能早晚都来上课的(每周学十五小时，都是业余时间)。"},{"type":"paragraph","text":"这样的编班有一个目的:准备等实验班结业后，全体实验班学员并入普通班互助。这样就有可能在一九五二年内扫除全厂文盲。"},{"type":"paragraph","text":"筹备工作就绪，五月五日举行了隆重的开学典礼。在开学典礼上，首长讲了话，教师和学员都表示了决心和提出保证。"},{"type":"paragraph","text":"接着，学习就开始了。"},{"type":"paragraph","text":"【一】"}]}