{"id":267102,"date":[{"year":1952,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"为人类的和平、幸福的生活而工作!","ftitle":"——记苏联和平代表、生物学家格鲁森科与我国生物学家的座谈——","authors":["蔡平"],"text":[{"type":"paragraph","text":"蔡平"},{"type":"paragraph","text":"今天，美国帝国主义科学家，正在大量地研究和制造杀人武器，像寇兰和杜波斯之流，昧着人类的良知，替他们的主子——华尔街的老板、细菌战犯作谎言的辩护师。"},{"type":"paragraph","text":"但是，世界上有人类良知的科学家，是走着同他们完全不同的道路的。他们都知道:现代科学是人类劳动的结晶，科学是应该造福人类的。"},{"type":"paragraph","text":"六月十日的晚上，中苏两国生物学家互相交流科学经验的座谈，正是这种崇高理想的实现之一。"},{"type":"paragraph","text":"参加这次座谈会的，有苏联生物学家——出席亚洲及太平洋区域和平会议筹备会议苏联代表伊凡·格鲁森科，和中国生物学研究者具时璋、殷宏章、许邦宪、姚鑫四位同志。"},{"type":"paragraph","text":"他们虽然语言不同，但是由于大家都有一个共同理想——为更好地创造人类和平、幸福的生活。因此，大家一介绍，就毫无拘束地谈起来了。"},{"type":"paragraph","text":"魁梧的格鲁森科同志，一边热情地介绍着自己怎样把苏联生物学家勒伯辛斯卡娅的细胞起源学说的理论，(注一)引用到植物细胞上也同样获得成功的结果，他一边又指着一本苏联科学杂志上的插图来解释和证明这个现象。他讲完后又把这本杂志送给中国的生物学家；并且把上面刊载的那一篇有插图的学术论文介绍给大家说:‘这是我和另二位同志合作研究的结果。从那里，我们可以更进一步地证明勒氏学说的正确性，也进一步地推翻了德国病理学家维尔和的唯心观点的细胞分裂学说’。(注二)"},{"type":"paragraph","text":"这时，中国生物学家具时璋说:‘是啊!我在一九四三年也研究过同类的问题。可惜，当时我只看到现象……’"},{"type":"paragraph","text":"苏联生物学家格鲁森科，同样也详尽地询问着中国生物学家最近所研究的学说理论范围。当殷宏章同志告诉他，研究油菜花不经过‘春化作用’种植方法和具时璋同志告诉他，正在研究利用费拉托夫组织疗法的理论，在轮虫的尾巴上试验组织浸出液的有效成份合量的检定，并希望从这个试验的结果，在医疗上能够使组织疗法提高一步时，格鲁森科同志都仔细地听着他们这种科学上的成就。中苏两国的科学家，就是这样无保留地互相交流着经验，互相介绍自己研究的结果。这与资本主义国家的反动科学家把科学的发见占为私有，或出卖给资本家被利用作为杀人工具是毫无相同之处的。"},{"type":"paragraph","text":"一个伟大的科学家，不仅是时时刻刻关心着自己祖国的和平建设事业，同时也关心着兄弟国家和平建设的事业。苏联生物学家格鲁森科就是这样伟大的科学家之一。他在座谈会上说:‘我这次从北京到上海来，坐在火车上，沿路看到种棉花的土地上，棉树是插得那么稀，我很怀疑，为什么不种密些呢?这与产量大有关系的啊!’他进而又介绍苏联种棉的经验。他说，苏联在过去每个海克脱单位面积，也只种两万五千株，但现在已经可以种到六万至八万株的棉树了。"},{"type":"paragraph","text":"苏联的科学家是这样密切关心中国的农业生产，正如具时璋同志所说:‘他这种研究精神，和高度的国际主义精神，真使我感动已极。’"},{"type":"paragraph","text":"在座谈会上，他们也讨论到作为一个科学研究工作者，怎样可以更好地为人民服务，为和平事业服务，以及理论与实践相结合的问题。格鲁森科同志对这个问题特别强调地说:‘一个科学家的理论必须建筑在正确的基础上，他的理论才能站得住，也才能在实用上得到为人民服务的效果。否则他的理论，就将成为装饰品。如达尔文的进化论，维尔和的细胞分裂学说，今天所以不能成立，就是由于他们的理论，不是建筑在正确的基础上的’。虽然大家已谈了四小时之久，但从每个人的面部上，没有一点倦容。直到大家想起来，格鲁森科同志是今天刚到上海啊!大家才连忙把话收住，好让他休息。格鲁森科同志也连忙抱歉地说:“啊!已经是十一点半了。我再不能拖住你们了。但是有什么办法呢?大家碰面的机会是这么少…"},{"type":"paragraph","text":"…。”"},{"type":"paragraph","text":"此时，窗外暑夜的月光是如此的灿烂、明澈、把和平的人民的新上海显现得更美丽!"},{"type":"paragraph","text":"注一:勒伯辛斯卡娅(LEPESCHENS　KAJA)为现代苏联的生物学家。细胞起源学说就是他创立的。在他的学说中强调说明，细胞是可以由非细胞的物质产生出来的。他的学说，使细胞学走上一个新的境界。"},{"type":"paragraph","text":"注二:维尔和(VIRCHOW)为德国十九世纪病理学家，他认为细胞只能由细胞本身产生出来；细胞只能用分裂来产生细胞。这种学说是完全片面的。"}]}