{"id":267241,"date":[{"year":1952,"month":6,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1506","ytitle":"","mtitle":"新技工的成长","ftitle":"——记中机二厂熟练工训练班的两个学员","authors":["际雄","嘉风"],"text":[{"type":"paragraph","text":"中机二厂熟练工训练班的学员，四个月就能掌握技术，制造纺织机零件了。该厂第一期训练班学员共一百九十人，其中半数是女的，他们都感到生在毛泽东时代真是幸福。学员张月珍说:“在青年团的不断教育培养下，我们既看到光明灿烂的前途，面前又走着宽广平坦的道路。学习上的困难也不成为问题，心底里只有快乐。”"},{"type":"paragraph","text":"张月珍在去年还是榆林区中心小学少年队的大队长，在学校里听老师讲重工业部门在建设中的重要性，因此很羡慕田桂英，就决心做一个制造机器的工人，小学毕业后她就考取了中机二厂熟练工训练班。"},{"type":"paragraph","text":"两星期政治学习结束以后，她与张美菊、宋芝凤、徐雪梅等四个女孩子，派到第四工场第一生产小组去学习技术，这个小组是做车光坯的精细工作，所车出零件的精密度不能超过公差3%m m 。她们最初进工场，心里又喜欢又害怕，怕做坏工作物后是不是会挨骂。又怕自己太笨而多耽误了老师傅的生产，看看老师傅面孔又很严肃，也产生了这些不必要的顾虑。"},{"type":"paragraph","text":"负责教张月珍的老师傅叫曹桂有，性格直率，有时还有些暴躁，但是他对熟练工学员却是很耐心而仔细地指导的。张月珍车第一个零件，心里是无限的兴奋，但下一道手续，要把工作物锉得更光一些，锉刀是拿在手上再按到转动的工作物上面去，张月珍按上去就弹开来，曹师傅不等到她问，在旁边就笑着说“顺着势，轻轻地按”，果然锉刀不再弹开了，这种例子是很多的。"},{"type":"paragraph","text":"头两个月里老师傅们为了指导他们学习，的确添了很多麻烦，但是老师傅们是毫不介意的，在第三、第四个月，她们已成为老师傅们很好的助手，毕业时候她们工作成绩的测定，也到五成奖工的标准(奖工指出超了生产定额的奖金)。"},{"type":"paragraph","text":"老师傅们不仅教会他们技术，在小组生活中间还培养了他们具有工人阶级应有的品质，帮助他们解决思想问题。全政明是有高中程度的青年，他进班学习后，心里还觉得有些不合算:“自己念了两年高中，眼看快要进大学，大学毕业可当工程师，总比当一个普通工人强些。”因此在学习中也阻碍了他的进步；当政治学习结束，要分派到工场学习技术的时候，他嘴上说愿意服从组织分配，心里却非常“担忧”，怕分派到粗工车间去学习。当决定派他到做精细车工的第四机工场学做车床工，心里还是不安定，总觉得太对不起自己的“才学”，工人的工作很简单的，做工人也没有什么了不起。"},{"type":"paragraph","text":"但当他第一天进工场时就有了不同的感觉，老师傅蔡友弟，是那样热烈地跟他紧紧握手，叫他好好耐心学习，就耐心地教他使用量具和分离卡等技术，以前全政明觉得工人的工作很简单，到了工场就觉得不简单，车床转起来看看简单，使用起来却很复杂，心里吃了一惊，才决心好好地学。全政明在学习时期还经过了工厂民主团结运动，使他更明确的认识到工人阶级的伟大，为自己能够做一个工人而感到幸福。后来他激动地批评自己说:“我以前总觉自己‘文化’比人家高，心里自高自大，实在幼稚得可笑，我学了半个月，懂得一些皮毛就自傲起来，以为学会了，这样一来毛病就出来了，零件不是车得太小，就是不能用，造成了国家的损失。有一天，我不留神把车盘和自来轧头碰了一下，刀口爆坏了。当时，心里只想糟糕，闯下了祸，但当天在小组会讨论这个问题时，我的老师傅反而说他要负大部份责任，我听了感动极了。蔡师傅虽然说因为他没有很好的照顾我而造成的，但是我造成这个损失的原因，已经并不是我的工作不熟练，而是脑子里东想西想才发生了事故，老师傅这样的爱护我，十分耐心地培养年青的一代，我一定好好学习。”"},{"type":"paragraph","text":"全政明解除了思想包袱，学习就很快的有了进步，毕业时考试的成绩也很好。三反运动他参加了打虎工作，使他受到更好的锻炼，现在已经成为一个很好的熟练技工。(际雄、嘉风)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526f020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老师傅全神贯注指导学员学习</FONT>"}]}