{"id":267248,"date":[{"year":1952,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"","mtitle":"少年队活动结合五反政治教育的体验","ftitle":"","authors":["方洪浦"],"text":[{"type":"paragraph","text":"北站区河南北路小学　方洪浦"},{"type":"paragraph","text":"两个多月中，我们不断的向儿童进行五反政治教育，说明了五反后的新气象物价为什么下跌，工人们怎样在积极生产，各种生产事业怎样获得迅速的发展等等，都详细的反复的讲过了。但有的儿童只是教条的把它记诵，实际体念不深，有的还是将信将疑。后来通过几次少年队活动，他们思想模糊的明确了，印象浮浅的加深了。二小队参观了土产公司，懂得了物价减低的原因，知道了五反的意义；参观裕新染织厂时，儿童们看到工人同志紧张地工作，感到了工人阶级的伟大。在举行座谈会时，厂里的工作同志替儿童们解答许多问题。还介绍了织布的新工作法。使儿童知道由于工人生产的积极性，本来一个人管二台织布机的，现在可以管八台、十台了。本来生产次布很多的，现在减少了。"},{"type":"paragraph","text":"从这些事例中，我们深深体会到:配合教学展开活动进行形象化的教育，可以帮助儿童接受系统化的理性知识，使课堂教学获得充实与巩固。使儿童对若干存在的问题上，求得正确的了解与深刻的体会。"},{"type":"paragraph","text":"最近几次的中队活动和小队活动是有收获的，为什么会有这点收获呢?我在活动辅导工作上有一些肤浅的体验:"},{"type":"paragraph","text":"一、要根据儿童思想情况和我们的目的要求，决定活动方式。当时儿童的具体思想情况，是对五反教育的许多问题搞不清楚，五反后的新气象不够认识，商品为什么跌价、工人养活老板呢还是老板养活工人?儿童们对这些问题不明确。有的人以为做工人没啥意义，做工程师有意义。活动的目的就是要把儿童们模糊思想弄清楚，使课堂教学能够巩固，并从认识五反后祖国建设上的光明前途和工人阶级的优秀品质，激起在学习上的主动性和积极性。"},{"type":"paragraph","text":"根据这样的目的要求，我们决定参观工厂和土产公司是适宜的活动方式，而且儿童们也比较感兴趣，因为和儿童思想上有联系——我们讲过土产公司物价降低的事，裕新染织厂的朱阿毛同志也给我们讲过话。"},{"type":"paragraph","text":"二、要进行思想动员，做好准备工作。参观之前，决定了目的要求，要把目的要求报告给大家听，使儿童在思想上明确起来。关于活动日程，参观时要注意那些问题，准备什么东西，预备问那几个问题，谁来发问，也要预先决定好。参观土产公司的二小队因为老师没有去，事前把进出土产公司时列队和礼节也先练习好。因为思想上明确，准备工作做得好，所以虽然工厂里的机器看不懂的很多，而座谈会上提出的问题却多是围绕目的要求提出的，总结时也极少有人提到机器看不懂等问题。例如参观工厂时的座谈会上提的问题是“你们厂里五反后有何新气象?”“工人们怎样团结互助搞好生产的?”等等。因为活动照着目的要求来进行，所以解决了这些问题，就觉得很开心了。"},{"type":"paragraph","text":"三、要深入了解情况，及时帮助儿童解决问题。过去儿童到外面去有什么活动总是老师接洽，老师带队，因此儿童都有一些依赖思想。这次我们随时注意情况，加以指导和鼓励，收到很大效果。如去土产公司送信接洽的代表，起先不敢去，不知道应该讲些什么话，后来经过辅导员的指导和鼓励，说明这是锻炼办事的能力，发挥少年队员的自动精神的好机会，这样他们就勇敢地去了。"},{"type":"paragraph","text":"四、要注意思想教育，巩固收获。在参观工厂时，我们首先和带头参观的费全生同志接洽，请他给我们儿童讲话，讲的内容要以厂中积极生产的情况来鼓励儿童努力学习；并把儿童们希望解答的问题也预先提一提，使费同志思想上有准备，讲话和解答问题就可以围绕这个要求了。例如回答工人同志怎样增加生产的问题时，就说到工人们从来不浪费时间，同时举了积极工作克服困难的例子。讲到工人们怎样团结互助和职工夜校的学习情形时，儿童们都很感动。"},{"type":"paragraph","text":"回来总结时，我们着重指出怎样向工人学习，怎样来答谢工厂的全体工人。又动员大家写一封道谢信，内容也是经过大家讨论的。接触儿童的思想，来巩固参观的收获。"},{"type":"paragraph","text":"五、应该和培养儿童新品质结合起来。参观工厂以后，大家都说要向工人学习，学习他们不浪费一分钟的工作作风，学习他们大公无私、团结互助、勤劳朴素的精神，要在学习战线上打一个胜仗，将来做一个建设祖国的劳动者。例如季禄荣说:“工人们积极生产，不出次布或减少次布，我们做功课要不写错别字或少写错别字。”应月娥说:“工人不浪费一分钟来生产，我们要不浪费一分钟来学习。李国威、李华芳等说:‘工人们团结互助搞好生产，我们要团结互助搞好学习，功课好的帮助功课差的，使全级没有一个留级生。’儿童们很自然的流露这些思想，有的反映在墙报上，教师掌握了这些，随时提醒和鼓励儿童，使之贯彻到行动中去，做到好好学习，对于培养儿童新品质的教育上是发生了一定作用的。”"}]}