{"id":267426,"date":[{"year":1952,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2280","ytitle":"","mtitle":"怎样培养低年级儿童的写作能力","ftitle":"","authors":["王昭"],"text":[{"type":"paragraph","text":"北京师范大学第一附属小学教员　王昭"},{"type":"paragraph","text":"低年级的语文教学，应在课内外有计划、有步骤地培养儿童的阅读能力和写作能力，通过各种方法扩大儿童的思想领域，发展儿童的想像，巩固儿童所学过的词汇并使之丰富，达到儿童能掌握学过的知识并能把自己的思想用文字通顺明白地表达出来。"},{"type":"paragraph","text":"对儿童写作能力的培养，一年级只能由口头造句过渡到书写话句，要求的是语句完整、语法正确，这样渐由短句提高到较复杂的长句。二年级便可拟题写话让儿童自由发表他们的思想了。但应当要求他们的写话能首尾衔接，有组织、有系统地叙述事物，较生动地描绘心情。"},{"type":"paragraph","text":"我们所采用的方法是从说话到写话、从写话到写作的发展方法，现在简单地介绍在下面:"},{"type":"paragraph","text":"(一)口头造句:培养文字发表能力，应从锻炼儿童的观察、思考、说话能力上打基础，所以必须先培养儿童能说得明白，并且会正确地应用学过的词造成短句，然后在这个基础上增加内容。例如儿童学会了新词“帮助”，应用这个词造成了下面的一句话——“我帮助妈妈作事”。就单句来说这句话已经完整了，但教师应启发儿童把它丰富起来，便问他在什么时间帮助妈妈作事的?于是儿童改作为“我天天放学回家，帮助妈妈作事。”教师又进一步问他帮助妈妈作什么事?于是儿童又改作为:“我天天放学回家，帮助妈妈看小弟弟。”这样用人物、地点、时间、事情等逐步地帮助儿童在口头造句中增加内容，锻炼儿童能将一件事叙述完备。"},{"type":"paragraph","text":"更进一步便是帮助儿童在口头造句中学习怎样形容动作、描绘心情，锻炼他们的表达能力。例如用新词“悄悄的”来造句，儿童说:“我放学回家，小弟弟正在睡觉，我一进屋，爸爸对我说:悄悄的!悄悄的!”教师这时便可追问:爸爸怎样说的?于是儿童说:“爸爸小声说的”，这样，把后一句帮助他改成“爸爸小声对我说:悄悄的!悄悄的!”只添上两个字，就把当时的情况很生动地描绘出来了，使儿童感到能够运用文字的快乐。"},{"type":"paragraph","text":"(二)口头造句到文字发表:当儿童口头造句，能从短句进到较复杂的长句时，就可以动笔了。先让儿童把一件事用口头造句述说出来，叙事不真实或思想不正确的地方，便帮助他修正。待语法正确了，内容也比较充实了，就可以让儿童在黑板上来书写造句，师生共同检查书写中有无错误，错误的地方即时订正。这样渐渐过渡到本上练习。文字不够可以借助注音符号，但最好尽量让儿童应用学过的字、词，以达到复习、巩固旧课的目的。"},{"type":"paragraph","text":"(三)由造句提高到写一般完整的话:儿童既能造成通顺的话句，并能正确地写出来，便应培养他的组织能力，使儿童能系统地完整地说出一连串的话句。例如用“高兴”一词，先口头造句，儿童说:“我妈妈说:过新年的时候，给我做一件新衣服，我听了很高兴。”这时教师可以接着问:除了高兴以外，你说了些什么话呢?儿童想了想继续说:“我对妈妈说:我要好好学习，作毛主席的好孩子，妈妈听了我的话，也很高兴。”这样就可让儿童把这首尾相当完整的一段话，用文字发表出来。"},{"type":"paragraph","text":"这中间最要紧的，是须注意培养儿童运用文字时的组织性和系统性。如另一儿童说:“星期六的下午，爸爸带我到公园去了，我看见猴子、金鱼、还有一只三条腿的猪，我玩得很高兴。我们是坐三轮车去的，在路上看见一辆救火车跑得很快，在公园里还看见一只狼。”这样的叙述是缺乏系统性的，教师必须适当地予以启发纠正。教师可以问他先看见救火车呢?还是先看见金鱼、猴子呢?帮助儿童依次叙述清楚——“星期六的下午，爸爸带我到公园去了。我们是坐三轮车去的。在路上看见一辆救火车跑得很快。在公园里看见了金鱼、猴子、狼、和一只三条腿的猪，我玩得很高兴。”自然还可以帮助儿童描绘心情，丰富内容。但为了培养儿童能较有系统的写话，最好不多生枝节，先求通顺完整，慢慢地再进到丰富内容。"},{"type":"paragraph","text":"此外应随时注意培养儿童的正确思想与优良品质，例如有一儿童说:“一天早晨，我上学的时候，在路上看见一群麻雀在树上很高兴地唱歌，我检了一块小石子向树上一扔，麻雀就都飞走了。”教师应即时指出，话句虽然通顺，但用石子扔麻雀是一个不好的行动。"},{"type":"paragraph","text":"(四)拟题写话:有了以上的基础，就可以拟题写话了。但题目内容必须具体，结合儿童的实际生活，有实事实物可供观察和思考，写出来才能真实有内容。最初可用助作的方法，教师和儿童共同计划，由教师就题目内容提出意见，指引儿童的思想方向，然后指定儿童口述，及时修正，再由儿童用自己的话写出来。以后渐渐地可只讨论重点，或略作提示，便由儿童自己去写。写时尽量让儿童用学过的字和词。"},{"type":"paragraph","text":"(五)批改作业:批改儿童的作品，必须尽量留用原字原意，绝不可大量删去代作。错别字可分别用记号标出，我们是用注音符号“ㄎ”代表错字，“ㄅ”代表别字，儿童见到这样的符号，就知道自己的错误，研究改正。教师对错别字的处理，如果错别字是学过的，指定儿童自己查改；如果是没学过的，则由教师代写上去。共同的错误，共同纠正，个别的错误，个别指导。好的作品可以在课堂上朗读表扬。"},{"type":"paragraph","text":"此外，培养儿童的写作能力，丰富语汇是很重要的教学工作，必须经常地在课内外阅读和说话教学中，采用多样的方法随时帮助儿童提高，通过换词、比喻、对比、形容等方式，使儿童在学习了一个新词的基础上掌握更多的语汇。最后，必须指出，在培养儿童写作能力的教学过程中，教师必须注意使自己的语言，做到能够是写得出来的语言，而且在帮助儿童时，说话必须生动有表情，足以引起儿童的注意，并能启发儿童的想像。"},{"type":"paragraph","text":"上面简单地介绍了我们培养儿童写作能力的方法。我们深感我们的方法是很不够的。但根据肤浅的经验，我们认识到一个教师对于教学方法，必须随时注意钻研，极细微的事也不可忽略，这样累积经验，随时提高。这样便会有收获的。"}]}