{"id":267428,"date":[{"year":1952,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"1443","ytitle":"","mtitle":"“我们的工厂”","ftitle":"","authors":["徐慧弟","任溶溶","施伐尔茨","弗烈兹"],"text":[{"type":"paragraph","text":"徐慧弟"},{"type":"paragraph","text":"时代出版社出版　施伐尔茨　弗烈兹　合著　任溶溶　译"},{"type":"paragraph","text":"据我所熟悉的许多儿童，他们是爱科学的，常常希望能到工厂里去参观。他们难得参观了一次，就每天想着再去看，连做梦也梦着工厂。"},{"type":"paragraph","text":"在条件的限制下，自然不可能把所有的儿童都带引到工厂里去参观，因此，就要通过我们的儿童文学工作者，以诗或故事的形式，细致的把先进工人的形象和生产过程描绘出来，使儿童能熟悉工厂的生活，从小培养他们爱劳动、爱工厂、爱工人大哥哥的思想。"},{"type":"paragraph","text":"可是，眼前的我国儿童文学还没有做到这一步，一般的作品还很少描写到家庭、学校以外的情形。"},{"type":"paragraph","text":"苏联儿童文学的题材就非常广泛，他们以浅近、细致的笔法，生动、美丽的故事，把各种科学知识灌输给儿童，帮助加深和扩大学校中所获得的知识。像“我们的工厂”就是生动的通过伐尼亚这个儿童，详细的叙述了制造火车头工厂里的情形，把工人们热爱祖国热爱工厂的优秀品质描写下来，这是值得推荐的，也值得我们学习。"},{"type":"paragraph","text":"伐尼亚的祖父是制造火车头工厂的工人，参加过十月革命和卫国战争，正如他告诉伐尼亚说:"},{"type":"paragraph","text":"“‘我们不但为自己的幸福斗争，也为我们的儿子孙子斗争，为了让他们长大起来成为自由的人。’”"},{"type":"paragraph","text":"“‘我，跟从前一样，是个工人，可是现在我还是个主人。现在工厂是谁的?是国家的。国家是谁的?是我们的——劳动者的。是劳动、工作的人的。这就是说:工厂现在是我的。’”"},{"type":"paragraph","text":"短短的话中，把工人阶级的心中话都说出来了。这样，使得六岁的伐尼亚很自然的说:“‘我们’的工厂怎样怎样…”使他从小知道工厂是劳动人民的，是祖父的，是爸爸妈妈的，也是伐尼亚自己的。伐尼亚也知道现在的幸福，是工人们用“自己的手”斗争得来的。"},{"type":"paragraph","text":"工厂过一百岁的时候，苏联全国各地都为它庆祝，斯大林同志特地拍电报去道贺。伐尼亚幸运的参加了这个纪念大会，也参观了整个工厂的各个部门。因之，伐尼亚看到了祖父和妈妈，他们正和所有的工人一样的专心工作着。祖父是打推动车轮的“连接杆”的，妈妈是做“螺丝钉”的。参观了工厂，使伐尼亚知道做一个火车头，需要大大小小两千五百种零件，所有的大小零件，甚至于连细小的螺丝钉，都应该互相配得非常准确，一点也不能偏差。"},{"type":"paragraph","text":"伐尼亚知道木车轮在沙泥里做好模子，把熔化了的铁倒进去，冷却后，就是真正的车轮。再用铁条搭成架子，装好大汽锅，配上各式各样的零件，经过许多繁重的手续，一辆火车头就完成了。“嘶——嘶——”才可以带了车厢在全国各地的铁路上跑。“嘶——嘶——”把中亚细亚的煤、乌拉尔的铁、顿巴斯的煤、斯大林格勒工厂的拖拉机……从各地运来运去，也可以装载客人到各地去。"},{"type":"paragraph","text":"读了“我们的工厂”，儿童们一定都会像伐尼亚一样的珍视劳动、爱工厂、爱祖国、爱科学，知道大人们怎样的为了儿童们的幸福在辛勤地工作。他们自己也就会像伐尼亚一样更努力学习起来，正如伐尼亚的祖父说:"},{"type":"paragraph","text":"“在我们的国家里，每一个人都工作，每一个人都有自己的事情。有人盖房子，有人造汽车，有人播种，有人站在边疆守卫我们的祖国，还有一些年纪小的人——他们在长大和学习。”"},{"type":"paragraph","text":"现在我们新中国不也是在走上建设的道路么?我们有很多的先进工人，不是也像伐尼亚祖父一样，用“自己的手”在争取幸福么?他们也正为新中国的儿童们创造幸福。我们的儿童文学工作者应该把工人阶级的热爱祖国、大公无私的崇高品质描写出来，把工厂里的生产情形描写出来，让儿童们通过具体生动的故事，从小就养成爱劳动、爱集体、爱工厂的品质，知道只有劳动才有幸福。"},{"type":"paragraph","text":"“我们的工厂”是本好书，希望老师和家长们把它介绍给少年儿童们看。"}]}