{"id":267406,"date":[{"year":1952,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"2079","ytitle":"","mtitle":"朝鲜停战谈判的经过","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:朝鲜停战谈判时间拖得很长了。很希望比较系统地介绍一下谈判的经过情况。"},{"type":"paragraph","text":"答:朝鲜停战谈判从一九五一年七月十日开始，到现在已经有十一个多月了。现在，由于美国侵略者采用种种卑鄙无耻和野蛮残暴的手段对待我方被俘人员，并坚持扣留我方大部被俘人员的无理主张，因此使谈判面临非常严重的僵局。"},{"type":"paragraph","text":"在十一个多月的谈判过程中，很明显地表现出双方两种截然不同的态度:我方是一贯为争取朝鲜停战的早日实现，诚心诚意地对待谈判，从而使谈判议程能够大部取得协议；美方虽然因为侵朝战争损失惨重，自知打下去损失会更大，才被迫同意举行停战谈判，但是它却一贯采取拖延、阻挠、无理取闹的态度，最近，甚至不惜采取破坏谈判的手段，这是停战谈判到今天还不能全部取得协议的唯一原因。"},{"type":"paragraph","text":"从谈判一开始时起，美方就要出各种强盗流氓手段，来拖延和阻挠谈判的顺利进行。美方不仅派遣飞机和南朝鲜武装人员侵入中立区，甚至采取谋杀手段杀害在中立区内执行职务的我方军事警察，并企图谋杀我方代表团人员。因此迫使谈判自一九五一年八月二十三日起中断达六十三天之久。"},{"type":"paragraph","text":"美方在八月二十三日以前的会议中，就狂妄地吹嘘所谓“军事压力”，妄想掠夺我方一万二千平方公里的土地。这个狂妄要求遭到我方痛斥并予以严词拒绝后，美方就在谈判中断期间，使用了很大的兵力，发动所谓“夏季攻势”、“秋季攻势”，企图用军事力量来逼迫我方向它的无理要求屈服。结果，美国侵略军遭到了惨重的损失，眼看在会议桌上和战场上的无耻讹诈和威胁都破产了，它才被迫承认了多次侵犯中立区的罪行中的一次，并向我方道歉。谈判于一九五一年十月二十五日恢复。"},{"type":"paragraph","text":"谈判恢复后，在我方不断努力下，迫使美方同意我方提出的以实际接触线为基础划分军事分界线以建立非军事区的公平合理的方案。从而使第二项议程在十一月二十七日达成协议，并相继进入其他三项议程的讨论。"},{"type":"paragraph","text":"在此以后的几个月中，敌我两方就下列议程和问题取得了协议:第五项议程(向双方有关各国政府建议事项)已获得原则解决；第三项议程(停火与休战的具体安排问题)中的军事人员轮换和特定后方口岸问题取得协议，即在停战期间，双方每月可轮换军队三万五千人，双方各指定五个口岸作轮换进出口。"},{"type":"paragraph","text":"第三项议程中还有两个问题，一个是关于美方拒绝我方提名苏联为中立国参加监察委员会的问题，我方表示只要美方放弃它对俘虏问题的无理态度，我方可以同意美方意见；另一个是美方提出的所谓限制机场设备问题，这个问题根本就不是谈判中所应讨论的，因为它完全是各自一方的内政问题，后来连美方自己也知道理屈，不能作无理坚持。"},{"type":"paragraph","text":"现在全部议程剩下的关键问题就是第四项议程，即关于俘虏安排问题。"},{"type":"paragraph","text":"问:美方对俘虏安排问题所采取的态度怎样?"},{"type":"paragraph","text":"答:美方对俘虏安排问题上所采取的态度是无理已极、野蛮透顶的。我方一贯主张迅速遣返双方收容的全部战俘，以恢复他们的和平生活。根据这一原则，我方为进一步照顾双方战俘迫切要求与家庭团聚恢复和平生活的愿望，提出原籍朝鲜南部的朝鲜人民军被俘人员和原籍朝鲜北部的李伪军被俘人员，如果愿意留在各自的家乡过和平生活，可以不予遣返；其他的双方被俘人员必须全部遣返各自的一方。但是美方无理地拒绝我方的主张，并要尽各种流氓手段，坚持所谓“自愿遣返”。“自愿遣返”实际上就是强迫扣留我方被俘人员，并将他们转送蒋介石和李承晚匪帮作炮灰。美方为了强迫我方人员放弃返回祖国的愿望，卑鄙无耻地在我方人员身上刺上反动字句、强迫他们写血书、盖血指印，并集体屠杀坚强不屈的我方被俘人员。美方在我方被俘人员中非法地进行了所谓“甄别”(就是血腥的审讯)后，竟无耻地通知我方说，我方大部被俘人员“拒绝”回来。但是美方这一卑劣伎俩已被我方被俘人员的英勇反抗彻底揭穿了。我方被俘人员今年五月七日曾将美方巨济岛战俘营的负责人杜德准将加以扣留，表示了他们对美方的暴虐屠杀、非法“甄别”和强行扣留的强烈抗议。我方被俘人员向新任战俘营负责人柯尔生准将提出了坚决反对美方屠杀和强迫扣留战俘的正当要求。柯尔生的复信中承认了美方屠杀和虐待战俘的罪行，并保证不再重犯；承认了美方“甄别”的非法性和胁迫性，并表示愿意停止这种“甄别”。但是美国侵略军司令克拉克和华盛顿的美国侵略头目们事后却推翻了柯尔生所作的诺言，并进一步屠杀和迫害我方被俘人员。"},{"type":"paragraph","text":"美方对待我方被俘人员的血腥罪行和公然扣留我方被俘人员的非法行为，不仅是明目张胆地破坏一切有关的国际法规，而且是违背人类基本道德的。这和它在谈判期间使用细菌武器毒杀朝中人民的罪行是相互配合着的。美国强盗又一次地在全世界人民面前暴露了它的残暴嗜杀的狰狞面目。"},{"type":"paragraph","text":"美国侵略者直到现在还丝毫没有悔祸之心，继续坚持“自愿遣返”的荒谬原则，美方代表竟一再建议无限期休会，并且中途退会、逃会，施尽一切流氓手段，拒绝协商公平合理的遣俘办法。侵略头子杜鲁门还无耻已极地发表谈话，为美方扣留我方被俘人员的罪行辩解。美方破坏谈判的行动达到了新的高峰。"},{"type":"paragraph","text":"美国侵略者破坏停战谈判为的是继续保持国际间的紧张局势，以利于它的备战活动。但是美国侵略者的算盘打错了，它拖延谈判只会给它自己带来更大的损失和失败。"}]}