{"id":267551,"date":[{"year":1952,"month":6,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"读报员讲话","genre":"","count":"2127","ytitle":"","mtitle":"迎接“保卫和平日”继续加强抗美援朝运动","ftitle":"","authors":["铸成"],"text":[{"type":"paragraph","text":"铸成"},{"type":"paragraph","text":"朝鲜人民英勇反抗美帝国主义的侵略，到本月廿五日整整两周年了。世界工会联合会上月发表告全世界劳动人民书，宣布把今年的六月廿五日作为国际积极声援朝鲜人民的日子，即保卫和平日，向英雄的朝鲜人民致敬，积极声援中朝人民，并坚决抗议美国侵略者进行细菌战的罪行。"},{"type":"paragraph","text":"两年以前，美帝国主义指使李承晚匪帮发动战争，随后美帝国主义就直接参加这个战争，并盗用联合国的名义，强迫一些仆从国家(如英国、法国、加拿大、土耳其等)参加，向朝鲜人民进行残酷的侵略，声言要在几星期内“灭亡”朝鲜民主主义人民共和国。"},{"type":"paragraph","text":"朝鲜是一个小国家，面积只有我们山东省那么大，人口不到三千万，北部朝鲜只有一千万人，他们受日本帝国主义近四十年的残酷统治，到一九四五年八月才得到解放；在这样的情况下，抵抗这样强大的侵略当然是困难的。但英雄的朝鲜人民，在金日成将军的领导下，毫不犹豫地站起来反抗，男女老少都充分动员起来，投入这个神圣的反侵略战斗。他们在战争的最初四个月中，单独抗击了美国侵略集团陆海空三方面的侵略，消灭侵略军近十万人。到前年十月廿五日以后，他们在中国人民的积极声援下，和中国人民志愿军并肩作战，把侵略军从鸭绿江赶到三八线，基本上解放了“六·二五”后被侵占的地区；两年以来，中朝人民战士一共歼灭了敌军近六十万，其中美国侵略军近二十五万，击落击伤敌机四千多架，俘获打毁敌战车一千六百多辆。把美国侵略者打得头破血流，使它不得不于去年七月开始和我方进行停战谈判。"},{"type":"paragraph","text":"朝鲜人民的英勇战斗，不仅保证了自己的自由和解放，而且对全世界的和平作了重大的贡献。谁都知道，美国侵略者的发动侵朝战争，是它侵略中国的先行步骤，是它发动新的世界战争的序幕；朝鲜人民的英勇战斗，挫弱并摧毁了侵略者的无耻阴谋。两年以来，朝鲜的城市、乡村，遭受美国侵略者史无前例的残酷破坏，和平的人民，包括老人、婴儿和婴儿的母亲们，遭受到野蛮的屠杀，但英雄的朝鲜人民，不屈不挠，前仆后继，他们紧紧团结在劳动党的周围，日日夜夜地进行着战斗，为着祖国的解放，为着亚洲和全世界的和平，他们毫不顾念自己的苦难，甚至连眼泪都顾不及流，战斗，战斗，把侵略者赶出去，向侵略者追索血的代价。英雄的朝鲜人民，向全世界人民提供了坚忍不拔的反抗侵略的范例，证明和平必须争取，而且是一定能够争取的。"},{"type":"paragraph","text":"两年以来，以苏联为首的世界和平民主阵营的力量更无比地壮大，全世界人民保卫和平的决心和信心更为坚强，最近亚洲及太平洋区域和平会议筹备会议的胜利召开，证明亚洲及太平洋区域的广大人民更团结，更有信心地担当起保卫世界和平的任务。大家一致认识到，保卫和平，人人有责:也认识到美帝国主义侵略者是和平人类的公敌，认识到中朝人民的英勇战斗，不仅为了朝鲜人民的自由解放，也是为了全世界人民的生存和幸福。"},{"type":"paragraph","text":"六月廿五日，是保卫和平日，是全世界爱好和平人民共同的纪念日。纪念这一光辉的日子，应该更努力于保卫和平的事业，向英雄的朝鲜人民致敬，积极声援中朝人民军队；同时，要严厉声讨美国侵略者破坏朝鲜停战谈判的罪行，声讨美国侵略者屠杀我方被俘人员的罪行，更要严厉声讨美国侵略者进行细菌战的滔天罪行。"},{"type":"paragraph","text":"我们中国人民，两年来不断深入和扩大的抗美援朝保家卫国运动，已得到了伟大的成就；我们的人民志愿军直接参加了朝鲜人民的神圣战斗，我们全国人民，普遍动员起来，增产节约，支援志愿军，我们增产捐献的飞机大炮，已经在朝鲜战场上重重地打击着侵略者，改变了装备的对比，因而更加强了我方的有利形势。通过了这一运动，更提高了我们的爱国主义和国际主义的精神，更加强了我们保卫和平的信心。"},{"type":"paragraph","text":"但是，我们一点也不能骄傲自满，更不应放松对侵略者的警惕。毛主席去年在人民政协全国委员会第三次会议中告诉我们:“抗美援朝的伟大斗争现在还在继继进行，并且必须继续进行到美国政府愿意和平解决的时候为止。”今天，美帝国主义还是以拖延和破坏来对待朝鲜停战谈判，丝毫没有和平解决朝鲜问题的诚意，而且它还在以最野蛮的手段，屠杀我方被俘人员，进行它的所谓“甄别”；另一方面，它还在野蛮地进行细菌战，并加紧重新武装日本，进行新战争的准备；我们的台湾省还没有解放，我们中国人民，不仅不应有丝毫的松懈和自满，而且应该再接再厉，继续加强抗美援朝运动，支援我们最可爱的人。毛主席又告诉我们:“为了继续坚持这个必要的正义的斗争，我们就需要继续加强抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军。这是中国人民今天的中心任务。”过去半年中，我们经过了伟大的三反、五反运动，清洗了旧社会遗留下来的污毒，我们在毛主席的领导下，更团结、更有力，出现了从来没有的生气勃勃的气象。这一运动，无疑已为大规模的增产节约创造了条件。在这胜利的基础上，我们应该有步骤地展开轰轰烈烈的爱国增产运动，以支援志愿军；有计划地进行爱国防疫卫生运动，粉碎美国侵略者的细菌战，普遍提高我们的健康水平；并进一步做好优待烈军属的工作。把这一切的工作，修订入我们的爱国公约，并重新订出检查和修订爱国公约的制度，保证贯彻，不断提高。以具体有力的行动，继续加强抗美援朝行动，来纪念这光辉的保卫和平日，向中朝人民军队致敬，向兄弟般的朝鲜的英雄人民致敬。"}]}