{"id":267521,"date":[{"year":1952,"month":6,"day":19}],"page":"2","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"2468","ytitle":"在先进生产经验推广大会上","mtitle":"东北人民政府高岗主席的讲话(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社沈阳十七日电】　东北人民政府主席高岗十二日在东北工业部和东北总工会联合召开的先进生产经验推广大会上做了报告，号召全区国营、公营厂矿企业把增产节约运动进一步推向高潮。"},{"type":"paragraph","text":"高岗在讲话中首先概括地说明一月多来增产节约运动开展的情况:从五月七日动员以来，运动的进展迅速，大多数厂矿已制订出增产节约计划，根据初步统计，全区国营、公营工业增产节约计划总值已超过一千万吨粮食，这个数目在经过群众讨论后，估计还会超过。干部和群众对增产节约的积极性很高，对自己制订的计划满怀着“只能超过，不能落后”的胜利信心，并纷纷想办法找“窍门”。这些都说明了:经过“三反”“五反”运动以后，今年的增产节约运动，在许多新的有利的条件下，比去年发展得更为饱满和富有生气。但是，运动的发展还不平衡；在讨论计划中，不少厂矿没有具体地讨论提高质量的问题，也没有具体地讨论安全、福利问题；对于增产节约和推广先进生产经验，也还存在着一些思想问题和组织问题。"},{"type":"paragraph","text":"为了使增产节约运动更深入地和饱满地开展起来，把运动进一步推向高潮，高岗明确指示必须着重解决以下几个问题:"},{"type":"paragraph","text":"(一)保证产品和工程质量，全面完成国家计划和增产节约计划。必须使每个干部和职工清楚地了解，完成国家计划和超计划地增产节约，其具体要求是:(1)不仅要按照各工业部门来平均完成和超过计划，而且要每个企业、车间、小组和机台都超额完成计划；(2)不仅要按照生产总值完成和超过计划，而且要每种产品(特别是主要产品)都超额完成计划；(3)不仅要按照数量指标完成和超过计划，而且要在质量和成本指标上超额完成计划；(4)不仅要按年、按季完成和超过计划，而且要按月、按周甚至按日超额完成计划。"},{"type":"paragraph","text":"在增产节约运动中，必须认真注意解决质量问题，不论那一个厂矿企业，凡是讨论计划时没有很好注意质量问题的，应对已经制订的计划实行复查，进行一次“质量补课”，发动全体职工讨论质量指标，订出具体的技术措施计划，严格贯彻检查制度和技术操作规程，对找到提高质量“窍门”的职工，进行奖励，以引起普遍重视改善产品质量，防止和反对“只重数量，不重质量”的偏向。在基本建设中，则必须使全体职工充分认识保证质量和按期完工的意义，学习和推广先进经验，制订增产节约具体计划，以保证工程做的“又快、又好、又省”。"},{"type":"paragraph","text":"(二)注意保安工作和职工福利。各个厂矿均须认真讨论保安工作，订出安全措施计划，列入厂矿、车间、小组的增产节约计划中，指定专人负责，限期完成。要在全体职工中进行保安工作的教育，加强机械设备的检修工作，做好防止事故的措施，保证安全生产。主要行政干部要加强对保安工作的领导，并继续严格责任制度，对一切失职者要给以法律制裁。"},{"type":"paragraph","text":"对于职工的生活福利问题，凡是当前迫切需要解决而又可能解决的，均应积极设法解决。各级中共党委、行政、工会组织，除检查生产情况外，必须同时注意检查职工的生活福利，重视职工的反映和要求，迅速研究改进的办法，订出具体计划，指定专人负责，限期解决，不应当采取官僚主义的态度。对于总务科、医务所、食堂、合作社等部门的人员，应加强思想政治领导，提高其政治觉悟，改善工作作风，使他们更好地为工人阶级和国家的工业化服务。"},{"type":"paragraph","text":"(三)有领导有组织地推广先进生产经验。开展增产节约运动以来，许多厂矿在组织职工讨论国家计划和制订增产节约计划时，就注意了在职工中同时进行“挖潜力、找‘窍门’”的教育，因而出现了大量的“窍门”，使生产获得改进和提高。但有些厂矿的领导干部，至今对这一重要工作还不很重视，在职工中宣传找“窍门”和学习“窍门”做得较差，这样的厂矿一个多月来出现的“窍门”寥寥无几。也有一些厂矿的领导者，当职工中出现了一些“窍门”时，没有及时组织技术人员结合工人去加以综合、提高，并从中找出最有普遍意义的大力加以组织推广，而是采取了不同程度的放任自流态度。目前，同属于一个工业管理部门的各工厂而不知道相互间的成就，却忙于“发明”别人早已发明出来的东西，是常有的事；而同在一个城市里的企业互不知道先进单位的经验，更是普遍的现象。因此，在东北全区范围内和各个省、市范围内，按产业系统组织先进经验的推广，已成为一个迫切的工作。为了很好地推广先进生产经验，一切企业机关的领导者，必须学习经济知识和通晓自己的业务，首先使自己懂得企业中每一个先进生产经验的性质和作用，懂得群众每一个合理化建议的意义，敏锐地对待生产中的一切新事物，以便更有效地去推动和组织职工学习先进生产经验。推广带普遍意义的重要先进生产经验与先进的生产管理方法时，应当订出具体的计划，规定进度并按期检查，决不能采取自流的态度。这个工作应当由各企业机关和工会组织的领导干部亲自负责，并指定专人进行日常工作。为保证先进生产经验的顺利推广，还必须贯彻执行正确的工资和奖励政策。要按照国家规定的定额政策解决定额问题，不许随便频繁地修改定额，影响工人的生产情绪。对于组织推广先进生产经验有成绩的管理人员、技术人员以及政治工作干部，应规定适当的奖励办法予以奖励。"},{"type":"paragraph","text":"(四)随着生产技术上各种先进经验的出现，要求企业生产管理方法进行新的改革，以便更好地组织各种先进生产经验，调节生产过程中的不平衡现象，充分发挥各种先进生产经验的先进作用。因此，“按指示图表组织有节奏的生产”的这一先进经验，就正是这样一种生产管理方法的重要改革，是企业管理方法上的一大进步。越是提倡先进生产经验，就越需要按指示图表组织有节奏的生产。这一先进经验应当在一切生产企业中推广，而不只是限于机械工业中适用。"},{"type":"paragraph","text":"(五)继续深入政治工作，充分发动群众。通过“三反”、“五反”及去年的增产节约运动，广大干部及职工群众政治觉悟和生产热情大大地提高了，这次增产节约运动的迅速开展，思想障碍的远较过去为少，计划的大大超过和“窍门”的大量出现，充分证明了这一点。但从这里决不能得出结论说领导可以自流，可以盲目乐观，还必须深入了解群众中各种新的思想动态，生产中各种新的问题，随时解决，以提高群众觉悟，推进增产节约运动。"}]}