{"id":267570,"date":[{"year":1952,"month":6,"day":19}],"page":"7","source":"中国少年报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1597","ytitle":"","mtitle":"纪念瞿秋白同志","ftitle":"","authors":["秦石麟"],"text":[{"type":"paragraph","text":"秦石麟"},{"type":"paragraph","text":"一九一九年“五四”运动爆发的时候，二十岁的瞿秋白同志已经是这个伟大运动里的好战士。就在五月四日那天，他领导着他们学校——北京俄文专科学校——的同学们，参加了焚毁卖国贼曹汝霖的住宅、殴打章宗祥的示威运动。以后又做了很多宣传工作，因为操劳过度，得了肺病，吐起血来，但是他仍旧奋不顾身地工作。“五四”运动的第二年，他被北京“晨报”聘为驻莫斯科的记者。到莫斯科不久，他光荣地加入了共产党。"},{"type":"paragraph","text":"那时苏联革命成功不久，帝国主义给苏联造了很多谣言，因此很多国家的人民不知道苏联是怎样的国家，不知道社会主义到底是什么。瞿秋白同志就下决心:一定把文明、幸福的苏维埃国家的真相介绍给全世界人民，尤其是要使苦难中的中国人民认识到只有跟着苏联走，才能有光明和幸福，所以他为了这个心愿拼命地工作。在一九二一年，他的肺病已经很严重了，医生说:“你的肺已经烂了一半，顶多不过支持三几年，要好好地休养。”但是他不肯休息，讲课的时候，累得面色苍白，连气都接不上来，但是他还是继续地讲下去。在莫斯科凡是听过他演讲的人都说:“秋白同志演讲的时候，最初是穿着大衣，后来脱掉大衣，再讲一会，连上衣也脱掉了，越讲越热情越起劲。”"},{"type":"paragraph","text":"后来，他真的病倒了，不得已搬到莫斯科近郊去疗养。但是，他还不愿意停止工作，晚上，床头没有台灯，他把吊灯拉到床头，拴到床架上，俯在枕头上写文章，把当时苏联的情况告诉给斗争的中国人民，告诉给世界的劳动者。把帝国主义对苏联的谣言揭穿，叫大家认清是非，不要信鬼话。"},{"type":"paragraph","text":"瞿秋白同志不仅是个革命的政治家，而且对中国新文化运动也有很多的贡献。他第一个把苏联的文学(例如托尔斯泰和高尔基的作品等)介绍到中国来。他是鲁迅的好朋友，他对鲁迅的帮助也很大，鲁迅也非常关心他。那时鲁迅住在上海，瞿秋白同志在上海做秘密工作，国民党的特务天天追着他，有时追得紧了，他没法，只好半夜里跑到鲁迅家里去躲一会儿，鲁迅就什么也不顾虑，专门为他收拾出一个房间，瞿秋日同志就常在那里暂时躲避一下，有时天没亮又跑出去。虽然在这么紧张的时候，他还是和鲁迅谈怎样介绍苏联文学、怎样用文学和反动派斗争的事情。"},{"type":"paragraph","text":"不仅中国人民纪念着瞿秋白同志，很多外国朋友也都纪念他。去年，苏联的大文学家爱伦堡在莫斯科遇到瞿秋白同志的女儿独伊同志，曾经说:“我常常记起瞿秋白同志，他在发展中苏两国人民的友谊上有很大的贡献，我给大学生讲中国革命史时，常提到瞿秋白同志的名字。”"},{"type":"paragraph","text":"瞿秋白同志非常谦虚，他从来不夸耀自己的功绩和学问，很多人都知道他曾经和列宁、斯大林和很多国家的共产党的领袖们见过面，而且在一起开过会、讨论过问题，但是他从来没对别人说过:“我见过列宁，还见过斯大林……”。许多人都知道他俄文很好，能用俄文演讲和写诗，但是他从来不自满，并且说:“学俄文要下十年到十五年的苦功。”"},{"type":"paragraph","text":"一九三四年，红军主力由江西向川陕西征，瞿秋白同志带病向别的苏区移动。不幸，中途被国民党反动派抓住了。敌人用各种方法引诱他投降。他除了痛骂国民党不抗日、残杀爱国志士以外，什么也不肯说。敌人用各种狠毒的手段毒打他，但是他仍然没有屈服。结果就在当年六月十八日上午被国民党反动派杀害了。瞿秋白同志临刑前还高唱国际歌，并且说:“为中国革命而牺牲，是人生最大的光荣。”那时瞿秋白同志才三十六岁呢!"},{"type":"paragraph","text":"独伊曾说:“我父亲没有用话留下遗嘱，却用共产党员英勇的行动留下了遗嘱；对人民要爱，对敌人要恨，对革命要忠实，对反革命要狠。常敌人向我们作各种进攻的时候，我父亲的遗嘱就像一团火烧着我，做革命的儿女，应该更高地举起先烈们留下的旗帜啊!”"},{"type":"paragraph","text":"瞿秋白同志是“五四”运动的参加者和领导人之一，新文化运动的积极工作者。中国共产党的领导者之一，中国革命的杰出领袖之一。他为了人民的胜利，在艰苦的岁月里贡献出自己的宝贵生命，今天，我们纪念他殉难十八周年的时候，我们应该学习他这种崇高的革命品质。"},{"type":"paragraph","text":"(原载“中国少年报”)"}]}