{"id":267633,"date":[{"year":1952,"month":6,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1452","ytitle":"","mtitle":"“少年游击队”介绍","ftitle":"","authors":["梁志宏"],"text":[{"type":"paragraph","text":"梁志宏"},{"type":"paragraph","text":"荣获第六届国际电影节“为自由而斗争”奖的朝鲜影片“少年游击队”，是一部成功的影片，正如电影赛会评语所说:“因它对于捍卫祖国的自由独立而奋斗作战的朝鲜人民，作了忠实的描绘。”"},{"type":"paragraph","text":"我们以热烈的心情来欢迎这部影片在中国上演，尤其是在“六·二五”朝鲜人民解放战争二周年的纪念日上演，更有它特殊的意义。中国观众对于这一部朝鲜现实主义的、富有民族风格的人民电影，一定会感到亲切。"},{"type":"paragraph","text":"“少年游击队”通过了朝鲜少先队队员在敌后与美帝国主义和李承晚匪军进行顽强斗争的英雄事迹，表现了英勇的朝鲜人民不可征服的、高尚的民族气魄以及高度的民族自尊和政治觉悟。它暴露了美国侵略者的残暴野蛮、卑鄙无耻，它写出了朝鲜人民对敌人强烈的仇恨，它歌颂了英雄人民不屈不挠的斗志和必胜的信心。"},{"type":"paragraph","text":"这故事发生在一九五○年十月下旬，当朝鲜战争转入第二阶段，美帝国主义侵略军向北朝鲜猖狂进攻，朝鲜人民军开始主动地作战略上的撤退，敌人侵占安川的前后。美军进驻安川后，利用被斗争地主做帮凶，以恐怖和野蛮的手段来镇压当地居民。"},{"type":"paragraph","text":"敌人的逮捕、非刑拷打、集体枪杀，和种种的威胁手段并没有使朝鲜人民屈服。少年游击队在劳动党英明的领导下，展开了地下活动；他们侦察敌情、搜集情报、破坏敌人的通讯设备，贴标语、偷敌人的武器供给游击队，更为人民锄奸，并直接参加斗争，救出了被捕的老百姓，配合游击队和人民军解放了自己的家乡。"},{"type":"paragraph","text":"当我们看到了朝鲜美丽的国土变成了美国侵略者抢掠、烧杀、侮辱妇女的地方的时候，我们内心的愤怒与影片中的人物一样地燃烧着。当我们看到了少年游击队为人民雪仇，把美帝走狗、狐假虎威的地主姜泰植和伪警察队长一一处死，以及美国侵略者来不及逃跑被游击队和人民军消灭的时候，我们无不拍手称快。"},{"type":"paragraph","text":"在这一部影片中，导演以对比的手法处理这个典型的故事和人物。美国侵略者的狰狞面目和善良的、无辜被害的朝鲜老百姓，过去幸福美好的生活和敌人占领时的恐怖与悽凉，民族的叛徒与侵略者的下场和人民重获解放的欢腾，敌人的愚蠢和朝鲜人民游击战争及地下活动的斗争中的智慧，侵略者的贪生怕死和朝鲜人民不可屈服的意志与必胜的信心……，这一切都成为尖锐的对照。"},{"type":"paragraph","text":"它所描写的人物是很生动的。在野蛮的敌人前面，那些对祖国无穷热爱和对人民无限忠诚的少年们都变成了刚强的战士，慈爱的母亲也变成了不可侵犯的英雄人物，朝鲜人民以高度的爱国主义和自我牺牲的精神来捍卫他们的祖国。李贵男的哥哥和母亲以及少年游击队队员金承焕宁死不屈，被枪杀前仍咬牙切齿怒骂万恶的侵略者和无耻的走狗，这种高贵的品质使我们深深地感动，他们的形象留给我们很深刻的印象。"},{"type":"paragraph","text":"最重要的是在这残酷斗争的故事中，整个影片为乐观主义情绪所贯穿，朝鲜人民强烈的愤怒和仇恨激奋他们与敌人进行坚决的斗争，游击队在人民支持下日益壮大，叛徒受了人民的惩罚，以及人民军与中国人民志愿军并肩作战大量消灭敌人的胜利消息，这些一直在鼓舞着观众。在这些英雄人物的表现中，我们可以体会到朝鲜劳动党优秀的组织才能与正确的领导。"},{"type":"paragraph","text":"“少年游击队”是朝鲜电影制片厂在反对美国侵略者困难的战斗环境中摄制的，我们为这一部影片在导演上、演技上和摄影技巧上纯熟的艺术成就感到振奋，它给朝鲜人民电影写下了光荣的一页。中央电影局东北电影制片厂的配音复制工作也是有成绩的，它使中国观众能具体了解影片的主题和内容，进一步认识到朝鲜人民正义的斗争和我们中国人民抗美援朝的伟大意义。"},{"type":"paragraph","text":"“少年游击队”在全国上演，必会巩固加强中朝人民的牢不可破的友谊团结，继续予侵略者严重打击，争取最后的胜利。"}]}