{"id":267615,"date":[{"year":1952,"month":6,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"纪念朝鲜人民反侵略战争两周年","genre":"","count":"1452","ytitle":"","mtitle":"愈战愈强的朝鲜人民军","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“我只有一种感情，就是痛恨敌人；一种愿望，就是消灭敌人。我们不是没有困难，但是革命的乐观与消灭敌人的决心，赛过了它!”这是朝鲜前线一个年轻的朝鲜人民军战士说的。英勇的朝鲜人民军战士，就是以这样坚强的愿望与强烈的感情，战胜着敌人。"},{"type":"paragraph","text":"两年以来，年青的朝鲜人民军，为了保卫祖国的独立、荣誉与自由，为了保卫人类的持久和平，和帝国主义的元凶有着优势装备的美国侵略军，进行了顽强的斗争。"},{"type":"paragraph","text":"在朝鲜人民军战士的英勇斗争下，朝鲜的每一座山岭变成了坚不能摧的堡垒，在漫长的严冬夜里，在覆盖着数尺积雪的山顶上，战士们不顾饥寒，带上武器，冒着大风投入战斗。"},{"type":"paragraph","text":"朝鲜人民军的建立，虽只有短短的四年，但它已经在捍卫祖国的自由和独立的反侵略战争中，成长壮大，累积了丰富的战斗经验。人民军在保卫祖国的战斗中，发扬了高度的革命英雄主义，和自我牺牲的精神。两年来，为祖国和人民建立了伟大的功勋。好几个部队荣获了“近卫”的称号；有三百零九名官兵荣获共和国的英雄称号；二十七万八千余将士获得了各种勋章和军功奖章。"},{"type":"paragraph","text":"朝鲜人民军是劳动人民的儿女组成的，它从诞生的头一天起，就开始在现代正规化军队的基础上成长壮大。一九五○年六月廿五日，美国侵略者唆使李承晚匪帮，对共和国北半部，发动了蓄谋已久的武装侵犯。朝鲜人民军沉着地挫败了敌人的进攻，随即转入反攻，以破竹之势，在两个多月的激烈战斗中，歼灭了美军和李承晚伪军十多万人，解放了朝鲜南半部百分之九十的土地和朝鲜南半部百分之九十二的人口。当敌军在仁川港登陆的时候，人民军与数量装备上占绝对优势的敌人，展开了激烈的阻击战，杀死杀伤敌军一万四千多名。形势的变化给朝鲜人民军造成了许多困难。面临这样的考验，英勇的人民军一方面作了战略退却，一方面在敌后继续打击敌人，组织力量，准备反攻。一九五○年十月，反攻终于开始了。"},{"type":"paragraph","text":"人民军的刚毅的战斗精神，渗透在每一个战斗中，在海洋、陆地和高空，人民军战士都写下了可歌可泣的英雄事迹。"},{"type":"paragraph","text":"某部有一个英雄连队在扼守某高地的激烈战斗中，击退了敌人十多次反扑。在迎击敌人第十七次冲锋时，粮食接不上来，战斗已经是第七天了。阵地只剩下了十八个同志，战士李春永腿被打断，头上又挂了彩，但是他还不肯下火线，他说只要手还在，眼没有瞎，决不下去。当敌人发起第十八次冲锋时，该连大部分战士壮烈牺牲了。连部通讯员用电话对营长说:“我要去参加战斗，没有人向你报告战斗情况了，我把电话机上的开关用绳子扎好，放在战壕里，你直接听我们的战斗情况吧。”耳机里传来一阵阵“万岁!”“冲呀!”的口号声，以后就没有声音了。这个勇敢的英雄连队使敌人丧胆。它们化了伤亡五百八十多人的代价，依然爬不上这个钢铁的高山。"},{"type":"paragraph","text":"在朝鲜东部漫长的海岸线上，英勇的人民海军，经常在海面上神出鬼没地打击敌舰。"},{"type":"paragraph","text":"朝鲜年轻的飞行员们，都以坚强的斗志和优越的技术保卫着祖国的天空，与敌人展开了兵力悬殊的空中战斗。金达元率领的驱逐机队，曾一连击毁卅多架敌机。驾驶员韩昌周击落两架敌机后，自己受了伤，在他呼吸将要停止的瞬间，他还不忘向基地送出胜利的报告，他说:“我是胜利了，我们一定可以胜利，光明是属于祖国的天空。”"},{"type":"paragraph","text":"朝鲜人民军在朝鲜劳动人民的先锋队——朝鲜劳动党和金日成将军的英明领导下，两年来愈战愈强，取得了辉煌的胜利。在全世界爱好和平人民的支援下，年轻而刚毅的朝鲜人民军，在反抗美国侵略的正义战争中，必将获得最后胜利。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526k050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朝鲜人民军协奏团同志们和坦克部队的勇士们在一起愉快地跳舞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526k050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英勇的朝鲜人民军在某地集合，待命出击。</FONT>"}]}