{"id":267623,"date":[{"year":1952,"month":6,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1490","ytitle":"","mtitle":"教师建立威信的关键在于政治水平的提高(中)","ftitle":"——读“论人民教师的威信”笔记","authors":["叶夫"],"text":[{"type":"paragraph","text":"叶夫"},{"type":"paragraph","text":"加里宁在一九三八年十二月廿八日的“教师日报”编辑部召开的城乡模范教师大会上也深刻地分析了教师威信这个问题，他说:"},{"type":"paragraph","text":"“在教师工作中有着许多困难，而教师的责任也是重大的。教授某一门功课，自然是基本工作，但除此之外，学生们还模仿教师。所以教师的世界观，他的行为，他的生活，他对于每一现象的态度，都这样或那样地影响着全体学生。这点往往是觉察不出的。但还不止于此。我可大胆说一句，如果教师是有威信的，别在某些人的一生中都能保存这位教师的影响的痕迹。所以很重要的，每位教师须检点自己，应该感觉到他的一举一动是处于世界上其他任何人所没有感到的极严格的监视之下。几十双儿童的眼睛盯着他，没有什么东西比儿童的眼睛更加精细，更加敏捷，对于人的生活底各种细节更易于感受的了，没有像儿童的眼睛一样，能那样地不放松一切微妙之处。这点是应该记住的。”(“论共产主义教育”一五七页)"},{"type":"paragraph","text":"既然教师的威信在对儿童教育的过程中占着如此重要的地位，那末什么是教师争取在学生中取得威信的关键呢?"},{"type":"paragraph","text":"苏联先进教师长期的经验证明:教师所以能够在同学面前取得威信，主要是因为他具备了苏维埃社会主义社会公民的一切优秀品质。这些条件是:"},{"type":"paragraph","text":"一、教师的高度思想——政治发展水准及其积极的参加社会生活。"},{"type":"paragraph","text":"二、对自己的事业有深刻的知识，爱好自己的教育职务。"},{"type":"paragraph","text":"三、真正爱护自己的学生，经常关心其各方面的发展。"},{"type":"paragraph","text":"四、高度的教育技能与对自己劳动的真正共产主义态度。"},{"type":"paragraph","text":"五、教师的一般文化的高度水准。"},{"type":"paragraph","text":"六、根据教师对各个学生的深刻认识，对他们施行个别的教育。"},{"type":"paragraph","text":"七、教师坚强的意志和坚定的性格、不屈不挠的精神以求达到既定的目标。"},{"type":"paragraph","text":"在以上一些条件中，最最重要的是教师的政治思想水平。莫斯科一个师范学院的毕业生曾经写出他们理想中的教师所应具备的品质，其中首要的是关于政治思想方面的条件，一共有这样几点:(一)具有应有的马克斯、列宁主义的知识；(二)经常努力提高自己的思想——政治水准；(三)要做一个好的社会工作人员；(四)爱好自己的教育劳动；忠实地完成自己的责任。"},{"type":"paragraph","text":"苏联有许多学生曾在作文中谈到他们理想中的教师，这里可以举出一个八年级的同学所写的作文，他这样写道:"},{"type":"paragraph","text":"“好的教师在各方面，都应该是前进的人。在政治上应该是很发展的，除了自己的功课外，还应很知道别的功课，如有任何疑难之处，都可以问他，并得到明晰的答复。这还不够，好的教师应该也是好的老同学，对同学很机敏，任何时候，能把误入歧途的学生，引导他们走上每一学生应该走的少先队员和共青团员的道路。”"},{"type":"paragraph","text":"很明显的，一个好的教师只有当他极端的忠诚于列宁、斯大林党的事业，并愿以自己的劳动和知识贡献于人民，为了人民的幸福不倦地劳动，才能真正开始在学生中间建立威信，使自己的教育工作获得光辉的成绩。"},{"type":"paragraph","text":"要获得以上的一切特点的基本关键是:教师必须努力学习和掌握马列主义关于社会发展规律科学的知识。斯大林同志在“列宁主义问题”一书中指出:“我们年轻干部的培养和形成，通常是按照个别科学部门和技术部门，按照各种专门知识来进行的。这是必要而适当的。没有什么必要，使得一位医学专家，同时又是一个物理学专家；反过来说，也是一样。但有一门科学知识，却是所有一切科学部门的布尔什维克所必须具备的，这就是马克思、列宁主义关于社会、社会发展规律、无产阶级革命发展规律、社会主义建设事业发展规律以及共产主义胜利的科学。那种局限于自己的专门知识，譬如说局限于数学、植物学或化学，而除了自己的专门知识以外，再也看不见其他什么东西的人，虽然他们自称为列宁主义者，也决不能视为真正的列宁主义者。”"}]}