{"id":267899,"date":[{"year":1952,"month":6,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1891","ytitle":"纪念朝鲜人民抗美战争两周年","mtitle":"抗美援朝华东总分会暨上海分会 昨天下午邀集各界代表举行座谈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民抗美援朝华东总分会暨上海分会为纪念朝鲜反侵略战争两周年、国际积极声援朝鲜人民和保卫和平日，特于昨日下午邀集各界代表举行座谈会。到会的有:中国人民抗美援朝华东总分会副主席舒同，上海分会主席刘长胜、副主席夏衍，华东总分会在沪常务委员、上海分会常务委员，上海市各界人民代表会议协商委员会委员，各民主党派地方组织代表，华东暨上海各人民团体代表。前中国人民赴朝慰问团华东分团在沪团员，前上海抗美援朝志愿医疗手术总队代表等共八十余人。"},{"type":"paragraph","text":"座谈会由中国人民抗美援朝华东总分会副主席舒同主持。"},{"type":"paragraph","text":"中国人民抗美援朝上海分会刘长胜主席讲话，他首先指出:我们今天在这里集会，就是响应世界工联把今年六·二五定为国际积极声援朝鲜人民和保卫和平日的号召，向保卫世界和平的英雄的朝鲜人民表示我们衷心的敬意和热烈的声援。他接着指出。美帝国主义在朝鲜人民军和中国人民志愿军的英勇打击下，使它遭受了美国有历史以来的最大军事失败，打乱了它发动第三次世界大战的时间表，被迫接受了马立克停战谈判的建议。两年来我们越战越强，越打越好。我们对于正义战争的必胜前途充满信心。但是，美帝国主义对于侵朝战争的失败并不甘心，为了挽救它在军事上无可挽救的失败，它不惜违背国际公法，灭绝人道使用细菌武器、化学武器，拖延谈判继续保持国际紧张局势，坚持它在战俘问题上的荒谬主张，以至大量屠杀我方被俘人员。因此，为了粉碎这种阴谋，我们应该通过朝鲜反侵略战争两周年纪念的宣传，争取在公正合理的基础上和平解决朝鲜问题，要求无条件禁止细菌战和化学武器，反对美国屠杀和迫害战俘的暴行。"},{"type":"paragraph","text":"我们华东和上海人民，要和全国人民一道，在三反、五反运动胜利的基础上，积极开展爱国增产节约运动，继续支援中国人民志愿军和朝鲜人民军争取朝鲜问题的和平解决，保卫远东和世界和平。"},{"type":"paragraph","text":"上海市各界人民代表会议协商委员会金仲华副主席说，今天，在“六·二五”两周年的时候，我们要号召上海各界人民，更坚决地，继续进行抗美援朝斗争，揭露美帝国主义的一切无耻阴谋与滔天罪行；加强展开群众性的爱国防疫卫生运动，来彻底粉碎美国强盗的细菌战；扩大对于美国企图扣留和野蛮虐杀我方被俘人员的抗议运动，迫使美国法西斯野兽停止它罪恶的血手。"},{"type":"paragraph","text":"上海总工会代表沈涵说，我们国营企业工人要进一步开展劳动竞赛，推广先进工作法，广泛发动合理化建议运动；私营企业工人要在五反运动胜利的基础上，通过劳资协商会议，进一步搞好劳资关系。我们用这些实际行动为继续加强抗美援朝工作，保卫世界和平而努力。"},{"type":"paragraph","text":"上海市郊农民协会代表李贻钧说:我们农民决心继续扩大与加强互助合作，踊跃参加爱国增产运动，在今年小麦丰收的基础上，争取全年丰收，以支持中国人民志愿军与朝鲜人民军。"},{"type":"paragraph","text":"中国新民主主义青年团华东工作委员会代表劉导生说:我们华东广大青年，今后要更进一步发挥自觉性与积极性，厉行增产节约，进行思想改造来保卫祖国、建设祖国，反对侵略战争，保卫世界和平。"},{"type":"paragraph","text":"上海市学生联合会代表张寿说:我们上海学生要继续进行思想改造，用马列主义和毛泽东思想武装自己，努力学习，锻炼身体，随时准备响应祖国的号召。"},{"type":"paragraph","text":"上海市民主妇联代表赵先、工商界代表席文光、教育界代表陈望道、文艺界代表郑君里、医务及科技界代表黄家驷、新闻界代表徐铸成、宗教界代表刘良模、少数民族代表伊斯砍、各民主党派地方组织代表沈志远、武和轩、申葆文、卢于道等一致表示坚决与上海人民一道，在毛主席和中国共产党领导下，继续加强抗美援朝运动，支持朝鲜人民军与中国人民志愿军的英勇斗争，从伟大的胜利走向更伟大的胜利。"},{"type":"paragraph","text":"最后，舒同副主席做了总结。他说:“英雄的朝鲜人民的反抗美国侵略者的战争，在中国人民志愿军的支援下，两年来已获得辉煌的胜利。这一胜利对于中国、对于亚洲、对于全世界，都具有重大的意义，产生了极深远的影响。这是中朝人民对于保卫远东与世界和平的光辉贡献。”舒同副主席接着揭露了美帝国主义发动灭绝人性的细菌战，残暴虐杀我方被俘人员的滔天罪行，以及拖延甚至破坏停战谈判的阴谋，并着重指出:“我们必须高度警惕美帝国主义的狼子野心，必须继续加强抗美援朝工作。全华东人民应在三反、五反胜利的基础上，以开展爱国增产节约运动为中心，深入进行爱国主义教育，普遍推行与巩固爱国公约运动，同时开展爱国防疫卫生运动，加强优抚运动，以全力支援中国人民志愿军和朝鲜人民军，更沉重地打击美国侵略者，直到它接受在公平合理的基础上和平解决朝鲜问题为止。”"},{"type":"paragraph","text":"座谈会于全体一致通过分别致电向朝鲜人民、朝鲜人民军及中国人民志愿军致敬电后，于五时半结束。"}]}