{"id":267817,"date":[{"year":1952,"month":6,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2213","ytitle":"","mtitle":"上海小学开展体育锻炼的一些经验和收获","ftitle":"","authors":["李述亮"],"text":[{"type":"paragraph","text":"上海小学体育教师　李述亮"},{"type":"paragraph","text":"上海小学是在沪闵路吴家巷，和上海中学是在一起的。小学生受到中学里热烈开展体育活动的影响非常大，无形中这就成为一个活生生而且非常生动的宣传和动员工作的一部份。"},{"type":"paragraph","text":"因为这里是郊区，场地设备的先决条件也比较好，计有篮球场一个，足球场三个，一个大礼堂(下雨时作为雨操场)设备有十四条立竹、一付肋木、一付横梯、一个两用的跳坑，另外还有垫上运动的垫子十个。"},{"type":"paragraph","text":"自从中等学校开展冬季体育锻炼后，小朋友受到鄰校上海中学的大哥哥体育活动的影响，每当中学里锻炼小组活动的时候，小朋友们都跑去看，回来后在教室里、操场上模仿着做，非常高兴，活动情绪非常高。"},{"type":"paragraph","text":"我校体育处发现了这些情况，就紧紧抓住了这一点，配合行政上研究如何在我们小学里也试试开展小学的锻炼小组。在大家的思想上认识到:练好身体，在少年儿童的一代身上打下良好基础，的确是非常的迫切需要。少年儿童身体健康才会更好的学习，将来才能更好的为建设祖国、保卫祖国起一定的作用。"},{"type":"paragraph","text":"于是我们在本学期二月里开学的时候，体育老师配合学校里各方面和个别几位老师，具体地进行工作了。工作分前后两个阶段:"},{"type":"paragraph","text":"第一阶段是宣传、动员和培养小干部"},{"type":"paragraph","text":"(一)宣传动员工作:我们配合了少年队部的黑板报进行宣传，确定宣传一星期。宣传时我们还配合了美术老师画了许多种优美的运动姿势，按照新体育月刊中的图画，并且把图钉在黑板报上。黑板报上说明了这一运动对国防上的意义和体格锻炼上的需要。例如掷手榴弹、爬肋木，是军事体育项目，是锻炼身体很好的活动。在这中间我们就贯彻政治思想教育。"},{"type":"paragraph","text":"黑板报每天登出两种不同的运动项目(这些项目都照中等学校锻炼标准，有些把它除去，有些补上适合环境、适合儿童身心的节目)，轮流的介绍给学生。效果非常大，大大鼓舞了学生们对体育锻炼的热情。最大的收获是使少年儿童认识到锻炼好身体是听毛主席的话，是热爱祖国的具体行动。"},{"type":"paragraph","text":"(二)培养小干部:在黑板报上进行宣传周的同时，体育老师根据平时在班级里体育课上成绩较好、品德优秀的学生挑选出来，培养他们。首先召集他们开会，启发他们的积极性。以后就天天规定时间由体育老师领导练习各种项目和方法。这批未来的小干部都非常有劲的学习着、研究着。"},{"type":"paragraph","text":"(三)和小干部讨论确定项目和标准事先当然是由体育老师把中学锻炼项目经过详细研究，拟订了切合本校实际情况和少年儿童的体力体能的项目和标准草案，然后和小干部讨论研究，听取了他们的意见后，订出了中年级和高年级的两种锻炼项目标准。(标准另录)"},{"type":"paragraph","text":"第二阶段是编级分组展开活动"},{"type":"paragraph","text":"(一)分组工作:根据去年“六一”儿童节运动会的分组办法，把三、四年级的学生列为中年级，五、六年级的学生列为高年级。都按照身长混合编制:男生每级各分初中高三组，女生每级各分初高两组。以身长一二五公分以下为初级组，一三六公分至一四五公分为中级组，一四六公分以上为高级组。中年级与高年级各分九组，每组平均人数约二十人。每组内配置两个小干部，负责辅导和领导锻炼。由于中高年级的年龄大小与体格情况不一致，对锻炼项目的要求也不一致。每级九个项目，各组轮流活动，即每天每组锻炼一个项目。避免了时间上的冲突。"},{"type":"paragraph","text":"(二)正式开始活动:中年级于下午二时半散课，于二时四十分开始锻炼；高年级于三时半散课，三时四十分开始锻炼。原规定锻炼时间为三十分钟，但最近来由于同学们的体力增加了、技术也提高了，要求放长时间，所以本月起的锻炼时间改为四十五分钟。在锻炼时，经常配合黑板报进行组织教育，要在锻炼中很好的遵守秩序，并用批评与表扬的方法来鼓励他门。"},{"type":"paragraph","text":"(三)测验和奖惩:锻炼项目每学期测验一次，这工作完全由小干部去做，护导老师只是起了辅导作用。九个项目如果五项以上成绩优秀的可以升一级:初级组升到中级组、中级升到高级(每学期的标准是要逐步提高的)。假使成绩有五项不及格，降一级。成绩优秀者，学期结束时由行政上发给奖状。"},{"type":"paragraph","text":"锻炼以来的几点收获"},{"type":"paragraph","text":"开始锻炼以来，最近快将结束。我们初步小结一下，有下列几点收获:"},{"type":"paragraph","text":"(一)小朋友们热爱运动，从学期开始到现在，情绪始终很高，这给开展小学里的体育活动打下了很好的基础。学生反映最好每天上体育课。"},{"type":"paragraph","text":"(二)少年儿童的思想上明确了练好身体是为了更好的学习各种功课，将来能更好为祖国服务。他们在走廊里、操场上、各角落里常常谈笑说:我练好了身体将来准备去当海军、空军……。"},{"type":"paragraph","text":"(三)锻炼小组启发了少年儿童的积极性、自觉性和组织性，小干部很能起带头作用。"},{"type":"paragraph","text":"(四)成绩方面的收获也很大，全校中高年级同学百分之八十能爬立竹(手脚并用)。跳高成绩也很好，如五年级有二位同学以前见跳高很害怕，现在已能跳过及格成绩，甚至将近优秀标准。"},{"type":"paragraph","text":"女高组的爬立竹在二个月前十分之八爬不上，现在相反的有十分之八能爬上去了。"},{"type":"paragraph","text":"四年级甲班锻炼小组当没有展开锻炼时，在体育课上有一半同学爬不上立竹，经过锻炼后现在全班四十三人已有四十一人能爬上去了。这成绩是很可观的。"},{"type":"paragraph","text":"测验后我们还展开了讨论会，提高他们的认识。而且影响了一、二年级的小儿童，引起了广大的小朋友对体育活动发生了极大的兴趣。不论会与不会、有没有参加锻炼小组，都想玩一下。"},{"type":"paragraph","text":"总之，小学里能进行正规化的体育活动，这对少年儿童的健康教育起了一定的作用，当然健康教育不单是体育一种。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526n080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)爬立竹:爬上攀着铁圈为及格，爬上坐好为优秀。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526n080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)爬肋木:以上下次数及时间计算成绩。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526n080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)垫上及格标准:前滚翻。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526n080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)垫上男高级优秀标准:穿过五人的鱼跃滚翻。</FONT>"}]}