{"id":267993,"date":[{"year":1952,"month":6,"day":26}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2054","ytitle":"","mtitle":"盲童学校的新生","ftitle":"","authors":["蔡维伯"],"text":[{"type":"paragraph","text":"本报记者　蔡维伯"},{"type":"paragraph","text":"上海虹桥路上，有一所盲童学校。在这所学校里面，收容了一百四十位盲童。今天，他们在毛主席的光辉照耀下，获得了新生。"},{"type":"paragraph","text":"这一所由英籍商人乔治假借救济中国盲童之名、向外募捐而创办的学校，从它成立那一天开始，直到上海解放的三十七年中，就一直被帝国主义分子美籍英人傅兰雅、傅步兰父子所操纵，成了帝国主义文化侵略的据点。"},{"type":"paragraph","text":"人们可以想像得到:一个瞎了眼睛的孩子，他的精神是多么的痛苦。但是，谁又能想像得到:帝国主义分子，对这些身体上有缺陷的儿童，也要加以摧残、迫害。他们把这个名为“救济”的机关，变成了人间地狱。"},{"type":"paragraph","text":"走进这所学校的铁门里面，我们可以看到一幢幢红砖的大楼和布满树木花草的美丽校园。在这大楼和校园的里面，过去是帝国主义的天堂，也是盲童的地狱。这个自称“中国盲人之父”的帝国主义分子傅步兰，曾经在这里收刮了无数金钱，替自己建造了高贵的住宅，用募捐得来的美钞，修筑了花园，购买了汽车。一九二○年，他曾经将募得的二万块银元作了一次环球旅行；一九三○年，他更假借中国盲人代表的名义，出席世界盲联会议，化去了原来预备修建学校礼堂的基金一万银元。他自己是这样的荒淫无耻，但对可怜的盲童，却从来不加照顾。这学校从一九一二年到一九四九年，前后三十七年中，共计收容了三百个左右的盲童，其中竟有近百个孩子因病死去。这种骇人听闻的惨事，任何人听了都会感到愤怒的。"},{"type":"paragraph","text":"在过去的年代里，盲童在这里所受到的教育是奴化教育。他们用的是英文课本，读的是美国史地，每个人都被冠上了英文名字，帝国主义分子日夜盼望他们做一个“光荣的美籍盲人”，儿童们被灌输的是一系列崇美亲美的思想。他们从学校里“毕业”出来，无事可做；唯一的职业是做“算命先生”!"},{"type":"paragraph","text":"帝国主义分子不仅在思想上毒化了盲童，而且还在肉体上摧残他们。中国的盲童，在这批帝国主义分子的心里，是连狗都不如。傅步兰有一只心爱的狗，它吃的是大米饭，穿的是羢线衣；但我们盲童吃的却是坏青菜、烂萝卜。有一次，一位同学碰了一下这条狗，傅步兰竟要同学用英文向狗道歉，但当傅的女儿萝兰踩在乔月兰同学头上时，傅却不许乔月兰叫喊，还要打她两记耳光。"},{"type":"paragraph","text":"这还不算数。盛全森同学还告诉了我们几件令人愤慨的事情:邓清明同学因为生肺病，有一次帝国主义分子傅步兰要他去上操，他因为身体吃不消，不能到操场上去，被傅步兰毒打了一顿，后来就死去了。吴宝庆同学在一次做清洁工作时，被傅步兰父女从楼上踢到楼下受了重伤，因此变成了跛子。王云仙同学的头一向是低垂的，帝国主义分子傅步兰竟把她的头吊在木马上，使她受到很大的痛苦。谢伯青、杜金奎两位同学有一次正在玩昆虫，帝国主义分子傅步兰看见了，竟强迫他们把昆虫吞下去。"},{"type":"paragraph","text":"从教职员工的控诉中，我们更可以清楚地知道，这些帝国主义分子的罪行是罄竹难书的。教职员工在他们的眼里，根本不是人。老师和工友在过去因为营养不好，很多人生了病，穆雅仙老师的气管炎就是这样得来的。在员工们的记忆中，有两位工友就被帝国主义分子所虐杀:一位是严老四，他活活地碾死在傅步兰底朋友的车轮下；一位是窦伯阳，一九四八年被傅步兰毒打后开除出去，至今不知下落。"},{"type":"paragraph","text":"帝国主义分子傅步兰过去为了便于统治学校，更用种种恶毒的手段，造成师生员工间的不团结。譬如他一方面叫教师考试时故意出难题，但当同学们考不及格时，他就暗地送分数。傅步兰为了分化教师与职员的团结，把教师与管理员的宿舍分开。他同时不许各班级的同学互相往来，这样，就造成了师生员工间的纠纷和猜忌。"},{"type":"paragraph","text":"以上这些例子，只不过是帝国主义分子傅步兰的罪行的一部分而已。但单就这些事实看来，已经可以说明傅步兰是怎样一个假借救济为名的伪善者了。"},{"type":"paragraph","text":"上海解放了，但帝国主义分子是不甘心的，他们不但不向中国人民低头，而且还公开阻止学生组织学生会；当同学们派代表向傅步兰交涉时，他竟无耻地说:“这是我私人的学校，是美国人出资办的学校。美国人是反对红人(指共产党)的，如果你们组织学生会，美国马上要停止学校的经济补助。”但是，帝国主义分子的阻挠是徒然的，站起来的中国人民决不允许帝国主义分子继续奴役盲童了。傅步兰在一九四九年十月，终于在全校师生员工的斗争下，不得不夹着尾巴逃跑了。"},{"type":"paragraph","text":"这个学校的经费，由中国人民救济总会上海市分会维持以后，师生员工的生活立刻得到了改善。他们每天一粥二饭，而是经常可以吃到荤菜。学生金佳程、周珠华、杨亚拿和助教陈利安一直患肺病，从没有医治过，现在已经送到救济分马的病民收容所去治疗了。许仲芳、田硕盈、张祖怡三位盲童，经中山医院进行组织治疗后，可以看见亮光了。有些肺弱的师生，现在也配到了鱼肝油。去年冬天，救济分会还为他们送来了大批棉衣棉被。同学们在人民的关怀下，得到了温饱。"},{"type":"paragraph","text":"现在，市教育局接办了该校，师生员工们都感到高兴。他们都保证要在人民政府的领导下，努力学习，搞好团结，办好自己的学校来报答毛主席的恩情。范福保教师说得好:“我们正如长夜赶路的旅客，今天看到了光明；我们又如辗转和第的病人，今天得到了名医。如果我们不努力改造思想、教好儿童，怎样对得起毛主席呢?”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\526q070301.JPG\">"}]}