{"id":1046585,"date":[{"year":1996,"month":7,"day":5}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第78期)","column":"","genre":"","count":"1651","ytitle":"","mtitle":"探索奥尔梅克文化的秘密","ftitle":"","authors":["吴铭"],"text":[{"type":"paragraph","text":"吴铭"},{"type":"paragraph","text":"在墨西哥东南部的维拉克鲁斯州和塔巴斯科州，沿着墨西哥湾生长着茂密的丛林，这里气候温暖，潮湿多雨。大约3000多年前，一个被历史学家称为奥尔梅克文化的人类集居地就诞生在这里。他们建起了村庄城镇，有贸易通道连接其间；他们发展了自己的宗教仪式，创造出中美洲第一个光辉灿烂的伟大文化，其影响直达如今的危地马拉、洪都拉斯、伯利兹、哥斯达黎加和萨尔瓦多。"},{"type":"paragraph","text":"奥尔梅克文化的繁荣大约有八九百年的时间，然后悄无声息地消失了。没有人知道奥尔梅克文化消亡的原因，因为几千年来的热带暴雨把奥尔梅克人生活的痕迹冲刷得一干二静，他们的骨头被一层又一层的淤泥腐叶盖上，因当地高温潮湿的气候而彻底腐烂化为尘土。如果他们创造了文字的话，那么如今也找不到一丝一缕的残存物。只有他们城镇村庄的遗址以其复杂的结构，他们留下的不朽的艺术品，以其独特的风格，告诉现代人，古代奥尔梅克人的社会结构复杂，人与人之间已出现等级关系。"},{"type":"paragraph","text":"考古学家推测，奥尔梅克人的祖先就像所有土著美洲人的祖先一样，是12000年前来自亚洲的狩猎部落。大约在公元前2000年以前，部分后代迁移到墨西哥东南部，沿着河流建起了一个个的小渔村。他们很快就适应了环境，除了捕鱼外，还种点玉米、豆类等庄稼作为补充食物。随着人口的逐渐增长，他们越来越依赖农业为生。"},{"type":"paragraph","text":"人口多了，生产发展了，社会的等级也产生了。到公元前1200年时，奥尔梅克的社会形态已经相当完善。就拿一个名叫圣劳伦佐的遗址来说，它坐落在奇基托河边肥沃的平原上，留下的房基表明，空间大而且精心建造的房子是给有钱人住的，穷人只能住简易房屋。城中有专门生产艺术品的作坊，还有给水排水系统。那时，已经有了领袖和百姓，管理者和生产者，工匠和祭司的分工。"},{"type":"paragraph","text":"当然，那时还谈不上有一个“奥尔梅克”国家，充其量只不过是一群部落集合体罢了。每一个中心城市控制着一群人或一个部落，在发展过程中时而繁荣，时而消亡；部落之间时而结盟，时而吵架。由于年代久远，人们甚至还搞不清楚目前发掘出的城市遗址究竟存在于同一时代，还是先后相隔了几百年的发展阶段。"},{"type":"paragraph","text":"尽管如此，这些部落创造出的奥尔梅克文化艺术品却有独特的风格，使得在其后一千多年的玛雅文化和阿兹台克文化都受到深刻的影响。出土的奥尔梅克艺术品大多是雕塑品，如人体、刻花石碑和日用器皿。制成于公元900年以前的雕塑品大多是陶瓷制品，较晚的艺术品则配上宝石、蛇纹石等珍贵材料，上面篆刻的花纹显示出其作者技巧娴熟。早期的陶瓷人物雕塑身上穿着简单，所以后期制作出的玉石饰品显然是给权势人物佩戴的。一般来说这是地位和财富的象征，说明社会已发生分化。"},{"type":"paragraph","text":"奥尔梅克雕塑中经常出现的物体形象有龙、鸟、矮人、驼背等，其中最重要的是一种人形美洲狮雕像，说明奥尔梅克人崇拜超自然现象，可能就是萨满教的一种。在拉文塔和圣劳伦佐两地奥尔梅克人的祭祀中心，设有雕刻的石柱、祭坛及雕像。祭祀点往往设在广阔的土冈之上。人体雕塑的特征是:扁平脸，塌鼻梁，嘴唇丰满，眼睛细长。这些特征与非洲或亚洲人的特征非常相像，支持了美洲人的祖先来自亚洲的说法。"},{"type":"paragraph","text":"使奥尔梅克文化闻名于世的是17个巨型石雕头像，估计是在公元前1200年到公元前900年之间刻成的。这些雕像用大块玄武岩刻成，高度在一米半到三米不等，每个重量有18吨之多。专家认为，这些石雕都是首领的造像，但是他们无法想象当时的人是如何在没有轮子，没有牛、马等牲畜帮助下，赤手空拳把这些庞然大物搬运到129公里之外。尤其是在圣劳伦佐，巨型石雕还被运上高达46米的高地上。"},{"type":"paragraph","text":"大多数奥尔梅克文化的遗址有待研究开发。由于每年一度的洪水把厚厚一层淤泥盖在遗址上，洪水退后淤泥晒干就结成硬壳层，发掘工作难以开展。此外，当地气候炎热潮湿也往往使考古工作者望而却步。尽管如此，考古学家为过去十年来的发掘成果所鼓舞，为奥尔梅克艺术品的魅力所吸引，正在好几处重要的发掘地工作，锲而不舍地探求奥尔梅克文化的秘密。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巨石雕像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人形陶器</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鱼形黑陶器</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>类似巨石阵排列的人群，似乎在搞庆祝活动</FONT>"}]}