{"id":1046748,"date":[{"year":1996,"month":7,"day":6}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"","genre":"","count":"1325","ytitle":"","mtitle":"周晓文说《秦颂》","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"电影《秦颂》最近在戛纳电影节受到好评，在国内也引起广泛关注。当这部影片在沪上映之际，笔者访问了影片的导演周晓文。"},{"type":"paragraph","text":"再现秦代的阳刚之气"},{"type":"paragraph","text":"笔者:秦代在中国历史上是最辉煌的时期之一，古往今来描写这一时期的作品很多，你是怎样表现这段历史的?"},{"type":"paragraph","text":"周晓文:我一直对再现历史环境中人的特殊人物个性有兴趣，同时希望借历史的氛围展示中国文化的精髓。我觉得秦代应该是一个充满阳刚之气，非常硬朗的时代，所以影片中很少用柔和细腻的光线，对宫廷和环境主要突出烟和火。我们在各种取火的道具上下了很多功夫。杀人刑场上的大燎炉，城墙上的小燎炉，既有照明作用又有装饰作用，包括秦王宫大殿里的各种灯火，燕囚营地的熊熊篝火，烧村庄的那种大火，但最重要的是嬴政点燃的祭天大火，有火就有烟，火和烟构成了这部影片摄像造型上的特别因素。《秦颂》的造型是完全朴素的，包括景、服装、道具和摄影的用光等等。《秦颂》的整个叙事紧紧扣住人物。我认为叙事不是方法，不是技巧，叙事是一个导演的天性。与其把一个事件作为电影的悬念，不如把人的情感作为电影的悬念。"},{"type":"paragraph","text":"高渐离与嬴政是精神的较量"},{"type":"paragraph","text":"笔者:《秦颂》中秦始皇嬴政的脸永远是半明半暗的，他对高渐离和女儿栎阳公主表现出一种人格的分离。你对这几个人物是怎样处理的?"},{"type":"paragraph","text":"周晓文:这部电影有两条线:主线是写高渐离和嬴政两个男人之间的精神较量，副线写高渐离和栎阳公主之间的互相征服。栎阳公主和高渐离之间的互相征服基本上是属于两败俱伤的。嬴政和高渐离的友谊和精神较量也是两败，是他们的个性导致的。嬴政希望征服高渐离的精神，让高渐离写出能征服天下人心的音乐。高渐离为了爱情而妥协，最后对嬴政彻底绝望。嬴政终于在《秦颂》昂扬的音乐声中登上了高高的祭台，成为中国第一个皇帝——秦始皇，而高渐离则死于秦始皇登基的祭台，但嬴政却在这时留下了孤独的泪水。从这个意义上来说，两个人都是失败者。"},{"type":"paragraph","text":"《秦颂》里，高渐离根本不是刺客，他跟嬴政同喝一母奶，小时候有过一次共患难的经历，是朋友。我们与其看高渐离能不能杀嬴政，不如看嬴政到底怎么来交这个朋友，往人的情感上走。影片中嬴政杀不杀高渐离其实不是主要的东西，倒是嬴政和高渐离的一举一动之间，比较可看。"},{"type":"paragraph","text":"姜文、葛优表演有魅力"},{"type":"paragraph","text":"笔者:你对姜文饰的嬴政，葛优饰的高渐离评价如何?"},{"type":"paragraph","text":"周晓文:《秦颂》剧本用了五年的时间几易其稿，芦苇是一个很有才华的编剧。就姜文和葛优来说，我觉得演技是初学者的事。对于姜文、葛优这样的演员不用再谈他们怎么表演了，姜文就是嬴政，葛优就是高渐离。我认为重要的是怎么能挖出他们的个人魅力。当然他们是要表演的，要设计一些形体动作、语言的速度等等。至于许晴，她在《秦颂》里有超常的发挥。和所有她以前主演的影视剧相比，《秦颂》是她最成功的一部作品。姜文的聪明，葛优的爱琢磨，这些都是构成好演员的重要的因素。这是天性。"},{"type":"paragraph","text":"所以我认为导演不应该去指导演员演戏。关键在于对剧本的仔细调整，和在现场营造一种不可逆转的氛围，在这个氛围当中去行动，这样才是合理的。这时导演应掌握时机去帮助演员发挥魅力，而不是要演员这样那样地听导演摆弄。我希望拍每一部电影都有进步，就此而言，《秦颂》应该是我拍得最好的电影。我相信观众是会喜欢的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9676090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9676090202.JPG\">"},{"type":"paragraph","text":"周晓文跟葛优、许晴说戏"}]}