{"id":1046218,"date":[{"year":1996,"month":7,"day":3}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5174","ytitle":"","mtitle":"走向未来的路途","ftitle":"","authors":["杨长春","赵立功","蔡二欣","金顺利"],"text":[{"type":"paragraph","text":"杨长春　赵立功　蔡二欣　金顺利"},{"type":"paragraph","text":"人生在世，无论他身在何方，总要对未来作种种美好的憧憬，总会对明天产生许多美好的愿望，当一个人产生一种憧憬和愿望时，他便要寻找各种途径，通过种种形式，努力将他的愿望变成现实。一个人和另一个人，在他们向各自的希望之地进发时，他们也许会选择不同的出发点。"},{"type":"paragraph","text":"从这种千差万别的行为选择中，我们可以观察出文明和愚昧的消长。"},{"type":"paragraph","text":"“庵堂”与学堂争地盘"},{"type":"paragraph","text":"这是新乡市郊区的一片高地，高地上建有一所小学叫作高村小学。以此高地为中心，东边、西边、南边的村子分别叫东高村、西高村、南高村，三个高村的村民每天将他们的子弟送到这所学校读书。这个高村小学现有学生600多名，肩负着培养3个高村下一代的艰巨任务。"},{"type":"paragraph","text":"三月，我们来到高村小学的时候，不仅看到了一排排校舍，而且在校园中看到一个刚刚被拆掉的庵堂的废墟。不到一个月以前，这里还顽强地屹立着一座建筑，名字叫“老君庵”。"},{"type":"paragraph","text":"说是庵，也就是两间瓦房，当地人介绍，建造的时候，几个高村和附近村的一些老人，属于平常在家坐享清福的人，那些天都蹬着三轮车，载着砖呀瓦呀的，纷纷来到这里帮忙，真可谓增砖添瓦，积极得很。后来，他们又用砖头把此庵围了起来，成为高村小学中的“独立王国”。"},{"type":"paragraph","text":"他们说，这里地势好，是一块“风水宝地”。"},{"type":"paragraph","text":"庵建起来后，事儿就更多了，烧香的，磕头的，人流不断，逢上初一、十五，庵前更热闹，整个校园都很热闹。尤其是每年农历二月十五，据说是“老君”的生日，每到这一天，成千上万的香客蜂拥而至，人山人海，锣鼓喧天，香烟缭绕，闹得学校鸡犬不宁。据介绍，如果这一天不是星期日，那么学校要为烧香的让路，停课一天。今年的农历二月十五，学校就为此停了一天课，为香客提供方便。"},{"type":"paragraph","text":"时间一长，庵和校互相影响，学校中说什么的都有。一位自称从来不去老君庵的老者，他说他的孙子就在高村小学上学。问他孩子受不受影响，他说，那有啥，老传统了，多少能不受点影响?受点就受点。这位老者对老君庵表现出的极大的忍耐性令人吃惊。倒是善男信女们不能忍受了，很多人便纷纷主张让小学搬离这个“风水宝地”。老君庵与小学校一时形成你死我活的对峙局面。"},{"type":"paragraph","text":"主张搬走学校的人自有他们的道理:这庵是本来就有的。这种说法也“言之有据”。原来，在解放前冯玉祥的军队驻扎在河南时，冯将军曾发布命令，要求自己的辖区拆毁庙宇，用庙宇上的材料修建学校，让更多的人学文化。后来有人给他建议，说“毁庙建校”不如“改庙建校”省事，同时也不劳民伤财，他就采纳了。就这样，新乡郊区的“老君庵”变成了学校。"},{"type":"paragraph","text":"但冯玉祥将军绝对不会想到，他几十年前就赶跑的“老君”如今正在和学生们争夺那片“风水宝地”。真是十年河东十年河西，“老君”又要回来了!"},{"type":"paragraph","text":"1996年4月中旬，河南的报纸将此处庵与校对峙的紧张局面作了公开报道，一时社会反响强烈，但主张迁校的仍然振振有辞，说这里本来就是属于老君的宝地。河南省教委看到报道后明确表态:这所小学决不能迁，《义务教育法》和《教育法》都明确规定，社会活动不能影响教学，更何况此类封建迷信活动!老君庵与小学之间的争执，严重影响了学校的正常教学秩序和学生的健康成长，属违法行为。河南省教委有关人员说，果真有“好风水”的话，那么此处就更应该兴建学校。随即，新乡市各级政府也作出决定，立即拆掉老君庵。"},{"type":"paragraph","text":"耐人寻味的是，与建庵时的热闹相反，拆庵的时候，因为怕“冒犯神灵”，附近村里的人们不去帮忙，最后，还是政府调了一群外来人员掀翻了这座瓦房。"},{"type":"paragraph","text":"我们问了许多人这样一些问题:你给“老君庵”捐过款吗?你给学校捐过款吗?许多人都给“老君庵”捐过香火钱，而对学校却没有。"},{"type":"paragraph","text":"越是经济贫穷、文化贫瘠、教育落后的地方，农民对迷信活动越有亲近性。现实为人们提供的选择可能性越小，迷幻对人们产生的魅力越大，这也是迷信活动多在农村出现的原因。"},{"type":"paragraph","text":"五花八门的“神仙”"},{"type":"paragraph","text":"不断听朋友说起平顶山市附近的一座山顶上香火很盛、如何“灵验”云云。记者随“进香”的人流到山上作了一番探访。"},{"type":"paragraph","text":"爬到山顶时，已是上午10时，记者发现不大的山顶上分布着大大小小十几座“庙宇”，有的稍具规模，有的仅是几间简陋、低矮的房屋供奉几尊神胎而已。有拜佛的，有崇道的，有的供奉则令人啼笑皆非，在这里，东海龙王、孙悟空也成为被膜拜的对象。"},{"type":"paragraph","text":"记者进入一个供奉着“十二老母”的小屋中，两位看门的老妇人客气地请记者落座，为采访方便，记者买了一柱香插入香坛中，打开了她们的话匣子。记者问:“你们信奉的十二老母是什么教?”她们回答说信啥就是啥，“‘沟里神，庙里鬼’，过去不兴它们，被压到沟里去了，现在都又出来了，神嘛，啥都能成神。”其中一位补充说。"},{"type":"paragraph","text":"记者又问:“‘十二老母’灵不灵?”"},{"type":"paragraph","text":"“看你说的算啥话!反正大医院治不了的病一来这就好，小学生学习不好，给老母娘娘磕俩头，就能考双百分。上一次市区一对干部夫妇在这许的愿，生了个大胖小子，还愿还到西面的‘包公殿’里小孩子大哭三天三夜，你想老母娘娘能愿他的意吗!灵不灵?就看你心诚不诚了。”"},{"type":"paragraph","text":"“怎么个诚法?”记者又问。“比如那个小学生，许了愿考双百分后，他妈领他来还愿，一次就孝敬老母娘30元，以后次次考百分；市里一个干部出手更大方，没多久就升官了。”"},{"type":"paragraph","text":"当记者正准备起身告辞时，来了两个匠人，两位看门人告诉记者她们准备为十二老母建一座新庙，记者问:“你们从事这样的活动要经过哪些部门批准?”“到乡里说一声就可以了。”年龄稍大的那位轻松地说，“村里只管收钱，每人每月5元治安费，至于你供什么、信什么谁也不管。”"},{"type":"paragraph","text":"离开十二老母庙，记者又来到奶奶洞里边，看到洞里边赫然敬着孙悟空，记者问看门的老者:“你这个洞里边供的是啥神?”“这个我也说不清楚，说道也可，说佛也可，众神归一嘛。”"},{"type":"paragraph","text":"我说:“悟空不是一个和尚吗?”“这个你就不懂了，悟空是武将，观音使得，老母娘娘当然也使得。”老者还神秘兮兮地对我说:“山顶上这十几座庙中，各家和各家都不太和睦。”"},{"type":"paragraph","text":"“是不是彼此信仰不一，有门户之见呢?”我问。“大家大部分是文盲，跑到武当山一拜师，回来随便就建一个小庙，懂个什么教!”"},{"type":"paragraph","text":"“那是为了争香火、为了钱吗?”"},{"type":"paragraph","text":"“我可没这么说。”老者笑了。"},{"type":"paragraph","text":"大部分农民香客，他们把希望寄托在拜神上面，或祈福，或医病，或祈求神灵保佑。记者问他们，“如果把贡献给神灵的钱财聚拢起来，给自己村里的学校多买点图书资料、请些好老师，好好培养一下后代，这样不是更好吗”，他们连连说:两码事，两吗事。"},{"type":"paragraph","text":"此地有关部门的一位科长向我们分析:“从经济角度看，作为一个农业区，本地的经济这些年的确有了很大发展，当富裕起来的农民在满足了温饱后，他们需要重新寻找精神的依托，寻找心灵的归宿。而在当前的农村，教育的基础相当薄弱，文化生活相对于城市还很贫乏。在这种情况下，封建迷信活动便成了人们精神生活的主体，各种寺庙也就纷纷在农村涌现。”"},{"type":"paragraph","text":"那么为什么不集资建校呢?农民们说，捐钱给学校得由上级来办，要富起来，还得靠建庙，一个庙很快就可以建成立在那里，心里看着就踏实，再说了，我们这个庙一年还能收入100多万呢。"},{"type":"paragraph","text":"在他们看来，建校反而成为虚无飘渺的事，他们觉得，倒不如把力气花在本来虚无的鬼神上更实惠些。这真是一语道破了“凡人们”的心机，建庙树菩萨，实际上是要给自己造个“钱袋”。"},{"type":"paragraph","text":"孩子们在期盼"},{"type":"paragraph","text":"与有些县修庙拜佛的情形相比，许多农村对中小学的捐助活动则显得冷清了许多。"},{"type":"paragraph","text":"在一个老区县内，9个村组成的卡房乡只有一个初中，有限的几个小学更是财力馈乏，师资不足，往往是一个学校只有三四个教职员工。这里的学校教室，房屋少而陈旧，设施落后，因此，上课时也只有把一、二、三或更多的年级集中在一个屋里由一个教师来上课。教师不足，原因复杂，工资少(平均每月200多元)，地位低，吃住条件差，哪里容易留人?有关基层部门更不愿接收新教师，以免分去由上级拨下的、本来就少的固定的教育经费。"},{"type":"paragraph","text":"在上面所说的那个县，冬天学生们上课无法取暖，就自制小火盆带往学校，不幸的是，一个小学生就是因为火盆里漏下来的火燃着了棉衣，结果酿成伤亡。"},{"type":"paragraph","text":"在位于郑州市西的荣阳县，几个乡的中小学现状似乎要比那个老区县的情况好得多，团省委号召开展“希望工程”，荣阳县庙子乡初中和郑州市十一中开展了“手拉手”助学活动。"},{"type":"paragraph","text":"庙子乡初中是全乡唯一的一所中学，学校蔡校长讲:庙子乡有6个行政村，庙子乡初中有6个班，学生174人，教工17人。学校里的教师还较为安心，但学校经济比较困难，校舍破旧，桌椅板凳也要更新。远在郑州市的郑州市十一中给了这个学校大力的帮助。这个学校从去年三月份至今，通过捐钱、捐书、捐仪器等，解决了这个贫困初中的不少问题。比如，原来这个小学由于学生家境困难，生员流失很多，现在，经过十一中的捐助，辍学少年已全部回到了学校读书。到目前为止，郑州市十一中的师生们已捐资4次，每次捐款捐物合计都在万元以上。"},{"type":"paragraph","text":"十一中捐助庙子乡初中，是由郑州市团委介绍，经考察确信为贫困学校后才决定的。该学校办学资金确实紧张，上级拨来的全年办学经费才5000元，其中订报纸要花870元，开会要用去700多元。庙子乡教师的工资还是由县里发给的，基本能到位。庙子乡中学的老师们办公室、住宅是合二为一的，都安在窑洞里。这个学校没有图书室、实验室，为置办这些设施，县里只给了几千元，乡里能给的更少。但十一中一次就捐了两万元。"},{"type":"paragraph","text":"关于捐资助学这种方式，杨校长说:看到贫困地区的状况，作为老师，心里也是很想帮助他们的，我们并不吝惜捐出的10元8元，但更愿这些钱能够起到“雪中送炭”的作用；大多数老师也都认为扶贫济困是应该的，他们同情贫困地区的农村教育状况。与老师们一样，十一中的学生们也都自愿捐钱捐书捐物。一些老师们也在谈话中告诉记者，靠一个学校捐资来帮助另一个贫困的学校，并不能从根本上解决问题，因为一个学校的财力物力毕竟是有限的，况且学校的工作中心也并不是这些。"},{"type":"paragraph","text":"十一中的老师同学们曾来到庙子乡探访农民和学校，发现农民的经济状况也并不一致，有的确实很穷，有的家里却是相当富有，那么为什么这些富有的家庭不愿捐款给自己子女所上的学校呢?学校去捐资时，乡政府非常感动，执意要很排场地招待一下这些远道而来的扶危济困者们，十一中的老师们说，有钱就该把钱花到学校上，大家跑这么远并不是为了吃一顿宴席，把请客的钱花到助学上更好。"},{"type":"paragraph","text":"建校不仅是国家的事"},{"type":"paragraph","text":"记者5月23日在河南省希望工程办公室采访，问及全省失学孩子的数目时，程明武主任向记者说的第一句话就是:“太多了，我几乎每天都收到孩子、家长、老师的求助信，恳切之情渗透在字里行间，让人感动。”他向记者介绍，全省目前失学的中小学生占全省中小学生总数的1%左右，许多成绩优秀的孩子由于贫困被迫放下肩头的书包，扛起锄头走向田间。还有不少的农村孩子在透风漏雨、虽早已被鉴定为危房但终因资金困难而迟迟不能修复的教室里上课，还有不少山区教师在家中备课，在缺乏起码教学条件下硬撑在教学第一线，还有不少校长、村干部在为筹资建校奔走呼号。"},{"type":"paragraph","text":"希望工程作为中国最大的民办助学活动，主要是帮助贫困地区失学儿童获得重新上学的机会，同时帮助一些小学建造校舍、改善办学条件。河南的希望工程自1990年启动以来，共接受海内外人士捐款4000余万元，协助政府共援建希望小学159所，在它的救助下，7万多名失学儿童重返校园。"},{"type":"paragraph","text":"可在不少地方，很多人还固守着“建校是国家的事情”的信条。不管是先富起来的人也好，尚没有解决好吃饭问题的人也好，他们可以为修建一座不伦不类的“庙宇”慷慨解囊，有些地方甚至不惜以挤走学校为代价，这其中甚至不排除一些基层干部的直接参与。可却在助学和建校这些代表着未来希望的事情上表现出了惊人冷漠!程主任不无遗憾地告诉记者:希望工程捐款的大部分来自城市的工薪阶层、海外侨胞、部队、兄弟省市及小学生的压岁钱，先富起来的个体户、农民捐款的并不多，据他了解，民间自发的救助失学孩子、筹资建校的事更是凤毛麟角。"},{"type":"paragraph","text":"对于其中原因，程主任从两方面进行了剖析:"},{"type":"paragraph","text":"现实原因是目前在一些地方，农民的文化生活枯燥乏味，进而把精神寄托在神身上，造成了封建迷信活动死灰复燃的温床。造成这一后果的诱因则是农村基层某些机构的涣散，或是一些基层领导素质不高。而农民在建校上的冷漠除了小农意识在作怪之外，更多的则应从我们的中小学教育内容与生产结合不紧、实用性不强上找原因，而各种各样的摊派也着实令农民厌恶。"},{"type":"paragraph","text":"解决问题的方法，一是要采取强硬的措施拆掉那些不伦不类的封建迷信建筑，二是要加强对农民的科学知识教育，引导农民用正确的价值观指导人生。"},{"type":"paragraph","text":"我们也知道让农民彻底从迷信的泥潭中迈出来，并把希望维系在兴学助教上，尚须假以时日。但我们还是期待着这一天的早日到来。"},{"type":"paragraph","text":"因为，这才真正是文明的呼唤，希望的呼唤!"},{"type":"paragraph","text":"(题头照:杭凌冰　摄影:蔡二欣)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9673080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山村孩子上学去</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9673080402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>建在山头的庙群</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9673080403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蔡二欣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>被拆去的“老君庵”距教室不过几米之遥</FONT>"}]}