{"id":1046445,"date":[{"year":1996,"month":7,"day":4}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"金融与实用理财","column":"","genre":"","count":"1488","ytitle":"过去是养儿子防老　如今是买保险防老","mtitle":"夕阳红下算笔账　挡风遮雨人寿险","ftitle":"","authors":["顾明晔"],"text":[{"type":"paragraph","text":"顾明晔"},{"type":"paragraph","text":"随着我国社会主义市场经济的推进和职工养老金制度的改革，人寿保险与每个人的关系将越来越密切，如何选择好适合自己的养老方式至关重要。虽然近几年来各种性质的保险公司相继诞生，保险品种日益丰富，但是普通百姓对保险知识还是比较陌生的。"},{"type":"paragraph","text":"人寿保险是工薪阶层养老的一种保障。人寿保险有一条原则:“需要才买，够用就行”。这好比一个三口之家，父亲骑助动车出门，妈妈与儿子以步行为主。为了防雨，这个家庭至少要买好一套雨衣雨裤，两把雨伞，略多一些也无妨，如果在雨衣雨裤或雨伞中只准备了一种，或者家里没人骑助动车却准备了雨衣雨裤，那就不是“需要才买”。如果家里备了5套雨衣雨裤、10把雨伞，那就不符合“够用就行”的原则。为什么要奉行这样的原则?因为保险是一种长线的投资，而且收益率很低。如果买多了会影响家庭的日常开销。我们常常可以听到周围朋友为孩子买保险，由于买的份额较多，以致付了2-3年保费后感到力不从心，想退保又划不来，陷入进退两难之地。国际上一般以家庭收入的10%左右来买保险。我国保险市场刚刚兴起，保险费率较国际市场高出许多。随着我国保险市场的规范化发展，费率必定会同国际市场接轨，价格有所走低。这也是“需要才买，够用就行”的原因之一。"},{"type":"paragraph","text":"我国目前企业养老保障制度的改革，推行企业、个人各出一部分投入养老公积金中。这是法定的养老保险金，即属强制性保险，由社会保险局负责办理。这好比是企业单位按政策分给你的公有住房；各大保险公司推出的养老保险，都属于商业保险，这好比是房产市场中的商品房。"},{"type":"paragraph","text":"目前，各家保险公司已推出的人寿保险其内容大同小异。太平洋保险公司的“老来福终身寿险”、人民保险公司的“为了明天寿险”平安保险公司的“平安长寿保险”及友邦保险公司的“终身寿险”，基本上都以每月或每季、或每年按投保者的年龄档次交纳保费，到60岁左右可以按月领取或一次性领取养老金若干，死亡时又可得到若干死亡保险金。参加人寿保险与银行储蓄相比似乎不合算，但寿险的优点在于意外伤残或伤亡时所得到的高额赔偿。这种功能是银行储蓄所不能取代的。"},{"type":"paragraph","text":"如果一个三口之家，年收入4万元人民币，丈夫30岁，妻子29岁，儿子3岁，该家庭计划购买寿险，究竟买多少份额就够用了?以购买中国太平洋保险公司上海分公司“老来福终身寿险”为例，男子30岁购买保额为1万元的保费是167元，女子28岁购买保额为1万元的保费是211元，最高可买20份即保额20万元。如果该家庭中丈夫买10份，一年花1670元，妻子也买10份，每年花2110元，倘如该家庭中丈夫意外伤亡，就可获得保险金额2倍的赔偿，即20万人民币。这20万元人民币存银行或作些其他投资，可以替代父亲承担儿子20年的抚养费。如果双亲在外出途中同时在意外事故中死亡，该儿子可得40万元的保险赔偿。若该家庭没有发生意外，丈夫到60岁，妻子到55岁时，分别每年可领到1.2万元，直至身故。亡故时，夫妻两人可分别得到“死亡给付”，即每人10万元。这笔钱不要交纳所得税和遗产税。该家庭在每年4万元的收入中花去3780元买保险，可以为全家提供心理上、物质上的保障。如果在人寿险上这家子再多投保，就不一定必要。"},{"type":"paragraph","text":"各大保险公司的寿险中基本都附带住院医疗或特定疾病保险，这也是一个值得注意的附加险。有些险种是针对没有公费医疗或劳保的人员设立的，有些是针对有劳保者设立的。前者是要凭原始医药费单据给付保险金的。"},{"type":"paragraph","text":"买保险是每个家庭投资理财的重要项目，不但要仔细计算，而且也要货比三家，买个合理、合算才是。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9674110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈建中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题照:沈建中)</FONT>"}]}