{"id":1046549,"date":[{"year":1996,"month":7,"day":5}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"东北虎","ftitle":"14.快刀斩乱麻","authors":["陈晓东"],"text":[{"type":"paragraph","text":"陈晓东"},{"type":"paragraph","text":"1991年的春季，当王立军从北京开完全国优秀派出所所长会议回到晓南后，铁岭市公安局的马本成政委找王立军谈话:“立军，你在晓南干出了名，现在大明那边需要你，你到那边当派出所所长去。”"},{"type":"paragraph","text":"大明镇过去的外号叫“螃蟹窝”，不知是这里过去盛产螃蟹还是形容土匪流氓横行霸道!它使人联想到屋污泥浊水，杂草丛生……"},{"type":"paragraph","text":"一位70多岁老人谈到大明过去的治安情况不好时这样说:“大明的人员太复杂了，沈阳、长春的坏人都往这里凑。过去。我的一个亲戚，两口子为了上班都把存折、债券、现金随时带在身上，因为撬门砸锁是常事。有一年过春节，我们住的院子里夜间被撬39个煤棚，年货被偷得一干二净，再看市场，小偷是‘明偷’，你敢作声，就要了你的命……”"},{"type":"paragraph","text":"一次，河北吴桥马戏团来大明演出，只因没有“拜码头”，演出当晚便遭到恶霸们的洗劫，演员被砍伤，马被打跑。"},{"type":"paragraph","text":"有这样一则传闻，群众把小偷扭送到派出所，派出所马上又把小偷放出来，小偷得意洋洋撵上抓他的人一拍肩膀说:“哥们儿，你服不服?派出所是咱的人，你前脚走我后脚出，别想不通……”"},{"type":"paragraph","text":"王立军快刀斩乱麻，他上任做的第一件事就是带领大家打扫卫生，他有些不客气地说:“人凭衣裳马靠鞍，看看派出所现在这个样子，哪像个执法机关?这分明就是一个狗窝……”"},{"type":"paragraph","text":"当派出所的警察们挥锹抢帚时，那些躲在阴暗角落里的一帮邪恶势力在暗自庆幸:王立军来了又怎么的?不过如此而已。让他打扫卫生吧!他能把内部的事情整清楚了就够他喝一壶……"},{"type":"paragraph","text":"直干到晚上九点多钟。一些警察以为该回家了，拍屁股就想走，哪知王立军又是一个决定:“谁都不能走，开会!”"},{"type":"paragraph","text":"“从今天起，我要挥泪斩马谡，一切不良的现象都要纠正过来。党员向我看齐，群众向党员看齐。我做不到的我辞职，有一些人我要宣布他们停职反省，以观后效。”"},{"type":"paragraph","text":"接着，王立军念了一些人的名单。这一些人竟是大小都挂着职务的人。"},{"type":"paragraph","text":"剩下的人继续开会。"},{"type":"paragraph","text":"“我现在给大家一个任务，把你们掌握的罪犯的名单一个不漏地给我写出来。我这里重申一点，谁要知情不报，一旦查出来，严惩不贷。考验你们的时候到了，今后所缺的干部就在你们当中挑选……”"},{"type":"paragraph","text":"就像一场特殊的考试，每一个人埋头认真在纸上写，笔尖沙沙沙地响，个个都交了合格的答卷。"},{"type":"paragraph","text":"名单汇拢后，王立军又是一道命令；今晚谁都不准回家，也不准给外界打一个电话，就在所里睡觉，等待行动通知。"},{"type":"paragraph","text":"第二天凌晨4点，一场闪电般的大搜捕开始了。只听得马达轰鸣，警笛尖啸，声音划破了黎明的夜空，搅醒了城镇的梦。一个个搜捕小组就像一支支利箭射了出去。"},{"type":"paragraph","text":"八天七宿，抓了300多人。"},{"type":"paragraph","text":"这次紧急行动考验了每一个执行任务的人，原来那种涣散懒惰的情况没有了，拖拖拉拉的现象绝迹了。所有的人都像旋风般的迅猛，雷霆般的炸响。他们顾不上吃，顾不得睡。战斗结束那天，一些人东倒西歪，有的人倒在墙边就睡着了……"},{"type":"paragraph","text":"这次紧急行动无疑是大快人心，大得人心。老百姓就像过节一样好不开心，当他们看到将一个个犯人押上警车时，一批群众走上街头，燃放鞭炮以示庆贺。有的人打电话、写信到派出所慰问，一位老太太把女儿准备“坐月子”的鸡蛋送到派出所。还有的人在派出所附近的墙上贴出:“大明派出所依法治理社会治安得民心、顺民意，人民群众做你们的紧张后盾!”的大标语……"},{"type":"paragraph","text":"这次大搜捕不啻是颗重磅炸弹，不仅震动了周围几个县市，连省城也给惊动了。报纸、电台的记者蜂拥而至，王立军东躲西藏，也招架不住记者的“轰炸”……"},{"type":"paragraph","text":"王立军整顿内部还有一件事值得一提。"},{"type":"paragraph","text":"过去，大明派出所没有食堂，离家远的人只好顿顿下饭馆，这免不了有时白吃白喝，碰到熟人还得来它二两，飘飘欲仙。老百姓看到警察“革命小酒天天醉”，谁还有什么好印象呢?"},{"type":"paragraph","text":"王立军到任后就着手在所里建起了小食堂，规矩和晓南一样，轮流做饭。他挨家挨户访饭店，还清了警察欠下的8000多元吃喝费。然后，又把晓南制定的“七不准”和“六不准”照本宣科，使大明警察的形象也竖起来了。"}]}