{"id":1046959,"date":[{"year":1996,"month":7,"day":8}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"2637","ytitle":"","mtitle":"经济的文化品位","ftitle":"——观澜集之一","authors":["蒋子龙"],"text":[{"type":"paragraph","text":"蒋子龙"},{"type":"paragraph","text":"正在紧张的时候，打印机出了故障，如同笔断了尖，能不焦急。我抱着它跑了大半个天津市，进过国有大店，也进过私人维修部，到处都被拒绝，被冷淡，乃至受到蔑视。比如，一家个体店里的几个男女说得正热闹，我进去之后他们停住了嘴，全都转过脸用一种陌生的怀疑的极不友善的眼光盯着我，却又不吭声，令人发VCH。我尴尬地问了一声:“这里能修打印机吗?”仍旧好半天没有人答腔，我只好讪讪地找个台阶退出来。好一点的店是肯于开尊口告诉我不能修。我若再多问一句，哪儿能修?他们或者摇摇头不再作声，或者不耐烦地呛斥你一句:“从哪儿买的去找哪儿!”似乎怪我没有买他们的货，没有让他们赚上一笔，现在却来麻烦他们，好不识趣!"},{"type":"paragraph","text":"这样的小事在生活中经常发生，不是修不修、卖不卖、说话不说话的问题，而是表现了一种文化、职业修养和职业道德上的欠缺。眼下是计划经济向市场经济的转型期，计划经济下的“铁饭碗”、“大锅饭”造成的惰性文化，决不会因为“承包”了，因为“和个人利益挂钩”了就一下子全消失了。相反地在转型过程中惰性文化还会衍生出唯利是图的拜金文化。由“斗私批修”决不谈钱，产生的“文化反弹”效应就是一切向钱看，钱神主事，商业的力量大大高于道德的力量。因为认钱不认人，自然也就敬钱不敬人。店员有时也会向顾客赔笑脸，那是实用主义的，是用人朝前，不用人朝后，只把你当成赚钱的对象。一旦见你身上没有油水可捞，就会带答不理，甚至横眉冷对。把“和气能生财”也忘得一干二净。也许就根本不懂得“和气生财”的道理。"},{"type":"paragraph","text":"我的打印机连同电脑是在北京买的，只好向北京求助，卖者告诉我去找爱普生公司天津维修站。我心急火燎地找到了卖者告诉的地址，门口一位小姐主动含笑打问:“是修打印机吗?”我连忙点头答腔，可算碰上会笑会说话的了，如沐春风，心里立刻冰化雪消。顾客其实是很好打发的，一个笑脸，一句客气话就行了。经指引找到负责维修的柜台，柜台里的店员更是热情、认真，别的不说，先检查打印机故障，然后告诉我不是大毛病，让我吃了定心丸。更为难得的是我没有把保修手续带齐全，做了付现金的准备，人家却说:“没关系，明天给送来也行。”"},{"type":"paragraph","text":"这同样也不单是技术和金钱的问题，我首先感受到的是一种不同于前者的文化品位，和不同于前者的职业休养以及职业道德。都是中国人，为什么会有如此大的反差呢?不能不令人想到目前外商独资企业或合资企业，跟中国国有企业乃至一些私人企业相比，不仅在经济效益上有差异，更大的差异是在观念上和文化上，谁也无法否认中国已经形成了外资或合资企业的文化景观。有人说这只是管理问题，管理也是文化。"},{"type":"paragraph","text":"想想美国的可口可乐、麦当劳，德国的汽车，法国的时装，以及其它无孔不入且后劲十足地成功占领了中国市场的外国产品，它们所代表的又岂止是经济上的成功，更主要的是文化的成功。它们正在中国深入人心，还将深入中国后代人的心，中国的孩子在喝可口可乐或吃麦当劳的时候，难道喝的和吃的不是一种美国文化吗?可口可乐的老板说，即使一把大火将可口可乐公司烧个精光也没有什么可怕的，光是可口可乐这块牌子就值上百亿美元，一夜之间可以重新戳起一个可口可乐公司。牌子的声望就是文化的效应，产品有了很高的文化品位，就能立于不败之地。"},{"type":"paragraph","text":"谁都知道现代音响设备是一种经济产品。然而发烧友们却认为:把相同的激光唱盘放进不同的音响，其音质、音色及效果也不同。放进美国音响声音就显得热情，泼俏，高亢，激越，一如美国人的风格。放进德国音响，会显得稳重，舒缓，严谨，壮丽，体现了日耳曼人的认真和严整。放进英国音响，则显得浪漫，奔放，轻快，华美，一派绅士风度。音响，明明是一种物质商品，不同国家生产的音响却代表了不同国家的文化。发烧友大都不喜欢日本音响，认为日本音响没有文化，没有个性，东拼西凑，不伦不类。"},{"type":"paragraph","text":"连日本的商人也认为这些年在中国的失误是文化的失误。当中国刚刚开始改革开放的时候，日本就把大量商品倾泻到中国市场上来，近二十年过去了，日本商品虽然还占有着大量的中国市场，却没有赢得中国人的好感，相反倒更强烈地激起了中国人对日本货的反感和戒备心理，去年以一个作家张贤亮为首的竟发起了抵制日货的运动。可是，谁听说过有人要抵制美国货或欧洲货啦?日本的汽车曾经是中国公路上跑着的最多的外国汽车，当年大有要垄断中国汽车市场的趋势，并在铺天盖地的广告中吹嘘:“车到山前必有路，有路就有丰田车”。他们只想赚中国人的钱，却不想把技术卖给中国。现在发现中国公路上的日本汽车越来越少，取而代之的是德国车和美国车，南有桑塔纳，北有奥迪。欧美的汽车商愿意出让技术或跟中国人合资，即便有一天汽车上的全部零件中国人都能自己生产了，车型还是他们的，中国汽车工业的历史上有他们一笔，把他们的文化留在了中国。日本商人受他们文化的局限，急功近利，缺少长远的文化眼光，表面上看是决策的失误，是和欧美经济竞争的失败，其实是文化对抗的失败。"},{"type":"paragraph","text":"再看我们自己的产品，名牌的大量流失，其实是文化的流失。给自己的产品起一些洋名字，怪名字，或半洋不土，或怪的莫名其妙、洋相百出，难道不是没有文化，或者是文化上的媚俗、媚外的反映?伪冒假劣产品屡禁不绝，以及经济上的种种短期行为，无一不暴露了观念和文化上的浅陋。没有文化品位的经济是泡沫，是过眼烟云，成不了大气候。发达的市场经济是“高文化、高信誉的经济”。"},{"type":"paragraph","text":"广义的文化里就包括经济，人类在历史的实践中创造的一切物质成果和精神成果都是文化。经济也是文化。经济的转型必须要借助文化的转型，要和文化的转型同步。如果排斥，甚至阻遏文化转型，经济的腾飞只是一句空话。"},{"type":"paragraph","text":"有些地区和单位，一起步就非常注意自己的文化品位和文化形象，如珠海的巨人集团，上海浦东新区，等等。“搞活大中型企业”的口号已经喊了十几年，至今还有相当多的大中型企业“搞而不活”，就该从文化的角度进行思考，寻找原因和出路。如果一味地从经济到经济，治标不治本，恐怕“搞活”不易。像产生过“鞍钢宪法”的鞍钢，保持了几十年“工业学大庆”荣誉的大庆，都曾创造过灿烂的计划经济文化，当时的文化效应也极大地转换成经济效益，眼下如果不能进行成功的文化转型，企业又怎么能保持自己的形象呢?世界上有许多名牌大公司，几十年、几百年过去了，产品换了许多代，仍旧声名不倒。盖因为他们不仅形成了自己的“产业王国”，同时也是一个“文化王国”有自己的历史，自己的形象。"},{"type":"paragraph","text":"世界经济进入了文化时代。文化落后的国家，经济也落后。谁不认识这一点，谁就会吃亏。"}]}