{"id":1046086,"date":[{"year":1996,"month":7,"day":2}],"page":"10","source":"《比真空还轻》","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"科幻世界","genre":"","count":"1854","ytitle":"1935年，德国——","mtitle":"“彗星”号登月飞行?","ftitle":"","authors":["达世亮","达世新"],"text":[{"type":"paragraph","text":"好多天来我一直考虑着如何处理这堆材料，如何来看待这件令人不可思议的事情。可是我的学术领域是二战史，缺乏自然科学的专业知识，因而我必须求助于依诺梅尔茨——这位当代杰出的物理学家和宇航学家。"},{"type":"paragraph","text":"1.给依诺梅而茨的信(摘要)"},{"type":"paragraph","text":"上个月的13日，有一位自称伯尔格的先生在打电话要求约见后来到我的住处。他手里掌握着一些重要的东西，那是关于1935年他爷爷的弟弟奥托·格拉第和其“比空气还轻”飞行协会的伙伴们进入地球卫星的材料1他还说在两德统一前，他就到东德的宇宙空间研究所去谈过他的材料，两德统一后他又去找了位于柏林的阿德勒研空中心，可那些专家不屑一顾的态度使他放弃了继续向这类机构咨询的努力。"},{"type":"paragraph","text":"伯尔格随身带来了个棕色箱子，那是他因修理房屋而在天花板与屋顶的夹层中找到的。箱子里放有一本格拉第写满字的笔记本、一些发黄的照片以及一块石头。从笔记本上得知，二十年代末三十年代初，格拉弟和一群爱飞行的朋友在一个名叫希大肯的地方找到了一个还是在一次世界大战期间建造飞行器的场地，在那里他们着手把梦想赋于现实。从一张照片上可以看到几个年轻人站在一个建造得很别致的飞船前面，高兴地拥抱在一起，伯尔格补充说，就是用这艘命名为“彗星”号的飞船，格拉弟他们飞向了月球，而来自于月球的这块石头就是这次旅行的证明。"},{"type":"paragraph","text":"很可能当时格拉弟他们发现了某种新的基本原理，然而却一直保守秘密。也许他们发现了一种比空气还轻的物质。伯尔格说到此，谈到了反物质和反引力，同时他给我看了一本出自那个时代的杂志，其中就有涉及反物质生产工艺问题的文章。"},{"type":"paragraph","text":"亲爱的依诺梅尔茨博士，也许您是伯尔格的最后机会了。"},{"type":"paragraph","text":"2.格拉第的笔记(1930年-1935年，片断)"},{"type":"paragraph","text":"今天又有人出来反对我们，认为我们的想法是异想天开，用火箭穿过行星间的空间将是多么巨大的耗费。他们想到的仅是爆炸反冲原理。我们的思路却是根本原理上与他们不同:不是用暴力方式而是用轻柔方式……"},{"type":"paragraph","text":"每天都有新的消息传来，飞船协会被解散了，纳粹政府的军火部门已将所有火箭研制归入其管辖，冯·布劳恩被选入军火部。我不知道何时帝国军队会将他们的注意力转到我们这边来，我已经听到秘密警察不时来敲我们邻居的门了。为了安全起见，我把有关的技术文件和我自己的一大部分记录都烧了……"},{"type":"paragraph","text":"想象一下吧，如果我们的发明落到那些坏人手里会怎样一种情况:飞船装上了炸弹从大气层上方飞越所有的大陆，每个城市、不管远近都处于恐惧之中……"},{"type":"paragraph","text":"波茨坦时间3:30，除了升空向上，我没有其他的美好感觉，渐渐地我们像鱼儿般地漂浮起来。我们的下面，地球正在转动，看，德国是多么小啊，欧洲多么小啊，整个世界多么小啊，一个在无垠空间中转动的球，但这正是我们赖以生存的星球。"},{"type":"paragraph","text":"月球在不断变大，慢慢地变成了巨大的平面，没有迹象表明这上面有生命。距月球表面的距离缩为:零米。飞船在它疏松的岩土层上降落后不久，我们在月球表面开始行走。刚刚露出月球地平线的太阳耀眼得似乎要刺瞎人的眼睛，我冒了相当多的汗，汗水变成了水滴流入靴中，然后当我进入阴暗区时又在那儿冻结起来，变成了冰块，当我每走一步，这些冰块又碎裂开来，切割着我的脚和腿。疼痛使我坐了下来，我用僵硬的手指从口袋中拿出莱卡照相机想照几张相，可是照不成了，相机的按钮已断了。在踏上回程后，灾难接踵而至，冰块将我的宇航服的橡胶面割开了一个口子，我赶紧跑起来，可我的腿却很快没有了感觉，身不由已地倒了下去。马利希奋力将我拖进了飞船。同样，寒冷和酷热在飞船外壁上也留下了破坏的痕迹，其肋骨在发出暴裂的吱吱声。我们仓忙启动了飞船……"},{"type":"paragraph","text":"3.依诺梅尔茨的回信(摘要)"},{"type":"paragraph","text":"你给了我一项艰难工作，的确是这样，要准确而有把握地回答你信中提出的问题，不是一件容易的事。"},{"type":"paragraph","text":"自然界中最轻的气体是氢气，更轻的元素在元素周期表中是找不到其位置的。伯尔格先生关于反物质的说法也是没有多大意义的，因为反物质也有正的质量，也会被地球所吸引。然而不得不特别说明的一点是，在你给我的材料中有一个重要细节却不符合我以上的分析，其中一张月球背面图上出现了不少火山口，而这仅在鲁尼克和瑞恩的照片发表后才为人们所知，人们事先不可能知道，更不可能在三十年代知道。当然，这有可能是后来人们伪造的，但这纸片的年龄却反驳了这种说法。"},{"type":"paragraph","text":"因此我建议您，目前最好不要将此笔记发表在正式的科学杂志上，但可作为科学幻想作品发表。如果您发现了有关格拉第的进一步的材料，我还将乐于帮助您。"},{"type":"paragraph","text":"(达世亮、达世新　编译自《比真空还轻》秋宝插图)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9672100901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}