{"id":1046077,"date":[{"year":1996,"month":7,"day":2}],"page":"9","source":"《德国城市建设与管理》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第27期)","column":"","genre":"","count":"1568","ytitle":"德国管理城市交通成功经验","mtitle":"减少轿车进城　注重公交衔接","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"德国是城市化程度很高的西方国家，她在城市建设和管理方面有许多经验值得我们借鉴。这里向大家介绍该国在管理城市道路和交通方面的一些成功做法。"},{"type":"paragraph","text":"德国城乡很注意道路交叉口的主要工程建设。为避免在市区建设立交工程造成过多的拆迁，他们把一些较大的立交工程建在城外，使车流在城外就能得到疏导。为了使各种车辆能识别和选择行车路线，他们很注意在道路当中和两侧，按标准距离和各种分叉处，设置鲜明的路标，指明到达城市或区街需走哪条道，还标明为驾车人服务的各种标志，如餐馆、电话、停车场、加油站等。"},{"type":"paragraph","text":"德国人很重视各条城外道路进城和城市原有道路连接的规划设计，以减少大量车辆进城后造成的堵塞现象。为减少车辆在城市内行驶，在许多大城市的边缘都设有方便的停车场，人们可在停车场附近换乘进城的公共汽车、轻轨车、地铁等。在慕尼黑，过去由于大量汽车进城，造成交通堵塞、车速下降、污染加剧，居民很有意见。60年代开始，他们即在城边建设大型停车场，在停车场附近建设公共汽车始发站和轻轨车站，兴建地铁人口，以方便驾车人换乘各种公交工具进城。这样既减少了城市里行驶的车辆，又节约了驾车人因交通堵塞所浪费的时间。为了解决市中心各类商店进货之需，许多城市规定商店送货车辆，只允许在早晨及夜间进入中心区。"},{"type":"paragraph","text":"随着城市规模的不断扩大，根据和周边城市联系的需要，德国许多大城市从70年代起，着手建设轻轨交通。这种轨道交通建设工程，完全按城市的实际情况，尽可能减少对城市房屋的拆迁。为此他们采取因地制宜的建设方法:有的轨道是旧有的，可建在城市路面上；有的街区为了避开各种建筑物和路面交通，就将轨道驾在空中。为降低对周围建筑物的噪声影响，有的还用消音墙，把轨道的两侧挡起来，形成驾空的轨道交通走廊。在一些街道比较开阔的地方，就采取挖沟的办法，把轨道放到沟底，上面不铺盖，使城市道路的交叉不受影响；有的需穿越繁华区街时，他们就将轨道引入地下和地铁在公用车站中衔接；有的则保持轻轨的独立系统。有的城市，如富帕泰尔的轻轨，则是采用钢架支于较狭窄的富帕泰尔河上，车厢则悬吊在钢架的轨道上行走，这种灵活设计的轨道交通非常方便城市的乘客，客容量又大，因此虽存在噪声问题，但由于它能保证准点到站，节约时间，仍受到居民欢迎。"},{"type":"paragraph","text":"德国在发展城市公交中，主要根据客流量的大小来确定建设哪种交通工具。客流量小的城市主要发展公共汽车；客运量中等，人口在50-100万的城市，逐步发展有轨电车(轻轨车)；城市规模较大，线路距离较长，城市人口在100万人以上的城市则侧重发展地下铁交通。许多大城市的城区地下，都已形成地铁网，并在郊区和地面的铁路相接，使从郊外进入市区的人们，感到非常方便。许多中长途乘客，都愿意乘坐舒适、宽敞且定时准点、价格相对便宜的地下铁交通。"},{"type":"paragraph","text":"德国非常重视对地下空间的开发，很注意地铁(也包括地面铁路)枢纽中心的规划设计，尽可能将一些客量大的行业，如金融、商业和其他各类服务业，与铁路枢纽结合起来，使人们能在出行中，最方便地办好事情，得到必要的服务，从而发挥各个铁路枢纽的各种服务功能，取得良好的经济效益。汉诺威市的一些地铁车站，地面设有公共汽车的始发或停靠站。地下有轻轨电车的中型站台，上、中、下三层立体车站，三层车道分别对应，由自动扶梯和普通楼梯相连接。站内各种线路、站名和其他标志一应俱全，换乘十分方便。地铁车站周围，都设有各种商店和其他服务设施，使乘客能利用候车时间，购买所需的商品。由于充分利用地铁站的地下空间，城市对地铁的一次性投资是大了，但却长久地取得丰硕的经济效益和税收。在建设地铁时，要特别重视车站的规划设计，既要方便乘客，又要充分利用地下空间，配套建设商业和其他服务业，以提高社会和经济效益。"},{"type":"paragraph","text":"(江世亮　摘自《德国城市建设与管理》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9672090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>城市小型火车</FONT>"}]}