{"id":1046673,"date":[{"year":1996,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第724期)","column":"专家学者论坛","genre":"","count":"3120","ytitle":"","mtitle":"积极疏导社会心态　及时化解社会矛盾","ftitle":"","authors":["王永昌"],"text":[{"type":"paragraph","text":"王永昌"},{"type":"paragraph","text":"在我们的社会生活中，人民内部矛盾是长期、普遍存在的。进入改革开放和以经济建设为中心的新的历史时期，正确处理好人民内部矛盾，化消极因素为积极因素，团结一切可以团结的力量，集中精力把现代化建设搞上去，成了我国政治、经济和思想文化生活的主题。而要正确处理人民内部矛盾特别是群众性的社会矛盾，消除一些不安定因素，化解一些消极情绪，一个很重要的途径和方法，就是要高度重视和积极引导好人们的社会心态。从现实和发展趋势分析，加强社会心态的有效疏导和社会主义精神文明建设，对处理好新时期的人民内部矛盾起着越来越重要的作用。"},{"type":"paragraph","text":"在新的历史时期，人民内部矛盾的表现形式和特点与过去有很大不同，由此决定我们处理人民内部矛盾的方式方法也与过去有许多区别。随着改革开放的深入和市场经济的发展、社会活动主体日趋多元化，加之竞争机制引入经济领域和其他一些社会生活领域，使人们的经济生活、政治生活、文化生活、精神状态、思想观念和行为方式，都发生了广泛而深刻的变化，特别是由于人们经济关系、利益格局和社会地位、人际关系的重大变化，使我们国家现阶段的社会矛盾呈现出极其纷繁复杂的特点。当前，不同主体、不同区域间的经济利益矛盾，干部同人民群众的矛盾，以及由物质利益矛盾而引起的思想认识矛盾，变得越来越普遍和突出，其中经济利益矛盾业已成为主导和支配各种人民内部矛盾的主要矛盾。现在，因利益关系调整和某些社会问题而引起的人民内部矛盾增多了，一些群众性的社会矛盾也增加了。在深化改革和发展市场经济的进程中，由于许多工作一时跟不上，出现了一些社会纠纷和消极现象，有的导致群众性社会矛盾的发生。这些矛盾都会从人们的切身利益中反映出来，也必然会在人们的思想上、心理上、情绪上产生波动和失衡。然而，不管新时期人民内部矛盾如何错综复杂，它们是人民根本利益一致基础上的矛盾，一般不具有阶级斗争和对抗的性质。此外，新时期人民内部矛盾的重要特点，就是大都属于经济利益关系或者是思想认识和心态观念问题。因此，解决新时期人民内部矛盾必须坚持用民主的、法制的和说服教育的方法，而不能用行政命令的方法，更不能用处理敌我矛盾的方法。必须坚持多做调解、协调、疏通工作的方针。实践证明，新时期人民内部矛盾经常地、大量地表现为人们的思想认识、心态情绪的问题；而善于在矛盾和纠纷中消除隔阂，排除障碍，加强沟通谅解，平衡好各方面的关系，切切实实为群众排忧解难，理顺群众心态情绪，是解决新时期人民内部矛盾的一个十分重要的有效途径。"},{"type":"paragraph","text":"显然，疏导心态，理顺情绪在处理新时期人民内部矛盾中具有十分重要的地位和作用。总的说，解决新时期人民内部矛盾的途径，主要有:一是发展经济。集中力量把我国经济搞上去，不断提高人民的生活水平，这是解决人民内部矛盾最主要的途径，也是由新时期人们经济利益矛盾十分突出的特点决定的。二是深化改革。现在存在的不少人民内部矛盾，是在改革开放过程中出现的，或者是由于新旧体制并存和交叉碰撞引起的，或者是由于改革措施不配套产生的。这些矛盾的最终解决只能通过改革的办法。发展中的矛盾只能在发展的进程中解决。三是运用法律。社会主义国家不仅要用法律对敌人实行专政，也要运用法律来调解和处理人民内部矛盾。要努力使我们的法制在解决人民内部矛盾方面发挥更大的作用。四是政策调整。根据客观实际加强政府的宏观调控，制定和实施正确的方针政策，也是我们解决人民内部矛盾的重要方法。五是讨论协商。通过广泛讨论，沟通交流，争鸣辩论，协商对话等途径，可以彼此理解，形成共识，缓解和消除不少社会矛盾。六是说服教育。通过思想政治教育来解决人民内部矛盾，是我们党处理人民内部矛盾的传统优势和成功经验，也是新时期解决人民内部矛盾的基本方法。任何一种人民内部矛盾的产生、演变和解决，都必然在人们的思想认识上反映出来，需要我们做深入细致的思想政治工作，说服教育群众正确认识和处理各种社会矛盾。"},{"type":"paragraph","text":"应该说，处理人民内部矛盾是一项复杂的社会系统工程，其解决的途径和办法是具体的、多样的。但不管采取哪一种办法，都离不开行之有效的思想政治工作，都需要培育良好的社会心态环境，都需要精神文明建设“这一手”的配合。搞好社会心态方面的精神文明建设，倡导积极的价值取向和人生态度，弘扬高尚的社会风气和精神境界，培育健康的舆论导向和良好的心理文化氛围，创造和谐的人际关系等等，这些都是我们正确处理人民内部矛盾不可或缺的重要方法。加强社会心态和精神文明建设不但是解决思想认识方面的人民内部矛盾的基本方法，也是解决好其他领域和各种类型人民内部矛盾的思想基础，更是保证及时而妥善地处理好人民内部矛盾，防止其扩大和激化的重要条件。能否恰当地通过加强引导社会心态来处理好人民内部矛盾，已越来越成为衡量我们各级领导干部在新的历史条件下领导水平和领导艺术的一个重要标准。现在，我国经济政治形势很好，社会稳定。但也要看到，在新旧体制转换时期，由于社会结构和利益格局的变动，社会生活中的各种矛盾和磨擦还不少，群众的思想情绪也时有波动。不同群体的人们受不同利益关系的驱动，在思维方式、行为方式、价值取向、道德标准等方面产生了明显的差异。人们的思想非常活跃，但又夹杂着偏颇；民众情绪总体是平稳的，但又夹杂着忧患；民众心态总的是平衡的，但又夹杂着失衡。如此等等，都要求我们做好舆情调查和群众心态的调查，客观全面地分析我国改革开放和经济社会发展所取得的历史性成就，充分肯定人们思想观念变革的历史性进步，不能以偏概全，把当前的社会形势和人们的思想心态看得一团漆黑。否则，我们就会抓不住事物的本质，就会“因噎废食”，就会丧失信心，也不符合客观事实。另一方面，也不能因为主流是好的，就无视我们前进中的问题和困难，就忽视消极、不满的社会心态的存在及其可能产生的严重后果。要及时捕捉和引导带有倾向性的不良的社会心态，积极做好思想政治工作，切实解决可以解决的实际问题，以理顺情绪，“活血化瘀”，正确处理好各种社会矛盾，把问题解决在基层，解决在萌芽状态。"},{"type":"paragraph","text":"要把化解思想心态问题同解决重大社会实际问题相结合。在社会变革和转型时期，社会各阶层和群体的思想心态不但有波动性，而且思想心态问题通常是与社会上的“热点”、“难点”问题紧紧联系在一起的。这是社会转型时期人们心态情绪的重要特点之一。新时期的宣传思想工作要充分把握这个特点，针对人民群众普遍关注的经济社会发展中的“热点”、“难点”问题，积极做好释疑解惑工作，努力缓解社会情绪，促进社会问题的有序解决。各个有关部门，要重视这些社会“热点”问题，采取有力措施加以克服或缓解，以此从根本上疏理人们的思想困惑和不平衡的心理情绪。比如，社会腐败风气的滋生是造成人民群众不满情绪的重要因素，通过心态上的疏导和做好思想宣传工作，固然可以起到调理民气的积极作用，但最根本的还是要通过反腐倡廉的实际工作，使群众亲眼看到反腐斗争取得明显的实际成效，才能真正取信于民。"},{"type":"paragraph","text":"此外，还要关心群众生活，为民排忧解难。特别要为那些生活发生困难的群众解决实际问题。由于种种原因，现在一些困难企业和亏损破产企业职工、离退休人员，农村缺钱、缺粮的“双缺”家庭，以及贫困地区和灾区的群众，在生活上发生了这样那样的困难。这是关系全局稳定的大事。我们要多关心、理解和同情，把他们的冷暖时刻挂在心上，从他们所思所盼、所虑所急的问题入手，切实帮助他们解决一些实际困难，努力缓解和调节他们的紧张心理情绪和不安心态，以稳定人心和稳定社会。这样，我们的思想宣传工作就会更有力量，更有成效，我们的社会就会更少一些矛盾和碰撞，就能更多地呈现出安定祥和的景气。"}]}