{"id":1046832,"date":[{"year":1996,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2574","ytitle":"","mtitle":"医缘","ftitle":"","authors":["李子云"],"text":[{"type":"paragraph","text":"李子云"},{"type":"paragraph","text":"我在《伤足小记》中曾谈到医生与病人之间的关系，但意犹未尽，于是续此《医缘》一篇。有朋友听说我要写这样一篇文章，不以为然，连连摇头说:你这人也太迷信什么缘分了。医生和病人的良好关系，主要建立在医生的医术和医德之上，何来“缘分”。我仍固执己见。我承认医生的医术和医德是首要的，但病人所期望于医生的，又非医术和医德所能完全包容的，常生病的人大概都有这种经验，在医术和医德相当的医生中，你特别相信某一位医生，而另一些病人却对另一位医生交口赞誉。我认为这里面就有一个缘分的问题。这种缘分——从与医生的关系来说，就是一种医缘，是在治病的过程中，病人从医生的气质、教养、待人处世方式、对于事物的态度等等方面，感到特别可亲可敬，从而建立起一种格外的信任，不知我这种体会是否为读者所接受?"},{"type":"paragraph","text":"很奇怪，我父母都是在日本读医科大学的，照理我应亲近西医，但与我有医缘的却以中医为多。有朋友说，这是因为像我这样的人，久病多方求医，求到中医总是在最后阶段，病已医得差不多了，药到病除的效果正好落在中医身上。我倒觉得其实恰恰相反，我每次都是在西医表示束手无策之后才去找中医的。当然，在这种情况下，我拜见的都是名医。五十年代初，我因每年低热不退，又找不到病因，简直到了难以坚持工作的地步，经忘年交田余萱说服并介绍去看陆渊雷医生，同时向我宣讲了一通中医辨证治疗的理论，说实在话，听了半天，我仍一窍不通。至于陆医生在中医界的地位，我更不知道。直到他去世多年以后，其他医生向我收集他的处方时，我才知道他是中医一大家。但是一见之下，我即被他仙风道骨的气质和亲切又并不亲热的风度所震慑。他当时肺病已很严重。人十分清癯，却仍腰背挺直，精神安详。他并未因我是由他亲戚引见而特别热情。他话很少，只仔细听我说，但他每句话，都切中我的病情，有些情况是我平时未加注意的。我立即生出一种肃然起敬的感觉。他开了方子之后说，你先试一个星期，再来调整增减，那种谦和平稳的态度更增加了我对他的信任感。可惜天不假人寿，在我刚刚好转之后，他就仙逝了，但我对他的敬意一直保留至今。"},{"type":"paragraph","text":"另一位我自认为有缘分的医生是针灸专家奚永江。我是很怕痛的人，但我心甘情愿地接受了奚主任足足三年的针灸治疗，我的脊椎两侧落下了许多瘢痕。这是由于我在1960年慢性结肠炎大发作，经年不愈，中西医的治疗均无效果，人已形销骨立、奄奄一息。一位中医建议我去找针灸研究所奚主任一试。和陆渊雷截然相反，他人高体壮，说话果断，有一大批学生前后簇拥，他每一开口学生们都刷地一下子埋下头来记录，自有一种威严。后来我才知道，他是针灸麻醉的整理推广者之一，他询问并翻阅了我的病史，然后斩钉截铁地说，你如果让我治，你必须停掉一切中西药，我有些忐忑不安，吞吞吐吐地问，通通停，不要紧吗?他说，你的肠炎是神经性的，可以针灸治疗。那种绝对的自信不容你再有一点疑虑。特别是在他第一次针灸之后就止住了我的来势凶猛的腹泻之后，我完全折服了。至今我相信治疗某些神经性的顽病，没有比针灸更见效神速的了。在我学会配合奚主任之后，他叫我放松我就肌肉放松，他让我哪里出现痠麻或痠胀的感觉，我就出现这种感觉，他让我肠蠕动我就蠕动，让它停它就停……。他对我的感应十分满意，说我针感很好。他后来就针灸治疗肠炎问题在中华医学会全国会议上做过学术报告。我就是这篇论文的主要例证之一。当然，所以产生这一疗效，首先在于奚主任的医术高明，但是，我觉得相互的配合默契也是不可少的。后来奚主任宣布我已痊愈不必继续治疗的时候，我担心复发而依依不舍。这时，他又十分果断地说，你必须抛掉这根拐杖，不能形成依赖心理。奚主任现已去加拿大，后来其他针灸医生在我身上再也没有起到过奚主任治疗的那种效果。"},{"type":"paragraph","text":"最近我又与一位德高望重的中医名家结下了缘分，那就是名扬海外的颜德馨医生。遇到颜老，真是一次偶然的机缘。三年前，我的心脏出现早搏。以前奚永江医生说我是个特别敏感的人，什么地方出现异常情况，自己立刻就能够感觉出来。他的话真是不错，只要一出现早搏，我立即全身无力。换用过几种西药，仍然时好时发，弄得自己神经紧张，情绪大坏。正在苦恼之间，我又遇到了解救人——颜老。那是在文汇报的一次聚会上，有些人就自己的病情向他请教。他和蔼而耐心地一一作答。聚会的主持人对我说，颜老现在主要搞研究，不大看病，见到他不容易，你也请他看看。颜老主动地打量了我一番，让我伸手把脉，没让我开口，他就描述我的症状。对于他的精确描述我真惊讶不已。他说，你的病在于“壅”(我不知是否是这个字)，在于瘀阻不通。你的胆固醇、血脂本来就高，加上年纪大了，血管弹性不好，血液流通不畅，形成“瘀阻”。他说瘀阻不仅表现在心脏上，也表现在其他部位，比如我长年的背部不适等等。我问，那怎么办呢?他说，化瘀。于是，我开始接受他的诊治。每次去他府上看病变成了一种享受。和陆渊雷、奚永江都不同，颜老是位谈笑风生的人，乐观通达兴趣广泛而又健谈。对你的病不仅告诫你应注意的事项，还告诉你所以要如此做的原因。逐渐地我知道他老人家整理发扬了中医中的“衡法”的理论，还根据这种理论研制出一种名为“益寿春”的成药。我不懂医，照我懵懵懂懂的理解，这种理论大概是认为人的健康首先建立在内部机制的平衡上。平衡若被破坏，则会生出各种疾病。他的治病原则就是使机体恢复平衡。我吃他的药已近两年，现在西药已减至最低限度，不仅早搏次数越来越少，更为重要的是心理上的紧张被解除了。正像当年腹泻渐止时，从整天提心吊胆的状态一变而为对病愈满怀信心一样，心里不怕了，发作就发作，反正有可以降伏它的医生做后盾。当然，心肌缺血比结肠炎麻烦得多，治疗必须持之以恒，但我见颜老太忙，不好意思去打扰，在试方之后，常常六、七个星期才去换一次方。颜老发觉之后，对我说，我现在虽不常为人看病，但对于我愿意看的病人，我还是愿意将他的病看好。你不必有顾虑，我觉得我们很投缘。我已将你看作朋友，朋友之间贵在相待以诚。我既感动又感激。我发现其实我每次去看病，谈论的范围远远超出了对病本身的讨论。颜老接触的人十分广泛，而且关心社会，他对人对事都有自己的看法，对他的许多看法我大多赞同而且折服，他的有些看法甚至令我肃然起敬。因之，对于颜老，除去对他医术医德的信任之外，我还敬重他的为人。这种信任与敬重是不是可以说是一种缘分呢?"}]}