{"id":1046569,"date":[{"year":1996,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"“银鹏杯”","genre":"文学作品","count":"4900","ytitle":"","mtitle":"粮王纪事(报告文学)","ftitle":"","authors":["凌耕"],"text":[{"type":"paragraph","text":"凌耕"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"农村的夜晚格外宁静安谧，然而，这位被誉为粮王的孙顺清，有无限的心事在胸中涌动。又一个合资工程开始打桩了，就在镇的东边，那就是他的承包田呀，“嘭!嘭!”打桩机铁锤像叩打在他的心上，他睡不着了，悄悄地起身，推开门，走到那工地，看着打桩机发呆:田少了，粮食怎么办?"},{"type":"paragraph","text":"连全国都知道的种粮大户孙顺清，是青浦县徐泾镇罗家村的一位普通农民，十几年来，他带领全家从事农业，种植稻麦和油菜，连年获得了好收成，先后向国家售粮55万公斤，其中超额交售逾半数，为国家作出了重要贡献。"},{"type":"paragraph","text":"质朴憨厚的孙顺清，露出一脸焦急。改革开放，镇里引进外资搞土地批租，他知道这有益于全镇百姓；但批掉了土地，他再到哪里去种地打粮啊?"},{"type":"paragraph","text":"你何必这么死心眼，有人劝孙顺清说，人家巴不得批掉土地，让政府安排工作呢，旱涝保收，靠上了政府这座大山，别操那么多心思了。也有人这样责问孙顺清:难道你种田的苦吃得还不够吗?"},{"type":"paragraph","text":"对此，他心里明白一个理，民以食为天，再苦，粮食总要有人种。种田打粮，党和政府年年开会，年年在提醒大家轻视不得呀!"},{"type":"paragraph","text":"早在1984年，那年孙顺清刚迈入不惑之年，市场经济的浪潮奔涌而来，许多人在田里憋不住了，他们纷纷从田里走上来，擦干净腿上的泥巴，离田而去。当时正在镇砖窑厂工作的孙顺清，下班回家途中，看到一块块膏沃的田半荒半白，杂草丛生，他的心像被针刺般地疼痛不已。不事稼穑，仓禀不实，这么下去怎么行?一个农民的责任感，使他萌生了回家种田的念头。回到家里，他先向妻子提出了自己的想法。妻子同意了，种田人的心总是会想到一起的。"},{"type":"paragraph","text":"孙顺清回到村里，一下子承包了40亩粮田，后来又把承包田增加到了93亩，成了附近闻名的种粮大户。一年又一年，春夏秋冬，霜晨月夕，孙顺清和他的家人，辛勤地耕耘着这一块块良田。"},{"type":"paragraph","text":"夏日炎炎，气温高达38度。天气热，田里的草也疯长，孙顺清带着妻子、儿女头顶烈日，一棵一棵地用手拔草。真正是披星戴月，早晨天不亮去田里蚊虫多，就用蚊药水满头脸涂抹，然后相随着走进热气蒸腾的田间。老孙和家人躬着背使劲拔，拔得泥浆满身，汗水满面，妻子的手已拔得烂了，套了手套，手套上又浸出了一片黑糊糊的血迹!整整25天了，孙顺清看了心都疼。"},{"type":"paragraph","text":"——稻麦怕虫，有虫就要打药水。儿子加药水，妻子拉皮管，孙顺清一马当先“扶龙头”，120米的皮管，他负重奋进，待到傍晚收工时，他的身体已像散了架似的。孙顺清说，人勤才能多打粮!"},{"type":"paragraph","text":"一分耕耘，一分收获，孙顺清连年获得了好收成，水稻亩产从350公斤提高到425公斤，麦子亩产由200公斤提高到250公斤，上海农业专家也纷纷到田头参观，准备推广。"},{"type":"paragraph","text":"“嘭!嘭!”打桩机的声音又清晰地传入他的耳膜，他心里烦躁、焦急，他把妻子叫到方桌前坐下，说:“我想还是再增加承包田，原来的田批租掉了，种田人的责任是永远不能丢的!”妻子说:“村里已经没有田了。”孙顺清胸有成竹说:“我们向党委要求跨村承包!”"},{"type":"paragraph","text":"妻子睡下后，孙顺清在灯下铺开信笺，用他歪歪扭扭的笔迹，向镇党委倾诉中国大地上一个普通粮农的心声:我要种田!建议跨村承包!"},{"type":"paragraph","text":"孙顺清的建议受到了重视，镇党委会专题研究了他的报告，决定将迮庵村100亩农业示范田交给他耕种。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"夜幕又降临青浦水乡，哼着歌的孙顺清兴冲冲地买了化肥回到家。说起孙顺清的家，其实也可怜得很，他的家是一个半拉子工程，几年时间只造了个空壳，与邻居家的楼房相比，他的“赤膊楼”显得有些寒伧。孙顺清实在无力装潢他的窠巢，他把有限的资金都用到种地打粮上去了。"},{"type":"paragraph","text":"卸罢化肥，他走进灶间吃饭。"},{"type":"paragraph","text":"刚端起碗，妻子侯慧珠走进来，用怕别人听见的声音轻轻地说:“老孙，明天的吃饭米……”妻子把“断了”两字咽进了肚里。"},{"type":"paragraph","text":"孙顺清听了愣了一愣，但随即又笑笑说:“断了，就去隔壁人家借一些嘛。”"},{"type":"paragraph","text":"“要借，你自己去借!”妻子呕气了.当初，为了交公粮和老孙产生了分歧，她要多留一点口粮，他却要多交一点公粮，结果她拗不过他。为了多交公粮，他在留口粮时算得过于苛刻，等到秋粮还在田里，家里却已无米下锅，而这样的事，竟已是接二连三发生几次了!"},{"type":"paragraph","text":"秋粮登场，孙顺清成了粮贩子的“众矢之的”，他对粮贩子说:“我是一个党员，种的是国家的田，种出来的粮食，国家要多少，就交多少。”一席话，说得粮贩子发了呆，半天才醒过神来，骂他一声“寿头”，悻悻地溜走了。"},{"type":"paragraph","text":"又一个三夏季节，一个充满希望同时也是劳累流汗的日子，孙顺清正在承包田里忙碌。"},{"type":"paragraph","text":"“老孙，县里有人找你。”"},{"type":"paragraph","text":"县农技推广站的技术员老章同志给他送来了新技术地膜育秧。"},{"type":"paragraph","text":"技术员老章说，地膜育秧是水稻栽培的一种新技术，现在的秧田秧一亩只能移栽3-4亩，采用地膜育秧，一亩可以移栽40亩!"},{"type":"paragraph","text":"孙顺清一听，孩子似的瞪大了眼睛，他全神贯注地注意着技术员老章的介绍。孙顺清毕竟已不同于世代务农的祖、父辈了，他们沿袭着几千年传统的农耕生活，孙顺清——一个新时代的种粮大户，现代农业科技正在向他悄悄走来，并成为他事业的强有力的支撑。"},{"type":"paragraph","text":"冒着烈日，老章一次又一次来到孙顺清家里，还给他送来了一台插秧机。之后，一系列农业新技术，诸如抛秧、机直播、乳芽育秧……不断更新换代，都首先来孙顺清这里推广，种粮大户孙顺清顿时有一种如虎添翼的感觉，望一眼广袤的粮田，他的信心更充足了.更令人喜悦的是，在县有关领导的关心下，上海市农科院给他送来了优良稻种。村里人都来看他的新稻种。"},{"type":"paragraph","text":"随着承包规模的扩大，孙顺清渴望有一台拖拉机。他的心事让镇党委陈书记知道了，陈书记知道孙顺清经济上比较困难，就找银行负责同志商量，支持孙顺清向银行贷款了两万五千元。加上交公粮所得的数千元钱合在一起，孙顺清终于购进了一台50型拖拉机。"},{"type":"paragraph","text":"“孙顺清有拖拉机了!”新嫁娘似的拖拉机，缓缓驶进村里来时，村人纷纷围拢来看稀罕。有人问孙顺清:“以后谁驾驶它呀?”谁也料不到，人到中年的孙顺清竟然说:“谁?当然是我罗!”"},{"type":"paragraph","text":"“老孙，帮我家的田耕耕行吗?”农忙季节，人们羡慕孙顺清，有人又这样央求他。"},{"type":"paragraph","text":"“行!”孙顺清从不回绝村民的求助。"},{"type":"paragraph","text":"夏忙秋收，这台50型拖拉机就成了孙顺清的运粮车，他把收到的粮食晒干扬净，一袋又一袋装上拖拉机，一车车运去交给国家.十几年来，他的交公粮数在不断刷新纪录。每个人都有自己的价值追求，孙顺清作为一个普普通通的农民党员，他的思想朴实而又真挚，他说，我就是要向国家多交粮!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"身板结实，为人厚道的孙顺清有记“土日记”的习惯。只有初小文化程度的他，不可能洋洋洒洒把自己一天的所思所感尽情地书写出来，他只是坚持每天记一点，记下当天的农事或值得一记的东西。有时字写不出，他就用符号替代，一年四季，周而复始，去年的农事便是今年的参照；人生历程，一步一步走，每天的“土日记”，便是他的脚印。回首往事，总有一点充实和自慰的感觉。"},{"type":"paragraph","text":"这是一个令人难忘的日子。"},{"type":"paragraph","text":"1993年5月27日，农村初夏的景色呈现一派成熟和安详，中共中央政治局委员、上海市市委书记吴邦国风尘仆仆来到了孙顺清家里，小轿车停在开发区开阔的水泥路上，吴邦国同志在青浦县委书记于根生陪同下沿着一条小路走过来，满脚的泥巴。妻子侯慧珠在书记面前忙得有点手足无措，空落落的“赤膊楼”里，堆满了一些农具和种子，她不知把客人引到哪儿落座才好。孙顺清被人叫回来了，一见市、县首长来到了家里，他拘束得倒像个客人了。"},{"type":"paragraph","text":"但拘束感很快消失了。吴书记平易近人，用一口略带安徽口音的上海话与他亲切交谈了起来。"},{"type":"paragraph","text":"吴邦国同志问:“老孙，种田苦不苦?”"},{"type":"paragraph","text":"“不苦不苦……”孙顺清连声说。"},{"type":"paragraph","text":"“种田辛苦是大家都知道的，怎么会不苦?我原来也种过田的。”书记笑着表示慰问。"},{"type":"paragraph","text":"听到吴邦国同志知心知肺的话，孙顺清内心一阵激动。是呵，种田哪能不苦?夏收时，不少麦子倒伏，只能用镰刀割，季节又不等人，只好先抢种晚稻，等插完秧，已到了高温多雨季节，全家人就冒着高温抓紧脱粒，满脸满脖子的汗水粘着尘土、麦芒，弄得既热又痒……秋收时，稻子割下来未及晒干捆好，碰到连续十多天秋雨靠靠，田里积了水，他和全家人赶紧去翻稻铺，翻了一遍又一遍，生怕丰收的稻谷发芽……然而此刻，这一切种种的苦全被一种幸福感替代了。听说吴书记也种过田，孙顺清觉得与吴书记更亲近了，他想不到市委书记还是自己的同行，怪不得说出的话那么在行，又那么的理解农民。吴邦国同志又谈了许多勉励的话，谈了农业的重要，粮食的重要，谈了种田的光荣等等。孙顺清发自肺腑的向吴书记掏出了一句心里话:“我一定不辜负领导的期望，一定把田种好!”"},{"type":"paragraph","text":"徐泾河水清流碧，在欢畅地流动。如果溯流而上，孙顺清清楚地记得，年轻时的他，喜欢打篮球，喜欢拉二胡，还喜欢摆开阵势兵来将挡地与人对弈，那时他充满着生活的理想。然而，直至不惑之年，他才依稀看到了自己理想的云霓，正是怀着这种追逐理想的一腔热情，孙顺清向开阔的田野献出了自己全部的情感。那时，他一天要干十七、八个小时，一天要割三、四亩稻，有人说他简直像一头蛮牛!"},{"type":"paragraph","text":"弹指一挥间，十几年过去了，当初一起去县里参加承包大户座谈会的承包户们，有的“转业”，有的将田转包给了外乡人，自己成了挂名承包户。有人问孙顺说:“什么时候，你也可以不种田了?”"},{"type":"paragraph","text":"孙顺清想了想说:“到我种不动为止。”"},{"type":"paragraph","text":"徐经镇罗介村的男女老幼几乎无人不晓，孙顺清铁心种粮的信念从未动摇过。这几年里，镇里的“三资”企业、第三产业像雨后春笋一个个冒出来，贯穿徐泾镇的“三一八”国道两旁，挤挤挨挨的厂房鳞次栉比，排得几乎密不透风，漂亮豪华的别墅群毫不掩饰地展露出房地产业主看好市郊这一方水土。有人拿出高薪聘用孙顺清，也有人提出与他一起经营开粮店，但他从未动心；相反，他对种粮更专注，更投入了，几年来，为了发展生产，他倾囊添置农具:收割机，全自动脱粒机，一样样地买进来；还建了仓库，浇了水泥场……吴邦国同志登门拜访了他这位粮王后，孙顺清为国家种粮的劲头更像钱塘江潮越来越高了。"},{"type":"paragraph","text":"星移斗转，随着岁月的增加，孙顺清渐渐感到有力不从心的时候了。他的儿子十分理解父亲的事业，大儿子一直帮助父亲从事农业生产，直至小儿子复员回来了，才去县城做工。临走的那天，大儿子随父亲去三里外的100亩示范田兜了一转，父子俩默默无言，父亲觉得连累了儿子这么多年，而大儿子又担心“替补队员”小儿子能吃得了种田的苦吗?"},{"type":"paragraph","text":"不久，孙顺清发现，谈了女朋友的小儿子变得沉默寡言，一肚子心事。他马上预感到了什么。正是夏收季节，承包田里农活百事待理，但孙顺清搁下农活把小儿子留在家里。"},{"type":"paragraph","text":"“我与你谈谈心。”孙顺清对儿子说。"},{"type":"paragraph","text":"聪明的儿子马上悟到了父亲的用意，他悄悄地看了父亲一眼，拉个竹椅坐了下来。整整一个下午，父子俩展开了长达三个小时的对话，一场交心换心的促膝长谈!"},{"type":"paragraph","text":"终于，小儿子孙敬华流泪了。"},{"type":"paragraph","text":"男儿有泪不轻弹，三年前，孙敬华也流过一次泪。那时，孙顺清送儿子去部队当兵，火车站噙泪告别的一幕，孙敬华至今深深烙记在心里，他知道父亲是深明大义，尽管种粮需要他，但父亲宁愿自己苦一点累一点，也决不耽搁他的前途啊。当时，他望着父亲脸上的皱纹，鬓边的白发，苍老的面容，他的心悸然一动，忍不住流下了热泪!而今天，他又何以忍心离开父亲呢，但种田被如今的青年视为不时髦，风言风语不时飘来，女朋友那里又如何去说呢?"},{"type":"paragraph","text":"孙顺清和颜悦色，却又意味深长地对儿子说，你还年轻，找个舒适的工作过完一生，人生哪有这样简单?会碰到各种各样的考验。一个人活着，关键要对社会有用，三百六十行，行行出状元，只要是社会需要的，就没有干不好的，就不会没有前途。"},{"type":"paragraph","text":"十几年来，孙顺清以他对社会对国家的无私奉献，赢得了党和政府的多次表彰，他先后五次被评为市劳动模范，又被评为全国农业劳动模范，全国劳动模范，光荣地去中南海和人民大会堂出席全国劳模大会。在那些日子里，他多次走过天安门广场，抬头望见在蔚蓝的天空中迎风飘扬的五星红旗，他不禁深情地凝视了好一会儿，作为一个农民，他感到了一种从未有过的自豪，也感到了一种实实在在的责任……"},{"type":"paragraph","text":"孙顺清与儿子一席长谈之后，父子俩携手又奔向了麦田。阳光下，金灿灿的麦子颗粒饱满，孙顺清在妻子、儿子的帮助下，又将一袋又一袋的粮食装上了他的50型拖拉机，一车车地运向国家粮站。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱镜祥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中共中央政治局委员、国务院副总理吴邦国等领导同志去孙顺清家作客。　朱镜祥　摄影</FONT>"}]}