{"id":1046592,"date":[{"year":1996,"month":7,"day":5}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"金融热线","genre":"","count":"1991","ytitle":"","mtitle":"铜市大玩家栽了跟头","ftitle":"——住友首席交易员金融舞弊案始末","authors":["杨逸淇"],"text":[{"type":"paragraph","text":"杨逸淇"},{"type":"paragraph","text":"四百年前就以经营铜业起家的日本住友商事株式会社6月14日宣布，由于该公司铜货首席交易员滨中泰男过去十年中一直越权在伦敦及纽约铜市场从事交易，造成公司损失18亿美元。这是日本企业在海外交易中史无前例的亏损。消息一经传出，铜价跌到两年半来的最低点，东京证交所也暂停住友商事的股票交易。"},{"type":"paragraph","text":"半年调查舞弊案水落石出"},{"type":"paragraph","text":"这起违法期货交易的曝光，起端于去年12月下旬，当时世界铜市场出现价格异常波动，为此，日本住友商事会同英国证券及投资局和美国商品期货交易委员会展开联合调查。调查期间住友收了一份出现矛盾的月结单，引致他们展开进一步追查。调查发现的线索越来越不利于滨中泰男，至今年5月份，这位担任住友商事之职长达十年之久的非铁金属部主管首席铜品交易员被降为主管助理。6月5日，调查人员首次发现了越权交易的确凿证据。消息披露次日，三个月交割的铜期货价格急跌15%。此后，住友商事又收到银行寄来的明细表，发现金额有出入。滨中泰男自知东窗事发，于是打电话给上司，承认他十年来未经授权进行了一系列交易，导致公司损失惨重，但他通过篡改公司帐目和记录企图瞒天过海。同时还供认还有一位职员参与了此事，此人已于8年前离职。公司立即对损失的范围开展调查，最初据市价估算，公司损失18亿美元。"},{"type":"paragraph","text":"住友商事目前仍是日本四大交易行之一。也是住友集团的核心，该集团上个财政年度的营业额为1468亿美元。住友商事副社长表示，该公司计划在明年三月结束的本会计年度中吸收这亏损的18亿美元。但是交易商估计，随着住友将它在伦敦金交所的长仓平击，该项亏损或可高达25亿美元。"},{"type":"paragraph","text":"目前，围绕着这金融舞弊案，英美搜查当局已经把搜查的对象扩大到与住友商事公司有关的中介公司。至于滨中泰男，对他的处分暂时是惩戒免职，但他有可能遭到刑事起诉，成为利森第二。"},{"type":"paragraph","text":"铜市“锤头”控制5%全球交易量"},{"type":"paragraph","text":"此宗丑闻的主角滨中泰男现年48岁，是一位有2个孩子的父亲。在邻居和同事的眼中，他温文尔雅，习惯穿一套深蓝色西服，看上去与数百万日本本分尽职的职员没什么区别，而与人们印象中的期货交易员的现代派形象却格格不入。然而他正是铜市大玩家。"},{"type":"paragraph","text":"滨中泰男(见右图)70年加入住友商社。70年代末期曾被派往住友商社伦敦分社，在伦敦金属交易所学习业务，当时他出任锡和镍的初级文员。除了这段时间之外，他20余年一直任职铜部门，这在每隔2、3年就要调换员工职位的大商社显得有些非比寻常。"},{"type":"paragraph","text":"住友商事一直是全球铜交易的巨擘，每年转手卖给亚洲和欧洲客户50万吨至70万吨铜。到1983年滨中泰男一年就出售了约1万吨铜，到了80年代末期，已升任非金属部主管的他已成为铜市的绝对主力。他的部门掌握的交易额占世界铜交易总量的5%。业内人士因此戏谑地称他为“5%先生”。自然，这位“5%先生”在作购入或沽售的决定时，均足以左右世界铜市场价格，由此，他又获赠又一雅号“锤头”，影射他是铜市场的“定锤者”。"},{"type":"paragraph","text":"住友商事社长秋山富一曾对他印象颇佳，认为此人头脑冷静，思路清晰，是一位期货高手。然而这位深得公司信任的滨中泰男十年来为弥补铜货交易的损失，进行非法交易，一输再输。"},{"type":"paragraph","text":"监管体制再次引起人们关注"},{"type":"paragraph","text":"像英国巴林银行对于利森，日本大和银行对于井口俊英一样，住友商事把这次金融丑闻完全归咎于滨中泰男个人。秋山富一强调指出:“公司根本没有参与，这是极其意外的个人不轨行为”。日本内阁官房长官木尾则猛烈抨击住友商事的“公司道德堕落”。他表示日本公司不负责的鲁莽的商业活动个案越来越多，他对此感到惊愕。"},{"type":"paragraph","text":"推诿与指责皆无济于事，专家指出，住友商事酿成此恶果，问题在于滨中泰男不仅是交易员，而且兼任着经理之职，掌管着公司帐簿和记录，以致公司的检查监督体制形同虚设。为此，日本《朝日新闻》提出，日本的企业应仿效美国金融机构的风险管理制度，即负责大额资金交易的职员应定期休假数星期，以便替任人检查运作情况。"},{"type":"paragraph","text":"的确，真正值得关注的是风险管理机制的有效运行。随着全球经济的日益发展，人们利用衍生金融工具的程度从来没有像今天这么大过，然而，具有讽刺意味的是，接连不断的金融丑闻又使衍生金融工具的名声从来没有这么坏过。把握衍生金融工具带来的风险和机会亟需建立一套行之有效的监管体系。"},{"type":"paragraph","text":"资料"},{"type":"paragraph","text":"近年因交易员操作失当等因素导致一些公司或机构严重亏损的事件:90年11月垃圾债券大王密尔根因证券欺诈事件被判入狱十年，其公司Drexel因被判罚款6亿5千万美元而破产。"},{"type":"paragraph","text":"94年12月美国奥兰治县的衍生工具投资组合，损失逾16亿美元。95年2月英国巴林银行交易员利森，在期指交易中损失14亿美元。95年9月日本大和银行交易员井口俊英炒卖债券，损失11亿美元。96年6月日本住友商事交易员滨中泰男十年间在未经授权的铜交易中损失18亿美元。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:住友事件案发后，纽约期交所经纪人纷纷抛单。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\9675100202.JPG\">"}]}