{"id":241131,"date":[{"year":1951,"month":9,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3252","ytitle":"蓄意破坏法令　扰乱市场价格","mtitle":"不法木商一批移送法院惩办","ftitle":"情节较轻者经工商局分别予以悔过等处分","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市工商局为了更适当的照顾本市木材商的运销利润，促进城乡物资交流，于本年七月十三日根据华东区全面调整价格的原则，将木材议价予以调整提高。议价调整后该业公会又以几种主要的木材议价为基础，扩大了议价范围和品种，并主动的进一步提出划清批另起点以及批另之间的差价，(即一千板尺以上为批发交易，售价按市场最高批发议价，一千板尺以下为另售，以市场最高批发议价再加百分之十六为其最高售价)工商局认为这建议和措施都是同业在自觉基础上自肃的办法，用意很好，都一一同意而付之于实施，并由同业公会在本市各报登载启事通知同业执行，另外又印好了议价表和各种规定发给同业会员。这些办法实施后，一方面使木材交易有了准确的依循，一方面又照顾了贩运商和另售商的合法利益，因此木材同业一般都能照着这些办法进行交易，而市场价格和交易亦很稳定，这充分说明了正当的木材商是能遵照和执行代表自己的组织——同业公会所提出来的办法和政府的法令合理经营，谋取合理利润，但却有少数木商运用各种投机取巧的方法，破坏各种规定和法令，以达到其投机暴利之目的。"},{"type":"paragraph","text":"像本市开林木行(负责人顾康年)自八月四日起，先后购进杭木二百十五两，每两为四十万元、四十四万元、四十五万元不等，其中一百十九两，每两只三十六万三千元，加上运杂各费二十五万元，每两成本最多不会超过六十万元至七十万元之数。按议价每尺一千八百元，每两统扯约可锯成五百尺，如照议价出售，(每两合九十万元)可获利润百分之二十八。但该行暴利思想浓厚，尚嫌百分之二十八之利润为不足，竟于八月七日至九月二日之间，以每两一百万元、一百十万元、一百卅万元之高价连续售于裕信、大成、裕昌、利民、华裕、同大新、山森、新昌、华兴、建昌等共一百五十六两，得价一亿五千九百十九万余元，超过成本百分之五十到百分之一百，和议价相较最高超过百分之四十五，最显著的不老实作风，不以尺为出售单位，而改以两为出售单位，好让超越议价的行为瞒过去，再美其名曰‘拣货’、‘优等拣货’，以遂其高价出售之计。在屯溪杭木一批到沪时，计二八○○两合一百四十万尺，经同业公会开会动员，供应市场需要，该行负责人顾康年身为公会委员兼杭木组代表，既不积极带头，又不表示态度，实际是拒不供应招致物价波动，影响了同业间与市场上的不稳情绪。"},{"type":"paragraph","text":"新华木行(负责人为朱孔扬)他最近自福州通过陆路运来杉木一批，计六万六千七百十二尺，于货到上饶后，非但不运到上海供应市场需要，相反的于八月卅一日在上饶以高价出售给天津大来木行，而在上海开出发票，公然违反了上海木材的议价。如八寸杉木大条议价为每尺三千九百元，该行却以每尺四千六百元的价格出售了一八一四八尺；六寸大条议价为每尺三千六百元，该行却以每尺四千三百元的价格出售了二八八○一尺，竟超过了议价百分之十九左右，即以此数超过议价部份计算，非法暴利已达三千二百余万元，其他万余尺尚不计算在内。这种方式，一方面直接逃避了上海木材的价格管理，更使上海的木材的供应量因之而缩小。"},{"type":"paragraph","text":"明昌新记木行(负责人刁锦文)于八月二、三、四日，分批售给大丰八寸杉方二千八百尺，每尺四千五百二十四元，超过议价六百二十四元；八月六、八、九、十、十一、十二日，分批售给新升记杉方每尺四千三百元者三六七五尺，超过议价四百元，每尺四千五百元者二○五三尺，超过议价六百元，并于八月九、十日，以每尺四千五百元，售给国华一千九百六十尺，超过议价六百元；明是三次交易，分化成十二笔，达到其借此作为掩饰而进行抬价的目的。这些交易计其超过议价已达五百六十二万五千元。"},{"type":"paragraph","text":"永丰木行(为木业批发商)负责人钱召福在八月十五日有大陆营造厂因承包建筑工程需要购买各种木材一万余尺，但该行以需普遍供应为藉口，不肯多卖后，因买方看见有大批木材车入该行，坚请售与，始答应分批供应，先售给五千二百四十尺，其中杉木小条一种，虽已超过一千尺的批发起点(数量为二千三百余尺)，但亦被化整为零，分成各种规格，加上了百分之十六作为另售交易出售，于第二天亦以同样化整为零的方式加上了百分之十六，成交了四千七百尺。另外当一家一心金属炼制厂向该行购货的时候，竟以‘规定只可买一千尺以下’及‘假如你需要可分几天来买’为藉口，进行拒售和企图化整为零，经一心坚持要求供给后，才答应供给而以分三次成交(每次不满一千尺)，一次车货，化整为零的方式加上了百分之十六售出了二千七百八十五尺。振业木号负责人陈渭振于八月七日有浙江丽水的公利厂以一○三○四○元一丈的价格将松板约二百丈售于该号，当时松板议为每丈二二○○○元，若以此价出售每丈已可获利八千九百六十元，而该号不满足于此合法利润，除以其中之九丈是照议价出售者外，余者都以每丈一三五，○○○元的高价出售，在这二千五百万左右的交易中，暴利竟达六百万左右，而此项售价不仅超过于批发议价，即照加百分之十六的另售议价来算，亦超过了很多。恒成泰木行负责人王翰章以进价一○三，○四○元到一○八，六四○元一丈的松板，竟抬价将松板三百十五丈以每丈十三万五千至十四万的价格(议价每丈十一万二千元)分别于八月六日和十九日先后售与用户，同样的超过了批发与另售议价，在这三千三百余万的交易中，暴利了将近一千万元，竟将达到交易额的三分之一。"},{"type":"paragraph","text":"然该永丰、振业、恒成泰三投机木商于上述犯法行为发生后，虽在工商局具结时提出了‘不再犯错误’的保证，但当工商局尚未处分而在观其后效的期间，而该三号竟又连续进行了违法交易，如永丰木行到现在为止，还是不肯做一千尺以上的交易，而供应门市，加上了百分之十六，该号负责人钱召福竟以因为多卖百分之十六可以图得厚利而作为不卖一千尺以上为理由。公和木行(负责人叶全岳)亦以化整为零方式，抬价出售，八月廿七日售与军医大学四尺板条一百二十扎，每扎三万四千八百元，超过议价四千八百元；八月十二日售与淮南煤矿工专校十四尺三寸六寸杉木二千八百五十六尺，每尺四千一百七十元，超过议价五百七十元；八月卅一日售与徐顺兴十四尺四寸四寸杉木八百九十六尺，每尺三千八百二十元，超过议价五百二十元，十四尺三寸五寸杉木四百○三尺，十四尺二寸六寸杉木五百六十尺，均为每尺四千一百七十元，超过议价五百七十元。"},{"type":"paragraph","text":"振业木行则于八月廿四日至九月一日间先后连续违反议价九次，其中如十二尺桶木，市场议价每尺为一千六百五十元，另售为一千九百十四元，而以二千二百元的高价出售，超出另售议价二百八十六元。恒成泰则自八月廿七日至九月五日间继续违反议价达八次之多，其超出幅度竟有达百分之廿四者。永盛、昌林、太乙等三锯木厂，曾先后以二千六百五十元之价格售与失业工人救济委员会修建工厂&lt;img=519c0305aa&gt;口板一万二千余尺(计永盛五千尺、昌林二千余尺、太乙五千尺)，超过最高批发议价(议价为每尺二千三百元)，违反了议价制度。太乙厂虽于工商局查帐时已自知错误，将溢收部份自动退还买方，但违反制度已成了事实。仁泰翔记木号于七月廿四日以出售圆木十六根，超过了市场议价，该号职员并对买方态度无理，出言不逊(因买方发现其超过议价与之交涉)。另外有公正木行以另售价格(一千尺以下)向其他木行买进后，又再加上百分之十六另售出售，超过了另售议价。其他如源昌、新中、大安等，亦各自存在化整为另，或提高价格之行为及企图。"},{"type":"paragraph","text":"以上这些行为都是投机暴利想发横财思想的具体表现，企图以人为因素来促成市场供应的不正常，和价格上的混乱，并进一步的以种种方式减少市场的供应，直接影响了整个建筑事业，而以蓄意破坏一切规定和法令来达到其发横财的目的。对以上商号之投机行为，工商局已一一查明属实，已本着保护正当工商业严厉取缔投机，以及教育改造之基本方针，根据各该商号情节之轻重分别作了处分，以资教育。其他开林、新华、明昌、永丰、振业、恒成泰、公和、永盛、昌林等已移送法院依法处理，其他如太乙、公正、仁泰翔记、源昌、新中、大安等将分别予以登报悔过，书面具结，警告等之处分。又闻工商局对该业其他商号之投机行为正在调查中。"}]}