{"id":241137,"date":[{"year":1951,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1643","ytitle":"","mtitle":"共同努力搞好交通秩序","ftitle":"谈三轮车肇祸的几种原因——曙光","authors":[],"text":[{"type":"paragraph","text":"由于帝国主义与国民党反动派的长期统治，造成了本市交通严重的混乱状况。就以流行本市数量最多的营业三轮车来看，农村中被迫移向上海的人，其中一部份就依靠踏三轮车为生。据最近统计，本市的营业三轮车数量有二万七千余辆。据市公安局统计，去年一年中非机动车肇事总数为六七三二次，其中营业三轮车肇事即达三五一四次，占总数百分之五十二强；因非机动车肇事而受伤的共四九二二人，其中营业三轮车肇事致伤的二五九○人，占总数的百分之五十二强；因非机动车肇事因而死亡的共二十八人，其中营业三轮车肇事致死的四人，占百分之十四强。又据今年一月至三月的统计，非机动车肇事一七七○次，伤一二三九人；其中营业三轮车肇事即达八五二次，伤五八八人，均占总数百分之四十八以上，为肇祸车辆的首位。"},{"type":"paragraph","text":"三轮车肇祸的严重状况，虽是由于本市街道马路的曲折狭小，车辆行人的频繁等客观原因，但三轮车工友驾驶不当，不遵守交通规则，也是主要原因。如八月份三轮车辆肇祸的就有下面几种原因:"},{"type":"paragraph","text":"转弯不留意，下桥不缓行。交通规则补充实施办法第十五条第四款规定:各种车辆左右转弯或上下桥梁时应鸣喇叭，减低行车速度，但很多三轮车工友不注意这点，转弯时不管后面有没有车辆，不看交通岗警的指挥，自作主张的做个手势，叫后面车辆缓行，让自己通过。碰到交通拥挤，行人众多的地方，就用手乱推行人，横冲直撞。一位叫裘文朝的市民，就是被三轮车推倒在公共汽车车轮下，压断了两腿。下桥时速度过急而翻身肇祸的，最近也有发生，如八月六日下午八时，九七二○号营业三轮车上乘坐乘客二人，自新垃圾桥由南向北急冲下桥，行至中央菜市场门口，因冲力过猛，避让行人而翻身，车工郁小英倒地不治身死，乘客两人也重伤。"},{"type":"paragraph","text":"兜揽生意，横穿马路。交通规则补充实施办法第十六条规定:各种车辆在行驶时不得中途斜穿至道路左边。但很多车工因兜揽生意，尤其在公共车辆停车旁边及各娱乐场所门口招揽乘客，乱窜乱跑，而发生事故。如八月六日下午六时，在海宁路四一三号门口，一六五六号营业三轮车，从右边窜越到对面，又不注意前后车辆，致将另一辆正在行驶的三轮车撞翻，乘客李宝及车工许有彭倒地受伤。"},{"type":"paragraph","text":"行驶过快，抢档超越。交通规则补充实施办法第十条规定:各种车辆不得任意抢档超越。但迄今尚有很多三轮车工友为了多做几个生意，或者因乘客的催促，常常行驶过快，抢档超越其他车辆，甚至有的还超越机动车辆，碰上红灯时，往往控制不住，发生事故。如八月四日七时三刻，长阳路齐齐哈尔路上，三轮车工友王正一踏了八○二二号营业三轮车，速度飞快的由西向东急驶，并欲超越其他车辆，这时刚有一行人在前面路过，车工为了避让行人立即刹车，但终因速度过急，不但没有刹住，反翻车倒地，乘客朱根妨、胡娟两人受伤。"},{"type":"paragraph","text":"又有因为车工出卖班头或代班顶替，致使有些缺乏技术经验，又不懂交通规则的失业者也在马路上踏车营业，而肇祸影响交通安全。如八月十日九时廿分，杨树浦路二四八八号门口，一辆八路电车正停在车站，乘客依次下车，而二九九五号三轮车一辆，直往电车站上下乘客的空档里钻，致将一名叫朱根妹的小女孩撞倒，脸部膝部均受伤。该三轮车踏车工友张明善，是代班顶替另一车工刘庆顺的班头，缺乏踏车技术又不懂交通规则。按照交通规则补充实施办法第卅五条规定；各种车辆行驶至有轨电车无月台设备的车站，见有乘客上下时，应即停止，待乘客上下完毕始得通过。但车工张明善就没有遵守这一条。"},{"type":"paragraph","text":"此外，又有因为车辆陈旧，刹车无效而肇祸的。如八月十二日晚上十二时，二五七九一号三轮车上，乘客夫妇二人，踏到建国东路肇周路口的时候，该车前轮突然折断，乘客摔倒受伤。又如八月八日下午三时，在澳门路上一辆三轮车因刹车失效，撞伤一叫邱荣根的九岁小孩。"},{"type":"paragraph","text":"从以上几种三轮车辆肇祸原因看来，除三轮车工友应认真学习交通规则，并切实遵守外，本市公安局自九月一日起已开始对三轮车辆进行检验，车工们均应迅速将车子踏往检验处检验。这样，才能在全市人民的共同努力下，彻底改善本市交通秩序，保障交通安全。"}]}