{"id":241103,"date":[{"year":1951,"month":9,"day":12}],"page":"2","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1822","ytitle":"","mtitle":"组织联合医院诊所 加强培养卫生人员","ftitle":"华东军政委会发布两项指示","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】华东军政委员会发布‘关于组织联合医院联合诊所的指示”。文如下:"},{"type":"paragraph","text":"一、一九五一年七月十三日政务院颁布的‘关于充实国防建设中的卫生人员的决定’中指示:‘对于因实际困难，不能参加国防建设或公立卫生机关的私人开业卫生人员，可由各地卫生行政机关，尽可能协助他们，在自愿的基础上，参加或组织公私联合的或私人联合的医疗机构，使他们能发挥更大的工作效能。’由于土地改革后人民生活逐步改善，广大群众对医药卫生方面的需要不断增加，大批卫生人员走向抗美援朝与国防卫生建设的光荣岗位，这样，就形成目前公立医务卫生机关的工作任务特别繁重。而另一方面，社会上广大开业医务人员，大多数诊务较轻，而且是采取分散的经营方式，学术经验交流不便，技术进步受到限制，事业范围难以展开，工作效能不能发挥，就整个卫生工作的力量来说，是一个相当大的浪费，对新民主主义的卫生建设是一个大的损失，因此，在自愿基础上，把他们组织起来，以团结合作的精神，发挥集体工作的力量，对今后卫生工作的开展是非常必要的，并将起很大作用的。"},{"type":"paragraph","text":"二、联合医院或联合诊所，可分为公私合营或私人合营两种，它的组织应该以自愿合作、民主管理、集体经营、政府领导为原则。用这种方式组成的联合医院、联合诊所，既可适当的解决了群众的疾病痛苦，而又能分担公立医务卫生机关的工作任务，解决公立医院过少，病人过多的困难，同时又能适当的担任各级卫生领导机关所交付的群众防疫、保健工作。"},{"type":"paragraph","text":"三、联合医院或联合诊所的组织，包括西医、中医、牙医、护士、助产士等各种医务技术人员在内，均以自愿为原则。其方式可由西医与西医、中医与中医、中西医相互之间，或其他医务技术人员，根据各地的具体条件，组织成联合医院或联合诊所；在条件不具备的地方，可先成立诊所，然后发展成为医院。在联合医院或联合诊所的组织和发展过程中，各地可视工作发展与人民需要的情况，酌情组织卫生防疫站及妇幼保健站，以便逐步推动全面卫生工作的开展。联合医院、联合诊所内部应采取民主集中制的组织领导原则，医院的行政、医疗、护理、庶务等组织编制与工作制度，应采适合实际需要的方法组成，原则上层次不应过多，制度不应太繁，手续应求简化，使少数的人能作更多的事。"},{"type":"paragraph","text":"四、在开始进行这一工作的时候，是会遇到困难的，部份卫生人员可能存在着某些思想顾虑，物质条件(如房子、药品、器材、开办经费等)也还有困难，在这种情况下，各级人民政府卫生行政机关与各人民团体应予以积极协助和支持。以求得适当解决，同时应选择条件较好容易组织的地方，重点地开展工作，取得经验之后，再逐渐推广。各地人民政府与卫生行政机关接到指示后，应结合具体情况，认真研究执行。"},{"type":"paragraph","text":"【华东新闻局讯】华东军政委员会发布‘关于加强培养卫生人员的指示’。文如下:"},{"type":"paragraph","text":"一年多来，华东广大的卫生人员，热烈地响应了抗美援朝和参加国防建设工作的号召，直接参加人民解放军医务工作，协助政府卫生机关进行防疫保健及部队防治病伤，获得了相当的成绩。但现有卫生人员和各级医药院校学员的数量，与客观要求还相差甚远。为开展今后的卫生工作，以适应国家各项建设事业及广大人民的需要起见，从各方面扩大和加强各级卫生人员的培养，是异常迫切的任务。为此特作指示如下:"},{"type":"paragraph","text":"一、本委会卫生部应负责于一九五一年秋季指定有条件的医药院校增办专修科，招收失学失业的高中毕业或同等学力的青年；对未受正规训练的医生、毕业护士及助产士亦应给以投考机会。"},{"type":"paragraph","text":"二、各省(区)、市应按今后各地建立基层卫生组织的计划，增办各种中级医务人员的训练机构，尤其是护士学校，各级人民政府及卫生主管机关，必须很好掌握，尽可能选择两三个班，直接领导，以便吸取经验，办好中级卫生教育。"},{"type":"paragraph","text":"三、各县、市卫生行政机关，应按可能条件，广泛举办初级卫生技术学校或初中一贯制学校，培养初级卫生人员，包括乡卫生委员、村卫生员、妇幼保健员等。"},{"type":"paragraph","text":"四、各省(区)、市卫生厅、处、局，应重视中医人员的进修教育，按可能条件，增办进修班或进修夜校等，吸收并鼓励现在开业的中医入校，授以基本的医学科学知识。"},{"type":"paragraph","text":"五、各省(区)、市卫生厅、处、局，应会同各该地医务工会，举办夜校吸收不合格的开业医务人员学习，使他们在不影响工作生活的情形下得到进修与提高的机会。"},{"type":"paragraph","text":"六、各省(区)市卫生厅、处、局，应选择有条件的医院，举办在职医务干部的短期进修班，使在职医务人员，能在一定时期内得到轮训的机会，以提高技术水平及工作效能。"}]}