{"id":241147,"date":[{"year":1951,"month":9,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3396","ytitle":"","mtitle":"目前学生运动中的几个问题","ftitle":"在中华全国学生第十五届代表大会上的报告","authors":["蒋南翔"],"text":[{"type":"paragraph","text":"蒋南翔"},{"type":"paragraph","text":"有人认为“政治”和“学习”存在着不可克服的矛盾:或者是抓紧“政治”，做个全心全意为人民服务的人。或者是抓紧‘学习’，做个精通技术的专门人才。——两者不可得兼。这种把“政治”和“学习”完全对立起来的观点也显然是错误的。在各地同学之中，现在都可找到这样一些共产党员和青年团员，他们不但在政治上、工作上是很积极的，并且在学业成绩方面也是很优秀的。这就证明，“政治”和“学习”不是矛盾而是可以统一的。问题仅仅在于如何正确地理解这两者的相互关系，克服片面性。这里需要特别提起注意的，就是各地对学生运动负有领导或指导责任的机关，一方面要重视学生底爱国主义的思想教育，同时又要爱惜并保证学生底学习时间，不要随便增加学生不必要的额外工作的负担，妨碍他们底学习。"},{"type":"paragraph","text":"在学习问题上，应当实事求是，反对形式主义。因为掌握知识，需要专心致志的长期钻研和自己真正的领会，决不能有什么捷径。马克思说:“在科学上面是没有平坦的大路可走的，只有那在攀登上不畏劳苦、不畏险阻的人，才有希望攀到光辉的顶点。”(资本论第一卷序言)有些学校实行“学习竞赛”，强调“集体学习”，以全班或全组同学底学习成绩去跟别班别组同学比赛，以全班或全组同学底总平均分数作为每人底学习分数。这种学习方式，不能培养同学正确的实事求是的研究精神，妨碍同学在学习上的充分发展，是形式主义的和有害的。工厂中需要实行“生产竞赛”，但学校中不能实行“学习竞赛”，因为学校教育人才，不同于工厂制造生产品。一个人在思想上和知识上的成长过程，必须逐渐地循序前进，欲速则不达。"},{"type":"paragraph","text":"另外，适当地改进学校中底师生关系，也是改进学习的一个重要因素。教师传授学生知识，引导学生进步，所以是应当受到同学底尊敬的。密切师生间的友谊合作，对学生对教师都是必要和有益的。但是现在全国教师还没有完全经过改造，还有许多教师在思想上政治上都不足以取得同学底信赖，甚至还有一些反革命分子隐藏在学校当中。如果现在就不加分析地普遍地提出“尊师运动”，那是不适当的。我们应当根据具体情况，分别对待。对于所有进步的教师和愿意进步的教师，应当尊敬和善意地协助他们。对于思想上政治上敌视人民的反革命分子，或是思想上政治上非常顽固落后的分子，应当自下而上地给以揭露和批判。"},{"type":"paragraph","text":"三、开展学校中底体育和文化娱乐活动，改进学生底健康状况"},{"type":"paragraph","text":"身体是我们从事学习和任何其他革命工作最重要的资本，如果没有强健的体魄，我们就不能胜任紧张的学习，也不能担负繁重的工作，成为新中国底有力建设者。因此，积极开展学校中底体育和文化娱乐活动，改进学生底健康状况，应当列为现在学生运动底重要任务之一。"},{"type":"paragraph","text":"对于健康问题，我们应有比较完全的了解。我们要求新中国底学生，不但在身体方面是强健的，并且在精神方面也是活泼愉快的。因此，每个同学不但应当积极参加学校中底体育活动，注意锻炼自己底身体，而且要积极参加必要的文化娱乐活动，丰富和提高自己底精神生活。此外并应注意养成合乎科学的正确的生活习惯，这也是保持自己健康很为重要的条件。"},{"type":"paragraph","text":"学校中底体育及文化娱乐活动，是爱国主义教育底一个组成部分，它要为改进学生底健康服务，同时还应适应祖国底情况和需要。现在我们整个国家底经济状况，暂时还是比较困难的，因此在开展体育和文化娱乐活动的时候，需要注意节约的原则，现实地根据学校底物质条件，首先推行各种比较简单易行的体育活动和文化娱乐活动。"},{"type":"paragraph","text":"为了适应国防建设的需要，在客观条件和主观力量许可的情况下，应当注意提倡军事体育方面的活动。"},{"type":"paragraph","text":"有些同学认为开展体育和文化娱乐活动，会妨碍学习，这种了解是不正确的。对于有政治觉悟的知道自爱的同学，适当地参加体育活动和文化娱乐活动，决不会因而荒废他们底功课，相反，可以使他们更加精神饱满、生气勃勃地去进行学习或工作，更加提高学习和工作底效率。"},{"type":"paragraph","text":"在某些偏僻地方的学校中，有些同学把某些必要的清洁卫生习惯，例如自己有一个脸盆或其他某些卫生用品，也视为生活腐化的表现，这种看法也是不对的。只有过度的浪费和不合理的生活享受，才应当批评；至于必要的清洁卫生习惯，可以保证自己少生疾病，正可避免浪费，这是应当提倡而不应当反对的。"},{"type":"paragraph","text":"四、加强学校中学生会底工作和新民主主义青年团底工作"},{"type":"paragraph","text":"学生会和青年团是现在学校中学生群众最基本的两种组织形式。加强学生会底工作和青年团底工作，是作好学校中学生工作底必要条件。"},{"type":"paragraph","text":"学生会底工作和青年团底工作如何分工?"},{"type":"paragraph","text":"学生会是全体学生底组织，它底工作内容根据各学校不同的情况而不同。例如新区的学校和老区的学校，大学和中学，公立学校和私立学校，教会学校和非教会学校，工作基础较好的学校和工作基础较差的学校，学生会底工作内容不会是完全一样的。但有一个总的根本原则必须遵守:学生会底工作必须面向全体同学，必须符合于自己学校底具体情况及大多数同学底要求。有关全体同学底学习和生活福利方面的工作，体育和文化娱乐方面的工作，以及其他有关全体同学方面的工作，都应当由学生会来领导进行。因此，学校中底学生会是不但有必要存在，而且需要发挥它底重要的作用。"},{"type":"paragraph","text":"学校中底青年团组织，是根据新民主主义青年团底团纲团章进行工作，它底主要任务是发展和巩固学校中底青年团组织，通过学校中底各种实际活动和理论学习，向团员及一般同学进行马列主义和毛泽东思想的教育。"},{"type":"paragraph","text":"学生会和青年团，需要在学校中同时进行工作，不能偏废。"},{"type":"paragraph","text":"学生会底工作和青年团底工作如何配合?"},{"type":"paragraph","text":"一方面，通过学生会中民主选举的手续，学校中青年两底组织派遣自己取得多数同学信任的优秀团员参加学生会底工作，加强学生会底领导。对于学生会底各种号召，青年团底组织动员自己底团员和广大同学积极响应，努力保证学生会各种决议的顺利执行。学校中底青年团组织，应成为学生会最积极有力的支持者。"},{"type":"paragraph","text":"另一方面，学生会通过自己底各种活动，最广泛地团结了各种不同兴趣、不同信仰、不同觉悟程度的全体同学，使他们在各种不同的程度上接受教育。学生会使学校中底青年团员和一般同学获得一个共同活动的场所，为青年团创造了联系广大同学的最良好的条件。"},{"type":"paragraph","text":"在学生工作中，不应对学生会底作用估计不足。学校中最优秀的共产党员和青年团员，应该积极参加学生会底工作，保证学生会底领导质量，使学生会能够充分发挥作用；同时在学生会底领导机构中，又必须尽量包括必要数量的党员、团员以外的一般同学，以便学生会能够更广泛地联系绝大多数同学。在学生会底选举中，如当选的党员、团员过多，应该考虑让某些党员、团员自动提出辞职，以便使其他同学有机会参加学生会的领导。"},{"type":"paragraph","text":"现在学校中青年团组织底领导机构，很不稳定，青年团底书记，任期满一年者很少，甚至在一个学期之内调动几次，这样就不能不在某种程度上损害了团底工作。今后应努力使学校中青年团组织底领导机构比较稳定一些，以便积累经验，提高学校中青年团底领导水平。"},{"type":"paragraph","text":"学生中的共产党员、青年会员应善于和一般同学合作，教员学校中底共产党员、青年团员特别要善于和一般教徒同学合作。"},{"type":"paragraph","text":"当然，合作需要有一个共同的思想基础，不是无原则的迁就，这个共同的思想基础就是爱国主义，就是反对帝国主义、封建主义、官僚资本主义的中国人民政治协商会议的共同纲领。青年团员必须采取谦虚谨慎态度，防止骄傲自满情绪和生硬的工作方式。希望各学校的一般同学也能对青年团组织和青年团员提出积极的建议和善意的批评，帮助青年团底组织和青年团员克服缺点，改进工作。"},{"type":"paragraph","text":"最后关于我国学生联合会底工作，应当说明几句。"},{"type":"paragraph","text":"学生联合会底工作，必须和学生运动底基本任务相适应。在解放以前，我国学生联合会底主要工作，是领导广大学生进行反对帝国主义和本国反动统治者的政治斗争。在现在，我国学生联合会底主要任务，就在于启发广大同学底爱国思想，加强同学底学习，巩固同学底团结，拥护共产党底领导，响应人民政府底一切号召。各级学生联合会底具体工作，主要应当是通过各种适当的方式，交流各方面同学底学习和工作的经验；根据可能的条件，解决有关多数同学的生活福利问题。在我国目前的情况下，一方面是学生联合会底组织还有很大作用，我们还需要适当地加强它的工作，但是另一方面，学生联合会又不宜于有很庞大的组织机构，也不必负担过多的经常工作。因为今天在革命政府领导下，学生应当以校内活动为主，尽量减少不必要的校外活动，以便自己能够更好地完成学习任务，在将来更好地为新中国服务。"},{"type":"paragraph","text":"(续完)"}]}