{"id":241185,"date":[{"year":1951,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1632","ytitle":"","mtitle":"喜悦","ftitle":"","authors":["周琤杰"],"text":[{"type":"paragraph","text":"周琤杰"},{"type":"paragraph","text":"两个月暑假很快地就过去了。袁迺敬正忙着收拾衣服和被褥，准备后天进城到学校去。"},{"type":"paragraph","text":"袁乃敬是去年夏天考进城里中学的，现在已经是初中二年级的学生了。本来呢，他打从去年小学刚毕业的时候，跟爹爹一商量，就不打算要升什么学。说起来倒也难怪呀!那时候家里尽管分了田有一年多，可只是好日子也得讲究个一步一步的来，哪能一下子就腾得出粮食给自己升中学呢?因此，他很能体谅爹爹的苦衷，并没有闹情绪。"},{"type":"paragraph","text":"可是依照小学里欧老师的说法，就又不同啦。他口口声声地夸赞袁乃敬是个好学生，学习成绩在全校毕业同学里面要数到前三名，假如不升学那未免太可惜了。黄乡长也一股劲儿地劝着袁乃敬的爹爹让儿子考中学，只要考取了保证有办法想。"},{"type":"paragraph","text":"结果袁乃敬考进城里的中学了。到开学的时候，乡政府替他写了一封证明家庭经济状况的证明书，并且由欧老师亲自带了去见中学的校长，请求给袁乃敬享受人民助学金的待遇。"},{"type":"paragraph","text":"袁乃敬就这样在中学里念完了第一年，什么学费呀、书籍费呀、伙食费呀，统统都是由人民助学金供给的，算起来一年两学期要合上七八百斤大米哩。爹爹每次进城到学校看袁乃敬，都得叮嘱他说:‘孩子，可要更加用心学习啦!这些钱是国家供给的哩!’他也把这两句话紧紧地记在心里。"},{"type":"paragraph","text":"今年临放暑假之前，学校里正掀起报名参加军事干校的热潮，袁乃敬也争先报了名，但由于名额的限制，结果没有被批准。尽管这样，他却一点不闹情绪，决定安心学习，横竖将来替祖国效劳的机会正多着哩。并且他还因此连带地想到了一件事，那就是，自己家里的光景是一天强似一天了，今年收到一季好麦子，假如秋天稻子再多收些，下学期可就能不用申请人民助学金了。"},{"type":"paragraph","text":"袁乃敬下定了决心，要乘着暑假的机会多帮助家里人下田忙活，争取秋天的丰收……。当他由校里回家的时候，正逢着天旱缺水，家家都紧张地忙着戽水，简直忙得喘不过一口气来。他看到这情形，只休息了一晚，第二天朦胧亮就赶下床，跑到田边帮爹爹戽水，就这样每天不日不夜的戽了半个多月的水，直等到接上几场雨才算是松了一口气。这半个多月里面，他没有好好地睡一夜，人也消瘦得多了。爹爹跟妈妈怜惜他，叫他乘着暑假在家里休息休息，不要操心庄稼事，免得搞坏了身体影响日后的学习。他总是回说‘不要紧’，也没把自己的心事说出来，啾咕着等粮食收到手再跟爹爹妈妈谈吧。"},{"type":"paragraph","text":"还有像稻田里的锄草呀、捉虫呀……袁乃敬也都是带着头抢在前面干，真是比庄上哪一家都来得勤快，没一个人不夸赞他是个好学生。交过了立秋节气，稻子长得一天高似一天，稻穗也渐渐垂下来，摸在手里沉甸甸的；这可把袁乃敬乐坏啦，心想自己暑假当中辛辛苦苦的一点也没白忙，争取丰收的计划一实现，自己的心愿也就能满足了。"},{"type":"paragraph","text":"最后，稻子收割上场了；紧接着掼打下来，只两天工夫就晒干扬净了装上囤子。袁乃敬把粮食账一算，十一亩五分田足足收上四十多石的稻子，拿去年比起来可多收八九石，这真叫全家乐坏啦，都说家里从来也没收过这样的好收成，爹爹更是欢喜得简直合不拢一张嘴。"},{"type":"paragraph","text":"袁乃敬这就轮到谈起自己的心事了。一天刚吃完晚饭，全家都围坐在桌边，他笑着跟爹爹说:“家里的日子过得一天比一天热火了，麦子还没有吃完，又紧接着收到这样的好秋粮，我想……”他顿了一顿，瞅瞅爹爹的脸色，才接着说下去:‘我想这学期不用申请助学金了，可不晓你老人家赞成不赞成?’"},{"type":"paragraph","text":"爹爹呵哈呵哈地笑起来了，他说:‘孩子，你这是说到哪里去啦!我还能有个不赞成?想想看，要不是亏的毛主席帮我们种田人翻身，哪能巴望到过起这样热火的日子?又哪能让你念起中学来?什么人都得问问心，像我们家今年粮食既然打的多，供得起你上学啦，假如再要领什么助学金，那就太不成个话了!’爹爹一股劲儿地摇着头。"},{"type":"paragraph","text":"妈妈也同意这件事，还指着袁乃敬说:‘怪不得你一夏忙的那样儿原来就是为的这个事，我说你这孩子的心孔真玲珑哩!’说得大家都笑起来了。"},{"type":"paragraph","text":"袁乃敬感到满心的喜悦，他那股痛快劲儿，可跟去年考进中学的时候差不多，整天洋溢着笑容。在到学校的前两天他忙着收拾衣服和被褥，爹爹也忙着碾米，约定了后天伴他到学校缴费去。"}]}