{"id":241407,"date":[{"year":1951,"month":9,"day":14}],"page":"4","source":"光明日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2932","ytitle":"","mtitle":"课堂教学的改进","ftitle":"","authors":["宁泽"],"text":[{"type":"paragraph","text":"宁泽"},{"type":"paragraph","text":"北京市的小学教师同志们，自从上一学期当中，摸索的学习苏联的新教学以来，课堂教学方面开始有了改进的气象，在这一学期当中又结合了业务学习，对苏联教育学有了初步的较系统的了解，教师同志们钻研学习新教学的理论与方法的情绪逐渐增高，在改进课堂教学上有着不少的收获，这表现在以下几方面:"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"教师们首先重视了课前准备工作:很多教师在学期开始时就将一学期的各科教材加以研究，划分单元，决定为单元和各课的教学目的，经常的注意搜集补充材料，比如北师一附小，自然科教员高书麟，平时搜集有关自然科学的小册子，并且由报纸、杂志、画报上随时抄录有关材料，选择适宜教学上应用的实事图片，在讲发电的时候找到小丰满发电厂的图片，讲橡胶业的时候找到我国西北出产橡胶草的材料，讲油漆的时候找到我国特产桐油的生产现状的材料，同时还参加大众科学讲座去听讲，充实自己的科学知识，又如六年级任沈先生为了讲淮河大桥一课，在开学之初就写信给在淮河工程地区实地工作的朋友要来生动的实际材料。在平时教师们对教材中有疑难的问题时也时常打电话，写信给报社的资料室求得帮助。"},{"type":"paragraph","text":"对每一课的课前准备，很多教师们注意了每课教学的目的性。如北师二附小教师李润泉，在讲算术课中，对每一课的教学目的都规定很明确，准备好对儿童如何讲明每一个算法的目的，并结合与日常生活的关系和将来的应用说明其重要性，这样就鼓舞了儿童的学习兴趣，而在学习的过程中，就能表现得积极和注意集中。"},{"type":"paragraph","text":"教师在课前准备工作中更注意了时时的结合教材，贯彻爱国主义思想教育的目的。如在地理科教学中，很多教师都能够把祖国的每一个地方，每一个资源，每一个特点与整个祖国和人民联系起来，并在生动的具体的事实和实物中，用现在与过去的对比，和说明将来的发展前途来培养儿童爱祖国的思想和情感。树立保卫祖国，建设祖国的信心和志愿。"},{"type":"paragraph","text":"在进行爱国主义思想教育中，很多教师更注意结合贯澈品德教育的目的，如北师一附小刘昭谦同志在国语科教学中，通过各种人物、故事的讲授，来培养儿童的革命情感，自尊心，光荣感，正义感，毅力，勤俭，刻苦，自觉性，实事求是等等良好的品德和作风，也无形中纠正了部份儿童性格上、习惯上的缺点，如懦弱、骄傲、懒惰、浮燥等等。"},{"type":"paragraph","text":"在课前准备中，目前已增加了一项工作，就对检查复习的准备，目前教师一般的都准备好复习题，和准备好检查那些学生，纠正了以前零碎的、无计划的发问，而是要求儿童有系统的回答问题，并且注意了新旧教材的联系，如有的教师在讲“电话”一课时就先复习电磁铁是怎样制成的，讲蒸汽机一课时，就复习水的三态变化，这样可以使学生所获得的知识前后有系统，也可以达到巩固知识的目的。"},{"type":"paragraph","text":"在准备教学过程的问题上，教师们经过业务学习中学了苏联的教学论，批判了旧的技术观点的残余，和机械的规定教学过程的缺点，而根据每一课的教材内容，性质，教学条件，学生情况，根据苏联的科学的教学原则的精神，来研究和规定一课的教学课程，这样就充分发挥教师的主导作用，纠正了以前教学为走过程”，‘过程支配教师’的形式主义的错误，提高了教学效果。"},{"type":"paragraph","text":"很多学校的教师们注意到随时检讨上一课教学中的优缺点，在准备课程的工作上不断改进，同年级的教师在个人准备的基础上随时集体商讨研究。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"在课堂教学方面，教师们都注意了直观教学的运用，而重要的进步在于不仅把直观教学限于应用实物方面，而可以当作原则来掌握，用学生的熟知的事实、形象或经验，用绘图、模型、实验等多种多样的方式进行，使学生通过感性达到思维。"},{"type":"paragraph","text":"如有的教师讲蒸汽机一课时先用逐步画图的方法，随讲随画，由锅炉、气管、气室、气缸、活塞到排气管等部份，然後给学生看剖面模型，最后叫学生看全面图。在讲空气和光学的时候，教师领导儿童作了实验，由实验开始到讲授。在检查复习的时候也常常叫儿童画图作系统说明。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"在要求学生对所讲课程的巩固记忆方面，由于教师正确的了解了巩固性教学原则和检查复习的目的和作用，在方法的运用上也不断有改进，如北师附小一年级教师白荣芬说:“复习起了督促作用，经常的检查使马虎的学生也能巩固记忆了。”北师二附小教师关琪说:“检查复习时叫学生扳画扳演出来，讲出来，在国语教学中，教学生对于生字生词的会讲会用上有很大效果。”他们又说:“学生爱回答有兴趣带启发性的问题了，对作文的兴趣也增高了，他们的思索力，发表力显然是增强了。”"},{"type":"paragraph","text":"在掌握评分的标准上也有了进步，纠正了形式的使用五级分记分法，而使评分成为鼓励、督促学生努力学习的很好的武器。通过经常的检查复习，培养了儿童勤学的习惯。在教师方面也增强了对学生的了解和负责精神，提高了教学工作，在儿童中树立了更好的威信。"},{"type":"paragraph","text":"教师们在学习过教学论以后更明确了巩固儿童所得知识，是从教师开始讲解的时候就开始的，所以很多教师开始注意到自己讲课的清晰、明确，注意和旧教材的联系，注意启发学生从形象的东西去思考达到理解，注意贯注感情使讲授时引导学生的感情与课文相结合。很多教师们并体会到引起学生自觉的领会知识，是以进行爱国主义思想教育，培养学生具有远大理想为基础的。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"教师认识到在课堂教学中要灵活的运用多种多样的教学法，教师们除了对于选择教学法的依据从理论上有了正义认识外，很多教师并批判了自己的旧的教学经验，而把旧教学经验中的有用的部份，在贯彻新的教学原则的精神下加以改造利用，如北师一附小教师白荣芬说:“在一年级的国语教学中以前爱给学生讲长的故事，但有时新材料或实际材料不多，渲染的地方多，内容不丰富、不生动，因而学生就不能记得很清楚，现在不死板的编故事了，有时用问答教学法，和学生讨论课文中的要点，教师选择一些生动形象的事物插入进去，到与课文原意相结合的地方，就告一段落，避免用烦琐多余的材料扰乱学生的理解和记忆。有的课文适合用讲故事的教学法的就用讲故事的教学法，但要注意选择新鲜的东西、实际的东西，教给学生，避免渲染和捏造。也有的课文如青蛙、燕子等课，就用观察挂图或标本模型开始，在读课文的过程中，以前总是要变换各种花样读一节的时间，其实学生早会了，现在不那么浪费时间了，在练习方面，在学过教学论中练习法之後，也不在一堂内老来回练习了，而是分别在两三堂内及课后多练习，同时在造句和练习中也注意到很自然的结合思想教育。”"},{"type":"paragraph","text":"还有如各该校教师李芸惠说:“我现在克服了开始学习苏联新教学时的“三段过程”的新形式主义，而能够根据课程内容、性质、学生情况灵活的运用教学方法，比如检查复习有时放在前面，有时就放在后面。”"},{"type":"paragraph","text":"五。"},{"type":"paragraph","text":"在整个课堂教学的改进中，教师们体会到教师的主导作用的重要，也就是教师自己的进步，自己主动的改进教学是起决定作用的，学生的学习上的自觉性和积极性以至于学习成绩是只有在教师的努力下才能提高的。比如有的学校学生作文以前教师总认为太空洞，不能写事实，现在明确了是因为学生知道的少，而教师没有设法扩大儿童的知识范围，所以教师应当设法充实学生，首先讲课的材料要丰富具体，并注意指导学生读课外读物。"},{"type":"paragraph","text":"又如在指导学生作作业和课外的工作等方面也都体会到，不充分了解学生，不根据学生的具体情况去指导、启发、帮助、督促，学生就不会有更大的进步，学生的兴趣和积极性也不能持久。"},{"type":"paragraph","text":"以上所谈数点，谨供教师同志们参考。"},{"type":"paragraph","text":"(转载光明日报)"}]}