{"id":241421,"date":[{"year":1951,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1745","ytitle":"","mtitle":"日本人民是支强大的力量","ftitle":"论日本人民反对单独媾和的统一战线的发展","authors":["史立"],"text":[{"type":"paragraph","text":"史立"},{"type":"paragraph","text":"当然，受损害最重的还是日本劳动人民，资本家以加强工人劳动强度及减低工资来补偿其亏损，美日独占资本家不用说更是采取了一切可能采用的办法来压榨工人。日本工人现在一般的工作时间延长了，劳动强度增加了，例如日本浦贺造船厂工人，每周要工作七天，每天工作十二小时。劳动强度以钢材工人为例，如以一九四八年劳动强度为一○○，则一九四九年即达一五二，一九五○年六月达一八○。由于劳动条件的极端恶劣及劳动强度的过分增加，日本工人在去年一年中，因工作而死伤的达六十九万余人。一九四九年，美国将过剩粮食以低价向日本倾销，一年中强行输进了二百七十二万吨，占日本全年输入额的一半；结果，使日本农产品没有销路，许多农民因此破产。"},{"type":"paragraph","text":"因此，‘对日单独和约’签订后，随着日本经济殖民地化的一步步加深，日本劳动人民的生活，将迅速恶化；日本的中小资本家，也将不断的受到损害，除了少数与美国资本勾结的独占资本集团以外，全体人民都要遭受到巨大的灾害。"},{"type":"paragraph","text":"第二次世界大战惨痛的灾难，日本人民还是记得清清楚楚的。在二次大战中，日本国内受轰炸等战争灾害的人民有一千万。由於作战士兵的大量伤亡，到现在，日本国内还留着二百万左右的寡妇。而目前，美日反动派勾结进行的准备新战争的政策，又正在日益加深的危害日本人民。单独对日媾和后，更大的灾难就要降临；所以，广大的日本人民，都是反对片面媾和的；都参加了这一个争取和平、争取民族独立的巨大斗争行列，这就是一支强大无比的力量。"},{"type":"paragraph","text":"三、坚强不屈的领导者——日本共产党"},{"type":"paragraph","text":"担任着领导责任的日本共产党，在今后日本人民反对美、英单独媾和运动中，将继续起着决定性的作用；因此，美、日反动派正日益加紧对日共的迫害。但是，日本共产党是具有丰富地下斗争的经验，与日本人民有着密切联系的政党；因此，它决不害怕美日反动派的迫害，它必然会继续的领导日本人民进行斗争。"},{"type":"paragraph","text":"日共的历史，可以证明这一点:——"},{"type":"paragraph","text":"日共在一九二二年诞生，一九二三年即遭反动当局“大检举”，日共全部组织被破坏。一九二六年重新建立，到一九二八年，又遭“大检举”，日共党员及同情者共有五千余人被捕，日共主要领袖全部被捕。以后几年，每年都有大批党员被捕。从一九二八至一九三三年，被捕的日共党员及同情者共有四万余人。日本统治者好几次都宣布日共已崩灭，但是日共不但始终保存了自己的组织，而且一直领导日本人民坚持斗争。在日寇发动“九一八”及“七七”侵华战争后，日共所领导的反战运动，曾获得了很大成绩，单是一九三七——三九两年中被反动当局检举的‘反战运动事件’就有七百余件，可见其规模之大。日寇投降后，日共曾获得很大的发展，并在不断克服错误中，使得党在思想上与组织上变得更加坚强，从而取得了日本人民更热切的爱戴。一九四五年十月日共公开时，仅有党员一千二百名，到一九四八年，即增至十余万人；一九四九年六月，又增至十五万人，许多劳农党及社会党下层党员，均纷纷加入日共。一九四六年大选时，日共获得选票二百十万张，众议员六席；一九四九年大选时，所获选票增至三百万张，议席增至三十五席。去年统计:在日共领导下或影响下的工会会员已达三百余万，农会会员近二百万"},{"type":"paragraph","text":"去年一月，日共接受了情报局批判改正了野坂参三‘和平转变论’的错误。三月，发表了号召日本各民主党派联合建立民主民族统一战线的宣言后，日共更明确了斗争目标，掌握了正确的政治路线与组织路线；因此，也就取得了日本人民更热烈的爱戴。虽然去年六月六日，麦克阿瑟指令吉田内阁“整肃”日共全部中委，同月八日，赤旗报(日共机关报)十七名工作人员亦被‘整肃’，但日共中央政治局迅速指定椎野悦郎等组成新的领导机构——中央临时指导部，继续进行斗争。今年三月间，在麦克阿瑟指使下，吉田政府曾企图进一步宣布日共为非法组织，但在广大人民反对下这个阴谋直到现在还没有实现。本月四日，美国占领当局又指使吉田政府下令逮捕日共临时中央指导部主席椎野悦郎等十八名日共领袖。无疑的，美、日反动派对日共的迫害，今后还会加紧进行，但对于久经地下斗争锻炼拥有广大人民爱戴的日共，任何毒辣迫害都将被粉碎，日共的廿九年历史，已证明了这一点。坚强的日本共产党，今后必将能继续领导人民展开争取全面媾和的斗争，直到最后胜利。(续完)"}]}