{"id":241660,"date":[{"year":1951,"month":9,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"新闻地理","genre":"","count":"1695","ytitle":"","mtitle":"把沙漠变为良田","ftitle":"新疆的现代化水利灌溉工程","authors":["洪钧"],"text":[{"type":"paragraph","text":"洪钧"},{"type":"paragraph","text":"新疆占了全国土地总面积的六分之一，但由于它地处高原，气候干燥(全年平均雨量约二百公厘)，荒凉的沙漠却占去了大片土地，可耕之地只有全省面积的十分之一。"},{"type":"paragraph","text":"新疆的四周有阿尔泰山和昆仑山等山脉，中间横互着天山山脉；这里山脉的高度都在四千公尺以上，山巅终年积雪。每年春夏时，阳光溶化了山巅积雪，雪水泻至低地，成了无数内陆河流。这些河流是新疆人民生活的泉源，他们依靠了它和大沙漠作斗争，并且先后开凿了一千五百余条大小水渠，灌溉了一千九百余万亩土地，使荒凉的沙漠地带出现了片片绿洲。"},{"type":"paragraph","text":"塔里木河、乌伦古河、库尔河、玛那斯河是较长的河流；这些河流的上游流量甚大，但流经沙漠地带后，水量却被沙漠吞噬了去，加上沙土稀松，易于冲刷淤塞，这些河流逐渐隐没在地下。"},{"type":"paragraph","text":"新疆迫切地需要水，有了足够的水后，树木、草原、牲畜、耕地等都可以得到充分发展。因此要发展新疆的农牧业生产，就必须兴修现代化的灌溉工程。在国民党反动统治时期，不但没有解决缺水的困难，相反的却利用了这些困难造成各民族间争水、争牧权的纠纷，以达到其统治的目的。"},{"type":"paragraph","text":"新疆解放后不久，人民解放军就开展了生产运动，首先解决缺水的困难，开凿和修建水渠；一九五○年上半年建设的成绩就增加了一百二十七万亩耕地。"},{"type":"paragraph","text":"去年下半年，人民解放军又开始在天山南北进行现代化水利灌溉工程；这个工程预计可以增加五百万亩农田，将在一九五三年内完成。"},{"type":"paragraph","text":"现在进行兴修的水库和渠道有迪化红雁池水库、和平渠、阿克苏胜利渠、哈密红星渠、焉耆南大渠和北大渠、库尔勒建新渠、巴楚县红海水库，以及疏勒县的英五斯坦马场水库等工程。"},{"type":"paragraph","text":"红雁池是一个天然蓄水库，它的北、东、南三面环山，西面是水闸和高坝，面积有五百余万平方公尺，池底完全是石层，蓄水可以不渗漏。乌鲁木齐河的流水从东南部泻入池内，去年的蓄水量为二千一百万立方公尺，全部工程完成后，蓄水量将达五千万立方公尺。和平渠是引红雁池蓄水灌溉青格达湖垦区，并且向西扩展到高家湖一带，这个工程将在明年三月以前全部完成，除了保障原有农田的水源外，还可以使沙漠、草原经过灌溉后开辟出十万亩土地。迪化是个缺粮地区，每年必须从伊犁、轮台等地输入粮食，将来这个工程完成后，每年可增产食粮一千五百万斤，不但可以逐步解决迪化的缺粮问题，而且还可以节省大量粮食运输费用。"},{"type":"paragraph","text":"阿克苏胜利渠是三年水利建设计划中的南疆第一大渠，引阿克苏河水灌溉这一带土地，工程已于今年三月开始。胜利渠的修建工程是一个较大的改造自然的计划，全长七十二公里，挖掘土方约三百五十万立方公尺，这个工程完成后，除了可以开辟出八十万亩农田外，还可以使阿克苏河两岸数十万亩农田灌溉得到根本解决。"},{"type":"paragraph","text":"焉耆南大渠全长八十一公里，须挖土方约六百万立方公尺，引开都河水溉溉南部八十万亩土地，渠水经灌溉区后入注孔雀河，然后连接库尔勒大墩子渠，再连接到塔里木河，成了一个灌溉水系。这个工程将使库勒尔和尉犁以西的荒原得到溉灌。焉耆北大渠长一百零五公里，须挖土方约三百万立方公尺，引开都河水灌溉北岸一百二十万亩土地。"},{"type":"paragraph","text":"哈密红星渠长约三十一公里，须挖土方二十七万立方公尺，引石城子河水灌溉附近四万亩土地。同时在这里将修建蓄水量四千万立方公尺的水库，可增加十万亩农田。现在红星渠已完成第一阶段准备工程，光石块一项就需七万余公方，而这些石块都是从十三公里以外的天山上取来的。"},{"type":"paragraph","text":"正在计划兴修的尚有荷车铁里木大渠以及和阗通古斯渠等工程。"},{"type":"paragraph","text":"现在，在已经放水的渠道两旁，已经出现了许多绿洲和农庄。三年以后，当工程先后完成的时候，那些渠道所经过的荒原，将完全改变原有的面貌，变成了沃土，地图上也将出现许多从未有过的城市和乡村。"},{"type":"paragraph","text":"新疆的土壤内含有大量矿物盐，只要经过灌溉后，就可以变成很肥沃的土地，有许多地方施行了人工灌溉后，各种农作物的生长并不低于黑土地带。棉花、瓜果、豆类、稻麦等的质量都是很丰美的。农产量的增加除了解决新疆各地区的粮食需要外，还可以供给新疆工业上的需要。"},{"type":"paragraph","text":"新疆的现代化水利灌溉工程计划，给新疆勾划出了一幅美丽的远景。今天，事实已经证明了:中国人民已有足够的力量来和那贫瘠的沙漠展开斗争，并且把沙漠变为沃土。"}]}