{"id":241666,"date":[{"year":1951,"month":9,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1424","ytitle":"","mtitle":"集体学习的点滴经验","ftitle":"","authors":["孔进"],"text":[{"type":"paragraph","text":"孔进"},{"type":"paragraph","text":"小组学习，已是深入各地各个角落的、极普遍的学习方式。凡有三人以上集合一起，就可以采取这种方式，组织学习。"},{"type":"paragraph","text":"首先是一般性的学习，这是开始组织小组时对一般性文件融会贯通的学习。参加学习的人，在这一阶段中所碰到的各种革命理论观点，都有崭新的感觉，有高度的求知欲，小组领导人就应该设法掌握这种迫切的要求，满足大家的求知欲。这一阶段参加学习者的全部重心，应放到理论的吸收、观点的矫正和事物的体验上面；正因如此，所以有计划广泛阅读各种文件，便成为这一阶段最重要的工作之一。阅读方法，普遍采取的有逐段阅读、中心阅读(或称中心报告)和提纲挈领阅读等，都是环绕着小组的学习中心，和以小组共同的力量来搞好学习。兹分志如下:"},{"type":"paragraph","text":"(一)逐段阅读"},{"type":"paragraph","text":"事先做好准备工作(即鼓励参加小组学习的人先行阅读，并就文件的精义试作总的概括的了解)。到小组讨论时，再依次逐段学习；同时可以推定同组学习人员按段轮流担任阅读。这种阅读方法的收效，在于能依照文件的原来层次，有条不紊的逐步解决问题。但运用得稍不得当，即易流于散漫和不着边际，小组长应发挥小组群众的力量，缜密注意和着自掌握，必要时更宜对问题的涵义作明确的解释。"},{"type":"paragraph","text":"(二)中心阅读"},{"type":"paragraph","text":"(也称中心报告)由小组就原文件的进程作有计划有系统的分段，提交小组会议推定(或指定)专人准备于下次会议时作报告。参加学习的人对报告可以提供意见，进行补充，小组长在这种场合要清楚了解担任中心报告人的理论水平，以便在学习和讨论进行中间，作适当的调度和正确的掌握(包括鼓励和防止偏向的问题)。"},{"type":"paragraph","text":"(三)提纲挈领阅读"},{"type":"paragraph","text":"这主要是就文件精义，由小组依据情况，作出提纲，引导小组全体按照提纲规定，分别或全面准备问题、搞好学习。作提纲之前，通常可由小组推定专人对阅读作报告，使全体参加学习的人在思想上有所准备。"},{"type":"paragraph","text":"其次是在一般思想已初步明确后的学习。这一阶段因为参加学习的人在基本上已有所转变，学习方法自不能求其尽同；主要在于如何引导小组全体使之走上开展思想斗争和自我批评的途径。这是重要的一点，说明如下:"},{"type":"paragraph","text":"甲、酝酿运动"},{"type":"paragraph","text":"开展思想斗争，要使它能成为一种好的收获，唯一要诀，是在酝酿运动。先必由正副小组长及组内一部份学习情绪较高的人带头掀起要求开展思想斗争运动的热潮，使小组全体有感觉响应的需要，这种酝酿思想斗争运动的步骤有二重意义:其一为替小组以后开展严格思想斗争作好准备条件；其二使小组全体经过运动的响应有深刻的印象。因为做这些酝酿运动工作，事前需要准备，所以小组长在认清组内情况后，事实上就应筹组积极份子(三五人不等)，经常交换如何能酝酿和开展运动的各种意见，必须缜密思虑对问一问题的许多不同看法，要绝对保持走群众路线，才能保证小组领导上的正确和一致。"},{"type":"paragraph","text":"乙、自我批评"},{"type":"paragraph","text":"开展思想斗争运动条件成熟之后，接着就应该有步骤的进行批评和自我批评。所谓有步骤，主要是根据小组大致情况，在一定阶段进行适当的批评和检讨。不操之过急，也不牛步化；因这两种偏差的结果，都足以破坏或阻碍自我批评和自我检讨的气氛。因为初次参加学习的人，还没有完全习惯自我批评和自我检讨，多少还有些爱面子和虚荣心理作祟；我们不了解这一点，在开始时就厉行严格的批评制度，结果必发生偏激的倾向而宣告碰壁。"},{"type":"paragraph","text":"此外，在学习方法的运用上，还可以配合采用‘机动主席’的方式；随时就学习讨论问题的性质，推定本组对问题认识较为深刻的人，在小组会议时担任主席，小组长会同全组以各种不同方式从旁进行启发和协助。以上便是我们的一点经验。"}]}