{"id":241757,"date":[{"year":1951,"month":9,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1404","ytitle":"通过镇压反革命和订立家庭爱国公约","mtitle":"鼎盛里各项工作推动了","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市闸北区新民路鼎盛里是一个拥有一千二百多户、五千多居民的棚户区。住的大都是踏三轮车的工友、拾荒的、收旧货的……过去在闸北区是一条最复杂最落后的弄堂；工作一向搞不开。最近通过镇压反革命运动和订立家庭爱国公约，里弄面貌大大改观，一切工作都推动了，表现得最突出的是在镇压反革命方面。"},{"type":"paragraph","text":"该弄去年刚组织冬防时，反革命分子戴为堂等便在暗中进行破坏。他们威胁群众说:“开什么会，组织啥冬防?政府不把钱，有啥好处?国民党来了要杀头!”另一方面，群众看见政府也太宽大了，譬如吸食白面的郑万喜被捕后，关不了几天便放出来了；许多小偷、小流氓捉进去也很快的放出来了，有些居民向政府提供了检举材料，也没捉进去一个。恶霸蔡万和还穿了人民装，在群众面前摆样子说:‘我有我的工作!’好像是在替政府做工作似的。这样一来，群众便不敢出头了。冬防队成立时，零零落落的只吸收到二十多个队员。队员单海龙、刘文兆原来很积极，经不住反革命分子伪甲长王志祥等一再威胁，找区政府、公安局，也没弄出个眉目，渐渐也消极了。剩下冬防队队长谷荣华等三、四个人光杆跳舞，每天风风雨雨，啥工作都搞不开。"},{"type":"paragraph","text":"在政府方面，对鼎盛里的工作也感到难办，有一次区政府下去八位同志，企图召开小型座谈会，结果没开成功。防疫站要打防疫针，动员群众动员不起来，差不多变成了强迫打针，一家家硬拖出来。冬防队后来又动脑筋，在该弄装了麦克风，想向居民进行时事宣传，但招来的只是些小朋友，一番努力又落了空。"},{"type":"paragraph","text":"相反的，麻烦事倒不断找来，鼎盛里的公用自来水管用水从来没有秩序，居户像一窠蜂似的抢着拎水，每天免不了打架，常常闹到区政府和公安局解决。"},{"type":"paragraph","text":"鼎盛里的户口也是一笔糊涂账，全弄五千多人，只有三千多人有户口，其余二千多人都是黑户。"},{"type":"paragraph","text":"四月廿七日大逮捕中，鼎盛里只抓去了张仁诚、王士金两个特务分子。居民们眼看到一向横行里弄的大恶霸戴为堂、王志祥、蔡万和等一个都没有抓走，大家心里更冷了半截，当冬防队要发动群众举行控诉会时，大多数人都不敢参加。"},{"type":"paragraph","text":"后来，由于政府掌握了确实资料，戴为堂等几个反革命分子终于落网，居民们都异常兴高采烈。当蔡万和被押解出弄堂口时，居民都当着他面拍手。都说:‘你不是有你的“工作”吗?为啥又抓起来了!’"},{"type":"paragraph","text":"抓走了反革命分子，群众都动起来了。最近居民们听到番瓜弄居民订立了家庭爱国公约，也自动搞起家庭爱国公约来了。除了优待烈军属外，大家首先重视了镇压反革命的工作。居民汪建君有一次到光复路派出所去，看见派出所里看押了一个罪犯，当他出来后，经过乌镇路桥时，突然又碰见了这家伙，他意识到这是一个逃犯，立即跟踪，终于协助公安同志又捉住了他。"},{"type":"paragraph","text":"户口工作，现在已经严密到了前所未有的程度。有一个居民的岳父从乡下来，忘记带路单，女婿便请岳父立刻回乡下去，谁家来了个陌生人，邻居立即会来探询有没有报户口。"},{"type":"paragraph","text":"过去经常引起打架的自来水问题，现在居民每天都自动排队挑水，再没有闹什么纠纷了。"},{"type":"paragraph","text":"清洁卫生也改善了，现在全弄每周大扫除一次，三七四号的喻周氏每天早上更拿了扫帚、品箕，在全弄摇铃催大家扫地，像这样的模范人物，在全弄正不断涌现。积极分子总数已由原来的三、四个人增加到一百多人了。"},{"type":"paragraph","text":"最近一次打防疫针，再不用人拖，人人都撩起手臂，自动争取打针。"},{"type":"paragraph","text":"家庭爱国公约成为推动一切工作的重大力量，鼎盛里居民正以无限信心忠实地执行爱国公约的每一条，并准备不断的加以补充、修订。"}]}