{"id":241703,"date":[{"year":1951,"month":9,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"开城通讯","genre":"通讯","count":"2783","ytitle":"","mtitle":"开城和开城的人","ftitle":"","authors":["静远"],"text":[{"type":"paragraph","text":"本报朝鲜开城特派记者　静远"},{"type":"paragraph","text":"朝鲜有许多美丽的城市的，开城就是其中的一个。朝鲜多山，开城就是四周被山岭围绕起来的城市，高高的山上布满了绿色的树木，小山坡一片野草中，有着各种颜色的美丽花朵。朝鲜人民喜欢把那些鲜艳的花丛，移植在自己的庭院里，或是插在案上的花瓶里。虽在战时的开城，这种习惯也没有改变。朝鲜的山中都有泉水，开城周围山中的泉水汇成小河，从城市的西部流过。穿着白色衣服的妇女在清澈的溪水中洗濯衣服，裸体的小孩子在游泳，夏天的太阳照耀得河流闪闪发光。"},{"type":"paragraph","text":"开城是以古代高丽王朝的都城出名的。但是这却不是一座古色古香的城市，也看不到多少古迹。据说当高丽王朝为李氏王朝所代替的时候，李氏王朝的第一个皇帝李圣桂(原来是高丽王朝的大将)在开城把高丽王朝的权贵大杀了一阵，在这改朝换代的屠杀中，许多文物因此毁坏。与我们原来的想象不同，开城倒是一个资本主义化了的城市，有着现代化的建筑和设备，有着‘高丽参业组合’的大厦，这是日本帝国主义垄断开城参业的商业组织，日本投降后，又由美国和李承晚继承了这日本的衣缽。除了一向占朝鲜出口物资第一位或第二位的高丽人参是以开城为集散中心以外，开城还有过一些工业——主要是纺织工业。"},{"type":"paragraph","text":"在李承晚统治下的开城人民，有过很久的斗争历史。开城市人民委员会委员长李宗烈，就是著名的农民暴动领袖。开城人民在李承晚的特务政治压迫下，斗争是很尖锐的，许多爱国志士牺牲在斗争中。那时候，监狱、警察所以及临时设的‘拘留所’中都关满了人。不经任何审讯，就集体枪决。也有很多人在战争未起以前，就秘密地越过三八线，投入自由祖国的怀抱。解放以后，开城有五千青年响应人民祖国的号召，参加了人民军。"},{"type":"paragraph","text":"战争中开城的故事，是一页悲惨的被毁害的历史。"},{"type":"paragraph","text":"去年十月朝鲜人民军后撤，美李匪军占据开城，就在这里大杀大抢一次。"},{"type":"paragraph","text":"去年年底，美军从清川江和大同江吃了败仗回来，又从开城逃跑时，把开城十几家大纺织厂的机器都拆走了，有的运到日本，有的运到美国。"},{"type":"paragraph","text":"今年三月，美李匪军又一次占领开城，直到四月中开城才再度解放。敌人两次从开城逃跑时，都强迫大量青壮年随同南下。开城附近的乡村，和我们一路上见到经过匪军掳掠的许多村镇一样，鸡和狗都是很少的。在这样大规模的抢掠中，真是残暴到‘鸡犬不留’的。"},{"type":"paragraph","text":"四月十七日，美帝国主义的几十架飞机疯狂地轰炸开城。当时的开城并没有驻军队；而两次经过美李匪军奸淫掳掠的开城百姓，这一次生命财产更受到极大的损失。在这一天的狂轰滥炸中，开城一万二千多户人家，被炸的有六千多户，幸免被炸的都是在偏僻地区的小户，或在郊区的房屋。几百年间劳动人民血汗建设起来的市区，因此成为废墟。"},{"type":"paragraph","text":"当我们访问开城的居民时，妇女们，老年人都对我们说:‘我们对美帝国主义的仇恨是说不尽的!’美国记者到开城来的时候，遇到朝鲜孩子聚集在一起，就扔几块糖果或几个罐头，妄想在孩子们争抢时，拍成照片去宣传他们的“乐善好施”。七月十五日他们第一次来的时候，住在德岩里的工人朴奎顺的孩子朴宗植首先把罐头向美国记者砸过去；别的孩子跟着也扔了过去。七月二十七日，他们又到公路旁扔点心，被住在高丽洞的孩子万写、李根培拾起来马上砸回去，并狠狠地唾骂他们。七月十七日美国记者在开城街上摄市民生活的照片，摄到一个在轰炸中被汽油筒烧坏了脸的商人金鱼九时，默不说话的金鱼九，抬起手来就打了美国记者一个耳光，并和美国记者扭打起来。"},{"type":"paragraph","text":"停战谈判期间，仍有许多开城人民到开城劳动党部去，要求参加军队或到后方去工作。当我们访问劳动党部时，就遇到这些爱国的人民。一个是纺织女工尹明姬，一个是护士朴姬南，还有女教员音乐家高玉顺，学生金顺丰、公应权等。"},{"type":"paragraph","text":"中国人民志愿军虽然两度解放开城，但仅在开城附近交通线经过，直到谈判前不久，才进驻开城。开城划为中立区以后，只有军事警察部队留驻开城。在短短的几十天中，志愿军和开城人民的军民关系是很好的，这种关系给开城人民的政治认识以很大的影响。"},{"type":"paragraph","text":"开城的市民长期在反动统治之下，除了政治觉悟高、已参加革命工作的以外，对人民军队和反动军队的本质还有一些模糊，尤其是对外国军队觉到生疏和不了解，加以美李匪帮一贯造谣，更增加了一些人对中国人民志愿军恐惧的思想。但是志愿军在开城驻了一两个月以后，就连最落后的阶层，也对志愿军怀抱着很大的好感了。"},{"type":"paragraph","text":"开城流传着这样的故事:志愿军才入开城的时候，到一个老百姓家去买鸡蛋。鸡蛋的市价大约一百元，志愿军拿出一百元钱来给老百姓，老百姓不敢要钱，她摇着手用朝鲜话说:“你拿去吧，我不要钱。”志愿军不懂，以为钱少了，又加了一百元。老百姓的手摇得更坚决了；志愿军以为他还嫌少，又加了一百元。直加了七百元，老百姓还是摇手，这志愿军想:开城的东西怎么这样贵呢?只好不买鸡蛋，拿起钱来走了。"},{"type":"paragraph","text":"我们特别邀了几位开城市民开了一次小小的座谈会。有一位七十左右的汉学家，曾在小的时候见过满清王朝的军队，他把满清军队的服装形容给我们听，并且说那些军队纪律不好，乱取老百姓的东西。初听说中国人民志愿军要到开城来的时候，他还以为和满清车队差不多。看到以后，才知道“这是真正的仁义之师”，老先生非常感动，他不久就成为志愿军的朋友，常常与志愿军笔谈。他对我们部队中流行的简笔字认识不清，查字典也查不到，问我们说:为什么开城写作‘开城’呢?为什么‘优待俘虏’写成‘优待’呢?是不是汉字经过改革了?"},{"type":"paragraph","text":"另一个有志愿军住在家里的老大娘，跟我们谈志愿军战士帮助她磨面挑水的情形，她说:我们信赖志愿军，就像信赖自己家中的人一样；有时我们全家都出去了，就委托志愿军的战士替我们看家。"},{"type":"paragraph","text":"短短的一两个月间，这一类志愿军公平交易、不取民间一针一线的故事传遍了开城。开城的居民由一万多人增加到三万多人，手工业、商业、小饭馆都恢复了起家，城市在迅速复甦之中。"},{"type":"paragraph","text":"就是在同一座谈会上，我们听到从开城以南敌人防区的长湍、开丰等县逃来的居民，叙述美李匪军怎样强拉壮丁、抢劫粮食和人参。李匪军到每一个乡村的每一人家去，按户强索军粮，不给任何代价。人参是九年才能长成的植物，美李匪军也到种植人参的农家去，肆意抢劫人参。长湍和开丰的农民听说开城人民政权以公平价格收购农民的人参时，更增加对美李匪军的仇恨，渴盼朝中部队赶快解放他们。当劳动党的地下工作人员到那里时，农民们围着他们控诉美李匪军的暴行，一面说一面哭起来。"},{"type":"paragraph","text":"听说这些故事时，我们就不能不想到在谈判会场时看见的美国画报亦登载着许多汉城小市的照片，小市上所卖的全是美国军用品，画报编辑给这个小市起了个名字叫ThiefMarket(贼市场)。这些贼是谁呢，还不就是美国军队的军官和士兵吗?从老百姓那里以强盗的方式不化任何代价地抢掠东西，然后做成军用品，再由军官和士兵以做贼的方式卖给老百姓，这就是‘联合国军’盗贼行径的一种表现。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519h011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被美机炸毁的市中心区</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519h011202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在人民军队保护下，居民在被炸过的菜市中，重建起自己的市场。</FONT>"}]}