{"id":241716,"date":[{"year":1951,"month":9,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"从偷偷摸摸到明目张胆【上】","ftitle":"美英集团武装西德真相","authors":["米纳柯夫"],"text":[{"type":"paragraph","text":"米纳柯夫　作　本报特译"},{"type":"paragraph","text":"美英集团正在口口声声以‘和平’为掩护，奉行着策动另一次世界大战的政策，西德的重新军国主义化便是这种政策的一块基石。华盛顿和伦敦把它们的波恩保护国当作未来征服战争中炮灰的主要来源和欧洲的主要兵工厂，当作欧洲的主要侵略基地。重新军国主义化的计划打算重建纳粹的国防军并恢复西德在经济上的战争潜力。"},{"type":"paragraph","text":"武装西德由来已久"},{"type":"paragraph","text":"在事实上，差不多从德国投降的那个时候开始，西方三国就已在它们各自的占领区中奉行着保持并重建纳粹国防军实力的政策。西方占领区所以要在‘工业警察’、‘劳动大队’和诸如此类的伪装下建立各种不同的军事与半军事性组织，其目的也就在此。自从一九四六年以来，西方占领当局建立、支持并庇护这种组织的消息，便不断在报章上出现了。"},{"type":"paragraph","text":"直到最近为止，西德重新军国主义化的勾当是始终在不声不响地进行的，西方国家常常想尽方法以躲避人民的耳目。就是在巴黎举行的四国外长助理会议上，美英法的代表们也否认西德正在重整军备和征募雇佣兵的众所周知的事实。他们装出一副‘平白受冤’的样子，否认关于西方国家打算在最近将来重建纳粹正规军的一切消息。"},{"type":"paragraph","text":"拉下面具　公开蛮干"},{"type":"paragraph","text":"但一等到他们破坏了巴黎的四国外长助理会议后，美国的统治者便拉下他们觉得已经是多余了的一切伪装，开始明目张胆地加紧速度建立西德武装力量。他们向大西洋集团的西欧国家施行重大和直接的压力，要迫使它们正式同意把西德的师团并入艾森豪威尔的所谓‘大西洋军’，并把希特勒的军官安插到艾森豪威尔的参谋本部中去。他们已经在公开辩论这些师团最早要等到什么时候才能派用场的问题。美国的反动报纸把西德称做美国在大陆上的“矛头”，因此暴露了美国在欧洲的目的之侵略本质。大西洋集团各国的报纸常引证美国的军界人士为权威，报道西德建立军事组织和参谋机关，以及武器的输送日益增加的详细情形。"},{"type":"paragraph","text":"巨大的德国正规军的建立，现在已从半秘密的阶段脱颖而出，开始由波恩政府正式掌握了。希特勒的将领、军官和士兵正在被慷慨地抽调出来派用场。"},{"type":"paragraph","text":"纳粹将领　纷纷出笼"},{"type":"paragraph","text":"纳粹国防军士兵、军官和将领们的服役纪录正被重新汇集以便动员。以前的指挥人员已经开始进行登记；那些在编组军队时可以派用场的军官和将领正在被挑选出来。"},{"type":"paragraph","text":"武装部队的重建工作已交给前希特勒参谋总部作战部长赫辛格将军、享逊海军上将以及史贝台尔、哈尔德诸将领负责进行。纳粹装甲战术的理论家古德里安将军也暗中参与了一切准备工作。他在美国军界人士中声望很高，有被任为未来的总司令之说。"},{"type":"paragraph","text":"所谓‘占领军给养处’已正式成立，阿登纳并任命了他最亲近的助手布朗克做处长。这个新机构的名称是一种掩人耳目的伪装，其实它就是不折不扣的波恩陆军部。数月来会同赫辛格和史贝台尔在彼德斯堡跟美英法将领们商讨建立西德陆军的，便是布朗克。"},{"type":"paragraph","text":"强迫军役法案现已拟就，随时将提交联邦议会讨论。西德在事先已划分为十二个军区，五个动员督察区和廿五个征兵区。督察区正在进行适宜于从军的人的登记工作。第一批征兵处已开始办公，初步征募边防警察。"},{"type":"paragraph","text":"准备建军五十万人"},{"type":"paragraph","text":"从报纸的消息和发表的公报中可以明显地看到，彼德斯堡的会商已详尽地拟定建立巨大陆军的计划。美国驻西德高级专员麦克洛埃带到华盛顿去请求批准的关于会商结果的备忘录，曾建议成立一支二十五万人的陆军，共计六个军团(每一军团分成两师)，其中包括两个装甲军团。空军将由二千架飞机及四万人员组成。麦克洛埃的备忘录并建议成立一支由轻吨级军舰组成的海军。据若干报纸指出:这些只能算是最低限度的数目，实际上美国和纳粹的将领们正计划马上建立一支五十万人员的陆军。"},{"type":"paragraph","text":"除了上述准备措施，正规的陆军部队也正在‘边防队’的伪装下建立起来。这些都是摩托化部队，总共有一万人员；波恩内务部长勒尔已呈请以轻武器及坦克车装备这支‘边防队’。据宣布，目下正计划将‘边防队’扩充至七万五千人。"},{"type":"paragraph","text":"这支‘边防队’的指挥人员差不多全部是从以前纳粹国防军的正规军官中征募的。它的首领是马茨基将军，其人曾是在英的战俘，获释后就被任为隶属美国占领军的所谓‘劳动大队’的首脑。他显然是曾与美国军界人士保持密切联系的。"},{"type":"paragraph","text":"最高总部　雏形已成"},{"type":"paragraph","text":"现在有充分的证据，足以证明‘边防队’正在被利用作便于建立正规陆军核心的掩护物。说起来是一支警察队，但它所包括的却实际上是以‘波恩边防司令部’姿态出现的西德陆军最高司令部。与纳粹国防军相似，伪装为‘边防队中级司令部’的三个陆军司令部已经成立了。它们的地点是作这样的战略分布的:北面的一个总部设在汉诺威，接近德意志民主共和国的边界；南面的一个总部设在纽伦堡，接近捷克斯洛伐克人民共和国的边界；西面的一个总部设在波恩，将充当战线上的第二阵。单凭这一点事实已足以证明西德陆军的建立，目的不是为了防御而是为了侵略。复仇主义者现在企图集中他们的军队的地区，或多或少与从前希特勒所选择的相同，这决不是偶然的巧合。"},{"type":"paragraph","text":"陆军指挥中心的建立(前面提到的军区、动员督察区和征兵区都是隶属于这些中心的)，在实际上完成了新的西德陆军司令部的组织工作。　【上】"}]}