{"id":241896,"date":[{"year":1951,"month":9,"day":18}],"page":"7","source":"“劳动新闻”","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1565","ytitle":"","mtitle":"青年突击队","ftitle":"朝鲜火车司机的斗争","authors":["柳树人"],"text":[{"type":"paragraph","text":"柳树人　译"},{"type":"paragraph","text":"李澈俊和几个铁路工人，集合在一个秘密的场所——防空壕内。微弱无力的灯光，反射在他们的紧张的脸上。"},{"type":"paragraph","text":"‘青年突击队’，他们荣获这辉煌的称呼，一再决心要在敌人的后方，坚决地斗争下去。"},{"type":"paragraph","text":"李澈俊在同志们面前，最后发言:"},{"type":"paragraph","text":"“同志们!要大胆、镇静，要以“牺牲”来严守我们组织的秘密。”"},{"type":"paragraph","text":"从北边隐约地随着地平线传来敌人的疯狂乱轰的炮声。他们互相紧紧地握手道别以后，从防空壕里，很小心的一个一个跑出来，在黑暗中，消失了影子。"},{"type":"paragraph","text":"当去年十一月中旬，美军和伪军，进占了咸北道吉州，继续窜入惠山与明川等地的时候，有一个美军军官找到李澈俊的住所，以利诱威胁的言词说:"},{"type":"paragraph","text":"‘我们是优待司机的。司机应该驾驶机车，就跟我走吧!’"},{"type":"paragraph","text":"这样，李澈俊被拉到破坏了的车站。他看到其他的同志也在那里。"},{"type":"paragraph","text":"怎样怠工，怎样拖延时日，这是他到机车房里开始做工的第一天起所想的念头。"},{"type":"paragraph","text":"十一月十六日，李澈俊接到了鬼子的命令:驾驶修好了的机车。他就毫不犹豫地走上车头，开始行驶了。机车穿过那被初冬的雪埋没了的小山坡和沿途稠密的村落。"},{"type":"paragraph","text":"他一面驾驶着敌人的机车，一面回忆上个月的事，好像电影似地浮现在脑海里。当他在人民政权的怀抱里，在咸兴铁道技术员养成所毕业了以后，第一次亲自驾驶机车的是在一九四六年初冬的事。那时候的欢悦，好比路边的电线杆一样，驶过他的眼界。还有那一九四九年秋，驾驶着以灿烂的花环与红旗装饰的机车，为了争先完成一年的行驶计划，而行驶那最后的一段路程时，沿途的农民，在丰收的田野里，放下收割工作，而向他挥手致贺的情景，历历如在眼前。他想到这里；想到现在的处境，禁不住心中像火一般燃烧的愤怒的心情。他牢牢的记住:"},{"type":"paragraph","text":"‘党，培养了我，给我指示了怎样做敌后工作。我要把这列车，开到倾斜线上，让它脱轨，给予敌人以死亡。这就是我的任务。’"},{"type":"paragraph","text":"李澈俊的机车，经过朝幕山而向前飞驶着。"},{"type":"paragraph","text":"列车走进了山洞，洞外有一座桥梁和弯曲的斜坡。他像想着自己所要到的目的地和眼前将要展开的痛快的一幕；以急速度地向前疾驶的时候，他用力按了机车的制动机，霎时间，机车突然煞住，于是同列车的冲力发生了反作用，而在列车中间互相冲突起来，跟着被破坏的扰乱的声浪而脱轨了。列车，一辆一辆睡倒在桥梁下面，线路也都被冲散了。这就是青年突击队足以自豪的首次的胜利。"},{"type":"paragraph","text":"十二月三日，他驾驶了满载军用品的二十余节列车，驶过那遍野白雪的鱼梁平原。对美国鬼子们宣告死刑的汽笛声，震动了明亮的初冬天空的空气。机车以最大速力驶向倾斜而弯曲的山谷；结果，列车失去了中心力，而又告脱轨了。鬼子们的一阵悲鸣与叫喊声，充满了山谷，二百多鬼子，当场压死碰死的，计一百余名，重伤者达七十余名。"},{"type":"paragraph","text":"当中国人民志愿军和人民军，合力反攻，敌人正在败溃的时候，急于乘车‘开路’，鬼子们以手枪来威胁要车、开车。于是李澈俊又被他们拉去开车。从注乙挂了十九辆列车，到达御内镇站的时候，正遇着大雪纷纷。他就借口下雪，载重过度，不易前进，放着很长的汽笛呼救。开上开下，五六个钟头；后来，救援车果然到了，可是救援车上的司机也是负了同样任务的青年突击队队员。驾驶救援车的司机诿称水不够用了，须到供水站去盛水，于是赶着机车往北而去了。"},{"type":"paragraph","text":"李澈俊故意放着蒸汽，消耗汽锅里面的水，于是机车，因水不足，而更加不能开动了。天渐近黄昏，李澈俊和他的助手，乘着天黑，走了。"},{"type":"paragraph","text":"人民军的追击，愈来愈近，鬼子们更加恐惶起来，到处放空枪，找火车司机。但，鬼子们的枪声，不久就消失在我们人民军队的反攻的炮声中。"},{"type":"paragraph","text":"敌人来不及烧毁军需器材，所以在鱼大津站，抛弃了三十二辆军用品，仓皇失措地逃走了。"},{"type":"paragraph","text":"青年突击队，现在又回到重告解放的铁路区了。为了歼灭敌人，他们爱惜寸阴，冒着敌人的炮火，将军需品输送到前线去。他们在铁路工人中，变成了模范的核心，变成了人民军队的手足。"},{"type":"paragraph","text":"(原载平壤“劳动新闻”一九五一年第一六五号)"}]}