{"id":241930,"date":[{"year":1951,"month":9,"day":19}],"page":"2","source":"“新时代”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"从偷偷摸摸到明目张胆【下】","ftitle":"美英集团武装西德真相","authors":["米纳柯夫"],"text":[{"type":"paragraph","text":"米纳柯夫　作　本报特译"},{"type":"paragraph","text":"编组海军　三个舰队"},{"type":"paragraph","text":"波恩的军国主义者及其美国保护人并且正在“海上边防师”的伪装下建立一支侵略的海军，目下包括三个小舰队。据报载，目前正以最高的速度征募人员，以前的纳粹军官和小军官们正在被挑出来派用场。卢卑克已被择为海军的训练装备中心。今年夏天，一千二百个军官和小军官以及三千个兵士曾在这里集合，另有五千人将在今秋被征入伍。卢卑克附近的纽斯塔特已被择定为‘海上边防师’的总部。海军的一大半将驻扎在波罗的海邻近德意志民主共和国的地区。"},{"type":"paragraph","text":"战略空军　六千架机"},{"type":"paragraph","text":"美国空军部长芬勒特今年四月间曾访问西德；与波恩政府讨论除了建立一支战术空军外，再编组一支战略空军，包括轰炸机、战斗机和侦察三个司令部。此外并计划设立单独的空军参谋部，逐步把空军的实力增加至六千架飞机，由曾经在纳粹空军中服役的飞行人员来驾驶。"},{"type":"paragraph","text":"一个‘空防师’最近已奉内务部长勒尔之命成立，由纳粹国防军的汉普将军任首领。这个“空防师’将负责准备空中战争。"},{"type":"paragraph","text":"美国帝国主义者及其英法伙伴为了急于要把波恩保护国变成侵略欧洲爱好和平国家的基地，除了建立纳粹军队以外，并在不断增加它们的占领军的实力。至于这种政策所加于西德人民的额外支出的负担，对它们当然是没有什么关系的。"},{"type":"paragraph","text":"大量增加　占领军队"},{"type":"paragraph","text":"据荷兰一家报纸的驻波恩记者报道，到一九五二年一月，驻在西德的占领军的实力将如下:"},{"type":"paragraph","text":"美国将有六个师和若干空军部队，总共二十万人员。"},{"type":"paragraph","text":"英国将在现驻西德的三个半师以外，再加派一个装甲师，并且将扩大它的空军。英国一共将有十五万人员。"},{"type":"paragraph","text":"法国将从现在的三个师增至五个师，总共八万人员。"},{"type":"paragraph","text":"加拿大将有一个旅和几个空军大队，共计一万人员。"},{"type":"paragraph","text":"比利时将有两个相当于战时实力的师，一共三万人。"},{"type":"paragraph","text":"挪威将有一个旅，计五千人。"},{"type":"paragraph","text":"丹麦将供给军队一万人以上。"},{"type":"paragraph","text":"即使是卢森堡也将把它三个营中的一营士兵派到西德来。"},{"type":"paragraph","text":"这样，西方占领军队将可纠集略少于五十万的人员。应该记住，西德境内的美英军队下面是隶属有以前叫做‘劳动’或“服务”大队的德国雇庸兵辅助部队的。这些部队现在已完全军事化了:他们住在营房中，全副武装，受着正规的军事训练，并且必须服从军事纪律。"},{"type":"paragraph","text":"集中兵力　居心叵测"},{"type":"paragraph","text":"西方国家在波恩保护国集中的军队，已远超过占领的需要，其目的当然不是为了“保卫”西欧。试想这种军队的集中是在和平时期西德并不遭受任何邻国威胁的情况下发生的，显见大西洋集团武装部队的建立是专门为了要实现侵略的目的。"},{"type":"paragraph","text":"近来西德境内正在大规模地扩充固有的和构筑新的飞机场、试验场和防空洞。军事设备正在德意志民主共和国的边界附近建筑起来。占领军和西德部队且在布置大规模的演习和联合训练。"},{"type":"paragraph","text":"大事兴建　军用机场"},{"type":"paragraph","text":"从上次大战中承继下来的稠密的军用机场网保持着随时可以作战的状态。许多机场正在拓宽跑道重新修筑以容纳重轰炸机和喷火推进式飞机。乌浦杰佛(在奥斯特-佛里斯兰)和拉姆司坦特(在斯丹德)机场正被变成英国的空军基地，跑道有一哩路长。奥斯纳勃鲁克地区现在已是一个强大的空军中心，共有十五个机场。占领军正在这个地区利用前国防军的军需库储藏炸弹。"},{"type":"paragraph","text":"这些便是西方报纸日复一日报道的事实，其真实性是不会有问题的。美英法政府正与波恩复仇主义者机手合作，粗暴地违反波茨坦协定，使西德重新军国主义化，造成了对欧洲和平的严重威胁。"},{"type":"paragraph","text":"欧洲人民　不能缄默"},{"type":"paragraph","text":"不久以前曾惨酷地身受纳粹侵略之害的欧洲国家，对于这种复活德国军国主义和复仇主义的轻率和残忍的计划，是不能熟视无睹的。尽管西方的政客们口口声声讲和平，假仁假义谈‘欧洲防务’，都不能使这些人民的警惕松懈下来，因为他们已因纳粹陆军的重建而感到惊恐。只要波恩保护国内的紧张的军事准备一天继续不止，西方领袖们所谓他们怀有纯粹和平目标的保证便不能在世界公众的心目中产生任何价值。"},{"type":"paragraph","text":"西德广大阶层的人民也愈来愈明白阿登纳与他的主子们所签订的建立侵略军的合约直接出卖了德国的攸关民族存亡的利益。西德人民丝毫也不表示愿意把他们的青年交给美国和希特勒的将军们去当炮灰，而眼看他们的国家再次变成战场。不管你禁止反对重新军国主义化的人民投票也好，发布针对德国民主力量的残酷的‘闪电法’也好，都不能压制群众的反抗。"},{"type":"paragraph","text":"冒险计划　障碍重重"},{"type":"paragraph","text":"德国国内外波澜壮阔的反对重新军国主义化运动，已在美英战争贩子及与他们合作的波恩复仇主义派的冒险计划面前，筑起了严重的障碍。"},{"type":"paragraph","text":"【下】"},{"type":"paragraph","text":"(译自“新时代”第三十三期，原题为‘西德的重新军国主义化’)"}]}