{"id":241931,"date":[{"year":1951,"month":9,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海市造漆工业生产简辑","genre":"","count":"1526","ytitle":"","mtitle":"造漆工业的展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)沿革:我国造漆工业已有卅余年之历史。向以上海为重心，在一九一五年由开林油漆公司开其端，继起成立者，有振华油漆公司(一九一八年)，以及永固(一九二六年)、永华(一九二九年)、亚美(一九三二年)、万涂料联营所；抗战结束后满以为国内建设展开，故新厂纷纷开设，一九四六年二月十五日公会改组成立，当时会员仅十六家，嗣后陆续增至卅四家，但是处于官僚资本、帝国主义及反动政府重重压迫之下，外货充斥，大量倾销，国货无法抬头。解放后经一年的努力，经过筹备阶段，于本年二月一日奉命正式成立公会，在中央人民政府坚强正确领导之下，财经状况逐渐好转，更由于劳资两利、公私兼顾的政策，造漆工业克服了种种困难，业务上有了显著的起色，虽尚有若干基本困难因素存在，已开始稳步的上了正轨。现在上海市造漆工业有会员卅八家，其中一家是公私合营的(其他非会员的同业尚有数家有公营的也有外商)，经营的出品种类应有尽有，足以供给国内各种不同需要，无需再仰给舶来。"},{"type":"paragraph","text":"(二)对于经济建设及民生的重要性:以木材钢铁为材料的一切建筑物、车轮、船舶、飞机、大炮及日常家居用品，极易受光热风雨侵蚀，空气中碳酸气、硫化氢作用，以致腐蚀锈脱，兹将油喷漆对于各方面之重要性列举如后:"},{"type":"paragraph","text":"1、油漆对于交通及交通工具之重要:"},{"type":"paragraph","text":"公路因交通拥挤，近代化者常于路上漆以各色之线，以区分行车道及指示车辆是否可以超跃，或继续前进，各种交通工具在行驶中，雨淋日晒，极易腐蚀生锈，必须事前施以油喷漆方能持久耐用。"},{"type":"paragraph","text":"2、油喷漆对于生活文化宣传之重要:吾人常居于室内，四周墙壁及家具必须施以油喷漆保护，目光舒适，调剂精神，增加工作效能，其他为商业广告文化宣传，亦多赖油喷漆以达到美观悦目引人入胜之目的。"},{"type":"paragraph","text":"3、油漆喷漆对于电气之重要:电气化之世界，不论电力、电热、电光均有赖于良好之电气绝缘材料，例如黄腊布、漆包线等，而此二者均由绝缘漆制成，至其他电气工具之构成材料，亦须施以绝缘漆，在电气用具上起极大之作用。"},{"type":"paragraph","text":"4、油喷漆对于工业之重要:工人在工作时间极易疲劳，除四周应施以调和之色泽外，每部机器亦应施以适当色彩之漆，不但藉以调剂工人精神，保护目光舒适，抑且延长建筑及机器之寿命。"},{"type":"paragraph","text":"5、油喷漆对于卫生之重要:日常用具易为尘埃侵入，有礙卫生，须用油喷漆涂于表面，庶几遇有污秽易于揩去，医院医疗器材更应保持清洁，施以白色油漆。"},{"type":"paragraph","text":"(三)出品种类:分七大类:1厚漆，2油漆，3凡立水，4鱼油，5喷漆，6香蕉水，7墙粉。"},{"type":"paragraph","text":"(四)当今原料问题:造漆工业，为加工工业之一，自己并不制造化工原料，其所需原料一部份须由公私化工原料工业厂供应。一部份已采用国产代替品，例如向依赖进口之松香水一项已改用松节油代替，其余亦已陆续改用国产原料。这些技术上的困难当可陆续克服的。此外，希望从事化工原料之公私机构加强改进生产技术，提高品质标准，盖以我国之地大物博，矿藏丰富，将来之自给自足，当可拭目以待。"},{"type":"paragraph","text":"(五)今后努务的总方向:造漆工业对国家所负之使命甚为重大，盖国家所有建设，无不需要油喷漆以保护之，否则近代化建筑物桥梁、车辆、家俱等等无长期保存之可能，均将因生锈腐烂而成废物，或失去原有效能，所以造漆一业随国家建设之发展而发展，谈建设不能无油喷漆，油喷漆亦不能离开建设而发展。现在我国建设仅仅刚始开端，而我业定能改进生产技术，减低生产成本，使能适合广大人民需要；以期配合国家建设，负起重大任务，为建设新中国而努力。"},{"type":"paragraph","text":"我业之重大使命为配合政策，以达至公私兼顾、计划生产为目的，其中重要问题为劳资关系，系，私私关系，公私关系，国产造漆原料之改进及培养技术确定，经营方式之改善，均有待于积极之努力。造漆业的前途尚须待政府与造漆工业之共同努力以资改进也。"}]}