{"id":241929,"date":[{"year":1951,"month":9,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3232","ytitle":"","mtitle":"访问沂蒙山区(三)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"这一天晚上，在专署会议室的烛光下面，我们又有了一次会晤。他拿出随身带着的一叠纪录，给我们谈了他最近下乡去了解的一些政治经济情况。从他的简单而明确的谈话中间，可以充分地体会出他是怎样把爱国丰产运动当做一件重要的政治任务来推动的。农民个人的利益是和国家的利益分不开的。在他综合每一个典型的乡或村或模范人物的材料的时候，都能够好好地抓住这个原则。"},{"type":"paragraph","text":"他介绍了景星区石井庄的九个变工组所订的爱国公约:"},{"type":"paragraph","text":"(一)帮助烈军工属搞好生产。"},{"type":"paragraph","text":"(二)多锄一遍地，夏季每户多沤三车至五车粪，展开增产捐献与生产竞赛。"},{"type":"paragraph","text":"(三)保证公粮不欠。要‘晒干、扬净、交早、交好!’"},{"type":"paragraph","text":"石井庄的六十二岁的军属老大爷张东年，是被朱富胜同志特别提出来的。"},{"type":"paragraph","text":"‘这位老大爷家里一共有四口人，大儿在志愿军里，家里的两个小孩都是半劳动力。老头子自己种八亩地，不要人代耕，还在变工组里帮别人的忙。今年他种二亩高粱，二亩半谷子，半亩棉花，一亩玉米，二亩豆子。抗美援朝的运动展开以后，儿在朝鲜来了信，嘱咐家里好好生产。老大爷订了爱国公约，八亩地里上了廿二片豆饼、一百五十担粪。地比往年多锄上一遍，在现在的基础上每亩可以多收五斤粮，八亩可以多打四十斤粮，秋天收了拿来捐献。’"},{"type":"paragraph","text":"朱富胜同志说:“这是好模范军属!”在灯影下面，他熟习而轻快地翻着随身带着的一叠纪录，脸上浮着微笑。说完了张东年老大爷的情况以后，他抬起头来，晕黄的灯光照亮了他愉悦的面影，额角上的皱纹拉平了。看得出他是为县里有着这样的好军属而特别高兴了。"},{"type":"paragraph","text":"他从袋里取出了一片干黄的烟叶(这也是山东的名产)用手铺平了，一条条地撕碎，放在烟荷包里去。"},{"type":"paragraph","text":"烟袋对着灯火，燃着了。黯黑的夏夜里可以清楚地听得见烟管嘶嘶的声音。"},{"type":"paragraph","text":"翻着翻着，他脸上又浮出了微笑:"},{"type":"paragraph","text":"“大匡庄的匡庄乡有一个青年妇女，今年廿八岁，一九四四年送郎参的军。丈夫在志愿军里。她家是老佃户，要过饭。有一个小孩在上学。土改以后分了七八亩地。她写信给丈夫，要他好好地打美帝，她在家里好好地生产。这样，她被选作乡里的妇女会主任。生产积极，领导识字班里的青年妇女替别的军属锄了三亩多麦子。她是部分代耕，自己种二亩。家里吃高粱煎饼，还不断地吃点海货。她舍不得吃麦子。经常夜晚到小匡庄去，发动妇女生产，半夜才回来。开展爱国运动的时候，她亲自买了一打胰子，一打手巾慰劳志愿军。还积极写信给她丈夫……’"},{"type":"paragraph","text":"朱富胜同志接着说她怎样不好意思地却又掩不住高兴地拿出丈夫的信来给县长看，她在笔记上记下了这样的几句:"},{"type":"paragraph","text":"‘爱人呀，你来信我欢迎!咱家土改翻身，由穷到富!全靠着共产党。给你提个意见，你要好好地学习。……’"},{"type":"paragraph","text":"夏夜是闷热的，满天繁星。在走回宿舍的路上，我在盘算着一件事。我想起白天在沂水的街市上获得的一些印象。在新华书店里，店员同志向我介绍王希坚同志所着的“说唱朱富胜翻身”，告诉我这是一部描写他们的劳动英雄出身的县长的畅销书。在饭铺里，在卖花红的老大妈的摊头上，……一提起朱县长，他们都伸起大拇指，说“是个好样儿的!”“劳动英雄么!”人民是那么真心真意地喜爱着这位县长。是为了什么，朱富胜同志是掌握了怎样的工作方法，是从什么地方获得了工作的力量，才获得人民的喜爱的呢?我想这是一个值得注意的问题，应该向他提出来的问题。"},{"type":"paragraph","text":"第二天晚饭后我们散步到沂河边上去。去看这一条才涨过大水的河。"},{"type":"paragraph","text":"沂河宽阔的河面的对岸有着连绵不断的群山。在夕阳影里，远山由浅绿到深蓝变幻着各种颜色。令人想起扬子江上三峡的形势。人们和羊群牛车通过着被水淹没了的长桥的石墩，在河床浅处，正展开着热闹的活跃的劳动者们工作的画面。几百个民工用筐子抬来了沙土，抬到距离河身一百米远近的堤岸上来。他们在修补着昨天晚上被河水冲毁了的地方。这是一幅伟大的场景，堤身中间的木干还露在外面，新盖上去的沙泥还发着潮湿的黑色，在八百公尺长的修补面上，只剩下了十几公尺的一个小缺口了。这是一千民工在一个整天劳作的成绩。"},{"type":"paragraph","text":"在远处堤岸上的柳荫下面，发现有人在向我们招手，是朱富胜同志和在一起开会的区乡干部们。沂河昨夜涨水，冲毁了四处堤岸，他今天一早就紧急动员了城区的四个街和四个乡的民工，自己抗了锄头在前头领着队到这里来了。他一直在这里指挥着工程的进行，一些乡村干部经常地围绕在他旁边讨论着问题，批评着缺点，纠正着工作上的错误。在几小时中间，他发动了一千多民工，他向群众说明，这个工作是为了要帮助沂水城区的人民拯救他们的生命财产，是为了要发扬劳动人民阶级友爱。老沂河的堤岸本来是牢固的，国民党反动派盘据在这里的时候，修了许多乌龟壳的碉堡和据点，拆了人民的房子，也从堤岸中间抽出了些木桩，这是造成这一次决口的重要原因。"},{"type":"paragraph","text":"本来一天就可以完工的，因为动员仓促，工力分配得不匀，所以还剩下了一部分要在明天赶完的工作。他要求二个乡的干部保证明天一定来三百个工，保证明天一定修复这个堤岸。"},{"type":"paragraph","text":"简单的会报完毕以后，他笑着向我们说:‘要搞好群众工作，一定要好好打通干部的思想；要保证做好一件工程，一定要有好好的计划。’"},{"type":"paragraph","text":"这两句话从他的嘴里讲出来，是有着充足的现实意义的，一些都不教条!"},{"type":"paragraph","text":"太阳已经隐没在远山下面，一抹螺青的上面留下了淡淡的晚霞，沂河上罩着一层淡绛的薄雾。修堤的民工的工作停止了下来；我们也陪着朱县长缓步走进城去。"},{"type":"paragraph","text":"路上是一片被水冲毁了的庄稼，还没有晒红米的高粱垂在地上，豆子的叶子上涂满了泥浆，……他一面走一面向我们说明应该怎样救治这些经过洪水袭击的农作物，怎样把冲倒的高粱扶起来，把豆子的叶苗根株上面的泥洗干净。他真不愧是一个老庄稼把式，他对这一切是如此熟悉，他对这一切有多么浓挚的爱，这些都是使他成为一个劳动英雄的必要的条件。"},{"type":"paragraph","text":"“夜个一看水冲上来了，连俺都有点发愁哩!今天干了一个整天，一看，不差离哩，这才放了心啦!劳动的伟大呀!”"},{"type":"paragraph","text":"我一边走一边体念着这个从农村中生长起来的行政干部的思想感情，我觉得似乎已经可以多少得到了萦回在心里的问题的答案了。可是我仍旧向他提了出来。我问他:‘你是怎样在搞你的行政工作的?’"},{"type":"paragraph","text":"他沉默了一下，又走了一段路，严肃地向我说:"},{"type":"paragraph","text":"‘我的一大部分力量，差不多百分之七十的力量，是放在领导生产上的；着重在领导棉粮生产上。打今年春天起，我就经常在脑子里考虑；开大会小会都讲话宣传，推动种司子棉。开始时老百姓不愿意种，就开始动员推广，种了五千五百亩(今年全县一共植棉三万多亩)。后来棉花有一半不大出苗，又马上组织人力下去，帮助动员解决问题。"},{"type":"paragraph","text":"‘今年七月里有八千多亩田发出了蝗灾，又马上下去，组织生产，和灾荒斗争。一百二十里外面的廿多个庄子遭了雹灾。我下去看。群众说，“可了不起了，县长为雹灾亲自来了”。开会的时候群众说，“咱叫雹子打了，近处的亲友还没有来看的，县长这么大年纪(他不过只是四十五岁)亲自来了!”"},{"type":"paragraph","text":"‘咱不能让灾荒生根。我是个生产上的熟手，能够掌握农时。看见地上出了毛病，就跟着下去积极指示，马上开会动员。我现在还经常看一些农业小书，学习新的科学农作方法。像现在的夏天，就一定得战胜水涝灾。这个月我只在家里六天，经常是在外边跑的。阴历七月是个农业生产的旺月，要是松了，就要影响生产!"},{"type":"paragraph","text":"‘只要搞好了生产，在农村里一切的工作就都好开展。增产捐献，农民是高兴的!"},{"type":"paragraph","text":"‘一切都得通过搞好生产来弄好!’"},{"type":"paragraph","text":"是的，这是他十几年来累积下来的工作经验，而且在今天的农村工作中，证明了这是正确的工作方法。我们的从劳动人民中国生长起来的劳动英雄，在经过了多少年革命的锻炼之后，变成了优秀的行政干部。学会了管理行政，追求着新的、理解新的知识，他不曾停滞在固有的水平上，他是一直在发展着、进步着的。"},{"type":"paragraph","text":"他兴奋地提起在北京开第一次政协筹委会时见了毛主席，‘跟毛主席握了手，俺掉了眼泪!’"},{"type":"paragraph","text":"这种感情是可以充分理解的，他的出身，他的翻身经过，他的斗争经历，……跟他这种感情是分不开的。在这里，我又找到了问题的最后的答案。是党和毛主席给了他无比的力量，让他在一个完善的人类品质上达成了那样值得骄傲的创造!　九月六日、湖垛　(三)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519j020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱富胜同志</FONT>"}]}