{"id":241987,"date":[{"year":1951,"month":9,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1698","ytitle":"","mtitle":"爱国售棉储棉的收获","ftitle":"","authors":["年丰"],"text":[{"type":"paragraph","text":"年丰"},{"type":"paragraph","text":"什么叫做“购棉储棉”“售棉储棉”"},{"type":"paragraph","text":"本年六月一日政务院发出关于购棉储棉的指示说:“由于全国广大农村实行了土地改革，由于国家对棉农采取了各种奖励扶持政策由于农民生产积极性的发扬，去年我国的棉花产量是大大提高了，但棉花虽然增产丰收，仍不足供应我国纱厂的全部需要。目前又出现了一种情况，在此新旧棉花青黄不接期间，各地棉农虽确有棉花在手，但不肯出售，因此国家购入棉花甚少，使全国纱厂的原料供应更加困难，纱厂因此已开始停工，此种情况如不设法改变，将影响全国军民衣着的供应和物价的稳定，也就是影响战争和全国多数人民的利益，因此必须在全国棉农中展开一个爱国主义的售棉储棉运动，劝告有棉花的农民在合理牌价下将存棉立即卖给国家，作为农民对于国家一种重要贡献的爱国表示。”该指示要求产棉区的各级人民政府和有关经济部门召开农民代表会议等向农民说明问题，又指示国家贸易公司合作社规定合理牌价收购棉农的棉花，合作社，人民银行则应以有利于棉农的储蓄办法，吸收棉农的实物储蓄或折价储蓄，实行坚决的公私兼顾政策。中共中央亦指示各级党委要保证完成购棉储棉任务。这样我们可以明了这个运动的爱国意义，也明了所谓‘储棉’就是劝导棉农把存棉售与国家，或委托国家代他们存储。办法是可以拿实物计算，也可以按人民币计算，人民银行特地订出棉花保本保值有息两便定额储蓄办法，这件事情，在工作干部说来叫做“购棉储棉”工作。在农民说来叫做爱国“售棉储棉’运动。"},{"type":"paragraph","text":"这是最后一次的缺棉季节"},{"type":"paragraph","text":"解放前美国棉花倾销。国棉因之被杀价，如萧山县棉农说过:“过去三担棉花一担米，不卖饿肚皮，卖卖出眼泪。”以致我国棉田减削。国棉减低至一九四九年只收获七百多万担，经人民政府于去年大力扶助棉农增植棉田，一九五○年棉花产量已达一千四百余万担。比前年增加了一倍。至于今年新棉登场，则棉花可绰绰有余。估计当在二千万担左右。全国纱锭所需用棉约在一千二百万担左右，那么二千万担的棉花除了纱厂用棉以外，还有八百万担留给手工业用和农民自己制棉被，棉衣絮是很富裕的了。所以这次缺棉是最后一次的事情，我们中国人民完全自力更生，解决了缺棉问题。"},{"type":"paragraph","text":"本月份新棉就要陆续登场了，十月份里棉花就可涌到。中央贸易部于上月廿一日颁布了新棉收购价格，较九月前购棉储棉的牌价要低平均百分之五点一四，但较去年棉花收购价格要高百分之一八。棉粮比价是在计划经济中有一定的比重的。在保证购棉储棉任务胜利完成的要求下，六月一日起棉价提高了百分之五左右，所以这次新棉登场后的价格要回落百分之五。现在比起来一斤棉花可以换六斤多米，想起从前美棉倾销时候，三担棉花一担米的比例，对照下子就可明了帝国主义存心的毒辣，和人民政府领导的正确。"},{"type":"paragraph","text":"爱国售棉储棉连动的收获"},{"type":"paragraph","text":"自六月一日中央人民政府政务院发出指示随即展开了爱国售棉储棉运动。迄于九月一日止已经三个月，这是有很大收获的。首先是全国公私营纱厂在政府的正确领导下从六月六日起有计划的停工了一个半月后，能够如期的开了工。在这停工时期内纱厂职工进行学习与大规模的修整机器，为今后纺织厂大生产打好基础，也是间接收获之一。在这一段时间内我们在报纸上看到政府各机关干部的大力展开工作，并配合着工作发表了很多的批评稿与介绍工作经验的稿子。在这次运动中我们认为收获很大，除了纺织厂如期开工外，尚有(一)通过了这个深入普遍的运动，提高了棉农们的爱国主义，如当农民了解这次的问题以后不仅批判了‘看涨价心理’，踊跃售棉，而且很多地区还展开了保棉丰产运动。(二)消除了农民‘怕露财富’、‘怕提高成份’的错误观念，明确地相信了人民政府农业生产的十大政策。(三)加强了工农联盟的思想，纺织劳模与农业劳模曾互相代表着工农兄弟号召做好这个工作。(四)合作社在这次运动中，工作也深入了，有许多地区合作社加强和扩大了组织，并且进行了棉麻及其他经济作物的预购。(五)人民银行在农村金融工作上把机构推下一层，到达了农村。(六)干部在这次工作中受到考验，增加了工作经验。这次运动的发展，各地区的情况是不平衡的。有些地区也是有缺点的，但通过这次运动，缺点发现了就可以纠正。而这许多收获与成绩是可以和应该肯定的。"}]}