{"id":182088,"date":[{"year":1950,"month":4,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"服务版","column":"工业问题专号　华东工业部工业试验所解答","genre":"","count":"2293","ytitle":"","mtitle":"制造药棉棚带纱布","ftitle":"必备的条件和制造程","authors":[],"text":[{"type":"paragraph","text":"答黄毓伦君:机器制造药棉所用之机器及附件列下:松棉机、清棉机、梳棉机、棉纲折叠板案、压棉纲机、精炼铁锅、漂白池、脱水机、烘乾设备、包装机。人工制造药棉所用之机器及附件列下:浆纱桶及盆、浆纱板、晒纱架、络经车、牵经机(若不用牵经机时用经耙、梳扣、梳盆、)铁轮脚踏织机(若不用铁轮机时用手拉机亦可)摇纬车、精炼锅、漂白池及其他附件。棚带制造:棚带即系完成消毒后之纱布裁成长条而成。如大量生产时，可用电动圆刀片机，先将纱布卷之成卷，放于机上切断之，而成一圈一圈之棚带。如用人工切时，可用普通之刀即可。药棉纱布所用之药品、药棉、纱布精炼、漂白时，所用药品之比重是相同的。兹有应注意之事项列下，第一锅精炼时，锅中系清水。需用块子烧碱(与棉比重)百分之六。第一锅余剩之液不可弃废，可以续用。在第一锅以下之烧碱量，可全照百分之四加入。等到液内污浊太多时。(约十余次的连续)始可再换清水一次。用肥皂量百分之二。五，用漂白液量20B\\e度。用浓硫酸量千分之五。机器药棉制造之程序:先用松棉机将棉松开(原棉之种类若不同时)并利用之以混棉。再用清棉机清去其尘土及杂质，再经过梳棉机，梳成棉纲，再用压棉纲机。滚压片刻。使之连结牢固有层层之棉片，压完后，摺叠成捆，装入精炼锅所用之铁花篮内，精炼时，用适量之水，(约三十至四十倍)水份蒸发后，须再酌量加入。先将碱皂放入锅内，溶化成液，锅下加火(或用蒸汽)再将铁花篮装好之棉捆徐徐放入锅内，沸煮六小时至八小时(因为煮炼时间愈长，对於医用方面之价值愈大)，取出用清水冲洗一二次，再用脱水机脱去其水，再放於漂白液池内，在常温下浸漂二小时。在冬天浸漂时间加长至一倍，在浸漂时间内，必须将棉捆上之绳索打开，在漂液内摆动二三次(每隔半小时一次)使之完全浸透，再用脱水机脱去其水，再放於硫酸液池内浸一二十分钟，亦需摆动一二次，再取出用清水冲洗一二次，再用脱水机脱去其水，再烘乾或晒乾，乾后包装即成。人工制造药棉程序:先将棉花每次用一市斤或二市斤，置于弹花板案上，用人工弹之(即普通之弹花工)，使之坦平，夹于牛皮纸之间，摺叠成捆，用压棉板压之，加重于其上约一二小时即可。再除去其上之牛皮纸。而后捆之成纲，付与精炼。精炼之手续与以上同，惟脱水时用压水板压去其水，纱布织造之程序:买来之纱，先行浆纱工作。用面粉百分之五至百分之八。(视天气而异，乾天少加，湿天多加)煮成浓度相宜之浆液(水约三四十倍)，浆好晒乾后，再用络线车，络成筒子放在经架上以完成整经工作，再经穿综，穿扣、上机、吊综、扎轴、摇纬等工作。即可织造。纱布精炼所用之药品及手续与药棉同，兹不另叙。药棉所用之原料，最好用黄花(未成熟之花)及破子花，以及工厂余剩之飞花，因其价格低廉。纱布所用之纱以二十支者为普通，如用十六支者亦可。"},{"type":"paragraph","text":"答　蒋锡相君:(一)大型药棉厂改用之机器及设备列下:松棉机、清棉机、梳棉机、棉纲折叠板案、压棉纲机、精炼锅及灶、脱水机、漂白水池、烘乾间、打包机及其他附件等。(二)小型药棉厂所用之工具列下:弹棉花板案、压棉纲板、精炼锅及灶、漂白缸、晒架及其他附件等。(三)所用药品:烧碱、肥皂、漂白粉、硫酸。(四)所用药品之成份(以原棉重量为准):固体烧碱2-4%肥皂2.5%漂白粉液20B\\e(硫酸1.8者0.5%)。注意事项:无论大型厂或小型厂，其所用之药品量是相同的。但是药棉精炼第一锅时(锅内系清水)，烧碱量必须加增至6%，不然，即需将煮炼时间延长至九小时，第一锅以下，每次所剩余之液，不可弃废，可继续用下去。第二锅以下，每次可照%4加入，其他药品是不变。(五)(大型)多量生产制造之程序:先用松棉机将原棉松开，原棉之种类若不同时，利用混棉须用清棉机清去其尘土及杂质，再经过梳棉机梳成棉纲，再用压棉纲机滚压片刻，使其纤维连结牢固有层之棉花，压完摺叠成捆，再装入精炼锅所用之铁花篮内，精炼时，用适量之水，约三十倍至四十倍(水份蒸发后须再酌量加入)，再将碱、皂放入锅内溶化，加火(或用蒸汽)热至800C度，时，将铁花篮内装好之棉捆徐徐放入锅内，沸煮六小时，取出，用清水冲洗一二次，再用脱水机脱去其水，再入于漂白粉液水池内，在常温下浸两小时，冬天浸漂时间加倍，在浸漂时间内，必须将棉捆打开，在漂白液内摆动二三次，每隔半小时，摆动一次，使之完全浸透，再用脱水机脱去其水，再放入硫酸液池内浸一二十分钟，亦须摆动一二次，再取出用清水冲洗一二次，再用脱水机脱去其水，再送至烘乾间内烘乾，取出包装。(小型)少量生产制造之程序:先将棉花每次用一市斤或两市斤，放在弹花板案上，用人工弹之(即普通弹棉花之工人)，使之坦平，夹於牛皮纸之间，摺叠成捆，用压棉纲板压之，加重于其上约一二小时，即可再除去其上之牛皮纸，而后捆之成捆，装入铁花篮内，用适量之水三十倍或四十倍，锅中之水加热至800C度，将碱、皂、放入溶化后，再将铁花篮内装好之棉捆，徐徐放入锅内，沸煮六小时，取出，用清水冲洗一二次，再用夹板夹去其水，再放入漂白液水缸内，在常温下浸漂两小时，冬天浸漂时间加倍，棉花在漂白液内摆动二三次，使之完全浸透，再夹去其水，再放入硫酸液缸中浸一二十分钟，亦须摆动一二次，再用夹板夹去其水，再晒乾包装，即成。我国药棉工业，在十余年前，已有出品，现在上海有药棉厂大小六七个，每厂每日产量不一，有产二百磅者，有产八百磅者，对于销路方面，情形尚好，在欧美各国药棉每年之消耗量，相当可观，而中国现在情形人民之购买力尚低，待一切建设走入正轨时，药棉工业之途自可与百业并驱前进的。"}]}