{"id":182045,"date":[{"year":1950,"month":4,"day":1}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3594","ytitle":"要把米邱林方向用到森林方面","mtitle":"一座森林学校的成长","ftitle":"","authors":["王孔文"],"text":[{"type":"paragraph","text":"(本报北京通讯)"},{"type":"paragraph","text":"王孔文"},{"type":"paragraph","text":"农大林专校长彭尔宁同志，应农大森林学系之邀，于二月十五日晚曾在农大礼堂作以‘漫谈灵空山林专现况’为题的报告。在报告中共分三部份。一、关于林专现况，二、它所走的道路，三、今後的希望。兹摘要记出如下:"},{"type":"paragraph","text":"森林专科学校建立在山西沁源县西太岳山的灵空山，这山拔海在二千六百公尺左右。从山寺中的碑文上可以知道:自唐以来，就是在方圆四十里中生长着十分茂盛，遮蔽天日的天然松林，且蕴藏了无数财富。在阎伪统治时，从来无人照管，并且把原有的森林大批砍伐破坏，如今存在着的，仅仅只是一块一块原有林木的痕迹。当我们建立了抗日民主政府后，才被重视起来，设立了林区。"},{"type":"paragraph","text":"一九四八年六月，在北方大学农学院(华农学院前身)乐天宇院长领导下，把它选做了培养森林技术人才的重要基地，因为它不仅是当时解放区老根据地之一，而且山的本身又是一个富有教学标本与实验场所的特质的。这里包含有天然林的各种零块标本，如混交林、单纯林、又有造林护林的实习场所，并对植物分布生态等的学习上，也有很好的典型存在，如山巅的落业松，山涧下有漆树，山中间有油松林等。且在森林利用与副产上如乾馏、化学、造纸等，也有相当实验的材料。苍术、党参、黄苓、茯苓等药材、这里也都有。因此这个教学环境曾被乐院长誉为中的乌拉尔。林专的彭校长曾很明确的指出:培养护林、造林、森林利用和森林管理等建设人才，不仅要使学生懂得理论，而且还要能够着手去做，更重要的是要和群众一齐做，才能取得群众拥护，而使森林发展。"},{"type":"paragraph","text":"林专现有教员职工学员等五十三人，其中教员四人，三人是兼职，职工十二名，学生四十一人共分三班，每班学龄相差半年。行政上除去校长、和教务、总务两科长外，科员只有二人，因此学校的一般工作，有必要时，同学也来参加，如图书、文书，以及生活管理工作等，就是这样进行的。校务委员会，是全校最高的机构，除校长科长当然参加外，尚有师生以及其他代表参加。关于学生方面，有学生会的组织，是学生自己领导学习生活，共同完成行政上付给任务的核心。学生会设有宣教、生活和生产三部份，另外设有墙报委员会，出刊一林光和活页两种壁报，及时反映情况与意见，以便改进学习生活以及学校和林业。在生产方面，则有经济委员会的组织，进行筹划开展和管理伙食等问题。在这偏僻的山狱地带是有很重要的意义。因为管理不周就要发生断粮的困难，因此伙食委员会的组织是必要的。此外在教员的学习与研究上设有研究室的组织，它的任务除研究教学业务外，还有政治学习和生活检讨等。"},{"type":"paragraph","text":"林专的建设，不是像旧社会那样拿出大批经费，筹办一个架子，然后才招生进行教育的，而它是经过大家手脑的劳动，依据现有的物质条件，逐步建立起来的。起初由院部(华大农学院)调去两个教员五个学生，结合林区的协助，利用了灵空山年久失修的一座古庙，开始建校。由于高度发挥了师生共同治校的精神。一面分头协同招生(招来的新生也参加治校)，一面动起手来，把神桌香案变成讲桌书案，将古庙胎塑改造为学习科学的地方，完成了一百一十多间房舍和四个大院落的修整工作。由于师生把治校当成革命任务，修建完竣时，只雇工五分之一(二百有余)。其中是以自己所用的工弥补了这经费不足的困难。林专的彭校长兴奋的说:林专所以能建立发展起来，是以原华大农学院白手起家的作风，也就是在共产党一贯由无到有，由小到大的优良传统的学习下而得到的成果。"},{"type":"paragraph","text":"他说:我们的教学是根据学生原有的文化程度逐渐提高到专科的。在战争期中，一般文化水平不免降低，为了提高学生程度，必须要用一部份力量来填补起从中学到专科间的空白，所以在一年级课程开有数学、理化、应用文、植物。另有森林大意一些专科入门的课程，也同时开讲，因此一年级的后期就逐渐增加林科专门知识了，如森林学、苗圃学、造林学、药用植物学、测量学、乾馏化学等。以及农林畜三位一体制度下所需要的一些实际知识，如农作学、兽医学、也陆续开讲。为了配合实际，采取半天上课，半天实习制，如上测量课期间，下午便到山中测量。在挖药运动中，首先上了药用植物课，予以启发。为了植物的学习，并在霍山植物调查所里组织同学进行整理植物标本。为了实习便利，除本山自然环境外，还设有苗圃、农场、乾馏等，加强学生的认识。而这些实习，都是以灵空山管理计划为奋斗的目标，这个计划是通过当地林牧机关的同意这行的。"},{"type":"paragraph","text":"学生们首先学习一个时期，打下一定科学文化基础，再到工作中锻炼为人民服务。如去年春初就与当地林区合作在沁安等县展开植树造林运动，组织起二十余村群众共植树一万五千株左右。同时为了避免冬季山中烧林的危险，便积极发动群众进行防火护林工作，组织附近村庄群众扑灭山火达一千余亩。在群众中并广泛展开森林宣传，组织秧歌队，在沁安两县林区城关山村中共演近二十场。又如一班同学则以较长时期去实地学习，他们最初和安泽北平镇群众共同组织起的农林生产推销合作社，现已发展到洪洞、霍县。统计各地建立的事业，计有:开伐山林二座，木厂两个，附设有运输，药栈一处，制茶厂一处，及甜菜制糖合作经营一处。最近从二班又调出个别同学在实际学习中去和霍县政府筹备农林场；包括苗圃、森林开伐、管理、以及推广斯字棉等特种作物。这些事业创立的目的，就是使学生从书本上取得的知识能达到具体使用目的，因此这些事业是从他们学习白手起家搞起，而在与群众结合，和政府相连系中发展起来。使他们所学的政治和技术，得以具体的实习与考验，这种实习是在两年学制的末期才进行的。"},{"type":"paragraph","text":"林专彭校长分析林专所走的道路说:在乐院长的生产、教育、研究三位一体方针指导下，同时由于理论与实际结合，在农林教育上具体的指导，是面向着生产进教育和研究的，因此所教育的人材，他们一定能够为人民们做出一番事业的。第二是和群众取得了密切连系，才能有今天的发展，如起初合作社成立时，是没有一个钱，但是群众看到我们在建校时师生一体的动苦。并没有凌驾于群众之上的傲气而被群众所喜爱，因此我们经济很困难时，他们就自动的以自己的牛和驴贷给我们，使我们生产能够奠下一些基础，同时，我们发动一个事业，群众都愿意参加，而共同来经营管理。如以上所开办的事业，都是通过这条道路打下了基础面发展起来的。"},{"type":"paragraph","text":"此外，利用山中之连翘、黄岑等植物叶制茶，主要是和一个老和尚合作的成就，在旧社会里他是秘不传人的，用以当做神药，专给香，才能共同解决问题，克服困难。例如学生犯了错误，老师马上提出及时纠正，老师有不对的地方，也要被学生提出，在一定的会议上，给以检讨和纠正，或解释明白，使师生间的误会，可以及时解除。在生活中，随处都可以看到师生在一块工作和学习。为了生活的调剂，平均每半月有一次小型的晚会，藉以联欢。师生职工人员都有他们的节目，经常是自编自唱或师编生演，如“栽核桃”、“太岳山”等歌剧，都是他们极感兴趣的自编自演的剧本。这种欢愉，使寂静的山林别开生面。学习上，教员对学生无论是在课堂或小组，以及个别程度较差的同学，都是负责到底的。同学与同学之客们食用的，如今这一套技术他毫不保留的公开出来，传授给我们。彭校长以很兴奋的口吻向大家说:林专同学的制茶本领，是做了和尚的徒弟才学到的。在工作中，不但学到了本领，而且也学会结合群众的方式和方法。彭校长说:师生间大团结是工作顺利开展的主要力量。因为有了团结间，也是竭力反对程度高的同学不照顾程度低的现象，他们已认识到小组里有落后的同学存在，是组上的耻辱，因此他们是同时并进，向前发展的。"},{"type":"paragraph","text":"此外，在学习生活以外的建厂冬囤等运动中，首先注意到纪律与民主精神的发挥，这两个法实，是一对双生子。由于它可以想出很多办法，发出很大的力量与效能。在开办之初，就注意了这个问题，订有学习生活劳动等等制度和纪律，同时，另一方面实行民主集中创，在这样的教育下，学生们对于口头上喊得很响亮的为人民服务，为人民管理森林的诺言，如今可以说是实现了。这个评断，是从他们日常考验中得来的答案。"},{"type":"paragraph","text":"今后的希望呢?彭校长特别提出来说:森林技术人材的缺乏，主要根源是由于旧社会森林教育的贫乏，学习森林的人很少。因此我们今日必须协同政府大量教育训练各级集体干部，才能敷合新中国建设之用，沣淡业，才能使之绿化，以人工造林来阻止沙漠的胸侵，黄河的冲刷。同时，必须向苏林联农学家来邱林学习。使米邱林工作方向应用到森林为我来。他说:米邱林方向工作者们是有德电子欢实际经验和新颖的创作，能够这样，我们的确业才更会有所开拓和进展，目前我们所做的仅是沧海之一粟的点滴成果，我们要从现有坡基础上大力迈进，赶上时代的需要。最后郁下长更恳切地说:这是要森林系森林专家们，不论森林教育上或行政上，在这共同事业目标上，加强密切的工作联系与指导，才能完成这锡任务。"},{"type":"paragraph","text":"这所华北唯一的森林学校，就是由于学校了乐天宇院长所提出生产、教育、研究三处一体的教育方针，在坚苦中不断地一天一天成是起来的。"}]}