{"id":182016,"date":[{"year":1950,"month":4,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"随游民到兴化散记","ftitle":"","authors":["蔡益铭"],"text":[{"type":"paragraph","text":"本报记者　蔡益铭"},{"type":"paragraph","text":"从上海出发到苏北东台垦荒的那支生产队伍，第一、二批已于三月廿一、廿五日先后平安到了兴化。第三批自新人也于廿八日相继来到。他们在经历了一千二百里长途航程之后，虽风尘仆仆，但精神上感到了无比的愉快，因为他们已经开始和苏北广大的劳动人民接触，眼见苏北无垠的处女地在召唤他们去开垦。若干年后，经过他们的劳动加工，这片广漠的土地上将长着丰硕的果实。他们从此不再飘泊在夜上海的凄风苦雨里，不再揩拭屈辱的眼泪，不再挤在人群中做扒窃的勾当，不再被人看做“社会的渣滓”，而要真正的挺直起来做人了。正如游民李小龙说的:“我们在旧社会中厮混得久，环境逼我们走上了恶浊的道路，今天人民政府才给我们指出了方向。”"},{"type":"paragraph","text":"游民们到了兴化，就分赴兴化县城附近的海河区檀木蛋、八尺沟、万师庄、南王庄、陈家庄、陆家庄、吴家舍、赵庄、旧坟头等村落里住下。儿童们集中在平望区的平旺庄、朱家庄、湖西口、王横子一带暂住。妇女们住在平望区的周家庄和韩家庄。残废者住在湖北村，自新人则住在中堡各村中。他们现在忙于整理队伍，做‘行军总结’，打下生产改造的第一步实际基础。一部份年富力强的游民自新人将先至东台垦区，帮助搭建六个新人村的房屋，等到新人村规模初具后，大批的生产队伍随之前往。兴化附近的春耕在清明前要开始了，他们很乐于利用这一空隙时期帮助农民进行春耕播种。"},{"type":"paragraph","text":"劳动教养所游民们集体创作的‘劳动生产’和‘开垦小调’的歌声最是点缀了行军的寂寞(附歌谱)；胡琴、锣鼓声吸引了沿途群众。船经瓜州时，适逢村里小学散学，小朋友们赶来欢呼欢送，随船走了半里多路!儿童教养所的孩子们情绪最高涨，一路唱歌、下棋、听工作人员讲故事……。船到唐家庄时，水浅及膝，小朋友们赤脚下船，用绳索牵行，这条船和那条船竞赛，看谁行得最快。静静的内河，被泛得生趣盎然。游民的船只在离宿营地檀木蛋尚有二里路的时候，土坝阻挡了船的前进。文工队的张克明、李成元、陈福根、孟庆武等四人脱光了衣服，拿起铁锹像蛟龙般的钻到水中，濛濛的细雨、料峭的春寒都阻不了他们。半小时后，水中的障碍终于清除了。由于他们的努力，节省了卅艘小船的驳运。残废所的瞎子、断臂、跛子和哑吧们在行军时也各尽其所能，哑吧们用劲在岸上艦船，经唐家庄时，两个攓船的哑吧失足坠入江中，伙伴们马上把他们救起。瞎子们在船上引吭高歌‘解放区的天是明朗的天……’是的，他们生理上的缺陷，使他们终年在黑暗中摸索，但今天他们看到了共产党领导的人民政府带给他们的光明，使他们踏上生产之路，他们的眼睛是雪亮的啊!"},{"type":"paragraph","text":"妇女教养所队伍里，比出发前多添了二个人。在出发前夕，丁杨氏产下双胎，男女各一，可惜一个男孩产下来时就死去。廿五日夜，队伍到了兴化，第二分队的谢陈氏亦产一女，姊妹们忙着照顾产妇。六十多岁的老婆婆李祖侠(分队长)是一位有经验的人，谢陈氏的安全生产，她提供了不少宝贵意见。妇女所王起挺所长再三叮嘱工作干部:‘到兴化时别忘了买几斤赤糖来!’这是行军中的‘双喜’，也是一则佳话。"},{"type":"paragraph","text":"垦荒队伍到了兴化后，当地农民忙碌起来，帮他们砌灶，供给柴薪，借家俱，并送粮食给他们。平望庄有一块草坪，儿童们利用它作操场，每天清早在那上面锻炼着身体。在各村泥泞的道路上，儿童们运用集体的力量盖好了稻草，铺起石屑，好让大家方便。在土地庙里，他们一样的开起检讨会和学习会。村上的儿童们已镐得非常熟悉，成天在一起玩着、谈着。同是新中国的幼苗，相逢何必曾相识?"},{"type":"paragraph","text":"兴化这地方，原是物产丰富、民风淳朴的好地方。自从蒋匪帮军队在那里刧掠后，加上去年的大水灾，地方元气斵伤，人民生活困苦，灾区人民十之八九吃着糠粃度日。部份灾民也有以野草度日的。平望区朱家村灾民天天挨饿，但他们有的是克服灾荒的信心。他们说:‘少吃些粮，多下些种!’面对着这些活生生的事实，游民们感觉到自己太幸福了。游民张克明就这样说:‘我们每天吃廿二两米，有人还嫌吃不饱，看看苏北同胞这样苦，吃糠度日，我们的要求真是太苛刻了。’游民李建华向所长建议节约粮食来救济苏北同胞。"},{"type":"paragraph","text":"现实的生活，教育了游民，他们看到了中国农村里劳动人民的真正生活。仅仅这一点，初步行军已经得到了收获。(三月廿八日寄自兴化)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5041020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5041020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>兴化人民送乾粮；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5041020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们在船上嬉戏。</FONT>"}]}