{"id":182186,"date":[{"year":1950,"month":4,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"广播圈","column":"广播问答","genre":"","count":"4073","ytitle":"","mtitle":"广播问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市中纺一厂孙祥林问:鄙人为一无线电初学者，有亲戚送给我几只真空管，未知它特性，各脚接线，与用途，请先生借贵报一角指教为感真空管号码JRC956，CKR1619，GL3C23。"},{"type":"paragraph","text":"答:956为可变放大因数五极式高放管，丝极六·三伏脱，丝流○·一五安配，屏压最高二百五十伏脱，幛槅压一百伏脱，槅负压三伏脱，各插脚，一与四为丝极，五为阴极，二为幛槅极，三为抑制槅极，其馀二脚不接插座者，为屏极及槅极。1619为发射式集流强放管，可作甲类甲乙类乙类放大或丙类发射管。丝压二·五伏脱，丝流二安配，屏压最高四百伏脱，幛槅压最高三百伏脱，槅负压作甲类低放时十伏，甲乙类低放时二十伏，乙类低放时十六·五伏，丙类高放时一百二十五伏。各脚二与七为丝极，八为抑制槅极，五为槅极，四为幛槅极，三为屏极。3c23为有气体之槅控制整流管，丝极二。五伏脱，丝流七安配，峯压一千伏脱，最高电流六安配，内部降压十五伏脱，各脚一与四为丝极，三为槅极，二为空脚，顶帽为屏极。"},{"type":"paragraph","text":"兴化读者祝志卿问:(一)附图为高放、检波及低放之来复式线路，系自行设计者，有无错误，敬请校正，真空管三种，是否可随意采用任何一种。(二)高放级储电器，亦接甲十，与低周变压器次级甲一电流有冲突否，如不合理，请示接法。(三)如用电位器控制再生力，应如何接法，及应加何种容量之固定储电器。(四)槅漏一端改接甲十，效力可较佳否。(五)此种来复式，较之超再生式孰佳。(六)贵刊深受爱好研究无线电者之欢迎，观于每期问答之多，可见我国爱好科学技术者亦不在少，查抗日战争以前，新闻报曾有无线电周刊之刊行，在先我国各地人士对于无线电科学认识极为模糊，除大都市外，甚至有不知无线电之名称者，自该刊发行后，未几何时，全国民众研究玩弄者风起云涌，甚至穷乡僻壤，亦多有装设收音机者，今幸贵刊继之而起，足庆无线电迷之欲望，兹有拙见数点尚希采纳(一)贵刊应扩充篇幅采开放态度，收纳外稿，同时多发表技术文字，藉以增进读者知识。(二)凡在中途订阅贵报者，对于贵刊以前各期即不能完全搜集，而问答中每多提及以前某期某线路，致使无从明了，如购买贵报整个合订本，则经济力有不能胜任者，殊为遗憾，请自创刊号起，发行单行本，但需以节约经济为主，印刷方面可以其他废旧印刷品之纸张，利用反面印刷，则成本较轻，方可廉价发售，以轻购者负担，固不能以营利为目的，需以普及大众化为主。(三)我要科学落后，无线电为现代重要科学技术，政府应极力提倡鼓励研究，既可增加科学人才，又可兼收电化宣传之效，贵刊亦应本此宗旨，努力宣传，以上数点鄙见如能实现至为幸甚。"},{"type":"paragraph","text":"答:(一)来图(略)尚合，但高周率电流通过低周变压器及听筒处应加傍路储电器，所述各真空管皆可试用。惟来复式收音机，因以前真空管灵敏度低，在线路中不易起混杂影响，但新式真空管灵敏度高，装来复式时，恐高周放大之电压高，致混杂而发叫声。(二)高放及低放均应接负极，双联可变储电器同接负极，将检波稿漏接A十即可。(三)此线路中不适用。(四)检波极槅回路接至A十效力较佳。(五)来复式收音机在二十年前试过，现在好久未玩，故不能想像比较。(六)尊意甚是，本报已增加无线电周刊。至发行单行本，在可能范围，及环境许可情况下，当考虑之。"},{"type":"paragraph","text":"金壇朱林镇卫生所唐物准问:鄙人最近购置一只飞利浦六管乾电机，兹有数问题，请拙空解答。(一)该机体积很大，真空管号码为B228.KE2·KBCI·又KL4二只，是否为新式的或老式的?(二)该机背后有六个插洞，内计左边两洞是插天地线，右边两洞可再插一扬声器，就中间这两洞不知何用。兹将中间两洞边附图抄上请解答，(三)该机耗电很利害，B电可用45伏脱，两筒到三筒，A电非两筒不行，假使一天开四小时，约一星期，电就没有，不知可改压省电些，或别的方法，使他省电而用1·5伏脱，A电就行?(四)在上午收听很清晰，到下午至晚上差不多，收听各电台，均有强力的嗡嗡声音(无锡电台就无)，有一次收听大美电台时，约在上午十二时不到，先很清晰，后突有嗡嗡声，直到晚上，都是这样，不知是电台上的弊病或机上的弊病?假使机上的，可修吗?(五)现A电很贵，在常州要乙万六千元一筒，我欲用大无畏独节电平接，不知可以否?用几节大无畏大号独节手电筒电连接，可抵大无畏6号A电一节。(六)该机波长共分三段，全用公尺，兹将其波段划上，(下边是16.5—5O·5M这是短波，中间2OO—585这是中波，上边7402000M这不知什么波，清解答。(七)据说该机是原配的，我只化了陆十多万元不知贵否?(不是新的，已用了一年不到，可是没有修过。)现市价可值几万?(八)前见报载C电、不知几伏脱，六管机不知可用C电否?(九)该机将调节音响的机扭开大时，总有沙沙声，不识何法可改正?"},{"type":"paragraph","text":"答:此机并非最新式。(二)中间两孔乃插拾音器(俗称电唱头)者，图中所绘即拾音器。可以放留声片。(三)各真空管皆为四伏脱式，KF2丝流○、二安配，KL4○·一四安配，KBC1○·一安配，B228○·一安配，共需每小时耗○·六八安配，用乾电池不适宜，应用四伏脱之蓄电池，如尊处可以充电，则可买‘麟记’四伏脱二十安配之蓄电池，最为适用。(四)此为外埠有同周率或相近周率之电台，致电波干扰所致。无锡电台与尊处邻近，故不易为达地电台干扰。(五)手电筒用之独节电，在此收音机上更不经用。(六)七四○至二○○○M为七四○至二○○○公民，为长波，在欧州有用此波长之广播电台。(七)鄙人对于市价不熟悉，未能答复为歉。(八)C电乃用於槅回路供给负压者，其电流甚小，不合用作A电。(九)若旋动时有沙沙声，则电位器已坏，须换新。若开大时，收得之声音中夹杂沙沙声，则为天电，不能避免。本市江苏路中一村十二号张忠强问:用ILN5检波的长短波再生式收音机或如一二级低放用·00035调节波长，.0001控制再生力的线圈如何绕法(三回路二回路随便用优者)用亚美何号插入贰线圈管，何号漆包线。再生与次初或再生次，各圈的次序如何，各相隔几寸，各几圈，垒绕还有平绕，ILN5检波用几伏特为适当(四十五或九十)，槅漏阻用几MEG，(短波)波段分配定十二至三十二公尺，三十二至五十公尺，五十至一百二十公尺，二百至六百公尺。"},{"type":"paragraph","text":"答:收音机线圈之主要条件，为欲收之波段，故最重要者为槅回路线圈，使与可变储电器配合以达与欲收之周率相谐振。天线线圈约等於槅回路线圈五分之一至二分之一，圈数少则选择性高，圈数多则灵敏度高。再生线圈约为槅回路线圈二分之一至四分之一，屏压高或与槅线圈近，则圈数要少，屏压低或距离达则圈数要多，依此原则试用，必能成功，兹将普通可变储电器与线圈配合方法列表於后。亚美插入贰线圈管之直径为一英寸半。短波为减少损失，线圈与线圈管相接触处愈好愈少，故后表仅列一寸半直径者，应用亚美插入贰线圈管(有凸筋)。"},{"type":"paragraph","text":"五百五十至一六五○千周，○○○三六五可变储电器。"},{"type":"paragraph","text":"短波二至六兆周，直径一时半，用二十号至二十四号线，绕二千三圈，线圈总长一时，每圈间有间隙，短波六至十八兆周，直经一时半，用二十号至二十四号线，绕七·七圈，长一时，每圈间有间隙。"},{"type":"paragraph","text":"其线圈排列方法，先天线圈，中间为槅极圈，次为再生圈。"},{"type":"paragraph","text":"本市陈敖辛问:兹有疑问数则，敢劳先生抽冗答覆:(一)在苏、杭等地，收听上海电台是用长波抑是短波?周率是否与上海收听相同?(二)现市上一般收音机后面两根线，一根接扑落电源，另一根有何用处，若不用电源，接天地线当如何接法?(三)水平天线与珠网天线效果是否相同?矿石上装一只听筒是否能同样收听?"},{"type":"paragraph","text":"答:(一)苏、杭等地收听上海用长波，周率与上海同。凡电台发出为何周率，则应在何周率上收听，例如上海之亚美麟记电台为九九○千周，则收音机开在九九○千周上收听。在上海或苏杭皆如是。(二)一般收音机为交流式，电源线插入电灯线，乃供给收音机之电源。天线应接与注明天线之线上大都为一单根之花线。(三)水平天线之效率较蛛网式者为佳。矿石机上装一只听筒，亦可收听。"},{"type":"paragraph","text":"本市复兴中路三二○弄一号孙以澜问:鄙人有五管收音机，声音还好，但因住址离元昌电台很近，所以开任何电台，都有元昌电台之隔音，不知有何法可避免之?还有即调音器刚开时，旋到底，声音响而不糊，但开一小时左右再旋到底，声音反而轻而糊，不知是何损坏?"},{"type":"paragraph","text":"答离电台太近时普通五管机难避免，须用较佳之收音机，或将五管机全部装入金属箱，仅将天线露出，再在天线回路中加滤波器或有效。声音糊大都为滤波储电器损坏，请交无线电店检查之。"},{"type":"paragraph","text":"真茹杨家桥刘至仨问:(一)构造最佳的石机，在本市郊区收音，其选择性能否相当于日本货三四管机?(二)抗战前，在南京城中，曾请友人装配一使用扬声器发音之矿石机，效果极佳，(当时南京只有一家电力强大之中央广播电台)线路图表，因战乱而造失，兹请代为设计·(三)如上项装置不能适用於上海，请另代设计一选择性最佳之矿石机。(四)舍间位于真如国际电台南约二里，收音时不知有无干扰?"},{"type":"paragraph","text":"答:(一)因矿石检波本身无放大能力，故若制造至选择性极高时，声音太低不合实用，故不能与真空管式收音机比较。(二)因邻近强力电台，任何简单线路皆适用，但不适用于上海。矿石机线路，在最近本报‘无线电周刊’中发表甚多，可以参阅。但矿石机之线圈，以线粗(廿四至十八号)而线圈管直径大(三四寸)则效率好，一般小型线圈不能比也。(三)恐稍有影响。"},{"type":"paragraph","text":"本市福州路九十一号申达经租处郑先苗问:前间数则承于第十五期答覆，又承赐代B电线路图，谢谢。但鄙人所欲解决者为代A电，回忆十数年前，曾代友人装过一架三管直流收音机，用八十号作半波整流，三管灯丝电源亦取给于电源变压器，但已忘记，今拟再来试试，故特附上代A、B电线路图，未知可用否。"},{"type":"paragraph","text":"答:来图(略)所注(一)代A电乃丝极直接于电源变压器之适当电压之线圈处，而在丝极上接中心分线电阻，可以应用，415及405真空管丝极为四伏脱，电阻卅用五十至一百欧姆皆可。(二)十五期滤波线路中之AFC可以用扬声器励磁圈代替。(三)飞利浦405及4155真空管之丝流皆为一安配，三只共需三安配。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5042051001.JPG\">"}]}