{"id":182297,"date":[{"year":1950,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"2161","ytitle":"","mtitle":"控诉旧社会反省自己","ftitle":"","authors":["韦然"],"text":[{"type":"paragraph","text":"韦然"},{"type":"paragraph","text":"旧社会把人逼成了鬼，新社会把鬼变成了人。我们经过了三个月的改造学习，由于共产党的正确的领导，由于学校干部耐心教育，我们深深的认识了旧社会的罪恶，蒋匪帮黑暗统治的作孽，使无数善良的人失去了人性，变成了流氓、无赖、杀人犯和摇尾乞怜的可怜虫；也深深的感受了新社会的光辉和温暖；共产党和人民政府使我们复活了，带来了新的希望和无限前程。"},{"type":"paragraph","text":"我们这批旧的新闻从业员，在旧社会里活过了几十年，在国民党匪帮的大小报馆里厮混了十几二十年，最少的也有二三年，回想从学校里跨进社会大门时，也有过一颗纯洁的心，也有过正直和勇气，但是一年一年的过去，旧社会的罪恶像尘土一样、像细菌一样向我们面上扑来，在我们血管里发酵，腐蚀了我们健康的心，于是我们一个个越来越肮脏、麻痹、疯狂。"},{"type":"paragraph","text":"我们全研究班的学员看过了“思想问题”之后深深的受到感动，尤其于志让和何祥瑞这样的人物，他们是多末像我们自己啊!回到学校里，领导上号召我们联系自己的思想、生活作风与历史根源进行漫谈。经过了整整二天的小组讨论，深刻的检查了自己，作了真诚的、历史的反省，暴露了过去的壤思想、壤作风，有的同学恨恨的痛责了过去吃喝嫖赌荒唐迷烂的生活、吹牛拍马诏媚逢迎向上爬的思想作风，但是也有不少的同学，思想上存在着很多顾虑，想着:“要是坦白了我的历史污点、反人民的事迹，恐怕组织上以后就不信任我，或对我有成见，或遭到惩罚。”也有的这样想:“不坦白，别人也许不知道，坦白了反而给人瞧不起。”因此在态度上就表现很得很犹豫，有的吞吞吐吐坦白了一半，也保留了一半；有的坦白了次要的，保留了主要的；有的不自动坦白，但是如果有人拿出事实来要他承认时，也不抵赖。"},{"type":"paragraph","text":"学校领导上针对着这种思想情况，表扬了真诚坦白的同学，指出坦白就是觉悟进步的表现，并且号召同学们勇敢地暴露出自己的政治面目、反革命的罪行以及不良的道德、腐化的生活，控诉旧社会的罪恶，批判历史，把思想提高一步。"},{"type":"paragraph","text":"在这个号召下，各班各组进行了深入的挖掘，涌现了大批大批觉悟的同学，这样，就很快的汇聚成了一股坦白的巨流，各班的快报上接连不断的发布了坦白同学的名字、事迹和批判，掀起了一阵狂潮。这真是一股不可抵挡的要求进步的狂潮!"},{"type":"paragraph","text":"在这股潮水的澎湃激荡之下，谁还能装聋作哑掩饰逃避呢?有的同学白天恍惚夜里失眠!有的同学痛苦愤恨!痛苦的是自己有过那末多的罪过见不得人的事情，愤恨的是自己为什么那末糊涂，思想上展开了剧烈的斗争，最后，在人民的面前低头了，勇敢的坦白了与国民党、三青团、特务机构“中统”、“军统”的关系，杀人放火抢劫贪污……的丑事。"},{"type":"paragraph","text":"这样一直发展到第六天，思想的斗争达到了高潮，领导上为着巩固同学们在思想斗争中已有的收获，使各班交流经验，记华东新闻学院研究班看了“思想问题”之后认清旧社会的罪恶，洗清存在于同学身上的毒素，举行了控诉大会。"},{"type":"paragraph","text":"这是一个感人的大会!从下午一时起到夜里十一时，中间除了吃饭带休息，足足开了九个钟头，三十多人作了痛切的控诉和真诚的坦白，宣布与旧社会的一切黑暗与罪恶绝交，再不暗底下眉来眼去。"},{"type":"paragraph","text":"看吧!旧社会的黑暗、蒋匪帮的血腥统治，多少人被糟塌了。"},{"type":"paragraph","text":"这是一个体质瘦弱的年青人，他今年还只二十八岁，他说。“我是一个反动报纸的记者，这点大家都已经知道了，可是，你们没有想到吧，站在你们面前的我，曾经是国民党反动军队的排长、连长、营长，我亲手枪毙过不愿受奴役的逃亡士兵；富春江南岸，我参加过反人民的战争，下令射杀通过步哨线的一切没身份证的善良的人民；在吴兴地区，下令兵士们抢劫半小时；我敲榨过老百姓，吃过空缺，”……可是，我本来也是一个纯洁的青年，也想过能给社会做点有益的事情该多好，可是，国民党的法西斯军事教育鼓励我乱打人乱杀人，当我第一次被迫杀人的时候，我手抖，然而当我第二次受迫杀人的时候就不觉得什么了，我麻木了，当我三次四次杀人时，我觉得过久了不杀人，心里烧得难过，我完全失掉了人性；上海解放了，共产党给了我改造教育，我好像死过又活转来了，感谢共产党，真感谢共产党把我从火坑里救了出来。"},{"type":"paragraph","text":"听吧!这是又一个年青人的控诉:十八岁的时候，我被骗入了国民党特务机关东南训练班，在那里，我失掉了自由，天天上操拔草像机器似的过了二年，后来又学了暗杀、造毒药、爆炸等，放出来就成了一个特务，过着非人的生活，直到解放，我还真以为要是被共产党知道了，定要把我“剥皮抽筋”，……现在我才认识了，共产党对于每一个诚心悔过的人是宽大的，允许重做新人。"},{"type":"paragraph","text":"同学们一个个走上台去，倾吐他在旧社会里所遭遇的被侮辱与被损害的事迹，倾吐他长久划积于心头的痛苦和耻辱以及一切不可告人的事情，除了参加过国民党特务组织、受过特务训练的、还有做过日本法西斯暗探的、汪记汉奸的、参加过帮会流氓组织的、贪污勒索狂嫖乱赌的、造谣生事编色情书刊的……"},{"type":"paragraph","text":"这个大会，是旧社会的镜子，使我们再一次明确的认识了罪恶和忧愁的过去，坚定了对未来的希望和信心。大会开到晚上十一点，还有许许多多的同学要求发言而不得，因此，次日各班又分别举行了一天控诉会。"},{"type":"paragraph","text":"经过一个星期，这个浪潮已经过去了，接着是每一个人详细的检查他的历史和当时的思想情况，作一次全面深入的回潮，给批判自己的思想准备下有利的条件。"},{"type":"paragraph","text":"经过这次坦白控诉和总结，我们的思想已大大的提高了一步，但是这还只是一个改造进步的起点。"}]}