{"id":182201,"date":[{"year":1950,"month":4,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3758","ytitle":"","mtitle":"解放后的武汉工业概况","ftitle":"","authors":["陈家驎"],"text":[{"type":"paragraph","text":"陈家驎"},{"type":"paragraph","text":"武汉的工业是同时向轻工业(纺织、卷烟、磨粉)和重工业(水泥、钢铁)两方面发展，在全国工业份量上要占相当比重。解放前，国民党统治时，武汉有很多工厂停业或倒闭，造成了生产日减和工人大批失业的现象。解放后，在人民政府的正确领导和扶助下，全市公私营各工厂现已逐渐恢复生产，并且正开始从恢复走向发展，据不完全统计，解放后武汉工业概况如下:(一)纺织工业:目前私营有裕华、申新、第一、震寰等四厂，公营有武汉染织厂，其余尚有家庭手工纺织业二千六百余家，土布业四百卅余户，纺织业职工全市共约一九、八○○人。四大私营纺织厂在武汉纺织工业中所占比重最大，四厂现有职工共约九、一八○余人，占全体百分之四十六，四厂纱锭共有一四五、○○○枚，现开动约一二○、○○○枚。第一、震寰及公营武汉染织厂共有织布机一、三九七台，目前仅第一纱厂开动即达七二○台。解放后各纺织厂除积极恢复生产外，最近并制定增产计划，解放前四大纱厂每月纱生产能力共约七、○○○余件，去年十二月份产量共约五、九○○余件，目前加紧生产后，仅第一纱厂最近一周平均每日即可出纱一三一件，每月可产纱约四千件，解放前各厂(手工纺织业及土布业未包括在内)每月布最大产量共为五二、四一二匹，去年十二月份共计产布二○、六六八匹，最近增产后，现仅第一纱厂每日即可出布六七一匹，月可产布二○、一○○余匹，由此可见武汉棉纺织工业已逐渐由恢复走向发展，目前四大纱厂中以震寰资金较困难裕华申新等尚能自给，但有时均不免存在着资金枯竭问题，而有赖政府贷款协助，武汉各纱厂全年最大耗棉量约三十余万担，占湖北棉产量三分之一，棉纺织品除销本市附近及沙市宜昌长沙外，尚可北销河南，西运重庆，南下席东，销路颇广。(二)打包业:全市打包工厂现有汉口、穗丰、隆茂，平和四家，均系私营，且后二家系英商开设，此四家打包工厂主要是经营原棉出口打包(隆茂平和并兼营牛羊皮业打包及茶叶打包)。解放后去年六至十二月份四家打包厂共打包棉花九四、三九一包，平均每月打一三、四九四包，每包棉花计重四五○至四七○市斤，加以四厂最大生产力计算，每月可打包棉花约五六○、○○○市担左右。打包业职工全市现共约五一四人，工作中尚有散工(零工)，旺季中散工常达万人左右。目前本市打包工业所存在困难是打包铁皮进口不易(多系上海及外来货)，现各厂存底不丰，铁皮来源尚成问题。(三)机器染整业:汉口机器染厂现有私营东华、新华、大华新、茂记等四家，全系代客染整，其中以东华规东最大，新华系租用他人机器，於解放后开工，东华及大华新两厂尚有丝光机电光机可染整丝织品及呢羢品。本市染整厂解放前及解放后业务均甚清淡，去年六七月份每月仅染整四○○至五○○匹。自十一月份起代染军布，产量始大增加，十二月份染整数达八六、八三五疋，四厂最大生产力每月约可染整一一九、○○○匹，恢复率为(百分之七二、三。)四厂每月原料需用最大量计染料为三二、一二八斤，碱为五二、○○七斤，来源系运自津沪，全市染整业职工现共约二七五人。(四)面粉工业:武汉为仅次於上海的长江流域面粉中心，目前本市面粉厂共有四十四家，公营现有中福、五丰两厂，私营以福新、胜新、新新、瑞华、金龙等厂较著，全市面粉厂职工现共有一、八九四人。在武汉面粉厂中，以福新、胜新两厂规模最大，其产量共占全市产量百分之六十以上。四十四家面粉厂每月最大生产能力总共为八十万袋，目前产量约占最大总生产力的百分之二十左右。各厂每月小麦最大需量共约四八四、○○○石，小麦来源有百分之五十五系来自豫南，百分之四十五系来自豫北襄河流域各县，武汉所产面粉大部北销京津，南销湘穗，本市纳胃有限，目前公营中福、五丰两面粉厂全部产品则由华中粮食公司统销。(五)卷烟工业:解放前本市卷烟工业大多停工，解放后始陆续恢复，且因解放后外烟运汉日少，各厂积极生产，总产量乃急剧增加，去年六月份约产一、六○○余箱，十二月份即增至六、九○○余箱，各厂每月最大生产力总共为一三、五四八箱，解放后产量恢复率约为百分之五一·三。现各厂每月所需原料共计烟叶约一、八七五、○○○斤，卷纸约一二、三○○盘，烟叶多运自河南许昌一带，卷纸大多来自沪穗。目前全市较大机制卷烟厂私营有宇宙、天益、南明等三厂，公营有南洋一厂，系解放后复工，其他尚有私营小厂二七五家，全市卷菸业职工现共约三、二六○人。各菸厂产品除行销本市长沙及湖北、江西各县外，尚更远销西安兰州一带。各厂中以宙宇烟厂产品较佳，现经常供不应求，其他个别小厂因品质欠佳，资金微弱，尚有困难。(六)肥皂工业:公私营制皂业现共有廿九家，职工共五一二人。以公营武汉化工厂及私营汉昌化工厂规模较大，二厂生产能力约占各厂总生产力的百分之三八，此外天伦、祥泰、其昌制皂厂规模也不小。各厂每月最大生产力共约一一三、○九○箱，解放后月产量最高数曾达三五、三五七箱。每月原料最大需量计油类共约一、三○○吨，碱二三五吨，烧碱多系由沪市运此。武汉肥皂出品多销本市、九江、南昌及湖北、河南各县。制皂副产品甘油经济价值甚大，汉口化工厂及汉昌厂已计划着手添置提炼甘油设备，每年约可自废液中提炼甘油九八○担。(七)火柴工业:本市现有私营武汉火柴厂及燧华火柴厂二家，职工人厂共六二六人。武汉市区估计月需火柴约八、五○○篓，多系沪货，本市两厂产品因资金不足，品质较差则销市区附近各地，解放后沪货来汉不多，本市及附近城乡需求甚大，二厂销路日增，产量乃逐日加多，去年六月份仅产三五三篓，十一月份即增至五、三○七篓，该两厂每月最大生产力为六、六○○篓，解放后产量恢复率约为百分之八十四。两厂每月需用原料最大量计氯酸钾一○、○三一斤，赤磷六六四斤，白腊八、三二一斤，多系运自上海，至于制火柴盒火柴杆所用之松木，则系从襄河上游一带运来。去年十二月十七日，武汉火柴厂不慎失火，损失不小，现正恢复中。(八)机器制造工业:抗战前本市共有机器制造工厂三六○家，机具二、六○○余部，沦陷期间机具减少至一、五○○余部，解放前本市机器厂虽增为四三○余家，惟机具总数并未增加，这是业务衰落、大厂难维持分化为小厂的现象。解放后全市机器厂现共有四三七家，职工共约二、三八○余人，因各厂规模均小，故仅偏於修理而少制造，现四三七家中即有二五四家为修造业，目前未能发展是由于大冶华中钢铁厂生产尚未充分恢复，加以农业机具等现在销路不畅的缘故。本市各机器厂除修理外，因现主要产品为轧花机(以吕方记、义兴记、刘泰昌三厂出品最好)缝纫机(孙钰记、耿材记等厂出品)织袜机(天孙厂出品)抽水机碾米机(顺昌、冠昌等厂出品)，各厂业务现尚无主动计划，全视客商订货决定生产。在各机器厂中，以公营江汉船舶机械公司规模最大，目前以修理及建造小型轮船为中心工作。(九)榨油工业:全市现有榨油厂二十一家，职工共约六百余人，以公营华中油脂公司汉阳厂最为重要，该厂以炼制食油及加工提炼桐油为主，为本市榨油业之重心。私营各厂中，以福源油厂规模较大，设备亦佳，系解放后才筹备复厂开工，至於其他各小厂·多系手工木榨作坊。解放前，本市各油厂每月出产各类植物油最大生产力总共为五七七、五○○斤，解放后平均月产量约为二七五、三○○余斤，产量恢复率为47.6%，各厂榨油原料为黄豆、棉籽、菜子、花生等，大部份系由鄂西鄂北运来。(十)水泥工业:公营华新水泥公司属重工业部，现辖昆明、辰谿、大治三水泥厂，设备最完善、在远东可称首屈一指，大治厂拥有远东最新式水泥机器设备两套，惟目前仅装用一套，且以电力及采石机未能配合生产，现仅能日产水泥三百余吨，该厂水泥每月最大生产量为九、○○○吨，解放后最高产量为五、二七二吨，产量恢复率约为百分之五八。五，现全厂职工共约三四○人，今年该厂计划生产水泥十万吨。(十一)钢铁工业:华中钢铁公司为华中重工业基础，炼钢厂在大冶，解放后已修复开工者计有:1 1/2吨目氏炼钢炉及十寸轧钢机各一部，另修复有三十吨炼铁炉一坐，目前在萍乡焦煤大量运到后即可开始炼。该公司接管后不久即计划着手装复主要炼钢设备如铁厂、钢厂、轧钢厂、翻砂厂、修造厂等，解放后每月生产量计为钢锭五。八吨、钢品六。八吨、冷铸车轮十九吨、生铁约日产卅余吨，另有副产品氧气月约产七百余瓶，预计不久卅吨炼铁炉开工後钢铁产量即可增加。该厂所需焦煤来源以萍乡为主，六合汫焦作次之，目前焦煤供应尚有问题，所用矿砂及石灰石可直接在厂区采集，锰矿现存量可供翻砂一万吨之田，至于其他炼钢原料储存尚丰。该厂现有职工一千余人，目前该公司中除原有设备外，尚堆置有一批前日本赔偿物资及从青岛折迁之设备材料，可以清出使用。(十二)煤矿工业:私营现有利华源华等煤矿公司，公营有蒲圻、道士袱、建昌三公司，分别设在大冶及鄂南两矿区，大冶之利华源华产量占两矿区总产百分之八十九以上，目前所产以柴煤为主，现月产柴煤一万吨左右，烟煤约产一千五百余吨，所产烟煤品质不如湘赣各矿，现二厂有联营计划。公营鄂南三煤矿公司现属湖北省实业应营辖，解放后煤产量每月共约三千吨左右。各煤矿公司现共有职工八千九百余人。武汉公用事业用煤估计月需约一八、○○○吨，航运月需约一○、○○○吨，其他工业用煤月需约一二、○○○吨，大多由以上煤矿公司供给，不足时则由湘赣两省煤矿接济。"}]}