{"id":182248,"date":[{"year":1950,"month":4,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2489","ytitle":"","mtitle":"我们的一天","ftitle":"上海人民广播电台生活片断录音","authors":[],"text":[{"type":"paragraph","text":"录音通讯，这是广播新闻形式的一个尝试。广播电台的工作是通过电波和声音表现出来的，这是个重要特点。一切好的广播内容和形式要适应这个特点才能起作用，才能受群众欢迎。我们上海的广播工作者摸索着工作了半年多，在这一方面直到现在还没有摸出一点名堂，还跟刚入学的初小一年级学生一样。这个“我们的一天”是在我们技术落后，知识浅薄而又毫无经验的条件下，一个幼稚的尝试。"},{"type":"paragraph","text":"今晚七点半到七点四十五分在华东人民广播电台八○○千周和五九八五千周播送。敬祈祷者不吝赐教!"},{"type":"paragraph","text":"(录音:早晨工作的播音员呼叫上海人民广播电台。新四军军歌。)(在军乐声中播音员开始报告。)"},{"type":"paragraph","text":"我们的一天，就在这富有纪念意义的新四军军歌声中开始了。头一个节目是俄语讲座。和全国各地一样，这是很受欢迎的一个广播节目，它有一万四千个学生在收音机旁边学习着。(录音:一段俄语教授和学习的实际情形)。"},{"type":"paragraph","text":"大家知道，播音员的声音是通过机器变成电波传出来的。管理增音室和发射间机器的工务员同志们，是在播音之前十分钟就要把机器先开开，检查试验之后才正式播音，为的是消灭至少是减少故障。供给早晨新闻稿件的编辑同志还要更早一步他们是什么时候开始的呢?(录音:闹钟走声、铃声。)传达室的老刘同志睁开睡眼一看，表上的镁光针指在五点钟，他连忙披衣起床，到宿舍里一个一个的叫:(录音:“夏子平同志起床啦!李斌同志起床啦!沈夫强同志起床啦!”)这几个同志常常是脸也不洗，口也不漱，就赶到办公室坐下来编写。"},{"type":"paragraph","text":"天还没有亮，城市的人们都还没有起床，办公室里空气就显得特别静，除了钢笔划在纸上的擦擦声以外，就是偶而发生的商谈稿件的一句半句话。(录音:“甲:呃!‘你看这个稿要不要?’‘什么新闻?’‘上海到广州开车的时间提早啦，’在今天反轰炸的情况下是不应该广播的。”)为了争取时间把稿件准备得好些，播早晨新闻的播音员和编辑一起工作，写一件看一件，写完了也就准备好了。当播音员报告新闻的时候，编辑就在收音跟前监听，有意见就写在本子上，万一有了比较大的错误就请播音员当时更正。(录音:打铃声，)七点半的铃声，是告诉人们吃早点的。早点很简单，两碗稀饭外加一小碟炒黄豆或者咸萝卜，有些人嫌不够，就掏腰包从小合作社里买三百块钱的花生米带来。"},{"type":"paragraph","text":"八点钟过一点儿，工友就到各室去收签到簿，签到对于过惯农村游击生活的人很不习惯，常常忘记，许多人是当工友拿起签到簿才急得(录音:“呃!呃!我还没签呢!我还没签呢!”)赶忙追上去，把签到簿从工友手中夺下来补签。上午除了编记录新闻的同志以外，是学习，编写专稿或者整理资料的时间。今天总编辑室在举行主任联席会。(录音:甲:“今天开会讨论华东广播工作概况的提纲，这是周台长准备在华东新闻会议上发言用的，内容昨天周台长已报告过，不再重复，请大家发表意见”。)当会议进行到讨论广播电台的发展方面的时候，空气特别紧张起来。(录音:乙:“广播节目可分三大类，那末新闻、教育、文艺三类节目那个为主呢?”甲:“根据目前的情况和经验，不大分得清楚谁重谁轻，好像应该是鼎足而三，同等重要。请大家多发表意见。”丙:“群众欢迎文艺形式，比如把工人模范事绩编成快板来广播，就比播通讯好。”丁:“普及宣传教育以那种形式好呢?文艺形式最好，听说莫斯科广播节目文艺占百分之七十，文艺节目听众最多，而广播新闻只是快，但不详细，听了广播新闻还非看报不可。我看应以文艺为主。”戊:“这不是表现形式问题，而是三种性质三种类型节目，实况广播，录音等等都属于新闻，这种生动活泼的东西同样受到热烈欢迎。至于教育节目，像俄语讲座等已经受到热烈的欢迎了。问题是今天这两类节目还搞得不好，还没有好好发挥应有的作用。我看还是同等重要”，丁:“文艺为主”，已:“文艺和时事快板怎么区别?”庚:“教育中使用文艺手法不等于文艺创作，文艺节目配合时事宣传不等于新闻节目，”“我说”“这样”“我看”“我的意见是……”甲:“呃!呃!请静下来，把问题分歧点弄明白然后再说。什么意见都可提出交换，这里不作结论，结论是到北京做的，可以把两种意见同时报告上去。在有争论时要特别注意发言次序”)等把问题和注意点说过之后，电钟的时针已经超过十二点了。于是就休会，午饭后再开。对不住这个小会罗嗦了半天，上海人民广播电台其他部份的同志，大家都在干什么呢?请到工务科，行政科、台长室和编辑部各室的办公室一看，就明白了。有的开讨论会，有的分散开，每人手里一本新华书店的活页文选——中苏友好同盟互助条约。原来学委会布置了偌大一个课题，要学习一个月才学得完呐!"},{"type":"paragraph","text":"(录音:轻松，愉快，紧张的音乐声中播音员接着报告，)春天来了。敏感的年轻人纷纷脱去拥肿的棉衣，穿上轻快的春装。午饭后的休息时间最热闹。球场里打篮球，跑得气喘，流汗，(录音:打篮球实况，)俱乐部里台球打得乒乒乓乓，还有钢琴伴奏呢，(录音:打乒乓声，说笑声，钢琴声，)女同志们在练习三八纪念歌。准备迎接纪念国际妇女节，(录音:女同志唱三八歌声一段，)晒台上，对对双双，在学苏联舞。(录音:学苏联舞的音乐声和脚步声，拍掌声谈话声)。"},{"type":"paragraph","text":"下午，编辑部的记者们都出发了。请到工务科看看去。录音室里的同志，在把外边录下的音乐翻版胶片。(录音:翻片时的说话和开关声，)服务股在忙着修收音机和扩大器，(录音和试验收音机和扩大器的声音，)有时还要去作大会扩音。发射间和增音室在检查机器。两位科长和修理股的同志们，在忙着架天线，试波长，最近他们有个急任务，为加强对台湾广播和对北京记录新闻，要把一部广播机装成一个机动波长，以避免敌人干扰。帮助各地广播电台来上海的同志买材料就是一个繁重的任务，半年多来客房里就没断过这类客人。(录音:打电话买真空管的声音。)"},{"type":"paragraph","text":"晚饭以后，编辑部，工务科都是最忙的时候，广播乐团、广播剧团、儿童广播团、科技广播、防空讲座、工人、学生、大门口来来往往，络绎不绝。接待室进进出出，不停寒喧。播音室有说有唱，增音室调整音量，发射间管理机器。收音室专心转播。一直到了夜十一点。(录音:报告台名，结束语、结束曲；毛泽东之歌，)这样我们的一天就算过去了。(真)"}]}