{"id":182347,"date":[{"year":1950,"month":4,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3216","ytitle":"","mtitle":"人民电影工作的飞速发展","ftitle":"","authors":["浦照修"],"text":[{"type":"paragraph","text":"浦照修"},{"type":"paragraph","text":"一、两部五彩片的摄制"},{"type":"paragraph","text":"苏联电影的道路，也正是新中国电影的道路。卅年的苏联电影是以制作记录片开始的。我们一九五○年的电影工作计划中也将要摄制表现中国人民解放军新英雄主义的胜利及新民主主义中国建立的两部五彩记录片。这两部片子将在苏联摄影的工作者协助之下完成，作为中苏两国电影合作的开始。"},{"type":"paragraph","text":"为着完成这件伟大的工作，北京电影制片厂特成立了五彩片摄影队。这队分前方后方两队。后方队的总导演是格拉西莫夫，前方队的总导演是瓦尔拉莫夫。格拉西莫夫在去年年底把后方队的一切摄影计划安排妥当后曾因事和西蒙诺夫回到了莫斯科，前几天又赶着回来了。后方队的工作，主要是摄制新中国的建设事业。他们曾到京郊拍制土改工作，又在几个工厂里拍制了生产的情况，最近是在广州工作。前方队在瓦尔拉莫夫领导之下，东奔西跑的摄制各大战役的影片，曾无片刻停息。前方队摄制的记录片是自人民解放军在一九四七年渡黄河大反攻开始，到全中国大陆解放为止。他们对于几个大战役；济南战役、辽沈战役、淮海战役、平津解放、横渡长江、解放京沪等都亲到各战场排演摄制。他们为着逼真起见，凡是一草一木都要布置得和战时一般。他们到淮海战场时，正赶上大雪天。他们高兴地说:“要没有这场雪，只有等到明年再完成这件工作了。”他们曾跟着军队进军东南，解放广州；进军西南，解放重庆。最近回到北京，拍摄了北平入城式。首都的工人学生部队数千人参加表演。"},{"type":"paragraph","text":"格拉西莫夫和瓦尔拉莫夫都是苏联第一流的名导演。前者以导演艺术片冗长的“青年近卫军”就是他的杰作。后者以导演军事片著名，在苏联卫国战争中，从斯大林格勒反攻起，到进占柏林止，所有军事新闻片的摄制都在他的主持之下完成。前后方两队每队连导演、摄影师、工作人员共七十余人。苏联摄影师廿余人均分在两队中工作。他们都是苏联最优秀的电影工作者。他们于去年九月间接到斯大林的命令后，放下了原来岗位的工作，立刻随着苏联文化艺术工作者代表团来到新中国。他们抵达新中国首都的第一天就负起了摄制十月一日新中国诞生的光荣任务。现在这些镜头都归在后方队的记录片中了。负责前方队编剧工作的刘白羽同志告诉我说:“苏联同志彷佛对于休息没有兴趣，他们每天晚上总结当天的工作计划第二天的工作时就算是休息。”他们工作态度的严肃与纪律的良好，简直无法比拟。大家或者会以为一般艺术工作者的行为总有些浪漫，但他们大多数却连香烟都不会抽，也不会跳舞，只是在一天作工完毕后，愉快地喝口酒。他们那种细心负责的态度，带动了全部工作人员的认真与努力。他们常常一清早出去拍制片子，中午连饭都来不及吃，一直要等到晚上工作完毕才回去吃饭。"},{"type":"paragraph","text":"这两部片子摄制完毕后，将由苏联摄影队带回莫斯科冲洗印制，全部工作人员将随同前往。前方队再有一个月可以全部完毕了。后方队还要两三个月才完得了。前方队因争取时间不想等待摄制解放台湾的影片。这部跨海东征的影片将交给上海电影厂摄制。"},{"type":"paragraph","text":"二、廿六部故事片保证完成"},{"type":"paragraph","text":"电影局一九五○年的工作计划中除了两部五彩纪录片外，主要的还要完成廿六部故事片。电影局艺术处长陈波儿负责这廿六部片子的编导工作。她瞪着一双亮晶晶的大眼睛告诉我说:“刚接受这任务时真有些害怕。抗战八年中也没看见过几个好剧本，这一下那里去找廿六部材料呢?但领导上决定的任务必须要完成，大家想法‘挤’吧!”她喜欢用‘挤’来形容工作任务的完成。艺术处现在分编剧导演两组。每组各廿人。老区新区的剧作导演专家都参加了。编剧组有王震之、舒非等，导演组有王滨、徐可、张骏祥、吴永刚等。廿六部剧本的题材分为工、农、兵、知识份子、历史等类，而工农兵的比重占得大些。但假若有人对某种题材特别熟悉，那么他可以就其所熟悉的来写，并不一定按照上面的比重。总之，他们要设法完成廿六部戏的任务。原来他们打算要编写三十九部戏的，以便挑选，但时间上实在来不及了。现在他们只有保证每一部都能适用。第一批十三部剧本已如期于一月间交给各制片厂摄制了。第二批十三部剧本将于四月间交出，因为剧本在厂里必须留出半年的时间来摄制。这样廿六部片子才能保证于本年内完成。剧本大半都由原来的文学名著加以改编，也有创作的。改编或创作剧本的时候，用个人负责，集体讨论的方法来保证如期完成。一个人改编或创作出来后必经过大家的‘轰炸’。他们用‘轰炸’来形容集体讨论。剧本经过几次‘轰炸’后，就是不算顶好，也绝少错误了。编剧组的同志常常从艺术处拿了一个‘意念’到各地去收集材料；导演组的同志则从艺术处拿了剧本到制片处去摄制。最近史东山为要改编‘新儿女英雄传’到白洋淀去收集材料去了。吴祖光和吕恩拿着‘红旗歌’的剧本去东北电影厂拍制去了。他们是这样川流不息地咬紧牙关，稳步前进，廿六部剧本与片子正如陈波儿同志所说的‘挤啊挤的’，可望如期完成了。"},{"type":"paragraph","text":"电影局所属的国营电影制片厂，现有东影(东北电影厂)、北影(北京电影厂)、上影(上海电影厂)三家。东影因为已有相当基础，故出品较多。北影与上影都是接收不久。东影的‘蒙古春光’、‘赵一曼’两故事片，及‘人民的新旅大’、‘大西北’两纪录片可以在四月间上演。另有‘全家光荣’、‘不屈服的人们’、‘革命姻缘’亦将近摄制完成。北影最近在摄制‘吕梁山上’与‘民主青年进行曲’。‘吕梁山上’是由吕班、伊林导演的，最近正在太原拍制外景。上影正在拍‘大地春光’，是徐韬的剧本，由赵敏、章克导演。"},{"type":"paragraph","text":"电影局今年的工作计划，还不止此。除了廿六部故事片，两部五彩纪录片外，还要摄制十五部纪录片，一部美术片，新闻简报四十八号，教育短片三十六号，翻译苏联片四十部，并组织公私合营及私营厂制作故事片若干部。我们过去谁曾看见过这样伟大的计划?但当政权握在人民手里的时候，作为重要教育工具的人民电影事业，自然就会飞速地发展了。"},{"type":"paragraph","text":"三、加紧翻译苏联片"},{"type":"paragraph","text":"苏联电影的道路既是我们的道路，所以苏联影片实在是我们最好的教育工具，苏联影片输出公司前后运来中国的片子已有几百部。但以过去的经验——过去有时不把苏联片翻译好，甚至影片上连字幕都没有就放映起来——会搞得一榻糊涂。观众对于影片完全不懂，也就谈不上接受了。所以今年电影局的工作也着重于翻译苏联片。他们原定翻译四十部；东影翻译卅部，上影翻译十部。东影最近翻译的结果非常好，他们决定今年要超额完成五十部。这样加上‘上影’的十部，我们今年就有六十部苏联翻译片可看了。这种翻译片原先是在苏联制造的，但音调听来总不自然，现在由东影来翻，就完全没有这种毛病了。也许有人要说，苏联片在城市戏院中卖座并不好。拿首都举行的苏联影展来说，廿天中两个戏院仅有观众四万余人。但我们要知道被美国影片麻醉惯了的小市民曾对于有强烈思想性的苏联影片不感兴趣是无足奇怪的。我们不妨到军队中、工厂中、农村中、那广大的群众中去看看，那里的情况又是如何呢?他们热烈地欢迎着有思想性的苏联片和国产片，对于美国片是敝弃厌恶到极点。电影局为着满足广大群众的需要，今年决定将巡回放映队自一百队扩充为七百队。当然这比起苏联来还是望尘莫及的。他们有着一万一千个流动电影站，电影已经深入到最僻远的角落。"},{"type":"paragraph","text":"四、风行国外"},{"type":"paragraph","text":"新中国的胜利，鼓舞了全世界爱好和平民主国家的人民。纪录新中国胜利的电影新闻片已经风行国外。最近“桥”与“光芒万丈”等故事片亦已运出国外。苏联要求我们将中国片翻译成俄语，以便苏联观众了解。中国影片在北朝鲜上座极佳。最近东欧新民主主义国家亦纷纷前来订约要求我国影片前往放映。"},{"type":"paragraph","text":"中国老百姓一向看着美帝国主义的片子，受着它的毒害而不自觉。过去人们偶然有看到苏联影片的机会，大家偶然得到一些新社会的面貌。今天在自由的天地里我们可以尽量观看到苏联片，尽量吸取苏联爱国主义的精神及其建国的经验。我们是多么的幸福啊!过去中国影片出国是从来少有的事，但今天我们的电影事业虽然在萌芽时期，已为爱好和平自由的国家所爱好。苏联以及新民主主义国家争相订约放映。这种国际文化的交流，充分表现了这是国际主义的新时代。"}]}