{"id":182438,"date":[{"year":1950,"month":4,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2112","ytitle":"","mtitle":"保证贯彻执行“政务院关于水利春修工程指示”的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东军政委员会发出关于保证贯彻执行‘中央人民政府政务院关于水利春修工程指示’的指示，全文如下:"},{"type":"paragraph","text":"中央人民政府政务院于三月廿一日发布关于一九五○年水利春修工程的指示，这一指示对我华东地区有特殊严重的意义。华东处江、淮、黄河下游，自一九三八年黄河花园决口后，造成黄、淮、江合流，河湖淤垫，水系混乱；在国民党腐败统治下，水利连年失修，河防海防均告败坏。再加去年大雨台风，除黄河两岸经解放区三年修治，堤防确保安全外，新区各河大多溃决泛滥，受淹面积达五千三百万余亩，人民损失浩大。为保障一九五○年农田安全起见，中央已批拨巨款兴修华东水利，其中江、淮、沂、运等主要河道的修堤疏濬土工即达一亿三千万余方，去冬在各地党政军民的积极努力下，已完成全部工程百分之廿五；今春二月下旬起各省次第开始春修，但由于工程准备仓促，各地救灾春耕等任务繁重，及阴雨阻挠等客观困难，再加工程方针不够明确，计划不够周密，执行以工代账政策中尚有偏差，个别地区经费支配不当，因此，在工程实施中尚存在若干严重问题，必须迅予克服。为保证中央指示的贯彻执行，特作如下指示:"},{"type":"paragraph","text":"一、水利春修是华东千百万人民的迫切要求，也是恢复经济，克服灾荒困难的重要关键，必须列为春耕前后各有关省区人民政府的中心工作之一。春修水利经费绝对不准移作他用，以工代账的经费不能用于单纯救灾。各地政府及有关工程机关必须保证通过春修确实解决本地必须解并可能解决的主要水利工程问题，不可以仅仅满足于工程的庞大数字或群众劳动的热烈场面，必须贯彻科学指导，认真探究水灾成因，明确治水方针，确保经济效益，防止工程中的盲目性。在长江沿岸，应从保面的要求出发，加强江堤支堤，并应首先集中力量做好关系较大的堤防。在淮河北岸，除确保淮运堤防外，必须注意广大地区支流淤阻，雨水停积的严重情况，并迅速研究，提出适当方案，以补目前工程之不足，一方面应尚水灾严重区的干部及群众进行解释，说明在淮河干流的导治问题未得解决前，各支流的彻底导治是不可能的，各地必须照顾全局困难，严格服从淮河工程总局与皖北行署的统一计划，不准任意挖河，各自为政，防止以邻为壑，甚至影响整个淮河下游的安全；同时，淮河工程总局与皖北行署应全面研究各支流的淤塞情况，以认真负责的态度筹划妥策，解决部份地区的排水问题，力求减轻人民的痛苦。在苏北，应大力贯彻导沂方针，完成本年预定任务，同时应继续研究工程中的各项技术问题，确保计划精确无误。在山东，除贯彻黄河春修计划，确保黄河堤防的安全外，必须坚决执行导沭任务，因为导沭是治理沂沭汶运解除苏北鲁南连绵灾荒的重要关健。在可能受到海潮侵袭的沿海地区，应切实加强海塘工程。这些便是我华东地区今年水利春修的基本方针，各地应本此方针，检查目前施工情况，如发现原定计划与施工情形与此方针有不符者，须即提出确实理由，呈请核示，不得擅自改变。"},{"type":"paragraph","text":"二、中央水利部指示中，强调提高质量，防止单纯完成数字的观点。华东大部是河防与海防工程，堤线远长，风浪险恶，对质量要求尤应严格。去冬部份地区，对此注意甚差，已予批评纠正，各级人民政府必须对工程质量完全负责，认真贯彻施工规定的标准，保证每一段塘工都能砌修细致，每一尺土堤都能夯硪坚实，务使今年政府及人民为春修而支付的巨大的人力物力确实变为农田夏秋安全的屏障。"},{"type":"paragraph","text":"三、正确掌握以工代账的政策。以工代赈应首先从解决工程间着眼，消除或减少水灾的根源，这是群众的远大利益；同时，在保证工程标准的前提下，组织灾区群众，做工挣粮，解决或减经当前的春荒，这是群众的目前利益。必须将两者很好结合，纠正不以工程为主要的单纯救济观点和脱离群众的单纯技术观点。去冬部份地区曾犯过单纯救济观点的偏向，使工程受到严重损失。春修之中，少数地区仍未能有效纠正。各级政府应切实检查，纠正偏向，防止继续这受损失。"},{"type":"paragraph","text":"四、在目前情况下，应首先加强检查。各地应根据工程进行的且体情况，派出检查组或就地召关适当会议，对某些关系重大的工程，各级行政首长应切实负责进行重点检查，合乎标准的工段，应受到表扬，其成功经验应广泛传播，发现缺点和偏向，应及时处理，并订定纠正缺点及克服困难的具体办法。对于工程中的某些严重缺陷，应坚决认真地予以翻修或加修，为及时了解情况，掌握领导，除由华东水利部派员分别检查外，要求各省区人民政府认真汇报度。将春修情况每十天电报本会一次。"},{"type":"paragraph","text":"春修工程，必须在汛期前全部完成，才能有备无患。今后一个半月正是成败的紧要关头，春修多尽一分力量，夏秋汛期即多一分保障；反之，春修中如有一分疏怎，夏秋汛期中即多一分危险。目前工程完成的数量与质量均与应有要求相差尚大，而春荒、春耕、春雨等所给予工程的困难很多，各级人民政府如不在春修中深入领导，切实掌握，即可能造成夏秋汛期中不可补偿的损失，因此，要求各级人民政府必须高度警惕，加强领导，坚决在汛期前完成春修工程的全部任务，中央指示中提出今年水利工程的要求是确保各主要河道在一九四九年洪水位时不再发生溃决，这是工程要求，也是政治任务，责成各级人民政府及水利机关，坚决贯澈，为确保完成一九五○年农业生产任务而斗争。"},{"type":"paragraph","text":"主席　饶漱石"},{"type":"paragraph","text":"一九五○年四月四日"}]}