{"id":182455,"date":[{"year":1950,"month":4,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1854","ytitle":"在校外上大课!","mtitle":"同学们过好春假","ftitle":"解放后的第一个春假，大家都觉得过得非常有意义","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　解放后的第一个春假，对于本市各校的青年同学们也格外感觉新鲜，在将近一年的政治学习思想觉悟提高后，春假过得非常有意义。劳军、下乡访问、参观工厂、交流学习经验和变成了今年春假的活动中心。"},{"type":"paragraph","text":"高桥中学"},{"type":"paragraph","text":"市立高桥中学一日晚上学生会开了一个月光晚会，作了春假工作的全部动员。参加春假工作的学生约占全校学生的一半。二日早晨有一百二十名同学参加了慰劳解放军的工作，和某地驻军一营人开了一个联欢大会，受到解放军的殷勤招待。有两个小组和解放军同志讨论中苏新约，解放军同志的意见，都非常明确、生动。讨论完毕，同学们都惊讶地说:“我们决没有想到他们有这样高的政治水平呀!”每一个解放军同志都保证有十分信心的解放台湾，谈到兴奋时和同学们讲:‘打下台湾后，我们一定第一个向你们报喜!’同学们特别宝贵的，是解放军同志向同学们介绍了他们生产劳动的经验，使同学对于翻土后的生产工作抱有无比的信心。下午，这一百多个同学又参加了凌家乡新农村的农民建团的盛典。大家都有一个感觉:‘这一天的工作，胜过上十堂政治课。’三日上午，同学们又参观了大中华火柴厂、中美石油公司，学习了工人兄弟反轰炸的精神。下午，又去东清和兄弟学校高行农职开了一个联欢会，交换了一些工作经验。解放后的第一个春假，使同学们提高了不少。"},{"type":"paragraph","text":"市师"},{"type":"paragraph","text":"市师青年团总支部为了使团员利用春假慰问解放军，昨日(四日)到近郊去过团日。上午分组游戏，下午慰问某部警备部队，该部队首先领导着同学去参观他们的养猪畜鱼所，又招待同学们到俱乐部去休息，接着开联欢大会，解放军同志代表讲了许多淮海作战中的有趣的故事，他们并且从菜圃里拔出几棵白菜，赠给师生，同学们高兴得发狂的拿了菜，和解放军同志一起扭秧歌，呼口号，拍照留念，最后解放军同志还排了队送了好多路。"},{"type":"paragraph","text":"同济工学院"},{"type":"paragraph","text":"同济工学院的同学利用春假，纷纷举行了结合着学习的各种活动，机械系五年级、二年级的同学参观上钢一厂，四日机四同学集体参观通用机器公司，他们看到了许多书本上没有看到的东西，而且使理论与实践更密切的结合，土木系三年级同学远足复兴岛，参观定海桥的结构，学生会及青年团举办了集体买票看‘思想问题’及‘青年近卫军’，毕业班的同学春游联义山庄并举行联欢，船二同学集体游吴淞，通过这些活动使大家的感情更加融洽。"},{"type":"paragraph","text":"市西中学"},{"type":"paragraph","text":"市西中学师生员工一百四十余人(分为六组)利用春假，于三日晚七时集体步行至中新九厂参观。通过这次参观，市西师生员工一致认为:(一)在大规模的轧轧的机器声中，增强了对人民工业的信心及光明的远景；(二)在过去轻视劳动的思想上，树立了‘劳动神圣’的观点和劳动创造世界的真理，及向工人阶级虚心学习的态度；(四)由工人亲热的态度上，以及他们自动提高生产率的情绪上，很明显地看出工友们已抛弃了过去不正确的‘自卑’观念，确立了自己做主人的态度。"},{"type":"paragraph","text":"复旦中学"},{"type":"paragraph","text":"复旦中学同学约七十余人，于昨日下午二时起参观了中纺五厂和一厂，至四时许参观完毕，共参观了浆布、准备、织布、整理、清棉、粗纱细纱成包等部份，参观的同学对这次参观的收获都感到很满意，消除了过去对工人阶级卑视的观念。"},{"type":"paragraph","text":"虹口中学"},{"type":"paragraph","text":"聖芳济的青年团三　　日结队游江湾郊区，参加同学共百余人，午餐后，和允中培明市北和人和助产学校的春游同学举行了一次联欢会，洋溢着青年人的友爱和朝气，大家都以万分的兴奋来迎接这一次的大会师，都保证回校后一定加强学习，会后参观了复旦举办的苏联照片展览和农学院的农场牧场游了叶家花园。"},{"type":"paragraph","text":"虹口中学"},{"type":"paragraph","text":"虹口中学(三日)下午到联义山庄去远足，全校师生工友八百余人，排了队伍，浩浩荡荡步行到那里，首先各级展开自由活动，接着是集体的余兴节目开始。通过了这一次的远足，大家都一致认为达到了几个目的:(一)由于同工友们一起生活了整个下午，使全校师生员工的团结更巩固了；(二)同学对团体纪律的生活提高了认识；(三)对目前形势的认识又提高了一步。"},{"type":"paragraph","text":"大经中学"},{"type":"paragraph","text":"大经中学为使同学获得活的知识起见，春假里分头参观工厂报馆，昨日一部份同学于下午一时到信谊药厂，参观制造针药，另一班学生会及青年团在校中担任文艺活动的同学，由教导主任任小苏率领，于晚上十一时到文汇报馆参观。看到了排字房工友的壁报，大家说:我们回到校中去，要向他们学习，他们这样辛苦，还在日里上大课上小课，高高兴兴的，我们也应当努力。因此觉得同学必须在活的知识中提高他们的认识，这样春假，大家觉得才有意思。(高桥、市师、同济、市西、复旦中学、圣芳济、虹口、大经各校通讯组)"},{"type":"paragraph","text":"圣芳济中学"},{"type":"paragraph","text":"圣芳济的青年团三"}]}