{"id":182457,"date":[{"year":1950,"month":4,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"“一个人倒下，千万个人起来!”","mtitle":"四一惨案周年祭在南京","ftitle":"","authors":["陆续"],"text":[{"type":"paragraph","text":"本报驻宁记者　陆续"},{"type":"paragraph","text":"【通讯】去年三月间，匪徒蒋介石被人民解放军打得焦头烂额的时候，不得已假唱和平，要李匪宗仁登台唱猴戏，面蒋介石却暗地里分在四川、江西、浙江、湖南、贵州等地成立了十四个编训司令部，准备急征廿万壮丁，等到全副的美国装备领到手，再来屠杀中国人民。一九四九年四月一日的早晨，正是国民党和代团起飞的一天，南京学生举行了“要求真和平，反对假和平阴谋”的大游行，在蒋匪帮统治的中心，勇敢的撕破了美帝支持下的蒋李两匪的假和平面具。"},{"type":"paragraph","text":"“四一”血案的发生，是蒋匪帮特务头子邓文仪、张耀明、龚式谷亲自指挥布置的。一般动手行凶的收容军官，都是他们组织的，因为军官队首脑就是伪首都卫戌司令部第二处特务处长龚式谷，他们在大中桥、伪总统府前，凶残的毒打反对假和平阴谋赤手空拳的学生而外，还在当夜召集新闻记者训示，硬说是学生与军官互殴，仑令用伪中央社的新闻稿，事实上，在卫戌部里就有被殴打成伤的同学被他禁闭在政治部的楼上呻吟。血案中，南大同学程履绎、成贻宾、政大司机陈祝三光荣牺牲，受伤教授同学共一百九十四位。"},{"type":"paragraph","text":"事隔一年了，烈士们的血没有白流，南京已解放十一个月了，全南京市的同学，组织了安葬委员会，决定四月一日，血案的周年纪念日，来举行程履绎、成贻宾两烈士的安葬，和三烈士的公典礼。"},{"type":"paragraph","text":"在南大操场，用白布和国旗间隔着搭成的布幔中间，安着一颗巨大的红五星，在中央悬着三烈士的遗像，当烈士的灵柩由殡仪馆迎来南大后，公祭开始，全市各学校团体的代表共四千余人，分四批致祭，华大校长任崇高老先生以悲愤而有力的声调朗读致烈士的祭文，大家都静悄悄的，没有一点声响，大家的心情正如学生代表陶彬读的祭文说:“去年今日争民主争生存，牺牲了你们，鼓励了我们，血的事实，又教育了全国的人民。”今天全国解放了，你们安息吧，肃清特务，歼减残敌，我们会加倍努力的，你们安息吧!下午举行晚会，烈士家属代表成贻宾的父亲讲话说:“成贻宾虽然为争和平，争解放牺牲了，但革命的斗争是:‘一个人倒下去，千万个人站起来了’!”会上，受伤教授张江树及受伤同学都讲了话，一致指出:我们要化悲愤为力量，和潜伏着破坏我们的匪特作斗争。青年团工委王明远指出:“对待敌人只有一个办法:不投降，就消灭它”；两万多人的晚会，在肃静的哀悼中举行四个小时，当哑剧上场，将蒋匪帮如何在“四一”屠害同学的情景表演出来以后，全场是那样的沉静无声，只看见一块块白色的小物件，在人们的验间活动，那是悲泣，那是悲愤的火焰在每个人的心里燃烧!"},{"type":"paragraph","text":"二日出殡，全市的同学师长们参加执拂。当大队的先导到达中华路，送葬的队伍还在南大门前随行。花圈、輓联、队伍延续着四五里路长，珠江路、新街口、三山街，三处设有路祭，并利用广播向市民群众展开“四一”血案的宣传，在珠江路口，那个可纪念的地方，是“反饥饿，反迫害，争生存，争自由”的“五二○”血案的行凶场合，如今，我们却在人民公安员，警备部队战士的保护下通过了。"},{"type":"paragraph","text":"下午四时，送葬的行列到达雨花台，这廿万革命先烈从容就义的地方，如今程履释、成贻实两烈士的英灵，也埋葬在千万烈士的墓前了。雨在下，送殡行列依然围绕着墓地前进，这是革命行列的总检阅，革命意志的总汇合，让反动派在革命的队伍前发抖吧!"},{"type":"paragraph","text":"四时半，烈士灵柩下葬，輓歌在青山旷野中旋回，安眠吧!烈士!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5045031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>祭坛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5045031402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>灵柩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\5045031403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四一史料展览会</FONT>"}]}