{"id":182595,"date":[{"year":1950,"month":4,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"坦白大会","genre":"","count":"1733","ytitle":"","mtitle":"检讨我的“本位主义”","ftitle":"——听了陈部长‘财经统一问题’报告的心得","authors":["扬理"],"text":[{"type":"paragraph","text":"“要在经济战线上打大胜仗、打漂亮仗，就得把全部机动兵力集中起来，汇成主力军，应用正确的战略、战术，有计划、有重点的投向这个战场，才能取得决定性的胜利——完成经济解放的这个艰巨任务!”这是三月廿九号我在交大财委会机关青年团庆祝世界青年周联欢大会上，听了华东区财政部部长陈国栋同志关於财经统一问题的报告以后，所得到的新的启示。"},{"type":"paragraph","text":"陈部长的报告是生动而丰富的，其中最使我警惕而且击中我要害的，却是这几句话:“……今后，我们在财政使用上，必需根据全国情况，定出计划，分清轻重、缓急，地方要服从中央的统一指示，局部必须服从整体，只有这样，中央才能办出一些大事情来，因为有些事情，在地方看来是重要的、但提到全国范围来看，常常是比较次要的，可以缓办的……同样，今后我们财经干部的标准，除了反对贪污、浪费以外，还要会精打细算、动脑筋、打算盘，怎样把钱用到更重要、更适当的地方去……”"},{"type":"paragraph","text":"过去，我对这个问题的认识是不足的，甚至是模糊的，这些模糊的思想表现在什么地方呢?具体的事实回答了这一点。"},{"type":"paragraph","text":"一九五○年一月份开始，我们工会得到行政领导上的同意，每月拨给职工薪给总数的百分之零点一作为工会的文教经费，这是一笔不算少的经费，我们拿来怎样派用场的呢?除了印会刊、学习参考资料等必需支出以外，多下来的经费就开文教会议进行分配，出席这个会的有各分会文教主任、文工团主任等，平常开会大家没甚劲，这个会情形就不一样，大家非但劲道蛮足，空气也显得特别紧张，会议开始之前几乎大家都存着这样一个想法:希望自己多抢到一点经费；因此会议一开始就展开了激烈的争夺战，你嚷、我吵、他闹，乱喳喳的大家不让步——会后我们说笑话这个会真有点像“分赃会”——小谈说:“我们那里要买书、添杂志、订报纸，还要搞墙报、黑板报；又要办……，这点经费怎么够呐?”老高也说开了:“我们要办的东西才多呢!买腰鼓、做服装、办道具、请先生，还要……”我自己呢?心里也存着这种想法:多抢到一点经费就可以多办一些事情，没有钱办得了什么呢?——把工作的开展依靠在经费的多少上是澈头澈尾错误的——因此我也拼命嚷:“我的开销最大，有俄文班、要办新文字研究班，还要搞个漂亮的健身房……经费少了不行!”总之一句话，大家都不从实际需要出发，讨虚头，讲价钱，像在做买卖，也不全面考虑一下:那些是整个职工文化教育中顶重要的，那些是比较次要的；那些又是眼前急需办的，那些是可以慢一慢的；而只是顾自己本位，把次要看成重要，局部代替了整体，这是浓重的本位主义呵!"},{"type":"paragraph","text":"就这样，我们的文教经费全部分散到各个分会，甚至分散到更小的单位——支会和直属小组——去，因此我们的机动兵力就完全分散了，孤军作战还会不吃败仗吗?在这种情况下，我们能办些什么?顶多也只能买点书报、杂志，搞一、二块墙报，做些小事情罢了，实际呢?我们是很可以有力量办些大事情的，只要把经费集中起来，统一管理，有计划、有重点的使用；像我们有一架旧救映机，很值得化点钱重新装备一下，放映一些有教育意义的电影，这个文艺形式职工同志是很欢迎的，这样就达到了文娱与教育相结合；又像我们也有条件来办一、二个小型俱乐室(像苏联每个职工会都有好几个“红角俱乐室”)把职工同志们分散的活动很好地组织起来，把原有的文教工作提高一步；但这一些大事情，正因为我们的经费分散了，就没有办法去做，这是本位主义和局部观点害了我们。"},{"type":"paragraph","text":"整个国家的财政，如果也像我们的文教经费那样使用——分散到各个地方上，那末结果也只能像我们一样:办一些小事情，无法办全国规模的大事情——基本工业的建设。有些人往往只贪图眼前一些小利，那末“大利”就永远不会来了，因此，“眼前利益要服从长远利益”这句话是千真万确的。"},{"type":"paragraph","text":"听了陈部长的报告以后，我衷心拥护中央人民政府关於财经统一管理的决定，并愿意把这个决定的精神贯澈到我自己的工作岗位上去；因为这个决定不只保证了国家通货的稳定——物价的稳定，也保证了我们经济生活的不断提高，也只有实行这个办法，才能早几年完成我们的基本工业建设，使我们在经济战线上获得解放；让年轻的中华人民共和国早几年由农业国进入到工业国，由新民主主义社会很快走上社会主义社会的道路上去吧!"}]}