{"id":182764,"date":[{"year":1950,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2104","ytitle":"","mtitle":"上海科技工作者在石岘(完)","ftitle":"","authors":["谢天沙"],"text":[{"type":"paragraph","text":"谢天沙"},{"type":"paragraph","text":"东北气候的寒冷，是南方人所闻而生畏的。“图们积雪”是延边入境之一，石岘冬季气温也是时常在摄氏温度计零下三十几度的。我在石岘的几天正是大雪纷飞，山野皆白。当初以为上海去的科技人员当愁眉畏寒，工作莫展了。孰知不然。她们照旧穿着这一套棉袄或棉大衣，一切生活起居如常，一冬皆是如此。这是因为东北的煤与木材价廉，冬季屋内都生火或暖气的，工厂及办公室更不必说，室内略如南方深秋的温度，绝大部分的工作活动都在这温度内。室外虽冷，但穿了棉衣，无论零下几度或几十度一样可以保暖，只有酷寒夹着烈风，在旷野徒步而行，那才需要皮袄。这种情形在科技工作者是极少遭遇到的。就是我在石岘的几天也正遇到下大雪，也仅穿了上海带去的普通呢大衣就可以渡过了。"},{"type":"paragraph","text":"有人以为东北生活水准低，吃的方面必简苦，这看法在餐餐吃惯山珍海错的上海富家翁眼光也许是对的，但在一般职工的遭遇说，毋宁谓为更合理。东北现产大米很多，价亦不贵(约比好的高粱加四五成的价)。这在已吃到了东北粳的上海人是证实过了，无庸多说。科技人员在此自然多是吃大米，我吃过觉得又白又粘，味极可口，实在不错。肴馔中主要的猪肉，当我在石岘时售东北币二万八一斤，彼时兑换率一比十，合人民币二千八，而看到报载同日上海的猪肉要卖人民币一万二三一斤。至于蔬菜，有人以为天寒难种，冬季总是少有的了，却亦不然，东北山东人移过去的极多，他们将山东大白菜的种子带到东北，经过多年的培育造成了它的耐寒性(这是无形中符合于米邱林，李森科学说)严冬也是大量出产。这样他们虽在这偏僻小地方的石岘，仍是顿顿有丰富的猪肉白菜吃，再加上东北素负盛名的大豆磨成的豆腐，你能说这不营养不合口味吗?而且他们是采取分食制的，既卫生，又可以节省各人的时间。"},{"type":"paragraph","text":"睡眠的方面，东北原来是火坑，但近年来以南方人来的多，也都供给睡床。因为木材便宜，要做甚么样的床都便当。娱乐方面，苏联电影是首先到东北再进关里的，自然是较先放映了。至于交通方面，东北铁道之多，冠于全国，行车时间的准确，票价的低廉更不必说。"},{"type":"paragraph","text":"他们的生活作息时间如下(那不仅石岘的科技人员如此，大致东北一般的科技人员情形也差不多):早晨五时起床，穿着梳洗后早餐，六时半要到工厂去学习，计一个半小时，八时开始工作，到十二时午餐，休息到一点钟开始到工厂工作，五时下班晚餐，自由活动到六点钟，开始各种的集会，有党团召开的会，有学术技术性的会，有厂务业务性的会，也有文化娱乐的晚会，这样总要到九、十点钟才散会整顿入睡。每天都是这样有节奏的有效果的将时间分配了；这好像回复了大学生时代的生活，使你觉得工作是有意义的，生活是有进步的。你能说上海若干人一天到晚忙于追求金钱与享受的日子可以与这相比吗?"},{"type":"paragraph","text":"谈到智识份子(科技人员亦自在内)的改造，在这大时代里，很多人在理论上是读书籍，小组讨论的将思想转变过来了，可是在实践上，我觉得到这里老解放区来工作是更能澈底有助于其进步的。例如上海是国际都市，外侨众多，而上海的科技工作者大都是能懂一二种外国语文的，但对于国际主义精神，在上海却仅能明了含义而无从实践履行。我们所遇到的英美工程师商人都是到中国作经济侵略赚钱来的，甚至如劳动阶级‘红头阿三也是作了帝国主义压迫我人的工具，怎能进行国际朋友的友爱与互助呢?可是在这山僻小镇的石岘，我们上海去的科技人员却深深的体会了国际主义精神。石岘附近居民三分之二是朝鲜侨民，所以石岘纸厂的绝大部份技工都是朝鲜人，他们与我们风俗习惯有异语言文字不同，这厂又是我国的国营工厂，他们无丝毫股份在内，似乎朝鲜工人是为衣食而工作，兴趣淡泊的了。但实际情形却完全不然，他们体会了国际主义的真正精神，基于‘天下劳动人民是一家’的道理，认为这是人民的工厂，也就是劳动阶级所应努力工作和爱护的工厂，他们做工的刻苦勤奋是惊人的，往往五点钟应下工的，为了工务上的需要，自动的饿着肚皮延长到九、十点完事了才罢手。关于技术与生产上的批评检讨，更是澈底的认真的提意见想办法，所以石岘纸厂的新纪录叠出，为东北工矿部所奖励。他们与上海去的科技工作者自是相处互助无间的，如有有关技术上工作上的领导与指示，无不努力实行，而更提高了领导者的兴趣与希望。"},{"type":"paragraph","text":"工作与生活之外，上海科技工作者到了东北工厂里服务时的心理都是极兴奋的，因为他们是在社会主义成份的国营经济机构里工作，是在新民主主义社会里占着主要地位而感到光荣，而应该加倍努力。他们现在所努力追求的不是东北币，而是东北现在风起云涌的创造新纪录运动。我记得参观抄纸间时，那里的王主任三番五次的与我讨论是否可将圆纲机上的单毛毡，改为上海各纸厂所通用的上下毛毡，以期能增加生产数量。这为的甚么?就是要想在新纪录运动中占得一项地位!"},{"type":"paragraph","text":"末了，我谨摘录:东北人民政府高岗主席的‘荣誉是属于谁的’一文内关于第一类干部的几句话以为本文总结。"},{"type":"paragraph","text":"高岗主席的几句话是这样:“他们时时刻刻钻研工作，不请空话，不喊困难，埋头苦干，很准确地完成并超过工作计划，他们从不计较个人的荣誉，地位或物质待遇，而把全部思想集中在如何做好工作，如何更好的完成与超过国家与人民所付托的任务”。写于哈尔滨企业公司客室(完)"}]}