{"id":182844,"date":[{"year":1950,"month":4,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"每周专论","genre":"","count":"6846","ytitle":"","mtitle":"我劝都市的人民吃“九二”米和“八一”面","ftitle":"","authors":["舒新城"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自从四月二日政务院发布关于改变粮食加工标准决定，请求各专家向人民作广泛的宣传以后，一周以来，各种刊物所发表的这类文章很多:有从生物化学上立论的，有从医药卫生上立论的，有从健康教育上立论的，读者每天都可以在报纸读到这类文章。因为同类的文章多了，有些读者甚至于有点感到厌烦——尤其对于从生物化学分析出来的数目字和专门名词；某些读者看到这类题目便发生一种不很愉快的感想:说作文章的人总是一窝蜂似地集中一个题目团团转，说来说去还不是那么一回事，因而根本不要看文章的内容。这样，不独有负政务院的号召，同时，对作者也是一种浪费。"},{"type":"paragraph","text":"我知道这种情况，为什么今天还要劝都市人民吃“九二”米和“八一”面呢?——不把乡村人民包括进去，是因为乡村人民经常是吃糙米粗面的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我不是凑热闹，我是讲旧话。"},{"type":"paragraph","text":"本月六日我曾在本报发表一点关于这问题的感想，题为“十年想望，一日实现”，也曾说:近十年来，我常常和白米、白面粉作斗争，写了很多的文章和书本，也广播了好几次，劝大家吃糙米粗面以增加维他命B而增进健康；同时举出个人的许多经验，和学理上的许多根据，希望大家听信我的呐喊有改变那旧有的习惯。可见我劝大家吃“九二”米，“八一”面，不只是临时要响应政务院的号召，而是有我十年来的经验和效果，愿意把旧事重提，希望大家都能健康起来。"},{"type":"paragraph","text":"关于“九二”米和“八一”面在科学上的分析，营养专家都已讲过，各报登载的不少，不再重述。我只述我十年来的旧话。这些旧话是散见于数年来我所写的关于此类书本和论文之中。为使读者易于了解这些旧话的来由起见，再先简单说说我所以有这些旧话的经过。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我的体质不算坏，但在五十岁以前，经常有胃呆、便秘、口破和神经衰弱诸种小毛病，一九四二年夏，从香港返沪，曾患重痢疾，以至身体衰弱，百病丛生，到那年十一月半以后，右手逐渐不能上举，更逐渐不能平举，写字不到两三行，手臂即觉酸痛，手指僵直，左手运动不能自如；而脚软弱无力，至十二月则衣服不能自穿，上下楼梯要人扶，颈项不能左右旋转，失眠伤风，更属常事；眼花、耳鸣，心悸、咳嗽诸病并发。至一九四三年春而更甚。自一九四二年十一月至四三年六月，每日至少注射一次维他命B、C及葡萄糖或肝精等针药，服药更多，所谓“补品”和肉类也吃得不少，都很少效果。但在一九四三年春即开始研究营养知识，运用数十年来学得的各种科学常识，从饮食起居上调摄身心，费去一年多时间的调养，居然屏绝一切医药，而身心逐渐恢复过来。因为自己为病所苦，极端同情有病尤其是有慢性病的人，同时也关心一般人的健康，所以在一九四六年，即把个人恢复健康的经验，写成文章，在大公报发表，一九四七年补充成为书本，题为“我怎样恢复健康的”，同时继续研究健康原理及方法，在新中华半月刊中设健康通讯专栏，由我负责解答读者关于健康的问题，也在之江大学讲健康教育，并在电台广播。写过其他有关青年健康及健康教育的书。现在已五年多和医药绝缘，治事治学的时间比从前多，但体力精力尚能应付，得力于营养知识的地方很多。其中最有关系的是饮食中各种营养素的配合。而营养素中之维他命B是从糙米和粗面中得来。我家自一九四三年下年起即吃糙米和粗面，成效很好，所以我愿意向读者作保证，而敢于向读者讲旧话。——标题中加一个我字就是为此。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"先讲吃饭问题:"},{"type":"paragraph","text":"“为什么要吃饭?这问题不独读者看来觉得奇怪，就是我在五十岁以前，也从来没有仔细想过:因为吃的本能是与生俱来的，小孩子生下地，什么都不会，但他晓得吃奶。长大了，虽然在学习吃饭的技术和礼节上，曾花过许多时间，但是大概都不曾在“为什么要吃饭”的问题上下过功夫，就是读生理学的时候，讲到人体能力的消耗与补偿问题，而知道用食物补充消耗，增长发育的理论，也只把吃饭当作的事实，而不追问它是为什么”。(“我怎样恢复健康的”第四四页)"},{"type":"paragraph","text":"“吃饭是为饱肚皮，这是一般人的见解。实则吃饭绝不专是为饱肚皮而有其他的重要功用。这功用第一是为供给身体活动的热能，第二是构造和修补身体各器官的组织，第三是调节和管制生理的机能。人的体温通常是在百度表三十七度上下，体温的保持也和煮饭烧菜一般需要一些燃料，这燃料便是食物；此外，我们走一步路，讲一句话，以及心脏不断地鼓动，血液不断地循环，呼吸不断地进出，都需要一些热力:这热力的补充也靠食物。所以，食物的第一种功能是供给热能。其次，我们身体中各种组织，天天都在营新陈代谢的作用，旧的慢慢地衰老了要修理补充，儿童和青年正在发育，还要生长些新的:补旧的、长新的，都要些物质去应用，这物质也得由食物中去采取。所以食物的第二功能是构造和修补身体各种器官的组织。又其次，人体虽然是细胞构成的，但是每种细胞都有其特殊的功用；眼球的细胞绝不能由皮肤的细胞去替代，耳鼓的细胞也绝不能代替外耳的细胞。要使各种器官的细胞能永久保持其特性而不互相混淆，也要靠食物中有调和性和刺激性的化合物。所以食物的第三功能是能管制生理的机能。食物的本质虽然要分备或兼备这三种功能，但是不能直接应用于人体，必须经过胃肠的消化作用。不论是怎样滋补或好吃的东西，倘若通过胃肠不能消化，仍旧是无用，甚且有害。"},{"type":"paragraph","text":"“你也许要说:乡下的老百姓天天吃饭，但是从来不晓得食物要具备些什么功能，更从来不知道吃饭有什么问题:然而他们身体的健康并不下于专门讲究营养的人。我是生长于乡村的人，虽然离开乡村生活已三十余年，但对于乡村的生活情形仍旧很明白，事实上乡下老百姓的健康情形确也大体不差。他们虽然不讲究营养，但他们的饮食却有许多地方很含营养的原则。”"},{"type":"paragraph","text":"“我们把乡下人的吃饭分析一下:他们每顿所吃的有米、面、有各种蔬菜、有豆类，有时也有鱼虾、猪、牛、羊肉。米面都是富有淀粉质，能供热力；豆类和鱼虾及猪牛羊肉有脂肪，有磷、有钙等，能修补和生长组织，也能供给热能；蔬菜类、豆类、糙米、粗面等都富有维他命——糙米粗面尤富维他命B——能调节生理机能，所以乡下的饮食也有许多是与营养原则相合的。而乡村空气清洁，阳光充足，于健康至有帮助，所以乡下老百姓的健康情形大体不差。”(青年健康讲话第二六——二八页)"},{"type":"paragraph","text":"“身体的建造与身体活力的管制，固然要靠平日所吃的食物的营养素，就是气力的增长、疾病的抵抗、寿命的延长、精神的昂扬与德性的发皇，也和营养素有重大的关系。但吃得好，吃得多，并不一定得着好营养。倘若日常食物，缺少身体中所需要的一种或多种原素，他的营养仍旧不良，要身心健康，必需食物的量与质兼顾；倘若量不够，我们叫明饿，质——营养素——不够则叫暗饿。明饿是人人能感觉到的，暗饿的坏影响要几个月或几年方能发现”。(同上第二五页)等到发现的时候，已成为慢性病，营养病只能从补充营养素去治疗，治营养病的药，也不过是各种营养素的制剂——所以要健康，必需于一般健康习惯外，特别注重吃饭问题。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"解决明饿是食物的数量问题，其中最重要的为粮食。中央人民政府已经有步骤、有计划的在谋解决，我们可以不谈。解决暗饿是营养知识问题，要在食物配合中求得各种必需的营养素，其中最重要的是从九二米和八一面中摄取充分的维他命B和各种无机盐以增进健康，这是一个广大的教育问题，也是政务院所要请求于各专家努力的。我就以往的旧话中提出一些来谈谈。"},{"type":"paragraph","text":"“从化学上，我们知道一切的东西都是由九十几种元素构成的，生理学家则告诉我们的身体是由这九十多种中间的十七种所组成，即氧、碳、氢、氮四种气体，和钙、磷、碘、硫、钠、氯、铁、铜、钾、镁、锰、钴、锌十三种固体，而氧、碳、氢、氮、钙、磷六种在体重中占了百分之九十九，其余的十一种，一共不过占百分之一。它们分量虽少，但是缺一也是不行的。我们大家熟知的‘大颈子’，就是缺碘的一种病症，所以绝不能因其所需要的分量少而不注意。”同时，有机体的活动是整个的，对于这整个的机能，必需有节制的东西，方能使之和谐协调，这是各种维他命。"},{"type":"paragraph","text":"“从化学上讲:每一种食物都是若干元素的化合物。这些化合物在营养学上通常分为蛋白质、肪脂、淀粉、水、无机盐(磷钙等)、维他命等类。”"},{"type":"paragraph","text":"“水是大家所知道的，无机盐如钙磷等是食物燃烧后的灰分，各种食物都含有；其他如蛋白质、淀粉、脂肪也是许多食物中所共同含有的；维他命又分ABCDE等等，其功用各有不同，各种食物中所含的各种维他命也不同”。(我怎样恢复健康的第五章第二节)"},{"type":"paragraph","text":"九二米和八一面所含的营养素，较精米精面都多，面以维他命B为最重要，可是很多人以为维他命既不能饱肚皮，也没有什么味道，到底要它们干什么?我还是用旧话来简单地说说:"},{"type":"paragraph","text":"“一切物质都是由一个一个极细的微粒所谓分子所构成的。维他命既是物质，当然也是分子所构成的。维他命对于人体的效用有两种物质，为其他物质所不能替代的:第一是它对于人类健康以及生命所绝对不可少的:例如佝偻病是由于缺乏维他命D而起，其症状初期为腿部及腹部肌肉松驰，逐渐骨形变坏，前胸骨凸出成为鸡胸，背骨弯曲，成为驼背，腿为弓形，头大而形方，儿童多患之。但一市两的维他命D，作为佝偻病的预防剂，可供九百儿童一年之用。人类对于维他命的需要是可谓微乎其微，但是没有它人类的健康以至生命却不能保存。"},{"type":"paragraph","text":"“维他命第二种特质是一群化学物质为人体所不能自制。”有少数动物，也具有制造某一种维他命的机能，但人类则须全部取之于其本身之外。维他命的最大部分是由绿叶植物藻类与海产物及其他动物所产生。最近因化学之进步、可以利用人工制造的维他命，但以前的人类所需的维他命都是直接从植物或间接由动物肉类所储藏的各种维他命中取吸而来。”"},{"type":"paragraph","text":"“十余年来制造维他命的化学工程日有进步、现在已有多数维他命出售于市场之中，但其本质因是自然界固有的物质。虽然化学家可以从动植物中提炼各种维他命，但对于维他命缺乏症之治疗及日常饮食中维他命之供给及其效用均不及天然物者之大。所以人类健康的保持及维他命缺乏症的治疗，仍不能专恃维他命制剂，而必须从天然产物中去摄取。因而对于食物中所含各种维他命不可不加以研究。”"},{"type":"paragraph","text":"“维他命被吸收之后，直接在人体的各器官中营构造的作用，也就是直接成为人体细胞机构的一部份。所以它们常常随着细胞的死亡而消失，同时也由排泄器官排泄出去，因而须常常补充。以譬喻来说:食物中的蛋白质、糖类、脂肪等是发动机的燃料，其中的各种维他命则为机器轮轴之间的滑油。倘若食物中有了充分的维他命，便是人体机器之轮轴间有了充分的滑油，那些食物的燃料可以充分被利用，行动起来不感吃力，且能持久。若果维他命不足，就是有其他食物以作燃料，虽然可以燃烧，但是不能被充分利用，甚至还要发生损害以致活动停滞。所以要想人体的机器能行动自如，而且能持久，除了注意燃料的食物而外，且当留心滑油的维他命。”(同上第七九——八一页)"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"现在讲维他命B对于健康的关系问题:“维他命B的发见，是一八九七年，荷兰有位医生艾克门(Eykman)在爪畦任监狱医官，常见囚犯患脚气病、心脏病以致瘫痪而死，他无法医治。有一次偶见一鸡群所患的病和囚犯所患者相同，问狱卒始知那群鸡近来专吃囚犯所剩的白米饭，于是他想到白米饭一定有问题。经过很久的试验研究之后，方知道吃白米饭的人，因为缺少米皮的营养素，所以生病。他把米皮取来先饲鸡，鸡的病几日便好，拿来给犯人吃，犯人的病也几天就好。以后他命令囚犯只许吃去谷壳的糙米，那些脚气病心脏病也就不再发生了。后来再经各国生物化学家之研究，始断定米皮中所含的东西是维他命B，它的功效很多，能防止脚气病，促进生长，帮助消化，能使神经正常，能使妊妇及乳娘康强。稍有缺乏，便会发生身体衰弱，心跳缓慢，食欲不振，消化不良，神经不正常等现象。若缺乏过甚则患脚气病，多发性神经炎，肌肉萎缩，内分泌腺萎缩，心脏扩大，麻痹，惊厥等症。”"},{"type":"paragraph","text":"“维他命B既有这许多功用，缺乏了又会生那许多毛病，于是营养学家再研究每人每日应需的数量。据现在一般营养学家公认的标准，是婴儿体重十公斤(二十二磅)的每日应有维他命B——三百国际单位，儿童体重二十公斤者(四十四磅)二百单位，妊妇及乳娘八百单位，成人四百单位。这些单位是为保健所必不可少的数量。倘若有消化不良症的成人，每日用七百五十至一千单位，可收医治的功效。但若再多，则由排泄器官排出并无好处，只不过是徒加一些消费而已。”"},{"type":"paragraph","text":"“我们再把白米和糙米所含维他命的单位比较，便可知两种米对于健康的价值。据最近中国红十字会总会救护总队是所印的普通食物每一百公分所含营养成分表所载，上等白米不含任何维他命，糙米则每一百公分中有四十五至六十(视精糙的程度而有差异)国际单位的维他命B。一百公分只有市两三两二钱，一个普通成人大概每日要吃一市斤米，便是五百公分。而成人保健所需的维他命B，每日只要四百国际单位，则糙米已可供给二分之一以上至四分之三。若再吃一点花生、豆类、瘦肉等，则维他命B不至缺乏，同时也不至发生上述的维他命B缺乏病，更不必花钱去买维他命B的药，忍痛打维他命B的针了。”"},{"type":"paragraph","text":"“此外人体中还需要无机盐，而无机盐中的钙、磷、铁尤为重要，又据该表所载，上等米每百公分含钙○·○一八，磷○·一三○，铁○·○○一二公分，糙米则含钙○·○三二，磷○·三一○，铁○·○○一八公分；同时糙米的脂肪也比白米的多一倍(白米○·二，糙米○·四)，在无机盐及脂肪方面糙米又比白米好得多。”(一九四六年七月二十日广播，载智慧周刊)。”"},{"type":"paragraph","text":"八一通粉所含的维他命和铁质据李钟英所发表者如下(原文见一月六日上海解放日报):"},{"type":"paragraph","text":"通粉与其他面粉每磅粉内所含营养素比较表"}]}