{"id":182812,"date":[{"year":1950,"month":4,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"向自然界的劲敌作斗争","ftitle":"记苏南治螟会议和方法","authors":["李伟"],"text":[{"type":"paragraph","text":"李伟寄自无锡"},{"type":"paragraph","text":"惊人的螟虫灾害"},{"type":"paragraph","text":"螟虫——水稻生产的自然劲敌，去年苏南受害的面积，据廿六个县不完全的初步调查统计，约达六百万亩水田，螟灾较轻的地区损失产量约占百分之三十，螟灾严重地区，损失产量约占百分之七十；过去苏南地区经常受螟虫的灾害，每年损失的水稻要有六亿斤，而去年的灾害更为严重，估计全苏南损失的稻壳约十五亿斤，这是一个惊人的损失数字；这已为全苏南党政军民极大注意和重视。据乡间老农的反映，去年冬季比较和暖，未降大雪，今年螟虫为害的程度，可能更加严重，为了保证民食和今年的农业增产任务，治螟工作已作为苏南生产运动中的一个重要课题。"},{"type":"paragraph","text":"科学知识与经验交流"},{"type":"paragraph","text":"苏南行署为了消除螟虫的灾害，开展今后的治螟运动，特地延聘了治螟专家和螟灾区域有经验的农民，在三月廿六日召开了苏南治螟会议；会议经过四天，在三月廿九日结束；出席的代表有七十余人，包括治螟专家、农民代表及各地农村工作干部、会议上广泛的讨论，科学的知识与实际经验充分交流，农民代表们做了灾情的汇报并提供了治螟经验，治螟专家南京大学教授邹钟琳等向代表们作了“三化螟虫生活史”、“防治螟灾方法”、“如何掌握稻的生长及螟虫发展规律来与螟灾斗争”、‘水稻晚播治螟’等四个专题报告，把螟虫的发展规律、水稻特性、如何治螟等科学知识介绍给代表们，会议最后归纳了农民代表的实际经验和专家意见，制订了一九五○年治螟方案，并决定成立苏南治螟委员会，担任指挥治螟工作，要求各级政府中迅速成立治螟委员会，展开工作，并经确定无锡、练湖、溧阳等地设为治螟示范区。"},{"type":"paragraph","text":"治螟方针和办法"},{"type":"paragraph","text":"苏南治螟工作的进行是以政府领导、群众动员、科学指导三方面结合起来作为行动方针，颁布的治螟方案中，说明有二个良好的治螟时机，一个是春季秧田捕捉螟卵，一个是冬季处理稻根，这是铲除螟害的重要时机；另外还有一个避免螟害的选择稻种办法。为什么要在春季秧田捕捉螟卵呢?因为螟虫是依靠稻茎过活的，螟蛾的卵往往散布在秧叶上端的背面，当着春季螟蛾产卵时期，在秧田采摘螟虫卵块是比较容易做的事，只要采用四尺阔的长块布种方法，当中空一尺阔的人行道，早晚在秧田中耐心细密地寻找，就可以清除螟卵而免除螟灾，这是一个有效的办法。冬季处理稻根，是因为螟虫藏在稻根里，因此挖掘或浸淹稻根，也是有效的办法，此外选种避免螟害，在处暑与白露季节之间，正是三化螟虫发育时期，田禾在这个时期如不出穗，就能免害，因此要尽可能换种；此外尚有保护寄生蜂的方法，螟虫卵块内，常有寄生蜂的寄生，寄生蜂是螟虫的敌人，保护的办法，用一个大盆贮水，盆中放一个钵子，把秧叶上螟卵采下，全部丢在缽内，寄生蜂成长了就飞出去，螟卵虽然变了幼虫，但是爬不出去只能饿死。科学与经验证明，只要掌握螟虫的特性和规律，针对螟虫弱点进攻，正如作战一样，知己知彼，就能百战百胜。"},{"type":"paragraph","text":"进行治螟宣传"},{"type":"paragraph","text":"现在已是清明季节了，农村正忙于做秧田，准备下秧布种，但要避免螟害必须做合式秧田(即上面所举便于采螟卵的秧田)，实行秧田采卵，农民们长期处在国民党反动统治压榨之下，根本得不到农业科学知识，部份农民把螟害认作天灾，因此破除群众的迷信思想、进行治螟宣传的动员教育工作很重要，苏南行署教育处配合这个治螟运动，号召苏南各地学校的师生在这二天的春假中，进行治螟宣传工作，把学校教育与社会教育结合起来，把治螟方法列入课程，动员附近农民，组织学生采摘螟卵队，到秧田实行采卵，农业学校更要进一步的进行。苏南日报的社论中，更号召人民解放军在不妨害防务的情况下，积极参加治螟运动，各地党委和农协，要成为治螟工作的领导核心，推动治螟运动。这些号召发出之后，在四月一日就有省立无锡师范全体师生起来响应，在本月三、四、五三日他们分别由老师率领在无锡市郊区进行宣传，苏南农民协会筹委会亦在四月一日发布指示，号召所属各级农会迅速动员全体农民，为保证完成治螟工作任务而斗争!"},{"type":"paragraph","text":"为了完成农业增产"},{"type":"paragraph","text":"数千年来农民们认为自然的，无法战胜的灾害，而今天在人民的政权下面，由于科学知识与实际经验的交流，证明螟虫虽然厉害，但绝不能抵挡人类的智慧，苏南今年有了治螟的方法，有人民政府在领导着，苏南治螟工作一定会顺利的获得成绩的，为了完成今年农业增产任务，全苏南党政军民正紧急动员起来，向水稻的劲敌——螟虫作坚决斗争!"}]}