{"id":182930,"date":[{"year":1950,"month":4,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1992","ytitle":"","mtitle":"有关地产税问题 地政局汇总解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近本处接到询问地产税问题的来函甚多，兹汇答如下:"},{"type":"paragraph","text":"一、地产税和地价税有什么不同?"},{"type":"paragraph","text":"地产税就是地价税，是遵照中央统一税制的规定改称的。本市人民政府已于三月廿四日公布了征收一九五○年上期地产税办法。"},{"type":"paragraph","text":"二、地产税由什么人缴纳?"},{"type":"paragraph","text":"地产税应由土地所有权人缴纳；土地如有典权者，由典权人缴纳(有抵押权之土地，仍由所有权人缴纳，但土地抵押之划租作息者，应由经收租金之押主代缴)；土地所有权尚待确定者，应由现行占有人暂为缴纳；所有权人不在本市而有合法代管人或承租人者，由代管人或承租人代为缴纳；所有权人不在本市的房地产，如果确实无人代管收租完税者，应由使用人报告本局，以便通知主管机关暂行代管，待业主回沪后发还，维护合法产权。"},{"type":"paragraph","text":"三、地产税根据标准地价征收，本期标准地价如何规定?"},{"type":"paragraph","text":"一九五○年上期标准地价，系以去年下期标准地价十倍计算。但由于过去估价不合理处甚多:如同一地区类似情况的土地，估价有畸轻畸重者，而有许多地区，二十年来经济情况已大有变迁，过去荒僻之区变为闹市或高等住宅区，过去繁荣之区亦有逐渐衰落者等等。因此必需加以必要的个别调整及区域调整。此次经本局通盘筹划，并吸收专家意见，提经市协商委员会专门小组讨论后，已分别加以修正，应减者予以减低，应增者酌量增加，大体较为合理。以这一估价和战前比较，除已个别调整不合理现象及因经济情况变迁而改变之区域外，大概一九三三年公共租界估价一元，现在估价六八○○元，以目前趸售物价指数合战前二三七五九倍折算，仅合战前估价百分之二八。六，我们相信这是符合目前地产情况的。"},{"type":"paragraph","text":"四、地产税税率比过去地价税有何变动，是否过高?"},{"type":"paragraph","text":"去年下期地价税系按标准地价千分之七·五征收，今年上期地产税只按税额加征了地方附加百分之十五。但由于估价有些修正，故和去年下期地价税的负担比较，有的因估价减低而并未增加，有的增加了百分之十五，有的则增加更多一些。"},{"type":"paragraph","text":"税率是否过高，我们以为和房地租赁关系是关连的，由于本市历年来租赁关系紊乱异常，一般业主及房客，非法收取顶费陋规，致使正当业主，未能按常态收租订约，而部份业主，索租过高，亦为纠纷原因之一。故去年征收下期地价税时曾经发生困难。但由于人民对政府之拥护，踊跃担负纳税义务，及人民法院对房租纠纷之合理调处，本市租赁关系，已大为改善。"},{"type":"paragraph","text":"根据我们去年调查的租赁情况，一般按照战前租金每元按折实单位○·六至一·二解决，有个别低于○·六，以○·三或○·四解决的，就一般的情形来说，去年业主收租后缴纳地价税税额约合半年租金百分之五○至七○，个别的有高至百分之八九十的，但亦有只合半年租金百分之三十、二十，甚至还有不到百分之十的，可见不仅业主已经由过去不收租的状况进而能够收租，而且大部份仍属有利可图，有的甚至租金过高，税额过低，今后只须制止和消灭不合理的顶费制度，使租金日趋正常，对过低过高的租金加以调整。本期地产税的负担是不算过重的。"},{"type":"paragraph","text":"这里我们要特别指出，战前的房租并不合理，因为过去上海在房地产投机情况下，房租不仅包含了业主投资的正当利润，而且也包含有地产投机者所加于房客的沉重负担，这一因素是应该消灭的。因此完全恢复战前房租，或按战前房租以统一标准折算折实单位是不需要的，当然不缴纳房租，或租金过低也不应当，租赁双方必须在自由协议的基础上，参考战前房租，一方面照顾到目前一般的经济情况，一方面照顾业主适当的利益，订立公平合理的租约，但地产税仍应由业主负担，不得随意转嫁给房客。"},{"type":"paragraph","text":"五、地产税缴纳期限多久，逾期如何处罚?"},{"type":"paragraph","text":"本期地产税采取分期开征办法，在四月内开征的，规定在接到缴款通知书后十五日内缴纳。在四月后开征的，如果物价有变动，得按趸售物价指数调整其税额，同时规定，逾限缴税，均应按调整后的税额缴纳。以免少数人利用物价变动，故意拖欠延宕，造成守法遵限缴纳者吃亏，逾限受罚者反而在实际上讨巧的现象。"},{"type":"paragraph","text":"逾限缴纳，除了要调整税额外，还要照原税额按逾期日数处以累进的滞纳金。逾期九天以内每日加征滞纳金百分之三，逾期十天到十九天，每日加征滞纳金百分之四；逾期二十天以上每天加征滞纳金百分之五；逾期三十天以上者并要依法另行处理。"},{"type":"paragraph","text":"六、假定没有收到缴款书，或正在申请减免，因此未能依限缴税，是否处罚?"},{"type":"paragraph","text":"每一块土地，除了依法申请减免外，均应纳税。因此如果本局已经公告开征的地区，到了征收期间尚未收到缴款书的业主，应自行向本局请领缴款书完税，否则照逾期日数处罚。"},{"type":"paragraph","text":"已经申请减免的业主，如果在纳税限期内，不及确定是否减免，也应该在限期内先行缴纳，待确定减免额后再行退还。如不在限期内先行缴纳，则等到减免问题确定后如果还应照缴或只减缴一部份，则应缴之税款，如果过了原规定限期，还是要加征滞纳金的。"},{"type":"paragraph","text":"地政局人民问询处四月一日"},{"type":"paragraph","text":"征求"},{"type":"paragraph","text":"兹有某机关装置饮水设备需购置日式白磁滤过器三百套，如愿出售者，不论多少，请迳向本市亚尔培路一四一号俱乐部三楼研究室徐君接洽，电话七五七九六。"}]}