{"id":182971,"date":[{"year":1950,"month":4,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1980","ytitle":"","mtitle":"华明烟厂是怎样克服困难的?","ftitle":"劳资双方互相体谅，共同找到了克服困难的方法；给私营工厂创造了改善经营的例子。","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"解放以后，由于敌人封锁海口，使上海工业暂时遇到困难。从困难中我们看出:上海工业必须从依靠帝国主义的畸形状态中解放出来。在整个工业经济上，在各个工业单位的经营上，也必须自己来一次解放战争。具体从每个工厂来讲，就是要改变生产方向，使生产合理化，精简节约和建立好劳资新关系。公营工厂已经在事实上，实现了这种新的经营方法，做到保本自给，克服了困难。私营工厂也已在向这一方向努力了。"},{"type":"paragraph","text":"本市华明烟厂这次把劳资关系提高一步，协商进行精简节约，要做到保本生产，克服过渡时期的困难。这种做法，在私营工厂中是一个新经验，过去有些资本家看到公营厂进行精简节约、工人劳动态度好而羡慕，对于自己的工厂不知怎样做而灰心。那么华明烟厂是创造了私营厂改善经营的一个好例。"},{"type":"paragraph","text":"华明烟厂有卷烟机十五台，职工九八三人，技工占七八六人。出品一向是大众化的香烟，如大百万金香烟，所以生产方向上是没有问题的。解放前销售量每月四、五千箱，解放后仍能维持相当水准，去年每月平均产销量在一千二百箱以上，今年一月份产量也在一千二百箱以上。二月六日本市遭受了蒋匪帮的破坏轰炸，该厂产销上当然也发生了困难。三月份的销售量只有六百五十箱，而三月份的开支仍在八万折实单位以上，内售货收入除原料捐税外，只剩四万多单位，所支出工资为五万五千余单位，因此三月份亏蚀四万余折实单位。该厂经理经叔平，一方面在被轰炸后的困难情况中，设法完成了缴纳一万五千分的公债任务，一方面考虑到如何克服困难，作持久的打算，并进行精简节约，达到保本生产的目的。"},{"type":"paragraph","text":"要求生产节约，保本自给，除了开支上节省以外，还必须适当减低工资开支。在与职工商量之前，他们首先拟具了计划，送工商联辅导处研究，是否合理或大妨害了职工利益。然后，于三月十五日，由总经理经纶、经理经叔平、厂务主任何传中，邀请了该厂工筹会主委吴昌利，副主委黄裕民、李淑真等举行第一次协商座谈会。资方提出了精简方案，说明了以七百箱销售量的预算，开支八万单位，收入只四万单位，要净亏四万单位，除在原料及水电等杂项开支节约外，并要求减低工资，在工资总额上打一个对折，方式是累减制，以底薪为标准，三十元以下七折，三十元至一百元对折，一百元到二百元三折，二百元以上一折。当时工筹会方面，因资方对于完成公债任务很积极，所提精简节约方案原则上可以接受，但减工资的问题必须与全体职工商量，乃要求资方先提出书面意见，三月十六日即行号召全体职工，立即进行节约用电、用水，并即成立了精简节约协商筹备会，由资方说明节约方案，厂内各部门即展开方案的审查修正工作。于三月廿九日举行了一次全厂职工资方的全体大会，通过精简节约原则，并通过劳资协商会及职工分组讨论的小组讨论办法。三月三十日、三十一日、四月一日，举行了三天的小组会。三月底资方完成了公债缴款任务，四月二日举行小组讨论总结会，这天是发工资日期，并磋商在工资折扣未定前照原数发放，劳方为照顾资方完成公债缴款后的经济困难，答应延期分在四月四、五、六、七四日分期发放完毕。"},{"type":"paragraph","text":"四月五日、六日，举行了两天的协商会。资方三人，劳方二十七人，讨论了两个上午。职工方面认为三月情形特殊，总预算中七百箱销售量的数字不可能作为标准，并说一、二两月份的平均销售量为一一九七箱，四月份以后销售量不能以七百箱估计。关于减工资办法，提出这样一个方案:三十元以下不打折扣，三十元到六十元八折，六十元到一百元对折，一百元到二百元三折，二百元以上一折。工资总额的折扣为八折，与资方的方案相差三成。就争执的表面看，是销售量七百箱与七百箱以上之争，而本质上是劳方要求保护低工资工人之争。资方体会到这一点，想到职工方面既能接受精简原则，这已经是很大的体谅，即在职工搞好生产的积极要求下，建议改善营业方针的融洽空气中，资方同意了劳方的减薪方案。劳方并郑重申明:职工接受精简节约，要求资方必须实行经常检查并立即除去经营上的一切不合理的浪费。"},{"type":"paragraph","text":"关于精简节约保本自给的口号，记者曾看到有些老板们已经早已提出，看他们的预算方案把机器折旧，财务费用等统统划入，而要求职工减薪，这就是说把困难的亏损要统统套在职工头上，所以没有好结果。华明资方比较开明，机器折旧、财务费用未曾列入。如果四月份的销售量不能做到一千二百箱，四月仍可能亏蚀一万单位左右。"},{"type":"paragraph","text":"由于资方接受劳方建议，保护了低工资工人的利益，因此提高了职工生产上的积极性，并为劳资关系打好了良好的基础。这是华明烟厂通过这次劳资协商会得到的最大收获。"},{"type":"paragraph","text":"如果有的老板说:华明的职工是好呀，我们的职工比不上。是的，华明烟厂从来没有欠发工资，厂里的劳工夜校，得到了劳动局的奖励，膳食也办得好，华明烟厂的劳资关系，原来就有相当基础。职工的好不好，资方也是有责任的。"}]}