{"id":182926,"date":[{"year":1950,"month":4,"day":9}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3014","ytitle":"","mtitle":"皖北的生产救灾工作","ftitle":"","authors":["凤兮"],"text":[{"type":"paragraph","text":"【本报安庆讯】　皖北的生产救灾工作，在人民政府大力领导下，已经逐渐展开。两个月来，获得了显著的成绩，证明灾情虽然严重，但只要灾民能互助协力生产自救，加以政府的有力领导救济，是可以战胜灾荒的。"},{"type":"paragraph","text":"一　一幅灾情图"},{"type":"paragraph","text":"皖北地区包括卅九县、六个专区，除去六安专区地处山地，灾情较为轻微外，其余安庆、阜阳、宿县、滁县、巢湖五个专区灾情都很严重，尤其是安庆、宿县两专区，因为辖县都在长江、淮河两流域。因此灾荒为全地区之冠，其严重情况已非一般人所能想像。据统计:全区灾民人数达八百余万，被淹田地二千七百余万亩，断粮灾民四百余万。"},{"type":"paragraph","text":"灾情为什么演变得这样严重呢?完全是水灾造成的吗?不是的。水灾固然是一大原因，但在未解放前，蒋桂匪帮的屠杀焚烧也是造成灾情的主要原因，即是水灾亦是匪帮所遗留下来的，这在人们的心里是非常明白的。去年春季和前年秋天，皖北地区展开剧烈的战争，本来人民在蒋桂匪帮长期的黑暗统治下，经济已经陷于枯竭，至此又加上匪军的烧杀洗劫，整个农村已残破不堪了。在匪帮扎挣期间，皖北农村中的房屋被焚毁了七五九一九间，人民被屠杀一二六○二人。去春我大军渡江之际，匪帮溃逃时又大肆破坏江河堤防、洗劫人民物资，所以，在大水灾之下，原已穷困万分的农民便遭到更大的灾难了。"},{"type":"paragraph","text":"目前广大的农村凄凉情形是难以形容的，灾民们最好的是以糠粉代食，普通的吃食着野菜、草根、树皮，甚至劝妻改嫁，卖儿鬻女，将儿女抛入洪流，人间惨事到处可见。同时，有些不良份子受到匪特利用，时常发生盗窃、抢粮等现象。更有的因饥饿而疯狂、死亡、自杀。据不完全统计:在桐芦汤家沟便饿死了一千余人，宿县死亡了二百余人，泗洪县死亡近一百人，安庆市区死亡三十余人，其他各县亦有死亡。重灾区的宿县和安庆两专区，除去水灾以外，又增添了一层严重的疫病，脑膜炎、天花、瘟疹、黑热病、恶性疟疾、痢疾普遍流行，因此而死亡的灾民又复不少。去年大雪之前，本来灾情已渐和缓，可是开年连续几次雨雪，使灾情又发展起来，原是重灾区情形自然更加严重，即是轻灾区现在也变成了重灾区了。大雪溶化以后，由灵壁、十里店、经禅堂、玉会、唐沟一带七十余里的平地上可以行舟。宿县奎河、方河、股河、唐河洪流激涨，田地又被淹，四次抢种下去的种子都被淹去，这一幅灾情图书实在是亘古未有的。"},{"type":"paragraph","text":"二　从纠正干部思想入手"},{"type":"paragraph","text":"今年开春，皖北区党委便订出了生产救灾为压倒一切的中心任务。各地区便根据这一个指示首先对干部思想作了检查。据一般的了解，一部分干部中在过去存在着政治上的麻痹状态，事先估计不足，一任灾情无止境的发展，等到发觉灾情严重时，便又表现着无能、失措、惊惶、忙乱的形象。同时，有些干部由于过去长期斗争没有能很好学习，进入城市以后，思想上便显得紊乱，受不住旧社会遗毒的引诱，以致个别同志丧失立场，贪图享乐，不求进步，再加上领导上缺乏经验，了解灾情不正确、不澈底，于是当灾荒发展到最严重的时候，在部分地区中，便不免手忙脚乱了。"},{"type":"paragraph","text":"针对着这种情况，各县均先后召开了扩大干部会议，结合生产救灾工作，认真整顿了干部对生救工作的错误思想和作风，同时各县更通过各界代表会及农代会开始具体布置春耕和生救两大工作。"},{"type":"paragraph","text":"在各县各种会议上(如扩大干部会议、农代会、党委联席会等)，均先后订出了具体办法，集中全副力量，制止灾荒继续发展，大力领导灾民投入生产，展开反麻痹的斗争。在安庆专区的桐芦、望江，怀宁等重灾区人民，现已在开始搞起各种副业生产了。宿县专区沿淮河各县，在各该地区党政当局的大力领导下，稳步渡过了雨雪难关，经过领导上两个多月的深思熟虑、大批的干部深入领导发动，普遍的检查灾情，正确的运用了各种生救方法，不断发展的灾荒，算是扭转过来了，大部分地区的灾情现在已停止发展。"},{"type":"paragraph","text":"三　两个月来的生救成绩"},{"type":"paragraph","text":"中共皖北区党委对全区的生救工作是有着周密妥善的布置的，从行署到县区乡均普遍建立以政府为中心，并吸收各界人民参加的生救会，各地县以上并设有战斗性的生救指挥部和群众工作队，都完全转到生救工作中去。大批的干部由各个部门中抽调出来投入生救运动，在这样的大力推动下，两个多月来皖北的生救工作获得了显著成绩。"},{"type":"paragraph","text":"首先是生产自救方面:在去年秋收以后，领导上即展开了以工代赈抢修江淮堤防的生产自救运动，目前又开始了全面春修，除去已经做了护堤抢险，排水种麦等工作外，又对宿县专区救灾展开突击排水救苗，普遍组织副业生产。到目前为止，被淹的一百四十万亩麦田，已救活了百分之四十，一部分被淹死的现在正在补种早熟庄稼。副业生产在雨雪后已恢复起来，而且有新的开展。在宿县各地证明过去灾情所以能很快的稳定，基本原因便是副业生产能够普遍搞起来。据二月底统计，萧县组织了合作社二二二四九户，生产互助组二二二九个，有二○五二二户参加，群众入股粮达四四六八三四斤，再加上政府贷粮，资金达六三四八一七斤，每天盈利五四四六六斤。大屯区四个乡四十天生产结果，减少断炊户百分之七十二，大大的缩小了灾情。宿县时村区一个重灾乡由於组织了九十个生产小组，养活了三三○○人，再加上挖河，全乡百分之六十人口生活得到了解决。阜阳七个区，组织了合作社二三二个，各种生产互助组三九四八个，参加生产者二四八七二人，一个月生产结果赚得粮食一五七九二八九斤，赚钱五七八七四六四元。滁县专区嘉山县，参加副业生产组的共有一四七五五三人，成绩也很大。凡此，均说明着搞副业生产，是克服灾荒的最重要办法之一。"},{"type":"paragraph","text":"为了发展副业生产，解决成品销路问题，领导上十分注重供销合作社的工作。目前各地均已陆续建立起来。宿县专区土产运销公司下设有九个县社，十七个分社，组织生产小组达三千个。行署更准备举行一个合作社会议，以研究经验，进一步开展业务。两个月来，由合作社贷给灾民食盐有五十万斤，收购豆油香油十二万八千斤，粉丝一万斤，席子三万条，摺子二万五千尺，土布十二万尺，无烟煤五十万斤，还有红土、火硝、木权、镰刀、条筐等大量用品。同时由合作社平耀了大批食粮，对扶助副业生产，供应灾民需要，贯彻生救方针上，起了很大作用。"},{"type":"paragraph","text":"其次是社会互济方面:当灾情严重时，皖北地区曾组织了募捐团到上海募捐，提出同舟共济，多捐一两米，多活一条命的号召。动员之后，各地纷纷起而热烈响应，据不完全统计，单单上海一地便募集捐款二十七亿元(衣物药品尚未计算在内)蚌、合、安三区捐粮达二五○余万斤，人民币一亿四千余万元。蚌埠各区人民一次便捐献了粮食一九四三○○○斤，豆饼二四二六块，人民币八八七九万元。在非灾区，更发动了‘一两米’‘一件衣’运动，滁县一月底统计，在五十一个区三○九个乡中，献粮八八○四○一斤，人民币二十七亿一千二百余万元，衣物二千余件，在春节中各文工团剧团进行义演救灾，获得款项也很可观。"},{"type":"paragraph","text":"在政府协助方面:由于灾情严重而普遍，政府对断炊户发出救济米一六八○八三○三斤，麦麸豆饼等五七○万斤，现款二十四亿元。拨发副业生产贷粮二六○万斤，农贷六八○○万斤，水利贷粮(原粮)六三○○万斤，以工代赈(原粮)一二六七○二九七五斤，总数为二亿八千余万斤。"},{"type":"paragraph","text":"从这三大方面的成绩看来，政府和党是尽了最大的努力的。两个月的大力抢救，终于扭转了危局，打开了生救之路，皖北的灾情因而稳定了，现在春耕已经到来，领导上正在全力动员开展春耕运动，订出了计划，要求农业生产比去年提高半成到一成，灾区争取维持去年生产水平，组织劳动力互助，发挥所有劳动力和半劳动力的作用，节约人工进行副业生产，以期逐步的战胜灾荒，消灭灾荒!"}]}