{"id":1137749,"date":[{"year":1998,"month":3,"day":20}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第558期)","column":"","genre":"","count":"1755","ytitle":"","mtitle":"写回忆录必须忠于史实","ftitle":"","authors":["李新"],"text":[{"type":"paragraph","text":"近年来出版了很多回忆录。我看过的也不少，颇受教益。通过回忆录，使我对许多历史事实了解得更加具体和丰富。但是，大多数的回忆录都“隐恶扬善”，无论对别人或对自己，都是拣好的说，坏的不说或少说。其实这也难怪。人们在回忆往事的时候，关于自己，多半爱说“过五关斩六将”的事，至于“走麦城”，连提也不愿意提。对别人，一般地是爱说别人的坏话，能为别人说好话的并不多。因此“隐恶扬善”只要说的是真话，就应该说是不错的了。至于那些对谁当权，就为谁说好话；谁倒毒，就说谁的坏话；甚至伪造历史，取宠求荣，这样的为拍马而写的“回忆录”，一切正直的人，都认为它不屑一顾，虽然也能凭权势而畅销一时，但用不了多久，就会被抛进历史的垃圾堆里去。"},{"type":"paragraph","text":"写回忆录，按理我是没有资格的。记得50年代末，我在成都帮助吴老(玉章)写回忆录。在写留法勤工俭学时，恰好陈毅外长从国外回来，也住在成都金牛坝。既然住在一起，我就便过去访问了陈毅。他对留法勤工俭学记得很清楚，因此谈得很详细。他除谈了事实经过之外，还提出了一些非常宝贵的意见。陈毅由此更谈到我们的白区工作。他说:“我们的军队打仗，党员是冲锋在前的。但在白区游行示威，党员却躲在后面，把非党积极分子推到前面去，因此被捕的多半不是党员。我们还认为这样很‘策略’。结果，非党同志为我们被捕，被杀头，使我们大大地脱离了群众。这样作是不符合列宁主义的。你们看，‘血的星期日’不是布尔什维克领着群众一起去流血牺牲吗?”陈毅的谈话给我很大的启发。他谈完后，我说:“陈毅同志，请你再谈一次，我给你写成回忆录。”他说:“写回忆录，我没有资格”。我说:“你是元帅嘛，怎么没有资格?”他说:“留法的时候，吴老已经是名流了，我还是娃娃呢。”因此，以后我没有再找他谈回忆录的事了。陈毅尚且说他没有资格写回忆录，那么，我还有什么资格呢?"},{"type":"paragraph","text":"我是一个历史工作者，研究历史的人。我认为写历史应按照历史本来的面目来写，把它写成信史、真史。但这样做是很难的，有各种各样的困难。自古以来，要想写真史，首先在政治上就会遇到很大的困难。“在齐太史简，在晋董狐笔。”说明写真史会遭到杀身之祸。但是，中国的史学正因此而形成了一个光荣而伟大的传统。即认为写史而不真，有违史德，丧失了史学家的良心。尽管有不少“史学家”由于昧心写伪史而飞黄腾达，但悠久的光荣而伟大的史学传统并没有完全失坠，它依然存在于史学界和广大人民的心中。"},{"type":"paragraph","text":"因为我亲身经历过的一些历史事实，都被一些大名鼎鼎的“史学家”为了政治目的而把它歪曲了，我的良心使我感到有责任把它纠正过来，因此我必须写回忆录。对于那些“隐恶扬善”的回忆录，虽然并没有隐去真事，但它毕竟太不全面，我也应该就我所知，加以补充，以便后人对真像不致以偏概全。总之，我写回忆录是应客观的要求，至于够不够资格，我就不管它了。"},{"type":"paragraph","text":"我写回忆录的目的既然是这样，那它就不能像文学作品《红楼梦》那样，把“真事隐去”，而要如实地把真人真实写出来。可是这样的回忆录是难发表的。所以我的回忆录都只送中共中央党史研究室保存，并不想发表。"},{"type":"paragraph","text":"八年抗战，是我一生中最值得回忆的时期。无论是关于游击战争、减租减息、发动群众、统一战线，国共磨擦斗争以及整风运动等等，我都必须写，也准备写。例如我现在正写着的《中共北方局整风记》就是非写不可的。但要发表就很难了，大概要等10年以后吧?这并非是我的顾虑太多。我已年届八十，并且早已有安身立命之所，不必为“稻粱谋”了，还有什么可顾虑的呢?只是因为其中说到的人和事，距今太近，有的还活着，即使本人不在了，他的亲属还多嘛，何必要引起他们的不安呢?而且，有的领导人从政治上考虑；出版社从风险上考虑；都不愿出版这样的回忆录。因此，我一定要写的这些回忆录，暂时只能送存党史机关，束之高阁。但并不是要“藏之名山”，而是要等到适当时机才把它发表出来。最好是等死后才发表。“死后是非谁管得”，那时候什么评论都听不见了，多么干净!张学良要把他的回忆录留到下世纪(初)才发表，其用意很深，也可以说用心良苦。我认为他这样做很明智，所以我的某些回忆录也要留待将来发表。(作者系中共中央党史研究室原副主任。此文是中共党史出版社新近出版的《回望流年——李新忆救亡与抗战》一书前言。本刊发表时有所删节，标题为编者所加)"}]}