{"id":1137523,"date":[{"year":1998,"month":3,"day":19}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"3309","ytitle":"翻开尘封四十四年的档案","mtitle":"周总理，你在这里","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"本报记者　陆幸生"},{"type":"paragraph","text":"上海档案馆馆员刘美珍将一份牛皮纸包裹着的档案，摆放在我面前的桌子上。东西不厚，薄薄的一叠。这是原华东民主妇女联合会1951年11月至1954年6月有关工作文件的合订本，“文号华妇群(54)第52号”，共14件22页。"},{"type":"paragraph","text":"这份档案原存北京。1994年，中央档案馆将原来存放北京，“尚未进行整理”的101箱华东地区档案“退”上海。今年2、3月间，馆员刘美珍阅读这份档案时，发现了与周恩来总理相关的一段内容。"},{"type":"paragraph","text":"刘美珍讲述着她阅读、发现这段内容的经过。我边听边看档案，当我翻阅到周总理的三点指示，尤其读到其中最后一条“拟登报声明与她脱离亲戚关系”的时候，我顿时感到了这份历史档案的重量:已经发表的回忆周总理生平的著作及文章浩如烟海，其中多有描述他与自己亲属的各个侧面的故事，而类似现在展现在我眼前“脱离亲戚关系”的如是内容，是从未见到过的。"},{"type":"paragraph","text":"我相信，我是在读着迄今为止的一个“唯一”。"},{"type":"paragraph","text":"这份排列为第13的文字记录，使用的是“华东民主妇女联合会办公室”竖式信签，“事由”栏里注明是“为函请你处提供关于一陈**者(下文中简称陈某——笔者)来访要求解决工作问题的处理意见由”。书写日期为1954年4月9日。“受文者”是“华东局办公厅”。当年“缮写”人写下的是繁体汉字。"},{"type":"paragraph","text":"这份记录稿由三部分组成，不长，现摘录如下——"},{"type":"paragraph","text":"一，陈某，女，年约40岁左右，原系江苏省松江县人民政府工作人员，现已离职。她参加工作的情况与离职的原因，据其自称:她系周总理的表亲，在1949年间持有邓颖超同志私人的介绍信(没有写明给哪机关)，去松江人民政府找工作。该县政府见信后认为，邓颖超同志没有盖私章，需要另找证明。陈找到……证明后，该县政府分配其在该县文教科搞社教工作。"},{"type":"paragraph","text":"领导上叫其下乡工作，她经提出不宜下乡而无效。因此陈某说，要去中央，中央有亲戚，定会照顾她。这已认识到不对，业向秘书作了检讨。后来，她被调至印刷厂作统计工作，由于工作不熟悉，小的缺点难免。领导上将其调做庶务工作(搞伙食)。该厂工作人员多，工作难搞，意见纷纷，因此陈主动提出离职，经组织批准。"},{"type":"paragraph","text":"其在离职期间，松江县人民政府曾报告给周总理，得周总理的指示:1，予陈某开除；2，给予劳动改造；3，拟登报声明与她脱离亲戚关系。后将抄件给陈阅。"},{"type":"paragraph","text":"二，据该县人民政府回复称:陈原为文教科社教工作人员，因工作不积极，思想意识不好，对外吹嘘自己是周总理的表亲。去年十月因她工作不能胜任，由文教科精简出来，为了免使其流浪社会，曾复留用去印刷厂任统计，工作粗枝大叶，怕吃苦，对本身缺点认识不足。今年七月调任事务工作，本人不愿而提出离职。陈政治认识模糊，旧意识相当浓重。"},{"type":"paragraph","text":"三，目前，陈某经常来找本委，表示对过去错误的认识与要求，再三请求妇联帮助解决工作问题，以求思想改造和锻炼。"},{"type":"paragraph","text":"此份文件送达原华东局，办公厅在四天内就做出了书面处理意见。如今，这份书写在一页白纸上的意见书，就粘贴在记录稿的第一页上。这份处理意见是由“来信组”在4月12日呈送有关领导的。意见内容是——"},{"type":"paragraph","text":"吕主任:我们认为，照妇联来信所谈情况，可以不必再作处理。因陈第一次要求工作，松江县府已作照顾，而后又不很好工作，又是自己提出离职，若再照顾又失严肃性。根据我们来信工作看，一般犯有错误而屡教不改、最后开除者，都愿意承认错误，给他学习或工作的改造机会。陈也是属于这种类型之一。可交请陈所住当地政府进行教育，并告她不作处理。"},{"type":"paragraph","text":"在抬头“吕主任”在下方，写有“同意，电话复”字样。在白纸右边，有另一种字体书写:“已请示张主任”；如是的字体，还为来信组的处理意见添加了一句补充:“如生活有困难，作一般社会救济。”这句话加入在最末“当地政府进行教育”的后边。最后，纸上还写着:已电告，4月16日。"},{"type":"paragraph","text":"一桩“公案”就此了结。中华人民共和国第一任总理周恩来的一位女亲戚，因其自我吹嘘和不努力工作，周总理立即严厉、具体地提出了三点处理指示。当时有关机关在执行此指示的同时，补加了“社会救济”的措施；这不是什么特殊待遇，这是政府工作“一般”原则和政策所必须的。"},{"type":"paragraph","text":"我问刘美珍，是否还有当年知晓这件事情的老人在。她回答，经了解，原松江县文教科有四位同志，两位故世，一位生病，还有一位健在。我通过与松江县公安局熟识的同志联系，得知“自50年代开始一直在松江，并从事过教育工作”的这位老同志，唤作季永州，1984年离休，离休时职务为县委副书记。"},{"type":"paragraph","text":"在蒙蒙细雨中，我赶往松江。在县老干部局四楼局长室，我见到了76岁的季永州同志。"},{"type":"paragraph","text":"季永州同志1944年在家乡启东参加革命工作，1945年加入中国共产党，49年跟随大军在江阴过江，即到松江进行接收工作。他依旧很清楚地记得陈某这个人。季永州说道:陈某四十岁左右年纪，自称是周总理的表亲，从外型上看，也像，个子不太高，四方脸，长得端正，苏北口音。她自己说，是邓颖超介绍来工作的。“不过，我们没有见到过这样的来信，我们只知道，是人事部门安排的。当时所说的社教工作，指的是教老百姓学文化。”"},{"type":"paragraph","text":"我让季永州看档案复印件上的有关内容，他说:当时对人的政治审查非常严格；邓颖超没盖章的信，其性质属于一般亲属之间来往问候的文字。陈某拿私人家信作敲门砖，那是陈某的个人行为。"},{"type":"paragraph","text":"我再问，陈某拿着这封信，也可以到别的地方去求职，为什么特地到松江这么一个县城来呢?季永州答道:在1950年，松江县召开了“第一届人民代表会议”。这是在全国范围里召开的第一个人民代表会议。这是毛主席交给华东局的一个重要试点任务。随即，毛主席批示:全国应仿照松江召开这样的会议。这次会议，是以后全国或地方人民代表大会的最初雏形。所以，陈某当年拿着信件，到华东局来找工作，上面把她分配到松江来，完全可以理解。当时，工作上很需要人，陈某客观上又有这么一层亲属关系，“要求到革命队伍来，她的被接受，是很自然的事情。”"},{"type":"paragraph","text":"1951年，邓颖超到上海来，陈某从松江赶去见她。据陈自己讲，她提出要去北京见周总理，“要求调换工作”；邓颖超跟她说:周总理非常忙，我要见他都很困难，你就不要去了。季永州说道:陈某对我们这些普通工作人员讲这个，有吹嘘的成份。今天，从谈话的内容看，邓颖超是既婉转又很明确地拒绝了她的要求。"},{"type":"paragraph","text":"说到陈某的工作情况，季永州的看法是，不努力，拖拖拉拉，不像个做事情的样子，后来到印刷厂，也不好好干，“旧意识比较重”。他又说，陈某在政府里干事，是个国家工作人员，自动提出离职，这在当时是件大事情。一旦提出，机关是不可能留你的。“在当年，国家工作人员吃老乡一顿饭，没付钱，就要大会作检讨。何况是自动离职，那就是意味着不跟我们一起干了，影响太大，不好。”"},{"type":"paragraph","text":"1950年的时候，季永州才28岁。“这是多少年前的事情了”，对于陈某的下落，从“交请陈所住当地政府进行教育”这句话上理解，陈某很可能是回乡了。屈指算来，陈某如果今天还在的话，已经是88至90岁的高龄。季永州与我交谈着，都很有感慨。我问他，你以前是否知道关于陈某的事情，周总理有过三条指示?季永州说，不知道，今天从你这里才晓得的。“陈某是周总理的亲属，过去组织上没有公开说过，她的离去，组织上也没有必要从这个角度来加以说明。”"},{"type":"paragraph","text":"我在采访中接触到的人，说到周总理的三条指示，理解都很一致。相对于陈某的自动离职，“予以开除”，已经是组织上执行的一种处分了。“劳动改造”，周总理要说的是，陈某必须在建设新中国的劳动中，逐步地改造自己浓重的旧意识。如果前两条说的是公家的处理方式，那第三条讲的则是家事，周总理显然非常气愤，以至他做出了“似登报声明与她脱离亲戚关系”的决定。"},{"type":"paragraph","text":"这次，我读到的当年周总理的有关指示，已经“尘封”了44年。这是一个鲜为人知的伟人的故事。这是一个清明廉洁的时代的故事。我到上海档案馆采访的日子，恰是3月5日，是敬爱的周恩来总理诞生一百周年纪念日。有的当天报纸上，刊有这样的通栏标题:周总理，你在哪里?在阅读这份档案的时候，我就想，我这一篇采访文章的题目就应该叫作:周总理，你在这里。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983j100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>此为第13号档案的第2页</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983j100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原松江县委副书记季永州</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983j100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王公范,王大进</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>周恩来总理纪念像"},{"type":"paragraph","text":"王公范　王大进作</FONT>"}]}