{"id":1137490,"date":[{"year":1998,"month":3,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文人物谱","genre":"文学作品","count":"1670","ytitle":"","mtitle":"乞丐的派头","ftitle":"","authors":["高低"],"text":[{"type":"paragraph","text":"要饭的，不就是乞丐么?"},{"type":"paragraph","text":"一个“须发蓬乱”的汉子上馆子讨饭，有顾客请他吃包子，他却“满脸不屑”地说:“包子太肥，老子想吃麦当劳。”"},{"type":"paragraph","text":"此乃中杰英先生的杂文《要饭大爷》中的一个角色。寥寥数笔的白描，活灵活现地勾勒出“大爷”级的乞丐形象。"},{"type":"paragraph","text":"凭我过去的印象，只晓得乞丐是因生活无着而向人讨饭讨钱的一族，这类人乞讨起来，大抵是低声下气地哀恳求告，如不成就盯下一个目标，少数有“韧劲”的，才死皮赖脸地缠住你不放，不达目的誓不罢休。孰料，近年来乞丐已冲破传统乞讨模式，其自我感觉实非常人可匹，虽说仍是利用世人的恻隐之心，但其神态、口气和派头已与从前不可同日而语，乃至足令中杰英笔下的“要饭大爷”们自愧弗如——"},{"type":"paragraph","text":"在广东惠阳市，一个乞讨的老头把一角钱退还给一位退伍兵，并伸出铝盆说:“你要是没钱，我给你!”在广州市省汽车站门前，一个衣衫褴褛的妇女携一小男孩向行人乞讨，一位中年男子掏出十元钱给她，她要追加二十元，未果，竟斥对方“有失身份”。在上海某区，一瞎子乞丐雇派“假冒瞎子”为其顶班行乞，而他本人则在近旁的小饭馆内抿老酒。在阿Q的家乡绍兴，有个夜市排档因款爷富婆的光顾而生意火爆，乞丐们闻讯赶去，有的甚至为抢时间而不惜打的。"},{"type":"paragraph","text":"倘或说如上几个乞丐的派头已超过了“要饭大爷”的话，那末如下几位的派势则全然赶上“太爷”、“款爷”了——"},{"type":"paragraph","text":"就在人们为一份“乞丐日记”中的最高日收入“创550元”而惊愕时，这个纪录很快就被转悠在玉佛寺、龙华寺的一个乞丐所打破:“每逢初一、十五烧香的日子，一天讨个千把元不成问题。”就在好多企业的厂长、经理在宾馆嫖娼被捉时，一个来自外地的跛脚乞丐已在上海滩“金屋藏娇”，左搂右抱了。就在工薪阶层中部分经济条件尚可的人家为买房而颇费踌躇时，一个乞丐已返乡盖起了“三上三下”的新宅，而他的干同一行当的老乡，还买上了桑塔纳。你听说过下面这则真实的笑不出的“笑话”吗?一位收遣站的工作人员执行遣送任务，到站跳下火车，反被当作遣送对象，而那个真正的遣送对象——乞丐，却在一旁露出柳暗花明的微笑。至于个别打出了“江山”的乞丐王，其“势力范围”未可小觑，并不断有归顺者麇集其麾下。"},{"type":"paragraph","text":"毕竟是新时期的乞丐，与旧时的乞丐大异其风，而况又“升级换代”，群体也愈来愈庞大。他们日甚一日地趾高气扬，一个个不劳而获，坐享其成，出言强硬，神情傲慢，腰包鼓起，派头掼足。无怪乎湖北孝感有一位小朋友说他长大了要当乞丐。"},{"type":"paragraph","text":"在这支充满活力的乞丐队伍里，究竟有多少人是由于贫病交加、丧失劳动力而踏上行乞之路的呢?《要饭大爷》中的“懒散成性乐不思劳”一言，可谓击中要害。“懒”是乞丐的病根，“乐”是行乞业兴旺发达的动因。"},{"type":"paragraph","text":"当农民辛苦一年仍不得温饱，当“劳动不再光荣”居然在许多人心目中形成共识，当乞讨有望直达小康甚而致富的时候，那末，乞丐队伍的发展壮大，乞丐派头的日见其大，也就都在意料之中了。"},{"type":"paragraph","text":"乞讨者的派头，不止表现于个体的、民间的乞丐，也同样表现于集体的、官方的乞丐——"},{"type":"paragraph","text":"外省有爿工厂负债累累，濒临破产，但厂长却年年调新房，其居住面积已达120多平方米。某地区一家企业发不出工资，可头头脑脑却公费旅游东南亚。缙云县乃浙江省出名的贫困县，那里既有忧饥虑寒的穷苦村民，又有流落在外的失学儿童，然该县却付给一位女歌星7.5万元演出费。还有一些争戴“贫困帽”的县份，“县太爷”坐着豪华轿车去要补助，用“大哥大”催“扶贫款”。"},{"type":"paragraph","text":"乞丐的派头好生了得!《要饭大爷》中那几个宰食外国种羊的牧民与之相比，简直是“小儿科”了。然而，别管是个体的、民间的乞丐，还是集体的、官方的乞丐，只要其精神上未站直，哪怕乞讨成百万富翁，派头天大，其灵魂依旧是趴下的，骨子里依旧是乞丐。"},{"type":"paragraph","text":"任何国家，任何时代，皆免不了有乞丐。不过，一亩田里稗子挤轧稻子总非好事，要是乞丐多多，且日子过得潇洒自在、有滋有味，派头也越弄越大，那就呈露病态社会的症候了。"},{"type":"paragraph","text":"杂文人物谱之三:要饭大爷"},{"type":"paragraph","text":"此人物出自杂文《要饭大爷》"},{"type":"paragraph","text":"作者:中杰英"},{"type":"paragraph","text":"原载:一九九六年十月十一日文汇报“笔会”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983j080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>华君武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>要饭大爷　华君武画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983j080302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>潘文辉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>要饭大爷　潘文辉画</FONT>"}]}