{"id":1137502,"date":[{"year":1998,"month":3,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"香港下午茶","ftitle":"3、养个孩子牺牲一幢豪宅","authors":["程乃珊"],"text":[{"type":"paragraph","text":"今天香港学生拥有信用卡更不足为奇。最初是父母为他们办的附属卡，原意给子女以备不时之需，慢慢地子女任意购买自己所需，自主性愈强，附属卡变成独立卡了。"},{"type":"paragraph","text":"面对这代装备越见精良的学生，大部分人士持保留态度。教育界人士普遍认为，广告商如此争夺学生市场，特别大肆渲染那些电子产品，容易令青年人的物质欲加剧，并会对家庭状况比较清贫的一族造成心理压力，过早在学生群体中划出差异，有种攀比心态。现今香港许多学校，特别私立名校，明文禁止携带电子品入校(计算机，电子辞典和录音机除外)。"},{"type":"paragraph","text":"我为之撰文的杂志，曾做过一个专题:“你在孩子身上一个月花多少钱”，为着做这个专题，我走访了相熟的有孩子的朋友，发现“可怜天下父母心”，真是天下父母心，都是一个模子里刻出来的。"},{"type":"paragraph","text":"罗太夫妇就住在我楼下，一个宝贝女儿白白胖胖的，在读幼儿园。常常见他们一家三口，坐上渡轮去香港，女儿打扮得漂漂亮亮地坐在中间，乐也融融。"},{"type":"paragraph","text":"那日正好与他们全家同船去香港，忙抓住这个机会作调查。"},{"type":"paragraph","text":"听了我的问话，罗太即时说:“有人说养一个孩子长大需要牺牲一幢豪宅，你信不信?乍听之下好像很夸张，不过你细细算一笔帐，却发现原来绝非稀奇之事。”"},{"type":"paragraph","text":"罗太夫妇做事讲计划，结婚八年，看着有点基础了，才考虑准备养孩子。罗太已36岁才生育，为确保母子平安，只好忍痛人私家医院，连住院费加接生费，顺顺利利也要几万元。罗太因剖腹产，用了11万。这还得要母子平安。如果小宝宝还要睡氧气箱、留院观察等，花费还要大。"},{"type":"paragraph","text":"待孩子大点，人读幼稚园，花费就更大了。每月学费千多元，若入读的是超级名幼稚园，则生日会费茶点费校服费、教会捐献等起码又要一千多元。这样算下来，一年便不见了三、四万。读了书，花费更贵。喏，除了一应学杂费，还要零用钱、应酬费、娱乐费，光一月零用按现今香港的消费，1000来元要的。喏，刚刚讲过那些电子用品，人家同学都有，怎忍心、自己的孩子矮人一截?"},{"type":"paragraph","text":"如果遇到孩子成绩不好，还得请补习老师。市场有公价的，200元一个小时，一般一星期来两次，每次一个半小时，一个月已去了2400元。反正现在的孩子，似个个都从小补到大，请私人补习老师，已属等闲之事。再加上那些学费贵得惊人的兴趣班如电脑班、绘画班、日语班……。说是说，现在学钢琴、学芭蕾已日趋平民化，再平民化，没器材光学不练也没有用。于是置电脑、钢琴、芭蕾舞轻如蝉翼的舞衣……数万元是区区小数了。捱到孩子读大学，学费三、四万一年，一读四年，已是十几万化水。若留洋喝洋墨水，更累得父母吐血。你算算这甘年花的钱，够不够买一幢豪宅?"},{"type":"paragraph","text":"孩子大学毕业出道了，犹如供楼供完了，满可以享受了?未必。孩子刚踏上社会出外谋事，收入少职位低，说不定还得倒贴他住房和饭钱呢。过几年孩子羽毛长丰了，事业顺利，但得自己储钱买楼，还要谈恋爱的交际费-现今男女平等，谈恋爱时，女方也要付帐，不单只是男方付。待孩子自己成了家，更不指望他们来进贡父母啦。"},{"type":"paragraph","text":"“难怪现在的时髦青年夫妇，都不愿意要孩子，宁可养一头小狗小猫呢。话是这么说，孩子总要有一个的。至少老了有个人会问暖问寒。”"},{"type":"paragraph","text":"一番话，说得我这个上海妈，也颇有同感。好在我女儿很孝顺，常常打电话劝我:“妈，你不要成日写得那么辛苦。有我在，你笃定享受。”哪怕只是一句话，听着都暖心。"},{"type":"paragraph","text":"罗太的女儿才读幼稚园，投资计划，还只刚刚开始。罗太夫妇的“俯首甘为孺子牛”生涯，还只万里长征刚刚跨出第一步呢。"},{"type":"paragraph","text":"“可不，”罗太说:“现时租金上升土地开发，香港大型游乐场已屈指可数。像我们小时候常去的荔园、启德等大型游乐场，现在都变成某某乐园，某某天地等小型游乐中心。商家挖空心思做生意，采取以票换物，如‘波波池’、‘迷宫’、‘吹气跳台’等，结果苦了我们做父母的。”"},{"type":"paragraph","text":"罗太讲到这里，我都笑出来了。"}]}