{"id":1137022,"date":[{"year":1998,"month":3,"day":16}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第11期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"3413","ytitle":"","mtitle":"一项特殊的工程","ftitle":"","authors":["施坚轩"],"text":[{"type":"paragraph","text":"1992年7月14日，坐落在上海建国西路吴兴路口的市人民检察院门口，曾经举办过一次极为普通的仪式，随着一块写有“上海市人民检察院预防贪污贿赂犯罪咨询接待室”的木牌挂在墙上，这个专门预防贪污贿赂犯罪的机构——预防贪污贿赂检察处在全国省级检察机关中率先宣告成立了。这意味着在党的统一领导下，由各级党政组织共同参与，专门工作与群众路线相结合齐抓共管，从法制、体制、机制三位一体遏制贪污贿赂犯罪蔓延的总体格局开始了新的探索。"},{"type":"paragraph","text":"预防贪污贿赂犯罪是一项特殊的工程。如今，上海市各级检察机关全部建立了专门的预防机构，专事预防犯罪的检察官已有100多人；预防工作从无到有，逐步规范，成为上海检察机关反腐败斗争的一大特色。"},{"type":"paragraph","text":"投资热门与发案热点"},{"type":"paragraph","text":"上海这几年城市建设规模之大、速度之快是历史上从来没有过的。然而事物也有另一面，前几年建筑市场不够规范，导致一批工程上马，少数干部“下马”。九十年代初国家为解决化工原料紧张而在闵行投资了8亿元的一项重大工程。工程建成了，而一批干部却因贪污贿赂倒下了，被检察机关立案侦查的就有22件，其中处级干部3人。教训往往使人们变得聪明起来。闵行区有一中型国有企业，因企业原料采购部门一下子倒了20多名干部，企业党委与区检察院经过分析研究，在企业内部制定了“公平竞争法”，规定供货商必须把不得行贿作为必要条件写进供销协议中，并以一旦发现违反立即终止协议来制约。这样一来，50多家供货商都在价格、质量、服务上下功夫，当年这家企业原材料成本大幅下降，贿赂罪案也再未发生。"},{"type":"paragraph","text":"必须用规章制度来制约经济犯罪!启发由此而来。针对建筑市场已成为热点部门的特殊情况，以两个协议一同签(建设协议、廉政协议)、创双优工程(即干部优秀、工程优质)等形式，并与工程建设同步进行，协助有关行业完善内部规章制度的预防犯罪工作逐步推广。有资料显示，全市检察机关五年来在建设系统的76个重点工程建设项目中开展了与工程同步进行的同步预防，这些项目投资总额达1000多亿元，涉及到内环线高架、外高桥电厂、地铁二号线、上海八万人体育场、浦东国际机场、上海大剧院等工程，有效地保障了项目资金的安全运作和工程质量，也为预防犯罪积累了经验，不少做法逐步规范，已成为具有上海特点的地方法规。1996年，上海市检察院与市建委、市监委一起出台了全国省市级第一份《对在工程建设中具有行贿行为的企事业单位处理的暂行办法》，为堵塞贿赂犯罪的源头起了积极作用；1997年4月，市建委、市监委又发出了(97)第0371号文，规定从这年5月1日起，在全市所有施工项目中，施工建设工程承发包双方必须签订廉政协议的规定，并把是否签订廉政协议列为工程项目报建、领取施工许可证的条件之一，从而在预防犯罪的法规制度建设上又添了浓浓的一笔。"},{"type":"paragraph","text":"又如金融证券业，1991年至1993年的贪污贿赂等犯罪案件大幅度上升后，针对性的管理监督制度相应逐步建立，从1994年起逐年下降。1994年上海金融系统被立案查处的贪污贿赂等犯罪案件70起，比1993年下降23.9%；而1995、1996、1997年连续三年的发案数比1994年分别下降48.7%、47.1%、61.4%；证券行业的经济犯罪也呈逐年下降趋势，1994年上海市检察机关立案查处的罪案116件、1995年下降为107件，比1994年下降9.2%，1996年下降为29件，比1995年下降72%，1997年下降为16件，比1996年下降44%。"},{"type":"paragraph","text":"数字是单调的，但却实实在在告诉人们，法规、制度建设是遏制经济犯罪的有力保证。"},{"type":"paragraph","text":"多兵种作战的“联合舰队”"},{"type":"paragraph","text":"“党委统一领导，党政齐抓共管，纪委组织协调，部门各负其责，依靠群众的支持和参与，坚决遏制腐败现象。”这是江泽民总书记在十五大报告中为我们设计的具有中国特色的反腐败体制，这是一张反贪防腐的“网”，其覆盖范围多大、严密与否，将成为遏制腐败天平上的重磅“砝码”。"},{"type":"paragraph","text":"在上海，由检察机关牵头，有关部门、行业主管参加组成的被称之为预防网络的预防工作组织，先后在证券业、金融业、房地产业、医药卫生业、社区街道等系统建立，目前已有87个，成员单位达1300多家，1996年全市建立起由市政法委、市人大、市纪委、市委组织部等十二个部委办组成的市综合治理委员会预防经济犯罪工作小组，形成统一指导，协调各方参与的全市性工作网络，并将预防经济犯罪纳入社会综合治理体系。"},{"type":"paragraph","text":"这个逐步健全的预防贪污贿赂体系，它像一张无形的网，架构起社会反腐倡廉的体系；又像一支多兵种合成的“联合舰队”，在预防贪污贿赂，促进社会廉洁上发挥“联合作战”的积极作用。"},{"type":"paragraph","text":"1995年3月，由上海市检察院、中国人民银行上海市分行、上海证券交易所、华东政法学院等单位共同发起筹建上海市金融法制研究会，把预防金融经济犯罪作为重要课题，通过金融法制宣传、转化研究成果等，将预防工作防范点前移、教育点前移。他们研究的不少成果已经转化为领导决策和实际操作中的有关规定。"},{"type":"paragraph","text":"在上海众多的民间社团组织中，上海市企业预防经济犯罪研究所是一家十分独特的研究所。它是由企业自发组织，采取会员制的形式组成的团体，在检察机关帮助指导下以预防企业经济犯罪增强企业自律能力为目的。两年多来，在检察机关指导下，通过组织课题研讨、企业家相关法律知识培训、法律咨询服务等活动，帮助会员单位探索一套企业自律，预防经济犯罪的新路子。"},{"type":"paragraph","text":"无形而又巨大的手"},{"type":"paragraph","text":"从机制上预防犯罪，是从根本上遏制犯罪的“捷径”，上海检察机关发挥自己的特长，结合查办案件，分析原因，找出对策，并会同有关部门扩大效应，这一做法效果十分明显。上海万象股份有限公司是一家有着6家子公司、以经营品牌产品而闻名的集团公司，1995年初发生了几起贪污贿赂犯罪案件，经分析都与财务人员参与作案或者财务监督管理不严有关；无独有偶，当时黄浦区检察院的一份调查也发现，当年侦破的案件中，类似情况占了47.18%。于是同年9月，“万象”一届四次董事会通过了一项决议:“对子(分)公司会计主管实行统派统管制。”子(分)公司的会计主管均由公司派出；工资奖金福利均属公司分配，每周回公司参加例会；以及一整套会计主管的考核、奖罚制度，在检察官的共同参与下，几易其稿后出台。实施两年多来的实践证明了这一机制的效能。"},{"type":"paragraph","text":"浦东新区社会发展局是一个负责新区文教、卫生、体育、民政等社会事业的政府管理部门，在新区发展过程中，这些社会事业单位每年投入的资金有10亿元人民币。一方面投入的资金要确保得到优化配置；同时在配置资源过程中，还要防止国家机关工作人员不“湿鞋”，防止在药品采购、工程招标、设备添置过程中因贪污贿赂导致工程质量低劣、假伪药品充斥等。为此，1995年初，一个具有法人性质，以信息传播、咨询、中介功能的服务机构——社会事业资源配置市场建立了。目前这个市场已有药品采购信息中心、工程设备营造中心和人才招聘服务中心、三个市场。浦东新区检察院为规范市场运作，参与制定有关规定、参加检查、提供服务。两年多来，市场运作发挥了良好的机制，仅药品一类，进场交易的供应商达40多家，成交金额达4亿多元，浦东新区的医院98%的药品都是通过市场配置，交易过程实行“三公”原则，药品名称、厂商、批发价、扣率全部显示在电子显示屏幕上，违规者一律逐出市场。两年多来的实践显示了运用市场机制预防经济犯罪的“魅力”，去年在全国性整治药品回扣违法行为专项斗争中，浦东新区却相安无事，浦东新区检察机关在当年查获的所有案件中，涉及药品案件仅一件，还是在市场建立之前作案的。"},{"type":"paragraph","text":"如何运用市场机制来遏制犯罪?上海检察机关在这方面作了大量的探索与实践。无论是普陀区检察院在金属期货市场完善管理机制，促进期货交易规范操作，还是徐汇区检察院通过分析一起银行工作人员利用电脑作案，帮助完善银行内部运作机制；还是长宁区检察院同区纪委监察一同在区工商局开展随案教育，实施树形象工程，跟班作业完善国家机关工作人员执法环节的监督机制，无不反映了通过完善市场的运作机制、企事业单位内部管理运作机制、国家机关执法环节的监督机制来增强同贪污贿赂相抗衡的预防经济犯罪机制，这是一只无形的却强有力的手。"},{"type":"paragraph","text":"上海检察机关与社会各界在探索一条适应社会主义初级阶段市场经济运用法制、体制、机制遏制和防范贪污贿赂犯罪的道路上，已经迈出了坚定的一步；在这项特殊而又艰巨的社会工程上，垒起了坚实的基石。"}]}