{"id":1137754,"date":[{"year":1998,"month":3,"day":20}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第558期)","column":"灯下随感","genre":"","count":"1483","ytitle":"","mtitle":"“孝”应扬弃","ftitle":"","authors":["元三"],"text":[{"type":"paragraph","text":"列宁说过一个譬喻:不能在倒洗澡水时，将浴盆中的小孩子一起倒掉。"},{"type":"paragraph","text":"用这个譬喻来解释新社会中对待“孝”的两种态度，极为合适。"},{"type":"paragraph","text":"“孝”，旧社会里是指善待父母。《说文》:“孝，善事父母者。”《尔雅》:“善事父母曰孝。”《孝经》:“夫孝，天之经也，地之义也，民之行也。”另据曾子的解释，“大孝尊亲，其次弗辱，其下能养。”又说，孝，要首先继承父母遗志，明白父母的道业，只能养父母，还不能称得上全面的孝!(见《礼记》)"},{"type":"paragraph","text":"旧社会，“孝”与“忠”是连在一起的。《孝经》:“夫孝始于事亲，中于事君，终于立身。”这里说“事君”是忠。其实，“忠”的原意是为维护公家的利益而有作为的意思。如《左传》:“公家之利，知无不为，忠也。”"},{"type":"paragraph","text":"按其本意来考察，“忠”与“孝”都没有什么不好的。根据道德的批判继承论原则，新社会都可以批判继承的。“忠”是批判继承下来了:“忠于人民忠于党”。杨子荣打虎上山，冒着性命，李玉和做地下工作，丢了性命，江姐在牢狱中宁死不泄密不叛变，不正是对“忠”字的新诠释么!然而把“忠于人民”篡改成忠于某个人，以至于跳忠字舞，唱忠字歌，变成“愚忠”，就使真理多走一步，误入谬误的领域中去了。"},{"type":"paragraph","text":"“孝”在新社会的命运与“忠”相反，一开始就被认为是封建糟粕，在反封建的过程中即被当做垃圾，当做洗澡水中的秽物一起倒掉了。在新的教科书中乃至其他新出版物中，连“孝”这个字也不见了。在有关法律条文中，仅以“赡养”一词代替。但据曾子的解释，养远不是孝的全部涵义。这样做也是某些彻底的革命家们所不得已而为之的。譬如，孟懿子问孔子什么是孝?孔子答说:“孝就是‘无违’。”据此解释，若老子是“老革命”、“左派”还可混过去，若老子是“反革命”、“右派”岂不麻烦了。所以还是干脆不讲孝、不倡孝、取消孝为方便。社会无孝，风气也就时髦了，运动一来，老头儿或老太婆一被戴上一顶时兴的帽子，子女们也就纷纷脱离父母关系。"},{"type":"paragraph","text":"1997年岁尾，《新周刊》以《1997年五大不孝》为题，列举了五个虐待、摧残父母，甚至杀害父母的典型不孝之徒:佛山的潘炽，为谋钱财而谋杀双亲；丹东的初志刚，为骗保险费而烧死亲妈；南海的叶永昌，因母亲责其赌博而用砖砸死母亲；天津的李某，强迫老父住进精神病院；本溪的武某，为逃避赡养责任而吞戒指。1998年元月2日，据中央人民广播电台报道，沈阳一赵姓初中学生，为了攫取长辈的财产，伙同歹徒杀死爷爷奶奶父母一家四口。这些人连禽兽都不如了，遑论人性!"},{"type":"paragraph","text":"《诗经》云:“哀哀父母，生我劬劳，无父何怙，无母何恃!出则衔恤，入则靡至。父兮生我，母兮鞠我。抚我育我，长我畜我。顾我复我，出入腹我。欲报之德，吴天罔极。”“孝子不匮，永锡尔类。”"},{"type":"paragraph","text":"读着两千余年前的这些诗句，联系现实生活中的这些不孝之徒，读者会有什么感想呢?我不得而知。但我的感想不妨先公布出来:对“孝”，应当扬弃。"},{"type":"paragraph","text":"“扬弃”，是一个哲学用语。是德文Aufneben的意译。它包含抛弃、保留、发扬和提高的意思。指新事物代替旧事物不是简单的抛弃，而是克服、抛弃旧事物中消极的东西，又保留和继承以往发展中对新事物有积极意义的东西，并把它发展到新的阶段。"},{"type":"paragraph","text":"传统的“孝”中确实有消极的因素，这就是冰鱼、割肉、埋儿之类的愚孝，以及出于维护封建宗法关系的盲目性、绝对的服从等等。新社会，对这些消极因素是应当抛弃的。然而，如果在抛弃这些消极因素的同时，连孝的本义——善待父母及其他长辈也一起抛弃掉，那就变成倒退与荒谬。新社会应当提倡一种新型的孝，既把具有积极意义的孝的本义加以发扬光大，又要添加上新的道德因素，使孝成为和睦家庭、稳固社会的强有力的聚合剂!"}]}