{"id":1137925,"date":[{"year":1998,"month":3,"day":21}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"家庭旅游","column":"旅游大家谈","genre":"","count":"1477","ytitle":"沪上专家议论纷纷","mtitle":"旅游服务质量如何提高","ftitle":"","authors":["邝贤勇"],"text":[{"type":"paragraph","text":"实习生　邝贤勇"},{"type":"paragraph","text":"编者按:本刊在2月21日发表《旅游告别经济等》一文，并提出“国内旅游的服务质量何时能随着服务标准的升级换代而提高?”“国内游客又何时能享受到与国际接轨的旅游服务?”这两个问题后，读者纷纷来信来稿，畅谈各自的看法。不久前，本报实习生又专门走访了沪上的旅游专家。专家们认为，要提高旅游服务质量，关键在于提高导游的服务质量。"},{"type":"paragraph","text":"导游素质亟需提高"},{"type":"paragraph","text":"问:最近，《文汇特刊》“家庭旅游”版就“如何提高旅游服务质量”的问题展开了讨论，请问对此问题您有何看法?"},{"type":"paragraph","text":"上海市旅游培训中心专家委员会副主任范能船教授:要提高旅游服务质量，关键的问题是要提高导游的素质。美国一位专家讲过:“没有导游的旅游就不能算是旅游。”可见导游在旅游过程中的重要地位。随着我国旅游业的发展，游客对导游的要求越来越高，这就需要不断提高导游的道德素养和专业知识修养，包括导游服务中的微笑服务、规范服务、超前服务等。提高导游素质的方法主要有二:一是招收素质高的新导游；二是加强在职导游的培训，拓宽知识面，以适应不断变化着的市场。培训主要有两种途径:一是提高导游资格考试的质量，二是提高导游等级考试的质量。旅游有淡季和旺季之分，国外许多旅行社在淡季时就组织导游培训，并要求通过考试，这种做法值得我们借鉴。"},{"type":"paragraph","text":"隐含服务有待发展"},{"type":"paragraph","text":"问:许多游客反映有些导游虽然办事很老练利索，但经常一副公事公办的模样，缺乏人情味。请问您对此有何看法?"},{"type":"paragraph","text":"上海市旅游培训中心专家委员会戴松年教授:旅游服务分为常规服务和超常规服务两种，大多数导游常规服务做得很好，但对隐含服务重视不够。隐含服务是超常规服务的一种，是从心理上使游客受到尊重的服务。如导游看到某游客经常咳嗽，便为其准备贝饮料就是一种隐含服务。今年春节期间，某导游带团去海南岛旅游，途中一游客不幸摔断了腿。导游就背着上夹板的游客进行旅游，使游客大为感动。隐含服务是游客评价服务质量好坏的关键，导游要把游客当作朋友看待，从心理上给予尊重和安慰。"},{"type":"paragraph","text":"规范化刻不容缓"},{"type":"paragraph","text":"问:据我所知，我国管理导游的法规有《导游人员管理暂行规定》，但有些内容已不适应当前实际，而IS09000国际质量系列标准也还没有在我国旅行社中应用。在这种情况下，旅行社该如何确保导游提供良好的服务呢?"},{"type":"paragraph","text":"上海社科院旅游研究中心主任王大悟教授:关键是要制定服务规范。IS09000质量系列标准不但适用于工业，同样也适用于服务业，已被国外一些先进国家的旅行社普遍采用。它能促使服务规范化，为提高并稳定服务质量起到重要作用。虽然目前它还没在上海各旅行社中应用，但已有一些国际旅行社提出了IS09000质量认证申请，服务规范化有望不久在一些大旅行社中实现。目前，为确保导游提供良好的服务，一个重要的手段便是跟踪检查。这是很实际也容易取得成效的一种手段，检查人员最好由比旅行社高一级的管理人员来担任，或者邀请游客担任。按照检查的结果给予导游相应的报酬，促使导游提供优质服务。"},{"type":"paragraph","text":"旅行社也要重视承诺"},{"type":"paragraph","text":"问:游客们抱怨服务质量不能尽如人意的同时，导游也抱怨工作太辛苦，还经常受气。请问您对此有何看法?"},{"type":"paragraph","text":"上海交大旅馆管理系主任李国振教授:旅行社管理部门和相关行业对导游的服务质量也负有一定责任。很多游客投诉说，旅行社的承诺没实现，说的和做的有差距。对旅行社来说，游客买了旅游票就是订了合同，不能违反。豪华等就得高价高质，经济等也不能随随便便。旅游相关行业经常违约也是个大问题。某导游带团到湖南某地游玩，结果预定的房间挪作他用，游客只得另住他处，大为不满。这种情况下导游服务再好也无济于事。"}]}