{"id":1137038,"date":[{"year":1998,"month":3,"day":16}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"大震谁先觉","ftitle":"32.历史性的磨合","authors":["康平"],"text":[{"type":"paragraph","text":"在戴维·杰克逊教授等人发表《地震无法预测》两个月之后的1997年5月，美国地球物理(春季)年会在亚历桑纳州的巴尔的摩市召开。"},{"type":"paragraph","text":"中国地震专家张肇诚(《中国震例》主编)应邀出席了这次年会。"},{"type":"paragraph","text":"中国地震学界是坚定的前兆论者，最具代表性的是老一代地震学家傅承义先生提出的“红肿假说”:“地震过程可喻为生疮一样，在一大片红肿的地方，疮口面积只占一个很小的比例，但在这片红肿区上，随时可能发生前兆。”本届年会两名主持人中包括持“地震无法预测”观点的戴维·杰克逊教授。作为第一主持人的帕尔·西维尔教授的搭档，他出任第二主持人。两位主持人是私交甚笃的朋友，但在地震是否有前兆以及能否预报的问题上却是论敌。两人有时谈笑风生，争论起来常常又是唇枪舌剑。"},{"type":"paragraph","text":"戴维·杰克逊教授对地震前兆持怀疑态度不足为怪。在地震预报思路上，与中国地震界注意对宏观的“场”的前兆的追踪、以“场”求“源”的地震预报思路不同，美国地震界则直接把目光聚焦于微观的“源”。鉴于“源”的异常极少出现(甚至有时一无所有)，因此很难捕捉到地震前兆，帕克菲尔德地震实验场预报失败的原因便在于此。"},{"type":"paragraph","text":"第一主持人帕尔·西维尔教授多年来关注着中国地震预报事业的进展。他熟知中国和日本的多个震例，也熟知多个震例的前兆。一年前在日本召开的地震学术交流会上，他尤其对中国海城地震、孟连地震的前兆资料感兴趣，要出席会议的中国地震专家张肇诚作详细介绍。当时他用挑剔的目光反复审视这些前兆异常资料，并不断地提出质疑:“真是异常，还是假异常?”当确信这些震区真的出现过前兆异常时，他高兴地说:“密斯脱张，假若有一天让我们美国人认识到地震之前真的有前兆出现过，那么，关于地震能否预报的争论便会迎刃而解。”"},{"type":"paragraph","text":"张肇诚赴美时带上了有关海城地震和孟连地震的前兆资料。"},{"type":"paragraph","text":"像是为本届地球物理年会助兴似的，张肇诚离开北京前，从新疆又传来捷报:继伽师地震多次预报成功之后，再次发生在5月17日的5.4级地震又被预报成功，进一步说明地震是具有前兆并可预报的。"},{"type":"paragraph","text":"一如历届美国地球物理年会那样，本届年会在组织上是开放的，围绕地震是否有前兆和是否能预报的问题，持不同观点的双方都宣读了自己的论文。中国的张肇诚和日本的协田宏也分别介绍了本国有关地震的前兆资料和预报经过。与会者对中日两国在地震预报方面取得的进展表示高兴。但一些地震学家指出:截至目前为止，世界上所有被称为成功的地震预报，其“三要素”都不是绝对准确的，与严格意义上的成功尚有一定距离，决不应估计过高。这一估价无疑是公正的。"},{"type":"paragraph","text":"会议对科学家们提供了一个自然磨合的机会。来自外国的地震科学家也对美国同行多了一层理解:由于社会体制的原因，美国对地震预报的研究是以一些大财团作后盾的，而地震预报研究在很大程度上是周期较长的基础性研究；很难设想，当一项基础性研究数十年不见效益，有关财团还有兴趣投资。这正是美国同行的压力所在。"},{"type":"paragraph","text":"会议结束前夕，第一主持人帕尔·西维尔教授表达了希望与中国地震界合作的意向，中国地震科学家张肇诚表示高兴，并表示回国后尽快向有关方面转达。戴维·杰克逊教授听说此事后，真诚地说:“衷心祝你们合作成功!”此话出自原认为“地震无法预测”的戴维·杰克逊教授之口，令人感到欣慰。"},{"type":"paragraph","text":"会议结束后不久，戴维·杰克逊教授也通过他的学生致函中国地震学家尹祥础，希望能得到中国地震界近年开发的“加卸载响应比”预报软件，供他研究。"},{"type":"paragraph","text":"因此，无妨把1997年美国地球物理(春季)年会称为一次历史性磨合，也无妨把原来论敌双方的趋同态势视为这一磨合的结果。"},{"type":"paragraph","text":"俱往矣!让我们重温地震“红肿假说”创立者傅承义先生的一句话作本文的结束语:"},{"type":"paragraph","text":"“预测地震是造福人类的崇高事业。身为20世纪的科学家，特别是地学家，解决地震预测之谜，人人都有道义上的责任。”中国地震工作者正肩负人类的希望奋力前行。(完)"},{"type":"paragraph","text":"本连载由《电影·电视·文学》供稿"}]}