{"id":1137338,"date":[{"year":1998,"month":3,"day":18}],"page":"6","source":"","region":"","masthead":"教卫新闻","special_issue":"","column":"","genre":"","count":"1448","ytitle":"","mtitle":"“新梅”房型“以您为本”","ftitle":"——来自新梅公寓的系列报道之二","authors":[],"text":[{"type":"paragraph","text":"地铁外环路站正对面的新梅公寓公开亮相没几天，售楼处内人头攒动。参观者有一个共同的感觉:新梅公寓的房型要找出不称心的地方，实在太难太难。"},{"type":"paragraph","text":"房型是楼盘成功的关键之。开发商对于新梅公寓的房型设计，可谓动足了脑筋。设计者先后借鉴了古北小区、万科城市花园等成功经验，不断精益求精，努力营造出更适应市民要求，带有超前性、前瞻性、跨世纪性的全新房型，以至在购房前一炮打响。"},{"type":"paragraph","text":"要知道，如今摆在您面前的各种房型已反复修改了20多稿，发展商要求的是尽善尽美。"},{"type":"paragraph","text":"新梅公寓19幢公寓楼共700套住宅，有近35种不同的房型，采用一梯二户型设计，得房率均超过80%。从80多平方米的一室一厅，到93平方米的二室一厅，以及两房两厅、三房一厅、三房两厅乃至160平方米至200平方米的复式住宅，应有尽有。开发商强调以人为本，对于每一位具体的买房者而言，就是“以您为本”，35种房型中，必有一种是您中意的。"},{"type":"paragraph","text":"综观新梅公寓的房型设计，笔者认为有这样两大特点:"},{"type":"paragraph","text":"一是5.4米超大宽度的客厅，在本市尚属少见。新梅公寓的客厅设计，强调一个“宽”字。一般两房一厅的客厅，宽度就达4.2米，三房两厅大房型中客厅的宽度达到了5.4米。超宽客厅，显得豪华气派，再加上豪华落地玻璃窗，仿佛有住在别墅的感觉。"},{"type":"paragraph","text":"二是特别强调使用功能的进一步完善。最具说服力的是每种房型必备洗衣房。不管是大房型，还是小房型，设计者均设置了专门的洗衣房，洗衣与卫浴功能分开，功能划分进一步明确，洗衣机又不致于因为卫生间的潮湿而影响使用寿命。同时，诸多房型设置了储藏室，家里有什么坛坛罐罐，均可堆放其中，再不用为那些弃之可惜一时又用不着的东西而烦恼。虽然洗衣房和储藏室在一套房子内占不了多大的使用面积，但洗衣房和储藏室如点睛之笔，把整套公寓的使用功能进一步完善了。"},{"type":"paragraph","text":"百闻不如一见。让我们亮出其中的三种房型，让读者同我们一同点评:"},{"type":"paragraph","text":"1、H1房型，建筑面积达153平方米的三房二厅。走进房门，两厅一左一右，自然分成起居室和餐厅两大区域，面积够宽敞了，加起来超过46平方米。起居室宽达5.4米，豪华沙发放在这里绰绰有余。除了主卧室朝南有个阳台外，连着起居室的是一个超过8平方米的大阳台。这还不算，旁边还有个5.1平方米的日光室，阳光透过日光室的玻璃，尽情地洒在身上，在这里看看书，与朋友闲谈，该多有情趣。日光室也把阳台的休闲功能与晾衣服等其它功能自然分开。另外，该房型的储藏室达3.3平方米，可谓超大型，洗衣房达3个平方米，除了洗衣外，还可兼工作阳台，主妇真是游刃有余了。"},{"type":"paragraph","text":"2、G房型，两室一厅建筑93平方米。在新梅公寓，这算比较普通的房型，面积适中，适合于小康家庭。虽然面积不大，但功能同样完备。进门通过设置一道玄关，宽度4.2米、面积28平方米的厅可把用餐和会客的功能同时具备，阳台除通常朝南外，北面还有个工作阳台，洗衣房设在卫生间外。这套房型看似简单，实则非常实用。"},{"type":"paragraph","text":"3、Y型复合式房型，建筑面积160多平方米。这套房型在新梅公寓十分紧俏。其特点在楼上楼下功能划分十分明确。楼下，是超过40平方米的超大客厅，外加厨房、卫生间、洗衣房、储藏室，再设置一个工人房，其他功能则放在楼上。楼上三个卧室，再加一个书房，三个方向有三个阳台。引人注目的是，这样功能完备的房型，建筑面积还不算太大，关键是得房率很高。"},{"type":"paragraph","text":"新梅公寓的近35种房型，这里是介绍不完的。有兴趣，请您亲自去看一看。"},{"type":"paragraph","text":"上海兴盛房地产开发有限公司"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983i061901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>G房型平面图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983i061902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>H1房型平面图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983i061903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>Y房型平面图</FONT>"}]}