{"id":1137776,"date":[{"year":1998,"month":3,"day":20}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘","column":"","genre":"","count":"2352","ytitle":"","mtitle":"幽默的口吻　深邃的哲理","ftitle":"霍金网上答问录","authors":["管泽强"],"text":[{"type":"paragraph","text":"霍金报告后又在因特网上与各位专家一起，就听众感兴趣的问题进行讨论，并回答了听众的提问。以下是讨论的部分内容。"},{"type":"paragraph","text":"克林顿总统:谢谢你，霍金博士。今天我声音有点嘶哑，请原谅，希望我明年能做一些遗传改良。"},{"type":"paragraph","text":"爱因斯坦曾经说过，政治是为了现在，而方程是为了永恒，所以方程比政治更重要。霍金教授对方程的深刻理解改变了我们对时间的和永恒本身的理解。"},{"type":"paragraph","text":"现在开始提问。"},{"type":"paragraph","text":"鲁宾博士(卡内基研究所地磁部天体物理学家):谢谢霍金教授激动人心而妙趣横生的讲话。我们对于宇宙的知识来自观察和理论研究。不知您是否可以再次展望一下，告诉我们您认为下一世纪与宇宙学相关的最重要的发现是什么?"},{"type":"paragraph","text":"洛弗尔小姐(美国总统人文委员会前主任):在霍金教授回答之前，我想请美国黑人物理学家协会前任主席，西尔维斯特·盖茨博士对于一个普通听众，就像我，阐述霍金教授的一个论点:“超同伴类”和“闭环”粒子如何相互湮灭?"},{"type":"paragraph","text":"盖茨博士:好吧，首先，我们都知道，我们不能穿墙而入。这是一个很明显的特征，学生用不着上物理课就知道。在超级对称的概念中，我们认为有一部分宇宙是看不见的，可能存在一些物质，超同伴——我们不知它们有多大，有多少，怎样运动——但如果存在的话，它们将导致新能源和物质的出现，现在我们还难以想象这种可能性。"},{"type":"paragraph","text":"洛弗尔小姐:菲利浦斯博士，为什么宇宙要遵循规律呢?"},{"type":"paragraph","text":"菲利浦斯博士(1997年诺贝尔物理学奖得主):这是一个很好的问题，我确实希望我能很好地回答它。这类问题长期以来一直困扰着科学家，我想还有哲学家和神学家。它确实很重要。"},{"type":"paragraph","text":"实际上霍金教授讲到的所有精彩的东西可以用为数有限的几个简单的方程和许多复杂的数学来描述。为什么宇宙如此简单?为什么它要遵循数学规律?人们推测，一种可能的解释是假如宇宙跟它现在有所不同的话，我们就不会在这儿了。就是说假如宇宙的规律并非现在这样或假如根本没有规律可循，就不会进化出生命来，我们能进化到问这个问题更是不可能的。这不仅仅是针对人类，可能对变形虫也适用。"},{"type":"paragraph","text":"洛弗尔小姐:谢谢，霍金教授谈到了重新设计我们的DNA的问题，柯林斯博士，基因工程将对人类种族有何影响?"},{"type":"paragraph","text":"柯林斯博士(美国人类基因组计划负责人):我很欢迎这个问题，当然，霍金教授作为物理学家来探讨生物学是很受欢迎的，他的讲话很发人深思。"},{"type":"paragraph","text":"确实，有关基因工程在人类中广泛应用的倡议引起了几种观点。这种知识本身并无好坏——它只是知识。是我们如何应用决定了它的一些道德特征。人类的改良是道德的还是不道德的，这是社会不得不深思的问题。事实上，如果目的是为了消灭一种可怕的疾病，那么我认为它与我们人类努力减轻痛苦的道德义务是完全一致的。如果那样做又不造成其它危害，我想我们中的许多人都会赞成它。"},{"type":"paragraph","text":"另一方面，如果说目的是为了获得改良，你马上就会想到改良的定义是谁规定的，谁来进行这种改良。事实上，这就使得一部分人认为他们的性状比别人的更优良，因此，更需要把他们的性状转移到其他人中去。这就使人在伦理上有点儿左右为难。"},{"type":"paragraph","text":"洛弗尔小姐:非常感谢。现在请霍金教授回答鲁宾博士的问题。"},{"type":"paragraph","text":"霍金教授:最激动人心的发现将可能是我们没有料到的——就是说，这种惊人的发现已导致了过去的巨大变革。"},{"type":"paragraph","text":"克林顿夫人:有一个来自互联网上的问题。这个问题来自华盛顿的坎德:当您在脑中解数学方程时有没有失败过，如果有的话，您是如何处理的?"},{"type":"paragraph","text":"霍金教授:在脑中解复杂的方程很困难，所以我避免含有许多方程的难题，或者把它们转化成几何题目，这样我就可以在脑中描述它们了。"},{"type":"paragraph","text":"克林顿夫人:这个问题来自丹佛的拉利:您和爱因斯坦和牛顿相比感觉如何?"},{"type":"paragraph","text":"霍金教授:我认为把我跟牛顿和爱因斯坦相比是受了媒体的欺骗。我符合一个疯狂的科学家或者一个残废天才的大众模式，或者说一个肉体受到挑战的天才。显然，我肉体是受到挑战，但我并没有感到我是一个像牛顿和爱因斯坦那样的天才。"},{"type":"paragraph","text":"托马斯(宇航员):我是正在太空站上环绕地球飞行的国家航空航天局宇航员。感谢今晚能够有机会加入到你们中来，我正在太空站上探索宇宙——一个霍金教授在他的著作中已为我们作了清晰描述的宇宙。我很高兴学生们能够参与这一活动。它给我们提供了一种缅怀过去、憧憬未来的方式，促使学生们相信未来是属于我们的。谢谢你们所有人的参与，晚安。"},{"type":"paragraph","text":"莫由小姐(哥伦比亚特区大学):我问霍金教授的问题是:如果您相信宇宙周围的星系将要再次塌陷的话，您预测它是否将成为另一个大爆炸?"},{"type":"paragraph","text":"霍金教授:现在我们还不知道宇宙中有多少物质。现在的观察提示没有足够的物质能够阻止宇宙扩张，所以它将永远持续扩张下去。但如果还存在尚未发现的其它隐蔽物质的话，宇宙可能会再次塌缩为一个“大危境”(BigCrunch)。但是大危境将成为宇宙和时间本身的终结，看来没有可能通过大危境继续形成一个新的大爆炸。不过别担心，大危境至少要两千万年之后才能到来。"},{"type":"paragraph","text":"克林顿夫人:这儿有副总统提的一个问题:在过去的几个月内，我们得到的证据提示宇宙中存在一种强大的反作用力——一种反引力，惊人的是，它以加速度导致宇宙扩张。对这一发现您感到吃惊吗?它最重要的影响是什么?您的国家宇宙学超级计算机如何帮助证明或反对这些影响的存在?"},{"type":"paragraph","text":"霍金教授:副总统说的是有一些观察证据提示，可能存在一个反引力导致宇宙以加速度扩张。这种反引力的存在与否颇有争议。爱因斯坦先生是提示它可能存在，但后来又反悔说那是他最大的错误。这种力如果真的存在的话，肯定很小。除非它确实是零，否则很难理解为何它会这么小。"},{"type":"paragraph","text":"只有到下个千年的初期，从美国和欧洲发射的新卫星上得到了观察结果，我们才会知道是否存在一个小的反引力。不过处理卫星观察数据需要一台类似我们剑桥的国家宇宙学计算机的超级计算机。如果事实证明确实存在一个反引力的话，这意味着膨胀是一条自然规律。管泽强　编译"}]}