{"id":1137823,"date":[{"year":1998,"month":3,"day":20}],"page":"14","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(B版)(银笛音响广场)","column":"","genre":"","count":"1414","ytitle":"","mtitle":"超重低音五问","ftitle":"","authors":["赵聪"],"text":[{"type":"paragraph","text":"对于普通扬声器来说，低频的重播比高频困难得多，除了适用更大的喇叭以外，添加超低音专用音箱也是一种解决办法。超低音箱专门用于重播主音箱力有不逮的领域，而占地又相对较小。超低音箱一般有两类，一类就是把低音单元装在一个大盒子中，要用专门的功放推动，称为无源超低音。另一类内置功放、分频器的称有源超低音。有源超低音因为较易匹配、调整，现已成为主流的超低音。"},{"type":"paragraph","text":"家庭影音系统是否一定要配备超低音?从音响技术发展的趋势看，由于DVD的出现，分离式的5.1声道环绕声系统必将成为下一世纪初家庭影院、甚至家用HI-FI音响的主流规格，这时，超低音箱将成为家庭影院的标准配置。"},{"type":"paragraph","text":"从众多国外公司纷纷投入虚拟环绕声技术的现状看，在未来很可能发展出只用两只音箱就能模拟出现在用五只以上音箱的环绕声效果(现在的各种虚拟环绕声模拟的效果与5.1格式相比还有很大差距)，那时环绕声音箱将退出历史舞台，但超低音的作用仍是无可替代。"},{"type":"paragraph","text":"目前有越来越多厂商将超低音箱集成在主音箱之中，这种音箱外形如一般塔式外观的瘦长座地箱，但在音箱一侧安装了一只大口径低音单元，与一般音箱相比背板上还带有多种输入插座、音量与相位调节旋扭、电源开关等，实际上就等于在普通书架箱下面再加一台超低音。可见超低音的重要性正为越来越多的厂商及用家所了解。"},{"type":"paragraph","text":"在小房间里使用超低音是否会造成“声音污染”?许多人认为国内一般居室面积小，不适合超低音。最主要理由便是低频驻波问题，其实这是个误解。小房间中因驻波引发的频率特性劣化最多地发生在100至500Hz、甚至到1000HZ的中频段，许多中高档超低音箱往往都在低于这个频段的情况下工作，一般人所认为的低频轰隆声其实并非真正的低频，只是中频的下段罢了。笔者在自己十平方米的居室内使用过一台带十英寸无源辐射器的超低音，由于调整得当，根本没有出现所谓乱成一片的低频驻波。"},{"type":"paragraph","text":"超重低音很难侍候吗?毋庸讳言，超低音摆位、调整确实不易。但岂止超低音有调整摆位问题?任何音箱皆然。一般音箱的调整摆位，由于国内外有众多爱好者及专家实践，各种音响传媒的广为报道，普通用家有不少经验可以借鉴，所以给人感觉是比较容易调整好。而超低音箱便没这么运气，海外及国内的玩家相对较少，而将经验诉诸文字的更少，给人的感觉便是调整比较困难。其实实践出真知，在调校超低音时便能学到不少知识。"},{"type":"paragraph","text":"现在买超低音是否划算?好的超低音价格不低，有时一只超低音箱便相当于一对主音箱的价格。去年晚报上便有超低音与环绕声哪个更重要的讨论，其实只要有钱，谁不想两者兼得?但在荷包不丰的情况下，笔者认为该优先考虑超低音。因为从长远来看，环绕声格式标准的提高将对环绕声音箱提出更高的要求，你现在买的环绕音箱两年后也许就达不到5.1声道的技术要求了。但超低音箱的技术比较成熟，一时间内不会有大的突破，所以投资于超低音无论如何更划算。况且笔者一向认为超低音更有助于制造“影院气氛”。一家电影院没有环绕声音响，它还是电影院，但要是电影院缺少低频音效，那你还不如坐在家中沙发上看电视吧!"},{"type":"paragraph","text":"买什么品牌的超低音好?现在市面上好的超低音箱不多，这里提供一些上海市场上比较常见的品牌:单纯的超低音(当然是内置功放的)，可以选JBL、B&amp;W、Energy、Klipsh、AR这几个牌号，与主音箱集成的可选AR、NHT。在这几个牌子中，B&amp;W是老牌英国货，Energy是比较价廉物美的加拿大货，其余都是美国品牌。"},{"type":"paragraph","text":"文/赵聪"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983k140201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983k140202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983k140203.JPG\">"}]}