{"id":573028,"date":[{"year":1978,"month":11,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1697","ytitle":"","mtitle":"低温下的奇迹","ftitle":"——“超导电”与超导电机","authors":["周福根"],"text":[{"type":"paragraph","text":"周福根"},{"type":"paragraph","text":"汽车在路上行驶要克服摩擦阻力，飞机在空中飞行要克服空气阻力，轮船在水中航行要克服水的阻力。同样，电流在导体中流通也要克服阻力——电阻。一般地说，金属导体的电阻随温度的升高而增大、温度降低而减小。那么，如果温度一直降低下去，电阻是否会没有呢?一九一一年，荷兰物理学家卡麦林·翁纳斯在一次低温下测量金属汞(即水银)电阻随温度变化的规律时发现，当下降到液氦温度附近时(相当于摄氏零下269度)，金属汞的电阻突然消失，呈完全导电特殊物理现象，这现象被称为“超导电性”，具有超导电性的物质则称为“超导体”。"},{"type":"paragraph","text":"超导体的导电能力是很高的，比如普通铜线的通电能力为每平方毫米三至五安培，而超导体是它的一百倍以上。此外，超导体还具有磁场不能穿入它内部的完全抗磁特性。以后又陆续地发现，不光金属汞具有超导电性，如铝、锡、铅、铌、钽等金属在一定的低温环境里，也具有完全导电的超导电特性，至今已获得几十种金属、几千种合金、化合物的超导体。"},{"type":"paragraph","text":"超导电性是什么原因产生的?一九五七年，由美国科学家巴丁、库柏和施里弗提出的超导微观(BCS)理论，揭开了超导之谜。由于电子结合成难以拆开的“库柏对”，因而不为晶格振动所散射，在导体中可以畅通无阻。"},{"type":"paragraph","text":"超导电与超导体在工程上的应用是很诱人的。我们知道，通常由于导体的电阻要使一部分电能转化为无用的热能，而且这种损耗与电流的平方成正比，电流过大，时间过长，都会使导体发热甚至烧毁。而超导体在理论上可以通过无限大的电流却没有电能损耗。这一技术如果应用在发电机上，意义是很大的。因为，发电机功率越大，发出的电流就越大，同时产生的热量也越大，为了保护发电机不致发热烧毁，就要采取冷却保护等技术措施。发电机的单机容量从一九四七年的十万千瓦发展到目前的一百三十万千瓦，人们开展了冷却技术(空冷——氢冷——双水内冷)、绝缘材料、以及结构材料机械性能的提高等多方面的科学研究，才使单机容量不断提高。但再要进一步发展大功率电机，将会遇到一系列的问题:容量增大，电机长度、直径尺寸扩大带来了结构材料的机械强度问题；由于常导体(铜)的通电能力是一个有限值，指望提高电机电压来满足，从而带来高压的绝<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\11\\78b90403AA.JPG\">问题(目前发电机的电压等级被限制在三万伏以下)；电磁损耗的冷却以及电机体积庞大，重量加重带来运输上的困难等等。据分析认为，在现有结构材料的机械性能、绝缘材料以及工艺装备水平下，发电机单机容量被限制在二百万千瓦左右。而超导电现象的发现，给电机工业展示出了可喜的前景。"},{"type":"paragraph","text":"人们知道，电机的输出功率，主要受激磁磁场的强弱，定子电枢导体切割磁场的相对速度以及它通电能力的大小的影响。在常规电机中，磁场和电枢都采用了常导体铜制作。如果用超导体来代替常规电机中的常导体铜，就可以获得较高的磁场及通以很大的电流。当电机的磁场与电枢都采用超导体来制造，称为全超导电机，若只是磁场采用超导体则称为半超导电机。由于超导体的致冷要求及一系列附属设备，它的结构比起常规电机来要复杂、技术上难度也高得多。"},{"type":"paragraph","text":"超导电机又有超导直流电机、超导交流电机之分。由于目前超导体在交变磁场中产生交流损耗的技术问题尚未解决，因此国内外广泛研制的超导电机是将超导体用于产生磁场的直流场合下的半超导电机。"},{"type":"paragraph","text":"超导电机具有很多优点:最主要的能使电机的体积缩小，重量减轻。从理论上讲，体积和重量可减小到常规电机的四分之一至十分之一，这就能使超导电机的单机极限容量得到大幅度提高，效率可达百分之九十九以上，此外超导电机还具有运行稳定性好、端电压高等显著特点，一般认为，超导电机是今后大型水电站、火电站、原子能电站用大型发电机的发展方向。超导电技术的应用范围更广，除在电力工业上的应用外，原子能工程、高能物理、宇宙航行、船舶推进、交通运输、电子技术以及仪器仪表等方面都有其广泛应用的前途。"},{"type":"paragraph","text":"超导技术已列为本市重点科研会战项目之一，其中超导发电机的研制是重要内容。上海电机厂特种电机研究室、上海机械学院、上海电器科学研究所等几十个单位，正在前几年试制成功小容量实验性超导电机的基础上，协同作战，共同攻关，加紧研制较大容量的超导发电机。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\11\\78b9040301.JPG\">"}]}