{"id":573144,"date":[{"year":1978,"month":11,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1775","ytitle":"","mtitle":"荧光屏前上大学","ftitle":"——上海电视大学巡礼","authors":["周兴美","陈秋生"],"text":[{"type":"paragraph","text":"在南京路永安大楼的电视演播室里，上海电视大学一堂新课开始了。上海师范大学数学教师刘鸿坤正在讲“轨迹”。"},{"type":"paragraph","text":"“讲课以前，先请大家看两个节目——”"},{"type":"paragraph","text":"话音刚落，银幕上，一架飞机冲天而起，天际留下了两行轻纱似的弧形白烟。接着，一男一女两位杂技演员出场，他们手中耍起了“水流星”，两只水杯在空中上下飞舞，画出一个个圆圈。"},{"type":"paragraph","text":"生动、形象的两个节目，引起了学员的兴趣。镜头又回到讲台，刘老师只用了几分钟时间，就讲清了轨迹的定义。"},{"type":"paragraph","text":"这是一所新型的综合性业余大学，目前有学员一万一千多人(不包括电视讲坐)。在这里担任教学工作的都是本市高等学校有经验的教师，他们在这里教课的图像信息，由微波发射机向电视铁塔发射，再由电视铁塔将电视波播送到空中。"},{"type":"paragraph","text":"为了教好学生"},{"type":"paragraph","text":"电视波传送到徐汇区教师红专学院。在电视机前的一百多位本区中学数学教师正在聚精会神地听课。零陵中学数学教师陆兰芬熟练地记着笔记。五届人大以来，她的心情一直是不平静的，她深感作为培养建设人才的教师，其责任是多么的重。自己过去是中学毕业留校当教师的，没有受过高等教育，只有不断充实自己，才能提高教育质量。因此，她一听到电视大学招生的消息，就决定报名。可是，她爱人沈老师根据学校教学工作需要，改教物理，也要参加电视大学学习。学校里工作忙，家务又重，母亲瘫痪在床，两个孩子又小，家务由谁来做呢?"},{"type":"paragraph","text":"“爸爸、妈妈，我支持你们学习，我来做家务!”十岁的林林说。"},{"type":"paragraph","text":"“你们读书是好事，读吧，林林做家务，我可以提醒他。”不能下床的老外婆也说。"},{"type":"paragraph","text":"事情就这么定了，夫妇两人一起向电视大学报了名。两个人互帮互学，都取得较好的成绩。上了电大以后，陆老师的教学也有了提高。"},{"type":"paragraph","text":"解决了生产实践中的问题"},{"type":"paragraph","text":"电视波传送到黄浦江边一所市大庆式企业——上海石油加工厂。在会议室里，十多个生气勃勃的青年工人和一位自发苍苍的老工程师正在聚精会神地上化学专业课。"},{"type":"paragraph","text":"在上《弱电解质的电离平衡》一章，小汤听老师讲到硫化物在酸性溶液中不易产生的原理时，高兴得几乎叫出声来，一下课，她就奔向化验室，找到自己师傅，兴奋地说:“周师傅，硫化物含量不稳定的原因找到啦!”"},{"type":"paragraph","text":"原来，汤金贵是工厂污水处理装置的水质化验员。她工作认真负责，但在水质化验中碰到了一个棘手的问题，就是在做污水硫化物含量测定时，发现含量很不稳定，有时根本测不出来。“为什么有时测出，有时就测不出呢?”现在，答案找到了。她们运用从电视大学新学到的知识，进行了一次次试验，注意控制溶液一定的酸碱度，硫化物生成便稳定了。她们终于为污水处理操作提供了准确的数据，为改变工厂的生产面貌作出了贡献。"},{"type":"paragraph","text":"为了更好地为贫下中农服务"},{"type":"paragraph","text":"电视波传送到南汇县大团电大收看点。一次上课，正遇上狂风急雨，但学员们一个个顶着风，冒着雨，踩着泥浆，在电大上课之前赶到了。精力充沛、年青朴实的赤脚医生蔡龙海，每次上课都要从十八里外的黄路公社赶来，但他从来不迟到、不缺课。"},{"type":"paragraph","text":"小蔡参加电大学习只有几个月，就尝到了甜头。一天，他到幸福大队一位贫农家里出诊。"},{"type":"paragraph","text":"“小蔡，我昨夜肚子有点隐痛!”贫农社员说。"},{"type":"paragraph","text":"小蔡根据这位贫农社员反映的情况，一看是右下腹转移性隐痛，马上警惕起来。电视大学辅导课刚讲过关于阑尾炎的检查和诊断。小蔡根据体表投影观察病人疼痛的部位及发病情况，经过仔细检查后，着急地说:“急性阑尾炎!”"},{"type":"paragraph","text":"小蔡送病人到公社卫生院一检查，白血球高达一万五千，立即动了手术。病人家属感激地对小蔡说，幸亏你诊断得快。再迟一点，阑尾就要穿孔啦!"},{"type":"paragraph","text":"这一件事在小蔡思想上引起了震动，不刻苦钻研业务，“为贫下中农服务”就是一句空话啊!他时刻想到贫下中农对医疗卫生工作的要求，学习的劲头更足了，遇到什么问题就一个个记下来，向别人请教或问辅导老师。他高兴地说:“学习的条件这么好，怎能不好好学习呢。”"},{"type":"paragraph","text":"每天，电视波送向本市五十六个电视大学教学辅导站和几百个电大“收看点”。不，在本市甚至兄弟省市，从城市到农村，从工厂、机关、学校到部队、医院、家庭，有组织或自由收看电大讲课的学员又何止成千上万。超过电大学员人数四、五倍的教材一下就售完了。雪片也似的热情洋溢的来信飞向电视大学，诉说对电大的要求和希望。"},{"type":"paragraph","text":"诚然，和国外运用电视教育卫星转播的空中大学、开放大学相比，我们的电大还只是一株幼苗，但它正在茁壮地成长，必将开出鲜艳的花朵，结出累累的硕果。"},{"type":"paragraph","text":"本报记者　周兴美　陈秋生"}]}