{"id":573265,"date":[{"year":1978,"month":11,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2142","ytitle":"","mtitle":"勤奋耕耘　花散五洲","ftitle":"——记上海市工艺品进出口分公司外销员董锦亮","authors":["景云鹤","曹明逸","梁廉禁"],"text":[{"type":"paragraph","text":"上海市工艺品进出口分公司一个业务科办公室里，挂着各种工艺品样品。靠窗的一只台子上放着一束绢绸制的黄菊花，台子旁的墙上悬挂着绢绸制的淡绿色杜鹃花。台子的主人是经营绢花的外销员董锦亮。他是外贸战线的新兵，经营绢花才四年多时间，然而，他对绢花有着深厚的感情。请听他对绢花的描述:"},{"type":"paragraph","text":"“花，是世界各国人民精神生活中不可缺少的东西呀!有些国家已形成了习惯，孩子满月、周岁，结婚、过生日都要用花表示美好的祝贺，青年男女恋爱、看望病人、邻里发生纠纷重归于好，也要用花来表达心意。花是幸福、友谊、团结的象征。”"},{"type":"paragraph","text":"“绢花是以中国绢绸为原料制成的，它色彩绚丽，工艺高超，因而获得许多国家和地区人们的喜爱，在那里真是供不应求……”"},{"type":"paragraph","text":"但是；上海绢花原来在国际市场上只在法国和意大利销售。小董一直在想:“国际市场对中国绢花的容量难道就只有这么大吗?”"},{"type":"paragraph","text":"一次，小董所在科的老外销员老张亲切地对他说:“国际贸易上有一个贸易术语‘Nosample，nobusiness’，就是说，没有样品就没有交易。我们绢花的样品工作做得不够呀!”这话，打开了小董的思路。"},{"type":"paragraph","text":"“我们不能坐等客商上门，要主动出击。”这就是董锦亮的决心。如何出击?要靠热情，还要靠基本功。董锦亮有这点本领吗?有。"},{"type":"paragraph","text":"一九六八年，二十岁刚出头的董锦亮，从上海海关学校毕业后，被分配到上海市工艺品进出口分公司，当仓库管理员。好学的董锦亮，利用业余时间自学英语。他订阅了几种英文报刊，还借了一套外语学院和外贸学院的教材，在三年多中，学完了这两所大学的全部英语课程。"},{"type":"paragraph","text":"为了练习英文打字，他花了三十元钱买了一台旧打字机。不论是数九寒天，还是汗流浃背的三伏天，仓库里的同志都见他戴着一副纱手套不断地练打字，手套破了换新的再练。"},{"type":"paragraph","text":"现在，为了推销绢花，他过去苦练出来的基本功可以大显神通了。"},{"type":"paragraph","text":"他和公司几位搞样品宣传的同志一起，编制了上海绢花目录，把各种绢花的品名、色泽、特点都一一列出来，目录连同实物发往我国驻一些国家的商务处和香港德信行，要求他们协助散发；同时，还编写了“上海绢花”的广告，刊登在《中国对外贸易》杂志上。"},{"type":"paragraph","text":"不久，许多外国商人不断来电、来信，要求寄样品，仔细询问价格。小董对每份电报每封信都有问必复，不论大小生意，都有求必应。他在实践中摸索规律，学会做生意。"},{"type":"paragraph","text":"宣传、发样、函电的往来，使外国商人了解了上海绢花。要求订购绢花的有大、小百货商，也有专营人造花的专业商；百货商购花的金额虽大，但不稳定；专业花商金额虽小，但可能每年都有一定的订货。小董经过观察，决定先同有销售能力而又比较讲信用的专业商发展贸易；对其他商人保持一般的联系。他发现有一个西班牙人造花专业商经营能力强，对发展贸易很有前途，于是，在货源供应上给予优先，严格按照合同规定的质量、时间交货，商人感到满意。近两年，这位西班牙商人已放弃订购其他国家的人造花，全部经营中国的绢花。这样，重点商人逐渐在增加，董锦亮一一建立自己的小卡片，作为重点贸易对象。"},{"type":"paragraph","text":"特别有趣的是打开澳大利亚市场的故事。原来，澳大利亚没有一个商人经营中国绢花。香港有一家华侨开设的人造花商号。这位华侨热爱祖国，很想为中国的外贸事业出力。董锦亮灵活运用国际贸易上通常用的做法，委托他在澳大利亚打开销路，每达成一笔交易，就给他一定比例的佣金。这位华侨想了很多办法推销绢花。经过努力，上海绢花以它和谐的色彩、美观的造型博得澳大利亚人民的喜爱。澳大利亚的《妇女杂志》以及电视节目中都对“上海绢花”作专门介绍，有些商号的信纸、名片上都印上了“专营上海绢花”的字样。"},{"type":"paragraph","text":"外销员用智慧和辛勤的劳动，换来了中国绢花在国际市场上的繁荣。主要销售国家扩展到法国、西班牙、比利时、西德、丹麦、瑞典、美国、加拿大、日本、澳大利亚，以及香港、澳门等地区。由于销售地区广泛，又有了一个良好的推销网，上海绢花成了国际市场上供不应求的畅销商品。近几年来，绢花以意想不到的速度稳步地发展起来了。一九七七年的出口额比一九七一年增长了十倍，收购额也上升了六倍。"},{"type":"paragraph","text":"董锦亮在业务繁忙的时候，坚持认真对待每一件函电，力求用不同词汇来表达同样内容，他认为，应该复好每一件函电。为了便于和日本商人联系业务，他从一九七六年起又开始业余学习日语，现在已初步能用日语同商人会话了。"},{"type":"paragraph","text":"在一次广州交易会上，一个商人带来国外样品，要求用上海绢花拼制。董锦亮从没见过这种造型，想回绝这笔交易。当时正巧上海制花二厂的唐志禧师傅也在场，唐师傅主张第二天再作决定。原来，唐师傅随身带了一套制花工具，他连夜照来样赶制，第二天，外国商人看了样品又惊奇又满意，要求订购。"},{"type":"paragraph","text":"这件事给小董以很大的启发，对于一个外销员来说，熟悉生产是多么重要呀!在党支部的支持下，他花一个多月时间到制花厂跟班劳动，从刮浆糊、拷版、染色、造型到搭花的制花全过程，他都学一学，试一试。唐师傅送给他一副简单的制花工具，让他带在身边。有一次，一位瑞典商人要求把小玫瑰花制成一种装饰品，董锦亮自己动手制作样品，瑞典商人看了很满意。"},{"type":"paragraph","text":"学习，向书本学，在实践中学，向一切有经验的人学，勤奋的学习，使董锦亮长起了翅膀，翱翔在外贸的太空，把中国绢花散落到世界各地。"},{"type":"paragraph","text":"本报通讯　员　曹明逸　景云鹤"},{"type":"paragraph","text":"本报记者　梁廉禁"}]}