{"id":573496,"date":[{"year":1978,"month":11,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1876","ytitle":"","mtitle":"科学研究的冷门与热门","ftitle":"——科学会堂散记之十一","authors":["郑重"],"text":[{"type":"paragraph","text":"读者们还会记得吧，本报在报道瑞金医院进行肝脏移植和心脏移植的消息时，曾经提到医生想找到一种免疫的方法，来解决异体移植的“排异”问题。"},{"type":"paragraph","text":"但是，免疫学虽然是当今世界上的热门学科，还是解决不了异体移植的排异问题。"},{"type":"paragraph","text":"我们到科学会堂举办的免疫学学习班听了两次课，才知道免疫学原来是一门古老的科学。据免疫学家余<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\11\\78bq0209AA.JPG\">教授的介绍，古代劳动人民和医生创造的“以毒攻毒”防治传染病的方法，就是现在所说的“免疫学”。我国晋朝一部民间常用的医书《肘后方》中，就有用疯狗的脑子治疗狂犬病的记载。宋真宗时代更有了种人痘痂预防天花的方法。“免疫”一词最早见于明代的《免疫类方》。明朝隆庆年间，人痘的预防接种又传到了日本、朝鲜、俄国、土耳其及英国。在人痘发明数百年后，才有一个英国农村医生詹纳氏，从挤牛奶工人手上感染牛痘，而未出天花得到启发，发明了接种牛痘预防天花的方法。"},{"type":"paragraph","text":"人痘和牛痘相继问世后，使许许多多人有幸不出天花。但在此后的许多年，免疫学一直是冷门，没有什么重大发展。直到十九世纪末叶，法国巴斯德，因为休假，把培养鸡霍乱菌忘在温箱中，孵育两周，鸡霍乱菌由于培养时间太长而失去毒力，用毒力减弱的菌制为菌苗，给鸡注射后竟产生了免疫功能。这个试验，使巴斯德认识到用人工的方法改变细菌的毒力，可以制成预防疾病的有效菌苗。巴斯德的发现对控制传染病起到很大的作用，但免疫学仍然处于冷门状况，没有什么重大发展。"},{"type":"paragraph","text":"在科学会堂，记者遇到几位象余<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\11\\78bq0209AA.JPG\">教授那样年逾古稀的学者，他们都说在青年时代搞免疫的人还是很少的。只是近二十年来，由于淋巴细胞在免疫作用上有了重要的突破，免疫学才活跃起来。从一九六○年到现在，全世界免疫学方面的论文就有十多万篇。这次在免疫学学习班上，三百多名学员济济一堂的情景，正说明我国对现代免疫学的研究正在活跃中。"},{"type":"paragraph","text":"经过科学工作者的努力，免疫的研究工作给我们带来了令人振奋的消息。就拿祖国医学来说吧，现在已经证明，中药有提高免疫反应的作用。经过动物试验和临床观察，发现不少补气类中药，有不同程度的增强单核吞噬细胞吞噬功能的作用。党参、黄芪与灵芝合剂，有很强的促进吞噬作用，蘑菇、酵母的多糖体可以激发机体的免疫功能，当归、益母草预防AB○型新生儿溶血病，疗效显著。我国古老的针灸，除能增多白细胞与巨噬细胞的数量外，更能使补体、干扰素、抗体在血液中的含量增加。"},{"type":"paragraph","text":"现在，我们的话题再回到瑞金医院的肝脏移植和心脏移植上来。人的异体移植为什么会产生排异现象呢?据卢湾区卫生防疫站的邬嘉生医生介绍:经过科学试验发现，抗体的产生是和胸腺和淋巴组织有关的。如蜜蜂与蚯蚓等无脊椎动物，因为没有胸腺和淋巴细胞，同种异体移植易于成功。八目鳗具有上皮样的胸腺，偶然可见到腺体中有淋巴细胞，尽管抗体产生功能很微弱，但对同种异体组织的移植，也有排斥能力。人们虽然认识到这个问题，但还没有找到解决的办法。"},{"type":"paragraph","text":"免疫学既然成为热门，今后发展的方向怎样?学习班的同志告诉我们几件很有价值的研究。科学家在对肿瘤的研究中发现，如体液免疫使肿瘤产生封闭的抗体，把肿瘤包围起来，致敏淋巴细胞无法向肿瘤进攻，药物也不易进去，如果能把封闭抗体搞掉，致敏淋巴细胞和药物可以发生作用，这样问题也就解决了。同时又发现，如果霍乱类毒素能使细胞里的环磷酰胺增加百分之五十，有可能使细胞癌变。人们还发现免疫学可以使人延年益寿。人体内的吞噬细胞，老年和青年差不多；人的年纪越大，B细胞产生的抗体越多，功能也是好的；但随着人的年岁增大，T细胞的功能越差，所以得出结论，人的衰老和T细胞有关。增加T细胞的功能，老年人就精力充沛。在日本，科学家把青年人的T细胞取出来，到老年时再放进去，对防止人的衰老可能有一定的作用。流行性感冒为什么不能通过免疫来解决呢?中国科学院细胞生物学研究所王亚辉说:流感病毒的大小和形状均不固定，而且易于突变，科研人员虽然想方设法，但还是捉不住它。这是当前世界免疫学中的难题。"},{"type":"paragraph","text":"当记者访问了免疫学由冷门到热门的发展历史，从中能给我们一些什么样的启发呢?那就是正确认识科学发展规律，我们就有可能正确掌握发展方向，来制定研究规划。不但免疫学是这样，其他科学也是这样。力学的带头时间是二百年，化学、物理学带头的时间是一百年，以后物理学单个带头的时间是五十年，这以后二十五年是控制论、原子能科学和航天学等学科的带头时期，现在又逐步让给生物科学了。回溯了这个科学发展的历史长河，看到了学科带头的时间不断缩短，说明科学发展的速度是愈来愈快了啊。我们的科学家不应该抓住时机，跟上科学发展的步伐吗?"},{"type":"paragraph","text":"本报记者　郑重"}]}