{"id":573588,"date":[{"year":1978,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1456","ytitle":"","mtitle":"校长应该民主选举产生","ftitle":"","authors":["张传楷","黄强华","王幼涛"],"text":[{"type":"paragraph","text":"编者按:我们准备陆续发表读者对学校工作中的一些问题的意见，供大家研究。如有不同看法，也可展开讨论。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"读了十一月七日《人民日报》刊登的高振东同志《谈谈干部制度的改革》一文，以及中国科学院理论物理研究所第一研究室民主选举产生研究室主任的报道，我们觉得这样做非常好。邓副主席最近在中国工会第九次全国代表大会上宣布:“今后各个企业的车间主任、工段长、班组长要由本车间工段和班组的工人选举产生。”我们举双手赞成，这是符合社会主义民主原则的。同时，我们认为学校的校长、教导主任、教研组长等，也应该让群众民主选举产生。"},{"type":"paragraph","text":"目前学校里的干部，都是一级一级任命的，靠上级来委任干部，本身就存在着弊病。宪法规定，每个公民都有选举权和被选举权，可至今学校里的教师，都没有选举领导的权利。而干部呢，即使工作实践证明有的同志没有领导才干，对教学业务一窍不通，他照样可以指手划脚瞎指挥。有的干部，在一个学校搞不好工作，群众意见很大，于是再调个学校，所谓“换换环境”，依然当他的校长、教导主任，以致出现有的校长一年调三个单位的怪现象其实，调了学校，校长对那里的情况一无所知，群众对新官上任也冷眼相看，工作如何能开展得好?"},{"type":"paragraph","text":"当然，我们的干部制度，在过去的革命战争年代，以及社会主义革命和社会主义建设事业中，是起了积极的、重大的作用。上级机关在委任基层单位的领导干部时，也不是盲目的，总要全面衡量一个同志。但是，随着我国已进入一个新的历史时期，目前的这种干部制度已经越来越不能适应完成新时期的总任务，也不利于充分发扬民主，充分调动人民群众的社会主义积极性。干部是人民的勤务员，一定要是能全心全意为人民群众谋利益，能带领群众为实现党的总任务而努力奋斗的德才兼备的人。而这样的人，在革命实践中，在群众中，是在不断产生和涌现的。因此，干部队伍也应该是不断更新变化。这本来是十分自然的事情。"},{"type":"paragraph","text":"可是现在有这样一种偏见，干部只能上不能下，一下似乎是犯了莫大的错误。这就造成有些干部真正关心的并不是怎样积极主动地搞好工作，而是一事当前，先考虑保住自己的“铁饭碗”，处处来个“一看、二慢、三通过”。眼看领导不得力，群众有劲使不上，心里只好干着急。你意见提十遍八遍，他是“虚心接受，坚决不改”，再提下去，你还是当你的群众，他还是当他的领导。某些干部滥用职权，为非作歹，群众对他毫无办法。再说，干部只能上不能下，势必“头头”越来越多。譬如，有的校长、教导主任，工作能力实在太差，因不能免职，就只好再配干部，或者配副职，有的学校单副职就有三、四人，人浮于事，力量互相抵销。可以统计一下，在一所中学里，大大小小的干部与教师的比例到底是多少?"},{"type":"paragraph","text":"鉴于上述原因，我们建议，学校的干部制度必须来个改革。第一，学校的校长、教导主任及教研组长，都应由教师民主选举产生，把那些干劲足，魄力大，懂教学业务，能全心全意为人民服务的同志选到领导岗位上来。第二，干部任期不宜太长，比如校长两年选举一次，教研组长一年选举一次。如果在任期内卓有成效，群众一致赞赏，经过选举可以连任。第三，选举产生的干部，如果不称职，随时可以由群众撤换，代之以更合适的人选。"},{"type":"paragraph","text":"最近在我区召开的校长会议上，有的校长也提出应该民主选举学校干部，不少教师在议论中也赞成校长应该选举产生。我们相信，如果能在群众中真正造成了这样一种既有集中、又有民主的新局面，我们的教育事业就一定能够加速兴旺发达起来，四个现代化就一定能够早日实现!"},{"type":"paragraph","text":"虹口区教育局　张传楷"},{"type":"paragraph","text":"鲁迅中学教师　黄强华"},{"type":"paragraph","text":"临潼中学教师　王幼涛"}]}