{"id":573589,"date":[{"year":1978,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1714","ytitle":"","mtitle":"面向知识的海洋","ftitle":"","authors":["金志浩"],"text":[{"type":"paragraph","text":"金志浩"},{"type":"paragraph","text":"今年高考的语文试题内容丰富。从曾子到法朗士，从神父到勃列日涅夫，从吸烟致癌到人造关节……古今中外，科学文艺，涉猎诸书，容纳的知识面极广，确实苦了那些平时不读课外书的学生。由于知识面狭窄，对一些试题瞪目不知所对者有之，答非所问者有之，闹出笑话者有之，吃了不少亏。可以说，高考语文试卷开了学生的眼界，也给了包括语文教师在内的广大教师有益的启示:引导学生扩大视野，面向知识的海洋，这是提高教学质量的重要课题。"},{"type":"paragraph","text":"扩大视野，就要使学生广泛了解、接触和掌握课本以外的丰富的知识。高尔基说过:书籍是人类进步的阶梯。课外阅读是扩大知识领域的极其重要的一环。"},{"type":"paragraph","text":"可是，当前不少学生课外阅读的习惯尚未养成。他们只知埋头书面作业，不知阅读书籍也是一项“作业”，常常是:功课做毕就算任务完成。其实这是不够的。完成教师布置的书面作业，固然十分重要，但这些作业毕竟只涉及某一方面的知识内容。如果说，学生从教师那儿接受的知识，是一把可以叩开知识大门的钥匙，那么，教科书以外的知识的海洋又何其广阔!我们要引导学生用在课堂里掌握的这把钥匙，去知识大海里遨游，探索和获取无穷无尽的丰富的宝藏，这就要有意识地培养他们广泛涉猎、博览群书的兴趣。青少年时期正是长知识的时期，他们求知欲旺，记忆力强，在这个时期多读点书，就能为今后的发展打下扎实的根基。博大才能精深。但这个道理并非尽人皆知。我遇到过一位家长，他的孩子在重点中学高中理科班读书，他给孩子排了一张满满的“家庭日程表”，每天除了完成学校的作业之外，还须完成家庭布置的许多数理化习题，自修一大堆数理化丛书，常常搞到深更半夜还不能休息。于是什么语文、政治、史地，因为不属“理科”，统统靠边；甚至报纸不看，文艺作品不读，什么“课外阅读”，一律不准过问。孩子偶尔翻之，竟要遭到“还有心思看闲书”之类的斥责。家长望子成“材”，一片苦心，殊不知营养不足，缺乏多种“维生素”滋补，幼苗焉能成“材”?"},{"type":"paragraph","text":"“文”与“理”虽属两个科目，但知识是触类旁通的。数理化习题，特别是应用题，也要用字、词表达，也要讲究语法、修辞、逻辑，如果将来有什么发明创造，要把研究成果写成论文发表，绞尽脑汁仍寻觅不到表达思想的准确的语汇，到那时真不知如何是好?陈景润是数学家，但他在钻研哥德巴赫猜想的同时，刻苦攻读外文，现在已掌握了英、德、法、俄四门外国语，给他的研究工作带来了极大的方便，这比之那些在外语字母面前两眼一抹黑的人来说，无异多了一双眼睛。视野开阔，好处是说不完的。显然，学好语文、外语，和学好数理化是相辅相成、相得益彰的。现在，有些人钻数学，不了解沈括、祖冲之；读物理，不知道牛顿、居里夫人；学化学，不认得门捷列夫、罗蒙诺索夫，不读点历史和科学读物行吗?有的人对祖国的名山大川、资源物产、地貌风光一无所知或知之甚少，不读点地理常识行吗?至于中外古今优秀文艺作品，也决非“闲书”，读一点，则可广开眼界，增长见识，提高阅读、分析和写作能力。视野扩大了，才不至于成为目光短浅、孤陋寡闻的井底之蛙。"},{"type":"paragraph","text":"扩大视野需要时间保证。从上面提到的那位家长安排的“时间表”来看，是无法使他孩子认识屠格涅夫或者居里夫人的。要让学生腾出时间来扩大知识面，这就不能把他们的课余时间排得太满，特别对一些学习努力的提高班和理科班的学生，更要注意在时间上留有余地。教师和家长要引导他们在完成作业的基础上，科学地利用时间，培养阅读课外书籍的良好习惯。这里，提倡数理化成绩优异的学生广泛阅读科技书籍格外重要。在教育学生把基础理论学扎实的同时，开阔他们的视野，引导他们学点自然科学的历史，有选择地了解一些著名科学家的生平和事迹，经常地、不间断地阅读科学杂志和文摘，了解科学发展的新动态、新成果，这对于启发学生的思维，活跃他们的思想，是大有益处的。同时，也要适当引导他们读一点古今中外优秀的文艺作品。"},{"type":"paragraph","text":"学生视野扩大了，必然要求我们教师也扩大视野。这就给教师的业务进修提出了新的要求。当前，就要解放思想，迈开大步，泛览百书，涉猎诸篇，争取多读一点，多看一点，为“术业有专攻”提供最丰沃的土壤。这样，才能有效地指导学生扩大视野，启发他们去获取丰富的知识，扎下深厚的学问之根。"}]}