{"id":573749,"date":[{"year":1978,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1825","ytitle":"","mtitle":"快点燃智慧的火把","ftitle":"——记曹杨二中少先队员在“爱科学月”中的一次活动","authors":[],"text":[{"type":"paragraph","text":"十一月十八日下午，在上海师范大学的梯形教室里，曹杨二中的全体少先队员抑制不住激动的心情，等待着上海师大物理系的朱老师、数学系的吴老师和化学系的韩老师给他们讲述有趣的科学知识。"},{"type":"paragraph","text":"物理系的朱老师首先给孩子们讲了关于现代机器人的知识。她的讲述形象通俗，一下子把少先队员们吸引住了。大家睁大着眼睛，聚精会神地仔细倾听着，比在学校里听课要认真得多。当他们听到机器人能搬运货物，驾驶火车，做清洁卫生工作，甚至下棋的时候，都很自然地想到:机器人为什么这样能干?朱老师给大家回答了这个问题:机器人的能干是由于人的聪明，人运用了数学、物理学等科学知识成功地制造并指挥机器人。她深入浅出地给少先队员讲了运用统计方法和语言方法让机器人有感觉、视觉、听觉和触觉的道理，同时又告诉大家:要造机器人并不容易，需要有许多科学知识。虽然现在世界上已经有了第二代、第三代机器人，但还有许多难关正等待我们去攻克。她热情希望大家按照老一辈科学家闯出的道路，勤奋学习，刻苦钻研，长大以后从事机器人的研制工作，让机器人为祖国四个现代化发挥更大的作用。"},{"type":"paragraph","text":"接着，数学系的吴老师讲了数学和电子计算机的关系。他风趣地说:“最早的计算机是算盘，在我国已有二千五百多年的历史!”一下子，全场大笑起来。吴老师在孩子们的笑声中继续讲了计算尺、手摇计算机、电子计算机的产生和发展，介绍了现代电子计算机的第一代、第二代、第三代、第四代。“电子管”、“晶体管”、“集成电路”、“大规模集成电路”，这些科学名词立刻引起了孩子们的兴趣。突然，吴老师向大家提出一个问题:“一加一等于几?”“等于二!”大家齐声回答。吴老师又问:“还能有其他答案吗?”大家都摇摇头。吴老师告诉队员们:一加一等于二是算术答案。一加一还可以等于一，这叫集合论，是现代数学的基础。一加一还有另一个答案，等于零，这叫布尔代数，是电子计算机设计的理论基础。讲到这里，吴老师停了下来，又提出了一个问题:“我们少先队员同1+1=0这种现象有没有打过交道啊?”大家都说:“没有。”吴老师说:“不对!你们和它经常打交道，比如拉电灯开关，第一次拉开关，电灯亮了；再拉一次，电灯熄了，这不就是1+1=0吗?所以布尔代数又叫开关代数。至于一加一的其他答案，还有等于十的，这叫做二进制代数。电子计算机就是用二进制代数进行运算的。”他最后语重心长地说:“我国的计算机科学与世界先进水平相比，有一、二十年的差距，需要我们和你们共同努力。从今天的情况来看，你们对电子计算机已经产生了很大的兴趣，我期待着大家的努力，希望大家大有作为!”对吴老师精彩而生动的讲课，队员们报以热烈的掌声。"},{"type":"paragraph","text":"智慧的火把还在继续燃烧，化学系的韩老师登上了讲台。他开门见山地说:“搞四个现代化，不能缺少化学，化学在国民经济中起着很大的作用。”韩老师接着讲了孩子们所熟悉的叶绿素、血红素，又讲了孩子们感兴趣的红外线、紫外线，从光合作用讲到X光射线，从的确凉、尼龙讲到炼钢和利用石油，所有这些，都离不开化学。他要求少先队员在中学阶段打下扎实的基础，既要学好数学、物理、化学，又要学好政治、语文、外语等学科。只有这样，才能为实现四个现代化作出应有的贡献。"},{"type":"paragraph","text":"走出梯形教室，少先队员们来到了数学系、物理系、化学系和生物系的大楼。"},{"type":"paragraph","text":"数学系和物理系的电子计算机室真是美妙的“科学世界”。“滴嗒”一秒钟，稍纵即逝，可是数学系的电子计算机每秒钟却要运算十万次之多，物理系的DJS-130电子计算机每秒钟要运算四十五万次。电子计算机前，站着一批又一批的少先队员，他们仔细地观看着电子计算机的构造和部件，仿佛在欣赏一幅奇妙的图画。一会儿，电子计算机欢快地唱起了小伙伴们最爱唱的《闪闪的红星》、《洪湖赤卫队》电影插曲，气氛就更加活跃了。"},{"type":"paragraph","text":"走进化学系大楼，韩老师在X光衍射仪前接待了“小客人”。展现在少先队员面前的是一台“大机器”，人们肉眼所看不到的物质的原子排列，通过这台“大机器”就可以看到，这就是“X光衍射仪”。在生物陈列室，大家感到就象在“动物园”里一样。玳瑁、珊瑚、企鹅、白尾海雕等动物标本把“小观众”都“迷”住了。这个队员说:“这种动物我从来没有看见过。”那个队员说:“那个名字我从来没有听到过。”……"},{"type":"paragraph","text":"告别了上海师范大学，少先队员们在华灯初上的马路上行进着，悦耳动听的歌声在大家心中荡漾:"},{"type":"paragraph","text":"“飞吧飞吧，"},{"type":"paragraph","text":"新中国的少年，"},{"type":"paragraph","text":"飞向那二○○○年，"},{"type":"paragraph","text":"飞向那二○○○年!”"},{"type":"paragraph","text":"本报通讯　员"}]}