{"id":573834,"date":[{"year":1978,"month":12,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1754","ytitle":"","mtitle":"人体的软组织","ftitle":"","authors":["吴文豹","关继民","饶小康"],"text":[{"type":"paragraph","text":"吴文豹　关继民　饶小康"},{"type":"paragraph","text":"人体的软组织，是人体的有机结构，也是人体活动的重要环节，在人体中占重要的地位。人的生存和活动，每时每刻都离不开软组织，因此它必然地存在着一系列病理和生理问题。"},{"type":"paragraph","text":"什么叫软组织?就是指人体肌肉、筋膜、肌腱、腱鞘、韧带、脂肪、滑膜及滑囊等的总称。随着现代医学科学的高速度发展，软组织越来越引起医学界的重视，研究软组织将成为现代医学中值得注意的科学领域。"},{"type":"paragraph","text":"颈肩腰腿痛，(简称颈腰痛)是一种常见病、多发病，根据世界各国报道它的发病率高达世界人群的百分之二十至八十，而软组织劳损占其中很大比重。"},{"type":"paragraph","text":"早在两千多年前，我们祖国医学，已对人体软组织作了详细的描述。特别是《内经》的《灵枢·筋经篇》，把人体肌肉分为十二组，与十二经络形成了点和面的关系。软组织的发病，往往与气候、季节有关系，故前人有“风寒湿三气杂至，合而为痹”之说，认为这是由于人体卫气不固，复有风寒湿邪乘虚侵入，流注经络、肌肉、关节，阻于脉络，气血运行不畅所致，中医内科把它归纳为“痹证”的范畴。"},{"type":"paragraph","text":"尽管祖国医学对软组织有所记载和论述，但毕竟受历史条件(即当时科学技术条件)的限制，未能对软组织病变的实质进行深入的研究。随着现代科学技术的发展，X光已在医学上广泛应用，为诊断提供了新的科学手段，但X光对于软组织病变往往难以反映。"},{"type":"paragraph","text":"然而客观情况是软组织病变不断地在危害人类的健康。在西医骨科的临床上常见这种现象:有些是符合椎间盘突出的典型症状和体征的病例，可是手术却为阴性。还有，当明确诊断为椎间盘突出，而且在手术中也摘除了突出的髓核，可是手术后“病人腰痛”并没有解除。我们认为，骨性病变确实是“病人腰痛”的一个原因，但“病人腰痛”不等于都是椎间盘突出，因为大部分“病人腰痛”是由软组织病变引起的，这个事实已被我们的调查研究和临床实践所证明。"},{"type":"paragraph","text":"在市第一人民医院骨科和静安区中心医院软组织松解手术有关医师的启发和帮助下，我们在手术中观察和研究软组织病变的内在实质。我们学开刀，是为了以后不开刀。经过实践——认识——再实践——再认识的多次反复，使我们认识了软组织病变实质上就是无菌性炎症(下称病灶)。凡属于软组织病变的腰腿痛，一般都可以找到“压痛点”。不过有的是在颈肩，有的在腰背，有的在下肢，这仅是现象。值得注意的是，“压痛点”多数出现在特定的位置上，这在生理解剖学上可以看到。原来这些特定的“压痛点”是出现在肌肉的起止点上，而肌肉的起止点，却是人体机械应力比较集中的地点。人们在从事劳动和工作，或者参加各种运动的时候，由于习惯姿势、用力的强度、时间长短等具体情况的不同，与软组织的机械应力和功能产生了逆差，因此损伤是经常会发生的。一般说来，只要注意休息和经过合理的锻炼是完全能够恢复其功能的。如果不注意的话，那末软组织粘连(伤势)便会逐渐形成有病灶——无菌性炎症。这就是“病人腰痛”的发源地。病灶本身的痛，在体内称肌肉痛，在体外称压痛点。实验证明，肌肉痛会引起肌痉挛。相反，持续的肌紧张亦会引起肌肉痛，这样便形成了肌肉痛→肌痉挛→肌肉痛→肌痉挛的恶性循环圈。但是，肌肉痛和肌紧张的关系不是平列的，只要病灶没有得到彻底治愈，肌肉痛就会长期地持续地存在着。"},{"type":"paragraph","text":"祖国医学“痛则不通”“不通则痛”与肌肉痛→肌紧张的恶性循环原理是一致的。所以“舒筋活血，以松解痛”的治疗原则，能收到良好的疗效。问题是祖国医学对于较大面积的痛(区)可以来源于一个细小的病灶(点)这个事实认识不足，所以当较大面积的痛(区)缓解后，就看不到这个复发的病潜伏在体内，这是症结之所在。但是，消灭压痛点并不是手到病除，因为病灶的形成是受病变的规律支配，而消灭病灶必须按照人体内的生理规律，对病灶进行机械性破坏后，应该促使其恢复生理功能，逐渐吸收，这是非手术治疗必须遵守的准则。由于对软组织劳损引起大量慢性颈肩腰腿痛病理、生理有了认识，使我们对其治疗从不自由到比较自由的飞跃。目前，我们对中西医结合非手术疗法治疗软组织劳损正在作进一步的探索。"},{"type":"paragraph","text":"我们对软组织病变的认识还是非常肤浅，但我们决心利用现代的科学技术，如同位素、激光、放射、免疫等技术和高倍电子显微镜、高效能电子计算机对人体软组织损伤细胞超微结构和功能作新的探索，为发展祖国医学而努力，为早日实现四个现代化而奋斗。"}]}