{"id":536006,"date":[{"year":1974,"month":5,"day":13}],"page":"4","source":"新华社","region":"雅温得","masthead":"","special_issue":"","column":"","genre":"","count":"1789","ytitle":"","mtitle":"乔森潘、英·萨利率代表团访问喀麦隆","ftitle":"阿希乔总统接见柬代表团　喀国务部长宴请柬贵宾　柬埔寨代表团结束对喀麦隆的访问前往埃及","authors":[],"text":[{"type":"paragraph","text":"据新华社雅温得一九七四年五月九日电　以乔森潘副首相为团长、英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团，应喀麦隆政府的邀请，五月九日下午乘专机到达雅温得，对喀麦隆进行正式友好访问。"},{"type":"paragraph","text":"柬埔寨贵宾在机场上受到喀麦隆外交部长樊尚·埃丰及外交部其他高级官员的欢迎。"},{"type":"paragraph","text":"前往机场迎接的还有:中国驻喀麦隆大使赵行志、朝鲜民主主义人民共和国驻喀麦隆大使李子京以及其他一些国家的外交使节。"},{"type":"paragraph","text":"乔森潘团长在机场上向新闻界发表了简短的讲话。他向喀麦隆政府和人民转达了柬埔寨人民和民族解放人民武装力量的深切谢意，感谢喀麦隆给予为争取民族解放而斗争的柬埔寨人民以宝贵支持。他坚信，代表团的这次访问将进一步加强两国和两国人民之间的友谊和团结。"},{"type":"paragraph","text":"据新华社努瓦克肖特一九七四年五月九日电　以乔森潘副首相为团长、英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团，在圆满结束对毛里塔尼亚伊斯兰共和国的正式访问之后，五月九日上午乘专机离开这里前往雅温得。"},{"type":"paragraph","text":"新华社雅温得一九七四年五月十日电　喀麦隆总统阿希乔五月十日下午接见了以乔森潘副首相为团长、英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团全体成员。"},{"type":"paragraph","text":"阿希乔总统同乔森潘团长、英·萨利副团长和其他柬埔寨贵宾进行了亲切友好的谈话。"},{"type":"paragraph","text":"接见后，乔森潘团长向报界发表讲话说，在接见时，阿希乔总统重申喀麦隆支持柬埔寨人民的正义斗争，直到取得彻底胜利。"},{"type":"paragraph","text":"据新华社雅温得一九七四年五月十一日电　喀麦隆国务部长、总统府秘书长保罗·比亚五月十日举行宴会，热烈欢迎以乔森潘副首相为团长和以英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团。"},{"type":"paragraph","text":"喀麦隆武装部队国务部长萨杜·达乌杜，外交部长樊尚·埃丰，司法部长西蒙·阿契迪·阿舒，国民教育部长伯纳德·比迪亚斯·昂贡，青年和体育部长弗利克斯·托尼耶和总统府其他高级官员出席了宴会。"},{"type":"paragraph","text":"保罗·比亚部长和乔森潘副首相先后在宴会上讲话。保罗·比亚在讲话中说，他受阿希乔总统的委托，热烈欢迎乔森潘团长和其他柬埔寨贵宾。他在讲话中赞扬了柬埔寨人民在王国民族团结政府领导下，为在没有任何外来干涉的情况下维护自己的合法权利而进行的斗争。他强调指出，喀麦隆政府重申喀麦隆联合共和国坚决支持柬埔寨人民的正义斗争，并表示相信柬埔寨人民必胜。"},{"type":"paragraph","text":"乔森潘副首相在讲话中向阿希乔总统转达了国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王的兄弟般的亲切的问候和怀念。他说，“由于我们两国同属于第三世界和不结盟国家，从而属于同一个有共同利益和命运的大家庭”。"},{"type":"paragraph","text":"在谈到柬埔寨形势时，乔森潘副首相指出，美国侵略者和金边卖国贼在战场上已经一败涂地，他们现在正在玩弄“就地停火”、“谈判”、“和解”等各种阴谋，妄图分裂革命队伍，争取时间准备反扑。但是这些阴谋都已经破产。"},{"type":"paragraph","text":"他强调说:“我们决心继续进行我们不后退、不妥协的斗争，直到完全实现柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王一九七○年三月二十三日的五点声明和我们的政治纲领为止。我们坚定不移地追求的这个目标，应该把我们的国家变成一个独立、主权、民主、不结盟和和平的柬埔寨。我们有充分的条件来达到这个目标。”"},{"type":"paragraph","text":"据新华社雅温得一九七四年五月十二日电　以乔森潘副首相为团长、英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团，结束了对喀麦隆联合共和国的友好访问，十二日上午离开雅温得，前往埃及进行友好访问。"},{"type":"paragraph","text":"前往机场欢送柬埔寨贵宾的有喀麦隆外交部长樊尚·埃丰和外交部其他高级官员。"},{"type":"paragraph","text":"乔森潘团长在机场向新闻界发表了书面谈话。他在谈话中说，代表团的访问增进了对喀麦隆的了解。喀麦隆十分关注维护正义事业，奉行支持为争取民族解放而斗争的人民的政策，坚决支持柬埔寨人民争取民族解放的斗争。"},{"type":"paragraph","text":"乔森潘副首相说，在会谈中，“阿希乔总统重申他完全支持我们的斗争直到取得最后胜利。这一保证给了我国人民以巨大的鼓舞”。他说:“喀麦隆国家元首还表示，喀麦隆和柬埔寨在考验中结成的友好关系不论现在和将来都永远是牢不可破的。斗争中的柬埔寨人民对喀麦隆联合共和国总统充满友谊的讲话表示深切的感谢。”"},{"type":"paragraph","text":"乔森潘说，代表团的访问进一步密切了柬埔寨和喀麦隆两国和两国人民的友好关系。"}]}