{"id":536028,"date":[{"year":1974,"month":5,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"批林批孔　把上层建筑领域的革命进行到底","genre":"","count":"1637","ytitle":"","mtitle":"搞好农场的业余教育","ftitle":"——前进农场工程连业余红专夜校的调查","authors":[],"text":[{"type":"paragraph","text":"前进农场工程连党支部遵照毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的教导，处处为青年着想，重视抓好青年职工的业余教育。他们于一九七二年十月办起了连队业余红专夜校，参加学习的人数占全连百分之九十。业余红专夜校开设政治、语文、数学、技术等课程。这所夜校的开办，对转变青年职工的思想，提高他们的文化科学水平，促进连队革命和生产的发展，起了很大作用。"},{"type":"paragraph","text":"办业余学校是培养　革命接班人的需要"},{"type":"paragraph","text":"对于农场要不要办业余教育，工程连党支部成员曾有两种不同看法。有的同志认为，连队生产任务忙，业余教育插不上；农场是搞生产的，读不读书反正一个样。但是大多数同志不同意这种看法。他们认为，农场不仅要为国家创造物质财富，更要培养和造就德、智、体全面发展的一代新人，业余教育正是培养和造就这种新人的一条重要措施。"},{"type":"paragraph","text":"经过讨论，连队党支部成员统一了思想，决定以工会和共青团组织为主，成立了领导、教师、学员三结合的领导小组，办好职工业余教育。"},{"type":"paragraph","text":"为了解决师资问题，他们自力更生，在全连选拔了三十多名思想觉悟高、工作和学习都比较好的高中毕业生担任夜校业余教师。"},{"type":"paragraph","text":"紧密结合斗争实际进行教学"},{"type":"paragraph","text":"一、学政治围绕路线教育。夜校的政治课主要以学习马列著作和毛主席著作为主，同时还学习报刊上发表的重要文章。批林批孔运动开展以后，政治课就与班组的学习、批判结合起来，组织学员们认真学习中央有关文件、《人民日报》和《红旗》杂志发表的社论、短评和刊登的批林批孔文章，对林彪宣扬的孔孟之道，进行深入批判。在狠批林彪效法孔老二鼓吹“克己复礼”及攻击知识青年上山下乡的反动谬论时，他们引导学员讨论、思考孔老二和林彪为什么都竭力鼓吹“克己复礼”，为什么都鄙视体力劳动、卑视劳动人民等问题。经过反复学习和讨论，使学员们认识到:林彪和孔老二虽相隔两千多年，但是他们搞复辟、开历史的倒车是一致的，因此，他们所推行的反动纲领也是一致的。孔老二大骂学种田的樊迟是“小人”，林彪恶毒攻击知识青年上山下乡是“变相劳改”，这也是由他们的阶级本性所决定的。在学习和批判中，学员们纷纷表示，决心扎根农场干革命，以实际行动狠批孔老二鼓吹的“学而优则仕”的反动谬论，狠批林彪反对知识青年上山下乡的无耻谰言。"},{"type":"paragraph","text":"二、学技术为生产服务。工程连是一个以基本建设为主，兼生产小农具的连队，工种有泥、木、竹、锻等。他们按照各个技术工种进行分班学习，车间就是课堂，工地就是实验室，使学到的知识能用于生产实践。"},{"type":"paragraph","text":"去年，这个连队准备把试造成功的一元化净水塔推广全场，但这项新工艺技术较为复杂，能安装的人很少，夜校就专门编讲了水塔原理这一课，并带领学员在工地上实习安装，使不少人掌握了安装水塔的原理，大大加快了建造速度。运输班有两位同志听了电器线路课后，自己动手安装机动船上的电灯、电喇叭，不懂的地方，就请老师傅去讲解，进一步掌握和巩固了线路原理和安装技术。"},{"type":"paragraph","text":"三、学文化为学政治、技术服务。实践证明，这些青年职工尽管具有高中或初中的文化水平，但是在学校里学到的那些知识还是满足不了三大革命运动的需要，广大青年职工迫切希望继续学习一些语文、数学等知识，更好地为学政治和学技术服务。夜校选择有关文章进行讲课，结合讲授一些语法、修辞常识和应用文、大批判文章的写作知识。数学课也结合生产实际编写一些有关的数学公式和几何原理进行教学。夜校还联系现实斗争，讲述一些历史知识，帮助广大青年职工用历史唯物主义的观点来看问题。最近，在批林批孔运动中，教师选了有关批判尊孔反法的文章，供学员们学习、讨论，使广大青年职工增强了辨别能力。"},{"type":"paragraph","text":"一年多来的办学实践，使这个连队的党支部感到，认真办好业余红专夜校，是抓好青年工作的一个重要方面，是培养和造就又红又专的无产阶级革命事业接班人的一项积极措施，是建设社会主义国营农场、巩固无产阶级专政的迫切需要。他们决心在实践中不断总结经验，使业余红专夜校更好地为三大革命运动服务。"},{"type":"paragraph","text":"本报通讯　员"}]}