{"id":536887,"date":[{"year":1974,"month":6,"day":21}],"page":"4","source":"新华社","region":"渥太华","masthead":"","special_issue":"","column":"","genre":"","count":"1458","ytitle":"协调西欧和美国的关系对付苏联威胁","mtitle":"北大西洋集团召开外长理事会春季会议","ftitle":"通过《大西洋关系宣言》，重申成员国的共同防务是统一的和不可分割的","authors":[],"text":[{"type":"paragraph","text":"据新华社渥太华一九七四年六月十九日电　北大西洋公约组织十五个成员国外长参加的理事会春季会议，六月十八日和十九日在渥太华举行。会议发表的公报指出，“由于苏联和华沙条约的军事力量日益增长，由于关系有重新紧张起来的危险，在这样的时候，盟国必须通过大西洋联盟来保持其保卫自己的决心和能力。”"},{"type":"paragraph","text":"这次会议通过了美国和西欧盟国间已磋商一年多的《大西洋关系宣言》。会议公报说，这个宣言“重申了所有成员国对联盟所承担的义务，并且根据迅速变化的世界的新的前景和挑战确定了联盟将来应采取的方针”。"},{"type":"paragraph","text":"北大西洋公约组织秘书长伦斯根据尼克松的建议，最近已邀请北大西洋集团各成员国首脑六月二十六日在比利时首都布鲁塞尔举行会议，由这些首脑正式签署这个宣言。"},{"type":"paragraph","text":"伦斯在会议开幕讲话时，强调苏联军事力量不断增长对欧洲的威胁。他说，“从中东战争中吸取的基本教训是，苏联的威胁仍然存在”。“苏联军事能力的不断增长”难以同苏联说“它希望促进缓和的严肃声明协调起来”。“对莫斯科来说，缓和是专门为苏联利益服务的单方面的把戏。”他认为，目前，“大西洋国家比任何时候更加需要团结起来”，并且“保持北大西洋公约组织全面的防务能力”。"},{"type":"paragraph","text":"据报道，法国外交部长索瓦尼亚格在会上表示，法国虽然退出了北大西洋集团的军事机构，法国政府将继续作出努力，以便拥有一种由自己掌握的“在核方面以及在其他防务系统方面都很充足的军事潜力”。"},{"type":"paragraph","text":"关于目前正在进行的欧安会和中欧裁军谈判，伦斯在会上说，没有取得“真正的进展”，他对“苏联意图是否真诚”抱有“严重的怀疑”。会议公报重申了西方在欧安会和中欧裁军谈判中坚持的主张。公报并重申，只要东西方没有达成协议，北大西洋集团就不能减少它在欧洲的部队。"},{"type":"paragraph","text":"据新华社渥太华一九七四年六月十九日电　北大西洋集团十五个成员国的外交部长，六月十九日在渥太华举行的理事会会议上，通过了《大西洋关系宣言》。宣言重申，这个集团的成员国“必须保持把它们团结在一起的联系”，“它们的共同防务是统一的和不可分割的。”宣言说，“联盟的成员国重申它们的信念:北大西洋公约为它们的安全提供了必不可少的基础”。“共同的目的是防止一个外国对联盟的一个成员国的独立或完整进行威胁的任何企图。”"},{"type":"paragraph","text":"宣言认为，“驻在美国及欧洲的美国核力量和驻在欧洲的北美部队对整个联盟的安全所作的贡献，仍然是必不可少的。”"},{"type":"paragraph","text":"宣言说，“联盟必须仔细地注意它在欧洲地区面临的危险，并必须采取一切必要的措施来避免这些危险。”“欧洲成员国承诺作出必要的贡献来使共同防务保持在这样一个水平上，即足以遏阻和在必要时击退针对联盟成员国的独立和领土完整的一切行动。”“美国方面重申，它决心不接受会使它的盟国遭受可能剥夺其自由的外来政治或军事压力的任何局势，并且声明它决心同其盟国一道”来保持“保卫北大西洋地区的能力”。"},{"type":"paragraph","text":"宣言说，“欧洲共同体成员国决心谋求的在走向统一方面的进一步进展”到适当时候将对“联盟的共同防务作出的贡献产生有益的影响”。"},{"type":"paragraph","text":"在苏美在欧洲加紧争夺的形势下，美国在去年四月向它的西欧盟国建议制订“新的大西洋宪章”，调整美国同它的西欧盟国的关系，以保持美国在西欧的地位，同苏联相抗衡。西欧一些国家同意协调同美国的关系以对付它们所面临的苏联的威胁，但要求同美国建立平等伙伴关系，要求美国承认欧洲共同体在世界上的作用。经过一年多的反复磋商，美国和它的西欧盟国就北大西洋公约组织的《大西洋关系宣言》达成了协议。"}]}