{"id":536983,"date":[{"year":1974,"month":6,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2136","ytitle":"","mtitle":"城建工人写新篇","ftitle":"——本市四川北路工程访问记","authors":[],"text":[{"type":"paragraph","text":"同志，最近你到过四川北路吗?这条虹口区的交通干道，经过拆轨、铺设路面和升高横浜桥等工程建设，如今显得格外平坦、宽敞了。不久前，我们访问了担任修建任务的沪东工务所，目睹耳闻了许许多多感人的事迹。"},{"type":"paragraph","text":"从七个月到七十天"},{"type":"paragraph","text":"今年三月初，沪东工务所接受了修建四川北路工程的任务。这个所的某些领导一算:四川北路是一条南北长二点八公里的交通干道，根据现有的能力，要完成拆轨、铺路和升高横浜桥等任务，至少要七个月。这样一条重要干道要影响交通七个月，时间不是太长了吗?该所领导走出办公室，深入到工人群众中去听取意见。"},{"type":"paragraph","text":"“修路要为工农业生产着想，绝不能拖后腿。”"},{"type":"paragraph","text":"“七个月太慢，不符合全市人民的心愿。四川北路工程一定要快上，快干!”"},{"type":"paragraph","text":"工人同志们的豪情壮志激励了该所领导。他们经过反复讨论，一致表示:把七个月缩短到七十天。"},{"type":"paragraph","text":"把七个月缩短到七十天，这是放大炮吗?不!工人们说得出，做得到。"},{"type":"paragraph","text":"看，天潼路到海宁路路段，长达五百二十米，车多人挤，施工条件极为困难。担任施工任务的杨浦市政队五班工人，集中人力，发挥机具的作用，利用夜间车少人稀的时间，连续突击，使原来预定二十六天完成的任务，在八天里就完成了。"},{"type":"paragraph","text":"在虹口公园到溧阳路路段的战斗中，红旗市政队接到一项任务:在七天内拌出四千吨铺路材料。而他们仅有两台拌和机，按常规半个月也难以完成，红旗市政队工人想到这段路是今年“五一”国际劳动节虹口公园游园会的主要通道，一定要在节前通车。于是，他们发动了全队近三百名工人分日夜三班抢拌。经过六天六夜的奋战，提前完成了任务。"},{"type":"paragraph","text":"在整个四川北路工程中，为了抢时间，争速度，有多少工人和干部夜以继日地干；有多少单位创造了城建历史上的新纪录!"},{"type":"paragraph","text":"群策群力“抬”起横浜桥"},{"type":"paragraph","text":"横浜桥横跨在四川北路上。自从一九五一年建桥后，逐年下沉，阻碍运肥船只的通行。沪东工务所准备趁四川北路拆轨时机，进行升高。"},{"type":"paragraph","text":"横浜桥升高是一场硬仗，全所只有一张当年的施工图纸可供参考。图上只标明桥面长十二点八米，宽十八点八米，重二百三十吨。照施工常规，这样的工程要封港、筑坝，拆去重建，不但费料耗财，而且工期漫长。不这样做行不行?沪东工务所领导发动工人群众动脑筋、出主意。工人们经过讨论，根据桥面由东西两半桥面组成的结构状况，大胆提出采用钢丝绳把几根大型工字钢钢梁和桥面缚在一起，千斤顶支在钢梁两端，分两次将东、西两个桥面象抬轿子一样抬起来的施工新方案。结果，这个新方案被采纳了。"},{"type":"paragraph","text":"四月七日，横浜桥顶桥开始了。工人同志一马当先，领导干部、技术人员也赶到了现场。天。突然下起了大雨，可是人们仍然聚精会神，用力按动千斤顶的杠杆，只见六只一百吨级的千斤顶升长了“脖子”，西半桥面正在徐徐上升。突然，指挥员哨子一吹，喊一声:“停!”大家刹时停止操作。原来，由于刚才一起用力，桥面两边重量不等，四只角没有一齐上升。这时，气温下降，工人们衣服淋湿了，桥下潮水又在猛涨。但是，大家豪迈地说:“下雨涨潮算个啥，天大的困难踩脚下。”指挥员马上召集“诸葛亮”会，研究对策，很快得出了统一意见。于是，立即对千斤顶的着力点作了调整，加固了钢梁。并采用工人同志的建议，在桥下以桥墩为支点，增设千斤顶，配合桥上作业，同时进行顶桥。经过一天的战斗，西半桥桥面顶起来了。接着，他们又认真总结经验，改进措施，结果，只用了半天时间，就平平稳稳地把一百十五吨重的桥面顶升六十厘米。"},{"type":"paragraph","text":"“龙江”红花遍地开"},{"type":"paragraph","text":"四川北路工程施工线长，配合项目多，参加这次会战的单位，除了沪东工务所以外，还有公交电车轨线所、自来水公司、上海市长途电话局等几个单位。参加会战的各单位都以批林批孔为纲，加快修建四川北路的速度。当工程一开始，负责拆轨的轨线所同志以最快的速度完成了拆轨任务；自来水公司的工人为了不拖整个工程的后腿，抢排了溧阳路到江湾路口的大型水管；上海市长途电话局的工人冒着寒风冷雨，不顾粘身的泥浆，和城建工人紧密配合，团结战斗。"},{"type":"paragraph","text":"一方有困难，八方齐支援，“龙江”红花遍地开。在四川北路工程的战斗中，还有许多本来看来是“不搭界”的单位也主动前来支援。例如，横浜桥升高时，急需三根“抬”桥用的“钢扁担”。所谓“钢扁担”，就是每根长十六米，高五十五厘米左右的工字钢。这种工字钢规格比较特殊，采购人员走遍城建局各部门，都没有找到。然而“钢扁担”一天不解决，工程也就会拖延一天。大家都在为找寻这种“钢扁担”动脑筋。一天，沪东工务所供应站的采购员路过静安寺新风尚食品店，无意中发现该店有这种规格的工字钢，就和店里的营业员攀谈起来。营业员一听说四川北路工地急需用这批材料，就向领导汇报。该店领导当即答应要把这批“钢扁担”送到四川北路工地。就在同一天，供应站的同志打听到市里有个物资调剂会。他们想，这正是寻觅“钢扁担”的好机会。于是，就赶到调剂会上贴出“海报”。“海报”贴出不久，安亭探矿机械厂就立即表示要无条件地支援四川北路工程。"},{"type":"paragraph","text":"四川北路工程，就是在各行各业的大力支持下高速竣工的!"},{"type":"paragraph","text":"六月六日，工程全部结束了，工人们用实际行动实现了自己的誓言。一位街道居民激动地问工人:“你们怎么干得这样快?”工人指着工地上的标语，作了最好的回答:“深入批林批孔，大干快上，胜利完成四川北路工程。”"},{"type":"paragraph","text":"本报虹口区工厂通讯　组　市城建局养护处通讯组"}]}