{"id":536985,"date":[{"year":1974,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"王道·霸道与圣道","ftitle":"","authors":["忻一岱"],"text":[{"type":"paragraph","text":"忻一岱"},{"type":"paragraph","text":"历来的反动统治阶级中，对于“王道”的虔诚信徒可谓多矣，对于“王道”的倾慕赞赏可谓盛矣，然而，鲁迅说过，往往“只消一个”造反的“顽民”，便可将整个“王道”“弄得毫无根据了”。革命现代京剧彩色影片《平原作战》里的英雄母亲——1张大娘，就是一个大造日本帝国主义、汉奸走狗的反的“顽民”。在《不屈不挠》一场中，张大娘义正辞严，怒斥日寇，大义凛然，气贯长虹，岂但是将日寇大队长龟田之流所宣扬的“王道乐土”“弄得毫无根据”，简直是将侵略者的伪善面目揭得淋漓尽致，斥得体无完肤。"},{"type":"paragraph","text":"一个“本性残忍”的强盗，突然强装笑容，哈腰作揖，对张庄人民说“谁要说出赵永刚在哪里，粮食藏在哪里，我就给他房子和地”；一批吃人不吐骨头的野兽，突然一反常态，高唱起“帮助”“中国人建立‘王道乐土’”的调子，花言巧语，装模作样。这一切，纵然能瞒天过海，也绝对瞒不过明察秋毫的张庄英雄人民。张大娘斥得好:这些狗强盗，满嘴里“王道乐土”，一肚子狼心狗肺，害得我们平原抬头见岗冈楼，迈步是沟墙，多少人惨死，多少田园荒。这就是龟田嘴里的“王道乐土”，这就是日本帝国主义欲用来“征服中国民族的心”的“王道秘万”!"},{"type":"paragraph","text":"鲁迅曾深刻地指出:王道“看去虽然好象是和霸道对立的东西，其实却是兄弟，这之前和之后，一定要有霸道跑来的。”果然，龟田面对富贵不能移、威武不能屈的张庄人民，无计可施，凶相毕露，终于显出了庐山真面目。于是，“王道”不见了，代之以机枪；“乐土”没有了，满目是焦土；“爱的力量”失灵了，“不妨兼用着拳头”。龟田之流用亲手点起的屠杀张庄人民的大火，彻底烧掉了自己脸上的“王道”纸具，露出了霸道的狰狞面目。这正如张大娘所深刻揭露的:他们的“王道”是烧、杀、抢，他们的“乐土”是杀人场!"},{"type":"paragraph","text":"说来似乎很怪，“王道”本不是日本侵略者国内“特产的名物”。在龟田本乡本土上有的是“神道”、“皇道”、“武士道”，却为什么一个不用，偏偏弄了个“王道”打上门来?若要追查上去，其实，龟田的祖师爷就是孔老"},{"type":"paragraph","text":"二；帝国主义者嘴里的“王道”，原来就是中国权势者们捧起来的“圣道”。"},{"type":"paragraph","text":"不妨略选几段奇文作证。"},{"type":"paragraph","text":"正当日本帝国主义把侵略魔爪伸进中国时，日本有一个以尊孔为宗旨的反动文化团体斯文会在宣言中说:"},{"type":"paragraph","text":"“儒学早传日本，与我神道浑然融化，成为德教之根基，……拥护世界无比之国体”。"},{"type":"paragraph","text":"以后又说:“夫子之道，德配天地，日月并存，风教遍及东亚，泽化永垂后昆”。"},{"type":"paragraph","text":"在日本帝国主义发动全面侵华战争时，有个叫盐谷温的法西斯分子则说得更露骨:"},{"type":"paragraph","text":"“今天如果要把中国从危亡中救出来，舍复兴孔教之外无他法。”"},{"type":"paragraph","text":"真是不打自招，孔丘的“圣道”到了日本，与侵略者的霸道竟如此一拍即合。“浑然融化”。这样一来，正可以“名正言顺”地打着“王道”的旗号，吹着“救中国”的喇叭，抬着“大东亚共荣圈”，杀气腾腾地践踏起中国的领土来了。谁要是服贴，龟田先生可以给他“房子和地”，这正符合“夫子”的“礼义之邦”、“礼让为国”(殊不知这房子和地本来就是中国人民的)；谁要是不服贴呢?那应该照“夫子”所言，“犯而不校”、“勿念旧恶”，否则，“腥风四起”、“火光冲天”是你们自己“多行不义”。由此可见，王道、霸道与圣道，一是树，一是根，一个恶枝横生，一个老根错节，互相勾搭，结成了一根反对人民、反对前进的反革命精神支柱，成了帝国主义侵略中国的“理论根据”。"},{"type":"paragraph","text":"所以，王道也罢，霸道也罢，圣道也罢，或者再来几个什么“道”也罢，叫法尽管不一，实质却都是杀人之道、复辟之道。就象赌场主手里的一颗骰子，随便翻到哪一面，骰子还是骰子，毕竟只是骗子们的一件赌具而已!"},{"type":"paragraph","text":"今天，龟田之流虽然早已葬身火海，然而阶级斗争、路线斗争依然存在。林彪一伙及其主子苏修叛徒集团，还在拾起其前辈“王道”的“妄言”，熬成其“仁政”的“新药”。我们务必要随时提高警惕，及时识破这类“毒辣的皮鞭和枪弹的甜蜜的补充”，掀翻那“赌台”，砸烂那“骰子”，谁要再搞“王道乐土”，我们就来个针锋相对，定叫它“王道入土”!"}]}