{"id":155054,"date":[{"year":1949,"month":7,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2913","ytitle":"","mtitle":"写日记与学写作","ftitle":"","authors":["北人"],"text":[{"type":"paragraph","text":"一　我的主张"},{"type":"paragraph","text":"我每次同一些年青的朋友们接触，每次除了随便撩撩天之外，总会谈到文字呀写作呀的问题。但每次谈起写作问题时都给我一个同样的感觉:他们有时候喜欢啃一些生硬的理论，或者钻一些名词术语的牛角。有时候，他们也提出问题来向你质疑，但这些一问题同他所热中的“理论”都很相似，而离他们的实际应用、具体需要、生活知识、经验能力则相距甚远。比如像:怎样写小说呢?长篇小说是什么呢?长与短的区别在那里呢?诗歌须要怎么样的感情呢?等等。但像“怎样写日记”，怎样建立起记录自己生活的习惯，怎样把自己的文章写得顺流一点，别字减少一点的具体问题，在实际上马上可以做得到的问题，他们反而提不出来；或者兴趣不大，提得不多。遇到这种情况，我往往采取“顺水驳船”的办法，把问题拉到实际应用上去。有时候，我也不是给他们解答——其实我也解答不了，而是照我的意见直讲。"},{"type":"paragraph","text":"我一向的主张是:练习写作，须从自己的生活日记写起。"},{"type":"paragraph","text":"二　为什么"},{"type":"paragraph","text":"如果你要问为什么?那末，说书人讲话，诸君雅坐一旁，听我慢慢地道来。"},{"type":"paragraph","text":"我以为，一个刚刚学习写作的人，最好是先从“实践”入手，一不要去啃理论，二不要钻“写作入门”的牛角。而首先要训练自己去使用语言，表现生活。要想用语言表现人类的社会生活斗争，必须长期体验，不歇的写作“实践”，而这种“实践”之初步锻炼，便是通过表现自己的生活进而表现一般人的生活。好比一个毛孩子由爬而走一样，那是由试练而来的。虽然它原先是本能的。"},{"type":"paragraph","text":"我们知道，一个刚刚学习绘画的人第一步是作基础的练习，练习笔触，练习线条，从“素描”入手。但却不是，也最好不要“比着葫芦画个瓢”，从临摹入手。如果是划个人像，头一著，决不是，也不可就是，一下可就划出个逼真的人的肖貌来。往往是先从他的某一部份划起，或者划一个大致的轮廓——通过视觉的观察。打一个草样出来:不管是正面、侧面、不论是坐是卧，总是从点线画起，由小而大，由部份而至整体。一旦部份的划好了，轮廓草样也描摹得准确了，部位也弄对了，这而就草样加工，把这个人的全貌画出来。通过这样的不断的“素描”的实际练习，不断的耐心的描摹阶段，慢慢地手头儿也灵便起来，笔触也准确明快起来，也就可以描出这个或那个一人的肖貌了。学习绘画如此，学习写作，我以为也应该这样。这样的做法，才是比较老实可靠的做法。而作为这样基础锻鍊，最方便与最有实效的工具呢，便是“日记”。因为，建立起自己的生活日记，可以养成自己经常写、经常思维、随时观察、随时运用语言表现与记录自己的生活见闻的习惯。"},{"type":"paragraph","text":"三　日记功用"},{"type":"paragraph","text":"一般的说，“日记”是作为私人生活的记录而存在的。一般人只把它当作私藏袖珍之物。因而这里边所写所记的人事物象、思想、感情……都是不公开的秘密，既是“秘密”，当然也就不准备“发表”。也正因为如此，所以我以为也就更便於我们有目的用以作为我们打草样，作练习的蓝本。同时也正可以作为我们在写作上集储经验、修正经验、改正错误、挑选语言、步步提高的工具。"},{"type":"paragraph","text":"虽然“日记”只是私人生活的记录的一种工具。但它却有着它独具的表现生活的特点，也可以说是它的长处。具体的说:第一、它不像，也用不着像你写一般文章那样呆板——既不须“命题”，也没有一定格式限制。它只要求你把话说明白，把你一天的生活清楚的讲述出来，写在纸上就行了。因而你可随心所欲，因事立题，临题挥毫。第二、它可以帮助你经常思维，每日自省。前面已经提到，建立日记，就是养成习惯——养成经常思维，随时观察现实事物，识别是非，随时记录，及时运用语言表达自己的思想、感情、表现自己生活见闻的习惯。这种习惯的养成，无形中也就是锻鍊了自己的写的能力，观察事物的能力和表现生活的能力。如果不把它当作为写作的练习的工具的话，作为自己的生活修养的一面镜子，作为自己思想反省的熔炉，也未尝没有好处，也不是多余的。第三、它写的内容、范围可以非常广泛，非常宽阔。它可以叙事、写人；它也可以抒情、记景，总之、举凡你每日所见所闻，读书心得，游兴感触，经验教训，思维，观察，无一不可以记录上去，无一不可以叙写进来。第四，它便於直叙，便于现身说法，它固然是在叙写个人的生活斗争。但它也可以作为一个小说的体式来叙写人类的社会生活斗争。而且它常常是最便于掌握的一种文学写作样式。像旧俄的伟大作家戈果里的初期作品“疯人日记”，以及鲁迅先生的初期创作“狂人日记”，都是用日记的体式出现的，而以日记叙写了社会生活斗争中的典型的人事的。"},{"type":"paragraph","text":"四　怎样写"},{"type":"paragraph","text":"按说“日记”是比较容易写的，但写好却也不易。如果我们把它作为写作的准备，那末，我想，第一是要有“习惯”，要养成经常持久的不厌其烦的每日必记，每事必写的习惯。当然，在开始写起来的时候，难免发生“流水账”式的毛病，但我想那倒是无碍的。但一定要避免“三天打鱼，两天晒网”的思想。因为就是记“流水账”的话，日子久了，终归会得到纠正的，而半途而废，或者由于怕麻烦而丢掉习惯，那便无法收拾了。第二，要有中心有目的。我之所谓有中心有目的，就是说，每当你记日记之前，事先要仔细的在心里考究一下一天的生活经历。你这一天里边所见所闻，所感受到的，所接触到的人事，主要的是些什么?那些人事给自己的印象最深刻?那些人事给自己的感动，刺激最大?那些自己比较熟悉?等你把这一天的生活经过全部回味之后，而日已经分清了主要、次要，也弄明白了孰重孰轻之后，然后，拣你印象最深刻的，而自己又比较有兴趣的事物把它记录下来。这就叫做有中心有目的。这种有中心是对无组织、无思考的随便写写而言的，也是对於样样均好，样样均记，不分轻重，一视同仁而言的。这种有中心的、有意识的、有目的的记录生就是避免“流水账”式的日记最好的办法。我读过不少青年朋友们的日记，都是由於缺乏中心、缺乏重温生活的习惯而把日记写成了像饭铺里的掌柜的“流水账”一样了。第三，要把话说明白，要把事情写清楚。换句话说，那就是:你脑子里怎样想的，你平时要怎样把你所想的说出来，你就把它怎样写在纸上，写在日记里边就好了。一个人一天到晚总会遭遇到许多事情的，而当你写日记的时候，最好是先把事情弄明白，然后把它具体的写下来。千万不要含含糊糊，也不要随便添枝添叶，无中生有，画蛇添足，最好是有什么就讲什么，讲什么就写什么就对了。如果开始能够做到这样那就已经可以。至于别的暂时可以不必过分强求。第四，要经常检阅，改正错讹。每天的日记写过之后，最好自己能检阅一遍。如果不能做到每天如斯，可以隔上三天两天看上一次。看一看自己写过的日记里边有没有写了“别字”?看一看自己用的语文，有没有不顺流的地方?有没有“词不达意”或者没有把事情说清楚的地方?如果有的话就费点思索仔细修正一次，推敲一遍。特别是前后比较着检阅、審视一下有没有雷同之处，有没有歪曲了事实。这就更要仔细考究。这样的经常阅自己的日记，一方面等于重温了一次过了的生活，一方面可以检查出自己的语文在实际应用上的进步。这虽然又是一件琐碎而麻烦的事情，但却是必须耐心做好才能发生实効的。"},{"type":"paragraph","text":"至於怎样的日记才算好的问题?我想，这个好的尺度和标准应该是——能够把自己的生活，把自己的思想感情表现出来，而且表现得准确实在就可以。而这就要看你是否使用了恰当的语言。"}]}