{"id":155031,"date":[{"year":1949,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民美术(第3期)","column":"","genre":"","count":"2726","ytitle":"在东北的美术工作者","mtitle":"是怎样工作的","ftitle":"","authors":["铸夫"],"text":[{"type":"paragraph","text":"铸夫"},{"type":"paragraph","text":"没有题目，不好做文章，但题目太多，内容繁复，要做，怕也不容易；一部廿四史，不知从何处说起!古人有个老办法:就是索性不说，拉倒。米谷同志叫我为上海方面的美术刊物，写点绍介东北解放区美术工作或运动的文章，因斯事体大，我也有同样困难:不知从何处说起，但毕竟自己不是古人，没有他们的“福气”，不说，拉倒。故顽机一动，选择了上述题目，事情是一件件做起，文章也是一段段写起，如客观可能的话，这篇文章，就算是“绍介”的开头。"},{"type":"paragraph","text":"据不完全的统计，一九四五年后从各老解放区派赴东北工作的美术工作干部就有卅多人，而且不少在美术上有高深造诣和全国知名的优秀作者，但抵达东北以后，因根据地初创，实际工作的须要，或则因主动参加实际斗争，体验生活，故大约有二分之一以上的美术工作者，暂时改行，或多少停止了自己的专业。这是一九四八年东北党的文艺工作者大会以前的美术干部分布情况。文工会以后，虽有少数人归队，但基本上未改变此种总的情况。这些参加实际工作(这只是指狭义的实际工作来说，其实美术工作以至一切思想文化战线的工作，都是实际工作)的同志，又可分为两种情况:一种是在党政军民或其他的工作岗位上附带进行其美术活动。另一种是参加其他工作部门，但本人的职务仍以美术活动为主，后一种情况在文工会以前较普遍。好处是把接触实际和进行创作，两者结合为一。缺点是处在非本身专门的机关，故对业务上的集体观摩，研究的机会就少。如在工厂，部队或地方党政机关从事美术工作的属于此类。"},{"type":"paragraph","text":"另一种是处在美术或其他综合性刊物的出版机关(如东北画报社各省市的画报社等)的文艺团体(如文协文工团等)专门从美术创作及其组织领导工作)。其中也有部份在学校里同时从事美术教育工作的。及如在东大，哈大，鲁艺美术部等)"},{"type":"paragraph","text":"所有从老解放区派到东北的美术工作同志，大体都经过毛主席的文艺座谈会讲话及结论和其他整风学习的，故对整个文艺路线，方针，政策在认识上基本是无问题的。对文艺应该为工农兵，如何为及应该服从当前政治任务等在思想上是有个大体轮廓和大家彼此间认识是一致的，但这仅指对这些基本问题的抽象认识来说，至於在实践中，对这些问题掌握运用中或有未尽然之处，这应作别论，现在我要谈的是他们如何工作。"},{"type":"paragraph","text":"(一)东北解放区的美术工作同志，对当前的实际运动实际斗争的结合是很紧密的。东北解放区从一九四五年‘八·一五’后创立根据地开始直到现在，大致是经历过或正在进行着下列几个阶段的工作:(一)发动群众清算敌伪残余，(二)自卫战争与土地改革，(三)全境解放，经济建设，支援全国解放。在反奸清算阶段中，除了少数同志做些介绍工作外，几乎全部美术工作者都参加了工作队，做群众工作，有的则随着部队深入丛山密林，进行清剿“中央胡子”，安靖后方的工作。针对新解放区的群众思想状况，进行启蒙作用的介绍工作是非常重要的，当时整个文化思想战线都把介绍工作当作一个既定方针去做。戏剧上是演“白毛女”，“血泪仇”以至揭露蒋介石反动派的卖国独裁罪行，打破群众的盲目“正统观念”等。当时在美术方面印了介绍老解放区的生活和战斗的“木刻选集”画报及其他连环画册等，另外，在创作方面以这时期的实际生活为题材的作品也很多，其形式一般以连环画、漫画、年画、木刻等来表现，也有间用绘画和大幅招贴画的。就中要算邵宇同志所作的‘土地’(诗画共两厚册)在思想性和艺术上较完整。缺点是个别场面在构图上欠通俗。邵宇同志是做群众工作的他始终跟群众生活和斗争在一起。"},{"type":"paragraph","text":"在战争与土改阶段中也同样，不过应值得提出的，就是这时期，美术工作同志来的多，力量更集中，如古元同志等多人都到达东北。古元同志是专门从事美术创作的，但他却和当前的实际运动实际斗争紧密相连，在土改中，他长期生活在农村里，文工会后他集中力量去反映战争，也曾几次到前方，随着部队参加战斗，他的作品除连环画、插画外，还创作套色木刻:‘炸地堡’，‘人桥’等都是比较成功的作品。此外对战斗生活较熟习，对战斗的情景和形象、性格掌握较深刻的，尚有西野、高虹同志等多人。西野同志的年画“民主联军大反攻”，颇得群众欢迎，高虹同志的巨区油画‘董存瑞’，(现藏哈尔滨烈士纪念馆)尤显著其特殊天才。西、高两同志都是长期参加部队生活但以做美术工作为主的，这也可见他们所以能够成功的‘秘诀’。在战争与土改期问，因生活内容的伟大与丰富，所以反映在美术创作上，也不少伟大和丰富的，但限於篇幅，未能一一介绍。"},{"type":"paragraph","text":"现在东北解放区的主要工作是经济建设，因此，除随部队南征者外，几乎所有美术工作同志都转入工厂、矿山去搜集材料和观察体验生活。在作品上已转到以反映工人生活和生产为主，但仍是工作的开端，不久的将来，一定有更多更佳的作品出现。"},{"type":"paragraph","text":"(二)联系群众，在东北的美术工作同志，对此一原则问题也是抓得很紧的，在整个创作过程中，包括体验生活，选择题材，表现主题，处理形式等无不以群众的利益及其喜闻乐见的形式为出发，美术创作和文艺创作，以至於和其他一切革命工作同样、仅仅是站在其各自不同岗位上应用其特殊武器为人民服务而已。"},{"type":"paragraph","text":"“从群众中来，到群众中去”这是毛主席的放诸四海而皆准的群众路线，在艺术创作上，也同样体现了其具体的运用，关於这点，特别在普及与提高问题的处理上也可以看到的。从老解放区到东北的美术工作同志，都是有了一定的政治思想水平和艺术水平的，故对这些根本问题，掌握得较稳。每一幅年画，或每一本连环画的创作，从起稿开始直至完成终止，其步骤大抵都经过徵求群众意见然后吸收和集中其正确的意见，(批评或舍弃其落后意见)，体现到作品里面。这也就是说，有党的正确领导的，并非尾巴主义的。因此，文工会时在领导上曾提出决定一个作品的好坏，应同时用两把尺子，一是群众，一是干部。但两者并非截然矛盾的，因两者本身是统一的。"},{"type":"paragraph","text":"(三)批评及自我批评，这是一切革命事业的进步和发展的原动力，没有这就等于鱼没有水，人没有氧气一样，会死亡的。美术工作也同样，如要求其不断的前进，发展，就只有依靠在内部正确的运用批评及自我批评武器了，此外别无办法。这点，在东北进行美术工作的同志中，过去虽加注意，在有些作品的制作过程中，曾有过互相关心，互相提意见或集体观磨，集体研讨的优良作风，但做得不够经常和普遍；特别在作品发表，群众中有各种不同反映后，应开展美术批评工作，应总结各种不同的争论，以至在整个美术工作及各项美术运动中应有组织有系统有计划的进行及时的总结，使群众和工作都能步步提高，步步推进，这工作是做得较零碎或不够的。美术理论的研讨及开展理论指导工作是注意得不够的。这是我个人的意见，可能也是在东北解放区的某些美术工作同志中的一个弱点，不晓正确与否。"},{"type":"paragraph","text":"——一九四九年，七月一日於上海。"}]}