{"id":155063,"date":[{"year":1949,"month":7,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"2404","ytitle":"","mtitle":"苏联片“桃李满天下”","ftitle":"——一名“乡村女教师” 该片即将在美琪上映","authors":[],"text":[{"type":"paragraph","text":"乡村女教师是一九四七年荣获史大林奖金头等奖的影片。该片叙述在社会主义制度下乡村文化底成长和繁荣，一个女教师怎样以她底毅力和智慧从事精神教育的工作，是她们为苏维埃输进了新鲜的血液，使这个年轻的国众富有勇气和力量。这一切具体地组织在活生生的艺术形式里，那动人的情感永远该片编剧者是一个天才的女剧作家，玛丽亚。斯米尔诺娃。她出身于萨玛尔斯克省一个落后的贫农家里，母亲死后，她便到一个商人底农场做看马的工作，在那里度过了她底童年和青年。十月革命后，这农场改为团营。她底继父，是有正义感的地主，于是把她送到沙玛拉攻读，小学毕业后考入师范学校，但没有卒业便离开了。由于饥荒旱灾侵袭到伏尔加河沿岸各省，她不得不返到继父的国营农场里度日，不久，她在芝卡洛夫斯基区的“托芝基”农场担任教师。她希望当一个女演员，于是离开了家乡的草原到了莫斯科，时间是在一九二四年的前夕。她进入了国家电影研究院的演员系，曾演出古列索娃底作品而获得成功，但她却更喜欢写作第一部剧作是“她底路”(一九二七年)，大受好评。接着她相继写成了“坚毅的教师”，“巨人”，“党人”，“森林”等。一九三六年全苏最优剧本比赛中，她底“熊家”获第二奖，但在一九三八年，评判员却把第一奖给她底“农妇”，该剧是巴达洛娃导演的。战争期中她写了一个剧本“泉水”，战后又写下了第一个成功的作品，就是这里的“乡村女教师”，原名是“情感教育”。"},{"type":"paragraph","text":"剧情叙述在十月革命前，年青的学生玛尔提诺夫和妹妹参加学校举行的晚会，在这一个晓会里，他认识了妹妹底女朋友华尔尼卡，他们很快的相爱了。但是由于他是革命党员，沙皇的鹰犬逮捕他将他，流放了三年，圣彼得堡被笼罩残酷的恐布的阴影中。"},{"type":"paragraph","text":"华兰尼卡，一个可爱，纯洁，对于人类的光明充满了信心的少女。她不辞艰苦走到遥远的荒凉的西伯利亚，并且在殊特拉村里小学作教师，农民底组野虽然使一个薄弱的少女害怕，但她永远以友爱和善良去鼓励人们向上，百折不挠的做下去；它和酒徒斗争，结果她获胜，参加贫农奥斯特洛高夫的破屋重建工作。她这一切，终于赢得了村民底敬重与爱护。"},{"type":"paragraph","text":"她决意将很有造就的学生布洛夫·伏洛诺夫，送到高等学校去念书，但是旧俄底学校规则是窜劣的，贫富儿童不能共同受教育。她底希望被事实击碎了，小孩子们还不能理解为甚么不能入学的原因。"},{"type":"paragraph","text":"一天，正在授课的时候，被流放的玛尔提诺夫出现了，他们非常高兴又在一起，于是决定结婚，华尔尼卡底友人为他们铺排婚宴。但在第二天早晨，突然来了一个警察和证人，要逮捕玛尔提诺夫，他们不得不又分开。"},{"type":"paragraph","text":"第一次帝国主义底战争蔓延到俄国，她看到村人们一个又一个地被拉去当炮灰，她看见父亲死在战场上的孤儿悲苦地哭泣。当她正在讲堂中授课的时候，学生管理员突然跑进来，蒋小龄大摇一阵，宣布了全国已经发生伟大的变动:革命!"},{"type":"paragraph","text":"整个的村庄骚动起来，农民们开会讨论处置土地办法。她底丈夫，布尔塞维克党员玛尔提诺夫转来了，他们畅谈竟夜，商议计划，他颂赞列宁底伟大业绩，因为他将人民从沙皇手中解放出来。"},{"type":"paragraph","text":"以前不能进入高等学校念书的学生，现在却可以受新的教育了。当她送他们转来的时候，迎面而来的马车，载有在革命战争中受伤极重的玛尔提诺夫，结果，他在她温暖的手上完结了光荣的生命。"},{"type":"paragraph","text":"但她压抑住巨大的悲痛，仍然像以前一样的教书，教养下一代的工作较之个人底私情更重要，她从工作中得到了安慰。当进行集体农场底工作的时候，富农们向她攻击，但她绝不屈服，仍旧为维护人民底利益而斗争。"},{"type":"paragraph","text":"五年计划改变了国家底面目，落后的萨特拉农村成为一个工业城市，原来是木屋式的学校，现已也改建为三层高的房屋。华尔尼卡也渐渐地老了，但是她仍然为这所学校而工作，她底学生奥斯特洛高娃也已当教师了，而布洛夫伏洛诺夫则当了教授，他们特去看望自己底老师，并和一些老同学们聚首。"},{"type":"paragraph","text":"及至伟大的卫团战争展开了，苏维埃共和国面临纳粹疯狂的进攻，他们企图熄灭人类仅有一点的光明。华尔尼卡送她底学生上前线，每天还要授课九小时，向他们叙述现在的任务，是保术人类底和平，保卫祖国，因此必须消灭法西斯细菌。她阅读并回覆前线学生底来信，鼓励他们努力作战。"},{"type":"paragraph","text":"政府为了纪念她底功绩，特别授她列宁勋章。"},{"type":"paragraph","text":"颁奖的日子，她非常快乐，看着她底学生感激愉悦的面貌，他们都是年青的，健康的。她回忆到和玛尔提诺夫底结合，谈话，这一切一切都像梦一般消逝了。当她走入大礼堂底时候，思潮奔腾，感触万端静静地说。　 “很好呀，我底孩子们……这很好呀!”"},{"type":"paragraph","text":"华兰尼卡是无数优秀的苏联妇女中的一个，她们扭转了历史底命运。从这部片子中，我们不仅看到了苏联底乡村怎样从落后，贫穷中走向近代，繁繁的过程，而且使我们认识了苏联妇女和生活，她们底伟大精神，呈现在我们底完全是新的精神世界里的新女性。"},{"type":"paragraph","text":"该片导演顿斯基，已经有十九年的从影历史，制作谨严，迄今只有十四部片子，“乡村女教师”是他最近的作品。由於他出品的成绩优越，故获得列宁奖章和劳动红旗奖章，他所导演的“虹”获得了世界底盛营，作风侧重友情，慈爱和情感的描写，所以是充溢着人情味的。这一部片子中，他综合了自己底经验全力完成。"},{"type":"paragraph","text":"女主角由维拉。玛丽芝卡饰演，她是苏联最好的演员之一，经常扮演多样性的角色和勇敢的女性。她很爱华兰尼卡，钦佩她底精神和伟大的人格。她在这部片子中，要从一个底削瘦身材的少女演到身体肥笨的老妇，虽然在形体上和精神上都是很困难的演出，但她演来适如其份，再恰当也没有，轻松而且富有人性。她并不用化装来帮助她成为少女和老妇，而藉天才的表演赋与角色以动人的形象，因为这样表演会更自然一些。在苏联演员中，她确是一个杰出的艺术家。"},{"type":"paragraph","text":"玛尔提诺夫则由特米脱里·沙格尔饰，酒徒由玛鲁达担任，布洛夫·伏诺洛夫一角则由伏洛特耶·列比辛斯基表演，摄影师是塞尔格。乌鲁赛夫基斯担任圣彼得堡，莫斯科，西北利亚底风光都在他底卓越的手法中显现出来。"},{"type":"paragraph","text":"无疑的，这应是一部值得特别推荐的佳片。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497a080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497a080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497a080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497a080204.JPG\">"}]}