{"id":155137,"date":[{"year":1949,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1468","ytitle":"本校初中毕业生","mtitle":"升学还要考试?","ftitle":"一群市中初中毕业生对不合理的教育措施提出意见，希望从速改革。","authors":[],"text":[{"type":"paragraph","text":"我们是一群刚从市立中学毕业的学生，我们看到解放後上海的一切都在改善进步，当然是很高兴的。但是教育方面尚有一件事情需要改革。就是从前上海一般市立中初中毕业学生直升高中，要和新生一样地经过入学考试，这是很不合理的，可是到现在解放后还没改善。现在我们把要讲的话讲出来，请大家批评一下，看看对与不对。"},{"type":"paragraph","text":"(一)初中毕业生不能直升高中，对学生的损失，我们可分下列两点来说:"},{"type":"paragraph","text":"甲、初中毕业不能直升本校高中，和新生一样要重新报名，经过入学考试，录取后才能升入。如此校方可收入一笔报名费，但是在学生来讲，还不是花了一笔不必要的钱?这是他们从前在蒋治时代的括钱手段，现在我们的学校是人民的，我们以为要改善才对!"},{"type":"paragraph","text":"乙、本校的初中毕业生，因为不能直升高中的缘故，不但要在本校报名考试，为了以防万一不取起见，在其他学校少不得要报几个名额。这样学生非但要费许多精神，而且这一笔费用，也相当可观，家长们除了学费之外，现在又得出一笔投考费用，这叫家长如何负担呢?因此有许多学生被迫失学，所以现在请大家说句公正的话，救救我们这些可怜的学生罢。"},{"type":"paragraph","text":"(二)校方曾提出不直升高中的理由，但都是不合理的。现在我们把校方的理由写出来，而再来驳覆。"},{"type":"paragraph","text":"甲、校方说因为上海高中少而初中多。"},{"type":"paragraph","text":"虽然上海的高中额子比初中毕业生名额少，但是初中毕业的学生中有就业去的，到外埠就学的，解放後，初中有许多参加了南下革命工作，有投考军政大学的，这样就不会有高中额子少而投考人数过多的现象了。同时现在也该另外想法增加高中班子，使初中毕业後不失学为原则。就本校来讲(恕不说出校名)高一有四班而初三只有三班，初三不会全部毕业的(其中有留级的)，而毕业的学生也有考他校的，就业的，及参加革命工作的。那么就是直升也只有二班人敷光景，而高一另外再可以招二班新生，那么这理由也就不能成立了。"},{"type":"paragraph","text":"乙、校方说要培养优秀人才。"},{"type":"paragraph","text":"这当然也是不通的。初中毕业有一定的水准，有一定的标准的。学生的程度，须合乎这标准，达到这水准才能毕业。初中毕业能读高中，那么为什么不能直升本校的高中呢?说是培养优秀人才吧，这学校尽量把外面好的学生考进来，而把本校稍差的毕业生丢掉吗?叫他们失学吗?还是让他们进别的较差而较落後的学校吗?这是绝对不应该的。校方应该在初中学生毕业前，好好的教育学生，使学生都成为优秀份子，不好的可给他们留级或不毕业，这才是真正名符其实的培养优秀人才。"},{"type":"paragraph","text":"丙、校方更说初中毕业，不能直升本校高中，是几年来的习惯。"},{"type":"paragraph","text":"这尤其是笑话了，因为我们知道过去任何不对的事情，现在都应该改革。要是说是因为习惯而不改，那么我们现在还是要留着小辫子，过着专制皇帝的生活了。"},{"type":"paragraph","text":"(三)关于入学考试的不合理是:"},{"type":"paragraph","text":"入学考试的意义是极无聊的。因为招生时不知道考生程度的好坏，所以才举行入学考试。但是本校毕业的同学在本校读了三年书，在此三年中，校方当然可把学生的程度学识品行看得清清楚楚。而可作为能否升学的参考。要是说三年来还不能审查清楚，那么短短的几小时，岂能分辨学生的好坏?而且入学考试，往往要碰运气，有时候程度好的到考不取，而坏的学生靠作弊而考得很好。"},{"type":"paragraph","text":"总之:我们的话是有根据的，是为了大家着想的。我们的要求是合理的。但是我们因为年轻学浅，有许多地方要请指正批评及原谅。敬礼!"},{"type":"paragraph","text":"一群市中初中毕业生上"},{"type":"paragraph","text":"编者按:上面一封信，不知是那一个市中的同学写的，我们也觉得自己学校里毕业的学生，还要经过入学考是极不合理的事，所以就将来信发表了。希望写信来的同学，能将校名告诉我们。以便转给教育当局参考。"}]}