{"id":155255,"date":[{"year":1949,"month":7,"day":12}],"page":"4","source":"新华社","region":"米兰","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1546","ytitle":"世界工联活动报告","mtitle":"第二届工代大会通过","ftitle":"工联一切行动完全符合　会章规定的任务和宗旨","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十一日讯】　塔斯社米兰消息:第二届世界职工会代表大会(工代大会)已通过了关於世界职工会联合会(世界工联)活动报告的决议如下:"},{"type":"paragraph","text":"(一)第二届工代大会声明:世界工联，自从成立大会以来已经过去的四十五个月间，一切行动完全符合它的会章中所宣布的任务和宗旨。"},{"type":"paragraph","text":"(二)第二届世界工代大会，认可自从世界工联成立以来，执行委员会和执行局的政策和活动。大会表彰世界工联在下列各方面所作的努力:(甲)有力地揭发在若干资本主义国家中，殖民地和半殖民地国家中对职工会及其领袖们的迫害；(乙)给予加入世界工联的各国职工会组织以实际的协助；(丙)采取措施以便成立根据同业原则的国际各业职工会中心机关(各业职工部)。"},{"type":"paragraph","text":"(三)第二届世界工代大会认可世界工联为了确保在联合国组织中取得代表性而采取的行动。世界工联曾以对於全世界工人具有生存攸关的重要性的各项问题提交联合国经社理事会审议，就是下列各项问题:(甲)关於保障职工会权利和自由的行使与扩大；(乙)关於侵犯职工会的权利和自由；(丙)关於贯彻劳动男女同工同酬的原则；(丁)关於为反对通货膨胀并保持工资的购买力而进行的实际斗争；(戊)关於提高经济不发展的各国中劳动人民的生活标准；(己)关于为反对失业，为贯彻充分就业的政策而进行的斗争。工联反法西斯精神大会备极表彰"},{"type":"paragraph","text":"(四)第二届世界工代大会表彰世界工联曾一再发出世界职工会运动强硬抗议的呼声，反对西班牙和希腊现存的法西斯独裁，反对印尼和越南的殖民地战争。"},{"type":"paragraph","text":"(五)第二届世界工代大会认可世界工联执行局的行动，一九四六年九月间在华盛顿举行的会议中执行局曾向全世界工人发出警告，指出第二次世界大战结束后还不到一年，国际反动派又抱着侵略的目的了。"},{"type":"paragraph","text":"(六)第二届世界工代大会认可世界工联总理事会於一九四七年发表的宣言。"},{"type":"paragraph","text":"(七)第二届世界工代大会指出:帝国主义势力，为了达成他们的独霸世界和社会反动的目的起见，就进行了大规模的宣传，以便制造一种便于挑起新的世界大战的空气。为了达成这个目的，反动势力竭力削弱工人阶级，分裂它的队伍，以便防止工人阶级有组织的反对他们危害人类的罪恶阴谋诡计。"},{"type":"paragraph","text":"(八)世界工联，是使帝国主义势力的罪恶阴谋诡计无法实现的最严重的障碍物之一。"},{"type":"paragraph","text":"(九)第二届世界工代大会完全认可执行局和执行委员会中大多数人的态度。他们在一九四九年一月间拒绝了英国职工会代表大会(英国工大)和美国产业职工大会(美国产大)的领袖们以停止世界工联的活动，并且由此消灭这个世界职工会组织为目的而提出的诡诈的提案。"},{"type":"paragraph","text":"(十)大会谴责这些分裂派的领袖们，他们奉行帝国主义人士的命令，危害劳动人民的利益，反对刚毅地维护世界工联的纲领和政策的那些劳动人民的组织。"},{"type":"paragraph","text":"(十一)大会很满意的指陈:英国工大和美国产大的领袖们，以消灭世界工联为目的而作的企图，已完全失败。"},{"type":"paragraph","text":"在联合国组织中积极保护劳动人民的切身利益"},{"type":"paragraph","text":"(十二)第二届世界工代大会，认可世界工联在联合国组织中的活动，并且建设执行局和执行委员会:(甲)积极贯彻所进行的工作，以便保障在联合国经社理事会中以及在政府内部的专门机关中世界工联代表的充分权利；(乙)在一切国际机关中，尤其是在国际劳工组织中，坚忍不拔而始终一贯地保护劳动人民的切身利益。"},{"type":"paragraph","text":"(十三)第二届世界工代大会，训令执行局扩大世界工联的活动，与所有一切全国性的职工会中心机关，并与一切拥护世界工联的个别职工会组织，保持联系。"},{"type":"paragraph","text":"(十四)第二届世界工代大会表示坚定的信念，各国全国性的职工会中心机关，每一工业部们的国际职工会联合会(世界工联的各业职工部)，以及所有一切国家中的各业职工会，必将以他们所可运用的一切方式，协助建立世界工联领导下的全世界千百万劳动男女们之间的经常的直接的联系。"}]}