{"id":155322,"date":[{"year":1949,"month":7,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1901","ytitle":"","mtitle":"血","ftitle":"","authors":["关未南"],"text":[{"type":"paragraph","text":"关沬南"},{"type":"paragraph","text":"一九四一年冬底，我被关入哈尔滨日寇祕密牢狱的第二天早晨。"},{"type":"paragraph","text":"当铁炼的声音，在狱室的穿堂里哗朗哗朗响起来的时候，我从铁门上小窗缝子里，偷偷的向外看。和我同室的那个犯人，站在我身后，他从缝隙间，指着走过去的那些人，告诉我说"},{"type":"paragraph","text":"“脚上带着炼子的，都是红军!”"},{"type":"paragraph","text":"我知道他说的红军，就是抗日联军。我第一次看见这些兄弟，很想等他们走回来时，再看看他们；可是同屋的犯人又告诉我:“等他们倒完，就开咱们的门，让咱们去倒尿桶了，要准备一下，日本看守可厉害呀!”"},{"type":"paragraph","text":"倒尿桶时，我看见穿堂的两侧，完全是一间间相对着的狱室，黑色的铁门都在关着。我很希望看看和我一块都有那些友人被捕了来，可是连每个门上的小铁窗，都用铁划子反扣着，那严密得很!就像我昨夜被捕时，是被蒙着眼睛送到这儿来，此刻还不知道这所祕密牢狱究竟在哈尔滨哪儿一样，也不知道每个房间都关了一些什么人。"},{"type":"paragraph","text":"以後，牢狱每天静得像一座墳墓。寂寞得要死。只有墙壁上前人留下的字迹给我莫大鼓励。这些字迹有一多半是东北抗日联军的同志们所写的，有的是歌词，有的是感想，有的是自述，文的末尾还写着抗联某某部队的番号:鲜明的“共产党万岁”的字样，不知道是用什么器具，深深的刻在地板上。所有这些，使我的感情时时在燃烧。"},{"type":"paragraph","text":"不知道为什么，人越是在这种地方，才越感觉到同志间的爱和关心是多么伟大，多么迫切需要!不久，我发觉夹杂在日本看守间，常常到我们窗口来送饭送水的还有两个年轻的中国人，一男一女；看他们惨白削瘦的脸色，很拘束谨慎的样子，我猜想他们也一定和我是同样的人。趁着看守不备，我们谈过几次话；知道男的姓李，是抗联第三路军所领导的徐泽民十二支队的战士，因为来哈尔滨采买物品，被汉奸出卖而入狱的；女的姓王，叫小红，是三肇事件中，在肇源和她三个姐姐同时被捕的，押在这所牢狱里已有一年，她的三个姐姐都已经先後病死在这里了。"},{"type":"paragraph","text":"她和李，每天总有一个时间被从监房里提出来，在穿堂里烧炉子、洗碗，或者给看守洗衣服。我们熟识以後，在看守不在穿堂时，他们就常常打开我的小窗子，来和我谈话。我们互相鼓励，说些对将来的希望的话。"},{"type":"paragraph","text":"过了不多久，我换到一个单人的小屋子里去。到这房间第一天吃早饭时，我从对门的小窗口中，又发见了与我一起被捕的友人老王。他也看见了我。我们是多么高兴呀!以後每逢吃饭，小窗总开着，我们就总是互相对望，或者用手悬空划字谈话。我也介绍小红和李与他认识；大家感到多大安慰，提起无限勇气。"},{"type":"paragraph","text":"可是，忽然有一天吃早饭时，老王的小窗子没有开，屋子里也没有动静，他不见了；老李和小红在这天也没有出来，这使我很奇怪。吃完饭，小窗关上以後，我就从窗缝一直盯着他那间屋子和穿堂，看有什么事情发生。午後一点多钟，两个日本看守走来，打开了他那间房门，立时，我看见一双穿着旧皮鞋横躺在地板上的腿脚，从门开处露出来，只是没有看见上身；不过这人明明是死了，两个看守把他的屍身拦腰拳过来，用麻袋卷起来就抬走了。我心里打了一个冷战，我想:老王完了，给人弄死了。我好半天茫然的怔在那里。同时想到:今夜一定该轮到我的班了，因为老李和小红说过，这牢狱是常常在夜里祕密处死犯人的，在我的房间里，就被饿死过一个人，墙上还有他的留字。"},{"type":"paragraph","text":"这一天，我只是想着老王的死，我的死；和死的滋味。"},{"type":"paragraph","text":"但是，一夜过去了，两夜过去了，并没有人来绞死我，第三天去倒尿桶时，竟在便所里遇见了老王。他没有死，我也没能向他打听那死的人是谁。我只怀疑，那个房间里只有老王一个人，怎么会又拖出去一个死屍。"},{"type":"paragraph","text":"一直到这天下午，老李和小红才又出来干活。他们的眼圈红肿着，显见是哭过。又过一天，得了机会问他们，才知道死的那人姓刘，是个有确实证据的共产党员，已经进来很久，受过各种刑，身体成了残废，因此总躺着。我没有在窗口见他取过饭和水，便误以为屋子里只有老王一个人。日本人因为除了他自己，再问不出别的人，才在那夜把他用药毒死的。小红和老李说着的时候，眼角上含泪着。小红说完又悄着声，竖起大拇指头来对我说:"},{"type":"paragraph","text":"“共产党好样的呀!为了抗日，光在这边死了多少!”"},{"type":"paragraph","text":"老李告诉我:三肇事件的徐泽民同志被判死刑了，在这里监狱於死刑执行前自杀以後，陆续被难来的抗联同志，连“法院”都没有过，大部份是在这祕密牢狱里处死了:光在一天夜里，就有二十八个人被塞到松花江的冰窟窿里去。他说完悲痛而又镇静的说:“共产党人就是这样。只要为国为民，自己任啥也不顾惜的呀!”"},{"type":"paragraph","text":"老李这强有力的声音，在我的耳边响。过去还不到一个月，因为看守们说他要炸狱，也不知把他弄到那里去了。"},{"type":"paragraph","text":"血!这些鲜红的血，它激励着我，教育着我，使我度过狱中生活。而无数无名英雄和共产党人的鲜血，也终於给东北人民赢得光明和幸福。这是值得我们在今天深深纪念的。"}]}