{"id":155397,"date":[{"year":1949,"month":7,"day":13}],"page":"4","source":"新华社","region":"米兰","masthead":"","special_issue":"服务版","column":"","genre":"","count":"1551","ytitle":"","mtitle":"世界工联代表大会宣言","ftitle":"“世界工联是工人阶级最伟大的成就，因为工人阶级的力量就在于它的团结一致。”","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十二日讯】　塔斯社米兰消息:刚刚在米兰闭幕的第二届世界职工会代表大会一致通过一项宣言，内称:"},{"type":"paragraph","text":"劳动男女们!全世界的劳动人民们!参加米兰第二届世界职工会代表大会的七千一百五十余万职工会会员的代表，现在向你们说几句话。"},{"type":"paragraph","text":"在第一届世界职工会代表大会中成立起来的世界职工会联合会(简称世界工联)，差不多把全世界各国的职工会，不分种族，民族，宗教和政治信仰地团结在它的队伍里面。世界工联是工人阶级最伟大的成就，因为工人阶级的力量就在於它的团结一致。"},{"type":"paragraph","text":"宣言继称:世界工联的活动是正当帝国主义者再度有意发动一次世界战争的时候，在一种复杂的国际形势中进行的。为战胜法西斯主义而流过血的爱好和平各国人民都希望较好的未来和进步，希望世界最後一次罢脱了新战争的威胁。他们相信:友好的国际合作终将建立起来，人民的充分就业和民主的权利与自由的不可侵犯性终将获得保证。"},{"type":"paragraph","text":"但是，各资本主义国家政府毫无信义地违背了它们在战时所宣布的庄严的誓言。孤儿寡妇的眼泪还没有乾，被法西斯份子毁坏了的城市和乡村依然是一片废墟。但帝国主义者已经在准备一次新战争，企图建立世界霸权了。"},{"type":"paragraph","text":"“在资本家看来，战争是一个看不见的致富的泉源。在美国，英国和若干其他资本主义国家中，军备竞争又在疯狂进行。”"},{"type":"paragraph","text":"在资本家们看来，战争是一个看不见的致富的泉源。在美国，英国和若干其他资本主义国家中，军备竞争又在疯狂进行。资本家们把军费的重担完全放在工人阶级和一切劳动人民的肩上。通货膨胀和捐税在增涨，主要日用品的价格在像灾祸一样地不断上涨。同时，工资在不断降低，现在已达数千万人的失业大军也在迅速地扩大。"},{"type":"paragraph","text":"帝国主义於所奉行的政策——在那为在经济和政治上奴役人民的目的而服务的所谓马歇尔计划和北大西洋公约中表现得最为明鲜——乃是一种用来实现新战争煽动者的侵略计划的武器。"},{"type":"paragraph","text":"宣言中说:帝国主义者在准备新战争的时候，企图压制民主的，首先是劳工的运动。为了实现他们万恶的阴谋，他们竭力要摧毁劳动人民的世界团结，并且在每一国家工人阶级队伍中引起分裂和腐化。"},{"type":"paragraph","text":"在世界工联里面也有一些人，他们白费力地想为他们国家的帝国主义人士，战争贩子们的政策和行动而辩护。支持这种反人民政策的英国职工会大会和美国产业职工大会的代表们，都企图暗中破坏世界工联的活动。他们的目的在于取消世界工联和分裂世界工人阶级的团结。当这些企图失败了的时候，狄根和加莱严重违背民主精神，也不徵询他们本国工人的意见，就退出了世界工联。目前，他们正在想建立一个颠覆性的组织来和世界工联对抗，以便在独占资本家对劳动人民的重大利益进行攻势的时候，打碎并且拆散工人阶级的队伍。和单与工人阶级的敌人所作的这些分裂劳工队伍的企图，注定了是要失败的。谁也不能摧毁世界工联。"},{"type":"paragraph","text":"宣言着重指出:帝国主义者及其奴仆们的犯罪计划，遭到各国千百万男女争取和平，团结与合作的坚定意志的反对。拥护和平的民主势力是伟大而强固的。它们远超过反动的势力，并且能够约束这种势力。和平保卫者的势力是以强大的民主劳工运动，殖民地和附属国日益增涨的民族解放运动和一切诚实人民——和平与进步的保卫者的拥护为基础的。"},{"type":"paragraph","text":"宣言进一步说:我们的共同任务，全世界劳动人民的任务，就是树立一道不可穿越的障壁来抵御战争贩子们的阴谋，就是推翻帝国主义者的恶毒的计划。体力工人和智力劳动者们!我们热烈地向你们呼吁:展开大规模的活动来保卫和平。不分种族，民族，政治或宗教信仰地团结起来。只要环境许可，就在各企业和各机关中建立起和平委员会，并把一切体力工人和智力劳动者团结在它们的队伍里面。"},{"type":"paragraph","text":"宣言最後呼吁加强世界职工会的团结。"},{"type":"paragraph","text":"“体力工人和智力劳动者们!我们热烈地向你们呼吁:展开大规模的活动来保卫和平。”"}]}