{"id":155445,"date":[{"year":1949,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2517","ytitle":"","mtitle":"夜读书记","ftitle":"","authors":["方令孺"],"text":[{"type":"paragraph","text":"方令孺"},{"type":"paragraph","text":"高尔基说:“文学者是阶级的感觉器官，文学以血和肉饱和着思想。”鲁迅说:“一篇文艺作品如果不是情绪饱满的，就必然成为不是花花绿绿的词藻主义，就是瘦骨嶙嶙的公式主义，或者二者兼而有之。”文艺工作者是富于情感的，问题是革命的文艺工作者必需有革命的无产阶级的感情。"},{"type":"paragraph","text":"革命的文艺工作者应该在无产阶级里产生，才能从生活的甘苦中生出真实的感情。但目前文艺工作者大半都是知识份子，对於无产阶级的认识有时不得不是抽象的，因此表现出来就难免空虚。所以知识份子必需参加无产阶级广大群众的斗争，体验那个紧张和欢乐的情绪，才能产生有血肉的形象，生动的语言，单纯质朴的形式。这种作品，我们在“北方文丛”里看到，也知道了这种作品的产生是作者在工作和实践中体验得来，才有这种力量来感动人心。昨晚读东平的“茅山下”，虽然他们有些知识份子写作方法上的缺点，但是他解剖战斗的知识份子内心的活动——克服懦怯，猜疑，孤独，埋怨的情感，勇敢的走进战斗的大环，是真实的。有一段写人们惧怕战争，而战争又是严重的要求，不能避免的事实。他说:"},{"type":"paragraph","text":"群众散布在田野里，像潮水似的涌动着，彷佛他们赋与着一种可笑的异样的敏感，一声叫喊，一个谣风，一颗小小的开花子的炸裂，都可以叫他们发生严重的惊惶，顷刻之间，被提心吊胆的惧怕心理所支配，通通作一个向後转，又是鸡飞狗跳的奔得四散……可是××军与日本军隔河相处，中间发生的事情是流血，是惊心动魄的残酷的战争!——战争，历史上虚幻地::或者从别的处所远远的传闻着的，如今发生在吃饭，休息，普通的日子中间，一种新奇而欣幸的战栗的情绪在面孔上掠过，彼此之间彷佛作了一阵鼓勇，於是紧缩着上身，点着脚，慢慢地又向着九星街上靠拢，战争殷勤地，千方百计地向他们作邀请，叫他们不管怎样的难为情，怎样的格格不相入，怎样的企图躲闪，却不能辞退自己的位置，——这是血的严重的邀请，这邀请给与他们疾病似的，绝大的怅惘和痛苦，要他们改变自己，牺牲自己，以流血，残酷的战争行为，造福广大的人群。"},{"type":"paragraph","text":"这是真实的描写，没有虚伪，没有夸张。人们谁不怕战争，但为着造福广大的人群，不得不，而且要甘心情愿接受“血的严重的邀请”，要改变自己，牺牲自己，去参加流血，参加残酷的战争。"},{"type":"paragraph","text":"东平很年青就投身于人民解放的斗争，是战死在战场上的!他一面战争，一面创作。他写下对日抗战中人民坚强的力量，战斗人物自我的考验，真正抗日的人民所遭遇的阴险的屠杀，都那么逼真，动人。是他自己在战斗中亲临流血所感到的情绪，所以这样熔化在读者心里，又像是读考从心里挖出来的话。这不是要比:"},{"type":"paragraph","text":"火的愤怒，"},{"type":"paragraph","text":"血的沸腾，"},{"type":"paragraph","text":"这火，燃遍了祖国的郊原，"},{"type":"paragraph","text":"这血，流遍了祖国的脉搏。整块的写法好得多麽?"},{"type":"paragraph","text":"描写的生动，我认为是作品中最主要的因素。模拟，虚构，抽象的写法，都不能叫读者有所感应，只有从生活里亲身经验体察出来，才会有独创的活的写法。高尔基写“在暴风雨中的海燕”是久战斗者的心情与毅力，体察海燕在暴风雨中困难用力的姿势，渗透了描写出来的。孔厥写“农民会长”，把自然景物，老农的性格，和言语都活灵活现的写出来。他说:"},{"type":"paragraph","text":"这半天他硬要我们休息，千方百计去寻些轻工作来给我们做，我们便和他坐在窑洞外的空地上摘豆荚，剥苧麻。窑洞外是土墙围成的院落。豬在槽里饮水，发出嗒嘴的大声。豬儿把鼻子没在黑水潭里，顽皮的拱。一只毛驴站在一边。伏在角落里的老牛已经睡眼朦胧了，还努着嘴。大群的白鸡来去角触着，血色的鸡冠东倒西歪，有的缩起一只脚，斜一只金边眼睛向我们惊望，……他们的主人，时常歇下手，捧着个在家里才用过的水烟袋，悠闲的抽烟。"},{"type":"paragraph","text":"“老汉今年六十三了，”他沈思的说:“上三十好福气，下三十好晦气，如今下卅了，世界已经社会了。”"},{"type":"paragraph","text":"这种描写解放以後农民的幸福，安静乡村的景物，老农的朴实善良，都使读者好像身入其境，听见，看见一样。尤其最后老农说的那句:“如今下卅了，世界已经社会了。”这可爱的半明白的语言，确是一个老人在新的环境中对于新名辞搞不清楚的语言。这是活生生的语言，要不是作者亲自听见过，谁会创造得出来。"},{"type":"paragraph","text":"高尔基在“母亲”里描写工人的示威运动:"},{"type":"paragraph","text":"“同志们!”听见伯惠尔洪亮沉着的声音，一阵乾燥赤热的云务，燃灼了母亲的眼睛。她把紧张的身体动了一下，在儿子身後站立起来。大家都转身向着伯惠尔，像磁石吸铁石一般，把他团团围绕。母亲望望儿子的脸，她所望见的只是一双高昂而大胆的神光弈弈的眼睛。……"},{"type":"paragraph","text":"“同志们!我们是谁?我们要大胆的宣布:我们举起了我们的旗，理性，真理，与自由的旗。”"},{"type":"paragraph","text":"一条白色的长竿在空中幌了一幌，忽然倒下去，在人群中隐没了!过了一会儿，在大众仰向的脸上，一块大布结成的工人群众的旗子，像一只红色的大鸟似的，飞舞起来。"},{"type":"paragraph","text":"伯惠尔一手高举。——竽子摇动了，几十只手握住那杆白色的光滑的竹竿，其中一只是他的手。"},{"type":"paragraph","text":"“工人群众万岁!”"},{"type":"paragraph","text":"几百人的声音轰"},{"type":"paragraph","text":"响着，回答了他!"},{"type":"paragraph","text":"读者在这里看见了伯惠尔的眼睛，看见像一只红色大鸟似的旗子在飞舞，听见几百人的声音在轰响。同时读者的心也在跳，也想跟着喊叫一声似的冲动。"},{"type":"paragraph","text":"要不是作者有这真实的感情，描写得又这样生动，可有这效果?"},{"type":"paragraph","text":"怎麽作者会有这种生动的描写呢?就是因为这作品是有生命的，是活动的，是有心灵和血肉的。是谁的生命，谁的心灵，谁的血肉?是作者自己的，是他所描写的对象的，是读者的，是广大人民的。当我们读一部伟大作品的时候，这个作者，或早已成了古人，或是在遥远遥远的地方，然而我们从他作品里得到安慰，得到启示，得到欢喜，得到鼓励；并且不是仅得到这飘浮的感觉，而是像一粒种子似的种在心田上，到时候会发芽生长起来。"},{"type":"paragraph","text":"因此我想到，所以称为人的可贵，人的不朽，就在这里了:人，可贵的是心的体贴，人与人之间最尊严可贵的关系，也就是这心的接触。人与人之间有这心灵的贯通，心灵的联系，才能为人想，为人服务，为人死，为人活。一个能接触到人的心的人，是一个伟大的人心；能成为一个伟大的作品，该是放进一个伟大的心。所以有人说:诗人的目的，是在和读者作心灵的共鸣。又有人说:伟大的作品是联合人心，而不是分散人心，使陷于悲哀，寂寞，真虚的感情里。"},{"type":"paragraph","text":"是的，把人类的心都联合起来，像一只大熔炉，发散着强大的光和热，为了发扬人类快乐的生活和行动增加更大的力量。"}]}