{"id":155682,"date":[{"year":1949,"month":7,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"怎样认识苏联","genre":"","count":"3835","ytitle":"","mtitle":"从历史上看苏美对华的政策","ftitle":"冀东日报","authors":[],"text":[{"type":"paragraph","text":"编者按:在新解放的地区，一般人因为多年来受国民党反动派的欺骗与歪曲的宣传，对於领导全世界走向新社会的苏联仍有不少的误解以至反动的观点，兹选辑北平解放报答读者问“苏联是世界和平堡垒”，冀东日报“从历史上看苏联对华政策”以及少共真理报答读者问“爱国主义与国际主义”三篇文章，相信读者在精读之後，会对苏联有一个明确的认识。"},{"type":"paragraph","text":"中国人民在中国共产党领导下，坚持了八年的抗日战争，由于苏联红军出师东北，击溃了日本关东军，迫使日本帝国主义投降，取得了抗日战争的胜利，到现在已经三年了，但是中国人民还没有得到和平，赶走了日本帝国主义，又钻进来一个美国帝国主义。当今天我们纪念战胜日本帝国主义三周年的时候，虽然对於美帝国主义和社会主义苏联对我们所采取的两种基本不同的政策，在中国人民心目中，已有相当的了解，但在卖国贼蒋介石恶意与歪曲的宣传之下，还有一些人对美帝国主义认识不足，甚至把它与我们伟大的友邦——社会主义国家苏联混为一谈。的确，在对日战争中间，美国曾经是我们的盟国，美国人民在对日作战中也曾付出了相当的代价；但美帝国主义的种种反动措施与侵略行为，我们决不会忘记。因此翻开历史看看苏美对华政策，对我们辩别是非，认识真理是有帮助的。也必须从事实根据上分析，才能得到正确的认识，现在让我们翻一翻历史记载的史实吧:"},{"type":"paragraph","text":"(一)苏联始终一贯的希望并帮助中国走上独立，和平，民主，自由；美国向来采取的是虚伪的，反动的政策，妨害着中国独立，和平，民主，自由。"},{"type":"paragraph","text":"从十月革命成功之後，呼吁世界和平，援助世界被压迫民族，是苏联一贯的政策。一九一七年十一月七日(苏联国历是十月二十六日，故叫十月革命)苏联革命成功，十二月就向东方各国宣言，自动放弃沙皇时代一切不正当的权利，但这宣言没有得到反响。"},{"type":"paragraph","text":"一九一八年苏联提议与当时中国北京政府谈判，这时反动的北京政府看帝国主义的脸色，连消息都被封锁，报纸不准登载。"},{"type":"paragraph","text":"一九一七年七月二十五日，苏联发表第一次对华宣言，再一次申明中苏两国平等，并且说东方各民族特别是中国人民在脱离帝国主义的武力与财力羁绊，苏联人民愿意给以援助。当时北京政府还是不理；孙中山先生的西南政府表示同意，最欢迎的是青年一中国有南北两个政府知识份子与工人阶级。军阀横行，所以第，但没有结果。"},{"type":"paragraph","text":"一九二○年九月二十七日，苏联发表第二次对华宣言，大意和第一次相彷。这时二次宣言又没有什么结果。苏联接着又派人来谈，一次优林，二次裴克思都被政府拒绝，第三次越飞来华，找到孙中山先生政府，经过几次商谈，才成立了‘越飞孙文协定’，苏联再一次表示愿意帮助中国革命。"},{"type":"paragraph","text":"一九二三年苏联又派加拉罕来中国，和北京政府谈判，当时北京政府在帝国主义操纵之下，对中苏谈判毫无诚意，中苏交涉曾经多次波折。延至一九二四年五月三十日北京政府在人民压力之下，才正式恢复了邦交，并订立了中苏‘北京协定’，协定内容是——"},{"type":"paragraph","text":"废除沙皇时代的一切不平等条约；"},{"type":"paragraph","text":"放弃在中国的租借地。贸易权、兵营等特权；"},{"type":"paragraph","text":"抛弃庚子赔款、制外法权与领事裁判权取消中东路商业事务以外的特权。"},{"type":"paragraph","text":"这个协定完全以平等的精神，废除了以前帝俄侵华的一切特权。这个协定在中国近代外交史上，开了新记录。"},{"type":"paragraph","text":"一九二三年一月越飞因往日本养病，过上海时，与孙中山先生会晤，两人谈话结果，甚为融洽，於一月二十六日便联合发表一篇宣言，声述中苏两国的一般关系，以及苏联帮助中国革命等。越飞由上海赴日本时，孙中山先生派廖仲恺同往；他们二人在上海住时、经过长期的商谈，关於苏联实际援助中国革命的具体事项，及设立黄埔军校等，曾有广泛的决定。"},{"type":"paragraph","text":"一九二三年十二月，苏联派鲍罗廷来中国，广东国民政府正式聘请鲍氏等为顾问，鲍氏从莫斯科带来的使命有两大端:一为计划黄埔军校的创设；一为帮助国民党与共产党合作。鲍氏运用其过去参加援助土耳其革命的经验，很快就把这两个任务完成了。于是中国革命在孙中山先生联俄联共及拥护工农的三大政策之下，革命势力飞罢发展。"},{"type":"paragraph","text":"国共合作後，孙中山先生说:‘我党今後之革命，非以俄国为师，断无成就。’三大政策宣布之後，中国反帝反封建的革命怒潮，便一泻千里的发展起来。"},{"type":"paragraph","text":"苏联认识到中国的国民革命，是全世界被压迫民族反帝运动的先锋，这个革命的胜利将与整个世界资本主义体系以严重的打击，这个革命是全世界反资本主义的社会革命的一个重要组成部份。因此苏联对中国革命给了经济、政治、军事、技术、人材各方面的援助，这就不仅使革命策源地广东像山一般隐固，并且使命革军於一九二六年七月誓师北伐後，不到半年，便直捣武汉江浙，把长江以南的军阀完全扫荡了。"},{"type":"paragraph","text":"苏联对中国革命的帮助，是每一个有良心的中国人所不能忘怀的。孙中山先生在一九二五年三月十一日致苏联的遗书中称苏联是“自由共和国大联合之首领”，在“帝国主义之下之难民，将藉此以保卫其自由”。兹将这一永垂史册的遗书，抄录於下:"},{"type":"paragraph","text":"“苏维埃社会主义共和国大联合中央执行委员会亲爱的同志我在此身患不治之症，我的心念，此时转向於你们，转向於我党及我国的将来。你们是自由的共和国大联合之首领，此自由的共和国大联合，是不朽的列宁遗与被压迫民族的世界之真遗产，帝国主义下的难民，将籍此以保卫其自由，从以古代奴役战争偏私为基础之国际制度中谋解放。我遗下的是国民党，我希望国民党在完成其由帝国主义制度下解放中国及其他被侵略国之历史的工作中，与你们合力共作。命运使我必须放下我未竟之业，移交与彼谨守国民党主义与教训而组织我真正同志之人。故我已嘱咐国民党进行民族革命运动之工作，俾中国可免帝国主义加诸中国的半殖民地状况之羁绊。为达到此项目的起见，我已命国民党长此与你们提攜。我深信你们政府亦必继续前此予我国之援助。亲爱的同志!当此与你们诀别之际，我愿表示我热烈的希望，希望不久即将破晓，斯时苏联以良友及盟国而欢迎强盛独立之中国，两国在争世界被压迫民族自由之大战中，攜手并进以取得胜利。谨以兄弟之谊祝你们平安。孙逸仙”(“中山全集”第四本一一七页)"},{"type":"paragraph","text":"但是反覆无常的蒋介石集团，违背孙中山先生遗志，恩将仇报，不顾国家民族的利益为着少数人的私欲，于一九二七年十二月十四日宣布与苏联绝交，停止苏联在华国营事业，勒令苏侨分别注册遣回，并压迫苏籍共产党人。"},{"type":"paragraph","text":"‘九一八’事变，中国蒙受日本帝国主义武装侵略，此时苏联痛斥了日寇的侵略中国，对伪‘满洲国’不予承认，并且自动提议恢复中苏邦交。但国民党在帝国主义指示下对此表示冷淡，所以恢复邦交的声浪不久便沈寂了。"},{"type":"paragraph","text":"一九三一年九月二十四日，苏外长李维诺夫以日本占领满洲，向日驻苏大使作口头警告。当日本在中国横行无阻，中国孤立无援的时候，我们伟大的友邦苏联便伸出了温暖的友谊的手，他坚决反对日本的侵略行动。李维诺夫说:‘苏联在道义上、精神上、感情上完全同情中国，并愿尽一切必要的帮助’。"},{"type":"paragraph","text":"一九三二年十二月十二日，在苏联的积极建议之下，又恢复了邦交。中苏两国虽然由於远东形势的剧变，恢复了邦交，但是差不多五年多时光中，并没有多大的进步，这主要是由於国民党当时受到帝国主义的指示，在继续着‘先安内后攘外’的反动政策。苏驻华大使鲍格宥洛夫曾经数次向我国提议，订立互不侵犯条约，但是反动的国民党政府始终置之不理。"},{"type":"paragraph","text":"反动的国民党政府，拒绝苏职这种友谊的帮助，造成中华民族的大灾难。就连国民党自己的发言人——孙科也不得不承认:‘假使七七事变以前我们与苏联订立了互助协定，则中日战争也许不会发生。’(一九三九年在招待重庆文化界席上的演说)"},{"type":"paragraph","text":"苏联从他革命成功那一天起，对中国人民的帮助是始终一贯的，不管中国的反动政府如何对待他，总是在中国人民最需要帮助的时候，主动的给於帮助；即是在中国反动政府迫使他们离开中国的时候，仍在道义上给中国人民以积极的声援。"},{"type":"paragraph","text":"再来看看美国对华政策吧!"},{"type":"paragraph","text":"美国对华政府，和其他帝国主义一样，时时刻刻都想把中国变为他的殖民地。美国在一九一八年，向列强发出了一道有名的牒文，主张中国‘门户开放’，‘机会均等’并且声明他决不干涉别国在中国‘势力范围’内既得的权利。这样，在千疮百孔的老大中国身上，又插上一把利刃——美国帝国主义。"},{"type":"paragraph","text":"美国在华享有权，也和其他帝国主义一样，起始於一九○○年八国联军占领北京的辛丑条约，此后美国即一直在中国驻有海军及陆战队。"},{"type":"paragraph","text":"美国助日侵华政策始於一九一七年日美‘石井蓝辛协定’，美国承认第一次世界大战中，日本在华所掠夺的果实。而‘九一八’以後这个反动的政策更加明显暴露出来。"},{"type":"paragraph","text":"‘九一八’事变，在国民党蒋介石卖国投降的不抵抗政策下，使东北沦为日寇的殖民地後，美帝国主义助日侵华政策更是一步步的实行着，根据当时代表美国政府远东政策的史汀生所决定的是:在不妨碍美国在华的权益下，‘不惜一切牺牲，满足日本的要求。’在这样政策指导下面，美帝国主义曾经积极协助日本在‘满洲’建立庞大的军事工业，在一九三九年以後各国与伪满之贸易除日本外，美国即居首位，更在沈阳公然成立领事馆，先後扶助军需财阀鲇川义介，在东北完成现代化的军事工业体系。美福特公司与霍德森公司又供给鲇川‘满铁株式会社’以现代化的冶金技术，使它成为‘日本铁钢工业之王’，在东北大量搜括人力和资源，使其钢铁年产量解决了日本重工业相当大的需要。美国梅隆公司及福特公司，则给中岛财阀的飞机制造业以新式装备，从一九三二年至一九三七年六月五年中，在日本对外军需贸易中，美国竟占百分之四十五，截至一九三七年夏，日本基本上奠定了军事工业的基础。这也是日寇敢于进一步发动全面性侵华战争的最基本的原因之一。"},{"type":"paragraph","text":"(未完)"}]}