{"id":155678,"date":[{"year":1949,"month":7,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"纪念闻一多先生专页","genre":"","count":"1724","ytitle":"","mtitle":"闻一多民主堡垒的灵魂","ftitle":"","authors":["余才友"],"text":[{"type":"paragraph","text":"余才友"},{"type":"paragraph","text":"一九四六年七月十一日，我们一批联大的同学好容易坐到了“行总”的难民复员专车离开了昆明。那时候，成群结队的反动特务走狗在昆明横行霸道，四季如春的山城给搞得鬼哭神号，暗无天日。我们离开昆明正如同离开十八层地狱一样，心里面感觉到十分轻松而愉快。但七月十六日，正当我们躺在贵阳师范学院的教室里休息的时候，一个晴天霹雳的消息:闻一多先生给蒋介石匪帮用美帝国主义者的无声手枪杀死了。我们像失掉了灵魂一样，整天没说些甚么也没作些甚么，光在悲痛的沉默中回忆到关于闻先生底一些往事。周围的空气是那么紧张，那么沉重。"},{"type":"paragraph","text":"我第一次看到开一多先生，是在一九四二年的秋天。那是在联大的一间大教室里，一千多同学在“鸦雀无声”地倾听闻先生底“伏羲氏的神话”。那一次，我挤在人群里，远远地注意着闻先生，两个多钟头，一点儿也不觉得疲倦。从他底学者的风度，我领悟到了一种诗人的本质。因为他有冷静的理智，所以他能够成功为一个学者。他能够在古典经籍中发掘得那么深刻，那么严谨。同时因为他有热烈的感情，他能够成功为一个诗人。他能够深入浅出地在骷体架上加添活生生的血肉。所以那一次，他给联大的同学留下了一个十分深刻的印象。所以从那一次以后，只要有他底讲演，联大的同学就会像一窝蜂似地，那么不约而同地说:“快走，抢位子去，有闻先先生底讲演呢。”记得那时候，正当新四军事件以后，联大的群社解体，学生运动退入了低潮。整个联大沉默了好一个时期，在外表上看来显得那么无声无息。但闻先生底声音，第一次给联大带来了一股生气。整个联大从此跟着他底声音动起来了我正式认识闻一多先生，是在一九四三年的春天。我认识闻先生本来是一椿十分平凡的小事。不过从这样的小事可以更加深刻地了解到他底那种高贵的品质:那种无条件地关心别人，帮助别人的品质。那是昆明的一家报馆走了一个校对。而我当时因为穷，想兼差，於是十分冒昧地跑到他底家里去，非常难为情地对他说:“闻先生，我想请你写一封介绍信。”当他问清楚了我底来意之后，于是十分出霭地回答我:“没关系，我可以写”。当时我真快乐极了，兴奋极了。因为那时候，他在国文系教课，我在社会系读书，两下没有丝毫关系，也没有旁的先生介绍，还是第一次见面呢!他就是这样爱关心人，爱帮助人。而他这样的品质也还可以从另外一椿事实看得出来那是在一九四四年，以后，他因为生活极度艰苦，除开刻图章以外，还在昆华中学兼差教国文。那时候，他全家挤着住在昆华中学的两间小教室里。每当他从昆中到联大来教课的时候，常会看到一些骨瘦如柴的老幼“壮丁”给用麻绳紧紧地捆着打从那条马路上经过，他因为对那些“壮丁”有着无限的同情，所以在良心上感受到了一种无比的痛苦。於是，他觉得他过去的那种与现实绝缘的生活方式有问题了，他觉得他应该要关心政治。一九四四五月四日，他参加了联大的历史晚会，开始了他底民主斗士的生活。到年底湘桂战争惨败以后，他曾经十分愤慨地大声疾呼:“像这样一个腐败、无能的政府应当打倒它!”从此，在反帝反封建的道路上，或者更具体地说，在反国民党统治的道路上，他对反动派展开了不调和的斗争。这样的事实说明了他搞政治运动，完全是基于一种崇高的理想——一种为大多数人底幸福而生活的，热切地关心他们，帮助他们，希望他们生活得更好，更幸福的理想。我们知道他是诗人，他有真实的感情。他是学者，他能够正确地把握住斗争的方向。所以他能够领导“一二、一”运动。联大的同学紧密地团结在他底周围。他可以说是联大同学的实际领导者。一般人都称呼联大做民主的堡垒。而他就是这堡垒的灵魂。吴晗先住在“闻一多先生传”里说:“天真、任性、诚恳、勇敢、无所恐惧，爱人民甚於爱他自己，这些特征，联合成为为民主奋斗，为民主献身的名诗人，名学者，名教授，人民领袖的闻一多先生。”的确，这一个论定，闻先生可以当之无愧。"},{"type":"paragraph","text":"到现在，整整三年了。在中国共产党的英明的领导下，反帝、反封建的理想快要实现了。反动的蒋介石匪帮快要消灭乾净了，新民主主义的船桅已经冒出地平线了，安息吧!劳苦功高的闻一多先生。由於您底启示，千千万万的青年在跟随着中国共产党迈开大步，共同为建设新的中国而努力!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497f060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>闻一多先生被刺后的满身弹孔的遗体</FONT>"}]}