{"id":155880,"date":[{"year":1949,"month":7,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2281","ytitle":"新老解放区打成一片","mtitle":"剧影演员大会师","ftitle":"二百七十多位演员欢聚一堂，要团结，学习，工作，为工农兵服务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　文艺处邀请的电影，戏剧演员座谈会，昨日下午二时在该处举行，到会的有文等会夏衍同志，文艺处于伶，黄源，钟敬之和华东，三野新旅二十军，九军团，特纵等文工团的演员同志，及本市影剧演员共二百七十余人，这是新老解放区影剧演员在上海的第一次大聚会，也是过去上海影剧演员从未有过的这样真诚，坦白，的谈话。二百七十多个演员中，有的是工人，有的是农民，有的是学生参加到解放军文工团的演员，有的是曾经在国民党反动统治下坚持文艺斗争的演员，有的是多年不见的老朋友，有的还是第一回见面，开会之前，大家已热情的攀谈起来，会场上坐得满满的，从下午二点半开始到晚上九点散会，中间经过六个半小时，每一个人都是兴奋的，热烈的发表意见。"},{"type":"paragraph","text":"于伶讲话:"},{"type":"paragraph","text":"于伶同志宣布开会，他说:诸位是中国剧影界的优秀演员，使得反动派虽然在美帝国主义的帮助下，还是打了败仗，也就是说大家打了个胜仗，请解放军同志为优秀的影剧朋友鼓掌致敬，对于大家为人民保存了许多器材，和顺利的进行接管工作，表示感谢，他指出很多解放军剧影同志早就希望能和上海的朋友们见面，交换意见"},{"type":"paragraph","text":"夏衍讲话:"},{"type":"paragraph","text":"接着夏衍同志讲话，首先对上海电影戏剧工作者在反动统治时代，坚贞自守及解放前后护厂工作表示感佩，继即分析目前政治情势，指出全国解放指日可期，但由于帝国主义与国民党反动派野心未死，企图用封锁及决堤等等毒辣手段，破坏我人民政府的生产建设，所以在最近一段期间，我们还得有认清目标，刻苦奋斗，突破困难的勇气与毅力，谈到电影戏剧，夏衍同志指出了明天的灿烂的前途。他说，过去电影话剧集中在沿江沿海的大城市，观赏对象只是成市里的消费阶层，加之国民党反动派的百般压迫，苛捐杂税与币制贬值，以致电影话剧奄奄一息，在战争结束，人民生活逐渐改善，电影话剧从大城市进展到中小城市乃至广大农村的时候，我们影剧界即使有千百倍于今天的人员与设备，也不足以应付这一广大的要求。因此他结论说:帝国主义与国民党的封锁也许会暂时使我们得不到胶片，使我们的电影工作减产乃至停顿，但是假如这封锁能够迫使我们将这个依靠帝国主义的上海变成依靠国内市场的上海，迫使我们剧影工作者从而向少数人转变面向广大群众，那么今天的暂时困难，也许正就是将来永久的利益:"},{"type":"paragraph","text":"大家依次自我介绍　会场充满融洽气氛"},{"type":"paragraph","text":"夏衍同志讲完后，主席于伶同志请大家依次作自我介绍黄宗江在自己的名字下，加了“前清华”三个字，引得大家都笑起来，一个白了头发的七十多岁的老太太，穿着一身白夏布衫和黑洋纱裤，手中的一把大蒲扇，摇呀摇的，当她站起来说:“田太宣”时，立刻欢笑声和掌声四面八方的响起来，表示对那位从事五十多年电影工作的老演员致敬。"},{"type":"paragraph","text":"应该是自动发言了，但是没有一个人站起来，于是主席只得用点将法，点谁，谁说话，这样的点了好几个人后，大家就热烈的自动的发言，展开讨论了。说话的，先后有黄宗江，金焰，黄宗英，白穆，魏鹤龄，莫愁，苏绘，秦怡，项堃，钱风，石挥，唐轲，范莱，卫禹平，程之，熊伟，张立德，何学初，黄晨等，他们说出了当前知识份子的苦恼在怎样学习和工作，都希望文工团的同志们常常同他们有所连系，相互学习，交换经验和讨论问题，更希望上海的剧影界真正的团结起来，共同工作。"},{"type":"paragraph","text":"黄宗江第一个站起来，向来自解放区的同志们致敬，掌声长久不停，文艺处和文工团的同志们都笑得好久没合拢嘴来:于伶同志笑着请演员们和同志们就近拉手于是大家纷纷从座位上站起来，同附近的文工团同志们或演员拉手，会场里充满了欢乐的融洽的气氛。"},{"type":"paragraph","text":"在学习中工作　在工作中学习"},{"type":"paragraph","text":"三野文工团丁世贤同志说:(一)解放区的文艺工作者们，因为技术上限制，不能提高而也有苦闷。(二)希望解放区同志们与上海朋友为着建设，为服务人民原则下，紧紧的团结起来，在未来的工作学习上，永远手拉着手三野文工团韦明同志和新安旅行团张拓同志报告他们怎样学习，怎样提高，张拓同志说:我们是这样学习表演的:(一)向群众学习，参加一定的群众工作，参加农民翻身运动，同他们亲近，谈话，帮他们挑水，洗菜，一步步靠拢他们，建立起情感来，以后我们演农民的戏就不同了，(二)与实际结合，(三)在演出时，请群众参加排演，念台词给他们听，向他们学习，(四)各人作表演总结。"},{"type":"paragraph","text":"华东文工团铁流同志，本来是工人，和三野文工团萧克模同志本来是一个农民，他们俩人，翻了身后，参加文工团，当了演员，昨天都在座谈会上报告他们的经验。另一个特纵文工团白文同志，原来是苦干剧团演员，在秋海棠中曾任角色，几年前他投身革命，昨日也报告了他改和学习的经过、我总结说:(一)改造的困难是可以克服的，(二)打倒狭窄的经验主义，(三)做一个演员，首先要扩大生活面，(四)文化水准低时，可依靠群众来解决问题，(五)主要在学习中工作，在工作中学习。"},{"type":"paragraph","text":"集中力量　克服困难"},{"type":"paragraph","text":"刘厚生同志代表剧影协作一个成立以来一月中的工作报告，对于大家提出的团结问题，认为确定了在为工农兵服务的目标下，团结是不会成为问题的。"},{"type":"paragraph","text":"最后，由华东文工团团长张望志作总结，他说:今天是老解放区同志和上海坚持剧影斗争朋友们的大会合。大家都希望改造进步，而今天便是互相学习的开始，他指出三个问题:第一，学与改造的过程是长时期的，应实事求是，不要被过去的成绩迷惑，或者为新的学习而自，更应该是有目的的深入学习。用座谈，漫谈，或专题报告的形式"},{"type":"paragraph","text":"第二、团结问题，不是一团和气团结，而是批评甚至斗争的方式，在真理面前和为工农兵服务的目标下应将面子拿下，展开善意的批评和帮助，才能互相团结，第三，必须在集体力量和有组织才能克复困难。解决问题:"}]}