{"id":155989,"date":[{"year":1949,"month":7,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2314","ytitle":"两万众纪念人民音乐家","mtitle":"聂耳的歌声永在","ftitle":"十四年前他在共产党领导下，他的曲子透出了人民抗日的情绪。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　回想从前的七月十七日，大家只好偷偷地纪念聂耳，今天，解放了，祖国新生了，我们拥抱在一起，向我们的歌手——聂耳——歌唱。"},{"type":"paragraph","text":"真是叫人感动，逸园还在球赛，所有工作人员就开始装置照明灯，转播器，扩声器，划分座次，纠察，联络的组织都紧接起来了，你看:整个逸园，从下午六时半以后，球赛散了，碧绿的草地，建筑了一个司令台，一幅巨大的人民歌手底书像，那么壮丽，那么雄伟，不到七点钟，二万人的行列，都奔向逸来了。"},{"type":"paragraph","text":"记者实在没有法子描写昨天晚上逸园的情况，几百个人都在逸园的大门口，伸高他们拿着票子的手，希望立刻进入会场，但是好久好久不能挤进去。在会场内，从草坪到石阶，密密排排的到处都坐满了人，连插足的空隙没有。工人，学生和文艺界的工作者们，昨天晚上，是那样疯狂，那样热烈的来参加聂耳逝世十四周年纪念会的。"},{"type":"paragraph","text":"大会在八时开始，一直到二时才结束，除了章枚，冯定，干伶，联抗四同志的演讲外，还有廿一个节目:新安旅行社的花鼓，秧歌，华东文工团的军乐，剧专的“扬子江暴风雨”，沪西劳工合唱团，五金业合唱团，音专，新音乐社等团体的合唱聂耳的十二支歌，……:歌声到处激汤着，人民音乐家聂耳同志的巨幅遗像矗立在我们的前面，聂耳!你是第一个走的!后面都手携着手，踏着你的足迹，向前走来了!"},{"type":"paragraph","text":"大会主席章枚同志致词，他说:我觉得聂耳为人民大众所热爱，不是由于他的天才或技术，而是因为他反映了当时中国人民的抗日情绪和要求，喊出了人民心中所要说的话，也由于他不停留在知识份子的小圈子里，而以广大的工人结合起来，从劳动人民中汲取了无限的力量，经过十九年的实践，证明聂耳的道路是完全正确的，我们今后不但要继续走聂耳的道路，而且要把这道路开辟得更广阔，更深入。"},{"type":"paragraph","text":"冯定同志讲话，首先指出:聂耳这样值得我们纪念，因为他还很年青，然而已有这样大的成就，假如他还活着的话，一定有更大的成就。其次因为聂耳在共产党领导下，所谓天才智慧，才能充份地发挥出来。反过来说，所谓天才也只有认识了社会发展的规律，反映出人民的求与呼声，才能表现出来。聂耳的歌，所以至今尚有价值，正因为他的歌反映了当时全国人民抗战的要求和呼声"},{"type":"paragraph","text":"我们纪念聂耳，不应仅在音乐方面，就是其他文学和艺术，也必须和政治密切的结合起来，才能发挥出伟大的力量，文学艺术，不能是超阶级的。"},{"type":"paragraph","text":"聂耳同志的老朋友于伶同志带着沉痛的心情上台演讲时，当讲到最激动的时候，几乎要哭了出来。他说:"},{"type":"paragraph","text":"同志们:十四年来我们一直保守的秘密，今天才能公开宣布聂耳是中国共产党员，我们记得一九三二到一九三五年还是上海非常反动非常恐怖的年代，还是环境非常坏的年代，可是聂耳同志，以他忠于党"},{"type":"paragraph","text":"忠于组织，忠于工作的中国共产党员的最高的品质，在那种反动的恐怖的环境里，做了那么多的工作，创作了那么多，那么好的歌曲，开辟了中国革命新音乐的正确的道路，所以我们今天纪念他第一个意义因为他是毛主席的最早的，最好的学生之一。现在上海解放了，我们音乐工作者，可以在党的公开领导下来从事工作了。环境完全不同了，我们应该更多更好地在我们的先骗聂耳同志开辟的中国新音乐的正确的道路上，来大力地开展音乐工作，发展聂耳未完成的道路!因此我们今天念聂耳的第二个意义，我们每一个音乐工作者，应该在聂耳同志的遗像前面，来订立下我们的音乐工作计划，明年今天，当我们纪念聂耳同志逝世十五周年的时候，我们来总结我们这一年的音乐工作。"},{"type":"paragraph","text":"聂耳同志的家乡，他的坆墓，现在还没有解，今天我们在这里纪念他的第一个意义，我们要在聂耳同志的遗像前宣誓我们音乐工作者，要多多的参加到西南去工作。我们在毛主席的旗帜下，在中国人民解放的队伍里面，唱着聂耳的歌，打到西南去，解放全中国。"},{"type":"paragraph","text":"表演节目"},{"type":"paragraph","text":"以华东文工团军乐队的雄壮的乐曲开场。嘹亮的乐声震撼了几万人的心。随着，益友歌咏团，唱出(一)聂耳的道理，(二)没有共产党就没有新中国等一面纪念聂耳，一面描出今天革命形势的所以能成功的歌曲。在新艺术工作会与铁路工人歌咏团的朗诵与合唱后，青年文工团的歌手们第一个唱了“开路先锋”，然后田苏北话唱出“慰劳解放军”和“骂银元”两支歌曲。"},{"type":"paragraph","text":"新安旅行团的“大秧歌”，受到大家热烈的爱好，剧情从跟着毛泽东的旗帜下渡"},{"type":"paragraph","text":"长江，解放军普遍受到人民的爱戴和敬仰，他们在愉快的情绪中跳着自由的秧歌，镰刀，铁锤(工农)领导着跳出一个“解放的花”，要大家共同的灌溉，结出“自由的果”，农工商学兵在新民主主义的领导下建设自由幸福的新上海。以后育才校又出现了一个新形式内容的秧歌:“打莲湘”。"},{"type":"paragraph","text":"等到上海剧专的“扬子江的暴风雨”(歌剧)上场时，数万观众的情形高涨到极点。我们听到聂耳的“码头工人”“打砖”“打椿”的呼唤，我们看到那个善良的老王和他的孙女遭受的惨痛画面，使我们记意起十四年以前的聂耳的饰演老王。今天，祖国千万个善良的老王都站起来了啊!"},{"type":"paragraph","text":"新安的大秧歌，是节目中最精采的，从军民合作，英勇渡江，一直到工农兵学商结合起来，努力生产，合力建设灿烂的新中国为止，一个个的场面，生动的扭出来，真令人欢腾兴奋，尤其是那面红色大旗，上面有毛主席的像，迎风招展着，引导一切向前进，向前冲，开出了一朵解放的花，这更令人鼓舞。据说这是第一次公开演出，它在原始的秧歌中入了新的意义，更受到群众的热烈拥戴了深夜会散，一处处的歌声激汤好几条马路。记者回来时，不只一次在街上遇到一队队的工人，学生，有的边走边唱着聂耳的歌曲。有的大伙儿扭着秧歌。聂耳虽已死了，他的音乐和他的奋斗精神却存在人间。"},{"type":"paragraph","text":"(下转标题:聂耳纪念会会场速写)"},{"type":"paragraph","text":"(下转副题:章枚说他从劳动人民中汲取力量，于伶号召音乐工作者发展他未完成的道路。)"}]}