{"id":570132,"date":[{"year":1978,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新长征","genre":"文学作品","count":"2465","ytitle":"","mtitle":"华主席站柜台(散文)","ftitle":"","authors":["周全胜"],"text":[{"type":"paragraph","text":"我们的英明领袖华主席曾在长沙市中山路百货公司站过柜台。事情虽然过去十九年，但这幸福和往事却深深地铭刻在长沙人民的心中……"},{"type":"paragraph","text":"那是一刀五九年十月，秋高气爽。一个星期六的上午，中山路百货公司还没开门，日化柜的班前学习会刚刚结束，一位身材魁伟、笑容满脸的首长来到同志们当中。劳动模范柳同仁立即认出他是省委书记华国锋同志。华主席和大家一一高兴地握手、问好。华主席见有的同志提着水桶，开始进行上柜的准备工作，他也顺手提个水桶去打水。柳同仁心情很激动，连忙去接华主席手中的提桶，华主席笑着说:我是来参加劳动的，向同志们学习的。亲切的话语，和蔼的笑容，深深感动了每个营业员。"},{"type":"paragraph","text":"会主席提一桶水回来后，迅速挽走衣袖，和大家一边擦地板，抹柜台，动作是那么认真，神情是那么专注。女营业员小周当时入党还不到四个月，和华主席一起劳动，受的教育可深了。她感情真挚地说“我们党的传统好啊!干部不论大小，都是普通的劳动者。”"},{"type":"paragraph","text":"商店开门了，顾客络绎不绝地来到日化柜前。华主席曾两次听取该店党支部书记老李的汇报，了解到日化柜最忙，所以特意选择到这里劳动。他胸前佩戴着长方形的红底白字的服务证章，闪闪发光。他满脸春风，接待每一位顾客。一个女学生买牙刷，华主席拿出三、四合牙刷任她挑选时，发现站在她身后的老太太领着一个小男孩子孩子上来，露出焦急不安的神色，连忙和蔼地对女学生说:请你让开一点，让这位老太太先买。老太太领着孩子靠近柜台，朝华主席投来志激的目光。"},{"type":"paragraph","text":"华主席笑脸相迎，亲切地问:你要买什么?"},{"type":"paragraph","text":"“我要买牙刷、牙膏。”"},{"type":"paragraph","text":"华主席拿出五、六种牙刷，一一给她介绍。老太太捏着冠军牌牙刷，眯着眼睛左看右看。华主席就耐心地向她解释:今年我国运动员在世界乒乓球比赛中得了冠军，长沙的工人同志为了庆祝这次胜利，特地赶制了这个新产品，这牙刷式样大方言 ，价格也便宜。"},{"type":"paragraph","text":"老太太听了之后想了一想，问:“同志，我满崽刚进厂做工，你看买这冠军牌牙刷好吗?”"},{"type":"paragraph","text":"华主席风趣地说:好哇!年青人为社会主义出力，就是要争取当个冠军嘛!"},{"type":"paragraph","text":"老太太高兴地连连点头:“好好好，就买这样的好，还请你挑一支牙膏。”"},{"type":"paragraph","text":"华主席帮她挡了一支水果香味的牙膏，并把牙膏蒂切提，然后清点收好她付的钱，再用纸包好牙刷，交给这位老太太。"},{"type":"paragraph","text":"小男孩在旁边叫着:“娭弛，给我拿!给我拿!”老太太将牙刷和牙膏交给了小孙子。华主席向老太太点点头:你好走!又呆嘱小男孩:小朋友，东西要拿好，别在路上玩丢了!"},{"type":"paragraph","text":"小朋友欢天喜地的说:“我知道!”拉着娭弛的手往旁边走。这位饱经风霜的劳动妇女不知边这位营业员为什么对她格外好?!有一点她是清楚的，新社会好!社会主义好!她离开柜台前，再次端详华主席和譪的面容，从火热的心窝里飞出几句滚烫的话:“你这同志真好!以后我买东西还到你这里来!”"},{"type":"paragraph","text":"华主席又招呼她走好，转脸对女学生微笑着说:让你等了一下。女学生有礼貌地回答:“应该让老人先买。”"},{"type":"paragraph","text":"刚才，这位女学生听了华主席的介绍，对冠军片牙刷发生了兴趣，瞧瞧别的牙刷也不错，一时拿不定主意买那种好。"},{"type":"paragraph","text":"华主席看出了年轻人的心，挑了一种尼成牙刷给她，说:这是上海出的新产品。尼龙牙刷美观，卫生，经久耐用，就是价格贵一些。如果爱异得好，一把尼龙牙刷可以用好几年。你觉得怎么样?"},{"type":"paragraph","text":"这位女学生开心才智 了，马上抱钱买了一一龙牙刷。这时，华主席又拿出二分钱小张的香片向她推荐，说:你闻闻，多香，还可以隔汗气呢!女学生心里乐开了花，一下子就飞翔了五张香片。当她离开柜台时，不由自主地回过头来望望这位营业员，怀着一种深深的敬意……"},{"type":"paragraph","text":"顾客越来越多，忙不过来，华主席在一头接待顾客，有人的另一头叫买东西，华主席就招呼着过去:就来了，就来了。人未到话先到，做到了接一顾二闻系几。不少顾客当场写出表扬意见，赞扬华主席的服务态度好。"},{"type":"paragraph","text":"华主席满腔热情地告诉身边的营业员，拿商品给顾客看时，应将字的正面对顾客，拿牙刷不能拿刷的那头，不卫生。"},{"type":"paragraph","text":"华主席的满腔热情地告诉身边的营业员都是深刻的教育。"},{"type":"paragraph","text":"共青团员小黄见华主席站累了，就搬来一张凳子请他坐。华主席说:你们不坐，我也不坐。小黄说:“我们看纪轻，站惯了，不要紧。”华主席诈逊地说:向你们学习，正好站一站。"},{"type":"paragraph","text":"这一天，从上午八点半钟进班到晚上十点收班，除午休二小时之外，华主席一直站在柜台旁。中午吃饭时，华主席特地来到食堂，看看一列吃几个菜?问问职工生活好不好?下午顾客少一些时，华主席就和身边的营业员拉家常，仔细地询问他们每天站几个小时柜台?休息几个小时?有哪些常见病?当华主席问到他们哪班站柜台最累时，有的营业员抢着回答:“上午顾客多，晚上最忙，中午休息一下就好。”华主席赶忙笑着说:那我下一次就来上中午班，让你们休息一下。华主席不愧是毛主席的接班人，华主席永远和亿万人民心连着心啊!"},{"type":"paragraph","text":"下个星期六的中午，华主席果然来上班劳动了。后来连续几个星期六，华主席都来站柜台，对顾客总是这么热情周到。有几个年轻的营业员请他介绍经验，华主席十分亲切地说:接待顾客就象接待自己的亲人一样。这简短的话，是多么诚恳、真挚，饱含着一位伟大的无产阶级革命家对人民群众多么深的阶级感情啊!"},{"type":"paragraph","text":"它象一把金钥匙，打开了营业员们心灵的窗户。到一九五九年十一月底止，全店在十一个月内获得顾客的表扬意见几万件。在这一年，该店提前三十二天完成年度计划，两度被评为省、市先进集体，在十二月份被树立为长沙市商业战线一面大红旗。"},{"type":"paragraph","text":"这个商店再接再厉，大年三十晚上营业到十二点钟，直到没有一个顾客来买东西，才关上店门。这件事很快地被华主席知道了。他深夜还惦念着全心全意为人民服务的营业员。第二天，也就是一九六○年正月初一的上午，华主席领着省、市财贸战线的负责同志来到商丫，从一楼走到三楼，逐组逐柜地向职工们祝贺春节。他还亲切地把出席全国群英大的的劳模柳同仁叫出柜台，紧握着他的手，问寒问暖，高度地称赞他们的劳动，说:你们加班，人民幸福。华主席还关切地询问商店的李书记去看了病号没有?职工节日生活安排好没有?当老李一一回答后，华主席满意地笑了……"},{"type":"paragraph","text":"十九个春秋过去了，华主席站柜台的情景，永远留在人民美好的记忆之中。"}]}