{"id":570335,"date":[{"year":1978,"month":7,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"科技工作者通讯","genre":"通讯","count":"1563","ytitle":"","mtitle":"科研人员应该懂得几门外文","ftitle":"","authors":["王蘅文"],"text":[{"type":"paragraph","text":"中国科学院上海细胞生物学研究所研究员"},{"type":"paragraph","text":"王蘅文"},{"type":"paragraph","text":"现在有些青年同志正在报考科研单位的研究生，在他们将踏进科研单位之际，我怀着喜悦的心计，愿同他们谈谈搞科研与学外语的关系问题。"},{"type":"paragraph","text":"当今世界，现代科学技术的发展日新月异，国际上科学技术的交流日益频繁，学术交流，取长补短，对于发展现代科学技术的关系甚大。敬爱的邓付主席指出:“科学技术是人类共同创造的财富。任何一个民族、一个国家，都需要学习别的民族别的国家的长处，学习人家的先进科学技术。我们不仅因为今天科学技术落后，需要努力向外国学习。即使我们的科学技术赶上了世界先进水平，也还要学习人家的长处。”"},{"type":"paragraph","text":"学习国外先进科学技术，必须掌握一定的外语。语言是交际的工兵，终得一门或几门外语，对于科研人员来讲，实在是必不可少的基本功。现在国外科技书刊越来越多，它是我们研究国外科技动向的最基本资料。这些书刊的内容有的是几十年或几代人研究的结晶，有的是最新成果的介绍，有的反映了曲折前进的探索过程，有的则是对未来的展望，也有不同学术观点的争论，这些对我们正在进行和将要进行的研究工作都有启示和借鉴的作用。国外书笈伸手可及，如果不懂外文，望“洋”兴叹，这对我们将是一种很大的损失。"},{"type":"paragraph","text":"该然，对于外文书刊，可以组织专门翻译力量，把它译成中文，但书刊众多，翻译力量和速度远远适应不了客观需要。若懂外语，一本书刊到手，一览无遗，也就能迅速及时掌握动态了。有时有这种情形，国外某种东西搞出来了，由于来不及翻译，我国埋头研究，虽然也研究出来了，却走了许多弯路。科研人员懂得外文，在自己研究的基础上(这是主要的)，参阅国外资料，有所借鉴，那么，他所进行的科研工作，就能取得较快的进尺，就能少走许多弯路。"},{"type":"paragraph","text":"现在，外国科学家来我国访问交流的日趋增多，我国科学家出国参观访问的也相应增加，如科研人员懂外语，彼此交谈起来就十分方便。凡是对我们友好的科学家，是愿意将他的经验告诉我们的，这些科学家往往为他的学术报告被听懂和理解而感到高兴，也往往为他的学术报告因没有被听懂没有被理解而失望。中国古时候有个故事，伯牙弹琴，钟子期晓声，被称为“知音”。中外科技交流，也是同样的道理。如果因语言的阻隔，在科学技术上来能成为“知音”，这岂不可惜?我们要学习国外科学技术，有现成的书刊，有有关学术报告，应当充分利用，我们派到国外考察和留学的人员，力求要精通有关外语，才能完成相应的任务，否则教益不大，此中道理，不言而喻。"},{"type":"paragraph","text":"我还认为，科研人员不仅要懂一国外语，最好要懂几国外语。我学习的第一外国语是英语，之后在国外留学时，由于研究的需要，突击掌握了德语。回国后，在老师的帮助下，在短训班里，用二十五天时间学会了阅读俄文专业文献。我在研究神经系统作用和肿瘤发生发展关系的有关资料时，设计了一系列新的实验，那时使用的致癌物质来自德国，就查阅了德国的有关科技资料，关于化学致癌的系统知识则翻阅了有关英文书笈。实验结果，小鼠无神经肢体上能诱发肿瘤，但在完整动物，神经系统机能状态确实影响肿瘤的发生发行，由此推理神经系统对肿瘤过程的影响是间接的，应当在内分泌代谢、免疫等方面作具体探讨。这次实验有一定创新之处，部分地应归功于迅速地利用了国外资料。又如看到国外使用油剂致癌物滴到鼻腔里能诱发乳腺癌的报道，促使我找到一种注射方法和溶媒剂，比较顺利地在小鼠鼻咽部诱发出原位的鼻咽癌，使这一成果在当时获得领先地位，这更进一步证明掌握外文的重要性，"},{"type":"paragraph","text":"多学几门外语，较学一门外语，又可以进一步扩大视野。有成就的科学家往往懂几门外语。掌握几门外语较掌握一门外语自然要艰巨些，需要花更多精力，但学了第一外语后，再学第二第三国外语也有方便之处。"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787r040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>参加中国科学院上海分院英语口语训练班学习的科研人员，正在朗读单词。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"}]}