{"id":570337,"date":[{"year":1978,"month":7,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1839","ytitle":"","mtitle":"谈谈人体的“器官移植”","ftitle":"","authors":["徐学僖"],"text":[{"type":"paragraph","text":"徐学僖"},{"type":"paragraph","text":"因某些人体器官疾病而遭到严重损害，在内科已无法治疗，外科不能用手术修补或切除，以至威胁生命的情况下，能不能更换一个同样的器官来根除疾病和发挥原来正常的功能呢?近年来，世界各国由于医学科学的发展，实验手段和理论基础的逐步完善，基础理论水平的提高，这方面已经取得了重大的成就。"},{"type":"paragraph","text":"器官移植按照部位的不同，可分为“原位移植”和“异位移植”两种。“原位移植”就是在把损害的器官切除以后，把功能好的同样器官，换在原来的位置上。如瑞金医院进行的肝脏移植就属于这一种。“异位移植”则是把损害的器官切除以后，把功能好的同样器官接在体内其他部位上，而并不妨碍它的功能作用。"},{"type":"paragraph","text":"如肾脏移植就属于这一种，被移植的肾脏不是放在腰部切除的原位上，而是安置在下腹部的髂窝部位。再按照供给移植器官来源的不同，又可分为“自体移植”、“同种异体移植”"},{"type":"paragraph","text":"和“异种异体移植”。“自体移植”就是在本人身上，把器官搬一个位置。如肾脏血管狭窄疾病，肾脏虽好但因血流不畅影响了功能，在望多血管后，易位接上有技术困难，就换个地方接上，同样可以发挥肾脏的功能。“同种异体移植”，就是把从刚死亡的人身上取下功能好的同样器官，移植在切除损害器官患者的体内。而“异种异体移植”却是把其他动物的器官搬到人的身上，如严重的心瓣膜疾病患者，若瓣膜已损害到不能修复的程度，进而影响到心肌的功能’就可用生物瓣膜来作组织替换。国外最多用的是换上猪的心瓣膜，经近十年的长期满访，效果较好。"},{"type":"paragraph","text":"近几十年来，国外器官移植取得很大的进展。据美国国家怎生研究院器官移植统计中心到一九七七年七月一日为止的统计，全世界心脏移植自一九六七年由一个南非外科医生开始做的第一例起，共做了三百四十六次，存活七十七例，最长已活到八年零七个月，发展过程比较顺利。最近美国浮及尼亚医科大学给一个退休卡车司机做了美国第一例将被移植心脏挂在他自己的心脏上而获得成功，这个司机就有两个心脏在跳动。肝脏移植自一九六三年美国科罗拉多大学做了第一例起，至今已做了三百十八次，存活四十七例，最长为七年半。肝脏原位移植虽然已经成功，但因右膈下区，手术相当困难，胆道引流的问题尚未能满意的解决，所以异位部分肝移植的动物试验在多方面开展起来，作进一步研究探讨。胰脏移植自一九六六年起共做了五十七次，因解剖及生理关系是和十二指肠一起移植的，异位移植也是安置在髂窝内，发展过程颇为曲折，到一九七六年四月仅存活一例，可是在半年后也死亡，于是就发生了是否应该再继续做下去的争论。现在有人将胰脏内的胰岛分离出来，种在脾脏内，或注入门静脉，让胰岛在肝脏内安家落户，发挥应有的功能，可是到现在为止，做了以后，还没有病人能够不再使用胰岛素来协助治疗。肺脏移植自一九六三年起共做了三十七次，全部死亡，存活最长的二例，分别为六个月和十个月。肺脏移植因不仅有血流，还有气体交换的问题，再加上胸腔的大小对被移植脑的容纳问题，困难较多，进展较慢。肾脏移植自一九五三年起到一九七六年五月共做了二万五千一百零八次，存活一万零三百例，最长已达二十年之久，效果显著。肾脏移植因在后腹部，位置较深，原位移植手术操作不便，况且只有血流和尿流的问题，就可以搬到较浅的髂窝位置上，既能发挥正常的功能，又便于术后检查。"},{"type":"paragraph","text":"器官移植除了手术操作上的难度和炎症的控制以外，还有许多困难的问题有待解决，如肾移植的供给器官必须在脑死亡后半到一小时内取下，最多不能超过二小时，不然将会直接影响到移植的成功率，移植供给田官取下后的连续灌注、冰冻、保存和输送也都是重要的环节，虽然当前供给肾的保存已达七十二小时，供给肝的保存国外某医院有六十四个保存了八小时之久，其中二十二个成功地作了航空及陆路远距离的输送，但时间还是太短，远不能满足临床的需要，尚有待研究解决。"},{"type":"paragraph","text":"“器官移植”最棘手的问题是异体排斥的问题，通俗说就是“不是我身上的东西，我就坚决不要”，若勉强将外来的供给器官移植上去，在或短或长的时间里，终久要被排斥掉的，这将造成严重的后果。当然自体移植和孪生异体移植是不存在这种问题的，近亲也可以好些，但是在一般同种异体和异种异体移植上，这个问题就显得特别突出。这是一个免疫学的问题，比较复杂，但是现在已经有不少的方法和措施来克服这一难关而使移植成功。"},{"type":"paragraph","text":"在英明领袖华主席抓纲治国战略决策的鼓舞下，我国医学科研捷报频传，肾脏移植已获得成功，肝脏和心脏移植也取得了可喜的成就，随着我国医学科学的发展，人体的器官移植，终将在医学中广泛加以应用。"}]}