{"id":570509,"date":[{"year":1978,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"体育场","genre":"","count":"1589","ytitle":"","mtitle":"体育场","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第六届运动会将于今年九月初揭幕。水球、棋类、足球、击剑、篮球等项目已提前开始比赛，其中个别项目已告结束。参加这次运动会的八千名运动员斗志昂扬，积极投入赛前训练和比赛；教练员们从难、从严、从实战出发，一丝不苟；裁判员们认真学习，力求在裁判工作中做到“严肃认真，公正准确”；后勤工作的同志也提出“一切为第一线服务”，努力做好本职工作。动人的事例很多，这里反映的仅是其中的几个小镜头。一心扑在训练上"},{"type":"paragraph","text":"静安区少体校羽毛球队教练张国芬，从难、从严、从实战出发，带领运动队，每天要工作十二个小时以上。她从清晨五点多钟抓早锻炼起，在球场上跑呀，跳呀，一直忙到中午。然后匆匆忙忙吃了午饭，又带着一批队员，顶着烈日赶到羽毛球练习馆来了。"},{"type":"paragraph","text":"这是一堂抓密度、抓强度、抓质量的综合训练课，也是一场浴汗攻坚战。张教练身教重于言教。在进行两人一组交叉训练中，她亲自上“战场”，挥臂发球几千次，汗水顺着她的面颊直淌。这个四十五岁的教练，两鬓已添上了几缕白发，身体也不太好，但她把整个心思花在训练上。她白天抓运动员的训练，晚上还要关心队员们的文化学习，经常抽空帮助队员温习外文，做习题。这学期的期终考试，全队十八名队员，各科平均成绩都在八十分以上。抓紧赛前练兵"},{"type":"paragraph","text":"晴空万里，烈日当头。沪南体育场上，南市区业余少体校跳高组的六名男女运动员，在老教练胡鸿飞的带领下，正在进行紧张的赛前练习。"},{"type":"paragraph","text":"其中一个运动员叫陈莉萍，今年只有十六岁。她平时刻苦训练，钻研技术，严格要求自己。去年，在一次训练跳越一米六三高度时，不慎手臂骨折。医生曾嘱咐:停训。但不到一个星期，她又回到训练场地，坚持训练。手不能动，就练腿。她学习文化也抓得很紧，这次期终考试，她的各门功课都取得优良成绩。小陈将在这次田径比赛中参加三项全能比赛。后勤工作做得好"},{"type":"paragraph","text":"七月十四日，市六届运动会棋类比赛在新成游泳池正式开始了。参加比赛的运动员、裁判员一踏进赛场，只见场地整洁、明亮，凉风习习，拂面吹来，顿觉心旷神怡，浑身添劲。这时，游泳池后勤组同志又把一杯杯冰水，一条条冷毛巾送到运动员、裁判员们手中。"},{"type":"paragraph","text":"在新成游泳池组织棋类比赛，还是第一次。比赛正值持续高温期间，难道让运动员边“战高温”边比赛吗?当然不行!赛前，后勤组同志从区体委要来一台排风扇和五只有头没有尾的风扇，电工、木工连夜整修，总算使赛场有了一些降温设备。但是，六只风扇还太少。后勤组的同志又冒着酷暑，四出奔走，他们得到朝阳体育用品商店等单位的积极支援，又增添了十台风扇。凯歌食品店知道情况后，也前来支援，供应冰水。"},{"type":"paragraph","text":"赛场点滴"},{"type":"paragraph","text":"球场好风格"},{"type":"paragraph","text":"普陀与南市队的一场足球比赛，双方都表现出良好的体育道德作风。南市队19号跌倒，普陀队21号马上去搀扶；普陀队9号小腿抽筋，南市队16号主动为他按摩。在激烈的比赛中，有一次，前锋与守门员同时奋力抢球，但当前锋看见守门员已经扑倒了，便迅速跳越过守门员，真是宁失一球，不伤一人。"},{"type":"paragraph","text":"“是对手，也是战友”"},{"type":"paragraph","text":"围棋赛场第五台，卢湾区队的后起之秀小曹在头三轮比赛中都战胜了对手。比赛一结束，他总是与对方认真复盘，交流棋艺，提出看法，共同提高。人们称赞他们“是对手，也是战友。”"},{"type":"paragraph","text":"老裁判传邦带"},{"type":"paragraph","text":"提起足球老裁判方荣富，体育爱好者都很熟悉。当市第六届运动会的足球比赛将提前进行的消息传来时，老方刚从外地回来不久，立刻坐不住了。他想的是:如何培养年轻裁判，迅速提高裁判水平。这位年近七十高令的老裁判，冒着酷暑，连续几天和其他同志一起主持了市六届运动会足球裁判学习班。他不厌其烦地讲解全国足球裁判学习班以及全国足球分区比赛裁判工作的情况。"},{"type":"paragraph","text":"最近，老方去哈尔滨担任全国足球联赛裁判长工作。临别时他还勉励大家为迅速提高我国的足球水平和裁判水平作出贡献。"},{"type":"paragraph","text":"(本栏小故事均本报通讯　员采写)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\7884030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\7884030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄浦区军事体育学校在开展军事体育活动中，始终坚持严格要求、严格训练，决心以优异成绩迎接市六届运动会的召开。(本报记者　摄)</FONT>"}]}