{"id":570554,"date":[{"year":1978,"month":8,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"巧设悬念　引人入胜","ftitle":"——浅谈采色宽银幕故事片《猎字99号》","authors":["汪粉林","张跃中"],"text":[{"type":"paragraph","text":"汪粉林　张跃中"},{"type":"paragraph","text":"高明的编导在构思惊险故事片的情节时，决不会平铺直叙，一览无余，而是巧设悬念，造成引人入胜的艺术效果，达到教育观众的目的。采色宽银幕惊险故事片《猎字99号》在这方面作了可贵的努力。影片一开始，某军工厂的绘图室被敌特汘入，关系到海军现代化建设的重要武器“猎字99号”的心脏分机图纸被拍成照片窃走了。一场惊心动魄的斗争展示在观众面前。谁是窃图的代号AC的敌人?观众的心一下子就被紧紧地攫住了。"},{"type":"paragraph","text":"影片的编导没有对这个汘藏很久的阴险狡猾的敌人加以简单化、脸谱化的描写，而是抓住这个洐汘伏特务的老奸巨滑、心狠手辣的本质特征，在表现手法上造成层出不穷的悬念，使观众流连于敌我莫辨、恍惚迷离的艺术境界。起初，观众的注意力被王长生所吸引。作案现场留下的手套痕迹不是有力的证据吗?偏又是他管理的“猎字99号”元件仓库起火，王是不是敌特?观众的心确是“悬”了起来，但很快又落实了:赵科长的科学检验证明了王不是敌特。失火现场发现的针合，又把观众的注意力引到厂医吴士秋的身上。此人出身不好，性格清高而孤僻，诚属可疑。在他和王长生窃窃私语时，赵科长到来，吴惊慌失措、狼狈而走的神态，给观众留下了更大的疑窦。特别是当观众目睹他在牛奶中放糖，王吃后即中毒，更使人感到这是因为他害怕事情败露而杀人灭口。直到赵科长指出，在吴的背后有一只黑手，随即敌特联络员送牛奶人连夜上门欲害吴士秋，观众才恍然发觉自己又上了那个敌特AC的当，错把好人当作了坏人。就在这一波未平一波又起的情节中，观众悬念迭生，从中体会出浓烈的“戏”味。"},{"type":"paragraph","text":"悬念的设置，必须在悬念消释后使人回味前事感到虽出意料之外但又在情理之中。吴士秋的慌张神态，是由于生怕他和王长生拿了厂里的显象管一事暴露，而这却使观众怀疑他是害怕窃图的罪行败露，这样就造成巧合，产生的悬念也就显得自然而合乎情理。但编导在收发室乔师傅身上设置的悬念，就使人感到有悖于情理。送报时的形似窃听；主动借车给“孔科长”，而车把上却藏有情报；特别是乔在牛奶瓶前的背影，随即衔接的是一只手用药水在牛奶瓶盖上显现敌特情报的特写镜头，使人感到这显然是编导在故弄玄虚，硬要观众造成对乔的错觉。可见悬念的设置必须符合生活真实，具有内在依据，否则就失去了艺术魅力。"},{"type":"paragraph","text":"这部影片在情节安排上突破了一些俗套，不是靠冗长的对话，枯燥乏味的会议来分析敌情，而是把敌人暴露的过程化为生动的情节和场面，让观众恍如置身剧中，比较好地发挥了以视觉形象为主的电影艺术的特点。吴士秋苎受杀人嫌疑那场戏，是侦破敌特的关键。工人群众群情激忿，吴士秋有口难辩，这些场景更衬托出赵科长的冷静沉着。接着有人说王长生的母亲来了，赵科长神情一怔，一个面部特写镜头清楚地表明了他内心的惊奇:是谁这样快打电话招来了王母呢?这一想法虽然尚未形诸语言，但观众都极易理解，因为这也正是观众所困惑不解的。可疑的电话，显然是敌人急于利用王母施加压力，扇动群众，把视线转移到吴士秋的身上。赵科长抓住这一可疑线索，从而找到背后的黑手，显得有根有据，充分表现了他有丰富对敌斗争经验，同时也为剧情的发展作了很好的铺垫。"},{"type":"paragraph","text":"影片在情节处理上也还有值得推敲之处，如赵科长化装归国工程师来杨家截取敌人情报那场戏，虽颇有吸引力，但却不大合情理。影片中出现两次放毒的镜头，也都是放毒者故意先向观众扬起手来，让观众看到药丸，好象在对观众说:“看好，我放毒了。”这种地方，画蛇添足，实为多余。"},{"type":"paragraph","text":"鲁迅说:“单是题材好，是没有用的，还是要技术”。惊险故事片是一种深受观众欢迎的艺术样式，但必须进行巧妙而合理的安排，构成悬念不断而又合情合理的情节，方能引人入胜，发人深思。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\7886020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>采色宽银幕故事片《猎字99号》中的一个镜头:技术员小钱在向侦察科长和厂党委书记讲述她走进绘图室时的情况。</FONT>"}]}