{"id":570809,"date":[{"year":1978,"month":8,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"朝鲜国立交响乐团抵沪访问演出","ftitle":"市革委会欢宴朝鲜同志　王一平书记和张澈团长祝酒","authors":[],"text":[{"type":"paragraph","text":"本报讯　以朝鲜文化艺术部付部长张澈为团长，朝鲜音乐家同盟付委员长、人民艺术家金元均为第一付团长，李锡奎、郑春焕为付团长的朝鲜民主主义人民共和国国立交响乐团一行一百五十多位艺术家，由文化部付部长贺敬之陪同，昨天上午从杭州乘专车到达上海进行访问演出。"},{"type":"paragraph","text":"上海市革命委员会付主任杨恺，市文化局局长李太成，付局长许平、言行，市外办付主任林德明，对外友协上海市分会负责人孟波，市文艺界有关方面负责人巴金、贺绿汀、丁善德，以及文艺工作者和群众五千人到车站热烈欢迎。"},{"type":"paragraph","text":"昨天上午，上海火车站洋溢着中朝两国人民亲密团结的热烈友好气氛，车站内外，红旗招展，五采缤纷。当满载着朝鲜艺术家的专列驶进车站时，鞭炮齐鸣、锣鼓喧天，一片欢腾。手持花束、彩带的群众在优美的乐曲声中，跳起了欢乐的骏马午、采蝶午、扇子午、莲湘午，兴高采烈地欢迎朝鲜艺术家们的到来。当张澈团长和其他朝鲜同志走下火车时，杨恺付主任等迎上前去，和朝鲜同志亲切握手，向他们表示热烈欢迎。一群少年儿童向朝鲜同志献了鲜花。"},{"type":"paragraph","text":"昨天晚上，上海市革命委员会举行宴会，热烈欢迎朝鲜国立交响乐团的全体同志。中共上海市委书记、上海市革命委员会付主任王一平，市革命委员会付主任杨悄，文化部付部长贺敬之、对外文化司负责人朱明，以及上海市文化局领导同志和有关方面负责人出席了宴会，并在宴会前会见了乐团团长张澈，第一付团长金元均，付团长李锡奎、郑春焕和主要演员，同他们进行了十分亲切友好的交谈。"},{"type":"paragraph","text":"王一平同志首先在宴会上祝酒。他代表上海市革命委员会，上海人民和上海文艺工作者，向来上海访问演出的朝鲜艺术家们表示最热烈的欢迎和衷心的感谢。"},{"type":"paragraph","text":"王一平同志说，中朝友谊之花是中国人民的伟大领袖毛泽东主席、敬爱的周恩来总理同朝鲜人民的伟大领袖金日成主席共同培育的，是两国人民用鲜血浇灌的。不久前，中国人民的英明领袖华国锋主席访问了朝鲜，与朝鲜人民的伟大领袖金日成主席，进行了极为亲切友好的会谈，把中朝两党、两国和两国人民兄弟般的友好合作关系推进到了一个新的发展阶段。"},{"type":"paragraph","text":"他说，朝鲜艺术家们曾经多次到上海访问，演出了大型革命歌剧《血海》、《卖花姑娘》、《党的好女儿》以及精采的杂技节目，在上海人民心中留下了深刻的印象和美好的记忆。这次，朝鲜国立交响乐团又来到上海访问演出，你们精湛的艺术一定会受到上海人民的热烈欢迎，也为上海文艺工作者提供了宝贵的学习机会。"},{"type":"paragraph","text":"张澈团长在祝酒时说，我们是在伟大的朝中友谊之花盛开红艳，友谊之情更加深厚的时期访问贵国的。我们由丹东到北京，从北京到长沙、韶山、杭州，一直到上海长达八千余里的遥远路程中，通过和兄弟的中国人民的会晤和演出活动，更加理解到朝中两党、两国和两国人民之间用鲜血凝成的伟大友谊和革命团结是什么力量都破坏不了的，是牢不可破的，是永恒的。"},{"type":"paragraph","text":"他说，不久前，我们光荣地为中国人民英明领袖、朝鲜人民亲密朋友华国锋主席和党政领导同志进行了演出，访问了中国革命的圣地——韶山，得到了学习中国人民伟大领袖毛泽东同志青少年时期革命活动的机会，悉到由衷的高兴。我们还直接看到了中国文艺工作者遵循毛泽东同志提出的革命文艺路线，在英明领袖华国锋同志领导下，为工农兵大众服务的文艺创作和演出活动。我们把兄弟的中国人民和文艺工作者取得的成就看作是自己的成就。"},{"type":"paragraph","text":"他说，我们交响乐团对上海的访问，不仅会进一步加强两国人民的友谊，而且在相互交流和学习方面，是个良好的机会。"},{"type":"paragraph","text":"宴会上，两国文艺工作者亲切交谈，畅叙友情。上海文艺工作者还为朝鲜战友演出了文艺节目。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\788f010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由朝鲜文化艺术下付下长张澈率领的朝鲜民主主义人民共和国国立交响乐团，昨天上午乘专车到达上海。上海市革命委员会付主任杨恺等以及文艺工作者和各界群众到车站热烈欢迎。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}]}