{"id":570824,"date":[{"year":1978,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"找差距　攀高峰","ftitle":"——北京国际男子兰球友好邀请赛述评","authors":[],"text":[{"type":"paragraph","text":"正汶　肖文"},{"type":"paragraph","text":"这次北京国际男子兰球友好邀请赛，使首都的体育爱好者开了眼界，看到了现代世界篮球运动发展的一些新的风貌、新的打法、新的趋势；深深感受到了我国篮球运动与世界先进水平之间的差距。"},{"type":"paragraph","text":"采取唯物主义的态度，承认差距，并努力缩外这种差距，迎头赶超世界篮球运动的先进水平，这是我国各地篮球界人士面临的重大课题。"},{"type":"paragraph","text":"综观这次邀请赛，我们认为以下几"},{"type":"paragraph","text":"个问题值得深入探讨。"},{"type":"paragraph","text":"要什么样的大个子?"},{"type":"paragraph","text":"近十几年来，世界各国篮球选手的平均身高都在不断增长。参加这次邀请赛的八个国家的一百二十多名运动员中，身高两米以上的大个子有二十七名，一米九十以上的有六十二人。是不是队员身材越高大，比赛成绩就越好呢?看了这次邀请赛，我们的回答是:不见得。大个子还得看他是否机动灵活，技术全面，肯跑肯拼。动作迟钝的“巨人”，即使身材再高，也不一定起作用。这就向我们提出了一个今后应如何物色和培养大个子的新问题。欧美许多国家寻找篮球大个子，很注意从青少年中发现人材，从小给以全面训练。如南斯拉夫国家队身高两米以上的中锋乔西奇，就是从九岁的时候起就开始打篮球的。等到他长成大个子，自然就具备强烈的篮意识和高度熟练的技巧了。所以，今后如何物色和培训大个子，这一问题值得我国篮球界认真研究。"},{"type":"paragraph","text":"小个子的新特点"},{"type":"paragraph","text":"这里所谓的“小个子”，只是与“巨人”相对而言，其实也不“小”:身高大多在一米八十上下。这些小个子突出的特点，集中表现在一个“快”字上，无论抢、截、运、传，或出手投篮，都非常迅速。他们能攻能守，断球敏捷，投篮的方式又多样化，而且命中率高。每个队几乎都有一两名这样的小个子，作为组织全队攻守的“灵魂”。他们不仅能组织策应，还会抓住战机突破上篮或中投得分。"},{"type":"paragraph","text":"小个打大个，是亚洲各队对付欧美　 各队所共同面临的难题。二十年前，我国篮球队就已摸索出一整套对付大个子的办法，创造出具有我国独特风格的中国打法。现在看来，随着世界篮球运动水平的迅速提高，小个打大个也需要有新的发展。我国篮球运动的独特风格，不仅应该继承，还应不断有所创新。"},{"type":"paragraph","text":"必须重视防守"},{"type":"paragraph","text":"攻和守是一对相互制约的矛盾，两者是相辅相成的。通过这次邀请赛，我们看到无论欧美各队还是日本、菲律宾、朝鲜这些亚洲劲旅，都十分重视防守，重视争夺篮板球。而我们国内现在有些篮球队却对加强防守不够重视，拼抢篮板球的劲头不足。有些队员的防守意识很差，手和脚的防守基本功不扎实，因此不必要的犯规动作太多。南斯拉夫青年队在以八十八比六十三胜北京队的一场比赛中，光是罚球就得了二十四分。可见北京队在犯规上吃了大亏。"},{"type":"paragraph","text":"这次篮球邀请赛告诉我们，必须用辩证的观点来看待攻和守的关系，只有加强防守才能推动进攻，任何忽视防守的倾向都是片面的、形而上学的。"},{"type":"paragraph","text":"中国篮球队是本届亚洲锦标赛的冠军，已经获得代表亚洲地区参加今年十月在菲律宾举行的第八届世界篮球锦标赛的资格。这将是中国队第一次正式参加世界性比赛。我们寄语中国队，通过这次在北京举行的友好邀请赛，认真总结经验，把外国的好技术、好风格学到手，取人之长，补己之短，发扬自己的独特风格，特别要树立勇敢顽强、一拼到底的战斗作风，打出中国人民的志气和革命风貌来!"},{"type":"paragraph","text":"台风消息:今年第十号台风于八月十日在关岛北部洋面生成，经过两天打转、加强，缓慢北移，到十二日夜里开始向西北方向移动，速度逐渐加快，昨天二十三时中心位置到达冲绳东南大约三百五十公里的洋百上(北纬25.1度，东经131.1度)，近中心最大风力在十二级以上。目前台风中心正以每小时三十公里的速度朝西北方向移动，今天中午将越过琉球群岛进入东海，以后继续逼近华东南部沿海。希望各有关方面注意收听上海人民广播电台的气象节目。"}]}