{"id":570894,"date":[{"year":1978,"month":8,"day":18}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"中日条约赢得各国普遍赞扬","ftitle":"日各界人士决心为进一步加强和发展日中人民的友好而努力　世界舆论纷纷指出苏联反对反霸条款恰好说明它有霸权图谋","authors":[],"text":[{"type":"paragraph","text":"据新华社东京八月十六日电　日本各界人士连日来纷纷发表谈话和向报纸写信，热烈祝贺日中和平友好条约的缔结，并决心为进一步加强和发展日中两国人民的友好而努力。"},{"type":"paragraph","text":"大阪商工会议所会长佐伯勇说:“为了发展日中关系，经常起着重要作用的日本关西经济界，决心趁这次缔结日中和平友好条约的机会，为进一步发展两国经济合作关系和友好睦邻关系作出更大的努力。”"},{"type":"paragraph","text":"西日本国际贸易促进会理事长冈野正实说:“日本充分理解了中国的立场，中国充分理解了日本的立场，这巩固了友好的基础。国家与国家正式缔结和平友好条约是值得庆贺的事。”"},{"type":"paragraph","text":"日本国际贸易促进协会北海道总局会长西田信一说，日中和平友好条约的缔结，是写入外交史的大事。应当热烈欢迎。希望今后进一步加强两国友好的纽带。"},{"type":"paragraph","text":"另据东方通讯社报道，日中友好协会全国总部副会长、北海道总部会长荒哲夫在谈话中说:“缔结日中和平友好条约是日中友好运动的新起点。我们决心充分利用这一有利条件，更加有力地推进日中友好运动。”"},{"type":"paragraph","text":"日中友好协会北海道总部副会长相川松司说:“苏联和日本国内的某些势力一直反对缔结这一条约，并且一再进行卑鄙的阴谋活动，但是他们并不能扭转历史的车轮。位于亚洲的日中两国人民的世世代代友好，将对亚洲和世界的和平与稳定作出贡献。”"},{"type":"paragraph","text":"综合新华社消息:最近几天来，各国报纸连续发表社论和文章，热烈赞扬中日和平友好条约的签订。"},{"type":"paragraph","text":"斯里兰卡《太阳报》八月十五日发表的文章说，“中日和平友好条约的签订是最近国际关系中的一个重要的和了不起的事态发展。”文章说，“中日关系的发展必定会使所有爱好和平的人感到高兴。”“但是，苏联的态度却完全不同”。"},{"type":"paragraph","text":"文章指出，苏联感到心疼的原因，可能是由于担心它在东南亚的图谋会受到中日和平友好条约中反霸条款的影响。"},{"type":"paragraph","text":"巴基斯坦《黎明报》八月十三日发表社论说，“在北京签订的中日和平友好条约定会成为远东国际政治关系中一个重大的里程碑。它标志着这两个文化和种族很近的邻国的关系开始进入了一个新阶段。”"},{"type":"paragraph","text":"伊朗《世界报》(国际版)八月十四日发表社论指出，中日和平友好条约的签订表明:“莫斯科十五年来想孤立北京的企图遭到了如果不是毁灭性的也是严重的挫折”。"},{"type":"paragraph","text":"肯尼亚《民族日报》八月十二日就中日和平友好条约发表社论说:“一切迹象表明，它们是在走向正确的方向，而这对远东和全世界都是有好处的。”"},{"type":"paragraph","text":"芬兰《晨报》八月十四日的社论说，苏联竭力反对中日条约，因为它认为霸权条款是针对自己的。这样，苏联就间接地承认自己有霸权的图谋。"},{"type":"paragraph","text":"意大利《共和国报》八月十三日指出，中日和平友好条约的签订表明了条约的“历史意义和政治意义”，意大利《新闻报》认为，“中日条约打开了两国关系史上新的一章”。该报强调指出，中日和平友好条约中的反霸条款“是这个文件的核心”。"},{"type":"paragraph","text":"西班牙《终极日报》十三日刊登的一篇署名文章指出，“日本和中华人民共和国政府不顾苏联的百般阻挠签署了和平友好条约，以期对亚洲和世界的稳定与和平作出贡献。”"},{"type":"paragraph","text":"西德《图片报》八月十五日的评论指出，“这真是一项好条约，而苏联的通讯社塔斯社却称这一条约是‘对苏联的威胁’。很清楚，在全世界谋求霸权的苏联人感到自己被当场拿获了。”"},{"type":"paragraph","text":"英国《约克郡邮报》八月十四日的社论说，“俄国人总喜欢指责中国和西方强国力图包围苏联”，“但是，没有哪个了解情况而又看问题客观的观察家怀疑这样一点:即苏联是唯一具有侵略(直接的或通过代理人进行的)能力，同时又具有可以同这一能力匹敌的帝国主义心理的唯一大国。长期以来，莫斯科一直打算一方面包围或从侧翼包抄北约，另一方面又包围中国。”"}]}