{"id":570912,"date":[{"year":1978,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1981","ytitle":"","mtitle":"精湛的艺术　独特的风格","ftitle":"——喜听朝鲜国立交响乐团访沪演出","authors":["黄贻钧","张鸿"],"text":[{"type":"paragraph","text":"黄贻钧"},{"type":"paragraph","text":"朝鲜人民的友好使者——朝鲜民主主义人民共和国国立交响乐团到上海访问演出，作为同行，我感到由衷的高兴。听了朝鲜音乐家激情横溢、技巧娴熟的演奏演唱，确实使人兴奋不已。在金日成主席亲切关怀和直接指导下，在祖国解放战争的枪林弹雨里和社会主义革命的沸腾生活中，朝鲜国立交响乐团的音乐家经过三十二年的辛勤劳动和艺术实践，积累了许多社会主义的民族的优秀交响乐和管弦乐作品，形成了自己的独特艺术风格。"},{"type":"paragraph","text":"朝鲜国立交响乐团的演出丰富多彩、扣人心弦。它所以会受到听众的热烈欢迎，主要是朝鲜音乐家在坚持社会主义方向的前提下，吸取本国优秀文化遗产中的瑰丽珍宝，和还处于质朴自然状态的民歌民谣，从朝鲜人民喜闻乐见的需要出发创作出来的。这些乐曲是鲜明的政治内容和浓厚的民族形式的有机结合，具有强大的生命力和艺术感染力。朝鲜国立交响乐团演得异常成功的交响乐《血海》，就是这样一个杰出的作品。它是根据同名不朽歌剧《血海》再创造的。朝鲜作曲家巧于构思、精心创造，采取了歌剧中主要音乐素材和矛盾冲突，充分运用和发挥交响乐的艺术特长及表现手法，写成了三个乐章的交响乐。全曲精炼干净，脉络清楚，一气呵成，篇幅虽然不长，但却以原著浓郁的民族风格，再现了歌剧《血海》中的主题思想和人物形象。由于作曲家创造性的艺术处理，因而使得交响乐《血海》既有号召性的战斗音调，又有舒展的深情吟唱；既有对时代背景和斗争形势大刀阔斧、气势磅礴的概括性描述，又有对人物形象和美好精神世界细致逼真的刻划。"},{"type":"paragraph","text":"朝鲜国立交响乐团演奏得很出色的其他一些器乐曲，也都因为有着强烈的思想内容、生动新颖的艺术形式和鲜明突出的民族风格，给我们留下了深刻的印象。小提琴协奏曲《我们永远忠于您》，犹如一首热情奔放的颂诗，充分表现了朝鲜人民对自己伟大领袖金日成主席的无限崇敬和爱戴。钢琴协奏曲《决战之路》则是一曲刚强坚定、对胜利充满信心的嘹亮战歌，表现了朝鲜人民军热爱祖国，敢于斗争的豪情壮志。管弦乐《青山田野庆丰收》和《我可爱的家乡》等乐曲，音乐语汇丰富，音乐形象鲜明，旋律优美动听，生动地展现了朝鲜人民欢庆丰收、载歌载舞的喜悦场面，表达了对祖国无限热爱的感情。民族色彩强烈的长唢呐协奏曲《打秋千的姑娘》和伽倻琴协奏曲《哨所之春》风韵别致，另具一格，通过演奏家与管弦乐队水乳交融的演奏，清楚地再现了朝鲜人民丰富多彩的生活，描绘了春天来到边防军哨所的生机勃勃的画面。在朝鲜音乐家的演出中，朝鲜民族乐器和西洋管弦乐器配合得十分谐和统一，有着绚丽多变的色彩，这样的配合不仅增强了浓郁的朝鲜民族风格，而且也丰富了管弦乐的表现能力。"},{"type":"paragraph","text":"朝鲜国立交响乐团具有高度的表演水平。演奏家们以自己精湛的表演技巧和独特的艺术风格，细致地、充满激情地表现了作品。一百多位朝鲜演奏家发出的总体音响是谐和透亮、层次分明的，幅度是大的。声部之间默契无间、呼吸一致，使人感到朝鲜国立交响乐团确是“百人如一人”的完美整体。乐团在表演上达到如此高度的水平，是与功勋艺术家金炳华、李镇秀的指挥分不开的。两位指挥家把自己对作品的解释，通过简练的手势和生动的线条传达给了乐队，启示乐队潜在的巨大创造力，从而共同完美地再现了作品。演奏从头至尾都是背谱，这种刻苦的精神是难能可贵的。小提琴演奏家金成浩所表现出来的提琴家的气质、音色、音准和表演才华十分突出。钢琴家闵炳万、伽倻琴演奏家李慈英和长唢呐演奏家崔云川也都具有出色的演奏技巧。他们精彩的表演，受到了听众热情的欢迎和赞赏。"},{"type":"paragraph","text":"朝鲜国立交响乐团几位歌唱家的演唱，使我们看到朝鲜的声乐水平同样有着很高的造诣。人民演员、女高音歌唱家王善花能熟练地运用和发挥自己的歌唱技巧，演唱富有激情、优美动听。功勋演员金名得、车英爱的女声二重唱感情统一、声音谐和，有浓烈的朝鲜风味。女低音歌唱家许信爱声音浑厚舒展、柔润抒情。女高音歌唱家黄斗美演唱感情真挚、音色优美。"},{"type":"paragraph","text":"中朝两国人民有着同生死、共患难的兄弟情谊。朝鲜国立交响乐团满怀对我国人民的深切感情，表演了许多中国音乐作品。乐团演奏的交响组曲《白毛女》和《打长江》两首中国乐曲是很成功的，这是由于我们两国人民有着共同的遭遇和并肩战斗的情意，因此在演奏这两首乐曲时，演奏家们倾注了充沛的激情。朝鲜歌唱家演唱的《世世代代铭记毛主席的恩情》、《歌唱敬爱的周总理》和《华主席登上虎头山》等中国歌曲，强烈地表达了朝鲜人民对毛主席、周总理、华主席的热爱和敬仰。我们衷心祝愿中朝两国人民的革命友谊象巍巍长白山永远不老，象滚滚鸭绿江源远流长!衷心祝愿朝鲜国立交响乐团和朝鲜社会主义的音乐事业，取得更加辉煌的成就!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\788j020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十七日下午，上海文艺工作者同朝鲜国立交响乐团艺术家举行茶话会，著名越剧演员王文娟和朝鲜音乐家金姬淑兴高采烈地跳起欢乐的舞蹈，表达团结战斗的友情。　本报记者　张鸿　摄</FONT>"}]}