{"id":862017,"date":[{"year":1992,"month":3,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2644","ytitle":"市委市府昨召开社会主义精神文明建设工作动员大会","mtitle":"以经济建设为中心加强精神文明建设 抓住有利时机推进上海的改革和开放","ftitle":"吴邦国作动员报告，强调这次大会是进一步全面贯彻党的基本路线的动员大会。陈至立部署今年精神文明建设工作　会上宣读了市委市府关于命名上海市红旗集体和上海市先进标兵的决定","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)“精神文明建设工作要着眼长远，狠抓当前；站在高处，干在实处；立足基层，讲求实效；广泛吸引群众参与，动员各方面力量参加，使社会主义精神文明建设工作真正成为全党全社会的事业。”——这是昨天中共上海市委、市政府召开的上海市社会主义精神文明建设工作动员大会向全市各级党组织发出的号召。市委书记吴邦国说:“这次大会既是精神文明建设的动员大会，也是抓住当前有利时机，加快改革开放步伐，集中精力把经济建设搞上去的动员大会，一句话，是进一步全面贯彻党的基本路线的动员大会。”"},{"type":"paragraph","text":"昨天的大会在上海体育馆举行。会场内外彩旗飘扬，锣鼓喧天。体育馆四周悬挂着“振兴上海，开发浦东，服务全国，面向世界”、“以经济建设为中心，坚持四项基本原则，坚持改革开放”、“树红旗，立标兵，比学赶帮，促进改革开放和社会主义建设”、“坚定不移地加强社会主义精神文明建设”的巨大横幅。"},{"type":"paragraph","text":"吴邦国同志主持了昨天的大会。市领导陈国栋、陈至立、倪鸿福、陈铁迪、张定鸿、赵启正、王力平、徐文义、叶公琦、谢希德、谢丽娟出席了大会。"},{"type":"paragraph","text":"会上，市委、市政府表彰了10个“上海市红旗集体”和10位“上海市先进标兵”。这些“红旗”和“标兵”是全面贯彻党的基本路线的先进典型，在他们身上充分体现了90年代的上海水平、上海风格、上海效率、上海精神。副市长谢丽娟在会上宣读了《中共上海市委、上海市人民政府关于命名上海市红旗集体和上海市先进标兵的决定》(全文另发)。在欢乐的乐曲声中，市领导向荣获上海市红旗集体的代表和上海市先进标兵授奖。"},{"type":"paragraph","text":"红旗集体代表、上海第二纺织机械厂党委书记阴根兴，先进标兵代表、普陀区中山北路房管所水电工徐虎，红旗集体代表、上海第二石油机械运输班班长王立章，上海市第二轻工业局党委书记任东高，中共奉贤县委副书记、县长袁以星分别在会上作了交流发言。"},{"type":"paragraph","text":"市委书记吴邦国在会上作了精神文明建设工作动员讲话。他说，学习和推广上海市红旗集体和上海市先进标兵的典型，必将成为推动上海两个文明建设的强大动力。他就当前加快经济建设和改革开放的新形势下，如何进一步全面贯彻党的基本路线，坚持两个文明建设一起抓，把上海的社会主义精神文明建设提高到一个新的水平，保证经济建设和改革开放的健康发展发表了重要意见。"},{"type":"paragraph","text":"吴邦国说，九十年代既是上海加快经济建设和改革开放的难得机遇，也是进一步加强精神文明建设的有利时机。九十年代的上海已经同其它几个经济特区一样，站到了我国对外开放的前沿，理应抓住机遇，加快步伐，把改革开放的步子迈得更大一些，把上海的发展速度搞得更快一些。抓住当前有利时机，加快发展上海经济，也是全市1300万人民的共同心愿。这一历史性机遇不但为上海的改革和发展提供了前所未有的有利条件，同时也为上海大力加强精神文明建设创造了大有作为的广阔天地。他说，全市各级党政组织和广大干部群众要切实把加强社会主义精神文明建设作为建设中国特色社会主义的一项战略任务，坚持两个文明一起抓，在把九十年代的物质文明建设推上一个新台阶的同时，把精神文明建设提高到一个新水平。他还说，加强两个文明建设，全面贯彻党的基本路线，在工作的指导思想上必须把握三个问题:一是越是改革开放越要大力加强社会主义精神文明建设；二是改革开放必须充分依靠群众，发动广大群众广泛参与；三是在改革开放中必须一以贯之地保持社会稳定。"},{"type":"paragraph","text":"吴邦国说，加强精神文明建设必须贯彻党中央提出的基本指导方针。他强调，精神文明建设必须坚持经济建设这个中心；精神文明建设必须促进改革和开放；精神文明建设必须坚持四项基本原则。"},{"type":"paragraph","text":"吴邦国还说，抓好精神文明建设必须切实克服形式主义，真抓实干，讲求实效。他强调，抓落实就要抓领导、抓队伍，抓落实就要抓典型、抓导向；抓落实就要抓基层、抓“细胞”，把党和政府的各项大政方针和精神文明建设的各项任务真正落实到基层。"},{"type":"paragraph","text":"最后，吴邦国说，建设社会主义精神文明是一项长期、艰苦的工作，需要上海全党和全民的共同努力。市委相信，只要全党在坚定不移、锲而不舍地进行物质文明建设的同时，坚持不懈地大力加强社会主义精神文明建设，只要我们坚持以党风带民风，以干部带群众，以机关带基层，就必将极大地调动1300万上海人民的社会主义积极性，一定能大大加快上海经济建设和社会发展的步伐，振兴上海、开发浦东的宏伟目标就一定会早日实现。"},{"type":"paragraph","text":"市委副书记陈至立在会上部署了本市1992年精神文明建设工作。她说，今年全市精神文明工作重点抓好以下四个方面的工作:"},{"type":"paragraph","text":"一、进行形势任务教育。要明确形势，知任务，学先进，鼓干劲，为抓住时机发展经济进行思想动员。通过各种途径使干部群众认清当前上海面临的有利时机、有利条件；认清加快上海经济建设改革开放的紧迫性、重要性；认清上海当前的主要任务，增强历史责任感和时代紧迫感，增强参与建设、干好本职工作的自觉性。要做到使先进典型的动人事迹家喻户晓，使先进典型的高尚思想成为激励全市人民、推动各行各业工作的巨大精神力量。宣传鼓动工作要做到生产建设的第一线去，为奋斗者、奉献者叫好打气。"},{"type":"paragraph","text":"二、为深化改革、扩大开放鸣锣开道。要话改革，转观念，懂政策，促创新。各系统、各单位要广泛开展“深化改革好”的思想教育，转变那些不适应社会主义有计划商品经济发展的陈旧观念。做好舆论宣传，保证改革的顺利进行。"},{"type":"paragraph","text":"三、加强职业道德建设，要议形象，讲职责，抓管理，倡新风。广泛开展“90年代上海人形象”大讨论，开展职业道德教育、职业道德建设活动。进一步加强单位、行业内部的管理，纠正行业不正之风。"},{"type":"paragraph","text":"四、搞好综合治理。要严法纪，除“六害”，煞歪风，保安定。要坚持一手抓改革开放，一手抓打击各种犯罪活动，扫除各种丑恶现象。"},{"type":"paragraph","text":"陈至立同志说，落实这些工作要注意抓好四个环节:抓发扬先进，抓队伍建设，抓基层班组，抓转变作风。各地区、各系统、各群众组织和团体要根据今年全市精神文明工作的重点，结合本地区、本系统和各自工作的实际，确定工作重点，狠抓落实，抓出实效。"},{"type":"paragraph","text":"全市各条战线和驻沪部队的干部、群众一万七千人参加了昨天的大会。会后，市领导同志和市红旗集体的代表、市先进标兵合影留念。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴邦国在会上作动员报告。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923a010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市红旗集体代表在领奖台上。　均本报记者　徐裕根摄</FONT>"}]}