{"id":862097,"date":[{"year":1992,"month":3,"day":10}],"page":"7","source":"本报","region":"","masthead":"读者的话","special_issue":"读者的话","column":"消费者之窗","genre":"","count":"1532","ytitle":"假冒伪劣商品屡禁不止引出的思考","mtitle":"商业部门要严于把关","ftitle":"积极抵制假货劣货进入流通领域","authors":["赵安绩"],"text":[{"type":"paragraph","text":"在越来越强烈的制止假冒伪劣商品的呼声中，广大读者迫切希望有关部门不仅要查其源，而且要堵其流。堵其流，也就是商业部门要层层把关，俗语说:“篱笆扎得紧，野狗钻不进。”"},{"type":"paragraph","text":"形形色色、品种繁多的假冒伪劣商品是以何手法钻到千店万柜中的呢?商店如何才能将假冒伪劣商品拒之门外?记者作了一番调查。"},{"type":"paragraph","text":"从生产资料到生活用品，从名特优产品到紧俏货，从城市到农村，假劣商品无孔不入。然而，这一切无不是通过商业销售渠道进入消费者手里的。"},{"type":"paragraph","text":"据了解，个体商业问题较多，去年底，本市某区工商部门对所属的48家个体百货、服装店检查时，发现577件衬衫中有126件是假冒产品，234根皮带中有181根是假冒的，47件T恤衫中有37件是假冒的，416双袜子竟全部是冒牌货。仅此一例，可见假冒伪劣商品在有些个体商店比例之高，实在令人咋舌。"},{"type":"paragraph","text":"相比之下，国营商店伪劣商品少得多，管理要比个体店好得多，上海市财办、工商等部门采取一系列措施，使商品质量比较稳定，但少数商店销售伪劣商品的现象仍时有发生。去年年底，市财办、工商、技监部门出动200多人次，抽查了南京路、四川路、淮海路、西藏路及豫园商场的52家商店，涉及货种有服装、鞋帽、五金、家电、日用百货等，结果在4423种商品中，发现386种属无产地、厂名、商标的“三无产品”，占抽查数的8.7%。春节前夕，国家技监局在各地区检查中发现，上海市南希庆丰食品有限公司的3种熟肉制品、上海益众食品厂的Y.z牌奶油巧克力、上海大华肉制品厂的川湘腿均为不合格产品。由此可见，上海查禁假冒伪劣商品的工作仍需要大大加强。"},{"type":"paragraph","text":"假冒伪劣商品早已如过街老鼠，人人喊打，可是为什么它还能够招摇过市轮番地出现在国营、集体、个体的商店里呢?究其原因，大致有三:"},{"type":"paragraph","text":"一，管理松散。一些店对进货渠道，进货验收缺乏严格的规章制度及检查措施，使假冒伪劣商品有机可乘。今年春节前，外地一些商贩乘大批南北货进入上海市场之际，将一些用明矾、白糖加工过的份量很重的黑木耳运至上海四处兜售。个别商店的采购人员见其外观好看，价格便宜，便盲目进货，商店事后又没坚持验收制度，导致这类劣质品混入市场."},{"type":"paragraph","text":"二，回扣作怪。某些店的领导及采购人员置职业道德于不顾，在收取百分之十、十五的回扣后，又以百分之三至五的回扣销售出去。某厂采购员因收取某店回扣8000多元事发后，被判处2年6个月的徒刑。"},{"type":"paragraph","text":"因某些货畅销或进货价廉，商店明知其劣，因有利可图，仍然眼开眼闭，照样销售。例如市场上一度出现电烤鸡热时，一些外地来沪人员在市郊结合部无证生产劣质电烤鸡，以低于市价百分之二十以上批发价给某些熟食店。这些熟食店见利忘义，照进照售。"},{"type":"paragraph","text":"三，商店识别能力差。假冒伪劣商品的伪装越来越巧妙，没有一定的鉴别能力难辨真伪。去年从南方涌进一批假冒名牌的西装和运动鞋，不但商标几可乱真，连面料、样式也都酷似，批发部门及一些商店因一时难以辨别，致使这些假冒商品一度流入南京路、淮海路的一些商店中。"},{"type":"paragraph","text":"信誉是经商之本，要在广大消费者中长期地树立良好的信誉，就必须坚决彻底地持之以恒地禁绝假冒伪劣商品，形成店风。从经理到所有职工都互相监督，信誉好有长远效益，它具有真正的含金量。上海华联商厦组建质量监督网络，从上到下每天都有人巡视检查；美丰土特产商店坚持严格的进货制度，柜台上百分之九十以上的商品达到省优、部优；第二食品商店用奖励顾客举报的办法来监督商品的质量。在这些商店中，顾客熙熙攘攘，乘兴而来，满意而归，重要原因就是能买到货真价实的商品。"},{"type":"paragraph","text":"我们希望上海商业界都能重视商店声誉，层层把关，严格控制进货渠道，驱除伪劣商品，以便共同创建一个良好的对外开放环境。"},{"type":"paragraph","text":"本报记者　赵安绩"}]}