{"id":862019,"date":[{"year":1992,"month":3,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1974","ytitle":"","mtitle":"加强精神文明建设　大力推动经济建设和改革开放","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"正当1300万浦江儿女积极投身改革开放热潮的时候，上海市社会主义精神文明建设工作动员大会隆重举行。这次会议主题鲜明，规模宏大，气氛热烈，充分体现了上海人民坚持“两个文明”一起抓的决心，对我们全面贯彻党的“一个中心，两个基本点”的基本路线，进一步推动改革开放，具有重要的现实意义。"},{"type":"paragraph","text":"大会表彰的十个“红旗集体”和十位“先进标兵”，是近几年各条战线涌现出来的有突出成绩的先进集体和模范人物中的优秀代表，是全市各行各业社会主义物质文明和精神文明建设的排头兵，具有鲜明的特色，既体现了上海人民的优良传统，又体现了改革开放的时代精神，还具有行业部门的特色。认真学习他们的先进事迹，弘扬他们的先进思想，必将促进全市的精神文明建设跃上一个新的台阶，为搞好上海的经济建设和各项工作提供强大的精神力量。"},{"type":"paragraph","text":"加强社会主义精神文明建设，是党的十一届三中全会以来路线、方针、政策的重要组成部分。以马克思主义为指导的社会主义精神文明是社会主义社会区别于资本主义社会的重要特征，它在我国社会主义现代化建设的总体布局中处于重要的战略地位。邓小平同志曾反复强调，在抓好经济建设的同时，必须大力抓好社会主义精神文明建设。江泽民同志也反复指出:“不能设想，一个没有强大精神支柱的民族，可以自立于世界民族之林。我们要深刻吸取近几年来物质文明建设和精神文明建设一手硬一手软的教训，在努力发展物质文明的同时，切实抓好精神文明建设。”九十年代为上海的经济发展提供了良好的机遇，同时，也为精神文明建设提供了有利时机。在新的历史条件下，我们必须坚持精神文明建设为全面贯彻党的“一个中心，两个基本点”的基本路线服务的指导方针，坚持“两个文明”一起抓，在实践中大胆探索，勇于创新，使精神文明建设沿着正确的方向发展。"},{"type":"paragraph","text":"精神文明建设必须为经济建设服务。经济建设是我国社会主义现代化建设总体布局的核心。经济建设归根到底，就是要发展社会生产力，建设高度的物质文明。我们的一切工作，包括精神文明建设在内，都必须服从和服务于经济建设这个中心，要促进经济建设的发展，而不能离开这个中心，妨碍经济建设的发展。吸取过去的教训，我们固然要进一步纠正“一手硬一手软”的情况，但也不能把物质文明建设和精神文明建设割裂开来，搞成互不相干的“两张皮”。精神文明建设一旦游离于经济建设这个中心之外，自行其是，另搞一套，就会变得苍白无力，脱离现实，当然也就不可能为物质文明建设提供有力的思想保证。"},{"type":"paragraph","text":"精神文明建设必须促进改革开放。深化改革、扩大开放与社会主义精神文明建设是互相配合、互相促进的。精神文明建设只有促进改革开放，才能适应经济建设的需要。改革开放的最终目的是发展社会生产力，精神文明建设既然只有在为经济建设服务的过程中才能焕发蓬勃的生命力，也就必然只有在为促进改革开放服务的过程中才能拓展新天地。当今我们正面临着振兴上海，开发浦东，大力发展生产力的良好机会。解放生产力必须先解放思想，转换机制必须先转变观念。帮助人们克服种种与社会主义有计划商品经济不相适应的旧思想、旧观念，同时，引导人们抵制资本主义的腐朽思想和丑恶现象，正是精神文明建设在深化改革、扩大开放中面临的新任务。"},{"type":"paragraph","text":"精神文明建设必须以四项基本原则为指导。四项基本原则是我们的立国之本。社会主义精神文明建设的重要战略地位，决定了它必须是坚持四项基本原则的精神文明建设。背离了四项基本原则的前提，就会迷失方向，就不可能沿着健康的轨道发展，最终也就不可能实现社会主义现代化建设的宏伟目标。当前，精神文明建设的一项重要内容，就是要在党的领导下，通过强有力的思想政治工作，使全体人民进一步坚定社会主义信念，统一思想，振奋精神，为建设有中国特色的社会主义贡献力量。"},{"type":"paragraph","text":"社会主义精神文明建设是一项宏大的、复杂的社会系统工程。现在大政方针已定，关键是要真抓实干，从实际出发，把精神文明建设的各项教育活动真正落到实处。要防止形式主义。游离于经济建设这个中心，搞花架子，做表面文章，满足于空泛的号召，动不动搞评比、竞赛、检查、上街，这种脱离实际的做法只会败坏精神文明建设的声誉，也是违背社会主义精神文明建设的基本指导原则的。克服这种状况，必须抓领导，抓队伍，各级领导都要身体力行，重视精神文明建设，采取切实的措施，进一步提高队伍的思想政治素质和业务水平；要抓典型，抓导向，通过典型多层次、多渠道地引导群众提高思想道德素质和科学文化素质，大力倡导岗位学先进、部门树新风的有效做法；要抓基层，抓“细胞”，要把精神文明建设落实到班组、里弄、乡村、学校、商店、家庭，扎扎实实地把精神文明建设推向前进。我们相信，在市委、市政府的领导下，通过这次动员大会，上海的社会主义精神文明建设一定能为全面贯彻党的基本路线，进一步推动改革开放，发挥更加积极的作用，达到更高的水平。"}]}