{"id":862197,"date":[{"year":1992,"month":3,"day":11}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"昨天的秘密,最新书摘","genre":"","count":"3584","ytitle":"","mtitle":"轰炸机的秘密","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"解放军文艺出版社最近出版的《插上翅膀的龙》(刘知慧著)，是一部关于中国航空工业前天、昨天到今天的纪实文学。其中披露了不少鲜为人知的史料。现将当年自制轰炸机的曲折过程摘录于下——"},{"type":"paragraph","text":"1958年9月初，苏联莫斯科。"},{"type":"paragraph","text":"中国驻苏联大使刘晓，匆匆走进克里姆林宫。当他走进苏共中央主席团委员苏斯洛夫那间宽敞的办公室时，苏斯洛夫早已在那里等候他了。他是被苏斯洛夫一个紧急电话约来的，刚刚在沙发上落座，苏斯洛夫便郑重地通知他:赫鲁晓夫以苏共中央主席团的名义，邀请大使携夫人一同到克里米亚的雅尔塔去，苏共中央主席团和部长会议的领导人都在那里休假。在那里，赫鲁晓夫将同大使商谈一件重要事情。前往克里米亚的飞机已准备好，请大使立即动身。至于赫鲁晓夫要找刘晓谈话的具体内容，苏斯洛夫则闭口不谈。"},{"type":"paragraph","text":"刘晓感到事情有些蹊跷、突然。"},{"type":"paragraph","text":"他清楚在一般情况下，苏联最高领导人是不会在休假期间内安排会晤外国使节的，特别是跑到距离莫斯科一千多公里外的克里米亚去会晤……刘晓回到大使馆后，立即给北京拍去一封电报，在征得中央的同意后，才启程飞往克里米亚。"},{"type":"paragraph","text":"此时已是9月16日的下午五时许。"},{"type":"paragraph","text":"晚七时许，赫鲁晓夫听说中国大使刘晓到了，便立即接见了他。两人寒暄了一会儿，由于晚饭的时间到了，赫鲁晓夫便让刘晓同他一起吃晚饭，吃完晚饭后再谈所要谈的问题。"},{"type":"paragraph","text":"晚饭过后，刘晓便随赫鲁晓夫一同来到了他的书房。在交谈中，赫鲁晓夫除了一般性地谈了他对国际形势看法外，主要谈的是美国如何插手台湾，使台湾海峡局势骤然紧张，在这种情况下，苏联政府不能坐视不管，应当帮助中国应付这一紧张局势。"},{"type":"paragraph","text":"赫鲁晓夫从沙发中探出身子，脸上的微笑不见了:“为了防止局势进一步恶化，苏联政府将考虑采取一些具体步骤，帮助中国政府制止美帝侵略阴谋的实现。美蒋的优势主要是海空方面，我们认为应在空军方面加强这一地区的力量，这样能够对美蒋的海军起到威慑作用。”"},{"type":"paragraph","text":"他看刘晓仍紧锁着眉头一言不发，便把今天要谈的核心问题全盘端出来:“如果中国政府认为需要而提出要求的话，苏联可派一批带有导弹的图-16轰炸机到中国去，并配备苏联的飞行员，可借用中国的领海、领空，给侵略者以致命的打击。”最后，赫鲁晓夫诚恳地希望刘晓把这个建议转告给中国政府和毛泽东主席，并能引起他们足够的重视。"},{"type":"paragraph","text":"刘晓一听赫鲁晓夫要派带导弹的轰炸机去中国的领海、领空同美蒋作战的意图后，心中不由一阵紧张。不久前，苏联政府为了便于同航行在太平洋上的苏军潜艇舰队保持更好的通讯联络，曾向中国政府请求:在中国的一个港口修建一座苏军电台基地。没想到，这个请求被中国政府拒绝了。为此，赫鲁晓夫专程飞抵北京，又与毛泽东进行了一次秘密会晤。谁知，毛泽东也拒绝了他的请求。那次仅仅是建一座电台，而这次则是几十架带导弹的轰炸机啊!刘晓感到事情严重，但在表情上仍不露声色:“那好，我一定将您的建议转告给中国政府和毛泽东主席。”"},{"type":"paragraph","text":"第二天上午，刘晓又对在这个海滨休假的伏罗希洛夫主席，作了一次礼节性的拜访，在与伏罗希洛夫共进午餐时，赫鲁晓夫与米高扬也赶到餐厅。在餐桌上，赫鲁晓夫又把昨天同刘晓谈话的内容重新叙述了一遍。这时，坐在一边的伏罗希洛夫同米高扬不断插话表示:这个建议是经过苏共中央主席团全体讨论并通过的。"},{"type":"paragraph","text":"刘晓匆匆离开了雅尔塔，返回莫斯科后，将这次谈话的内容，急电报告毛泽东主席。"},{"type":"paragraph","text":"但刘晓不知道，国内也正在为制造轰炸机的事情犯愁呢!"},{"type":"paragraph","text":"早在1952年，周恩来总理就提出要建立我们自己的轰炸机制造厂的建议，但在中苏谈判第一批援华建设项目时，不知何故，未能纳入有关协议中。一直到1955年11月，中国代表团再次赴莫斯科与苏联政府谈判中国第一个五年计划中的第二批援建项目时，苏联政府才答应帮助中国政府建设一个轰炸机制造厂和一个轰炸机发动机制造厂。1957年9月，中苏双方终于达成了原则协议:苏联政府在1959年上半年向中国政府移交有关图一16轰炸机的技术资料。这样，中国要在两年以后才能开始制造图-16轰炸机。所以，这个协议仍达不到省时间、见效快的自的。怎样才能在短时间内制造出空军所急需的轰炸机，一时成了中国领导人的心病。"},{"type":"paragraph","text":"1958年9月初，中国航空工业局在沈阳召开工作会议。会上，两个制造运输机的工厂又提出了要试制图-16轰炸机的要求。然而，这件事不是航空局所能决定了的，因为它涉及到中苏两国政府，必须请示国务院总理周恩来。正在主持会议的航空工业局局长王西萍，猛然想到周恩来总理的秘书马列，那是他的一位老战友，能不能通过马列向周总理反映一下航空局所面临的困难呢?"},{"type":"paragraph","text":"王西萍在西华厅周恩来总理办公室的外屋秘书室里，见到了正在整理文件的马列。他刚把要见总理的意图告诉马列，只见里屋的办公室房门开了。周总理陪着一个外国人，有说有笑地走了出来。待周总理返回办公室时，马列立即上前向周总理报告道:“总理，你不是很关心图-16吗?他就是搞航空的，是二机部四局的局长。”"},{"type":"paragraph","text":"周总理忙停下脚步，用目光打量了一下王西萍，“来，到我的房间里来，我有话问你。”周总理朝王西萍点了一下头，转身走进办公室，并迅速地在办公桌上拿起一张纸递给了身后的王西萍，“你先看看这个，然后我们再谈问题。”"},{"type":"paragraph","text":"王西萍接过那张纸一看，原来是一封从苏联发来的加急电报，电报的大意是:赫鲁晓夫在雅尔塔接见了我，要我转告我国政府，如果中国政府认为需要而提出要求的话，苏联可派一批带有导弹的图-16型轰炸机到中国，……王西萍一看发报人是刘晓，再一看电文的抄报格式，才知道这是中国驻苏联大使亲自发回国内的急电。"},{"type":"paragraph","text":"王西萍看完电报后，心中不由一阵痉挛。因为，一个十分严肃的问题透过电文稿摆在了眼前:苏联的轰炸机带着导弹到中国来，这必然涉及到一个国家的主权问题，请神容易送神难啊!再者，如果大批的图-16轰炸机真的来了，那不是把我们自己制造图-16轰炸机的计划给冲了吗?他们的飞机，他们的飞行员，连换一个零件还得回苏联去取，那我们航空工业局不是成了一个摆设了吗?赫鲁晓夫这又是在捣什么鬼?看来，周总理也在为这件事伤脑筋呢，真是进退两难，“情况都知道了吧?”那短促的淮安口音终于打破了屋中的沉寂。周总理那浓重的眉睫抖动了一下，他盯着王西萍的那张带着迷惑表情的脸，声调变得有些沉缓，“航空工业搞了这么多年，图-16我们自己还不能搞出来吗?”"},{"type":"paragraph","text":"“可以搞出来，但还需要一些条件。”"},{"type":"paragraph","text":"“都是哪些条件?”周总理焦急地追问道。"},{"type":"paragraph","text":"王西萍立即就我国要制造图-16轰炸机所急需的耐热合金、大型锻件、航空专用设备以及需聘请一些苏联专家等问题，向周总理作了详细汇报。"},{"type":"paragraph","text":"周总理听得很认真，当他听完后，从椅子上站起来，若有所思地在屋中踱了几步，然后抬起头用探询的目光望着王西萍:“是否这些条件都解决了，图-16就能搞出来了?”"},{"type":"paragraph","text":"“是的，完全可以搞出来!”王西萍满有把握地点了点头。"},{"type":"paragraph","text":"“那好，我这里很快草拟个电报，然后你们再看看，没意见就发出去，随后咱们便派人去莫斯科谈判。”周总理迅速挥动了一下左臂，清癯的面孔上露出了微笑。随后，他唤来了秘书马列，让他起草一份给莫斯科的复电，并叮嘱王西萍向马列提供一些有关要求。"},{"type":"paragraph","text":"我们非常感谢您的好意……但我们觉得，目前整个斗争的形势不宜于这样做。因为我们目前并没有使用轰炸机出海作战的意图。同时，美国也在尽力约束蒋介石的空军，不许他们轰炸大陆。这样，就使图-16轰炸机没有作战的机会。相反，由于苏联空军在中国的突然出现，可能会使情况复杂起来。为了有效地加强我国空军的作战力量，根据您的建议，我们准备提前进行图-16轰炸机的试制生产，希望贵国能提供技术资料和样机，并派技术专家来华援助。"},{"type":"paragraph","text":"这封电报是10月12日发给中国驻苏联大使馆的，由刘晓大使转交给赫鲁晓夫。一个十分棘手的外交问题，就这样被周恩来总理十分巧妙地解决了，并借机向苏联政府提出令他们没有想到的要求:中国准备自己造飞机，请他们帮助。"},{"type":"paragraph","text":"10月30日，赫鲁晓夫给周恩来总理拍来一封答复电报。"},{"type":"paragraph","text":"苏联政府原则同意您的要求……"},{"type":"paragraph","text":"11月10日，周恩来总理派出了一个由二十二人组成的工作组，前去莫斯科谈判关于图-16轰炸机的技术引进问题。"},{"type":"paragraph","text":"谈判成功了，但中国政府花了八千二百万卢布。"},{"type":"paragraph","text":"赫鲁晓夫并非庸人之辈，对不肯驯服的东方醒狮不得不略施小计了。按中苏协议规定，苏联所提供的图-16轰炸机全套技术资料共有一千三百四十二项，但苏联政府仅提供了全部技术资料的37.1%，有些资料苏方借口保密，拒绝向我国提供，致使我国制造这种轰炸机的计划向后拖延了十年……"},{"type":"paragraph","text":"令人惊诧的是，苏联政府在向中国政府提供这种飞机的那套残缺不全的技术资料时，他们的飞机制造厂已停止了这种型号飞机的生产，而开始制造另一种新型的轰炸机了，中国买的又是一个落后的机种，这就是向“老大哥”交的学费。"},{"type":"paragraph","text":"中国的航空工业，只能购买别人遗弃的飞机制造图纸!"},{"type":"paragraph","text":"辛酸的昨天，它的味道苦涩得让人直皱眉头!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923b071001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}