{"id":862126,"date":[{"year":1992,"month":3,"day":11}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"","genre":"","count":"2003","ytitle":"就上海经济发展和浦东开发","mtitle":"黄菊市长答中外记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　在昨天市政府举行的新闻发布会上，黄菊市长回答了中外记者关于上海经济发展和浦东开发方面的提问。"},{"type":"paragraph","text":"当《南华早报》记者问到陈云先生对浦东开发的进程和未来蓝图的意见时，黄菊说:老一辈革命家对上海浦东开发的支持，包括了陈云同志对浦东开发的支持。去年，他在接见我们时就非常关心浦东开发的进程，他希望上海浦东开发和经济的振兴，包括南浦大桥的建设等，搞得更快些、更好些。"},{"type":"paragraph","text":"当德国《法兰克福汇报》记者提出在目前上海国营大中型企业亏损局面还未根本扭转的情况下，如何顺利地去实现浦东开发这个宏伟目标时，黄菊说:你提出的问题正是我们所关心的问题。上海的国营大中型企业必须转换经营机制，面向市场，参与市场竞争，只有这样才能从根本上转向良性循环的轨道。去年，上海在全国率先进行四种形式转换经营机制的试点，目前已有113家企业进行了这种试点，今年将扩大到250家。从试点的情况看，凡是试点的企业，都有新的进展。上海有近千家大中型企业，整个试点工作需要有个过程，特别是劳动用工制度的改革如何与社会稳定和产业结构调整相适应，只能在实践中逐步完善和发展。他说，上海目前还有亏损企业，但总的情况比去年和前年好得多，相信到今年年底，企业亏损的情况会比年初有进一步改善。真正亏损的企业，生产的产品不适销对路，那就应该倒闭，应该破产，一句话就应该“关停并转”。我相信，上海的国营大中型企业将在开发浦东、振兴上海的历史进程中搞活和振兴。"},{"type":"paragraph","text":"当上海《文汇报》记者问到如何在浦东实行投资“一站式”服务和外高桥保税区管委会的领导人选时，黄菊说:将在浦东实行的“一站式”服务，参加部门包括有关的委、办。这也是外资委在浦东的一个窗口，是两块牌子、一套机构。这个机构原来就有，地点在新虹桥大厦。今后每个星期都要定期到浦东去服务，而且工作可以互通。外高桥保税区管理委员会主任由浦东开发办的主任夏克强兼任。管委会根据工作需要先建立后完善。"},{"type":"paragraph","text":"当《新民晚报》记者问到浦东新区新体制的模式和上海人需要什么样的精神状态，需要转变哪些观念去适应浦东开发新局面时，黄菊说:浦东新区现在的“三区二县”的行政管理体制对浦东新区进一步开发是不利的。根据前两年工作的基础和财政承包今年到期的现状，有必要和有可能探索浦东新区未来的管理形式。新的管理体制形式将是新的新区政府或管理委员会。不管是哪种形式，都要按“小行政、大服务”的原则来进行，实现精简、高效的目标。在研究方案基本有眉目后，将广泛征求各方面意见，报国务院审批后再正式实施。"},{"type":"paragraph","text":"黄菊说，我感到现在上海人比以前更生气勃勃，信心更足。特别是最近中央领导同志、老一辈革命家到上海来视察工作，对上海人民鼓舞极大。全国把上海推向九十年代改革开放的前沿，上海人民、长江三角洲的人民、长江流域的人民都充满信心。但是，按照中央的要求和全国人民的希望，上海人民确实需要进一步振奋精神，解放思想，真抓实干，才能完成历史赋予我们的任务。首先，上海人要有力争上游的精神状态；第二，上海人要有在改革开放中勇于探索的创新精神；第三，上海人要更加发扬艰苦奋斗的好作风。同时，上海人还要更好地树立全局观念，要改变自我封闭的精神状态。在浦东开发这个历史进程中，上海要在长江三角洲和长江流域经济发展中发挥龙头作用；在深化改革中发挥创新作用；在生产要素流动中发挥优化作用；同时还要在内外交流中起到辐射的枢纽作用，从而真正形成九十年代我国经济发展中的“长江走廊”，带动整个长江流域的经济起飞。我相信上海人有志气，也有能力来完成这个历史赋予的任务。"},{"type":"paragraph","text":"当日本《经济新闻》记者问到黄菊市长今年有否打算去海外宣传浦东开发这个宏伟计划时，黄菊说:去年我当选市长后主要任务是接好这个班，把上海改革开放的内部工作先做好。经过全市人民努力，在浦东开发有这样好势头的情况下，我应该到海外去走走，宣传上海人的志气，宣传浦东开发的前景。具体将出访哪些国家，正与有关部门在商量之中。假如今年有机会去日本访问，请日本新闻界朋友给予支持，多加关照。"},{"type":"paragraph","text":"当《华东信息报》记者问到上海与华东地区经济关系问题时，黄菊回答说:九十年代把我国开放、开发的重点放在浦东，本身就意味着浦东新区与沿海其他地区有着一个很大的不同点，这就是浦东背靠着长江流域这块很大的腹地。上海和华东各省经济资源和经济结构都是互补的，这为我们共同发展、共同繁荣打下了很好的基础。特别是江苏、浙江邻近两省和安徽、山东、江西等省在改革开放中都走在上海的前面。如在吸引外资方面，去年一年有好几个省新批“三资”企业千余家，上海应当学习。同时，各省丰富的资源也是上海发展的依托。上海愿意为华东各省服务，搞“前店后厂”，欢迎大家到上海来开店，在当地办厂，厂店联合，互相参股，大家获利，共同繁荣。让我们通过更大规模的大联合，实现浦东的大开放，通过长江三角洲各省互补性的合作，实现整个华东地区的大发展。"}]}