{"id":862289,"date":[{"year":1992,"month":3,"day":12}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"公关术","genre":"","count":"1671","ytitle":"","mtitle":"企业的新闻公关及其误区","ftitle":"","authors":["俞松年"],"text":[{"type":"paragraph","text":"俞松年"},{"type":"paragraph","text":"几年前，上海某棉纺织厂引进了一台花色圈圈绒线机。这台先进的机器能生产各种花色艳丽的圈圈绒线。按惯例，在报刊上电视上宣传一下设备如何先进，生产出的圈圈绒有种种优点，似乎也无不可。但该厂没有因袭旧例，他们主办一次千人编结竞赛，吸收社会各界的业余编结能手前来参赛，还邀请编结专家组成评委会。"},{"type":"paragraph","text":"于是，一条并非推销产品的公关广告在报上刊发。结果报名者竟达三千人。"},{"type":"paragraph","text":"竞赛结果十分喜人，出现一批新颖精美让人眼花缭乱的款式。使编结行家里手忙于寻觅圈圈绒，决意跻身于争奇斗妍的行列。"},{"type":"paragraph","text":"报刊上刊发了《千人巧结圈圈绒》的特写和消息，这家企业和圈圈绒名声传播得更远更广。"},{"type":"paragraph","text":"人们从这个事实中得出一个结论，正确的新闻公关，就是要从企业与社会效益一致的基础上寻求联结点，获得社会与公众的理解与支持。"},{"type":"paragraph","text":"公共关系从某种意义上说，是一个社会组织运用传播手段使自己与公众相互理解、相互协调、相互适应的一种活动或过程。然而为数不少的企业，在开展企业新闻公关活动中，并不能体味其“灵蛇之珠”，却在有意无意地违背公共关系的基本原则、原理。认为公共关系既称“关系”，总摆脱不了关系网、关系户、拉关系之干系；或被认为是仅仅以潇洒的风度和谈吐的一种技巧，是请客送礼、攀龙附凤的一种策略，甚至是靠制造假象、假新闻去迎合各类公众的需求、博得各类公众的欢心的一种手段，由此，使某些企业的公共关系活动步入误区。"},{"type":"paragraph","text":"公共关系、新闻传播，重在新闻，重在真实，“据实报告”是公共关系和新闻传播媒介的要旨。对新闻媒介来说，最感兴趣的，也莫过于真实而有意义的新闻素材。企业与新闻媒介打交道，首要的就要考虑提供那些既有新闻事实本身价值、又有传播价值和社会影响的新闻素材。譬如厂庆、校庆这一类庆典活动，往往脱不了陈规旧俗、例行公事那一套，这类消息很少有新闻价值，且偌大的上海市，每天有十几家、几十家工矿企业、学校在开会纪念，对新闻媒介来说，显然是不感兴趣的。可是，三菱电梯公司的周年庆祝大会却开得别出心裁，他们邀请上海与三菱公司成立日同日出生的孩子和家长与会，结果周年庆祝大会出现“千人过生日”的欢快、隆重的场面，新闻媒介对此当然也大感兴趣，其结果是上海各大新闻单位都作了报道。"},{"type":"paragraph","text":"我们知道，通过新闻媒介开展公关活动，通常有两种情况:一是企业为了寻求最有效的传播途径，通过发布新闻、记者招待会以及投稿等形式，要求新闻媒介给予协助，可称为“主动型”的新闻公关。二是企业发生某些情况，引起新闻媒介的注意和兴趣，因而要求企业提供事实，给予协助，以便向社会扩散，可称为“被动型”的新闻公关。不管是主动型的还是被动型的，也不管是新闻媒介专职人员采写的是表扬稿还是批评稿，作为企业当事者或公关人员都要竭诚欢迎，不能言过其实、浮夸虚假，更不能隐瞒真相，而应该实事求是地提供翔实的背景材料和确切过硬的数据。"},{"type":"paragraph","text":"其实，企业利用新闻媒介开展公关活动，途径是很多的。诸如保持与新闻界的经常性联络，根据各新闻机构的特点、不同时期的报道中心向他们提供本企业的新闻素材(口头、文字或图片)，召开记者招待会，发布本企业的新闻等，有条件的大中型企业，还可以根据本企业的实际，直接掌握某种新闻媒介(办企业报、广播、电视等)，此外还可以利用某些特殊时机，发布本企业信息，宣传本企业的产品。这些，无疑都是在开展企业的新闻公关活动。可见，企业的新闻公关，并不是求助于新闻界，企业公关人员在向新闻单位提供新闻素材时，同时也以自己的工作给新闻界人士提供帮助。因为新闻不是发源于记者，而是发源于社会生活本身。那种要求公关人员不花钱、或大花钱搞新闻公关，都属不懂公共关系的旨趣。如果以这种急功近利的狭隘眼光为指导，则企业新闻公共关系就难以开展，开展了也难以成功。"},{"type":"paragraph","text":"现代社会是一个信息社会，而人们又是主要通过新闻媒介来获取信息。对于一个企业来说，怎样迅速、准确地把信息传播给公众，又怎样迅速、正确地获取外界信息和信息反馈，是一门艺术、是一门学问。企业既要吸收和培养信息传播人才，又要懂得和掌握新闻传播规律，以利于企业的新闻公关活动卓有成效。"}]}