{"id":862267,"date":[{"year":1992,"month":3,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺苑掇英","genre":"油画","count":"1696","ytitle":"","mtitle":"优美宁静的律动","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"在中国的画坛上，陆廷这个名字恐怕使大多数人都感到陌生。然而只要看过他的作品，你便不可能忘记他。"},{"type":"paragraph","text":"是听一位朋友介绍，说陆廷应邀去新加坡办一个个人油画展。在这之前，我还没有听说过陆廷这个名字。我是抱着半信半疑的心态去看他那些油画的。走进他的画室，我吃了一惊，展现在我眼前的，是数十幅极为精美的油画，其中大多是静物，也有风景和人物。这是一批个性鲜明的作品，毫无疑问，他们的作者决非平庸等闲之辈。"},{"type":"paragraph","text":"面对着陆廷在画布上创造的那些静物和风景，你的整个身心都会沉静下来，心里的烦躁如同尘土遇到了清凉的微雨。你的情绪似乎会融化在他的画中，仿佛自己也变成了一件静物，在缤纷的色彩中占据着一个位置，然后会有想象之翼从内心伸展，不由自主地去——抚摸那些以各种形态呈现的景物，爱不忍释，回味无尽……"},{"type":"paragraph","text":"陆廷的作品虽然是油画，却具有浓郁的东方色彩，有中国的韵味。这和他所选择的描绘对象有极大的关系:一个古朴的青花瓷盘，一只绿锈斑驳的青铜杯，一把色泽黯淡的锡壶，一只温暖的铜火锅，一册陈旧的线装书，或者是古色古香的桌椅，甚而一只瓦盆、几块青砖，都可以传神地烘托出一种中国味极浓的文化氛围。无人的画面，却可以使人联想到古往今来中国老百姓的生存状态和人情悲欢。有时候似乎是古人的风俗和今人的生活交织在一起，这就使他的作品时而表现出一种美妙的神秘感。这种神秘感和荒诞变形的抽象画所表现出的神秘感有所不同，前者使人愉悦，后者却可能使人压抑。我想，迷恋中国文化的油画爱好者，对陆廷的这些作品一定会产生浓厚的兴趣。"},{"type":"paragraph","text":"陆廷的油画中充满了对生命和生活的激情。他作品中的景物似乎是不经意地信手拈来，瓜果蔬菜，锅瓢碗碟，茶壶酒杯，这一类景物具有世俗的生活气息，然而出现在他的画面中时，除了亲切，也洋溢着高雅的气氛。他画仪态万方的鲜花，也画在秋风中飘落的枯叶，两者都使人体味到生命的优美和律动。在那些静止的画面中，我时时感到其中有一些潜在的、运动着的内容。这些静中有动的内容是什么?是光，是风，是大自然的清芬，是人世间的温情，是人类对美好生活的期待和渴望……我想，绘画所表达的情绪，有时候只能意会而不能言传。内心世界丰富的人可以从看似简单的画面中产生纷繁而又幽远的联想。能使观者产生无穷遐思的画，一定是有价值的好画。而这样的画，必然倾注着画家的感情，渗透着画家的思想。这些感情和思想，常常是画家在创造过程中情不自禁、自然而然地流露出来，这正是一个画家的才华和艺术素养的体现。这样的境界，并不是刻意追求便能达到的，画家和画匠的区别，大概也就在这里。陆廷的油画，景物似乎都很简单，但可以从中联想到很多，领悟到很多。他是在用自己的色彩语言，叙述他对世界、对生命和艺术的理解。我以为他的创作已经达到了那种刻意难求的美妙境界，在用色彩表达情感和思想时，他已经自由自在。他在作品可以毫不惭愧地和那些名作比肩而立。"},{"type":"paragraph","text":"陆廷今年34岁，对中国的画家来说他还非常年轻，其实，作为一个画家，陆廷已经颇具资历，他从17岁就开始从事职业美术创作，打下了扎实的绘画基础。有很长一段时间，他一直创作年画，发表并出版了很多作品。对这些年画，陆廷并不当一回事，他认为这只是技巧的罗列而缺乏感情的投入。真正使陆廷醉心神往的，是油画。他几乎把所有的空余时间，都投在了油画上。20年来，他画了多少油画速写，用去了多少管油画颜料，早已无法计算。他的母亲至今仍保留着他的大部分油画习作，堆放在一起，是一座山。如今，在这座山上开出了灿烂夺目的奇花。我相信，陆廷的画很快便会引起广泛的注目，他那些雅俗共赏的油画，会拥有大量的观众。我也相信，面对有时显得苛刻的画坛，陆廷同样会有足够的信心和实力走向他的明天，这明天决不会是黯淡的。"},{"type":"paragraph","text":"陆廷曾告诉我，在作画时，他的全部身心都会处于一种忘我的亢奋状态，他感到内心有很多东西想喷发出来，那枝油画笔，正是他的火山口……这种渴望创造的激情对于一个艺术家来说是多么珍贵。有意思的是，激情的岩浆喷泻到画布上，竟是无数优美宁静的景像，我想这也许正是陆廷在艺术上趋向成熟的标志吧。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923c050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:古书(油画)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923c050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆廷</FONT><FONT class=imgsm>右上图:记忆屏幕(油画)"},{"type":"paragraph","text":"陆廷　作</FONT>"}]}