{"id":862309,"date":[{"year":1992,"month":3,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5180","ytitle":"","mtitle":"陈至立同志在上海市精神文明建设工作动员大会上的讲话(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"去年十二月，市委五届十二次全会讨论通过了《关于当前加强社会主义精神文明建设的若干实施意见》。精神文明建设工作方面很多，而且是一项长期的任务，但就每一段时期来看，工作必须突出重点。根据市委的《实施意见》和一九九二年工作要点，今年全市精神文明建设要重点抓好以下四方面的工作:"},{"type":"paragraph","text":"一、进行形势任务教育。要明形势，知任务，学先进，鼓干劲。"},{"type":"paragraph","text":"当前，要抓住时机，发展经济，而且要发展得快一点，就必须振奋全市干部群众的精神。因此，今年精神文明建设的一项重要任务是为抓住时机发展经济进行思想动员。"},{"type":"paragraph","text":"1、明形势。就是让大家看清当前的大好形势。"},{"type":"paragraph","text":"——干部要认真学习邓小平同志关于建设有中国特色社会主义的理论，正确认识风云变幻的国际形势和国内社会主义事业蓬勃发展的大好形势，增强建设有中国特色社会主义的信心，进一步提高贯彻党的基本路线的自觉性，坚持以经济建设为中心，坚持四项基本原则，坚持改革开放。"},{"type":"paragraph","text":"——广大群众要了解党的十一届三中全会以来我国社会主义事业取得的伟大成就和上海发生的重大变化，了解当前经济发展、政治稳定、社会稳定的大好形势，了解上海去年以来取得的建设成绩，增强振兴上海的信心。"},{"type":"paragraph","text":"——各级宣传部门要针对不同对象，特别是基层的需要，编写适合不同层次的形势教育材料，尤其要编好面向群众的通俗易懂、简明扼要的读物，还可以拍摄如《前进中的上海》这样的录像片等等。"},{"type":"paragraph","text":"——各委办区县局要根据实际情况，举办形势报告、展览、参观等活动。"},{"type":"paragraph","text":"——各基层单位要把形势学习纳入中心组学习、班组学习以及干部、报告员的报告活动之中。"},{"type":"paragraph","text":"——各新闻单位要积极配合。在三四月份、国庆前后、党的十四大召开前后，以及重点工程建设项目完工之时，集中宣传，形成学习宣传的高潮。"},{"type":"paragraph","text":"2、知任务。就是让广大干部群众明确任务，通过三个“大讲”，做到四个“知道”，增强两个“自觉性”。"},{"type":"paragraph","text":"——要大讲当前上海面临的有利时机、有利条件；大讲加快上海经济建设和改革开放的紧迫性、重要性；大讲上海当前的主要任务，增强历史责任感和时代紧迫感。"},{"type":"paragraph","text":"——要用最简明的语言概括上海的建设任务和美好前景广为宣传，如开展“上海·浦东·未来”等宣传活动，使全市人民知道奋斗目标和美好前景；知道上海今年要做的大事、实事；知道上海“八五”期间要实现的主要目标，要完成的重大工程；知道本单位今年的主要任务。"},{"type":"paragraph","text":"——增强参与建设的自觉性；增强干好本职工作的自觉性。"},{"type":"paragraph","text":"3、学先进。就是开展学红旗、学标兵活动。这次大会市委市政府命名了十个红旗集体和十名先进标兵。大会之后，要广泛宣传，掀起学习高潮。"},{"type":"paragraph","text":"——各基层单位要认真组织职工学习十面红旗、十大标兵的事迹。"},{"type":"paragraph","text":"——要运用文艺节目、电视、录像、报告会、故事会、图片展览、图书、宣传画等等多种形式进行宣传。"},{"type":"paragraph","text":"要做到先进典型的动人事迹家喻户晓。使先进典型的高尚思想成为激励全市人民、推动各行各业工作的巨大精神力量，先进典型的成功经验广泛推广。"},{"type":"paragraph","text":"4、鼓干劲。就是把大家投身建设的劲头鼓足。"},{"type":"paragraph","text":"——宣传鼓动工作要做到生产建设的第一线去，象太浦河会战时那样，把大干社会主义的气氛造得浓浓的，使身处一线的干部群众受到鼓舞和鞭策。"},{"type":"paragraph","text":"——新闻舆论要以正面宣传为主，搞好报道。报道要充分体现“上海水平”、“上海风格”、“上海效率”、“上海精神”。"},{"type":"paragraph","text":"——大力弘扬艰苦奋斗的精神、无私奉献的精神，为奋斗者、奉献者叫好打气。"},{"type":"paragraph","text":"——搞好企业文化、社区文化。一要提倡学技术、学文化，二要组织群众性体育活动，三要开展健康向上的文艺活动。活动要在基层开展，使上海人民生活在欢乐、团结、健康、向上的氛围中，心情舒畅、精神饱满地投身振兴上海的大业。"},{"type":"paragraph","text":"——文化战线要坚持为人民服务、为社会主义服务的方向，突出主旋律，坚持多样化，弘扬民族优秀文化传统，繁荣社会主义文化事业，为人民提供更多更好的图书、电影、电视、戏曲、歌舞、音乐等精神产品，满足群众的精神文化需求。"},{"type":"paragraph","text":"总之，要通过各种途径，动员群众一起来把经济建设搞上去，加快上海的发展。"},{"type":"paragraph","text":"二、为深化改革、扩大开放鸣锣开道。要话改革，转观念，懂政策，促创新。"},{"type":"paragraph","text":"事实告诉我们，不改革开放，就没有出路。形势要求我们，思想要更解放一点，胆子要更大一点，步子要更快一点。因此，今年精神文明建设的又一个任务就是为改革开放鸣锣开道，创造良好的环境。"},{"type":"paragraph","text":"1、话改革。就是让干部群众了解深化改革、扩大开放的必要性。要抓好三个环节进行两个“回顾”。"},{"type":"paragraph","text":"——各级党校要以改革为专题组织学员学习；各系统、各单位要广泛开展“深化改革好”的思想教育；各级报告员要针对职工干部的思想实际作关于改革的报告。"},{"type":"paragraph","text":"——要回顾改革开放十二年来的伟大成果，说明改革开放的战略意义；回顾十二年来改革开放的实践，总结转换机制、增强活力的经验与成效，进一步坚定改革开放的决心。"},{"type":"paragraph","text":"2、转观念。就是解放思想，转变那些不适应社会主义有计划商品经济发展的陈旧观念。要使干部群众认识:"},{"type":"paragraph","text":"——必须打破“铁饭碗”、“铁工资”、“铁交椅”、“大锅饭”，要认清潮流，提高自己，参与竞争；必须克服盲目自满、固步自封，因循守旧、自我束缚；消极“等、靠、要”，划地为牢，自我封闭等消极状态。"},{"type":"paragraph","text":"——树立市场观念、竞争观念，企业要增强面向市场竞争的能力；树立“科学技术是第一生产力”的观念，促进科技兴厂、科技兴农；树立全局观念，要服务全国，打中华牌，欢迎兄弟省市到上海来投资办厂开店。"},{"type":"paragraph","text":"——提倡实事求是，敢于创新、敢负责任的精神；提倡识大体、顾大局，理解改革、适应改革、支持改革、参与改革的主人翁精神。"},{"type":"paragraph","text":"3、懂政策。就是让干部群众知道今年要出台的主要改革措施。"},{"type":"paragraph","text":"——配合今年进行的企业综合改革、住房制度改革、用工和社会保障制度改革、物价改革、金融体制和投资体制改革等改革，有组织、有步骤地做好舆论宣传，使大家了解改革的意义、具体措施和有关的政策。"},{"type":"paragraph","text":"——重大问题要组织大讨论，要针对思想热点、难点问题，做好思想政治工作。"},{"type":"paragraph","text":"4、促创新。就是要提倡敢于实践、勇于创新的精神并从实践中总结新鲜经验，加以推广，指导实践，促进改革创新。"},{"type":"paragraph","text":"——各级党政领导和新闻、宣传部门都要及时发现和总结改革中的典型，发现和总结基层改革实践中的新鲜经验和创造性工作。"},{"type":"paragraph","text":"——要注意总结思想政治工作与促进改革开放结合的典型，使精神文明建设思想政治工作更好地为改革与经济工作服务。今年下半年，将召开有关现场交流会。"},{"type":"paragraph","text":"三、加强职业道德建设。要议形象，讲职责，抓管理，倡新风。"},{"type":"paragraph","text":"经济建设要转移到依靠科技进步和提高人的素质的轨道上来，就要求我们抓好人的素质的提高。这是一项长期的工作，今年要重点抓好职业道德建设。"},{"type":"paragraph","text":"1、议形象。就是开展“九十年代上海人形象”大讨论，树立九十年代上海和上海人的良好形象。"},{"type":"paragraph","text":"——各行各业要解决带倾向性的思想认识问题，明确九十年代本行业职工应具备怎样的素质，如何达到这样的素质。"},{"type":"paragraph","text":"——广大职工要增强职业道德意识，明确奋斗目标，更努力地钻研职业技术技能，提高生产、工作水平。"},{"type":"paragraph","text":"——讨论中要发扬上海人的优良传统、上海人的长处，批评和克服那些不适应改革开放和与现代化国际大城市不相称的落后的东西。"},{"type":"paragraph","text":"2、讲职责。就是要继续开展职业道德教育、职业道德建设活动。主要有:"},{"type":"paragraph","text":"——“我爱上海”活动，建功立业活动；"},{"type":"paragraph","text":"——“岗位学雷锋，行业树新风”活动；"},{"type":"paragraph","text":"——创“三优”(优美环境、优质服务、优良秩序)活动，文明单位建设活动；主要商业街、海陆空等交通窗口，尤其要创造一流的服务，体现上海对外开放的良好形象。"},{"type":"paragraph","text":"——开展质量竞赛、岗位练兵、技术比武活动。"},{"type":"paragraph","text":"——在教师中开展“学习陶行知”活动，教书育人，培养好下一代。"},{"type":"paragraph","text":"通过这些活动，使大家进一步树立职业理想，增强职业责任感，遵守职业道德规范，学习和掌握职业技能，搞好本职工作。"},{"type":"paragraph","text":"3、抓管理。就是进一步加强单位、行业内部的管理。"},{"type":"paragraph","text":"——针对薄弱环节，订出今年职业道德建设的主要目标，有的放矢地强化和落实有关规章制度，堵塞可能产生不正之风的漏洞。"},{"type":"paragraph","text":"——各“窗口”行业与部门以及执法部门要公开办事制度。"},{"type":"paragraph","text":"——各级领导和领导机关要以身作则，敢抓敢管，对违反职业道德的人或事要严肃查处，进行教育。"},{"type":"paragraph","text":"——进一步加强监督，发挥举报、明察、暗访工作在纠风中的作用。"},{"type":"paragraph","text":"4、倡新风。就是一方面纠正行业不正之风，一方面倡导优良风气。"},{"type":"paragraph","text":"——在去年两个“战役”的基础上深入进行纠风工作，重点抓好执法部门的纠风以及对群众反映强烈的突出问题的专项治理。全市18个具有行政执法职能的机关和部门要在“纠风”中加强廉政建设，树立秉公执法、廉洁为民的形象，推动全市行业风气好转。"},{"type":"paragraph","text":"——继续大力宣传新人新事新风尚，积极倡导“我为人人、人人为我”的行业新风，深入总结推广优质服务、优质工作的规范化操作规程，使之变成广大职工共同的职业行为。"},{"type":"paragraph","text":"四、搞好综合治理。要严法纪，除“六害”，煞歪风，保安定。"},{"type":"paragraph","text":"我们要坚持一手抓改革开放，一手抓打击各种犯罪活动。打击各种犯罪活动，扫除各种丑恶现象，关系到上海人民的切身利益，手软不得。"},{"type":"paragraph","text":"1、严法纪。就是要按照党纪国法，严肃惩处违法乱纪行为。"},{"type":"paragraph","text":"——坚定不移贯彻“严打”方针，犯罪活动稍一露头，就要及时给予狠狠打击。"},{"type":"paragraph","text":"——今年要精心组织好反盗窃专项斗争，并从重从快打击流氓犯罪团伙。"},{"type":"paragraph","text":"——要加强治安巡逻，抓好城乡结合部、闹市地段及重点要害方面的安全防范，防止和打击犯罪分子的破坏活动，保卫人民生命财产的安全。"},{"type":"paragraph","text":"——要坚定不移开展反腐防变斗争，依靠法纪加强廉政建设。要抓大案、要案，坚决清除党内腐败现象。"},{"type":"paragraph","text":"2、除“六害”。就是坚决开展包括“扫黄”和查禁、取缔卖淫嫖娼、制作贩卖传播淫秽物品、赌博、拐卖妇女儿童、吸毒贩毒、利用封建迷信骗财害人等在内的除“六害”斗争，做到有效地遏制“六害”的孳生和蔓延。对案件多发地区、行业和场所，要加强重点整治工作，落实治安防范责任制，严格依法管理。"},{"type":"paragraph","text":"3、煞歪风。就是对于在一些地区和一些单位中出现的“麻将赌博风”、“封建迷信活动风”等歪风，要坚决予以制止。增强广大群众的法纪观念和文明市民观念，转变社会风气。"},{"type":"paragraph","text":"4、保安定。就是要通过各项工作保证上海安定的社会环境。"},{"type":"paragraph","text":"——广大群众要积极参与综合治理，学法、守法、用法，增强防范意识，积极配合执法人员履行职责，要伸张正义，见义勇为，敢于同违法犯罪行为作斗争。"},{"type":"paragraph","text":"——落实安全保卫基础工作，加强群防群治。抓紧对流动人口、闲散人员的管理，维护社会治安秩序。"},{"type":"paragraph","text":"——广大政法干警要进一步增强社会责任感，增强人民民主专政和社会主义民主与法制的观念，全心全意为人民服务，为保障社会的安定作出贡献。"},{"type":"paragraph","text":"落实以上四方面工作，要注意抓好四个环节:"},{"type":"paragraph","text":"一、抓发扬先进。要把学习全市的“红旗集体”、“先进标兵”与学习本系统、本单位的先进人物以及学习身边的好人好事结合起来，各系统各单位要树立自己的先进典型，并创造“学先进、赶先进、超先进”的健康氛围。学习先进，要落实到行动上，从我做起，从现在做起，从小事做起。广大干部、党团员要带头以实际行动学习先进。"},{"type":"paragraph","text":"二、抓队伍建设。要抓好党员的教育，提高党员队伍的战斗力。各单位要抓好骨干队伍建设，在建设和改革的实践中锻炼一支思想过硬、作风过硬、技术过硬、能打硬仗的队伍。要抓好机关干部队伍、执法人员队伍、政工干部队伍、新闻、文艺和教育工作者队伍的建设，提高队伍的素质和工作水平。"},{"type":"paragraph","text":"三、抓基层班组。精神文明建设工作都要落实到全市基层特别是26万个班组。党政工团要齐抓共管，搞好班组，把班组建设成为思想素质好、职业道德素质高、作风好、业务技术精、能完成艰巨任务的集体。要制定加强班组建设的目标和要求，有计划地培训班组长，加强对班组工作的指导。"},{"type":"paragraph","text":"要抓好班组学习。企业的领导干部、车间与科室的中层干部要分工联系班组并定期参加班组学习；各级党政领导定期向职工作报告；指导班组学习；要根据形势任务和职工的思想，精心安排好班组学习；办好指导班组学习的刊物。在下半年将召开班组学习和班组建设的经验交流会。"},{"type":"paragraph","text":"广大班组长要以先进班组长为榜样，认真担负起领导和团结一班人的工作，不断提高班组的思想、业务和道德素质。"},{"type":"paragraph","text":"四、抓转变作风。领导干部要改进作风，力戒形式主义，要想在实处，干在实处，为群众办实事，广泛吸引群众参与。要提倡实事求是，创造性地开展工作。要加强调查研究，及时发现问题，总结经验，推动工作。"},{"type":"paragraph","text":"大会以后，各地区、各系统、各群众组织和团体要根据今年全市精神文明建设工作的重点，结合本地区、本系统和各自工作的实际，确定工作重点，狠抓落实，抓出实效。"},{"type":"paragraph","text":"市委的《实施意见》提出，“今后几年，本市精神文明建设的根本任务是适应上海振兴和浦东开发、开放的需要，培育有理想、有道德、有文化、有纪律的社会主义‘四有’新人，提高全市人民的思想道德和科学文化素质，提高城乡精神文明建设的整体水平。”这是一项长期的任务，为了完成这一任务，今年提出了上述重点。今后将每年确定工作重点，扎扎实实抓落实、抓成效，力求每年都有所进展、有所突破。"}]}