{"id":862360,"date":[{"year":1992,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"4955","ytitle":"","mtitle":"全员劳动合同制是转换机制的重要内容","ftitle":"","authors":["王嘉峰"],"text":[{"type":"paragraph","text":"王嘉峰"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●“铁饭碗”的用工制度，表面看似乎保障了职工的劳动权，但实际上最终妨碍了职工劳动权的真正实现，这是一种与生产资料公有制貌合神离的做法。"},{"type":"paragraph","text":"●实行全员劳动合同制，有助于理顺国家、企业与职工之间的劳动关系，有利于“双向选择”这一就业目标模式的实现，有利于按劳分配原则的体现。这一改革对全民企业转换机制、增强活力有重大意义。"},{"type":"paragraph","text":"●劳动制度改革在微观上直接关系到职工个人与家庭的切身利益，在宏观上与整个社会的安定有着密切联系，因此，必须积极而不失稳妥，大胆而又考虑周密。"},{"type":"paragraph","text":"●企业不可能将冗员全部消化，社会又不可能大量接纳，如何克服这一无法回避的矛盾，是劳动用工制度改革能否深化的关键。"},{"type":"paragraph","text":"增强全民所有制大、中型企业的活力，关键是要转换机制，使之真正成为自主经营、自负盈亏、面向市场的经济实体。在这一转换机制的过程中，加快劳动用工与人事制度的改革步伐，增大企业与职工之间劳动关系调整的力度，有领导、有步骤地全面推行全员劳动合同制，是我们面临的一项艰巨而紧迫的任务。这一改革措施将为真正砸碎职工无条件终身就业的这只铁饭碗，端走干部只能上不能下这把铁交椅，破除收入与工作岗位、劳动贡献严重脱节的平均主义大锅饭奠定基础；深化这一改革措施，也将为建立与完善有效的激励机制，激发广大职工为经济建设奉献自己的聪明才智与劳动潜能铺平道路。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"全员劳动合同制，顾名思义即企业全部人员包括党委书记、厂长、经理都得通过签订劳动合同，才能确立劳动关系，获得劳动岗位。截止去年年底，上市共有56家全民企业进行了这项试点，约有18万人告别了铁饭碗、铁交椅，这些企业正在为建立社会主义新型的劳动关系进行可贵的探索。"},{"type":"paragraph","text":"劳动就业的实质是劳动者与生产资料的结合。在生产资料公有制的企业里，劳动者以何种形式与这一公有的生产资料相结合，从而形成优化的劳动过程，产生最大的劳动效率与经济效益，是一个值得深入探讨的大问题。由于缺乏经验，加上对社会主义劳动保障的片面理解，我国在三大改造完成后，随着生产资料公有制主体地位的确立，在劳动就业、企业用工方面，实行了一种“国家统包统配、职工终身就业，人员部门所有，区别身份管理”的制度。不管企业实际可容纳劳动力的数量，国家劳动主管部门用指令性的计划向企业派置每年新增长的劳动力，职工一旦取得了劳动岗位便可维持到终身。企业无权按生产的需要来调节劳动力的余缺，职工也丧失了按自己的意愿选择职业与流动的自由。为了减少攀比与弥补职工失去择业的权利，国家在工资分配上就采取了一种大体平均的做法，于是铁饭碗、大锅饭就这么衍生出来了。这种做法从表面上看似乎保障了职工的劳动权，但在实际上最终是妨碍了职工劳动权的真正实现。这是一种与生产资料公有制貌合神离的做法。十一届三中全会以后，我们对这一制度进行了初步的改革。1980年提出了“三结合”的就业方针，废除了统包统配，1985年在新招的工人中间推行劳动合同制的改革，从1988年起曾一度掀起了优化劳动组合的热潮。这一系列的改革对改善社会主义劳动关系起到了一定的积极作用，但未能从根本上动摇“只能进不能出，只能上不能下”的老制度，因为原先的固定工与新分配的大、中专毕业生和转业复员军人仍旧捧着铁饭碗，他们的人数要占职工总数的86%，劳动合同制职工在数量上处于劣势。由于劳动用工双轨制的出现，造成两种不同身份的职工在职业保障、流动自由、收入分配、福利待遇等方面进行攀比，产生了不少摩擦，不利于职工队伍的团结与统一管理。使劳动合同制的优越性得不到充分的体现。因此，加快固定工的改革步伐，扩大劳动合同制的覆盖面，使劳动用工双轨制并为一轨制，推行企业全员劳动合同制的改革便是唯一正确的选择。"},{"type":"paragraph","text":"实行这一改革对全民企业转换机制、增强活力有着重大意义:第一，有助于理顺国家、企业与职工之间的劳动关系，符合社会主义有计划商品经济体制的基本要求，全民所有制企业作为相对独立的商品生产者，在劳动用工方面应拥有充分的自主权，实行这一改革后，使原先的固定工，其身份由国家职工转变为企业职工，企业可根据市场需求变化，及时调节生产方向与规模，灵活地吞吐劳动力，使职工的命运与企业的兴衰更紧地联系起来；第二，有利于“双向选择”这一劳动就业目标模式的实现。实行这一改革，企业可根据实际劳动岗位的职责要求来选择劳动者，劳动者也可根据自己的意愿与特长来寻找职业。就业通过市场，上岗需要竞争，任何人都得通过不断提高劳动技艺、认真投入劳动过程，才可继续保持劳动关系，压力会变成动力，促使劳动者更好地劳动，从而使劳动生产能稳步地提高；第三，有利于社会主义按劳分配原则的体现。多劳多得、少劳少得的社会主义分配原则我们讲了多年，为何实行起来有难度，原因之一就是终身就业体制未破，实行这一改革后将为更好地体现按劳分配原则扫清道路，你上什么岗，干何样活就拿哪一等报酬，岗移薪变，可上可下，工资与岗位直接挂钩，收入与劳动成果密切相联，社会主义的物质利益原则将会真正奏效；第四，有益于我国干部、人事制度的深化改革。在目前的劳动人事管理体制下，把职工队伍按人的身份区别为干部与工人两种不同类别，分口加以管理。这种管理模式铸成了干部的“铁交椅”，实行这一改革后，将打破原有的身份差别，在企业内部大家都是企业职工。企业内的所有岗位向全体职工开放，大家都有资格去竞争任何一个岗位，只要你有真才实学，有驾驭这一岗位的能力。这对增加企业的凝聚力，向心力，充分调动全体职工的进取精神与劳动热情将会产生巨大的作用。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在去年试点的基础上，今年将要加大全员劳动合同制改革的份量。在数量上将会有更多的企业与职工加入到这一行列中来，在范围上将会从工业企业扩展到其他行业，在企业经营状态方面，将会有一些效益一般的企业投入到这一改革试点中去，以便摸索更多的经验。劳动制度改革从微观上看直接关系到职工个人与家庭的切身利益，从宏观上讲与整个社会的安定有着密不可分的联系。因此，推进这项改革须积极而不失稳妥，大胆而又考虑周密。为了使这项改革能健康地发展，强化内部管理、完善外部条件、转变职工观念是我们目前需抓紧的三方面工作。"},{"type":"paragraph","text":"切实抓好企业内部的劳动管理工作，这是搞好全员劳动合同制的基础。在这方面，第一要从生产经营的实际出发合理编制劳动用工计划、切实做好定编定员定岗工作。依据精简、效率的原则科学地设置组织机构与劳动岗位。有家试点单位经过较为充分的调查研究之后，将每天实际工作量不足六个小时的岗位予以撤并，以保证上岗人员都有饱满的工作量，将生产过程中的冗员坚决分离出来，力争达到岗无虚设、人无闲置的理想状态。第二要做好各种岗位的测评工作。由于在生产过程中所处的角色与所起的功能不同，各种不同的岗位在工作职责、劳动条件、操作难易、负荷轻重等方面存在着种种差异，对能适合这些岗位的劳动者在文化程度、专业知识、身体素质、年龄经历等方面也有各种要求。认真编制好每种岗位的职责要求与任职条件是强化内部劳动管理的一项重要任务。第三要做好对现有劳动者的考评工作，从政治方向、劳动态度、操作技能、实际业绩诸方面对劳动者进行全面的考评。通过认真、细致的考核评介，使劳动者能较客观地认识自己，使用人部门在挑选劳动者时有个可靠的依据。有家试点单位采用个人自我打分，部门领导考评打分，专家组测评打分相结合的方式，使一些平时劳动表现欠佳的人员确实看到了自己身上的弱点与差距，对自己暂时不能获准上岗有了思想准备。要完成上述任务是需花费大量精力的，然而只有真正做好了这些基础工作，才能使上岗者心安理得，下岗者口服心服。"},{"type":"paragraph","text":"积极完善外部环境，这是全员劳动合同制能顺利发展的必要条件。要抓紧培育与发展劳务市场。尽管我们目前对富余人员仍实行以企业内部消化为主的政策，但总有一些不宜留在企业内的人员要被推向社会。社会上需要有一个吞吐调剂劳动力的场所。随着劳动者的就业机制由找国家逐步向找市场的转化，这一劳动力交换场所的作用将会越发重要；要健全“失业登记，择业指导，转业培训，就业介绍”等社会就业服务体系。由国家计划安置劳动力转向劳动者个人自主择业，这个服务体系的发展与完善就显得十分必要。加强对就业者的择业咨询与指导，使之能恰如其分地估价自己，找到一个能胜任的岗位，发展多层次、多方位的劳动培训工作，使就业者尤其是下岗人员等再就业者能掌握一门重新找到职业的手艺，为重新就业打通道路。要加快建立与完善社会保障体系。目前我们的状况是有了工作岗位，才有收入、福利与医疗、退休等保险待遇，失去岗位便会失去一切，这种三位一体的格局加重了职业的负荷，增大了就业制度改革的难度，必须予以分流，加快发展社会保障体系的步伐，在当前健全待业人员的保险制度，让失去工作岗位的人从社会方面能领到必要的救济金是最紧迫的任务；要重视劳动立法与争议仲裁工作。随着劳动管理由行政手段为主向法律手段为主转化，加强这方面工作的重要性是不言而喻的；要改革退休金的发放办法。现行的按退休当月基本工资折算退休金的做法是与终身就业、工资只能升不能降的旧体制相联系的，与全员劳动合同制所要求的岗移薪变是不相吻合的，这一制度不抓紧改革，将会拖劳动制度改革的后腿的。"},{"type":"paragraph","text":"广大职工对全员劳动合同制的理解、认同与支持是这一改革取得成功的关键，要使大多数职工能自觉地投身到这一改革中去，转变就业单纯依赖国家的传统观念，确立劳动自主的意识就显得十分必要。在社会主义初级阶段要把全部劳动者的就业问题由国家包下来是一种不切实际的想法。国家有责任优化就业环境，提供更多的就业机会，但不可能也不应该为每一个人准备一个现成的工作岗位。确立劳动自主的意识，可使压力变成动力，促使广大劳动者努力提高技术水平，认真投入劳动过程，而少数“阿混”则会感到日子不好过了。确立劳动自主的意识可使劳动作为谋生手段之外更添一层积极意义，因为可选择自己乐意从事的职业来施展自己的聪明才智。确定劳动自主的意识可使劳动者是社会主义生产主人得到更完整的体现。过去主要强调劳动者是生产资料的主人，但劳动者对自己的劳动力却缺乏自主权。实行全员劳动合同制就使劳动者在这方面的权力得到了恢复。当然要改变一种传统的观念并非易事，需要加强舆论宣传的导向作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"推行全员劳动合同制，要使占职工总数86%的固定工逐步向劳动合同制转化是一个巨大的系统工程，是利益关系的一次大调整，肯定会遭遇到一系列的硬约束，面临着种种两难的选择，对于这些困难与障碍必须予以充分估计，认真对待。"},{"type":"paragraph","text":"第一，受到企业发展不平衡的制约。我国全民所有制企业在经济效益方面，好的、一般与差的约各占三分之一。现被批准进行全员劳动合同制改革试点的企业多数在管理基础与经济效益上是比较好的，具有较强的承受能力。然而对于那些管理基础薄弱、经济效益低下甚至是亏损的企业来讲，推行这项改革难度与风险就要大得多了。这类企业需精减的人员多，内部消化能力弱，如要推向社会，引起的震荡必然较大。但是，这类企业若不抓紧改革，要想走出困境、增强活力，提高效益也只能是一句空话。第二，受到富余人员，数量大出路难的困扰。据调查，企业内部处于隐性失业状态的职工人数约占14%至25%之间，对于如此庞大的富余人员队伍，要在企业内部全部消化相当困难，企业在短时期内不可能创造出那么多就业岗位，要以较大比例推向社会也不现实，社会公开的失业率总得控制在一定的幅度内。第三，原属干部编制的人员下岗难度大。一线紧、二线松、三线肿的人员配备状况告诉我们，管理人员过剩现象甚于第一线的工人，需要精减的量更大。尽管在试点企业中有干部自愿去当工人的报道，但由于级别观念、身份差别，以及长期来形成的不犯错误不下台的世俗偏见，使原属干部编制的人员真的去当工人实非易事。第四，受到某些指令性派置劳动力的影响。目前对大、中专毕业生、复退军人、征地农民仍延续过去那种指令性的安置计划，用行政命令方式让企业接纳，这对实行全员劳动合同制、让企业有充分的用工自主权存在着实际的矛盾。"},{"type":"paragraph","text":"要使全员劳动合同制健康、正常发展，上述的困难与矛盾是回避不了的，而出路也只有一条，那就是通过深化改革、配套改革，逐步形成适宜于全员劳动合同制发展的环境。只要我们认定方向，坚定步伐，大胆开拓，是一定会取得成功的。"}]}