{"id":862356,"date":[{"year":1992,"month":3,"day":13}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"8823","ytitle":"","mtitle":"“上帝”也有节日","ftitle":"","authors":["长江"],"text":[{"type":"paragraph","text":"长江"},{"type":"paragraph","text":"愤怒，终于开始从“上帝”的额头渐渐消逝——"},{"type":"paragraph","text":"怨恨，终于开始从“上帝”的嘴角慢慢逸开——"},{"type":"paragraph","text":"无数颗被伤害的心灵第一次得到如此明确的慰藉，千万双饥渴待援的眼睛第一次被吸引到一个能为他们撑腰打气的地方——"},{"type":"paragraph","text":"这“地方”并非远在天边，这“地方”就在千家万户老百姓的眼前，在他们的桌面上、台几上，在他们或大或小的电视屏幕里——"},{"type":"paragraph","text":"由中央电视台首次推出的“消费者之友专题晚会”正在紧张而又热烈地举行。"},{"type":"paragraph","text":"脚踩着一块土/头顶着一片天/大伙活在一个世界里/有你、有我、还有他……/老百姓也会打个“的”/当官的也得要吃饭/小曲儿伴着柴米油盐/是你、是我、还是他……/买卖应当要公平/帐单来了要掏钱/坑蒙拐骗不长久/看你、看我、还看他……"},{"type":"paragraph","text":"歌星滕格尔质朴的声音仿佛来自每一个普通人的心底。主持人充满友爱、同情、正义的话语不断回响在人们耳畔。舞台上，十部“热线电话”一次次把晚会推向高潮，揪拽着场内场外所有人的心。"},{"type":"paragraph","text":"这是晚会的策划者为晚会安排的“特别节目”，它无疑是这台晚会的灵魂。它为全体电视观众提供了一个现场咨询、现场投诉的机会，一个前所未有的机会。每个坐在电视机前的人，无论你在东南西北、海角天涯，只要抄起电话，拨通晚会现场，就可以把曾经受到过的伤害、心头的不满和委屈表达出来。"},{"type":"paragraph","text":"第一次公布咨询电话，不知有多少“同病相怜”的受害者吐出了一口久积于心的闷气。"},{"type":"paragraph","text":"第二次公布咨询电话，不知有多少曾经损害过消费者利益的企业厂长、商店经理，如坐针毡、满头冒汗。"},{"type":"paragraph","text":"还有第三次、第四次……"},{"type":"paragraph","text":"①家家都有一笔“血泪”帐"},{"type":"paragraph","text":"再次见到王宝安的时候，已经是1992年冰消雪融之际。他是中央电视台“消费者之友”专题节目组组长，首届“3.15晚会”总导演。"},{"type":"paragraph","text":"1991年3月15日那个令人鼓舞、难忘的晚会已经过去了，留给人们的是一段回忆、一股力量、一个信心。从那一个晚上起，人们已经记住:他们是消费者。十亿中国人都是消费者。每个消费者都应该是“上帝”。“上帝”也有自己的节日——“3.15”——国际消费者权益日。"},{"type":"paragraph","text":"我知道王宝安没有更多时间接受记者采访。送走“往日的辉煌”，他和他的同事正在为今年“上帝”的节日制做新的节目。他们正忙得“四脚丫子朝天”。他把我介绍给中国消费者协会、中国质量监督局，又把上万封登记过的消费者投诉信扔给我，便一转身忙他的晚会设计、转播车、歌曲创作等等去了。"},{"type":"paragraph","text":"面对越来越多，堆积得像小山一样的材料、统计、投诉，应该说，很快，我便如同掉进一片苦海、泪海，陷入了来自全国各地无以记数的消费者谴责的阵阵涛声之中——"},{"type":"paragraph","text":"假冒伪劣商品每一分钟都“活跃”在我们身边，社会上损害消费者利益的行为拉开架式“扫荡”一般地正在向消费者咄咄逼来。产品粗制滥造、食品变霉变质、以假冒真、以次充好、哄抬物价、任意涨价、硬性搭配、虚假广告、虚假名牌……不看不知道，一看吓一跳。不思不知道，一思睡不着觉。"},{"type":"paragraph","text":"——北京市丰台区一位消费者曾经买过4瓶“五星”干啤酒，在回家的路上竟陆续爆炸了3瓶，炸伤了一位行人的腿。"},{"type":"paragraph","text":"——消费者王某买的“僧帽”牌自行车，因车前叉子管根突然折断，被摔倒在地，造成前额头皮撕裂缝了25针，右眼上眼睑撕裂缝了4针。"},{"type":"paragraph","text":"——安徽颍上县农民李士喜，在初次使用“古钟”牌落地扇时，3岁男孩因接触电扇外壳触电身亡。经查，这台电扇安全性能严重不合格:控制盒连接导线绝缘层破损、灯头带电部分与外壳接触、使用单相二极插头，诸多因素都可以使电扇外壳带电……"},{"type":"paragraph","text":"假冒伪劣商品大到汽车、摩托车、彩电冰箱洗衣机，小到服装鞋帽、食品饮料，无所不在、无时不见，严重威胁着消费者的生命安全，损害着他们的利益。"},{"type":"paragraph","text":"——曾几何时。某省某地生产的假农药使河北、山东两省4.6万亩棉花绝产，农民跪在田头哭天抢地。"},{"type":"paragraph","text":"——大秦铁路工程铺设的25万根轨枕，因水泥制品质量低劣造成返工，直接经济损失达5000万元。"},{"type":"paragraph","text":"——某省曾发生过一起食用假“冰淇淋”事件，1110人中毒，3人死亡。"},{"type":"paragraph","text":"——某地区查出不法奸商竟在牛奶中掺入淘米水、米汤、芒硝、农药、尿素、洗衣粉、牛尿等40多种有害物质。"},{"type":"paragraph","text":"前不久，北京人曾传说黑心的早点摊，唯利是图、不择手段，往油条里掺洗衣粉，使油条显得既大又不压秤。很多市民不信。1991年7月15日，北京海淀区工商局、卫生防疫站联合对36个早点摊进行检查化验，结果查出，确有20家油条面里掺洗衣粉，有的50克油条洗衣粉含量就高达0.15-0.20克……"},{"type":"paragraph","text":"残酷的现实摆在人们面前，由不得你不信。不信也得信!"},{"type":"paragraph","text":"据中国消费者协会统计:中消协自1984年年底成立至1991年9月，包括各地消协共受理消费者投诉91万9千多件，假冒伪劣商品已进入人们衣、食、住、行、用各个领域，如一股肆虐的祸水，无孔不入，使消费者防不胜防，无处躲避。"},{"type":"paragraph","text":"问问家里人，问问身边左右的朋友、同事，谁没有被假冒伪劣商品坑害过?家家都有一笔“血泪”帐，人人都有一腔愤恨。"},{"type":"paragraph","text":"不必再去询问中央电视台为什么要在1991年3月15日国际消费者权益日那天隆重推出“消费者之友专题晚会”，不必再去追着王宝安总导演和他的同事们的屁股索要什么举办晚会的动机。他们的行动是他们最好的誓言。他们行为的直接结果又是对他们誓言的最好兑现……"},{"type":"paragraph","text":"②“消费者的钱该谁还?”"},{"type":"paragraph","text":"1989年寒冬。"},{"type":"paragraph","text":"中央电视台经济部陆续收到一些消费者的投诉信。投诉300多人合计130万录像机款被骗案。其中有一封由9人联名、代表全体受害者喊冤叫屈的信写得情真意切，引人同情，发人深思。"},{"type":"paragraph","text":"这封信很快被经济部“消费者之友”专题节目组发现，很快被放在组长王宝安办公桌的正中间。"},{"type":"paragraph","text":"经调查，事情的原委是这样的:"},{"type":"paragraph","text":"1991年3月，一个名叫张凯的骗子，以机电部中电集团公司礼堂的名义，托人传出一条消息，可以代购日本产松下G33录相机，每台售价3800元。当时北京市场录相机紧张，又传说进口录相机还要涨价，所以，300多消费者一听到这一“喜讯”，兴高采烈，马上四下筹款，很快将130多万人民币汇集起来。"},{"type":"paragraph","text":"接下去悲剧发生——"},{"type":"paragraph","text":"交款后，人们从3月等到5月，又从5月等到7月。人们怎么也不会想到以国务院部委公司的名义进行的交易买卖还会出"},{"type":"paragraph","text":"什么问题，怎么也无法想象300多消费者，人多势众，也会集体被骗。然而，当人们终于明白再也等不来什么录像机，上百万巨款已被转移到深圳，4月20日，一个骗子早将这笔巨款中的一大部分以现金方式提走，尔后，骗子逃之夭夭，如今已不知去向。"},{"type":"paragraph","text":"300人惊呼上当!"},{"type":"paragraph","text":"300人欲哭无泪!"},{"type":"paragraph","text":"300人束手无策!"},{"type":"paragraph","text":"怎么办?"},{"type":"paragraph","text":"讨债!人们一拨拨涌向机电部，要求退款并赔偿损失；"},{"type":"paragraph","text":"报案!人们要求中电公司立刻向法院起诉，捉拿罪犯，绳之以法；"},{"type":"paragraph","text":"上告!人们投书报刊，投书电台、电视台；"},{"type":"paragraph","text":"游行!人们派代表将游行申请提交到有关部门……"},{"type":"paragraph","text":"捧着那封浸透着300多位消费者眼泪与悲苦的信函，王宝安在桌前再也无法坐住!他把牙根咬得生疼。捧着信的两只手被一腔义愤冲撞得微微发抖。这300多名受害者是无辜的。他们没有错。他们没想到130万巨款会一股脑喂了骗子，他们相信的是中电公司，相信的是手里印着国营单位正式财务章的一张张发票。"},{"type":"paragraph","text":"曝光!坚决曝光!"},{"type":"paragraph","text":"人民的电视台要为人民说话。“消费者之友”要成为消费者真正的朋友。不管节目播出会遇到多大阻力，不管捅了“马蜂窝”之后会受到怎样的责难。"},{"type":"paragraph","text":"“消费者的钱该谁还?”"},{"type":"paragraph","text":"一个“关于一起录像机预售款被骗案”连续报道的想法，在王宝安头脑里迅速酝酿、成熟、坚定。在咨询了司法部门，得到报告不影响破案的情况下，调查核实工作立刻被安排进行、节目紧跟着投入制作。"},{"type":"paragraph","text":"预先想到的阻力如期而来，由此联想到的事后的责难肯定会压得人喘不上气来。王宝安手里拿着已经录制好了的录像带问他的手下人:“我们怕吗?”大伙都不说话，坚毅的目光彼此都能从对方的眼睛里找到。12月25日晚9点“经济半小时”，连续报道终于在当时的台长黄惠群的支持下与全国的电视观众见面。"},{"type":"paragraph","text":"电视是最直接、最有效的大众传播媒介。中央电视台在960万平方公里的中国大地上无疑最具有舆论的威慑力量。"},{"type":"paragraph","text":"连续报道播出后，上下惊动、舆论大哗。要知道，这毕竟是中央电视台“经济半小时”节目开播后向世人展示的第一柄最锋利的批评之剑。它旗帜鲜明，刺刀见红，没有左右躲闪，没有各打50大板，而是坚决地为受害的消费者鸣不平、讲公道。"},{"type":"paragraph","text":"此事最终引起社会四方八面人士的关注。在有关领导的亲自过问下，海淀区法院将冻结中电公司礼堂的货款先部分地赔付给消费者，同时公安部门加紧追捕，罪犯张凯不久落入法网……"},{"type":"paragraph","text":"③做饭给谁吃?"},{"type":"paragraph","text":"应该看到:这几年，假冒伪劣商品的疯狂猖獗、坑蒙拐骗行为的有恃无恐，愈演愈烈，是有其时代和社会的背景与存在条件的。"},{"type":"paragraph","text":"中国改革开放十多年来，人民的物质生活有了很大提高。市场的不断繁荣引诱着人们渐渐丰满的钱袋。就经济条件来说，人们已经不满足“吃饱穿暖就行了”的传统生活标准。他们要求衣柜里的衣服更美、更时髦；家里的电气化设备更齐全、配套；食品更方便且富有营养，无形中，生活标准在向高档化、现代化看齐。就欲望而言，谢天谢地，中国人好不容易赶上了一个国家大搞经济建设、鼓励一部人先富起来的好年景，能发家谁不想发家?能致富谁不想致富?这无疑是社会的一大进步，也是中国改革开放之后社会的一大变化。"},{"type":"paragraph","text":"改革给老百姓带来了实惠。改革更给企业带来了活力。扩大企业经营自主权，生产厂家产、供、销在国家计划经济宏观控制下，开始向市场靠拢，更多地听命于市场的“调遣”。这本是一件好事、大好事。马克思的“社会再生产”理论早在一百多年前就被经济发展的普遍规律所验证:生产决定消费，消费反作用于生产。消费不仅是生产的目的，而且还会“创造出新的生产需要”。消费者的需求是市场存在的基础，市场是消费者意向的综合体现。消费者才是真正的“上帝”一说便由此而来。"},{"type":"paragraph","text":"然而，中国的事情总是有中国的特殊性。"},{"type":"paragraph","text":"经济改革是一个打破旧格局，建立新体制的艰苦过程。虽然老百姓今天走进市场，繁多浩瀚的商品令他们眼花缭乱、目不暇给。但是，中国毕竟正处在社会主义初级阶段的大平台上，社会总供给和社会总需求之间在总量与结构上的矛盾仍然很突出。人民要买好东西，但真正的买方市场又尚未形成。假冒伪劣穿上漂亮的外衣，甚至贴上与真品一样的标签，招摇过市，不怕你消费者不上当。中国十亿人，一人不上当还有九亿九。一亿不上当，还有九亿。这里不是“皇帝的女儿不愁嫁”的问题，而是“麻子、瘸子，只要是女的就剩不下。”"},{"type":"paragraph","text":"一个形象而精彩的说法据说来自一个真实的故事:"},{"type":"paragraph","text":"女儿放学回到家。做小买卖为生的母亲正在包豆包。女儿随手拿起一个，咬了一口，“哟，妈，今天的豆馅怎么不用红糖，用糖精?真苦!”妈说:“又不是给自己吃，拿出去卖的。”"},{"type":"paragraph","text":"此话一语中的。一句话等于一本生意经。"},{"type":"paragraph","text":"唯利是图，并不是资本家的专利。在今天中国市场还没有发育成熟，生产和流通领域的自我约束机制尚未建立。一些一缺少长远观念和道德的厂家以及不法商贩很容易找到自己畸形生长的土壤，而经济法不健全，消费者自我保护意识薄弱，又使自己成为一种时代的牺牲。谁来救救消费者?谁来帮帮软弱的“上帝”，这是一道历史的命题。"},{"type":"paragraph","text":"④堵住这条“生财之路”"},{"type":"paragraph","text":"新的挑战再一次使中央电视台经济部从主任到下边的每一个编辑、记者都眉头紧锁。"},{"type":"paragraph","text":"——浙江永嘉县假广告。"},{"type":"paragraph","text":"很长时间以来，“永嘉假广告”在社会上已经产生了极坏极恶劣的影响。它和“晋江假药”、“四川假酒”、“哈尔滨病猪”、“潮州假奶粉”并列，在消费者心里有着同样高的“知名度”。所不同的是，其他几起“严重损害消费利益的恶劣事件”几乎都是“一次性”，被有关部门查处之后，影响也就随之控制。而“永嘉假广告”坑了一户又一户、只要广告不断登，消费者就会不断上当受骗。"},{"type":"paragraph","text":"怎么办?抓还是不抓?"},{"type":"paragraph","text":"抓，无疑会对全社会通力合作刹住“永嘉假广告”之风起到决定性的作用，为全国受到过各种各样“假广告”、“假邮购”之害的消费者再出一口气。可是抓，明摆着又要担风险，又要给经济部乃至中央电视台招惹“麻烦”。上一次“预售录像机”事件引起的风波还没有完全平息，而这一次，一旦将“永嘉假广告”搬上屏幕，当众亮相，那“得罪”的可就不是一个公司，而是一个地区，一片势力。"},{"type":"paragraph","text":"与前两年相比，1990年以后社会上制造和销售假冒伪劣商品的行为，其方式、规模发生了极大的变化。过去那种散兵游勇的“单干户”“个体户”已经向更高层次发展:集团式生产、集团式销售，甚至遇到危险集团式转移。他们的“自我保护能力”也在提高。加上“地方保护主义”、“父爱主义”，使这些假冒伪劣的“集团军”更难对付。"},{"type":"paragraph","text":"“永嘉假广告”在当地绝不是一家一户。在永嘉，家家户户都有工厂，有的一家同时开几个、十几个厂，全家老少三代都是厂长。据说有一户实在找不出人头来，新成立的厂子注册法人时只好写上一岁小女儿的名字。"},{"type":"paragraph","text":"有厂就可以做广告。有厂却不一定非有产品。这是怪事，全世界任何一个国家都会认为是怪事，但在永嘉却是“家常便饭”。只要到邮局“弄”一个信箱号，就可以到报刊上去做广告。天南海北的人看到信箱号，很容易把生产厂家误认为是××部队。就是有人事后发现受骗，谁也不会因为白寄了二三百块钱而坐火车、乘飞机跑到永嘉小地方来找广告人“算帐”，这是永嘉许许多多“厂长”们的“小算盘”。一家这么做得手了传二家，二家得手传一片。一条特殊的“生财之路”就让“聪明”的永嘉人给找到了。反正法不责众，假工厂越多越安全，假广告越多越能睡安生觉。国家要来查，查谁呀?"},{"type":"paragraph","text":"经济部主任赵化勇永远忘不了黄土高原上的一位老农民怎样一连几宿在他的枕边哭诉:“中央电视台，请帮帮我吧，我辛辛苦苦从黄泥巴里抠出来的钱全让永嘉假广告给骗走了。帮我追回钱，追回钱!我在这西北黄土高原上给你们下跪了……”"},{"type":"paragraph","text":"这封信揪着赵化勇的心，也揪着经济部全体工作人员的心，让他们一连几个晚上都睡不好觉。老农的声音刚消失，一位中原小姑娘的声音又涌来:“俺姐是个残疾，生活的打击使她几次险些走了绝路。是俺劝她别灰心，是俺村里好多好心的大爷大娘捐了钱上永嘉去给她买手工机器。可是钱寄走了，机器却咋等咋没个影儿，这是要绝了俺姐的生呀……”"},{"type":"paragraph","text":"所有的顾虑在这样声泪俱下的控诉面前都不再成立。经济部特派“消费者节目之友”专题节目组记者汪文斌到永嘉采访、“取证”，节目录制完成立刻在“消费者之友”专题节目播出，又是上下惊动，又是舆论大哗!"},{"type":"paragraph","text":"永嘉新上任的县委书记急火火跑到中央电视台，和赵化勇在屋里吵得脸红脖子粗。他讲他们当地“父母官”的“难处”，赵化勇则一桩桩、一件件摆给他听全国有多少多少父老乡亲深受永嘉假广告之害痛不欲生!直说到县委书记脸从红到白，从口服到心服。"},{"type":"paragraph","text":"如此生财之路，一定要堵上!"},{"type":"paragraph","text":"中央电视台帮永嘉堵。全国人民帮永嘉堵。永嘉人更该自己堵。不然早晚要坏了全县的名声!"},{"type":"paragraph","text":"不长时间以后，人们的愿望实现。永嘉人果然以新的形象、新的姿态，重新树立了自己的信誉。看到永嘉的变化，中央电视台经济部的人们尤其感到欣慰，他们说:“好，永嘉人这下才变得真正聪明了……”"},{"type":"paragraph","text":"⑤他们怕什么?"},{"type":"paragraph","text":"严厉打击假冒伪劣商品。严厉制裁损害消费者利益的种种行为。这，不仅仅是中国人的任务。"},{"type":"paragraph","text":"在世界各地，维护消费者权益的工作早已在轰轰烈烈地开展。1936年美国最早成立了消费者联盟，监督市场、定期公布检查结果、创办刊物，免费向全体公民进行消费教育。1960年，国际消费者联盟组织(IOCU)成立，总办事处设在荷兰海牙。随后世界大多数国家的消费者组织相继在60年代成立。1985年，经IOCU多年力促而拟就的“保护消费者准则”在联大获得通过。87年IOCU接纳中国为正式会员，使中国消费者组织加人世界联网，使中国维护消费者权益的工作走向世界，使中国十亿消费者、十亿“上帝”走向世界——"},{"type":"paragraph","text":"通常世界各国维护消费者权益的手段有三种:一、法律，二、行政，三、社会舆论。"},{"type":"paragraph","text":"对于开展这三方面的工作，勿庸讳言，中国起步晚。中国面广人多，相形之下，比世界任何一个国家肩头的担子都重。"},{"type":"paragraph","text":"迄今为止，中国还没有一部有关保护消费者合法权利不受伤害的专门法律；行政手段的监督、制裁也因为种种体制的、权限的、财力的原因而显得刚性不足。面对改革开放以后市场上出现的风云巨变，面对铺天盖地而来的假冒伪劣商品的冲击，社会舆论显得尤为重要。这支力量应该责无旁贷地找到自己的位置，挺起自己的胸膛。"},{"type":"paragraph","text":"全国的老百姓，在他们受到委屈，受到伤害的时候，他们首先想到电视台和报纸。首届“3.15晚会”设立的现场咨询电话提醒观众:兄弟姐妹们，你们有冤可以到这里来诉，有怨可以到这里来说。这是一盏灯。一盏灯照亮了十亿消费者的心。"},{"type":"paragraph","text":"中央电视台经济部的全体工作人员懂得人们对他们的信任。经济部“消费者之友”专题节目组的全体人员更知道他们的特殊使命:"},{"type":"paragraph","text":"“我们不替老百姓说话，谁来说呀?!”"},{"type":"paragraph","text":"“老百姓再找不到我们这样一个可以哭喊的地方，他们可怎么活呀?!”"},{"type":"paragraph","text":"回想几年前“消费者之友”专题节目组刚刚成立，那时候的节目宗旨是为消费者介绍商品、导购导游。组长王宝安经过一段思索，逐渐认识到:我们的消费者最需要什么?当务之急，不是帮他们怎么花掉手里的钱，而是应该告诉他们别把手里的钱花错了地方。于是节目重点有了新的改变。于是，这才有了“关于一起录像机预售款被骗案”的连续报道、“永嘉假广告”、“万家乐消费知识大奖赛”以及第一届“3.15晚会”和现在正在筹备的第二届“3.15晚会”。"},{"type":"paragraph","text":"累，不怕。为了首届“3.15晚会”，“消费者之友”的组织者们谁没累掉几斤肉?每天只有四五个小时的睡眠，“连轴转”了多少天大伙儿谁也记不住。他们谁不瘦掉几斤肉!"},{"type":"paragraph","text":"中央电视台经济部“消费者之友”专题节目组，是全台唯一的一个主要承担“批评”任务的部门。这活儿不好干。谁的脸上没有四两肉?表扬谁，谁都高兴；批评谁，别说好脸、好招待，有时候，被批评单位根本不让你进门!"},{"type":"paragraph","text":"我曾经问过王宝安，问过封刚、吴晓杰，也问过“消费者之友”的其他人:“你们最怕什么?”他们说:“不理解、不支持。”"},{"type":"paragraph","text":"首届3.15晚会，作为总导演，现场转播时，王宝安一直守在十部咨询电话旁边。当时消费者的投诉，不仅涉及乡镇企业，集体企业和个体商贩，而且还有大企业、赫赫有名的大厂家。怎么办?依王宝安个人的意愿，谁损害消费者利益就给谁“曝光”，甭管他是谁，亲娘老子也不怕!可是他得替中央台想。经中央台“捅”出去的事情，件件非同小可。此时他多么希望得到领导的支持，或者换句话说，多么害怕领导不支持，不理解。投诉电话越来越多，话语越来越尖刻，怎么办?播不播?主任赵化勇当时就在身边，副台长杨伟光也在现场。王宝安十万火急请示他们，看到的是点头，不是摇头，是继续播，大胆播。这就行了!王宝安一抹头上的汗，心里感到一种莫大的安慰和满足。浑身上下都是力量。可是听封刚讲，有回为了揭露一起彩色电视行业变相用钱买金奖的事件，封刚和他的战友在外地整整泡了40天，冲破了不知多少人为保护的阻力，忍受了不知多少白眼，第一手材料终于拍摄下来，节目终于制作完毕。可是，节目还没有等到审查，各种各样，来自各个层次的求情电话已经打到各有关部门。当“消费者之友”专题节目组得到此节目“暂不播出”的通知时，封刚心里的火“腾”地一下直冲脑门，“经济半小时”节目女主持人王红蕾当场大哭出声!"},{"type":"paragraph","text":"一个有良心、有责任感的舆论工作者最怕的是什么?不是指责、不是谩骂、不是报复，最怕的恰恰是听到这种慎重考虑之后软绵绵的否定。尽管有的时候，这种“慎重考虑”是必要的，必须的，迫不得已的，但心灵在那一刻受到的重撞实难忍受，实难忍受啊!"},{"type":"paragraph","text":"⑥今年晚会上再看"},{"type":"paragraph","text":"据说，一九九一年“三·一五”的三首歌曲就是王宝安坐在车里，在路上“编”出来的。九二年春节刚刚过去，他又在车里振振有词，进入了第二届“三·一五晚会”的新歌“创作”——"},{"type":"paragraph","text":"这是一个永恒的呼唤/这是一个永恒的希望/母亲不再愁伤/孩子笑在脸上/朋友没有烦恼/恋人情满心房/为了明天，明天不再幻想/梦中醒来/窗前洒满阳光……"},{"type":"paragraph","text":"他转过头来，问我:“怎么样?这歌还行吗?”我点点头，更急于向他提我的问题。这是自我采访以来他好不容易才抽出时间来听听我对他的提问，还是在正在行驶的车上:"},{"type":"paragraph","text":"“不是说，去年晚会以后，你们几个都累得发誓再也不干第二次了吗?”"},{"type":"paragraph","text":"他收住脸上的笑:“是啊。可是不干行吗?你不知道去年晚会以后，贵宾楼现场早已撤了，消费者来投诉的电话还没完没了。而且现在这形势……”"},{"type":"paragraph","text":"我知道他说的“形势”指的是什么。国务院副总理朱镕基前不久对狠抓产品质量做了重要讲话。国家技术监督局局长在中央电视台最近推出的“中国质量万里行”特别节目中告诉全国人民:“今后，国家对继续生产假冒伪劣产品的厂长一要撤职、不许易地做官；二要重罚、罚得倾家荡产；三要诉诸法律!”"},{"type":"paragraph","text":"两天前，上任不久的新台长杨伟光还对我说:“打击假冒伪劣是个长期斗争。中央电视台是党和国家的喉舌，我们要发挥我们的特殊作用，把好产品介绍给消费者，对坏产品，不管它有什么‘背景’，坚决曝光!”"},{"type":"paragraph","text":"话题就这样又回到今年第二届“三·一五晚会”上。说起晚会，王宝安的脸立时兴奋，变成了年轻小伙。我问他和他的同事们今年又为晚会想出什么“绝招”?他诡谲地冲我笑笑:"},{"type":"paragraph","text":"“现场咨询电话是老节目，还得保留，中国的‘上帝’一年才有这么一次出气的机会。而且，我们要把十部电话变成十七部，其中有三部专门留给企业反馈现场信息。”"},{"type":"paragraph","text":"“再有呢?”"},{"type":"paragraph","text":"“届时还要请一些部委的部长参加，现场解答消费者对自己这个部所属厂家的产品的投诉，再由晚会专门成立的‘送温馨小分队’将各位‘部长大人’的答复用EMS特快邮政专递车连夜送到投诉者家中……”"},{"type":"paragraph","text":"王宝安不允许我把晚会的“绝招”更多地透露出去。最后他说:“一切到晚会上再看吧!”"},{"type":"paragraph","text":"是，一切到晚会上再看。"},{"type":"paragraph","text":"我还记得，去年“三·一五晚会”，电视机旁的观众有人一边看一边拍手叫好，越看越解恨；有人一边看一边害怕，唯恐投诉者投诉到自己头上。那么今年，又有多少人要畅快，又有多少人的心要嘭嘭乱跳呢?题头照片:投诉者人流"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923d050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>总导演王宝安(左)正在和节目主持人研究晚会节目</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923d050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>投诉者把投诉信交给中央电视台记者</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923d050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中央电视台记者在接待投诉者</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923d050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版照片摄影　周学忠</FONT>"}]}