{"id":862659,"date":[{"year":1992,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1671","ytitle":"","mtitle":"午夜酒吧","ftitle":"","authors":["周海民"],"text":[{"type":"paragraph","text":"周海民"},{"type":"paragraph","text":"夜色深沉。劳累了一天的人们正沉浸在酣甜的睡梦中。然而，此刻也有几个不甘“寂寞”的人，利用这天然屏障，策划、编织着一个诱人的圈套……"},{"type":"paragraph","text":"“丽娜，这两天店堂里吃客真少，这样承包下去，恐怕要把老本给赔了。”说者是个老板。他原是个斩肉出身的屠夫，眼见开酒吧“斩人”比在菜场斩肉油水更足，就不顾一切地辞职干起了新的营生。"},{"type":"paragraph","text":"听者是个招待，姓张，眉清目秀，秀发泻肩，颇有几分姿色和摩登的风采。她中学毕业后待业在家，经人介绍当了个赚钱多的招待。"},{"type":"paragraph","text":"老板的唠叨，丽娜早已听惯，甚至有些厌烦。她知道这是他又想逼她拉客当“陪酒”女了。为赚外国人的大钱，老板还替她取了个洋名——丽娜。她痛恨老板急切的赚钱方式，可也有一点老板是点到了她的痛处。她爱打扮要花钱。她感到自己与老板在经营酒吧追逐利润这一点上是捆绑在一起的，她只能为之出力。"},{"type":"paragraph","text":"“那你叫我怎么样呢?”"},{"type":"paragraph","text":"丽娜这句无可奈何的话刚出口，老板就迫不及待地靠了上去，贴着她的耳朵如此这般地耳语一阵，直说得丽娜面红耳赤，低头垂眉……"},{"type":"paragraph","text":"在郊区的一个偏僻的村庄里，那里的人们经人辗转介绍，居然与远在地球另一边的外国某公司挂上了钩，为该公司生产各种各样的“休闲鞋”。合同签后，一幢厂房拔地而起。黄发碧眼的洋技术员也随之由天而降。"},{"type":"paragraph","text":"“真是个好地方，”詹姆斯初来此地曾感叹了一阵。这悠闲、纯朴的田园生活使他尝到了回归大自然的情趣。然而，随着流水线的安装成功，詹姆斯在百无聊赖之际也感到精神上的空虚和人体某种本能被压抑的难受。詹姆斯被公司派了不得带女友的苦差后，只能迁怒于中方。"},{"type":"paragraph","text":"酒，有他喝的，可“女人”，谁也不敢给他找，这不仅是件违法的事，而且看见他有时酒后追逐女性失态的场面，谁敢担保他不出事?"},{"type":"paragraph","text":"“詹姆斯先生，今天晚上安排你一次活动，咱们喝喜酒去!”为丰富詹姆斯的业余生活，厂长在接到邀请时想到了詹姆斯。“来来，新娘子，咱们干一杯。”酒席期间，詹姆斯端着酒杯缠着、拉着新娘硬灌了杯“交杯酒”。"},{"type":"paragraph","text":"“你们不要拉我，新娘子，咱们跳个舞。”"},{"type":"paragraph","text":"詹姆斯酒兴来后不断向“新娘子”提出要求，结果搞得大家不欢而散。"},{"type":"paragraph","text":"“这台设备，我修不了。”詹姆斯的欲望不能满足，就借故给厂里出难题。厂长只能花钱保太平，每天晚上派出专车送他到宾馆过夜。厂方认为宾馆娱乐设施齐全，也许对詹姆斯会带来好处。"},{"type":"paragraph","text":"此刻已是午夜时分。"},{"type":"paragraph","text":"老板偷眼瞅了一眼浓妆打扮的丽娜，心里盘算着今晚的斩客计划。刚才，他唆使丽娜抛饵撒网，现在正静等着猎物上钩、收网。"},{"type":"paragraph","text":"“吱”，一辆黑色轿车在酒吧门口嘎然停止。来客重重关上了车门，三步并着两步直往酒吧窜。"},{"type":"paragraph","text":"“这是条大鱼!”老板一溜小跑到门口殷勤地拉开店门，然后又似操纵木偶般地令丽娜端这递那，卖笑陪坐。"},{"type":"paragraph","text":"“来，咱们跳个舞。”连续几杯威士忌下肚，詹姆斯微醉了，借着酒兴，他结结巴巴地向丽娜诉说起他们国家的一些情况，他和他女友间的一些“私事”，直说得丽娜面红耳赤。"},{"type":"paragraph","text":"“这是你的帐单。”两个时辰闹腾下来，老板递上一张帐单:一瓶威士忌、几碟冷盘，外加小姐服务费，总共收费近千元。"},{"type":"paragraph","text":"“什么?!这么多钱?”詹姆斯故作惊讶。"},{"type":"paragraph","text":"“对的，除了酒和菜的费用，你还要付小姐为你陪吃、陪说、陪跳的费用，当然要这么多钱。”“好吧，小姐还能不能提供最佳服务?!”詹姆斯并不在乎钱，“这是一千元，另五百元是小姐的车费，请她到我住处来陪，我付最高服务费。”“没问题，”唯钱眼开的老板一口答应。"},{"type":"paragraph","text":"丽娜在内室听得真切，不禁感到一阵寒颤。此刻，她却长了一个心眼。她见老板与詹姆斯谈得正热乎。就抽身溜出酒吧跑回了家。“丽娜，丽娜，”老板送走詹姆斯后遍店找不到丽娜，“反正钱已到手，”老板索性锁门回家一走了之。"},{"type":"paragraph","text":"詹姆斯回到宾馆后仍追忆着酒吧时的欢愉情景，然而丽娜始终没有出现。变得焦躁不安的他再次叫了“的士”赶到人去灯灭的酒吧。詹姆斯一肚欲火，变成满腔怒火，“嘿”，他使出蛮力，拉坏大门，撞入店堂。他高叫几声没人答应，就索性抡起椅子向酒柜摔去……"},{"type":"paragraph","text":"违法与处罚并存。詹姆斯和酒吧老板分别被依法处理。那女招待丽娜，向民警坦白了实情，在接受教育，表示吸取教训后，也暗暗庆幸自己在关键时候把握住了自己。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923g060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>育文</FONT>"}]}