{"id":862796,"date":[{"year":1992,"month":3,"day":18}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1613","ytitle":"","mtitle":"风口浪尖谱写爱民曲","ftitle":"——记东海舰队某护卫艇大队抢险救生事迹","authors":["郭新忠","江汝标"],"text":[{"type":"paragraph","text":"在滔滔东海、滚滚长江交汇处的横沙岛上，驻扎着一支誉满海内外的英雄部队——东海舰队某护卫艇大队。"},{"type":"paragraph","text":"20多年来，他们战狂风斗恶浪，执行海上抢险救生702次，援救遇难船只68艘，救出遇险人员1224人。官兵们以自己的血和汗、情和爱，谱写了一曲曲撼人肺腑的爱民曲。海军给这个大队荣记了集体二等功；他们还被解放军总政治部、国家民政部分别评为全军“拥政爱民”先进集体和全国“双拥”先进单位。"},{"type":"paragraph","text":"风急浪高见真情"},{"type":"paragraph","text":"意外的海难，往往发生在海情复杂、气象恶劣的夜晚。在这样的条件下别说抢险救人，就是起锚航行也难保自身安全。这些年来，他们在超过战艇本身抗风能力情况下，抢险救生就有50多次!"},{"type":"paragraph","text":"1985年7月31日夜间，第6号强台风袭击长江口，4302艇值班员王怀山突然发现前方两千米处有火光。"},{"type":"paragraph","text":"“不好，是求救信号!”艇长陈新华边向上级报告，边下达了“紧急启航”命令。"},{"type":"paragraph","text":"此时，海面风力已增大到11级，战艇左右摇晃达40多度!驶近目标，4302艇三次抵近难船，均被浪头甩了回来，而因触礁船底破裂的“浙定副189”货船正在渐渐下沉。"},{"type":"paragraph","text":"“左进一!”在这危急关头，战艇再次靠帮。就在两船相接的瞬间，樊宝元等4名海军官兵一把将受难船上的3名船员拽上了战艇。仅仅过了5分钟，一排巨浪压来，难船顷刻淹没于茫茫海夜……获救船员目睹这一幕，发自肺腑地说:“感谢解放军的大恩大德……”"},{"type":"paragraph","text":"大海般深的爱"},{"type":"paragraph","text":"护卫艇大队官兵们舍生忘死抢险救生的壮举感人，而他们对被救群众那种深沉的爱同样震颤人心。"},{"type":"paragraph","text":"去年12月29日清晨，风雪交加，天寒地冻，从吴淞港开往附近岛屿的轮渡被迫停航。就在这时，4327艇敲冰解缆，奉命前往长兴岛接送一位因剖腹产大出血的产妇去市区医院救治。"},{"type":"paragraph","text":"刚动完手术的产妇躺在担架上，由于艇小梯口窄，无法抬人艇舱，只好安置在甲板上。艇指导员王南新见产妇只盖着一床薄被，快步从住舱抱来一床棉被。同时，战士们有的送来毛毯，有的脱下大衣，将产妇盖得严严实实。后炮班战士们快速用天遮布搭起简易天棚，班长吕江等4人又搬来黑板，用身体撑着挡在风口上……"},{"type":"paragraph","text":"战艇高速前进，浪花溅落在水兵身上，很快结为冰碴；海风象利刃一般穿透战士的衣衫。为了保护产妇，他们咬紧牙关，顽强地坚持着。"},{"type":"paragraph","text":"……产妇得救了，可是艇上却有一半官兵感冒了。"},{"type":"paragraph","text":"人民的利益高于一切"},{"type":"paragraph","text":"20多年，多少个风急浪高夜!“灾情就是命令，时间就是生命!”早已成为护卫艇大队官兵们不可动摇的信念。为了人民群众的利益，个人的一切都可舍弃。"},{"type":"paragraph","text":"1990年5月24日晚，4302艇主机班长吴向东和千里迢迢赶来的爱人陈素梅在招待所刚举行完婚礼，一名战士突然敲门报告:“有条渔船机舱爆炸，3名船员烧成重伤……”"},{"type":"paragraph","text":"吴向东听罢抓起衣服就要往外走，但转身发现新婚妻子呆呆地盯着他。“救人要紧，我是班长，不去不行。”他顾不得多说，就冲出了门。直到次日下午4时，吴向东才疲惫地回到招待所……想到新婚第一夜就让新娘独守空房，吴向东的鼻子不禁一酸。然而，他觉得，援救海上遇难群众，使他们的新婚之夜更有意义。"},{"type":"paragraph","text":"27天的蜜月中，吴向东竟6次出海抢险救生，这是多么感人的九十年代的“新婚别”!"},{"type":"paragraph","text":"据某月统计，官兵们为了紧急出海抢险救生，有4次退出电影场；8次放下刚刚端起的饭碗；11次从酣梦中被唤醒。"},{"type":"paragraph","text":"有年除夕，4302艇刚摆好丰盛的酒菜，就接到抢救天津远洋公司“凤凰山”轮重伤员周振英的命令。官兵们立即进入战位，鸣笛起航。经过10小时的战风斗浪，把伤员送到吴淞码头后，浦江两岸已鸣响起一片迎春的爆竹声。官兵们这时才发现，除夕的酒菜早被风浪掀翻。战士们逗趣说:“我们刚斗败了龙王爷，这桌酒菜就算给它压惊吧!”"},{"type":"paragraph","text":"抢险救生，与苦相连，与险相伴。然而，为了使人民群众感受到社会主义祖国的温暖，海军官兵们心中充满了自豪感和幸福感。　本报通讯　员　郭新忠　江汝标"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923i020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为4302艇在风浪中抢救在海上作业时受伤的海员胥吉庆。"},{"type":"paragraph","text":"郭一江摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"}]}