{"id":862933,"date":[{"year":1992,"month":3,"day":19}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1716","ytitle":"","mtitle":"乐厅内外","ftitle":"——旅荷梦忆","authors":["吴甲丰"],"text":[{"type":"paragraph","text":"吴甲丰"},{"type":"paragraph","text":"一九九○年十月，我和C君住在阿姆斯特丹的旅馆里，二十日早晨收到两张听音乐的门票，是荷方的接待人员送来的。"},{"type":"paragraph","text":"那时我们接受荷兰国立艺术学院的邀请，赴荷作为期一个月的“学术访问”。这次访问没有讲学的任务，也不必参加学术讨论会，主要的活动是参观博物馆，附带游览几个城镇，欣赏异国风光。任务尽管宽松，但我们自己却要规定一点功课，各自做了计划，总想学到一点东西，免得“如入宝山空手而归”。对于荷兰历史上的几位名画家和他们的杰作，我早已熟悉，但出国前仍然“备课”，找几册西方学者写的书重读其中有关章节，还做了笔记。所以我在荷兰的博物馆里看到名家杰作，恰如旧友重逢一般熟悉，亲切。记得我们初次参观阿市的荷兰国家博物馆时，由接待人员埃尔斯女士陪同。我们一起站在弗美尔的油画名作前面，她开始用英语向我讲解画家的身世和作品的艺术特点，才说几句，我忍不住“如数家珍”般地对她讲开了。她笑着说:“想不到您那么熟悉，反倒要请您做我的向导了!”我想，我对于西方美术史下了半辈子的书本功夫，不算个“专家”也该是个够格的“接受者”吧?但且慢得意，对于音乐却又是另外一回事。"},{"type":"paragraph","text":"二十日傍晚我和C君步行到离旅馆不远的市立音乐厅。进门，时间尚早，却看到听众已纷纷来到。他们(她们)都穿戴得整整齐齐，神态闲适而文雅；很多人进入乐厅附设的餐厅去喝咖啡，也有吃点心的。好一派周末的轻松气氛。有几位在认真地看节目单，看来，西方人还真把听古典音乐当作一种高尚的精神享受呢。我也找一张节目单来看，得知今晚演奏莫扎特的一个交响曲，具体的曲名却没有看懂。预定的演奏时间(晚八时)一到，大家纷纷入座。我们的座位是“头排”，其实很不妙，因为离舞台近，眼前只看到台座边上油漆锃亮的木板条，扭脖子也只能看到乐队指挥的上半身，乐池根本看不到。我知道听交响乐也是一种“视听之娱”，就是说，在聆听妙乐的同时也得欣赏整个乐队的气派，以及指挥者两手出神入化的动作。今晚可没这眼福，我怪座位不好，再加上几天来积累的“博物馆疲劳”(museumfatigue)，就没有好好听音乐，而是闭目遐想任“意识”横流。"},{"type":"paragraph","text":"“没有好好听音乐”，总不能尽往上面“说的那些”不利条件上推吧?事实上，如果那晚让我坐在最合适的位置(比方说，正厅第十排)，我也吃不透莫扎特的名作。对于音乐无缘的人是有的，俗话叫做“音盲”，马克思说的“对于非音乐的耳官，最美的音乐也没有意义”，也就是这个意思吧?但说我是个十足的“音盲”，也冤。对于昆曲、京腔，我也听得津津有味。说到西方的歌曲，我能欣赏也能哼哼几句。按照“接受美学”的观点，我真够不上当个“接受者”，但偏偏我又略知莫扎特的身世:他生前的遭遇尽管没有惨到凡高那地步，也够穷困潦倒的了。为什么中外历史上对人类做出重大贡献的文学家、艺术家，十个倒有八个坎坷一辈子呢?我开始想起世间许多很难解释的事情，心潮起伏，几乎与音声应节合拍。很久以后，猛听得台上的音乐已进入高潮，急管繁弦，响彻云霄，而指挥者的双手也上下左右奋力挥舞，使出了浑身的解数。随后，高潮渐落，收到最后一音，乐曲终止。当“最后一音”的尾声轻如游丝之后的一秒钟，厅内才响起一阵雷鸣般的掌声。随后，指挥者带领全体演奏人员站在台前向听众鞠躬谢幕，又是一阵掌声。听众这才纷纷离座，鱼贯走出大厅。"},{"type":"paragraph","text":"我们随听众走出门外，却又听见一阵悠扬的提琴声，在微凉的晚风里别有一种韵味。原来是一位“街头音乐家”站在路边演奏。他身材修长，服装整洁，大有青年绅士的风度，但他的脚面前放着一个盘子，其中有薄薄的一堆硬币，这就流露了他“丐者”的身份。可怪的是，从乐厅里出来的那些体面的音乐爱好者对他大多不加理睬，扬长而过。这时我忽然一个冲动，伸手到口袋里掏出一把硬币，撒到那个盘子里。这下子，“哐啷”，掷地有声，清脆悦耳。那位街头音乐家立刻暂停演奏，向我一躬身，道一声“谢谢”。这时我感到浑身舒畅，仿佛刚才在音乐大师莫扎特面前“交白卷”的羞愧，以及长期郁积胸中对人间不平事的愤慨，在刹那间都被驱除得烟消云散。我等待着旅伴C君的赞赏，不料他半晌不语，很久才冒出一句:“吴老，您这是何苦来!我们不也是穷得丁当响吗?……”回答他的是一声苦笑。"}]}