{"id":815097,"date":[{"year":1990,"month":5,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1452","ytitle":"精湛艺术留住春光　洋溢友谊催人奋进","mtitle":"’90上海艺术节在宝钢揭幕","ftitle":"本市党政军领导和海内外嘉宾出席，刘振元致词今起将上演32台入选节目和23台展览性节目","authors":["赵培文"],"text":[{"type":"paragraph","text":"本报讯　(记者　赵培文)昨晚，宝钢体育馆被装饰成一座艺术的欢乐宫。上海艺坛迎来了九十年代第一春的佳节。由32台中外音乐、舞蹈、戏剧节目组成的’90上海艺术节别开生面地在宝山钢城揭开了她迷人的帷幕。"},{"type":"paragraph","text":"入夜，宝钢建设者、市区各路观众和来自国外、各地的艺术观摩者坐满了三面看台的二千多个席位。从北墙、北看台延伸至中心场地，是一个构思巧妙、气势浩大的瀑布型表演区。广阔鲜红的天幕上，’90上海艺术节节徽光艳夺目。在柴可夫斯基《第一钢琴协奏曲》的音乐声中，400名歌乐手从舞台两侧进入阶梯形的合唱区和乐队席。"},{"type":"paragraph","text":"20时正，市文化局局长孙滨宣布’90上海艺术节开幕，艺术节组委会主任、上海市副市长刘振元在热烈的掌声中致词。他说，本届艺术节的宗旨是艺术、友谊、欢乐、奋进。这届艺术节为五月的上海城增添了春意，带来了欢乐，也给上海的艺术界同行提供了切磋、交流、提高的机会。本届艺术节促进会顾问陈香梅女士代表来宾满腔热情地发了言。她说，今天我非常高兴能和海内外朋友在此共聚一堂欣赏艺术，在90年代，尤其是在社会科学发达经济成长的今天，对艺术也许会慢慢地忽视，而在上海的今天能够举行这样盛大的艺术节，我觉得非常有意义，是值得支持的。刚才副市长讲以后每两年将举行一次艺术节，我会和朋友继续支持这种有意义的工作。"},{"type":"paragraph","text":"艺术节开幕式演出由少儿舞蹈《小白鸽》掀起。音乐声中，八支光投射旱冰，犹如蓝天里白云翻滚，60名身穿白色鸽子服的儿童，活泼愉快地在碧空祥云中飞舞雀跃，象征着人们追求和平、友谊、欢乐的心愿。"},{"type":"paragraph","text":"三个气势壮阔，品味高尚而各具特色的大型节目，组成开幕式演出的主体。吕其明的管弦乐《红旗颂》经八位作曲家集体编配合唱，由林友声指挥演奏和演唱，循着旋律线的人声多声部吟唱，洋溢着极为强烈的感染力量。京剧歌舞《威武雄师》，是上海京剧院新作《京剧风采》中的一折，方小亚、奚中路、唐元才等60多位演员展现了传统京剧中各派各路的武打场面，刀枪、棍棒、跟斗、拳脚，技艺精湛，惊心动魄，令人叹为观止。由曹鹏指挥，陈小群、朱秋玲、顾欣、雷岩领唱的贝多芬《第九交响乐第四乐章——欢乐颂》，配上汪齐风、辛丽丽、李春源等芭蕾表演，在艺术高层次上结合，展现了音乐舞蹈精萃的高尚意境和永恒魅力。在激动人心的“欢乐颂”达到高潮的顶点时，一群群身穿鲜艳服装的小朋友手持鲜花欢快地涌进场内，舞台中缓缓升起一个平台，彩球丛中站立着三位不同肤色的儿童，“艺术、友谊、欢乐、奋进”再次高扬，全场一片欢呼。"},{"type":"paragraph","text":"上海电视台昨晚实况转播了艺术节的开幕式。出席昨晚开幕式的有本市党、政、军领导陈至立、陈铁迪、李储文、张瑞芳、王传友、黄璜、宋中文、王培文和老同志陈沂等，国务院侨办副主任林水龙，冶金部副部长、宝钢总指挥黎明、著名艺术家俞振飞、黄佐临、袁雪芬、黄贻钧等。"},{"type":"paragraph","text":"香港文汇报副社长陈伯坚、副总编辑张晴云也出席了昨晚的开幕式。"},{"type":"paragraph","text":"澳大利亚、法国驻华使馆文化参赞和苏联、澳大利亚、法国、日本驻沪总领事以及波兰驻沪领馆官员也出席了开幕式。"},{"type":"paragraph","text":"据悉，从今天开始到23日，本市17家剧场将分两轮上演入选艺术节的音乐、舞蹈、戏剧节目，其中上海市入选15台，兄弟省市6台，外国艺术家献演的节目11台。在此期间，还有20家剧场将上演23台展览性节目。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\905d010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\905d010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为贝多芬《第九交响乐第四乐章——欢乐颂》的芭蕾伴舞。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\905d010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下图为京剧歌舞《威武雄师》。"},{"type":"paragraph","text":"均本报记者　杭凌冰摄</FONT>"}]}