{"id":815157,"date":[{"year":1990,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3256","ytitle":"","mtitle":"风流大将军","ftitle":"","authors":["尹家民","丘君","杨秋宝"],"text":[{"type":"paragraph","text":"作者　尹家民　缩写　丘君"},{"type":"paragraph","text":"由昆仑出版社出版的传记小说《风流大将军》，以许多最新发掘的史料，记述了陈赓同志一生的传奇经历，既写到了他与毛泽东、周恩来、彭德怀等高层领袖的私交，又反映了与蒋介石等黄埔族系的恩仇，全书悬念迭起，情节曲折。此书出版后受到了读者的欢迎。现将作品中描述陈赓同志在解放初受中央之命，筹建军事工程学院的经过，简介如下:"},{"type":"paragraph","text":"1952年夏天，正在朝鲜指挥志愿军作战的陈赓，奉调回国。他拄着拐，一瘸一瘸地跟着周恩来，来到中南海丰泽园。警卫员告诉他们，主席在睡午觉，刚刚躺下。周恩来驻足，朝旁边的空屋指指，招呼陈赓去坐。陈赓诡秘一笑，搬过警卫员的马扎，搁在自己屁股底下，滔滔不绝地讲起朝鲜战场上的故事，越讲声越大。他是摆龙门阵的老手，年轻战士都听得入了迷，早忘了主席正在睡觉。"},{"type":"paragraph","text":"“是陈赓在外边吧?”毛主席不知何时惊醒，隔着窗棂朝外喊。“要进你就进来，在外面搞什么鬼!”警卫员一听，手心冒汗，正不知如何是好，陈赓已经跨进了主席卧室，讷讷佯称:“哎呀主席，要知道你睡得正香我就晚来一步……”“你又耍滑头，把打鬼子的一套都用到我的头上了，声东击西!”“主席，要不你先睡，我跟总理在那屋……”“我都给你搅清醒了，还睡个鬼，你叫恩来同志来，先商量你那个事吧。”"},{"type":"paragraph","text":"他们在三只绿平绒沙发上就座，毛泽东点了一支烟，然后站起来，仰着头，带着一种直率的，若有所思的目光，先凝视着陈赓，又转向周恩来。“美帝国主义想要打败我们绝不可能，我们一时要把美帝赶出朝鲜也是不可能。我们的军队是一支政治素质最好的作战勇敢的人民军队，只可惜技术装备太差。我去苏联访问，斯大林曾向我建议，有必要组建一所高等军事技术院校，我决定接受这一建议。”毛泽东主席象往常一样不慌不忙地讲着，准确地表述自己的思想。他伸出右手食指，用大家所熟悉的姿态，把烟灰抖进烟缸里，好象把自己的想法打上一个句号:“军事工程学院一定要办，不能对帝国主义抱有幻想。”"},{"type":"paragraph","text":"“中央决定创办军事工程学院，那个草案你看到了吧?”毛泽东用指头敲打着桌面，沉思片刻，看到陈赓点头后，进而问道:“谁来办?”陈赓情不自禁地朝周恩来看了看。毛泽东指了指陈赓，说:“你来办吧!”陈赓一本正经地皱起眉头:“这个我可是隔行，恐怕办不好。”主席却高兴地挥舞着右手，含蓄地笑笑:“你隔行，你说我们党内还有哪位懂行?你指出来。”"},{"type":"paragraph","text":"总理朝沙发上仰了仰，向陈赓说:“你是合适的人选……你当过红军学校的校长，红军干部团不是很出色吗?你刚从前线回来，了解朝鲜战争的实际情况，你对敌我双方技术条件的悬殊差别是有体会的吧?”"},{"type":"paragraph","text":"陈赓愉快地接受了委托。只是向总理请求道:“你可得当我的后台老板。”周恩来笑了笑。"},{"type":"paragraph","text":"陈赓又提出一条:“要干，你们得给我找个好政委。”“能配得上你的政委到哪去找哇?我看你自己又当爹又当娘吧。”毛泽东半开玩笑地说，连连吸了几口烟。“你先去筹建，”周恩来说:“等开学，正式任命你为军工学院的院长兼政委。”"},{"type":"paragraph","text":"经过一个多月的勘察研究，校址定在哈尔滨。成立了筹备委员会，陈赓自己则把主要精力放在教师和校舍两件大事上。他请弹道专家张述祖教授根据建校方案中确定的专业，提出所要聘请的教授和专家名单。张教授抖着一长串名单，连连咋舌:“我写是写出来了，可要调齐这班人，难，太难!”“你说吧，”陈赓从上到下读着名单，问:“调他们要经什么人同意吧。”“起码要副总理一级批，有些恐怕非得总理点头……”"},{"type":"paragraph","text":"他拿着名单，找贺龙、陈毅副总理以及习仲勋、安子文、杨秀峰等领导同志商量。有些人员只有请周恩来总理批示。一次，为了找周总理，他急中生智，卡在总理的必经之路——厕所旁。总理上厕所，他就跟进去。总理好生奇怪，问道:“陈赓，你来做什么?”"},{"type":"paragraph","text":"陈赓把纸和笔递上去:“有几个教授的名单，请批一下。”周总理说:“你等一下不行吗?”“等一下，你就走了。”“你真是急性子。”总理在名单后面签上一行字，不遗余力地支持了他。"},{"type":"paragraph","text":"很快，受聘的上百名教授讲师陆续到达学院。"},{"type":"paragraph","text":"为使尽快开学，调集人材的工作仍在继续进行。一天张述祖教授赶来找陈赓，告诉他有一个被称作“宝贝”的弹道专家恐怕很难调来。在座的负责政审的保卫部副部长说:“此人在国民党兵工署工作过，又曾任国民党第三战区的少将专员，解放战争时期在东北起义，对我军建设兵工厂制造枪炮有过贡献……”"},{"type":"paragraph","text":"“这不很好吗?起义了，既往不咎。”"},{"type":"paragraph","text":"“陈司令员，你不知道，他以后到了民航总局工作，‘三反’中查出贪污罪，被判处死刑，后改为死缓两年……”副部长补充道。"},{"type":"paragraph","text":"陈赓被镇住了，他怎么也没想到情况会这样复杂。死缓两年……剥夺政治权利终身……这不等于养着一段行尸走肉!他的脸色黯淡下来，在房间里走着，旧皮鞋固执地吱吱作响。他把手杖在地板上使劲笃了一下，下了决心:“把他要来!”"},{"type":"paragraph","text":"“司令员，”副部长急了，“别人可以调，这个人可千万不能调!他是罪犯!”“可以叫他立功赎罪嘛!”副部长勉强地说:“陈院长，这事咱们做不了主!”“我知道找谁做主。”陈赓沉着地笑了起来，“你去搞两张车票，咱们去一趟北京。”"},{"type":"paragraph","text":"到了北京，他给最高人民法院院长董必武打电话:“董老，刀下留情，把‘宝贝’给我们哈军工吧!”“什么‘宝贝’?”“就是民航总局那个贪污犯，他是弹道专家，懂法文，我现在就缺法文翻译……”“哦，我明白了。”董必武温和地说。“你的意见可以考虑。我们研究一下，看能不能改成监外执行……”"},{"type":"paragraph","text":"经毛泽东周恩来批准，两个星期之后，犯人被押到北京恭俭胡同。陈赓让副部长为“宝贝”取下手铐。"},{"type":"paragraph","text":"“宝贝”看看卡出印痕的手腕，看看拄着手杖含笑的陈赓，突然扑通一声跪下，痛哭流涕。呜咽道:“首长，你们是我的再生父母!你们说吧，叫我干什么，上刀山下火海，在所不辞!”"},{"type":"paragraph","text":"“你起来，不要这样!”陈赓安慰他。“你是我们保出来的，希望你不要给我们哈军工脸上抹黑。到了哈尔滨，我给你找一间房子，你就专门翻译科技情报资料，在那里一面劳动，一面工作，洗心革面，重新做人。”"},{"type":"paragraph","text":"冬天又一次降临。陈赓提议为“宝贝”打特赦报告，可是那位保卫部副部长反映说，“宝贝”经常半夜三更酗酒。陈赓生气地说:“太不争气!走，咱们去看看。给他个突然袭击。不敲打敲打他，他爱犯迷糊。”"},{"type":"paragraph","text":"他俩进屋，气温和外面差不多，只是一股酒气扑面而来。“宝贝”坐在几摞资料后面，在翻一本砖头厚的大字典。陈赓眼睛不住地打量四周。门后面堆满了空酒瓶。"},{"type":"paragraph","text":"“又喝酒了?”陈赓很不满意。“你最近翻了不少资料，俗话说:行百里者半九十，你在生活上也要严格些，不要功亏一篑。”"},{"type":"paragraph","text":"“我明白我明白。我正在加班，想把这最后一批资料突击出来。”"},{"type":"paragraph","text":"“也不要搞得太疲劳。”陈赓站起来，猛地觉得浑身发冷，他打了一个寒颤，这才发现屋里没生火。"},{"type":"paragraph","text":"副部长斥问道:“怎么不生炉子?”"},{"type":"paragraph","text":"“宝贝”看看满屋子资料、书刊、稿纸，摇摇头:“这种资料全国只有一份，我怕炉火管理不善，引起火灾，我可就罪上加罪……再说生炉子到处都是灰，热了人也容易打瞌睡……”"},{"type":"paragraph","text":"“要冻病的!”陈赓提高嗓门说。"},{"type":"paragraph","text":"“冻不病冻不病，”“宝贝”指指门后的酒瓶，“太冷我就呷一口。”"},{"type":"paragraph","text":"陈赓温情脉脉地看了他一眼。“宝贝”把旧大衣裹紧了，使劲并紧着膝盖。眼里闪闪发亮。"},{"type":"paragraph","text":"陈赓赞许地点点头，眼角湿润了。"},{"type":"paragraph","text":"回到办公室，陈赓几乎是在命令副部长。“想办法把他搬进大楼里住。”"},{"type":"paragraph","text":"“那样太照顾他了，别的教授不也住在平房里!”副部长露出略带抱怨的神色。"},{"type":"paragraph","text":"“把平房里的教授都搬进大楼!”"},{"type":"paragraph","text":"“哪有那么多空房?”"},{"type":"paragraph","text":"“把我的办公室腾到平房，你们政治部也搬过去。”"},{"type":"paragraph","text":"“院长，这样老干部会有意见的!”"},{"type":"paragraph","text":"“有意见叫他们找我提!明天就让他们搬家!”陈赓斩钉截铁地说。后来，有的老干部对此不满，粗声粗气地说:“我们是从机关枪下爬出来的，他们舒舒服服念几年书，就捧得那么高!”"},{"type":"paragraph","text":"另一位老干部也说:“司令员，我们对你个人没有意见，你劳苦功高，光明正大，没有说的!我们是说那些耍笔杆子的，纯粹是无功受禄!他们有什么资格当中校、上校?”"},{"type":"paragraph","text":"“你要承认自己长征两万五，也得承认人家十年寒窗苦。”陈赓伸了个懒腰，温和地说。“你要能设计一个‘风洞’，我也给你个上校当当。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\905d040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　杨秋宝</FONT>"}]}