{"id":815287,"date":[{"year":1990,"month":5,"day":15}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"2180","ytitle":"","mtitle":"话剧舞台与当代生活","ftitle":"——黑龙江话剧演出观感","authors":["谭霈生"],"text":[{"type":"paragraph","text":"谭霈生"},{"type":"paragraph","text":"黑龙江戏剧晋京汇报演出，成为90年代初首都剧坛的一件大事。在演出的八台剧目中，有京剧、评剧、龙江戏、舞剧，也有三台话剧。一个偏远的省分集中地向首都剧坛奉献出这样多的质量较高的剧目，这本身就是一个令人振奋、发人深思的信息，它至少显示了黑龙江省戏剧创作和演出的实力，也可以说明我国戏剧创作力量的潜能。如果有正确的政策和实实在在的措施，把这种潜能发掘出来，中国戏剧的前景是颇为壮观的。"},{"type":"paragraph","text":"在三台话剧中，鸡西市话剧团演出的《天鹅之歌》是以北大荒开发者的生活历程为主题的。带有蛮荒美的自然背景，开发者在贫困生活中的奉献精神，把观众引入那个逝去的年代和特殊的世界，可是，剧作家并没有滞留于对战斗生活表层的反映，而是集中笔力开发垦荒者的内在生命活动，展示在蛮荒的土地上奉献者的心灵搏斗，从而深化了作品的意义。伊春话剧团的《淘金大船》为我们展现的是荒漠的山沟里一群淘金汉的命运，他们世世代代在这里用原始的方式挖掘宝藏，在封闭、蛮荒的狭小世界里构成了一种落后的人际关系、顽固的习惯势力和畸形的心理状态。如今，留学归来的夏金宝——一个老淘金汉的儿子，承包了一台进口的采金大船，试图用现代文明改造落后的生产方式和生活方式，但他却陷入重重困境，群体的习惯势力、自身的内在矛盾，时时危害着现代化的采金船的命运。剧作家试图把那台采金大船作为总体性的象征形象，却把笔力集中于改革浪潮中人们精神世界中现实性的问题，并从这一角度折射出时代生活的本质特征。在这次演出的话剧剧目中，更为令人关注、现场反响更为热烈的则是齐齐哈尔市话剧团奉献的《野草》。"},{"type":"paragraph","text":"这出戏初演于1988年夏天，一年多以来，作者执着地几易其稿，沿着正确的线路不断深化主人公形象的内在意义，加以青年导演的精心再创造，使剧目的形式和意义都逐步趋向成熟。该剧的主人公老四是来自山东的普通农民，由于生活贫困和爱情的挫折，他与同村人一起来到遥远的黑龙江，幻想着寻宝致富。他们在一个城镇安身，却只能凭着自己的双手受雇于一个黑包工队的头头，而包工头的欺骗又使他们几乎无路可走。老四用流氓手段从包工头那里夺回欠发的工资，并承担起承包建筑项目的重任，并成为一个颇具规模的建筑公司的“经理”。把这样一个人物的经历作为剧本的素材，编剧对戏的实体内容的选择与结构，自然是相当重要的。张明媛是一位艺术感觉良好的青年编剧，她把初稿作为未经加工的素材，在修改过程中，逐步把线路调整到老四在这一历程中精神世界的蜕变，并把戏的重心置于他与二琴之间的情感关系。无疑，这种关系本身就是有情感的较大容量。不过，《野草》并未把主题囿于一般的爱情、婚姻悲欢离合，剧作家把老四与二琴的关系与他苦心经营包工队的奋斗历程统一为一个完整的结构体系。因此，这一形象的内在意义就超越了一般爱情故事的范围，显得更为丰厚。老四苦心经营包工队，总是申明是为了同来的乡亲，也是为了二琴，然而，自己申明的理由亦非就是真实的动机。不管他凭着劲用一把菜刀从包工头手里夺回了欠发的工资，他从这里却已经开始了奋斗的起点，而这种奋斗的历程总是潜藏着自我实现的动机。如果说，人的自我实现凭着坚定的自觉意志，那么，它往往又具有很大的盲目性。对老四来说，这种盲目性就更为深重，甚至具有极大的残酷性，亦即，当自我实现的动机陷入盲目性时，就难免会戳伤别人，亦自我伤害。在老四苦心经营的这一特殊领域，不仅充满了生存竞争，而且，也是各种势力纷纷伸手施权的场所。老四为了包工队的发展，依附建委某处长的瘸子外甥女，把逃婚而出寻找他的二琴抛闪得痛苦不堪。实际上，老四的这一行为虽然为实现自我奋斗增添了一重保障，却不仅伤害了二琴，也戳伤了自己。这种盲目的残酷性还表现为，他与瘸女人结了婚，却又执著地把二琴拉住在身边，以虚幻的前景自欺欺人，申明这都是为了他与二琴的未来，以此去求得心理上的自满自足。当二琴从痛苦、盲目的爱中挣扎而出，决定重建生活时，老四自满自足的心境被摧毁了，已经失去的不再能重新获得，他似乎才感到失去的东西是那样宝贵。然而，就在这时，他不是又在准备迎接更大的风险继续奋斗下去吗!有人说，《野草》向我们展现的是一幅现代流民图，老四及其同行者都是来自农村的盲流，作品的内在意义在于反映出农民在城市的商品经济大潮中精神世界的蜕变。这固然是对的。然而，老四这一形象的内在意义，却已经超越了城市盲流的限定，而深化到现代人在自我实现历程中更具有普遍性的精神问题。如果说，《野草》所塑造的老四形象，尚存在一些缺陷和不足，他与二琴的关系的线索，他自身心理发展的线索尚嫌不那么清晰，后两场的情感潜在内容尚未充分展开，以致使上述意义未能揭示得更为深刻；那么，人们在看戏时的体验，至少能说明这一形象的潜力。或者说，剧作家的创作意图已包容到这种意义，只是艺术展现的功力尚欠火候。"},{"type":"paragraph","text":"黑龙江晋京汇报演出的剧目，特别是我们提到的三台话剧，在形式和内在意义上，都并非是完美无缺的。它们存在的弱点，既有编导者自身的功力限制，也有修改、排演过程中某些外在的原因。但是，集中演出的这批剧目，也确实能显示出黑龙江戏剧创作群体的艺术追求和已经取得的成果。我熟悉这个群体，因此想重复这样的希望:如果他们的艺术追求是可取的，就应该坚定“虽九死而未悔”的精神，不断增强自身内在能力，向永无止境的艺术高峰攀登!"}]}