{"id":815325,"date":[{"year":1990,"month":5,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"掌上千秋","ftitle":"10　领袖的眼中漾超泪花","authors":["权延赤"],"text":[{"type":"paragraph","text":"权延赤"},{"type":"paragraph","text":"白龙庙方向枪炮齐鸣，警卫部队与敌人接火了。陡壁悬崖从四面八方将轰隆隆的爆炸声回击出去，气势犹如天崩地裂，确实骇人心胆。机关人员全汇集到河滩上，焦急地朝河里张望。几十名精壮的战士赤条条奋战在洪水中，试图用绳索和门板架起一座浮桥。"},{"type":"paragraph","text":"毛泽东也向河里望了望。几个战士在两岸呼喊着牵绳子，把它绑在巨石上。另有战士拚全力向上架门板。水高浪大，绳子摇摆不定，那块门板掀落，旋转着冲走了。"},{"type":"paragraph","text":"毛泽东点点头，向刘秘书作个手势，轻轻地说:“看来我们能有段时间，架电台吧。”"},{"type":"paragraph","text":"刘秘书望望战斗更加猛烈的山头，没敢多言，马上布置，架设电台。李银桥不等吩咐，忙展开一张油布，与张天义左右扯开，遮在毛泽东头上。他心里隐隐有些不安。"},{"type":"paragraph","text":"他担心的是毛泽东始终没看他一眼。从早至今，没有看一眼!主席一定听了叶和汪两人说了什么，一定误会了。"},{"type":"paragraph","text":"李银桥扯着雨布，朝雨布下的毛泽东望。毛泽东正聚精会神地翻阅电报。"},{"type":"paragraph","text":"毛泽东根本没注意他的卫士神情有异，更不曾想到卫士如何心事重重。他的心思完全投入在960万平方公里上，胸中翻涌着大潮般激情。虽然现在是枪炮齐鸣，险象环生，但他心中水晶一般透明:中国的解放战争已经到了一个转折点!"},{"type":"paragraph","text":"毛泽东对第一份电报看了一遍，大手在膝头一拍。这是晋冀鲁豫野战军发来的。根据他的命令，刘邓大军6月30日在鲁南强渡黄河。他们已越过陇海线，挺进大别山。"},{"type":"paragraph","text":"“老朋友，”毛泽东这样称呼南京的蒋介石，将电报翻过去，一边自言自语:“这一刀，我是戳得狠了点，真有点对不起你了。”"},{"type":"paragraph","text":"毛泽东开始看第二份电报，这是太岳兵团拍来的。毛泽东回想起撤出小河村之前的事:陈赓将手指向潼关:“主席，我从这里西渡黄河，打胡宗南后路!”我没同意，把他的手指向东移了移:“从这里过，当年项羽破釜沉舟之处!这样，东可以威胁洛阳，支援刘邓大军南下；西可以威胁西安，牵制陕北的敌人!”我走了这一步棋，全局就活了——毛泽东又笑了，自言自语:“给你那位忘恩负义的总司令一点颜色看看吧!”他取笔在白纸上疾书电文，向准备就绪的太岳兵团发出强渡黄河的命令。"},{"type":"paragraph","text":"“马上发出!”他将电文交付刘秘书，然后继续翻看各战区的来电。看一封来电，写一封回电。"},{"type":"paragraph","text":"他停下笔，抬头凝视前方，象在打量穷途末路的对手，大局已定便无须隐瞒:“我的华东野战军要挺进鲁西南，我的东北野战军要发起大规模秋季攻势，我的晋冀鲁豫野战军要打你的平汉北段，我的山东兵团要扫荡你的胶东……老朋友，你想怎么办?你还能怎么办?转得太快了，我真有点对不住你吆!”"},{"type":"paragraph","text":"这一番自言自语，刘秘书听懂了，李银桥听懂了，毛泽东身边的人都听懂了。大家哧哧窃笑。毛泽东似有察觉，环顾左右，点点头和大家一起笑。于是笑声放开了。越笑，声越大，盖过了白龙庙上的枪炮声，淹没了洪水的咆哮声。几十年后，李银桥对那情况仍然记忆犹新，揉着眼窝说:“那天笑得好开心哟。我就是从那次发现，毛主席笑起来的时候真象个孩子。”"},{"type":"paragraph","text":"王参谋跑过来:“桥架好了，请主席过河。”"},{"type":"paragraph","text":"河边，毛泽东突然停步，好象有点吃惊。"},{"type":"paragraph","text":"拦河一根大绳，绳头系在河两岸的巨石上。10个战士一组，臂挽臂变作一个桥墩，稳稳踏在河中。中流站不稳，就借助绳索。桥墩连桥墩，门板搭门板，几十扇门板连接成一座大桥!"},{"type":"paragraph","text":"毛泽东嘴角抽动了一下，眼圈有些湿。"},{"type":"paragraph","text":"王参谋催促:“请主席过桥!”"},{"type":"paragraph","text":"毛泽东忽然往旁边一闪:“让我们的战士先过桥。”"},{"type":"paragraph","text":"“请李德胜同志先过!”河中的“桥墩”发出宏亮的呼声。"},{"type":"paragraph","text":"周恩来快步上桥，向河中的“桥墩”频频点头，招手致意，迅速走一个来回，然后对毛泽东说:“主席，不能再等了。你不先过战士们是不会过的。不要叫河里的战士泡得太久。”"},{"type":"paragraph","text":"“请李德胜同志先过!”河里的呼声又起，河滩上的干部战士也发出了呼唤。"},{"type":"paragraph","text":"毛泽东眼里漾起泪花，目光从河心掠过，扫过河滩，又从李银桥脸上滑过。这是他第一次看李银桥。李银桥不自觉地垂下了头。而毛泽东已经向“大桥”走去。"}]}