{"id":815494,"date":[{"year":1990,"month":5,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"知识分子奉献之歌","genre":"","count":"1372","ytitle":"","mtitle":"心贴神州酬壮志　 情系碧池育蛟龙","ftitle":"——记国家级教练郑重光","authors":["宋丽珍"],"text":[{"type":"paragraph","text":"郑重光回来了，他从美国回来了，回到了上海的泳池，那是1988年1月的事。他拗不过姑妈的一再催促，1985年4月，赴美探亲。因为他从小由姑妈带大，姑妈最疼爱他。而今姑妈老了，她催他赴美，不只是见一面，而是满心希望把侄子留在自己身边，继承她的事业和产业。"},{"type":"paragraph","text":"可是，郑重光忘不了他那为之奋斗过30多年的游泳事业，终于在人们纷纷出国之时，说服姑妈，回来了。"},{"type":"paragraph","text":"他怎么能不回来呢?祖国才是他的母亲，上海那碧绿的泳池才是他的家呀!他在这里付出了辛勤的汗水，付出了青春，获得了荣誉，教出了一代代游泳健儿。"},{"type":"paragraph","text":"五十年代，我国游泳水平落后，郑重光大胆破除沿袭国外的一套以陆上训练为主的训练方法，把它改为“陆为水用，以水为主”，才实施3个月，运动成绩却扶摇直上。"},{"type":"paragraph","text":"七十年代，郑重光提出以数量为基础，训练强度是核心，采取超主项大强度训练。在一天游万米的训练强度下，出了一批优秀选手，在全国比赛中，女队拿下三分之二的金牌。"},{"type":"paragraph","text":"八十年代，郑重光采用大数量大强度训练，贯彻以长带短，以短促长，长短结合，全面发展的指导思想，创建了一整套对高水平运动员的选材、训练、出成绩的系统训练方法。"},{"type":"paragraph","text":"人们都知道那个被称为“中国游泳王子”的沈坚强吧!他在15岁时身高只有1米58，体重不到45公斤，身体素质差，被一所体校3次拒之门外。但静安区少体校的周珍妮教练不甘心，就到市队找郑重光。郑重光看了沈坚强几次3000米的自由泳训练，发现这小家伙游速均衡，短距离爆发力强，他又专门拜访了沈坚强的父母，见他父亲身高有1米75，几个兄弟个头也不矮，但从遗传学角度预测，只要营养得法，小沈的身体素质会提高。于是市队破例收下了沈坚强，并把小沈安排在已崭露头角的优秀选手潘佳章一起，接受训练。如今26岁的沈坚强已是身高1米88的健壮青年，他在第6届全运会上夺得7枚金牌，1988年百米蝶泳成绩名列本年度世界第三。"},{"type":"paragraph","text":"郑重光培养的高手何止沈坚强一个呢。他先后培养了林嘉凤、乔元、叶建屏、李惠、潘佳章、谢军、庄泳等泳坛名手，在他带训过的队员中有17人60多次获得全国冠军，15人78次打破全国纪录，获得14枚亚运会和亚洲比赛的金牌，一枚奥运会银牌。"},{"type":"paragraph","text":"闪闪发光的金牌、银牌，凝聚着郑重光几多心血，一个个出类拔萃的泳坛健儿，哪一个不是郑重光含辛茹苦的结晶，他怎能丢得下他毕生为之奋斗的事业?!"},{"type":"paragraph","text":"现在，他是国家级教练，是上海体育运动技术学院游泳班主任兼总教练，他连续两年被评为全国优秀教练员，去年被评为全国青少年运动会最佳教练员。他的一套训练方法已在全国推广。"},{"type":"paragraph","text":"郑重光在泳坛上的训练强度大，要求严格，被称为“万吨水压机”，可是这个“万吨水压机”不是专门对人的，他对自己同样堪称“压万吨”。就在他从美国回来不久的1988年5月，患肾结核住医院开刀，出院时正逢市体委聘他当总教练，组建上海游泳队参加第二届全国青运会。他二话没说，把刀口包扎好，骑上自行车到各区找教练又选运动员苗子，每天忙到深夜11点半。尽管两脚浮肿，可他没叫过一声苦。"},{"type":"paragraph","text":"在第二届全国青少年运动会上，上海游泳队南、北片组捧回22枚金牌，这使郑重光感到莫大的欣慰。因此，当有人问他为什么不留在美国继承产业而回国甘愿承受“压万吨”时，郑重光的回答是:“从我当教练起，就想有朝一日要冲出亚洲，走向世界。”"},{"type":"paragraph","text":"本报记者　宋丽珍"}]}