{"id":815583,"date":[{"year":1990,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"仪化杯散文征稿","genre":"","count":"1141","ytitle":"","mtitle":"难说再见","ftitle":"","authors":["罗仁基","桑玉玲"],"text":[{"type":"paragraph","text":"罗仁基　桑玉玲"},{"type":"paragraph","text":"绵绵的雨，长长的落地，使人搞不清晨昏，估不准时间。候机大厅里，人迹交流，煕熙攘攘，安检忙忙碌碌，皮箱有进有出，闭路电视显示出航班，各个柜台已有稀散的队形。"},{"type":"paragraph","text":"他拎着大包小包默默地站在大厅一角，望着窗外的人，也望着窗外的雨。"},{"type":"paragraph","text":"硕大的玻璃窗，把他和亲友隔在里外，听不到对方的声音，只能伴着嘀哒的时间相互对望。"},{"type":"paragraph","text":"一会儿，他就要登上飞机，登上飞向大洋彼岸的飞机，一丝慰藉，一阵激动，一股按捺不住的欣喜若狂。"},{"type":"paragraph","text":"灰暗的天，蒙蒙的雨，行走的人，静止的车，种种平日最平庸的景象，都让他感受着百倍的亲切、千倍的难忘。"},{"type":"paragraph","text":"其实，他已经很累很累了。总算奔到了头儿!"},{"type":"paragraph","text":"联系、担保、护照、签证，长长的队伍，倾家的兑换，有悲有喜，心惊胆颤。形成多少艰难，多少困苦，多少催人泪飞的顾盼。"},{"type":"paragraph","text":"他长长松了一口气，仰着首望着窗外的天，望着望着，眼睛眯虚了，那一片天空似乎开了一个口子，他仿佛看到夏威夷的蓝天，金黄色的海岸，繁华热闹的商业中心……"},{"type":"paragraph","text":"他神往了，眼睛熠熠闪光，心儿插上了希望的翅膀，直到周围人们一阵骚动，他才从虚无缥缈中回到现实。"},{"type":"paragraph","text":"雨细细地下着，截断他虚幻的目光。点点滴滴的雨水打在行人的伞上，不由使他想到一个他熟谙至极的角落。"},{"type":"paragraph","text":"屋檐上的水珠，一滴一滴；瓦棱缝里的小草，随风摇曳；门口的踏脚石，平坦光滑。另外，在黄昏凉爽的藤萝架下，妈拌的黄瓜丝凉粉，小葱豆腐；妻烧的肉末土豆丝，鸡蛋蒜苗，再加一碗热气腾腾的鲜蘑汤，唷，好香……"},{"type":"paragraph","text":"大厅里的广播响了，人们开始有方向性的移动。"},{"type":"paragraph","text":"他和妻子的目光汇聚了，她那盈盈泪水的眼睛，那蕴涵无数嘱咐的目光，倏然使他产生一种无名的惆怅。"},{"type":"paragraph","text":"心灵负担过多，感情就会感到痛楚，他看看妻子，又看看旁边，真希望在分离的时刻，再看一眼年迈的母亲，可他清楚的知道，母亲不会来的，因为她经受不了这样的场面。"},{"type":"paragraph","text":"呵，母亲!母亲!他鼻子一阵发酸。孩时，母亲是他的救星，保护者。母亲是安慰，是依托。现在母亲老了，皱纹满面，步履蹒跚，长年为孩儿劳作的手背粗糙了，皱皱巴巴，这时，成人的他是母亲的什么?"},{"type":"paragraph","text":"纵然这里还不算富裕，并且还有这样那样的问题，但这儿毕竟是母亲生他养他的所在之地!"},{"type":"paragraph","text":"这一刻，他心中突然升起一种空落落的感觉，对两年来的努力，奔波，产生一丝怀疑，一丝困惑。"},{"type":"paragraph","text":"起飞的时间临近了，他缓缓起步，行至关口，怆然回首。"},{"type":"paragraph","text":"人生最怕回眸，那一眨眼，那一注视，会令人惊叹，令人颤栗。"},{"type":"paragraph","text":"他抬起手，准备和窗外的妻子、朋友告别，可没想到胳膊却是那般无力。他忽然感到清冷四合，孤单浓重，浑身肌肤连锁反应似的滑过一丝冰凉的感觉，清心而且刺骨，紧接着一股酸热，直冲咽喉，瞬间，眼眶里便噙满了晶莹的泪水。"},{"type":"paragraph","text":"他活了将近三十年，经过的不少，可从不知道，离别的滋味这样凄凉，从不知道，说一声再见需要如此坚强!"}]}