{"id":815580,"date":[{"year":1990,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2515","ytitle":"","mtitle":"小记黄大师药眠","ftitle":"停云集之二","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"朋友都称黄药眠先生为黄大师。我不明白这个称号的由来，大约是赞扬他的博学多才。他也因此而取大师二字的谐音，以达史为笔名之一。的确，黄大师是一位多面手。在文学领域里，早年即以琅琅可诵的漂亮的散文名于世，兼写文艺论文，鞭辟入里，富卓识高见。又擅长写作国际国内时事政治论文，常言人之所未言，发人所未发之覆。还从事新闻工作，为桂林国新社的一员战将；兼办杂志，做编辑。全国解放之后，长期执教大学，培育英材，功在教坛。"},{"type":"paragraph","text":"在我的印象里，黄大师是一位彬彬君子。为人谨严，不苟言笑，待人以诚，没有半点傲气。做事有条不紊，一切都似乎安排得非常妥贴。看来，他不像一个文人，缺少诗人那种不羁之气，更接近于一位谨严的学者。甚至于衣着，也总是整齐清洁，不带随便的样儿。无疾盲厉色之时，无慷慨激昂之语，当议论言谈间，大家都显得或多或少有些冲动的时候，黄大师依然出之以心平气和，有条不紊。"},{"type":"paragraph","text":"我不明白这样一位近乎炉火纯青的温柔敦厚的君子，怎么会在一九五七年成了“右派分子”。当时被一笔勾为“右派分子”的我的熟人中，大抵都有些恃才不羁之气，或者是说话随便的作风。这在黄大师身上，都找不出一丝影子。当然，这只是出于我当时天真的想法。在劫难逃，谁也确难保于自免。从当时报纸所发表的材料看，黄大师之未能逃过此关，主要一项“罪名”，是所谓六教授“反党”座谈。如果同座五人都划成了“右派分子”，第六人黄大师还能向隅吗?"},{"type":"paragraph","text":"写到这里，我深深感到内疚。“反右派斗争”之时，在我写的一篇短文中，对六教授谈话也曾不指名地出以涂文周纳之词。那时满以为是坚决响应号召，做理所当然之事。事后思之，真感坐卧难安。“反右派斗争”之后，我没有见到过黄大师，也不知道他当时是否看到过那篇短文。假定他见过那篇短文，我猜想他是一笑置之，不以为意。果然，我就更感对不起他，有负于他早年对我的一次劝导。"},{"type":"paragraph","text":"那是一九四五年，我在报纸上写过一篇杂文，题为《跨海讲学》，讽刺一位我以为并无学术的人应邀去美国讲学。文章发表之后数日，与黄大师相遇于一个晚会中，他郑重其事地对我说:这种文章不应该写，近乎人身攻击。如以为材料可用，以后留作写小说可也。其时年少气盛，并不完全理解黄大师说话的一番苦心，也并不懂得，他这句话实际是在给我讲解不同文学形式应有不同之用，并指出了写文章不能随意而为。我那时只是为他的君子之风所感动。十二年之后的一九五七年，写所谓反击“右派”进攻之小文，故技重演，且施之于德高望重的教我者的黄大师，盲念及此，更感惶悚无地，恨不得起黄大师于九泉之下，向他三致其罪焉。"},{"type":"paragraph","text":"认识黄大师是在一九四四年，在一年的时间里，我们往来较多。他由桂林来，这一年居住在成都，没有固定的职业，可以说是靠卖文为生。但是，他实在是忙得很，从事民主活动，参与成都文协的领导工作，和张友渔、周太玄、沈志远诸先生主持《新世纪学会》，编辑出版《新世纪丛刊》，还时常到各大学演讲，包括各大学学生文艺团体举办文艺晚会，他也是有请必到，每到必讲。就是在如此繁忙的活动中，他还是写文章不断，依然是文备众体，政论，散文，文艺论文和杂文都有，还时有翻译之作。他早年毕业于莫斯科中山大学，俄文自然很好，英文也兼通。不管怎么忙，他的生活和工作依然是景景有条，还经常剪辑报刊资料，以备研究和写作之用。入境随俗，那时候成都文化界的朋友都喜欢坐茶馆，闲聊天，黄大师则很少参加。我猜想他安排有一个生活和工作的时间表，照表行事，有条不紊，忙而不乱。"},{"type":"paragraph","text":"他初住西御河沿街，一个四合小院，他单身一人住西厢房，北屋正房住的是沈志远先生夫妇一家，张友渔公有时从重庆来，也住这里，是住在东厢房，与黄大师遥遥相对。我和张沈二位也相识，每去拜访黄大师，也到张沈二位居室小坐。沈公忙于著述，张公则多与各方面人士谈话，我都稍停即去，只有在黄大师屋里，我神往于他有条不紊的娓娓而谈。后来黄大师迁居于北门某街，好像还是和沈公一家同住。"},{"type":"paragraph","text":"《新世纪丛刊》的编辑任务，主要落在黄大师身上。筹备出版第一辑的时候，西方战场德意法西斯已面临失败之局。某日，黄大师写信招往他住处相晤。我如约而去，怎么样也没有想到，他要我写一篇关于战后处置德国问题的论文。一听此话，我惶惑已极，表示对国际问题所知甚少，战后如何处置德国，更是一无所知，立即敬谢不敏。黄大师坚执要我写，略述此文写作大旨之后，说是英国新闻处有关于这个问题的材料，认真研阅，当可成文。我反复申说，从来没有写过国际论文。大师仍不允，他不是对我发命令，而是出以耐心说服。长者命，不敢辞，我只好到英国新闻处去看材料，在那里泡了几天，勉强把文章写成了。交卷之时，我一再表示，写得很糟，不能用就丢掉。文章经黄大师修改后发表了。友人唐海告诉我，黄大师对他说，我确实不会写这类文章。黄大师就不肯对我当面说出我心中有数的这句话，长者之风，他意在鼓励我。这是我一生中写的唯一国际论文。"},{"type":"paragraph","text":"又一次，黄大师命为一文，我没有写。那是1945年夏天，我兼在《华西晚报》工作。一天，几个朋友去叶丁易先生家吃饭，叶公告我:“黄大师到处找你。”我先回报社，正拟去访黄大师。陈子涛拿出大师留给我的一张条子，要我去访问一位经济学家(好像是袁庶华先生)，速写一文。这时我正忙于他事，转求子涛去写，子涛慨然应允。"},{"type":"paragraph","text":"抗日战争胜利之后不久，黄大师离开成都，去了广州，以后去了香港。一别三年，一九四八年十月，我去香港，才再相晤，其时黄大师在达德学院教书。印象里的黄大师，还是那么景景有条，还是那么认真工作。当时由内地去香港的文化人，多数均作临时之计，处于过渡状度中，生活不稳定，闲聚聊天的次数较多，只不过由坐茶馆变为泡咖啡店。黄大师依然很少在这种场合出现。这时的黄大师有一大变化，他结婚了。在成都他一人独居，他从来没有讲过他的生活经历。无论是早年革命生涯，还是家庭个人生活，朋友们都不甚了然。这时，朋友们说，黄大师结婚，夫人贤慧。我其时上夜班，上午睡觉，只在下午略有空闲，很少访朋问友，一次和陈凡同访黄大师，他夫妇都不在家，废然而返。直到一九五七年初，才在北京得见。印象是除了头上白发比从前多了许多，余均如旧。不数月，黄大师落难入了“右派”籍，从此未曾再见。"}]}