{"id":815639,"date":[{"year":1990,"month":5,"day":21}],"page":"3","source":"本报","region":"","masthead":"影视与戏曲·为读者服务","special_issue":"为读者服务(第265期)","column":"","genre":"","count":"1547","ytitle":"黄浦区洋泾人民医院——","mtitle":"滥开处方造成医疗费大增","ftitle":"","authors":["陆炎","徐勤洪"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"前段时期，报上对某些医院乱开人情方，把不属于报销范围的药品或特别包装的药品任意在公费、劳保中记帐的情况进行了公开批评，情况有所好转。但据我了解，有些医院并未吸取教训，依然我行我素，黄浦区洋泾人民医院就是其中之一。"},{"type":"paragraph","text":"今年以来，该院把用玻璃冰碗作包装的“午时茶冲剂”及用玻璃杯作包装的“半夏露”大量配给“病员”，最近又购进大量塑料冰盒作包装的“板兰根冲剂”及“复方硫磺膏”(实际是洗头膏)。不少人闻讯后，纷纷前往配“药”，有些医师为了拉关系，不需要病人的主诉及临床指症，照开处方，有些人为了得到这些包装用品，甚至把药倒掉。更加令人气愤的是，该院部分职工竟随便把上述药品记在劳保厂职工的头上，造成工厂劳保医疗费用大幅度上升。该院还开处方大量配给“人血丙种球蛋白针”及“洋参丸”，名义上都是自费的，实际上不按规定在发票上盖上“自费药品、不得报销”的公章，许多病人配药后照常在本单位报销。这些“药费”都要公家支付，国家怎么承担得了呢?"},{"type":"paragraph","text":"一个基层医务工作者"},{"type":"paragraph","text":"调查附记:"},{"type":"paragraph","text":"根据来信反映，我们专程走访了几家与洋泾人民医院劳保挂钩的工厂。据这些厂反映:今年1—3月份以来，劳保医疗费用的支出有不同程度的上升。个别单位如洋泾水泥厂由于不堪负担，已取消了劳保记帐单，实行看病后到单位报销的办法。"},{"type":"paragraph","text":"黄浦区卫生局根据本报的反映，马上责成公费医疗办公室、医管科等派专人到洋泾人民医院进行核查，重点查了3个问题，结果表明，来信反映的情况基本属实:"},{"type":"paragraph","text":"一、自费药品在公费劳保中报销的现象比较普遍。由于洋泾地区约有50%的病人属自费对象，因此，卫生局允许该院进一些自费药品，并严格规定自费药品必须在发票上盖“不准报销”的公章，但洋泾人民医院对于这些规定并未很好执行。如洋参丸按规定除非急救必需，是属自费药品，调查人员抽查了两天的肿瘤科处方:3月9日，开出32张处方，92盒洋参丸，3月23日，开出40张处方，96盒洋参丸。两天中，有72位病人配了洋参丸，真有这么多病人需要急救吗?据查，有位病人近一年来共吃了46盒洋参丸，都是公费报销。中医开出的洋参丸往往与汤药同一张处方，向单位报销的发票，也就不可能盖上“自费药品”的公章。"},{"type":"paragraph","text":"二、特殊包装药品突击使用。据区卫生局规定，这类药品应拆包供应。但来信所反映用玻璃冰碗作包装的“午时茶冲剂”，3月8日院药房领取了96盒，在两天内，全部配完。“复方硫磺膏”3月21日从药库领出360瓶，两天内配出256瓶。据查，不少医生是跨科处方，开出这种皮肤科用药的竟有内科外科和五官等科的医生。"},{"type":"paragraph","text":"三、个别医务人员甚至盗用公费劳保病人的名义开处方，“人情方”也大量存在。据抽查该院的20张处方发现，其中17张处方根本没有病史卡，占了85%。另外，调查人员根据医院处方的情况，走访了一些劳保单位，上无十厂的两张可查处方中，有一人根本未去看病，也没有拿过处方上配的“午时茶冲剂”。在上菱冰箱厂的9张处方中，有2张处方的病人不是该厂的职工，有2张处方的病人没拿过处方上配的“复方硫磺膏”。"},{"type":"paragraph","text":"区卫生局调查人员表示，对该院的调查目前仅是初步的，问题还有不少，他们已要求该院全面开展自查，提出改进措施。"},{"type":"paragraph","text":"据我们向市区公费医疗管理部门了解，类似洋泾人民医院的情况在本市有一定的普遍性。黄浦区去年一年仅公费医疗一项就超支达160万元，上述一些情况，是不是也是造成超支的原因呢?有关专家呼吁，要彻底杜绝这种不正之风，首先要在广大医院领导和医务工作者中加强法制教育；其次，各级医疗单位的主管领导要确定专门人员经常督促检查，发现问题及时采取措施；再有，一些药品生产厂家不能单纯追求经济效益，用特殊包装来吸引病家，这不是一条正路!"},{"type":"paragraph","text":"本报记者　陆炎"},{"type":"paragraph","text":"复旦实习生　徐勤洪"}]}