{"id":815827,"date":[{"year":1990,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1502","ytitle":"","mtitle":"送应先生远行","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"应野平先生去了。他留下一张画。"},{"type":"paragraph","text":"那是一张用钢笔画的画。他用线勾出了山峰、怪石，山腰上有几片云，是用蓝墨水润染而成，虽无中国画的笔墨，但有着中国传统绘画的意境。"},{"type":"paragraph","text":"一看就知道他画的是黄山。这是他蘸着自己生命的最后一滴汁液画出来的。"},{"type":"paragraph","text":"那天，我从广西采访归来，心中总在思念着病中的应先生。放下行囊，我就到医院去看他。这时，他静静地躺在那儿，蜷在被子里的身子明显地缩小了。他仍然强打精神，喃喃地说着:“我要画画”，“我要画画”，固执得像个孩子，非得要到纸和笔。他的学生给他一支钢笔，又从写生本上撕下一片纸。"},{"type":"paragraph","text":"他躺在床上画着，眼睛一下子又明亮起来，似乎是画画点燃着他的生命之火，使他的情绪得到了升华。就是这样的，平时和他在一起，总感到他把绘画溶人生命之中，拿笔时在画画，不拿笔时，你会觉得他还在画画。那思绪，那眼神，都有着这样的流露。"},{"type":"paragraph","text":"和其他画家一样，他开始学画也走着临摹古画的路。我曾经看到他青年时代的许多临摹古画稿。这是很不容易的，一个画家一旦成名，就只让人看他成熟的方面，而不让人看他早年的稚嫩。成熟不正是从稚嫩中走过来的吗。稚嫩才显得纯真和可爱。"},{"type":"paragraph","text":"他对临摹粉本的摆脱也是很彻底的。解放之初，他和几位画家组织新国画研究会，在海派画坛上，他是较早提出创新的。他认为生活不只是创作的源泉，更是创新的源泉。为了创作新的中国画，他去深入生活。编他的“年谱”时，我对他的绘画生涯进行逐年的研讨，他的双脚踏遍了祖国名山大川，走着一条漫长而曲折的创新之路，最后走向成熟。特别是对黄山的描绘，他以中国的笔墨，写出了黄山之魂，在当今的新黄山画派中，他自成体貌，别有风韵。"},{"type":"paragraph","text":"他的学生很多，不只是上海有，外地也有，有不少我是遇到过的。谈起他，学生们都把他当作恩师，不只是教他们画艺，还教他们做人应当有的品格，他认为画品和人品不可分割，应该是一致的。对那些生活困难的学生，他往往以笔墨纸张及画册相资助。在艺术上，他的学生早已脱离他的画风，另辟蹊径，和他分道扬镳，他都以艺术家的博大胸怀加以赞赏，并用“似我则死，不似我则生”之类的前贤哲言来鼓励学生创造。我有几次到医院去探望，看到他在病床上还给学生们指点，真可谓是诲人不倦，谆谆善诱的了。"},{"type":"paragraph","text":"在他的生命中经受了许多磨难，越是在磨难之中，就越能表现他的乐观和顽强。前几年，他曾经中过风，因手颤而无法握笔，连一位医生朋友也告诉我:应先生恐怕不能再画了。康复之后，他不但顽强地拿起笔，而使人惊奇的是他的艺术走向更为老辣沉着。去年的初夏，突然发现他患食道癌，经化学治疗，有着强烈反应，他仍是不以为然，并把病中写的几首诗寄给我，诗中说“小病生来得小休，暂抛笔砚且优游”，这时，人们都以为他不能再作画了。接到他的诗不久我就去看他，墙壁上又挂着他水墨淋漓的新作，并题着“病后试笔”的字样。我看了，心中一阵高兴:呵，应先生又能拿笔了。"},{"type":"paragraph","text":"本来，他在病中生活得很当心，身体一天天在向好的方面发展。到了秋天，几阵西北风一刮，阳澄湖的蟹上市了。长期的‘忌嘴’而这次开忌了，吃了一只蟹，自此癌症一发而不可收拾。此事，他是有些后悔的，还写了一首诗寄给我:“天不亡人人自忘，病从一蟹入膏肓。此身倘得回春日，誓勿轻尝八足王。”信末附语:“不吃蟹，也不再画蟹了”。"},{"type":"paragraph","text":"但是，这次病魔再也不给他回春的机会了，病情每况愈下。有一次在他的病床前，我说你今年八十一岁，可称“九九翁”了。他说:我不想当寿星，只是想画画，病中连做梦也在画画，要画到自己不能拿笔的时候。他相信自己的艺术生命很长，直到生命结束的时刻还在拿笔作画。他没有想到自己这么快地走了。"},{"type":"paragraph","text":"是的，他是在实现了自己的愿望才走的，给我们留下了蘸着自己生命最后一滴汁液的画。"}]}