{"id":565136,"date":[{"year":1977,"month":12,"day":29}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1366","ytitle":"","mtitle":"北京等省市自治区分别召开政协会议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七七年十二月十九日电　中国人民政治协商会议北京市第五届委员会第一次全体会议，于十一月二十二日至三十日举行。"},{"type":"paragraph","text":"会议期间，委员们瞻仰了伟大领袖和导师毛主席的遗容。"},{"type":"paragraph","text":"十二月五日，英明领袖华主席亲切会见了出席会议的全体委员。"},{"type":"paragraph","text":"出席本届政协会议的委员共六百四十六名。委员们列席了北京市第七届人民代表大会第一次会议，听取和讨论了北京市革命委员会的工作报告。会议经过酝酿和协商，选举出政协北京市第五届委员会常务委员一百一十八人，中共北京市委第三书记、北京市革委会副主任丁国钰为本届政协委员会主席，郑天翔、刘绍文、王笑一、郭影秋、陈克寒、范儒生、严济慈、张亮、范瑾(女)、崔月犁、高戈、夏翔、侯镜如、闻家驷、浦洁修(女)、雷洁琼(女)为副主席，高戈兼秘书长。"},{"type":"paragraph","text":"中共北京市委、市革委会负责人吴德和倪志福出席了会议的开幕式和闭幕式。中共北京市委书记、北京市革委会副主任郑天翔代表市委和市革委会在开幕式上讲了话。"},{"type":"paragraph","text":"河南"},{"type":"paragraph","text":"据新华社郑州一九七七年十二月十九日电　中国人民政治协商会议河南省第四届委员会第一次全体会议，于十一月二十六日至十二月八日在郑州举行。"},{"type":"paragraph","text":"出席会议的委员共五百零八人。会议选出了政协河南省第四届委员会常务委员九十五人，中共河南省委第一书记、省革委会主任刘建勋当选为本届政协委员会主席，胡立教、刘鸿文、赵文甫、刘名榜、张柏园、吴绍骙、彭笑千、王化云、霍秉权、李赋都、郭培鋆、董民声、叶仁寿当选为副主席，朱轮为秘书长。"},{"type":"paragraph","text":"山西"},{"type":"paragraph","text":"据新华社太原一九七七年十二月二十四日电　中国人民政治协商会议山西省第四届委员会第一次会议于一九七七年十二月八日至十五日在太原市举行。"},{"type":"paragraph","text":"出席这届政协会议的委员共三百六十八人。委员们列席了山西省第五届人民代表大会第一次会议。会议选出政协山西省第四届委员会常务委员七十三名。中共山西省委第一书记、省革命委员会主任王谦当选为省第四届政协委员会主席，郑林、杨自秀、朱卫华、麻贵书、冯素陶、焦国鼐、张邦英、樊清江、邵象伊、李志敏，严开元、陈舜礼当选为副主席，刘秀峰为秘书长。"},{"type":"paragraph","text":"云南"},{"type":"paragraph","text":"据新华社昆明一九七七年十二月二十七日电　中国人民政治协商会议云南省第四届委员会第一次会议于十二月十二日到十六日在昆明举行。"},{"type":"paragraph","text":"委员们列席了云南省第五届人民代表大会第一次会议，听取并讨论了政协云南省上届委员会的会务报告，选举出了政协云南省第四届委员会常务委员八十二人。中共云南省委第一书记、省革命委员会主任安平生当选为本届政协委员会主席，吴志渊、孙雨亭、赵健民、吴作民、刘披云、李握如、寸树声、张天放、王少岩、龙泽汇(彝族)、张子斋(白族)、陈方、曲仲湘、李和才(哈尼族)、刀栋庭(傣族)、司拉山(景颇族)当选为副主席，吴志渊兼秘书长。"},{"type":"paragraph","text":"广西"},{"type":"paragraph","text":"据新华社南宁一九七七年十二月二十七日电　中国人民政治协商会议广西壮族自治区第四届委员会第一次会议于十二月十日到十七日在南宁举行。"},{"type":"paragraph","text":"委员们列席了广西壮族自治区第五届人民代表大会，听取和审议了政协广西壮族自治区第三届委员会的会务工作报告。会议选出政协广西壮族自治区第四届委员会常务委员八十二人，中共广西壮族自治区委员会书记覃应机(壮族)当选为主席，赵茂勋、钟枫、卢绍武(壮族)、黄一平、莫乃群、陆秀轩(壮族)、石兆棠、林克武、郑建宣(壮族)、黄松坚(壮族)、黄启汉(壮族)、叶培当选为副主席，钟枫兼秘书长。"}]}