{"id":565275,"date":[{"year":1978,"month":1,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"特别的运动会","ftitle":"——本市财贸职工操作技术表演赛记实","authors":[],"text":[{"type":"paragraph","text":"最近以来，本市几个体育馆、杂技场连续举行了别开生面的“运动会”，静安、卢湾、黄浦、南市等区和市烟糖公司、市第一商业局、市饮食服务公司等系统的财贸职工进行了操作技术表演比赛。"},{"type":"paragraph","text":"这是十多年来没有举行过的盛会。开幕式上，仪仗队抬着“发展经济，保障供给”的巨幅标语，举红旗，捧鲜花作前导，运动员在欢快的乐曲声中进入会场。"},{"type":"paragraph","text":"在卢湾区的比赛会上，“运动员”个个精神抖擞，技术娴熟，动作敏捷，奋勇争先。评议员对运动员的成绩认真评议，从速度、质量和外观进行全面衡量，及时报告比赛成绩。"},{"type":"paragraph","text":"数千名观众聚精会神地观看表演赛，有的还带来了望远镜。当报幕员宣布表演项目中有新歌电讯电料商店的营业员现场讲解“日光灯使用常识”时，一张张提问题的小条子就从四面八方传来。"},{"type":"paragraph","text":"发令员的枪“砰”的一声，比赛神速进行。在规定的三分钟内，四季新点心店的蒋全娣包了十五只半汤团，向群饮食店的李瑞芬包完七十三只大馄饨，数量多，质量好，观众报以热烈掌声。"},{"type":"paragraph","text":"巨鹿菜场老营业员蒋小炳表演“斩肉一刀准”，在三分十二秒内完成整个过程:第一刀斩一斤肋条，过秤后，多五钱；第二刀斩一斤夹心，多七钱；第三刀准确地斩下一斤排骨，然后分成均匀的八块。蒋小炳今年七十一岁了，真是老将虽老，宝刀不老。"},{"type":"paragraph","text":"市第一商业局系统的操作表演大会正开得热气腾腾，生动活泼。"},{"type":"paragraph","text":"棉布行业抖、量、码、卷的操作表演吸引了观众。他们抖得快，量得准，码得齐，卷得紧，层次清楚，动作优美。特别是卷布的表演，动作整齐有节奏，观众掌声阵阵，会场出现了高潮。闸北区的于香国同志姿势优美，一气呵成，以五十二秒半的速度，卷成了一匹三十米长的卡几布。"},{"type":"paragraph","text":"土产杂品行业劈竹篾和“抛皮”的表演，又吸引了全场观众。一根竹片劈成薄薄的八层，厚薄均匀，动作熟练，观众赞叹不已。"},{"type":"paragraph","text":"精采，精采!三百六十行，行行出人材。搞财贸工作，既要有为人民服务的思想，又要有为人民服务的过硬本领。思想红，技术高，才能把服务工作搞得更好。"},{"type":"paragraph","text":"各区、各行业的操作比武决赛都是在层层选拔的基础上进行的盛会。许多行业去年一年来参加操作练兵活动人数之多，是解放以来历次比武所不能比拟的。据市烟糖果品系统的不完全统计，有二万多名职工参加了从基层商店到中心店，从区公司到市公司的操作练兵。经层层选拔，有四百六十二位同志参加了市公司的半决赛，有一百零九人参加决赛。他们当中，年令最大的六十四岁，最小的十八岁。有的同志还是大跃进年代参加过全国比武的老将。也有的是进行业不到两年的商业战线新兵。"},{"type":"paragraph","text":"遵照毛主席关于“我们各行各业的干部都要努力精通技术和业务”的教导，许多单位党委都有专人负责抓技术练兵，干部带头勤学苦练，练兵活动越来越广泛深入。许多商店的负责人都把练兵活动作为提高服务质量的一个有力措施，常常利用业余时间带领职工进行操练。"},{"type":"paragraph","text":"世上无难事，只要肯登攀。经过勤学苦练，不少同志技术水平有了提高，还突破了原定的标准。"},{"type":"paragraph","text":"特种技艺的表演给操作比赛大会增添了异采。市百货系统有六位同志“徒手剪字”，剪出了“抓纲治国”“为革命学技术”等不同字体的字形，刀口齐，字体整，速度快。卢湾区衣着用品公司虞文元同志表演的吹塑雕刻，在几分钟内就刻制剪贴了各种泡沫吹塑花卉缀成的花兰。市百一店梁达明同志当场用各种不同颜色的手帕，制成一幅盛开的荷花，旁有一朵含苞待放的花蕾，下面衬托着翠绿色的荷叶，右上角还有一只正在盘旋飞舞的蜻蜓，构图美观，色采调和。"},{"type":"paragraph","text":"各区糕点师表演了旦糕裱花。饮食店的厨师还表演制作孔雀开屏、龙飞凤舞、仙鹤挺立、双燕迎春、胡蝶飞午等各种花色大拼盆，显示了生动优美、绚丽多采的民族特色。在大会上的这些表演，充分显示了粉碎“四人邦”以后，财贸职工心花怒放，传统技艺得到恢复、发扬的新气象。"},{"type":"paragraph","text":"表演比赛结束的时候，给优胜者发了奖状。勤学苦练基本功，全心全意为工农，这是多么光荣的事!观众发自内心地向他们热烈鼓掌，表示敬意。"},{"type":"paragraph","text":"在揭批“四人邦”取得伟大胜利的凯歌声中，举行这样的盛会，也是对“四人邦”的有力批判。"},{"type":"paragraph","text":"英明领袖华主席高举毛主席伟大旗帜，粉碎“四人邦”以后，一再提出要关心人民群众的生活，要安排好市场，号召财贸职工学大庆学大寨，来一个革命比赛。广大财贸职工响应华主席的号召，正在为抓纲治国三年大见成效作出自己的贡献，为革命练好技术就是他们的实际行动之一。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\01\\7814030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>师徒竞赛做拉面(速写)"},{"type":"paragraph","text":"洪荒画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\01\\7814030202.JPG\">"}]}