{"id":565437,"date":[{"year":1978,"month":1,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"","mtitle":"贯彻华主席叶付主席指示攀医学科学高峰","ftitle":"本市卫生战线广大职工集会热烈庆祝英明领袖华主席和叶付主席为全军医院工作会议题词，决心加速发展医疗卫生事业","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市卫生战线干部和群众近二千人日前隆重集会，热烈庆祝英明领袖华主席和敬爱的叶付主席分别为全军医院工作会议题词。"},{"type":"paragraph","text":"会场主席台两旁矗立着华主席的光辉题词高举毛泽东思想伟大红旗，努力钻研医学科学技术，全心全意为军民服务”和叶付主席的题词“掌握毛主席思想，学习白求恩作风。全心全意为伤病，攀医学科学高峰”。会上有十九人发了言，六十多个单位的代表向大会献礼或送了决心书，表达了卫生战线广大医务人员在华主席和叶付主席的题词指引下，加速发展医学卫生事业，全心全意为人民服务的决心。"},{"type":"paragraph","text":"发言的同志一致认为，华主席和叶付主席的题词，不仅为全军医院工作指明了方向，而且为全国医疗卫生工作指明了方向，充分体现了以华主席为首的党中央对医疗卫生事业和对全国军民健康的极大关怀。他们表示一定要发扬革命加拼命的精神，学习解放军的光荣传统和优良作风，把医院的各项工作迅速搞上去，决不辜负华主席、叶付主席的殷切期望。"},{"type":"paragraph","text":"发言的同志回顾了在华主席抓纲治国战略决策指引下所走过的极不平凡的一九七七年。上海铁路局中心医院党委书记说:要把医疗卫生事业搞上去，一定要高举毛主席伟大旗帜，贯彻执行毛主席的卫生路线，深揭狠批“四人邦”。“四害”横行时，我院广大干部和医务人员在毛泽东思想指引下，胸怀朝阳斗恶魔，不屈不挠攻难关，用实际行动捍卫和执行毛主席革命卫生路线。粉碎“四人邦”后，干部和群众深入揭批“四人邦”破坏医疗卫生事业的罪行，进一步提高了服务质量，取得了可喜成绩。徐汇区卫生局负责人说:粉碎“四人邦”以后，我们全区各医疗卫生单位以毛泽东思想为武器，重点揭批了“四人邦”在卫生战线推行反革命的“两个估计”的罪行，被“四人邦”颠倒了的路线是非正在逐步纠正过来，被“四人邦”搞乱了的阶级阵线正在逐步分清，党的知识分子政策正在逐步落实，被“四人邦”破坏了的医院的管理制度正在逐步建立、健全，医疗作风、服务态度、医疗质量有了较大的改变和提高，呈现出一派生气勃勃，大于快上的新百貌。今后要进一步把医疗卫生事业搞上去，还必须紧紧抓住揭批“四人邦”这个纲。"},{"type":"paragraph","text":"同志们在发言中指出:华主席和叶付主席的题词，为医疗卫生工作指明了“全心全意为军民服务”的根本方向。市第四人民医院外科四病区青年护理小组的代表表示，一定要切实改善服务态度，对待广人要做到:政治上关心，生活服务热心，治疗护理细心，听取意见虚心。这个小组决定从二月一日起，除危急抢救病人可有陪客外，其余病人的护理工作全部由医护人员承担。赤脚医生的代表也在会上表示要坚持参加农业集体生产劳动，坚持送医送药到田头，用一根针、一把草、一双手全心全意为贫下中农服务。"},{"type":"paragraph","text":"发言的代表一致认为，华主席和叶付主席的题词要求我们努力钻研医学科学技术，攀登医学科学高峰，这对提高医疗质量、加速医疗卫生工作现代化建设有着重要意义。上海第一医学院革委会负责人在大会上表示:一定要努力把五个附属医院办成中西医结合的医院，为创造我国新医学新药学而奋斗不息。医学院除办好普通班以外，还要培养研究生，举办进修班。市第六人民医院骨科主任陈中伟、瑞金医院灼伤科付主任杨之骏、上海心血管研究所石美鑫等在会上兴奋地说:华主席和叶付主席的题词，是对我们最大的关怀和鞭策。过去一年中，在华主席抓纲治国战略决策指引下，医学科研取得很大成绩。瑞金医院灼伤科去年成功地抢救了烧伤面积超过百分之八十，同时三度烧伤面积超过百分之五十的广人多例，使烧伤广人的治疗水平在世界上继续保持了领先的地位。市第六人民医院骨科在应用显微外科技术缝接断手指的基础上，继续开展了游离肌肉移植，并在第二足趾移位再造拇指以及游离皮办的移植手术方面取得了良好效果。上海心血管研究所认真开展三种人工生物瓣膜研制工作，并用人工硬脑膜生物瓣膜，给一例病人施行二尖瓣膜换瓣术取得成功。这几位发言的同志一致表示要尽最大的努力，抢时间、争速度，勇攀医学科学高峰，为实现四个现代化作出贡献。在华主席和叶付主席题词的鼓午下，老年医务人员也干劲倍增。龙华医院老中医黄文东表示要做到年老不服老，体衰志不衰，做好传、邦、带，努力整理祖国医学遗产，加快中西医结合的步伐，为发展我国的新医学新药学贡献自己毕生的精力。市第九人民医院整形外科主任张涤生虽然年过六旬，但他表示要甩开膀子再大干二十几年，为发展我国整形外科作出新贡献。"},{"type":"paragraph","text":"市革委会教育卫生办公室付主任关子展同志出席大会并讲了话。他勉励大家要认真学好华主席和叶付主席题词，努力钻研医学科学技术，全心全意为伤病，以医学科研、医疗卫生和医学教育工作的新成就，迎接五届人大和全国科学大会的召开。(本报通讯员)"}]}