{"id":565461,"date":[{"year":1978,"month":1,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1287","ytitle":"","mtitle":"关于实行邮政编码的问题解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报于去年十二月一日报道了上海邮电部门根据邮电部的决定，自一九七八年元旦起试行邮政编码制度。对此，本市广大群众十分支持，也很关心，纷纷来信来电话询问有关邮政编码的一些问题。现请上海市邮电管理局有关部门解答如下。——编者"},{"type":"paragraph","text":"一、邮政编码为什么要用阿拉伯数字?"},{"type":"paragraph","text":"实行邮政编码，是为使用电子自动信函分拣机代替手工分拣信件创造条件。从目前电子自动信函分拣机识别文字的技术来看，自动识别汉字还有困难，但识别手写的阿拉伯数字是容易做到的。实行邮政编码，可把地址改用阿拉伯数字组合的形式反映出来，机器就能自动分拣。现在世界上已有三十多个国家推行邮政编码，大多数都采用这种数字编码。这种数字编码的特点是:结构简单，层次清楚，使用方便，易于记忆。"},{"type":"paragraph","text":"二、怎样知道本人的住址或单位的邮政编码?"},{"type":"paragraph","text":"你家所在地或单位所在地的相关邮电局会用宣传小条通知，如没有收到，也可向所在地邮电局询问，以便今后你在通信时使用。当你知道自己的邮政编码后，在通信时，除了在标准信封的右下角写清自己的地址、姓名外，还要在六个小方格内加写自己的邮政编码。如写单位地址的，应写单位所在地的邮政编码；如写家里地址的，就应写家里所在地的邮政编码，不能错用。否则会造成错寄。"},{"type":"paragraph","text":"三、怎样知道对方的邮政编码?"},{"type":"paragraph","text":"只有对方来信时告诉。你知道后应象电话号码一样记在本子上，以便回信时使用。如果来信时未写，请回信时询问。"},{"type":"paragraph","text":"四、对寄往非试点地区的信是否要写邮政编码?"},{"type":"paragraph","text":"根据邮电部决定，从一九七八年一月一日起，先在上海市(包括浙江省嵊泗县)、江苏省和辽宁省三个省、市试行邮政编码制度。凡是试点地区互寄的信件，收信人和寄信人的邮政编码都要写在信封上。其他省、市、自治区因未实行邮政编码制度，可以不写收信人的邮政编码。但必须写寄信人的邮政编码，以便对方回信使用。"},{"type":"paragraph","text":"五、标准信封哪里有出售?"},{"type":"paragraph","text":"从现在起，本市各邮电局(所)都有标准信封出售，其他有关商店将陆续出售。"},{"type":"paragraph","text":"六、非标准信封今后能否使用?"},{"type":"paragraph","text":"为了节约纸张，各单位现有的信封和商店过去出售的信封目前仍旧可用。但是，寄信时一定要按照标准信封要求，在信封的左上角及右下角加盖两种大小不同的六个红方格图章，以便写邮政编码。红方格的大小是固定的，不能因信封的大小而把方格任意放大或缩小。今后在印制信封时，一定要按照标准信封要求的规格式样印制。(方格图章和信封规格式样请与就近邮电局联系)"},{"type":"paragraph","text":"七、为什么在信封上写清收件人的地址、姓名外，还要加写邮政编码?"},{"type":"paragraph","text":"通过机器自动识别邮政编码后，邮电局就能把信件迅速、准确地分拣到对方邮电局，如果在信封上只写邮政编码而不写地址，那么对方邮电局收到后也无法投递。因此，寄信时，除了在信封上写清收件人的地址、姓名外，还要加写邮政编码。"},{"type":"paragraph","text":"八、为什么邮政编码一定要写在红方格内?"},{"type":"paragraph","text":"机器识别阿拉伯数字有一定的范围，所以邮政编码数字一定要写在信封左上角固定部位上的六个红方格内。如果不是写在红方格内，随意书写，那么机器就会“找不到”，不予“受理”而剔出来另作处理了。一个红方格内只能写一个数字，字体要端正，不能潦草，不能连笔，不能出格，不能涂改，要用黑色、蓝色的毛笔、钢笔或园珠笔，不可用其他色笔。"}]}