{"id":565848,"date":[{"year":1978,"month":1,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"科技知识","column":"","genre":"","count":"1887","ytitle":"","mtitle":"海洋里的宝藏","ftitle":"","authors":["曹宗友"],"text":[{"type":"paragraph","text":"曹宗友"},{"type":"paragraph","text":"蔚蓝色的大海，遮盖了地球表面的三分之二。它时而汹涌澎湃，白浪滔天；时而平静似镜，银星万点。它那庄严瑰丽的景色，引来多少诗人为之讴歌；它那反复无常的神秘，激起人们的无穷幻想。然而，最使人们向往的，莫过于海洋里的宝藏了。如果说自古以来人类就向大海索取了财富，那么，科学发达的今天，人类已进入全面开发、利用海洋的时代，神话中的“水晶宫”，就已经成为人们探宝的重要地方。人们把海洋开发看作二十世纪七十年代三大尖端技术之一，与原子能研究、宇宙空间探索并驾齐驱。"},{"type":"paragraph","text":"那么，海洋里有什么宝藏，有多少宝藏呢?"},{"type":"paragraph","text":"鱼、盐之利或许是大家首先想到的。的确是这样。人们常说的“海味”，指的就是海洋渔业产品——鱼、虾、蟹、贝和各种海藻等，它们是海洋里的重要宝藏。无论是肉肥味美的黄鱼、对虾，还是营养丰富的蛤蚶蚝蛏，或者“螯封嫩玉”的海蟹，有谁吃后不喷喷称赞呢?然而，这仅是海味里的一小部分罢了。就说海洋鱼类吧，光我国近海就有一千五百多种，整个海洋里鱼类之多就可想而知了。估计大自然每年能提供两亿多吨海味，但捕获的仅六千万吨，还不及海洋所能生产的三分之一。至于海盐，更不用说了。盐是人们生活必需品，又是化学工业的重要原料，消耗量很大，但海洋里蕴藏量也很多，多到把它铺在地球表面，可给地球盖上一床四十米厚的盐被。现在全世界每年产海盐一亿吨，照这样下去，海洋里的盐可用五亿年，比从猿到人的进化历史还要长几百倍!但不要以为海水里只有盐，其实，它含有八十多种元素，从金银铜铁到铝钨锑汞都有。比如黄金，它有五千五百万吨；白银，它有五亿五千万吨。它还有陆地蕴藏不多且不易提取的铀、锶等希有元素。铀是制造原子弹、氢弹的重要原料，海洋里有四十亿吨，比陆地上多四千倍。目前从海水中提铀已获成功。镁、溴、碘等也早已从海水中提取了。飞机、战舰、汽车、机器的制造都要用到镁，而海洋里的镁却可供人类用一千万年。医药工业上大显神通的溴，陆地上很难找到，百分之九十九都在海洋里。用处很多的碘，海水里的储量也比陆地上多得多。有“未来燃料”之称的重水，海洋里有二百亿吨。总有一天，人类能比较容易地提取全部或大部分海水里的元素。"},{"type":"paragraph","text":"二十世纪六十年代以来，世界上掀起了一个开采海底石油的热潮。据分析，地球上的石油有近半数埋藏在海底。目前，从每年海洋开采四亿多吨石油，占世界石油年总产量的百分之十五到十七，不过眼下还只能在水深不超过二百米的海域开采。随着开采技术的提高和开采范围的扩大，预计到一九八○年产量可提高到占年总产量的百分之三十，而到本世纪末，就将与陆地石油年产量平分秋色了。海底煤、铁也已着手开采，日本全国的煤产量百分之三十来自海底，加拿大有百分之三十九，智利则达百分之八十。"},{"type":"paragraph","text":"黄澄澄的海砂，是不可缺少的建筑材料，蕴藏量丰富。国防上需要的钛、金红石以及金刚石、重晶石、独居石等都能在海砂中找到。已有三十多个国家对二十多种海底砂矿进行勘探和开采。就连某些海底泥土中，也神奇般地找到了多种金属矿藏。一直被人们视为贫瘠、黑暗和寒冷的大洋底部，“炸肉丸”的秘密被揭开了。这可不是“龙宫盛会”的佳肴，这是一种很象炸肉丸的矿瘤——深海锰结核，它以含锰铁铜钴镍等二十多种有用金属而吸引着人们。其总量有一万五千亿吨，所含金属量是陆地藏量的几十倍甚至几千倍。有趣的是其再生力很强，平均每年增加一千万吨。仅每年增加的锰就足以供全世界用三年，钴用四年，镍用一年，加上原有的，真可谓取之不尽、用之不竭了。大陆架海底三千亿吨磷结核，也是目前人们感兴趣的矿藏。"},{"type":"paragraph","text":"海洋中涨落不停的潮水，起伏不定的波涛，川流不息的海流，甚至表面热水与深层冷水的温度差异，都可用来推动机器，发出电力。尤其是潮汐发电，已在我国和许多国家成功地进行着。世界海洋潮能每年有十亿千瓦，用来发电可超过一亿亿度。"},{"type":"paragraph","text":"两千多年前，我国就成功地在海中采药了。中药里所用的近百种海味是大家熟知的海洋药物。最近又从海洋生物中提取了抗菌素、抗癌药、止血药、降压剂和麻醉剂等。由于一些老的抗生素的效能日益降低，寻求新的抗生素就显得很有必要。因此，种类比陆地上多得多的海洋生物，是医药原料很有希望的新的来源。"},{"type":"paragraph","text":"海洋是交通的要道，生命的摇兰，风雨的故乡。海洋里宝藏丰富多采、品种繁多，人们正不断向它索取。而且它不单是人类生产活动的广阔天地，也是侵略与反侵略、掠夺与反掠夺、霸权与反霸权的重要战场；不单是资源的宝库，也是国防的屏障。"},{"type":"paragraph","text":"我国有漫长的海岸线，有辽阔的毗邻海域。让我们在英明领袖华主席为首的党中央领导下，抓纲治国，努力探索、开发海洋，使海洋能在实现四个现代化的宏伟目标中发挥更大的作用，献出更多的宝藏。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\01\\781s030201.JPG\">"}]}