{"id":126016,"date":[{"year":1946,"month":12,"day":10}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1968","ytitle":"","mtitle":"国大见闻录(五)","ftitle":"宪草的修改意见与争执","authors":["成有幸"],"text":[{"type":"paragraph","text":"本报特派员　成有幸"},{"type":"paragraph","text":"宪草自向大会提出后，经过六个整天的广泛讨论，由各代表自由提出其个人对宪草之意见。在这六天当中，要求发言而未发言的有三百多人，其已经发言的仅仅百余人。如全体代表一千四百余人，每人均要发言，以每人发言五分钟计算，共需一百四十小时，以每日开会六小时计，再除去开会时之休息时间及星期日假期外，必需一个月始能表达出每一个代表的意见。因为时间限制，依照组织法只能开会廿天，最多亦不得超过一个月，虽然大会通过延长了十天，但对代表发言仍不能漫无限制，故一致决定停止发言，改用书面表达意见，送交各审查委会参考。"},{"type":"paragraph","text":"这几天一百多代表所发表的对宪草的意见，真是形形色色，光怪陆离，笔不胜书。其中有不少超越常识的妙论，也有许多噱头百出的笑话，记者当另篇记载。现在所要说的是一般“民选代表”们的反对意见和修改意见。他们放弃了援用五五宪草与推翻政府提出的宪草的原意，已公开承认这个宪草确有很多进步的地方，但认为这宪草在形式上是五权，而实际上仅有三权，其余两权等于虚设，所以坚决认为这是违背了国父五权宪法的遗教的。"},{"type":"paragraph","text":"他们主张要特别确立考试权，因为这是五权宪法的精义；认为考试权的意义，并不在设一机构考试公教和技术人员，而是要确立各级候选人的考试制度。民意候选人须经过考试及格，才能有提名初选的资格。其次要注意民生主义，认为现在的宪草在这方面不够充实，应规定人民有天赋生存权，政府不仅有消极保障的义务，反之，人民有积极要求的权利。因此宪法应有下列规定，以确保人民生存样。"},{"type":"paragraph","text":"(甲)工作为人民生存权之一，凡非出于自己志愿而丧失工作时，政府应负供给工作之义务。在其未获得工作前之失业期间，给予救济失业津贴。"},{"type":"paragraph","text":"(乙)施行强迫社会保险制度，以保障人民在失业，疾病及因工作而招致之意外伤残及妇女妊娠期间之生活。保险费用由雇用机关负担。"},{"type":"paragraph","text":"(丙)统一规定累进之年金制及养老金制，公私机关一律。"},{"type":"paragraph","text":"(下)劳资不得征税，一切工资，薪俸及提供劳方换取之私人收入，不得以任何名义征除捐税。"},{"type":"paragraph","text":"(戊)规定最低工资薪俸，通常情形下，由政府每年公布一次。"},{"type":"paragraph","text":"此外对政权与治权两种相互牵制之机构，应明白划分。这一问题便是“赞成派”与“修改派”争执的焦点。“修改派”认为现在宪草中立法院夺去了国民大会的若干职权，立法院是治权机关，不应越俎代庖的行使代表人民的国民大会职权。而“赞成派”方面则大不以为然，认为立法院职权亦系人民直接所付与，(因立法委员由人民直接选出)是现代国家中最进步的方法，由人民直接行施治权，如假手于国民大会，就变成了人民间接施行治权。"},{"type":"paragraph","text":"关于宪草中的选举一章，“修改派”对无职业选举的规定一点，深感不满，主张在各种职业团体内均有选举代表参加行施治权的必要。至于少数民族问题，截止目前止，“反对派”与“修改派”的意见还未能取得一致。因他们对边疆民族要求自治一事，原则上是多数同情，但始终有一个外蒙古独立的前车之鉴的暗影横在心头，他们怀疑究竟要求自治的少数民族中，有无外来的鼓励在内?按照所提出的口号而给予自治之后，是否会产生不利于国家的不良后果?在未弄清楚这类疑问以前，他们将不愿下任何定论。此外如妇女代表的许多要求，都是受“修改派”热烈支持的。"},{"type":"paragraph","text":"最后说到“人民代表”与党派代表的关系，虽然他们中间也有大多数的国民党员，可是他们对国民党与青年党，民社党联合控制会场的情形，是极表反对的。所以喊出了“反官主”，“反党主”的口号，义正词严地揭起“要求民主”的大纛。因为他们这般“人民代表”都自以为真正代表着民意呢。"},{"type":"paragraph","text":"现在再听听他们要求行宪的理论吧有位“民选代表”公开向社会提出他书面的意见，在这种节录一段如下:“我们怎能于制宪后否决代表们的行宪责任?即说既不行宪，又何必加紧制宪?再说宪法颁布之后，此次宪法上所有关于大众之权利的条文，当然要立即实现。那我们为什么又不遵照‘建国大纲’上所说的:‘宪法颁布之后，中央统治权则归于国民大会行使之’去做呢?”完成后的行宪，应当是不成问题的问题。我希望代表先生们不要性急，达成制宪任务后，未始不可商量行宪办法，不行宪不成，不准行亦不成。那么合予中庸之道，对于中央官员暂时不实行选举权，试行罢免权总不算违法罢?对于中央法律，暂时谈不到有创制权，但是试行复决权似亦未始不可以罢?因此我觉得目前的问题还是在加紧制宪，只不过要留有余地，大家在讨论“国民大会”那一章时，要将民廿九年三月卅日国民参政会宪政期成会通过的设国民大会议政会那些条文，依然搬到这次制定的宪法上来才有办法，由这段文里可以看出“民选代表”要求行宪的迫切和决心了。他们并且强调的说，参政会时期与党派协商时期均已成过去，如果不能争取完全行宪之权，最低的愿望是想组织一个国民大会议政会，来达到“半行宪”的目的。总之，他们是死也不肯放松这个千载难逢的好机会的(十二月六日"}]}