{"id":126015,"date":[{"year":1946,"month":12,"day":10}],"page":"7","source":"南京","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4148","ytitle":"","mtitle":"这就是“政协宪草”么?","ftitle":"记罗隆基在金大的演讲","authors":["寇天"],"text":[{"type":"paragraph","text":"寇天"},{"type":"paragraph","text":"(南京通讯)"},{"type":"paragraph","text":"六日，金大“狂捐”等六壁报团体举办了一个学术讲演，讲师是罗隆基先生，题目是“我对宪草的批评”。"},{"type":"paragraph","text":"这一天，阳光分外好，来自四方的人流在金大礼堂里汇聚成了人海。"},{"type":"paragraph","text":"罗先生在未谈到正题前，先解释了三点:首先他解释这是他个人的学术讲演，并非以民主同盟身分发言；次即说明其所批评的宪草并非五五宪草，亦非政协宪草，而是此次政府提交国大讨论的所谓“政协宪草”，因为这宪草并未经政协的宪草审查委员会及一切政协的手续，且在事实如这宪草中第五十八条所称行政院对立法院负责的关系是国民党代表提出而在政协并未取得协议，他如政协所提立宪十三原则中的第八项“确立省为地方自治最高单位”及第九项“保障少数民族自治权”此宪草并未列入，足以无论由法律上或事实上这次政府交出讨论的宪草不能认为是政协宪草。最后他强调说以“争取一都民主的宪法”作为参加国大的口实是可以的，但在事实上并不如此；因五宪法是规定国家组织的法律，一定要全国人民团结到一块来协议通过才能发挥其最大效力，产生宪法的机构应该不违反法律根据。这次的“国大”是由于政协而来，但确违背政协所议定的程序；政协可以说是一种契约，这违反以往的契约而产生的一种新的契约，是不能作为争取民主宪法的根据的。至此，他对于这所谓“政协宪草”提出了三个问题而加以批评。"},{"type":"paragraph","text":"五权宪法是一回事"},{"type":"paragraph","text":"国大又是另一回事"},{"type":"paragraph","text":"第一个是国民大会问题:"},{"type":"paragraph","text":"“国大问题是一直存在着的”罗先生说:“在五五宪草中有一章叫国民大会，它是用来行院选举罢免创制复决四权的，许多人认为这不妥当，政协，也主张取消这国大而代之以一语:‘四权散之于民，民即国民大会，’换言之，即化有形的国民大会为无形的国民大会。可是国大之存在，是孙中山先生的主张，所以国民党中央执行委员会即对这种相法，认为这是违反了总理遣教，于是再协商而又得到一个多协方式，即国大只有选举及罢免总统暨创制修改宪法之权，这样国大虽然已具有了形式，但已与五五宪草中的国大大相迳庭了。老实说一句话，这样办只不过是敷衍国民党的，因为你不能要国民党不遵守他们总理的遗教呀。可是国民党说无国大即违背了五权宪法是错误的，孙先生之主张五权分立是为了弥补三权分立的不足的，我们在五权宪法里，找不出国大应如何如何的说法，所以五权宪法是一回事，要不要国大又是另外一回事。所以说无国大即违反了五权宪法的人不是不了解五权宪法的真谛就是借大帽子压人。至于说无国大即行使直接民权则更为错误，孙先生所谓的直接民权是取法于瑞士与美国西部数州的，直接民权是由老百姓自己行使政权，如果由国大行使，那是间接的行使‘直接民权’，还是间接民权。四权到底是什么东西?瑞士以及美国西部数州行使直接民权的情形到底怎样?(美国西部数州行使直接民权是失败了的)，在今日中国环境能否施行直接民权?这些都值得了解值得研究。只要卅年前孙先生讲过，今天就一定要‘国大’，要‘四权’，这种态度是不敢苟同的。”"},{"type":"paragraph","text":"政府与人民"},{"type":"paragraph","text":"司机与乘客"},{"type":"paragraph","text":"再就说到“国大”与立法院的关系，政府有“能”人民有“权”的权能分立理论是正确的，但要看指政府是什么东西；如果将立法院包括在政府的“能”里面是有商谈余地的。按照民主历史理论以及发展经过，我们知道“立法”是“权”并不是“能”，如果把预算，决算，宣战，媾和等权完全属于政府，那结果是“政府万能”而人民无权，民主政治将完全落空。这最好还是用孙先生的譬方来说明立法是权不是能，他说政府有“能”宛如司机，人民有“权”即如乘客，试问今天到那里去，几点钟动身……等等权利完全属于司机，那乘客成了什么?(哄笑与掌声并作)再如果立法委员由“国大”选举，而“国大代表”又由人民选举，那结果成了间接而又间接的议会制度，议会制度就已为孙先生所摒弃，根据遣散的人却想出来这间接而又间接的议会制度，是很难解的。"},{"type":"paragraph","text":"“如果你们问我个人对‘国大’的看法那是不如痛痛快快坦坦白白的不要这个不三不四的‘国大’，干干脆脆施行议管制度。”"},{"type":"paragraph","text":"运用之妙在乎一心"},{"type":"paragraph","text":"有时候遗教是圣经"},{"type":"paragraph","text":"有时候又公然违背"},{"type":"paragraph","text":"第二个问题是行政院与立法院间的关系。"},{"type":"paragraph","text":"“这个问题在‘国大’吵得最凶，政协里也争得最利害，而也确实是宪法是各民主的关键。照五五宪草的规定，行政院并不对立法院负责而对总统负责，而总统系对国民大会负责，那结果国民大会成了个不负责的政府，五五宪草实际上成了个一权宪法，那就是总统独揽大权于一身的一权宪法。在政协是主张采用英国内阁制，因此在宪草第六项有第一条行政院应向立法院负责及第二条行政院可以解散立法院立法院可以改组行政院之规定，目的在促成责任政府。可是这两条为二中全会反对，只好又协商，结果大家同意删除第二条，但第一条即行政院应向立法院负责一语之删除并未得到协议。今日为人指责为既不像总统制又不像内阁制的第五八条是怎样来的呢?是政协中政府代表提出而并未得协议的条文，我们的反对理由有二:一是没有“行政院应向立法院负责”字样，二是有限度有条件的行政院向立法院负责之方式不妥。内阁制度是孙先生所赞美的一到今天国民党仍承认宋教仁为该党的重要领导人物，可是宋教仁的被袁世凯暗杀，也因为他主张内阁制，与袁主张的总统制相违背的缘故。可是现在国民党反对内阁制，这里国民党不讲遗教了。为什么?很难讲。(哄笑)有些时候遗教是圣经，有些时候碰上遗教便错了，这种态度，我实在不了解。"},{"type":"paragraph","text":"看起来很大方"},{"type":"paragraph","text":"其实是假负责"},{"type":"paragraph","text":"“现在我们不妨谈谈第五十八条的内容”，罗先生呷了一口茶后接着又说:五十八条包括有三项，其前文曰行政院依左列规定向立法院负责:"},{"type":"paragraph","text":"“(一)行政院要向立法院报告，立法院可以质询行政院。"},{"type":"paragraph","text":"(二)立法院对行政院议会有所不满，可以修改之，行政院得到修改之议案可提请总统交立法院复议，如有三分之二维持原议时，行政院得接受该议案或辞职。"},{"type":"paragraph","text":"(三)由立法院议决交行政院执行之议案，行政院可提请总统交立法院复议，如有三分之二维持原议，行政院得执行该议案或辞职。"},{"type":"paragraph","text":"“这看起来是很大方，好像是行政院向立法院负责了可是解释下去，这绝对是假的负责。拿第一条来就，现在参政会就已有了这个权利，可是这有什么用呢?如果像法国，政府报告得为大众不满的时候，政府一定要辞职，那才能控制，现在只规定他向你报告，你向他质询，那他高兴就回答你，不高兴就不回答你，你拿他有什么办法?(大笑)再就第二条来讲，中国以后无疑是个多党制的国家，而行政院院长当系多数党的领袖，立法院要通过修改行政院的议案，就必须争取到执政党人的同意才能超过半数，这已经很不容易，而如果交复议须三分之二的人通过，试问那怎样通得过?第三条就更不像话行政院反而干涉立法院起来了。总之只要行政院在立法院能控制三分之一强的人数，那立法院将永远拿行政院没办法，换言之立法院中的多数将服从这三分之一强的少数，这能称为民主吗?在野党说参加国大是为了争取一部民主的宪法，而即使能争取得到，也不过如此‘民主’，实在太可怜了。依我看这还不如老老实实地实行内阁制，内阁制并不违背遗教，我们立宪不应该以人作标准而应以制度作标准。”"},{"type":"paragraph","text":"地方均权问题"},{"type":"paragraph","text":"集权的统一是武力统一"},{"type":"paragraph","text":"民主的统一是权在四方"},{"type":"paragraph","text":"第三个问题是地方均权问题。"},{"type":"paragraph","text":"“因为政治直接影响了人民生活”，罗先生说，“尤其是地方政治，所以民主政治应该以地方自治为基础，因此在民主的宪法里，应注意的是地方均权而非中央集权，应该发展地方自治。所以政协宪草里说省可以制省宪，但国民党表示反对，理由是若省制省宪则将成联邦国了，中国是单一国所以不能这样做。其实，即使联邦也系民主基础，看看现在的强国:美国是联邦国，苏联也是联邦国，大英帝国更不必说，可见联邦制也不一定就不奸，我国有些人常常把‘集权’与‘统一’分不清楚，一定要中央集权，甚至集权于一人之身才算‘统一’这是前几天大公报上王芸生先生所指出的秦始皇式的统一，是集权统一是武力统一，而民主的统一是权在四方的。地方自治是孙先生的主张，在建国大纲里也写得明明白白，可是这次提出的宪草第十，十一条，表面上是地方特权，而事实上是中央权大过地方权，如制省自治法，须根据中央厘定的自治通则，如果省自治法与中央这通则相抵触时，由司法院宣布其无效，省只具有了这样的权利是不够自治的，”说到这里，罗先生特别着重说:“即使现在提出的宪法能够在国大通过，也不能解决现实问题。中央在政协里特别注意这地方政权问题，我也认为国共问题中最大也最难解决的是这问题，所以我觉得政府应充分的发展地方自治，用以与中共之地方政权竞赛；如果用集权来解决，那是违反了民主原则，忽略了当前的现实。固然，宪法是永久的，但是宪法如不能解决当前问题，将来也一定不能有多大效力的，相信民主的人一定相信地方政权要大，而且，这也并不违反总理遗教。”"},{"type":"paragraph","text":"三个结论"},{"type":"paragraph","text":"罗先生接着又说明他今天对政府提出的所谓“政协宪草”虽然只提出了三个问题，但事实上并不是这宪草里仅有三个问题，而是其他问题因时间限制未能提出，但由上述的三问题，已经可以得到三个结论:"},{"type":"paragraph","text":"一，这次政府提交国大讨论的宪草并非政协宪草。"},{"type":"paragraph","text":"二，事实上这宪草并不是民主的，而在野党都为了争取这样的一个宪草而参加了国大，是很可怜的。"},{"type":"paragraph","text":"三，即使这宪草能被通过也不能解决当前现实问题。"},{"type":"paragraph","text":"先通过一条宪法"},{"type":"paragraph","text":"“中华民国永远不打内战!”"},{"type":"paragraph","text":"最后，他说他还有一点感想:“中国革命已三十余年，但到今天国内仍然是有内战，无和平；有宪草，而无宪法，更无宪政，这不能不说是当权者对不起老百姓的地方。现在即使不能产生一部适合国情建立民主的宪法，最低限度也不能因制宪而不能统一反而极加分裂，没有和平而更增强内战。假使，这时候大家还不团结，还是不顾一切硬做了给人看，这不但对不住我们老百姓，而且更对不住抗战死亡的将士和革命的先烈。(掌声雷动)我今天这里批评宪法，并不是贡献给国大代表们，要他们通过一个什么样的宪法，我今天希望国大代表的倒是马上停止这一百五十一条宪法的讨论而先通过一条宪法，那就是:“中华民国永远不打内战!”千万人的眼睛为这句话感动得润湿了，热烈的掌声雷一样的响着。"},{"type":"paragraph","text":"“如果这一百五十一条宪法被通过了，那不是通过了一百五十一条宪法，而是通过了一个陷中国于上期混乱的大乱源!”罗先生这样结束了他的演讲。冬日金陵的黄昏是美丽的，只不过稍带一点寒意。当记者怀着一颗激动而沉重的心走出金大时，街上正飞驰漆得发光的国大专车。"}]}