{"id":126155,"date":[{"year":1946,"month":12,"day":11}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"","mtitle":"江湾爆炸经过","ftitle":"联勤总部发表真相　已查明者死四人伤九人失踪五人","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　江湾联勤总部第二军械库第一分库，于本月七日失事发生爆炸后，连日各有关方面均派员协助调查该项事件经过。昨日午后四时，联勤总部第一补给区司令部特招待本市新闻界，由该部司令富文，军械处处长毛盛桦，副参谋长路际云等报告第二军械库第一分库爆炸经过，兹录富司令之报告如次:"},{"type":"paragraph","text":"江湾第二军械库第一分库，系位于市中心区体育场，(现称运动场)之田径场，于本月七日午后一时十五分钟失事，起火地点为田径场西司令台南端七号库房。渠于午后二时许，急驰车赶至出事地区，亲自指挥抢救工作。斯时爆炸猛烈，所有消防队均无法接近施救。渠电请警备部转请美空军派机投掷灭火弹，不料因是日为周末，美军例假外游，无法接洽。该失事军械库之延烧范围，自田径场西司令台南端起，向南成半椭圆形延烧至东司令台，计烧毁全田径场二分之一地区。据在场最后出库受伤输兵罗德操，陈统基。及浙供局押运兵袁铭财三人所供推断，想系留库交接库兵交接时不慎，弹箱堕地引起爆炸。至其究竟原因，本部经会同淞沪警备司令部，及首都卫戍司令部派员研究彻查中。联合勤务总司令部第二军械补给库第一分库，储品爆炸损失数量统计如次:手溜弹(堪用)，一○·七三○颗；八二式迫炮弹，(废品)八·七二一颗，七五式山野炮弹(堪用)六·三一○颗，七五式野炮弹(废品)，一一·○九○颗，日一○年式照明弹(堪用)一九颗；泻光弹(堪用)八三颗，日信号弹(堪用)，一○九颗，法羽空包弹(废品)，三·八九六粒，杂色步机弹(废品)，四五吨(每吨二万八千发)；日八九式重掷榴弹(堪用)，九·○四三颗；一公斤烟幕罐(堪用)八三个；杂色炮弹(废品)，一·○九九个；九四式发烟筒(堪用)，九六个；日一○年式雷管(堪用)，一○三个；日一式点火管(堪用)，四三个；缓燃导火索(堪用)，七八九公尺；三○秒时间信管空盒(废品)一八个；小型防电器补品箱(废品)一一个；一五○榴弹头(废品)，三三颗；九二式七七弹板(废品)，五八○个；灭火弹(堪用)，六四五个；安全塞覆盖(废品)一五○○个；堪用废坏迫炮弹及山野炮弹，二万八千五百十一颗。"},{"type":"paragraph","text":"渠于九日早晨，会同警备部及新闻记者，亲赴爆炸地点侦察实情，但以残弹爆发未已，无法接近，仅知田径场炸毁一半，同日上午十一时许，亲赴起火地址，查得田径场西司令台南端，有被炸卡车一辆，车旁及库房内各有尸体两具，(共四具)均不完整，至地下有无埋尸在内，为避免危险，尚未挖掘，预定明(十一)日上午九时会同有关各方及新闻记者，再行继续彻查，俾资确实，至损伤情形，目前已查明，计为:"},{"type":"paragraph","text":"(一)出事地附近二三百公尺外，仅有零星之茅屋居户，俱未遭受损坏，人民无一伤亡，并由市中心派出所巡长出据证明。"},{"type":"paragraph","text":"(二)警察局新市街分局，及驻军一四六旅之房屋，略有损坏，四六旅士兵负伤四名，均出有条示。"},{"type":"paragraph","text":"(三)同济大学女生宿舍，承该舍管事人曲铭甫告称，房屋并无损坏:仅有少数不坚固之玻璃被震碎。"},{"type":"paragraph","text":"(四)空运第二大队，承该队总值日官告称:无损坏，亦仅少数玻璃震碎。"},{"type":"paragraph","text":"(五)陆军总医院值日官称:共收负伤输兵十名，三名重伤，余仅轻伤。其他公私房屋财产，并无损坏。"},{"type":"paragraph","text":"(六)伤亡人数经查明者:(一)死亡四人。内库兵饶兴旺一名，押运士朱维章一名，运输兵梅金友等二名。(二)受伤九人。内人力运输队四名，司机一名，一四六旅四名。(三)失踪五人。内人运队三名，分库长王仁珊一名，主管库库员吴汝镳一名。至于善后问题，由路副参谋长代富司令报告各点:(一)八日已饬该库长派官兵清扫被炸区附近之残弹破片，并派员整理附近仓库。(二)请消防队消灭残火。(三)拘押王仁珊及吴汝镳二人之妻勒交，并追究介绍人及保证人。(四)令该库长傅济民具保候查。(五)派毛启芳代理该分库库长。(六)漏夜赶造被炸军械清册，及绘制被炸区域详图，并分呈国防部陈参谋总长，及联勤总部黄总司令报备。(七)派兵修理被炸各库门窗。(八)派副官处少校，副官叶良光，运输处中校预备员杨枝茂，调查被炸区附近民房及人民损伤程度。(九)今后仍须会同联勤总部，首都卫戍司令部，及淞沪警备部，继续侦查。又此次军械库失事之责任问题，自富司令以下之主管库员，分库长总库长，主管科长，处长，均应受连带处分，至如何处分，应静候上峰议处。末称:渠对此次不幸事件，殊感管理上之疏忽，惟因上海向无中国储藏军品之设备，又日人占领时亦无是项设备，即被炸之田径场，原为日人储藏弹药之仓库，胜利后因接收军品甚多，而库房不敷应用，虽呈请上峰，建筑二万余吨之库房，终因经费时间等问题，未曾实现，故只有就原有不适宜之仓库，尽量储藏各处之敌伪军品，以致一切均不能合于理想条件，防止延烧。此外，交通工具等不甚完备，亦为一因。(二)此次不幸事件，惊扰全沪人士，甚为抱歉。"}]}