{"id":126277,"date":[{"year":1946,"month":12,"day":11}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"2267","ytitle":"","mtitle":"“孤岛抗战记”","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"是的，好多在战争中受伤的英勇的孩子回来了!他们又要开始他们一个新的生活，但是，有的因为战争，使自己的幸福大半摧毁了，也许有更多更多的人，所有未来的生活将陷在黑暗里。这些孩子们!看着他们过去活泼的性格和乐观的生活，我们怎能忍心他们在这破碎的感情里痛苦呢?是的，应该给他们活下去的勇气，给他们——给他们爱情，给他们一切的幸福，是的，也要给他们荣誉。"},{"type":"paragraph","text":"但是，我们不必欺骗谁，荣誉并不能补赏一切损失，如果有两样东西放在这里让我选择，一个是能够让我享受生活幸福的健全的眼睛，一个是那块用我的眼睛换来的勋章，那么我愿选择前者；而且很蔽弃的把后者抛去，不是我自私啊!而是当我看到了这战争的结果；尤其看到这战争带给美国人民的并不愉快的生活，我觉得那勋章是虚伪的，是一种欺骗。不是说这孩子，不该得这种荣誉，为着杀死法西斯魔鬼，他的受伤，对我们每个人都是伟大的，但是我们给他的繁誉绝不该是空虚的啊!应该把这次战争的果实给他；给他一个民主的新世界。不然的话，这和美国政府所夸大起来的霸权精神，又有什么分别呢?在这个时候，把那种荣誉看成最崇高的东西，我实在不爱，这是一种虚伪的安慰，这种安慰。是欺论。"},{"type":"paragraph","text":"是的，把这种虚伪的安慰，抛开一边吧!我们不要它。但是，我们有，我们有比这宝贵千万倍的东西，这就是友情和人民的爱，他们才是诚心诚意的安慰，而且能够创造一种新的勇气。故事里，虽然很平淡的把这一点叙述着，但是，我们看护士和他的朋友，我们相信，这是事实，这种爱，比什么都更真实。"},{"type":"paragraph","text":"崇高的东西是存在着的，罗丝对史亚尔的赤诚热爱，并不是一种想像，但是我们要把“他”当理想一样悬在我们生活的上面，让我们向往和追求，我认为“孤岛抗战记”，虽然是为着鼓励每一个复员的兵士的，但在这一点上，在发掘这种高贵的情操上，它的价值是久长的。让我们每一个人都有这样一颗好心吧!"},{"type":"paragraph","text":"“孤岛抗战记”最好的一段描写，是谷达运河战斗的场面，虽然天地就是那么一小块，然而听那效果，却可以想像出一个原始而旷野的世界，不只是恐怖；而是像魔一样的抓紧了我们的情绪。在这种气氛里，战斗是一件苦事；而精神上的压迫；更是一种痛楚。这三个人，不只是和二百个日军作战；而似乎和整个的宇宙在作战；燃烧着的情绪，瞳孔像要把万物的奥秘都捕捉到。记着这个场面，记着史亚尔那疯狂了的，疲倦了的，不能忍受了的，真希望就此摆脱一切的精神状态，这就是战争给我们每一个孩子的灾难，这种灾难，仅仅是一块空虚的勋章就能补赏的吗?"},{"type":"paragraph","text":"这样的场面，我认为比马翻人倒的战争场面，更能表现战争的面目，在编导上说，虽然趋于平凡，没有风暴，但更深刻；风暴在那底层，起伏在我们心里。我想每一个观众，在这里都扣紧了自己情绪的吧!"},{"type":"paragraph","text":"演员约翰，茄菲尔，在很多片子里，我们看见过他的表演，尤其最近在“同甘共苦”里，我们曾无限的赞赏过他。比较起来说，我更喜爱“同甘共苦”里那个小人物。其实，约翰，茄菲尔的最好的素质也就在这里，他演的都是平凡的灵魂，然而都有英雄一样的高贵。他似乎习性不近于那种夸大起来的英雄性格，小人物是他的伴侣，他能真切的体验他们的喜怒哀乐，而且懂得他们的纯朴善良，我们在“直捣东京”里，不是也看到他吗?所以“孤岛抗战记”亚尔的悲痛呈现在我们面前了。而最好一场戏，则是那战斗中的史亚尔，这里一无夸大，一个小灵魂在挣扎和奋斗，他抓紧了土地，不肯给死神带走了!这里不是冲啊杀啊的愤怒的激情；而是恐惧悲愤混合在一块的挣扎情绪，我想这更是屠杀一个小兵的体验，约翰，茄菲尔是深切的了解这种“经验”的，所以他成功了。"},{"type":"paragraph","text":"孤岛抗战记本事"},{"type":"paragraph","text":"史亚尔于一九四一年正届廿岁，聪敏活泼，寻乐于游猎技击，而不问人事世情，幼居于费拉达非州，在机器厂工作，借宿于马吉姆寓中，马夫人伊拉，有女劳利妲，伊拉见亚尔独身未婚，常为介绍女友，但亚尔怪癖，视女人为累赘。迨遇罗丝初犹傲然对之，不久两人竟融融契合，不觉情深矣。"},{"type":"paragraph","text":"马家聚餐时，无线电突报告日本侵袭珍珠港之消息，众人疑而不信，翌日亚尔有友多人加入海军，于除夕亚尔偕马等祝年于饭店，亚尔发表已加入海军作战。"},{"type":"paragraph","text":"次晨亚尔搭车从军，罗丝趋车站道别，车正启行时，亚尔授渠一小盒，中置订婚戒，以证其白头偕老之心也。"},{"type":"paragraph","text":"于谷达运河，亚尔任机关枪枪手。某晚防御日兵攻袭，各兵士均精疲力尽，满身污泥，竭力阻止敌人前进，以待援兵之救助，并肩作战者有李大孟及里弗斯，里战死李亦重伤，亚尔独身御敌，击退日兵二百人，最后一日兵向铁丝网掷下手溜弹，使亚尔双目失明。"},{"type":"paragraph","text":"亚尔与李大孟均被送圣地谷海军医院医治，亚尔不愿以双目失明告罗丝，自信开刀后必能重见光明，院中有红十字工作员费维尼，温和热诚，百般劝慰，勿以此隐瞒爱人，亚尔不听，施行手术后，亚尔陷于绝望，乃决然乞费作书与罗丝绝交，以彼自认为废人，不愿使爱人受累也。"},{"type":"paragraph","text":"罗丝得信，急以长途电话讯亚尔，费代答，并吐露真情，罗丝表示仍不变心，决待亚尔归来，不久海军部下令颁给亚尔十字勋章，于圣诞节在费州举行授予典礼，亚尔因军令不可违，不得已由李大孟伴送，遄返家乡。"},{"type":"paragraph","text":"车抵费州，罗丝已来迎接李往纽约，罗丝佯称系医院之职员，实则驾车直趋马寓，亚尔发觉后坚持住医院，但是晚为圣诞前夕，因劳利妲之故，乃允留待晚餐，宴毕马全家往邻舍送礼，亚尔又要求罗丝送往医院，于愤急绝望中，足绊圣诞树跌倒，至此亚尔忽饮泣自悲，罗丝扶彼臂中，表白相爱之坚，并证明盲者亦能工作如常人，亚尔遂为软化。"},{"type":"paragraph","text":"严冬之晨，海军广场中，术队围立，高级官员六人，某少校恭读政府喜奖史亚尔之赞词，复趋前以海军十字动章加诸亚尔胸间，礼毕，罗丝扶亚尔徐步趋向归来之途。"}]}