{"id":126249,"date":[{"year":1946,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2454","ytitle":"","mtitle":"美货充斥下的广州工业","ftitle":"","authors":["林金风"],"text":[{"type":"paragraph","text":"林金风"},{"type":"paragraph","text":"广州的各种工业，由于几年经过日寇的摧残破坏，使复员一年后的今天，仍不能动手恢复。一方面政府对民营工业不但没有扶植和帮助，反而变成官僚资本垄断一切。另方面，由于复员后百待更张，社会既不景气，美货却大量涌入竞争，致使整个工业生产走向崩溃的下坡。目前因为各式美货的普遍充斥，各行市场销路遭到空前打击。民营工厂纷纷从停工变成倒闭:官办的除了裁员缩小之外，一间工厂每月还得蚀下几千万，但在这种极端危机袭击底下，当局仍是一筹莫展，一般拥有资本的厂商，已经改变了原来的工业投资，南去做一本百利的投机生意。这样，一些生产的事业便只有江河日下，一天比一天减少。单讲卷烟一业，收复后全市较完整的工厂曾增至五十七间，容纳工人在八千余人。可是现在呢?大小都不上十九家；每家工厂工人至多不上一百二十人；其他工业也一样，除了小型的经过一再打击之后关起门外，大间的只有用裁员减工在勉强支持。截至现在止，家庭手工业不计，比较大间已经登记的各业工厂，全市总共有五十六家，但民营的只估十九家。其中全市规模最大的只有一间官营而不上四百人的西村士敏土厂，数量与规模之小，是可见而知的。一，火柴业"},{"type":"paragraph","text":"火柴制造业，在这里要算是一种比较稳定的工业了，因为在华南一带，制造火柴工厂，既不见得多，而销路却很广阔。除了澳门规模较大的昌明厂外，香港根本见不到。因此目前虽然有大批美国化学火柴推上市面，但质和量都不见得好，而且成本也不会比土制的平；这种外来用品，如果在城市，一般销路是过得去的，但在各县乡属可就不行。普通同样价钱，人家便会买一包大盒五六十支的中国火柴，而不会买一小包不够三十支而且不惯用的洋货。这是和外货竞争的有利条件。由于它是日常主要的消用品，每天需要的产量都是一个不少的数目，现在广州全市(顺德，佛山不计)能容纳得一百人以上的火柴制造厂，总共有五家，其中以化一和东山两厂规模较大，它们每天一个厂的产量经常可保存一百大箱。其他三五人，或一二人家庭式的手工业，却有一百数十家之多。销出的地区，除了本省各县外，还部份销到赣南和南洋一带。在原料方面，白药还是采用洋货，只有柴和纸的原料才是土货，这种工业，目前虽然还可以勉强支持下去，但如果美货继续不断涌入市面，那么广州的火柴业也不能例外的会受到严重的影响。二，饮料品工业"},{"type":"paragraph","text":"为了供应大量的夏季饮品消费，广州的饮料出产，曾经是相当发展的。主要原因还是没有同样更便宜，更实际的美货流入竞争，土制的饮料出品还不会受到怎样打击。现在除了广东实业公司一个规模完整的啤酒汽水制造厂外，其他如亚洲，浩然等厂都有大量出产。据不完全的统计，全市汽水厂大小总共有十六七间。这些饮料的销路多数是本市和广州附近的小城市，一般销量都算很好。不过这些小工业只有一个时间是蓬勃的，现在已是初冬的时候了，因此，这里的饮料厂，也不得不进入一个冬眠的时期。三，卷烟业"},{"type":"paragraph","text":"广州的卷烟业复员后的一个时期，曾发展得很好。卷烟工厂在不上两个月增至五十余间:家庭手工业的却更如雨后春笋不下二三百家，容纳工人在六七千人以上，出产量几占全省之冠。可是当洋烟涌入市面以后，由于他的质地装璜都比土烟良好，而且价钱因为走私漏税，成本甚轻，比起土制还要便宜。在这种影响之下，土制烟业只有一落千丈，两月之间竟相继倒闭了将近三十间，能够蚀本支持的几家大厂，索性将价格一再降低之后，销路仍一样萧条，冷落。现全市除手工业卷烟不计外，仅存十八九家；而且一半以上是官营与半官营的。为了极力阻止洋烟冲入市场影响土烟的销路，本市的卷烟同业曾几次联合请愿，禁止漏税洋烟入口，可是做走私生意的并不是普通商人，因此，无论怎样严禁，大批的无税洋烟仍是满街充斥，而土烟一样是一落不振，无人过问。如果当局仍不能制止漏税洋烟大量输入。广州的卷烟业前途是很难设想的了。四，橡胶业"},{"type":"paragraph","text":"正当全市工业开始走向崩溃声中，广州的橡胶业却能以一种新的姿态出现，冲出了外货流入倾销的竞争袭击，树起坚固稳定的基石，这不能不算是一种奇迹。由于橡胶业本身具备着各种优良条件——原料大量供应，工作效率高，工资产，成本低，市场销路广阔。尤其在大量美货涌到倾销中，没有同样的胶鞋胶底之类的胶制用品运来竞争，所以广州出产之胶制用品，供不应求，成为唯一蓬勃的工业。据最近调查，已具规模，自行发电与辘胶之大厂有二十六家，家庭式的小厂有二百余家，容纳工人在六千人以上。生产品除了本市，和本省各县需要外，还尽量运销到外省和外埠；质地产品亦相当改进，这无疑是今天广州橡胶业一个良好的现象。五，纺织业"},{"type":"paragraph","text":"同样因为大量的原子布，洋钞等类的涌入市场倾销而影响到纺织业的一片倒霉景象。一方面，土布品质不见提高，而出入口税顿却拚命加重，这是和外货竞争失败的原因。目前本市的纺织工厂是少得很可怜的，除了实业公司经营的全市最大，拥有二百工人的河南纺织厂外，其他都是家庭式的小型工厂；而且所出产的纺织品，多数是市面销售的毛巾，笠衫之类的日用品，布匹的产量是很少的。六，其他小型工业"},{"type":"paragraph","text":"除了上面出产的主要工业之外，还有其他的酒精，火油，鞋业，肥皂，等等的小型工业，同样因为外货的流入而大大影响了本身的销路。酒精和火油因为原料多是外来，成本过重，销路价格也不能和外来火油竞争。鞋业算是蓬劲一时的，因为外货输入的革履多是军用式，民用鞋类还是较少，这是鞋业能不断发展的条件。而且土制的皮革还能大量销市，目前本市虽然没有规模大的民营鞋革厂，但普通大小的制鞋店却不下成千家之多，销路与产量还是相当可观的。肥皂方面销路也是遭到很大打击，以前售得四百块钱一件的绍昌皂，现在竟跌成二百不上；但同样用二百块钱却能买到一件又滑又坚的美国香皂，这叫它怎样不关起门来呢?"},{"type":"paragraph","text":"由于美国货无止境的一天比一天的不断涌入市面，已经造成了不能补救的危机。在这里现在除了橡胶业因为没有同样的美国货色竞争，能搞得稍有起色之外，其他都已走向崩溃，或开始走向崩溃之路。如果当局仍不能禁止洋货大规模流入，这里的工业前途是很难想像的。同样也将造成一种更惊人的失业浪潮，使人民生活更陷入绝境。"}]}