{"id":126250,"date":[{"year":1946,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"1642","ytitle":"","mtitle":"记资中合作炼糖厂","ftitle":"","authors":["望昭"],"text":[{"type":"paragraph","text":"望昭"},{"type":"paragraph","text":"资内一带是四川产糖区域的大本营，在内江有国营的中国炼糖厂，在资本中有私人经营的沱江公司，他们的原料来自农村的桔糖(甘蔗经压榨后所得蔗汁，用锅熬浓后，并未分离糖蜜)精炼蔗糖完全系用机器。中国炼糖厂厂址比较宽大，所以机器是分间装置的沱江公司房地比较小，所有的机器都集中在一个大房间中，而以沱江公司机器比较新颖。除此之外，尚有资中人民所组成的合作炼糖厂，资本的来源是向中国农民银行借贷的，在初春种植甘蔗以前，贷款给当地的人民，在腊月或次年甘蔗成熟后熬成桔糖送入厂中提炼白糖，卖去后所得盈余分配给每个人民。这样可杜绝商人的垄断独霸，政府合作事业委员会鉴于这类工作意义的重大，特贷以巨款以使扩充，四川省政府又特设县府合作指导室扶值，所可惜的是厂内行政机构不健全，又以制糖系用土法全凭老师父瞎摸，墨守成规，虽政府贷以巨款，而老百姓究竟得到多少利益，这只有天才晓得!"},{"type":"paragraph","text":"桔糖系用圆形之糖罐装置，上口径三市尺，底口径半市尺，罐底有空，当装入熬浓之桔糖时，孔塞以草或粗纸，三天之后糖就结晶在上部，糖蜜就遗留在下面，此时加上调匀成浆糊状之田泥，铺浇在糖面上，泥水经过糖，洗濯糖粒面上的糖蜜，田泥有漂白的作用，当然没得漂白土那么好，糖因压田泥后而被漂白，俟泥干后，拔去底孔上之草，将糖罐搁置于漏罐上，形如装烧酒的小坛，糖蜜就从孔中流出，这第一次所炼出的糖叫做头白糖，第一次所流下的糖蜜称做元水，元水流尽后，将泥块取出，用铁铲将白糖一层一屠括下，备有太阳天晒干，晒时常用木滚洞，用人压碎糖的结晶，又用笆翻拌，大概含糖量到九成时，就装篓储藏。"},{"type":"paragraph","text":"元水和泥块上所黏附的糖，重投入锅中熬用，浆不时拌和，免锅底生焦，大概熬到糖从浆上流下成直线或跌入清水而凝结不散，即转入另一锅中，免除结焦。一灶备有三锅，左右二锅生煤烧火，系熬糖所用，中间一锅仅系烟道经过而已，温度较低，这种灶大概有十五个，糖熬成后，即装入糖罐，以后步骤与前一样，所得的糖称烟灰糖，颜色较差，普通就用做冰糖，他们叫“升冰”所得的糖蜜叫漏水，从前是用做喂马和肥田，现在就是制造酒精的原料。"},{"type":"paragraph","text":"冰糖的制成比较合乎科学化，聘有老师父一人，制法将烟灰糖重行溶解于水再入锅中熬制，在加热后加入石灰水及豆汁，糖液中之酸，予以中和，咸性过重时，即凝结蛋白质，浮流在糖液面上，故在液面有许多的乳白色泡沫出现用竹漏斗将其撩去，在糖液中尚有不易沉淀的盐类亦与豆汁中的蛋白质凝固而出，故加豆汁及石灰水的量以泡沫不再现为止，继续加热至燉浓，过滤，置于三石米容量的缸中，上复竹盖，四周堆以谷壳，使冷却缓慢，得到大的结晶，糖中插有竹片，使结晶有附着力的吸引迅速结晶出来。所用之缸是预先用凿子打成大块，再用牛皮纸糊补成缸，外套有竹编的篓子，因为缸口虽大，而结晶的糖是整块，要敲碎冰糖，必得加以大力，因而缸亦被打烂，故用缸先行自凿成块，再用牛皮纸糊补，到糖结晶成功后，将缸先行折碎，然后将大块冰糖敲成小块，将竹片除去，装篓就可出售。"},{"type":"paragraph","text":"末后谈谈糖的储存问题，提起这里的存储，实在简陋得可怜，存储的房子是用稻草盖成的房子，是太矮了，窗子根本没有，房中一片泥地，地上放一块板，再盖一块竹席就是放糖的地方了，附近房子的一边那是工人大小便所在地，细菌的发源地，又加上潮湿的空气中，糖的霉烂是常有发生的事情，就是幸而储存环境的条件很好而不霉，糖中已经带有田泥中的酸菌，转化菌，一年之后，糖的甜味减少，而酸味已经增加，更何况在这恶劣的状况之下呢。因不通风而温度高，糖因而溶化，遇潮湿的空气时，糖突然的受冷，因而结成块状，因糖粒外面的糖蜜起结晶作用将周围的糖粒粘联起来的缘故，因转化菌多使糖转化成转化糖，甜味因而减少，一年的损失不在少数。在今年开年时，糖以温度和潮湿的关系，糖因而溶解流入阴沟者，损失在二万万元以上，真使人寒心。欲减少这种损失，储存的房子应该加以改正，能够调节温度，及湿度，附近应该清洁卫生，漂白的田泥亦得加以改良成功无酸化菌及其他细菌的存在，能够建设一个现代化的炼糖厂。"}]}