{"id":126248,"date":[{"year":1946,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"1966","ytitle":"","mtitle":"岁寒谈纺织","ftitle":"","authors":["朗青"],"text":[{"type":"paragraph","text":"朗青"},{"type":"paragraph","text":"岁暮天寒，想起人民的衣着问题，想起建设中国新工业的里程碑的第一块——纺织工业，实不胜深长的忧虑。"},{"type":"paragraph","text":"目前纱布供应的短缺，黑市价的高涨；华南的禁运乃至于核准出口的设施:棉农痛苦的实情，放眼棉纺产制运销的全过程，及其相因的制济活动处处显露着捉襟见肘的窘态，大有支应不来之势，更遑论进一步的建设。另一方面，从报纸宣传日本纺织业在麦帅扶掖之下，正在飞快的恢复它的实力，喧传着日本棉纱数十万磅运销南洋，报导香港已确实见到日本的纱布。就是我们纺织中心地的上海，沿江码头一带，也已确确实实有了日本新织棉布的纵迹，已在游击式的试探销路。初次看到的人，会怀疑自己的眼睛靠不住，等到拭目再看时，事实是分明千真万确的排在眼前。日本是否飞快的又将成为我们的死敌，我们固然不能够凭空的自相惊扰，但是我们从中日纺织业实质的对比及其可能的趋势上去观察，不能不认为前途荆棘，危机深重。"},{"type":"paragraph","text":"面对着当前的危机，纺织主管当局的解释，是因为电力不足和原棉的短缺以致造成生产不足。派生出如许弊病。我们自然也承认这枝节的理由是事实，但更重要的应从全般的考量去发现其根本的原因。"},{"type":"paragraph","text":"全部敌伪纺织厂集中国营二年的决策，事实上集中了两百多万锭子在政府手里，与民营纱厂的锭数成一比一强的比重。以这样庞大的比重，名义上是为振刷纺织业以备两年后放归民营，实际是内战的财政要求，全般驾御甚至吞噬了工业与经济的目的，而不自觉。中纺的成绩在寡头的长官的眼中，是如何能几千百亿的解归国库，对于因收接凌乱，拖延而生的损失与破坏，如何尽速恢复救补反变成附带的要求，更谈不上如何精进改良了。而且因为是公营，又难免感染了多少时下“衙门”的通病。纵使有一二主管人苦心孤诣对人事的牵涉与效率上的泄沓情形，仍感拖泥不进之苦。试于停电休息的日子到厂访问，在日人经营时代工作二三十年的老工人，一边修整拭抹着机器，一边会如实的告诉你:当时日人技师怎样定规的是和工人站在机器两边，面对面的从事操作，如今休息的日子，应该轮值的技师一个也不见了。人们虽不宜执一武断其他，也稍可传出生产效率上的消息了。"},{"type":"paragraph","text":"民营纱厂待遇优越，红利高厚，因而表现工作精神的紧张，管理的严密，很值得人们的钦佩。但在工业界众枯独荣的情形下，此种偏跛的高利润，刺激经营的动念，流于扩张再生产呢?还是散分为消费财呢?抑后者的成份绝对大于前者呢?这不能仅在观念上劝勉或求全，是和整个经济政策，国际依存有关，何能强求。至于公营与民营间基点不同，方便的条件不一，强使限价或联合配销，自易启业务上的对立。从业员待遇参差距离，引起公营人员见异思迁，无心工作等，一连串类此本文不及列举的事实，未见两者间相互相成之利，而迭见其弊。为了生产效率起见，是否应站在工业观点上予以调整，或大胆的早予改弦更张不言自明。此外长期被侵略破坏的战胜国，应如何速取战败国的纱锭与动力以为补偿何以时隔年余，对敌赔偿问题，犹如隔墙卖花声的可闻不可即。转使敌人坐大。这牵涉的问题更广，我们怎好只怪，电力与原棉影响生产!"},{"type":"paragraph","text":"以目前仅有的生产量，如果能有合理的疏导调剂，而不加以硬生了的管制，那末在目前已见的种种恶劣效果的反面，可能得到意外良好的收获。这话不是凭空臆说。因为我们知道，良好的政治力量只能善导扶持经济的发展，决不能没有学理的真实性做基础，却要强事压抑而得善果。抗战期中经济管制一再的失败的经验已够痛苦。小之如重庆猪肉的限价管制的经过，便是明显的例子，使我们实在不敢盲目相信政府权力的万能。"},{"type":"paragraph","text":"把握游资活动的法则，我们知道不单生产不足会产生操纵与黑市的现象，管制的脆弱(决无从强固)与漏洞更易启操纵之机，何况在今日人心浮动，投机者兴风作浪无孔不入以求苟延残喘的时候呢。政府经营的尚且欲求高价高利润(即所谓财政目的)，而加以种种人为限制，产消之间隙愈大，难免壅塞货物的流通(指某程度和范围的)，岂不予投机者可乘之机。"},{"type":"paragraph","text":"我们实不忍再见黑市老不能平，生产老不能增，阻割整个国民经济血脉的流通，熟视华南人民蔽体乏术，而让悬虚的南方和南洋市场成为日人纺织业的培养基，管制政策大有重考虑的必要。"},{"type":"paragraph","text":"再说到原棉供应问题，国棉生产受天然限制与人力改良一时不及，自然要充分得美棉的接济，但当局是否善尽了统盘事先的筹划呢?"},{"type":"paragraph","text":"我们有可纺细纱的改良棉在西北，却因内战遮断了运输线，我们有良好的滨湖区棉田，还未尽人力的改良，就连近在江淮的棉农，今年产有棉花在手，也还哭诉着无法脱销的破产厄运，说他们的土花织维细短不合用，那末，为什么年初不予以远见的指导改种。总之，我们要求棉花，自给的逐步增加，一面要不浪费的运用外汇输入美棉以为配合，可惜是主管机关迫于上命，还偏于着眼生意经，未闻有这种指望的契机，只有纺管会吴主委倡用国棉一与三配给美棉的好心呼吁罢了。"},{"type":"paragraph","text":"这里只能拉杂写出个人对当前棉纺问题的观感，希望能引起广泛的注意与挽回。"}]}