{"id":126338,"date":[{"year":1946,"month":12,"day":12}],"page":"3","source":"联合社,合众社,路透社,法国新闻社","region":"纽约成功湖,纽约佛罗兴联合国大会堂","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"驻军问题继续争辩","ftitle":"美坚持各国应报告国内驻军　苏要求公开原子弹美表反对","authors":[],"text":[{"type":"paragraph","text":"【联合社成功湖十一日电】联合国大会今日继续讨论调查各国军队问题，苏联代表同意由国际机构负责调查各国军队惟建议必须同时调查各国军备，包括原子炸弹在内，即将调查军队与调查军备并为一案。英代表“原则上”已赞成苏联所提办法，如此议得获大会通过，则美国势必将其原子弹秘密即行付诸公开，目前主要争执点仍为否决权问题，英代表坚持负责调查各国军队及军备之国际机构应不受安全理事会中否决权之约束，苏代表主张则与此相反，大会主席史巴克宣称:如此议经大会通过，则调查各国军队及军备之整个机构至明年一月十五日即可成立。"},{"type":"paragraph","text":"【合众社纽约佛罗兴联合国大会堂十日电】今夜美国代表在此间大声疾呼，庞大军队乃“对世界和平之威胁”，要求苏联不再延宕速向联合国机构披露其武装士兵究有几多，美代表参议员康纳利系在联合国大会中发表激昂如雷鸣之演说，拒绝苏方要求美国披露所存原子弹若干，以交换苏联报告红军之人数。"},{"type":"paragraph","text":"【联合社成功湖十日电】联合国大会裁军问题八国起草委员会今日开会，讨论四小时半，对于裁军方案大体草成，仅有关于军力随时向安全理事会报告一点。尚待决定，十一日继续会议，当可结束，通过议案，而交由二十国小组会讨论，闻今日秘密会议中成立主要协议两点，即(一)用撤退国外驻军之方法裁军，于撤至本国后予以解散，但原来驻扎本国者不受影响。苏联坚持此点，但英国则表反对。(二)准许安理会自由行事，设立管理并监督裁军所必需之机关。同时联合国大会全体会议亦讨论兵力问题，美国参议员康纳利促请各代表批准包括国内外军队之普遍调查计划。"},{"type":"paragraph","text":"【路透社纽约成功湖十日电】裁军起草小组会经五小时之辩论仍未成立各主要点之协议，开会时并不公开，然自权威方面探悉:苏联代表国又有新建议提出苏政府似拟解散国外撤回之军队，但不愿考虑国内军队之复员关于此点以及裁军之监察均未成立协议，惟委员会已准备将裁军决议草案下列数部份，向全体大会提出:(一)联合国全体大会承认军备及军队有及早予以普遍限制及减少之必要。(二)因此联合国全体大会请安全理事会迅速考虑拟定以前项为目的之实际措施并确保此等限制及裁减军备军队之规律得被普遍遵行安全理事会于此所拟之计划，应交各联合国会负国批准，此外决议草案内关于及早在安理会机构内设立国际控制检查制度之一章，亦已成立协议，决议草案内尚有一章须于星期三晨起草，草毕即交裁军小组会辩论。"},{"type":"paragraph","text":"【法国新闻社纽约成功湖十日电】联合国大会政治及安全委员会起草小组委员会定于明日举行最后一次会议，起草报告书，提交政治及安全委员会，若获通过，再行提交联合国全体大会讨论，官方对于小组委员会所通过之决议，虽未发表声明，但据消息灵通人士谈称:所当列入决议草案之各要点、均已成立协议，计有(一)加速联合国原子能委员会之工作，(二)安全理事会对于原子能委员会所提出之各项报告，应迅速加以审议(三)承认各国军备及其军队有加以限制与裁减之必要。(四)起草若干协定以禁止原子武器以及其他大规模破坏之武器。(五)在安全理事会管辖之下，设立一国际管制机构，其权力与职务，亦由安全理事会起草协定，加以规定，但须得联合国各会员之批准。(六)联合国各会员国应即迅速以其必要之军队交安全理事会指挥，俾组织国际军队(七)联合国会员国驻在以前敌国境内之军队，应按照累进及比例之百分比逐步予以撤退。(八)联合国各会员国驻在非敌国境内之军队，若未征得后者政府之同意，则应予撤退，(九)各国普通裁减军队。关于最后一点，小组委员会讨论颇久。因其不仅规定国内军队应予裁减，抑且各会员国自他国逐步撤退之军队，亦应予以裁减。最后由英国代表提出一项修正案，要求联合国各国就其军备及军力提供情报，当由小组委员会予以通过，实则英国之修正案业已超出小组委员会任务范围之外，良以政治及安全委员会对于调查各国军队问题，早已向联合国大会提出建议故也。"},{"type":"paragraph","text":"【路透社纽约十日电】联大恢复辩论调查军队案时，美代表康纳利仍拒绝英国所主张查证各国所提军队情报之议，渠对莫洛托夫之反对包括国内军队之同时调查，亦予驳斥，指出军队不论驻在何处，均应由安全理事会获知其实力。"}]}