{"id":126424,"date":[{"year":1946,"month":12,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2874","ytitle":"","mtitle":"“我国币制问题”座谈纪录(续昨)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"周伯棣:"},{"type":"paragraph","text":"预算的平衡或接近平衡，是整理币制的必要条件，其道在开源与节流两方面。开源方面整顿税制外，整顿公营事业，实为轻而易举，政府接收了不少敌伪工厂或船舶，如能好好经营，收入必然可观。此外不使国营之敌伪产业，尽量售予民营，其收入亦必大有可观，节流方面，不急之务均可缓办，不重要的行务，大可不办或少办，军费应大量减削，内战更应该立刻停止。"},{"type":"paragraph","text":"夏炎德:"},{"type":"paragraph","text":"目前中心问题就在币制，不改革币制，任令通货日益膨胀，更无法平衡财政收支和增加生产。改革币制，按诸各史实，往往是在困难紧迫的环境中，才实行的。目前法币已成不可收拾的局面，稳定币值改革币制更困难，所以势非改革不可。当前世界各国有共同恢复金本位的趋势，我国今后所行的金本位，可谓之新金本位，它是管理而有准备的本位，但发行额仍应根据社会经济的需要，由代表民意的机构随时检查，不必与准备之间有硬性规定。有人顾虑我国黄金不足，其实当日银本位时代又何尝产银?有人以为经济局势还没有办法，就问当年改革法币时，经济局势又何尝有办法?所以如果不说内战，就事论事，实在需要改革币制，改革币制而外，配合其它政策，经济大局未始不能好转。"},{"type":"paragraph","text":"彭信威:"},{"type":"paragraph","text":"现行币制，通常叫做管理通货制度，其实就是不兑现的纸币，这种币制在平常采用，或由责任分明的政府采用，为害还小，否则不止容易引起通货膨胀，而且便于从事战争。试看各国历史，每次快要作战时，总是先停止贵金属本位，改用不兑现的纸币本位，例子不胜权举:如英国在拿破仑战争时和在第一次欧战时，法国在一八四八年革命时，一八七○年普法战争时，和第一次欧战时，以及美国在南北战争时都是。"},{"type":"paragraph","text":"所以我主张改行金本位，(改行办法见大公报第二期经济周刊拙作)至于货币名称，改与不改都不大重要，最好少改。"},{"type":"paragraph","text":"王师复:"},{"type":"paragraph","text":"个人主张从速改革币制，即行清算法币，是针对危机重重的目前而发的。我国今后的币制，事实上已由国际货币会议上所决定，以黄金或美元做标准，我国缺少黄金，势必依赖美国，所以具体说来，已注定要走“美金外汇本位”的道路。这种本位，是否对民族经济的发展有利，颇可怀疑。再则，美国在一二年内，势将发生经济恐慌，美金将随而动摇，中国的新币制既以美金为标准，自然城门失火，难免殃及池鱼，到那时可能重复归于崩溃，所以我国币制改革的前景，实在难合理想。但是问题的严重，已近燃盾，如何应付眼前的危机，政府收拾残局的可得而有的途径，怕只有摊开改革币制这张最后的王牌了"},{"type":"paragraph","text":"朱伯康:"},{"type":"paragraph","text":"改革币制必须从速着手，一九二四年德国毅然改革币制，规定一个列登马克等于十万万马克，列登马克以整个德国资产作抵，十足兑现，空前的通货膨胀，竟很快获得称定。民国九年北京政府令纸币不得兑现，张公权先生在沪为维持信用，全中国银行钞票十足兑现，三天之内，挤兑风潮竟然平息。所以现在政府只要有百分之三十的准备金，即可决然改革币制，国民经济未始不可好转，前途或可乐观，一切当视政府有而魄力而已。"},{"type":"paragraph","text":"余樾:"},{"type":"paragraph","text":"我认为现行法币，是一种战争工具，因为它的实质是军用券，我们与其空喊和平，希望军事费用减少，不如站在人民的立场，把这种作战工具从主战者手中解激下来。所以我主张立即把不兑现纸币改为某种金本位币，使要依赖通货发行来作战的人，即欲增发，亦不可能，这样不呼吁和平而和平自可立致。因为那时主战者战费无着，便只好不打，要打，他们须自己掏腰包，也不干我们人民无事。不如现在，他们掏我们的腰包去打，受害的是我们人民。也许有人认为，改革币制，既然是“作茧自缚”，政府恐不致采行，而我们也无法“请君入甕”。我则以为不然，决定和战，全权在政府，改革币制，却有一半权利落在我们人民手里，政府不采取主动，我们倒可采取主动。当然，在这中间，我们要提防用一种新的军用券来代替旧的那套欺骗把戏，但我想明眼人都不会受骗的我们吃过通货膨胀的苦太大，我们再不是妨欺的了。"},{"type":"paragraph","text":"漆琪生:"},{"type":"paragraph","text":"改革币制是迟早问题，以客观情形来说，改革还嫌过迟，但就政府当前的主观要求而言，却有趁早改制的倾向，来振奋人心，刺戟经济秩序的好转，特别是企图借此以弥补财政赤字，与使于为我国货币本位连系于美元之下，而赢得大规模的国际金融的支援。但是改革制必须具备三个前提:一，必须安定社会秩序停止内战，二，必须平衡财政收支，管制通货发行，三，必须限制黄金买卖，取缔外汇投机。这三个前提，现在都未具备，如贸然从事改革币制，必弄巧成拙，徒滋纷扰，所以，与其侈谈改制，不如致力于稳定币价，以及努力争取便利，好来实行改制的前提，较为稳健而有利。当前法币问题的核心，还不在于币制，而是在于币值，如何稳定币值，其迫切性与重要性，实超越其它任何问题之上。"},{"type":"paragraph","text":"将来应行币制，自然是一种金本位制，但却不是十足的金本位制，应该是一种汇兑虚金本位制。新币对外价值方面，国际货币协定将来如能彻底生效，最好与国际币比价相连系，否则与其钉住在某一友邦的币价比率之上，不如决定在某一含金成份的比价之上，较为方便而得益。假如一定要与友邦币值相连系，则亦应采取两个关系至密国家双方钉住的平行比价之外汇政策，为过去法币汇价之与英镑美元平行比价一样，才不致专受某一方面的拘束与支配。施行新币制，尚须同时实施种种经济政策以相辅助，如发展工业，改良农业，调整贸易，畅利金融，平衡财政等，皆属不可或缺。"},{"type":"paragraph","text":"李炳焕:"},{"type":"paragraph","text":"今天本所主持的座谈会，承各位参加，热烈发言，十分荣幸，归纳各位的意见，认为币制改革是必要的，只是时间上有问题，有的主张立即改革，越早越好；有的主张待条件成熟再行改革，先稳定法币币值要紧；有的认为国内外政治经济条件在今后数年中不容乐观，故不必起立空待，迳行改革或反可起死回生，在目前发生良好效果。货币本位，或主张金汇本位，或主张金本位，或主张正金本位，名称虽异，实质相差不大。新币名称多主张不变，我认为无关重要。新带对内对外价值的规定，有的提出种种原则，有的且提出具体意见。至于改革币制应具备的条件，多主张平衡财政收支，国际收支，增加生产，恢复交通。对外贸易和汇兑，或主放任，或主管制，有的则认为如要管制，必须好好的营，否则利少害大，得不偿失。"},{"type":"paragraph","text":"个人以为通货膨胀到目前，已使稳定币制不可能。过去政府曾屡次用黄金政策，控制物价，但无效果，零星办法不能解决问题，不如下决心改革币制。运用货币政策，应以现代货币理论为依归，当代专家如凯因斯，罗勃生，海叶克等，均认为币值不必稳定于一点，可随需要而伸缩。我国货币政策，当然应该防制通货膨胀，稳定物价，安定民生，但亦须顾到国民生产，国民就业，与国民所得问题，免除从前金市本位下的紧缩现象。本位制度方面，个人主张采取新金本位，与国际货币基金取得联系，并可由民意机关加以管理。有人认为改革币制，须待财政收支平衡以后，才可实行，但现代的财政理论，却认为收支不一定要平衡，个人认为改革币制，不必等待财政收支平衡，事实上在通货膨胀下，收支无法平衡。无论如何，从整个国民经济观察，改革币制的准备工作，总不能再行迟延。自然新币价值的稳定，有依赖于政局的稳定，所以我们一方面要积极准备改革币制，另一方面，要呼吁停止内战，奠定经济大计的基础。(完)"}]}