{"id":126479,"date":[{"year":1946,"month":12,"day":12}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1834","ytitle":"","mtitle":"卖艺人家","ftitle":"山城水巷","authors":["黄宗江"],"text":[{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"黄昏时候，车过山洞，离重庆不远了，司机加迅了马力。眼前那是些不相识的山。迎风而行，气流佛过飘起的头发与衣襟，每增人一种豪情。想起昨日方吻别了小姐，戏语道:“儿女情长，英雄气也不短。”又想到将来——“少年黄宗江来到山城，他是个剧人，他将走一程上坡路?还是一程下坡路?还是不上不下默默地来了，又去了。”因为有人称过“少年果戈理”“少年歌德”之类，所以“少年”之称也显得不胜狂妄，其实少年的确是少年，黄宗江的确是黄宗汗就是。"},{"type":"paragraph","text":"我将投奔一处叫“水巷子”。我在幻想“水巷子”是什么模样，想起几年前初到上海的光景，听说住亭子间十分兴奋，因为已经憧憬了若千年。只在文章小说里看到过亭子间，知道是穷文人，艺人们常住的地方，想像必有间小房子有若亭子，临窗放一张堆满了书籍稿纸的桌子，推开窗去——是诗。后来果然住在亭子间里了，并且命定的离不开它，就是搬家也是从一间亭子间，搬到另一间亭子间。没想到只是楼梯拐角处的一间小屋，怎么看也不像亭子，夏天一屋子蒸热，冬日一屋子冰凉。不过偶或也会有亭子的感觉，当你推开窗去，果真遇见了诗的时候。"},{"type":"paragraph","text":"水巷子无水，都极湿，虽然地上撒了石灰，仍是潮湿湿的。墙是新盖的，敲一下门屋子里就像闹地震，三张上下铺一面墙围了一个圈，圈子里放了一张桌子，桌子旁边大概是一点空气吧。"},{"type":"paragraph","text":"屋子里住了六个大人，一个小孩。正值时令不佳，有三位正式有病，还有两位也不大舒服。"},{"type":"paragraph","text":"早晨起来，脸盆找不着了，漱口杯滚在地上。看一眼铺上的睡脸，像是有做不完的噩梦。"},{"type":"paragraph","text":"拿了笔和墨水附近的茶馆里写信，墨水瓶上全是昨夜剩下来的蜡油。写未三行太阳已在中天，桌旁的伙伴越聚越多，让子里的史丹尼斯拉夫斯基，大公报中央日报，薪华日报躺在那儿囇囇太阳吧!虽然喊了一晚上，睡了一宵，嘴已歇过来了。谈不完的穷，说不完的不得勤，夹杂着一些笑话，常常很动人。"},{"type":"paragraph","text":"一位名演员，方失恋不久，弯着腰，手持茶壶，未开言先叹气，我营他叫“叹派”。不过不久之后，我也有点宗他那派的倾向了。"},{"type":"paragraph","text":"下午有人排戏，有人去看揩油电影。我仍想写信，写不出，走出去看风景。看那房子歪在斜坡下，好像把天都带歪了。"},{"type":"paragraph","text":"水巷子所以得名，并非因为它靠山临水，乃是因为坏女人多。既有坏女人自有坏男人，所以小姐们晚上从剧场回家都需要保镖。同住的一个老婆子，暗自带了一男一女进来，被我们发觉，把嫖客妓女拉结。一齐摘出来。那叹派小生改唱武生，将他们痛调一顿，十分精彩。"},{"type":"paragraph","text":"我又想写信，可是小秃子睡到桌上。小秃子不满十几，神态可掬，只有一床军毯，兼做了被褥，我说我有多余的毛巾被借你一条吧，小秃子摸摸秃头说:“这位新同志，不必如此客气。”话尤未了，旁边一小姑娘插嘴说:“别!这孩子他天天晚上尿坑。”"},{"type":"paragraph","text":"躺在床上，床头点了一枝土腊，草草给容写了一封信，信封上着了“水巷黄”。"},{"type":"paragraph","text":"夜半闹贼，有一武生赤足追下陂出去，沫追到。武生足亦全然无恙。"},{"type":"paragraph","text":"早上在街上遇见贻，贻说:"},{"type":"paragraph","text":"“你现在真像演话剧的了。”"},{"type":"paragraph","text":"“怎么?”我敏感地看看民送我的紫红围巾，可是她说的是:"},{"type":"paragraph","text":"“你的脸惨缘。”"},{"type":"paragraph","text":"容有回信来，说我信封上署了“水巷黄”甚具雅趣。真叫人可气，他以为我在威尼斯吧。"},{"type":"paragraph","text":"仍找不到桌子，找不着角落……什么都找不到。我真想骂，但是只轻轻叹了一口气!“唉!狗窝!”"},{"type":"paragraph","text":"喝酒。我真想醉一下，可是没资格醉，因为太生疏。有人醉了哭，我坐在他身旁，有一位大姐模样的人走过来，温和地问我，“是谁呀?”"},{"type":"paragraph","text":"“我——我忘了他叫什么。”"},{"type":"paragraph","text":"夜。雨。——天亮，雨依旧。"},{"type":"paragraph","text":"我喜欢下雨，真喜欢。我喜欢在雨里走只要我有雨衣，雨伞。"},{"type":"paragraph","text":"山在薄雾里，细雨在江上。江边的岩石上嵌了小菩萨，有过路人揖拜。……我啃了只珍珠米，热腾腾……。"},{"type":"paragraph","text":"我想，有时也可爱的，虽然大家都不喜欢这都市。"},{"type":"paragraph","text":"坐在茶馆里，买了三支烟，泡了一杯毛尖。居然写了不少行。我已能适应一种乱閧閧的嘈杂，怕的却是熟人们的谈笑。川话在我耳边流过，如若无闻，写累了我就抬起头来看看四川人。我想起福斯德(Poster)曾在咖啡馆里做曲。"},{"type":"paragraph","text":"走到家门口，正赶上社医宦公世安上帽子。先生是一个真给穷人看病真不要钱的人，有一张胖胖的佛的脸——佛的笑——佛的心。"},{"type":"paragraph","text":"火上有几个药罐子，就是有几个“多愁多病身”。"},{"type":"paragraph","text":"小秃子是被后妈气出来的，现在他的爸爸老秃子来看他。"},{"type":"paragraph","text":"那款派小生又改唱滑稽，正在做场，比唱武生还精彩，“单口相声”里有多少乡情。"},{"type":"paragraph","text":"我告诉人今天早晨对山城的那点“偶然”之“恋”。"},{"type":"paragraph","text":"一个好看的女孩子，站在晒衣竿下笑了，倩脸旁是两条丝袜。"},{"type":"paragraph","text":"我低声说:“我们并不苦。”写信给小姐，在信封上得意地署了“山城水苍黄”。"},{"type":"paragraph","text":"(三十三年七月)"}]}