{"id":126548,"date":[{"year":1946,"month":12,"day":13}],"page":"3","source":"本报","region":"英国","masthead":"","special_issue":"","column":"","genre":"","count":"3341","ytitle":"","mtitle":"雾伦敦","ftitle":"","authors":["大古"],"text":[{"type":"paragraph","text":"本报驻英记者　大古"},{"type":"paragraph","text":"白蒙蒙的一片，弥漫了这座岛国的雾都，伦敦的冬天，是不容易看到太阳的。这半个月来，似乎更窒闷更阴沉了。"},{"type":"paragraph","text":"反贝文主义的怒潮"},{"type":"paragraph","text":"正在纽约热烈欢迎贝文的时候，却有人在伦敦的巴力门里，控诉着贝文的罪状。它像晴天霹雳，震撼了国际的视听。这真是一个讽刺的对照，又是一幕令人啼笑皆非的趣剧。"},{"type":"paragraph","text":"十一月十二日，艾德礼在国会宣布政府的外交政策，坚持了贝文的外交路线，会场的空气，显得比平时紧张而严肃，在鼓掌和欢呼的声浪里，还杂有“嘘嘘”的倒彩!"},{"type":"paragraph","text":"第二天，一封哀的美顿式的公函递进下院了。有六十位议员签名，其中四位还是国会的秘书，他们要求政府修正外交政策，否则，他们将不惜退出工党。各报都以特号字标着新鲜的题目:“反贝文主义咆哮了”!“反贝文主义运动沸腾了”!“贝文主义的叛徒起来了”………。"},{"type":"paragraph","text":"艾德礼着了慌，他明白，这不仅是打击贝文，也就是打击他自己。伦敦纽约虽远隔重洋，在一天之间，也居然数电往返。交换了意见，贝文决定不回国来，艾德礼也决定坚持下去。"},{"type":"paragraph","text":"从十三日到十七日，是一个折冲时期，舌枪唇剑，闹得满城风雨。有许多非工党议员，也参加到反贝文主义的队伍里来。十八日晚上，修正案提到国会，开始公开辩论了。艾德礼厉声疾色地痛责“叛徒”，当他讲到“保守党赞成政府的外交政策，并不表示他们就是错误”的时候，邱吉尔领导着欢呼了起来。首相滔滔不绝，对外交政策的痒处，并没有去搔一下。对西班牙，对希腊，对德国占领区，竟一字不提。对“英美平行外交”与“英美军事联盟”只是轻轻地否认。他最后更大言不惭:政府的外交政策，是符合于和平，民主与社会进步的要求的。"},{"type":"paragraph","text":"显然地，他的答辩，使“叛徒”们大失所望。投票表决时，他们用沉默和弃权，来坚持他们的立场。表决的结果，虽以三百五十三票对零票的压倒优势，通过了信任政府案，但，三百五十三票同样使艾德礼惴惴不安。在下院，工党共有三百八十七席，这次投票拥护政府的，只有二百三十一票。就说保守党吧，在一百九十七席里，也只有一百零三席是站在政府方面的。其他十九票是自由党六票，独立党六票，自由国民党七票。这意味着三件事实:第一，弃权的工党议员，竟占了百分之四十八。这就是说，几有二分之一的工党议员是反对政府现行的外交政策的，它可能在工党内部，引起重大的分裂。第二，保守党的步伐，也不完全合拍。因为，一部份保守党议员，希望政府保持“光荣的孤立”，不愿贝文拖住贝尔纳斯的后衣，而拖住了英国的外交传统。第三，大部份自由主义份子，耽心贝文主义将引导英国走向战争，使整个世界毁灭在原子战争里面。然而，各党派对于外交政策的看法，虽互有出入，但他们反对贝文主义，却是坚决而一致的。"},{"type":"paragraph","text":"直到现在，这一股反贝文主义的怒潮，非但没有退下去，且更汹涌澎湃了。“叛徒”们公开宣称:决定坚持到底，继续争取同情。他们深信:在广大人民的支持下，光荣的胜利，一定会属于他们的。"},{"type":"paragraph","text":"英国的言论，毕竟是自由的。事态继续扩大后，内幕消息都从各报刊上透露了出来。真相是这样的:远在六星期前(即九月底左右)反贝文运动已开始在酝酿了。他们反对贝文的动机，是纯正的:他们感到贝文的外交辞令，充满了火药气味。他们看到了美苏的敌对和僵持，他们认为英国的外交路线，不应是“联美反苏来火上加油，而应使“美苏携手”来共享太平。他们的政治信条是中庸的“社会民主主义”，他们痛恨“经济帝国主义”。但他们这一番苦口婆心，却受到了奚落。所以，到十月底，他们高揭义旗了。十月二十九日，由二十一位议员具名，给首相写了一封长信(该信直到十一月十六日始于报端发表)，恺切陈辞，请政府采纳民意，对内实行民主的社会主义，对外促成美苏的和平合作。他们还这样提醒政府:我们不愿苏联在欧洲和地中海扩张势力范国，为什么要让美国的军事基地从太平洋散布到地中海，为什么要让美国独占原子弹，更为什么要让美国资本主义垄断世界经济呢?真如某报所说，它像一颗炸弹，炸得艾德礼头昏眼花了。他接到这对信，不知从何答起，素性在十一月十二日的国会席上，发表了政府的外交政策。于是，这幕精彩的政治镜头，就从幕后搬演到前台来了。"},{"type":"paragraph","text":"有一个报上，还报导了一段曲线新闻:说枢密大臣莫理逊和财相达尔顿也同情“叛徒”，并有所默契，他俩颇想取艾，贝而代之。该报姑妄道之，我们也姑妄听之。但，我们至少可以看出，工党内部的矛盾，是日益尖锐了。"},{"type":"paragraph","text":"今天，工党的外交政策，正走在歧途上。贝文如果再要这样走下去，那“贝文”主义将一“文”“钱”都不值了，他终将碰壁。同时，工党内部的分裂倾向，也将日趋严重起来。"},{"type":"paragraph","text":"国有运动在酝酿中"},{"type":"paragraph","text":"工党执政以来，对于独占性企业的国有政策，是朝前走了一步的。政府提出的英格兰银行，航空，海底电报与无线电报，及煤矿的国有法案，都先后在国会通过了。每通过一次国有法案，都有一次激烈的争辩。像今年五月间所通过的煤矿国有法案，就足足讨论了三个星期。"},{"type":"paragraph","text":"十一月十二日，英王向国会报告政府所提出的十六件新法案中，就有两件是国有法案。一件是国内运输国有法案，另一件是电气事业国有法案。他报告后，辩论开始了。与众不同的邱吉尔，又开了第一炮，他理由很简单:“我将为自由主义而誓死反对”，但曲高和寡，他只能翘翘自己的嘴巴。艾德礼驳得也干脆:“我们虽和世界一样，是在粮食恐慌的威胁下，但整个说来，最大多数英国人民的生活，比保守党政府时代要自由幸福得多了。”"},{"type":"paragraph","text":"公说公有理，婆说婆有理，这场官司，还没有了结。反对运输国有的，认为在战时，铁路并没有国有，效率却特别高。铁路归四大公司所有与归国家所有，是与效率无关的；国有后，甚至效率更低。但劳工部长乔治·易萨克却提供了另一个事实:去年今天，爱尔兰的失业工人，只有四万三千人，今年今天，却已增加到七万七十人了。他呼吁增加生产，来减少失业危机。他相信独占企业的国营，是能帮助解决失业问题的。"},{"type":"paragraph","text":"这两个国有法案虽还没有通过，但通过是必然的。为了收还全国的铁路，运河以及伦敦的地下车和公共汽车，政府准备发行一，○五○，○○○，○○○英镑债券，来偿付各公司的股东。电气事业的国有，将稍缓一步，钢铁和煤气工业的国有，政府还没有提到。"},{"type":"paragraph","text":"各种国有法案虽都相继通过，但实际上，只有英格兰银行算是国有的。其他各业，都在拟订实施方案中。最近，燃料与动力部长熊威尔正式宣布:国家煤矿委员会决于一九四六年一月一日，接收全国煤矿。这是真正国营的第一声，从明年元旦起，英国的社会发展史上，将写下新的一页。"},{"type":"paragraph","text":"英国的国有运动，尚在摸索的途中前进，一般的看法，认为工党国有政策的成败，将可影响乃至决定下届的大选(在一九五○年)。工党能不能继续执政，就看它的国有政策能不能成功。在自由主义经济学陷于破产的今天，更使工党国有政策，具备了有利的客观条件。在时代潮流与人民的要求和支持下，工党可能慢慢地走向“社会化”，我以后希望报导得更详尽些。"},{"type":"paragraph","text":"战争?和平?"},{"type":"paragraph","text":"“英国是不是正在走向战争?”我问过各阶层的英国人，他们很幽默的回答:“我们都不要战争，除了邱吉尔一个人!”"},{"type":"paragraph","text":"这话是非常真实的。尽管在对内政策上，邱吉尔和艾德礼形同水火，可是在对外政策上，他们又融如胶漆。当艾德礼宣布政府要延长兵役到一九四九年的时候，邱吉尔得意忘形了，他跳起来狂喊:“红军前线已推到易北河了，法国的命运已非常危急了!”他非但赞成延长兵役，他更主张每一个十八岁到二十三岁的青年，都要抛弃书本，强迫入伍，不能有一个例外。"},{"type":"paragraph","text":"就在艾德礼宣布延长兵役的前二天，那是十一月十日，是停战纪念日，全英悼念着两次战争中的英魂。在阵亡将士的墓碑前，无数的花圈，无数的挽词，无数的十字架堆插在四面；无数颗眼泪，挂在不同的脸上，慈母哭着爱儿，娇妻哭着情郎，稚女哭着阿爷……当教堂里传来了哀钟，哭声和挽歌，混成了一片，那么凄楚，肃穆和悲凉。我站在人海里，我不禁也掉下泪来!"},{"type":"paragraph","text":"战争，这就是战争!战争带给英国人民的是什么?战争从英国人民夺去的又是什么?英国人民都已认识了。他们并不感谢邱吉尔的战功，他们痛恨邱吉尔又将把他们送上第三次大战的沙场!"},{"type":"paragraph","text":"战争?还是和平?英国人民是知道选择的。各报都在抨击着新兵役法，各大学都在狂热地反对着，刚才解甲归来的青年学生，都不愿再离开学校重上战场了?"},{"type":"paragraph","text":"伦敦的雾季，还没有过去，但，它是会过去的。度过这一个凛冽的严冬，总能给它带来暖和的阳光吧?"},{"type":"paragraph","text":"一九四六年十一月廿二深夜于英国。"}]}