{"id":126599,"date":[{"year":1946,"month":12,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1531","ytitle":"","mtitle":"北大史学系近况","ftitle":"","authors":["张劲"],"text":[{"type":"paragraph","text":"张劲"},{"type":"paragraph","text":"郑先生开的是明清史，姚先生原来开了辽宋金元史和历史研究法，离职以后，前者是停开了，后者打算请北大各位教授作系统的学术讲演来代替。今年北大史学系所开的学程，因为复员后还没有完全上轨道，所以就只有这些，下一年度说是要增加。"},{"type":"paragraph","text":"现在全系共有一百三十五名学生，有些是从联大来的，有些是从临大来的，就人数说，恐怕是该系的“盛世”，这是战后北大人数激增的结果。但郑先生因此希望把文学院改成史学院，因为在战前胡校长这样主张过，他说文学院的教育系，哲学系，中文系，西文系都应该提倡史的研究。"},{"type":"paragraph","text":"学生课业的规定，北大向来有其独特的作风。复员后的史学系经过几位“重要”教授的开会商定，恢复了二十六年北大的制度，那不但不同于教育部的课程标准，且不同于联大的，本系学生不修通史，必修中国断代史六段，西洋断代史四段，史料目录学，史学方法和研究学程各一种。四年之内修满一百三十二个学分，缴上一篇论文，就可毕业。教务会议修订的大一文学院共同必修科比他校略轻，是国文，英文，中国通史或西洋通史，哲学概论或逻辑，社会科学任选一种，教学或自然科学任选一种。二年级共同必修的有大二英文，对于临大分发来的学生，特设补习英文以资补救，因为他们在敌伪时代是被迫着念日文的。此外，因为胡校长提倡工具的训练，而为三四年级学生开设英文西史名著选读。"},{"type":"paragraph","text":"北大文科研究所里与史学有关的部门是:史学部分，考古学部分和人类学部分。新近增设的四研究室，有三个是与史学系有关的，民情史料整理室，主任由郑天挺先生兼；古物整理室，主任是向达先生，金石文字整理室，主任原定由姚复吾先生兼，现在继任人选还没有发表，看情形可能是中国文学系的唐兰先生。松公府里面封存着三大间的金石，古物，现在还没有开始整理。"},{"type":"paragraph","text":"北大的藏书一共有六十余万册，大图书馆有五十万册，战后自伪新民学院接收来十二万册(前平大法商学院的)其中历史方面的书籍约有二十万册。这数量是相当可爱，但用起来很感到不够，尤其是现代的和科学派的历史书籍。自从抗战以来，不但没有添购后方和欧美出版的新书，并且原有的书籍，如俄文的，近代史的左派的图书都被敌伪搜去了，战后新添的数目很有限，整批的还没有运到。图书馆里职员倒不少，效率却低得要命，书库里有十几间是从地板上一直堆到天花版的。看样子，几年之内都不会整理清楚。就已经编好目录卡片的史学书说，中文方面，数量相当多，内容则只适于专门的研究，史材，考古学，中国古地理，传记年谱，金石，中国历代史，方志等方面的书倒很不少，至于现代史，民国史，外国史，通史方面，书籍却少得很。英文书方面总数和中文的差得太远了，近代史的更少的可怜，许多在联大时有的极普通的书籍都没有了。对这方面的改进，馆长和系主任都还没有考虑到。"},{"type":"paragraph","text":"课外经常的学术活动，有学术讲演会。学术讨论会，实习和参观。学术讲演会经常聘请校内外学者主讲，可是从开学到现在一个多月了还没有开始呢!学术讨论会是由学生的读书研究的结果于教师面前提出讨论，由教师指导，提供意见作为参考。目前有实习的学科只有史前史一种，以后准备增加，参观的对象是古迹，博物馆，图书馆，大书斋，古董铺。此外拟举办野外考古和旅行，对象是敦煌，云冈等地。"},{"type":"paragraph","text":"系里面原有的出版物是治史杂志，战前只出过一期，在昆明又出了一期，最近在希望一年之内出版第三期。能够支配的报纸史学副刊，有天津大公报的文史周刊，是本系几位教授主编的，北平经世日报的禹贡周刊是张政琅教授编的，同报上的读书周刊是郑天挺教授编的。这几种副刊都成了本系师生发表史学作品的地方。"},{"type":"paragraph","text":"外表上看来，复员之后，大学师生的生活似乎有了改善，实际上却不然，大家仍然在生活的重压下喘不过气来，要能上轨道地研究学问，恐怕还要经过一段艰苦的历程。"},{"type":"paragraph","text":"一九四六，十二，七深夜(下)"}]}