{"id":126606,"date":[{"year":1946,"month":12,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2335","ytitle":"","mtitle":"请求政府解除皖南茶叶之当前危机并确定复兴计划请愿书(上)","ftitle":"","authors":["程永言","方君强"],"text":[{"type":"paragraph","text":"程永言　方君强"},{"type":"paragraph","text":"皖南为本省广泛茶区，山岳地带，生产特盛。外销则祁红屯绿，蜚声世界，内销则毛峰大方，著闻国中，过往常年产地输出，多在三十万担以上，价值可三千万元。关系农村国家经济，至深且钜。抗战军兴，交通日梗；中更世界大战，茶叶内外销路，驯致完全断绝，以至茶厂空废，茶园生荒。政府社会虽尽力谋挽救，而全部产销脱节，终难实现预期成效。"},{"type":"paragraph","text":"胜利告成，茶叶自动复员，开始之日，百货价格狂跌，而茶叶独涨，扶摇直上，颇有全面重整旗鼓之概。不意好景不常，旋即横逆丛生，危机四伏。究其重要关键，内销则交通阻碍，营迟艰危；兼以一般物价奇贵，购买力弱，茶叶形成次需要品，以致供需失调价格有反常之挫跌。外销则以本年三月五日，外汇比率规定国币二·○二○元等于美金一元，其视战前，仅为六○六倍；而当时物价，则有三千倍之巨。以致茶农采制毛茶工本，且超过箱茶所售外汇比价甚远。加以商厂之精制，以至连储税捐利息各项开支，成箱之日，合之外销可能价格，至少比高二倍以至三倍以上，八月中旬，外汇虽放长六成有奇，仍复相差倍蓰。茶叶遭此危运，实为空前未有，远为战时之所不及。危机既已如此尖锐化，茶叶实已走投无路。如犹放任听其自然，则惟有陷于整个之总崩溃而已!"},{"type":"paragraph","text":"当前危机解除，今后复兴推进，茶叶界之本身，因亦有其自力更生之任务。惟危机之由环境所造成者，则非茶业界本身有此力量所能克服，是则不能不仰望于中央之贤明决策。兹所请求之原则行二，即迅速有效，简便易施是也。其所请求目标有二；即政府毅有紧急措施，与实施计划产销是也。前者治标，后者治本，请分陈之。"},{"type":"paragraph","text":"(甲)请求政府毅行紧急措施"},{"type":"paragraph","text":"当前物价，无不超过五千倍以上，徽属米价，则八千倍，而茶叶之在上海市面，高级花色，仅一千倍，低级花色约三千倍，平均不到二千倍。皖南本年产制之外销箱茶，红茶正副产不满两万箱，约一万担，不及往年十分之二；绿茶只有一万箱左左，民间尚有若干毛茶，即使全数制成箱茶，最高限度不过一万六千箱，约八千担，不及往年十分之一。此项箱茶，目前大都尚未启运，即由一经运出，成本又形增加之故。本年红茶，中国农民银行调查，每箱在厂成本之中准数(其实为最低数)为十二万一箱，即二十四万一担，利息，捐税。运储，保险，以及产销之管理费用，并未计入。截至年底止，其总成本之中准数，至少约有七十五万元。就中自筹资本之贬值，即本年制茶，投资千万，收回千万，以之再行生产，三十五年能做七八十箱，三十六年，则三四十箱且不可能。此种辗转损失，尚未计及。否则，虽卖到一百万元一担，亦亏血本。绿茶情形，相去亦近。关于紧急措施，所请求于我政府当机立断。毅然决策者如次:"},{"type":"paragraph","text":"(子)免除一切捐税中央取消厘金币制以后，茶叶仅征短期营业税千分之八。目前则产地特产捐为千分之五十；财政部货物税千分之一百；其比例增大，已为十九倍；尚有所得税利得税在外。内销茶运往天津，又有落地捐税，其税率等千分之二百，大于战前营业税者，二十五倍。此应请求，中央明令确定茶叶为生活必需品，视同米麦，不问外销内销，免除一切课税，并永禁产地市场，不得再有任何苛杂征收。所谓紧急措施者，此其一。"},{"type":"paragraph","text":"(丑)豁免贷款利息，中央茶贷向为八厘。本年规定六分，六七倍半。以普通贷款举办者则为八分，大十倍。内地上海，茶叶以商业举贷，则十五分至二十分为常，大十九至二十五倍。茶叶成本之随物价增高，属于社会经济之反常；利息加大，属于政府金融之运用。红绿茶之中农贷款，大半五月成约付现，迄于年底，凡八个月。红茶每箱贷八万四千元，即十六万八千元一担，其单利总和，即已八万有奇。自资及以其他贷款，每担十万元，利息约十五分，单利总和以十个月计至年底，又十五万元。此项利息，惟有自认。中农贷款，应请中央准由国库开支，予以悉数免除。所谓紧急措施者，此其二。"},{"type":"paragraph","text":"(寅)暂行恢复收购抗战之初，中央施行茶叶产销管制，促进茶产，换取外汇物资，均收极大成效。此项办法，去年十月废止。而本年外销产制，中央仍复照旧举办贷款，目前外销阨于外汇率与成本之不平衡，农商茶叶经营，陷入绝境，政府施行外销补贴以及差别结汇之一类政策，自未易于立即实现。其最有效而易于实行者，即请仍照战时就地收购办法，责成中央信托局举办收购。按照生产成本，规定中准价格，公阅评购。农商但求保本保息。从前规定保障合法利润，自应照例给予，稍补自筹资本，因物价上涨之所受损失。否则，长此拖荡，茶业界之损失，固属不堪负担；而来年之生产，已届著手篇备之日，势必无从谈起。至政府收购，出入纵有短少，茶叶得以完全外销，仍于国家经济有绝大之补益，战时统制运销，规定亏损由国库支付，精意即在于此。况战时财政部贸易委员会所购皖南外销箱茶，价格平均不过三百元左右一担。其储存至胜利后，已售及未售者，所盈何止百亿。即以此弥补，取之于茶，用之于茶，实际并无所亏损。此应请中央于本年产制之外销茶叶，仍请暂行仍办就地收购，所谓紧急措施者，此其三。"},{"type":"paragraph","text":"右陈三事，其所收之效果，可立见者如次:"},{"type":"paragraph","text":"(一)打开运销僵局，本年所产制之茶叶，为数本不甚多，目前运销，全陷僵局。外销举办就地收购，推陈出新，明年产制，即已有望。同时外销有路，内销自亦因之可以渐趋活跃，僵局亦以打开。何则?经营运销业者，大都内外兼营，外销茶品，售于政府，则可腾出资金，专力于内销存货之推销矣。"},{"type":"paragraph","text":"(二)挽救产制颓势，当前捐税果予废止，利息果予豁免，则营制营销之茶叶工商业者，即可省除一部份担负。就地收购，省少一部份运储经销费用而外；偿还贷款，且以早日收回自资价款，即以从事筹备明年营制营销之可能著手，不致产销脱节，无可联续。不使待至来年临时举办，势又增高成本，影响茶产数量及其品质，农村及国家之经济，俾可免受莫大损失。(未完)"}]}