{"id":126657,"date":[{"year":1946,"month":12,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1473","ytitle":"","mtitle":"金陵禖记","ftitle":"随园","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"我对袁子才一向没有好盛。说一句不敬的话，觉得还是在“子不语”中的假古董——“控鹤监秘记”写得呒啥，“随园诗话”虽然大大有名于世，我在小时候也并不喜读；不知何故，对他那种顾影自怜的名士才情始终不能欣赏，实在是无可如何的事。"},{"type":"paragraph","text":"关于袁子才的故事，大家一定都是熟习的，我也没有兴趣去多讲。这次在南京，随园遗址却去了两次，照了一些照片，这地方是在上海路与珠江路交界的地方，一片土山——即是小仓山。上面杂植了榆柳，袁简齐的墓就在上面。南京的洋车夫的程度，比起了儒林外史中的贩夫走卒来是差得远了。不但没有“六朝烟水气”，问问他们袁随园的坟，也大抵是不晓得的，他们熟习的倒是在上海路侧日本人造的钢骨水泥的神社大门。"},{"type":"paragraph","text":"小仓山——那一片土山，在我看来真是毫不足道，不过袁子才却说得它天花乱坠，如何的了不起。看看他的措词，真是妙得很，他说:"},{"type":"paragraph","text":"“凡称金陵之胜者，南曰雨花台，西南曰莫愁湖，北曰钟山，束曰冶城，东北曰孝陵，曰鸡鸣寺，登小仓山，诸景隆然上浮，凡江湖之大，云烟之变，非山之所有者，皆山之所有也。”(随园记)"},{"type":"paragraph","text":"说得如许好处，其实全是别人的，他不过是站在那个土堆子上面看看而已。"},{"type":"paragraph","text":"后而又说他怎样舍不得这个园子，而不惜舍了官，肉麻已极。"},{"type":"paragraph","text":"一天，从美大使馆出来，天色尚早，而阴阴欲雨，在上海路的转侧处看见了两座用砖砌起来的门楼，上面横着一个用洋铅皮作的门额，黑漆，白字，写着“清袁随园先生墓”。字迹已经模糊得很了，看那字体，大概是吴稚晖先生的手笔。走进去，左近是马车夫的住居。有几匹马在那里吃草。再向前走就有一条小道爬上土山去。在那道旁，有一块石柱础般的界碑，已经向右侧下去了。四周雕了细致的花纹，上面写了“皇清袁随园先生墓道”。上了土山，向右面一转，有一个土围子，里边平列了三座坟。最右面的一座是袁简斋与他的太太王太宜人合葬的。左面的两个坟，全是袁公的侧室，每墓三人，共有姨太太六人之多。袁的父母的墓则在三墓之后。"},{"type":"paragraph","text":"袁墓前的碑只有小小一块，如果不是仔细地看恐怕看不出了。我站在高处，默想着袁枚的大收女弟子，多讨姨太太，即在他的“随园廿四咏”中的咏梅花玉兰的诗中，也有“素女三千人，乱笑含春风”的句子，还有他的与人书中论生子的妙解。难怪其被世人所欢喜赞欢，而奉之为“风流盟主”也。"},{"type":"paragraph","text":"袁子才曾因孔双湖太守禁秦淮妓，而大打不平，作诗若干首，有几首很妙:"},{"type":"paragraph","text":"“追潮唐虞太古风，早留此辈可怜虫。三皇也有洪厓妓，曾载康熙字典中。”"},{"type":"paragraph","text":"“棨戟横排太守衙，威行八县唤民爷。如何济世安民略，只管河阳几树花。”"},{"type":"paragraph","text":"“女闾三百置当罏，齐国曾供士大夫。此日闻声吃虚警，弹章合到管夷吾。”"},{"type":"paragraph","text":"赵瓯北对他的这种“义举”也表示钦佩，因为那时袁已经是“八十衰翁”了。其实上面所说的话，也并不算新奇。而且随便拿来骂任何时代的官吏也都无不可。他们总之是没有一定的见解的，一个说要禁，一个说要弛，禁禁弛弛，官儿才有事作，而且也达到了“徒教胥吏添生计”的效果，也就是所谓“官分买笑金”。时代虽然已经不同，事实终究还是一样的，所谓“古已有之”，也就是袁子才所说的“见于康熙字典”也。"},{"type":"paragraph","text":"翻看朱书“袁子才先生祠，破椽一楹，当干河沿北，今又筑为马路，随园旧迹，扫地尽矣。”"},{"type":"paragraph","text":"就去找那只有一楹破椽的袁祠，问讯之余，知道有一位替袁家看守祭田的人家，住在高处，他们是知道的。这地方是在所谓干河沿北的，有小石阶，上去有一颗古槐，枝条已经枯了，上面有一只乌鸦巢。看着墙上所箝的路名牌，正写了“随园”两字。"},{"type":"paragraph","text":"找了许久，在后面的一间小房中找到了那祭户，他说袁子才祠堂早已没有了，已经改为一座小洋房，这小洋房大约是敌伪产业，没有人住，上面贴着封条。"}]}