{"id":126638,"date":[{"year":1946,"month":12,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"2627","ytitle":"","mtitle":"反八股教育(续)","ftitle":"","authors":["吴歌"],"text":[{"type":"paragraph","text":"吴歌"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"二，军八股教育"},{"type":"paragraph","text":"什么是军八股教育呢?这不能以注重“军事教育”来说明它，它完全不重视思想与头脑的武装，它是把所有受教育者，当做统治阶级所支配的军事工具看待，自上而下，一味地驯从，不问什么意志或理由，服从军令，就是服从真理，它是压迫受教育者就范被驱使，而不应该有什么疑问的。为的崇奉唯一的偶像，偶像就是代表国家，同样也有以借效忠偶像而倒行逆施的，所谓“君使臣死不得不死，父令子亡，不得不亡”的封建家长制度，再输入欧化的法西斯独裁的血液，而混成了所谓军八股教育的本质。"},{"type":"paragraph","text":"在“九一八”以前的“剿匪”时期中，曾袭用“曾国藩式”的一套，却已宣告无能为力，所以尽命吸引德，意法西斯军事独裁的教育内容及其形式，来从事以御侮掩饰剿匪的再准备。在“抗战必须有所准备”与“攘外必先安内”的教育方针下，并行而不悖地，宣嚷到全国。于是除了空，陆军事教育大事扩充外，且把所有高中以上的学校，都必须遵行军事训练。从集中的定期训练，到普遍的平时训练。许多青年学子，热中于民族自求解放，都勇于就训愿于应召。事实在“九一八”初期的表现，不过只是粉饰场面用来弥平学潮已耳。"},{"type":"paragraph","text":"从“九一八”到“七七”这期间，除了极少数军事专门干部训练有点收获，其余都是所学非所用的军八股教育，因为初期的军八股教育，是假借军事训练形式，来填塞党化教育为其中心内容的。所以对于弱国应有的战略与战术以及一些普通的军事技术常，识都没有被注视的必要。"},{"type":"paragraph","text":"到了“八一三”抗战爆发，前所受到的军八股教育，才感觉到丝毫没有用处。也因此使许多流亡学生以及教育工作者觉悟过来:被侵略的落后国家，不能专凭相形见绌的纯军事抗战而能取得胜利的。因此到武汉，广州(民廿七年秋)陷落以前，许多学生和教师，否定了形式主义的军事训练，而从自己的抉择，走向战时政治的革命实践，组织民众，教育民众，以使配合民族自卫战略与游击战术的必需。在这时期中，新音乐，新戏剧，通俗文艺，战时常识都综合地发展开来，同时也提高“民族形式”的运用。通过这种运用，来广泛推行新普及教育。使一般民众晓喻到，“抗日”和“民主”分不开，而是中国民族解放战争一个连环的两面。尤其是“民主”正可开发抗日的潜力量，同样，运用“民主”来稳定“民生”，所谓为着作战而必得增加生产的教育也开拓了。这正是稳固而且加强抗日的政治军事底基础。突破了唯武器论，焦土抗战论的军八股教育的迷惘，而树起了新的民主民族的战时教育里程碑。"},{"type":"paragraph","text":"另一面，从武汉陷落以后，依然循着军八股教育的老路，极向法西斯化的军事训练。一凡所属中等学校以上的教育机关，都设置军事教官，而把军事训练视为一军事统治的重要课程所有被派来校的军事教官，既不懂学校教育也不谙军事教育，更不明什么时代，一味地耀武扬威的丑表功，跟青年学生搞不好，与学校行政当局也搞不好。许多校长及训教主任，最感头痛的，就是对于军事教官的应付，限于战时法令，又不得不虚与委蛇。后方中等学校以上的训导主任，大多与党团有密切关系的。但是在军事第一以至军人第一的前后时期，党团所支配的训育行政，也只有甘拜其下风了。每见一个学校中的训育措施，代表学校行政的，代表党团派系的与代表军训系统的，常时互相牵掣互相龃龉至于互相倾轧，弄得全校鸡犬不宁，还成什么学校体统。"},{"type":"paragraph","text":"民廿九年颁布的课程标准，高中以上都有“军事训练”(男生)及“军事看护训练”，(女生)“军事看护训练”一种，大多有名无实的。包括入“家事”科吧，根本就没有这样的师资，至于“军事训练”一科，也只是在部颁总课程时数表上列入一门，而其具体标准，并没有明文规定，因此被派来的教官，巧妙各人，胡奏瞎拉，表演一点“军事第一”的姿态罢了。"},{"type":"paragraph","text":"学校中连一根木枪也没有，一架铅皮炮都没有，怎样来做实地演习，更说不上技术训练。也许原来的作用，仅是假“精神训练”的别名罢了。所以弄得军事操练一团乌糟，往往与体育科重复，跟体育教师抢饭吃。据我所看见，就只有一点“内务整理”的别扭，什么几分钟打包腿，几分钟理床铺之类，这都是自中央训练团的集训党化与军化合一教育制度，反映下来的。和“新生活运动”也有分不开的根缘。"},{"type":"paragraph","text":"当抗战后期，(民国三十三年初夏至冬间)日寇自赣西湘北发动攻势，影响赣，湘，桂全省人心浮动，许多中等学校以上的学校机关，都奉令提前放假，不许参加抗战工作，尤其是在衡阳桂林陷落之后，贵州省中等学校以上的青年学生，都得遵令临时抽选从军，然而结果所有学生都逃出学校了。是年冬间，敌寇长驱直入贵州，当独山沦陷之后，重庆人心皇皇，莫不谈虎色变，学校军训也从此宣告破产。"},{"type":"paragraph","text":"自桂林至重庆长距离的途程中都有大批青年学生跟教师群在流亡着转到死伤饥饿的边绿。然而学校的军事教官早就溜之大吉了。三十三年冬敌寇粤北，赣中攻势，所有学校青年也同样蹈此覆辙。这绝非青年学生的过错正是为“军事第一”控制下学校教育底成果。"},{"type":"paragraph","text":"传称“十万青年从军运动”，并不像我们所想像的，以额外待遇的物质诱惑，招募了一大批失学失业流亡的青年群。他们纯粹为无家可归无路可走所威胁着。所谓“从军”，实在为了“吃饭”。或则要享受一下温暖，然而结果使他们失望了。不仅不是为着“抗日”，而且依然是军八股教育那一套，从此开小差的一天多似一天。"},{"type":"paragraph","text":"驱遣，压服，严令，苛罚的武化教条主义所收获的结果，只有一般厌恶的反感。违反学习心理的措施，借玩弄学生，结果也被学生所轻视了。终于到了后来，所学尽非所用。敌寇铁蹄所到地方，青年学生比地方民众逃得更快点。同样也有所闻:抗战后期的学生军事训练，准备“内战”成分，重于“抗日”成分。所以形成今日一些青年学生的出路，打内仗比较打外仗来得胆大有劲些。我想来想去，军八股教育真有成就，也不过只有这样一点!"},{"type":"paragraph","text":"自“一二，九”运动发轫，大多数青年学生是勇于一致对外，而愿负起民族革命战争的庄严任务。到了今天，青年学生，显已划开了分水岭，一则从事努力或支援争取民主与反内战的阵线，一则参加发动内战的反民主阵线。现在高中以上的学生又要“军训”，甚嚣尘上，闪耀报端，这是用不到掩饰的延长内战的军八股教育，又重架在青年学生的身上了。其实，这一种违反全民意志从事打内战的军八股教育。我看一定没有什么收获的。因为自“抗日”的光荣帽子，解卸以后，谁都知道没有必要再来受武化教条主义的法西斯教育。"},{"type":"paragraph","text":"在人民和平世纪的今天，在建设民主中国的今天，党八股教育，与军八股教育正是箝制新生代干部教育两把锋利的屠刀，戕害新生代生命，就等于民族自杀。摧残建国干部教育，正等斵丧了中国的命运。"}]}