{"id":126662,"date":[{"year":1946,"month":12,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"2291","ytitle":"","mtitle":"“铁蹄血泪”","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"我带着极大的期望去的，然而看完了，我很失望。"},{"type":"paragraph","text":"不管那片尾是怎样的，可是全片给你的印象，是纳粹的力量在控制着一切；而反纳粹的力量却是那样微弱!他们完全处在被动的地位。我不是说，在沦陷区，可以和敌人正面厮杀，但是，我们不能忘了，这是在法国的土地上，法国的人民，是千练百锤的钢，这力量，这意志，这英勇的精神却是不能动摇的。我们要把这坚固的钢圈表现出来，不是纳粹控制着钢圈，而是这钢圈在恨恨的紧紧的包围住纳粹。"},{"type":"paragraph","text":"对的，是人民的钢圈在紧紧的包围住纳粹，是法兰西全体人民与纳粹对敌，这英勇的事迹，绝不是空想，有法兰西人民之血为证。但是“铁蹄血泪”却根本忽视了这一点。它把希望寄托在三种空虚的对象上去了。"},{"type":"paragraph","text":"第一个空虚的对象，是天主教教堂，是那个神父，他成了这故事的中心，是他掩护了这五个被迫降落的空军，是他和情报机关发生了关系，他成了灾难的救世主了，我们不能肯定说:在法国土地上的血的斗争没有这种神父但是大多数都是屈服在纳粹的屠刀下的，有的话，我们必需清楚知道他们的理想和感情；他是怎样来认识这次战争的他是怎样来看待法国的人民的，然而这里很模糊，作者根本无意表白这一点，写出了安东神父，不过要我们把希望寄托在这空虚的对象上吧了，不过，我觉得，这里安东神父所做的，倒很合乎他的身份，因为说实在话，这样的神父，真有所作为，最多也不过和情报机关发生一点关系吧了，他们是绝无勇气和人民去结合在一处的，拿希望放在他的身上，也许让我们见上帝的机会多；而创造地上的乐园和机会很少了?"},{"type":"paragraph","text":"第二个空虚的对象是什么呢?是情报机关。这是很多反纳粹的间谍片用的东西把反纳粹看成了几个神出鬼没的“英雄”的勾当，好像这世界真是由他们在创造的。但是敲开他们的脑袋来看看吧，他们很多都是只为着职业，或且是为着抽象的祖国和光荣；他们绝没有理想；为一种伟大的理想去殉难的精神，他们是疏远的，或且是完全糊涂的。在“铁蹄血泪”里面，虽然没有看见他们来大打出手，但是。那位英国情报员，在这里是成了英雄了；而且情报机关也成了这几位飞行员的救星了，在这一点上，这部片子完全陷入了间谍片子的窠臼，既然是这样，间谍们成了与纳粹斗争的主要人物，那么我们感觉到在这片子里，纳粹的势力控制一切，也就是当然的了。既没有理想在这里呼号，更没有人民在撑持，我们就只有微弱无力的被挨打了。自然，我们看见了那教室里孩子们高唱“马赛歌”的场面，但是，请你比较一下吧，看看“卡萨布兰加”里“马赛歌”的场面，那是怎样热烈的情绪，再请看看“吾土吾民”教室中的场面，那是怎样庄严的情操，两相一比较，你就可以懂得那错误是由于什么了。因为那里有理想，因为那里人民不朽，所以那是在根本上立足点不同，“铁蹄血泪”虽然希望用这种场面来补救，那也是无补于事了，这里，也就给我们说出了一个真理；理想是不能装饰的，马赛歌的声音，放在不同人的嘴里，放在不同片子上面，那效力，那感觉是有着极大的分歧的“马赛歌”本来是革命情绪的高度爆烈出来的火花，那么这火花，绝不能作为装饰，而是应该融进那同样热烈的精神里去，才能获得它的价值，“铁蹄血泪”在这一点上的失败，最能表现出它的面目，同样，也能看出编导在技巧上，也是一样的拙劣，因为在这里，根本没有造成一种情势来造成一种情绪上的爆裂点，这故事的编织和情节的安排，也是失败了的，或且说，很多地方的变化是不合理，作为一个间谍戏来看，它也是失败了的。"},{"type":"paragraph","text":"第三个空虚的对象是什么呢?是女人，女人的爱情。我们绝不厚非爱情的价值；但是那爱情里如果只是私情，我们怎能在黑暗里燃烧出照耀我们的光圈，也许我们只有几滴眼泪，但是别的什么也没有了。如果你说她也是在为祖国殉难，她也说了法兰西的光荣，但是那呼声又是如何的落寞无望啊，因为说实在的，那里词句也是很牵强的加上去的，在这样一个人物身上，我们既看不出法兰西人民的影子，也就看不出坚定的理想，也许那里的神正是她的信仰吧，那么天主教的力量，又在这里被夸大了，我们曾经为爱情而痛哭，但是这里的爱情，我们并不能为她而痛哭了。"},{"type":"paragraph","text":"我在这里，曾经几次的提出理想，因为我实在这样感觉到，没有理想，生活本身既然是无价值，没有理想的艺术品，对我们又有什么意义呢?也许你们会认为我把艺术看成是一种宣传，那么宣传理想，也实在是最重要的。自然，我说宣传，并无夸大虚假的含意，就只是希望我们的艺术家，真能把生活中存在的理想表现出来，而它实际中是存在着；并且有了它，才使我们觉得有希望的。"},{"type":"paragraph","text":"铁蹄血泪本事"},{"type":"paragraph","text":"有法国飞行员保罗等五人，于炸德归途中，被击降落法境沦陷区。保等于途中击倒德军一人，抢得军钞数纸，改装分道赴巴黎，俾与英情报机关连络后回英区别以天主教堂为集会地点。"},{"type":"paragraph","text":"教士安东本为保幼时之教师，时队□□□□伤而遭密探监视，乃求援于安，请为□□□□于设法使鲍摆脱密探后，即潜入酒店女侍琼之住室，以避密探。"},{"type":"paragraph","text":"时安东由就刑之英情报员口中，获悉特务机关之地点及暗号，转告保等，经接洽后，由情报员罗珊为之安排于即晚二时至河岸集合，登艇偷渡海峡，保为密探追踪，无法脱身，千思百计，始于浴室中击倒密探，但已过预定时间。"},{"type":"paragraph","text":"各队员久候保不至，乃将启椗时间改至四时，命琼设法通知保罗，值德警搜至琼室，逼琼供出飞行员所在地点，琼虚与委蛇，引警往捕，一方通知保罗赴约，一方则私告警员，勿捕保罗，以免打草惊蛇，及抵河岸近处琼故意延宕，使保能安全登艇离法，而琼卒遭德军拘捕，从容就义"},{"type":"paragraph","text":"演员表"},{"type":"paragraph","text":"保罗…………………保罗亨利"},{"type":"paragraph","text":"琼……………………密琪摩根"},{"type":"paragraph","text":"鲍伯……………………亚伦赖德"},{"type":"paragraph","text":"安东……………汤姆斯密奥尔"},{"type":"paragraph","text":"冯克………………莱持克里格"},{"type":"paragraph","text":"罗珊……………………梅鲁勃生"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cd100801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“铁蹄血泪”主角保罗亨利</FONT>"}]}