{"id":126639,"date":[{"year":1946,"month":12,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1618","ytitle":"","mtitle":"发扬武训主义","ftitle":"纪念武训先生一○八周年诞辰","authors":["焦敏之"],"text":[{"type":"paragraph","text":"焦敏之"},{"type":"paragraph","text":"如果不太过火的话，我认为武训就是我们全国人民，尤其是赤脚阶级的榜样，他的道路，是一切被压迫者应走的道路，他的刻苦奋斗的精神，是每个中国人民应当学习的。"},{"type":"paragraph","text":"武训乞丐兴学，这是中外历史没有看到的。普通一个乞丐，多半意志消沉，没有了前途，没有了希望，做过一个短时期的乞食工作以后，简直完全挣扎不起来了。可是武训，并没有因为自己形式上是个乞丐，而在精神上也完全颓废，丧失了自己的奋斗精神和伟大的信念。乞丐的生活，只是为达到一种目的的手段而已。我当然不劝大家拏根棍子沿门乞食，能有更好的环境与手段，自然不必用乞丐的方式去奋斗，我是说我们今天没有沦为赤脚汉或叫化子的人们，更应该学习武训的崇高的思想，不屈不挠的意志，咬紧牙关奋斗下去。武训不气馁，我们今天每一个人更没有气馁的理由。我相信我们每个人的生活比武训好些，际遇也比武训强些，今天我们所不够的，就是还没有十足的武训精神。假定把武训的精神充满我们的血液，相信以念。老实说，武训创办的三个私塾，从头到尾是他一手办起来的，经费是他拏出来的，房子是他买的，一切的一切，都是武训的辛苦和血肉。可是学校办起来了，校长是别人，教职员是别人，一切财产大胆地委托了别人，他自己还住破庙。仍然过着乞食的生活。他把一切权利交给别人，他自己还在时刻帮助学校，这种把义务尽到底的精神和思想，我敢说在任何地方都没有过。这与那些借兴学而起家，借办学而扩充自己的权利，地位，财产，甚至把学校做为私产的人们，成一显明的对照。武训太伟大了，真是连石头也要点头了，所以大家受他这种伟大的感化，他的学校全体上下，团结的很好，领导的很好。一团和气，互相敬爱。我想我们今天大家办一种事业，大家能先不争，一定是会成功。当然我们不应该过分天真，坏蛋们想接收或打进一种有意义的事业，应当是毫不客气地一脚踢走。在今天来说，私立学校固然缺点很多，黑幕重重，但是改为国立或省立的缺点更多，黑幕更多，一般说，在政治未上轨道，人民连话也不敢说的时候，私立总还比公立好些。"},{"type":"paragraph","text":"我觉得武训的一生，是中国人民生活的缩影，今天在纪念武训先生的时候，应当有系统地研究武训，我们今日的环境和条件，定能对全国人民创造出更伟大的事业。说到这里，我觉得旧俄时代吃尽千辛万苦的高尔基和中国的陶行知先生，便又是我们的第二个或第三个榜样。"},{"type":"paragraph","text":"武训成功的秘密，是他的奋斗精神，但单只奋斗是不够的，有时是会在困难关头消极下去的，或者对环境投降的。因此除奋斗精神而外，还必需时时与底层人民站在一起，不要把自己从群众当中高高地划分出来，不要把自己看成非常的，了不起的人物。武训正是这种人物，他不仅没有把他和一般人分开，而且就是在兴学成功以后，或者在社会上已成为“名人”“名流”以后，他还尽量地把自己的身份，地位，名誉，生活压低，降低。也许别人把他当做名人，领袖，可是他自己并不要这些头衔，没想到把自己的名誉地位随同自己事业的发展一道提高。这是今天努力民主运动，或从事社会活动的人应该记取的。武训说，我是为穷人兴学，并不要穿满清皇帝的黄袍。这句话，曾琦张君劢之流看了应该愧死!"},{"type":"paragraph","text":"武训最伟大的又一点(第三点)，我佩服他的团结精神，领导的天才，尤其佩服他没有自私的权利观，发扬武训，把武训一生的事迹思想以及他的人生观，宇宙观，甚至他工作的方式，作风，整理出一部有系统的武训主义。因此我大胆提议，首先在上海成立一个武训学说研究会或类似的组织，专门担任以下的工作，最低限度要做到:"},{"type":"paragraph","text":"(一)武训哲学的研究，出版一本这样的书籍；"},{"type":"paragraph","text":"(二)以文艺笔调写一部，“武训”小说，使全中国劳动人民都能知道他们的导师怎样走过了一条艰难困苦的大道；"},{"type":"paragraph","text":"(三)扩大及正规化现在的武训学校，培养武训主义的继承者。"},{"type":"paragraph","text":"我觉得武训的学说思想是非常丰富的，是真正出自民间的，现在需要把它发扬光大，成为广大中国人民争取民主自由的旗帜，成为大家共同信仰的主义，借以充实及丰富其他伟大民主战士的思想及主义。"}]}