{"id":126711,"date":[{"year":1946,"month":12,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1815","ytitle":"","mtitle":"谈伊朗问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伊朗的内战，由于亚塞尔拜然的民主军放弃抵抗，三天之内就终止了。从兵戎相见，一死一伤的战乱惨痛情形上讲，这样的迅速结束，对于伊朗人民，尤其是双方从事作战的士兵，是一件可贺的事。但从另一方面说，亚省民主军投降，德黑兰军队长驱直入大不力士，未遇抵抗，内战的终止，并不就等于伊朗问题的解决。"},{"type":"paragraph","text":"这是很明显的，亚省自治运动之勃起与成功，有其并不单纯的里里外外的原因，自治政府自去年十二月建立，迄今一年，虽已为强大的中央军所打倒，但那些复杂的因素，并不曾因之消失。只要种子在，终还有一天又要发芽的。"},{"type":"paragraph","text":"这次德黑兰向北进军，其公开的名义，是要以军队监督亚省人民的普选，看起来也还是为了“民主”的。人们也许要奇怪，为着要选举，竟需要军队去监督，则萨尔泰纳政府所追求的，当然不是伊朗人民(包括亚省人民)的民主，甚至就连美国式的“民主”也不是，而只是弗朗哥式的东西。美国的“民主”建筑在“钱”上，弗朗哥的“民主”才建筑在枪刺之上。"},{"type":"paragraph","text":"事实上，当然谁也知道，萨尔泰纳军所以要北进，并不是为的监选，更不为追求“民主”，而有其另外的任务在，一言以蔽之，即粉碎亚省的自治，使特殊的部分归于一统而已。我们如果承认民族自治，地方自治是属于民主范畴内的政治体系的话，则伊朗中央军的出动，并不为的是“民主”，而刚刚相反，是的的确确为的要“反民主”才这样做。"},{"type":"paragraph","text":"我们不需多翻萨尔泰纳政府的资料，法国新闻社在十一日报道政府军开入亚省首府大不力士一消息时，末尾附语有云“同时，德黑兰左翼报纸均已被对”，读此一句，就明白一部分内情了。"},{"type":"paragraph","text":"亚省自治与德黑兰一统，是两个不同的政权，是民主与反民主之争。这一点还只说明了伊朗问题的一部分。"},{"type":"paragraph","text":"亚塞尔拜然省的人民，在民族的属性上，绝大部分与其北邻苏联亚塞尔拜然共和国的人民是兄弟。同一种族，分居于两个国家，这两个国家的政府，在政治经济政策及其对人民的爱护上，又是如此不同(新疆的哈萨克等民族也有这同一的处境)，其结果必然要引起落后的国家内的兄弟对于其所属国的离心倾向。此即俗语所谓“人往高，水往低”，是自然的，并不需任何外力的诱导与作用。去冬亚省的自治，除了作为地方民主运动加以注释外，还必须记得这也是少数民族的离心运动的体现。"},{"type":"paragraph","text":"这也就是毋须多加解释的，亚省自治运动的勃起与成功，无疑多多少少受了苏联邻邦的影响。苏军自一九四二年以后，曾按照国际协定驻留于伊朗北部，直到今春伊朗问题在联合国会议上一再发生争执时，然后撤出。在苏军驻留期内，亚省人民的民主运动，与亚族人民的自治运动，自然在无形中受到正面的影响。所以在这次德黑兰军北进时，驻伊苏大使曾对萨尔泰纳提出温和的抗议，谓此种行动与伊朗对苏联签订的避免边境纠纷之协定不相符合。严格说来，在任何一个国的边境外，当然都希望有一个与本国和善相处的政权，希望彼此相处无事，而不致使第三方面有可乘之机，何况苏联的外交政策，一贯以扶助民主，自治为依归，而在北部伊朗，苏联更有一日不曾忘怀的油田利益在。"},{"type":"paragraph","text":"伊朗问题之所以成为问题，可以说是因为英美苏三强势力在该地争夺其分界线，但要进一步说明这争夺的对象，那中心目标就在于伊朗的石油。"},{"type":"paragraph","text":"中东是世界最大油田中尚未尽量开发的一区，英国人头一个跑到伊朗，建立了英伊石油公司，将伊朗南部的油田把在手里，美国人第二个跑到沙地阿拉伯，掌握了该国的油源，至于伊朗北部的油田，则还为英美苏三国争夺的对象。据世界石油统计报告，美国现有的油产量，供不应求者每年达一万八千吨之多，已开发的油田，又年见枯竭，苏联每年的不敷油量，也达二三千万吨之巨。这些惊人的数字，表示三大强国的世界石油竞争之剧烈，也说明了伊朗问题何以成为一个集中注意的国际问题，这次萨尔泰纳何以有那些现代军力，敢于向北进军，个中的情形，幕后的暗影，也就不剖可以自明了。"},{"type":"paragraph","text":"亚省的自治政权，在现代军火之下粉碎了。这是否意味着伊朗人民的民主运动之终止，亚塞尔拜然族的离心倾向之消弭呢?萨尔泰纳的独裁政权达到了大不力士，中央军的武装一统完成了，这是否意味着三强石油争夺的结束呢?回答显然都不是肯定的。“太阳之下没有奇事，”不论任何问题，凡不遵循民主，和平的方法解决的，我们尽可以说那个问题仍然没有解决。"},{"type":"paragraph","text":"而在欧洲民主趋势开朗，莫斯科代表的积极建议与勇敢让步，已使得美苏之间的关系，国际和平的现势，空前好转的时候，萨尔泰纳及其幕后指使人竟采取如此横暴的手段，屠杀人民，扼杀民主，是否明智，是否算具有远见的作为，也仍有待历史与时间来裁判。"}]}