{"id":126775,"date":[{"year":1946,"month":12,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1610","ytitle":"","mtitle":"关于“文化生活出版社”","ftitle":"","authors":["叔裕"],"text":[{"type":"paragraph","text":"叔裕"},{"type":"paragraph","text":"中国有几家从小小的基础一点一滴作起来的书店。然而能够保持永远的新鲜的气象的却难得。有几家因为基础稍定，遂而老气横秋起来。出书是有“计划”的，气量是偏狭的，以营利为第一。这样，它的生气的然慢，退化，终而弄得死样活气了。"},{"type":"paragraph","text":"自然，慢慢“死”下去的也是有的。而且是占了大部份。生气渐无，失信于作家，弄得近于夭折的样子了。看看它们初起时的那种篷篷勃勃的气象委实令人觉得可惜。"},{"type":"paragraph","text":"文化生活出版社创始迄今不过十年，它却仍旧能够保持了初创时的“优气”在拼命印书，而且文学书占大部份，在这出版界不景气的时候，他们的这股“优气”，是特别令人觉得可爱的。"},{"type":"paragraph","text":"“文化生活出版社”创始于一九三五年。那时巴金还在日本。由吴朗西等筹划。他们出的第一本“文化生活丛刊”是许天虹所译的“第二次世界大战”。"},{"type":"paragraph","text":"它的扩展了来出文学书是有过一个小故事的。"},{"type":"paragraph","text":"巴金靳以在北平编“文学季刊”的时候与立达书局订了一份合同，预备出一套文学丛刊，开头说得是颇好的。一共十本，稿已约好，作者也却预支了稿费，预告也登出了。后来因为某种原因书店不能出。巴金就想另寻途径，与别家商量。“生活书店”说他们可以出，不过要选一下。“开明书店”也可以出，不过不肯付出几百元的预支稿费，因此不能从立达取得原稿，也告吹。碰壁之余，他们决定自己来印，借了一些钱，又添上一点，加至十六本，返是“文学丛刊”的第一辑。"},{"type":"paragraph","text":"这以后，“译文丛书”出世，开头的几本是鲁迅的死魂灵，茅盾的桃园……很结实的几本，再后来又增加了屠格涅夫的选集，以结实的译品出面。"},{"type":"paragraph","text":"书的发行，开始时是请开明代理的。后来(第二年)在四马路设批发处，这是在一个弄堂中的楼上，黑暗的一间小屋子里面就是了。"},{"type":"paragraph","text":"基础慢慢打定。可是“八一三”来了。“文化生活社”内迁，第一步是在广州的办事处，这是全部烧火了。后来在重庆，桂林，都设了分社。在上海排板，纸型运到桂林，继续出书。桂林的“文化生活社”又出了不少书，在当时内地的“文化城”中尽了不小的力量于供给读者的精神食粮。不幸，在湘桂之役，这一个辛苦经营的据点也全光了。"},{"type":"paragraph","text":"在金华的分店，也是光了的。"},{"type":"paragraph","text":"在上海，在霞飞市场中本来有一个颇好的门市部的。内部的布置非常美丽，使人想起在天津时的一个“读者之家”的书店来，这个门市部，后来是给法巡捕房封掉了。"},{"type":"paragraph","text":"更不幸的是在一九三九，陆圣泉(蠡)给日本人捉了去，至今生死不明，大抵是已经不在人世了。想起他那矮小的身影，下雨天拿了一把雨伞，在路上走，因为视觉不良给汽车碰了一次的他，就这样地消失在日本人的魔掌里边了。随了他的被捕，是两大卡车的新书的被抄光。这里边有着靳以的雨本印出而未上市的“前夕”，"},{"type":"paragraph","text":"抗战末期，“文化生活社”就只剩下了在重庆的民国路上的一家店。这是在一条泥泞的路上，对过有着好几家茶馆。街上是菜市。"},{"type":"paragraph","text":"“文化生活社”出版的杂志，使人怀念的是“文丛”，这是继承的“文学季刊”与“文季月刊”的，它自出生至夭折只出了两卷。第六期还是在广州出的。第二卷则完成于桂林。"},{"type":"paragraph","text":"还有则是为陆圣泉所创刊的“少年读物”，这一直到现在还是在继续着。"},{"type":"paragraph","text":"它也出了些精本书。“鲁迅书简”的影印本，有海月笺的中装本，装煌十分美丽，另外还有铜板纸本与道林纸本。大册的画集如柯洛维克板画集与柏林生活素描却是煌煌巨册。屠格涅夫选集曾经有过蓝布面的精制本，只是前面的二册，现在也已没有了。其他文学丛刊与译文丛书也都有精制本，价钱并不一定怎样特别贵(比起平本来)而大方得很。"},{"type":"paragraph","text":"最近的情形，听说是在借债印书，以后出书的方针是科学与文艺并重。在现在这书市消沉的时候，环顾全国，似乎也只有他们在努力地印新书，努力介绍新的作者。只要以资力与出书的数量一比较，就可以看出这的确是要比其它的出版家的魄力大而“勇敢”，值得一记。"},{"type":"paragraph","text":"以本年十月份为例，连初版及再版一共出书十八本。每种除华北可销一二百本外，京沪，沪抗一带也大抵是由沪上的书商代订的。每册书如能销到七八百册，即可不致赔本，中国现阶段的出版界就是如此的可怜的"}]}