{"id":126712,"date":[{"year":1946,"month":12,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3951","ytitle":"","mtitle":"且看再一度的政治攻势","ftitle":"","authors":["马叙伦"],"text":[{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"在战火满天，杀声震耳，经济面临崩溃，人民生活将到绝境，却费上千亿的花纸，号召纵到十年以上，横到西藏，蒙古，台湾派出或“选出”的代表，大谈国家组织的根本大法——宪法，好听些，说他是不调和的现象。其实是政治进攻的手段里的一种。只可怜四万万五千万的老百姓的生命，权利，都会在十日里面被葬送在一百五十几条根本大法里。"},{"type":"paragraph","text":"人民和一些人民阵线的党派都希望由和平，团结而产生一部民主的宪法，把个中华民国都从惊涛骇浪里面救出来；可是这次国大的召集，已使一般人感觉到好像历史上说的彗星出现，从“国大”开幕以来，一般人绝没感觉到这件事情和自己切身的关系；这是由于人们对于这个“国大”和从他产生的根本大法，都有了认识。"},{"type":"paragraph","text":"一部一百五十几条“完整”的宪法草案里，还没经过各位人民代表的讨论，已被一些好事者寻瑕摘垢，指出了它并不“完整”的地方；还有不客气地说它很欠民主，或者竟说它违背了政府党总理的违教；(请看各种刊物上评论宪草的文章)但是，政府除了承认他早先制定的“五五宪草”是不合时宜的却认这次经中国青年党民主社会党和几位“社会贤达”参加制定的宪草，是适合现实的；所以政府逐日疏通各位人民代表，通过这部宪草。至于这部宪草的适合现实。总括的说:我们且拿本月九日纽约前锋论坛报讨论中国之宪法有如下的话:“在新宪之下，立法院(约等于美国之国会)之权限大见增加，但行政院长仍拥有较西班牙民主国家元首更大之权限，例如在紧急时期行政院长得以命令统治。在大多数国家，有时确有以命令统治之事实，但对一个向无民主政治传统之国家，一旦赋与此种权限，是否能运用适当，似属疑问。新宪法中另一颇堪玩味之点为‘依法’保证个人自由，此依法二字曾发见于五五宪草中，系从日本抄来；日人利用此二字以废除一切公民自由。但不幸中国之新宪法草案内包括一款，在此条款下，一切自由仍能受法律之限制，以保证维持社会之秩序，或促进一般之福利。社会秩序与公众福利之范围极为广泛，甚至何事皆可作此解释。……宪法草案中权利议案之限制，确为令人遗憾之事，而对于行政权限之可能滥用，则不予限制，尤为不幸。”我们本来看透了“新宪草”和五五宪草不过是“李代桃僵”也是“借尸还魂”的一套把戏，欺侮人民知识不彀，使一个遮眼法，但是瞎子跟前还有亮子，而外国亮子，却把他的精神提了出来。"},{"type":"paragraph","text":"一党专政的政府，从党的利益高于一切的观点上出发来的一切一切，都看不见有人民的，这也“无怪其然”的。因此，他却千方百计，总要保持他永远专政的权利，那就不能不提高政府的权力，削减人民的权力；政府权力提高到元首的独裁，人民的权力减削到毫无自由，才可以江山一统子孙万世；假使他诚意“还政于民”，自然无须来这一套。然而他正竭力地在叫各位人民代表通过这分宪草，不惜自己承认他半年以前所坚持的五五宪草为不合时宜，这种“苦心孤诣”，那里可向每位人民代表“耳提面命。”"},{"type":"paragraph","text":"政治协商会议议决案里的“国大”，依照程序是要和平团结统一以后才开的，这是人们闭上眼睛一想，道理是对的，然而政府却一下子自己逼迫自己，要即刻“还政于民”，“国大”就由他“独断独行”地召开了。这果然是军事政治两种攻势双管齐下的妙策，也为着要保持他永远专政的权利，而急于通过这分宪法，这是一个机会；因为他晓得这分宪法在共产党和民主同盟的代表出席的国大里面是通不过的，而共产党在一面打仗，一面制宪是不会来的，民主同盟也不会参加这样的“国大”；那末，正中下怀，所以断然绝不让步如期召开他的“国大”。"},{"type":"paragraph","text":"可是，他还要从“国大”和制宪身上，再得一分收获，就是给国际上看起来，他是“还政于民”了，他是民主的，这样，就显得他对，共产党不对，他就卸脱了许多责任。"},{"type":"paragraph","text":"可是，共产党不来，是他满不在乎的，民主同盟也不参加，却有些“杀风景”，所以必须拖民主同盟里一部份落水，替他妆点了场面，这样，内外都有了交代，他的政治攻势得了“胜利”。"},{"type":"paragraph","text":"可是民社党的领袖张君劢先生，违背了他自己签写的政协决议，迷信宪法可以救国，相信国民党领袖给他的换文会有效的，便踏上他的船头，结果，他个人是偷鱼不着惹了一身腥，民社党是到现在还没有强健的理由，洗刷他的瑕垢；而御用的“国大”，在国际上并没博得荣誉，这分宪草给外国亮子下了这样地批判:到底是胜利还是失败?只有让他自己明白。"},{"type":"paragraph","text":"制宪把这几日的空气搞得腥恶到万分了，这样一分变相的五五宪草，就叫由这样的“国大”、里顺利通过，虽则在政府党自己看来，经这一种手法，可以政治便合法化了。但是只是他自拉自唱，人民给他一个冰冷的态度就是一个不接受的反应。现在黄脸婆面上的脂粉，还要替他剥下几块，俟他工作完成以后，煞是一部好看的剧本，我想就是相信有宪法得胜于无宪法的张君劢先生，恐怕还要摇头取消他自己的信念。"},{"type":"paragraph","text":"我们相信，这种政治攻势的结果，国民党顽固派是得意洋洋以为成功的，开明派必定看出了这是把坟墓又掘深了一层，因为更多给了人民对他的认识。至于他们的领袖，似乎“一则以喜一则以惧”，伪装民主可以“合法化”地实现，“假如我自己来行使五权宪法”，可以消去假如二字，这是可喜的。但是，反对派决不会就此低头，或者反对派的质量都更加扩大。虽则网罗四布，使他们插翅难飞，终究时时刻刻要动脑筋，一不留心会出乱子，也不能没有点可怕。"},{"type":"paragraph","text":"由这样的心理，不肯放弃他的目的，而达他目的的惟一方法，就是武力征服共产党，好像斫倒了梧桐树，百鸟率从的凤凰就没栖宿的地方，自己的巢穴就稳固了，但是，算盘子并不能尽如人意，有时老手也会弄错；武力的效用，必须着着毁灭了对方，否则就不失败，也冲消了力量。我们从报道上看出，政府在点线上是胜利的，但得的是“空空如也”的城市，却牵制了他的兵力，共产党虽失了点线，他却比方卸下了背上的包裹，这样，政府表面上得了胜利，实际等于失败。"},{"type":"paragraph","text":"我们再从报导上看出政府军事上的失利，如军长师长以下的军官，不断地被俘，在新华社的报告上都有姓有名的登出来，士兵的死伤和被俘，也成千成百的发表出来，而政府方面在以前总是宣传得“如火如荼”，俘虏共军若干，击毙若干，近来却不然了，据新华社报告，政府军队四个月来死伤被俘到五十万人以上，几乎失去了四分之一的兵力，就从政府和国际方面得到的消息，也是这样，我们再看政府征兵征实的形势，紧张得不得了，也可以反证这种情形的实在，那末，共产党越打越兴的话，不像是他夸口了。"},{"type":"paragraph","text":"那末，军事上恐怕已到了需要一个休息和调整的时期，加以共产党反守为攻，水来土当，也需要一个豫备，所以最近又有政府派大员往延安的消息，虽则还未成为事实，也不竟被否认，这是什么缘故?先简单地说，也是一个政治攻势。"},{"type":"paragraph","text":"我们可以肯定地说，政府党用武力消灭共产党的决心，丝毫没有动摇，共产党也未必再转和平的念头，所以和平的来临，需要在战场上有个大胜败，才见分晓，照目前的情形，总是旅进旅退地拖，不过拖是政府吃亏，因为他的本钱大；可是，他也无法不拖，因为他愿意骑上了老虎的背脊，又不肯做“系铃解铃”的人。这样，所以他到了神经兴奋过度的时候，就得自己寻个休息的机会，这就是又一度政治攻势的来源。"},{"type":"paragraph","text":"这一度政治攻势，确实有好几方面的关系，除了上述军事情形以外:(一)“国大”的戏总快结束，第二幕自然踏入政府改组问题里面，政府党总想做成非清一色，而又不过请客镶边式子的政府，但是，除了愿意镶边的客人以外，要他镶边的客人，却有点顾忌，观望，现在政府直接又和共产党恢复谈判，就替他们减少顾忌，观望，而达到自己改组名义上“联合政府”成功的目的。(二)国际方面，美国急乎要把中国造成一个菲律宾第二，才对世界有交代才能阻挡某些国家出来共同干涉中国，从杜鲁门上年十二月宣言以后，派来了一个执行他的对华国策者——马歇尔，已费了一年光阴，还没有得到最后的收获，且使一位五星上将不尴不尬地进退两难，那末必须找一个机会又来活动一次，使他又得借口赖住不走，这次政治攻势的内幕，未必没有这样一个因素在那里督促。(三)政府最近几个月来，虽则并没觉悟到要从实际——人民生活上争取民心，但也注意着不化本钱地买收民心，那就是把空心汤糰——纸面和口头的和平塞到人民口里，表示自己要和平，如果共产党不肯接受，就是共产党不要和平，那末“罪有所归”了。(四)背违政协决议而召开了“国大”，共产党理直气壮地撤退代表团，中止和谈，在这个期间，如果以不参加国大而参加政府实际政治的理论，去和共产党再开谈判，当然仍被拒绝，至于若从军事谈起共产党要求解散“国大”，而恢复一月十三日军事地位的停战，政府也决不会爽快地答应，那末，就使大员到了延安，不过“虚与委蛇”一场:但是政府却要正告天下，我怎样“移尊就教”“仁至义尽”，那末，天下戟指而骂共产党?也会影响到他的军心，至少减少了他们的兴奋，而兴奋了自己的军心。(五)此后一面从还政于家(一党的国大)又从家得到合法的?总统独裁的政权，用伪民主的火焰，烧灭民主的芽根(其实是烧沸了民主的浪潮)一面奉行美国的对苏国策，倚仗美国的接济，延长和扩大战争，都可不顾。"},{"type":"paragraph","text":"这样地苦心擘划再来一度的政治攻势，希望收到这些效果，虽然在我们看来，仍就是如意算盘绝不会有什么作用发生，但他就不真心望到这些收获，而有在得不放这样一个烟幕的苦心。"},{"type":"paragraph","text":"到了现在，至少是我已觉悟到以前过于“悲天悯人”希望停战，希望和平，希望少死多少人，希望少损些国家的元气，甚至希望国民党挽回他的党运，现在我觉得这些希望都是不可能实际的，我希望牺牲现在而保全将来:我希望牺牲现在而保全将来，不是忍心，而是不忍的忍，因为我看明白了民主和民主的斗争中间没有和平的，我看明白了民主和反民主的斗争没有调解的；所以，尽管充满了和平空气，终究只是空气，而且是我们呼吸不到的空气，所以，我以为我们遇到这种空气应该认为空气的笼罩，而不可认为福气的降临。"},{"type":"paragraph","text":"三五，一二，一二。"}]}