{"id":126834,"date":[{"year":1946,"month":12,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"1603","ytitle":"","mtitle":"孩子·工作·学习和我","ftitle":"","authors":["S·M"],"text":[{"type":"paragraph","text":"S·M"},{"type":"paragraph","text":"我曾经不止一次地听到朋友们哀诉。"},{"type":"paragraph","text":"“没有做过母亲的人，是不会想像得到孩子给母亲带来的磨难的!”"},{"type":"paragraph","text":"但是，我总不相信。我想，孩子问题是绝对可以从科学的处理办法上得到解决的。"},{"type":"paragraph","text":"后来，我结婚，我也有孕了，我打量着，我将怎样避免孩子给我带来难以忍受的磨折。我想，首先，我得准备好一个摇篮或睡车，在孩子出生至五个月的时期，我一定不去抱她，让她整日安静地睡，只是按时间喂奶，换尿布，孩子即使哭得很凶，也不要紧，因为哭对她是一种很好的运动。五个月以后，晚上戒除喂奶。雇一个保姆抱抱她，八个月时加喂一点鸡蛋，粥，等类，十个月或一岁就可以断奶了。好在，我还有一位婆婆，她正苦苦地盼望着孙子，她一定乐于帮助我照料孩子的衣食问题的。……我想着，想着，“孩子”似乎就不曾带给我一点忧郁和恐惧，孩子的诞生，似乎只会在我的生活里增加一些内容，而不会妨碍我的工作和我的学习。"},{"type":"paragraph","text":"然而，事实立刻就给了我一个不客气的实验。"},{"type":"paragraph","text":"孩子的诞生虽很顺利，但是，因为家里很久没有年幼的孩子了，孩子诞生以后，每个人都爱抱她逗她，我不能向每个亲戚或朋友吵，说这是违背我的科学处理的方法的呀!不吵呢，孩子没满一个月睡觉的习惯就被破坏了。做“祖母”的，一听见孙儿哭了两声，还没人抱她的话，就会生气，什么“哭是孩子的运动”，在她看来，简直是偷懒的借口。尤其是晚上，要是孩子的哭声被祖母听见了，那她立刻会来敲你的房门，即使是很冷的冬天，她也有这般勇气，原来，她是怕你酣睡而忘了喂孩子吃奶。至于雇保姆吧，那可更多麻烦，几乎没有一个保姆能合老人家的心意的，因为，我的婆婆有着一种偏见，那就是不放心把孩子交给佣人们抱，就恐怕一冷眼孩子定会被她们欺侮，于是，尽管你有天大的本领能找到一百个保姆来任你挑选，也总还选不出一个合适的来。"},{"type":"paragraph","text":"孩子的优良习惯没法养成，一切以科学方法来处理的想法也都成梦幻，孩子立刻成了一付沉重得不堪设想的担子，全压在做母亲的肩头。祖母虽然是最疼爱孙子的，但是，她年纪大了，又那里有这力量来帮你出挑这付担子呢?"},{"type":"paragraph","text":"因此，有了孩子，就放弃了工作(职业或事业)甚至放弃了学习——最低限度的看报时间都在要孩子睡着时去抽取。心里想要参加的许多活动，也都被限制住了。孩子对于我，可以说已成了一付枷锁。我深深地尝受到了孩子给一个有事业心的母亲所带来的痛苦。"},{"type":"paragraph","text":"真的，孩子一天天长大，我就一天天消瘦下去了，没有人了解我内心的痛苦，也没有人了解我为了什么在消瘦下去。"},{"type":"paragraph","text":"曾有些朋友劝我:“离开这个家庭吧，你应该主动地安排你的生活”。"},{"type":"paragraph","text":"我承认这是善意的劝告，但是，我没有勇气接受它。因为，我的婆婆只有一个儿子，在精神上，在物质上都不允许我们分居，住在一起吧，彼此闹翻了脸也一样痛苦。因此，我忍受着，忍受着，等孩子满一岁，已经会走路，也会吃粥和其他的食物了，我就先找好职业，以职业为借口，把孩子的奶戒除了。"},{"type":"paragraph","text":"从此，我像离水的鱼重回到河里一样，随着生活的解散，精神也活泼起来了，但是，为了追偿过去一段生活的损失，我很自然地宝贵和吝啬起时间来了。"},{"type":"paragraph","text":"我每天早晨，要照料孩子起身，吃早饭，然后赶着在办公时间以前到达办公室，在那里先读完一份当天的报纸，中午，我们用吃饭的一段休息时间，在办公地点附近找了一位教师补习英文。晚上回家，我把看护孩子的工作作为唯一的娱乐，直等孩子睡觉以后，我又安排一些时间读书或写作。"},{"type":"paragraph","text":"朋友说:“你太紧张了，应当更注意自己的健康。”但是，事实上，这样紧张的生活，却使我的体重在逐渐增加了，因为，我每天能做完我所希望做的事，我精神上的愉快，就足够补偿我的辛劳了!"},{"type":"paragraph","text":"“没有做过母亲的人，是不会想像得到孩子给母亲带来的磨难的!”从今以后，我完全同情朋友们的话了!"},{"type":"paragraph","text":"当然，我并不希望妇女们逃避“母亲”的责任，但是，我希望不要太不经济地让一个孩子束缚住一个母亲，我们应该争取儿童公育，然而，在儿童不能得到公育以前，做了母亲的人，还是应该从最艰苦的情形下，设法坚持工作和学习。"}]}