{"id":126819,"date":[{"year":1946,"month":12,"day":14}],"page":"7","source":"","region":"昆明","masthead":"","special_issue":"","column":"","genre":"","count":"2376","ytitle":"","mtitle":"昆明初冬","ftitle":"","authors":["顾回"],"text":[{"type":"paragraph","text":"顾回"},{"type":"paragraph","text":"【昆明通讯】听说南京下过雪了，然而昆明的天气却依然温暖得像春天一样。雨水连绵不断的雨季刚过完，每天早晨，太阳总是带着比初恋的少女更温暖与新鲜的气息升起来。西山的红石，在阳光的照耀中显得格外红了。天空蓝得出奇，就像一匹蓝绸子似的。凡是在昆明度过冬天的人，都不容易忘却那可爱的初冬的清晨吧?"},{"type":"paragraph","text":"八年的战争期间，昆明是交过好运的。它曾经是国际运输线的进口，宅更是大后方经济的总指挥台。不论是暴发户，奸商，贪官，或是一直在与贫穷作斗争的教授，学生，或是外来的工人，更不论他们现在离开这座古城有多么的遥远，然而大家对它都还有一种怀念吧?那晓东街的繁华与热闹，南屏街头的高楼大厦，近郊到处皆是的洋楼别墅，这些都曾象征过这城市的繁荣。可是在今天，一切只剩下了一层外壳。不管商店怎样请了音乐队大吹大排，增添了炫目的霓虹灯，可是仍旧不能遮盖这城市的寂寞，经济与商业的萧条。自从胜利以来，它的宝座便被夺去了，陡然地从云端里掉到地上。商人们只有憧憬着昔日的美梦，而望着冷落的门庭发愁。这儿正遇着一个无比可怕的危机。外货充斥市场，小工厂几乎全关门了，商店也跟随着倒闭。从前一度有如雨后春笋般的金店，也逐渐减少了，最近便倒闭了四五家。兼之资金外流，购买力薄弱，捐税繁重，更置商业于死地。尽管生意是怎样难做，物价却像是脱了韁的马，一直跑，使那些在生活线上挣扎的人们都追赶不上。"},{"type":"paragraph","text":"裁员失业自杀　抢劫害命盗棺"},{"type":"paragraph","text":"工厂倒闭，工人失业。因为天雨的关系，农人的谷子又发了芽。机关里又到处闹裁员。这些被胜利所忘却了的人民，都充满了饥饿的悲痛的呼声。有的自杀，有的挺而走险，抢案常常发生。甚至于在市区白昼间，公然抢夺路人的手饰，然后扬长以去。抢金子店的更多了。郊外谋财害命的，似乎算不了什么。最近还流行一种新的抢法，那便是盗棺。昆明几家有钱人的祖坟都被盗了。损失异常可观。一月以来，便有一百多座坟被盗。据说他们明白是什么人搞的，可是他们不敢去告，当然更不敢去捉。眼望着祖宗的坟被人掘起，也只好“哑子吃黄连，有苦说不出。”"},{"type":"paragraph","text":"如此抽丁　供养一家　独子被拉　八位少爷　安然无恙"},{"type":"paragraph","text":"大家也许还记得从西山脚底下，成群结队地升起来的飞机；不分黑夜与白昼，在天空中响声不绝的机声。然而，今天机场与天空都瘖哑了。从前在机场上忙碌着工作的吉普车，现在都坐着小姐们，在市区里威风凛凛地疾驰着。这也许是点缀太平的景象吧。可是不幸得很，吉普闯祸的事几乎每天报上都有。据警察局的统计，平均每天被吉普车压死的平民，总在二人以上。此种惨剧还在不断地演出。老百姓的命不值钱，开车的人又全是军人，有什么话可说呢?"},{"type":"paragraph","text":"昆明的户口调查办得异常认真。几乎每周都有警察或宪兵来光顾一次，而且还会仔细的盘问一番。至于那些穿便衣，带枪的特殊人物，更是到处都是。"},{"type":"paragraph","text":"即使像这样的日子，也仍旧过不下去。昨天到处在拉丁。每家门上都有着“查讫”的字样。各保的办公处内都扣押着人。当我走过那儿的时候，看见许多女人在门口哭，守卫的士兵举着枪，大声的吆喝，将人都赶过去，连探头望一下都不可以。这样，各处的壮丁都在开始逃亡。不到晚上九点钟，街上便很少有人走路了。听说是拉不着壮丁，捆了一批感化院的囚犯来充数。跟随着抽壮丁而来的便是“骡马代金”。我亲自听见一家药店老板告诉我，他出了两百万，才没有把他的儿子拉去。可是供养着一家大小七口的独子，却被拉了去，急得他的老娘在街头发疯。另一家老板告诉我，他店里的学徒全逃光了，几乎不能开店做生意。我还认识另外一个当过少将的老头儿，他有着八位游手好闲的少爷，别说拉去当壮丁，保长连他的大门都不敢跨进去。最近交丁了，壮丁一个个低垂着头走在中间，两边是高举着枪的国民兵，最后是骑着马的“监交官”。这像什么，读者闭目一想便知了。"},{"type":"paragraph","text":"教师荒　新书少"},{"type":"paragraph","text":"还有更严重的问题便是教师荒。自从西南联大搬家以后，中学的教师便成了问题。好一点的全走了，既或不走，别人也有法子叫你不安于位，迟早是非走不可的。学校里没有了生气。代替课外活动的是重重的功课，能够讲究一点功课的学校巳算是上等的了。有的连能贩卖一点读本上的知识的先生都不容易找到了。"},{"type":"paragraph","text":"昆明的书店虽不曾减少，反有增加，然而可读的书却极少。上海新出的书报，很不容易买到。可是一些香艳小说与武侠小说却摆满书架。这是我在昆明六年以来所从未看到的现象。出版界方面也正走着这样一个反常的方向，小报出得特别多，销路也特别好，可是要认真根究它的内容，却什么也没有。有一种新出版的小报，竟完全以“红楼梦”，“美人窝”等作标题，作号召，我不知道那些出版的人是何居心，为了赚钱呢还是为了麻醉那些年轻人?听说办这种报的人很吃得开，名利双收，而且还受到鼓励，又何乐而不为呢?"},{"type":"paragraph","text":"昆明现在有七家日报，但翻开一看，所有的消息几乎都是一样的，而且似乎同出自一个来源。其中有一家比较敢说话的，据起就曾经有被捣毁的可能。比较好的编辑也都先后被迫离开了。"},{"type":"paragraph","text":"“近日楼”头　今非昔比　民主壁报绝迹　标语触目惊心"},{"type":"paragraph","text":"明天就是“一二一”一周年了。各学校里都收到市政府的密令，禁止学生举行任何纪念会。去年曾作为各种民主壁报张贴处的“近日楼”，只剩下触日惊心的标语——“肃清奸党份子”，“完成政令统一”，不过最近不知道为什么又自动涂掉了。我想起去年四烈士开吊的时候，有乡下老太婆赶到民主烈士的灵前烧纸，与今日昆明的情形相比，不仅使活着的人们感到窒息，就连那几位躺在新校舍的死者恐怕也会感到寂寞吧?"},{"type":"paragraph","text":"昆明的阳光是温暖的，然而却温暖不了人们的心。自从去年以来，有一只魔手便在摧残，扼杀，逼死那些正在欣欣向荣的，自由与民主的花朵。每个人的心头却是沉重的，昆明这座城市已陷入苦闷与寂寞之中。我相信:这种苦闷可以孕育出一种更深的仇恨；我更相信:这种仇恨有一天会变成一股无比的力量，将郁结在每个人心头上的黑云冲散开去，那时候这座被污辱的城市亦可以恢复它原来纯真与朴素的面目了。　(十二月十日)"}]}