{"id":126801,"date":[{"year":1946,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1805","ytitle":"","mtitle":"请求政府解除皖南茶叶之当前危机并确定复兴计划请愿书(下)","ftitle":"","authors":["程永言","方君强"],"text":[{"type":"paragraph","text":"程永言"},{"type":"paragraph","text":"方君强"},{"type":"paragraph","text":"(卯)解除国际限制当前茶叶之独有危机，在国内者，已如上述。共尚有国际间之产销压迫，并需予以设法解除。"},{"type":"paragraph","text":"(一)促成美国撤销华茶限价美国所需为中下级茶，其制造运输各项成本，亦与高级茶相等。而美国于华茶之限价，不及低级茶国内在厂成本之半，以视其他生活必需品，限制况又相形见低。"},{"type":"paragraph","text":"(二)促成英国撤销华茶限量英国规定华茶每年进口，不得超过二百五十万磅。即四万箱，其所需为高级茶，价格限为四先令一磅。其在上海收购，只能出到三十万一担而已。尤无理者，经营行号，以一九三七年以前之老牌子为限。"},{"type":"paragraph","text":"(三)促成北菲撤销华茶禁令北菲为皖南绿茶之最广泛最优美之市场，法国殖民地政府，公然禁止入口。"},{"type":"paragraph","text":"(四)促成各国恢复华茶易货华茶易货政策，战时与苏联办理，极著互惠互助之效，其他国家如捷克等，战前亦有是项拟议。今当大战之后，各国有此需要者，自不在少。"},{"type":"paragraph","text":"以上各事，均须中央急以外交途径，从事谈判，达到各国关于限质限量限入口之无理法令，彻底解除。此项目的达到，仍有其他产茶国竞争之压迫在。即印度南洋，战后物价之增高，不到五十倍；日本则所增更低，而我国则增至五千倍以外。彼我茶叶生产成本，即应如此相差，我自处于竞争劣地。此固待于外汇重行调整，始克有济。但劢行易货，即可籍以增强竞争之间接力量，足以定期控制不利华茶其他事态之发生，同时并以稳固获得市场之维持，换取复员之必要物资，减免外汇之赤色透支数字。是则战时之统制产制购销政策，正不妨换取方式，以官商合作之精神行之，予以发挥运用，以建立茶业复兴基础。所谓紧急措施者，此其四。"},{"type":"paragraph","text":"(乙)请求政府励行计划产销"},{"type":"paragraph","text":"紧急措施，旨在解除当前危机。茶业全面复兴，尚待中央确定有空间的统一性，与有时间的一贯性之茶业政策，明令实施。如此，则茶业之农工商业者，始可在各级政府领导监督之下，分别集中力量，配合政府工作。如今日之危机造成，僵局演就，其责任固不容茶业之农工商业者，全部诿卸，而不负荷，然不能负荷其不应负荷之责任，亦属情理之平。以故请求中央所毅行之紧急措施，即此种种因素，举非民力所能制者，不得不仰求中央以行政外交方式为必要之决策也。今后亦即明年(三十六年)茶业如何复兴，虽千头万绪，约而言之，即须政府“励行计划产销”之一政策大纲尽之矣。约举数事，谨供采择。"},{"type":"paragraph","text":"(子)增强复兴荒废茶园皖南久经荒废之茶园，目前由善后救济总署安徽分署，举办以工代赈，由省政府指派祁门茶场配同办理，惟茶农久失茶之生产利益，几于十室九空。所给面粉备敷其复兴茶园之日食；其工作艰巨者，且尚不敷。茶农工夫，即属本钱。自有力者，且不肯为集约之复兴；人手少者，必要雇工为之。尤其无此财力。况工具添修，肥料购制，则又家家苦无从出。此则应请安徽分署增加工具肥料之代赈外并应会同安徽省政府邀请中国农民银行举办复兴茶园贷款，即以茶树生产为担保品，并增派技术人员，普入农村，加强宣传指导，否则，仅行以工代赈，必难收到预期效果。则本年产量。平均不过常年分十之一至十分之二之间，至完全规复既往生产，则五年十年，仍属不可致也。"},{"type":"paragraph","text":"(丑)举办长期制茶贷款制茶虽有季节性之短期营业，其事前筹备，事后营运营销，则仍属长年之生产事业。制茶贷款，自来限于茶季，为时只三两个月。此则应于短期贷款而外，增办长期货款。以便制茶业者，得以从容从事生产，并以善其工厂工具之设备修缮。此项贷款，应以生产贷款方式举办，定期一年，以至二年。"},{"type":"paragraph","text":"(寅)公布当年生产数量政府于外销茶业之推销数量，每年必需先事决定最低数量；并分类别及其花色之各项数量。事先公布，奖励生产。内销外销，除高级品外，大都决予制造，外销不足，则农工自可移其内销原料，改制外销。外销所需数量虽高，自亦不虞供不需求。一仍经营业者，自由营业则在当日情形下，自属内销超过外销，换取外汇，增加国富之外销茶业，势将降低其应具之本身价值。"},{"type":"paragraph","text":"(卯)促进生产标准化此为复兴茶业之惟一的最高的重心工作，应请中央及省政府作下列之实施。"},{"type":"paragraph","text":"(一)强化并增设茶业技术研究机构。"},{"type":"paragraph","text":"(二)茶园经营之全面改革。"},{"type":"paragraph","text":"一，设置大规模示范茶园；"},{"type":"paragraph","text":"二，扶植茶农改造茶园。"},{"type":"paragraph","text":"(三)制茶工业之机械化。"},{"type":"paragraph","text":"一，设置制茶机械工厂。"},{"type":"paragraph","text":"二，扶植民营成立机械制茶工厂。"},{"type":"paragraph","text":"三，设置标准分级制茶厂。"},{"type":"paragraph","text":"(四)发展茶业之内外贸易。"},{"type":"paragraph","text":"一，设置永久主持机构。"},{"type":"paragraph","text":"二，派遣专员并资助茶业经营者赴国外产地市场，考察茶业产销情形。"},{"type":"paragraph","text":"(五)组织官商合营之茶业银行。"}]}