{"id":126833,"date":[{"year":1946,"month":12,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"3583","ytitle":"","mtitle":"升学与就业","ftitle":"——给即将毕业于高中的妹妹","authors":["芷茵"],"text":[{"type":"paragraph","text":"芷茵"},{"type":"paragraph","text":"妹妹:"},{"type":"paragraph","text":"你接连寄来的两封信都收到了，你的沉重的焦虑与苦闷，也带到了我的面前，我觉得非常担心，决定要写一封长信来与你详细的谈谈。"},{"type":"paragraph","text":"一个月后，你就要结束你的并不算短的中学学程了，怎么办呢?这么多困难，这么多问题，一排排的横在你前面；这么多顾虑，这么多阻碍，像巨石似的塞在你前面。你，一共才只十八岁多一点的孩子，怎么能应付得下这样的局面呵?可是妹妹，我先得劝你，不要心慌，不要意乱，镇静一点，理智一点，当然，更需要坚强一点，慢慢地去摸索你自己所应走的道路。"},{"type":"paragraph","text":"对准你的脆弱脑袋的第一下猛棍，就是父亲坚决不许你升学，母亲一定要你留在家里帮她管理家务。本来，我们有几个女孩子能够念书念到这样的程度，已经算是意外的侥倖。你记得吗?大姊高小毕业后在家里搁了三年，后来靠了我们几个人的“联合战线”，和大哥的从旁协助，好容易才算打开了中学的门。可是大姊高中刚毕业就结了婚?我呢，你也是知道的，抗战一爆发就来了这么一下“叛变”，一到内地就是八九年，把父亲母亲气得什么似的，现在轮到你了，鉴于以住两次并不满意的经验，他们当然不会让你如意的实现你自己的梦想的，这原是意料中事，一点也用不着惊异。"},{"type":"paragraph","text":"那么，你现在究竟应该怎么办呢?你说:"},{"type":"paragraph","text":"“我固然希望升学，可是有的时候想想，升学也没有多大意思，现在的教育制度，能教给人什么东西呵?……就业吧，眼前也没有什么适当的职业可就，冲破了家庭的阻挠而去做一个花瓶，也未免太不合算了……”"},{"type":"paragraph","text":"妹妹，这是一种很坏的想法，由于这种犹豫迟疑，你会削弱了自己的战斗意志，而轻易地在家庭的阻难中屈服下来。想想吧，多可怕呵，假如你竟然在家中耽了下来，管账务，学女红，理家政，要不然就是跟着隔壁阿嫂对面阿姊讲些娱乐经，女儿经，或者今年的绒线大衣应该怎样打法等，这样，你会把自己一切都毁了的，你会把你自己的一切理想，一切抱负都忘记掉，而只静静地等待着嫁一个好丈夫……"},{"type":"paragraph","text":"请不要生气，妹妹，事实的确是如此。我要很诚恳，同时也很严肃的告诉你，你必须打破一切困难从家庭的囚笼中挣脱出来。你可以升学，也可以就业，但却万不可耽在家中。这是一个非常重要的关键，一点放松不得。否则，那便什么都完了。"},{"type":"paragraph","text":"至于父母亲的阻难，那是可以想出办法来克服的，他们要留住你，无非是因为爱你，也正因为爱你。你如果哭哭闹闹带笑带嗔，带劝带求的坚持下去，总没有达不到目的的道理。经济上的困难，我们大家再共同设法来克服。这一番“说服工作”，你必须好好地去做，再加上我们在旁边不断地打动鼓，我想除非他们已怀有别样的“主见”，你是可以获得胜利的。"},{"type":"paragraph","text":"这里所谓怀有别样的主见，就是说他们或许已为你的“出路问题”有了打算了，他们或许已为你看中了那一个亲友中的子弟，只待你一毕业，在家庭中读一下出嫁的预备功课，就要把你送出去。从他们过去的理论与倾向，可以想出这一个可能并非绝对没有。而从你最近这几封来信中可以看出你自己也有这样的隐忧存在着了。如果他们真有这个企图，那情形就完全不同了，你再哭再求也没有用，这样，你就必须拿出最后的一着棋:不管他们怎样反对，坚决地走出来另觅活路，他们能谅解最好，否则也无可奈何，我们不能为两个年老人的顽固的成见而牺牲了自己。你知道，他们是早就想凭这几个并不算丑也并不算笨的女儿来重振那业已毁落了的门面，两个姊姊既然都没有如他们的愿，你这个小妹妹就有些危险……"},{"type":"paragraph","text":"不过，这也许是我的杞忧，事情决不会糟到如此地步，我不过在这里顺便提醒你一句就是了"},{"type":"paragraph","text":"现在，我要跟你谈的是，假如事情发展得还顺利，客观环境允许你在“升学”和“就业”这两条路中自由选择一条的话，你应该选择那一条呢?"},{"type":"paragraph","text":"我知道你的苦闷，对于现在的大学教育感到不满，对于现在一般的女子职业，也觉得太不合理想。而对于自己的志趣呢，也还不能在好几种比较相近的东西中挑选出一种最相近的来，因此，你犹豫了。"},{"type":"paragraph","text":"我的意思是:假如环境许可，而一时又找不到非常适合你自己志趣的工作，我是赞成你升学的。理由很简单，多一个机会来培养自己的兴趣与专长总是好的，尤其是你，对于自然科学既有兴趣，又有相当程度，中途抛弃是很可惜的。虽然你对于文学也有很高的热情，而且认为:“在目前的中国，革命比科学对它更为要紧”，可是科学并不妨碍革命，你一面从事科学工作，一面也可献身于那伟大的解放人群及改革社会的事业，这两件事并不矛盾，而是可以很好的统一起来的。就说是要研究文学吧，到大学里去把外国文及基本文学理论弄弄好，不是也很有用处的吗?"},{"type":"paragraph","text":"最要紧的还是进了大学之后的求学态度问题:第一，我希望你不要染上大学里那种奢侈浮华的习气，自以为是贵族小姐，吃着穿用，语言举动，都应该与别人有所不同，我们不是阔小姐，我们也不应该学着做阔小姐，朴实，节俭，勤勉，更要与周围的穷苦妇女多多接近，这是最要紧的，改革环境必须先从自己改革起。第二，我希望你不要一天到晚钻在书本子里做着“学者”与“××家”的梦，书本上的研究工作当然要做的，但除此之外，我们似乎还有更多的别的事情要做，大学不是象牙塔，它决不能离开社会而独存，你自己更是如此。除了教科书外，你应该经常披阅各种书报杂志，除了学分的得失及学课成绩的进退外，你应该注意更广大的世界中所发生的事故。第三，你所选择的科系也许是属于自然科学方面的，以你的兴趣与能力，我也赞成你这样，但是我却希望你不要即此抛弃了对社会科学的研究，一个大学女生竟连自己所处的社会的本质，自己国家的政治经济制度，以及整个历史的发展动向等问题都弄不清楚，不是一个大笑话吗?更要紧的，你还必须藉此培养起一个正确的认识论及人生观。第四，不但对于社会科学的正确理论应该精确地研究，即是对于社会上各种具体的事实，现象问题也应该戴上光度极深的显微镜去精密地观察分析，辨别是非曲直，这是训练你自己的观察力及思考力的最好的方法，同时，在环境许可的范围内，还应该去参加一点有积极意义的集体工作和社会活动，这又是练习你自己的办事能力及增加生活体验的好办法。这样，从学校中出来后，你才不会对这一切感到生疏，隔膜，而陷于手足无措的窘境中。"},{"type":"paragraph","text":"总而言之，我希望你能够吸收大学教育中那些有用的精华来充实自己，加强自己，却不要被这里面的泥浆黏住了手脚。因此，在未进大学之前，提高警觉，加强信念，充分的认识周围环境，更坚决的把握自己，实在是非常必要的。"},{"type":"paragraph","text":"前面已经说过了，假如环境实在不允许升学，那么你也只得设法去就业。我知道父亲近来的境遇极不好，他仅剩的一家小店就快被可怕的高利贷所压倒了。就是家庭暂时能让你升学，是否能顺利读到毕业也是问题。譬如，他们说不定忽然心血来潮要你耽在家中了，或者忽然有适当的门第要你做新娘了，诸如此类，在现在这样的时候，尤其是处在像你这样的环境中，辍学是随时都有可能的。你不要对“戴方帽子”这件事抱着太高的期望，以致将来陷于不可拔救的失望中"},{"type":"paragraph","text":"说到就业，这是一个困难的问题，在现在这样失业恐慌迷漫全国的时候，要找一个适当的职业真是谈何容易。我要贡献你的是千万不要进吃饭不做事的空头机关，千万不要担任那可以有变成花瓶危机的职务，这样，会招来无穷尽的纷扰与痛苦的，而且，对于你自己，这又是站在你前面的一个何等可怕的陷井。"},{"type":"paragraph","text":"我希望你，以下列这几个条件作为选择职业的标准，当然，这标准是只适合现在的你的，以后也许会不适合，但大的原则总不会错:"},{"type":"paragraph","text":"第一，不计待遇，只要够维持个人生活就好了，你现在还年轻，没有一些负担，钱赚得多徒然给你多买几双皮鞋，多看几次电影，没有什么别的意思。而且以你这样的年龄与能力要找待遇好的职位，除去当花瓶外，是没有别的办法的，第二，不计地位，只要能有切实的工作。长久的空闲能造成懒散与怠惰，一个人的生命有限，岂能长此这样把可贵的生命力浪费下去!第三，琐碎的事务及应酬工作不要忙碌到剥夺了你整个的时间，以致完全没有功夫来从事自我学习。第四，要注意机关本身的性质及你所任职务的意义，太无聊，或者对人群太有害的，最好不要进去，这一点非常重要，我们固然不敢希望找到一个完全合乎理想的工作，但为吃饭而出卖自己的灵魂，却也有些不合算。第五，只要是真有意义的工作，不论在多么不好的条件下，都要毅然决然地去从事，人家的非议，反对，讥讽，和物质生活的困苦，都应该拿出最大的勇气去抗拒，去克服。"},{"type":"paragraph","text":"最后就是关于服务时的态度问题了，很多像你这样女孩子一踏进社会便碰到钉子，一部份也是因为自己的态度不好。在这样的社会上，一个向上的女子要生存下去真困难，我经验得够，也吃苦得够了，将来有空时，我要再写一封长信来与你讨论。现在我要告诉你的是对工作必须认真，对人必须和气，和气并不是随便，更不是一时孩子气。庄重而不骄傲，谦虚而不卑躬，尊重自己，尊重别人，同时，更必须尊重工作。"},{"type":"paragraph","text":"好吧，话说到这儿为止。妹妹，升学和就业都是一种异常艰巨的战斗工作，希望你拿出最大的勇气与毅力去迎接它们。祝你胜利!十一月卅日。"}]}