{"id":126900,"date":[{"year":1946,"month":12,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"2092","ytitle":"","mtitle":"新的和平攻势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近这十天当中，国共恢复和谈的空气忽然又荡漾起来了。最初是马歇尔耐不住寂寞，询问中共究竟还欢迎不欢迎美国继续调停。这一询问是很有深刻意义的，如果中共说欢迎，马帅便可留在中国不走；如果中共说不欢迎，马帅便可把拒绝调停的责任往中共身上一推，自己抽身返国，此后美国便可以藉口中共态度顽强而更加支持政府。但中共的回信却很聪明，没有钻进马帅的圈套，根本避免正面答复马帅的问题，而只是说，假如能够立即停开国大并恢复一月十三日的军事位置，中共便乐于重开谈判。这一回答也很有深刻意义，把恢复和谈的责任又推回到了马帅及政府的身上，让马帅自己决定是否有继续调停的必要。马帅在接到中共复信之后，最初似乎决定返国；但在美国国务院远东专家表示“不相信中国大局已经绝望”(合众社华盛顿六日电)，和政府方面人士表示“对重行恢复实际谈判，极愿其实现，马歇尔特使应照常尽其调人之任务”(合众社南京八日电)以后，终于决定暂仍留华。"},{"type":"paragraph","text":"接着，政府就发动了和平攻势。首先是蒋主席在九号对时局作两项重要表示:希望国大对宪草勿作大更动，予以顺利通过，并于十九日如期闭幕；同时申明政府始终未关闭和谈之门，一贯主张政治解决国内问题，等待中共随时参加和谈及改组政府。当日下午，叶公超在中宣部记者招待会席上，证实政府正考虑派大员赴延安商讨恢复和谈。国防部发言人则坚决否认政府军拟进攻延安。过了两天，上海某报就散布“恢复和谈(在目前情形下)似鲜希望，然未来发展也不一定如此。政府与中共俱一再表示和谈之门并未关闭，未可以空话目之，即周恩来答复马歇尔所提之两项条件，有关方面之非正式观察亦不同于一般看法，即“(一)解散现在召开之国大，此点再过几天大会闭幕，便不成问题，问题是恢复和谈后国大通过之宪草，中共接受与否；(二)恢复一月十三日之军事位置，此点亦未必一定会斤斤于字面之解释”。现在虽尚毫无就以上中共两点商谈之迹象，但此两点亦并非未来和谈之绝对障碍。就大势言，各方皆在等待机会以恢复和谈，美国调人方面亦是如此。时局表面山穷水尽，大约还不致无路可走”的乐观空气。十二日，中宣部彭部长又一度正式申明政府有意派大员赴延，无意进攻延安，来试探中共方面的反响。"},{"type":"paragraph","text":"到今天为止，这个和平攻势仍在非正式进行中。蒋主席之手令国民党员的国大代表，必须勿对宪草作过大修正，同时国大各审查会加紧工作限期完毕审议，就是要完成上述有关方面“叫国大赶快闭幕以免中共再拿解散国大为条件”的主张。我们预料，正式的和平攻势须于国大通过现行宪草圆满闭幕之后，才能开始。"},{"type":"paragraph","text":"政府为什么发要动这个和平攻势呢?依我们的推测，最主要的是为了挽留马歇尔如合众社华盛顿六日电所明白说明，“马歇尔如果离华返国，那就等于表示中国的局势已无解决希望，那美国就必须刷新其对华政策。未来美国对华政策有四条路可以选择:其一是全力援助蒋主席作为对付苏联的屏障；其二是继续目前政策而以有限的援助给予国民政府；其三是转取强硬政策，予国府以援助，但坚持国府须改组，藉以终止内战；其四是完全退出中国。”美国究竟走哪一条呢?这要看美苏关系作为转移。目前苏联在外交政策上忽然改采了缓和的姿态，而美英之间暗流却方兴未艾，在这种情形之下，美国考虑对华政策时，当以不刺激苏联为主，但究竟怎样走法，美国还不能就决定，还需要再拖一下看看定再说。在美苏关系有缓和征兆的时候，在美国要拖的时候，政府如果把马歇尔逼跑了，把美国政府逼得非采取一个最后态度不可，那对政府是异常不利的。所以政府方面也想跟着拖一下。当前的和平攻势就是拖住马歇尔的办法。假如和平攻势被中共拒绝的话，那政府就可说是“仁至义尽”了。由美国国务院之出头替马帅声明“并无返国准备”，可见美国对政府的和平攻势，不仅是心焉许之，而且正在作桴鼓之应了。"},{"type":"paragraph","text":"这次和平攻势的次一重要作用，是要更加动摇，分化第三方面，更加孤立第二方面的中共，每个第三方面人七几乎都是最迫切地希望和平的，他们也许对政治现状极端不满，也许对一党召开的国大鄙夷不屑，可是一听见说和平，他们很少有不心动的，因为全国人民都需要和平。此所以坚守政协立场的张东荪氏，在回复蒋主席的邀请电中，尽管拒绝南下参加讨论制宪，却明白表示只要对和平有尽力可能时立刻便当南下。此所以梁秋水胡海门两氏一得到张君劢“国事危急已极”的催邀电就立刻买机南下，政府这次的和平攻势就是利用第三方面人士的这一点心理，想把他们拉在自己这边来的一种手法。"},{"type":"paragraph","text":"当然，如过去一年多的历史所证明，每一次的和谈，都含有“重新布署军事之前争取战略时间的手段”的意义；这次当然也不是例外。联合社南京六日电曾报导政府领袖有准备尽五个月到十个月内击溃共军的意图，但如何才能达到这目的，特别是在共军广泛发动牵制攻势先发制人的今天，如何调整布署始能完成歼灭或击溃的目的，自然是需要研究或准备的。和平攻势的目的，就在争取这个研究，准备和部署的充裕时间。"},{"type":"paragraph","text":"政府对于这种和平攻势，显然并未抱什么奢望，因为他们明知道中共和第三方面人士是不会摇动的；不过，在目前调整军事，等待美苏关系的变化的时候，不能不如此做一番罢了。我们做人民的，可不要被这个和平攻势搞得头晕眼花才好。"}]}