{"id":126990,"date":[{"year":1946,"month":12,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1909","ytitle":"","mtitle":"苏联女子学校(下)","ftitle":"译自萨列思鲍莱著:“苏联在迈进中”。","authors":["熊庚"],"text":[{"type":"paragraph","text":"熊庚"},{"type":"paragraph","text":"我参观的第一班是在上英文课，小女孩们轻轻地坐在她们底位子上，大多数孩子底头发都编成发办，系上一条红丝带。肩上都围着一条先锋队底红色领巾。"},{"type":"paragraph","text":"“好啊!”译员激动地轻声跟我说:“她们都编了小辫子!”"},{"type":"paragraph","text":"我对此却觉全无值得惊异之处。"},{"type":"paragraph","text":"“噢!”她说:“当我进学校时，没有一个孩子是编发办的。我底头发很美，母亲就要跟我编成辫子，我却不让她编。同学们会指说我是布尔乔亚的!”"},{"type":"paragraph","text":"孩子们正在大声读练习:“室内有三桌一椅。”“桌上是什么?”等等。背诵时都站起来，背了一遍，然后那位愉快的，带眼镜的中年女教师再重复一遍，纠正她们底读音，小女孩就再试一遍。"},{"type":"paragraph","text":"当我仔细听着她们背英文时，校长先生焦急地注视着我，后来我告诉她，我以为她们底读英文，较诸同年龄的美国女孩子底读俄文，要好得多。这可是确实的，校长先生才显得放了心。"},{"type":"paragraph","text":"当我离开这教室时，我注意到墙上贴着一张“秀兰邓波儿”底彩色照片。"},{"type":"paragraph","text":"“孩子们知道秀兰邓波儿吗?”我多少有点惊奇地同。"},{"type":"paragraph","text":"“噢，知道的，”校长说，“她们都很喜欢她。”"},{"type":"paragraph","text":"在上俄文的那一班上，孩子们正专心地在分析一首普希金底诗歌。在历史班上，一位男教师正在讲拿破仑之战。—我知道校内共有二十七位教师，其中六位是男的。"},{"type":"paragraph","text":"然后，我们走进音乐教室，孩子们正围住了一架钢琴，这时候刚是苏联新国歌颁布后不久，孩子们正在学着唱，顾得很有些困难。教师先在钢琴上弹奏一句，唱一遍，孩子们跟着唱，唱错了，一遍又一遍地唱着同一句，都还不能令教师满意，当我们离开时，她已说了第十二遍:“不，不，……你们听着，……”她就弹起琴，又唱了起来，依然是面带微笑而且是热心地。我心里想，那得费够多的时间，但是当她们学会了唱国歌的时候，这才真的知道她们是在唱些什么。"},{"type":"paragraph","text":"在音乐班上我注意到有二个孩子没有先锋队和红领巾，我就问校长这是为什么。"},{"type":"paragraph","text":"“其中一个是功课远落人后，”她说，“另一个是在班上不守规则，这就失去了领巾，现在得以工作去赢回她的红领巾。”"},{"type":"paragraph","text":"“怎样才能进先锋队呢?”"},{"type":"paragraph","text":"“得功课优良，得工作努力，并且遵守纪律。”她说。"},{"type":"paragraph","text":"先锋队是取得共产党党籍的第一步楼梯，从先锋队转入青年共产主义同盟，再由青年共产主义同盟转入共产党。"},{"type":"paragraph","text":"过去，在革命后的时日中，孩子们就是通过青年共产主义同盟底权力，而行使其对教授及课程的影响的。现在却不再这样了。"},{"type":"paragraph","text":"随同苏联教育底基本改变，青年共产主义同盟中央委员会于一九四四年早春召开会议，书记长密尔哈罗夫一手订下了新规则。他说明学校制度的改变，男女分校以及入学年龄的普遍降低为七岁。他指出新制度中打分数取一二三四五五等，以替代先前超优中可劣的分别。他坦直的地承认作为苏维埃工业底基本因素的社会竞争。已自学校制度中去除，因为足以引起学风底败坏。随同这些基本改革的是增加三分之二的教育经费，以及增加四百二十万学生。他然后又指出青年共产主义同盟底新工作路线。"},{"type":"paragraph","text":"它底活动不能与学校底活动平行，不能与学校教育进程相脱节，而引起时间及精力底重复与浪费。它必须与学校密切结合，而所有的会议，晚会，运动及竞争等等活动，必须经由学校当局底核准，学校当局有权运用青年共产主义同盟以加强学校底教育力量。"},{"type":"paragraph","text":"“由于学校对于国家负有教育培植下一代的责任，就该由学校执行此项任务，”他说:“先锋队等等的组织，必须被认作为整个教育工作中的一部份，而由导师及教师负责推动。”"},{"type":"paragraph","text":"他并规定教师可以出席学校团队的底一切会议，而不论他们是否为队员，并监督指导其一切活动，甚至有权批准入队申请。对于学校团队底错误决定，导师有权否决，并有权建议地方团队解散学校团队。"},{"type":"paragraph","text":"而先锋队等等组织也不再有权批评教员，这就加强了教部对其学生底权力。并各级团队即中央委员会对学校均不得单独进行调查或干涉。"},{"type":"paragraph","text":"密尔哈罗夫说团队底中心任务为树立勤恳，服从以及刻苦向学的热心。学生底任何犯规行为，必须按校规处罚。教师对于学生的严格要求，团队必须无条件地予以支持。"},{"type":"paragraph","text":"这些无疑的都是激进而远大的变革。它使苏联底教育确实地握在教师手中，甚至盟员能否入党之权也握在教员手中。"},{"type":"paragraph","text":"值得注意的是苏联学校权力底再度集中，正与军队底集权同时发生，——红军中取消了司令官及政治委员的双轨制。这二者所反映的不仅是强化权力的决心，并且也反映了加强对国家本身的信任。而不是专门信任“国家之内的国家”——共产党。"},{"type":"paragraph","text":"当我参观完毕时，中午休息的铃声也响了。孩子们排队走进膳厅用膳，我看着她们坐定下来。"},{"type":"paragraph","text":"“学校供给午膳，对她们的帮助是太大了”。校长说，“其中有不少学生在自己家里吃不到太多东西。”"},{"type":"paragraph","text":"我再看那些孩子们，每个人都有一杯茶，一碟糖，每个人有一块甜糕，一只橘子。这就是午餐。孩子们离开战线还是那么遥远。而战线却与她们隔得并不远。"}]}