{"id":622002,"date":[{"year":1981,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1799","ytitle":"","mtitle":"追踪神秘的“创造艺术”","ftitle":"——村上幸雄先生谈创造学","authors":["饶忠华","王福康"],"text":[{"type":"paragraph","text":"饶忠华　王福康"},{"type":"paragraph","text":"创造，是科学的动力。地球文明的辉煌成就，首先得归功于“创造”这一人类智慧的高级活动。然而，人类对“创造”本身的了解，却远远落后于创造活动所取得的巨大成就。为此，一门新的学科——创造学，已诞生于世。最近，日本创造学会实行委员会剧委员长村上幸雄先生来华讲学，在访问《科学画报》编辑部时，介绍了日本学者研究人的创造思维规律的状况，引起了我们的兴趣。"},{"type":"paragraph","text":"“享受明天的快乐”"},{"type":"paragraph","text":"创造活动，是人类的天性，当人类的祖先制成第一件石器、燃起第一堆人工篝火时，就揭开了创造活动的序幕。人需要衣、食、住、行等物质生活，更需要包括创造活动在内的精神生活。村上幸雄先生说:有些西方国家物质条件很富裕，但那里的人民轻生自戕者甚多，为什么?或许是精神生活中缺少创造活力吧1确实，一旦人们停止了创造，就会失去向往未来的乐趣。所以，创造发明家往往能比别人享受到更多的人生快乐，对未来更持乐观的信心。日本发明学会会长丰泽丰雄先生宁愿辞去国会议员，全力以赴于发明学会。他说:“国会议员虽然受人尊敬，但发明学会更有趣几万倍”。丰泽丰雄曾谈到自己亲身感受的一件小事:一次他彻夜在家试验一种捕杀蟑螂的粘合剂，这一夜他每隔一小时就去看一下，真是“一夜千秋”呀。第二天一早，虽然只捕到了两只蟑螂，但他已乐不可支了，毕竟是第一次试验嘛。创造，就这样会令人神往。因为，这是一种开发未来、造福人类的事业。从这个意义上说，创造发明家享受的是“明天的快乐”。"},{"type":"paragraph","text":"KJ法和NM法"},{"type":"paragraph","text":"目前，日本创造学研究者归纳、总结的创造方法，已达一百种。其中比较著名的，有KJ法、NM法、ZK法等。KJ法由日本创造学会会长川喜田二郎先生提出，主要用于管理、决策。这种方法其实很简便，当你要从事某一件事时，只要把有关此事的因素、设想都记在一张张卡片上，可能记下几百张卡片之多，然后再把这些卡片归类、合并、分组，这样就能比较客观地把握事物的全部情况，使问题得到解决。例如，一个企业要解决职工迟到问题，如果只考虑到一、二个原因，往往解决不好。采用KJ法，将职工迟到的各种各样原因全部排列出来，甚至列上几百种，那么，就能作出最切合实际，最有成效的决策。"},{"type":"paragraph","text":"村上先生谈到，人的创造思维过程可分成“发散思维”和“收束思维”两个阶段。所谓发散思维，就是充分发挥人的想象力，以突破原来的知识圈。然而，仅仅只有发散思维，让想象力“天马行空”，尚无实际价值。必须再经过收束思维，对各种设想进行整理、分析，最后再根据价值观进行判断。一个创造活动的全过程，要经过从发散到收束，收束再发散，这样多次循环，才能完成。日本著名的创造工程学者中山正和创造的NM法，最能说明这一思维过程。比如，为了发明一种新式的洗衣机，设计者要先突破现有洗衣机结构的规范，充分发挥自己的想象力，围绕“洗”这个关键字，进行发散思维，把各种各样洗涤的方法和工具列举出来:如刷子刷洗、棒槌敲打、河中漂洗、流水冲洗、擦板搓洗，以及各种工业洗涤方法等等。然后经过收束思维，发现加快水流速度是洗涤的关键。在这个基础上，再次发挥想象力，从泵、喷嘴、甩水、超声波等技术中，选择最经济的加速水流技术，这样就逐渐形成了一种新式洗衣机的设计方案。现在，日本一些企业经常采用这种创造方法进行产品改革，取得了显著效果。"},{"type":"paragraph","text":"“华魂”为主"},{"type":"paragraph","text":"村上先生说，日本近年来盛行创造学研究，是有原因的。日本在战后复兴过程中，开始主要是学习、模仿欧美先进技术，后来才由模仿进入到创造，就是根据日本的特点，改进和发展从西方引进的技术，形成日本自己的独创风格。村上先生将这种做法归纳成四个字:“和魂洋才”，即日本的精神，西方的技术。说到这里，他将“和”字擦掉，写上一个“华”字，对中国强调从国情出发学习国外经验，进行创造的做法，表示赞赏。"},{"type":"paragraph","text":"村上先生说得对。就以创造学研究来说，在我国科技人员无数创造发明的智慧海洋中，不也能总结出许多有价值的创造学方法吗?这对开发中华民族的才智，是很有意义的。再说，从纵向来看，随着个人年龄、知识、兴趣、能力的增长和提高，一生所采用的学习方法和创造技法，往往随之发生变化，其中也能找出创造发明者变换和驾驭创造技法的特殊规律。如果把横向创造技法研究比作X轴，把纵向创造技能研究比作Y轴，那么，两者的结合，将使人们的创造思维，在广阔的空间里驰骋。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AQ040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>村上幸雄(右)在介绍创造方法。　胡中法　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>胡中法</FONT>"}]}