{"id":622557,"date":[{"year":1981,"month":11,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1483","ytitle":"","mtitle":"绿十字号沉船","ftitle":"22、与八带鱼搏斗","authors":["鄂华"],"text":[{"type":"paragraph","text":"鄂华"},{"type":"paragraph","text":"今天潜水训练班的学员全部来到了养殖场，与采贝姑娘们一起参加劳动。"},{"type":"paragraph","text":"鞠山林在水下连续作业了一个多小时，正躺在一块石头上休息，忽然听见从海边传来一声尖锐的女声呼叫:“八带鱼!”他向发出声音的地方望去，就在一块陡削的岬石旁边，陶玲正在水里与什么东西厮打。几秒钟以后，她就从海面上消失了，仅仅来得及看到两条乳白色的长带在水面上摆动。"},{"type":"paragraph","text":"白沙沃一带海底的章鱼很多，但是能把人卷走的巨大章鱼还从来没有发现过。他跳下岩石，冲到陶玲被卷走的海边，从小腿左侧拔出了防鲨刀，一个猛子扎进海里。"},{"type":"paragraph","text":"他来得还比较及时，在离海面约三四米的地方，陶玲正在和那可怕的怪物进行搏斗。只见她的两只手已经被怪物缠住，只有两条腿还在那里胡乱地蹬踹。"},{"type":"paragraph","text":"鞠山林追到了这个凶手的跟前，不禁打了一个冷战。他也是第一次看见一个这么难看的怪物:它有着一个仿锤形的巨大得可怕的头部，足足有一米多长。脑门上长着两只鳄鱼式的阴森森的眼睛，一副骨质的鸟喙般的嘴大张着，可以清楚地看见里面一排排锐利的牙齿。除去它的几条已经缠住陶玲的长腕以外，另外还有几条三四米长的长腕，正在弯弯曲曲地向四处挥动。鞠山林冲上去，首先挥刃斩断了缠住陶玲双手的一条长腕。那怪物受到了攻击，顿时暴怒起来，整个身体一下子由明亮的乳白色变成了暗红色，几条长腕一齐向鞠山林袭来。每条长腕上都有几百个排列成两行的吸盘，一搭上人的身体，立刻将人紧紧地吸住。幸好这时陶玲的双手已经从怪物的长腕下解放出来，她也立刻掣出了防鲨刀，与鞠山林共同作战。然而这怪物是如此凶狠有力，虽然在搏斗中又被鞠山林砍伤了一条长腕，但另外那六条长腕已经象六条毒蛇，将两人的全身捆绑了起来。其中一条巨腕恰好缠绕在鞠山林的头部。"},{"type":"paragraph","text":"就在这千钧一发的时候，一个全身穿着紫色游泳衣的姑娘，犹如一只海豚出现在怪物的面前。涓涓立刻明白了眼前形势的危急性。她首先瞅准了怪物缠住鞠山林的那一条长腕，将利刃紧贴着它的根部狠狠切了下去，刀起腕落，竟被她将这条长腕连根切了下来。"},{"type":"paragraph","text":"那怪物又受到了新的攻击，除了两条长腕仍紧紧缠住两个俘虏不放以外，仅余的另外三条长腕一齐挥动，向蔡涓涓袭来。涓涓在水下行动十分灵活，左躲右闪，上下穿梭，竭力不让八带鱼将自己套住。鞠山林在昏迷中还不知道有人来救自己，只觉得紧紧捆绑住他右手的束缚松动了，使他透不过气来的压力也消除了。他睁开眼睛，立刻看见了一个紫色的人影正在与怪物紧张地搏斗。虽然他的右手已经麻木，所幸防鲨刀仍一直握在手中，没有丢掉，这时就费劲地举了起来，从里向外，对准那条死死缠住自己头部、左臂和前胸的长腕切去，束缚顿时松开了，他全身获得了解放，呼吸也畅通起来。他猛地闪开了身子，这时才认出前来援救他的人正是涓涓。他心里暗暗感激她，但已顾不上用信号和她打招呼，赶紧配合着她从两个方向对怪物猛烈地进攻。怪物的八条长腕已经被切断了三条，还有一条受到了重伤，立刻喷出一股腥臭的墨汁，身体也陡然由紫灰色变成了暗褐色，藉以掩蔽自己，企图拖着最后一个俘虏逃去。如果让它这样逃走，陶玲的生命就危险了。就在这危急关头，涓涓忽然腾起身来，扑向了怪物巨大的头部，用手摸着那两只凸出在外的鳄鱼式的怪眼，一一用刀将它们扎穿。鞠山林则扑向陶玲，奋力将那条在她身上缠绕了两圈的长腕从中挑断。到了这时，怪物再也不能抵抗了，悄悄地收回了它剩下的几条长腕，整个身子仿佛也缩了下去，很快就消失在岩洞的深处。鞠山林和蔡涓涓也不想再追，三个人先后浮出了水面。"},{"type":"paragraph","text":"当人们纷纷围着陶玲问长问短时，涓涓悄悄擦干了身上的水珠，往家里走去。除了鞠山林，谁也没有注意到她的离开。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81B4032201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"}]}