{"id":622680,"date":[{"year":1981,"month":11,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"业余“法官”赞","genre":"","count":"1562","ytitle":"","mtitle":"公社女“法官”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>瞿根发</FONT>"},{"type":"paragraph","text":"瞿根发"},{"type":"paragraph","text":"上海川沙县施湾公社有个名叫朱三妹的司法助理员，她上任二十多个月以来，处理了一百八十多起纠纷和案件，被群众称为是忠于法制的业余“法官”。"},{"type":"paragraph","text":"在施湾公社，许多人从心底里感谢三妹“法官”为他们分忧解愁，给他们带来了安定的生活和家庭的幸福。邓三大队有一对夫妻，男方好吃懒做，女方好言规劝，反遭打骂。女方忍无可忍，只得向公社提出离婚，丢下孩子回娘家去了。无疑，这件离婚案的责任全在男方，可以支持女方离婚。但朱三妹想:这对夫妻如果离婚后，男方会走上什么道路呢?孩子又会怎样呢?考虑到这些，朱三妹决定努力做双方工作，促使他俩和好。她先后十多次找男方谈心，经过耐心教育，男方表示愿意改过，还写了保证书。但女方持怀疑态度。朱三妹又多次做女方及其亲属的思想工作，促使女方消除疑虑，回心转意。然后，朱三妹又骑车送女方回婆家，还在女方婆家开了家庭会，终于使这对夫妻互谅互让，言归于好。如今，男方一不懒，二不馋，三不打骂妻子，四不乱花钱。男的改坏习，女的消了气，双方都感谢三妹“法官”做了件大好事。这个大队还有一起纠纷。有一个大学毕业生，母亲为使他成才吃了不少苦，后来母亲因年老体弱，无力带孙子，媳妇非但不谅解，反而谩骂老人，几子也不顾母亲的生活困难，致使这家姐弟兄妹和母子婆媳之间的矛盾逐步激化。朱三妹知道后，立即上门做工作，还帮助他们召开家庭会议，严肃批评这对夫妻，使他们认识到不赡养母亲是不道德的行为，也是法律所不能容忍的。媳妇无故谩骂婆婆更是不应该的。经过朱三妹耐心地做思想工作，分清了是非，儿子同意负担母亲的部分生活费，家里人也谅解了他。"},{"type":"paragraph","text":"坚持原则调解民事纠纷，有时遇到不少困难，特别是碰上那些仗势欺人的纠纷事更是如此。但朱三妹总是严守法制，不畏强暴，不怕威胁。望楼一大队有个青年，凭借宗族人多势众，对人蛮不讲理。他的侄子与另一青年互殴，他就借口打抱不平，仗势欺人。大队干部对他进行教育，他不但不服，反而要打大队支书，还扬言要“搞个天翻地覆，摆平干部”。朱三妹不怕威胁报复，义正词严地批评他，可他还是拒不认错。朱三妹依靠公社党委，由公安机关根据治安管理处罚条例，依法对当事人进行行政拘留，及时打击了邪气，扶持了正气。"},{"type":"paragraph","text":"朱三妹在施湾公社土生土长，她熟悉群众，群众也熟悉她。在处理纠纷和案件过程中，难免会碰上私下说情、请客送礼，甚至写信施加压力的事。碰到这种情况，朱三妹总是坚持原则，坚决做到“以事实为根据，以法律为准绳”，在法律面前人人平等。中圩大队就曾发生过这样一件房产纠纷案。有一幢楼房，产权人与住户是至亲，他们和睦相处数十年，突然因买卖房屋发生纠纷。缘由是有人通过一个当干部的亲戚，私下与产权人拉关系、“立协议”，以两千多元购下此房，迫使居住人汤翠宝搬迁。而事实上，住户汤翠宝早在五十二年前就受产权人汤琴珍之父的临终托咐，迁入此房，照料抚养年仅五岁的汤琴珍。汤琴珍长大后，一直在市区工作。汤翠宝虽然在这幢房屋内居住多年，但土改时她仍把产权登记在汤琴珍名下。朱三妹认为，这件纠纷不论是哪一级干部插手，自己都应该排除干扰，坚持原则。她反复做产权人的思想工作，最后达成协议，把这幢房屋以九百元卖给居住人汤翠宝，既解决了纠纷，又使两户亲戚重归于好。去年，邓三大队发生过一起殴打案，肇事者依仗势众，既不承认错误，又不赔偿受害人损失。个别干部也支持错误的一方。朱三妹在处理这件事时，秉公办事，她说:“干部的亲友犯法，我也要严肃处理。”"},{"type":"paragraph","text":"朱三妹常说:处理民事纠纷，一定要坚持以调解为主，做过细的思想工作，使双方分清是非，增强团结。一年多来，她经手的案件，除了一件重婚案和一件伤害案件要移送法院外，其余的纠纷和案件都解决在基层，为促进社会的安定团结，作出了积极的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81B6040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李宝生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱三妹在认真学习业务知识。　李宝生　摄</FONT>"}]}