{"id":622678,"date":[{"year":1981,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"绿十字号沉船(连载)","ftitle":"24、水下魔影","authors":["鄂华"],"text":[{"type":"paragraph","text":"鄂华"},{"type":"paragraph","text":"正当蔡涓涓抱着船钟准备上浮时，她突然听见了一种奇怪的声音，来自黑暗的海洋深处，仿佛有一个巨大的物体正在向她迫近。她全身的毛发都不禁竦立了起来。"},{"type":"paragraph","text":"在这漆黑的海底世界里，除了电池灯微弱的灯光能照到的一点有限的范围以外，一切都得依靠人的听觉和触觉。"},{"type":"paragraph","text":"从她多年的水下经验中，她可以绝对无误地辨别出:这绝不是鱼类游动的声音，甚至也不是可怕的鲨鱼扰动水浪的声音，而是什么东西在沉船上走动!"},{"type":"paragraph","text":"是的，是走动!是象人一样的走动!"},{"type":"paragraph","text":"在这六十多米深的黑暗的海底王国里，在这样一艘三十多年前的沉船上，除了她这个闯入者以外，根本不可能再有第二个人，有什么东西能在这里生存并活动?难道会是死难者的幽灵?尽管她是一个不相信鬼神的人，想到这里，全身也不自禁地一阵阵发麻。"},{"type":"paragraph","text":"难道这是她在深海里由于氮麻醉产生的幻觉?不，那声音已愈来愈清晰，而且正是向着她逼近过来。"},{"type":"paragraph","text":"她终于明白了:哪里是什么幽灵鬼怪?是有人在跟踪她!"},{"type":"paragraph","text":"看来这家伙跟踪她已经不止一天，然而她却从来没有发觉过。她感到愤怒，然而眼下已经不容许她再去多想，她必须马上甩掉这个魔鬼的跟踪，还得提防他会加害于她。于是她赶紧关掉了头上的电池灯，四周的一切立刻陷入了深沉的黑暗之中。于是她悄悄地俯身下去，慢慢地往旁边挪动，竭力不发出任何声响。直到她靠到了一个坚硬的铁桩子上，也许是沉船的缆绳桩座，她就在那里屏息静气地蹲了下来，等待着事态的发展。她要看一看跟踪她的人究竟是谁?"},{"type":"paragraph","text":"哗哗的拨水声愈来愈近了，明显地，来人前进的节奏由于突然失去了他所要追寻的对象而愈加放慢。但终于还是来到了她的跟前，并且就从紧靠着她藏身的地方走了过去。"},{"type":"paragraph","text":"来人头上也和她一样，顶着一只电池灯。然而它的光线十分微弱 ，只能照出眼前不到一米远的空间，就在他与她擦身而过的那一会儿工夫，她不禁倒抽了一口凉气，看清了这个神秘的海底人竟是一个象一尊铁塔似的彪形大汉，她瘦小的身子和他比起来，就如同一只绵羊站在狮子面前一样。他身上穿的是一套配备有深海潜水计算机的先进的潜水装具，背上背的是昂贵的氦氧压缩气瓶，手里握着一柄锋利的匕首，正在一路挥舞着它搜索前进。看他这样子，分明已经不仅仅是暗暗跟踪于她，而且是想要加害于她了。幸好由于她身形娇小，又是蹲在船板上，以致他的刀子几乎就在她的头顶上划过去，也没有发现她。"},{"type":"paragraph","text":"那大汉直奔船台而去，显然以为她还在那儿。她趁此急忙站了起来，想抓紧时间赶快逃出海面。不然她在深海停留的时间将会太长了，早就已经超过了她爹给她的期限，再不上去，她爹一定会急死了。就在她匆忙起步准备上升的时候，她脚下的铁桩突然绊住了她，使她一下子失去了平衡，倒了下去，在周围的海水中激起了一片哗啦哗啦的巨大的声响。这下子立刻暴露了她的目标，那铁汉迅速地转过身子，向她这边扑了过来。她想抽出防鲨刀来应战，但手里又抱着一只沉重的船钟。无论如何她也不能将这只钟丢掉呀!她只好采取躲避的办法应战，一男一女就在这艘海底的沉船上展开了一场捉迷藏式的惊险的角逐。终究地域有限，最后她还是被逼到了一个后退无路的死角里，铁大汉一步步地逼上前来，到了这时，她不得不抽出刀子，准备进行一场力量悬殊的生死搏斗。"},{"type":"paragraph","text":"就在这千钧一发的时刻，从她的头顶上又窜下来一条黑影，敌人又增加了一个，形势更加危急了。"},{"type":"paragraph","text":"意想不到的是:这条新参加进来的黑影，竟没有向她攻击，却是径直扑向了那个铁塔般的巨汉，水中立刻传来了一片短刀相碰的搏击的声响。这新来的人尽管个子并不高大，却勇猛异常，显然是他在主动进攻，而铁大汉却只有招架之功，毫无还手之力。"},{"type":"paragraph","text":"就在这两个人杀得难分难解，谁也无法分身之际，蔡涓涓赶紧抓住时机，抱着那只铜钟，扔掉了前后几块压铅，开始上浮。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81B6030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"}]}