{"id":622747,"date":[{"year":1981,"month":11,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"1752","ytitle":"","mtitle":"改变“病态”环境","ftitle":"——再谈扶正祛邪","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"十一月三日《人民日报》第三版，发表了一篇通讯:《一位发明者的遭遇》，发人深省，值得一读。由此，想再谈一下扶正祛邪的问题。"},{"type":"paragraph","text":"一位获得国家发明奖的副教授，在得奖一年多后，竟住进了精神病房。人们从这一社会现象中，应当引出一些什么议论呢?"},{"type":"paragraph","text":"王副教授为什么会得病呢?据《人民日报》的调查报告，是因为他周围的环境存在一些“病态”的东西:"},{"type":"paragraph","text":"“一种情况是出于嫉妒。例如，有位当过老王顶头上司的同志，瞧不起老王，认为离心机课题没水平，曾经表示反对；后来调到另一个教研室当主任，对老王出成果、提副教授、得发明奖、出国仍然很不服气，与另一位同志一唱一和在会上会下多次议论老王”，“还有些人甚至什么缘由都没有，就只为老王冒了尖，便要附和着攻击、贬低几句。这种种情况交织在一起，为流言蜚语的传播提供了市场”。"},{"type":"paragraph","text":"人言可畏，真是莫此为甚!风刀霜剑，有时可以毁掉一个人的啊!王副教授的得病，不就是一个例证吗?"},{"type":"paragraph","text":"“人言可畏”一语，出于《诗经·郑风》中一首诗的第三节:“将仲子今，无逾我园，无折我树擅。岂敢爱之，畏人之多言，仲可怀也，人之多言亦可畏也。”请看，远在二三千年前，人们就已经注意到这个“人言可畏”的问题了。那位年轻的姑娘，尽管很想她的“仲子”，但“畏人之多言”，只得劝恋人不要来幽会。由此可见，“人言可畏”，也是古已有之，并不是阮玲玉的创造发明。"},{"type":"paragraph","text":"今天，在社会主义制度下，人们有着共同的理想和共同的道德标准。怀着一种卑劣的不可告人的目的，在人前背后散布攻击、诽谤同志的流言蜚语，那是一种不道德的行为，应当受到舆论的谴责。北京化工学院那位教研室主任发现自己反对错了，既不作自我批评，又对别人的成就大加非议，更有甚者，竟心安理得地分取了王副教授所得的一份发明奖。人们不禁要问:他难道不感到脸红吗?和王副教授向党委写信、请求献出个人应得部分奖金作为科研经费的行动相对照，这位教研室主任的风格，不是太低下了吗?"},{"type":"paragraph","text":"制造或传播流言蜚语者，不少人是出于嫉忌。黑格尔指出:“有嫉妒心的人，自己不能完成伟大的事业，乃尽量去低估他人的伟大，贬抑他人的伟大性使之与他人相齐。”黑格尔是一位唯心主义哲学家，可是，这几句话却极其深刻地分析了嫉妒者的心理状态:自己无能，希望别人也无能；自己无才，却嫉妒别人有才；自己无为，则害怕别人有为。嫉妒是一种恨，此种恨使人对他人的幸福感到痛苦，对他人的灾殃感到愉快。善良的人们啊，请注意:当你的心头升起了一团嫉火的时候，就将成为制造不幸的源头。这种不幸，既损害别人，更损害事业。那些和王副教授平时素无瓜葛，只是见了“冒了尖”便心存嫉妒，进而附和、传播流言的人，在王副教授因病住进了精神病院后，难道不应深深地感到内疚，从而认清嫉妒之害吗?"},{"type":"paragraph","text":"王副教授的得病，与他的“病态”环境有关。他的工作环境里正不祛邪。这个学院的领导无疑是有严重责任的。《人民日报》的调查报告第三部分的标题叫“无力的保护”。这样的批评，实在是很客气的。第一，对于这样一位对科学事业作出了贡献的知识分子，当他受到歪风邪气的包围，一再向党组织伸出求援的手时，这个学院的领导却无力保护。仅仅提醒有些同志“以后说话注意点”，这又何济于事!这个学院的思想政治工作实在太软弱了。其次，仅仅是“保护”，还是不够的。理直气壮地批评那些流言蜚语，有力打击那些歪风邪气，积极地支持先进，做到是非分明，赏罚分明，这才是真正的保护先进，也才能发扬先进。不敢得罪人，不敢打击歪风邪气，结果只能是好人受气，事业受损。这种状况，我们不能继续容忍它存在下去了。"},{"type":"paragraph","text":"当然，扶正祛邪，并不是提倡简单粗暴地对待思想问题。正气的扶植，邪气的下降，需要过细地做工作。对于人民内部的一些思想问题，我们要运用批评与自我批评的武器来解决。第一要敢于批评，第二批评要根据事实，第三批评要讲究分寸、注意方法。对于先进人物，“金无足赤，人无完人”，他们在某些方面作出了显著成绩，但在某些方面也可能有这样那样的毛病。热情帮助他们是完全必要的，但是，讽刺挖苦、蓄意打击，则是坚决不允许的。"},{"type":"paragraph","text":"那些被邪气所压制的同志，也不必气馁。讽刺，算得了什么；谣言，又算得了什么!一时纵然乌云遮天，太阳一出来了，就不需要再打着灯笼走路了。“病态”环境终究要改变。王副教授的病，不是正在一天天好转吗?"}]}