{"id":622955,"date":[{"year":1981,"month":11,"day":11}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"","mtitle":"我女排昨三比○胜南朝鲜队","ftitle":"中日美三队迄今保持不败纪录","authors":[],"text":[{"type":"paragraph","text":"新华社东京十一月十日电　第三届世界杯女子排球赛今天在日本北海道的江别和札幌两市继续进行。中国、日本和苏联队均以三比○分别战胜南朝鲜、保加利亚和巴西队。美国队胜古巴三比一。"},{"type":"paragraph","text":"中国队同南朝鲜队的比赛是下午在江别市进行的。中国队派出曹慧英、梁艳、郎平、周晓兰、杨希、孙晋芳、陈招娣、张蓉芳、张洁云这九名队员轮番出场，迎战获得上两届世界杯赛第三名的南朝鲜队。比赛一开始，南朝鲜队充分发挥防守好的特点，并采取吊球和快攻相结合的战术，比分曾一度领先。中国队沉着冷静，逐渐适应了对方的打法，把比分拉成六平。这时，郎平一记重扣，对方拦网失误，中国队第一次领先。此后，双方争夺激烈，又出现三次平局。当打到十一比十中国队第二次领先时，老将曹慧英上场。她发球先得一分，政球手张蓉芳、郎平两次扣球成功，打成十四比十二。最后，郎平又打了个落地开花，拿下了第一局。"},{"type":"paragraph","text":"第二局，中国队技术和战术发挥得比较好，连连得分，没过多久，就以十四比九领先。此后，发球权十四次易手，最后南朝鲜队员拦网失误，结束了第二局。"},{"type":"paragraph","text":"第三局，中国运动员越战越勇，充分发挥了网上优势，有效地抑制了对方的攻势，以十五比五的比分获胜。"},{"type":"paragraph","text":"在这场比赛中，中国队由于赛前做了充分的准备，技术战术发挥正常，在进攻上打出许多漂亮的快球，在防守上积极跑动，救起了很多险球。南朝鲜队也打得很顽强，战术多变，第一局开局时给中国队造成威胁。"},{"type":"paragraph","text":"今天在札幌市进行的美古之战，是一场比高度、比力量的比赛。美国队是一支年轻的队伍，平均年龄二十二点八岁，平均身高一点七九米。古巴队员的平均身高虽低于美国队，但弹跳好。在世界正式大型比赛中，美国队曾十次败于古巴队。这次古队有两名主力队员受伤未愈，美国队竞技状态良好，以三比一取胜。"},{"type":"paragraph","text":"比赛开始，美国队先发制人，用大力前冲发球，破坏对方一传，以八比○领先。古巴队沉着反击，七号特雷莎严密的拦网和重扣，一号佩雷斯的发球，为古巴队连得数分。双方经过多次争夺，古巴队追到十一比十二，但终因接发球失误过多，以十一比十五输掉第一局。"},{"type":"paragraph","text":"第二局，美国队愈打愈顺手，比分一直领先，以十五比五获胜。"},{"type":"paragraph","text":"第三局，古巴队为了力挽败局，利用大力发球，破坏了美国队的战术，以十比一遥遥领先。美国队这一局打得有些拘束，多次接球和扣球失误，以七比十五失一局。"},{"type":"paragraph","text":"美国队在第四局一开始就利用七号队员海曼在四号位大力扣杀和三号队员克罗克特的灵活多变的进攻，再次争得主动，以七比二领先。古巴队在不利的情况下，仍然奋力扑救险球，但未能挽回败局，最后以三比十五败北。"},{"type":"paragraph","text":"纵观这场比赛，可以看出美国队员有高度，有力量，技术全面，防守严密。十号二传手格林球路多变，炮手海曼和克罗克特扣杀都颇有威力。"},{"type":"paragraph","text":"在札幌进行的日本对保加利亚一场，日本队横山的扣球(得七分)、江上和三原的快攻、水原的轻吊，互相配合，打得很顺手，只用了四十四分钟就以十五比一、十五比七和十五比三取胜。赛后，保队的教练说:“我队不适应包括日本在内的亚洲式的快攻打法，只好失败。”"},{"type":"paragraph","text":"在江别举行的苏联对巴西之战，双方都以高打强攻为主，时而打一些短平快和吊球。巴西队打得十分顽强，但因网上处于劣势而败北。三局的比分是:八比十五、五比十五、五比十五。"},{"type":"paragraph","text":"到十日为止，各队都已赛三场。中国、日本和美国三个队都是三胜。古巴二胜一负，苏联一胜二负。南朝鲜、巴西、保加利亚三负。"},{"type":"paragraph","text":"十一日的比赛日程是:中国对保加利亚，日本对古巴，苏联对南朝鲜，美国对巴西。"}]}