{"id":1003802,"date":[{"year":1995,"month":9,"day":3}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1768","ytitle":"","mtitle":"大型晚会“光明赞”掀起高潮 中国人民抗战颂歌响彻寰宇","ftitle":"江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等与百名抗战老战士出席　首都今天将隆重举行活动，纪念中国人民抗日战争胜利纪念日","authors":["朱幼棣","陈维伟"],"text":[{"type":"paragraph","text":"据新华社北京9月2日电　(人民日报记者　陈维伟　新华社记者　朱幼棣)今天晚上，气壮山河的《义勇军进行曲》拉开了在北京人民大会堂举行的大型文艺晚会《光明赞》的序幕，优美的《和平鸽舞》表现了中国人民反对侵略战争和对和平的热爱。这场万人参加的晚会，标志着中国纪念抗日战争和世界反法西斯战争胜利50周年活动进入了高潮。党和国家领导人江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁观看了今天的晚会。"},{"type":"paragraph","text":"参加晚会的还有丁关根、李岚清、李铁映、邹家华、姜春云、钱其琛、尉健行、温家宝、王汉斌、宋平、张震、任建新、倪志福、陈慕华、雷洁琼、王丙乾、王光英、布赫、铁木尔·达瓦买提、宋健、陈俊生、司马义·艾买提、彭珮云、罗干、张思卿、杨汝岱、赛福鼎·艾则孜、洪学智、钱伟长、董寅初、孙孚凌、万国权、王平、黄华、彭冲、严济慈、廖汉生、谷牧、马文瑞、杨成武、吕正操等领导同志。"},{"type":"paragraph","text":"晚上7时50分，100名参加过抗日战争的老战士列队进入会场，这时全场华灯齐放，掌声雷动。在欢呼声中，少先队员们向抗战老战士敬礼，献上鲜花，表达了中国人民对为战胜日本帝国主义血洒疆场、立下了丰功伟绩的老战士们的崇敬。面对此情此景，不少老战士眼角闪烁着激动的泪花。"},{"type":"paragraph","text":"大型文艺晚会《光明赞》由《记忆》、《血印》、《丰碑》、《光明》四个部分，25个节目组成。晚会以弘扬爱国主义精神为主旋律，艺术地表现了抗日战争和世界反法西斯战争的胜利，是和平民主力量的胜利，是人类进步事业的胜利。这台晚会展示了中国的抗日战争是世界反法西斯战争不可分割的重要组成部分；体现了中国的抗日战争，是在中国共产党倡导的抗日民族统一战线旗帜下的一次全民族的抗战；反映了中国共产党及其领导下的抗日根据地军民是全民族团结抗战的中流砥柱；着力讴歌了在新的历史时期，全国各族人民继承和发扬爱国主义传统，同心同德地为建设有中国特色社会主义而奋斗的精神风貌，艺术地再现了中华民族巨大的凝聚力和崇高的民族精神。"},{"type":"paragraph","text":"这台大型文艺晚会题材重大、规模宏伟、气势磅礴。《记忆》、《血印》和《丰碑》三个部分，集中反映法西斯和军国主义给人类进步事业带来的深重灾难和痛苦，表现中国人民和世界人民反对战争、维护和平与人类进步事业的坚强决心，深刻地揭示了中国抗日战争胜利和世界反法西斯战争的伟大历史意义。第四部分是《光明》，通过“迎春”、“光明赞”等歌舞，集中讴歌了新的历史时期改革开放给祖国带来的大好春光，表现了中国各族人民紧密团结在以江泽民同志为核心的党中央周围，同心同德建设有中国特色社会主义的决心。晚会的这四个部分既相对独立又浑然一体。大型交响乐队、合唱队，以及舞蹈、京剧、曲艺、话剧、武术等1500余名演职员组成了强大的演出阵容。大型文艺晚会《光明赞》是一部歌颂中国抗日战争和世界反法西斯战争伟大胜利的壮丽史诗。"},{"type":"paragraph","text":"在今晚的演出中，《长城谣》、《松花江上》、《保卫黄河》、《延安颂》、《大刀进行曲》、《没有共产党就没有新中国》等一些在群众中有广泛影响的抗日歌曲，唤起了千万人的共鸣，台上台下的激情汇流在一起，不时激起一阵阵热烈的掌声。最后，全场起立，万人同声高歌，雄伟豪迈的《歌唱祖国》响彻整个大会堂。"},{"type":"paragraph","text":"演出结束后，江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁走上舞台，热烈祝贺演出成功。"},{"type":"paragraph","text":"新华社北京9月2日电　1945年9月2日，日本政府在投降书上签字，9月3日从此成为中国人民抗日战争胜利纪念日，成为世界反法西斯战争胜利纪念日。3日上午，首都各界万人将向人民英雄纪念碑敬献花篮，向在中国人民抗日战争中英勇献身的烈士表示悼念，向在抗日战争中英勇奋斗做出贡献的老战士致以崇高的敬意。中央电视台将进行现场直播。"},{"type":"paragraph","text":"3日下午，首都各界人民纪念抗日战争暨世界反法西斯战争胜利五十周年大会将在人民大会堂隆重举行。中央人民广播电台、中央电视台将进行现场转播和直播。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9593010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李生南</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9593010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大型文艺晚会《光明赞》昨晚在人民大会堂隆重公演。江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁在晚会上。江泽民、李鹏等同抗战老战士亲切握手。　新华社记者　李生南　摄(传真照片)</FONT>"}]}