{"id":1003398,"date":[{"year":1995,"month":8,"day":30}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第34期)","column":"","genre":"","count":"1805","ytitle":"","mtitle":"中东:是否真的到了军事摊牌前夕","ftitle":"","authors":["雷池"],"text":[{"type":"paragraph","text":"雷池"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"在世界上最敏感的地区之一中东，近来似乎又呈现出一种正在趋向军事“摊牌”的态势。"},{"type":"paragraph","text":"本月早些时候，伊拉克的两名高级官员——前工业、矿业部长兼军事工业委员会主席侯赛因·卡迈勒及其兄弟、总统卫队司令萨达姆·卡迈勒带着他们的妻子(也就是总统的一对女儿)和随行人员叛逃，在约旦获得政治避难权。他们先后揭露了一系列据称是伊拉克的最高机密，其中最令人震惊的是，前不久伊拉克高层领导曾讨论过于今年8月进攻科威特和沙特阿拉伯的计划。"},{"type":"paragraph","text":"一直十分关注中东“安全事务”的美国由此找到了军事上加紧威慑、外交上进一步孤立这个国家的良机。"},{"type":"paragraph","text":"目前，两场军事演习正在这个地区同时进行:从8月18日开始，美国和约旦军队在距离伊拉克边界320公里处举行为期两周、代号为“无限月光”的联合演习；稍后，在科威特，美、科联合演习也拉开了序幕，这个代号为“本质行动”的演习将持续6至8个星期。华盛顿称原定于10月底11月初举行的“本质行动”的提前举行，是针对最近伊拉克“异常军事调动”而采取的“威慑性”措施。大量军事装备被运抵演习地区，还出动了航空母舰；美国国防部19日称，美国在必要情况下将从本土调动快速反应部队前往该地区。这些动作，同1991年以美国为首的多国部队在攻打伊拉克之前的备战行动如出一辙。尽管美国国防部长佩里承认，没有足够证据证明伊拉克将入侵科威特，但他又称需要“密切注意”事态发展。"},{"type":"paragraph","text":"与此同时，华盛顿的一个外交代表团访问了约旦、埃及、沙特和科威特。这项外交使命的目标是试图说服海湾国家恢复与约旦的正常关系，促使约旦断绝与伊拉克的贸易往来，以此对伊拉克施加新的压力。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"海湾战争期间，约旦站在同情伊拉克一边，因此与海湾国家交恶；4年多来，约旦一直是伊拉克与外界保持联系的通道。去年，约旦与以色列签订和约，约、伊关系有逆转之势；约旦向伊拉克的叛逃者提供庇护，据认为是为了改善其在海湾国家面前的形象。尽管约旦也担心它的东部邻国会因内外交困而采取“自杀性行动”，故而需要美国的军事合作，但它也十分注意与美国保持距离。侯赛因国王在指责伊拉克有侵略图谋的同时，又明确表示约旦不会屈从于任何压力；约旦国家电视台没有报道“无限月光”开演的消息。这些都是耐人寻味的迹象。"},{"type":"paragraph","text":"至于曾遭伊拉克侵占的科威特，对伊一举一动保持高度警惕本是题中应有之义。然而，它在决定提前进行联合军事演习时，也承认伊拉克部队虽然在调动中，但并未向科威特边界进发，他们没有违反联合国安理会规定越过北纬32度线。"},{"type":"paragraph","text":"有些专家认为，海湾战争以后，伊拉克军队虽然保存了足够的战斗装备，但其精神面貌和组织体制都有问题。以色列海法大学中东历史学系主任阿迈兹亚·巴拉姆指出，在萨达姆的作战部队中，百分之三十以上军饷不足，许多人已沦为武装匪徒，在各地漫游，其余部分也难以进入最佳作战状态。"},{"type":"paragraph","text":"还有一些分析家认为，美国着力渲染中东地区紧张局势，不但是为了使它在该地区扩大军事存在师出有名，还在于为美国军火商增加在该地区的武器交易创造条件。对明年将参加竞选连任的克林顿总统来说，军火商们支持与否，不是一个可以小视的因素。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"对国内经济濒于崩溃，政局不稳的伊拉克而言，侯赛因·卡迈勒的叛逃，无疑是雪上加霜。最近，伊拉克一直致力于谋求尽早解除对它的制裁，它当然不希望就此被认定是中东紧张局势的源头。巴格达矢口否认侯赛因·卡迈勒关于它打算入侵科威特和沙特阿拉伯的说法，并一再表示将加强与约旦在各个领域的关系，意即不会因约旦庇护叛逃者而对其实施报复。同时，伊拉克指责美国到处散布虚假的战争恐慌。巴格达还及时地向联合国方面提交了所有大规模杀伤性武器的档案，并反指侯赛因·卡迈勒是向联合国“隐瞒”伊拉克武器情况的罪人。联合国方面已表示，只要伊拉克履行尊重安理会关于海湾战争停火的各项决议的诺言，就可以解除对其制裁。"},{"type":"paragraph","text":"上个月，萨达姆总统曾下令无条件释放因被控非法闯入伊拉克而判刑8年的两名美国人，这是向美国作出的一种姿态，旨在希望华盛顿也能“人道地”同意撤消对伊拉克的制裁。然而，美国出于自身利益，本来就不愿轻易解除制裁，而侯赛因·卡迈勒叛逃更有助于它在这个问题上设置新的障碍。"},{"type":"paragraph","text":"备受压力的伊拉克是否会再次采取军事上“摊牌”的做法?至少目前还无迹象可预示这一点。而它要摆脱目前的困境，除了需要继续与国际社会合作外，恐怕还得假以时日。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958u090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>彰荣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图为“罗斯福号”航空母舰上的美军飞机。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958u090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报　彰荣　绘</FONT>"}]}