{"id":1003976,"date":[{"year":1995,"month":9,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1226","ytitle":"","mtitle":"我国政府昨举行盛大仪式　欢迎出席世妇会各国来宾","ftitle":"江泽民在致辞中代表中国政府和人民向大会致以衷心祝贺，基塔尼和蒙盖拉夫人也先后致辞，李瑞环、朱镕基、胡锦涛、荣毅仁等与部分外国领导人出席欢迎仪式","authors":["胡晓梦"],"text":[{"type":"paragraph","text":"据新华社北京9月4日电　　(记者　胡晓梦)不同肤色、不同民族、不同国籍的近万名各国政府代表、各国来宾和中国各界人士今天欢聚北京人民大会堂，参加由中国政府为联合国第四次世界妇女大会开幕举行的盛大欢迎仪式。"},{"type":"paragraph","text":"金秋时节的天安门广场，阳光明丽，彩旗飘扬。人民大会堂万人礼堂内，群芳毕至，嘉宾如云。礼堂主席台幕布上，中华人民共和国国旗和联合国旗并排悬挂，用中、阿、英、法、俄、西等联合国六种工作语言书写的“欢迎”横幅高挂在主席台上方。"},{"type":"paragraph","text":"中国国家主席江泽民，中国国务委员、世妇会中国组委会主席彭珮云，联合国秘书长加利的特别代表、副秘书长伊斯玛特·基塔尼，世妇会秘书长蒙盖拉夫人在主席台就座。"},{"type":"paragraph","text":"上午10时整，彭珮云宣布，东道国欢迎仪式开始。这时，全体与会者起立，军乐队高奏中华人民共和国国歌。"},{"type":"paragraph","text":"接着，江泽民、基塔尼、蒙盖拉夫人先后致辞。"},{"type":"paragraph","text":"江泽民在致辞中首先代表中国政府和人民向大会致以衷心的祝贺，对各位嘉宾和所有的与会者表示热烈的欢迎。他说，这次大会的召开，是全世界妇女，也是全世界人民的一件大事。适逢联合国成立五十周年，对于我们重温联合国促进妇女事业的历程，推动《内罗毕战略》提出的“平等、发展与和平”目标的实现，进一步提高妇女的地位和作用，具有重要意义。"},{"type":"paragraph","text":"江泽民强调指出，中国政府一向认为，实现男女平等是衡量社会文明的重要尺度。中国是人口众多的国家，肩负着提高世界上近四分之一妇女地位的重任。我们将继续努力，为促进全球妇女事业的发展作出贡献。(致辞全文另发)"},{"type":"paragraph","text":"基塔尼代表联合国秘书长加利在欢迎仪式上致辞(致辞摘要见5版)。"},{"type":"paragraph","text":"蒙盖拉夫人在致辞中说，我们共同目睹了一个历史性的时刻，一个空前团结的时刻。这种团结体现在一个坚定的原则之中，这就是人与人的平等，男女平等的原则。这个历史性的大会不是一个一般性的会议，而是为了改变一种不平等的现状。妇女不仅代表着世界上50%的人口，她们还对创造世界财富作出了突出的贡献。"},{"type":"paragraph","text":"蒙盖拉对中国政府和所有中国人为组织这次值得纪念的大会表示感谢。她说，北京大会的准备过程是非常广泛的，包括政府、联合国系统，官方机构以及非政府组织。今天的盛会集中体现了我们将联合国作为一个大家庭的成功范例，是我们不倦地与各国共同努力以促进妇女进步福利的体现。"},{"type":"paragraph","text":"出席今天欢迎仪式的外国领导人有:冰岛总统维格迪丝·芬博阿多蒂尔、孟加拉总理卡·齐亚、巴基斯坦总理贝·布托及与会国家的领导人等贵宾。"},{"type":"paragraph","text":"中国领导人李瑞环、朱镕基、胡锦涛、荣毅仁、李岚清、邹家华、姜春云、钱其琛、王汉斌、陈慕华、雷洁琼、彭珮云、罗干、朱光亚等出席了今天的欢迎仪式。"},{"type":"paragraph","text":"欢迎仪式上，与会者们观看了大型文艺演出《相聚在北京》。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9595010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李学仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为江泽民和基塔尼、蒙盖拉夫人、彭珮云在欢迎仪式主席台上。　新华社记者　李学仁摄　(传真照片)</FONT>"}]}