{"id":1003825,"date":[{"year":1995,"month":9,"day":3}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第29期)","column":"一周观察","genre":"","count":"2048","ytitle":"","mtitle":"动迁领域中经济犯罪活动浅析","ftitle":"","authors":["陈乃保"],"text":[{"type":"paragraph","text":"陈乃保"},{"type":"paragraph","text":"加快上海城市建设，改善市民居住条件离不开动迁，动迁工作关系到千家万户和方方面面的利益。对此，历届市委、市府和各级政府的主要领导都把动迁工作放在重要位置上亲自过问，保证了上海各项重大建设项目的顺利竣工。但是，已纳入市场经济大循环中的基建动迁工作，在运转过程中也难免会发生一些经济犯罪案件。"},{"type":"paragraph","text":"今年上半年，本市普陀区检察院已连续在动迁环节中查获了6名被告人利用负责动迁、安置的权利，收受被动迁户贿赂的犯罪案件，其中万元以上大案2件。这些案件的共同特点是现行化、直接化、商品化。"},{"type":"paragraph","text":"动迁工作是基建过程的第一个环节，原有的动迁员队伍不能承受巨大的负荷，一些基建单位从外单位借调人员来担任本单位的动迁员，临时委托从事分房的公务。个别借调人员感到自己是临时借调的人员，应该抓住这有权的“机遇”，圆一个“发财”梦，“现行化”特征明显。被告人傅某，原是上海某研究所的职工，借调但任药水弄改造基地二期工程的动迁员。到位后不久，就开始实施受贿的犯罪活动。"},{"type":"paragraph","text":"“直接化”表现为被告人在动迁工作中不通过任何转换方式，在动迁签约过程中的各个阶段进行权钱交易。如拆迁户曾某某在分房中，想将原来分到的五楼调换到三楼，请甘泉一村改建基地第三期工程动迁员赵某帮忙，赵暗示可以帮助办理，但要有所表示。隔了两天，赵对曾讲:我把你的协议带回家去做，你把私章送到我家来。曾到赵家后，把自己的私章交给了赵，并在赵做好的分配在三楼的协议书上签了名，随即给赵人民币2000元。几天后，曾去赵家取回私章时，又给赵人民币1000元。"},{"type":"paragraph","text":"“商品化”是指被告人把市场经济中的商品交易原则用于动迁分配工作之中。难度高的、涉及部门多的事情要价就高，反之则低。以调换住房的朝向为例，在被告人手里的房子，只要他同意就可以调换的，一般价格在500元左右。再如超政策购房，这个问题不是动迁员个人可以解决的，还须报科长审批，因此被告人收受的金额要高于调换朝向，达到上千元。价格最高的是虚设人口，空挂户口等，价格约在5000元以上。"},{"type":"paragraph","text":"这6个被告人主要作案手法有:1、擅自为拆迁户放大安置面积，造成国家收入减少，收受贿赂进自己的腰包。2、给拆迁户放口子，以优惠价超面积购买平方，使原定收入的房价款无形中流入私人的腰包。3、同意空挂户口列入计算人口，给拆迁户放大面积，造成房源紧张，影响了动迁工作的顺利开展。4、同意拆迁户分户，违反规定同意回搬，使得市区与郊区的房价差被个人侵吞。5、帮助调换房屋朝向、层次，收受好处费，中饱私囊。"},{"type":"paragraph","text":"这些案件的发生，除了案犯本身主观因素之外，也反映出目前基建动迁过程中在管理上存在的漏洞。"},{"type":"paragraph","text":"一、动迁队伍的部分人员素质不高，相应的政治、业务教育没有跟上去。从目前从事动迁工作的专职队伍来看，除一部分人来自房管系统外，其余人员是来自社会的各个领域，中间有不少是下岗、待岗人员和借调人员。个别人员法制观念淡薄，工作水准低下。"},{"type":"paragraph","text":"二、动迁政策的伸缩幅度较大，贯彻中执行部门的自行规定有悖于动迁政策，造成实际操作中的不一致，产生了因人而异、因动迁单位而异的情况。其原因主要有两方面，一是动迁政策本身的先天不足。如《上海城市房屋拆迁管理实施细则》中对安置被拆迁房屋使用人的标准规定为:原居住面积大于4小于7平方米/人，安置面积为4至5平方米/人，安置到市区边缘的5至6平方米/人。根据这一规定，动迁人员在实际运用中既可掌握在4平方米/人，也可以放宽到6平方米/人，中间的宽松幅度全凭动迁工作人员说了算。二是各动迁单位可以自行制订附加条件。《细则》第四章第四十七条对拆迁分房问题规定中，并无收取费用的规定。实际操作中，动迁单位却自行附加条件，对要求分户的被动迁者收取“手续费”，层次费、朝向费等等。由于这些费用的收取全市没有统一标准，所以动迁人员在操作中可收可不收，可多收可少收，伸缩性很大，客观上为经济犯罪提供了便利条件。"},{"type":"paragraph","text":"三、动迁政策缺乏权威解释机构，管理、解释、监督集中于一个部门，没有法律的约束力。在实施动迁过程中，作为拆迁当事人一方的房管局委托的动迁单位与被拆迁者对动迁问题意见不一时，房管局作出的裁决即为生效决定，即可依裁决强制执行。被拆迁者依法具有的向法院起诉的权力变成了实际意义上的申诉，客观上剥夺了公民的民事权利，同时也否定了监督、制约作有。"},{"type":"paragraph","text":"上述不足，应及时采取措施加以改进:"},{"type":"paragraph","text":"加强对动迁人员队伍的严格管理，切实加强动迁队伍建设，提高动迁工作人员整体素质。"},{"type":"paragraph","text":"加大动迁工作的宣传力度，增强政策的透明度。有关部门应增大动迁工作政策的透明度，对被动迁的居民进行深入广泛的宣传，使国家的有关动迁政策做到家喻户晓。健全、规范动迁部门内部自行设立的各项条款。"},{"type":"paragraph","text":"加快动迁立法工作，用法律的形式来确定动迁工作的管理权、解释权、监督权；确定动迁单位与被动迁者之间的权利和义务关系；确定动迁工作中发生纠纷时仲裁办法和程序，从制度上保证国家动迁工作的顺利进行，遏制动迁工作中经济犯罪的发生，以保证人民群众的合法权益和维护社会的稳定和发展。"}]}