{"id":1003518,"date":[{"year":1995,"month":8,"day":31}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"特艺世界杯传记征文","genre":"","count":"3587","ytitle":"","mtitle":"“爱国象棋家”谢侠逊","ftitle":"","authors":["谢瑞淡"],"text":[{"type":"paragraph","text":"谢瑞淡"},{"type":"paragraph","text":"我父亲长逝已整整七年了，他是在期颐之年含笑离开人间的。"},{"type":"paragraph","text":"我父亲名宣，字侠逊，小名卿源，1888年10月1日出生于平阳腾蛟凤巢硐桥头。我父亲生平酷爱象棋，方四、五岁，就粗知象棋门径；六岁时，棋艺卓异，出众儿之上，备受乡邻赞誉；九岁时，潜心研究象棋古谱《韬略玄机》，称雄乡里，崭露头角；十三岁时，逼和温州棋魁陈笙，名噪东瓯，人称“棋中神童”。"},{"type":"paragraph","text":"1912年，他首先在报纸上(上海《时事新报》)开辟“象棋专栏”，介绍古谱，刊载棋局，发表象棋材料；1918年，首先在我国第一次象棋大赛(“上海市个人象棋赛”)中荣获冠军。1925年，首先创制了大棋盘、大棋子，采用了车轮战，当众进行盲目战表演；1926年，首先出版了我国第一本用铅字印刷的象棋书(和潘定思合著的《国耻纪念象棋新谱》)；1928年，首先发起、组织第一次全国象棋赛(在上海四川北路青年会)；1925-1926年，首先精选我国许多象棋残局，通过丹麦友人葛麟瑞译成英文运销国外，把中国象棋推向世界；1922-1929年，整理出版我国历史上第一部完整的象棋书《象棋谱大全》，共十二册200多万字，继承和发扬了我国历代棋艺遗产，脸炙人口，备受推崇，公认为象棋经典著作。"},{"type":"paragraph","text":"我父亲不但精擅中国象棋，由于善于学习，触类旁通，他的国际象棋也有很高水平，他也是我国推广国际象棋的先行者:他是二十年代上海“万国象棋会”中的第一个中国籍会员，因而是我国最早参加国际象棋会的人；他是我国第一个通过自己著作《象棋谱大全》(内有“万国象棋”部份100多页)把国际象棋介绍给国人的人；他是我国第一个在国际象棋赛(1935年在广州举行的中、英、美、德、奥五国“银龙杯”)中荣膺冠军的人。"},{"type":"paragraph","text":"我父亲在发展象棋运动方面的贡献，是有口皆碑，不可磨灭的。然而，更重要的也更难能可贵的，正如周恩来同志所说，他是一个“爱国象棋家”。"},{"type":"paragraph","text":"“爱国爱棋”是我父亲生平的宗旨。他弈棋不忘爱国，爱国结合弈棋，爱我中华，富有民族气节。长期来把自己热爱祖国的赤诚之心，全部倾注在平时的象棋活动中。无论是创制残局、编著棋书或举行棋赛，他常要联系时事，赋以爱国内容，驱车走马见丹心，旗帜鲜明，大义凛然。"},{"type":"paragraph","text":"1901年9月，八国侵华联军胁迫清廷签订屈辱投降的“辛丑和约”，时我父亲仅是十三四岁少年，但他对帝国主义的侵略行为和满清政府的腐败无能，非常愤慨，拟排了一个“八国联军”残局，用黑棋八子进逼九宫，代表八支侵略军，以示国耻(该残局民国后刊载在上海《时事新报》上)。"},{"type":"paragraph","text":"1911年10月，辛亥革命胜利，他欣喜若狂，情不自禁地拟制了《鄂军起义》残局，附题“匹夫倡义武昌城，扫尽鲸鲵草木惊”。用红卒先发难，象征武昌起义。刊于上海《时事新报》，成为他的第一个作品。"},{"type":"paragraph","text":"1915年，他和潘定思合作撰写的《国耻纪念象棋新谱》一书，把鸦片战争后的各个重大丧权辱国事件，排成字形残局，用以影射袁世凯签订出卖祖国权益的“二十一条”和发泄自己的愤慨之情。以后“筹安会”六人助纣为虐，袁世凯窃国称帝，他义愤填膺，拟排一个“卡”字形残局，并附注谓“筹安筹得乱轰轰，六君子原是六凶”，鞭挞袁世凯及其帮凶，嘲笑袁世凯称帝不成，进退维谷，“卡”在死地。"},{"type":"paragraph","text":"1916年，他和潘定思再度合作，决定出版《帝制纪事象棋新局》一书，进一步谴责窃国大盗袁世凯，并在报上公开征求订户，但以后因受种种压力，终遭搁浅。"},{"type":"paragraph","text":"1925年“五卅惨案”发生，他致函各国象棋会，伸张正义。1931年“九·一八事件”后，他通过上海亚美无线电台，致电全球象棋界同人，痛斥日寇暴行，呼吁主持公理。"},{"type":"paragraph","text":"1935年，他应新加坡、印尼、菲律宾等地象棋会邀请，出访东南亚，以棋会友，交流棋艺，辗转鏖战，力挫群雄，侨胞赞誉他为“天才圣手”、“象棋之王”。正当他因战绩辉煌而名闻遐迩的时候，在新加坡，却遇到了一场不平常的挑战:英国驻马来西亚空军司令、全马国际象棋冠军亨特，指名要与他比赛国际象棋。亨特一向自命不凡，睥睨一切，摆出高人一等的殖民主义统治者架势，蔑视中国人。他之所以要与我父亲比赛，是居心叵测的。我父亲擅长的是中国象棋，本可拒绝比赛，但他考虑到中华民族的荣誉和广大侨胞的厚望，不计个人得失，毅然应战。比赛中，他采用中国象棋韬略，挺兵试探，以守为攻，步步为营，稳扎稳打，逐步占据优势。亨特见情不妙，心急似焚，两次派人秘密求和，愿偿付重金并让乘英国飞机到各地免费旅游。但我父亲铁骨铮铮，拒不接受。最后终于击败这位趾高气扬、不可一世的全马冠军，为祖国争光。整个新加坡浸沉在胜利的喜悦之中，当地广大侨胞，扬眉吐气，欢欣鼓舞。"},{"type":"paragraph","text":"1937年，在党的抗日民族统一战线政策的教育和感召下，我父亲不顾我母亲和亲友们的劝阻，以“国家兴亡，匹夫有责”自许，于九、十月间只身前往南京，奔波于老棋友间，请缨救亡。时国民党政府正准备派出五个巡回大使，到海外侨胞中宣传抗日，劝募捐款。其中，赴欧美的四人已定。唯有南洋，因情况复杂，有一定危险性，尚未找到适当的人。我父亲知道后，认为自己是合适人选，因他两年前曾应邀遍访南洋各埠，深受广大侨胞的欢迎和爱戴，有一定的群众基础。"},{"type":"paragraph","text":"我父亲不顾个人安危，挺身而出，往访邵力子(国民党中央宣传部长)，毛遂自荐。邵谓“南洋是殖民地，不比欧美，去那里可能有生命之危，不如另图报效吧!”我父亲慷慨陈词，说“国难当头，何计个人，大丈夫报国有门，虽粉身碎骨，死亦无憾”。邵壮其言，嘉其志，即在书案上取来笺纸，挥毫书赠“胜者所用败者之棋，明乎此义，复兴中国何难哉!”后在邵力子和张治中(第九集团军司令)联名保举下，出任南洋巡回大使。临行前，京城许多棋友，纷纷握笔赠别，冯玉祥题书“象棋国手”以勉，李宗仁书赠“有焦土抗战之决心，持久战之精神，最后胜利必属我们!”并在南京车站送别时，热泪盈眶。棋友们的关怀和支持，对我父亲是很大的策励。以后他在印尼万隆寓所，曾以诗言志，奉赠李宗仁:“都门握别泪盈盈，凄绝河山百战情，我到南天志作客，也将焦土谱残枰。”"},{"type":"paragraph","text":"1937年11月，我父亲奉命出发，挟技远征，遍历香港、菲律宾、印尼、马来西亚、新加坡、泰国、缅甸等地，假枰场这车马，作救国之呼吁，通过“义赛”形式宣传抗日救亡，劝募捐款，风尘仆仆，历尽艰险。在槟城时，汪记歹徒用手枪威胁，不准他在槟城停留。但他严辞驳斥，坚定不移，由于有广大爱国侨胞的支持和保护，那些民族败类不敢贸然下手。后经滇缅公路回国时，途中染上沉疴，生命垂危，被迫下车在旅馆治病，挣扎了近一个月，才脱离险境。返至云南昆明，征尘未洗，抱病举行慰劳前方将士象棋赛表演大会。"},{"type":"paragraph","text":"我父亲这次南洋之行，成绩显著，共募得捐款5000余万元，金银首饰珠宝无数，并动员华侨技工3300人回国服务，为我国神圣的民族解放大业作出贡献。但他严以律己，公而忘私，既不携带大批随员、秘书和翻译，除领取3000元车马费外，不支国库分文，拳拳之忠，日月同昭。"},{"type":"paragraph","text":"1939年春，我父亲由南岛回国，寓居陪都山城，多次举行象棋劳军大会，反侵略棋赛大会，劝储棋赛大会，任劳任怨，致力抗日募捐工作，并在重庆大公报上刊登《兴中扫日》、《扫除丑虏》、《抗日到底》、《最后胜利》、《锄奸诛伪》、《严惩祸首》、《焦土抗战》等棋局，坚持团结抗日，反对反共投降，切中时弊，策励国人。周恩来同志曾和他纹坪对弈，赞誉他是“爱国象棋家”。经过两人商量，把第二盘残局定名为《共抒困难》。抒和纾同，解救之意，政治含义非常清楚，正是我国广大人民大众的共同心愿。周恩来同志出于对我父亲安全的关心，曾建议暂不发表。该残局在重庆《大公报》上刊登后，传颂一时，引起很大反响，并成为中国象棋史上的珍贵文物。从此他与周恩来同志往来频繁，并常聆教诲。"},{"type":"paragraph","text":"我父亲的爱国行动，引起了国民党中顽固派的憎恨，在一次去曾家岩拜访周恩来同志途中，终遭特务暗算。一群歹徒卑劣地用布蒙住他的头部，拳打脚踢，使他伤痕累累，右肋骨折断两根(时重庆《新民报》载之甚详)，但他矢志不渝，毫不动摇。"},{"type":"paragraph","text":"人民大众对一个热爱祖国，为祖国作出贡献的人，是永远不会忘记的。1985年，上海市各界为他举办一次盛大的百岁华诞祝寿活动，国家体委特授他“体育运动荣誉奖章”，亚洲象棋联合会会长霍英东先生专程从香港来沪为他祝寿，江泽民同志书赠“百龄高手，永葆青春”的庆寿题词，国内外象棋界和许多知名人士，都用题词、作诗、作画庆贺。1992年，中国象棋协会和平阳县人民政府共同组成“平阳县谢侠逊棋院筹建委员会”。1995年6月，平阳县腾蛟镇举行了有数万人参加、空前热烈的《谢侠逊碑林》奠基仪式，7月份，上海市委宣传部组织拍摄的爱国主义系列电视片之一《谢侠逊赛棋》，在东方电视台播放。这一切无疑对弘扬爱国主义思想，振奋民族精神，教育后代，发展棋类运动，加快两个文明建设等各个方面，都会起巨大促进作用。如果我父亲泉下有知，亦必深感欣慰。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958v070301.JPG\">"}]}