{"id":1003123,"date":[{"year":1995,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"国内新闻·企业形象广告","special_issue":"","column":"企业形象专版","genre":"","count":"3295","ytitle":"","mtitle":"围绕市场　依托科技　做大做强","ftitle":"——记全国建材业龙头企业上海汇丽(集团)公司","authors":[],"text":[{"type":"paragraph","text":"在中国经济振兴的龙头上海，有一方热土叫浦东，在浦东有个美丽的小镇叫周浦。上海汇丽(集团)公司就坐落在这个美丽的小镇上。"},{"type":"paragraph","text":"不知情的人们往往以为汇丽是一家乡镇企业，那可能是因为汇丽的前身是一家从借款3万元起步的小作坊吧，也可能是因为汇丽的总部至今仍在周浦镇上吧!"},{"type":"paragraph","text":"可是不管人们怎么看，汇丽集团从建厂初至今一直是地地道道的国有企业，现已发展成为一个拥有10个分厂、16个中外合资企业、2个汽车公司、3个防水装修专业公司、在全国有180家经营部(公司)的集团企业。目前拥有净资产2亿多元，去年产值达7亿多元，今年产值预计将达10亿元。汇丽是上海市高新技术企业、上海市现代企业制度改革试点企业、全国思想政治工作优秀企业、中国500家最大工业企业和500家最佳经济效益工业企业。今天的汇丽已经令人刮目相看，今天的汇丽已经声名远播中外，今天的汇丽已经成为全国化学建材工业的龙头企业，今天的汇丽正在向跨国集团发展。"},{"type":"paragraph","text":"以市场为导向实现“三级跳”"},{"type":"paragraph","text":"汇丽集团总经理张永定常说:“市场经济是一块沃土，作为国有企业也要植根其中，要靠自己的努力，开辟生长天地。”汇丽能有今天，最根本的一条，是以市场为导向，扎根于市场沃土之中。"},{"type":"paragraph","text":"汇丽集团是预算外的国有企业，从未享受过计划经济的“优惠”，产、供、销完全由自己解决，从建厂的第一天起，就得自己找米下锅。这对汇丽带来了压力，但也迫使汇丽在寻找市场的过程中学会了一种本领，即善于根据市场的需求，搭准时代的脉搏，看准消费发展的潮流，推出具有竞争力的新产品。"},{"type":"paragraph","text":"建厂初期，汇丽生产的苯乙烯涂料和聚氯乙烯胶泥两个产品，即一举成为我国第一代屋面和地面防水材料，填补了行业的空白，满足了消费者的需求，也为自己带来了建厂初期可贵的利润。"},{"type":"paragraph","text":"汇丽善于在一种产品尚处在热销之时，就独具慧眼地寻找新的需求，创造新的市场，发展新的产品。如汇丽从日本引进发展的多彩涂料打破了我国内墙饰面色彩单一的沉闷格局，以多种花色、立体交错的装饰效果，掀起了室内装饰的新浪潮。正当多彩涂料风靡中华大地之时，由汇丽集团与意大利奥可斯公司合资生产的新一代高档内墙涂料梦幻涂料问世了。它在耐洗刷、防老化性、可操作性等诸多方面都是一个飞跃，特别是它的外观效果，更富立体感，气质豪华、典雅，能代表当今世界最新的室内装饰水平，掀起了中国内墙装饰涂料的“第三次浪潮”。"},{"type":"paragraph","text":"汇丽总是以最新的姿态走在消费潮流的最前列，汇丽的产品总是最新最具代表性，最能引导市场。建厂至今，汇丽在产品上形成了“三级跳”。从1973年5月建厂到80年代初，是第一级跳，依靠国内科研单位的技术转让，合作生产，推出大众化涂料和防水材料产品。80年代中、后期是第二级跳，以引进技术和设备，把我国建材产品推向中高档水平，缩短了与国外同行业的差距。90年代是第三级跳，以合资形式，推出能代表国际先进水平的产品，引导市场，开拓市场，将我国建筑装饰材料水平提高到一个新的档次。"},{"type":"paragraph","text":"在不断扩大生产规模、发展新品种的同时，汇丽集团特别重视市场开发，注意建立自己的、稳固的销售网络，把适合不同消费层次的产品推向不同的市场。在长江三角洲和珠江三角洲等经济发达地区，每个县都设了经营部。迄今为止，汇丽集团已在全国各地设立了180多个经营部(公司)，最远的一直开到“世界屋脊”西藏的拉萨市。这张销售网络为汇丽集团的经济发展起到了举足轻重的作用，去年由此完成的销售额占了集团公司销售总额的70%。汇丽集团已经在全国各地的建材装饰市场深深地扎下了根。"},{"type":"paragraph","text":"科技成果产业化　优、新产品系列化"},{"type":"paragraph","text":"汇丽之所以能够不断地拓展市场、占领市场、巩固市场，主要是靠建立强有力的科技网络，源源不断地研制、开发，推出优、新产品。"},{"type":"paragraph","text":"汇丽有一支自己的科研队伍，目前科技人员已达282人，分别毕业于清华、复旦、交大、华东理工大学等大专院校，其中高级职称27人，中级职称朗人，企业成立了科技开发中心。在此同时，汇丽与上海市建筑科学研究院、冶金部建研总院、化工部涂料研究所、中国建材研究院等几十个科研单位建立了密切的合作关系。合作的形式不断发展，从单一的技术咨询、技术转让，到共同承担课题、联合办厂等。以雄厚的科技力量为依托，使汇丽能以不断的优、新产品满足市场，引导市场。"},{"type":"paragraph","text":"如近年与中国建筑材料研究院联合创办的汇丽墙体材料厂，用该研究院的技术，利用汇丽的场地、人员、管理及销售网络，生产GRC轻质隔墙板，越来越受到市场欢迎，生产能力一翻再翻。日本阪神地震后，日方准备大量采用此板。科研部门的成果，在汇丽转化为生产力；汇丽也从科研部门获取了养份，壮大了企业。"},{"type":"paragraph","text":"汇丽还将目光瞄向国外，吸收国外技术。10年前，从日本关西涂料公司引进了高级喷磁型外墙涂料，这是国内第一条引进的涂料生产线。“高喷”最宜用于各种高层与高级建筑物，使现代化建筑获得现代化装饰；它在亚运会工地上力克群芳，一枝独秀，得到了建筑行家的首肯和青睐。“高喷”饰面由底、中、面三个涂层复合组成，底层为抗碱底漆，它赋予涂层以牢固的附着力；中层为弹性骨料层，它使涂层具有坚韧的耐裂性并形成各种质感的凹凸花纹；面层则为丙烯酸类装饰保护层，它赋予涂层以续纷的色彩和光泽，并使之具有良好的耐候性。"},{"type":"paragraph","text":"汇丽集团还与上海建研所联合研制推出了防火涂料系列，包括木材透明防火涂料、爱丽钢结构防火涂料、X-60饰面防火涂料、SJ型隔热防火涂料和爱丽高效阻燃浸渍液等深受市场欢迎的高科技产品。其中的木材透明防火涂料具有优良的耐水性、附着力和阻燃性能；防火性能稳定可靠；涂膜平整、光亮透明，可充分显示木质基材的花纹，是一种理想的木材装饰保护涂料，产品可广泛用于宾馆、饭店、体育场馆、计算机房和各类公共娱乐场所的高档木制品的防火装饰。这个系列的不少品种达到了国际同类产品的先进水平，而价格却比进口的低得多。"},{"type":"paragraph","text":"汇丽与荷兰合资的浦飞尔金属吊顶有限公司生产的铝合金和其他金属吊顶材料，冲破了国内建筑吊顶单一的局面，解决了传统吊顶材料存在的诸多问题，适用于各类现代建筑，是新一代水平的替代材料，代表了同类产品的发展方向。上海展览中心、市府新办公大楼、地铁等建筑都广泛采用，为市场发展起到了引导和示范作用。"},{"type":"paragraph","text":"汇丽集团还先后推出了水晶地板漆、FC-1仿瓷涂料、水性绒面涂料、内墙系列乳胶漆、685家具漆、住宅钢木分户门、PU雕花装饰线板、塑料管件、角线、工业用刷、门刷等建材装饰系列产品。迄今为止，汇丽集团已经全方位、多层次地推出了五大类200余种产品，从单一的防水涂料，发展到防水、装饰及其他产品，从内墙涂料发展到外墙、屋顶、地面、地下等各类建筑广泛应用的材料，从低档产品发展形成高、中、低齐全，以高、中档为主的产品结构，其中有的产品已可左右全国市场。"},{"type":"paragraph","text":"最近，汇丽集团还推出了为全国不断崛起的高层建筑外墙装饰的最新高档装饰材料阿罗辛根铝复合墙板、为跨世纪小康住宅设计推出的欧式门。正在准备上马的还有阿姆斯壮地板、玻璃卡普隆板材等，都是世界上最新潮流的产品。这些产品上马后，将使国内整个建材行业又上一个台阶。"},{"type":"paragraph","text":"走向国际大市场　走向跨国大集团"},{"type":"paragraph","text":"汇丽集团在与国外大公司合作引进新技术、合资办企业的同时，又向国外市场扩张，以扩大出口量和在国外设立销售公司、筹办工厂等形式与国际市场接轨，展开全方位国际经济技术合作，逐步与整个世界经济融为一体。目前汇丽集团已在意大利罗马和德国斯图加特设立了代表处，专门负责这两个国家的有关商贸业务，在美国等地也设立了业务代理处。另外分别在越南胡志明市、菲律宾大马尼拉市建立了销售公司，在印尼苏腊巴亚工业区建办了工厂。预计今年单是涂料就可出口3000吨。目前，汇丽集团还继续与一批国外客商展开全面合作的谈判，预计到年底将办成合资企业25家，汇丽集团已经向跨国集团的方向迈出了坚实的步伐。"},{"type":"paragraph","text":"围绕市场，依托科技，做大做强，使汇丽的发展十分有后劲。汇丽集团今年的产值目标为10亿元，争取12亿元，明年目标为20亿元，争取到2000年达到50亿元，成为我国新型化学建材工业的基地。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958t041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梦幻涂料效果</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958t041002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汇丽(集团)公司引进的荷兰浦飞尔金属吊顶</FONT>"}]}