{"id":1003158,"date":[{"year":1995,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外随笔,龙应宫随笔三篇","genre":"","count":"1501","ytitle":"","mtitle":"审判者还是仲裁者?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在一个刮着冷风、下着凄雨的早上，我们到了法兰克福的法院街。好几栋大建筑，全是司法机构。听说闲来无事的老太太们喜欢来这里听审，法庭上的恩恩怨怨比电视剧还好看。"},{"type":"paragraph","text":"大楼外有告示地图，告诉“听众”，或者说“观众”，该到哪里去。没看到一个警察，大门一推就进去了。无数个长长的走廊，走廊里一个门接一个门，门前贴着通告，告诉你今天早上几点钟是什么人的案子，法官是哪一位。"},{"type":"paragraph","text":"通告底下有个大字:“公开”，意思就是说，欢迎旁听。"},{"type":"paragraph","text":"就从这间开始吧!推开门，坐下。桌椅的安排呈口形，正对着观众席的一面是法官和书记。被告和辩护律师坐左手，面对着检察官。"},{"type":"paragraph","text":"这一场的法官是个年轻貌美的女人，长发披在黑袍的外面。被告是个中年卡车司机，超速驾驶，不缴罚金。法官时而问话，时而朗读手中文件，时而与律师交谈；她咳嗽，她笑，当律师要起身交东西给她时，她笑着说:“您坐着吧，传过来就行。”如果不知道这是法庭，光看法官、被告、律师之间的举止神态，我会以为这是个乡公所，以为那个卡车司机是来办户籍本的。"},{"type":"paragraph","text":"既然没有什么刺激性，换个门看看吧。推门进去时，法官看了我们一眼，但是他显然对不速之客相当习惯了，继续说话。这一场，法官席上坐着两位披黑袍的法官，还有两位陪审的外界人士，一位书记。法官脸上表情严肃，显然是个较复杂的案件。一头红发的被告穿着整齐的西装，回答时侃侃而谈。“您已经被判四年九个月；如果获释，您有什么计划?”"},{"type":"paragraph","text":"“我要去美国创业，我父亲是退休的美国警察，他在那里关系良好。我想搞化妆品进出口，我姐姐也在那里……我对化妆品还内行……”"},{"type":"paragraph","text":"听久一点，就发现这个红头发的家伙是个经济犯，涉嫌诈欺，连美国的联邦调查局都在通缉他。再听久一点，发现……喔，他从一个亲戚那儿得到了一笔遗产，五万块马克，可是，那个亲戚是被人谋杀的!凶手还没找到。"},{"type":"paragraph","text":"法官，检察官，被告，都坐在一个平面上，没有高低之分。被告，和所有的人，和法官一样，坐着说话。法庭里，没有警察。在场而与本案无关的，只有两个人:我，和我的朋友。"},{"type":"paragraph","text":"再换个房间，法官是位发鬓泛白的老先生，正拿着被告的护照检视内容。辩护律师说:“还有些资料在这个手提箱里。”被告打开满装文件的箱子，正想站起来，法官已先他而起，说:“不必麻烦，我过来看就好。”他离开了法官席，绕过书记背后，走到被告身旁，被告坐着，法官翻动提箱里的文件。检察官说要和助手谈一下，法官点点头:“那么我们休息十五分钟再继续吧!”"},{"type":"paragraph","text":"我们都到了走廊。法官点起一支烟抽起来。我们问他:“离婚的案子在哪里看?”"},{"type":"paragraph","text":"他眼里有着笑意，似乎在说:这两个人还不是老太太，却和老太太一般好奇。“一直过去，”他说，“民事法庭就在那边，任何一间都可以进去。”"},{"type":"paragraph","text":"已是下午，民事法庭大多已收摊，我们决定下次再来，早点来。"},{"type":"paragraph","text":"这是我第一次进法庭，德国的法庭。惊讶地发现，法院竟然不是一个可怕的地方，它不是个门禁森严的封建衙门，不论民事或刑事法庭，它只是个处理民众纠纷的“办公室”，法官不是什么“大人”，不是官吏，更不是什么“青天”，他只是一个受过训练的公务员，他不是高高在上，头上有一圈道德光环的“审判者”，他只是社会授权的“仲裁者”。而被告，与法官、检察官平起平坐，拥有正当的公民权，并不低人一等；他不需要卑躬屈膝，将制裁他的，不是法官这些“人”，而是他所属的社会所约定的“法”。"},{"type":"paragraph","text":"我对所谓“法律之前人人平等”突然有了新的认识:这种平等可以从法庭的地板开始，当被告、原告、检察官、法官都坐着说话，而且坐在同一个平面上的时候，人们才理解，法官不是“官”，只是公务员。真正有见识的法官大概也不需要种种“道具”来提高自己的权威。毕竟，权威的来源是法，不是法官。"}]}