{"id":1003779,"date":[{"year":1995,"month":9,"day":2}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"名家自述","genre":"","count":"2433","ytitle":"","mtitle":"一段难忘的经历","ftitle":"","authors":["方鸿辉","汪德昭"],"text":[{"type":"paragraph","text":"汪德昭"},{"type":"paragraph","text":"“长夜难明”的1940年，纳粹的铁蹄蹂躏着美丽的法兰西。年轻的中国物理学家汪德昭当时正在法国著名科学家朗之万的指导下进行科学研究，他以中国科学家特有的胆识和睿智，勇敢地站在正义力量一边，为法国的科学和反法西斯事业作出了特殊的贡献。"},{"type":"paragraph","text":"这里摘录的是中国科学院院士汪德昭研究员在上海教育出版社即将出版的《中国科学院院士自述》中的回忆文章。我们作了部分删节和改动，题目和小标题是编者加的。"},{"type":"paragraph","text":"我们胜利了"},{"type":"paragraph","text":"1940年10月的巴黎，虽然被希特勒军队占领了，但仍然是秋色宜人。30日那天，午餐后我照常到高等理化学院院长朗之万试验室工作。不料快走到学院大门的时候，从学院里开出了两辆盖世太保的小卧车，在第二辆车里，有人向我招手，我定睛看去，原来是朗之万先生。他被盖世太保逮捕了!朗先生是法国反法西斯委员会主席，纳粹党人的眼中钉。消息传出后，引起各方强烈抗议:巴黎的拉丁区和凯旋门有游行示威；爱因斯坦等国外知名人士不仅抗议，还想方设法营救朗之万出狱。因此，纳粹党人一时还不敢对他下毒手，先把他投入监狱，关了38天。然后迁到距巴黎100多公里的一个小城拘留，允许他在城内活动，但不准离城，每两天要到德军驻所报到一次。"},{"type":"paragraph","text":"当时法国维希傀儡政府听从德军的指示，下令免去朗之万的一切学术职务。这件事引起法国人士的愤慨，我们试验室的同事们更是非常激动。我作为一个外国人，在非常时期，更要十分慎重，否则德国人对你是不会客气的。但是，我内心的愤恨实在难以平静。为了抗议，终于想了一个办法，就是利用法国科学院出版的《科学院学报》的一条规定:凡是在学报上发表的论文，必须由院士推荐，个人投稿概不接受。在正常情况下，我们的论文皆由朗之万推荐。现在朗先生被免去一切学术职务，也就无权推荐论文了；但我偏要寄论文给他，由他照例推荐，要是在学报上发表了，这就等于维希政府的命令无效。我们用这种方式来表示不承认朗先生被免职。"},{"type":"paragraph","text":"12月中旬，我给被监禁的朗之万害去《大气中的离子平衡》一篇论文，朗先生在12月21日回信，对论文表示满意，并感谢我给他寄论文。12月30日，这篇论文在学报上发表了!实验室同事们很高兴并向我祝贺，因为我们胜利了。"},{"type":"paragraph","text":"为战时法国科研作出贡献"},{"type":"paragraph","text":"朗之万软禁在外城，维希政府派来了一位亲德的物理学家主持高等理化学院。我当然不会接受他的领导，立即退出了学院的试验室。得到伊莱娜·居里的同意，进入巴黎镭学研究所居里试验室工作。"},{"type":"paragraph","text":"有一天，我正在大磁石房间里做实验，伊莱娜要我去她的办公室谈话。我到了她的办公室，她手里拿着一件仪器，面带愁容，对我说:“汪，这是我天天用的沃尔夫型静电计，德国仪器，它的最关键部件是一根一个μ细的白金丝，长约45毫米。可是现在这根丝断了!因为战争关系，到德国买仪器是不可能的，而我的研究工作一天也离不开它。汪，请你务必帮我这个忙，另焊一根一个μ细的白金丝吧。”"},{"type":"paragraph","text":"伊莱娜·居里的请求，完全出乎我的意料。首先，一个μ细的白金丝，在一般的光线下看见它都不容易，何况焊接!再说，把直径为一个μ(微米，即千分之一毫米)的白金丝，直接焊到铜柱上，根本是不可能的。我听到她的请求后，考虑了片刻，说:“夫人，这项工作必须要手巧心细的人才有可能做到，我建议您还是找一位女同志去做吧。”"},{"type":"paragraph","text":"“汪，我最初也是这样想，但是，中国人手巧是世界闻名的，请你务必帮我这个忙。”她十分诚挚的眼光，使我无法拒绝，只好说:“那我就试试看，不一定能成功。”"},{"type":"paragraph","text":"我把断了丝的仪器拿回试验室，一心思考怎么办。后来我了解到为了这台仪器，伊莱娜已找过许多高级研究员试焊，皆告失败。是法兰西学院约里奥一居里的助手向伊莱娜建议，才找到我的。我想法国高级研究员做不成的事，看看我们中国人的!于是我下定决心，一定要把这台仪器修好，为中国人争光!经过大约三个多星期的试验，静电计居然修好了!我送到伊莱娜手中时，她很高兴，特别把仪器的后盖打开，看到一个μ的丝复又存在。过了几天，当我见到她时，问她静电计的灵敏度如何，她高兴地说“和原来的一样”。这个很简单的工作在巴黎科技界传开了。后来，法国X射线专家纪理叶访问中国时，在欢迎宴会上还特别提到此事。他说我为法国战时科学研究的进展起了作用。"},{"type":"paragraph","text":"师生情"},{"type":"paragraph","text":"朗之万在拘留期间，对同事、对学生的关心使我十分感动!他被拘留在外城期间，心情烦闷不安是可想而知的。而且，他的爱婿沙罗门，一位才华出众的物理学家、法共党员，被盖世太保枪杀了；他的爱女埃伦娜被送往德国集中营。在这样的情况下，他还想到他的一位中国学生。那是1941年的某一天，尼可拉教授看望朗先生后回到巴黎，来到我的家中。他说:朗先生很关心你们的生活，现在是战争时期，你们生活会有困难的，特托我给你们带来一笔法郎，对你们可能会有帮助。我听了后感动得说不出话来!他在国难家仇、心情沉痛的时候，还想到了我。这也是通过我寄托着他对苦难的广大中国人民的同情啊!使我更不能忘怀的是，朗先生在狱中还关心我的研究工作。他的二儿子安德烈·朗之万写的传记《我的父亲朗之万》中，就有这样一段记载:"},{"type":"paragraph","text":"“……他在狱中虽然没有书，没有纸，也没有笔，但他还是做研究工作。他在走廊或院子里捡拾燃烧过的火柴棒，用医生给他治胃病的炭末掺水，就在手纸上写起来了。他是那样的耐心，因为这样的书写是很困难的。38天他写了一大卷数学计算。我们保存了这卷手纸。我确信里边有两个题目:一个是关于振荡电路的计算；另一个是汪德昭论文的补充计算——关于气体电离问题。”文中说的气体电离问题，是因为在我的论文中引用过朗先生的一个公式，而公式中未考虑离子合成时分子热骚动的影响。朗先生在狱中彻底分析了分子热骚动的影响，分析结果证明它对公式不产生影响，并于其后整理成文，于1945年1月在法国《物理学报》上发表，论文名称为《关于离子的结论》。"},{"type":"paragraph","text":"朗之万于1946年12月19日谢世，葬在巴黎“先贤祠”，与伟人雨果、左拉等为伍。上述论文，是他一生中的最后一篇论文。"},{"type":"paragraph","text":"(方鸿辉　摘编　天呈　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\9592060901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}