{"id":1003404,"date":[{"year":1995,"month":8,"day":30}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"世界经理人","genre":"","count":"1361","ytitle":"","mtitle":"投资大王布菲囊中独揣致胜秘笈","ftitle":"","authors":["朱颖"],"text":[{"type":"paragraph","text":"朱颖"},{"type":"paragraph","text":"沃伦·布菲享有“华尔街最成功投资者”的美名。过去39年里，他不时地以赢家的姿态出现在华尔街残酷的金钱游戏之中。他白手起家积累了巨额的资产，拥有巴克夏·哈瑟维(BerkshireHathaway)公司43.8%的股份。这个以美国奥马哈为总部所在地的巴克夏公司经管着十几家保险公司、“世界图书公司”和《布法罗消息报》，还掌握着吉列、可口可乐、ABC、《华盛顿邮报》等企业的大部分股票。"},{"type":"paragraph","text":"5岁开始做生意"},{"type":"paragraph","text":"布菲的投资举动一直是华尔街股市的晴雨表，一进一出足以让整个股市上下波动一番。这次迪斯尼兼并大都会/ABC，布菲也是最大的赢家之一。10年前，他看到了ABC股票的潜在升值能力，以3.45亿美元吃进了2000万股，从而成为ABC最大的股东。现在那2000万股股票的价值为23亿美元。迪斯尼兼并ABC消息发出，ABC股票上涨20美元，达到了116美元。布菲在ABC那里的投资一夜之间净增4亿美元。如此获益使布菲成为拥有个人财产120亿美元的美国第二号富翁。"},{"type":"paragraph","text":"布菲拥有不同寻常的赚钱经历:5岁，他就在家门口外的货摊上卖口香糖。6岁，他居然学会一次用2.5美分买进半打可口可乐，然后以每个5美分的价格卖掉6个空瓶。11岁，他买了三股能源公司的股票，赚了5美元。16岁的时候，由于他显露出特别的数学天才，进了宾夕法尼亚大学的华顿学校，后又进入内布拉斯加州大学深造。在大学一年级时，《股票分析和聪明的投资者》一书极大地启发了他。25岁的时候，布菲已积赞了25万美元。他立志要在30岁时当百万富翁，并发誓:“如果我当不上，就索性从奥马哈最高的大厦上跳下去。”"},{"type":"paragraph","text":"当然，布菲是不必跳楼的。他投资有术，财源滚滚。不仅自己当上了亿万富翁，而且跟着他投资的人也成了千万富翁。《华尔街日报》专栏作家罗格指出，1956年，花1万美元投资到布菲那里的人现在已成了拥有9500万美元的富翁了。布菲其实是个冷静稳健的投资者，他的准则是，要进行长线投资，要投资于管理阶层有良好纪录、具备极大收益潜力的公司。看准时机进行投资并以超人的耐力等待最大的回报，使布菲果然赢利不菲。"},{"type":"paragraph","text":"喜赚钱，不喜花钱"},{"type":"paragraph","text":"对这位赚钱高手来说，积累财富是衡量成功的一种尺度，它本身充满着奋斗的乐趣。早年，布菲曾对一位好友透露过他的人生哲学:“我赚钱并不是需要花钱，我只是喜欢看钱如何一点点堆积起来。”布菲是个工作狂，他每天要花5、6个小时分析行情，但他的办公室既没有股市终端设备也没有电脑。他说:“我本人就是电脑”。布菲生活简朴得与他的财富地位很不相称，他在奥马哈的住房还是50年代花3万美元买下的。作为巴克夏的总裁，他只领取10万美元的年薪。女儿怀孕，女婿问丈人要3万美元改建厨房，布菲分文不给。"},{"type":"paragraph","text":"另一方面，布菲也有不少讲人情味的口碑。他对自己少年时代的朋友讲义气是出名的。一个好友发生家庭悲剧失去了亲人，布菲放下一切事情，花了几天时间陪伴他。为抗议歧视犹太人，他曾发起过一次活动，迫使奥马哈的一个俱乐部接纳犹太人为会员。"},{"type":"paragraph","text":"作为一个精明的投资者，布菲也有失手的时候。去年，巴克夏利润下降了28%。原因是巴克夏持股的美国航空公司和所罗门兄弟公司出现了亏损。其中美国航空公司濒于破产，巴克夏所持的3.58亿美元的股票损失了三分之二。"},{"type":"paragraph","text":"不过，布菲先生现在还在笑。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958u100201.JPG\">"}]}