{"id":276077,"date":[{"year":1952,"month":11,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"庆祝十月革命世五周年及“中苏友好月”","mtitle":"本市各界人民热烈展开庆祝活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市各界人民为庆祝伟大的苏联十月社会主义革命三十五周年纪念日和“中苏友好月”，昨天展开了热烈的庆祝活动，全市商店都悬挂我国国旗来表示祝贺，很多商店还特地布置橱窗，处处显示着对苏联友谊和世界伟大领袖斯大林的敬意。里弄居民也纷纷组织参观苏联图片展览会、观看苏联电影。全市显现一片热烈欢愉的景象。"},{"type":"paragraph","text":"上海总工会为了庆祝苏联十月社会主义革命卅五周年节日，决定在“中苏友好月”内展开一系列庆祝活动，并扩大宣传苏联共产主义建设的伟大成就。同时决定在现有工会会员中发展中苏友好协会会员至一百二十万人。争取上总干部全体参加中苏友好协会。"},{"type":"paragraph","text":"昨晚七时该会举行庆祝苏联十月社会主义革命卅五周年纪念大会上，由丁盛雅同志报告访问苏联观感及苏联的工会工作，会后举行联欢。"},{"type":"paragraph","text":"中国纺织机器厂昨天下午五时分别在河间路厂、长阳路厂举行庆祝会，由党委会负责同志作报告，同时宣布该厂中苏友好协会支会正式成立，号召争取百分之九十以上的工人入会。各生产小组都举行了漫谈会。陈应明小组一致表示:祖国三年来的成就是与苏联无私的援助分不开的，今后一定要努力学习苏联先进生产经验，争取全组工人参加中苏友好协会。中机长阳路厂举行了以车间为单位的“中苏友好杯”足球赛和拔河赛，这几天工人们都兴高采烈地展开练球，争取夺得锦标。"},{"type":"paragraph","text":"国棉九厂将在今天下午六时举行一千五百人的庆祝会，由华东局报告员作报告，“上影”下厂干部白杨同志报告访苏见闻。该厂在昨天布置了一个“中苏友好月”的宣传走廊，内容有苏联生产建设图片及该厂工资改革宣传材料。该厂职员和技术人员自动于下星期起组织苏联生产建设学习小组。"},{"type":"paragraph","text":"国棉十七厂已在本星期三厂休假日提早举行庆祝大会，由纺管局张本副局长介绍苏联工人的幸福生活。工人同志听了张副局长的报告后，大家都希望像苏联一样美好的生活早日到来。工人纷纷争取参加中苏友好协会，努力学习苏联先进生产经验。"},{"type":"paragraph","text":"国营第二纺织机械厂曾组织技术人员举行座谈会，学习苏联先进生产经验。"},{"type":"paragraph","text":"私营永安三厂结合“中苏友好月”展开生产竞赛，劳资双方订立生产合约，工人订出生产奋斗目标来庆祝十月社会主义革命三十五周年。"},{"type":"paragraph","text":"妇女界庆祝苏联伟大的十月社会主义革命三十五周年大会，于昨日上午在市府大礼堂举行。到各界妇女代表两千人。首由主席赵先同志致词，她说明苏联十月社会主义革命对于中国革命的意义后号召上海的姊妹们踊跃参加“中苏友好月”的各项活动，并参加中苏友好协会。"},{"type":"paragraph","text":"华东民主妇联陈修良副主任在会上作了“向苏联妇女学习，为建设新中国而奋斗”的报告。她介绍了亲眼看见的苏联妇女儿童的幸福生活，和苏联妇女在伟大社会主义建设事业中的工作精神；她希望广大姊妹们学习苏联妇女，与苏联妇女紧密地携起手来，这不仅将成为建设祖国的强大力量，也将成为保卫世界和平的强大力量。"},{"type":"paragraph","text":"大会最后宣布上海市民主妇联与各界妇女共同组成上海妇女界中苏友协工作委员会，以协助中苏友协上海分会发动广大妇女积极参加中苏友协居民总支会组织，并经常推动妇女群众间中苏友好工作。大会通过了以陈修良、赵先等十九位为委员，并通过陈修良为主任，赵先、方令孺、何宇珍、樊雯、沈粹缜为副主任。"},{"type":"paragraph","text":"上海铁路局于昨日下午二时举行庆祝会。参加大会的职工有一千余人，此外上海地区还组织了一万多人在各单位收听大会的实况广播。"},{"type":"paragraph","text":"本市工人文化宫为了庆祝苏联伟大的十月社会主义革命三十五周年，自昨日起举办各项庆祝活动。除在二楼休息室举办苏联图片展览会外，底层剧场举行苏联影片展览放映(入场券由上海总工会各区工人办事处统发)。在三楼举行的上海工人生产成绩展览会及上海工人十月画展，照常开放，欢迎工人兄弟前往参观。工人文化宫并将在“中苏友好月”内举办五次中苏友好讲座。"},{"type":"paragraph","text":"沪东劳动公园自昨日起展开中苏友好月各项庆祝活动、广播宣传站全日进行广播宣传，介绍苏联社会主义建设的伟大成就，并播送苏联唱片，公园走廊内布置了苏联社会主义建设成就图片展览。"}]}