{"id":276099,"date":[{"year":1952,"month":11,"day":8}],"page":"7","source":"“苏联文学”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1717","ytitle":"","mtitle":"苏联的文学作品出版事业","ftitle":"","authors":["杨子江"],"text":[{"type":"paragraph","text":"“A·托尔斯泰全集(六卷)开始预约……”，“出鲁:邦伦选集的新版本:……”，“新出版:高尔基全集第十四卷；奥斯特罗夫斯基全集第十卷。”像这一类广告你可以经常地在我们的报纸、招贴上看到，也可以常常在无线电广播中听到。在这些新出版的文艺书籍中，有俄国和其他各国的古典文学作品，也有苏联和外国现代作家的作品——单行本、选集或全集。这些书籍的发行数量虽然很多，但往往都在三几天内便销售完毕。"},{"type":"paragraph","text":"下面是关于这方面的一些统计数字(包括去年度的)。"},{"type":"paragraph","text":"全苏联现在有一百三十个出版机构用一百一十九种苏联民族语言出版文学书籍，不断地交流着苏联各民族所创造的文化宝藏，这是社会主义文化最重要的成就之一。"},{"type":"paragraph","text":"在我们国家里，大人和儿童都可以阅读到用他们自己的语言写成的俄国古典文学作品和俄国、苏联作家的最优秀的作品。举例来说；在过去三十年中，普希金的作品曾用八十种语言出版。只去年就出版了这位俄国伟大诗人的著作六十二种，共五百万册。L·托尔斯泰的作品用七十种语言出贩；去年出版了他的作品六十种，约六百五十万册。契诃夫的作品去年出版了四十四种，达四百万册以上，用六十四种语言出版。高度的艺术水"},{"type":"paragraph","text":"这小部分的统计数字已经足够说明丰富的俄罗斯文学是怎样地以它高度的艺术水平和崇高的理想在促进全苏联人民文化教育的成长。"},{"type":"paragraph","text":"高尔基的作品用七十种苏联民族语言出版，去年出版了一百一十二种，共八百万册。下面是去年度的一些统计数字:马雅可夫斯基，三十六种，二百五十余万册；法捷耶夫，八种，三十余万册；苏洛可夫，十六种，二十余万册；吉洪诺夫，十八种，约四十万册；西蒙诺夫，八种，七十七万册；爱伦堡，五种，二十余万册；阿绥叶夫，九种，约二十万册。"},{"type":"paragraph","text":"斯大林奖金的得奖作品出版了许多版本，“苏联作家出版局”(苏联最大的出版机构之一)把它们编入“苏联小说丛书”内，这是很著名的版本。"},{"type":"paragraph","text":"十年前高尔基曾说过:“如果任何一个苏联民族的作品都能够翻译成苏联各民族的语言，那便是我们的理想。这理想如果实现了的话，那么我们便可以更迅速地去互相了解其他各民族文化上的特征，而这种了解当然会大大地促进创作的进展……一个独立的社会主义文化。”今天我们可以有资格的说，我们距离这个理想已经不远了。"},{"type":"paragraph","text":"过去和现在的苏联各共和国作家所作的一切最优秀和最杰出的作品不但用他们自己的语言来出版，而且还用苏联其他各民族的语言出版。去年度从俄文翻译成各民族语言的文学书籍共有八百种，一千万册以上，苏联各共和国的一切最重要的古典文学和现代文学作品也已经在最近几年中翻译成俄文。"},{"type":"paragraph","text":"世界古典文学作品也是一个永不断绝的源流，这些作品许多已有了新的译本。此外，世界进步作家的作品也大部翻译了过来。"},{"type":"paragraph","text":"在苏联，外国作家的作品用七十种语言出版。莎士比亚的作品被译成二十七种民族语言。最近出版的莎士比亚书籍中包括一套俄文版的全集(八卷)，去年就出版了他的诗集和剧本共六种，十二万册。"},{"type":"paragraph","text":"狄更司，这个被我们青年一代非常热爱的作家，他的作品去年出版了五种(十四万册)；巴尔扎克的三种(二一十四万五千册)，其中一种是他的俄文全集新版的第一卷；雨果的九种(八十万册)；马克·吐温的八种(五十余万册)，德塞的小说八种(约二十万册)。"},{"type":"paragraph","text":"在苏联，英、美、法和其他各国现代进步作家的作品用许多不同的语言出版，而且受到群众热烈的欢迎。H·法斯特的小说大部分已经翻译过来，只一九五一年就出版了十种(六十万册)。去年还出版了希克梅特的诗集六种(用四种语言出版)和J·阿玛多的一些小说。“国立小说诗歌出版局”正在出版著名丹麦作家聂克索的全集。"},{"type":"paragraph","text":"鲁迅，这位中国著名的现实主义作家早已在我国出名，他的著作去年用苏联六种语言出版。"},{"type":"paragraph","text":"对于人民民主国家的文学作品，苏联人民也一样感到浓厚的兴趣。罗马尼亚现代作家莎道夫安鲁的作品去年用三种语言出版了六种，共四十五万册以上。捷克小说家奥尔巴拉滋特的“无产阶级安娜”的俄文译本已再版，伏契克的“绞索套着脖子时的报告"},{"type":"paragraph","text":"以上不过是一些例子，只提到苏联的古典文学及现代文学作品和其他各国作家的作品而没有说及已经出版的许许多多的文学论文，但这也说明了苏联文学出版事业的广阔范围和它的明确的目标。　(杨子江　节译自一九五二年五月号“苏联文学”级复的话”)"}]}