{"id":276157,"date":[{"year":1952,"month":11,"day":9}],"page":"7","source":"“文学报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2317","ytitle":"","mtitle":"进步人民热爱苏联文学","ftitle":"","authors":["陈德康"],"text":[{"type":"paragraph","text":"陈德康"},{"type":"paragraph","text":"苏联优秀的文学作品是普遍地受到世界各国人民欢迎的，这一现象在新民主主义的国家中就更加鲜明。"},{"type":"paragraph","text":"我们中国人民对苏联文学是特别爱好的。几乎所有得到斯大林奖金的苏联文学作品被译成中文，其中有许多作品甚至有两种、三种以上的译本。也有不少的苏联文学作品像‘青年近卫军’、‘虹’、‘真正的人’、‘夏伯阳’等还出版了缩写本。"},{"type":"paragraph","text":"许多中学的同学们都阅读了‘卓娅和舒拉的故事’，而且他们还热烈地讨论到了书中的内容。这本讲苏联英雄的著作从二月到现在已经出版了三十五万册。教师、班级的指导员、青年团的积极分子、少年队的辅导员大家都一致认为这部著作是他们自己最好的朋友。学校里的许多小组都将自己的小组叫做‘卓娅小组’。"},{"type":"paragraph","text":"根据奥斯特洛夫斯基小说‘钢铁是怎样炼成的’改编的剧本在北京演出后得到了广大群众的热烈欢迎，它的演期是三个月。看过了这次演出的许多同学们都决定将自己的小组叫做“保尔·柯察金小组”。在工厂中也是如此，有些车间已经叫做‘保尔·柯察金车间’。"},{"type":"paragraph","text":"在我们的中国是这样，在别的新民主主义的国家中也是如此。"},{"type":"paragraph","text":"罗马尼亚矿工的一个图书馆中，斯塔哈诺夫式工作者卡罗尔的女儿伊隆卡在向图书管理员借阅苏联作家伏罗辛的长篇小说‘库兹涅茨克’。有的工人在看爱伦堡的‘暴风雨’，也有的在看马卡连柯的‘教育诗’。"},{"type":"paragraph","text":"图书馆的经常读者——著名矿工尤里，他读完了伏罗辛的“库兹涅茨克”和马卡连柯的“教育诗”。这位矿工是很喜爱这二部著作的。"},{"type":"paragraph","text":"苏联文学作品，在一九五一年的新民主主义国家中出版了二千多种，它们的印数超过三千万册。其中以高尔基作品的散布最广。"},{"type":"paragraph","text":"一九五二年一至三月在捷克出版的苏联作家作品的数量同一九四九年全年的数量相等。一九四九年在罗马尼亚出版的箫洛霍夫长篇小说‘被开垦的处女地’，四天之中都卖完了。"},{"type":"paragraph","text":"在保加利亚所出版的文学作品，苏联作家的著作要占三分之一以上。在中国在一九五○年，据极不完全的统计，苏联文学作品的中译本出版二百种左右，而在一九五一年——已经超过了五百种。"},{"type":"paragraph","text":"苏联的戏剧作品在新民主主义的国家中也普遍地受到各方面的欢迎。在捷克斯洛伐克的一百十八家戏院中上演过八十七种的苏联剧本。在波兰一九五一年的六个月中演出了三十四种的苏联戏剧作品。在保加利亚四十三种的苏联戏剧共演出了一千二百六十八次。像拉夫列尼约夫的‘美国人民的声音’和柯纳楚克的‘白球花树丛’在保加利亚的戏院中共演出了一百五十多次。"},{"type":"paragraph","text":"由于新民主主义国家中的进步人民热爱苏联的文学作品，因此，苏联文学对这些国家的生活、风俗和文化有着很大的影响。"},{"type":"paragraph","text":"捷克的一位读者在讲到他的感想时说:“苏联作品的力量和漂亮是在什么地方呢?它的力量是——真实和现实，它的漂亮是——人道和单纯。翻开苏联著作的任何一页，假使这本著作是关于科学的，它就会向你很容易懂的鲜明地说明了书中的每一个问题，一点也不会使你疑惑和糊涂。假使这是一本文学作品，你就会被书中的人物紧紧地吸引住，因为在这里面的人物是那末生动而有力，而且他又是一个在苏联生活中的典型人物。”"},{"type":"paragraph","text":"新民主主义国家人民一想多解些苏联文化的成就，他们就常常组织了苏联文学周和苏联文学月。"},{"type":"paragraph","text":"这样的文学周不久以前在罗马尼亚就举行过。这一文学周的特点是:各地方举行苏联作家作品的讨论会、晚会、展览会，在戏院中上演苏联和俄罗斯的戏剧作品，在电影院上映苏联的影片。学者、作家、社会活动家讨论俄罗斯古典作品和苏联文学的世界意义，它们在争取和平斗争中的作用，它们对罗马尼亚文学的影响。在布加勒斯特的企业中和学校中举行了读者的讨论会。乔治·约克缝衣厂的工人在讨论波列伏依的“真正的人”一书，而阿尔留斯的中央图书馆的青年读者在座谈古巴列夫的‘巴甫里卡·莫罗卓瓦’。"},{"type":"paragraph","text":"捷克的读者卡恩斯基在一篇文章中会谈到他们那里读者讨论会的情形:在大厅上有成千的青年男女，大家的情绪都很高涨。在讲坛上的是突击工人格林尼亚克。他们所讨论的是苏联青年作家阿扎耶夫的长篇小说‘远离莫斯科’，这部小说中的马哥美特的形象对卡恩斯基特别感到有趣。当他刚开始工作的时候是感到什么都不惯的，他需要学习、需要掌握各种技术，这上面著作中的人物马哥美特对他的帮助是很不少的。同时也使他提高了生产的能力，比开始时已经增加到了百分之一百五十。大会上其他的青年男女热烈地讨论到了作品中别的人物——工程师贝里茨、巴特曼诺夫和扎尔金达。"},{"type":"paragraph","text":"这一讨论会是由捷斯洛伐克青年团组织发起的。但读者讨论会在捷克的工厂中、学校中和土地上是常常举行的。"},{"type":"paragraph","text":"苏联的文学作品在新民主主义国家中的教育事业上起着很大的作用。一九五一年秋天波兰的周刊‘新文化’上有篇题目叫‘苏联作品对青年教育的帮助’的文章。该刊的编辑部经常收到许多教师们关于苏联作品的来信，有一个教师在他的来信中说:‘如果没有苏联作品巨大的帮助，我是不可能做好自己的工作的。’另一个教师为了想用奥斯特洛夫斯基小说中优秀人物的高贵品质去教育同学，就成立了一个以‘柯察金’命名的团体。"},{"type":"paragraph","text":"在新民主主义国家中的农民是特别喜爱苏联关于集体农场的作品的。去年有一家无线电台播送了巴巴耶夫斯基的长篇小说‘金星骑士’。这些播送引起了听众热烈的反响。有一封从米洛斯拉伏夫寄来的女农民雷索洛瓦的信中写着:“我很喜爱塞尔盖这一人物，也喜爱他对集体农场的计划、争论，特别是他的勇敢而坚决的实际行动。像塞尔盖这样的人物在集体农场中是很需要的，我们应该看重他。”"},{"type":"paragraph","text":"巴巴耶夫斯基这部小说，也引起了别的新民主主义国家中广大人民的注意。波兰的女农民切斯里雅克在她的一封信中写道:“我是一个普通的农妇，不知道集体农场的生活情形，也不明白他们是怎样进行劳动的。现在我从巴巴耶夫斯基的著作中看到了走向富裕和幸福生活的道路。”　(本文取材自苏联“文学报”)"}]}