{"id":276165,"date":[{"year":1952,"month":11,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1478","ytitle":"","mtitle":"我演“金星英雄”中的谢拉杰","ftitle":"","authors":["班达尔楚克","立书"],"text":[{"type":"paragraph","text":"演员　班达尔楚克"},{"type":"paragraph","text":"卫国战争结束后，我从部队中归来，就上了苏联国立电影大学，热忱地希望继续完成我从前在洛斯托夫戏剧学校的学业。"},{"type":"paragraph","text":"我很幸运地被录入了三年级，这一班是格拉西莫夫领导的，他是苏联最卓越的电影导演之一，是伟大的真实生活的艺术家，是一位天才的教师。"},{"type":"paragraph","text":"在格拉西莫夫班上，我们未来的演员们，学习了先进的苏维埃艺术原理——深入地研究客体，了解现实，力求真实而正确地重现现实。演员的生活经验和他的世界观，应当是创造形象的基础。"},{"type":"paragraph","text":"在格拉西莫夫的领导下，创作了戏剧，后来创作了影片‘青年近卫军’，在这部影片中，我扮演矿井管理员地下工作者瓦尔柯这个角色。这个角色便是我的毕业论文。"},{"type":"paragraph","text":"我第二次扮演的电影角色，是萨夫钦柯导演的一部描写伟大的乌克兰民主主义的诗人的影片‘塔拉斯·舍甫琴柯’中的主角。这部影片还在制作中。(编者按:此片已拍摄完且在苏已公演。)"},{"type":"paragraph","text":"扮演谢拉杰·都达里诺夫这个工作，我才开始在创作上感到满意。我的任务完成得究竟怎样，是否成功，这一点，有待观众评判。"},{"type":"paragraph","text":"影片‘金星英雄’的外景拍摄工作，是在塞林丘克村庄进行的，这个村庄是苏联库班的许多村庄之一。"},{"type":"paragraph","text":"它坐落在库班河上游，和乌溪村庄一模一样。那儿发生的事情，是和根据斯大林奖金获得者巴巴耶夫斯基的长篇小说编成的这部影片的故事相同。因此，它便被选为拍摄影片的地点。"},{"type":"paragraph","text":"这儿，北高加索的山幽美如画地环绕着库班草原，在这儿，我们看见了无数电灯的光辉。路上伸展着许多电线杆。电动拖拉机在田野里工作着。但是我们必须表现出在这个区域里建设第一个水电站的起源和各个阶段。"},{"type":"paragraph","text":"生活超过了我们。在短短的期间内，不仅是塞林丘克村庄成了完全电气化的村庄，而且在整个斯塔夫洛坡尔出现了几十个发电站。"},{"type":"paragraph","text":"此外，改造着故乡的人们的丰富经验，以及他们想叙述自己的事业的这种热望，产生了丰富的材料。我们，摄影队的参加者，天天都感觉到区里劳动者对未来影片的爱慕、关怀和帮助。"},{"type":"paragraph","text":"那些为了恢复被战争所破坏的集体农庄经济而忘我劳动的集体农民们，亲自参加了群众场面，他们被作为临时角色而拍进镜头。"},{"type":"paragraph","text":"经常紧密的接触到和影片中主角一样的人们，经常和小说的作者谈话，和导演犹。莱支曼一道工作，全体人员在创作上的团结友爱的气氛，美丽的俄罗斯自然环境——在这些条件下，我所要创作的谢拉杰的形象，渐渐地在我心中描绘出来。"},{"type":"paragraph","text":"我遵照导演犹·莱支曼和小说作者巴巴耶夫斯基的意见，力求使谢拉杰不要被表现成个人英雄和某种程度的特殊人物。"},{"type":"paragraph","text":"影片中主要的英雄——是人民。"},{"type":"paragraph","text":"影片的主题，是苏维埃人——共产主义社会的建设者——的创造性的劳动。在集体劳动中，表现着苏维埃人的主要特点——对祖国的热爱。"},{"type":"paragraph","text":"我国有很多像谢拉杰这样的人。所以我希望在他身上集中我们这一代许多先进人士所固有的特点:毅力与勇敢，对事业的热望，对自己的严格要求，个人的朴质，原则性，对我们事业的胜利的信心。"},{"type":"paragraph","text":"影片开始时，当谢拉杰在军中服务多年之后回到故乡时，我们还不知道他将下怎样的决心，留在哪儿呢?还是去学习?当一个刚退伍的军人积极地创造性地参加和平建设时，从这时起，就表现出他优良的品质。因为，在以公共利益为目的的劳动事业中，表现着苏维埃人最完满的美德。"},{"type":"paragraph","text":"我是一个青年演员，我感到亲切而且理解谢拉杰，感到亲切而理解谢拉杰周围的人的兴趣、习惯，而且宝贵他们的生活方法。我的童年和少年时代是在库班度过的。那时，我的父亲是集体农庄的主席，暑假期间，我常在集体农庄的田野里工作。"},{"type":"paragraph","text":"在谢拉杰的志向和行动中，我看出了他的性格的发展。在他的事业中，我发现了他的感情的最有力的源泉。这便是我创造我同时代的人的形象的基础。"},{"type":"paragraph","text":"(立书　译)"}]}