{"id":276174,"date":[{"year":1952,"month":11,"day":9}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"学习苏联电影，吸收先进经验。","genre":"","count":"2053","ytitle":"","mtitle":"向最先进的苏联电影艺术学习","ftitle":"","authors":["沈西蒙"],"text":[{"type":"paragraph","text":"我国参加捷军队　电影节代表　沈西蒙"},{"type":"paragraph","text":"我和我们中国人民解放军电影工作代表团参加了捷克斯洛伐克盛大的军队电影节之后，又荣幸的得到苏联电影部的邀请，使我能见到我所向往的世界劳动人民的灯塔——莫斯科，使我亲眼看见了克里姆林宫上空照亮全世界人们心灵的五角红星，会见了伟大的十月革命摇篮英雄的城市——列宁格勒。"},{"type":"paragraph","text":"今年我国举行中苏友好月，同时并举行世界最优秀、最先进的苏联电影展览，这使我不得不想起在莫斯科、列宁格勒所会见的伟大的苏联电影艺术家们——编剧家、名导演、名演员——所对我们电影艺术事业的关怀和教诲。"},{"type":"paragraph","text":"在列宁格勒制片厂里，给予中国人民和部队有很大教育和鼓舞作用的影片‘伟大的转折’的编剧契尔斯柯夫和导演艾木尔同志，他俩向我讲解这部影片的创作经验后，又像大哥哥叮嘱小弟弟样的告诉我，要我们非常真切的去热爱和了解我们的战士和指挥员的内心生活，感情、思想行为的一切，这是体现领袖伟大思想和体现群众革命英雄主义思想的源泉，把他们的英雄来迹和英雄形象塑造起来，这对今天世界和平事业是一大贡献，对世界劳动人民走向美好的将来是一大鼓舞，这是我们和你们的文学艺术电影工作者的天职。为了达到此目的，他说:要记住列宁同志的一句话——‘学习，学习，再学习!’他摸了摸自己的白头发笑咪咪的说:我和你们一样，要‘学习，学习，再学习!’"},{"type":"paragraph","text":"在莫斯科电影制片厂里，我荣幸的遇到大导演亚历山大洛夫、普陀符金等同志，我不会忘记亚历山大洛夫同志在忙里偷闲中很关切的向我们介绍自己拍摄‘大马戏团’、‘易北河会师’和最近完成的歌剧片‘葛林卡’的工作与经验，他说他很想把苏联电影工作的经验能很快的很好的一丝不差的教给我们，同时，他对我们的工作也提出了热烈的希望。他说:斯大林同志告诉我们:‘一个艺术家必须同时是个政治家和社会活动家’，做一个好导演也同样应该是一个好的政治工作者和社会革新者，对现实发生的重大事件，要了解得很透彻，对新的生活要有无限的热情，自身不单是共产主义的推行者，而且是一个积极的实行者，为此，必须要有一个正确的世界观和努力学习社会主义生活斗争的科学知识，这是创造高度思想性和艺术性的先决条件，亚历山大洛夫同志还非常热诚的从导演的创作方法一直到特技摄影方法上的心得讲解给我们听，这对我们完成今后的工作上给予了更大的信心。"},{"type":"paragraph","text":"我与另外两个同志第二次遇到普陀符金同志，是我们见习他在摄制电影‘收获’中的一场戏的时候，他根据这场戏的排演、灯光、摄影、布景各方面的问题，热情而又活泼的讲解给我们听，虽然是一场戏的工作与两个半小时的时间，可是，使我们向他学习到不少新的导演方法，他说他曾培养了不少优秀的青年导演与演员，其中包括不少是东欧人民民主国家的电影工作者，接着他指着我们说:我对你们的帮助还显得不够，今后我一定要加倍的补足这一点，因为这是我义不容辞的责任。他对我们的这种友情与帮助的精神，很使我们感动，他已有五十多岁了，可是他每年每月仍不间断他的艺术劳动，我们劝他注意休息，而他说:国家规定我工作八小时，可是我醉心于这一行人民艺术事业，八小时对我来说，显然是不够的，在八小时以外的时间，你要我不想它，忘记它，是不可能的。他这一种为人民电影事业的劳动态度，深深的教育了我们，他说:为和平、为新人、为人类美好的将来，要我们去做的事情还有很多很多。"},{"type":"paragraph","text":"在莫斯科与列宁格勒，使我有机会遇到好多位苏联优秀的电影演员，和他们接触和谈话中，使我知道他们如何忠实的体现苏联人民最优美的心灵，我仅举两位演员同志的例子来说，契尔柯夫演员同志，他是苏联的功勋演员和最高苏维埃的代表，他在‘马克辛三部曲’影片的摄制过程中，为了扮演马克辛这一个工人形象，他曾亲自下工厂做了三个月的工，他热爱马克辛式的工人生活，他不仅在摄制的时候，按照马克辛的衣食住行生活，且在日常生活中，亦是以马克辛的衣食住行的方式生活着。他说:这样才有可能把马克辛的心灵真正的表现出来。"},{"type":"paragraph","text":"人民演员玛卡洛娃说:我们苏联演员和中国演员有一个共同的特点，都是社会主义的、现实主义的表演方法，因此观众都非常喜欢我们的表演，因为我们表演的生活和苏联、中国观众的生活是非常接近而密切的，而且是完全融洽在一起的，为此，做一个演员不仅要观察生活，而且要体验生活。如我在扮演乡村女医师时，我对医师的职业是外行，但任务要我变成内行，我就亲自到医院中去参加动手术，从中体验到做医生的心情和熟习医生的劳动。体验生活的方法，也有多种式样，如一个学生演员，只有十八岁，要她演一个生小孩子的妇女，这是她无法直接体验到的，因此她观察产房的一切生活，这样使她间接的体验到生小孩时的妇女的心情。总之，我们对人民的生活要很忠实，如果采取有一点虚伪的态度，人民会离开你、拒绝你，甚至会抛弃你。"},{"type":"paragraph","text":"在中苏友好月的苏联电影展览的节日里，我把我们所接触到的一部分苏联电影艺术家们的谈话告诉大家，苏联电影艺术是世界上最先进、最优美的电影艺术，他们始终站在保卫世界和平创造人类美好将来的最前列，在引导着我们前进!"}]}