{"id":276261,"date":[{"year":1952,"month":11,"day":11}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"“中苏友好月”讲话资料","genre":"","count":"1517","ytitle":"","mtitle":"学习苏联先进经验建设我们的国家","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"三年来，我国在各方面都取得了伟大的胜利，从明年开始，全国人民就要进入大规模的经济建设和文化建设的新时期。我国人民在过去短短的三年中，能够获得今天这样大的胜利，一方面是由于毛主席的英明领导和全国人民一致的努力，另一方面，是因为苏联对我国的无私援助特别是苏联先进经验在我国建设事业中发挥了非常大的作用。"},{"type":"paragraph","text":"新中国成立后，在斯大林的亲切关怀下，苏联政府答应我国政府的要求，派了大批优秀的专家来到我国，帮助我国进行建设。苏联专家以伟大的国际主义精神，将苏联的先进科学技术和生产经验，热情地、毫不保留地教给中国人民，为我国的建设事业开辟了道路。三年来，我国接受和推广了这些先进经验，使我国的工业、农业和交通运输事业的生产效率大大提高，使我国的国民经济得到了很快的恢复和发展。比如在我国东北区的电业系统中，因为推广了苏联的先进经验‘快速检修法’，便给国家创造了相当八千多万吨粮食的财富。在机器工业中推广了“高速切削法”，使我国各种机床的生产效能，普遍提高了四倍到五倍。苏联的‘经济核算制’，现在已成为我国人民企业经营管理的基本原则。在人民铁道中重点推行了这种方法，便超额完成了国家的运输任务和财务收入任务，根本改变了国民党统治时期铁路年年亏本的情况。在农业方面，苏联先进的耕作方法，也帮助我国改进了农业生产技术。如国营双桥实习农场，实行了苏联‘深耕、密植、整枝’的先进耕作方法，每亩籽棉的平均产量，由一九四九年的三十四斤，提高到一九五一年的二百九十六斤，今年又提高到三百五十斤到四百斤。国营芦台农场实现苏联的‘水稻旱直播’的结果，一万三千亩水稻的平均产量可达到每亩产七百斤，其中有三十亩丰产地，可达到每亩产一千五百斤苏联先进经验的好处是说不完的。各地的事实都证明，那里学习苏联的先进生产经验，那里的生产就得了很快的发展。"},{"type":"paragraph","text":"苏联的经济建设经验，是在批判的吸收资本主义各国科学技术的基础上提高和创造出来的，是用马列主义思想武装起来的，因此，它是世界上最先进和最科学的经验。在过去的三年中，我国推广了许多苏联的先进经验，但是，这些经验的推广并不完全是顺利的，在我们的工矿企业和其他部门中，很多人是热情地虚心地学习，但也有不少工作人员存在着保守思想和经验主义。这些思想，是推广苏联先进经验的最大障碍。比如黄河大铁桥，解放时已很破旧，火车过桥要分两次通过，时间要三小时。当时，我国某些工程专家便认为，这座桥早已超过年限了，应该毁掉，重建新桥。但经苏联专家的检查，只要加固桥梁，便可照常使用。结果，桥梁经过加固以后，不但火车可以一次通过，而且过桥时间缩短到五分钟，运输速度提高了三十五倍。这个事实，给了我国专家一个深刻的教育。再如现在在我国铁路部门推行五百日车公里运动，当苏联专家开始建议开展这一运动时，许多司机凭着自己的狭隘经验说:“这是白日做梦，我活了半辈子没见过每天跑五百公里的机车!”可是现在不断有许多每天跑五百公里的机车而且上海机，段袁自文包车组更创造了一千一百三十五日车公里的全国新纪录。像这样的例子是不少的。这些事实说明，保守思想和经验主义，都是错误的，而苏联先进经验是成功的。"},{"type":"paragraph","text":"我国即将进行大规模的经济建设和文化建设，全国人民都在准备迎接这个伟大建设时期的到来。事实告诉我们，学习苏联的先进建设经验是我国建设胜利的保证。过去中国人民学习苏联的革命经验，顺利建立了我们的国家，三年来学习了苏联的先进建设经验，又获得了惊人的成绩，在今后我们更要克服保守思想，进一步地学习苏联的先进经验，这样才能保证我们的伟大建设计划逐步完成。　(新华社)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bb050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李宗津</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>学习苏联先进生产经验，为我们祖国正业化而奋斗!"},{"type":"paragraph","text":"李宗津　作</FONT>"}]}