{"id":276316,"date":[{"year":1952,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"完成学习任务　报答党的恩情","ftitle":"","authors":["葛孚善"],"text":[{"type":"paragraph","text":"上海高机机械科一年级　葛孚善"},{"type":"paragraph","text":"我出身在一个贫农家庭，一岁时，父亲就死了；一家七口，依靠我的两个叔叔过活。可是在我九岁上，两个叔叔又都死了。家里剩下年老的祖母、母亲、十三岁的哥哥和我四个人，生活的负担就落在我母亲和哥哥身上。那时候，母亲和哥哥一年到头太阳没出就下坡，星星出来才回家，成天的劳动着，生活苦极了。"},{"type":"paragraph","text":"那时，连年灾荒，再加上鬼子、汉奸的横行霸道，我们穷人真是上天无路，入地无门。那些伪保甲长狗仗人势，天天逼着穷百姓要捐要税，带着汉奸到老百姓家里抢东西。我的母亲被逼得没有办法，只好把家里一点仅有的衣裳卖掉去交税。一家人只能吃糠和秕子过日子。可是，我们把税交了，伪保甲长和汉奸们还硬说不够，逼着我母亲把粮食都交出来。我看了气极了，想替母亲去和汉奸争辩，却被汉奸骂了一顿。当时，我怎么也想不通，我们穷人有理没处讲，心里充满了仇恨!"},{"type":"paragraph","text":"记得我在十一岁那年春天，我和母亲到离家四十多里地去讨饭，路上看到别家孩子背了书包上学，又唱又跳，我看了很羡慕，就要求母亲使我也去念书。母亲听了，眼里含了泪对我说:“孩子，家里的活，只有你哥哥一个人做，他天不亮就到地里去干活，多么累!你不在家里捡柴拾草，还要念书，咱们怎么念得起!”我不听，总是要求母亲答允我。母亲没有办法，只好答应我半天去念书，半天去拾柴。"},{"type":"paragraph","text":"过了两年，又闹旱灾，鬼子汉奸祸害老百姓更厉害了。这一年我就失学了。"},{"type":"paragraph","text":"为了生活，母亲买了半斗小米，十斤黄豆，磨成粉做了窝窝头，叫我拿到街上去卖。从此，我和母亲、哥哥差不多一天到晚在磨棚里推磨，到半夜也得不到休息。自己吃的仍是糠和秕子。最后连枕头里的秕子也都吃了。我常常累得混身疼，只有流泪。有一天，我和母亲在推磨，忽然想起:“咱们还能有吃小米窝窝的日子吗?”我问母亲。母亲安慰我说:“孩子，等着吧，这日子会有的。”可是，鬼子汉奸比狼还狠毒，把我们作本钱的十多斤小米也抢跑了。我哭了。母亲也哭了，一家四口都哭了。那时候真是暗无天日，家里老的老，小的小，有什么办法可想呢?"},{"type":"paragraph","text":"我十五岁那年，家乡解放了，我家才重见了天日!我才有机会进学校，安心把高小念完。一九四六年，家乡实行土地改革，我家分得了地，日子一天好一天。我升入省立渤海二中，学习了一年多。一九四九年，我参加了革命工作，在党的培养教育下，大大提高了我的政治觉悟。"},{"type":"paragraph","text":"这一次，领导上调我到上海来学习技术，我愉快地接受了这个光荣的任务。"},{"type":"paragraph","text":"学习开始时，我遇到不少困难:老师说南方话，北方人听不懂；过去虽然读过初中，这三年来，把课本都忘了；几何、物理上的字母不懂，证题更不明白。领导同志鼓励我们，加强我们克服困难的信心。我时常对自己轻声地说:“一定要克服困难，完成党交给我的学习任务!”怎么来完成呢?我走在路上想，睡在床上想，自己拟定了学习计划，每天早起半小时，进行自修，不懂的就问同志们。这样一连两个星期，终于把学习几何的门摸到了，并且测验的成绩很好，几何、代数、物理都在九十分以上，使我真是喜出望外!把过去存在那些不必要的顾虑，一扫而空。当然，我决不能自满。"},{"type":"paragraph","text":"最近，党为了培养我成为技术人员，就调我到上海高机学习。这是我过去做梦也想不到的事。我今天竟会念高级机械学校了!"},{"type":"paragraph","text":"在我的经历中，深深体会到:只有在共产党的领导下，只有在新社会里，像我这样贫苦的人才能有翻身学文化、学技术的机会。共产党是伟大的!新中国是可爱的!我下了决心，努力学习，克服一切困难来完成党交给我的学习任务，使自己成为技术人才，建设我们伟大的祖国，把祖国要建设得更庄严、更美丽!"}]}