{"id":276391,"date":[{"year":1952,"month":11,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"怎样正确认识“人材缺乏”?","ftitle":"","authors":["倪实元"],"text":[{"type":"paragraph","text":"倪实元"},{"type":"paragraph","text":"首长们对教师作报告时，几乎每次都说到:“我们就要开始大规模经济建设，人材很缺乏，现在还需要一百五十万人民教师……”也几乎每次都向教师提出“要提高!要学习!”的要求。真的，在党的英明领导下，人民事业没有一方面不飞快发展。飞快发展的形势不但向我们要求一百五十万人民教师，而且需要由一百五十万人民教师培养出各方面的人材和干部。我们是教育工作者，是被誉为‘人材的工作母机’的，我们应该正确认识‘人材缺乏’这个问题。"},{"type":"paragraph","text":"人材缺乏是飞快发展的形势向我们提出的要求。我们愈需要人材就表明我们的建设愈进展得快——这是不用费述的。‘现在还需要一百五十万人民教师’这句话向我们教育工作者提出二个任务。一个任务是:在教师缺少而任务这样艰巨的今天，我们应发挥积极性与创造性，提高工作效力，‘一人当两人用’另一任务是:体会和实践中央的号召，以革命精神、革命办法办教育，尽一切努力来改进教学，学习苏联先进经验，早日为国家培养出工程师、教师、医师、艺术家、农艺家、文学家……"},{"type":"paragraph","text":"要胜利地完成这样的任务，首先应在政治上业务上提高自己；而要提高自己又非加强学习不可。"},{"type":"paragraph","text":"因此，大部分教师每次听了首长的报告后，总觉得自己的任务是艰巨而光荣的，都有信心和决心加强自己的政治理论学习与业务学习，提高自己的政治、业务水平，完成党所交给我们的培养人材的任务。"},{"type":"paragraph","text":"这种态度是正确的。"},{"type":"paragraph","text":"但是，也有些教师听了‘人材缺乏’，“还需要一百五十万人民教师”后，觉得正合上古话所说的:“奇货可居”，“物以稀为贵”，觉得自己一下子“身价百倍”了。有的教师说:“学习，提高!还缺少一百五十万哩!不学习不提高又怎样?”好像不学习不提高还是“少不了”他·有的教师甚至当同学们在教学上向他提出要求时，他这样回答:‘你们不要再向我要求这样要求那样了，有这样的教师教教你们也不错了；现在人材缺乏，想找个教师真困难哩!”"},{"type":"paragraph","text":"这样来理解“人材缺乏”“还需要一百五十万人民教师’这些话，是很危险的。虽然为数极少，仍有提出之必要。"},{"type":"paragraph","text":"对于人民教师，今天国家早已把我们看作‘宝贵财富’，不必我们自己来‘自抬身价’了。毛主席早就说过:“一切知识分子，只要是在为人民服务中著有成绩的，应受到社会的尊重，把他们看作社会与国家的宝贵财富。”我们要使自己真正受到“社会的尊重”，够得上称为“社会与国家的宝贵财富”，只有向“在为人民服务中著有成绩”这方向去努力。"},{"type":"paragraph","text":"要为人民服务得‘著有成绩’，首先还是要学习，而‘反正少不了我’的自满情绪正是学习途中的绊脚石。正如毛主席所说的:“学习的敌人是自己的满足，要认真的学习一点东西必须从不自满开始。对自己‘学而不厌’，对人家‘诲人不倦’，我们应取这种态度。”只有‘学而不厌’、‘诲人不倦’的人才可以提高自己；只有努力提高自己的人才有可能‘在为人民服务中著有成绩’。我们所缺乏的是真正能为人民服务的人材，决不需要自封为‘人材’的‘人材’。"},{"type":"paragraph","text":"‘反正还缺一百五十万，不学习不提高又怎样’的自暴自弃的想法不但会使人民教育事业受到不应有的损失，而且也会故步自封地使自己慢慢地落在形势后面甚至赶不上形势。加里宁曾告诉我们:‘教师们一方面要贡献出自己的东西，另方面又要像海绵一样，从人民中、生活中和科学中吸取一切优良的东西，然后再把这些优良东西贡献给学生。如果苏维埃的教师，不仅在今天，而且明天也想成为真正先进的教师，那他永远都应当同人民中最进步的部份在一齐前进。’"},{"type":"paragraph","text":"要开展大规模经济建设和文化建设，的确需要千百万人材和干部。要加紧培养大批的人材对于被誉为‘人材工作母机’的教师是责无旁贷的。形势促使我们不得不做‘真正先进的教师’，不得不‘永远都应常同人民中最进步的部份人在一齐前进’。要和最进步的人一齐前进还能不学习不提高吗?教师们，只有加强学习、提高自己才有可能用革命精神和办法培养人材，使“人材”不再‘缺乏’。千万不能因‘人材缺乏’而以‘宝贝’自居，向人民讨价还价。"}]}