{"id":276365,"date":[{"year":1952,"month":11,"day":13}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2083","ytitle":"","mtitle":"苏联专家帮助我们修好了黄河铁桥","ftitle":"","authors":["袁蓬"],"text":[{"type":"paragraph","text":"黄河铁桥是在五十二年前由法国和比利时的包商承建的。修成时，工程师就把行车速度规定为最高每小时十五公里。以后，在军阀混战和抗日战争时期，黄河铁桥又受到多次严重的破坏，行车速度更是每况愈下。解放前坐车通过黄河铁桥的人恐怕都还记得那时候的艰难情景:短短二十几个车厢的列车，要分两次才能过桥。从黄河南站到北站不到五公里的路程，旅客得在车上熬上三个钟头。"},{"type":"paragraph","text":"那时候，人们都认为黄河铁桥像是已经活够了岁数该死的人，无法挽救了。国民党政府曾经两次请美国人设计另建新桥。第一次在一九二九年请来了一个名叫瓦德尔的桥梁专家。他只是坐火车从桥上过了一趟，连车都未下，自然谈不到作任何勘察工作，就派他的助手魏尔工程师来试打新桥椿了。这位魏尔工程师在黄河岸边住了将近一个月，一根普通的木椿打进土里不过十公尺，比起老桥椿的入土深度还浅得多。现在坐车过桥的人还可以看见桥南头东边一百公尺处河水里的那根椿子，就是美国专家的可怜的纪念物。一九四六年，国民党政府又请美国马力生公司设计新桥，花了十万元美金的设计费，并从国内派了一批工程师去实习。郑州铁路局的工程师刘鸿钧就是其中的一个。据刘鸿钧说，他们那次满怀希望而去，却大失所望而归，因为美国资本家并没有真心帮助中国进行建设。"},{"type":"paragraph","text":"一九四九年十一月，苏联桥梁专家金戈连克等来到了黄河桥上。金戈连克已经是秃顶、白发的六十多岁的老人了。他怀着援助我国进行经济建设的国际主义精神与满腔热忱，不顾严冬的寒风，从桥这头到那头，爬上爬下对各部分进行了详细检查。他拿着铁锤敲听了许多节钢梁以辨认钢的应力，化验了钢质。然后，他在郑州铁路管理局召开的一次工程会议上，提出了黄河铁桥应该进行加固改善的意见。他根据实地勘察与科学计算指出:黄河铁桥进行加固改善之后，完全可以改变运输状况。当时，许多解放前就在郑州局工作的工程技术人员听了并不相信。他们想:‘美国专家来了都没办法，也是说要另建新桥……”"},{"type":"paragraph","text":"中央人民政府铁道部坚决采纳了苏联专家的意见，责成郑州铁路管理局根据运输发展的需要分期进行加固工程。金戈连克和另一位苏联专家西林亲自参加指导制订了头三期的加固工程计划。第一期工程仅仅用了十天时间，初步改善了桥面线路，就使行车速度比解放前提高了一倍，到一九五零年九月完成了第三期加固工程，更使黄河铁桥有史以来第一次通行了大型机车。"},{"type":"paragraph","text":"一九五零年八月五日，正是第三期加固工程紧张进行的时候，又有一位苏联桥梁专家吉赫诺夫亲自来到工地，筹划第四期和第五期的加固工程。那天，吉赫诺夫的临时办公室——车厢里的温度在华氏一百度以上，吉赫诺夫就坐在那里从早晨六点钟一直工作到下午六点，午饭都没有顾得吃。有人劝他到外边休息一会、乘乘凉。他说:“我的任务还没有完成。”吉赫诺夫详细了解了黄河铁桥过去每次被破坏的情形、修复的经过以及每年的黄河水位，仔细听取了每个曾在黄河铁桥工作过的工程技术人员的经验。曾经亲眼见过极端骄横、不负责任的美国专家瓦德尔并曾到美国马力生公司‘实习’过的郑州铁路管理局工程师刘鸿钧感动地说:“社会主义国家的专家和资本主义国家的所谓‘专家’真是没法比较!”"},{"type":"paragraph","text":"一九五二年五月间，黄河铁桥工地上发生了一个激烈的争论。当时，第四期加固工程快要完工，第五期工程即将开始。在第五期工程中，要把一百孔旧梁全部换成新钢梁，并要调整许多桥墩的高度，这些工程比以往任何一次都要浩大而且艰难。当时许多人提出:进行第五期工程，黄河铁桥需要中断行车一个月到两个月。也有人认为这样作使交通损失太大，但这种意见不占优势。正当这时，吉赫诺夫从衡阳铁路管理局工作回来，和从北京来的中央人民政府铁道部副部长吕正操在黄河桥头会面。吕正操和吉赫诺夫慎重考虑了以上两种意见的得失，认为黄河铁桥如果中断行车，就使本来北京、郑州间直达的列车要绕到东边津浦和陇海线上去转一个大弯子，并且势必造成这两条线上列车拥挤的现象，影响全国运输。他们指出:宁肯把工程时间拖长一些，也必须在每天不问断行车的条件下进行加固。任务交下来之后，全体职工开动脑筋想办法，果然克服了重重困难，结果一天车也没停，顺利地完成了第五期加固工程。"},{"type":"paragraph","text":"吉赫诺夫曾经九次亲自到黄河铁桥工地指导工作。他除奉铁道部的命令专门为解决黄河铁桥工程问题而来以外，每逢他出外工作，不论是到什么地方去，只要路过黄河铁桥，他都要下车来看看。每次来，他都找工地领导干部问问工作中有没有什么困难，每次来，他都要上桥看看。他看得非常细心，有许多一般人不注意的缺点都被他及时发现。有一次，一孔连结梁上少上了一个螺丝钉也被他发现了。当他看到一座纵垫梁上有块‘加劲角铁’没有上紧，留有一个缝隙，他就建议工程师专门召集工人开会，让工程师给工人讲解‘加劲角铁’有什么用处，如果上不紧有多大的害处。"},{"type":"paragraph","text":"在苏联专家的热诚帮助下，全体修桥职工发挥了无比的积极性和创造性。现在，黄河铁桥已经全部加固完成了。在原来破烂不堪的旧桥址上，已经巍然立起一座非常坚固的名符其实的‘钢铁的桥’。"},{"type":"paragraph","text":"【本文系根据新华社记者袁蓬同志的通讯　“苏联专家帮助解开了京汉线上的‘死疙瘩’”一文删节改写而成。——编者】"}]}