{"id":276327,"date":[{"year":1952,"month":11,"day":12}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"感谢苏联　学习苏联","genre":"","count":"2855","ytitle":"","mtitle":"工程师们学习苏联经验的故事","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"吕崇朴、萧人俊、秦林，都是中国石油公司华东区公司的工程师。吕崇朴和萧人俊曾在美国留过学，秦林森也受过长期的英美教育。他们过去读的是美国书，看到的也是美国机器、因此，他们虽然在人民的企业中工作，采用的却是美国的一套。秦林森在设计工程时，总是这样想:“是否合乎美国标准?”碰到技术困难、总找美国参考书追求解决办法。萧人后把美国出版的“机械手册”看作宝典一样，每天把它放在办公桌上。吕崇朴说:“别人说美国技术坏，就像跟我自己过不去一样。”"},{"type":"paragraph","text":"虽然在形势教育下，工程师同志们的政治认识都有提高，认为“政治上必须一边倒，倒向苏联”。但是，“技术上怎样呢?”诚如吕崇朴自己说的:“却还抱着一定的怀疑态度，无法倒向苏联，甚至连倾向都很微小；因此，不是真正的一边倒。”报上登载着关于苏联建设伟大的列宁伏尔加河-顿河运河的消息，秦林森就想:“即使好，也不会超过美国。”"},{"type":"paragraph","text":"一、找到了真心朋友"},{"type":"paragraph","text":"今年六月，石油公司展开了红旗竞赛。工程师们也投入了这个轰轰烈烈的爱国运动。当时，吕崇朴工程师刚从东北出差回来，看到公司里同志们热烈挑战应战，心里很着急；但深思苦想，动不出脑筋。后来，他想到今年工程队的主要任务是油池建造工程，而电焊是建造油池的重要工作环节，“是不是可以在这方面找窍门呢?”六月十八日夜里，他正翻来覆去在考虑这个问题的时候，猛然想起今年三月里看过的苏联电影“生活的光芒”中的主角尼娜·叶尔玛柯娃创造双手电焊法、并使她的朋友杜霞·尼基夫罗娃在生产竞赛中获得胜利的故事。这个深刻的印象，给他很大的鼓舞，他决心要在电焊方面找窍门、可是他自己不会操作——虽然他在美国曾经读了许多有关电焊理论的书籍。於是他在取得领导的批准后，到杨树浦油库去实习、在工人同志们的热情帮助下，吕崇朴终于学会了双手电焊法，工作效率提高一倍光景。"},{"type":"paragraph","text":"但“生活的光芒”中的“双手电焊法”已经是苏联二十年以前的事情了。这对于对苏联技术抱怀疑态度的吕崇朴来说是不会满足的。於是他又日夜研究，设法使工作效率更提高。"},{"type":"paragraph","text":"本来，“生活的光芒”已经给吕崇朴一个很大的启发，促使他向苏联学习；可是根深蒂固的“美国第一”思想、仍使他走了弯路。他还是向过去的“老师”那里求答案，他找了许多美国的、英国的有关电焊的书籍，每夜研究到十二时、一时。在这些书本上，也的确有许多有关电焊的理论，但失望得很，每当叙述到制造方法时，它就不是请你买“林肯牌”焊条，就是劝你用“摩勒克斯”电焊机；而“双手电焊法”则连字眼也没有。眼看公司里红旗竞赛越来越热烈，同志们找到的窍门越来越多，这真使吕工程师着急。但他过去的“老师”再也不可能满足他的要求了。"},{"type":"paragraph","text":"在绝望中，吕崇朴跑到国际书店。这一下，他进入了另一个领域，真是“窍门对你笑，看你找不找?”结果，他化了一千元钱买到了一本“斯塔哈诺夫手工电焊经验”。他的心跳跃着，打开书一看，真使他高兴万分，书本上什麽都有!原来苏联新电焊法的速度、效率早就超过了“生活的光芒”中的双手电焊法，其中有一种“多条法”能同时焊用四根、六根；有一种“深熔法”更适合於高速和强电流的操作。书上不但有这种新方法的理论、经验，而且连焊条涂料的化学成份、比率也全有详细说明、书上不仅没有请吕工程师去买什麽牌的焊条或电焊机，而且还告诉他:苏联塔哈诺夫式电焊工作者怎样在四年中作完，十三年的工作，有的工作者的成绩甚至超出一般定额的十倍、……"},{"type":"paragraph","text":"这真是吕崇朴工程师平生中的一椿大事情，因为他第一次碰到了这样一件有意义的事:以极度便宜的代价取得了头等的技术经验，一千元一本的“斯塔哈诺夫手工电焊经验”不但使他在红旗竞赛中找到了窍门，提高了工作效率、对国家作出了贡献；而且使他在根本问题上认清了敌友，他说:“我认识到社会制度对生产工作的重大作用、……事实证明，只有苏联的经验才能适应祖国建设的需要。”"},{"type":"paragraph","text":"二、这个创造苏联不会有吧?"},{"type":"paragraph","text":"再讲到萧人俊、秦林森两位工程师，他们在红旗竞赛中也很积极，他们和另一位陶定诚工程师一起在设计创造一种“万向式卸油摇管”。他们根据英美的基础进行研究，经过两星期的反覆研讨，也得出了结论:这种“万向式卸油摇管”效率可提高五、六倍，每座摇油管可节省皮管材料价值一亿元、他们得意极，因为这、“万向式卸油摇管”已超过了“美国标准”。"},{"type":"paragraph","text":"正当他们满怀兴奋的心情得出上项结论时，吕崇朴的高速电焊法实成功的消息，由黑板报报道出来了，写明是学习苏联先进经验的结果。"},{"type":"paragraph","text":"创造超过“美国标准”的“万向式卸油摇管”的秦林森工程师不相信吕崇朴的这个成绩，因为秦林森认为:“按照美国规矩，要提高一种技术上的工作效率，非改良机器不可。现在老吕主要是在操作方法上改进，竟能把工作效率提高，这我从来没有见到过。”于是他实地去试验，结果效率的确高，但他还是不相信，认为:“品质一定不会好”。於是又试验品质，结果不仅比过去方法要牢固得多，而且焊节也减少。这才使秦林森信服。"},{"type":"paragraph","text":"秦林森对於苏联高速电焊的成就是信服了，可是并没有因此认为技术上必须向苏联学习，因为他还有一个超过“美国标准”的得意杰作——“万向式卸油摇管”秦林森想:“这个创造苏联不会有吧，这一下可与苏联的技术比一比了。”"},{"type":"paragraph","text":"谁知翻开苏联参考书一查，这个“创造”苏联早就有了。"},{"type":"paragraph","text":"在这活生生的事实面前，秦林森他们找到了真理。萧人俊说:“这才使我从崇拜美国技术的梦中醒过来。”秦林森也说:“如果我过去在技术上不崇拜美国，而学习苏联的先进经验，那这种万向式卸油摇管不是早就试制成功了吗?”"},{"type":"paragraph","text":"三、不学苏联还行吗?"},{"type":"paragraph","text":"这个电焊的故事并没有因吕崇朴，萧人俊，秦林森三位工程师的转变而告终，它还要继续下去:"},{"type":"paragraph","text":"华东石油公司工程队队员们，在这个故事发生之後，掀起了批判崇美思想，学习苏联先进经验的热潮。学习小组曾有了新鲜的内容，工作中也开始突破旧的规格。"},{"type":"paragraph","text":"萧人俊工程师过去认为美国的油池又漂亮，种类又多。经过学习、批判，认识到“美国为什麽不改进旧的油池而只制造新的油池?”的道理；他认识到如果把旧的油池改进、提高，那资本家就无法取得更多的利润了。於是他毅然打破美国的规格，采用苏联“降低安全因数”的学说，把一直认为是“标准”的油池上的通气凡尔压力，加以改良，提高压力，以减少油料蒸发的消耗、经过实验，压力至少能提高六倍。"},{"type":"paragraph","text":"最近，工程师们在建仓设备设计中，也开始突破美国规格。如消防设备的设计，过去完全根据美国书籍上的“标准”，现在发现浪费很大，因此正在改良。"},{"type":"paragraph","text":"工程队在上海的队员们已经有半数以上参加了业馀俄文学习。同志们学习苏联先进经验的心情甚为迫切，俄文书籍看不懂，请了秘书科的小刘同志来翻译；但小刘同志不懂技术，於是小刘译大意，工程师们看图样，相互拼起来以求得理解。"},{"type":"paragraph","text":"不久以前，工程队第二副队长于同德同志去蚌埠执行工作时，碰到由上海派去搞建仓工作的土木技术员姚荣庭，正跟建筑工人们在实验场所专心学习苏联先进砌砖工作法。于队长逗他:“你也学起来了?”姚荣庭回答说:“不学苏联还行吗!”"},{"type":"paragraph","text":"“苏联的先进经验，就是我们提高工作的基础。”这是工程师们的共同结论。"}]}