{"id":276491,"date":[{"year":1952,"month":11,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1498","ytitle":"","mtitle":"自学是理论学习的基本方法","ftitle":"","authors":["齐震丘"],"text":[{"type":"paragraph","text":"齐震丘"},{"type":"paragraph","text":"自从在理论学习中批判了‘工作太忙，那有时间学习’，‘不学理论，工作照样做’的错误想法后，目前干部对理论学习基本上改变了过去不重视、不关心的态度，大家深深地体会到学习理论对改进工作的重要性。在领导的重视下，以及重新组织学习机构以后，各机关都制定了有系统、有步骤的学习计划，掀起了学习高潮。因此，在这样新的情况下，干部理论学习中所存在的问题，已不是两年前的需要领导上不断作思想动员、进行说服教育、解决不愿意学习的问题，而是怎样进行具体领导、怎样辅导、怎样学习的问题。"},{"type":"paragraph","text":"干部学习中有两种不同的学习态度。"},{"type":"paragraph","text":"一种是感到理论不好学，学不进；原因在于学习情绪太急躁，总希望一下子就学好。学习上碰到一些难懂的问题，舍不得动自己的脑子去钻研、去解决，认为听大报告、发参考材料才是读懂文件的‘窍门’、性一的捷径。这自然是行不通的。学过‘矛盾论’的同志会懂得外因可以在一定条件下起作用，但归根结柢起决定性作用的是内因。学习主要是依靠自己。听报告、发参考材料能够启发我们深一层体会文件思想实质，指导我们联系实际；但是要真正的理解问题，提高我们的认识，就非精读原文件不可。"},{"type":"paragraph","text":"第二种是满足于对文件的文字上的了解，喜欢啃马克思列宁主义经典著作，不愿读政治常识读本，听报告时亦不专心，认为‘过去早学过了’，‘不够深奥，太简单’，‘化这么多时间听报告还不如回去翻书’。即使领导上已妥当的布置了学习计划，还认为自己兴趣是多方面的，把学习计划重新改过，另外找了大批参考材料。这样就往往容易流入钻牛角尖，纠缠在枝节问题上，实际上收获极小。这就是不切合实际、好高鹜远的学习方法。这种学习方法是脱离实际的，而且在思想方法上所表现的往往是教条主义。"},{"type":"paragraph","text":"因此，目前干部理论学习中普遍存在的、也是最突出的问题，就是自学不够。学习是思想上的阶级斗争，自学就是从内部攻破错误思想的堡垒。理论学习不可能速成，需要逐步逐步地钻研，联系实际。学懂了一部分，不算懂，即使全部都懂了，还要付诸实践，从实践中来检验学习的成绩。自学是一种自觉的表现，需要长期的、刻苦的坚持下去。目前干部理论学习首先需要强调自学。要保证自学得好，经验证明必须做好下列两项工作:"},{"type":"paragraph","text":"一、遵守学习制度。根据领导上所布置的学习计划，按照每个学习单元的要求，保证学习时间，钻研文件，踏踏实实的学习。在学习中还应不断提出问题，想办法解决问题，学习得越深入，越透彻，就越能充分掌握文件的思想实质，越能具体地运用到工作中去，指导工作。"},{"type":"paragraph","text":"二、记笔记。这是保证自学最好的办法之一，记法不一定十分讲究，只要切合自己的水平和需要。记笔记主要的作用是巩固学习上的收获，怎样记对自己帮助大，就采取那种方法。可以适当参考别人已总结的记笔记的经验。"},{"type":"paragraph","text":"在理论学习中有因虽是必然的、肯定的，因为我们所学习的马克思列宁主义、毛泽东思想的著作，不是一学就能懂的。毛主席说过:‘真正的理论，在世界上只有一种就是从客观的实际抽出来，又向客观实际得到了证明的理论，没有任何别的东西可以称得起我们所讲的理论。’这些理论是长期的斗争经验的总结，是从实际斗争中，复杂的现象中归纳出来的。没有经历过实际斗争的人，或者缺乏实际斗争经验的人，要融会贯通的学好理论，本来就是不容易的，但这不等于完全不能学，也不等于读通了文章的文字就能掌握文章的思想实质。学习理论是要坚持艰苦的钻研，联系自己的思想、工作，逐步提高的，学习理论的目的是改造我们的主观世界，进而去改造客观世界。所以说，干部理论学习中普遍存在的问题，必须以加强目学来解决。只有强调自学，才能充分地、深刻地领会马克思列宁主义、毛泽东思想的实质，运用到实际工作中去。"}]}