{"id":276490,"date":[{"year":1952,"month":11,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2264","ytitle":"","mtitle":"关于学习苏联教学经验的几个问题","ftitle":"","authors":["王维堤"],"text":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"苏联人民在教育建设方面所积累的丰富经验和先进理论，正像在经济建设方面一样，是值得我们虚心学习的。许多先进的苏联教学经验，譬如“课堂讨论”(习明纳尔)、“五级分制”、“实物教学”和“五部教学法”等，在我国广泛推行的结果都很良好。这些先进经验所显示的优越性，极大地提高了大家向苏联学习的信心和热情。但是有一部分人却始终不肯拿下他们保守的眼镜。对苏联的先进经验表示冷淡、怀疑乃至抗拒，使学习苏联的热潮不能顺利地形成。"},{"type":"paragraph","text":"为什么要学习苏联经验?"},{"type":"paragraph","text":"有些同志对于学习苏联的经验感到很不服气，他们说:“不向苏联学难道就不行吗?为什么一定要学习苏联的经验呢?”对于这个问题，俄罗斯共和国教育部副部长杜伯洛维娜同志在一九四九年访问中国时曾经给我们一个很好的回答，“苏联改革教育的工作中，因为没有任何经验可以参考，所以我们曾经犯过错误，在工作方面有许多不合适的地方，经发现后，我们才慢慢地改掉。但是这次中国革命成功以后，有苏联经验可以参考，苏联过去所发生的一些错误，希望中国教育改造中不要重犯。我们相信中国的文化教育者所走的路程一定短，一定不会像苏联当初走的那样远，不会像苏联过去那样犯错误。中国在这方面，没有什么必要再犯错误了。”这话说得多么恳切啊!如果我们是对祖国、对下一代负责的，是希望祖国的教育事业在前进途中少走些弯路、少受些损害的话，我们就应该而且也必须向苏联学习。毛主席在“实践论”中告诉我们:人不能事事直接经验，我们大部分的知识都来自间接经验，一切正确的、可靠的间接经验我们都应该好好地学。苏联的教育事业是在马克思列宁主义指导之下，在列宁、斯大林和苏联共产党的关怀下和在最进步的经济制度的基础上发展起来的。它所积累的经验是丰富而又先进的。学习这些经验是我们教育事业的改造和建设中不可缺少的一个条件。一切对苏联经验表示冷淡、怀疑和抗拒的人，不管他有心还是无心，客观上就是对自己的事业不负责任，也就是对祖国和下一代不负责任。"},{"type":"paragraph","text":"学习苏联是我们的政治任务"},{"type":"paragraph","text":"旧中国的教育事业是异常落后的，我们从旧中国接受到的教育遗产，只是一套不合理的教育制度和不科学的教育方法。学习苏联的先进经验实际上就是改造旧的教育制度和教学方法。飞跃发展着的祖国建设事业日益需要我们的教育工作者替它培养出大批各方面的优秀建设者，对于这个要求，旧的教育制度和教学方法是无能为力的。这就是说，形势需要我们学习苏联的先进教学经验，因此教师们应当把学习苏联当作自己的政治任务来看待。"},{"type":"paragraph","text":"可是有些教师不去考虑这个政治任务的重大、光荣和艰巨，他们首先想到的却是自己。他们认为改了新学制，换了新课本，自己旧的一套就吃不开了，因此就处处保守·有的藉口自己政治水平低，说:“新课本要政治水平高点才能教，现在实施怕太早了。”有的想这下子教不好又得挨批评，甚至公开表示:“这碗饭吃不下去了。”"},{"type":"paragraph","text":"这些自私的落后于实际的保守思想没有看出客观过程已经向前推进了一大步了，新形势的需要和旧学制之间已经起了冲突，必须把旧学制改变了才能继续推进形势发展，才能符合大规模经济建设的要求。正像毛主席说的:“他们不能站在社会车轮的前头充任响导的工作，他们只知跟在车子后面怨恨车子去得太快了，企图把它向后拉，开倒车。”这种思想是亟须纠正的。"},{"type":"paragraph","text":"学习苏联的先进经验既然是我们的政治任务，我们就没有理由因为自己政治水平落后于形势而要形势停止发展，我们应该加一把劲赶上它。更没有理由因为怕教得不好挨批评而发牢骚，我们应该更努力地提高自己。"},{"type":"paragraph","text":"主动地、虚心地、切实地向苏联学习"},{"type":"paragraph","text":"要怎样才能更好地向苏联学习先进的经验呢?毛主席告诉我们要“恭恭敬敬地学，老老实实地学”。因为教育的对象是“活”的人，所以在学的时候要特别注意教学经验的机动性和灵活性；同时教学经验也不像生产经验那样，学了之后就会很快地提高产量和质量。需要长期地坚持学习和切实运用，才有好的效果。"},{"type":"paragraph","text":"这里首先要注意的就是必须建立正确的学习观点，一定要扫清一切保守的思想障碍，认清学习苏联的必要性重要性和现实意义，主动地在对工作负责的精神下把这件事当作政治任务来完成。"},{"type":"paragraph","text":"其次我们必须以诚恳的、虚心的态度来学习苏联经验。我们有少数同志“夜郎自大”，认为“我们已经很强大了，为什么还要向苏联学习?”这种被胜利冲昏头脑的自满情绪是危险的。有些同志表现在具体行动上则觉得苏联课本“并不好”，“很浅”，“又有错误”，因此有的教师上课时索性叫学生把书合上，夸夸其谈地说:“还是听我的有意思。”当然，依据苏联课本改编的各种新课本还有缺点，还有待于结合我国实际情况予以丰富，因此目前很希望教师在实际讲授过程中发现问题，提出具体的意见。但是这套课本曾经过东北各地试用，基本上已经可以肯定比旧课本好，它的优点是精简而有重点，理论和实际相结合，既照顾到教学原则又不打乱科学系统。我们的教师正应该吸收这些优点，不应该抱住旧的不放，狂妄自天地讥笑新事物，终必阻塞自己进步的道路。"},{"type":"paragraph","text":"学习苏联的先进教学经验还必须有老实的、实事求是的精神。不能单纯模仿，重形式，不研究实质；不然的话，学了等于不学，还会影响大家学习的信心。也不能急于求成，要求一下子全“搬”来，面应该老老实实地、一点一滴地学。要发挥自己的创造性积极性，不能对苏联经验有依赖心理。而且要明确:学习苏联经验不光是一个技术问题，因为苏联先进的教学方法都是建立在教师高度的政治修养和丰富的科学知识的基础上的。所以还必须回苏联教师学习认真负责的态度和不懈的自我进修。只有主动地、虚心地、切实地学习苏联先进的教学经验，才会收到好的效果。"}]}