{"id":276541,"date":[{"year":1952,"month":11,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1679","ytitle":"","mtitle":"划清“苦用功”和“死读书”的界限投入学习高潮","ftitle":"","authors":["王秋荣"],"text":[{"type":"paragraph","text":"浙江师范学院学生　王秋荣"},{"type":"paragraph","text":"在青年团三中全会决议的号召下，广大同学已经开始行动起来了。他们以青年团三中全会决议的精神作为自己行动的纲领和奋斗的方向，在爱国主义思想指导下向科学进军。“为了建设祖国，必须顽强地学习!”这成了大家在学习中一句响亮有力的口号，学习的高潮已在学校中掀起了。这是一个可喜的现象，说明我们同学们对建设一个美丽的祖国有着高涨的政治热情的，并将以实际行动来促进祖国大规模的建设高潮的。"},{"type":"paragraph","text":"勇于学习的精神是很好的，但是，我们还需要有善于学习的方法。只要在两者紧紧结合的基础上进行学习，才能达到攻克科学堡垒、搞好祖国建设的目的。"},{"type":"paragraph","text":"吴玉章同志在“在国庆节和青年们谈的话”一文中说:“你们应该善于学习。我想首先应该养成刻苦努力，认真不苟的精神。学习是一种持久的劳动，你们要想获得知识，就必须肯于进行这种劳动，而不能抱任何投机取巧或骄傲自满的态度。”这就是说:我们读书要深入地钻研，不要急于求成，不要了解一了一点或半点就夸夸其谈。如果我们要在学习上有所成绩，不下苦功夫，不认真地钻研是不行的。"},{"type":"paragraph","text":"我们的革命导师和伟大的领袖，他们像渴求新鲜空气一样地渴求学习。但是我们青年同学们在这方面还差得很远，我们在学习上缺乏刻苦努力的精神。也有人学习是为了分数，认为分数考得好，就完全等于学习得好了。当他们满足于分数的高低的时候，就沾沾自喜，得意洋洋，自命为比一切人都学习得好。"},{"type":"paragraph","text":"这说明他们在学习上缺乏实事求是的态度，顽强地学习，认真地钻研的精神，不知道骄傲自满是学习上最大的敌人，投机取巧的学习方法是使学习遭受失败的病根。"},{"type":"paragraph","text":"在学习上是没有捷径可走的，应该发挥“苦用功”的精神，牢牢地记住鲁迅的话:“要在文化上有成绩，则非韧不可。”(“全集”四卷二四二页)这句话是我们学习上最好的“窍门”。"},{"type":"paragraph","text":"但是有一种同学表面上看来好像是很用功的，他们从早晨四五点钟起床直到晚上十点多钟就寝，一天到晚一分钟也不休息地在进行学习。叫他担任什么工作，便马上摇摇手回答说:“过去以工作为主，现在以学习为主，我要专心搞好学习了。”叫他参加文娱体育活动，他拒绝说:“要文体活动不如多看些书。”"},{"type":"paragraph","text":"像这类的同学，机械地为搞学习而学习，显然是在学习上犯了严重的“死读书”的毛病。"},{"type":"paragraph","text":"一个犯了“死读书”毛病的人，在学习的过程中，就不善于开动脑筋；因此不能真正理解书本上的知识；不能科学支配时间，一天到晚在忙乱之中。“死读书”者必然是不会支配书本，而为书本所支配。"},{"type":"paragraph","text":"事实证明；整天埋头窗下、在学习上犯了“死读书”毛病的人，他的思想便不会开朗，考虑问题就不会敏感，因此，就不能真正理解和懂得高深的理论，在学习上就不会有很快的进步。虽然整天钻在书本里搞学习，但是不如坚持学习而又搞工作和参加活动的人学习得好。也就是说“死读书”的人不容易攻占科学堡垒，在科学的道路上面难以攀登到光辉的顶点。"},{"type":"paragraph","text":"“死读书”的人另外一个特点是不能掌握住理论与实际相联糸的基本原则。不能把学到的政治理论和各种业务科学的理论用来研究与处理实际问题。关于这点，鲁迅先生是坚决反对的。他特别强调读书要和社会实际联糸。他说:“读死书是害己，一开口就害人”(见“全集”第五卷五二六页)。这句话是值得我们警惕的。"},{"type":"paragraph","text":"“苦用功”和“死读书”两者的基本区别归根结底还是一个学习态度问题。一个真正明确人民祖国对自己的要求、明确了学习的目的、有着正确的学习态度的人不但是勇于学习而且是善于学习的；他一定会在学习上认真钻研，刻苦努力，而不会犯“死读书”的错误偏向。"},{"type":"paragraph","text":"同学们!“向科学作群众性的进攻”这是祖国交给我们的光荣而又艰钜的严重的政治任务，也是一场严重的斗争。如果没有顽强的努力，是不可能获得胜利的。真如马克思说:“在科学上面是没有平安的大路可走的，只有那在攀登上不畏劳苦、不畏险阻的人，才有希望攀登到光辉的顶点。”因此，我们在学习上应该而且必须发挥“苦用功”的精神，反对“死读书”的偏向。"},{"type":"paragraph","text":"同学们，让我们在高举起“为保卫祖国和建设祖国”而顽强地学习的旗帜下，端正学习态度，划清“苦用功”和“死读书”的界限，勇敢地热烈地投入学习高潮吧!"}]}