{"id":276548,"date":[{"year":1952,"month":11,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1548","ytitle":"","mtitle":"真挚的友谊","ftitle":"——记上海俄专与苏联青年学生的通讯","authors":["何俊瑞"],"text":[{"type":"paragraph","text":"何俊瑞"},{"type":"paragraph","text":"“我们国家的前途是伟大的，美丽的，谁也不能像我们——中国和苏联青年，能够有这样伟大和美丽的前途，谁也不能像我们这样，能得到祖国给我们充分的权利学习，并尽我们的力量，把我们所有的一切献给祖国。”这是莫斯科高尔基文学院同学的来信。"},{"type":"paragraph","text":"这两年来，我们不断地接到苏联青年学生寄来的信件和礼物。每当收到这些来信和礼物以后，学生会就把它们公布或展览，同学们看到苏联青年朋友寄来的信件或礼物，心里充满着无限的兴奋，并且纷纷写回信赠送礼品，这种通信运动很自然地使我们和苏联青年建立起深厚的真挚的友情。"},{"type":"paragraph","text":"我们通过信件的来往，和苏联青年同学经常互相报道学习情况和交流感情。在这些信件中，字里行间都充满着中苏两国青年崇高的友谊。去年九月俄专第九班同学集体写给苏联学生的信件，已经在今年二月第七期的火星杂志上发表了。七月里我们又接到高尔基文学院的回信，并寄来大批苏联文艺小说。"},{"type":"paragraph","text":"高尔基文学院同学的来信介绍了他们愉快和幸福的学习生活，信中说:“我们经常跟作家和文艺工作者会见，我们会见了希克梅特、丁玲和其他许多有名作家。特别兴奋的要算是和中国作家的会见，现在我们还回忆着魏巍、李季以及所有在这一次看见的同志……。”莫斯科大学的同学也在来信中说:“我们常和莫斯科各种企业工人会见，同他们谈话，互相交换知识，所有的苏联大学生，和一切知识分子都帮助工人和集体农庄庄员进行共产主义建设。”苏联青年同学不仅喜爱新中国的文学艺术，并且特别关怀新中国人民的生活。共青城共青团委的来信说:“我们非常关心着中国青年学生的生活，同时我们热爱和平，我们需要和平来从事建设，我们需要和平来前进、前进，走向共产主义的明天。”是的，苏联青年正和世界和平人民一样关切着和平，坚决反对侵略战争，高尔基文学院同学来信中说:“当我们知道美国野兽使用细菌武器的时候，在我们心里激起了无比愤怒，在学校里举行的一个集会上，我们向美国战争贩子提出了愤怒的抗议；同时向正在进行正义战争的中国人民志愿军和朝鲜人民军表示了爱戴和赞扬的心情。正义在那一边，胜利就属于那一边。”这些都是苏联青年、全苏联人民友情洋溢的心声。从这里我们深深体会到他们在斯大林同志教育下的国际主义精神。"},{"type":"paragraph","text":"俄专同学们接到这些来信后，大家都说不出的高兴，同时也得到很大的鼓励。在回信中，同学们特别对苏联教师诲人不倦、认真负责的教学精神表示了感谢。同学们在回信中说:“我们俄专同学在六十多位苏联教师的帮助下，学习上有了很大进步，上学期优等生已占到百分之三十八·四，中等生百分之五十七·九，成绩比较差的只有百分之三·七。这一学期我们除了加紧学习政治以外，并且展开俄文学习高潮，争取全部达到四分以上的成绩，以便完成祖国所交给我们的任务。”速乙班的周超凡同学在写给苏联青年的信中说:“最近我们根据团三中全会的决议，把学习看作特别突出的任务，大家都订了学习计划，争取学习上更大的胜利，在斯大林和毛泽东的旗帜下让我们共同前进!”"},{"type":"paragraph","text":"同学们为了把我们伟大祖国三年来的成就以及我们学校的情况，介绍给苏联青年朋友，除了用文字报道以外，大家又买了许多人民画报、治淮工程画报册、纪念邮票，还有“毛泽东选集”、“鲁迅选集”和照片等等，一共有六十七件；有的同学把自己心爱的土改纪念章也送给苏联青年朋友。"},{"type":"paragraph","text":"在同学们的回信中，大家都提到要向卓娅、保尔、以及马特洛索夫等优秀的青年英雄们学习。初七班的金嘉康同学在信中说:“我们同学常以苏联青年作为我们工作和学习的榜样，就拿苏联女英雄卓娅来说吧，她不仅活在我们每个中国青年心中，同时我们已将卓娅的不朽精神作为鼓励我们工作和学习的动力。”"},{"type":"paragraph","text":"最近为了纪念苏联十月社会主义革命三十五周年，同学们又广泛地与苏联青年展开了通信，祝贺他们在工作和学习上的胜利。"}]}