{"id":276693,"date":[{"year":1952,"month":11,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2069","ytitle":"","mtitle":"学习苏联在国家经济建设中运用自我批评的经验","ftitle":"","authors":["凌叔铭"],"text":[{"type":"paragraph","text":"凌叔铭"},{"type":"paragraph","text":"一般人一听到批评与自我批评时，很容易地会想到批评与自我批评对于个人进步和组织前进的重要作用。从这方面来认识批评与自我批评的作用当然是对的，但却是不够的；我们还必须认识自我批评在苏联国家经济建设中的重要作用，学习并吸取苏联人民这一宝贵的建国经验。"},{"type":"paragraph","text":"斯大林在“论中央委员会和中央监察委员会联合全会底工作”一文中，充份地估计了自我批评在国家建设中的重要作用，他说“第一，它应当提高工人阶级底警惕性，把工人阶级对我们缺点的注意力尖锐化起来，促进这些缺点底改正，并且使我们建设工作中任何的“意外”成为不可能。第二，它应当提高工人阶级底政治修养，发挥他们的国家主人翁感觉，并且促进工人阶级管理国家的训练。”这就是说，人民的国家只有运用自我批评这一利器，才能引导全体人民，动员全民的力量一起来建设自己的祖国。反动政权运用欺骗、愚弄等等手段来使人民愚昧落后，以巩固其统治，而人民的政权则启发教育并动员广大群众一起来参加政治斗争，关心国家大事。只有当广大群众觉悟到自己真正成为国家主人翁的时候，他们的政治热情和劳动积极性才能大为发挥，他们才会感觉到对于国家命运的严重的责任感；也因此，他们会对各种工作中的缺点提出警告，警惕地警卫着人民的利益，使我们的建设事业不会产生什么突然的“意外”。各种工作中的缺陷都不是突然发生的，而是逐渐发展而成的；如果有什么突出的“意外”发生，那仅仅是由于领导者没有负起充分发动群众积极性的责任。因此，使自己变为既瞎又聋，使缺陷不是在胚胎时期予以防止与克服，而是使缺陷发展成熟而爆发。同时，广大人民群众的国家主人翁的感觉，也促进了人民群众管理国家的训练，使培养大批可靠的来自群众中的干部成为可能，只有使广大群众的实际政治生活等于开设了无数干部学校的时候，才能适应大规模建设事业中的干部需要。马克思曾告诉工人说:“你们应当经受十五年、二十年、五十年的国内战争与国际战争，不仅是为了改变现存的社会关系，而且是为了改变你们自己和使你们自己变为能够进行政治统治的人材。”这就说明了在不断的社会斗争中，提高人民群众管理国家和政治统治的能力之必要。引导广大群众到国家建设中来，使他们能自觉地成为国家的主人，积极地参与政治活动，关心国家人民的利益，并培养自己管理国家的能力……所有这些的基本关键之一，就是使批评和自我批评执行得正确和诚实，正常和经常，并成为日常的基本的工作方法。"},{"type":"paragraph","text":"使国家经济建设循着正常的预期的方向前进，而防止任何意外发生，是我们国家最重要的问题了。试想，如果某项工程需要数十亿、数百亿的投资，而在进行中途或进行快要完工的时候，突然地来一下“意外”，那对国家是多么大的损失呢?但是，不论它是那一类性质的“意外”，它的若干迹象和预告是会被参加具体工作的人发现的。如果说是反革命破坏吧，那么潜伏活动的种种阴谋，是逃不掉有着充分警惕的人民群众的眼睛的。如果说是整个工程设计犯了严重的错误吧，那么，在一开始动工的时候，就会被有经验的工人瞧出破绽。因此，如果我们动员了广大工人，使他们不是像一个普通的雇佣者那样在劳动，而是国家建设者般地在劳动，那么，他们的充分警惕，足以使我们在反革命破坏仅仅在筹划着的时候，或者盲目施工尚未引起严重危害的时候，予以防止或纠正。因此，不知道运用自我批评的方法来唤起广大群众的注意和提高他们的政治责任感是错误的，因为它会使我们丧失掉千万只监督着国家建设事业的眼睛。因此，有些翻着人民来信或者群众意见，咕噜着说“这些真是鸡毛蒜皮”的人，就是忘掉了启发教育群众正是自己的重大责任。如果说群众的意见真是鸡毛蒜皮，那么责任也不在群众，而在于他自己。至于对于来自群众中的点滴的重要意见，由于轻视而不加分析、提炼，挥手而去之，则更是犯罪的不可宽恕的态度了。"},{"type":"paragraph","text":"锻炼工人阶级管理国家的能力，又是多么地重要呢?如果工人阶级对各种缺点和错误，即使关心和重视，但却缺乏提出问题所在的能力，如果工人阶级即使政治热情很高，而对于实际的政治斗争却缺乏修养，那么，仍然不能说事情已经尽善尽美的了。培养广大人民的政治修养和管理国家的能力，不是开干部训练班所能解决得了的，而是应该不断地用自我批评的武器，应该在各种方面运用自我批评的武器，使人民群众在吸取经验、记取教训中提高起来，使工人阶级不仅在与切身有关的事情上建立起政治敏感性，而且在国家管理的工作上，在文化艺术上，在自然科学上广泛地发生兴趣和关怀，使自己成为一个全面发展的人，只有这样，才能广泛地培养来自基层群众的、具有教养的政治活动家。这就是说，我们不仅要无数热诚的劳动者，对国家抱有高度责任感的劳动者，而且还要在他们质朴的品质上予以必要的政治上的加工。只有来自群众的、经受群众长期考察而予以拥护的骨干分子，才是忠诚的可靠的干部，这是满足国家建设需要的无穷的干部来源。"},{"type":"paragraph","text":"苏联在国家经济建设过程中，运用自我批评的武器，教育了广大工人阶级，发掘了无穷尽的潜在力量，并引导了这些潜在力量往更高的苏维埃人的方向迈进，这是值得我们学习的宝贵的经验。"}]}