{"id":276678,"date":[{"year":1952,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1433","ytitle":"","mtitle":"上海电车","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各路行程路线停车分站表"},{"type":"paragraph","text":"有轨电车"},{"type":"paragraph","text":"一路:静安寺至虹口公园经过北京西路常德路、陕西北路、北京西路石门二路、成都北路、黄河路、浙江中路、山西路、南京路外滩、外白渡桥、天潼路、虬江路、横浜桥、虹口公园。"},{"type":"paragraph","text":"二路:十六铺至徐家汇经过中山东二路、金陵东路、河南南路、浙江南路、龙门路、嵩山路、重庆南路、瑞金一路、陕西南路、东湖路、常熟路、迪化中路、高安路、武康路、广元路、徐家汇。"},{"type":"paragraph","text":"三路:山海关路至东新桥经过新闸桥、北泥城桥、南京东路、福州路口、东新桥。"},{"type":"paragraph","text":"五路:上海北站至华山路经过老垃圾桥、南京东路、延安东路、浙江南路金陵路、龙门路、嵩山路、重庆南路、瑞金一路、陕西南路、东湖路、常熟路、华山路。"},{"type":"paragraph","text":"六路:十六铺至武康路经过中山东二路、金陵东路、河南南路、浙江南路、龙门路、嵩山路、重庆南路、瑞金一路、陕西南路、东湖路、常熟路、迪化中路、高安路、武康路。"},{"type":"paragraph","text":"七路:提篮桥至卢家湾经过高阳路、庄源大弄、外白渡桥、南京路外滩、广东路外滩、金陵东路外滩、河南南路、浙江南路、龙门路、嵩山路、重庆南路、复兴中路、卢家湾。"},{"type":"paragraph","text":"八路:十六铺至杨树浦底经过金陵东路、广东路外滩、南京路外滩、外白渡桥、庄源大弄、高阳路、提篮桥、大连路、许昌路、江浦路、杨树浦桥、松潘路、宁武路、隆昌路、杨树浦底。"},{"type":"paragraph","text":"十路:十六铺至卢家湾经过中山东二路、金陵东路、河南南路、浙江南路、龙门路、嵩山路、重庆南路、复兴中路、卢家湾。"},{"type":"paragraph","text":"十二路:静安夺至许昌路经过北京西路常德路、陕西北路、北京西路石门二路、成部北路、黄河路、浙江中路、山西路、江西路、南京路外滩、外白渡桥、庄源大弄、高阳路、提篮桥、大连路、许昌路。"},{"type":"paragraph","text":"无轨电车"},{"type":"paragraph","text":"十四路:福建南路人民路至上海北站经过延安东路、南京路、北京东路、天后宫桥、河南北路天潼路、北站。"},{"type":"paragraph","text":"十六路:江西南路人民路至曹家渡经过延安东路、江西路汉口路、北京东路江西路、福建中路、北泥城桥、成都北路、北京西路石门二路、泰兴路康定路、淮安路、长宁路、长寿路、西康路、胶州路、安远路、曹家渡"},{"type":"paragraph","text":"十七路:打浦桥至梧州路经过重庆南路、建国东路、顺昌路、复兴中路、方浜西路、淮海东路及中路、大世界、福州路、山西路、江西路、汉口路、北京东路、四川路桥、乍浦路、峨嵋路、梧州路。"},{"type":"paragraph","text":"十八路:斜桥至上海北站经过建国东路顺昌路、复兴中路、方浜西路、淮海东路及中路、大世界、南京路、北京路、西藏北路开封路、浙江北路、北站。"},{"type":"paragraph","text":"十九路:海门路大名路至江宁路宜昌路经过昆明路、新建路、汉阳路桥、塘沽路、北四川路、天潼路北河南路、福建中路、北泥城桥、成都北路、北京西路石门二路、泰兴路康定路、淮安路、长寿路、江宁路宜昌路。"},{"type":"paragraph","text":"二十路:中山公园至上海海关经过江苏路、愚园路601弄、静安寺、北京西路常德路、新闸路西康路、北京西路、威海卫路陕西北路、成都路、龙门路、西藏中路福州路、山西路、江西路、上海海关。"},{"type":"paragraph","text":"廿四路:西门至西康路长寿路经过顺昌路、重庆南路、茂名南路、淮海中路、长乐路、陕西北路、延安中路、北京西路、新闸路西康路、海防路、西康路长寿路。"},{"type":"paragraph","text":"乘电车注意事项:"},{"type":"paragraph","text":"(一)购票时请照付恰准之款币数额，以免零找困难。"},{"type":"paragraph","text":"(二)乘客注意车票，必须当面轧洞，并于下车前将"},{"type":"paragraph","text":"(三)乘客超站乘车，按超过部分之站数补票二张。"},{"type":"paragraph","text":"(四)乘客无票乘车，按该路线起点至该乘客到达站之票价补票二张。"},{"type":"paragraph","text":"(五)乘客使用废票乘车，按该路线起点站至该乘客到达站之票价补票四张。"},{"type":"paragraph","text":"(六)儿童身高超过一·二公尺者(请参看高度线)必须购全票。"},{"type":"paragraph","text":"(七)乘客下车后，把车票投入废票箱内，切勿随地乱抛，保持市容整洁。"}]}