{"id":276717,"date":[{"year":1952,"month":11,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1607","ytitle":"华东教育部和全总华东办事处召开扫除文盲工作座谈会","mtitle":"确定华东扫除文盲工作的部署","ftitle":"具体步骤是:典型试验，由点到面，稳步前进，既速又成","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东军政委员会教育部和全国总工会华东办事处于本月三日至六日在沪联合召开了华东扫盲工作座谈会，根据中央扫盲工作座谈会的精神，研讨确定华东今明年进行扫盲准备工作和完成部分扫盲任务的具体部署，并结合讨论了有关的各项问题。"},{"type":"paragraph","text":"出席座谈会的有各省(区)，市教育行政部门、工会文教部门代表、中共中央华东局工委、农委代表，华东文化部、新闻出版局、工业部、财政部、纺织管理局代表，华东军区政治部、人民武装部代表，青年团华东工委、华东民主妇联及新闻、出版、广播等部门的代表，共六十人。"},{"type":"paragraph","text":"座谈会由华东教育部孟宪承部长主持。孟部长分析了华东地区开展扫盲工作的各方面的条件，指出目前各地实验推行速成识字法及进行各项扫盲准备工作中所存在的问题。教育部陈其五、唐守愚、沈体兰副部长均在会上作了指示。"},{"type":"paragraph","text":"全国总工会华东办事处文教部长陈东明同志在会上传达了中央扫盲工作座谈会的精神，指出今天在全国范围进行扫盲工作的政治条件和物质条件已经具备，群众迫切要求，又有了祁建华的科学方法，随着国家大规模经济建设的开始，扫盲工作是一件迫切的重大的政治任务，任何不重视扫盲工作的观点都是错误的。但是从百分之八十的人口中扫除文盲是一个长期的广泛的群众性的运动，必须采取有个导有掌握的、由点到面、巩固发展、稳步前进的方针；在教学上必须进行“突击”与“巩固”两个教学阶段；在步骤上必须首先做好各项准备，逐步开展。"},{"type":"paragraph","text":"会议经过三天的汇报讨论，一致明确了中央扫盲工作的方针。会上又着重检查各地的扫盲准备工作，说明华东各地虽已先后在工人、农民、干部中进行了速成识字法实验，取得了一些经验，但由于对祁建华速成识字法的精神领会不够，领导方面和教师方面普遍存在着急躁情绪，草率从事，在教学上“突击”阶段只注重于教得快，又没有认真进行“巩固”阶段的教学，因此造成学员大量“回学夹生”的现象；在训练师资方面，偏重于速度和数量，许多经过训练的教师还不能切实担负起教学任务；其他方面的准备工作也还没有成熟。因此，经过反复的研讨，一致认为华东各地在今明年应抓紧进行各方面的准备工作，结合各地的具体条件，有重点的完成部分扫盲任务。"},{"type":"paragraph","text":"中共中央华东局宣传部匡亚明副部长在会议最后一天作了总结性的重要指示，他首先指出:华东贯彻执行中央扫盲工作方针的具体步骤应该是:“典型试验，由点到面，稳步前进，既速又成。”扫盲工作是重大的政治任务，也是极其广泛的群众运动，必须首先取得典型试验的经验，然后由点到面的稳步推行，既要反对急躁情绪，也要反对保守思想。典型试验，要在各种对象，根据各种不同工作、生活条件，各种识字程度，各种年龄的群众中，创造出许多类型的教学经验，不但要创造“突击”阶段的经验，更要创造“巩固”阶段的经验，并可有重点的在巩固以后，试验用速成的方法把学员提高到小学程度，这样逐步与中小学年制结合起来。师资方面，专职师资要具备三个条件:㈠真正懂得祁建华速成识字法；㈡懂得推行速成识字法，开展扫盲工作的方针与步骤；(三)要有为群众服务的精神。这三个条件缺一不可。训练师资的时间可根据不同对象而略有伸缩，但一般不得少于二十五天，凡已训练的师资不具备以上条件的，必须补课。各地出版机构，要根据扫盲工作的需要，准备教材和读物，做好发行工作；各地工农报纸要尽可能的按照扫盲以后识字的标准，使报纸通俗化，满足工人农民的文化要求。凡是暂不推行速成识字法的地区，职工业余教育、民校和冬学必须照常进行，在教学方法上、原则上可照旧进行，不强调改革，但决不能因为等待推行速成识字法而停了起来，也不许自作主张地去推行速成识字，以免引起混乱。今年冬学仍以政治教育为主。匡副部长最后说明调查统计是拟订计划，开展扫盲工作的基础，没有详实的调查统计就无法开展扫盲工作，因此，我们必须争取逐步完成扫盲计划。"}]}