{"id":276700,"date":[{"year":1952,"month":11,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3864","ytitle":"","mtitle":"访问苏联电影工作团团长费道罗夫","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"浦熙修"},{"type":"paragraph","text":"热情的苏联电影工作者代表团团长费道罗夫八日晚十一点钟从京郊工厂、农村参观归来，没有休息，便接见了记者。他那火热的感情强烈地感染着人们。"},{"type":"paragraph","text":"“我是多么想到中国来呀!”他开始叙述着来到中国的经过与感想。正在克里米亚渡假期的他，忽然接到了派他到中国的电报。十五分钟便把行装准备好了，一小时后坐上汽车起程，不到一昼夜赶了一千五百公里到莫斯科见苏联电影部部长。部长惊讶地问:“你来得这样快，一定是非常想到中国。”"},{"type":"paragraph","text":"来到中国后，他领导着苏联最著名的电影工作者们和中国广大的工人、农民、市民观众见面。他是那样感觉兴奋。他说:“从一下飞机起，我就感觉中国人民热爱着苏联。和中国的广大观众见面后，这种印象使我愈来愈深刻。苏联人民最珍视这种真诚的友谊。中苏两国人民伟大的友谊是世界和平的重要因素。我又会见了中国人民伟大的领袖毛主席，我曾经紧紧地握着他的手，我靠近他坐着，我真感觉到无限的幸福。周总理、宋庆龄、郭沫若以及其他的中国首长我都会到了，他们都是领导着中国人民走上建设大道，热烈地希望巩固中苏两国之间的友谊的。我回去要好好传达这种友谊，使苏联人民更加热爱中国。”"},{"type":"paragraph","text":"费道罗夫是苏联电影事业部部务会议委员、苏联科学教育片管理局局长。他愿意把苏联电影的一切经验告诉中国人民。他首先谈着苏联电影发展的情况:"},{"type":"paragraph","text":"十月革命以前，沙皇俄国的电影和工厂与土地一样是被掌握在资本家手里。资本家利用电影获得利润并愚弄人民。十月革命的胜利为电影事业开辟了新道路。一九一九年八月苏维埃政权将电影国有化，这是苏维埃人民电影诞生的一天。联共党和伟大的领导者列宁、斯大林都非常重视电影事业，认为电影是最重要最大众化的艺术宣传工具。因此，苏联电影从革命前没有胶片厂，没有摄影机厂，一切依靠外国输入的情况下，在革命后，在政府的关怀下，有了自己的胶片厂、摄影机厂和电影厂。苏联电影在苏维埃政权建立初期就为反对内外敌人作着动员人民的工作。最初发展的是新闻记录片。摄影师们在前线记录下人民反对白匪军和抗击外国干涉者的斗争，在后方记录下人民恢复国民经济建设及建立新工厂的光辉事迹。关于列宁同志的记录片是最珍贵的文献，它使列宁逝世后廿八年的今天，广大人民还能看见活生生的伟大领袖的形象。苏联初期的记录片都已属于宣传鼓动性的作品，后来才出产了文化教育方面的记录片。例如在国内战争时期曾摄制关于人民防御疾病的片子。一九二○年曾摄制两部优秀的无声故事片:一为爱生斯坦导演的“波乔姆金号装甲舰”，它描写一九○五年水兵起义的故事；一为普陀符金导演的“母亲”，系根据高尔基的“母亲”编制的。这两部片子都曾表现了社会主义现实主义的创作方法。一九三○年苏联电影由于有很好的技术装备，便开始摄制有声片了。从无声到有声仅仅两年的时间，一九三一年便完全停止默片的制造。有声片使苏联电影更能深入到群众中去。一九三○年起苏联电影有着很大的成就，曾摄制了卓越的“夏伯阳”、“马克辛三部曲”、“列宁在十月”、“列宁在一九一八”及“带枪的人”等。这时新闻记录片亦大大地发展了，从第一个五年计划起到农业集体化，都有着很好的记录。这时并摄制了很多科学教育片来培养干部，推广先进技术经验。"},{"type":"paragraph","text":"一九四一年德寇进攻苏联。基辅的制片厂、胶片厂、明斯克的电影厂及其他地方的电影厂都被炸毁。在卫国战争的年代里苏联电影又作了动员人民抗击敌人的最有力的工具。数十位摄影师在最前线英勇地牺牲了，这和中国摄影师在抗美援朝前线的牺牲是一样的。摄影师们不仅在前线后方活跃着，并且深入敌后。在战争的年代里摄制了描写苏联人民英勇斗争的影片“卓娅”、“虹”及“伟大的转折”等，同时也摄制了短的、集锦的、能即时反映现实的片子。战争结束后，苏联影片更深刻地表现了苏联人民在卫国战争中的功勋及和平岁月中的经济建设。前者如“斯大林格勒大血战”、“宣誓”、“攻克柏林”等；后者如“顿巴斯矿工”、“金星英雄”、“幸福的生活”等。"},{"type":"paragraph","text":"苏联电影从战争环境转入和平环境并不是毫无阻碍的。电影工作者一时不知怎样来表现苏维埃人民的崇高品质，也不善于表现胜利者的苏维埃人。电影导演者因为对于新生活理解得不够，所导演的片子在思想性、艺术性上都比较弱。联共党中央及时指出了电影工作者的错误，指出了从伟大生活中创作电影的道路。一九四六年后卓越而优秀的影片便不断地涌现了。"},{"type":"paragraph","text":"苏联电影工业在战后很快地恢复了并且超过了战前的水平。现在不仅在莫斯科、列宁格勒有着电影制片厂，各加盟共和国也都有着电影制片厂。战后在新技术上建立的电影工业都能摄制五彩片。正如斯大林同志指出的:在战后新的技术上发展了苏联电影。现在苏联各地所出的艺术片、纪录片、科学片绝大部分都是五彩片。费道罗夫兴奋地说:“我们是多么高兴，这次中苏友好月影展中的苏联翻译片全部是五彩的。”"},{"type":"paragraph","text":"关于苏联电影如何为保卫和平与共产主义建设而服务的问题上，他着重指出苏联有着任何资本主义国家没有的“保卫和平”的法令。苏联禁止宣传战争，把宣传战争作为绝大的罪行。苏联电影和其他艺术部门一样是为保卫和平与反对战争而服务的。苏联的新闻片和故事片广泛地介绍了苏联的和平建设，有表现共产主义建设的，有表现列宁伏尔加河—顿河运河的伟大工程的，有表现新机器及新城市的创造等。苏联与各人民民主国家间的友好关系在电影上亦充分表现着。苏联曾和中国合作摄制了影片“解放了的中国”和“中国人民的胜利”。苏联亦与蒙古、罗马尼亚、捷克斯洛伐克、阿尔巴尼亚等国合作摄制了影片。中苏友好月影展中的“我们坚持和平”就是苏联与民主德国合作的。这充分说明苏联与各人民民主国家间的合作互助的国际友谊。同时苏联电影并为揭露战争贩子的阴谋与罪行而斗争。“俄罗斯问题”和“秘密使节”等便是为了这个目的而制作的。这是苏联电影为保卫和平而斗争的具体表现。"},{"type":"paragraph","text":"接着，费道罗夫又谈到苏联电影的题材及创作方面的问题。"},{"type":"paragraph","text":"苏联的艺术片中虽亦有历史片，但主要是表现现代苏联人民建设共产主义社会的题材的。苏联电影必须及时表现苏联人民丰富的生活内容。最近出产的苏联五彩纪录片介绍了苏联各加盟共和国人民的生活，例如中苏友好月影展中的“苏维埃乌兹别克斯坦”即是其中之一。故事片“顿巴斯矿工”是描写拥有现代化设备的苏联矿工的劳动的，“金星英雄”是描写电气化了的集体农庄的生活的。许多苏联电影都是根据苏联读者最心爱的文学作品改编的，如“真正的人”、“金星英雄”和正在排摄中的“收获”。但电影工作者绝不被文学形式所局限，当小说中的事物有了发展，他们就随着作补充。例如小说“金星英雄”仅仅描写了农民们修建发电站，而影片“金星英雄”就补充了发电站修成后对于农民所起的作用。"},{"type":"paragraph","text":"苏联有专门创作电影剧本的作家。这次电影工作者代表团里的斯米尔诺娃同志便是一位优越的电影剧本作家。她曾为作“乡村女教师”、“乡村医生”等电影剧本而荣获斯大林奖金。改编“真正的人”的也是她。改编“收获”的是戈比洛维契同志，而正在导演此片的便是一九二○年导演“母亲”的普陀符金同志。苏联需要创作更多的电影剧本。在苏联作家协会号召之下，许多大作家都参加了电影剧作委员会。吉洪诺夫写了电影剧本“高峰征服者”，郭尔巴格夫写了“顿巴斯矿工”，西蒙诺夫也写过电影剧本，“巴甫洛夫”的作者巴巴夫又写了“斯冈德别尔格”。后者是描写阿尔巴尼亚十五世纪的故事的。苏联正与阿尔巴尼亚共和国合作拍制这部艺术片。"},{"type":"paragraph","text":"费道罗夫又回到他的本行谈着科学普及片的工作。他说，科学普及片是电影艺术中重要部门之一。为了使科学成就推广到人民中去，苏联每年要出几百种科学普及片。资本主义国家的科学即使有所成就，也是限于某一方面的，而苏联科学的成就是多方面的。苏联整个科学战线上都有着非凡的成就，没有一门不在发展着。苏联人民非常关切着这些科学上的成就。因此，苏联每年的科学普及片不能只是几十种而是几百种了。他认为这种情况也将在中国出现，中国科学也将有着多方面的发展。"},{"type":"paragraph","text":"苏联科学普及片的作用主要是推广先进生产经验，特别是关于农业方面的。例如，一个集体农庄提高生产的先进经验，通过科学普及片可以很快推广到其他各集体农庄去。另外科学普及片还制造了各种有系统的成套的传授知识用的片子。苏联正在大量地出产汽车，因此需要成百万的司机。司机已成了大众化的事业。怎样训练这样多的司机呢?在著名科学家的帮助下，数百万人根据影片上传授的知识都学会了开汽车。传授开拖拉机的影片，传授开火车的影片等都成套地摄制了出来，为广大人民学习之用。在莫斯科、列宁格勒、乌拉尔、基辅等地有四个电影厂专门摄制科学普及教育片。在这四个厂中各有导演、摄影师一百五十人。“中国影片在苏联受到极大的"},{"type":"paragraph","text":"他从苏联的电影又谈到中国的电影。他说:欢迎。去年半年内“白毛女”、“钢铁战士”两部片子的苏联观众有二千万人，现在的数目当然更增加了。真理报、消息报都曾予以赞扬。“内蒙人民的胜利”、“中华女儿”两片亦极受苏联观众的欢迎。我们喜欢中国影片的朴实而诚挚的感情。这些影片表现了中国普通人民为建设独立国家而斗争的事实，表现了中国工农兵的英雄主义与忘我牺牲的精神。“团结起来到明天”、“人民战士”、“翠岗红旗”也都表现了中国人民已取得的胜利。”他希望能够更多地看到中国工人、农民、矿工在中国共产党、毛主席领导下，在工厂、农村、矿场劳动的影片。"},{"type":"paragraph","text":"已经午夜一时了。热情的费道罗夫兴奋得忘了疲劳。他说:“我到中国来是为着工作的，不是休息的。”但为了明天还有工作等着他，记者不得不告辞了。他要记者转达给读者，他是如何地热爱着中国，他向中国的读者致以热烈的敬意。"}]}