{"id":276758,"date":[{"year":1952,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"5584","ytitle":"","mtitle":"“全世界最完美无疵的舞蹈家”","ftitle":"——访苏联人民演员乌兰诺娃","authors":["蔚明"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>齐观山</FONT>"},{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"苏联人民演员、最著名的舞蹈家、斯大林奖金四次获得者乌兰诺娃，对于我们文化教育界的读者应该不算是陌生的名字。但介绍乌兰诺娃不是一件容易的事，因为她在巴蕾舞艺术上的造诣之深，在俄罗斯以及欧洲都是前无古人的。今年六月号“保卫和平”杂志发表了她的文章，编者在按语中给她的评价是:“也许就是全世界最完美无疵的舞蹈家”。我国文学家丁玲在她写的“乌兰诺娃的青铜骑士”中说:“她把所有的舞蹈上的步法、姿式都化入了感情，这不是一般技术可以比得上的。”过去，我们只能从报刊上看到关于她在莫斯科大剧院演出盛况的介绍，用“保卫和平”杂志编者概括的叙述是:“每一次演出都博得观众不停止的热烈喝采。”那情景，多么使人向往神驰，又多么使人羡慕苏联人民的幸福啊!"},{"type":"paragraph","text":"莫斯科—北京之间遥远的距离，在中苏人民兄弟般友谊发展的途程上缩短了。"},{"type":"paragraph","text":"十一月六日下午四时，伟大的天才乌兰诺娃以苏联文化使节的身份踏上了新中国首都的土地。八日晚，乌兰诺娃开始在怀仁堂呈现了她的光辉的艺术，成千成万的首都人民，以能分享莫斯科大剧院观众的眼福感到自豪。"},{"type":"paragraph","text":"十一日上午十一时，我们十多个同业访问了乌兰诺娃。诗人艾青、袁水拍，舞蹈家戴爱莲也参加了访问。"},{"type":"paragraph","text":"出现在我们面前的这位艺术大师，是一个很沉静而随和的人。看年纪，是四十岁以上；在白净的脸庞上，有着一对明亮发蓝的眼睛；一身蓝底红黄间杂的方格子的长衣罩在她修长的身材上、显得很匀称合式。俄罗斯共和国功勋演员、斯大林奖金获得者康德拉托夫是她的助手，他随同乌兰诺娃一道接见了我们康德拉托夫是一个刚进中年模样的青年男演员，由于他的出现，帮助我们更好地了解乌兰诺娃的艺术创造。"},{"type":"paragraph","text":"乌兰诺娃出身于舞蹈艺术名门。她的父母都是巴蕾舞名演员。一九一九年，乌兰诺娃被送到列宁格勒国立舞蹈学校学习，经过十年的刻苦钻研，她表演的舞剧“萧萍尼安娜”和“胡桃夹子”，已经显露出她在艺术上卓越的才华。一九二八年八月，她进国立基洛夫歌舞剧院巴蕾舞蹈班，又成功地演出新舞剧“黄金时代”以及“天鹅湖”。此后二十年间，陆续演出舞剧“蕾梦德”、“冰上女郎”、“巴黎的火焰”、“巴契赫萨兰喷水池”、“柔蜜欧与朱丽叶”、“水晶鞋”……。"},{"type":"paragraph","text":"她在二十年来的艺术生活中，不断地掌握巴蕾舞的新现实主义的原则，同时精炼了自己的舞姿，使它逐渐达到完美无疵的境界。乌兰诺娃光辉的成就，不仅苏联观众给她很高的评价；即在资本主义各国的人民，也奉为星斗。京剧名演员张云溪在“北京日报”发表的“向苏联演员学习”一文中有一段动人的纪载:“我在莫斯科时曾听到苏联朋友这样谈到她:‘乌兰诺娃在一九五一年应邀带领一个舞蹈团去意大利表演，她的具有高度思想性的艺术，震动了整个欧洲。剧院前每天挤满了抢购戏票的观众，伦敦、巴黎各地观众，有乘飞机赶去看她的演出的。意大利的报纸上，也不得不这样评:这样高度的艺术，只有社会主义的苏联艺术家才能表现出来。这就吓坏了驻在意大利的美国天使，他立即通知反动的意大利政府，要立刻停止乌兰诺娃的演出，并‘驱逐出境’。当地人民知道了这个消息，群起抗议，意大利的反动政府在人民的抗议下，不得不采取缓和的方法，允许再演七天。乌兰诺娃在意大利人民的热爱与拥护下得到了胜利，完成了演出任务。’”"},{"type":"paragraph","text":"乌兰诺娃在巴蕾舞艺术上杰出的贡献，是她在接受艺术遗产的过程中，一方面珍惜着优良的古典传统，一方面对于那些殭硬的、脱离生活的演技勇敢地否定了它，创造了富有生命的新的表现形式。这是由简单到复杂、由低级到高级的天才的创造能力的表现。乌兰诺娃在今年六月号“保卫和平”杂志发表的一文中说，她在列宁格勒舞蹈学校毕业后两三年的光景，大戏院排演“冰上女郎”，其中有一个充满生气的独立的节目，描写一对青年男女一见生情的情景。她认为，这要是按照她在学校里所学的成规去表现，决不可能感动观众。于是她就根据她所认为的一个乡村女孩子在这个场合中应有的动作来表演，结果，果然获得成功。她的同事都认为她的演技纯朴而且自然，赞成她的创造。她说“冰上女郎”的演出，“是我个人艺术发展过程中的一个转折点。我那时便开始在巴蕾舞的形式上思考。……从这时候起，我已开始研究，在舞蹈和一些动作里，找出旧巴蕾舞的美的条件所不要求而具有最丰富与深刻内容的确定形式。”"},{"type":"paragraph","text":"由于她在舞蹈艺术上的典范创造，一九四一——五○年间，苏联政府先后几次给她最光荣的褒奖:苏联人民演员的称号；一等斯大林奖金三次；二等斯大林奖金一次；以及其他光荣的称号和勋章。她并被选为最高苏维埃代表。"},{"type":"paragraph","text":"乌兰诺娃在舞蹈艺术形象上的典型创造，有些几乎超出了剧本文学和舞台上歌剧的成就。莎士比亚的诗剧“柔蜜欧与朱丽叶”，本来就是不朽的作品，乌兰诺娃在舞剧中对于朱丽叶的造型，赋予这一角色以最鲜明的形象，使这个人物的性格更集中、更生动、更美化，当观众在欣赏她的艺术时，多少人都情不自禁地流下泪来。这是说，乌兰诺娃的舞姿已经高出于文字和语言艺术的表现能力之上。如此高超的境界，不正是舞蹈艺术的高峰吗!有人说，她在舞蹈艺术上的造诣之深，通每一根头发里都渗透了感情。她的舞姿之美，古希腊的雕塑也为之逊色。这也不为过誉罢。"},{"type":"paragraph","text":"诗人艾青在一九五○年访问苏联时，曾经看过乌兰诺娃表演的舞剧“天鹅湖”。艾青问乌兰诺娃:怎样掌握朱丽叶和天鹅的性格并如何通过舞蹈动作表现人物的?她稍为沉思了片刻之后说:“当你排演一个新角色的时候，你会想的很多；寻找角色除了解决技术问题之外，还要从内容上去找。我演朱丽叶，首先是看很多的书，了解朱丽叶所处的时代背景，那一时代人的思想感情以及当时人的造型；并且尽可能找出朱丽叶和自己相近的地方。这是主要的。当你找到人物的内在感情和正确的形象以后，就要注意把演技结合形象表演。”她的意思是说，不同的人物，要有不同的身段、步法和舞姿，决不是所有的演出都是一成不变的动作。她接着说:“我很幸运，所演的都是肯定的人物，像朱丽叶由童年直到成人；像桃花(舞剧‘红罂粟花’的主角)由不了解中国现实一直走向斗争。”她告诉我们，在饰演这些人物时，她不但很好地对角色进行了解，而且是以最大的热诚和亲切去表现角色的性格。“关于‘天鹅湖’，它是个神话。有些动作是假定的，我不能不想的更多，使剧中的少女具有天鹅的形象。主要的是首先理解剧情。”"},{"type":"paragraph","text":"我们继续请乌兰诺娃谈艺术创作的经验。她说，舞剧中人物的创造，不能用旧巴蕾舞中与生活无关的矫揉造作的象形手势去表现，因为那是不可能完成创造的任务。她认为必须从剧本内容出发，通过面部表情、身段等动作来表达人物的性格、情感。她说，旧巴蕾舞是很形式主义的，为了所谓美的条件，演员即使是表现角色的痛苦，也是面带笑容的，而这正是脱离生活内容的表现方式。现代的巴蕾舞已经摆脱了这种束缚。“真实性就是现代巴蕾舞的特点。”康德拉托夫接着作了补充说明，他指出:“现代的巴蕾舞已接近于话剧表情”。康德拉托夫为了说明旧巴蕾舞中象形手势的刻板和殭化，他做了几个手势给我们看:双手交叉重叠在膝，表示结婚；双手交叉重叠在胸前，表示“我爱你”；抹眼泪，表示分别的悲哀。康德拉托夫说，现代巴蕾舞已不在乎用固定性的手势表达情感了。戴爱莲说:“我看过乌兰诺娃的舞剧‘柔蜜欧与朱丽叶’的电影，确实是很成功的”。乌兰诺娃说:“你会看出在那里面没用过一个象形手势。朱丽叶在离别的时候也不抹眼泪”。她结论似地说:“从虚伪的象形手势走向舞台的真实性，这是最高的结论”。艾青说:“这正是现实主义与形式主义表演方法的不同之点”。"},{"type":"paragraph","text":"正如同康德拉托夫所介绍的，旧巴蕾舞只能表现爱情或是个人，现代的巴蕾舞已经把它取材的范围提高到斗争和现实生活的位置上来。舞剧“红罂粟花”是一个例子。"},{"type":"paragraph","text":"远在二十年前，乌兰诺娃就演出这一以中国大革命为题材的舞剧，她扮演的角色是中国少女桃花。通过这位大艺术家熟练的舞姿，她在那样遥远的年代里，就在苏联人民心上播下了国际主义友爱的种子。这一事实，正好说明着她对于中国人民深厚的友谊。二十年后，乌兰诺娃根据她对中国历史情况新的变化的认识，给桃花一角赋与了新的意义，重新上演。舞剧的意图是在歌颂中国人民革命的伟大胜利和桃花革命的精神。康德拉托夫说:“大剧院重新上演这一舞剧的目的，是因为中国人民革命的胜利，引起苏联人民衷心祝贺和关怀，这个演出是把中国所发生的重大事件，向苏联人民作一回答。在这个舞剧中，乌兰诺娃创造的桃花这一角色，具有中国女性优秀品质的特征，这是我们来到中国后经过理解得到证实的乌兰诺娃创造的这一形象，教观众清楚地看出，一个被欺凌侮辱的中国少女精神世界的成长，现实在她的生活中如何展开。因此，她愿意为革命牺牲自己”。康德拉托夫说他自己在剧中扮演着码头工人的角色，这个工人后来成为革命的领袖。在演出的形式上，导演拉洛夫斯基极力追求中国民族舞蹈的风格。他把在布达佩斯和柏林所看到的中国出国文工团所表演的舞蹈特征，都融汇到剧中，并本着古典的巴蕾舞的基础，结合成为多样性的形式。康德拉托夫说:我们离开莫斯科之前，大剧院的演员一再嘱咐我们，多看中国舞蹈，将来带回苏联充实巴蕾舞，把“红罂粟花”更好地中国化。作为这一舞剧的演出者来说，我们很幸运能亲眼看到这个国家。"},{"type":"paragraph","text":"艾青问乌兰诺娃:根据你到中国五天来所看到的，你觉得剧中的桃花和中国现实有什么距离?她回答:“现代中国妇女和苏联妇女是一样的，因此，在人物性格上并没有什么距离。至于桃花的外形，将来可能有些变动”。她接着又回答了艾青提出的服装等形式问题:“我们表演的服装要宽大一些，我在北京街道上看见中国妇女穿皮袄，但为了便于舞蹈，我在舞台上只能穿纱”。乌兰诺娃和康德拉托夫不倦地回答着“红罂粟花”的问题，言语间洋溢着的国际主义的友爱，给予我们很大的鼓舞。康德拉托夫一再地说:“这个舞剧在中国观众看来，观点不一定完全正确，甚至会存在着很大的缺点；也就是说它可能不符合中国革命的实际。但整个大剧院是以最大的热诚把它重新排演出来，并且获得广大苏联人民热烈的呼应。”"},{"type":"paragraph","text":"康德拉托夫继续谈着他们表现现实生活的舞剧，并且列举了好几个剧名。这些舞剧取材也是多方面的，如表现苏联青年男女建设青年城的、表现妇女以及有色人种儿童获得解放的、歌颂人民革命斗争和英雄业迹的，后者可以“巴黎的火焰”为代表。丁玲在“乌兰诺娃的青铜骑士”一文中写道:“‘巴黎的火焰’是写‘巴黎公社’时的人民群众的革命运动，全部紧张热烈，而且有强烈的反抗的情绪，我们同伴中有几位到过欧洲、美国的人，也说这是第一次见到，以巴蕾舞来表现革命的火焰热情，表现得这样的好，真出于他们的意料，大家都赞美极了。”我们很多人对于巴蕾舞都是外行，但我们理解，把古典的舞蹈艺术提高、发展到结合现实为人民事业服务的高度，这种坚强的毅力和丰富的创造能力实在是可敬可佩的。"},{"type":"paragraph","text":"戴爱莲提出关于大剧院培养新一代巴蕾舞人材的教学方法、课程等问题。乌兰诺娃和康德拉托夫分别作了回答。"},{"type":"paragraph","text":"戴爱莲又谈起乌兰若娃在北京表演的节目:舒曼的“小夜曲”和萧邦的“圆舞曲”的印象，言下赞美不置。其实，即使是对于巴蕾舞的门外汉，也能领会乌兰诺娃的演技之美。笼统地说，或者就形容作“身轻如燕”、“飘飘欲仙”；诗情画意，无美不备。当她起舞的时候，萧邦、舒曼乐曲的旋律，好像立刻凝成最鲜明美丽的形象，使人感到伟大的乐师和伟大的舞蹈家崇高的感情已经到了水乳交融的境界，为观众展开了无限美妙的人生。乌兰诺娃自己介绍这两个作品说，两个舞都是从音乐里来的，是浪漫主义的抒情的古典巴蕾舞。她表示歉意的说:因为这次只来了极少数的人，她不可能把现代的巴蕾舞剧抽出一段来表演，所以只能表演古典的东西了。戴爱莲最欣赏她在“小夜曲”里的一段演技:乌兰诺娃两臂平举，康德拉托夫的位置在她的背后，他斜侧着身子把她两手中的轻纱从中挑起，让轻纱形成三角形；这时，乌兰诺娃作前倾的姿势，用一个脚尖触地，像一只独立的天鹅徐缓地旋转起来。这是绝技，姿式极为美妙，真不禁令人赞叹。戴爱莲问乌兰诺娃是怎样保持身体的平衡的?乌兰诺娃说，那就要保持身体、手、脚三点力量的平衡；这是技术上的问题之一。后来她们又谈起舞台的装置；乌兰诺娃说，苏联表演巴蕾舞的舞台，通常都是用毛糙的地板，太光了的地板除了在旋转的动作上有些好处，反而限制住很多技术的表演。"},{"type":"paragraph","text":"乌兰诺娃谈起来中国的任务，她说这有双重意义:一是看看新中国；再是表演。她又谦逊地说:“也是作为学习而来的。”"},{"type":"paragraph","text":"我们问乌兰对中国舞蹈的印象。康德拉托夫说他在莫斯科看过“红绸舞”，他表示很喜欢这个节目。有人问起是否看过“三岔口”?康德拉托夫说:“好极了，这是中国民间杰出的作品。莫斯科大剧院里有两天拿它作为谈话的中心。”康德拉托夫说:“昨天我们参观北京市立十二女子中学学生们表演的苏联舞蹈节目，给我们留下一个很好的印象”。乌兰诺娃说:“我们很惊奇，谁教给她们的，就像我们跳的一样。”艾青说:“你们给的鼓励太多了。”她诚挚地说:“这不是客气话。因为她们是自发的业余艺术活动，有那样的成绩，就很不容易。”她说:“就在昨天晚上，我们还参观了中国部队文艺工作者的表演晚会，”她认为其中的“海军舞”，“已有很高的水平”。"},{"type":"paragraph","text":"乌兰诺娃对我国的舞蹈、戏剧训练情况都很关怀。听说她对京戏舞蹈的训练方法表示过意见。她也曾表示想看看在北京的各个地方剧种的观摩演出。要谈的问题很多、很大，看看时间已经下午一点多。为了不便多打搅我们的上宾，只好结束这次我们对于社会主义国家文化艺术辉煌成就的认识(像乌兰诺娃本身就是很生动具体的榜样:没有社会主义制度的胜利，就不可能产生这样伟大的天才)，从而使我们知道如何学习苏联，更好地接受我国民族艺术遗产，信心百倍地来发展新中国的文化艺术事业。"},{"type":"paragraph","text":"十一月十五日寄自北京"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bk070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌兰诺娃和康德拉托夫表演古典舞"},{"type":"paragraph","text":"新华社　齐观山　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bk070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌兰诺娃(上)和康德拉托夫(下)的签名式</FONT>"}]}