{"id":276858,"date":[{"year":1952,"month":11,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"“马林科夫报告”学习问答","genre":"","count":"1705","ytitle":"","mtitle":"苏联农业集体化的过程是怎样的?","ftitle":"","authors":["辛人"],"text":[{"type":"paragraph","text":"辛人"},{"type":"paragraph","text":"问:苏联农业集体化是不是一开始就采取了集体农庄的形式?"},{"type":"paragraph","text":"答:在苏联创造农业集体化的农业发展道路以前，世界上还没有这样的先例。但改变小农经济并不是一件容易的事情，正因为世界上还没有这样的先例，要说服农民的保守性和狭隘性，更需要长期耐心的工作。"},{"type":"paragraph","text":"早在一九二二年，列宁就提出了合作社的计划，作为用社会主义改造农业的初期方针。按照自愿的原则，把农民的个体经济以农业生产合作社的形式组织起来，并且用集体经济优于个体经济的事实，来说服农民，引导他们走上集体化的道路。"},{"type":"paragraph","text":"为了实现这一目的，即使在财政经济十分困难的情况下，苏维埃政权依然拨出十亿卢布的经费，帮助农民建立农业生产合作组织，发展农业个体经济的合作运动。在这个时候，农民的初期组织形式叫做共耕社。苏维埃政权大力帮助共耕社的发展，决定把好土地拨给共耕社使用，并且供给农具、机械和资金。共耕社使农民的收入增加了，为农民创造了集体经济优于个体经济的实际事例，在农民群众中培养了集体主义的思想。列宁把合作社称之为走向社会主义的“光明大道”，共耕社的发展，已经初步体现了列宁的伟大理想。"},{"type":"paragraph","text":"除此之外，苏维埃政权也设立了一些国营农场，用机器耕作和其他农业科学的优点，吸引了和教导了农民走上集体化的道路。"},{"type":"paragraph","text":"问:苏联在怎样的情况下开始了集体农庄运动?"},{"type":"paragraph","text":"答:一九二七年，当苏联恢复国民经济的任务完成后，农村中的中农化已达到了相当高的水平，也就是小农经济和社会主义工业的矛盾达到了相当尖锐的时期。由于农村经济存在着半自然性质，不仅不足以供应工业和城市对于粮食和原料的需要，而且使农村供给工业和城市的劳动力也越来越少了。"},{"type":"paragraph","text":"但是，也就在这个时候，苏联农业集体化的工作，在政治上、经济上、思想上都已有了相当准备。社会主义工业化的发展速度已要求向更大规模的发展前进，农业集体化也形成了必然的趋向。因此，斯大林根据列宁的合作社计划加以发展，订定农业全面集体化的理论。一九二七年年底，联共第十五次代表大会通过全力展开向集体农庄过渡的决定，并且通过第一个五年计划的指导原则，决定大量生产农业机器，以适应农业集体化的需要。斯大林在联共第十五次代表大会上的报告中指出:“出路就在于用公共耕种制做基础来把零散的小农庄联合为大农庄，用新的更高技术做基础来实行集体耕种制。”于是，从一九二九年下半年开始，苏联的集体农庄运动就进入空前规模的热烈高潮，参加集体农庄的农民，已不是个别地或者一小批地的数目了，而是整村、整区甚至整个州的农民都自愿自觉地参加了集体农庄。"},{"type":"paragraph","text":"这样，苏联农村经济就发生了根本的变化。农业集体化的全面开展，有力地消灭了资本主义成份在农村中滋长的可能，完全截断了资本主义经济死灰复燃的道路。所以，斯大林在联共(布)党史简明教程中指出:“这是一个深刻的革命，是从社会底旧质态变到新质态的突变，照其结果来说，它是与一九一七年十月革命具有同等意义的。”"},{"type":"paragraph","text":"问:苏联怎样巩固了集体农庄制度的胜利?"},{"type":"paragraph","text":"答:苏联农业集体化，在第一个五年计划完成时，已经建立了二十多万个集体农庄，百分之六十以上的农民参加了集体生产，这些集体农庄所拥有的土地，占苏联全部耕地的百分之七七·七。集体农庄的发展速率，超过了第一个五年计划规定的三倍数目。"},{"type":"paragraph","text":"第二个五年计划执行的结果，苏联农业集体化已经在苏联取得全面的胜利，百分之九三·五的农户都已加入了集体农庄，在苏联已经建立了规模最大的机械化程度最高的社会主义农业，个体经济在全部谷物播种面积所占的比重仅仅剩下微不足道的百分之○·六，而在技术作物方面个体经济的作用已经等于零。斯大林在联共第十八次代表大会的报告中指出:“社会主义经济体系已成为我国农业的唯一形式”，庄严地宣布了这一伟大的胜利。"},{"type":"paragraph","text":"第四个五年计划完成后，从一九五○年起苏联农业集体化又有了进一步的发展。二十五万四千个小的集体农庄根据自愿的原则，合并成为九万七千个大的集体农庄。合并以后，使耕地面积更加扩大了，各种农业机器的能力得到了更充分的发挥，这对于农业生产力的进一步发展，对于公有经济的改进，都具有重大的意义。"},{"type":"paragraph","text":"从小的集体农庄发展到大的集体农庄，是标志着苏联集体农庄制度的新的伟大胜利。"}]}