{"id":276867,"date":[{"year":1952,"month":11,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2370","ytitle":"","mtitle":"为祖国培养千千万万的卓娅","ftitle":"——读了“卓娅和舒拉的故事”后的体会","authors":["高启沃"],"text":[{"type":"paragraph","text":"当涂中学校长　高启沃"},{"type":"paragraph","text":"读了“卓娅和舒拉的故事”后，我的情感激动得厉害。卓娅的充满了为人类幸福而斗争的青春热力和她的坚强、勇敢的革命行动使我深深感动；一方面，我在思索着:卓娅的崇高品质是从那里来的?"},{"type":"paragraph","text":"是教育，是社会主义国家的革命教育塑造了卓娅的卓越形象。在这本书的字里行间，到处都溢露着教育的伟大力量。"},{"type":"paragraph","text":"学校对卓娅的影响是很重要的，女教师蔚拉·谢尔杰夫娜的工作给了我们确切的证明。作者特为列出一章篇幅来叙述这回事。“她(蔚拉)不是因为功课表里有她的一门课她才给我们上课。她本人是认为她讲述的东西很重要并且很有兴趣。”卓娅所说的这段话使我们体会到:一个教师首先应该具备高度的政治热情和责任感。他必须把教育学生当作生活里不可缺少的东西，不是为教学而教学，而是让学生知道他们所应该知道的东西，朝着教师所指引的方向前进。同时教师本人也只有做到“陶醉于工作之中”，才能产生鼓舞人思想情感的动人力量。如果我们忽视了工作的政治目的性，不曾理解祖国交给我们的神圣任务，完全不管学生在思想上的感染和行动上的体现，这样庸俗的工作作风会造成什么样的结果是不难想像的。"},{"type":"paragraph","text":"卓娅的丰富思考力与教师的工作也是分不开的。她在叙述蔚拉时说过:“她并不需要我们把她所讲的完全牢记下来，她只希望我们能思索和理解。同学说，她把文学作品中的主人翁交给我们‘解剖’。”在这一点上，我们的教师也是做得非常不够的。不少人在思想上还是满足于“教条的背诵”。他们在评定学生成绩时，往往以一字不移的“理论答案”为标准。不幸这种理论并未消化成为学生思想上的一部分，还是停留在口头上与笔头上。他们忽视了“行动的答案”，因此学生在面对现实时，认识依然难以端正，难以巩固。课堂上提问与课后作业一般也仅限于理论知识的复习，未能层层深入，培养学生独立思考，独立解决问题的能力。卓娅的母亲指出:“自从蔚拉·谢尔杰夫娜在他们的级里讲俄文课和文学课以来，在卓娅和舒拉的生活上就开始了一个完全新的阶段。”这绝不是偶然的。"},{"type":"paragraph","text":"在这本书里，我们又看到卓娅的父母和教师如何把握周围事物教育卓娅的情形。父亲阿·彼得罗维奇给孩子们耐心地解释莫斯科各地区的名称，使她们“了解美妙的首都历史”，“学习了如何理解和爱它的过去和现在”。教师蔚拉曾率领卓娅班上的同学参观了莫斯科的所有博物馆，每次她都要同学们思索一下新看到的东西，从而真正了解了莫斯科。总之，“卓娅在学校中所受的教育，使她感到国内外所进行的事，全是与她们直接有关，全是她们本身的事。她们不是国家建设的旁观者，全是积极地参加了周围进行着的一切事。新建的工厂，苏联学者的大胆理想，苏联音乐家在国际竞赛上的胜利，这一切都是她们生活的一部分，全是和她们个人命运分不开的东西。她们全心全意地响应着这一切，她们在学校、在家里讨论着这些问题，并反复思考着。她们由这里受到了教育。”这使我们理解到教师应该不断地注视新生的事物，并以这些新的事物来教育学生的必要。斯大林同志把对新鲜事物的敏感，称之为每个在尔什维克工作人员的高贵品质。"},{"type":"paragraph","text":"卓娅的故事指示我们要注意培养学生阅读兴趣，并指导他们自己阅读。诚如卓娅的母亲所说的:“遇着一本有智慧的、有力量的、正直的书，是对青年有重大意义的。因为遇着一个新人，就常常可以决定你的未来的道路，你的整个前途。”卓娅的母亲把“买书”一项列为“最得意的开支”。她给孩子们读普希金的诗，盖达尔的作品，……读后展开热烈的漫谈。在母亲和教师指导下，卓娅不断地读了很多的书:马雅可夫斯基的诗，丹孃的传记，“牛虻”，车尔尼雪夫斯基的传记，……。这些作品中人物的形象深刻地感染了她。卓娅本身也可以说就是这些人物形象的化身。她在绞索套着脖子的时候依然高呼:“斯大林一定来到!”不正和丹孃就义时的最后言词十分相像吗?她的乐观的情绪和坚强不屈的性格不正是车尔尼雪夫斯基的再现吗?"},{"type":"paragraph","text":"“卓娅和舒拉的故事”的作者更使我们认识到:教师应该明白自己在孩子眼睛中的地位，注意自己对孩子的影响。作者认为她的丈夫阿·彼得罗维奇就是一个很好的教育家。她说:“我从来没听见过他对孩子们长篇大论地说教，或用很长的话谴责他们。他是用自己的作风，自己对待工作的态度，用自己的整个风度教育他们。于是我明白了:这就是最好的教育。”“教育是在每一件琐事上，在你每一举动上，每一眼色上，每一句话上。这一切都可以教育你的孩子:连你怎样工作，怎样休息，怎样和朋友谈话，……这一切，你的孩子是都会注意的，他们是要在这一切事情上模仿你的。如果你忘掉了孩子，忘掉了他时刻在你的举动上寻找主意和榜样的敏锐细心观察的眼睛，……那就什么也不能帮助正确地教育他。”女教师丽基亚·尼柯莱夫娜·尤列娃给了我们确切的证实。她对卓娅所说的那怕是一句琐碎的话，卓娅也认为是有重大意义的。卓娅的母亲严肃地警告我们:“对孩子说话要慎重。”有一次卓娅因为帮助一个同学做数学迟回了家，母亲希望她“以后不要无益地在学校里耽误着。”"},{"type":"paragraph","text":"“妈妈，难道帮助女孩子们是无益的事吗?”"},{"type":"paragraph","text":"“怎么是无益的事呀?帮助同学是很好的事呀。”"},{"type":"paragraph","text":"“那么为什么你说，不要无益地耽搁着?”"},{"type":"paragraph","text":"“在和孩子们谈话的时候应该怎样慎重地选择词句呀!”作者的意味深长的自责是值得我们教师深省的。我们需要想一下:我们的行动和言词曾否对孩子们有过不良的影响呢?我们能否做到处处以身作则呢?"},{"type":"paragraph","text":"这一本书使我进一步认识到教师工作的重要和教师责任的重大。正如作者所指出的:“教师是一种高度的艺术，当一个真正的教师，必须具有活泼的心灵，清晰的头脑，当然，还必须非常喜爱儿童。”"},{"type":"paragraph","text":"卓娅是优良的社会主义国家教育下培养出来的具有高度共产主义觉悟的典型。今天祖国需要我们培养出千千万万的卓娅，我们应该学习苏联教育工作者高贵品质，进行不断的自我改造，完成祖国交给我们的光荣任务。"}]}