{"id":276813,"date":[{"year":1952,"month":11,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3514","ytitle":"","mtitle":"和马克辛、威廉斯基的创造者会见","ftitle":"一苏联著名电影演员契尔柯夫访问记","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"谢蔚明"},{"type":"paragraph","text":"十一月十二日下午，寒潮正侵袭着北京，天气很冷。苏联人民演员、斯大林奖金获得者、著名的“马克辛三部曲”、“荣誉审判会”、“顿巴斯矿工”等影片的主演者契尔柯夫，扶病(感冒)接见了我们电影艺术工作者和新闻记者的联合访问。对于我们的读者，我想不用描绘他的，因为我们都一样熟悉他；他以辛勤的劳动和卓越的天才，表现和歌颂了马克辛、威廉斯基、聂道连……英雄的苏维埃人形象；那些优秀品质的人物性格，教育我们爱祖国、爱人民、爱劳动，教育我们仇恨反动派以及如何生活和斗争。现在，他就在我们的面前，热情横溢地说:“如果我演的影片对你们有益，我愿意把我的经验告诉大家。”他是一九三二年起开"},{"type":"paragraph","text":"话题是从他的艺术生活开始的。契尔柯夫说，始电影演员生活的，那年他三十一岁。在这以前，他在中学时代就参加业余演剧活动；中学毕业后，当了两年教员；因为他母亲的意思，他离开教师的岗位到列宁格勒学建筑工程；但又由于朋友们的劝说，使他改学艺术；最后，他有好几年是职业的话剧演员。他说:“舞台和电影演员的艺术创造是一样的:创造活生生的人物，使观众相信真有或者可能有这样的人物存在。所以无论电影、舞台艺术的演员，应该知道生活，知道不同职业的人，知道人们的悲哀痛苦、幸福快乐。认识、了解生活，并依据生活为基础，就会创造出成功的角色来。任何一个演员，他的头脑应该像一个小银行，把生活体验储蓄起来，然后就会用之不尽，取之不竭。"},{"type":"paragraph","text":"“所谓体验生活，不是按照某一个人的样子去刻板地摹仿，而是把那一类型的人的特征聚集起来，加以创造；把生活中所见到的现象硬搬到电影或是舞台上去，那就要失败。演员必须创造角色，把它性格化，使它成为完整的艺术品。”"},{"type":"paragraph","text":"“一个演员不但要会分析事物，而且善于综合事物。成功的演员必须常识丰富，做时代的先驱；既有政治素养又有文化素养。最重要的是要不断地学习。”"},{"type":"paragraph","text":"契尔柯夫接着用自己成功底经验说明以上的理论。"},{"type":"paragraph","text":"他首先谈到了“马克辛三部曲”。他说:“创造马克辛这个角色是比较困难的”。因为马克辛在十月革命以前是一个受压迫的工人，后来接受了联共党的领导，英勇地参加了地下革命活动，领导过罢工运动。十月革命胜利后，马克辛担任了苏维埃政权第一任财政部长和国家银行的总经理。但他过去并不是管理财政金融的专家，加之反革命分子阴谋破坏，企图夺取苏维埃政权，马克辛一方面要和反革命分子作尖锐的斗争，一方面又要领导国家银行的工作；这些，都在列宁和斯大林的领导之下，使他得以胜利地完成任务。扮演这样一个重要的人物，确实不是一般演员所能轻易胜任的。但契尔柯夫是成功地表现了马克辛的一生。"},{"type":"paragraph","text":"契尔柯夫说:“为了创造马克辛的形象，我连续三个月跑了好几个各种不同的工厂体验生活。我和工人在一起生活，深入车间站在机器旁边和他们谈话；我观察他们如何休息、吃饭，并且学习着他们的言行举止。假期中，我和工人一同逛公园，上俱乐部，看他们怎样跳舞、唱歌；也观察他们如何谈恋爱。……此外，我又成天地坐在图书馆里，阅读一九一○——一二年的史料和各种资料。这为的是要很好地了解那一时代的人民生活和工人的情况，以及那一时代在全国范围内的情况。甚至于那一时代的女人穿什么衣服也要进行了解。"},{"type":"paragraph","text":"“当一个演员了解了角色的职业、生活、性格之后，必须要了解他所处的时代背景。接下去，就要用现代的正确观点去认识当时的人物。比如彼得大帝、伊凡雷帝，曾经被全盘否定过，但用历史唯物主义的眼光加以估价，就不应该全盘否定。因此，用正确的观点认识历史，会帮助我们创造角色。正因为这样，一个演员就必须具有政治、文化艺术的修养。”"},{"type":"paragraph","text":"休息了几分钟之后，契尔柯夫继续回答我们提出的问题。他说:“演员应该忠实地完成剧作者、导演给他的任务。一个具有优秀品质的演员就在于注意力集中地去完成任务，注意力越集中就越能鲜明生动地表现人物性格。"},{"type":"paragraph","text":"“我演马克辛时，还很年轻，我给自己规定的任务是:如果我是马克辛，我该做什么?如果马克辛做什么，我该做什么?就这样反覆的思考，不断的劳动了好多年，我才创造出马克辛的形象。”"},{"type":"paragraph","text":"“马克辛三部曲”演出之后，获得苏联广大观众的热烈欢迎。青年人都把马克辛奉为典范，立志要学习他。成千成万的观众写信给契尔柯夫，表示他们对于他的尊敬和热爱。很多来信是这样写着的:“马克辛·契尔柯夫收”。或者干脆写作“焉克辛收”。一个小年托青年作家马尔萨克转信给契尔柯夫，信封上就写着“莫斯科马克辛收”。信里说他的算术功课不好，希望得到马克辛的帮助。因为马克辛是最肯帮助人的。契尔科夫说:“类似的例子是很多的，这正说明苏联人民在生活中发生困难问题的时候，是多么愿意和电影上的英雄人物去商量。”实际上，这正说明着契尔柯夫创造的英雄形象，已经在苏联观众的心上生根，已经在他们的生活中发生了影响。"},{"type":"paragraph","text":"契尔柯夫所创造的英雄形象，同样地，它一直是中国观众的榜样。对于我们文化教育界的读者来说，“荣誉审判会”(一名“荣誉法庭”或名“治病救人”)片中的苏联爱国者威廉斯基院士生动、突出的形象，是被广大的中国知识分子所熟悉所敬仰。"},{"type":"paragraph","text":"契尔柯夫所扮演的威廉斯基，是一个坚定的具有少年人天真气质的苏维埃老科学家。这位天才的演员赋予他以突出的形象，受到观众热烈的欢迎。契尔柯夫也因此荣获斯大林奖金。"},{"type":"paragraph","text":"在这部名片中，威廉斯基以苏联科学家崇高的道德，爱国主义者的尊严，对于为了博取名利把苏联特效麻醉剂的发明出卖给美国资本家的洛谢夫教授及其庇护者道布特沃尔斯基院长(威廉斯基院士的老友)进行了尖锐的斗争。在荣誉法庭上，他以公诉人的资格，控诉洛谢夫的无耻行为；同时本着治病救人的精神，控诉被反动的“世界主义”学说所迷惑的以致庇获洛谢夫犯罪的道布特沃尔斯基院长。最后，这位院长受到了感动，认识了错误，他说:“一个科学家最幸福的时候，就是当他找到了真理的时候。”"},{"type":"paragraph","text":"契尔柯夫谈到他创造威廉斯基院士这一角色的过程，他说:“威廉斯基在荣誉法庭上有一段讲演词，在排戏前，我在家里就把这段话准备好了；等到排戏时，导演要排，我说，不用了，立刻拍片子。导演表示同意。拍完之后，他很满意。”契尔柯夫说:“威廉斯基的话，是说科学家要爱祖国，为人民服务。这样的话，我的理解是:不但威廉斯基应该这样说，任何一个苏联公民都应该这样说；我不但是以威廉斯基的形象发言，也代表自己发言。”"},{"type":"paragraph","text":"这位天才的演员所创造的形象，永远是有力地鼓舞着观众向前。最近在中国各大城市上演的苏联彩色新片“顿巴斯矿工”，契尔柯夫创造了老英雄矿工聂道连的形象，让观众深刻地体会到劳动创造的光荣和未来的美好。契尔柯夫说:“我创造这一角色，是把自己和角色应有的思想感情相结合着的。聂道连热爱煤矿生活，我热爱艺术生活，因此，我以为祖国工作的热情来表现聂道连。”契尔柯夫又告诉我们:“在苏维埃，每一个公民都是忠实于劳动的；只要很好地劳动创造，不管是那一样职业的人，同样会受到人民的尊敬爱戴。在苏维埃，只有头一等人，没有第二等人。”"},{"type":"paragraph","text":"契尔柯夫长期地光荣地劳动创造着。而他创造的艺术形象又是那样活生生地在观众的心上生存，就像“马克辛三部曲”给观众所造成的印象一样。他说:“苏联人民认为我和马克辛有相同之处”，因而四次连选他为最高苏维埃代表。"},{"type":"paragraph","text":"契尔柯夫不但是杰出的艺术家，而且是积极的社会活动家。他在艺术生活之外，还广泛地和社会上不同职业的人保持密切的联系。他每天至少要收到十封来信，人们提出各式各样的问题请他帮助解答。此外，他经常应邀到机关、学校、工厂讲演；又给各报刊写文章；到电台广播。最近几年，他以苏联文化艺术使节的身份五次出国，到过十个以上的国家。"},{"type":"paragraph","text":"最后，契尔柯夫谈到对新中国电影艺术的印象，他说:“我所看到的新中国的电影并不多，就我所看过的片子来说，我认为最大的成就，就是你们的电影艺术保持了民族形式的特点；“白毛女”是一个例子。我非常为这部片子所吸引。”他希望今后看到表现新中国城市和乡村变化的影片，并愿望通过这些新片子把中国和苏联人民更加紧密地联系起来。"},{"type":"paragraph","text":"在四小时的谈话中，会场的空气始终饱满热烈。听他谈话的人，都感到很幸福。在休息的时候，中央电影局电影学校三年级班学员刘世龙，把他心爱的“淮海战役纪念章”和“渡江战役纪念章”送给契尔柯夫，契尔柯夫和刘世龙脸贴着脸热烈地拥抱起来。在“钢铁战士”影片中扮演小刘的孙羽，现在是电影学校二年级班的学员，他和契尔柯夫握手致意；契尔柯夫在银幕上见过他的，他眯缝着眼睛笑了，拍着孙羽的肩膀说:“你长大了”。并且把自己的照片用中国字签上名字分送给刘世龙和孙羽作为纪念。"},{"type":"paragraph","text":"临分别的时候，契尔柯夫说，大家如果还有什么问题，希望提出来，他愿意另外找一个时间作答。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bl080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>契尔柯夫的中俄文签名式</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bl080102.JPG\">"}]}