{"id":276810,"date":[{"year":1952,"month":11,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"学习“苏联共产党中央委员会的报告”","genre":"","count":"4544","ytitle":"","mtitle":"学习“苏联共产党中央委员会的报告”第二部分——苏联的内部情况","ftitle":"","authors":["洪彦林"],"text":[{"type":"paragraph","text":"洪彦林"},{"type":"paragraph","text":"“苏联共产党中央委员会的报告”(马林科夫在苏联共产党第十九次代表大会所作)的第二部分“苏联的内部情况”中，首先总结了党自十八次代表大会以来的工作。在第十八次党代表大会闭会后的最初两年中，苏"},{"type":"paragraph","text":"自第十八次党代表大会到第十九次党代表大会期间，苏联内部情况获得了进一步的巩固，整个国民经济和社会主义文化都有了显著的发展。"},{"type":"paragraph","text":"“联共中央委员会的报告”在谈到苏联国民经济进一步的高涨时，首先谈到苏联社会主义工业化政策的实现，对于苏联人民的命运具有决定性"},{"type":"paragraph","text":"在发展工业时，党提出了首先大规模发展重工业——特别是冶金、燃料和电力工业——的任务，同时，党特别注意扩大日常消费品的生产，以提高人民生活水平。一九四八年的工业年产量便已到达并超过一九四○年的水平，一九五一年的工业总产量已达到一九四○年的两倍多，而一九五二年则在计划中规定达到一九四○年的百分之二百二十三。在工业发展的增加率，也较战前时期提高了。例如，在一九四九年到一九五一年这最近三年中，铣铁产量增加了八百万吨，钢一千三百万吨，压延金属一千万吨，而在战前要增加这样大的产量，则需要八年(铣铁)、九年(钢)或十二年(压延金属)的时间。由于制造生产资料的工业的迅速发展，由于农业产量的激增，消费品工业也迅速发展了。消费品产量一九五一年比一九四○年增加了百分之四十三。由于战后时期工业的恢复和迅速发展，苏联工业按人口平均计算的出产额现在已超过战前水平。例如一九五一年电力的产量按人口计算每人平均所得此一九四○年多至二倍以上，铣铁多百分之五十，钢多百分之七十等等。"},{"type":"paragraph","text":"斯大林同志在第十八次党代表大会上关于联共中央工作的总结报告中曾指出:在考察一国工业的经济实力时，不要单看一般工业出产量，而不顾及国内人口多少，而要注意到工业出产量与国内每人消费额间的对比情形。一个国家按人口平均分配时落到每人份上的工业出产品愈多，这个国家的经济实力也愈高，反之，则这个国家的经济实力也愈低。"},{"type":"paragraph","text":"自第十八次党代表大会以来，特别是在战后年代，由于建造新工厂和改造了现有工厂，苏联工业的生产技术基础得到进一步的扩大和巩固。从一九四六年——一九五一年，工业投资计达三千二百亿卢布以上。与一九四○年相比，工业的固定生产资财到一九五二年已提高了百分之七十七。与固定生产资财在量的方面的提高伴随而来的，是工业技术的不断进步。在战后年代中，一切工业部门都装备了新的机器和机械，应用了更完善的技术作业法，并对生产进行了更合理的组织。单在过去三年中，苏联机器制造业就生产了约一千六百种新型的机器和机械。应当指出:苏联的科学在促进技术的进一步发展方面起着巨大的作用。战后苏联科学家已经成功地解决了许多具有巨大国民经济意义的科学问题。苏联科学已发现了生产原子能的方法，这对于结束美国垄断原子能的局面，打击战争贩子，保卫世界和平有很大的作用。苏联是以原子能使用于和平目的，使人类有绝大的可能来提高生产力，在技术和文化上求进步，并增加社会财富。"},{"type":"paragraph","text":"报告在讲到今后数年苏联工业发展方面的任务时，根据第五个五年计划，提出到一九五五年把工业生产水平提高到比一九五○年高百分之七十左右，生产资料的产量约增加百分之八十，消费品产量约增加百分之六十"},{"type":"paragraph","text":"报告也指出了工业生产中的一些缺点。虽则国家的总计划是每年超额完成的，然而也有不少企业没有完成国家指定的任务，其主要原因之一是完成总生产量的计划，竟采取以超额地生产次要货品来代替计划所规定的极重要货品的办法。有些工业部门则不顾国家规定的产品质量标准，给消费者制造了不合规定标准和技术条件的次货。这些现象的存在，对国民经济的发展都是有害的。党不止一次地指出:国家的计划就是法律。所有的企业必须完成国家交给它们的任务。"},{"type":"paragraph","text":"“联共中央委员会的报告”对于提高劳动生产率的问题给予极大的重视。报告中指出苏维埃社会主义制度的优越性，给高度地提高劳动生产率提供了巨大的可能。联共党一直为有计划地提高劳动生产率而努力，因为“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的条件”(列宁:“伟大的创举”)。从一九四○年到一九五一年，工业方面的劳动生产率提高了百分之五十。苏联劳动生产率的迅速提高，主要是由于国民经济中广泛使用新机器和采用先进的技术作业法，生产机械化和电气化，特别是费力的沉重的工作机械化，劳动组织的改善，劳动人民一般教育水平、文化水平与业务熟练程度的提高。一切改进劳动生产率的办法，在苏联都是行得通的。然而在苏联工业方面，提高劳动生产率的现有可能性尚未充分加以利用。许多企业没有完成它们提高劳动生产率的计划。在许多企业中，若干企业领导者往往因袭旧法，大量使用手工劳动，不去很好利用现有的机械化工具。在许多主要生产过程已经高度机械化的企业中，辅助工作则尚很少机械化。在许多企业和建筑工地，劳动组织还存在着缺点；在许多企业中，技术定额还规定得不合乎刺激劳动生产率的要求。因此，企业与党及工会的领导方面，必须尽速消除妨害劳动生产率提高的原因，保证国民经济各部门、各企业完成并超额完成提高劳动生产率的任务。"},{"type":"paragraph","text":"“联共中央委员会的报告”在讲到农业时，首先指出巩固集体农庄制度的重要性。"},{"type":"paragraph","text":"在第十八次党代表大会的时候，苏联的集体农庄制度已非常巩固，社会主义经济制度已成为唯一的农业形式。卫国战争时期，沦陷区的集体农庄遭受了极大损失，在由战争转到和平建设时，党曾不断设法在组织上和经济上巩固集体农庄，帮助他们恢复和发展公有经济，增进农庄庄员们的福利。小集体农庄被逐渐合并成为大集体农庄，这对农业生产力的提高具有重大的意义。战后数年中，播种面积迅速恢复了，收获量逐渐增加。今年谷物总收获量达八十亿普特，而最重要的粮食作物——小麦——的总收获量比一九四○年增加了百分之四十八。此外，在发展棉花、糖萝蔔、榨油作物、饲料作物等的生产方面也取得了很大成绩。"},{"type":"paragraph","text":"战后农业得到迅速展的主要原因之一，是新技术被广泛地用来装备农业。新的改良了的柴油引擎履带式拖拉机、自动推进联合收割机、摘棉机以及其他生产力很高的机器、使饲养业中的费力操作机械化的许多新机器已被采用着。农业机器站网扩大了，许多造林站、牧场改良站和饲畜机器站已经设立起来。这几种机器站的总数已增 至八千九百三十九个之多。"},{"type":"paragraph","text":"在恢复并超过战前的播种面积后，党指出增加农产量的唯一正确途径是尽可能设法提高收获量。因此，必须提高田间工作的质量，缩短田间工作的时间，改善使用拖拉机和其他农业机器，完成农业上主要工作的机械化，实施正确的耕作制度，改善种籽的繁殖，增加肥料和灌溉地的面积；必须加强农业机器站在集体农庄中的组织作用，提高农业机器站对于完成农作物收获量和总产量的计划以及对于发展饲畜业的责任。"},{"type":"paragraph","text":"战后时期国营农场是大大发展和巩固了，农产品的生产和牲畜的出产比战前增加了。国营农场当前工作中的主要缺点之一就是谷物、肉类、乳类和其他产品的成本很高。为了进一步增加对市场的供应，并大大降低生产成本，国营农场必须发展许多部门的经济，改进生产组织，实行一切最费力的工作的全部机械化，增加农业作物的收获量和畜品生产率。"},{"type":"paragraph","text":"在农林工作中应当特别提到的，是灌溉系统的建设和防护林带的植造在战后几年中采取了更大的规模。南高加索等地的灌溉系统正在兴建中；在苏联欧洲部分草原和森林草原地带各州植造巨大的国家防护林带，在集体农庄和国营农场上建造防风林以及开凿池塘和水库的工作也在大规模地进行着。这些工作的顺利完成，将使苏联的农业提高到更高的水平，以致永远不受气候变化的严重危害。而伏尔加河、顿河、第聂伯河和阿姆·达里亚河上的巨大水电站和灌溉系统的建造与以弗·伊·列宁的名字命名的伏尔加河—顿河运河的通航，尤使苏联的农业瞻望到了灿烂的发展远景。"},{"type":"paragraph","text":"在恢复和发展农业的过程中，党、苏维埃和农业机关曾表现了卓越而显著的成绩；不过，在有些领导人员中间也还存在着一些错误和缺点。他们在合并较小集体农庄的工作上曾采取过错误的狭隘的功利主义的办法来解决集体农庄的建设问题。他们无视集体农庄的主要生产任务，却把一些枝节问题，狭隘的功利主义的工作和集体农庄中生活的安排问题放在第一位。许多集体农庄和国营农场普遍地建立制造砖瓦和其他工业品的附属企业，是会增加建筑材料和工业产品的成本，分散了本身的力量，有害于农业的发展。浪费集体农庄的财产及其他违反农业劳动组合规章的情况仍然存在。党、苏维埃和农业机关在处理像集体农庄的劳动组织这样重要问题时亦未能尽善。农业工作的领导机关用千篇一律的公式化的办法来解决各种实际问题的事例仍未消来宣传先进经验和应用科学成就以改进集体农庄和国营农场的生产也做得不够。所有上述缺点的克服，毫无疑问，将使苏联人民在发展农业方面获得更重大的成就。"},{"type":"paragraph","text":"作为国民经济各部门的成就的结果苏联人民的物质生活和文化生活进一步改善了。从一九四○年到一九五一年，苏联国民收入增加了百分之八十三。国民收入的四分之三左右用来满足劳动人民个人的物质和文化的需要，其余用来扩大社会主义生产和供给其他全国需要与社会需要。由于政府一贯采取降低日用品价格的政策，劳动人民的实际收入大大增加了。工人和职员可以领到由国家支付的各种社会保险津贴。党和政府对于保障人民的健康有着极大的关怀。国家的保健经费，包括社会保险基金中用于这方面的经费在内，已自一九四○年的一百一十二亿卢布增加到一九五一年的二百六十四亿卢布。去年城乡的医院病床比一九四○年增加了百分之三十。医生人数增加了百分之八十。"},{"type":"paragraph","text":"教育费已自一九四○年的二百二十五亿卢布增加为一九五一年的五百七十三亿卢布。战后增建了两万三千五百所学校。就学人数达五千七百万，几乎比一九四○年多八百万。各级学校的学生人数幸免有增加。现在苏联约有五百五十万从高等学校或中等专科学校毕业的专家，相当于战前的二点二倍。"},{"type":"paragraph","text":"苏联已着手建设和装备一个庞大的科学研究机关网，并为科学的发达创造了最有利的条。科学研究机关、实验室以及其他科学机关的数目已由一九三九年的一千五百六十所增加为一九五二年初的二千九百所。同一时期科学工作人员的数目差不多增加为两倍。一九四六年到一九五一年，国家用于发展科学的费用达四百七十二亿卢布。"},{"type":"paragraph","text":"城乡文化教育机关网也大大扩充了，全国已有各种类型的图书馆三十六万八千所，比一九三九年多了十二万余所。每年出版的书籍达八亿册，比一九四○年增加了一点八倍。从一九三九年到现在，城乡有声电影设备的数目几乎增加到三倍。"},{"type":"paragraph","text":"在苏联文学、造型艺术、戏剧和电影的发展方面也达到了重大的成就。荣获斯大林奖金得奖人的文学艺术工作者计有二千三百三十九人之多。不过文学艺术工作方面也还存在着缺点，这就是若干作品的思想和艺术水平仍然不够高，平庸乏味甚至是歪曲苏联现实的粗制滥造的作品仍然出现。有高度教育价值的好影片尚嫌少，预料今后苏联的文艺工作者必能遵照党的指示，更加深入地研究苏维埃社会的生活，创造出相应于苏联人民的建设和斗争生活的艺术巨著来的。"},{"type":"paragraph","text":"总起来说，苏联在增进人民的物质福利和提高他们的文化方面，已取得巨大成就；然而党和政府并不满足现有成绩，而将在整个国民经济发展的基础上保证继续不断提高苏联人民的物质与文化水平。"}]}