{"id":276905,"date":[{"year":1952,"month":11,"day":23}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2250","ytitle":"学习苏联先进经验　加强中苏文化交流","mtitle":"全国人民学习俄文形成热潮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿日电】　全国各阶层人民为了学习苏联社会主义建设的先进经验，迎接祖国大规模的经济建设，以及加强中苏文化交流，增进两国人民的友好合作，已广泛地参加了各种学习俄文的组织。一个学习俄文的热潮已经在全国各地形成。不少学员在掌握了俄文基本知识后，大大加强了对苏联先进科学技术的学习。"},{"type":"paragraph","text":"在全国各地拥有最众多学员的学习俄文的组织，是各地中苏友好协会和各地人民广播电台联合举办的俄语广播学校和广播俄语讲座。华东人民广播电台、上海市人民广播电台和上海市中苏友好协会联合举办的俄语广播学校，今年七月招收了三班学生，其中一班就达三万多人，大部分是华东区的学员，也有一部分是沈阳、黑龙江、云南和青海等远地的学员。华东区的俄语广播学校为了交流学习经验，解决学习中的疑难问题，特将分散的学员组织成一千一百多个互助小组。北京、沈阳、哈尔滨、旅大、南京、武汉、广州、重庆、西安等城市的中苏友好协会和人民广播电台都组织了广播俄语讲座。各地的中苏友好协会还举办了业余性的俄文补习夜校或补习班。华东区各省市参加业余俄文补习夜校学习的将近四千人，补习夜校有俄文教师一百多人。上海市中苏友好协会举办的俄文学校有初级、中级和高级班三十七个，教师四十一人，学生一千六百二十人。这个俄文学校建立了比较完整的教学计划和教学制度，要求学生在三年内达到俄文翻译和俄文教学工作的水平。中南中苏友好协会及所属分会已办俄文业余补习班和夜校十处，共三十五个班，经常坚持学习的有三千多人。东北区各地中苏友好协会举办的俄文夜校共一百五十所，参加学习的共一万三千多人。东北中苏友好协会为了培养初级俄文教师，解决各地中苏友好协会俄文夜校或俄文补习班的师资问题，在今年二月成立了俄文师资训练班，抽调各省市中苏友好协会初中以上文化水平的青年干部集中学习。西南各省市的中苏友好协会组织举办的俄文夜校，据重庆、云南、四川一部分地区的统计，参加学习的有一千多人。西安市中苏友好协会俄文班今年招生四百名，报名的达一千名以上。各地俄语广播学校、广播俄语讲座和业余俄文补习班的学员，一般学习热情都很高，能坚持学习。例如南京一个业余俄文班的学员陈理真每天到俄文班上学来回二十几里，不管刮风下雨，始终坚持上学。张家口俄文夜校学员王玉英的住所离学校有八里地，但她坚持学习，两年来虽在大风雪天也从未中断学习。重庆参加俄文广播学习班的许多学员，因为家里没有收音机，经常跑很远的路去听广播教学。坚持学习的学员都进步很快。例如华东人民广播电台、上海市人民广播电台和上海市中苏友好协会举办的俄语广播学校开办较早的一个班已在今年七月毕业，成绩合格的学员有一百七十二人，其中有些学员已能担任俄文教学工作。有些工厂的技术人员在俄语广播学校毕业后已能阅读俄文技术书籍。中南中苏友好协会俄文夜校第一班的学员现在已能阅读俄文“少共真理报”和“中华民族解放斗争简史”等书刊。部分学员并参加了苏联幻灯片和各种图片的翻译工作。重庆市人民广播电台俄文广播学习班已有三期学员毕业，其中中级班学员三百多人已经具有独立阅读和翻译的能力。西安市中苏友好协会俄文班的学员中有六名学员经过两年学习，现已担任中学的俄文教师。与各大城市各阶层人民热烈参加俄文学习的同时，许多中小城市和内蒙古自治区的人民也展开了俄文学习。如华北区的太原、保定、唐山、秦皇岛、张家口、大同、张北、新乡和绥远等地都办了俄文夜校和俄文班。太原的俄文补习班在“中苏友好月”中增加了十个班，学生增加了四百人。内蒙古自治区的蒙族人民也热烈参加俄文学习。额尔古纳旗一个俄文班中就有七十个蒙族人参加学习。乌兰浩特和海拉尔市的中等学校，每逢节日还出版俄文壁报，介绍苏联科学常识。"},{"type":"paragraph","text":"各地工厂、学校和机关团体为了满足工人、技术人员、教师、学生和干部们学习俄文的要求，还开办了许多业余性的俄文学校和俄文班。"},{"type":"paragraph","text":"国营天津第四、第六等棉纺织厂都成立了俄文班，有学员五百多人。鞍山、抚顺等城市的一些厂矿，已在当地中苏友好协会协助下成立了俄文班，吸收工人、技术人员学习。全国高等学校的教师们经过“三反”运动和思想改造运动，要求掌握俄文工具进一步学习苏联先进科学的热情普遍高涨。北京清华大学、北京大学、天津南开大学、中国矿业学院等校的教师们都在暑假期间集中进行了俄文学习，并初步具备了阅读专业书籍的能力。东北人民大学、东北师范大学、东北工学院等校都开办了俄文学习班，并进行速成学习的试点工作。上海交通大学教师都已组织起来，以系为单位成立了俄文学习小组，并采用小先生制，互教互学，讲课等教学形式进行学习。上海许多高等学校和南京工学院、西北医学院等校的教师都在今年暑假或秋季开学以后进行俄文学习。全国各地许多机关团体的工作人员，都组织了业余俄文学习班进行学习。"},{"type":"paragraph","text":"为了培养俄文师资和俄文翻译人才，全国综合性大学一般都设了俄文系，许多地区开办了俄文专科学校和训练班。北京俄文专修学校、沈阳俄文专科学校、大连俄文专科学校、哈尔滨外国语专科学校、上海俄文专修学校等校已培养了大批俄文翻译人才，分配到工业建设和其他文教部门担任翻译或教学工作。但是，这些大学和俄文专科学校培养的俄文人才还远不能满足实际工作的需要，因此各校今年都作了适当的扩充。例如东北师范大学俄文系在一九五零年成立时只有四个班，学生约一百二十人，今年秋季增加到十九个班，学生达四百二十多人。沈阳俄文专科学校今年也由一九五零年的五个班增加到二十四个班，学生由一百六十人增加到六百多人。"}]}