{"id":276907,"date":[{"year":1952,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"感谢苏联学习苏联","genre":"","count":"1900","ytitle":"","mtitle":"向明中学是怎样展开“中苏友好月”活动的","ftitle":"","authors":["李彝陵"],"text":[{"type":"paragraph","text":"李彝陵"},{"type":"paragraph","text":"在展开“中苏友好月”的活动前，我们首先调查研究了同学中存在的思想情况:在团员和积极同学中一般虽认识到苏联社会主义制度的优越，认识到中国要走苏联的道路，但这些认识还是比较空洞，同时在思想上存在着一些来自同学而自己不能解决的疑问。因此在向同学进行宣传时就显得软弱无力。"},{"type":"paragraph","text":"中间和落后的同学主要是用怀疑的眼光来看苏联，其中夹杂着不同程度的崇美思想和狭隘的民族优越感。在他们思想上存在着一些毫无根据的疑问和成见。"},{"type":"paragraph","text":"虽然同学们对中苏友好的认识和态度很不一致，但却有着相同之点:"},{"type":"paragraph","text":"第一、学校中过去从未正面系统地介绍过苏联，也没有进行过一次国际主义教育，因此同学们对苏联和中苏友好主要是缺乏正面的认识。"},{"type":"paragraph","text":"第二、中学同学年龄较小，有些不正确的看法主要是由道听途说而来，因而不是顽固不变的。"},{"type":"paragraph","text":"根据以上两个特点，我们决定在“中苏友好月”中通过各种活动正面引导同学认识苏联，认识中苏友好的重要意义；通过教育让同学自己下结论来解除怀疑。整个教育分两个阶段进行，七日到廿三日是第一阶段，主要进行认识苏联的教育；第二阶段主要是在第一阶段认识的基础上进一步学习苏联青年的光辉榜样。"},{"type":"paragraph","text":"在进行认识苏联的教育阶段中，我们有组织地进行了全校性活动与班级活动相互交叉的各种工作。全校在这一阶段掌握了三个主要活动:"},{"type":"paragraph","text":"一、大报告和小组讨论:大报告内容根据群众的认识水平和存在的问题而组织，突出解决两个问题:"},{"type":"paragraph","text":"(一)进行苏联本质的教育，解决群众对苏联是否大公无私的怀疑。全面的介绍苏联对中国兄弟般的援助的具体事实，以及这些援助对中国革命和国家建设所起的作用。说明苏联对我们革命经验的援助，也说明物质上技术上的援助。说明今后我们进行大规模经济建设需要苏联建设经验的援助。在这点上我们注意结合了片面强调援助而引起的依赖情绪进行教育。"},{"type":"paragraph","text":"(二)全面介绍苏联的繁荣富强，肯定苏联的道路是光明幸福的道路。首先，介绍苏联的共产主义生产建设；其次，介绍苏联人民丰富的文化生活和物质生活，说明这些幸福生活的基础是创造性的顽强的劳动。在这点上我们注意结合了群众对共产主义只享乐不劳动的思想情况进行教育。"},{"type":"paragraph","text":"为了使同学的感性认识更丰富，因此我们主动把小组讨论放到大报告以后的一星期再举行在这一星期中，通过时事政策课、语文课深入解决同学思想问题，改进了读报，安插了各种加强感性认识的活动，如请刚回国的同志讲苏联的近况，看苏联影片“难忘的一九一九年”“金星英雄”，参观校外展览会，搞班级大扫除、环境布置等。经过这些活动再进行小组讨论，大家的体验就比较深刻。"},{"type":"paragraph","text":"二、全校的中苏友好展览会。展览会是由师生员工大家动手搞起来的。材料组织主要由教师负责，材料收集分别由各班同学担任。在收集材料、具体布置展览会的过程中也使同学更进一步认识了苏联。展览会的展出正是全校小组讨论的时候，这样两者结合起来，就帮助了同学更好的认识苏联。"},{"type":"paragraph","text":"三、愉快欢乐的中苏友好活动日定于廿二和廿三日进行，要在同学们认识苏联的基础上来掀起全校中苏友好的热潮。这两天中全校同学要举行体育活动和中苏友好文艺晚会。文艺晚会分高中、初中两天进行，初三以上的会比较青年化，请青年同志讲话，由高中同学演出节目，放映苏联电影“宣誓”。初中的会比较少年化，请周以勤讲话，演出儿童剧团等少年的节目，放映苏联电影“她在保卫祖国”。"},{"type":"paragraph","text":"我们通过分支汇报、找同学小组座谈、开学生会执委座谈会，收集了一下同学二星期来活动的收获。总的说，同学们普遍有了提高，从点滴零碎空洞的认识苏联到全面具体的认识苏联，从怀疑苏联到肯定苏联。有些同学还存在某些枝节问题，但这些问题不再成为认识苏联的主要障碍了。认识上没有转变的同学是极少数的。在同学中普遍传诵着感动人的小故事，譬如抗日战争时，武汉上空苏联航空员用自己的血和生命来换取中国人民的安全，这个故事的名字叫“血的友谊”；石油矿的闸门坏了，苏联专家不顾生命安全轮流下去修理……；大批苏联专家到中国来之前，斯大林同志召见了他们，对他们说要像爱苏联一样的爱中国……；一个同学的姐姐参加了治淮工程，她看见过去淮河两岸人民痛苦的生活，现在看见经过像布可夫那样的苏联专家指导下修好淮河后，两岸的大丰收，人民的欢乐……。苏联革命经验的无私传授，也使同学认识到苏联援助的本质，如高二(三)某同学说:“经济核算制是苏联长期积累的经验，它使中国避免了物价波动的损失，这对人民生活是多大的援助!”天主教徒吴宝昌同学说:“美援使中国大批工厂倒闭；苏联的援助使我们的经济越来越繁荣。”有些同学体验到苏联人民有理想的劳动是最幸福的，已经能联系自己的工作和学习，要求学习苏联人民的优秀品质了。"}]}