{"id":276960,"date":[{"year":1952,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"感谢苏联学习苏联","genre":"","count":"2198","ytitle":"","mtitle":"苏联专家在北京师范大学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京师范大学通讯组"},{"type":"paragraph","text":"在庆祝苏联十月革命三十五周年的时候，北京师范大学的全体师生永远也忘不了苏联专家对师大教学改革工作上的真挚热情的帮助。两年来，师大先后聘请了六位苏联专家到校工作，他们是:教育专家卡尔波娃教授(已回国)，幼儿教育专家戈丽娜教授，生物专家绥吉娜教授(与北京农业大学合聘，已回国)，教育专家波波夫教授(已回国)，教育专家普希金教授，生物专家杜伯洛维娜教授(最近刚到校)。"},{"type":"paragraph","text":"现在全校教师们都以极大的热情和积极性进行着教学改革工作，教师们深深体验到:吸取苏联先进的教育经验，学习苏联专家的劳动态度与工作作风，乃是进行教学改革工作必须遵循的方向。"},{"type":"paragraph","text":"解放以来，师大虽然进行了一些改革，但基本的教学制度仍未更改，教学仍是漫无计划地进行着。今年三、四月间，波波夫教授亲自领导了部分教师着手制订全校十二个系的教学计划。他首先让大家认真地研究苏联师范学院的教学计划，然后进一步结合师大的实际条件和需要，经过反复讨论修改，拟出各系教学计划。计划中的课程分为三类:政治理论课程、教育理论课程和本系专业课程；其中政治理论课程占四年总学习时数的百分之二十左右。波波夫教授经常强调:一个人民教师只有具备了更高的思想水平与政治觉悟，才能胜任自己的工作。这话对于改正部分教师轻视政治理论课程的看法，起了很大作用。"},{"type":"paragraph","text":"在讨论各系教学计划和学校规程草案过程中，波波夫教授帮助教师们解决了一个长期没有解决的问题:师范大学与综合性大学的区别问题。过去师大的教师们常常是按着综合性大学的要求来讲课的，许多课堆砌着高深复杂的科学理论。这个有关学校方针任务的问题，在波波夫教授的帮助下得到了明确的回答:师范大学的教学计划必须从中等学校的需要出发，师范大学的任务就是培养中等学校的师资，而不是要培养一般研究高深科学的专门人才。"},{"type":"paragraph","text":"教研室是苏联高等学校的基本教学组织。教研室工作的好坏决定着教学质量的高低。这学期师大也开始正式建立教研室的组织，但是教研室如何组织，如何进行工作，大家都没有经验。从今年九月初到十月底，普希金教授和戈丽娜教授亲自领导了教育系的教师分别制订出学校教育教研室和学龄前教育教研室的工作计划。通过全面而细致的计划，把所有教师都适当地组织到各种工作里去，这样便能充分地发挥集体的力量。"},{"type":"paragraph","text":"在帮助学校进行教学改革之外，苏联专家们还大力地向师大师生介绍苏联先进的教育科学。他们先后开了达尔文学说，教育学，学校管理与领导，教育史与心理学等新课程，大大帮助了师大的教学工作。为了帮助教师和同学掌握这些课程，他们孜孜不倦地进行工作，忠心耿耿地执行着斯大林同志的指示，要把所有先进的科学知识和理论都交给中国人民。"},{"type":"paragraph","text":"在苏联专家的影响与帮助之下，师大教师的教学方法也开始进行改革，“集体备课”与“观摩听课”的制度已推行开了，改变了过去各教一套，互不相干的现象。波波夫教授在回国前一月发表了“师大教学工作的种种形式”的文章，普希金教授在“北京师范大学的任务和教研室的工作”一文中指出了教师应具备的六个条件，这些都给师大教师们很大的鼓舞，大家都根据社会主义教育经验来检查自己的工作并提出改进办法。"},{"type":"paragraph","text":"教育实习是整个教学过程中重要的有机组成部分，通过实习使得同学们在课堂上所学的教育科学和实践相结合。自从苏联专家来到师大之后，就以极大的注意力来领导教育实习。实习过程中收获最大的是观摩优民中学教师的讲课和学生的课堂试讲，两者进行后，都要召开由苏联专家或教授主持下的评议会，对讲课的政治思想内容，科学知识水平和教学方法进行分析和讨论，这样使得学生通过自己的实践牢固地掌握了科学的教育理论。有的同学过去认为“自己将来是物理或化学教师，学好物理或化学课程就可以了，不必学那么多的教育学方面的课程。”实习后，普遍感到如果不学好教育科学理论就不能作一个好的人民教师，因而纠正了过去轻视实习的思想。"},{"type":"paragraph","text":"教育实习另一重大收获是使同学们树立了作人民教师的事业心，扫除了旧社会认为“当教书匠是低下的职业”的错误观点。"},{"type":"paragraph","text":"苏联专家们不仅给师大带来了苏联先进的教育经验和教育科学，而且带来了新的劳动态度与工作作风。将近六十岁的普希金教授的忘我的工作精神最为大家所钦佩与景仰。他时常说:“一个人如果说“我累了”“我工作太多了”这是可耻的语言!”他对人民教育事业有着无限忠心，他曾说:“如果生命还有第二次，如有人问我选择什么职业，我将毫不犹豫地回答:‘我愿终身当一个人民教师’。”戈丽娜教授由于工作过重，有一次病了，不能站着讲课就坐着讲，病重了躺在床上还继续编讲义，让翻译同志继续讲下去。这种对工作高度负责的精神和艰苦作风使大家受到很大的教育和感动。"},{"type":"paragraph","text":"专家们经常教导大家要大胆地开展批评与自我批评来消灭工作中的缺点，他们在讨论工作时常说:“我们有意见就拿到桌面上来谈，大家取得一致意见后就坚决执行。”他们对于工作中缺点的批评常常是一针见血，非常锋利。有一次普希金教授批评一位先生说:“作一件工作没有计划，你能睡得着觉吗?在苏联决不允许开学后还没有计划的现象。”戈丽娜批评某些学习苏联缺乏热情的教师说:“要卷起袖子来学习。”"},{"type":"paragraph","text":"在苏联专家的影响下，现在师大的教师都开始树立起自觉的劳动态度，积极地进行教学工作。大家都满怀信心:在政府的领导下，在苏联先进教育科学的指导下，在苏联专家无私的帮助下，师大一定能完成国家交给的培养干部的任务，把师大建设为一所模范的学校。"}]}