{"id":440046,"date":[{"year":1963,"month":2,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3467","ytitle":"","mtitle":"红梅花","ftitle":"","authors":["宝强"],"text":[{"type":"paragraph","text":"宝强"},{"type":"paragraph","text":"朋友，你见过梅花，那在寒风白雪中绽开的梅花。你不止一次地把它那洁白清香赞美，把它那不畏严寒的性格赞美，赞美它最早把春天的讯息带给人间。可是，朋友，你可见过北大荒的梅花吗，那在白茫茫雪原上，在零下四十度冽风中开放的梅花，那报告北大荒春天的红色的梅花?"},{"type":"paragraph","text":"春节，为一件公事，我到北大荒一个军垦农场去。初三天没亮，我在农垦区铁路的一个小站下了火车。下车的只有我一个人。站上没有票房，也没有人家，只有一簇簇黑森森赤裸裸的柳树茅子在黑天白雪之间嘶叫着。我从未见过这么大雪，这么冷的天。我不知道路，又没处打听，在这冰天雪地寒冷逼人的夜晚，可叫我如何是好?"},{"type":"paragraph","text":"我正无着无落，忽然背后有人喊:“你叫白丽云不?”我吓一跳，还没听清楚说的是什么，就听又问:“是不是上农场去的?”等我看清楚，才放下心来。问话的原来是个小孩。他差不多比我矮一头，猎人式的貉皮帽子和肥大的光板老羊皮大氅之间，几乎只露出一张问话的嘴。我又高兴又想笑，连忙回答说:“是!”没想到我这个“是”字一出口，他竟高兴地跳起来:“嗨呀!你可来了!”不容多说，上来夺了我的提包就跑，边跑边说:“可把你接来了!……到底把你接来了!……”"},{"type":"paragraph","text":"这是怎么回事?农场怎么知道我来?家里发电报了?我真是丈二的和尚摸不着头脑了。我只好跟着走。翻过铁路，有几棵光秃的白杨树，树上拴着一匹白马，马后拖着一张雪橇，雪橇上插着一杆红缨短鞭。小孩把提包撂在雪橇上，摆摆正，对我说:“快上去，大冷的天!”那口气就象大姐姐吩咐小弟弟似的。"},{"type":"paragraph","text":"我无可奈何，只得上去。坐上我才知道，雪橇上铺了厚厚一层谷草，身周围还用棉被作了一个窝。“脸朝后，朝前灌风!”小孩一面“吩咐”我，一面从雪橇上拔下红缨短鞭。我一时没明白他的意思，他望了我一会，见我不动，又看我穿的实在单薄，便一挻腰脱下他的光板老羊皮大氅，扑面向我盖来。就在这时，我觉得屁股底下一颠，雪橇开始向前滑行了……"},{"type":"paragraph","text":"等我把身子坐稳，从大氅里露出脸来，我几乎吃了一惊。坐在我眼前的“小孩”穿着薄薄的红棉袄儿，毛茸茸的貉皮帽子底下垂着一对黑溜溜的长辫子，——原来是个不小的姑娘!我感到老大的不对劲儿了，赶忙把大氅还给她，可她硬是不要，推来推去，她好象有些生了气:“说给你就给你，再老是动弹爬犁翻了你就不动弹了!”真是一个倔强的姑娘!没办法，我只好盖上。雪橇跑的挺快，我们都没话，只听风在耳边呼呼刮，雪橇底下吱吱叫，马蹄在道上咵咵响……"},{"type":"paragraph","text":"“哈哈哈……”姑娘忽然笑起来，“白丽云，美丽的白云，我寻思是个女的呢!哈哈哈……”那笑声随风刮来，银铃似的。我越发觉得不对劲儿了。我问她:“白丽云是谁?”她一愣，忙问我:“你说什么?你不叫白丽云吗?”我说出我的名字，告诉她是从上海来，到农场办事的。她听了连忙勒住马，腾地起来，说:“这可糟了!……”原来她是农场一个分场卫生所的卫生员，来接一个新出学校的名叫白丽云的医生，当时她问我“叫白丽云不”“是不是上农场去的”，前一句我没听清，只听见后一句，就答了个“是”，没成想这个“是”竟闯出这么大乱子!"},{"type":"paragraph","text":"怎么办?姑娘要返回去。我说下车的只有我一个人，她不大相信，我就郑重地作了保证，她这才扫兴地回到雪橇上来。雪橇又跑起来了。我问她:“接人怎不把时间问准呢?”“场部光叫过了春节就来接。”她说，“初二，我就叫老周大爷来了，结果空着爬犁来空着爬犁回。老周大爷一见我就说‘咋样?死丫头!我说你就不信，大过年的，谁出门不等破五?我算不去了，愿意去你去!’我说‘我去就我去，我去保险接来!’今天半夜我起来套马，老周大爷赌气装听不着，等我真地把马套好，他就一咕咚地往外跑，可是咋样，我早赶着走喽!他叫我站住我不站，他追又追不上，哈哈哈，真好笑!”“可是今天你又白跑一趟。”我说。“哎!”她叹口气，沉一下，说:“还是来为对，万一人家来了呢?这么冷的天。今天初三，明天初四，明天我还来!”"},{"type":"paragraph","text":"天渐渐发白，雪原上的景物远的、近的也渐渐见得分明。马鼻子喷着白气，风吹在脸上刀削似的，似乎比天亮前更冷了。姑娘跳下雪橇，把鞭子挟在胳肢窝，脱下手闷子操起手，跟着雪橇小跑。乘她回头工夫，我看见她圆圆的脸颊冻得绯红，长长的眼毛和细细的眉毛全结了冰霜，一眼看去，桃面银眉，老寿星似的，我摸摸自己，不由的笑出声来。姑娘也笑了。她说:“上海没见过这么冷的天吧?现在立春了，‘打春阳气转’，你要早半个月来那才够劲哩!”说着，她抽出手，在道旁干净处抓了把雪填进嘴里。"},{"type":"paragraph","text":"见她吃雪，我不由得打了个寒战。我问她:“你是本地人吧?”“不是，——也可以说是。”她笑嘻嘻地说。“这话怎么讲?”我问她。“我们农场里，山南海北哪儿来的都有，可现在大伙都说自己是‘北大荒人’。”“噢!那你原籍哪?”“嘻嘻!你猜?”"},{"type":"paragraph","text":"“——山东?”"},{"type":"paragraph","text":"“山西?”"},{"type":"paragraph","text":"“辽宁的?”"},{"type":"paragraph","text":"“哈哈哈……”姑娘一直摇头，见我越猜越远，终于大笑起来。说道:“福建，福清的。你晓得福清吗?”"},{"type":"paragraph","text":"我怎么不知道福清!那是闽南紧靠海边儿的一座绿色小城，不久前我还去过一趟哩。可是我怎么也没想到她会是福建的!我开始重新打量她。她仍旧操着手，挟着鞭子，跟着雪橇踮踮的，显得那么活泼、健美，也许是我坐的低，由下往上看的缘故吧，这姑娘在我的眼里陡然显得修长、高大起来。"},{"type":"paragraph","text":"我问她:“你怎么到这儿来的?”“1958年转业来的呗!就跟我们野战医院一起。”听她那口气，好象我不知道她们医院，不知道她们转业，就理该受批评似的。她回到雪橇上来，在半空抽了一个清脆的响鞭，随后卷起帽耳朵，这时便有一股温香从她绯红的脸上和白净的颈间飘散过来。"},{"type":"paragraph","text":"“那年我才十五岁，”她接着说，“首长说我小，不叫我来，可我偏要来。还有人说‘那儿离家可远哩!’我说‘远怎么的，再远也没出咱们中国!’他们又说‘冻掉了鼻子可不兴哭哇!’我说‘你吓唬人!我的鼻子冻掉了，你的鼻子也得冻掉!’嘻嘻，那时候我真调皮，——驾!”"},{"type":"paragraph","text":"她抽了一鞭，原来那马偷偷慢下来了。雪橇又飞起来，风在耳边呼呼响，屁股底下吱吱叫，马蹄在地上咵咵咵……"},{"type":"paragraph","text":"太阳出来了!广阔的雪原顿时耀起一片银光，天空一碧万顷，仿佛是一层透明的水晶，一大群山雀“啾啾”地叫着，忽高忽低的向远远的白桦树林飞去，朝阳照射下的白桦树林，林头上笼罩着彩色缤纷的瀰瀰濛濛的霞光。树林边侧露出一片黑鸦鸦的房舍，一条条淡紫色的炊烟从屋顶升起，直冲着透明的天空。"},{"type":"paragraph","text":"“那儿是第七生产队!”姑娘用鞭子指着炊烟说。“我们刚来那咎，这肐<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\63220207AA.JPG\">甚么都没有，路呀，桥呀，房子呀全是我们修的。有人说‘路是人走出来的’，真不假，我们来了，这儿就甚么都有了。嘻嘻!真有意思。"},{"type":"paragraph","text":"“我永远忘不了刚来那年冬天。说不冷是假话。你想，咱们在南方哪见过这么大的雪，冻这么厚的冰，穿这么厚的棉袴?不怕你笑话，我背地里真偷着哭过。可，我说啥也不想离开这儿。这地方实在好，老首长和我们在一起，同志们都对我好。这还是其次，特别是出粮食。你要早些日子来，瞧吧!这条道上全是运粮车，响着喇叭，晚上亮着灯，嘟嘟嘟一辆跟一辆，就在来这个站上装火车，可热闹啦——驾!"},{"type":"paragraph","text":"“其实冷也没啥了不起，慢慢就会习惯，象冻脚了，你就下来跑跑，保管一会儿就暖乎。再说这马吧，我们福建是不养马的，养水牛，从前我见马就躲，说不上为啥就是怕，可现在它怕我了，我叫它快走它不敢慢走。哈哈哈……”"},{"type":"paragraph","text":"说着，她又加了一鞭，那白马一惊之下，撒腿猛跑，拖得个雪橇象离开地面，浮浮悠悠飞也似的；而她那银铃似的笑声，一串串地随风向后撒去，撒向很远很远……"},{"type":"paragraph","text":"雪橇离开大道，岔向一条小路。突然，姑娘一声尖叫:“你快看!”我朝前一看，哈!一群野兔，正打路上过，它们竟那样大胆，一面跑一面耍欢，不时地停下来竖起两只大耳朵向我们张望。姑娘腾地起来，叉腿站在雪橇上，一手拉住马缰绳，一手连连抽着响鞭，嘴里打着呼哨“嗨哎——!嗨哎——”顿时，那白马象跑赛会似的，直奔兔群冲去，雪橇更象断线的风筝，忽起忽落，飘飘摇摇，不是我即时扳住座板就栽下去了。可我们这位站着的姑娘，竟象钉住的一般，一动不动……"},{"type":"paragraph","text":"野兔惊散了，逃进树林，我们回到小路上来。爬上一道漫岗，一阵由笑声、呼号声和拖拉机马达声混合成的热闹喧嚣，迎面扑来。翻过漫岗，便看见路旁白雪复盖的田野上有很多的人，正从两台拖拉机拖车上往下卸粪。他们看见我们，就喊起话来——"},{"type":"paragraph","text":"“歪——!红梅!送病人吗?”"},{"type":"paragraph","text":"“小林——!过年好哇!”"},{"type":"paragraph","text":"“大妹子——，医生接来了吗?”"},{"type":"paragraph","text":"过了这儿不久，我们就到了场部。我跟姑娘握手告别，姑娘重又坐上雪橇，这时我才知道她为了送我，自己要走很长一段回头路。"},{"type":"paragraph","text":"雪橇走远了。我望着她的背影，望着那朝阳照耀下的红棉袄儿，想起来梅花，寒风白雪中绽开的梅花，红色的梅花!"}]}