{"id":440171,"date":[{"year":1963,"month":2,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2440","ytitle":"华东农业先进集体代表会议小组讨论逐步深入","mtitle":"各地代表联系切身经验热烈发言","ftitle":"使自己社会主义、集体主义、爱国主义思想有了进一步提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东农业先进集体代表会议的小组讨论，逐步深入。代表们认真学习周恩来总理的讲话和柯庆施同志的开幕词，并联系切身经验，展开讨论，使自己的社会主义、集体主义、爱国主义思想有了进一步的提高。"},{"type":"paragraph","text":"这几天，代表们情绪饱满，精力集中，会前会后，有的翻阅笔记，准备发言；有的三三两两在一起，交换意见；有的坐在一边，阅读文件，写发言要点。讨论会上，发言的人争先恐后，相当热烈。"},{"type":"paragraph","text":"来自华东各省市的先进集体代表，在讨论会上以无限兴奋的心情描述了实现农业集体化前后农村面貌的巨大变化，和近几年来集体生产的发展。他们说，单干是一家发，千家穷；人民公社是千家万户共同富裕。山东曲阜县陵城公社东郭大队过去是一个常闹旱灾的沙岗子。这个大队的代表郭守明说，我们那里砌一眼石井，得花两千斤麦子的代价，过去地主、富农一共不过砌了三眼井，单干的穷爷们只好瞪眼看。可是，自从办了高级农业合作社，我们先后已砌了八十三眼井，其中十二眼是机井，水利条件的改善，保证了产量的提高。要是单干，真是做梦也不敢想。上海市上海县新泾公社代表蔡关宝算了一笔眼:组织起来以前，这个公社种的蔬菜，每亩只产四十九担，现在已达到一百三十担左右；单干时，在现在的公社范围内，只养了二百六十多头猪，现在全社养了五千多头；社员收入也大大增加了。安徽定远县严涧公社谢楼大队是个老产烟区，解放前经常受灾，农民讨饭多，当雇工的也多。去年，虽然夏季受旱，秋季受涝，但粮食的总产量仍比丰收的1961年增加了一成多，烟叶的产量也比1961年高。这个大队的代表陈玉风在会上说，不是依靠人民公社的集体力量，怎么能抗得了天灾，争得了好的收成呢?"},{"type":"paragraph","text":"通过几天来的学习和讨论，代表们进一步认识到，在我们社会主义国家里，集体经济的巩固，集体生产的发展，是和国家的扶持、支援分不开的。上海南汇县祝桥公社亭中大队第三生产队代表张顺根说得好，“一潮通百港”，只有国家富强了，人民公社和社员个人才有了靠山。福建建阳县黄坑公社代表汤炳栋说，我们黄坑过去是“有路没人走，有田没人种”的穷山沟，农民过的是“竹笋填肚皮，棕衣当棉被”的苦日子。近年来，在国家的支援下，生产发展了，社员的生活也有了很大改善。他举了两件事情，一件是国家帮助这个公社修了六座水电站，使他们节省了许多劳动力；二是国家在山区修了公路，使这个离城一百六十里的公社，除一个大队以外，队队都通了汽车。他说，没有国家的支援，我们穷山沟是翻不过身来的。江苏徐州专区代表在讨论时算了一笔眼，据八个生产队、七个大队、两个公社和一个农场的统计，自1958年以来，国家共拨给他们支持穷队的款项九万元、救济款三万元、生产贷款三十八万元，另外供应给这些单位马车一百十三套、胶轮车两千零十五辆，使得穷队逐步改变了落后面貌，帮助受灾的队迅速恢复生产，原来生产比较好的单位发展了生产力，部分实现了机耕和电力灌溉。许多代表除了列举大量事实说明国家对农业的支援以外，还满怀信心地认为，随着以农业为基础，以工业为主导的发展国民经济总方针的贯彻，随着国家社会主义建设事业的发展，国民经济的各部门对农业的支援必将逐步增加，将为我们进一步巩固人民公社集体经济、发展农业生产提供更多的有利条件。"},{"type":"paragraph","text":"既然是“大河水涨小河满”，我们人民公社各级组织就应该把国家的利益放在前面，先为国家着想，多为国家着想。江西彭泽县棉船公社江心大队代表江善讲在谈到这个问题时，引用了他们队里社员的一句话，叫做“站在家门口，望到天安门”，就是说，考虑问题要从六亿五千万人民出发。去年，这个大队的社员克服困难，坚决完成了国家规定的扩大棉花种植面积的计划，同时抓紧粮食生产，结果，既超额完成了棉花的交售任务，又改善了群众的生活。浙江鄞县天童公社平窑大队代表俞阿实说，不管是经济作物地区还是粮食产区，都应该把国家利益放在第一位，只有大家都坚决按照国家计划办事，我们的国家才能越来越兴旺。许多代表还说，按照国家计划搞好集体生产，既有利于国家，也有利于个人。山东临沂市册山公社车辋大队代表赵国瑞说，我们那里连年丰收，去年，不但超额完成征购任务，卖给国家三十六万八千斤粮食，社员的口粮也比前年增加了。来自安徽省产棉区肖县黄口公社胡庄大队代表胡德才在小组会上表示:今年国家要求我们把棉花种植面积扩大到四千三百亩，我们保证完成。他说，国家的棉花多了，才能织更多的布供应我们；国家的工业发展了，才能有更多的农具、农药、化肥等支持我们。所以完成国家计划，等于支援我们自己。"},{"type":"paragraph","text":"许多代表都说，我们的目标是早日把国家建设成为一个具有现代化农业、现代化工业、现代化国防、现代化科学技术的社会主义强国，我们要用自力更生的精神来实现这个伟大的目标。国家如此，人民公社的各级组织也应该贯彻以自力更生为主的方针。江西万年县中洲公社代表孙冬松说，要发展农业生产，国家的支援是不可缺少的，但在人民公社来说，首先要依靠自己的力量，充分挖掘本身的潜力，来发展农业生产，减轻国家的负担，而不能光依赖国家的支援。江苏灌云县小伊公社千斤大队代表曹学贤，在会上叙述了这个大队依靠集体力量“变六贷为六自”的生动事例。在1956年以前，这个大队是出名的穷队，向国家要的贷款就有吃、穿、耕牛、种子、农具和生产费用等六种。1956年以后，依靠自力更生，修了水利，增产了粮食，从过去一直靠国家供应粮食变为出卖余粮给国家，耕牛从原来的十二头发展到一百四十二头，农具自修自造，满足了生产需要，欠国家的贷款，到1957年也全部还清了。福建平和县国强公社三五大队黄竹首生产队代表赖正芳也用事实说明这个问题。这个生产队在深山中，只有五户人家，只有十四个全劳力和半劳力，公社化以后，主要靠自己，披荆斩棘，劈山炸石，修筑了一条八华里长的盘山渠道，改善了灌溉条件，获得了增产。他深有所感地说，在生产队里，只要社员同心协力，有决心，许多事情都可以办好的。"}]}