{"id":440155,"date":[{"year":1963,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1954","ytitle":"","mtitle":"海上炊事员","ftitle":"——渔场散记","authors":["孟昌平"],"text":[{"type":"paragraph","text":"孟昌平"},{"type":"paragraph","text":"几年来我一直想跟渔轮出海，这一次终于实现了这个愿望，而且是在捕捞的黄金的季节——带鱼汛旺的冬天。"},{"type":"paragraph","text":"我因为很久没有出海了，所以决定不上仓面工作，先给炊事员老刘做个助手。"},{"type":"paragraph","text":"到渔场第一天，丰收的喜兆已经在每个人的心里浮动，被水洗净的仓面上，已堆得象一座小山，带鱼的银鳞闪着光。渔捞员们心里充满了喜悦。甲板上的歌声伴和着海浪的拍击声，飘过蓝蓝的海面，我也禁不住高兴起来。但是老刘的脸上却浮起了淡淡的愁云。我实在不明白这是为什么。"},{"type":"paragraph","text":"那是到渔场的第一个中午，我帮着他把午饭准备好了，但是座位却空着。老刘更加显得愁容满面，说:“怎么办，怎么办?”忽然他好象想起了什么似的，跨出厨房，等我跟出去，他已和船长站在驾驶室后面的栏杆旁边，我看他的态度忽然竟变得那么严厉，再不是什么都慢悠悠的了，他责备似地对船长说:“你不能光叫他们工作不吃饭啊!”"},{"type":"paragraph","text":"“我的好老刘，不是我叫他们这样，是他们要这样啊!”船长指指在甲板上象打虎般工作的渔捞员说。"},{"type":"paragraph","text":"“嗯，你们这些不知饿的小鬼头，该吃饭啦!”老刘转过脸来，象在对一群孩子说话。但是这些渔捞员们只是嬉笑着向他望望。"},{"type":"paragraph","text":"我看到这情况，也实在为他难过，老刘已经五十多岁了，队里曾动员他不要出海了，可是他说:“我放心不下这些不知饿的小鬼头啊!”我为了安慰他，便说道:“迟就迟一点吧，也不是你烧饭误了点!”"},{"type":"paragraph","text":"“唉唉!”他难过得象被谁在心上戳了一下，立刻就变得更严厉地说:“你知道什么?冬汛带鱼白天肯进网，谁不想使出全身力气在抢着干，我们能迟一点吗?”他还说:“这好比打仗，前沿正打得热火，可是炊事班送不上饭，你说有多急!”"},{"type":"paragraph","text":"但是不管他怎样着急，那些“不知饿的小鬼头”仍然在离规定的吃饭时间两小时以后，才把鱼弄下仓，网撒下海，这才坐到餐桌旁边去。"},{"type":"paragraph","text":"老刘虽然对这些人还是嘟嘟噜噜地埋怨他们光顾干活，不按时吃饭；可是看到他们大口大口地扒饭时，又过意不去，他象照顾自己的孩子一样，为他们添汤盛饭，问咸问淡，一股劲地劝他的“小鬼头”们吃点火热的鲨鱼羹暖暖心，他的动作变得那么轻快，充满了喜悦。"},{"type":"paragraph","text":"晚上，风浪突然又大起来了，老刘便推着我到仓室里去睡，我也没推辞。临走时，老刘沉浸在烟雾里轻声慢气地说:“做个海上的炊事员，可不比陆上容易啊!要多为这些‘不知饿的小鬼头们’打算!”说着，他就走了。"},{"type":"paragraph","text":"是的，我在岸上时就听说海上炊事员的确难做，比如风浪大了，就不能做满锅饭，只能半锅半锅烧，出海时蔬菜带得少，但是又要有计划地吃，作到顿顿有蔬菜；有时风浪一大，正在炒的一锅子菜，会全部倾倒出来，弄得你哭笑不得。"},{"type":"paragraph","text":"第二天，我起身走到厨房里去，那知老刘早已站在炉旁了，他正聚精会神地在烘面饼。"},{"type":"paragraph","text":"“今天吃饼?”我问。"},{"type":"paragraph","text":"“嗯。”他低声地回答我说，这回满脸蕴藏着喜悦的光辉。“我们今天索性烘好饼，到时候塞到他们的袋袋里去。我们一起上甲板‘前沿阵地’走一趟，让这些‘不知饿的小鬼头’便当点!”"},{"type":"paragraph","text":"“看你想出这个办法真好。”我打心里佩服这位年过半百的海上炊事员。"},{"type":"paragraph","text":"这时，大海的浪滔声，仓面上的歌声，劳动的吆喝声打成一片，传到厨房里来。老刘看看已到吃早饭时间，他从枕头下面的背包里拿出一只洗得发白的草绿色军用背包，我一眼看见一颗闪亮的大红五角星，我的眼睛突然一亮……他便叫我背着一背包烘饼，还用他那条心爱的“把革命进行到底”的白毛巾，把饼裹得严严实实。我们就一起走向甲板。"},{"type":"paragraph","text":"我们一老一少，一前一后，只听老刘喊我。"},{"type":"paragraph","text":"“当心!浪头来了别打湿烘饼!”我更加注意我的背包了。"},{"type":"paragraph","text":"“注意!别叫绳索绊倒!”我们左转右转，穿过风浪。一到甲板上，老刘放开嗓子叫道:“小鬼头，吃饭啦!”他亲切地唤喊着人们。"},{"type":"paragraph","text":"但是叫了几声都没有人理他。他好象很生气，愤愤地从我背着的背包里拿了一叠饼，一个一个地塞到正在拣鱼的渔捞员口袋里，然而这些“调皮”的渔捞员只顾着弄鱼，还是顾不上吃。我发觉老刘更加生气了。他又拿来一叠饼，趁着他们干活的时候，轮流给这个人嘴里塞一块，在那个人嘴里塞一块。还没有塞到第四个人，我看到大家都嚷起来了:“老刘同志，我们吃，我们吃了，你别这样吧!”"},{"type":"paragraph","text":"“嗯，行!吃吧!别动手!当心脏着!”“哈!哈!让我来喂你们这些小鬼头吧，干活总得吃饭啊!”老刘笑着说。"},{"type":"paragraph","text":"这时候，我看到刚刚出海的太阳正照在老刘的脸上，他的脸上闪耀着红光，那一脸的络腮胡子也欢乐地跳动起来。"},{"type":"paragraph","text":"这一天后，老刘终于想出法子来“对付”这些“不知饿的小鬼头”，有时实在忙不过来，老刘便叫我帮着把饭送到甲板上去。还净想着心思变花样。而且他还知道哪一个小伙子嘴上要送甜的，哪一个该送咸的，并且增加了一碗“营养菜汤”"},{"type":"paragraph","text":"渔轮满载着丰收的喜悦返航了，我也充满了丰收的喜悦，但这是心灵上的。我从老刘那里学到了多少东西啊!我计划着下次一定再作他的助手，为这些“不知饿的小鬼头”服务!这是多么愉快的事啊!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\6326030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪观清</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>归来　汪观清</FONT>"}]}