{"id":440193,"date":[{"year":1963,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3213","ytitle":"","mtitle":"从《我是一个兵》想到的","ftitle":"","authors":["金草"],"text":[{"type":"paragraph","text":"金草"},{"type":"paragraph","text":"话剧《我是一个兵》(即《哥俩好》)，在北京、上海和其他地方上演以来，受到了广大观众的热烈欢迎。据我在剧场所见，恐怕反应最热烈的，要数少年儿童观众了，他们都啧啧称道这戏“真逗!”有次，我在汽车站等车的时候，还听见两个小朋友在那里模仿剧中班长的讲话:“二虎还说我枕着四害睡觉。”有的朋友告诉我，他的孩子看了这个戏的电视转播以后，不满足，一再要求妈妈带他到剧院去看……。这倒是很有趣的:一个并不是专门为少年儿童写作的剧本，却受到了小观众热烈的欢迎。这是什么原故呢?"},{"type":"paragraph","text":"很久以来，在儿童文学创作中，有一个问题似乎是解决了，那就是:不只是儿童的生活可以被引进儿童文学，就是成人的、革命先辈的生活和斗争，也完全可以而且应该成为儿童文学的题材。这方面的成功的例子是有的。但是为什么有一些反映成年人生活斗争的作品不十分吸引孩子呢?这里确实存在一个问题，那就是儿童文学作品中反映的成年人的生活和斗争，应该是小读者小观众能够理解能够接受的。我想，《我是一个兵》所以受到孩子们的欢迎，不只是因为它反映的是孩子们最关心最敬佩的“解放军叔叔”的生活，还因为这些事情是他们能理解的，或者说能理解一大半。这里有选材的问题，也有描写方法的问题。"},{"type":"paragraph","text":"说孩子们最喜欢看英雄人物革命斗争的故事，这说的不错。看戏，看电影，孩子们就特别爱看那些“打仗的”。对敌斗争中那些英雄人物的英勇壮烈的不平凡的事迹，那些惊险的情节和战斗的场面，都很能吸引小读者小观众。但是，少年儿童对生活的兴趣和文艺的需要，是多方面的。他们也喜欢那些充满幻想的优美的童话和神话故事。如今，《我是一个兵》证明了少年儿童对于描写当前生活中普通人的日常的和平凡的事件，然而却是充满情趣的动人的戏，也是非常喜欢的。这个戏之所以取得这个效果，简单点说，就是它并非机械地模仿生活，把一些生活现象原封不动地搬上舞台或者银幕，也不是罗列一些有关的事件去作图解，去说明某种主题思想；这个戏是对于生活素材作了很好的选择、提炼和加工，从平凡中见出不平凡，从日常的事物见出不平常的意义。其中象“枪”这个事件，就选择得好，也处理得好。对于战士和部队生活来说，“枪”的事件自然是有重要的典型的意义的。对于我们的少年儿童来说，他们也可以说是“理解”枪，并且爱枪的。在这个戏里，小观众们特别有兴趣的，主要的也在于通过“枪”，他们看到了许多的“戏”:看到了人物，看到了生活，看到了人物之间的关系和矛盾，以及其发展和变化；并且，在这些戏里，他们还“看到了”这样一个很有意义的问题:怎样成为一个真正的兵。这当然是他们所关心的，也是他们能够理解或者想要理解的一个重要的问题。"},{"type":"paragraph","text":"《我是一个兵》所以既能为成年人所欢迎，又能为少年所接受，不仅在于内容，同时也在于形式，在于描写方法上有不少特色和成功。譬如说，艺术的表现是要形象化，这是一个常识问题。可是，有的作品并没有真正解决了这个问题。这个戏却是相当充分地注意了形象化的。它的一个特点，看来是很注意从具体的动作和富有特征的细节去描写人物，展示人物。这一点是很重要的，因为:不管作品的思想多么正确，多么深刻，只有通过具体生动的形象，把思想体现在形象之中，才有可能让人们从艺术的欣赏中接受那些思想。正是这样，具体而生动的艺术形象帮助了小观众接受了《我是一个兵》这样的戏。也许其中有些道理，他们还不很明白，但是他们清楚地看到了陈二虎在干什么，在想什么和怎样想的了；并且，总的说来，由于这戏是“一切通过动作”，而那些动作却是孩子们看得懂的，这也就增强了孩子们对于二虎的了解，因为二虎之所以有那些事儿，有那些行为举动，归根到底都是为了要做一个真正的兵哪!有的戏，有的电影，却不是这样，它们描写一般的生活虽然也可能顶生动而有趣，然而每每不大注重人物的刻划，到了重要的情节和关键的问题，唯恐观众不懂，就不惜借人物的嘴说一通道理，有时还是长篇大论地说，仿佛只有这样，作品的思想才能明确才能深刻，才能为观众所理解似的。不用说，这种做法，把思想和形象相游离，或者把思想附加在形象之外，是没有什么艺术力量的，是得不到什么真正的好的效果的。"},{"type":"paragraph","text":"对于小观众来说，他们对于那些老是说话的戏和电影，特别会感到没劲几。《我是一个兵》的对话并不太少，但是，它是“生活”的，又是“戏剧”的，是个性化的，富有表现力的；又是通俗平易，干净俐落，不别扭不罗嗦的。对话，无论在话剧和电影里，都是不可避免要用的，问题是要善于选择，要经过提炼和加工，成为艺术的语言，同时要用得得当用得好。《我是一个兵》在这方面是下了很大工夫。它的对话好，正是它吸引人的一个重要的原因。"},{"type":"paragraph","text":"它在艺术处理上还具有单纯性和通俗性的特点。这表现在戏剧的情节和结构方面，就是线索单纯，有头有尾，层次分明；其中所提的问题很明确，解决问题的方法很具体，在情节的结构和安排上有步骤有交代。这一些办法，对戏和电影都应该认为是重要的，因为主线单一明了，描写得集中而分明，这很适合群众的欣赏习惯；这么做，对于小观众的注意力的集中，也很有帮助。当然，一出戏或者一部电影，如果仅仅是主线单纯，描写清楚，然而缺乏情节，缺乏波澜，那就会显得单调和陷于沉闷，引不起观众的兴趣，更吸引不了小观众们的注意了。《我是一个兵》不是这样，它的故事不是一览无余地在直线中进行，不是一开头就让人猜到怎样发展怎样结束；它是注重情节的，注重情节的精心的选择和巧妙的安排的。譬如说，它“入戏快”，一开始不久就展示了人物之间的冲突，戏剧性很强；而在戏的进行当中，又不断地有曲折有悬念，这样就能紧紧抓住观众。剧本在观众面前提出的一个悬而未决的问题:怎样成为一个真正的兵，既不是那么轻易地解决了的，解决的方法也不是那么很便当地就让观众猜着了的。正是这样，这个戏，就让人感到新颖有趣，一直吸引着观众了。"},{"type":"paragraph","text":"《我是一个兵》所以受到观众的欢迎，还因为它的喜剧形式、喜剧手法，运用得相当地好。小朋友们说它“真逗”，是确实的；虽然我们不能仅仅拿这两个字来说明什么问题，因为其中还有一些远为重要的道理，需要专家们来作分析研究，才能说明白的。这里，我想说一点题外话，就是:新的体裁，新的样式，而又适合于表现一定的有积极意义的内容，总是为群众所欢迎和喜爱的。观众是喜欢看见和欣赏那带有新鲜形式和独具风格的戏和电影的。过去有的戏，有的电影，在这方面往往注意不够，似乎只要有正确的内容，形式好不好、动人不动人，就可以不必多管了。因此，有的这类的作品，看起来是“老一套”，是让人乏味。当然，内容是主要的，但是，形式也不是不重要的，内容总要求有与它相适应的形式来表现的。我们的生活自然是复杂而丰富多采的，我们的艺术也是要力求达到内容和形式尽可能完美地统一的，因此，我们是应该努力讲究一些艺术的形式，提倡体裁、样式和风格的多样化，这才能更好地反映和表现多方面丰富多采的内容，也才能更好地满足广大群众多种多样不同的需要。"},{"type":"paragraph","text":"《我是一个兵》所以受到小观众们的欢迎，重要的还在于作者塑造了一些可爱的“解放军叔叔”的艺术形象。上自洪军长，到连长、指导员、班长以及二班的那一群战士，都让孩子们感到亲切。印象最深刻的当然数二虎了。关于他，凡是看过戏的人，都忘不了他那“活泼得有点过火”的性格。不用提二虎怎样爬到军长肩膀上去硬要换领章，怎样神气活现自以为是地做豆腐了，那是孩子们忘不了的；也不用提二虎怕肐肢这个细节怎样使小观众感到有趣；就连暗场处理的戏:二虎上树掏鸟蛋，孩子们都能有声有色地给你讲出来，好象他们真的看见了似的。但是请注意:二虎多大呢?十八岁。也就是说，人到了十八岁还不是很成熟的。二虎的可爱之处就在这里:他不是小大人，也不故意“发嗲”，他就是他——一个未脱尽孩子气的人民战士。我们千万个少年从他身上看到了未来的自己。"},{"type":"paragraph","text":"我愿有更多的为孩子们所喜爱的陈二虎出世，在舞台上，在银幕上，在儿童文学作品里。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\6327030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《我是一个兵》的一场"},{"type":"paragraph","text":"上海青年话剧团演出</FONT>"}]}