{"id":440125,"date":[{"year":1963,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6015","ytitle":"","mtitle":"莎士比亚喜剧的情节和语言","ftitle":"——读莎剧随笔","authors":["曹未风"],"text":[{"type":"paragraph","text":"曹未风"},{"type":"paragraph","text":"情节"},{"type":"paragraph","text":"莎士比亚的喜剧和我国的传统戏剧很相似，是以情节的戏剧性见长的。我每次看了莎士比亚的戏总不禁有这种感觉。在这一点上，英国或欧洲后来的一些戏剧艺术大师，如易卜生，契诃夫，萧伯讷好象还不及他。"},{"type":"paragraph","text":"恩格斯老早就看到了莎士比亚戏剧的这个特点。他认为戏剧的思想深度和意识到的历史内容，同“莎士比亚式的情节的生动性和丰富性”乃是组成优秀戏剧艺术创作的三个重要因素，“这三者之完美的融合大致只有在将来才能完成”。我们研究莎士比亚的戏剧作品，考虑向他借鉴的问题，恩格斯的这些话是非常值得注意的。"},{"type":"paragraph","text":"莎士比亚的喜剧情节一般都是沿着几条线来结构的，而不仅有一条线，或主要地仅有一条线。这里举《第十二夜》为例。奥西诺公爵单恋欧丽薇亚看起来象是一条主要的线，可是偏偏又不是；薇欧拉暗暗地爱奥西诺是一条线，有发展可是又不明写；欧丽薇亚爱薇欧拉又是一条线，来得突然也花了不少笔墨。这三条线扭成一股，看起来应该是全剧的主要情节了，可是又还只能与另一股平分秋色。那一股便是由陶拜爵士，庵住爵士，和马利亚组成的喜剧气氛更浓的一条情节线。庵住爵士想讨欧丽薇亚做老婆，以抬高自己的身分地位，陶拜爵士借此机会想从他的身上多弄点钱花，马利亚却又另有她自己的打算。这里也是由三条线扭成的一股。另外还有麻浮柳单独形成的一条线。这是一个一直板着面孔非常严肃的人物，但是没有他，这个戏就要大为逊色。有些导演还把他安排成了这个戏的男主角。"},{"type":"paragraph","text":"总起来说，《第十二夜》这个戏便是由三个主要的情节结构成的。在第一、二两个情节里还各有三条线，加在一起就变成了七条线。除此而外，莎士比亚还安排了一个会弹琴唱歌的小丑凡斯特，他不但在每一个情节里出现，而且他拨弄这七条线象拨弄他的七弦琴似的，让他们各自发出自己的声音来，共同组成这一曲绝妙的喜剧乐章。戏的背景是喜剧式的，蔚蓝的天，蔚蓝的海，温煦的阳光；色彩是鲜艳的；再加上这样错综复杂的人与人之间的喜剧关系。人的生活是复杂的、丰富的，关系是错综的、多方面的。再加上不断的变幻，不断地发展，这就构成了“莎士比亚式的情节的生动性和丰富性”。当然它的构成并不仅仅依赖这个唯一因素，也还有人物，语言，舞台技巧和其它一些因素，但是在情节结构上采取这种多条线的办法，却无疑的是一个重要的手段。"},{"type":"paragraph","text":"把情节上的这些复杂的线安排得妥贴并不是一件很容易的事。莎士比亚的喜剧虽然一般都是这样安排的，但是安排得象《第十二夜》这样妥贴的，却也并不是很多的。根据我的看法，安排得比较好的，除了《第十二夜》，还有《无事生非》和《仲夏夜之梦》。象《如愿》比起这几个戏来，就显得简单了些。而《威尼斯商人》，尤其是《暴风雨》在这方面则未免逊色了。《威尼斯商人》主要是由三个情节组成的:①巴沙尼欧向鲍西亚求婚；②安东尼欧向赛洛克借钱，一直到赛洛克在法庭上讨债割肉；③鲍西亚通过三个盒子择婚。前两个情节的结合还比较好，第三个就显得有些生硬了。这里除了可以表现鲍西亚的为人以外，与全剧的关系并不很大。"},{"type":"paragraph","text":"为了把这些情节的多条线安排好，看来莎士比亚主要采取了两种手法。一种是让各条线适当平行地各自发展。这样做的好处是既可以交代线索，使之“眉清目秀”，又可以发展深度，为即将出现的戏剧性高潮做好充分酝酿。例如，这里仍举《第十二夜》为例。第一幕第一场和第二幕第四场都是描写奥西诺公爵对于爱情的看法的，尤其是第二幕第四场。而这个爱正是被欧丽薇亚斥为“邪说”的。但是究竟是一种什么“邪说”呢?看来奥西诺所欣赏的乃是他自己对于爱情所表现的“沉溺”与“自我陶醉”，而并不是欧丽薇亚。他说:"},{"type":"paragraph","text":"“没有一个女人在胸中"},{"type":"paragraph","text":"能忍受象我的爱情在我的心里"},{"type":"paragraph","text":"所引起的那种震动；没有一个女人的心"},{"type":"paragraph","text":"那样广阔，那样深情；她们没有含蓄的力量。"},{"type":"paragraph","text":"唉，她们的爱只能说是一种胃口，——"},{"type":"paragraph","text":"不是心肝的活动，而只是口舌的动作，——"},{"type":"paragraph","text":"她们终会有个够，太多了会腻，还会呕吐；"},{"type":"paragraph","text":"但是我的爱却和海洋一样永不知休止，"},{"type":"paragraph","text":"也和海洋一样深广:你不能把一个女人爱我的程度和我爱欧丽薇亚那样相提并论”。"},{"type":"paragraph","text":"另一种手法是使不同的线索在“节骨眼儿”上交叉，使矛盾尖锐化增加戏剧性。欧丽薇亚本来是不肯见人的，而薇欧拉却偏要见她；欧丽薇亚故意摆下了迷阵，几个人都戴上了面纱出见；欧丽薇亚自恃美丽，认为一定会使薇欧拉惊讶，可是薇欧拉却给了她一顿冷冷的批评:"},{"type":"paragraph","text":"“如果全是上帝的天工就更好了”。"},{"type":"paragraph","text":"“我明白你是怎么回事了，你太骄傲”；"},{"type":"paragraph","text":"“我这个送信的是不要钱的，小姐:"},{"type":"paragraph","text":"但愿你将来也爱上一个铁石心肠的人，"},{"type":"paragraph","text":"好让你的热恋也和我家主人的一样被践踏在脚下!告别了，漂亮的狠心人”。"},{"type":"paragraph","text":"欧丽薇亚和薇欧拉第一次见面这一场(第一幕第五场)写得非常好，是在全剧里出现的第一个高潮。"},{"type":"paragraph","text":"这两种手法，莎士比亚是交叉使用的。他一会儿使几条线分别各自发展，一会儿又使它们“相逢”交叉地扭在一起。一般说来，在第一幕里，他总是把几条线的头绪都交代一下，使全剧的人物都露一下面，然后从第二幕起就开始既有平行发展又有交叉，而在第三幕或第四幕达到戏剧性的高潮。在全剧五幕中，大小的高潮总要出现两三次或三四次。不但全剧有高潮，在每一条线里也有高潮。形成全剧波澜不断起伏的局面。"},{"type":"paragraph","text":"在安排多条线的戏剧情节方面，如何使不同的线索在“节骨眼儿”上交叉是一个带有关键性的问题，尤其是在剧情发展到了相当程度以后，及时地抓住关键性的时刻，使不同线索的关键情节与关键人物同时出现，而且使之充分地发展，这常常是一个喜剧的成败关键。莎士比亚在这里也运用了多种手法。如在《无事生非》里，他创造了道格勃利和瓦吉斯这两个喜剧性的人物，利用他们做为打开全剧通路的钥匙，这乃是一个非常巧妙的创造。看来似是信手拈来，而对于全剧的喜剧效果来说，不但加强了气氛而且还增加了层次。在《仲夏夜之梦》里，他利用了勃克这个角色，在《暴风雨》里他利用了爱里儿。这一些人物的创造就是为了解决关键时刻的需要的，莎士比亚在这里充分地利用了一个戏剧创作家的自由。"},{"type":"paragraph","text":"另一种方法是在情节上使矛盾“拖延”，有意使它们回避，不加以个别解决，而留待最后去加以总解决。曾有批评家指责莎士比亚的这种做法，认为这样做太多矫揉造作的痕迹，有些不合理，但是看来莎士比亚还是从一个戏剧艺术家的需要出发，认为戏剧总是戏剧，把舞台的需要还是放在第一位的。"},{"type":"paragraph","text":"语言"},{"type":"paragraph","text":"莎士比亚是英语文学中的语言大师，他的作品使用了诗歌和散文两种文体，几百年来一直被使用英语的民族奉为文学语言的典范。他的语言影响着一代又一代的作家，他的艺术风格甚至还超越了民族语言的界限。"},{"type":"paragraph","text":"莎士比亚掌握语言工具并不是一开始就很纯熟的。从他的全都作品来看，其中有一个不断学习锻炼成长的过程。他的艺术风格也是如此，开始的时候并不很纯正，并不很统一。也只是在他的二十年的不断创作的过程中，以每年大体上两个剧本的平均速度，付出了那样的艰辛劳动，才逐渐地形成了他自己的艺术风格，找到了他自己的道路。"},{"type":"paragraph","text":"莎士比亚喜剧大体上属于他的早期作品，因此在语言工具的运用上，艺术风格的成熟程度上，一般说来赶不上他的那几个伟大的悲剧作品。但是研究他的喜剧语言和艺术风格却有一个好处，那就是可以更清楚地看出来他的学习与成长的过程，了解到他的语言工具是怎样锻炼出来的。"},{"type":"paragraph","text":"《凡隆纳的二绅士》和《错中错》是他最早写成的两个喜剧，在这里我们看到他在艺术风格上还受到意大利喜剧的严重影响，还比较少有自己的特点。在语言上，他多采用诗歌的形式，比较讲究对仗，韵脚，行文拘束，不那么大胆，也不敢怎么打破“框框”。一直到了《威尼斯商人》和《仲夏夜之梦》还有这种痕迹。可是到了《无事生非》和《第十二夜》的时候，情况却不同了。散文的比重增加了，押韵的诗句减少了，有节奏而不押韵的“无韵诗”(BlankVerse)的比重增加了。词汇量大为增加，就是在诗歌里，口语化的程度也加强了。散文部分更是这样。而语言随着剧中人物的地位，环境，性格特征越来越生动越形象化的趋势，也更加明显起来，莎士比亚的艺术风格也就成长成熟起来。这种现象正好说明即使象莎士比亚这样一个语言艺术的大师，也还是经历了一个艰苦的学徒过程，而后才逐渐成长起来的。"},{"type":"paragraph","text":"根据他的喜剧来看，他的语言大体上有几个来源。一个是前人或同时代人的文学作品。我们知道莎士比亚本人并没有读过多少书，既不是文人出身，也不是学者，这一点他和与他同时代的剧作家格林(Greene)，琼生(BenJonson)不同，也和同时代的散文家培根(FrancisBacon)不同。因此他的文章也就没有他们的那样多的文人气和学究气。根据当时剧团里编写剧本的习惯，莎士比亚最初干的工作正是修改别人的剧本，在别人作品的基础上(不论新老剧本)加工的。这件工作使他学到了许多掌握语言文字的本领。从那些较早的作品来看，可以看到许多痕迹证明有些大体上还是摹仿其它作品的习作，而有些则是莎士比亚的创作加工部分。即以《威尼斯商人》为例，摩洛哥王子择婚的一场(第二幕第七场)和阿拉贡王子择婚的一场(第二幕第九场)便都有由旧作里脱胎的痕迹，而有关赛洛克的那些场便是莎士比亚更自由的创作。"},{"type":"paragraph","text":"莎士比亚向前人的文学作品学习的最有力的证据之一乃是他写的那些诗篇。《十四行诗集(Sonnets)》和《维纳斯与亚当尼(VenusandAdonis)》都是他较早的作品，这些乃是他的真正的习艺之作。"},{"type":"paragraph","text":"他的语言的第二个来源，也是更主要的来源，乃是他向当时的各个阶层的人们的日常用语中学习语言。莎士比亚是个善于吸收别人特点的作家。尤其是向他的身边的那些演员们学习。这一点和他的语言的形象化有极大的关系。他在他的全部戏剧作品中写了近七百个人物，从帝王，贵族，将军到小丑，流浪汉；男的，女的，老的，少的；英国的，法国的，意大利的，古代的，当代的；各种身分，各种行当；几乎都写遍了，而他的运用形象化语言的能力，几百年来一直是使批评家，作家，读者和观众惊讶不置的。恩格斯曾称赞过他的“温莎俏妇”的第一幕，而这一幕第一场写的三个人:法官夏罗，斯兰特，和胡伊文思爵士，在短短的不到一百行的台词中，就把三个人的身分、特征和性格完全刻划出来了，而且是完全借助于他们自己的语言。再以《无事生非》为例，希罗和琵阿翠斯是两个年龄相仿，出身相同的年轻姑娘，但由于她们的性格不同，她们所使用的语言，就有了很大的差别。希罗的温顺，小心而文雅；琵阿翠斯却锋利，爽朗而泼辣。不但在口气上不同，就是在用词上也有显著的差别。"},{"type":"paragraph","text":"关于这一点，翻译工作者的传达能力是受限制的，因为一个民族的语言是和这个民族的生活用语习惯，社会背景风尚，表达方式方法密切有关的。而译成了另一种语言，则不仅会逊色，而且还会走样。"},{"type":"paragraph","text":"莎士比亚语言的另一个来源是民间歌谣。他在作品里不但大量运用了各种各样的民间歌谣，而且还学习了民间歌谣的质朴，活泼而极富有生命力的表达方法。"},{"type":"paragraph","text":"正由于莎士比亚向以上这些方面进行了持久不懈的学习，而且又在不断的创作实践中把他所学到的语言工具加以磨炼，因此从语言的角度来讲，莎士比亚的喜剧作品就表现了他所特有的生动性与生命力。当然，时隔了近四百年，莎士比亚所运用的语言有些是日经过时了，甚至在他自己的国家里，由于时间的迁移，有些在今天的舞台上，也已经成了过时的“古文”，但是他掌握语言的能力和锻炼语言的经验，无疑还会对我们有用的。"},{"type":"paragraph","text":"但是莎士比亚的语言有没有缺点呢?有的。主要是两个，一个是在有些地方废话显得多了些，不够干净简练。他的同时代剧作家琼生就指出过他的这个缺点，说“但愿他能够删去千行”，但是这个缺点主要是在他的早期作品中和一部分晚期作品中，在他创作的旺盛年代这个毛病是比较少的。另一个缺点也是出现在他的早期作品中，就是比较喜欢玩弄文字，为说俏皮话而说俏皮话。但是这个缺点却是与当时戏剧文学界的一时风气有关。倒也不是他一个人独有的毛病。"},{"type":"paragraph","text":"莎士比亚喜剧的艺术风格和他所运用的语言是分不开的。他的艺术风格又有什么特点呢?"},{"type":"paragraph","text":"莎士比亚的喜剧从他的第一幕来看，一般都是起得很平淡的。曾有人建议专门研究一下莎士比亚戏剧的第一幕，这是个很好的主意。他的第一幕一般都是为了介绍情节和人物的，常常使所有的演员都上台和观众见一面，这个做法貌似平易，但是却为后来出现的多种层次多种变化，做了很好的准备。从第二幕起开始发生变化，出现错综复杂的关系，逐步使矛盾深化，然后再深化再发生变化，于第三幕的后半段或第四幕达到高潮。例如《威尼斯商人》的高潮，法庭上的那一场是在第四幕第一场；《如愿》的高潮是在第三幕第二场；《仲夏夜之梦》的高潮也在第三幕第二场。莎士比亚的戏剧都是五幕剧，从第一幕到第三、四幕乃是个由平淡逐步进入高潮的过程，所以从平淡人手乃是莎士比亚艺术风格的一个特点。无论在剧情上，或是在语言文字上都是如此。象“暴风雨”那样，一上来就是个紧张的暴风雨的场面，在莎士比亚的喜剧里是比较少的。不过从全剧的主题来说，它还是个“平淡”的开头。"},{"type":"paragraph","text":"他的艺术风格的另外一个特点乃是层次多，变化多。莎士比亚的戏写得很细，而且又写得很从容，正因为有这个特点，所以层次显得多而又不紊乱，虽然变化多，可是前后都有交代。在安排人物的上下场的问题显得极为灵活。不但如此，在热闹场面和比较冷静的场面之间好象有个搭配，在演员的劳动分配上，也有个搭配，不会使主要的演员一面停留在台上，过分劳累，也不会使次要的角色呆在台上没有事情干。所以他的第二个特点是灵活搭配的特点，他充分掌握了舞台艺术的特种技巧。"},{"type":"paragraph","text":"第三个特点是在那些关键的场次到来的时候，他集中了精力对付这些场次，无论在矛盾的集中上，人物的安排上，语言的生动与力量的表现上，都大量的集中在这些关键性的场次。第一幕第二幕看来平淡，而到了第三幕，第四幕的那些高潮场面，却显得热烈紧张，形象化的语言针锋相对，矛盾层出不穷，一直达到高潮。莎士比亚的喜剧第五幕一般都是比较弱的，这和当时的戏剧创作的习惯有关，而作者在写过了高潮场次以后，也就比较的松劲了。"},{"type":"paragraph","text":"从语言的角度来看，莎士比亚的艺术风格是丰富多采的。除了他的一些早期作品里的残留着习作痕迹的段落外，他的文字是并不做作的。除了为了特殊的需要，他并不蓄意刻划或修饰他的文字，而只是根据剧中人物的身分、地位、性格，让他们在台上讲话。同时，根据舞台艺术的特点，剧中人物表现他们的感情与思想，也并不全靠语言，而还要依靠动作与表情。莎士比亚的喜剧剧本虽然并没有动作说明，但是我们从本子上的字里行间就能够得到动作的启示，而且他也还为演员们留下了广阔的发挥余地。这种语言与动作结合使用的例子，在他的喜剧里可以说是俯拾皆是的。"},{"type":"paragraph","text":"莎士比亚并不是个文章家，也不是什么学者，他乃是个舞台艺术大师，他的艺术风格是全部建筑在舞台艺术的基础之上的。曾有人认为只有默读他的剧本才能够真正了解莎士比亚的作品，而并不需要把他的作品摆在舞台上，这一种说法只能说明这种持论者的特殊癖好而已。要充分了解莎士比亚的喜剧艺术风格，欣赏他的创作，最好的办法还是把它们搬到台上。"}]}