{"id":440257,"date":[{"year":1963,"month":2,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1371","ytitle":"","mtitle":"上海油画、雕塑展览漫步","ftitle":"","authors":["火存福"],"text":[{"type":"paragraph","text":"本报记者　火存福"},{"type":"paragraph","text":"解放后上海首次举办的专题性油画、雕塑展览，在美术展览馆展出。在这生气蓬勃的油画、雕塑园地里，许多反映现实生活的佳作好似百花迎春，竞相争艳。其中以农业为题材的作品占了相当比重。"},{"type":"paragraph","text":"踏进展览大厅，迎面的一件雕塑作品首先吸引着观众。这是应芊芊的《五谷丰登》:丰收在望，一个健壮、丰满的农村妇女，光脚坐在一堆稻堆上。她该是把生产好手吧，你看她微微昂起头，眺望着远方。她在眺望什么?在欣赏她们小队今年茁壮的庄稼?在估量公社里未来的收获?不，她正展望着未来的更美的图画:实现了农业现代化，年年增产，岁岁丰收!与《五谷丰登》构思相近的是徐勇良的《在田畦上》。一个粗壮、结实的女社员，坐在田畦边一块青石上；她喜上眉梢，心情舒畅，憧憬着更美好的前景。两位作者成功地塑造了普通女社员的形象，如实地反映了她们的精神面貌。作者的生活感受通过雕塑技巧，把概括、集中的主题，朴实、生动的形象和简炼、协调的结构完整地表现出来。"},{"type":"paragraph","text":"展览会的另一角，立着一个青年女农民的塑像。她身材适中，剪短发，背一顶草帽，穿着敞开的劳动装上衣和长袴，脖子上还披了条汗巾。一眼看得出，她是个落户不久的知识青年。从她挺胸、昂首、叉腰和自豪的神态，不难看出这个姑娘雄心勃勃，志在农村，决心把青春献给农村的社会主义建设事业。她立在一堆稻旁，不用说那是她用手中的镰刀刚刚割下的；她引颈 凝视着前方，是被十里稻香迷住了?还是看到了锦绣的前程?这件作品是雕塑家陈道坦在学习八届十中全会公报以后创作的，结构并不复杂，却是余味无穷，不能不佩服作者饱满的创作热情。"},{"type":"paragraph","text":"展览会上，有件题为《新技术》的雕塑很惹人注目。作者用一个方向盘和一根操纵杆巧妙地暗示出这是部拖拉机，并且着力刻划了人物的精神世界:这个刚刚学会新技术的女拖拉机手，侧过头来，回顾她翻耕过的大地。看她那坚定自信的表情，无疑已经是或者即将是一个出色的女拖拉机手。"},{"type":"paragraph","text":"雕塑艺术，作为教育、鼓舞人民的工具，主要是通过塑造当代英雄、模范人物的典型形象来反映时代精神和人民的英雄性格、伟大理想。从展出的《新农户》《新农民》《新技术》《五谷丰登》《在田野上》《稻香十里喜江南》《今年比去年好》等作品来看，无论就题材和内容，都从各个方面反映了以农业为基础的思想，歌颂了志在农村、以农为荣的模范人物。上海雕塑工作者所作的这种努力是十分可喜的。"},{"type":"paragraph","text":"在油画作品中，杨文秀的《秧歌》耐人寻味。作者以朴素的艺术手法，描绘了两个正在插秧的农村妇女形象。背衬着大片绿油油的大田，把观众也带进了画中境界。这幅画是一首平凡劳动的赞歌，作者如果没有对农村生活和人物的细致体会，没有对平凡劳动的深刻感受，作品不可能这样感染人。"},{"type":"paragraph","text":"《秋歌》展现出一眼望不尽的金黄色的玉米，显示了公社化后的崭新气象和社员们获得丰收的喜悦，欢乐的女社员们三五成群，坐在晒场上剥着玉米，阳光下饱满的玉米一颗颗象闪光的珍珠。"},{"type":"paragraph","text":"展览会给人留下深刻的印象。你留连在这些作品中间，一定会想:我们所处的时代是个伟大的时代，有多少英雄人物和模范事迹有待于艺术家们去发掘、去歌颂呵!你看，那边不正有几位油画、雕塑工作者在吗?他们是来听取观众的意见的。他们即将去农村深入生活呢。祝他们更上一层楼，创作出更多更好的反映时代精神和英雄人物的优秀作品来!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\6329020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>应芊芊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《新技术》　应芊芊"},{"type":"paragraph","text":"(上海油画、雕塑展览作品之一)</FONT>"}]}