{"id":440466,"date":[{"year":1963,"month":2,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2733","ytitle":"","mtitle":"他们又来了","ftitle":"","authors":["周嘉俊"],"text":[{"type":"paragraph","text":"周嘉俊"},{"type":"paragraph","text":"这是在祖国南方渔场附近的一个海岛上。冬日温暖的阳光，照射在怪石峋嶙的山坡上，照射在贝壳海螺闪光的浅滩上，照射在曲曲的坡道上。"},{"type":"paragraph","text":"渔工们都到邻近的较大的岛上集合去了，有的已经驾着机帆船去追踪刚刚汛发的带鱼群去了。只有孩子们还留在狭小的坡道上嬉戏。突然有一个戴着渔民式毡帽的孩子叫了一声:"},{"type":"paragraph","text":"“看哪，他们又来了!”"},{"type":"paragraph","text":"“啊，真的，他们又来了!‘管天叔叔’来了!”孩子们都象欢迎贵客似地叫起来。"},{"type":"paragraph","text":"真的，这时回头向山坡下望去，十几个青年人，扛着行李背着机器，带着阔别重归的笑容，上来了。孩子们都知道，这是日夜为他们的阿爸们在海上捕鱼服务的流动气象员。孩子们放下正在进行的游戏，跟着“管天叔叔”来到了面向滔滔东海、座落在半山坡上的那两间旧屋子外面。孩子们在去年认得的那个张台长正和另一个人把一个铁家伙抬到川一块板两块山石搁起的桌子上，另几个人开始挥去几张破旧桌櫈上的灰尘，把一卷一卷的大地图摊开，就聚精会神地伏着看起来。只有那个胖乎乎的头发蓬松的青年人，正在收拾一捆捆的稻草。孩子们还记得，他叫阿乐哥，当去年他们第一次来到这小岛上的时候，孩子们就和他结成了朋友。孩子们觉得阿乐哥虽然不声不响，倒是一个能亲近的人，他们发觉阿乐哥除了也会和别的“管天叔叔”一样工作外，他总是在外面奔走，到镇上食堂里拿饭、打水，借这借那。从山上到山下，总得走半个多钟头。他的胖鼓鼓的脸上却总带着永不消失的笑容。因此，孩子们就特别喜欢他。"},{"type":"paragraph","text":"现在，阿乐哥抱着一捆去年用过的稻草，走出屋子放到朝阳处去晒。"},{"type":"paragraph","text":"“阿乐哥，你们什么时候走?”一个小孩怀着一种过早的担忧的心情问。"},{"type":"paragraph","text":"“等你们的阿爸回港后我们走。”阿乐哥笑着说。"},{"type":"paragraph","text":"孩子们知道阿爸一回港，冬季带鱼汛就过去了。“管天叔叔”们也就要离开这个小岛，去到别的渔场为春季黄鱼汛工作了。"},{"type":"paragraph","text":"孩子们充满稚气的两眸，凝望着“管天叔叔”们在屋内忙碌地整理一切，聆听着从屋内传出来用轻微的鼻音哼唱的歌声。他们从心眼里羡慕“管天叔叔”的快乐的生活。"},{"type":"paragraph","text":"突然，鼻音的哼唱声没有了，传来了“嘟嘟嘟，嘟嘟嘟”的电报声。孩子们想为这亲切的声音欢呼拍手，但是想到“管天叔叔”已经开始工作了，便踮着脚迸住气，轻轻地离开了这山坡小屋。"},{"type":"paragraph","text":"海岛的夜来临了，惯于早歇的岛上居民们，将要进入甜美的梦乡。但是那“嘟嘟嘟，嘟嘟嘟”的声音，却象春风一般吹遍了这个海岛，吹进了深藏在山岙里的每一户人家。每一个大人、每一个小孩，都感到一种安宁的气氛笼罩了整个海岛，笼罩了白浪滔滔的渔场海面上。人们强烈地感到一种巨大的力量，在佑护着海上亲人的平安……"},{"type":"paragraph","text":"“嘟嘟嘟，嘟嘟嘟”的声音，也击开了人们回忆的门扉……"},{"type":"paragraph","text":"记得去年这个时候，“管天叔叔”们刚到这里不久的一天夜里，在这个海面上刮起了一阵紧一阵的西北风，大海象万锤击鼓，鞺鞑之声响彻云天。留在岛上的人，谁不为在海上捕鱼的亲人担心啊!那时候，他们还并不很理解住在这两间破屋里的青年人所作的一切，但是，他们看见有一个青年人，跌跌冲冲地不断地从山坡上奔到这个岛上唯一的镇邮电所去。本来几小时出现一次的“嘟嘟嘟，嘟嘟嘟”的电报声，变成持续不断的连响了。人们在自己屋里，从山石砌成的窗棂间朝山坡上望去，那两间面海的屋子里的煤油灯的微光，彻夜地亮着。"},{"type":"paragraph","text":"这一夜，岛上除了贪睡的小孩，仿佛很少有人睡着，人们猜着海上会不会起暴?在海上捕鱼的亲人们会不会及时回港避风?这些青年人神秘、紧张地干着什么?"},{"type":"paragraph","text":"第二天清晨，海上的风浪虽没增大，却也没减小。寒风寒雨，落在身上冷飕飕的难受。这时，有一个渔民的家属，镇上的妇女干部阿凤，走到山坡上那两间破屋的跟前。一看，竟使她愣住了。"},{"type":"paragraph","text":"屋子的门被风吹落了，一条绿花被单挡着门外的风雨。她忍不住走进去再一看，发现漏满了一屋子的水，大家都赤着脚站着默默地工作，而那地上的冰凉的水快要盖满脚面了。十几个铺盖卷湿漉漉地搁在一处。有人用雨衣盖住了各种仪器，自己身上却早已湿透了。屋内还迷漫着煤油灯气味。看这样子，这里的每一个人都一夜没有合过眼。这位妇女干部关切而激动地说:“你们本来就不该住这屋子的，南面也有两间空着，叫你们住却不住。”"},{"type":"paragraph","text":"“大嫂，我们要考虑工作，这里更适合观察呀!”瘦个子的台长老张轻声地说。他的眼睛却一面没有离开那画着密密的圆点和数字的天气图。好象怕给将要捕捉到的东西溜走似的。"},{"type":"paragraph","text":"“同志，海上有风吗?船?………”那位妇女干部关切地问。"},{"type":"paragraph","text":"“有风，不过这个风出海的船都抗得住，要到明天早上十点才有大风到，出海的船，今天晚上会回来的。”张台长安慰着这位大嫂。他的神情显得那么镇定、自信，仿佛天宇间一切变幻，都已被他看准。"},{"type":"paragraph","text":"听了这些话，这位妇女干部飞也似地奔向山坡下去了。这个消息马上传遍了整个海岛，人们心里紧绷着的弦，也有点松弛了下来。"},{"type":"paragraph","text":"几天以后，有些参加渔汛捕捞的渔工从别的岛上回来，谈起了海上的丰收，也谈起了这次气象预报神话般的准确。对他们充满了感激的心情。"},{"type":"paragraph","text":"有时候，“管天叔叔”的屋子里的桌子上，突然会发现一包东西，打开来看，却是一包喷香的鱼干。渔民的孩子们，偷偷地从窗外扔进来一包爆花生，等气象员追出来，那个机灵的孩子，早已流星般地消失在坡道的拐角处了。"},{"type":"paragraph","text":"岛上的人们，越过越喜欢听那“嘟嘟嘟，嘟嘟嘟”的声音了。人们在这个清脆有节奏的声音中睡去；也在这音乐般的响声中醒来。当妇女们围着补网的时候，这声音也<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632g0211AA.JPG\">绕在她们的耳边。"},{"type":"paragraph","text":"但是没有多久，“管天叔叔”的踪迹在这海岛上消失了。因为工作需要，他们暂时到一艘渔场指挥部所在的轮船上去了。"},{"type":"paragraph","text":"临走时，岛上的人们帮助他们扛机器，背行李。妇女干部阿凤怜惜地问阿乐哥道:“你们多辛苦啊!”"},{"type":"paragraph","text":"阿乐哥笑笑，鼓动着厚厚的嘴唇说:“大嫂，你说到哪里去了，你们岛上不是很多人都在海上吗?嗨，你们的孩子也不是在唱‘风如马马上跨，浪如山山边滑’那首歌谣吗?我们还刚开始学呢!”"},{"type":"paragraph","text":"小孩子们也张着小嘴巴问:"},{"type":"paragraph","text":"“‘管天叔叔’，你们去做啥?”"},{"type":"paragraph","text":"“我们到海上去管天、管风、管雨去，让你们的爸爸在海上安全捕鱼!”"},{"type":"paragraph","text":"“你们还回来吗?”"},{"type":"paragraph","text":"“我们要回来的!”"},{"type":"paragraph","text":"轮船离开这个大海中的小岛远去了，当那艘轮船还没从送别的人们的眼睛中消失，人们就开始眼巴巴地盼等着他们回来了。但是几个月过去了却不见回来。只有海上归来的渔工们，才带回来一些关于这些年轻人的传说；有的说他们出海后预报得更好了；有的说他们在短短的几个月中，踏遍了沿海各渔场，访问了很多老渔民，搜集关于气象的谚语。"},{"type":"paragraph","text":"于是，人们又觉得那“嘟嘟嘟，嘟嘟嘟”的声音，并没有消失，它正追风逐浪地在无边的海洋上奔巡，守护着亲人们的平安!"},{"type":"paragraph","text":"………"},{"type":"paragraph","text":"今天，这批年轻人又回来了，人们望着那一张张被海风吹紫了的脸，被海水浸裂了的手，人们对那熟悉的“嘟嘟嘟，嘟嘟嘟”的奇妙的声音，怀着信任、感激的心情。"},{"type":"paragraph","text":"夜里，人们仍旧从山石砌成的窗棂中，凝视那山坡上彻夜不熄的灯光。"}]}