{"id":440418,"date":[{"year":1963,"month":2,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5381","ytitle":"华东农业先进集体代表会议继续大会发言介绍先进经验","mtitle":"认真贯彻政策　巩固公社集体经济 保持阶级警惕　坚持社会主义方向","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　14日，华东农业先进集体代表会议继续大会发言，有十五位代表介绍了先进经验。他们有的介绍执行党的政策、加强党支部工作、干部带头劳动等方面的经验；有的以切身体会说明坚持社会主义方向、坚持走集体化的道路的必要性；有的用活生生的事实证明在建设社会主义过程中仍然存在着阶级斗争，必须永远保持阶级警惕；有的汇报了学先进、比先进、赶先进所取得的重大成就。他们的发言都受到到会代表的热烈欢迎。"},{"type":"paragraph","text":"政策产生威力　连年稳定增产"},{"type":"paragraph","text":"上海市嘉定县徐行公社自1958年以来，粮食、棉花连年稳定增产。去年，全公社粮食亩产一千零三斤，皮棉亩产七十二点五斤，分别比1957年增长48%和87%。这个公社的代表陆建新在发言中说，他们所以取得这些成绩，归根结蒂是党的政策发挥了威力。几年来，这个公社在贯彻政策中主要抓了四条:第一，抓干部学习。党的政策下达时，从党内到党外层层组织干部学习，正确领会政策精神，使大家在工作中能够自觉地按照政策办事。第二，抓调查研究。经过调查研究，弄清一项政策下达以后应该采取什么样的步骤和措施加以贯彻，可能会产生什么问题，以便更好地结合具体情况执行政策。第三，抓宣传教育。采取多种多样的形式大张旗鼓地进行宣传教育，做到家喻户晓，使政策真正为群众所掌握。第四，抓反复检查。经常组织干部和群众检查政策贯彻情况，发现问题，及时纠正。陆建新还谈到公社领导工作面向生产队和加强生产队工作的重要性。这个公社考虑问题、布置工作，都把生产队作为落脚点，因此全公社一百多个生产队的领导核心健全，经营管理不断改进，少数落后队在公社和大队的具体帮助下，工作也有了改进。"},{"type":"paragraph","text":"抓好支部工作　发挥核心作用"},{"type":"paragraph","text":"来自革命老根据地江西宁冈县的河桥公社先锋大队的代表张玉田，在会上详细地介绍了大队党支部发挥堡垒作用的经验。在这个大队里，党支部书记和大队长有明确分工，具休业务工作由大队长负责处理。该由大队长管的事情，即使社员找到党支部书记头上来，也向社员说清楚，要他们找大队长去。这样，党支部书记就有时间和精力真正把支部工作抓起来。接着，张玉田介绍了这个党支部日常工作的四项重点，即抓贯彻政策，抓思想工作，抓组织工作，抓搞好群众生活。他列举许多生动的事实，说明抓住这几项工作就是抓住了调动干部和社员的积极性、搞好集体生产的根子。张玉田同时指出，党支部书记不直接插手各项具体工作，不等于不过问业务，而只是不去包办代替。党的支委会一般每十天就要开一次会，研究工作。对于生产、群众生活、执行政策法令、执行国家计划等重大问题，他们都要先在党内酝酿，然后由党支部作出决定，并通过大队管委会等有关组织讨论执行。在执行过程中，党支部还经常检查，保证把各项工作做好。"},{"type":"paragraph","text":"单身上山垦荒　带动群众创业"},{"type":"paragraph","text":"被人们誉为“褚林山上不老松”的福建建阳县小湖公社大湖大队耕山队代表黄仁盛，在会上介绍了他为了集体，单身上山一锄一锄地开垦茶园，从而带动了群众的艰苦创业情况。1956年，当时已经年近六十的黄仁盛，辞去了高级社副社长的职务，带头上山垦荒。他在荒无人烟、野兽出没、荆棘丛生的楮林山上，坚持给茶苗除草松土。冬天寒风刺骨，夏天蚊子成群，有时他被暴雨淋得象“落汤鸡”一样，也毫不动摇。有人问他，“仁盛，我真不晓得你打的什么算盘?你想当官，年纪太大了，又没有文化，图发财，你又没子没孙，何必这样受苦呢?”他却反问道:“你说过去许多革命战士同敌人打仗拼命，他们为的是什么?打的又是什么算盘?”在他的影响下，黄文金等十二个老汉也主动要求上山成立耕山队。如今，荒凉的楮林山已变成繁荣富裕、景色宜人的大茶山，而且还生产了许多药材、水果。黄仁盛最后说，我的年纪虽然老了，可是心还没有老。我一定要继续带头劳动和培养青年一代，为巩固人民公社集体经济，为建设社会主义新山区贡献出更大的力量!"},{"type":"paragraph","text":"经常教育干部　带头参加劳动"},{"type":"paragraph","text":"浙江平阳县城西公社代表廖锡龙在发言中说，根据我们的体会，干部坚持参加生产劳动的好处很多:一、可以同群众打成一片，密切干群关系；二、可以及时了解社员的思想情况和意见，有利于更好地执行政策；三、可以及时发现和解决生产中的问题；四、可以学习业务、增长生产知识，使自己走向又红又专的道路；五、干部以普通劳动者的身份出现，社员就敢于监督干部。廖锡龙接着谈到，公社党委除了经常教育干部带头劳动以外，还妥善安排干部参加生产和做工作的时间。公社党委实行集体领导和分工负责制度，每月定期开会检查、总结、布置工作，会后大家放手去干，减少不必要的会议，提高会议质量。党总支、党支部和公社各级管理委员会也能注意这一条，从而保证了干部有更多时间深入田间，参加生产。"},{"type":"paragraph","text":"干部以身作则　集体力量无穷"},{"type":"paragraph","text":"江西瑞金县沙洲坝公社金星大队代表胡道洪在大会上介绍了大队集体经济越办越兴旺、愈来愈巩固的情况。他说，办好集体经济，除了认真贯彻党的方针政策以外，我们还有两条体会:一条是干部以身作则，遇困难就上；另一条是抓住增产关键，运用集体力量把生产搞好·在干部以身作则方面，这个大队做到了干部参加生产，领导生产，吃苦在前，大公无私。全大队五个干部，每年参加劳动的工分都在一千二百分以上，多的达到二千多分。去年冬季有一天，天下雨，寒风刺骨，有一个生产队的塘泥没有挑。这时党支部书记和妇女主任、队长等带头下塘，群众很感动，也赶来挖的挖、挑的挑，连挡都挡不住。"},{"type":"paragraph","text":"坚持集体领导　坚持民主办社"},{"type":"paragraph","text":"江苏南通县金西公社第六大队第一生产队代表张武和，在会上介绍了民主办社的经验。他说，领导一个生产队，就象舞龙灯一样。要使龙灯舞得好，头、腰、尾都要配合好。领导生产也是这样，一定要发挥队委会的集体领导作用，不能光靠队长一个人跳来跳去。但是，光有一套好的领导班子还不行，还必须发扬民主，让社员当家作主，才能使群众和干部一条心，齐心协力搞好生产。发言中，张武和还介绍了财务、工分等方面实行民主管理的经验。"},{"type":"paragraph","text":"粮棉连年高产　收入连年增长"},{"type":"paragraph","text":"江西金溪县浒湾公社丁家大队火箭生产队代表丁长华说，我们火箭队成立以来，依靠党的领导和国家的帮助，依靠集体经济的力量，粮、棉等作物连年获得高额丰收，社员的收入也连年增长。她接着向到会代表介绍了搞好生产的五点体会:第一，认真听党的话，一心一意为集体；第二，干部以身作则，大公无私；第三，自力更生，向土地要粮；第四，干部、老农、技术员三结合；第五，民主办社，大家的家大家当。丁长华最后说，我们队的粮食、棉花、油料、生猪等产量虽然比较高，但还有许多潜力可挖。我们决心进一步提高单位产量，逐步消灭低产地，争取在农业生产上取得更大的胜利。"},{"type":"paragraph","text":"克勤克俭办社　增产仍需节约"},{"type":"paragraph","text":"山东诸城县城关公社沙戈庄大队代表了洪旺，介绍了他们勤俭办社的经验。前几年，这个大队的干部花钱大手大脚，财务管理不当，虽然年年增产，却向银行和邻队借了三万多元钱。社员们辛苦一年，分不到现金，意见很大。大队党支部接受了这个教训，召开党员和积极分子会议，发动大家提意见，并订出了粮食、花生、烤烟、肥猪等十种农副产品坚决卖给国家，小农具、仔猪、土肥、柴草等物坚决不向外面买的“十卖”“十不买”规定。同时，党支部还发动大家搞好生产、增加收入，节约开支、勤俭办社，并要求干部以身作则，遵守各项制度。从此以后，社员的干劲越来越高，去年，不仅还清了债款，还将两万多元现金分配给社员。"},{"type":"paragraph","text":"认真挖掘潜力　产量高了又高"},{"type":"paragraph","text":"山东黄县北马公社南仲家大队代表仲伟传，介绍了这个大队在产量比较高的基础上进一步增产的经验。他说，1961年，我们大队的粮食亩产量达到八百零三斤。有些社员说这是靠“天收”，有些干部也认为“明年能跟上今年就不差了”。为了争取1962年更大丰收，党支部用条件相同的生产队和土地而产量几乎相差一倍的事实，具体说明增产的潜力仍然很大，使大家坚定了增产信心。接着，大队又根据社员建议，抓及时灌溉、养猪积肥等增产措施和提高农活质量，终于实现了高产更高产。这一年，除完成了十三万七千斤粮食征购任务外，还多卖了二万三千多斤粮食给国家。整个大队户户都有余粮，每个生产队都有储备粮；社员收入比历史上最高的1956年还增加了34.9%。"},{"type":"paragraph","text":"依靠集体力量　战胜特大涝灾"},{"type":"paragraph","text":"山东广饶县油郭公社油郭大队代表郭占，在会上讲了这个单位坚持走集体化道路、战胜灾荒的斗争情况。这个大队在连续两年遭受了严重的自然灾害以后，去年又遇到了一次百年未有的大涝灾，几乎颗粒无收。在这样的大灾面前，有些人对坚持集体生产发生动摇。各奔前程呢，还是坚持集体生产、战胜灾荒呢?全队干部、社员坚决选择了后一条道路。他们说:解放后，斗倒了地主，翻了身，又从互助组到人民公社，好不容易才奔到今天，再也不能走回头路。他们在大队党支部领导下，冒雨排水，抢种蔬菜，种了淹，淹了再种，反复四、五次，最后才收到了一些。郭占一激动地说，要是单干，不知道要饿死多少人!由于有了党的领导，国家和兄弟地区的支援，有了人民公社，虽然受灾减产，群众的生活还能安排得过来，而且冬小麦种的多、种的好、种的及时，今年争取丰收大有希望。他说，尽管度过春荒还要经过一场艰苦的斗争，但是我们有信心依靠集体的力量，克服困难，争取新的胜利。"},{"type":"paragraph","text":"永远听党的话　走集体化道路"},{"type":"paragraph","text":"正沿着集体化的康庄大道前进的安徽六安县樊通桥公社的代表方礼平，在大会发言中谈到了这个公社的一部分生产队对集体生产一度动摇的深刻教训。他用极为鲜明的对比材料，无可辩驳的生动事实，说明人民公社的巨大威力和集体经济的无比优越。他说，现在广大干部和社员接受了教训，走集体化道路的决心更加坚定了。他保证，永远听党的话，为进一步巩固人民公社集体经济、大力发展农业生产作出更大的努力。"},{"type":"paragraph","text":"深入“小耿家”　夺回“印把子”"},{"type":"paragraph","text":"曾在上海等地土演并获得好评的扬剧《夺印》，取材于江苏高邮县平胜公社龙王大队一场阶级斗争的真实故事。在大会上，龙王大队代表贺文杰汇报了他如何根据党支部的决定，深入“小耿家”，领导贫农、下中农，从阶级异己分子手中夺回“印把子”的经过。“小耿家”是一个八十三户人家的村庄。这个村庄的群众虽然组织起来了，但由于阶级异己分子篡夺了领导权，瞒上压下，为非作歹，搞得乌烟瘴气，产量接连下降。这期间，上级几次派人去整顿，但由于没有充分发动群众，“印把子”仍旧握在这批家伙手中。1960年春天，贺文杰带着党支部给他的任务，来到了“小耿家”。他一到那里，就带头劳动，在贫农、下中农中扎根串连，然后，发动群众，击败了坏分子的各种阴谋诡计。“印把子”夺回以后，群众积极性调动起来了，接着，贺文杰又领导大家克服困难，第一年就取得了好收成，粮食亩产四百十九斤，比1959年猛增一点二倍。“小耿家”事件，反映了在社会主义建设中阶级斗争仍然存在。贺文杰最后说，他们一定要根据党的指示，提高警惕，坚决保卫革命的果实。"},{"type":"paragraph","text":"积极繁殖耕牛　牛多肥多粮多"},{"type":"paragraph","text":"安徽金寨县南溪公社余山大队，七年来共繁殖了三百十七头耕牛，每户有一头耕牛。牛力足，耕作质量不断提高，牛多肥料也多，所以粮食年年增产。这个大队的代表彭宗如在大会发言中介绍了这方面的经验。他说，他们大队耕牛繁殖得这样快，除了坚持执行繁殖幼畜分成奖励，饲养员工分报酬合理，以及建立责任制度充分调动饲养员的积极性以外，干部以身作则，带头养牛，是很重要的一条经验。他说，全大队一百十七个饲养员中，干部和党团员就有六十三人，每个生产队都有一个队长或副队长负责领导养牛工作，并带头养牛。这样，就能及时解决饲养中的问题，能够及时总结和推广经验，把牛养好。"},{"type":"paragraph","text":"勤出海多捕鱼　积资金造大船"},{"type":"paragraph","text":"浙江普陀县蚂蚁岛公社代表陆渭川，向大会汇报了他们如何克勤克俭，实现渔船机帆化的经过。他说，蚂蚁岛渔民过去主要是近海作业，好比“床底下放风筝，想高高不起”，想去远洋捕鱼，没有大船办不到。组织起来后，全岛渔民为了实现这个理想，在党支部领导下，决心克勤克俭，积累资金造大船。那时节，男的勤出海，多捕鱼，女社员和老年社员也有力出力。有的人搓草绳，手上搓起了血泡还是坚持不息。在妇女中还流传着这样一些话:“不买毛线不买呢(呢绒)，不做羹饭不送礼，节约钞票存社里，买机帆船好捕鱼。”几年后，他们终于建造了二十七只机帆船，实现了机帆化，发展了远洋生产，1962年总产量达到了十五万一千多担，比1950年增加七倍多。与此同时，还发展了农业、林业和牧业生产，改善了社员生活。"},{"type":"paragraph","text":"学习先进经验　发展渔业生产"},{"type":"paragraph","text":"学蚂蚁岛、赶蚂蚁岛，使渔业生产不断发展的福建福鼎县沙埕公社代表李美娥在发言时说，1959年起，他们为了赶蚂蚁岛，着重做了以下几项工作:一是分析有利条件，鼓舞干劲，并利用渔船去浙江捕鱼机会组织大家去蚂蚁岛参观，使“学蚂蚁岛、赶蚂蚁岛”的口号成为社员们的实际行动。二是正确处理积累和消费关系，增加积累，扩大再生产。三是改进渔船、渔具，并根据生产上的需要开展基本建设。经过三年努力，渔业生产有了很大发展。到1962年底，已拥有机帆船三十条，木帆船七百五十条，并且实现了钩滚、流镰尼龙化。这三年中，总产量达到七十三万四千担，比1957年到1959年的总产量增长了百分之四十九点五。李美娥最后表示，要继续向蚂蚁岛和其他兄弟单位学习，争取生产再上一层楼。"},{"type":"paragraph","text":"15日，代表们将再一次分组讨论大会的发言，并联系本单位情况进一步交流经验。"},{"type":"paragraph","text":"(下转标题:华东农业先进集体代表会议继续大会发言)"}]}