{"id":440566,"date":[{"year":1963,"month":2,"day":20}],"page":"2","source":"《我和祖国》","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1530","ytitle":"","mtitle":"从乞丐到大学生","ftitle":"","authors":["安禄"],"text":[{"type":"paragraph","text":"同济大学　安禄"},{"type":"paragraph","text":"我出生在河北农村一个贫苦的家庭里。解放前，我家没有土地，靠租种地主的几亩田和给地主打短工过活，每年缴了租子，家里就剩一点粮食，只能吃糠嚥菜度日。到实在活不下去的时候，不得不去向地主家借粮。我记得很清楚，有一次，我家向地主家借了一斗谷子，麦秋后要还一斗半小麦，当时明知道吃亏，可是除此之外，还有什么求生的办法呢?"},{"type":"paragraph","text":"当时，日本鬼子已侵占了华北，到处烧杀抢掠。记得1943年的一天清早，日本鬼子包围了我们的村子。鬼子撞开门就跑到屋里抓人要粮。母亲抱着妹妹，乘鬼子翻箱倒柜的时候，拉着我逃出了村子。我们躲在离村二里多路的一块坟地里，那里聚了许多乡亲，大家焦急地望着村里，忽然看到村子被一片火海吞没，大家知道鬼子又在放火烧房子了。眼睁睁看着敌人在毁坏家园，大家急得直哭。我们就在这坟地里整整地过了一夜。第二天，母亲带着我们回家，家里已被烧得一干二净，全家对着一片灰烬，抱头痛哭。没有办法，母亲只好将我送到姨母家。姨母家和我家一样，养不起我。住了一个多月，我就回家，开始了讨饭生涯。"},{"type":"paragraph","text":"幼年时的讨饭生涯，我永远也不会忘记，在那天寒地冻的日子里，我穿着单薄的破破烂烂的衣裳，光着双冻僵了的脚，踯躅在街头巷尾，那种饥寒交迫的苦日子，简直不敢相信是怎样挨过来的。为了饥饿所迫，我不得不抽抽噎噎叫着:“大……大……大娘……”到处要人舍施。遇到农民还好，他们多少都能给一些剩粥剩饭，要是遇到地主，那就要倒楣。那些地主的儿子同样很坏。有一次，有个地主的儿子把一块馍馍扔到我脚下，我正要去抬，忽然从旁边窜出一条恶狗来，把我狠狠地咬了一口。有些地主的儿子还拿着棒在门口等着，你进去他们就打。"},{"type":"paragraph","text":"在旧社会，我们这些穷孩子就是这样受他们欺凌，被他们骂为穷要饭的。而今天，在新社会里党给了我们温暖。"},{"type":"paragraph","text":"1949年，我的家乡解放了，我们穷苦人家都分得了土地，生活慢慢好起来。1950年秋天，我对父亲说:“爹，让我上学吧!”父亲高兴地说:“好，今年秋后，你同林哥一道去上学吧!”我高兴得跳起来。过去，我多么想同别人家孩子一样背着书包去上学，现在多年的愿望就要实现，我抱着父亲的脖颈说:“爹，你真好!”父亲很严肃地对我说:“孩子，不是我好，是共产党好，没有党，我再好，你也得去讨饭啊!”"},{"type":"paragraph","text":"1950年秋后，我第一次跨进了学校的大门。现在，我家共五口人，父亲在社内劳动，弟弟在本县中学读书，两个妹妹在小学读书，我在同济大学读书。当我每年回家的第一天晚上，父亲总是把我们弟兄四人叫到一起，问问我们的学习情况和思想情况，最后，他总是对我们这样说:“你们比我们幸福多了，过去我们穷人哪里有书念，现在你们弟兄姊妹四人，有的上大学，有的读中学，有的进小学，这都是共产党的领导，要不是党的领导，你们不要说上学，恐怕人也都饿死了。”"},{"type":"paragraph","text":"父亲的话每时每刻都在我的脑海里盘旋，他使我想到过去，我永远不应当忘记:是党使我从一个穷乞丐变成了人民的大学生。"},{"type":"paragraph","text":"(选自同济大学《我和祖国》征文)"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"工农子弟进大学读书，在我们社会里，早已成为极平常的事了。但是，读了《从乞丐到大学生》一文，还是忍不住激动之情。"},{"type":"paragraph","text":"这个农民的儿子，解放以前，三餐不全，乞讨为生。他何尝不想读书，他的家长何尝不希望他进学堂!然而，在那个社会里，这只能是梦想!如今，他能在人民的学府里自由来去，回忆前情，焉得不万分激动，为党为人民而勤奋学习!发为心声，文章情真词朴，成为感人的教材。"},{"type":"paragraph","text":"知道过去的人，最能体会今天的幸福。同济大学举办《我和祖国》征文，是一件有意义的工作，其意义绝不止于课外文艺活动而已。它对于同学们当是一次有力的阶级教育，身在福中而不知福者，并非没有人在。读读这篇文章，试三思之。"},{"type":"paragraph","text":"我们愿向读者推荐这样的文章，更愿多刊载这样情真词朴的文章。"}]}