{"id":440510,"date":[{"year":1963,"month":2,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"华东农业先进集体代表会议代表发言选刊","genre":"","count":"2971","ytitle":"","mtitle":"八女渡海　开发荒岛","ftitle":"","authors":["周亚西"],"text":[{"type":"paragraph","text":"中共福建省晋江专区惠安县净峰公社莲城大队“八女垦荒场”支部委员会副书记　周亚西"},{"type":"paragraph","text":"我是福建省惠安县莲城半岛人，今年二十四岁。一九五八年五月八日，我和另外七十二十岁上下的青年妇女，渡过二十里海面，来到一个名叫大竹岛的荒岛上。在党的领导和关怀下，经过四年多时间的艰苦奋斗，一共开了四十五亩荒地，生产了六万二千七百三十七斤粮食，二千九百四十一斤花生，另外种了一万四千多株果树，养了几百只山羊、家禽、家畜和二十亩海带。"},{"type":"paragraph","text":"我们是怎样征服这个荒岛的呢?"},{"type":"paragraph","text":"我们大队居住的莲城半岛，是惠安县的主要渔区，一共有一千零三十五户，五千五百七十三人。每户耕地平均不到三分，主要以渔业为生。一九五八年以后，在三面红旗的指引下，党支部领导莲城人民发展生产，贯彻“以渔为主、渔农并举”的方针，在发展渔业的同时，发展农业生产。为了促进农业的发展，增加肥料的来源，队里兴办了第一个畜牧场，饲养猪牛二百三十头。我们八个青年就是这个畜牧场的开场饲养员。畜牧业一天天发展起来了。光靠那些水浮莲、鱼渣和野草，没有精饲料就不行了。这时候，有些人出来讲话了:“莲城就是养不活生猪。”还有的人竟这样说:“不要办场啦!办了也要垮台的。”眼看精饲料的需要愈来愈迫切了，我们八个饲养员心里都非常沉重。党支部也为了这件事情召开了多次会议，研究结果，决定坚持办场，号召大家寻找荒地，建立饲料基地。有一天，副队长李亚招和我忽然想到小时候曾经乘船到过大竹岛，那里有山有土，可以开荒，就决定到大竹岛去看看再说。"},{"type":"paragraph","text":"浪大风也大　听听声音也吓人"},{"type":"paragraph","text":"大竹岛是一个不被人注意的荒岛，过去曾经流传过这样一首民谣:“大竹岛、小竹岛，荒沙乱石堆满岛，海鸟飞过不停脚，蚂蚁长年吃青草。”为了弄清情况，一天早晨，我们取得党支部同意以后就偷偷地乘了一只小船去看大竹岛。那时候，我们把全部希望都寄托在这个小岛上，谁知道一踏上这个小岛，却只看到一片流沙、乱石、荒草和枯枝，浪大风也大，听听声音也吓人。可是我们不灰心，还是到处找。走遍了岛上的每个角落，才好容易找到了一片粉沙土的荒地。当时我们就想，这片地不是可以利用吗?我们就高高兴兴回来，向党支部汇报了情况，请求批准我们上岛垦荒。党支部马上热烈鼓励和支持我们，立刻派人协助我们做好一切准备工作。这个消息一下子传开了，有些人就在背后说我们的怪话了。有的说:“亚西这个小丫头本来还老实，想不到如今也会说大话了。”有的说:“让她们去吧!给画个圈，保险不出三天就要跑回来。”听了这些怪话，有的家长也出来反对了。林亚砚的七十多岁老祖父，把亚砚训了一顿，说:“你们几个小丫头准备上荒岛送死吗?”在这种情况下，我们八姐妹中有人犹豫了。党支部根据这些情况，又对我们进行了教育，并帮助我们说服家长，解除他们的顾虑。这样，我们就进一步坚定了征服荒岛的信心，一致向党表示，不管困难多大也一定要改变荒岛面貌，报答党的关怀和期望。在党支部的大力支持下，一切准备工作都做好了，一九五八年五月八日这一天，我们兴致勃勃地乘了一只小船，跨过大海，登上了大竹岛。"},{"type":"paragraph","text":"不!我们一定要经得起考验!"},{"type":"paragraph","text":"荒岛带给我们许多困难。首先是吃喝没有水，烧饭没有灶，睡觉没有屋。我们经过商量以后，就找洼地挖泉眼，拾乱石砌炉灶，架船帆当帐篷。第一个困难总算解决了。可是出乎意料，来到岛上的第四天，突然来了大风大雨，帐篷被风卷走了，我们只能躲到石洞里去。但是大风夹着大雨，一阵阵扑进洞里，没有多久，水淹到了小腿高，洞里再也蹲不下去了，只能跑出来。这时候肚子饿了要烧饭没有地方，生火没有干柴。我们个个咬紧牙关、勒紧袴带，头上带着斗笠，身上披着棕衣，依靠挡风的石壁，和暴风雨搏斗。到了晚上，暴风雨还不停，我们个个象落汤鸡似的。更深夜冷，最年轻的杨亚扣忍不住哭起来了。她说:“这时候要在家里，吃碗热饭，睡上床铺，那多好呀!”这时候，亚招和我也有些难过，我们想，几天来姐妹们确是够苦了，可是要是动摇退却，那不就辜负了党的教育和期望，那不就恰恰落入那些人所画的圈吗?不!我们一定要经得起困难的考验!想到这里，亚招和我紧紧握住姐妹们的手，开始讲起红军长征的故事，讲起刘胡兰、黄继光的故事。革命斗争的故事给了我们很大的力是，与大风大雨斗争了三天三夜，最后到底坚持下来了。"},{"type":"paragraph","text":"大队党支部从我们去荒岛的第一天起，就十分关怀我们的安全，充分估计了可能遇到的危险和困难。当暴风雨在东海面出现的时候，支部立即派人坐船带了东西，冒着海浪，到岛上来慰问我们。见到了这些亲人，我们都流出了眼泪。"},{"type":"paragraph","text":"在岛上经过了两个多月的劳动，我们开发了三十二亩土地，种上了甘薯。不久岛上发生干旱，庄稼一天天枯黄下去。我们决定立即向地里要水，进行水利建设。消息带回半岛，许多人讥笑我们光有一股傻劲。他们说:“想从荒岛上引水灌地，比上天还难。”但是我们想，既然可以挖到少量的泉水，证明地下是有水源的。我们就到处探测，终于开挖了四个小井，救活了甘薯。为了加施肥料，我们还经常乘小船到莲城运肥。有一次，我们从莲城运肥回岛，在海上突然遇到强大台风，大浪一个接一个地压过船头，任凭我们使尽力气掌舵摇橹，仍然抵不住浪头。最后，桅杆被暴风刮断，船身被浪头打穿了洞，海水往船里面冒，眼看小船就要被浪头吞没了!在这十分危急的时候，我们沉着气，扯下头巾，堵紧漏洞，紧握着橹，一面坚持到党支部派出救援大船，把我们带回来。大家都说:“大风险把我们锻炼得更加坚强，大竹岛已经成为我们第二个家乡。”"},{"type":"paragraph","text":"一九六一年九月间，又来了强大台风和大潮，给岛上带来了很大损失。甘薯叶子被吹光了，不少甘薯被连根拔掉，岛上准备发展海带用的许多器材也被海潮淹没。姐妹们冒着风雨，在深水中把全部器材抢救回来。灾后，我们抓紧采取各种措施，加强秋田管理，作物每亩平均补肥三十多担，补齐全部缺苗，结果到底夺回了损失。"},{"type":"paragraph","text":"我们碰到的麻烦还不止这一些。荒岛上一种上庄稼，就诱来了许多海禽、海兽。它们总是来糟蹋我们的东西。开头我们想不出办法，只好日日夜夜轮班在田头守卫，但是马上觉得这办法太笨。大家一商量，便从半岛上带来了一些猫和狗，采取以兽治兽、以兽治禽、以鱼网捕海鸟等办法，同这些“坏东西”作斗争，在一年中捕获海鹅三十只、老鼠一千五百多头，赶走了大量的害禽害兽，保护了庄稼，减少了损失。"},{"type":"paragraph","text":"“八女垦荒场”上一片好光景"},{"type":"paragraph","text":"在党的领导和支持下，我们八姐妹在多灾多难的一年中终于战胜了一次又一次的灾害，最后获得了全面丰收。一九六一年这一年，这个新开的荒岛出产粮食一万五千五百零五斤、花生六百斤、大豆六百十五斤，饲养猪三头、山羊九十三头，栽种了各种果树一千四百株。"},{"type":"paragraph","text":"在我们的影响下，前来开荒的青年人也不断增加。一九六二年春天，莲城党总支派来了一个总支委员，到岛上加强领导，并且把大竹岛改名为“八女垦荒场”。全岛现在有三十七人(其中男十四人，女二十三人)，新建了两座房子，新添了四条舢舨和能载重近百担的渡船一艘。我们开垦的荒地由一九五八年的三十二亩增加到四十五亩，有三十七亩经过了土壤改良，产量逐年上升。一九六二年收成的粮食达到一万七千六百三十斤、花生八百九十一斤。全岛养猪二头、羊七十二头，还运出二百头羊供应莲城各地。我们在岛上栽种的相思树、龙眼、枇杷等果树，现在大部分已经成林。过去荒凉的小岛，如今，羊兔成群，庄稼满地，变成了我们最喜欢的宝岛。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632h030101.JPG\">"}]}