{"id":440517,"date":[{"year":1963,"month":2,"day":19}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1560","ytitle":"数十万人夹道热烈欢迎来自友好邻邦的贵宾","mtitle":"西哈努克亲王和夫人莅临上海","ftitle":"陈毅副总理和曹荻秋副市长等到机场迎接柬埔寨贵宾","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市数十万人手持鲜花和彩旗，夹道热烈欢迎来自友好邻邦的贵宾、柬埔寨国家元首诺罗敦·西哈努克亲王和夫人以及同来的柬埔寨贵宾。"},{"type":"paragraph","text":"先期来上海迎候西哈努克亲王殿下的国务院副总理兼外交部长陈毅到机场欢迎。"},{"type":"paragraph","text":"上海市副市长曹荻秋和夫人等上海市各方面的负责人到机场欢迎柬埔寨贵宾。"},{"type":"paragraph","text":"西哈努克亲王和夫人昨天由陈毅副总理的夫人和我国外交部副部长姬鹏飞和夫人等陪同，从北京乘专机到达上海。"},{"type":"paragraph","text":"随同西哈努克亲王和夫人来上海访问的柬埔寨贵宾，有帕花·黛维公主，索丽娅·伦赛公主，纳拉迪波王子，克马努拉克王子，国家元首私人顾问宾努，王位最高委员会委员、皇家空军司令努呼将军和夫人，内政国务秘书诺罗敦·富里萨拉和夫人，公务局长西梳瓦·埃萨罗和夫人，以及柬埔寨王国政府其他高级官员。"},{"type":"paragraph","text":"柬埔寨驻中国大使西里克·马塔克和夫人也陪同来到上海。"},{"type":"paragraph","text":"陪同柬埔寨贵宾来上海的还有中国驻柬埔寨大使陈叔亮和夫人、外交部礼宾司司长俞沛文等。"},{"type":"paragraph","text":"西哈努克亲王是第二次来上海访问，上海人民对亲王再次光临感到格外亲切。成千上万的工人、学生、机关干部、街道居民和文艺工作者，很早就从四面八方涌向机场和贵宾们将要经过的街道上迎候贵宾。"},{"type":"paragraph","text":"昨天，上海龙华机场上喜气洋洋，中国和柬埔寨两国国旗迎风招展，机场大厦高悬着“热烈欢迎柬埔寨国家元首诺罗敦·西哈努克亲王殿下和全体柬埔寨贵宾”、“中柬两国人民永恒的友谊万岁”、“全世界人民大团结万岁”的巨幅标语。"},{"type":"paragraph","text":"中午十二时十五分，贵宾们乘坐的专机徐徐着陆。这时，全场欢腾，欢迎的乐曲声、锣鼓声、掌声和欢呼声响成一片。当西哈努克亲王和夫人含笑步出机仓时，陈毅副总理、曹荻秋副市长和夫人等都迎上前去，和贵宾们一一亲切握手，一群少先队员向贵宾们献了鲜花。"},{"type":"paragraph","text":"西哈努克亲王和夫人等贵宾由陈毅副总理等陪同，来到欢迎群众面前。这时，锣鼓齐鸣，欢声四起，人们挥舞着鲜花、彩旗，一对对女青年走出欢迎队伍，把一束柬鲜花献给亲王和夫人，把一把把花瓣撒在贵宾们的身上。西哈努克亲王和夫人也不断地向欢迎的人群挥手致意。"},{"type":"paragraph","text":"在热烈的欢呼声中，西哈努克亲王由陈毅副总理和曹荻秋副市长陪同，西哈努克亲王夫人由陈毅副总理夫人和曹荻秋副市长夫人陪同，分别登上敞篷汽车，缓缓驶向市区。在离机场不远的街道上，高竖着西哈努克亲王的巨幅画象，当贵宾们来到这里时，数不清的和平鸽展翅飞翔，彩色缤纷的汽球腾空而上。人们挥起彩巾、鲜花，打着腰鼓，跳着民族舞蹈，高呼“欢迎西哈努克亲王!”“中国柬埔寨友好万岁!”“全世界人民大团结万岁!”等口号，热烈欢迎贵宾莅临。一路上，彩旗林立，鲜红的跨街的横幅标语一眼望不到头，到处有人把花瓣、彩纸撒在西哈努克亲王和夫人的身上、贵宾们穿过如花似锦的十里长街，来到了宾馆门前，这时，鼓乐齐鸣，欢声雷动。人们在这里表演了民间传统的狮子舞和彩绸舞，高唱着《全世界人民心一条》的歌曲，再一次向贵宾表示热烈欢迎。"},{"type":"paragraph","text":"昨天前往机场欢迎贵宾的还有上海市副市长刘述周和夫人，副市长宋季文和夫人，副市长金仲华、赵祖康、胡厥文，政协上海市委员会副主席陈望道、刘靖基、周谷城，中国人民解放军驻沪部队首长周仁杰海军中将、秦化龙少将、江腾蛟少将和夫人，上海市人民委员会外事处处长卢伯明和夫人以及上海市人民委员会各部门、各民主党派上海市地方组织、上海市各人民团体的负责人，中柬友好协会在沪理事和各界著名人士，曾经访问过柬埔寨的人士等。"},{"type":"paragraph","text":"各国驻上海领事、办理侨务人员和他们的夫人也到机场欢迎。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632j010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邹健东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>西哈努克亲王在陈毅副总理和曹荻秋副市长陪同下，向机场上欢迎的群众招手致意。"},{"type":"paragraph","text":"(新华社记者　邹健东摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632j010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>西哈努克亲王夫人在陈毅副总理夫人和曹荻秋副市长夫人陪同下步出机场。"},{"type":"paragraph","text":"(新华社记者　张萍摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632j010103.JPG\">"}]}