{"id":440607,"date":[{"year":1963,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4512","ytitle":"","mtitle":"关于作物产量形成与群体结构问题","ftitle":"","authors":["李曙轩"],"text":[{"type":"paragraph","text":"李曙轩"},{"type":"paragraph","text":"农作物生产的最终目的，是要获得高额而优质的产品。平常我们对于产量的看法是比较单纯的，所谓产量，只是指田里所收获的产品的重量。但是产量代表什么?由哪些因素所构成?通过什么生理作用与栽培技术来控制产量的高低?怎样才能获得高额而稳定的产量?所有这些，都是农业生产中的基本问题。"},{"type":"paragraph","text":"由于作物的种类不同，它们被利用的产品器官亦不同，如禾谷类利用它的籽实，麻类利用它的韧皮纤维，茶叶、桑树利用它们的叶子，薯类利用它的地下块根或块茎，果树利用它的果实，至于一些叶菜类则几乎根、茎、叶均可被利用。"},{"type":"paragraph","text":"这里首先要说明一下“产量”的含义及影响产量的因素问题。"},{"type":"paragraph","text":"在农业生产上，所谓“产量”是指那些有经济价值的产品器官的重量。但这些有经济价值的产量(即“经济产量”)的高低，又和产品的化学组成及整个作物一生中所合成的有机物质的总量(即“生物产量”)有密切的关系。而我们计算作物产量的方法，是以单位土地面积的植株，作为一个整体(即群体)的经济产量来计算，即以每亩的斤数来计算的，而不是以单株计算的。不管哪一种作物，单株与单株之间的产量，可以相差很大。但作为一个群体的单位面积的产量，就比较稳定得多。单位面积的产量，虽然由单株的产量所构成，但不是由单株产量的简单的相加。"},{"type":"paragraph","text":"构成作物单位面积的产量，是由每亩栽植株数(或穗数)，单株的开花数，结实率(或每穗粒数)及单果重(或千粒重)等的相乘积来表示。而每一个因素又与作物种类、环境条件及栽培技术有密切的关系。但是环境条件及栽培技术是通过什么器官，什么生理作用来影响产量的呢?"},{"type":"paragraph","text":"要回答这个问题，首先要知道:作物的产量(以千物质量来计算)中有90-95%是光合作用的产物，只有5-10%是由根所吸收的氮、磷、钾等元素所构成。所以作物产量的最基本的来源是光合作川，是作物生长期中可能接受的能量及其对光能的利用率。凡是能够影响光合作用的因素，尤其是叶面积及光合生产率(同化率)都会影响产量的高低。因此光照、水份、温度和土壤营养等，都是通过对叶面积及同化率的影响而起作用的。在生产上进行灌溉之所以能增加产量，是由于灌溉以后，植物的水份充足，叶的生产旺盛，增加了叶面积，提高了同化能力，因而产量也就提高。缺乏氮肥时，不仅降低了光合作用的强度，减低了叶绿素含量，同时也减低了叶面积，因而产量也降低。所以叶面积与净同化率是作物产量构成的两个最主要的生理因素。"},{"type":"paragraph","text":"现在让我们分别讨论叶面积及净同化率与产量的关系。"},{"type":"paragraph","text":"我们知道，植物的光合作用，只有在绿色的叶子上才能进行，增加叶面积，是增加作物产量的基本保证。在生产上，低的产量，往往是叶面积生长不够；而高的产量，往往是叶面积充足与及时的结果。所以，在不徒长的情况下，叶面积的大小与产量的高低，成正的相关关系。在最适宜的叶面积指数范围以内，不论是个体或群体的叶面积指数增加，产量也增加。当然，叶面积增加的速度要比产量的增加快些。"},{"type":"paragraph","text":"但是，叶面积不是可以无限制的增加的。就单株的叶面积来讲，固然不会无限制的增加，而单位土地面积上，即一个群体的叶面积(通常以叶面积指数来表示)，增加到一定程度后，亦不再增加(叶面积的生长过程，具有单峰曲线的特性)。即使增加一些，其群体产量亦不增加。因为群体叶面积指数愈大，群体下层叶子的遮光程度亦愈大，光能的利用率亦愈低。因而单位叶面积的平均同化率亦降低。这是叶面积对增产的效果有其一定限度的原因。"},{"type":"paragraph","text":"一般双子叶作物，叶面积指数达到3-4米2/米2，群体的光合作用强度即接近最大值。水稻可以达到6-7米2/米2。如叶面积指数再增加，光合作用强度并不增加，而呼吸作用则几乎成比例的增加。所以一块大田的群体叶面积指数过大时，不仅没有增产的效果，反而会引起一些反作用——如茎稈倒伏，枝叶徒长瘦弱，经济产量系数以及产量品质下降等等。要获得高额而稳定的产量，必须要有最适宜的叶面积。"},{"type":"paragraph","text":"什么是叶面积的最适值呢?这要看作物种类及生长时期的不同来决定。据试验:水稻在成熟期的叶面积最适值为每平方米土地有2.4米2左右。但是在抽穗期，其最适值要比这个数字大些，而在分蘖期又要大些。事实上水稻的叶面积指数，可以达到每平方米土地6米2或以上。我们在杭州以茄子为材料试验，亦指出:高产的茄子田，应该在定植一个多月以后，群体的叶面积指数迅速达到2.5到3米2/米2或更多。并能持续这个指数40到50天以上。如果叶面积指数停留在2米2/米2以下，它的产量亦不会高。如果只有一段时期在3米2/米2以上，但持续时间很短，叶片早衰，这样也不会获得高产。其他如番茄、菜豆等多次采收，而采收期又长的作物，都有类似的情况。又如诸类的产品器官(如块根和块茎)是在生长的后期形成的。这些作物如果叶面积指数不能及时的形成，而是到生长后期才形成，虽然有较大的叶面积指数，也不会增加块根或块茎的产量，而成为所谓“徒长”状态。栽培技术不同，一个群体达到它的叶面积指数高峰的迟早亦不同。一般是密植的时候，达到最高峰的时间较早，稀植时，达到最高峰的时间较迟。氮肥充足，叶面积生长亦越快，达到高峰的时期较早，而维持叶的功能时期也较长。"},{"type":"paragraph","text":"因此要获得高的产量，必须在生长的初期，叶面积迅速生长，使群体的叶面积指数达到3-4米2/米<SUP>2</SUP>，然后稳定下来，持续尽可能长的同化时期，以达到最大的叶面积“方米——日”数，并使这最大的叶面积生长在最适宜的生长季节里。这是影响产量的一个主要因素。"},{"type":"paragraph","text":"影响产量的另一个主要因素是净同化率。"},{"type":"paragraph","text":"作物的净同化率(也叫做净光合生产率)是指作物的单位叶面积在一定时期内，由光合作用所形成的干物质量。这个重量并不是碳素同化产物的全部，而是除去由于呼吸作用所消耗的量，所以叫做“净同化率”。一般作物的呼吸作用，消耗光合作用所产生的有机物的15%到25%。"},{"type":"paragraph","text":"作物一生中的“生物产量”是净同化率与叶面积及同化时间的相乘积。因此，不论是净同化率、叶面积或同化时间中的任何一个因素增加，生物产量都会增加。一般作物的晚熟品种的产量，往往比早熟品种的高些。主要是因为晚熟品种具有较长的同化时间，因而同化生产量的总和也就增加。单位时间内千物质生物产量，各种作物之间的差异不很大。一般是每天每平方米叶面积5-10克(千物质)左右。在不良的环境下，这个数字会低些(约3-4克)。生物产量增加，经济产量并不一定成比例的增加。但在一般情况下，生物产量高，经济产量也是较高的。"},{"type":"paragraph","text":"因此作物产量形成的基本因素首先是叶面积和净同化率，然后考虑同化时间及由于呼吸作用的消耗。许多环境条件，如光照、温度、水份和矿质营养等，都是通过对叶面积、净同化率及同化时间的影响来影响产量的。产量的高低，有赖于叶面积与产品器官在生长季节中适当而及时地形成。"},{"type":"paragraph","text":"但须指出:叶面积与净同化率虽然同是影响产量的主要生理因素，但它们的关系，不是对等的关系，而是量与质的辩证关系。在作物生长初期，叶面积指数还没有达到它的最适值，同化物质，主要利用为营养生长的需要。在这个时候，增加叶面积对产量的作用是基本的。叶面积增长得不够快、不够大，是限制作物产量的主要因素。但在作物生长的后期，尤其是产品器官形成的时候，叶面积指数已达到最适值以上，那个时候，作物千物增加率，主要受净同化率支配，提高或维持一定光合作用强度和生产率，便成为提高产量的主要因素了。"},{"type":"paragraph","text":"要调节作物叶面积与净同化率之间的关系，还要通过先进的栽培技术，来获得良好的大田群体结构。"},{"type":"paragraph","text":"所谓作物大田的“群体结构”，是指作物在田间自然生长发育状态下，群体各个器官(如叶、茎、果实、种子等)的空间立体结构，尤其是叶子在群体中的排列位置。在一个群体的上层的叶子，所接受的光较强，下层的叶子，所接受的光较弱。光的强度，既然与光合作用强度有一定的量的关系，因而在一个群体中不同层次的叶子的光合生产率自然不同，对产量所起的作用也不同。群体愈密，个体所获得的光能愈少。"},{"type":"paragraph","text":"当光弱时，光合作用强度与光强度成正比，光强度增加，光合作用亦增加。而当光很强时，光强度虽继续增加，而光合作用不再增加。这个时候的光强度，称为作物的“光饱和点”。一般作物的光饱和点在3万到6万米烛光之间。如小麦在2万米烛光左右，茄子在3万米烛光左右，而水稻则在4万到5万米烛光左右。上海、杭州等地的夏季晴天的光强，可达6万到7万米烛光，在阴天也有3万到4万米烛光；这样的光强，对于大多数作物群体的上层叶子已达到“光饱和点”，但对群体下层的叶子的光合作用来说，就不够了。因此如果单纯的以叶面积指数作为一个群体产量的指标，只能说明一个群体总的叶面积的多少，而不能说明这些叶子在一个群体中的空间位置及其接受光能的程度。只有研究了群体结构以后，才能真正认识群体的光能利用与群体结构的关系。"},{"type":"paragraph","text":"一个高产的群体，一方面要有大的叶面积指数及长的同化时间；另一方面又要使各叶层的光能利用率大，相互遮荫较少，空气流通。而一个低产的群体，往往是叶面积指数小，叶的寿命短，各叶层遮荫程度大，空气亦不够流通。"},{"type":"paragraph","text":"以上说的是一些主要原则。其实，每一种作物的生长习性，生长发育的过程不同，获得高产的群体结构亦不同，我们不但要了解一个群体结，的最后状态，而且要了解一个群体结构的发展过程，提高其光能利用率。如蔓性的瓜类蔬菜，如黄瓜、冬瓜、南瓜等，作为爬地栽培时，它们的叶子，平铺在地面上，这样结构的叶面积指数大都在2米<SUP>2</SUP>/米<SUP>2</SUP>以下。如果作为搭架栽培时，叶面积指数显著增加，群体的产量也显著增加。"},{"type":"paragraph","text":"除了生长习性和密植程度外，施肥和灌溉水平、昼夜温度变化以及其他栽培技术，都，响到群体的结构及群体的同化能力。有试验指出:水稻的单位叶面积的同化作用，在气温低时，日照越强越有利；在气温高时，日照稍弱些反而有利。不同生育期，施用氮肥对水稻的产量构成因素的影响亦不同。据唐锡华的报告，认为在合理密植范围内，水稻前期施用适量基肥及分蘖肥以后，在生长中期保证群体有良好的光照条件，充分发挥肥料的作用，从而对获得一定的穗数，有明显的效果。在密度过高时，施肥并不能弥补光照不足的后果。"},{"type":"paragraph","text":"又如根菜类作物，在肉质根膨大以前增施氮肥，可以迅速增加叶面积，对后期肉质根的生长有良好的效果。如果在肉质根膨大以后增施氮肥，对叶面积的增长，虽然有促进作用，但对肉质根的生长关系不大，无补于经济产量的增加。"},{"type":"paragraph","text":"以上所讨论的是在同一土地上种植一种作物所构成的群体，即，一的群体。但在生产上，也可以利用间、套作，把生长习性不同的两种或两种以上的作物，按一定的排列来栽植，这就构成一个所谓“复合群体”。如大豆与玉米间作。蔬菜中，搭架的瓜类及豆类与矮生的茄果类间作等。复合群体更能利用太阳光能，它的总产量比单一群体的高。因此，在一定的耕作条件下，利用间作、套作也是增产的方式之一。"},{"type":"paragraph","text":"几年来，中国科学院植物生理研究所及一些农业科学研究单位，对水稻、小麦及蔬菜等作了有关群体结构与产量形成的研究工作，这些工作对总结我国农民的丰产经验，明确合理密植、合理施肥的理论，起了一定的作用。"},{"type":"paragraph","text":"由于每一种作物的产量形成的过程不同，这就需要我们以综合的方法做许多工作，来制订出每一种作物的最适宜的群体结构及达到这个结构的栽培技术，从而获得大面积的高额而稳定的产量。"}]}