{"id":440673,"date":[{"year":1963,"month":2,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3276","ytitle":"","mtitle":"草原，苏醒了!","ftitle":"——访青年草原学家任继周","authors":["吴培恭"],"text":[{"type":"paragraph","text":"本报记者　吴培恭"},{"type":"paragraph","text":"在全国农业科学技术工作会议的小组讨论会上，一个中等身材的青年人在发言。他满身散发着草原的芬芳。一张留着风吹雨淋痕迹的红润润的脸上，有双炯炯发光的眼睛。高高的鼻梁，不住地翕动，他热情地发言，提出对科学发展规划的宝贵意见。他那颤动的声浪里，流露出激动、兴奋的感情。他，就是今年只有三十九岁的青年草原学家任继周同志。"},{"type":"paragraph","text":"我们的草原辽阔广大"},{"type":"paragraph","text":"无穷财宝等待着开发利用"},{"type":"paragraph","text":"我国的草原辽阔广大，它的面积约有四百万平方公里，相当于耕地面积的三倍多，比七个法国还大些。它是我国的肉仓、毛仓和奶仓。还出产大量的当归、麻黄、麝香、鹿茸等名贵药材，扫雪、旱獭、麝鼠等皮毛兽，以及盐、碱、硼砂等矿物。草原，还是骠悍的战马的来源地呢。多么美丽的、辽阔的、富饶的草原啊!如果能够开发它、利用它，让它造福于人民生活，繁荣祖国经济，那该多好!然而，在过去反动统治的年代里，腐朽的政府怎么能关心这件大事呢!那时候，草原依然在原始状态中沉睡着，寂寞、荒凉，充满了灾难和不幸。而草原科学的命运更是悲惨，草原学家的遭遇更是痛苦。任继周跟我谈起了关于他老师王栋先生的事。"},{"type":"paragraph","text":"1957年夏天，王栋病卧上海，任继周得知消息后，从西北兰州远道赶来探望他。"},{"type":"paragraph","text":"“继周老弟啊，……”见了面，王栋紧握任继周的手，一时千言万语涌上心头，说不出话来。他忆起过去的一切。"},{"type":"paragraph","text":"听前辈谈往事"},{"type":"paragraph","text":"草原沉睡人叹息"},{"type":"paragraph","text":"王栋早年留学英国学草原、牧草学，学成归国后，怀着满腔热望，想为开发祖国的草原，为草原科学事业做番工作。可是，那时的反动政府只是热衷于出卖国家，屠杀人民，根本不重视科学。王栋是当时我国唯一的草原学家，按理说，该是多么宝贵，但还是不需要他。英雄无用武之地，他没有施展自己智能的地方。他这个研究草原的人，去一次草原的条件都没有，一本著作都无法出版。而解放前一百多年间，规模极小的走马看花的草原调查只有二十一次，其中由中国学者单独进行的只有七次，调查报告只有四篇，干部只有可数的几个。他目睹旧中国草原科学的惨状，真是心如刀割。"},{"type":"paragraph","text":"解放后，这位热情充溢的学者，立即领导了工作队，去甘肃皇城滩、大马营和内蒙锡林郭勒盟进行草原调查，事后都写了详尽的调查报告。他的《牧草学通论》、《草原管理学》等学术著作，也先后出版了。1956年，他光荣地参加了中国共产党。正是要真正为党的事业做点工作的时候，却一病不起，他感慨万端，握着自己亲爱的学生的手，镇静了片刻，深情地说:“继周老弟啊，往后你们得好好地干呵!”他泣不成声，眼泪簌簌地掉下来了。"},{"type":"paragraph","text":"回到兰州后不久，任继周接到王栋病逝的噩耗，他惊呆住了，悲痛万分，耳边响起老师那句“往后你们得好好地干呵”满含殷切期望的话。他眼中噙着泪，默对着王栋先前赠给他的一付对联:“为天地立新为生民立命，与牛羊同居与鹿豕同游”。他为老师献身于草原事业的精神所感动，决心承担起自己敬爱的老师毕生努力而尚未完成的事业，勤奋地工作下去。"},{"type":"paragraph","text":"任继周的工作条件，与王栋过去的工作条件截然不同了。伟大的党发出了向草原进军的号角，荒凉的、沉寂的草原沸腾起来了。你看，一支支由科学工作者组成的考察队、调查队或工作队出发了，去到绿草如茵的青藏高原，去到四顾苍茫的蒙古高原，去到重峦叠嶂的巨大山区和风沙漫天的沙漠地区，勘探地质，查明牧草。草原的建设工作蓬勃开展了。这儿在封滩育草，建立人工饲料基地；那儿在打井取水，发展草原水利。这儿在推行新式畜牧业机具；那儿在修建牧民的新居和牲口的棚圈。"},{"type":"paragraph","text":"进军号角响"},{"type":"paragraph","text":"广袤疆<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632n0201AA.JPG\">任人驰骋"},{"type":"paragraph","text":"任继周没有辜负党和国家的期望，也没有辜负老师的期望。这些年来，他几乎每年都带了学生去草原做调查工作，他的踪迹遍及甘肃、青海、宁夏、陕西各地草原。不论是烈日炎炎的夏天，或者风雪漫卷的冬日，也不论是刮风或者下雨，他都不辞艰辛地抖擞地工作。在酒泉长城外沙漠上调查时，一天，他吃了早饭，带了一壶水、几个馍馍，独个儿到离老乡家二十多里的野地里去，一边采集土壤和牧草的标本，一边做分析、测定工作。中午时分，气温猛地升到摄氏六十多度，他的额上冒盐粒。他无力地擦去盐粒，提起水壶想喝水，但水壶早已空空。瘫软的躯体，干枯的嘴唇。环顾四周，茫茫荒漠，烈日当空，沙地如烧。几只与沙地同样颜色的壁虎，热得喘气吐舌，支超前腿，东西张望。往回跑根本不可能。怎么办呢?他想起了过去有一次遭遇暴风雨的情景。"},{"type":"paragraph","text":"那次是在酒泉地区的卯来泉三千米高的山上调查。突然狂风疾卷，大雨倾泼。他有点心慌意乱了，对陪着他的藏族翻译说:"},{"type":"paragraph","text":"“咱们找个地方躲躲吧!”"},{"type":"paragraph","text":"“这是山里常有的事，没什么的。”那位藏族翻译泰然自若，淡淡地回答他。"},{"type":"paragraph","text":"这时，他看到一位正在放羊的藏族妇人，虽然被狂风吹打着，被暴雨浇淋着，但也不动声色，手上还在继续捻线，垂下去的那个缠线的木坠在风中动荡。"},{"type":"paragraph","text":"就得有牦牛的精神"},{"type":"paragraph","text":"不怕冷不惧热　有什么吃什么"},{"type":"paragraph","text":"他们的行动感染了他，从他们身上学到了劳动人民勤劳、勇敢、顽强的精神。此时，他想起了那两位藏族同胞；同时也想起了党的“困难是考验，克服困难是胜利”的教导，他定下心来，充满信心地机智地与酷暑搏斗。他在地上挖了一个坑，自己坐到里面，用沙子堆没，将草帽遮在头顶上。傍晚时，见到飘来几朵云彩，天气凉下来，他跳出沙坑，继续工作，直到天黑才回去。第二天，头上出满水泡，痛极，但他想:“为了认识大自然，改造大自然，吃点苦没什么。机会难得，抓紧时间干吧!”还是照样去工作。任继周说:“野外工作的艰苦条件，锻炼了我们的坚毅、勇敢、顽强精神。从事草原工作的人，就得有牦牛的精神——整年在外，不怕冷，不惧热，有什么吃什么。”"},{"type":"paragraph","text":"在野外工作中遇到困难时，他们总得到党的无微不至的关怀和牧民的热情支援。1955年底，他与自己的学生一道，在甘肃天祝藏族自治县建立了我国第一个草原定位试验站。当时困难重重。还是8月间，晚上极冷，屋内是零下二十多度。他的学生对他说:“如果是孩子，真是要被冻哭了。”可是他们缺煤少粮。他想:“还是撤回去吧!”他把自己的想法跟党委负责同志谈了。但党委还是要他们坚持下去，并且派汽车给他们送煤送粮。这个试验站也就存在到现在。"},{"type":"paragraph","text":"在广泛的草原调查的基础上，他还做了大量的试验和研究工作。他在天祝草原定位试验站，曾经进行提高草产量的研究，牧草量增加五倍。他参加甘肃畜牧厅在江疙瘩人民公社的划区轮牧试验，结果牧草显著增加。这些事实，有力地驳斥了美国草原学家蒋森说我国草原家畜“饱和”的错误说法。在大量调查试验研究的基础上，他进行了草原类型的重点研究。经过多年研究，提出了新的名叫多元顺序分类指标的草原类型分类系统。在理论上和实践上都有一定价值。目前已在甘肃、宁夏使用，并且获得了效果。还撰写和出版了《草原利用和培育》、《高山草原的调查研究》和《草原类型的理论与实践》等专著，与教研组教师和北京农业大学教授贾慎修等一起，集体编写了中国自己的《草原学》教科书。他现在是甘肃农业大学畜牧系副主任兼草原学教研组主任，亲自参加系的行政领导工作和教学工作。早在1956年2月，他被批准参加了中国共产党。在党的培养和扶育下，在实际的斗争和锻炼中，这位年轻的草原学副教授健全地成长起来了。"},{"type":"paragraph","text":"看今朝心花怒放"},{"type":"paragraph","text":"社会主义草原前景绚丽"},{"type":"paragraph","text":"任继周在自己成长的同时，也看到了他老师所憧憬但没有看到的我国草原科学教育事业的繁荣景象。现在，全国绝大部分草原的概查基本完成，为开发草原提供了充足的科学资料。部分农业院校内设立了草原专业，科学研究部门设有草原研究所或研究室。几十个草原试验站或工作队分布在各个牧区上。从事草原工作的干部数以千计，仅内蒙古自治区就有一千六百多人。发表的调查报告和科学论文已有上百篇，且有了自己的《草原学》教科书。这与解放前一个专家、几次调查、四篇报告的时代相比，真是天地之别了!任继周兴奋地说:“看到这种振奋人心的景象，我再不会象当时老师那样心如刀割，而是心花怒放了!”"},{"type":"paragraph","text":"现在，用现代科学技术开发草原的豪迈事业已经着手进行，沉睡了几千年的草原，在人民的时代里，开始苏醒过来了。年轻的和年老的科学家们，祝福你们在今后的科学道路上一帆风顺!祝福你们在开发祖国草原的事业中树立功勋!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\02\\632n020101.JPG\">"}]}