{"id":440753,"date":[{"year":1963,"month":2,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"文艺随笔","genre":"文学作品","count":"1429","ytitle":"","mtitle":"喜剧性的性格根据","ftitle":"","authors":["梅花鹿"],"text":[{"type":"paragraph","text":"梅花鹿"},{"type":"paragraph","text":"清朝的戏剧理论家李渔说:"},{"type":"paragraph","text":"“科诨虽不可少，然非有意为之……妙在水到渠成，天机自露。我本无心说笑话，谁知笑话逼人来，斯为科诨之妙境耳”(《闲情偶寄》:“科诨第五”)。"},{"type":"paragraph","text":"笠翁此言，颇有见地。他简单数语，道出了喜剧艺术的秘密之一:喜剧性的创造，应该根据人物描写的需要，必须自然，不可勉强。岂止科诨而已，一切喜剧手法、喜剧语言也都应该这样。"},{"type":"paragraph","text":"我反复思考着笠翁这句话，不禁联想到《魔术师的奇遇》中一个极其可笑而又令人难忘的喜剧情景:"},{"type":"paragraph","text":"魔术师从海外归国寻找儿子，没有找到。恰好，电影摄影棚下一个寻父镜头正在拍摄中。那个年轻演员正在集中情绪，庄重地表演那段寻父不着、精神怅惘的独白。老魔术师初则惶惑惊疑，继而喜不自禁，最后他竟然激动地喊道:“我就是你的爸爸……”接着，对那个年轻演员抚爱备至。——观众大笑了!"},{"type":"paragraph","text":"这个喜剧场面是深刻的。影片《魔术师的奇遇》的作者，用点睛之笔鲜明“点”出老魔术师千里归国到处寻子的急切而火热的心情。笑声，缩短了观众和老魔术师之间的距离，使观众深深感到这个正面喜剧人物既可笑，又可爱。"},{"type":"paragraph","text":"把演员误认作儿子，可能吗?在实际生活中，这几乎是不可能的。水银灯晶莹发光，摄影机沙沙作响，分明是拍电影，谁能误认那个年轻演员真的在寻父呢?的确，老魔术师上述的语言动作，是出人意外的。"},{"type":"paragraph","text":"“意外”吗?仔细想想，却又在“意中”:千里归国，到处寻子，遍寻无着，因此，年迈而孤独的魔术师把演员误认作儿子还是有可能的。"},{"type":"paragraph","text":"这样的喜剧场面，既出人意料之外，又存乎意料之中。它适合人物性格以及人物所处的规定情景。它的出现，极其自然，喜剧效果又极其深刻。虽然夸张，但有分寸，合情合理。"},{"type":"paragraph","text":"喜剧场面本身，是可笑的；演员对待喜剧的表演，却应该是严肃的。扮演老魔术师的陈强同志，在表现这一喜剧场面和人物的其他喜剧性语言动作的时候，艺术态度严肃，毫不矫揉造作。试设想:他在表演误认年轻演员作儿子时，如果流露出一点点轻浮和卖弄，使观众有故作滑稽之感，这一喜剧场面的艺术效果就被破坏了。陈强同志所创造的喜剧人物，是非常可笑的，这种笑是从人物性格的合理发展中产生，极其自然，确有“水到渠成”之妙。"},{"type":"paragraph","text":"著名的讽刺喜剧《抓壮丁》，喜剧性层出不穷，对敌人的嘲笑和鞭打，可谓淋漓尽致。作者很善于以人物性格作基础来创造喜剧性。如第三幕，当王保长对委任状的“身价”不肯深信时，那个趾高气扬的反动军官指着委任状说:"},{"type":"paragraph","text":"这是官票，比钱还值钱。你看这上面盖着大红官印，真是货真价实，童叟无欺，这是真正的蒋中正，老牌的蒋中正!"},{"type":"paragraph","text":"简直是卖膏药了!这几句台词引起了强烈的喜剧效果。那个出身于地主高利贷者的家庭的反动军官，为了在抓壮丁上升官发财而拉人入伙时，这样把“蒋中正”当作“老牌货”来吹嘘拍卖，是完全令人可信的。这样的喜剧性正是从人物性格的发展中产生的。"},{"type":"paragraph","text":"可惜，有的同志对喜剧性产生的性格基础重视不够，以至胡乱制造喜剧性。例如，有的剧团演出《凤还巢》，朱千岁上场念:“爹十八，妈十七，我哥哥十九，我二十一!”这句话虽然能引起部分观众的笑声，但这种笑，格调低下，决非真正的喜剧效果。脱离开主题思想和人物性格而故意制造笑料，人们是很难笑的；即使勉强笑了，笑过以后也会感到心里难受。这是什么样的喜剧性呢?这是戏曲艺人所说的“穷逗”“硬滑稽”“硬噱头”。"},{"type":"paragraph","text":"笑应与主题思想有关，应从性格中产生。真正的喜剧性是以人物性格作基础的。——此之谓“利诨之妙境”，也是一切喜剧艺术手法的妙境。真个是:"},{"type":"paragraph","text":"我本无心说笑话，"},{"type":"paragraph","text":"谁知笑话逼人来!"}]}