{"id":440721,"date":[{"year":1963,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1565","ytitle":"","mtitle":"“下水”心得","ftitle":"","authors":["唯一"],"text":[{"type":"paragraph","text":"唯一"},{"type":"paragraph","text":"当我开始担任中学语文教师时，对于教育学、心理学等都一无所知。因此在教学中碰到很多困难。我向老教师请教，他们热心指导我。但是他们的经验，我一使用往往就不灵了。这是怎么回事呢?有的老师就说，教学是一种艺术，需要自己不断探索。正好这时，看到叶圣陶同志《“教师下水”》的文章(刊1961年7月22日本报)，受到很大启发，决心按照他的话去做做看。"},{"type":"paragraph","text":"先谈谈背诵课文。在道理上，对背诵的重要性，我是早就知道的。“熟读唐诗三百首，不会吟诗也会吟。”“读书千遍，其义自见。”我还经常向学生讲这些道理。但自己思想上总认为，熟读背诵，只是学生的事。读了叶圣陶同志的文章，这才恍然大悟。开始跟学生一起背诵。当然，开始时是有一些困难的；但慢慢地就养成了习惯。并且体会到教师背诵课文，有许多好处。"},{"type":"paragraph","text":"以前我上课时，老是照着教案念。就连叫学生背诵课文从什么地方到什么地方，也是照着教案念。因而教得枯燥呆板，学生很有意见。后来这种情况逐步有所改变。特别是当有些课文自己能背诵的时候，讲起来就格外灵活自如，学生也感到满意。原来我规定学生背诵课文，往往不能达到要求。我问他们是什么原因，他们常说，不顺口，不好背。我也没法，只好说:“要好好念。”自从我自己背诵后，这种情况就改变了。例如在教《白杨礼赞》这一课时，我先将课文背熟。当我分析完课文，指导过学生朗读，该由教师范读时，我就放下课本，有表情地高声背诵出来。学生听后非常惊讶，对教师这样熟练的背诵非常羡慕。下课后，有的同学就说:“老师早背熟了，咱们快念吧!”以后检查时，学生全背得很熟。"},{"type":"paragraph","text":"记得在我读书的时候，有一次老师叫我背诵一首诗。我把书递给他，但他并不看课本，而是两眼看着我。背完以后，他说:“你要是不心慌，第二节第三句就不会丢了一个字。”我连忙去翻书对照，一看真是这样。前两年我叫学生背诵，自己却看着课文，这就看不到学生背诵时的表情；也不能了解班上其他同学的情况。显得很被动，照顾不过来。自己能背诵课文后，就从被动转为主动，对学生背诵的评分也比较准确了。"},{"type":"paragraph","text":"教师自己能背诵，布置作业时也能心中有数，分量适中。例如我第一次教《海燕》时，一下子要学生背诵全文。第二天检查，叫起来六七个人，没有一个能背出来的。后来我自己念这篇课文，才知道确实很难背；我用了整整三个早晨，方始把课文背熟。第二次教这篇课文时，我就在教完第二课时后叫学生背第一段；第三课时后背第二段；最后一教时讲完叫学生背诵末段。课文教完了，学生也都背出了。最后检查，学生全能背诵。"},{"type":"paragraph","text":"在作文教学中，我也试着“下”了“水”。我和学生一样，买了作文簿子，学生作，我也作；有时自己先写好，然后再把题目拿给学生作。有的文章我自己作好后，拿给有经验的老师看，请他指点，总结经验。此外我还开始写日记，作更多的练习。"},{"type":"paragraph","text":"教师跟学生一起作文，正如叶圣陶同志所说，就能深知作文的甘苦。例如我出了《一个热爱农业劳动的人》这个题目，事先没有作；到堂上和学生一起作。本来要求学生一节课起好草稿的，但到下课时，我自己就没有做好；听到钟响，不由得和学生一起“呀”了一声。由是我深深体会到写一篇作文确是不易。而且，正如叶圣陶同志所说，自己写过了，那么“无论取材布局，遣词造句，知其然又知其所以然”，指导起学生来，也就更切合实际了。批改起来，同样可以更加心中有数，事半而功倍。"},{"type":"paragraph","text":"教师“下水”作文，更可以鼓舞学生写作兴趣。有时在评讲课上，我除了朗读学生佳作之外，也把我作的文章拿来念念，比较各篇文章的特点，说明有的地方我没有想到写到，同学却想到写到了。这样，学生对写作就更起劲了。很多学生常在课外和我闲聊，谈谈有关写作方面的问题。我又是学生墙报的指导老师，因而喜爱文学的同学更经常和我联系，请我看稿子，改文章。同学们不再把做作文当作苦事情了。(本文作者是江苏邳县八义集中学教师)"}]}