{"id":440719,"date":[{"year":1963,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2206","ytitle":"","mtitle":"教育工作者要学点教育学","ftitle":"","authors":["曹孚"],"text":[{"type":"paragraph","text":"曹孚"},{"type":"paragraph","text":"黑格尔在《小逻辑》一书中，曾经提到两种对于哲学的错误观念:一种是认为哲学难懂；一种是把哲学这门学问看得太轻易。关于后一种错误观念，他说:“他们承认要知道别的科学，必须先加以专门的研究，且必须有了对于该科专门的知识后，方有资格去下判断。人人承认要想制成一双鞋子，必须学有鞋匠的技术，……唯有对于哲学，大家都觉得似乎没有研究学习和费力从事的必要。”"},{"type":"paragraph","text":"哲学自来被当作一门专门学问来研究，甚至被当作一门最高级的学问；真正把哲学看得太轻易，如黑格尔所说的人恐怕不太多。但把教育学这门学问看得太轻易的人，的确是相当多的，仿佛鞋匠必须学习了制鞋的技术才能从事鞋子的制作，而教师是无需教育学的修养就可以从事教学、教育工作的。鲁迅先生曾经记述过清末某省开办师范学堂的轶事:一位老先生听见师范学堂的名字就有反感，说:“师何以还须受教，如此看来，还该有父范学堂了!”"},{"type":"paragraph","text":"但师范学校还是陆续办了起来。师范学校之不同于普通学校之处，在于它是给予学生以从事教育工作的专业训练的，这就肯定了要做教师最好先学点教育学。"},{"type":"paragraph","text":"一个教师应该掌握他所教学科的教材，也应该熟悉他所教学科的教法。他应该知道教什么，也应该知道怎样教。在师资培养上，偏重怎样教而忽视教什么是不对的。人们嘲笑美国的教育学，说它企图“教人怎样去教他自己所不知道的东西”，就是指的这种情况。但是，在掌握了教材之后，或在掌握教材的同时，也学习一些教学的方法与技术，这肯定对教学工作有用处，因而这样的学习是必要的"},{"type":"paragraph","text":"幼儿园教养员必须掌握教育、教学工作的方法与技术，这点最早获得人们的承认。稍后，人们也认识到教学方法的修养对于小学教师的必要性与重要性。最后，中学教师的教学法修养问题也被提到议事日程上了；但在这方面一向存在着争论，到今天还存在着争论。教学法在教学工作中的地位似乎是随着学级的递升而递降。在幼儿教育阶段，教学法的地位最突出。教学法在初等教育中的地位还是很重要的。在中学阶段，教法的掌握比起教材的掌握来，就好象退处次要的地位了。"},{"type":"paragraph","text":"教师可以、而且应该在教学工作实践中逐步摸索与掌握教学工作的方法与技术；即使他们已经在教育学中学到了一些有关教学方法、技术的知识，这个摸索过程还是必要的。但是教师可以从教育学中知道一些从前人经验中总结出来，在较长的实践过程经过检验，而且有些是经过科学论证过了的教学方法与技术；这方面的知识，对于教师，即使不说起指导作用，至少可以起些启发作用吧。熟悉教育学中的这一部分，至少可以缩短一些教师在工作实践中的摸索过程，减少这一过程中的盲目性，避免走许多不必要的弯路。"},{"type":"paragraph","text":"教育学不限于教学法；它不是教学方法、技术的汇编。除了教学方法与技术，教育学还阐述着指导教学方法、技术的运用的原理、原则，以及这些原理、原则所根据的教学工作中的规律。这些原理、原则、规律的知识，对实际教学工作的作用，看来似乎更为间接。如果不跟具体的方法、技术联系起来，他们是空洞的，没有实效的。但只要联系实际，教学原理、原则、规律的知识，确实可以帮助教师把自己的教学工作，从经验主义、手艺作风的状态中解放出来，提升到科学的基础上。"},{"type":"paragraph","text":"教学工作还不是教育工作的全部，因而，教学工作的研究还不是教育学研究对象的全部。教学工作的主要任务是把知识与技能传递给学生。这是一部分重要的工作。但教师所应负担的更重要的一部分工作任务是根据党的教育方针，培养学生具有正确的政治方向和共产主义道德品质。如果说知识技能的传递不是太“轻易”的工作，需要加以研究的话，那么，政治方向和共产主义道德品质的培养是更复杂更细致的工作，因而更需要科学的指导与帮助。教育学中正有一部分是研究思想政治教育或道德教育的方法、技术与原理、原则和规律的。"},{"type":"paragraph","text":"教师应该明确培养的目标是什么。他应该充分领会党与国家所规定的教育方针、政策，使自己的工作不与党和国家的要求背道而驰。他还应该知道教育这一社会现象的专门特点是什么，它与政治、经济之间的关系怎样。这方面的知识可以加深教师对党的教育方针与政策的领会，而且可以帮助他们更好地在整个社会主义革命与社会主义建设的任务与要求中，在与政治与经济的联系中，找到自己所从事的教育工作的位置。所有这些，都是教育学所应该研究的，也正是教师所应该知道的。"},{"type":"paragraph","text":"所以，教育学包括理论与实际——方法、技术——两部分。许多实际教育工作者——教师——所希望于教育学的是解决他们实际工作中的困难问题的现成配方，即是用以解决具体问题的方法、技术方面的详尽而具体的指示。这种要求当然是可以理解的。瑞士教育家裴斯泰洛齐就曾经苦心孤诣地想研究出一套简便的教学方法，使得“村夫愚妇”，即使没有多少文化修养的，也可以胜任子女的教学、教育工作。但是，这样的方法裴斯泰洛齐没有找出来，到今天也还没有人找出来，而且这样“轻易”的方法恐怕永远也不会找出来。当然，教育学的研究应尽可能满足广大教师的用具体方法解决他们的具体问题的要求。如果教育学教科书不能全部满足他们的这种要求，那么，就通过其他方式——例如编写教育学的通俗、普及读物——来予以满足。但是，实际教育工作者还是应该知道一些教育学理论方面的东西。这些教育学理论，对日常的实际工作来说，一般不能起立竿见影的作用。但从长远眼光来看，教育实践的道路，应该获得教育理论的照明与指导。教育理论对教育实践能够起作用；这种作用可能是间接的，但它将会是深远的。"},{"type":"paragraph","text":"结论是:教师们应该学点教育学。"}]}