{"id":440798,"date":[{"year":1963,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3288","ytitle":"","mtitle":"写革命人，抒革命情","ftitle":"——评魏钢焰的几篇散文","authors":["吴欢章","孙光萱"],"text":[{"type":"paragraph","text":"吴欢章　孙光萱"},{"type":"paragraph","text":"魏钢焰同志是诗人，也是散文作者。他近一两年写的几篇散文，同他的诗一样，也是豪情四溢，颇有特色。"},{"type":"paragraph","text":"散文的天地是宽广的，只要能从不同方面提高群众的社会主义思想觉悟和丰富人们的高尚健康的精神生活，作者可以自由选取多种多样的题材；然而同时也要指出，对于那些能将思想触角伸向时代斗争的尖端、充满强烈的革命激情的散文，我们应该给以特别的重视和欢迎。魏钢焰散文的一个可贵特点，就在于它们着意从现实斗争中去发掘革命者的昂扬的精神世界，在它们里面全是活跃着一些勇于披荆斩棘创立革命大业的斗士。在《船夫曲》(《人民文学》1961年3月号)里，我们看到了那个以“狠劲、干劲、钻劲”闻名的李书记，他有着一个黄河船夫的坚韧的灵魂，惯于在斗争漩涡中搏斗，昨天刚领导群众在荒凉的沙窝里建立起农场，今天又要走向一个重灾区去组织新的战斗。年年月月，“就这样，他扛着这把粪叉，披着那件沙泥不避的烂皮袄，带上一颗共产党员的忠心，哪儿摆不开仗火，哪里仓里没粮，他就到哪里去。”我们也不会忘记《艳阳漫步》(《人民文学》1962年10月号)中的那个“沙老虎”。这个白发蓬松的老人，几十年如一日地为党工作，他人老心不老，就象过去率领赤卫队在战场上向敌人作战一样，他现在仍坚持在煤矿里领导工人与自然英勇地斗争。提起《热爱海洋》(《延河》1962年11月号)，我们的眼前便不禁浮起那个当年的侦察排长、如今的副舰长李大水的生龙活虎的面影。他那旺盛的战斗意志和奋发的革命朝气，犹如一团烈火燎着我们的心胸。显而易见，魏钢焰把自己全部的热情献给这些战斗在时代前列的革命英雄，着意描绘他们高昂的斗志，正是为了以奋发图强的革命精神教育读者，以生动的范例鼓舞人们去克服万难，推进社会主义事业。"},{"type":"paragraph","text":"我们说魏钢焰散文的思想性较高，不仅由于他描写了闪烁着革命光辉的新人新事，还由于他既以生活的真实感受为基础，而又从思想上认真探索生活素材的深邃的内涵。他往往运用丰富的联想，通过巧妙的构思，突破具体人事的表象，扩展和加深散文的思想境界。譬如《艳阳漫步》，写的是“我”和地委书记的一段漫步，这不是再平常也没有了吗?但是请注意一下这位“二号”的来历:解放战争时期是旅政委，目前是地委书记；而他们漫步的路径呢?却又正是他们过去共同流血战斗过的地方。这样一路行来，抚今思昔，在他们心中爆裂出不断的革命思想火花，也就是极其自然的了。看得出来，将连结着昨天和今天的人物置于烙印着过去和现在的环境里，从而抒发出一种深刻的革命情怀，这里显现着作者思想的敏锐和艺术的匠心。再看《船夫曲》。这篇散文开头写了一个女孩子坚持要随李书记到落后队去开展工作的场面，到后头，作者又从回忆中挖掘出一个小号兵坚持要随部队到敌人眼皮下去闯天下的场景，这样，作者就将当前现实与历史生活在某种相似点上焊接起来，阐发了一种生活真谛:斗争精神不但在老一代身上保持着，也在年青一代身上继续着和发扬着；革命烈火不但在过去艰苦的战争年代燃烧着，也在今天伟大的社会主义建设时代炽烈地燃烧着；因此，无产阶级革命事业是无往而不胜的，共产主义是永葆青春的。正是由于魏钢焰在观察生活时，提得较高，挖得较深，想得较广，所以使他的散文的思想内涵达到比较深厚的境地。"},{"type":"paragraph","text":"人们说，“诗贵乎情”，我们看，这话也适用于散文。大凡一篇散文，必得有一股革命的激情贯注于其中，方能动人，所以散文忌枯燥的叙述和平板的描写；但这种“情”又不能象油珠飘浮在水面那般游离于事件的外部，而必须与描叙取得内在的融合，所以散文也忌浮泛的、生硬的抒情。我们觉得，魏钢焰散文的一个优点，就是在叙述、描写与抒情上有着较好的融合。在他这几篇散文里，很少看到单纯的描叙，从许多描叙的文字中，我们似乎都感到作者热情的燃烧。象下面这段文字，我们简直分不出它们是描写，还是抒情:“阳光，象浩漫的红浪，向太行山涌来，逼退了夜色、寒气，洗抹出遍山满沟那乌青油亮的青核桃，嘟嘟噜噜的黄柿子，亮黄的山梨，蓬蓬丛丛的紫槐赤枫……好一个娇艳的太行山!极目远眺，山山不断，岭岭相连，遍地是炊烟的蓝柱，粗犷的山歌，长矛的红缨，闪闪的刀光，好一个刚强的太行山!”(《行军》，《人民文学》1962年2月号)作者在描述太行山非凡而丰富的性格时，倾注了多深的一份情意!这是在血火纷飞的年代中，人民子弟兵对于抚育自己成长的土地母亲的尽情礼赞!其它如《艳阳漫步》里叙述那百十步咽喉地带的片段，《船夫曲》里描写当年抗日根据地演唱《黄河船夫曲》的片段，都是既是叙述、描写，又是抒情，它们紧紧“拥抱”在一起了。"},{"type":"paragraph","text":"为了更鲜明地表达自己的生活感受，作者那贯注在描叙中的情感潜流还不时溅起抒情议论的浪花，例如在《艳阳漫步》里，“我”同“二号”漫步在曾经战斗过的地方，一路上，他们时而领受今天生活的欢乐，时而回顾昨天艰苦的战斗，两人心潮沸涌，这时作者笔锋一转，发出一段议论:“只有在微微星火里看到燎原火势的人，才是真正的革命者!只有从心底相信群众解放自己的人，才能走过雪山草地!才能在大渡河畔看到天安门!才会从井冈山的几千人战到今天的旌旗蔽空!”看来，这种抒情性的议论，既是由描叙中自然引出，又是与贯穿在描叙中的情感潜流一脉相承，因此不使人感到牵强和突然；而且作者所描叙的事件的内在意义，由于这种抒情性议论的点染，显得更为突出和明朗。我们想，魏钢焰所以能在挥笔时满含热情，大概正因为他在生活里就是满怀激情地在观察，在感受的吧!"},{"type":"paragraph","text":"读魏钢焰的散文，一方面使人热血翻滚，一方面又令人低回不尽。在他的散文里，没有什么“纯客观”的东西，作者总是在努力创造一种情景交融的、诗的境界。他往往以想象的光芒照亮普通事物的动人之处，以充满诗意的语言将平凡现象美化。在《没出唇的歌》(《人民文学》1962年6月号)中，作者这样描绘盼盼的歌声:“一声微弱而圆润的歌声，突破了静寂的夜空，从远处流了过来，这声音柔润而坚实，就象那地下的河溪，在深深的沙丘下，广大的草原底层，向前顽强地渗穿探行。”作者不仅运用想象来渲染自己对新生活、新人物的深情，而且还重视启发读者的想象力，常用一幅幅饱蕴深意的特写镜头般的画面诱引读者去心领神会。紧接上引的一段文字，在盼盼的歌声中，作者摄取了这样一个镜头:“只见那艳红的灶火光里，盼盼的母亲，象一棵挺拔的红柳，面向着烽火台，动也不动。”这个曾在旧社会三度丧夫、受尽磨难，而今成了水库工地主任的坚强妇人，当此月明之夜，听女儿唱那昨日的悲歌，她心中究竟翻腾着一些什么呢?作者并没把话说尽，而是以一个塑象式的画面让读者去寻味其中的千言万语。同时，我们注意到，魏钢焰很重视在散文中创造统一的情调。他有时用某种特征性事物作为引线，象梭子一般将各个断片织成一幅完美的彩锦。《船夫曲》中的《黄河船夫曲》就起了这种作用:它统领全篇，将中国人民的革命历史概括为冲破惊涛骇浪、直驶胜利彼岸的英雄乐章；《没出唇的歌》里的《走西口》歌也起了这种作用:它将中国妇女苦难的过去与幸福的今天对照着托到读者面前，不由得你不感叹和思索。他还喜用一种自然风光作为底色，使人物、事件在它上面展开，譬如《艳阳漫步》中的阳光，《没出唇的歌》里的月色，就是。这种景色在他的散文中，并不是单纯的背景，而是有助于人物形象的描绘和作者情感的表现的。艳丽的阳光，不是正好衬托出地委书记那生气勃勃的心灵世界么?而清白的月色，不也正好给水库工地上的女子抚今忆昔、袒露胸怀提供一个适宜的背景么?显然，设引线，抹底色，都有助于使他的散文呈现一种内在的和谐，弥漫着一种诗的气氛。"},{"type":"paragraph","text":"我们说了魏钢焰同志散文的许多好处，并不意味着我们认为它是完美无缺的。象《艳阳漫步》的细节尚流于冗杂，《热爱海洋》的描叙尚过于平实，都表明作家在生活素材的提炼、思想深度的开掘等方面，还需要作更多的努力。但主要的是，他这些散文，有时代精神，有革命激情，这正是为我们广大群众所需要和欢迎的。因此，一方面我们急于把它们推荐给更多的爱好散文的读者，另一方面也希望散文作者们多给我们写作一些宣扬生活中新人新事和抒发革命的思想感情的散文。"}]}