{"id":440879,"date":[{"year":1963,"month":3,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2547","ytitle":"曹荻秋同志在市委召开的党员干部大会上阐述增产节约重要意义","mtitle":"要求全市各条战线充分发动群众 更深入更广泛开展增产节约运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　2月27日下午，中共上海市委员会在文化广场召开党员干部大会。市委书记处书记曹荻秋同志在会上作了关于开展增产节约运动的动员报告。他要求全市各条战线充分发动群众，把增产节约运动更深入、更广泛地开展起来。"},{"type":"paragraph","text":"参加大会的有市委各部委的负责人，各区委、县委书记，市人委各办公室、各局和区人委的党员负责干部，驻沪部队首长，各人民团体党员负责人，以及工业、商业、交通运输、基本建设、文化教育等基层单位的党员领导干部共一万余人。"},{"type":"paragraph","text":"曹荻秋同志在报告中首先分析了当前增产节约运动的情况。他说:今年一开始，本市工业、商业、交通运输和基本建设等系统都相继开展了增产节约运动，这是在去年的增产节约运动取得很大成绩的基础上发展起来的。但是，在各个部门之间、各个企业之间，运动的发展是不平衡的，群众的发动还不够充分，不够深入。"},{"type":"paragraph","text":"曹荻秋同志接着阐述了开展增产节约运动的重要意义。他说:要把我国建设成为农业现代化、工业现代化、国防现代化、科学文化现代化的社会主义强国，需要大量的资金。资金的来源，主要靠我们自己积累。而增产节约，正是积累资金的根本方法。无论过去、现在和将来，我们都要运用这个根本方法，不断地积累建设资金，自力更生地建设我们的国家。我国的经济情况正在一天天地好起来，但是还有困难，尤其是我国“一穷二白”的落后面貌还没有根本改变，这就要求我们，更加努力开展增产节约运动，为国家作出更多的贡献。两年多来，本市贯彻执行了党中央关于国民经济的调整、巩固、充实、提高的方针，使得工业内部各部门的关系更加协调了，这就有可能使上海的工业生产得到更好的发展。我们应当努力搞好增产节约，迎接我国国民经济新高涨时期的到来。"},{"type":"paragraph","text":"曹荻秋同志在报告中分析了增产节约的有利条件。他说:广大职工群众的政治热情和劳动热情都很高，这是最主要的条件。在生产上，经过前几年的大发展，本市工业生产能力有很大的增长，这些生产能力现在还没有充分发挥出来。工业生产所需要的主要原料、材料，供应情况有了进一步的改善；随着农村经济情况的继续好转和全国增产节约运动的普遍开展，农副产品原料和国家建设中的急需的材料都将会继续增加。这都有利于增产节约运动的开展。他列举了很多事实和材料，指出:部分工厂企业在人力的使用上还不尽合理，如有些同类型工厂的职工人数相差很大，有的企业非直接生产人员比重过大；在不少企业之间，同类产品的原料、材料、燃料、电力的消耗量和生产成本，存在着很大的差距；此外，还有不少物资损坏、霉烂和浪费的情况。所有这些都说明，虽然过去在增产节约中已经取得了很大的成绩，但是增产节约的潜力仍然是很大的。对开展增产节约运动的重大意义和可能性认识不足，认为增产节约是“老一套”、“潜力已经挖完”、“增产节约油水不大”等等自满和畏难的思想，显然都是不正确的。"},{"type":"paragraph","text":"曹荻秋同志接着提出了进一步开展增产节约运动的要求。他说:今年的增产节约，要为支援农业、供应市场提供更多的工业品。今年全市的工业总产值应该比去年有较大的增长。在增加生产方面，凡是有原料又有销路的产品，都要力求增产。不仅要增加产品的数量，还要增加产品的品种和规格，积极试制和生产新产品。在增产中还要多增产那些国家建设当前急需的原料材料。要普通提高质量，力争第一流。在厉行节约方面，必须努力节约人力、物力和财力，继续贯彻增产不增人的要求，尽量减少各种物资的消耗，坚决克服浪费，降低成本，增加盈利。少数仍然亏损的企业，要努力克服困难，迅速扭转亏损局面。在增产节约运动中，必须严格保证产品质量并努力提高产品质量。要正确处理增产与质量或节约与质量之间的关系。不能因为增加生产而降低产品质量，也不能因为节约而影响产品质量。各部门在开展增产节约运动的时候，还要从本部门本单位的实际情况出发，在全面贯彻多快好省要求的前提下，确定各自的重点。既要实事求是，不要去办那些办不到的事情；又要鼓足干劲，力争上游，努力办好可能办到的事情。为了保证增产节约运动的顺利进行，必须进一步加强企业管理工作，建立和健全各项责任制度。同时，要有步骤有计划地进行技术改造，逐步地更新设备，特别是要积极开展群众性的技术革新运动。"},{"type":"paragraph","text":"曹荻秋同志指出:为了更广泛更深入地开展增产节约运动，必须放手发动群众，使增产节约运动真正成为群众性的运动。发动群众必须注意全面地发动，不仅要发动生产工人，而且要发动工程技术人员和科室人员，实行工人、工程技术人员和科室人员以及领导干部的“三结合”。开展增产节约运动要有声势。所谓声势，是指在群众中开展比、学、赶、帮的社会主义劳动竞赛，是运动过程中群众相互影响、相互促进。这样的声势，是有利于增产节约运动开展的。有了一定的声势之后，还要做深入细致的工作，切实地、一个个地解决生产上、技术上和管理工作上的问题。这样，才能把轰轰烈烈同扎扎实实结合起来，使增产节约运动健康地向前发展，收到更大的效果。"},{"type":"paragraph","text":"在谈到如何发动群众的时候，曹荻秋同志说:发动群众首先要做好思想发动工作。要通过社会主义教育，使广大职工提高阶级觉悟和责任感，从而自觉地投入增产节约运动。然后，通过比先进，找差距，算细账，来找出企业内部的生产关键和薄弱环节，确定增产节约的具体目标，并且在这个基础上开展比、学、赶、帮的劳动竞赛，实现既定的目标。发动群众还要同加强企业管理结合起来。一方面，要教育职工群众认真贯彻执行工厂企业中的各项规章制度，使规章制度的贯彻成为群众自觉的行动；另一方面，又要重视群众对规章制度的意见和建议，经过有关职能部门的审查、鉴定和领导批准，认真采纳那些合理的确实行之有效的建议，充实和修改原有的规章制度，以适应生产不断发展的需要。这样，既有利于群众积极性和创造性的发挥，又有利于管理工作的加强和改进。"},{"type":"paragraph","text":"最后，曹荻秋同志着重指出:增产节约运动是当前全市的中心任务，各部门、各单位的各项工作，都应当结合和围绕增产节约运动这一中心工作来进行，既要保证增产节约任务的完成，又要做好增产节约以外的各项工作。在工作中要分清主次和轻重缓急，组织力量，积极完成。我们应当按照统一领导、全面安排的精神来加强各条战线的工作，争取增产节约运动取得更大的成果。"}]}