{"id":440854,"date":[{"year":1963,"month":3,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2074","ytitle":"","mtitle":"在温暖如春的革命家庭里","ftitle":"","authors":["顾炳仁","沈守福"],"text":[{"type":"paragraph","text":"南京路上好八连五好战士　顾炳仁"},{"type":"paragraph","text":"看了电影《哥俩好》，它使我回忆起几年前我入伍时的情况。我象电影中的主人公陈二虎一样，在部队的革命熔炉中锻炼成长。"},{"type":"paragraph","text":"刚来连队的那天，班长张志发就指着一条板櫈和一处修过的墙壁对我说:“这是爱护公物的标兵，咱们副班长吴岳生同志修补的，在我们连队，家具坏了都是自己修，自己补，从不花钱找人。”其他老同志也给我讲了连队许多标兵人物的先进事迹、先进思想，并热情地鼓励我好好学习，做个五好战士。晚上睡觉，班长要去值班，临走时，他将自己被子盖在我身上，叫我当心，不要冻着。当时，我很激动，躺在床上想:这些老同志来自祖国的四面八方，才一见面，就象久别重逢的亲人一样，那样亲热，全身真感到热呼呼的。"},{"type":"paragraph","text":"第三天，指导员亲自给我们讲了连队的光荣史，并陪我们参观了“荣誉室”。这里有老战士缝补多次、穿了多年的衣服、鞋袜和针线包，也有拾金不昧而交给连队的几百件钱、物，还有老炊事班长在解放战争中从敌人手里夺来的“行军锅”，墙上挂满了光彩夺目的锦旗和各类奖状……不过有一点，我有些奇怪:这里为什么放着一些用稻草、棕皮、芦苇扎的扫帚和木板做的畚箕呢?样子挺秀气，难道是专供人看的吗?如果是用的，那么在这样有名的上海，连这些东西都买不到吗?站在旁边的指导员好象猜透了我的心思，笑着说，“这些东西你们看了奇怪吗?这全是老战士利用业余时间，就地取材自制的，为了减少国家开支，他们都不愿到市场买现成的用，他们说:‘能为国家节约一分钱，为社会主义建设增添一砖一瓦也是光荣的’。”参观了荣誉室，老同志那种“身居闹市、一尘不染”的高贵品质，给了我深刻的教育，到现在还记忆犹新。有一天，我拿着新发的袜子到外面找缝纫机补底，老战士汪公标同志却说:“我们连的袜子都是自己缝、自己洗，到外面不符合传统。”我听说要自己补袜底，可真傻眼了，在家时依靠母亲，从没做过针线活，再说男人干这玩意，我有点怕羞。但是，为了不违反传统，我还是自己动手了。不过，袜帮、袜底拿在手里，调来转去，不知从哪下针。汪公标见我笨手笨脚的为难样子，就笑嘻嘻地坐在我身边，把着手教我，怎样拿针，怎样引线等。从这天起，我慢慢学会了针线活，自己还缝了一个针线包，带在身上，衣服、鞋袜随破随补，有一双袜子我先后补过七、八次；一双布鞋从1960年穿到现在，上面补钉贴补钉，还在穿着。"},{"type":"paragraph","text":"部队是“文武双全”的大学校，这一点也不假。记得那是我入伍后的第一个星期天，我对班长说要到外面去买点东西，班长没同意，说这天外出人数满了，叫我等下次。我想，反正我打过招呼了，就跟被准假的同志一道出去了。时间虽只一个多小时，回来后班长严肃认真地对我说:“当兵第一条，就是服从命令听指挥，只有这样，才能步调一致，保证战斗胜利，决不可随意行动……”他还要求我克服自由散漫的习气，向丘少云烈士学习。那时，自己是新兵，什么都不懂，老同志懂的很多，他们怎讲，我就怎做，由于首长和同志们要求严，后来就没再出现违反组织纪律的行为。再拿军事训练来讲，我原先用的是手枪，在家见都没见过，个儿虽小不足两斤重，可是第一次瞄准时，就象打摆子(疟疾)一样，手一伸出去，抖得非常厉害。再看老同志呢?举枪瞄准十分钟，手还比自己稳当，他们说我手臂无力，要好好苦练。后来唐士元同志就整天跟我一道，见着板櫈，就叫我挺举，碰着砖头也叫我练练，我们班有个近十斤重的铁锤，唐士元教我抓中间，臂伸直抬平进行练习，一开始，两分钟就汗流满面，后来能举四至五分钟。这样，再拿手枪瞄准时，既轻又稳，比先前好多了。但是，瞄准要领还没掌握，特别是瞄准基线的构成，可真困难，于是唐士元同志站在我的面前，叫我枪口对准目标，只听他嘴里不断念着“准星高啦，又低啦，枪面偏右……”我一边瞄，他一边纠正。为了使我迅速掌握射击技术，他不辞辛劳地帮助我，我心里很感激，决心争取优秀来答谢同志们的帮助。后来实弹射击，我取得了优良成绩。如今我当了班长，改用冲锋枪，也能较熟练地运用它了。"},{"type":"paragraph","text":"在我入伍的短短几年里，我深切地体会到，连队是温暖如春的大家庭，首长和战友是亲如家人的阶级兄弟。我从十多岁就离家当理发学徒，重体力的农业活自己没干过，在连队业余生产中，班里同志对我非常体贴照顾。一个星期天，我跟超期服役的老战士施三宝同志送粪。来回他都在拖车前面拉，他怕我体弱吃不消，叫我在后面搭把力推推就行了。送到菜地有十五、六里路，我几次要换，施三宝同志执意不肯，一趟粪来回跑了卅多里路，他累得衬衣全汗湿了，我呢?虽未出力，也累得精疲力尽。回到班里，班长关切地说:“小顾今天辛苦了。”同志们忙得又搬櫈子又倒开水，饭、菜，连洗脸水都送来了，干了这点活，同志们就这样关怀，就是在家，连最疼儿子的父母也做不到啊!战友们的体贴，使我忘记疲劳，增加了力量，我吃完饭，又和大家一起练起武来。"},{"type":"paragraph","text":"目前，我们连队正在学习伟大的战士——雷锋，和舍身救了四个女社员的章樟元同志的光辉事迹，我要努力学习他们忠于祖国、忠于人民的高贵品质，学习他们革命第一，工作第一，他人第一的革命精神，争取做一个毛主席的好战士；"},{"type":"paragraph","text":"(沈守福　记)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\03\\6331020701.JPG\">"}]}