{"id":440903,"date":[{"year":1963,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5197","ytitle":"","mtitle":"论王国维境界说与严羽兴趣说、叶燮境界说的同异","ftitle":"","authors":["叶朗"],"text":[{"type":"paragraph","text":"叶朗"},{"type":"paragraph","text":"王国维境界说是他的《人间词话》乃至全部美学中的核心部分。从历史的联系作一些考察，或许可以帮助我们比较容易地把握王氏这一学说的本质。"},{"type":"paragraph","text":"王国维境界说与严羽的血缘关系"},{"type":"paragraph","text":"王国维的“境界”，是一个标示文艺特性的美学范畴。因此，过去诗论词论中，凡涉及文艺特性的，都可视作王氏境界说的先河。但若从理论的本质看，在过去的诗论家中，与王国维境界说最有直接血缘关系的则要首推严羽、王士祯二家。钱仲联先生《境界说诠证》一文(文汇报1962年7月14日)因拘于字面，反而把这最重要的两家忽略工(其中王渔洋虽也引了一条，但非王渔洋的核心思想，关系不大)。其实，王国维自己对于这一点是说得很清楚的。他说:"},{"type":"paragraph","text":"“严沧浪诗话谓:‘盛唐诸公，唯在兴趣。羚羊挂角，无迹可求。故其妙处，透彻玲珑，不可凑泊。如空中之音、相中之色、水中之影、镜中之象，言有尽而意无穷’。余谓:北宋以前之词，亦复如是。然沧浪所谓兴趣，阮亭所谓神韵，犹不过道其面目，不若鄙人拈出‘境界’二字，为探其本也。”(《人间词话》九)"},{"type":"paragraph","text":"严羽的“兴趣”，王士祯的“神韵”，王国维的“境界”，都是概括文艺特性的范畴，他们是一线下来的，不同的只是，“兴趣”、“神韵”偏于主观的感受，因此比较矇眬恍惚，显得难于捉摸，不免带上一层神秘色彩，而“境界”则从诗词本身的形象和情感内容着论，因此比较清楚、确定，没有神秘色彩。就这方面说，王国维的境界说比起严羽的兴趣说和王士祯的神韵说来，确是进了一步。但是，严羽和王士祯的美学思想的本质部分，即否认情感的客观基础的唯心主义和忽视社会生活内容的形式主义，王国维是完全继承下来了，并且同他从西方接受下来的叔本华、尼采的反动美学思想结合起来，从而形成了他的境界说的两个最根本的弱点。下面我们分开来说一说。"},{"type":"paragraph","text":"(一)严羽片面地强调文艺创造的主观方面因素。他说:“诗者，吟咏情性也。”(《沧浪诗话》)这本没有什么不对。但他把“情性”的客观基础抽走了。所以他对于创作过程的理解就是一种纯粹主观的直觉，所谓“禅道惟在妙悟，诗道亦在妙悟。且孟襄阳学力下韩退之远甚，而其诗独出退之之上者，一味妙悟故也，惟悟乃为当行，乃为本色。”(同上)这样一味妙悟的结果，只能把人引到空虚孤寂的绝境。王国维对于严羽这种主观唯心主义，显然深受影响，因而在他的思想中引起了严重的矛盾。这表现在他把客观之诗人和主观之诗人绝对对立起来:"},{"type":"paragraph","text":"“词人者，不失其赤子之心者也。故生于深宫之中，长于妇人之手，是后主为人君所短处，亦即为词人所长处。”(《人间词话》一六)"},{"type":"paragraph","text":"“客观之诗人，不可不多阅世。阅世愈深，则材料愈丰富，愈变化，水浒传、红楼梦之作者是也。主观之诗人，不必多阅世。阅世愈浅，则性情愈真，李后主是也。”(《人间词话》一七)"},{"type":"paragraph","text":"王国维有时用“真”或“自然”来对“境界”作进一步的规定<SUP>①</SUP>。但他所谓“真”也好，“自然”也好，都是包含着矛盾内容的概念。一方面，它有反映客观现实的意思(即王氏所谓“忠实之意”)。因而他在《宋元戏曲考》中能够承认元曲的认识意义<SUP>②</SUP>，在《人间词话》中又能够提出“诗人对宇宙人生，须入乎其内”，“入乎其内，故有生气”的主张(《人间词话》六○)，并且要求作家要见得真、知得深(《人间词话》五六)。这使得他的境界说有可能通向现实主义。但是另一方面，王国维所谓“真”或“自然”，又只是指诗人主观情感的真实，“不失其赤子之心者也”。从而主张“主观之诗人，不必多阅世”，“阅世愈浅，则性情愈真”，这就是十足的反现实主义的理论了。所以我们说，主观唯心主义使得王国维的思想陷入了严重的自相矛盾。"},{"type":"paragraph","text":"(二)严羽片面地强调文艺的特性，完全忽略了文艺反映社会生活的本质。他针对江西诗病，主张诗要有“一唱三叹之音”，“言有尽而意无穷”，这本来也没有什么不对。但他强调得太过分了，完全不问诗的内容，但求“兴趣”，以“兴趣”为评价诗歌的最高标准，说“盛唐诗人，惟在兴趣”，说“诗有别材，非关书也；诗有别趣，非关理也”，说“不涉理路，不落言筌者，上也”，把“诗”和“文”的差别加以绝对化。严羽的这种片面性，在清初受到钱谦益、冯班、叶燮诸家的严厉批评，本来是应当比较清楚的。但王国维却为他的唯心主义所决定，重蹈严羽的复辙。他把“兴趣”换成了“境界”，同样用作为评价诗歌的最高标准，说“词以境界为最上”。(《人间词话》一)说“文学之工不工，亦视其意境之有无，与其深浅而已。”(《人间词话附录》二二)这就同严羽一样地抛开了文艺的社会生活内容。他的文艺批评，往往是摘录个别句子，从不问全诗所概括的社会生活内容的深度与广度如何。他所着力称赞的诗句，所谓境界佳妙者，往往社会意义都并不很大。特别是他把李煜的词推崇得那么高，在我们看来，实在是很不恰当的。"},{"type":"paragraph","text":"王国维这种忽视社会生活内容的倾向，同前述所谓“阅世愈浅，则性情愈真”的唯心主义理论显然是一致的。更由于他接受了西方康德、叔本华美学思想的影响，这种形式主义便发展到了极为严重的地步。他在《古雅之在美学上之位置》一文中曾发挥了美无关利害，“一切之美皆形式之美”的形式主义美学理论；他在《红楼梦评论》一文中认为艺术之美所以优于自然之美者，全存于使人易忘物我之关系，而超然于利害之外；他在《文学小言》一文中认为“三国演义无纯文学之资格”；他在《论近年之学术界》一文中更攻击当时的进步的、革命的文艺，鼓吹文艺要脱离作为道德政治之手段，以保持所谓艺术之神圣的价值与独立之位置；他在《人间词话》中，则从创作方法的角度，要求把政治家之言与诗人之言严格区分开来，说:"},{"type":"paragraph","text":"“‘君王枉把平陈业，换得雷塘数亩田。’(按此唐代罗隐诗句)政治家之言也。‘长陵亦是闲丘陇，异日谁知与仲多?’诗人之言也。政治家之眼，域于一人一事。诗人之眼，则通古今而观之。词人观物，须用诗人之眼，不可用政治家之眼。故感事、怀古等作，当与寿词同为词家所禁也。”(《人间词话》删稿三七)"},{"type":"paragraph","text":"这种荒谬的言论已经不仅仅是忽视社会生活内容，简直是立意要把词束缚于叹老嗟卑、迷花顾曲的狭窄范围之内，禁止诗人去关心和反映现实政治的重大问题。然而在文学史上，象苏轼、辛弃疾等所写下的最杰出的词正多是以“政治家之眼”观物的感事、怀古之作，也正是这些感事、怀古的杰出作品，大大提高了词的兴观群怨的社会价值，使词得以从“艳科”的牢笼中解放出来。刘熙载说:“词莫要于有关系。张元干(仲宗)因胡邦衡谪新州，作《贺新郎》送之，坐是除名。然身虽黜而义不可没也。张孝祥(安国)于建康留守席上赋《六州歌头》，致感重臣罢席。然则词之兴观群怨，岂下于诗哉!”(《艺概·词曲概》)所以王国维的主张，实在是一种极为倒退、反动的主张，应该给予严肃的批判。"},{"type":"paragraph","text":"以上便是王氏境界说的两个最大的弱点，集中地表现了王氏美学思想消极的一面。同时，这两个弱点也正表示着王氏境界说同严羽美学思想之间的血缘关系。"},{"type":"paragraph","text":"王国维境界说与叶燮境界说的本质差异"},{"type":"paragraph","text":"钱先生的《境界说诠证》一文引了叶燮《原诗》中一段谈“境界”的话，说叶氏谈的与《人间词话》毫无二致，只是更细致而已。"},{"type":"paragraph","text":"叶燮是我国清初(十七世纪)一位最杰出的美学思想家，他曾建立了一个光辉的唯物主义美学体系。对于这个体系，这里不准备细说。只是叶氏的境界说与王氏的境界说，并非象钱先生说的那样“毫无二致”。由于他们在美学基本观点上的对立，因此他们的境界说也有着本质的差异，这是不能不加以分辨的。概括起来，有如下三点:"},{"type":"paragraph","text":"(一)前面说过，王国维的“境界”从严羽的“兴趣”、王士祯的“神韵”转化而来。严羽、王士祯只偏于主观的感受，而王国维则注意到艺术形象本身的分析，这是进了一步的地方。叶燮的境界说则比王国维更要深一层。他不仅用“境界”来概括文艺的特性，不仅从艺术形象的“形”和“情”两个方面对这一范畴作了规定(《赤霞楼诗集序》:“画者形也，形依情则深；诗者情也，情附形则显。”)，而且揭示了艺术创造活动中的形象思维的特性。这是王国维所没有能够接触到的。叶燮在这方面的言论很丰富，分析也很细微。如他论杜诗“碧瓦初寒外”说:"},{"type":"paragraph","text":"“……设身面处当时之境会，觉此五字之情景，恍如天造地设，呈于象，感于目，会于心。意中之言，而口不能言，口能言之，而意又不可解，划然示我以默会想象之表，竟若有内有外，有寒有初寒，特借碧瓦一实相发之；有中间有边际，虚实相成，有无互立，取之当前而自得，其理昭然，其实的然也。”(《原诗》内篇下)"},{"type":"paragraph","text":"其论“蜀道之难难于上青天”、“似将海水添宫漏”、“天若有情天亦老”、“春风不度玉门关”等诗句又说:"},{"type":"paragraph","text":"“要之作诗者，实写理事情，可以言言，可以解解，即为俗儒之作。惟不可名言之理，不可施见之事，不可径达之情，则幽渺以为理，想象以为事，惝恍以为情，方为理至、事至、情至之语。此岂俗儒耳目心思界分中所有哉!”(《原诗》内篇下)"},{"type":"paragraph","text":"这很明显是在讲形象思维的特性。艺术不是“实写理事情”，而是“幽渺以为理，想象以为事，惝恍以为情”，而是“虚实相成、有无互立，取之当前而自得”。这就揭示出通过形象思维产生艺术境界的途径。所以我们说，叶氏的境界说比之王氏的境界说，要更深一层。"},{"type":"paragraph","text":"(二)王氏的境界说，要求写“真景物、真情感”，要求“自然”。但是前面说过，他的“真”，他的“自然”，都是包含着矛盾内容的概念，并不完全等同于艺术(反映现实生活)的真实性。由于他否认了情感的客观基础，反而得出了“阅世愈浅、则性情愈真”的反现实主义的结论。而叶氏的境界说，却是他的唯物主义美学体系的一个组成部分。叶燮认为文艺是客观现实的“理事情”的反映<SUP>③</SUP>。这是文艺的本源。文艺具有审美的特性，但文艺的审美特性，正要依赖于艺术的反映现实的本质(“从至理实事中领悟，乃得此境界也”。)决不能因为文艺有审美特性就否认其本质上为客观理事情的反映。他在举出四句杜诗加以分析后，作结论说:"},{"type":"paragraph","text":"“以上偶举杜集四语，若以俗儒之眼光观之，以言乎理，理于何通，以言乎事，事于何有，所谓言语道断，思维路绝。然其中之理，至虚而实，至渺而近，灼然心目之间，殆如鸢飞鱼跃之昭著也。理既昭矣，尚得无其事乎?古人妙于事理之句，如此极多，姑举此四语以例其余耳。”(《原诗》内篇下)"},{"type":"paragraph","text":"这就是在分析文艺特性的时候，卓越地坚持了艺术反映现实的唯物主义。叶燮这种识见所达到的高度，实是王国维所不能及的。"},{"type":"paragraph","text":"(三)前面说过，在王氏的美学中，“境界”是评价文艺作品的最高范畴，甚至是唯一的范畴。而在叶燮那里，“境界”不但不是唯一范畴，亦不是最高范畴，叶氏美学中最高范畴是“理事情”，也就是说，艺术的真实性:"},{"type":"paragraph","text":"“自开辟以来，天地之大，古今之变，万汇之<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\03\\63320302AA.JPG\">，日星河岳，赋物象形，兵刑礼乐，饮食男女，于以发为文章，形为诗赋，其道万千，余得以三语蔽之，曰理曰事曰情，不出乎此而已。然则诗文一道岂有定法哉!先揆乎其理，揆之于理而不谬，则理得；次征诸事，征之于事而不悖，则事得；终絜诸情，絜之于情而可通，则情得。三者得而不可易，则自然之法立。故法者，当乎理、确乎事、酌乎情，为三者之平准而无所自为法也。”(《原诗》内篇上)"},{"type":"paragraph","text":"这才是真正的探本之论。因此他的艺术评价的首要标准是艺术的真实性和思想性，而艺术的审美要求则是和艺术真实性、思想性要求结合在一起的(《原诗》内篇上:“苟于情于事于景于理随在有得，而不戾乎风人永言之旨”；又《原诗》外篇上:“志高则其言洁，志大则其辞弘，志远则其旨永，如是者其诗必传。”<SUP>④</SUP>)他嘲笑那种“动摘字句、刻画评驳”的形式主义、繁琐主义的批评。因为这种批评，不从整体着眼，不从内容和形式的统一着眼，决不可能对作品作出全面的评价。而王国维，我们前面已说到，这种“动摘字句、刻画评驳”却正是他在文艺批评上的特殊嗜好。"},{"type":"paragraph","text":"以上三点，便是叶燮的境界说要优于王国维的境界说的地方。王国维比叶燮后二百多年，而他的境界说却比叶燮大大退了一步，这不能不说是他的唯心主义所带给他的限止。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"①“……故能写真景物、真感情者，谓之有境界，否则谓之无境界。”(《人间词话》六)“元南戏之佳处.亦一言以蔽之，曰自然而已矣。申言之，则亦不过一言，曰有意境而已矣。”(《宋元戏曲考》十五)"},{"type":"paragraph","text":"②“元剧自文章上言之，优足以当一代之文学。又以其自然故，故能写当时政治及社会之情状，足以供史家论世之资者不少。”(《宋元戏曲考》十二)"},{"type":"paragraph","text":"③叶燮的“理事情”是一组深刻的概念，现在我们只能引出叶燮自己一段话，以对它作一极粗略的说明:“曰理、曰事、日情三语，大而乾坤以之定位，日月以之运行，以至一草一木，一飞一走，三者缺一则不成物。……譬之一草一木，其能发生者，理也，其既发生，则事也；既发生之后，天乔滋植，情状万千，咸有自得之趣，则情也。”(《原诗》内篇上)"},{"type":"paragraph","text":"④叶燮对于“志”，即诗歌的情感思想内容的了解，也是唯物主义的。他在《半园倡和诗序》中说:“诗言志，人各有志，则各自为言。故达者有达者之志，穷者有穷者之志，所处异则志不能不异，志异则言不能不异。”"}]}