{"id":440959,"date":[{"year":1963,"month":3,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(群众诗歌创作专辑)","column":"","genre":"","count":"1649","ytitle":"","mtitle":"朝霞满天","ftitle":"","authors":["闻捷"],"text":[{"type":"paragraph","text":"闻捷"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在我们社会主义的祖国，劳动人民是生活的主人。他们永远以主人翁的身份，从事艰巨的建设工作，投入火热的斗争；同时又以主人翁的感情，抒发自己对劳动和战斗的感受，以及劳动和战斗之后的欢乐。劳动人民的歌正如他们自己一样，充满了蓬勃的朝气。读着这样的歌:“平生耕山几十春，铜打筋骨钢打身……霜雪能白老翁发，难移劈山红丹心……上山是金下山银，眼前荒岭变茶岭……”眼前便展现一片黎明的景色:朝霞满天，太阳从祖国的土地上升起来了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"劳动人民置身于劳动和斗争的最前列，赢得胜利不骄傲，遇到困难不气馁；而是永远向前展望，向前迈进。劳动人民的歌具有健康的美，朴素的美；永远是时代的号角，生活的鼓点，心灵的弦琴。劳动人民永远以这样的歌鼓舞自己:“眼明手勤脚跟稳，我和祖国感情深，困难犹似夏日雨，转眼云散天更青。”这支歌，想是作者感于时事而发自胸中的歌。这支歌，何等气势磅礴，何等乐观自信。读着，读着，不禁使人想放声高唱“满腔的热血已经沸腾，要为真理而斗争”了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"劳动人民不仅最理解现实生活的真谛，而且善于从现实生活中汲取新鲜的形象，生动的语言，将现实生活艺术地再现出来。读着这样的句子:“买醋的钱，不准买盐……黄河里的水，怎能往长江里窜!”怎么能不拍案叫绝?这样的形象，坐在书斋里幻想不出来；这样的语言，捧着大辞典寻找不出来。读着这样的句子:“青一片，蓝一片，水天一线不见边。风一片，雨一片，白帆穿行浪峡间……”往往又使人联想到:“汴水流，泗水流，流到瓜州古渡头……”二者的形式如此近似，意境却迥然不同。原因究竟何在呢?在于作者既有新的思想感情，又有新的语言形象，并且用新的语言形象准确地表达了自己新的思想感情。而这些，都深藏在现实生活之中。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"劳动人民的歌，虽然出自业余作者之手，凡是精品，往往是在传唱或朗诵的过程中，经过传唱者和朗诵者不断润色、加工和修改而逐渐完善的。这些歌，可以说是劳动人民集体智慧的结晶；正如他们自己所说:“字字心血写，句句汗珠浇。”应该热情地欢迎这些歌，鼓舞这些歌的作者。报纸杂志如能从劳动人民浩瀚的歌海中，注意摄取澎湃的浪峰，并定期的集中发表于专页或专栏；那就会大大有助于业余作者的提高，大大有助于群众诗歌创作的发展。而业余作者也该把发表的涵义看得更广阔些，登在报纸杂志上是发表，写在黑板报壁报上以及传唱和朗诵也都是发表。在我们的土地上，珍珠永远不会被埋没。我们有了第一本《红旗歌谣》，就会有第二本、第三本以至无数本群众优秀诗歌创作的专集。歌手们，敞开胸怀放声歌唱吧!"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"报纸杂志定期向读者推荐一些劳动人民创作的优秀的歌，还有一层深远的意义，那就是对于专业诗歌作者的启发，对于整个诗歌创作的推动。革命的诗歌作者，如若想以自己的诗歌鼓舞人民，首先便得有甘当小学生的精神，踏踏实实地向劳动人民去学习。在我们伟大的祖国，我们的生活充满了欢乐，我们的前程无限光明，这就是社会主义的本质；我们应当学习劳动人民的主人翁感，自觉地投入火热的斗争，以主人翁的立场与思想感情去观察生活，分析生活，歌唱我们人民的革命风貌和战斗生活的本质。生活的旁观者只能站在海滨，对着汹涌的激流战抖、叹息和徬徨，永远不能真正理解寓有无限活力的大海。我们还应当学习劳动人民那些生动的、鲜明的、准确的语言，用这样的语言铸炼崭新的形象、铿锵的韵律、美妙的意境、民族的形式……写出为劳动人民喜闻乐见的作品来。一个有志气的诗歌作者，应当象劳动人民的优秀歌手那样，在创作中不断丰富祖国艺术语言的宝库。我们要作到这点并非易事，先决条件就是要全心全意地到群众中去，改造自己的思想。毛泽东同志早已指出，人民生活“是一切文学艺术的取之不尽、用之不竭的唯一的源泉”。这句话永远是我们的座右铭。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"生活的河流永远向东奔流，人民劳动着、战斗着、也歌唱着；生活的河流越流越宽阔，劳动人民的歌也越唱越完美、越成熟。这些歌，将不断对我们整个的诗歌创作发生重大的影响和作用。我们双手齐额热烈地为这些“新国风”鼓掌欢呼吧:劳动人民的歌是一支永远唱不完的歌!"}]}