{"id":34003,"date":[{"year":1938,"month":9,"day":26}],"page":"12","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"2073","ytitle":"","mtitle":"孤岛之赌","ftitle":"","authors":["薑公"],"text":[{"type":"paragraph","text":"薑公"},{"type":"paragraph","text":"“灯塔”本是照澈黑暗的，所以近来灯塔取稿的方针，与前稍有异同；倘责以黑幕式文稿复辟，则恕不承认!(编者识)"},{"type":"paragraph","text":"自从杨阿毛一案发生，公共租界的“台子”概被禁绝，再加上法租界的“公司”，在“一二八”战事开始时，相继取销以後，上海就寻不着公开赌场了，一般靠赌为生的白相人，都愁眉苦眼的高嚷“没有生路”。老板还不要紧，当伙计的就不免大起恐慌，尤其是那些“望青”，“领港”，“保檯脚”，“吃俸禄”的，当初钱来得容易，用得爽快，手头十分宽裕用，生活非常舒服，只是一手来，一手去，赌场一关门，好像冰山已倒，一个个便尴尬得不得了。而一般素性好赌的人，一旦少了这么一个断送金消磨时间的上好地方，——门槛精的，抱定“等’“忍”“很”的宗旨，还可以去“照牌头”，每天捞摸几文，个人的零用钱和家庭的生活费，就不愁毫无着落了、——也都感觉到生活的枯燥，内心的苦闷，好像热锅上的蚂蚁，四面没有跑处、真有“三月无君，则皇皇如也”之概!为此，某一时期，曾有几位慈善为本的闻人，想适应大家的需要，设法恢复赌场，一则可以安插许多失业的闲人，使大家都有饭吃，二则还可间接维持社会秩序的安宁，减少月黑风高的劫案，倒不失为一举数得的好事。但是，当局三令五申，悬为厉禁，铁面无私，执法如山，始终不能见之事实。"},{"type":"paragraph","text":"直到最近，孤岛俨同往昔的“旁卑城”，末日将临，迴光返照，一切娱乐消耗的事事物物，都在畸形发展之中，销声匿迹已久的赌场，也趁这机会，死灰复燃，卷土重来了。租界上当然没有他们活动之余地，就有人脑筋灵敏，利用特殊势力，在越界筑路的地段，华租交界的沪西一带，纷纷开设赌场，已成为一种公开的秘密，内中居然花样繁多，像“抓滩”“牌九”“铜宝”“大□子”等等，分门别类，为一不有；并在周围分派了许多“望风”“招待”的人，组织得甚尽严密。一般嗜赌如命的人，闻讯之下，就像久旱逢甘雨一样，心花怒开，喜出望外，忙不迭的就擕足了赌本，兴匆匆的远道赶去，预备赌一个尽兴，痛痛快快的过一过应，只可惜地点，过于偏僻，路程忒嫌遥远，交通不便，往返费时，偶然兴至时，或可不远千里而来，若每天像上课一般，准时光临，风雨无阻，那就恐怕难得有这种勇气和胃口号，再加规模狭隘，设备因陋就简，招待方面，因经济关系，也未能尽满人意。而且输赢太小，只有几十元的檯面，鼓不起赌客的兴趣，胆小的又恐遭遇意外问题，因此人丁不甚兴旺，尤其是稍有身家财产地位名誉的上中等阶级的人物，大都踌躇观望，不敌冒昧尝试，一试之後，也便索然兴尽，不敢再去，所以开设到现在，生意并不见得如何兴隆，不过可以勉强敷衍而已，倘若拿当年的大公司作标准，那就相去不可以道里计了。"},{"type":"paragraph","text":"“×××”开幕之初，游人稀少，门庭令落，後来老板忽然心血来潮，便迎合大家的心理，于原有的“苹果”等游戏以外，特辟若干地位，增设许多赌摊，除了游戏场所有的“时钟”“跑马”……之类的赌具，再加上正式赌场中的玩意见，花样非常之大，输赢也很不小，果然改变作风以後，营业大有起色，每夜灯火辉煌，车马喧闹，颇极一时之盛。目前，该园赌摊林立，游客云集，百分之百都是为赌而来，简直是变相的赌场，并不像什麽夜花园了；某闻人也在园内摆了一个赌大小骰子的檯子，规模相当的伟大，订下条件，不许以後再有同样的檯子发现，以免大家抢着要加入，使老板应付为难；生涯之鼎盛，成绩之良好反远超沪西正式赌场之上，真所谓“有意栽花花不发，无心插柳柳成阴”啊。听说，某舞场的一个舞女大班，本来每月只有二十余元的薪水，日日唱“三上弔”，实在穷极无聊，便和一个朋友在园中合设一摊，每天竟可除了开销净赚四十余元，於是行头崭新，意气飞扬，大抖特抖起来，该园赌风之盛，利息之佳，也就可想而知了。"},{"type":"paragraph","text":"该园赌具完备，门类繁多，可说“无奇不有”连不甚为赌徒所注意的冷门货“诗谜”，居然也有一处摊头开设着，老板就是著名的猜谜杜家，文艺界的红人芳君。最初，某某书店主人，也算是股东之一，并且五十元股款业已缴出，后来不知怎的一看苗头不对，自愿退出，股款移作借款，该摊便归芳君独自创办。摊上共用夥友八人之多，规模似乎也不能算是十分小，不过，诗谜究竟是书房赌，一字推敲吟，髭拈断，多少总带著些寒酸气，曲高和寡，不甚为普通目不识丁的赌家所欢迎，生意者然及不上别种赌摊，但每夜至少也可稳赚四五元以上，无论如何拿至跳舞场去，坐檯子开香槟虽然不够，吃咖啡，跳上几十跳的费用总绰有余裕了。最近，诗谜闻人绰号俞鸿钧(还有一个张作霖，死了。)的，也想在园内摆一谜摊，业有成议，中间忽发生纠葛，正托芳君竭力交涉中，准知道结果如何。"},{"type":"paragraph","text":"在该园摆设赌摊，固然本利轻重的好生意，却也有一样缺点，就是单怕落雨，因为该园是露天花园，一落雨就要将赌客落光，生意毫无，只好眼睁睁的望着蚀本。所以各赌摊都是靠天吃饭，祷祝老天照应，否则“秋风秋雨愁杀人”，禁不住几天大雨，就要叫苦连天了。近来天气日寒，这种露天花园，已经不合时宜，各赌摊大起恐慌，深虑成为时代的落伍者。现闻园主因赌客拥挤，生财有道，已预备大兴土木，建筑简单房屋，聊备风雨，以供各赌摊之用，大约寿命可以延长一些时日了。"}]}