{"id":34071,"date":[{"year":1938,"month":9,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4518","ytitle":"","mtitle":"COMMUNICATIONS","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"By S.M.Edwards."},{"type":"paragraph","text":"BROACLY speakin, the Sino-Japanese hostilitieaup to date have been markea by two stanes. Thefrst stare was characterized by attacks by theJapanese in many ploces, in the North, at Shanghai,and in the South. This stage terminated with theretirement of the Chinese from Nanking. The secondstage was mainly confned to an attack on Hankow. aconverging attack vigorously supported by the Army,the Air Force and also by the Navy. Coupled withthis converging movement, continuous efforts weremaintained by the Japanese Air Force to destroy therailway communications between Kowloon and Hankow, because it is by this route that the ChineseArmies obtain the greater part of their military supplies. An army depends to a lar.e extent upon itscommunications, and of these the most valuable arerailway communications, for a modlern army requires,in addition to food, a mass of very heavy materialfor military use and these vital necessities, consisting of such things as guns, tanks, ammunition, etc.are most easily transportcil by rail, and this transportmust be maintained continuously in order to provi erenewals, replacements and spare parts oi damagedor destroyed mi'itary equipment. Good roads andgood motor lorries are highly serviceable but they arenot so reliable since good roads and good lorries areliable to break down especially under conditions ofheavy rain or floods, moreover a f.reat number ofmotor lorries are needed to carry the bulk of materialthat can be transported by a sinale train in one journey. Communications, there'ore. and in particularrailway communication, are of the frst importance toa modern army an1 in this respect Hankow is i eallysituated, being served by a series of railways from themost important parts of China. The Japanese onslaught in the direction of Hankow, consisting as itdoes of threefold blows from the Army, the Air Forcn,and the Navy constitutes a terri c batterin -rom.Admittedly the Chinese are stubbornly contestingevery inch of the Japanese advance and undoubtedlyare exacting a heavy toll of life from the attackersbut if the Japanese are able and willing to pay theprice involving the loss of many thousands of sol iersand the expenditure of countless thousands of shellsit is then only reasonable to suppose that the resistance which has so far been strenuously opposed tothem must gradually yield before the unceasinfi crushing blows of the Japanese heavy artillery. With thefall of Hankow the hostilities would reach a third andcrucial stage. The two proceeding stages disclosed aheme of movement, the third stage would probablydisclose a scheme of inaction on the part of the Japanese, consisting of a plan to hold on to a major partof their fains. It is conceivable that they may decideto push forward their attack to Chunking, but such apolicy involves many difficulties and objections anddangers, for then the question of keeping open theircommunications betvean their first line and theirbase, more than a thousand miles away would be agrave problem by itself but when aggravated by attacks from guerillas it would resolve itself into ani htmare. It is therefore more reasonable to supposethat their efforts would be confned to consolidatingtheir position in North China, and to attain this endthey would probably entrench themselves behind theLunghai Railway protected by a se.ies of pill-boxeswith garrisons in the hinterland at suitable centres,ready to reinforce the pill-box defences in any threatened sector. Their left mnk would be protected bythe Yangtze river. Under such conditions and presupposing no interference from any other power?the third sta?'e will necessitate a change of role because the Chinese will hove to assume the offensivewhilst the Japanese place themselves on the defensive.This will bring the Chinese face to face with the problem of supplies and communications under alteredcon itions. In the event of a withdrawal from Hankowwith the consequent loss of supplies via the CantonHankow railway, what is the position of China as toother means of communication? Their remain threeavenues of communication, (1) The railway fromIndo-Chioa to Yunnanfu, (2 the new road which theChinese have constructed from the frontier of Burmato Yunnanfu, (3; From Soviet Russia via theTransSiberian railway to the border of Sinkiang and. thenceby road to the nearest convenient military centre.This route is a long one and costly, but it haa beenuseil sucf&gt;ss&lt;'uUy by the Russians who have managedto make the journey with motor lorries. It must alsobe borne in mind that the Chinese have probablysucceeded in accumulating reserves of supplies transported previously by the Canton-Hankow railway;furthermore that they may have established newarsenals in places remote from attack where they canproduce a considerable portion of their military requirements. If hostilities are protracted a politicalfactor may be introduced, and it may be seen thatforeign powers are willing to make far greater effortsto furnish China with supplies than her opponent.Limitations of space have unfortuna tely compelled meto omit many details which nii.ht have made mymeaning clearer, but the foregoin?' remarks will I trustconvince the reader that the question of supplies andcommunications is one of. transcending importance."}]}