{"id":34161,"date":[{"year":1938,"month":9,"day":27}],"page":"12","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1654","ytitle":"","mtitle":"汉奸的自白","ftitle":"自称“该死人”的一封信","authors":[],"text":[{"type":"paragraph","text":"奉告中国同胞们:我是黄河北岸一个不大不小的汉奸，真正当了日本人七个月的走狗，我对不起我的祖宗父母妻子亲戚朋友及全国同胞，我暂不把我的名字写出，仅将当汉奸的下场，略写一二，以告国人，请万不要学我之丧心病狂，犹疑不定，一失足成千古恨了。我现在心真如刀割，将来或者休养好了身体，总要与我的真正仇人死拼一下，不然我就拿刀自杀，决不愿在世上"},{"type":"paragraph","text":"落此丑名"},{"type":"paragraph","text":"见人自惭哪!我系新乡人(世居)，今年三十岁，当日军攻陷新乡时，我本当过河南下逃生，或在黄河北岸参加游击队，都是可能的，而我不知怎样犹疑一下，没有过河，避居某县我舅父家里，因我舅父是个失意军人，现在落伍，并有白面嗜好，他的思想，的确不正，每日劝我:“青年人何必固执，只要饭碗问题解决，何事不可干，就说你过河有什麽办法?我有两个朋友，一个姓李，现在某县做维持会会长，一个姓徐，听说也做过某县县长，将来请他们与日本人介绍一下，我想一定会有办法。”听他老人家一劝两劝，我就愿意了，饭碗问题只要解决，妻子老小只要安全，有何不可!于二月初间他就写"},{"type":"paragraph","text":"一封密信"},{"type":"paragraph","text":"给我拿到某县去面见他的朋友，及到县城门时，经许多麻烦，好些手续，才到维持会见了他的李姓朋友维持会长，他看过信后，就非常喜懽，留我住了两日，第三日就有一日本军官杉田少将来访李会长，商议找几个可靠人委为特务队队长，那时李先生就将我藉机介绍，并且说我怎样能干，吹嘘一番，於是日军官就与我握手言笑。但是我不懂他的话，他叫李会长向我说:“委你为南路特务大队队长，先给你拿一百块钱做办公费，你舅父为总队长，赶紧回去工作，刺探华军情形，连络中国人投降，至少三天一报。”这么我一想，官也有了，钱也有了，非常高兴，即回到舅家一说，我舅父也非常高兴，於是我舅甥二人，就替日人做走狗，大干特干起来了。刺探情形，三日一报。日人也不时给钱，一直到八月底，真给日军出力不少!原来我家继母同妻(二十六岁)妹妹(二十岁)及小弟(十三岁)因新乡失陷后，都在我舅父家住，八月二十日那一天，某县日军换防，适值我舅父到外县某维持会及日军营述职去了，我在温孟一带工作，我舅家住了。"},{"type":"paragraph","text":"新到日军"},{"type":"paragraph","text":"四十余人，到屋看见我妻米氏，我妹妹英，及两个表妹大莲，小莲；长的人才尚佳，连晚上都不等，将妻等四人分至四个屋内，自连长以下以及士兵依次轮奸，我舅母同我继母，向他们理论，首先他们不懂话，以后有个日人会讲中国话，他说你们白说，你们男人及你外甥是替日本做事，那是我们日本利用你们一时，将来把你们中国征服了，你们都是刀下之鬼。我舅母及继母看争论不下，想到当汉奸尚不能保着自己，就大骂日本人万恶，以至气急时，两个老婆拿刀弄杖，惹日兵恼了，越将表妹等抬到院中，赤体轮奸，一直到次日上午十二时一齐剖腹。最可恨我的大表妹腹中流出四个月未满之婴胎，并将我舅母及继母也用"},{"type":"paragraph","text":"利刀刺死了，将小弟增生也不知送到何处去了。谁知我舅父某县，同时听说我有一姨表弟刘玉山当中国游击队长，被杉田少将俘虏。将要开刀之际，我舅即央同李会长，徐县长去讲情。这是天将晚之时，虽然人情还未说妥，我姨表弟不知怎么逃出虎口。杉田据报后，起了疑心，向我舅父等说，你们尽是里应外合，可的不得了，即唤刀手将他们三人一齐杀死。用火烧了，并说你们是中国人还不给中国人争气，看我们势力大，即投我们，要是我们失败，你们一定会倒戈，我们早都知道，现在用你们，给你们名义，不过利用你们一时，真的县长会长特务队长能会给你们中国人干吗?我于九月初听说我舅母及继母同妻妹等"},{"type":"paragraph","text":"被辱惨死情形，并闻日军说我们的话，我心中是甚麽情形，本应即刻头撞砖石一死的话，而我舅甥当汉奸七个余月之辛苦，换得这种报应，我心中的一切懊悔向谁诉说，可以宣扬世界呢?为中华民国生我这个人一场，万思千想，还是暂为不死，才逃过黄河，只得将我心中的一切，简单写一封信，替我奉告国人，凡是用中华精血做成的人，千万不要再当汉奸，这滋味是我真尝够了。我写完这封信，或者不久的将来，即行投黄河一死，以谢天地雨露恩情于万一也。该死人寄自郑州。"},{"type":"paragraph","text":"(按此函系九月七日自郑州付邮)"}]}