{"id":34200,"date":[{"year":1938,"month":9,"day":27}],"page":"16","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1584","ytitle":"","mtitle":"九月的波光","ftitle":"","authors":["庄约"],"text":[{"type":"paragraph","text":"庄约"},{"type":"paragraph","text":"九月——"},{"type":"paragraph","text":"四年前我在××。"},{"type":"paragraph","text":"那样颠沛流离的生活把我和旧友隔离得那么惨绝，我孤另另地得不到他们的讯息，我从老远的山国里赶来，他们却已马不停蹄地远翔而去，只让我怅惘地遥望着升旗山畔底异国的旗帘，终于凄然地回到了祖国的怀抱，虽然我就那末地在一个陌生的地带住上了四年。"},{"type":"paragraph","text":"如今，我得要归去，而九月又已来临，我还得经过那个使我最初听到你底死耗的地域；一种炙热的友情和凄绝的情绪，在我底心头交错。我不能忘怀你——"},{"type":"paragraph","text":"我不说，我是怎样悲切。那一晚，从黄昏流入了黑夜，我耳鼓里像给什么东西在震动，我听不进旁的言语，只有你的声音，和几口清晰的枪弹声在回响；血的九月和你底名字在我的脑海中回旋。我眼睛在着海里闪耀着的光波，似乎在看到你的影，在光明中游泳。……"},{"type":"paragraph","text":"从那一夜起，我就失去了安静，此后足足有两个月，我还不晓得怎么来安顿我自己。终於回到你殉难的那死城，——如今，它又复活了——我去看那位为我们所深深敬重的先辈，他婉惜着你那卓绝的才干和聪明，我深深地了解隐藏在他底笑容後面的悲哀。他对我们是那样钟爱!"},{"type":"paragraph","text":"但只三天光景，我又在阴森的氛气中走了。"},{"type":"paragraph","text":"我携着那破旧而又空虚的行囊，像行脚僧样经过一个陌生的地带，我要到一个更远的地方去，因为在四年前，那儿是唯一的理想之都，在那儿，有一种伟大的热力会治疗一群流亡者的创伤，也将磨炼出无数的青年战士。……然而，生活的激荡终于又使我重度那流徙的岁月，毕竟在陌生的地域里留了下来。——我依旧面对着光明来和黑夜搏战，我又眼看着在黑夜里，多少人跟你一样流着血，而今，终竞争得了大时代的到来。那伟大的团结力在对抗着更大的黑暗面，是你的理想，也是无数人的理想，发了芽。……"},{"type":"paragraph","text":"黑夜中的血不是白济的，它争谏来了一个空前的大时代，这从所未有的真诚的结合，是你们的血的结晶，它不为任何虫所钻破，……并且，将永远维系到无穷的光辉的未来。——"},{"type":"paragraph","text":"我初到这陌生的地域，我发表的第一首诗，就是呈献给你；起首，或者，你会觉得有点阴暗，其实这之间却正隐藏着我底无穷的悲愤和激昂:——"},{"type":"paragraph","text":"没有送葬的人，"},{"type":"paragraph","text":"只让一部漆黑的囚车载着驰奔。"},{"type":"paragraph","text":"眼边没有泪痕，"},{"type":"paragraph","text":"心头没有记挂；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"朋友，你真的没有记挂么?不会的。你记着你那风雨飘摇中的祖国，你要呼唤那些没有醒觉的人们起来；你记着你底弱弟和爱侣。……但是，我这儿是说，你那种慷慨就义的精神。——后来我听说你从容地留下了遗嘱，给你的爱侣，不意竟就和我的想像相台。……我虽不敢说，对於你的理解很深，但是我却不容否认稍为能够理解你。……"},{"type":"paragraph","text":"回忆常常使我烦恼，但是我却极力避免悲哀，为的是你在我底影象中，是一个乐观派。——然而这也就是你底阴暗的一面，因为这末一来，即无异於使你在另一面酿成若干损失。……"},{"type":"paragraph","text":"我非常感激你们那种挚热的率直和信赖，我又得感谢你们在我两度流亡中的帮助是那样诚恳。但是，我如今想来，假如我不是被生活缠在另一个地带，也许多少於你们有若许助力，而不至使你先行得那样早。夜梦醒来，有过几次我就想起过和你同住的那个灰暗的房子，我又记起了你那瘦长的影子，和那桂黄的脸色。我实在不会想到后来你的血肉竟然流在××岗上。"},{"type":"paragraph","text":"你和我初次的会见是那样匆遑，我只能在马路上目送你那飘然的远影。和我同行的朋友第一次在你的背後为我介绍的言词，是告诉我你的聪敏。……后来我从异地归来，我首先问及你，同时也就是这个朋友告诉我你已鎯铛入狱的消息。……如今，你已来不及看到这大时代而先行，而他呢?也在烽火的前夜被困于东瀛的牢狱中了。"},{"type":"paragraph","text":"朋友，九月的秋风萧索，南国长夏的暑气恐怕还未消尽呢?……你且看着:乘着这萧瑟的风，在你底墓前，我们必将击退了那暴戾的侵略者。你要是记得我昔日曾为什么披上那戎装，如今你必然更理解我之所以的归来的期望了。"},{"type":"paragraph","text":"我来作教本的一本书，我珍惜着你那雄浑的签字，我好像恍然想起了在那海岛的一隅，也留着你的踪迹，因为在那些年青的伙伴的理想中，无形中也受了你的渲染啊。……(九月十四)"}]}