{"id":34592,"date":[{"year":1938,"month":9,"day":29}],"page":"15","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"1973","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"提存租金"},{"type":"paragraph","text":"丁英武问鄙人租赁甲方房屋、已历十余载、在初进屋时、曾付给甲方押租金一百五十元、现在鄙人积欠甲方租金五月、于数日前在调解庭起诉、欠租六月、因八月份租金、亦未前来收取、现调解不成、另行正式起诉、鄙人意将八月份租金、提存法院、未知可否、在正式起诉开庭时、鄙人要求将积欠陆续按月拔付、设甲方不允所请、如何对付、再所付之押租金、可能抵偿积欠。"},{"type":"paragraph","text":"严荫武答租金提存法院、是可以的、但中间悬空几个月、而将提存之一个月抵算八月份租金、无此办法、恐不能得法院之许可、押租是不能抵算欠租、须在迁让时算还、至于分期拔付、是可以请求的、在此非常时期中、常常看见法院顾念一般经济情形、依职权酌量判分期还款。"},{"type":"paragraph","text":"晚上归来"},{"type":"paragraph","text":"顾友梅问甲男年十九岁、乙女年十五岁、双方乃是同学、甲男常约乙女出外同游、常常早出、晚上十时左右归家、似此种事发生有二三次之多、乙女常受其家长面责、问其同谁往游、其则不答、使乙女常不上课、最后又同甲男往游、至晚上十时归家、乙女经家长面责及拷打、以后其便吐出、同甲男同游、乙家长知之、便往甲男家警告、假使再有此事发生、请问(一)甲乙两人可有至法律年龄、(二)假使甲男至法律年龄、乙女未至法律年龄、犯法律第九条、甚麽罪、(三)假使双方私立婚约、未得家长同意、是否有效、(四)倘使再有此事发生、可告甲男甚么罪。"},{"type":"paragraph","text":"严荫武答(一)法律年龄四字、无此名称、实足满二十岁者、为成年人、成年人订婚结婚、可自主、未成年人、须得法定代理人之同意、男同学邀其出外游玩、乙既未成年、家长当然有权阻止、但出外游玩、而无意图奸淫诱乙脱离其父母之行为、则不构成刑罪事责。"},{"type":"paragraph","text":"要求扶养"},{"type":"paragraph","text":"金文生问某君在本埠南市有房产数幢、因地处法界邻近、未受损失、生子四人、甲曾受高等教育、乙已出嗣、丙仅小学毕业、甲月入数百元、乙丙亦月入百数十元、丁读书时代、得甲乙丙之助、得留学外国、现月入亦数百元、战前乙因出嗣另居、甲丙丁均同餐、每月开支、除收入房租外、由甲丙丁三人各缴若干、由某总揽、战後分居租界、丙因受战争影响、惨遭失业、旋因刺激过深、突患神经、子女众多、生活不能维持、(一)某君及甲乙丁有扶养丙及丙子女之义务否、(二)丙在战事及患病期内、有向某及甲乙丁请求暂时瞻养之权利否、(三)某君及甲乙丁对于丙之请求、置之不理、丙可能于法律上求得救济方法否"},{"type":"paragraph","text":"张立答依照二十二年上字第四三六号判例、家长对於已成年或未成年而已结婚之家属、因有正当理由、而令其由家分离者、即失其家属之身份、不得向家长为扶养之请求、但照来函所述情形、并无正当理由、今丙由家分离、不过因非常时期中、租屋不敷、各行分居、以免拥挤而已、不能谓为正式分离、(一)某与甲丁应有扶养之义务、(二)何况丙在失业患病之时、毫无生活能力、某与甲丁岂无骨肉手足之情、漠然坐视不救之理乎、不过乙已出嗣、殊无此扶养义务、不能相提并论、如(三)某君与甲丁、均置不理、可以向法院依法请求。"},{"type":"paragraph","text":"不还押租"},{"type":"paragraph","text":"张方人问鄙人无锡人、向居无锡、因战事、于去年十月底避难太湖、临行仅带铺程、物件均置家中、旋辗转来申、业已数月、鄙人锡地之房东、向居上海、家中仅留一看门老妇、当锡地陷落之数月前、鄙人因该看门老妇行动乖谬、曾声明退租、并嘱伊速即致函房东、将顶首洋百元归还以便迁居、该老妇模糊推宕、延至鄙人避难前仍无确切答复、本年元旦日、鄙人曾往锡地探望、衣物被劫一半、尚留有少数物件、当时宅中闑无一人(系从屋上爬入爬出者)检点之後当将房门钉住、鄙人现在申遍寻房东无着、曾电话致房东亲戚所告地址均属不确、虽曾写过四次挂号信、均退回、且其亲戚、每次所答地址不同、看似故意秘密、使人找不着者、现敝人陷于无从接洽之苦境、三月前、曾函在锡家严与兄弟前去将器物先行搬出、以免损失、乃该看门老妇不准、谓非本人不能搬出云、近接锡地家属亲友来函、谓据鄙人所住地点之邻人报告、屋内老妇、时乘大雨或深晚时、将器物偷窃出外、且有杂色男女出入、鄙人虽焦急万分、然碍于职务、又不便分身回锡、最好寻到房东、交涉清楚、请问(一)房东寻觅无着、且觉有故意避人之情、以致屋中物件不能搬出、则此延搁时之租金、将来应否照算、(照锡地向例、须将顶首洋归还後、房客才迁出、(二)看门老妇窃偷物件、可否依法办理、其办理之程序如何、(三)鄙人于去年七月中、向看门老妇即收租人声明退租、迄未见办理则今此所遭之损失、房东有无责任、(四)此种事件、房东房客均在申地、可否向特区法院请求办理、法院是否可接受、(五)设房东再找不到时、鄙人应取何种办法、以保法益。"},{"type":"paragraph","text":"严荫武答(一)如能证明房东确在沪居住、可以在特区法院起诉、终止租约、返归押租、(二)看门人窃物、可以窃盗罪起诉、(三)退租应以书信面件、邮局挂号通知房东、或送信盖回单、否则口说无凭、(四)参阅第(一)条、(五)可起诉、请求公示送达、但公示送达判决的案件、将来执行、比较困难。"}]}