{"id":34599,"date":[{"year":1938,"month":9,"day":29}],"page":"16","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1269","ytitle":"","mtitle":"南通杂记","ftitle":"二凉秋夜话","authors":["吴子桢"],"text":[{"type":"paragraph","text":"吴子桢"},{"type":"paragraph","text":"因为工作，使我忽略了流光的偷换，——我是度过了没有温风的春，度过了蝉声嗓杂的夏，如今又转到这一片肃杀的秋日了!"},{"type":"paragraph","text":"今夜，从窗棂里窥进九秋的凉月，它摄住了我的心，悄悄地移榻庭前，让银光来清滤我纷乱的脑海，让夜露来栉沐我蓬乱的散发，想藉此舒散掉一日来的忧劳与困乏。——这是不易获得的良宵，不易获得的宁静呵!在我们这烽火连天的大江南北。"},{"type":"paragraph","text":"不愿回忆，然而往事却来扣我的心门了。"},{"type":"paragraph","text":"九月，在××——"},{"type":"paragraph","text":"严霜划破了庭前的蕉叶，秋风阵阵地入我门户，堦砌间的水仙花已那样地繁密了!——冰，新近归来参加我们的工作，他是那样款慧而虚心，国学又那样地具有着根底!那时，我正为水仙花写旧诗，於是，他便很高兴地做了我的忠实读者和严峻的督导者，一间定，我们便在一个字一个字的推敲着"},{"type":"paragraph","text":"那日子是悠间而幸福的"},{"type":"paragraph","text":"然而，九月的夜是更加美满而可爱!"},{"type":"paragraph","text":"在他们的服务机关不远的地方，静静地流着一条穿过镇集腹心的河流，他是那样地秀丽而清澈!一条长虹似的破木桥，悄悄地卧在清波上，这曾经印过许多老妪的惊异，留着许多青年男女绯色梦幻的洋式长桥，如今是变为我们三五知己的憩息处所了，而远处迷濛的月色，和月色下展布着的一片静静的绿野，更充满了无限梦幻似的温柔，这常常使我们忘形的高歌，谈笑，或沈默，不愿惊碎这银色的安静的世界。"},{"type":"paragraph","text":"这是具有着葡萄味的回忆哪!然而另一种的印象又在我底脑里展布着了!"},{"type":"paragraph","text":"是一个秋天的早晨，为连日的惊悸所困倦了的人们，还是酣睡未醒，古镇上是充满了静穆的气象，突然，紧密的枪声夹杂着震耳的炮响，不断地传来，随即在相距不远的×镇笼上了灰白的烽烟；这情形震惊了古镇的居民，一个个(自然冰也在内)呼吸喘促着不敢哭，也不敢声张的挟着包里，像猎户被迫着抛撇了他的猎犬一样地慌张地奔逃到乡间去，不一瞬，古镇上再也找不到一个年青的人，忧郁与恐怖填满了破木桥边。"},{"type":"paragraph","text":"还算幸运的是强盗们只在×镇上放了一把火，便仍然回城去了，而居民们却待到夕阳沉落以後，才敢抱着迟疑与恐怖的心，偷偷地走回家去，然而，家具已失去了固有的位置，街上是熙攘着前线归来的兵士……"},{"type":"paragraph","text":"的确，谣的不断传布，敌蹄的凶暴纵横，是只有使这些弱者逃跑的!据说，冰，他们有好几次为了逃避侵略者的杀害而逃到乡下去，不久因为侵略者的常常下乡，使乡间也不得安全，只好露宿到坟墓上去，因此而使他失掉固有的健康。"},{"type":"paragraph","text":"过往的安乐，将像枯叶追念着昔日的蓬勃的生命一样地，只可在回忆中检取了!(我们的服务机关曾被侵略者的走狗盘据过，留下的残骸，也与古镇同一命运了!)相反地，我也不再恋念於过往了，我是度过了没有温风的春，度过了忙碌的夏，如今又转到这肃杀的秋日了!秋，是一个战斗的季节啊!在秋日的我，也已不同於咏水仙花时的我了，我不愿逃避现实去寻取闲情，因为逃避不是我们的生路!"},{"type":"paragraph","text":"听着蟋蟀凄厉的叫声，听到夜鹰与老鸦猛力的搏袭看着月影的挣扎於云翳中而终于排开一切自由地兀立於中天，使我更加相信着:"},{"type":"paragraph","text":"九月，是一个战斗的季节呀!惟有战斗才能自存!惟有战斗才能获得光明的明天!"},{"type":"paragraph","text":"我底朋友——冰!勇敢地站起来，拒却那懦怯的生存，寻求光荣的存在吧!"},{"type":"paragraph","text":"(九，十四，南通金沙。)"}]}