{"id":34657,"date":[{"year":1938,"month":9,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1786","ytitle":"","mtitle":"日本如何报复?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国联行政院前日开会，通过实施盟约第十六条，对日制裁，日内将提出大会讨论。这个消息，似乎给日本一个很大的震动，于是急不择言，由外务省发表一篇非正式的文告，大意说:“国联制裁办法，果确见施行，则日本将采报复手段，盖实施制裁，其意义即等于将现时并无正式战事状态存在之法律点，予以放弃。……制裁倘果实施，则日本对于其尊重在华外人利益及租界之基本政策将重行考虑，在华之军事活动亦将采用自由行动云。”这显然是对英法各国一种恫吓，仿佛说:“你们要真的不客气，我可要更无赖了!”"},{"type":"paragraph","text":"日本对华侵略，采取不宣而战的方式，完全因为其本身的便利，避免美国实行中立法，取得各国军火与原料供给，并规避侵略国之责任；但它并未因未宣战而尊重第三国利益，封锁中国全部海岸，阻止第三国之自由航行，以非法手段修改税则，压迫各国之正常商务，一年多以来的事实，几乎举不胜举。再就它的军事行动说，它曾自由炸沉第三国的军舰，袭击各国的使节，更无限制轰炸各地教会教堂，击落第三国之商用飞机，这种“自由行动”的限度，就是正式宣战的国家，也未必能援引享受，而日本则始终毫未顾忌。也许日方口中所谓尊重外人利益，是指并未直接抢夺租界，未全部封锁香港商务，及未在华南发动大规模侵略战事而言；但这些事实，并非单纯的宣战与否法律问题，而为日本是否有与各国作敌对行为问题；日本决不能因为正式宣战而攘夺各国的一切利益，否则不仅是侵犯中立，实际是向第三国挑衅；欧战时美国的加入协约国，就是因为德国漠视中立国利益，以潜水艇攻击美国商船。日本目前之横暴行动，实已使各关系国之忍耐至最后限度，如再藉口国联实施盟约，侈言作报复之举，则无异向一切中立国挑衅，迫使英美法各国作共同必要之实际行动，试问筋疲力尽的日本，现在有没有这个魄力?"},{"type":"paragraph","text":"国联的实施盟约第十六条问题，目前仅余一个手续问题；因为照盟约的程序言，根据十七条邀请日本承受会员国义务既被拒绝，当然只有立即实施第十六条，予以制裁。据十七条第三款规定；“如被邀请之一国拒绝承受会员国之义务以解决争议，而向会员国以战争从事，则对于取此行动之国，即可适用第十六条之规定。”其词句斩钢截铁，绝无丝毫可以曲解迟疑。换言之，第十七条调解之办法既遭拒绝，则第十六条应即实施之法律事实即已存在，绝不能以任何托词稍加改变或减轻其力量。进一步言，在援用第十七条之议案未通过前，各国尚可藉口躲闪，现在既经各国代表共同通过，则惟有按照程序，实行第十六条所应负之义务。再按第十六条之规定，关于与拒绝邀请之一国断绝各种商业上或财政上之关系，禁止其人民与破坏盟约国人民之各种来往一点，条文上冠以“立即”二字，初无变通及以任何理由规避之余地，其拘束力甚强；仅第二款关于各出陆海空军实力，组成军队以维护盟约之实行一点，为规定由行政院向各政府建议，或可视作其保有伸缩性。故就目前情形言，除军事制裁应别作讨论外，对日经济制裁，应立即由各国共同实施，实属毫无疑义。经济制裁以后，日本如毫不知悔悟，或更不顾一切以实行“报复”，则大会当然应即考虑作进一步之军事制裁，以实力维护盟约之尊严。"},{"type":"paragraph","text":"此次行政院通过实施第十六条，系决议于秘密会，其决议案全文尚未公布，如果如报载有“听各国自行采取其认为适当之行动”一语，则殊有背盟约之原有精神，因盟约中固含强制性，如第三款所载:“任何会员违反盟约内之一项者，经所有其他会员之投票表决，即可宣告令其出会。”可见对于托词规避，早有明文之强制。希望在大会讨论此案时，能作强烈拘束性之修正。"},{"type":"paragraph","text":"七年以来，英法诸国为应付侵略国家之横行无忌，实已焦头烂额，及今补救，惟有在根本上致力于集体安全势力之强固，充实国际和平组织之生命；远东一角之烽火，实为七年来毒焰之源泉，此时重振国联之威信，发挥集体安全势力之伟力，亦惟有从远东着手，最易收效；凡在远东有深厚关系之会员国如英法苏等，固应立下决心，不顾任何无理恫吓，毅然遵照大会决议，切实对日制裁；即非会员国之美国，亦应鉴于狂澜之将倒，和平之不可分裂，孤立之终不可求，对国联密切合作，使关系人类福利之伟大措施，早日见诸实效。罗斯福总统此次为德捷问题一再呼吁，正义凛然，国联为威尔逊总统所发起，在道义上美国不应漠视其沉落，在利益上尤不应放任远东侵略野火之蔓延；现国联既有此发动，相信贤明之美国当局，必能牺牲一时之近利，而与各国切实合作，为人类重辟真正和平幸福之坦途也。"}]}