{"id":355184,"date":[{"year":1957,"month":10,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧","column":"","genre":"","count":"1473","ytitle":"","mtitle":"三毛在北京","ftitle":"","authors":["文彬彬"],"text":[{"type":"paragraph","text":"文彬彬"},{"type":"paragraph","text":"接到通知"},{"type":"paragraph","text":"“三毛”到伟大的首都——北京去演出，本来我们连想也不敢想。因此，当我们接到通知，要我们把“三毛学生意”这戏带到北京去汇报演出，真是喜出望外，不知说什么才好!"},{"type":"paragraph","text":"随着高兴而来的是紧张的心情。我们艺术水平很差，能满足首都观众的要求吗?我们是南方剧种，人地生疏，言语不同，观众能接受吗?"},{"type":"paragraph","text":"火车离北京愈近，我们也就愈紧张。但是想到将要在首都看到许多首长，看到辉煌壮丽的天安门，我们又恨不能一步就跨到北京。"},{"type":"paragraph","text":"见到了总理"},{"type":"paragraph","text":"事实证明一切顾虑都是多余的。在天津我们就接到北京工人弟兄的来信，欢迎我们去演出。到了北京，由于领导的大力支持，从第一天起直到演期终止，竟是场场满座。"},{"type":"paragraph","text":"首长们的关怀，真是无微不至。很多中央首长都来看戏，到后台来慰问我们，我们亲爱的欧阳予倩同志，正在生病，还特地向医院请了假来看我们的戏。最令人难忘的，是我们见到了周总理，不是一次，而是两次!"},{"type":"paragraph","text":"那天晚上我正演到三毛无路可走，被理发师收作学徒的时候，周总理来了。我在后台得到消息激动得心都快跳出来，我努力克制住自己，才能在台上保持正常的演出。周总理看到三毛给客人理发的时候忍不住笑了。戏散后，我们都齐集在后台等着，当周总理在观众的欢呼声中由台下走上舞台，出现在我们面前时，我的眼睛被泪水模糊了，一下子我们就把他紧紧地包围起来。"},{"type":"paragraph","text":"周总理过来和我们一一握手，关怀地问我们的生活和演出情况。我本来就不善于说话，由于激动，这时更是一句话也说不出来了。"},{"type":"paragraph","text":"你几岁了?"},{"type":"paragraph","text":"“你几岁了?”周总理问我。"},{"type":"paragraph","text":"“43岁。”我觉得我的声音有点发抖。"},{"type":"paragraph","text":"“你们演得很好，把观众逗得大笑，你们自己一点也不笑；观众虽然笑，但是含着眼泪，希望你们继续努力。”"},{"type":"paragraph","text":"周总理又对我们说，滑稽戏给青年人的影响很大，应该努力提高演出质量，要防止八个字的缺点，那就是:“低级、庸俗、流气、丑化。”"},{"type":"paragraph","text":"这一夜，我翻来复去没有睡着。我想到我们剧团本来被反革命分子程笑飞把持，搞得一团糟，后来政府将反革命分子逮捕了，我们全团在党和政府的领导下，经过同志们的共同努力，才能稍稍有一点成绩。就以“三毛学生意”来说，范哈哈同志在剧本整理上出了许多力。全团的同志下了许多功夫，才能获得成功。我又再三思考着总理的指示，我们滑稽戏演员只要在台上松松骨头，就很容易把戏演歪了，我检查我的演出，发现戏中三毛与瞎子开玩笑的一场戏，我为了讨好观众，在表演上过份渲染了，显得三毛是有意去作弄一个瞎子，其实三毛本身就是个可怜人物，这样表演是会损害人物善良性格的。第二天，我就改正了。"},{"type":"paragraph","text":"后来，我们从青年艺术剧场掉换到“广和剧场”，周总理又来看了我们的演出。这次是与邓颖超同志一起来的，还带着一位带红领巾的孩子。在台下一面笑，一面将剧情解释给孩子听。"},{"type":"paragraph","text":"剧场经理告诉我们，周总理工作繁忙，像这样一个戏重复看上两遍，是十分难得的。"},{"type":"paragraph","text":"我一辈子忘不了"},{"type":"paragraph","text":"我进滑话界已有十几年了，过去到处流浪，带着妻子终年跑水陆码头，连个家都没有。八十岁的老娘寄住在人家。冬天穷得没有衣服，只能把妻子的旗袍穿在蓝布长衫下面，到澡堂洗澡不敢脱衣服，怕丢人。那时滑稽戏演员根本不受重视，演了七年戏，已经有一些观众了，而剧场广告上连个名字都没有，后来再三争取，才放上像虾米那么大的一块。现在，我有了家，老娘、孩子都聚在一块了，生活也不发愁。不光这样，我们还能到北京去，见到首长，和首长们握手、谈话，一块吃饭、看戏，这幸福是谁给我们的?是共产党，我一辈子也忘不了!可是我们对国家有什么贡献呢?和工人老大哥比比，实在惭愧得很。作为一个戏曲工作者，今后我们一定要加强团结，努力改造自己，演出好戏来报答党和人民。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57a5030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>文彬彬饰演的三毛</FONT>"}]}