{"id":355369,"date":[{"year":1957,"month":10,"day":8}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"笔会","column":"","genre":"油画","count":"2130","ytitle":"","mtitle":"在高尔基的家乡","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>郑伯亚</FONT>"},{"type":"paragraph","text":"郑伯亚"},{"type":"paragraph","text":"我们从俄罗斯古城雅罗斯拉夫乘船出发，在伏尔加河上航行了昼夜之后，九月十日傍晚到了高尔基城。"},{"type":"paragraph","text":"夕阳的金色的余晖映照在伏尔加河上。这座大工业城市紧紧依傍着河岸，它底高耸的建筑倒映在暮色苍茫的河水中，显得庄严、宁静而富有诗意。"},{"type":"paragraph","text":"伟大的无产阶级作家高尔基就诞生在这个城市里，它底旧名叫尼士尼诺沃戈罗得。一九三二年，按照本城人民的请求，才改名为高尔基城。"},{"type":"paragraph","text":"高尔基在这里居住了将近三十年。城里有二十处地方是他当年生活过和工作过的，其中包括他童年居住过的他的外祖父家的房子和他当学徒的那家皮鞋店的房子。"},{"type":"paragraph","text":"就是在这里，高尔基开始了他的饱受歧视和困苦的劳动生活，也是从这里开始，他作为一个革命战士、作为俄罗斯无产阶级的观点和情绪的表现者而出现在世界文坛上。"},{"type":"paragraph","text":"我们怀着很大的兴趣，首先参观了他童年居住过的外祖父家的房子。那是离伏尔加河岸只有几十步远的一幢低矮而破烂的木头房子。身材稍微高大一些的人，要弯下腰才能走进去。"},{"type":"paragraph","text":"这幢房子里当时居住着高尔基的外祖父、外祖母、几个舅父和舅母，高尔基的母亲和高尔基，还有一个收留下来的叫“茨冈诺克”的无家可归的流浪儿，共十四个人。他们，作为沙皇俄罗斯底层劳动人民的形象，对于我们读过高尔基的作品的人说来是多么熟悉!"},{"type":"paragraph","text":"现在这幢房子已改为高尔基纪念馆。室内的陈设布置，一如高尔基的童年时代。在靠窗口的一张长条桌上，放着他们家用餐用的木头盆子和木头调羹(匙儿)。当时，十四个人都在这一个盆子里吃汤，由高尔基的外祖父在每人面前的盆口上敲几下，每人就吃几调羹汤。靠壁的箱子上仍然放着他们睡觉用的毯子，和高尔基的外祖父每个星期六责打犯错误的孩子所用的柳条木。那些毯子，就好像几十年的旧棉絮一样，破烂得发黑。"},{"type":"paragraph","text":"高尔基的外祖父和外祖母是两个截然不同的人物。他的外祖父很残暴。有一次，高尔基把外祖母的桌布染红了(他们家开一个小染坊)，外祖父用盐水浸过的柳条木，几乎把高尔基活活打死。那时，高尔基还只有三岁半。后来，外祖父对他说:你别以为我打你太厉害了，我过去也被别人打的很多，很厉害。高尔基的外祖父年轻时在伏尔加河上拉纤，也是一个饱受歧视和摧残的人。那种非人的生活，使他变得残忍起来。高尔基纪念馆的伊琳娜同志对我们说:当时，尼士尼诺沃戈罗得城里像高尔基的外祖父那样的人很多，还有很多没有职业的流浪者，他们今天不知道明天怎么活，赚上一点钱就去喝酒，喝醉了回来打自己的儿子、老婆。"},{"type":"paragraph","text":"高尔基的外祖母却从来没有对什么不满过，虽然她一直很贫困。伊琳娜说，当时她常常一起和高尔基到森林里去采蘑菇，有时看到一颗树，也会对高尔基说:“看，阿留莎(高尔基的爱称)，多美的大自然!”她不识字，但能编上整套整套的故事。深夜里，她坐在箱子上，一边做针线活儿，一边就给高尔基讲故事。她底善良、诚实和对生活的热爱，给予幼年的高尔基很大影响。后来高尔基有一次想自杀，但是想到外祖母，就取消自杀的念头了。"},{"type":"paragraph","text":"我们听着伊琳娜的叙述，重又观看了高尔基和他的外祖母睡过的放在阴暗的屋角里的那张床铺，和床边的木头箱子以及粘贴在墙上的圣像。就是在这个简陋的房间里，高尔基开始认识人生。和我们一同参观的，还有本城的一批中学生，他们都在用心地记着笔记。高尔基童年居住过的这间低矮、破烂的房子，如今也正在教育着一代代的青年。"},{"type":"paragraph","text":"离开高尔基故居后，我们又回到宽阔、整洁的大街上。如果不是为了纪念高尔基，我们也许已经看不到这幢低矮的住宅。因为这个城市已经在苏维埃政权的年代里彻底变样了。"},{"type":"paragraph","text":"对于高尔基城新旧情况都很熟悉的一位苏联同志，带领我们游览了市区。她说，在高尔基童年时代的这个城市里，没有什么工业，只有一家设备破旧的小型造船厂，当时的街道是破烂的、泥泞的，城市里充满了没有职业的流浪者。但是在十月革命后，它已经建造了许多大楼和公寓大厦，给劳动人民居住。这个城市在十月革命后建立起来的强大的工业，在卫国战争中曾经有力地支援了前线的需要。现在这里有巨大的汽车工厂、金属加工、无线电和化学工业。中国人民所熟悉的胜利牌、吉姆牌汽车，就是这个城市的产品。目前，汽车厂正在设计一种叫“海鸥”牌的八汽缸小汽车，这种小汽车不仅比吉姆多两个汽缸，在其他一些性能上，也比吉姆优越。而陈旧的胜利牌汽车，已经准备停止生产了。有名的莎而摩娃(CopMoBo)造船厂，新近山产了一种叫“火箭”的汽船，供伏尔加河上的客运，它每小时能行驶七十公里，每小时能行驶一百三十公里的火箭汽船，明年就要出厂了，这个船厂有着光荣的革命传统，它曾被高尔基用为写作小说“母亲”的背景。"},{"type":"paragraph","text":"我们游览了最繁华的斯维尔德洛夫大街和沿着伏尔加河的那别里斯那耶大街。那别里斯那耶大街幽静而别致，这里几乎每幢房子的建筑式样、风格和色彩都不同，沿河一边是绿色的铁栏杆和林荫道、花圃、凉亭，有许多本地的居民拉着狗，推着小孩车，在林荫道上散步。在大街的尽头，正在建造一个全苏最大的滑雪塔，巨大的钢架已经竖起来了。"},{"type":"paragraph","text":"我们在这里住了四天，十四日上午乘COPMOBO厂出产的“火箭”离开。“别了，美丽的高尔基城!”我心里依恋地想着。在十月革命后经过四十年的建设的这个城市，和高尔基幼年所生活的那个城市，相去是多么遥远啊!　(新华社专稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57a8030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>索柯洛夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>高尔基童年博物馆(油画)"},{"type":"paragraph","text":"索柯洛夫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57a8030102.JPG\">"}]}