{"id":355518,"date":[{"year":1957,"month":10,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"光辉灿烂的四十年","genre":"","count":"1856","ytitle":"","mtitle":"苏联社会主义建设史的光荣路标","ftitle":"——纪念第聶伯河水电站发电25周年","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"25年前的今天，当时世界上最大的水电站——第聶伯河水电站举行开幕典礼。这个消息震动了世界。它是第聶伯河的骄傲，因:联社会主义建设的骄傲。"},{"type":"paragraph","text":"说起这份骄傲，还应当从一段历史故事谈起。"},{"type":"paragraph","text":"1920年12月，在莫斯科大剧院里，正在举行第八次全俄苏维埃代表大会。风雪凛烈，燃料不足，列宁穿着一件旧大衣，精神奕奕地在演讲。他说:“共产主义就是苏维埃政权加全国电气化。”列宁指着一幅地图说明他的计划。地图上亮着30个电灯泡，标明计划建筑的30个巨型区域发电站(其中有凹处为水力发电站)，总发电能力为150万瓩，建设期限订为10——15年。这就是著名的全俄电气化委员会计划。列宁满怀侵心地说:“如果俄罗斯能够有稠密的发电站和强大的技术设备纲，那么，我们共产主义经济建设就成了未来社会主义的欧洲和亚洲的模范。”"},{"type":"paragraph","text":"就在这时候，英国作家赫伯特。威尔斯来到了莫斯科。这个写过不少科学幻想小说的英国作家，照说，他应该具有更多的想像才能。但是，他仅仅具有空想，而对于伟大苏联未来的现实，却一点也没有认识到。他回到英国后，写了一本叫“烟图中的俄罗斯”的书，其中对于列宁的电气化计划是这样说:“在一个拥有无穷无尽的森林和目不识丁的农民、技术微不足道而工商业濒于绝境的平凡国家里，还可以想像出更大胆的计划吗?……我个人是丝毫也不能想像出来的。”当然，在西方国家中，这时题有更多的人把列宁的计划称为“布尔什维克的幻想”。"},{"type":"paragraph","text":"不能想像吗?苏维埃人却想像着了，并且 使它付诸实现。"},{"type":"paragraph","text":"当威尔斯还没有离开苏联回到英国之前，1921年年初，苏联的卓越工程师亚历山大罗夫，就受命制订第聂伯河水电站设计草案。根据他的设计，选定了查坡洛什市上游8公里附近的“狼岬”，作为建筑堤坝的地方。这里是第聶伯河的一个非常狭窄的地段，河面的宽度只有200公尺。在这里筑起弧形堤坝，把第聂伯河齐腰截断，堤坝之上，原来是急流险滩的地方，要变成水面如镜的列宁水库。水闸建在堤坝的左岸，水电站则建在右岸。根据这个设计，水电站将装设13个联动机组，每一联动机翘发电能力为3万瓩，总发电能力为39万瓩。"},{"type":"paragraph","text":"1927年2月10日，苏联人民委员会通过决议，设立“第聂伯河建设工程局”，规定以5年为期，建成第聂伯河水力发电站。这正是苏联第一个五年计划的前夜。所以，第聂伯河水电站的建设，是苏联社会主义经济史上的一个光荣路标。"},{"type":"paragraph","text":"这时，建筑机械还不发达，几万人热情地参加了这个伟大工程的劳动。1930年，第聂伯河水电站工地展开了社会主义劳动竞赛，灌浇了55万立方公尺混凝土，这就大大超过了当时世界建设工程技术的最高成就。"},{"type":"paragraph","text":"建设工程动工以后，就已经决定扩大第聂伯河水力发电站的发电能力。原来的13个联动机组改为9个，每一联动机翘的发电能力增为62，000瓩，总发电能力增为558，000瓩。1932年10月10日，第聂伯河水电站正式开幕。奥尔忠尼启则在开幕典瓢上说:“当我们开始建设这个巨大的建筑物时，有多少没有信心的人叫苦连天，国外有多少人在那里幸灾乐祸。没有信心的和抱着怀疑的人，请你们安心吧，第聶伯河水电站已经开始使用了。”"},{"type":"paragraph","text":"第聶伯河水电站发电两年以后，英国作家赫伯特。威斯重访苏联，他从现实中看到了他所幻想不到的事情；他终于相信，在苏联，“乌托邦”已经实现。"},{"type":"paragraph","text":"在第聶伯河水电站发电25年以后的今天，人们更兴奋地看到，在第聂伯河上，第二个大水电站——卡霍夫卡水电站，已经在去年开始发电了。在伏尔加河上，发电能力巨达210万瓩的古比雪夫水电站，将在下月初建成，它比美国最大的大古里水电站发电能力须要多11万瓩；发电能力达170万瓩的斯大林格勒水电站，发电能力达100万瓩的萨拉托夫水电站，不久都将建成。整个伏尔加河水电站阶梯建成后，总发电能力将大大超过美国田纳西河45个水电站发电能力的总和，伏尔加河的12座水电站全部投入生产后，总发电能力将达1000万瓩。在西伯利亚的安加拉河上发电能力达360万瓩的布拉次克水电站，正在加紧施工，将在船60年发电；发电能力达66万瓩的伊尔库次克水电站即将建成。在西伯利亚的叶尼塞河上，发电能力达400万瓩的克拉斯诺维尔斯克水电站，已经开始修建；这条河流与安加拉河合流将要建设的叶尼塞 水电站，以及叶尼塞河下游的奥锡诺沃水电站，发电能力更巨达6四万瓩，美国的水电站是落后得不能望其图背了。"},{"type":"paragraph","text":"更加伟大的理想正在逐步变成现实，让那些早已丧失信心的帝国主义分子，在伟大的现实面前发抖吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57aa041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第聂伯河水力数电站的透军车田</FONT>"}]}