{"id":355599,"date":[{"year":1957,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧","column":"","genre":"","count":"1856","ytitle":"","mtitle":"要觅得莺莺的心","ftitle":"","authors":["袁雪芬"],"text":[{"type":"paragraph","text":"袁雪芬"},{"type":"paragraph","text":"封建社会中叛逆妇女的典型"},{"type":"paragraph","text":"“西厢记”是一部伟大的古典诗剧，有着异常丰富和深刻的思想与艺术内百。我们的演出在体现原著的精神上终究达到了怎样的程度，真难说；总之，我每在演出次之后，都深深感到在我们面前留存着的艺术创造的天地依旧是宽阔无边。我们仿佛登入丁一座偌大的艺术宫殿，才只匆匆地环顾了一周，那许许多多光彩夺目的百宝，还来不及细察和揣摩，一时似乎也还缺乏足够的赏识能力。"},{"type":"paragraph","text":"天才的艺术家王实甫用艺术的笔力在“西厢记”里揭开了封建统治阶级的灵魂的窗户，深刻地暴露了封建礼教在婚姻恋爱问题上的虚伪和无情，热烈地赞颂了反抗封建礼俗势力、追求自由和理想的精神。他以优雅的风格，醇美而完整的艺术形式表现了这样的主题；他用的是采丽的工笔，精雕细刻、入神入骨的功夫，但是又不霸一丝一毫运笔的痕迹。剧中每一个人物都是栩栩如生，独具个性的。主人公崔莺莺就是一个极为出色的封建社会中叛逆妇女的典型形象。"},{"type":"paragraph","text":"性格——热切·机智·坚定"},{"type":"paragraph","text":"解放前，在一般人的印象里，莺莺仅仅是一位娇贵、美艳的相国小姐，在舞台上也往往把她演成老一套的闺秀式的平庸苍白的人物。这是由于多少年以来旧社会统治阶级的颓唐的知识分子给整个“西厢记”涂上了一层灰黄的色彩，蒙蔽了它的反抗封建礼俗的思想光辉，歪曲了莺莺的真实形象。其实崔莺莺应该位列在卓文君、白素贞、祝英台等不朽的妇女形象里面，她和她们一样走着反抗封建统治阶级的道路，向往着自由的理想，力争自己主宰自己的命运。莺莺这个艺术形象是有着崇高的思想价值的。当然她们在各自不同的时代、环境和斗争方式中所显示的性格是不同的，莺莺尤其不同于其他人物，比如卓文君爽辣，带着较多的烈性，白素贞英武而又善良，祝英台纯真、忠贞、勇于殉情，而崔莺莺则是热切、机智、坚定；她经历了更大的迂回曲折的发展过程，这样的性格是渐渐铸成的。在艺术形象的塑造上，崔莺莺还有一个很大的特色，那真是剧作家在行动中刻绘了人物的转转折折的内心生活。在其他的古典戏剧中，我们还很少看到有那一个叛逆的妇女形象有像崔莺莺的内心生活这样深邃、生动。"},{"type":"paragraph","text":"美善的心灵　青春的热力"},{"type":"paragraph","text":"莺莺的这种复杂的内心生活是受了性格的内在矛盾以及外在矛盾的支配而形成、而变化发展的。她是一个年青纯正、慕琴善诗、有所怀想的少女，她那美善的心灵里满蕴着青春热力，她不甘寂寞兰百中。当她遇到“志诚种”的张生之后，不禁倾慕张生的诗才“煞强似织锦回文”，“性儿温克情儿顺”，于是在爱情和婚姻上追求自由和幸福的意念受到了启示，渐渐地要求自己突破封建礼俗的重重束缚。但是莺莺毕竟是生长在那样的时代里，她的出身带给了她封建贵族的家庭教养，她的身上多少熏染了矫贵和矜持，有时还不免有些虚伪和欺蒙，因此当她去实现自己的理想，真正要用行动去追求爱情的自由，反抗封建势力的时候，她就显得迟疑、畏缩，欲进又退、退复思进，于是她愁闷，怨叹“风月天边有，人间好事无”。这就是莺莺性格上的内在矛盾。这种矛盾是曲线上升向积极的方向发展的。"},{"type":"paragraph","text":"每一个动作　都要有生命"},{"type":"paragraph","text":"在舞台上演员如何能使莺莺的这颗心在各种情境中跳跃得强弱适度，这是不容易的事情，比如在表演中常常觉得接近了莺莺的娇贵矜持的一面，却又离远了她的志诚热情的一面。它使我感到莺莺这个人物难演，自己的力量不足，同时也使我感到这正是王实甫在艺术创造上深湛之处。我说难演，还不止于在掌握她的性格的关键上，因为表演不同于写艺术分析文章，光掌握关键还不行，舞台上的人物每一句话都得有思想和感情的热度，每一个动作都要有生命，演员必须丰满而完整地塑造人物形象，从这个角度看，莺莺的眉发和多变的心绪色彩也是不易细绘的。例如“赖简”这场戏，不少人常常突出地把它作为分析莺莺的虚伪的依据。这场戏是显示了莺莺的虚伪，而且比那一场都更鲜明。但是在表演中如果仅仅依照这一点或者过分扩大了莺莺的虚伪，实际上会是屈损了莺莺的性格的。虚伪还只是她的一面，她的心情绝不是那么单一的。应该看到作为莺莺这样一个少女，大胆地简约张生跳墙幽会，在当时的社会里，是很不寻常的一件事，张生果然如约而来了，莺莺必然会有惊讶而羞惧的情绪。另一方面那时红娘在莺莺的心目中还是一个“行监坐守”的丫头，她不能不加提防，见她在一旁，不免要慌张。而当红娘跪罚张生时，她又不禁觉得这完全是违背自己的心愿的，心底里怜爱和歉憾之情交集，因此暗中又急责红娘的作弄。如此看来，在那短短的一刻中，莺莺的心情是异常复杂的。在表演上要做到层次分清，色彩鲜明，需要水磨功夫。我的表演距离理想的要求还很远。但愿有一天我能真正觅得了莺莺的心!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57ac030101.JPG\">"}]}