{"id":355601,"date":[{"year":1957,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧","column":"小座谈","genre":"","count":"1562","ytitle":"","mtitle":"“山东马永贞”是否坏戏?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:陈谷改编、今艺沪剧团演出的“山东马永贞”是沪剧过去常演的一个剧目，剧目开放后，又在舞台上出现，许多观众认为这戏宣扬流氓意识，是一出有害的戏。十月四日，沪剧界的编导演员举行了一次座谈，下面是部分同志的发言摘要。我们希望继续展开讨论。"},{"type":"paragraph","text":"歌颂谁?"},{"type":"paragraph","text":"汪秀英(长江沪剧团):这戏歌颂谁很不明确，作为正面人物出现的马永贞，名义上是一个马贩子，导师访友，实际上他并不是好人，他和上海地头蛇白癞痢的矛盾是流氓和流氓之间别苗头，不是真正被压迫者的反抗，因此观众不会同情他。而且满台出现的都是流氓，讲的都是流氓切口，毫无批判，给人影响很坏，是和“阿飞”一类的戏相仿佛的坏戏。不加整理、原封不动演出是有害的。"},{"type":"paragraph","text":"杨月霞(今艺沪剧团):我听老先生说，马永贞是一个马贩子，手下养了一批人，在山东很有势力，他和上海流氓不同的地方是他有点北方人的脾气，爽快、干脆，但本质上并没有两样。他在上海静安寺摆擂台的出发点是想通过比武纲罗一些有本领的“狠人”。所以他和白癞痢之争是流氓夺埠头，谈不上什么正义。戏里原来有这么句词儿，白癞痢见马永贞贩马赚钱眼红，对他说:“姓马的，把你赚的钞票弄点过来。”马回答说:“我山东也有帮弟兄要开销。”可见得完全是流氓之间的利害冲突，因此这戏根本谈不上什么积极的教育意义。我们这次因为新戏还没有排好匆忙中把这戏未加整理就垫了上去，对观众是不够负责的。"},{"type":"paragraph","text":"侯玲宝(黄浦沪剧团):马永贞摆擂台，挑衅地揭出“拳打南北二京，脚踢黄河两岸”的口号，白癞痢不服，因此引起冲突。马摆擂台的用意是很清楚的，想吃吃上海人，这是流氓思想，有什么值得标榜的?白癞痢勾结外国人欺压中国人那就更无耻了。满台流氓“黑吃黑”，请问这戏有什么意义?"},{"type":"paragraph","text":"几个人物"},{"type":"paragraph","text":"陈国梁(人艺合作沪剧团):几个人物拎出来看看，一个正面人物也没有。白癞痢、“跑龙套”(戏中一个地痞的绰号)是流氓；郑子明是斧头党的老头子；马永贞又是这样一个人物；戏中所谓有“正义感”的柴九荣是捕房的包打听头目，是靠敲榨勒索和流氓供养为生的。他帮助马永贞，据说也是因为白癞痢没有孝敬他，和白有私仇。所以从开幕到终场没有一场是正正经经的，人物在台上大姆指挠挠，豆腐吃吃。宣扬的尽是坏人坏事。"},{"type":"paragraph","text":"杨金龙(星光沪剧团):我听过评弹“马永贞”，书中描绘马永贞从山东版马到上海，一路与人别苗头，格斗。在松江很得势，杀了好多人，因此小看上海，想在上海摆威风，引起杀身之祸。柴九荣很有势力，人称“九爷叔”，连白癞痢见了他都畏惧三分，他的为人可想而知。"},{"type":"paragraph","text":"能不能修改?"},{"type":"paragraph","text":"陈谷(长江沪剧团):这戏本有上下二集，现删减为一本。我改编原意是想把马永贞作为贩马卖艺，广结天下英雄的人物来处理，有一定正义感，爱打不平，自然，也给他一定的批判。并企图通过白癞痢与外国人勾结谋害马永贞，来揭露旧社会中帝国主义与流氓迫害人民的黑暗面目。戏中恐怖的舞台形象是可以删除避免的。经大家分析后，我觉得目前演出是有害的，但也不是不可整理，例如把马处理成一个卖艺人，即使台上全是反面人物，也可用讽刺手法来暴露当时乌烟瘴气的黑暗社会。总之，结论不宜下得过早，否则易使目前从事整理传统剧目的工作缩手缩脚。"},{"type":"paragraph","text":"黄佩芳(群艺沪剧团):这是上海实事，历史真实是不能随意更改的。据说马永贞是叛徒，出卖过当时农民革命领袖宋景诗，是否确有其事要查清楚。“一洞天”流氓大格斗，这是老上海都知道的事，如果观众对马永贞的印象是个流氓，主观地改成卖艺人，观众是不同意的。戏中斗争的双方都是挟嫌报复，没有阶级立场，最后马素贞替兄报仇，也只杀了白癞痢一个人，外国鬼子毫毛也没动一根，谈不上反对帝国主义。对马永贞的批判，表现在哪里?观众看不出。"},{"type":"paragraph","text":"汪秀英:我们沪剧题材好的传统剧目很多，像这样的戏去整理是不值得的。当然我不是说不必重视研究了，而是在整理工作上应分轻重缓急。"}]}