{"id":355794,"date":[{"year":1957,"month":10,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"光辉灿烂的四十年","genre":"","count":"1961","ytitle":"","mtitle":"西伯利亚的变迁","ftitle":"","authors":["穆芷"],"text":[{"type":"paragraph","text":"从乌拉尔直到太平洋西岸，从哈萨克的干旱草原直到北冰洋严寒的海岸，在这片有四个欧洲那么大的西伯利亚平原上，目前到处是一片建设的热潮。一座座现代化工厂，一座座巨型水电站，正在荒地上矗立起来。原始处女地上，有史以来第一次开动着拖拉机；新的铁路线沿着西伯利亚干线向四面八方伸展……西伯利亚正要建设成为苏联重要的工农业基地。"},{"type":"paragraph","text":"40年，在人类历史上不过是短短的瞬间，但是在这短短的40年中，西伯利亚从一个非常落后的地区变成一个工农业基地，这只有苏维埃政权下勤劳勇敢的苏联人民，才能创造出这个奇迹。"},{"type":"paragraph","text":"辛酸的回忆"},{"type":"paragraph","text":"西伯利亚流传着一首民歌，它叙述一个狡诈的骗子，不仅骗去了西伯利亚人民的财富，而且把太阳也骗去了，结果长期的黑暗降临在他们的身上。十月革命前，在沙皇统治下的旧西伯利亚，就像生活在漫长的冬夜一样，它留给人们的印象，是一片辛酸痛苦的回忆。"},{"type":"paragraph","text":"很久以来，西伯利亚曾经是历代沙皇流放罪犯的地方。高尔基把它称为“苦役和死亡的边区”。在这片笼罩着寒冷的雾霭、茫无边际的荒原上，19世纪初的十二月党人以及后来的许多卓越的布尔什维克党的领袖，都被流放到这里来过。当年他们居住的地方，出现过“忧愁村”和“悲伤村”。十月革命前，西伯利亚各少数民族的生活也是十分悲惨的。在雅库特，上一世纪50年中，曾发生过22次大饥荒，许多民族的人口锐减，有的甚至已经灭了种。"},{"type":"paragraph","text":"春回大地"},{"type":"paragraph","text":"十月革命翻开了人类历史的新页，西伯利亚也翻了它的历史新页!大地从漫长的冬夜苏醒过来，春天来到了西伯利亚。"},{"type":"paragraph","text":"诗人马雅可夫斯基这样写道:"},{"type":"paragraph","text":"“我们将使西伯利亚发光，"},{"type":"paragraph","text":"用那熔炉和钢的火焰。”"},{"type":"paragraph","text":"西伯利亚有非常丰富的资源。它集中了全苏联百的煤储藏量，近百的铁矿，80%的水力资源，百的木材和绝大部分的铝矿。这些资源为建设西伯利亚提供了有利的物质条件。"},{"type":"paragraph","text":"在战前建立的库兹巴斯煤铁基地和新近开垦大片荒地的阿尔泰边疆区，不过是西伯利亚开发的部分，在苏联卫国战争时期，诺沃西比尔斯克、鄂木斯克、伊尔库次克、克拉斯诺雅尔斯克和其他城市建立了许多大工厂。仅仅一个克米罗沃州在战时就建立了350个工业企业。战后10多年来，西伯利亚工业进一步发展了。1955年，仅西伯利亚西部和乌拉尔就生产了1400多万吨生铁，超过英国全国的产量。"},{"type":"paragraph","text":"但尽管如此，西伯利亚的富源还远没有被充分利用。苏共第20次代表大会后，大力开发西伯利亚被当作一个头等重要的任务提出来，并作了10-15年的非常远大的规划。"},{"type":"paragraph","text":"第三工业基地"},{"type":"paragraph","text":"新的任务是要在西伯利亚建立一个第三钢铁基地，它将与南方冶金工业中心和乌拉尔钢铁中心相媲美。在今后2-3个五年计划期间，每年生产1500-2000万吨生铁。现在，两座巨大的钢铁厂已经在克拉斯诺雅尔斯克边疆区和伊尔库次克州兴建，另一座世界上最大的冶金工厂之一——西西伯利亚钢铁工厂，也已经在库兹巴斯州动工兴建。西伯利亚原来的一些工业中心正在加以扩建。西伯利亚煤的生产量到1960年将占全苏联总产量的一半，单是库兹巴斯，煤的年产量就要达到8800万吨，比1913年沙皇时代全国采煤量还多两倍。东西伯利亚将建设成为苏联炼铝业中心，那里的铝矿占世界的百。"},{"type":"paragraph","text":"充分利用水力资源是建设西伯利亚的一个重要环节。在第六个五年计划期间，将建立一个西伯利亚中部的动力统一系统，它是苏联全国统一动力网中第二个最大组成部分。这个中部动力系统建立起来以后，安加拉河上最大的布拉次克水电站同伊尔库次克一切利姆霍伏动力网以及叶尼塞河上的克拉斯诺雅尔斯克水电站将运结成一个整体。它不仅可以供给西伯利亚所有工业基地以动力，还可以把300-400亿度电力输送到乌拉尔去。"},{"type":"paragraph","text":"未来的花都"},{"type":"paragraph","text":"40年来，西伯利亚根本改变了它的落后面貌，而更加美丽的远景正展现在它的面前。"},{"type":"paragraph","text":"西伯利亚的气候非常寒冷，最冷的地区，气温降到摄氏零下70度左右，连水银都要冰冻起来。怎样改变西伯利亚的气候，是苏联科学家正在解决的问题。根据工程师舒米林的计划，准备在白令海峡建立一个“气候工厂”，筑一条长堤，从白令海峡那里把北冰洋的寒流堵住，同时用几百座由原子发电站开动的抽水机，把太平洋的暖流注入北冰洋。这样，不仅可以使严寒的西伯利亚温暖如春，而且可以使“西伯利亚寒流”从此不再威胁亚洲大陆。"},{"type":"paragraph","text":"变沙漠为绿洲，是苏联改造西伯利亚自然的另一伟大方案。苏联科学家正在设法使鄂毕河和叶尼塞河的巨大水流改变方向，引它们爬上土尔阶高原，然后沿着4000公里长的水道，注入中亚细亚和哈萨克的沙漠地带，使这片广大土地重新获得生命，出现一个比埃及、日本、美国、意大利、加拿大和澳大利亚的全部灌溉土地面积的总和还要大的绿洲。同时，由于西伯利亚内陆航运系统的改造，有一天，大轮船可以从波罗的海通过整个西伯利亚直驶到太平洋。"},{"type":"paragraph","text":"随着西伯利亚改造自然计划的完成，不久的将来，西伯利亚将变成一个美丽的“花都”。　穆芷"}]}