{"id":355727,"date":[{"year":1957,"month":10,"day":14}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"光辉灿烂的四十年","genre":"","count":"2707","ytitle":"争取人类生存和幸福　争取世界和平和进步","mtitle":"苏联科学站在斗争最前线","ftitle":"涅斯米扬诺夫谈苏联科学40年来光辉成就","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京13日电】　据塔斯社莫斯科12日讯:苏联科学院院长湼斯米扬诺夫对塔斯社记者说:十月革命40年来，苏联科学在建成社会主义中起了卓越的作用。它在共产主义建设中的意义正在逐年增长。人造地球卫星是苏联科学和技术无比繁荣的新证明。"},{"type":"paragraph","text":"科学家积极参加开发新地区"},{"type":"paragraph","text":"湼斯米扬诺夫说，苏联科学家现在十分积极地参加了开发在苏联经济上很有价值的新地区的工作。经过他们的全面研究，可以为解决这样一些巨大任务提供科学基础:在贝加尔湖以东建立新的煤钢基地，发展阿穆尔河流域，大土尔阶、安加拉——叶尼塞地区的生产力。因此，党所制定的全面发展各经济区的经济的方针，使许多新的自然财富被发现了。很难预先估计，这些被科学发现出来为人们造福的自然界的礼物的真正规模有多大。譬如，现在才知道，仅是克拉斯诺雅尔斯克边疆区的两个煤田的煤的总的地质储量就有1，000亿吨!"},{"type":"paragraph","text":"苏联科学院西伯利亚总分院的成立是一件意义重大的事，这件事表明苏联东北的广大富要地区的科学——生产和经济开发具有现代的非常高度的水平。"},{"type":"paragraph","text":"人造卫星开辟科学史新纪元"},{"type":"paragraph","text":"涅斯米扬诺夫接着说，在苏共中央发布的十月革命40周年宣传提纲中指出，苏联科学对苏联技术进步作出了巨大的贡献。苏联科学家在数学、力学、空气动力学、物理学、化学、电子学方面的辉煌成就，使我们能够顺利地解决发展电子学、冶金、机器制造、飞机制造、无线电技术、自动化技术和无线电操纵技术中最复杂的问题，能够在生产中运用效率极高的工艺过程。火箭技术的蓬勃发展在许多方面都要归功于奠定了喷气推进理论基础的齐奥尔科夫斯基，以及茹科夫斯基和查普利金的研究。不久以前，“图一104”飞机和一些新型的喷气式飞机已经开始在各航线飞行，洲际弹道火箭已经制成。这些天来，全世界都为一件大事——苏联发射人造地球卫星而兴奋鼓舞。可以大胆地说，这件事在科学史上开辟了新纪元。"},{"type":"paragraph","text":"在谈到最近几年在原子能和它的和平利用方面的成就时，涅斯米扬诺夫指出，这里所说并非像外行所常常想像的那样发现或解释了某一秘密，而是指整个这门科学领域全面的组织良好的飞速发展，这一科学领域现在已被公认是自然科学的先锋。"},{"type":"paragraph","text":"这位科学院院长指出，1945年以前所掌握的方法不能使质子产生超过1，000万电子伏特的能量，许多国家的科学家都在研究这个问题。但是，维克斯列尔首先解决了这个问题。他制订的方法能够把能量提高到1，000倍和1，000倍以上。目前，一切已经开始运动和正在装备的能量在1亿电子伏特以上的加速器，都利用维克斯列尔发明的“自动定相”法。今年在苏联杜布诺开始运转的世界上最大的能量为100亿电子伏特的加速器就是根据这个原理制成的。"},{"type":"paragraph","text":"原子核反应堆的建立使在国内有可能组织生产放射性同位素。放射性同位素做为穿透辐射的源泉和“示踪”原子有着广泛的多种多样的用途。"},{"type":"paragraph","text":"新的科学部门正在迅速发展着"},{"type":"paragraph","text":"涅斯米扬诺夫说，新的科门——生物物理学和放射性生物学正在迅速地发展着。放射物理学、无线电技术和电子学在对技术有革命意义的前景方面，完全可以同原子核物理学、原子电子学相比拟。十月革命以后，苏联的无线电专家的工作很快就使苏俄在建造大型的无线电发报机方面跃居世界首位。1922年，在邦奇-布鲁也维奇的领导下，在下戈罗德斯卡亚无线电实验室建立了当时世界上最大的无线电话站，这就奠定了大在这方面发展的开"},{"type":"paragraph","text":"曼杰尔斯塔姆关于无线电波沿地球表面传播速度的研究，为用无线电测距计测量距离开辟了新的途径，并促进了无线电导航学、雷达学和无线电测量学的发展。"},{"type":"paragraph","text":"苏联科学院物理研究所和美国哥伦比亚大学制造的分子发生器是年轻的科学领域——放射光谱学的重要科学成果之一。这个利用分子本身摆动原理的仪器给无线电通讯、无线电导航和报时工作提供了很大方便。"},{"type":"paragraph","text":"远在苏维埃政权的最初年代，根据约费的倡议，在列宁格勒特理技术研究所展开了半导体的研究工作。在该所制造的为发电、冷却、恒温和其安目的用的热电仪器基础上，已经设计了无线电接收机和广播电台用的热发生器和一系列无线电技术、气象学、生物学、农业以及日常生活用的冷却装置和恒温装置。目前正在制造各种类型的家用冰箱，制造日光发电机和许多其他产品。"},{"type":"paragraph","text":"苏联地质科学的成就特别明显地表现在研究和掌握了许多煤田、油田、铁矿床和有色金属矿床(铜、锌、铅等)，以及在沙皇俄国时代很少了解的稀有金属矿床(钨、钒等)。苏联稀有金属工业正在国产原料基础上迅速发展。特别应当指出，近几年来在雅库特发现了若干巨大的金刚石矿床。"},{"type":"paragraph","text":"消灭了陆地地图和海洋地图的“空白点”"},{"type":"paragraph","text":"苏联的勘测方法运用到了整个国家的一切地区，并深入到科学在过去无法达到的地区。用这种方法发现了许多新的自然现象，消灭了陆地地图和海洋地图的“空白点”。勘测者的眼睛正越来越远地深入到宇宙空间。"},{"type":"paragraph","text":"涅斯米扬诺夫强调说，1947年苏联就开始了用火箭研究大气上层。苏联发射了有特殊装备的火箭，获得了100公里高空的大气层的资料。随后，苏联学者又设计了专门的火箭，这种火箭后来就被用于系统地研究大气层上面。把用火箭获得的大气上层的资料同太阳活动性的现象加以比较，苏联科学家按新的方式阐明了一系列地球物理现象。"},{"type":"paragraph","text":"苏联科学家用漂浮站和广泛地运用飞行观象台的新方法，已经研究了整个极地地区，发现并且考察了从新西伯利亚群岛伸展到加拿大群岛的巨大的罗蒙诺索夫水下山脊。南极正在被详细考察。冰川学家和地球物理学家获得了有关冰层的结构和变动的特别重要的新资料。目前已经确定，南极的冰层要比以往推想的要厚得多，从南极冰层的边缘深入内地数百公里，一路上冰层所掩盖的不是陆地，而是海底。"},{"type":"paragraph","text":"涅斯米扬诺夫说，科学目前所面临的巨大任务，要求我们全国将近400万科学家积极参加这一工作。这是苏联共产党以真正国际主义和各族人民友好精神教育出来的庞大有力的队伍，他们把自己的力量献给共产主义建设的共同事业和巩固苏维埃国家。"},{"type":"paragraph","text":"科学院工作人员40年来增加百倍"},{"type":"paragraph","text":"苏维埃政权成立四十年来，苏联科学院的工作人员数目增加到100倍，预算几乎增加到1，000倍，1956年出版的科学刊物29，000著作页，而在1917年仅627著作页。"},{"type":"paragraph","text":"由于不断地创造性地实现列宁的民族政策的结果，苏联的科学大加繁荣。各加盟共和国的13个科学院(苏维埃政权的产物)已经变成了巨大的科学研究中心，向全世界贡献出许多有头等意义的发现。"},{"type":"paragraph","text":"涅斯米扬诺夫最后说，领导各国人民保卫和平的神圣运动的苏联的国际威望正在日益提高。苏联科学站在争取人类生存和幸福的斗争的最前线，它在团结各国进步知识分子阶层争取和平和进步、反对原子战争威胁的事业中的影响越来越大。"}]}