{"id":355765,"date":[{"year":1957,"month":10,"day":15}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2483","ytitle":"","mtitle":"震惊中外的奇迹　中苏友谊的结晶","ftitle":"我国著名桥梁专家茅以升等谈长江大桥","authors":["田林"],"text":[{"type":"paragraph","text":"【新华社北京14日电】　新华社记者田林报道:“武汉长江大桥是震惊中外的奇迹，是中苏亲密友谊的结晶。”这是我国著名桥梁专家、铁道科学研究院院长茅以升在大桥通车前夕对记者说的。茅以升和铁道部技术局工程师吴廷玮、武汉长江大桥工程局工程师顾百勋，给记者提供的许多材料表明，这一论断是同实际情况相符的，是并不过份的。"},{"type":"paragraph","text":"使用“管柱钻孔法”　提前两年完工"},{"type":"paragraph","text":"武汉长江大桥正桥由于使用了“管柱钻孔法”，在短短的两年零二十五天中建成，比计划少用将近两年的时间，而且质量非常好。所谓“管柱钻孔法”，用茅以升的话说就是:用大型的钢筋混凝土管柱，用震动打椿机配合射水使之下沉，然后在管内用十字带弧形的钻头在石层中钻孔以后，放下钢筋网架，再灌注混凝土使管柱和岩层牢固地联结起来，这样来建成桥基础。茅以升说:“用这种方法来建筑桥墩基础，可以说是世界桥梁史上的第一次。”他说:“只有美国和法国最近几年中曾经在个别小桥上使用过一种施工方法跟我们的类似。但是，他们用的都是钢管，我们用的是廉价得多的钢筋混凝土管柱。他们用的钢管口径都很小，如美国用的口径只有三十英寸，而我们的是1.55公尺。而且可以扩大到三至五公尺。要把比较小的钢管打到岩石里面或旋转下去当然都比较容易，但是要把比较大的又是坚强程度不如钢的钢筋混凝土作的管柱下放到岩石里面去就不简单。”他强调说:“这就是以西林为首的苏联专家和我国桥梁专家、工程技术人员以及工人群众的创造。这个创造，对于我们这样一个钢少的国家来说，具有特殊重大的作用。”"},{"type":"paragraph","text":"大桥的新施工方法　引起各国专家惊叹"},{"type":"paragraph","text":"茅以升曾在去年6月出席在葡萄牙举行的世界桥梁会议。他在这个会议上所作关于长江大桥新施工方法的报告，引起了到会各国桥梁专家的惊奇和赞叹。在最近两年内，茅以升又先后到过日本、法国、意大利、瑞士和英国，见到许多工程技术界人士，他们都为中国人自己能修建这样规模这样复杂的大桥而感到惊奇，特别是这座桥修得又快、又省、又好。他说:“我在意大利，最高工程委员会主席葛瑞科还专门召集了一个会议，让高级工程师都来听我的报告。我所见到的法国国家水工建筑研究所所长迈尔，美国哈佛大学教授、国际土力学及基础工程协会名誉会长太萨基，美国斯朋塞·怀德基础公司工程师怀德，日本铁道研究所所长大塚诚夫等都对长江大桥的工程和施工方法感到非常钦佩。工程师怀德对我们使用震动打椿机使混凝土管柱下沉特别感到兴趣。他认为这样靠得住打下去，又打不碎，又快。”"},{"type":"paragraph","text":"大桥的规模和技术　都是亚洲第一"},{"type":"paragraph","text":"茅以升认为:无论从规模方面和技术方面说，武汉长江大桥都可以算是亚洲第一，在日本、印度、越南和缅甸都没有这样大的铁路、公路两用桥。他认为:如果从规模、技术、经济效果、运量和工程数量等方面综合来看，武汉长江大桥可以同世界各国第一流桥梁比美。"},{"type":"paragraph","text":"铁道部技术局工程师吴廷玮说:“武汉长江大桥的工程在中国桥梁史上是没有先例的。”他说:“我国过去著名的大铁路桥有:津浦铁路济南黄河桥、京汉铁路郑州黄河桥、浙赣铁路钱塘江桥、中朝边境上的鸭绿江桥等。这些桥中除钱塘江桥是铁路、公路两层桥外，其余都是单层单轨桥。钱塘江桥的铁路桥也是单轨桥，公路桥只能平行两辆汽车。而武汉长江大桥是双轨铁路桥，公路桥上能平行六辆汽车，并且上下层都有人行道。在这些桥里面，虽然郑州黄河桥比长江大桥长，济南黄河桥的最大跨度比长江大桥跨度大，但是它们的整个规模和技术复杂的程度都远不如武汉长江大桥。因为黄河水浅，长江水深，在浅水中修桥当然比在深水中修桥要容易得多。”"},{"type":"paragraph","text":"吴廷玮着重说:“更重要的是这些桥都是靠帝国主义的技术力量修建起来的。虽然钱塘江桥是我国技术人员自己设计的，但是它的桥墩是丹麦康益洋行承包的，钢梁是在英国作的，只有桥台才是中国的公司承作的。其他，济南桥是德国孟阿恩公司承包的，郑州桥是法比公司承包的，至于鸭绿江桥大家都知道是日本人修的。”吴廷玮接着说:“武汉长江大桥在苏联专家的帮助下面，用我们自己的技术力量自己的材料把它建设起来，这真是揭开了中国桥梁史的新页。”"},{"type":"paragraph","text":"多年梦想一旦实现　显示党领导的正确"},{"type":"paragraph","text":"武汉长江大桥工程局工程师顾百勋说:“我国人民很久以来就梦想在长江上面架起一座桥梁。远在1913年，北京大学土木工程系(前误为北洋大学桥梁系)的本届毕业生十三人就同教授乔治米勒到汉口去作过勘测；并且提出过几个方案。1929到1930年，美国工程师华特尔也作了一些设计，提出了在武昌蛇山到汉阳凤凰山之间架设活动桥的方案。1936年，我国桥梁专家茅以升、罗英又作了一些勘查设计，提出了铁路侨在上，公路桥在下，而在武昌湍深水部分的三孔上合成一层的新鲜别致的方案。1946到1947年再次作了一些勘测设计工作。直到解放时为止，长江大桥仍然是人们脑子里的一个幻想。”顾百勋说:“武汉长江大桥在新中国迅速建成，充分显示出中国共产党领导的正确，和社会主义制度的无比的优越性。”"},{"type":"paragraph","text":"以西林为首的苏联专家　热情帮助　大胆建议"},{"type":"paragraph","text":"茅以升、吴廷玮、顾百勋都一致表示，武汉长江大桥是以西林为首的苏联专家热情帮助的结果，是中苏人民亲密友谊的结晶。顾懋勋说:“西林考虑到原来初步设计决定采用的‘压气沉箱，法要在深水中施工，对工人身体健康影响很大，而且长江一年中只有四、五个月能够施工，就想到要寻找一个别的办法。同时他又考虑到中国钢铁少’要少采用金属材料多采用其它建筑材料。有一次他在丰台桥梁厂看见作电线杆用的旋制钢筋混凝土管椿，就想到把混凝土管椿扩大为管柱，用到长江大桥的施工中去代替‘压气沉箱’法。由于他早在津浦路、京汉路和天兰路的几座桥梁上曾用管椿作过桥梁基础和排架，获得了成功以后，他就提出了‘管柱钻孔法’的新的施工方案。”但是在长江上大型钢筋混凝土管柱能否下沉，西林还感到把握不大。因为这个工程太大太复杂，所以当时苏联有些老工程师也都耽心这项工作，非常关心地参加对这个新方案的研究。茅以升说:“西林的大胆的建议得到了中国工程师们的支持。因为我们过去作开口沉箱有些经验，感到西林的建议行得通，管柱有把握下沉。这样铁道部就批准了这个新方案。”"}]}