{"id":355823,"date":[{"year":1957,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1450","ytitle":"","mtitle":"为正义斗争的人","ftitle":"——看埃及影片“山谷里的斗争”","authors":["沙浪"],"text":[{"type":"paragraph","text":"沙浪"},{"type":"paragraph","text":"埃及电影周映出的埃及影片之一“山谷里的斗争”所叙述的故事是真实感人的。这部影片在苏联映出时也曾获得了观众的好评。"},{"type":"paragraph","text":"影片是以一个庄园主制造的阴谋事件作为故事的主题，它的情节结构都有较强的戏剧性。"},{"type":"paragraph","text":"看完这部影片给人带来不少的回忆。故事描写的虽然是埃及的事情，但是像这样的故事，在旧中国那是数不完的。我们怀着激动的心情看完了这部影片，因为影片告诉我们:中国农民所熬过的长夜，埃及的农民兄弟也同样地熬过。"},{"type":"paragraph","text":"影片的开头是这样的:在埃及的一个农村里，农民们在青年农艺师阿罕默德的帮助下，用科学的方法培植起来的甘蔗产量很高，农民非常高兴，他们的日子将会因此过得好一点，可是却遭到了这个村里的园主的嫉恨，戏剧的冲突就是从这条线索展开的。编导者在这个戏里创造了十分生动的人物——园主和农民群众的肖像。导演在处理庄园主(地主阶级)和农民群众的阶级矛盾上是比较有分寸的。如影片开头所描写的这个美丽的村庄里，人们的一切生活活动都围绕着一个希望，而且被这个希望冲溢着周围的幸福的气氛，这个希望不是幻想，是明天的丰收。但是，事情往往不是这样顺利和这样理想的。掌握农民命运的地主阶级——庄园主正在策划着毁灭农民的这个劳动果实，这是地主阶级的阶级本性的集中暴露，影片就是形象的叙述了这个阴谋活动的事件的全部的。"},{"type":"paragraph","text":"影片的导演在处理园主和他的同谋者里阿德阴谋决堤放水的一场戏里，在情节上是比较深刻地作了现场描写的，这就更加加强了戏剧的对比气氛，引起了观众的强烈的憎爱。当村庄和田园被洪水吞没了的时候，在这个突袭的、像在梦里发生的不幸事件里，善良的农民知道，这不是什么天定的命运，这是一场人为的灾祸，是一只长期扼在农民脖子上的凶恶的手干出来的。导演影射的托出村里的阿訇这个公正、善良的人物代表农民向园主提出了抗议和要求。"},{"type":"paragraph","text":"导演在以后安排的许多情节里，也是令人信服的，阿訇被狗腿子里阿德杀害了，但杀害阿訇的枪支是阿罕默德的父亲、当地的村长的。凶手想借这一事件把杀害阿訇的罪嫁给村长，而村长在追赶凶手时把外衣又丢在凶手行凶的地方了。这种艺术处理，增强了戏剧效果，因而使观众更增加了对树长这一善良无辜的人物命运的关怀。之后，在法庭上，加以哈桑的伪证，村长被判处死刑。这种判决，无疑是对革命前埃及法庭的一个绝妙的讽刺。"},{"type":"paragraph","text":"故事到此并没结束，因为如果是这样结束，对善良的人们来说是太不公平了。"},{"type":"paragraph","text":"村长的儿子，青年农艺师深深相信他的父亲不是凶手，他立誓要把真正的凶手找出来。这是一出悲剧，它描写了农民的灾难和痛苦，但是这出悲剧也不例外的穿插了园主的女儿艾姆尔和青年农艺师阿罕默德的爱情故事。阿罕默德的正义行动得到了艾姆尔的支持和鼓励。导演在处理艾姆尔这个人物的性格时，是把人道和爱情揉合在一起赋予这个人物的，加上演员哈玛玛在创造这个人物的心理活动和人物形象的细致生动，因此人们是毫不怀疑的把她划在拥护真理这一边的。"},{"type":"paragraph","text":"影片所描写的阿罕默德坚持为正义而斗争的品质和勇敢的行动，是有代表性的，他充分地显示了阿拉伯青年为正义和真理而斗争的不屈的品质。"},{"type":"paragraph","text":"影片的结尾是，在村子附近的一座古城堡里进行了一场复杂残酷的斗争。最后，终于真象大白，真正的凶手在人民的面前低下头来。"},{"type":"paragraph","text":"影片的编导把这个故事交代的这样完整，是符合于人民的善良而正直的心愿的。影片不仅反映了革命前埃及农民的真实的生活与斗争，而主要的还是揭露了当时社会的矛盾。在艺术处理上，演员的表演是真实、深刻的。应该说，这部影片在倾向上是进步的，也是埃及电影事业的一份可喜的收获。"}]}