{"id":355935,"date":[{"year":1957,"month":10,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2633","ytitle":"","mtitle":"当“红色月亮”在空间运行的时候","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"西方国家把苏联发射的世界上第一颗人造卫星称为“红色月亮”。这个“红色月亮”上升以后，苏联科学技术的伟大成就震动了整个世界。然而，当这个“红色月亮”围绕着地球运行的时候，美国发生了一些什么事情呢?现在，我们就来谈谈这些情况。"},{"type":"paragraph","text":"惊讶"},{"type":"paragraph","text":"“红色月亮”上升了，美国的第一个反映是陷于极大的惊讶。"},{"type":"paragraph","text":"这种惊讶，它所包含的情绪是颇为复杂的。在“红色月亮”升起的第二天，法新社从华盛顿拍出电讯作了概括的描述:“一个半月以前，美国人士对西伯利亚沙漠上空发射的洲际导弹的消息表示怀疑。今天，这种怀疑已被惊讶取而代之，而美国科学家感到的惊讶，还带有一种不可掩饰的钦佩的味道。”"},{"type":"paragraph","text":"最使美国惊讶和钦佩的，是“红色月亮”上升的时间这样早，而这个卫星的重量又是如此惊人。合众社本月5日的报道中说:“苏联已经在进入空中的全世界竞赛中胜利，……这种功业出现之早使他们(美国科学家)大吃一惊。”同一天，美国国际地球物理年全国委员会主席卡兰也说:“我对他们(苏联)在短短的准备时间内取得这一成就很感惊奇，我认为这是他们方面非凡的成就。”时间之早，为什么使美国如此惊奇?原来在充满自大狂的美国，甚至疯狂到认为美国是“超人一等”的，因此，在发射人造卫星方面，美国在1955年7月宣布了的一个计划，称为“先锋计划”，认定美国将要发射第一颗人造卫星。"},{"type":"paragraph","text":"但是，“红色月亮”上升了，而美国卫星还渺无音信。美国“先锋计划”的负责人哈根本月5日懊丧地说:“俄国发射卫星这件事的意义在于这样一个事实，即他们在火箭技术方面非常先进，以致现在就能发射卫星。”同一天，美国国防部也羞羞答答的发布了“先锋计划”的“实况报告书”说，美国计划制造的卫星“它本身大概在明年春天以前不会发射，……先锋计划的试验还要进行许多次，……俄国使用了比美国计划用来发射所用的更多的、效能更大的火箭，或者更大的、力量更强的火箭。”"},{"type":"paragraph","text":"美国的“先锋卫星”不但在发射时间是大大落后了，而在技术上的落后，更使美国人发愁了。美国计划发射的试验性卫星只有6磅重；第二个所谓“完备的卫星”，它的重量也只有20.5磅。然而，正在空间运行的“红色月亮”，它的重量是83.6公斤，即是184.304磅，要比美国的所谓“完备的卫星”重8倍以上。据美国设计“先锋卫星”的工程师计算，要使卫星发射到在空间运行的高度和速度，每一磅卫星的重量，需要1，000磅的火箭推动力。美国预定明年春季以后发射的“完备的卫星”，只有22，000磅推动力；而正在运行的“红色月亮”，按前述计算应获得185，000磅的火箭推动力。苏联火箭具有如此巨大的推动力，所以，当“红色月亮”刚一上升，合众社在本月4日发自华盛顿的第一个报道便说:“显然这一发展使这个首都大为吃惊。”美国参议院领导应用原子能委员会的参议员杰克逊也说:“俄国人发射世界上第一颗人造卫星，是对美国的科学、工业和技术的名声一个毁灭性的打击。”确实的，这对于美国的自大狂是一个毁灭性的打击。但这也并不是第一次打击，美国参议员薛明顿便说:“现在又来了第五个震惊——卫星!”这个曾在杜鲁门政府中充当空军部长的参议员，他是把苏联制成原子弹、氢弹、喷气客机和洲际导弹列为以前的四次震惊的。这种不断的震惊究竟意味着什么?用合众社的话来说:“现在冷酷的教训是:西方再也不能够说，苏联是世界上主要大国‘之一’了。它已成为最先进的国家。”"},{"type":"paragraph","text":"惶恐"},{"type":"paragraph","text":"在极度的惊讶中，美国又经过了一阵混乱和吵闹。然后，那些喜欢喧嚷的美国人，忽然变得恐惧和惶乱了。"},{"type":"paragraph","text":"法新社从华盛顿首先发出了这样的报道:“华盛顿在大吃一惊之后，美国当局痛切认识到苏联在弹道导弹方面胜过美国已经到了什么程度，弹道导弹是放射这一枚卫星所必需的。”对于那些专心致力于军备竞赛的人，这真是一个当头棒喝。"},{"type":"paragraph","text":"这个当头棒使那样喧嚷的角色，开始认识到，所谓“威慑政策”，所谓“基地政策”都已经完全破产，美国已经处在一种十分悲哀的地位。美国参议员军事委员会主席鲁塞尔，这个有势力而熟知美国军事“行情”的参议员说:“我们现在无可怀疑地知道，俄国人有最后武器——能把原子弹和氢弹发射到大洲和海洋的另一边去的远程导弹。……如果我们要在这个消息的重大意义问题上欺骗我们自己或美国人民，那是愚蠢的。”但是，问题还不在于此，合众社在调查了西方国家的科学家、军事人员、外交人士对于“红色月亮”的意见以后，作出一致的结论说:“苏联人已经使得致命的洲际导弹臻于完备了。……卫星的发射可能把它们——还可能把西方的一些比较软弱的盟国——骇得倒向苏联人一边去，至少也骇得他们脱离西方。”这就是说，美国拼凑的军事集团也已面临完全垮台的局面。"},{"type":"paragraph","text":"“红色月亮”的上升，使美国在军事上和政治上都陷于崩溃的命运，这就不能不使华盛顿陷于极大的惶恐。所以，当“红色月亮”发出“辟!辟!”的讯号以后，白宫就马上打电话通知在葛斯底堡休假地的艾森豪威尔，这个美国总统连忙赶回华盛顿，召集高级官员以及美国的科学家举行了一系列的会议。白宫慌乱了，五角大楼更惊惶。因为苏联已经掌握了洲际弹道导弹，而美国呢?“纽约时报”说:“我们现在显然没有这种炮弹，也不知道什么时候会有。”当然，艾森豪威尔知道得更多，本月9日，他在记者招待会上说:“我们每年估计花去52亿美元的钱，但是没有使我们的军火库内增加一种新武器。”这究竟意味着什么呢?“纽约世界电讯与太阳报”说:“洲际弹道导弹被认为是‘绝对’武器，谁拥有它，谁就占有无可争辩的优势。”美国“优势”的神话，已经像肥皂泡一样破灭了，对于那些把“原子世纪”夸称为“美国世纪”的自大狂者，当进入“火箭世纪”的时候，他们是怎样想呢?大概他们只能把这个冷酷现实当做新的“美国的悲剧”!"},{"type":"paragraph","text":"当然，这个当头棒也把那些狂妄者打得糊涂了。他们只知哀叹美国的“实力政策”变成一场幻梦，而不能更清楚地认识现实。社会主义力量是毋须用军事力量来消灭资本主义制度的，面前摆着一条正确的道路，这就是赫鲁晓夫最近所指出:美国“必须承认历史的事实，……在和平竞赛的基础上过日子，不要战争，这就是和平共处的基础。”因此，美国只要放弃它的已经破产了的“实力政策”，目前的惶恐也就不必要了。如若不然，请听听莫斯科的声音:一个更重的“红色月亮”，不久又要上升了。这样，美国就只能陷于更大的惶恐之中。"},{"type":"paragraph","text":"当“红色月亮”在空间运行的时候，美国从惊讶到钦佩，从混乱到惶恐。这些情况说明:在科学技术方面，苏联和美国之间，在力量对比上发生了多么鲜明、多么强烈的变化。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\10\\57ah050501.JPG\">"}]}