{"id":262185,"date":[{"year":1952,"month":4,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1576","ytitle":"","mtitle":"给同学以需要的东西","ftitle":"","authors":["蒋辛苔"],"text":[{"type":"paragraph","text":"肇和中学语文教师　蒋辛苔"},{"type":"paragraph","text":"“文化广场”上发表了周应如先生的一封信，读后使我非常感动。他是一位中学语文教师，热望把语文教好，做到对祖国青年一代负责。但他两年多来，虽是尽了自己的努力，而教学效果不大，感到语文课实在难教，在困难面前甚至动摇了自己的信心，他苦闷地这样写道:“同学对我不满足，不爱听我的课，……真是叫我束手无策了。”当我们讲课得不到同学的重视，甚至丝毫没有反应，这是最寂寞不过的事。"},{"type":"paragraph","text":"但同情周先生的困难是一回事，而对语文课的正确认识又是一回事。语文课的内容又是如此丰富，它不是一门无法教好的功课，也不是学生不愿听的课；因此，假使我们尽嚷语文课不好教，因而放松自己的努力，这种思想是绝对应该纠正的。"},{"type":"paragraph","text":"那么教好语文课的关键究竟在那里呢?为什么热心进行教学，得不到同学的热烈反应呢?为什么用尽一切办法想把教学搞好，而事实上却总是感到格格不入呢?问题很明显，就是不接触同学的思想情况，自己所教的只是根据自己主观愿望出发的东西。假使我们所讲的，不是同学所需要接受的，而同学所迫切要求的，我们却没有给他们，这就无怪同学漠不关心，把上语文课当作一种精神上的负担了。事情很明显，青年人都迫切要求进步，有很高的求知欲，而语文课的内容又是如此丰富，我们的讲解如能适合他们的需要，同学热烈迎之不暇，决没有消极抗拒的道理。"},{"type":"paragraph","text":"那么，究竟什么是学生需要的呢?语文课就课文本身讲，学生或多或少从字面上可以看得懂，因此假使把他们自己能体会了解的东西重复一遍，不给他们新鲜的东西，自然不能满足他们。这新的东西又从那里来呢?当然不是凭空臆造，我们不妨就学生的角度来看这个问题，他们所具有的，是一枝一节的点滴知识，缺乏的是完整的概念和系统知识；因此，我们进行教学，就首先要把一课最中心的具有根本意义的知识教给他们，把他们自己所不易了解的、隐在字面背后的丰富知识发掘出来，这样，他们把自己原有的浮面的零星知识，和老师所讲解的连贯起来了，对一些问题得到更深一层的理解，那就自然会聚精会神地听，乐于接受了。这样他们就会随时就课文提出问题，请求解答，由于老师的解答，他们就接触到课文更深的地方，这样，自然就造成热烈的学习空气，使语文课成为有声有色的一门功课。"},{"type":"paragraph","text":"有些自高自大的教员，课前毫不准备，拿起书本就踏进教室，粗枝大叶海阔天空的讲一番，如果说贻误青年的话，这种教师才真是贻误青年。周先生不辞劳苦，在准备功课上十分努力，这种精神已值得佩服的。但准备功课，是要有原则地选择材料，有重点地提供材料，假使不管同学能不能接受，一味罗列许多原始材料，妄想用自己的“渊博”来吓退学生，或纯客观地只有介绍，没有选择和批判，那就得不到什么效果。课堂教学必须有领导有计划的进行，假使我们上课时没有定见，没有判断，不下结论，深恐失言犯错误，一味让同学去讨论，正如周先生所提出的“什么是英雄行为”那样的教学方式，教师在课堂上失去了主动的地位，那不正是说明周先生固然主观上尽力想把书教好，而实际上是逃避责任吗?"},{"type":"paragraph","text":"此外，在进行教学过程中，步骤和方法也是必须讲求的，你管你讲课时内容充实，假使方法欠当，也会遭致失败的；我们做教师的必须认识不是一个人来进行教学，而是和同学共同来进行的，因此我们必须把教室看作一个有机的集体，而不能只是自己讲、同学听，假使单凭自己的主观想像来进行教学，同学自然会感觉与功课无关，就要思想开小差。因此在进行教学时，必须随时多提启发性的问题，培养同学的学习积极性，随时抽问同学，布置预习，把同学的注意力吸引到课文上。必须指出，学习本身就是一个克服困难的过程，不是一件轻松的自由自在的事，假使教师能提高教学质量，充实教学内容，就能在学生中树立威信，也就能给同学必要的约束，引起同学以严肃的态度，重视祖国语文的学习，当把他们引上门径以后，在进行教学时就能得心应手，收到事半功倍之效了。"}]}