{"id":262260,"date":[{"year":1952,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"怎样帮助周应如老师改进语文教学?,中学语文教学问题讨论","genre":"","count":"2426","ytitle":"","mtitle":"摔掉前进路上的绊脚石","ftitle":"","authors":["施星火"],"text":[{"type":"paragraph","text":"菱湖青树中学语文教师　施星火"},{"type":"paragraph","text":"细读周应如同志的来信，感到他对语文教学的态度是认真的，求进步的心是殷切的，可是教学效果却总不大好，这究竟为什么呢?据我个人粗浅的看法，这中间的原因大约有这样三点:"},{"type":"paragraph","text":"第一，周同志信中说到:解放前“我自信是不算落伍的。我经常看进步的书报。对蒋匪帮的黑暗统治很不满。”下面又说到他在那时曾经教过一些进步作品，“一面讲，一面也针砭时事，有时很激烈，……”我相信这些都是事实，而且据我所知解放前跟周同志一样干过的也确实很不少。照理说起来，解放以后我们有了过去所梦寐以求的良好条件，一定可以教得更好，为什么事实却大不然呢?这一点我在原信中找到了一个回答，那就是:“眼看着别的同事，一向是对政治无知的，也仍然在教书；我一向不算十分落伍，满以为自己没有什么问题。”实际上问题正在于看人家“对政治无知”、看自己“一向不算十分落伍”这一点上面。说句很不客气的话，周同志解放前的一些进步表现在解放以后不仅不能帮助他争取更大的进步，而且相反的形成了周同志前进路上的绊脚石。这也许可以算是“进步包袱”之类吧?这样的包袱我在解放之初也曾经背过，直到半年多以前才摔掉；现在回想起来，过去由于这包袱的存在，对工作、对个人的影响是很大的:它使我只想到过去，看不到现在，更看不到将来；使我只念念不忘于自己有限的进步的一面，而忽视了自己更重大的缺点，甚至把自己的缺点也看成了优点。不知道周同志可有同感?"},{"type":"paragraph","text":"其次，我感到周同志对于学习似乎缺乏自觉自动的精神和努力搞好的信心，只是认为上级既布置了这样那样的学习，就不得不做到“从不缺席”，至于如何加强自学，如何联系实际，好像很少考虑到。这一点跟上面的提出的一点或多或少地有些关联。据我的推测，周同志对学习不够重视的原因，可能由于自满情绪在作祟，因为周同志既感到业务学习“收获不大”、时事政策学习“对于课堂教学一点也没有帮助”，那为什么不积极设法改进，却反而在语气之间责怪“学习”本身对他“帮助不大”呢?"},{"type":"paragraph","text":"第三，周同志对人民文艺的认识是不够的。他在介绍“新儿女英雄传”等书给同学们时，只是轻描淡写地“说这些书都可以看一看”，接着又说:“事实上我对这些书从来没有认真的读过；我还是老意见:认为鲁迅先生……他们的作品才算是好作品；……对于赵树理、周立波他们的作品，我也看不出好处来。我不知道该不该把自己不喜欢的作品也介绍给学生读；因为自己不喜欢的也去作介绍，那自然不是出于真诚，而是‘违心之论’了。”当然谁也不能否认，鲁迅先生等在中国新文学史上有着极崇高的地位，他们的作品是我们应该读同时也应该介绍给同学读的。可是我们在研究这些老作家以外，同时必须正视另一个问题，就是:为工农兵服务的文艺作品在我们现在的语文课本中占着一个绝大的比例(为了学以致用，这样的编法基本上是无可非议的)，作为一个语文教师对于这绝大部份的教材如果自己感到“不喜欢”但又不能不向同学作“违心之论”的话，那就难怪不易教好，“不能满足同学的要求”了。尤其值得我们注意的是:同学们年龄较轻，对新的事物接受较易，他们对于新的人民文艺作品的喜爱和由此而生的进一步研习这些作品的要求必然是与日俱增的，我们教师如果落在同学们后面，或者甚至走着相反的方向的话，我们的课堂教学和课外指导又怎能不成为问题呢?"},{"type":"paragraph","text":"根据以上的分析，我认为同学们不爱听周老师讲课的主要原因有这样两点:"},{"type":"paragraph","text":"(一)正由于周同志“自己不喜欢”或者甚至瞧不起新的为工农兵服务的文艺作品，因此在讲课时就根本存在着抗拒——至少是敷衍心理，即使在文句上已完全看懂，但对于于课文本身的好处都没有体会到，课文中的人物、环境等形象还是游离于自己的思想感情之外，没有受到什么感动，这样，在教课时也就不能以真实的感情去感染同学，而只是讲些“干巴巴的”故事或者语法之类，有时虽也结合思想教育，但由于同学们没有或者很少受到作品形象的感动，教师进行思想教育也就失去了主要的凭借，甚至可能流于“说教”，使同学感到格格不入。"},{"type":"paragraph","text":"(二)在进行说理文的教学时，周同志经过认真备课，甚至把教案背熟，“再在课堂上力竭声嘶的讲”，结果还是不好。这一点据我的臆测，还是应当从是否有教条主义偏向这方面去检查。因为在教说理文时，主要的还是要多结合实际，多举生动的譬喻(但要避免过于趣味化)，否则同学们听起来就难免感到枯燥乏味。其次，在补充材料方面是否太深太多这一点也很值得注意，因为这样难免使同学感到不易消化因而抱厌恶甚至放弃的态度。"},{"type":"paragraph","text":"我认为:周同志改进教学的门径，主要的还是在于加强学习、改造思想(当然这不是周同志一个人而是我们绝大多数教师共同的问题)。"},{"type":"paragraph","text":"首先，我诚挚地建议周同志赶快毅然决然放下“进步包袱”，搬开前进路上的绊脚石(如果自己认为有的话)。应当认识到解放前的一点进步表现往往只是小资 产阶级一时的感情冲动所促成，是没有什么巩固的革命思想基础的；而今天祖国要我们做人民教师，就必须要具有工人阶级的思想和全心全意为人民服务的决心，这两者之间的距离相当大，我们唯有虚心学习，努力自我改造，才能缩短以至消除这中间的距离。"},{"type":"paragraph","text":"其次，我们要从反覆认真研读新的人民文艺作品中来体会工农兵的思想感情，从而改变自己的思想感情，竭力做到与前者打成一片。感情的变化也就是阶级立场的变化，只有真正站在工农兵的立场上我们才会真正喜爱“新儿女英雄传”之类的作品，从而教好我们的文艺教材。此外，我们更当抓住任何可能的机会去接近工农兵大众，向他们虚心学习。"},{"type":"paragraph","text":"最后，我还得提出的就是:周同志因教学效果较差而对工作本身抱怨，既拿数、理、化来作为比较，又说:“要不是……五口之家的生活都压在我的肩上，那就早已不想‘误人子弟’了”。这样消极的想法是有害的。我们必须正视问题并求取解决的途径，绝不能因一时的挫折而灰心悲观。像周同志这样有热忱，肯努力的教师，只要有坚定的信心，再努力加一把劲，我相信一定能获得较好的教学效果。"}]}