{"id":262332,"date":[{"year":1952,"month":4,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"卫生常识","genre":"","count":"1613","ytitle":"","mtitle":"常见传染病的媒介昆虫(四)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四、&lt;img=52450509aa&gt;"},{"type":"paragraph","text":"虱有头虱、体虱、阴虱三种。它们寄生在人的头发、衣褶和阴部，不但吸血，而且传染疾病。我们要不经常洗澡和换衣服，就要生虱子。虱子不喜欢高的温度，却能耐寒，因此人生病发热时，虱子就要离开这人的身体。在摄氏七十度下一两分钟，它就会死去；而在摄氏零下三十度时，要一夜才冻死；它也能抗水，在水里泡六十小时还不会死亡。"},{"type":"paragraph","text":"虱子传的疾病有斑疹伤寒、回归热和战壕热等。传染的方法和蚤等差不多。杀灭虱子的方法如下:"},{"type":"paragraph","text":"一、水煮或水烫法:用大铁锅把水煮开，再把衣物放在锅里，煮十几分钟，就可以杀死虱子和虮子。用翻开着的开水，冲烫有虱子的衣物，然后再泡五分钟，烫泡二次以上就可以灭虱。冬天乡村烧热坑，城市有火炉子，热开水很方便，这个办法很容易办到，但未开水及开过的水是烫不死虱子的。对容易掉色的衣服和皮毛棉衣等不好用此法。"},{"type":"paragraph","text":"二、蒸气法:(1)锅上扣桶法，用大铁锅，上面摆上横木格，锅里添水烧开，把无底的木桶、铁桶扣在锅上(桶口比锅口稍大或一般大)，上口用木盖盖严密或覆盖棉被，防止漏气。把灭虱衣物用钓挂在里边，蒸三十分钟以上就行。但桶边衣物可能有湿的或有铁锈，可以用破旧毡子围在桶里，能吸收水分而且能防锈。(2)锅上围蓆围簾或用花筐法，也是用铁锅，锅里添水烧开，把要灭虱的衣服卷在蓆簾里，粗细和锅口相等(正好扣上)用缝针缝起来。用手拍蓆使蓆缝缩小。蓆软或草簾不能直立时，事先用木棍做支柱，或用绳子捆上。使用草袋或花筐也可，将衣物装在草袋花筐里，然后包毡子，不用花筐时以木棍为横篦，蒸半小时以上即可。此法因炕蓆、草簾吸收水分，里面衣物不泾。(3)笼屉蒸法:将衣服装在笼屉里，或专做灭虱笼屉，放在锅上，烧开水蒸。(4)蒸气灭虱池:挖地灶做烟筒一个，架炉条十根，上放大铁锅一口，锅周围砌砖墙，离锅七十厘处架木篦，上部置木撑挂衣，另作木板盖。灭虱时覆上被毡，再压重物。并在砖池的一侧按水管通锅里，防止锅内水干。这样蒸半小时以上，温度可达摄氏七十到八十度，就有可靠的灭虱效果。它的优点是无论在城市、乡村、大小单位都可以砌造使用，轻便省事而又持久，还不漏气。假如区村屯和团体能经常实施有领导有计划按班分组轮流灭虱，确是节省人力物力的好办法。"},{"type":"paragraph","text":"三、熨烫法:虱子怕高温，所以我们把有虱子衣服翻过来喷上水，然后用高热的熨斗和烙铁熨烫，特别注意容易藏虱子的衣缝，腋窝、裤腰、衣领、裤脚等地方，也可以灭虱。"},{"type":"paragraph","text":"四、冷冻法:虱子对寒冷抵抗较弱，在比较冷的夜里，我们把衣服被褥在晚间送到外面平铺打开，一夜就能完全冻死。"},{"type":"paragraph","text":"五、百步草灭虱:用一两百步草(药铺卖)加水一斤，用锅煮开后再熬半小时，再加五倍水，把衣服泡在这稀释液里，三小时后就可把虱子全部杀死，用此液擦身数次也可灭虱子。"},{"type":"paragraph","text":"六、“滴滴涕”“六六六”灭虱法:这是灭虱最有效的药，大范围时用喷粉器喷，个人使用时用袜筒、纱布袋、粗面罗底撒刷。第一次使用后，过十天再撒第二次就可完全灭虱。但撒上后不能立刻把虱子杀死，得过一天一夜才能全部死去，效力可保持一个月到两个月。此法常在发生窝子病的人和得此病的人使用，灭虱效果确实而持久。"},{"type":"paragraph","text":"根本的灭虱方法，是要多洗澡，勤换衣服，勤拆洗被褥，做好个人卫生，虱子就无法藏在衣服和被褥里。但已经有了虱子的人就应该按照上边办法把虱子、虮子杀死。"},{"type":"paragraph","text":"五、臭虫"},{"type":"paragraph","text":"臭虫又叫床虱，这也是大家常见的传染病媒介昆虫。臭虫很耐饿，它能饿上一年不死。但它怕阳光，所以总在晚上出来咬人。它对热的抵抗力也很弱，一般在摄氏四十五度时，几分钟就死了。臭虫不但吸人的血，扰乱睡眠，而且还传染回归热等疾病。"},{"type":"paragraph","text":"扑灭臭虫用什么方法呢?首先，臭虫爱呆在板壁缝里，所以我们要把壁缝等糊上，使它没有藏身的地方。糊的东西最好用桐油一份，石灰一份和纸一起弄成的糊状物。另外，桌椅床架等，可用松节油擦，或者用来苏儿二份，肥皂水三份和百分之九十五的水的混合液体洗刷，也有效用。"},{"type":"paragraph","text":"滴滴涕对臭虫幼虫比较有效，成虫和卵要比较长的时间才能杀死。"}]}