{"id":262497,"date":[{"year":1952,"month":4,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"怎样帮助周应如老师改进语文教学?,中学语文教学问题讨论","genre":"","count":"1855","ytitle":"","mtitle":"克服主观主义的教学","ftitle":"","authors":["马平"],"text":[{"type":"paragraph","text":"市西中学语文教师　马平"},{"type":"paragraph","text":"周应如先生在“文汇报”上提出他的问题，给我们一个启发。我现在想从他的来信中说明一些问题，提供周先生参考。"},{"type":"paragraph","text":"周先生在备课方面是很认真的，例如他“教‘论共产主义青年团的任务’一课的时候，先把教案细细研究，甚至拿它背熟，还从图书馆里借来了‘列宁文选’、‘联共(布)党史简明教程’……疑难问题都查到了。”从这里使人联想到第一个可能性，在教学过程中偏重于疑难问题的解决，对课文的精神、实质忽视了，以致课文的传授不是一个整体，而成为片段的零碎的东西。第二个可能性，课外的参考资料，没有经过消化，没有经过适当的剪裁，复杂一堆，生硬的塞给同学，使学生不能接受，也无从接受。第三个可能性，上课只当传授呆板的、死的知识来看，不能联系实际，引不起同学的兴趣，不能启发和解决同学的思想问题。第四个可能性，对同学的接受能力估计不正确，自己以为懂了，同学却没有懂。以上四个可能性是互相关联的，从这里发现了一个主要问题，周先生的教学理论与实际脱了节，主观愿望与客观事物有着很远的距离，犯着严重的主观主义的毛病。"},{"type":"paragraph","text":"周先生是能够接受同学意见的:“科代表反映了同学的意见，即使是苛求……我也一一接受。”然而接受了意见，还是效果很差，因此周先生被“接受也不好，不接受也不好”苦恼着。这里我们也发现了一个问题:周先生接受同学的意见是无原则的，他没有考虑到同学的意见那些是主要的，那些是次要的。那些是对的，那些是错的。接受意见是好的，但是也必需要经过一番研究、考虑，周先生并没有这样做，他忽视了教师应起的主导作用。"},{"type":"paragraph","text":"如果把这一个部份与前一个部份联系起来看，可以进一步证明:周先生的主观主义是很严重的，前者是硬塞一套给同学，后者是放弃领导，后者的放弃领导说明了前者主观主义教学的破产，因此形成了周先生的手足无措。"},{"type":"paragraph","text":"周先生又说:“学习时事政策……我觉得对于我的课堂教学一点也没有帮助。”“语文课究竟不是时事政策啊!”从这里看到周先生怀疑语文课上是不是要谈时事政策?同时也可以看到周先生学过的时事政策不能与课堂教学结合起来。后面一点是方式方法问题，我不想谈。前面一点我想说的:语文课的确不等于时事政策课，语文课还有他的任务，然而也不能误会为语文课就不要讲时事政策。我们固然反对讲语文课像讲时事政策课，我们固然反对生硬地贯彻爱国主义思想教育；但是，我们还必须肯定语文课中贯彻爱国主义思想教育的重要性，时事政策正就是爱国主义思想教育的具体内容，一个非常新鲜、生动的部份。这里应该严重的提出来的，周先生对问题的看法是割裂的、机械的；同时对语文教学的目的性还很模糊。"},{"type":"paragraph","text":"“我一向不算落伍，满以为自己没有问题。”自满情绪是要不得的，我们还必须要求进步，要求不断的提高；“业务无论如何去钻研，也不成功。”过份夸张自己的失败，也是要不得的，任何工作中都会遭遇困难，问题是在于如何去克服。"},{"type":"paragraph","text":"周老师说语文课难教，同学们会在课间提出一些“节外生枝”的问题来使他“无法解决”。又说教语文不如教数学那样简单:“X加三等于八，X一定等于五，一点节外生枝的事情也没有。”这正是周老师“万物教条化”形而上学主义最显著的表现。假设在数学中求一个人的年龄，最后得出了“X<SUP>2</SUP>等于四”“X等于正二或负二”。那末，周老师也能说这两个答数都对吗?否则，这也算得是一个“无法解决”的难题吗?所谓绝对真理，原正是无数相对真理的总和构成的，我们不学习辩证法，不学习唯物论，(尤其重要的是从实践出发，课堂教学正是实践的一种。)还一味停留在旧的唯心观点上，这不但是自己莫大的损失，更是同学们莫大的损失。"},{"type":"paragraph","text":"最后，我们还要指出:从周老师的通篇来信中可以看出，仿佛他认为自己是“不算落伍”的，自己的努力是“很认真”的；可是，同学们在解放前欢迎他，解放后上他的课却不感兴趣。周老师似乎是把这一切情况发生的原因都推在同学的身上去了，再深究一层，更似乎是说:“现在的教材不为同学们欢迎。”这就暴露了周老师极端严重的错误思想。事实证明:同学们常常要求老师为他们介绍课外读物，而且他们不和周老师一样，他们喜欢崭新的读物。这说明了同学们是如何地爱好学习。他们钻研教材，提出问题，又说明他们是如何地爱好真理。周老师却在教学中由于自己的“落后”和没有作正确的努力而造成自己知识上的贫血，丝毫不能在教学中发挥一点主导作用，这样，造成了同学们何等重大的损失!作为一个革命时代的人民教师，周老师是应当也必须深刻地检查一下自己的错误思想根源，并予以根本改造的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5247070201.JPG\">"}]}