{"id":262515,"date":[{"year":1952,"month":4,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"剧影批评专辑(文娱版)","column":"","genre":"","count":"2794","ytitle":"","mtitle":"影片“山野的春天”和小说“萨根的春天”","ftitle":"","authors":["周葭"],"text":[{"type":"paragraph","text":"周葭"},{"type":"paragraph","text":"影片“山野的春天”是根据乔奇·古立亚的小说“萨根的春天”搬上银幕的。那么，影片“山野的春天”有没有在银幕上，真实的、深刻的传达了原著的精神，或是更进一步的丰富了原著的思想和艺术形象呢?"},{"type":"paragraph","text":"为了解答这个问题，且让我们首先了解一下原著小说的内容。"},{"type":"paragraph","text":"小说“萨根的春天”虽然描写的对象，是选择了萨根这个地图上也找不到的小山村。但是描写了这个闭塞的不开化的小山村的变化，正说明了共产主义的巨流，正在苏联全国范围内，激荡着、奔腾着，即是这个闭塞的、不开化的小村，也在欢欣鼓舞的走向共产主义的明天。经过了战争考验的苏联人民，在列宁、斯大林的党的教导下，正勇气百倍的创造着生活，推动着历史，改造着自然。"},{"type":"paragraph","text":"小说作者乔奇·古立亚非常朴实的表现了苏联人民对于生活无限乐观的热烈的精神，深刻的反映了在走向共产主义的道路中，强大的新的力量，怎样克服了衰颓的旧的力量。我们在小说中，完全能够感触到一个更加丰富的、幸福的、美丽的世界，已经在春天的阳光中，涌现出来了。在小说作者乔奇·古立亚的朴实的笔触中，是浸透了他对苏维埃祖国的爱情，他不是在写；而是在歌唱，每一句话，都是那么充溢着真挚的感情的歌唱，是对于那些在祖国的土地上劳动和创造着新生活的人们的颂歌!如果说“萨根的春天”有着一种特别亲切的、自然的、娓娓动听的风格，那么正是这种真挚的感情所构成的。因乔奇·古立亚，是这样熟习着他的人民、土地和生活；祖国的一草一木，都能引起他心底的热烈的温抚。他之能够在朴实的笔触中，如此深邃的反映了轰轰烈烈的生活，那绝不是简单的事啊!"},{"type":"paragraph","text":"现在，我们且来看看乔奇·古立亚是怎样具体的反映这个轰轰烈烈的现实生活，我们在他的描写中，看到了一些什么样充满了优秀品质的人民呢?"},{"type":"paragraph","text":"首先是在卫国战争中，勇敢的为祖国的自由和独立作过战的凯沙。这是一个有确信、有远见、在战争考验中精神世界更形丰富、对祖国前途更形热爱的人。当凯沙和他们战斗的伴侣们经过那些激战过的大路，回到他们家乡的时候，他们看到了死去的蒲公英复活了，梨树开着新的花朵，烟囱又冒起了烟，新的乡村还在建立。那么为什么萨根的土地就只能永久每亩收一百普特呢?这个问题，是不应得到这样的解答的；而应该得到的另外的解答，就是萨根的土地必需得到五百、甚至一千普特的收获。从苏维埃生活的每个角落里，都提出了这样的解答。因此凯沙向那些屈服于自然、要求自然布施的人们，进行了斗争；向村的苏维埃主席尼古拉，一位敷衍塞责、毫无信心的人物，进行了斗争。凯沙懂得“倘使你什么都任其自然，那你只能得到一些布施，不是真正的收获。你努力劳作而不听天由命，便能叫他唱出一支完全不同的歌来。”他深信经过深耕细作，忘我的劳动，就能使萨根的土地变一个样。他更希望和思想着慈悲崖的土质，正是传说中的肥料，那么萨根的丰收，就可以大大的提高。他的确信及热情，在党的书记康士坦丁的鼓舞与教导下，他的努力有了保障和支持。他的希望和思想胜利了。萨根真正的繁荣了起来。"},{"type":"paragraph","text":"在萨根不仅有凯沙，还有着和凯沙一同奋斗前进的无数这样的人。像在萨根第一个装起了电灯的史美尔，像在萨根的这闭塞的地方不断传布着科学思想的小学教师的莫献格，像和凯沙一同带着确信劳动的古达尔，像坚持真理和有着倔强性格的玛加，正是这些显露着向上的优秀品质的人，在党和苏维埃政府的帮助关怀下，克服了前进道路上的阻碍，清除了那些落后人物的落后思想，使萨根走向着共产主义的明天。"},{"type":"paragraph","text":"在原著小说“萨根的春天”中，也有着关于恋爱的纠葛，但是却处于极其次要的地位。玛加被拉锡特抢走后，她以坚决的态度，简单的制止了拉锡特的无赖，并且愤怒的唾弃了他。在原著小说中，也提到了慈悲崖的磷灰土的问题。但是，却处于适当的地位，由于党书记的教导，凯沙去到城里试验，就得到了证明。因此显然，原著的重心是在这些新的人物的思想情感刻划，来反映这个轰轰烈烈的斗争，并以这样先进的思想情感，鼓舞与教导读者。那么，在我们的认识中，电影，应该尊重原著的这一精神，丰富这些人物的思想感情，使他们在银幕上，更生动，更有感染力，因而更能反映苏维埃的新的生活，以及苏维埃人的新的精神品质。"},{"type":"paragraph","text":"但是，我们觉得电影在这方面是有着缺点的。这意思不是说电影的改编，不能有什么情节上的删节与补充，这一点，是完全允许的。然而却又必需遵循丰富原著精神的目标努力。不能只是因为电影与小说形式上的区别，而不顾及主要的问题。那么电影“山野的春天”，在这方面，是不能使人满意的。首先，除了凯沙这个人物，在银幕上还保留了他的形象的轮廓外，此外，像史美尔、莫献格、古达尔、康士坦丁……一个个都从银幕上消失了。因而就必然减弱了小说的思想，以及从这些人物身上，所反映的苏维埃人身上丰富的精神品质。为什么电影的编导，会采取这样一种删节的方法，根据我们的理解，是因为这些人物身上产生的剧情与事件，和凯沙的剧情与事件，没有直接的关系。电影编导却忽视了这些人物和事件，是在一个总的主题思想上，有着不可分割的联系。小说作者正是从这些人物和事件，更多一方面反映在萨根生活中所起的变化和斗争。结果，这样的删节，就必然损坏了原著。"},{"type":"paragraph","text":"电影编导一方面删节了这些人物的活动，另一方则全力经营如何增加凯沙身上的情节，又怎样使别的事件和凯沙发生直接的关系；而这样的努力，又并非为了丰富凯沙这个人物的性格，和使这个优秀苏维埃人的形象更突出、更有思想、更有感染力，主要却是为了情节上的曲折有趣，结果就必然减弱了原著的思想和教育力量。"},{"type":"paragraph","text":"像阿台茂的调换磷灰士，就是为了造成凯沙和玛加之问恋爱上的误会，而是完全没有必要的更改。尤其像最后的节日的描写，更完全是为了爱情的纠葛。这样的风俗，有什么必要在银幕上以很多的胶片描写呢?主要的，是这种描写，对于人物的思想感情，作了完全不必要的多余的刻划，使人物的性格因而变得不明朗。虽然玛加没有屈就于这种风俗，可是又有什么必要让玛加在这种场合表示她的思想和感情呢?事实上，玛加的性格，在这里并没有新的发展。"},{"type":"paragraph","text":"其次，像磷灰土的问题，在原著小说中，是放在很适当的地位的，它主要是表现凯沙的勇于思索问题，对于改造自然，充满了不屈不挠的意志。但是经过电影编导的处理，却把磷灰士变成了一个中心关键。何况编导的处理，更是为了情节上的纠葛呢?"},{"type":"paragraph","text":"正因为电影“山野的春天”不是根据原著的精神，丰富人物的思想感情，和更有目的的刻划苏维埃人的新品质，因而反映苏维埃生活欣欣向荣的气象，却在很多地方陷在铺张情节的泥沼中，因此减弱了原著的思想和教育，损坏了原著的朴实的风格，不能表达原作者真挚的感情。并且在结尾的片段中，对生活作了不忠实的描写。"},{"type":"paragraph","text":"电影“山野的春天”在对待原著来说，这不是一部成功的改编的作品。虽然因为它根据的是原著的故事和人物，因而也多少反映了苏联人民生活中走向共产主义的轰轰烈烈的生活；但却不如原著那样有着深刻的思想，和充满着激励人的真挚的情感。"}]}