{"id":262567,"date":[{"year":1952,"month":4,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"中小学教师思想改造问题(八)","ftitle":"在社会大学第四十六次讲座上的报告　四、思想改造是一个长期的无穷尽的自觉过程","authors":["欧志远"],"text":[{"type":"paragraph","text":"欧志远"},{"type":"paragraph","text":"自从中华人民共和国成立到现在，我们国家在政治、经济、文化、教育等各方面都有了很大的变化，我们必须不断地努力改造思想、充实自己、提高自己，以求能适应这个急速变化着的时代。我们既然是新时代新中国的人民教师，如果我们的思想还落在时代潮流的后面，那末我们教出来的学生一定不会不落后的。我们的思想应当要走在时代的前面，我们的学习就不能有一天停止，就是说把我们旧思想排除、新思想建立的这个过程，是没有一天可以停止的。好像我们每天都要吃饭、睡觉、洗脸一样。毛主席说过，我们每天都要洗脸、照镜子，但是有很多人却不注意精神与思想的洗脸，只知道肉体的洗脸。思想上有许多不合时代要求的脏东西，留在脸上，还在人们面前摇摇摆摆却不以为耻。这是非常要不得的。思想改造就如同洗脸一样，每天有灰尘，每天洗掉。所以思想改造是长期性的无穷尽的过程，同我们的生命一样，我们有一天生命，就有一天要吃饭、睡觉，也有一天要洗思想的脸。"},{"type":"paragraph","text":"也有人说，只要我们不怕落后，跟得上，思想改造不妨慢慢的来。这种说法，就等于不要思想改造。你要慢，但是客观世界却跑得很快，新中国却飞奔得很快，怎么办呢?客观现实就好像是火车一样，到时候一定要开它，不会在那里等你一起走，你说慢慢的来，火车就慢慢的开。客观现实是没有感情的。所以你如果对思想改造运动采取“慢慢来”的态度，那就是你对思想改造的意义还没有彻底的认识，还没有真正的觉悟。慢慢来不但会使你落在时代后面，而且还有被时代淘汰的危险。因为时代的进步是很快的，所以慢慢来与不要思想改造，只是五十步与一百步之别，基本上还是相同的。"},{"type":"paragraph","text":"同时我们还要说明思想改造是一个自觉性的过程，不是任何人、任何力量可以强迫你进行思想改造的。今天政府固然在提倡思想改造，教育部也在领导知识分子进行思想改造，但是真正愿不愿意思想改造，那还是你自己的事情。谁都不能强迫你改造，强迫也没有用处。政府不会因为你不愿思想改造而把你送到公安局、法院里去办。落后思想不同于违法行为。对于一个落后的人，我们只有想法说服他，促使他觉悟。我有主张，你也有主张，我不能强迫你接受我的主张；但是我有权指出你的思想的不正确性，我要想方法帮助你。用什么方法呢?就是反复的解释、说服，开会批评，实事示范，最后你明瞭了我的道理对，接受了我的思想，那是民主，不是强迫。民主就是前进的带动落后的，如果你有不同的意见也可以提出来辩证。“真金不怕火烧”，我有真理，就不怕辩论。经过再三的辩论，你被我说服了，相信我的主张了，这时我的主张变成了你的主张，这是自觉的接受。思想改造不是如有些人所说“你们要思想改造么?我在这儿，你们来改造我吧!”这样的态度是完全要不得的。思想改造完全是自觉自愿的。"},{"type":"paragraph","text":"为什么思想改造不能强迫呢?因为思想改造的目的是要从不觉悟变为觉悟，假使强迫他思想改造，他只是因害怕而被迫承认，可是心里依旧是原来旧的一套，这种口是心非的思想改造，又有什么用处呢?所以强迫没有用处，根本不能达到思想改造的目的。不能用法令用行政处分来进行思想改造，某某先生思想改造不努力，我们就开除他，这是不对的。但是假使某先生因为拒绝思想改造，他教的书不能适合学生群众的要求，大家都不满意他了，那是另外一回事。所以对思想改造不积极的人，我们不能用行政处分与法律制裁，只有我们反复的解释、启发、批评、鼓励，直到被说服为止。"},{"type":"paragraph","text":"再说，思想改造要改到什么程度，也是自觉自愿的。因为思想进步也有程度上的不同，有的比较进步，有的最进步，或者进步到如一个优秀的共产党员一样。我们不能说他不是共产党员就只能进步到某一地步为止。这是说不通的。我们每个人都参加思想改造，但是进度可能是参差不齐，这里没有任何人可以勉强，也没有任何人可以阻挡。进步的程度是无限制的，只要我们努力学习，参加运动，我们就可以变为一个最革命最优秀的共产党员。我们的思想改造应该拿这个作为标准。自然我们由于种种条件的限制，不可能一下子就达到最高标准，但是只要我们不断地努力学习理论政策，运用批评与自我批评的武器；积极参加运动，我们的思想就会不断地向前进步。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5248060401.JPG\">"}]}