{"id":262591,"date":[{"year":1952,"month":4,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2077","ytitle":"老板五毒反得干净　工人生产更加有劲","mtitle":"梅林华新等厂五反斗争以后气象一新 工人主动团结并督促资本家搞好生产","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　五反运动的建设性，从本市梅林、华新、新昌、大可、大中等私营工厂的具体情况，生动地表现出来。这些厂，通过五反，由于工人觉悟更加提高，资本家也认识了自己的错误，愿意好好生产，接受工人阶级和国营经济的领导。因此，都出现了新的气象。"},{"type":"paragraph","text":"梅林公司开了劳资会议　工人领导签订生产合同"},{"type":"paragraph","text":"梅林厂的五反斗争取得胜利以后，全体职工情绪高涨，目前季节性货品竹筍已经上市，工人们纷纷要求购进制造罐头油焖筍尖行销，并提出加强劳动纪律、提高生产积极性的保证。在劳资座谈会上，劳方由五反生产小组为代表，向资方董事、监事一再进行教育，着重指出要获得人民政府的宽大处理，就应该立功赎罪，老老实实地、循规蹈矩地把生产搞好；老板们也表示感谢工人阶级的宽大，并表示愿意努力搞好生产，发展业务，重新做人。在职工代表的督促下，资方前天先筹出部份资金开始制造油焖筍尖罐头。"},{"type":"paragraph","text":"该厂全体职工为迎接生产，举行了各种会议。大家都以主人翁的态度提出意见。厂内有三十多职工脱离生产，参加全市五反检查工作，留下的职工都自愿担当起他们留下的工作。昨天，购买的三千多斤竹筍运到厂内，各部斗职工都到工作场帮忙，肉食间工人提出有空闲时间即主动找工作做，制罐头间工人保证决不使工作脱节，牛乳间代工程师刘佩珍也参加剥筍工作。"},{"type":"paragraph","text":"在五反和生产都获得胜利的基础上，劳方五反生产小组昨日下午又领导召开了劳资座谈会，决定了本年六月底以前的季节性生产计划；晚间，劳方由工会主席吴阿生同志代表，资方由董事长窦耀庭代表，签订了五反后生产计划合约。"},{"type":"paragraph","text":"获得政府大批加工定货　华新职工生产热情高涨"},{"type":"paragraph","text":"华新仪器文具厂自五反运动第一战役重点检查以后，气象一新。检查后，政府即有大批定货委托该厂加工，全厂职工都以五反战斗的热情投入生产，只有几天的功夫，已出现了历来所没有的良好成绩。"},{"type":"paragraph","text":"在工人兄弟阶级觉悟普遍提高的基础上，在这短短的几天内，已有了很好的成绩。以前，该厂老板为了赚钱，盲目接受定货，有的延至三、四个月后还没有交货。为了“赶任务”，催促职工加紧工作。成品都粗制滥造、偷工减料。现在，职工们首先提出除完成新的加工任务外，还保证把以前脱期订货，全部交清。每天九小时的工作已超过过去十小时工作的生产量，而且质量也大大提高，每种成品都要检查，有一些毛病就剔除不用。过去三角板上的“密位线”多不准确，而现在已完全合乎标准，不合标准的就重做。"},{"type":"paragraph","text":"该厂老板通过五反运动，对生产有了信心，工作亦已负责。二老板顾庆生、三老板顾庆祥已投入五反战斗的行列，参加了与五反有关的工作。大老板顾庆丰留在厂里搞生产；他过去一天在厂的时间至多不过三、四个钟头，而现在他每天上午七时到厂，认真工作。华新厂在工人阶级的领导下，劳资双方已初步建立了新的劳资关系。"},{"type":"paragraph","text":"新昌工人说服教育资方　争取胜利提高产品规格"},{"type":"paragraph","text":"新昌热水瓶制造厂，自一九五○年七月开设以来，一直受到政府加工定货的照顾，与中国百货公司华东区公司订有长期合同。但由于该厂不法资本家一贯偷工减料，每磅银粉按照热水瓶业同业公会的规定，应涂敷五百只热水瓶胆，但该厂却涂敷到五百五十只至六百只，因而制成品均不合规格，全部是次货。今年四月以前曾两次被退货。五反运动展开后，资方就以出货品质低、缺乏原料为借口，停工威胁工人。四月三日曾停了一天工，五反检查队调查了上述情况后，立刻向资方进行说服教育工作，全厂工人也表示要以提高成品规格，争取五反运动的胜利。在他们积极努力下，终于找出除因偷工减料而影响成品品质以外，其他技术问题经过全厂工人细心研究后，发现煤气火力大，火焰钻进瓶内，银粉就不能涂得很厚；他们改用较小的火力，一方面节约了煤气，一方面也提高了成品品质。这新的工作方法，使他们的制成品百分之六十符合了原定的成品规格。"},{"type":"paragraph","text":"大可大中职工通过五反　提高觉悟产品越过水平"},{"type":"paragraph","text":"大可染料厂职工通过五反运动，提高了阶级觉悟。在进行检查期内，除脱离生产的干部外，各人都坚持了自己的生产岗位。各工场按照生产的需要进行调配人力，又克服了原料不继、二工场地面损坏等困难，三月份生产不但未受影响，而且保持了原有的生产水平，个别工场产量还略有提高。因此更加强了工人对今后的生产信心，督促资方迅速订出生产计划，搞好生产，搞好企业。"},{"type":"paragraph","text":"大中工业社在五反期内虽然每天经常有三十多人(全厂一九六人)脱离生产，但由于各小组紧密配合，调整人力及改进了工作方法，产量非但没有降低，而且还超出很多。该厂自今年一月份来生产定额提高至月产一八○箱缝针。当时工人都反映说:定额提得太高了，因此在一、二月份都没有完成生产任务。可是在三月份五反检查组进入该厂后，首先由贺延福小组提出保证五反生产两不误，并向全厂各小组挑战。当时就有范德昆、孙善明等小组应战。各组展开了生产竞赛，大家开动脑筋改进技术和工作方法。范德昆组内有三个人脱离生产了，但那三台车子却没有停，由大家带做。遇到车子坏了，老工人杨为清马上进行修理，随坏随修，使车子没有一刻躭误生产。因此他们这一小组在二十天内就完成了二百四十六箱缝针，为全厂最模范的一个小组。"}]}