{"id":262600,"date":[{"year":1952,"month":4,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1927","ytitle":"","mtitle":"洗清手面戴罪立功","ftitle":"不法资本家樊文耀在工人压力下坦白经过","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"三月廿一日，五反检查队浩浩荡荡的开进了阵地——恒兴化工原料厂。看起来，这虽是一爿单开间门面的小店铺，但揭开它的内幕来，却是违法情节严重的重点户。它向政府登记的资金是三亿元，而实际上却是数十倍于此；该店不法资本家樊文耀、樊文泉、樊文龙三兄弟偷税漏税的方法有十一种之多，任何税收，包括印花税在内，他都设法偷漏。而该店的化工原料，几乎全部是偷工减料的，单是以坏骨炭粉充好骨炭粉一项，非法利得竟在四十倍以上。"},{"type":"paragraph","text":"同时，该店不法资本家对待工人也是苛刻到了极点。为给老板做偷工减料的货色，职工刘知行、金梅林把自己的双手伸进在醋酸铜等各种有强烈腐蚀作用的化学品中去，职工的手腐烂了，十指起了浓泡，挑开泡，泡里的水流下来盛满了半个酒杯，但是不法资本家还要骂:“故意弄起泡，存心明天不做事，偷懒。”为满足自己唯利是图的目的，该店不法资本家曾用危险品制造安息香酸钠，因此使职工吴炳云烧毁了下半边脸和一身衣服，但不法资本家只赔给他一件绒线背心!不法资本家是不把职工当人看待的，这许多年来，“恒兴”厂只添过一副橡皮手套和廿只橡皮手指，而且早就烂得不中用了。职工们的双手和身体被化学品腐蚀着，因此，“恒兴”的职工们大多患有气管炎、心脏病、鼻、咯血和多痰等病。"},{"type":"paragraph","text":"“恒兴”不法资本家以为职工多是亲戚，不会检举，又以为店的门面小，政府不会注意，因此没有把五反运动当一会事；但是小门面是掩盖不住他们的丑恶的!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“恒兴”共有十二个职工(青工七个、高级及老年职工五个)，而其中资方的亲戚就占了九个。更由于资方的挑拨分化，青工与高级职工之问闹不团结，因此在过去，青工什么事情都避着高级职工，而工会小组会也经常开不起来。"},{"type":"paragraph","text":"检查队一进店，就进行发动群众的工作。经过一天的大会和分别谈话，职工们在思想上划清界线后，积极分子已从三个扩大到八个了(青工六个，一个高级职员和一个老年工人)。但是，高级职员、老会计沈立堂和营业员吴炳云还没有转变过来。老会计沈立堂是老板的亲戚，他曾帮助资方写过暗账，也知道暗账藏在那儿；营业员吴炳云是老板樊文耀的舅子，老板的许多账外财产和许多笔偷漏税的买卖都顶着他的名字。他们两人知道得最多，但却没检举什么，开会时敷敷衍衍的讲上两句，什么材料等到问到了他们，他们才被动的讲出来。"},{"type":"paragraph","text":"检查队和职工们开了个会，老年工友宋孝富自告奋勇的去团结老会计沈立堂。宋孝富在检举以前也有过顾虑的。他想自己的年纪大了，假如店搞垮了，谁要自己呢?他在瞭解了政策以后，想到了过去老板只给他三、四斗米一个月的工钱，自从加入工会后，工钱才调整到二石米，家里的生活也才能维持，现在自己怎能忘本，不站稳工人阶级的立场来检举不法资本家呢?搞通了思想，打消了顾虑后，他检举了资方许多件罪行。他现在自告奋勇地去劝说沈立堂，他把他过去的顾虑痛苦告诉了老会计沈立堂，而沈立堂的思想顾虑与过去的宋孝富是一样的，他把老板当作“泰山”，要是检举了，店搞垮了，自己年纪这么大到那里去工作?依靠谁呢?宋孝富把自己的思想转变过程和因为还有二件事没检举出来而内心痛苦讲给他听后，对他是有很大的教育意义的。“自己每天忙碌着，还不是为老板赚钱。”沈立堂开始转变了:“就是老板垮了，我可以依靠工人阶级，工人阶级才是泰山。”于是他讲出了自己曾经给资方写过暗账的事实。老会计归队后，就主动的去找寻老板的暗账，但暗账已经不翼而飞了。"},{"type":"paragraph","text":"老会计的检举，揭穿了老板“没有暗账”的谎言，因此，负责账务的老板樊文龙不得不把暗账交出来。这个事实使全体职工愤怒起来。吴炳云为什么不检举呢?在全体职工会议上，职工群众，忍不住你一句我一句的指责和批评了吴炳云的没有立场。“好，我把暗账交出来，我要站稳工人阶级的立场，检举老板。”吴炳云受到了批评和政策教育后，批判了自己并检举了老板的一些罪行。在第二天的说理斗争会上，他主动的检举了不法资方的另外几件罪行，使不法资方无法抵赖和隐瞒。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"廿五日举行了说理会。不法资本家樊文耀等一开始是非常狡猾的，他曾把偷工减料的责任推卸到职工头上来。青工谢万甫把自己曾经因做偷工减料化学品而受伤的手伸在不法资本家的面前说:“你叫我们做，我们的手都受伤了，你还要把责任推给我们!”不法资本家也曾否认解放后做过偷工减料的货物，工友宋孝富和王贵生从口袋里摸出二瓶偷工减料的化学原料来，问道:“没有?这是什么!”不法资本家曾否认店里有暗账，但是，现在这高高的一叠叠的暗账正放在他的面前!在工人阶级面前，不法资方樊文耀不得不低下头来，坦白了自己的罪行。"},{"type":"paragraph","text":"樊文耀感谢政府的教育，使他走上了自新之路，洗清自己的手后，他参加了立功小组，现在已经检举了其他违法资本家的五十件罪行。"}]}