{"id":262826,"date":[{"year":1952,"month":4,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2247","ytitle":"进一步说明政策　号召违法资本家彻底坦白","mtitle":"本市黄浦区召开坦白立功大会","ftitle":"许多违法资本家在坦白自己罪行后纷纷要求参加五反工作立功赎罪　该区五反统一战线逐步形成少数拒不坦白分子陷于完全孤立","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报运动第二战役中，黄浦区许多违法资本家在认识人氏政府的政策后，纷纷自动坦白。黄浦区增产节约委员会为进一步说明政策，号召尚未彻底坦白的违法资本家迅速彻底坦白，曾于七日上午召集全区二百八十一个违法行为较重的资本家及其家属举行坦白立功大会。这些工商户的职工代表及待命出动的检查队也到会参加。"},{"type":"paragraph","text":"会上，黄浦区增产节约分会主任刘季平首先以第一战役中受检查的七十四户的具体事例，反复说明“坦白从宽，抗拒从严”的政策，指出只有彻底坦白，才是光明大道。"},{"type":"paragraph","text":"接着刘季平主任宣布:(一)对于十家中小工商户，业经自报及同业公评，并由职工审查通过、区增产节约委员会分会批准予以定案。这十家工商户中，原有两家被评为严重违法户、两家被评为半守法半违法户、两家被评为基本守法户，因其坦白彻底，并有立功表现，区增产节约委员会分会同意职工的建议，从宽减轻一级处理。(编者按:处理新闻见二版)(二)为了给违法资本家以立功赎罪机会，决定成立资本家的“立功小组”，并批准在五反第一战役和第二战役中坦白比较彻底要求立功赎罪的马子培等五十人加入“立功小组”，参加五反工作。(三)有二十二户违法工商户，至今坦白不诚恳，必须迅速彻底交代问题。(四)有十四家问题严重，至今尚不彻底坦白的违法工商户，即派检查队进行检查。"},{"type":"paragraph","text":"这个会议，具体生动地说明了“坦白从宽，抗拒从严”的政策。二十二户尚未彻底坦白的违法资本家，当即表示回家后立即彻底交代。被宣布即将被检查的十四户违法资本家，极为震动，当场有十一户要求准予在当天下午或次日上午彻底坦白交代。主席当即宣布对这十一户再予以最后自动坦白机会，检查队暂缓出发。"},{"type":"paragraph","text":"会上继有金融、五金、营造等行业的职工代表发言，他们说:在伟大的五反运动中，工人、店员均一致行动起来了，一切违法资本家的材料，已全部掌握。现在，是违法资本家坦白的时候了，如自动坦白，工人审查的这一关就很好过去，否则，职工们是决不会轻易放过的。"},{"type":"paragraph","text":"接着，彻底坦白得到宽大处理和要求立功赎罪的违法资本家及资方家属纷起讲话。在第一战役中被重点检查、有严重违法罪行、已坦白悔罪，并愿戴罪立功的安利公司副经理马子培说:“开始，我想用欺骗手段蒙混过关，直到检查队到公司检查时，我还想以伪装进步来欺瞒职工和检查队。但职工和检查队已掌握了我犯罪的全部材料。我这样做是很蠢的。在职工和检查队的教育下，以及妻子、女儿的帮助下，我终于认识到只有彻底坦白，才是出路。今后，我一定在工人阶级领导下，搞好企业，参加五反工作，动员工商户坦白检举，来立功赎罪。”"},{"type":"paragraph","text":"因彻底坦白被减轻一级处理的瑞成国际贸易行老板张瑞良讲话时，感谢人民政府和职工对他的宽大处理，表示今后一定要在五反运动当中立功。过去坦白不老实的中南源记国际贸易行老板李梅堂说:“我罪行严重，又不彻底坦白，当我看到瑞成行资方彻底坦白得到减轻一级处理时，我真悔恨自己的不老实。现在我明白了，只有彻底坦白，才能得到宽大处理。我要求政府让我参加‘立功小组’，戴罪立功；今天我已带来了七件检举信，今后我一定要积极参加五反工作。”人人企业公司老板孙祥复家属钱俊格说:“过去我曾叫我丈夫隐瞒不坦白，今天我认识到这是害了他，只有劝说自己亲人彻底坦白，才是真正的爱护。”"},{"type":"paragraph","text":"三十多个尚未彻底坦白的违法资本家，纷纷要求回去后立即彻底交代，并有十四人要求参加“立功小组”戴罪立功。大会当场收到检举信十三封。"},{"type":"paragraph","text":"会后，尚未彻底坦白的违法资本家，纷纷自动交代问题，家属们也都劝说帮助丈夫坦白交代。当日(七日)下午即有五十四户违法资本家，自动坦白了自己的罪行。如衣着业一个老板，开完会回去后就交出了二本账册和有关材料。五金业一家老板回去后马上书写坦白材料。国际贸易业一家老板原与儿子订立了家庭“攻守同盟”，不交代大的问题，通过坦白立功大会，认识了彻底坦白才是出路，回去后就交代了套汇、逃汇等问题。"},{"type":"paragraph","text":"许多违法资本家在坦白自己罪行后，多要求参加五反工作，立功赎罪。至十日止被批准参加五反工作立功赎罪的已有八十三人，其中六十六人曾检举出一千一百六十五件违法事件。同发房地产业老板周浩泉起先不愿彻底坦白，通过大会，认清了人民政府的政策后，第二天即在同业小组中交代出自己的主要问题，并劝说别人彻底坦白。当祥华地产业老板还不肯交代时，他即说:“我吃地产饭几十年了，我儿子比你还要大，你啥个事体我不知道?”祥华老板立即谈出了违法事情、交出了暗帐。"},{"type":"paragraph","text":"违法资本家的家属们通过大会，也认识了政府政策。国际贸易业的许多家属，在家属座谈会上，表示保证帮助丈夫彻底坦白。金融业一家老板娘和儿子写信给老板，叫他彻底坦白。许多家属自动提出材料，交出帐簿。有的家属除了帮助丈夫坦白交代外，还要求参加五反工作，帮助丈夫立功赎罪。如瑞丰五金号的老板娘，自懂得了坦白从宽、抗拒从严的政策后，即自动地交代了问题，并要求去说服同业的家属，帮助丈夫彻底坦白。"},{"type":"paragraph","text":"黄浦区增产节约分会，依靠广大职工，掌握充分材料，和反复以具体事例说明政府政策，已使违法资本家认识到“只有彻底坦白，才是出路”的道理，到十日止，黄浦区已有近二百户违法资本家，自动坦白了问题。该区五反统一战线，正逐步形成，并造成了全面彻底胜利的有利形势。少数严重违法、拒不坦白的分子，已开始陷于完全孤立和动摇。"}]}