{"id":529192,"date":[{"year":1973,"month":7,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2159","ytitle":"","mtitle":"革命的大熔炉　学习的好课堂","ftitle":"——安徽霍邱县红旗大队组织知识青年进行业余学习的调查","authors":[],"text":[{"type":"paragraph","text":"安徽省霍邱县平岗公社红旗大队，自一九六八年以来，先后接收了上海等地五十三名知识青年。大队党支部和贫下中农怀着深厚的无产阶级感情，挑起了再教育的重担。他们在对知识青年进行再教育的过程中，除了特别注意组织知识青年投入三大革命运动进行锻炼提高外，还从培养“有社会主义觉悟的有文化的劳动者”这个目标出发，组织下乡知识青年结合三大革命运动的实际，进行业余学习，认真读马列和毛主席的书，学习时事政治、语文、数学和农业知识，在巩固学校已学课程的基础上，循序渐进，逐步提高，更好地为建设社会主义新农村服务。"},{"type":"paragraph","text":"知识青年到农村后，安置落实了，劳动过“关”了，生活自给了，有的还加入了党团组织，这是否就表明“再教育”工作已经做好了呢?这个大队的党支部在实践中认识到这样还是很不够的。知识青年要在农村这个广阔天地里充分发挥作用，还需要进一步学习。比如，有些知识青年在和贫下中农一起学习马列和毛主席著作时，有些问题还讲不清。有些青年由于文化知识不够，在生产斗争中碰到了不少问题，例如测量土地，计算不好面积；修河堤、建水库，计算不好土方、容量；防治农作物病虫害，不知道药物性能、病虫生长规律；甚至连一棵棉株为啥会有白花和红花也回答不了。有时，大队领导叫有些知识青年写个汇报，往往费了九牛二虎之力，还写不好。这个大队曾在知识青年中，进行了一次包括有政治、语文、数学、时事方面题目的综合性测验，测验结果，使大队干部进一步认识到组织知识青年继续学习的必要性和迫切性。"},{"type":"paragraph","text":"知识青年到农村以后，要参加劳动，要从事工作，又要安排好生活，在这种情况下，如何安排他们的学习呢?红旗大队的做法是:从农村的特点出发安排教学，统一上课，分组讨论，能者为师，互教互学，自学为主，循序渐进。"},{"type":"paragraph","text":"为加强对学习的领导，大队成立了由大队干部、贫下中农和知识青年代表组成的教学小组，负责安排教学，检查学习效果。大队现有知识青年三十五名，其中上海知识青年二十二名，分布在六个插队小组，每组有一名同学担任学习组长。学习时间:星期日统一上课，布置作业；星期一、三、五的晚上小组讨论；每天自学时间不少于一小时。雨雪天不出工，课程就提前上。"},{"type":"paragraph","text":"学什么?他们紧密结合三大革命运动的实际，开了四门课:政治、语文、数学及农业知识。政治课学习马列和毛主席著作，学习中央两报一刊重要文章和国际时事。语文课主要学习范文、语法知识和写作知识。数学课主要是复习巩固初中数学，并学习珠算和财会常识。农业知识课以毛主席制定的农业“八字宪法”为中心，根据农时季节，安排学习内容。同时普遍建立干部、老农和知识青年“三结合”的科学实验小组，开展科学实验活动。"},{"type":"paragraph","text":"师资从那里来?他们的做法是:一、请社队干部和老农讲课；二、聘请所在地小学教师进行辅导；三、聘请农林部门技术员讲造林、植保等专业知识；四、能者为师，互教互学，从知识青年中选出成绩较好的，分别担任教学任务。此外，他们还采取了集体备课的方式，由以上担任辅导的人员，分别组成政治、语文、数学和农业知识四个备课小组，提前研究每周的学习内容和方法，搞好教学。数学和语文两门课布置作业，语文作业以写应用文为主。批改作业的方法是:解剖麻雀，民主评卷。"},{"type":"paragraph","text":"即选出好和差的两篇作业，在集中辅导时，肯定优点，指出差错，其余作业由小组对照评议。学习育秧、栽秧、棉花管理等农业技术，采取田头上课、边学边干的方法。事实证明，以上方法是可行的，切合农村实际。为帮助大家学习，同学们把自己带来的书和家长寄来的学习材料都集中起来，办了图书室。"},{"type":"paragraph","text":"红旗大队组织知识青年进行业余学习，是从一九七一年十一月开始的。去年五月，大队还办了一所知识青年业余学校。知识青年用学到的知识为三大革命运动服务，收到了一定效果。共产党员、上海女知识青年孙晴蔚学习了《共产党宣言》、《哥达纲领批判》等著作，写了一万五千多字的学习心得。她还和小组同志一道，根据各个时期同学的思想动向，写了一批战斗性很强的小评论，帮助大家划清正确路线与错误路线的界限，提高思想认识，坚定扎根农村干革命的意志。最近她担任了大队党支部副书记。新桥小组的五名上海女青年通过语文课的学习，写作水平显著提高。在批修整风运动中，她们写了七篇批判文章。在生产队个别人不重视红花草的田间管理时，她们写了一篇《花草田为什么杂草丛生?》的小评论，推动了红花草的田间管理。此外，她们还写了九篇新人新事的通讯报道。台冲小组的上海知识青年运用数学知识，在老贫农的指导下，仿制成水稻点播机，工效比手工点播提高了六倍。上海知识青年陆成喜刻苦钻研农业机械知识，担任了拖拉机驾驶员、大队革委会副主任。许多小组还结合书本知识的学习，开展了推广良种、微生物应用等项科学实验活动。青年们一面自己学习，一面还帮助大队开展扫除文盲的工作。业余学习，不仅使知识青年提高了政治文化水平，而且推动了全大队革命、生产的发展。全大队粮食产量一九七一年超过《纲要》，一九七二年跨过千斤关。目前，知识青年正在坚持学习政治和文化，加强田间管理，为夺取今年丰收，进一步改变红旗大队的面貌而战斗。"},{"type":"paragraph","text":"安徽省六安地区革委会五·七办公室"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737j010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>平岗公社红旗大队规定每个星期日为知识青年的学习日，组织他们学习政治、文化、农业知识等。这是大坝生产队插队小组正在学习。</FONT>"}]}