{"id":529169,"date":[{"year":1973,"month":7,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"中共金山县委发扬党的密切联系群众的优良作风","mtitle":"数年如一日地做好人民来信来访工作","ftitle":"县委领导成员坚持亲自处理人民来信，经常深入基层，调查研究，倾听群众意见，使来信来访中提出的问题及时得到解决","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共金山县委遵照毛主席关于“必须重视人民的通信”的教导，发扬党的密切联系群众的优良作风，几年如一日，认真做好人民来信来访工作，自觉接受群众的批评和监督，不断加强和群众的联系。"},{"type":"paragraph","text":"金山县委领导成员把做好人民来信来访工作看成是党密切联系群众的重要桥梁，是为人民服务的具体体现，因此，自觉地把这项工作列入党委的议事日程。新县委成立后，经常有人民来信来访。县委领导认为，是否认真处理来信来访，这不仅仅是一般的工作方法问题，而是执行什么路线的问题。县委五个正副书记坚持亲自阅、批人民来信，经常接待人民来访。县委书记老蔺同志，时常把人民来信装在挎包内，抓紧时间处理。新县委成立近三年来，共收到人民来信和接待人民来访达四千一百多件(次)，其中领导亲自阅、批处理的就有一千六百多件(次)。他们还把来信来访中提出的一些重要问题，拿到县委常委会上进行讨论解决。今年三月份，枫泾中学一位教师向县委书记写了封信，反映县文教局片面强调业务培训，频繁组织教学观摩，影响了学校教学工作正常开展的情况。县委书记收到这封信后，在一次县委常委会上，请文教局三位负责人一起来，宣读了这封信，并讨论研究了全面落实毛主席无产阶级教育方针的意见。县文教局领导及时转变领导作风，在领导学校教育工作中，坚持无产阶级的政治方向，使全县教育革命开展得既轰轰烈烈，又扎扎实实。平时，每次开党委书记会或三级干部会时，县委总要反复教育大家重视和认真处理人民来信来访工作。今年初，县委对去年全县的信访工作专门作了一次调查，并提出了进一步搞好信访工作的意见，作为县委文件下发到社、镇、局党委。现在，全县各级党组织不仅有专人负责人民来信来访工作，而且进一步健全了收发、登记、催办、归档等制度，使人民来信来访件件有结果、有着落。"},{"type":"paragraph","text":"在处理人民来信来访的工作中，金山县委遵照毛主席关于“一切结论产生于调查情况的末尾，而不是在它的先头”的教导，经常深入群众调查研究，使来信来访中提出的问题得到合理的、正确的解决。一九七一年七月底，县委接到张埝公社六里大队一个插队落户女知识青年的来信，信中揭发了一个混入大队领导班子的坏家伙破坏上山下乡的反革命罪行。县委书记亲自到六里大队进行调查，掌握确凿证据后，就由公安机关依法逮捕了这个罪犯。金山县委的同志还经常认真学习毛主席的《关心群众生活，注意工作方法》等著作，对来信来访中涉及到群众切身利益的问题，从不拖延，及时调查处理。吕巷公社有条宽达八十米的名叫六里塘的大河，把富强、繁荣和新丰三个大队隔在河西。这三个大队的干部、社员到公社开会，到镇上购买农用物资和生活用品，历来要乘渡船，极不方便；而且，由于河面宽阔，水流湍急，行船比较危险，曾发生过翻船事故。一九七一年，有些干部、社员来信，要求县委在六里塘上造桥。县委收到来信后十分重视，进行了实地勘察，并在县委常委会上专门作了研究，决定从地方财政中拿出一笔经费作为支持公社造桥的费用。去年，六里塘上终于架起了一座一孔拱形水泥大桥，方便了两岸群众的来往。广大贫下中农赞扬说:“旧社会县里衙门八字开，有理无钱莫进来；新社会群众一封信，县里领导亲自跑下来。新旧社会两重天，党的恩情记心怀。”"},{"type":"paragraph","text":"金山县委还用群众在来信来访中提出的批评、意见和问题，教育干部，促使各方面的工作更好地开展。有一次，新农公社温河大队部分群众来信向县委反映，少数干部在开展“一打三反”运动的过程中，对被审查对象搞逼、供、信。县委立即派出调查组，查清了事实真相，然后一方面责成公社党委严肃处理这件事；另一方面在县委召开的干部会上，利用这封信反映的严重问题，教育大家要坚决执行党的政策，使全县干部增强了政策观念，防止了类似事情的发生，推动了运动的顺利开展。金山县委还坚决保护来信来访者，严厉惩办打击报复者。亭新公社立新大队有个干部，对运动中揭发他问题的一个社员进行打击报复，群众向县里反映后，县委经过调查’对这件事进行了严肃处理。广大群众激动地说:“县委这样重视人民来信，这样保护群众利益，真是我们信得过的好领导。”"},{"type":"paragraph","text":"(本报通讯　员)"}]}