{"id":529186,"date":[{"year":1973,"month":7,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"三折画","count":"1849","ytitle":"","mtitle":"胜利的道路　战斗的史诗","ftitle":"——赞阿尔巴尼亚人民共和国《全民皆兵》画展","authors":["杨涵"],"text":[{"type":"paragraph","text":"“海内存知己，天涯若比邻。”我们从六十幅油画和三十多幅版画中，通过阿尔巴尼亚画家的严谨、深刻而生动的艺术语言，十分亲切地看到了阿尔巴尼亚人民的民族解放斗争和社会主义时期全民皆兵的情景，欢欣鼓舞之情，油然而生。"},{"type":"paragraph","text":"看了所有含义深刻、形象生动、战斗生活气息浓厚的油画和版画之后，再看努姆多里·兹拉米的版画《胜利的道路》(三折画)，犹如画龙点睛，对画展的伟大主题作了最简练的概括。"},{"type":"paragraph","text":"《胜利的道路》的中间一幅，描绘了阿尔巴尼亚工人阶级和全国人民在阿尔巴尼亚劳动党领导下，紧密团结在一起，同德、意法西斯进行了英勇不屈的武装斗争，终于依靠自己的力量赢得了民族独立和解放。党的领导是阿尔巴尼亚人民走向社会主义革命和社会主义建设的胜利道路的根本保证。这一主题思想，我们可以从画展的第一幅油画作品《在党成立的纪念馆里》和第二幅油画作品《消灭法西斯》中，获得更鲜明深刻的印象。"},{"type":"paragraph","text":"《胜利的道路》左边一幅，刻划了阿尔巴尼亚人民拿起武器，对德、意法西斯占领军展开伟大的游击战争。我们从《成立总司令部》、《在春季攻势的日子里》、《英雄的海卡尔人》、《在梅依戈拉山口》和《三代人》等等油画作品中，看到了山鹰之国的人民那种惊天动地的英雄气概、坚毅不拔的革命精神和任何力量所不能摧毁的必胜信念。《成立总司令部》所表现的是阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志，于一九四三年七月十日，在拉比诺特召开的民族解放军全国委员会的代表和主要游击队的代表会议上，宣告民族解放军总司令部成立的情景。作者古利·马基以冷暖对比鲜明的色调，突出刻划了在这次具有历史意义的会议上被选为总司令部政治委员的霍查同志那种宏图大略、果敢坚定、充满信心以及胜利在握的动人气概。而《在春季攻势的日子里》则描绘了霍查同志亲临前线指挥一九四四年大反攻的高大形象。我们可以想象得到——同时也可以从其他作品中得到证明，当霍查同志下达了大反攻的命令的时候，阿尔巴尼亚人民军队，正如《在梅依戈拉山口》所表现的那样，对敌人冲锋陷阵；如《自由的曙光》所描绘的那样，高举着红旗，跃出山崖，扑向敌人；又如《胜利的号角》所反映的那样，战士们望着前沿阵地——敌人垮了。一九四四年十一月二十九日，获得了全国解放的伟大胜利!我们还看到许多作品从各个不同的侧面表现阿尔巴尼亚共产党员、革命干部和男女老少，投入了火热的战斗，那种顶天立地、气壮山河、可歌可泣的英雄气概，使人激动。奇利里姆·奇卡的《三代人》，高度概括了阿尔巴尼亚人民战斗到底的决心和必胜的信心:爷爷扛着枪，目光炯炯，怀着高度的警惕性，表现出久经战斗的老战士的品格；父亲的左手搭在儿子肩上，仰望前沿，注视一切，潜藏着一股强大的力量；儿子似乎是初次参加战斗，但他紧握拳头，表达了他的勇敢和决心。祖孙三代在逶迤的丛山中昂首稳步前进。艺术家成功地表现了三种不同年龄、经历和性格，而又统一在必胜信念的形象刻划中。"},{"type":"paragraph","text":"最后再看《胜利的道路》右边一幅，反映了阿尔巴尼亚人民一手拿枪、一手拿镐，轰轰烈烈建设社会主义的场面。我们从《飞行的日子》、《革命战士》、《在国境线上》和《保卫胜利》等油画作品中，又得到具体的感受，阿尔巴尼亚人民继承和发扬革命传统，遵照霍查同志的教导:“坚定地沿着全民皆兵的道路前进!”常备不懈地保卫着英雄的山鹰之国，保卫着革命胜利的成果，保卫着无产阶级专政。特别是《在国境线上》:一位女民兵，警惕地守卫在国境线上。作者涅奇曼丁·兹依姆以简洁的画面，突出了女民兵的形象，概括了阿尔巴尼亚人民保卫用鲜血和生命获得的伟大胜利果实的高度责任感。她的拳头紧紧攥着枪带，显得十分有力，使人联想到当年经过的无数次战斗。她的眼睛是多么尖锐，正在观察周围的动静和一切可疑的形迹，任何敌人逃不过这双眼睛。阿尔巴尼亚人民的力量和智慧，丰富的斗争经验和高度的革命警觉性，都体现在这个女民兵的形象之中。"},{"type":"paragraph","text":"阿尔巴尼亚人民在自己的领袖霍查同志领导下所取得的辉煌胜利，经过艺术家的辛勤劳动，组成了灿烂的战斗的史诗，使我们感到无比高兴，十分亲切，从中受到激励、得到教育。通过中阿文化交流，使中阿两国人民的团结和友谊进一步巩固和发展。我们感谢阿尔巴尼亚画家的深情厚意，衷心祝愿阿尔巴尼亚人民共和国《全民皆兵》画展圆满成功!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737i040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>涅奇曼丁·兹依姆</FONT><FONT class=imgsm>在国境线上功勋画家、国家奖金获得者阿尔巴尼亚人民共和国</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737i040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胜利的道路　(三折画)"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国奖金获得者　努姆多里·兹拉米</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>努姆多里·兹拉米</FONT>"}]}