{"id":529271,"date":[{"year":1973,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"反法西斯斗争的壮丽颂歌","ftitle":"——阿尔巴尼亚故事片《第八个是铜像》观后","authors":["丁了"],"text":[{"type":"paragraph","text":"丁了"},{"type":"paragraph","text":"阿尔巴尼亚故事影片《第八个是铜像》是一曲反法西斯斗争的壮丽颂歌。影片一开始，便在我们眼前展现出一尊铜像，烈士生前的七个战友抬着它沿着崎岖的山路走去。看着那庄严的塑象，过去一幕幕斗争的情景不断地在他们脑际涌现，影片就这样巧妙地把人们带到阿尔巴尼亚人民反对德国法西斯侵略战争的伟大年代!在那里我们看到了在阿尔巴尼亚劳动党的领导下，从工人到农民，从母亲到儿子，从老人到小孩，从知识分子以至觉醒了的伪军士兵，全体阿尔巴尼亚人民团结得象一个人一样，发誓“一定要把这些德国鬼子赶出去”，坚信“只有扛起枪他们才会滚蛋”；游击战争的烽火燃遍了整个山村，到处都是埋葬敌人的战场。影片为观众描绘了当年阿尔巴尼亚人民反对法西斯斗争的壮丽图景。"},{"type":"paragraph","text":"易卜拉欣就是这场伟大斗争中的优秀战士。他是个贫农的儿子，刚走出校门便踏上革命的道路，反法西斯斗争的烈火把他锻炼得象钢一样坚强。影片集中地描写了易卜拉欣的英勇顽强的战斗精神，给我们以很大的鼓舞和教育。你看，他和德国侵略者斗，和国内反动派萨里匪帮斗，和奸商斗，和错误思想斗，和自己身上的创伤斗，只要一息尚存，他就绝不放下武器，绝不放弃斗争，伤口还没有痊愈就支着拐杖归队了。在易卜拉欣身上，我们生动地看到了山鹰之国人民的优秀品质和崇高的革命精神。"},{"type":"paragraph","text":"影片通过错综复杂的矛盾，引人入胜的情节，集中地表现了易卜拉欣关心群众、组织群众、宣传群众的动人情景。他就象一块吸铁石，走到那里，就把群众紧紧地团结在一起。他就象一团炽热的火焰，走到那里就把温暖和光明带到那里。当人民生活发生问题时，他就想方设法替群众解决困难；当贫苦农民受到蒙蔽参加萨里匪帮队伍时，他就耐心地对他进行阶级教育，帮助他回到人民的怀抱。影片中有这样一个感人至深的场面:易卜拉欣在和萨里匪帮斗争中不幸受了伤，但他仍然没有停止战斗，就在休养期间，忍受着创伤的痛苦，不断地向克医生一家进行思想教育，使那自诩中立的克医生看清了法西斯的真面目，明确了自己应走的道路；使那不了解人生意义的雕塑家安东懂得了做人的道理，参加了反法西斯的斗争；使那只知道看无聊小说，精神十分空虚的阿尔玛，擦亮了眼睛，唾弃了亲法西斯的未婚夫，参加了游击队。克医生一家走向革命的事实，形象地显示了易卜拉欣遵循霍查同志的教导，宣传和动员广大群众投入反法西斯斗争。影片通过一组组生动的镜头有力地表达了这样一个真理:只要军民团结一致，群威群胆，就会战胜任何凶恶敌人，取得伟大的胜利。"},{"type":"paragraph","text":"“他们的力量哪儿来的?被打伤，打死，但是还顽强地进行斗争”。影片强调指出，霍查同志亲手缔造的阿尔巴尼亚劳动党是他们如此顽强战斗的力量源泉。党的领导是反法西斯斗争的坚强保证。易卜拉欣为了贯彻党的伟大号召而献出了自己的鲜血，他到山区传达党的号召书被敌人打伤，但就在生命受到威胁时刻，他仍然谆谆嘱咐自己的战友去完成这项使命。从这个动人的场面里，我们不是清楚地看到了这个年青战士对党无限忠诚的红心么!在游击队员和地方党的努力下，党中央的伟大号召终于响彻了科尔威城的上空，它就象一面火红的战旗，鼓舞着阿尔巴尼亚人民拿起武器，为消灭法西斯强盗，去作英勇不屈的斗争。《第八个是铜像》不但为我们显示了党的巨大威力，而且也生动地表现了广大人民对党的无限热爱和信任的动人情景，他们坚信只有党才是他们的救星，因此不惜用自己的生命来维护共产党员的生命，阿当老大爷就是为了掩护易卜拉欣而壮烈地牺牲了。"},{"type":"paragraph","text":"看完《第八个是铜像》，我们深深地感到，阿尔巴尼亚劳动党是伟大的党，阿尔巴尼亚人民是不屈的人民，阿尔巴尼亚民族是英雄的民族。在伟大领袖恩维尔·霍查同志的领导下，阿尔巴尼亚山鹰能够战胜任何狂风险浪，永远矫健地飞翔于高空!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737m030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>易卜拉欣伤愈后重返战斗岗位。他满腔仇恨地痛歼前来包围游击队的敌人。</FONT>"}]}