{"id":529217,"date":[{"year":1973,"month":7,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"3229","ytitle":"","mtitle":"壮志凌云","ftitle":"——记战斗在福建省长泰县陈巷公社美彭大队的上海知识青年","authors":[],"text":[{"type":"paragraph","text":"“要使全体青年们懂得，我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。”战斗在福建省长泰县陈巷公社美彭大队的十二名上海知识青年，遵照毛主席的光辉指示，高歌猛进，决心为建设社会主义新农村而艰苦奋斗。"},{"type":"paragraph","text":"要求到最艰苦的地方去"},{"type":"paragraph","text":"一九六八年八月的一天，上海市徐汇区革委会中学毕业生分配办公室里，中国中学红卫兵、区毕业生分配工作人员葛玉佩正在第三次写要求务农的决心书。突然，几名小将闯了进来。"},{"type":"paragraph","text":"“毛主席早在一九三九年就指出，青年应该走与工农相结合的道路。我们要求到黑龙江建设部队去，为什么不批准!”"},{"type":"paragraph","text":"“无产阶级革命事业接班人是在大风大浪里锻炼成长的。我们要求到艰苦的农村去，为什么不批准!”"},{"type":"paragraph","text":"“多好的战友呀!”小葛听着这些铿锵的语言，心潮翻滚，热血沸腾，激动地对他们说:“我和你们一起走邢燕子的道路!”他们原来素不相识，现在一下子就成了亲密的战友。经过商量，一致决定到福建去，因为那里是前线，可以随时为解放台湾贡献力量。"},{"type":"paragraph","text":"就这样，虹桥中学毕业生左长彬，师院附中的崔霖、陈熊，市二中学的杨靖，他们和葛玉佩一起走上了征途。"},{"type":"paragraph","text":"一行五人到了漳州，地区革委会负责同志热情地接待了他们，听了他们的要求，十分喜欢。当他们知道美彭大队人少地多，比较艰苦，需要人去建设时，就背上行李，头顶骄阳，步行四十多华里，来到了美彭。贫下中农高兴地把他们留下了。后来，又有几名上海知识青年陆续来到。这样，先后有十二名上海知识青年来这里安家落户。"},{"type":"paragraph","text":"三改冷浸田"},{"type":"paragraph","text":"美彭大队第一、第二生产队有近七十亩冷浸田，条件比较差，这十二名上海知识青年就要求从生产条件较好的五队调到那里去。党支部批准了他们的要求。"},{"type":"paragraph","text":"“烂泥田”长年累月都是一片烂泥浆，水面上漂浮着一层铁锈水。水蛇、蚂蝗和纷飞的蚁虻，成了这里的“常客”。下田干活，泥陷到大腿。有时爬都爬不起来。站在泥浆里翻土、插秧、收割，要消耗大量的劳力，但是收成却很差。"},{"type":"paragraph","text":"怎么改变这种状况呢?知识青年思索着议论着。他们说:“我们要扎根农村，就要务农学农，敢想敢干，不能满足现状，不能向大自然屈服。”队长说:“你们说得对，我们一起干，定叫烂泥田在我们手下变良田!”"},{"type":"paragraph","text":"一九六九年十二月，治理“烂泥田”的战斗打响了。知识青年和贫下中农经过几天的突击，把上万担的土倒入烂泥田。谁知过了几天，干土渐渐下沉，仍然是一片烂泥浆。"},{"type":"paragraph","text":"改田失败了。一些有保守思想的人说:“‘烂泥田’天生成，盘古到如今，要是能治好，前人早就治了。”一小撮阶级敌人也跳出来，说什么“猫不和狗斗，人不和水斗，治了伤风水。”知识青年和贫下中农却丝毫也不动摇。"},{"type":"paragraph","text":"“能不能用开沟排水的办法来促使烂泥田变干?”于是，知识青年和贫下中农又开始了第二次改田战斗。他们大干了三天，开了一条排水深沟。但过了两三天，沟又淤塞了。第四天晚上，陆水娣等知识青年来到了队长家中，一进门，满屋子都是人，原来他们也正在谈论烂泥田的问题，队长见小陆来了，就问:“你们去看过烂泥田了吗?看来还没有抓住主要矛盾。”接着，大家议论开了，一位老贫农说:“我过去用草塞过一个泉眼，塞住了，我看可以试试。”陆水娣等一听，眼前一亮，心想:为什么我们没想到这个办法呢?如果把泉眼堵住了，再结合开沟排水、填土，问题不是可以解决了吗?"},{"type":"paragraph","text":"大家说干就干，第二天就上山了。他们不顾山高路陡，扛来了一根根木桩，割下了一担担茅草。陆水娣等还跳进烂泥田，找到了一个又一个泉眼，将烂泥挖开，把木桩一根根打下去，塞上茅草，填上土。接着又开出了十几条总长一千多米的深水沟，排掉了冷泉锈水。第三次改造烂泥田，终于取得了胜利，近七十亩烂泥田变成了丰产田。"},{"type":"paragraph","text":"科学种田当闯将"},{"type":"paragraph","text":"一九七○年春天，党支部决定在全大队推广小苗带土移植的先进经验，由新党员、下乡知识青年葛玉佩承担起这个任务。"},{"type":"paragraph","text":"育秧是件艰苦的技术工作，白天要赶鸟、畜，中午要加大水量，晚上要保温。艰苦的工作并没有吓倒葛玉佩，她把育秧场当成锻炼人的战场。中午，闽南山区骄阳似火，秧苗需要水份。小葛不辞劳累，一担一担地挑，汗水湿透了衣衫，她不顾；扁担压肿了肩膀，她不叫；腿脚累得肿胀了，她不休息。她始终坚持战斗在岗位上。"},{"type":"paragraph","text":"新生事物的发展不是一帆风顺的，尽管小葛不停地辛勤劳动，但由于缺乏经验，加上罕见的倒春寒，卷秧不是在落谷时出毛病，就是在发芽时出毛病，结果失败了。"},{"type":"paragraph","text":"失败给原来一些有保守思想的人找到了借口，阶级敌人也趁机跳出来吹冷风。可是，小葛都顶住了。她信心百倍地开始了新的试验。"},{"type":"paragraph","text":"为了掌握育秧的规律，她走访了兄弟队。"},{"type":"paragraph","text":"为了摸清当地气候变化，她访问老贫农。"},{"type":"paragraph","text":"为了取得育秧的具体的经验，葛玉佩每天晚上都到育秧场跑三、四次，观察秧苗变化的情况。同伴薛以怀和小葛一起把被子搬进秧场。刮风了，她们给秧苗压好塑料布；下雨了，早育秧苗和晚育秧苗都要用塑料布盖，塑料布不够，她们把自己包被子用的拿来盖上去。就这样，经过半个月的精心护理，试验终于成功了。"},{"type":"paragraph","text":"这一年，由于推广了小苗带土移植的新方法，第一、第二生产队的总产量在丰收的一九六九年七十四万斤的基础上，又增产了四万三千多斤。"},{"type":"paragraph","text":"三年来，知识青年务农学农，在水稻高秆品种改为矮秆品种，水稻串灌改为轮灌，单季作物改为双季作物的斗争中，都发挥了突击队的作用。科学种田，越种越甜。全大队的粮食常年亩产从一九六九年的六百来斤提高到一九七二年的一千一百多斤。三年来共增产了十四万七千多斤。"},{"type":"paragraph","text":"大干苦干，改变面貌"},{"type":"paragraph","text":"美彭有大大小小几十座山头，山上乱石遍野，杂草丛生。一九七一年五月的一天，长泰县委书记兼美彭大队党支部书记曲友三来了，当时担任大队出纳的上海知识青年左长彬，第一个提出了改造荒山，为祖国多作贡献的建议。党支部书记很了解小左，知道他一年前就曾描画过一张安排美彭山河的“规划图”，现在见小左决心这样大，就积极支持。党支部全面规划了美彭十年的远景，研究了小左的建议，决定由小左担任耕山队副队长，带领有老农、知识青年参加的一支二十多人的耕山队伍，上山开荒栽树。"},{"type":"paragraph","text":"开山栽树，十分艰巨。种一棵果树，要挖深一米、宽一米半的坑，工作量很大。在党组织的领导下，耕山队分别编成战斗小组，开展劳动竞赛，原来规定每人每天挖四个坑，但他们起早带晚，三顿饭吃在山上，晚上挑灯夜战。每人每天平均挖十几个，左长彬最多一天挖了十七个。他们奋战了几个月，栽下了三千八百多株柑桔。"},{"type":"paragraph","text":"一九七二年春天，闽南山区遇到了十几年未有的大旱灾。耕山队员下山支援农业抢季节，不料完成任务后上山一看，刚栽下的果树，由于缺水，枝叶开始枯萎了。怎么办?他们发扬一不怕苦，二不怕死的革命精神，不顾山高坡陡，决定挑水救苗。他们每天天不亮就下山挑水，桶不够就用脸盆端、提桶提。经过四十多天的抢救，把柑桔山浇了几遍，终于保住了桔苗和其他果树，创造了大旱年果树成活率达百分之九十六的良好成绩。看着茁壮成长的果苗，贫下中农感叹地说:“农村要变，就必须象小左他们那样大干。”"},{"type":"paragraph","text":"战斗在美彭的上海知识青年，四年来和贫下中农一起艰苦创业，使美彭的土地开始园田化，粮食年年增产，成为全地区的模范队。通过劳动，知识青年学到了过去书本上学不到的知识，看到了农村美好的未来，因而更加热爱农村了。现在，他们又修建了一条横跨吴山之间三十多孔的高空渡槽，使西水东调。队上添了一批拖拉机，办了碾米厂，装上了电灯，生产条件有了很大改善。知识青年和贫下中农还种下了柑桔七千八百多株，龙眼一万五千多株，荔枝一万二千多株，凤梨一万多株，油茶树四万多株，松、杉树二百二十多亩，使昔日的光秃山披上了绿装。"},{"type":"paragraph","text":"十二名知识青年深深扎根于贫下中农之中，其中三人光荣地加入了中国共产党，八人加入了共青团，还分别担任了公社党委委员、大队党支部副书记、民兵副营长、生产队妇女队长、赤脚医生、出纳等职务，成为美彭大队三大革命运动中的一支突击队。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737k020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>葛玉佩和战友们下地劳动。　本报通讯　员摄</FONT>"}]}