{"id":529315,"date":[{"year":1973,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"3993","ytitle":"","mtitle":"乘风赶潮　多装快航","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海海运局大庆十六号油轮"},{"type":"paragraph","text":"我们船是一艘近两万吨的油船，主要担负从大连、青岛往上海、南京运输原油的任务。一九六五年四月开船以来，我们跑了二百七十个航次，靠离码头一千一百多次，安全航行三十三万多浬，运原油四百五十七万余吨，年年超额完成国家计划。一九七二年，在批修整风运动的推动下，我们船运油八十一万五千多吨，超额完成年度运输计划的百分之二十九，创造了海运局同吨位单船年运量的历史新纪录。"},{"type":"paragraph","text":"八年多来，我们所以能取得这样的成绩，是在毛主席的革命路线指引下，坚持“抓革命，促生产”，运用毛主席的哲学思想不断地同自然作斗争的结果。"},{"type":"paragraph","text":"浅滩航行的主动权是可以取得的"},{"type":"paragraph","text":"我们航行的这条航线，从长江口至南京一段浅滩很多。万吨轮在这个航道中航行，常常受浅滩的局限。浅滩浅滩，船一搁上就挺麻烦，轻则伤船，重则折裂，往往造成极其严重的海损事故。因此，要过这种浅滩，必须赶上涨潮时间。这样，我们要变慢为快，多装快跑，就得利用潮水；而要利用潮水，首先就得研究潮水。"},{"type":"paragraph","text":"潮水这个东西，同地球上的万物一样，有其固有的规律性。它有涨有落，有大有小，一年四季在时间上也有前有后。只有摸清情况，掌握规律，才能为我所用。长江口有个铜沙浅滩，落潮时水深只有×米，涨潮时却升至××米，一涨一落，相差甚多。我们分析了船满载时的吃水深，又掌握了一个月中有几次大潮、几次小潮和夏季潮早、冬季潮迟的规律。从此，我们就取得了利用潮水通过铜沙浅滩的自由。几年来，我们根据潮水的特点，采取赶涨不赶落，赶大不赶小，赶前不赶后的方法，巧用潮水，顺水而行。这样，尽管铜沙滩又大又浅，但对我们船的航行没有什么严重影响。"},{"type":"paragraph","text":"满载赶大潮，固然很好。然而一个月中，一般只有两次大潮，其余则是小潮和一般潮水。根据多装快跑的要求，我们每个月要来回四趟，这就碰到了新的矛盾。难道因只有两次大潮而少运两趟吗?不行!怎么办?我们经过分析，知道每个月中，大潮虽然只有两次，但一般潮水的时间却较长，大有让我们选择的余地。同时，船重吃水深，船轻吃水浅。我们根据这个道理，量潮装载，合理配载，这样，遇到一般潮水也可以安全通行。那末，这样会不会得不偿失呢?诚然，从一趟运输来看是少装了一些，但比等潮要好得多，从总体上算并不少。比如在一般情况下，相应少装几百吨、一千多吨，但如果因等大潮而耽误一天或几天，那就要失去儿千吨，甚至更多一些，与几千吨和万把吨相比，当然是得多失少。就这样，几年来，我们坚持大潮满载航行，一般潮水合理配载，因而在大小浅滩上都能畅行无阻。"},{"type":"paragraph","text":"潮水的运动情况不是绝对相同的。往往同是大潮或一般潮水，水位却不同。潮水是因风、地段等外界条件不同而变动的。比如，长江口的几个浅滩，东北风时潮则大，西南风时潮则小。这是因为长江口朝东南。有一次，我们要过福姜沙浅滩，根据水文资料，这是一次小潮，水位较低，但气象预报有六至七级的东北风。通不通过呢?我们进行了研究，认为小潮受六七级东北风的影响，水位很可能要比平时高。我们一测量，果然如此。于是就大胆开航，顺利地通过了浅滩。事实说明，要让潮水为我所用，还必须考虑风、区域等外界的影响和条件，把它作为同许多外界因素相互作用的运动过程来研究。"},{"type":"paragraph","text":"实践出真知。我们深深体会到，浅滩与潮水，潮水是矛盾的主要方面，抓住了潮水，就能变浅滩不“浅”，顺利而过，就能摆脱浅滩对于多装快跑的局限性，取得浅滩航行的主动权。"},{"type":"paragraph","text":"风和雾是可以被我们认识和利用的"},{"type":"paragraph","text":"要多装快跑，和风、雾之间也有矛盾。以前，有八级以上的风，我们就赶快进港避风，待到风平浪静了，才起锚开航；如果有雾，我们则抛锚停泊。因此，常常处于被动地位。能不能掌握风和雾的规律，利用它们呢?风和雾都是自然现象，是不以人们的意志为转移的，人们还暂时不能改变它们。但是科学发展到今天，人们已经能够认识它们。风、雾同潮水一样，也能为我们所用。"},{"type":"paragraph","text":"先说风吧，八级以下，对于我们这种万吨轮基本上是没有问题的，但是八级以上，能不能航行呢?事实说明，还是有机可乘的。事物都有个过程，风也是有运动过程的，它总是先弱后强，强到一定程度，又开始变弱，而且一般说来，风头和风尾都是不强的，即使十级以上的大风，也是如此。这就给我们乘风提供了可能性。有一次，根据气象预报，有十级左右的大风袭击东南沿海，当时我们在大连港，能不能开航呢?我们进行了认真的讨论。大风当时在东南沿海一带，这就是说越靠北部越是大风外围，风力也越弱，而我们船在整个航行途中，受风浪影响较大的是在黄海一段，这是一。二，船从大连开到当时大风影响的范围，要三十多小时，那时大风的强势已过，以后将会越来越弱，而不会越来越强，船到该区域时已快进入风尾阶段。三，我轮又是满载，吃水深受风面积小。这样一分析，我们觉得可以开航，于是就顶着大风开航，到长江口一带时，果然风力大减，不到八级，顺利地通过了大风区。"},{"type":"paragraph","text":"再说雾吧，浓雾白茫茫一片，象给万吨轮蒙上了一层乳白色的纱幕，阻挡着人们的视线，在茫茫雾海中航行，犹如瞎子摸滩，举步艰难。依靠雷达吧，雷达固然不受雾的影响，可我们船上的雷达是看远难看近。然而“没有什么事物是不包含矛盾的，没有矛盾就没有世界”，雾也是有矛盾的。虽然同是雾，但有时能见度高些，有时就低一些，高低之间的差别，就可以为我们所利用。季节不同，雾的活动也不同，比如在我们这个航区一带，春季雾最多最大，夏秋季次之，冬季基本上没有雾。这种多与少，大与小也给我们穿雾航行提供了可能性。还有，雾也是有先有后的，先与后的差别，这一边与那一边的差别，也可为我们所用。研究了这些不同的矛盾，就可以用不同的方法去解决。能见度高一些，我们航行就稍快一些，能见度低一些，我们航行就慢一些；雾大，我们就一边鸣笛，一边派水手在船头了望；如果雾是先浓后淡，我们航行就先慢后快，如果雾是先淡后浓，我们则先快后慢。"},{"type":"paragraph","text":"这样做的结果是，避免了以前那种遇风遇雾则等的浪费现象。现在，每有风和雾，我们总要预先研究，既掌握它们的普遍性，又注意它们的特殊性，确定对策，在安全的前提下，穿风破雾航行。"},{"type":"paragraph","text":"“一线”与“两头”是能够互相促进的"},{"type":"paragraph","text":"如果把我们万吨油轮航行的途中比作“一线”，那末，它还有“两头”，即起点和终点。抓住一线，赶潮水，过浅滩，穿风破雾，是多装快跑的一个方面；多装快跑还有另一个方面——快装快卸。因为只有装卸得快，我们才能早一点开航。因此，这个“一线”与“两头”是紧密相联，互为制约的，不能抓住一个方面而丢掉另一个方面，抓了“一线”丢掉“两头”。航次多，一定要“两头”快。"},{"type":"paragraph","text":"不要以为“两头”是码头的事，其实油在我们船上，船在我们手上把着，应该也是我们自己的事。以前，我们船一到港就等着装油或卸油，虽然码头工人左右奔忙，我们船员也上下用力，可是船停下并不能立即进行装卸，每次总要白白等几个小时，有时，码头上有兄弟轮在装卸，就得等天把时间，码头工人想快，我们想快，可是没法快起来。“凡事预则立，不预则废”，没有预先的计划和联系，就不能取得装卸的主动权。后来，我们主观上作了努力，船离开上海港后，我们就主动与对方港口联系，路上的风、浪、潮的因素，对船有多大的影响，路上得花去多少时间，那个时候能到大连港，船载量多少，这些都让港口知道，使他们心中有数，合理安排，既有利于我们的快装快卸，又有利于港口的调度安排。几年来，我们坚持船未到港，联系在先，使船到就装，船到就卸，不浪费时间，这就消除了以前“两头”快不起来的现象。有一次，我们在上海港卸油，还剩下一千多吨，这时，岸上的储油池满了，怎么办?在以前，我们就等下去，等到能装了再卸；可是现在我们同码头工人一起，想办法，调整各储油池的油量，挖掘潜力，终于把这一千多吨油卸掉了。事实说明，码头和船双方主动配合，完全可以快得起来。"},{"type":"paragraph","text":"随着革命和建设事业的飞跃发展，港口的吞吐量成倍增长，因此，光靠船未到港联系在先，还远远不够。船与港口，港口是全局，我们一条船只是个局部，是次要矛盾，次要矛盾要服从主要矛盾，这就要求我们发挥主动性，尽量减少停港时间，让港口有更大的机动权。然而停港时间原来就是精打细算够紧的了，还能不能再减少呢?我们想，只要深入事物的内部，摸清各种事物的规律性，停港时间还是能缩短的。事实正是如此。过去，卸油后的空船，要等涨潮时离开码头，没涨潮，就在码头上占位等潮。现在，我们在落潮时认真采取措施，在安全的前提下也要开航，这就缩短了等潮这一段时间。比如插空档的问题。不久前，我们到大连港装油，途中港口来电，说是现在有一外轮正在装油，装好后，又有一艘兄弟轮要装，中间只隔十来个小时。我们一接电报，觉得一等，要等掉天把时间，而且以后港口还是繁忙，而这十来个小时正是港口的“空档”，我们就加快速度，插了这个空档。平时一船油要装十四个多小时，这次加倍努力，只用了十二个小时还不到，而且缩短了停港时间。从实践中我们体会到，只要用发展的而不是静止的观点去看问题，有些原来认为是天经地义的停港时间也是能够节约的。比如空船灌压仓水，以前总是卸完了油，然后在码头上灌好水才起锚开航，到了装油港后，同样是等船抛锚停稳才开始排水。几千吨压仓水，每个航次一灌一排要多停港六个小时，这从来都认为是正常的。现在，我们在科学分析的基础上，边航边灌，边航边排，从一九六九年以来，每个航次节约了六小时，等于多运了几万吨油。这些事实告诉我们，只要我们肯动脑子，用辩证的方法去分析问题，“两头”和“一线”都同样存在争取快速的可能性，真是潜力无穷。"},{"type":"paragraph","text":"“自然科学是人们争取自由的一种武装。……人们为着要在自然界里得到自由，就要用自然科学来了解自然，克服自然和改造自然，从自然里得到自由。”我们正是按照毛主席这一伟大教导去做的。社会主义建设事业的发展又不断向我们提出了新的任务。这就需要我们努力学习毛主席的光辉哲学思想，继续前进，进一步研究客观规律，为在航行中取得更多自由而努力奋斗。"}]}