{"id":529388,"date":[{"year":1973,"month":7,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2927","ytitle":"","mtitle":"为了取得领导教育革命的发言权","ftitle":"——记复旦大学外语系党总支书记、工宣队员苗丰鑫","authors":[],"text":[{"type":"paragraph","text":"虹桥公社虹二大队五七小学的一间教室里，复旦大学外语系英语专业一部分师生正在上外语课。"},{"type":"paragraph","text":"讲台上，一位年过半百的工人老师傅激动地说:“最近以来，我们和贫下中农一起战斗，收集了一些反映农村斗争实际的群众语言。现在，我讲汉语，请大家翻译成英语，看我们的外语教学究竟能不能结合三大革命运动的实践。”"},{"type":"paragraph","text":"讲话的就是复旦大学外语系党总支书记、工宣队员苗丰鑫。"},{"type":"paragraph","text":"人们感到奇怪:不懂外语的工宣队老师傅，怎么会给革命师生上起外语课来呢?原来，这里还有一段不平常的经历呢!"},{"type":"paragraph","text":"今年春天，复旦大学外语系经过批修整风，广大师生批判了刘少奇一类骗子鼓吹的唯心论的先验论，提高了觉悟，决定到工厂、农村去开展外语教育革命。"},{"type":"paragraph","text":"一天，系党总支正在研究带队人的名单，只见党总支书记苗师傅说:“我去虹桥公社!”有人说:“你工作那么忙，身体也不好，行吗?”苗师傅坚定地说:“毛主席说:‘你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。’我要和师生们一起下去，亲身参加教育革命的实践，这样，才能对外语的开门办学，有发言权啊!”系党总支经过再三研究，同意了苗师傅的要求，决定让他下去蹲点。"},{"type":"paragraph","text":"下去以前，苗师傅的心情是多么激动啊!晚上，他翻来复去睡不着觉，想起了外语系前两次在开门办学问题上的斗争来。"},{"type":"paragraph","text":"一九六九年，外语系第一次到海港去进行开门办学，当时，工宣队老师傅和一部分师生说:“要以革命大批判开路。”有些人却说:“没啥好批的。”由于工人老师傅不熟悉教育战线的情况，缺乏经验，两种意见统一不了，中途撤回来了。"},{"type":"paragraph","text":"一九七二年，工农兵学员进来了，外语系师生又分赴海港和桃浦公社搞教育革命，这一次开门办学出现了关门编教材，“课堂搬家”的现象。结束时，有些人就提出:“外语教学有特殊性，工厂、农村不适宜搞外语教学，除了参加必要的劳动以外，其余的时间还是在上面搞教学。”苗师傅虽然觉得这种说法不大对头，但又弄不懂问题的症结究竟在哪里。"},{"type":"paragraph","text":"这两次开门办学中出现的问题，一直沉积在苗师傅的心头:“开门办学，‘文科要把整个社会作为自己的工厂’，这是毛主席的指示，一定要坚持，旧大学外语系脱离三大革命运动实际的现象，一定要改变过来，可是，为什么每次下去都收获不大呢?”他一时摸不清楚。"},{"type":"paragraph","text":"在伟大的批修整风运动中，苗师傅反复学习了党的基本路线，他的心里亮堂了:“这正是说明了斗争是长期的、复杂的啊!”怎样才能把开门办学坚持下去呢?苗师傅又认真学习了毛主席的五篇重要著作，特别是《实践论》，他想:“刚到工厂时，我对纺织厂的机器也是外行，后来由于长期实践和向有经验的老师傅学习，才逐渐懂得了机器的性能，学到了熟练的技术。对外语教育，我也应该象摸熟机器那样摸熟它!”特别是他想到刚进校时有人说“工人不懂ABC”、“外行不能领导内行”的攻击，更是激起了满腔怒火。他说:“只要坚持用毛泽东思想作指导，依靠群众，深入调查研究，外行一定能够领导内行，一定能和广大革命师生一起，搞好外语教育革命。”"},{"type":"paragraph","text":"四月份，苗师傅带着马列著作、毛主席著作，和英语专业的师生一起下乡了。为了摸熟外语教育革命的规律，苗师傅和师生同吃、同住、同劳动，每一次教学活动他都争取参加。"},{"type":"paragraph","text":"一天晚上，英语三年级学员艾克曼他们和教师到生产队去搞假设接待外宾活动。艾克曼想，苗师傅年纪大，身体又不好，白天参加大田劳动，已经很累了，晚上让他好好休息吧。所以，他们偷偷地走了。谁知他们到生产队不多久，苗师傅就气喘吁吁地赶来了。"},{"type":"paragraph","text":"苗师傅就是这样，在教育革命的第一线上努力奋战，终于逐步取得了对外语开门办学的发言权。"},{"type":"paragraph","text":"下乡不久，苗师傅发觉一部分教师错误地吸取前两次开门办学的教训，认为前两次所以不成功，主要是教学业务没有搞好，所以人家下地去劳动了，他们却关着门忙于备课和编教材。看到这种现象，苗师傅心里非常着急。他反复学习毛主席的教导:“现在也有一些人到工厂农村去，结果是有的有收获，有的就没有收获。这中间有一个立场问题或者态度问题，也就是世界观的问题。”前两次失败的教训也就在这里哪!这一次要取得政治业务双丰收，首先要抓立足点的问题!于是，苗师傅组织师生学习《路德维希·费尔巴哈和德国古典哲学的终结》，学习毛主席《在中国共产党全国宣传工作会议上的讲话》，讨论了政治和业务的关系问题。通过学习、讨论，大家明确了方向，教师的革命积极性进一步发挥出来了。有的教师身体不好，还坚持参加劳动，不让他们出早工，他们却偷偷地起床，到田里去了。通过劳动，更多地接触了群众，教师编写的教材有了群众语言，内容生动丰富得多了。看到教师的转变，苗师傅感到:大多数教师是愿意改造世界观的，关键还在于领导啊!他想，自己也要向革命教师学习，抓紧世界观的改造。只有和革命教师一起忠诚于党的教育事业，才能把教育革命进行到底!"},{"type":"paragraph","text":"在无产阶级政治挂帅的前提下，怎样使学生结合实践，学到更多的外语知识?苗师傅思考着这一新问题。一天，苗师傅参加二班第一小组的小组会，发现学员们正在用英语汇报一天来接受贫下中农再教育的体会，他高兴极了，说:“这正是把思想教育和业务学习结合起来的好方法，希望你们坚持做下去。”接着，他自己也汇报了向贫下中农学习的收获、体会，请学员翻译成英语。"},{"type":"paragraph","text":"在苗师傅带领下，英语专业师生在乡下经常召开用英语发言的经验交流会，排练用英语演出的反映农村斗争生活的小节目。开始有的同志对参加这些活动不够积极，苗师傅就耐心地做思想教育，帮助他们认识在战斗中学的重要性。教学内容大大超过了教学计划上、书本上限定的框框，学员学得活泼、主动。"},{"type":"paragraph","text":"但是，旧的思想是不能一下子就转变过来的，有些人总担心这样学，学不到什么东西。究竟怎样使大家同心协力地搞好教育革命呢?苗师傅决定亲自给大家上一堂外语课，扭转一些人的错误观点。课前，苗师傅认真学习了毛主席的教育革命思想，收集了反映农村大好形势，反映农村斗争生活的群众语言，他想，我虽不懂外语，但按照毛主席指引的方向去做，依靠革命师生，一定能上好这堂外语课。"},{"type":"paragraph","text":"就这样，苗师傅走上了外语教学的讲台。"},{"type":"paragraph","text":"课堂上，苗师傅一句句讲中文，师生都认真开动脑筋，翻译成英语，翻得对不对，好不好，大家一起评论。"},{"type":"paragraph","text":"这时，苗师傅又说:“‘轻轻松松学不了大寨，舒舒服服改变不了面貌’这句话英语怎么说?”"},{"type":"paragraph","text":"课堂里沉静了片刻，接着又热闹地讨论起来了。有些平时业务能力比较强的教师，一时也张口结舌，讲不出来。通过讨论，发挥集体的智慧，才把这句话比较妥贴地翻译出来了。"},{"type":"paragraph","text":"下课了，师生都说:“苗师傅的这一课上得真好。”有个学员说:“以前，我总以为自己在学校里考试成绩很好，谁知今天在实际考验面前，却张不开口，讲不出来，今后一定要深入实际，刻苦锻炼实际运用能力。”有的教师说:“现在，我才懂得怎样看待知识质量，要学了能为三大革命运动服务，才叫知识质量高啊!”"},{"type":"paragraph","text":"这一次开门办学，师生们从实际中体会到外语教学结合三大革命运动的优越性。苗师傅也说:“这次下去，使我体会到只有转变作风，深入教育革命的第一线，才能掌握大量的第一手资料，对教育革命才有发言权啊!”"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737r020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学生物系的工宣队员叶正祥深入教育革命第一线，坚持生物教学为农业服务。这是他(左)和师生在棉田里观察棉花生长情况。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}