{"id":529355,"date":[{"year":1973,"month":7,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"发扬“龙江”风格　加强社会主义大协作","genre":"","count":"2378","ytitle":"","mtitle":"“龙江”花开又一枝","ftitle":"——记江湾化工机修厂主动搞好协作的故事","authors":[],"text":[{"type":"paragraph","text":"江湾化工机修厂有五百多人，以加工、维修化工设备为主，同时也制造一些电焊机、鼓风机、电动机、硅元件及其它一些非定型设备，他们在完成化工系统和兄弟单位的一些协作任务过程中，发扬了共产主义风格，受到人们的称赞。"},{"type":"paragraph","text":"急生产单位所急"},{"type":"paragraph","text":"一天，上海试剂四厂一位同志满头大汗地来到江湾化工机修厂生产组，要求在一天内为他们赶制一只压缩机的储气桶。当时，江湾化工机修厂的任务已经排得满满的，可是，当他们了解到上海试剂四厂的广大工人正在“战三废，除公害”，大搞综合利用，急需储气桶以解决汞害问题时，生产组的同志二话不说，当场把任务接受下来，并马上找有关技术人员和工人老师傅，一起进行研究。他们把自己正在干的活，暂时推在一边，就立即为试剂厂施工了。在施工中，工人师傅发现上海试剂四厂送来的废铁桶腐蚀较严重，如用这样的废铁桶改制储气桶，恐怕经受不起较大的压力。为了保证质量，工人老师傅在征得厂有关领导的同意后，用自己厂的好钢板为上海试剂四厂连夜赶制了一只储气桶。"},{"type":"paragraph","text":"第二天凌晨，江湾化工机修厂的同志又用卡车主动把这只储气桶送到上海试剂四厂。上海试剂四厂的工人、干部十分感动，紧紧握住江湾化工机修厂同志的手，表示一定要在最短时间内把除汞害的项目搞上去，同时热情地赞扬他们急生产单位所急的“龙江”风格。"},{"type":"paragraph","text":"这个厂的工人同志胸怀全局，做到平时抓紧生产，开展技术革新，保证完成计划任务，以便腾出时间来完成外单位的协作任务。每当协作任务一到，厂党支部、革委会就立即组织技术人员、工人老师傅和仓库管理人员进行商量研究，一经决定，大家立即分头努力，为完成协作任务而紧张工作:要用的钢板，负责仓库管理的同志会马上给你送来；需要切割烧焊，电焊工手拿焊枪已站在你的身后；要用车床嘛，车工师傅已把要用的车刀给你装好了……。总之，一呼百应。用工人们的话来说，就是做到“叫得应(任务一到，有关人员很快就能投入战斗)，打得响(讲几天完成就几天完成，讲几小时完成就几小时完成，只早不晚)，过得硬(质量过得硬)”。"},{"type":"paragraph","text":"想社会主义的全局"},{"type":"paragraph","text":"找上厂门来的协作任务，大都是产值低、利润小的单个零部件，但这个厂的工人和干部总是热情地接下来，积极地把它完成。他们认为，不仅国家下达的产值计划要超额完成，而且要尽可能地支援其他单位都超额完成计划。他们说，只有这样，我们的社会主义建设事业才能日新月异，突飞猛进。"},{"type":"paragraph","text":"有一次，吉林省有个牧场的一位电工背了一只沉重的大麻袋来到该厂。原来这个牧场唯一的一台照明用的发电机有一只部件损坏了。麻袋里装的就是那只损坏了的部件。为了及时修好这一部件，使牧场能用上电，这位电工背着这只部件跋山涉水，走过了很多地方，最后来到了江湾化工机修厂。"},{"type":"paragraph","text":"工人们听了这位电工的叙述，很受感动，立即从麻袋里取出部件。这只部件式样很老，结构又很复杂，修起来难度高，基本上只能靠手工操作。为了使牧场及时用上电，他们立即动手修理。部件上有一只铜排，因为较小，铜材厂无法加工，江湾化工机修厂工人硬是用手工一刀一刀地刨出来，然后用锉刀一刀一刀地把它锉好。他们克服了很多困难，终于在很短的时间内修好了这只部件，并装箱给牧场寄去。"},{"type":"paragraph","text":"有一次，吴淞化工厂为了抢修六千立方米制氧机，要该厂在很短时间内赶造出五台氩弧焊机。这又是一项很棘手的任务，但工人们学习吴淞化工厂和钢铁厂的工人们为革命多出氧、多炼钢的革命精神，提出“一分钟二吨钢，分分秒秒不能让”的战斗口号，积极为吴淞化工厂赶制氩弧焊机。女检验工彭秀兰，家里有两个小孩需要她照料，她看到同志们干得热火朝天，受到了鼓舞，在完成了自己的任务后，也主动投入了战斗，一直工作到深夜才回去。由于大家的努力，很快就把五台氩弧焊机赶制了出来。"},{"type":"paragraph","text":"一年来，这个厂接受了近百项这一类的任务，由于全厂工人和干部的努力，本厂的产值不仅没有下降，而且仍有较大幅度的增长。"},{"type":"paragraph","text":"做到高标准严要求"},{"type":"paragraph","text":"在完成协作突击任务时，他们坚持高标准严要求。工人们懂得，凡是送来抢修的设备，大都是关键设备，这些设备一损坏，往往造成部分甚至整个车间、工厂的停产，如果在修理时，手里稍微马虎一些，用不了多久又坏了，这样将影响生产单位的正常生产。正是这样，他们对协作任务的质量问题抓得很紧，从工人、班长到检验人员，都能自觉地把好质量关。"},{"type":"paragraph","text":"最近，他们为江西一个制药厂制造一批冰桶。接待人员发现对方送来的图纸有问题，如按图施工，做出的冰桶在实际使用时，效果较差，使用寿命也较短，既费料又费工。接待人员就下车间找工人师傅和技术人员一起商量，提出了修改意见。对方厂的工人和技术人员采纳了他们的意见，修改了设计图纸。"},{"type":"paragraph","text":"一天，快下班了，党支部办公室的电话铃响了。厂党支部书记拿起电话，听筒里马上传来了一个焦急的声音:“我是市化工局，上海焦化厂炼焦车间一台吊车电机坏了，请你们立即准备组织抢修。”党支部书记马上把有关人员找来，进行动员。同志们听说如不及时修复这台电机，就要影响全市工业和民用的煤气时，个个十分焦急地候在门口，等焦化厂的卡车把损坏了的电机送到，以便立即投入抢修。这样的电机过去需四十天才能修好。这一次，他们采取了很多新方法，不到一周就修复了。然而修复的电机刚送烘箱，电话铃又响了，说是另一台电机也坏了。不久，焦化厂就送来了第二台损坏的电机，并从烘箱里取走了第一台电机。"},{"type":"paragraph","text":"几天后，第二台电机也修好了，这时已是晚上十点多了。但他们并没有满足于眼前取得的成绩，而是跑到焦化厂去跟工人老师傅一起，进一步寻找电机损坏的原因，终于帮助消除了电机的隐患，保证了电机的正常运转。他们还向焦化厂的工人同志传授了维护修理的技术，才愉快地离开焦化厂。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\737q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江湾化工机修厂的广大工人发扬“龙江”风格，甘为革命当好“配角”。他们不仅专门为兄弟厂生产设备，而且上门安装设备。这是该厂工人正在外厂安装化工设备。</FONT>"}]}