{"id":529371,"date":[{"year":1973,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4660","ytitle":"","mtitle":"掌握规律性　产量节节增","ftitle":"——我们是怎样使“的确凉”产品跃上去的","authors":[],"text":[{"type":"paragraph","text":"红光内衣染织厂革委会"},{"type":"paragraph","text":"我们厂历来染织棉布，对棉布的性能特点比较熟悉。随着现代科学技术的发展，各种化学纤维越来越多，它丰富了纺织业的原料，增加了许多新品种。如涤纶纤维，因为具有牢度高、耐磨擦、成型后稳定性好等特性，为纺织工业所乐于采用。但如同任何事物都有它的两重性一样，纯涤纶织物也有它的缺点，这就是不透气、不吸汗、太透明。由于存在这些缺点，纺织品一般都不采用纯涤纶。根据试验数据表明，实行涤棉混纺(涤的成分约三分之二，棉的成分约三分之一)，能发挥涤、棉各自的长处，避免其短处。这种涤棉混纺品，即深为群众所喜爱的“的确凉”。"},{"type":"paragraph","text":"“的确凉”以涤纶纤维为主要成分，这就决定了它在主体上具有不同于棉布的特性，在局部上又有与棉布相似的方面。由此带来了印染生产过程中的许多新问题。"},{"type":"paragraph","text":"“不同质的矛盾，只有用不同质的方法才能解决。”“的确凉”不同于普通棉布，大致有两个特点:一、涤纶纤维要经过高温热定型处理，使之尺寸固定、形态挺括、质地爽滑；二、普通棉布在摄氏一百度左右即可染色，而涤纶成分须在摄氏一百八十度至二百度左右才能染色。基于上述情况，在“的确凉”的印染过程中，“高温”就成为生产中不能不注意研究的一个问题。"},{"type":"paragraph","text":"常温和高温"},{"type":"paragraph","text":"生产“的确凉”，要解决相应的高温“热源”才行。我们生产棉布通常都是用水蒸汽作热源，但在常压条件下，水的沸点是摄氏一百度，而“的确凉”的热定型温度要求摄氏二百度左右，故水蒸汽对它无济于事。若采用电能作为热源的话，一般热定型机设备功率为四百多瓩，一天用电量就达七、八千度，就要变成“电老虎”了。有没有适宜这种要求的其他热源呢?大家为此四处奔波，学习有关方面的经验，找到了一种叫“二苯醚”的化学油剂，它在常压下沸点是摄氏二百五十八度，把它加热成气体，经过管道输送和散热器的传导，热定型机的烘房温度就在二百度左右，这样一年用“二苯醚”二百公斤左右，一千余元，是一种比较理想且又经济的载热体。"},{"type":"paragraph","text":"“热源”问题解决了，机器设备就成了一个主要问题。生产“的确凉”的关键设备是热定型机。我们是生产棉织品的老厂，没有这种设备。不知道热定型机，听来很神秘，了解了热定型机，感到也并不奥妙，它与我们棉纺生产中经常使用的拉幅机有相似之处，所不同的只是“常温”与“高温”的区别。一般棉布的拉幅在五十度至一百度的常温条件下就能达到整型的效果，而“的确凉”须在二百度的高温中定型，才能保持尺寸稳定，在一定意义上说，热定型也起着拉幅作用，二者具有共性，为设备的互用提供了可能。我厂广大职工遵照伟大领袖毛主席关于“应当充分利用旧社会遗留下来的工业基础，力求节省，用较少的钱办较多的事”的教导，敢想敢干，因陋就简，将一台已经报废了的拉幅机进行整修，用其能用之处，改其不能用之处，加上高温烘房的装置，变无用的设备为可用的机器。"},{"type":"paragraph","text":"当然，老设备的改造不是轻而易举、伸手可及的事，它同任何事物的发展过程一样，都有一个反复曲折的历程。在拉幅机的改造中，首先碰到的是布夹与平板导轨轧死的现象。原因就在于忽视了生产条件的变化，以前是常温，现在是高温，平板导轨在高温下膨胀而发生拱起现象，影响了布夹的运行。明白了“症结”所在，“对症下药”，加大导轨间隙，留有热胀余地，运行也就趋于正常。"},{"type":"paragraph","text":"旧的矛盾刚解决，新的矛盾又出现。原来拉幅机使用的是普通润滑油，沸点低，在高温条件下，很快就挥发了，不起润滑作用。我们改用了厚质高温油，但刚开车升温时，高温油尚呈胶质状态，把布夹与导轨凝结在一起，无法运行。根据上述情况，我们又选用了薄质高温油，恰到好处，顺利地解决了这一矛盾。"},{"type":"paragraph","text":"生产斗争的实践证明:事物是充满矛盾和斗争的，只要把握住事物的本质和各个阶段的特殊性，就能找出解决矛盾的方法来。"},{"type":"paragraph","text":"色差和温差"},{"type":"paragraph","text":"过了一关又一关，一山放出一山拦，印染问题接踵而来。“的确凉”的颜色，与印染时的温度有着密切的关联，温度的变化，直接影响着染布颜色的深浅。要使“的确凉”的颜色染得好，就得去研究温度与颜色的关系，找出其变化的规律，并且应用这些规律性的认识来指导生产。"},{"type":"paragraph","text":"我厂自行设计、制造的第一台热熔染色机刚投入生产时，“的确凉”正反两面色泽不同，一面深、一面浅，俗称“阴阳面”。是何缘故?为了弄清其来龙去脉，工人和技术人员日夜守在机器旁，对它的运行情况仔细观察和分析，对烘房里的温度进行了测量，发现布面上层温度高于下层温度，而“的确凉”的颜色正好是上面比下面深。这就启发了我们:正反面的色差是由上下层的温差所造成，“的确凉”上层布面水分蒸发得快，下面的水分向上渗透，染料分子随着水分发生部分泳移，造成正反面染料分布不匀，色差也随之产生。"},{"type":"paragraph","text":"色差与温差有关，而温差又是什么原因造成的呢?每一事物的运动都和它的周围其他事物互相联系着和互相影响着。针对这一情况，我们去研究与温差相关联的其他因素。为什么同一个烘房温度不同?烘房两头各有一只鼓风机，把散热器里的热风分别送往烘房的上层和下层，有一次，停车时先关掉了送热风往上层的一只鼓风机，突然发现:在另一只鼓风机尚未关掉的情形下，“的确凉”正反面色差完全倒了过来，本来是上面深，下面浅，而现在是下面深、上面浅。这个偶然的发现，发人深思。恩格斯告诉我们:“偶然性始终是受内部的隐蔽着的规律支配的”。偶然之中包含着必然，透过这种偶然的现象，揭示出客观事物运动的必然规律。原来，在制造这台热熔机时，有人片面认为，鼓风机无非是把热风打进去而已，忽视了风速对温度的影响，结果两只鼓风机速度不等，先关掉的那只鼓风机转得快，风速大，温度就高；关掉后，出现了相反的情况，下面的温度比上面高。可见，正是由于鼓风机风速不等，构成了烘房里温度的差异。找到了原因，也就找到了解决问题的钥匙，于是把两只鼓风机改成等速，温差消除了，“的确凉”的色差也就迎刃而解了。"},{"type":"paragraph","text":"不久，我们又制造一台功能比原来要大一倍的热熔染色机，并且吸取了第一台运行过程中的正反面经验，使两只鼓风机处于等速，可是机器一开动，“的确凉”正反面的色差竟再度出现，测量结果表明:这个色差仍由温差所致，但原先把不等速改成等速，能消除温差，现在风速相等了，为什么还会有温差呢?真使人不解。我们又花了一番穷根追源的功夫，仔细一分析，发现两台机器大小不一、长短不等，它们所处的环境和条件不一致，情况也就不同。“的确凉”通过烘房，起先是湿的，故烘房前半部分的空气湿度大；越往后，“的确凉”布面越干燥，故烘房后半部分的空气湿度小，第一台机子小、烘房短，湿差不显著；第二台机子大、烘房长，湿度差异大。这样，尽管两只鼓风机的风速相等，由于一只吹湿风，一只吹干风，造成了温差的再度出现。显然，“温差”不仅同鼓风机的“速差”有关，而且同空气的“湿差”有关。正如毛主席所说的，“一切客观事物本来是互相联系的”，“速差”和“湿差”也是一对相生相克的矛盾，风速大，温度就高；湿度大，温度却要下降。我们本着“对于具体的事物作具体的分析”，不同情况，区别对待的原则，把等速又改成不等速，相应地提高前面鼓风机的风速，给鼓风机换上变速马达，以“差”制“差”，用“速差”来抵偿“湿差”的影响，色差问题也就得到了较好的解决。"},{"type":"paragraph","text":"差异就是矛盾。“的确凉”染色过程中所遇到的“色差”和“温差”等情形，都是客观矛盾的反映。研究这些差异，以求得相对平衡的过程是一个由浅入深、由表及里、由此及彼的认识过程，事物的本质往往通过现象而曲折地表现出来，现象是入门的向导，但现象不等于本质，需要经过周密的分析，才能逐步明了事物的内在联系，求得矛盾的解决。离开对具体事物作具体的分析，就无法正确认识客观事物的本质，也无法对客观事物进行必要的改造。"},{"type":"paragraph","text":"速度和温度"},{"type":"paragraph","text":"技术改造无止境，发展生产没有顶。随着人民生活的不断提高，广大群众对“的确凉”的需要量与日俱增，我们纺织工业有责任生产更多的纺织品来满足人民群众的需要，“发展经济，保障供给”。这时，增加产量和设备能力的矛盾又突出起来。添置设备当然是解决矛盾的一个办法，但我厂厂房有限，完全按照原来的卧式单机形状，占地面积太大，厂房不敷应用。同志们开动脑筋，纷纷献计献策。大家认为:厂房条件虽有限，而人的能动作用却是无限的，条件靠人创造，面貌靠人改变。同志们说:虽然我厂平面难以扩展，而空间却可利用。经工人和技术人员的精心设计，创造性地制造了一台双层热熔染色机，犹如双层列车那样；我们还参照了兄弟厂的经验，制造了立式的热定型机，有效的利用了空间。解决了设备占地大和厂房小的矛盾，小地方派了大用场。"},{"type":"paragraph","text":"大家在讨论研究提高单机效率的途径中，感到热定型机的车速是阻碍生产发展的一个关键问题。根据国外资料记载，“的确凉”热定型历来是在四十秒左右的时间、摄氏二百度的温度中进行。这个条件不改变，车速就难以提高。如果单提高车速，使定型时间少于四十秒，就达不到定型的效果；另一方面，温度也不能无限制地提高，“的确凉”在通常条件下超过摄氏二百六十度的高温，涤纶就要发生质变，变成毫无用处的脆性塑料。这四十秒钟的时间和二百六十度的温度是不是不可逾越的界限呢?这就需要我们去研究。有人说:这是无法突破的，国外亦无先例。我们认为，安于现状、畏缩不前，是一种懦夫懒汉的世界观。工人群众说得好:干革命就要有知难而进的劲头，“越是艰险越向前”，国外有的，我们要有，国外没有的，我们也要勇于去闯。但革命干劲又必须和科学精神相结合。辩证法告诉我们:事物矛盾着的双方无不在一定条件下互相转化。在四十秒左右定型的条件下，温度是确实不容许超过二百六十度的。然而，这是相对的，不是绝对的，任何真理都是相对和绝对的统一，它是客观存在的正确反映，同时也是有条件而存在的。在这里，条件是重要的。就象内衣车间烫衣服的工人老师傅改变了生产条件，缩短受热时间，变低温慢烫为高温快烫，也并没有烫坏“的确凉”。我们知道，涤纶纤维是一种化学合成物，它在一百六十度的温度下开始软化，到二百度左右就呈半胶状态，这时进行定型处理，效果最好。如果温度超过二百六十度，就全部熔化，化学结构遭到破坏，便发生质变现象。伟大导师恩格斯指出:“只要这里发生质的变化，它总是受相应的量的变化所制约的。”涤纶发生质变也受其相应的量变所制约，无论温度多高，变化多快，总是要经过一个量变的时间过程，这就为我们设想对“的确凉”高温快速定型提供了依据。"},{"type":"paragraph","text":"“不入虎穴，焉得虎子。”我们经过大胆试验，把温度逐步提高，车速相应加快，终于成功地实现了“的确凉”高温快速定型。用煤气红外线产生的摄氏八百余度高温，三秒钟快速通过，充分利用涤纶在高温条件下尚未熔融的一瞬间高速定型，紧接着来一个急速冷却，其效果良好。冲破了洋工艺所规定的温度和时间两个所谓“极限”。经一事长一智，生产过程中某些“极限”都是一定条件下的产物，在某种条件下是不可能的事情，在另一种条件下却是可能的事情。生产条件总是错综复杂、相互制约的，人们习惯于一种条件下从事生产，常常认为这是唯一可行的办法，把相对真理当作绝对真理，当人们研究了种种条件之后，依据客观事物的规律性进行变革，就可以创造为先前所不曾达到过的新高度、新水平、新起点。欲穷千里目，更上一层楼。"},{"type":"paragraph","text":"人民群众有无限的创造力。我们厂由于依靠了广大工人群众的创造性劳动，不断地进行技术革新和技术改造，解决了一个又一个的矛盾，征服了一个又一个的困难，去年“的确凉”的年产量比一九七一年增加了二点一倍。今年要在去年的基础上继续增长。事实雄辩地证明，巨大的物质财富蕴藏在有社会主义觉悟的工人群众之中。"}]}