{"id":529575,"date":[{"year":1973,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"深入群众　学习群众　关心群众","ftitle":"上海警备区菜团党委坚持贯彻群众路线推动了各项工作","authors":["农森","薛冬"],"text":[{"type":"paragraph","text":"本报讯　上海警备区某团党委，把发扬党的密切联系群众的优良作风，作为党委思想建设的一个根本性问题来抓，坚持深入群众，调查研究，虚心向群众学习，切实关心群众生活，推动了部队各项工作的开展。"},{"type":"paragraph","text":"近年来，这个团一直担负着比较繁重的军农生产、战备施工、军事训练等任务，部队住地比较分散。在深入开展的批修整风运动中，这个团党委的领导成员经常学习毛主席关于“我们共产党人区别于其他任何政党的又一个显著的标志，就是和最广大的人民群众取得最密切的联系”的教导，批判刘少奇一类骗子散布的反动的“天才论”和英雄史观，采取各种切实有效的措施，加强同群众的联系:一、下连蹲点。特别是每逢农忙季节和进行集中教育的时候，团党委除留一名委员在机关值班外，其余成员都分别带领机关人员蹲到连队，一面参加劳动，一面帮助连队做好工作。二、精简会议。能不开的会尽量不开，能合起来开的会不重复开，能在下面开的会不到机关开。去年，团党委领导成员一般都有半年左右时间蹲在基层，密切联系群众，扎扎实实地开展各项工作。"},{"type":"paragraph","text":"这个团党委经常实行开门整风，认真听取群众意见，积极开展思想斗争，克服“官气”。党委引导大家对照毛主席关于“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众”的教导，查“官”气的表现，摆“官”气的危害，挖“官”气的根源，严格要求，防微杜渐，努力克服脱离实际、脱离群众的不正之风，从而进一步焕发了革命朝气，增强了同群众打成一片的自觉性。团里有辆小汽车，党委成员除了去上级机关开会和有急事需要乘坐外，平时都坚持步行或乘坐公共汽车。在连队，他们坚持和连队干部战士同吃，同住、同劳动、同学习、同娱乐，不搞特殊化，努力保持普通一兵的本色。"},{"type":"paragraph","text":"这个团党委在密切联系群众的过程中，努力坚持“从群众中来，到群众中去”的领导方法，使自己的思想认识符合客观实际。不久前，这个团掀起了进一步向“南京路上好八连”学习的热潮。为了使这一活动不断深入发展，党委书记来到了十一连蹲点。在二十几天时间里，召开了各种不同类型的座谈会，并同十几个干部战士谈心，调查这个连队学习好八连前后的情况。在掌握大量第一手资料的基础上，帮助连队总结了开展学习好八连活动的经验。以后，团党委在全团排以上干部会议上介绍、推广了这一经验，并及时听取群众意见，使这个经验不断丰富、完善，进一步推动了全团学习好八连活动的深入开展。"},{"type":"paragraph","text":"这个团党委成员还虚心向群众学习，从群众中汲取智慧和经验，增长自己的才干。去年秋种期间，连续阴雨，严重影响麦子的播种。为了抢季节，一连、十连的干部、战士打破旧框框，以冲天的革命干劲和严格的科学态度，反复试验麦子雨天播种的方法，获得了成功。党委副书记了解到这一情况后，迅速和党委其他同志赶到这两个连队学习取经，虚心向有生产经验的干部、战士请教，和他们一起摸索麦子雨天播种的规律，取得了领导的主动权。他们用这两个连队的经验指导其他连队，使农场按时完成了三千五百亩麦子的播种任务。"},{"type":"paragraph","text":"这个团党委把关心群众生活作为密切联系群众的一个重要方面。他们不仅在思想政治上关怀干部、战士的成长，而且十分关心干部、战士的生活，重视解决群众提出的一些具体问题。团党委了解到，农场部队的干部、战士，在农忙季节劳动强度大，气候炎热容易中暑，淋了雨容易感冒，就专门派人同有关部门联系，采取积极措施，保障同志们的身体健康。在生产、施工中，连队干部、战士的衣裤和鞋子容易破损，团党委专门组织了修补组，下连巡回服务。这个团原来有些连队住草房，冬天比较冷。团党委调查了这一情况后，几次开会，研究解决办法。他们本着勤俭节约的原则，自己开窑烧砖，将草房砌成砖墙，并由一名党委成员具体负责这项工作。经过两年的努力，到去年年底，原来住草房的连队全部搬进了新房子。"},{"type":"paragraph","text":"(袁森　薛冬)"}]}