{"id":529547,"date":[{"year":1973,"month":8,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1714","ytitle":"在“鞍钢宪法”指引下抓大事促大干","mtitle":"上海冶金工人战高温夺高产","ftitle":"钢产量创造了高温季节以来历史同期最高生产水平","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市冶金工业战线的广大职工，在“赃钢宪法”的指引下，抓大事，促大干，战高温，夺高产，大打夺钢之仗，取得了一个又一个的胜利，钢产量创造了高温季节以来历史同期最高生产水平。"},{"type":"paragraph","text":"上钢五厂"},{"type":"paragraph","text":"上钢五厂一车间，是个设备老、场地小、劳动条件比较差的车间。进入高温季节后，炉前、浇钢等主要工种的操作区域，温度都高达六、七十度以上。面对高温酷热，工人们提出了“天大热，人大干，为革命，流大汗”的响亮口号。许多青年工人生龙活虎，一个人顶起了两个、三个人的工作，有的同志生了病，怎么也不肯离开战斗岗位。"},{"type":"paragraph","text":"浇钢平板的劳动力紧张，有的平板工人就提早上班抢时间干，有的工人顾不上吃饭，有的下了班还在继续干。其他班组工段的工人看到浇钢紧张，他们打破工种、班组之间的界限，发扬一方有困难，八方齐支援的共产主义风格。炉前的包子组等同志一面抓紧做好自己的工作，一面帮助浇钢砌平板。机修、真空精炼炉的同志看到炉前浇钢工人争分夺秒，大战高温，也大搞技术革新，为炉前多炼钢创造条件。七月份，这个车间在高温情况下，持续稳产、高产，钢产量比去年同期增长了百分之三十五点四。"},{"type":"paragraph","text":"上钢一厂"},{"type":"paragraph","text":"上钢一厂第二转炉车间的工人们，在高温季节为夺钢而紧张地战斗。乙班炼钢三小队和丙班炼钢三小队，在这场战斗中你追我赶，相互帮助，共同前进。一天，丙班炼钢三小队全体工人提前两个小时赶到炼钢炉前，认真学习乙班炼钢三小队的新操作法，并和乙班战友共同奋战，以最短的吹炼时间夺得了两炉新品种钢。乙班下班时间到了，但全班同志不顾劳累，坚持留在炼钢炉前，向丙班战友学习，相互交流操作经验，坚持和丙班战友一起夺取了两炉优质钢后，才愉快地下班。"},{"type":"paragraph","text":"在战高温、夺高产中，这个车间辅助部门的工人急生产所急。有天夜班上班不久，五号化铁炉盛箱突然发红，接着，铁水冲破盛箱壁向外喷泻，眼看车间的生产和安全即将受到严重影响。正在宿舍熟睡的早班化铁炉修炉工长、共产党员老钱和另外一个工人闻讯后，立即赶来车间，投入抢修战斗。他们和炉子工人一起，不怕烟熏火烤，衣服被汗水湿透得象从水里捞起来的一样，经过连续三个多小时的抢修战斗，盛箱终于修复，五号化铁炉又流出了铁水，保证了夺钢战斗的正常进行。"},{"type":"paragraph","text":"上钢三厂"},{"type":"paragraph","text":"七月中旬的一天，上钢三厂第二转炉车间浇钢工场呈现出一派热火朝天的战高温、夺高产的景象。突然，连续铸锭机发生了设备故障，停浇检修。氧气转炉炼出来的一包包沸腾的钢水，只好送到锭模浇注工场，这样一来，立即给浇注工段增加了压力。在这困难面前，浇注工段的工人们豪迈地说:“连铸少浇我们补，决不拖炼钢的后腿!”砌平板小组十二个同志，在组长庄师傅带领下，争分夺秒地奋战。他们工作了一半时间就突击完成了二十几块平板。当着手砌第二遍平板时，平板温度更高了，工作更艰苦了。但工人们仍坚持战斗，连续干了四个小时，胜利地完成了任务。他们一个班砌了五十四块平板，创造了进入高温季节以来的新纪录，保证了转炉的正常生产。连日来，车间工人鼓干劲，战高温，夺得了稳产、高产的新成绩。"},{"type":"paragraph","text":"上海冶炼厂"},{"type":"paragraph","text":"上海冶炼厂党委组织各级干部九十二名，轮流奔向高温第一线，和工人一起战高温，夺高产。在厂部干部的影响下，各车间、科室的干部也纷纷走出办公室，和工人并肩战斗。"},{"type":"paragraph","text":"干部深入生产第一线，工人群众的干劲更足。这个厂一车间的阴极炉工段，两只熔炼炉有一只正在大修，工人们千方百计挖掘潜力，做到一只炉子要达到两只炉子的产量。他们在机动科的支援下，增大风量，每炉熔炼时间从十八个小时缩短到十三个小时；阳极炉工段的工人同志在“天大热，人大干”的口号鼓舞下，战高温、夺高产，把每炉的熔炼时间从十三个小时缩短到十一个小时，甚至缩短到九个半小时，一只炉子可增产五百吨，预计阳极板产量可高达七千吨，比原计划增产一千九百吨。六车间从进入高温季节后，电解工场温度猛升，严重地影响了生产的正常进行，但是，工人们齐声说:“困难再大，我们也要克服。”人力不够，他们就一个人顶两个人的工作。四车间工人群众还在战高温中着手解决“三废”问题，把三十二吨金属镍渣全部进行了处理，回收金属纯镍一点四吨，使“废”变成了宝。"},{"type":"paragraph","text":"(本报通讯　员)"}]}