{"id":529635,"date":[{"year":1973,"month":8,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"做一个受工农兵欢迎的知识分子","genre":"","count":"1900","ytitle":"","mtitle":"“只要国家建设需要，我们就要搞”","ftitle":"——记上海电机综合研究所青年技术员薛永兴","authors":[],"text":[{"type":"paragraph","text":"几年来，上海电机综合研究所青年技术员薛永兴和可控硅直流传动课题组的其他科研人员，坚持深入工厂，接受工人阶级的再教育，结合实际进行科研工作，先后在十多个工厂，和工人一起进行技术革新和科研活动，深受工人群众的欢迎和赞扬。"},{"type":"paragraph","text":"一九六八年九月，报纸上发表了《从“赤脚医生”的成长看医学教育革命的方向》的调查报告，传来了毛主席的伟大指示:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。”在学习、讨论中，薛永兴深深感到，毛主席的指示再次指明了知识分子与工农相结合的正确方向，只有沿着这条道路坚定不移地走下去，才能为建设社会主义祖国作出贡献。在毛主席指示的鼓舞下，他带头贴出了决心书:“下厂去，坚决走与工农相结合的道路!”"},{"type":"paragraph","text":"薛永兴和组里的同志来到了红卫造纸厂，同工人一起搞造纸机可控硅调速装置。一进厂，他们就被工人同志那种自力更生、奋发图强的热气腾腾的革命景象所吸引住了。一位老工人对小薛他们说:“为了造出薄凸版纸，我们一定要采用新技术，改造旧设备。虽然，摆在面前的困难一大堆:设备条件差，技术力量弱，元件缺少……但是，工人有决心有信心，搞出造纸机可控硅调速装置，为祖国争光。”老工人的话深深地激动着小薛的心。他想，工人们为了加快社会主义建设，不怕困难，积极投入技术革新的热潮，我是党培养出来的技术员，怎么能落后呢?他决心要与工人们打成一片，共同搞好技术革新。在试制可控硅调速装置的日日夜夜里，小薛把铺盖带到了厂里，与工人老师傅一起战斗。他经常一天工作十多个小时，有时通宵达旦地奋战，实在疲倦了，就用毛毯、大衣一裹，在机器旁边躺一会。就这样，经过四十多天的苦战，可控硅调速装置试制成功了。在完成任务回所时，工人老师傅送给小薛和小组的同志每人一套《毛泽东选集》，勉励他们认真读毛主席的书，一辈子走与工人相结合的道路。"},{"type":"paragraph","text":"在下厂搞科研的过程中，薛永兴想国家之所需，急生产之所急，那里有问题就往那里跑。几年来，他和课题组的同志，在勤丰造纸厂完成了一台进口的外国磨床的测绘和调试工作；在南市木材厂完成了锯木机的可控硅传动装置；在新建机器厂完成了一台小龙门刨的技术改造，……有人对他说:“小薛，你们这样忙忙碌碌，尽搞些小玩艺，呒啥意思，应该系统地看点书，研究一些‘拔尖’的东西。”小薛回答得好:“无论是‘拔尖’项目，还是所谓‘小玩艺’，只要国家建设需要，我们就要搞。”"},{"type":"paragraph","text":"上海量具刃具广有一台龙门刨床的可控硅传动装置，速度提不高，影响了生产。小薛知道后，就主动赶到厂里同工人老师傅一起研究。可是，他打开电器线路图纸一看，图纸上标的是“有环流系统”的，而自己是摘“无环流系统”的，对“有环流系统”不熟悉。当时有人劝他说:“别自我麻烦了，搞不好湿手抓面粉，甩也甩不掉。”小薛却坚定地回答:“只要生产需要，我就一定要和工人老师傅一起攻下这个难关。”于是，他和另一个科研人员来到了这个工厂，改革这台刨床的传动装置。在改革过程中，遇到的一个最大困难，就是“有环流系统”的“并车”问题，他以前没有接触过，一点不懂。怎么办?他虚心地向工人们请教，晚上回到宿舍后，还翻阅有关“有环流系统”方面的参考资料。这样，边干边学，与工人一起讨论，提出了一个改进方案。通过试验，终于攻破了技术难关，使切削速度基本达到了生产的要求。"},{"type":"paragraph","text":"薛永兴常说:“我的知识是党和劳动人民给的，应该完全、彻底地把所学的知识贡献给党和人民的事业。”一个寒冬的深夜，薛永兴紧张工作了一天，躺下就睡着了，忽然，一阵急促的敲门声把他惊醒。他开门一看，是红光造纸厂的一位工人老师傅。原来，该厂二号造纸机发生了故障，一时查不出毛病，就到研究所来找薛永兴。小薛披起棉袄，拉着工人老师傅就往厂里跑。……这样的事是经常发生的，那里需要，小薛就到那里去。有时厂里来了电话，白天没空就晚上去，或星期天去。"},{"type":"paragraph","text":"在和工人们一起搞科研的过程中，小薛发现许多老工人对继电器、接触器非常熟悉，但对可控硅、示波器等就比较陌生，有时接好线路开不出车，因此要求学文化、学技术的心情非常迫切。小薛就编写了晶体管触发器、可控硅直流传动系统用于龙门刨床等方面的通俗实用的技术资料，帮助工人们掌握新技术，受到了工人老师傅的欢迎。"},{"type":"paragraph","text":"去年，薛永兴光荣地加入了中国共产党。斗争实践使小薛深深感到，知识分子如果不和工农群众相结合，则将一事无成。他决心在毛主席革命路线指引下，坚定地走与工农相结合的道路，努力为革命攀登科学技术高峰。"},{"type":"paragraph","text":"复旦大学新闻系学员"}]}