{"id":529798,"date":[{"year":1973,"month":8,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"4299","ytitle":"","mtitle":"初到向阳坡(散文)","ftitle":"","authors":["晓向"],"text":[{"type":"paragraph","text":"黑龙江生产建设部队某部十二团　晓向"},{"type":"paragraph","text":"“热烈欢迎上海知识青年!”“欢迎新战友!”卡车放慢了速度，在两行人群当中徐徐前进。我们八个嗓门汇成一个声音，激动地喊着:“向兵团战士学习!”“建设边疆，保卫边疆!”那个到团部专门来接我们的青年人在车上说:“现在正是秋收最叫劲的时候，只好这样先来个简单的地头欢迎，也没锣没鼓的。”一张张欢笑的脸在我眼前掠过，他们手里都拿着镰刀，有的手里还举起一把刚割下来的大豆，就象挥动着一束鲜花一样。"},{"type":"paragraph","text":"墙是新刷的，炕是新烧的，没用多少时间，我们就把行李安置好了。“走哇，我们到连部去坐一会儿，我把咱们连队的情况跟你们扯一扯。”那个青年人把我们领到连部，在我们每个人面前倒上一杯开水，笑着说:“我们连是新建点，才四年，条件差一些。”我们几个人立即令着说:“你可别这样讲。在团部我们就知道这个连队是新建点，所以我们坚决要求来这里的呢!”“那太好啦!”他说，“先来个自我介绍吧，我姓战，战斗的战，你们就叫我小战好了。”说着，他打开一个抽屉，拿出一张卷着的白纸，摊在桌上。我们围上去，见是一张红颜绿色的平面图，上面写着“向阳坡建设图”几个字。我想，那红色的长方形的标记大概是房子，绿色的大方块大概是土地，但那些用淡黑铅笔画的条条圈圈是啥意思呢?我猜不出来。他指着图对我们说:“这是宿舍、家属区、学校、俱乐部、卫生所、小卖部；那是场院、种子库、农具场、检修间、马号、猪号……都是在这几年里盖起的。这绿的是田地，一块地号就有一千多亩呢!……哦，你问这些用淡铅笔画的呀，这是纸上的东西，还没动土呢1在这里要建个养鱼塘，要挖得深深的，冬天冻不致；在那坡下要建一个小果园，……等以后建成一样，就用彩色铅笔画上一样。可是我……”他好象还有话要说下去，但忽然掉转话头，说:“这图还是老连长在四年前给我的呢。那时候真是一张白纸，只有当中这一个红圈，是老连长亲自画的，就是指这间草房。这张图，我一点一点地画了四年了，是大家辛勤劳动的结果呀!”"},{"type":"paragraph","text":"看着他这神情，我想，他是干什么的呢?怎么问呢?我说:“咱们连部有些什么工作人员?”他说:“有技术员、保管员、出纳员、司号员……加起来有八大员呢。”还是小英子嘴快:“那你一定也是个什么员啦?”他笑呵呵地说:“……什么员呢?嗨，勤务员。”刚到兵团，什么都觉得新鲜，我也没好再问。小英子她倒真不客气，又问:“你今年几岁啦?”不料，他笑得更厉害了，边笑边说:“哈哈，‘几岁啦’‘几岁啦’!到了东北，以后可不能这样问人，这是问小孩子的口气，要是这样问别人，会不高兴的。我今年二十二，比你们大几岁。走吧，我们到外面去转一圈，熟悉熟悉。”小英子的脸象蒙了一块大红布。我觉得，到这儿接触的第一个人就这样热情、坦率，真不错。"},{"type":"paragraph","text":"小战领着我们走遍了向阳坡，一边走，一边跟我们介绍情况。走到就下的西南脚，小战说:“这样吧，咱们顺着这条路往西走走，去看看地里的玉米、大豆，好吗?”“好!”大家异口同声地说。说真的，虽然我们跟他只认识了几个钟头，但都愿意同他接近。"},{"type":"paragraph","text":"这是一条平坦的田间道，两边都是成熟的庄稼。小英子也真是，不看看地方，还是穿着那双前几天在上海穿的凉鞋。她只好蹲下去倒出灌进鞋里的沙土。“是比不上上海的南京路吧?”小战又挑起了话题。我们都笑了，没说什么。小英子追上来，用上海话小声嘟哝了一句:“咦，哪能好跟南京路比咯?还没阿拉那面的小菜场的马路好。”走了好远，小战没吱声。这句话他听见了没有?如果听见的话，他一定懂上海话。我看他好象是在想什么。又走了好远，这条路到头了，前面是片大洼地，斜斜歪歪地长着许多芦苇。忽地，芦苇丛里飞出一只野鸭子，向远处的土冈飞去。小战出神地盯着前面看了半天，用手指着那个土冈说:“这儿的人叫它老龙冈。别看这西大洼现在是一片污泥，明年一定要叫它长出好庄稼来!”"},{"type":"paragraph","text":"我们慢慢往回走。小战边走边跟我们说:“四年前，咱们连队的地方叫东大甸，跟这西大洼一个样。那时哪有路啊，大晴天也得穿水靴子。那年雨水特别多，向阳坡周围都要成水泡子了，简直要把我们百十号人困在里面。不说给生产带来很大困难，就是吃粮都要成问题了。那阵儿，我们青年突击排天天挑沙子往路上垫，扁担挑断了，肩膀挑破了，到底还是把这条路挑出来了。四年前在路边栽的小树，现在也不小了。前几天连着下了几场暴雨，到昨晚才歇住，看，现在道上一点也不泞。说心里话，我走在这道上，真要比在南京路上痛快得多。哟，快开午饭了，你们先回去休息一下，我还有点事。”说完，他向我们挥一挥手，就深一脚浅一脚地走进大豆地里。"},{"type":"paragraph","text":"我们随着说说笑笑的青年战士一起走进食堂。食堂里挂着块大黑板，上面用美术字写着:“今晚在俱乐部开欢迎新战友、欢送副连长大会，各排准备发言和节目。”真新鲜，又迎新的，又送老的，这台戏一定热闹。我们几个刚来的站在黑板前面喊喊喳喳地小声议论着。小英子说:“啥人是副连长?”我说:“就是依喜欢瞎问，人家讲给侬听，依也不认得。晚上一开会，不就晓得了吗?”"},{"type":"paragraph","text":"我们八个人还没分班排，正好满一桌；就听得旁边两桌人嚷得厉害。“副连长是我们农研班的老班长，这顿饭就是应该在我们桌吃!”“他还是我们后勤排的老排长呢!他都该收拾行李了，可昨天还在我们那儿忙了一天，就是忘不了牲畜过冬计划里的几个窟窿。你们别吵了，我们还可以抽这个时间和他唠唠越冬生产嘛!”“那也不行，这么说，他昨晚还来帮我们做‘生活’，还一起讨论工作小结呢!……”不知谁喊了一声:“副连长来了!”"},{"type":"paragraph","text":"我朝门口一瞥，呀，是小战走了进来。那么年轻的副连长?他把裤腿挽起一层，挺干净的衣服上溅了几个泥点子。那两桌人都把他往自己桌边拉，他笑着直推手，说:“不，不，我看我应该跟新同志一块吃，对不对啊?”"},{"type":"paragraph","text":"我巴不得他讲这句话，马上从旁边搬过一个凳子，让小战坐下。我仔细地打量他，是很普通的一个青年人:一张几经风霜的脸，一双充满热情的眼睛，两条有棱角的浓眉。小战站起来，用筷子夹起菜就往我们碗里塞，说:“来，吃呀，大家都走到一起来了，就别客气。我们的伙食搞得还不太好，今天改善了一下，也不怎么样。”他又夹起一块鱼，放进小英子的碗里，诙谐地说:“你们来得也巧，正赶上吃大马哈鱼，看看能跟上海的糖醋黄鱼比么?”我用筷子指着一碗青菜说:“这菜不错，跟上海的青菜一样。”旁边桌上的人都笑了，我回头一看，她们差点把饭喷在地上。一个梳长辫子的人说:“这就是你们上海的青菜呀!还是副连长去年回家探亲时从上海带来的菜籽呢!”我们几个人都愕然放下了碗，小英子睁大了眼睛问小战:“你也是上海青年?”小战微微笑着说:“是啊!你们不都是培红中学的吗?我原来也是那个学校的呀!我是一九六八年第一批来这儿的，这几年先后来了好几批了。”真没想到，是同乡，又是校友!他的口音变得太厉害了。可惜，刚认识，又要分别。我们桌上的话题立刻更宽广了，从培红中学到向阳坡，从“一二五发电机”到东北出口大豆，说个没完。我又夹起一大筷子青菜，细细地嚼着，越嚼越觉得甜滋滋的。"},{"type":"paragraph","text":"吃完饭，我到连部，在桌上铺开纸，准备代表我们八个青年写篇发言稿。我决心把它写好，可脑子里又尽是上午装进去的许多新鲜事，理不出个头绪来。小战走进来，抹抹嘴，说:“你准备发言?好，别着急，慢慢写，应该讲出你们的心里话，对吗?”我点点头。"},{"type":"paragraph","text":"他走到电话机旁，摇了几下，拿起听筒。“总机吗?我要二○五。……是营长啊?我是小战啊……不，不，哪里会舍不得呢，明天早上我一定准时报到。老龙冈这副担子交给我，真沉得慌……对，确实是锻炼人的好地方。我决不辜负党的期望。营长，这些事咱明天见了面再说吧。我现在向你汇报一下我们连的秋收进度。……是啊，关于机车能够下地的情况，我刚才是特意去看过的。……对对对，就是这些。你先别表扬，同老连队相比，我们进度还是慢的……哈哈，我还没出娘家门呢，当然得为向阳坡说话罗!……是，这很重要。这几天，老战抽空就跟我讲他们过去开荒建点的经验教训。……那当然啦，他是不会服老的。……好，再见!”"},{"type":"paragraph","text":"“嘿!一家子又在背后叨咕我什么?”门外走进来一个老头。小战笑嘻嘻地对我介绍:“这是我们老连长，他也姓战。”老连长爽朗地向我伸出大手，说:“欢迎你们啊，又来接班人啦!很对不起罗，今年秋天的天气太糟，那些包米大豆很压头皮，也没早点来看你们。宿舍安排好了吗?小战把连队的情况跟你们介绍了吧!好好，你继续写吧，我们不打扰你。一茬接一茬，年年有新苗啊!”"},{"type":"paragraph","text":"老连长同小战:“东西都收拾好啦?”小战说:“我没坛坛罐罐，收拾起来快。”他又从抽屉里拿出那张图来，对老连长说:“我画了四年了，又该还给你了。”“不，我老了，该给后人嘛!”他俩走到窗前，打开窗户，面对着远处，沉默了半天。老连长说:“西大洼可真是块大肥肉啊，就是洼一点。开发这东大甸的时候，我就老惦着它。今年春天开团党委会，我还专门提议案我去龙冈建点呢。可团长跟我说:‘你还想建几个点?不看看你的头发!应该放手多培养些新开荒的人嘛!’设想到，这块肉要被你这个新开荒的人吃掉了。”小战说:“不，老战，姜还是老的辣呀。跟你一块工作四年，真是胜读十年书。”老连长用手捋了得丝丝银发，不胜感慨地说:“哪里，还是一代强过一代啊!三十年前，我在陕北老家参加大生产的时候，也只有你这般大小，那时我只会抡镢头。你刚来那年，领着青年突击排修路，看你那股虎实劲，我真喜欢，跟我年轻时候一个样。多快呀，一眨眼四年功夫，现在你已经能把这一大摊子支拨开了。以后北大荒就得靠你们啦!”……"},{"type":"paragraph","text":"一声嘹亮的军号在窗外响起。老连长转身对小战说:“我走了，你好好收拾吧，咱们晚上再唠。”小战在墙根摸起一把镰刀，说:“一块儿走吧，没啥好收拾的。”“不行不行，就这最后一个下午了，不收拾也得休息!”“让我去吧’以后向阳坡的地我就割不着了。”这一老一少两辈人推推搡搡地出去了，从窗外还隐隐约约地飘进来他们的话语。“把你转业到北大荒十五年，五次开荒建点的事跟新来的上海青年讲一讲……”“不，还是叫你们这一批青年讲吧。讲讲东大甸，再讲讲向阳坡，这四年中可讲的东西多着哩。你们讲，他们更爱听……”"},{"type":"paragraph","text":"屋里静悄悄地，他俩走远了。我沉思了片刻，用钢笔在纸上点了两下，对啦，要说的心里话理出头绪来了。我迅速地写道:“……向前几批的知识青年学习，象他们那样热爱边疆，以连为家，认真接受贫下中农的再教育，在北大荒艰苦奋斗一辈子，做真正的无产阶级革命事业的接班人。……”"},{"type":"paragraph","text":"忽然，一阵风从窗外刮进来，把桌上的“向阳坡建设图”吹到我的怀里。我把它轻轻地展开，仔细端详了半天，心里一亮:对!我们八个新青年向小战要一样分别纪念品，就要这张图!以后我们将用自己辛勤的劳动，把它必得更美丽。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\08\\738c040101.JPG\">"}]}