{"id":529728,"date":[{"year":1973,"month":8,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"各行各业都来支援农业","genre":"","count":"2330","ytitle":"","mtitle":"支援农业争分秒　抢把重担挑在肩","ftitle":"——记上海焊接二厂赶制碳化塔的战斗","authors":[],"text":[{"type":"paragraph","text":"走近上海焊接二厂，但见碳化塔一台接一台，延伸几里路远，这批支农产品正整装运往全国各地，为我国小化肥工业输送一批生力军。"},{"type":"paragraph","text":"这六十二台碳化塔，总共八百多吨重，如果集中堆放的话，需要占地一万多平方米。上海焊接二厂是一个只有三百多人，生产场地只有一千多平方米的小厂，设备简陋，自制专用土设备占全厂设备的百分之七十。但全厂职工们在毛主席关于“以农业为基础、工业为主导”的发展国民经济总方针指引下，以批修整风为强大动力，怀着对贫下中农的深厚的无产阶级感情，只用二十天的时间就把六十二台碳化塔制造出来了。"},{"type":"paragraph","text":"今年上半年，北方地区出现干旱，南方地区出现雨涝的现象，对此，焊接二厂的工人和干部心急火燎。“我们要为支援农业生产多挑一点担子!”在一次支委会会议上，党支部书记老任说:“领导上要求我厂上半年的支农任务要完成百分之四十八以上，我想原安排在下半年生产的六十二台碳化塔能否争取在上半年内完成，为支农多作贡献。”老任的话一出口，引起了一阵热烈的讨论。大家认为工业要支援农业，这是毛主席的一贯教导，一定要全力以赴。大家一琢磨，上半年还有一个多月，拼一拼，把六十二台碳化塔拿下来是办得到的。"},{"type":"paragraph","text":"老任听完了大家的发言，接着说:“我们要想到贫下中农的急处，往自己肩上多加一些份量，能不能再快一点，二十天内完成，怎么样?”有人一听这个指标，心想，按常规一个月只能生产五、六台；现在二十天要求完成六十二台，能行吗?于是就在这个问题上引起了一场争论。开了两次会，这个问题还是没有解决。第三次，党支部邀请工人群众参加讨论。大家认真学习了毛主席关于工业支援农业的教导，狠批了刘少奇一类骗子攻击我国国民经济“停滞不前”的谬论。会上你一言，我一语，越说越有劲，有的说:“贫下中农在毛主席‘广积粮’的伟大号召下，大干苦干，夺取农业丰收。我们要抢时间，多造化肥设备支援农业生产，这是巩固工农联盟，加速社会主义建设，支援世界革命的需要。”"},{"type":"paragraph","text":"“二十天拿下六十二台碳化塔，天大的困难我们来顶。”工人群众的坚强决心，增添了领导的信心。"},{"type":"paragraph","text":"二十天要制造出六十二台碳化塔，确实是件不寻常的事。有人说:“一台碳化塔有九米八长，二米半宽，全厂只有一个四百多平方米的大车间，一天内要在这个车间里造出三台碳化塔，办得到吗?一台碳化塔有十三吨重，全厂最大的行车只有五吨，用五吨行车吊十三吨的碳化塔能行吗?”工人群众面对这一个个问号，豪迈地回答说:“支援农业争分秒，一天三台不可少；困难纵有九十九，我们敢和它斗一斗。”"},{"type":"paragraph","text":"弧光闪闪，焊花四溅，机声隆隆，工人们紧张地进行着冷作、焊接、安装工作，为一天出三台多碳化塔而奋战着。由于产品大，场地小，果然出现了机器碰机器，人挤人的现象，头两天一天只出一台多。干部和技术人员立即奔到现场，同工人老师傅边研究，边规划，组织了生产流水线，从而解决了场地小、产品大的矛盾。"},{"type":"paragraph","text":"可是，事不凑巧，车间里一台行车突然坏了，借大的碳化塔吊不起，移不动，象水牛掉在井里——动弹不得，生产流水线断流了。"},{"type":"paragraph","text":"刚躺在床上才几分钟的王师傅，听说厂里行车坏了，就立即起身往厂里奔，参加修行车的战斗。大家奋战到天亮，行车又开始正常运行起来了。"},{"type":"paragraph","text":"会战进行三四天后的一个上午，厂革委会办公室里忽然来了两位安徽生产建设部队的解放军同志，他们急着要找革委会负责生产的同志，说:“我们的化肥厂因缺少铝管水箱，造成烟囱不能冒烟，请你们大力帮助解决。”"},{"type":"paragraph","text":"安徽生产建设部队化肥厂的设备本来不是焊接二厂造的，现在六十二台碳化塔的战斗正在紧张地进行着，材料也缺乏，这任务接不接?焊接二厂的同志说:“支援农业，不分份内份外，材料有困难，可以挖掘潜力解决。”工人们立即投入战斗，经过两天两夜的全力奋战，一批铝管水箱，以最快的速度交给了解放军同志，立即装上汽车运往安徽。接着又支援了安徽化肥厂、青浦县化肥厂共八十七只急需的铝管水箱。"},{"type":"paragraph","text":"铝管水箱生产任务插进来后，影响了碳化塔会战的进度，一半时间过去了，任务只完成了三分之一。有人认为，由于我们支援人家生产铝管水箱，因此延长一点时间完成六十二台碳化塔的生产任务，这是理所当然的事。但多数同志不同意这种看法，坚持一定要如期完成任务。党支部决定召开批修大会，进一步发动群众，结合生产斗争实践，狠批了刘少奇一类骗子散布的“天才史观”和“顶峰”论。全厂职工通过批修，群情更振奋，斗志更昂扬，决心把时间抢回来。"},{"type":"paragraph","text":"为了提高弯管速度，过去三个青年曾经三破“天才史观”，三次改革弯管机，创造了每天弯制二百七十九片的最高纪录。这次会战开始，三个青年充实到更重要的部门去，他们的工作由三个进厂不到半年的艺徒接替。开始，这三个艺徒一天只能弯一百二十片，后来在支援安徽化肥厂突击生产中，三人决心要创造最高纪录。他们分秒必争，汗流浃背，一天连续弯了十多个小时，结果只完成二百片左右。这时，他们想，拚体力，追不上；搞革新，人家已经改革了三次，我们刚进厂，能改出什么名堂?正在这时，党支部书记老任来到弯管机旁，跟他们谈起了批判“顶峰”论，不断改革弯管机的情况，使他们受到了一次具体生动的思想和路线教育。三个人反复研究，决定把手揿开关改为脚踏开关，一试，一天能弯三百五十多片，还创造了四百多片的最高纪录。"},{"type":"paragraph","text":"批判“顶峰”论，四改弯管机，引起了全厂强烈的反响，出现了一个“小改小革人人搞，小卒过河吃车马炮”的技术革新热潮，有力地加速了会战的进程。"},{"type":"paragraph","text":"六十二台碳化塔在二十天内终于胜利完成了。全厂群情激昂，一片沸腾。接着，工人们又跃马扬鞭，主动向上级部门请战，又接了六十四台碳化塔的新任务。焊接二厂的工人就是这样全心全意为农业服务，以火热的激情，谱写着一曲又一曲工业支援农业的战歌。"},{"type":"paragraph","text":"本报通讯　员"}]}