{"id":529829,"date":[{"year":1973,"month":8,"day":13}],"page":"4","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"访美通讯","genre":"通讯","count":"3722","ytitle":"","mtitle":"大洋彼岸叙友情","ftitle":"——旧金山第八十号码头访问记","authors":[],"text":[{"type":"paragraph","text":"六月十一日清晨，我们访美新闻代表团的成员，乘着一辆银灰色的大客车，穿过旧金山的“唐人街”，跨过悬吊式的金门桥，绕过崎岖的山路，顺着高速公路，迎着海风，往旧金山第八十号码头驶去。"},{"type":"paragraph","text":"当汽车拐过一个大转弯，八十号码头立刻出现在我们的面前。这是一个紧贴在太平洋岸边的老码头。环抱在它两旁的不很整齐的建筑，显得有些陈旧，仓库的水泥墙斑斑驳驳，玻璃窗上积满了尘土，有的被汽车的油烟熏黑了。码头的对面是几爿小商店和酒巴间，房顶上、墙上挂满了使人眼花缭乱的广告牌。"},{"type":"paragraph","text":"这时，街头上还很冷落。有几只海鸥栖立在水泥的堤岸上和沿街跳着，几个拎着包的工人，低着头急匆匆地朝招工处走去。"},{"type":"paragraph","text":"码头招工处设在岸边的一座平房里，位于交叉路口，门前竖着一块久经风雨的木牌，上面写满了英文。在招工处的正门旁，人群簇拥，熙熙攘攘，倒是十分热闹。我们的车跟着警车，在招工处门前停下。"},{"type":"paragraph","text":"我们刚下车，欢迎的人群蜂拥而来，与代表团的成员握手。正在赶路上班的工人，有的放慢了脚步，有的站在招工处墙边热烈地鼓掌。斜对面商店阳台上站着一位老太太和一位踮着脚的小姑娘，一个满面笑容，一个仰着天真的小脸，热烈地向代表团招手致意。美国人民的热情使码头顿时沸腾起来。"},{"type":"paragraph","text":"我被这激动人心的场面吸引住了。突然，从人群里，跑出一个身体魁梧的美国朋友来。他满面笑容，迎面向我大踏步走来，老远就伸出一双粗壮的手，喊着“您好!……”"},{"type":"paragraph","text":"“啊!是您——奥斯丁”，我既惊讶又兴奋地喊了起来，急忙赶了上去。"},{"type":"paragraph","text":"我们的双手紧紧地握在一起。"},{"type":"paragraph","text":"奥斯丁这位码头工人的儿子，今天特意地穿起了一件七成新的蓝布中山装，敞着领，露出了健壮的脖子，站在人群里显得格外精神。"},{"type":"paragraph","text":"我凝视着他胸前的那颗红光闪闪的有天安门城楼图案的纪念章，这时，他于去年秋天同美国工人代表团成员访问上海港务局第五装卸区的情景，一幕一幕地在我的脑海里掠过。"},{"type":"paragraph","text":"那是在上港五区的外宾接待室里，他们听了老工人的回忆对比，感动得热泪盈眶。"},{"type":"paragraph","text":"在大吊车前，他们详细地询问码头工人，为什么要以主人翁的姿态，废寝忘食地搞技术革新……。"},{"type":"paragraph","text":"我们一边畅叙着昔日的友情，一边跟随着代表团朝着招工处的大门走去。"},{"type":"paragraph","text":"招工处的大厅里很暗，领工票窗口外的人群，一个挨一个地排着队，挤得水泄不通。"},{"type":"paragraph","text":"发工票处是一间用玻璃立窗隔起来的，约十五平方米左右的“写字间”，没有一个柜台，开了几个小窗口。透过玻璃窗，可以清晰地看到里面的小阁楼。经理人员站在柜台内侧，不断地用话筒高声叫喊着玻璃窗外领工票者的姓名，阁楼里的人在忙着填表。"},{"type":"paragraph","text":"当我们一跨进招工处，大厅里就爆发出热烈的掌声，正在排队的工人都转过身来欢迎我们。"},{"type":"paragraph","text":"迎面看到的是，两幅悬挂在横梁上巨大而又醒目的用中、英文写的标语:"},{"type":"paragraph","text":"“热烈欢迎中华人民共和国新闻记者代表团!”"},{"type":"paragraph","text":"“美中人民友谊万岁!”"},{"type":"paragraph","text":"我们向欢迎的人群招手致意后，就分散同工人们亲切地交谈起来。整个大厅里充满着友好的气氛。"},{"type":"paragraph","text":"每天能有多少人领到工票呢?奥斯丁陪着我，边参观、边介绍了一些招工处的情况:"},{"type":"paragraph","text":"“在旧金山的码头上，除了少数电气技工外，每天将近有一千五百多名工人，要到这里来排队领工票。”"},{"type":"paragraph","text":"“在码头上找工作是很困难的事。特别是港务装卸机械化程度提高后，码头上每天需招的工人很少，因此，只有一部分人领得工票。有一次公司要招六百名工人，结果有一万三千多人来报名。现在是工人多，干活的机会少。招工处的任务就是使工人轮着到码头来干活。”"},{"type":"paragraph","text":"工票对我来说，还没有亲眼见过，真想看一看。奥斯丁理解了我的心情后，转身从旁人手里拿来了一张约六十四开大小、刚签好字的工票，并仔细地为我们讲解了上面标着的密密麻麻的英文。"},{"type":"paragraph","text":"小小的工票，包含着这么广泛的内容和那么深刻的意思啊!我边听，边沉思起来……。"},{"type":"paragraph","text":"穿过人群，来到了大厅的中央，主人特地为我们安排了一个节目。"},{"type":"paragraph","text":"一队穿着工作服的码头工，左手提着一个小抓钩，踏着碎步，表演着码头工人的劳动。尽管没有乐队伴奏，但充满了生活的气息。大厅里一片寂静。“演员们”不断地变换着队形，一会儿弯着腰，模仿着背包的动作，一会儿排成行，模仿着机械搬运的状况，演得非常逼真，脸部表情又是那样的严肃。站在旁边的一位工人，语重心长地对我们说:“这就是码头工人平时生活的写照。”“我们举行示威游行时，就请他们做前导队。”"},{"type":"paragraph","text":"表演结束后，我们代表团成员和这些“演员们”一起合影留念，大厅里又响起了一阵热烈的掌声。"},{"type":"paragraph","text":"参观完招工处，已是早晨八点四十分了。我们穿过马路，到离码头不远的一家餐馆里用早餐。"},{"type":"paragraph","text":"在早餐桌上，奥斯了边吃边向我们介绍了他访华回国后的情况。他说:“我回来以后，向工友们介绍了中国的情况，受到大家的欢迎。大家对中华人民共和国的码头工人非常感兴趣。”“我也经常回忆着那次友好的访问。”"},{"type":"paragraph","text":"听了他的介绍后，我问了他们上次一起来华访问的一位女团员波苏斯妮的情况。我还没问完，奥斯丁又滔滔不绝地讲了起来:“那位女团员，一回国以后，就有许多人到她家去祝贺，有的还说，她是世界上最幸运的人。”"},{"type":"paragraph","text":"到过中国的朋友不少，为什么大家都这样赞许着她?坐在我旁边的小江听了这番话后，有点费解。于是，我就主动地介绍了关于这位女团员的故事。"},{"type":"paragraph","text":"事情是这样的:去年的一天晚上，同奥斯丁一起访华的那位女团员，在看电影时，突然呕吐起来。当时，我们立即将她送到医院治疗。医院的医护人员一听说她是美国工人代表团的成员，就迅速地组织了医务力量为她作检查。由于病情比较复杂，开始还难以诊断，医院特地请来了几名有经验的医生进行会诊。最后，终于及时治好了她那突如其来的急病。"},{"type":"paragraph","text":"在住院期间，我们的翻译人员通宵达旦地陪守着她，护理人员精心地看护着她，许多领导同志还亲自去看望她，这一切都使她深受感动。"},{"type":"paragraph","text":"我话音还未落，奥斯丁又接着说:“她回国以后，见到朋友与熟人，就讲她在中国患病时，是怎样得到治疗的。每一个听她介绍的人，都同样受感动。”"},{"type":"paragraph","text":"海浪拍打着堤岸，发出有节奏的撞击声，溅起阵阵白色的浪花。吊车、铲车、卡车的隆隆机声笼罩了整个码头。吃过早点，我们来到八十号码头的装卸区参观。一艘横靠在码头边的PRESIDENTTAYLOR号货轮正在卸货，船台上，电动吊杆来回摆动着，船首有几个油漆工站在脚手架上，吃力地用长柄刷为干舷油漆着。"},{"type":"paragraph","text":"正在码头上忙碌着的工人，很远就发现我们了。我们还没有走到船边，他们有的已拥到船舷的栏杆边，有的从驾驶室里伸出头来，有的站了起来，举着手里的工具，不断地向我们挥舞、招手。我们也向他们招手致意，整个码头显得更加热闹了。"},{"type":"paragraph","text":"装卸区的工会负责人是一位中年人，他代表工人们前来欢迎我们，并热情、友好地同大家交谈，介绍了装卸区的情况:"},{"type":"paragraph","text":"“我们这个装卸区可以停泊十二至十五艘货轮。现在泊位上的这艘货轮，排水量为一万八千吨。一般需要四个白天和三个晚上才能把货卸完。”"},{"type":"paragraph","text":"“那需要多少工人?”"},{"type":"paragraph","text":"“白天要一百名左右，晚上七十多名。”"},{"type":"paragraph","text":"奥斯丁站在旁边，给我们介绍码头上除了机械搬运外，有的还靠人力搬运和使用手推车。"},{"type":"paragraph","text":"工会的负责人介绍情况后，给我们代表团每一个成员赠送了一枚“会员证章”和前年八、九月间他们在罢工斗争时用过的宣传画，他知道我认识奥斯丁，特意多给我几枚证章，并说:“礼物虽小，意义深远。”"},{"type":"paragraph","text":"我戴着蓝色的证章，站在码头畔和奥斯丁一起合影留念。"},{"type":"paragraph","text":"走过装卸区的堆货仓库，左边不远的地方是一个粮食装卸站。我们在这里作了简短的访问。站的经理人员，十分热情地向我们介绍了这个港口粮食装运的情况，并专门为代表团表演了每小时装卸一千五百吨粮食的联合起运设备的操作。"},{"type":"paragraph","text":"我们绕过粮运站附近停满了进口汽车的露天仓库，来到太平洋熊号现代化远洋货轮的停泊地。"},{"type":"paragraph","text":"在停泊处逗留时，我们参观了旋转式升降起重机为驳货船装货和搬运集装箱的现场。这时，恰好这艘海蓝色的太平洋熊号远洋货轮靠码头。主人又领着我们观看了货轮的停泊情况。"},{"type":"paragraph","text":"听这里的职员介绍，这艘远洋货轮的排水量为三万五千吨，可装三百四十万立方英尺的货，大约装五十只驳货船的物资与五百五十个集装箱，用船上的两台吊车分别装卸。货轮的内燃机为三万二千匹马力，装有一个螺旋桨，经济航速为二十二节，全程航行耗油量为五千吨。美国西海岸只有两艘这样的货轮。"},{"type":"paragraph","text":"“集装”是目前港务装卸中较先进的技术。然而，码头上的工人却希望为还没有采用集装技术的国家装卸货，因为这样他们可以有更多的机会找到工作。先进的集装技术给资本家带来了新的利润，给工人造成了更多的失业机会，反过来又影响着他们新技术的发展。这就是美国现代化码头的特点。"},{"type":"paragraph","text":"主人介绍完这艘货轮的情况后，还赠送了一套书面材料，并热情友好地说:“我们希望将来有中华人民共和国的货轮停泊在这个码头上1也希望有我们的船停泊在中国的港口。”"},{"type":"paragraph","text":"参观完码头，已是响午了。我们在一家教会办的海员俱乐部餐厅里共进午餐后，与招待我们的主人告别。"},{"type":"paragraph","text":"在俱乐部的门口，我握着奥斯丁的手:“再见了，感谢你今天这样热情的招待和介绍。”"},{"type":"paragraph","text":"奥斯丁更用力地握着我的手，表现出一种难舍难分的心情。他拉着我的手，把我送上车。车子开动后，他跟在车后，边走边用中文喊着:“再——见”。"},{"type":"paragraph","text":"我们的车子已经开得很远，他还站在那里举着手，用手指做了一个美国人常用的“V”，欢送着我们。我们带着美国码头工人的友谊，又开始新的访问。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\08\\738d040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张雅心</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>美国旧金山码头招工处一角。　新华社记者　张雅心摄</FONT>"}]}