{"id":529950,"date":[{"year":1973,"month":8,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"生气勃勃的工农兵大学生","genre":"","count":"1462","ytitle":"","mtitle":"把书本知识与实践经验结合起来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"阳光洒满了复旦校园。生物系农业微生物专业的一个学习小组里，毕业生陈迪芳正在畅谈着“上、管、改”的体会。"},{"type":"paragraph","text":"这位来自江西安源地区的农民学员，从跨进大学的第一天起，就下定决心，要为革命掌握好农业科学知识。但是，由于她文化基础知识较差，一接触业务课，就碰到了不少困难。更伤脑筋的是，她的头痛病又复发了，一看书就疼得厉害。一次，为了钻研一道数学题，她忍痛坚持了三个多小时。"},{"type":"paragraph","text":"面对困难，小陈没有低头。她想到了临上大学前乡亲们的谆谆嘱咐，领导同志的亲切勉励。她感到整个阶级在期待着自己，支持着自己，浑身充满着力量。"},{"type":"paragraph","text":"在医院的诊疗室里，老医生翻阅陈迪芳的病历记录，十分为难地说:“看来，你的病不适合于脑力劳动，……”“那不是要退学吗?!”小陈猛地一怔。“医生，你应该了解我们工农兵学员的心情呀!我是贫下中农送来的，怎么能随便退学呢?”"},{"type":"paragraph","text":"班级里有些同志关切地说:“小陈，你选学几门主课就是了，外语课免学了吧!”“那怎么行!工人师傅说过，要赶超世界水平，就得了解国际科技动态，学点外语是很需要的。”小陈坚定地说，“为了革命，我要克服困难，把各门功课都学好!”"},{"type":"paragraph","text":"小陈以毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，鞭策自己。她一面注意锻炼身体，一面顽强、刻苦地攻学习上的难关。东方初晓，她已经在复习着功课；夜阑人静，她还在钻研着问题；头痛了，歇一歇；清醒了，继续学。不久，她就赶上了大家的学习进度。"},{"type":"paragraph","text":"学习中，小陈善于在实践的基础上多思好问，“把精力集中在培养分析问题和解决问题的能力上”。初学《农业微生物》基础课时，教师讲了“酸硷度对微生物生长的影响”，小陈感到很抽象，难理解。在制药厂进行教育革命实践时，她就主动提出一连串的问题，向工人师傅请教。老师傅用生产中的实际例子，深入浅出地讲明了这方面的道理。她一个问题搞清了，又提出了新的问题:“怎样用生化理论来解释生产过程前期硷度不断上升的原因呢?”工人师傅谈了自己的看法，小陈感到有道理。但是她又联想到，在生化课上曾经学到的有关理论，不大对头，如果用这一理论来解释，就会得出与事实完全相反的结论。“这是为什么呢?”星期日，在生化教师家里，展开了一场热烈的讨论，小陈发表了自己的见解，并对生化教材中的这一理论，大胆地提出了质疑。不久，小陈的意见引起了整个专业的重视，有力地促进了理论研究，推动了教材改革。有的教师深有感触地说:“在旧大学教了那么多年，学生只会照单全收。我们的工农兵学员坚持理论和实际的统一，就敢于提出问题。两条学习路子，是何等鲜明的对照啊!”"},{"type":"paragraph","text":"在生化课的考查中，有一个试题，要求在复杂的条件下进行蛋白酶的含量测定。小陈一看就明白:这是一个结合生产实践的好题目。她认真地思索了一会儿，便把书本知识和实践经验结合起来进行回答。她所提出的解决方案，既能简化生产工艺，又能避免制备中的损失。在理论上，也分析得简明、透彻。教师称赞说:小陈答得有创见。"},{"type":"paragraph","text":"前不久，在上海市植物生理研究所进行的毕业实习中，陈迪芳和另外两位学员一起，在科技人员的指导下，运用学到的理论知识，独立进行了十一项菌种培养的实验，写出了有一定质量的实验报告，并为研究一种新抗菌素提供了一些较有价值的参考数据，受到了科研人员的好评。"},{"type":"paragraph","text":"毕业前夕，陈迪芳回顾了二年多的战斗历程，心情异常激动。她坚决表示要认真执行毛主席的“七·二一”指示，毕业后“又回到生产实践中去”，把所学到的知识全部贡献给贫下中农，为建设社会主义新农村发挥更大的作用。"},{"type":"paragraph","text":"(本版通讯均本报通讯　员、本报记者采写)"}]}