{"id":115178,"date":[{"year":1946,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2533","ytitle":"","mtitle":"雨夜的来客","ftitle":"","authors":["歌牧"],"text":[{"type":"paragraph","text":"歌牧"},{"type":"paragraph","text":"我把我这位奇异的病人送到门簷边，他把他的手伸给我:"},{"type":"paragraph","text":"“我不相信你的话，但是，也许有一天我来给你证明。”"},{"type":"paragraph","text":"于是他转过身，向园灯所照耀到的园坪望一望，戴上他的雨帽，跨出步就淋向急雨中，响着非常可怖却有勇敢的足音走去。我站立门簷边，望着他，铁门开了又关上了，于是他的影子在我的眼前移开，他的足音也在我的耳朵边远去了。一个人寂寂寞寞的在大风雨中去走。一段长长的荒僻的郊道了，走进城市里去，而且又是怀着那样悲愤的心情的。我不禁也感到自己心情的沉重了。"},{"type":"paragraph","text":"我回到自己的卧房，夜已很深了，窗外园叶风雨中一直低吟着不可解脱似的它们自己的怨言，在我一向的习惯，在这样深沉的夜里，正是熟眠稳睡正酣的时候。我不在我睡眠的时候赴筵或接待来客，这是一个人，或严格地说是一个医生正常的习惯，而今晚我说我心情巅巅不平，我坐下来又摊开了笺纸，我的意思自然是为你述说这个人和这件事，这个奇异的人和他奇异的事，因为我知道，无论怎样安舒的床，只是给人肉体疲乏以休息，而不能给一个心情折断的人以安眠的。"},{"type":"paragraph","text":"三年以前，我把我该修选的学课都读完了，接着我就给派出去实习，那是燕城的一所省立医院里，关于这个医院里的设备，环境，人事，我早就告诉过你了，也不是我这里所要说的，我在那里生活得很好，一直没有什么特别的变故来袭击我正常的生活。实在说，那平静的生活还在叫我眷念。"},{"type":"paragraph","text":"而今晚这位访客的来去，突然叫我发现，在我所说的这段平静的生活里，却经过了一件非常可怕的事，据这位访客说:“你曾杀害一个人的感情。”"},{"type":"paragraph","text":"我曾杀害了一个人的感情吗?我在这位访客前面呆住了，我的心发着抖，听着他的言语:"},{"type":"paragraph","text":"“你就只是知道杀害一个人的生命是犯罪的，你却不知道谋杀一个人的感情同样是不可赦免的。”他极其轻蔑的哼了一声:“医生，你为了医治病人的生命，而把最根本的那感情的生命捏死了。”他停了停，瞪着他病时那副同样可怕的深蓝的眼睛，绝望地望着我:“那个时候，你为什么不捏住我的喉管，捏死我?”他就猛涌着眼泪哭了。"},{"type":"paragraph","text":"三年前，我在医院里实习，我从一个科室到另一个科室，正在我在眼科实习的时候，已经是七八个月过去了。一位内科医师告诉我，有一个病人，是我的同学，要我时常去照顾他。实在说我并不认识他，他是文学院新生，我在校时他还不曾来校，但是毕竟是同学了，我就格外留心他，这完全是同学的情谊，他患的是什么病!我告诉你这件事是十分可怕的，疟疾虫侵入了他的脑部，他的神经完全失去了控制，你该知道那山地的气候和可怕的疾病了，患恶性疟疾的一旦让疟虫侵入脑部之后，生命和他病中的举动一样可怕，死直接是面临着这种病人的。"},{"type":"paragraph","text":"当时我好奇也关心写信去问这位病人患疯的经过，因为我略懂得一点心理学，而且相信心理疗治对于一个失去寻常知觉的病人有很大的帮助的，患这种病的在学校里也并不是一造二起，我所知道的两位同学是由于病中受不正常失恋的刺激而起的，完全属于一种可笑的“爱情”所触发的。我得到的来信中我知道了这位病人是由于一次相当时期的囚禁和突如期来的父母丧亡而起的，因此我相信这将比别种不正常的致病原因容易心理疗治。"},{"type":"paragraph","text":"我每在我课余的时间去看他，在他神经比较安定的时候我和他说话，这样不出两三个星期，他就不再惧怕我，在他神经紊乱的时候，他要破门闯出去，或者做出怪形怪状的事情，或者自艾自怨的哭笑的时候，他看见我来了，就稍形安静一点。四五个月以后，他的神经虽然还不曾恢复正常，却也减少和减轻了他反常的情形，到我实习期满毕业的时候。院长要我们在医院里服务，我也为这位病人和自己对一个疯人的关心和未了的记录而留了下来，一直到去年深秋，抗战胜利后约模两个月，随着这位病人完全痊疮出院后，我完成了一个疯人的病患和医疗全部经过的记录，我也就回到自己的家乡来，这位病人成了我的好朋友，临别时，他是那么高兴又惆怅。他突然闯进我的房间，他一眼就望见了我桌上的原始记录，当我发现时他已经读了有一段了。"},{"type":"paragraph","text":"我把这些记录收拾起来，他问:“秘密的吗?”"},{"type":"paragraph","text":"“我自己的日记。”"},{"type":"paragraph","text":"他笑了笑:“我正希望要这本日记。”"},{"type":"paragraph","text":"“为什么!”"},{"type":"paragraph","text":"“我极想知道我病中的情形。”"},{"type":"paragraph","text":"“那于你有什么好处呢?”"},{"type":"paragraph","text":"“我想知道我在病中究竟是怎样的可笑。”"},{"type":"paragraph","text":"我们彆扭了好一会，我说:“如果我们生命中也有一般痛苦的，愚蠢的，或者可笑的，记忆的话，我们就毅然做个外科医生，不怕脓和血，不怕痛，不怕残缺，就割了它。”"},{"type":"paragraph","text":"他欢喜了我的言语，并且要我祝福，在人生上，也鼓励他。"},{"type":"paragraph","text":"而我是怎样的杀害了他的感情呢?"},{"type":"paragraph","text":"我告诉你关于他的触病的原因了，我是打从他最初的记忆反反复复给他说明，我跟他说父母是给空袭炸死的，病根就落入敌人和战争了，事实上战争没有节节胜利，我说国军已经挺进汉口了，他异常高兴，我说东京挨炸，敌人不支了，也很高兴，我说你所关过的那个囚牢的政治犯们都放了出来了，政治民主了，他很高兴，我说痛苦和陈旧的将永远成了污秽的历史，希望和新生来到我们束囚久了的古老国家了，他高兴他高兴极了，他渐渐地健康起来。"},{"type":"paragraph","text":"而今晚他冒着大雨来访寻我，他说一切都不如你所说的，他从袋子里掏出一团当日的报纸:“医生，如果我要相信你所说过的，那末你今晚再告诉我今天报纸上载着的是什么消息。”"},{"type":"paragraph","text":"我把报纸推开:“朋友，那个时候，你是病着。”"},{"type":"paragraph","text":"“那么你就可以编造你美丽的历史来哄骗一个不能阅读的病人，杀害一个人对时代，对世界关心的感情?”"},{"type":"paragraph","text":"他气喘着，叫着说:“而现实把你美丽的史页经我心头撕下了，医生，历史不是用言语书写的，更用不了美丽的言语把它饰改，你不感到这一时代的痛苦吗?它是真实的历史。”"},{"type":"paragraph","text":"我望着这一个不速的访客，我把我的感情凝结了，我不是向他请求叫他愿恕我在他病中所作的谎言，我怕害，也许，这激烈的感情，又将把他带到病院里来。"},{"type":"paragraph","text":"于是，我喝住:“朋友，抑住你的感情，你忘了你可怕的病了，你这样下去，你又会发疯的。”"},{"type":"paragraph","text":"“发疯?我为什么不发疯!”"},{"type":"paragraph","text":"他静下来，哭得更凄凉，像一个婴孩一样地哭了。"},{"type":"paragraph","text":"雨在窗外打得紧，雨声中凝住的却尽是寂寞，良久，他欠身起来，说:"},{"type":"paragraph","text":"“对不起，我吵了你。”"},{"type":"paragraph","text":"“不打紧。”我从无尽忏悔的心情上回来，转身地说:“你该当心你自己的感情，不要让太激动的感情来搅乱了你的思想。”"},{"type":"paragraph","text":"他没有一点表情，我送他到门簷边，他才坚定地对我说了那句话。"},{"type":"paragraph","text":"我点点头，望着他在雨中穿过园坪，铁门开了又关上了。"},{"type":"paragraph","text":"是我杀害了一个人的感情吗?"}]}