{"id":115271,"date":[{"year":1946,"month":10,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2583","ytitle":"","mtitle":"自来水是怎样来的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自来水厂里的化验师说:黄浦江里的水，每一CC有十七万只微生虫；等到滤成自来水，就只有六只微生虫了。"},{"type":"paragraph","text":"卫生局长说:上海市只有十分之一的市民能够享用自来水，其余十分之九都是用河水或井水过生活；这是传染病容易流行的一个最大的原因!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"构成上海这个都市的最大要素，除了电力之外，就算是自来水了。"},{"type":"paragraph","text":"新近，记者看到某弄的自来水忽然断了。自晨过午，没有水用，大家顿时骚乱起来；恐慌，咒咀，好像遇着什么大灾难似的。许多管家的女人，东一句西一句的嘟噜着，没有水用，真是活受罪；看起来倒还是乡下好，有湖，有井，那会有这种断了水的麻烦。这样嚷嚷了半天，自来水龙头里忽然波波嗤嗤的响了几下，自来水一会儿就流出来，使那些正在愁眉不展的居民立刻惊呼欢笑；大家争着淘米洗东西。那一阵忙乱的情形，叫人看了，觉得自来水之对于市民的生活，关系实在太密切了。这不过是在一旦偶而断了自来水的住家才能体会到的，平时一直有自来水用的人家，也就想不到了。"},{"type":"paragraph","text":"在上海市区里，自来水所占的珍贵地位，无疑一若人体内的血液。我想这个比喻，谁也不能加以否认吧。"},{"type":"paragraph","text":"饮水思源，杨树浦英商自来水厂引起记者极大的兴趣。昨日蒙该公司陈君陪同前往，在自来水厂里，化了二个钟头，才只看到一点制造自来水过程的皮毛。该厂的建筑，外表类似英伦的古堡，占地三百多亩，杨树浦路。就横贯在该厂中间。厂内五分之三的地方都筑成滤水池。夹道树草很多，衬着那些城墙式的房子，别有一番情趣。在办公室二楼，有该厂一八八三年创办时和民国十六年扩充范围时的模型二座，前后比较起来，其进步的成绩很可观。该厂起初原只供本市十八万人口用的水量，其地区就以旧公共租界以内的抛球场为止；而今要供给三百多万市民用了。据说目前在西区要造新房子，接自来水管已是一件极困难的事；因为该厂已达到制造自来水量的最高峰，若不再从事扩充，就无力供西区的新房子用水了。当时，英商在上海开办自来水厂，是得到清廷的批准，由大臣李鸿章行开引水管礼。那个旧引水管亭还存在，不过早已废而不用了。旧引水管口只有小洗脸盆那么大小，等涨潮时，江水才能灌入。现在已用着三个巨型的帮浦打水，有三个大引水管吸水，滤水的手续也比从前加倍迅速。目前新旧的滤水池都使用。滤水的手续大概如下:先用帮浦将江水打入引水管，经过第一次抽水机时，已把水面上大形的杂物排除掉，再流入放有明矾粉和氯气的凝水池，江水的污泥就凝成细粒沉淀池底，另用抽污水机把泥水抽上送入浦江之后，水复流入滤水池。池底有黄沙，石子等，也有氯气输入。此时水色已由黄浊变碧绿，像乡间的湖。滤水池有快性和慢性二种，快性滤水池是新式的，池高筑在凝水池之上；慢性滤水池是老式的，占地最多，筑在地面上为大小不等的方形，相连一起。顾名思义，前者比后者的效率当然强得多。最后一步手续，是用六七只庞大的吸水机器把滤水池的清水输到屋顶上的清水池，由清水池流入水管以供市民用，这就叫自来水了。事实上，制造自来水的手续相当繁复，若要详细记述一番，那是成一篇太冗长的文章了。就以滤水池一部份工作来说，每隔数小时，工人就要把黄沙石子洗涤一遍；此外诸如加明矾粉，输氯气，排除沉淀物等等，都需要人工和机器合作。总之，制成一滴自来水，就要流去一千多个自来水厂职工的许多血汗。该厂的引擎和打水机，大部份是用煤火来推动的；一部份用电；一部份用柴油。烧煤的炉子间，熊熊的火焰，外人走过门口就感到热气逼人。那些在炉子间工作的工友们，其苦当如何说呢。该厂每天消耗煤约六七十吨；柴油一吨；明矾末三吨。工友有八百多名，分日夜二班工作，轮流不息；职员有二百余人，他们在厂服务的年代都很久了。他们为几百万市民的生活和健康，这样埋头苦干。值得我们感谢。陈君又领我到各处机器间参观了一下。每间都有一二个职工管理着，那充满了力的动律的庞大机器，使我忽然起了一个是人伟大呢，还是机器伟大的傻问题?我们又到化验室去看了一回。那位化验师告诉我说:黄浦江里的水，每一CC就有十万只微生虫，每经过凝，滤一次，就被氯气杀死一大半，等到滤到清水池的水，就只有六七只微生虫了。他说着就倒了二杯自来水给我们喝，起初我有点不敢入口。那位化验师笑着举杯一饮而尽，他说，自来水就是沙滤水，喝了绝对不会出毛病；加以他们把自来水又经过人造炭素的滤过，越加连什么气味都没有了。人造炭素药房里有得卖，价钱不贵，居家买些来滤水倒不错。这是那位化验师很诚恳地对我说的。他们每天要把从黄浦一直到清水池的每一只池里的水取来做化验，用圆形玻璃盒盛一CC水，放在有三十七度温度的电热箱中，经过二十四小时，玻璃盒里的一CC水就部变了<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\10\\46A60306aa.JPG\">动着的，我们肉眼看得出的微生虫了。另外还有许多圆形玻璃管，盛着较多量的各种水，验看有害人身健康的大肠菌等繁殖的情形，大概水经过滤水池时，大肠菌等害虫都已被氯气杀死了。有许多微生虫人喝下肚去，对身体也无碍的。当化验师告诉我这些话的时候，我就想到黄浦江上那般船户，他们喝用的水，不过只用明矾打一下罢了，不用黄沙石子等滤过，也不必说还用什么氯气了，那不是很容易生病吗?化验师听我这样问出口来，他只好笑笑说:“他们身体上抵抗力强，没有什么关系。”这说起来倒成了笑话，越是文明化的人，一碰二碰就易生病；而那般雨打日晒的苦命人反倒身体顽健；虽吃了那许多污水里的微生物，也会当伊呒价事!化验师说，他们每一星期要把化验的报告表呈到卫生局考查。不过在一个月前，卫生局长向新闻记者报告说，上海只有十分之一的市民能享受用自来水，其余十分之九都在用河水或井水，这是容易传染疾病的一个最大的原因。让我来谢谢卫生局和局长的善心吧，可怜的小百姓要是晓得你们有这等爱心，他们一定会受宠若惊而晕倒过去的。据陈君说，这次英商从日寇手里把自来水厂收回来，已亏蚀钜项金钱，把厂里各部门修理了一下，目前才刚刚恢复本来的面目。可是上海人口有增无已，今夏的用水量，每日需七千四百多万克来母，已打破历年用水的最高纪录。往后若不设法扩充自来水厂，那么市区里的居民用水问题，渐渐恐怕也要严重起来。"},{"type":"paragraph","text":"末了，记者还得补充一下，上海市一共有自来水厂五家，都是商办的。那五家自来水厂的名称是:英商自来水公司，规模最大；其次是法国，闸北，内地，浦东等。据陈君说这几家自来水公司，有时还要向英商自来水公司借水。他们这几家自来水公司，目前都因为没有盈余；所以都保持现状，无力谋发展了。"}]}