{"id":115339,"date":[{"year":1946,"month":10,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2374","ytitle":"","mtitle":"陆政被害鸣冤书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"父老兄弟姊妹正义贤达人士各界法团首长钧鉴:"},{"type":"paragraph","text":"陆政在敌伪时期，因豺狼成群，虎豹为患，淫威之下，绝不敢鸣冤，替父母报仇，微弱之驱，惟有满怀怆痛，冀待一旦洗雪而己。陆政于二十六年冬，当日寇侵境，该城沦陷之后，在故乡常熟王庄，被倭奴俘作苦役，遍历苏沪，至二十七年三月，始由虎口脱险，蒙难友之救济，维持生活。旋悉父亲陆锐霆与庶母秦氏，于同年二月，已被人杀害。当时恐有斩草除根之处，故不敢返家，国难家仇，痛恨咸深，乃决志赴内地，于是入上海难民救济协会第二收容所，辗转至浙东参加抗日。二十八年夏，曾受浙省鄞社干部训练，暨地方行政干部训练，均毕业后，在宁波工作，迄二十年四月，甬城沦陷，又遭敌俘非刑迫供，惨绝人寰，脱险生还后，乃折回常熟王庄，始详悉先父与庶母惨被陈宝书(闻近巳病死)，华和生(即张稼初，现任王庄镇长)等杀害胞妹陆德芬，(为二庶母许氏所生，许氏已亡故)，听夫须靖山等之策声言陆政在外巳被倭奴惨杀，并将陆政之家书隐匿不露，遂以祖遗财产借势变卖侵吞。须静山娶陆德芬系续弦，年龄相距甚大，夙有烟癖(且生肺病，而其先室蕙英，即陆政三姑丈陈信如之长女也。须之娶德芬，在先父被害之后，实别具心肠，为觊觎陆氏之财产耳。陆政返家后，刺激过深，乃患大病。三十一年，先祖母董氏亡故时，政虽执教私垫，然以敌伪环境日趋恶化，于是再度赴内地，三十三年秋，竟遭伪常热政治保卫局。逮捕入狱，非刑追供，死去凡三次，思之不胜惨痛。同年冬，始获保释出狱，忍辱偷生，以迄国土重光，为父母伸雪沈冤，乃于本年二月间将被害经过，血海冤情，呈诉第一绥靖区司令部，曾奉令批常熟县政府秉公办理在案。直至四月二十七日，被告华和生在寺前被扭，移送法院涉讼之后，睛天霹雳，突为被告等之爪牙徒弟须静山等，串同常熟县党部书记长赵明炯，得干事宋德培之便利拉拢，一手遮天，控词向常熟县调查统计室诬陷新四军及汉奸，致陆政于六月二十五日深夜被拘捕，一度押禁，幸主持正义，尊重道德之王主任，经侦查质对结果，完全相反，毫无证据，缘须静山等。指陆政逆伦，亲自杀害父亲与庶母。它先父及庶母，破陈卖书华和生等于二十七年二月十二日深夜杀害，而陆政乃于二十六年十月二十九日即被倭奴拉去，至二十七年三月初五日，始侥倖由虎口脱险，父母惨被杀害之时，陆政犹未脱险，而在敌人严密监视之下，一切均失却自由，万无解分两体，杀害父母之理，至为详明。又指陆政于二十九年参加新四军梅村顾福兴部，查陆政自二十八年至三十年，均下浙东受训工作，又万无参加新四军理，甚为显明，沈毛氏等又指陆政于一十三年秋投伪，率领敌人下乡扫荡，破坏忠救军工作甚多，搜刮地主甚烈，于十一月十五日杀害其夫沈阿一等，查陆政三十二年秋，被捕入狱后，至同年十一月二十二日，才获保释出狱，乃十一月十五日，犹身在伪常熟政治保卫向同之囹圄中更万无投伪率领敌人下乡扫荡，破坏忠救军工作，搜刮地方，杀害沈阿等之理，至为详细。此历历之事，实陆政均有确凿，考证，所谓逆伦亲自杀害父母，所谓参加新四军顾福兴部，所谓投伪率领敌人下乡扫荡，破坏忠救军工作，搜刮地方，杀害沈阿一等等，孰能置信，全系须静山，华和生等之虚构事实，捏词陷害，故王主任不忍残害。遂于七月八日，予以保释有案。惜当时并未严究诬告之罪。之后，七月二十日在苏高检处开侦查庭，被告华和生交铺保，现金保，归返之后，与赵明炯等又萌陷害之念，遂以县党部书记长全衔，江阴县区长汪雁宾等，复捏前词汉奸新四军，向常熟县政府密控诬陷，致陆政于七月二十日深夜，又被常熟刑事医察队之拘捕，后移解县政府审讯，又经过党团室之三堂会审，而赵明炯之党部书记长全衔之具名报告，窥见于县警察局审讯之时，再窥见于三堂会审之案，否则对密告人之姓名，陆政在被拘之时，虽屡询乞示，而均被拒绝，当难于指出赵明炯之全衔报告。之后，王主任，冷主任以及潘县长等，素抱正义，兼重道德，故又未忍加害，遂于八月二十八日予以保释，前后被押将达一月之久，其间因旧病复发，精神上尤为苦痛。查陈宝书华和生等横行乡里，杀人如蔴，绰号魔王活阎王，名震当地之恶霸，其手段毒辣，甚于敌人，因势猖厥，人皆畏之。良民龚阿四，沈林林，朱阿比，(又名培培)王永兴，王和兴等均被华和生杀死，朱阿比房屋耕牛被烧，一家数口杀得仅遗一幼女，名朱小妹，被害详情，阅有九月二十二日文汇报“读者的话”栏内，尤为惨悽。有抗日忠贞同志曹其昌，为接奉常熟前任县长，安蔚南氏之函，其内安为胜利后荣任崐山县长，嘱曹速往任职，曹其昌引以为天外之喜，岂料竟因此于即夜被华和生杀害，而遂成万世冤恨之鬼。华和生横行杀行，社会人士殊多知悉，而被害家属鉴其恶势猖獗，且仗有非财，均敢怒不敢言。赵明炯华和生扬言终必置陆政等死地而后快，并请谁能置之死地，愿不惜任何代价。之后，竟串同虚构事实，揑词倾陷，助长其恶霸之势力，向常熟县政府密控，意图断送陆政之生命，其残忍之心，有如是之甚，而其平日之为人，于此亦不言可知。其何以对党?何以对国?且陆政与赵明炯素不熟识，绝无仇恨，又非对头，竟如此之丧心，而轻于陷害陆政，实令人为之沉痛异常，而其串同恶霸之诬陷，断有奥妙之源，至明且显，否则何至如此。陆政虽谓弱无力之辈，然志有所不加，而冤有所不甘，为特鸣冤向父老兄弟姊妹正义贤达人士，各界法团首长之吁，予以正义之援助，其同扫除此等不法之恶霸，并深切祈求当局澈查严究，以张正气，俾资大已，庶陆政，曹许氏，朱小妹等等之血海沉冤，尽得伸雪，以肃法纪，而利党国。被害家属；曹其昌之妻，(曹许氏住王庄后街)，朱阿比(即培培)之幼女朱小妹，(住王庄野猫顶)龚阿四之妻，(住王庄龚家堂)沈林林之妻，(住王庄胡巷)王永兴之父王炳炳，王和兴之父王招根，(住洩水乡东浜)临吁不胜怆痛之至，幸祈垂察焉，此请公安。三十五在九月廿四日常熟河东街一四四号被害人陆政鸣冤乞吁谨书(指印)"}]}