{"id":115335,"date":[{"year":1946,"month":10,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2635","ytitle":"内蒙旅京各团体","mtitle":"呼吁中止黑暗统制","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们多年爱戴的国民党，和我们矢忠拥护的国民政府，对内蒙古各盟旗，允许给予平等自由和自决自治的诺言，可说已有记不清的很多次数了。从我们国父遗教的建国大纲，和三民主义开端，一直由第一次全国代表大会宣言，以及最近六全代会宣言，每次都有一贯的表示。我们的伟大领袖蒋主席，在他每次所作关心边疆民族的讲演，和印发的文件里，也有极肯定的贤明昭示。至于国民政府行政院所颁布保障盟旗权利，及扶助蒙旗地方自治的规程法令，更是难以数计了。"},{"type":"paragraph","text":"我们内蒙古同胞，在每次见到或听到中央对蒙胞这种仁爱宽厚的决策时，莫不欢欣踊跃，以为这一次的诺言，必不会落空，在不久之将来就可以身受其惠了，那知一次一次总是些空头支票。在这种情形之下，我们能专责内蒙青年的失望愤慨么?但是在抗战期间，蒙胞在胜利第一的原则下，虽身受许多委屈，仍能一语不发，坚决拥护抗战，为争取最后胜利而奋斗。蒙胞的意念，无非以为过去的诺言，中央虽然没有实行，但是如果我们能争到抗日的胜利，中央一定会痛痛快快给予内蒙以应享的权利。这就是一般蒙胞在抗日期间，不谈既往，切盼将来的心理表现。这不能说他们是无理由的奢望吧?"},{"type":"paragraph","text":"所以当胜利前夕，二中全会对边疆问题作了一个很正确的决议案。这个决议案一经宣布，所有内蒙各旗的官民妇孺，都是鼓舞狂欢，热烈拥护。甚至感激涕零的智识份子，亦所在多有。较诸拥护历届宣言法令的情况，真是兴奋万倍。你如果要问他们为什么对这一次决议案，竟至如此高兴呢?他们的答案很简单，那就是胜利到来，这一次的诺言，必然是百分之百要兑现了。"},{"type":"paragraph","text":"谁知胜利后，八九个月之久，毫无动静。我们可怜的蒙胞，开始怀疑了。在万不得已的情况下，才推举代表团，冒暑南来，一面庆祝国府还都，一面请求二中全会对边疆问题的决议案，早日实施。我们蒙旗代表团，自六月六日离开家乡，抱着满腔热望，经历无限困难，才于六月二十六日到京。现在转瞬已踰三个多月。但是我们全体内蒙同胞所属望，和代表团与旅京蒙古同乡们所恳切请求早日实施的二中全会决议案，却仍在飘渺恍忽，不可捉摸的情况中。"},{"type":"paragraph","text":"有的说这项决议案，已经交给几位高级首长，负责审查。有的说关于这个决议案，须与有关各部会的建议，以及边省大吏的统制主张，合并审查，方能决定办法。又有的说你们蒙古同胞，对于这个二中全会决议案，根本不必希望其实现。因为边疆大吏的统制主张，是暗合中央的意旨的。你们纵然苦苦哀求，力竭声嘶，泪尽继之流血，也是毫不济事。究令给你们一点办法，也不过是分省自治之。统制大权，仍须操在省政府和封疆大吏之手。你们如果不信，且看审查以后的结果便知。假使以上这几种说法，尤其最后分省自治一项，如果具有真确性的话，那么我们全体蒙胞，对于中枢的政治作风，实在的就莫测高深了。"},{"type":"paragraph","text":"但是我们全体内蒙同胞，现在要作一次郑重而严肃的声明。就是我国民政府如果抛弃了二中全会的决议案，偏循疆吏的片面主张，仍以分省的黑暗统制，给予蒙胞，那就是很露骨的要消灭内蒙，我们怎敢轻易接受呢?我全国同胞应该知道，这个二中全会对边疆问题的决议案，是中央最高权力机关，经过慎密的讨论，作成方案，郑重宣布，国际共闻，自动给予边疆民族的诺言。并不是边疆民族无中生有，捏造理由和事实，欺骗中央，或以无理要求的手段，硬要出来的。况当二中全会开会时，边疆大吏，均曾出席。倘认此案有不当之处，即应当场纠正，勿令通过。果能如此，则此案纵被打消，蒙胞绝无怨言。今则案已决议，乃忽退有后言，只图统制压迫之便，不顾狐埋狐搰之识，民主风度，殆不如此。"},{"type":"paragraph","text":"我们坚决拥护二中全会决议案，并不是因为这一方案的内容条件，可以促成内蒙对国家的分化割据，造反独立。恰恰相反，我们正是为促成内蒙对国家的团结统一，增强内向以巩固我们沿边的国防建设。同时也就是要直属于中央，而摆脱分省统制的黑暗宰割。因边疆当局冷酷的压制，我们已经是体验够了。这种情形，不但我们一般身受的蒙胞，都有谈虎色变的警惧，就是中央一班曾经在边疆工作过的公正人士，也能如数家珍地说出许多事实来。"},{"type":"paragraph","text":"我们内蒙各盟旗政府的教育保安建设等经费，向系靠各该旗固有的产业，如山林矿产，地租水利等项，自筹自支，国库既无预算，省库更不补助。现在边省当局借国有的美名，一律要收为建设厅的官产，这种绞杀蒙旗的作法，内地同胞谁知道呢?至于市县政府，以及乡区公所，甚至甲长团丁，都有随便欺侮蒙胞的特权。胜利以来，我们蒙胞被乡区指导员，保甲长团丁等，逮捕监禁，枪击吊拷，封闭财产，箠挞老弱等一切惨酷蹂躏的案件，已不知有若干起。最近我们西蒙的蒙胞；不但生命身体，毫无保障，就是平常走路的权利，也都被剥夺了。原因是我们蒙胞向旗政府所领的国民身份证，一遇市县警宪，或乡区团丁，即予撕毁。于是我们的蒙胞，居城者，因无身份证不能下乡。居乡者，亦因无证不能入城。就是收田禾，上车站，都成了不能解决的难题。报告省政府，省府的回答是，不向市县所属的乡镇公所领身份证，国家法律不予保护。这就是不承认国民政府所承认的旗政府，勒逼蒙胞要投靠在乡区公所的统制下，否则就是格杀勿论的胚子。我全国同胞请想想，蒙胞在这种黑暗统制之下，还能生存下去么?"},{"type":"paragraph","text":"至于东蒙的蒙旗复员委员会，作法虽与西蒙稍异，但是存心要消灭蒙旗，却是无甚分别的。在从前只准县复员，却不准旗复员。现在虽说有了蒙旗复员的组织，但只准有旗而不准有盟。并且规定旗的首长，由省政府委派。这是先消灭了盟，使各旗成为群龙无首的散沙。再把旗分立统制于省政府，使一转手而变为县。这不是逐步消灭蒙旗么?这种情形，无论东蒙西蒙，凡被压迫的盟旗政府知蒙胞，都没有方法把他们的苦恼，传达到中央。因为边疆的邮政电报，都在封疆大吏的检查统制之下。只要函电中有涉及边疆政治的言语，那就一定被扣，休想发出来。胜利后的内蒙，始终被控制在这种有苦无处诉的环境中。你说可惨不可惨呢?"},{"type":"paragraph","text":"我们对于上述的黑暗统制，和逐渐消灭蒙旗的大汉族主义，誓死反对。根据这种作风而给我们以分省自治的办法，我们更是绝对不能接受。倘我中央对二中全会决议案，不惜食言。那么我们凡曾矢思拥护党国抗战建国的蒙古人士，只有一律很归草野，和我们家乡的同胞同甘苦，共生死，以待有力者放手宰割吧了"},{"type":"paragraph","text":"将来倘有国际公正人士，能亲到受压迫的蒙古地方，确实考查，予以公正的评判，那就要看人类社会中，究竟有没有公理正义的存在了。"},{"type":"paragraph","text":"国民代表大会内蒙全体代表，国民参政会内蒙全体参政员，蒙古各盟旗联合驻京办事处，蒙古旅京同乡会，抗日蒙旗庆祝胜利还都代表团，蒙古文化促进会，蒙古旅京同学会。"}]}