{"id":115455,"date":[{"year":1946,"month":10,"day":7}],"page":"4","source":"","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"2236","ytitle":"纽约证券市场","mtitle":"股票跌价的因果","ftitle":"","authors":["浦寿昌"],"text":[{"type":"paragraph","text":"本报驻美记者　浦寿昌"},{"type":"paragraph","text":"三四星期来，全世界的注意力，被纽约交易所股票价格狂跌的消息所吸引。美国国内，固然是人心惶惶，就是世界其他各国，也不免为之震动。此次股票价格下跌的前后经过，预备在此作一简略的报告，并拟按拙见所及，分析其重要性。"},{"type":"paragraph","text":"股票价格下跌的征象，呈见于二三月前。可是当时下跌的程度，相当轻微，问或且还回涨。因此，并未引起注意而被认为是证券市场上的正常波动。直到八月廿八日，股票价格突然狂跌，一时所有拥有股票者，惊慌不知所措，纷纷抛出，致造成此后二三星期内，股票价格空前下跌的现象。这次股票的跌价，以八月廿八日廿九日，九月三日四日及十日为最烈，其中尤以九月三日为甚。为节省篇幅起见，只能简略的报告一下九月三日的实际经过，但是由此也可见，这次股票跌价的猛烈。"},{"type":"paragraph","text":"九月三日，纽约证券交易所，照常自上午十时开放到下午三时。在短短的五小时内，股票价格剧烈下降。有些股票，甚至每股跌落十二元之多。抛出的股票总数，达二百九十万股(次日增为三百六十二万股)，而股票所有人，在此短期间内所受的损失，多达四十万万元。此日价格跌落之狂烈，已是一九三九年以来的首次，而某几种股票价格下跌之猛，竟是十六年来所未有。一九四○年，法国被击败的时候，也曾引起一次证券市场的恐慌，可是质诸此次，尚属极其轻微。八月二十八日及二十九日，股票价格首次狂跌的时候，几家大公司的股票，如DuPont.U.S.Sleel.GeueralMotors等等，尚能勉强维持，可是到九月三日，连这些股票的价格，也被卷入漩涡而一落千丈，当时股票持有人之争先抛出股票，迹近疯狂，而价格下跌之速，连纽约交易所高速度的电报通信器都无法及时报告市价。收盘时的股票价格，跌回到去年九月时的水准；因此一年来股票价格的增涨，在五小时内被扫除一空。"},{"type":"paragraph","text":"事件发生以后，社会上最初的反响是惶惑，其后才冷静的分析其因果。各方面的解释，虽然分歧不一，但是综合的说，不外是国内外局势的暗淡，引起市场对未来的一致悲观。美苏关系的日渐恶化，已经是公开的秘密；美国对外的贸易，短时期内又难以恢复；而国内则因为物价的继续高涨，人民的购买力已经显然削低，由此而引起的罢工风潮，也将有增无减；同时，制造商及趸售商的存货，多达十六万万元，因此，不久的将来，原料及制成品的定购数量，也必减少。这些现象，无疑的，都有促使股票价格下跌的可能。最悲观的解释，甚至认为这次股票价格的下跌，是美国经济恐慌的先声。"},{"type":"paragraph","text":"纽约下午报是美国自由主义派的领导报纸，立场虽然前进，态度却是比较和缓的。这次为了股票价格狂跌的事，曾发表长篇的社论，对杜鲁门总统就任以后的政绩，有很不客气的批评。对于这次股票价格的狂跌，认为主要的原因，是杜鲁门政府离弃了罗斯福总统以往的政策。以致国内外的局势暗淡，而引起投资者的悲观。八月二十九日的社论，率直的指出，在外交方面，杜鲁门政权放弃了罗斯福的友善合作政府，而为英国的挑拨离间故技所利用。在内政方面，废除了无数罗斯福总统在战时为稳定国内经济所设立的机构。该篇社论的结语是。如果杜鲁门总统不及时修正各种错误的政策，经济恐慌和世界大战，将不可免。"},{"type":"paragraph","text":"纽约下午报的见解，大体上说，当然是正确的。可是少数相当重要的错误观点，也应该指出。第一是关于这次股票价格下跌的解释。以上所列举的理由，本来似乎相当合理，可是一星期来，因为股票价格的回涨，已稍欠圆满。假使这次股票价格下跌的原因，是投资者对市场前途悲观，那么前一星期内，也并无重大事件，足以改善市场前途的展望。因此，这次股票价格的狂跌，似乎应该以下列三点理由来解释。第一，在以往五年的战争时期中，美国人民的入款激增。大多数人都以剩余的进款，购买证券。因此，证券的价格，始终上涨。这次股票价格的下跌，显然是有人从中操纵，姑意抛出大量股票，造成证券市场的恐慌。中小资产者，不知内情，纷纷抛售，以致股票价格狂跌，而大资本家乃得以廉价大量购进股票。上一星期股票价格的逐渐回涨，证明这个解释的正确。第二种解释是，独占资本，明知在物价继续高涨的情形下，工人之要求增加工资，也将继续不断，因此特意在证券市场制造经济恐慌的空气，俾能有所藉口，拒绝工人的要求。第三种解释是，今年的国会选举时期迫近，共和党的大资本家乃制造经济恐慌的空气，以便向人民宣传民主党之无能稳定国内经济。假如以上一种解释是正确的话，这次股票的跌价，是大资本家用来达到三种自私目的的一个手段。"},{"type":"paragraph","text":"纽约下午报的另一个错误见解，是对杜鲁门政府外交政策的评判，自从杜鲁门继任罗斯福为总统以后，美国独占资本，对内政外交各政策的影响日渐增大，面美国帝国主义的面目，也渐渐的显露。在这种情形之下，美苏关系的恶化，本已不可避免，也无须英国之挑拨离间。美国今日政外交政策，尤其是在亚洲，很明显的是有他独特的目的，而决非受英国帝国主义的驱使。事实既如此昭彰，纽约下午报对美国外交政策的见解，不免有逃避现实和推卸责任的嫌疑。"},{"type":"paragraph","text":"虽然纽约下午报有以上的错误观点，可是其八月二十九日社论的结语，却是绝对正确的在。经济方面，这次证券市场的事件，使经济力量格外集中，因而加深美国经济制度的病根。在政治方面，假如共和党因而于今年的国会选举及一九四八年的总统大选时得势，罗斯福总统的开明外交政策，更无希望实现。后果既是如此危险，全世界的人民，尤其是美国人民，应该对这次纽约证券市场的事件，有一个明确的认识，更应该由此看出，美国内政外交政策今后将遵循的路径，以谋对策。"},{"type":"paragraph","text":"(九月十四日于纽约)"}]}