{"id":115533,"date":[{"year":1946,"month":10,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"农村通讯","genre":"通讯","count":"2596","ytitle":"","mtitle":"浦东农村的医药卫生","ftitle":"","authors":["正仁"],"text":[{"type":"paragraph","text":"正仁"},{"type":"paragraph","text":"经过八年抗战后的中国，农民死于烽火者不知凡几，然而因辗转流离传染疾病死亡的更不可胜数，即以浦东的农村中来说，近来伤寒，痢疾和瘧疾等传染病到处流行，由于农村经济的日益困难，医药的更为缺少，以致死亡本日断增高。民国三十三年春夏之交，农村中脑膜炎猖獗一时，夭折了成群可爱的儿童，笔者邻居的三个孩子接连在十天内死亡，可见情形的严重了。不过那时候为了敌人把交通封锁，医药品视作运输违禁品，所以脑膜炎的流行也得归功于敌伪的“德政”，但沦陷时期内，敌人对于霍乱的预防执行得非常严厉，每年一过春季便在各交通口强迫旅行人注射防疫苗和检查防疫证，当时人民因敌人举动粗野而无不报以怨声，可是好几年里霍乱的疫势却不见严重。"},{"type":"paragraph","text":"胜利和平后的第一个夏季，上海市就遭到霍乱的大袭击，都市的医药设备总究完善，所以所发表的患疫病和死亡的字数并不怎样惊人。但是，只离上海市一二十公里的浦东的情形却大不相同了，尤其在农村中，农民们既无卫生常识，政府也不稍加指导及设备医药，以致疫病传染至速且广，及于每一个农村角落，虽没有统计字数，但到处惊傅着疫病蔓延，人民染疫死亡的消息。例如南汇县横泾镇东首的华家宅，总共不到二十户，从本年五月初到八月底四个月内，染疫死约已达二十一人之多，可见疫势得极端严重了。浦东的农民一经传染霍乱，十之九是无法挽救的，一户中连死二三个人的新闻也不足为奇。有很少数染疾病人侥幸不死的，但也已受尽痛苦，或致罄家荡产。原来浦东医药费的昂贵，几于使很多贫苦的农民坐而待毙。"},{"type":"paragraph","text":"浦东农村中医药不合理的昂贵，绝非笔者过甚其辞，有很多事实可以证明。原来浦东的医生十九是中医，在农村中中医的诊金门诊约三千元，出诊七八千元至万元。农民们对于伤寒痢疾等疾病大多依赖中医。对诊治急于星火的霍乱症，中医却毫无办法，所以近年来有不少投机性的中医挟有注射器，不时对病人打几针西药，同时也开中药方。在功效方面我们不反对这种中西并用的方法，可是他们的中文程度极有限，西文一字也不设，西洋的医药学识和技术实在使人怀疑。这一责问也姑且从宽，最不应该的是靠了西药而大收渔利，说得露骨一点就是敲竹摃。有一家姓沈的农户，三十岁的男子染了霍乱，立刻去请了个中医用西药之流，——据正式的中医说，这人从未准入中医公会——他到沈姓农户家里，立刻对病人打了三针皮下注射，所用的药品是葡萄糖和樟脑强心剂之类，——也许他根本不知道注射盐水剂的一法——这种普通药品，收费却高到每针两万元，他还口口声声说是经亲戚介绍而卖特别情面呢。最后这个不中不西的“医生”拿出一瓶价值二千元40CC的霍乱疫苗，夸称来本三万八千元，这样的宣传他又可以对未染病的人大做其生意了。这不幸的沈姓农户，男子病到了第三天，他的妻子也染病了，来势更凶急，夫妇俩就在这天傍晚同一个时辰内抛弃了全家老弱而死去了!今年的大疫，苦了浦东千百数的农户，完全家破人亡的为数也不少，却造成极少数投机份子的发财机会，这班庸医惟恐天下之不疫，"},{"type":"paragraph","text":"有完全资格的西医不是没有，可真称得起凤毛麟角，只能在大城镇中可以找到一二位。像川沙城里的西医有打盐水针的设备，三百C，C，要收费两三万元。周浦和六灶等大镇有慈善性质的医药服务处，三百C，C，盐水只收五千元，但这种设备在全浦东数县内仅不过有数的几处，农民受惠的也只不过百之一二啊。"},{"type":"paragraph","text":"和科学医药完全相反的是巫医。巫医在浦东农村中还有相潜势力，他们和她们(女巫比男巫多)常能迷惑人心，造成暴动。在清末民初时，用沙县的“打新法”捣毁了许多学校的一件大事，也是巫医为首。但巫医们平日是专靠话“鬼病”来敛钱的。巫医治“鬼病”最好的对像是伤寒症，病人在高热之下呓语连篇，巫医就指定有鬼，可以任其摆布了。对于霍乱，巫医们除了长叹息之外难施一技，而病户也绝不想到去请教他们，因为这种疫病来势，既极危急，病人不很清醒，巫医们是无方法无时间去内做手脚的，所以他们徒然对不中不西的庸医怀着一股醋意，甚至对正式的西医和打预防针等，也要施阴谋的攻击。"},{"type":"paragraph","text":"巫医们既不能直接在病家活钱，他们就大施神通另辟生财之道:到处大造谣言，说大疫是魔鬼在作祟，须得请“大老爷”(木偶)出巡“赶瘟疫”，他们又与当地的土劣狼狈为奸，赶瘟疫之举就四面八方日以继夜一发而不可遏止了。巫医和土劣们于是乎腰缠累累，乐不可支。苦的是朴实的农民，在土劣压迫和盲从下，多方典借供献给渺茫的神灵，结果依然陷在大癌氛里，生死由命。即如前面说过的那个瘟疫死了二十一人的华家宅，就化了大量金钱给巫医和土劣，请了八个木偶坐镇在村子里，已经有三个月了，瘟疫非但没有赶走，瘟死的却还接种相继。这种怪事，同样出于大城镇中，像川沙县城里在疫病发生之初便大赶了三日三夜瘟疫，结果疫势更甚，后来不得不注重到医药上，情形就好转起来。相彷于赶瘟疫的是和尚道士的打蘸，目标和巫医相同，土劣同样有份。巫医似乎不关正题，其实到处阻碍了医药卫生的发展。"},{"type":"paragraph","text":"农村中的药品都求之于中药铺，药的质地比不上上海市的好，价钱却并不便宜。以成药来讲，像八卦丹在暑天是最普通的一种医品，上海市上另售每小包一千二百元时，浦东小市镇的药铺中的售价达二千元。疫病流行的季节，这班应急的药铺更会随时自由更动价格，好在农民们对于药物既一无所知，就由他们张嘴开价收费的。有几种有特效的西药，像奎宁丸之类，中药铺里也有带售，价格更贵。光售西药的药房，在浦东，无论城镇或农村中是没有的，所以浦东的西医都自备药品，而庸医们敲竹摃的伎俩也得以持久。"},{"type":"paragraph","text":"浦东农民们的脑饬里从没有卫生两个字，对于食用水，便是大城镇中的居民也多不加注意，农民们更是漠然了。在夏天农民饮生河渠水认为是天经地义的事，倘若有人劝他们饮冷开水，那他们以为在开玩笑，或误以为要剥夺他们出售柴草的利益，这于农村经济的困难是有直接关系的。人粪尿常年露天积贮，随时肥田。粪坑和家畜廊舍等处都是繁殖蚊蝇的大本营。他们对于蚊蝇为害人类的学说没有听到过，更不用说其他的卫生常识了。"},{"type":"paragraph","text":"农民们对于科学化的卫生常识，并不是顽固不肯接受，而是无人去教化，去开导他们。农邨经济的衰落，降低了他们的日常生活，更不能苛责他们不自爱，不讲卫生。政府只顾收税捐，而且要征实征借，对于农民的福利却若痴若聋，不闻不问。入秋以来，天气燠热，霍乱依然猖獗，伤寒痢疾等等接踵而起，上海大都市已有预防伤寒的设施，愿做官的也要愿到民族基层的农民们，拿出良心来做一点事。"}]}