{"id":115563,"date":[{"year":1946,"month":10,"day":8}],"page":"2","source":"中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2709","ytitle":"勾结日寇，违反国策，组织伪府，背叛中央。","mtitle":"京高院公诉周佛海","ftitle":"起诉书历举周逆罪状，并驳斥其假借“维持京沪治安”为由，以图洗刷罪行之企图。","authors":[],"text":[{"type":"paragraph","text":"【中央社南京七日电】巨奸周逆佛海业经侦查终结，顷由首都高院检察官提起公诉，起诉书原文如下:"},{"type":"paragraph","text":"被告周逆佛海，男，年五十岁，湖南沅陵县人，伪行政院副院长兼伪财玫部长及伪上海特别市长。右开被告，因民国卅五年度侦字第七八二号汉奸案件，业经侦查终结，认为应行起诉，兹将犯罪事实及证据，并所犯法条叙述如左:"},{"type":"paragraph","text":"一犯罪事实"},{"type":"paragraph","text":"周佛海原系中国国民党员，历任国民革命军总司令部政治部主任，江苏省政府委员兼教育厅长，中央民众调练部长及中央宣传部副部长等职。民廿六年，中日战事发生，敌势猖獗，于淞沪之际，我国民政府决定长期抗战，詎汪逆兆铭，存心违反中央既定国策，与周佛海，梅思平，高宗武，早具密倡媾和之阴谋。迨京沪失守，政府西迁，其主和行动，更趋积极。首由梅思平，高宗武潜赴上海，向日本军部代表影佐祯昭及今并武夫商得丧权辱国之和平基本方案，由沪转港飞渝，密陈汪逆。而汪逆赞同敌计，密主媾和。周佛海追随左右。始终参与其事。复于廿七年底随同汪逆潜赴越南河内，由汪逆草拟主和艳电，交由周佛海陈公博携至香港发表，以与敌国首相近卫文暨发表之声明相呼应，冀图淆惑听闻，动摇抗战决策。廿八年四月十二日，与梅思平同至上海，结集党羽，推进‘和运’。同年五月二日，复与梅思平，高宗武，周隆痒等，随同汪逆飞往日本东京，与敌曾密议和平条件。归国后，复以和平反共建国为号召，在沪开第六次伪中国国民党全国代表大会，发表宣言。周佛海被推选为伪中央执委会常务委员，并偕梅思平，林柏生，周隆痒，与日方代表影佐祯昭及须贺等商讨“中日基本关系条的草案”，旋又出席青岛会议，与“临时”“维新”两伪政府会商改组问题，迨协议既成，即于二十九年三月卅日，以国民政府还都方式，合组伪国民政府于南京，并发表政府对内对外各种政令及条约协定等一概无效之宣言，维时汪逆自任伪主席，周佛海分任伪财政部长，先后兼任伪中央财务委员会主任委员，伪中央政治委员会法制审议委员兼秘书长，伪军事委员会委员。伪行政院副院长。伪中央储备银行总裁，伪税警总团总团长，伪最高国防会议委员兼秘善长，伪敌产管理委员会委员长，伪物资统制审议委员会委员长，伪军事委员会副委员长及伪上海特别市市长，兼伪上海保安司令，暨上海特别市警察局长等职。总搅军政经济大权，极得汪逆宠信。其在伪职叫内，仰承敌人意旨，滥发伪币，扰乱金融，供给敌人金钱物资，以增加敌寇侵略之实力。且于二十九年十一月卅日与日寇在南京正式签订“中日基本关系条约” ，竟允日寇有权在蒙疆华北驻兵，并在我国海内屯驻舰队，及实行经济提携。同时，发表中日“满”共同宣言，承认“满洲国”，以破坏我国领土之完整，迨太平洋战争爆发后，附和日寇，于卅二年一月九日以伪国民政府名义对盟邦英美宣战，并与日寇缔结同盟条约。复以伪特使名义访问伪‘满一，藉资媚敌，种种逆迹，不得枚举，嗣日寇投降，经军委会调查统计局捕解侦查到院。"},{"type":"paragraph","text":"二证据并所犯法条"},{"type":"paragraph","text":"本案被告周佛海，与汪逆兆铭勾结敌寇，秘密媾和，共同组织伪国民政府，历任前开各重要伪职，于日寇卵翼之下，发号施令，反抗中枢。其在伪职期内，滥发伪币，扰乱金融，供给敌人金钱物资，以增加敌国侵略实力等情，已据自承不讳。并于调案之伪国民政府公报及财政公报，有被告以伪财政部长职衡发出之各种公文，足资印证，至其如何策划和平，随同汪逆潜赴河内转港，拍发主和艳电，以与日酋近卫文磨之和平声明相策应。如何东渡日本，访问敌方首要人物，商谈组织伪府问题，及归国后又如何参加伪国民党六全大会，暨日寇商订和平草案，高唱和平谬论，阻挠抗战国策。如何奔走青沪，协议树立伪府，背叛中枢，破坏全面抗战。如何与敌寇缔结中日基本关系条约，发表中日“满”共同宣言，公然承认伪“满洲国”，出卖民族国家之利益。如何于太平洋战事发生后以伪府名义，对于盟邦英美妄自宣战，使我中央抗战阵营陷于孤立。以及如何访问伪满”，以资媚敌各节，亦据供述麽麽，据与梢思平在另案之陈述均相符合。复有调案之伪国民政府还都纪念册，又名和平反共建国文献之纪载，可资参证。是其勾结日寇，违反国策，组织伪府，背叛中央，罪证极为确签。至被告所以辩解，无非谓:(一)组织伪政府，藉以试探和平，动摇敌寇军心，为沦陷区人民减少痛苦。且在沦陷区组织伪府，于抗战阵容并无任何影响。(二)被告曾于卅一年冬託人向中央自首，供给军事情报，设立电台，布置军事配合国军反攻，营救中央地下工作人员，及协助中央发展沦陷区党务文化。(三)胜利后被告即被任为上海行动总队长，恪遵中央意旨，负责维持上海及沪杭沿线一带治安，防制奸伪，稳定人心。迨国军与中央接收人员先后抵沪，即将所属军警全部中交与央接收，不无微功云云。然查关于第一点，按长期抗战，为我举国朝野一致之坚决主张，被告与汪逆兆铭存心违反中央既定国策，擅与日寇媾和，已属背叛行为，况更仰承敌人意旨组织伪国民政府，窃据东南，形成割据之局，其影响于人民心理，国际观听者，如何深钜。今犹谓为试探和平，无碍抗战，岂非欲盖弥彰，自欺欺人之谈?至伪府在沦陷区所施之一切稗政，如召募伪军。公卖鸦片，滥发伪币，搜括物资，奴化青年，假借清乡，实施封锁，凡此种种，无一而非祸国殃民之举，竟谓为拯救人民，解除痛苦，尤属指黑为白，颠倒是非。再查自为府成立后，编练伪军，不独群固敌军后方，且助敌攻我防地以致，敌燄愈炽，侵略益烈，被告所谓动摇敌人军心者，其结果竟益借寇兵为虎添翼，殊得其反。关于第二点，被告谓于三十一年冬曾托人向中央自首，徒託空言，不足深信。纵属非虚，然查被告早于廿八年十一月四日经最高法院检察署明令通缉有案，并非在犯罪发觉前自动投案，而受审判，核与自首之要件不符。自不能为再妄邀减免之理由。至营救地下工作人员，密报敌情，联络国军，预备反攻，及协动中央发展沦陷区党务文化各节，即使确有其事，亦正当太平洋战事爆发以后，国际情形显于敌人不利，稍具国际常识者，不难料其究竟，被告因希图苟全，预留地步，始表示倾向中央，而出此举，何能以此冀邀宥恕。关于第三点，按其时被告在上海及沪杭沿线一带，曾督率所部与敌军共同维持地方治安，及交出全部军警，固经军事委员会调查统计局于移送书中载明属实。但前者其维持治安，亦不过日暮穷途，图盖前愆，后者交出军权，系在我前进步队严重监视之下，自不得不俯首就范，有何功绩之可言?综上种种辩解，无非多方饰词，希图减免罪责，均属无可采取。核被告之行为，实犯惩治汉奸条例第二条第一项第一款之罪，爰依特种刑事案件诉讼条例第一条，刑事诉讼法第二百卅条第一项提起公诉，相应送请依法审判。"}]}