{"id":115684,"date":[{"year":1946,"month":10,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"史地(19)","column":"","genre":"","count":"4845","ytitle":"","mtitle":"读金著“中国史学史”","ftitle":"","authors":["周光岐"],"text":[{"type":"paragraph","text":"周光岐"},{"type":"paragraph","text":"金毓黻著。部定大学用书。国立编译馆出版，商务印书馆印行。民国三十三年四月重庆初版，民国三十五年五月上海初版。定价国币"},{"type":"paragraph","text":"陆九。共三百二十九页。"},{"type":"paragraph","text":"这几年来我颇喜读史，对于史书的出版颇为注意，在本刊上也先后写了些关于史籍的书评，但总觉得中国史学界太贫乏，太混乱了!这，一方面大概意义着现实的阴郁与肃杀，一方面也意义着中国目前新史学的理论尚未定型。"},{"type":"paragraph","text":"写一部史学著作，是相当艰苦的，而写一部史学史尤其艰苦。他不但要对过去各史家的史学方法论有深刻的研究，对过去“汗牛充栋”似的史籍有深刻的了解，对过去的时代有深刻的体味，更重要的，还要对史学自身的整个的发展有深刻的认识与分析。所以，一部史学史著作的问世，的确是值得我们“舞之，踏之”的，也的确是值得我们宝贵的。"},{"type":"paragraph","text":"我国精研史学的，首推刘知几，章学诚二氏。刘氏的“史通”，其“外篇”中“史官建置”，“历代正史”两篇，所论上自远古，下迄唐初史学的流变，可说是中国史学史的滥觞。章氏曾仿朱彝尊“经义攷”之例，撰有“史籍攷”，以明史学的源流，可惜他的稿本，未及印行而便散佚了。近代史家，计划写一部史学史的，有梁启超和何炳松师。梁氏在“中国历史研究法补编”分论三第四章中，并论及中国史学史的作法，谓其目有四。一曰史官，二曰史家，三曰史学之成立及发展，四曰最近史学之趋势。但结果没有握笔而寿终了。其弟子姚名达氏曾依梁氏所指示的方法，撰成一书，亦尚未刊行。何炳松师在史学界颇有地位，在商务印书馆发刊的中国文化史丛书目录中，有他的“中国史学史”，但牵于校务与人事，也没有成篇而不幸寿终了!此外如郑鹤声氏，其有关史学史的文章，大都发表于“史学杂志”里，但这只是他的“中国史学史”的一部分，全书内容，不得而知，家父予同先生曾在“学林”杂志第四期中发表“五十年来的中国新史学”一文，此文对近代之新史学的发展颇有明确的说明，但可惜没有将整个中国史学史写出，已成书的有魏应麒氏的“中国史学史”一书，在商务印书馆发行，笔者对此书曾详细阅读过，并在前线日报(民国三十四年二月十七日)，“书报评论”第七十五期中撰有书评“关于魏应骥先生的中国史学史”一文。在本报(民国三十五年六月四日)“史地”周刊第二期中，笔者也撰有“由魏编中国史学史论及史学史的分期问题”一文。这书在史观方面颇有商讨的余地，史料方面也没有理出一个系统与新的见解，所以也不是一本使人满意的作品，千百年来，没有一部较为良好的“中国史学史”出版，这正意味了史学史这种撰著的困难。"},{"type":"paragraph","text":"最近，金毓黻氏的“中国史学史”出版，实在是值得推荐的，其内容之丰富，史料之繁博，章节之细宜，叙述之明确、实值得一读，尤其是从事史学之研究者，更要详读。这书，其中虽然还有许多地方值得我们商讨与批评，但能够写得如此，已经是很费力气了!"},{"type":"paragraph","text":"本书原为教育部史地教育委员会中国史学丛书乙辑第一种，后经教育部核定，列入部定大学用书。"},{"type":"paragraph","text":"全书分为十章，前有导言，后有结论。第一，二章是叙述古代之史官，史家与史籍；第三章是评介司马迁与班固的史学，第四章至第七章是叙述魏晋南北朝以及唐宋之史籍与史官等，第八章是评介刘知几与章学诚的史学，第九，十两章叙述近代史家及史学。"},{"type":"paragraph","text":"一部中国史学史最重要的工作，是在怎样处理整个史学的发生，发展与转变。要对整个史学的发展有了正确的认识，必先有一个正确的史观与正确的而有系统的史料。所以，我们看一部中国史学史，第一步就先看他对史学史分期问题有如何的见解。金氏对史学史的分期，在本书的结论中曾有谈及，依据他的意思，中国史学史可分五期。第一，自上古迄汉初，是为史学创造期；第二，两汉之世，是为史学成立期；第三，魏晋南北朝以迄唐初，是为史学发展期；第四，自唐迄清末，是为史学蜕变期；第五，清季民国以来，是为史学革新期。这五期的区分，在金氏看来，是有其细则的。初则史官即为史家，而史籍地史官所掌。继之，有孔丘作春秋，树史体之圭泉。春秋及左传，仍是编年史，国语为国别史，尚书为纪事之史，周礼仪礼为典礼之史，这些都是后代各种史籍所依据的，故称为史学创造期。在两汉之世，有司马迁，班固，荀悦等出，撰有史记，汉书与汉纪。迁剏为纪传体，而班固因之。迁书通叙古今，而固书则专叙一代，通史断代之分由此时开始。汉纪仿左传为编年体，而为晋纪，宋略，通鉴诸书之所因。二千年来，撰史者皆不能例外。故金氏称此期为史学成立期。魏晋南北朝，以迄唐初，私家撰史之风很盛。后汉书有十一家，晋书有十八家，三国，十六国，南北朝各有多数分撰之史；而陈寿，崔鸿，李延寿，据此而撰有三国志，十六国春秋，南史，北史等。金氏称此期为史学发展期。自唐迄清末，正史皆由官修，私家纂述辄每肇祸，于是转而撰叙典礼学术之史，且有专论史法史例以批评推理为职志者，于是史学日进，一改前代之因习，故金氏称此期为史学蜕变期。清季民国以来，即现代三四十年间之史学，有章太炎，梁启超，王国维等出。更有人将西洋史学灌输国内，有中西合流之势，故金氏谓此期为史学革新期。"},{"type":"paragraph","text":"五期之分，依金氏之言，也有道理。不过，笔者认为金氏之五期说颇有商榷之处。史学之分期，不能将史学的发展与整个人类现实生活的历史脱节；换句话说:我们不能把史学的发展视为超现实的，应该与中国整个社会经济文化的发展发生一切的关联。超越现实而来观察史学，是很容易被表面现象所蒙盖，对整个史学之发展不能有所正确的认识。"},{"type":"paragraph","text":"依笔者的私见，中国史学史的分期有四:第一期:从殷周直到春秋目前，以甲骨上及钟鼎上的刻辞，诗经，周易，今文尚书中的一部分材料为代表，这一期可称为“中国史学的萌芽期。”"},{"type":"paragraph","text":"第二期:从春秋经战国至汉初，以春秋竹书纪年，国语，世本等为代表作品，这一期可称为“中国史学的产生期”。"},{"type":"paragraph","text":"第三期:从汉初至清末，以纪传体的二十五史，编年体的正续资治通鉴，纪事本末体的九种纪事本末，以及作为政治制度史的十通，和作为学术史，四朝学案为代表作品。这一期可称为“中国史学的发展期”，也可说是“中国史学的定型期”。"},{"type":"paragraph","text":"第四期:从清末到现在，可称为“新史学”时期，(以前三期可称为“旧史学”)新旧史学的转捩点由于“雅片战争”后的经济社会起了极度的变化。此期中，以胡适，钱玄同，顾颉刚等为中心的疑古派，以王国维，李济等为中心的考古派，以郭沫若、吕振羽，临伯等等为中心的择古派为最著。“新史学”出“旧史学”转变出来以后，至今尚未产生一新的定型。这一期可称为“中国史学的转变期”。"},{"type":"paragraph","text":"中国史学由“萌芽”，而“产生”，而“发展”，而“转变”，自有其经济的，社会的，历史的背景和基础。关于这一点，说起来颇费笔墨，读者如有兴趣，可参考本报“史地”周刊第三期拙作“由魏编中国史学史论及史学的分期问题”一文。"},{"type":"paragraph","text":"全氏的第一期为史学创造期，自上古迄汉初；而我的第一期为“史学萌芽期”。自殷周至春秋以前。金氏的第二期为史学成立期，在两汉之世；第三期为史学发展期，魏晋至唐初；第四期为史学转变期，唐迄清末。这二，三，四期等于我的第二期从春秋至汉初的“史学产生期”与第三期从汉初至清末的“史学发展期”。金氏的第五期为“史学革新期”，从清季民国以来，与我的第四期“史学转变期”相等。在这个分期中，最大的出入是在汉初至清宋这一时期。就我看来，这一时期是封建王朝的盛衰兴替时期，社会经济的发展，只是在“量”上有所加重，而未达到“质”变的阶段。反映在史学上，只是以封建王朝之盛衰为依则，而先后完成了依王朝为一段落的廿五史。金氏的鲁见，以唐为一关键，唐以前的史籍大都为私家所撰，唐以后的正史都出于官修，私撰与官修，在我看来只不过是程度的差异，在质上并没有什么两样，他们大都是以封建王族为中心来叙述统治者的威风与生活而已。在那个时代里，能够撰史的人，因其阶级意识的限制，绝对不会以人民为中心来叙述历史的，所以在我看来，私撰与官修，实在是没有划分为两个时期的必要。如果要分，也只能视为这一时期中的两小段，不能成为独立的时期。这一点，金氏与我的意见是颇有出入的。其次，金氏将上古迄汉初时期视为“史学创造期”；而我，却把这时期分为两个时代:从殷周至春秋以前，为“史学萌芽期”，由春秋经战国至汉初，为“史学产生期”。我为什么把它分为两期呢?因为在春秋之前的史学，严格来说是不成“学”的。自从殷周以后，文学进入了形态字的阶段，而有所记载，所谓历史(狭义的，指用文字写成的历史)也因此而萌芽。但，把文字刻在骨头上，龟壳上或钟鼎上的辞，我们不能就算为史学，只能视为史料，它只是历史发展过程中遗留下来的文字的东西，而不是客观的史料与史家的主观的理论合式的统一的东西。因之，我们决不能直认为史学；因之，只能称为“史学萌芽期”。自春秋以后，孔丘的“春秋”一书问世，这就把中国的史学，由“萌芽期”推动到“产生期”。在这时候，中国的史学才真正产生了。因为，在“春秋”一书中，已经有了时间的观念和史的观点，他的褒贬就是依据他的“伦理史观”。他把时间与史观统一混同起来，表现出他对当时的历史的看法。他根据自身时代的感觉和思想，来整理一大堆的史料，形成了“春秋”一书的褒贬的史观。有了史观，有了时间观念，也有了整理史料的方法，中国史学在这时候才真正的成为“学”了!这一点，在我看来，认为是相当重要的，可说是史学与非史学的里俾。所以，自殷周至汉初的一段时间内，以史学发展的立场来看:春秋以前，与春秋以后，是应该分为两期的，“史学萌芽期”与“史学产生期”之分，我的理由是如此。但金氏只笼统地冠以“史学创造期”。这一点，笔者认为不妥的。"},{"type":"paragraph","text":"现在，将金氏的史学分期与我自己的意见作了一个比较，在这里我并没有固持着自己的意见；如果，能再有一种更正确，更有理由的史学分期的提出，我是非常高兴加以考虑与接受的。"},{"type":"paragraph","text":"其次，我得要指出的:凡是写历史，一般都认为越近代应该越详细；(这里并不是说古代的就可以省略)但在金氏的中国史学史中，对于“新史学”的叙述太少了，尤其是在“新史学”时期中的三大流派，即以前所述的疑古派，考古派与释古派，在释古派之中还有许多立场及方法不同的流派都没有作一详细的评介，同时，也没有将近十余年的地下发掘出来的史料非一系统的介绍与说明。这一点，笔者认为是“美中不足一的。史学史最着要的地方是在金氏所谓的第五期‘史学的革新期’，也即我所谓第四期“史学转变期”；如果不着重这个时期，那么，中国史学史编著的用意恐怕有所失的。我们因为要了解现阶段的史学的发展，所以不得不推源整个史学的演变与其源流。写一部史学史的用意，虽然是在明了整个史学的发展，但是重要的还是在解释现代史学之所以会“转变”，之所以会“革新”。在转变与革新期中的史学，他又怎样发展着?向着那个方向发展?金氏所谓的“创造期”“成立期”，“发展期”。“蜕变期”只不过是供“革新期”作一基础，作一源流而已。这是我私人的看法，希望作者与读者对这个重点的问题加以考虑。"},{"type":"paragraph","text":"这本书，在我看来，是十分值的推荐的。其中最值得我人详读的是在“魏晋南北朝以迄唐初私家修史之本末”，“唐宋以来的官修诸史的本末”“唐宋以来之私修诸史”各章。在这里，我们可以明了魏晋以来的私撰与官修的诸史籍的情形，使我们理解了廿五史及其他史籍典志的来源与去迹，各种史体的发生与演变，史家对历史的看法与处理这一部分，是本书最精彩的地方，也是篇幅占得最多的地方。看了这部分，我们大概不会再叹“一部廿四史，无从读起”的话了!"},{"type":"paragraph","text":"其次，对史官的发生，演变与分途，也有明确的说明，并附有“历代史官制度沿革表”，使读者能对中国的史官制度的沿革一目了然。"},{"type":"paragraph","text":"我认为要写一部中国史学史，绝对不是一个人关在书房里，八年十年的埋头苦干所能成功的，非集合许多专家与图书资料，认真的研究商讨个五年十年不可，只有集体的力量才能奏效的。同时，要写一部中国史学史，非有正确的科学的史观不可；没有正确的史学方法论与哲学，是不容易整理出一本正确的史学史的。我们希望在不久能有一本更正确更满意的中国史学史的出世。但，看了阴郁的现实，却使人有些黯然了!"},{"type":"paragraph","text":"卅五年十月三日写毕。"}]}