{"id":115832,"date":[{"year":1946,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1852","ytitle":"","mtitle":"失业","ftitle":"","authors":["李白凤"],"text":[{"type":"paragraph","text":"李白凤"},{"type":"paragraph","text":"张德滋的心情一变而阴暗起来。那种高度的激情，在抗战八年中占有他整个心灵的乐观态度和快乐的情绪，都被这复员到上海来的两个月的现实的狂风，扫荡得片瓦无存了。"},{"type":"paragraph","text":"照情形来看，他来到上海的一切计划，都要变成即将粉碎的海市蜃楼，首先以这里的复杂社会的诸般色相，无一不引起他过度的悲奋，到处充满着贪污，荒唐与夫过度色情刺激的追求……过去八年来他所身受而且逐渐成为习惯的朴实生活的印象，在这里早已寻不出丝毫的踪影，老实说:他现在好像突然被抛弃在黑暗的海洋里，游泳得筋疲力竭，马上就要被污浊，浪花吞没下去了。每天晚上，他在从友人走回家的路上，露天而眠的无家可归的人，睡在堆积如山的垃圾旁边，瘟疫的黑色翅膀覆盖在他们底头上:同时，在相隔不远的地方，为霓红灯迷离的光辉装饰了的大厦里，传出那来自西方的淫荡的音乐，那里是淫猥的销魂处，人们把钞票当废纸施舍给那些水蛇一样腰肢的，以搂抱为职业的女人们，换取一些性的精神发泄"},{"type":"paragraph","text":"在那光滑同时又凹凸不平的柏油路上，他小心翼翼地闪避着吉普车的“冲锋”，随处可以看得到盟友野蛮的“合作”,使得他颇为怀疑自身的存在，与夫独立国家主权的存在。"},{"type":"paragraph","text":"他痛心于一切社会制度高速度的崩溃，他怕看那些美货倾销的浪潮，以排出倒海的姿态，向这可怜而落后的，急待扶持的民族工业风雨飘摇的国家排严而入:他心痛一些醉心欧美的知识份子，像发掘金矿的冒险家，在美货摊贩中挤来挤去。然而不久，他发现了自己内心的双重矛盾，本来是以观察的心情而去的，渐渐地也变成美货价廉物美的寻求者了；他不禁为着这种意向而暗责自己，可是这有什么用呢?在他目前的经济情况来看，以少许金钱购买廉美的食品这一共同要求之下，自己既然没有方法增加收入，又没有方法减轻家庭的负担，怎能拒绝这种“淘金式”的欲望自然增长呢?"},{"type":"paragraph","text":"最初，他抱着绝大的希望从内地到上海来，为着便于学习，他不能老是呆在那沉闷而停滞的乡间，他怀着寻求自由光明的希望，像一个朝拜圣地的信徒，到这万流汇聚的城市来；然而一连串的失望打击着他，所有的门好像都因他而关闭，过去许多朋友，对于他这一个失业的人，都投射出冷寞的眼色。"},{"type":"paragraph","text":"他踯躅在凄清的小巷里，为着未来的不幸而忧虑，没有职业，一大家人的生活的重担，在这样一个以金钱为先决条件的城市里，像他这样一个渺小无力的人，将怎样渡过这一连串的难关呢?"},{"type":"paragraph","text":"他羞于去看望那些曾经不断鼓励甚而曾经寄予他无限期望的朋友，他羞于去看望那些以防备传染病菌似的躲避或冷待了他的另一些朋友；现在他深深地感觉到自己正向下飞速地沉落，无可挽救的向着失望的深渊里飞速的沉落。"},{"type":"paragraph","text":"有时也表示一些过时的振奋，他想到八年来的苦难都没有使他倒下来，几百次的颠仆都没有使他放弃工作的热情和努力，现在，总应该是到达一个严重试验的最后阶段了罢?他应该更加忍耐地渡过寒冷的冬天，他时时警惕着自己，责备着自己的努力不够。"},{"type":"paragraph","text":"可是，无情现实的种种问题打击而且提醒着他，对于职业的希望，正像大旱之盼云霓，邢种可怜的心情，愈更使得他心寒；有时，他又想到在这样一个大海里，总算还有许多朋友同情他，为他底工作而努力，但是又转过来一想:在这高度生活重压和物质引诱的城市里，人们除了变得更加自私之外，“同情”将是一个多未保有讽刺意味的敷衍态度呀!"},{"type":"paragraph","text":"他底面前展开了茫然的灰色暗务，沉闷的生活使得一个想自由呼吸的人更加感觉得呼吸的不畅；“难道天地之大，竟不能容我这孑然一身么?”他常时这样想。"},{"type":"paragraph","text":"有时，在报纸的分类广告栏里，偶然看见招请工人或者三轮车夫的启事；一看见这，他不禁感觉呼吸紧迫，血液也增加了流速，他想着，做一个三轮车夫自己也颇能胜任的；然而，终于他又打消了这种企图，倒不是为着这种职业有伤于他那会受高等教育的尊严，而是表示对那些势利的坐在三轮车里面冷淡了他的朋友们一种无聊的反抗。他想到如果自己有一天真的做了三轮车夫，也许更增加了那批人的轻视……!这种充份无聊的假定，使得他放弃了可以获取的职业，这不能不说是过去的教育弄坏了他。从前在家里，他不是每天都要亲自去井里担水么?现在为着维护自己的矜持，他没有勇气接受这种职业，这可卑的小布尔乔亚没落的心理啊!"},{"type":"paragraph","text":"他徘徊在幽暗的小巷里，没有勇气推开那一扇沉重的大门，因为他知道只要一推开大门，看见妻和孩子们带着无可奈何的一线希望的面孔，将因他失望的眼睛而阴暗下来，该是多末严重的刑罚呀；然而夜是这样可怕的黑暗，四邻都一一的关闭了灯火，他不能再在门外徘徊，使得妻儿们守着昏黄的电灯在等待。"},{"type":"paragraph","text":"他吹了口气，终于惭愧地低下头来，推开了那扇沉重的大门，像一个犯了罪的孩子似的走了进去。"}]}