{"id":115833,"date":[{"year":1946,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"书市巡回","genre":"","count":"1423","ytitle":"","mtitle":"略评“人物杂志”","ftitle":"","authors":["何家寗"],"text":[{"type":"paragraph","text":"何家寗"},{"type":"paragraph","text":"目前，色情书刊利用了一个机会大大销行，使青年们遭受了精神上的虐害，这个机会，就是时局沉闷，进步书刊受阻；再者，进步文化界人士被客观环境限制，被主观限制，不能与实际高度结合，在此时机，“人物杂志”别开生面，以其特有的姿态，不胫而走，是值得注意，值得高兴的。"},{"type":"paragraph","text":"从她第一期起，到第七期，介绍了许多有趣然而青年们可以从中获得做人的消息的人物，这一系列从武训谭嗣同到鲁迅郭沫若，从加利略到瓦希列夫斯卡，包括中外古今人物，可以让读者想到:一个斗士该走着怎样顽强的路，为人民而战斗。除了这一股正气以外，也介绍了如唐继亮之类的人物，以作反衬。不过，这种人物还介绍得少，也暴露得不够清楚。中外发明家的故事，对人的益处也大，大致每期都有。有读者赞美，并要求加多的人语和人物点滴在企图一针见血地勾出当代人物的一些轮廓。也谈诗僧苏曼殊，也谈名士。此外，有幽默讽刺之作，有偏重趣味的，有偏重知识的。"},{"type":"paragraph","text":"因为一切都牵涉人物活动，性格，习惯，思想，因此这刊物显得分外活泼。比一般综合刊物，文艺杂志更能平易近人。人物是无穷尽的，需要发扬与需要暴露的这些人物的精神，事迹，更是无穷无尽。如果本着“实事求是”的精神，下苦功搜求研究，轻松平易的写来，是一定会受人欢迎的。"},{"type":"paragraph","text":"这几期中，给人印象深的文章不少，最值得注意的还是鲁迅论曹操，周恩来论鲁迅与郭沫若，刘半农的武训论。"},{"type":"paragraph","text":"何香凝，晏阳初，梁金山，王大牛诸先生的介绍，都感人甚深。谭嗣同上业师书是很难令人忘记的文字，中国近代的宝贵文献。兵工专家郝贵林之死，朱森教授之死，这种文字，令人起无限感慨。"},{"type":"paragraph","text":"关于方腊的文字，也是很好的，因为这种被历史歪曲为匪的贫民领袖，我们应该给予洗刷，显示历史的真实。"},{"type":"paragraph","text":"为了轻松有趣:除了人物的总精神外，要描写些生活细节，而这些生活细节常常是恰好表现了人物的总精神，如人物点滴，人语，便是如此。读者特别欢迎人物点滴，人语，也就是如此。"},{"type":"paragraph","text":"但，在这里容易出一个毛病。"},{"type":"paragraph","text":"“人物”二字，在北方有些地方，就作“名人”解。能够出现“人物杂志”上的，自然也得是名人，不管是那一个名人。中国有个传统，是渲染名士气的。这个所谓名士气，大抵是本人不自觉，由好事情者渲染出来。凡是名士气，传染开来，总是害人。好像玩图章，字书，谈佛僧之类。"},{"type":"paragraph","text":"一般说来，“人物杂志”里流露名士气的地方是有，但不显著，很难举出成篇的例子。许多读者感觉到的倒是每期总有些文章平常，意义少。"},{"type":"paragraph","text":"感觉平常的原因，个别作品我看主要是这样的——首先，赞美得不当，讽刺得不当；其次，因为选择的对象不当，于是作者的态度就遮遮掩掩；再其次，了解不周到。自然，行文也有关系。但不起决定作用。"},{"type":"paragraph","text":"感觉意义少的原因，那完全与行文无关，是作者写这文章的时候，没有，或没有准备从他所介绍的人物身上提出什么问题，或暗示出什么问题来。"},{"type":"paragraph","text":"这种文章，对“人物杂志”，不管从销路上讲，从对读者的益处上讲，要起消极的影响的。"},{"type":"paragraph","text":"最后要提出一个弱点，就是夹缠在白话里的文言太多。我们为什么不使用新鲜活泼的较为纯粹的白话呢?自然，文言夹在白话里，写起来比较轻松。过去曾有人赞美这个作法，认为这是吴稚晖文章轻松的来头。其实这只是士大夫的习气。"},{"type":"paragraph","text":"“人物杂志”给书刊同业提出了个新问题。他不是理论性质的刊物，但实际上把理论讲了。我们现在从具体的事物出发，解决社会各层切身问题的刊物实在太少了。“人物杂志”应该而且已经开始了一部份，担负着一个任务，从古今中外人物身上透视做人该如何做去，社会该向那儿走去。"}]}