{"id":472065,"date":[{"year":1965,"month":12,"day":8}],"page":"4","source":"《北京晚报》","region":"","masthead":"","special_issue":"","column":"关于《海瑞罢官》问题的讨论","genre":"","count":"2091","ytitle":"","mtitle":"也谈历史剧","ftitle":"——并致吴晗、繁星、常谈三同志","authors":["史优"],"text":[{"type":"paragraph","text":"史优"},{"type":"paragraph","text":"有人告诉我:北京晚报副刊上，吴晗、繁星称兄道弟的在讨论历史剧问题，谈的很轻松、别致，因而引起我的注意。繁星担心会把讨论当成戏看，我看借此活跃一下学术空气，也是好的，所以我便不揣愚陋，在你们两位细吹细打登场之后，不能自己的来充一充龙套，想两位老兄不会以为我太冒昧吧!"},{"type":"paragraph","text":"繁星老兄说:“论年岁，是反映历史‘真实’”，我看还不止是历史“真实”问题，也反映了“典型环境中典型人物”的问题。孔老二说:“尔爱其羊，我爱其礼”，别人着眼于称兄道弟表现了“长幼有序”的礼貌，我则更进一步感到这样称兄道弟的讨论问题是多么亲切有味，也可以说这种别具一格的讨论态度，是在“百家争鸣”的典型环境之下，通过你们这两个典型人物、典型友情，而给学术讨论中造就了一个典型榜样。所谓典型也者，在某种意义上说，我认为还含有典范之意，因为只有亲切有味的、娓娓动人的讨论，才能平心静气地把问题引向深入，这是“百家争鸣”中一种好的方式，我希望由于你们两位的实践，给学术界造成一种很好的风气。至于称兄道弟的好，还是互称同志的好，问题倒不在称呼上，只是亲切有味的态度确是可贵的!至于我，虽然也痴长了几十岁，可是比起两位老兄来，谁长谁幼，我看也用不到在户籍簿上去仔细查对。韩愈说:“闻道有先后，术业有专攻”，无论从研究历史上说，还是从搞戏剧创作上说，两位老兄都比我先，比我专，因此我也追随繁星之后，冒叫两位一声老兄，也不算错吧；好在咱们老兄老弟们都是想在学术讨论上活跃活跃空气，目的还是一样的。"},{"type":"paragraph","text":"以上都还是废话，让我转入正题，繁星老兄只出题目，不作答案；也许你们两位私下已讨论出结论来了，可是对读者和我来说，却有点象猜闷葫芦。现在我试就己见交一份考卷，请两位老兄兼主考看看能打多少分数。"},{"type":"paragraph","text":"一，关于历史的“真实”和戏剧的“真实”问题。我觉得既然说是历史剧，历史的“真实”，当然应该是底子；但由于历史剧不应该仅止于历史的“真实”，还应该进一步要求艺术上(戏剧上)的“真实”，那么也就得要求合乎戏剧创作的规律，说通俗点，就是既要合乎历史实际，也要有戏。吴晗老兄所谈的历史剧典型环境和典型性格受着历史的“约束”，常谈老兄所论的艺术“真实”怎样“驾驭历史‘真实’”，我看只是一句话从两个不同角度说的，似无很大差别。如果说两者到底有甚么共同点和不同点，我以为历史是研究社会发展的进程，探寻历史发展的规律的。历史剧呢?则是遵循着艺术创作的规律，表现典型环境和典型人物的。前者着重诉之于科学分析、理智的判断；后者则是着重人物形象的刻划和感情的抒发。这样来说明两者的共同性与不同点，是不是妥当，还得请教吴晗、繁星和常谈三位老兄。"},{"type":"paragraph","text":"二，写历史书中的人物和历史戏中人物如何区别又如何统一问题。写历史书中的人物，当然也要求突出、集中、鲜明、生动，司马迁的“项羽本纪”“高祖本纪”都是实例。写历史戏当然更要突出、集中、鲜明、生动；甚之有时也不妨在合乎历史实际的原则下，有某些虚构，这固然是一个方面。另外，司马迁作“史记”，虎虎有生气地写出了项羽和刘邦，他的任务已经完了；而写历史剧就不止于让读者从书本上去认识这些人物，还要通过表演艺术家在舞台上扮演给观众看，那末，除了对写历史书人物的必要的要求之外，还得遵循着戏剧艺术的人物刻画、人物安排的种种规律。至于这种种规律的具体的说明，那就不是三言二语所能讲清楚的了。"},{"type":"paragraph","text":"三，关于写历史和写历史戏的情节和人物的发展过程问题。常谈老兄所说的:“历史研究的高峰在明确的结论，而戏剧的造型的高峰在倾向性的答案。”历史研究要不要得出倾向性的答案来，我看也是必要的。戏剧的造型要不要有明确的结论，虽然不是直接说理的，却也要通过造型启示出对情节、对人物的论断。我看:历史书和历史戏的情节和人物的发展过程，前者更多是从科学分析和理智的判断寻求问题的答案；后者则更多的是通过人物形象，从感情抒发来表现他的发展过程，而让它生动感人的出现在舞台上。当然两者目的都是反映矛盾、斗争，以予读者或观众以历史教育和现实斗争的指导的，只是由于历史学科与戏剧艺术属于两个不同的范畴，也就不能不采取两种不同的写作方式了。"},{"type":"paragraph","text":"吴晗老兄的“海瑞罢官”，我虽然已经拜读过剧本了，但由于最近多病，还没有看到舞台上的演出，实在抱歉得很，我想戏剧作品是舞台演出的基础，而舞台演出才是一整套戏剧艺术创作的全部完成，你的戏目的在于上演，等待看了演出之后，再谈我个人的感想，怕也不嫌晚吧。不过，吴晗老兄以历史学家破门而写历史剧，这就是极令人兴奋的事，对历史学家、对戏剧工作者，都有很大鼓舞。繁星老兄用不到破门，谈“易”之余，为甚么不也写写戏呢?常谈老兄当然也不应例外。这样大家都写戏，我看对戏剧事业的繁荣、是会增加不少力量，对研究历史也不是没有好处的。当然搞戏的人，也应该破门多研究研究历史，那也不须再讲。至于我，既不攻史，也不搞戏，两门不沾，无门可破，但在老兄们带动之下，攻史搞戏，都有不甘寂寞跃跃欲试之思，只是驽钝之才，尚待老兄们有以教之。(文内着重号，是原文有的)"},{"type":"paragraph","text":"(原载一九六一年三月十七日《北京晚报》)"}]}