{"id":472001,"date":[{"year":1965,"month":12,"day":5}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2965","ytitle":"","mtitle":"为祖国争光","ftitle":"——访凯旋归来的中国羽毛球队","authors":["王元敬"],"text":[{"type":"paragraph","text":"中国羽毛球队最近第一次访问丹麦和瑞典，以三十四盘比赛获得全胜的优异战绩轰动了北欧体育界，又一次为祖国争得了荣誉。他们的出色球艺，赢得了当地报纸的热烈赞扬。有的说:“来自火药发明地——中国——的运动员打得象节日的礼花，多彩而又神妙，象一颗真的炸弹。”有的说:“它使任何人都不再怀疑，中华人民共和国在体育方面也已经成为一个强国:”"},{"type":"paragraph","text":"我国羽毛球选手早在两年前击败羽毛球男子团体世界冠军和女子团体世界第三名(同丹麦队并列)印度尼西亚男、女队之后，就希望能有机会同羽毛球男子团体世界亚军和女子团体世界第三名丹麦男、女队较量一番。他们的这一夙愿终于在今年十月间实现了。"},{"type":"paragraph","text":"为了迅速赶上世界先进水平，攀登世界高峰，两年来，我国羽毛球选手进行了刻苦的锻炼，技术水平有了很大的提高。而这两年间变化最大的，还是他们的思想。他们努力学习毛主席著作，学习解放军，以我国乒乓球队为榜样，用毛泽东思想武装自己，使自己逐步树立起为革命而打球的思想。这种革命思想，成了他们克服重重困难，不断前进的巨大动力。"},{"type":"paragraph","text":"我国羽毛球队这次出国的八名队员，汤仙虎、林建成、吴俊盛、陈丽娟来自福建，方凯祥、侯加昌、梁小牧来自广东，陈玉娘来自湖北。他们打法风格不一，性格爱好各异，但是，一个共同的目的——为了祖国的荣誉，使这些来自“五湖四海”的选手们团结成了一个战斗的集体。他们从十月初在北京集训时开始，就注意突出政治，首先进行的是思想上的而不单是技术上的准备。即使在旅途中，他们也顾不上去参观游览，而是重温毛主席关于战略上藐视困难、战术上重视困难的教导，抓紧时间进行练习。到达丹麦首都哥本哈根以后，他们在短短的赛前练习期间，还利用一个下午的时间，讨论了“什么是中国青年的理想?”这一问题。由于大家都有了“多得一分球就是为祖国多争一分光”的坚定的思想，因此遇到任何困难都勇于知难而上，在比赛中充分表现出敢于胜利、敢于斗争的大无畏的革命精神。"},{"type":"paragraph","text":"丹麦羽毛球选手经验丰富，球路多变，腕力强，扣球力量大，特别是反手进攻技术好。这些，我国羽毛球选手只是耳闻，未曾目睹。这就意味着，十月十九日晚上在哥本哈根的首次比赛，将是一场“遭遇战”。处在“知己不知彼”的情况下，谁去打头阵?在这个关键的时刻，以扣杀力量大而闻名的“重炮手”方凯祥挺身而出，要求第一个上场，同丹麦队最强的队员、六次全英羽毛球公开赛男子单打冠军获得者科普斯对垒。"},{"type":"paragraph","text":"二十五岁的方凯群平时坚持进行从难、从严、从实战需要出发的大运动量训练，练就了一手大力扣杀球的好功夫，战胜过一些印度尼西亚的羽毛球名将。此刻，他对自己充满了信心。他说:“平时勤学苦练，就是为打硬仗作准备的。我要全力以赴打好这场球，即使输了，也能让其他同志摸到对方的情况。”方凯祥就是抱着这种敢搏敢拼的决心，在比赛中用更快、更狠、更准的扣杀，以十五比六、十五比十的优势，一举击败了科普斯:在以后八盘比赛中，我国选手针对身材高大的丹麦选手动作不够灵活的弱点，充分发挥了“快、狠、准、活”的独特风格，全部淘汰了对手，取得四个项目的决赛权。"},{"type":"paragraph","text":"第二天上午，取得首战胜利的我国选手不是在祝捷庆功，而是找差距，准备全力迎接新的战斗。当天晚上进行的五场决赛，有四场都是在我国选手之间进行的，只有女子双打决赛是由陈玉娘、梁小牧对两次全英羽毛球公开赛女子双打冠军、丹麦的两姐妹卡林·约根森和乌拉·斯特兰德。为了使陈玉娘、梁小牧打好这场决赛，大家都为她们出谋献策，鼓励她们解放思想，打出风格，打出水平。陈玉娘、梁小牧没有辜负众望，她们在比赛中发挥了“以快为主，快中求准，狠中求活”的打法，扣出的球使对方很难顺利接起，结果以十五比三、十五比九连胜两局，从而使我国选手取得了全部五项冠军，赢得了“满堂红”。"},{"type":"paragraph","text":"“你不要这一分，祖国人民还要这一分!”我国羽毛球选手在出国访问比赛中，时时用这句话鞭策自己。他们认真对待每一场比赛，有利时不骄傲，不利时不气馁。在男子单打中，尽管方凯祥赢过丹麦名将科普斯，汤仙虎还是从中吸取经验，做好克服一切困难的准备，一丝不苟地对待每一个球，因而十月二十一日在丹麦奥尔胡斯同科普斯交战时，能够创造出这样的优胜纪录:第一局以十五比五得胜，第二局竟打了个十五比零。梁小牧十月十九日同丹麦女子单打冠军乌拉·斯特兰德比赛时，第一局以十一比三获胜，第二局一度处于六比十的不利局面。当时她想:“比分没到十一分，我就不算输，还要和你拼到底。”后来，她及时改变了战术，猛攻对方的弱点，一分一分地追，最后终于以十二比十反败为胜。陈玉娘和梁小牧十月二十五日在丹麦赫耳辛格再次同卡林·约根森和乌拉·斯特兰德进行女子双打比赛时，第一局以十六比十八失利，第二局又以一比八落后。当时，梁小牧因为救球碰到腿部的旧伤，痛得满眼含泪，但是她一声不响，看到教练王文教捏紧拳头，懂得这也是要她坚持战斗。于是，她同陈玉娘沉着应战，结果以十五比十、十五比九连赢两局，以二比一获胜。"},{"type":"paragraph","text":"我国选手遇到困难时为什么能够表现得这样顽强呢?共产党员林建成说得好:“我们向解放军学习，就是学习他们为革命不怕牺牲生命的高贵品质。我们打球也是干革命，具体表现在比赛时就应该生龙活虎、勇猛顽强。球场上不敢拼，怎么对得起祖国人民对我们的期望?”"},{"type":"paragraph","text":"然而，有多少人知道，仅仅在一年多以前——去年五月底，林建成在广州参加全国性比赛时，由于救球用力过猛，右膝韧带撕裂，曾经动过手术呢?又有多少人知道，他为了减少“累赘”，摘下二百多度的近视眼镜在球场上顽强地搏斗呢?住院期间，党和政府的关怀和鼓励，使林建成产生了无穷的力量。去年十二月腿伤痊愈以后，尽管做某些动作还不大方，便，他仍然积极要求参加训练，而且运动量越加越大，有时甚至要求两个人攻他一个人。这样，只过了三个月，他的技术水平就基本上恢复了。"},{"type":"paragraph","text":"羽毛球队员们在出国访间期间，大家一心为集体，彼此关心，相互帮助。梁小牧、陈丽娟、陈玉娘三名女队员的比赛任务并不轻，三十四盘比赛有十七盘都要她们出场，可是她们还是经常不声不响地抢着为男队员们洗运动衣，因为她们认为男队员的比赛任务比她们重。侯加昌因为比赛中左眼受伤，医生不让他参加以后的访问比赛，他就为战友们修补球拍，在赛前准备会上积极地献计献策。技术全面的汤仙虎不但在技术上帮助大家，还在思想上关心同志们。他每天都写日记和比赛心得，还出题目让战友们思考:“为什么要为革命而打球?”这位男子单打全国冠军，近年来通过学习毛主席著作和参加第一届新兴力量运动会，思想上有了很大进步。他逐渐懂得了打球是为革命，而不是为个人的道理；懂得了只有思想红，技术上才能过得硬的道理。思想觉悟的不断提高，使汤仙虎如虎添翼，他自觉坚持“三从一大”的训练，目前的运动量在全队中首屈一指，技术水平也是最全面的一个。"},{"type":"paragraph","text":"羽毛球队员们虽然取得了优异的成绩，但是他们仍然用一分为二的观点来看待自己。他们决心继续努力学习毛主席著作，“从零开始”，学他人之长，补自己之短，不断革命，把我国羽毛球运动的技术水平推向更高峰。"},{"type":"paragraph","text":"(据新华社北京四日电)"},{"type":"paragraph","text":"新华社记者　王元敬"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65c5031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由中国和丹麦选手参加的国际羽毛球邀请赛十月十九日到二十日在丹麦首都哥本哈根举行。中国选手获得男子单打、女子单打、男子双打、女子双打和混合双打全部五个项目比赛的冠军。图为中国羽毛球队在赛后合影:"},{"type":"paragraph","text":"(新华社发)</FONT>"}]}