{"id":472023,"date":[{"year":1965,"month":12,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"发扬会劳动又会文艺的革命精神","genre":"","count":"5635","ytitle":"","mtitle":"夺过笔杆子　保卫印把子","ftitle":"","authors":["陈发松"],"text":[{"type":"paragraph","text":"福建省福安县范坑公社范坑大队俱乐部　陈发松"},{"type":"paragraph","text":"我们范坑大队在福安县北部是一个偏僻的山村。解放前，这里文化非常落后，长期看不到戏剧，群众中流传着这样一句话:“三年不听锣鼓响，十年不见戏上台。”青年人听见阉猪的声音，也要赶来看热闹。"},{"type":"paragraph","text":"解放后，在党和毛主席领导下，范坑的生产一年比一年好，社员对文化生活的要求也跟着提高，可是由于我们那里的文化活动开展的差，青年人没有什么看的、唱的东西，他们反映范坑只有三个头:睡觉在床头，吃饭在灶头，劳动在田头。有一部分青年看黄色小说，唱黄色歌谣，思想起了变化，劳动也差了。党支部提出必须进一步加强对青年人的教育。一九五八年在大跃进形势的鼓舞下，党支部根据青年和群众的要求，组织了一个青年业余演出队。"},{"type":"paragraph","text":"演出队组织起来了，但是演什么戏，唱什么歌呢?却存在着一些不同的看法。有人主张演古装戏，说:“演戏是摆威风，抱门面，演古装戏才有钱赚。”也有人主张半新半旧，学一些现代戏作加演节目，使干部满意，再演旧戏压台，使群众“过瘾”。但大多数队员都主张演现代戏，队员陈阿和说:“我们青年人的心肠是直的，一心跟着党，不学墙头草，风吹两边倒。我们坚决演现代戏。”争论结果，演现代戏的方向定下来了。"},{"type":"paragraph","text":"但是，我们没有演唱材料。开头的时候，我们派人到福安去，为了找一个材料，来回要跑一百六十里，找回来的材料演倒是可以演，就是不大符合我们的当地实际情况。演出以后，群众也不大满意，反映我们演的戏是“四不象”:一不象本地调，二不象福州调，三不象新戏，四不象古戏。这时，党支书陈冬周就对我们说:“我们要唱革命，演革命，反映当地的好人好事，就一定要自己动手写。”当时，我们认为创作是作家的事情，要农民搞创作，是盘古分天地以来没有过的事情，我们怎么能创作呢?党支书针对我们的思想，组织我们学习毛主席的《在延安文艺座谈会上的讲话》。毛主席开导了我们的思想，我们认识到文艺是为工农兵服务的，我们工农兵一定要拿起笔杆搞创作。党支书还语重心长地对我们说:“老一辈拿起枪杆和敌人拼，夺来了印把子；现在你们要夺过笔杆子，来保卫印把子。”"},{"type":"paragraph","text":"我们开始以为创作是要“新鲜奇特”就凭空想象，写了一个《夫妻游公路》的节目，没有成功。有的人讽刺我们，说我们连自己的名字还写不清楚，也想创作，真是六月清水结成冰，黄狗生角变麒麟。这时，党支书陈冬周就拿了毛主席的《愚公移山》给我们学习。他说，愚公能把门前的山搬走，难道我们就被创作的困难吓倒?他还给我们讲了个道理:“初生牛犊十八跌，哪有一次就成功!”他和我们一起分析失败的原因，使我们认识到应该根据当前阶级斗争的任务，群众喜闻乐见的形式来进行创作。认识提高了，创作的勇气又来了，接着就又创作了一个小演唱《改造懒汉》。"},{"type":"paragraph","text":"节目创作出来了，但找不到适当的人来演懒汉。我们村里有个名叫陈祥发的，因为跟落后的人唱黄色小曲，唱得不大爱劳动了，人家叫他是懒汉。因为他有一套唱旧山歌的本领，我们就吸收他到演出队来参加活动，教他唱新山歌。他说:“唱新山歌好象喝热茶，心头热呼呼的。”经过动员，就叫他去演懒汉这个角色。锣鼓一打，他一出台，看的人就笑得半死。叫他演这个戏，就好象叫他自己演自己的事情。被人家一笑，他自己也不好意思了。演到懒汉改造好了，变成了五好社员，戴上红花，社员就拍手了，说做人就要这样才有味道。陈祥发自己也感觉到:开头演懒汉，台下的人笑得半死，演到改造好了，当上了五好社员，台下的人就都鼓掌，希望他也真的这样。陈祥发从这当中受到了教育，以后，他的思想就慢慢开始变化了，结果，不但《改造懒汉》这个戏演好了，也改造了这个演员。所以，我们感到，演戏的作用是非常大的。我们一定要唱革命，演革命。"},{"type":"paragraph","text":"以后，我们又编演了几个节目。区委根据当时宣传工作需要分配我们到附近的大队去演出。有一次，到棠溪大队，刚刚走进棠溪，就看见村头村尾贴着红红绿绿的海报，海报上面写着:今夜隆重开演古装京剧《伐子都》和《邱玉成斩子》。那阵势非常神气。我们是小小演出队，他们是大剧团，有的队员看到他们要和我们赛台，怕得要死，有个队员说:“我们今天是篮底的杨梅——真倒霉，还是赶快回去吧!”这时候，棠溪党支书毛金银赶来对我们说:“你们是来演革命现代戏的，我们棠溪的革命群众一定会欢迎你们，支持你们，有什么可怕的，晚上就在这里演!”在党支书的支持下，我们决心演出，人家既然要赛台，我们就和他赛一赛，不怕沟底翻船。那个大剧团的开锣戏，演《大八仙》，演员穿得红红绿绿的，喇叭、胡琴，吹拉得非常响。我们演的是革命现代戏《童养媳》，我们没有红红绿绿的戏装，乐队用的三弦、二胡、唢呐，也全是演出队员自己动手做的土乐器。演完了，台下有个人高声地叫起来说:“这个算什么戏，唱的是本地调，讲的是本地话，我们戴斗笠，他也戴斗笠，我们拿锄头，他也拿锄头，不要再演了。”党支书就到台上去看，听到下面也有人说我们演得好，也有人说我们演得不好。讲我们不好的，只是个别的小商小贩，他们跑的码头多，看的戏也多，认为这样的戏不好看。大部分的贫下中农说:“我们还是第一次看到这样的戏，山歌能编成戏，编得很实在，虽然他们头戴斗笠，手拿锄头，但是，戏的内容好，意义很深。”接着，党支书就问台下观众:“范坑演出队还要演不演?”台下群众说:“还要，还要演!”第二个节目我们就演《改造懒汉》，演到懒汉变成了五好社员，台下群众就拍手称快。演完，党支书又问台下群众:“象这样的戏明天晚上还要不要再演?”台下就象打雷一样说:“要，明天还要再演!”结果，演古装大戏的剧团就跑掉了。我们虽然演得不好，但群众反映很好，都说农民自己编、自己演，演的人好演，唱的人好唱，听的人好听，内容也好懂，还要我们经常 来演给他们看。"},{"type":"paragraph","text":"我们体会到创作一定要为三大革命运动服务，要结合中心工作，针对群众思想，编出节目进行宣传。几年来，我们就是努力这样做的，使我们的创作能够起到战斗的作用，受到党和群众的鼓励和支持。"},{"type":"paragraph","text":"一九六一年，由于自然灾害，我们范坑粮食发生了暂时的困难。一部分人在暂时困难面前思想动摇，说:“范坑的山象和尚头，脚指能夹起稻禾走，没有前途。”党支书又找我们创作组说:“我们山区是金饭碗，是建设社会主义的好场地，有茶又有油，你们要编个歌儿唱山区，积极宣传呀!”于是我们就写了一首山歌叫《夸家乡》，歌头是这样的:"},{"type":"paragraph","text":"山区是个好地方，"},{"type":"paragraph","text":"山川秀丽好风光，"},{"type":"paragraph","text":"粮油百宝般般有，"},{"type":"paragraph","text":"勤劳建设胜天堂。"},{"type":"paragraph","text":"这个山歌接着唱了我们的革命史，歌唱我们山区社会主义建设的成绩，歌唱社员改变山区面貌的雄心壮志。这个山歌的歌尾是这样唱的:"},{"type":"paragraph","text":"天上星星跟月亮，"},{"type":"paragraph","text":"世上孩儿跟爹娘，"},{"type":"paragraph","text":"山区人民跟着党，"},{"type":"paragraph","text":"齐心建设好山乡。"},{"type":"paragraph","text":"这个歌颂家乡建设的山歌编出来以后，写在黑板报上，挂在村头村尾，大家很快就唱开了。这支歌在当时对鼓舞群众生产情绪起了有力的作用。群众积极闹生产，建设新山区，创作组的成员也和社员一起开发山区，一九六四年，范坑卖给国家的茶叶就有二百一十多担。现在，我们范坑已成为福安县五大产茶的大队之一。"},{"type":"paragraph","text":"在农村社会主义教育运动开始的时候，公社党委给我们讲述了农村阶级斗争、两条道路斗争的形势，要我们配合运动，编出节目对群众进行阶级教育。党委出了题目。我们就去找题材。我们访问了参加过一九三四年革命暴动的老贫农王友冬，根据他的故事，编了一个小演唱叫《新旧比》。我们范坑过去流传一句话:“稻杆当被沙沙叫，破席一块遮背中，沙锅做鐤难煮沸，缽片拾来做水缸。”解放前我们农民生活就是那样苦。解放后在党的领导下，我们翻身作主了。特别是在三面红旗的照耀下，走上了公社化的道路，摆脱了贫困。我们编的《新旧比》，就是叫社员身在福中要知福，要想过去比现在，提高社会主义觉悟。有位老贫农看了《新旧比》以后，就检举了地主分子陈长坤盗窃集体桐籽四十五斤的事实。有个老贫农说:“这个新旧比唱到我心里来了，我过去被地主打的伤疤现在还在，我一辈子都忘不了!”。地主偷集体的桐籽这件事，也说明阶级敌人的破坏活动还很猖狂，我们必须提高警惕，和他们斗争。我们根据这件事，编了一个《审桐籽》的节目。初稿写出来后，念给老贫农听，他们感到还没有把阶级敌人的黑心肠揭出来。会上，他们又揭发了地主子弟陈智儒贪污谷子的事。老贫农揭发的事实教育了我们。我们进一步看到了阶级敌人的反动本质。认识提高了，我们就重新改写节目，编出了《护仓》。这是写地主企图阴谋破坏，放火焚烧粮仓，民兵提高警惕，当场抓住阶级敌人的故事。演出以后，老贫农反映说:“这回和初稿比较，是春臼和鸡笼一担挑，这头重得多了。”"},{"type":"paragraph","text":"在我们农村，阶级斗争在各个方面都表现得很尖锐。一九六三年以来，我们创作组根据党委的指示，配合社会主义教育运动，编了许多新人新事新风尚和批判歪风邪气的节目，如《集体迷》、《铁算盘》、《赌博的下场》、《破除迷信》等。这些节目对群众的教育很大，我们在编这些节目的时候劲头也最大。今年初，区上开贫下中农代表会和扩干会，区委要我们到会上演出。区委书记还告诉我们，马头公社以前有人大闹修佛的迷信活动，要我们编个节目来揭露批判，演给开会的一千多位代表和干部看。我们接受了这个任务，赶编了一个晚上，第二天就排出一个《修佛黑幕》的小演唱，揭露迷信头子陈发申在修佛过程中摊派钱款，欺骗群众的罪恶活动。演出后，到会的群众和干部同声称赞我们编得快，演得好。"},{"type":"paragraph","text":"我们村里头，有个画符的先生，勾结外村的一个巫婆，凭着两张利嘴，骗人钱财。演出队的青年一商量，编了个《破除迷信》的新戏演出，台上的巫婆一出现，浑身发抖，念着“月光光，光明明……”装得挺象，台下观众马上议论纷纷:“我们还以为这一套是真的呢!原来人人都学的象呀!”戏里进一步揭穿了两人狼狈为奸的鬼把戏，把这两个坏家伙搞得灰溜溜的，以后群众有病就去找医生，不找“画符”的了。"},{"type":"paragraph","text":"有一段时间，我们村里的青年认为学文化学得差不多了，懂得几个字就行了，把学文化这个事放松了下来。但是邻村民校有个陈阿五伯，今年六十三岁了，还在民校积极念书。我们想，阿五伯这样积极是什么原因呢?就去访问他，原来阿五伯有段辛酸的历史。阿五伯过去为地主当过长工，当长工时，地主和他订好一年要做三百工，如果做不到三百工，就不给工资。阿五伯不懂记账，就干一天做一个小泥丸放在竹筒里。到了年底，地主懂得阿五伯用土办法记账，就偷偷摸摸跑到阿五伯睡觉的地方，把水灌到竹筒里，再摇几下，几百个小泥丸就变成一个大泥团。阿五伯向地主算账，地主说没有三百天，阿五伯说我有账，说着就把竹筒拿出来，倒出来一看，只有一个大泥团。地主说:“牛识鼻，官识字，你没有账不算数。”阿五伯就这样给地主白白干了一年。解放后，阿五伯想到这件事，就下决心要把文化学好。我们把阿五伯学文化的事情编成快板，演唱以后，大家都说学文化是非常重要，阿五伯年纪这样大了，还学文化，我们年青人更一定要把文化学好。"},{"type":"paragraph","text":"我们范坑群众很爱唱山歌。旧的山歌中有一本《红莲歌》，在闽东一带很盛行。这本歌唱的是地主子弟三郎和小姐红莲偷情的故事，宣扬了地主阶级腐朽堕落、色情污秽的生活方式，对青年人影响极坏。群众中有个说法:“种田郎仔唱红莲，锄头丢在大路边，斤半锄头拿不起，三斤担子怕上肩。”阶级敌人也利用这种黄色文艺来腐蚀青年，有个地主陈成芳就抄印《红莲歌》出卖。我们研究了这个问题，就打算批判《红莲歌》。我们把这个想法告诉党委，党委很重视，说:“《红莲歌》是旧社会留下来的毒草，你们要批判，很好”。《闽东报》知道了这事，也派人来帮助我们开座谈会批判。除《红莲歌》外，我们还批判了《十里亭》、《交郎》，《劝世文》等坏书坏歌。"},{"type":"paragraph","text":"破旧还要立新，《红莲歌》去掉了，革命的山歌就要拿出来。随后我们就大编大唱革命山歌，共写了二百多篇。革命山歌能够鼓舞我们劳动人民的干劲，为三大革命运动服务。批判《红莲歌》后，到处都可以听到群众在唱新山歌，到处都有我们的山歌手。我们创作组劳动到那里，就创作到那里；那里有我们，那里就有歌声。有一次，我们和社员一起到阮山下割晚稻，休息时，演出队队员陈祥发就拿起镰刀敲着扁担唱起来，跳起来，他唱道:"},{"type":"paragraph","text":"毛主席著作象太阳，照到那里那里亮；"},{"type":"paragraph","text":"我们农民学习后，好象葵花永向阳。"},{"type":"paragraph","text":"走向阳关光明路，永远不会迷方向；"},{"type":"paragraph","text":"建设山区有志气，集体生产挂心上；"},{"type":"paragraph","text":"这样的山歌唱了以后，社员很满意，说这样的形式最好，不要化装，不管上山也好’下田也好，我们都可以唱。有个贫农当场编了个顺口溜赞扬我们:“社员劳动很艰辛，休息正要寻开心，唱首山歌鼓干劲，一锄落地两尺深。”山歌这样的形式社员喜爱，党委也重视。七月一日党的生日，公社党委开了一个山歌联唱比赛会。联歌前两天，我们作了布置，发动大家写山歌，主题是歌颂党和毛主席，歌颂三面红旗。一共收到十几篇稿件，我们编了号，按号轮唱。公社社长在联唱开始时就领唱:"},{"type":"paragraph","text":"党是春风吹嫩芽，千紫万红放百花，今日台上新歌手，都是我社种田家。"},{"type":"paragraph","text":"社员陈阿木就接着唱:"},{"type":"paragraph","text":"种田家，显才华，主席著作时刻不离它，"},{"type":"paragraph","text":"刚刚上过几堂课，脑子开窗亮花花。"},{"type":"paragraph","text":"在会上大家用山歌来表示对党和毛主席、对国家、对三面红旗的热爱。在联唱会结束时，我也唱:"},{"type":"paragraph","text":"贫下中农有文化，山歌还有十万八，"},{"type":"paragraph","text":"都是队里土特产，不嫌粗陋党收下。"},{"type":"paragraph","text":"我们感到山歌联唱的做法很好，去年“七一”以后，我们又在国庆、春节、改造低产田运动中开了几次山歌联唱会。"},{"type":"paragraph","text":"劳动创造世界，劳动产生诗篇，我们唱的新山歌是在劳动中创作出来的。"},{"type":"paragraph","text":"几年来，我们创作组前后写的山歌、快板、演唱、评话、散文、故事、评论等共有三百多篇，这些东西在我们村里黑板报上发表了，其中还有五十来篇在报刊上发表过。这些作品，都是在党的领导下，为三大革命运动服务的。写的时候，许多人出主意提意见，很难说那篇作品是那一个人创作的。"},{"type":"paragraph","text":"我们的创作和演出都是为了革命。我们一定要学好毛主席著作，用毛主席思想武装自己，创作出更多的新歌新戏来占领农村文化阵地。旧文化好比山里白色的蜈蚣刺，革命新文化好比山里的映山红。我们要锄掉蜈蚣刺，我们要让映山红红满山头，红满天下。"}]}