{"id":472172,"date":[{"year":1965,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"2528","ytitle":"","mtitle":"不畏冰雪的蕨草","ftitle":"——访日本民族歌舞团“蕨座”","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻日本记者　刘延州"},{"type":"paragraph","text":"日本东北的秋田县，被称为日本民谣的宝库，而田泽湖畔的仙北，又是秋田民谣的故乡。世代居住在这块土地上的农民，在劳动和斗争中，创造了许许多多优美的民谣。"},{"type":"paragraph","text":"到秋田农村落户"},{"type":"paragraph","text":"十二年前，遍野蕨草新绿的时候，九个年轻人背着一架破旧的手风琴，从东京来到秋田，要在这人地两生的地方长期落户，学习日本传统的民谣，创造日本革命的民族歌舞，为工农劳动群众服务。"},{"type":"paragraph","text":"那时候，这九位年轻艺术家已经参加“海燕座”(“蕨座”的前身，是在一九四八年响应日共号召而成立的)，在工人中活动了一两年。当时的“海燕座”，主要是为东京的城市建设工人演出，后来还到北海道为矿工演出过。表演的节目有外国民歌，也有刚学会的几首日本民谣如《拉网小调》、《煤窑小曲》等。最受工人欢迎的，却正是他们唱得并不好的这些日本民间小调。两年来的演出实践，使他们真正懂得了日共中央委员、老作家高仓辉所说的话:“如果真正想成为劳动人民爱戴的艺术家，就应当去农村学习。”因此，一九五三年五月，他们从北海道演出回来，只在东京停留了两天，就全体搬到了秋田。"},{"type":"paragraph","text":"开始，九个人分住在横手町五户老乡家里。横手是秋田南部的一个小镇。白天，他们帮助老乡做农活，料理家务；晚上，集合到一起，交流当天的心得。首先遇到的困难是听不懂秋田的方言。当时正是插秧季节。秋田话把秧叫做“苗”。农民说:“把苗拿来!”他们听成“把猫拿来。”找不到猫，回答说:“这儿有狗，没有猫。”出了许多类似的笑话。因此，他们的第一个课题，就是要学会秋田农民的语言。"},{"type":"paragraph","text":"渐渐熟悉了一些秋田的人情地理，他们决定向北部移动，到秋田民谣最丰富的田泽湖畔的仙北地方去。九个年轻人在一所四处透风的木材仓库里度过了到秋田后的第一个冬天。当第二年可爱的绿茸茸的蕨草又冒出地面时，他们已与仙北地方的农民结成了亲密的朋友。“蕨座”的年轻人把从农民那里学到的歌谣、舞蹈，整理加工，赋于新的时代精神，又送回农村，为农民演唱。在新的一年里，他们的足迹遍及秋田县内，而且还深入到邻近的山形县和岩手县南部。到一九五四年底，他们已不是九个人，而是十四个人了。"},{"type":"paragraph","text":"今天，“蕨座”已经发展成为一百四十多人的歌舞团的时候，这九个年轻人都成了座的中坚干部，继续活跃在自己的岗位上。"},{"type":"paragraph","text":"与劳动群众血肉相连"},{"type":"paragraph","text":"“蕨座”虽然已经度过了创业初期的艰辛，但是随着他们在群众中的影响越来越大，日本反动势力的政治压迫，也变本加厉:拒绝向“蕨座”出租和提供演出场所，威胁邀请“蕨座”演出的中小学校废除合同等等。即使这样，“蕨座”两个演出队去年一年里仍演出了三百五十多场，观众达三十三万人。这说明“蕨座”和劳动群众的血肉联系是任何人用什么样的肮脏手段也是割不断的。"},{"type":"paragraph","text":"一年里“蕨座”的演出队有三百天是生活在群众中的。在外地演出时，他们很少住在城镇的旅店内，多半寄宿在农家或者学校的教室里。现在“蕨座”的座员在座内过着一种“供给制”的生活，吃住虽然可以维持，但穿还不能保证。他们穿的衣服，相当部分是一些不相识的观众赠送的。为了提高节目质量和多排演一些新节目，为了保证座员身体健康，最近几年，“蕨座”在原先住的破旧仓库旁边，买了一些土地，修建了排练场、食堂、宿舍、托儿所等，这些钱全是支持“蕨座”的人，主要是工人、农民和中小学生捐献的。"},{"type":"paragraph","text":"革命的文化工作队"},{"type":"paragraph","text":"“蕨座”已经发展成为一个大型的歌舞团，不仅在日本国内，而且在国外都得到了很高的评价，在东京最大的剧场公演，也是场场满座，座无虚席。但是，“蕨座”每年最多到东京演出一两次，仍然坚持以农村、中小城镇为自己的活动基地，而且保持着“蕨座”的前身——“海燕座”的文化工作队的优良传统。整个座的人员大大增加了，但是每个演出队的人员为了适应在农村和中小城镇演出，不仅没有扩大，而且还有些缩小。一九五九年，全座发展到三十多人的时候，他们很快地感到做为一个演出队，人数过多不便活动。同时又发现由于较长时间到其它地方演出，原来常看他们演出的秋田本地和附近几个县的农民，没有机会看他们的演出了，于是立刻分出九个人，成立了第二演出队，在秋田及其附近活动。一九六三年随着座员增加，又成立了由八个人组成的第三演出队，专门为秋田农村的中小学校演出。今年又成立了只有四个人的进行政治宣传的文化工作队。最近座领导非常强调和重视小型的文工队的活动，提出座本部人员都要轮流参加由四个人组成的文工队，到群众中活动。第一、二演出队在演出前后，要化整为零，两三个人一组到农民家里和地头，进行访问或表演小节目。"},{"type":"paragraph","text":"“蕨座”的演员都是多能的。我问过一位年轻的女演员:“你是歌唱演员，还是舞蹈演员?”她回答:“不，我们没有这种分工。需要唱的时候便唱，需要说的时候便说，需要舞的时候便舞，需要打鼓时便打鼓。”因此，每个演出队人虽少，节目却是多种多样的，表演起来，至少可以演两三小时。"},{"type":"paragraph","text":"在创作方面，“蕨座”总结过去的经验，从去年提出了不仅继承民族歌舞的传统，而且要实现“使内容现代化、革命化”的方针。今年他们同“银杏座”正在各地联合公演的歌舞剧《我们的山》就是民族化的形式与革命化的内容很好的结合。它以山形县北村山地方人民反对美军基地为题材，用当地特有的民谣和舞蹈，反映了当前日本人民斗争的重大主题。《我们的山》，标志着“蕨座”创作和演出的一个大跃进。"},{"type":"paragraph","text":"在艺术为劳动群众服务的正确方向指导下的“蕨座”，已经成了日本进步和民主的音乐舞蹈家学习的一面旗帜。仅今年七、八两个月，“蕨座”就接待了三十四个团体六百多人来座访问。有许多音乐家和音乐舞蹈爱好者要求参加“蕨座”的工作。“蕨座”新成立的合奏团的成员大部分是最近两三年内入座的。它的领导人青山政雄，过去是京都音乐大学的教授、交响乐队指挥，前年春天，他放弃了原来的安定生活，携带着子女一起加入了“蕨座”。他说:“在大城市只演奏和研究贝多芬是创造不出真正日本民族的音乐的。我加入‘蕨座’是想帮助年轻人做一些创造日本民族音乐的基础工作。”在“蕨座”的影响和帮助下，在长野、宫城、函馆等地陆续出现了不少活跃在农村的小型的文工队，如“田乐座”、“拳座”、“丰年座”等，他们走的是和“蕨座”相同的道路。不久将来，“蕨座”之花将开遍全日本。"},{"type":"paragraph","text":"(十一月廿三日寄自东京)"}]}