{"id":472135,"date":[{"year":1965,"month":12,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"高唱革命歌曲　激励革命斗志","genre":"","count":"3190","ytitle":"","mtitle":"坚持群众歌咏活动促进思想革命化","ftitle":"上海虹口区房管局开展大唱革命歌曲活动的体会","authors":["钱中钧","何克平"],"text":[{"type":"paragraph","text":"虹口区房地产管理局职工，两年多来，坚持大唱革命歌曲的活动。现在全局四千多人，从领导到群众，从老工人到青年艺徒，许多人都喜欢唱革命歌曲。在大力开展群众歌咏活动的基础上，全局还成立了合唱团，人数从开始时的四、五十人，发展到一百四十多人。合唱团每周都坚持正常的排练活动。两年多来，已经学会了一百多首革命歌曲，同时经常向全局职工演出、教唱，推广革命歌曲，并参加过市和区的多次比赛，去年还参加了第五届“上海之春”群众歌咏大会。合唱团的活动越经常，在职工群众中的影响越大，有力地推动了群众歌咏活动的进一步开展。"},{"type":"paragraph","text":"我们的群众歌咏活动是怎样坚持下来的呢?主要是由于大家明确了唱革命歌曲的意义，懂得了为革命唱歌的道理。我们在开展革命歌咏活动的过程中，紧密配合党的各项政治运动和中心工作，加强思想教育工作，从而提高了思想，推动了生产。业余合唱团有健全的组织制度，不断开展有目的、有计划的训练和教唱活动，使大家产生了参加群众歌咏活动的强烈愿望，同时也巩固壮大了合唱团本身。"},{"type":"paragraph","text":"提高对革命歌咏活动的认识　鼓舞群众唱革命歌曲的热情"},{"type":"paragraph","text":"我局基层单位多，人员分散于全区，不容易集中，再加上建筑工人在旧社会生活苦，文化水平比较低，开展群众歌咏活动，有着一定的困难。一九六三年八月，我们开始开展群众歌咏活动、组织业余合唱团时，群众对于唱革命歌曲的意义是认识不足的。参加歌咏活动和合唱团的人中，有的凭个人兴趣，也有的是为了消遣，个别同志还不大习惯唱革命歌曲。有些基层单位的干部也不理解它的作用。他们说:唱唱歌，实在起不了作用!有的说:“生产忙不过来，还唱什么歌!”这样，群众歌咏和合唱团的正常活动常被冲掉。在这样情况下，有关领导坚决贯彻党委的指示:唱革命歌曲不只是丰富文化生活，而是一种为无产阶级政治服务的手段。坚持唱革命歌曲的活动，从实践中逐步提高大家对唱革命歌曲意义的认识，既教育群众，也教育自己。于是，一方面不断对群众和合唱团员进行教育，同时又利用练唱的机会，从正面启发鼓舞他们唱革命歌曲的热情。有一次，我们发现有些同志随便哼着《唱支山歌给党听》这首歌曲，唱得干巴巴的，没有感情。我们就在合唱团里教唱这首歌。练唱前先介绍雷锋同志的生平事迹，分析歌词内容。这样，大家都了解到这不是一首普通的山歌，而是一个人民战士向最亲爱的党倾诉心曲，体现了雷锋同志对党和新社会深切的爱，对旧社会刻骨的仇恨。歌曲里面渗透着深厚的阶级感情。大家从演唱中得到了很多教育，从而提高了对唱革命歌曲的认识。"},{"type":"paragraph","text":"配合政治任务和中心工作　发挥革命歌曲的战斗作用"},{"type":"paragraph","text":"唱革命歌曲是加强革命思想的宣传，加强革命队伍的战斗意志，促进人们革命化的重要武器。有了这个认识的基础，就能使实际活动密切配合党的各个时期的中心工作。例如在开展学习雷锋，学习大庆、大寨革命精神和学习解放军等活动以及在评选五好职工时，都演唱了有关歌曲；在当前大学毛主席著作的时候，又演唱了《读毛主席的书》、《毛主席，我们心中的太阳!》，自己也创作了《毛主席的话儿永远记心上》、《毛主席著作象太阳》等歌曲；在支持越南人民反美爱国斗争方面，选排了《坚决和越南兄弟战斗在一起》和《狠狠地打击美国佬》等等，及时地、有力地配合了党的政治任务和中心工作，发挥了革命歌曲的战斗作用。过去不习惯唱革命歌曲的同志现在习惯了，而且唱得很有劲。他们说:唱了革命歌曲，精神百倍，浑身是劲。"},{"type":"paragraph","text":"唱歌不仅提高了人们的思想，而且还有效地推动了生产。近两年来，我局吸收了一大批青年艺徒，都具有一定的文化水平，但一般都缺乏阶级斗争和生产斗争的实际锻炼，对从事房管工作的意义认识不足，甚至有人认为做泥水木工无出息。党团工会组织针对这一情况，在大力加强政治思想教育的同时，积极开展了革命文化活动，把他们组织到合唱团里来，并创作了《房管工人之歌》、《我们是光荣的建筑工人》等几首歌曲，在职工群众中普遍教唱。这些活动不仅使青年艺徒在一定程度上扭转了一些模糊的想法，而且逐步认识到作一个房管工人的光荣。青年培训工程队有:一个艺徒，一九六四年冬天初到房管局工作时，看到房屋修理工人满身泥浆，在户外操作，冬天凛冽的寒风袭人肌肤，夏天猛烈的太阳晒得人汗流浃背，认为来到房管部门工作真辛苦，真“倒霉”!工作很不安心心。后来，他被吸收进合唱团，跟随大家一起唱《接过雷锋的枪》、《毛主席的战士最听党的话》。这些充满激情的歌曲，似乎都在向他叙说革命的道理，告诉他应该朝什么方向前进。他的思想开始有了变化。现在，他不仅积极参加群众歌咏活动，而且在生产、学习等各方面也很努力，还担任了毛主席著作学习小组长。合唱团团员们都立志做到在文艺活动上是积极分子，在生产上是先进榜样。大部分同志能严格要求自己，在生产上有了较好的表现。"},{"type":"paragraph","text":"通过大唱革命歌曲的活动，真正做到了领导、群众和歌唱者三满意。领导满意的是唱歌振奋了人们的革命精神，激励了人们的斗争意志，调动了职工群众的生产积极性和主动性，使单位的政治空气更加浓厚。有的领导同志很有感慨地说:“我本来只认为唱唱、跳跳呒啥意思，现在看来，这种想法是不对的。”群众中特别是老工人，看到年轻人精神饱满，朝气蓬勃，满意地说:他们热心参加健康的业余活动，我们也放心了。歌唱者本人也感到满意，有的说:“只只歌唱到我心里。越唱越愿唱，越唱越有劲。”"},{"type":"paragraph","text":"加强组织领导落实活动计划　保证歌咏活动经常持久地开展"},{"type":"paragraph","text":"群众歌咏活动进一步开展以后，问题是怎么坚持下去?实践证明，除了从思想上提高对唱革命歌曲意义的认识以外，还必须有:一、坚强的领导核心；二、固定的排练时间；三、健全的组织制度；四、明确的训练计划。"},{"type":"paragraph","text":"建立和健全一些组织制度是必要的。我们首先在合唱团成立了团委会，按声部设，置小组，建立骨干队伍。现在在一百四十多人的合唱团员中，有近六十人的骨干力量，他们从合唱团开始建立到现在，从不无故缺席，始终认真参加排练。有了这样一批骨干队伍，就能够保证合唱团的活动“风吹不歇、雨打不停”，并使它成为推动群众歌咏活动的经常有效的力量。"},{"type":"paragraph","text":"平时，合唱团有明确的训练计划和严格的排练要求。除了积极教唱报刊杂志和电台上推荐的革命歌曲外，还选排了一些难度比较高的合唱歌曲，以提高大家参加歌咏活动的兴趣和水平，并以此作为合唱团的保留节目。例如我们在教唱一百多首革命歌曲的同时，还排练过以《黄河大合唱》、《英雄们战胜了大渡河》、《毛主席，我们心中的太阳!》、《人民公社就是好!》等为主体的四套合唱歌曲。有时也穿插排练一些为大家所喜爱的歌曲，这样，与进村一次活动，在思想上，在歌唱艺术上都有所收获。"},{"type":"paragraph","text":"领导上有意识地、经常地为合唱团提供演出的机会。这样既鼓舞了合唱团团员的积极性，又可通过演出，加强宣传，扩大影响，并活跃职工的文娱生活。合唱团成立后，在全局系统发动了三次革命歌曲比赛和两次赛歌会，有些基层单位几乎动员了全体职工参加。合唱团就利用这些机会，向全局职工作汇报演出，并邀请各基层单位的党、政、工、团领导干部及老年工人出席观摩。这些同志不仅看到合唱团组织纪律、歌唱水平都在不断提高，而且从事实中感到唱歌的好处，从而对群众歌咏活动更加支持。"},{"type":"paragraph","text":"合唱团是在群众歌咏活动基础上建立起来的，它反过来又进一步推动了群众歌咏活动。两年多来，合唱团为基层训练了近二百人的歌咏活动骨干分子，又培养了二十多名群众歌咏活动的指挥手。合唱团员本身也是基层群众歌咏活动的骨干，经常把学到的歌曲带回去教唱，这样就有力地推动了群众歌咏活动的开展。现在我局有将近一半职工能够熟练地唱出如《房管工人之歌》及红旗杂志推荐的十三首革命歌曲。由于合唱团在群众中扩大了影响，要求参加合唱团的人越来越多，巩固壮大了合唱团的组织。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65cc010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海虹口区房管局合唱团练唱自己创作的歌曲《毛主席著作象太阳》"},{"type":"paragraph","text":"(本报记者　徐秀梅　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"}]}