{"id":472112,"date":[{"year":1965,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2101","ytitle":"上海大批文艺工作者下厂下乡投身火热斗争出现新面貌","mtitle":"在生活中努力学习工农兵 在舞台上认真表现工农兵","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海文艺工作者遵循毛主席的教导，下厂、下乡，深入生活，参加社会主义教育运动，努力在火热斗争中改造自己，人数之多、时间之长、规模之大是过去少见的。现在，一大批文艺工作者已经从农村回到市区，另一部分还继续在农村和工厂生活。最近，记者访问了一些在工厂、农村深入生活，参加社会主义教育运动后回来的文艺团体，看到了不少新气象。它们都努力把从深入生活中取得的成果，贯彻到自己的工作实践中去。"},{"type":"paragraph","text":"上下一心　全力以赴　一反过去各管各的现象"},{"type":"paragraph","text":"上海合唱团在农村生活了八个多月，一回到市区，就以加倍的热情投入了新作品的排练、演出工作。九月中旬，他们积极准备在国庆节演出长征组歌《红军不怕远征难》。这个作品，由十首歌组成，综合运用了说、唱、演、幻灯配景等多种艺术表现形式，他们过去从来没有唱过这个组歌，要在这样短的时间内排出来，确有不少困难。但他们想，从农村回来，一定要把贫下中农那种不怕艰苦、不怕困难、一心为革命的精神带到工作中去。演长征组歌，在舞台上塑造红军形象，是一个光荣的革命任务，也是向兵学习的一次好机会，有什么困难不能克服的!于是全团人员上下一心，全力以赴。演员们一反过去“各顾各”的现象，无论是独唱或领唱演员，大家都经常在一起商量切磋，互相帮助，交流演唱心得。为了保证及时演出，大家都争着做舞台工作，需要干什么就干什么。有个演员第一次搞化妆工作，为了调好底彩，她就一次一次地在自己皮肤上试验，终于达到了演出的要求。"},{"type":"paragraph","text":"在演出长征组歌过程中，合唱团全体人员始终情绪饱满，斗志昂扬。他们说，向工农兵学习，一定要用革命精神，很好地在舞台上表现他们。"},{"type":"paragraph","text":"努力提高演出质量，在舞台上表现工农兵，只是新气象的一个方面。许多文艺团体组织了小分队，到工厂、农村，送戏上门，为工农演出。"},{"type":"paragraph","text":"放下架子　上门送戏　群众需要什么就演什么"},{"type":"paragraph","text":"上海越剧院二团的演员们，从农村回来后，又到工厂劳动了一段时期。最近，这个剧团特地组织了小分队，到工厂区去为工人演出，先以普陀区申新九厂为基地，到这个区的各工厂巡回。他们说，在农村，进一步认识到文艺武器的战斗作用，回到市区，就要更好地发挥这个武器的作用，工人需要什么就演什么，需要什么时候演出就什么时候演出。他们一到申新九厂，就在清晨为下了夜班的工人演出。他们带去的节目，有自己创作的《纺织工人战歌》、《王杰组唱》以及移植来的《红松店》等。有时一连要演出三场，尽管很累，演员们却越演越起劲。他们在最初的十天里，就为十多个厂的工人先后演出了十五场。许多工人看了演出后都说，演员们能放下架子，送戏上门，的确鼓舞了他们的生产干劲。"},{"type":"paragraph","text":"上海人民评弹团的部分演员，最近也组织了小分队下乡。他们从农村回到市区后，时时惦记着农村。这次，他们首先就去访问了曾经生活过八个多月的奉贤县塘外公社。他们带去的节目中，有好几个都是根据当地新人新事创作的评弹开篇。农民们听说他们要去，高兴得什么似的。那天，大家都站在河岸边，敲锣打鼓的欢迎。演员们一上岸，就争着邀他们到自己家里去。晚上，演员们就在打谷物上举行了演出。演员们演得起劲，农民们更看得起劲。热烈的情景，使评弹团演员们激动得不能自己。他们说，贫下中农的深情，社会主义教育运动后农村出现的新气象，给了他们极大的教育，在今后的艺术实践中，他们一定要努力表现贫下中农，歌唱贫下中农。"},{"type":"paragraph","text":"深入生活　探望亲人　增强无产阶级思想感情"},{"type":"paragraph","text":"在组织小分队，深入工厂、农村的同时，有的文艺团体继续不断组织演员深入生活，向劳动人民学习。上海越剧院二团为了排好表现清洁工人崇高品质的现代剧《平凡的岗位》，组织部分演员到徐汇区清洁队跟班劳动，向清洁工人学习。演员徐玉兰说，从清洁工人身上，的确学到不少东西。前些时候在农村，对粪肥对农业生产的作用虽也有了新的认识，总还是怕脏怕臭，觉得这样的工作不是自己干的。现在，在亲身实践中，看到清洁工人对这项工作是那样的充满自豪感，把它看做革命的需要，是“一人臭，万人香；一人脏，万人净”，是支援农业的大事，对比之下，不禁感到自己思想的肮脏，因而对剧中人的思想感情，就有了深一层的体会，对深入生活的重要，也有了进一步的认识。"},{"type":"paragraph","text":"这些文艺团体为了进一步密切与工农群众的联系，增强工农思想感情，和贫下中农来往也增多了。上海实验歌剧院的演员们，已经有好几批人下乡去探望过他们的“亲人”。农民们也经常写信给他们，告诉他们生产和文娱活动的情况。不久前，演员林明珍回到她曾经住过的那个生产队去，正碰上开社员大会，社员们邀请她唱一个，她就情不自禁的上去唱起来。这样的即兴演出，既鼓舞了社员，也激励了自己。上海市人民淮剧团的演员们在乡下时，和农民建立了很好的感情。一回来后，据不完全统计，五个多月内，已有五十多个贫下中农来探望过他们。演员筱文艳和一位贫农结成了好友。今年国庆节时，这位贫农来看她，她就把客人留住在自己家里。晚上大家促膝谈心，象亲姊妹一样。筱文艳说，当她知道她们那个大队的粮食增产，社员劳动热情更加高涨时，真是高兴得不得了。她一定要努力把贫下中农对她的鼓舞化为力量，努力在舞台上塑造工农兵形象，演好革命现代戏。"}]}