{"id":472286,"date":[{"year":1965,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样才算形成生动活泼的学习局面?《怎样使学生学得生动活泼，学得主动?》的讨论","genre":"","count":"1601","ytitle":"","mtitle":"从根本上来保护学生视力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市育才中学"},{"type":"paragraph","text":"多年以来，我校学生由于课业负担过重，影响了健康，特别是近视眼的发病情况较为突出。自一九六四年开展教学改革以来，学生近视眼新发病从一九六四年的百分之二点三下降到一九六五年百分之零点三四，基本上控制了近视眼新发病，并有二十四人通过治疗恢复了正常视力。这一事实使我们得到深刻的教育，体会到要保护学生视力，必须全面贯彻党的教育方针。"},{"type":"paragraph","text":"近视眼发病的问题，是否仅仅是一个视力的问题呢?如果仅仅是一个视力问题，那就只要解决灯光、用眼卫生、治疗等问题就可以了。这些方面我校也会做了许多工作，但并未根本解决问题。当然，我们不能否定灯光、眼保健操、用眼卫生等方面工作的作用，但根本问题在于，视力问题不能孤立地去解决。首先要解决培养怎样的人的指导思想。这个问题解决了，预防近视眼才有了前提，而后灯光、眼保健操、用眼卫生的措施，才能见效。几年来，我校曾不断学习党的教育方针，结合不断检查总结工作，研究培养怎样的人的问题，不断批判片面追求升学率的思想、唯有读书高的思想，逐步领会了毛主席指示的使学生在德智体诸方面生动活泼地主动地得到发展的思想，从而较正确地处理了教与学的关系，改进教学，减轻负担，全面安排学生生活，较为全面地贯彻了党的教育方针，这就为保护视力创造了条件。"},{"type":"paragraph","text":"在全面贯彻党的教育方针的思想指导下，我们从多方面采取了措施，增进学生健康。"},{"type":"paragraph","text":"首先是正确处理劳与逸的关系，认真按照“两个限制”、“一个保证”来进行。第一个限制就是教学任务要在课堂上完成。第二个限制是各项活动要在下午五时半以前结束(春夏季六时前)。由于教学任务在课堂上已完成，下午三点后到五点半或六点之间，广泛开展以文体活动为主的课外活动，而文体活动又密切结合政治思想工作与科技活动。这种三结合的课外活动，既是集体性的、又是自由参加的；既有时间上的保证，又有时间上的限制。一个保证，就是保证学生有充足的睡眠时间。初中生睡十小时，保证睡足九小时；高中生睡九小时，保证睡足八小时。由于教学改革，各项活动白天都已完了，而上午第一节课要在八时一刻开始，因此只要加强教育督促，学生的睡眠时间是有保证的。"},{"type":"paragraph","text":"其次是保证体育运动的开展。现在每天有一定的体育运动时间；每周还有四个小时的体育活动；隔天的上午第一课前半小时自由体育活动；每天课间操一刻钟。在培养运动技能方面，严格掌握“逐步”两字，使学生力所能及。"},{"type":"paragraph","text":"再次是根据学生的经济情况改善伙食。我们重点抓住大锅菜，把最便宜的素菜用荤油烧，使素菜富有营养。"},{"type":"paragraph","text":"在全面采取增进学生健康措施的同时，我们也加强了用眼的卫生工作:(一)进行用眼卫生的宣传，使“二要二不要”做到人人知晓。教师在课堂里随时纠正学生的读写姿势。注意掌握灯光。(工)开展群众性的检查。卫生室有视力检查表，公共场所、各走廊要道都有视力检查表。现在学生自己检查视力已成为风气。(三)加强眼保健操，上午第一课、下午第一课后，在教师督促下做操，操好才出课堂。"},{"type":"paragraph","text":"我们还调动卫生保健人员和红十字卫生员的积极性，积极采取防治措施:(一)加强调查研究，积累第一性资料，抓主要矛盾，有的放矢地进行防治工作。(二)上卫生课，把防治知识交给群众，武装群众，自觉防治。(三)在抓饱和视力检查鼓舞信心的同时，坚持每月检查边缘视力(一点零——一点五)，一则可集中力量控制边缘视力(每班约二至五人)，预防新发病；并且还可早期发现新发病，及时治愈。(四)每天深入一个班级指导，纠正眼保健操穴位，使学生做眼保健操时基本上做到穴位正确，功效高。(五)采用云雾法、推拿以及试行望远看近等治疗法，都收到相当的效果。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65ch020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>董家渡路第一小学的领导和教师都学会眼保健操，以便随时帮助学生纠正姿势。　(上海市卫生教育馆供稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65ch020802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>闸北区永兴路第二小学重视保护学生视力，狠抓起点班。闸为教师正在指导低年级学生养成正确的写字姿势。</FONT>"}]}