{"id":472440,"date":[{"year":1965,"month":12,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2461","ytitle":"","mtitle":"在生产实践中学习“一分为二”","ftitle":"","authors":["王泽源"],"text":[{"type":"paragraph","text":"中国民用航空一○二厂车间调度员　王泽源"},{"type":"paragraph","text":"平衡和不平衡"},{"type":"paragraph","text":"今年以来，随着生产新高潮的出现，给调度工作带来了一个新的问题:生产计划常常不能适应生产的发展。有一个月，电气组要求再增加飞机零附件修理任务。这本来是件好事，可是我一想，已经是下旬了，这样会打乱调度计划，不如到下个月再说，就没有同意。特装组也要求提前通电，我也没有同意，觉得这样随便调整计划，对生产不利。可是，结果电气组就自己到库房取出一些飞机零附件插进去修起来了，而且月底也完成了任务。在生产会上，他们对我提出了意见。这事使我震动很大，心里有些想不通。因此就带着这个问题学习了《关于正确处理人民内部矛盾的问题》等著作，毛主席说:“对于任何一个具体的事物说来，对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的。”是啊!以往的生产计划哪有绝对平衡过!在你追我赶的生产形势下，不是你提前了，便是他相对落后了。这样看来，计划被生产突破是正常的，是生产发展的必然规律，不是什么坏事，正是由于不断地打破平衡，不断地进行平衡，生产才能不断地向前发展。而我之所以怕打乱自己的计划，主要的是思想认识问题没有解决:一方而是害怕出现矛盾，增加“麻烦”；另一方面是怕别人说我“计划不周”，“脱离实际”。从这以后，在制订生产计划的时候，除尽量使之切合生产实际情况外，一旦出现不平衡，我不仅不怕，而且能积极调整。有一个月，仪表组根据工时计算，除完成飞机任务外，只能完成二十件飞机零附件。可是在生产过程中，却四次出现不平衡，我都及时地进行了调整，结果完成了五十四件，比原计划翻了一翻还多。"},{"type":"paragraph","text":"必然和自由"},{"type":"paragraph","text":"今年五月，因工作的需要，我又从调度员改为工人，搞飞机特设装配工作。自改行搞调度以来，对原来学的一点电气技术差不多快要忘光了，根据特装组现在的分工，一个人要负责搞电气、仪表、无线电三部分工作，因此，我担心担负不了这项任务。不久，带我的师傅又回乡探亲了，这样，装飞机座舱的整个担子就落在我的肩上，感到压力很大。开始时，工作十分忙乱，工作顺序也不能很好地安排。有一次我只接上了中央操纵台，没有装好就去干别的工作了，当我回来时，搞机械的同志已把他们的东西都装上去了，弄得我手也伸不进去。当时生产进度又紧，天气又热，再加上技术不熟练，两只手经常被解刀和机件刺伤，这时我思想上就产生了畏难情绪。为了端正自己的工作态度，我学习了毛主席的有关指示。毛主席说:“人类的历史，就是一个不断地从必然王国向自由王国发展的历史。”我想，我们搞任何工作，不也应该是不断地由必然到自由吗?我的工作也一定是由不会到会，由不熟练到熟练。但是到什么时候才能获得“自由”呢?根据毛主席的教导，我体会到从必然到自由是有条件的。这个条件就是要勇于实践和总结经验。可是这同个方面自己以往都没有作好，怎么能获得技术上的“自由”呢?毛主席的教导给了我无穷的力量，所以我就首先是老老实实地进行实践，加强实干精神。为了尽快地提高技术水平、完成生产任务，即使在近四十度的座舱里，工作服被汗水浸透也没有放松工作。在工作中光靠蛮干是不行的，还必须在实践中不断总结经验，摸索规律，才能作到有所发现，有所发明，有所创造，有所前进。当时我碰到的一个最大困难就是记不住导线的编号。为了要把全座舱数百个接线头的编号都能准确地记下来，我就注意了凡是自己作过的，都要动脑想一想，多问几个为什么。经过了对各种导线的分类排队后，摸到了一些导线的编号规律。又经过了三、四架飞机的实践，全部导线我基本上可以记下来了，提高了工作效率。当然，我还只是初步地获得了生产技术上的“自由”权。问题还很多，还不过硬，今后只有不断实践和总结，才能不断得到进步。"},{"type":"paragraph","text":"有利和不利"},{"type":"paragraph","text":"在我这次改做技术工作的时候，里想负担是很重的。认为自己所学的电气技术也大部分都忘了，而且还要掌握仪表和无线电的一些工作，加上生产进度又紧，感到对完成生产任务很不利。这时我就根据毛主席“一分为二”的教导，分析了我的工作情况，使我明白了，要掌握好这些技术虽然会遇到很多困难，但是还有不少的有利因素。首先，领导和同志们都很失心，都是积极给予支持。党支部书记为了使我在工作中不发生或少发生问题，还特地指示特装组要加强对我所做的工作的检查；组里的同志也都是热情地给以帮助；加上自己还有一定的技术理论基础和体力劳动基础……。这样一分析，感到自己做好工作的有利条件还不少，就增加了勇气和信心。为了确保生产质量与安全，我就以毛主席的“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，处处要求自己。有一次，组里在生产讲评时讲到，因为一个碎防波套头掉到油量表传感仪的插销里会造成故障时，我就立即联想到我在装磁电机开关时会不会也有碎防波套头掉进去呢?如果掉进去了，飞机一试车会出大事。讲评后，我就不顾麻烦地又重新拆开检查，在确实判明没有掉进去后，才放了心。为了使工作不发生差错，在机件固定之前，我都要把接线号码再一一地进行一次检查，并虚心向别人请教。正因为很多地方不懂，所以处处都很“认真”。因此在这段时间里并没有发生问题。过了一段时间，工作逐渐掌握了，开始独立工作。看起来已经是由不利转为有利了，心里也感到很高兴。可是就在这时，工作中却接连出了几次漏洞，如将左操纵台装好后，一看开关的明牌都没有装上。为什么在工作掌握了以后，反而问题又增多呢?我想了想，感到这正是毛主席指出的:“在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”以前在生产中，由于不懂，所以非常认真，结果使不利主力有利；而现在正因为好象“懂”了，所以思想就麻痹了，结果又使有利变成了不利。这件事深刻地教育了我，虚心和骄傲正是先进和落后互相转化的条件。后来我就特别注意了严格要求自己，不懂决不装懂，处处以白求恩同志“对技术精益求精”的精神要求自己，因此在以后的生产实践中，也就保证了安全，并使生产质量有了较大的提高。毛主席的“一分为二”的教导，提高了我的思想认识，端正了我的工作态度。"}]}