{"id":472456,"date":[{"year":1965,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师怎样才能教得生动活泼，教得主动?《怎样使学生学得生动活泼，学得主动?》的讨论(14),两位心小学教师的通信","genre":"","count":"1960","ytitle":"","mtitle":"教学改革的办法从哪里来?","ftitle":"","authors":["段玉梅"],"text":[{"type":"paragraph","text":"段王梅同志:"},{"type":"paragraph","text":"你好。自上次经验交流以后，想你在教学改革方面，一定又取得了新的经验。"},{"type":"paragraph","text":"我想:积极进行教学改革，这是当前最重要、最迫切的一项政治任务。在这个工作中贡献自己的力量，是一件多么有意义的事啊!"},{"type":"paragraph","text":"开学以来，我积极地在教学改革上做了一些试验，可是试验来，试验去，试不出个名堂来。我很着急，向学校领导“讨”办法，领导说“要从实践中摸索”，并鼓励我反复学习毛主席的有关指示。可是我学来学去，学不出一点教学改革的具体办法来。我越来越感到，教学改革太难啦，真是马路上开火车——无轨可循啊。学校领导看到我这种焦急的心情，就不断地勉励我:“青年人，要敢闯敢创才行。”可是我觉得咱是个初出茅庐的新教师，文化水平不高，教学经验不多，光凭敢闯敢创，能闯出个什么来呢?"},{"type":"paragraph","text":"玉梅同志，“教学改革的办法从哪里来?”这可是个难题啊!我现在只有一个态度:自己不会改，就取别人的经。希你抽百忙之暇，给我一些具体帮助。"},{"type":"paragraph","text":"致以"},{"type":"paragraph","text":"革命的敬礼"},{"type":"paragraph","text":"贾令小学　王风仙"},{"type":"paragraph","text":"一九六五年十一月十四日"},{"type":"paragraph","text":"王风仙同志:"},{"type":"paragraph","text":"从来信中可以看出，你对教学改革热情很高，也有干劲，这种精神是值得我学习的。关于你提出的问题也是我遇到的问题，咱们就共同研究吧!我对毛主席关于教育工作的指示，学习得不够，理解得不深，曾经只凭一时的热情，单纯在方法上打圈子，结果改来改去，学生的负担没有减轻，教学质量仍然提不高。当时我也曾想过:“究竟教学改革的办法从哪里来?”我带着这个问题，学习了毛主席的《人的正确思想是从那里来的?》一文，使我懂得了，人的正确思想只能从社会实践中来。根据毛主席的指示，我大胆地进行了实践——尝试，一年来的实践，有些是成功的，也有些是失败的，下面谈谈自己的一些体会。"},{"type":"paragraph","text":"首先，我体会到教学改革绝不是一个方法问题，正如你说的那样，是当前的一项政治任务。因为它是关系到用什么思想去培养无产阶级革命后代的大问题。要培养坚强的无产阶级革命后代，并不是单纯改方法就能办到的。比方一个人有“智育第一”的思想，教学中怎么能突出政治呢?又怎么能贯彻少而精原则则，让学生生动活泼地、主动地得到发展呢?由此可见，没有为革命而教的思想，就不能在教学改革上搞出“名堂”来!即使搞出来，又是什么样的“名堂”呢?记得我初参加工作时，因为“管不住”学生，曾费尽心思，搬了不少别人教育顽皮儿童的方法，结果无济于事，学生还是“管不住”。经过社会主义教育运动，我对学生加强了学习目的性的教育，学生学习的积极性普遍提高了，原来“管不住”的学生也变好了，他们努力学习功课，主动为贫下中农做好事，变成了“三好”学生。这一事实告诉了我一个道理，搞好教学改革的关键在于教师的思想革命化。端正了教育思想，教学方法才会逐步解决。"},{"type":"paragraph","text":"其次，我感到要搞好教学改革，必须有革命的实践精神。毛主席曾这样教导过我们:“你要有知识，你就得参加变革现实的实践。你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。”为了很好地改进教学，取得领导同志的帮助和学习别人的经验都是必要的。但这毕竟是间接的。搬来的经验不一定适用，必须通过自己的实践才行。去年以来，报章杂志上介绍了各地教学改革的不少经验，许多同志克服了满堂灌，代之以学生讲解问题的方法。开始我对这种做法有很大疑虑:“小学生能自己讲解课文吗?”经过领导同志们的帮助，我先在一部分学生中进行了调查，发现学生对课文的部分内容能够讲解，而且在某些方面比教师发挥得还要好。我经过多次实践，在教学上有了改进，学生也学得主动了。从此，我才懂得了，只有按照实践论的精神办事，教学改革才能成功。即使暂时失败了，只要不断实践，不断总结经验教训，也总会成功的。"},{"type":"paragraph","text":"我体会特别深的是，教学改革是兴无灭资的破旧立新的斗争。必须有敢想敢干敢闯敢创的精神。过去，我在教学改革上有过“三怕”思想:一怕水平低改不好，二怕降低教学质量；三怕失败了别人非议责难。因此，一个时期采取了、向领导要办法，二等别人创经验的消极态度，结果一事无成。后来还是学习了毛主席著作，懂得了路是人走出来的，经验是人创造出来的，才抛弃了个人杂念，在同志们的帮助下，教学上才有了一些改进。当然，敢闯敢创绝不是瞎闯瞎创，应当把革命的热情和科学的态度结合起来，才能改好。"},{"type":"paragraph","text":"在教学实践中，我觉得教学改革不是无章可循的。毛泽东思想和党的教育方针就是我们应循之“幸”。只要高举毛泽东思想的红旗，学习和运用唯物辩证法，敢在实践中闯、创，教学改革一定会有所创造，有所前进的。"},{"type":"paragraph","text":"凤仙同志，以上说的只是我的一点粗浅体会，不一定回答了你的问题，希望在今后的教学改革实践中，不断来信，互相交流，以便共同研究，共同提高。"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"革命的敬礼!"},{"type":"paragraph","text":"西北街小学　段玉梅"},{"type":"paragraph","text":"一九六五年十一月十八日"}]}