{"id":472479,"date":[{"year":1965,"month":12,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"加强工厂卫生工作　为工业生产新高潮服务","genre":"","count":"1622","ytitle":"杨浦区工人医院面向生产扎根基层","mtitle":"下厂送医送药　关心心劳动卫生","ftitle":"","authors":["陈法明"],"text":[{"type":"paragraph","text":"本报讯　上海市杨浦区工人医院认真贯彻党的卫生工作方针，面向生产，组织医务人员下工厂，开展巡回医疗，把防病治病和搞好工厂劳动卫生紧密地结合起来，工人称赞这个医院是:“我们工人的医院”。"},{"type":"paragraph","text":"过去，这个医院的医务人员对要不要到工厂去开展医疗预防工作有着不同的看法。有的认为工厂离医院不远，工人看病方便，到工厂去巡回医疗工人未必欢迎；有的怕遇到疑难杂症，不容易治疗，吃力不讨好。由于不重视下厂开展医疗预防工作，曾一度使门诊病人增多，工作也忙乱起来。这样，来看病的工人有意见，工厂领导不满意。特别在工业生产新高潮中，各厂都迫切希望医务人员深入工厂，开展巡回医疗，搞好劳动卫生工作。"},{"type":"paragraph","text":"面对这些情况，医院党支部及时组织医务人员学习毛主席著作和党对卫生工作的指示，还邀请工厂领导干部来医院作工业生产形势报告，使医务人员进一步认识到社会主义医院的医务人员应该首先为人民群众着想，贯彻预防为主，更好地保护工人健康，提高劳动生产率，为工业生产新高潮服务。医务人员一致表示，要下厂下车间送医送药，保护工人健康，做革命的促进派。"},{"type":"paragraph","text":"开始下厂时，有的医务人员怕脏、怕机器吵闹，只在车间门口摆一张桌子，坐等工人来看“门诊”。但是，工人提出了意见:你们既然能到车间门口，为什么不能到车间里来呢?这个意见提得有理，医务人员就收掉“摊子”，背着药箱，到车间甩去巡回医疗。遇有一般常见病和小伤小病，他们及时处理。发现疑难病症，就动员病人到医院去看。工人说到“医生就在身边，亲近，方便。”乙盛染织厂有二十二个职工因为患慢性病经常请病假，下厂医务人员用中西医结合的方法治疗，使他们基本上恢复了健康。这个厂的因病缺勤率比以前有了显著下降。"},{"type":"paragraph","text":"下厂医务人员还抓了劳动卫生。他们从调查研究入手，下车间观察，熟悉生产操作过程，积极配合工厂搞技术革新，改善劳动卫生条件。卫海铁工厂的弹簧钢板喷漆，原来用手工操作，满屋漆雾，经常引起工人头晕等不舒服感觉。医务人员就建议改进。这个厂经过技术革新，改装了部分排气设备和采取半自动化作业喷漆装置，最近又改用无苯喷漆，大大改善了卫生条件。大中华机器厂原来翻砂间筛砂时，灰尘飞扬，下厂医生和工厂领导、工人群众商量，改装了密闭筛砂机加喷雾，降低了矽尘浓度，工厂领导和群众都很满意。下厂医务人员还利用班前班后定期对接触毒物的工人、高温作业工人和新工人进行预防性检查，并经常向工厂领导汇报工人的健康情况及提出改进卫生工作的建议。下厂医务人员还协助工厂大扫除，搞好食堂清洁卫生，教工人做工间操，打太极拳，有效地增进了工人的健康。"},{"type":"paragraph","text":"为了使卫生工作在基层扎根，下厂医务人员已为各厂培养了三百五十多名车间不脱产卫生员。这些卫生员们现在已能独立开展卫生宣传，进行简易治疗，成了医生的好助手。在防暑工作中，他们逐步学会了“三看一问”(看工人脸色，看设备情况，看温度变化，问身体情况)，对保护工人健康，发挥了一定的作用。"},{"type":"paragraph","text":"过去，工人对这个医院医务人员的医疗作风有意见，医院领导虽曾多方设法改善，但是效果不够显著，在下厂开展医疗预防工作的过程中，医务人员的思想感情发生了很大的变化，对工人有了阶级感情，医疗作风也起了变化。有些医务人员利用星期天休息时间，帮工人看病，有时，还跑到病人家里探视病情，送医送药上门。下厂医务人员、共产党员黄秀卿，在和工人一起劳动时，发现一个青年心情不好，就热情关怀，和他谈心。原来，这个青年患上了肺病。黄秀卿就在帮助他进行医药治疗的同时，给他做思想工作，鼓励他战胜肺病，告诉他一些科学知识，帮助他解除思想顾虑。这个工厂的厂长对医务人员说:“你们的工作比我们深入，这些知心话，我们还没有听到呢”。　(陈法明)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65co010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨浦区工人医院医务人员在天成玻璃厂拌料间和该厂卫生员一起取样，测定空气中矽尘的含量"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65co010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨浦区工人医院医务人员在群英机械制造厂为该厂培训卫生员</FONT>"}]}