{"id":472513,"date":[{"year":1965,"month":12,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3451","ytitle":"","mtitle":"理论联系实际，教好基础知识与基本技能","ftitle":"","authors":["王庭华"],"text":[{"type":"paragraph","text":"王庭华"},{"type":"paragraph","text":"学生学习书本知识的目的是为了将来能很好地运用这些知识，解决阶级斗争、生产斗争和科学实验中的实际问题。这就要求教师活教、学生活学，做到理论联系实际。但是物理教学如何适应三大革命运动需要，如何做到理论联系实际，我们原来是有一些思想障碍的。比如有的认为中学是打基础的，不需要联系实际，有的认为生产部门那么多，向那里对口，无从联系；有的怕联系实际要影响质量。有的虽然认识到要联系实际，但又不知道如何联系法。"},{"type":"paragraph","text":"上学期，我在一个学校里蹲点学习，和那里的物理老师带着这些问题，按照毛主席的教导，进行了一些调查研究。我们到过十几个工农业生产单位和中技、农校、半工半读等各种类型的学校，还召开了在校学生和升入高等学校的本校毕业生座谈会。通过参观和对老师傅、技术员、青年工人、艺徒、贫下中农、教师、学生等的访问和座谈，我们对物理教学如何联系生产实际，有了一些体会。"},{"type":"paragraph","text":"当前物理教学是脱离生产实际的"},{"type":"paragraph","text":"我们首先看到，当前物理教学是脱离实际的。初、高中学生在物理课里都学过不少电学知识，但是他们缺乏用电常识。高二有的同学连火表用了几度电都不会看。保险丝断了不敢去碰的更是非常普遍。有的学三极管只认得课本上和黑板上画的图形，升入高校后看到实物却不认识，电烙铁也不会用。有的学生说:“在中学时，做电学实验接线路有时自己不动手，接的话，也是按照老师讲的从那里接到那里就接上，不动脑筋，升入高校后遇到要接复杂的线路，困难就很大。”"},{"type":"paragraph","text":"我们到工厂去，有一个厂的车间领导和老师傅反映:“中学生进工厂缺乏实际工作能力，在学校里学的知识不能派用处。例如他们虽然学过滚动摩擦，但在搬运笨重的木箱时却不会在下面加滚棒；学过杠杆原理，当转柄太短时却不会加套筒，狂要老师傅提醒。”在一次座谈会上，一位老师传说:“学校里应培养学生掌握一些基本的劳动知识和技能，如工具中的钻、钳子、起子、鎯头等的使用，以及电器设备的使用和安全用电常识等等。”有一个艺徒是高中毕业后进厂的，他说:“一进工厂，连普通电源也不敢碰。在中学时什么电阻、电容，学了好些时候，到了工厂里，电阻、电容的元件看看都不认得。对一些最基本的仪表、量具等的使用也都不会。”另一工厂的一个艺徒说:“中学里有些学的内容和实际结合不够，例如压强的单位，学习时着重讲大气压，实际上工厂里经常用到工业气压。常用工具上的单位，与学校里学的也不完全一致。在实用上公制里要用到丝，另外还要用英制，这些都没学过。”我们还到农村去调查过，在农忙时，常常要临时安装电灯；在使用小型抽水机或电动脱粒机等农业机械时，也都要安装电动机。对这些常用的电工常识，中学生虽然学过电学，但当农民提出要他们安装时，他们都不敢碰。"},{"type":"paragraph","text":"以上这些事实告诉我们，由于当前物理教学脱离生产和生活实际，学生学的是书本上的死知识，缺乏解决实际问题的能力。这样培养出来的学生，不能适应三大革命运动的需要，是不符合党的教育方针的要求的。"},{"type":"paragraph","text":"再就全日制中学的双重任务来看，既要培养劳动后备力量，又要为高一级学校培养合格新生，而绝大多数中学毕业生要直接参加工农业生产劳动。因此中学物理的教学目的，应该既要使学生获得物理学的基础知识，又要使他们了解这些知识在工农业生产和其他方面的应用。除此以外，我们认为，还要使他们掌握一些最基本的劳动知识和技能。物理教学联系生产实际，不仅对学生获得实际知识和一些基本技能有好处，同时还能使所学的理论知识更易理解和巩固。例如我们高二讲固体的性质一章时，对材料的性质如伸长系数，极限强度，硬度等，先只在课内空讲讲，学生感到不容易接受，特别感到不知道学了有什么用。当带他们到生产部门去参观后，他们反映:“原来以为学了许多材料的性质有什么用，参观以后知道用处很大，而且印象深，记得牢了。”所以从全日制中学的双重任务来看，要达到物理教学的目的，也必须联系生产实际，这样才能使学生获得比较完全的活的知识，既有利于培养他们解决实际问题的能力，也有利于使他们学好理论，有利于加强基础知识教学和基本技能训练。"},{"type":"paragraph","text":"再就教学改革的目标来看，由于当前物理教学不能很好联系生产实际，教师缺乏实际知识，不可能教得生动活泼，学生学到的只是一些死的物理知识，也不知道有什么用，只得死记硬背，忙于应付作业，结果造成负担较重，质量不高，影响了学习的主动性。因此要求物理教学能减轻负担，教得活泼，学得主动，提高质量，也必须要联系生产实际。"},{"type":"paragraph","text":"物理教学如何联系生产实际?"},{"type":"paragraph","text":"全日制中学的物理教学是为参加工农业生产和继续学习科学技术打基础的，因此在学习系统的物理知识的基础上，除要了解这些知识在生产上的应用以外，还应该要求他们掌握一些共同性的最基本的劳动知识和技能。我们认为这是必要的，也是可能的。"},{"type":"paragraph","text":"物理教学联系生产实际，应根据不同类型的教材，有不同的要求。通过上一阶段调查研究，我们初步认为一般可分三种情况。一是基础知识和基本理论，应尽可能联系生产和生活实际。例如我们参观了工厂中的磁性探伤，它是直接应用了电流的磁场这一基本理论；感光胶片厂中许多废液回收，都是应用物态变化的原理的。我们教师如果有了类似这些实际的知识，教到有关基本原理部分，除加强实验外，就可以适当地结合讲解。这样不但可以使学生加深对知识的理解，并且知道学了有用。但在联系实际时要防止生硬、牵强，要为学生所能接收，并且还要注意符合少而精的原则，不能喧宾夺主，把基础知识和基本理论部分讲成技术课。另一种是有关物理知识在生产技术上的应用部分，这一类教材就要求学生不仅掌握书本上的知识，还要设法通过实物教学、参观或现场教学等方式，使他们了解在生产技术上是如何应用的。例如传动装置，过去在物理教学中一向是不够重视的，教师往往把几种传动方法一带而过。最近我们通过参观调查，看到传动装置在工农业生产上有广泛的应用，特别看到农村里就地取材安装的一些简陋的机械，其中用到很多传动装置，如用一块四形的厚木头做轮子，用其他废旧材料代替传动带，经济实用。类似这样的一些内容，让学生多接触，多看看，就可以知道一些物理知识是如何在生产实际中应用的，获得比较具体的生产实际知识，有利于开阔思路，活学活用。再有一种是有关技能部分，例如基本工具、量具、仪表的使用，常用的电工等，它是工厂或者农村一般生产部门所共有的基本劳动知识和技能，这就要求学生既懂原理，又会动手。象安装电灯，无论在生活上或生产上都是常常要用到的，就要通过实习等方式，让学生掌握。"},{"type":"paragraph","text":"物理教学要联系生产实际，在教学方法上也要相应地进行改革。除课堂教学要注意联系实际，着重加强实验，让学生多动手以外，可适当走出校门，到工农业生产部门去参观和进行现场教学。如教师参观了静电喷漆后，在教到电场一章时，通过班级黑板报介绍了静电的应用。又如高高二学生参观材料力学试验和热机，事先教师先去学习，并且根据教学需要，请老师傅或技术员讲解。参观后学生们反映都很好。再如初三教到照明电路时，进行了安装电灯的实习，改变了过去“纸上谈兵”的教法。我们还考虑可以利用集中劳动的机会，在不影响师生劳动锻炼的前提下，配合教学进行参观或现场教学。这次三秋，我们在原定的劳动天数以外，就各科教学联系农业生产实际的需要，多在农村留了一、两天。我们事先作了比较充分的准备和安排，在几个不同年级，配合教材内容，分别进行了一些教学活动，参观拖拉机站、农具厂、农业机械厂，还进行了铸造和柴油机的现场教学。"},{"type":"paragraph","text":"教学联系工农业生产实际不仅是一个方法问题，主要的是教育思想上的革命。由于旧的教育思想的影响，我们常常会担心联系生产实际花费时间过多而影响教学质量。当然，联系生产实际要适当，不能片面强调联系生产实际而忽视基础知识。实践证明，只要联系适当，恰恰是能提高教学质量的。例如我们在高二教铸造一节，过去空口讲，费时间多，又讲不清楚。上学期采取实物教学，边讲边操作给学生看，既容易讲清楚，效果又好。又如教热机，先抓住主要问题讲一讲，再做一些必要的练习后，带学生去参观，在现场再作一些讲解，学生都反映:这样教得活，印象深，用的时间反而比原来少。教学联系生产实际，固然要解决教育思想问题，同时也要解决一些具体问题。要学生学到比较完全的知识，就要求教师也要有比较完全的知识。所以我们应该积极争取参加阶级斗争和生产斗争，这既有利于思想改造，又能增加实际知识。而下乡下厂劳动，参观访问，到工厂农村进行调查研究，等等，对教师的劳动化革命化，解决物理教学如何联系生产实际，以及丰富有关生产实际的知识，都是很起作用的。"}]}