{"id":472589,"date":[{"year":1965,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2719","ytitle":"","mtitle":"磷肥在我国的应用","ftitle":"","authors":["侯德榜"],"text":[{"type":"paragraph","text":"侯德榜"},{"type":"paragraph","text":"中国各地特别是现在南方各省(区)，无论是丘陵地借、山区、酸性的黄红土地、新开垦的处女地、滨海的盐滩区、盐渍化的洼田、咸酸的低田以及一切缺磷的土地，都需要磷肥。在这些土地上，适当地施用磷肥后，土壤都得到逐渐的改善，低产地逐渐变成了高产地，能较大幅度的增产。"},{"type":"paragraph","text":"但是磷肥象其他化肥一样，需要用科学的施用方法。它不象“农家肥”可以随便施用，不致产生副作用。施用磷肥要研究土壤的性质、农作物的对象、轮茬配施的方法以及每亩适当的用量，才能够发挥最大的、最经济的效果。"},{"type":"paragraph","text":"磷肥虽然是良好的肥料，但必须配合适量的氮肥使用(对豆科作物除外)。我国农民创造性地发现，通过以磷肥培植绿肥，翻入地下，不需要另施氮肥，也能够使土壤同时得到氮肥的效益，这就是“以磷增氮”的科学施肥方法。对非豆科作物的水稻，磷肥和氮肥虽然都可以用，但是，这两种化肥必须适肖地配合，才能发挥它们应有的肥效。而磷肥与氮肥的作用有所不同。按广东省农民施用的实践经验证明:对水稻田单用氮肥，每亩施硫酸铵三十市斤，能增产稻谷百分之十二点六，而单用磷肥每亩施过磷酸钙三十市斤，则能增产稻谷百分之二十一点一；若用过磷酸钙与硫酸铵混合使用，每亩施用的量也各相同，增产稻谷却达到百分之七十二点二，就是说，所得到的肥效(经济效果)不止等于两种肥料肥效的总和，而是为总和的两倍多。另外，对水稻的增产，磷肥的作用一般也比氮肥大。一般说来，氮肥是对于农作物的枝、叶、茎、秆作用大，而磷肥则对农作物的根系、籽粒、果实的效果好。假使这两种化肥适当配合使用，磷肥得到氮肥的作用，农作物的根系、籽粒、果实就会生长得更好。经验证明，如果氮、磷适当地使用，则农作物的根系发展比单施用氮的重量加了三倍。这样，农作物的增产效果就更显著了。也就是说，磷肥和氮肥配合，更能发挥磷肥的作用。又例如:磷肥和氮肥配合施用，每斤总肥量对玉米可增产二点二斤，对小小麦可增产二至三斤，比单用氮肥没有磷肥可多增加产量百分之五十。因此，可知磷肥有氮肥配合，更能发挥磷肥的作用，得到更大幅度的增产。在配合施用时，应注意的是:磷肥是一种基肥，应当在早茬就先施用；而氮肥一部分也可以用做基肥，同磷肥一起施用，但另外一部分则应在农作物生长的后期施用，作为追肥。使用的比例，氮肥的量(以硫酸铵计)约合磷肥的百分之八十，随后做追肥时，再用百分之四十，两次施用氮肥的总和则稍多于磷肥的量，即磷肥与氮肥配合的比率为一比一点二左右，这是一般的比例。个别情况，比率略有变动，但总的说来，比率基本上是一比一，而氮肥往往是稍多一点。"},{"type":"paragraph","text":"上而说过，氮肥使农作物的枝叶茂盛，茎秆高大；磷肥使农作物根系发展深大、籽粒和果实生长饱满且能早熟。为什么磷肥全有这样的作用呢?因为，构成农作物的枝、叶、茎、秆的细胞核，除了需要氮以外，还需要磷，而磷生农作物中就构成其细胞核的磷脂，这是促进植物生长的重要组分，对农作物果实发育关系甚大。因此可以理解，对于棉花，为了使棉桃壮大饱满，一定要施用磷肥。"},{"type":"paragraph","text":"但是，过磷酸钙也好，硫酸铵也好，都是无机化学(矿质)肥料，在施用时都要有一定的有机肥料配合。如果没有有机肥的话，无机化学肥料(特别是氮肥、磷肥)就不可能发挥它应有的作用。这是农民从多年的实践得来的经验，同时也和各地农业科学研究部门让从科学研究工作得来的结果相一致。"},{"type":"paragraph","text":"因为磷肥在土壤中的转移性比较滞缓；磷肥的磷酸根易被土壤中的铁、铝、钙、镁所固定，不易深入渗透作物的根部，致使根系与磷肥较难密切接触，因此肥效发挥甚慢，好处是不易随水土流失，故适宜于用作基肥。过磷酸钙虽然在加工时已制成为水溶性肥料(磷酸一钙)，但是它生土壤中也同样地逐渐被土壤里这些金属元素所固定。所以磷肥在茬口须早施，对苗株须密切靠根部穴施，使其易被根系吸收。一般说来，磷肥适宜作种肥(即拌种与种籽同时播施用作基肥)。在磷肥许多品种中，除过磷酸钙及大部分的重过磷酸钙两种是水溶性的以外，其他如钙镁磷肥、炉渣磷肥、偏磷酸钙等品种，都是枸溶性的熔融玻璃状物质，不是水溶性的，被农作物吸收都较慢。至于氨化普钙、沉淀普钙，更是枸溶性的品种。所以，施用磷肥时就要注意到上述磷肥的共性(易同土壤中的金属元素化合，形成不溶解的物质)。但是，磷肥也有它有利的特点:它的肥效的“后劲”大；它不易随水土流失，特别是枸溶性的品种如钙镁磷肥等。如果对冬小麦施用磷肥，下一茬水稻仍有磷肥效益，可不施或少施磷肥。"},{"type":"paragraph","text":"磷肥应当配合氮肥施用。因此，为了更好地支援农业，肥料生产部门除了配制氮、磷混合肥料(两种现成肥料密切混和搅拌一起)以外，最好多生产和推广氮、磷复合肥料(一种肥料中含有两种以上肥料原素)，如磷酸铵、硝酸磷肥、氨化普钙。这些氮、磷复合品种将更便利于农民施用，对非豆科作物有重要意义。"},{"type":"paragraph","text":"按目前初步估计，我国南方(长江以南)各省(区)，或多或少都有上面所说的缺磷土壤。在这类土壤上，无论对什么农作物，都需要施用磷肥。这样可以把低产田逐渐改造成高产田，尤其是对于低洼的盐碱地(或盐渍地)，施用磷肥以后，土壤逐渐得到改善。现在的问题是，北方(黄河以北)是否也有缺磷或需要施用磷肥的土地呢?这个答案是肯定的。但面积多少还待调查。北方有许多土地，也需要磷肥。一般说，南方各省(区)约有三亿苗土地，需要施用磷肥，以每亩四十市斤普钙计算，每年需用量达六百万吨。北方可能有更大的面积也需要施用。以大地区而论，如内蒙古自治区(东起海拉尔西迄甘肃省北部)一大片草地，这些牧草的生长很需要磷肥；在西北，汾水、渭水的盆地和晋西、陕北、陇中的砂土和黄土斤陵的农业区和牧业区，有很大的面积需要施磷；北方各省的盐碱地(或盐渍田)，如河北省沧县一带(由杨柳青以南几乎到达山东德州)，需要磷肥；河南省新乡地区及靠近黄河的商邱低洼地区，甚至北至黑龙江号称黑土壤“膏腴之地”，也有一部分是黄红土壤，需要磷肥。据初步估计，我国按土地的需要而言，全国每年所需磷肥总量应达到一千五百至二千万吨。"},{"type":"paragraph","text":"目前，我国已经开始生产了九种磷肥(过磷酸钙、钙镁磷肥、炉渣磷肥、氨化普钙、磷酸铵、硝酸磷肥、重过磷酸钙、沉淀磷肥和偏磷酸钙)，这些磷肥品种对支援农业将起极大的作用。这些磷肥品种又可与七个已有的氮肥品种(尿素、硝酸铵、硫酸铵、氯铵、碳铵、氨水和石灰氮)配合施用，对我国农业增产更有深远的意义。我们祖国土地广大，气候优良，温度适宜，日光充沛，雨水充足，土壤一般是肥沃的，更有我们勤劳的农民和人民公社的组织，在伟大的党和毛主席的领导下，必能大大发挥其作用，因而必定能够运用这些有利的天然条件，迅速提高我国人民的物质与文化生活水平，使我国能更快地实现农业、工业、国防事业和科学技术的现代化。"}]}