{"id":472590,"date":[{"year":1965,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1972","ytitle":"","mtitle":"动静结合在恢复健康中的作用","ftitle":"","authors":["章德馨"],"text":[{"type":"paragraph","text":"章德馨"},{"type":"paragraph","text":"生了病必须很好休息才能恢复健康。但是怎样的休息才算是“很好休息”?什么样的休息才有利于恢复健康?这个问题值得讨论。"},{"type":"paragraph","text":"我们对休息二字的理解，尤其对患病时“休息”的理解，一般是:休息就是睡觉，或者至少是静卧床上“养神”。也就是说，不进行脑力活动也不进行体力活动。"},{"type":"paragraph","text":"的确，静卧是一种休息方式，甚至是某些疾病或者在某些疾病的一定时期所要求的休息方式。如在许多疾病的早期、急性期及恶化期，及时静卧休息肘恢复健康是有利的。因为这时机体受到强烈损害性袭击，需要迅速画广泛动员机体的一切防御力量以抵抗或补偿发生的损害。这时静卧以尽量减少机体的能量消耗，以便集中力量对付病理性的损伤，对于战胜损伤、促进健康的恢复是有利的。例如，由于创伤或其它原因而发生了内或外出血，这时活动可以加剧损伤，使出血不易停止，因此首要的治疗原则是使患者静卧不动。"},{"type":"paragraph","text":"但是，对大多数疾病来说(包括大多数传染病)，静卧的休息方式只适用于发病早期，此后就应该考虑适当活动。就是说，患病时的“休息”应该既包括静的一面，也包括动的一面。例如，对于一般传染病来说，在疾病发生后两三天到一周左右，往往机体本身或在药物的帮助下，已经动员了足够的抵抗力，使病因所引起的体内的损伤性变化逐渐减少，抗损伤性变化逐渐取得优势。这时继续卧床休息已不是最好的休息方式，适当的活动可以加速机体的新陈代谢过程，有利于促使各器官迅速恢复正常功能，有利于促进机体各部分之间、机体与外环境之间更好更快地恢复协调关系——恢复健康。"},{"type":"paragraph","text":"动静结合的休息方式可以是先静后动，也可以是静中有动，动中有静。也就是说，静不是绝对的静卧不动，画是动静相间或者局部静其它部分动；而动也不是随便动、大动特动，画是有节制的、适当的动。"},{"type":"paragraph","text":"现在，以几种常见病及其合理休息方式为例，说明以上论点。如关于一般骨折的治疗，西医历来的办法主要是将骨折端复位后用石膏固定。这种治疗方法可以说是绝对静的方法。这样由于固定画产生的关节僵直，骨愈合过程常常需要三个月以上。近几年来，由于大力贯彻党的中医政策，西医学习了中医以后，才认识到祖国医学治疗骨折的方法比西医的方法效果好得多——骨折愈合较快，而且不仅在愈合后立即可以活动，即使在愈合前患肢也不是完全不能活动，健康恢复过程比西医疗法快得多。祖国匡学在接骨问题上的优点，主要是由于采用了动静结合的方法、只固定骨折部位画保存上下关节的活动，这样既保证了骨折端不移位，又防止了上下关节因长时间不能动而产生僵硬现象。同时，十分重要的一点是，骨折部位以外的活动为骨折的愈合提供了极力有利的条件。因为全身和骨折附近部位的运动占骨折端的代谢有密切关系，适当的运动可以改善局部循环，促进骨细胞的增生，加速愈合过程。反之，患肢的长期不活动，金延缓骨折愈合，甚至会引起骨萎缩。"},{"type":"paragraph","text":"在劳动和体育运动中，比较容易发生急性扭伤。扭伤后，许多人常常用力摇动扭伤部位或者揿、揉、转、扭等，企图使扭伤组织复位。但是，这种办法往往反而加重了组织损伤，甚至引起组织内出血，丝毫无补于健康的恢复。因为，急性扭伤大多是软组织(肌、腱、韧带)因强力作用而发生了牵长过度甚或纤维有些撕裂。这时的合理措施应该和发生一般急性损伤后一样:保持损伤部位安静，为组织的自然修补损伤提供有利条件。如果在这时反而摇、转、扭、拉等，往往会造成组织进一步损伤，甚至能使己停止出血的小血管再度破裂出血。因此在扭伤初期应该保持扭伤部位安静。但是在急性症状如剧痛、水肿等逐渐消失以后，就不宜继续静止休息，而应开始适当地活动，并且逐步增加活动量，直到恢复正常活动为止。这种先静后动、动静结合的措施，可以加速健康的恢复，并且可以避免遗留局部的长期活动不灵便以及气候变化时所谓的“发老伤”。"},{"type":"paragraph","text":"十月怀胎后分娩，虽然是一个生理画不是病理过程，但是从机体消耗的能量来说，从机体各器官的变化来说，妇女产后需要和疾病相仿的休息才能很好恢复健康。可是，有些人认为，分娩时用去很多体力，必须长时间静卧才能恢复，甚至有的人要卧床到满一个月。事实上，产后很快起床做些轻便动作，有助于子宫收缩和复位，也有利于体力的恢复。"},{"type":"paragraph","text":"对一般慢性疾病来说，动静结合的休息方式也有促进健康恢复的作用。许多慢性疾病如肺结核、慢性肝炎、慢性肾炎、咽喉炎、胸炎、胃溃疡、高血压、动脉粥样硬化以及有些心机能障碍等等的患者，往往对恢复健康采取消极等待的态度画不去积极争取，因此在休养方法上偏多采用静的休息方式，害怕活动。实际上，适当的、逐渐增加的体力活动，比过多静卧休息更有利于恢复健康。"},{"type":"paragraph","text":"综上所述，我们可以看到:对待恢复健康和对待任何事物一样，也要用一分为二的观点才能收到好的效果。适当的安静休息在一定情况下是必要的，但是要最合理地调动机体抵抗疾病、防御疾病的能力，更快更好地恢复健康，适时的和适当的活动是必要的。"}]}