{"id":472637,"date":[{"year":1965,"month":12,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"上海市人民委员会发出通知","mtitle":"新年春节期间开展拥军优属活动","ftitle":"南京部队政治部发出关于开展拥政爱民月活动的通知","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市人民委员会昨天下午举行第十三次会议。"},{"type":"paragraph","text":"曹荻秋市长主持了会议。"},{"type":"paragraph","text":"会议通过了“关于一九六六年新年、春节期间开展拥军优属活动的通知”。"},{"type":"paragraph","text":"会上，市物价委员会副主任陈竟平作了本市一九六五年物价调整情况的汇报。"},{"type":"paragraph","text":"本报讯　上海市人民委员会昨天发出关于一九六六年新年、春节期间，开展拥军优属活动的通知。通知指出，为了增强军民团结，密切军民关系，加强国防建设和开展解放台湾的斗争，要求各区、县、各部门，根据过去的传统习惯，在新年、春节期间，普遍深入地开展一次拥军优属活动。"},{"type":"paragraph","text":"通知中说，今年拥军优属活动，应该突出政治，加强思想领导。各单位、各部门要结合当前国内外形势，向广大干部和人民群众宣传人民解放军的伟大功绩和革命光荣传统，使他们认识到做好拥军优属工作对加强国防建设、巩固无产阶级专政、粉碎美帝国主义侵略阴谋的重要意义。通过拥军优属活动，进一步增强国防观念和阶级斗争观点，更加热爱解放军。要求广大干部和人民群众认真学习解放军坚持四个第一、发扬三八作风、实行三大民主的优良传统和工作经验；学习和贯彻林彪同志对一九六六年全军工作提出的五项原则，继续突出政治，做好思想政治工作；学习王杰同志活学活用毛主席著作，在“用”字上狠下功夫，一不怕苦、二不怕死，一心为革命的光辉榜样，努力提高自己的阶级觉悟，促进革命化，积极投入阶级斗争、生产斗争和科学实验三大革命运动，把社会主义教育运动进行到底，在增产节约运动中作出新的更大的成绩，努力赶上和超过世界先进水平，为实现第三个五年计划而奋斗。"},{"type":"paragraph","text":"通知中说，由本市党政机关、驻沪部队、人民团体负责人、烈军属和各条战线上的先进代表组成的“上海市各界人民新年春节慰问团”，将在春节前分头慰问驻沪边防、海防部队和伤病员、休养员。慰问团团长由梁国斌担任，副团长由张承宗、全仲华、赵祖康、胡厥文、张吉厚、高志荣、瞿道文、陈望道、刘靖基、卢于道、周炳坤、陆康常、王一明、何宇珍等担任。慰问团下设十四个分团。"},{"type":"paragraph","text":"在新年前，还将将举行全市性的军民联欢晚会。各区、县也要召开军民联欢会、座谈会。通过这些活动，传达党和政府对子弟兵的热爱和支持；虚心征求对支援部队和优抚工作方面的意见。在春节期间要组织基层干部向烈军属、残废军人和军队退休干部、退伍老红军贺节；有关部门还要发动青少年、妇女、学生、民兵开展为烈军属、残废军人等办一件好事的活动。"},{"type":"paragraph","text":"本报讯　南京部队政治部最近根据总政“一九六六年春节前后开展拥政爱民月活动的通知”的精神，发出关于开展拥政爱民月活动的通知。"},{"type":"paragraph","text":"通知中说，虚心向地方和人民群众学习，是我军政治工作和军队建设极其重要的方面，也是我军的优良传统，对我军实现无产阶级化、战斗化的建设起着巨大的作用。各单位应采取多种形式，扎扎实实地掀起向地方学习的热潮，认真地学习地方高举毛泽东思想红旗，大抓政治工作，大抓人的革命化工作的经验，更好地活学活用毛主席著作，学习地方比学赶帮超的经验，创造更多的四好连队和五好战士；学习大庆、大寨的艰苦奋斗、自力更生的精神，更好地贯彻勤俭建建军的方针；学习地方干部深入基层蹲点、坚持走群众路线的作风，更好地深入基层，狠抓四好连队运动，搞好干部的领导作风。"},{"type":"paragraph","text":"通知指出，要大力宣传毛泽东思想、宣传党的政策。各部队应采取宣传队、军民联欢、座谈会、给亲友写信等形式，向人民群众讲解国内外大好形势，宣传毛泽东思想、党的路线政策的伟大胜利，宣传迎接和实现第三个个五年计划和开展增产节约运动的重大意义，鼓励群众学大庆、学大寨，自力更生，奋发图强，艰苦奋斗，勤俭建国，掀起新的生产高潮。通知还要求各部队要积极支援社会主义建设，帮助地方加强民兵建设，广泛开展做好事活动。"}]}