{"id":472681,"date":[{"year":1965,"month":12,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2368","ytitle":"发扬共产主义协作精神　开展技术革新技术革命","mtitle":"上海群众性技术协作活动有新发展","ftitle":"一年来已为各工厂企业解决了二千多个生产技术问题","authors":["陈阜"],"text":[{"type":"paragraph","text":"本报讯　上海市的群众性技术协作活动一年多来有新的发展。广大工程技术人员、先进生产者、革新能手和老工人，在各区科技协会的组织下，积极响应市委号召，在当前的生产新高潮中，大力发扬共产主义协作精神，以开展技术革新、技术革命，提高产品质量，赶超世界先进水平为目标，广泛开展各种形式的群众性技术协作交流活动。据统计，到最近止，通过各种交流活动，已为工厂企业解决了二千多个大大小小的生产技术问题，展览交流推广了五千四百多项先进生产技术经验，在为生产新高潮服务中起了一定的作用。"},{"type":"paragraph","text":"革新遇上“老大难”　能工巧匠上门献策"},{"type":"paragraph","text":"针对各工厂企业技术革新、技术革命中的“老大难”问题展开技术协作，这是一年多来上海市群众性技术协作的一个特点。上海市广大的工厂企业在技术革新、技术革命中，有一些重大革新项目的关键问题，依靠厂内力量不能很快解决。针对这种情况，各区科协的技术协作队伍，串连了能工巧匠上门“会诊”，出谋献策，使这些重大革新项目很快获得成功，在生产上发挥作用。如上海丝绸二厂生产的绒布，过去用的是往复圆刀割绒机，生产效率很低，割绒布容易产生病疵。厂里职工早在一九六○年就提出了用循环带锯割绒的方案，搞了几年，终因带钢锯条的焊接技术要求很高，一直不能解决。最近，杨浦区科协组织了焊接、热处理两个协作组的力量，经过四个月的活动，反复讨论研究，多次上门，并且联系介绍了各行业焊接技术水平较高的二十四个兄弟厂，代上海丝绸二厂作了六十二次试验，最后在上海匡疗器械厂焊接试验成功。新搞成的这台割绒机，比原来的老式割绒机提高效率多倍，坯节约了人力，产品质量也大大提高，割出的绒布没有病疵，平整光洁。这一事例，充分说明群众性的技术协作，可以打破工厂与工厂。行来与行业的界限，互相支援，发挥各个工厂的技术专长，为兄弟工厂出力。"},{"type":"paragraph","text":"技术“夜市”群英汇集　协力围攻“疑难杂症”"},{"type":"paragraph","text":"吸收广大工人群众参加技术“夜市”，发挥就近方便的特点，为兄弟工厂解决日常大量发生的生产技术问题，这是群众性技术协作活动的新发展。今年以来，随着生产新高潮的到来，广大工人群众要求在业余时间研究生产技术问题，交流先进革新经验。针对这种情况，虹口等八个区的科技协会先后举办了定时间、定地点的技术“夜市”。一到傍晚，工程技术人员和工人群众，纷纷来到“夜市”，有的带着一卷卷的蓝图，有的带着各种产品另件，有的刚刚下班，工作服还没有换下。他们按专业分成小组，围坐一起，热烈讨论。工厂企业的生产技术难题，可以在这里找到合适的“匡生”，涉及几小专业的，可以“转诊”、“会诊”，重大的“疑难杂症”，还可以特约“医生”上门“会诊”。虹口区的技术“夜市”，有九个专业，半年多来，已为一百多个工厂解决了一百二十七个生产技术难题。其中有上海屯子管厂的晶体管自动初测仪、上海打火机厂的新产品——气体打火机上的一块特殊橡皮等。这种技术“夜市”，基本上不占用生产时间，不花国家钱，但可以充分调动群众的社会主义积极性，发挥技术人员、革新能能手、老工人的专长特艺，为集体事业作出更多的贡献，把他们在厂内的革新创造和厂际的协作交流结合起来。"},{"type":"paragraph","text":"举办展览会技术表演会　化先进经验为集体财富"},{"type":"paragraph","text":"举办小型展览会、技术表演会，组织先进经验推广队巡四下厂，使一年多来的先进技术经验交流推广的活动形式，更为丰富多采。随着技术革新、技术革命运动的发展，各工厂企业涌现了许多革新成果。力了迅速把“一家一户”的先进经验，变为集体财富，卢湾、长宁、徐汇、黄浦等区科协，先后举办了二十多个小小型展览会，内容有综合性的技术革新经验，也有先进工具、屯子无线电等专业展览交流。此外，为了推广全国先进工具展览会的成果，有的区组织大厂展览，静安、普陀等区还组织了十多次切削能手的技术表演会。虹口、杨浦等区又组织了先进刀具展览推广队，巡回下厂。杨浦区的先进刀具推广队，由金属切削专业和车工协作组的切削能手组成，选择了五十把先进刀具，送“宝”下厂。这种活动，使先进经验的推广深入到生产第一线，有力地推动了工厂企业的刀具革新活动，在生产上收到了立竿见影的效果。因此它是推广普及先进技术经验的良好途径，也是推动此学赶帮超运动的一种良好形式。"},{"type":"paragraph","text":"组织专题技术大协作　推广了新工艺新技术"},{"type":"paragraph","text":"组织专题技术大协作，有计划、有重点地推广新工艺、新技术，这是一年多来上海市群众性技术协作活动一个重要方面。去年年初以来，市科份机械工程学会配合市生产技术局举办了刀具、模具、电镀装备革新、熟加工等先进经验展览交流会，各区科协围绕这一中心活动，根据木区工厂企业的需要，选择了一些有较大推广意义的项目，组织了专题技术协作，使这些先进经验很快在工厂企业开花结果。闸北区科技协会贯彻了推广先进经验要“抓得准”、“抓得深”、“抓得狠”的精神，选择了齿轮珩磨、方能工具磨床、电解磨削等十八个项目重点推广。一共组织了三十五个工厂，按课题展开技术协作。通过举办讲座、提供资料、专题研究、分散试验、集中交流等方式，先搞样板，然后推广，使这些项目很快收到成效。在推广中还强调了学创结合，因此，革新成功的项目有了不同程度的提高和发展，在生产上应用，对提高产品质量、降低成本起了很好的作用。一般提高生产率一倍以上，有的大大降低了成本。"},{"type":"paragraph","text":"一年多来，上海市的群众性技术协作活动能够得到发展，并取得一定的成绩，首先是由于市委领导的关怀和重视，发挥了群众团体的作用，使这一活动成为在生产技术战线上贯彻党的群众路线的一个良好形式，调动了广大群众的社会主义积极性，为生产服务，因此也得到了工厂企业领导的支持。同时，也是广大群众在社会主义教育运动中，政治觉悟大大提高，在活动中充分发扬毫不利己、专门利人、大公无私、助人为乐的共产主义风格的结果。(陈阜)"}]}