{"id":472714,"date":[{"year":1966,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2316","ytitle":"","mtitle":"江南明珠发新光","ftitle":"","authors":["唐殿元"],"text":[{"type":"paragraph","text":"新安江浙西供电局　唐殿元"},{"type":"paragraph","text":"转眼间，一九六六年就要到来了。我国光辉灿烂的第三个五年计划也要在这一年开始。就在这令人振奋的时刻，我回到了整整离开了一年的被人们誉为江南明珠的新安江水电站。"},{"type":"paragraph","text":"真叫人喜上眉尖!你瞧:这边高山峻岭上，原来只有一条二十二万伏的铁塔高压线通往杭州、上海；如今，第二条更加雄伟高大的铁塔高压线又架成了!江那边遥遥相对的山巅，本来早已电线纵横密似蛛网了，此刻，又有一条十一万伏水泥电杆铁塔混合架设的电线在紧张施工中!好呀，新安江人，真会“山尽其用，见缝插针”!"},{"type":"paragraph","text":"正在这时候，一阵熟悉的声音从坝头铁塔旁传来了:“喂，老伙计，你来得好，同我们打这个歼灭战!”"},{"type":"paragraph","text":"听听，多喜人，从新安江这座自力更生大熔炉里锤炼出来的新安江人，一开口就运用着毛泽东思想:打歼灭战。我抬头一望:是带电班的老班长王师傅，还有十几个一年前一直战斗在一起的老搭挡——带电工人。我一听，心里已明白了几分:这些电业战线上的闯将，为了迎接第三个五年计划，又要搞一项重大技术革新了。"},{"type":"paragraph","text":"我兴奋地迈开大步来到坝头山巅，带电班的老战友们一拥而上，把我围住了。老班长王师傅拉我坐到石岗上，说:“我们正在学习。”"},{"type":"paragraph","text":"“什么?在山上学习?”"},{"type":"paragraph","text":"“我们这是在掌握打歼灭战的‘武器’!”号称小机灵的青工神秘地一笑，把一本书朝我手里送过来。我一看，是《毛泽东选集》第四卷，而且已经翻开在一一六○页上。"},{"type":"paragraph","text":"王班长没让我马上念这篇《关于重庆谈判》，而是指着眼前一根凌空飞架的钢线对我说:“老伙计，这根已经失去作用的钢线，把我们带电班将了一军:喏，你看见了，这条新线路眼看马上可以架好把新安江的电送出去了，谁知进新安江的这段电线架不成，问题就出在这根钢线上!”"},{"type":"paragraph","text":"哦，我想起来了，这根钢线本来是一套临时送电设备的防雷装置，后来，电站设备发展了，临时设备搬走了，这根钢线呢，当时对新安江送电没有妨碍，便留下没拆掉。想不到，今天它竟变成了添架新线路的拦路虎!"},{"type":"paragraph","text":"“老伙计，这条线路和对面那条通往杭州去的新线路，都是为了第三个五年计划而架设的新动脉!”王班长越说越激动，他站了起来，眼里闪着光:“这根钢线不拿掉，新线路就架不成!我们全班同志为了打好这个歼灭战，给祖国第三个五年计划添上一砖一瓦，才来山头上学习的!”"},{"type":"paragraph","text":"按理说，拆掉一根百把米长的空中钢线，这对电工来说不算啥难事。然而，这根钢线的的确确是一道险恶的关卡，把新安江人的前进脚步挡住了!为啥?喏:在这根钢线下面，还有两条正在送电的线路。如果把这两条送电线路停了电，拿掉这根钢线自然是三只指头捏田螺——稳拿。但是，这两条线路一停电，有多少化肥厂、炼钢厂、水泥厂、农村电站……要遭受难以估计的损失!在第三个五年计划到来前夕的生产新高潮中，新安江人怎么能做这种“促退”的事情呢?不，绝对不能这样干!为此，党委把这个难题交给了带电班:要求在老线路电流畅通、新线路保证提前架成的情况下，把这只“拦路虎”消灭掉!"},{"type":"paragraph","text":"嗨，真是说说容易做做难哪!如果在拆除这根钢线时，碰到了下面正在通电的高压线，不但要使某个地区工农业生产遭受停顿，还会使十几个工作的新安江人，发生生命危险!"},{"type":"paragraph","text":"“来，老伙计，你把毛主席的这段话给我们念念!”王班长向我交代任务了。"},{"type":"paragraph","text":"明白了这一切，我更觉得这些新安江人的可敬可爱了。于是，我念了起来:“……什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。……艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。”"},{"type":"paragraph","text":"“敢!”我没念完，小机灵登地跳起来，带头喊了起来。"},{"type":"paragraph","text":"“敢!就是老虎屁股，也敢去摸!”"},{"type":"paragraph","text":"“别人没干过的，我们也要干!老踩着人家的脚印走，怎么也奔不到头里去!”"},{"type":"paragraph","text":"“当好生产新高潮的促进派!为迎接第三个五年计划多发一分光、一分热!”"},{"type":"paragraph","text":"“我们脚踩水电站，胸怀天安门，眼看全世界!”"},{"type":"paragraph","text":"一阵阵，一句句，字字句句打动着我的心!有了这样的雄心壮志，还有啥难关攻不破呢?作为一个搞过几年带电作业的技术员，碰上这么个打硬仗的好机会，那肯错过?"},{"type":"paragraph","text":"我信心十足，决定参加这场战斗。"},{"type":"paragraph","text":"思想开了窍，那些大大小小的困难，的确也没啥了不起!党支部书记跟我们一起分析了各方面的原因。大家认为既然是拆除钢线时的最大难关是:一旦碰上那两条送电高压线会发生大面积停电和人身事故，那末，只要把这一关攻破，就能打胜这场歼灭战!"},{"type":"paragraph","text":"困难象弹簧，你软它就硬，你硬它就软。这话不假。当我们齐心合力集中火力猛攻几个回合之后，终于把这道难关冲破了一道缺口:配制成了一套绝对安全可靠的带电作业工具，并三结合拟出了一个能确保万无一失的“战略方案”。"},{"type":"paragraph","text":"那天，我们又带着《毛泽东选集》和经过试验完全合格的工具来到了坝头。天，瓦蓝瓦蓝；水，碧清碧清；电线，闪闪发亮；机器，隆隆欢唱。战斗也就在这时候开始了。大家的心情是紧张的。别看大家都粗手大脚的，一干上手，却象绣花姑娘那么细致，哪怕一个小小的环节也不轻易放过。时间在一分一分地过去，钢线在一寸一寸的从空中平稳地收过去。尽管用的是带电作业专用工具，说来也不笨重，但是，在这严冬季节，每个人都淌着汗。我看见，每一个新安江带电工人的注意力，都充分地集中在送电线路上面那根在慢慢移动的钢线上。"},{"type":"paragraph","text":"一小时，两小时，三个小时紧张的战斗，终于胜利结束了。钢线——这只拦路虎，服服贴贴地被驯服——拆除了!那两条老线路，一秒钟也没停电!那条新线路，由于扫清了障碍，很快飞架起来了……新安江上，一朵新的鲜花，又迎着太阳盛开了!"},{"type":"paragraph","text":"霞光万道的新安江呵，今天，在毛泽东思想光辉照耀下的新安江人手中，又放射出了如此耀人眼目的光彩!明天，随着第三个五年计划的到来，还将创造出多少象新安江水电站那样震撼世界的光辉夺目的奇迹!"}]}