{"id":472898,"date":[{"year":1966,"month":1,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3621","ytitle":"","mtitle":"怎样学得生动活泼，学得扎扎实实","ftitle":"——与大学生谈学习基础理论课程","authors":["赵访熊"],"text":[{"type":"paragraph","text":"清华大学副校长　赵访熊"},{"type":"paragraph","text":"教师的任务主要是领路，至于走，还得靠同学自己学得生动活泼，学得扎扎实实。要能真正学得好，学得生动活泼，学得扎扎实实，必须有正确的学习目的、学习态度和学习方法。这三者是密切相连的，不首先端正学习目的，也就不可能有正确的学习态度和学习方法。"},{"type":"paragraph","text":"同学们学习业务课程的任务是，把教学计划所规定的各门课程的基本内容扎扎实实地学到手。学到手的标志就是:懂、用、记，即能够懂课程的基本原理，能够运用这些原理解决问题，能够记牢少量必须记住的定义、定理及公式。不同性质的课程对它们的要求也有所不同。譬如数学，首先要求懂，其次是会用，要记牢的东西并不是太多的。"},{"type":"paragraph","text":"懂——要真正理解所学内容的精神实质，弄清来龙去脉，不仅知其然，而且知其所以然。譬如数学的推演都是很完整的，一定要从教师的讲授中搞清方向，是往东还是往西，首先把路子找对。然后具体掌握推演方法，第一步如何走，第二步如何走。在这方面切忌浮光掠影，满足于一知半解。有一次答疑，我从一位同学所提的问题中，知道他对某个概念的理解很差，可是当我刚提示一句的时候，他就连连点头，说已经懂了。我估计他不可能懂得这么快，就反问了一个问题，果然无言以对，这就表示他还没有真懂。懂是首要的。只有真正懂了，才会灵活运用，否则就只能生搬硬套，甚至牛头不对马嘴。也只有真正懂了，才能记得牢，否则就只能死记，而死记是靠不住的，不但忘得快，也容易记错。有一个同学过于相信死记，说自己能够背出多少多少积分公式。我请他写一两个出来给我看看，他在写出的头一个积分公式时就把被积函数及积分的地位写颠倒了。由于不懂微分积分应得被积函数，他也检查不出究竟错在什么地方。"},{"type":"paragraph","text":"用——我们所学的原理都是为了解决问题，所以要会用，多用，用得灵活一些。反过来，用的次数多了，对原理就会懂得更透一些。常常有这样的情况:学基本原理的时候，觉得很好懂，也提不出什么问题，但用起来就问题百出。这是因为，只有通过用才能充分暴露原理的内在矛盾，解决这些矛盾，就能进一步掌握原理。如果学了一个原理不会用，那就很难说是真正懂了。同时，多用也能帮助我们记得更加牢固一些。我们都有这样的体会:一个定义、公式，经常应用才能记得很熟；否则，日子一久就淡忘了。"},{"type":"paragraph","text":"记——在学习的最初阶段，记住少量的法则、公式也是很必要的。譬如微分和积分中的十几个基本公式，有如外文的基本词汇，经常用到，应该牢牢记住。不过不应当不分主次什么都记，这样就什么也记不住。应当先记住几个主要的公式。例如学三角时，应当先记住sin<SUP>2</SUP>x+cos<SUP>2</SUP>x=1，sin(x+y)=sinxcosy+cosxsiny，cos(x+y)=cosxcosy-sinxsiny三个主要恒等式。利用三角函数定义及其主要性质，用一两分钟就可以从这三个恒等式推出sin2x、cos2x、tg(x十y)、半角公式等三角恒等式，因此这些“第二线”上的三角恒等式就不必死记，用多了也就会记得住。前几年，我去参观北京的一个中学，发现教室内黑板左边墙上贴了一张招贴画，画的上方画有一个愁眉苦脸的学生，用手拍着脑袋，下面写着:“必须记住!”再下面列着十个三角恒等式，其中只有一个是我所认得的。黑板右边墙上也有这么一张招贴画，所不同的是上边列了另外十个三角恒等式，其中也只有一个是我所认得的。听说，这种招贴画还经常换新的。我觉得，要求中学生记住这么多的公式是不必要的，而且是有害的。"},{"type":"paragraph","text":"在学习上，我们应该顽强钻研，艰苦劳动，同时也要注意提高学习效率。有些同学在学习上非常艰苦，花在学习上的时间很多，但是考试成绩却不理想。而且有时情况是这样:花时间最多的，不是考得最好的；而考得最好的，不是花时间最多的。学习时间和学习效果并不总是成正比例的，这儿有一个学习效率问题。效果应该是效率和时间的乘积，说得更确切一些，效果是效率函数对于时间的定积分。要提高学习效率，就要注意改进学习方法。特别是低班同学，还不太适应大学的学习特点，往往容易呆读死记，不善于活学活用。好的学习方法应该是比较自觉的、主动的、均衡的，而不是被动的、突击式的。"},{"type":"paragraph","text":"据了解，有些同学的学习效率所以不高，主要原因是缺乏思考。古语说得好:“学而不思则罔。”我们看书，要养成边看边想的习惯，有时用来思考的时间往往比看的时间还要长一些。我以为看两小时书，最好有一小时是用来想的。这就象吃饭一样，消化的时间要远远超过吃的时间，光吃不消化，是汲取不到营养的。宁可少看一些，要看得透一些。譬如说，书上常常是先有结论，再一步一步推演。我们看的时候，就可以倒过来想想:为什么要提出这个问题?为了解决这个问题，首先需要解决哪个问题，其次需要解决哪个问题，再次需要解决哪个问题?如此类推，步步追根，最后引出结论。然后总起来整理一下，看了以后有哪些新的收获，还有哪些问题不清楚。如果知道问题在哪里，也可以说问题已解决了一半，再去找教师答疑，就容易弄清楚。这种思考方法书上是不写的，但可以从教师讲课中学到。很多教师在讲授中常常谈到某些“背景”，不要以为这些“背景”书上没写，是“闲话”，就不予重视，实际上其中贯穿了活学的思想方法，是教师的经验之谈。"},{"type":"paragraph","text":"写读书笔记是帮助我们深入思考、巩固学习收获的重要方法。有些同学过于相信自己的记忆力，懒于动手把看书的收获写下来。而脑子只有那么大一点，能记得了多少东西呢?收获写出来是罐头菜，随时打开都是新鲜的；否则就是鸡蛋，搁久了就会坏。有些同学也写笔记，但我看了几本，几乎都是整段整段地抄书，只把知识搬了个家，结果书是书，笔记是笔记，并没有真正装进自己的脑子。其实，这些书将来还是容易找到的，你抄得再好些也没有书上印得好，何必费劲这么抄呢?我写笔记的方法是:看完了把书搁在一边，拿张白纸，用自己的话写下自己所体会到的内容和心得。这样可能写不了多少，但那是自己真正拿到手了的东西。如果一点写不出来，那就说明自己没有收获。"},{"type":"paragraph","text":"不仅看书需要思考，在整个学习过程中都要注意思考。譬如做题，一定要想一想:这个题目是为了解决什么问题，可以应用哪些原理、方法来解决，然后把它真正做透。有少数同学拿到题目，不看清题意就套起公式来，或者一碰到困难就和别人“讨论”，甚至抄别人的，这种“手力劳动”的收获是不会大的。我觉得，与其马马虎虎地做三个题，不如自己真正独立做透一个题。做出结果以后，还要再看看，再想想，检查一下有无错误。譬如，积分的答案可以用微分法来验证，方程的解可以用代入法来验证，平面解析几何的答案可以在草图上检查。一九五二年考三角时，有一个同学考完了不看一眼就把卷子交上来。我一看，烟囱的高度是二千多米!试问:世界上有这么高的烟囱吗?所以，学会自己检验结果，也是培养独立工作能力很重要的一个方面。"},{"type":"paragraph","text":"学习也要贯彻少而精的原则，提倡实事求是、循序前进的精神，防止贪多求快，好高骛远。这好比吃饭，决不能三顿饭一顿吃，吃得过多，吃得过快，就不能细嚼慢咽，就会造成消化不良。目前同学们的学习积极性都很高，这是很可贵的。但也有少数同学单纯追求数量，贪多，求快，甚至暗自比赛看谁的题目做得多，看谁的书看得多。有些同学连最基本的题还不会做，就用许多时间去钻研难题；课堂讲授的基本内容还没掌握好，就无目的地去乱翻许多大本的、以后才需要看的参考书，以致事倍功半，得不偿失。他们认为“学了总比不学好”，“学了以后总会用得着”，什么都学，结果连最基本的东西都掌握不住。学习有如走路，一定要先学走，再学跑，再学跳。还不会走步，就想跳高，无有不摔跤的。首先把基本内容扎扎实实地学到手，其他次要问题也就容易解决。例如在解析几何中，如果掌握了矢量的运算，那么定比分点、直线的法线方程式、点到直线的距离等就不难理解。否则，这些次要内容也就可能变成“难点”。"},{"type":"paragraph","text":"科学是老老实实的学问，必须日积月累，细水长流，切忌急躁。一个重要概念，往往不是一下子就能深刻掌握的。象极限是渗透在全部微积分中的一个基本概念，应该通过整个学习过程一点一点地逐步深入掌握它。有时也会发生这种情况:一个问题，今天解决不了，明天还没有解决，后天也没有能解决，但钻了一个月以后，忽然就通了。表面上看，前二十九天的功夫好象都白费了，其实不然，没有前二十九天坚持不懈的努力，也就不会有最后一天的成功。有这样一个笑话:一个人上街买烧饼吃，先吃一个不饱，再吃一个还是不饱；吃到第三个饱了时，他很后悔，说:“我的肚子是第三个吃饱的，早知如此，光买第三个就行了。”这虽然只是一个笑话，却寓意深远。学习正是这样，必须循序前进，不断积累，而不可能一蹴而就。"},{"type":"paragraph","text":"同学们在大学期间要好好学习，为将来攀登科学高峰打下扎实的基础。当然，首先要注意政治思想上的锻炼，使自己能够经得住各种风浪的考验。同时，还要注意身体健康，争取至少健康地为祖国工作五十年。只有努力在政治上、业务上、身体上过得硬，才能成为坚强的无产阶级革命战士。"}]}