{"id":472859,"date":[{"year":1966,"month":1,"day":7}],"page":"3","source":"新华社","region":"瓦那","masthead":"","special_issue":"","column":"","genre":"","count":"1973","ytitle":"我代表团团长在三大洲会议上发言","mtitle":"亚非拉人民加强斗争不给美帝喘息机会","ftitle":"中国人民坚定不移地同兄弟的越南人民站在一起打败美帝　严斥那些嘴喊“联合行动”的人竟把三大洲人民的死敌美帝当做主要联合对象","authors":[],"text":[{"type":"paragraph","text":"据新华社哈瓦那5日电　出席亚洲、非洲、拉丁美洲人民团结会议的中国代表团团长吴学谦在五日上午大会上发了言。"},{"type":"paragraph","text":"吴学谦在发言中首先指出，我们的会议是在亚洲、非洲、拉丁美洲人民同以美国为首的帝国主义和新老殖民主义进行一场空前激烈搏斗的时刻举行的。"},{"type":"paragraph","text":"发言接着列举了美国在亚洲、非洲、拉丁美洲到处策划颠覆活动、发动侵略战争、镇压民族解放运动的血腥罪状，谴责美国正在越南进行一场灭绝人性的侵略战争。他说，美帝国主义今天走的道路，就是希特勒走过的老路。美帝国主义是当代殖民主义的主要堡垒，是亚洲、非洲、拉丁美洲人民最凶恶、最主要的敌人。"},{"type":"paragraph","text":"发言说，美帝国主义疯狂地用武力镇压民族解放运动，使亚洲、非洲、拉丁美洲人民越来越懂得，用革命暴力对付反革命暴力，用人民战争对付美帝国主义及其走狗的侵略战争和武装镇压，是打败美帝国主义和反动派、争取解放的最有效的法宝。人民战争在过去的中国、朝鲜、越南、古巴等国家的民族解放斗争中，已经显示了它的威力，在今天越南人民抗美救国的斗争中，继续显示了它的威力。"},{"type":"paragraph","text":"吴学谦指出，美国侵略者在英勇战斗的越南人民的猛烈打击下遭到了惨重的失败，显出了纸老虎的原形。同仇敌忾、奋起杀敌的三千万越南人民，是不可摧毁的铜墙铁壁。他揭露美国为了挽救败局正在阴谋扩大战争，准备把战争扩大到老挝、柬埔寨、泰国和中国。美国大放和谈烟幕正是它进行新的军事冒险的前奏。"},{"type":"paragraph","text":"他说:中国人民坚决支持越南人民抗美救国的正义斗争，坚决支持越南民主共和国的四项主张和越南南方民族解放阵线的五点声明。中国人民早已做好准备。如果美帝国主义一定要在扩大战争的道路上走下去，同中国人民再较量一次，中国人民将坚决应战，奉陪到底。不管发生什么情况，中国人民都将坚定不移地同兄弟的越南人民站在一起，为打败美帝国主义贡献自己的全部力量，直到取得最后的胜利。"},{"type":"paragraph","text":"他说，越南人民的斗争是当前世界人民反帝斗争的焦点。我们应当把支援越南人民作为会议最突出的任务，坚决支持越南人民保卫北方、解放南方、统一祖国的斗争。越南民主共和国的四点主张和越南南方民族解放阵线的五点声明，是解决越南问题的唯一途径，其中最根本的问题是美国侵略者必须一个不剩地从越南全部滚出去。"},{"type":"paragraph","text":"他说，现在，一个规模空前的反对美国政府侵越政策的广泛群众运动已经在美国国内兴起。美国政府的侵略战争每升一级，美国人民的革命斗争也必然要扩大一步。伟大的美国人民终将成为美国真正的主人。"},{"type":"paragraph","text":"他指出，在美帝国主义内外交困、危机四伏的形势下，亚洲、非洲、拉丁美洲人民需要加强斗争，不让美帝国主义有丝毫喘息的机会。"},{"type":"paragraph","text":"谁是我们的敌人，谁是我们的朋友，这是争取民族解放运动胜利的首要问题。我们一贯主张，亚洲、非洲、拉丁美洲人民团结起来，联合社会主义各国人民，联合世界上一切受到美帝国主义侵略、控制、干涉和欺侮的人民，联合美国人民，建立一条最广泛的反对以美国为首的帝国主义的统一战线。"},{"type":"paragraph","text":"吴学谦强调指出，当着侵略与反侵略斗争十分尖锐的时候，我们需要联合一切真正反帝的力量，来反对以美国为首的帝国主义和新老殖民主义。有人说，他们主张“联合行动”、“共同对敌”，但是他们究竟要同谁联合行动?联合起来反对谁?他们为什么把三大洲人民的死敌美帝国主义当作主要的联合对象，鼓吹同美国建立全面合作的政策是不变的?他们为什么对人民战争采取拆台的态度，到处散布“一颗小小的火星可以引起一场世界大战”?他们为什么同美国合作，投票支持联合国出兵镇压刚果(利)人民的斗争?他们为什么同美国合作，在联合国通过关于多米尼加“停火”的决议?他们为什么同美国合作，包庇英帝国主义纵容和支持南罗得西亚的白人种族主义者史密斯反动政府，又在联合国为威尔逊大鼓其掌?他们为什么同美国合作，阴谋建立一支镇压民族解放战争的永久性工具——联合国常设部队?他们为什么在越南问题上一再地为美帝国主义“和谈”阴谋效劳?为什么同蒋介石匪帮、南朝鲜和南越傀儡集团的代表坐在一起，讨论建立亚洲开发银行，以实施约翰逊配合侵越战争的所谓开发东南亚计划?他们为什么一面大叫要在南越问题上“联合行动”，一面却利用援越问题造谣诬蔑，攻击中国?他们为什么向美帝国主义保证西线平安无事，使美国军队可以从西德调到南越?"},{"type":"paragraph","text":"吴学谦最后建议会议通过决议，坚决支持亚洲、非洲、拉丁美洲一切争取民族解放和民主自由的正义斗争；支持美国人民反对约翰逊政府侵略越南的正义斗争，支持美国黑人兄弟反对种族歧视、争取民主权利的正义斗争。"},{"type":"paragraph","text":"吴学谦的发言受到三大洲代表们的热烈欢迎。当吴学谦走上主席台时，全体代表起立，掌声响彻会场。发言完毕后，全场再次起立，许多代表相继前来同中国代表团长握手，表示祝贺。"}]}