{"id":472907,"date":[{"year":1966,"month":1,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"以革命精神办好半工半读学校","genre":"","count":"3447","ytitle":"","mtitle":"全面关心和培养新型劳动者","ftitle":"","authors":["曹荣泉"],"text":[{"type":"paragraph","text":"中华造船厂工人　曹荣泉"},{"type":"paragraph","text":"我是个船厂装配工，今年四十七岁，自从十一岁进厂以来，已经做工三十多年了。在这期间，我带过不少学徒，有的成了生产组长，有的还当上了干部。不过他们大都跟我一样，只会做，不会讲；只会敲鎯头，不会捏笔杆。解放前，我碰到过很多工程师、技术员，他们架子很大，根本看不起我们工人，不愿意和我接近。现在不同了，他们肯下现场参加劳动。但是有些人还是讲得多，做得少，谈起来头头是道，动起手来心慌意乱。我经常想，如果今后有一天，国家培养出来的人，不管是工人还是技术员，既能做，又会讲；既懂理论，又有实际生产知识，那是多么好啊!"},{"type":"paragraph","text":"自从党中央提出逐步推行两种劳动制度和两种教育制度以后，我厂在前年九月办了一所半工半读技术学校，组织学生一周劳动，一周学习，培养他们成为具有社会主义觉悟的、能上能下、能文能武的新型劳动者。这比我想象的更具体，更明确，正适合我的心意。所以当车间领导上决定分配我带两名半工半读学生时，我一口答应说:“我是党员，这是阶级的委托和党对我的信任。培养半工半读学生就是革命，是传无产阶级家谱的大事。我一定要在多快好省地完成生产任务的同时，又快又好地培养社会主义新人，决不出‘次品’。”"},{"type":"paragraph","text":"抓活思想　有的放矢"},{"type":"paragraph","text":"我带的两名学生，一个叫胡金根，一个叫俞德祥，刚来厂时都不大安心。我利用业余时间到他们家去访问。俞德祥的父亲是个车工，母亲在里弄工作，家庭经济比较宽裕。俞德祥是老大，祖母很是宠他。初中毕业后，他在家停学了一年，沾上了一些坏习气。我还找比较接近他的同学侧面了解，发现他想当个车工，却不愿做装配工，认为装配工艰苦，一年四季在船台上，冬天吃西北风，夏天晒日头，没啥技术，吃不开，因此抱着做一天算一天的态度。情况基本上摸清楚了。我心里想:我们的后代是干革命的，青年一代怕艰苦，不爱劳动，我们的事业由谁接班呢?我找了俞德祥的父亲，要他协助做工作。同时，我针对俞德祥的个性，抓住时机，一点一滴地教育他。有一次，我趁劳动间隙，和他谈心。他说:“别人都讲，造船没有搞轮机吃香。我看看装配工又脏又苦，技术简单，没有什么意思。”我指着船台上正在建造的三千吨海轮，对他说:“解放前，黄浦江里的大大小小轮船，都是外国来的。现在我们自己能造出这么多的船来，我真感到自豪。这些大船，都是通过工人的两手装配出来的，其中也有我们一分力量!再说车工和装配工，只是革命的分工不同。如果大家都去做车工，三千吨轮船就能造出来了吗?”接着我又说:“我国造船科学还很落后，船只还很少。我们要迅速地赶上去，造出更多更好的船，支援国防建设，支援工农业生产，支援世界人民革命事业。”他笑笑，低下了头。这时，我正在用样板下料。我问他:“粉线会不会划?”他说:“这个很简单。”我就叫他划一根线给我看看。第一次，他划的粉线偏向里角，不合要求，我叫他揩掉重划。第二次，粉线很快划好了，但是偏向外角，我又叫他重划。第三次，他垂直地一寸一寸地移动粉线，角度对了，但速度太慢，线条不挺，又再揩掉。这样，一直划到第五次，才划得比较象样。我要他就照这样划下去。后来，他对划线逐渐发生了兴趣，大概感到这活儿并不简单。从此开始，他对装配工热爱起来了。"},{"type":"paragraph","text":"胡金根的父亲是个党员，母亲是退休工人，家庭生活比较好。他个性好静，不喜欢和别人在一起。进校后，当选为学习小组长，但他不善于团结同学，小组工作开展不了，心里很苦闷，劳动也没有劲。我知道他要求进步，就设法帮助他提高认识。有一天，听到他打了入团报告，就问他:“为什么要入团?”他说:“为了革命。”我说:“是呀!革命工作是多种多样的。生产是革命，学习是革命，搞好小组也是为了革命。为了革命，我们就要团结更多的人一起进步。你先团结一些进步的同学，然后采用滚雪球的办法，把小组抓起来。”他摸着了门路，果然主动去开展小组工作了，和同学的关系也逐渐好起来。他心情开朗了，劳动也积极了。"},{"type":"paragraph","text":"回忆对比　加强教育"},{"type":"paragraph","text":"我在做活时，俞德祥常常走开。班前会他也经常不参加。我认为，做一个工人最起码的条件是遵守劳动纪律。我对他说:“工厂里生产任务很紧张，工人们分秒必争地劳动，我们也要这样。你需要跑开时，得告诉我一声，我到哪里去也告诉你，免得生产忙时相互照应不着。”他认为自己插不上手，没有事好干。我就告诉他:“劳动不是蕩马路，没有事做也得蹲在这里。”有一天，离下班还有八分钟，他走过来对我说:“曹师赐，可以歇歇手啦，快要下班啦:”我不动声色地把活做好，然后跟他谈开了:“我在旧社会当学徒时，天不亮就得起身，给老板一家淘米，烧早饭，洗尿布；晚上近半夜才得歇一会。一年四季天天从早做到夜，根本没有什么上班、下班、休息这一套。为了学点技术，我只能利用仅有的一点睡觉时间，去偷偷的画啊，做啊。今天我们多么幸福，如果再不抓紧几小时的有限时间，为社会主义建高多均一分力，我们工人阶级的心能放得下吗?”我又说:“班前会很重要。我们这里有群多老师傅，家住得比我们远得多，每天都准时赶来参加。我们怎能无故缺席呢?”他似乎理解了我的意思，从此不再退到早退，组织性、纪律性也有了加强。"},{"type":"paragraph","text":"青年人对国家的物资不懂得爱惜。他们经常乱丢工具，焊条用了一半就扔了。我想了很心痛，撤:“一根焊条要值几角钱，一天下来要扔掉几元钱。扔掉焊条也就扔掉了工人阶级的品德!”有一次，胡金根把面罩上的黑玻璃摔碎了。他轻率地对我说:“去工具间换一块吧!”我就拉住他坐下来说:“这块黑玻璃虽然只值几块钱，可是我已用了四、五年了。想当初，我在做学徒时，替老板娘洗碗，不小心，把一只补过的破碗敲碎了一块，却遭到一顿毒打。最后，我当掉了一件长衫去赔偿。总算幸运，没有停掉生意。现在我们当家作主了，但是我们不能忘记，这块黑玻璃曾经耗费了多少阶级弟兄的心血和劳动!”通过这件事，胡金根受到了教育。后来，他将自己的感受在同学间传开了，大家都注意爱惜国家财产。"},{"type":"paragraph","text":"以身作则　言藏身酸"},{"type":"paragraph","text":"青年都是要求上进的，都想学习工人阶级的优秀品质。我们老工人应该处处以身作则，在他们心目中树立工人阶级的好榜样。有一次，在露天做化肥设备时，不斜天下超额来了。我想，任务紧迫，快些完工，就顶着风雨，继续干活。俞德湃夜竹棚里躲雨，我没有去叫他，想让他多休息一会。谁知隔了不一会，他冲了出来，帮我做活。我叫他去休息，他不肯。我们从上午十时干到下午三时，坚持把活做好，但两个人的棉袄都被雨水琳得湿透了。我推他到火工间去，帮他把棉袄脱下来，放在火炉密，一边饶，一边问他:“你为什么不听话，不去避雨?”他说:“起先，我又冷又累，不超出来，但是看见你师傅顶着风雨做活，我惭愧的自问‘我为什么不能呢?’心一热，我就出来了。我们青年人很需要锻炼。”我听他讲得很有道理，心里很高兴。"},{"type":"paragraph","text":"不久，在做化肥设备时，我右手不懈被钢板压了一下，大拇指的指甲剥离了，照顾照顾，当天晚上发烧。医务童给我病假，要我休息。我那里闲得住，心想，手痛暂时不能参加生产，但是在现场还可以照顾照顾。第二天，我仍旧到厂里去。俞德祥不到我会去厂里，他已在独个儿干活。我站在旁边看了许久，他也不知道。由于他技术不熟练，装配化肥设备时困难很多，弄得满头大汗。我耐不佳，就去指点他。他看见我，好奇的问我:“师傅!你为什么不请假?”我说:“我在家里耽不住。今天虽然不能生产，但我能和你一起商量商量……”话还没完，他激动地抓住我的手说:“曹师傅，我正需要你!我一定要向你学习”。"},{"type":"paragraph","text":"严格要求　文田放手"},{"type":"paragraph","text":"我在做产品前，总是拿图纸对学生简要地讲一下这个产品在国民经济中的重要作用和施工要求，然后边做边讲。产品做好了?最后再将施工过程总结一下，从头到尾再讲一遍。如做化肥设备，我就说:“这是支援农业建设的，如果提前一天完成，一小时能增加几吨化肥，而一吨化肥能增产几吨粮食。你们算算署，一天能增产多少粮食?重不理要?”这样一讲，学生仍做起来，干劲就很大。有时候，我还组织他们做上船台去看船舶产品，扩大他们的眼界，增进他们的知识。一有空，我就布置他们抓紧间隙时间，利用废旧料练习基本功。战严格地按照师徒合同的要求，给他们传授知识和技术。"},{"type":"paragraph","text":"一年来，胡金根和俞德祥在各方面比入厂腕都有了很大的进步。俞德祥勤劳好学，车间老师傅都说:“他象个工人样子了!”胡金根已光荣地加入了共青团。最近他们都被光荣地批准参加人民海军，站在国防最前哨。从他们两人的进步来看，半工半读教育制度确是好。我目前又带了两名新进厂的半工半读学生。我一定要把他俩又快又好地培养成为党所需要的新型劳动者。"}]}