{"id":590010,"date":[{"year":1980,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"(征文小说)","count":"1885","ytitle":"","mtitle":"记性","ftitle":"","authors":["朱效瑜"],"text":[{"type":"paragraph","text":"朱效瑜"},{"type":"paragraph","text":"部长到煤矿检查工作，晚上要听汇报。我这个矿长刚调来几天，对矿里的计划完成情况和“翻番规划”，肚里还没一本帐。偏偏这时候统计员又不在家，计划科的同志也没一个说得全。一些人指点我找采煤队的老工人陆月杉问问，说他记性特别好；马上又有人劝我少找麻烦，说他不当“长”，不任“员”，过个年就要退休了，哪会管那些“阿拉伯”!还有些干脆就摇头，说他丢前扔后，记性差到顶……有什么办法呢，事情逼在屁股上，我总得去试试看。"},{"type":"paragraph","text":"晚饭后，我上陆月杉家去。前脚刚踏进门槛，就听到他老婆扯响嗓门在呱啦:“死老头!你魂呢，魂?象你这号鬼记性，天底下难取!……哎呀，是你呀——矿长!”显然，我抵数当了“死老头”。"},{"type":"paragraph","text":"陆月杉不在家。我把来意对他老婆一说，她头摇得象拨浪鼓:“矿长，你挑水找错埠头啦!”说着，抓起桌上的钢精锅，随手掀掉盖，朝我伸过来:“你看!你看!难得让他买顿饭，他倒好，出去大半天，又揣回个空屁来!唉……”"},{"type":"paragraph","text":"正唠叨着，陆月杉急三火四跑进门。没顾看我，就一手抓碗，一手捏瓢，要去盛饭吃。“啪”的一下，一只空钢精锅放在他面前，“吃，你吃!”陆月杉抬眼看看老婆的脸，又盯盯空钢精锅，忽然“噗哧”一笑，伸出手掌猛拍后脑:“老昏，老昏!”说着把碗一扔，揣着钢精锅奔出门。一眨眼，又跑回来，拉开抽屉，抓了一大把饭菜票塞进袋里。我实在忍不住，“哈——”地笑出声，他这才发现我在里屋坐着，连忙放下钢精锅，搬张凳子往我身边一坐:“矿长，啥事?”我笑笑说:“先买饭吧!”他站起身，手晃两下，“我十分钟，十分钟……”刚走几步又返回来，从袋里掏出一包香烟、一盒火柴，放在我面前，这才一溜烟跑远了。老陆一走，他老婆又一长一短的唠叨起来:“不瞒矿长说，人家‘老头’记得着还有几年几个月零几天要退休，我家这个死老头，哼，连他的生日——六月三，也没记着过一回。真的，我顶怕人家在吃饭辰光找他，这个老头，一沾上配胃口的事，象是能饱肚皮，十回有十回不吃饭。矿长，你要管他的肚皮呵!”说完“哈哈”直笑，真是“少年夫妻老来欢”哩。"},{"type":"paragraph","text":"我擦着火，点着烟，一支烟没抽光，陆月杉已买回饭，我看一眼手表:七分半钟，好快!"},{"type":"paragraph","text":"“矿长上门来，总有要紧事，说吧。”"},{"type":"paragraph","text":"我笑笑，替他盛了一碗饭，递到他手心，他嘴刚沾到碗边，又放下，一个劲催我:“矿长，不要捂着葫芦，我闷死啦!”看来，我不说，他是不会吃饭的。我照直向他说明事情。"},{"type":"paragraph","text":"“嗨，怎么不早说呢!”他把一碗饭推到老远，大拇指不停地在脑门上揉着，慢条斯理地说起来。从这些年八项经济技术指标的完成数，说到今后的规划，许多数字尾巴上还带小数点呢。我一笔一笔地记着，不上二十分钟，要的数字就都齐了。"},{"type":"paragraph","text":"“不对!”说完之后，他忽然冲出这么一句，惊得我眼睛瞪着他看。他在抽屉里拿起一个本子翻翻，丢在桌上，又捧起一个本子看看，丢在桌上，好一阵后，才找到一个小本子，嘴里轻轻念着上面记的数字。我连忙凑过头去看，那里看得懂呀，一片密密麻麻，尽是歪七斜八的“阿拉伯”。“嘿嘿，鬼画符，不要笑话我!”他指点着我仔细认，我才看懂，那上头记的就是他刚才同我说的几十个数字，一点儿也不错!他这才松口气，合上本子说:“俗话说‘好记性不及勤笔头’，向部长汇报，一是一，二是二，差不得一丝半毫。”我悬着的心落了地，想起他老婆打过的“预防针”，就把饭又端给他:“快吃，第二个任务是吃饭!”说完，我起身告辞。刚转过身，“慢点，矿长!”他忽然大声喊住我，“矿长，再记几笔吧。”“货”不怕多，我又打开本子，拧开钢笔。"},{"type":"paragraph","text":"“澳大利亚矿井工人平均效率，每工十吨多，西德采煤工作面平均效率，每工十七吨，都高过我们三、四倍，跟人家比，眼下我们还是大拇指比粗腿，差一大截啊!”说到这里，他脸色突然变了，象刚喝过几盅老酒，满脸涨得通红。“矿长，这是《工人日报》上说的，我还特意记了几笔呢。”他拉开一只抽屉，马上摇下头，关上。又在袋里摸着，桌上找着，嘴里自言自语:“嗳，放在什么鬼地方呢?”找了一阵，没找着，就索性点着香烟抽起来，忽然，他抓住桌上那个火柴盒，惊喜地叫道:“嗨，躲在这儿，看你往那儿逃!”我接过火柴盒看，果然，火柴盒上记着这几个数。不过，在这些数字的后面划着几个又粗又大的“!”号，我猜想，这是他读报时的心情。"},{"type":"paragraph","text":"等我记下这几个数字，他把这只火柴盒放进抽屉，“啪”地关上:“晚上，我们采煤队讨论规划，我要去放一炮，不捆紧裤带赶上人家，心不死!”说完，没等我走，他就迈开脚出门。他老婆眼亮手脚快，一把抓住他的胳膊，嚷叫着:“死老头!又想牵累我半夜深更再给你热饭热菜?哼，连肚皮也管不好，亏你还笑!”"},{"type":"paragraph","text":"“多嘴婆!”陆月杉笑着骂一句，捧起碗大口大口地吞吃起来……"}]}