{"id":590258,"date":[{"year":1980,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"1850","ytitle":"","mtitle":"关于“思维和存在的同一性”问题讨论简介","ftitle":"","authors":["李唤"],"text":[{"type":"paragraph","text":"最近一个时期，《光明日报》、《学术月刊》等报刊陆续发表了一些讨论“思维和存在的同一性”问题的文章，现将讨论情况作如下简介:"},{"type":"paragraph","text":"(一)“思维和存在的同一性”命题的确切含义是什么?"},{"type":"paragraph","text":"一种意见认为:“思维和存在的同一性”是说，思维和存在是一个东西。具体论证:列宁在《唯物主义和经验批判主义》一书中引贝克莱的原话说:“事实上，对象和感觉是同一个东西”。列宁又说:“不要忘记，在贝克莱看来，观念和物是同一个东西”。这个解释和黑格尔的解释是一致的。黑格尔自己解释“思维和存在的同一性”’的意思是，思维即存在，存在即思维，思维和存在是同一的，即同一个东西。在哲学史上，无论是主观唯心主义者贝克莱和马赫，或者是客观唯心主义者黑格尔，都援用“思维和存在的同一性”这个命题，其含义都是一样的，都是说的思维和存在是同一个东西，没有第二种解释。从唯物主义这方面来说，从费尔巴哈起，到马克思、恩格斯和列宁，对“思维和存在的同一性”这个命题的理解，也只有一种解释，即思维和存在是同一个东西。"},{"type":"paragraph","text":"另一种意见认为:从哲学史看，思维和存在的同一性问题可以有多种回答，是有各种含义的。在马克思主义产生之前，西方哲学史上各派哲学家对思维和存在同一性问题的不同解释表明，这个命题远非只有一种含义，而是有各种含义的。唯心主义先验论以思维为基础，把思维和存在看成是等同的东西。二元论或不可知论把思维和存在两者截然分开，不承认它们之间有同一性。形而上学唯物主义以存在为基础，只知道存在向思维转化，不懂得在一定条件下，思维也可向存在转化。黑格尔唯心主义以思维为基础，但却看到了思维和存在的辩证统一。这些史实告诉我们，唯心主义先验论仅仅是思维和存在同一性这个命题在历史发展过程中的一种含义，决不是它的全部含义。"},{"type":"paragraph","text":"(二)恩格斯是否肯定了思维和存在的同一性?"},{"type":"paragraph","text":"一种意见认为:有人说“恩格斯肯定了思维和存在的同一性”，这是同恩格斯的原意风马牛不相及的。恩格斯根本不是说的思维和存在有没有同一性的问题。恩格斯关于思维和存在的同一性问题，只是说了它是唯心主义还是唯物主义，思维和存在两者是不是同一个东西的问题。恩格斯在《路德维希·费尔巴哈与德国古典哲学的终结》一书中所肯定的是世界可知论，而不是肯定思维和存在的同一性。"},{"type":"paragraph","text":"另一种意见认为:照马克思主义的看法，认识论和辩证法是一个东西。思维和存在之间既然存在着辩证法的同一性，那么无异于说，思维和存在的同一性在马克思主义哲学里面，就是能动的反映论。恩格斯在论述哲学基本问题第二个方面时，实际上把能动的反映论包含到思维和存在的同一性这个命题中去了。(三)“思维和存在的同一性”命题中的“同一性”是什么意思?"},{"type":"paragraph","text":"关于这个问题的讨论，有以下几种说法:"},{"type":"paragraph","text":"第一，认为有两种范畴的“同一性”。黑格尔的思维和存在的同一性中的“同一性”，是“同一个东西”的意思；矛盾的同一性的“同一性”是指两种事物相联系的意思。"},{"type":"paragraph","text":"第二，认为同一性中包含有差别性，差别性中也包含有同一性。思维和存在的差别性和同一性是互为前提的，任何一方的存在，都以对方存在为前提，离开对方都不能有实践和认识的运动过程。思维和存在的差别性和同一性是互相贯通，互相包容，否则就不能互相转化。"},{"type":"paragraph","text":"第三，认为有条件就有同一性，无条件就没有同一性。思维和存在，在实践(条件)基础上互相依存，互相转化。实践是由此达彼的桥梁。没有实践，思维和存在既不能互相依存，也不能互相转化，当然也就没有同一性。"},{"type":"paragraph","text":"第四，在唯物主义基础上，承认思维和存在之间一定条件下互为存在前提和互相转化，这就是唯物辩证法的同一性，是马克思主义的思维和存在的同一性，是坚持运用对立统一规律来观察思维和存在这对矛盾必然要得出来的结论。它同以思维为基础，把思维和存在看作等同的唯心主义先验论划清了界限。"},{"type":"paragraph","text":"除此之外，在最近的一些讨论文章中，还有些问题，只是提出来了，双方的观点并未交锋。这些问题是:(1)思维和存在的同一性问题与哲学基本问题的两个方面的关系究竟是怎样的?是否对思维和存在的同一性作辩证唯物主义的理解就是把哲学基本问题第一方面和第二方面“截然分割开来”了?(2)思维和存在的同一性仅仅是解决世界是否可知的问题吗?(3)毛泽东同志关于“物质可以变成精神，精神可以变成物质”的论断与“思维和存在的同一性”命题的关系是怎样的?(4)组成现实世界这个统一体的思维和存在两大对立现象，为什么只能“一分为二”，而不能“合二而一”?也就是说，为什么思维和存在之间只有对立，而没有辩证法的同一?"},{"type":"paragraph","text":"(李唤整理)"}]}