{"id":590206,"date":[{"year":1980,"month":1,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"登攀者之路","genre":"","count":"1174","ytitle":"","mtitle":"从“呆子”到数学家","ftitle":"","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈"},{"type":"paragraph","text":"俗话说:“八仙过海，各显神通。”科学家们在向科学顶峰攀登时，也是各显神通，沿着不同的道路拾级而进。华罗庚在二十岁之前，几乎被贫穷、失学、疾病压得喘不过气来。然而，华罗庚终于以惊人的毅力闯过了这段坎坷的小道……"},{"type":"paragraph","text":"一九一○年，华罗庚出生在江苏一个小县城——金坛。刚生下来的华罗庚被装进一个箩筐里，上面又反扣了一个箩筐，据说是可以消灾避难。“罗庚”这名字，也就是打这儿来的。"},{"type":"paragraph","text":"然而，老天并没有给华罗庚消灾避难。他的父亲靠代人收购蚕茧、土麻之类杂货为生，家境每况愈下。华罗庚初中毕业后，在上海念职业中学，由于家中交不起五十元学费，只读了一年多就失学了。以后，华罗庚只好在小杂货店里充当父亲的助手，帮助料理店务和记账。"},{"type":"paragraph","text":"华罗庚并没有灰心。在念初中时，他就深深爱上了数学。此时，华罗庚专心地在小店里钻研数学，当顾客喊他，他竟答非所问。于是，大家便称他为“罗呆子”，称他那些深奥难懂的数学书为“天书”。"},{"type":"paragraph","text":"夜里，小店关门了，华罗庚在油灯下，沉醉在数学王国的迷梦之中，流连忘返，常常搞到深夜。"},{"type":"paragraph","text":"疾病与贫穷是一对双生子。十八岁那年秋天，华罗庚染上了伤寒，家中连两元医药费都拿不出来，真是贫病交加!华罗庚差一点被死神夺去生命，在病床上度过了六个月，变得又黄又瘦。当他挣扎着爬起来时，发觉左腿大腿骨弯曲变形，从此落了个终身残疾。"},{"type":"paragraph","text":"华罗庚并没有倒下去，他顽强地站起来，又捧着数学书探索起来。十九岁那年，华罗庚从别人那里借到一本上海数学杂志，听说只要文章写得好，就会登出来，便写了一篇数学论文寄去。谁知不久便被退了回来，原因是“此文算式，外国名家早已释疑，何必劳神”!"},{"type":"paragraph","text":"才华终于显示了。不久，华罗庚读到一位大学教授写的数学论文，发觉竟写错了。于是，便写了《苏家驹之代数的五次方程式解法不能成立的理由》，署名“金坛人”，寄给上海的《科学》杂志。由于这篇论文逻辑周密，很有创见，便在第二年发表了。这时，华罗庚才二十岁。"},{"type":"paragraph","text":"这篇论发表后，引起了清华大学数学系主任熊庆来教授的注意，并推荐他进了清华园。但他的自学之路还一直在走下去。他的天资并不算太聪明。一开始，别人学一天就能懂的，他花两天时间才学懂。渐渐地，他也跟上去了。后来，他超过了别人——人家学一天，他只要学半天或者更短的时间。"},{"type":"paragraph","text":"第二年，他花了四个月的时间自学英语，就达到可以阅读英语数学文献的水平。不久，又自修了德语。"},{"type":"paragraph","text":"华罗庚摸索了一套自学的方法。他读书，总是经历薄了再厚，厚了再薄的过程——看了一本又一本书，“薄”的变“厚”了；经过自己的消化、吸收，“厚”的又渐渐变“薄”了。他善于抓住一本书的要领，迅速掌握书的基本内容，弄懂基本概念。"},{"type":"paragraph","text":"华罗庚擅长写诗填词。有人常问起他由杂货店的徒工到数学家的“秘诀”，他在一首诗中的四句话，可算是答复:"},{"type":"paragraph","text":"“发白才知智叟呆，"},{"type":"paragraph","text":"埋头苦干是第一。"},{"type":"paragraph","text":"勤能补拙是良训，"},{"type":"paragraph","text":"一分辛苦一分才。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801V040201.JPG\">"}]}