{"id":590256,"date":[{"year":1980,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"4528","ytitle":"","mtitle":"论唐初立法及其对经济发展的作用","ftitle":"","authors":["赵克尧","许道勋"],"text":[{"type":"paragraph","text":"一代英主唐太宗在唐王朝草创之初，就把健全封建立法提到议事日程，任命一批股肱重臣与法学家制订律令。经过多次探讨和反复修改，于贞观十一年颁行《唐律》，又于高宗永徽四年完成注疏工作。《唐律》和《唐律疏议》的问世，是我国封建社会法制史的一件大事。它承上启下，影响深远，奠定了我国封建刑法的规范。此外，唐初统治者还制订了“令、格、式”的法律条文，与“律”相辅而行；“律以正刑定罪，令以设范立制，格以禁违止邪，式以规物程事。”①凡是违反了令、格、式的，都被视为违法，“一断以律”。可惜，令、格、式多散失，只在《唐律疏议》里保存了一部分。因此《唐律》及其疏议是综合性的大法，又是现存最为完整的封建法典，是研究唐初法制史的重要资料。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"唐初广泛的立法，以刑律为主。它的指导思想是“以宽仁治天下，而于刑法尤慎”②的慎刑恤典原则。把慎刑与致治结合起来，这是“贞观之治”的特点。正如玉船山所指出的:“太宗之世，天下大定”，“法令密而庐井定”③，说明了当时出现的天下大治是与封建立法的完善分不开的。"},{"type":"paragraph","text":"唐初立法具有往代少见的完善性能，它留下的某些立法准则是一份宝贵的法学遗产，至今仍给我们以历史的启示。"},{"type":"paragraph","text":"首先，唐初立法注重划一性。唐太宗曾面对侍臣，赞扬“制法”“画一”④的萧何，作为他们效法的榜样。魏征则强调法律是“国之权衡也，时之准绳也”⑤，指出立法划一的必要性。法令若不划一，律文互出，法吏上下其手，易生轻罪重判或重罪轻判之弊，所谓“若欲出罪即引轻条，若欲人罪即引重条”⑥。据此，唐太宗告诫立法者“毋使互文”⑦。立法的划一性，讲究量刑的准确性，可以避免失入失出与畸轻畸重的断案，利于采取罪刑法定形式。"},{"type":"paragraph","text":"其次，唐初立法强调稳定性。唐太宗指出:“法令不可数变，数变则烦，官长不能尽记，又前后差违，吏得以为奸。”⑧法不稳定，律文多变，易生繁文，导致严判。同时也使“人心多惑”⑨，无所适从。多变与少变、不稳与稳定，都是相互比较而言，保持法律的稳定性必以少变或不变作为前提。这就要求立法者“详慎而行之”⑩，“不可轻出诏令”(11)；既立之后，“必须审定，以为永式”(12)。事实证明，这个准则是认真付诸实施的:“自房玄龄等更定律、令、格、式，讫太宗世，用之无所变改。”(13)唐初统治者深知，相对的稳定立法，并非一成不变，对某些不合时宜的条文，必须顺应时势作适当的修改，但应按照严格的修改律文手续。《唐律》规定:“诸称律令式，不便于事者，皆须申尚书省议定、奏闻:若不申议，辄奏改行者，徒二年。”(14)《唐律疏议》对此所作的解释是:“集京官七品以上于都座议定，以应改张之议奏闻”。这就是说，修改律令权归尚书省，批准律令权归皇帝，互相制肘，缺一不可，将修改权与批准权分立，以保持立法的稳定性。"},{"type":"paragraph","text":"第三，唐初立法注意简约性。贞观初下达“用法务在宽简”(15)的指示，贞观中又发出“国家法令，惟须简约，不可一罪作数种条”(16)的旨意。立法官员深体上意，“酌前王之令典，探往代之嘉猷”，务在“革弊蠲苛”(17)。问世后的《唐律》，远较往代刑律简约，也比隋律减斩刑为流刑九十二条，减流刑为徒刑七十一条，此外，“削烦去蠹，变重为轻者，不可胜纪”(18)。唐代法律还有以“格”为称谓的一种形式，法学家也本着“除烦去弊……便于人者”(19)的精神，从三千余条的繁文中简择为七百条。简约律令，意在防止“官人不能尽记，更生奸诈”(20)而法出多门的弊病，以达到“刑清化洽”(21)的目的。"},{"type":"paragraph","text":"第四，唐初立法实行诬告反坐。唐太宗为了杜谗绝邪，决定对“谗毁”旁人者，“以谗人之罪罪之”(22)，对诬陷或诬告者进行法律制裁。唐初健全了诬告反坐的刑律。《唐律》卷二十三制定的“诸诬告谋反及大逆者斩”的条文继承了晋律“诬告谋反者反坐”(23)的刑律，还发展了诬告反坐的量刑定罪范围，增加了“诸诬告人者，各反坐”(24)的条文，如“诸拷囚限满而不首者，反拷告人”(25)的规定，据清末著名法学家薛允升考证，“即诬告反坐之办法也”(26)。诬告不实，即按原告诬陷被告的罪名对原告加以量刑，使诬告者自食恶果。诬告反坐的立法，导致诉讼程序纳入正常轨道，减少了冤案、错案、假案的数量。"},{"type":"paragraph","text":"上述几点说明，唐初立法，特别是刑法较为完善。对此，封建法学家早有定评:“《唐律》集众律之大成，又经诸名流裁酌损益，审慎周详，而后成书，绝无偏倚踳驳之弊。”(27)所谓“审慎周详”，就有健全的含意。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"《唐律》毕竟是封建的刑律，其健全必然打上封建专制主义的烙印。正如魏征所指出的:“为理之有刑罚，犹执御之有鞭策也。”(28)就是说刑律不过是人君手中奴役百姓的一根鞭子，形象地揭示了《唐律》的阶级压迫本质。这也是它为兹后历代封建王朝所继承的一个原因。然而，作全面、历史的分析，不能排除它在当时所起的进步作用。"},{"type":"paragraph","text":"封建立法是封建经济关系发展的产物，是封建上层建筑的组成部分。它一经形成，就具有相对的独立性，能主动地反作用于经济基础。"},{"type":"paragraph","text":"唐初针对隋末的土地荒芜、横征暴敛、徭役繁重所造成的经济凋弊局面，统治者制订了有利于恢复生产发展的田令、赋役令、营缮令等等的经济立法。统治者为了保证经济法规的贯彻执行，对违反者予以刑法制裁，《唐律》则予以紧密的配合。从中可以窥见统治者想以法律维护经济发展的意志，以便尽快地收拾这个经济残破的烂摊子，以重建封建经济繁荣的太平盛世。"},{"type":"paragraph","text":"唐初的田令即均田令，是关于土地分配的经济立法。按均田令规定:“丁男、中男给(田)一顷……所授之田，十分之二为世业，八为口分。世业之田，身死则承户者便授之；口分，则收入官，更以给人。”(28)唐初计口授田的土地分配法是继承北魏、隋代的均田制而稍加损益，分配对象以正劳力为主。均田令是唐初地广人稀的特殊历史条件下的土地分配法，它在一定程度上限制了士族、豪强对土地的垄断。"},{"type":"paragraph","text":"《唐律》为了保证均田令的推行，制定了“诸占田过限者”(30)要受从笞刑到徒刑的刑法制裁。唐初某些州刺史据此执法。贞观年间长孙顺德为泽州刺史，发现前任刺史“张长贵、赵士达并占境内膏腴之田数十顷，顺德并劾而追夺，分给贫户。”(31)永徽五年，“良吏”贾敦颐迁为洛州刺史，《旧唐书》本传指出:“时豪富之室，皆籍外占田，敦颐都括获三千余顷，以给贫乏。”《新唐书》本传云“洛多豪右，占田类逾制。”“豪富”或“豪右”都指地方豪强，他们凭借封建特权，“籍外占田”，以致超出了法定范围，“逾制”违法，触犯“占田过限”的刑律。贾敦颐如数夺回，复归于民，执法如山，有法必依。这两个例子说明《唐律》在压抑官僚、豪强兼并土地方面起了一点作用。执法的结果，正如吴竞所说的:使“大姓豪猾之伍，皆畏威屏迹，无敢侵欺细人。”(32)看来是有一定的根据。"},{"type":"paragraph","text":"另一方面，均田令对农民于宽乡占田垦荒不作限制；《唐律》对此则不作违律论处。《唐律疏议》解释:“依令，受田悉足者为宽乡，不足者为狭乡。若占于宽闲之处不坐。谓计口受足以外，仍有剩田，务从垦辟，庶尽地利，故所占虽多，律不与罪。”(33)所谓令，就是均田令，《唐律》据此制定了“律不与罪”的条例，反映了唐初统治者鼓励农民移居“宽乡”、“恣其耕稼”的意志。"},{"type":"paragraph","text":"《唐律》还根据赋役令关于移民垦荒可得“复除”的经济立法，制定了相关刑律。《唐律疏议》引述:“依赋役令，每丁租二石，调絁绢二丈，绵三两，布输二丈五尺，麻三斤，丁役二十日。”(34)并指出这是“每年以法赋敛”数目。如果“人居狭乡，乐迁就宽乡”者，可以免除徭役负担:“去本居千里外，复三年。五百里外，复二年。三百里外，复一年之类。”官员不按赋役令执行，要受“徒二年”(35)的刑律处分，这说明统治者还是想认真执行这项鼓励移民垦荒的经济立法的。"},{"type":"paragraph","text":"唐初统治者制订鼓动移民垦荒的经济立法，以及保证这项立法实现的刑律措施，调动了农民的生产积极性，迅速改变了武德年间“田亩荒废”(36)的残局，出现了从贞观到开元农田大辟的新局面。贞观年间，王方翼“与佣保齐力勤作，苦心计，功不虚弃，数年辟田数十顷。”(37)这是地主招佃垦荒的例子。自耕农自行垦荒数量更多，唐代迁居客地附籍的“客户”，当然有不少是流民，但也有部分移居垦荒的自耕农.垦荒在玄宗时还很盛行:“开元天宝之中，耕者益力，四海之内，高山绝壑，耒耜亦满。”(38)排除此中溢美之词的渲染，仍然可以窥见唐前期垦田激增的概况。"},{"type":"paragraph","text":"唐初立法对限制劳役征发也有积极的意义。如营缮令，是关于营建土木工程役使民工的经济立法，它对役使民工作了限制，《唐律》又予以刑法上的约束。《唐律疏议》规定:“修城郭、筑堤防，兴起人功，有所营造，依营缮令，计人功多少，申尚书省，听报始合役功，或不言上及不待报，各计所役人庸，坐赃论减一等。”(39)《唐律》对违令者予以刑事处分，意在防止滥用人力。"},{"type":"paragraph","text":"农业生产有季节性，征发徭役“不夺农时”(40)是休养生息的重要内容，《唐律》维护了这项政策。《唐律疏议》规定:“非法兴造，谓法令无文。虽则有文，非时兴造亦是。若作池亭宾馆之属及杂徭役，谓非时科唤丁夫，驱使十庸以上，坐赃论。”(41)所谓“非时兴造”，就是农忙动工，违反农时，不符营缮令的规定，故被《唐律》视为“非法”，体现了唐太宗的“农时甚要，不可暂失”(42)的与民休息思想。"},{"type":"paragraph","text":"不违农时的经济立法与刑律的贯彻，意味着农民用于自己土地上的劳动时间相对地增多了，提高了他们的生产积极性。从贞观初年，经过五、六年的力耕，农业显著增产，米价大跌，所谓“频岁丰稔，一匹绢得十余石粟”(43)，大大改变了贞观初年“率土霜俭，一匹绢才得粟一斗”(44)的年荒粟贵局面，这是唐初经济法与刑法贯彻“省徭赋，不夺其时，使比屋之人，恣其耕稼”(45)的休养生息政策所取得的效果。"},{"type":"paragraph","text":"必须指出:均田令、赋役令、营缮令等经济立法以及《唐律》相关的刑法，就是在贞观年间统治阶级也没有完全如法照办。唐初的均田制只推行部分地区，授田数字不足额数。赋役也时有增加，贞观十一年马周上疏指出:“供官徭役，道路相继，兄去弟还，首尾不绝……春秋冬夏，略无休时。”(46)这多少践踏了不违农时的经济立法。但是，不管怎样，唐初立法还是贯彻了休养生息政策，推动了经济的发展。"},{"type":"paragraph","text":"注:①《唐六典》卷6《刑部郎中员外郎》。②(13)《新唐书·刑法志》。③《读通鉴论》卷20。④⑥⑦⑨(11)(12)(15)(16)(20)(40)(42)(45)《贞观政要》卷8。⑤(28)《贞观政要》卷5。⑧⑩《资治通鉴》卷194。(14)《唐律》卷11。(17)(21)《旧唐书·崔仁师传》。(18)(19)《旧唐书·刑法志》。(22)(43)(44)(46)《贞观政要》卷6。(23)《晋书·刑法志》。(24)《唐律》卷23。(25)《唐律》卷29。(26)《唐明律合编》卷30。(27)《唐明律合编。例言》。(29)《旧唐书·食货志》。(30)《唐律》卷13。(31)《旧唐书·长孙顺德传》。(32)《贞观政要》卷1。(33)(34)(35)《唐律疏议》卷13。(36)《唐大诏令集》卷111《武德六年劝农诏》。(37)《旧唐书·王方翼传》。(38)《元次山文集》卷7。(39)(41)《唐律疏议》卷16"}]}