{"id":590306,"date":[{"year":1980,"month":2,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1572","ytitle":"","mtitle":"音乐家的“摇篮”","ftitle":"","authors":["朱珊"],"text":[{"type":"paragraph","text":"朱珊"},{"type":"paragraph","text":"随着文艺春天的到来，附设在上海音乐学院的儿童音乐小学从一九七八年起复校了。这块曾经荒芜的音乐园地如今生机勃勃，充满了春天的气息。"},{"type":"paragraph","text":"有人说，儿童音乐小学是“音乐家的摇篮”。的确，近几年来，在乐坛崭露头角的青年音乐工作者，如小提琴独奏演员唐韵、潘寅林等，还有在全国各地文艺团体工作的一些青年音乐工作者，都曾在这个“摇篮”里接受过正规的基础训练。记得十多年前，满脸稚气的小、唐韵就在第四届“上海之春”音乐会上，演奏小提琴协奏曲；音乐小学课余班的小邵丹，五岁就登台表演钢琴独奏，邵丹的演奏还得到过周总理的赞扬。音乐小学学生演出的童声合唱，清脆嘹亮，给人留下了久久萦怀的印象。"},{"type":"paragraph","text":"我带着对往昔岁月的回忆，带着对八十年代的希冀，到音乐小学作了一次漫游。进入宽敞、美丽的校舍，迎面是一排新建的琴房。去年夏天，美国著名小提琴家艾萨克·斯特恩来访问时，就站在这里，把眼镜高高地架在头顶上，聆听一个个孩子拉小提琴。那时，天气酷热，斯特恩的衬衫给汗水湿透了。可是琴声使他凝神沉思。新华社记者杨溥涛摄下了这个动人的镜头，题为《大师与幼苗》，在一九七九年摄影比赛中获一等奖。“每个窗口都有一个天才”——这是斯特恩当时对“幼苗”的评价。"},{"type":"paragraph","text":"琴房里，十来个小提琴学生都在练琴，准备排练重奏。三位年轻的教师忙碌地来回指导。这里有三个小男孩，最近去北京，承受世界著名小提琴家耶胡迪·梅纽因的亲自教诲。那个黑黝黝的小金力就是其中的一个，他今年才十一岁，而他在北京汇报演奏的一曲柏辽特的变奏曲轰动了全场。演奏刚结束，爆发出一阵雷鸣般的掌声。梅纽因在掌声中徐徐起立，热情地和金力的主课老师杨建华拥抱，向他祝贺。"},{"type":"paragraph","text":"小金力的特点就是乐感强，在演奏的时候，头脑里有着丰富的音乐形象，扎实的基本功又使他能得心应手地用音乐语言表达出来。"},{"type":"paragraph","text":"但是，金力之能得到梅纽因的嘉奖，决不是由于天赋，而是勤学苦练的结果。就说这次向梅纽因汇报吧，当天早晨，金力的左手中指不慎出血，还撕掉了一块皮。老师见他对着手指吹气，心疼地让他贴块橡皮膏，要他别参加排练，可他很倔强，忍着伤痛，一声不吭地到台上试奏。他以惊人的毅力拉完全曲，谁也没有在他变幻多端的演奏中，从一个音符上发现他手指伤痛的秘密。"},{"type":"paragraph","text":"我随着副校长盛建颐走过一间琴房，美妙的手风琴声从室内传出，我几乎不相信自己的眼睛，拉手风琴的竟是个小不点儿苗族娃娃，今年才九岁。偌大的手风琴几乎把她半个身子遮住了，可她拉得这么活，这么灵巧。小杨曼是从贵州来的，她爸爸是个芦笙手，她的音乐天赋好，年龄不够，还是破格录取的。在老师们的循循善诱下，不但学了手风琴，还开始学钢琴，进度很快。"},{"type":"paragraph","text":"我走出主楼，迎面遇到了另一位副校长吴国钧和民乐教师卢建业。有一个服装整洁、大方的小姑娘正从旁边走过。小姑娘衣领左边右边都别着一枚“小熊猫”徽章。这是半年前她参加上海儿童艺术团到南斯拉夫演出时的纪念章。吴国钧悄悄地告诉我，她叫严洁敏，艺术团的同志都亲昵地称呼她“小熊猫”，因为她长得胖乎乎的，眼睛黑黑的，十分逗人喜爱。"},{"type":"paragraph","text":"卢建业补充说:严洁敏肯钻研，二胡拉得很好。在一次招待罗马尼亚埃乃斯库交响乐团的音乐会上，她的演奏构成了高潮，外宾甚至破例用跺脚加上长时间的欢呼，来表达他们对中国民族音乐一泻千里的情感。可“小熊猫”没有被荣誉所陶醉，她总是那么虚心地好学。在南斯拉夫参加希贝尼克儿童戏剧节，每到一个剧场演出，她总是自己找一个安静的角落聚精会神练琴。她是少先队中队长，各门功课优秀，是个全面发展的好学生。"},{"type":"paragraph","text":"这次漫游使我陶醉于孩子们有趣的故事，陶醉于迷人的琴声。美国小提琴家斯特恩赞扬这里有不少音乐天才。我想，这些赞美，多少流露出他对社会主义中国有着培育音乐天才的良好条件的钦佩心情吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8022040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小提琴演奏:金力(十一岁)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8022040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>手风琴独奏:杨曼(九岁)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8022040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>二胡独奏:严洁敏(十一岁)"},{"type":"paragraph","text":"照片均刘定传摄</FONT>"}]}