{"id":590419,"date":[{"year":1980,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2244","ytitle":"","mtitle":"做二十一世纪的工作","ftitle":"——访作家秦牧","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>褚钰泉</FONT>"},{"type":"paragraph","text":"秦牧，这是一位人们熟悉的作家。"},{"type":"paragraph","text":"提起这个名字，读者自然会想起他那充满哲理和情趣的散文，他那闪烁着智慧火花的文艺论文。其实，秦牧不仅努力为成年人写作，而且对儿童文学也十分重视。解放后他出版过不少集子，其中有好几本就是专为孩子们写的童话故事，最近辑成的一本十多万字的集子《巨手》出版了。三年来，他手不离笔，写了一百多篇文章，有些是专谈青少年教育的。按理说，搞儿童文学工作并不是秦牧的本业，为何要这般重视呢?这不由得引起记者访问他的兴趣。"},{"type":"paragraph","text":"秦牧身材魁梧，精神矍铄。要不是他说出自己的年龄，你绝不会相信他今年已六十岁了。他戴着一副度数不浅的近视眼镜，言谈间妙趣横生。与他谈话，宛如读他的文章，精微的言辞，独特的见解，给人一种豁然开朗的新鲜感觉。"},{"type":"paragraph","text":"交谈是从儿童读物开头的。秦牧说:“儿童读物在一个人的少年时代留下的印记是很深的，正如金刚石在玻璃上划下的印记一般。”听了这几句话，不禁想起秦牧的经历来。他在少年时曾侨居新加坡，在异国异乡偶尔看到高士其、谢冰心、叶圣陶等人的作品，使他久久难忘。秦牧曾不止一次地把这些老作家比作在他头脑这片土地上撒播过种子的人们，可见儿童读物在这位作家成长的道路上也起过相当的作用。秦牧又说:“儿童的可塑性很大，极大多数是‘近朱者赤，近墨者黑’。这几年青少年走上犯罪道路的还不少，因此对他们的教育应该引起整个社会的重视。可是今天这方面的重视还不够。小学教师、保育员、托儿所阿姨，包括儿童文学工作者的社会地位都不高。这种状况不改变是不利于教育青少年的。”"},{"type":"paragraph","text":"秦牧接着说:“我们现在儿童读物的出版数量还远远不能满足需要。”“自然，光有数量还不够，要让出版物占满书架也并不难做到，现在不愁没有稿子，关键还在于质量。儿童读物要能真正打动儿童的心。现在能强烈感人的作品太少了。作者不应该满足于出版，应该力求自己的作品能激动人心，能震撼人心。”"},{"type":"paragraph","text":"这确是一个值得重视的问题。作品再多，如果不能在读者心中激起阵阵涟漪，不能吸引孩子们来阅读，又有何用呢?可是，如何使自己的作品做到这一点呢?"},{"type":"paragraph","text":"当记者提出这个问题时，秦牧笑了。他说:“其实也不难，首先要改变一些观念，例如一定要反对离开现实主义的倾向，一定要重视恢复现实主义传统。只有现实主义才是广阔的天地，只有在现实主义的道路上，才能有丰富多样的题材，才能有多采多姿的风格。各种题材都可以写，包括青少年犯错误的题材，也可以写，问题是怎么写。另外，要重视技巧，没有一定的技巧，就不能使作品深切动人。写儿童文学，作者要放下架子，要能以亲切、生动的笔墨来与青少年谈生活，谈学习，谈做人的道理。这样就能取得好的效果。总之，不要墨守成规，要有创新，作品一定要新，要有新的题材，先进的思想，新的手法，好的作品应该给人以新的感觉，不能陈陈相因，使人感到似曾相识。”说到这里，秦牧谦逊地笑了一笑说，“我们在这方面做得还不够，恐怕还得寄希望于青年一代的作家。”"},{"type":"paragraph","text":"寄希望于青年作者，这是老一辈作家的期望。本来，在滔滔不绝的文学长河中，青年时代往往是作家的才华开始闪现耀眼光彩的时刻。秦牧本人不就是这样吗?二十多岁时，他就活跃在文坛上，并已开始以写作谋生。二十七岁那年，叶圣陶就替他编辑出版了第一本集子——《秦牧杂文》。由秦牧，记者不禁想起了另一些作家的青年时代，还想起了今天社会上对青年的看法。在人们眼中，包括青年本人，仿佛都觉得二三十岁这年龄还是未脱稚气，还不能干什么事。当记者向秦牧说出了这一想法时，他点了点头说:“现在社会很稳定，好些人生活又太闲逸，因此就把青年人的成熟看得很慢，似乎到了二三十岁还得别人扶持着。这个观点一定要改变。其实人到了二十来岁就成熟了，许多事情都可以干了。历史上二三十岁的人干大事的多得很哩!不要把二十来岁的人看得太年青了，他们是可以挑重担的，社会也应该要求他们挑重担，青年本身也应该有勇气，要敢于把重担子挑起来。”"},{"type":"paragraph","text":"说得多对啊，这是一个前辈作家对青年的期望，听了令人感到热乎乎的。秦牧接着说:“一般地讲，一个人到了三十来岁，体质就到了抛物线的顶端，往后身体条件就渐渐差了，精力也不如以前了，因此，应该从青少年起就艰苦学习，艰苦劳动，要有理想，如果贪图安逸，迷恋小家庭，那就很难辛勤努力了。学习对于青少年实在太重要了。人类在发展过程中总是受到各种限制的，一开始总处于认识的低级阶段，总是存在着简单化绝对化的倾向。小孩就是这样，他们看人，不是好人，就是坏人，不懂得好人也会变坏，坏人也可能变好一类的道理。对青少年如果不加强教育，不向他们灌输文化知识，那么他们将缺少知识，他们的认识能力将永远离不开小孩子那种状况，很可能会成为绝对化简单化思想的俘虏，做事总是碰壁，这是多么可悲啊。”"},{"type":"paragraph","text":"最后，秦牧又把话题拉回到儿童读物上来，他意味深长地说:“我听到一位同志说过一句很有意思的话，他说，‘从事少年儿童工作的人，干的不止是今天的工作，也是从事二十一世纪的工作，因为现在的儿童，将要生活到二十一世纪。’说得多好，这些人今天为孩子们写作，就是在做二十一世纪的工作啊!”这几句话给记者留下了深刻的印象。人们常把孩子比作嗷嗷待哺的小鸟，但我们拿什么去哺育他们呢?是精美的食粮，还是贫瘠的杂草?由于我们今天所持的态度不同，到了二十一世纪。他们中间有的可能会展翅翱翔，有的却可能匍伏在地。秦牧的一席谈话回答了记者的提问——这也许正是这位年已六十的作家，所以如此重视儿童文学的原因吧?!"},{"type":"paragraph","text":"本报记者褚钰泉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8025020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章德良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>秦牧近影　章德良摄</FONT>"}]}