{"id":590539,"date":[{"year":1980,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第79期)","column":"青年顾问","genre":"","count":"1510","ytitle":"","mtitle":"幸福的爱情属于有道德的人","ftitle":"","authors":["王逸"],"text":[{"type":"paragraph","text":"瞿:李老师，最近我收到了一封意想不到的断交信，我与一位相识三年的女友告吹了。"},{"type":"paragraph","text":"李:哦，你能不能把你们的恋爱过程简单地告诉我。"},{"type":"paragraph","text":"瞿:三年前，一个好朋友替我介绍了某棉纺厂的一个女青年，她是车间的团干部。我们经过几次交谈，感到彼此有共同语言，就正式谈恋爱了。三年来，我对她推心置腹，工作、学习上都给她必要的帮助，她也很感激我，这样，我们商定在下月登记结婚。可是现在她突然提出恋爱到此告一段落。你看她信上竟说:“现在是自由恋爱，我不高兴谈了，你能不让我自由吗?”对她的话，我感到一种难以言喻的愤慨和隐痛。李老师，你能对我说说究竟什么是恋爱自由吗?"},{"type":"paragraph","text":"李:你别激动，对待爱情一定要冷静。社会上确有这样青年，在抛弃了别人之后，还说什么这是自由恋爱。其实这是曲解。我们今天所说的恋爱自由只是相对于从前的买卖婚姻，即父母之命、媒灼之言而来的。我们提倡和支持婚姻恋爱自由，正是为了保证每一个青年的恋爱婚姻建立在彼此了解、思想感情一致的基础上，免使青年遭受过去那种封建伦理桎梏和传统偏见的迫害；同时也防止买卖婚姻的悲剧产生。有些青年却以自由恋爱为名，朝秦暮楚，给别人造成了许多痛苦。从你的那位女友的信中和你刚才所谈的情况来看，她对待爱情是:不严肃的，已经超出自由恋爱的范围了。"},{"type":"paragraph","text":"瞿:李老师，恋爱自由有什么准则吗?就说道德吧，它与恋爱自由是不是矛盾呢?"},{"type":"paragraph","text":"李:不矛盾。提倡共产主义道德应该是恋爱自由的标准和范围。在婚姻恋爱问题上违反共产主义道德标准，就决不是无产阶级所提倡的自由恋爱。在我们社会主义国家里，每一个人都应该以讲共产主义道德作为自己行为的准则。我们提倡恋爱自由，正是为了使恋爱双方都得到幸福的爱情。在这里，自由应该受到道德的制约，也只有这样，才能使双方都得到幸福。试问:哪一个幸福的爱情属于没有道德的人?一个惯于损人利己，生活作风不严肃，缺乏起码道德的人，即使谈自由恋爱一百次，也找不到幸福。"},{"type":"paragraph","text":"瞿:我也这样认为，在恋爱问题上，道德甚至是以牺牲自我利益来体现的。爱情本来就需要双方都有自我牺牲精神。许多真正相爱的情侣，往往总是想着不要损害对方，让对方更幸福，更快乐。这种内心的美，正是共产主义道德品质的体现。但是，现实生活中有些青年却往往不是这样。"},{"type":"paragraph","text":"李:这里也要具体分析，区别对待。有的人把自由恋爱当成自由乱爱。一种可能是认识模糊，一种则是品质恶劣。对前一种人我们要对他们进行共产主义道德品质教育，告诉他们，仅仅追求形式上的恋爱自由，是得不到幸福的。那种徒有形式而缺乏共同的理想和扎实的感情基础的恋爱自由是不会获得幸福的。后一种人他们借口恋爱自由而朝三暮四、弃旧爱新，对这种恶劣的思想作风，那就应该受到舆论的谴责。"},{"type":"paragraph","text":"瞿:听了你的分析，很受启发，我想道德修养在爱情上的体现可否有这样几点:第一，思想要健康。要弄清楚到底为什么而爱，如果爱金钱，一旦被爱的人失去了金钱，爱就没有了依托。不健康的思想会迫使一个人置道德而不顾。第二，爱情要专一。我认为自由恋爱的过程，正是彼此了解、建立感情的过程。这山望着那山高，高兴就谈，不高兴就甩，甚至同时与几个人保持恋爱关系，那是违背起码的道德要求的。第三，要慎重，选择要慎重，离弃也要慎重。有些人对自己极端负责，对对方却漠不关心，轻率从事。要知道，轻率无故的离开，会使对方受到多大的打击啊。所以说，恋爱自由的前提应该是遵守道德。"},{"type":"paragraph","text":"李:很对。我相信，随着人们思想觉悟的提高，在爱情上的种种不道德行为将会越来越少。青年一代将会在真正的恋爱自由里获得纯正的爱情。"},{"type":"paragraph","text":"瞿:李老师，太谢谢你了。你使我懂了很多东西。我决不会为失去一个女友而失去对生活的热爱，我将在工作、学习和生活中重新寻找真正的爱情。"}]}