{"id":590589,"date":[{"year":1980,"month":2,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"3086","ytitle":"","mtitle":"古代旅游浅谈","ftitle":"","authors":["李德清"],"text":[{"type":"paragraph","text":"李德清"},{"type":"paragraph","text":"在我国，旅游古已有之，旅游事业亦早已有之。在“大力开展旅游事业”的今天，我国古代旅游事业发展的情况如何，有哪些东西值得我们借鉴，是需要加以探讨的。"},{"type":"paragraph","text":"我国为世界文明古国之一，山河秀丽，风景优美，有无数的游览胜地和名胜古迹，素为中外人士所称羡，旅游的发展也是世界最早的国家之一。"},{"type":"paragraph","text":"“天下名山八，而三在蛮夷，五在中国。……此五山黄帝之所常游，与神会。”①黄帝游五山，只能是一种神话传说，不能当作旅游之始。因为任何形式的旅游，都必须有一定的物质条件作为基础。处在氏族制度下的黄帝时代，生产力低下，没有很多的剩余生产物，人们整天为自己的必需生活资料而奔忙，那有条件和余暇去游览。随着生产力的提高，剩余生产物的出现，分工的发展，人类进入阶级社会以后，才有出现旅游的可能。反映我国殷周时代的第一部诗歌总集《诗经》中，就记载了不少关于旅游的事。“驾言出游，以写我忧”②；“泛彼柏舟，亦泛其流。耿耿不寐，如有隐忧。微我无酒，以敖以游”③；“游于北园，四马既闲。輶车鸾镳，载猃歇骄”④。这些反映现实生活的诗篇，不但说明早在殷周时代我国就已经有了旅游，而且有了使用舟、车、马作为工具的旅游。"},{"type":"paragraph","text":"在我国浩翰的史学典籍中，关于旅游的记载，汉牛充栋(2月25日3版更正为“汗牛充栋”)，不胜枚举，诸如皇帝的巡游，封建官僚的宦游，富人财主的出游，僧侣的游方，文人学士的漫游，等等。但是，社会越进步，参加旅游的社会阶层越扩大。至少在隋唐以降的史籍中，不再只记达官贵人、学士名流的游乐，而且记载和描述了普通的庶民。唐代首都长安城的曲江池(今陕西西安市东南曲江公社)为都中第一胜景。都人游览，盛于中和(二月初)、上已(三月三日)等节日。“岸堤结彩幄，以与翠柳相映，而池中彩舟，乘载三师、三公、宰相、省官、翰林学士等显宦，欢声倾动四邻。”至于庶民，也“于旁观赏”⑤。刘禹锡的《曲江春望》有“凤城烟雨歇，万象含佳气。酒后人倒狂，花时天似醉。三春车马客，一代繁华地”之句。宋欧阳修记述洛阳风俗时也说:春时花开，“士庶竞为游遨”⑥。南宋首都杭州，每逢节日旅游尤盛。二月初八日，“西湖画舫尽开，苏隄游人，来往如蚁。”“至如贫者，亦解质借兑，带妻挟子，竟日嬉游。”⑦"},{"type":"paragraph","text":"长安、洛阳的“庶民”，杭州的“贫者”，恐怕是指城市中的商贾、下级官吏和市民之类的人物，至于封建社会劳动的主要承担者，终日劳累的农民，是很难享赏这种湖光山色的，即使“借兑”，也可能是左借无门吧!"},{"type":"paragraph","text":"在漫长的旅游发展史中，我国出现了象司马迁、李白、玄奘、徐霞客等一大批著名的旅游家。他们或作实地调查，寻访古迹，勘察祖国的大好河山及风土人情:或者游历四方，吸取创作营养，抒发人民的愿望:或者旅行外国，求知识于世界，促进中外文化交流和友好关系的发展。例如《舆地纪胜》序文在谈到司马迁的游历时说:“昔太史公方行天下，上会稽，探禹穴，历览山川奇杰之气，以为著书立言之助。”"},{"type":"paragraph","text":"旅游的发展，必然有与之相适应的旅游事业的发展。这种旅游事业，我国究竟何时发端，似难确切指明，不过，到了唐宋时期，已颇为发达了。"},{"type":"paragraph","text":"在封建社会里，旅游的交通工具，只能是车马轿船，但无论是车、是船，在当时都是很繁忙的。唐朝的雍洛，每逢正月十五，士女夜游，车马塞路；马哥孛罗记述杭州的情形时也说:“泛舟湖上，固为居民游憩之良法，而驰车街上，又为居民消遣之一道也。大街上游车往来，络绎不绝。车有畏厢，车幕车垫俱备。”⑧西湖中的游船，更是多种多样，“大小船只，不下数百舫。有一千料者，约长二十余丈，可容百人。五百料者，约长十余丈，亦可容三五十人。亦有二三百料者，亦长数丈，可容三二十人。”其名目繁多，“曰百花、十样锦、七宝、戗金、金狮子、何船、劣马儿、罗船、金胜、黄船、董船、刘船。”其构造，“皆精巧创造，雕栏画栱”⑨。为了方便游客，其船中设备，“桌椅及其他筵宴应用之具，一律齐备。……船窗圆形，可以启闭，故湖船缓进时，游客亦可据案眺赏两岸景物也。”⑩虽数百大小船只，仍供不应求，“雇价无虚日”。如遇节日，“须先指挥船户，雇定船只。……虽小脚船亦无空闲者。”船价亦随之上涨，“非二三百券不可雇赁”(11)。"},{"type":"paragraph","text":"在游览区，特别是地处交通线上的游览区，当时都有供商贾、旅客住宿的店肆，酒食方便。商人在游览区设立酒肆，供应游客。宋代时西湖饮食业生意兴隆，不但开店，而且在各处搭棚营业。《西湖老人繁胜录》云:“岸上游人，店舍盈满。路边搭盖浮棚，卖酒食也无坐处，又于赏茶处借坐饮酒。南北高峰诸山寺院僧堂佛殿，游人俱满。”商人们为了赚钱，营业时间随游览时间而定，往往是“都门闭夜更深，游人轿马尽绝，门方闭”。更有一种撑船卖羹汤、时果、酒菜的，常常不呼自来。"},{"type":"paragraph","text":"在游览区，有些商人专门经营当地的土特产品，供旅游者挑选，如在西湖售卖果蔬、羹酒、糖鱼、粉饵、花篮、戏具、闹竿、画扇、彩旗等物，谓之“湖中土宜”，商人用小船载物，随游船兜售。又有珠翠冠梳、销金彩段、窑器、织藤、玩具等物，罗列于先贤堂、三贤堂、四圣观等处。(12)"},{"type":"paragraph","text":"在封建社会里，游览之区，常常也是艺人会集之地。《武林旧事》记述西湖的游艺有“吹弹、舞拍、杂剧、杂扮、撮弄、胜花、泥丸、鼓板、投壶、花弹、蹴踘、分茶、弄水、踏混木、拨盆、杂艺、散耍……不可指数。”这些艺人总谓之“赶趁人”。他们玩耍唱演，“须是出着发放支犒”(13)。"},{"type":"paragraph","text":"我国的许多山川名胜，文物古迹，源远流长，宏大精深，远非一般游客短时间内能洞悉它的美妙，它的艺术价值，因此需要旅游指导。昔韩愈南迁，过韶州，先从张使君借图经，其诗曰:“曲江山水闻来久，恐不知名访倍难。愿借图经将人界，每逢佳处便开看。”(14)所谓“图经”，实际上就是古时的旅游指南。《宋史·李度传》云:“度之南使，每至州府，即借图经观其胜迹。”"},{"type":"paragraph","text":"我国由于旅游事业的发展，不但有撰写旅游指南的优良传统，而且还出现了向游客介绍游览地区情况的导游，孙嘉淦在《南游记》中记述他游泰山时说:“四更至回马岭，阶级愈峻，如行壁上。鸡鸣，至玉皇庙，谓至顶矣。导者曰:‘甫半耳。’”这里所说的导者，就是今日的导游，有专门作导游的，也有和尚、樵夫、船夫兼作导游的。有的专替游人引路，让人家看大山名川，奇峰异石，优美风景:有的(特别是和尚)还给旅游者讲述名胜古迹的历史及与此有关的神话传说、民间故事和匾额楹联的含意，并回答旅游者提出的一些问题。如遇悬崖陡壁之处，导游者还鼓励和帮助游览的人攀登。明袁宏道在《游盘山记》中云:“面有洞，嵌绝壁，……余不往，谓导僧曰:‘上山险在背，肘行可达，下则目不谋足，殆已将奈何!’僧指其凸曰:‘有微径，但一壁峭，而油不履，过此虽险，可攀至脊，迂之，即山行道也。’僧乃跣，蛇矫而登，下布以缒。……遂上。”"},{"type":"paragraph","text":"我国旅游事业经历了长期发展的过程，历代所开拓的旅游区，是我们今天发展旅游事业的基础，应备加爱护，前人所积累起来的旅游服务经验，应取分析批判的态度，剔出其糟粕(如烧香拜佛之类)，吸收其精华，在全国人民的共同努力下，办出一个具有民族特色的社会主义旅游事业来。"},{"type":"paragraph","text":"注:①《史记》卷二八《封禅书》。②《诗·邶风·泉水》。③《诗·邶风·柏舟》。④《诗·秦风·驷驖》。⑥《长安史迹考》第八章《曲江之游乐》。⑥《欧阳文忠全集》卷七十二《风俗记》。⑦《梦粱录》卷一。⑧《马哥孛罗游记》卷二《行在大城再记》。⑨《梦粱录》卷十二《湖船》。⑩《马哥孛罗游记》卷二《行在大城再记》。(11)《梦粱录》卷十二《湖船》。(12)《武林旧事》卷第三《都人游赏》。(13)《梦粱录》卷十二《湖船》。(14)《韩昌黎全集》卷十《将至韶州先寄张端公使君借图经》。"}]}