{"id":590582,"date":[{"year":1980,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"意大利数记","ftitle":"(四)《最后的晚餐》","authors":["穆青"],"text":[{"type":"paragraph","text":"穆青"},{"type":"paragraph","text":"在米兰，我们参观了举世闻名的达·芬奇的名画《最后的晚餐》的原作。这幅画是达·芬奇在一四九五年画在一个修道院餐厅墙壁上的。原作面积约合四十四平方米，高四·九七米，宽八·八五米，共画了两年时间。"},{"type":"paragraph","text":"第二次世界大战期间，这个修道院隔壁的圣马丽亚教堂被炸，画着这幅名画的餐厅虽未直接中弹，但也被震垮了，所幸名画所在的那堵墙壁没有坍塌，也没有损伤。这是因为当时意大利人民为了保护这幅无价之宝的名画，事先曾用麻袋装上沙土，把整个墙壁四周都堆得严严整整。战后，他们又照原样修复了这间屋子，使《最后的晚餐》仍完整地保存在那里。现在，就在这幅名画的前面，还展览着两张当年的照片，反映炸后房倒屋塌，以及人民用沙袋保护名画的情况，这也是很有历史意义的资料了。"},{"type":"paragraph","text":"室内灯光很暗，为了怕损害壁画，整个屋子不敢开窗，只有少许的灯光照明，但画面的各个部分都还看得十分清楚。几次我拿起相机，想把这幅名画拍下来，可惜由于光线太暗，室内又不许使用闪光灯，所以始终未能拍成，实在遗憾得很。"},{"type":"paragraph","text":"我站在画前仔细欣赏着这幅名画，总觉得同我过去所看到的一些复制印刷品有所不同，至少在感情上的享受就大不一样。画中主人翁耶稣和他的十二个弟子，每个人的面部表情似乎都耐看得多。各人的神态反映着各人当时不同的心理状态。从每个人的动作和表情上看，他们正在纷纷议论。作者用惊人的艺术力量渲染了这最后一次晚餐上那种森严而又紧张的气氛。画面是无言的，但看着这栩栩如生的人物，耳边就仿佛听到了他们窃窃议论的声音。"},{"type":"paragraph","text":"耶稣的表情是忧郁的。因为就在这次晚餐上，他向弟子们说在他们中间有人背叛了他。十二个弟子听到这话之后，纷纷议论。画面上可以看出，有人在表白自己对耶稣的耿耿忠心，有人在猜测这背叛者究竟是谁呢?有人手里握起餐刀，准备一旦耶稣说出这个背叛者的名字，就立刻杀死他。十二个弟子中只有犹大一个人背过脸去，面部整个是黑暗的。显然作者的画意是，他的脸是不敢面对光明的。"},{"type":"paragraph","text":"整个画面远远望去，纵深很远。透过耶稣背后的窗口，可以看到耶路撒冷地区美丽的黄昏景色。据说这是达·芬奇用他家乡米兰的景色加以想象画成的。餐桌上面包、酒杯、刀叉的摆法，都是作者长期在餐馆中仔细观察得来的。它是那么自然、逼真，看起来“最后的晚餐”确实已经进行到最后了。"},{"type":"paragraph","text":"画面由于已经经过了将近五百年的历史，色调有些变暗了，但彩色并未消褪。据说曾有人刮下一小块油彩研究过，认为达·芬奇当年是用牛奶、鸡蛋调和色彩画的。究竟是不是这样，由于当时配制油彩是画家的一大秘密，达·芬奇从未透露过，现在也就无法证实了。"},{"type":"paragraph","text":"对于这样一幅油画能保存五百年，实在是件很不容易的事，意大利人民为此不知费尽多少心血，公平地说，他们是有功的。现在人们都担心它是否还能长远地保留下去。墙壁终究不是画布，它搬不走，藏不住，实在难以保管。现在世界上不少舆论都发出抢救《最后的晚餐》的呼吁。有些更公开批评意大利政府保护不当，没有尽到本国政府应尽的责任。据说联合国科教文组织，已决定要组织一批专家，带着最先进的科学仪器，到米兰现场去研究挽救的办法。我们参观的时候，画前已搭起工作架，是不是他们已开始工作，我们也无从打听。谈起这件事来，很多人都说当年达·芬奇作此画时犯了一个错误，他不应该画在墙壁上，给后代人造成这么大的困难。可是，我想，当时恐怕连达·芬奇自己也未必想到，这幅作品几百年后竟成为人类艺术宝库中一件无价的珍宝。"},{"type":"paragraph","text":"米兰还保留着达·芬奇当年居住过的房屋，设有一个名叫达·芬奇研究中心的机构，可惜这些地方我们都没有时间去参观、访问。米兰市中心有一座达·芬奇的雕像，他面对着斯卡拉大剧院，广场就以他的名字命名，显然，这里是米兰一个文化艺术的中心。我们到达的第二天晚上，意大利最大的报纸《晚邮报》的社长，就在广场附近一个过去文人经常聚会的饭馆里，请我们吃饭。这家饭馆古色古香，墙上挂满了油画，柜橱里陈列着从十六世纪以来，意大利获得文学奖金的书籍、画册。他们特意选择在这里宴请我们，也许是要我们更多领略一些意大利古代文化吧。"},{"type":"paragraph","text":"从参观《最后的晚餐》，到访问文艺复兴的发源地佛罗伦萨，无论是油画、雕塑以及古代建筑，都给我留下了难忘的印象。意大利的古典艺术，确实是世界瑰宝，人类智慧的结晶，有机会观赏这些艺术品，对人们来说都是难得的享受。"},{"type":"paragraph","text":"我曾和意大利朋友们多次谈起这些优秀的艺术传统继承的问题，在这一点上，他们都表示非常遗憾，特别是在绘画方面。有人指着那些挂在旅馆厅堂里的现代绘画，感慨地说:“这叫做什么艺术?谁也不明白他们画的是些什么!”从达·芬奇到这些谁也看不懂的画，它所反映的问题是很值得深思的。从这一角度来考虑，我觉得，挽救《最后的晚餐》固然十分重要，但如何挽救欧洲古典艺术的传统，使其不致中断，就更具有重大和紧迫的意义，这不仅在意大利，而且在整个欧洲。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8028030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>耸立在佛罗伦萨市中心的雄伟的大卫铜像</FONT>"}]}