{"id":590530,"date":[{"year":1980,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"意大利数记","ftitle":"(三)米兰国际博览会的午宴","authors":["穆青"],"text":[{"type":"paragraph","text":"穆青"},{"type":"paragraph","text":"米兰国际博览会的主席弗朗奇，给我留下一个强烈的印象。这个七十六岁的老人，满面红光，精神好得很，走起路来象小伙子一样快。他热情洋溢，和他谈话，你简直插不上嘴。他热爱自己的事业，为国际交流活动，奔波了大半生。他要把米兰办成象莱比锡一样的国际博览中心。为此，他千方百计地动脑筋，既开综合性的博览会，又开专业性的博览会和交流会，想尽办法扩大影响。"},{"type":"paragraph","text":"我们去参观的那天，这里正举行国际机械工业的博览会，中国的一个代表团也运来一批机床参加展出。据代表团的同志告诉我，这是我国第一次参加米兰国际博览会，参观的人非常踊跃，中国的精密机床得到广泛的好评。"},{"type":"paragraph","text":"弗朗奇先生兴致勃勃地领着我们乘车参观，绕着国际博览会大院转了很大一圈。一路上他指指点点告诉我们，哪是展览厅，哪是办公楼、仓库、会议楼、剧场……最后他带我们走进一座十分豪华的大楼。他说这是新建成的国际电影交流中心。今年他们就准备在这里举行第一次国际儿童电影交流会，已邀请几十个国家参加。中国也要来一个三人代表团，携来三部儿童电影。他说片名已经报来了，可惜他记不清那些难记的汉语名称。"},{"type":"paragraph","text":"在大楼的酒吧间里，他请我们随意喝点咖啡，稍事休息，又陪同我们参观了这所大楼。这是一座现代化的非常漂亮的建筑。全楼有二十四个电影放映厅，各具特色。参加电影交流的各国代表团，在这里都可以得到办公室和会议室。楼内有餐厅、酒吧，及各种公共服务设施，人们不用出楼就可以办许多事情。"},{"type":"paragraph","text":"每个放映厅都设有同声翻译，包括英、法、德、西等外语，只是没有汉语。弗朗奇先生遗憾地说:“我们实在没有这方面的人才，以后一定设法增加汉语。”说到这里，他又指着门口的几种外语标志对我说，这里也缺少中文。他要求我们无论如何给他写下“国际交流中心”几个汉字，他可以很快制作出来，加上去。"},{"type":"paragraph","text":"这个老人对他从事的事业讲起来总是眉飞色舞。他说，国际博览事业能促进各国人民相互了解，增进人民之间的友谊，是十分有意义的事业。他虽已高龄，但还愿为它继续努力。他说他已经到过世界上数十个国家，惟独没有去过中国。多少年来他一直向往中国，但愿这一宿愿能够很快得以实现。"},{"type":"paragraph","text":"他希望我们赞助国际博览事业。谈到这里，他忽然问我:上海《文汇报》是不是全国性的报纸?它发行多少万份?他想在《文汇报》上为米兰国际博览会刊登广告，不知是不是可以?他说，如果能成，他将和报社直接联系，每登一次可付广告费一百五十万里拉，甚至更多些也行。"},{"type":"paragraph","text":"第二天，他以博览会的名义，请我们吃饭，筵席就设在那个电影交流中心的餐厅里。我原以为这不过是一次平常的午宴，去后才发现他在大摆筵席，请了米兰烹调研究会的正副主席，旅馆业协会的主席，酿酒业协会的主席，以及博览会的总工程师，等等。菜单都是事先预备好的。他说:今天的菜代表意大利北部四个大区不同的风味，他想以意大利第一流的烹饪招待中国客人。席间，每上一道菜，主人们都要详细介绍它的特点和做法，甚至请这道菜的设计师出来同我们见面。更有趣的是，每一道菜都要赠送客人们一个代表这道菜的餐盘。他们说，这是意大利的习俗，在餐馆吃饭觉得哪个菜好，可以把盘子拿走。因此，每吃一菜他们就送给我们每人一个盘子，要我们作为纪念品带回国去。他们说将来他们有机会去中国，也要把北京、上海的盘子带回来。"},{"type":"paragraph","text":"话题转到中国的烹调上，大家非常活跃。烹调研究会的人兴趣更大。他们知道中国菜一向誉满全球，但并没有尝过道地的中国佳肴。他们希望能从中国请几名厨师来，交流一下烹调方面的经验。酿酒业协会的人也希望了解中国的名酒茅台，怎么酿得那样醇?说着说着，大家都怂恿博览会的主席弗朗奇，建议他开一次国际烹调技术经验交流会，而且一定要邀请中国参加。其实，弗朗奇先生早就有了这一打算，他不仅想到开交流会，还想到要在米兰国际博览会里开一个中国餐厅。他说，现在米兰和上海已经结成姊妹城，可以邀请上海派几名高级厨师来。如果这个愿望能实现，他一定到处做广告，说博览会有最好的中国餐馆，那就会使更多的人来参加博览会。说到这里，老人显然兴奋起来，他站起来打着手势说:“我敢保证，这一点比什么都有吸引力!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8027030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>米兰大教堂外景</FONT>"}]}