{"id":590724,"date":[{"year":1980,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1589","ytitle":"","mtitle":"努力做到电影化","ftitle":"——《405谋杀案》导演札记","authors":["沈耀庭"],"text":[{"type":"paragraph","text":"沈耀庭"},{"type":"paragraph","text":"我虽然和于本正同志一起编写了《405谋杀案》的电影剧本，但在导演此片时，仍有一个如何使之电影化的再创作过程。"},{"type":"paragraph","text":"从分镜头到实际拍摄，我在以下三个方面作了努力。"},{"type":"paragraph","text":"一，多用主观镜头。主观镜头类同小说中的第一人称，是角色感觉与心理的展现。当然小说可以写大段心理活动，上天入地，纵横驰骋，但电影的一切都要“看得见”。如果你拍了一个人呆坐在桌边，却配上一长段内心独白，银幕的表现力显然是苍白的。主观镜头具有精神和感情色彩。这就给电影表现内容开拓了广阔的领域。(其实“意识流”在电影中也属于主观镜头范围。)"},{"type":"paragraph","text":"我在《405谋杀案》影片中，多次运用主观镜头去揭示人物的内心世界和情感。这除了思索的强调(停格)，思索的出现(幻觉)之外，有许多文学语言，通过无言的主观镜头加以展示。如公安侦察员陈明辉在被歹徒绑架殴打之后，持宠揽权的周领导，却决定“调他到灵山县劳改农场去工作”。他装着一副慈眉善目的样子说:“我也是舍不得呀，你的工作我们是一向满意的。”接着出现老陈一双眼睛的特写，他看透了这个寡廉鲜耻的家伙。但如何表现这个感觉呢?原先我想拍一个玻璃窗上折射的局领导的影子，把这个口若悬河、心如蛇蝎的“领导”，变形成丑陋不堪的怪物。但这只是在外形上丑化。之后几经琢磨，终于处理成现在影片中所表现的那样:在陈明辉眼睛里，他忽然看到这位局领导正和杀人犯、打手在一起勾肩搭背谈得火热。一会儿是底片，一会儿是正片，短促地交替出现，类同眨眼睛的速度一样，于是“看透了”的意念就得以形象地表现。"},{"type":"paragraph","text":"二，多用纪录片手法。纪录片的特点一是真实，二是空间省。比如抢拍飞机场的新闻人物，画面里一会儿有人挡镜头，一会儿吃到照明灯的反光，但正是这种来不及讲究构图，甚至紊乱的气氛，使你有身临其境的真实感。至于新闻人物的活动，他一会在宴会，一会在看戏，一会又在参观，时间处理自由得很。纪录片这些长处，用在故事片上，可以使影片节奏明快，增强真实感。比如影片一开始，公安人员在作案现场勘察，我有意让镜头吃到反光，白茫茫一片，也让其他人的腰部挡住拍照片的小王的视线(小王将他拉开再拍照)。这样处理，就是要让观众感到就象自己在生活里所看到的一样。至于在场景衔接上，让一个人不用过渡镜头，在不同时间、不同环境中出现，做到有话则长，无话则短。"},{"type":"paragraph","text":"三，抓住人物的感情不放。一切技巧都要为人物服务。而表现人物一是性格，二是感情，两者是互为依存的。开拍前，我充分意识到，过去有些惊险片有忽视写人物的倾向。尽管主人公干完了这个再干那个，来去匆匆，可观众就是看不到他感情上的喜怒哀乐和命运上的悲欢离合。文艺作品如果不能做到以情动人，那么一部影片纵有叱咤风云的场面，鲜血淋漓的角逐，那也只能刺激人们的感官，而触及不到观众的心灵。所以当我重新打开文学本的扉页，准备进行分镜头创作的时候，有一根神经是十分敏感的——要抓住人物的感情不放。"},{"type":"paragraph","text":"陈明辉是全剧着力刻划的主要人物，他和身陷缧绁的方明山患难与共。他们之间的关系体现着“历史又在严酷地再现”，“一切都会过去，唯有真理永存”的主题思想。对于老陈两次救方明山的动作，我们故意让它重复——穿上制服，掩护出逃。尤其是最后一次，当老陈紧握方明山的双手，一声“保重!”方明山不能自抑，含泪紧抱住老陈:“战斗!”“自由!”语气嘘唏哽咽，在连续四个特写镜头之后，音乐渐起，再一个大全景，远山参天，流水潺潺，两战友在桥头依依借别……"},{"type":"paragraph","text":"原来文学本上没有方明山别妻的一场戏，只是在家里拿了材料就走。后来我加了一场戏:……方明山行将出走，离情缱绻。他又习惯地坐了下来。随手翻着女儿的作业本，还给改了一个错别字。之后他又想再看一下女儿，可女儿并未睡着，她闭着眼睛，眼角里挂着晶莹的泪珠……这场戏没有什么太多的对话，我认为这是写了普通人的真情实感。这样的处理，容易使观众和主人公在感情上发生共鸣。"}]}