{"id":590776,"date":[{"year":1980,"month":2,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"百家争鸣","genre":"","count":"2445","ytitle":"","mtitle":"大改乎?小改乎?","ftitle":"——就教于俞振飞同志","authors":["陶雄"],"text":[{"type":"paragraph","text":"陶雄"},{"type":"paragraph","text":"俞振飞同志最近发表《“革命”乎?“改组”乎?》一文，就拙作《戏曲舞台要坚持推陈出新》(见一九七九年六月十四日本报)一文内谈到的改戏问题，与我展开讨论。我在文章中并未对戏曲遗产提出只准“革命”、不容“改组”的荒谬主张。“改组派”三字有之，那只是借民间习用的譬喻，说明有些老戏改动起来不那么容易，稍一不慎，会伤筋损骨，成为“改组派”的脚。"},{"type":"paragraph","text":"这个譬喻打得也许不够妥帖，我的基本论点却是明确的。重说一遍，“大部分传统剧目都是可以演的，但大部分又都需要从内容上和表演上进行整理加工，有的还必须作较大的改动”。既然要大改的只是“有的”剧目，那么，要小改的显然就是更多的剧目了。而且，少数剧目不动也未始不可演出。譬如《二进宫》、《武家坡》之类，你动它干什么呢?"},{"type":"paragraph","text":"解放以来，经过小改、面目焕然一新的传统剧目，为数是不少的。譬如，老戏《安天会》原来是以孙悟空被擒结束，表达了任你神通广大，也难逃玉皇大帝手掌心的主题。改为《闹天宫》后，孙悟空奋力战胜诸神，然后“齐唱凯歌回故山”，远走高飞，这是符合齐天大圣这个一个筋斗十万八千里的“人物”性格的。又如老戏《天雷报》原来是以雷打张继保作结，表达了善有善报、恶有恶报的主题。整理本《清风亭》，结尾则改成乡民一边讥骂那个小奴才，一边含着悲愤凑钱埋葬二老，也还符合明代社会的典型环境。这些都是小改成功的例子，似乎无须讨论，俞振飞同志和我大概不会有什么分歧的。"},{"type":"paragraph","text":"但小改有时也会改得不伦不类。仍拿上述二剧为例。解放初不是有人在《闹天宫》里让孙悟空直捣灵霄宝殿，把玉皇大帝从宝座上拉了下来么?《清风亭》的结尾不也曾改成激起民变，群众愤怒地揍死那个一旦做官就忘恩负义的养子么?也许有人觉得这样才大快人心，符合今天观众感情上的要求，但剧中的古代人物却往往只剩下一身历史服装了。看来问题不在于大改或小改，关键是要改就要改好。改不好，改得不自然，不在情理之中，改了还会有反复。一项细致、复杂的工作是不能简单从事的。"},{"type":"paragraph","text":"对于荀慧生演出本《金玉奴》的修改，俞振飞同志和我的分歧大抵就在这里。彼此商榷一下，不仅对这一出戏，而且对清理祖国文化遗产，也许不无裨益吧。"},{"type":"paragraph","text":"《金玉奴》(旧名《鸿鸾禧》)源出小说《金玉奴棒打薄情郎》，搬上舞台，情节作了必要的增益和删节，但人物基调、人物关系、，情节脉络乃至主题思想，都基本未动。原来那个“团头”在南宋也是管人的人，那个金老大(剧中取名金松)是祖传七代的团头，住好房子，种好田园，穿好衣，吃好食，遗憾的只是出身不佳，因此就立志要把女儿嫁个士人，以便改换门楣。女儿玉奴呢，也恨自己门第不好，为了“挣个出头”，不惜一切地帮助丈夫读书上进，终于如愿以偿。在那样的朝代，那样一个特殊的家庭，父女一心拚命想往上爬，是符合历史真实的。改成戏之后，金松虽然不象小说中的金老大那样富有，但思想未变，成份未变，演出时穿上那么一身半官的清装，也无非是要突出地表现出这个人物的特定的身份。"},{"type":"paragraph","text":"莫稽呢，衣食不周，无力婚娶，但毕竟是个太学生，他应允这门亲事时，是抱着“俯就”的心情的，这就给他日后反悔打下了思想基础。戏里把莫稽处理成两三餐没吃饭的“倒卧”，是在金家门口被金玉奴救活的，并通过“背躬”表明“黉门秀士”和“丐头之女”两者之间存在着不可逾越的鸿沟，从而更进一步给这个批判人物定下了调子。"},{"type":"paragraph","text":"一场喜事，变成悲剧，又以团圆收场，完全是男女双方思想冲突逐步发展的结果，也是双方阶级意识决定的。戏比小说情节更丰富，人物刻划更细致，譬如莫稽三场考罢归来，腹内饥饿，正好金松讨来半碗剩饭，三人推来推去，终于由莫稽吃掉。这里把金松父女对莫稽的情分表现得多么深切，而这行动的背后隐藏着的正是这可怜的父女对女婿飞黄腾达的殷切期望。"},{"type":"paragraph","text":"莫稽的变心也不是突如其来的，第一次接到得中进士，报单后，他马上就长了脾气。后来，上任登舟时，金玉奴天真地率先走上跳板，却被莫稽板着面孔，抢上来一挡一推。登舟以后，竟自呼叫“金二”，差遣岳父当起斟酒的小厮来!下面，产生恶念，下毒手把恩人推下江去，就完全符合这个“士人”的思想逻辑了。在金松父女这一方，他们虽然觉察到遇人不淑，父女相对饮泣，但他们仍然尽最大忍耐，委曲求全，这也是符合他们往上爬的思想逻辑的。"},{"type":"paragraph","text":"金玉奴落水遇救后，她向义父林润(小说作许德厚)表示“情愿终身不嫁，侍奉二老爹娘”，这只不过是女孩儿家在陌生人面前的一句冠冕话；在小说里她表示要“从一而终”、“岂肯改嫁”，则应该理解为她在悲愤中仍不忘情已到手的官太太的地位。她痛恨她选错了人，但未必就觉悟到她错在哪里。"},{"type":"paragraph","text":"这就是这个“团头”之女的悲剧性格的实质，也是下文转向喜剧团圆的依据。"},{"type":"paragraph","text":"至于林润夫妇这两个具有正义感的统治阶级成员，他们想的只是教训这个“薄幸人”一顿，“出口恶气”，然后促使小夫妻重圆。林润更是胸有成竹，早就有所安排，“如此如此”，把剧情引向棒打团圆的喜剧性结局。如果抛开“棒打薄情郎”的格局，金玉奴早就可以在初见林润时慷慨陈词，誓不与恶贼善罢干休；以林润的权势地位也绰有余裕，可以把杀人凶手绳之以法的。又何必兜那么个大圈子。喜剧性地饱打莫稽一顿之后，再分道扬镳呢?谁都看得出，众小丫环严阵以待，大丫环当门而立，手执大小棍棒，情势故意造得十分严重，正是为了下文从轻发落作下的喜剧铺排。没有团圆，棒打就成为多余的了。"},{"type":"paragraph","text":"戏和小说的主题，正如题名《棒打薄情郎》所揭示的，是批判忘恩负义之人，是劝善惩恶，同时也朴素地反映了在封建社会里底层人物的辛酸。他们要爬上去，到头来还不免含垢忍辱。"},{"type":"paragraph","text":"当然，时代不同了，今天的许多观众对金玉奴同杀人犯和好，感情上是不能接受的。但既要满足今天观众的要求而又不使剧中人物超越历史局限，那就要把金玉奴的思想脉络从头到尾理一理，而不能只改动一下。结尾荀慧生先生在整理本“前记”里说，修改演出后仍有人“主张以团圆结尾为好”，这就值得我们深思了。"},{"type":"paragraph","text":"以上的分析不一定对，为了共同搞好戏曲遗产推陈出新的工作，不揣谫陋，略抒愚见，就教于艺术前辈俞振飞同志。"}]}