{"id":590790,"date":[{"year":1980,"month":2,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1326","ytitle":"","mtitle":"满怀豪情迎新春","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"市政协联欢会"},{"type":"paragraph","text":"为办好三件大事出力"},{"type":"paragraph","text":"本报讯　昨天下午，市政协举行春节联欢会，各界知名人士近千人欢聚一堂，共庆八十年代第一个春节。"},{"type":"paragraph","text":"市政协主席王一平，市政协副主席张承宗、宋日昌、卢于道、刘良模、王致中、杨宣武、许文思、唐君远，市人大常委会副主任刘靖基、周谷城，市委统战部周绍铮、叶尚志、刘人寿出席了联欢会。"},{"type":"paragraph","text":"联欢会上演出了丰富多彩的文艺节目。闵惠芬的二胡独奏，姚慕双、周柏春的独脚戏《学跳舞》，孙泰和周继泰父子的口技，童芷苓和她女儿童小苓的《樊江关》等节目，都受到了热烈的欢迎。"},{"type":"paragraph","text":"为了迎接新春佳节，最近市政协分别举行了市政协秘书处专员、工作人员和知名人士家属茶话会，市委统战部召开了在沪台胞迎春茶话会，民革、民盟、民进等民主党派也分别举行了新春茶话会。在各个茶话会上，大家一致表示，要在大有作为的/八十年代里，充分发挥自己的作用，为加速四化建设、实现祖国统一和促进反霸事业作出新的贡献。"},{"type":"paragraph","text":"妇女界茶话会"},{"type":"paragraph","text":"作出新成就　争做“女状元”"},{"type":"paragraph","text":"本报讯　昨天，市妇联举行各界妇女迎春茶话会。市委第一书记彭冲、市委常委杨富珍应邀出席。"},{"type":"paragraph","text":"市委、市政府各有关部门的女负责同志、女劳动模范、女先进工作者、“三八”红旗手、各界妇女代表二百多人欢聚一堂。上海染化八厂副厂长张艳芝，上海市运动学校的台湾籍篮球教练员叶青，从美国回到祖国参加工作才一个月的上海有机研究所李镜莲，江南造船厂车工、全国“三八”红旗手成淑芳，宛平路菜场营业员王本华在会上发言，畅谈一年来的工作收获、学习体会，表示在新的一年里要为四化作出更大的贡献。吕士才烈士的爱人潘荣文朗诵了怀念吕士才、决心继承烈士遗志的两首诗。"},{"type":"paragraph","text":"彭冲同志在会上讲话，祝贺妇女同志春节愉快。他希望各级领导要加强妇、幼保健工作。他还希望各界妇女在八十年代第一春，充满信心，鼓足干劲，做出新的成就，在四化建设的新长征中涌现出大批“女状元”。"},{"type":"paragraph","text":"体育界茶话会"},{"type":"paragraph","text":"走向世界　为国争光"},{"type":"paragraph","text":"本报讯　昨天下午，市体委、体总上海分会举行体育界迎春茶话会，本市体育界知名人士、新老体育工作者代表、教练员、运动员和裁判员代表，以及一些热心支持体育工作的各界代表一百六十余人，欢聚一堂，畅谈体育战线的大好形势，展望八十年代的战斗任务，抒发自己的革命豪情。"},{"type":"paragraph","text":"体育界“红旗标兵单位”、市女子羽毛球一队的代表陈绮，技巧运动员、第四届全运会女子单人金牌获得者曹中英，多次打破全国纪录的射击运动员金志植和田径国家级教练员张德珺等都在会上发了言，一致表示要刻苦锻炼，努力钻研，迅速提高运动技术水平，创造更多的好成绩。年已古稀的“铁腿”孙锦顺，曾代表中国参加过奥运会的名将张邦伦和足球爱好者钱允庆等，亲切勉励上海足球队的运动员代表奋发图强，迅速改变我国足球运动的落后面貌，冲出亚洲，走向世界，为国争光!"},{"type":"paragraph","text":"市委书记夏征农，市委副书记、宣传部长陈沂，副市长杨恺，市教卫办顾问陈琳瑚参加了昨天的茶话会。夏征农、陈沂同志在会上讲了话。"},{"type":"paragraph","text":"市青联联欢会"},{"type":"paragraph","text":"艰苦奋斗　大干四化"},{"type":"paragraph","text":"本报讯　昨天晚上，上海市青年联合会在国际俱乐部大礼堂举行上海市各界青年春节联欢晚会。市委统战部、市侨联、团市委负责人和各界青年代表四百余人参加了联欢会。"},{"type":"paragraph","text":"市青联主席陈启懋在会上致贺词，祝大家新春愉快，要求各界青年发扬艰苦奋斗的创业精神，为实现四个现代化作出贡献。"}]}