{"id":590777,"date":[{"year":1980,"month":2,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1869","ytitle":"","mtitle":"关于“这一个”之谜","ftitle":"","authors":["溪雨"],"text":[{"type":"paragraph","text":"溪雨"},{"type":"paragraph","text":"“这一个”三个字，曾无数次地出现在我们的文艺评论中，大家一谈到艺术典型总喜欢引恩格斯说过的一句话:"},{"type":"paragraph","text":"每个人都是典型，但同时又是一定的单个人，正如老黑格尔所说的“这一个”，而且应当如此。"},{"type":"paragraph","text":"这无疑是一个极为重要的经典性论述。但黑格尔所说的“这一个”是什么意思呢?大家历来根据各自不同的猜测进行着自由发挥:“当普遍性和‘这一个’两相结合时就形成了典型”；“所谓典型也就是黑格尔老人所说的‘这一个’”；“黑格尔老人所说的‘这一个’，意在不能与‘那一个’相混”……真是仁者见仁，智者见智。问题的关键在于:黑格尔究竟在什么地方讲到的呢?他本人的阐述和解释是什么呢?是一个文艺学概念还是其他用词呢?这对有些引用过它的文艺理论工作者来说始终是个谜。"},{"type":"paragraph","text":"在一些最重要的理论基石上还留着几个大问号，这种情况在社会科学领域里恐怕还远不止“这一个”。“六经之外，无书可读”，引用恩格斯光彩，研究黑格尔不妙——二十世纪的思想禁锢主义是产生这种状况的主要社会原因。但恩格斯似乎故意开玩笑，他偏偏要用黑格尔的话来补充和表述自己的思想，但又只提了一个头，连一个完整一点的短句都不引，这一来，不去专门研究一下黑格尔就不可能透彻地弄清恩格斯的意思了。不然，即使碰巧猜测合乎原意，在理论上却毫无论证、伸发、自卫的能力，意义不大:何况在学术研究上差之毫厘失之千里，根基不固必然危及整体，留下的“谜”太多，在一定条件下还会酿成基本常识的颠倒。"},{"type":"paragraph","text":"正因为有这么大的危害性，所以也有人一直在默默地做着“解谜”的工作。“这一个”的出处也曾被寻求过，但结果不能令人满意。去年程代熙同志在一篇文章中顺便提及，他认为“这一个”的出处该是在《精神现象学》的第一章。把书找来一看，果然不错，甲部第一章的标题中就有这三个字。我曾揣想，既然恩格斯用十分随常的口气说起“这一个”，那它应该来自于一个对欧洲学术界来说不太陌生的处所。《精神现象学》正是一部虽然艰深，却非常著名的著作，而且还因为有一段危险而有趣的经历更为人所知晓。据说当时还是“编外讲师”的黑格尔刚写完这部书，耶拿大战爆发，满身尘土的士兵冲进了黑格尔的住所，黑格尔对着其中一个佩带着荣誉勋章的士兵说，希望勇敢的士兵会尊重一个普通的德国学者，并用酒菜款待他们。但打发走了一批又来一批，黑格尔只得把手稿塞进口袋，提了一只篮子逃难，而家里则立即被抢劫一空。就是这本跟着黑格尔幸免于难的著作，被马克思称为“黑格尔的圣经”、“黑格尔哲学的真正起源和秘密”。“这一个”在这样一部名著中处于突出的地位，恩格斯随手拈来时不作太多说明也就不奇怪了。说来惭愧，我们过去老是在黑格尔《美学》第一卷里翻来翻去地寻觅。可见，不仅研究马克思主义文艺理论离不开研究黑格尔的文艺思想，而且研究黑格尔的文艺思想还得广泛深入地研究他的哲学著作。以小见大，马克思主义文艺理论还正大有研究的余地呢。"},{"type":"paragraph","text":"与程代熙同志看法有所不同的是，我认为恩格斯引述的“这一个”，具体出处不在《精神现象学》第一章而在第二章。这两章都讲到了“这一个”，但却属于不同的范畴。第一章是讲人类在意识发展的最原始阶段(即所谓“感性确定性”阶段)中，对于认识的客体只知道存在着，而不知道怎么存在，只知道对面有“这一个”，而不知道“这一个”是什么，更无法用语言来表达，因为一表达就要涉及普遍性，那也就脱离了这个最原始的阶段；而到了第二章所讲的意识发展的第二阶段(即所谓“知觉”阶段)，已经能够认识客体的许多特质，原先只可朦胧意会，不可稍加言传的“这一个”，已经有了不同于其他事物的规定性，而规定性则难免带有普遍性。因此，“知觉”阶段的“这一个”，也可以称之为渗透着共相(普遍性)的个别体。我认为，这才是恩格斯所引述的本意。这些内容过于专门，不便在这篇短文里多加论述，好在有了较为可靠的出处，研究、讨论可以有的放矢了。"},{"type":"paragraph","text":"写到这里，我不禁怀着尊敬的心情想起了使我们有条件和可能作这类议论的两位老人:《精神现象学》的主要译者贺麟同志和《美学》的译者朱光潜同志。五十年代末、六十年代初他们各译了这两部书的一部分，在经历了“管他黑格尔白格尔”的年代之后，现在，他们以早逾古稀之年，拚着受尽磨难之身，竟颤巍巍地献出了两部世界上公认属于最艰深、最难译之列的著作的全译本!老一代学者这种孜孜不倦、皓首穷经的精神，与我们以往在理论领域生吞活剥、不甚了然的作风形成了鲜明的对照。是啊，与自然科学一样，在社会科学研究领域即使要解决一个问题，如恩格斯所说，“也是一项要求多年冷静钻研的科学工作”，“在这里只说空话是无济于事的”!"}]}