{"id":590844,"date":[{"year":1980,"month":2,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1781","ytitle":"","mtitle":"急群众之所急","ftitle":"——记市、区领导帮助黄浦区居民解决粪便外溢问题","authors":["陈志强","周传安"],"text":[{"type":"paragraph","text":"二月九日，本报发表了一封读者来信，呼吁有关部门采取紧急措施，迅速改变黄浦区部分地段粪便四溢的状况。在这个人口稠密、车水马龙的闹市中心，竟有一百多处地段粪便外溢，过往行人纷纷掩鼻而过，居住在那儿的群众更是叫苦不迭。"},{"type":"paragraph","text":"这封群众来信的发表，在社会上引起了强烈反响。"},{"type":"paragraph","text":"就在发表这封群众来信的当天下午，市委书记钟民深入到北京东路街道，实地察看了粪便外溢的情况，倾听群众的意见和要求，与里弄干部共同磋商解决办法，强调要把环境卫生工作抓好，让人民群众干干净净地欢度春节。"},{"type":"paragraph","text":"次日(星期日)下午二时，副市长杨堤在市府大厦的会议室里，召开了有市基本建设委员会和市城建、房地等部门以及各区有关领导同志参加的会议，要求各个主管部门采取紧急措施，互相配合，各负其责，首先要做到不使粪便外溢，然后再从根本上解决地下设施所存在的问题。"},{"type":"paragraph","text":"在黄浦区，区委、区革委会的领导同志也立即行动起来。区委书记李东鲁和区委副书记王子华、区革委会副主任万其汀赶到现场作调查，督促有关部门逐项落实解决措施。与此同时，区房地、环卫、地区等系统也都召开了紧急会议，层层发动，作了布置。"},{"type":"paragraph","text":"消息传来，群众奔走相告:“市、区领导这么关心，解决粪便外溢的老大难问题看来有希望了!”"},{"type":"paragraph","text":"一场清除外溢粪便、改善环境卫生的群众性的战斗就这样打响了。这中间，涌现出了许多动人的事迹。"},{"type":"paragraph","text":"座落在宁波路上的永亨大楼，是粪便外溢最严重的地方，天井内到处流淌着污秽，连手推车也进不去。黄浦区大楼房管所党总支书记老陈带领着十来个干部和工人，不顾脏臭，用铅桶把粪便一桶一桶地传递出来，还沟通了地下管道，清除了堵塞物。他们身上溅满了粪便。居民群众深受感动，纷纷送来茶水，感激地说:“你们真是宁愿自己一身脏，换来万户洁啊!”广东路房管所有两位已经退休的老年沟路工不顾年迈体弱，也主动请战，和青年们一起疏通管道。"},{"type":"paragraph","text":"群众的批评对环卫工人是有力的鞭策。这几天，福建中路倒粪站工人为了让居民干干净净地过春节，不少人在下班后放弃休息，又投入到清除溢粪的战斗，常常要连续工作十二个小时。"},{"type":"paragraph","text":"里弄干部们也积极行动起来了。广东路街道山西居委会支部书记虞彩娣带领十多个里弄干部，在汉口路同安大楼粪便外溢地段摆开了战场。这儿的外溢粪便早已冻结成硬块，年过半百的老妈妈们个个不畏严寒，不怕劳累，用铁锹铲，拿钉耙敲，把地面冲刷得干干净净。……"},{"type":"paragraph","text":"从九日到现在，五天过去了。黄浦区粪便外溢的情况到底解决得怎么样?人们关心着这件事。昨天，区委副书记王子华、区革委会副主任万其汀特地带领有关部门负责人到八个街道检查工作进度，记者也同车前往。每到一地，区领导干部总是这样提出问题:“你们这儿还有哪几个地段存在粪便外溢的状况?是哪个部门负责的?为什么还没有采取行动?”在街道党委汇报情况后，大家当场分析原因，明确由哪个部门负责，并限期解决。一路上，记者边听边看，发现粪便外溢的状况确实已有所改变，有的地方管道已经基本疏通，有的地方正在排设新的管道，有的地方连久积的垃圾也已一扫而光。从八个街道汇报的情况看，迄今为止，黄浦区浦西地区一百零七处粪便外溢的地段已有九十五处进行了初步的疏通和打扫，三处地段正在动工改造管道，其余的正在采取措施。听了这些数字以后，记者极为高兴。尽管客观上存在着这样那样的困难，许多事情只要经过主观努力不是一点不能办到，而是可以办得好的。"},{"type":"paragraph","text":"区革委会副主任老万和在场的其他同志对记者说:“当然，这几天采取的应急措施，只能起到治表作用，要治本还得春节后再想办法，很多事都必须花时间从头做起。比如，黄浦区现有人口六十多万，可是地下管道设施还是二、三十年代的，根本无法容纳这么多人口的排泄物，这就要求我们在规划市区基本建设时把这个问题考虑进去。我们工作中的疏忽、考虑不周也是造成粪便外溢的一个原因，如一些大楼上面加了好几层住房，但管道和化粪池都没有相应扩大。只管地上多住人，不管地下粪便往哪里流，这不能不是个教训。此外，沟路工、管理工青黄不接，或有职没有人，或有人不尽职，这种状况也急需改变。为了管好粪便，我们一定要尽快健全各种规章制度，明确岗位责任，一发现问题就及时解决。”区里的同志最后对记者说:“我们现在下决心要治本，虽然这不是一朝一夕就能完成的，但只要领导重视，充分发动群众，问题还是可以解决的。”"},{"type":"paragraph","text":"本报记者　陈志强　周传安"}]}