{"id":590829,"date":[{"year":1980,"month":2,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"2710","ytitle":"","mtitle":"在精细的观察中认识世界","ftitle":"——能力培养试验片断","authors":["张雪珍","恽昭世","梅仲荪"],"text":[{"type":"paragraph","text":"张雪珍　恽昭世　梅仲荪"},{"type":"paragraph","text":"要使儿童头脑灵，先要使他们眼睛明。根据视觉生理学的研究，一个正常人从外界所接受到的信息，有百分之九十以上是从视觉通道输入的，人的大量知识是通过它获得的。观是看，察是想，观察在培养人才、发展智力上有着十分重要的意义，它是认识的基础，又是科学发明和艺术创造的前提。因此，伟大的生理学家巴甫洛夫在他的科学实验室墙上写上:“观察、观察、再观察。”"},{"type":"paragraph","text":"良好的观察能力，需要从小培养。如何培养呢?我们上海师范学院教育科学研究室和虹口区第三中心小学协作，在二年级顾家璋老师的班级进行了试验。"},{"type":"paragraph","text":"一次观察测验"},{"type":"paragraph","text":"小学二年级儿童能观察吗?他们观察水平如何?有何特点?我们不太了解。于是我们先进行了一次观察测验。测验题目选自语文课本基础训练中的两张插图。一张讲秋天来了，树叶飘落，两个女孩子在拾树叶，背景是一条小河，有人在划船:另一张讲冬天来了，白雪覆盖大地，这两个女孩子在堆雪人，远处有人在溜冰。教师要求他们“看看图上有什么东西?”并写下看到的详细内容。结果有二十六个儿童不及格，占全班百分之六十。其中三十六个儿童都没有仔细地观察到小河和划船动作。在一幅有十多样景物的画面上，有一个儿童看了十四分钟，只写了“图上有两个小朋友，有树林，还有花”。至于这两个小朋友的衣着、行为、动作，以及秋天景色和画面背景，似乎都在视野之外。还有个别儿童甚至把女孩看成男孩，把秋天看成冬天，把堆雪人看为做早操……总之，不会用眼仔细看，粗心大意，这是带有全班性的通病。具体表现为三多三少:只看主要对象多，看背景少；看得笼统模糊多，具体仔细少；看得杂乱无章的多，有顺序的少。这说明，二年级儿童独立观察插图的水平还很差，要他们有目的有计划地去观察周围世界那更困难。怎么办?"},{"type":"paragraph","text":"到植物园去"},{"type":"paragraph","text":"要教会儿童观察，先要引起他们的观察兴趣。兴趣是求知的动力。有了兴趣，他们就会主动持久地去认识周围的一切。这次结合“植物妈妈有办法”等课文的教学，我们有目的地组织儿童到上海师范学院生物实验室和植物园去进行参观。参观前，首先进行观察方法的具体指导。先让儿童们在教室里，仔细观察刺猬的标本。要求他们在观察过程中，不仅要仔细看，而且还要有顺序看，或从近到远，或从远到近；不仅从头到尾，还要主次兼顾。"},{"type":"paragraph","text":"儿童们一进师院大门，就象进了大观园，兴趣盎然。婴儿标本使大家惊讶不已，各种鱼类又使他们驻足不前。来到植物园以后，学生们则急不可待地寻找课文上所说的苍耳。当他们从老师手里拿到苍耳种子时，有的说:“它真象古代打仗用的狼牙棒。”有的说:“苍耳的刺还有小钩子，所以一碰就挂在皮毛上。”说着还不断往自己身上沾，不一会儿，学生们的身上、衣袖上都挂上了苍耳，大家兴奋地说:“我们可以传播种子了!”"},{"type":"paragraph","text":"由于时值深秋，许多树叶都枯黄了，可是在一棵不太高的树上，却长着绿绿的树叶，结着红红的小果子，远远望去象一盏盏小红灯，真逗人喜欢。“那是什么呢?”老师告诉大家:“这叫鸟不宿，连鸟也不敢在这棵树上住宿呢!”为了探索鸟不宿的秘密，他们伸手去摘红果子:“唷，好痛呀!”一个学生的手被刺了一下，流出血来。他们恍然大悟:“怪不得连鸟也不敢在上面搭窝呢。”"},{"type":"paragraph","text":"我们回来之后，进行了一次比赛，大部分小朋友看得很仔细。他们从人体发育看到了内脏器官；从飞禽走兽看到了鱼蛇蝶鸟；从松柏柳树看到了苍耳、鸟不宿，而且还写下了十多样他们最感兴趣的动植物。通过指导与活动，儿童的观察兴趣越来越浓，初步懂得了观察方法，扩大了生活视野，丰富了科学知识。"},{"type":"paragraph","text":"月亮出来了!"},{"type":"paragraph","text":"一天，二(1)班的教室异常热闹，儿童们一见面就兴奋地说:“月亮出来了1月亮出来了!”有的还争先恐后地将观察日记送到老师手里。"},{"type":"paragraph","text":"他们为什么这样兴奋呢?原来去年十一月九日教《数星星的孩子》一文后，老师布置了这样一个观察作业，要求大家能向张衡学习，坚持一个月观察夜空，看看月亮的变化，找找北斗星，并且用简短的话把它记下来。这是改革作业的一次尝试。过去上课只讲基础知识，很少考虑智力发展，因此作业只强调技能技巧的训练，很少研究能力的培养。这次，为了使儿童们能把知识学得灵活些，培养良好的观察习惯，结合课文设计了“观察星空”这样的观察性、思考性作业，经过一个多月的实践，收到了良好的效果。有的儿童这样写着:“今天晚上，五点四十分左右，天有点红，可是天上没有看到星星。八点多钟，我又出去看，还是没有看见星星和月亮。月亮呀!你什么时候出来呢?”另一个儿童写道:“公历十一月二十三日，农历十月初四，傍晚，五点半，蓝蓝的天空上有点红云，就象给苍天披上了红纱。今天我看见了月亮，它很细，象眉毛，旁边还有大大半圆形的星影。到了七点钟，月亮的周围又出现了许多星星。今晚的夜空多美丽啊!”老师知道深秋的夜晚，北斗星是看不到的，因此，看到儿童们观察日记上写着“北斗星没有找着”的字样时，不禁点头微笑了:科学的态度是观察的良好品质呀!由于老师在儿童观察过程中每周有要求，每天有检查，发现好苗子全班表扬，发现问题及时指导，儿童逐步养成了观察的习惯，开始从被动转化为主动了。"},{"type":"paragraph","text":"科学的大门在哪里?"},{"type":"paragraph","text":"“科学的大门在哪里?”这是孩子们在学习《科学的大门》一课时提出的问题。起初大多数学生认为，科学大门在书本里。通过学习达尔文童年爱好自然，喜欢观察动植物的故事之后，他们开始懂得科学大门很大，不仅在书本里，而且在自然界、社会上，在周围的生活里。有的孩子开始观察野菊花和各种树叶的颜色变化；有的观察小虾的生长和金鱼尾巴摆动的作用；有的还专门记录各种物理现象，如为什么塑料用品会老化?为什么日光灯会跳动?为什么油与水一起烧时会炸开?他们都能用眼仔细地看，用脑好好地想。他们发现蚂蚁出洞要下雨，夜空晴朗会天好。有的还从观察吊兰中懂得了植物生长的某些规律。一个女孩子写道:“我家种了一盆吊兰，吊兰的叶子又长又扁，头又尖。吊兰的根部埋在泥土里，它需要很多的水份，每天早晚都要给它浇水。过了一些时候，从吊兰的根部长出了一根较硬的枝条，慢慢地在枝条上又长了一朵小小的吊兰，它的中心还开了一朵美丽的小白花，青枝绿叶，看上去清雅极了。……”从中我们可以看到，只要引导得法，儿童观察能力的发展是很快的。他们能从周围现象、自然景物的状态变化中，寻找原因和规律，从而扩大了知识面，培养了追根究底的钻研精神。"},{"type":"paragraph","text":"从智力发展的顺序来看，观察能力是各种智力发展的基础和前提。没有观察就不可能有丰富的想象，理论的概括和创造性的思维。儿童时期，正是观察力发展的最佳期。我们要不失时机地重视小学生观察力的培养，让儿童从小形成浓厚的观察兴趣，掌握良好的观察方法，养成持久的观察习惯，以培养全面发展的人才。"}]}