{"id":1121736,"date":[{"year":1997,"month":12,"day":8}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1189","ytitle":"","mtitle":"东绿洲风暴","ftitle":"——来自绿洲紫荆花园报告之一","authors":[],"text":[{"type":"paragraph","text":"上海市精品地段从来是人们居住的向往之地。"},{"type":"paragraph","text":"南面看地铁沿线，西面看虹桥路沿线，浦东看张杨路沿线……"},{"type":"paragraph","text":"上海的东北翼，四平路从来都是以一种动人的姿态，伸开双臂欢迎着四方的购房投资者。"},{"type":"paragraph","text":"四平路安家的好地方"},{"type":"paragraph","text":"四平路已是灯火阑珊，一幢幢高楼鳞次栉比，一个个小区接踵而至。从大型商场到各色超市，从集贸市场到餐饮娱乐，美容美发，银行邮电，医院影院，幼儿园，托儿所，中小学，一直到名牌大学。在这里我们能感受到，现代都市生活所需要的一切生活设施。"},{"type":"paragraph","text":"热闹有热闹的好处，安静也有安静的雅处，闹中取静，有时也许才是生活的真谛。"},{"type":"paragraph","text":"串联起四平路、四川北路的欧阳路、四达路为我们构筑了一个理想的家园——“绿之梦、紫之蕴”风情的绿洲紫荆花园。"},{"type":"paragraph","text":"坐拥繁华，享受宁静，正是绿洲紫荆花园所崇尚与追求的。"},{"type":"paragraph","text":"东“绿洲”风暴"},{"type":"paragraph","text":"绿洲城市花园以“投入阳光绿意的自然生活”，在申城的长寿路上，火爆了一场。而今这股绿色的风暴，又悄然而至于申城东面的四平路上。"},{"type":"paragraph","text":"“从西绿到东绿”，这股卓越的绿的品质，不但是绿意的翻版，而且还是绿意的延伸和扩展。这股“东绿洲”的“绿潮”又鲜明地带有其地段的优势。"},{"type":"paragraph","text":"绿洲紫荆花园旁绿草如茵，绿树成林。安家在公园旁，对于居住在钢筋水泥壁垒中的都市人，似乎是对绿色仅存的一点奢望。"},{"type":"paragraph","text":"当我们来到绿洲紫荆花园，住在公园旁对我们来说已不再是个梦想了。更使我们兴奋的是，与区外环境遥相呼应的是小区的内部绿化同样出色。在贯穿虹口与外滩的欧阳路、四达路口上，在与大连路形成互补处，绿洲紫荆花园以42%的绿化率营造出绿色的自然空间。"},{"type":"paragraph","text":"“采菊东篱下，悠然见南山”这是一种诗化的自然之美，“谈笑有鸿儒，往来无白丁”才将这种自然之美融入了人文的情趣。绿洲紫荆花园不但是一个内外呼应的绿色家园，而且还是一个处在浓郁的人文环境之中的文化小区。鲁迅公园本身就是一个文化基地，加上周边高校林立，更定义了“东绿州”——绿洲紫荆花园作为环境精品地段文化房的内涵。"},{"type":"paragraph","text":"住便捷从容之地"},{"type":"paragraph","text":"绿洲紫荆花园的地段体现了闹中取静的优势，绿洲紫荆花园的地段体现了人文、绿色、自然环境的优势。绿洲紫荆花园的地段更将体现便捷从容的特点。"},{"type":"paragraph","text":"每个人都希望自己生活在阳光绿意之中，每个人也希望生活在品质超群的家园里，但是我们不希望这一切都属于远离人群的隔阂。"},{"type":"paragraph","text":"居于欧阳路、四达路口的绿洲紫荆花园周围已集聚极旺的人气，建设新村、邮电新村、财经新村……在成熟的社区环抱中，绿洲紫荆花园的居家生活使我们倍添信心。"},{"type":"paragraph","text":"数十条公交线路使我们数不胜数，也使这里的交通四通八达。55路、61路、18路、21路、123路、318路……东北去五角场，东南去陆家嘴，南去外滩、南京路，西南去静安寺……这里都极为方便。"},{"type":"paragraph","text":"选择杰出的地段，住四平路的绿洲紫荆花园，享受“绿之梦，紫之蕴”的品质，将成为’98居住的一种时尚。"},{"type":"paragraph","text":"咨询处:欧阳路289号"},{"type":"paragraph","text":"咨询电话:65086800　65080059"}]}