{"id":1121699,"date":[{"year":1997,"month":12,"day":8}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第950期)","column":"五色长廊","genre":"","count":"1851","ytitle":"","mtitle":"活水不竭，源远流长","ftitle":"——记继光中学的科技教育","authors":["张舟萍","陈承融"],"text":[{"type":"paragraph","text":"张舟萍　陈承融"},{"type":"paragraph","text":"今年5月，中共上海市委宣传部与市教委、科委、科协共同核定一批中小学为“科技教育特色学校”。继光中学荣登榜上。曾为该校教师，我们深感学校源远流长的科教传统，颇多发人深思之处。"},{"type":"paragraph","text":"继光的前身为麦伦中学。1931年，著名教育家、爱国人士沈体兰出任校长后，就确立以培养“有爱国精神与爱国能力之公民”为办校宗旨，一面提倡民主办校，一面积极发展科技教育。学校募捐兴建的以“科学馆”命名的教学大楼，设有当时堪称一流的实验室；大教育家蔡元培应邀题写馆名；校方还聘请斯诺、郭沫若、马寅初等众多中外名家来校讲学。强调爱国精神与爱国能力的结合，又把爱国能力落实于科技教育，这在当年不能不说是一种虑深而谋远的教育思想。"},{"type":"paragraph","text":"1953年，麦伦改为公立，易名“继光中学”。全校师生在英雄名字的鼓舞下，进一步继承和发扬了重视科教的传统。结合教改和教学内容，以课外兴趣小组的形式，开展多项科技活动。五十年代，基本上形成了无线电电子、模型(船模、车模)和地学(气象、天文)三种主要项目类型。此三类项目应是继光中学的传家宝，直到九十年代，依然是该校科技活动的鼎足台柱。在1986年全市中小学车模比赛中该校夺得电动车赛第一名的好成绩。1996年学生完成的一座“宋庆龄故居”模型，获得了全市入围奖，如今它已陈列在上海市历史博物馆内，这意味着继光学子的创造性智慧被载入了永恒的史册。"},{"type":"paragraph","text":"继光科教活动发展过程中的一大飞跃，还在于不仅将课外科技活动与教学密切结合，并逐步纳入正常的教学计划，而且把培养科技实际操作能力与社会生产和科研实践紧紧挂勾。有许多生动事例足以证明，中学生的科技活动完全能为社会生产和科研服务。"},{"type":"paragraph","text":"1978年间，“大庆26号”油污水处理船经试用性能良好，上级指示拟向全国推广，上海市海运局需要赶在两个月内制成模型送京参展。任务紧急，又无图纸，上海各大船厂的船模车间都不愿接此任务。局领导忽然想起继光中学的船模组或许能挑此重担，于是找上门来。学校的小将们对此惊喜交集，毅然受此重托。没有图纸又何妨，登船去作实体摹制，于是在指导老师邬城昌的带领下，船模组成员登上停泊在长江口外的“大庆26号”轮，奋战了十多个昼夜，克服了一系列困难，终于制作出该轮的模型。船模不但造型精确，而且内部以有机玻璃制作，能将油污水处理过程全部显示出来，当它在全国第二次环保会议展示时，赢来了一片赞扬声。"},{"type":"paragraph","text":"其后，船模组又先后受南海舰队38471部队委托制作导弹快艇模型，供训练和教学用；并为中央军委制作“莫斯科航空母舰”模型，供展示用。凡此均充分显示了继光学子们的不凡身手。"},{"type":"paragraph","text":"八十年代出现的近海双体船，性能优良，日本已有研制，我国研制的第一艘同类船“瑞昌号”系上海交大设计，将交由江西江州船厂营造。由于该厂尚在军转民的起始阶段，对民用船只的制造尚不熟练，要求提供标准模型，限期两月内完成。接此任务，市海运局闻鼙鼓而复思小将，又将它交给继光船模组去完成，他们又一次向社会交出了一份出色的答卷，此船模型的照片登载在《中国教育年鉴1984年》上。"},{"type":"paragraph","text":"1976年唐山大地震震撼了亿万中国人民的心，特别是大中型城市的地震群测群防工作，更被迫切地提上了议事日程。历来重视地学科技活动的继光中学也义不容辞地增添了地震观察的新项目，正式成立地震测报组，并经市地震局批准被正式纳入全市群测网络。他们与河滨大楼、信谊药厂、和平公园、长话局等7个地震测报组协作，每天按时将测得的地温、地磁、土地电等数据向市地震局报送，为全市预测提供数据。"},{"type":"paragraph","text":"不久，测报组又与校内无线电小组合作，研制出“土地电自动纪录仪”，提高了测报的效率。他们复制了5台，由市地震局分送新疆、安徽、南京等地试用，均取得良好效果。继光地震测报组连续8年被评为上海市地震局群测群防先进集体。"},{"type":"paragraph","text":"活水不竭，源远流长。继光的师生们借被评为科技教育特色学校的契机，更上一层楼。从亲自抓科技工作的继光中学周校长那里获悉，他们要进一步继承光荣传统，落实科技教育的各项措施，继续举办每年一次的科技节，邀请科技名人(以校友为主)来校举行讲座，交流科技信息，以激励学生的科技兴趣；建设师资队伍、扩建基地和结合课改，正式开设模型和各种科技选修课，切实提高学生的科技水平。藉此来争取更好的成绩作为对明年5月学校建校一百周年的献礼。"},{"type":"paragraph","text":"九层之台始于垒土，科技兴国首先要从中小学的科教基础抓起。我们殷切期望在继光中学等这批“科技教育特色学校”的推动下，上海市的中小学能更普遍地闪耀科技教育之光。"}]}