{"id":1121931,"date":[{"year":1997,"month":12,"day":9}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第550期)","column":"百家争鸣","genre":"","count":"2328","ytitle":"","mtitle":"建立和发展经济学与哲学的联盟","ftitle":"","authors":["陈新汉"],"text":[{"type":"paragraph","text":"陈新汉"},{"type":"paragraph","text":"建立经济学和哲学的联盟是马克思主义学术的传统。马克思毕生十分重视对哲学的经济学研究和对经济学的哲学研究。这可以从他的许多重要著作的篇名就可以看出:《1844年经济学——哲学手稿》、《&lt;政治经济学&gt;批判》等。马克思对经济学的研究，使其超越黑格尔和费尔巴哈，以创立唯物史观为标志，实现了哲学的变革。从这个意义上可以说，马克思的哲学研究是经济学的。同样的事实是，马克思对经济学的研究又是哲学的，这使他远远高出以亚当·斯密和李嘉图为代表的古典经济学家，提出了剩余价值学说。由于唯物史观和剩作价值学说这两大发现，社会主义才得以从空想变为科学，并且得到了实现。"},{"type":"paragraph","text":"自20世纪60年代以来，西方经济学的发展也出现了经济学与哲学的联盟。一些诺贝尔经济学奖获得者对经济学主流学派的研究范式进行了大胆的质疑和批判，从中引发出许多发人深省的哲学问题。例如，英籍诺奖得主哈耶克提出了经济体制运行过程中的“理性局限性”问题，美籍诺奖得主萨缪尔森提出了消融劳动价值论和效用价值论之间矛盾的市场价值论问题，荷籍诺奖得主库普曼在“资源配置经济学”中则从哲学方法论的角度对作为经济学体系逻辑起点的“假定”进行了考察。与之相应的是，另一批学者则推出了一些用哲学来反思经济学的颇有影响的著作。例如，鲁宾逊的《经济哲学》、哈恩的《哲学与经济理论》、霍利斯的《理性经济人:新古典经济学派的哲学批判》等。西方经济学的主流学派单纯地注重经济理性逻辑演绎的方法，受到了当代经济世界复杂性、不确定性和偶然性事件的撞击与挑战。对于这种撞击和挑战的反思，便应运产生了经济学与哲学的联盟，并且结出了丰硕的果实。"},{"type":"paragraph","text":"当前，我国正进入社会主义现代化建设新时期，经济建设成为中心任务，计划经济体制正在完成向市场经济体制转型的攻坚阶段，更需要经济学与哲学的联合和协作。毛泽东同志曾经呼吁过经济学与哲学的联盟。他说:“马克思能够写出《资本论》，列宁能够写出《帝国主义论》，因为他们同时是哲学家，有哲学家的头脑，有辩证法这个武器。”他希望社会主义经济学的写作应当有哲学家参加。邓小平同志继承和发展了毛泽东思想，创建了有中国特色的社会主义理论，他在思考了什么是社会主义后，突破了传统的社会主义政治经济学把计划体制与社会主义等同起来的观点，作出了建立社会主义市场经济体制的结论。他之所以能够做到这一点，一方面是吸收了当代经济学研究和实践的成果，另一方面则得益于正确的哲学方法论。我们要促进建设有中国特色社会主义理论的发展，必须建立和发展经济学和哲学的联盟。"},{"type":"paragraph","text":"毋庸讳言，我国经济学界和哲学界合作的状况从总体上说，并不令人满意。相当一部分哲学理论工作者，不甚了解我国经济发展的实际情况，缺乏经济学素养和研究经济的兴趣、动力。他们把哲学视为各门学科知识的总和，总是以“科学之科学”的心态，对经济理论大发宏论。因而他们对我国经济状况及其运行机制的分析，往往是外在的，即往往用贴标签的方式把哲学原理加到经济学的各种术语上。这种反哲学的倾向只能导致严肃的经济学家的反感和哲学声誉的败坏。同样，相当一部分经济学理论工作者，不甚关注我国哲学的发展，未在哲学方面下过足够的功夫，难以真正自觉地运用哲学方法论去研究和解决经济学问题。"},{"type":"paragraph","text":"哲学与经济学的联盟应该是内在的，而不是外在的。经济活动是人们最根本的社会活动，经济关系是人们最基本的社会关系，经济矛盾是社会发展最基本的动力。而哲学的性质决定了它要研究人和外部世界及其相互关系的普遍和基本的本质和规律。作为基本的社会活动、社会关系、社会发展动力的经济活动、经济关系、经济矛盾即基本的经济问题就必然具有哲学的韵味。因此，经济学中的哲学问题不应是哲学家外在给予的，更不应是用一种前定的逻辑体系先验地架构的。这种经济学与哲学联盟的内在性要求哲学不能把经济学当作“形而下”予以排斥，经济学也不能把哲学当作“形而上”加以拒绝。在这种联盟中，哲学应当是经济学的哲学，经济学应当是哲学的经济学，因而表现为两个特点:其一，现实性。它对现实经济世界的许多具体问题进行审视，从这些具体问题中研究贯穿于其中的哲学问题；再由对哲学问题的研究出发。来审视经济世界的许多具体问题。由于现实性，处在金字塔尖的哲学回归到经济的基础上，充满了旺盛的生命力。其二，哲理性。哲理性是对现实性的超越和升华。经济学和哲学的联盟不是对现实经济问题急功近利式的论证，而是“鸟瞰经济生活的所有重要方面，着眼于经济现象，经济活动和经济理论中较为一般问题的理性思考”。它是对经济问题认识和思考的再认识和再思考。由于哲理性，沉在基础的经济学上升到金字塔尖的哲学制高点，具有深刻的启示性。现实性和哲理性是经济学和哲学内在联盟的必然结果。"},{"type":"paragraph","text":"建立经济学和哲学的联盟并不要急于建立一个体系，最重要的是做些有实际意义的工作。这既是需要的、也是可能的。就我国的情况来说，摆在经济学理论工作者和哲学理论工作者面前的共同实际，就是我国经济体制改革的伟大实践。实践是开放性的物质活动，总具有一定的盲目性和自发性，这就需要经济学和哲学的联盟，以便对经济体制改革实践中所涌现出来的问题进行审视，予以理性的指导。同时，也只有在对经济体制改革实践中所涌现的这些带有哲学韵味的问题进行分析的过程中，才有可能建立和发展经济学和哲学的联盟。实践总是走在理论的前面，是理论之源。它提供研究的问题并提供研究问题需要的材料和经验。经济体制改革的理论只能产生于经济体制改革的实践之中。经济学和哲学的联盟离开了经济体制改革中的这些问题的分析就成为无源之水，无本之木，我国市场经济的发展为经济学和哲学的联盟提供了广阔的空间和深厚的基础。"},{"type":"paragraph","text":"(作者系上海财经大学思想理论部教授)"}]}