{"id":1121595,"date":[{"year":1997,"month":12,"day":7}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第47期)","column":"","genre":"","count":"2302","ytitle":"","mtitle":"跨世纪的追寻","ftitle":"——上海青年干部三赴井冈山","authors":["刘宏"],"text":[{"type":"paragraph","text":"刘宏"},{"type":"paragraph","text":"由上海驶来的游7次特快车抵达南昌站，上海市第三批44名赴井冈山农村锻炼的跨世纪青年党员干部来了。他们将奔赴井冈山这革命的圣地，在劳动中锤炼思想、磨练意志，与普通农民同甘共苦……"},{"type":"paragraph","text":"上海市委的这一决策，是1996年3月作出的。市委要求，每年选派一批跨世纪的青年干部到部队、到农村去接受锻炼。去年9月18日和今年3月13日，两批共90名学员先后来到井冈山，住在拿山乡和厦坪镇所属的8个村，进行为期半年的学农锻炼。这些平均年龄27.5岁，具有博士、硕士、双学位的青年干部，扛着行李铺盖，拎着锅碗飘盆，直接住到农民家中，同吃同住同劳动，体会劳作的艰辛，分享丰收的喜悦。"},{"type":"paragraph","text":"在井冈山，这些来自上海的青年人，目睹革命圣地的历史沧桑，聆听老红军的谆谆教诲，感受已深深浇铸在每一处革命遗迹和每一寸土地上的井冈山精神。"},{"type":"paragraph","text":"井冈山党员干部们带领农民走共同富裕的道路，以自己的行动实践着全心全意为人民服务的宗旨，给上海的年轻人留下了难忘的印象。沉塘村有这么一对祖孙，祖母是一位红军老奶奶，15岁参加红军，一生历尽千辛万苦，但是老人没有躺在功劳簿上。老人的孙子刘汉彪从部队复员后，当上了厦坪镇一家企业的副经理，当组织上需要他回到村里工作，这位革命的后代毫不犹豫地放弃了每月600元工资的收入，去担任每月才100元误工补贴的村支书。沉塘是个贫困村，村集体收入一年不到2000元。刘汉彪来了就挑担子，沉塘没有人养过鱼，刘汉彪承包了村里的一口水塘，摸索养鱼的路子。磨破嘴皮子，不如干出样子。当年鱼跃人欢，上交给村集体4000元承包款。作样板，也作为壮实集体的项目。刘汉彪不为自己谋利，第二年，把鱼塘转让给村集体，今年的收成在2万元以上。"},{"type":"paragraph","text":"同样，拿山村村支书张志中也是这样一位只讲奉献、不求索取的好干部。张志中原是运输个体户，一年下来有4万多元的纯收入。1992年，张志中被推上村干部的位子，他卖掉自己的3辆拖拉机，将全部资金投入了村办企业。村经济红红火火，张志中自己每月却只领270元的工资，仅是一个普通农民的收入。"},{"type":"paragraph","text":"井冈山生动的党的优良传统，在这些活生生的人身上具体化了，形象化了，使学员们在政治上对自己有了更高的要求，对理想、信念有了更执著的追求。两批学员中的17名非党员，在井冈山全部向党组织递交了自己的入党申请书。上海市水文总站的学员田华在一次上山扑火途中，郑重向同伴交待:“万一有什么意外，请把我的入党申请书交给党组织。”这批党员返回上海已经半年了，与他们座谈时最多的还是井冈山，经过锻炼少了些浮躁，多了份宁静。"},{"type":"paragraph","text":"也许可以说，不了解井冈山就不了解中国。中国80%的人口在农村，中国的农村现状如何，出路何在?跨世纪的青年干部要把充满活力的中国带人二十一世纪，不能不了解农村、了解农民。"},{"type":"paragraph","text":"大多数学员没有农村生活的经历，即使看到的也是上海近郊的农村，在那里，农民甚至远远比城里人还富裕，总认为九五计划和2010年远景目标实现起来并不难。但到了井冈山才发现:初步达到温饱奔小康的井冈山农村，实现这个目标还有很长的路要走。"},{"type":"paragraph","text":"学员们有这样一个深刻的经历:一家困难户，家里只有女主人，学员们三天两头到她家走走，看到女主人去“杀禾”就尾随到田间大干一场；看到她去挑谷，就抢着挑前挑后；看到她去晒谷，就帮着赶偷食的鸡鸭。久而久之，虽然得到不少赞扬，但总觉得缺了点什么。"},{"type":"paragraph","text":"后来，上海市委组织部的领导来村慰问，来到了这位农户家。从家庭人口、经济收入、生活状况一直问到子女教育，学员们从来没见过女主人如此健谈。"},{"type":"paragraph","text":"这时，学员们恍然大悟:这才是心与心的交流。心中的这份感情，是贫穷了让你落泪，辛苦了让你心疼，丰收了让人狂喜的激情，而不是怀着优越感，站在一旁，看在眼里，用啧啧声和不停的点头去了解农民甘苦的那些个所谓的“体验生活”。"},{"type":"paragraph","text":"学员们投身到火热的农村实践，把情感倾注到这片红土地上。农民怎么做学员们怎么做，农民做什么学员们做什么:赤着脚在刺骨的冷水里割稻、犁田；挥锹、拉车、筑路；参加“冬种、冬修、冬造”，被蚂蝗叮咬过，也有了克服心理障碍双手掏牛粪，撒牛粪施肥的经历，在村里办起“周末学习俱乐部”，辅导孩子们的功课……"},{"type":"paragraph","text":"南岸村支书刘虎仔说:“从三件事看出来我们村的学员特别好。第一件事，他们楼下住着一位卫生员，由于是老房子，楼上走路重一点，楼下就掉灰，结果学员自己花钱买了顶篷布，主动把那位卫生员的房顶钉起来，灰就掉不下来了；第二件事，他们养了5只小鸭子，我说这5只鸭子养到你们走还不能吃，他们说那就养着留给下一批学员吃；第三件事，南岸村希望小学校长摔伤了，他们主动买了营养品去看望，还揽下了他家所有农活。”"},{"type":"paragraph","text":"去年的中秋节，一大早，孩童就折来飘香的丹桂，把节日气息送到了学员的屋里。左邻右舍的乡亲争相邀请“阿拉”去自家做客，存放10多年的米酒坛被毫不吝啬地打开了盖子，醇醇的浓酒中，没有了陌生，没有了拘束，没有了乡愁。为了“阿拉”，“无辣不成菜”的井冈山人竟没有在菜里放一点辣椒，甚至还小心翼翼地加上一点糖。自然，老俵的筷子一直没有伸下去，这样的深情让所有的学员们语塞了。"},{"type":"paragraph","text":"当学员们开垦自己的学农菜地，全村的农民会默默地用自家的牛耕好地，送来菜苗。沉塘村有这样一个农民，他拒绝私人的高价收购，请学员帮他与上海博物馆联系，将自己收藏多年的两枚“8·13”抗战和“淞沪抗战”两枚纪念章捐献给了上海博物馆。"},{"type":"paragraph","text":"学员踏上归程，井冈山用板车装着学员们的行李，一路的乡亲，一路的鞭炮，孩童们噙着泪，列好队，唱起学员教的歌，还有孩童捧着大束的杜鹃花送到他们面前。学员们承受不起，为农民做的仅仅是力所能及、举手之劳，而赢来的是井冈山人最真挚的感情。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c7050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c7050302.JPG\">"}]}