{"id":1121033,"date":[{"year":1997,"month":12,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"冰破太平洋","ftitle":"——“乒乓外交”始末　35.我们都会处理好的","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"李达俊说，他手持的是一张南朝鲜护照，恐怕就是由于这个缘故，中国人一碰上这个问题也有点拿不定主意，所以马上答复不了。这下子，李达俊的联想“鹜游八极”起来。他说，如果去了北京，住在哪个饭店里，他的房间会不会在突然间被切断电源，一片漆黑……他有些害怕，打算还是按原先的计划行事，在赛后回南朝鲜汉城看望母亲。"},{"type":"paragraph","text":"希克斯的说法有点儿特别。她说与其有种种不同的担心，她何必去担心，与大家分忧呢。她想去夏威夷看望一位女友。去看望熟人，就什么也不必担心了。"},{"type":"paragraph","text":"待到时隔久远之后，人们回过头来作历史的反思，在丝丝入微的理解和恍如隔世般的顿悟之余，会时常禁不住地哑然失笑。大时代的潮头沉浮起落，循环往复，其间蕴涵着多少故事，多少哲理，多少滋味，都留待希冀着从历史中得到教益的人们，去细细琢磨了。"},{"type":"paragraph","text":"听完哈里森说的情况，宋中当然不加勉强，他说:“那好，除去他们两个，你们全队来华的人数就是14个。”"},{"type":"paragraph","text":"“15个。”坐在一旁的博根突然发言:“还有一个是迪克·迈尔斯。我估计，你们的老选手一定知道他。迈尔斯曾经是美国最优秀的乒乓球选手。这回在名古屋，迈尔斯一直跟着我们。”"},{"type":"paragraph","text":"翻译王家栋问一句:“迈尔斯先生是一位官方人士吗?”"},{"type":"paragraph","text":"“不是。”博根解释:“多年来迈尔斯只是和体育有关系。”"},{"type":"paragraph","text":"宋中爽快地同意了:“既然是老朋友了，迈尔斯先生可以去中国。”"},{"type":"paragraph","text":"哈里森接着提出了一个具体问题，美国队在启程来日本之前，购买了美国至东京的团体往返机票。按机票规定的日期，4月14日必须乘机回美国，否则，重新购票，每个人要多花170多美元。"},{"type":"paragraph","text":"宋中笑了:“这个好办。你们部分困难，我们部分解决；全部困难，我们全部解决。”"},{"type":"paragraph","text":"那么，美国队将在中国逗留多久?宋中说，既然去了，我们中国人很好客，就多住些日子吧。"},{"type":"paragraph","text":"他得到的回答是，15个美国人都有自己的工作，或者是还在上学，所以时间不宜很长。"},{"type":"paragraph","text":"商量的结果，美国队将在中国访问一周，他们于4月9日乘飞机前往香港，10日进入中国大陆，当天晚上到北京。访问结束后仍然回到日本，再由东京回国。"},{"type":"paragraph","text":"最后，哈里森婉转地说:“就比赛而言，美国选手和中国选手之间有个不小的差距，在观众面前比赛，这个差距就更明显了。”"},{"type":"paragraph","text":"宋中表示理解地说道:“到我们国家去打几场友谊比赛，互相交流技术。有什么问题，我们都会处理好的。”"},{"type":"paragraph","text":"第31届世界乒乓球锦标赛在4月7日晚上结束了。中国女选手林慧卿在单项比赛中发挥得淋漓尽致，一人获得3项世界冠军的称号——女子单打冠军、女子双打冠军(与郑敏之合作)、男女混合双打冠军(与张燮林合作)。"},{"type":"paragraph","text":"中国队在这次世界锦标赛上获得了4项冠军，2项亚军，证明自己是世界上名副其实的乒乓强国。"},{"type":"paragraph","text":"当晚，美国队将访华的消息震动日本朝野，日本外务省的反应极为认真。一位官员说，他们一方面对改善中美关系的前景表示欢迎，同时又担心中国人可能绕过日本把手伸向太平洋的另一端。美国队接受邀请访华，终于使外务省想起，一个多月前周恩来在北京会见藤山爱一郎前外相时说过的一句话，中美关系的发展可能会超过日本同中国的关系。"},{"type":"paragraph","text":"相比较起来，前任日本驻英国大使松本俊一对记者的谈话最为坦坦荡荡:“这是一个好消息。今天的日本还存在一种忧虑，怕和中国改善了关系之后，引起美国的不满。我认为政府和外务省现在应当从根本上改变这种想法了。日本乒乓球协会冲破层层障碍，成功地邀请了中国乒乓球队到名古屋来，这就为这次美国的交往创造了条件，因此，我对日本乒协后藤钾二会长的勇气表示敬佩。”"},{"type":"paragraph","text":"国际乒联主席伊万斯发表了态度积极的谈话:“我认为中国邀请美国队访问中国，这是一件非常好的事情。这对于发展体育运动和加深友谊将有很大的好处，对于乒乓球界来说，这是件好事情。”"}]}