{"id":1121757,"date":[{"year":1997,"month":12,"day":8}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"阳光、鲜花，风情独具的家园","ftitle":"——记复兴城太阳都市花园","authors":[],"text":[{"type":"paragraph","text":"1997年12月8日，这天对于申城楼市来说，是一个应该记住的日子。"},{"type":"paragraph","text":"这一天该是风风火火的’97申城楼市，在岁末的一次大献礼。"},{"type":"paragraph","text":"这一天该是即将来的’98申城楼市，在新春伊始时预示的一个新坐标。"},{"type":"paragraph","text":"“阳光、鲜花、家园”——复兴城太阳都市花园，将在’97与’98间的上海楼市奏出个动人的音符。"},{"type":"paragraph","text":"居艺术的家园"},{"type":"paragraph","text":"对于居住，现实的情况总使我们不敢去作更深的理解。“一日三餐，日落而卧”，居家使我们只有这种现实的理念。"},{"type":"paragraph","text":"“阳光”、“鲜花”、“艺术的浪漫”，这只是我们梦幻的内容，这只是我们对画中的一种感受。无论是现实理念，还是楼市的实际情况，都使得我们不会有这份奢望。"},{"type":"paragraph","text":"但是当香港锦发集团将其来自香江之滨的卓著居住理念，汇入到黄浦江畔的世纪建设步伐中时，我们开始从“复兴城太阳都市花园”中找到了这种超现实的艺术家园。"},{"type":"paragraph","text":"在宽敞的复兴东路通车在即的时候，“太阳都市花园”这座全新的花园型社区也将在这里耸立。河南南路、复兴东路路口，“一个属于跨世纪的艺术景观”也将在这里登台。"},{"type":"paragraph","text":"“太阳都市花园”区内不仅排列着充满古典情调的住宅、商业及公共建筑群，而且还将出现十大欧陆风情的广场，一百座汉白玉雕塑，从米开郎基罗到罗丹，从奇达到情女，阿波罗、大卫、伏尔泰……不仅给我们展现了古希腊的艺术风范，而且更使“太阳都市花园”以汉白玉雕塑的社区成为沪上的难得一景。"},{"type":"paragraph","text":"十大广场的建设更使小区别具欧洲古典文化基本特色，每个广场都是一个美丽的传说，有述说欧洲大陆形成的神牛广场；描绘太阳神波罗，月亮神达芙妮的日月广场，还有万种风情的，充满着爱意的爱神广场。此外还包括海神广场、太阳神广场、斯特劳斯音乐广场、维娜斯广场、丰收广场、伊甸园广场和大门花神广场等一系列美仑美奂的雕塑广场建筑。"},{"type":"paragraph","text":"“太阳都市花园”完全是一件融古典雕塑文化与现代建筑技术于一体的艺术精品。"},{"type":"paragraph","text":"居精品的家园"},{"type":"paragraph","text":"太阳都市花园不但体现出艺术的家园，而且还体现出其作为精品家园的设计品质。"},{"type":"paragraph","text":"太阳都市花园以“点上高密度，面上低密度”作为规划原则，以“一心二轴”为设计思路。利用原金家坊沿路造景并构成园区的东西轴，由松雪街和复兴路三小之间的构成一个绿色走廊成为园区的南北轴线，在这两条轴线的交汇处，开发商留出一个超大规模的，一万多平方米的空地，在市中心范围内构筑成一个罕见的，相当于2/3个淮海公园的中心绿化广场。"},{"type":"paragraph","text":"由于中心绿化面大，两轴通透，错落平衡，太阳都市花园由此设计、荣获“96上海住宅设计国际交流会跨世纪优秀设计方案”。"},{"type":"paragraph","text":"整个小区的建筑以欧陆风格为特色，其中大多数为高层，也有部分小高层，有塔式，也有条式，错落有致，建筑均采用三段式设计；底部基座段做成架空层，层高7.2米，使物业具有很大的空间感；基座上段是外挑的廊沿，居中为门庭、与象牙白釉面砖的外墙，构筑成高贵而淡雅的气质；顶部水箱，电梯机房及顶层的错落形成屋顶跌落式格局，如欧式的帽子，分外别致。"},{"type":"paragraph","text":"俯视这些建筑很像一只只蝴蝶，而且有几个开档，保证每个房厅充足的采光。加上窗特别大，尺寸为1.8×2.4米(一般仅为1.2×1.8米)，并为离地60公分的开窗，大大提高了可视空间和采光面积。太阳都市花园所有的窗外挑，增加了居室的空间:所有的阳台外挑，每套房配两个阳台，预留空调器和晒衣位置。两个阳台中有一个是厨房阳台，不仅有利于厨房工作，也有利于通风。每幢楼配有一部电梯，使得居住品质都更为卓绝。"},{"type":"paragraph","text":"当我们能拥有太阳都市花园，这种超现实的居住品质时，面对45%的绿化率，我们会是怎样一种冲动呢?"},{"type":"paragraph","text":"发展商:香港锦发有限公司上海新锦发房地产有限公司"},{"type":"paragraph","text":"地址:上海河南南路16号中汇大厦"},{"type":"paragraph","text":"电话:63746166　63748888"},{"type":"paragraph","text":"现场售楼处:河南南路468号"},{"type":"paragraph","text":"电话:63551001　63551002　63115633"}]}