{"id":1121349,"date":[{"year":1997,"month":12,"day":5}],"page":"16","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3480","ytitle":"今年十一月，建国以来最大规模的“抢救计划”在长江展开","mtitle":"追寻白鳍豚","ftitle":"","authors":["梅忠堂"],"text":[{"type":"paragraph","text":"梅忠堂"},{"type":"paragraph","text":"为摸清白鳍豚的现存数量及活动规律，今年11月4日到10日，农业部组织实施了建国以来规模最大的一次“白鳍豚抢救计划——长江水域白鳍豚同步观测行动”，我在上海江段跟随监测船只进行了采访。"},{"type":"paragraph","text":"白鳍豚已有2500万年的生存历史，而大熊猫只有500万年。"},{"type":"paragraph","text":"11月4日上午8时整，随着一声声汽笛长鸣，观测行动正式开始。160名专家、技术人员和渔政人员分别乘坐53艘监测船，在湖北、湖南、江西、安徽、江苏、上海江段的21个水域同时展开了紧张的工作。"},{"type":"paragraph","text":"按照计划，上海江段的“中国渔政601”、“上海渔政201”、“101”、“102”4支队伍分别负责浏河口至横沙岛、南港水道、北港水道和崇明北支4个水域的观测任务。我乘坐的上海江段指挥船“中国渔政601”是本次行动中最大的一艘。在7天的行动中，原则上不靠岸。看来我们只有在江面上度过这7个昼夜了。船上除了15名船员和上海市渔政局的三名领导外，同行的还有来自武汉的中科院水生所白鳍豚研究室副主任张先锋和工程师王小强。"},{"type":"paragraph","text":"讲起白鳍豚，张主任特别兴奋，他说:白鳍豚和大熊猫一样是我们的国宝，而且白鳍豚是比大熊猫还要原始的珍贵物种，因为大熊猫生存有500万年左右，而早在2500万年前，白鳍豚的祖先就生活在长江里了。如今，与白鳍豚同一时期的多数物种已成为博物馆里的化石，而白鳍豚的内部结构和形态没有发生太大的变化，因此被人们称为“活化石”，是人类研究生物进化史的一个重要依据。同时，白鳍豚的视力尽管已经退化，但声纳系统却特别发达，这在仿生学、军事学等多种学科的研究中都具有重要意义。"},{"type":"paragraph","text":"“白鳍豚最为繁盛的时候，它的家族可能有数千头在长江及其支流和湖泊中游弋，到本世纪50到60年代长江中的白鳍豚还比较多。1986年白鳍豚的种群数量为300头，1990年仅为200头，而目前已经不足100头了!1996年，白鳍豚被世界自然资源保护监测中心公布为全球20种最濒危的动物之一，国际自然保护联盟已将白鳍豚列为世界上最濒危的3种鲸类动物之一……”"},{"type":"paragraph","text":"“那是什么原因造成白鳍豚濒临灭绝呢?”我问张主任。"},{"type":"paragraph","text":"“原因很多。除了白鳍豚自身繁殖能力较差外(每两年繁殖一次，每胎一仔)，最主要的是受到人类活动的影响。现在白鳍豚面临的处境日益艰难。”"},{"type":"paragraph","text":"讲到这里，张主任递给我一份资料，一看，真有些触目惊心:首先，长江鱼类资源迅速减少，造成了白鳍豚和渔民“抢”鱼吃的局面。长江一直是白鳍豚的伊甸园，而近年来，长江不断提高的捕捞技术使捕捞强度日益增大，加之不法之徒大量使用炸鱼、毒鱼、电打鱼、迷魂阵等有害捕鱼手段，犹如给鱼类布下了天罗地网，长江的鱼类资源大大减少，从而使白鳍豚难以糊口度日，生命面临严重的威胁。其次，捕捞作业对白鳍豚的误伤事件时有发生，渔民的捕鱼区鱼类资源相对比较集中，也是白鳍豚捕食、休息和扶幼的最好去处，长江渔民最常用的一种方法是滚钩，白鳍豚追吃滚钩上的鱼时极易被滚钩缠绕窒息而死。1990年3月，在长江下游靖江段罗家桥发现的一头死亡雌性成年豚的身上缠有36枚滚钩。同时电鱼和炸鱼也对白鳍豚的生命造成了威胁。在1978—1985年间就有6头白鳍豚死于炸鱼。今年在长江上死亡的一头白鳍豚身上竟有40多处伤口。据不完全统计，由于捕捞作业误伤死亡的白鳍豚几乎达到死亡总数的一半。"},{"type":"paragraph","text":"航道的日益繁忙也使白鳍豚的生活空间越来越小，船舶的噪音污染也对白鳍豚的正常生活造成严重的破坏，尤其干扰了白鳍豚的声纳系统，造成白鳍豚被船舶的螺旋桨打死。前些年，有关部门在湖北洪湖地区实施爆破清理航道时，将一个4头白鳍豚的群体全部炸死，其中还有2头怀孕的雌豚。"},{"type":"paragraph","text":"另外，日益严重的水体污染也使白鳍豚陷入困境。据悉，每年排人长江中的污水达40亿吨之多。一项研究表明，白鳍豚体内的有害物质含量比海豚要高得多。这样就大大影响了白鳍豚的健康和繁殖能力。"},{"type":"paragraph","text":"有关专家指出，白鳍豚如果再得不到行之有效的保护，它将在25年左右的时间里灭绝，这将是世界上第一种由于人类活动而导致灭绝的豚类动物。"},{"type":"paragraph","text":"中国拥有世界上唯一人工饲养的一头雄性白鳍豚，另捕一雌性同类的代价是一百万元。"},{"type":"paragraph","text":"“淇淇”是世界上第一头也是唯一一头人工饲养成功的白鳍豚，今年已经19岁了。"},{"type":"paragraph","text":"1980年1月11日，一位渔民在洞庭湖口捕鱼时，发现了搁浅在江边的一大一小两头白鳍豚，大的是妈妈，小的是“儿子”，中科院水生所的专家们闻讯赶到现场时，大白鳍豚已经窒息而死，小白鳍豚的颈背部也在被铁钩钩成重伤，生命垂危。经过4个多月的精心救治，小白鳍豚的伤口逐渐愈合，终于活了下来。"},{"type":"paragraph","text":"大家给小家伙起了一个很好听的名字“淇淇”。这个名字有三个含义，一是“淇”与“奇”谐音，有珍奇的意思；二是“淇”字含有三点水，有水生动物的意思；三是“淇”与白鳍豚的“鳍”字谐音，具有象征意义。"},{"type":"paragraph","text":"到今天，淇淇在位于武汉洛珈山的中科院水生所白鳍豚馆里已经生活了近18个年头。这些年来，为了“淇淇”的成长，水生所的专家们付出了大量的心血。他们轮流值班，坚持对“淇淇”进行24小时护养。淇淇一日三餐，每天都吃掉大约10公斤的活鱼，专家们每个月还要为“淇淇”进行一次严格的“体检”:化验血相、测量体温、作心电图、检查皮肤是否有水霉病……样样马虎不得。一旦发现异常，就立即在淇淇吃的活鱼中添加维生素、抗菌素、微量元素或其他的营养药物。"},{"type":"paragraph","text":"今年夏天，淇淇患上了严重的肝损伤并发高血脂、高血糖症，奄奄一息。专家们立即组织香港、台湾、美国的多位专家进行大会诊，经过实施滴注、灌胃等一系列高难度的操作和长达近百天的精心护理，淇淇终于转危为安。"},{"type":"paragraph","text":"如今“淇淇”已经“长大成人”，身长2米左右，体重达125公斤。面对已经19岁的淇淇，最让大家伤脑筋的就是为它找对象。据研究，白鳍豚的寿命一般为30岁左右，这样算来淇淇已经是“人到中年”了。"},{"type":"paragraph","text":"1986年3月，专家们曾为淇淇觅到一位佳丽——一条雌性的白鳍豚“珍珍”，珍珍和淇淇相伴了两年，不幸患肺炎而死被制成了标本。人们告诉我，要再捕获一头雌性的白鳍豚须花费的代价，至少是一百万元。"},{"type":"paragraph","text":"白鳍豚难捕难养，克隆也同样步履维艰。"},{"type":"paragraph","text":"11月10日下午，同步观测行动结束。在这次行动中，上海江段没有发现白鳍豚，而在其他江段一共发现了20多头次白鳍豚。"},{"type":"paragraph","text":"谈起这个结果，张主任的心情依然十分沉重，这次行动虽然比预计的情况要好，但冷静分析一下，这一结果并不令人十分满意。一是这次行动规模很大，观察范围很宽，因此发现白鳍豚的机率较大；二是有些可能是重复观察到的，因此可以判断白鳍豚的种群数量依然较少。"},{"type":"paragraph","text":"保护白鳍豚的办法主要有三种:半自然保护、自然保护和人工繁殖。亚洲淡水豚委员会曾在香港召开会议，认为迁地保护是保护白鳍豚最好的办法。而要把白鳍豚从长江迁入半自然保护区，就需要捕到20到25头，这样才不致于因近亲繁殖而影响遗传的多样性。"},{"type":"paragraph","text":"而事实上，即使是捕获一头白鳍豚也是极其不易的。国家1991年10月在安徽铜陵投资1000万元建成的现代化的白鳍豚养护场至今仍是空空荡荡，部分已经作了鱼塘。"},{"type":"paragraph","text":"今年2月，英国科学家宣布成功克隆出绵羊多利后，人们曾希望通过克隆技术繁殖白鳍豚。从理论上讲，克隆白鳍豚是可以的，但在实践中却面临着许多难题。"},{"type":"paragraph","text":"一是英国科学家克隆绵羊的成功，是利用多只绵羊在进行了多次试验的基础上才取得的。即使不需要作试验，要克隆也至少需要3头白鳍豚，一头提供乳腺细胞，一头提供未受精卵，还要将二者形成的胚胎植入另一头雌性白鳍豚体内。而我们目前人工饲养的一头白鳍豚淇淇还是雄性的。二是白鳍豚是水生动物，与陆生动物相比，在提取卵细胞以及放人子宫的操作难度要大得多。三是克隆后，基因多样性消失，将会导致白鳍豚对环境变化的适应性下降，不利于白鳍豚的繁衍，甚至会加速这一珍贵物种的灭绝。"},{"type":"paragraph","text":"张主任告诉我，长江中的生物组成了一条完整的生物链，而白鳍豚是这条生物链上重要的一环。白鳍豚今天的生存境况，无疑给我们传递了一个危险的信号。因此，白鳍豚的保护已经远远超出了一个特定物种生死存亡的意义，而在某种程度上成为我们生态资源保护工作的一个显著标志。"},{"type":"paragraph","text":"有位科学家曾经说过一段引人深思的话，人们在生活中可以没有大熊猫和老虎，但很少有人喜欢在一个没有其他生命的世界中生活。曾几何时，人类和濒危物种一起拥有地球这个美好的家园。今天人口的增长、环境的污染、资源的过度利用，使全球野生动物的灭绝速度正在逐步加快……应该说，我们已经从大自然中索取了太多的利益，今天应该也必须为保护这些人类的朋友而尽一份力量了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c5160201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长江是白鳍豚的“家乡”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c5160202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国拥有世界唯一一条人工饲养的雄性白鳍豚</FONT>"}]}