{"id":1121608,"date":[{"year":1997,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"凡人故事","genre":"文学作品","count":"2369","ytitle":"","mtitle":"伟大的母爱","ftitle":"","authors":["黄新河"],"text":[{"type":"paragraph","text":"黄新河"},{"type":"paragraph","text":"“……妈妈，儿已从里昂大学提前一年获得博士学位，被导师推荐到美国洛杉矶大学攻读博士后。妈，我的老师和同学都知道我有一位让人尊敬的母亲，不管我们兄妹离您多远，您永远是儿女的骄傲……”读着儿子的信，这位年过半百的农家妇女一下子哭出了声。门前那条小路弯弯曲曲伸出山坳，伸向远方。她的儿女们就是一个个从这里走出去的。1978年，她的大儿子聂文海考上了哈尔滨电工学院，同年，二儿子聂文江考上了中国科技大学；1984年，三儿子聂文波考上了长春建工学院；1985年，四儿子聂文涛考上了天津纺织工学院；1989年7月，女儿聂文英考上了北京工大计算机系。"},{"type":"paragraph","text":"红朵沟村是吉林省九台市东北角一个最贫穷的小村落。张希玲和丈夫聂国祥在这里生养了五个儿女。聂国祥是个乡村医生，夫妻俩辛辛苦苦地养育着一群小儿女长大。天有不测风云，在最小的孩子文英不满一岁时，聂国祥突然得了一场重病卧床不起。从此，艰辛的日子开始了。母亲只能扣养猪和种烟来勉强维持生活。种烟是农村较累的地里活，打烟杈子要等到日光最充足的时候，烈日下跪在烟地里，母亲常被晒得头晕脑涨。孩子们陆陆续续上学了，母亲更加拼命劳作，成了全村起得最早，睡得最晚的人。"},{"type":"paragraph","text":"破败昏暗的泥屋里，孩子们挤在炕上，在油灯下做功课。母亲则靠在炕角，或缝补着孩子们破烂的衣服，或翻着丈夫的医书。她虽然一天学未上过，却悄悄认识了许多字，在跳跃的油灯下，劳累的母亲常常一下一下打着盹，天长日久，她已养成了坐着睡觉的习惯。"},{"type":"paragraph","text":"从五个孩子记事时起，母亲总是最后一个吃饭，而且母亲从未和他们一起在桌上吃过饭。一个秋日的清晨，孩子们像往常一样带着母亲做的玉米馍上学去了。大儿子文海走到半路，突然想起一本书志在家里，就转身跑回家取。他跨进家门时一下子愣住了:母亲正仔细地舔着他们刚用过的饭碗，旁边放着一碗米场。“妈!”儿子“哇”地哭出声来，掏出书包里的大饼，一定要看着母亲吃下去。"},{"type":"paragraph","text":"山坳里的小白花依旧开放着。刚强的母亲唯一让儿女回报的就是考试第一名。大儿子和二儿子在一个学校的同一个班，为了让母亲高兴，他们俩就暗暗较上了劲，以至在家里他们都闷头做功课，互不搭理。1978年，他们所在的学校只考上了3名大学本科生，聂家就占了两名。"},{"type":"paragraph","text":"两个儿子一起上学，日子就更难熬了。母亲除了继续种烟卖烟苗外，每年还要养3头猪、几十只鸡和十几只鹅。为了弄到猪食，她每天都要拿着麻袋去采谷莠籽、草籽和椴树叶，一天两麻袋往返4次，风雨无阻。"},{"type":"paragraph","text":"大儿子上大学后，每天3顿都吃5分钱一碟的咸菜，常常在课堂上饿得虚汗淋漓。母亲每月把一角一分攒下的钱按时给儿子寄去，可他总是在假期再把钱带回来。暑假里，大儿子从学校回来，看到母亲正跪在烟地里掰烟杈子，汗水把她的头发梳成一绺一绺贴在黑瘦的脸上。"},{"type":"paragraph","text":"儿子走过去，跪在妈妈身边，硬咽着喊了一声:“妈，我不想念书了，让我回家干活供弟妹上学吧!”"},{"type":"paragraph","text":"母亲猛地站起身，几步走到地头，卷起旱烟叶子猛吸起来，关节突出的手抖个不停。她不说话，拼命吸烟。儿子长这么大从未看见母亲哭过，而母亲排遣疲惫和忧郁的唯一办法就是蹲在地头大口吸烟，直到把自己抽得咳嗽不止。母亲的咳声一阵紧似一阵，像鞭子一样抽着儿子的心:“妈，我错了，我一定把书读完。”母亲重重地叹了口气。"},{"type":"paragraph","text":"1980年夏天，二儿子文江从科大回来。坐了几天几夜火车再换汽车的文江，一下车就看到满脸灰尘的母亲在卖烟苗，那沙哑的叫卖声让儿子心颤。一担烟苗连泥带土有三四十公斤，才能卖两三块钱，母亲却为此要走几公里的山路，儿子心疼得哭了。他伏下身不肯起来，执意要把母亲背回家去……"},{"type":"paragraph","text":"至今，已是博士后毕业的文江想起那时的情景，心都像有一双手在揉搓着、揉搓着……"},{"type":"paragraph","text":"岁月，也悄悄为这个贫寒而温暖的家庭添了许多的内容。大儿子大学毕业后，留在了哈尔滨工学院任教，二儿子科大毕业后又到长春物理所读硕士学位。但是，对于这个家庭来说，境遇并没有多大的改变。母亲仍然是几分钱几分钱算计着过日子。因为还有3个孩子牵着她的衣角生活。就这样又历尽了几年的艰辛，三儿子、四儿子分别考上了长春建工学院和天津纺织工学院。"},{"type":"paragraph","text":"女儿文英上高一时得了严重的肺结核，母亲为她办了休学手续。“孩子，咱家穷，妈没什么可眼人家比的，妈唯一能跟人比的就是我的五个孩子有文化，你哥哥都出息了，你也给吗争口气。妈能吃苦，能供你。”一席话使懂事的女儿扑到妈妈怀里大哭起来。"},{"type":"paragraph","text":"从此,文英开始治病,两年里,她没上过几天课,但从没有一天不看书。1989年，她以总分高出录取线50分的成绩被北京工业大学计算机系优先录取。本来，计算机系不太愿意招收学日语的学生，怎奈文英分数太高，数理化几近满分，学校实在不肯放弃，使专门找了一位英语教师教她。只用了两年，文英就过了四级水平，达到大学本科毕业的程度，如今早已过了六级。邻居们都说:“聂家的孩子是天才。”殊不知他们心中有一个最原始最伟大的动力，那就是他们的母亲。"},{"type":"paragraph","text":"这期间，二儿子文江已在洛杉矶大学博士后毕业，他的导师评价他说:“聂这样刻苦，是为了他尊敬的妈妈，聂的母亲很伟大!”"},{"type":"paragraph","text":"文江很快被柯达公司欧洲分公司优先录用，这时他还不满30岁。在柯达公司短短的一年里，所提七项建议均被采用，其中一项获得世界级科技领先奖，很快被提升为部门负责人。"},{"type":"paragraph","text":"大儿子读完哈工大硕士研究生，回电子学院任教。三儿子文波在吉林省公路侨梁局工作，已参加多次公路桥架设计，常常在野外工作，成了业务骨干。小儿子大学毕业后经过几年的奋斗，如今已是吉林省一家保健食品厂厂长。他今年只有26岁，立志要成为一名优秀的企业家。小女儿文英毕业后，分配到东北电力学院当教师，她最大的心愿就是尽心侍奉苍老的母亲。"},{"type":"paragraph","text":"可母亲却想在她的小山坳里生活，这是养育了她五个孩子的热土啊，这里有生生不息的杨树，有开满梨花、杏花的果树，山风吹来，她仿佛听到许许多多的喊声:“妈，妈妈!……”"}]}