{"id":1121600,"date":[{"year":1997,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"神州广角·广告","special_issue":"","column":"","genre":"","count":"1665","ytitle":"","mtitle":"深圳国企:员工成股东","ftitle":"","authors":["甄茜"],"text":[{"type":"paragraph","text":"甄茜"},{"type":"paragraph","text":"十五大关于公有制实现形式多样化理论的出台，终于使近年一直在这块试验田上无声耕耘的深圳找到了其理论依据。这几年，深圳对国有企业的改革一直在“暗”中进行，因为这里面涉及到国有资产是否流失、是否私有化的“原则性”问题。现在，灯全亮了，而员工内部持股制度是亮点。上月，深圳正式向外公布:在全市国有企业中，全面推广员工内部持股制度。"},{"type":"paragraph","text":"1994年9月，深圳在建立现代企业制度的试点中，提出了内部员工持股制度的思路，并颁布了《深圳市国有企业内部员工持股试点暂行规定》。这是深圳对公有制实现形式的一个重要探索。"},{"type":"paragraph","text":"据深圳市体改办介绍，内部员工持股制度是参照西方的雇员持股计划，根据深圳国有企业的实际情况制定出来的。其基本思路是，内部员工认购本企业的股份后委托工会托管，工会代表员工股进入董事会，参与企业经营决策和管理，按股分红。"},{"type":"paragraph","text":"至今年九月止，深圳内部员工持股试点企业由第一批的3家发展为60多家，持股的原则首先是“同股、同杯、同价、同利”，以便各方股东的权益得到一视同仁的维护，其次是“以个人自愿为主，多渠道等筹集为辅”，“不继承、不交易、不转让”的原则是为了保证企业内部员工持股的连续性，使企业与员工结成同舟共济的利益共同体，如果员工离开该企业，其个人持股由工会按规定价格回购，“集中托管”原则则是使分散的员工股集中起来，相对成为大股东，从而得以进入董事会和监事会，行使有效的监督职能。"},{"type":"paragraph","text":"内部员工股的资金必须由个人出资，但可以分为三部分筹措，一是个人现金或个人向公司有偿借款，二是由公司非员工股东担保向银行或资产经营公司借款购股，三是可将公司公益金划为专项资金借给员工购股。"},{"type":"paragraph","text":"根据《暂行规定》，公司是依据员工个人的岗位、职称、学历、工龄和贡献等因素，来确定员工认购的股份额数。诈多试点企业的持股比例并不是一成不变的，有的企业实行中层干部打分制，每年得分最低的一名下来，同时选拔能干的人上去。"},{"type":"paragraph","text":"一位经理说，没有实行试点前，为了几百元奖金，有的员工会拍桌子，现在，员工之间拉开分配档次，经营者与员工的收入差距7、8倍，中层干部与员工相差3、4倍，反而没有出现问题。"},{"type":"paragraph","text":"对经营者及业务骨干自我价值的承认，使他们在这次改革中成为积极推动的因素。而对劳动差别的承认，不但打破了国营职工思想中顽固的“大锅饭”及平均主义观念，同时，企业有员工股份，公司的每一项改革都直接涉及其自身利益，人们知道大饭锅饭对企业没有好处，员工也就平静地接受了事实。"},{"type":"paragraph","text":"金地(集团)股份有限公司是深圳首批三家试点企业之一。该公司负责人说，转制，不但使员工对公司经营状况的关注度比以往任何时候都大，而且从根本上解决了过去企业名为“几驾马车”实为一个或几个人说了算的决策弊端。"},{"type":"paragraph","text":"新的利益共同体产生了强大的凝聚力。有报道说，有的企业想方设法成立追债小姐，连被拖欠20年之久的债务都追了回来。经理们承认，实行内部员工持股，在改变了员工利益关切点的同时，经营者也受到了很大的约束，他们不但在决策投资上更为谨慎，还尽可能地减少应酬，因为这不仅花职工的钱，也在花自己的钱。"},{"type":"paragraph","text":"内部员工持股，还使企业留住了人才。在3家首批试点企业中，近几年的人才流失是一个严重问题，特别是高科技人才、高级管理人才、优秀推销人才的流失严重。推动内部员工持股后，几家试点企业的优秀人才流失状况得到了根本性改观，甚至出现其他公司来挖试点企业人才时，员工回答:“我在这里不是打工的，是众多的老板之一，我要为我的投资负责”。"},{"type":"paragraph","text":"为使内部员工持股制度进一步推广，今年，深圳市体改办对《暂行规定》进行了修改，扩大员工资金来源比例、允许员工控股、经营者与一般员工持股比例放宽至5-10倍……"},{"type":"paragraph","text":"内部员工持投制度无疑是国有企业产权制度和分配制度改革的一条有效途径。然而，在采访中，诈多企业负责人承认，实行内部员工持股，并不等于国有企业马上可以搞活搞好。他们说，搞好一个企业，需要许多机制，员工持股制度为企业建立了动力机制，这一机制可以促使其他机制的转变，如果只有动力机制，经营管理不善，其他机制建立不起来，企业仍然搞不好。"}]}