{"id":1121925,"date":[{"year":1997,"month":12,"day":9}],"page":"11","source":"","region":"","masthead":"文汇财经·农村经济·每日行情","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"冰破太平洋","ftitle":"37、小球推动了大球","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"让我们的视线回到4月7日这一天开始时的北京吧。"},{"type":"paragraph","text":"凌晨，中南海西花厅，彻夜工作中的周恩来得知了毛泽东最新批示。一旦得到领袖的批准，周恩来历史地担负起组织实施重大决策的任务。这个批示与周恩来的想法是完全合拍的，周恩来的秘书钱嘉东事后回忆:“我印象中，总理听到主席决定邀请美国队的消息是非常高兴的，显得很轻松。”"},{"type":"paragraph","text":"周恩来当即安排与日本名古屋的联系。接下来，他吩咐有关人员迅速拟出接待各国乒乓球队来访的方案。然后，他要黄华、章文晋到他的办公室来。"},{"type":"paragraph","text":"这天上午，周恩来与黄华、章文晋的谈话要点是:毛主席亲自决定，立即邀请美国乒乓球队来中国访问，这对于打开中美关系的局面，是一个非常好的时机。这次我们一定要把美国队接待好，要把它当作一个大事情来抓。从这个意义上说，接待美国队来访的政治意义大于体育意义。"},{"type":"paragraph","text":"这次先后来访的乒乓球队有6个。对各个队的接待工作要保持一定的平衡，但重点放在美国队。"},{"type":"paragraph","text":"在接待中，我们要热情主动。他们来，要和我们的运动员进行比赛，我们当然要把比赛组织好。同时要把他们的生活搞好。还要组织参观游览，让他们好好看看新中国。"},{"type":"paragraph","text":"周恩来很肯定地说:“我准备会见他们。”"},{"type":"paragraph","text":"周恩来决定，黄华，章文晋暂时放下手中的其他工作，全面负责这次的接待，并在美国队来到北京期间，住进新侨饭店，及时处理有关问题。"},{"type":"paragraph","text":"周恩来谈得很认真，很细致。15年后，章文晋回忆及此，说:“这次谈话使人感觉到，一个把握时机，打开中美关系局面的计划已经在总理心中完整地形成了。”"},{"type":"paragraph","text":"同一天，在传达了邀请美国乒乓球队访华的决定后，外交部新闻司提出建议，让一些美国新闻记者随同乒乓球队来访。对美国队的邀请使记者们来华的愿望得以提前实现。新闻司的建议马上就被批准了。"},{"type":"paragraph","text":"这天午后，从名古屋传来中国代表的请示，美国队中有一名尚未取得美国国籍的南朝鲜运动员李达俊，他能不能来中国?请求迅速答复。"},{"type":"paragraph","text":"周恩来正在开会，刚刚发言完毕。刘春进屋轻轻走到他身后，伏在他耳边说:“总理，名古屋来电话请示，美国队里有一名南朝鲜运动员，能不能来中国?”"},{"type":"paragraph","text":"“嗨，美国人都能来中国，这位南朝鲜运动员怎么不能来?刘春，我要批评你了……”周恩来说着，不由地笑了。事后，他还对刘春说:“能开门时就要开门。”"},{"type":"paragraph","text":"周恩来一直工作到4月8日的早晨，他在国家体委关于接待美国等乒乓球队访华的请示件上提笔写道:“遵照主席指示，改正原批件，这次就邀请美国乒乓球队来访。”电话传过去后，名古屋盛传这一震动世界的消息，超过三十一届国际比赛的消息。"},{"type":"paragraph","text":"在华盛顿的夜幕下，尼克松批阅了迈耶大使的报告之后，立刻请来罗杰斯、基辛格，根据名古屋发生的和乒乓球联系在一起的“急转事态”，全面讨论对华政策。尼克松、基辛格和罗杰斯得出一个结论，北京对美国乒乓球队的邀请，是对美国政策的制定者一个充满含义的微妙示意:它绝不是一段孤立的插曲，而是盼望已久的一个重大外交进程的开端。"},{"type":"paragraph","text":"就在这天的晚上，云集名古屋的记者们显然分成了兴趣不那么相同的两路。一路是传统意义上的体育记者，在赛场边，观众席上探寻新闻；另一路的视野要开阔些，当他们听说晚上7时30分中国和美国乒乓球代表团要在爱知体育馆的新闻中心共同召开记者招待会的时候，就蜂拥而去。"},{"type":"paragraph","text":"宋中和斯廷霍文一同出现了。这个记者招待会是在新华社驻日本记者刘德有的建议下举行的。因为中、美两个代表团的负责人实在无法逐一接待各报记者的采访。"},{"type":"paragraph","text":"刘德有在现场担任日语翻译。宋中十分轻快地说:“我们邀请美国选手去中国，没有提出任何附加条件。美国选手访问中国，将促进中美两国人民的友谊，并将有助于提高彼此的乒乓球技术。”斯廷霍文同样满脸笑容，说:“中国代表团向我们发出了邀请，我们就接受了。这完全是双方彼此接触和商议的结果.对于这个结果，我们双方都非常高兴。”结束谈话时，他还和记者们开了一个玩笑:“也许，我到北京去还能推销几辆克莱斯勒公司出产的汽车呢。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c9111701.JPG\">"}]}