{"id":1121599,"date":[{"year":1997,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"神州广角·广告","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"黄泥街书商的告别没有泪","ftitle":"","authors":["许奔流"],"text":[{"type":"paragraph","text":"许奔流"},{"type":"paragraph","text":"1997年的冬天，黄泥街人的感觉很有些冷——11月8日，冬至后的第一天竟是书商们与黄泥街最后告别的日子。随着300多家大小书店整体搬迁至长沙市文化广场定王台书市，红红火火经营了13年之久的长沙黄泥街书市便在这一天画上了让人感叹不已的句号。"},{"type":"paragraph","text":"笔者赶上了黄泥街的大搬迁，发现忙乱的只是那些蜂拥抢占机会的三轮车夫和无孔不入的拾旧书废纸的老头或老太，书商们倒是处变不惊，从容上路。轩雨书社的女老板刘浩波指着正待搬走的一大摊子已经打包的书笑着说，都是科技书，到定王台照卖不误。成业书社的老板龙建勋在向职员交待搬迁事务时，仍叮嘱他们要做好在黄泥街的“最后几笔生意”。他认为，搬迁对生意的影响是暂时的，从长远来看，图书市场的规范化管理有利于造就高素质的书商。或许是多年书市的摸、爬、滚、打造就了书商们特有的静气，黄泥街的这场历史性的告别并非如外人所想象的那么沉重。"},{"type":"paragraph","text":"名字极土的黄泥街地区实际上是个很有艺术灵性、文化厚重的地方。早在清光绪年，这里就开设有“英华堂”书店，宣统年间的书店已达到20多家。抗战时期，郭沫若、田汉等人也曾在黄泥街附近的南阳街办过书店。解放前夕，这条街上还有“湘风”、“正中”、“世界”三大书局。改革开放之后，新华书店、邮政部门一统书刊市场的格局被打破，几名“下海”的邮政部门职工率先在此办起专营报纸二渠道发行的书店，稍后书商如雨后春笋般冒出来，占据了黄泥街地区的五街六巷，大小书店由1984年的两、三家增至如今的316家，黄泥街书市也成了闻名国内外的“中国四大书市”之一。"},{"type":"paragraph","text":"黄洪全是黄泥街的第一代书商，自1986年至今泡在书市有了11个年头。他感叹，黄泥街书市的自发形式的积极意义不亚于当年安徽凤阳自发性的联产承包，其发展史是十一届三中全会以来中国经济改革的缩影。他强调，没有图书的多渠道发行政策的出台，就不可能有黄泥街书市的崛起与辉煌，而黄泥街书市在推动图书发行体制改革、加速全国图书市场的繁荣上功不可没。"},{"type":"paragraph","text":"据悉，1988年至1989年是黄泥街书市的鼎盛期，其年营业额高达2亿多元，图书批发网络遍布全国各地。而且，整个黄泥街书市容纳了2000余人就业，有80%的书商藉此发家致富。曾有媒体如此评说:广东人连水都能赚湖南人的钱，就这图书生意怎么也做不过湖南人。令人遗憾的是，走过辉煌的黄泥街书市，近年盗版等不如人意的违规经营现象时有出现，街密巷小的地理特点与分散经营的书市布局使主管部门的规范管理很难到位，黄泥街书市的整体搬迁已成为书市由无序走向有序的必然选择。"},{"type":"paragraph","text":"笔者从长沙市新闻出版局获悉，长沙市委、市政府把搞好文化广场建设、整体搬迁黄泥街书市作为一项特点工程来抓，定王台书市一期工程9550平方米营业面积如期完工，黄泥街书市的整体搬迁也一次性到位。长沙市书刊协会副会长叶长青认为，书市整体搬迁对繁荣之文化古城意义重大，彻底改变了长沙书市的面貌。"},{"type":"paragraph","text":"黯淡了书商的“刀光剑影”，远去了买卖的“鼓角争鸣”，十余年热热闹闹的黄泥街现在是前所未有的清冷。对于靠房屋出租养家和下岗后就近摆摊的黄泥街人，现在的心情已经下雪。但黄泥街人略感欣慰的是，他们坚信书商们不会忘记黄泥街，亦如历史不会抹去黄泥街书市——而心存感激的书商们也把一笔无形的资产交给了黄泥街，包括他们用心血营造的“黄泥街”的知名度，他们刻画在黄泥街人心上的沉浮史和他们勇于开拓的奋斗精神。"},{"type":"paragraph","text":"刚刚浮出水面的定王台书市被舆论一致看好。在这里，中华书局的经理彭廷军告诉记者，他对书局的“新家”满意。被人称为“杨白厅”、“杂志大王”的杨绍知表示:“政府费了这么大力气，我们不能添乱，一定遵守有关规定。”“沉舟侧畔千帆过，病树前头万木春”，黄泥街书市虽已成为历史，但从书商的笑容中我们读到了定王台书市的春天。"},{"type":"paragraph","text":"压题照:昔日街密巷窄的黄泥街地区随处可见图书摊点与图书广告。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c7060201.JPG\">"}]}