{"id":1121607,"date":[{"year":1997,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2924","ytitle":"","mtitle":"血泪的控诉","ftitle":"——访南京大屠杀幸存者杨国华老人","authors":["康海峰","杨忆津"],"text":[{"type":"paragraph","text":"康海峰　杨忆津"},{"type":"paragraph","text":"谨以此文献给南京大屠杀中无辜罹难的人们!"},{"type":"paragraph","text":"12月13日，每一位有良知的中国人都必须铭记的日子。60年前，石头城那场惨绝人寰的大屠杀，至今还使一切爱好和平的人们能感受到日本军国主义和法西斯的恐怖。为了真实地再现当年日寇令人发指的暴行，祭奠惨遭屠戮的30万同胞，本文愿以一位南京大屠杀幸存者的人生经历，唤起国人的记忆:决不能忘记60年前那漆黑的一幕，时刻提防日本军国主义和法西斯阴魂的复活。"},{"type":"paragraph","text":"愿悲剧不再重演，愿人类永葆和平!"},{"type":"paragraph","text":"在徐州矿务局，笔者寻访到这样一位老人，在1937年骇人听闻的南京大屠杀中，他曾两次幸免于难，存活至今，成了历史的见证人。"},{"type":"paragraph","text":"今年80岁的杨国华老人，身体非常健康。耳不聋，眼不花，腿脚灵便，思维清晰，谈锋甚健。1918年，他出生于全国武术之乡河北省沧县(今沧州市)马落坡小王庄一户佃农家庭。"},{"type":"paragraph","text":"1931年“9.18”事变爆发后，我东北100多万平方公里的锦绣河山尽陷敌手，三千万东北同胞屈辱地生活在日本法西斯的铁蹄之下，处在水深火热之中。面对日本法西斯的疯狂入侵和野蛮屠杀，“同仇敌忾，抗日救亡”的声音响彻神州。"},{"type":"paragraph","text":"从小受乡里习武风气的影响，耳濡目染父辈们扶弱抗暴、救危济困的义士精神，杨国华幼小的心、灵里充满了对日本鬼子的痛恨。他在所写的《我对日本侵略的认识》一文中，形象地把日本比做一条狗，把中国比做一块肉，说“日本这条狗凶残并且贪得无厌，想把肉一口口地吃掉。我们的任务就是要把狗赶跑、打死!”校长闻后下评语:“颇有少年的志气!”"},{"type":"paragraph","text":"1935年6、7月间，由于家乡遭蝗灾，杨国华来到了南京。恰逢当时的“首都警察教练所”招生，杨国华也报名应考，一试即中。经过6个月的训练，1936年，杨国华被分配到当时南京警察厅第一警局大行宫分驻所做了一名交通警察，其警长就是后来为南京家喻户晓的伍长德。此人曾于1946年5月作为证人，出席日本东京远东国际法庭作证，后于1947年3月在南京召开的审判处死制造南京大屠杀的主犯之一日军第6师团长谷寿夫中将的大会上也作了控诉。"},{"type":"paragraph","text":"转眼，到了1937年9月份。自“7.7”事变后，日军一路强攻，“8.13”上海沦陷后，南京便处于大战前的极度混乱中，尖利刺耳的防空警报已使南京人心惊肉跳，就在这时，刚满20周岁的杨国华与妻子黄秀英成家了。黄父母双亡，跟姐姐一块生活。为免遭不测，姐姐将她许给了忠诚善良的杨国华。此前，杨国华执勤时常常从黄家门口经过，已和黄的姐姐相当熟识了。"},{"type":"paragraph","text":"12月1日，日军下达进攻南京的命令。12月12日，历史文化名城南京完全陷入敌军手中。日军占领南京城后，在其当局策划与华中方面军司令官松井石根等人的指挥下，有组织、有计划地对无辜的市民和放下武器的中国士兵进行了长达6个多星期的血腥屠杀，总人数达30万以上，全城被烧毁的房屋有80%以上，整个南京城毁于一旦。那么，当时杨国华是怎样逃此劫难的呢?"},{"type":"paragraph","text":"原来，日军进城后，杨国华与妻子黄秀英及警长伍长德尚未来得及退出。经国际委员会(主要由美、英、德等国友好人士组成)许可，随第一警察局躲进南京中山北路司法院难民区内，当时难民区内住满了难民，秩序非常混乱。杨国华等人便佩戴由国际委员会颁发的白色袖章负责维持难民区的秩序。他们心想，这下可能安全了，日本兵不会到难民区来烧杀的。可他们想错了!"},{"type":"paragraph","text":"在此之前，警长伍长德的家属都已疏散到新沂地区(今新沂市)原籍去了。杨国华年轻的妻子黄秀英则住在警察厅为家属们安排的临时住处之一——上海路陶谷新村2号(亦属难民区)2楼。杨国华白天和妻子在陶谷新村2号吃饭，然后再到司法院看看，并住在那里。12月15日早上，杨国华从陶谷新村返回司法院，走到汉口路司法院侧门时，迎面碰到一位越墙逃出的面熟的巡警，只是叫不出姓名来，那人神色慌张地冲他连连摆手，让他赶紧躲开，说日本兵正在司法院内抓难民和维持秩序的警察。杨国华听后立即返回陶谷新村2号，脱下身上的黑色呢子警服，换上便装，并把随身佩戴的一支勃朗宁手枪扔进了屋后的池塘里。就在那一天，杨国华的警长伍长德因住在司法院内，也被日本兵抓走了。"},{"type":"paragraph","text":"不久，陶谷新村2号也失去了保护，日本兵到处奸淫、杀人，杨国华又把妻子送往金陵女子大学(今南京师范大学)避难。12月20日左右，杨国华给妻子送饭返回途中，遇见了伍长德，当时伍身穿一件旧棉袍，正由两个人搀扶着步履蹒跚地向鼓楼医院走去。他是从日军的机关枪扫射、步枪点射、刺刀补扎和汽油焚烧结合的大屠杀中侥幸逃出的。"},{"type":"paragraph","text":"伍长德在鼓楼医院住了五十几天伤势才见好，但其腰脊骨偏左处仍留下了一条五寸左右的刀疤。伍大难不死，成了日军在南京大屠杀的活证人。他也十分庆幸杨国华被同事拦阻回去，没被日军抓去，否则，杨国华也难免成为南京大屠杀的受害者。"},{"type":"paragraph","text":"12月26日，宁海路金陵女子大学院内史威斯纪念堂前的网球场上，满是草坪的地上搭了个简陋的讲台，三千多个男女被集中到这里。先是一位腰挎战刀的日本大佐用流利的汉语训话，接着，身穿西装，四十多岁，一脸络腮胡子的大汉奸詹永光(后被国民党政府镇压)出来唾星四溅地喊话，说凡是以前当过兵的或在国民党政府做过事的，都可站出来报个名，皇军均给安排工作，想要回家的发给路费。要不然的话，查出来马上枪毙。当时，杨国华心想:鬼子奸险狡诈，诡计多端，千万不能相信他们的话，决不能站出去。就这样，他隐藏了下来。以后的事实完全证明了敌人的诡计:走出的200多个自己承认是“中国兵”的男人，以及日军从难民中拉出的800多人——虽然其中有不少人证明自己不是中国兵——在两个日本军官的命令下把这批人分两队用军用卡车押解出去。一部分被押到五台山，另一部分被押到汉中门外的秦淮河边被机枪杀害了。押到五台山的100多人都用铁丝捆绑着双手，带到永宁寺对面的一幢楼房里。五个一批或十个一批地被推进熊熊的烈火中，全部烧死了。杨国华又一次幸免于难。"},{"type":"paragraph","text":"屠杀过后，南京城的秩序相对稳定了下来。为了糊口，杨国华和妻子学做一些小生意。40年代末，经亲戚介绍，杨国华先后辗转于淮南煤矿、徐州煤矿工作数十年。1984年，他从徐州矿务局机械厂(原徐州矿务局一机厂)退休。"},{"type":"paragraph","text":"几十年来，曾经有不少人问过杨国华，南京大屠杀时，那么多的军人、警察和市民，怎么就没有组织起来反抗呢?杨国华痛心地说:“在当时的历史环境下，谁也没想到会被枪杀，总以为放下武器，当了俘虏，日本兵还会再杀害这些手无寸铁的人吗?然而，等枪响后已经晚了!杀害30多万人，跟日军及汉奸的诱骗也有很大关系。”"},{"type":"paragraph","text":"如今，南京大屠杀时的杨国华小夫妻俩，已发展成了一个四世同堂、其乐融融的幸福家庭。杨国华素爱历史，床前柜头摆有数目不小的历史书籍，尤其对南京大屠杀这段历史，他更是悉心收集，注意整理。另外，他还常常向儿孙及周围的人们讲述当年的惨痛历史，对青年人进行爱国主义教育。"},{"type":"paragraph","text":"1995年6月15-26日，“侵华日军南京大屠杀史料展”在徐州展览馆展出，杨国华老人在孩子们的陪同下参观了史料展，并向在场的观众及展览馆的工作人员讲述了他当时作为一名旧警察在南京大屠杀中幸免于难的亲身经历。他还感慨地说:“展览的内容都是真实的，是任何人都抹煞不了的事实!”教育世人以历史为鉴，珍惜和平。"}]}