{"id":1121594,"date":[{"year":1997,"month":12,"day":7}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第47期)","column":"","genre":"","count":"2564","ytitle":"","mtitle":"负债累累　责任人去向不明 狼藉一片　“东海棠”几被搬空","ftitle":"——杭州东海棠购物中心发生哄抢事件","authors":["吴杭民","傅缨"],"text":[{"type":"paragraph","text":"吴杭民　傅缨"},{"type":"paragraph","text":"11月4日，开张仅两个月的杭州东海棠购物中心发生哄抢事件，大部分商品被债主及员工抢走。当日10时许，杭州米市巷派出所的民警赶到现场时，500平方米的营业大厅内已一片狼藉。至晚上10时许，经公安部门清点扣押的货物价值不到2万元。连日来，“东海棠”门外来了一批又一批的债主，他们因商场主要负责人不知去向，商场所欠货款无着落而心急如焚，并心有疑虑地问:“这家房租、装修、货物款均欠付的‘购物中心’，到底是经营不善才有今天，还是本来就是一场骗局?”"},{"type":"paragraph","text":"据了解，位于杭州湖墅南路上的“东海棠”是杭州天汇物资有限公司下属的经营实体，总经理同为一人。据购物中心一些员工反映，商场自8月下旬开张后，生意一直不景气，职工工资仅有1个月正常发放。因为管理混乱，员工流动极其频繁，而且在经营中经常采用“高进低出”的手法，“做得越多越亏”。10月中旬以来，该中心就频频有装修、供货单位等债主上门讨债。11月4日一早，某公司业务员郭某赶来时，看见商场里的家电都已去向不明，店外还停着不少债主们的拉货车。当一位债主开始搬抢商品后，有些员工因为10月份的工资不知向谁索要，也动起了手。10时左右，米市巷派出所民警接到报警后赶至现场维持秩序，但直至11时，蜂拥而至的债主仍挤满了整个商场，还有人趁乱搬抢商品。部分商品在征得食品部负责人田某的许可后，被货主们凭条搬走。后民警们不得不于12时左右开始清场。"},{"type":"paragraph","text":"11月5、6日，笔者连续两天到现场采访，数十位债主都拿出发货单据，愤愤地说:“‘东海棠’自开业以来，从未与我们结过账，现在，它的负责人去向不明，我们该向谁去要债?”在“东海棠”一扇被砸碎的玻璃门前，“五丰”公司一位女业务员焦急地说:因为来迟了些，自己公司的一只价值5000元的冰柜和其他商品均已不见踪影。杭州盐业公司第二批发部的吴女士说:“‘东海棠’开业后仅付过我们200余元货款，其余几笔数千元支付的都是‘空头支票’。”一位家电供货商说:“11月3日，我与‘东海棠’姓邵的负责人联系，他让我5日下午来结2万元的货款，没想到，他使的是缓兵之计，现在连人影都没了。”"},{"type":"paragraph","text":"据了解，“东海棠”营业场地是杭州天汇物资有限公司向拱墅区米市巷房地产管理站租借的。说是租房，其实除2万元定金外，“东海棠”至今未付分文租金。米市巷房地产管理站站长王德辉介绍说，他们与“天汇”是在今年5月签订租房合同的，从7月1日起租期5年，第一次付2万元定金和8万元租费，但“东海棠”借口资金周转困难，付了2万元后就没了下文，而管理站因为租赁许可证在7月份才拿到手，催款之事也就拖了段时间。王站长说:“签订租房合同前，‘天汇’的杨副总经理称，公司虽在杭州泰和苑公寓买下了两套公寓房，但为了争取国外某食品经销权，还需要有个像模像样的经营门面。”然而，“东海棠”正是因为有了这个像模像样的经营门面，供货商们才会让它拖欠货款。一食品公司业务员杨某说:“我们先后两次发了5600元的火腿给‘东海棠’，虽未结过账，但想想这么大个商场，这样的装潢，总是逃得了和尚逃不了庙，哪知道这‘庙’也是他们的空壳子。”"},{"type":"paragraph","text":"11月6日，笔者来到杭州刀茅巷82号的泰和苑公寓，却意外地得知，“天汇”公司所说的“买下的办公房”，其实是他们通过第三者向一位胡姓兰溪人借的，且自今年2月搬入后，上门讨债的货主就络绎不绝。事发前一晚，就已不见该公司有关人员踪影。"},{"type":"paragraph","text":"据悉，事发后，杭州市下城公安分局经侦科根据辖区内受害单位的报案，已对此立案侦查。"},{"type":"paragraph","text":"之后在数天的追踪采访中，不断有“东海棠”职工向笔者反映购物中心未与员工订立劳动合同并拖欠工资等违法行为。更有知情者透露，借口试营业的“东海棠”根本就是一家没有营业执照的“黑店”。"},{"type":"paragraph","text":"据一位6月底被招进“东海棠”的营业员反映，当初谈好从第二个月起月薪为800元，但除8月份的工资在9月10日按时领取外，9月份营业员的工资一直拖欠到10月底才分几批陆续发放。其间，“东海棠”负责人称“生意不好，工资要再商量”，原先定好的800元月薪便被减至600元，且又扣去了100元服装押金和50元健康证办理费用，员工最后仅拿到450元。经了解，“东海棠”部分管理、业务人员9月份的工资至今还未领到。一些员工反映，被招进“东海棠”之后，他们曾提出要订立劳动合同，以明确双方的权利和义务，但购物中心有关负责人以“试用三个月后再统一订劳动合同”为理由，一拖再拖，最后也就不了了之。"},{"type":"paragraph","text":"由于管理混乱，“东海棠”员工流动极为频繁，6月底招收的30余名营业员，因感到“没有前途”，到事发时仅剩下了七八人。9月底，“东海棠”又招收了一批开化籍员工，为了“便于管理”，向每人收取了200元的押金。而一些本地员工上交的待业卡也由购物中心人事部代为“保管”着，到11月4日事发后才退还给员工，但10月份的工资却因负责人去向不明而无从领取."},{"type":"paragraph","text":"“东海棠”的一些员工说:“想想只要在上班总会发工资的，也就没有向有关部门反映，哪知会到今天这个地步呢?”"},{"type":"paragraph","text":"与此同时，笔者又在杭州市和拱墅区的工商部门了解到，开张两个多月的“东海棠”根本未在工商部门登记注册，居然是家非法企业。在拱墅工商分局，该局企业科副科长舒振达明确答复:“‘东海棠’肯定没有在我们局注册过。”而杭州市工商局企业登记处的电脑资料也证实:该局从未接受过以“东海棠购物中心”为名义的企业注册。为慎重起见，笔者再次向杭州市和拱墅工商局的个体私营经济管理部门查询，也获得同样答复。"},{"type":"paragraph","text":"随后，笔者又向“东海棠”的几位供货商了解，他们称，确实未曾见过“东海棠”的营业执照。同时，他们提供的“空头支票”上盖的都是“天汇”公司的印章，可见，“东海棠”真的是家无照经营的“黑店”。"},{"type":"paragraph","text":"根据国家工商行政管理局发布的《中华人民共和国企业法人登记管理条例施行细则》第66条规定，未经核准登记擅自开业从事经营活动的，要责令其终止经营活动，没收非法所得并处以罚款。"},{"type":"paragraph","text":"在采访中，一些业内人士认为，在计划经济向市场经济转轨的磨合时期，宏观有效地、法制化地规范企业间经济行为，逐步降低不必要的经营风险，应是有关职能部门的当务之急。而对于企业和职工来说，增强经营风险意识和自我维权保护意识，更是“磨合期”中必须补上的一课。"}]}