{"id":1121023,"date":[{"year":1997,"month":12,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"2549","ytitle":"","mtitle":"先采些树叶看看","ftitle":"","authors":["柳鸣九"],"text":[{"type":"paragraph","text":"柳鸣九"},{"type":"paragraph","text":"这是我的第七个评论文集，和前几个文集一样，也带有专题性，所收的文章都是讲法国20世纪文学的，要算我在这个专业上的第二个集子。如果这一集与以前一集有什么不同的话，那就是，前一个的重点是“存在”文学与“新小说”派，而这一个的重点则是战后获奖小说与作为本世纪法国文学流派之终结的“新寓言”派。包括六十多篇文章的两个集子共50万的文字，评说了法国本世纪文学的很大部分名家名著，是我这些年来在这个专门领域里读书生活与专业工作的小结。"},{"type":"paragraph","text":"近年来，各种新的批评方法，批评术语纷纷被引进，文化理论界对文学的评说，新招迭现，层出不穷，论文学者，言必称主义、潮流、形态、边缘、实验，似乎不论主义，就与哲理高度无缘，不巡游在边缘上，就深入不到文学的核心真谛，不讲颠覆的语言实验，就探究不到文学的要义。相形之下，对作品本身切实具体的研究与评析，愈来愈未受到应有的重视，似乎那是一种过时的玩意儿。"},{"type":"paragraph","text":"我倒是，近年来所写的关于20世纪文学的文章，偏偏很少谈主义、新潮、边缘、实验，而是谈一个个作品作家，即使涉及那些新的理论领域，也是通过谈具体作品有所涉及的。这似乎有点“逆潮流而动”。也许，就像是留着辫子的张勋了。"},{"type":"paragraph","text":"我之所以这样做，一个方面的具体原因，是我要为“法国20世纪文学丛书”写序。这套丛书计划七十种，已经出版了六十三种，要算目前国内唯一一套巨型的当代国别文学丛书。起始创办的时候，受到了出版者与几位友人的“挑唆”“怂恿”。我居然萌生了“七十种书的序言均出自主编之手”的“非分之想”。蚂蚁啃骨头。时至今日，除三、四种外，骨头总算给蚂蚁啃下来了，形成了几十篇序言评说了一百多部本世纪法国文学名著佳作的小气候。"},{"type":"paragraph","text":"另一方面的原因，则是与我的研究观有关，这个方面的原因可以说更是主要的，决定性的。我曾在一篇文章中这样说过:“文学的发展过程，根本上说来，就是一部又一部、一批又一批、一代又一代的文学作品的生产与流通的过程。文学发展史，在一定意义上就是作品出现史。离开了作品，就没有文学史上的大家，就没有文学史上的流派，就没有文学史上的方法与主义，就没有文学的阶段与分期。作品的研究是作家研究、流派思潮研究、主义方法研究、断代史研究、通史研究等一切研究的基础。”我这个思想的形成由来已久，它对我的研究道路很有些影响:大学毕业后，我原是被分配去搞西方文论的翻译与编辑，并专攻文艺理论与西方文艺批评史的，正是由于上述思想，深感自己对作家作品没有广泛深入的研究，就不可能在文艺理论问题与批评史问题的研究上真弄出点东西来，我才转向文学史研究，特别是作家作品研究的。"},{"type":"paragraph","text":"如果说，作品研究和文本研究确是一切文学研究的基础，那么它对我们今天的当代文学研究而言，就更是当务之急了。从林琴南以来，中国人就愈来愈多地接触、认识了大量的外国文学名著佳作，时至今日，对外国20世纪以前的文学，已经咀嚼、体味了一个多世纪，但对外国20世纪的文学的接触、认识却要少得多。民族灾难、战祸纷争、社会动乱、自我折腾，使得中国人在这个世纪无暇及时追踪外国20世纪文学的发展，即使社会条件允许追踪一时，也完全是在政治道德要求与意识形态戒条的禁锢之下。直到改革开放时期，中国人才得以在较为宽松的状态下接触与评介外国20世纪文学。但这时，已经是20世纪的末期，离本世纪西方文学结束自己的行程已经是为期不远。人们不无尴尬、不无困窘地发觉，真正认识它还没有开始呢，或者说，只刚刚对它有了一点了解与认识，而总结它、梳理它、对它作整体研究的巨大课题，就已经摆在人们的面前了。"},{"type":"paragraph","text":"如果要对当代世界思想文化、文学艺术有具体的认识、整体的把握、历史的总结，仅仅借鉴参照、引述国外已有的总结、理论、主义、方法是不够的，而必须对当代世界思想文化、文学艺术实践中的那些原始的现象、具体的成果、独立的作品进行研究与分析，只有这两个方面的工作无一偏废，相辅相成，建构出我们对当代文化科学理论完整的体系就指日可待了。正因为后一个方面的研究作的不够，高层次的画刊上也出现了这样令人费解、像夹生饭的论断:告别萨特，拥抱“新小说”，后现代主义是特殊形式的现实主义，等等……"},{"type":"paragraph","text":"这是一个社会性的文化建设、文化积累的大工程、大项目，在科学研究日益精深、学科分工日益细致的今天，它只靠一个人或几个人是不可能完成的，而必须靠一些人、一批人才能完成，有从事当代动态跟踪的，有搞理论学说引进的，有专事名著翻译的，有精研精神样品的，有作文化标本解剖的，有致力于边缘开拓的，有作综合比较的……"},{"type":"paragraph","text":"“皓首穷经”。这是对读书人生涯不无怜悯意味的描绘，果真能“穷经”。皓首倒也很值得，可惜“皓首”之时，并不能“穷经”，人太渺小了，而对着愈摞愈高的那些文本、书籍、经典，只有兴叹与遗憾。我深感自己力量的微薄，深知在社会性的文化积累工程中，我只是一个极其微不足道的小螺丝钉。七十年代末期，我接近完成三卷本的《法国文学史》时，自己就基本上打定主义，这部书暂只写到十九世纪末为止，20世纪部份就不写了，因为我知道自己以及整个学界对19世纪以前的文学还算比较熟，对20世纪文学则还不够熟，有不少若明若暗的地方，如果只写一本“简史”(此类读物往往主要是开一大批作家作品的名单)，那倒不难，但要写一部对思潮流派、作家作品有一番切切实实的介绍、有一些自己的独特分析与论述的象样的文学史，那在学术上还准备不足。为了作些弥补，我从那时候，陆陆续续主编了“20世纪西方文艺思潮论丛”，“法国现当代文学研究资料丛刊”，“法国20世纪文学丛书”，意在从理论思潮、作家作品研究与作品译介三个方面着手，扎扎实实为20世纪文学研究提供系统资料，参与社会性的文化积累。"},{"type":"paragraph","text":"近年来，我所写的关于20世纪文学的文字，大多数就是围绕以上三个项目，特别是“法国20世纪文学丛书”，在读书、选题、翻译、看稿中的心得与感言，大部分以序言的形式发表，这就是这个集子与前一个集子的由来。这里虽然涉及的作家不在少数，但比起像个茂密树林的法国当代文学而言，我所拾撷的只不过是一些零散的叶片而已。"},{"type":"paragraph","text":"至于这个集子之所以题名为“凯旋门前的桐叶”则是因为我一回忆起巴黎，耳际总会响起林荫道上千万片桐叶发出的和声，沁人心扉的和声。"},{"type":"paragraph","text":"要研究这座郁郁葱葱树林的整体生态吗?不妨先采一些树叶看看!"}]}