{"id":1121251,"date":[{"year":1997,"month":12,"day":5}],"page":"7","source":"新华社","region":"北京","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2176","ytitle":"","mtitle":"在一个中国原则下正式结束敌对状态","ftitle":"《两岸关系》杂志发表署名文章，谈两岸重开协商时一个不容回避的问题","authors":[],"text":[{"type":"paragraph","text":"新华社北京12月4日电　即将出版的《两岸关系》杂志12月号发表题为《两岸重开协商时一个不容回避的问题》的署名文章，就海峡两岸在一个中国原则下，正式结束敌对状态进行谈判，以及海协与海基会就两岸政治谈判的程序性安排进行协商等问题进行了分析。"},{"type":"paragraph","text":"这篇署名萧之光的文章指出，祖国大陆方面近来推动两岸政治谈判的一系列努力，给两岸关系的改善创造了积极的气氛。然而，在最近围绕为重开两岸协商铺路的海协与海基会高层交流与沟通问题上，台湾方面实际上拒绝了海协对海基会负责人前来大陆的邀请，并回避对进行两岸政治谈判及其程序性商谈作出明确表态，致使有望出现转机的两岸协商事宜，被延迟下来。"},{"type":"paragraph","text":"文章认为，海峡两岸要不要就“在一个中国原则下，正式结束两岸敌对状态”进行谈判，海协与海基会要不要就两岸政治谈判的程序性安排进行商谈，这决不是一个如何重开协商的形式问题，而是要不要让商谈真正为改善两岸关系发挥切实作用的问题，是衡量两岸商谈诚意的试金石。两年多来，海峡两岸关系和商谈的形势发生了很大变化。两岸同胞普遍认识到影响当前两岸关系改善和发展的症结问题是政治问题，要改善和发展两岸关系，就应在一个中国原则下，进行政治谈判。对此，台湾当局的高层人士也认为“两岸问题的症结是政治问题，必须依靠政治智慧和耐心，寻求解决之道”。人们认为，解决的方式应从结束两岸敌对状态问题谈起。商谈结束敌对状态并签署协议，可以为两岸关系的发展创造良好的安全环境，可以解决台湾同胞关心、的切身利益问题，可以使海峡两岸共同承担义务，维护中国主权和领土的完整，可以对今后两岸关系发展作出统筹规划并加以实施。这是改善和发展两岸关系的必由途径，也是两岸协商的当务之急，符合两岸同胞的共同愿望和根本利益。而“协商由哪里中断，就从哪里恢复”的论调，如果是指两会重开协商只能从事务性议题谈起，而把政治议题的商谈作为不确定的问题加以回避，则显然是无视两岸关系的症结实质及形势变化，不是通过商谈改善两岸关系的务实态度。"},{"type":"paragraph","text":"关注两岸协商问题的人们注意到，1996年2月以来到1997年9月以前这段时间里，台湾当局对谈判结束两岸敌对状态问题的承诺信誓旦旦，言犹在耳。台湾当局领导人一再声称:“将优先处理结束敌对状态、签署和平协定。”“今后最大的课题是要推动与大陆签定和平协定，以改善两岸关系为目标，与中共进行对话。”“将有具体可行的方案对两岸作出历史性的贡献。”在“就职”演说中公开表示“重视处理结束两岸敌对状态这项重大问题，以便为追求国家统一的历史大业，作出关键性的贡献”。台湾当局的另一位领导人也表示“两岸签定和平协定的时机已经成熟”，并希望大陆“尽速回应”台方建议，“早日签署和平协定”。然而，当江泽民总书记在中共十五大报告中再次郑重呼吁“作为第一步，海峡两岸可先就‘在一个中国原则下，正式结束两岸敌对状态’进行谈判”时，台湾当局领导人却又声称“结束两岸敌对状态的谈判，最重要的就是先承认中华民国是个主权独立的国家”，“如果这个现实不承认的话，根本没有办法谈”。最近在接受外国某媒体采访时又说:“看不出两岸有何政治议题好谈。”在这种态度影响下，过去一度主张政治谈判的台湾决策层人士，有的闭口不再讲话、有的调整自己的表态，纷纷回避和淡化政治谈判及其程序性商谈。"},{"type":"paragraph","text":"台湾方面口口声声强调“两岸的对话不会有任何前提”，但他们的行动却为商谈设置了最大的政治障碍；口口声声强调“始终敞开协商大门”，但却回避两会就政治谈判的程序性安排作出明确承诺。人们不希望台湾当局过去种种有关政治谈判的表示仅仅是应付各种压力和对外宣传的姿态。"},{"type":"paragraph","text":"诚然，一些台湾同胞基于两岸存在政治分歧的现实，担心政治谈判一时难以取得成果，认为还是应该从较易解决的事务性和经济性议题谈起。对此，海协与海基会过去几年的事务性商谈已经证明，两会在事务性商谈中遇到的主要症结问题实际上是政治问题，台湾方面一再在商谈中提出“司法管辖权”等政治性问题，使商谈难以达成协议。如果两岸政治谈判能够开始，涉及双方分歧的政治性问题就可以在一个中国原则下由政治谈判去讨论，而让经济性、事务性商谈得以在避开政治敏感问题的情况下，求得双方均可接受的解决办法。这是两会商谈实践证明了的能够有效推动商谈进程的务实、妥善的办法。因此，两会商谈从两会负责人就政治谈判进行程序性商谈开始，就政治谈判的时间、地点、议题、商谈名义等问题做出安排，有利于今后两会经济性、事务性商谈取得进展，有利于提升海协与海基会沟通管道的效率与功能，有利于突破过去长期困扰两会商谈的“瓶颈”。无庸置疑，两岸政治谈判和政治分歧的解决是一个相对长期的过程，但有没有决心开始这样的商谈，是有没有诚意改善两岸关系的体现，也是能否切实有效地推动经济性、事务性商谈取得进展的关键。"},{"type":"paragraph","text":"文章表示，祖国大陆方面一贯主张在一个中国原则下进行政治谈判，以推动两岸商谈进程、改善和发展两岸关系。希望台湾方面切实响应江泽民总书记的郑重呼吁，对进行两岸政治谈判及其程序性商谈表现出应有的诚意。当前，两岸协商能否重新开始，取决于台湾方面对政治谈判及其程序性商谈的态度。人们有理由相信，政治谈判程序性商谈的开启，将为两会经济性、事务性商谈的重新开始并取得进展提供有利的契机。"}]}