{"id":1121598,"date":[{"year":1997,"month":12,"day":7}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第47期)","column":"","genre":"","count":"1921","ytitle":"","mtitle":"上访三年无果　诉诸法律显灵","ftitle":"杜老汉状告县公安局不管事一审胜诉","authors":["郑义"],"text":[{"type":"paragraph","text":"郑义"},{"type":"paragraph","text":"湖北省黄陂县老汉杜德和在合同承包的深山沟滩上种了415棵桃树，没想到第7年盛产期时却被眼红的村民砍挖干净。杜老汉不停地请求县公安部门依法处理，但历经三年，违法人员仍逍遥法外，并在今年再次哄抢杜老汉管理的茶叶，县公安局又不予立案。5月30日，杜老汉一纸诉状递到县人民法院，状告县公安局不管事。"},{"type":"paragraph","text":"11月26日，黄陂县人民法院作出一审判决:确认杜德和桃林被毁和茶叶被抢后，县公安局分别存在拖延履行和不履行其法定职责的事实，判决县公安局三个月内就桃林被毁和茶叶被抢作出处理。"},{"type":"paragraph","text":"杜德和16岁即参军并在抗美援朝前线负过伤，80年代他又把两个儿子一个送到老山前线，一个送到南沙海疆。儿子参军后，杜老汉病退在家，因单位效益差，每月连30多元的退休金都难发出，老俩口不想增加后人的负担，让儿子安心守边，决定承包一块荒山自食其力。"},{"type":"paragraph","text":"1985年12月8日，杜德和与十棵松乡乡政府签定合同，承包该乡羊角山一块20亩的沟滩地，承包期15年。这块地地处深山之中，地内一半是石头，一半是桑树蔸。而且夜里能闻狼叫。白天时见野猪出没。承包后，杜德和带着老伴拖着年迈的身体住进了深山。无论是赤日炎炎的盛夏，还是寒风刺骨的严冬，以愚公移山般的毅力开荒整地。在近两年的时间里，捡起的石头就能堆座小山，挖起的桑树蔸足有几万斤。"},{"type":"paragraph","text":"1987年，在这挑担水就要走两里多路的地方，杜德和老俩口用血汗浇灌的桃树终于成活了415棵。没有钱，他们借钱买来化肥请人运进山；为了学习技术，老汉专门跑到华中农大去请教。"},{"type":"paragraph","text":"7年后，深山沟变成了桃花源，桃花源的桃子红了。没想到，鲜红的桃子却把附近部分村民的眼睛也映“红”了。1994年1月15日和2月20日，长岭镇羊角山村村民小组长余金生等带部分村民将杜老汉惨淡经营的415棵桃树分二次砍挖干净，并霸地种茶。老俩口欲止无力，欲哭无泪。"},{"type":"paragraph","text":"桃林被毁后，杜老汉立即往返请求县、镇有关部门依法处理，未果。同年7月，黄陂县林业局获悉情况前往调查，确认毁桃415棵属实。经过丈量，所毁桃树平均高达4米，冠幅4米，长势良好，属水蜜性“雨花露”品种，估产每年可达2万多斤，此品种东北市场特别俏销。"},{"type":"paragraph","text":"据当时负责调查的黄陂县林业局副局长、果林专家江国平介绍，当时东北人来武汉收购价每市斤1.2至1.3元，今年收购价在1.8元至2元。即使按5角钱1斤计算，每年至少损失1万元。桃树可有10年的盛产期，也即至少损失10万元。"},{"type":"paragraph","text":"这种毁林面积之大、棵树之多、损失之重、性质之恶劣在武汉三郊四县没有发生过。县林业局当时认为，这是一起严重违反《森林法》的典型的重大毁林案件。并立即责成林业派出所查办。林业派出所经过7天的调查取证后，申请收审主要违法者，但因种种原因没有得到黄陂县公安局的批准。一年后，林业派出所将案卷转到县公安局。同时，杜老汉的大儿子所在的部队得知情况后，也专函要求当地政府依法处理毁桃案件，县公安局接案后，林业局又提供了3000元办案经费。"},{"type":"paragraph","text":"黄陂县公安局又进行了7天的调查，于1995年8月至9月份，到罗家湾依法收审四名主要违法者时遭围攻，违法者仍然逍遥法外。"},{"type":"paragraph","text":"杜老汉寻思:我一家有三人为保卫祖国的边疆流过血流过汗，难道就没人能保护我的平安吗?绝对不会。他于是开始逐级上访。"},{"type":"paragraph","text":"谁知，正当他们赴京上访家中无人之际，不法者却将老俩口所住的房屋几乎完全摧毁:门全部被撬，窗玻璃全部打破，锅碗瓢盆，衣物农具全部偷走，连灶也挖了。老俩口返回后，只得用三块石头架个铝锅做饭。"},{"type":"paragraph","text":"上访材料不断下转之后，没想到黄陂县有关方面地以一个所谓的“调解书”将一个刑事案件化而解之:由毁林者赔偿杜德和8000元，当地镇政府补偿2000元。"},{"type":"paragraph","text":"主持调解的长岭镇司法所负责人向笔者表示:虽然调解书是镇司法所出具的，但因为毁桃一案显属治安或刑事案件，并不属民间纠纷调解范围。镇司法所只是在某种压力之下违心地盖了章。"},{"type":"paragraph","text":"所谓的“调解”之后，杜德和根据领导的意见对承包地上的茶树进行管理，投资2000元，挖沟施肥，除草剪枝。没想到，今年3月28日至4月2日，违法者又连续三次哄抢采摘茶叶。杜老汉的老伴一人在家只得再次含泪忍辱。"},{"type":"paragraph","text":"之后杜德和又多次到县公安局报案，却不予立案。"},{"type":"paragraph","text":"杜老汉终于愤怒了:一件严重的毁林案件，居然处理起来遥遥无期，而违法者却日益嚣张，甚至到了灭人烟火的地步。我们的社会怎么能容忍这种非法霸道行径?"},{"type":"paragraph","text":"杜德和决定放弃上访而找法律。今年5月30日，杜德和愤而走上法庭，将“不管事”的县公安局推上被告席。"},{"type":"paragraph","text":"审判过程一波三折，由于有关方面的阻力，法院一度延期判决，杜老汉又求助新闻界，《长江日报》及时作了连续报道，在社会上引起强烈反响。"},{"type":"paragraph","text":"当杜老汉拿到判决书时，老泪纵横。"}]}