{"id":1121604,"date":[{"year":1997,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"神州广角·广告","special_issue":"","column":"","genre":"","count":"2334","ytitle":"","mtitle":"格兰仕有话要说","ftitle":"","authors":["唐堂"],"text":[{"type":"paragraph","text":"唐堂"},{"type":"paragraph","text":"微波炉市场残酷的价格厮杀战无疑成了今年家电市场上最引人注目的一道风景，有媒体称之为“世纪末的殊死之战”，更有人说这是格兰仕公司所发动的“微波炉市场第三大战役”，格兰仕公司10月18日40%大幅降价策略再次点燃了这场生死战的导火索。这场战役的结果自然是“有人欢喜有人愁”，格兰仕市场份额迅速扩张至八成，成为最大的赢家。与此同时，格兰仕也成了众矢之的，招致各品牌一片讨伐声。在此面前，格兰仕除了义无反顾地继续实施自己的降价措施之外，一直保持沉默面对现在的处境，格兰仕作为国内优秀的民族品牌，其前景堪忧。"},{"type":"paragraph","text":"11月17日，在珠海举行的“微波炉协会年会”上，任何一个在场的人都能感觉到一股浓浓的火药味，到会的微波炉生产厂家一致将矛头对准了格兰仕。各厂家纷纷对当前市场无序的价格战表示强烈的不满，将责任归咎于格兰仕。"},{"type":"paragraph","text":"此次珠海年会只是众品牌对格兰仕不满的一个缩影。今年8月份，格兰仕在广州、南京、上海率先推出488元/台的新低价，这一举措使得40余微波炉生产厂家联名向国家工商局、轻工总会等单位状告格兰仕，进行不正当竞争，倾销产品垄断市场；前些时候，韩国某品牌在沈阳向当地工商局投诉格兰仕，结果《消费者权益》杂志上一篇《南北两“波”惹风波》道出了其中的内情。今年上半年的格兰仕和美国某品牌之间的“烤鸡翅风波”在引起了社会极大轰动后，又不了了之。11月27日北京某传媒上一篇关于“格兰仕降价有谱没谱”的文章，则将所有矛头对准到格兰仕的降价上来。"},{"type":"paragraph","text":"格兰仕在此次大幅度降价后的价格仍能保持20元左右的毛利，这引起众多人士的质疑，并发出了“降价有谱没谱?”的疑问，对此格兰仕算了一笔帐:格兰仕目前已经形成年生产能力达360万台微波炉生产规模，市场份额的居高不下使得格兰仕在国内行业中形成了集约化生产，通过规模经营降低物资成本约20%，格兰仕为配合其市场战略，早在今年6月份就开始在公司内部强行推进“五定五包”的增产节约运动，在生产力大大提高的同时，物耗得到迅速降低，专业化的生产又使得材料的利用率大大提高，在狠抓管理的过程中，废品率大幅下降，这几方面为格兰仕省了10%的成本，另外技术改造、生产工艺的提高以及内部管理的加强等众多因素又为格兰仕的生产成本降低了10%左右；最后一点，格兰仕微波炉降价前的利率为12%-15%，降价后格兰仕将其中10%的利润让利给社会和消费者，致使现在的只有2%-5%的利润，一番折算平均也只有20元左右。核算一下，格兰仕目前的经营成本只有一年前的二分之一，那么其价格能够拦腰减一半也是在情理之中的。"},{"type":"paragraph","text":"精明的生意人不会做亏本生意，格兰仕在降幅如此之大的情况下仍然有利可图，这就证明了格兰仕的优势，也证明了格兰仕的实力。"},{"type":"paragraph","text":"面对市场纷争格兰仕除了坚持自己策略实施“薄利多销”以外，似乎只能保持沉默了。然而来自四面八方的抨击和指责也多多少少给格兰仕的市场带来了一些不利因素和负面影响。对此格兰仕负责人无奈地说:目前的市场状况其实根本就不是格兰仕能控制的，这种恶性化竞争也并非是格兰仕所能改变的。我们只是根据市场变化，根据企业生存和发展的需要来制定我们的营销策略。其实，价格策略也并非是我们唯一的策略，我们更注重的非价格策略，例如技术、服务、质量等方面，我们耗巨资研制成功的“球体微波”和“绿色环保微波”就很好地证明了这一点。“我们为了增加微波炉的使用安全性，针对国内电压不稳的情况，加多了高压、低压双保障的功能。尽管我们的市场暂时有些影响，但是我想消费者最终是会明白和理解我们的。”"},{"type":"paragraph","text":"自格兰仕96年8月份实施第一次降价以来，其市场份额一直居高不下，从95年的25.1%，升至96年34.5%，并且呈现出不断递增的趋势，到96年8月份市场占有率已高达50.2%，97年8月份则又突破新高，达到58.9%，这种发展势头使得本来就不很大的市场更显得竞争激烈，加上进入微波炉行业的品牌越来越多，降价后所带来的微薄的市场利润使得不少规模不大的品牌处于亏本经营。而明年格兰仕的产销计划为450万台，目标是成为世界最大的微波炉生产企业将会把差距拉得更大。"},{"type":"paragraph","text":"格兰仕以绝对领先的优势位居行业龙头老大。已是行业中不争的事实。在格兰仕对市场的抢占下人们更多地顾及到了其他企业的生存，但市场经济不存在“大锅饭”，有能力就多分一些，没能力就少分一些，这就是残酷的市场竞争法则，这也是社会经济发展的正常和必然现象。分“蛋糕”的问题只是就企业而言，而就国家经济发展而言，格兰仕辩解说，其做法并没有同国家发展方针有任何相抵触。今年的轻工总会家电工作会议上是吴邦国副总理提出了“中国要从家电生产大国走向家电强国”，而就目前中国的家电市场来看，没有一个品牌有资格进入世界500强行列，中国是世界上最大的空调生产国，但没有一个可称上是国际品牌，这很可悲。如果中国的民族品牌不能在短期内迅速扩大自己的规模，增强自己的实力，只能在竞争中被打垮。所以企业必须要上规模、上档次、上水平，必须要提高生产集中度，走规模化经营和集约化生产的道路，才有可能在竞争中取胜，我们不能“等、靠、要”，必须通过自己的努力去增强企业实力。振兴和发展我们的民族品牌只能靠自己的品牌。目前微波炉十大上榜品牌中，目前还剩几家是民族品牌?如果格兰仕倒下，微波炉市场会是一个什么样的格局?"},{"type":"paragraph","text":"从格兰仕身上我们看到了微波炉市场上名牌危机的一面，从微波炉身上，我们又看到了中国家电行业危机的一面；而从家电行业身上，我们又可以预感到明天中国名牌危机的一面。格兰仕为自己辩护，并不单纯只是为自己鸣不平，而是面对整个中国名牌处于不公平竞争环境中而发出的警惕之声。有近80%的微波炉消费者选择了格兰仕，或许这就是格兰仕最精彩的辩护词。"}]}