{"id":1121250,"date":[{"year":1997,"month":12,"day":5}],"page":"7","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1588","ytitle":"演出动机不纯　社会效果不佳","mtitle":"罗琦重庆受冷遇","ftitle":"社会舆论认为，组织罗琦赴渝作“复出”商业演出不合时宜，因为廉价的“宽容”对罗琦，对其他戒毒者没有任何好处，反而会把他们推向深渊","authors":["周其俊"],"text":[{"type":"paragraph","text":"因吸毒、戒毒而名声大噪的歌手罗琦近日在重庆市进行所谓“戒毒以来的第一次商业演出”时，受到了山城市民的普遍冷遇。"},{"type":"paragraph","text":"记者近日在重庆采访中了解到，尽管主办这次活动的重庆侨王娱乐公司副总经理陈运陶声称，罗琦重上舞台，表明她有决心告别过去，哪里摔倒，哪里爬起来。在关键时刻，社会的支持，听众的关心和鼓励对她树立战胜毒魔的信心、十分重要，邀请罗琦来演出是期望通过她，让那些至今生活在毒魔阴影下的人看到希望。尽管一些新闻媒体也对罗琦的到来进行了连续报道。但更多的重庆市民或观众对罗琦的到来说“不”!"},{"type":"paragraph","text":"一位姓郭的女士说，从表面看来，罗琦演出手续合法，似乎无可厚非，但一个社会应有相应的社会道德规范，维护这个规范是每个市民的义务，罗琦的演出违反了我们这个城市的社会公德。首先、演出动机不纯。罗琦明明是为钱而演，却偏要说是走向新生；其次、社会效果不好。一个并未完全脱离毒品的吸毒者在台上兴高采烈地唱歌，有丰厚的收入，有人捧场，能给人吸毒可怕、吸毒可耻、吸毒有罪的印象吗?能起到宣传戒毒的作用吗?"},{"type":"paragraph","text":"一位姓王的男士说，廉价的“宽容”对罗琦，对其它戒毒者都没有任何好处，反而会把他们推向深渊。马拉多纳因吸毒，被日本等国禁止入境，对于这种人，不存在给什么机会，而罗琦为何就能逍遥“社会道德法庭”之外呢?"},{"type":"paragraph","text":"记者发现，邀请一流的艺术团体来演出，这是重庆人的共识。"},{"type":"paragraph","text":"西南师范大学教授王泉根说，组织罗琦来重庆演出，这种做法不宜提倡。尽管就罗琦来说，作为一个公民，她有权利争取新生的机会，这纯粹是个人行为，但在正式场合举行公演，就成为社会行为、文化行为了，这两者不能混淆。从罗琦来重庆演出，我们看到了重庆文化建设的紧迫性与艰巨性。重庆需高品位的文化，重庆也有能力形成高品位的文化个性。因为重庆有优秀的文化传统，远有巴渝文化，近有红岩文化，更有三峡文化。重庆成为直辖市后，创造新文化处于初始阶段，请一流的艺术家、一流的艺术表演团体，搞一流的艺术展览，让雅文化登堂入室，可喜可贺。然而，罗琦突然插进来，该如何理解?一个还没有从丑闻中摆脱出来，社会影响不好的歌手为何能堂而皇之地在重庆登台演出?为何那么多形象健康、艺德良好的演员不去请，而要请罗琦呢?"},{"type":"paragraph","text":"重庆晚报的一位记者说，罗琦因吸毒而名声大震，从而成为公众人物，公众人物的一言一行都对社会有示范效应。罗琦吸毒事件给社会、尤其是对喜爱她歌的歌迷来说，影响很恶劣。如果说几年前，罗琦因眼睛致瞎而唱起《选择坚强》，令人有几分感动的话，那么今天她唱起《跟往事干杯》，只有让人觉得矫揉造作，让人感到有利用吸毒、戒毒事件炒作自己之嫌。如“一个从毒魔中站起来的女人”、“戒毒后第一次商演”等广告用语，都使人感到罗琦仍在利用毁了她的毒品自我包装，自我推销。"},{"type":"paragraph","text":"对组织罗琦此次来演出的单位，人们也议论颇多。有人认为组织者只注重了经济利益。重庆歌乐山革命纪念馆副馆长袁汝光对记者说，不但组织者对罗琦来重庆的演出应负有责任，审批单位也有责任。直辖市后的重庆打出“弘扬红岩精神，重塑当代重庆人”的旗帜是很振奋人心的。而罗琦目前所体现的是一种灰色形象，这与“红岩精神”格格不入。即使请摇滚歌手演出，好的很多嘛，何必偏要请罗琦并大肆宣扬她与毒品的关系呢?罗琦如能彻底告别毒品，洗心、革面，当然大家应该支持。但她这次不是以毒品受害者的身份来宣传毒品危害，而是以一个歌星的身份来挣钱的，这不免就给大家，尤其给学生们一个印象:吸毒没什么大不了的，罗琦不是照样吃香吗?"},{"type":"paragraph","text":"据悉，看了演出的观众也普遍反映不好，一位观众说，完全是哗众取宠。"},{"type":"paragraph","text":"总之，记者采访感受到，罗琦此次来山城演出，重庆人普遍说“不”。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报重庆12月4日专电)"}]}