{"id":1176754,"date":[{"year":1998,"month":11,"day":14}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"2246","ytitle":"私分回扣　账外设账","mtitle":"上海首例单位受贿案一审结案","ftitle":"","authors":["浦法","东亮"],"text":[{"type":"paragraph","text":"时间:1998年9月24日"},{"type":"paragraph","text":"地点:上海市浦东新区人民法院刑事审判庭"},{"type":"paragraph","text":"案由:单位受贿罪"},{"type":"paragraph","text":"主审法官:段守亮"},{"type":"paragraph","text":"案情:1997年11月，浦东新区检察院反贪局接获群众举报，上海祥铃房地产开发经营公司及直接责任人员、公司法定代表人兼总经理王大玲有收受贿赂的重大嫌疑。同年12月22日，王大玲接受调查。次日，检察机关以单位受贿罪立案侦查。"},{"type":"paragraph","text":"祥铃房地产开发经营公司是个什么性质的企业?其法定代表人兼总经理王大玲究竟干了些什么?单位受贿罪又是怎么回事?事情还得从头说起。"},{"type":"paragraph","text":"1993年，上海市教委所辖的34所中专院校，分别出资合计人民币184万元，组建了全民所有制企业上海中专联合实业公司。公司设立了董事会，董事则由各出资学校的校长兼任。对于选用何人担任公司的领导职务，董事会决定向社会公开招聘。而此时正在上海农场工业学校任党总支书记兼副校长的王大玲应聘中的。王大玲辞职来到了上海中专联合实业公司这一新成立的经济实体，担任了公司法定代表人兼总经理的职务。"},{"type":"paragraph","text":"王大玲迅即着手成立了子公司上海中专房地产开发经营公司，自己兼任了子公司的总经理。1993年底，中专房产公司争取到了浦东新区上南路上的一块地皮，开发商办综合楼。王总经理当仁不让，由自己总负责，具体工作则交给了公司徐副经理操办。在工程招投标过程中，一些建筑商为了拿到这一工程的土建等项目，提出可以给回扣。当徐副经理将这一信息反馈给王大玲时，王当即爽快地同意了。在王总经理的潜意识中，只要回扣不放进个人腰包，单位拿不犯法。徐副经理很快与南汇建生建筑装饰安装有限公司的工程承建人张国民谈妥，上南路商办综合楼的土建和水电安装工程发包给建生公司张国民承包建设，工程款核算为393万元人民币，建生公司则返还工程款的6%作为回扣给中专房产公司。为了保证能拿到这笔钱，中专房产公司在签订工程承包合同的同时，还与建生公司订了一个关于返还工程款6%作为“备用金”便于中专房产公司周转的补充协议。这一切的操作过程连同那份补充协议王总经理均是瞒着公司董事会秘密进行的。"},{"type":"paragraph","text":"1994年3月，上南路商办综合楼土建工程正式上马后，建生公司张国民即按照补充协议，在中专房产公司支付的首笔50万元工程款中，提出现金3万元，亲手交给了徐副经理。徐马上又亲手转交给了王总经理并告知:“这是第一笔返还款”。此后、中专房产公司每次支付给张国民工程款后，张均信守诺言，按比例将返还款及时送交中专房产公司。从1994年8月到1995年5月，建生公司张国民先后分三次将返还款共计现金人民币23万元交给了中专房产公司。王大玲未将现金纳入公司大账，而是以个人名义存入了银行，设立了“账外账”，银行储蓄存折则交给了公司财会保管。嗣后，王总经理将其中13万元拿出，对全体公司职员按级别照比例以分发奖金的方式进行私分，另10万元则用在了公司请客、招待、送礼等费用的支出上。"},{"type":"paragraph","text":"1996年初，房地产行业低迷，中专房产公司经营陷入困境。由公司股东大会决定，将中专联合实业公司及其子公司中专房产公司有偿转让给中建四局(沪)。同年7月，中建四局(沪)按照合同出资260万元购买了两公司的所有资产及全部债权债务。同年8月，中专房地产开发经营公司更名为祥铃房地产开发经营公司，王大玲被聘任祥铃公司的法定代表人兼总经理。"},{"type":"paragraph","text":"然而，当王总经理再次准备“建功立业”之际，群众向司法机关举报了王大玲在负责上南路商办综合楼工程发包中的涉嫌犯罪行为。"},{"type":"paragraph","text":"今年9月21日，浦东新区法院就检察院指控被告人王大玲犯单位受贿罪案进行公开开庭审理。"},{"type":"paragraph","text":"一审判决:为维护国有企业的正常管理活动，打击贪污贿赂犯罪，法院依据全国人大常委会《关于惩治贪污罪贿赂罪的补充规定》第六条、1979年《中华人民共和国刑法》第六十七条、第六十八条的规定，于今年9月24日对本案作出判决，被告人王大玲犯单位受贿罪，判处有期徒刑1年6个月，缓刑2年。"},{"type":"paragraph","text":"点评:1997年10月1日起施行的《中华人民共和国刑法》第三百八十七条规定:“国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。”“前款所列单位，在经济往来中，在账外暗中收受各种名义的回扣、手续费的，以受贿论，依照前款的规定处罚。”"},{"type":"paragraph","text":"1988年1月21日通过的全国人大常委会《关于惩治贪污罪贿赂罪的补充规定》第六条:“全民所有制企业事业单位、机关、团体，索取、收受他人财物，为他人谋取利益，情节严重的，判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑。”"},{"type":"paragraph","text":"由此可见，无论是去年10月1日起施行的新刑法，还是之前全国人大常委会《关于惩治贪污罪贿赂罪的补充规定》对单位受贿罪均有明确的条文规定。本案上海中专房地产开发经营公司作为全民所有制企业，利用把本单位工程发包给承建人的便利，以单位名义收受对方人民币23万元设立“小金库”，王大玲又擅自决定将收受的上述部分钱款在本公司内部私分。这种非法收受他人钱款，为他人谋取利益的行为显然已构成单位受贿罪。因中专房产公司已解散，依法不追究刑事责任，然被告人王大玲系直接负责的主管人员，依法应负刑事责任。案发后，被告人王大玲认罪态度较好，依法可酌情从轻处罚。鉴于修改后的新刑法与原全国人大常委会《关于惩治贪污罪贿赂罪的补充规定》的处刑相同，法院根据新刑法的有关条款规定，依法对本案作出了判决。"},{"type":"paragraph","text":"(浦法、东亮)"}]}