{"id":1176075,"date":[{"year":1998,"month":11,"day":10}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"信息服务大有可为,网坛焦点","genre":"","count":"1612","ytitle":"信息网络建设——","mtitle":"准确定位，适应需求","ftitle":"","authors":["丁言鸣"],"text":[{"type":"paragraph","text":"联机信息服务要在未来的信息社会中立足天下，有所作为，十分重要的一点是应该给自己的服务定位。换言之，我们的联机信息服务应包括哪些层次、哪些内容，只有准确定位，才能适应市场的需求。"},{"type":"paragraph","text":"目前，我们的联机信息服务只是停留在拨号上网、专线上网、E-mail服务、Home Page主页的设计、制作、虚拟主机服务和Internet/Intranet解决方案等方面，这当然是必须的。但仅此是远远不够的，面向信息社会的联机信息服务起码应该具备以下十大功能。"},{"type":"paragraph","text":"1、市场动态、趋势和预测"},{"type":"paragraph","text":"市场趋势的分析和评估，市场规模的现状和预测，市场范围的横向和纵向的划分，市场份额的分析以及现有的及潜在的竞争对手，新兴市场的分析等等。"},{"type":"paragraph","text":"2、企业研究"},{"type":"paragraph","text":"对某些企业的概况和分析，包括产品、服务、资质、财务分析、竞争实力、管理、企业文化等，该企业与同类企业的异同比较、走势等。"},{"type":"paragraph","text":"3、竞争性分析"},{"type":"paragraph","text":"按照市场(客户)对产品和服务的需求，对同一行业中的若干家企业进行竞争性比较，包括产品、技术、信用、服务，支持手段等，并作出评估性意见。"},{"type":"paragraph","text":"4、发展战略分析"},{"type":"paragraph","text":"商业机会的评估、市场分割、预测、客户消费支出、新兴产业分析、企业抓住机遇的战略以及可能遇到了风险等。"},{"type":"paragraph","text":"5、信用分析"},{"type":"paragraph","text":"对企业乃至个人的信用记录进行损踪和分析，对金融机构进行准确的、综合性的信用等级评定，金融市场的业务引导咨询服务等。"},{"type":"paragraph","text":"6、客户分析"},{"type":"paragraph","text":"客户对某一产品的需求、预算、实际支出，客户对产品的购买意向，选择产品的原则，客户对新出现的某些技术的反应等。"},{"type":"paragraph","text":"7、技术分析"},{"type":"paragraph","text":"目前的热点和新出现的替代技术，新技术所产生的机会，新技术与某一相关产业的关系，新技术出现后企业应采取的对策，重要新技术的近期和远期展望等。"},{"type":"paragraph","text":"8、人才市场"},{"type":"paragraph","text":"为企业提供人才资源，帮助企业猎取所需的人才，帮助人才寻找合适的符合条件的用人单位，预测人力资源开发的需求。"},{"type":"paragraph","text":"9、企业管理"},{"type":"paragraph","text":"协助企业制定发展谋略，调整产品开发和定价策略，评价企业竞争实力，对企业存在的问题进行诊断，开发企业管理的应用软件。"},{"type":"paragraph","text":"10、其它"},{"type":"paragraph","text":"专题调查、综合评述、课题研究、制定对策等。"},{"type":"paragraph","text":"综上所述，联机信息服务的内涵，应充分利用联网所获得的大量信息资源，通过综合分析、比较，为企业提供深层次的信息服务。这样，联机信息服务业才能不断提高自己的素质，在国民经济信息化的过程中，发挥越来越重要的作用。"},{"type":"paragraph","text":"为了发挥这种重要的战略性作用，我们的联机信息服务企业应采取以下强化措施:"},{"type":"paragraph","text":"(1)大力荟集复合型人力，培养一支专业化的联机信息服务业的人才，这些人才不仅要熟悉计算机技术，且要了解政策，通晓经济，具有一定的科学决策的能力，能够为用户提供战略性的较为可靠的真知灼见。"},{"type":"paragraph","text":"(2)尽可能采用最先进的信息技术手段，使联机信息服务企业有快速获取信息的能力，高效率处理分析信息的能力，以及迅速把高质量的信息产品送到用户手中的能力，这些最先进的信息技术包括计算机开发技术、数据库技术、多媒体技术、网络技术和通信技术等。"},{"type":"paragraph","text":"(3)要花大气力开发信息资源，把许多尚未开发的信息资源转化为商品。联机信息服务企业要加强与政府各职能部门的信息中心和社会上各信息机构、新闻传媒的联系，在众多的信息中遴选出有价值的信息资源，经过去伪存真，去粗存精的改造制作功夫，加工成客户所需要的信息产品。"},{"type":"paragraph","text":"(4)国家对联机信息服务应给予优惠政策和扶持措施，给刚出襁褓的中国联机信息服务企业以一定的生存空间和发展余地，社会各部门应给予协作和支持，联机信息服务企业也要改变传统的小而全、大而全的观念，实行强强联合，分工合作、分担成本、分享利润，逐步建立起现代化的联机信息服务的战略伙伴关系，逐步形成在国内外有一定影响的，经营达到相当规模的信息服务企业集团，以巩固和发挥联机信息服务在市场经济中的地位和作用。"},{"type":"paragraph","text":"总之，联机信息服务方兴末艾，前途无量。机遇和挑战并存，困难和希望同在，关键取决于我们的思路、工作和经营。　丁言鸣"}]}