{"id":1176751,"date":[{"year":1998,"month":11,"day":14}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第150期)","column":"","genre":"","count":"2929","ytitle":"","mtitle":"讲一讲公益广告的事","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"一批优秀公益广告的出现，已经成为上海市文化生活中的一个亮点它们以动人的形式传播着积极健康的文明信息，使人感动。也给人鼓励而如何建立适当的机制。保证这一新兴事业的继续发展。有关方面应尽决制定出对策"},{"type":"paragraph","text":"备受瞩目的公益广告"},{"type":"paragraph","text":"上海人是越来越熟悉公益广告了。从前年的“中华好风尚”、去年的“自强创辉煌”到今年更加广泛的主题，一批优秀的公益广告的出现，已经成为上海市文化生活中的一个亮点。它们以动人的形式传播着积极健康的文明信息，使人感动，还给人鼓励。"},{"type":"paragraph","text":"据上海市工商行政管理局提供的消息，今年上半年，上海市已发布公益广告46455条次，其中电视公益广告7862件，广播公益广告1798件，报纸公益广告1107件，户外公益广告3211件。其中户外公益广告的登记数已相当于商业广告登记数的13.6%，这一数字，已经超过上海市工商局规定的10%的比例，更大大超过国家工商局3%的规定。"},{"type":"paragraph","text":"开展公益广告活动三年来，上海广告界已有12件公益广告作品在全国获得政府大奖(其中金奖2件，铜奖2件)，一件公益广告作品荣获“亚太广告节”铜奖。本周四，1998年上海市公益广告评选结果揭晓，评选出金奖作品两件，银奖作品三件，铜奖作品四件，及23件人围作品。这些数字和活动，展示了上海市公益广告创作和发布的优秀成绩，向社会起码透露出这样几个重要信息:公益广告越来越深入人心，已日益显示了它的社会需求，并吸引着一批广告人向它贡献自己的才智；公益广告的出现，对培养社会的公益意识、引导更多的人参与到公益事业中来，将起到推动作用。"},{"type":"paragraph","text":"感动是一种召唤力"},{"type":"paragraph","text":"有人将公益广告的出现比喻为商业广告的平衡剂，它平衡了广告所营造的铺天盖地的商业氛围，让人突然感到，在商业交易之外，还有社会公众利益有人在关心。而在我国，公益广告更以一种特殊的方式打开了获得广泛认同的“活扣”，那就是普通人对普通人的平等关怀。"},{"type":"paragraph","text":"洪泽，这个聋哑姑娘，当她作为上海影视广告公司投拍的“自强创辉煌”公益广告的主人公出现在电视屏幕上时，无数的人都记住了她长发飘飘在都市的人流中穿行的形象，那沉默的目光中透露出的坚强豁达启迪了无数沉郁的胸怀。还有那些描写连续多年的劳动模范如何面对下岗的片子，描写母亲为了女儿重新鼓起择业勇气的片子，都在人们心中激起了强烈深沉的反响。“离开，并不意味着放弃；纤小，并不意味着软弱”，“伸出你的手，再就业才会有掌声”，一些公益广告词，也像商业广告词一样开始被人传诵。"},{"type":"paragraph","text":"五指峰文化传播有限公司总经理陈森林，曾碰到这么一件事:一天傍晚，他开着车在乌鲁木齐路那一段找不到停车位，后来过来管理停车场的一位老人，当得知陈森林是“五指峰”的，立刻就眉开眼笑起来，不仅帮他找到了停车的地方，还不收他的停车费，说:我知道你们是拍公益广告的，我爱看公益广告!"},{"type":"paragraph","text":"这个场景也许可以看作一个极具象征意味的场面，表明了公益广告在人们心中得到的尊重、珍惜和爱护。"},{"type":"paragraph","text":"优秀的公益广告对社会是一种奉献，同时一些优秀人才和宝贵的资源也因之而汇集到了这个事业周围。"},{"type":"paragraph","text":"记者了解到，北京方面，摄影家顾长卫正在拍摄一部主题为“知识改变命运”的系列公益广告，计划拍50集；著名导演张艺谋也在联系恰当的机会拍摄公益广告。南京方面，我国著名高新技术百强企业之一天地集团，正计划资助拍摄一系列的环境保护题材的公益广告。上海方面，《儿女情长》的导演石晓华有意拍摄公益广告，光明集团、老庙黄金等企业也积极投入对公益广告的支持。上海最大的户外广告媒体巍珂一庆余广告公司不仅将本市最大的一块户外广告位置发布了公益广告，而且还筹划着在龙东大道上投入48块的公益广告位置，届时将形成从浦东国际机场出来就能看到的沪上最大一个公益广告群，目前正征集创意设计。"},{"type":"paragraph","text":"记者对南京天地集团老总杨休的一段话印象深刻。他在陈述为什么要支持公益广告时说:“成功的企业一定是有理想的企业，它会表达对社区、对社会、甚至对人生的认识。企业行为不是一个简单的商业过程，它还包括很多内容，对职工的教育就是一个方面，赞助公益广告对树立职工的自豪感、建立自我约束的心理暗示，都非常有好处。而且，我认为，开展这样的活动对自己的子女教育都有好处，儿女看到父亲支持公益，可以胜过千言万语的口头教育。”"},{"type":"paragraph","text":"公益意识、公益行为，其实是逐渐走向开放和成熟的社会的必然产物。当社会力量已经成熟到一定程度，它们便要参与到公众道德的建设中来。"},{"type":"paragraph","text":"谁来保证公益广告继续发展"},{"type":"paragraph","text":"尽管公益广告的社会需求巨大，也有不少好作品出现，但遗憾的是，支撑公益广告运作的现行体制还相当不完善，公益广告的继续发展面临困难。"},{"type":"paragraph","text":"自1996年开始，我国工商总局对广告界提出了制作公益广告的要求，规定广告公司有制作公益广告的义务，媒体有发布公益广告的义务。上海市又进一步规定，上年没有完成公益广告定额的广告公司，次年工商行政管理机关将中止办理下一年度户外商业广告登记，直至补足差额；不改正的，将不予评定资质等级或作降级认定。"},{"type":"paragraph","text":"由于管理得力，上海完成情况良好。但上海市工商局广告处缪钧副处长对记者坦诚相告:“公益广告在上海，数量已经不成问题，但没有办法来保证质量，而质量又维系着公益广告的生命。”"},{"type":"paragraph","text":"依照目前的规定，广告公司必须从每年的利润中拿出一部分，承担制作费，媒体则要免费提供广告时段或广告面积，为了完成规定的任务，造成一些单位往往用最少的投入、最差的才智来对付公益广告，用标语口号来交差了事。广告界人士指出，这样一个为全社会需要、为全社会服务的事业，仅仅依靠广告界和媒体的经济力量，要长期做下去十分艰难。"},{"type":"paragraph","text":"洪泽那个公益广告，净投入五六万元，公司经理坦言，这也是他们所能承受的一个数字，超过这个数字，公司经济上就受不了了。这也是许多广告公司面临的共同问题。而现在许多制作精良的电视广告都采用电影胶片拍摄，这样的片子制作成本要达20-30万元一部。"},{"type":"paragraph","text":"五指峰广告公司是中央电视台为拍摄公益广告而专门成立的，资金有政策上的保证，但每年2000多万元的投入毕竟也是一个沉重的负担，他们希望通过企业冠名，能探索出一条将公益广告商品化的道路。"},{"type":"paragraph","text":"这个办法有可行性，社会上确实也存在着大量可供挖掘的公益潜力，但大量协调管理工作需要有关方面来做:企业赞助公益广告，赞助费用到底有没有一个参考价可以依循?赞助后又如何对作品的制作质量进行监督保障?制作费用解决后，又如何解决播出问题?是否需要继续赞助播出费?各媒体对公益广告发布的收费，至今也没有一个公开的细则出台。所有这些不甚明了的地方让有心资助公益广告的企业也裹足不前。而广告制作人也坦言，资金问题让许多好的创意被扼杀在摇篮里。他们希望一个好的机制能建立起来，出资人、制作人、发布人之间能互相有承诺，那么公益广告就能健康地发展下去。"},{"type":"paragraph","text":"在国际广告界，日本的公益广告有口皆碑，就因为二战后日本政府建立基金会，支持了几十年的公益广告，对教育国民、提高国民素质和国民士气，都起到重要作用。今天，广告已日益成为引导时尚、影响生活方式的一种重要力量，特别是对青少年的成长有着非常明显的导向作用，那么，如何利用广告这一形式，塑造更为健康完整的社会形象和社会理想，已经是一个需要社会各界来共同关心的问题了。"},{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"(本文配图为今年获奖的部分户外公益广告作品。)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98be050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98be050302.JPG\">"}]}