{"id":1176266,"date":[{"year":1998,"month":11,"day":11}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第200期)","column":"案件聚焦","genre":"","count":"1761","ytitle":"","mtitle":"“黑寡妇”谋杀时装巨子","ftitle":"——古奇家族悲剧令人深思","authors":["金力"],"text":[{"type":"paragraph","text":"金力"},{"type":"paragraph","text":"11月3日下午5时，米兰法院对轰动意大利的“黑寡妇”谋杀前夫案作出一审判决，从而使这个打了半年多的官司有了一个了结。宣判说，帕特里齐亚·雷吉亚妮·马尔蒂内利策划谋杀了其前夫毛里齐奥·古奇，被判处29年有期徒刑；四名同案犯分别被判处无期徒刑及29年、26年和25年的有期徒刑。身着黑衣、年届五十的雷吉亚妮坐在被告席上听取宣判，苍白疲惫的脸上毫无表情。也许，她此时正在回忆自己从灰姑娘变成贵夫人、又从贵夫人沦为阶下囚的不平静的半生。"},{"type":"paragraph","text":"雷吉亚妮原本只是一个贫寒的洗衣女工的女儿，凭着天生丽质和工于心计，重演了“现代灰姑娘”的故事，嫁给了代表着金钱、时尚和奢华的古奇家族的第三代传人毛里齐奥·古奇。"},{"type":"paragraph","text":"“古奇”(GUCCI)是享誉全球的意大利时装品牌，至今已有近百年的历史。二十多年前，毛里齐奥·古奇这位风流公子不顾家人认为这桩婚姻门不当户不对的极力反对，执意将长相酷似影后伊丽莎白·泰勒的妙龄少女雷吉亚妮迎娶进门。婚后两人过着奢华的生活，并有了两个可爱的女儿。雷吉亚妮到处吹嘘说，她和毛里齐奥是世界上最美满的一对。"},{"type":"paragraph","text":"但是，“美满婚姻”从80年代初开始出现裂痕。1983年，毛里齐奥继承了古奇时装王朝50%的财产，从此以后，美丽动人的妻子再也无法拴住他的心，他以做生意为名到处游玩，多年来几乎没有回过家。雷吉亚妮对丈夫的行为十分痛心，对他动辄大发雷霆，常在各种场合把毛里齐奥贬得一钱不值。最终这桩婚姻宣告破裂，毛里齐奥付给雷吉亚妮100万美元的“离婚费”。但雷吉亚妮认为这100万美元只不过是毛里齐奥拿来骗她的“一碟小菜”，她不会就此善罢甘休。她说，她“宁愿坐在劳斯莱斯中哭泣，也决不骑着自行车微笑”，并公开表示，她盼望古奇早日去见阎王。"},{"type":"paragraph","text":"数年后，雷吉亚妮的诅咒终于变成现实。1995年3月的一个白天，正当毛里齐奥走到他在米兰的办公室门前时，一名枪手向他连开三枪，毛里齐奥倒在了血泊之中。这名枪手担心他不死，又残忍地向他的脑袋补了一抢，旋即乘一辆早已停在凶杀现场的汽车逃离。这位年仅46岁的古奇王朝继承人就这样当场命归黄泉。"},{"type":"paragraph","text":"这一枪杀案在意大利引起了极大震动。为了早日侦破这一案件，意警方绞尽脑汁，最后安排一名便衣特工，装扮成从哥伦比亚来的职业杀手，经过两年的周旋，才摸清了这起谋杀案的来龙去脉。1997年1月，警方将雷吉亚妮及其余四名嫌疑犯逮捕。这四位同谋是:雷吉亚妮的女友皮纳·奥列马、牵线搭桥者萨维奥尼、作案后协助凶手逃跑的司机齐卡拉、职业杀手切拉洛。奥列马、萨维奥尼和齐卡拉在被捕后对所犯罪行供认不讳。他们说，雷吉亚妮是这起谋杀案的主谋，她在前夫准备再婚之前，为确保能获得对两个女儿的监护权，策划和指挥实施了这起谋杀案。女友奥列马还称，雷吉亚妮曾答应给她120万美元作为杀死毛里齐奥的报酬。但谋杀嫌疑犯切拉洛声称自己是无辜的。雷吉亚妮承认自己“被卷入了”谋杀案，但矢口否认自己是同案犯，更不是主谋。她说，是女友奥列马策划了这起谋杀案，奥列马在杀死毛里齐奥后，向她索要“报酬”，在前夫被杀“既成事实”的情况下，她给了奥列马30万美元。雷吉亚妮还说，她对付出这笔钱一点也不后悔，因为她终于看到了前夫的死。"},{"type":"paragraph","text":"几年来，意大利舆论对这起案件的讨论从未间断过。时至今日，人们谈论的话题不再是这起案件所涉及的金钱、爱情和阴谋了，而是更深层次的社会和道德问题。舆论普遍认为，造成这起婚姻悲剧的根源是在物欲横流的社会环境中，当事人日益膨胀的各种欲望。有人指责毛里齐奥喜新厌旧，而更多的人指责雷吉亚妮贪图奢华，当失去她一生追求的“经济基础”后，便把爱情变成了仇恨。据雷吉亚妮的同学说，雷吉亚妮从小就把嫁给一位富家子弟当成她一生追求的最大目标。在成为古奇家族的媳妇后，她生活奢侈，在美国纽约的曼哈顿和瑞士的圣莫里茨购置豪华别墅，每次出门旅行都大讲排场，光是她的行李就不下100件。因此，从某种意义上来说，这一悲剧是对雷吉亚妮错误人生价值观的报应。"},{"type":"paragraph","text":"如今，雷吉亚妮正坐在米兰圣·维多列监狱中，很可能会在铁窗之内度过她的余生。但不管雷吉亚妮对自己不幸婚姻有何感悟，对于生活在物质第一的当今社会中的人们来说，古奇家族的悲剧能产生很多启示。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bb100601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被舆论称为“黑寡妇”的雷吉亚妮。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bb100602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>惨遭杀害的毛里齐奥·古奇。</FONT>"}]}