{"id":1176394,"date":[{"year":1998,"month":11,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"大腕","ftitle":"6.假父子比真的还像","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"第二天，陈铁夫悄悄将儿子小时候的成绩册翻出来看。随手翻一下，发现居然有好几个100分，怎么在他的印象里儿子的成绩总是一塌糊涂?"},{"type":"paragraph","text":"而家长签名一栏，全都是妈妈的姓名……再翻翻作文本，的确差劲，60分一大堆，还一篇不及格，他就专门看这篇不及格的。标题是《最叫我难受的一件事》儿子写的是想吃烤鸭可不敢对爸爸说，爸爸老说自己没出息……作文得了56分，老师的评语是:错字连篇，整篇想的是吃，没有高尚的情操。"},{"type":"paragraph","text":"那年超夫才10岁，能写出这么生动的文章足看出他第六感宫特殊发达，反过来陈铁夫要给老师打56分。从感情的角度看他是太自私了。如果那时他就能与儿子平起平坐，儿子能将对自己耗子见猫的感觉延续到现在吗?"},{"type":"paragraph","text":"算了，谁也别勉强谁，儿子有儿子的难处，爸爸也有爸爸的难处，都让一让吧。"},{"type":"paragraph","text":"他拒绝了老伴的陪伴，拿了那一摞厚厚的剧本和那件红羽绒衣走出家门，打个的士到儿子家去了。当剧本和羽绒衣很醒目地放在超夫的桌上时，超夫立即明白了父亲在想什么，在做什么。爸爸只淡淡地说一句:“我腰痛又犯了，你去日本出外景要注意身体，你妈说春寒冻牛呢。”超夫知道父亲的脾气，一旦决定的事休想改变，只能默默不语点点头。他亲自驾车把爸爸送回家、目送爸爸消失在拐弯的地方，突然鼻子一酸，眼睛模糊了……"},{"type":"paragraph","text":"还是那间电影厂的传达室，还是那些职工你来我往地进进出出，还是那些可爱的嘴巴在走私各种轶闻。有关陈轶夫上戏的消息从这里飞去，被换下来的消息从外面飞来，他被换下来的第二天在这里碰到了许巍，许巍摇摇头:“陈老，我真为你惋惜。”陈轶夫:“惋惜什么?”许巍:“平时不腰痛，怎么关键时刻腰痛呢?”陈铁夫笑了:“你这机灵鬼，怎么我自己还不知道你就先知道了呢?”"},{"type":"paragraph","text":"邢导和超夫商议了一个办法，放出风声说陈铁夫腰痛不能出演山田太次郎，令性急的记者去炒花边新闻掩盖事情真相。这一炒炒出名堂来了，就在某天清早，有人叩陈家大门，陈铁夫打开门，见门口排了一排抱着各种纸箱的人。"},{"type":"paragraph","text":"他奇怪地:“你们……是不是走错了人家?”"},{"type":"paragraph","text":"其中一位抢先邀功:“报纸上登了你因为腰病复发不能出演《恩怨父子情》的山田太次郎，这个消息令我们医疗器械厂家很惊讶，争着给你送医疗器来了。请试用我们产品。”"},{"type":"paragraph","text":"陈铁夫不能确认自己是不是腰痛，有一点是千真万确的，前天他去医院作了检查，心脏上长了一个囊肿，虽然没有大危险但必须动手术，医生说入春以后做了它，夏天就好过了。导演把他换下来是天意，即使接了戏也得主动告辞。这事他暂时先不告诉老伴更不能告诉儿子，打算等儿子出外景以后再去住院。他对生老病死从来抱听天由命的态度，一点没有慌张。"},{"type":"paragraph","text":"他带着孙子悄悄到摄制组看儿子的热闹去了。"},{"type":"paragraph","text":"还是那个老地方，还是那帮人，只有山田太次郎换了另外一个人。人们还是如同先前那样忙着。陈超夫已经化了妆认真地在酝酿情绪，邢导演到底没有舍得去自杀，他知道陈铁夫骂完他还得救他。邢导要将自己的艺术生命铸造成一艘永不沉没的船。他要让名人在他手中化成政治、化成经济、化成哲学、化成商品、化成效益、化成筹码、化成他所能想象到的一切美好愿望。"},{"type":"paragraph","text":"拍摄开始。剧中人秦中国从门外缓缓走进，眼睛死死地盯住躺在床上的山田太次郎，他轻轻地叫了一声:“山田先生。”没有回音。他又叫了一声，仍然没有回音。他内疚地:“我知道你很恨我，我对不起你，难道你就永远不能原谅我?”山田没有睁眼，只是伸出手向外挥了挥，表示不想和他谈。他激动地:“山田先生……爸爸!”"},{"type":"paragraph","text":"山田闭着眼，不过这位山田心肠比较硬，眼中没有陈铁夫那样一滴泪花。"},{"type":"paragraph","text":"秦中国:“你恨我，说明你是爱我的……难道要我向你下跪?!爸!”他跪下了，双手捂在脸上，指缝间流出了泪水。山田太次郎挣扎着走到儿子身边，扒开秦中国的手……秦中国睁开泪眼，失声地:“我不是成心要戗你的行，我不知道啊……”他的表演使在场的人都眼泪汪汪，陈铁夫眼睛也湿润了，不过是为自己。导演大喊一声:“停!好戏!好戏!!一次成功过!”一片安静，人们好象舍不得从感动中走出来。"},{"type":"paragraph","text":"陈轶夫更不明白儿子的哲学了，就象不明白兔子眼睛为什么是红的。辉辉说了一句:“爷爷，你哭了?”突然有人喊了一声:“那不是陈老师吗?”"},{"type":"paragraph","text":"陈轶夫抱起孙子就跑，好象听到儿子在喊:“辉辉，自己走，爷爷腰不好。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bc080501.JPG\">"}]}