{"id":1176602,"date":[{"year":1998,"month":11,"day":13}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第45期·总第199期)","column":"","genre":"","count":"2481","ytitle":"格伦重返太空旨在探索:","mtitle":"失重状态下老年生理之谜","ftitle":"","authors":["陶然"],"text":[{"type":"paragraph","text":"几天前，载有77岁宇航员约翰·格伦的发现号航天飞机安全返回地面。这不仅创下了人类航天史上的一项新记录，而且意味着人类试图揭开诸多老年生理之谜的努力进入了新的阶段。"},{"type":"paragraph","text":"航天:对生理的严重挑战"},{"type":"paragraph","text":"航天飞行是对人体生理的严重挑战。人们一旦脱离了地心引力的吸引、即使健康的青壮年人也会产生老年人的症状。他们的骨骼和肌肉会衰退，他们的平衡功能会减弱，他们的心脏会变得更小而无力，他们的睡眠会变得不正常。过去由美国国家航空航天局送上太空的宇航员年龄都在30岁至60岁之间。谁也不知道当一个年纪更大的人遇到这些问题的挑战时又将如何。这次格伦重返太空的原因，就是要为上述问题寻找答案。"},{"type":"paragraph","text":"科学家们希望通过将不同年龄的人送入太空，获得有关人体生理的多方面知识:失重会不会加速衰老的进程呢?能不能使失重对组织、器官的影响逆转?如果可能的话，能否采用同样的方法来延长生活在地球上的老年人的生命?把格伦送上航天飞机当然是不可能回答这些问题的。美国国家航空航天局“太空与生命科学理事会”主席戴维·威廉斯博士说，“我们只是要进行一次观察，但观察可导向假说，假说可导向实验和获得新的知识。”以下就是这次格伦使命中所要集中观察的几个问题。"},{"type":"paragraph","text":"平衡　地球上的人是在重力的影响下进化的，我们的身体从来依赖重力而存在。以身体的平衡功能而言，我们的中耳内含有许多液体小池，当我们的头部采取不同的角度时，会立即触动纤毛细胞，向中枢神经系统提供信息。同时，当我们的身体移动位置时，内耳中的耳石也会刺激不同的神经纤维。这些所谓的前庭信号，加上触觉和视觉的作用，使我们在地球上保持适当的定向。但这一系统没有重力就不能发挥其功能。因此宇航员升空后的头几天里会因为他们耳内的耳石自由浮动而感到头晕目眩，失去方向。几天后，脑子可开始补偿。但返回地球时头晕又再次发生。"},{"type":"paragraph","text":"美国约有1250万老年人患有慢性平衡失调症，原因不明。因此科学家渴望能观察到宇航员们的这种症状怎样发生又怎样复原的情况。老年宇航员的复原能力是否比年轻人差一些?他们在不断变化的条件下调整自己的真实情况又如何?带着这些问题，研究人员将于起飞前和起飞后在格伦和其他三位宇航员身上进行精心设计的平衡试验。他们将对飞行员们相互之间，以及飞行员们与世界各地健康的和不健康的人进行比较。负责这项试验的生理学家说:“如果老年和太空飞行是相似的话，我们应当会看到类似的反应。”"},{"type":"paragraph","text":"骨骼和肌肉　头晕还不是最糟的。对宇航员和老年人更为严重的问题是骨质和肌肉的丢失。身体上这些组织是在物理应力下生长的，并靠“不用就丢失”的原理而保持。在长时间的航行过程中，宇航员的骨密度大约会减少1%——绝经期后的妇女在同样时间内所减少骨密度的4倍。这种损失当宇航员在高空逗留期间会一直持续下去，迄今人们还不知道能否完全复原。如果能够的话，这对250万美国老年骨质疏松症患者将是一件大好事。格伦这次飞行因时间过短，不致会造成明显的骨组织变化。但研究人员将监测他及其队友尿液中钙的水平，以了解他们骨质溶解的速度。"},{"type":"paragraph","text":"肌肉的衰退比骨骼还要快，在太空耽五天就会呈现萎缩。科学家用曲线显示格伦肌肉损失的情况以与其他宇航员比较，并研究这一过程中一种特殊激素的作用。地球上老年人肌肉的损失是与一种名叫皮质(甾)醇的应力激素的升高同步的。这次科学家要观察两者之间的关系有多紧密。如能确定导致一定的肌肉痿缩的应力，就可提出使之逆转的方法。"},{"type":"paragraph","text":"心脏和血管　早晨从床上起身不仅需要骨骼、肌肉和平衡功能。如果我们的心血管系统不能对抗重力，起身时我们头部的血液就会一直降落到脚底。为了防止这种情况发生，我们起身时心脏会加快跳动，身体下端的血管会收缩。这种起立性机制在宇航员开始失重的一瞬间是不关闭的。结果，由于缺少相反的力的作用，头部的血液供应就会过量，导致面孔肿涨，鼻子不通。随着身体的调整、体液总量会下降1立升之多，整个心血管系统会松懈，并使心肌渐渐减弱。当宇航员返回地球时，很少有人能静立10分钟而不感到头晕的。这种症状叫做起立性过敏，它和其他失重症一样，在从未涉足太空的老年人中也十分常见。"},{"type":"paragraph","text":"格伦的使命不可能解答这类循环系统疾病问题，但可使研究人员了解老年是否会使症状更严重。他们在航行之前和之后，将他安置在一张倾斜的桌子上，观察他的身体如何应付突然的姿势变化。在航行中他们监测他的心跳速度和血压。在航行前和航行后24小时他们记录他的心跳速度，以观察特殊的活动会不会导致不规则的心跳。"},{"type":"paragraph","text":"睡眠　生理学家还在航行中追踪观察格伦的睡眠状况。如果跨越地球上的三个时区就打乱了你的睡眠周期，那么设想一天绕地球16次，每90分钟来一次日出时你的感受吧!像地球上的老年人一样，宇航员一“夜”能睡五六个小时已是幸运的了。长时间的睡眠不足会使他们减少活力。这次航行中格伦和一位年轻的日本女宇航员是戴着监测器睡觉的，这样可以探知脑电波以至身体活动的一切情况。气流感应器则测定睡着时常使许多老年人的睡眠受到干扰的呼吸暂停情况。早晨，他们还要进行注意力测量、方向辨别力以及心理灵敏度的试验。"},{"type":"paragraph","text":"格伦:将开通研究新途径"},{"type":"paragraph","text":"上星期格伦在太空第一次进早餐时，一块燕麦片飘浮起来，粘落到了他的眼镜上，从而使他尝到了失重状态下日常生活的味道。但他还是喝完了燕麦粥，并在午餐时吃完了鸡尾虾和奶油菠菜。他还设法吞下了一颗含有微型温度计以测量体温的丸子。后来，格伦又提供了一打血样，供进行蛋白质裂解试验之用。他睡在抽屉样的小室里，头上安着电极，以测量他的睡眠周期。"},{"type":"paragraph","text":"这次航行不可能产生导致医学革命或航天技术革命之类的变化。我们至多只能对不同年龄的人对太空航行的严酷条件的耐力进行初步观察。美国国家航空航天局空间和生命科学理事会的威廉斯说:“第一次太空飞行之前，人们认为宇航员会被唾液呛死。后来约翰·格伦和尤里·加加林证明这种情况不会发生。今天，我们不明白为什么年纪会对我们的心脏、肌肉、骨骼和大脑有那么大的影响。格伦这次航行和上一次一样，也许会开辟通向这方面发现的新路径。”　(陶然　编译)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bd100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格伦戴上了“睡眠监测帽”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bd100302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格伦正在穿戴宇航服</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bd100303.JPG\">"}]}