{"id":1176898,"date":[{"year":1998,"month":11,"day":15}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"2189","ytitle":"","mtitle":"浮士德传奇的歌剧演绎","ftitle":"","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"上海大剧院正式启用以来，对上海音乐生活所产生的重大积极影响已是不争的事实。九月下旬它刚刚送走了威尔第的歌剧《阿依达》，眼下又将迎来法国作曲家古诺的著名歌剧《浮士德》。“大饱眼福”，这个成语用来形容此时此刻上海人的音乐文化感受，可以说是再恰当不过了。"},{"type":"paragraph","text":"浮士德，对于稍具文化常识的人来说，这应该是个耳熟能详的名字。自十六世纪末以来，西方有关浮士德题材的文学、音乐和美术作品可谓不计其数。为此，浮士德的故事，对于西方文艺而言，可以说是个永远新鲜的老话题。究其原由，显然是因为浮士德的传奇以独有的魅力集中体现了西方文化中灵魂与肉体、理智与官能、理想与诱惑以及个人与群体等等复杂关系的对立矛盾。将灵魂出卖给魔鬼以换取现世回报，这其中的无穷寓意令无数执著探索人生问题的艺术家为之著迷。每代人都试图通过自己的视角触及这个神话，各种艺术门类也凭藉各自不同的手段来揭示这个传奇中的独特层面。浮土德的故事因此成了极具代表性的一面镜子，反照出西方文化与精神的矛盾与精髓所在。"},{"type":"paragraph","text":"众所周知，在所有以浮士德故事为主题的文艺作品中，德国文坛泰斗歌德的长篇诗剧《浮士德》是希世珍品。这部宏篇巨制对后人的影响之深和在后世的反响之大，仅从西方十九世纪的音乐创作中便可见一斑。柏辽兹和瓦格纳都曾先后被《浮士德》吸引，或通过清唱式的抽象戏剧(柏辽兹的“戏剧传奇”《浮士德的劫罚》)，或通过纯器乐的交响语言(瓦格纳的《浮士德序曲》)，对这一传奇进行音乐诠释。李斯特的脑海中，终生萦绕着“浮士德”的意象。他的两部最传大的杰作——《浮士德交响曲》和《b小调钢琴奏鸣曲》，均直接与浮士德有关。此外，舒曼(交响合唱《浮士德中的场景》)和马勒(《第八交响曲》)也都强烈受到了浮士德精神的感召。"},{"type":"paragraph","text":"当然，更为直接方便的音乐“移植”是采取歌剧形式。由于浮士德题材的巨大吸引力，以这一故事为主题的歌剧作品不下十余部之多。但令人有点意外的是，如今只有古诺——一位风格秀丽隽永的法国作曲家的《浮士德》(1859)还骄傲地享有保留剧目的荣耀。古诺笔下纤细柔和、优美动人的音乐，我们已在两年前(’96上海艺术节期间)上演的歌剧《罗米欧与朱丽叶》(1868)中欣然领教。当时的演出获得圆满成功，古诺在《罗》剧中所展现的美妙旋律和出色配器，至今回想起来，依然令人神往。"},{"type":"paragraph","text":"按理，以古诺这般法国高卢人的轻盈明晰来处理《浮士德》那种特别富于德国条顿人气质的素材，并不是非常协调。奇怪的是，浮士德确是古诺朝思暮想的歌剧题材。原来，古诺的禀性中真有浮士德的影子。他虔信上帝，但又酷爱音乐，很长一段时间里拿不定主意，究竟在神父和作曲家之间作何选择。反映在音乐上，他在正统的宗教音乐和感官性的歌剧音乐之间来回摇摆。在情感生活中，他矛盾重重，尽管生性保守，但风流韵事不断。《浮士德》是古诺已过不惑之年时的成名作，正因为他在这个故事中看到了与自己性情的某种亲和感，所以竭尽全力、倾其所能。其结果，歌剧《浮士德》成了古诺通向不朽的一张有效的通行证。"},{"type":"paragraph","text":"但公平地说，古诺《浮士德》虽取材干歌德的《浮士德》，这部歌剧与歌德原作的真正精神仍有很大距离。古诺并不想在歌剧中企及可与歌德原作相比的艺术高度，而是力图通过对歌德原作的改造，发挥自己的特长，并突出音乐的功效。于是，歌德原作中深邃的哲学思辨被有意减弱，浮士德的复杂性格被刻意简化。玛格丽特的天真形象变得较为感伤，而梅菲斯托的锋利嘲笑也变得较为温和。与此同时，歌剧《浮士德》中增加了原作中没有的人物和情境，或者扩充了一些在原作中处于次要地位的附属情节，以符合歌剧的惯例和要求。而与歌德原作最为根本的不同是，古诺的《浮士德》将注意的中心从浮士德转向了女主角玛格丽特。由于歌剧仅仅采用了歌德原作中第一部的部分情节，因而这里所展现的不再是浮士德波澜壮阔的完整精神历程，而是一个多少有些多愁善感的情爱故事。为此，这部歌剧在德语国家中被更名为《玛格丽特》，以和歌德的诗剧相区别。"},{"type":"paragraph","text":"古诺《浮士德》真正的动人之处，不是浮士德的自我疑问和精神探究，而是玛格丽特由于爱情所经受艰难历程和由此带来的心灵净化。古诺作为一个虔诚的天主教徒，他对教会音乐的丰富经验和他的宗教信念，在这部歌剧中得到充分展示。第三幕的教堂一场戏以及全剧收尾之前的牢狱三重唱，均以对比鲜明的强烈色调表现了灵魂与邪恶对抗的戏剧性情境，堪称歌剧史上的神来之笔。而此剧中俯拾即是的优美唱段(如玛格丽特著名的“珠宝之歌”)、欢乐舞曲(如第二幕脍炙人口的圆舞曲)和壮观场面(如第四幕的士兵合唱)，都是它之所以受到广大观众喜爱的有力凭证。"},{"type":"paragraph","text":"或许对于我们中国观众，此次在上海大剧院观赏歌剧《浮士德》，尚有另外一层含义。此次特邀出演剧中各主角的歌唱家，均为国内(或由国内出道，现在国外发展)的年轻声乐高手。张建一(男高音)去国多年，首次在国内歌剧舞台上作为浮士德亮相，当然引起观众极大兴趣。原先在上海歌剧院任职、现受聘法国歌剧界的余佩敏，在对付玛格丽特这个性格发展剧烈、声音控制难度很高的花腔女高音角色时，能否会有出色表演，也很值得关注。田浩江饰演的梅菲斯托(男低音)是个对演员舞台表演能力要求甚高的角色，相形之下，瓦伦丁这个男中音角色对于实力不俗的廖昌永而言应该游刃有馀。这些歌唱家以及导演、乐队和其他方，方面面的表现究竟如何，且让我们在这里预祝他们成功。"}]}