{"id":1176838,"date":[{"year":1998,"month":11,"day":14}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1681","ytitle":"","mtitle":"中国足球的当务之急","ftitle":"","authors":["李明龙"],"text":[{"type":"paragraph","text":"李明龙"},{"type":"paragraph","text":"不久前，中国足协与各甲级俱乐部负责人和各地足协的负责人召开了工作会议，会议的内容秘而不宣，尽管有传出“放权”、“减薪”一类的消息，但也仅是泛泛的“流言”而已。九八年的甲级联赛是自职业联赛开始以来最为热闹、议论最多的一年。“假球黑哨”问题，俱乐部经营问题，球员职业精神问题，中国足协的责、权、利的问题，经过了联赛开头几年的“蜜月期”后，在今年集中而强烈地表现了出来。因而当这个赛季刚刚尘埃落定，人们就迫切地希望能尽快研讨这些问题，以便能使中国足球真正获得整体意义上的提高。当然，中国足球的问题很多，有的还很复杂，圈内外人士都希望能通过原定在秦皇岛(有消息传将改在济南)召开的全国足球工作会议，有实质性的突破，抓住中国足球的当务之急。那么什么是中国足球的当务之急?"},{"type":"paragraph","text":"管理人材亟待引进"},{"type":"paragraph","text":"中国足协是中国足球的管理机构，担负着中国足球未来发展的重任，实行职业联赛制度，是中国足协改革迈出的成功一步。然而，随着职业联赛的进一步深入，中国足协在管理能力上的薄弱也日益显现出来:各种规章制度缺乏可操作性、对“假球黑哨”问题的处理措施不力，尤其是在宏观把握上表现出能力不足。足协更多地只是关心球员薪水，海埂春训一类原本应属俱乐部的具体事务，而在处理陈亦明、王洪礼时所表现的非理性非科学性更是一个明证。十强赛的失利引起了人们的关注，九八赛季的状况更让人警醒。目前中国足球的管理层大多是退役的足球运动员，尽管他们也很认真努力，但毕竟对现代足球观念的理解，对市场化的足球的管理，还有许多知识准备上的欠缺，所以中国足球的管理人材的引进迫在眉睫。只有让真正懂得现代足球又有经营管理才能的人进入足协的领导层，中国足球才会有真正的发展。"},{"type":"paragraph","text":"俱乐部运作亟需规范"},{"type":"paragraph","text":"中国足球的俱乐部在匆忙之中上马，许多俱乐部甚至还没有弄清足球市场是怎么一回事，只是隐约地感觉到这是一个有利可图的地方，就开始投入大量的资金。然而五年过后，许多人一拨算盘发现亏得太大了，于是退出转卖之事不断。在职业化开始之时，中国足协没有制订必要的规则，因而各俱乐部都在由着自己的想法做，难免不出差错。由于是企业经营足球，所以许多俱乐部的法人定位都不明确，这直接影响了俱乐部的经营。在俱乐部的具体运作上，由于各俱乐部后台老板的财力不同，财大气粗的俱乐部大幅度提高球员的工资奖金，造成其它俱乐部被迫应战，球员之间相互攀比；有的俱乐部为了控制人材，不惜用一些非规范的行为，形成了恶性转会竞争、签字费等一系列不良现象；而在外援引进上，一些俱乐部也采用这样的方法，哄抬了国际转会价格。而俱乐部本身的财务管理存在的许多问题使得收买裁判、打假球等不良现象的出现有了经济上的可能性。对于俱乐部来说，这样的不规范的运作，在一定时间里可能有益可得，但最终吃亏的还是自己。投入过大产出不足，球迷抗议球市冷淡，九八赛季中所出现的问题应该让俱乐部的负责人有所清醒，统一市场规则，规范操作，俱乐部才能真正发展。"},{"type":"paragraph","text":"技战术水平亟待提高"},{"type":"paragraph","text":"五年职业联赛，中国足球未有突破。进军世界杯失利，不久前亚青赛再次败落，其关键在于五年联赛，先进的足球打法还没有渗透进来。技战术水平的落后使我们的联赛虽然热闹，一出国门就无可奈何。从目前的中国足球来看，力量和速度依然受到推崇，但打法粗糙，缺乏智慧和想象力，传接球的失误率高，总的来说，缺乏良好的战术组合。以中田英寿为例，他在意甲赛场风云一时，依仗的是开阔的视野，准确的传球和扎实的基本功，但他并不强壮，在弹跳、力量、速度上亦不出众。有人开玩笑地说，如果他在中国赛场，恐怕连上场的机会都得不到，申思在九五、九六年的遭遇在一定程度上也印证了这一点。战术观念上的差距是中国足球的致命伤。今年初各俱乐部聘请外籍教练，显然已意识到这个问题，但赛季未过半，急功近利的思想又使许多俱乐部重新起用国内教练，然而这样下去，中国足球的整体水平依然无法提高。申花队的成功或许可以成为一个很好的例子，坚持聘请外籍教练使它形成一种完全不同于甲A风格的战术体系，获得了丰厚的回报。要走出“内战”樊篱，进入世界大雅之堂，首先应当虚心学习。"}]}