{"id":1176262,"date":[{"year":1998,"month":11,"day":11}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第200期)","column":"美国通讯","genre":"通讯","count":"1738","ytitle":"","mtitle":"刘金光—— 中美两国人民友谊的象征","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"尽管他已过世近四分之三个世纪，尽管他在美国无儿无女也无亲无友，但他的名字却始终铭刻在美国人民心中。为了纪念这位为美国柑橘业作出杰出贡献的华人，美国佛罗里达州德兰市政府和有关方面最近决定为他修建一个小公园和竖立一座半身塑像。他就是被美国园艺界誉为“柑橘奇才”的刘金光。"},{"type":"paragraph","text":"刘金光于1860年出生在我国广东省的一个农民家庭。12岁那年，他漂洋过海到旧金山投靠亲友谋生。同年，他前往美国东北部马萨诸塞州诺思亚当斯市一家鞋厂当童工。由于生活条件差，年幼的刘金光染上了肺病。当地一个名叫范尼·柏林厄姆的女教师把他带回家里，并为他请医生治病。"},{"type":"paragraph","text":"柏林厄姆家族是当地一个比较富有的农民和商人。笃信宗教的范尼非常关心刘金光的成长，每天教他学习英文和其他文化知识。柏林厄姆家有个暖房，里面种满了各种稀有植物和芳香的鲜花，住宅后面还有一条小径通往果园和花圃。刘金光从此对花卉和果树发生兴趣。1877年，17岁的刘金光加入美国籍。"},{"type":"paragraph","text":"范尼的姐姐辛西亚嫁给威廉·邓维尔后，搬到佛罗里达州的德兰定居。此后几年，范尼经常到姐姐家过冬。刘金光体质弱，再加上诺思亚当斯气候寒冷，医生建议他到南部气候温和的地方居住。1886年，刘金光随范尼到邓维尔家落脚，从此他在这里扎根落户。"},{"type":"paragraph","text":"邓维尔夫妇在德兰有个很大的园林，刘金光悉心钻研园艺技术，他把在广东老家学会的栽花和嫁接技术与在美国学到的知识结合起来栽培橘树。邓维尔不幸于1894年早逝。雪上加霜的是，园林遭受特大霜冻，柑橘和其他水果全部被摧毁，佛罗里达州大多数橘子树遭受严重破坏，但刘金光栽培的几棵橘树却安全度过了这场浩劫。"},{"type":"paragraph","text":"经过这双重打击，辛西亚决定搬回诺思亚当斯定居，她把庄园交给妹妹范尼管理。范尼鼓励刘金光管理好园林，刘金光亲昵地称她“范尼妈妈”。由于工作量大，范尼后来又聘请了一个名叫拉格特的瑞典女孩当女仆。经过刘金光两年的辛勤劳动，遭受严重破坏的园林重新焕发出生机。这时，刘金光培育成功一种能经受风吹雨打和耐寒的橘子新品种。"},{"type":"paragraph","text":"1903年5月，范尼临死前立下遗嘱，把100多英亩的园林和家产赠给刘金光。刘金光和拉格特马不停蹄地把范尼的遗体运回诺思亚当斯埋葬。后事处理完毕，刘金光提出德兰园林和财产的归属问题。范尼的两个姐姐起初反对把家产遗传给刘金光，但她们想不出更好的办法，最后同意刘金光继承遗产，并送给他12000美元作为园林管理费。"},{"type":"paragraph","text":"美国东南部的橘树在收获前夕经常遭受暴风雨的袭击，有的甚至被连根拔掉，经济损失严重。可是刘金光培育成功的橘树，不管面临多大的风雨，果实都牢牢地挂在树上，还能在8、9月淡季上市弥补橘子货源的短缺，而且味道甘美。1909年，刘金光扩大种植面积的柑橘开始上市，销路非常好。此后，刘金光通过嫁接又培育出一种个大味美的葡萄，其特点是比其他品种的葡萄更耐寒，而且成熟后不轻易落地。"},{"type":"paragraph","text":"1911年，刘金光获得美国农业部颁发的银质怀尔德奖章，表彰他为美国农艺作出的杰出贡献。银质怀尔德奖章是美国农艺界的最高成就奖，也是美国农业部为橘子新品种颁发的唯一奖章。此后，“刘金光橘子”多次在佛罗里达州的交易会上获奖。当地教师常常带领学生来园林参观，刘金光也乐意向孩子讲解育苗、嫁接和管理技术等情况，此外，每年还有几千名美国和世界各地的游客慕名前来园林参观游览。刘金光橘树现在已遍布佛罗里达和加里福尼亚这两个州。"},{"type":"paragraph","text":"范尼离开人世后，刘金光成为一个虔诚的教徒。他经常向别人免费赠送或者廉价出售橘子。他去世后，人们在他的马棚里发现了几箱没有提取现金的支票。"},{"type":"paragraph","text":"1925年6月3日，刘金光在医院与世长辞。德兰市人民为他举行了厚葬，当地报纸也以较大篇幅预告和报道了他的生平事迹和葬礼情况。1926年，德兰有关方面准备为刘金光修建一个小公园并竖立一尊半身塑像，但由于经济大萧条降临，这一计划被搁置起来。"},{"type":"paragraph","text":"历史的档案架上可能已蒙上了一层灰尘，但是历史的尘埃封不住人们对刘金光的永远怀念。美国几位历史学家出版了几本有关刘金光的书籍，刘金光的名字和贡献也写进美国的教科书。德兰市政府不久前已拨出部分款项，准备为刘金光树碑立传。德兰市政府最近还向佛罗里达州政府提出申请，提名刘金光为2000年佛罗里达州伟大居民的候选人。"}]}