{"id":1176270,"date":[{"year":1998,"month":11,"day":11}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2267","ytitle":"缤纷美景各有千秋天　促销活动眼花缭乱","mtitle":"亚洲国家争抢“旅游美元”","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋明"},{"type":"paragraph","text":"亚洲各国国内生产总值的10.3%是由旅游业创造的。旅游业还是主要的创汇渠道和就业部门。为振兴旅游业，航空公司、酒店、零售商店大幅度减价；移民局则放宽了入境限制；资金充裕的国家组织还雇佣名人促销，资助旅游企业，开拓新的市场。"},{"type":"paragraph","text":"今年早些时候，新加坡报纸报道在新加坡动物园有一头“明星”猩猩将和游人一起做有氧操，一时逗得游客心痒难煞，也令旅行社备感兴奋，以为找到了一个绝好的旅游卖点。"},{"type":"paragraph","text":"接着印尼又开展“快乐一日”活动。7月30日，该国旅游部门向到达吉隆坡及巴里岛的数千名游客提供免费的国内机票及食宿。8月份，又推出“神奇之月”活动。游客们可以享受到极其优惠的条件，如国家航空公司还向游客提供国内外航班的4折机票。下一步将出什么招呢?旅游部的部门经理阿迪达调侃道:“也许我们可以将反政府的游行示威活动作为旅游项目向游客推荐，因为这些示威几乎天天发生。”"},{"type":"paragraph","text":"旅游业受重创"},{"type":"paragraph","text":"虽然阿迪达开了个玩笑，却也反映了一个事实:亚洲旅游业病急乱投医。这些天来，即使是最愚蠢的想法也时有耳闻。因为除了中国、韩国及泰国之外，金融危机已使亚洲大多数国家和地区的旅游业遭到重创。一家著名国际集团的亚太市场部主任彼特评论说:“此地从未发生过如此严重的情况，这是空前的打击。”"},{"type":"paragraph","text":"韩国观光公社则说服金大中总统免费拍摄电视促销广告，为韩国旅游业“摇旗呐喊”，广告片在全球播放，掀起一个“欢迎来韩国”的凌厉广告攻势。"},{"type":"paragraph","text":"与此同时，与过去明显不同的是，各国重新将重点放在开拓国内市场上。因为人们普遍认为2至3年内海外旅游者人数还无法回复到金融危机爆发前的水平。而地区内游客的减少也正是亚洲旅游业滑坡的主要原因之一。譬如东南亚尤其是香港旅游业的繁荣原来主要得益于挥金如土的日本及韩国游客，如今是胜景难再了。新加坡旅游局的官员说:“我们的游客中有70%来自亚洲，因此除非亚洲经济全面走出低谷，否则要旅游业一支独秀难度极大。”"},{"type":"paragraph","text":"泰国的经验"},{"type":"paragraph","text":"那么振兴旅游业应该从何着手呢?泰国的经验有不少可资借鉴之处。尽管该国的经济形势极为严峻，但政府对旅游业仍然不吝千金，为1998年至99年的“神奇的泰国”旅游活动拨款3950万美元。这一决定一度曾引起争议，现在随着促销活动的成果的显现，物议顿消。曼谷一家大宾馆的总经理说:“我与来自美国、欧洲及澳洲的游客们交谈，他们每个人都知道有这个促销活动。”他说:“与菲律宾及其他同样举行促销活动的国家相比，泰国总是以新取胜。它更强调令人惊异的价格、景点及买卖。”"},{"type":"paragraph","text":"1997年，到泰国的外国游客达730万人，比96年增加0.7%。今年上半年(比去年同期)增加了4.8%。一些海边的旅游胜地挤满了游客。旅游部门的主管期望今年的海外游客总人数达到780万。"},{"type":"paragraph","text":"当然，纯粹的市场促销手段并不能带旺旅游市场，关键要看旅游活动中有没有乐趣可言。幸运的是，泰国有不少这方面的旅游资源，塔陵、海滩、跳蚤市场、美食，不一而足。经济的衰退并没有破坏生活的平静。此外，泰国的许多旅游基础设施也是使旅游充满乐趣的保证。但曼谷的交通问题仍是众矢之的，成为旅游部门的一块心病。"},{"type":"paragraph","text":"安全因素"},{"type":"paragraph","text":"印尼的状况另有一番风景。旅游部没有举办大型促销活动的财力，于是一些私人部门发起了一顶名为“让我们去印尼”的活动。为节省开支，将钱用在刀刃上，印尼向新闻业者及旅行社代表提供免费旅游机会，期望通过他们的宣传及促销来吸引海外游客。旅游部长也放下官架子，经常与新闻媒体沟通信息。但他承认，五月份的骚乱使印尼在国际社会的形象大打折扣，旅游业也因此受到影响。"},{"type":"paragraph","text":"安全问题也同样困扰着马来西亚。马哈蒂尔总理抱怨说:“旅游者人数减少了25%。”宾馆的住房率下降了8个百分点，为55%。自9月份马来西亚加强对资本市场的控制以来，大批外国投资者及基金经理撤离吉隆坡，世界最高建筑吉隆坡石油大厦双塔边的拥有645套客房的大酒店也难以维持现状。"},{"type":"paragraph","text":"菲律宾的情况更糟。菲航积重难返，一连串的绑架事件及强台风又使旅客裹足不前。新上任的旅游秘书长阿拉内塔对旅游促销花费甚少，而且阿拉内塔对2000年在曼谷举办的世界博览会也不甚关心。她强调政府将工作重点放在满足游客的基本需求上。"},{"type":"paragraph","text":"新加坡则对那些进行改造翻新的宾馆给予税务方面的优惠政策，并且资助旅游部门开发新的旅游项目及服务。如前文所提及的新加坡动物园在建造新的馆舍时就因享受有关政策而节省了40%的费用。"},{"type":"paragraph","text":"最后的赢家"},{"type":"paragraph","text":"纵观各国的对策，令人担心的是，亚洲向许多发达国家的旅游市场做的推销工作收效甚微。尽管泰国正在吸引来自欧美的游客，但这种情形可能稍纵即逝，因为一旦当亚洲地区所有重要的旅游市场恢复生机，这场争抢旅游美元大战的最后的赢家必将是在安全、基础设施、人员素质及促销活动方面都做得十分出色的国家和地区。这靠一两只猩猩来哗众取宠是绝难办到的。"},{"type":"paragraph","text":"赢家与输家"}]}