{"id":1176061,"date":[{"year":1998,"month":11,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1608","ytitle":"","mtitle":"火车和驿站","ftitle":"","authors":["潘向黎"],"text":[{"type":"paragraph","text":"潘向黎"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在东京时，每天回家必经过一条铁道。"},{"type":"paragraph","text":"在它几十米开外，常常会听到“当、当、当”的声音，还有红色信号灯一闪一闪，这是在说:“火车要来了!”然后横杆便缓缓落下，把行人和车辆拦住。"},{"type":"paragraph","text":"一听见“当当”声响起，身边的许多人往往就开始奔跑，赶在横杆落下之前穿过铁轨。"},{"type":"paragraph","text":"而我，总是放慢脚步，像迎一个约会一样慢慢走过去。横杆在我面前落下，隔着它，我看见火车由远而近，然后我们默默相对。"},{"type":"paragraph","text":"方的、圆的、流线形的车头，顶着“回送”的牌子，车内空无一人。明亮的灯光使它像一块透明的水果冻，又像从另一个世界里驶来的、承载了许多欢笑、泪水、秘密的童话列车，就这么缓缓在都市的中心穿行。下车了的人、卸下的一切都去了哪里?没有人知道。他们像水银泻地，无声而迅速地消失在城市的缝隙里。如果他们在途中曾经释放心事，那么知情的会是谁?列车不动声色，仿佛一切从来没有发生过。"},{"type":"paragraph","text":"车轮磨擦铁轨的声音，对我像是一种音乐，它倾诉着:远方、远方……"},{"type":"paragraph","text":"少年心事永远在远方，年轻的翅膀渴望猛烈的风、飞掠的云，怀着梦想起飞，结果不过是从一个城市来到了另一个，于是开始怀疑:梦想的一切究竟在哪里?会不会永远在你奋飞的反方向?风没有告诉我，云也不知道，而我在茫然中已商家很远。这时列车摩擦的声音会变成:回家、回家……"},{"type":"paragraph","text":"隔着横杆与列车相对，觉得有点像与一个故友咫尺天涯、相看泪眼。记忆中重逢与别离的酸酸甜甜苦苦涩涩的柔情重又微微荡漾，使我忘了身在何处。"},{"type":"paragraph","text":"看着火车开来又离去，总有一种无名的感动，像与一种生命默默相对过，彼此无声地表白过。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"东京真大。看地图，那密如蛛网的彩线，不是街道而是一条条电车、地铁的线路。在它们的沿线，有多少街道、楼群和巷陌!纵横交错、上天人地的立交桥、高速公路，更增加了令人兴叹的感觉。难怪有“小日本，大东京”的说法。"},{"type":"paragraph","text":"这是俯瞰东京。让我们降落，进入其中一个车站。"},{"type":"paragraph","text":"日语的车站写成汉字的“驿”，一望而知它的出处与涵义。可是这儿的车站不再是一个小小的驿站的概念，而是一个空中地下几个层面的庞大建筑，无数的出人口、通道、自动的、非自动的扶梯，无数指示方向、时间的文字与标记，还有饭馆、快餐厅、咖啡座、书报亭、花店和礼品屋。它往往通向一个或几个大百货公司，你走出车站就会发现已经被一个巨大的物质宫殿不由分说地拥进了它的怀抱。这哪里是我们心目中的风雨飘摇、孤苦伶仃的驿站，它分明就是一个具体而微的都市!"},{"type":"paragraph","text":"看看人们在车站的表现吧。"},{"type":"paragraph","text":"汹涌的人流涌进车站，默默地分成几股细流。有的随自动扶梯而上，有的往地下走去，有的穿越长长的通道到另一头的月台……各人确定自己的方向、时间、车的种类——要普通还是快车还是特快。一般当然是越快越好，但有的小站，特快车对它不屑一顾，还得普通的才行。"},{"type":"paragraph","text":"人们几乎是不假思索地作了这一连串的选择。上某一个楼梯，过某一个通道，拐过某一个弯，然后站在某一个月台等某一列车。简捷流畅，毫无滞涩。人生的选择要是能如此简单明了，我们该没有什么可以痛苦和深思的了吧。"},{"type":"paragraph","text":"要做到这一点，除了对车站的熟悉，还要对其他人的选择漠不关心才行。不去想他们的路线优劣，不去猜测他们的喜怒哀乐，匆匆而行，漠然擦过，这样的行进、这样的人生，才会是真正高效率的。"},{"type":"paragraph","text":"心里只想着自己的最佳选择，这在车站是可行的，但是人生，真的有绝对的最佳选择吗?如果有，你怎么知道它是或者不是?既然我们永远无法回到起始，重新活过，我们凭什么来比较、验证?即使有人向你担保，其中的一种选择是最直捷、最迅速、最方便的，而你也相信了，但——你奔赴何方?荣华富贵吗?生死恋情吗?是这些死亡黑幕上的鲜花，还是死亡本身?你说，我不愿奔赴这些，我愿生命如清风，如明月，如流水，自然、圆满、活泼，那么你又何须奔赴，你又怎能奔赴?如果它不是悄然出现在你的生命里，哪一个境界是可以奔赴的呢?"},{"type":"paragraph","text":"倒是有一点可以肯定:过于匆忙的选择，有时竟会在途中迷失了自己。忘记了去处，也忘记了归处，还在一味地询问:“请问，下一部是不是快车?”"}]}