{"id":1176957,"date":[{"year":1998,"month":11,"day":16}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"社会纵横","column":"","genre":"","count":"1572","ytitle":"","mtitle":"飓风荡浊利剑断爪","ftitle":"—— 市公交公安分局反扒行动纪实","authors":["王宝来"],"text":[{"type":"paragraph","text":"扒窃，这个人类社会所不齿的魑魅行当，如今却日趋猖獗地骚扰着人们正常的生活秩序。"},{"type":"paragraph","text":"一位江苏来沪的大嫂，为了预付白血病患儿的2万元治疗费，千里迢迢到上海找到弟弟求助，千辛万苦凑集1.9万元，不料却在上海公兴路乘返乡长途车时被扒窃，致使儿子的生命之弦就此截断。这位大嫂痛不欲生，几番寻死。"},{"type":"paragraph","text":"一位退休老工人，为了解决三代同堂的居住之苦，携带了一生积蓄8万元，到浦东花木地区购房付款，却不料在公交车上背包带被人剪断，8万元落入扒手之袋。老人在黄浦江边彻夜徘徊泣诉，令人心酸不已。"},{"type":"paragraph","text":"此类事件，几乎每日每夜在上海城重复演绎。扒手，这个令人深恶痛绝的社会痼疾，何时才能铲平扫净?"},{"type":"paragraph","text":"一项“民心工程”"},{"type":"paragraph","text":"今年6月，上海市社会治安综合治理委员会专门开会研究了“打击扒手”问题。市委副书记、市社会治安综合治理委员会主任孟建柱提出，打击扒手是一项稳定社会的“民心工程”，务必抓紧抓好。会议当即决定，由市公安局组建一个专门从事打击扒手的专业分局。于是，经过短短几个月的筹建，11月6日，一个以“反扒”为职责的公交公安分局应运而生，骨干力量是来自威震沪上的刑警“803”的100余名侦察员，各公安分局、总队等部门也纷纷抽调精兵强将增援。"},{"type":"paragraph","text":"“飓风一号”行动"},{"type":"paragraph","text":"11月6日，市委常委、市公安局局长刘云耕亲临现场，一是祝贺公交分局成立，二是宣布“飓风一号”行动正式出击的命令。干警们当天抓获扒手59名，摧毁扒窃团伙8个。来自“803”的反扒英雄、全国劳模、五一奖章获得者徐福鑫在公交公司工纠联防队员陈国平的帮助下，一天抓获扒手6名。经过对其中3名来自广西的扒手审讯得知，他们是一个扒窃团伙成员，大本营在本市的普陀区清泉旅馆。根据这条线索，副局长杨光裕带领30余名干警在第二天凌晨直扑清泉旅馆，将30名团伙成员悉数抓获，缴获了大批现钞、毒品和匕首。"},{"type":"paragraph","text":"欲擒故纵斗智斗勇"},{"type":"paragraph","text":"流窜在沪上的扒手，像狐狸般狡猾。反扒队员们与他们斗智斗勇，演绎了一场场精彩绝伦的战斗故事。"},{"type":"paragraph","text":"18路公交车西藏路站上，新疆籍扒手艾不兰提和马木提，一个用身体挡住乘客视线，一个抱着一名2岁小孩作案，扒得一名乘客钱包欲逃遁时，被四支队侦察员人赃俱获。当他们被押送到公交分局时，艾不兰提大吵大闹，所携幼童也哭叫不已。侦察员们见状将计就计，故意将艾不兰提释放。这名扒手自以为得计，抱着孩子乘出租车回到闵行南方商城附近居住地。却不料这一切均在随后跟踪而至的侦察员视线中。当他把花了50元租用的孩子还给幼童父母时，侦察员迅即将其扭获，重新押回审讯。13日下午，侦察员们发现一名驼背人在扒窃，他们不动声色地紧随其后，一直跟其到仙霞路一处民宅。经过调查，这是一个来自重庆的扒窃团伙，共20余人。他们借租这幢民房，由2名女的负责烧饭、洗衣等后勤工作，男的则每天上车扒窃。当天夜间，这个扒窃团伙被侦察员“连锅端”。"},{"type":"paragraph","text":"钱财诱惑不动心"},{"type":"paragraph","text":"在91路公交车上扒窃的张某等人，被一支队负责人林国宝等侦察员抓获。在接受审讯时，张某为逃避惩罚，竟偷偷伏下身体，暗中将两枚金戒指塞进林国宝的鞋子内。林国宝察觉后，当即将戒指扔回去，厉声喝道:“你面前坐着的是公安局侦察员，不要痴心妄想，用贿赂来逃避法律制裁。在我这里，你只有老实交代，别无选择。”"},{"type":"paragraph","text":"记者昨天目睹了部分反扒成果。仅从两个扒窃团伙处缴获的就有数万元现金，几十只钱包、提包，十多个手机、BP机，以及匕首、猎刀和海洛因、注毒针筒等，堆满了一张大会议桌。公交公安分局局长朱伟民告诉记者，“飓风一号”反扒行动从6日开始至14日，短短9天中，分局干警们已抓获扒手524名，摧毁团伙48个，破获大案3起，一般刑案56起。他表示，今后将继续贯彻“车上抓扒手，地面掏窝子”的斗争策略，认真总结反扒经验，坚决把危害上海治安的扒手，彻底从上海公交线路上清除掉。"},{"type":"paragraph","text":"本报记者　王宝来"}]}