{"id":1176321,"date":[{"year":1998,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1199","ytitle":"","mtitle":"“米奇”向他们扑去","ftitle":"","authors":["见端"],"text":[{"type":"paragraph","text":"夺走万余人命的“米奇”飓风至今仍使中美洲地区居民谈虎色变。然而，当这个曾在本世纪已三度光顾加勒比地区的恶煞虎视眈眈地东扑西窜之时，恐惧的不仅仅只是几个受灾国家。"},{"type":"paragraph","text":"当地时间10月24日上午，地处迈阿密的美国国家飓风预报中心气氛紧张，气象专家紧紧盯住监视屏幕上的飓风轨迹，但它却是那么难以捉摸。终于，人们盼到了这个权威机构发出的声音。但这样的声音似乎有些隔靴搔痒:“卫星图像显示，飓风风力正在加强。”"},{"type":"paragraph","text":"人们最为关心的飓风走向问题仍未得到回答。然而到了中午，“米奇”似乎决定了攻击目标:它窜至牙买加西南340公里处加勒比海海面。牙买加政府准备迎击，它的北方邻国古巴开始担心自己就是下一个目标，古巴北面的美国也更加密切地注视分析着卫星传来的每一张图像。"},{"type":"paragraph","text":"但“米奇”只是对这两个国家开了个恶意玩笑。它在牙买加近海逗留了三天，突然折向西南，向中美洲地区横扫而去。"},{"type":"paragraph","text":"灾星首先在洪都拉斯降落。10月29日，一批在洪都拉斯风景胜地瓜那哈岛的度假者突然感到了恐惧，阵阵烈风伴着呼啸向他们卷来。据大多数旅游者回忆，他们听到了波音747起飞时的那种尖啸声。"},{"type":"paragraph","text":"在随后的36小时，他们躲在一座水泥建筑之内，倾听着地狱之风肆虐时的各种声响:树干折裂、屋瓦破碎，墙壁倒塌……与此同时，岛上5000名居民蜷缩在岛上一条长长的峡谷之中——他们的屋子全毁了。“米奇”在岛上暴跳了一天有余，除了折树摧墙，它还吹走了岛边停泊的船只，掐断了电线和电话线；可怜岛上多少南国异葩，顷刻之间委身污泥。从得克萨斯来此度假的美国人马温·斯塔尔夫妇伤心地说:“岛上再没有植物了，每棵树、每朵花、每片叶子都被毁了。”"},{"type":"paragraph","text":"飓风接着开始席卷洪都拉斯本土及其周围邻国，被它挟持而来的暴雨不停地倾泻，一天之间就泻下60多厘米雨水。在雨水浸泡下，洪都拉斯和尼加拉瓜有好几处地区地表松软。在多山地区，泥土、岩石、树木开始冲进家门，冲掉整个村庄。"},{"type":"paragraph","text":"“米奇”隐去，大水退后，洪都拉斯首都特古西加尔巴一片凄凉。一所被当作避难所的学校挤满了妇女与儿童，母亲们搂着婴儿低声饮泣。而一群还不知愁为何物的少年却围着一只飘来的足球大叫大喊——足球是他们的天使。一位名叫艾德温的14岁少年则静静地和大人一起等待救援物品:衣服，药品，食品。艾德温告诉救援人员，他最需要的是鞋。低头望着光脚，他轻声说道:“‘米奇’把我的鞋冲走了。”"},{"type":"paragraph","text":"500多名萨尔瓦多人在山上搭起了临时棚屋。他们比较幸运，当河水猛涨时，他们丢弃一切，只带着孩子往高处逃。不知从何而来的一群马匹帮助了他们，马驮着人一次次<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bc0304AA.JPG\">过激流，但结果许多马因困乏至极而被水冲走。"},{"type":"paragraph","text":"在洪都拉斯拉塞瓦地区，由于当地桥梁被毁，几位勇敢的志愿者用滑轮和铁索架起了一座缆车桥。两岸分别有人扯动滑轮，一个长宽高各90厘米的缆车就把居民送过19米宽的河面。这样的经历虽然让人心惊，但比起“米奇”来，毕竟安全多了。"},{"type":"paragraph","text":"见端"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bc030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>飓风过后的狼藉景象。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bc030402.JPG\">"}]}