{"id":1176764,"date":[{"year":1998,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"书缘","column":"书界话题","genre":"","count":"2701","ytitle":"","mtitle":"为知识经济正本清源","ftitle":"——贾新民教授谈《知识经济经典汉译丛书》","authors":[],"text":[{"type":"paragraph","text":"人物档案"},{"type":"paragraph","text":"贾新民　中国科学院科技政策与管理科学所研究员。中国科技大学研究生院教授。长期从事科技战略、政策研究。1997年以来，应国务院、国家科委和中国科学院之约，开始知识经济与中国第三步发展战略研究；作为主要成员和执笔人之一，参加了中国科学院战略报告的研究和起草工作，该报告上报后，受到中央的高度重视，江泽民同志在该报告上批示“知识经济、创新意识对于我们21世纪的发展至关重要”，从而开启了中国知识经济迎战热潮。并作为主编，主持了“知识经济经典汉译丛书”的翻译、编辑工作，该丛书的出版，把中国的知识经济研究推向了一个新的阶段。"},{"type":"paragraph","text":"新近上架的中文版《知识经经济典汉译丛书》，精选自英国最权威的经济和法律出版社巴特沃斯一海涅曼出版公司的“知识经济经典著作”丛书包括《知识经济》(达尔·尼夫主编)、《知识的进化》(维娜·艾莉著)《知识管理与组织设计》(保罗麦耶斯主编)和《第五代管理》(查尔斯.M.萨维奇著)，其中两本文集绘出了宏观知识经济的总框架；两本著作则针对知识经济的实物层面作了具体分析，既具有完整的理论逻辑性，又富有很强的可操作性。"},{"type":"paragraph","text":"在今年的读书市场上，知识经济类图书可谓是一个新的增长点。短短几个月间，便有近20种冠以“知识经济”的读物陆续问世。然而不少读者反映，一些跟风出版的这类图书非但未让人弄明白什么是知识经济，相反却越看越糊涂。最近，一套《知识经济经典汉译丛书》由珠海出版社引进出版。由于它填补了国内这一领域西方原始经典文献翻译出版的空白，因而甫一间世，便受到了学术理论界和读书界的积极评价。"},{"type":"paragraph","text":"日前，本专版编者电话采访了这套丛书的主编，我国知识经济研究领域具有国际影响的著名学者贾新民教授。针对与这套丛书相关问题，贾先生十分认真地以书面形式作了回答——"},{"type":"paragraph","text":"问题1:当下中国，关于知识经济的话题愈来愈成为人们关注和议论的焦点。在这样的时候，这套丛书的翻译出版对于我国的知识经济研究，具有怎样的价值和意义?"},{"type":"paragraph","text":"“知识经济”不仅概念和理论是舶来品，作为一种社会经济变革现象，它的“端倪”也只有在西方发达国家才依稀可见。因此，要了解知识经济的缘起、内涵，它对社会经济，对人们价值观念、生活方式的冲击和影响，单凭我们自己的经验、知识储备、认识方式是不够的，离开对西方学者有关著述的译介和研究，除了望文生义，我们不可能对它形成实质性的理解和把握。更何况知识经济是一场关系到人类21世纪命运的社会经济革命，要知己知彼，迎接知识经济挑战，我们必须有更多的机会使更多的研究工作者直接接触知识经济的经典和原创性文献，从而建立更加准确、科学的知识经济理念，这是探寻有中国特色的知识经济迎战战略的前提，也是一种必不可少的基础性建设。这套丛书可以说在最基础和最关键的方面填补了知识经济出版物的空白，从而满足了人们深入研究知识经济的需要，或许这就是这套丛书出版的价值和意义。"},{"type":"paragraph","text":"问题2:有评论认为，这套丛书的引进出版，纠正了知识经济研究中的一些误区和偏差。就您看来，我们对知识经济的认识中究竟存在着怎样一些问题，这套丛书的出版有助于校正哪些误区和偏差?"},{"type":"paragraph","text":"前一阶段，或许是由于文献资源的空白和知识经济挑战的紧迫性的共同作用，已出版的知识经济读物中一个普遍的倾向是理论准备的先天不足，热情多于理性，用工业经济中科学技术地位的思维定势代替了对知识经济这一超越工业经济的独立社会经济形态独特属性的理解。因此，绝大多数关于知识经济及其战略对策的研究文献所涉及的内容与曾经进行过的“科教兴国”战略讨论大同小异。所以，一段时间里，在数量不小的人群中，“知识经济”被当成了“第三次浪潮”、“科教兴国”的翻版，甚至被当成了文字游戏和文人炒作的题材。这与人们对知识经济下所谈论的“知识”内涵片面理解有关。在许多作者那里，“知识”被当成了“科学技术”、“高技术产业”的同义语。但是，只要阅读过知识经济基础文献的人都知道，知识经济与工业经济的最本质的区别，即在后者条件下，人们追求的是能够被“用于工具、工艺、产品”的知识，即通常所说的科学技术类知识，而前者条件下，人们在仍旧发展前一类知识的同时，更加注重的是“将知识应用于知识本身”，即能对生产知识发生积极影响的知识。而导致知识经济时代，对“应用于知识本身的知识”特别关注的根本原因在于，随着工业经济时代行将结束，人的需求结构中精神需求占据了主导地位，在这种文化、精神消费成为经济增长主导动力的条件下，企业产品越来越多地转向了新消费价值的开发和新文化内涵的开拓。知识产品地位的提高，拉动了人们对知识产品生产的需求，造成了知识生产的规模经济和知识生产专门化前提，它因而拉动了人们对知识及知识生产组织管理特别是这种知识生产、传播、消费管理知识的需求。因此，知识经济下知识内涵，除了包括工业经济时代知识内涵所包容的成分外，它更多地是指知识管理、知识生产方式的组织设计，以及由此而来的管理理念革命等所涉及和需要的全新知识门类。“组织知识”、“学习组织”、“虚拟企业”、“扁平化结构”等等，正是适应这类知识生产需求，并将这类知识应用于实践的产物。而所有这一切，在此前的文章中，几无涉及，如此，它将对中国知识经济资源的利用、知识经济战略的设计产生严重的负面影响。而这套文献的出版，将有利于这样一些偏差的校正。"},{"type":"paragraph","text":"问题3:近几个月来，出版界陆续推出十余种由国内学者编辑、撰写的关于知识经济的图书。作为国内知识经济研究的权威人士，能否谈谈您对于已出版的这类图书的总体印象及存在的问题?"},{"type":"paragraph","text":"这一问题所涉及的内容，我们在前面的讨论中已多有涉及。这里，我想谈的是与这一问题有关的一点看法。"},{"type":"paragraph","text":"首先，我想强调的是，造成一段时间里知识经济类出版物质量与这一问题本身的严肃性间存在不应有的巨大反差的原因，虽然有众多的客观因素在起作用，但它不能掩饰学术界、出版界本身的原因，知识经济是事关国家战略、民族命运的大事，又是一种十分新颖而陌生的学术领域。从事这类问题的研究，甚至应当以比一般性学术研究更加负责、更加认真、更加严肃的态度进行。而一段时间里，却出现了完全相反的心态和学风，即越是国家十分关注、后果十分重大的战略性问题，越是容易成为学术炒家们套利的热点，粗制滥造、信口妄言也便因此而越发理直气壮地招摇过市，它不仅败坏学风，蚕食学德，而且在整个社会使一种浮躁、狂热的心态潜移默化地滋长。知识分子代表着社会的良知与理性，在民族前途面临严峻选择的时刻和问题上，我希望学术界能够对自己的言行进行一些反思，负起更多的责任，见利忘义、视国家民族命运如儿戏的做法，再也不能任其泛滥而无所顾忌了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98be070301.JPG\">"}]}