{"id":1176060,"date":[{"year":1998,"month":11,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3563","ytitle":"","mtitle":"北京居","ftitle":"","authors":["吴冠中"],"text":[{"type":"paragraph","text":"吴冠中"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"一九五○年的秋天，我从巴黎回到北京，住进西单旧刑部街教育部归国留学生接待处，第一件事是到东安市场买了一套蓝色制服，换下了西服和领带。"},{"type":"paragraph","text":"很快我受聘于中央美术学院，但美术学院住房紧张，一时没有我的宿舍，靠友人帮助，暂租住东四魏家胡同一个四合院的两小间南房，南房朝北，不进阳光，房中无隔断，似堆杂物的仓屋。房门口有棵不大的树，院子极窄，这里属进入正院的人口处，大概原先是看门人的住处。"},{"type":"paragraph","text":"我急匆匆赶回宜兴老家，接来久别三年的妻和未见过面的孩子可雨。我们三人就落户在这小屋里，除了我从巴黎带回的三大铁箱画册和法文书籍，什么家具也没有，开始买双人木床、木桌、木椅、木书柜、煤球炉、煤、米、油、盐，妻学习如何用煤球炉，生火、封火，用一只桶到里院打水，我们开始在不习惯的北京做自己南方口味的简易饭食，往往中午做一顿饭，晚上将剩饭煮成泡饭，保持老家农村的习惯。人地生疏，门庭冷落，没有客人，记得只有老同学董希文和罗工柳来作过客，妻做饭招待他们，炖了红烧牛肉。"},{"type":"paragraph","text":"整个院子不小，好像有二进庭院，前院住着两位寡妇，后院北房正厅是房主老太爷的起居处。为了联络友谊，我买了二锅头和熏鱼等到上房请老太爷喝过酒，他爱喝酒，知道我是刚留洋回来的，对我很礼貌。平时我们不进里院，也不让可雨进去玩，小可雨只能在自己门口数尺见方的小院里玩，那里既无野草，也无蟋蟀，远不如在老家农村快活。"},{"type":"paragraph","text":"我的工资是七百斤小米，并须给在故乡的父母按时寄去生活费，土改前后，他们的生活困难极了，还抚养着几个未成年的妹妹。我节省下不多的美元存在东四一家银行里，每月工资用完时便到银行去取一点美元兑成的人民币。到银行取钱，总须领一块铜牌等候叫号，小小年纪的可雨将这一切看在眼里，有时我和妻商议家用缺钱问题时，可雨便很快插嘴:到解放军叔叔那里去要一个铜板就有钱了。因银行门口总有解放军站岗。"},{"type":"paragraph","text":"从魏家胡同到帅府园中央美术学院并不远，我买了一辆飞鸽牌自行车，每天骑车到校上课。课外，骑车上街办事、买菜、写生，此后三十余年，自行车成了我不可或缺的战马，戎马倥偬，我前后骑破了三辆飞鸽牌自行车。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"不到一年的时间，美术学院给我分配了住房，就是那大雅宝和小雅宝胡同间的古老院落，和李可染对门而居，同院尚有李苦禅、王朝闻、张仃、董希文、彦涵等等。有一次齐白石到李可染家作客，可染先生请我过去相见，这是我见齐老先生唯一的一次机会。我住的是平房，太暗，为了作画，我打开了一个大大的天窗。光线倒明亮了，但夏天日晒时奇热，妻和孩子都勉强忍受，我感到无限内疚，悔恨选择了画家职业。那点美元早已用完，生活日益拮据，于是常常联想到鲁迅的《伤逝》。友人劝我搞点“创作”换点稿费，但我的作品是绝不会被接受的，比涓生的处境更困难。"},{"type":"paragraph","text":"我们生了第二个孩子，妻不久又怀了第三个孩子，人工流产是犯法的，友人介绍我们去找一位日本私人医生打胎。找到地址，那位日本医生早溜掉了，有说是被捕了。我从家乡拉来母亲照顾孩子，但南方农村妇女实在住不惯风沙扑面的北京城，何况我们的条件又极差，用水不便，更谈不上洗澡，注不久她还是回去了。"},{"type":"paragraph","text":"托人给妻在大佛寺小学找了个教师的工作，她于是也学会了骑自行车，买辆旧车每天往返于大雅宝胡同与大佛寺之间，每晚带一大堆作业回来批改，灯昏人倦，苦瓜家园弥漫着苦味。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"我终于被挤出美术学院，调到清华大学建筑系，住房条件改善了。住在北院，那本是朱自清等教授住过的高级住宅，不过如今已破旧，属清华的中下等宿舍了。面积不小，有二间卧房，一间书房，一间客厅，大厨房里还可住保姆，于是又从老家再接来母亲及一位亲戚，共同照料三个孩子，妻的工作调到了清华附小，上下班很近，生活上较方便了。因有了客厅，我骑车到天桥地摊买了一套半旧的沙发，并立即跟着运货的平板三轮骑回清华，毫不疲乏，看到自己家里有了沙发，倒颇感高兴。"},{"type":"paragraph","text":"离开了美术学院，我从意识形态的文艺漩涡中心被抛到边缘，在宽阔的清华园里开始走上艺术道路中的独木桥，虽孤寂，倒清静，躲开了那许多虎视眈眈的眼神。小孙孙吴吉今年以第二名考上了清华附中高中重点班，他雄心勃勃，早就立志要进清华，去年依他的愿望我们带他参观了一次清华园，并到北院怀旧，我们原先的住房已拆除，小孙孙对此自然没有感触，他爸爸当年还躺在摇篮里，也没有任何记忆了。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"提出“百花齐放”的口号后，我被调到正在筹I建中的北京艺术学院，全家搬到恭王府院址中的临时住所，稍后分配在前海北沿的会贤堂，那是蔡锷与小凤仙相聚过的名盛一时的大饭店，今已破败，成了脏乱不堪的住了几十户的大杂院。我家住两间北房，这原是早先的大厅堂，极高，被分割成五间住房，我住西边两间，最靠边的一间照不到阳光，几乎是暗黑的。在廊子的拐角处用木板围一个做饭的空间，那该是厨房了。从此，学习每年更换糊窗户的纸，安装和拆卸火炉及烟筒，到外院打水，倒脏水、倒土……体会大杂院里的生活。会贤堂地处什刹海与后海之间，地基潮湿，房间又不通风对流，地面和墙壁终年是湿漉漉的，我六、七十年代写生的几大木箱油画怕潮，设法用砖将木箱垫高，另做一个高高的大木架，几乎直达房顶，将最佳作品存放到高空。大木架、双人床及一张书桌便几乎占满了房间，我将油画架安置在廊子里，在户外作画，光线倒很明亮。我在院里种过葡萄、葫芦、木槿、蜀葵、玫瑰和野菊，因土壤潮湿，这些花木总长得很茂盛，郁郁葱葱，掩盖了破烂门窗的窘态。所谓三年自然灾害期间，自己养鸡，花木便让位给鸡窝，鸡窝系用我的次品油画及向日葵秆所组建，鸡的住宅新建时，五彩续纷。唐山大地震，会贤堂老屋摇摇晃晃，但没有倒塌，从此院里添了不少防震棚，防震棚后来逐步升级，成为各户新置的小屋，于是我们须曲曲弯弯绕过这些小屋才能到达自家门口。我家在会贤堂住了二十几年，这老屋被我充分利用了，但也曾闲置过三年，那是六、七十年代之间，三个孩子插队边境、农村，我及妻各自到部队劳动，大门常锁，锁成了耗子们的乐园。当我们再返十三号凶宅，启锁入室，就如《十五贯》中况锤启封察看尤葫芦的凶宅，须先用扇子搧开蛛网与尘埃。今天会贤堂已挂上北京市文物保护单位的牌子，门牌也不是十三号了，破烂依旧，鲜花朱颜未改。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"一九七九年是大手笔挥写的一条历史的分界线，我有幸被划入了八十年代。孩子们长得快，都到了成婚的年龄，但两间破房里岂能屋中架屋，我不得不奔走、申请，像同代人一样为下代人寻觅立足之地。终于轻工部批准在劲松新建的楼房中给我分配了两个小单元，真是天大的喜事，虽具体分房人索画、索……，也心甘情愿送到了他府上。我搬上了新楼，地面干燥，墙壁洁白，便将光线最充足的一间作了画室，虽只十一平方米，毕竟是专用画室了，海外朋友来访时，我可以让他们参观我的袖珍画室了。“楼上楼下，电灯电话”，如今只缺电话了，大概又过了三两年，又托人，又送画，最后也安上了电话。"},{"type":"paragraph","text":"八十年代初的劲松西口，几乎没有什么商店，买米买盐要跑许多路，但妻从煤饼炉边解放出来，用上煤气，家务还是减轻了许多，不过她每天赶到前海的中国艺术研究院去上班，路途遥远，须倒几次车，早出晚归，依然很忙碌。有一回她颇有感触地告诉我:今天在公共汽车上，有一位好心人让她座位，客气地说请老太太坐。她第一回听人称她老太太，感到很受刺激，她似尚未发觉五十余岁的她已被划入“老”之行列，人才上高楼，年龄也紧跟上楼了。岁月从不袭击人，却像机灵的小偷，悄悄窃去人们的年华，当人们发觉被偷掉了的现实，为时已晚，空余无奈的悲哀了。"},{"type":"paragraph","text":"住上高楼，自行车尚无处存放，家人又都坚决不同意我再骑车，从此与车告别，颇感秦琼卖马时那种对马的依恋情怀。我授课的时数逐渐减少，更不愿参加诸多社会活动，将时光都消磨在袖珍画室里，反刍数十年来风雨中积累的素材，决心战死于八十年代，先不考虑能否进入九十年代。"},{"type":"paragraph","text":"从工作中退休下来，住上新楼不几年，妻突然病倒，人生永远被生活作弄，花花世界里花样不断翻新，都离不开悲欢离合与喜怒哀乐的内核，核心处宁静地打坐着的，是释迦牟尼吧。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"换了人间，尚存紫禁城，不见了北京城，我如今出门已不辨东西南北。高楼林立，商品楼房潮涌京城，我也买了方庄一个单元，比劲松的住处略宽敞，不过画室还是太小。许多画家到郊区去自建画室，形成多处画家村，但自己学开车已太晚，离不开方庄了，只能在方庄附近找个宽大的画室，以酬“壮志”，了却平生的心愿，能为人间留下一些巨幅作品。"},{"type":"paragraph","text":"方庄是个不错的小区，今日车水马龙，就生活而言，我们已无所求，比之魏家胡同、大雅宝胡同、清华北院、前海会贤堂、劲松西口，已步步升高，不须再向高处看了。早晚漫步楼间公园，绿树成荫，红花簇簇，这里是老年人的世界，他们都历经沧桑，大都在大杂院里侍候过煤球炉、体验过到胡同里上厕所、澡塘里排队洗澡的北京居民的常规生活。这些生活的旧踪都已模糊，人们今天谈的已是商海风波或海外子女们的信息了。"}]}