{"id":833186,"date":[{"year":1991,"month":2,"day":10}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"都市经济(第2期)","column":"","genre":"","count":"1692","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"17　醉翁之意不在酒","authors":["李琼"],"text":[{"type":"paragraph","text":"李琼"},{"type":"paragraph","text":"时间一天天流去。世界在变，中国在变，中国人的观念也在变。陶醉在爱河中的她，突然意识到自己是即将毕业的大学生了。这时，她的几位同学都相继出国了。她的心里沉闷闷的，天天冥思苦想，心绪被出国浪打乱了。她惶惑了，又清醒了，她开始马不停蹄地寻找自己的出路。"},{"type":"paragraph","text":"一天，她毅然和恋人分了手，顿时她感到心灵上的沉重负荷轻松了许多。她深情地对昔日的恋人说:“我是爱你的，可我还有更重要的事，那就是出国去寻找我的事业!”"},{"type":"paragraph","text":"她反复琢磨:靠考“托福”没有希望，公费留洋没有关系，只有借助婚姻这座桥梁了。"},{"type":"paragraph","text":"她凭着自己现在的资本:年轻、漂亮，而且还是名牌大学的学生，趁着还占有这所大学的一席之地，她开始重新考虑她的“爱情”了。平日里她仔细观察，进行着各种排列组合，各种方式的比较。"},{"type":"paragraph","text":"一位美国留学生看上了她，并且给了她很多帮助。同时，还答应给她推荐一位外国“朋友”。凭着女人的特殊感觉，她断定他爱上自己了。于是，她咬了咬嘴唇说:“老的丑的我都干，只要能出去。”这位洋公子说，OK!这个忙我帮定了，不过你也应帮我一个忙，为我辅导汉语，一周两次，一次语法，一次口语。醉翁之意不在酒，以场景会话为名，他时常要求会话课在公园里上，并专拣人少的地方去。本来一次课只两小时，她却时常“热情”地无条件地延长，常常是从下午一直辅导到夜深入静。后来，她苦苦地追着他说:“遇到你，我才真正找到了知音，才真正懂得了爱。”"},{"type":"paragraph","text":"这时，她家中的父母不同意这桩婚事，因为怕女儿外嫁后，会吃苦受累，以语言风俗不同为由加以干涉。她却说:“你们不要考虑这些，跟着他我就能出国。”但这位洋公子又不愿意和她结成终身伴侣，具体原因，除了他俩谁也说不清楚。于是两人达成协议:先结婚，等他把她送到了国外以后就离婚。"},{"type":"paragraph","text":"这样，她顺利地到了美国，并且拿到了“绿卡”。"},{"type":"paragraph","text":"她似乎成功了，但在成功的背后却隐藏着失落的寂寞。她此时此刻又怀念起昔日的恋人……"},{"type":"paragraph","text":"她想象着他那失恋的痛苦，她被昔日恋人的温情感动着，她承认这些温情在任何一个别的男人身上再也找不到了。她为他那已经永远消失的身影暗自垂泪。有时她也在想:过去的都过去了，何必为此烦恼。感情是一种虚无缥缈的东西，出国才是实实在在的。实际点，实际点，再实际点!重新回到他的身边，靠那份可怜的温情是换不到小汽车和洋房的!"},{"type":"paragraph","text":"她在做着各种努力，极力地想忘掉他。怪事，越是想永远抹去的东西，越是抹不去，他的影子总是不断地浮现在她心底的屏幕上。特别是每到黄昏，倚窗静坐望着窗外陌生的马路，他的影子会来得更早，这时，她总会禁不住地偷偷痛哭一场。她希望永不再恋爱、不再结婚，以求得心理上的平衡。"},{"type":"paragraph","text":"她得到的是虚荣，失去的是爱，等价吗?"},{"type":"paragraph","text":"感情与其它追求，孰轻孰重，在伦理道德观上似乎早有个明确的答案。然而面对五色斑斓的大千世界，面对纷纭莫测的人生，又有多少人能够理智地权衡它们的关系呢?"},{"type":"paragraph","text":"异性之间的爱，可以失去，也可以重新获得。我们似乎不应轻易地给那些抛弃恋人而外嫁的姑娘戴上不道德的帽子，可是对一个为出国而杀死亲生母亲的姑娘，我们该作何解释呢?"},{"type":"paragraph","text":"一天黄昏，宁静的小院里响起了刺耳的警车声。"},{"type":"paragraph","text":"公安人员来到郭燕燕家门口，出示了逮捕证后，说:“郭燕燕，你被捕了!”"},{"type":"paragraph","text":"邻居们惊奇地瞪大了眼睛:这是怎么回事?郭燕燕亲手杀害自己的母亲?这不可能。郭燕燕可是一个远近闻名的孝女啊!"},{"type":"paragraph","text":"燕燕5岁时，父亲便抛弃了多病的妻子和幼小的女儿。离婚后的郭方茹无法带孩子上班，医生告诉她下肢有瘫痪的趋势，她几乎失去了生活的勇气。可是小女儿那声甜甜的“妈妈”，又给她增添了生活的乐趣和信心。"},{"type":"paragraph","text":"郭方茹靠退职费摆了个小摊，抚养着没有爸爸的女儿。"},{"type":"paragraph","text":"为了保证女儿的学业，妈妈卖掉了家里一切可卖的东西，常常拖着虚弱的身体没日没夜地到外面干临时工。郭燕燕利用一切课余时间去拾废纸、推板车、糊火柴盒，母女相依为命。"},{"type":"paragraph","text":"风风雨雨地度过了10年，妈妈终于瘫痪了。"},{"type":"paragraph","text":"郭燕燕无法再上学，街道介绍她进了一家工厂当工人。"},{"type":"paragraph","text":"燕燕进厂后，每月把仅有的20元生活费全交给妈妈，她从不乱花1分钱。时间一天天过去，瘦弱的燕燕长成了漂亮的大姑娘，她常常收到一封封赞美和求爱的信。"},{"type":"paragraph","text":"她和同车间的一位小伙子恋爱了。"}]}