{"id":833377,"date":[{"year":1991,"month":2,"day":13}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"从巴格达到巴士拉","ftitle":"——首批外国记者进入伊拉克见闻","authors":["郑若麟"],"text":[{"type":"paragraph","text":"冒着多国部队空中的猛烈轰炸，开战以来首批外国记者于周日从约旦进入了伊拉克境内。下面是他们所见所闻的部分情况。"},{"type":"paragraph","text":"进入边境几十公里处，战争的痕迹便赫然在目。沙漠远处可以望见熊熊燃烧的大火，浓烈的黑烟遮盖了沙漠的半边天空。那是被多国部队炸毁的一座油田在燃烧。在平时，油田一旦发生这种大火就很难扑灭，更不用说是战时了。大自然赋予人类的资源就这样在发挥着污染空气的作用。美国驻沙特部队新闻官曾经公布了安装在轰炸机上的摄影机拍摄的一个录像，美国飞机以激光制导，一发炸弹便炸毁了伊拉克的一个储油罐，并引起冲天大火。"},{"type":"paragraph","text":"连接巴格达和安曼的公路上，数十辆被炸毁并燃烧后的卡车残骸躺在那里，伊拉克向导说，这就是约旦的运油车。由于沙特阿拉伯切断了供应约旦的石油，约旦目前的唯一来源就是伊拉克。因此许多约旦人不顾战火前往伊拉克拉油。美国方面则指责这些车辆以拉油为幌子，实则为伊拉克往约旦运送武器，故而将其炸毁。大约共有十几名约旦人死伤。沿途时不时可以看见被炸倒地的卫星通讯地面接收站。这些现代化的设备都是伊拉克近几年才建成投入使用的。法国电视台记者评论说，多国部队似乎准备将伊拉克一切现代化设施，包括油井、发电站、通讯设施、桥梁等全部炸毁。可以预见，战后的伊拉克将倒退至少半个世纪。这正是约旦国王侯赛因指责美国旨在毁灭伊拉克的原因。"},{"type":"paragraph","text":"来到巴格达后，记者们首先参观的是一座被炸毁的工厂。美国军方宣布这是一家伪装成奶粉厂的化学武器生产工厂。而陪同外国记者们参观的伊拉克信息部长则称，这是巴格达唯一的一家生产儿童奶粉的工厂。当地居民给记者们出示了该厂生产的奶粉包装、机器编号记录、进口原料登记等能够证明这是一家奶粉厂的证据。当地人说这还是法国援建的工厂。当记者们问到，为什么这家生产奶粉的工厂要在厂房顶上安置防空伪装，当地人回答说，自从两伊战争以来，所有巴格达的重要设施都有防空伪装。"},{"type":"paragraph","text":"在巴格达市中心，一座跨越虎河、连接市中心和巴格达古城的大桥，被多国部队的飞机炸毁了半个桥面。这座建于1936年的大桥每天都要通过数以千计的巴格达居民。另外一座拉索式的大桥则运气没有这么好，被彻底切断。断桥下，巴格达市民(大多是妇女和儿童)顶着水罐到河边来取水或涮洗。伊拉克首都已经停水停电多日了。"},{"type":"paragraph","text":"在伊拉克政府的组织之下，西方记者又前往伊拉克的第二大城市巴士拉采访。巴士拉位于科威特边境，是伊拉克军队的前线指挥部。"},{"type":"paragraph","text":"沿途，有好几座大桥已经被炸断或被炸坏，但从巴格达至巴士拉仍然可以通行。当然十分危险。有的路面上布满了炸弹，有的路面上被炸出一个十米方圆、深达三四米的大坑。奇怪的是，据外国记者们观察，尽管伊拉克已经受到严重破坏，但无论是在巴格达、巴士拉，还是在沿途的各种设施周围，伊拉克的防空炮火依然十分猛烈。"},{"type":"paragraph","text":"在巴士拉市数百米长的港口上，依然停泊着一些船只。港口边上则有一座清真寺被炸毁。据当地人说，一共有48人在寺内炸死，其中还包括一名依玛目伊斯兰教教长。巴士拉与巴格达不同。这是一个建筑在类似沼泽之上的城市，市内没有地窖或地洞，更没有坚固的防空洞。许多老百姓在多国部队的飞机来袭击之时就躲在楼梯下的死角里，那根本就不起任何作用。炸弹的震撼就足以使绝大多数住房倒塌。一颗普通的炸弹就能将好几座巴士拉市的房子夷为平地。因此这里平民死亡人数甚高。据一个名叫纳兹尔的医生说，平均每天有60至300人被送到医院抢救，其中大部分人都毫无希望。在这座被毁了一半的医院里，记者们摄下了一位被炸断了整条左腿的少女。"},{"type":"paragraph","text":"据当地政府声称，开战以来巴士拉已经有200名以上的平民被杀，500人受伤。美国前司法部长到伊进行了一周的私人访问后，对美国记者说，伊拉克一个类似红十字会的组织告诉他，开战以来已经有6000至7000平民丧生。"},{"type":"paragraph","text":"在发回这些报道时，法国和美国记者们都没有忘记说明，这一切报道都是在伊拉克政府实施了新闻检查之后才发表的。但是法国好几名记者都在他们的报道中评论说，美国的轰炸远不是什么手术式的。特别是从海军四百毫米口径的巨炮发射的炮弹，杀伤力十分骇人。一位美国军人也承认，炮弹一出膛，就没有什么平民、军队之分了。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎2月12日电)"}]}