{"id":833388,"date":[{"year":1991,"month":2,"day":13}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"名人轶事","genre":"","count":"2350","ytitle":"","mtitle":"严文井与围棋","ftitle":"","authors":["张健"],"text":[{"type":"paragraph","text":"张健"},{"type":"paragraph","text":"老一辈的作家中，喜欢围棋的不乏其人，严老也是其中一个。几年前我去见他，他一听我是体育出版社的编辑，很高兴，以为遇上了“知音”，和我大谈起围棋。我支支吾吾，不得不坦白我对围棋一窍不通。他很替我遗憾:“一点儿也不会吗?学一点，你得学一点。围棋之妙，是无穷无尽的。你不同人下棋，会看棋也好呵!”不久前我去看他，可能因为他知道了我是陈祖德《我和围棋》一书的责编，便又滔滔不绝和我谈起围棋。我依然不懂棋，但他自围棋之道引伸谈及的一切，我收益匪浅。灯下，傍着这位已76高龄的蔼然长者一坐，更深夜静，听老人侃侃而诉。真感谢这位可亲可敬的老作家，给了我一个美丽而迷人的夜晚。"},{"type":"paragraph","text":"严老从小就喜欢棋类，上初中时开始迷上围棋。为了和弟弟们，和邻居的小同伴们杀个高低，到街上买回一些明清的棋谱。那是实战棋谱，在棋盘上打出，琢磨来琢磨去，就有了一些进步。再和人下棋，路数和招法上，让对手输得便有些莫名其妙了。可下棋也使他吃了苦头——晚上一闭眼脑海里全是黑子白子，觉睡不好，严重失眠。到高二时，他转而迷上了文学并开始练习写作；又因棋进步不大，就决心“洗手”不下围棋了。1945年冬，他在东北任《东北日报》副总编辑。当时该报的副社长廖井丹不知怎么知道了他下过棋，硬邀他出战。两人棋力接近，互有胜负。严老回忆说:“廖井丹棋瘾大，有机会就下；后来他又任了中国围棋协会副主席，和专业棋手们接触多了，常和他们下，连小棋手都邀来下，又看了不少近代的棋谱。他的棋就比我长了。我再同他下，就下不过他了。以后他找我下，我就借口推脱。哈哈，我这叫知难而退。”可严老也有“知难而上”的“壮举”。那是他任了首都文艺界围棋联谊会会长之后。日本文化界代表团来访，每每邀请我国文化界的名人下棋。但是，总不见严老这个会长出战，莫测高深。可能他们想了解一下严老的水平，便想制造一个机会。机会终于来了，1986年，已年届71岁的严老要到日本去开一个国际会议。还没动身，日中文化交流协会来了邀请信，提出会议结束后留下严老三天，请出日本围棋名将小林觉的姐姐小林千寿同严老下一局指导棋。小林千寿是5段，在日本教棋为生。严老已多年不下棋，且年事已高，连让子棋也心中无底。但谢绝日本朋友的好意也不礼貌，只好从我国九段优秀棋手陈祖德那儿借来了一些让子棋书，作了一些准备。他征求祖德的意见，问该请人家让几子。祖德说:“六子。”到了日本，严老自己又加了一子，摆上了七子。明明是一场无法交手之战，但严老小心翼翼，稳扎稳打。结果，严老虽然还是以14目输了这局棋，但已尽心尽力。这局棋的棋谱，后来竟赫然登在日本的一家刊物上。严老笑着对我说:“我的棋，居然有一盘棋谱上了日本的杂志，荣幸荣幸。”"},{"type":"paragraph","text":"尽管严老已很少下棋，但对围棋的迷恋和关心却丝毫未减。一个围棋，一个足球，连报上登出的一条小消息也不放过。关心比赛，更挂在心头的是我国围棋队的棋手。10年前，陈祖德患贲门癌手术后，在病床上萌发了要把自己30年的围棋生涯写一部书的想法，却又感到写作实践太少，心中无底，便给严老来了一信。严老马上回了封滚烫的长信，热情支持之外，还提出了“不离开历史的真实，不回避对于人和人的生活的描写，也不回避‘我’……注意身体，不要把这部自传当做‘呕心沥血谱’来干，千万千万!……”的建议。于是，祖德握起了笔。自此，严老常常打来电话，万分关切着祖德的写作和身体情况。三年后，《超越自我》终于问世，在读者中引起强烈反响，获得很大的成功。祖德万分感激地说:“没有严老的热心支持、鼓励与指教，就没有我这本书。”严老也很喜欢刘小光的谦虚好学。小光的每一次比赛，严老都“追踪”注视。一有机会，严老便和小光谈棋论人生，开阔小光的视野，盼他在棋坛突飞猛进。小光很感动:“严老那么多学问，不仅一点架子没有，还对我那么关心，真是可亲可敬!”于是，小光便将自己的比赛棋谱常常马上寄给严老。严老收到后，每一盘棋都要打出分析。平日里，写作和阅读之余，严老最喜欢的一件事，便是在灯下打棋谱了。每每高兴，一打就是二、三个小时，直至午夜。古今中外的各路棋坛豪杰，都汇到严老灯下的纹枰之上。严老一人同这么多高手相会，或静观玄览，或假设参战，神思凝聚于黑白之子，其情怡怡，其乐陶陶!"},{"type":"paragraph","text":"严老说:“我打棋谱，是为了悟人生之道。悟道不等于得道，但只要悟到一点点，就是收获了。围棋真是国宝，浸透着我们民族优秀文化的精髓，它是宇宙变化之道，阴阳之道，更是人生之道。孙子兵法上提到‘善胜者不战，善战者不败，善败者不乱’，在围棋上我算个累败者，但有时还能做到‘不乱’。怕的是输了始终不知怎么输的，始终糊糊涂涂，那就‘大乱’了。围棋中讲‘宁失一子，不失一先’，这个‘先’就很值得一悟。‘先’是主动权，是机会，稍不谨慎失去机会，就转为被动了。各种事业，不失主动，就有成功的可能。棋盘上这361颗子，变幻莫测，奥秘无穷。这多象复杂而充满奥妙的人生。我希望中国普及围棋，提高人民智慧，我们从这里一定会悟出一些做人之道。为什么社会上有些人大处不算而小处斤斤计较?专为个人谋利的人，看上去精于算计，其实是没有全局观，视野狭窄，看事物不深不远。每每碰了壁，又不知其所以然。这种人获也是失，得也是失。而心里想着的不仅是自己，更多的是历史，是国家和民族，其视野定然开阔，遇到挫折也会不坠青云之志，失也是获，失也是得。这一点，也完全适合文学创作。人来到世界上只有一次，该珍惜的应当永远珍惜。最重要的是真诚，哪怕写出几句话，托出的是一颗真挚诚实的心。只要不存心骗人，多少还会对几个人有点用处。”"},{"type":"paragraph","text":"最近，严老给一本散文选集题写了一段话，很意味深长:"},{"type":"paragraph","text":"文章是大自然的普遍赐予，只有有心人才能写出；"},{"type":"paragraph","text":"精品是不辞劳苦操作的结果，只有老实人才能收获。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>严文井与围棋国手陈祖德。</FONT>"}]}