{"id":833372,"date":[{"year":1991,"month":2,"day":13}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1106","ytitle":"","mtitle":"美伊至今没有停火迹象 国际社会继续和平斡旋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　综合新华社消息海湾战事仍在继续，今天尚未发生重大变化。在舆论对美国何时发动地面进攻纷纷进行推测之时，国际社会利用这一时机加紧进行和平调解努力。"},{"type":"paragraph","text":"有印度、伊朗和阿尔及利亚等15国外长参加的不结盟国家外长会议12日在南斯拉夫首都贝尔格莱德开幕，以谋求尽早结束海湾战争。"},{"type":"paragraph","text":"正在巴格达的苏联总统戈尔巴乔夫的特使普里马科夫将在12日上午会晤伊拉克总统萨达姆·侯赛因，同他商讨和平结束海湾战争的途径。"},{"type":"paragraph","text":"巴勒斯坦国总统阿拉法特和尼加拉瓜前总统奥尔特加11日在安曼就海湾战争的和平前景同约旦国王侯赛因举行了两个小时的会谈。"},{"type":"paragraph","text":"据安曼的巴勒斯坦人士说，阿拉法特希望将海湾战争的停火同伊拉克提出的，一揽子解决包括巴勒斯坦问题在内的所有中东问题的方案相联系。"},{"type":"paragraph","text":"与此同时，美国和伊拉克在停火问题上立场并无松动迹象。"},{"type":"paragraph","text":"伊官方宣布数千平民伤亡"},{"type":"paragraph","text":"伊拉克11日夜又向以色列和沙特首都利雅得发射了几枚“飞毛腿”导弹。伊拉克宗教事务部长11日说，自海湾战争1月17日打响以来，多国部队的空袭已造成伊拉克“数千名平民”伤亡，这是伊拉克官方首次宣布平民伤亡数字。"},{"type":"paragraph","text":"美国白宫发言人菲茨沃特11日指责说，伊拉克是用夸大了的平民伤亡数字来赢得世界舆论的同情。"},{"type":"paragraph","text":"布什说空袭还将继续"},{"type":"paragraph","text":"与此同时，美国总统布什11日在听取了美国国防部长切尼和参谋长联席会议主席鲍威尔海湾战区之行的汇报后说，在进行地面战前，还需要进行一段时间的空袭。"},{"type":"paragraph","text":"英国外交大臣赫德11日在罗马同意大利外长德米凯利斯会谈时明确表示，海湾战争结束以后，英国军队不会长期驻扎在海湾地区。"},{"type":"paragraph","text":"他指出，若不考虑巴勒斯坦问题，或对这一地区已摆在桌面上的各种问题不进行“综合”解决，实现中东和平是不可能的。"},{"type":"paragraph","text":"海湾战争以来，伊拉克已向沙特阿拉伯和以色列发射了约60枚“飞毛腿”导弹，其中相当一部分在发射后的飞行途中就被美制“爱国者”导弹击毁。"},{"type":"paragraph","text":"伊朗总统拉夫桑贾尼11日在德黑兰说，伊朗不会接受外国军队在海湾地区的存在和伊拉克对科威特的占领。"},{"type":"paragraph","text":"白宫发言人菲茨沃特11日说，美国支持任何使伊拉克撤出科威特的和平努力。"},{"type":"paragraph","text":"菲茨沃特说，美国认为伊朗的和平倡议和苏联派特使去伊拉克是“有益的”。"},{"type":"paragraph","text":"白宫发言人说苏仍强烈支持美立场"},{"type":"paragraph","text":"菲茨沃特说，苏联仍然“强烈支持”美国的立场。"},{"type":"paragraph","text":"他说，苏联总统戈尔巴乔夫曾说苏联反对使海湾战争超出联合国安理会决议范围，这番话“使得我们不安”。"},{"type":"paragraph","text":"已发生百起恐怖活动"},{"type":"paragraph","text":"美国国务院女发言人塔特怀勒今天说，自海湾战争以来，针对西方国家的恐怖活动已达100起。"},{"type":"paragraph","text":"塔特怀勒说，在这些针对美国和其它反伊拉克联盟国家的恐怖事件中，共有5人被杀，50人受伤。她说，绝大多数恐怖活动是由当地恐怖分子策划进行的。"}]}