{"id":833493,"date":[{"year":1991,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"西皇城根随笔之四","genre":"","count":"1423","ytitle":"","mtitle":"白头犹是春不老","ftitle":"","authors":["刘绍棠"],"text":[{"type":"paragraph","text":"刘绍棠"},{"type":"paragraph","text":"今年春节是2月15日，过了春节不到半个月，我就55岁了。"},{"type":"paragraph","text":"55岁算不算进入老年?众说不一。去年人口普查，我国人口的平均寿命尚不到70岁，55岁恐怕沾上老字边了。"},{"type":"paragraph","text":"我不怕老。怕也没用。十年大庆，五年小庆；我以不老之心，迎接我的老年的到来。"},{"type":"paragraph","text":"前些天遇到五十年代文坛老友玛拉沁夫，他说我病后这两年的文字，满带老爷子味儿。他这是夸奖我的文字比过去成熟老辣。同时也惋惜我这个五十年代的小老弟，无可挽回地叶落知秋了。"},{"type":"paragraph","text":"夕阳无限好，秋色胜春光，晚霞映照的火烧云，比玫瑰色的早霞更耀眼。"},{"type":"paragraph","text":"就在我即将进入55岁之前，竟又“返老还童”。"},{"type":"paragraph","text":"我念初中时的母校撰写校史，发现我在北京解放前曾经参加地下党的外围组织民主青年联盟。当年地下党的老领导和地下“民联”的负责人，都作了书面证明。按照有关文件的规定，我参加革命的时间改为解放前的1948年，当时12岁。于是，我成了老革命。"},{"type":"paragraph","text":"这段历史，如果不是被母校发掘出来，我永远不会在履历表上写这一笔。当年参加“民联”，虽然冒着风险，但是少年气盛，并未考虑许多。事过之后，不但没有居“功”自傲，而且只字不提。何曾想过43年后“有利可图”呢?"},{"type":"paragraph","text":"地下党的老领导和当年一同参加地下“民联”的老同学前来看我，欢声笑语中回首往事，个个笑一笑十年少。古稀之年的老领导在忆往昔峥嵘岁月中都显得“风华正茂”，我这个麾下小兵哪里还老得起来?"},{"type":"paragraph","text":"然而，我还是老了。家乡通县为了使我经常回乡住一住，经常跟乡亲父老保持接触，在新落成的老干部楼分配给我一套房子，今年春节回乡过个团圆年。同时，安排医生和拳师为我治病，邀请亲朋老友陪我谈天说地话桑麻。这使我激动，也使我惭愧。我在1979年平反后回城，虽然年年回乡住些日子，但是一直没有安个家，也就有如蜻蜓点水，无根的浮萍。不少情深义重的乡亲，到我下乡居住的村庄看望我，往往扑个空。他们乘兴而来，败兴而归，我也于心不安。现在，我有了窝儿，跑得了和尚搬不了庙，跟乡亲们见面的机会也就多了。几十年来，我一直喜欢住在农村写农民。20岁开始专业创作，便想过肖洛霍夫式的田园生活。并非由于我的原因，这个愿望未能实现。今后，置身乡土，对于我手头正在创作和肚子里打着腹稿的几部乡土小说，会有很大促进。只要我的病情一年比一年好一点儿，我想我在进入老年以后还会有所作为。住在老干部楼里而有老来少的心态，便是我今日的写照。"},{"type":"paragraph","text":"临近春节，贺年卡日日飞来，最令我激动不已的是黑龙江大学中文系教授陶尔夫、刘敬圻夫妇寄来的贺年卡，他俩是我37年前在北京大学念书时的同班同学。那时我18岁。我对自己18岁的样子早已模糊不清，却被他们清晰地保存在记忆里。自我病后，他们虽然远在松花江边，关山阻隔数千里，却不断给我以关怀、慰问和勉励。他俩在贺年卡上附笔，又给我加油鼓劲:"},{"type":"paragraph","text":"“值此新春与羊年来临之际，衷心祝愿你这强人，体健如初，过关斩将，一路威风!祝你这福将，福星高照，新春纳福”。"},{"type":"paragraph","text":"我捧读这些感人肺腑的语句，只觉得遍体萌发十八岁的朝气和生机。尔夫长我7岁，敬圻与我同庚；我虽步履维艰，也要不甘落后，永不掉队。"},{"type":"paragraph","text":"使我大为开心愉快的是一位德国女子在我身上的新发现。55年前的2月29日我落生人间，正落在公历闺二月里。公历闺二月四年才有一次，所以我应该是四年才过一回生日，活够220年才55岁。这虽是一句戏言，却难为她想人之所未想到。"},{"type":"paragraph","text":"好!我虽已两鬓蒙霜，但新的一年吉人天相。霜叶红于二月花，白头犹是春不老。"},{"type":"paragraph","text":"1991年1月蝈笼斋"}]}