{"id":833623,"date":[{"year":1991,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻·社会大学","special_issue":"社会大学(第589期)","column":"生活浪花","genre":"","count":"1786","ytitle":"","mtitle":"妈妈的心……","ftitle":"","authors":["王慧萍"],"text":[{"type":"paragraph","text":"王慧萍"},{"type":"paragraph","text":"7年前3月份的一天，正是庄稼人忙着耕种的日子，胡玲娣把女儿阿芬托付给婆婆就早早下地去了。刚满16个月的阿芬由奶奶领着走进托儿所时却“哇”的哭了起来。没有跌过、撞过，好端端的怎么会指着脚喊痛?老奶奶望着哭成泪人似的孙女，不知所措。"},{"type":"paragraph","text":"在医院不太宽敞的诊疗室内，医生告诉胡玲娣:“你的孩子成骨不齐骨膜很薄，一碰就会骨折，甚至会同时几处骨折，是一个‘玻璃’孩子。目前在国内外都没有治愈的先例。”这一番话，不亚于一份“判决书”，胡玲娣顿时觉得天昏地转。一个牙牙学语的孩子，一个无辜的小生命，就要陷入困境中。胡玲娣脑中一片空白。"},{"type":"paragraph","text":"在以后的岁月里，不知是母亲感动女儿，还是女儿感动了母亲，总之，胡玲娣再一次感到创造新生命的神圣意义。"},{"type":"paragraph","text":"阿芬6岁那年，一次不明原因的骨折，没人知道。被病疼折磨得很懂得忍耐的阿芬，只是很乖地对妈妈说:“不要动我，让我睡在这里。”已经在新泾电镀厂工作的胡玲娣竟没有品味出女儿话中那份好强且又无奈的味儿，仍旧穿梭往返于工厂、家里。直到天热帮女儿洗澡时，才发现阿芬的大腿已经畸形。夫妇俩抱着孩子整整哭了半夜。自责、悔恨已成过去，女儿身体残缺了，可她有一颗健全的心，一份属于她的世界，属于她的人生之路。胡玲娣重视的是现实，她决心成为女儿的“筑路人”。"},{"type":"paragraph","text":"清晨，当第一缕阳光刚吻着地平线时，胡玲娣就起床，为女儿做早饭，准备午饭，然后踏着田间小路抱着阿芬朝学校走去。"},{"type":"paragraph","text":"双腿残疾的孩子不会用腿借力，显得沉重。常常会出现这样的情况:在学校的楼梯上，阿芬望着气喘吁吁的妈妈，额上黄豆般的汗珠滚落下来时，便懂事地伏在妈妈的耳边轻声说:“妈妈再坚持一下，只有一层楼梯就到教室了。”两条腿已提不上劲的胡玲娣，于是咬着牙又上了一层楼。365天，除了寒暑假，胡玲娣夫妇抱着孩子洒着汗水走来又走去，路若有情亦会感动。"},{"type":"paragraph","text":"入夜，在昏黄的灯光下，女儿沉沉地睡着了，作文本却张开大口摊在桌上，胡玲娣拿起作文本，一行字跳入她的眼帘，使她辛酸不已:“黄的菊花、白的菊花统统开了。”题目是:“游中山公园”“阿芬从未去过中山公园，从未看到过菊花，黄的白的概念从哪里来?”胡玲娣难过得一夜未睡好。"},{"type":"paragraph","text":"为了给女儿治病，家里空徒四壁，没有任何富余的钱买电视机。从这一天起，她决心为女儿买一台电视机，开辟一条女儿同外部世界沟通的渠道。胡玲娣开始从牙缝中省出钱攒起来，又从亲朋好友中借来钱，买一样全家最奢侈的东西——电视机，看到阿芬用小手高兴地转换电视机频道时，胡玲娣的心仿佛被蜜浸过一般。呵，她为女儿做了一件最最实在的实事。"},{"type":"paragraph","text":"冬天，单位组织到苏州去，然而孩子毕竟是孩子，平时路上的人只要在她脚上多看几眼，她也会有想法的，现在要到苏州去更是顾虑重重。胡玲娣对女儿说:“阿芬脚不好，不是你的过错，没有什么可坍台的，只要心灵不变形。”"},{"type":"paragraph","text":"冬天沿路的风景枯燥而又单调，但对只知道学校家里，对外部世界的感性知识几乎是零的阿芬来说，无疑是打开了一扇又一扇的窗户，一路上总有许多问题不时从她嘴里涌出来，有时一个问题没有解答完，另一个为什么又出来了。高兴加上激动，使她苍白的脸飞上了两朵红晕。苏州的游览尽兴而又尽情，可回到家中的胡玲娣却瘫在床上，背上的衬衣已经被汗水粘住了。第二天，阿芬到学校向小朋友自豪地宣布:“我到过苏州了”，就象拿破仑经过巴黎凯旋门那样神气。胡玲娣每每罗列起为女儿做的有意义的事情中，这不失为一件杰作。以后凡是附近有什么新的变化，胡玲娣就会对女儿说:“阿芬，妈妈抱你去看看。”于是，就会在那条路上出现了母女俩的身影。"},{"type":"paragraph","text":"母亲的爱心，铸成了一个玻璃孩子的一颗玻璃般的心。阿芬在作文本上大模大样地写上:“10年后的我是个翻译家。”她的理想，她的憧憬依然是丰富的是美好的。"},{"type":"paragraph","text":"在母爱的怀抱里成长起来的阿芬对她周围的世界也充满了爱。她用自己存了一年的零用钱，托妈妈买贺年卡，寄给同学、老师和外地的信友。冬天，她看见老师坐的凳子又冷又硬，回家用布做棉垫子，一针一线缝起来，胡玲娣看见女儿的手冻得又红又肿，怜惜地说:“阿芬，让妈妈在缝纫机上踏一踏很快就好了。”女儿却固执地说:“妈妈，这是我为老师做的，一定得我亲手缝起来才显得有意义。”棉垫子做好了，粉笔盒、教棒做成了，老师望着她，眼睛湿润了。"},{"type":"paragraph","text":"在为女儿“筑路”的同时，胡玲娣却迎来了自己的中年，但她为一个不幸的小生命的成长，建筑了一条崭新的人生之路。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912j021201.JPG\">"}]}