{"id":833602,"date":[{"year":1991,"month":2,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"知识分子奉献之歌","genre":"","count":"1723","ytitle":"","mtitle":"表现出伟大民族性的真善美","ftitle":"——谢晋拍摄《清凉寺钟声》纪实","authors":["宋宁奇"],"text":[{"type":"paragraph","text":"67岁的谢晋在1990年春带领一班人马到河南辉县看《清凉寺钟声》外景时，曾满怀激情对我们说:“我的晚年最大的愿望，就是想拍几部能够留下来的影片!”现在文艺界有爱好审美的，有爱好审丑的。谢晋说:“我是审美派。人类的进步和发展都要呼唤美好的心灵，这也是对艺术家良心的呼唤。”“我为什么要拍《清凉寺钟声》这部电影?因为剧中有羊角大娘这样一个平凡而又神圣的人物，她的品格表现了我们伟大的民族性中善良美好的一面。”谢晋的这个创作宗旨始终深印在每个创作人员心中。"},{"type":"paragraph","text":"时间飞快地过了十个月，现在影片的国内部分已摄制完成，1991年的三四月间，“钟声”将在东京敲响，谢晋导演将率领这班曾奋战在太行山深处的摄制组人马，继续拍完影片的国外部分。力争6月份能够与观众见面。"},{"type":"paragraph","text":"现在国内部分的样片在不断精修，谢晋还经常不断搓着双手苦笑着说:“戏感人的地方不少，但太拖拉，我又拍长了!”如今正在象割肉一样反复推敲着、修剪着。香港的投资人看了样片后，对谢晋说:“一个镜头也不要剪，太好了。”并立即表示，谢导应该马上进行第二部戏的准备，他们还愿意投资。日本的制片人和一位大明星近日在京看了样片，灯亮时，眼睛红肿得不好意思抬头，放映间里还有人情不自禁地说:“一定会震动日本观众!”面对这三分之二初剪样片的放映效应，谢导的头脑十分清醒，他请求作者李淮、李澈继续修改日本部分的戏，加强母子之间的感情；他布置剪辑继续修剪国内部分的样片；他要求摄制组在等待赴日的时间里，不要松劲，积极准备。在这同时，他还组织了上海八位剧作家，开始《新上海屋檐下》的剧本创作和研讨……"},{"type":"paragraph","text":"1990年的谢晋，67岁的谢晋，依然是风风火火，马不停蹄，激情满怀而又冷静实在，在最困难的时候，从不见他慌神。《清凉寺钟声》找景时，一直物色不到一个满意的山村，大家都很急，而他不顾条件艰苦不断让向导再往深山里领，直到钻过悬崖绝壁，上了海拔1400米的郭亮村，他才算满意。没有招待所，他宣布八、九十个摄制组人员统统住在农民家。开拍前，发电车一路不熄火，沿着高低不平险峻的盘山小路开到山村时，司机出了一身冷汗，衣服都被汗水浸透了。大家围上去和他拥抱握手，祝贺他闯过了“鬼门关”。而谢导微笑地站在旁边看着，好象他拍电影就是得这么玩命。"},{"type":"paragraph","text":"演员到齐后，老的60多岁，小的4岁半，谢导坚持让我们下生活:“不下生活就能创造好角色?!做梦!”当我们老老少少带着满身太行山的黄土和汗水回到他身边时，他才叫演员开始排练小品，第一次汇报演出，就使摄制组里的同志感动得满眼泪水。这以后才进入正戏对词排练。演羊角大娘的丁一减肥时，谢导经常去看她，鼓励她坚持下去，丁一硬是几个月不吃一顿饱饭，减下去15斤，而且练就了侧身骑驴，边骑边抽水烟的硬功夫。"},{"type":"paragraph","text":"而谢导自己呢，他一天干两天的活:白天10小时工作，回到住宿的地方，我们忙着洗脸换衣服，泡杯茶看看书放松一下，他的房间里黑灯瞎火无声无息，他睡觉了。但等到我们困了，想睡觉了，他却醒了，宣布九点钟开会。这一开就开到快十一点。我们累得跌跌冲冲走回宿舍倒头就睡，他却开着小电炉热上小米粥、喝两口酒，开始了研究分镜头的工作，直至凌晨两点才熄灯。我们被他拖得受不了。背后里叫他“工作狂”，他装做不听见，还得意地说:“你们干不过我!”有位助手不服气，回来也睡下，想十点钟起来，结果一躺下就到大天亮，他知道后哈哈大笑:“我要什么时候醒，就什么时候醒，这是功夫!”组里的同志见他这么大年纪还没日没夜干，都很心疼，也很照顾他。有一次拍雪景，太行山顶上寒风凛冽，他太累了，在等太阳时，他居然在一个一尺多宽三尺多长的木箱上睡着了，摄制组人员静静地围了上去，眼泪都出来了。丁一把装人造雪的大塑料包一个个拖到他身边把他围起来挡挡风。围着他的人，这时心里想的很多很多……谢导的话又在我们耳边回响:黑泽明说:“我真不知道电影怎么拍!”我也是这样。我认为影片拍得越多，越是觉得难，到了晚年，想把自己的作品再前进一步，老样子拍下去没意思，但很难啊!"},{"type":"paragraph","text":"我们祝愿谢导能早日实现他的愿望，多拍几部能留下来的影片，祝愿他为之努力呼吁的世界电影节，能够早日在中国，在上海举行。"},{"type":"paragraph","text":"宋宁奇"}]}