{"id":833702,"date":[{"year":1991,"month":2,"day":20}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1414","ytitle":"","mtitle":"避免地面战的最后外交努力","ftitle":"苏联提出四条和平建议，反对对伊拉克和萨达姆本人实行制裁，呼吁推迟地面进攻。战争已造成伊拉克8万人伤亡，财产损失达两千亿美元","authors":[],"text":[{"type":"paragraph","text":"本报讯　综合新华社消息:苏联总统戈尔巴乔夫昨天在同前去莫斯科访问的伊拉克外长阿齐兹举行3个半小时的会谈中，提出了解决海湾战争的和平建议。"},{"type":"paragraph","text":"这项建议已由阿齐兹外长于当天带回巴格达，苏联目前正等待着伊拉克方面的答复。与此同时，苏联向美国总统布什和其他有关国家领导人通报了建议的内容，并正等待着他们“初步反应”。"},{"type":"paragraph","text":"据德国《图片报》报道，苏联的和平建议主要内容包括:伊拉克无条件地从科威特撤军；苏联支持维护伊拉克现有国家结构和边界的完整；苏联在海湾冲突解决后反对对伊拉克实行制裁，包括反对对萨达姆总统本人采取惩罚措施；中东所有问题，包括巴勒斯坦问题，将通过谈判来解决。"},{"type":"paragraph","text":"苏联总统发言人伊格纳坚科说，苏联的这项和平建议是与其原则立场完全一致的，其目的是“避免流血冲突进一步升级”。阿齐兹在离开莫斯科时对记者说，他与戈尔巴乔夫的会谈“非常重要”。他表示，他将立即回巴格达向萨达姆总统转交这项建议，并尽快返回莫斯科“继续进行会谈”。"},{"type":"paragraph","text":"舆论界普遍认为，苏联的这次外交努力是避免大规模海湾地面战争的最后一次机会。"},{"type":"paragraph","text":"在美国对苏联建议进行研究的同时，布什总统命令美国军事官员对伊拉克目标的空袭和地面作战准备仍“按计划进行”。"},{"type":"paragraph","text":"苏联总统新闻发言人伊格纳坚科19日在莫斯科新闻发布会上说，苏联方面已把戈尔巴乔夫总统关于政治解决海湾冲突的行动计划通报给了联合国安理会常任理事国的领导人以及其他一些国家领导人，初步反应是对这一计划“表示理解”。意大利、英国对戈尔巴乔夫的计划给予了“肯定反应”。"},{"type":"paragraph","text":"这位发言人说，苏联只有两天时间等待伊拉克对戈尔巴乔夫行动计划的答复。"},{"type":"paragraph","text":"苏联驻英国大使扎米亚京向梅杰首相递交了一份苏联和平建议的副本。"},{"type":"paragraph","text":"英国外交部官员说，伦敦与华盛顿就该项和平建议进行了深入的磋商。他还说，在萨达姆总统没有就该建议发表声明前，美国将不会做出全面的反应。"},{"type":"paragraph","text":"欧共体国家的外长们在卢森堡开会讨论戈氏建议和海湾战争结束后，欧共体如何参与中东地区的经济建设，维护这一地区的政治稳定并制定一个裁军方案。"},{"type":"paragraph","text":"正在英国访问的苏联总统副发言人谢尔盖·格里戈里耶夫19日对英国广播公司电台的记者说，苏联在其谋求结束海湾战争的和平建议中要求伊拉克无条件从科威特撤军，随后交战双方实行停火。在此之后，苏联将承担起维护伊拉克国家结构和边界的义务。"},{"type":"paragraph","text":"他说，莫斯科反对对伊拉克和萨达姆总统个人实行制裁。"},{"type":"paragraph","text":"格里戈里耶夫还警告说，苏联反对通过干涉伊拉克内政以达到推翻萨达姆总统的企图。"},{"type":"paragraph","text":"他还强调说，国际社会没有义务去推翻伊拉克领导人。"},{"type":"paragraph","text":"另据来自华盛顿的报道，苏联总统戈尔巴乔夫的特使普里马科夫说，地面进攻的时间应该推迟，以便给巴格达更多的时间对苏联的和平建议作出反应。"},{"type":"paragraph","text":"伊朗第一副外长比沙拉提援引伊拉克副总理哈马迪透露的数字说，在海湾战争的头26天里，伊拉克共有2万多人死亡，6万多人受伤，各种财产损失达2000亿美元。"},{"type":"paragraph","text":"伊拉克19日发布的第54号战报说，多国部队在过去24小时里对伊拉克南部的军事目标进行了179次空袭。"},{"type":"paragraph","text":"战报说，多国部队的军用飞机还对伊拉克的一些居民区、工业和商业中心进行了65次轰炸。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912k040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>为防止恐怖事件的再次发生，伦敦警方加强了对重要设施的警卫。在希思罗机杨候机大厅里，随处可见身穿防弹背心、荷枪实弹的警察和士兵。"},{"type":"paragraph","text":"新华社记者刘　宇摄(传真照片)</FONT>"}]}