{"id":833877,"date":[{"year":1991,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"22、海滨一梦","authors":["李琼"],"text":[{"type":"paragraph","text":"李　琼"},{"type":"paragraph","text":"命运是存在的，贝多芬的《命运》交响曲，里面就有命运的敲门声，一听到这里，她就激动。勃伦施维克小姐就是这样爱上贝多芬的。她是贝多芬的学生，她就爱上比她大几十岁的贝多芬。贝多芬写了很多伟大的乐曲，每个音符都令人陶醉，可他的长相并不怎样:个子不高，身体臃肿，面色土红，头大得与身子不协调。可那位贵族小姐爱上了他。"},{"type":"paragraph","text":"她和他走了，带着她的“向往年长者时期”走到了异邦他乡。很远了，他们依旧亲昵地挽着胳膊!背影，“洋丈夫”那秃顶在夕阳下晃动，姑娘的秀发在微风中拂动……"},{"type":"paragraph","text":"除了舒娜，有谁愿意将早晨温柔的阳光同日落西山的惨淡联系在一起，然后赞叹这是最和谐的一幕呢?"},{"type":"paragraph","text":"无独有偶，当年老弗洛伊德的这个“向往年长者”的“伟大理论”，在80年代的中国还真是处处有证明。"},{"type":"paragraph","text":"时间:1986年夏夜。"},{"type":"paragraph","text":"地点:沿海某市。"},{"type":"paragraph","text":"在一家气派不凡的饭店里，女主角尉华热情地招呼着前来为她饯行的人们。这是一位漂亮的女子，身材苗条，一张娇俏的脸儿白白净净，一双妩媚的大眼顾盼生辉，说起话来娇滴滴的，再加上她那洒脱的装束，以及谈话时的语气和神态，使她独添一种感人的魅力。"},{"type":"paragraph","text":"她是某电视台的演播员，漂亮得令人眩目，在众多的男性世界里，她简直是一尊维纳斯女神塑像。"},{"type":"paragraph","text":"明天她就要乘上波音“747”飞越太平洋，到达她所追求的世界了，她能不高兴吗?她眉飞色舞，看得出来，今夜将是她一生中一个永不磨灭的记忆之页。她庆幸得意地对人说:“是上帝给了我这个难得的机会!”"},{"type":"paragraph","text":"她自信，自己是征服命运的“强者”。可日后才沮丧地发现自己脚下竟是一条苦涩的泥泞之路，这条路的尽头，既是一座豪华的宫殿，又是一座人生的坟墓……"},{"type":"paragraph","text":"她出身于一个普通的工人家庭，是一个天赋较好的姑娘，父母不能给她提供有利的社会背景和后门关系，却给了她一个美丽的脸蛋和聪明的大脑，以及一副胜似百灵鸟的嗓子。但比这些更好的还是她的楚楚风姿。难怪有人评论说，一位姑娘有一张美丽迷人的脸蛋就把握着一张四通八达的通行证，所到之处尽是绿灯。她原在邮电机械厂当一名普通工人。很多小伙子都垂涎三尺，可惜，没有一个有这个艳福的。她结识了局里的施某，便顺利地调到了邮电局机关工作，施某爱她爱得快要发疯了，可她和施某的卿卿我我很快就结束了。一日，电视台台长的公子在人流中发现了她，紧追不放。她又顺利地由邮电局调到了电视台。如愿后她也不负众望，经过短期培训，她成功了，成了男性眼中的女性“偶像”，这不能说不与她的长相有关。可就在她和台长公子张罗着结婚时，又出了差错，老太爷偏偏在这时退休了，这使她感到自己的前途变得渺茫了。"},{"type":"paragraph","text":"她又在寻找靠山。"},{"type":"paragraph","text":"她就是这样一个姑娘，没有公主命却有公主性儿，想要的东西就非要弄到手不可。"},{"type":"paragraph","text":"她发誓一定要嫁一个外国人。"},{"type":"paragraph","text":"在幻想和色彩明亮的旷野上，她激动而痛苦地凝视着。她在贪婪地欣赏，认真地比较:谁更幸福?谁更动人?谁更可爱?"},{"type":"paragraph","text":"一年夏天，她作为电视台的演播员兼记者去海滨城市采访一个访华代表团。"},{"type":"paragraph","text":"这真是天赐良机。踏破铁鞋无觅处，得来全不费功夫。在采访一位商业大亨时，她单独在他的房间里。大亨先是满面虔诚，双手合十，又忽然张开，瞪大眼晴，再露出欣喜的微笑。这是个伪君子，是位寻花问柳的行家里手。他热辣辣的目光一直盯着她，在她的脸上、身上游动，因为他知道她在想什么。"},{"type":"paragraph","text":"她垂下头，心突突地跳着。"},{"type":"paragraph","text":"他靠近她。鼻孔大口大口地吐着火，喷着浪，痉挛的喉结象一只钢球滚上滑下，握紧的掌心攥出一把水……，“今天——我一见你——心里就……”，姑娘的脸上飞过一团红晕。精神的防线开始决堤了，在他把一叠外汇塞到她手里的同时，她已闭上眼睛，扬起了湿润、颤抖的嘴唇……"},{"type":"paragraph","text":"深夜，她甜甜地沉入梦乡。"},{"type":"paragraph","text":"这是一个很美的梦，她万万没想到自己的命运会这样逢时。"},{"type":"paragraph","text":"闪电般的工夫她就正式向家人宣布自己和这位大亨恋爱了。老实忠厚的老父亲极力反对:“你怎么能嫁给一个快70岁的老头子?”"},{"type":"paragraph","text":"她满不在乎:“不嫁给他，你们能帮我出国吗?”"},{"type":"paragraph","text":"她昔日的恋人跪下来求她、劝她……"},{"type":"paragraph","text":"组织上也以种种缘由不予批准，但是，经过一年多的马拉松长征，她还是仰起头去了，去得那样理直气壮。"}]}