{"id":833942,"date":[{"year":1991,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1739","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"23　大胆的追逐者","authors":["李琼"],"text":[{"type":"paragraph","text":"李　琼"},{"type":"paragraph","text":"这位老外——她的洋丈夫，现年68岁，家有妻室儿女，她做了他的偏房。按照这位老外的意愿，他本想在中国设个长期居住点，曾耐心地做过她的思想工作，以便让她留下来。他对她说:“在中国，你可以在任何地方选择一个点，我给你盖一栋别墅，保证每年来中国看你两次。”可她非要出国不可，洋丈夫看在她的才华和美貌上，只好迁就了她。她的父亲一气之下不认自己的女儿了，并让其付清全部的生养费，洋丈夫毫不吝啬地付了10万元生养费。"},{"type":"paragraph","text":"她走了。一个轻盈，小鸟依人，一个老态龙钟，神志昏昏，依偎着走向远方。"},{"type":"paragraph","text":"到了她的那个“家”，虽然备受洋丈夫宠爱，但还是遭到了家人的嫉妒和歧视。他的妻室儿女都把她当成眼中钉、肉中刺，是来分割遗产的小“乞丐”。她自身价值的实现，就是住在一座小别墅里，吃着山珍海味，穿着高贵华丽的服装，还有仆人侍候。实际上过着囚禁的生活，无声无息，而且还处处受到监视。"},{"type":"paragraph","text":"这时的她，开始感到迷惘和压抑了，开始感到已经被禁锢着的肉体里，还有一个活着的灵魂在蠕动、在挣扎、在呻吟……"},{"type":"paragraph","text":"她曾自信自己是命运的主宰，是生活的宠儿，她可以随心所欲地玩弄命运、嘲笑生活。现在命运和生活同时向她举起了报复之剑，她才发现自己原来是那样软弱，那样的无知，那样的愚蠢!"},{"type":"paragraph","text":"她常常独自一人倚窗而立，任泪水长久地溢满眼眶。包围她的是死一样的寂寞。这时的她似乎才悟出了一点人生的真谛。可是，这一切还能挽回吗?"},{"type":"paragraph","text":"上述少女嫁老夫的现象在中外联姻中大有人在。据统计，婚龄差距也在逐年增大。1986年底的年龄差最大为41岁，1987年增至为42岁，1988年突破了52岁。"},{"type":"paragraph","text":"许多人疑惑不解，这究意是为了什么?沉思之后，得出一个共同的结论:为了出国，可以不惜一切!"},{"type":"paragraph","text":"由此，善良的人们不得不怀疑:她们的灵魂是不是让崇洋热腐蚀得变了形?"},{"type":"paragraph","text":"令人意想不到的事层出不穷。那些平时是那般羞涩、腼腆的妹子，追逐起老外来，意是如此“大胆地往前走”，使我们每个有自尊心的公民浑身直起鸡皮疙瘩。"},{"type":"paragraph","text":"有一个叫鲍尔的西德人对此充满苦恼。"},{"type":"paragraph","text":"鲍尔是西德某公司驻京的工作人员，今年37岁。早在他少年时代，就有到中国看一看的念头，他觉得这个东方古国太悠久、太神秘了。80年代，中国全面地向世界敞开了大门，鲍尔作为留学生在中国学习了几年，他更加喜爱这个虽然贫困但却蓬勃向上的国家。他选择了长年在华工作的职业，结识了许多中国朋友，但一件件令他不快的事使他陷入了苦恼。"},{"type":"paragraph","text":"他觉得有许多事情无法理解，无论他走在街上，或在饭厅吃饭、舞厅跳舞，总有姑娘悄悄走到他身边，用生硬的英语问他:“愿意交个朋友吗?”姑娘中确有不少俏丽婀娜，令他不能不怦然心动。他虽然没有结婚，而且也有在中国寻找配偶的念头，但这种荒唐的方式使他无法接受。"},{"type":"paragraph","text":"他是“外国单身汉”，这种“洋光棍”在某些姑娘眼中是最“俏”的。知道他底细的一些姑娘轮番向他进攻。一位与他认识的中国男朋友告诉他:“我简直不敢带你认识任何人。还记得那次我们在北京饭店边谈生意边吃饭吗?那个漂亮的舞蹈演员把我从饭桌叫到外边，我以为有什么要紧事呢。原来她要求我做你的月下老人，我没同意，她又让我告诉她你的住处，我也回绝了。她后来哀求我，‘你哪怕帮我见一次面，就一次!’我仍然没干。鲍尔，你以后注意不要给不相干的人留电话。”"},{"type":"paragraph","text":"鲍尔平静地说:“那位姑娘吃完饭后要求乘我的出租车走，我没办法，客气地告诉她，我还有其他事，但我可以把你送到家，我再去办事。我就是怕她去找我。”鲍尔无可奈何地摇摇头，那一米九个头的德国大汉竟象个烦躁的孩子。"},{"type":"paragraph","text":"所以这样，也因为完全了解了这里的状况。起初在北京，他结交了一些朋友，但有些女孩子就不断地来找他，她们无所事事，坐在沙发上一侃就是几个小时，他陪不起，便客气地说:“我们德国有个习惯，会面时要事先用电话联系……”这样一来，这类电话的铃声比工作电话都多，常常刚接电话的第一句话就是:“喂，鲍尔，明天有时间吗?”"},{"type":"paragraph","text":"他委婉地说:“我不知道明天的日程安排。”"},{"type":"paragraph","text":"接着又问:“那你现在有时间吗?”"},{"type":"paragraph","text":"他只能说:“对不起，我马上出去。”"},{"type":"paragraph","text":"鲍尔并没有把这种看法带到所有的中国人身上，在一个人口众多的国家，有一批这样的人不足为奇。他也没有把爱情的大门关死，他结识了一位女翻译，她漂亮，却不风骚；她体贴人，却不过分。鲍尔终于和她相爱了。"}]}