{"id":833915,"date":[{"year":1991,"month":2,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报记者海湾形势特写","genre":"特写","count":"1869","ytitle":"","mtitle":"打，还是不打?","ftitle":"——最后通牒规定撤军期限前夕的海湾","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"距多国部队规定的撤军期限还剩两个多小时。巴格达方面进一步作出了让步，宣布接受苏联新的六点方案。但美国几乎立即就拒绝了这一方案。至于美国的最后通牒，巴格达政府的一位发言人仅进行了指责，称之为“丑闻”。但既没有表示接受，也没有断然拒绝。据苏联方面传来的消息说，伊拉克外长阿齐兹已乘飞机离开莫斯科回国。"},{"type":"paragraph","text":"在海湾前线，对峙中的近百万大军都在焦急地等待着这几个小时，给和平或是战争作出一个最后的明确答案。一些美国士兵自称为“地狱之狗”，意为实在已经难以忍受这种心理和生理上的折磨。伊拉克部队没有任何撤退的迹象。"},{"type":"paragraph","text":"同时，多国部队的地面炮火继续在对伊军阵地进行猛烈轰炸。"},{"type":"paragraph","text":"法国军队几小时前向伊拉克境内派出了一支侦察部队，并配有直升飞机支持。这支侦察部队消灭了几个伊军哨所，摧毁了一辆军车，并抓获四名俘虏。据这些俘虏称，伊军后勤供应线已被切断，前线的伊军士兵断粮缺水已经好几天了。"},{"type":"paragraph","text":"在科沙南部边境地区则出现了另一种景象。在海夫吉城，尽管日当中天，全城却陷入了一片昏暗之中。浓厚的黑云遮住了阳光，虽然不是漆黑一团，但使人沉浸在似明似暗之中，一切都朦朦胧胧，似可辨又不可辨，加上没有一丝灯光，使人产生一种恐惧感。这片黑云来自科威特。那里，一百九十多座油井和储油罐燃起了熊熊大火。据美国通讯卫星的信息，大火引起的浓烟，遮盖了科威特四分之一的土地。美国总统布什指责伊拉克正在实行“焦土政策”。而伊拉克则指责这是美国飞机轰炸的结果。这片黑云遮住了很大一部分伊拉克的地面目标，使多国部队的空军难以执行空袭任务。一位美国飞行员解释说，靠激光制导的导弹由于看不见目标而无法制导，而靠热源对目标进行攻击的红外线，则因大火造成过多的热源而失去作用。这是不是伊军的一个战略?"},{"type":"paragraph","text":"在利雅得美军前线指挥部，记者们四处探听地面进攻的方案。根据各个通讯社的消息来看，地面进攻大致将出现以下的局面:多国部队将从海上和北部伊拉克边境发动进攻，对科威特形成钳形攻势，意在包围伊军；同时在科沙边境，几股突击队和空降部队将相配合突入伊军阵地，将伊军切成几段，打乱伊军之间的协调作战，分而歼之。这场攻击将仍然以大炮开路，将伊军前沿阵地炸成一片平地，然后使用凝固汽油弹摧毁反坦克壕沟；接着，一种在接近地面时爆炸的子母弹将引爆伊军布下的地雷阵，为坦克部队扫清道路；紧接着，多国部队的反坦克直升飞机将大量出动，向开出地下掩体的伊军坦克发动攻击。最后才是真正的坦克部队向前运动。美国军方最为乐观的估计是，到美国坦克出动时，伊拉克已经溃不成军。五角大楼还向新闻界透露，在地面进攻开始时，美军将会使用叫“伊拉克人大吃一惊”的新型武器。至于伊军会不会使用化学武器，目前则还是一个问号。气象预报表明，海湾目前正在刮北风，万一伊军使用毒气，风正好把毒气吹往美军阵地。在这种情况下，会不会造成美军大量伤亡，人们不得而知。"},{"type":"paragraph","text":"据法国国防部长和外交部长透露，地面进攻时间已经确定。到发稿时，此间新闻界普遍认为，在最后期限过后，美军的进攻就会开始。一方面这两天气候条件极为有利；另一方面美国在政治上也已不可能再拖。苏联正在继续外交努力，希望能够直接将苏联的和平倡议提交联合国安理会，以找到一个妥协的方案。联合国秘书长德奎利亚尔已经对苏联方面表示了高度赞赏。实际上，美国方案与苏联方案在本质上并没有多大的区别。苏联方案完全符合联合国通过的各项决议，所不同的只是一些技术性问题。苏联方案表示撤军将在停火二十四小时之后执行，在21天内完成，72小时内释放战俘，以及由联合国部队监督撤军；美军则不同意停火(他们认为，不停火撤军，在技术上是史无前例的)，要求伊军先撤，美军允诺不向后撤部队开火，并且要求伊军在七天内完全撤出科威特，48小时内释放俘虏，并由联合国部队和多国部队共同监督撤军。美国显然不愿意给伊拉克以任何“体面撤军”的机会，因而使用最后通牒的手段把伊拉克推上一条要么受辱，要么毁灭的道路。美国坚决要从军事上消灭伊拉克的战争机器，政治上消灭萨达姆政权。法国前国防部长对此发表评论说，这难道是联合国决议所规定的吗?"},{"type":"paragraph","text":"今天早上，巴格达首次在太阳升起之后遭到多国部队的攻击。大街上的人们望着冲天的黑烟，都陷入了一种难以形容的精神状态之中。法国电视台的特派记者在采访中发现，有一些居民公开批评了萨达姆总统侵略科威特。但也有一些人，特别是军人，认为伊拉克应该坚持到底。对于老百姓来说，打，还是不打，这不是一个问题。人民永远是要和平的。"},{"type":"paragraph","text":"(本报巴黎23日专电)"}]}