{"id":833935,"date":[{"year":1991,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"都市经济(第3期)","column":"立体扫描","genre":"","count":"1455","ytitle":"","mtitle":"“万国建筑博览会”将添新景","ftitle":"汇益花园开建　喜中引出思考","authors":["火栗"],"text":[{"type":"paragraph","text":"火　栗"},{"type":"paragraph","text":"最近，徐汇区“汇益花园”宣告开工，它是上海建国以来第一次建造的花园住宅群，也是目前上海最高级的一批住宅。透过这个高级住宅群的建设，能给上海房地产市场一些有益的思考。"},{"type":"paragraph","text":"“汇益花园”地处复兴西路、兴国路、华山路之间的三角形地段。这个被上海人称作“金三角”的地段，分布着外国驻沪领事馆以及一些宾馆，还居住着不少社会知名人士，因此理所当然成为重点保护的地区。这样敏感的地方在过去别说是新建住房了，就是一些年久失修的住房想重新翻造一下都无可能。这个“金三角”成了一个畸形的地区——在高级住宅林立的周围有一片片棚户简屋长期得不到改造。怪不得一些城市建设的专家在去年12月26日“汇益花园”基地动工之日，感慨地说:“这是真正的改革开放的产物!”"},{"type":"paragraph","text":"据“汇益花园”的建设者——徐汇区城市建设开发总公司介绍，在这1.5公顷土地上将兴建29幢独立的不同风格的花园别墅，这些三层花园住宅中有9幢属英国式，7幢属法国孟沙式，4幢属现代西式，9幢属西班牙式，每幢平均建筑面积250到400平方米；从其内部标准来说，除了通常必须的水、电、煤气同步配套外，再加上铝合金门窗、打蜡地板、高档卫生洁具、全套厨房不锈钢用具、自备车库和两部电话。每幢房还有报警系统和可接收全国各城市电视节目的公用天线；从其外部条件来说，每家都有100平方米的私家花园，整个小区绿树成荫，小径蜿蜒，室内外全铺设暗管，不见一根电线。整个工程投资4千万元，消息一传出，明年一季度竣工的第一期工程中9幢已被预订4幢，尽管基价标明每平方米建筑面积1290美元，可看中这一“金三角”的还是大有人在。"},{"type":"paragraph","text":"“汇益花园”的动工可以说是上海房地产市场一件大事，它至少给我们两个启发。"},{"type":"paragraph","text":"启发之一，既是商品房就该和其他商品的生产一样，讲究对买方市场的研究。建造的房屋要针对不同的消费对象，要不断变换“面孔”，同时要研究房屋作为商品的特殊性，怎样将建筑和社会环境、经济发展结合起来。就拿“汇益花园”来说，对建造如此高档住宅持不同看法的人并非没有，但上海素有“万国建筑博览会”之称，徐汇区是此中之最，大型的独立式公寓、花园洋房就有256幢，占全市的1/3，集英、美、法、德、意大利、西班牙、挪威、俄罗斯、日本等国的建筑风格于一区，有一些还是中世纪文艺复兴时期的风格，遗憾的是这些欧洲城堡式、宫廷花园式、乡村别墅式的住宅正在日渐遭到破坏，本市唯一的一幢宫廷式住宅被工厂占用，永嘉路上一幢英国式住宅被搭得面目全非，还有不少成了“七十二家房客”。城市建筑是一项无价的经济资源，不仅需要保护，而且需要发展，“汇益花园”正是对这一经济资源的挖掘，黄金地段要换回黄金。"},{"type":"paragraph","text":"启发之二，商品房的开发应该有个规划。曾有一度，不少单位看到开发商品房有大利可图，一时纷纷转向于此，但由于国内商品房的买方市场并没真正建立，个人买房还是少数，因此情况并不乐观。竞争中生存下来的一些企业有看好外汇商品房的趋向。在这种情况下，区域规划就显得很必要。上海的区域各有其特点，商品房开发应循其所长，有的以商业、办公用房为主，有的以厂房为主，有的可重点开发一般或廉价商品房，政府有关部门在政策管理上也可有所不同。另外，既然住宅要逐步向商品化方向迈进，那么商品房企业开发的土地实行有偿使用也应及时在这一规划中得到体现，“汇益花园”的高级住宅每幢售价约40万美金，可这里的土地使用费竟可怜到几分钱一平方。这些问题都需要有一系列规划来解决。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912o030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英国式三层花园住宅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912o030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西班牙式三层花园住宅</FONT>"}]}