{"id":264174,"date":[{"year":1952,"month":4,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"迎接“五一”国际劳动节","genre":"","count":"1583","ytitle":"","mtitle":"党培养我做了厂长","ftitle":"","authors":["忻全根"],"text":[{"type":"paragraph","text":"中机二厂副厂长　忻全根"},{"type":"paragraph","text":"我是中机二厂装配工场的钳工，在党的培养与全厂职工的帮助下我做了人民企业的副厂长。"},{"type":"paragraph","text":"过去我总是认为工人捏锉刀柄、榔头柄是有本领的，要搞啥个原料供应、产量、工资等事情就会烦得头昏脑胀，这套东西工人搞不惯的。由于我有这种思想，所以在宣布我代理副厂长时，心跳得很利害，觉得我的文化很差、技术经验又缺乏，恐怕不行吧；另一方面看到贪污分子这样可恶，把工友拼命干活的血汗捞进腰包，厂里造成重大损失，我恨透这种无耻行为，下定了决心，要担当这工作，决心搞好它，才对得起党和全厂职工。"},{"type":"paragraph","text":"会后，上级党委同志与我谈，只要能依靠大家，不懂的虚心学习，工作一定搞得好。工友同志也喜气洋洋来向我庆贺与我热烈握手，并保证以实际行动支持我，这使我感动极了，信心大大增强了。"},{"type":"paragraph","text":"在近二十天的厂长工作中，我体会到大家的帮助是多么亲切与友爱，许多困难问题在与大家一起商量下解决了。事实教育了我，使我晓得只要能依靠大家，虚心学习，工作有办法的。我也相信今后会有更多的工友同志提升到领导岗位上为建设事业发挥更大的作用。"},{"type":"paragraph","text":"我出身在贫苦的工人家里，今年已二十五岁，只有高小程度。记得在十三岁那年，在日寇统治下家里苦得实在活不下去了，我只好考进兴铁厂当学徒，进去头半年就是扫地(现在厂里熟练工实习半年已能单独工作)，到工场又常常吃领班苦头——打、骂。后来到了中机二厂，在一九四六年参加了地下党的组织，在党的领导下我们以罢工、怠工、示威游行与国民党反动派作坚决斗争，敌人用逮捕来威胁我，我不怕，他们也只好放我出来。在一九四八年下半年，我就离开了上海到了解放区。"},{"type":"paragraph","text":"斗争使我有了坚强的意志，站稳了阶级立场，看到了可爱的祖国与远大的前途。解放后，我回到厂里，担任了工会工作。"},{"type":"paragraph","text":"现在我又代理副厂长，工友同志真是我最亲密的好兄弟，他们以实际行动支持我。有几桩是我永远忘记不了的事情，如老师傅王虎，虽然身体不舒服，但还是振足精神义务加班加劲生产，产量增加一倍。在工场中他以无比的兴奋与我紧紧握手，还笑着对我说:我向你保证，我永远要这样有劲的生产下去。第五机工场施立贤同志开动脑筋，改进工具使产量也提高一倍，我到工场看他的时候，他还表示在其他几件另件工作上也要研究改进。我到第三机工场去，工友同志都亲切的围着我，他们很兴奋与郑重地把保证书交给我，雪片般的保证书在我手中叠满了厚厚一堆，这是大家的实际行动。这时，我很激动的说:群众的力量能排山倒海，群众的智慧是无穷无尽的，大家一起来搞，大家帮助我，希望也随时批评我指出我的缺点，来搞好工厂。"},{"type":"paragraph","text":"还有许多同志看到报上登载我代理厂长的消息后，来了许许多多封信，信中向我祝贺也鼓励我、帮助我，使我更领会到全国劳动人民都在支持着我，我一定努力干。"},{"type":"paragraph","text":"现在我的工作是这样:上午研究各种问题和批阅文件，下午到工场联系群众，解决实际问题。例如装配工场过去为了工资问题闹了一些意见，我晓得后感到这问题不解决会影响生产积极性的，于是到工场里与工友同志一起商量使意见消除了，大家心中疙瘩一消除，马上向我提出本来十二人每天能装配二十一台，保证增加到二十四台。他们的忘我劳动使我深深感动，而我又想到负行政责任的除了要产量提高，也要照顾大家的体力，当我想到了这一点，于是再仔细估计一下过去只装配十台，大家加紧干及采用流水作业法提高到二十台，这样工作已经非常吃力(因为装配全部是人力劳动)，现在方法没有再改进，硬在身体上拼，日子一长就顶不住了，我向他们解说，我们的工作热情很高，拼着身体来提高产量还是不妥当的，大家要研究更好的工作法。工友同志一定要试干一天，出了二十四台，但是身体实在太疲倦，因为丝毫休息也没有，现在恢复装配二十台了。"},{"type":"paragraph","text":"由于我工作经验很差，又搞了生疏的行政工作，所以我决心从头学起，在党的领导下更好工作，接受大家意见，团结职工来搞好我们人民的企业中机二厂。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\524t050301.JPG\">"}]}