{"id":264112,"date":[{"year":1952,"month":4,"day":28}],"page":"6","source":"“中国青年报”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2070","ytitle":"","mtitle":"“舍得干”，用脑筋","ftitle":"","authors":["谢觉哉"],"text":[{"type":"paragraph","text":"谢觉哉"},{"type":"paragraph","text":"要把每件事做到底，做到有实际的结果。必须善于成十次地修正，成十次地重作。碰了壁，重新又做，我们工作所以有成绩，大都经过这样的过程。我们的工作是新的，没有成规可循；我们的知识、经验又很少；不这样，没有法子钻进去，更没有法子钻出来。湖南人的话:“舍得干”——忘我地不疲倦地干，自然就能一步步地做好。"},{"type":"paragraph","text":"“舍得干”，即是负责。负责的态度有二:一是交给我的，我一定负责，没交给我的我不管；另一种是对革命负责，即没交给我，我也要管。前者的负责精神是低级的，后者是高级的。必须有高级的负责的精神，才能长久是“舍得干”，工作日见做好，能力日见提高。"},{"type":"paragraph","text":"负责，须用脑筋。有些人不知道用脑子，推一下动一下，像机器人一样；有些人则不肯用脑子，对工作采取应付态度。他们不是身子下班，脑子不下班；而常是身子上了班，脑子还没有带来。我们工作人员中有些人是这样的。我们不仅要用脑子，而且要善于用脑子、提高用脑子。两年来，我们在掌握材料研究某一方面的问题，显出了我们思考能力的进步，但遇到较复杂的、关系多方面的、有较高级要求的，我们还不是每个同志都能掌握住。“百尺竿头，更进一步”，这是一关，定要打通这一关。有的同志说:“不是不想打通这一关，而是关太坚了，攻不上去；攻进第一重门了，遇着檑木滚石打下来，又只好退却。怎么办?”我们说:世上无攻不破的坚，问题在于有攻的决心和善于攻的方法。"},{"type":"paragraph","text":"用脑的大敌为“不虚心”。脑子里面堆积着一些较低级的东西(成见、浅见等)，对新鲜的东西发生抵抗，这是一方面。另一方面，用脑的目的，是对这件事要找出一个深入的规律和适合的办法；得有是处，就须坚持，发现错误，即予修正，而不是漫无主张，胡想一阵。"},{"type":"paragraph","text":"毛主席告训我们:不要骄傲，不要自满；又告训我们:坚持真理，修正错误。我们都念过多少遍了。如何使这体现到事实，必须研究出一些方法来。"},{"type":"paragraph","text":"毛主席说:“有些外面的人们到延安来考察，头三天，他们看到了延安的地形、街道、房宇，接触了许多的人，参加了宴会、晚会和群众大会，听到了各种说话，看到了各种文件，这些就是事物的现象，事物的各个片面以及这些事物的外部联系。这叫做认识的感性阶段，”(“实践论”)及至经过了“他们‘想了一想’之后，他们就能够作出‘共产党的抗日民族统一战线的政策是彻底的、诚恳的和真实的’这样一个判断了。在他们作出这个判断之后，如果他们对于团结救国也是真实的话，那末他们就能够进一步作出这样的结论:‘抗日民族统一战线是能够成功的。’”(“实践论”)这里应注意的是“想了一想”四字，这是从事物的外部联系即感性认识，进到了抓着事物的本质的概念阶段，更“循此继进，使用判断和推理的方法”所得到的；而不是停留在事物的外部联系阶段或只深入到事物的内部联系的阶段。"},{"type":"paragraph","text":"我们研究问题，开始只把许多材料汇集起来，便于阅览；后来进到把材料加以分析、研究。这是已由事物的外部联系进到事物的内部联系。但一到判断和推理，即是说掌握了材料又摆脱了材料。站在材料上面来高瞻远瞩地考虑问题，我们还很不大会。然而要解决问题，又必须通过判断和推理的工夫才能做到。"},{"type":"paragraph","text":"譬如:去年我们内务部拟禁烟禁毒文件时，我们研究了从林则徐到国民党时的禁烟史，收集了现在各地的烟毒情况。但后来“想了一想”，发现了烟毒是帝国主义和封建阶级统治带来的产物，帝国主义和封建阶级倒了，烟毒是容易禁的；不会有国民党的假禁烟，也不需要尽用硬办法。我们写了不过几百字的禁烟禁毒通令，现在看来，这个通令是解决了问题的。从思想方法上讲，我们是经过了判断和推理，掌握了材料而没为材料所压住。这里说明:没有事物现象的了解，就没有“想一想”的根据；但不经过“想一想”，面前只堆积一些材料，是不能解决问题的。"},{"type":"paragraph","text":"个别政策服从总的政策，个别事件常影响到其他方面；看到现在也要看到将来，看了纸面上的也要看到既发生或将发生的事实。"},{"type":"paragraph","text":"别人提出或同意了的主张，我们还得自己考虑，不能随声附和；对的同意，不对或不完全对的就得提出自己的主张。"},{"type":"paragraph","text":"为着了解并完成领导上的意图，必须通过自己的脑子考虑、补充。否则常常不只不能起助手作用，甚而至于把领导的意图弄错了。"},{"type":"paragraph","text":"已经思考过的经验，应能推及于其他事情，已犯过的错误——不论是事理上的或文字上的，应不重犯。"},{"type":"paragraph","text":"这都是说:我们的脑子，要是活的。当你绉起眉头的时候，你正是前后上下各方面在想，好像孙悟空跳到半空，手搭凉篷、睁着“金睛火眼”在看的一样。"},{"type":"paragraph","text":"为着练习用脑子，我们还要:"},{"type":"paragraph","text":"经常储蓄知识。读书看报所得的，记下；听报告、参加会议所得的，记下；出外祖察所得的，记下；参加访问团、参观革命文物所得的，记下；人家一言一行的好处，记下；自己的经验，记下。不一定都要写上本子，只要当时用了心，体会了，就是记性不好的人，也会记得。"},{"type":"paragraph","text":"脑子要常练习。全心全意为人民服务的人，必然要全心全意为人民考虑问题。"},{"type":"paragraph","text":"动手之先要用脑子，但用脑子又须是为着动手；不动手和懒动手的人，必然也是不太会用脑子的人。"},{"type":"paragraph","text":"懈怠的人、不勇敢的人、懒于负责的人、想取巧的人，得过且过、少管为佳，这样的人，一辈子也不会善于用脑子。"},{"type":"paragraph","text":"(原载“中国青年报”)"}]}