{"id":264122,"date":[{"year":1952,"month":4,"day":28}],"page":"8","source":"“苏联艺术”","region":"","masthead":"","special_issue":"剧影批评专辑","column":"","genre":"","count":"1452","ytitle":"","mtitle":"永远说谎和诽谤的美国新闻","ftitle":"","authors":["阿拿宁","草婴"],"text":[{"type":"paragraph","text":"阿拿宁　作　草婴　译"},{"type":"paragraph","text":"一般的美国电影观众有些什么幻想呢?美国的“大西洋”杂志坦白地回答说:他们希望那些每天在电影院里轰隆轰隆发响的十四吋口径的海军大炮，射出来的不是要人性命的炮弹，而是“一些迷人的姑娘，她们像天鹅一样美妙地在空中飞翔着，然后悄悄地消失在天边。”"},{"type":"paragraph","text":"但在今天的美国，当军事冒险的狂热达到空前未见的规模，一切宣传经费都用在战争贩子身上的时候，这种幻想是无法实现的。"},{"type":"paragraph","text":"在美国统治阶级的“总体宣传”中，“新闻纪录”片占着相当重要的位置。这种“新闻纪录”片借用“客观”的幌子，来欺骗观众，因为“开末拉是从来不会说谎的”。事实上，它们却在不断地作着粗鲁的诽谤，军事法西斯主义的宣传，并且向拥护和平的人们发着恶劣的嘘声。美国的“事实”周刊写道:“电影胶片是一种很脆而有弹性的东西，您可以把它剪去一段，可以重新拍摄任何镜头，可以照自己的意思配一些音上去。结果，一个事件在银幕上放映时，说明的人可以把它说作完全不同的另外一件事。这种情形可以在美国电影里发生，而且事实上也是经常在发生的。”"},{"type":"paragraph","text":"纪录片的摄制在美国差不多也是由好莱坞的五大制片公司一手包办的。那五大公司就是:“二十世纪福斯”、“华纳兄弟”、“派拉蒙”、“寰球”和“米高美”。每家制片公司每星期可以摄成两部纪录片。此外，“无线电新闻”公司供给无线电传真站所需要的纪录片，也占有一个特殊的地位。"},{"type":"paragraph","text":"美国的纪录片可以跟美国的报刊相提并论，因为它们都同样地听从美国独占资本家的命令。大家都知道，在纪录片的摄制上除了大名鼎鼎的赫斯特之外，还有一个重要的人物——享利·鲁斯。提到享利·鲁斯，大家立刻会想到在美国非常风靡的“生活”、“时代”和“幸福”杂志来，不错，他就是跟银行业巨头摩根系有联系的美国杂志大王，一个明目张胆的反动派，鲁斯所发行的新闻片“时间的进行”，每星期拥有近二千万的观众。“新闻纪录”片的发行工作，由美国规模最大的“麦克莱·希尔出版公司”办理，这家公司跟几个工业托辣斯的关系已经不是一桩秘密了。"},{"type":"paragraph","text":"美国的新闻片是金圆文化的一个要素，也可说是金圆政治的一个要素。然而，不管它们的“噱头”怎样大，它们在近年来也像好莱坞的电影一样，受到了打击。照“电影论坛”杂志的话说来，美国的“新闻纪录”片在衰落着；它们不但已经无力吸引一般的观众，而且相反地，由于内容的空虚、单调和好战的叫嚣，使观众望而却步。美国电影的观众目前已经比一九四六年减少了百分之二十五，这里“新闻纪录”片的不能卖座，也是一个主要的原因。"},{"type":"paragraph","text":"颠倒是非，歪曲事实，在美国的新闻片里，是司空见惯的现象。它们也像报纸一样，尽量猎取刺激性的黄色新闻，并且用卑劣的手法使摄得的资料改头换面，以致弄得许多真实的事件面目全非。"},{"type":"paragraph","text":"美国新闻片的主要内容大概不出下列几类:一、美国的武力；二、政治领袖和军事领袖的演说；三、水灾；四、火灾或风灾；五、赛马；六、猴子骑脚踏车或动物园里的其他动物；七、穿游泳衣的姑娘——“姑娘愈多愈好，她们在做什么，那没有关系，重要的是一定要都穿游泳衣”。"},{"type":"paragraph","text":"美国的绝大部份新闻片，都直接或间接、完全或部份地充满着好战的宣传，这说明美国的制片公司和军事机关有着密切的联系。美国国防部长约翰逊曾经在美国制片商联合会上宣称:“国防部充分信赖美国的电影业，您们跟武装力量的密切合作，超出我们原来的期待。”"},{"type":"paragraph","text":"由此可见，美国的“新闻纪录片”也像好莱坞电影、无线电、出版物、无线电传真和戏剧一样，在为美国的法西斯化效劳，为煽动有利于一小群独占资本家利益的新战争而效劳。(译自“苏联艺术”)"}]}