{"id":264290,"date":[{"year":1952,"month":5,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2578","ytitle":"","mtitle":"庆祝“五一”劳动节","ftitle":"","authors":["刘长胜"],"text":[{"type":"paragraph","text":"中国人民保卫世界和平反对美国侵略委员会上海分会·上海总工会　主席　刘长胜"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"我向你们热烈地祝贺伟大的“五一”劳动节!"},{"type":"paragraph","text":"我们在这个伟大的节日，满怀着兴奋和喜悦，注视我们所获得的许多新的成就。我们在今天庆祝这个伟大的节日，也就是庆祝中国劳动人民一年来在各个战线上的伟大胜利!庆祝抗美援朝、保卫和平斗争的伟大胜利!庆祝全国人民三反、五反运动的伟大胜利!庆祝朝鲜人民反侵略战争的伟大胜利!庆祝越南人民反侵略战争的伟大胜利!庆祝全世界工人运动、被压迫民族的解放运动和广大人民的保卫和平运动的新胜利!庆祝苏联和各人民民主国家在国内建设和保卫和平事业中的伟大胜利!庆祝以苏联为首的世界和平民主阵营的伟大胜利!"},{"type":"paragraph","text":"同志们!整个国际形势对于全世界劳动人民、对于和平民主阵营是有利的。我们在各个方面，都取得了极大的胜利。我国人民和朝鲜人民在一起，反对美帝国主义所发动的侵略战争，一年半来歼灭敌人五十多万，单是美军就死伤二十万，使敌人不再有继续进攻的能力，因而使朝鲜问题和平解决有了可能。同时，美帝国主义的侵略和备战政策，已经给资本主义世界带来了危机，引起了全世界人民的不安，引起了西德和日本国内的反抗，伊朗、埃及、突尼斯、摩洛哥并爆发了民族解放运动。美帝国主义扩充军事生产，使美国人民的生活因和平工业的缩减和赋税的增加而更加困难，工人因要来增加工资发生了大规模的罢工。美帝国主义对社会主义与新民主主义各国的经济封锁政策，对于社会主义与新民主主义各国并未引起困难，反而使资本主义各国，如英、法、西德、日本等发生了经济和财政的巨大危机。同志们!我们拥护世界和平，主张五大国缔结和平公约，并主张发展各国人民间的友好合作和通商贸易关系。在世界保卫和平大会的领导之下，世界各国和平运动达到空前未有的规模，五大国缔结和平公约的主张，已有六万万人以上签了字；最近在莫斯科召开的国际经济会议，有四十九国代表到会，对发展各国的通商贸易，打破美帝国主义的封锁政策，起了巨大作用。这些事实，都证明了:为世界持久和平而奋斗的政策，不仅符合于我们进行经济建设的需要，符合于和平民主阵营中各国人民的需要，而且符合于资本主义各国广大人民的需要。各国人民联合起来，反对美国制造紧张局势和准备新战争的罪恶计划，一定能够取得胜利!"},{"type":"paragraph","text":"同志们!在我们国内，继抗美援朝、土地改革、镇压反革命三大运动的光辉胜利之后，我们又在毛主席和中国共产党的领导下，雷厉风行地、大张旗鼓地展开了伟大的三反、五反运动，现在这个伟大的运动，已经在全国范围内获得了伟大的胜利，在上海也已获得了基本的胜利。我们工人阶级和各界人民胜利地清除了贪污、浪费和官僚主义的“三害”，胜利地清除了行贿、偷税漏税、盗窃国家资财、偷工减料和盗窃国家经济情报的“五毒”，巩固了工人阶级的领导权，巩固了以工农联盟为基础的人民民主统一战线。这就是我们庆祝伟大“五一”劳动节的献礼!"},{"type":"paragraph","text":"同志们!我们的胜利是伟大的、成绩是辉煌的，但是，我们决不能因此而自满麻痹。美帝国主义及其仆从们，为了挽救其即将到来的经济危机，仍然在加紧扩军备战；武装日本和西德；压迫资本主义各国的工人运动和殖民地半殖民地的民族解放运动，破坏广大人民的保卫和平运动；他们长期地继续拖延和阻挠朝鲜停战谈判。他们竟至公然破坏国际公法，灭绝人性，向朝鲜人民和中国人民进行细菌战。我们工人阶级和各界人民必须提高警惕，积极支援前线，巩固国防，并开展爱国防疫卫生运动，粉碎美帝国主义的灭绝人性的细菌战，保卫世界和平。"},{"type":"paragraph","text":"同时，我们本市的伟大五反运动尚在继续地紧张地进行，尚须更进一步地努力，才能取得完全的彻底的胜利。而且，三反和五反运动的伟大胜利，抗美援朝斗争的胜利，全国土地改革的基本完成和镇压反革命运动的胜利，再加上国防的巩固和国际贸易的可能发展，已为开展普遍性的增产节约运动，准备了良好的条件。亲爱的同志们!我们不久就要正式展开大规模的增产节约运动了!今天，我们不但对于已有的胜利满怀着兴奋与喜悦，而且对于未来的光荣任务更是满怀着希望与信心。我们上海工人、上海劳动人民和上海各界人民，一定要更进一步地努力奋斗，努力完成三反、五反运动，为增加生产，提高工作，厉行节约，以支持中国人民志愿军和准备大规模经济建设而奋斗。"},{"type":"paragraph","text":"国营公营工厂企业的工人和职员们!"},{"type":"paragraph","text":"巩固三反运动的胜利，彻底完成民主改革，实行生产改革，推行经济核算制，提倡合理化建议，推广先进经验，加强劳动纪律，开展爱国主义增产节约竞赛!私营工厂企业的工人、店员和职员们!争取五反运动的完全的彻底的胜利，完成民主改革工作，督促资方遵守共同纲领和国家法令，团结资方、为发展有利于国计民生的经济事业而奋斗!"},{"type":"paragraph","text":"郊区农民们!巩固土地改革的胜利，在工人阶级领导之下，巩固工农联盟，消灭虫害，加紧春耕，广泛地组织劳动互助，开展爱国主义的丰产竞赛，提高单位面积的产量，发展供销合作社，努力推销土产，活跃城乡内外交流!"},{"type":"paragraph","text":"青年学生们!努力提高自己的政治水平，用马克思列宁主义及其与中国革命实践相结合的毛泽东思想武装自己，认真学习文化科学知识，注意锻炼身体，准备为祖国服务!"},{"type":"paragraph","text":"妇女们!打破封建思想的束缚，努力学习政治和文化，积极参加三反、五反斗争!积极参加经济的、政治的和文化的建设事业!"},{"type":"paragraph","text":"文化教育、科学技术、医药卫生工作者和一切知识分子们!在三反、五反运动胜利的基础上，继续进行思想改造的学习运动，用马克思列宁主义及其与中国革命实践相结合的毛泽东思想武装自己，为保卫和建设祖国的事业服务!"},{"type":"paragraph","text":"工商业家们!做好五反的下一步工作，坚决清除“五毒”行为，在工人阶级和国营经济的领导下，遵循共同纲领的轨道，努力发展有利于国计民生的经济事业!你们在五反以后，只要不再重犯“五毒”，并且规规矩矩地遵守共同纲领，老老实实地在工人阶级和国营经济的领导下，从事有利国计民生的经营，赚取合法利润，不但会得到人民政府的保护、职工的支持，而且一定可以获得发展。"},{"type":"paragraph","text":"在上海的人民解放军和人民公安部队以及机关工作同志们!我们全上海人民感谢你们，向你们致敬!祝你们更加进步，更加成功!"},{"type":"paragraph","text":"全世界劳动人民团结的节日——“五一”劳动节万岁!"},{"type":"paragraph","text":"中国人民大团结万岁!"},{"type":"paragraph","text":"中国各民族大团结万岁!"},{"type":"paragraph","text":"全世界人民大团结万岁!"},{"type":"paragraph","text":"伟大的中华人民共和国万岁!"},{"type":"paragraph","text":"伟大的中国共产党万岁!"},{"type":"paragraph","text":"中国人民的伟大领袖毛泽东主席万岁!"},{"type":"paragraph","text":"全世界劳动人民的伟大领袖斯大林万岁!"}]}