{"id":264226,"date":[{"year":1952,"month":4,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2025","ytitle":"华东军政委员会工业部、贸易部","mtitle":"人民法庭判决书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东军政委员会工业部、贸易部人民法庭在廿七日联合宣判大会上，对于各该部二十九个贪污分子的违法乱纪罪行，依中华人民共和国惩治贪污条例的规定，分别予以判决。人民法庭审判长在宣读每一判决书后均当庭宣布:如该犯不服判决，得于判决书送达之次日起三日内，向最高人民法院华东分院提起上诉。兹将华东军政委员会工业部、贸易部人民法庭宣判中对其中七个贪污分子的判决书，公布如下:"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"贪污犯洪孝伦、男、三十六岁、浙江杭州人、原任中国进出口公司上海分公司五金电机科副科长。"},{"type":"paragraph","text":"洪犯原系伪输出入管理委员会一等专员，经宽大留用后，利用职权，出卖国家经济情报，并以其兄洪孝敏为桥梁，勾结私商顺和贸易行和外商德惠洋行，在进货定货中，抬高定货价格，从中收受贿赂，据现已查明者折合人民币三亿三千九百九十万元，使国家资财损失十亿三千三百万元。"},{"type":"paragraph","text":"“三反”运动开展后，曾被指名在该公司坦白检举大会上交代，该犯始终拒不坦白，虽经有关商人及其胞兄指证，并各缴出代为保存的赃款，证据确凿，洪犯仍矢不认罪，情节实属严重恶劣，根据中华人民共和国惩治贪污条例第三条第一款、第四条第二款、第七款，判处无期徒刑。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"贪污犯何德璋、男、三十四岁、江苏常熟人、原任中国工业器材公司华东区公司储运室报关科办事员。"},{"type":"paragraph","text":"何犯屡次私刻公章、伪造单据进行贪污，在中国进口公司华东区公司工作时，曾虚报磅秤价格及修理费四次，贪污三百二十二万元；调往中国工业器材公司华东区公司后，又以虚报运输费贪污四百九十三万元，一九五一年一月该犯私刻中国进口公司华东区公司报运科公章，向上海化工原料染料分公司骗取提单，盗窃价值一亿三千余万元的拷胶一百廿包，售得八千五百八十五万元。总计贪污九千四百万元。"},{"type":"paragraph","text":"“三反”运动中，何犯对以上罪行拒不坦白，并畏罪潜逃，被追回后，犹敢再三具结抵赖，实属恶劣已极，应依中华人民共和国惩治贪污条例第三条第二款、第四条第七款、第十一款，从重判处有期徒刑十年。赃款应继续追缴。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"贪污犯张云龙、男、三十三岁、浙江温州人、原任中国花纱布公司华东区公司总务科助理员。"},{"type":"paragraph","text":"张犯一贯贪污，一九五一年曾侵吞机关人员子女教育费、伙食费，并利用采购机会向私商索贿，贪污二千万元；“三反”运动开始后，该犯不但不痛改前非，反变本加厉，又贪污机关人员棉制服费三千四百九十四万二千元，前后共贪污五千四百九十四万二千元，曾一度潜逃；故意恶劣。兹根据中华人民共和国惩治贪污条例第三条第二款、第四条第十一款，特从重判处有期徒刑六年。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"贪污犯云人虎、男、三十七岁、广东琼州人、原任中国进出口公司上海分公司业务室化学品科副科长。"},{"type":"paragraph","text":"云犯泄露商情给私商周宗记，又伙同该公司贪污犯蔡润德，勾结外商嘉基洋行，收受贿赂，并利用介绍运输商李德仁至石油管理处承运油类机会，从中索贿，先后共贪污人民币二亿零三百三十四万八千元，使国家损失六亿八千八百余万元。“三反”运动开始时，该犯虽自动坦白，积极检举立功，但赃款大部未缴。特根据中华人民共和国惩治贪污条例第三条第一款，第五条第一款、第三款，酌予减轻判处有期徒刑三年，缓期二年执行，缓刑期间机关管制，其未缴赃款应予追缴。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"贪污犯蒋敬、男、三十三岁、江苏无锡人、原任华东军政委员会贸易部财务处办事员。"},{"type":"paragraph","text":"蒋犯流氓成性，一贯贪污腐化，屡犯不改，在接管中监督官僚资本企业时，曾盗卖国家资财，又向私商索取贿赂。一九五一年六月蒋犯伪造路条，畏罪潜逃，旋由机关找回，该犯以假坦白获得宽大处理，在恢复其工作后，不但不知悔改，竟又继续贪污，前后共计贪污一千二百五十二万六千七百元。根据中华人民共和国惩治贪污条例第三条第三款，判处劳役改造二年。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"贪污犯黄淞男、四十一岁、上海市人、原任中央轻工业部上海工业试验所仪器经副研究主任。"},{"type":"paragraph","text":"黄犯勾结私商，盗窃国家资财，充作私人产业，危害国家经济建设。自一九五○年起，连续盗窃甘汞电极、玻璃电极管、真空管等物资，伙同私商支秉彝等先后开设东亚、黄河理工仪器厂，并以国家试验所设备为其制造仪器。先后从中攫取现款三百九十一万元，PH表一只价值二千万元，以及该厂七分之二股权一亿一千八百万元，总计贪污一亿四千一百九十一万元。使国家损失四亿元以上。"},{"type":"paragraph","text":"根据黄犯的犯罪事实，本应依中华人民共和国惩治贪污条例第三条第一款判处，姑念该犯在“三反”运动中能自动坦白，真诚悔过，交出全部赃款赃物，合乎同条例第五条第一款、第二款规定，依同条例第三条第三款减轻判处机关管制一年。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"贪污犯蔡润德、男、四十五岁、浙江余姚人、原任中国进出口公司上海分公司业务室化学品科工作员。"},{"type":"paragraph","text":"蔡犯勾结私商，虚报价格，提高手续费，收受贿赂，前后共贪污一亿八千万元。使国家损失七亿八千万元。本应按中华大民共和国惩治贪污条例第三条第一款严办，姑念该犯在“三反”运动开始时，即自动彻底坦白，积极缴清赃款，真诚悔过，检举立功。合于同条例第五条第一款、第二款、第三款减轻处理之规定，依同条例第三条第四款，免予刑事处分。由原机关给予适当行政处分。"}]}