{"id":264203,"date":[{"year":1952,"month":4,"day":29}],"page":"8","source":"“新闻”","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1744","ytitle":"","mtitle":"新中国的新戏剧","ftitle":"","authors":["罗果夫","勉生"],"text":[{"type":"paragraph","text":"罗果夫"},{"type":"paragraph","text":"田周巍峙所领导的中国青年文工团，最近在苏联的旅行演出，获得很大成功。文工团的盛大音乐会节目和演出的民族歌剧“白毛女”，使我们对中国戏剧有了概括的观念。"},{"type":"paragraph","text":"很多苏联的戏剧爱好者，直到今天还能记得中国著名演员梅兰芳在苏联的演出情形，由于他扮演女人的维妙维肖而获得观众热烈赞扬。他的艺术是中国古典戏剧集中的代表。自从他第一次访问苏联之后，岁月像流水一样的过去，中国的生活有了巨大的变化，同时中国的艺术也随之发生了变化。令人神往的梅兰芳和其他著名的古典戏剧名家(程砚秋、麒麟童、盖叫天及其他等人)在人民中国的戏剧中，他们对古代的英雄形象作了动人的描摹。而且在这些戏剧中，具有多样性的中国的丰富民间艺术，现在已与古典的歌剧共同支配着舞台的演出。在满清王朝与国民党反动统治的旧中国里，民间艺术均被摒弃和排斥于首都及其他大城的职业剧院的海报之外。"},{"type":"paragraph","text":"现在中国演员们的社会地位已经改变了。在中华人民共和国诞生的历史瞬间，梅兰芳曾以代表身份参加中国人民政治协商会议，并在大会上发表了演说:"},{"type":"paragraph","text":"“我们的工作是戏剧。是一种跟人民最接近的文艺。对于人民的思想、教育，能发生很大的影响与效果。过去我们的工作，因为受了种种限制，处于不利的状态之下，不能十分发挥我们的效力。我们戏剧界的同志们在旧社会里面，向来是不被人当做人看待的，今天在共产党领导之下翻身了。……”"},{"type":"paragraph","text":"中国今天已有了一千七百多座剧院。在一九五○年之初，职业的演员已有六万四千一百七十五人进行了登记。一半是流动性的剧团与地方性的业余团体，即使在穷乡僻壤剧也是很普及的。"},{"type":"paragraph","text":"当我去年在杭州的时候，曾在一个人民剧院里看到一出很有兴趣的名剧，叫做“目莲救母”，是宋朝的故事(十二世纪)。它是一出很有名的戏剧，其中具有极端复杂的情节，有神仙与魔鬼，有良善的灵魂也有邪恶的意念，很久以来就流传到各处被不断的演出；但是直到今天并没有出版过脚本。它是世世代代靠口授留传下来的。"},{"type":"paragraph","text":"当这个古典戏剧在杭州城内上演的时候，很多乡村的舞台正在演出新的戏剧如:“白毛女”、“刘胡兰”、“王贵与李香香”等。"},{"type":"paragraph","text":"除了中国的剧作家们写的这些新戏剧之外，都市的剧院正在上演着名为“改革的戏剧”，这是一种爱国主义和社会性质的老歌剧，或者改变了它们的内容，使之清除封建意识和落后的儒家的道德观。最流行的经过改革过的歌剧有:“野猪林”——是由中国著名小说“水浒传”中的故事改编而成的；“水漫金山寺”——是基于民间传说“白蛇传”写成的。还有“九尾狐”。当一九五○年底北京举行全国戏曲工作会议的时候，戏剧界曾演出了这些歌剧，博得群众们热烈的赞誉。我相信:它们每一个的演出也同样地会博得苏联群众们的欢迎。"},{"type":"paragraph","text":"“白毛女”是中国的第一个新歌剧。全部情节都是从人民的生活中吸取的，其中反映了他们的痛苦，和他们为了从封建压迫下获得解放而进行的英勇斗争。它取法了古典戏剧艺术与民族的传统和它的音乐、表情、节奏三种“要素”。甚至有些旧剧的习惯也被保留下来。因为这个故事是叙述了真实的生活，因为它的每一个表情都充满了丰富的感情，因为它忠实地传达了内在的情绪，所以“白毛女”吸引了广大的观众。"},{"type":"paragraph","text":"在一个演出的终了时，扮演正派与反派角色的演员们分别出来谢幕。当我在中国的时候，常常注意如前面所说的观察观众心情的变化；当他们为正派角色热烈喝来时，一出现反派角色即引起愤怒的吼声和不礼貌的嗤嗤声!我想不必加以解释就会了解的:像这样的反应并不是对演员们的演出而发的；它只是对演员们扮演的角色而起的反应。"},{"type":"paragraph","text":"人民中国的戏剧艺术所根据的原则是与人民血肉相连的。戏剧作家们从现实生活中吸取了灵感。"},{"type":"paragraph","text":"中国青年艺术家们的旅行演出，使苏联的观众们对于中国戏剧发生了强烈的兴趣。从中国戏剧被搬上苏联舞台一事，就可以看出这种兴趣的浓厚。譬如，最近莫斯科讽刺剧院第一次演出了中国剧作家王实甫在十三世纪所写的古典乐剧“西厢记”，或者叫“莺莺传”。这个戏是中国最优秀的文化遗产之一。曾由苏联剧作家格洛巴翻译成俄文，改名“酒满杯”，现在是一个非常成功的名剧。"},{"type":"paragraph","text":"目前维赫但格夫剧院正在预备演出中国的歌剧“白毛女”。"},{"type":"paragraph","text":"现代中国艺术的任务，就是反映拥有五万万人口的伟大国家美好与丰富的生活，它是应该受到世界各国的重视与关切的。"},{"type":"paragraph","text":"(勉生译自一九五二年三月十五日第六期)"}]}