{"id":264471,"date":[{"year":1952,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"世界四大文化名人纪念特刊","genre":"","count":"1452","ytitle":"","mtitle":"纪念伟大的医学家、科学家、哲学家阿维森纳","ftitle":"","authors":["宋大仁"],"text":[{"type":"paragraph","text":"宋大仁"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们今天纪念阿维森纳逝世一千周年纪念。阿维森纳生于布哈拉(现在是苏联的领土)，家里人参加公职，因此他在十岁，熟习了可兰经典和阿拉伯经典，在以后六年中，他又得到了哲学、数学、天文学、和医学方面的知识，在十七岁那年，凭着他的医学知识，把萨曼尼王朝的君主努·伊宾·曼瑟，从很危急的疾病中救活，因而获得进出皇家图书馆的权和，使他有机会作高深的研究。他在阿拉伯医学极盛时代，为巴格达病院院长。他知道化学硫酸、酒精的制法，又知道糖尿有甘味。在阿维森纳以前有个名医Abbas(死于九九四)因其著述“医学分类手册”一书而获盛誉，当时的波斯皇室亦给他题上Al-maiki的称号，意即是“皇家的医书”。这部著作，在阿拉伯盛行了一百多年。直到阿维森纳的医典“Canon”出现，就取而代之了。该书分五册，第一册略述解剖学、生理学、病原学(Atiologie)Symtomatologie卫生学、预防法、治疗法，都是关于理论方面。第二册内容与第一册相同，但分得较细，并说明简易药物及其作用。第三册内容范围较广，特别如病理学、治疗法、内脏解剖、生理学，都在每章中详加说明，包括眼、耳、鼻、口腔、喉头各种病症，在附录中还有产科学，第四册包括外科学，一切热病学(Fieberlehre)中通常见之急性传染病，还有毒物学、皮肤病、整容卫生等，第五册论及药草、处方，及各种医科用具之消毒法。他从一定的观点，依其特出的分排，把整个医学中理论与实际严格分类写成，清楚扼要，被认为是东方的权威医学教科书。阿维森纳又是出色的科学家、哲学家，写过许多哲学、自然科学及医学的著作，但是自从一○○四年萨曼尼王朝结束后不久，他也就周游于中央亚细亚诸国之间，并在里海边上的遮古讲演天文学和论理学，他又到了哈马丹担任沙姆斯·阿道拉的大臣，因为士兵叛变，他险遭杀戮，在伊斯法汉王室的统治者征服哈马丹之后，他的职位易为医药、文学和科学顾问，在那个职位上他工作了好多年。到了晚年，寿终而殁。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在八世纪末叶以后，哲学中心由希腊移到了阿拉伯的巴格达，阿拉伯人在八世纪至十世纪期间是文化和精密科学的唯一担当者。他们深入地研究了天文学、数学、和医学。阿拉伯哲学的贡献，主要是对于希腊哲学的注解，尤其是对亚里斯多德的哲学体系的注解，对于西欧中世纪的经院哲学起了不小的影响，主要是这一时期的阿拉伯人，是希腊哲学的保存者，阿维森纳便是主要的代表者，也就是阿拉伯最伟大的哲学家之一。他的哲学著作，都以亚里斯多德为依据的。阿维森纳在少年时代，能够博闻强记，可以背诵亚氏的重要著作“形而上学”，而于其“论理学”特别有研究，认为亚氏的论理学，乃是攻究哲学的重要工具，曾把哲学分为两类:(一)理论哲学——如物理学、数学、地质学；(二)实践哲学——如论理学、经济学、政治学，当时这种分类法被视为古典的分法。他曾对亚里斯多德的玄学及逻辑律，有详尽的批判，但欲企图隐蔽自己真正唯物论的无神论的倾向，所著“凟神论”虽为时人所传诵，然仍不免受到一部分人的责难。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"世界和平理事会主席——科学家约里奥·居里，评论阿维森纳说:“他的一生活动，都是以真理和理性的需要为基础的”。我们纪念他，正是因为这种“文化遗产是人类取之不尽用之不竭的泉源。它使得不同时代的人们能互相了解，使得当代人民能识别把他们联系起来的纽带，它在他们的眼前展开了普遍和谐与了解的景象；在相互了解空前必要的时候，它每时每刻都在加强他们对于人类的信心。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\5254070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿维森纳</FONT>"}]}