{"id":264425,"date":[{"year":1952,"month":5,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念五四青年节","genre":"","count":"1682","ytitle":"欢庆自己的节日　以实际行动向五一节献礼","mtitle":"全国各地劳动人民示威大游行","ftitle":"充分展示了工人阶级在生产战线上的新成就","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社电讯报道:全国各地人民欢庆五一劳动节，举行了示威大游行。"},{"type":"paragraph","text":"华北各省省会保定、太原、张家口、新乡、归绥三十余万劳动人民，热烈庆祝五一国际劳动节，各城市分别举行了庆祝游行大会。各省人民政府主席都在当地大会上检阅了工人阶级和一切劳动人民的强大的队伍，他们并号召各界人民响应毛主席的号召，普遍开展党国增产节约运动，在保卫祖国、建设祖国的伟大事业中作出更多更大的贡献。各省会的庆祝游行大会充分显示了工人阶级各界人民团结一致建设祖国、保卫和平的伟大力量。"},{"type":"paragraph","text":"各省会劳动人民今年是在三反、五反的伟大胜利中来庆祝五一的。归绥市工人、店员代表，五一前夕曾举行庆祝五反胜利大会，会上有三十个工人、店员光荣参加了中国共产党。有二百多工人、店员加入了中国新民主主义青年团。由于五反运动的胜利，太原市私营行业工人、店员参加五一游行大会的人数，比去年增加了三百多倍。店员孔金弟在给大会的庆祝信中说:“经过五反，我们真正认识了五一是自己的节日，也看到了工人阶级的伟大力量。”"},{"type":"paragraph","text":"重庆市十五万男女工人举着生产挑战书和抗议美帝国主义使用细菌战的挑战书。钢铁工人抬着他们新近制造成功的苏联式钢轨的模型。建筑工人抬着即将落成的劳动人民文化宫的模型。各业工人都向市民展示了自己在增产节约运动中的成就。"},{"type":"paragraph","text":"昆明市十五万游行示威的群众中云南民族学院四百多个学员，穿着五十多种民族节日的盛装，跳着各族的舞蹈高呼着各民族团结的口号。参加游行行列的还有一百多名归国的华侨。在西康省藏族自治区的康定，汉、藏各族人民也举行盛大的庆祝集会。成都、贵阳、南充、雅安、滤州、北碚等地也分别举行了庆祝会和“反对美帝国主义进行细菌战”的盛大示威游行。成都市参加庆祝及示威游行的各界人民共有二十五万余人。贵阳市有周围三、四十里的苗族人民带着蔗笙和笛子赶来参加庆祝，尽情歌舞。今年的五一节又适逢苗族人民一年一度的祭祖节，这就更增加了他们的欢乐。"},{"type":"paragraph","text":"广州市二十万人民以热烈兴奋的心情，于一日上午十时集会庆祝五一国际劳动节，会后举行大游行。广东省、广州市各政府机关首长，各民主党派和人民团体负责人，苏联驻广州领事馆领事马陆恒夫妇，副领事戈洛夫夫妇，越南人民共和国驻广州办事处主任高鸿岭夫妇等外宾参加了盛会。"},{"type":"paragraph","text":"武汉市各界人民二十余万人同时在武昌、汉口、汉阳三地隆重举行示威游行。游行队伍以十二万工人为主体。队伍中数以百计的生产图表表明:一年来，在共产党和人民政府的领导下，武汉市工人阶级为国家创造了比以前任何一年更多的财富和生产新纪录。正在进行土地改革的武汉市郊区农民，也选派代表参加了示威游行。长沙市参加示威游行的有十五万多人。该市衡阳铁路局承制荆江分洪工程闸门的工人在五一以前，提前七天完成了五套闸门的加工任务。开封市各界人民十万余人参加了示威游行。南宁市四万二千余人举行了游行。广西少数民族学院学生穿着各民族的节日盛装，吹奏着各民族的乐器，参加了游行行列。江西省南昌市八万五千多人举行了盛大的示威游行。萍乡煤矿的数千工人在该矿矿务局广场上举行了庆祝会。在浙赣铁路线上向东疾驶的列车上，乘务员们和坐在车厢内的工人、农民、人民解放军战士等旅客，共同举行了纪念仪式。"},{"type":"paragraph","text":"西安市有组织的二十万人民在工人阶级领导下，在五一举行了盛大示威游行。西北各少数民族代表、工农业生产及三反、五反中涌现出来的模范人物近千人应邀参加观礼。"},{"type":"paragraph","text":"兰州、西宁、迪化各民族人民昨日都集会庆祝五一劳动节，会后都举行了盛大的游行。"},{"type":"paragraph","text":"在实行少数民族区域自治工作上取得巨大成就的内蒙古各族人民，于五月一日纷纷集会，热烈庆祝国际劳动节和内蒙古自治区成立五周年。他们在这一天检阅了自己的劳动果实，进一步提高了建设幸福生活与保卫祖国的信心。乌兰浩特、海拉尔、通辽、林东、贝子庙、实昌等地同时举行了庆祝大会和示威游行。各地参加庆祝活动的有工人、农民、牧民等六万多人。呼纳盟草地各喇嘛庙派出喇嘛代表参加海拉尔市的庆祝大会，他们对毛主席伟大的民族政策和宗教政策表示衷心的拥护和感激。"}]}