{"id":264541,"date":[{"year":1952,"month":5,"day":5}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1704","ytitle":"","mtitle":"各国劳动人民举行示威游行 欢度光辉的五一国际劳动节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社电讯:　世界各国人民热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"满怀信心走向共产主义"},{"type":"paragraph","text":"苏联各地人民队伍壮大"},{"type":"paragraph","text":"苏联各共和国的首都都在“为和平劳动的日新月异的成就而努力”及“建设共产主义社会”的口号下举行了“五一”节群众示威。各民族的劳动人民都表示了他们对于列宁和斯大林事业的无限忠诚，并表示他们准备把和平事业保卫到底，愿意献出他们的一切来加强苏维埃祖国的经济力量。"},{"type":"paragraph","text":"人民民主国家示威行列"},{"type":"paragraph","text":"展示出保卫和平的力量"},{"type":"paragraph","text":"波兰、捷克斯洛伐克、罗马尼亚、匈牙利、保加利亚和蒙古等国劳动人民热烈地参加了庆祝“五一”国际劳动节的大游行。各国劳动人民在游行中显示了国际工人阶级的团结，并表示了他们保卫和平、建设祖国的决心。波兰首都华沙约有四十万劳动人民参加了示威游行。捷克斯洛伐克首都布拉格在“五一”节穿上了鲜艳的节日盛装，成千成万的布拉格市民排成五行通过温西斯拉斯广场。参加游行的工人都高举表示他们生产成绩的说明牌。"},{"type":"paragraph","text":"在罗马尼亚首都布加勒斯特，五十五万劳动人民在装饰辉煌的斯大林广场上举行了历时五小时以上的示威游行。在匈牙利首都布达佩斯数十万劳动人民在英雄广场举行了动人的游行，游行群众热烈向主席台上的匈牙利劳动人民党总书记拉科西及党和政府的其他首长欢呼致敬。保加利亚首都索非亚举行了军事检阅和三十万劳动人民的示威大游行。蒙古人民共和国首都乌兰巴托在苏赫巴托尔广场举行武装部队检阅和八万劳动人民的示威大会。"},{"type":"paragraph","text":"在上述各国的其他大城市和工业中心，劳动人民也举行了示威游行。"},{"type":"paragraph","text":"高呼反对扩军备战口号"},{"type":"paragraph","text":"西欧人民热烈庆祝盛节"},{"type":"paragraph","text":"西欧资本主义国家的劳动人民，在保卫和平、保卫民族独立和生活权利、反对战争和扩军备战政策、反对美国进行细菌战的口号下，热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"在法国，巴黎好几十万劳动人民在民族广场举行了“五一”节大示威。示威者高呼着这样的口号:“法国人民决不与苏联作战!”“争取越南和平!”“美国人滚回美国去!”“争取法国的独立!”“与东欧国家和中国进行贸易!”“对美国帝国主义者作战的中国人民、越南人民和朝鲜人民万岁!”“我们要求惩罚发动细菌战争的美国罪犯们!”在意大利，十五万罗马劳动人民参加了意大利总工会召开的五一节大会。大会的口号是:争取和平、争取意大利的独立自由、争取工人阶级的团结、争取工作与提高工资，反对失业与贫困。在英国，英国共产党伦敦区委员会在为团结、和平、社会主义而斗争的口号下，组织了“五一”节庆祝大会。比利时各城市人民响应比利时共产党的号召，举行了“五一”示威和集会。在荷兰，首都海牙一万劳动人民以及阿姆斯特丹、鹿特丹、乌得勒支等许多城市的人民，都在保卫和平的口号下举行了示威游行。在瑞士三个最大的城市日内瓦、巴塞尔和苏黎世的劳动人民也举行了“五一”节示威游行。"},{"type":"paragraph","text":"纽约好几千名劳动人民"},{"type":"paragraph","text":"在联合广场举行大示威"},{"type":"paragraph","text":"美国纽约市和郊区的好几千劳动人民五月一日在联合广场举行了五一示威游行。在游行队伍经过的地区，两旁的行人道上站满了成千上万的纽约人，他们向游行者热烈欢呼鼓掌。许多人还成群结队地加入了游行队伍。"},{"type":"paragraph","text":"今年纽约“五一”游行的中心口号是为争取和平及反对战争贩子而斗争。游行队伍携带着好几千张标语牌，上面写着各种各样的标语，号召工人阶级在斗争中团结一致，反对美国军国主义化和法西斯化，争取立即缔结五大国和平公约，争取立即终止朝鲜战争，要求建立统一、民主与爱好和平的德国。游行示威者要求废除亲法西斯的史密斯——麦卡伦法和塔夫脱——哈特莱法，并要求终止对共产党领袖的陷害审讯，释放他们出狱。"},{"type":"paragraph","text":"印度巴基斯坦等国人民"},{"type":"paragraph","text":"纷纷游行示威欢庆五一"},{"type":"paragraph","text":"印度、巴基斯坦和锡兰各地劳动人民都举行游行、集会和示威热烈庆祝“五一”节。"},{"type":"paragraph","text":"印度各大城市如德里、加尔各答、孟买、康波尔、阿姆利则、阿拉哈巴德、马德拉斯及印度南部各城市等地的工人和其他阶层的人民，都举行了集会与示威游行庆祝“五一”节。在锡兰，锡兰共产党和前进社会党联合召集的“五一”节联合庆祝大会，于五月一日晚在科伦坡普赖士公园举行。在举行大会以前，与会者由科伦坡市体育场出发，举行了盛大的示威游行。在巴基斯坦，各工业中心的工人们也都以各种方式庆祝了“五一”节。"}]}