{"id":264628,"date":[{"year":1952,"month":5,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1655","ytitle":"","mtitle":"帮助教师思想改造的初步经验","ftitle":"","authors":["李濬卿"],"text":[{"type":"paragraph","text":"华东师大学生　李濬卿"},{"type":"paragraph","text":"毛主席说“思想改造，首先是各种知识分子的思想改造，是我彻底完成民主改革和逐步实现工业化的主要条件之一”。教师的思想改造，更其重要，是今后教学改革的主要关键。要帮助教师进行思想改造，首先要发动群众。学校里的群众就是学生，因此，必须要依靠学生群众，帮助教师。"},{"type":"paragraph","text":"我校同学在帮助教师进行思想改造的半个多月以来，已初步地获得下列几点经验，可提供大这参考:"},{"type":"paragraph","text":"(一)和教师在一起学习——在同学当中选派代表，参加教师学习小组，回来同学们当中作详细的传达，同学再根据代表传达的教师交代的内容，结合过去的情况提出意见，由代表再带到教师学习小组中去。"},{"type":"paragraph","text":"和教师在一起学习的同学代表，首先要明确参加教师学习的目的，——积极地向教师提意见，帮助教师进行分析、批判。我们有些同学开头由于目的性不明确，像新闻记者一样地单纯的作些搜集材料、报导通讯和向系内传达情况的工作。每天开会时呆在角落里，有些的积极的教师虽一再地向我们征求意见，但总报之以沉默。因此所起的作用不大。"},{"type":"paragraph","text":"当我们发现了这个缺点，并加以纠正以后，同学和教师混合坐在一起，成了他们当中的一员。同时，及时地尖锐地向教师提出意见，部份较落后的教师甚至怕同学张口，背地反映“阎王好见，小鬼难挡”。另一方面和都师当中的小组长学习干事取得密切的联系。每天参加教师学习回来，将代表召集在一起，开会研究一下今天该怎样向同学们作传达。同学提出的意见，也须经过研究后才向教师们反映。"},{"type":"paragraph","text":"(二)利用宣传武器——黑板报和油印简报是推动教师学习的最好的工具，三反学习刚开始时，教师小组筩难展开批评。提起意见来总得先加上个否定词“也许，可能……”同时，东拉西扯，不联系实际，不联系自己，针对这种情况，我们写了一篇通讯，在油印简报上登了出来。第二天教师学习时，小组长就说“昨天同学在报上给我们提了意见了，我们应当联系自己，谈得近一些了。”"},{"type":"paragraph","text":"有一位教师，自以为很进步，自称初中时代就开始阅读进步书籍，马列主义经典著作读了厚厚的几大本。抱着专整别人的态度，不愿检查自己，我们在黑板报上写了一篇稿子，题为“放下进步包袱，虚必检查自己。——为××先生进一言”，这位先生看了以后，终于停止了谤誇其谈，初步地检查了自己。"},{"type":"paragraph","text":"这里必须指出的是，无论是口头或是书面向教师提意见，在态度上必须是热情的，诚恳的，而且是严肃的。使教师们不起反感，能完全接受你的意见。我们犯过这样的偏向，有一次给丁勉哉先生提意见，希望他少夸夸其谈，多暴露问题。标题是“勉哉!丁先生”这样的不严肃，丁先生看了当然是不会接受的。不但不会感到这对他是一种帮助，相反地还会产生反感。同时，也直接地影响了其他的一些先生。"},{"type":"paragraph","text":"(三)组织访问小组——访问小组首先要充分地击握材料，(包括每位教师的历史、思想情况等)是工作成功与否的主要关键，也就在这儿，材料的来源主要有这两方面:(一)从教师过去的工作地点，家庭，学生，友人那儿搜集材料；(二)从教师的著作和教材里面搜集材料(可指定专人负责)，经过有计划的搜集材料，调查研究，对教师熟悉了，才能很好地着手进行帮助。访问组分两种，一种是一般地，干部配备较弱；一种是重点的，干部配备要强一些。每天晚上抽出时间去访问教师。一方面帮助教师进行分析批判，一方面钱对教师思想顾虑，解决思想问题。例如，有一位教师，将思想上肮脏的东西全部暴露了以后，产生了怕同学今后会看不起他的顾虑。我们同学很热情的去访问他，这慰他，並告诉他同学们对彻底暴露问题的教师，是格外尊敬的，并鼓励他更积极地投入运动。"},{"type":"paragraph","text":"我们这样做了一些时候，教师们深深地感到我们同学是诚心的为了帮助他，不但非常珍视我们的意见，有的先生还问我们住在那一个宿舍，一吃完晚饭，就来找我们，要我们帮助他。其中也有极个别的教师跑来摸我们的底，问我们“×同学!你看这样谈，还夠不够?”我们反问他“您看问题是不是已经暴露完了呢?”我们决不能让他们摸底"},{"type":"paragraph","text":"由于我们认识到自己的责任的重大并且有高度的热情，在帮助教师改造过程中不断地想办法，因此也让步地获得了一些效果。"}]}