{"id":264682,"date":[{"year":1952,"month":5,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"全世界人民团结起来，扑灭美帝国主义细菌战!","genre":"","count":"2468","ytitle":"向美帝万恶的细菌战争进行斗争","mtitle":"本市科学工作者决定展开实际行动","ftitle":"","authors":["冯德培","张孟闻","卢于道","徐凤早","柳大纲","伍献文","贝时璋","王家楫","吴学周"],"text":[{"type":"paragraph","text":"中国科学院生理生化研究所所长　冯德培"},{"type":"paragraph","text":"自美国侵略者在朝鲜发动战争以来，一连串铁的事实，已经把美国侵略者的假面具在全世界人民面前戳破无余了。露出来的真面目是一种残暴和无耻的综合物。美国侵略者总是一方面无恶不作，一方面就是在铁的证据之前也仍要无耻狡赖的。新近他们在朝鲜、中国发动绝灭人性的细菌战，实际上早已证据确凿，但他们仍要狡辩抵赖。但掷投细菌弹的人终于被我们捉到了，掷投细菌弹的详细经过已全部供认出来。看狡猾无耻的美国侵略者如何再抵赖!"},{"type":"paragraph","text":"眼看美国帝国主义者进行细菌战的滔天罪行，我们科学工作者，尤其是我们医学科学工作者是特别痛恨的。科学工作的目的在于为人类创造幸福，但美国帝国主义者所控制的科学却已变质为制造人类灾难的工具。尤其是医学，是直接为医治人类痛苦和增进人类健康而服务的。但美国的医学却已成为大规模撒布疾病与死亡的怪物。"},{"type":"paragraph","text":"美国侵略者进行细菌战的很多计划是必然要失败的。这失败不只是一个军事计划的失败，而将是政治上、道德上各方面的一败涂地。我们中国科学工作者一定要献出一切力量，为击败美国帝国主义者的细菌战毒计而斗争。"},{"type":"paragraph","text":"中国科学院物理化学研究所所长　吴学周"},{"type":"paragraph","text":"美帝国主义妄图以罪恶的细菌战来挽救它失败的命运，并百般狡赖，以求掩盖天下的耳目。可是，从昨天报上所载美国战俘供词来看，美帝进行细菌战不但罪证如山，而且充分表示出是处心积虑、蓄谋已久的了。"},{"type":"paragraph","text":"从美国飞行员被矇蔽这一事实来看，有些美国的科学工作者是被美国战争贩子矇蔽或强迫从事细菌战的。我们中国的科学工作者，在新中国成立以后，一贯为祖国的和平建设，反对侵略，保卫世界和平而努力而奋斗。我要以中国科学工作者的身份警告美国的科学工作者:你们应该觉悟过来，不再作战争贩子的帮凶；如果还有甘心继续替战争贩子服务的，那末一定将自绝于全世界的和平人民，并且将要得到应得的惩罚。"},{"type":"paragraph","text":"我坚决地相信:裁判美国细菌战罪行的日子临近了。美帝细菌战一定要遭到可耻的失败。"},{"type":"paragraph","text":"中国科学院水生生物研究所所长　王家楫"},{"type":"paragraph","text":"细菌战犯们的狡赖终究是没有用的。在朝鲜战场上为中国人民志愿军俘获到的美国空军人员伊纳克和奎恩，把美国政府在朝鲜有计划地使用细菌武器以虐杀朝鲜和平人民和中朝士兵的恶毒阴谋，已经提供了不可争辩的事实。现在铁案如山，人证物证都在眼前，美国强盗绝不可能再蒙蔽全世界人民的耳目。我们看了这两个俘虏的供词，更加强了对美帝无比的仇恨。"},{"type":"paragraph","text":"美国帝国主义愈益疯狂，只是表示了他愈益孤立和绝望。但是我们千万不可麻痹，必须时时提高警惕，继续加强抗美援朝的正义行动，把这个全人类的公敌，加以最严厉的制裁。"},{"type":"paragraph","text":"中国科学院实验生物研究所所长　贝时璋"},{"type":"paragraph","text":"像美帝国主义者这样无耻的败类，它的卑鄙、阴险、毒辣、灭绝人性的行为，早已被正义的人们看穿了。过去一向狡赖着，今天，亲自投细菌弹的美空军战俘已经把这黑幕完全揭露了，是无可再掩饰了。美帝国主义者不但丧尽了人性，也污辱了科学，不仅是中朝人民不共戴天的死敌，也是全世界和平人民的公敌。美侵略者的疯狂罪行，只会使世界人民更团结、更有力量。我们有真理，我们有力量并且绝对有信心，能彻底打败敌人的细菌战。科学工作者们积极行动起来，坚决投入反细菌战，为争取世界持久和平、粉碎美帝国主义的阴谋而奋斗。"},{"type":"paragraph","text":"中国科学院水生生物研究所副所长　伍献文"},{"type":"paragraph","text":"从美帝在朝鲜和我国境内使用细菌作战以来，经过了好几个调查团研究和详细的报道，我们已经有了确实的证据。这种违背国际公法，惨无人道的罪行，已经引起中朝人民和全世界爱好和平人士一致的愤怒。现在看了六日上海各报所载美俘奎恩和伊纳克的供词，使我们对于细菌弹的形体，细菌发散的方法以及昆虫和小形兽类的利用，有进一步的了解。尤其是这些带菌昆虫和小动物都经过了长期培养，能在不利的环境中生存着，更使我们觉得为害的剧烈。这种最残酷的罪行，从美俘口中说出来，更是铁一般的证据。我们必须认识美帝最凶恶的面貌和最残暴的手段，使每一个人贡献出他所有的力量，以争取反细菌战的胜利。"},{"type":"paragraph","text":"中国科学院物理化学研究所研究员　柳大纲"},{"type":"paragraph","text":"美帝国主义进行罪恶的细菌战，非但不足以吓倒我们，相反的，只有加强我们抗美援朝的决心，彻底打败美帝国主义。"},{"type":"paragraph","text":"美国的反动科学工作者，现在应该火速认清自己的罪恶，及早悔悟，不再为华尔街服务，不再作战争贩子的帮凶。"},{"type":"paragraph","text":"中国科学院实验生物研究所昆虫室研究员　徐凤早"},{"type":"paragraph","text":"美国战俘伊纳克和奎恩的供词、广播词、和公开信，关于美帝进行细菌战，我们读了以后，得到又一次铁一般的证据，美帝这种无耻的罪行更不容狡赖了。科学原是为人类造幸福的，美帝竟妄图用细菌战来造成人类的灾难；这种无耻的罪行，简直是侮蔑科学，也是我国及全世界爱好和平的人民绝对不能容忍的。我们爱好和平的人民，一定有力量、有信心、来扑灭美帝所撒布的毒虫和细菌，来保障人类安全和健康。我是一个科学工作者，我愿意供献我一切的力量，来制止美帝灭绝人性的细菌战罪行。"},{"type":"paragraph","text":"上海科普主席　卢于道"},{"type":"paragraph","text":"美国战俘伊纳克和奎恩的供词，供认他们自去年八月起，就受到秘密的细菌战训练，并且从今年一月一日起，已受命鬼祟地亲自在朝鲜前方投掷细菌弹。因此在全世界主持正义爱好和平的人民前面，已有了人证。美帝国主义细菌战滔天罪行，有了这些物证人证，还能狡赖么?"},{"type":"paragraph","text":"我们新中国的科学工作者，在毛主席和中央人民政府领导之下，和全国人民团结在一起，为了保卫和平，为了坚持正义，为了我们祖国的安全与建设，今天已决心为击败美帝细菌战而斗争到底，并且亦有能力来消灭这种卑劣的罪行。"},{"type":"paragraph","text":"复旦大学教授　张孟闻"},{"type":"paragraph","text":"美帝在杀伤战、运动战、海空优势……等等无效之后来进行细菌战，显明是实力衰竭的最后下策。然而这无助于侵略战犯者的灭亡。中朝战士与全世界爱好和平的人民一定会在最近期间彻底打垮了他们，将这些野兽们逮捕起来归案法办。这一次的案证，不但来自人民民主阵营，而且来自侵略阵营的内部!铁证如山，无容抵赖!新的纽伦堡法庭将于那时开庭，让全世界人民共同公审这批无人性的细菌战争罪犯。"}]}