{"id":264707,"date":[{"year":1952,"month":5,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"一本书","genre":"","count":"1842","ytitle":"","mtitle":"不可战胜的力量!","ftitle":"“卓娅和舒拉的故事”读后","authors":["方芳"],"text":[{"type":"paragraph","text":"方芳"},{"type":"paragraph","text":"一九四九年四月，在巴黎普列尔大厅，正在举行着世界保卫和平大会。伟大的苏联卫国英雄卓娅和舒拉的母亲留芭夫·阔斯莫杰米扬斯卡亚，她也是苏联参加世界和平大会的代表之一。当另一个苏联代表马列西耶夫走上大会的讲坛，说道:“每一个人都应该反省自问:今天我能为和平事业贡献些什么?”她听了这话，她说我也能为这一伟大的事业，尽我一分力量，我要讲述我的孩子们。"},{"type":"paragraph","text":"于是，这一位伟大的母亲写了“卓娅和舒拉的故事”。"},{"type":"paragraph","text":"卓娅和舒拉，这一对姊弟，是在苏联革命成功之后，在幸福、快乐与和平的新社会中诞生的，成长的，并且为着保卫劳动、幸福、自由，保卫世界人民的独立而牺牲于反法西斯的斗争之中。"},{"type":"paragraph","text":"正因为这一对姊弟是生长在幸福的、快乐的，同时又是战斗的新社会中，从小他们就有着乐天、刚强、沉着、坚忍的性格，和一种超人的战斗力、顽强的自制力，一种勇敢的正直的心。他们的爱憎是那样分明，是非是那样分明，从不含糊。当他们看到莫斯科、伟大的领袖斯大林、雄伟的红场时，卓娅和舒拉笑了，一种从内心发出来的愉快；同样的，他们看到他们村内，可耻的敌人——地主暗害了七个革命党人时，他们扯着母亲的衣服问道，“为什么地主是那样地可恶!”"},{"type":"paragraph","text":"当我读到这一段时，同样地想到千万的生活在中国新社会的儿女们，他们也会发出这样天真的问题:“地主为什么这样可恶?”同时，他们也会很迅速地了解到:地主可恶的原因，以及怎样斗争的道理。"},{"type":"paragraph","text":"卓娅喜欢丹娘·索罗玛哈。当她读到丹娘被白军抓住，打得遍体鳞伤，周身是血，而豪无恐惧、豪不屈服地说道:“你们可以尽兴地打我，你们可以打死我，可是苏维埃并没死，苏维埃还活着，他们一定会回来!”白军的巡官一面打她，一面对她威胁说:“我会叫你求饶的!”丹娘擦着脸上流着的血回答说:“你不要等，我什么也不会向你说的!”……这一段动人的事迹时，卓娅终于哭了。她放下书本，走到窗前，很久很久不回过头来，她不常哭，她不喜欢人们看见她的眼泪，而这眼泪是多么地宝贵和真挚啊!"},{"type":"paragraph","text":"所以，当后来卓娅在卫国战争中，被法西斯强盗抓住，用枪刺她，把她的衣袜和鞋子脱去，强迫她在雪地里走，审问她:"},{"type":"paragraph","text":"“你叫什么名字?”"},{"type":"paragraph","text":"“我叫丹娘!”"},{"type":"paragraph","text":"“是你放火烧了马厩吗?”"},{"type":"paragraph","text":"“是我!”"},{"type":"paragraph","text":"“你的目的?”"},{"type":"paragraph","text":"“消灭你们!”"},{"type":"paragraph","text":"这是多么坚决和干脆的回答啊!是的，我们不仅要学习丹娘，更要学习卓娅，法西斯杀人的强盗和今天的帝国主义者如果不投降，就要消灭他们。"},{"type":"paragraph","text":"卓娅终于壮烈地牺牲了，她死的一刹那，还高嚷着:“我不怕死，回志们!为自己的人民而死，这是幸福的。”又说:“你们(指法西斯强盗)现在绞死我，可是我不是一个人。我们是两万万人，你们不能把我们全绞死，有人替我报仇，兵士们(德国士兵)!趁着还不晚，快投降吧，迟早胜利是我们的!”"},{"type":"paragraph","text":"卓娅的母亲留芭夫·阔斯莫杰米场斯卡亚和卓娅的弟弟舒拉，对于卓娅的殉难，他们没有流出眼泪，他们说:“我们不再等待了，我们知道没有什么可再等待的了。在过去我们的生活是充满了希望和信念的——我们希望团圆，相信我们能再见和搂抱我们的卓娅。每次走近邮箱的时候，我都抱着希望看它:它可能给我们传来关于卓娅的消息。现在我们由它前边走过去连看也不看它了。……”"},{"type":"paragraph","text":"卓娅的死，给天下的兄弟、姊妹、母亲指出一条结实的道路，就是战斗，再战斗，一直到敌人完全被消灭了时为止。"},{"type":"paragraph","text":"舒拉参加了坦克部队，勇往直前，不屈不挠，像一股怒潮似的，一直打到东普鲁士，粉碎了敌人的坚强的克尼根·路易金堡垒，俘敌三百五十人，坦克九辆，汽车二百辆，并获得燃料仓库一处……完成了他应完成的任务，终于，壮烈地牺牲了!可是，胜利已在望了，在向西的路上，敌人正在狼狈地溃退着，每个人垂头丧气，犹如丧家之犬似的；而在向东的路上，千万的苏联的公民们，正在愉快地、激昂地携老扶幼地向着回家的路上走着。"},{"type":"paragraph","text":"留芭夫·关斯莫杰米扬斯卡亚愉快地不疲惫地参加了保育工作，她说:“人在痛苦之中，只有一种东西能拯救他。这就是觉悟到人们需要他，知道他的生存，并不是无益的……”现在，她不仅是卓娅和舒拉的母亲，而是无数个在战争中失去了父母的孩子们的母亲。她用对卓娅和舒拉的那一股热爱，爱上了他们。"},{"type":"paragraph","text":"我们读了“卓娅和舒拉”的故事后，深深地回味着卓娅临难时那一句话:“我不是一个人，我们是二万万人……”现在，该是七万万人了，不，而是全世界爱好和平的人们，他们具有着千百万颗勇敢的正直的心，这就是伟大的不可战胜的力量。正在朝鲜前线撒布细菌威胁着世界、贪婪的、恶毒的英美帝国主义者的野兽们，在爱好和平的人民面前是极其渺小的。"}]}