{"id":264843,"date":[{"year":1952,"month":5,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"一本书","genre":"","count":"1301","ytitle":"","mtitle":"我们要学会写作","ftitle":"介绍“怎样写作”","authors":["章囘"],"text":[{"type":"paragraph","text":"章囘"},{"type":"paragraph","text":"学习写作，一要多写，还要多看指导写作方面的书籍。我们除了多写以外，如果再多看这方面的书籍，学习人家写作的门道，吸收人家的经验，那么，写作就进步得更快了。"},{"type":"paragraph","text":"华东人民出版社出版、徐北文著的“怎样写作”一书，就是一本指导水平较低的同志怎样学习写作的较好的书。"},{"type":"paragraph","text":"本书内容主要分三部份:第一部份是写什么；第二部份是怎样写；第三部份是怎样写得好。各部份由浅入深，循序渐进，很便于初学者学习。"},{"type":"paragraph","text":"在第一部份写什么中，作者告诉我们，写作不能胡扯一气，净说废话，应该写些值得写的东西。"},{"type":"paragraph","text":"那末什么是值得写的东西呢?"},{"type":"paragraph","text":"这里讲了三点:写新的，写熟的，写有意思的。今天，人民坐了江山，全国都现出一片新气象，值得写作的新鲜事物，是无穷无尽、数不胜数的，像新的人物、新的发明、新的生产记录等，这许多全值得写。写新事物是对的，但同时不要忘记写自己熟悉的新事物。因为只有写自己熟悉的东西，写出来方才会具体、深入、生动。在书中讲完了“写新的”道理以后，就分析了“写熟的”这一道理。"},{"type":"paragraph","text":"写新的、熟的事情时，还须要注意一点，这事情是不是对人民有用、有益的事情。要对人民有用、有益的事情，才值得我们写。对少数人有用处或用处不大，对多数人没用处的事，也没有什么价值。"},{"type":"paragraph","text":"在第二部份怎样写中，作者告诉了我们很多具体的写法。怎样去搜集材料、处理材料和起题目等。"},{"type":"paragraph","text":"作者引用冯文彬同志的话:“写就会，不写就不会。”这对初学写作者来讲，是很重要的。要想学习写作，没有第二个门道，只有先写了再说。“一遍生，两遍熟，三遍成了老师傅。”多写，就自然写得好了。即使看了很多指导写作的书吧，可是单是讲理论而不实践，是无法解决问题的。"},{"type":"paragraph","text":"先写了再说，但是怎样写法呢?这里，作者就分析了写话的道理。要写群众的话，要写得入情入理、有形有影。虽然是写话，却也不能写太土的话，要写出来人家看得懂。"},{"type":"paragraph","text":"下面接着分析了搜集材料和处理材料等。“巧媳妇难做没米的饭”，写文章不能没有材料。我们天天生产，生产中可写的材料很多，如涌现出来的积极分子、模范事迹都可写。自己应该多注意、多留神，主动地去找问题、发现问题。"},{"type":"paragraph","text":"材料有了，就应很好的处理，要像按身体裁衣裳一样。一切材料都是为中心意思服务。书中清楚的讲述了这一点。"},{"type":"paragraph","text":"知道写什么和怎样写了，并不能算很好的学会写作了，还要写得好。在本书的第三部份中，就告诉了我们怎样写得好的道理。"},{"type":"paragraph","text":"要想写得好，应该注意下面几个问题:话要写得明确、简洁、完全，避免含混、重复、啰嗦；内容要安排得当，结构匀称，确定中心，有头有尾；要写得具体，避免空洞，写实在的东西，拿事情的本身来说明问题；主题要正确，结合任务，站稳立场；文章要写得真实，实事求是；要写典型，写代表的、模范的、突出的人和事情。这许多知识，极其切合初学写作者的需要。这里不但讲明道理，还举了很多具体生动的例子，看来一点不觉得枯燥。"},{"type":"paragraph","text":"最后，作者告诉了我们一个万试万灵的写作秘诀，那就是“多写、多改、多看、多商量”。"},{"type":"paragraph","text":"本书是一本指导写作的较好的书，文笔浅显通俗，很适合初学写作者阅读。在短短的两个月内，本书就已经印第三版了，从这一点也就可以证明读者是需要这类书籍的。这里，我向大家介绍了这本书。"}]}