{"id":264985,"date":[{"year":1952,"month":5,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1629","ytitle":"","mtitle":"乱修乱改的越剧“西厢记”","ftitle":"——光明越剧团演出江涛改编","authors":["白诚"],"text":[{"type":"paragraph","text":"白诚"},{"type":"paragraph","text":"“西厢记”是我国古典文艺作品之一，最近光明越剧团改编上演了，这是值得重视的；所遗憾的，改编本存在着相当大的缺陷，它损害了甚至是歪曲了原作精神。"},{"type":"paragraph","text":"一个好的文学作品，它所存在的现实意义，必然反映了时代，概括而集中的提出了当时社会存在的问题，表达了当时人民大众的意愿，因此也一定为人民所喜爱。“西厢记”正是深刻地揭露了当时存在的婚姻问题，反映了当时青年男女的婚姻自由的要求的。"},{"type":"paragraph","text":"主角崔莺莺正是为婚姻痛苦的代表人物，但另一方面，她生长在相国门第中，所以她徘徊在身份、门第、礼教束缚与爱情自由的矛盾中间，最后她的反抗终于获得胜利，也正是充分说明了人民大众是怎样热爱着自由和正当的恋爱生活，要求着个性的解放，并对封建礼教是深切痛恨的。这正是“西厢记”的主题思想，也是今日改编时必须掌握的原则。"},{"type":"paragraph","text":"然而遗憾的是光明剧团演出的“西厢记”，改编者并未深入理解原作精神，不从具体生动的恋爱故事上来表现其反礼教的主题。只机械的认为这是一个一般化的反封建反礼教的作品，他们头脑中存在着一套“反封建”的公式，以为可用之四海而皆准，既然“西厢记”是反封建的，于是就也用了上去。这样的主导思想，体现在改编的“西厢记”中，就只见封建礼教的拥护者——崔夫人与法本(狗腿子)绿云(增添的人物、崔的婢女)是如何凶狠毒辣的勾结着，破坏并迫害着莺莺与张生的婚姻。另一方面，张生却表现得不愿为爱情所束缚，念念不忘的要投奔民军，为民服务。而对莺莺的处理也完全忽视了当时的社会基础，在夫人赖婚时她就公然提出了自己的要求，在赖婚后第一次与张生相会时就进行了私奔的行动。这样我们就看不见这一对青年男女的复杂而细致的爱情的活生生而有发展的描写，只存下了一副乾枯的骨骼。改编者任意地填入了他的主观意图，完成了反封建的公式，脱离时代、脱离现实基础地，大大的损害了原作的精神。"},{"type":"paragraph","text":"这样的反封建，尚不能为改编者所满足，因此另外又牵强地将普救寺的惠明和尚写成为逃避抽丁而出家的，将白马将军处理成为民兵领袖，将孙飞虎处理成了官兵将领，并且说白马将军的解围是为民除害，大义凛然，这样不但将对原有的优美风格破坏无遗，并且又为它加上了一个不必要的公式的“反暴政”的主题，破坏了主题的统一，破坏了原著的精神。"},{"type":"paragraph","text":"错误不仅如此，改编本更存在着庸俗及某些低级的情调，这主要表现在张生的性格上及其行动上。如张生在角门口初见莺莺时，就是举止轻薄的，而且在唱词中，也存在着庸俗轻佻的语句的。"},{"type":"paragraph","text":"而且发展到“琴心”的那场时，改编本竟写张生因在花园中不遂所愿，居然想整装返蒲投奔白马将军了。改编本交代说，张生的投奔是为了参加义军，为老百姓报仇，因此当他见到红娘，也不再问莺莺的情形，而是忙忙离去。这实在是非常庸俗的处理。而张生对莺莺的爱竟毫不执着，也是不合这个人物的性格的。"},{"type":"paragraph","text":"更不必要的，改编本添上了许多崔府家奴。并使他们扮演着正、反二面，其中最突出的是“绿云”，她是以崔夫人亲信婢女的身份出现的，他处处窥伺着崔、张的行动，以密报崔夫人，积极的破坏、阻挠着崔、张的结合，他并不是禀承崔夫人意旨而行事，却是主动的为阻挠崔、张婚事的“军师”，改编者为什么要添上这个人物呢?是不是认为这样就增加了封建力量呢?还是演员不够分配，必须照顾一下呢?还是认为可模仿一下“珍珠塔”，陈夫人旁边有了个“红云”，崔夫人旁边也必须加一个“绿云”呢?然而这样一切罪名归之于婢女的写法，正是封建文人为开脱封建统治者罪名，嫁祸于人的恶毒行为，是深深的模糊阶级立场的，但是我们的改编者竟也这样做了，是不是本身受了太深的封建思想的感染呢?这是值得研究的。"},{"type":"paragraph","text":"以严肃负责的态度，去深入理解原作的精神，吸取、保留原作的精华部分而加以发扬，这才是对待古典文学遗产应有的态度，也是必须用无产阶级的立场去观察、改编这些文学名著，才能发扬它的原有精神，使它如同晶莹宝石，灿然生光。"},{"type":"paragraph","text":"为了对我国古典文学名著应有的珍惜，我们必须坚决反对一切粗暴的、不负责任的改编。"}]}