{"id":264910,"date":[{"year":1952,"month":5,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1844","ytitle":"","mtitle":"开好思想改造学习小组会","ftitle":"","authors":["金怡"],"text":[{"type":"paragraph","text":"金怡"},{"type":"paragraph","text":"高等学校的师生由于解放三年来，经过了不断的政治学习以及各项群众运动的教育，在思想上已经明确的认识到目前正在开展的思想改造运动，对自己——从旧社会出来的知识分子是迫切需要的。学习开始时，学习情绪高涨，足以表显他们内心的热切要求。在小组会上，都能做到大胆暴露，老老实实谈出问题，分析并批判问题；但这里应该指出:尚有部份人，由于对学习的认识不足，在被动的“不得不去”的心情下参加学习，因而使很多小组会开得不好，没有收到应有的效果，开会机成时间的浪费。我们必须重视这个问题。开小组会是学习方式之一，马虎地和不负责的开小组会，无疑的会造成学习上的损失，并将阻碍思想改造的顺利开展。下面就想谈谈开好小组会的几个重要环节:"},{"type":"paragraph","text":"认识学习的重要性和必要性"},{"type":"paragraph","text":"毛主席说:“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”这句话看来听来很简单，要彻底领悟并把它贯彻到行动中去却不很简单，因此，有的学校，在学习开始前，作了酝酿工作；开始后，首先从思想动员开始，布置了讨论提纲:“为什麽思想改造是中国逐步实行工业化的重要条件之一?”“不学习、不改造是不是也可以呢?”反复学习，彻底领悟。这是很必要的。同时，在会上必须做到人人发言，说出对学习的看法和态度，必要时，可以在自愿的基础上，订立小组学习公约，保证切实做到。另外，领导上应该对某些不正确的看法，如业务与学习的矛盾，“无所谓”“过关”等思想，及时加以纠正。使每个组员都彻底认识到学习的重要性和必要性，那时工作就容易展开了。"},{"type":"paragraph","text":"小组长和积极分子积极带头"},{"type":"paragraph","text":"为了使干部树立起正确的学习态度，加强认识，在群众中发挥更大的骨干作用，经常组织小组长和积极分子在一般学习的时间以外进行学习，讲解政策，交流经验，研究工作方法，以便把小组搞得更好，这是很必要的。有的学校以院为单位，或召开全校性各种干部联席会议。每周一次或两次。"},{"type":"paragraph","text":"在学习开始时，许多人往往不肯最先发言，小组长和积极分子在这时应该积极带头，把自己的问题谈出来，藉以打消大家的顾虑。但同时要注意避免一种偏向:不能抱着“教育别人”“改造别人”的态度，专门夸夸其谈。这样，积极分子就容易脱离群众，而且在群众中造成坏影响。所以小组长、积极分子应该虚心学习，老老实实学习，教育自己，改造自己，不自高自大，把自己同样看作是需要改造的。有错误公开坦白，切实纠正。老老实实谈问题，诚恳帮助别人。这样，群众才会信任、靠拢积极分子和小组长。"},{"type":"paragraph","text":"另外，在会上应经常发现和培养新积极分子。有一丝进步表现的也应该加以鼓励。对任何组员应该用“发展”的眼光去衡量他，不要因为以前犯过错误，就永远看不起他；甚至怀疑他今天的进步，这是不对的。"},{"type":"paragraph","text":"会前充分做好准备工作"},{"type":"paragraph","text":"小组会的准备工作，就是了解和研究思想情况，抓住问题和解决问题。会前大家一定要明确在会中要解决那些问题，达到那些要求。这样，会议才有内容、有中心。因此，布置工作的各分支会或领导机构必须在会前召集各组负责人、积极分子，分别研究在各小组存在的问题和产生这些问题的思想根源，抓住重点，解决问题，做好准备工作。"},{"type":"paragraph","text":"在小组下面，应当组成几个互助小组。按照工作岗位，每组三人到四人(最好每组至少有一个积极分子)。这样，由于经常接触，经常“思想见面”，彼此的思想情况和学习情况都很清楚。可以随时随地进行互助，同时，在小组会前大家应互相督促阅读文件，做好发言提纲。小组会后可举行漫谈，发表对这次会议的优缺点、体会和感想。互助小组长就可把这些意见向上级汇报。以便在下一次会议中克服缺点，发扬优点。"},{"type":"paragraph","text":"纠正教条主义和钻牛角尖的偏向"},{"type":"paragraph","text":"在讨论中，不联系思想与工作，就会变成教条主义的学习，这是没有好处的。很有些人，记得几个新名词，仗着自已会说话，在开会时不联系自已的思想，夸夸其谈，胡诌一通。“首先……其次……”谈了半天，根本没有半点内容。又有些人喜欢钻牛角尖，“第四阶级”“意识形态”专在几个名词上面用功夫。有的人喜欢给自己戴帽子，什么“个人主义”“自由主义”显得自己“直爽”勇于“承认”错误。其实，这些人用的是“金蝉脱壳”计，偷偷地从帽子下溜掉了。上述各种偏向必须及时加以纠正。小组长应该正确掌握时间。把不重要和临时不能解决的问题移到会后讨论。"},{"type":"paragraph","text":"在学习中，学习文件必须细心，并做笔记。这是理论武器，是分析、批判和解决问题的有力保证。谈问题时要谈得全面、完整是有困难的，小组会上能够联系文件，联系实际和联系思想，提出自己的体会。这样，会议的收获已经不少了。"}]}