{"id":264923,"date":[{"year":1952,"month":5,"day":10}],"page":"8","source":"大众电影,德国进步电影五周年纪念","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3427","ytitle":"","mtitle":"五年来民一王德国电影事业介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“大众电影”编辑部"},{"type":"paragraph","text":"(一)在苏联红军的帮助下，德国建立了新的电影事业"},{"type":"paragraph","text":"当希特勒匪帮的统治，彻底崩溃以后，由于苏联红军当局的爱护与协助，德国的新电影便迅速的建立起来了。"},{"type":"paragraph","text":"德国的新电影，从它诞生的一天起，就已经规定了它的思想纲领，使它成为为人民利益而服务的电影。同时，这一思想纲领，又使德国新电影的发展，获得了明确的方针。"},{"type":"paragraph","text":"在许多被苏军所解放的国家中，苏联红军当局最先协助了德国人民电影事业的重建工作。苏军代表○·吐尔派诺夫在一九四六年五月十七日，发给德发电影公司执照时曾经说过:"},{"type":"paragraph","text":"“德发公司这个电影企业，是负有不少重大使命的。其中最大的是:为建立民主的德国而斗争，运用民主主义和人道主义的精神来教育德国人民，尤其是青年们，并因此获得其他国家和人民的尊重。”"},{"type":"paragraph","text":"“作为群众艺术的电影，必须成为打击反动派，并为着日益巩固成长中的民主事业，反对战争，反对军国主义，以及争取全世界各族人民友爱合作的、尖锐有力的武器。”"},{"type":"paragraph","text":"苏军代表发给执照后，又由德国当局代表P·文达尔部长讲话。他的讲话指出了同一个目的:"},{"type":"paragraph","text":"“电影必须替我们的人民，解答一切生活上的问题。它必须正确对待时代所给予它的任务。它不再是麻醉人类的东西，而是应该给予我国各阶层人民以力量、勇气、生活意志和生活乐趣。但最首要的，是它必须担负起真诚地追求真理、指出真理和唤醒人民的觉悟的责任。”"},{"type":"paragraph","text":"这些在一九四六年所说的话，就一直是今日德国电影所遵循的准绳。"},{"type":"paragraph","text":"(二)新的电影、新的创作方法和新的干部"},{"type":"paragraph","text":"从德发公司的第一部有着高度思想和深刻内容的影片——w·斯都台斯的“我们中间的凶手”开始，到荣获国家奖金的梅切格博士的“群神会”或克拉伦斯博士的“尚纳勃鲁克斯”为止的一段时期内，出现了一系列具有深刻思想的影片。这五年来所出品的影片共包括四十部故事片、二百部以上的教育片和记录片，以及二百五十部新闻周报。"},{"type":"paragraph","text":"电影在民主德国，已不再为独占资本所控制:不再为帝国主义的目的而服务了。电影企业掌握在人民的手里，已经成为全体人民的财产，以人民的利益为唯一的服务目的。同时德国新电影的创作，是以苏联电影艺术的经验作借鉴的。德国电影艺术家与那些卓越的、完全掌握了新的电影创作方法的苏联艺术家、导演、和编剧的直接的经验交流，使新德国的电影艺术，加速的走上了新的道路。此外，民主德国新电影艺术的创作干部，也已经成长。青年干部与许多年老的电影工作者，共同为人民创作出具有明确的进步思想意识和社会现实性的艺术作品。"},{"type":"paragraph","text":"在民主德国的电影工作者中间，曾经热烈的讨论了电影艺术和社会主义现实主义的原则等问题。这些讨论，使民主德国许多电影工作者，在认识上得到了很大的提高。并不是在书桌上或摄影棚内就可以描写生活的，他们必须首先亲自深入到现场和人民群众中去研究生活。"},{"type":"paragraph","text":"(三)德国社会统一党给民主德国的电影事业，带来了新的发展时代"},{"type":"paragraph","text":"德国社会统一党在一九五○年七月，召开了第三次党代表大会，在这次大会中，替德国的新电影带来了一个新的发展时代。第一次在党的决定中，对民主德国的电影艺术，进行了批判；并且对电影工作者的任务，作了进一步具体的指示。这个决定，严肃地向民主德国电影工作者指出:人民要求从他们那里，得到更多的影片，尤其是现代主题的影片。同时指出:在影片中，对人民形象的创造和他们现实生活的表现，都还存在着很大的错误。并且指出:电影工作者和作家之间的联系，也是不健全的。决定号召电影工作者，对所有已经摄成的作品，进行自我批判的分析，找出缺点和错误的原因，以便加以根除。德发公司的领导者，在严肃的大会上，作了一次自我批评的检查报告。"},{"type":"paragraph","text":"德国新电影的第一个建设阶段，以一九五○年春季为终点。德发公司在第一阶段结束后，已成为一个完整的电影企业。苏联部长会议已经决定，通过苏联红军当局，将已经重新修复、并且在技术上开始重新建设的摄影厂——欧洲最大的摄影厂——交还给德国人民。并且拨付了一项特殊的贷款，供给在共和国内建立了二千二百至三千所影院和放映站。"},{"type":"paragraph","text":"在德国新电影刚开始的时期中，德发的初期作品，显然都是在于分析刚过去的时代，以及说明当前的现实。在最初奠基的作品中，如w·斯都台斯的“我们中间的凶手”和梅切格博士的“在阴影中的婚姻”和W·许勒依夫的“矿山朝阳”，都已成为世界闻名的作品，替德国的电影艺术，带来了国际的声誉。假如人们知道，这些影片是在何等缺乏技术和物质设备的条件下摄制成功的话，他们必然会更高的评价这些成就。"},{"type":"paragraph","text":"苏联电影创作，对民主德国电影的影响，第一次具体表现在w·许拉夫的“蓝色的刀”和克拉仑博士的“山梅尔医生”中，这是二部努力走向社会主义现实主义的作品。德国新电影的第一阶段，是以梅切格的“群神会”，作为最杰出的代表的。该片是进步世界所共知的名作，是一部在内容上和形式上都具有重大意义、为和平而服务，和揭露美国战争挑拨者与德国法西斯关系的罪恶面貌的杰作。"},{"type":"paragraph","text":"(四)新闻记录片与教育片是人民的教育者与组织者"},{"type":"paragraph","text":"美帝国主义正在日益威胁着世界和平。但在另一方面，民主德国的人民，面对着自己建设事业上的不断成功，对于保卫和平事业的信心，是更加坚定了。在这样的日子里，民主德国的记录电影和新闻周报的新任务，也就更巨大了。民主德国的新闻周报(名为“观众”)，在艺术和思想性上都获得了真正的提高，发行的拷贝数量也增加了三倍，因而大大减缩了拷贝流通所需要的时日。"},{"type":"paragraph","text":"具有社会现实内容的记录片，从一九四九年起，才开始在德国出现。A·桑戴克在一九五○年所摄制的记录片“从汉堡到斯特拉尔松”和“向上之路”正如那部集体拍摄的记录一九五○年德国青年大会情况的五彩记录片“时刻准备着”(它曾荣获国家奖金)一样，不但对我们的时代，具有重要政治意义，并且它本身也是一部伟大的艺术作品。“时刻准备着”曾在十余个国家内上映过。在苏联一地，就有一百五十个拷贝的流通量。"},{"type":"paragraph","text":"这些记录片以及如“群神会”那样的大型故事片，向全世界宣告了德意志民主共和国人民保卫和平的意志。同时，还使各地看过这些影片的人们，获得了新的保卫和平的力量。并且最杰出地说明了，当电影和人民相结合以后，它就能发生伟大的力量。"},{"type":"paragraph","text":"德发公司的教育片制作，在一九五○年，也获得了显着的进步。并且在一九五○年捷克卡洛维·伐利的电影节日上，首次荣获了国际声誉。在科学普及片和医学常识片中出现了一种新的样式，叫做“经济建设报导片”。这种样式的影片，是专门替新建设事业和五年计划服务的。它通过画面，将生产上的新的操作方法、劳动战线上的新人物，以及新的社会生活，介绍给人民大众。这种影片，就不再是间接的，而是直接的教育者和组织者了。"},{"type":"paragraph","text":"(五)一九五一年民主德国电影的新计划与新任务"},{"type":"paragraph","text":"在党的第三次大会后，德发公司的领导方面，对所摄制的一切出品，作了一次初步的总的检查，然后又订制了一九五一年的生产计划。计划中最重要的部份，是关于重新组织编剧的方案，更巨大的主题计划，以及和五十位以上的作家，取得密切联系和订立创作合同的问题。为了配合全国的电影生产，已召开了多次生产会议。会上对增加生产量，减省摄制时间，和节约材料等问题，都作了具体的决定，并且对进一步改进工作的问题，也提出了方案。"},{"type":"paragraph","text":"这是党的决定，替电影事业带来了第一步发展:在一九五一年，故事片、纪录片和短片的产量，在不增加经济预算的条件下，增加百分之五十左右。在民主德国一九五一年度制作十八部故事片的任务，实在是不能满足人民迫切需要。因为人民把电影当作他们日常生活必不可缺的东西。民主德国的新电影艺术，在下一阶段中，最重要的任务是:以解答他们国内各种不同的社会和政治生活上的问题，作为创作的中心。如为保卫和平而进行斗争、如争取国内统一和反对重新武装德国，以及努力达到五年计划所订的目标。我们从过去五年所制成的最卓越的作品中，已经可以明确的看到，民主德国的电影工作者是准备为德国人民及世界人民争取和平、进步和统一的事业服务到底的。"},{"type":"paragraph","text":"民主德国的电影工作者，已经通过他们的卓越的艺术，将一个由德国人民管理的国家的现实生活表现了出来。这对美帝国主义在西欧所制造的谎言与谰语，是一个毁灭性的打击。那一种具有最高度艺术修养的德国影片，将不单替德国人民带来不断的新的力量，并且还将向全世界宣告:德国人民确实是在一条新的道路——一条走向一个更好的、幸福的、和平的明天的道路上前进了。"},{"type":"paragraph","text":"(本文系根据德发公司总经理S·许勃伐在“德国进步电影五周年纪念”所作的一文摘录改写，原译者为邵牧泰。此稿将在五月中旬革新出版的“大众电影”杂志上同时登载。)"}]}