{"id":1030998,"date":[{"year":1996,"month":3,"day":19}],"page":"5","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"真情化顽劣　爱心助团圆","ftitle":"——记市收容遣送站女队","authors":["徐亢美","王斯纲"],"text":[{"type":"paragraph","text":"这是一个社会治安综合治理不可或缺的特殊岗位，这是一个鲜为人知的场所。在本市蒙自路430号有着近百年历史的“向明公所”旧址，80多人组成的上海市民政局遣送站不但是治理上海“三无”流动人口的职能部门，而且成了维护城市治安、稳定社会机制的生力军，其中还有一支13人组成、平均年龄41岁的娘子军。"},{"type":"paragraph","text":"她们整日价面对的工作对象是街头流浪儿、乞丐，离家出走的精神病人、弱智者，迷路的老人、走失的孩子，以及无真名实姓，无住址、身份证的“三无”盲流人员等。有的蓬头垢面，有的刁变成性。其间还夹杂着被遣返原籍的卖淫女、拉客女、按摩女、吸毒女等。女队的任务就是将集中到此的女性核清身份，收容遣返。"},{"type":"paragraph","text":"收容到站的这些人，要么沉默寡言，要么情绪偏激，要么谎话连篇。要驾驭这些情况各异的人物，没几招拿手绝活可不行。女队同志们不仅学会了排疑解难、启迪心扉的本领，而且还掌握了一套“用耐心以理服人、用爱心以情感人、用责任心以法教人”的工作诀窍，逐步开创出一种富有人情味的“服务、管理、教育”三合一工作模式。"},{"type":"paragraph","text":"女队的13名民政干部从工作实践中了解到，虽然那些肇事违法的女性劣迹斑斑，但起因大多是为家庭、婚姻、生活所困，人人身上都有一段值得同情的经历。应该从平等的人格权利上尊重她们，以情来感化教育挽救她们。一个染上毒瘾的海口市少女在遣送站毒瘾发作，痛不欲生，女队干部为抑制其病情，为她准备了营养食品帮助戒毒，使其逐步摆脱了“毒魔”的侵扰。一年后，这名昔日的“吸毒女”专门写信向女队干部表达了诚挚的谢意。女队收容了一名被拐卖的云南籍孕妇，为确保母婴平安，大家募集了奶粉、营养食品、婴儿衣物，还耗资千元将孕妇送进医院保胎。临行前，这个历经磨难、饱受创伤的少妇百感交集、泣不成声，竟抱着婴儿跪地叩首谢恩。"},{"type":"paragraph","text":"女队为了替群众排忧解难，为失散者指点迷津，设立了迷途人员报失簿和疑难对象档案照片查找索引，还掌握了一套“看、问、查、找”的技巧。冬夜，南市公安分局民警收容了一个露宿街头，二便失禁、言词不清的八旬老太，遍查无着，只好到遣送站求援。值班队长李静不避脏臭，细心地从老人衣袋内一枚“周××”小印章入手，连夜调口卡、查户口，查询了12个部门，打了几十个电话，终于找到远在宝钢的周老太之女。家住本市铁路新村的87岁张老太，因子女照顾不周而迷失街头。为了将双腿不能行走的老人送回家，女队干部陈惠莉带着地图，搀扶老太在中山北路光新路一带走里弄、访邻居，打听老人住址。几经周折，最后在普陀区中兴坊居委帮助下，终于找到了老太的儿女。“人海捞针”，历经多少甘苦!不少慕名前来查访找人的家属，热情赞扬她们是奉献爱心的“天使”。"},{"type":"paragraph","text":"真情化顽劣，爱心助团圆。近两年来，她们创造了收容16000多人的新纪录，还以高度责任感查实了600多名身份不明者的情况，纠正了1000多个假姓名地址，使370多名迷途老人、孩子与家人团聚，教育违法对象2000多人，发出查询电报、信函2000多份，“拯救”自杀未遂对象26人。"},{"type":"paragraph","text":"特殊的岗位，突出的业绩，磨砺出一个特殊的群体。"},{"type":"paragraph","text":"队长程林秀是遣送站不脱产的工会副主席，一肩挑着两副担子:既要全力以赴做好本职工作，又要忙里偷闲兼顾好工会事务。一次她累得阑尾炎发作，恰逢站内有紧急任务，她见队内人手少，连续三天带病上班，晚上才拖着病体回家让当护士的女儿打针、吊盐水。强将手下无弱兵，大收容期间大家白天忙着审查、管教，晚上加班加点搞遣返。护理员谢萍的儿子两次胃出血住院，但她一声不吭，坚持“三班倒”不请假。陈惠莉的丈夫是遣送站的司机，为了完成收遣盲流的紧急任务，夫妇俩经常早出晚归，上小学的儿子常常饥一顿、饱一顿。张庆雯在卢湾区执行现场收容遣送公务中，摔裂了腿骨，撕伤了韧带……不少人员患了各种慢性病，但大家没有倦怠、埋怨，形成了以站为家、以工作为乐、奋发向上的精神风貌。"},{"type":"paragraph","text":"近年来，这支默默无闻的娘子军锐意进取、脱颖而出，先后被评为市公安局治安保卫先进集体和市民政局、市“三八”红旗先进集体。最近又被授予市模范先进集体和全国女职工标兵先进集体的荣誉称号。市委副书记王力平不久前视察了女队工作，作出了高度的评价:“没有你们默默无闻的辛勤工作，上海的改革开放和重点工程建设就没有办法顺利进行。”"},{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"本报通讯　员　王斯纲"}]}