{"id":1030840,"date":[{"year":1996,"month":3,"day":18}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"万众一心，励精图治，艰苦创业，开拓进取，为实现跨世纪发展蓝图而奋斗","mtitle":"八届全国人大四次会议闭幕","ftitle":"会议批准国民经济和社会发展“九五”计划和2010年远景目标纲要　会议通过若干　决议，通过行政处罚法和关于修改刑事诉讼法的决定　乔石主持闭幕会并发表讲话　江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等出席","authors":["李尚志","张宿堂"],"text":[{"type":"paragraph","text":"据新华社北京3月17日电　(记者李尚志、张宿堂)北京人民大会堂今天下午洋溢着热烈的气氛。寄托着中华民族理想与追求的跨世纪发展蓝图在这里正式诞生。出席八届全国人大四次会议的2682名全国人大代表，代表全国各族人民的意志，表决批准了《中华人民共和国国民经济和社会发展“九五”计划和2010年远景目标纲要》。"},{"type":"paragraph","text":"实现这一社会主义现代化建设跨世纪的中长期规划，到下世纪初，我国社会生产力、综合国力和人民生活水平都将再上一个大台阶，社会经济面貌将发生历史性的巨大变化。"},{"type":"paragraph","text":"今天下午3时18分，当主持这次会议闭幕式的大会执行主席、全国人大常委会委员长乔石宣布《纲要》及李鹏总理关于《纲要》的报告得到大会批准时，万人礼堂里爆发出热烈掌声。"},{"type":"paragraph","text":"会议就此通过的决议，号召全国各族人民在邓小平建设有中国特色社会主义理论和党的基本路线指引下，紧密团结在以江泽民同志为核心的党中央周围，万众一心，励精图治，艰苦创业，开拓进取，为全面完成《纲要》确定的宏伟任务而努力奋斗。"},{"type":"paragraph","text":"党和国家领导人江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁和大会主席团常务主席、今天大会的执行主席田纪云、王汉斌、倪志福、陈慕华、费孝通、孙起孟、雷洁琼、李锡铭、王丙乾、帕巴拉·格列朗杰、王光英、程思远、卢嘉锡、布赫、铁木尔·达瓦买提、吴阶平、曹志出席大会并在主席台就座。"},{"type":"paragraph","text":"在乔石委员长主持下，会议首先表决通过了《关于国民经济和社会发展“九五”计划和2010年远景目标纲要及关于&lt;纲要&gt;报告的决议》；通过了《关于1995年国民经济和社会发展计划执行情况与1996年国民经济和社会发展计划的决议》，决定批准国务院提出的1996年国民经济和社会发展计划，同意陈锦华代表国务院所作的报告；通过了《关于1995年中央及地方预算执行情况和1996年中央及地方预算的决议》，决定批准国务院提出的1996年中央预算，同意刘仲藜代表国务院所作的报告。"},{"type":"paragraph","text":"作为我国最高国家权力机关的全国人民代表大会，在本次为期13天的会议中，代表们对李鹏总理的报告和《纲要》进行了认真审议。出席全国政协八届四次会议的委员对李鹏总理的报告和《纲要》进行了讨论。根据代表们审议的意见和委员们讨论的意见，对《纲要》及李鹏总理关于《纲要》的报告都作了认真的修改。"},{"type":"paragraph","text":"会议通过了《中华人民共和国行政处罚法》。这部法律自1996年10月1日起施行。本法公布前制定的法规和规章关于行政处罚的规定与本法不符合的，应当自本法公布之日起，依照本法规定予以修订，在1997年12月31日前修订完毕。"},{"type":"paragraph","text":"会议表决通过了《全国人民代表大会关于修改&lt;中华人民共和国刑事诉讼法&gt;的决定》。这个决定自1997年1月1日起施行。这是刑事诉讼法自1979年制定以来的第一次修改，这次修改对进一步完善我国刑事诉讼制度，具有重大的作用。修改决定施行后，《中华人民共和国逮捕拘留条例》、《全国人民代表大会常务委员会关于迅速审判严重危害社会治安的犯罪分子的程序的决定》、《全国人民代表大会常务委员会关于刑事案件办案期限的补充规定》同时废止。经过修正的《中华人民共和国刑事诉讼法》的法律条文由164条增至225条。"},{"type":"paragraph","text":"国家主席江泽民今天签署第六十三号、第六十四号主席令，公布了这两部法律。"},{"type":"paragraph","text":"今天的会议还分别通过了《全国人民代表大会关于授权汕头市和珠海市人民代表大会及其常务委员会、人民政府分别制定法规和规章在各自的经济特区实施的决定》、《关于全国人民代表大会常务委员会工作报告的决议》、《关于最高人民法院工作报告的决议》、《关于最高人民检察院工作报告的决议》。"},{"type":"paragraph","text":"大会各项议程进行完毕后，乔石委员长发表了讲话。他说，八届全国人大四次会议经过全体代表的共同努力，圆满完成了预定的各项任务。这是一次民主、求实、团结、奋进的大会。这次会议，对于动员全国各族人民统一思想、齐心协力完成今年的各项工作任务具有重要意义；对于实现今后15年的奋斗目标，把一个经济持续发展、社会全面进步、充满生机和希望的中国带入二十一世纪，将产生深远的影响。(讲话全文另发)"},{"type":"paragraph","text":"下午4时3分，在军乐队高奏国歌后，乔石委员长宣布:第八届全国人民代表大会第四次会议闭幕。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>齐铁砚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等党和国家领导人步入会场。"},{"type":"paragraph","text":"新华社记者　齐铁砚摄　(传真照片)</FONT>"}]}