{"id":1030832,"date":[{"year":1996,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1491","ytitle":"","mtitle":"又见“西崽相”","ftitle":"","authors":["耿实"],"text":[{"type":"paragraph","text":"耿实"},{"type":"paragraph","text":"尽管我国大多数人已懂得外国的月亮和中国的月亮一模一样，毫无差别，然而，“外国月亮圆”论调的变种似乎还有，譬如有的人就认为中国的空气不如外国，同样的服装穿在中国人身上就显得特别丑陋。有例为证。"},{"type":"paragraph","text":"北京去年年底发生“索尼产品功能与广告不符案”，即索尼牌KV-S29MHI型彩电，广告说可以接收中文图文电视资料，实际上无法接收，于是，消费者向“索尼”交涉，“索尼”百般推诿搪塞，有个中国雇员竟说，你们收不到中文图文电视资料，是因为“北京的空气太脏”。"},{"type":"paragraph","text":"上海也有相仿的事情。太平洋大饭店除随便辞退七个女大学生以外，平时也有人常常嘲笑和侮辱中国员工。据女大学生陈芳揭露:有一次，饭店培训部的一个头，看到有的中国姑娘穿着短裙短袜下班，竟一手插腰一手指着姑娘的脚训斥说:“你们这种穿法简直是typicleChinese(典型的中国人)，是丑陋的中国人的形象。”陈芳说，其实她自己也是个中国人。"},{"type":"paragraph","text":"一北一南两件事，现在怎么样了?北京“索尼”案已 由法院审结，判决中国消费者胜诉；上海“太平洋”乱炒“鱿鱼”，市劳动部门已出面干预，相信也会有个说法。这里不再提了。我想说的是，在改革开放的今天，有些在北京、上海外资企业工作的中国雇员，为什么如此贬损中国，如此丑化中国人?如果说在那个产生“外国月亮圆”的崇洋媚外观念的年代，是因为当时经济落后，国力羸弱，处处挨打，所以觉得在洋人面前矮了一截，直不起腰来，那么，如今中国人民已经站起来了，经济实力日增，国际声誉日隆，为什么有些人还这样瞧不起祖国，看着同胞不顺眼?看来，他们似乎还有点西崽相。"},{"type":"paragraph","text":"西崽相有个特点，就是唯洋人之命是从，看洋人的脸色行事。洋人说东，他不敢说西；洋人说放屁不臭，他就说“确实闻出一点香味来了”……像那个北京“索尼”彩电案，“索尼”在北京的代理人在对簿公堂前还非常神气，与中国消费者打起了太极拳，根本不承认产品功能与广告不符，他手下的雇员亦步亦趋，也跟着推挡，甚至挖空心思想出了个“空气论”。其实，大气污染属世界性问题，中国有的地方空气不好，外国有的地方空气同样不洁净；何况空气不好，怎么会影响电视图像的接收?!提出“空气论”，实际上是跟在洋人后面吓吓中国人。"},{"type":"paragraph","text":"西崽相还有个特点:在洋人面前当惯了奴才，却想在国人面前当主子。那个“太平洋”"},{"type":"paragraph","text":"培训部的头，就是想过一把当主子的瘾。大家想想，中国姑娘下班时怎样穿着，根本不影响饭店营业，何必动肝火骂人?!再说，短裙也好，超短裙也好，均属“舶来”而非“国粹”，为什么外国姑娘穿了就显得婀娜多姿，美妙绝伦，而中国姑娘就不能穿，穿了就属“丑陋的中国人的形象”?!其实，在国人面前装出一副主子模样，恰恰暴露了他们的奴相可掏。"},{"type":"paragraph","text":"中国有句俗话:“皇城多太监，租界出西崽”。任何一奥人物的出现，都有一定的社会因素和历史根源。西崽是殖民统治和租界环境的产物。没有租界，就不会有西崽。譬如，清廷闭关锁国，根本不承认“世界很奇妙”，那时，即使是那几个能够“开眼看世界”的开明人物，见识也不过是“师夷长技以制夷”，决不会有“外国月亮圆”的感觉。就是说，在那个时候，中国不可能产生西崽。大大小小的西崽，是随着洋人用洋枪洋炮轰开国门，并霸占了中国若干土地开辟为租界以后才孳生出来的。"},{"type":"paragraph","text":"我们早已赶走了洋人，收回了租界，照理不应再出现西崽相。尽管如今改革开放，请来洋人办合资企业，但“赶出去”和“请进来”，两者性质根本不同，并非简单地转个圈儿，又回到洋人生杀予夺的天下。因此，在中外合资或洋人独资企业工作的中国雇员，应当做一个不亢不卑的堂堂正正的中国人，而不应当流露出丝毫奴颜婢膝的西崽相。西崽相，是千万要不得的。"}]}