{"id":1030280,"date":[{"year":1996,"month":3,"day":13}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第506期)","column":"","genre":"","count":"1886","ytitle":"","mtitle":"现代企业精神与传统文化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海大学企业形象设计课题组"},{"type":"paragraph","text":"尚“大”是中国文化的一大特色，但是中国的社会历史中又有一个奇特的现象:尚“大”的文化精神，狭小的经济格局。在所谓的“大汉”、“大唐”、“大清”的皇旗下，遍满神州的并不是大亨富族，而是汪洋大海般的小农，一家一户为一生产单位，千百年来一直从事着简单的再生产。所谓的“大”转向了皇权政治，变为对权势地位的崇尚，人格自大变成了权力欲望。专制一统容不得大的家族与经济集团的存在，小生产便成为大一统专制的经济基础。自大的个体往往又容不得被人统辖而宁可家自为阵，人自为战。尚“大”改变了“富有”的航向，便从宽阔的海洋驶向了狭小的河汊，华人经济的小格局于是形成。"},{"type":"paragraph","text":"在日益现代化的今天，华人圈的这种小作坊式的经营方式也没有彻底改变。世界500强企业，中国企业一时还难以望其项背。这对尚大的文化传统来说实在是个讽刺。放眼世界，华人企业几乎同一类属。作为“亚洲四小龙”之一的台湾，那里的华商除了宏基等极少数近年崛起的企业外，并没有多少华人企业能驰骋于国际经济舞台，主宰台湾经济命脉的却是铺天盖地的中小企业，就业人口的三分之二受雇于三十名员工以下的小规模企业。这种经济格局，人称“蚂蚁雄兵”。"},{"type":"paragraph","text":"华人经济的这种小规模的生产方式不仅不能与欧美大企业称雄，在亚洲也难以同韩国、日本的大企业比肩。在韩国，五大企业集团的产值占全国的九成以上。1995年中国国有企业500强之首的宝钢集团董事长黎明不无感慨地说:“小小韩国有四大公司——现代、大宇、三星、金星。世界第三大钢铁企业浦项在韩国排第五。堂堂的中华大国没有一个像小小的韩国五个公司那样的企业集团。……我们到日本去，丰田汽车的丰田彰一郎出来和我们会谈。可是一讲销售额，人家是上千亿元美元，我们是上百亿元人民币，只是人家的一个零头。”"},{"type":"paragraph","text":"何以尚“大”的传统下中国企业却是如此狭小的格局?是不是文化传统本身铸就了这样一种格调呢?答案显然是否定的。就《易》道而言，所谓“大业”即是“富有”，把“大业”仅理解为道德之大是误读了大《易》传统，精神之大并不能直接导致物质财富积累。重德轻财，重义轻利本身又形成了一种传统，成为制约经济成长的一道锁链。"},{"type":"paragraph","text":"古人追求的与“小人”相对的道德“大人”并没有错，可惜的是，这种“大人”人格又被歪曲误读了，求“大”实际上变成求“官”，形成了一股官本位的浊流。这种为《易传》所鄙弃的“小人之道”，至今还存活于不少企业之中，一个小企业，一大把长官，怎么成大事?“宁为鸡口，不为牛后”是人们普遍的信条。上海兰生集团公司总经理张兰生于96年新年伊始首先便是叹此苦经，说是“吃”下的一些企业，因人事问题难于消化，被兼并的企业不服调遣，穷棒子精神特强。在全球大企业合并而成为超级巨人的风潮面前，我们的一些领导对我国企业兼并的现象感慨万千，说企业兼并带来不少麻烦，一闹人事矛盾弄不好一加一小于二。闹什么矛盾呢?说穿了就是争权争利。这样张大的是自私小我的利欲，与天下为公的精神格格不入，与大《易》传统也格格不入。美国人在企业形象设计中，努力在自然世界面前张扬人的主题。成长中的中国企业也有这种博大精神者，如长虹电子以“天上彩虹，人间长虹”为响亮口号，高举起振兴民族工业的大旗，向世界展示出企业汲取宇宙精华，创造人间大业的光辉形象。"},{"type":"paragraph","text":"上海石化在导入企业形象的过程中，更是自觉地将民族文化传统的博大精神视为企业的发展灵魂，使尚“大”的文化精神在现代社会中焕发新的活力。石化人把朝阳主题作为企业形象的核心，它鲜明的现代精神在于:石化是新兴的产业，是朝阳工业，富有勃勃生机，非朝阳无以当之。朝阳主题设计不仅构成了鲜亮的视觉识别标志(VI)，更依托于以大《易》传统为核心的理念识别(MI)，传达了全新的企业精神及价值观念，这就是敢为天下先，以自强不息的精神，推动民族工业的壮大发展。从这些大型企业集团创造具有民族特色的企业形象的实践中，我们看到了民族工业发展的希望。"},{"type":"paragraph","text":"《周易》负载着丰厚的传统文化的信息，当今有人谈《周易》与现代企业管理时则往往是以卜筮定决策，则纯为扯谈!有的企业甚至请来“气功师”作军师，更为荒唐，损坏了《周易》的形象。《周易》最初的用途是卜筮，但那是形而下之小道。《易》道与天地准，周乎万物而道济天下，开物成务，通天下之志，定天下之业，断天下之疑，非鼠目寸光者可比。《易》道要求有忧患意识，不主常可。因时而变，在今天，仍具有很深的现实意义。民族工业要树立自身的形象，必须以弘扬民族文化，光大民族精神为己任，这样，CI的导入必定要抛弃生搬洋人模式的旧轨，而植根于民族文化之中。　(田兆元执笔)"}]}