{"id":1030199,"date":[{"year":1996,"month":3,"day":13}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"交警风采征文","genre":"","count":"1893","ytitle":"","mtitle":"大桥底下写春秋","ftitle":"——记交警“南浦第一岗”","authors":["王宝来","陈静培"],"text":[{"type":"paragraph","text":"在南浦大桥盘旋的引桥下，有一个闻名遐迩的交通岗——南市交警支队中山陆家岗。在这里执勤的民警们用自己的行动，写下了一连串“严格执法，热情服务”的动人故事，被群众誉为“南浦第一岗”。"},{"type":"paragraph","text":"“严格执法，热情服务”，这是江泽民总书记对济南交警的评价，“南浦第一岗”的干警们也以实际行动努力实践着这一交通警应有的职业规范。去年夏季，市交警总队对这个岗进行暗查表明，指挥台上的民警平均每分钟吹哨105次，打出指挥手势78个，20分钟内纠正非机动车违章8次，且次次警礼在先。"},{"type":"paragraph","text":"严格执法，这是法律赋予交通警的神圣职责。“南浦第一岗”的干警们在日常交通管理中，以法律为准绳，依法管理，严格执法，去年的统计资料表明，该岗民警平均每人每月罚款6000元，违章抄告100张左右，这是“严格执法”的一个缩影。一次，一驾驶员路口违章停车，青年民警张欣发觉后当即上前讲清道理，准备抄告，谁知该司机强词夺理，拒不接受抄告。张欣再次耐心解释，该司机依然爱理不理。张欣继续和颜悦色与他讲清道理，理亏的司机看到交警如此诚恳，消除了愿本想“搅一搅”的念头，接受了抄告。"},{"type":"paragraph","text":"入情入理的纠违处违是“南浦第一岗”民警严格执法的另一种表达方式，他们坚持文明论理，讲清危害，视情况的不同恰当地进行教育和处罚。有一次。张欣在处理一起浦东某水泥厂货车路口变道的违章时，了解到该司机偶尔来浦西对道路不熟而造成违章。张欣对违章指出了利害关系，耐心教育一番，非但未罚，还指点迷津。该司机激动地执意要将身上仅有的30公升汽油票表示心意，换来了张欣又一番教育和批评。"},{"type":"paragraph","text":"路口三线管理，历来是令交通警头疼的难题。“南浦第一岗”这样一个人车混杂、机非混行、流量特高的特殊路口，“三线”管理的难度更高。“明知山有虎，偏向虎山行”，这个岗位的交警们坚持按照市交警总队对交通管理的具体要求，强化对路口的停车秩序，非机动车和行人的管理，管事率之高，动作之规范堪称一流。非机动车路口停车超越停车线，在上海司空见惯，而在“南浦第一岗”却难以见到。这里的路口秩序井然，遇红灯，所有车辆齐斩斩地停在停车线后，构成大桥地区一大景观。这一景观是岗位民警严格执法换来的。一次，一骑车人在黄灯闪烁后急穿马路，指挥台执勤民警黄岗一眼见到，紧吹一声哨子，骑车人抬头后，紧接着一个警礼，并示意自行车后退。骑车人自以为已到路中央，没有后退的意思。黄岗见状走下岗台，坚持要他退回停车线，并向他宣传交通法规。倔强的骑车人硬是不服民警劝导。无奈，黄岗撕下5元罚款单，并将车拖回停车线。严格执法，处罚了一个人，教育了一大批，“南浦第一岗”的路口秩序就是这样“铸就”的。"},{"type":"paragraph","text":"在严格执法的同时，“南浦第一岗”饮誉沪上的秘诀，就是热情服务。一流的精神风貌，一流的敬业精神，是他们孜孜以求的目标。塑造形象，热情服务是他们不断探索和实践的课题。学济南交警，该岗位6位民警集思广益，订出了有岗位独特风格的“六四五三”工作新规范。“六个不上岗”，即帽不正、鞋不洁、衣不净、人不精神、姿态不正、情绪不佳不上岗。“四个一样”，即白天晚上，天好天坏、领导在与不在、检查不检查一个样。“五个不”，即不收礼、不吃拿卡要、不故意刁难、不讲粗话脏话、不带口头语。“三个帮助”，即遇抛锚车帮助推一下，遇老幼病残过马路帮助搀一把，见散落失物帮助拾一下。他们是这样说的，也是这样做的。去年9月，一辆由东向西的“象牌”旅行车在路口抛锚，执勤民警施广伟当即把车推到路边。谁知时隔不久，该车油箱下突然冒出火星引燃车子，火势一下子扩大并直往上窜。施广伟和另一民警李政翼敏捷地奔到附近单位取来灭火机，对准着火车辆猛喷，使车辆损失降低到最低限度。"},{"type":"paragraph","text":"急救包、打气筒、牵引绳、指示牌、宣传栏，这些便民服务设施，是这个岗位民警热情服务的法宝。一中年男子骑车路过，猛地摔了一跤，头部鲜血直流。黄岗见状，马上从急救箱拿出红药水、纱布等帮助止血，随即陪他上医院治疗。一天，某运输公司一辆货车在路口抛锚，开了20多年车的司机凭经验知道今天要挨罚了。他没想到，民警过来时拿的不是罚款单，而是一根牵引绳。民警韦泽海利索地指挥另一辆车将抛锚车拖到路边，并向司机提供修车工具。司机修好车离开路口时，留下一句深情的话:“不愧是南浦第一岗的交警!”"},{"type":"paragraph","text":"“上海交警学济南，我们向总队长推荐一个可与济南交警媲美的交通岗，她就是‘南浦第一岗’。”这是江南造船厂运输部200余名司机联名写信给市交警总队总队长许培星的信中讲的一段话。的确，“南浦第一岗”，有着济南交警的风格，更有自己独特的风采。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报通讯　员　陈静培"}]}