{"id":1030228,"date":[{"year":1996,"month":3,"day":13}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1435","ytitle":"","mtitle":"是创新，还是败笔?","ftitle":"——西子湖畔大型城雕“美人凤”引来争议","authors":["万润龙","胡志红"],"text":[{"type":"paragraph","text":"新春伊始，杭州西湖一公园竖起了一座12米高、名曰“美人凤”"},{"type":"paragraph","text":"的青铜城雕，同时也引出了一场针锋相对的争论。"},{"type":"paragraph","text":"据“美人凤”的主要设计者、原杭州市园文局副局长、总工程师宋云鹤介绍，1993年2月，杭州日报开展了杭州城标征文活动，2个月时间收到了140多篇征文。杭州市邀请了浙江省和杭州市近20名专家组成了城标评审委员会。由于考虑到城标要求高，并要经过一定审批，专家们提出先作为城雕设计。于是，杭州日报再次向社会征集杭州城雕方案，评审委员会在征集到的20多个方案中选中了“美人凤”。“美人凤”构思取材于苏东坡诗句“欲把西湖比西子，淡妆浓抹总相宜”和关于金龙、玉凤的西湖民间故事，并吸收了传统的飞天形象，试图达到抽象和具体、传统和现代、浪漫和现实的“三结合”。"},{"type":"paragraph","text":"这座人身凤尾的“美人凤”高高地耸立在湖滨一公园之后，即引来了一些专家的强烈批评。今年1月26日，浙江省美评会召开理事会，到会的9名理事对“美人凤”持一致的批评意见。此后，美评会秘书长范达明在报上撰文指出，“美人凤”拼凑了杭州和西湖的民间传说，人为地捏造了一个现代神话，歪曲和篡改了杭州文化。中国美术学院教授、浙江省美评会会长徐永祥对“美人凤”持完全否定观点。他说，“美人凤”是西湖边上的一大败笔。他表示，城雕是一道强制性让人观赏的风景，与其不好，不如没有。中国美院教授、雕塑家杨成寅也表示，“美人凤”影像不清，手法相当不统一。中国美院院长肖峰教授也在报上发表了对“美人凤”的批评。杭州市旅游局陈明钊及一些美术爱好者也写信、打电话给当地报社，对“美人凤”提出批评。甚至有人建议，要将这座并不美的“美人凤”炸掉或者移走。"},{"type":"paragraph","text":"但也有不少专家对以上批评不以为然。建设部风景名胜专家顾问、风景名胜主任委员会主任委员、杭州市园文局局长、高级工程师施奠东在最近一次关于“美人凤”的研讨会上表示，“美人凤”从最初构思到最后安装落成，走的是群众与专家相结合的路线，集思广益，路子是对的。在艺术表现手法上，“美人凤”确有不足之处，但这并不影响“美人凤”的整体美感。他认为，对城雕不能局限于学院派的眼光来评判，应从城市美学、园林美学、大众美学的范畴来评判。杭州市科技情报所学术委员会主任张志明投书报社说，就一件作品的成功与否的讨论对杭州的城市雕塑体系的建立不会有多大的推动作用。杭州目前急需要解决的问题是:刚刚起步的城市雕塑体系如何建立?城雕的题材如何确定?杭州大量的隐形历史文化如何通过城雕来揭示?“美人凤”的主要设计者宋云鹤先生面对一些专家的批评态度坦然。他说，任何艺术都是遗憾的艺术，都有不尽如人意的地方，有人评说不足为怪。他希望通过这次讨论能有更多的艺术家创作出更多更好的城雕作品来。"},{"type":"paragraph","text":"就在专家们对“美人凤”评头品足、争论十分起劲的时候，众多的游客和市民对这场争论并不在意。连日来，记者三次到“美人凤”周围，询问了上百位游客和市民，向他们提了三个问题:“美人凤”美不美?“美人凤”与周围的环境是否和谐?您知不知道有关“美人凤”的讨论，对这场讨论怎么看?结果，几乎所有接受询问的人都对第一、第二个问题给予肯定的回答，对于第三个问题，许多人回答说“不知道”；回答“知道”者的说法更耐人寻味:这有什么好争的?有总比没有强，请专家到这里来听听大家的意见……　本报记者　万润龙"},{"type":"paragraph","text":"浙江日报记者　胡志红"},{"type":"paragraph","text":"(本报杭州3月12日专电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963d050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋乃文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为西湖边上的“美人凤”雕塑。"},{"type":"paragraph","text":"蒋乃文摄</FONT>"}]}