{"id":1030497,"date":[{"year":1996,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"社会透视","genre":"","count":"1640","ytitle":"街头巷尾拉场子　哗众取宠骗钱财","mtitle":"且看“江湖术士”粉墨登场","ftitle":"","authors":["王斯纲","徐亢美"],"text":[{"type":"paragraph","text":"本报通讯　员　王斯纲　本报记者　徐亢美"},{"type":"paragraph","text":"看相算命、纸船明烛、风水八卦等陋俗“回潮”，即便在现代科学文明程度较高的上海，人们也不难看到那一个个镜头。街头巷尾一些江湖术士粉墨登场，以封建迷信为载体，以所谓科学为包装，用此歪门邪道来夺人钱财。这里采撷了一组来自公安机关、市收容遣送站的报告。"},{"type":"paragraph","text":"“意念瓜子”的陷阱"},{"type":"paragraph","text":"不久前，一个外号“阿飞”的福建人戴着墨镜，提着拷克箱，在十六铺码头附近摆开了地摊。瓷杯内放有3粒瓜子，“阿飞”边手持瓷杯摇晃，边摇唇鼓舌，“来来来，玩一玩，凭意念猜瓜子，每次5元，心诚则灵，押多少赢多少!”他边说边显示他的“意念之功”。他先展示杯内是三粒瓜子，而后用一块木板盖住瓷杯，双眼微闭，两手一晃，口中念叨:“变成双数!”揭盖一看，杯内瓜子果真由3粒变成了4粒。于是好奇看客开始5元、10元、50元的跟着下赌、博彩。"},{"type":"paragraph","text":"开演不久，冷眼旁观的警探将“阿飞”和2名“玩赌”的“观众”带进了派出所，“西洋镜”随之拆穿。原来，“观众”均是“阿飞”以50元一天工资雇来的敲边搭档。他们设下陷阱，先是故意大把“输钱”，引人上钩，然后快刀狠斩，包赢不输。警方在“阿飞”的拷克箱内查获了两块特制的带磁性的夹层木板道具和数粒镂空后嵌有磁物的瓜子。当木板盖上瓷杯时，只要用手操作“机关”，就能吸起或放入瓜子，任意变换单、双数。"},{"type":"paragraph","text":"“农民相师”的诀窍"},{"type":"paragraph","text":"龙华古庙前，一名自报是安徽庐江县罗河乡长龙村徐文伯的中年人给香客递上了一张印有“中国周易预测协会、九华山佛教会、相学研究会”台头的名片，自我推销起来。"},{"type":"paragraph","text":"没等香客同意，他先送上美言“看你国字脸庞，天庭饱满，是个好相、吉相，在单位里想必是个经理、董事的官儿。”“你猜错了!我是一名普通干部。”“唉!看相信则灵，不信则不灵。你额发稀疏，谈吐不凡，鼻架眼镜，文采照人，当官是早晚的事。但你目前仍会遭遇一些挫折，得破财消灾才行。”香客一喜，趋前请教，他则卖了个关子:“天机，不可泄漏!”说着将香客拉到一旁，伸手俯耳说道:“你先给我10元，说准了随意再赠若干。”半个月后，该香客为测“相师”神功，戴着假发套又去找那“相师”，没想到，他竟将香客说成是“家财万贯、官运亨通的青年企业家”。当其取下头套，露出真容时，“相师”尴尬地笑了起来。"},{"type":"paragraph","text":"据被收容的算命看相者“泄密”，所谓看相，全凭“听、套、捧、吓”四字诀窍，诱对方多讲话，根据来者的情绪编排“台词”，或阿谀奉迎投其所好，或故弄玄虚扰人心神，弄得对方真假莫辨。其实，“命”算得准不准，除偶尔凑巧外，大都是求算命者自己说出来的。"},{"type":"paragraph","text":"“气功大师”的把戏"},{"type":"paragraph","text":"气功是一门不太好练的功夫，可年仅26岁的王某却自夸为“大师”级人物。这个来自江苏启东的农民，原在浦东摆摊修钟表。近年因生意不好，跟入学起了“气功”。凭着灵活的脑筋和掌上一点蛮力，居然混出个“模样”。去年底，他在奉贤某农场商店门口，又拉场子，表演起了“掌劈红砖、肉掌烧纸”等“气功”。只见他双掌一张一合，“嘿!”一掌下去，地上的红砖立时断为两截。待外行人围拢来看热闹时，他便借机吹嘘起气功治病的“祖传秘方和灵丹妙药”来。这时，人群中总会有一两个“患者”主动进场，请他妙手回春。只见王某先用手在患者痛处快速一抹，然后退后数米，“遥感发功”数分钟，伤痛处即现红痕，谓之拔伤解痛。他又掏出每粒价值一角的“肾气丸”冒充特效伤药，拆零包装后，以每粒2元高价，逐个向围观者兜售。观众纷纷掏钱买“药”。"},{"type":"paragraph","text":"正当他准备易地时，被闻讯而至的联防队引进派出所。当民警请他单独表演时，没想到刚才还神气活现的“气功大师”，顿时像泄了气的皮球。他招认:“气功师证”是我花钱买来的，肉掌烧纸、遥感疗伤，也是事先由搭档的‘敲边客’，掺入化学白磷、做了手脚弄出来的。”"},{"type":"paragraph","text":"没有市场，这些江湖术士自然会销声匿迹。本市社会治安管理部门的人士提请市民注意，在有关方面实施打击整治的同时，希望大家识破骗局，抵制这些精神“病毒”，莫让它们污染神州大地。"}]}