{"id":1030581,"date":[{"year":1996,"month":3,"day":15}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第62期)","column":"","genre":"","count":"1306","ytitle":"","mtitle":"各方声音都要听","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"一如当初决定召开之匆匆，在埃及旅游胜地沙姆沙依赫举行的国际反恐怖首脑会议于本月13日一天之内召开后结束。"},{"type":"paragraph","text":"由约、以两国提议召开的这次国际会议，其象征意义大于实际成果，这点可以从措词温和的会议公报中看出。"},{"type":"paragraph","text":"在由埃及总统穆巴拉克和克林顿同时举行的记者召待会上，一名美国记者问克林顿，美国究竟能在何种程度上打击恐怖活动。对此克林顿回答说，“让我这样回答你的问题，我不能保证在中东不会再有恐怖活动，不能保证美国或世界其他地方不会再有恐怖行动，但我们能够使这类活动逐步减少。”"},{"type":"paragraph","text":"没有理由怀疑克林顿实现其承诺的决心，事实上，在以色列连续遭到哈马斯自杀炸弹袭击之后，美国政府已经派出反恐怖技术小组以及先进的探测仪器。此外，与会首脑还表示成立一个工作小组，在30天内提出一个“反恐”具体方案。"},{"type":"paragraph","text":"现在的问题是，即便有一个具体方案，国际恐怖活动，特别是“哈马斯”恐怖活动是否会被遏制。因为如果“哈马斯”再发动一两次类似的恐怖活动，那么巴以双方历尽艰辛后走上的和平进程很可能中断。"},{"type":"paragraph","text":"这不是危言耸听，尽管有不少开明人士坚持和平，屡受袭击的以色列公众已经开始失去耐心，他们对佩雷斯表示不满，而转而把希望寄托在强硬派利库德集团。在最近一次民意调查中，利库德首领奈特亚胡信任率已经超过佩雷斯。奈特亚胡公开表示，如果他在5月大选中获胜，将在任何时候进入任何巴勒斯坦控制地，当然，目的是为了清除恐怖分子。然而即便利库德人不掌权，佩雷斯也很可能被迫采取某些非常措施，只要哈马斯依然在活动。上星期，以军封锁加沙地区时，甚至一度连记者和外国人都不准进出，这在以前发生恐怖事件后是从未有过的。同时，以军士兵还把引爆自杀炸弹恐怖分子的家炸毁。一名前以色列情报官员承认，“这种做法不能说很道德。”但是他认为，这样恐怖分子在实施自爆以前得考虑一下，自己死后家属得付出多少代价。"},{"type":"paragraph","text":"对巴以和平出过大力气的美国自然不会不看到上述危险。因此在美国决定参加首脑会议时，就有报道说美国将说服以色列尽量克制，不要采取过激行为。在沙姆沙依赫会议刚一结束，克林顿马上飞抵特拉维夫，一方面是为以色列打气，另一方面肯定会在私下做说服工作。美国的另一个目的是要求巴以双方在打击恐怖活动方面交换情报。在这个问题上，巴以双方已经有过成功的合作。一位以情报人员透露，阿拉法特本人曾透露过“工程师”阿亚什的行踪。"},{"type":"paragraph","text":"然而从叙利亚、伊朗等国对这次“反恐会议”的态度来看，彻底根除中东地区的恐怖活动恐怕还需所有各方都作出相应努力，各方都要照顾到对方的利益。叙、伊方面认为，反恐怖活动应该和领土问题联系起来，而不单单是倾听以色列的声音。而欧洲各国对美国因伊朗所谓支持恐怖主义活动而对其制裁也反应冷谈。这一方面说明欧洲因自身利益而须保持与伊朗这个地区大国的关系，另一方面也说明美国没有确凿的证据显示伊朗确实在行动上支持了哈马斯恐怖活动。"},{"type":"paragraph","text":"伊朗公开承认，它在政治上支持哈马斯，虽然并不支持其恐怖活动。中东地区另一个有影响力的叙利亚也和哈马斯组织有关系。即便阿拉法特的一些亲密助手也和哈马斯头面人物关系密切。这就更证实要根除哈马斯恐怖活动，绝非一朝一夕之事。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963f090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名恐怖分子被以警察逮捕</FONT>"}]}