{"id":1030834,"date":[{"year":1996,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1600","ytitle":"","mtitle":"断层","ftitle":"29.正听反听","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"我是写的大实话，可是，我马上想到读到它们的人的不同的反应。清教徒会怎么说呢?他一定会暗挑大指:“喏，他在学我们的样子。”性开放主义者一定大嘴一张道:“傻瓜吧。”正人君子九成会说:“瞧，这人多么会自我标榜清高。”"},{"type":"paragraph","text":"“仁者见仁，智者见智”，在谁都是无可奈何的事。但对于一个正在写旅行备忘录的人而言，如实记来，才是他坐在桌前的唯一目的。他有什么必要在这种不久就会堙埋在尘封杂物之中的笔记本上，玩儿什么自我标榜呢?有必要么?累不累呀?更何况当今时尚，早已在私下或公开的是非标准里，将清白、清高之属，变成公众嘲笑，唾弃的对象，他有什么必要将自己弄成众矢之的呢?那不真的“傻瓜”了吗?"},{"type":"paragraph","text":"然而就在我还没有成为内地朋友的嘲笑对象之前，我就已经成了棕榈这边人的嘲笑对象。星期四这天晚上陈子湾和他的顶头上司综合处阮处长，邀我在外面餐厅吃潮州菜。我一到场，老陈就说:“我刚才一讲你桑拿也不去，澳门也不玩，小姐也不要来陪，他就直笑你。”这时阮处长伸过手来与我相握。这时他真的在笑我。"},{"type":"paragraph","text":"老陈嘬嘬着拔光上下门牙的嘴，一边连连摇头:“小张，你这个人呀……”底下的话没说。末尾补充一句:“看来你过的是纯文人的生活。”正听反听，都话里有话。“‘入乡随俗’嘛。”小碗儿吃面后找补，他又冒出一句老生常谈。"},{"type":"paragraph","text":"天色全黑下来，小城一派繁嚣。比北京公主坟环行道小好几号儿的街心圆盘四周，往来绕行着似乎无穷尽的汽车、摩托车。饭店、商家、酒吧、娱乐场馆的标牌灯、霓虹灯，装点着夜景。街两侧最有气派的建筑物要数各色名目的银行。街上的行人也像大都会里那样纷纷忙忙。只是整座小城的灯火的密度与亮度，尚与大都会差着明显的档次。但新兴城市的形象却已赫然在目了。"},{"type":"paragraph","text":"阮处长手腕上挂着他的小方包，晃着肩膀走在我前面过马路去停车场。他开他自己的桑塔纳小车送我回厂，陈子湾，严自强骑各自的摩托车回家、回员工村。"},{"type":"paragraph","text":"轻巧舒适的车子行驶在纵贯全省的国道上。亚热带丛林的黑黝黝的影子急速掠过。阮志雄一边打开放音机，一边向我介绍这部他自费购买的漂亮轿车。无论说到机器的性能还是外观颜色，他都流露出一种类似夸情人的语气。他开车的动作像女人般的柔和。"},{"type":"paragraph","text":"说起综合处长阮志雄这个人，我倒是蛮喜欢他的。他四十七、八岁年纪，外貌让你一看就知道是亚热带种的人。瘦小的个子，圆而偏短一些的小脸，额头宽宽圆圆，很瘦劲的面部轮廓，很瘦劲的鼻子和嘴，深陷在眉骨下的一对不算大的眼睛，黑亮有神。星期二第一次认识时，我就形容他:“穿上一身越南军服，绝对一个越南陆军上尉。”他听罢哈哈开心大笑。"},{"type":"paragraph","text":"他说:“哎，好几个人都说我长得像越南人耶。我是土生土长的本地土著人哎。”"},{"type":"paragraph","text":"席间，他伸过头来用手指捻着自己眉毛给我看，说:“人家都说我是老寿星的眉毛嘞。”我也给他看我的眉毛。他拍着我的肩背，孩子气地笑。"},{"type":"paragraph","text":"他手指陈子湾和他自己说道:“小张你记住，以后你来棕榈，不管是公事是私事，你一定要来找我们。只要我们两个人还在这里，你来，吃住都包在我们身上。”"},{"type":"paragraph","text":"他身上有一股热辣辣的南国的豪爽之气。"},{"type":"paragraph","text":"他的心意我深领了。但我知道自己不会再来了。"},{"type":"paragraph","text":"阮志雄在性格风格上和陈子湾形成对照。他胸无城府，出言无忌，真理和谬误都给他连比带划认认真真热热闹闹说出。他说他调到腾达公司前曾在一家国营大厂当宣传处处长。可是你听他满嘴的主张，一点儿正统宣传处长的影子也不见。"},{"type":"paragraph","text":"席间，他再次提起某市处理下属局委嫖娼干部的新闻报道，又高谈阔论“发展经济高于一切”。他说起话来格外地投入、热闹。他说:“人是动物哇，就为这么点小事情，你就把有工作能力的干部罢免掉，没有救啦，没有救啦……”"},{"type":"paragraph","text":"适逢他和陈子湾向我大讲他们在泰国旅游时观览到的人妖等性商业，看上去年不足二十岁的服务员小姐正走进单间。他叽哩咕噜对她说了一通方言之后，小姐抿嘴笑着转身出去。我问陈子湾:“他刚才说了些什么?”老陈笑眼眯成一条线给我解释:“他刚才说我们正在谈女人和性，她听着不方便。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963h031101.JPG\">"}]}