{"id":1030275,"date":[{"year":1996,"month":3,"day":13}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"昂立多邦","genre":"","count":"7662","ytitle":"","mtitle":"一个萨拉热窝人家的故事","ftitle":"","authors":["杨歌"],"text":[{"type":"paragraph","text":"杨歌"},{"type":"paragraph","text":"萨拉热窝是个不大的山城，战前人口为50万，现在则不到38万。如果郊区不算的话，其面积大概也就是上海静安区那么大。市中心一条东西走向的主要大街“铁托大街”长不过1公里，还不及上海淮海路的几分之一。如果骑自行车兜风，要不了2个小时，城里大大小小的风景便全逛完了。然而，在过去4年中，别看萨拉热窝城池不大，名气可不小。它是当今世界上最让人关心牵挂、见报率最高的城市——当然是因为刚刚结束的那场血腥内战。"},{"type":"paragraph","text":"96年初的一天，我从繁华热闹的北京来到了这座依然满目疮痍的城市进行短期采访。所幸的是，这里再也听不到枪声，闻不到硝烟，也不再是一座仅靠空投过日子生存的“围城”了。走在萨拉热窝大街上，看着身边蹒跚而过的老人和新开张的店铺，我觉得这里的人仿佛刚从漫长的冬眠中苏醒过来似的，各自正忙着伸展腰肢、打扫门庭，准备开春后的新生活。朗朗的阳光下，荡漾在人们脸上的笑意在告诉我，战争结束了，噩梦过去了，春天来临了。"},{"type":"paragraph","text":"萨拉热窝人无疑是坚强的，他们在艰苦卓绝的环境下坚持了3年半。在这场二战以来欧洲最残酷的战争中，仅萨拉热窝就有1万多人死亡，6万余人受伤。临时用来作为墓地的偌大的体育场几乎每天都要增添新坟。现在，他们终于走到黑暗隧道的尽头，迎来了一片光明。但是，他们是怎样熬过那些没有水电和暖气的苦寒之夜的?他们是以怎样的心情“忍看朋辈成新鬼”的?他们心中的创伤究竟有多深?他们又是如何看待对这场集民族矛盾和宗教冲突于一身的战争?在萨拉热窝采访的那些日子里，这些问题常常在我脑海里萦回。我想，要深入了解萨拉热窝，莫过于深入了解某一个普通的家庭，通过一家人的遭际，来大致了解这场刚刚过去的战争。于是，我决定重点采访一户居民。经朋友介绍，我敲开了一户普通人家的大门……"},{"type":"paragraph","text":"战争使他妻离子散"},{"type":"paragraph","text":"他叫米连科，家住塞普塔雷瓦茨街15号，这是铁托主街上的一条旁街。从开门后看到他的第一眼，我便知他是个善良真诚、可与之坦诚相交的人。他在萨拉热窝邮政总局任电讯工程师，那天是星期天，他正好在家休息。他已从朋友的电话中得知我要采访他，很是高兴。他说妻子和两个孩子都在国外避难，正好有空房子，我可以在他家小住几日，算是交个中国朋友。我当然非常高兴，连连称谢。"},{"type":"paragraph","text":"按照上海的住房标准，米连科的家可不算小。这是一栋三层的公寓楼，他住第二层。两间卧室，每间都有14.5平方米，另有一个10平方的客厅，餐厅、厨房和卫生间都有。而我住的就是他的两个女儿原来住的地方。"},{"type":"paragraph","text":"米连科今年47岁，波黑克罗地亚族人，中等偏高的个头，双眼皮，脸微瘦，胡子总是刮得干净，有着中年人才有的神俊风采，可以说是个标准的男子汉。除了短期出差和休假外，他从出生后就没有离开过萨拉热窝。1974年萨拉热窝大学电机系毕业后就在邮政局工作，直到今天。"},{"type":"paragraph","text":"我住的卧室里有两张单人床，一张书桌，一排书架和一部彩电，另外还有一些娃娃头和小工艺品，屋里最显眼的地方挂着两张放大的照片，上面的两个女孩都是6、7岁的样子，扎着小辫子面带苦笑。"},{"type":"paragraph","text":"聊天自然就从他妻子和两个女儿开始。米连科说，目前她们仍在挪威当难民，是流落在西欧避难的80多万波黑难民中的三个。妻子已经在挪威找到了一份小学教师的工作，虽然不能从事她原来的律师职业，但衣食无忧，过得也还太平。“快4年没见到她们了，”他拿着妻子从北欧寄来的照片对我说，一脸的深情与遗憾。大女儿现在已16岁，小的12岁，照片上的她们健康快乐，背景湖光山色，风光旖旎，与现实中的萨拉热窝相比，真是天堂与地狱的差别。“走的时候才这么高，现在已经长这么高了，”谈到女儿，他高兴地用手在自己的胸前比划着。"},{"type":"paragraph","text":"妻子和两个女儿是1992年6月13日搭乘最后一批离开萨拉热窝的联合国的车走的，那时城市已被围住，战斗也非常激烈。当时政府允许妇女、小孩和老人离开萨拉热窝，但青壮年男性必须留下。他告诉我，妻子当时舍不得走，舍不得扔下他和这个家。但为了孩子，只好忍痛分离。当时萨拉热窝一片混乱，该走的人都走了，留下来的人对前途也是十分渺茫忧虑，不知战争何时结束。但他那时还是挺乐观的，在含泪与她们吻别时，他说要不了1年全家就会再团圆的。谁知一别已快4年，至今仍是天各一方，无法相聚。战争期间，妻子每隔一段时间就来一次电话，并常用信件和照片来慰藉他孤独痛苦的心灵，排遣他的相思和苦闷。可是现在和平了，联系反而没以前多了。"},{"type":"paragraph","text":"“现在战争已经结束了，她们也快回来了吧，”我满有把握地问。我眼前一下子闪现出母女三人正在紧张激动地收拾行李，迫不及待地准备返回家园的情景。"},{"type":"paragraph","text":"不料他叹了一口气答道，还不知归期呢。我感到奇怪，便追问原因。他犹豫了一下说，她们暂时不想回来，怕战争还会再打起来。而且他自己也不想让孩子这么早回来，一是不想让她们看到故乡四处可见的断垣残壁，在心灵里留下战争的阴影和创伤；二是她们都正在上中学的年龄，挪威的学习条件比萨拉热窝强多了，他不想耽误她们的学业。“谁知道萨拉热窝在春天还会再发生什么事情?再等等吧。”他朝窗外的天空凝神了好一会儿，缓缓说道。"},{"type":"paragraph","text":"可是，波黑和平协议已经签署，北约多国部队已经进来，战争不可能再打起来了，我争辩说。"},{"type":"paragraph","text":"“那也未必，”他说，“1992年初，波黑各民族吵吵嚷嚷，纷争不已，战争气氛很浓，当时国外许多人和新闻媒介都说大战不可避免，可当时我和我的许多朋友就觉得战争打不起来。至少战争不可能首先在萨拉热窝爆发。为什么?要知道萨拉热窝的异族通婚和混居现象非常普遍，大家的民族概念都很模糊，从不介意对方是什么族，只知道大家都是波黑人。而萨拉热窝不大，大家长期在一起工作生活，或是亲朋好友或是同学同事，邻居故里，彼此熟悉。怎么可能一夜之间就反目成仇，相互残杀呢。可是，战争偏偏爆发了，偏偏首先是在萨拉热窝爆发的，而且一打就是4年，怎么也停不下来。先是穆克两族联手打塞族，然后穆族和克族又兵戎相见，后来穆斯林内部又分成两派，再后来穆克又重新结成联邦攻打塞族，真像一场荒唐的闹剧，我怎么也无法理解。所以萨拉热窝将来的事谁能料得到呢。”"},{"type":"paragraph","text":"他缓了一口气，接着说，他认为这场战争并不是什么民族战争，宗教冲突，纯粹是政治家们带有个人目的的一场游戏，一场赌博，老百姓只是他们的卒子和工具，毫无掌握自己命运的能力。“所以对将来我只能是抱有希望，却不十分乐观。经过了这么一场战争，你去大街上随便问一个人，他也不会说，战争一定不会再来了，没人敢打这个保票，就算战争打不起来了，政治斗争远没有结束。萨拉热窝的热闹一时是消停不下来的。”或许他看到我是第一次来采访的中国报社的记者，因此滔滔不绝地对我说。"},{"type":"paragraph","text":"过去的日子不堪回首"},{"type":"paragraph","text":"在米连科家住下后，我们便很熟悉了，白天他上班，我去采访，晚上他下班，我也回来了。除了写稿外，我便同他和他的朋友聊天。"},{"type":"paragraph","text":"在谈到过去4年的生活时，米连科常说自己是个LUCKYDOG(幸运儿)。他的确也是。他的办公地点就在著名的狙击谷旁，他在这条死亡之路上走了4年，居然毫发无伤，不能说不是一个奇迹。所谓狙击谷，是紧连着铁托大街的一条东西走向的街，街的北边是米利亚茨卡河，河的北边就是塞族控制区，名叫戈尔巴维察。塞族的狙击手在河北的高楼和山上居高临下地向走在这条街上的行人射击，至少有上百人倒在这条死亡之路上，故人们把这条长街称为“狙击谷”。米利亚茨卡河上有几座桥，其中一座叫“团结友谊桥”，因为是连接两个敌对区的重要通道而变得举世皆知，内战期间曾两度短暂开放过，也曾有少数妇女老人来往过，是萨拉热窝分离与痛苦的象征。"},{"type":"paragraph","text":"米连科说，哪怕是在战斗最激烈的时候，他每天仍必须上班，虽然每月的工资仅2马克(1.5美元)。“我每天骑着一辆旧自行车上班，一到狙击谷，我就拚命地蹬车，子弹常在我的身边和头顶嗖嗖地穿过，有一次还把自行车给打坏了，好在有惊无险。我也常在街上看到被打伤和打死的人。上帝对我真不错。”"},{"type":"paragraph","text":"“每天都冒那么大的风险上班，却为了2马克的工钱，不能不去吗?”我问。"},{"type":"paragraph","text":"那可不行，他说，那时是战争状态，青壮年如果不是工作岗位离不开的话，都必须去当兵。“我宁愿每天冒着枪弹上班，也不愿拿枪打仗。”这位善良的工程师说。不过对米连科来说，最危险的一次经历还不是在上班的路上，而是在一条战壕里。"},{"type":"paragraph","text":"“那是1993年5月的一天，我和几位同事被临时抽调去挖战壕。按规定我们每年都要抽去挖10几天的战壕。”米连科点上一支烟，慢条斯理地回忆说。“那天上午，我和其他两位同事一字排开。正在战壕里埋头干活，突然一颗炮弹呼啸而至，就在我们身边爆炸了。等我昏昏沉沉从土堆里爬起来时，才发现我左边和右边的两位同事已经被炸死了，可居中的我连皮都没伤一块，那次没死可真算是侥幸。”说完他咧嘴笑了一笑。"},{"type":"paragraph","text":"当我问及他过去的生活时，他只是摇摇头说不堪回首。他回忆说，92年下半年，有整整3个月没水没电没煤气，什么也没有，他完全靠一点点人道主义救援物资生活。定量最少时每月只能领到6公斤面粉和2两食油。有几回领到几听罐头食品，回家打开一看，有的是过期食品，有的竟然是狗食品。真令人气愤。当时萨拉热窝唯一仍在运转的一家工厂是一家面包厂，价钱便宜得等于白送，但每人每天只能按定量买250克面包。“那点定量仅仅是不让人饿死而已。我常常只好每天吃一顿，白天还得坚持上班，饿得胃里直泛苦水，连上2层楼都要喘半天气，我最瘦的时候体重比战前轻了32公斤。”他说。"},{"type":"paragraph","text":"米连科说，最困难的日子并不太长。93年下半年日子略有好转，断断续续来点电，有电的时候便赶紧做些热饭热菜吃。在挪威的妻子也辗转寄些钱来，但当时的物价太贵，1公斤园白菜都要20马克，所以他也只能勉强维持最低的生活水平。当然，最冷的冬天他也上街砍过树，也烧过自己家存留的杂志报纸和书籍，也去河里打水来饮用，晚上一个人坐在家里，枯守着一支昏暗的蜡烛和自己的影子，格外思念远方的亲人和过去的好时光。星期天休息不敢出门，便在床上躺一天，苦捱那缓慢的每一分钟。"},{"type":"paragraph","text":"令我奇怪的是，米连科不大愿意谈刚刚过去的战争和他的艰难，却常常回忆战前的美好生活。他说他战前的月薪有1，500马克(1，000美元)，妻子是律师，工资比他还多些，两个女儿聪敏乖巧，家庭生活富足温馨。他们夏天常去克罗地亚海边休假，每隔几年全家还去其它欧洲国家旅游几天。他最大的爱好是滑雪，冬季令他最快活的就是每逢周末雪海遨游，萨拉热窝周围有不少地方留有他的足迹，1984年在这里曾成功地举办了冬季奥运会，其滑雪条件可见一斑。“我的滑雪技巧决不比专业运动员差，”他好几次自豪地对我说。从他家的摆设我也能感到，这里原来是一个殷实幸福的家庭。彩电、冰箱、全自动洗衣机、音响、汽车，该有的都有了。可是一场荒唐的内战下来，一个好端端的家庭散了。虽然现在战争已经停止了，但他的生活并没有实质上的改善。现在每月的工资是100马克，仅够吃饭而已，而且还是简单的饭菜。上班不用骑自行车了，可每天得挤电车，因为汽车在战争中已被毁坏。"},{"type":"paragraph","text":"生活虽然清苦，但米连科是个乐天派。他常说现在的生活比过去4年好多了，他已经很满意了，自从95年10月冲突各方签定停火协议以来，生活也的确比过去有改善。自来水隔天供应，煤气有时也停几个小时，电基本上正常，公共交通也有了部分恢复。街上还能看见不少出租车。人们一下子从“中世纪”回到现代社会中来了，重新过上能看电视，能听音乐，能进酒吧，能坐汽车的生活。我常在米连科家吃晚饭，一碗菜汤，几片面包，他吃得很开心。如果我买了些肉回来“加餐”，他便奢侈一回，和我共饮一小瓶当地啤酒。吃完饭后，他总是要用面包将盘子里的肉汤擦得干干净净，然后把面包放进嘴里，细细品味最后一点肉香。从他那满足的神情上，我能想象出他曾熬过怎样一段艰难的日子。“我最近3个月长了6公斤。”他有一天得意地拍着微隆的腹部对我说。“你可不能太胖了，否则还得靠另一场战争来帮助你节食和减肥”。我打趣地回答说。"},{"type":"paragraph","text":"米连科的苦恼"},{"type":"paragraph","text":"我开始以为米连科一直是一个人生活，但第二天我就发现，原来他还有位“女朋友”，并不像我想象的那么孤单。这位与他生活在一起的女人名叫萨比娜，年纪约在46岁左右，1米78的个头，金发碧眼，虽是徐娘半老，却仍风韵犹存。经过两天的观察，我发现他们在一起俨然如同一对夫妇。白天都去上班，下班后回家，女的下厨房做饭，男的干点零碎活，或看电视。晚上或一起去看望朋友，或在家听音乐看电视聊天。他们并不介意我这个外国人在身边，在我面前一点也不回避他们之间的爱恋和亲昵。米连科有次对我解释说，战争太漫长，心灵太孤独，他们需要相互关心和安慰，就住在一起了。米连科常在我面前夸萨比娜的饭做得好，我在他们家吃过饭，对此当然深有体会。萨比娜不但擅烹饪，干其它家务活也很利索。随着与他们渐渐熟稔，我有时也大胆地向他们打听他们的“罗曼史”。"},{"type":"paragraph","text":"萨比娜告诉我，她是穆族人，丈夫布兰科是塞族人，搞经济研究的，是位挺有名气的学者。他们有个女儿，今年22岁。92年4月战争爆发时，穆、塞两族已呈水火不相融之势，可是她的丈夫并不像有些人那样抛下穆斯林族的妻子跑到自己的民族那边去，而是加入了穆族军队。“我的丈夫对我说，他反对分裂，反对塞族搞大塞尔维亚主义，他要拿枪捍卫波黑的完整和统一。也许在塞族人眼里他是叛徒，可他一点也不后悔。他说，要想让我们这个家不分离，就不能让我们的国家分裂。1993年7月12日，他在萨拉热窝附近的一次战斗中被炮弹炸死了。当时我女儿已出嫁成家，丈夫一死，我真是百念俱灰，要不是有两位老人需要我照顾，我当时真不想活了。”回忆当时的情景，萨比娜的声音都有些颤料。"},{"type":"paragraph","text":"萨比娜和米连科94年12月26日在一家咖啡馆无意中认识。当时战争仍在继续，一点也看不到和平的曙光。那天他们在同一张桌上喝咖啡，都是单身，都很苦闷，相互聊天，很是投缘，以后便经常来往了，再后来她就搬过来住了。我后来在采访中发现，像他们这样的“临时家庭”在萨拉热窝并不少见。有的丈夫死了或走了，有的妻子死了或走了，这些因战争造成的单身男女凄苦孤单，无援无助，所以如有机会他们便住在一起，彼此照顾，相濡以沫，共同度过一段异常艰难的岁月。他们组成松散的临时家庭，合得来就长待，合不来就短处，没有法律效应，也无人干涉。"},{"type":"paragraph","text":"“米连科是有妻子的人，他的妻子只是暂时在挪威避难，总有回来的一天，到时你怎么办?”有一次趁米连料不在的时候我这样问萨比娜，尽管我知道这是个令她为难的问题。"},{"type":"paragraph","text":"“我不知道。我想，到时候只好由米连科自己在两个女人之间进行选择了，”萨比娜低头沉默了一会儿说。“我爱米连科，他也很爱我，我们之间从不吵架。我们相互携手走过了人生最黑暗最坎坷的一段路程，相互慰藉和关照，生活虽清苦，精神却不苦闷，而且两人感情日深。即便将来我不得不与他分开，我也不后悔。我女儿不但知道和接受米连科，而且已将他当继父看待了。前不久我还劝米连科去挪威看看妻子和孩子去，因为他毕竟还有两个他深爱的女儿。我们现在生活得很好，这就够了。希望将来和米连科结婚?目前没想过这事。将来的事将来再说，现在操太多的心干吗?”她抬起头，拢了一下金色的短发，对我笑笑说。"},{"type":"paragraph","text":"那么米连科对此事又是什么态度?他没有直接回答我的问题，只是说他的妻子在挪威奥斯陆生活得不错，已经几次写信表示不回来了，希望他能去奥斯陆同她和孩子一起生活，这事让他好为难。“我当然不会移居挪威。我都快50的人，哪能在人生路上另起炉灶。在那里我不懂语言，找工作不容易，只能低三下四遭人冷眼，这种生活我过不下去。何况萨拉热窝最困难的日子我都过来了，今后的生活只会越来越好，我为什么要在这时候离开我热爱得几乎为此送命的故乡?”"},{"type":"paragraph","text":"米连科不说，我也知道他的选择是困难的，甚至是痛苦的。他可以轻易在精神与物质之间选择。取贫困的萨拉热窝而舍富足的奥斯陆，正如我所见到的许多萨拉热窝人一样，但他很难在感情与感情之间选择，他爱他的两个女儿，他也爱萨拉热窝，何况还有陪伴他度过艰难岁月的萨比娜。他说，即便他的妻子将来不愿回来，他仍希望两个女儿能回到故乡和他生活在一起。难怪我第一天见到他问起他妻子何时回来时，他显得有些犹豫，原来妻子不想回到这个到处都是枪眼和弹坑的城市来。我想，这也怪不得玛丽娅，她一定有她的原因和考虑，也有决定走和留的权利。如果要怪的话，只能怪这场战争。何况战争虽然结束了，但波黑各民族的仇恨甚深，真正意义上的和平还远没有来到。米连科还说，他准备去挪威探望妻子和女儿，目前正在申请出国签证。“万一玛丽娅坚决不回萨拉热窝，也许我只好与她分手了，尽管我不希望如此。”他最后轻声说了这么一句话。"},{"type":"paragraph","text":"“我们不恨塞族人”"},{"type":"paragraph","text":"我和米连科他们谈得较多的是萨拉热窝的未来。根据95年12月14日在巴黎签署的波黑和平协议，今年3月19日被一分为二的萨拉热窝将重新成为一个统一的城市。但居住在塞控区的塞族人因担心穆斯林的报复，纷纷迁出自己的故园，另找安全的地方居住，这引起国际社会的关注和不安。"},{"type":"paragraph","text":"“我觉得那是政治家煽动的结果，普通百姓完全没有必要担心。”米连科说。“萨拉热窝原来就是一个多民族的城市，大家和平共处，根本没有民族偏见。尽管有了这场战争，我相信民族和解还是有可能的，特别是在萨拉热窝。在波黑其它地方可能时间要长一些。我是有信心和塞族人重新生活在一起的。我有两个妹妹，一个嫁给了塞族人，一个嫁给了穆族人，他们生活都很好，你教我怎么去恨他们?”"},{"type":"paragraph","text":"萨比娜也是同样的看法。她说，虽然塞族人杀死了她的丈夫，可是她并不恨塞族人，她恨的只是那些极端的民族主义分子，少数杀人狂。而其他人则是被迫卷进战争的无辜者。她还说，战争爆发后，有5千塞族人自愿留在萨拉热窝穆控区，他们并没有受到迫害，而是受到一视同仁的对待。“在我们单位就有塞族人，没有人歧视他们，大家仍互相来往。就是在战争期间，萨拉热窝仍有穆族人和塞族人通婚的现象。我们是穆斯林，但却不是中东的穆斯林，而是欧洲的、更为开放的穆斯林，或者可以说是名义上的穆斯林。就拿我来说，不上清真寺，不守斋月，不穿阿拉伯长袍。我们很多人都是这样，心中信真主就行，不一定非要注重形式。我和我的塞族丈夫过去生活得非常幸福，民族区别从来就不是问题。在血统上，在文化习俗和传统上，在语言上，我们和波黑其他民族的人并没有区别。我们大家怎么就不能生活在一起呢。”"},{"type":"paragraph","text":"我在萨拉热窝接触到的穆斯林大都豁达、开朗、热情、乐观。他们并不沉湎于过去的恩恩怨怨中，而是向前看，萨比娜就是其中的一位。如今我已回到北京，在写点回忆文章时，首先想到的就是米连科和萨比娜“一家”。不知他们在萨拉热窝的生活是否有所改善，不知米连科去挪威看望妻子和女儿的愿望是否已经实现。我常在心里默默祝愿他们平安幸福，也祝愿米连科和家人早日团聚，更祝愿波黑和平一帆风顺，使千千万万的波黑百姓能够从战争的阴影中走出来，在民族和解和共建家园的道路上一直走下去。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963d090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨拉热窝市内体育场成了临时墓地，共有7千多个简易坟墓。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963d090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>战争停了，残垣断壁依然四处可见，这是萨拉热窝市原政府大楼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963d090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这一带绿化地段现变成了一片菜地，街上的大树被砍光，用来烧饭取暖。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963d090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨比娜和米连科的合影。</FONT>"}]}