{"id":168166,"date":[{"year":1949,"month":11,"day":8}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1260","ytitle":"","mtitle":"苏联武力部长下令庆祝十月革命纪念","ftitle":"莫斯科红场昨隆重举行阅兵式","authors":[],"text":[{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社莫斯科消息:苏联武力部部长于一九四九年十一月七日在莫斯科发布第一百号命令，全文如次:陆海军士兵，军曹和下级军官、军官、将官和元帅同志们!今天，苏联的武装力量和全体苏联人民一同庆祝伟大十月社会主义革命第三十二周年纪念日。苏联人民以经济兴文化建设各方面所获得的卓越的胜利来庆祝这个历史性的节日。布尔什维克党的组织和教育的工作，我们亲爱的领袖斯大林同志的英明领导以及人民大众的劳动高潮，已经在进一步提高我国的工业、农业以及劳动人民文化兴物质的福利方面博得了新的成功。我国的陆军、空军和海军、以他们在军事和政治训练方面显著的成就来庆祝这个节日。在夏季训练期间，苏联的战斗员们增加了他们的军事与政治的知识，并且提高了他们战斗的坚定性与忍耐力。"},{"type":"paragraph","text":"苏联人民和他们的武装力量，一方面具有信心地沿着引向共产主义的大路前进，一方面不忘英美帝国主义者领导国际反动派正在准备着的新战争的危险。然而，正如其他一切战争贩子一样，美英帝国主义者现在却遭到以英勇的苏联人民及其政府、以全世界和平与民主的战士为代表的和平拥护者联合大军的反对。(电文脱漏一段)德意志民主共和国的成立标志出欧洲历史中的转捩点。这个历史性的大事件，对于确保欧洲的持久和平具有着非常伟大的重要性。"},{"type":"paragraph","text":"苏联武装力量，对于他们的人民、苏联政府以及他们的领袖——伟大的斯大林怀着深切的热诚，一定不忘记他们所面临的任务。在即将到来的冬季训练期中，我们陆军、空军和海军的人员必须继续使他们的军事技术和政治教育臻于完善之境。以军人高度自觉的水准与他们对于责任的深切了解为基础的谨严的军事纪律，乃是顺利执行这些责任重大的任务的主要条件。军官、将官与元帅们必须以列宁和斯大林伟大理想的精神来教育战斗人员，并在他们的内心启发一种苏维埃爱国主义的情绪和高尚的道德与战斗的素质。所有的指挥官与长官理应要求严格遵守规则，并且把对于下属伟大的严正和对于他们需求的真正如慈父一样的关切技巧地融汇起来。"},{"type":"paragraph","text":"陆海军士兵、军曹和下级军官同志们!军官、将官和元帅同志们!"},{"type":"paragraph","text":"在伟大十月社会主义革命第三十二周年纪念日这一天，我谨向你们致敬并表示祝贺。"},{"type":"paragraph","text":"为了庆祝这个全国的节日，我命令:今天，十一月七日，在莫斯科——我们祖国的首都，在各加盟共和国首都，在加里宁格勒、罗夫、哈巴罗夫斯克、海参崴、旅顺港，以及在列宁格勒、斯大林格勒、塞巴斯托波尔和敖德萨这四座英雄名城中鸣放礼炮二十排。"},{"type":"paragraph","text":"我们大的祖国——由伟大的十月所产生的苏维埃社会主义共和国联盟万岁!"},{"type":"paragraph","text":"英勇的苏联人民及其武装力量万岁!"},{"type":"paragraph","text":"我们苏联的政府万岁!"},{"type":"paragraph","text":"我们无敌的布尔什维克党万岁!"},{"type":"paragraph","text":"我们伟大的领袖与导师、斯大林同志万岁!"},{"type":"paragraph","text":"苏联武力部部长"},{"type":"paragraph","text":"苏联元帅瓦西莱夫斯基(签署)"},{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社莫斯科消息:十一月七日——伟大十月社会主义革命三十二周年纪念日——莫斯科驻军将在莫斯科红场举行阅兵式阅兵式将由莫斯科驻军首长、莫斯科军区司令、阿尔台密耶夫上将指挥，并由武力部长、苏联元帅瓦西列夫斯基检阅。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49b8040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瓦西列夫斯基</FONT>"}]}