{"id":168158,"date":[{"year":1949,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"演讲台","genre":"","count":"1764","ytitle":"","mtitle":"学习“辩证唯物论与历史唯物论”的目的与方法","ftitle":"","authors":["艾思奇","江山"],"text":[{"type":"paragraph","text":"艾思奇讲　江山记"},{"type":"paragraph","text":"这篇讲演词是十月十一日艾先生向北大同学所作的报告，未经艾先生看过，如有错误，应由笔者负责。"},{"type":"paragraph","text":"马列主义的政治课在解放后的学校应该是主要的普遍的学习，苏联和解放区的事实都证明了这一点，不懂得马列主义是作不好事的；从前我们只能偷偷地学偷偷地教，然而也就起了很大的作用，动员起千千万万的人把旧社会推翻，北京学生运动搞得轰轰烈烈的也就是这种偷偷的教偷偷的学的结果，所以马列主义是推翻旧社会的武器。解放后形势变了，马列主义在新社会里成为积极建设的重要工具，这次政协会上没有一个人否认马列主义在中国革命中的指导作用，因为事实证明了一切。在中国知识份子缺乏，大学生尤其少，你们每一个人将来或多或少总要作一点领导带头的工作，吃了人民多年的小米，出了学校总得有点责任，要想很好的完成任务达到目的，就要有马列主义的知识，现在不学它看不出什么，将来作事时要后悔的。学理工的人总以为把技术搞好就行了，这是在学校里片面的想法。在社会里我们要和各阶层接触，甚至和我们的敌人接触，如果工作中没有政治的警觉性，敌人会突然而来的。"},{"type":"paragraph","text":"现在决定的政治课是“辩证唯物论与历史唯物论”，“政治经济学”和“新民主主义论”三门，先学“办证唯物论与历史唯物论”，其中又从历史唯物论学起，包括社会发展史。"},{"type":"paragraph","text":"今天讲一讲学习这门课的目的和方法。首先我们要了解什么是“辩证唯物论与历史唯物论”?它是马列主义最基本的理论，马列主义者的世界观和人生观，社会，历史发展的规律，我们学习它就是为了能用“辩读法唯物论与历史唯物论”去看历史、社会，也就是说，学到一种马列主义的思想方法——马列主义者的立场、观点、方法。我们才可以正确的研究，解决问题。学自然科学的人如果没有正确的立场，观点和方法，也是不够的，近来北京很多的科学工作者正在用这些原则去研究，获得很好的成绩。"},{"type":"paragraph","text":"有一种旧的学习，主张多读书，“辩证唯物论与历史唯物论”的学习，则不在多读书，而在掌握运用正确的立场、观点和方法去解决问题。正确的立场、观点、方法，就是无产阶级的立场，唯物的观点，辩证法的方法。说起来很容易，要掌握，运用就很困难了。要想达到掌握的目的有两个条件要具备，一是熟练，一是经常反对克服非马列主义的思想方法，不是看几本书听一个报告就可以解决了的。如果有人想我看了许多书又参加过暑期学习，我已经学会了用不着再学，这就犯了错误，这是比较幼稚的想法。很多人学了几十年也不能掌握得好，普列哈诺夫就是一个例子，他著了许多书，一生宣传马克思主义，但最后在参加俄国革命时，犯了机会主义的错误，这就是由于没有能够很好的掌握正确的立场、观点和方法。我们所知有限，对某些问题或者可以掌握著，但遇到新的问题，就又要从头学起了。"},{"type":"paragraph","text":"学了这些东西是要来解决问题的，学习不断的提高，马列主义也不断有新的运用，马列主义不是死的公式；它只是指出一个方向，要你结合具体情况去解决问题。单一个分析矛盾是不够的。在研究历史时，要具体的转变为分析阶级。最近裴文中先生用对立矛盾的思想，去分析地球上的矛盾，结合到地实学、古生物学、考古学，有了新的发现。这也是说马列主义不是死公式，而是方向。一面学一面解决问题。"},{"type":"paragraph","text":"我们学习的方法也就是依照目的来定的，这可以分两方面来说，一方面是方法论的问题，一方面是具体的组织学习的问题。现在分开来谈:"},{"type":"paragraph","text":"(一)方法论方面要提的是这几点:"},{"type":"paragraph","text":"第一个是理论连系实际，不应单是读书听报告，应该多想，用正确的立场、观点、方法来解决问题，在大学里面，主要的应该连系到你们的课程如像学历史的就最好连系了，可以用新的方法去整理所学；自然科学中本来有些合乎辩证法唯物论的地方，我们过去接受了都是不自觉的，今后就要主动的去学了。除此以外还要连系自己所了解的社会，包括家庭，出身，经历等等。连系实际是要用来解决值得解决的问题，不要造成“评头论足”在生活小节上斤斤计较的偏向；应该针对学习，生活中的问题来解决，同时连系实际是两方面的，一方面是整理所学，把它贯串起来；一方面是反对自己的非无产阶级思想:要想达到后面这个目的，就要运用批评与自我批评的武器。两方面都要同时顾到，在短期的学习中着重改造旧思想，单提出打垮旧思想的一面是正确的，但在比较长期的学习中，积极整理自己的思想这一面也很重要。(未完)"}]}