{"id":168119,"date":[{"year":1949,"month":11,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1310","ytitle":"","mtitle":"亚洲妇代会议下月在京召开","ftitle":"中华全国妇联发出通知","authors":[],"text":[{"type":"paragraph","text":"【新华社北京七日电】　中华全国民主妇女联合会发出关于召开亚洲妇女代表会议的通知如下:"},{"type":"paragraph","text":"各地区民主妇女联合会:国际民主妇联决定十二月六日至十二日在中国首都北京召开亚洲妇女代表会议，中华全国民主妇联早已表示欢迎。关于召开这个会议的意义及目的，不日会有宣传大纲和参考资料发出。现将会议议程、选派代表及某些具体事项，通知如下:"},{"type":"paragraph","text":"(一)会议议程:(1)亚洲妇女为民族独立、民主和平而斗争(由中国作报告)；(2)保卫妇女权利(由伊朗作报告)；(3)保卫儿童权利(由印度作报告)；(4)国际妇联为保卫世界和平而奋斗(由国际妇联作报告)。"},{"type":"paragraph","text":"(二)会议代表:国际民主妇联规定，一切亚洲国家内，凡主张民族独立及民主与世界和平和保卫妇女与儿童权利之国际妇联会员团体、或非会员团体、以及其他工、农、青、学、文化、宗教、政治、经济、合作社等具有女会员之团体，均可选派代表参加。"},{"type":"paragraph","text":"中国妇女代表的名额为一百一十名。关于名额分配要注意以下三点:一、大中城市占多数。二、包括各党派、各阶层、各民族、各种职业的妇女。三、注意妇女工作者护厂、护校、战斗、支前、生产、儿童福利事业及其他工作有功绩者当选。"},{"type":"paragraph","text":"具体分配如下:华北一六名(包括北京六名、天津六名)，东北一六名(包括沈阳六名、大连五名、朝鲜妇女一名)，华东一六名(包括上海六名、台湾一名)，西北六名(包括新疆妇女一名)，华中五名，华南三名，西南二名，部队一四名，内蒙二名，全国妇联七名，全国总工会四名，青年团一名，全国青联一名，全国学联二名，全国文联二名，全国教育工作者协会二名，全国新闻记者协会二名，社会科学工作者协会一名，自然科学工作者协会二名，中华基督教女青年协会二名，中国妇女联谊会二名，中华妇女节制协会二名。"},{"type":"paragraph","text":"代表产生可由各地妇联与各民主妇女团体及各方协商，召开适当的会议民主选出之。"},{"type":"paragraph","text":"(三)为了表示中国妇女对于大会的热烈拥护，在将届会期及开幕期间，各地可发货电贺信。北京市妇联还应组织群众庆祝大会。"},{"type":"paragraph","text":"(四)会讲闭幕以后，要组织各国代表参观。参观地点及重点:北京以参观文化机关、名胜古迹及教育事业为主；天津以参观工厂为主；上海以参观轻工业及托儿事业为主；沈阳以参观工人大学、干部学校为主。"},{"type":"paragraph","text":"凡被指定参观的地方，不仅要作技术上的准备，还要在政治上准备好，把妇女工作真正提高一步，并要尽量帮助外国友人了解中国建设事业及妇女在这方面活动的情形。在外国代表到达各地参观时，组织群众欢迎大会和各种座谈会，邀请她们演讲。"},{"type":"paragraph","text":"在各国代表来往经过的地方，可组织适当数目的女工、女学生、女职员等各方面代表到车站欢迎和接待。但若在深夜、黎明，或火车不停歇的地方，则可以不举行，以免增加群众不必要的麻烦。"},{"type":"paragraph","text":"(五)各地如有赠送礼物可以各地特产，轻便易带，足资纪念者为主。但必须避免为此增加群众负担。"},{"type":"paragraph","text":"(六)各地出席亚洲妇女代表会议之主要代表，应预先准备精辟简短的发言稿，随代表带来，免得临时仓卒，无法翻译(七)十人以上的代表团，可带一个至二个翻译人员，五人左右的代表团带一个翻译，并以俄英语文为主。"},{"type":"paragraph","text":"(八)各地代表须于十一月二十八日至十二月一日来京报到，不可早到或迟到。"},{"type":"paragraph","text":"中华全国民主妇女联合会"},{"type":"paragraph","text":"十月三十日"}]}