{"id":168260,"date":[{"year":1949,"month":11,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"学生运动资料今日正式展览","ftitle":"这里只能简单地介绍一下，请你不要错过这个有教育意义的展览会。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市学生第一届代表大会学生运动资料展览会，今天在大新公司画厅正式揭幕了。"},{"type":"paragraph","text":"这次展出的学运的历史是那么悠长，地区是那么广阔，从“五四”到最近庆祝人民共和国成立和保卫世界和平运动，从上海到老解放区以至其他各国，通过这一千三百多幅照片，油印品，匪特资料实物等，证明了青年学生是“祖国独立和平民主的保卫者”，同时确定学生今后的方向是必须坚决拥护中国共产党的主张，努力学习，为劳动人民——工农服务。"},{"type":"paragraph","text":"在这些照片和资料中充分表现了同学们英勇斗争的伟大力量，尽管蒋匪帮如何丧心病狂地迫害枪杀他们，没有一个低头的，一个人倒下去，千万个站起来了。但要不是中国共产党的英明领导和人民解放军的节节胜利，还不知有多少优秀的青年将无辜的被杀害，你看，这里有一段匪特暴行的资料就是上海解放前夕，蒋匪帮在仓惶逃跑时遗留在伪警备部的平时他们认为最机密的文件，这一下也顾不得了，抛得满地都是，黑单一大堆，里面还分得头头是道，什么“中共学生名册”“中共在上海各女中学生活动辖区及负责人名单地址”“匪特学生名册”，特务机关逮捕提名册……等。已死难的交大同学史霄雯就是名列第一的要犯。伪市党部执委陈保泰算是“匪谍”学生的侦讯人，在供状下动不动就上“应速枪决”“处死刑不得更改”，“杀头”，证据呢?一点也找不出。凭他的喜怒哀乐，随便决定一个人的命运。在那件匪特的呈文中，将他们混乱疯狂完全招认了出来，文中说:“此次所提的名单……本党同志已整理后，其加签之纪录与意见名册中对各生之罪嫌根据实未妥善，倒如同一姓名者‘前者日犯罪重大应处极刑’而后者日‘罪嫌不足应准交保’如是者达二人。……”上海解放了，这些“应处极刑”的同学，才能逃出虎口，投入了自由的天地。继续为肃清反动残余势力奋斗，并在新民主主义教育的方针下加紧学习，把自己培养成建设新中国的有用人才。"},{"type":"paragraph","text":"这边是老解放区同学学习生活的纪录，他们把学习和劳动完全结合起来，哈尔滨五一劳动节纪念日，有学生与工农紧密携手前进的镜头，鲁迅逝世十二周纪念时大连同学们举行追悼会，悼念这位伟大的青年导师，在大会门口两旁贴着鲁迅的名句:“横眉冷对千夫指，俯首甘为孺子牛。”"},{"type":"paragraph","text":"东北解放后，同学们参加了各种社会活动，工作态度认真。青年建设队，这一群生气蓬勃的青年，在劳动中把自己政治水准提高了一步。帮老乡干活，一个孩子的左腿虽受了伤，仍毫不在意，扎上了绷带，马上参加了劳动群。哈市的小朋友别看他们年纪小，他们已参加生产劳动，专心地纺线。邢台师范的学生，自己配制牙粉，中国医大秋收大豆，使医学与劳动结合，冀中同学用自己的手修建校舍，女同学起劲地挑运砖头，男同学忙着粉碎。在大家通力合作下，他们的学校焕然一新了。内蒙乌兰浩特市立中学学生一脚跪在地上给老乡们写黑板报，报导消息。"},{"type":"paragraph","text":"末了，全国学生第十四届代表大会在眼前展开了，会场前贴着中共中央的贺词，叶剑英代表中共中央致词，各地代表在大会中听取报告热烈鼓掌的场面。在这次会上决定了学生今后的方向。"},{"type":"paragraph","text":"其中还有一些富有历史性的照片:关于一九四七年世界青年节大会的。当年七月廿五日起的十几天中，七十一个国家的青年，在捷克布拉格庆祝第一次世界青年节，中国解放区青年代表团，高举着毛主席和朱总司令巨像，在青年节开幕大会和布拉格街上游行。全世界青年和数百万捷克人民像风暴一样地高呼着“毛泽东，毛泽东”，而且脱下帽子伸出拳头，或挥舞着头巾，向中国人民领袖致敬，尤其是妇女们，在游行的行列中高抬毛主席的画像，国际主义的精神洋溢了整个画面。"},{"type":"paragraph","text":"再往下看，苏联的体育节照片来了，在那次莫斯科的盛大运动会上，三四千人整齐有力的表演，奏出了青春的旋律。"},{"type":"paragraph","text":"这个空前的展览会，是由大同、复旦、同济、交大、约大、美专等六校主要负责，在一个月中，从收集到招待，直接动员了三百多同学。门票一百元，团体购票半价，同学们，千万别错过这个，对我们有教育意义的展览会。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49b9030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>展览会一角</FONT>"}]}