{"id":168267,"date":[{"year":1949,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"上海工商界人民政协共同纲领学习会特刊","column":"","genre":"","count":"3538","ytitle":"","mtitle":"最低纲领与最低经济政策","ftitle":"十一月五日在工商联学习会上的演讲辞","authors":["孙晓村"],"text":[{"type":"paragraph","text":"孙晓村"},{"type":"paragraph","text":"各位先生:"},{"type":"paragraph","text":"今天各位踊跃热烈参加集体学习，研究共同纲领，此种精神，令人钦佩，兄弟愿以同样热烈情绪对共同纲领第三章经济政策作详尽的分析。"},{"type":"paragraph","text":"共同纲领中有关经济政策的条文占十五条，再加上总纲上的第三条，共计十六条之多，是最重要的一部份，今晚我们共同研讨经济政策为的是准备将来努力去建设经济工作，迎接经济建设的高潮。"},{"type":"paragraph","text":"我们对于经济政策的内容，想分六点来研究。"},{"type":"paragraph","text":"一、最低纲领与最低经济政策"},{"type":"paragraph","text":"首先我们要认识这个共同纲领，它是中华人民共和国的最低纲领，在讨论时有人主张把新民主主义进入社会主义的程序放入纲领中，可是现阶段的中国是实行新民主主义，实行的时间相当长，也许有三五十年或者更长一点，而且共同纲领也许因国内政治经济的迈进在五年十年之间就要修改，但是新民主主义的发展，必然是走向社会主义的必要条件及基础，所以现阶段的共同纲领中，不必列入社会主义和共产主义字样。"},{"type":"paragraph","text":"共同纲领既然是最低纲领，其中所规定的经济政策，当然也是最低的经济政策，这个经济政策充分表示实事求是的精神，配合着客观的规律，解决工业、农业、商业、金融、财政等方面最迫切的问题，凡是在经济一章中所规定的，都是此时此地为着发展社会经济所必需做到的，主观的希望着急进，是不可能的，譬如说要把现阶段的中国，即刻变成苏联的社会主义，决不可妄想，这种心急主义主观主义的作法，无异是拔苗助长，故共同纲领中的经济政策，全部接受了今日经济发展的事实，决不是凭空的理想。"},{"type":"paragraph","text":"今天社会主义的性质，扫除帝国主义，官僚主义的压迫与摧残封建势力的束缚，力求改进，是就中国现实的基础上谋求发展进步，这就是总纲第三条末句所说的发展新民主主义的人民经济，稳步地变农业国为工业国的意思。"},{"type":"paragraph","text":"二、国家对于五种经济成份的调剂"},{"type":"paragraph","text":"在经济政策中最主要的一条是第廿六条，这一条在全部经济政策章的条文中，是概括的一条，说明中国在新民主主义阶段中，社会中的经济成份，有五种:1国营经济，2合作社经济，3农民和手工业者的个体经济，4私人资本主义经济，5国家资本主义经济。国家应在经营范围，原料供应，销售市场，劳动条件，技术设备，财政政策，金融政策等方面，予以调剂，使社会经济成分，在国营经济领导之下，分工合作各得其所。"},{"type":"paragraph","text":"这五个经济成份国家如何调节呢?纲领第廿七，廿八，廿九，卅，卅一等五条很详细的分别说明:"},{"type":"paragraph","text":"甲、对农民和手工业者的个体经济，要解除人民的一切束缚，最主要严重的是经济政策中的封建束缚，首先实行土地改革制度，使农民耕者有其田，然后政府以全力帮助农民发展生产，改善其生活。同时国家应注意兴修水利防旱防洪，恢复和发展畜力，增加肥料，改良农具和种籽，防止病虫灾害，救济灾荒，并有计划地移民开垦等事，及加强农民组织，改进农民技能，推行农民教育，使在最短期间内，实行个体经济。"},{"type":"paragraph","text":"乙、私人资本主义经济，第卅条有明白的规定，这是说明凡有利于国计民生的私营经济事业，政府鼓励其积极性，使一切私人经济配合国家与人民的需要力求发展。所以私人经济的人们，——民族资本家，深信自己的事业是国家人民所需要的，除了自己努力以外，政府有积极责任，来帮忙，上海解放后五月之间，政府多方设法，帮助工商界力谋发展，例如交通的打开，劳资纠纷的调解，集体合同的签订，但因过去国民党反动政府把经济破坏得太深了，犹如病人病入膏肓。治疗需要较长时间。"},{"type":"paragraph","text":"丙、国营经济，亦就是人民的经济，与私人资本相和平衡发展的，而不是相对垒克制消灭的，不像过去反动政府时期的国营经济国营其名，私营其实，由四大家族把持，谋他们的福利，在物价动荡时，一面抛售物资，抽紧银根，一面照样有人收进，大事投机，完全失败。现在的国营经济虽亦采用这种政策，但在国营与私营之间，有诚意的商讨，顾到事实，适当的处置，为过去所未有，绝对没有营私舞弊，随便举一例说:前一个月油价跌进成本，中国植物油厂想尽方法，稳定油价，以维持私营油厂，这一类事实，证明国营经济将领导着私营经济走向繁荣。"},{"type":"paragraph","text":"丁、合作社经济，政府一定使它发展，是要诱导农民，和消费者自发的组织各种合作社，照目前中国经济情况，合作社发展的进度不会很快，所以在人民政府的组织系统中，并没有合作部的设置，只有在财政经济委员会下成立合作事业管理委员会。过去办理合作社事业，只有合作社的名称，没有合作实质，今后为了建立合作社良好的基础，必须稳步地有计划地求其发展，使合作社，成为名附其实的合作社。"},{"type":"paragraph","text":"戌、国家资本主义经济，其性质是国家资本与私人资本合作的经济，在卅一条亦明白的规定，是由私人资本推进到国家资本的必经步骤，但这个发展不会迅速，必须顺乎自然，用鼓励的方式才能进行顺利。"},{"type":"paragraph","text":"三、一个必要的条件——土地改革"},{"type":"paragraph","text":"在全部经济政策条文中，对于土地改革一事非常强调，第廿七条及卅四条均说明土地改革是中国工业发展的必要条件，正如阿逊乔氏的名言“土地所有者与使用者若是一个人，沙漠可以变成花园，若是两个人，则花园要变成沙漠。”中国农业教育者在四五十年中造就的农业人才，因封建半封建的土地所有制，做了挡风板，不能为农村农民服务，完全和农民隔离开了。中国农民中有百分之七十五是向地主承租土地耕种，因这种租赁关系，地主与农民都不关心改良农业，以致中国的农业生产落后，故要发展农业经济，必须实行“耕者有其田，”可配合技术的改良，农业生产一定会使人惊奇。"},{"type":"paragraph","text":"如此农业生产的发展，使农民的收入增加，购买力提高，因而工业的原料有来路，成品有销路，使中国的工业得到发展，所以彻底取消封建的束缚，实行土地改革，是工业化的先决条件。"},{"type":"paragraph","text":"四、自由发展与重点建设"},{"type":"paragraph","text":"第卅四、卅五两条中已经规定了现在共同纲领中只规定管制对外贸易和管理金融事业外，其余都是自由发展的，在中国的经济政策上说，工商界是非常自由的，政府予以充分的发展机会。"},{"type":"paragraph","text":"但是自由发展与重点建设必须配合，是经济政策的一体两面。农业生产方面除了土地改革以外，要争取于短时期内恢复并超过战前的生产水平。工业方面要恢复和发展重工业为重点，这样才不会轻重倒置。"},{"type":"paragraph","text":"五、走向计划化"},{"type":"paragraph","text":"共同纲领的经济政策是走向计划化的经济政策，第卅二条有明白的说明，为什么在今天我们还不能实行计划经济?因实行计划经济必先要具备一定的条件。如:一般生产在水平之上，国内团结安定，全国各部组织健全等等，此外技术人才等等必须具备，各业彼此之间要相互配合，相互照顾，才能贯彻实行，听说中央人民政府在明年二月以前，拟定粮食、棉花、钢铁、煤产、外销物资等六项生产计划。每一计划中将规定增加多少生产，公私营如何配合，中央与地方的分工，人才的培养。资金的运用等多须详密讨论，集中各方面的意见来订定，所以一定是切合实际，确实可行的计划。这六个计划是走向计划经济的计划，而不是计划经济，如进行得顺利，完成得切实，那末三、五年可以试行第一个五年计划。所以共同纲领的经济政策，是走向计划。化的工作，是五年计划的准备"},{"type":"paragraph","text":"六、结论"},{"type":"paragraph","text":"总结上面所述，我们对于共同纲领经济政策获得共同的认识。政府的确在按照纲领的规定一步步实行，以奠定中华人民共和国的经济基础。"},{"type":"paragraph","text":"工商界是四大阶级之一，取得了国家主人的地位，故要拿出信心，尊重自己的国家，了解现阶段的经济政策，共同努力求其实现，同时也要深信今后几十年中，私营经济有其光明的前途，因为新民主主义将有数十年的经过，才能够达到社会主义，有人或者忧虑，五十年后私人工商业进入社会主义时有没有前途，我认为是多余的，那是四五十年以前的事，在四五十年前的今天来忧虑设想一定是一个大错误。以近的来说，职解放以前上海工商业所设想的情形与解放以后的实况，各位都可以体验的，事实上五十年之后，国家经济的五种成份，他们比重关系变更不同了。农业个体经济变成集体的农业经济，仍旧占第一位，国营经济由于政府的努力可能占第二位，合作经济占第三位，国家资本主义经济私人资本主义经济占第四位第五位那时候私人资本主义经济虽占第五位，但其实力比之今天要强大得多，大的私营厂是很普遍的，经济性质亦变为社会主义经济，一切社会财产、生活家庭等关系，都会随着转变，劳动观念亦改变，人人都有工作，集体利益保障了个人利益，私有财产的制度，就不存在，在逐渐的改变中，不知不觉就走进社会主义的阶段了，正如苏东坡在神仙湖一词中有两句诗“扳弹指西风几时来?却不道，流年暗中偷换。”"},{"type":"paragraph","text":"从共同纲领经济政策的内容来看，全国人民人人有光明前途，从今起我们有一分力量，尽一分努力。为自己为大众工作，个人与社会的矛盾一天天消失，人人为我，我为人人，在这样一个社会中生活，人我之间，是分不关的，希望第四阶级的工商界先生们格外努力遵照共同纲领经济政策的规定，在人民政府领导下发展国家和自己的事业，也为了繁荣国家的经济建设努力。"},{"type":"paragraph","text":"(本稿未经孙先生过目，如有错误由纪录负责)"}]}