{"id":168713,"date":[{"year":1949,"month":11,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2303","ytitle":"","mtitle":"铁道功臣鞠占华","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"铁路工人终日和机器结伴，与钢铁为伍，有着先天的积极性和创造性，但是这种潜在的无比威力，在反动统治下是永远得不到发挥的。千百年来被践踏在脚底下的劳动人民，到今天是真的翻身了。铁路工人中，正有不少因着共产党的领导启发，培养鼓励而献出自己的全部力量，好好地为人民服务的英雄功臣。一等功臣鞠占华，便是这些英雄中最突出的一个典型。"},{"type":"paragraph","text":"聪敏的“二流子”"},{"type":"paragraph","text":"如果要回忆这位功臣的过去，那是够辛酸而富于传奇的。父亲是一艘长江轮上的水手，民国廿一年坠江溺死，这个可怜的孩子还只十一岁。一家生活靠着公司抚邮费的利息和典卖度日。十七岁，正是日寇闯入南京的那年，他进入“华铁”，开始了铁路生涯，在南京龙头房当小工，擦车头，扛煤块，一有疏忽便挨毒打。由于他天资聪敏，不断向同伴们讨教，学会了机车的原理。二年后很快的升为司炉，又升为司机，而最后已是验车司机了。但是他对于日寇的侵略仇恨满怀，通过这思想，使他对工作厌倦起来；伦汽油卖出去，勾结流氓，组织“二条线”的封建帮会，专门写取车上的货物。抗战胜利，他目击劫收人员的贪污颟顸，特务任意抓人，又满怀憎恨表示消极抵抗，破坏机器，展开斗争。一方面还是干他偷窃的勾当；煤呀、油呀，一批批的运出去。老鞠回忆这段往事时笑着说:“生意好的时候，每天一两金子是靠得住的!”因为“生意”好，使他的私生活渐渐腐化起来，表现在工作上就敷衍塞责，牢骚满腹。闲下来结伙大吃、大喝、大赌、坏事作尽了。廿三岁的年青小伙子，竟吸上了鸦片!"},{"type":"paragraph","text":"是的，鞠占华是聪明的，但从来没有人给他指示出一条应该奋斗的路子来，好让他的聪明智慧得到用处。在环绕着虎豹豺狼的黑暗时代里，他一个人孤独，徬徨，消极，颓废以至迷入了邪途。"},{"type":"paragraph","text":"看见了人民军队和人民领袖"},{"type":"paragraph","text":"今春，当人民解放军饮马长江的时候，鞠占华内在的矛盾苦闷强烈地斗争着；心想一个男子汉大丈夫，不该再糊涂下去了。他要重新估量自己，做个新人，等待着黎明。四月廿一日，大军终于过江了；南京城内外一片纷乱，匪军到底破坏，匪警打算抢劫宋家梗员工宿舍，他便奋勇联络解放军保护宿舍。廿五日，和曹振忠等引导解放军三一○大队到下关警察总局俘虏匪军卅七名，缴获步枪四十余支子弹千余发。南京解放，他又和其他工友们努力于恢复南京和镇江的通车。昆山解放时，他亲自到前线侦探敌情，以便恢复通车。上海解放，又马上发动兄弟们在三天内修好一台“上海解放号”机车，把解放军源源送到上海，这也鼓舞了工友们的生产热情。"},{"type":"paragraph","text":"鞠占华那种置自身安危于度外的英勇精神，是有目共睹的；军代表赏识他，工友们开始注意他，选他做工会临时委员。他白天在龙头房工作，晚上参加“义务纠察队”，全心全意保护着人民铁路的财产。六月中旬，段里选他到北京出席全国机务会议。在那里，使他进一步得到学习的机会。在六国饭店里，他见到了白发满头、慈详恺悌的林伯渠和董必武两位老先生。他对记者说:“当我看到林老、董老时，非常惭愧，他们年纪这样大，还要为人民服务，我们年青小伙子在新中国的建设专业中，更应该出一把力的。”在全国机务会议上，他有机会和东北老大哥们虚心讨教推行负责制的经验。更使他兴奋的是看见了毛主席，还有，滕代远部长还跟他亲热地握手哩!老鞠带着严肃的表情说:“若是在国民党时代，那有这种情形。今天工人阶级真是翻身了。毛主席告诉我们，说我们的铁路现在还只有一寸长，将来要修到一尺长，这需要大家来干。”在沧县，他看到男男女女一齐参加平煤擦车，副段长的老婆也穿着青布褂子亲自动手，这又深深地感动了他。“女人这样起动，我们为什么不好好干呢?”"},{"type":"paragraph","text":"带头推行乘务负责制"},{"type":"paragraph","text":"参加全国机务会议归来，鞠占华表现得更为积极。行政当局要提升他在写字间里做机务调度员，他竟婉辞，说:“包乘、包换、包修、包清洁、包指导是我身上的五个包袱，有谁替我背上，我就放手!”因此，别人在背后取笑他“憨大”。他和一同参加会议的史汝霖商量，打算二人各包一台机车，互相竞赛，带头推行乘务负责制。接着，召开了乘务员大会，推选九个积极组员成立了第一个包车组，用“突破一点推动全面”的方式，号召大家响应。在旁人的冷嘲热讽下，鞠占华做了P四-六二三号机车的司机长。没有擦车的棉纱，他亲自下塘割取水草，晒干代用。七月廿一日，上海区铁路第一台包乘的机车P四-六二三号在鞠占华带头下开始行车了。驶至镇江西站扬旗外，不幸遭遇敌机的扫射，司炉俞国祥在加水时受伤，他急智跳下割取柴草把机车掩盖好，而机车已经中着七十个洞了。于是议论哗然，认为“出门第一步就不吉利”。有人讥笑他，有人表示灰心。但他再度努力，终于实现了他的理想，身上的五个“包袱”也有了着落。"},{"type":"paragraph","text":"因为鞠占华的带头推行，南京机务段包乘制由一台到三台，由三台而九台，到九月初全段廿八台机车都傚法包乘了，再由南京而推及上海。工人们都把机车看做自己的财产一样，擦得雪亮，审慎行车。在庆祝中央人民政府成立大会上，P四-六二三机车组提出在五万公里内不出责任事故的惊人保证。十月，P四一六二三等四台机车又接受了唐山机务段的挑战，号召机车自修、自检、自洗炉。乘务员王嘉龙说:“我参加六二三包乘组，完全受了鞠占华的感动。”的确，所有这些有血肉的动人故事，是和鞠占华的努力带头一气呵成的。"},{"type":"paragraph","text":"无穷尽的劳动创造力"},{"type":"paragraph","text":"对于这样一个人民铁道的功臣，要写下他贡献的业绩，自然言之过早。鞠占华今年才廿八岁，短短六个月的努力，已经成了大众爱戴的一等功臣，可见在共产党领导下，是能够创造把“二流子”改造成为功臣的“奇迹”的。鞠占华正青春年富，蕴怀着无限活力，相信在党的教育下，他会更好地为祖国人民服务。他那勇敢、坚毅、朴实的性格，雄健的体力，爽朗的笑声，将在生产事业中发挥结合起来。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49bd020501.JPG\">"}]}