{"id":168733,"date":[{"year":1949,"month":11,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1288","ytitle":"学代大会进入重要阶段","mtitle":"确定学运当前任务 小组讨论卷人热潮","ftitle":"为了好好的来讨论这个草案，会期决定延长一天。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　学代大会会期昨经小组长会议详细研讨后，决议延长一天，预定十四日下午闭幕。这决议在昨天大会上已获得一致鼓掌通过。“上海学生运动的当前任务”草案经各小组几次讨论后，虽有了一个普遍的意见，即贯彻新民主主义的教育政策，开展新民主主义的学习。但这个草案的内容太重要了；其中国于学习的观点，方法和困难等，不可能在短短的几小时内讨论得好，将大会精神贯彻到底。因此，大会决定延长。"},{"type":"paragraph","text":"【本报讯】　昨天是学代大会进行的第三日，全体代表卷入讨论热潮，共同认真讨论“上海学生运动的当前任务”草案，早晨七时半各小组组长空着肚子举行汇报，热烈反映各小组讨论这草案的经过和各校在学习上所发生的困难等。九时，小组长回到各小组中，再分别研讨草案内容。宿舍里、大礼堂中、走廊上，到处坐着一组组，围着圈子，用心地讨论，下午第五次大会上，除吴有训应邀演讲外，各组代表纷纷上台代表小组对这草案发言，晚上进行一小时文娱活动后，仍继续展开小组讨论。同时主席团在陕西北路一二八号邀集教育当局和教授教师举行座谈会广泛征询意见。今天上午第六次大会上继续将用小组代表发言方式反复讨论。"},{"type":"paragraph","text":"开展学习的几个问题"},{"type":"paragraph","text":"到昨天为止，他们已提出如下一些问题:"},{"type":"paragraph","text":"一、为什么上海学生运动的当前任务是展开新民主主义的学习?"},{"type":"paragraph","text":"二、理工医农与政治结合问题:认为(一)对理、工、医同学所有的纯技术，超政治的观念需要改正。(二)政治学习是解决思想问题的学习，思想问题不能解决就不能批判的接受知识，不知道那些对人民有利，那些与人民有害。站在“为人民服务”的观点上，工作不会做不好，只有全心全意才能发挥最大的力量。(三)在新民主主义的建设下要用“群”的力量来克服困难。"},{"type":"paragraph","text":"三、学习内容:除了寻求专门知识、技术与理论外，还需参加必要的社会建设工作，这不但不妨碍学习，还可以使理论与实际结合。"},{"type":"paragraph","text":"四、开展学习的困难:是(一)专科、职业学校课程多半没有改动。希望有合理的改革，使能充份符合新民主主义的教育。(二)专科学校同学有的不重视政治；把政治看成一种时髦、教条主义；甚至有把政治课也以应付六十分就算了的想法，根据这些偏向应该在帮助同学了解学习意义，打通思想方面多作努力。(三)积极份子少，工作只由少数人作，没有团结大家，同时工作同学也以工作太繁多妨碍了学习。希望学联能多重视落后的学校。"},{"type":"paragraph","text":"五、师生团结的情形是:(一)像金模中学，教师多是兼课，不能常和学生在一起。浦东中学的老教师们不和青年接近；有些学校进步同学少，作风不正派的同学妨碍学习，这样使师生团结遇到困难。但南洋女中却在师生团结下，展开了新民主主义的学习，她们体育教师过去只会教他们“一、二一”上操，上海解放了，这种体育活动已不能满足同学的要求，于是他们提出要先生教她们打腰鼓扭秧歌。她跑到校长那里说:同学要学打腰鼓，我可以学习后再来教，同时她对同学说:“下次你们有什么小组学习时希望通知我，我也要参加。”从这点可证明先生无论如何也是要求进步的，只要同学去争取她。"},{"type":"paragraph","text":"六、有些学校中不合理的课程违反了新民主主义教育。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49bd030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>讨论</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49bd030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>讨论</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49bd030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>讨论</FONT>"}]}