{"id":168838,"date":[{"year":1949,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"对各小组的意见 张渝民综合说明","ftitle":"程极明报告学联的组织原则是“民主集中制”。","authors":[],"text":[{"type":"paragraph","text":"下午二时正，学代会开始第七次大会，出席代表三百八十六人，列席六十三人。先由张渝民综合说明各小组对“上海学生运动的当前任务”草案讨论意见，其次是程极明报告修改学联章程的经过和原因。这两个报告完毕，大会休息五分钟，再由学代大会主席团提出对选举学联第二届执行委员的意见，最后是学代大会秘书处对投票的手续作了一个报告。"},{"type":"paragraph","text":"张渝民的报告:"},{"type":"paragraph","text":"十一日提出上海学生运动的当前任务讨论草案后，经过大家好几次讨论，除了在原则上一致赞同之外，还提出了同学们的各种意见，这样认真的态度，可以使大家相信同学们的这一个任务是会成功的。综合同学提出的问题并加以说明的，共有四点:"},{"type":"paragraph","text":"(一)当前的中心任务为开展新民主主义的学习运动，这是一致公认为正确的。但是参加课外活动，匪机的轰炸和敌人的封锁，使得学习环境受到影响，是否要等到环境完全安定再来开展学习。关于这一问题的说明是，现在建设新中国的任务是很迫促了，尤其昨天吴有训先生的报告大家都听到了，新中国这样大量的需要人材来建设，我们不应该更有所等待。在必要时，就是在广大人民有这种需要时，我们要参加社会活动和社会服务。这更是一种实际的学习。"},{"type":"paragraph","text":"(二)如何展开新民主主义的学习?以往所遗留下来的各种错误观念——超政治、纯技术、重理工轻文法，一切为考试……，或多或少的仍旧存在于家长和一般社会人士的心里，老教师们仍在用旧法讲授；政治教员还不够完全合理想等条件影响。如何开展学习呢?关于这一问题的说明:有利于学习的环境和条件不是可以等待得到的，正需要我们自己努力，才可以改变。特别提出容易产生的两个偏向:(甲)要求太高太急，希望今天讨论明天就成功，事实上这是不可能的、我们要韧性的、审慎的，逐步的改革，并且这是一个群众运动，要团结师生一起来才可以成功。(乙)等待环境转变，这是不对的；我们一定要依靠本身力量有计划、有领导、有步骤的来进行改革。"},{"type":"paragraph","text":"(三)有人说学生会事务工作繁多，并且也许学生会执委在领导开会、游行上有经验，领导学习却有问题。这一点的答复是:今后学生会执委及积极份子要尽量不使事务工作太重，一方面是工作大家来做，另一方面是把一部份事务工作委托学校方面的职员来做。例如:以往学校伙食，盐厨和采办等由同学来办，是因为不信任厨工，今后我们要对厨工进行教育，提高了他们的知识水平和政治觉悟，我们也可以完全信任他们，而不需柴米油盐件件自己过手了。其次，学生会的执委们在过去的斗争中都可以完成任务，今后要致力于学习，也是会成功的。"},{"type":"paragraph","text":"(四)学联如何帮助同学开展学习?有人希望:学联派人去学校讲演，办图书馆；介绍政治教员:这是对学联有很高的信心所致，但是学联执委本身也要上课，事实上照顾不到这些要求。学联所做的应该是连击同学，反映情况，研究以后告诉同学，而所有的工作是要大家一起来做。"},{"type":"paragraph","text":"最后希望大家开完会回去，立刻就把大会决议告诉同学，使他们懂得当前的任务，并且立刻展开学习。在学校里大家把新民主主义的学习和非新民主主义的学习都提出来，然后求改革，综合大家意见，听取先生意见，再征求别校意见，采纳教育当局意见，才来试验，成功后大家来学习，建设一件新的是比破坏旧的要困难，但是不要怕，全上海的同学在这一点上是会胜利的。"},{"type":"paragraph","text":"程极明的报告:"},{"type":"paragraph","text":"学联章程草案，主要是根据了全国学联章程，参考了武汉，太原等地学联章程来修改的。"},{"type":"paragraph","text":"解放前大家知道有学联，但是不知道学联有章程，这是因为当时环境的不允许，现在环境转变了所以又要有新的章程。"},{"type":"paragraph","text":"我们表现的任务是贯彻新民主主义的教育政策和开展新民主主义的学习运动，并且因为条件的优越，我们还可以有文娱体育活动。"},{"type":"paragraph","text":"学联是怎样一个组织呢?过去有人有许多错误的认识，这是他们不了解，今后他们可以看章程就知道了。学联工作是倚靠着每一学校学生会工作的推动，执行委员只执行大会决议。"},{"type":"paragraph","text":"各学校因地区接近，或类型相同，应常有座谈会讨论并解决问题，但是必定是团结在学联之下的，学联以后的一切活动就靠报纸来传达，希望大家多注意报纸。"},{"type":"paragraph","text":"学联的组织原则是“民主集中制”，而不是英美的形式上民主，只有“民主集中制”才是真正的民主，因为这是运用了科学方法能够真正发挥民主的精神。其次，章程草案中没有罢免权，但是在第九条中有撤换代表及停止其会籍的规定，所以也可以不足顾念。"},{"type":"paragraph","text":"主席团对执委选举的意见(魏瑚):"},{"type":"paragraph","text":"因为三百多个学校都是候选学校，大家又不完全熟悉，容易发生偏向:(一)票数集中到少数著名学校；(二)太集中于同一类型的学校；(三)太集中于同一地区的学校。为使得下届执委能够好好展开工作所以提供意见:(一)照顾到每一个地区:(二)照顾到各类型的学校:(三)照顾到一定名额的女代表:(四)照顾郊区路远而应相当数字的执委(五)照顾执委有推动工作的能力。"}]}