{"id":168968,"date":[{"year":1949,"month":11,"day":15}],"page":"4","source":"新华社","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1516","ytitle":"联大开始讨论原子能问题","mtitle":"维辛斯基发表演说","ftitle":"畅论原子武器的禁用和国际管制　谴责美英把联大决议案视同废纸","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十四日讯】　塔斯社纽约消息:苏联代表团团长维辛斯基，于一九四九年十一月十日在联合国大会特别政治委员会中发表演说，论原子武器的禁止和原子能的国际管制。"},{"type":"paragraph","text":"(一)美国和英国对联大决议案实行怠工"},{"type":"paragraph","text":"维辛斯基开始他的演说时说:在我们的议程上，有原子能委员会的报告书，处理着引起联合国注意的最重要的问题之一。这个问题已经有了三年的历史。这么长的一段时间，本已足够使这个问题获得解决。然而，这个问题依然没有解决。而且，不但没有解决——目前，距离这个问题的解决也并不比两三年前来得接近些。虽然在这段时期中，联大曾通过了若干决议案，以明白而正确的态度，表示我们的联合国组织诚心诚意的热望凭借禁止为战争目的而利用原子能、凭借从国家军备中排除原子武器，来解决这个问题。人们不能不说一句:所有这些决议案原来都是空洞的声明，毫无实际的重要性，这些决议案都被联合国中发号施令的集团变成了废纸了。"},{"type":"paragraph","text":"苏联代表指出:联大一九四八年十一月四日的决议案中所包含的建议事项，即由原子能委员会的六个常任委员国之间进行协商，以便确定关于国际管制原子能、确保原子能专为和平目的而使用一节，是否有达成协议的基础，正如苏联代表团当时所预言，这些建议事项都是空虚的，不足以使这个重要事情打开僵局。这一方面的原因应该是清清楚楚的:这个委员会中的六个常任委员国之中，有五个国家已经在事前由于投票赞成一九四八年十一月四日的决议案，而承认了这个委员会的工作有完全停止的必要，当时提出的理由硬说“无法打开僵局”，硬说这个委员会没有能力克服在工作期间所发生的矛盾和争论。"},{"type":"paragraph","text":"维辛斯基继续说:委员会中多数派的这一种作风，是与一九四九年四月六日美总统发表的著名演说中所表白的美国政府在原子问题上的政策完全符合的，当时他说过:如果美国的福利或世界民主政治在危险中的时候，他就毫不迟疑的决定使用原子弹了。"},{"type":"paragraph","text":"既然抱着这一种立场，为了要拟订禁止原子武器的措施而成立的那个委员会的工作，当然没有获得成功的希望了。"},{"type":"paragraph","text":"苏联代表说:已有人正式声明了，委员会的六个常任委员国没有能觅致一种基础可以使当前任务获得解决。"},{"type":"paragraph","text":"(二)英美集团怎样曲解事实"},{"type":"paragraph","text":"人们不能不指出:原子能委员会关于这个委员会的六个常任委员国举行协商情形的初步报告书向联大提出的时候，这个委员会的五个常任委员国——美、英、法、中、加——同时连忙发表了他们关于这些协商情形的声明。"},{"type":"paragraph","text":"他们在这种声明中，别有用心地陈述了苏联和这个委员会的其他五个常任委员国之间所发生的争论的内容，曲解苏联的立场，仿佛苏联曾阻挠达成协议似的。"},{"type":"paragraph","text":"其中以诽谤中伤的口吻诿罪于苏联政府，责备它“不高兴采取会妨碍到、或阻碍到它严格行使不受拘束的国家主权的那些步骤”。"},{"type":"paragraph","text":"在这些“结论”中，每一个字不是歪曲事实，窜改事实，就是捏造事实。"},{"type":"paragraph","text":"维辛斯基说:五国的代表们武断说曾提议过某种“革新方案”。事实上，他们根本不曾提出过任何“革新方案”，如果人们当然把那种要求率直的、完全没有保留的、绝对的抛弃一切主权一事，视为国家主权方面的什么“革新方案”。"},{"type":"paragraph","text":"这一种计划是要把任何一个国家的命运、及其经济和政治的独立，由所谓国际管制机构任意摆布，苏联代表拒绝接受这一种计划，竟被这五个大人先生们诬指为拒绝国际合作、诬指为不肯对原子能实行国际管制了。"},{"type":"paragraph","text":"在所谓协商期间，五国代表顽固地继续迫使他人接受那种恶名远扬的巴鲁枢计划，大家都知道，那是在一九四六年捏造出来的，两年前若干著名的原子科学家们就已很正确地予以抨击，连那些不但决不会被人怀疑到相信共产主义，而且决不会被人怀疑到跟共产主义有丝毫关系的科学家们也很正确地予以抨击过了。(未完)"}]}