{"id":1180884,"date":[{"year":1998,"month":12,"day":11}],"page":"9","source":"","region":"","masthead":"学林","special_issue":"学林(第577期),百家争鸣","column":"","genre":"","count":"3371","ytitle":"","mtitle":"“礼”与中华文明的起源","ftitle":"","authors":["陈剩勇"],"text":[{"type":"paragraph","text":"陈剩勇"},{"type":"paragraph","text":"中华文明是如何形成的?中华文明的历史到底有多长?自本世纪20年代古史辨派历史学家推翻了传统的上古史体系以来，这些问题一直困扰着现代中国的历史学家和整个知识界。经过考古学、历史学、人类学几代专家数十年的工作，我们虽然澄清和纠正了本世纪初期风靡一时的中华文明“西来说”，确证了中华文明的本土性和民族性，并且大大拓展了对于文明发源地和民族悠久历史的认识。但是，由于学者们对“文明”这一概念的理解不同，又习惯于照搬19世纪以来西方人类学、考古学的理论模式，把“文明”视为文字、城市、青铜器等一项或数项经济、文化要素的组合，以此为标尺来衡量和评估中华文明起源的时代，以致人们对中华文明起源时代的解释各持一端，始终难以形成共识。其实，这种文明观在当代国际人类学、考古学和历史学界已经受到越来越多的挑战。许多西方学者指出，用这种“博物馆清单”式的文明观作为标尺评估文明形成的年代，在世界文明史上其实并不具备普遍意义，机械地照搬过来评估东方古老而独特的中华文明，就无异于削足而适履，既缺乏科学性，也不符合学术研究的规范。"},{"type":"paragraph","text":"我认为，评估标尺的确定，最基本的要求就是要讲究科学、讲究学术规范性，只有准确地认识和把握了世界各大古文明的基本内涵或特质，才能使理论模式与古代文明的历史实际相符合，也才能使确定的标尺具有普遍意义。就中华文明来说，其最具特色、最具实质性意义的内涵，恐怕既不是文字，不是城市，不是青铜器，也不是宗教建筑，而应是古代政治家们一再推崇的“礼”或礼制。"},{"type":"paragraph","text":"以“礼”或礼制作为评估中华文明起源的标尺，其理由在于:中华文明自古以来就被称作礼乐文明，礼或礼制是中华文明所独有的、数千年文明史上一以贯之的要素，也是中华文明区别于其它古代文明的主要特征。在古代中国，历代政治家、思想家都对礼及其社会功能推崇备至。例如，周代的政治家认为:“礼，国之干也”；“礼以体政，政以正民，是以政成而民听，易则生乱。”(《左传》僖公十一年、恒公二年)中国历史上最著名的思想家孔子，一生力倡“礼治”，主张“为国以礼”(《论语·先进篇》)。汉唐以后的政治家继承和发扬了孔子及其儒家的传统，极为推崇“礼”在治国安邦中的特殊作用，清儒阮元曾经指出:“古今所以治天下者，礼也。”(《研经室续集》卷三)一言以蔽之，概括了礼在古代中国所具有的政治功能和社会整合功能。"},{"type":"paragraph","text":"因此，自孔子以来，古代中国人均以拥有礼乐衣冠教化文明而自豪，并把它视为区别中国与四夷、华夏与胡貉的基本文化尺度。我们今天研究中华文明的起源，评估中国文明最终形成的时代，理所当然地应该根据祖国文明自身的特质，以礼、礼制的出现为标志，而不必拾人牙慧，照搬19世纪西方学者如摩尔根等人的理论模式，为到底是以文字还是青铜器抑或是城市的出现作为评估中华文明起源的标准而争论不休。"},{"type":"paragraph","text":"以“礼”或礼制为标尺审视中华文明的起源、确定中华文明形成的时代，首先必须明确的问题是:礼是什么?其内涵如何，特质为何?迄今为止，一般学者往往把古代中国的礼或礼制与现代民俗学意义上的风俗、礼仪相混淆，以为中国古代的礼仪仅仅是一种社会规范、行为规范或道德规范。这是以今律古、以洋律中的皮相之谈。"},{"type":"paragraph","text":"礼是中华文明所独具的特产。在夏、商、周三代，礼是一代王朝的政教刑法和朝章国典，是王朝统治者治理国家、维系家天下的等级制社会政治秩序的准则、制度或规程。换言之，古代中国的礼，其实是一个建构完备的制度与文化的体系，这一体系涵摄着政治、法律、宗教、伦理和社会制度等多重内容。礼或礼制体现在王朝统治者根据当时的政教、祭祀、农耕、兵戎等方面的现实需要而创设的一系列具体的、在贵族阶层内部实行的朝觐、盟会、祭祀、丧葬、军旅、婚冠等方面的礼典上。礼的社会功能在于定名分、序民人、别尊卑、明贵贱，因此，不同等级的贵族实行不同的礼，各种礼典举行时，每个参加者都要按其身份等级，使用自己所处等级可以使用的礼器或仪节。"},{"type":"paragraph","text":"由于时代久远，文献阙如，远古时代贵族阶层举行礼典时的盛况，虽然已经随流逝的岁月湮没在历史的迷雾中，但古礼的主体部分，即朝觐、盟会、祭祀、丧葬等礼典中用来表示参加者身份等级的宫室、衣服、器皿及其装饰等，却可以借助于20世纪以来全国各地古文化遗址的田野考古资料而再现其轮廓和概貌。"},{"type":"paragraph","text":"从各地田野考古资料看，构成夏、商、周三代以来中华礼乐文明之主体的礼或礼制，在红山文化、良渚文化等新石器时代文化中已经萌生，如红山文化大型祭坛、女神庙和陵墓三位一体的格局，就是礼制存在的表征。在长江下游三角洲地区距今5000年的良渚文化中，礼制更已趋于系统化、规范化和制度化。礼制在良渚文化社会中存在，主要体现在以下几个方面:"},{"type":"paragraph","text":"一、良渚文化的聚落形态及其规模，投射出当时的社会已经确立了一个等级分明的“金字塔”形的社会分层系统。处于当时良渚文化时代社会分层系统的最高层的，无疑是浙江余杭莫角山的大型宫殿式建筑基址。据严文明等考古学家推断，该遗址为良渚文化时期的一座台城，是当时整个良渚文化社会的政治中心、宗教中心、经济中心和军事中心之所在。遗址和聚落的规模仅次于莫角山中心、遗址的，如上海福泉山遗址、江苏赵陵山遗址、寺墩遗址等；再次一级的聚落，如浙江省余杭市良渚镇的荀山、吴家埠等遗址；而良渚遗址群中的茅庵前、棋盘纹等一系列小型遗址，则无疑是良渚文化社会最低层的聚落遗址。良渚文化聚落形态及其规模的多层次、级差式分化现象，表明当时的社会已经确立了一个多等级的社会分层系统，这些正是礼和礼制在良渚文化时代存在的现实基础。"},{"type":"paragraph","text":"二、良渚文化的墓葬，根据田野考古发掘报告，有大型墓、中型墓、次中型墓和小型墓，各种类型的墓葬之间，无论是墓地规模、墓葬形制，还是随葬品的种类和质量，均存在界限分明、悬殊极大的差异。各类墓葬中表征墓主人生前身份和社会地位的礼乐用器的悬殊多寡，明白地投射出当时的社会是一个等级森严的社会，社会各个阶层的成员尊卑有序、贵贱有等，这是礼和礼制存在的又一表征。"},{"type":"paragraph","text":"三、良渚文化的祭坛，如浙江省余杭市瑶山祭坛遗址、汇观山祭坛遗址，以及江苏省昆山县赵陵山、武进县寺墩等良渚文化遗址中发现的祭坛，其形制均有一致处，即平面呈方形，南北向，用泥土堆筑而成。其中瑶山祭坛、汇观山祭坛，均建在高均三十余米的小山上，祭坛平面呈方形，里外三重结构，用三种颜色的泥土精心堆筑而成，祭坛整体又存在上、下两级的形式。良渚文化分布区内祭坛形制的一致性，表明礼和礼制在当时的社会里已经趋于规范化和制度化。"},{"type":"paragraph","text":"四、良渚文化的玉器，如玉钺、玉琮、玉璧、玉璜、玉冠形器、玉三叉形器等，其形制、文化宗教内涵和社会功能，在横跨浙江、江苏和上海三省市的大范围的良渚文化分布区里，显示出惊人的一致性；这些玉器的用途或社会功能，学者们一般认为:玉钺为象征军事统帅权的权杖，玉琮为贯通天地的礼器、是巫术与王权结合的最早的美术象征，玉璧为墓主人生前所拥有的财富的象征，玉三叉形器是良渚文化社会集行政、军事和宗教大权于一身的统治者顶戴的皇冠。这些制作精美的玉器，是用来表示贵族身份和社会地位的礼仪用器，在使用中有严格的规定，不同等级之间不得逾越。这一现象与聚落形态、墓地规模和祭坛形制的多层次、级差式现象结合在一起考察审视，表明礼和礼制在良渚文化社会中，已经趋于系统化、规范化和制度化，已经成为兼具政治、军事、宗教和文化等多重社会功能的维系社会正常运转的礼仪体系。"},{"type":"paragraph","text":"从历史上看，良渚文化时代的古礼体系不仅没有随良渚文化的衰亡而消失，而且被后来的夏、商、周三代王朝全面继承下来，成为古代中华文明最具特色的内容。夏、商、周三代从良渚文化继承的古礼，既包括礼的文化精神、礼制的社会功能，即通过对不同等级的贵族阶层占有的宫室、器皿、衣饰之具体规定中所体现的亲疏尊卑的等差原则，也包括一些具体的礼器，如象征王权的军事统帅权的玉钺、祭祀天地的玉琮、玉璧、玉圭、玉璜等；甚至连玉琮上那个表征良渚文化宗教信仰系统的神人兽面纹，都被夏、商、周王朝全面继承下来，成为三代礼乐文明的重要内涵。凡此种种，都表明中华礼乐文明自古一脉相承，而良渚文化社会中礼和礼制的系统性、规范化和制度化的事实，更表明我们中华文明早在新石器时代的良渚文化时期已经诞生，中华文明的历史，距今已有整整5000年的历史。"},{"type":"paragraph","text":"(作者系浙江省社会科学院历史研究所研究员)"}]}