{"id":1180346,"date":[{"year":1998,"month":12,"day":8}],"page":"8","source":"《科学时代》,《纽约时报》","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2218","ytitle":"","mtitle":"探索球外文角","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"在美国波多黎各岛北部濒临大西洋的阿瑞希博(Arecibo)山谷，有一个直径1000英尺的银灰色巨型天线，足足有26个足球场大，由于结构过于庞大，整个天线是依山谷的自然地形建造的，是全世界最大的射电望远镜。巨型天线配以最灵敏的接收机，就可以收到极其微弱的电磁波信号，为人类探测宇宙打开了另一个窗口。"},{"type":"paragraph","text":"今年9月15日深夜，两位美国科学家塔透(JillC·Tarter)和苏斯太克(SethShostak)坐在控制室内值长夜班。由超级电脑自动控制的天线正在巡天，对准一个又一个星球搜索。当天线指向一颗名为EQPegasi的星球时，突然铃声大作，电脑显示屏幕亮起了光标:“发现信号!”按照事先编好的程序，电脑指令天线略为偏离目标，检查信号是否真的来自该星球。信号消失了!这说明不是地面干扰造成的假信号。两位科学家大喜过望，兴奋得跳了起来。难道这就是外星人发来的信号吗?果真如此，这将是本世纪……不!是人类自古以来最重要的发现。稍后，两人经过仔细核对，发现这只不过是一颗碰巧飞过的人造卫星发出的信号——又一次失望!"},{"type":"paragraph","text":"这只是三十多年来几千次巡天中的一个小插曲而已。从1960年开始，美国科学家们就利用位于西弗吉尼亚州直径85英尺的射电望远镜，找寻外星人发来的信号。目的是探索地球以外的文明，希望能找到人类的表兄妹。这当然是非常激动人心的工作，但也极端困难。"},{"type":"paragraph","text":"首先，茫茫宇宙到哪儿去找?我们所在的银河系共有4000亿颗恒星，逐个去找是不可能的，需要选定目标。由于距离过远的信号太弱，只能选离地球比较近的。目前科学家在离地球200光年内(约合1892万亿公里，这还算是比较近的!)，先选定1000颗恒星作为探索的目标，以后准备再扩大到10万颗。"},{"type":"paragraph","text":"其次，必须先有生命才有文明，而生命存在的条件非常苛刻(至少对类似于地球上的生命形式而言)，太冷不行，太热也不行，没有水不行，没有空气也不行……在太阳系的九大行星中，只有地球的条件适宜，我们人类实在是幸运之至，生活在地球这个理想的环境中。并不是所有的恒星都像太阳那样正当壮年期，稳定持续地发出生命之源的光和热。而且在这些恒星中只有少数有行星相伴，因此要找到像我们的“太阳一地球”这样恰到好处的理想搭配，并非易事。而且像人类这样的文明，需要有亿万年的进化过程。"},{"type":"paragraph","text":"接收从远方发出的极端微弱信号是非常困难的，需要超级灵敏的接收机以及巨型天线。用西弗吉尼亚直径85英尺的射电望远镜找了十几年，后来又采用另一台直径140英尺的射电望远镜，结果都是一无所获。转向考虑采用阿瑞希博直径1000英尺的世界最大的射电望远镜，又花了2700万美元以五年时间进行改善，使其灵敏度提高了四倍。但是，光是收到信号还不够，还需要对之进行解读。外星人不懂我们的语言文字，我们也不懂他们的，所以解读外星人的信号就好像读天书一样困难。需要专门的破译理论、程序和超级电脑，塔透等人对此进行了多年的研究。"},{"type":"paragraph","text":"“来而不往非礼也”。1974年，阿瑞希博天文台台长特莱克(FrankD.Drake)博士决定向外星人发出信号。选定银河系中一个名为M13的包含着几十万颗恒星的星团作为目标，利用其巨型天线发射出超高功率的信号。这个持续三分钟的信号包含一组简单图像，目前仍在以光速向M13行进中，将在两万一千年以后到达目标。如有回答的信号，到达地球将是四万两千年以后的事了。究竟应该发什么样的图像?也曾煞费苦心。图像既要简单又要反映地球的基本情况，还必须明白易懂——注意!不是对我们，而是要让外星人明白易懂。"},{"type":"paragraph","text":"探索球外文明项目的英文简称为SETI，美国政府为此已花费了5800万美元。1993年国会为了节省开支，决定停止SETI的拨款。特莱克和塔透等人不甘心半途而废，转向硅谷的企业家求助，终于在1995年筹到了经费。这个由私人赞助的项目取了一个美丽的名字——“凤凰”，由塔透博士主持。于今年9月签约，取得了阿瑞希博射电望远镜2000小时的观测时间。从9月9日开始，在今后几年中进行工作。"},{"type":"paragraph","text":"他们感到最困难的是如何排除一切干扰和噪音，问题是这些干扰和噪音往往比要测的信号强千百万倍。这比在乱草堆中找一枚绣花针还难得多，科学家们为此而绞尽脑汁。一个办法是采用滤波器，将干扰和噪音滤除。几年前我曾应他们的要求，为阿瑞希博射电望远镜设计了一个超导滤波器。另一个办法是利用几台位于不同地点的射电望远镜同步观测，例如阿瑞希博射电望远镜就与英国的一台射电望远镜同步运行，相互核对，以排除某些地域性的干扰和噪音。还有一个办法是设法尽量减少干扰和噪音的来源，例如在西弗吉尼亚州的射电望远镜所在地，就由联邦政府规定:不准设立商用无线电台及电视台，当地所有的汽车都采用无火花塞的柴油发动机，外来的汽车一律不准进入。"},{"type":"paragraph","text":"但是尽管想尽一切办法，现在地球上再也找不到一块“世外桃源”，毕竟无法将所有的干扰和噪音完全排除。今年54岁的塔透博士说她有一个梦想:在月球的背面建立一座射电望远镜，那儿远离红尘，没有人为的干扰和噪音。她志愿去那里，坐在控制室内长夜巡天。有感于她的献身精神，赋诗《奔月》预祝她美梦成真:"},{"type":"paragraph","text":"奔月"}]}