{"id":1180267,"date":[{"year":1998,"month":12,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3413","ytitle":"","mtitle":"从“深圳速度”到“浦东高度”","ftitle":"——中国开发开放20年轨迹","authors":["陈雅妮","李南玲"],"text":[{"type":"paragraph","text":"深圳，浦东，中国经济舞台上两个重要的角色。"},{"type":"paragraph","text":"前者，是八十年代初中国启动改革开放的“领头羊”；后者，是九十年代中国坚持改革开放的重要标志。"},{"type":"paragraph","text":"它们在不同背景下开发开放，却同成为共和国最具活力、最能显示社会主义市场经济魅力的两片热土。它们以各自的成长道路，折射出中国改革开放20年艰难而又辉煌的历程。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在深圳博物馆门前的广场上，矗立着一尊用双臂撑裂铁门框的巨人雕塑。它形象地记载着深圳当年在一种几乎完全封闭的状态下，率先改革，“杀出一条血路”的历史。建特区之初，深圳每前进一步，都得趟过一片旧体制的“雷区”；每确立一个新的理念，都得冲破一些传统意识形态的“禁地”。"},{"type":"paragraph","text":"1987年11月，深圳第一块协议出让的土地使用权通过拍卖成交。这是新中国成立以来第一次有人把国有土地的使用权有偿转让换取建设资金。深圳的成功试验在得到肯定的同时，也受到了立法机关的重视。第二年春天，七届全国人大一次会议对宪法进行了修改，确立了“土地的使用权可以依照法律的规定转让”的原则。这一大胆探索，引发了国家土地制度的重大改革。"},{"type":"paragraph","text":"深圳理论界对这种改革探索有一个耐人寻味的概括:叫做“试错”。基本建设管理体制的试错，试出招标投标；价格体制的试错，试出了双轨制的并轨；人事管理体制的试错，试出了市场化的人才机制；企业改革的试错，试出了国有企业的股份制改革……"},{"type":"paragraph","text":"正是无数次这样的“试错”，使一系列旧体制下的“错”成为新机制的共识与方向，为社会主义市场经济趟开了一条条先河。"},{"type":"paragraph","text":"新体制、新机制给深圳带来勃勃生机，使它赢得了18年年均百分之三十三点二的持续高速增长。八十年代初深圳计划部门制订的规划是本世纪末全市国内生产总值达到100亿元。现在这个计划早被突破。1984年深圳经济就迈过了这道门坎，1997年达到1130亿元，列全国大中城市第六位。更能说明这种活力的是，在深圳的经济总量中，公有制占到百分之四十五；国有资产的投资报酬率、净资产收益率、劳动生产率等6项效益指标均列全国第一。"},{"type":"paragraph","text":"深圳人改革的目的性十分明确。正如这座城市的管理者所说:“改革就是要建一个好的机制，这胜过给钱、给政策。”冲破旧体制，开创新机制，建市仅有18年的深圳不辱使命，功不可没。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"当历史进入九十年代时，改革开放的浪潮已席卷中国大地。许多10年前还被当作“大逆不道”的做法和说法，在浦东开发开放的年代已经顺理成章。浦东的管理者说过这样的话:没有深圳等特区率先10年的披荆斩棘，浦东开发就不可能这么顺利。"},{"type":"paragraph","text":"站在开拓者的肩膀上，依托着上海和长江流域的广阔腹地，历史赋予浦东的使命更加高远。从某种意义上又讲，浦东虽然也有与旧体制的正面冲突，但更多的是寻求与国际惯例接轨，追赶世界前进的脚步，是创建现代市场经济体系，为中国融入世界经济架设通道。"},{"type":"paragraph","text":"浦东8年，微观经济运行的文章几乎全部做在这样一个命题上:既要推进市场化，又要做到公开公平公正；既要激发市场活力，又要有法制规范市场行为。他们试行会计统一委派制度，建立规范化的建筑交易市场，推行国外通行的政府采购招标，成立基层法院知识产权审判机构……浦东新区成立以来最为成功的软件建设，就是制定了涉及经济、贸易、基建、规划等领域的71部法规和条例。"},{"type":"paragraph","text":"在宏观整体功能的营造上，浦东着力构建高层次的要素市场和服务体系。在上海市的统一筹划下，证券交易所、粮油交易所、房地产交易中心等正落户浦东；30家外资银行和27家中资金融机构以及百余家外贸子公司，则构成一个面向国内外各类企业的金融贸易服务体系。浦东的管理者在谈及这种服务功能时说:“浦东不敢确保每个投资者都发财，但我们要通过要素市场等的运作，在浦东创造一个规范高效、公开公平的市场环境。”"},{"type":"paragraph","text":"规范高效的市场体系，使浦东在短短8年中成为当今世界资本最密集的地区之一。在陆家嘴、金桥、外高桥、张江等四个重点小区已经开发的60多平方公里的土地上，总共吸引了64个国家和地区的5300多个投资项目，总投资270多亿美元。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"经历了“三来一补”这一对外开放的初级阶段，深圳市的决策者感到了产业升级的紧迫，于是在九十年代初就提出了“先进工业”的命题。1992年又在全国率先把发展高新技术产业作为经济发展的战略重点。积5年的努力，全市高新技术产值以年均百分之五十八点五六的增速直线上升，1997年达到474亿元，占全市工业总产值的比重高达百分之三十五。1998年这个比重又上升到百分之三十九。"},{"type":"paragraph","text":"这数百亿元的高新技术产值，百分之八十以上是由113家高新技术企业创造的，平均每个企业的产值为3.5亿元。与当年百亿元产值靠万余家“三来一补”的小企业支撑的情形形成了鲜明的对照。"},{"type":"paragraph","text":"九十年代，世界经济的集团化、全球化和发达国家产业的大规模转移，使中国的对外开放有了一个良好的国际经济背景。从珠江三角洲的深圳，到长江三角洲的浦东，其意义远非地理位置的纬度向北移了8度，而是标志着中国的对外开放从局部走向纵深，从探索走向成熟。"},{"type":"paragraph","text":"深圳早期面向香港的引资，为后来全方位的开放引资积累了宝贵的经验。浦东以深圳为“第一蓝本”，一步到位地走向对世界的开放。这种“世界级的开放”的主旋律，就是借助跨国公司的全球战略，接受发达国家的产业和资本转移，大规模、高起点的引进嫁接，以构筑现代化的产业基础，聚合起能辐射全国、融入世界经济的强大能量。"},{"type":"paragraph","text":"在浦东，384个千万美元以上的投资项目和78家跨国公司落户，成为这个新兴开发区对外开放的骄人业绩。浦东引资的统计表上，常常出现项目数下降而投资却大幅上升的曲线。1998年前10个月，项目数下降百分之七点一，合同外资却上升了百分之六十四。中美合资的通用汽车、中日合资的华虹微电子、中德合资的克虏伯不锈钢——3个百亿元级的超大项目在两年内相继启动和运作。"},{"type":"paragraph","text":"在这些大型投资项目的烘托下，一个现代技术武装的新兴产业高地，正与令世人炫目的数百栋摩天大楼同步崛起。由这个产业高地提供的工业产值1997年达到1358亿元，相当于1988年全上海的工业总产值，在总量上“再造”了一个大上海。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"深圳和浦东各有一座具有象征意义的大楼。深圳的国贸大厦在八十年代以3天一层楼的建设速度名扬全国；而浦东的金茂大厦则以全国第一和世界第三的高度雄踞太平洋西岸。两座标志建筑形象地展示着两地开发开放特点——“深圳速度”与“浦东高度”。"},{"type":"paragraph","text":"置于中国改革开放20年的大背景下，这种特点又呈现出一种清晰的逻辑关系:没有一定的速度，积攒不起足够的实力，更遑论经济的高起点、高质量；而没有规划与产业的高度，又不可能具备持续高速发展的潜能。"},{"type":"paragraph","text":"深圳在一张白纸上书写新机制的文章，浦东在雄厚的工业基础上建国际化的新城，两地为全国的改革开放创造了既有鲜明个性、又具有优势互补的两种模式。前者机制灵活，企业主体意识强烈，新事物、新观念层出不穷，城市年轻而充满活力；后者注重理性，国际化与现代化意识高扬，大手笔、大气派做大文章，城市稳重而富于力度。"},{"type":"paragraph","text":"深圳18年，通过南下北下的人流，形成一种新机制、新观念的“灌溉体系”，这个体系冲过南岭，向华中和中原大地渗透；浦东8年，有相当部分奔浦东而来的中小投资者把项目扩散到周边地区，长江“龙头”的作用日益显现。"},{"type":"paragraph","text":"两地各有所长，又互相借鉴。羡慕浦东规划的高起点和引资的大力度，深圳的决策层着手在更宽领域、更深层次、更高水平来筹划深圳的开放与发展。要以规划和环境的高水平、高质量，使深圳更快地走向世界；同时，充分利用毗邻香港的独特优势，在基础设施、高新技术等方面加强深港合作的力度。"},{"type":"paragraph","text":"看重深圳市场远行的灵活机制，浦东领导人着眼于为国内外投资者提供更多的商机，加紧自己作为长江流域经济带“龙头”和金融、贸易和航运中心的功能开发。新一轮基础设施的建设——航空港、深水港、信息港，显示出鲜明的为全国服务和联通世界的态势；同时依托已经初具规模的国际都市形态，吸引大银行、大公司的地区总部移师浦东，使浦东成为经济全球化的格局中一个日益重要的枢纽。"},{"type":"paragraph","text":"从“深圳速度”到“浦东高度”，这既是邓小平理论实践的成果，又丰富了邓小平理论宝库。"},{"type":"paragraph","text":"党的十五大要求经济特区、浦东新区“在体制创新、产业升级、扩大开放等方面继续走在前面，发挥对全国的示范、辐射、带动作用”。"},{"type":"paragraph","text":"以历史必然性和历史能动性的眼光来看，在本世纪末的最后岁月和未来的21世纪，人们有理由对深圳和浦东寄予厚望。"},{"type":"paragraph","text":"新华社记者　陈雅妮　李南玲"},{"type":"paragraph","text":"(新华社上海12月7日电)"}]}