{"id":1180233,"date":[{"year":1998,"month":12,"day":7}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第48期)","column":"","genre":"","count":"2190","ytitle":"","mtitle":"超市和顾客的企盼","ftitle":"——超市对顾客行使检查权合法性界定研讨会侧记","authors":["华安"],"text":[{"type":"paragraph","text":"华安"},{"type":"paragraph","text":"焦点之一:超市是否有权对顾客进行查询或检查包袋"},{"type":"paragraph","text":"焦点之二:对超市侵权行为举证责任的法律界定"},{"type":"paragraph","text":"焦点之三:如何确定超市侵权赔偿标准"},{"type":"paragraph","text":"上海屈臣氏日用品有限公司被虹口区法院一审判决赔偿大学女生钱某精神损失费25万元后，在上海乃至全国都受到人们广泛的关注。尤其是被告上海屈臣氏日用品有限公司上诉理由中的“原告应对自己的指控进行举证”和“判决赔偿25万元精神损失费与法无据”经媒体报道后，此案原被告争议的焦点更引起司法界、法学理论界人士的议论。"},{"type":"paragraph","text":"11月25日上午，华东政法学院律师事务研究所和上海律师协会民事法律研究会联合举办了研讨会，对这起案件中有关“超市是否有权对顾客进行查询或检查包袋”、“对超市侵权行为举证责任的法律界定”以及“应如何确定超市侵权赔偿标准”等问题进行了研讨。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"鑫品建材超市总经理周天平认为，超市是基于消费者充分行使其基本权利即消费者对商品有充分的选择权而产生的，这种高级形态产生的同时也伴随着出于对保护财产权的需要而采取防护措施。超市安装的防盗体系在本质上与机关、工厂安装的防火栓是一致的。当警报响时，超市管理人员有义务找出原因。顾客应该配合检查。这方面，顾客虽然没有法律上的义务，但有道德上的义务。华东政法学院王俊民副教授提出，检查与搜查是有区别的。检查是一个中性词，外延较宽，较之于搜查其法律上的内涵较小。如果将检查的行为限定在与其服务行为、业务行为相适应的范围内，则应属合法。如查票、检查证件等。超市是否有检查权的依据应从两方面看:首先是法律上的依据。超市行使检查权是出于对自身财产的保护，只要超市的行为不超出法律规定，就属合法。其次，根据民事上的约定。安装防盗门是一种检查手段，本身就是一种告知。钱某从防盗门进入超市的事实是对接受检查的一种承诺，所以从民事约定的角度而言，超市的检查权是有依据的。当然，应进一步规范超市行为，检查要适度。"},{"type":"paragraph","text":"华东政法学院杨寅博士对此持不同看法。他说，对于人身行使的检查权必须符合两个条件。一是要有法律依据，可以是职权性的，也可以是依法律授权得来的。二是行使权利的方式必须合法。超市对人身无权检查，故其行为属违法。对于包物的检查，应遵循契约自由、当事人地位平等的民法精神。超市应有一个告知义务，这相当于一个要约，消费者进入超市的行为应视为对要约的承诺，是顾客对自身权利的处置、放弃。该院张驰副教授也认为，检查与搜查并无本质上的区别，其实质均是采取一种防护措施。采取一定的防护措施是可以的，但应有一个告知义务，如设广告栏。可以采取一定的防护措施并不等于超市享有其他的权利如搜身权。公法中这些权利的行使必须要有法律依据，必须由司法介入。超市无权行使这些权利，如果行使了，就违法了。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"杨寅博士认为，关于举证责任问题，我国的行政诉讼法有举证责任倒置的规定。因为行政机关与相对人的地位不平等，故在诉讼中采取不平等的对待以便最终达到公正的结果。这一点对超市有借鉴意义，虽然民法上规定双方当事人地位平等，但在超市行使检查权时双方处于不平等地位，所以在举证责任分配的问题上不应拘泥于法律的规定。华东政法学院金友成教授高度评价虹口法院在证据认定上采取要求被告提供证据的做法。他说，在确认原告主张的事实是否成立时，法院在法律上采取了推定的方式，即由已知事实推定出待证事实。对于被告的举证责任问题，法律上规定抗辩的事实必须举证，否则承担败诉的后果。推定方式的法律后果是导致了举证责任的转移.这对“谁主张权利谁举证”的原则提出了新的值得探讨的问题。实现实体公正的前提是实现程序上的公正。我认为法院在审理此案时，程序上是公正的。"},{"type":"paragraph","text":"“对举证责任分配的问题，应严格依法办事，对‘突破’应采取慎重态度。”王俊民副教授说，此案举证责任倒置，并不属于法律规定的六种情形之一。此外，“屈臣氏案件”中有许多可以认定为证据的事实，如检查持续的时间，提出要求检查的次数，检查的方式，但这些事实在审理过程中都没有被认定为证据。周天平总经理也表示，在举证责任分配问题上，应遵循“谁主张权利谁举证”的原则。突破、特例必须于法有据，否则将会造成冤假错案。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"上海屈臣氏因“侵犯原告钱某名誉权”被判赔偿25万元，这一数字大大超过了我国以往任何侵犯名誉权被判赔偿的数额，研讨会上，专家、学者们对此也议论颇多。"},{"type":"paragraph","text":"华东政法学院王立民教授说，确定赔偿额物化、量化的标准是非常困难、复杂的一件事，是否可以考虑以下几个方面:侵权行为本身的程度、被害人接受刺激的程度、被害人的具体情况。赔偿分为补偿性的赔偿和惩罚性的赔偿。为了提高人们尊重人格的意识，应加大惩罚性赔偿的比例。徐汇律师事务所李家麟律师提出，精神损害赔偿额度，目前立法尚无规定，可以由法官根据案件的具体情况自由裁量，但我认为这种自由裁量权的行使不应没有限制，精神损害赔偿额度应符合我国国情，我认为赔偿基数可定为侵权行为所在地上一年度人均月收入。如受害人月收入超过人均收入，可酌情提高。然后根据侵权的具体情况赔偿基数的若干倍。华东政法学院徐向华副教授认为，在法律对精神赔偿量化标准未做明文规定之前，法院所做的探索是可贵的。法律要保护人身权，法律要保护财产权，但保护力度的大小并不等同于赔偿数量的多少，其基点应在公正即过罚相当。只有过罚相当了，才能体现公正，才能很好地保护各项权利。"}]}