{"id":1180809,"date":[{"year":1998,"month":12,"day":11}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"2152","ytitle":"","mtitle":"今日菊坛希望之星","ftitle":"——中国京剧优秀青年演员研究生班采风","authors":["唐斯复"],"text":[{"type":"paragraph","text":"中国京剧优秀青年演员研究生班是在党中央的亲切关怀下，由文化部主办、中国戏曲学院承办，培养跨世纪的、德艺双馨的京剧事业带头人和京剧表演艺术家的基地、自1998年10月开学以来，已连续举办了两届，先后招收学员48名，学员分别来自北京、天津、山西、江苏、山东、黑龙山等省市的京剧院团。这48名学生中，有39名学生荣获过全国性的戏曲奖项，有6名学生被推荐为“中国京剧希望之星”。"},{"type":"paragraph","text":"王蓉蓉、杜鹏、严庆谷、江其虎是第一届学员中的优秀生。从他们身上，反映出京剧新一代演员的追求、造诣和风采。"},{"type":"paragraph","text":"杜鹏:博采众长　不演傻戏"},{"type":"paragraph","text":"走进杜鹏的宿舍，电脑亮着工作的信号，柜顶上书桌下塞满了书，他正在复习英语，准备职称考试，完全一个新型大学生形象。"},{"type":"paragraph","text":"杜鹏是在京剧团大院里长大的，他的父亲是很有造诣的老生演员。他7岁便登台表演清唱，几出现代京剧他能倒背如流。1984年毕业于山东戏曲学校，1987年考入中国戏曲学院大专班，1990年以优秀成绩留校任教。至今，仍保持练早功的习惯，每天6时起床，扎上靠旗练身段，每一个动作要做好几遍，大汗淋漓。然后，跟着伴奏带吊嗓子。晨练，令他全日精神抖擞。进研究生班两年，杜鹏不仅多学了几出戏，而且潜心研究怎么唱戏。因为有较多的时间单独和老师在一起探讨；加强对戏的深层次的理解和体验，使他在舞台上更自信了。“过去唱戏觉得挺容易的，今天唱戏累心，全神贯注，深入角色。演员不能傻唱戏，不能唱糊涂戏。”进而，杜鹏还将服装和髯口也纳入角色的创造，提出“戏曲表演是歌舞化的，服装、化妆要具有可舞性”。他平时习字作画，将构图和色彩运用到服装上。"},{"type":"paragraph","text":"杜鹏宗杨派、余派，他认为“余杨不分家”。他又注重学习马派身段的潇洒。学习麒派名剧《四进士》也纳入了计划。博采众长，他的路越走越宽。"},{"type":"paragraph","text":"严庆谷:武丑融文丑　潜心练功夫"},{"type":"paragraph","text":"观看严庆谷的京剧《扈三娘与王英》中扮演水泊梁山矮脚好汉，绝不会料到这位武丑演员在台下竟如此文雅，谈吐间有书卷气。他进中国戏曲学院研究班感到心满意足:“教我的老师是梦寐以求的，非常理想。向张春华老师学武丑，向钮骠老师学文丑，可将文丑的营养反映到武丑表演上。老师们不仅教戏，还在各方面给我以教诲。进研究生班，是集中、系统获得综合营养的好机会，就看我们能不能捕捉到。”他如饥似渴地学戏，以及文、史等方面的课。"},{"type":"paragraph","text":"严庆谷是有心人。明白进研究生班是改变艺人文化观念、意识，往学者型方面发展的重要过程。他庆幸自己身在其中，也感到压力很大，“在这里，我们必须名副其实地认真修炼，不然丢人!”他在校内外口碑很好。他尊重传统，又广为学习，排演《狸猫换太子》，他首先做四个与剧中人有关的话剧小品，既掌握人物的“现在”，又了解人物的“过去”，想象人物的“未来”。他在艺术实践中积累经验，以经验领会先人的理论，再去发展它。"},{"type":"paragraph","text":"江其虎:英俊小生　勇于探索"},{"type":"paragraph","text":"江其虎有幸，与生俱来演京剧小生的扮相和嗓音，在舞台上一派阳刚之气，十分难得。他塑造的周瑜、吕布、许仙、梁山伯……深受行家首肯和观众喜爱。有一说法，“小生艺术是走钢丝的艺术”。好的，有光彩有魅力，差的，观众难以接受。江其虎吸收几代小生艺人和艺术家的营养，将这一行发扬光大。"},{"type":"paragraph","text":"他热衷于戏曲界的探索性剧目。南宋戏文《张协状元》是我国历史上最早的剧目，过去只在案头上研究，他参加将此古化石再现舞台的创作，体会古典戏剧朴素的美，开拓了视野。在希腊悲剧《巴凯》中，他前后扮演两个反差较大的角色。去希腊演出后，一位曾在此剧中扮演其中一个角色的表演艺术家到后台祝贺他:“你的表演，一般演员是不可能胜任的。”此时，他又准备参加六国演员用六种语言合作表演的《李尔王》，他在剧中扮演大女儿。这又是一次有趣而艰辛的创作，主要以中国京剧、日本能乐的方式表演，加上印尼的音乐、新加坡的前卫舞蹈。其中有艺术的相通，也有传统与现代艺术的撞击，火花闪闪。江其虎体会这些实践非常必要、有益处，能从中吸收演好京剧的营养，也加深了对京剧表现力的认识。"},{"type":"paragraph","text":"王蓉蓉:从零开始　知难而进"},{"type":"paragraph","text":"人称王蓉蓉“京剧的女儿”，30多岁了仍待字闺中，不断在京剧的怀抱中成长。她学戏的经历奇特，高中毕业考人中国戏曲学院大专班，一张白纸，没有童子功，学习从零开始。1982年获得学士学位毕业。以后又是一段奇特的经历，凭着杰出的演唱，得过中国戏剧“梅花奖”、梅兰芳金奖提名奖等等，以刻苦磨练跻身中国京剧演员佼佼者行列。"},{"type":"paragraph","text":"“我迫切地需要再学习。我的嗓音条件虽然好，但是，我的表演、身段与演唱有一定的距离。在舞台上我明显感到不足，就说演《白蛇传》吧，白素贞后面的戏有武打、对剑、枪、耍水旗，难度很大，我表演力不从心。”这是北京京剧院的台柱子、一级演员、具有较好票房的王蓉蓉的自白。有上进心，使她进了研究生班，注定迈上一个台阶。学院和教师为她安排的全是身段戏，在《霸王别姬》、《穆桂英挂帅》、《游龙戏凤》剧目的学习中，教师专为她增加设置身段动作，加强训练的成份。经过两年，大家高兴地看到:王蓉蓉动起来了!同时，她在各门课的课堂上，以全方位的文化来充实自己。她认定:演员到了一定的水平，想再提高，只能靠以文化修养冲上去。于是，她珍惜每一堂课。在她看来，课堂上的营养是无价之宝。"},{"type":"paragraph","text":"本栏撰稿:唐斯复"},{"type":"paragraph","text":"(1998年12月10日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cb040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cb040202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cb040203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cb040204.JPG\">"}]}