{"id":1180141,"date":[{"year":1998,"month":12,"day":6}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3691","ytitle":"","mtitle":"侦查“热线黑客”","ftitle":"","authors":["梁红英","赵进—"],"text":[{"type":"paragraph","text":"梁红英　赵进—"},{"type":"paragraph","text":"世界性的高科技尤其是网络时代的脚步，正迅速刷新着我们生存领域的既往指标。记者采访的上海市公安部门破获某高校应届毕业生22岁的“黑客”杨某攻击“上海热线”一案，就是一个典型的例证。以前主要由一些不良青少年或偷或抢构成的青少年犯罪，因为杨某这样个别“天才”青少年的进入而使青少年犯罪从形式到内容发生了新的变化。这个变化的代价是残酷的，但是，犹如听到“电脑综合征”重症者将与吸毒者面对同一课题——戒瘾一样，震惊之余，更多的是发人深省。"},{"type":"paragraph","text":"—"},{"type":"paragraph","text":"1998年6月15日下午3时左右，上海信息产业有限公司“上海热线”网络安全技术人员王某在检查HP网管服务器时，发现系统管理员“qreece”登录到“上海热线”电子邮件服务器的记录。这个记录使王某疑惑:因为该管理员此时正在浦西的机房内。王某立即打电话到浦东机房，证实浦东机房也无人使用“qreece”帐号操作。排来排去，一定出现了“黑客”。"},{"type":"paragraph","text":"为方便案情叙述，这里先交代几句“上海热线”的情况。1996年9月开通的“上海热线”目前是国内最大的公共信息网站，信息资源站点达122个，信息资源库180余个。从最初仅供浏览发展到现在的网上交谈、收发E-mail和电子商务等互动式信息服务，其中电子商务服务在国内公共信息网站中处领先地位。“上海热线”现有注册用户4万多，固定上网网友18万。它同时与上海及国内成熟的公众多媒体信息网实现了互联。“上海热线”是上海信息港建设的重要成果。"},{"type":"paragraph","text":"“上海热线”有关人员深知“黑客”擅自闯入该系统将造成怎样严重的后果，立即向公安机关报案。"},{"type":"paragraph","text":"由于案情重大，根据上海市公安局及市局刑侦总队领导批示，来自市局科技处、刑侦总队几个支队的“精兵强将”组成了专案组。组内有的资深侦查人员同时也是“电脑迷”。采访中记者还了解到，近年来，上海优秀大学生很大比例被公安系统“挖走”，而原来的“老资格”不再满足“身体好能吃苦”，主动学习新的知识，了解新的信息，公安侦查人员能摸电脑的已不在少数。"},{"type":"paragraph","text":"专案组首先根据上海信息产业有限公司提供的资料分析，犯罪嫌疑人具有较高的计算机专业知识，并由此订出8条侦查措施。专案组很快在“上海热线”协助下，找到“黑客”踪迹。以“黑客”非法人网开设的四个非法帐号为突破口，迅速查明了非法帐号的用户:郭某、林某姐妹和上海某电脑电器经营部工作人员。"},{"type":"paragraph","text":"7月中旬，在依法传唤郭某、林某姐妹三位涉案人员时查实，郭某侵网技术系其高中同学杨某传授。今年3月，杨某在郭某家中当场演示并传授了侵入“上海热线”网络的技术和如何制作非法帐号及密码的方法。郭某很快学会了，在极度兴奋的心理驱动下，郭某把非法设置的帐号及密码，很快传播给女友林某、同学孙某等人使用，孙某又把它们传播给其他好友使用。翌日，专案组将杨某传唤到案。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"今年22岁的杨某，是上海某名牌大学数学系应届毕业生(已定为直升研究生)，曾获得国家计算机软件高级程序员资格。具备相当娴熟精深的计算机专业技能。"},{"type":"paragraph","text":"杨某到案后供认:今年春节后，曾多次侵入“上海热线”网络，先后入侵了社区网认证服务器、N服务器、电子邮件服务器(浦东、浦西)、认证服务器(浦东、浦西)、域名服务器等七台服务器。"},{"type":"paragraph","text":"杨某采用穷举法测得“上海热线”多个网址端口，在获得登录“上海热线”网络的口令和密码后登网成功，然后启动网络固有的某监听程序，安装并运行了某破译程序，遂成为N服务器和社区网认证服务器的超级用户。"},{"type":"paragraph","text":"杨某同时供认，今年春节后他还曾破译过“上海热线”某检测帐号的密码，并将帐号和密码传播给他打工的某电脑公司经理、同学郭某等人使用，这些人再次把帐号和密码传播给同学、好友使用。据不完全统计，仅四个月，非法使用时间长达142421分钟，给“上海热线”造成直接经济损失高达16090元。"},{"type":"paragraph","text":"杨某的供述与“上海热线”提供的有关数据、与市局科技处提供的有关从杨某使用过的多台电脑上查获的证据基本相符。从中侦查人员发现了杨某曾破译了大部分“上海热线”工作人员的帐号及524个“上海热线”合法用户的帐号。同时杨某还下载了10012个“上海热线”合法用户的帐号，但尚未破译。"},{"type":"paragraph","text":"按理，侦查至此，杨某非法入侵“上海热线”，通过对该系统行删除、修改、增加、干扰等手段，破坏了“上海热线”网络的正常运行机制和正常的管理秩序。另外，还将攻击网络的技术传授给他人，造成“上海热线”一定的经济损失。这些违法事实已经成立。尽管其行为的确没有造成“上海热线”系统瘫痪，但这仅仅是阶段性的，从杨某已完成的违法行为推理，他已经具备了造成网络系统瘫痪的主客观条件。"},{"type":"paragraph","text":"根据《新刑法》第286条第一款，违反国家规定，对计算机信息系统行删除、修改、增加干扰，造成计算机信息系统不能正常运行，后果严重的行为，构成破坏计算机系统功能罪。应该说，杨某这桩案子可以“水落石出”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"然而事实上，案子并没有这么顺当地打上句号。"},{"type":"paragraph","text":"计算机“黑客”侵网在一些发达国家虽然已司空见惯，但在我国，还算相当新的犯罪手段。以前刑法并没有这一块，《新刑法》有关条款也订得比较原则，不如一些国家的法律，具可操作性。比如新加坡只要非法人网，两年起判。特别是对“后果严重”的把握，认识上很难一下子统一，一些非法人网的“黑客”由于及时破获反而无法进入司法程序。据了解，杨某之前，我国对侵网“黑客”的惩治，仅贵州“黄色页面”一案而已。"},{"type":"paragraph","text":"在这样一个特殊背景下，杨某定案上出现了有罪与无罪的分歧，就不足为怪了。"},{"type":"paragraph","text":"分歧双方自然各有自的“说法”。在此之前，有必要把杨某的身世简单介绍一下。杨某是个知青子女，父亲因故死亡，母亲改嫁，孤苦无依的他被爷爷的亲戚带到上海，与杨某称作“奶奶”的一家挤在简陋的房子里。坎坷的经历使杨某很珍惜在上海的生活，他读书非常自觉，重点高中毕业后保送进入上海某名牌大学。计算机并非杨某的专业，而是其业余爱好，但杨某坐在电脑前就像“催眠”一般不知道时间，所以他的业余水平实际上远远超过专业的，在他的同学好友眼中，可谓“炉火纯青”。"},{"type":"paragraph","text":"在大学里，杨某和他的有共同计算机爱好的同学，私底下谈论最多的，就是“怎么样攻破网站成为超户”，他们对反攻“黑客”也很有兴趣。在他们眼里，计算机网络就像小时候打弹子，把别人五颜六色的弹子赢到自己的罐头里，那就是最有面子的。杨某曾经攻破就读大学的“校园网络”等网站，那么，为了显示自己的“才华”，他把目标对准了“上海热线”。因此，在杨某生活的小环境里，他一直是社会及学校公众的“好小囡”，在同学好友眼中，他是一个了不起的“天才”人物。而杨某在审问中对侦查人员说，我主观上并没有破坏“上海热线”的想法，如果我要让它瘫痪，我不用直接从“上海热线”登录。我仅仅是出于好奇，更要证明，我有攻破它的能力，成为“上海热线”的超户是那段时期我的目标。在所谓“好奇心”“荣誉感”的驱动下，法律的约束，社会“斑马线”的界线，都被他们淡忘了。"},{"type":"paragraph","text":"在定性讨论中，也有人以杨某的才华和年轻，以及没有造成“上海热线”瘫痪而要求对其作出从轻处理。但是，感情是不能替代法律的，一个优秀而有前途的青年，一旦在法律上“踏线”，那么等待他的只能是“线”内的惩治，因为国家的利益高于一切。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"目前，杨某的案子已有结论，杨某正式由公安机关逮捕归案并已结案。"},{"type":"paragraph","text":"市局有关领导对此强调指出:这是维护上海这个国际大都市安全的必要措施。打击的目的，也是告诉今天的青年，法律限定不许进去的，你就不要进去。"},{"type":"paragraph","text":"有关办案人员在记者采访中特别提到，计算机犯罪是一个世界性的现象。比起一些发达国家，我国计算机的普及起步较晚，所以，以前的有关行政法规和法律条文都比较原则，给操作带来一定的麻烦。随着网络时代对上海这个国际大都市迅速而有力的覆盖，从理论上讲，的确到了一个重新认识，也就是说到了修改、细化这方面条例的时候了。记者同时了解到，杨某的案例已引起公安部的重视，有关方面正在积累这类个案，以便订出具操作性的法律条文。"},{"type":"paragraph","text":"杨某攻击“上海热线”一案已经打上句号，但它留给社会尤其是今天新一代成长中的青少年的思考，却刚刚开始。首先是社会学校要思考，以前，一个孩子只要书读得好，什么都可以原谅，尤其是学校，成绩好的学生当然是“好小囡”，人们很少会想到，“好小囡”他一样有青少年时期特定的冲动、表现欲、争强好胜甚至出人头地等心理特征。这些心理特征一样需要社会和学校帮助他们梳理。"},{"type":"paragraph","text":"其次是青少年自己要思考，特别是从小被众星拱月般看好的“好小囡”。这些孩子从小到大，受的“精神溺爱”早已使他们淡忘了法律这两个词，就像杨某在审问中自然而然地说他并没有让“上海热线”瘫痪的主观动机，而他居然可以心安理得地去攻击“上海热线”非法登录，非法设帐号使用等等，如果一个人去配了别人家的房门钥匙，随时随地跑到人家屋里，今天拿这个东西用，明天拿那个东西用，拿出来也不再还回去，大家一定明白他既“私闯民宅”又“偷窃他人财物”。为什么杨某私自登录公共信息网站，却没有犯罪的认识感觉呢?这就是“好小囡”思维定势所起的作用。"},{"type":"paragraph","text":"网络时代一方面刷新着我们许多的既定指标，另方面由刷新带来的改变势必引出思想观念上的冲撞。这些冲撞，正是我们今后将要面对的。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6080204.JPG\">"}]}