{"id":1180245,"date":[{"year":1998,"month":12,"day":7}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第850期)","column":"","genre":"","count":"1886","ytitle":"","mtitle":"建立社会主义的民主监督体系","ftitle":"——学习邓小平的民主监督思想","authors":["孙君明","罗峰"],"text":[{"type":"paragraph","text":"孙君明　罗峰"},{"type":"paragraph","text":"十五大报告高举邓小平理论的伟大旗帜，明确提出“完善民主监督制度”。经济的市场化和政治的民主化，是中国现代化的双重目标。建立和健全民主监督机制，既是政治民主化的主要内容，又是保障市场经济得以良好运行的前提条件。"},{"type":"paragraph","text":"无论是在改革开放前还是在改革开放时期，邓小平一贯重视民主监督。这种对国家政权和执政党进行监督的一以贯之的思想，来源于他对民主监督的必要性和重要性的深刻认识。"},{"type":"paragraph","text":"在我国社会主义条件下，人民是国家权力的主体，人民能广泛充分地参与国家政权管理，直接间接地行使着权力；人民所拥有的权力又大量地表现在所享受的政治权利上。人民的权力主体地位和所享有的政治权利都体现了社会主义民主。那么与民主相对应的监督制度就拥有双重品格:一是人们广泛地参与国家管理，由人民代表选举产生国家权力机关，并由此派生执行机构；二是人民利用所享有的各项政治权利直接对各级执行机关进行监督，这就是公民权利监督。这种自上而下和自下而上的监督体系的建立，反映了我国监督主体的广泛性，监督手段的多样性和监督的多层次性，任何人既是监督的主体又是监督的客体。有效地发挥了监督的防范、约束、矫正和惩戒功能。小平同志指出，所谓监督来自三个方面:第一是党的监督，第二是群众监督第三是民主党派和无党派人士的监督。据此，他提出了建立民主监督体系的设想:自上而下的国家权力监督和自下而上的公民权利监督的统一。具体地说主要有以下内容:"},{"type":"paragraph","text":"1、发挥人大和政协的监督。民主监督是各级人大及其常委会的基本职能之一。小平同志重视人大在我国政治生活中发挥的巨大作用。在十一届三中全会以后他主持工作期间，加强了人大及其常委会的职权，注重人大各种专门委员会的建设，为监督职能的充分发挥打下了基础。人民政协是中国人民爱国统一战线组织，它的基本职能之一就是进行民主监督。这种监督具有深厚的群众基础，能增强人民的参政意识和民主观念，为广泛的政治参与提供了有效的渠道。更为有意义的是，它能调集各界社会精英为政府的科学决策提供咨询和服务，从而大大提高了政治参与的质量。"},{"type":"paragraph","text":"2、重视党内的监督。如前所述，党的执政地位决定了要对它进行监督。搞好党内监督是党要管党的重要形式，对于提高共产党的执政水平，增强党的执政能力；对于端正党风，减少腐败现象的发生具有重要的意义。所以小平同志特别重视党内监督。“对于我们党的各级领导人(包括常委会的所有成员)，应该有监督”。“我觉得，对领导人最重要的监督是来自党委会本身，或者书记处本身，或者常委会本身”。这就为党内监督的具体实施，提供了理论上、思想上的指导。"},{"type":"paragraph","text":"3、强化纪检监察的监督。强化专门机关的监督，是民主监督思想的重要内容。由于监督机构的独立性和系统性，可以集中人力、物力和财力进行卓有成效的监督，具有其它监督形式所无法比拟的优势。80年代初小平同志就明确指出，“最重要的是要有专门机构进行铁面无私的监督检查”。"},{"type":"paragraph","text":"4、重视民主党派和无党派人士的监督。中国共产党领导的多党合作和政治协商制度是我国政治制度的特色和优势。“长期共存，互相监督，肝胆相照，荣辱与共”是我党和民主党派合作共事的方针。民主党派和无党派人士的监督毫无疑问是我国监督体系的重要组成部分。由此小平同志强调要扩大民主党派和无党派民主人士“对共产党的监督，对共产党员的监督”。"},{"type":"paragraph","text":"5、加强人民群众的监督。人民群众参与监督，既是社会主义民主的具体体现，也是人民主权的具体体现。一个社会的监督体系是否民主化，最重要的是看以人民群众为主体的社会监督是否完善。小平同志反对用搞群众运动的方法去解决政治经济领域内存在的问题，但他坚持群众路线，“群众是我们力量的源泉，群众路线和群众观点是我们的传家宝”。"},{"type":"paragraph","text":"6、重视舆论监督。舆论具有范围的广泛性，它包括社会管理和社会控制的各个方面。舆论一旦形成就会吸引广大人民参加，引起广泛的社会监督:闻者足戒，违者受责，弥补法的不足。且它运用起来也比较方便、成本低廉，权威性较大，见效也快，以致国外将它列为与行政、立法、司法相并立的第四种权力。早在建国初期，小平同志高度重视包括报纸在内的新闻媒体的监督作用，“党和政府听不到的，报纸能听到，它能摸到社会的脉搏”。"},{"type":"paragraph","text":"这样，党和政府的国家权力监督和人民民主权利监督就完整地构成了我国的监督体系，它可以说是民主监督机制的“硬件”部分。而在现实生活中这两者很难完全分开:前者离开了后者，就失去了基础；后者失去前者，就没有强制性力量的依托.它们之间的互相配合支持，是小平同志民主监督思想的应有之义。(作者单位:复旦大学国际政治系)"}]}