{"id":1180311,"date":[{"year":1998,"month":12,"day":8}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1321","ytitle":"","mtitle":"企业兼并的桥梁","ftitle":"——记我国首家产权交易所武汉产权交易所","authors":["周其俊"],"text":[{"type":"paragraph","text":"1988年，虽然中国的改革步伐已向前迈进了10个年头，中国企业界对“产权交易”四个字却还处在“雾里看花”的状态。“春江水暖鸭先知”，武汉市国有资产管理局注定要在中国的经济转型期，为中国的企业界创造一种新型的市场运行机制——武汉市企业兼并事务所。"},{"type":"paragraph","text":"曾几何时，国企“资产流失”话题沉重，“盘活”国企“资产存量”，防止资产“流失”，规范企业“兼并”市场，一度成了企业界“头疼”的“热门话题”。人们在企盼早日解决改革开放中遇到的新课题，寻求新机制时，这年5月，武汉市的国有资产管理局，开中国之先河，组建了中国第一家产权交易所。"},{"type":"paragraph","text":"10年的旅程带来了许多美好的回忆，已更名为武汉市产权交易所的交易所总经理黄保云回忆起往事，感慨系之，“产权交易所是中介机构，它不仅局限于企业兼并，还参与国有股权和企业资产转让，协助收购方对企业进行调查、摸底，向收购方提供详细资料，对买卖双方交易的合同进行鉴证，保证交易的公平、合理、合法，防止国有资产流失。”虽如黄保云所长所说的武汉产权交易“不像堪称今天中国产权交易的楷模——上海产权交易所那样搞得红红火火”，但它为市场经济的发展作出了令人难忘的垂范:创造了国有企业兼并运行新机制，使一些企业以最小投资、最快速度达到了扩张；完成了马应龙药业股份有限公司、希岛实业股份有限公司、双虎涂料(集团)股份有限公司、武汉电缆股份有限公司等国有股权转让，武汉中百(集团)股份有限公司法人股转让；成功地进行了37次/38次、245次/246次列车广告发布权的拍卖。产权交易中心成立至今年11月底，共计完成了110对企业兼并，盘活存量资产7亿多元，安置职工4万多人、离退休人员近万人。"},{"type":"paragraph","text":"10年来，武汉产权交易所从一个“艰苦创业，摸着石头过河”的不成熟“机构”，演化成了为中国“产权交易”留下了许多成功经验的交易所。"},{"type":"paragraph","text":"成绩永远属于过去。一度做得最早的武汉产权交易所，虽诞生于十年前，可是“10年的发展，并不如人意”。"},{"type":"paragraph","text":"“我们虽最早进行产权交易，但有点像猴子搬包袱，搬了前面，丢了后面；与上海等地的产权交易相比，武汉产权市场的发展并不快:由于有的企业该死的不死，拿到的破产指标太小，1998年只有4.2亿元，这对产权交易市场的发展并不利。此外，交易所收费低廉，加上国家无投资，致使交易机构的软硬件设施跟不市场经济的步伐；虽相继出台了一些地方产权交易管理办法，但随着产权交易功能的扩大，产生了各职能主管部门为了自己的利益行使各自的权力，进行产权交易；有的以权谋私，有的不进行评估而凭借行政干预……”因此，“进一步规范产权交易市场，制定产权交易法，成了当务之急。”"},{"type":"paragraph","text":"记者告别黄保云时，正值武汉产权交易所接手武汉国棉三厂近3万人企业的破产产权交易。黄保云坦言，现在有一批名存实亡的企业，“人员、厂房虽在，但实际已不产生效益，早已死了。这样的企业越早破产，越有利于国企改革和产权交易市场，破是为了立!”"},{"type":"paragraph","text":"10年的探索历程为中国产权交易注入了一股注定要付出的探索代价，因此，应为武汉产权交易所庆功!"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报武汉12月7日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c8050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:武汉产权交易所外貌。</FONT>"}]}