{"id":1180870,"date":[{"year":1998,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"教育园地·每日行情","special_issue":"教育园地(第994期)","column":"“肯德基杯”我游上海征文选登","genre":"","count":"1525","ytitle":"","mtitle":"从龙华到东方明珠","ftitle":"","authors":["胡睦"],"text":[{"type":"paragraph","text":"上海控江中学高三(8)班　胡睦"},{"type":"paragraph","text":"有了电话相见难。金秋十月上海旅游节里，亲戚们想到了旅游聚会。电话和电子信件几度商议，定下“从龙华到东方明珠”旅游线路。我这面临高考的高三学生，也只好服从大家庭“全局”，用旅游“放松”一天。"},{"type":"paragraph","text":"星期天早上，我和爸爸乘上妈妈开的白色桑塔纳轿车。妈妈考出驾驶执照已一年多，但因为忙，全家乘她开的车去旅游还是第一次。早上马路空旷，轿车迎着晨曦在高架道上奔驰，一丝惬意飘然而至:我们也能像美国人那样，一家人开一辆轿车旅游了!"},{"type":"paragraph","text":"车达龙华，大舅舅一家乘一辆黄色桑塔纳已先到，接着小舅舅开一辆蓝色桑塔纳也到了。三兄妹开三辆不同颜色轿车相会一起的景象，真像一幅上海轿车工业腾飞的宣传画!"},{"type":"paragraph","text":"公公嬷嬷乘在大舅舅车上。公公解放前就参加了上海党的地下工作，龙华烈士陵园安息着他的一位老同志。游龙华是公公提议的。"},{"type":"paragraph","text":"龙华古塔像一个历史见证人站在陵园旁，江泽民主席题写的“碧血丹心为人民”纪念碑，横卧陵园中央。当年烈士们就义处，矗立着一组组群雕，把先烈的英姿豪气定格在苍松翠柏之间。烈士纪念馆，是一个用玻璃幕墙建造的金字塔型建筑。建筑前花岗岩碑石上，工整地镌刻着上海市人民政府的纪念碑文，我们停步默读了碑文。"},{"type":"paragraph","text":"纪念馆内容之丰富，超出我的想象。这里不仅陈列大量文物和照片，还用立体投影、声光电控制模拟场景等高科技手段，再现上小刀会起义、工人武装起义等历史片断。"},{"type":"paragraph","text":"在一个触摸式电脑屏幕前，我们用笔画查询公公那位老同志姓名。屏幕上出现了烈士照片和生平事迹介绍，大家见了都很激动。我相信:先烈们不仅在烈火中得到了永生，先烈精神也将在未来网络上得到永生!"},{"type":"paragraph","text":"出了纪念馆，爸爸提议:“今天不吃肯德基，去品尝海南风味。”陵园旁海鲜馆的海鲜是从海南岛空运的。我们包了一间船舱式包间。餐桌大玻璃台面上是海底水景，墙面上椰影摇曳，我们品尝各种海南风味，大有身居天涯海角之感。席间，大家用卡拉0K真情地唱起《春天的故事》。"},{"type":"paragraph","text":"午饭后上车时，小舅舅对我和两个表妹说:“车将在高架道上绕一圈，让你们三个看看上海。我到过欧美很多名城，回来发现，现在上海是世界上最有气势的城市!”"},{"type":"paragraph","text":"我斜靠车窗，望着一栋栋风格迥异的建筑掠过车窗，有哥特式、巴洛克式、罗马式，有雄伟的、豪华的、精致的……，当车驶上杨浦大桥，我凌空俯瞰浦江两岸绵延不尽的高楼大厦，一种上海人的自豪感升华起来，耳边出现了杜纳耶夫斯基《旅途之歌》辉煌的歌声:“……这一切都是我的!”"},{"type":"paragraph","text":"大舅舅用车载电话向东方明珠旋转厅预订我们晚餐座位。到了浦东，我们游览外高桥保税区、陆家嘴金融贸易区、滨江大道等处。站在滨江大道隔江看外滩，角度很好。读初中的表妹，拿着摄像机给大家录像，我也拿出在CSC电脑大奖赛中奖来的数码照相机给大家照相。当表妹把摄像机镜头对准我时，我乘机把她抓拍下来。"},{"type":"paragraph","text":"车到东方明珠塔下，一位服务小姐迎上来问:“你们是团体11人包座吗?”她已把我们一切参观手续办好。我们轻松地进了塔内。宽敞的大厅，辉煌的设计，我在电视中都见过，此刻竟已身临其境了。"},{"type":"paragraph","text":"高速电梯把我们送上了280米高的旋转厅。360度鸟瞰上海的旅游高潮到了。我们坐定沙发，一面悠闲地品尝可无限供应的美味佳肴，一面欣赏着窗外景色。爸爸打开手提电脑将我相机中的相片，用磁盘复制给每家一份说:“三舅在美国，今晚也可从E-mail中分享我们游上海的乐趣。”我明年考大学成了大家一个话题。大舅舅等建议让我去美国读大学，我笑而未答。"},{"type":"paragraph","text":"我凝视着窗外平地崛起的金茂大厦在想:或许我会在上海读大学，或到北京、到美国。但最终我一定是要回上海的!不仅因为这里是我生养之地，还因为我坚信:世界上一切美好的、伟大的东西，上海都会有的!　(此文获一等奖)"}]}