{"id":1180113,"date":[{"year":1998,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察·国际经济版(试刊)(第3期)","column":"权威论坛","genre":"","count":"1574","ytitle":"专家、机构的“　亚洲预言”:","mtitle":"亚洲经济何日走出危机","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"始于去年底的亚洲金融危机，已经让亚洲各国在艰难中走过了一年。这场危机让不少亚洲国家伤筋动骨，甚至还波及全球经济。这一年来，无数人对此牵肠挂肚。那么，如今，危机是不是离我们远了一些呢?最近一段时间，一些国际组织和经济界人士纷纷对亚洲经济何日走出危机发表见解。"},{"type":"paragraph","text":"半年之内走出低谷"},{"type":"paragraph","text":"国际货币基金组织最近预测，亚洲国家经济将在今后3至6个月之内走出低谷，大多数受危机打击国家的经济明年初将复苏。大多数经济学家还认为，亚洲经济将以5%速度复苏的可能性大于8%。在不久前国际货币基金组织召集的东亚经济高峰会议上，一些国家和地区的领导人也对亚洲经济的复苏持乐观态度。"},{"type":"paragraph","text":"摆脱危机存在争议"},{"type":"paragraph","text":"美国《时代》杂志日前也举办了一次亚洲经济学家会议。与会的经济学家们对何时摆脱危机存在争议。苏黎世集团首席经济学家黑尔认为，亚洲的萧条目前可能正处于最严重时期。在过去12个月中的产出下降，很像30年代的美国，我们回到了大萧条时代。而哈佛大学国际发展研究会董事萨其则比较乐观。他说，即使单独来看，亚洲经济也有复苏的希望。亚洲国家已不像一年前那样处于还债危机的边缘。"},{"type":"paragraph","text":"乐观预言大有人在"},{"type":"paragraph","text":"英国渣打集团主席祈泽林爵士的“亚洲预言”基调也是乐观的。他说，如果金融市场不出现大的波折，那么，我们在2000年晚些时候或者2001年将会看到东南亚和日本经济的实质增长。渣打银行最新一期《中华评论》指出，对亚洲来说有个好消息，短期资本的投机活动将比以往要收敛得多，因而亚洲可以安心致力于解决自己的问题。"},{"type":"paragraph","text":"百富勤集团融资公司董事蔡洪平认为，亚洲金融危机已得到遏制，其标志有三:一是亚洲一些国家和地区的经济结构已得到初步调整。据统计，这次东南亚国家和地区在货币贬值上损失的资金加起来达到了6000亿美元。目前，经济结构调整已初见成效。二是一些国家的政治危机有所缓和，有利于经济的从“乱”到“治”。三是“认知”的危机也得到排除。现在，全球政治家和经济学家以及西方大国都看到了危机的关联性和破坏性，共同采取了一种重视态度。"},{"type":"paragraph","text":"权威人士开出“药方”"},{"type":"paragraph","text":"摩根斯坦利公司董事总经理、首席经济师斯蒂芬·罗奇日前在北京也发表了乐观估计。他说，如果全球的决策者正确履行职责，我们相信，在一年以后再谈论这场亚洲金融危机时，它会已经成为过去。罗奇认为，世界经济回复到繁荣绿洲取决于决策者是否能解决好三个问题:首先是流动性问题。俄罗斯的债务危机，套期保值的失败，以及最近美国长期资本管理公司的失败，使资金失去流动性，并出现了信贷收缩的迹象。解决这一问题的办法是加大降息力度。其次是危机传染问题。遏制危机必须加强流动性，在危机发生前向有关国家提供援助，而不是事发后再做防范。罗奇对美国的180亿美元援助计划和日本建立300亿美元外援基金的做法予以肯定。第三是确保有效的风险处理系统。罗奇赞同日本使用公共基金拯救其银行业困难的做法。他认为，采取潜在的措施避免其他国家受到投机者袭击，防止有投机倾向的资本进入市场是必要的。他说，香港政府干预期股两市不表明一种趋势，只是一种临时性措施。罗奇表示，世界各地的决策者正在减息，并支持国际货币基金组织在保持流动性方面所做的积极努力。这是一个好兆头。"},{"type":"paragraph","text":"数据统计令人担心"},{"type":"paragraph","text":"当然，并不是所有人都认为危机即将成为过去。道·琼斯日前发表的最新统计数据表明，马来西亚的国民生产总值同期下降了8。6%；韩国也宣布，该国10月份工业产值预计比去年同期下降8%。9月份0。1%的增长刚刚给人们带来的希望又不复存在了。对亚洲经济危机是否见底持怀疑态度的人，据此认为，预测经济危机的谷底并非易事。以韩国为例，虽然9月份首次出现增长，但10月份的数字却说明韩国仍处于衰退之中。亚洲度过危机尚需时日。贝尔"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尽管经济不景气，但这位菲律宾人还是预备在今年圣诞节大做一笔圣诞树的生意。</FONT>"}]}