{"id":1180892,"date":[{"year":1998,"month":12,"day":11}],"page":"10","source":"《新闻周刊》","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第49期·总第203期)","column":"","genre":"","count":"2634","ytitle":"","mtitle":"饮食与癌症","ftitle":"一种新的防癌思路正在为愈来愈多的人所接受","authors":["万宜"],"text":[{"type":"paragraph","text":"自从理查德·尼克松宣布向癌症开战以来的三十年中，美国已经为寻求杀死恶性肿瘤的更有效方法而花费了几十亿美元。这方面的研究工作产生了许多有价值的知识和新的治疗方法，但美国今天的癌症死亡率仍与1970年相差无几。"},{"type":"paragraph","text":"去年，世界癌症研究基金会和美国癌症研究所的专家们在一份综合性分析报告中得出结论说，在全部癌症病例中，有三分之一与不良的饮食习惯有关；由吸烟导致的比例也大体差不多。研究工作者已经在常见的水果、蔬菜中发现了几十种新的化学物质，它们在实验室和动物试验中，充分显示了中断肿瘤形成的功能。有的科学家认为他们已看到了使人类摆脱恶性肿瘤危险的未来，而这种未来就寄希望于食物。"},{"type":"paragraph","text":"食物能防癌吗?"},{"type":"paragraph","text":"对饮食防癌一直存有争议，原因在于，没有人确切知道，哪几种食物，以多少数量，能对某一种特定的恶性肿瘤提供最佳的防御作用。也没有人知道，在芜菁或番茄所含的大量化学物质中，哪一种最能保护我们的细胞免受侵害。回答这些问题需要几十年的临床研究。现在的问题是:我们应当根据实验室和流行病学的现有研究结果来改变我们的生活方式呢，还是干酪汉堡包继续吃下去，直到有了更确切的证据。如果仔细审视已有的实验材料，人们很难不同意美国癌症学会G·弗尔特曼博士的下述说法:“如果人们能运用今天已有的知识，并不需多少年的研究，癌症发病率就能降下来。就这么简单。”"},{"type":"paragraph","text":"肿瘤形成有一个过程"},{"type":"paragraph","text":"为了充分理.解饮食与癌症之间的关系，你需要有一点关于肿瘤形成的知识。肿瘤不可能凭空产生。癌变的细胞要发展成为可辨认的肿块需要几年以至十多年的时间，因此在这个过程中我们的身体有许多机会来消除它们。过程的第一阶段即开始阶段，发生于DNA受到损害、细胞的基因构成发生改变、细胞分裂有异常情况之时。病毒、化学物质和辐射都可导致这种结果，但最大的凶犯却是那平平常常的氧。我们的一切活动都会产生具有高度活性的氧分子，叫自由基。它们在细胞周围活动，把电子从别的分子那里夺取过来，从而促使这些分子又去夺取别的分子的电子。这样的连锁反应会损害DNA，并且是持续进行的。"},{"type":"paragraph","text":"化学致癌物提出了类似的挑战。它们进入人体时大多是无害的“致癌物前体”，但当我们的肝脏工作以便清除它们时，却就会变得具有危险性。肝脏的工作系统含有两种酶--Ⅰ相酶和Ⅱ相酶--二者的作用紧相衔接。I相酶将致癌物前体裂解成碎片。Ⅱ相酶随即与这些碎片连结，并将其不断地送出体外，但这需要有完善的协调。如果某一碎片碰巧连结上了细胞DNA的某一股链，就会使主管细胞分裂速度的基因发生变异。这种情况一旦发生，细胞不仅会反常地生长，而且会使其子细胞的生长也反常。"},{"type":"paragraph","text":"这些虽是不祥之兆，但都还属于癌变前的变化，人体是有足够的手段来对付的。受损的细胞要经过第二阶段的发展，才能称得上癌。这时如果条件具备，变态的细胞就无所约束地不断分裂，可在几个月内形成肿块。但这时如没有血管网络来供应养料和氧，这个肿块不会长得比豌豆大。但小肿瘤有时会释放生长因子，促使邻近的动脉产生分枝或毛细血管。而一旦肿瘤有了自己的供血系统，再要逆转的机会就很少了。血管化了的肿瘤不但会侵害邻近的组织，还会把恶性细胞撒人血流，在人体的其他部位停留、发展。"},{"type":"paragraph","text":"植物性食物富含抗癌物"},{"type":"paragraph","text":"食物又如何来干预这些过程呢?一般人每天摄入约2至3磅食物，是人接触最多的环境因素。研究证明，较低的癌症发病率与大量摄取植物性食物有关。80年代，分子生物学家已发现这些食物中的一些化合物能通过多种特定途径来阻断肿瘤的发展。"},{"type":"paragraph","text":"水果、蔬菜含有的抗氧化物维生素C、E和β胡萝卜素，能帮助中和损害细胞DNA的自由基。除维生素外，研究人员最近还从植物中发现了作用更大的化学物质。葡萄和红葡萄酒富含一种抗氧化物叫作三羟基茋，能使小鼠皮肤癌减少88%。绿茶中含有多种抗氧化学物质叫多酚，其清除自由基的能力比维生素E大20倍，比维生素C大500倍。"},{"type":"paragraph","text":"1995年，哈佛大学的研究人员通过对4.8万名男子的观察研究，发现每周食用富含番茄的食物的人，患前列腺癌的危险减少近一半。其他研究还显示番茄红素也可使乳腺、肺和消化道免于癌变。"},{"type":"paragraph","text":"此外，如果你真要做番茄酱的话，还别忘记加些大蒜。存在于大蒜、洋葱中的烯丙基化硫能帮助人体较安全地处理致癌化学物质。在前述I相酶和I相酶的作用过程中，烯丙基化硫能改变I相酶的活性，使被它裂解的致癌物碎片体积缩小。饮食中即使有少量大蒜就会产生显著作用。为此你不一定要将大蒜煮熟，但要将大蒜切碎后放着等待10分钟，这样烯丙基化硫才能形成。因此专家建议可购买老大蒜做的汁来食用。"},{"type":"paragraph","text":"大蒜能抑制I相酶的活性，而十字花科蔬菜如花椰菜、卷心菜等则能提升I相酶的产量，以便将致癌化合物的碎片运走。"},{"type":"paragraph","text":"脂肪是否都有害?"},{"type":"paragraph","text":"饮食中的脂肪是一个重要角色。泌尿科专家通过尸体解剖发现，全世界有近三分之一的男子到30岁时前列腺都受到过致癌物前体的损害，但进一步发展成为肿瘤的，美国人(热量的40%来自脂肪)比日本人(脂肪提供的热量少于20%)多6倍。"},{"type":"paragraph","text":"但事情不能只看脂肪摄入的总量。脂肪的种类同样重要。饱和脂肪对心血管系统有害，但与癌症的关系似乎还不清楚。单不饱和脂肪(如橄榄油)似乎也是无害的。但两种多不饱和脂肪——omega-6和omega-3的情况却又不同。玉米油和红花油中含量较高的omega-6似可助长肿瘤生长；而亚麻籽和鱼油中的omega-3则可抑制肿瘤。流行病学家一致发现多吃鱼的人，即使少吃水果、蔬菜，其癌症发病率也较低。小鼠试验还显示亚麻籽油可使已经形成的肿瘤缩小。因此健康的人每周吃一些鱼是有益的。"},{"type":"paragraph","text":"多吃豆制品有益"},{"type":"paragraph","text":"豆制品是另一种好的选择，特别是如果你为乳腺癌或前列腺癌而犯愁时。大豆中含有多种弱雌激素，这些弱雌激素与细胞结合后，所发生的生长信号只及强雌激素的千分之一。这就意味着较少的细胞分裂，和较少癌变的危险性。现在还没有临床试验来验证这个假说，但大量群体研究显示豆腐、豆豉和豆奶具有与医生处方药物它莫西芬同样的功效，却没有副作用。多吃豆制品的中国妇女患乳腺癌的可能性要比少吃豆制品的妇女少一半。"},{"type":"paragraph","text":"如果一个变态细胞逃过了所有这些屏障，形成了一个可察觉的肿块，仅靠饮食就不能使其逆转了。但即使如此，来自植物的化学物质还能在剥夺肿块的血液供应方面提供帮助。多种植物性食物——大豆、姜黄、胡萝卜和葡萄一含有一种叫cox-2的化合物，能阻抑血管生长。要知道，一个没有血管网连结的肿瘤是难以肆虐的。"},{"type":"paragraph","text":"(万宜　摘编自《新闻周刊》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cb100301.JPG\">"}]}