{"id":1180235,"date":[{"year":1998,"month":12,"day":7}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第48期)","column":"","genre":"","count":"1736","ytitle":"","mtitle":"法官智审赖账人","ftitle":"","authors":["邱国忠"],"text":[{"type":"paragraph","text":"邱国忠"},{"type":"paragraph","text":"常州市郊区人民法院在审案过程中强化庭审功能的作用，最近成功地审结了一起因原告笔误，被告企图赖账的民事案件。"},{"type":"paragraph","text":"1996年4月，原告常州食品厂与被告泰州个体户夏某签订了一份销售冷饮协议书。在协议书中双方约定，由原告向被告提供各色冷饮，被告在收到第二批货后付清第一批货款，余款最迟不得超过25天，销售旺季不得超过15天，如逾期付款，则以月息2%的利率计收利息。同年4月9日至9月底，常州食品厂共向被告提供价值22.4091万元的冷饮，被告在经营过程中曾经多次支付原告部分货款，但至1997年5月2日原告账目反映，被告仍欠原告货款2.2722万元。在多次催要无果的情况下，常州食品厂向常州市郊区人民法院起诉要求被告立即给付欠款人民币2.2722万元，支付欠款利息9997元，合计人民币3.2719万元。常州市郊区人民法院受理后，进行了公开审理，案件在庭审过程中，被告夏某对原告常州食品厂提供价值22.4091万元冷饮未持异议，但提出自己在1997年5月2日已付原告5.0283万元，如今只欠原告货款1032元，原告所诉欠款与实际不符。同时被告又当场向法庭提供了原告经办人姜三明写的收条。其内容为:“今收到夏某现金伍万贰拾捌叁角叁元正，经手人，姜三明，1997年5月2日。”而原告常州食品厂则向法庭提出当时实际收款金额为5028元，并向法庭提供了当天财务科所开出的收据，据此说明当时实际收款的金额。到底是原告经办人员收到货款未能悉数交财务科，还是被告故意违背事实，以达到赖账的目的。为彻底搞清事实，承办法官周国斌对被告提供的原告经办人姜三明写给被告的收条进行查看，发现收条上的“伍万贰拾捌叁角叁元正”中的“万”字有涂改的痕迹。而据原告经办人员称，他当时写给被告收条中的“万”字是“另”字，只是“另”字前面少写了一个“仟”字，而金额后面的“叁角叁元正”是一时笔误，收条的具体金额应是“伍仟零贰拾捌元叁角叁分”。如果原告所述收条中的“万”字是“另”字，那么与原告所提供的收款金额就比较吻合。另外，从1997年5月2日原告提供的账目看，当时被告仅欠原告货款2.2722万元，若被告确实承付原告5.0283万元，那么被告不仅不欠原告货款反而是原告多收了被告货款，且从1996年9月至1997年5月2日，原被告未有新的业务往来，因此被告提供的证据内容有悖情理。"},{"type":"paragraph","text":"为维护司法公正，承办法官请原被告双方提供1996年4月9日至9月底相互往来中的有关收款凭证，发现被告提供给法庭的收款凭证与原告提供的收款凭证金额基本相符，但被告少了三张有原告经办人员写给被告的收款凭证，且三张收款凭证的金额总计刚巧是4.5万元。针对上述情况，周国斌对原告自1996年4月9日至9月22日与被告发生往来的19笔账目逐笔进行了审核，发现往来金额与原被告双方陈述金额一致，同时又对原告自1996年4月25日收到被告第一笔货款及1997年5月2日收到最后一笔货款进行逐笔核对，发现原告提供给法庭是23笔，而被告提供给法庭是20笔，两者相差了3笔，金额正是4.5万元。为进一步认定事实，周国斌又于1998年9月14日找到当日随姜三明一起去收款的司机。据司机证实:“他当时亲眼看见被告给原告经办人员货款5000多元，并非被告所述的5万多元，而且两人当天回厂后就直接交给了工厂财务科，财务科遂于当日开出一张金额为5028元的正式收据。”根据《民事诉讼法》谁主张，谁举证的诉讼原则，常州市郊区人民法院经审理认为:被告夏某提供给法庭的收条具体金额意义不明，不能说明问题，被告在法庭上未能提供其它可以证实原告方收到“伍万余元”货款的详细证据。因此法院只能以原告方认可的数额为准，予以确定，原告要求被告清偿欠款及利息的诉讼请求符合法律规定。根据《民法通则》第八十四条、第一百零八条之规定，常州市郊区人民法院于1998年9月20日对这起民事案件进行了公开宣判，判决被告在5日内给付原告货款2.2722万元、支付利息6816元，合计2.9538万元。"},{"type":"paragraph","text":"这起案件，经过人民法院的公正审理，终于查明了事实，分清了责任，有了公正的结果。它为一些企业敲响了警钟，企业中的经济往来在实际操作时一定要慎重、认真，以免遭讼累。"}]}