{"id":1180274,"date":[{"year":1998,"month":12,"day":8}],"page":"2","source":"","region":"","masthead":"经济政法新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3663","ytitle":"","mtitle":"创出一片新天地","ftitle":"——上海市代表团浙江省考察纪行","authors":["黄强"],"text":[{"type":"paragraph","text":"深秋的江南，正是收获的季节。"},{"type":"paragraph","text":"11月28日清晨，以中共中央政治局委员、上海市委书记黄菊为团长，市委副书记、市长徐匡迪，市人大常委会主任陈铁迪和市委副书记、市政协主席王力平为副团长的上海市代表团，沿刚刚竣工的沪杭高速公路直抵杭州，对近邻浙江省进行为期3天的学习考察。"},{"type":"paragraph","text":"地处长江三角洲南翼的浙江，山清水秀，代有人杰。改革开放以来，浙江人民在这方热土上创造出了一个又一个经济奇迹。3天来，上海市代表团在杭州、绍兴、嘉兴及萧山等地下企业、看市场、叙友谊、话合作，一次次领略到浙江人民在社会主义市场经济的大海中挺立潮头的勇气和魄力。"},{"type":"paragraph","text":"走适合自己发展的路"},{"type":"paragraph","text":"最近10年，浙江经济始终保持了高速增长的好势头，经济总量已由1978年的全国第12位跃居现在的第4位。"},{"type":"paragraph","text":"“七山一水二分田”的浙江，人多地少，工业资源比较缺乏。为了使“资源小省”变成“经济大省”，浙江省因地制宜，立足省情，探索一条具有自身特色的经济持续发展之路。"},{"type":"paragraph","text":"浙江的海洋港口资源丰富，全省海域面积26万平方公里，大陆岸线长2253公里，大小岛屿3061个，万吨级以上泊位36个。依托这一优势，浙江初步建成了以宁波、舟山、乍浦、海门和温州5大港口为主体的港口群。宁波北仑港是中国四大深水中转港之一，已经建成可接卸第四、第五代集装箱船舶的码头和20万吨级的泊位。"},{"type":"paragraph","text":"浙江风景名胜区总量居全国之冠，总面积3500平方公里，占全省国土面积的3.5%。全省推动旅游业从单纯的观光接待向“吃、住、行、游、购、娱”的综合经营与服务转化，把旅游与文化有机结合起来，塑造高品位的旅游精品。去年，浙江接待国内外游客4011万人次，国际和国内旅游收入双双创出了新高，旅游资源大省变成了旅游产业大省。"},{"type":"paragraph","text":"浙江省在再创经济新优势的实践中，尊重实际，不丢掉浙江的原有优势。浙江的工业基础是“轻、小、集、加”，不少产品为国内仅有或占有较大市场份额，可以迅速培育成“小巨人”，并能很快获得显著效益。目前全省正在选择100家“小巨人”企业作为重点培育的对象，各市、地、县也把扶持“小巨人”与培育区域经济特色结合起来。"},{"type":"paragraph","text":"进入90年代，浙江干部群众进一步解放思想，因地制宜，发挥不同地域的区位优势，大力发展“特色经济”，形成了“一县一品”或“一镇一市”的发展特点，如绍兴的轻纺面料、宁波的服装、海宁的皮件、义乌的小商品、温州的皮鞋、庆元的香菇、永康的小五金、安吉的竹制品、衢州的柑桔、诸暨的珍珠、乐清的低压电器等。“特色经济”的兴起，有效解决了浙江长期以来资源不足与商品市场空间狭小的难题，形成了资源与产品“两头在外”的经济发展格局。"},{"type":"paragraph","text":"嘉兴与上海地域近、人缘亲。嘉兴市领导向上海市代表团介绍说，嘉兴市按照自己的区位特点，确定了“接轨上海”的战略，提出了交通畅通、产业互通、资金融通、物资流通、信息接通的“五通”要求，提高接受“龙头”辐射的能力和手段。目前，嘉兴有1300多家企业与上海企业开展联营，嘉兴每年有近25亿元工业产成品销往上海，推动了嘉兴市产业结构调整的步伐。近年来，嘉兴的旅游业把目光盯住了上海大市场，今年上半年，上海到嘉兴旅游人数同比增长30%，嘉兴正成为上海人度假休闲的“后花园”。"},{"type":"paragraph","text":"小商品连接大市场"},{"type":"paragraph","text":"“看市场，到浙江”。党的十四大以来，浙江加快了市场培育建设的步伐，一个以全国性专业批发市场为龙头、区域性专业批发市场为骨干、遍布城乡的集贸市场为基础的多层次多元化商品交易市场网络已经初步形成，浙江被誉为“市场大省”。"},{"type":"paragraph","text":"11月29日，黄菊、徐匡迪、陈铁迪和王力平率上海市代表团在中共浙江省委书记张德江、省长柴松岳等陪同下，慕名前往绍兴柯桥的中国轻纺城参观考察。"},{"type":"paragraph","text":"起步于80年代中期的中国轻纺城，脱胎于柯桥镇上一条自发形成的“布街”，以后变成棚屋式结构的轻纺产品地摊市场，直至1988年新建了全国首家室内轻纺产品专业市场。目前，轻纺城已经形成了4大交易区，营业用房1.35万间，年成交额143.5亿元，是亚洲最大的轻纺专业市场。"},{"type":"paragraph","text":"走进市场，但见人头济济，市声喧闹。在华强布业公司的摊位前，黄菊问来自乐清的女业主生意怎样，她说，一上午就做成了好几桩大买卖，公司十几号人的开销全靠这个市场了。黄菊、徐匡迪说，祝你们的生意越做越兴隆。"},{"type":"paragraph","text":"随着市场的不断繁荣，中国轻纺城已成为人流、物流、信息流、资金流的重要集散地。人流:市场内经营者近2万人，为市场配套服务的人员有3万人，日客流量为7万人左右，来自海内外的经营者和客商约占70%以上。物流:货畅其流，全国各大城市的136条铁路运输线直达柯桥。资金流:市场内有69家金融分支机构入驻，日平均存款余额为20亿元。信息流:市场内经营的1万多种化纤纺织品，45%来自全国各地和海外，市场的品种信息和价格信息对纺织企业产生着重大的影响。"},{"type":"paragraph","text":"“市场大省”名不虚传。堪称“神州第一市”的中国义乌小商品城，以50万平方米营业面积、2.4万个商位、6万余经营者、年成交额145亿元的规模，确立了全国小商品流通中心的地位；桐乡濮院羊毛衫市场吸引了全国的羊毛衫厂家和客商“安营扎寨”，成为全国最大的羊毛衫专业市场；桥头纽扣市场以本地为“大本营”，在全国200多个城市设立了7000多个网点，占有全国85%的市场份额……"},{"type":"paragraph","text":"数据表明，到去年底，浙江全省共有各类商品交易市场4488个，成交额达2798亿元，其中成交额超10亿元的市场有57个，超亿元的有319个，创下了商品市场成交总额、超亿元市场数和单个市场成交额的三项全国第一。"},{"type":"paragraph","text":"建一个市场，兴一片企业。在纺织工业普遍不景气的情况下，绍兴县的纺织企业却撑起了一爿“艳阳天”:全县引进世界一流的无梭织机近2万台，用三四年时间走完了国外同行业30年的技术升级道路；纺织品过去是“3天出小样，5天成批量，7天上市场”，现在依托轻纺城的市场信息，3分钟就能出小样，3天就可上市场。目前绍兴市的GDP和财政收入的一半以上来自轻纺市场和轻纺工业。"},{"type":"paragraph","text":"在商品市场繁荣的同时，浙江的资金、劳动力等要素市场也得到长足发展。“八五”期间全省人才市场就为8万多名专业技术和管理人员办理了流动手续；技术、信息市场方兴未艾，全省经过登记的技术项目出让交易额到去年底已超过10亿元。"},{"type":"paragraph","text":"闯出一爿新天地"},{"type":"paragraph","text":"浙江人肯吃苦，善经营，富有创造精神。改革开放之初，200万浙江人便背井离乡，到全国各地兴商建市，在天涯海角播撒下市场经济的“种子”。"},{"type":"paragraph","text":"80年代中期，温州市率先向全国输出市场和经商人才，到“三北”地区安营扎寨。随后，台州、义乌、湖州和绍兴等地的个体经商人员也纷纷加入到这支队伍中来。目前在外省市务工经商的浙江人超过了250万人，一年推销的各类商品至少有数百亿元。在“三北”的各类专业市场中，浙江人占总经销人数的三分之二，有的市场几乎全部是浙江人开办的。"},{"type":"paragraph","text":"在经历了跳出土地走南闯北、跳出柜台把“浙货”打向全国的两次飞跃后，浙江人如今又孕育着第三次飞跃:开拓营销“领地”，抢占国际市场。"},{"type":"paragraph","text":"“中华商城”是我国在海外开办的第一个商品市场。商城在巴西圣保罗市繁华的25街区购置了3000多平方米的商业大楼，办成浙江名优产品专业市场。“中华商城”以温州市为主在全省招商，并严格遴选了50家优秀企业，组成低压电器、精密仪器、汽车配件、工艺美术、打火机、皮鞋、服装、纽扣、眼镜、灯具等行业的“集团军”。通过25街区这个南美各国最主要的物资集散地，把浙江的名优产品推人国际经济循环体中。"},{"type":"paragraph","text":"不仅把店开到了海外，浙江人干脆把生产基地也建到了国外。温岭市长屿镇大江鞋帽厂、泽国镇张氏制衣有限公司，都在国外办了分厂，他们将国内生产的半成品运到国外的生产基地，再加工成成品销售，获利颇丰。目前，浙江全省3200多家个体、私营企业年出口交货值近60亿元，成为浙江外贸出口一支朝气蓬勃的生力军。"},{"type":"paragraph","text":"11月29日，上海市代表团来到了以生产各类销售汽车配件出名的万向集团。这家由7个人靠4000元起家的乡镇企业，如今的总资产已经超过50亿元，国内市场占有率达到60%，集团目前正在实施国际化战略，力争成为国际一流的汽车零部件供应商。"},{"type":"paragraph","text":"在集团总部宽敞的会议室里，著名企业家鲁冠球向黄菊、徐匡迪、陈铁迪、王力平和宋仪侨说:“国际竞争不靠政策靠实力。万向集团以20万美元的年薪聘请外国专家开发最新技术，还在美国、英国、加拿大等欧美国家开设了贸易分公司，把万向的产品源源销往国际市场。集团的汽车零部件已经成功地与美国通用汽车公司进行了配套。”黄菊和徐匡迪说:“你现在是全球性的企业了，‘鸟枪换炮’啦!”精明的鲁冠球不失时机地说:“上海是个大市场。你们‘大老倌’要做大事情。汽车配件上海人就别再搞了，我们两家可以联合起来搞嘛!”一番话把大家全逗乐了。"},{"type":"paragraph","text":"按照中长期发展规划，万向集团将实现“三级跳”，从全省前10位——国内前100位——国际前100位，从省级集团——国家级集团——跨国集团。这股闯荡世界市场的豪情，令上海人也倍感振奋。黄菊对鲁冠球说:“你们是搞汽车配件的，祝愿你们不断跟上时代脚步，走在时代前列。”　黄强"}]}