{"id":1180256,"date":[{"year":1998,"month":12,"day":7}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1514","ytitle":"","mtitle":"戒毒所为何成了吸毒所","ftitle":"“山西省自愿戒毒中心”竟由举债外逃的个体户老婆经营，结果变成吸贩毒者的天堂","authors":["田建平","武刚"],"text":[{"type":"paragraph","text":"周末报道(田建平　武刚)今年10月29日晚8点整，记者赶到太原市公安局时看到走廊中有20多个戴着手铐的人靠墙蹲着。据一位警察介绍，这20多人涉嫌吸毒，他们都是在太原市东站对面的“山西省自愿戒毒中心”被拘捕的。另一位参加拘捕行动的警察对记者说，当天下午4时左右，警方对山西省自愿戒毒中心进行了搜查，搜查中发现在该戒毒所内的多数病房中有吸毒用具，并且当场还从一名叫刘金凯的戒毒者身上搜出4号海洛因17克，不久在别处又有30克4号海洛因被查出。审讯结果令人吃惊，这些毒品竟都是在这家戒毒中心里买到的。"},{"type":"paragraph","text":"段勇，17岁，是来自天津塘沽的吸毒者，他前后曾在山西省自愿戒毒中心戒过十几次毒，也是被逮捕人中戒毒次数最多的一个。段勇对记者说，“山西省自愿戒毒中心”在天津、北京很有名气，许多吸毒者都知道这里管得很松。"},{"type":"paragraph","text":"吸毒者王宏伟，北京人，10月6日到山西省自愿戒毒中心戒毒，以后的12天中先后有3名毒贩向他出售过毒品，而且每一次都是在医务人员上班的时候进行的。3名毒贩中有一个叫李双双的北京籍毒贩亲口告诉王宏伟说，他们这些毒贩多为天津和北京人，都是以戒毒的名义，每隔一至两个月就进山西省自愿戒毒中心卖一次毒品。这6名戒毒者在戒毒期间吸食的毒品竟然都是在这家戒毒中心里买到的。戒毒所竟然成了吸贩毒场所。"},{"type":"paragraph","text":"“山西省自愿戒毒中心”走到今天这一步，完全是受经济利益驱动。据戒毒者供认，该戒毒中心以10天为一个疗程，收费2000元至3000元，而正规强制戒毒所，3至6个月才收取6000元。许多戒毒者反映，只要肯花钱，戒毒中心可以无限制提供诸如美沙酮、丁丙等具有生理和心理依赖的成瘾药物。这种做法无异于向吸毒者直接提供毒品。据了解，1994年以来，该中心已收治了戒毒者1000多人次。"},{"type":"paragraph","text":"早在1997年，中央5号文件就曾明确规定，开办戒毒所不得以营利为目的，违者坚决取缔。那么，谁是“山西省自愿戒毒中心”的法人呢?"},{"type":"paragraph","text":"据了解，山西省自愿戒毒中心是由太原市精神病医院在1993年底投资88万元建成的。刚开始，精神病院院长任玉伟成了“中心”当然的法人代表。但是从今年开始，这家中心的法人摇身一变成了一个叫宋文香的女人，而宋文香不是医务人员，无论是套用卫生部还是公安部的有关规定，宋文香都不能做戒毒中心的法定代表人。给宋文香办理“法定代表人”手续的不是别人，正是精神病医院院长、前法定代表人任玉伟。"},{"type":"paragraph","text":"据市纪委的刘建民同志介绍，1993年，任玉伟以医院兴办三产为名，借款150万元，先后借给了五家单位，其中私营业主段六六(原广东酒家老板)拖欠79万元之后逃逸。"},{"type":"paragraph","text":"宋文香是段六六的妻子，奇怪的是在1997年8月中旬，在段六六无法找到的情况下，宋和任签定协议规定，丙方(宋文香)替乙方(段六六)偿还拖欠甲方(任玉伟)的债务79万元。"},{"type":"paragraph","text":"然而，宋文香事实上并未偿还一分钱。就在此时，宋提出要购买职工新村(戒毒所所租房屋)的房产。这次宋要出手179万元之巨。这样，戒毒所由租赁职工新村转为租赁宋的房产，任玉伟用三张所谓的“支票”(后证实是无效的退票)向院务会解释说:宋文香在“戒毒中心”个人投资100万元。"},{"type":"paragraph","text":"就这样，宋文香并未花一分钱就成为山西省自愿戒毒中心的合作者，并且按照双方达成出资比例“承诺”，宋文香(179万元)60%，精神病医院(120万元)40%，宋又成了戒毒所的当然领导。"},{"type":"paragraph","text":"11月4日，记者前往已被查封的戒毒中心进行暗访，自称要求住院戒毒，一位姓穆的大夫说戒毒中心已被查封了，里边有公安，不过可以帮助解决，原来已被查封的山西省自愿戒毒中心有人还在暗中“营业”。"}]}