{"id":1180147,"date":[{"year":1998,"month":12,"day":7}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3976","ytitle":"","mtitle":"绿水含情山作证","ftitle":"——党和政府关心广西经济与社会发展回眸","authors":["汪金福","杨越"],"text":[{"type":"paragraph","text":"绵延的海岸，起伏的山峦，秀丽的江川，富饶的资源……广西像一颗明珠，镶嵌在祖国西南边陲。"},{"type":"paragraph","text":"从1958年成立自治区至今，广西走过了不平凡的40年。蓦然回首，千里壮乡发生了翻天覆地的变化。"},{"type":"paragraph","text":"抚今追昔，自治区党委书记曹伯纯道出了广西各族人民的共同心声:“广西有政治稳定、经济发展、民族团结、社会繁荣的今天，凝聚着党中央三代领导集体的关爱。”"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"广西人民不会忘记一个激动人心的时刻——1958年1月22日下午两点。"},{"type":"paragraph","text":"蒙蒙细雨中，毛泽东主席健步来到南宁公园，向等候在这里的4万名干部群众频频挥手，亲切致意，把党中央的亲切关怀送到各族人民的心头。"},{"type":"paragraph","text":"公园沸腾了，南宁沸腾了，千里壮乡沸腾了……"},{"type":"paragraph","text":"一个多月后，广西壮族自治区正式成立。"},{"type":"paragraph","text":"在中华民族的大家庭中，广西世居着壮、汉、瑶等12个民族，其中壮族是全国人口最多的少数民族。1974年，毛主席在中南海对广西壮族自治区党委书记韦国清深情寄语:广西是个多民族的自治地方，民族关系要搞好，要落实好党的民族政策，加强民族团结。"},{"type":"paragraph","text":"广西人民没有辜负毛主席期望。多年来各族人民和睦相处，水乳交融。这种和谐的民族关系受到几代中央领导集体的充分肯定。"},{"type":"paragraph","text":"1952年，在周恩来总理的亲切关怀下，政务院批准了《壮文方案》，结束了壮族人民没有自己文字的历史；壮族原称僮族，1965年，经周总理提议改为壮族，取“壮”字“强壮”、“壮大”之意，一字之易，意蕴全新。"},{"type":"paragraph","text":"“江作青罗带，山如碧玉簪。”"},{"type":"paragraph","text":"当桂林山水向世人展示着她无穷魅力的时候，以旅游立市的桂林人会情不自禁地想起一位老人。"},{"type":"paragraph","text":"1973年，时任国务院副总理的邓小平来到桂林，看见沿岸几家工厂的污水排入漓江，语重心长地告诫当地负责人:桂林山水世界驰名，如果为了发展工业而破坏了环境，功不抵过啊!"},{"type":"paragraph","text":"从此，桂林开始了大规模的环境治理，关闭了49个对漓江造成污染的工厂和车间。"},{"type":"paragraph","text":"13年后，82岁高龄的邓小平又一次来到桂林，仍旧牵挂着漓江的治理。老人登上游船，看到清澈的江水里美丽的山峦倒影，高兴地说:“漓江的水变清了!”"},{"type":"paragraph","text":"曾陪同小平同志考察的自治区原党委书记陈辉光感慨:“正是小平同志的高瞻远瞩，桂林才有今天的青山绿水，广西才有可持续发展的良好基础。”"},{"type":"paragraph","text":"进入90年代，党的第三代领导集体对广西的经济和社会发展寄予厚望。短短几年里，江泽民、李鹏、朱镕基、李瑞环等党和国家领导人先后多次到广西考察，壮乡的山山水水，留下了他们的足迹……"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“每当广西经济发展的关键时刻，党和国家领导人总是及时为我们破解难题，指明方向。”自治区前任党委书记、现任人大常委会主任赵富林，对近几年来中央领导同志来桂考察的情景记忆犹新:"},{"type":"paragraph","text":"--1990年，江泽民在广西强调，要坚定不移地贯彻执行党的基本路线，集中力量搞好经济建设，更好地把干部和群众的力量动员和组织起来，一步一个脚印地把建设和改革事业推向前进；"},{"type":"paragraph","text":"——1992年，李鹏在广西指出，广西要充分利用农林等资源丰富这一优势，走优质、高产、高效农业的路子，帮助农民尽快脱贫致富；"},{"type":"paragraph","text":"——1995年，朱镕基在广西要求，要树立搞好国有企业的信心和决心，真正做到产权清晰、权责明确、政企分开、管理科学；"},{"type":"paragraph","text":"——1993年，李瑞环在广西说，发展广西经济的一项战略决策是加快环钦州湾地区的发展，包括北海、钦州、防城和南宁……"},{"type":"paragraph","text":"广西人杰地灵，却因历尽沧桑，经济发展长期滞后:一年四季树木常青，种植业却不能形成产业优势；地下埋藏着丰富的有色金属，地上的人们却在同贫困进行着艰苦的斗争；拥有丰富的水力资源，工业生产和人民生活却严重缺电……直到1990年，全区的人均国内生产总值还排在全国倒数第二。"},{"type":"paragraph","text":"如何发挥资源优势、加快广西经济发展，成为以江泽民同志为核心的党中央第三代领导集体时刻关注的问题。"},{"type":"paragraph","text":"在中央和有关部委的直接关心、支持下，红水河上建起了国家重点工程天生桥水电站和岩滩水电站，广西发电量成倍增长，用电紧张的局面大大缓解，为经济腾飞奠定了基础。"},{"type":"paragraph","text":"1991年5月，又一个国家重点建设项目、总投资40多亿元的平果铝一期工程在百色革命老区破土动工。这个我国投资最多、规模最大、技术水平最高的有色金属项目成为带动当地经济发展的龙头。"},{"type":"paragraph","text":"80年代末，国家制定“东糖西移”战略，广西制糖业由此崛起，目前已成为支柱产业，全区年产糖200多万吨，占全国产量的40%。"},{"type":"paragraph","text":"中央的关心与支持，成为广西人民开拓奋进的强大动力。“八五”期间，广西经济发展步入快车道，年均经济增长速度达到16.7%，比同期全国平均水平高出6个百分点，人均国内生产总值在全国的排位5年上升11位。1997年，全区国内生产总值达2067亿元，比自治区成立前的1957年增加17.9倍。"},{"type":"paragraph","text":"今天，当产自广西的蔗糖远销海内外，当凝聚着高科技的平果铝从革命老区源源输出，当红水河的滚滚波涛化作万家灯火……人们看到，一个生机勃勃的经济高地正从祖国的西南边陲崛起。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"当改革开放潮涌神州的时候，广西人还在为自己的定位苦苦求索。"},{"type":"paragraph","text":"因为临海，人们往往把广西称为东南沿海地区；可是经济基础薄弱，人们又把它列入中西部欠发达地区。"},{"type":"paragraph","text":"曾担任自治区计委主任的洪普洲介绍，1992年4月，在国家计委召开的西南及华南部分省区区域规划会议上，时任国务院副总理兼国家计委主任的邹家华会同有关省、区负责人，经过充分的考察论证，认为广西具有得天独厚的区位优势:东毗广东、海南、香港和澳门，南临北部湾，背靠大西南，并与越南接壤。"},{"type":"paragraph","text":"一个月后，中央作出重大战略决策:“要充分发挥广西作为西南地区出海通道的作用”。"},{"type":"paragraph","text":"全新的定位，把广西推向改革开放的前沿，长期封闭的八桂大地由此揭开对外开放新篇章。"},{"type":"paragraph","text":"这一年年底，李鹏考察广西，感受着千里壮乡浓郁的开放氛围，高兴地说:“广西背靠大西南，面向东南亚，区位优势明显。充分发挥广西作为大西南出海通道的作用，对于加快广西乃至整个西南地区的改革开放和经济建设具有重要的战略意义。”"},{"type":"paragraph","text":"今天的广西已经与130多个国家和地区建立了贸易关系，初步形成全方位对外开放格局。面对扑面而来的开放大潮，世居一隅的壮乡父老将心中的欣喜化为缕缕回忆:"},{"type":"paragraph","text":"——1984年，国务院将北海市列入我国第一批14个对外开放的沿海港口城市之列，这是我国民族地区第一个对外开放城市。"},{"type":"paragraph","text":"——1991年，国务院、中央军委批准桂林两江国际机场建设立项，这个总投资18.5亿元建成的现代化国际机场，是“八五”期间唯一被列入国家重点工程的民航建设项目，也是唯一由国家全额投资兴建并由民航组织建设的民用机场。"},{"type":"paragraph","text":"——1992年，国务院为沿边开放制定了一系列优惠政策，鼓励广西发展边境贸易，1995年国家再一次确定这一政策3年不变，广西的边境贸易红红火火地发展起来。"},{"type":"paragraph","text":"——1997年，在中央领导的直接关怀下，国家重点建设项目南昆铁路建成通车。这条现代化铁路东连湘桂、南(宁)防(城)等铁路，西接成昆、贵昆等铁路，并与广西防城、钦州、北海诸港一起，构成西南内陆便捷的南下出海大通道，被称为大西南的脱贫之路、开放之路、希望之路……"},{"type":"paragraph","text":"自治区党委副书记杨基常说:“随着大西南出海通道的初步建成，如今的广西承东启西!”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"祖祖辈辈住茅草屋的苏其权，如今盖起了新楼房，换上了新家具，但有一张小木凳依然珍藏着。说起这张凳子的来历，他至今激动不已:“总书记就是坐在这张凳子上，鼓励我脱贫致富的。”"},{"type":"paragraph","text":"那是1990年11月21日。江泽民来到百色革命老区田阳县永常村苏其权家。看到苏家屋不蔽雨，家徒四壁，总书记心情沉重。他对当地干部强调说:务必树立群众观念和务实作风，时时刻刻把群众的衣食冷暖挂在心上，千万不能“穷在深山无人问”啊!"},{"type":"paragraph","text":"从那时起，永常人在当地干部带领下，发愤图强，打响了扶贫攻坚战。"},{"type":"paragraph","text":"6年之后，江泽民再次来到苏其权家。看到苏家还是4口人，而住的、穿的、吃的都已大变样，总书记欣慰地笑了。"},{"type":"paragraph","text":"革命老区、民族地区、边疆地区、山区，这4“区”在广西结为一体，于是产生了罕见的贫穷:全区有28个国家级贫困县，贫困人口占全国十分之一。"},{"type":"paragraph","text":"如何让各族人民尽快脱贫致富，始终牵动着中央领导同志的心。几年来，中央领导同志多次到广西贫困地区考察。他们深入农户、访贫问苦，足迹踏遍大石山区、右江两岸。"},{"type":"paragraph","text":"中央领导每一次来广西考察，总要对扶贫工作作出重要指示:扶贫首先要扶志，要坚持开发性扶贫，重视科技扶贫……这些，成为广西扶贫工作的指南，也成为贫困地区人民奋斗的方向。"},{"type":"paragraph","text":"自治区扶贫办主任杨才寿介绍，为全方位扶持和带动广西贫困地区发展，党中央、国务院采取了一系列举措:近5年来，国家共对广西安排各类扶贫资金40多亿元，去年以来，国务院决定广东帮扶广西，广东至今已对广西贫困地区投入1.5亿元；国家计委、林业部、中科院、农业发展银行等部委和机构，通过各种方式对广西开展对口扶贫；国家先后在广西贫困地区建设了一批重大项目，辐射和带动地方发展……"},{"type":"paragraph","text":"“希望工程”是国家在贫困地区开创的一项功在千秋的事业。几年以来，国家有关部门和社会各界在广西贫困地区捐建了138所希望小学。1992年，邓小平同志先后两次以“一个老共产党员”的名义向“希望工程”捐款5000元。这笔钱转到他战斗过的百色革命老区平果县希望小学，14名贫困山区的少数民族学生因此得以重返校园。"},{"type":"paragraph","text":"在党中央、国务院的直接关怀下，通过广西各族干部群众的努力，全区贫困人口从80年代中期的1500万，锐减到1997年的366万。"},{"type":"paragraph","text":"“有党和政府关心和支持，我们决不把贫困带入21世纪!”自治区主席李兆焯对此充满信心。"},{"type":"paragraph","text":"今天，在千里壮乡喜迎自治区成立40周年之际，广西人民感念着老一辈革命家对八桂大地的深情，述说着党的第三代领导集体对各族人民的厚爱，憧憬着更加美好的明天!"},{"type":"paragraph","text":"新华社记者　汪金福　杨越"},{"type":"paragraph","text":"(新华社南宁12月6日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c7010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为1990年11月236，江泽民在广西壮族自治区首府南宁市郊区亭子乡考察时，与当地农民亲切交谈。　新华社发</FONT>"}]}