{"id":1180107,"date":[{"year":1998,"month":12,"day":6}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2778","ytitle":"","mtitle":"心灵的震撼","ftitle":"","authors":["邵宁"],"text":[{"type":"paragraph","text":"歌德说过:“读一本好书，就是和一位高尚的人对话。”同样，欣赏一幅好画，也是和一位卓越的艺术家作心灵的交流。上个月，我应英国国家旅游局邀请访问英国，在伦敦的行程十分紧凑，我还是挤出半天时间，饱览了英国国家美术馆内两千余幅名画原作。尽管与艺术大师们“相约”的时间是那么短促，但我得到的心灵震撼是巨大的。"},{"type":"paragraph","text":"英国国家美术馆是欧洲著名的艺术博物馆之一，与法国的卢浮宫、俄国的冬宫博物馆一样，是艺术家心中的圣殿。它是一座灰色的古典风格的大建筑，有着爱奥尼柱式的大门廊、罗马式穹窿顶，里面收藏着自1260年至1900年间的两千多幅西欧名画。"},{"type":"paragraph","text":"步入墙上、顶上雕刻着精美纹饰的展厅，一位又一位在欧洲美术史上被反复提及的艺术家的名字、一幅又一幅从前只在画册上见过的名画不断跃入我的眼睛，一次又一次撞击着我的心房。"},{"type":"paragraph","text":"按照历史顺序，我首先看的是中世纪展厅，那些圣像画中的人物面孔严肃，动作僵硬，人体结构、比例不协调，他们的神态用“呆若木鸡”来形容十分确切。奇怪的是画的框架精雕细刻，时隔六、七百年仍金光闪闪，但框架的精美更衬托出了作品的苍白。"},{"type":"paragraph","text":"以后的展厅就截然不同，意大利文艺复兴时期的光芒打破了中世纪的呆板和沉闷。《维纳斯与战神》一看便知是波提切利所作，因为画中的维纳斯那椭圆的脸、金色的卷发、纤长的身体，以及带有梦幻似的惆怅的神情，都令人联想起另两幅名作《春》和《维纳斯的诞生》，这几幅画都有一种艺术史家所称的“波提切利的妩媚”。在60号展厅，我找到了两幅拉斐尔的作品，《十字架上的耶稣和圣母、圣徒》和《亚历山大的圣凯瑟琳》，虽不是他最有名的作品，但也能看出这位文艺复兴大师独有的柔和、优雅与和谐。威尼斯画派的提香、丁托列托、委罗纳斯等的作品占了四、五个展厅，他们作品的一个共同的特点是热情且富于想象，色彩明丽丰富，洋溢着欢乐气氛。人文主义对人之美的肯定和赞颂，在这里达到了极致。"},{"type":"paragraph","text":"28号展厅全部陈列着鲁本斯的作品。这位法兰德斯画家擅画丰满的女人体，是“巴罗克”风格的完美体现者。面前的这幅《战争与和平》，使我想起了他具有传奇色彩的经历。鲁本斯一开始从事绘画创作，就受到国王的爱护和信任，后来他又涉足政治，成为一名出色外交官，多次成功地完成国王交付的使命。1629年他奉西班牙国王之命出使英国，巩固两国所缔结的和平条约。有人看到他在作画，便问道:“大使先生，您是业余画家吧?”鲁本斯愉快地回答道:“不，绘画是我的专业，业余我才当大使玩儿。”这幅别有深意的《战争与和平》的油画，便是他送给英王查理一世的礼物，以此打破了外交的僵局。此外，著名的《帕里斯的审判》、《罗马狂欢》、《苏珊娜肖像》等均历历在目。三、四百年过去了，画中人物的肌肤及绸缎衣裙的绉褶仍色彩鲜明，闪耀着迷人的光泽，实在令人惊叹。"},{"type":"paragraph","text":"被誉为“十七世纪荷兰一切艺术之冠”的伦勃朗的作品，陈列在14号厅里，其中有我熟悉的《莎士基亚像》和两幅《自画像》。莎士基亚是伦勃朗的第一个妻子，正如画中那般美丽温柔，她给伦勃朗当模特儿，为他生了四个孩子，陪伴他度过了幸福快乐的前半生。但伦勃朗三十七岁那年，磨难接踵而至:他的著名的《夜警》不被接受，名誉遭诋毁，后来莎士基亚也死了，四个孩子只剩了一个。两幅自画像生动地表现了伦勃朗生命中两个阶段的精神风貌:作于三十四岁那年的那幅意气风发，眼睛里神采闪耀，但六十三岁那年所作的自画像中，我看到的是一张疲惫的、刻着深深皱纹的脸和一双痛苦地注视着世界的眼睛。画完这幅画后不久，伦勃朗这双痛苦的眼睛也失明了，他饱经磨难的人生之路也走到了尽头。然而，三百多年过去了，当年给予伦勃朗不公正待遇的人，早已灰飞烟灭，不知所终，可是伦勃朗忧郁、严峻的目光，却在今天仍注视着每一位参观者。他的卓绝的艺术创作使他成为不朽。"},{"type":"paragraph","text":"走进十八世纪法国展厅，一股独特的法兰西气息扑面而来。一幅幅油画的主人公——贵族男子、女士们无不衣着华贵，举止优雅，眼神中流露出对奢华生活的满足。受到路易十五和蓬巴杜夫人宠爱的宫廷画家布歇笔下照例是色调浓艳的神话故事。展厅里，一幅大幅的年轻女子肖像引起了我的注意。画中女子二十出头的年纪，穿着并不奢华的出门裙服，头戴一顶插有羽毛的大草帽，似正外出郊游。她五官雅致，笑容甜美，有一种当时女性身上不常见的青春活力。最为特别的是，她的左手拿着调色板和画笔。走近一看，才知是勒布伦的自画像。勒布伦是欧洲十八世纪不多的几位女画家之一，她笔触细腻，自成一格。"},{"type":"paragraph","text":"在其他展厅里，大师们的作品继续给人以强烈的冲击:普桑、凡·代克、委拉斯凯兹、丢勒、特纳、戈雅、大卫、德拉克洛瓦……古典主义、浪漫主义、现实主义等各种流派的作品纷至沓来，令人目不暇接。"},{"type":"paragraph","text":"走进印象派的几个展厅，明媚的阳光和变幻的色彩立即笼罩住了每一个人，也许是离我们时代最近的缘故吧，这里的参观者最多。马奈的《咖啡馆的一角》，塞尚的《自画像》、《父亲肖像》，德加的芭蕾舞女，毕沙罗的风景画，均有鲜明的个性。乍见莫奈的《开满荷花的池塘》，我像遇到了老友一般惊喜，我家中珍藏着一本莫奈的画册，封面就是这一幅。绿色的池塘，点点粉红的荷花，横跨池塘的一座白色的小桥，无不体现出一种静谧的美。如今站在原作面前，我似乎闻到了空气中浮动着荷花的清香。点彩派的创造者修拉的作品数量也很多，最大的一幅《河边的兄弟》，近看只是斑斑驳驳的彩色点子，远看则会发现流淌的河流、透明的阳光、模糊的人物，似真似幻，达到了一种奇妙的效果。"},{"type":"paragraph","text":"站在凡·高的《扎绷带的自画像》和《向日葵》前，我的心又一次被深深震撼了。前者几乎被所有的艺术史论著作提及，那是1888年底，凡·高在一次可怕的精神激动和高烧中割去了自己的一只耳朵，他把它洗干净后，送给了一个妓女。后来，当他清醒过来之后便作了这幅自画像。画中的凡·高脸容消瘦，绿色的眼睛出奇地亮，红色的头发桀鹜不驯地竖立着，这位为艺术而献出自己一切的画家痛苦的灵魂，在这里隐约可见。《向日葵》大概是凡·高知名度最高的画了，他一共画过六、七幅，二次世界大战时有一幅在日本被毁，几年前，另一幅《向日葵》被拍卖了八千多万美元，创造了艺术品价格的最高纪录。可谁想得到，100年前，创作了1700幅画的凡·高作品无人赏识，短短的一生始终无法摆脱穷困，生前只卖出了一幅画!"},{"type":"paragraph","text":"下午六点，闭馆的铃声把我惊醒，我恋恋不舍地走出了美术馆。因为这些原作实在太珍贵了。然而，最令人感动的是，伦敦的国家美术馆是免费开放的。数以千计的名画价值难以估计，要保存、维护它们也要大笔资金，然而，参观者却不需付出什么。展厅里不时可以看到一些年轻人在原作前临摹，美术馆是最好的课堂，一幅幅名作是最好的老师。我很羡慕他们，能够经常来这里与大师们进行心灵的交流，得到精神的沟通。"},{"type":"paragraph","text":"对于生活在大都市，整天忙忙碌碌的人们来说，这样的心、灵的震撼，弥足珍贵。这也是我的英国之行的最大收获。"}]}