{"id":1180134,"date":[{"year":1998,"month":12,"day":6}],"page":"7","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(双周刊)(第24期)","column":"本版年终特稿;我国11个大中城市市民对于1998年生活感受的判断","genre":"","count":"2421","ytitle":"","mtitle":"现状评价积极　未来预期乐观","ftitle":"今年，你过得好不好","authors":[],"text":[{"type":"paragraph","text":"“现在的日子过得还行，往后生活应该会更好。”这是1998年我国城市居民对于生活的普遍看法。零点市场调查公司在最新发布的《98’市民生活研究报告》中指出:虽然亚洲金融危机、国有企业调整、特大洪灾、社会治安问题的日益严峻，对于市民生活品质产生了某些不良影响，但是中国都市市民对于个人生活状态仍持积极评价并具明显的乐观预期。这表明市民对于我国社会发展的基本前景信心未失，而且对于个人现有生活水平仍具较高的满意度。这项旨在了解1998年市民对于生活品质的评价的调查是由零点调查公司利用多段随机抽样方法，对全国11个大中城市(北京、上海、广州、武汉、大连、沈阳、郑州、西安、成都、重庆、厦门)的5673名18岁以上的城市居民的调查获得的。统计结果根据各市人口规模、性别与年龄构成等参数进行了加权处理。"},{"type":"paragraph","text":"(一)对今年生活感受的判断"},{"type":"paragraph","text":"在对于现有生活满意度评价的问题上，有6.8%的受访居民感到非常满意，63.6%比较满意，23.8%不太满意，3.5%对现有的生活表示了极端的不满意，还有2.3%的市民对此问题认为难以判断。其中满意群体达70.4%，较1997年12月的调查结果相比稍有下降，但满意度仍居高位。"},{"type":"paragraph","text":"交叉分析表明:由于受访者所处年龄段、职业和受教育程度的不同，对生活现状的满意程度的影响比较显著。对生活满意度较高的是55岁以上的老人和18一24岁的年轻人，而年龄处在35-44岁和45-54岁之间的中年人对生活的满意度比较低。在职业对于生活满意程度的影响方面，离退休人员、党政机关社会团体干部、私营业主和在校学生对于自己生活的满意度相对于其它职业比较高，而无业失业下岗人员和农林业者对于生活的满意度要相对低于其它的职业。"},{"type":"paragraph","text":"考察目前公众的社会关注点及其所认定的各种社会问题的严重程度，将有助于理解目前中国都市市民生活的不满意来源。调查显示:就业保证不足、贪污腐败、社会治安状况、环境污染情况是公众认为目前最为严重的问题。与去年不同的是，公众感受腐败问题的严重性在继续上升，社会治安作为关注热点的序位在去年稍有下降后再次开始攀升，而养老问题首次作为最为关注的问题排入前6位。家中有失业下岗人员的市民对于失业下岗问题及国企经营不良的严重性的感受更为突出。同时，所显示的严重社会问题中，经济收入及与之相关的通货膨胀问题的严重性并不很高，表明在现有社会条件下的个人经济发展机会与消费条件仍是支撑其生活满意度的主要因素。"},{"type":"paragraph","text":"(二)与上一年生活感受相比较"},{"type":"paragraph","text":"对比去年的生活，有5.2%的受访市民认为自己现在的生活要比一年前好很多，有28.2%的受访市民认为要好一点，有42.8%的市民认为和以前差不多，有8.8%的市民则认为要差一点，还有5.1%的市民认为现在的生活要比一年前差很多。对于生活状况改善感受比较明显的突出群体是年龄在18-24岁和55岁以上的年龄段的人，教育程度较高，收入水平也较高者；而中年群体、体力劳动者、下岗失业者以及家中有下岗失业人员者、教育程度较低者则是生活水平降低的感受较为集中的集体。研究人员发现，教育程度对于生活素质和生活满意度的影响最为关键。"},{"type":"paragraph","text":"被调查的地区间差异显示:厦门、西安、北京的市民认为生活比一年前有不同程度改善的比例相对高于其它城市。其比例分别是43.7%、38.4%、37.4%，而认为生活比一年前有所下降的比例最高的城市分别是武汉(30.3%)、沈阳(28.8%)和广州(27.3%)。"},{"type":"paragraph","text":"(三)对未来5年内生活感受的预期"},{"type":"paragraph","text":"市民对于5年之后个人生活的改善前景如何呢?调查结果表明:有12.1%的市民相信会有很大的改善，有47.6%的受访者认为会有所改善，也有13.6%的人认为不会有所改善。此外，有5.1%的受访居民认为反而会有所下降，有0.5%的受访市民甚至预期自己的生活水平在5年之后会有大幅降低，21%的受访市民对于5年之后的生活感到难以作出判断。而在1997年的调查结果中，有4.6%的人认为会有重大改善，57.2%的人认为会有所改善，20%的人相信会保持原有水平，认定会有所下降的为7.7%，也有0.5%的人表示会有重大下降，但只有10%的人感到难以判断。两者相比，乐观群体并未明显下降，但对于未来生活变化感到不确定的群体则有所上升。"},{"type":"paragraph","text":"研究人员把认为个人生活在5年后会比现在有不同程度改善者归为乐观群体，认为会有不同程度恶化者归为悲观群体。则受访市民总体中乐观和悲观群体的比例为10:1。表明城市居民对于未来生活的乐观预计明显居于主流。其中西安的公众对于生活的预期相对其它的城市的乐观度更加显著，其乐观群体与悲观群体的比例为12:1。未来生活的乐观预期与对于过去和现在生活的高满意度有高度相关性，即过去与现在生活的高满意度群体与未来生活的乐观群体基本一致。但55岁以上群体是一个例外，虽然他们是过去和现在生活的高满意度群体，但对于未来生活却属于悲观群体。随着社会老龄化趋势加强，老龄保障条件及与之相关的老龄关怀事业需要引起社会更多关注。"},{"type":"paragraph","text":"零点调查公司的研究人员认为:在近年的市民个人生活满意度研究中，虽然对于生活的影响因素有较大的变化，但是市民的总体生活满意度水平基本保持稳定，这表明市民对于国家改革走向及宏观政策的未来预期看好。同时现在的问题的存在与机会点的产生交错，从而在承受某些负面代价的同时有积极的收益，因此市民中短期的整体感受较稳定地趋向正面，这是判断我国城市社会将能较好地保持稳定态势的重要社会心理基础。调查显示:个人经济发展机会仍是个人生活保持较高满意度的支撑条件，而突出的不满则集中于与管理体制相关的社会问题上:治安管理机制、廉政机制、国企管理调整机制以及环境管理的机制，因此对于现有行政管理的体制、效能、方式的设计与推行，已提到了极为必要的层面上。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c6070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>附表:我国市民对于国内社会热点问题的关注点(前8位)</FONT>"}]}