{"id":1180774,"date":[{"year":1998,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"上海着力构筑一代青年精神支柱","ftitle":"各级团组织学小平理论蔚成风气，并使之转化为追求政治进步的巨大动力","authors":["倪国和"],"text":[{"type":"paragraph","text":"本报记者述评　(记者倪国和)青年是推进改革开放和现代化建设的现实力量，也是未来力量，他们对邓小平理论的认识、理解、信念和实践，事关重大，意义深远。上海各级共青团组织坚持用邓小平理论武装青年，教育青年，帮助青年树立正确的世界观、人生观、价值观，着力构筑一代青年的精神支柱，取得了丰硕的成果。"},{"type":"paragraph","text":"通过团干部、大学生等重点群体的学习带动上海青年学习邓小平理论活动开展。城区系统各团区委定期对街道团工委书记和青年工作干事进行办班培训，共举办理论学习培训班138次，培训21231人次，近20万团员青年接受了各种形式的培训。"},{"type":"paragraph","text":"依托各类学习组织和社团来推动上海青年学习邓小平理论活动。成立“上海市邓小平青年思想研究中心”，通过中心加强对全市青年学习邓小平理论活动的面上指导，在各级团组织中广泛开展“学理论、学党章”主题活动，大力加强“双学”小组的建设。目前，城区系统团组织建立“双学”小组6212个，农口系统建立3941个，高校建立1000个，参加“双学”小组学习的大学生近3万人。此外，在上海高校中目前已建立31个“大学生邓小平理论学习研究会”，正式会员达22440人，其中学生党员和入党积极分子占85%以上。"},{"type":"paragraph","text":"开展丰富多彩和青年喜闻乐见的活动，让青年在活动中加深对邓小平理论的感悟和理解。城区系统团组织广泛开展青少年社区文明行动；农口系统团组织实施了上海农口青年人才培养推进计划；青工系统团组织开展了学习创新行动，并实施了“2小时学习计划”；高校系统开展了“我与社会主义市场经济同行”、“我们走向新世纪”、“邓小平沪上足迹寻访”等主题的社会实践活动。在今年暑期的“改革开放育我成长”主题社会实践中，本市大学生共组织实践队伍587支，足迹遍及全国25个省、自治区、直辖市的300余个县，近千个自然村，共撰写社会实践文章5万篇。"},{"type":"paragraph","text":"由于注重工作成效，着眼思想转化，上海青年学习邓小平理论活动取得了积极成果。"},{"type":"paragraph","text":"在上海高校大学生中调查发现，97%的大学生对邓小平理论的历史地位和作用作出了正确的判断，绝大多数学生对未来中国的发展充满信心。上海青年学习邓小平理论活动的成果，转化为追求政治进步的巨大动力，仅96、97两年，全市就有10.8万名35岁以下青年向党组织递交入党申请报告，经团组织推荐的青年入党积极分子8.4万人，其中有3.9万青年被发展入党；上海高校的学生党员比例也逐年上升，94年为3.3%，到97年达到9.7%，入党积极分子的队伍也不断壮大。"},{"type":"paragraph","text":"广大青年投身上海两个文明建设的作为意识和成才意识明显增强。青工系统开展的“青年岗位能手活动”吸引了职业青年的广泛参与，涌现出以中国青年“五四”奖章获得者李斌为代表的一大批青年岗位能手群体。目前，全市导师带徒结对数累计达到15万对，全市青年技术等级逐年提升，平均等级已超过4.3级。青少年志愿者活动开展5年来，全市已有近400万人次的青少年参加了扶贫帮困、社会公益、社区服务和大型活动等方面的志愿服务活动，青年在上海两个文明建设中的参与度和贡献率有了显著提高。"},{"type":"paragraph","text":"在邓小平理论指导下，逐步走出了一条社会主义市场经济条件下有上海特色的城市共青团工作新路。上海共青团根据社会主义市场经济的特点、城市社会结构的变化和青年需求的多元化趋势对青年工作提出的要求，按照社会化、开放性的方式来推进共青团工作，积极探索和构建以共青团组织为核心，以青联、学联、少先队组织为基本依托，以青年社团、团属中介服务组织和团办事业为有效延伸的工作体系，以“示范群体建设”为总体思路，较好地服务了党政大局、服务了改革开放、服务了广大青年，在社会上取得了很大反响。"}]}