{"id":1180762,"date":[{"year":1998,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1571","ytitle":"黄菊在全市党政负责干部会议上要求各级党政组织","mtitle":"贯彻中央经济工作会议精神 确保明年工作开好局起好步","ftitle":"黄菊、徐匡迪在会上传达中央经济工作会议精神，王力平、陈良宇、孟建柱、龚学平等出席","authors":[],"text":[{"type":"paragraph","text":"今年的中央经济工作会议，是贯彻落实党的十五大和十五届三中全会精神，继续把我国的改革开放和经济建设推向前进的一次重要会议。"},{"type":"paragraph","text":"我们既要充分认识当前经济发展有不少有利条件，也要清醒地看到前进道路上出现的新情况新问题，充分估量已经遇到和可能遇到的各种困难。"},{"type":"paragraph","text":"必须立足于改革开放和现代化建设的全局，紧密联系上海的实际，进一步推进经济体制和经济增长方式两个“根本性转变”。"},{"type":"paragraph","text":"全市各级党政组织一定要抓紧最后的20天时间，全面完成今年国民经济和社会发展的各项任务，全面做好推进明年工作的各项准备。"},{"type":"paragraph","text":"本报讯　昨天下午，市委、市政府召开全市党政负责干部会议，中共中央政治局委员、市委书记黄菊，市委副书记、市长徐匡迪传达了中央经济工作会议精神。黄菊对学习贯彻会议精神提出了要求。"},{"type":"paragraph","text":"市委副书记王力平、陈良宇、孟建柱、龚学平，市委常委，市人大、市政府、市政协的领导同志和部分老同志，部委办、区县局等有关方面的党政负责同志出席了会议。"},{"type":"paragraph","text":"黄菊指出，今年的中央经济工作会议，是贯彻落实党的十五大和十五届三中全会精神，继续把我国的改革开放和经济建设推向前进的一次重要会议。各级党政组织要认真学习和深刻领会中央领导同志的重要讲话，进一步统一思想认识。要努力加强对经济规律的认识和把握，提高驾驭经济工作的能力；要牢固树立全局观念，把中央的方针政策落到实处；要更加自觉地坚持党的群众路线，把群众的积极性和创造性充分发挥出来；要进一步发挥党的政治优势，保障经济社会健康发展。"},{"type":"paragraph","text":"黄菊提出，我们既要充分认识当前经济发展有不少有利条件，也要清醒地看到前进道路上出现的新情况新问题，充分估量已经遇到和可能遇到的各种困难。只有这样，才能始终把握住推进改革开放和现代化建设的主动权，才能更加深刻地理解和更加自觉地贯彻把经济发展建立在主要依靠国内市场基础上这项带根本性的方针，才能始终坚持速度、结构、质量和效益的统一，才能正确处理好改革、发展和稳定的关系，从而继续保持国民经济持续快速健康发展和社会全面进步。"},{"type":"paragraph","text":"黄菊要求，必须立足于改革开放和现代化建设的全局，紧密联系上海的实际，进一步推进经济体制和经济增长方式两个“根本性转变”。推进经济体制根本性转变要把着力点放在深化国有企业改革上，要继续通过“三改一加强”，完善“五个机制”，落实“五个加强”；继续走鼓励兼并、规范破产、下岗分流、减员增效的路子，合理调整国有经济布局；继续贯彻“抓大放小”方针，规范和完善已经改制和改组联合的大企业和企业集团，采取各种形式放开搞活国有小企业；"},{"type":"paragraph","text":"继续加强企业领导班子建设，发挥职工代表大会的作用，使国有企业的改革和发展、生机和活力、控制力和竞争力有实质性进展。推进经济增长方式转变要把着力点放在调整经济结构上，要大力发展第三产业，努力提升第二产业的技术水平，加快农业科技化和产业化步伐，集中力量抓好一批高新技术产业化的重大项目和重点技改项目，以市场为导向调整和优化产业结构和产品结构，培育和发展新的经济增长点，使结构优化和产业升级有实质性进展。"},{"type":"paragraph","text":"黄菊强调，全市各级党政组织一定要抓紧最后的20天时间，全面完成今年国民经济和社会发展的各项任务，全面做好推进明年工作的各项准备，确保明年的各项工作开好局、起好步。做好明年的各项工作，不论在我们党和国家的历史上，还是在上海的发展史上，都将具有重大的意义。我们一定要按照江泽民同志提出的“统一思想、坚定信心，抓住机遇、知难而进，团结一致、艰苦奋斗”的要求，全面贯彻落实中央经济工作会议精神，以奋发有为的良好精神状态，扎扎实实地做好改革、发展和稳定的各项工作，以两个文明建设的新成绩迎接建国50周年，以新的姿态跨入新的世纪。"}]}