{"id":1180154,"date":[{"year":1998,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"经济政法新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3702","ytitle":"","mtitle":"振奋精神创伟业","ftitle":"——上海市代表团江苏省考察纪行","authors":["黄强"],"text":[{"type":"paragraph","text":"沪宁高速公路横穿长江三角洲，宛如一条项链，把上海与苏州、无锡、常州、镇江、南京6颗明珠紧密地串连在一起，使长江经济带上这一辐射力强、交通繁忙、物流畅达、经济发达的地区更加熠熠生辉。"},{"type":"paragraph","text":"11月21日至23日，中共中央政治局委员、中共上海市委书记黄菊，市委副书记、市长徐匡迪，市人大常委会主任陈铁迪和市委副书记、市政协主席王力平率领上海市代表团，对近邻江苏省进行了学习考察。"},{"type":"paragraph","text":"江苏变了，江苏的企业变大了。"},{"type":"paragraph","text":"80年代中期，当苏州的骆驼牌电扇放上了南京路大商店的柜台时，上海人惊呼:小骆驼进了大上海!而今，江苏的企业不仅把名牌带向全国，而且向全世界市场发起冲击。"},{"type":"paragraph","text":"21日上午，代表团来到了学习考察的第一站——净资产达18.5亿元、股东遍布全世界的无锡小天鹅股份有限公司。经过近10年的发展，“小天鹅”全自动洗衣机的销量已达188万台，全国市场占有率在40%以上，1400名员工人均创利20万元。“小天鹅”还飞向了南美、北非、东欧、东南亚，并在印尼和马来西亚建立了分厂。"},{"type":"paragraph","text":"在“小天鹅”公司琳琅满目的产品陈列室，黄菊等参观了微电脑、环保型洗衣机、厨房器具、无氟冰箱及压缩机等最新产品，并来到小天鹅洗衣机厂的板材冲压线观看机器人操作。黄菊等问公司董事长兼总经理朱德坤，“小天鹅”下一步怎么“飞”?朱德坤答得爽快:“首先是做好，然后是做大，赚最有把握的利润。”"},{"type":"paragraph","text":"按照“以洗为主，同心多元化”的发展战略，“小天鹅”公司制定了三大竞争策略:在很窄的领域里做大规模；用最低的成本实现最高效益；以低负债率、低风险参与竞争。“小天鹅”以跨国公司在中国的合资企业为竞争对手，争取到2000年实现销售收入100亿元。针对技术和人才这两大难题，公司以每人5万美元的代价将4个硕士送到美国深造，现在已有8个博士和博士后加盟“小天鹅”。"},{"type":"paragraph","text":"黄菊对“小天鹅”公司“立民族志气、创国际名牌”的雄心和气魄表示赞许。他说，上海的同志看了、听了都很受鼓舞，真要好好向你们学习啊。徐匡迪也笑着说，欢迎你们到上海来兼并几个厂。"},{"type":"paragraph","text":"随后，黄菊等在中共江苏省委书记陈焕友等陪同下，来到总投资37亿元的中意合资企业南京依维柯汽车有限公司考察。在总装车间，黄菊、徐匡迪等兴味盎然地坐上一辆刚刚下线的新型客车。公司董事长黄小平说，目前27-30座客车在国内市场是空白点，公司准备抢占这一市场空档。当黄菊问及车辆的尾气排放指标时，黄小平说，所有车辆都采用车用柴油，尾气排放已达到欧洲一号环保标准。他还介绍说，公司致力提高员工素质，2900名员工中已有400多人到意大利接受了系统的学习和培训，黄菊听后满意地笑了。"},{"type":"paragraph","text":"当代表团来到长江北岸泰州市的春兰工业园区时，不禁为它恢宏的气势所感叹。春兰集团是全国最大的空调器生产基地，它从一家濒临破产的小企业起家，短短十年间，创造出企业规模扩大600倍、资产增值700倍、效益增长500倍的奇迹，成为集工业、贸易、金融、科研于一体，多产品支撑、多元化发展、跨国经营的国家大型企业集团。去年，春兰集团的销售额高达180亿元，集团资产总值110亿元。"},{"type":"paragraph","text":"在参观春兰制冷设备股份有限公司时，黄菊问集团总经理陶建幸，市场上哪种空调器最好销?陶建幸说，现在老百姓的住房都大了，收入也比以前多了，“一拖三”和变频空调最受欢迎。他还告诉黄菊，集团出资8600万元买下了上海南京西路上的联谊俱乐部，目前正在装修。黄菊说，上海敞开大门欢迎各地的企业来投资，把总部迁到上海来，我们一定会尽全力为你们做好服务。"},{"type":"paragraph","text":"黄菊、徐匡迪、陈铁迪和王力平率上海市代表团还先后考察了驰名全国的双良集团和阳光集团。江苏各地的企业以技术为先导、人才为核心、品牌为资产、竞争为动力的发展之路，给人留下了深刻的印象。黄菊说:“上海要认真学习江苏企业第三次创业的精神，不断解放思想，跟上时代发展的节拍。”"},{"type":"paragraph","text":"江苏变了，江苏的路更宽、桥更长、城市更美了。"},{"type":"paragraph","text":"11月22日下午，汽车从扬州出发，沿宽阔平坦的宁通一级公路驶往泰州，70多公里的路程，不一会儿就到了。黄菊感叹道:“苏北地区的发展赛过了苏南。”"},{"type":"paragraph","text":"四通八达、覆盖大江南北、城区乡镇的快速交通网，已成为江苏经济腾飞的“助跑器”。“八五”期间，江苏就把加强以交通为重点的基础设施建设放到突出位置。90年代初，全省又确定了6大交通骨干工程。目前，沪宁高速公路江苏段，宁连、宁通一级公路，南京禄口机场及机场高速公路和苏南运河航道整治等工程均已胜利竣工。江苏全省已有高速公路347公里，一级公路1558公里，二级公路5673公里。今年，江苏省抓住国家加大基础设施投入的机遇，在苏北规划建设1000公里高速公路，提出奋战5年，打一场交通建设的“淮海战役”，确保全省高速公路联网畅通。"},{"type":"paragraph","text":"浩瀚长江把江苏省一分为二，为了跨越这道天堑，江苏人挥出了架桥的“大手笔”:去年10月，南京长江第二大桥开工建设:总投资44.6亿元的扬州——镇江长江公路大桥已经国务院批准立项，明年将开工建设。"},{"type":"paragraph","text":"23日上午，靖江韭菜港。在渡船甲板上，黄菊、徐匡迪、陈铁迪、王力平等顶着江风，听取了江阴长江公路大桥建设的情况介绍。这座总投资33.7亿元的大桥横卧江阴与靖江之间，大桥主跨1385米，一跨过江，是国内第一大跨径超过千米的大桥。黄菊等兴致勃勃登上大桥南塔，看江水在脚下蜿蜒东去，叹人民创造力的伟大。当听说上海建工集团基础工程公司和上海浦江缆索有限公司分别承担了建造大桥和制造缆索的任务时，黄菊十分高兴，与建设者们一一握手。他说:“好，这就是团结协作，上海要为江苏的发展多作贡献。”他还勉励上海的“建设铁军”要保质量、保进度，打一个漂亮仗，确保大桥在明年国庆前竣工通车。"},{"type":"paragraph","text":"在进行大规模基础设施建设的同时，江苏各地在城市规划、管理上都十分注重环境建设和生态保护。苏州是一座有着2500多年历史的古城，地处老城区的37号街坊“在保护中更新、在更新中保护”，令古宅、古河、古桥、古寺和古塔等历史文化遗产重现光彩，使传统文化与现代文明有机融合。"},{"type":"paragraph","text":"“青砖小瓦马头墙，回廊挂落花格窗。”明清江南的街市风貌，如今再现于夫子庙。10年来，南京市先后投资10多个亿对夫子庙风光带进行复建，挖掘和展示六朝、明清文化，形成了古玩字画、小商品和花鸟鱼虫等特色鲜明的市场群。平时这里的客流量在10万人次，节假日可达30万人次。黄菊、徐匡迪、陈铁迪、王力平等沿清澈的古秦淮河一路行来，对这一闪烁着迷人光彩的“文化长廊”赞叹不已。"},{"type":"paragraph","text":"江苏变了，江苏人变得更精神，眼界更宽了。"},{"type":"paragraph","text":"3天来，代表团在广袤的江苏大地上驱车近900公里，走访了无锡、南京、扬州、泰州、苏州以及江阴等6个城市。从苏南到苏北，从城市到乡镇，大家无不感受到江苏人民在这片沸腾的土地上，振奋精神、满怀信心进行第三次创业的雄心。"},{"type":"paragraph","text":"“村庄变新、土地变多、村民变灵、产品变精、集体变富、生活变好、贡献变大、环境变美”，江阴华西村的这“八个变”，是富裕起来的江苏农民扎扎实实建设社会主义现代化新农村的生动写照。"},{"type":"paragraph","text":"23日中午，上海代表团来到华西村。沿着华西村著名的万米长廊，黄菊等考察了全村的道路、绿化和环保建设情况。村民孙满良家的车库里，停放的是一辆崭新的捷达轿车。围坐在客堂漂亮的大餐台旁，大家让村党委书记吴仁宝说说华西的“发展经”。精神矍铄的吴仁宝风趣地说:“华西村的经济形势既不是大好，又不是小好，而是一年比一年好，今年又比去年好。华西能有一点发展，是我们多年来坚持‘两手抓’；一手抓同党中央保持一致，一手抓同群众保持一致。困难再大‘难不倒’，表扬再多‘夸不倒’……”一番大实话，博得了大家阵阵热烈的掌声与笑声。黄菊等还登上了百米高的华西金塔，俯瞰华西村全景。"},{"type":"paragraph","text":"与华西村两个文明建设交互辉映的，是江苏各地崛起的现代化开发区。在把产品打向世界的同时，江苏人放开眼界，敞开大门，大力实施经济国际化战略，进一步提高对外开放水平。"},{"type":"paragraph","text":"在江苏之行的最后一站苏州市，代表团先后考察了苏州国家高新技术产业开发区(苏州新区)和苏州工业园区，参观了高技术企业精工爱普生有限公司和美国旭电(苏州)科技有限公司。黄菊等对这两个区的高起点规划、高标准建设表示赞赏。在中国、新加坡两国政府最大的合作项目——苏州工业园区，黄菊说:“上海一直支持这一园区的建设，对园区今后的发展，上海将一如既往全力支持。”"},{"type":"paragraph","text":"进入90年代，江苏省紧紧抓住浦东开发开放的机遇，提出了“坚持支持、主动服务、迎接辐射、促进发展”的方针，大力发展沿江地区和全省的外向型经济。经过多年建设，全省11个国家级、68个省级开发区已全面进入产出期，成为发展高新技术，出口创汇的重要基地和全省新的经济增长点。截至今年9月，全省开发区投入基础设施建设资金超过313亿元，平均每投入1元就引进资金12元、外资近1美元。去年，全省开发区每平方公里产出值达到了6.5亿元。"},{"type":"paragraph","text":"上海与江苏同处长江三角洲，都是我国经济最发达的地区。展望前程，黄菊表示，愿两地在今后更加广泛的交往中，联手合作，优势互补，共同发展，在共同迈向新世纪的征途上更好地合作，再上新水平。"},{"type":"paragraph","text":"黄强"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c7020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>尹明华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>保持古城风貌的苏州37号街坊　尹明华摄</FONT>"}]}