{"id":616083,"date":[{"year":1981,"month":7,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1566","ytitle":"","mtitle":"向祖国交上一份合格的答卷","ftitle":"——上海市高考第一天见闻","authors":["章成钧","江迅"],"text":[{"type":"paragraph","text":"七日早晨，时针指向八时正。全市四千九百九十一个考场一片静谧。十余万考生整齐地坐在课桌前，在紧张而又兴奋地思考着……"},{"type":"paragraph","text":"“为振兴中华而搏!”"},{"type":"paragraph","text":"在杨浦区宏伟中学一个安静的考场里，市“三好”学生、交大附中高二(2)班秦庆面前摊着高考作文题目:《读&lt;毁树容易种树难&gt;》，他思考着首先如何立论。他联想起少年时代走过的路，联想起自己这次填写的志愿表，在他报考的十所学校栏目里，有七所填的是外地院校。一些同学说他真傻，象他这样门门功课拔尖，连续两年被评为上海市“三好”学生，今年又是全市中学生物理竞赛一等奖获得者，考进本市高校是有相当把握的，为什么要填写这么多的外地院校呢?小秦的回答只是简单的一句话:“现在国家建设需要我们年轻人这样做。”想到这里，小秦笔下闪出了一个论点:要勤奋耕耘，要为振兴国家而搏!他提笔急急写了下去……"},{"type":"paragraph","text":"“为振兴中华而搏!”这一信念，正是亿万青年的共同心声!"},{"type":"paragraph","text":"在市四中学考场，台湾省籍青年、师院附中学生郑兰华面对作文考卷，想起了自己一家的身世。那是一九四九年，全国解放前夕，国民党的达官显贵纷纷从大陆逃往台湾，而她父亲却从台湾投奔祖国大陆。她记起父辈的话，满怀深情地在考卷上写道:社会主义制度是亿万人民用心血和汗水换来的，今天我们年青一代要看到建设社会主义这棵“大树”是不容易的，一定要为建设伟大祖国献出自己的青春!"},{"type":"paragraph","text":"“搏，就要拿出全部劲头”"},{"type":"paragraph","text":"在各个考场上，年轻的考生们为向祖国交一份合格的答卷而“搏”的劲头，给我们留下了深刻的印象。"},{"type":"paragraph","text":"我们刚走进南市区招生办公室，招办的同志就向我们讲了两个动人的故事:市南中学学生小陈前天突发高烧，晚上还在医院急诊室治病。昨天，她体温高达40℃，但依然坚持来蓬莱中学试区参加考试。她想，人生能有几回搏呢?在考场医务人员的精心诊治和特殊照顾下，她以顽强的毅力坚持考完。"},{"type":"paragraph","text":"昨天一早，在南市区建光中学试区，有一个女学生由舅舅用自行车推送前来参加考试。到了试场，她下了车，一瘸一拐，步履维艰。她是市十中学的学生小姚。前几天，有人告诉她，想要临场不慌，熟悉试场是很必要的。于是，在考试前一天，她来到建光中学熟悉试区。谁知回家路上，她被车撞伤了大腿。她想到这次考试是国家和人民对自己的检验，就坚持来参加考试了。"},{"type":"paragraph","text":"象这样“搏”劲十足的青年岂只他们两人呢?在闸北区育群中学、共和中学的考场上，回民中学一百一十多个维吾尔族、蒙族、朝鲜族、高山族、满族、回族等少数民族的考生，对每一道难题、每一个难关，都认真思考，他们说:尽管党和国家每年对我们少数民族考生予以照顾，实行在同等条件下优先录取的招生政策，但我们决不能有松劲情绪，合格的答卷是“搏”出来的，我们在考场上应以这股“搏”劲接受祖国的挑选!"},{"type":"paragraph","text":"“‘种树’育人，也是我们的崇高职责!”"},{"type":"paragraph","text":"为了让考生向国家和人民递交合格的答卷，全市各个考场工作人员付出了辛勤的劳动。当记者访问这些工作人员时，他们却借用考卷上的作文题目，笑笑说:“‘种树’育人，也是我们的崇高职责!”"},{"type":"paragraph","text":"走进虹口区临潼中学，这里二十二个考场，条件比较差。"},{"type":"paragraph","text":"可是，这里的老师们却为考生花了不少心血。为了接纳更多的考生，这个学校把实验室、音乐室和阅览室都辟为考场。前天，五十多岁的吴甫老师拎了二十多桶水，拖了三遍地板，把考试用的每张桌椅，都擦得干干净净。临潼中学教室大楼四楼、五楼朝北的几个考场，比较闷热。前天，监考老师忙着挂竹窗帘，又向外单位借来了电风扇，安置在考场里。昨天一清早，监考老师又在每个考场洒水降温。监考期间，他们不停地为考生送冷水毛巾，递冷饮。他们说:“让每个考生有个舒适的环境，能递交一份党和人民感到满意的考卷，我们再热再累也心甘。”"},{"type":"paragraph","text":"今天，紧张的高考仍在继续。我们预祝为振兴中华而搏的年青一代，一定会以优异成绩向祖国交上一份合格的答卷!"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"本报通讯　员　江迅"}]}