{"id":616111,"date":[{"year":1981,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1809","ytitle":"","mtitle":"把理想的种子播种在摇篮里","ftitle":"——致年轻的父母","authors":["黄强华"],"text":[{"type":"paragraph","text":"黄强华"},{"type":"paragraph","text":"有人把早期教育叫做“随儿童智力曙光的出现而开始的教育”。从现代教育的观点看，所谓早期教育，就是指婴、幼儿时期，或从出生到学龄前这一阶段的教育，其目的是使儿童在以智力为主体的德、智、体几方面都得到健康而迅速的发展。"},{"type":"paragraph","text":"早期教育有这样一些特点:第一，家庭就是课堂，处于混沌初开之中的孩子，依赖成人的程度还很高，因而双亲或家庭中的其他长者，也就是孩子的启蒙老师。第二，据有的心理学家研究，儿童的潜在能力，遵循着一种递减规律:教育得越晚，生下来所具有的潜在能力发挥出来的比例就越少；反之，教育得越早，儿童智力的发展就越健全，越迅速。可见，早期教育是人的终身教育中的关键部分。"},{"type":"paragraph","text":"不可忽视的“牙牙学语”"},{"type":"paragraph","text":"在早期教育中，最重要的是训练孩子说话的能力。人的思维力是构成人的智力的主要部分，而语言则是思维的物质外壳。因此，语言训练在促进儿童智力发展的过程中，无疑占有最重要的地位。一般说来，当孩子长到一岁以后，就开始牙牙学语了。这时候的语言训练，当然不是去教孩子识字和学语法，最要紧的是让孩子听完整而准确的话，同时指给他看相应的具体事物。比如指着桌子对他说“这是桌子”，拿着杯子对他说“这是杯子”，如此等等。把孩子的听觉和视觉一齐调动起来，引起他的注意和好奇，这样，孩子尽管还不会说话，但他听惯了完整而准确的话，也就能及早掌握说完整而准确的话的本领。这将为孩子发展形象思维和抽象思维的能力打下坚实的基础。"},{"type":"paragraph","text":"当孩子能比较流利地说话以后，就可以逐步教他读写了。有的研究资料表明，我国五岁多一点的儿童，已经普遍具有识字并使之巩固下来的能力。他们能学会二十三种汉字笔画，能在四十分钟内学会三至十二画的七到八个汉字。教幼儿识字，最好的办法是和游戏结合起来。假如硬逼孩子在纸上画些繁难的字形，反会使他感到单调枯燥、毫无趣味，甚至大大挫伤其积极性，从而延缓获得读写的能力。"},{"type":"paragraph","text":"“顺其天，致其性”"},{"type":"paragraph","text":"在早期教育中，要让孩子的各种能力都得到发展。但是正如俗话说的那样，世上没有两片完全相同的树叶。孩子长到一定年龄，会表现出某种天资和智力倾向。比如有的有数学才能，有的有语言才能，有的则喜好音乐或绘画，等等。这时，如果既不忽视对孩子各方面能力的培养，又能因势利导，着重发展他某方面的天赋才能，这对孩子的成长是有利的。"},{"type":"paragraph","text":"但是，如果不顾孩子本身的特点，硬要从父母自己的好恶和主观愿望出发，对孩子进行定向培养，甚至不惜采用强制手段，其成功的例子恐怕是凤毛麟角的。同样，如果硬要阻止孩子某种正当的兴趣、爱好和才能的发展，也常常徒劳无益。"},{"type":"paragraph","text":"《古文观止》里有一篇散文，讲了一个善于种树的郭橐驼，他的全部秘诀归结起来，就是这样一句深得精义的话:“能顺木之天，以致其性焉尔。”意思是说，能够按照树木生长的规律，来适合树木的天性罢了。培养孩子成为某种人才，同样要“顺其天，致其性”。强逼、威吓和打骂，对有些孩子也许会发生一定的作用，但多半只会在他们的心灵中装进恐惧、不满、愤怒、失望和痛苦之类的感情，而这些感情将会损害他们的神经，造成某些畸形的性格，给他们的身心发展带来危害，因而是不足为训的。"},{"type":"paragraph","text":"锻造良好的品格"},{"type":"paragraph","text":"据说，美国著名政治家富兰克林，在年轻时为自己订下了培养十三种美德的目标:节制、怡默、守秩序、果断、俭约、勤勉、真诚、公平、稳健、整洁、宁静、坚贞和谦逊。现代人才学的研究，指明了人才结构的五个方面:德、识、才、学、体；其中的“德”，也就是人才成长的方向和动力。从心理学的角度看，“德”包括了人的情感和意志性格的意向活动的特点，这些特点对人的行为和行动具有能动的调节作用。因此良好的德行和品格，能促进人才的发展；而鄙陋的德行和品格，则会把人引向邪路。"},{"type":"paragraph","text":"人的高尚的德行和良好的心理品质，需要从小培养。有人主张“孩子的德育必须从摇篮时代开始”。孩子的品格教育，倘若能和智力、体力的训练结合起来，更容易收到效果。比如多跟幼儿讲些健康、有益的故事，把人类的美德深深烙印在他们的形象记忆中；多让他们接触大自然，培养他们热爱自然、好奇心和注意观察的品质。又如在游戏和体育活动中，磨练他们勇敢、坚毅、顽强等良好品质；并交给他们一些适当的事，如让他们负责每天去给一盆花浇些水，既可增长知识，又能培养起一种责任心。"},{"type":"paragraph","text":"年轻的爸爸、妈妈都十分珍爱自己的子女，都在孩子的身上寄托了自己的理想，而理想的种子就播种在摇篮里。愿你们去辛勤地浇灌，促使孩子成为四化建设之才吧!"}]}