{"id":616252,"date":[{"year":1981,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1486","ytitle":"","mtitle":"谁的歌声最美?","ftitle":"","authors":["陈福林","火存福"],"text":[{"type":"paragraph","text":"陈福林　火存福"},{"type":"paragraph","text":"听说青年宫开辟“谁的歌声最美”周末“大家唱”歌台，并邀请著名歌唱家、音乐评论家临场评议辅导，上海的青年业余歌手、声乐爱好者们便从四面八方云聚到这里。每当周末傍晚来临，一大群青年人已不约而同地等候在青年宫门前。待大门一开，他们潮涌般地奔向四楼剧场“大家唱”报名处。"},{"type":"paragraph","text":"“弟弟，我已给你领到报名单了!”一个小伙子异常高兴地招呼着弟弟。"},{"type":"paragraph","text":"“我一下班就赶到这里，想不到报名单已领完了!”还来不及脱下工作服的一个青年工人在一旁叨咕着。"},{"type":"paragraph","text":"“我女儿是个待业青年，平时喜欢唱歌。她很想登台试唱试唱，能不能……”一位父亲找到工作人员，请求破例地开一次“后门”。"},{"type":"paragraph","text":"青年业余歌手在这里可以自由登台演唱，谁不想抢先亮亮自己的歌喉?“大家唱”主办人并不耽心“乱了套”，他们有办法既使青年们在这里度过愉快的周末’又能提高他们的演唱、欣赏水平。有一位女青年，第一次登台捧起话筒学着海外歌星的那种柔腔在演唱，台下“哗”地一声喝起倒采来，钢琴伴奏也随即停止了。她羞红了脸，惴惴不安地回到台下，连看都不敢看她的观众一眼。但是，她没有灰心，在另一个周末，她再登台演唱时，仪态端庄，音调自然而流畅，同样受到了欢迎。还有一位男青年，梳着大包头，穿着喇叭裤，在领报名单时，工作人员劝他注意台风，他高兴地接受了意见，并下决心改变了自己的装束和举止，终于登台引吭高歌。"},{"type":"paragraph","text":"“我们的生活充满阳光……”这甜美明亮的歌声响彻青年宫的上空。这歌声，不正是业余歌手的心声吗?!市青年突击手、纺织女工陶顺娣，就是“不唱歌儿心不爽”的业余歌手。每次开“大家唱”周末晚会，她总是必到的。她自幼爱唱歌，几乎每天都要哼上几曲。她当了工人后，常常人未进车间，歌声先到了。厂里的人亲切地称她为“我们厂里的刘三姐”。她回到家里，在厨房边炒螺蛳，边唱起“泉水叮咚响……”。左邻右舍的孩子都叫她为“唱歌阿姨”。有一次，市总工会组织劳动模范到杭州去疗养，小陶是其中一员。在列车上，在疗养院里，小陶经常用她那清脆甜润的歌声，为伙伴们消除旅途疲劳，丰富了文化娱乐活动。"},{"type":"paragraph","text":"小陶连续九次创万米无疵布的先进事迹传开后，京、津、杭等地的单位纷纷邀请她去进行交流和比赛。在这些友谊之花盛开的地方，到处都回荡着小陶的歌声。"},{"type":"paragraph","text":"还有一位男中音业余歌手，名叫梅胜平，是个车床工人。他在学校读书时并不爱唱歌。后来，他分配到文化局车队工作，常有机会去听音乐。他受到潜移默化的影响，却又不好意思公开学唱，就在晚上独自到公园的深处，偷偷地哼起歌曲来。哪知，他那藏不住的浑厚的歌声引起了游人中声乐爱好者的关注，于是他们交上了朋友。在朋友和老同学的鼓励下，梅胜平报名参加“谁的歌声最美”的大家唱活动。他第一次登上歌台演唱时，面对黑压压的一片人头，紧张得使他脸部肌肉也抖动起来，额上沁出了汗珠，双手不知搁在那里才好，腼腆地用手揉着衣角。这般情景，引得观众都笑了起来。"},{"type":"paragraph","text":"梅胜平演唱完就请评议老师指教，并认真地从其他歌手的演唱方法中汲取养料，提高自己。在家里，他把房间当歌台，把椅子当观众，反复练习演唱。功夫不负苦心人。经过多次练习和演唱实践，他很快提高了自己的歌唱水平。最近，梅胜平在一九八一年上海市业余独唱比赛中终于名列前茅。"},{"type":"paragraph","text":"“谁的歌声最美”的周末大家唱歌会在一些专业的音乐家的支持和辅导下先后举办了二十四场，登上这个歌台的已有六百多人次，其中有一百五十六人评上了奖，十二人在市一级的独唱比赛中获奖。在这个歌台上不只是涌现出一批歌唱人才，还吸引了成千上万的青年业余声乐爱好者……这，就是青年宫周末歌会最美的缩影。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817B040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市青年突击手陶顺娣登台演唱"},{"type":"paragraph","text":"应富堂　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>应富堂</FONT>"}]}