{"id":616212,"date":[{"year":1981,"month":7,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"伦敦通讯","genre":"通讯","count":"1466","ytitle":"","mtitle":"访克罗伊登机械工业培训中心","ftitle":"","authors":["薛永兴","林海"],"text":[{"type":"paragraph","text":"薛永兴　林海"},{"type":"paragraph","text":"英国伦敦南部的一个工业区内，座落着一幢两层楼的丁字形建筑物，这就是克罗伊登机械工业学徒工培训中心，是英国机械工业培训委员会所属的九百个不同的徒工培训中心之一。不久前，在英国工业部的推荐下，我们带着浓厚的兴趣访问了这个培训中心。"},{"type":"paragraph","text":"灵活多样的培训方法"},{"type":"paragraph","text":"培训中心经理罗伊·卡尔弗是一个精力充沛，热情能干的中年人。他高兴地接待了我们，并详细介绍了培训中心的情况。他说，现代工业需要出色的技术人材。他们既要懂得专业知识，又要掌握熟练的操作技术。学徒工培训的成功与否，是未来英国工业发展的重要一环。培训中心经过十几年的教学摸索和经验总结，认为培训工作应注意以下三点:"},{"type":"paragraph","text":"一、培训和生产实践相结合。这个培训中心设有一个车间，有各种机床、电工、微型电器等设备。学徒工每周四天在教师指导下参加车间的生产劳动，在实践中熟悉和初步掌握各种技术。一年后，学徒工回原单位再参加三年的工业生产。这段时间仍属培训期，培训中心同他们保持密切联系，定期对他们进行技术指导和考核，帮助他们在生产实践中不断提高技术水平。"},{"type":"paragraph","text":"二、培训和学习基础理论相结合。学徒工们大都是中学毕业生，缺乏专业基础理论知识。培训中心就和各大专院校联系，每周安排一天时间让他们去大专院校听专业理论课。"},{"type":"paragraph","text":"三、培训标准化。培训中心根据国家有关部门规定的机械工业培训标准，对学徒工进行严格的训练和考核，达到培训标准的学徒工才能发给合格证书。培训标准化是很重要的一项规定，它不但保证了技术工人队伍的质量，而且使全国各地对同一工种的学徒工的培训都有一个统一的标准。"},{"type":"paragraph","text":"卡尔弗带领我们参观了培训中心的车间和教室。在参观的过程中，卡尔弗对我们说:“办好一个培训中心，关键是要选好老师。他们首先必须是熟练的技术工人。他们不一定是大学毕业生，但必须具有一定水平的专业知识。”"},{"type":"paragraph","text":"周密的培训制度"},{"type":"paragraph","text":"卡尔弗说:近一、二十年来，世界科学技术飞跃发展，这就在技术上和知识上向工业劳动大军提出了更高的要求。英国政府和工业界近年来越来越认识到工业培训在发展现代工业中的位置及其重要性。因此，英国议会分别在一九六四年和一九七三年通过了两项关于工业培训的法令。法令规定，在工业培训中，实行国家投资和工业投资两种方法，以工业投资为主。如果各公司、企业举办培训中心，或将招收的学徒工送往各工业系统所设培训中心培训，它们就可少交一部分工业税，而把这笔钱作为培训费用。这些以法令形式规定的措施，保证了培训工作的财政来源，也激发了各公司、企业举办培训事业的积极性。"},{"type":"paragraph","text":"近年来，英国逐渐形成了一个全国工业培训网。全国以行业为单位，成立了二十四个全国性的工业培训委员会，负责组织本行业的工业培训和制订培训标准等工作。这些工业培训委员会在全国各大地区都设有分会，负责所辖地区的培训工作。"},{"type":"paragraph","text":"各工业培训委员会除了自己举办培训中心外，还广开培训渠道。例如，它们和设有有关专业的各大专院校挂钩，利用他们的师资和设备在那里开设工业培训中心；它们动员各大公司、企业建立自己的培训中心；它们还组织中、小企业成立联合培训中心。以机械工业为例:直接隶属机械工业培训委员会的培训中心只有五个，克罗伊登培训中心就是其中的一个，但这个委员会在二百所大专院校、六百五十个大公司、企业都设立了培训中心，同时还组织了四十个联合培训中心。这样，机械工业培训委员会就有九百个培训中心，一年就可为机械工业系统培训二万二千多名学徒工。"},{"type":"paragraph","text":"卡尔弗说:“实践证明，工业培训对现代工业是极为重要的。如果现在忽视培训工作，将来就有可能因为青黄不接，缺乏技术人材而吃苦头。"}]}