{"id":616331,"date":[{"year":1981,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1443","ytitle":"","mtitle":"破碎的山河　连载","ftitle":"17、威胁·利诱·舞弊","authors":["石川达三","金中"],"text":[{"type":"paragraph","text":"石川达三　著　金中　译编"},{"type":"paragraph","text":"久山朝雄定睛一看，原来是自己的妻子。她手里抱着孩子，有气无力地说:“我回娘家了。你晚上早点回家，大孩子还没有放学。我跟你妈一刻也待不了啦!”"},{"type":"paragraph","text":"久山一听，肯定是婆媳又吵架了，心里烦得直冒火:“你不知道我现在正忙吗?我这辈子能否飞黄腾达，就看这次收买土地的工作，你再忍耐几天，等我这工作告一段落，我们另外找一套公寓，和妈妈分开住。今天你无论如何先回家去。”"},{"type":"paragraph","text":"原来久山已有八天没回家了。他和几个职员住在沿线一带的临时事务所。事务所里临时安上十多架电话，又买了五辆旧汽车，雇了司机。他整天跟地主们打交道。地主们得知风声后，都紧紧把土地捏在手里。不采取点手段看来是无法买进土地的。久山和他的部下们同土地经纪人没有什么区别，都惯于撒谎、蒙骗，讨价还价。"},{"type":"paragraph","text":"“你这块地离车站远。车站在矢田部附近，离那儿还有两公里。你要涨价也得看地方啊!再说你这儿地势低，要盖住宅，还得筑石墙，填土，搞排水设备，每坪土地至少得再花两三千元，现在能马上盖住宅吗?你旁边田代君的梯田每坪才卖一千四百元，他的地阳光充足，坡度也不大，比你的地强得多了。我也出你和他一样的价钱。你想再漫天要价，贪得无厌，谁也不会来问津的。”"},{"type":"paragraph","text":"然而，车站究竟设在哪里，还未正式决定，即使公司方面已经决定，但对外是绝对保密的。为了使沿线的人摸不着头脑，保密是绝对必要的。而越是保密，人们越胡猜，搞得真伪莫辨，虚实难分。"},{"type":"paragraph","text":"“土地是祖辈传下来的财产，你们不肯卖，这种心情是可以理解的。不过你得注意，还有《土地征用法》，公共事业必需用的土地可以强制收买。”"},{"type":"paragraph","text":"“只要一拿出《土地征用法》，土地价格就由政府来估价了，那和普通行情就不同了，最多只有一半的价钱……到那时就晚了，你吃了亏，我们也于心不安，是不是?”"},{"type":"paragraph","text":"总之，他们用种种花言巧语，以利相诱，使得土地所有者晕头转向，惶惶不安。"},{"type":"paragraph","text":"从早到晚，久山朝雄就是跟这些人打交道，一开始打发部下去了解情况，等到有了苗头，他就带着名片亲自出马。这时他按照有马会长的指示，带去让对方看了吓一大跳的礼物。看见对方骑着破破烂烂的自行车，他就送他一辆崭新瓦亮的摩托车。对方一见这么贵重的礼物可以白拿，兴高采烈，失去了抵抗力。有的地主留下耕地，只卖杂树林，他领会了对方的心思，用几万元买了一台耕耘机送他。"},{"type":"paragraph","text":"“这玩艺儿请你试用一下……”"},{"type":"paragraph","text":"对方有点不敢相信，瞠目以视。这么漂亮的东西白送，从来也没有见过。就这样，土地买卖的谈判终于完成了。"},{"type":"paragraph","text":"每天这样来回折腾，久山的精神很痛苦。他昧了良心，一味想把这项工作作为自己飞黄腾达的阶梯，不顾一切蛮干到底。他身心感到疲劳，夜晚睡不着觉。为了催眠，他拼命喝酒，喝得越多，心里越发慌。妻子几次打电话叫他回去，他迟迟不肯回家，除了工作忙以外，还有另外一个原因。"},{"type":"paragraph","text":"他手里掌握着一大笔钱。随着土地收买工作顺利进行，经过他手的钱有好几十亿元。这些钱跟久山朝雄毫不相干。他只是右手接过来，左手交出去。在这过程中，他的心动了，一种极为极为普通的意识诱使他堕落。这是谁都一目了然的简单方法，应该支付给甲方的一百万元钱，暂时先放在自己的口袋里，接着把应该支付给乙的一百万元交给甲；对乙拖欠几天，又把应该支付给丙的一百万元从会计那里领来交给乙，对丙又拖欠几天……这样，他手中经常保存着一百万元现金。他用这笔钱，秘密地签订了七个收买土地的合同，算在自己名下。以后转手倒卖掉，从中获利，可是这是危险的独木小桥。他自以为很秘密，但意想不到的事终于来到了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817D030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817D030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}