{"id":616302,"date":[{"year":1981,"month":7,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"三报联合举办评选活动在各地引起强烈反响","mtitle":"评选优秀体育教师是党的关怀","ftitle":"","authors":["宋丽珍","李庭昆"],"text":[{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"本报讯　《光明日报》、《体育报》和《文汇报》联合举办“千名优秀体育教师奖”评选活动的报道发表后，上海广大中小学教师反应强烈。许多教师高兴地表示，报社发起评选优秀体育教师，这还是第一次，它体现了党和人民群众对中小学体育教师的重视和关怀。"},{"type":"paragraph","text":"黄浦、静安等区教育局的有关领导对评选活动非常重视，准备召开本区各中小学校领导会议，进行动员、布置。不少区、县教育局、体委准备在评选过程中，结合各区、县的具体情况，表扬一批先进的体育教师。上海市第三中学、育才中学等领导看到报道后，都组织体育教师座谈，要求大家认真抓好体育教学工作，以实际行动迎接这次评选。"},{"type":"paragraph","text":"七月四日下午，在上海市中小学体育卫生骨干教师学习班上，市教育局副局长吕型伟向到会的十个区、十个县的一百五十多位中小学体育教师，以及区、县教育局、体委的干部进行了动员。他说，三报举办的评选优秀体育教师活动，是对广大体育教师的尊重和支持，也是对我们教育部门工作的支持。他要求大家积极投入这次评选活动。"},{"type":"paragraph","text":"一些区、县教育局、体委的干部和教师在座谈会上或者在与记者的谈话中，畅谈了自己的感想。上海中学的秦肇宗、师大二附中的陈志超，都是从事体育教学三十多年的老教师。他们说，过去，体育一直处于讲讲重要，做做次要，一忙挤掉的地位，被大家认为是“小三门”。这种状况挫伤了体育教师的积极性。现在三报发起评选优秀体育教师，这对体育教师是很大的鼓舞。上海市十一中学、十二中学两位花甲之年的女体育教师史瑞娟、熊淑俭更是激动地说，我们从事体育教学工作都已经三十多年了，深深感到自己肩负责任的重大。但是多少年来，女生体育没有引起足够的重视，许多女体育教师面临着各种困难。在这次评选中，女体育教师应有一定的比例，以表示支持和鼓励她们的工作。去年被评为特级教师的中山南路小学朱德明、曹杨新村一小张德敬等都一再表示:一定很好地投入这次评选活动，并衷心希望有更多的教师被评为优秀体育教师。"},{"type":"paragraph","text":"(《体育报》记者平原"},{"type":"paragraph","text":"《文汇报》记者宋丽珍、李庭昆)"},{"type":"paragraph","text":"本报讯　据体育报报道:《光明日报》、《体育报》和《文汇报》联合举办“千名优秀体育教师奖”评选活动的消息发表后，北京、四川、广东等地广大体育教师和体育界有关同志受到很大鼓舞，认为评选活动是为中小学体育教师队伍办了一件大好事。"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"首都一些中小学和教育部门的有关同志对评选活动反映强烈。北京第五中学体育教研组长罗孝温，是一位从事体育教学四十年的老教师。他兴奋地说，三家新闻单位联合举办评选活动，是我执教四十年来从未见过的事情。我把这个活动看作是党对我们广大体育教师的关怀，是体育教师地位的提高。著名排球选手郎平的母校——朝阳中学教师沈正德说，这次评选活动在学校和社会上的反响很大。这几天，学生、教师、干部、朋友、邻居见面就谈这件事，外地亲友来信也讲这件事，说我们体育教师有干头了!"},{"type":"paragraph","text":"四川"},{"type":"paragraph","text":"四川省有十多万所中小学，评选消息传来，体育教师们无不欢欣鼓舞。头发花白的六十岁的乐山五通桥中学体育教师王孝全说:“消息传来，许多人向我道喜。这次奖励的人虽然只有一千名，但我们每个体育教师的内心却受到了极大的奖赏。”评选活动给边远地区和少数民族地区带来新的活力。四川甘孜藏族自治州甘孜县中学藏族体育教师生龙多激动地说:“我们长年在高原上一身汗水一身泥巴，工作很辛苦，党和人民对我们这样重视，这样关心，我们更有奔头了。”"},{"type":"paragraph","text":"广东"},{"type":"paragraph","text":"评选活动消息发表后，在广东体育界同样引起较大反响，大家热烈赞同这次活动的开展。广东省教育厅、省体委对这项活动十分重视并作了认真研究，成立了评选小组，还准备联合下发通知，要求广州市和各地区(市)、县有关部门积极开展评选活动，抓好推荐、审核工作。"}]}