{"id":616469,"date":[{"year":1981,"month":7,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"在卫星起飞的地方","ftitle":"二、航天城——绿色的城","authors":["水渭亭","郑重"],"text":[{"type":"paragraph","text":"本报记者　水渭亭　郑重"},{"type":"paragraph","text":"谁能想象得到，当火车在大戈壁中奔驰了一天，越来越感觉着如入茫茫洪荒之时，一座翠绿的城市，竟会赫然展现在你的眼前呢?"},{"type":"paragraph","text":"直到进入招待所，安顿好了房间，我们仍处于如同进入仙境幻影的感觉之中。一切的过程都变得模糊了，只记得:火车慢慢开进了茂密的白杨林中。接着是热烈的握手，争着将提包拎入汽车。后来，车子又在冲天的白杨丛中顺着平坦的水泥马路笔直地驰去。树的后面，是一排排整齐的红色楼房。不知开行了多少时候，一个左转弯，车子又来到一条又宽又直，一眼望不到头的大道上。两边的白杨林更稠密、更整齐了。白杨丛中，一座座气派不凡的大楼掩映其间……最初的瞬间，我们都以为来到首都北京，置身于宽广笔直的长安大街中了。"},{"type":"paragraph","text":"但这里确实是我们的目的地——航天城。傍晚，我们漫步在大道上——人们称它为东风路。负责接待的蒲广济同志告诉我们，这里就是整个卫星发射场的指挥中心。他一边走着，一边指点路旁那些大楼说，这是指挥大楼，通过电视，它能观察到几十公里外发射现场的活动，同时也可以随时与散布于几千公里外的全国各卫星观察站台直接通话；那边的大楼，又是计算机中心了。它能以最快的速度处理卫星发射前千万种复杂的数据；对面的那幢大楼，称为“时统勤务站”。它要以成十万分之一秒的精确度，将发射场以至全国一切观察站台的仪器开动时间，统一在卫星起飞的“零点”线上……在这些大楼里，安装着一套套来自全国各地当时最先进、最精密的仪器设备。可以毫不夸张地说:有着相当数量的中国仪表工人引以自豪的产品，都集中在这里了。"},{"type":"paragraph","text":"走着、走着，我们来到了市中心丁字路口。那里一字儿排列着百货楼，食品店，银行和书店。再往前，便是各科齐备的综合性医院。这时，红色交通警指挥岗亭对面的一座雄伟高敞的建筑吸引了我们。它原来是剧院兼礼堂。小蒲不无骄傲地说，里面的设备，足可以与一些大城市的现代化剧场媲美。但他特别让我们注意大礼堂后面一座高高的铁塔——电视塔。是的，那确实更让人觉得这里是不同凡响之地。原来他们自成系统，天天从北京等电视台接收节目，贮于录象磁带里，然后重新编排播放，还为此而专门出版自己的电视周报。有趣的是，这个电视台播放的日期颇为特殊:每逢周一、周五，是整个发射场的电影放映日和党团活动日，他们便停止播放节目。而到了星期天，就早、午、晚连续播放，让人们借以消除沙漠中节假日的寂寞。试问，全国那一个单位能有这样的条件呢?"},{"type":"paragraph","text":"当我们步出市郊，眼前又是另一番景象了。一架架正在抽枝绽叶的葡萄藤，一畦畦青绿可爱的小葱和蔬菜。菜垅边沿，又是一道道防风林。林中沟渠，涓涓清泉正向菜田奔流。牛群在草地上悠闲漫步，肥猪在土圈里笨拙地哼唧。一问，这原来是下面中队办的许多小农场之一。"},{"type":"paragraph","text":"越是看到这些，越使我们忘不了:这是远在“平沙万里绝人烟”的祖国西北边陲，古人一向称之为“黄沙碛里本无春”的戈壁滩。在这样的地方建起一座春意盎然的城市，不能不说是人间的一大奇迹!似乎要解答我们心中的疑窦，场部特意为我们放映了纪录影片《今日戈壁》。"},{"type":"paragraph","text":"随着悠扬的乐声，航天城初创时期艰苦卓绝的建设场面，一幅幅展现在我们面前。看呵，一队队男女青年掮着镢头铁锹，迈着整齐的步伐来了。顶着戈壁滩上特有的狂风，他们在沙碛地上支起了栖身的篷帐。紧接着，不顾夏日沙漠的高温，打井的打井，开荒的开荒。改造自然，就得种树。而水，又是戈壁滩上一切生命的保证。于是，千军万马又在古河道边展开一场筑堤聚水的战斗。在沙漠上围堤造湖谈何容易!得从遥远的山上源源运来石块，用火车从内地拉来一车车黄土，一起将软沙覆盖住，使之不会流失。终于，一个面积两平方公里半的人工湖出现了。但要使树木成活，又得付出长久而艰辛的劳动。树苗得天天浇水。风刮倒了，沙掩埋了，得随时扶起。当年的发射场主任、曾经身经百战的老将军，也成了“爱树如命”的人。别的小事他可以不闻不问，唯独看见有谁损坏了路边的一棵树，他定要停下车来把你教训一顿……"},{"type":"paragraph","text":"是的，怎么也不会想到，那些在战场上曾经出生入死战斗过来的人，那些有着丰富学识和经验的技术专家们，还有从全国各大学特意挑选出来的高材生，当他们怀着豪迈的雄心投身于祖国航天事业时，参加的第一仗，竟是与戈壁沙漠的搏斗呢?而这恰巧是决定性的一仗，找到了水，种上了树，沙漠的气候才有改变，他们也才能在戈壁滩上稳稳地站住脚，真正开始向着宇航科学的高峰冲刺!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817G020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>发射场的科技战士们自己动手改善生活。这是他们在收获蔬菜。"},{"type":"paragraph","text":"刘栋　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817G020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为了改善生活环境，发展农副业生产，同志们在干枯的戈壁滩上修建了人工湖——东风湖。"},{"type":"paragraph","text":"东风　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘栋,东风</FONT>"}]}