{"id":616400,"date":[{"year":1981,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"2395","ytitle":"","mtitle":"计算机吃“智慧果”","ftitle":"——访人工智能研究者李太航","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"姚诗煌"},{"type":"paragraph","text":"人们常把电子计算机称为“电脑”。其实，这个比喻并不确切，迄今最复杂的大型计算机，都远远不及人脑奥妙。它只是人类创造的一种功效卓著的运算工具，还得吃下“智慧果”，才能与人脑媲美。为此，科学家正为它特地栽培着“智慧果”——人工智能。不久前，笔者偶在科学“伊甸园”中访问了一位正在培育“智慧果”的“园丁”——上海计算技术研究所李太航同志。"},{"type":"paragraph","text":"“画龙”尚须“点睛”"},{"type":"paragraph","text":"自从两个世纪前蒸汽机诞生以来，再没有比发明电子计算机更激动人心的了。计算机以巨大的储存系统和惊人的高速度，为人类的智力解放展现了广阔的前景。然而，计算机只能根据人预定的程序一成不变地处理问题，不会自行学习和积累经验，不懂得灵活地应付新情况、新问题。难怪在不少科学幻想作品里，机器人的形象都是那么死板、教条。"},{"type":"paragraph","text":"人能够随时适应新的情况，灵活地决定自己的行动，并且通过行动来积累经验，善于学习、总结、创造……因而人是具有智能的。“智能”和“知识”是不同的概念，知识是存在于个体中的信息，智能是为了达到某些特定的目的而自觉运用这些信息的能力。从这一意义上说，现有的电子计算机只有“知识”而无“智能”。"},{"type":"paragraph","text":"以记忆力来说，计算机固然具有人脑无法相比的“好记性”，但它完全是“死记硬背”，孤立地对待接受到的每一点信息，不会将知识联系起来，在理解的基础上利用。例如，当计算机和你一起看一场电影后，你能马上复述影片的大致内容和某些细节，但要使计算机也能象你那样，就需要用四千台磁盘来存放影片中每一细微点的信息，而且还不能融会贯通地联系别的影片或有关事情。华罗庚同志说过:人学习书本知识的过程是由薄到厚，又由厚变薄的过程。由厚变薄，就是由此及彼、由表入里、去伪存真、去粗存精，掌握知识间相互联系的过程。怎样才能使计算机具备这种“厚积薄发”的功能呢?这正是人工智能研究者探索的问题。"},{"type":"paragraph","text":"速度也是计算机引以骄傲的。现在的巨型机已达到每秒上亿次的速度，这是人无论如何望尘莫及的。但人的智慧弥补了速度的不足。例如计算机下棋，每走一步，它都要把所有可能的走法都试一试，从中选择最佳的一步，实际上浪费了很多时间；而一个优秀的棋手，根据自己的经验和对手的状况，仅需分析有限的几步棋就能决定一步较佳的走法，不需要过多的左思右想、前瞻后顾，这正是人的高明之处。"},{"type":"paragraph","text":"因此，计算机尽管在速度和记忆力方面超人一等，但在人的智慧面前，依然显得十分呆板和笨拙。好比是人虽然画出了计算机这条飞龙，但还没有替它点上一双智慧的“眼睛”，一俟研究人工智能的“画师”们神笔点睛，它便能腾云驾雾，昂首飞天了。"},{"type":"paragraph","text":"崇山峻岭辟蹊径"},{"type":"paragraph","text":"李太航便是一位这样的“画师”。他自幼确实爱好绘画，或许，正是这种美学的素养，锻炼了他的想象力。然而，要为计算机“点睛”，得索人脑思维之奥秘，掘计算机潜力之玉泉，并集中外之研究精华，融计算技术、信息论、系统论、数学、心理学、生理学、哲学为一体，真是“笼天地于形内，挫万物于笔端”呀!"},{"type":"paragraph","text":"人脑约有一百四十亿个神经元，构成一个极其复杂的系统，是名副其实的“脑海”。至今，我们对记忆、思维、创造等大脑活动的规律和机制，认识十分肤浅，要从模仿具体构造的途径来人工模拟大脑的智能，简直象老虎吃天——无从下口。因此，有不少人绕过大脑结构这座巨峰，试图从计算机科学和心理学的途径，探索智能的人工模拟。"},{"type":"paragraph","text":"人的下棋、解题、作诗，之所以不必象计算机那样将各种可能的解答都思考一遍，是因为人可以根据经验预先提出假设，以供推敲斟酌，明显地缩小了选择范围。贾岛的“僧敲月下门”，是先想了个“推”字，再改“推”为“敲”的。如让计算机来作这句诗，就得将它所掌握的字汇都试遍，岂止“推敲”了!模拟了人脑的这个特点，就出现了一种“启发式程序设计”。这种方法是让计算机在先有假设的前提下求解，将所得的结果与假设的结果相比，然后再形成新的假设，循环多次，即可得到较满意的解。这种程序设计能使计算机初步具有了“学习”的能力。"},{"type":"paragraph","text":"然而，人脑“学习”能力的本质并不限于此，更主要的还包括思路的自动调整、经验的积累、教训的吸取、知识的融会贯通等多方面，何况还具有随机性、能动性、联想性以及怀疑、犹豫、惊奇等许多特性。为使计算机也具有上述特性，李太航提出了“意识胞”的概念及与之有关的一系列软件设计方法，使计算机的运行与人脑的思维过程有了一定程度的靠拢。他设计的中医智能计算机就是该方法的一个应用实例，它不仅能象经验丰富的老中医一样进行辨证论治，而且能不断自我调整思路，根据患者病情的变化，随机设计处方，在实践中逐步丰富或修改自己的知识内容，从而初步绽开了智慧之花。"},{"type":"paragraph","text":"“只把春来报”"},{"type":"paragraph","text":"当然，这种人工智能只是一朵鲜嫩的报春花，还称不上是“智慧果”，但从那婀娜的花姿中，人们看到了它的诱人前景。智能计算机将对科学技术与人类社会生活的未来产生深远的影响，被国内外不少专家认为是将导致“第二次科学革命”的“第五代计算机”。目前，国际上成立的“人工智能联合会”已召开了七次讨论会，并出版了不少专门的杂志和书籍。美国有一百多所大学开设了人工智能课程，麻省理工学院、斯坦福大学等著名学府还设立了人工智能实验室。我国也将人工智能研究列为重点课题之一，不少单位开设了专门的研究机构，做了大量有意义的工作，并于去年十月举办了我国首届人工智能学术报告会，与国际学术界也已开始建立了较广泛的联系。最近，上海计算技术研究所正在积极筹建人工智能实验室，打算在开展人脑思维模型、创造性思维原理等基础理论研究的同时，结合国民经济，多开展一些类似中医智能诊治系统这样的应用项目，使人工智能逐步从幻想变为现实。"},{"type":"paragraph","text":"大自然用几百万年的进化史，才创造出“地球上最美的花朵”——人类智慧，而人类只花了不到一个世纪的时间，就使计算机初步萌发出了智慧的幼芽，显示了人类改造自然的能力何等巨大。展望人工智能的未来，前景十分灿烂1"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817E040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李太航在操纵计算机处方</FONT>"}]}