{"id":616530,"date":[{"year":1981,"month":7,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1701","ytitle":"","mtitle":"田纳西河谷","ftitle":"美国阳光地带纪行之三","authors":["于民生","余志恒"],"text":[{"type":"paragraph","text":"于民生　余志恒"},{"type":"paragraph","text":"一九三三年，美国以一条流经七个州的河流和它四万一千平方英里的流域为对象，进行了一场空前规模的改造大自然的尝试。四十八个年头过去了。多灾多难的河流，终于变成了广泛受益的河流，这就是美国的第十条大河流——田纳西河。"},{"type":"paragraph","text":"这是我们第二次访问田纳西州了。我们中的一员三十年前曾采访过我国伟大的治淮工程，这次看到田纳西河的那些水利设施，就自然而然想起了淮河上游的水库，中游的水利枢纽和下游的灌溉渠道。田纳西河的过去和现在，多么酷似我国淮河的过去和现在，不由勾起了万缕乡思。"},{"type":"paragraph","text":"我们曾经访问过田纳西河谷管理局，它是美国总统罗斯福三十年代实行“新政”的一个产物。那时，刚经受过严重经济危机的美国，百废待举，同目前中国的情况非常相似，也是多难兴邦。田纳西地区本来就比别的地方落后，加上全国性的经济危机和频繁的暴雨水灾，失业人数剧增，人民饱受背井离乡之苦。当地居民的平均收入和农作物产量，只及全国平均数的五分之二。人们一致认为，这是美国的大难题。于是，美国国会经过投票，决定运用全国的财富和人力来解决这一难题。"},{"type":"paragraph","text":"田纳西河流域的开发，是美国最早的流域规划，对美国全国的水利工程有着重大的历史影响。现在，在它的主干和支流上，修建了三十多座大水坝，也就是说使田纳西河流域出现了三十多个清澈的巨大“湖泊”，控制着大量的洪水流量。在“湖泊”上下的运货量，每年已高达三十亿吨哩，而旧河道在一九三三年的运货量，只不过三千三百万吨哩。"},{"type":"paragraph","text":"一九三三年以前，田纳西河经常泛滥，冲走土地，卷去人畜、庄稼和房屋，给沿岸人民带来无尽的灾难。现在，每当山洪暴发时，电子计算机及时发出指示，由这座大坝传到那座大坝，命令它们立即把洪水拦住，不让它流到田纳西河里去，咆哮的洪水就这样被制服了。在一些主要大坝上，都建有水力发电厂，另外还修建了十几座火力发电厂和几座核电厂。这些发电厂的受益地区有八万一千平方英里，超出田纳西河的流域面积。目前，田纳西河流域水利系统每年产生约九百亿千瓦时的电力。一九三三年以前，田纳西河流域每一百个农场只有三个有电力，现在所有农场都有充足的电力供应。电力冷却着农场牛奶棚中的牛奶，电力推动着保护雏鸡的保暖器，电力从深井中抽水，电力也替人洗衣服，电力还使南方地区中部各地建立了各种各样的工业，特别是化学工业。"},{"type":"paragraph","text":"我们曾参观过一个发电厂，其规模比北京石景山发电厂的规模还要大，但全厂只有职工二百人。它的发电机的功率高达九十五万千瓦，锅炉高度在一百二十英尺以上。当我们走过一排排车间时，只见一部部庞大的机器，轰响声震耳欲聋，但在机器旁难得见到一个人。原来是电子计算机在操纵整个生产程序。在电子计算机控制室里，只有七十五名职工，每天分三班工作。他们操纵着机械，把电力输送到城市、工厂、农村和家庭。"},{"type":"paragraph","text":"漫步田纳西河谷，望着那巨大的人工湖泊和来往繁忙的运货巨轮，望着那一座座发电厂和林立的工厂，真令人深深感到人们征服自然的伟大力量。人们改造了自然，自然也向人们张开了臂膀。到处大树参天，绿草如茵，多少不毛之地变成了美丽的公园。那一个个人造湖不仅成了游览、游泳和划船的胜地，而且成了巨大的养鱼湖。"},{"type":"paragraph","text":"我们访问田纳西河谷时，好客的主人为了使我们能更好地欣赏河谷风光，特别邀请我们到河谷的一处制高点进行野餐。从这里举目远眺，那宽阔的河水，如镜的湖泊，穿梭的货轮，工厂吐出的白烟在辽阔的绿色田野上空缭绕，真是景色如画。"},{"type":"paragraph","text":"田纳西河谷管理局的负责人列举了许多数字，对比河谷地区的今昔。其中，给我们印象最深的是:一九三三年，河谷地区平均每人收入只相当于全国平均数的百分之四十五，到一九七○年，相当于全国平均数的百分之七十五，最近几年来已达到了全国平均数的百分之八十以上。一九三三年，河谷地区全部就业人口中，农业人口占百分之六十二，一九七一年农业人口已下降到百分之九，最近几年又有下降，已低于百分之六了。"},{"type":"paragraph","text":"这虽然是两个普通的数字，但却说明了田纳西河谷近半个世纪以来发生的巨大变化。然而，田纳西流域人们的收入仍然低于美国全国的平均数，从而产生了人口向外州流动的现象。这就是为什么田纳西人至今还憋着一口气的缘故。他们正尽力设法赶上去。"}]}