{"id":616552,"date":[{"year":1981,"month":7,"day":18}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"首都文艺界人士座谈学习贯彻六中全会文件精神","mtitle":"增强党性原则　发展文艺事业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京七月十七日电　学习、贯彻党的十一届六中全会文件精神，对我们文艺工作者来说，最重要的是要增强党性原则，增强责任感，以高度的革命负责精神，对待文艺事业，对待党，对待国家，对待人民，为建设高度的社会主义精神文明作出更大贡献。"},{"type":"paragraph","text":"这是参加首都文艺界学习、贯彻六中全会文件精神座谈会的同志表达的共同心愿。这次座谈会是中宣部、文化部、中国文联联合举办的，从十五日起连续进行了三个上午，由中宣部副部长贺敬之主持。首都文艺界知名人士四百多人出席了座谈会。座谈会上，情绪热烈，发言踊跃。"},{"type":"paragraph","text":"中宣部副部长周扬首先以自己参加六中全会的切身感受作了长篇发言。他对文艺界如何贯彻执行《决议》提出三点希望。第一，要联系文艺界的实际，用《决议》的精神，正确分析文艺形势，总结经验教训，继续清理左的错误思想对文艺界的影响，继续拨乱反正，同时也要纠正目前存在的右的、自由化的错误。第二，要认真学习马列主义、毛泽东思想。六中全会对毛泽东同志的历史地位和毛泽东思想作了实事求是的科学估价。毛泽东思想培育了我们一代又一代的革命文艺工作者。毛泽东思想过去是现在仍然是我们文艺工作的指导思想，对于这一点不能动摇。我们在宣传毛泽东文艺思想时，要注意科学性、准确性，避免教条主义，并且要在实践中加以丰富和发展。第三，要进一步加强文艺队伍的团结。"},{"type":"paragraph","text":"八十一岁高龄的中国文联副主席夏衍在发言中回顾我党成长过程时指出，左的错误是根深蒂固的，要引起特别的重视和注意。对于右的错误也不能忽视。我们要用《决议》精神，认真总结历史经验教训，肃清左的和其他错误思想对文艺的影响，使文艺更健康地发展。"},{"type":"paragraph","text":"许多同志在发言中强调指出，毛泽东文艺思想过去是我们文艺工作的指导思想，现在也是我们文艺工作的指导思想。"},{"type":"paragraph","text":"中国文联副主席阳翰笙在书面发言中说，我国社会主义文学艺术的发展和繁荣，离不开毛泽东文艺思想的指导。《讲话》中体现的基本原则，是我们文艺工作者必须遵循、坚持、努力贯彻的原则，并且应该在今后的创作实践中不断加以丰富和发展。"},{"type":"paragraph","text":"中国作协副主席冯牧在书面发言中指出，当然，我们不能再搞“两个凡是”，但《讲话》所阐述的文艺和革命，文艺和生活的关系，文艺工作者必须和群众相结合等一系列基本原则，仍然是正确的，对我们具有极为重要的指导意义。"},{"type":"paragraph","text":"在会上发言的同志还对改进文艺工作提出了不少宝贵的意见和热情的希望。"},{"type":"paragraph","text":"中国文联副主席傅钟在书面发言中提出三点意见。他说，首先要强调文艺工作者深入生活，学习社会。其次，要坚持群众路线。我们不能忽视工人、农民、战士、知识分子这个最大多数的基本群众的要求和需要。再其次，要提倡民族特点、民族风格，我们的文艺创作一定要有助于振奋民族精神，有助于提高群众的民族自尊心和自信心。"},{"type":"paragraph","text":"参加座谈会的同志都强调要加强文艺界的团结。有的同志提出，文艺界的领导同志进一步团结起来，整个文艺队伍进一步团结起来，文艺事业就会得到更大的发展。"},{"type":"paragraph","text":"文化部代部长周巍峙根据《决议》精神谈到文化艺术领导工作时强调指出，发展社会主义文艺，必须贯彻双百方针。他说，要根据调整、改革、巩固、提高的方针，认真研究如何改革对文艺工作的领导和管理。对当前的文艺队伍要作正确的估计，并给以充分的信任，特别要大力培养青年人才。"},{"type":"paragraph","text":"“六中全会新里程，集体领航万里行。攀登泰山凌绝顶，振兴中华写雄文。”著名老诗人魏传统在座谈会上朗诵的这首他自己做的诗，表达了广大文艺工作者在决议精神的鼓舞下，一定要把社会主义新时期的文艺工作推向前进的决心。"},{"type":"paragraph","text":"在座谈会上发言或书面发言的还有艾青、刘绍棠、胡坤、方掬芬、吴祖光、秦兆阳、徐怀中、黄永玉、杜澎、姜昆、谢冰心、吴作人、资华筠、冯宪珍、曹禺、王昆、王蒙、侯宝林、张君秋、项堃等。"}]}