{"id":616728,"date":[{"year":1981,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1466","ytitle":"","mtitle":"外借工成了主人翁","ftitle":"","authors":["王俭"],"text":[{"type":"paragraph","text":"王俭"},{"type":"paragraph","text":"正当新制造的玻璃小花瓶刚刚打开销路，掌握这门专业技术的一个老师傅，被别的厂“挖”走，于是，上海戏剧刀枪厂陷入了窘境。去年初春，在调整生产中，上级为增加这家厂的花色品种，特意安排他们试制这种在国内外都有销路的新产品，上马不到半年，谁知道半路上又发生了波折。"},{"type":"paragraph","text":"舍不得丢掉这个金娃娃，厂领导设法向玻璃厂借人才，辗转相商，才由上海玻璃厂介绍，从乍浦街道生产组借来了一位会吹玻璃管的青工。"},{"type":"paragraph","text":"此人叫做徐光伟，学过吹制玻璃仪器的工艺。职工们把希望寄托在他身上，不料首战失利，小徐连续吹制了几只小花瓶，竟然都是废品!小徐感到自己的“三脚猫”技术，距离产品的要求相差太远。惭愧、内疚，在他的心里不断地交织着。"},{"type":"paragraph","text":"夜深，小徐辗转反侧，不能入睡，妻子劝道:“光伟，你反正是个外借工，不如趁早回生产组吧!”小徐懂得爱人的好意，但是他有自己的想法:记得还是在浙江农村插队的时候，公社里开办小工厂，曾送他到上海一家玻璃厂学习过一年，从此，小徐就爱上了吹玻璃这门技术；后来回到上海，分配在里弄生产组，他总觉得用非所学，心情不舒畅。为了能发挥一技之长，小徐曾四处奔波，希望玻璃厂能收他当个灯工，恳求劳动局为他创造条件，现在，好不容易有了用武之地，却要退回来。不!无论是从国家的需要，还是从自己的心愿考虑，他都准备坚持下去。"},{"type":"paragraph","text":"出废品以后的几天，小徐并没有受到意料中的嘲笑，反而受到了各方面的鼓励:"},{"type":"paragraph","text":"厂党支部书记老霍找他谈心，说到手工业局领导访美时，得到两只圣诞花球，是用废玻璃管制成的。老霍说:“上级领导很希望我们也能试制出来，但是这种新颖产品，技术难度高，掌握很不容易。小徐呀，借你来，就是让你和大伙儿一块争这口气的。”"},{"type":"paragraph","text":"当他重新点燃灯火，准备吹制玻璃小花瓶的时候，生产组长走上前来鼓励他“不要急，继续干，熟了就能生巧。”小组里伙伴们也都表示同小徐一起战斗到底。"},{"type":"paragraph","text":"无数次屏息注目的观察，无数次聚精会神的琢磨，小徐终于发现，虽然玻璃工艺品的吹制与玻璃器皿的生产，规程不同，工序相异，但毕竟有内在的“血缘”关系。他从吹气的轻重，火温的高低，手转的快慢，细心摸索，终于吹制出合格的小花瓶。小花瓶在展销会上刚露面，马上被顾客争购一空，有多少就能卖多少。"},{"type":"paragraph","text":"不能在小花瓶上停步不前，中国制的玻璃工艺品应当有更多的花色品种。小徐越干越起劲，不仅在车间积极试验各种造型，而且到各处去广泛搜集美的形象。一次，他在西郊公园仔细描摹了海狮顶球的姿态。当天，他伏案作图，直到深夜，他的妻子轻声道:“光伟，你知道吗，孩子……”小徐头也不抬地应和着:“什么?海狮?是的，我快画好了。”说完了才明白，怀孕的妻子身体不好，医生叮嘱她要好好休息……他无限深情地说:“我当然想孩子，可我总不能当个无所作为的爸爸呀。我以后保证多干些家务，可眼下还不行，我的海狮还没‘出世’呢……”"},{"type":"paragraph","text":"功夫不负苦心人。徐光伟进厂和同伴们一起奋斗一年，成效大著，这种玻璃工艺制品，现在已制造出六个品种，有跳跃的小鹿、顶球的海狮，还有金光闪烁的奖杯。在六月下旬工艺美术公司举办的青年创新设计成果展览会上，徐光伟的作品被评为一等奖。这个当初的“毛头小伙子”，如今已经做了师傅，带出了四个徒弟。厂和公司的领导根据徐光伟的独特贡献，根据生产发展的需要，跟有关部门协商调动，批准他为戏剧刀枪厂的工人。当他领到戏剧刀枪厂工作证的时候，激动地表示:“感谢党的关怀，我要发扬主人翁精神，加倍工作。”"},{"type":"paragraph","text":"其实，从来到这家厂的那天开始，徐光伟虽然是外借工的身份，一直拿着里弄工的工资，但他早已象个主人翁那样把全副身心扑上去了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817L040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克俭　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>克俭</FONT>"}]}