{"id":616821,"date":[{"year":1981,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"1953","ytitle":"","mtitle":"对待历史问题宜粗不宜细","ftitle":"","authors":["马鸣"],"text":[{"type":"paragraph","text":"马鸣"},{"type":"paragraph","text":"对待历史问题宜粗不宜细，这是党中央自十一届三中全会以来反复强调的一项重要方针，并在六中全会通过的《关于建国以来党的若干历史问题的决议》中得到了充分的体现。"},{"type":"paragraph","text":"这里的“粗”与“细”，是指我们在观察、研究、处理历史问题时应该遵循的正确原则与科学方法。所谓“宜粗”，就是要从历史事实的“全部总和、从事实的联系去掌握事实”(《列宁全集》第23卷第279页)，历史地、辩证地分析重大历史事件的是非和重要领导人的功过，以正确地总结历史经验；所谓“不宜细”，就是不要去罗列一般历史事实，不要在具体历史事件的枝节上纠缠，不要以局部代替全局，以支流代替主流。建国三十二年的历史是非常错综复杂的，宜粗不宜细，可以使我们抓住历史的总进程和主要环节，作出全面的实事求是的评价。有的同志有一种误解，以为回顾历史时越细越好，粗一点便不能说明问题。对此，《决议》本身已经作了最好的回答。它那样清楚、精辟、透彻地总结了若干重大的历史问题，是非分明，功过清楚，很有说服力。这足以证明宜粗不宜细方针的正确性。"},{"type":"paragraph","text":"对待历史问题所以必须实行宜粗不宜细的方针，归根到底是由总结历史经验的目的规定的。我们不是为回顾历史而回顾历史，而是为了汲取经验，记取教训，引为鉴戒，继续前进。这一目的要求我们对于历史问题应取科学的态度。从党的历史上看，是否明确这一目的与是否具有科学的态度，直接关系着党能否正确地去总结历史的经验教训。比如，党的六大曾对以往历次武装起义作过总结，但由于当时有些同志目的不明确，过多地注意了本地区及个人的得失。周恩来同志指出:“假如说到某地起义搞得不好时，某地的代表就很激动，总希望把自己的起义说得好一点。因此，就不易冷静地去总结这些经验教训。”(《周恩来选集》上，第175页)又如，遵义会议前，曾有过几次反对党内错误倾向的斗争，这是必要的，但方法有缺点。一九四二到一九四四年间，中央领导机关和高级干部对于党的历史、特别是党在一九三一年初到一九三四年底时期的历史进行讨论时，毛泽东同志在《学习和时局》的著名讲演中指出，“这次处理历史问题，不应着重于一些个别同志的责任方面，而应着重于当时环境的分析，当时错误的内容，当时错误的社会根源、历史根源和思想根源”；只有这样，才能“达到既要弄清思想又要团结同志这样两个目的”(《毛泽东选集》第3卷第942页)。毛泽东同志在这里阐明的，其实也就是对历史问题所应采取的宜粗不宜细的方针。能如此历史地、辩证地对待党在历史上的经验与教训，标志着党的成熟程度。正是因为目的明确，方法对头，才使一九四五年党的六届七中全会所一致通过的《关于若干历史问题的决议》起到了统一全党认识，加强全党团结，促进人民革命事业取得伟大胜利的历史作用。所以，在对建国以来党的若干历史问题进行讨论并作出结论时，党中央明确规定了宜粗不宜细的方针，不是随意的，而是鉴于党对待历史问题上已有的正、反两方面经验，鉴于总结经验教训的目的而提出的正确方针。《决议》坚持这一方针，有利于我们充分认识毛泽东同志在中国革命中的历史地位，充分认识毛泽东思想作为我们党的指导思想的伟大意义；有利于我们实事求是地评价建国以来三十二年的是非功过；有利于我们在新的历史时期避免重犯以往同类性质的失误、缺点和错误，少走弯路，沿着三中全会以来逐步确定的适合我国情况的建设社会主义现代化强国的正确方向继续前进。"},{"type":"paragraph","text":"在学习《决议》的过程中，我们要提高对坚持宜粗不宜细方针绝对必要性的认识，并把它贯彻到学习的全过程中去。如果不在这个问题上提高自觉性，那末，就将严重地限制我们的视野，以至于难以分清是非，把思想统一到《决议》的基本结论上来。这几年，人们在真理标准问题的讨论中，对建国以来的历史经验作过许多有益的探讨，从思想、理论上为《决议》的产生准备了条件；也要看到，对一些主要问题的认识与评价也确有过分歧，这从认识过程来看固然是难免的，但它同对于总结历史问题应采取什么方针问题上的不同看法是有密切关系的。因为如果我们在思想上离开这一方针，就往往会在实际上把注意力集中于某些问题的次要方面，着眼于个人责任，以偏概全，让那些个别事实和枝节模糊了视线，妨碍着我们对于应该引为鉴戒的经验教训的正确认识。我们学习《决议》，对待历史问题，一定要贯彻宜粗不宜细的方针，只有这样，我们才可以避免在一些历史事件枝节上的纠缠，避免新的迷误，从而自觉地把重点放在总结经验教训上来，把我们的注意力集中到还未解决的任务上来。"},{"type":"paragraph","text":"对于历史问题贯彻宜粗不宜细的方针，是符合辩证唯物主义与历史唯物主义原理的，也是党的优良传统在新的历史条件的继承与发扬。它教会我们如何告别过去，珍惜现在，面向未来，从而使我们进一步摆脱“左”的指导思想的种种羁绊，团结一致向前看，一心一意搞四化。"}]}