{"id":616941,"date":[{"year":1981,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1436","ytitle":"","mtitle":"松江访古","ftitle":"","authors":["徐洁人"],"text":[{"type":"paragraph","text":"徐洁人"},{"type":"paragraph","text":"过去人们都以为，上海是一个近代才发展起来的城市，原先是由泥沙冲积形成的滩地，因此它的文化发展并不悠久。可是，上海地区历次考古发掘的大量文物古迹，使人们获得了早在五、六千年以前上海地区已有人类生活的充分证据，推翻了传统的那些虚幻论断。"},{"type":"paragraph","text":"有一天，我们驱车驰骋在寥廓平原，向上海西北的卫星城镇松江县进发，作一次访古之行。一路上，天高云淡，江涌路转，勾起了我们思古之遐想。谁能想到，在我们的车辙之下，几千年以前原来是今上海地区的古代海岸线。几经沧桑，到了唐朝，上海地区已大部成陆，松江已设华亭县治；到了明代，我国棉织业有了发展，松江的织造业也大为兴盛，当时，松江甲第名园相映，市肆鳞次栉比，街衢相通，人烟繁密。史书记载着，要在松江“求尺寸之旷地而不可得”，足见当时的盛况。历史的长河奔腾向前，几多人事随着流光的消逝而湮灭，现在留下来的，还有哪些悠久文化的历史证明呢?"},{"type":"paragraph","text":"进了松江城，踏着清洁的街道，欣赏着座座崭新的建筑群，感到松江是一座古老的城市，又是一座新兴的城市。在城厢镇中山中心小学的广场上，矗立着一座九米多高的唐代石经幢。唐经幢，这唐代佛教繁衍的见证，这古代雕刻艺术精美的象征，带着浓重的宗教色彩，呈现在我们面前。远远看去，整个经幢是一座石雕圆柱，蓝天白云相衬，气氛庄严肃穆。近前细细端详，从经幢的底座一层一层往上数，上面镌刻着麒麟、莲座、佛像、石拱、陀罗尼经文、兽像、云纹、四天王、八角盘、莲花、幢顶等，计有二十一层。中部石雕佛像虽经多年风霜侵蚀，但依旧神态栩栩。幢身所刻陀罗尼经文，漫漶严重，所剩不多，然残留部分仍可见书体遒整，笔力丰满。"},{"type":"paragraph","text":"我们急于要去参观远近闻名的兴圣教寺塔，因而不能再在经幢旁边逗留。行近一条叫三公街的小巷，透过房顶、树冠，远远望见一座巍峨的四角方塔的塔顶，飞檐立柱，挺拔秀丽，宛如一幅刻工精细的剪纸艺术品，熨贴在天宇之间。"},{"type":"paragraph","text":"这座兴圣教寺塔虽建于北宋熙宁、元祐年间，但却保留了唐朝盛行的方塔的形式，使这座塔具有特殊的价值，在江南诸名塔之中占一席之地。现在兴圣教寺和寺内钟楼已尽毁于兵燹之灾，只剩了这座寺塔和塔前一座照壁。几年前发掘兴圣教寺塔地基时，从“地宫”出土的鎏金卧佛、雕花石盒、佛牙和古代钱币等，现已陈列在松江县博物馆里。这儿以方塔为中心，正在建筑一个规模很大的游览公园。工匠们正在周围广大的工地上挑担运土，挖池垒山，建筑施工，塔前石俑石马正在竖立。有关部门已经规划，准备在这里，以方塔为中心，开辟方塔园，以文物古塔装点公园，以公园的收入养护古塔，让古代的建筑艺术有更多的人来瞻仰欣赏，这是一个多么美好的主意啊!我们还听说，不久的将来，这座方塔园还将与附近的唐经幢、醉白池等古建筑连结成一条游览线，形成上海市郊一个很好的旅游点。我们期待着这个设想的早日实现。"},{"type":"paragraph","text":"如果说石经幢和方塔分别代表了唐、宋的建筑艺术和雕刻艺术，那么松江城西的江南最古老的清真寺，则反映了我国元代的建筑风貌。我们早就听说松江清真寺，同广州怀圣寺、泉州麒麟寺、杭州凤凰寺合为我国沿海的四大清真寺，可是遗憾，当我们前往参观此寺的时候，看到的只是一座清真寺的门楼，其他已作了一座小工厂的车间。门前墙壁斑剥，门顶杂草丛生，寺内天井改为工棚，礼拜殿也作了车间，满地电器、弹簧产品，尘烟弥漫；原有五彩斑斓的雕梁画栋，色彩剥落，不复可认。感叹之余，我们不禁想问，去年八月，市人民政府已经批准松江清真寺为市级文物保护单位，可是为何如今还是文物遭毁，迟迟不见修复呢?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817P040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>松江唐代石经幢。</FONT>"}]}