{"id":1049942,"date":[{"year":1996,"month":7,"day":27}],"page":"11","source":"","region":"","masthead":"文汇特刊","special_issue":"圆明园","column":"乌有斋随笔","genre":"文学作品","count":"1568","ytitle":"","mtitle":"平安里中的“三小姐”","ftitle":"","authors":["施康强"],"text":[{"type":"paragraph","text":"施康强"},{"type":"paragraph","text":"一九四六年八月二十日，战后中国首次选美。当晚在上海新仙林舞厅举行“上海小姐”选举。经激烈的拉票，王韵梅获冠军，谢家桦、刘德明分列亚、季军。大会还选出坤伶组、歌星组、舞星组“皇后”，分别为言慧珠、韩菁菁、管敏莉。(摘自《二十世纪中国全记录》)"},{"type":"paragraph","text":"这一幕，便是王安忆的小说《长恨歌》中王琦瑶参加竞选上海小姐的情节所本。王琦瑶当上季军，人称“三小姐”，不久成为“党国要员”李主任的外室，迁出她在厢房间或亭子间里的闺阁，住进“爱丽丝公寓”。解放前夕，李主任死于空难，只留下一只装满金条的“西班牙雕花的桃花心木盒”与王琦瑶作伴。"},{"type":"paragraph","text":"解放后，“三小姐”迁居“平安里”那种“曲折深长、藏污纳垢”的弄堂，以给人打针为生。她家中常有男子走动。她与其中一位产生一段恋情，受胎怀孕。男方的家庭不可能接纳她，因此是不谈嫁娶。这情人也负心，后来不知去向。一九六一年王琦瑶生下一个女孩，取名薇薇，由她独力扶养。"},{"type":"paragraph","text":"“流言”，张爱玲的散文集的书名，也是《长恨歌》中某一章的标题。流言总是带着阴沉之气。“它不是那种阳刚凛冽的气味，而是带有些阴柔委婉的，是女人家的气味。……这城市的弄堂有多少，流言就有多少，是数也数不清，说也说不完的。”无中生有，捕风捉影是流言，议论别人的隐私也是流言，平安里既是上海弄堂的典型、浓缩，平安里中该是少不了流言。以王琦瑶的身份，在西方叫“单身母亲”。平安里中该没有这样文明。该有许多手指在王琦瑶背后点点戳戳，说她“轧姘头”、“养私囡”。"},{"type":"paragraph","text":"然而不然。平安里中挥着蒲扇纳凉聚谈的居民们似乎特别尊重邻居的隐私。王琦瑶从小就对薇薇说，她父亲死了。薇薇自己也对别人这样说。没有人对她的身世作过任何暗示。"},{"type":"paragraph","text":"“一九六六年的夏天里，这个城市大大小小长长短短的弄堂里，那些红瓦或者黑瓦，立有老虎天窗或者水泥晒台的屋顶被揭开了，多少不为人知的秘密暴露在光天化日之下。”王琦瑶少女时代的男友、业余摄影家程先生被指控为身怀绝技的情报特务，那些登门求照的女人，则是他一手培养的色情间谍。程先生住在一个能望见黄浦江的顶楼里。他家的地板被撬开，墙被打穿。一个月夜，他跳楼自杀了。"},{"type":"paragraph","text":"平安里的居民没有贴王琦瑶的大字报，没有指控她是国民党潜伏特务、姨太太、小老婆、乱搞男女关系，更没有去抄她的家。她得以保全那口樟木箱，那些缎面旗袍，珍珠项链，珠子手提包，镶水钻的胸针，法兰绒的贝蕾帽，保全那个西班牙雕花桃花心木盒。更重要的，是薇薇的童心没有受到创伤，她将长成无忧无虑的少女，将是淮海路上无数追逐时尚的女孩子中的一个。"},{"type":"paragraph","text":"其实不是平安里的居民特别善良、宽厚。是作家保护这母女俩在平安里平平安安度过浩劫。少了那个西班牙雕花桃花心木盒子，王琦瑶便撑不起最后的小康局面，她家里便不会有“老克腊”、“长脚”这样的新一代上海男人做常客，她就不会有那段黄昏畸情。不过，平安里因此就不那么典型了，而王琦瑶的故事也就少了几分可信性，多了几分能指性。她是一个符号，不属于平安里，不属于上海，甚至不属于某个特定的时空。她是不能承认、接受红颜老去的残酷事实的日日美人。怀旧的“老克腊”戏称自己前生是梳分头、夹公文包、在洋行供职的规矩男人。一日他照常乘电车去上班，不料车上发生枪战，汪伪特务追杀重庆分子，他吃了记冷枪，饮弹身亡。王琦瑶如果也有前生，该是三百多年前秦淮旧院中的寇白门。这位名妓垂垂老矣，仍旧每天与白拾青衫的少年为伍。“卧病时，召所欢韩生来，绸缪悲泣，欲与之同寝。”男女总是不平等。“烈士暮年，壮心未已”，唱的是正剧、悲剧。佳人迟暮，芳心未已，同一悲凉，却是“不入调”，除非你是好莱坞玉婆伊丽莎白·泰勒。"},{"type":"paragraph","text":"《长恨歌》总究是小说，王琦瑶的一生毕竟是作家编织的故事。谁又能告诉我们，真正的上海小姐，王韵梅、谢家桦、刘德明，如果她们中有人一直留在上海，又经历了什么呢?"}]}