{"id":1049903,"date":[{"year":1996,"month":7,"day":27}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"隔岸观火","genre":"","count":"2273","ytitle":"","mtitle":"有心栽花与无意插柳","ftitle":"——谈中国健儿在奥运会第一周的表现","authors":[],"text":[{"type":"paragraph","text":"亚特兰大奥运会赛程将过半，在第一周的比赛中，中国代表团的成绩喜忧参半，举重队获得了2枚金牌，而且都破了世界纪录，标志着中国男子举重已经可以和欧美强手抗衡；而射击和女子游泳等一些项目却失去了一些很有希望的金牌。"},{"type":"paragraph","text":"在8年前的汉城奥运会上，中国队因为射击等项目的失利，只获得了5枚金牌，成为中国体育史上有名的“兵败汉城”。因此有人开始担心，亚特兰大会不会成为又一个中国体育的“滑铁卢”。"},{"type":"paragraph","text":"其实，中国队要完成“金牌数超过10枚”的预定目标还是没有问题的。在下周开始的跳水、田径等项目的比赛中，中国队还是有实力争取金牌的。所以讨论会否“兵败亚特兰大”是没有现实意义的，现在倒是值得对中国体育代表团在第一周中的“有心栽花花不发，无意插柳柳成荫”现象作一番分析。"},{"type":"paragraph","text":"现在，回过头来看，如果赛前对一些“热门项目”、“夺标人物”多作必要的“冷处理”，充分预见他们在大赛中可能遇到的各种困难，帮助他们做好“有备无患”的心理准备，结局可能就不一样了。唐灵生在赛前并没有被人注意，中国“金牌预算”时也没有把他计算在内，只有他的教练对他有点信心，“没有把握，但有冲击的希望”。而唐灵生自己也在比赛中，抱着一种尽力把比赛打好的念头，结果却一鸣惊人，举起了他在训练中都不曾举起过的重量，夺得了冠军，并打破了这个项目的世界纪录。"},{"type":"paragraph","text":"试想如果唐灵生当时抱着这块金牌非我莫属的心态，当对手举起了与自己平时的最好水平相同的重量，特别他是在对手的“跌跌冲冲”被裁判判定成功的不利因素干扰下，唐灵生如果患得患失，也就难有他的“超水平发挥”了。在有一定实力的保证下，保持着一种良好的心态，以追求比赛过程的完美为目标，这就是造就唐灵生这匹“黑马”的基本条件。"},{"type":"paragraph","text":"无数事实已经证明，对中国选手参加重大比赛的预测、估计，还是以“低调”为好，即使很有把握夺魁，也要留有余地；要不然，一旦发生意外，就十分被动了。中国运动员常能在自己去拼对手时有超水平发挥，而自己被别人咬住追赶时，就极容易发挥失常。"},{"type":"paragraph","text":"1988年的汉城奥运会后，国内舆论称中国体育代表团是“兵败汉城”，理由之一是和1984年的洛杉矶奥运会相比，成绩太差，前一次中国有15枚金牌，而后一次只有5枚，差距过大。其实，当时这种提法是有点过激的。这两届奥运会的竞争对手大不一样，前一次苏联及其他东欧国家都没有参加，中国体育代表团就凭自己的一些强项占领了这些空缺；而后一次，东西方体育强国悉数到场，中国选手能够赢得5块金牌，实属来之不易。然而，不知什么原因，当时的中国体育界有关人士竟然都默认了这么一个说法。事实上，中国体育界在代表团开赴汉城之前，对比赛形势的判断过于乐观，公开预计:“可以拿10枚金牌，甚至更多一些。”一下子，把人们的“金牌欲”和“期望值”提高到了一个很不适当的高度，同时也使运动员的压力骤增、心态失衡。"},{"type":"paragraph","text":"四年前的巴塞罗那奥运会来临之际，由于汉城的教训，各界对中国健儿的希望也就相对平和，使运动员也保持着一种良好的心态投入比赛。同时，当时中国游泳队在选拔赛上并不显眼的成绩，也使中国女将处在有利的“暗处”。结果巴塞罗那之战令国人大喜过望，取得了16枚金牌。从洛杉矶到汉城，再到巴塞罗那，我们不难发现这样一个“规律”:赛前越是“低调”，比赛成绩就越好，而赛前的“高调”却适得其反。"},{"type":"paragraph","text":"虽然，在中国代表团出征亚特兰大前，中国体育的最高层官员还是希望保持一种“低调”，只把金牌目标定为“10枚以上”，但所谓“金牌数在第二集团中保持领先”的要求，却显然暗示着中国的金牌数超过上届的16枚，舆论对金牌的预测也都得出了这么一个结论。由此总目标，再把金牌目标层层分解到各个项目的运动队、各个运动员。随着金牌目标的层层分解，其实也把巨大的压力分解、落实给了运动员。体操队的失误频频、游泳小将在选拔赛中游出世界领先成绩而比赛中又连决赛都进不了等等，是不是都和压力过大有关呢?"},{"type":"paragraph","text":"压力当然还来自外界。中国队到美国后，有关中国选手服用违禁药物的无端猜测和指责扑面而来，使中国运动员在气愤的同时，也产生一种“想要证明”的念头:用我们的优异成绩来回击对手的用心不良，这种念头就很容易转化成一种压力，结果越是想证明却越是证明不了。我们当然很鄙视那些居心不良者的伎俩，同时我们也多么希望我们的运动员能够增强抗干扰的能力，在赛前对各种可能出现的情况有充分的认识，以平常心投入比赛，保证正常发挥水平。在这一点上，中国游泳队的副总教练周明对男运动员的要求就务实而有成效，只要求他们游出平时的水平就可以了，结果，蒋丞稷等就游出了超过他们赛前水平的成绩，实现了中国男子游泳选手进入奥运会前八名的历史性突破。"},{"type":"paragraph","text":"崔大林近日在亚特兰大为王军霞“泼冷水”，这也许是一场“及时雨”。对王军霞而言，夺得金牌是众望所归，在记者们采访时，王军霞也表示要取得胜利，她的教练毛德镇也对记者表示“此行亚特兰大就是要夺金牌”。而此时，崔大林能够指出存在的一些实际困难，对王军霞轻装上阵肯定大有好处。对困难估计得大一点、多一点，在困难真的来临之际，就能泰然处之而不致乱了方寸，这是人之常情，在竞技比赛中的运动员自然也不例外。"},{"type":"paragraph","text":"实行“奥运计划”经年之后，中国的体育水平已经达到了一个新高度。依实力，虽不敢奢望和俄罗斯、美国等老牌体育强国平起平坐，但在第二集团中保持领先还是比较有把握的，问题只是能不能正常发挥水平。祝中国健儿能在亚特兰大奥运会的后半程中，减压上阵，发挥应有水平。这就是我们的胜利。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967R080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国女排苦战过关</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967R080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>失利后的中国体操诸将</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967R080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周明副总教练对形势能掐会算吗</FONT>"}]}