{"id":1049427,"date":[{"year":1996,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"开埠","ftitle":"7.买办(二)","authors":["程童一"],"text":[{"type":"paragraph","text":"程童一　等著"},{"type":"paragraph","text":"获得比虞洽卿更早更大殊荣的还有人在。"},{"type":"paragraph","text":"1926年11月6日朱葆三出殡是该年上海的一个特大新闻。"},{"type":"paragraph","text":"这天大商埠有50万人在马路上观看了出殡仪式。请看这位巨商的殡仗队:1、法国巡队与英国巡队；2、妇孺救济会乐队；3、路由牌；4、丧旗；5、堂名牌；6、普益习艺所乐队；7、旗队；8、像车；9、普善山庄队；10、牌队；11、团体送客；12、孤儿院乐队；13、私溢亭；14、警察厅马队；15、警察厅乐队；16、防卫司令部步兵队；17、奠图队；18、灵位车；19、贫儿院乐队；20、伞队；21、送客；22、闸北慈善团乐队；23、众姓伞队；24、花圈；25、主车；26、随马；27、法公董局乐队；28、法界商团；29、灵柩车；30、灵幡；31、孝帏；32、送车。由于各租界与华界都要求殡仗队能经过自己的区域，所以殡仗队不得不东南西北地多绕行了许多路。在南京路、黄浦滩路等著名马路上，还设有36处路祭。松柏大牌楼，红灯，朱葆三的大照片设在菊花与竹枝堆成的山上。这座大商埠一个个著名的巨贾，亲自在各路祭点恭迎殡仗队。道路拥挤得使市民纷纷爬上屋顶观看，光仁济医院这天就收了3名挤撞伤者。"},{"type":"paragraph","text":"上海买办的确是个说不清道不白的畸形儿。他们是上海第一批造洋房的人，是第一批穿西服的人，是第一批习西洋礼节操西洋语言吃西洋大菜的中国人。他们起先是驾着马车在大街小巷奔驰，后来又坐各式各样的漂亮轿车在马路上疾驶。在洋化等于禽兽化的旧时代里，他们的胆量也真够大的。"},{"type":"paragraph","text":"享受巨大殊荣的朱葆三更是如此。"},{"type":"paragraph","text":"这个用每月半块月规钱苦学洋泾浜英语的定海少年，日后当了英平和洋行的买办。从进出口贸易起家，他先后涉足保险、电力、交通、自来水、面粉、丝织等领域，直至中国通商银行总董，上海总商会会长。由于商业上的巨大成功，1922年，法租界将东西永兴街命名为朱葆三路(今溪口路)。"},{"type":"paragraph","text":"朱葆三极看重中国人的名节。他虽为洋行买办，却从不去洋行上班，每每有事，总是洋行大班到朱开的商行来议事。而朱每年到洋行只去一次，那是圣诞节。平时，他总是蓝帽、黑褂、布鞋，一身中装。他住在华界斜桥，每遇战事警报，就搬到租界女婿家，待警报解除后又返斜桥。长子觉得父亲如此搬挪太不便，意在租界买地造楼，朱葆三坚决不同意:“我是中国人，我就是要住在自己的地界上，外国人的地区，我不去住。”"},{"type":"paragraph","text":"更有趣的是，在朱葆三之前，那些靠洋人发洋财的买办们，居然集资修建了陈化成祠堂，在每年举行公祭时都要痛斥洋人侵沪时的罪行，颂扬陈化成保卫上海之功。还有，在第二次鸦片战争中，上海的买办利用便利将英法联军的各种情报传给清政府，“一举一动皆有密报”。"},{"type":"paragraph","text":"朱葆三走得更远，他参与了推翻大清政府的革命。"},{"type":"paragraph","text":"1912年初，在南京路张园举行上海各界人士集会，公举朱葆三出任革命新政权——沪军都督府财政总长。公举人列举他有三条:“与银行界关系密切，老百姓信任，不营私舞弊。”眼下陈其美需要钱，他相信朱葆三，朱葆三果没让陈其美失望。他迅速从8家外国银行与90家华商银行及钱庄，为新政权筹得200多万元。上海流行这样一句话:“上海道一颗印，不及朱葆三一封信。”"},{"type":"paragraph","text":"朱葆三在著名的五四运动中，却支持段祺瑞政府镇压学生运动。"},{"type":"paragraph","text":"上海的买办的确是个复杂的混合物，买办、商、绅、官，谁分得清谁?也许，正因为如此，他们成了那个时代中西文化之间的一座陡峭的桥梁。"},{"type":"paragraph","text":"我们的史学家在谴责他们奴才嘴脸的同时，也不应忘记，他们在沟通上海及中国与世界市场的历史联系之时，曾出入内地，流血流汗，有时甚至付出生命的代价，才从无到有，从小到大地打开了对外贸易的壮观局面。"},{"type":"paragraph","text":"朱葆三为今人认识买办，提供了一个范式。"},{"type":"paragraph","text":"盛大殡仪的故事还没结束。朱葆三叶落归根，家人根据他的遗愿扶柩回乡。1926年11月7日黎明，灵船抵镇海口，要塞司令部所隶属各炮台，均鸣礼炮。船抵宁波，设位两次祭奠；船抵镇海，三座牌楼，四批祭奠，尔后鸣炮相送；船抵舟山定海，这世界著名渔港礼炮齐鸣，东岳山万头攒动，学生持旗狂摇相迎，僧道鸣钹敲钟，所有商店下半旗，路祭无数。"}]}