{"id":1049171,"date":[{"year":1996,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1340","ytitle":"","mtitle":"智勇破疑案　汗水浸衣衫","ftitle":"——高温酷暑中的上海公安干警(二)","authors":["王宝来","戎宗久"],"text":[{"type":"paragraph","text":"入夏以来，本市广大治安干警按照“严打”精神，继续奋战在打击违法犯罪活动的各个岗位上，捍卫着大上海的祥和与安宁。"},{"type":"paragraph","text":"7月15日，“出梅”后的第一个艳阳天，在福州路市公安局大楼一间办公室内，治安总队查禁处杨副处长向干警们下达任务:近来，本市某居室人员出入频繁，据初步调查，该处是一毒品交易窝点。为进一步查清情况，上级指示我们守候伏击，先将出入该处的违法嫌疑人捕捉归案，为彻底端掉这个黑窝掌握更全面的证据。"},{"type":"paragraph","text":"该处位于市中心三岔路口，周围有5条道路，根据掌握的情报，毒品交易活动集中于上午10时至下午3时这一时段，地点、时间极不利于守候伏击:道路多，分散了警力；白天，容易暴露干警目标；守候点太近，容易打草惊蛇；守候点太远，又难以准确及时地发现和捕捉对象。具有丰富作战经验的处领导拿出了有效的作战方案:在窝点附近安排了“观察点”，5条道路的远端路口设立了“岗哨”，“观察点”和“岗哨”之间配备了“接应”，“观察点”负责发现目标，并将目标提示给“接应”，再由“接应”将目标“护送”至“岗哨”实施捕捉。"},{"type":"paragraph","text":"在这样严密的控制下，第一目标落网了，接着是第二个、第三个，一切都按照预先设计的程序进行着。天还是那爿天，云还是那片云，但是，干警的感觉却渐渐有些不一样了，原来，“观察点”和“岗哨”都是他们最常用的“昌河”牌客车，夏日使车厢几乎成了蒸笼，干警们不敢离岗，又不能瞌睡，随时准备着发现和捕捉目标，“接应者”还必须在烈日下逛五、六个小时，而且其中的2条道路，竟然没有一家可购饮料的小商店。"},{"type":"paragraph","text":"7月15日，上午10时至下午3时，查禁处的干警捕捉了11个目标。7月16日，7月17日，天越来越蓝，太阳越来越烈，查禁处的干警大汗淋漓，但依然坚持守候。3个白天，他们共捕捉了25个目标，而在这3个夜晚，经对这25个目标的讯问，该窝点违法犯罪情况基本查明。"},{"type":"paragraph","text":"几乎同时，黄浦公安分局广场警署通过守候伏击，摧毁了一起跨省市流窜作案的特大系列麻醉抢劫团伙，从中破获大案28起，主要案犯已归案。"},{"type":"paragraph","text":"近来，广场警署多次接到附近娱乐场所的群众报告，称有顾客在场内昏迷不醒。经现场勘查，初步认定系犯罪分子利用麻醉药物实施抢劫。由于被害者在受害过程中涉及个人隐私，对作案者和作案过程吞吞吐吐，不敢如实反映，给侦破工作带来困难。为此，由分局刑侦支队和广场警署联合组成侦破组，一面冒暑深入到被害人单位，动员单位领导配合做好被害人思想工作，通过讯问被害人进一步了解线索；一面组织力量对被害人提供的搭识点守候伏击。"},{"type":"paragraph","text":"时间一天天过去，期间或是阴雨绵绵，或是烈日当空，干警们坚守岗位，对象却没有再出现。侦破组强化多点守候伏击，并动员一名被害人协助参加守候辨认。功夫不负有心人，7月3日下午4时许，一名陌生的可疑人进入了广场警署金永龙、宋供力、方卫中等干警的视线，被害人前往辨认，案犯终于落网。"},{"type":"paragraph","text":"经初步审查，此人自1994年起，先后流窜于江南各大中城市，以同性恋勾搭手法，采用麻醉方法实施抢劫近30起，案值达10万元。嗣后，干警冒暑2次西去无锡，将同案犯捉拿归案。一个作恶多端的犯罪团伙就此覆灭。"},{"type":"paragraph","text":"王宝来　戎宗久"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967N030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学敏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为在警方的一次行动中，违法犯罪人员被押离现场。"},{"type":"paragraph","text":"周学敏　摄</FONT>"}]}