{"id":1049748,"date":[{"year":1996,"month":7,"day":26}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第81期)","column":"","genre":"","count":"2415","ytitle":"难民潮——","mtitle":"20世纪的悲剧","ftitle":"","authors":["董健"],"text":[{"type":"paragraph","text":"董健"},{"type":"paragraph","text":"7月19日夜间，非洲国家布隆迪中部一个图西族难民营遭到武装分子的袭击，造成200多名图西族人死亡，伤者无数，医院急救室人满为患。就在不久前为纪念6月20日世界难民日，联合国难民事务高级专员办事处发表了一份关于非洲难民问题的报告，指出非洲难民的处境十分艰难，希望国际社会给予帮助。然而，救援姗姗来迟，悲剧却频频发生。"},{"type":"paragraph","text":"难民潮席卷全球"},{"type":"paragraph","text":"20世纪，是人类文明发生飞跃的一个时期，是社会生产力快速提升的一个时期，是社会福利状况得到空前改善与提高的一个时期，就是在这样一个物质文明空前繁荣的世纪内，同时也因天灾人祸而产生了众多的难民浪潮。据联合国难民署提供的数据表明，到1994年初，世界难民人数达2300万人，其中亚洲577万人、非洲745万人、欧洲600万人、前苏联地区228万人、北美129万人、拉美10余万人、大洋洲5万人。时隔不到两年，难民署于1995年第三季度提供的最新统计数字显示，全世界难民人数已增至2700万。其中约1450万人是在他国避难者，约540万人虽流离失所但尚在国界之内，400万正在或已经返回祖国，另有约300余万人是虽离开祖国但由于种种原因而未被承认是“难民”的难民。"},{"type":"paragraph","text":"难民问题历来是国际社会面临的一大结症，由于外来干涉、国家间领土争端、民族和宗教冲突、经济落后、环境恶化和大规模自然灾害等因素，使得近半个世纪以来的难民人数呈现倍数增长的局面。遍及全球的难民像潮水般南来北往、此消彼长，它在给发展中国家带来严重的经济困难的同时，也给许多发达国家带来严重的移民问题。"},{"type":"paragraph","text":"难民人数的不断增加，在许多国家中衍生出诸多社会问题。他们的衣食住行问题、就业问题、文化冲突等问题时刻困扰着国际社会，更令人头痛的是由此引发的社会分裂和不断高涨的暴力排外事件。例如在德国，新纳粹分子利用当地居民对外来难民的反感与不满情绪制造了多起流血排外事件，已导致数百人的伤亡。在法国，在意大利，在荷兰，在世界上那些难民向往投奔的国家与地区，更是屡屡发生难民及难民营遭袭事件。在发展中地区的一些难民聚集之处，也常会出现暴力迭生、瘟疫肆虐，饿殍遍地的惨状。"},{"type":"paragraph","text":"贫困战乱是根源"},{"type":"paragraph","text":"难民产生的社会根源，一是贫困，一是战乱。"},{"type":"paragraph","text":"经济发展的严重滞后、自然环境的恶劣和人民生活的艰难困苦是难民问题的一个根源。在非洲、拉美及亚洲的一些国家由于资源枯竭、人口过剩、就业减少和食品供应缺乏，迫使忍无可忍的人们长途迁徙，背井离乡，去寻求新的经济机会。自然生存环境的恶化、农村耕地的水土流失、土地沙漠化、水源污染等原因使得经济和社会结构都非常脆弱的非洲国家灾难深重。最明显的是撒哈拉大沙漠的不断南进，吞噬了大片牧场和农田，致使当地居民一批又一批地逃亡。1982年的大干旱，对该地区的冲击性影响竟一直持续到了4年之后尚未消除。据世界银行统计，这个世界上主要的贫困地区的情况目前仍在继续恶化，至今仍有约一亿人处于“绝对贫困”状态。落后的经济、难以抗拒的自然灾害，不断使众多不幸的人们身处多重劫难而流离失所。"},{"type":"paragraph","text":"翻开近现代历史和新闻传媒的报道，我们可以看到关于本世纪最大的几次难民潮的记录，从中不难看出大规模产生难民的最重要根源在于战争与仇杀。1947年印度和巴基斯坦先后立国后，两国间随即爆发了战争，致使1400万印度教徒和穆斯林逃离家园，1948年以色列建国之后即爆发中东战争，导致大约100万巴勒斯坦人背井离乡；1994年4月6日，卢旺达与布隆迪的两位总统一同遇空难身亡，从而引发了一场胡图族人与图西族人之间的一场大仇杀，短短几天内就有230万卢旺达人背井离乡，避祸于邻国边界附近的难民营里。虽说目前其境内秩序正在恢复之中，但在其周边国家避难的上百万心、有余悸的难民至今仍归期无望；前南地区1991年爆发内战以来，难民人数已超过400万，其中数十万人还在颠沛流离之中，并且多是老人、妇女和儿童，当时的报道曾形容说，“成千上万逃难者组成的几乎一眼望不到头的队伍朝一个方向缓慢地蠕动着，长长的车队把整个公路堵得满满的，不断传来的各种消息和谣传总是在人群中引起阵阵恐慌和骚动”，"},{"type":"paragraph","text":"由此可见，领土争端、民族冲突、宗教对立是难民产生的主要原因。国际社会一致认为，解决问题的关键是以国际和平力量去制止、协调那些战乱和矛盾。实际上，国际社会长期以来也是一方面通过外交途径进行交涉斡旋；另一方面则通过联合国等国际力量派出维持和平部队来解决争纷、监督停火。在近5年中，由联合国派遣的维和部队已有18次之多。"},{"type":"paragraph","text":"联合国难民署"},{"type":"paragraph","text":"国际社会解决难民问题最有成效的机构当推联合国难民事务高级专员公署。联合国难民署于1951年成立时，只有33名工作人员，其任务和现在是一样的，都是为那些逃避冲突的难民提供食品、栖身处和保护。不同的是，当时全世界的难民只有约100万人，而今难民的急骤增加已使它的工作人员不得不增至5000名。在难民署高级专员绪方贞子的领导下，他们还要设法帮助大约540万离开家乡但未离开祖国的难民。无怪乎难民署伦敦分支机构的发言人雷·威尔金森说:“难民是90年代发展最快的产业之一。”在联合国日内瓦总部的大楼里有750名工作人员，这些工作人员在瑞士工作4年之后，就要轮流被派到全球258个办事处去执行任务，这将令他们很长时间不能和家人团聚。就是在日内瓦，他们通常也要每天工作到第二天凌晨才能下班。即使如此，他们私下里承认所能做到的与现实相比只能是杯水车薪。因为全世界有那么多的难民在等待救援，同时每天还有许多新的难民产生。正如中国驻联合国代表于1995年10月在难民事务高级专员办事处执委会第46届会议上所指出的那样:难民署和国际社会为解决难民问题作出了巨大努力，但世界难民形势未有根本好转:尽管约400万难民已重返家园，但难民总数依然节节上升，特别是新出现的大规模难民外流现象使形势显得更加严峻。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967Q090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一群布隆迪难民儿童在领取食物。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967Q090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名越南女孩离开在菲律宾的难民营返回家园。</FONT>"}]}