{"id":1049428,"date":[{"year":1996,"month":7,"day":24}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4996","ytitle":"","mtitle":"走在总统前面的人","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"作这次采访，我几乎没有供参考的书面材料。仅有的也就是报纸了；某某国家的总统来到中国，今天抵达上海，下榻新锦江饭店。外国元首和陪同前来的中国元首的行踪，属机密性质，此类消息都是新华社统发稿，多一个字都不允许，那是纪律。"},{"type":"paragraph","text":"我要采访的，是行驶在总统座车前方以及四周，驾驶前卫开道警车和警卫摩托车的人们。以往的有关报道，曾经出现过这样的字样:“如犀利的箭头，5辆锃亮的本田750摩托车呈倒v字型排开，朝前笔直驶去。车上5名车手肩上金星点点，车后是一长溜黑色高级轿车，看到这架势的上海人都知道，一定又是哪个外国的‘腕儿’来了。”"},{"type":"paragraph","text":"车顶亮起警灯，给人一种威风凛凛、不可阻挡的感觉。无论何时出现，都是这座都市的一大风景。"},{"type":"paragraph","text":"与此情此景相联系的是这样一个名称:“上海市交警总队机动大队”。"},{"type":"paragraph","text":"雨天，一辆警车，将我接到这座都市西区的一条路上。"},{"type":"paragraph","text":"我想着，与总统、元首、主席、首脑的出行，或者是联合国、政治局会议等等响亮名称联系在一起的警卫部队的所在地，该也是一番森严的气派。而此刻我车头面对着的，是只能挤进一辆轿车的小门，除了停车的地盘大一点，一般街道派出所的装潢，比这里还要“层次”高一些。"},{"type":"paragraph","text":"坐在会议室里，雨从没有堵严实的窗缝里渗进来。一边摆着台国产电视机，一堵墙上是“光荣榜”，上面是受表扬的身着警服的男人们。旧的钢折椅子，旧的台球桌子。"},{"type":"paragraph","text":"大队长李强、副大队长王羽、副教导员吴国祥接受我采访。我说，这采访的级别很高啊。因为平时就是外国总统来，警卫级别为一级的任务，大队派出大队干部去负责值勤的人数是一位，而现在，三位全来了。“卫队首脑”们都笑了起来。我又说，这里的环境，大大出乎我的想象。李强说，你原来怎么想的，与总统、元首打交道的人，应该在“怎么样”的地方办公?我回答，我没往豪华上去想，但也没有想到这么简陋。"},{"type":"paragraph","text":"他们刚刚完成一项任务。递过来一张纸，上面写的是“黎巴嫩总理一行在沪活动日程”，上面的几行字，是“住宿、人数、车辆、活动天数、所到地点、行进路线、联络呼号”等具体情况的说明，时间安排精确到“分”，注明的警卫级别是“一级”。我说，可以看吗?回答:完成任务，人已经走了，你可以了解一下。这是任务书，也就是一张国务活动的警卫“派工单”。我也就是有幸“看一下”，随后对这张纸的要求是“存档或销毁”。"},{"type":"paragraph","text":"与我一样，三位警官也都是“知青”出身，于是，采访就很自然地成为了同时代人们的由衷交谈。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"李强说话的语气，有点“自豪的遗憾”味道——"},{"type":"paragraph","text":"我们的工作有自己的特殊性质，人家市政建设的重点工程，事情尚在筹备状态，那个报纸上的宣传已经是热火朝天，又是说明它的重要，又是证实它的艰巨；极力要争取社会“全方位”的支持。开始有打桩仪式，竣工有首长剪彩，中间还有文艺界慰问演出。一个热爱事业、努力工作的人，总是希望得到荣誉的，尤其是真正地做出了成绩的时候，但我们没有这些“东西”。你们记者算是很关注我们的了，但是也说不准我们究竟是“谁”?在报纸上经常出现的说法，前面是“世人瞩目上海，政要频频光临”，后面笼统的称呼是“国宾护卫队”。这称呼也对，民间用语常常是一语中的。"},{"type":"paragraph","text":"今日上海，的确是世界瞩目。平民来观赏风景，首脑要来发展两国友好关系，进行经济合作。外国国家或政府的首脑人物来，就是总统或者总理，规定的警卫级别是一级:所经道路沿线全封闭警戒，车队前有开道车，总统坐车有5至7辆摩托车护卫，后面也有警卫车。比如美国总统、英国女皇、日本首相，这些都是一级“待遇”。我们国内的领导人，到上海来更是“家常便饭”，“内一级任务”的频率也高。两者的区别是，外宾没到报纸上就预告了，而国内任务是领导人走了才能见报。以1995年为例，国内国外的一级任务共有27批，一个月总有两批，有时候三批；低于一级水准的2级、3级任务，213批。“副总理、部长几乎是三天两头都碰到的”。去年开道路程达8万公里，出动警力计超过6千人次，平均每人加班200小时。"},{"type":"paragraph","text":"1996年还不过半年，国内国外贵宾的一级警卫任务已经完成了12批，2至3级的任务是109批。还有的就是上海市府、市委等各种会议，“相应级别的首长出席，警卫任务也是我们的”，半年来按180天算，警卫会议192次。全队加班时间已经达到5042小时。"},{"type":"paragraph","text":"三位身着警服的领导，无一例外地都说到了今年5月间中、俄等5国首脑来到上海的“那次任务”。有关内容，他们说得颇“粗”。他们会说，我就得会听。"},{"type":"paragraph","text":"5国首脑来沪签约，这是建国以来上海规模最大的一次保卫工作，如此频繁的机场和道路交通指挥、疏导、分流及临时管制，前所未有。市委、市府、市局和总队极为重视。早在3月，大队就着手拟定5国首脑来沪交通警卫的工作计划和技能训练。对于机场和展览馆两个重点活动的场所，主要交通要道，进行详细周密的实地踏勘，绘制出平面图，注明每个驻点及其要求。5张内外宾一级任务的“派工单”，同时拿在手上，那个重量真是只有拿的人自己知道了。"},{"type":"paragraph","text":"中华人民共和国国家主席江泽民、俄罗斯共和国总统叶利钦等5国首脑，迎来送往、出席仪式，活动集中，一个“动”也差不多就是全部动。机动大队整支队伍早已是“没有了时间概念”。5个同时要万无一失得到执行的一级任务，都是前后警车，摩托车开道，需要的人数是摆在那里的；现在可以确切说的最大困难之一，就是“我们没这么多警力，也就是没这么多人”。"},{"type":"paragraph","text":"签署协议的那一天，5国首脑集中来到上海展览馆。为了要让5位居住在不同地点的国家首脑顺利出行，为了要做到同时到达，有关特勤部门和机动大队，对行进路线、警卫方位、人员调度作出精心设计和安排。当上海的市民们用自己注视的目光，看着在晚上的电视里江泽民主席和另外四国首脑，并排着行走在宽大的大理石台阶上，看到叶利钦总统和江泽民主席说话时候的亲近神态时，谁想到过白天在马路上大大“露”了好几次“脸”的公安战士中，由于夜以继日过度疲劳，警长施伟华当场晕倒在展览馆的广场上，可第二天他又出现在机场的警卫现场。"},{"type":"paragraph","text":"大队长李强对我说，我们是没有休息天的，你可以去查询一下，各国首脑们、副手们和部长们来到上海，在星期六、星期天到达的占多大百分比。我们的日历，我们手表上长、中、短三根指针，都是上级来拨动的，“上面”的作息时间就是机动大队的工作时间。老百姓看到的是，来上海的各国首脑“档子”越来越高、越来越多，报纸上频频是外国领导人的大幅照片，对于我们，就是越来越繁重的任务。比如，总统还在北京进行国务活动，或是参观或是谈判，尚未结束，飞机还没有起飞，而我们按照工作程序，就已经全副着装提前到达上海虹桥机场迎候了。再说，因为各种原因，延时等候的事情不足为奇。贵宾来了，一路上，百倍警觉，严格按照要求护送两国领导人到达住宿的宾馆。他们进房休息去了，我们不能松；外宾时间安排也是很紧的，稍事休整，他们要出门了，但他们还没走出房门，我们已经又都在车上了。"},{"type":"paragraph","text":"“在执行任务期间不回家是当然的，4、5个人，最多的一次是7个人睡一个标准客房，大家打地铺；贵宾吃圆台面，我们也就是匆匆忙忙吃客饭，10分钟的功夫。很简单的道理，总归是你等国家，不可能也不允许国家来等你。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"中山路上这个办公地方，原先是个停车场，上海市公安局交警总队机动大队是“临时性”地在这里驻扎。上海要找这么个既近机场、又能停这么些车的地方，也难。这一住也已经几年了。而且当初来到这里，四层以下还不归李强他们，依旧是原停车场的招待所，所以只得在楼梯口装个大铁门，以作隔断。几乎天天要以最威武最整洁的形象，出现在国内外首脑面前的公安战士，在一段时间里，却对四楼以下地上的烟蒂，拿不出个法子。来住招待所的人，今天来明天换的，你天天向着“新户头”们宣传“七不”，地上还一片狼藉。他们是警察，是专门执行国家级别任务、别人瞧着挺高级的警察，对那些在马路上无意或是故意装憨的违规的人，他们握有严厉处罚的权力；而且他们的任务特征，定下了他们办事严厉、迅速的特有作风。他们没时间跟违反交通规则的人“罗唆”，一旦有情况，他们扣车以后，立即交给旁边相应地区的交警，他们继续前进。但他们也与铁路警察一样，手中权力暂时就是“延伸”不到楼下那一段。"},{"type":"paragraph","text":"现在，这栋楼房从上到下都是李强他们的了。值班用的房间，井然有序。李强的办公室里，墙壁挂着的黑板上，清晰地写有近日任务的情况。墙上还有一张面积占去了大半个墙壁的表格，上面用各种不同的鲜艳颜色，用书写非常正规的宋体字，注明着在以后更长一段时间里的任务。旧的办公桌，电话机当然是少不了的。旁边规规矩矩地摆着两张灰颜色的旧沙发。介绍说，这原来是下面停车场招待所房间里的用品，人家搬家不要了，机动大队就“拣”来了，摆在大队长室，算是最高档的家具。"},{"type":"paragraph","text":"不久，他们就要搬迁到新地方去了。这老地方要拆了。"},{"type":"paragraph","text":"不过，机动大队也有炫耀自己的资本。底层的屋子虽然旧，但是里面停着的，就是那15辆要么不上街，一上街所有车辆都得让道的本田750摩托车。这车，一辆就重255公斤，比起交警总队别的大队、中队开到马路上的摩托车，都要体积大、马力足、速度快。“这是市里专门进口给我们的，这车是我们上海的门面。”"},{"type":"paragraph","text":"驾驶这开道摩托车，要经过专门训练。驾驶要求是:竖走直，横齐平。不过，从机场接贵宾到下榻的宾馆，就走这么一条路的距离，即使是高温低寒、风霜雨雪，全身披挂的开车人暂时还不会感到累。可“外国人到中国来也是分秒必争，忙得很的”，就有那么一次，大雨中的一级任务，5辆开道摩托车从头到尾全程警卫。上午，从郊区金泽返回，几十公里的路程；紧接着是观赏市容，回宾馆，最后再到机场。现在来听听车手的话，就可以真正知道其中的味道了:“老百姓晚上在电视里看到我们，真是好看，在风里雨里，腰杆笔直，车子开得毫不走样。可是，你来试试，好几个钟点不能弯腰的滋味。”"},{"type":"paragraph","text":"他们是名副其实走在总统前面的人。任何一个元首来到上海，活动安排都是呈饱和状态的，那警卫队你就紧跟着吧。真是像俗话说的了:只有吃得苦中苦，才能成为人前人。"},{"type":"paragraph","text":"这是一支纪律严明、业务精良的队伍。简陋中依旧严密的工作环境，风光里凝聚艰辛的任务要求，市交警总队机动大队的干警们，就是这么在奉献着。"},{"type":"paragraph","text":"越南劳动党主席杜梅来到中国访问，从上海回国。对于机动大队，这是他们多少次一级任务中的一次，一切按规定执行。杜梅的车队出发了，杜梅的车队到机场了，待到越南宾客踏进专用的候机厅，交通警卫任务就是圆满完成。前导车、后卫车、本田75摩托车，在机场广场拐弯，划过一个漂亮的弧度，“胜利返航”。这是车手们卸下重任的轻松时刻。然而，传来命令要他们立即赶回机场去，越南劳动党主席杜梅要接见，当面表示对他们圆满完成警卫任务的感激。这是一次不在计划里的安排，也许是临时而起的灵感。于是，整支警卫队伍调转方向，去领受来自异国的感谢，并且“合影留念”。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在刚刚过去的1996年的上半年，在机动大队的一级护卫下，阿尔巴尼亚总理、乌干达总统、卢森堡总统、泰国总理、芬兰总统、俄罗斯总统、塔吉克斯坦总统、吉尔吉斯坦总统、哈萨克斯坦总统、黎巴嫩总理圆满地进行了自己的国务活动。"},{"type":"paragraph","text":"说到外国贵宾的趣事，也不少。一位总统好端端地走在前面，突然他停车了，下车和上海市民握起手来。这在“派工单”上没有安排，他们只得见机行事了。还有更妙的，一位总统要在上海骑自行车，约定“就在宾馆内骑两圈”。但是，这总统一旦上得车来，兴致大发，一拐弯就上了马路，惊骇得中外双方的警卫人员一边追赶，一边用报话机通告四周警卫:总统自己一个人上街了!"},{"type":"paragraph","text":"我相信了，这是一群“不回家的人”。他们的平均年龄32岁。于是，也就有了谈恋爱没时间，大龄方得结良缘，而又在妻子分娩的最关键时刻，丈夫却在“陪总统”的故事。也就有了“警嫂座谈会”，有了战友妻子有病，大伙儿纷纷捐助千元的“举措”。再辛苦也没一个人要跳槽，离开这个“加班费很少”的“五层楼”。"},{"type":"paragraph","text":"机动大队的任务，除去“国宾护卫”、“内宾护卫”，还有上海市人大、政协等诸多重大会议场馆的警卫，平时还有常规性质的交通巡逻要执行。他们提出了“扶一扶年老体弱代表”的服务口号。"},{"type":"paragraph","text":"他们来到临近地区的长途汽车站进行“共建”。旅行长途车和总统警卫车，那完全是两种形象，机动大队的示范是:擦车。机动大队的所在地，新村里有个孤老病人，隔一段时间就必需要到医院去进行治疗。于是，也就有了大队定期执行这么一个民间任务的规定。"},{"type":"paragraph","text":"这任务没级别，但同样是为人民服务。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967O090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967O090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈宝康</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:陈宝康</FONT>"}]}