{"id":1049806,"date":[{"year":1996,"month":7,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2370","ytitle":"","mtitle":"高招三条分数线是如何划定的","ftitle":"上海市教育考试院院长胡启迪答记者问","authors":[],"text":[{"type":"paragraph","text":"问:本市今年普通高校招生最低录取控制分数线、自主招生院校录取资格线和高分参考线是如何划定的?"},{"type":"paragraph","text":"答:根据今年2月24日市招毕委通过的《1996年上海市普通高校招生改革方案》规定，为保持录取工作的公正、公平、合理，今年高校招生录取将划三条线:最低录取控制线、自主招生院校录取资格线(相当于并轨院校本科控制线)和高分参考线。现在，考生成绩已全部揭晓，这三条分数线也已经7月24日市招毕委主任会议审定于昨天向社会公布。由于是按文理分类、上海卷和全国卷分块来划定，因此实际公布时共有12个数据。今年具体是这样来划定的:最低录取控制分数线原则上按集中录取阶段全部招生计划数的1:1来划定；自主招生院校录取资格线(相当于并轨院校本科控制线)，则按集中录取阶段本科招生计划数的1:1.09来划定；而高分参考线则是按集中录取阶段计划数的适当比例来确定的。"},{"type":"paragraph","text":"问:能否说明一下，为什么要根据不同比例来确定这三条分数线?"},{"type":"paragraph","text":"答:可以。最低录取控制分数线按招生计划数的1:1划定是基于达到此线的考生只要不计专业、学校、地域，愿意全方位服从调剂安排，原则上就可录取的考虑。这样，就保证了每个上线考生的录取机会。但实际结果并不尽然，还会有少数人落榜，其原因是多方面的。"},{"type":"paragraph","text":"自主招生院校录取资格线(相当于并轨院校本科控制线)则不同，它按本科招生计划1:1.09比例确定。这是因为应给自主招生院校有一定的选择余地，当然也不能划得太宽。我们知道，分数线的划定是根据招生计划数和考生高考成绩排序确定的。可是，上线考生的志愿分布是不平衡的，由此形成有的学校、专业“门庭若市”，有的相反。如果没有一定量的选择余地，势必形成有的学校“吃不了”，有的学校“吃不饱”，显然于学校和考生都不利。反之，如果划得太宽，则增加上线考生落入专科录取的人数，于稳定不利。显而易见，由于放宽比例划线，即使考生的志愿分布与高校招生计划十分吻合，也还是会有一定数量的本科上线考生落入专科录取，对此，考生应有充分的思想准备。"},{"type":"paragraph","text":"确定高分参考线是在总结前几年自主招生工作基础上提出的，旨在一定范围和一定程度上保护高分考生的利益，避免高分考生因志愿填报不当而失去录取机会。"},{"type":"paragraph","text":"问:今年全国卷的分数线是如何划定的?"},{"type":"paragraph","text":"答:我们早已说过，全国卷的分数线是按比例划块的办法来确定的，这个比例是以上海总的录取率(含保送生、选送生)为依据。具体说，理科是69%，文科是43%。"},{"type":"paragraph","text":"问:那么全国卷成绩与上海卷成绩之间的折分是怎么回事?"},{"type":"paragraph","text":"答:为了便于高校录取，对于线上全国卷考生和上海卷考生必须排一个相对位置，以便录取时，以全国卷折分与上海卷考分等值排序。这是一个简单数学问题，可通过一定公式来表达。上海市教育考试院将在《高招通讯》上公布折分表。"},{"type":"paragraph","text":"问:从公布的录取控制分数线来看，今年文科的分数线比较高，这是为什么?"},{"type":"paragraph","text":"答:分数线的高低依赖于录取率的大小和所考科目平均分的高低，这是一个多元因素。大家知道，各专业的招生计划数是由国家根据社会经济发展对专业设置和人才需求决定的。而报考专业人数的多少是个社会现象，由考生个人选择决定。近年来报考文科人数增多，不仅在本市，在外地也是如此。填报文科的人数多了，录取比例相应就小，分数线自然趋高。考虑到文科录取率低，上海市高招办将在招生过程中，加强招生计划的宏观管理，保护文科考生的利益。"},{"type":"paragraph","text":"问:最低录取控制分数线上的考生是否都能录取?"},{"type":"paragraph","text":"答:如前所述，最低录取控制分数线是按1:1划定，理应每个线上考生都有自己的录取位置。但由于有的考生要求过高，或填报志愿不当，或不愿调剂，就可能失去录取机会而落榜。这个现象在历年招生中时有发生。我们要提醒考生，作为考生个人在录取过程中，如果还有计划余额，调剂征求你志愿时，要善于抓住机会，扩大自己录取可能。轻易放弃可以入学的机会，是十分可惜的。"},{"type":"paragraph","text":"问:去年本市普通高校招生中没有特批一个在线下的考生进大学，社会反映良好，今年是否还是这样做?"},{"type":"paragraph","text":"答:诚如您所说，在市招毕委的领导下，1995年我们坚决执行国家教委办公厅(1995)6号文件精神，未在各批控制分数线下特批录取一个新生，赢得了良好的社会声誉，受到了考生、家长的欢迎，这是使老百姓放心的实事，今年当然仍要这样做。最近，国家教委又发出了教监厅(1996)2号文件，文件重申:“从未授权任何地方、任何高校或中专的任何一级负责同志在招生中特批录取没有达到录取标准的学生。”市招毕委7月24日的主任会议上又强调了这一要求，因此，对这个问题，大家是完全可以放心的。"},{"type":"paragraph","text":"问:有高考就有落榜生，他们的路在何方?"},{"type":"paragraph","text":"答:本市高校招生录取率相对还是较高的。尽管如此，真如您说的，有高考就有落榜生。但在今天，我们的落榜生接受教育的机会还是很多的。市委和市政府提供了多种途径。譬如高招完成后，中等专业学校、职业学校和技工学校将招收部分高中毕业生。如果他们仍有志于接受高等教育，可以工作一段时间后，参加成人高考。高等教育自学考试的大门始终打开着，社会上已涌现出一批经行政部门审批的自考助学单位。也可以进民办学院(筹)，本市今年起将在一些民办学院(筹)中试行国家学历文凭考试。以上这些途径都可拿到国家承认的学历文凭。只要个人努力，“条条道路可以通罗马”。有些考生还可以岗位成才，像徐虎同志那样，成为新时期各行各业学习的楷模。"},{"type":"paragraph","text":"借此机会，我要呼吁社会各界，多多关心我们的落榜生，使他们早日寻找到适合自己成才的道路，为上海的发展和稳定共同作出我们的贡献。"},{"type":"paragraph","text":"高校招生工作关系到千家万户，涉及到方方面面，作为市级考试机构——上海市教育考试院，一定会在市招毕委的领导下精心组织、精心操作。同时，我们也希望得到社会各界、学校、家长和考生的理解和支持。我们相信，在我们的共同努力下，本市今年普通高校招生录取工作必将会胜利完成。"}]}