{"id":905005,"date":[{"year":1993,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"心的归宿","ftitle":"45　一波又起","authors":["金彦华"],"text":[{"type":"paragraph","text":"金彦华"},{"type":"paragraph","text":"我惊异地问:“你在当画贩子?”"},{"type":"paragraph","text":"“何必说得这么难听!叫艺术商人不更时髦吗?这次我来广州就是购买和推销的。我是从来信地址去找你的，那个老太婆说你在美院工作，我便找到这里了。咳!阿花，你何必去干模特工作，跟我干好不好?去收购那些三四流画家的精品，拿来卖给港商和外国人，这门生意可赚钱哩!”"},{"type":"paragraph","text":"“我对艺术又不内行。”"},{"type":"paragraph","text":"“咦，傻瓜!购买作品由我负责，你只是去跟画商们应酬应酬，比如说陪他们去吃饭、跳舞、旅游，好获得一个好价钱。”"},{"type":"paragraph","text":"“我绝不去干这种低贱的玩意。”"},{"type":"paragraph","text":"说完，我丢下筷子，头也不回蹬蹬蹬地跑下了楼，只听见叶俊歇斯底里的喊着:“你误会了，你误会了，说真的，我是爱你的哟!阿花……”"},{"type":"paragraph","text":"叶俊以后也来美院找过我，我象躲瘟神一样躲开了，这号人为了钱既出卖别人也出卖自己。人是有高智能的感情，每个人都有不容别人冒犯的尊严，因此，我觉得与他交往是有害无益的。"},{"type":"paragraph","text":"谁知一波未平，一波又起:"},{"type":"paragraph","text":"中国出口商品交易会还有一个月就要开幕了，各省外贸部门来广州布展，当厂报记者的柳林也随着到此作会前采访。他到琴姐家找我，在这以前，他给我来了几封看后令人面红耳赤的“情书”，但我没有复过一言片语给他。这次是琴姐亲自介绍他来美院找我的，事前，她已经向柳林作过解释，但是，当他见到我之后，却忍耐不住愤怒的感情，当着众人责问我为何要当裸体模特?使我非常难堪，我只好带他到宿舍和他说个明白，但任凭我怎样解释，也说不过他那巧舌如簧的歪理，最后，他哭丧着脸把一大叠信笺递给我:“阿花，这是我对你一片真情的表白，请你仔细看吧!同时，要你跟我一起赶回柳州，我们单位正缺一名打字员，不要在这里再当众作贱自己了。”"},{"type":"paragraph","text":"“我不去!我心甘情愿为艺术事业献身。”我斩钉截铁地说。"},{"type":"paragraph","text":"“献身?你只是为一小撮搞艺术的男人献身罢了!”他讥讽道。"},{"type":"paragraph","text":"“胡说!”我怒不可遏地打了他一巴掌。"},{"type":"paragraph","text":"他怏怏不乐地走了。"},{"type":"paragraph","text":"深夜，我望着窗外的月影，默默地想着心事——我爱的小舟曾几度在爱河里浮沉，总想牢牢抓住幸运的纤绳，让我的小舟早日归航，停泊在命运的码头上，但总是在半途中覆舟。唉，桃花寨出来的人总缺少桃花运哪!"},{"type":"paragraph","text":"有一天，正在上课时，正巧在倪老师去接电话的时候，有一个人却悄悄推门进来，谁也没有发觉这个陌生的男子在窥视作画者，当我看到那双血红的、充满怒气的双眼，才发觉站在那里的却正是我日夜思念的故乡人——古努时，倪老师正巧回来，当他看见这陌生人，便喝问他来此干什么，然后把他赶出画室!"},{"type":"paragraph","text":"我听见古努用侗语低声咕哝着，好象是说，“我不该到这妓院来!”便愤怒地摔门而去。"},{"type":"paragraph","text":"我本想立即穿衣追出去招呼他，但怕破坏了学生们的思路，便忍耐着等下了课再去向他解释，料想他不会离开学院。"},{"type":"paragraph","text":"好不容易等到了下课，我却找遍了整个学院也不见古努的踪影，后来去问门卫，才知道他早已经离开学院了，于是，我只好等待他第二天来找我。"},{"type":"paragraph","text":"一连三四天都未见他的到来，我去广州木材检查站询问广西放排来穗的人住地，到了招待所一打听，古努他们已经乘火车回去了。"},{"type":"paragraph","text":"天哪，这下可糟了!待古努回去向亲人们讲起我在广州的工作时，可要引起一场轩然大波，怎么办?我找到谭兴教授，把这件事告诉他，教授虽然是饱学之士，但对此事也束手无策，后来，他用学院的名义写了一封言词诚恳的信，说明我的职业是崇高的，并加盖了公章让我寄回给阿妈。"},{"type":"paragraph","text":"又一个不眠之夜。如今，连最心爱的人对自己都产生了猜疑与误解，在误会中又伤害了我，他却带着伤痛不辞而别。呵，人间彼此真爱能有几次?我却暗暗向苍天祷告——君心似我心，两情相依依!祝愿教授的公函能逢凶化吉，遇难呈祥……"},{"type":"paragraph","text":"厄运总是追逐着不幸的人。"},{"type":"paragraph","text":"不久，在一个细雨霏霏的傍晚，强哥骑着摩托来宿舍找我，他给我送来一封来自台北裕华贸易有限公司的信件，我以为这是外公写给我的回信，便把它搁在桌上，跟强哥寒暄一番。"}]}