{"id":905184,"date":[{"year":1993,"month":4,"day":23}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5577","ytitle":"","mtitle":"站在空间大国的火箭前","ftitle":"","authors":["剑盟"],"text":[{"type":"paragraph","text":"去年，我随中国航天考察团访问独联体，从北京乘飞机经过7个多小时的航行，机上的女广播员亲切地告诉我们再有半个小时就可到达本航班的目的地——莫斯科了。我赶紧把头伸向机窗，只见飞机飘浮在白云上，透过白莲花般的云朵，大地上是一望无际墨绿色的森林，浩瀚林海颇为壮观。又飞行了一会儿，被森林环绕着的莫斯科城就出现在我们眼前。此时火红的夕阳挂在遥远的天际，森林中飞奔出的河流象一条玉带环绕着古老的城市，一个个蓝色的湖泊象宝石般镶嵌在一座座高耸的红色的建筑中间，街心花园处处草木葱茏翠绿……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"飞机终于降落在莫斯科国际机场。"},{"type":"paragraph","text":"高大的候机厅里，行李传送带轰隆轰隆叫喊着传递着一件件笨重的行李，还时不时地走走停停，就像一个衰弱的老人，要经常休息一下才能继续工作。停一会儿，又轰轰隆隆地开始运送行李，那声音响得叫人烦燥不安，越发焦急。好不容易熬过了两个多小时，我们的行李才慢吞吞地传送过来。当我们伸手去推行李车时，才发现一个小推车竟要100卢布的租金。然而，更让人着急的是莫斯科海关人员检查行李物品，那个仔细劲，把我们箱子里的东西翻了个底朝天，包都抖开彻底检查，似乎里面有什么违禁物品，为了早点赶路节约时间，我们灵机一动，向海关人员送上一份小礼品，顿时“绿灯”打开，全团人员顺利出关。"},{"type":"paragraph","text":"车过莫斯科的克里姆林宫，我一愣，多么熟悉的名字，多么熟悉的建筑啊，夕阳中显得那么辉煌壮观。十月革命的一声炮响，全世界的无产者都曾是那样注目着克里姆林宫，今天又有多少人能怀念这些呢?"},{"type":"paragraph","text":"不过，莫斯科也保留着许多“光荣传统”。几天来，我们往返于莫斯科城，发现公路上来回行驶的车基本都是苏联自产的车，这些车大多是我们在北京早就认识的“伏尔加”和“拉达”车，说准确点，这几天，我们还没见到一辆外国车。我们住的旅馆房间很高大，然而宽敞漂亮的住房里，冰箱笨重，彩电还是电子管的，但都是苏联的国产货。"},{"type":"paragraph","text":"在莫斯科街头的商店门口不时可以看到排队的人们，他们大多是购买食品的。可能是由于食品少的原因，人们购买面包、香肠、黄油、食糖都需排队。接待我们的一位“达瓦里西(同志)”说，食品不断涨价，香肠已卖到480卢布一公斤，他一个月的工资仅够买七公斤香肠，所以生活水平较原来明显下降。尽管这样人们购买食品的队伍仍然排得很整齐，大多数人的手中拿着一张报纸或一本书不慌不忙地排着队。一位在莫斯科留学的大学生告诉我:有一次他在买食品的队伍后面排了很长时间实在忍不住了，想到前面插个队，可看看整齐的队伍，又不好意思插进去，于是他掏出一支圆珠笔，递给队伍中一位老奶奶说，他有急事，能不能站在她前面买点食品。老奶奶慈祥地笑着点了一下头，收下圆珠笔，退出了队伍。队伍留出了一个空缺，而那位老人家却毅然又站在队尾最后一名，去重新排队。这不能不说这种良好素质是公众长期养成的。"},{"type":"paragraph","text":"莫斯科的市场却是五花八门，什么都卖。我们从莫斯科阿尔巴特地铁站走出来，过街地道两侧摆满了地摊，有逗人喜爱的小狗、小猫、在向人们摇头摆尾，寻找新主人；有工笔极好的人物素描画家在向人们招手。在阿尔巴特大街，小商品经济更加繁荣。街道两旁一个挨着一个的铝合金制作的统一标准的售货亭，亭内从服装、鞋帽到各种日用百货什么都有，令人惊奇的是前苏联不同年代的各种新旧军装，甚至将军服、徽章、证章、功勋奖章，还有印有列宁头像、苏维埃镰刀斧头的各种锦旗也很多，但对这些“光荣传统”的东西，人们只是围着看，却很少有人去买。"},{"type":"paragraph","text":"这里各种形式的赌摊也很多，赌徒们围着吵吵嚷嚷，给本来显得闹哄哄的街上添了几分乱。在路边我遇上一个走路摇摇晃晃象是喝醉了酒的汉子，对着我比比划划。我没有听明白他的话，以为是在问路，便对他说不知道。没想到这时他把我手中正在吸的半支烟一把夺了过去叼在嘴上，“叽哩咕噜”念念有词地走了。我旁边的翻译告诉我，那醉汉是向我要烟抽，把我不标准的俄语听拧了，所以很不高兴的嘟囔我:“手里拿着烟为什么不给我?那就把这半支烟给我吧”。后几天，我们在街上再看到这样的醉汉，尽量躲开他们远点，免得引起不必要的麻烦。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"对于我们中国人来说，莫斯科的红场、克里姆林宫的红墙并不陌生，许许多多的中国人都在电影、电视和图书画报上见过这些曾经是那么辉煌的建筑物。然而，这次是我第一次亲眼目睹红场的壮观。红场四周被高大古老的尖顶西洋建筑物包围着，克里姆林宫红墙下是列宁墓，对面是一个较大商场，一侧是教堂，另一侧是列宁纪念馆。列宁墓紫红色的大理石外墙洁净明亮，墙里的大块红蓝宝石从不同的角度折射出耀眼的光芒，墙面光亮得能照见人影。大门旁的哨兵穿着墨绿色的呢礼服，手持长枪雕塑般地一动不动，向人们行注目礼。"},{"type":"paragraph","text":"克里姆林宫建于15-19世纪，是俄国历代帝王的宫殿。我们买了门票，正欲往里进，一位俄罗斯妇女主动上前给我们当导游。她把我们带进去后，就提出她的导游费要300卢布。照她这个收入，一个月下来，在莫斯科也应算得上是“大款”了。她带着我们看陈列馆，游教堂，解说流畅而幽默。一了解方知，她退休前就是干导游的。游大教堂结束时，她指着门两侧的巨大画像下面的棺材说:“左侧的人是升天的，因为他们是搞统一的，是为俄罗斯建功立业的；右侧的人是下地狱的，他们搞分裂，为后人永远咒骂”。说完，给我们留下一个神秘的微笑。"},{"type":"paragraph","text":"在红场的另一侧，我们看到了好几对新婚夫妇手捧鲜花，在绿草如茵的无名英雄烈士墓前照像。披着洁白婚纱的新娘子怀抱着一束鲜花，挽着西装革履的新郎的胳膊，以长明火为背景照像，然后，满脸庄重神情的新娘子将鲜花献在烈士墓前。"},{"type":"paragraph","text":"一位俄罗斯朋友告诉我们，新婚夫妇到烈士墓前献花，并没有什么规定，也没有谁来组织，而是青年人一种约定俗成的做法。并且年轻人的婚礼十分隆重，举行结婚仪式的这一天，要有参加过卫国战争的老党员、老战士和劳动英雄，向新婚夫妇致词，由最受尊敬的人向他们授结婚证书。象照相、献花这样的爱国主义教育的传统习惯，一直从十月革命胜利延续至今。"},{"type":"paragraph","text":"这种庄严的气氛感染了我，许久，许久，我站在烈士墓前，望着一对对前来献花的新婚夫妇，心中默默地祝愿他们幸福、美满。遥想着长眠在绿地下的无名烈士们，历史与现实，昨天与今天，在我的脑海中交织在一起。"},{"type":"paragraph","text":"是的，他们应该记住祖国的昨天，让英雄们永远留在人民的记忆中。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们是航天代表团，对我们吸引力最大的还是航天发射场。"},{"type":"paragraph","text":"从莫斯科乘专机经过3个多小时的飞行，我们来到位于哈萨克斯坦境内的拜科努尔发射场。这里是一眼望不到边的戈壁滩，空旷荒凉，人烟稀少。灰茫茫的一片戈壁却包围着一座举世瞩目的航天城——拜科努尔发射场，这是闻名世界的发射宇宙飞船最多的发射场。"},{"type":"paragraph","text":"这座规模庞大的发射场，兴建于1955年初。1957年10月4日，成功地发射了第一颗人造地球卫星，从而开始了人类的航天时代。"},{"type":"paragraph","text":"1961年4月12日，这里发射了尤里·加加林驾驶的第一艘“东方一号”宇宙飞船，实现了世界上飞行器首次载人航行。加加林的太空飞行曾经震撼了全世界，人类第一次进入太空，成为本世纪最伟大的事件之一。"},{"type":"paragraph","text":"世界上最大的运载火箭——能源号运载火箭曾于1990年载着102吨重的暴风雪号航天飞机从这里起飞，并在完成预定的任务后，又安全返回着陆场。"},{"type":"paragraph","text":"昔日热闹非凡的发射场曾发射过“天顶号”、“飓风号”、“质子号”等各种火箭，现在还不断发射着“联盟号”载人飞船和“进步号”运货飞船。这一切都不能不给人们一种极神秘的感觉。"},{"type":"paragraph","text":"陪同我们参观的是一位发射场的少将副司令，标准的军人姿态，大将风度。发射场的工作人员告诉我们，他是前苏联的社会主义劳动英雄，在一次载人航天火箭发射时，火箭刚起飞，他就发现飞行不正常，仅在几秒种之内，他果断地下达口令，将航天员与火箭分离，使航天员得救了。然而，只间隔几秒钟，火箭就爆炸了。他果断的正确决定保护了航天员的生命，避免了一场灾难。人们称他为优秀的航天发射指挥员。他对我们非常友好，不仅允许我们照像、摄影，还热情地回答我们提出的每一个问题，他说:“对中国朋友是没有什么可保密的”。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"前苏联的航天技术在国际领域是很先进的。苏联解体后，由于各共和国的相继独立及严重经济不振，空间开发计划出现了前所未有的困难，但航天器的发射活动并没有停止。"},{"type":"paragraph","text":"我们在位于莫斯科城东北角的航天飞行指挥控制中心的大屏幕前观看了拜科努尔发射场发射的联盟号飞船(上面载着三名航天员，其中两名俄国人、一名法国人)与太空中正运行的和平号空间站进行对接。"},{"type":"paragraph","text":"宽大的指挥控制大厅，正面是一块高6米、宽8米的显示着空间站和飞船飞行轨迹的大屏幕。两侧各有一对象电影屏幕大的小屏幕，上面不停地变换着显示数据信息、空间站、飞船外景和航天员在舱内工作的图像，使我们感到身临其境，那几个航天员自豪地在飞船上向我们招手，还不时地来个飞吻，得意极了。随着飞行轨迹上的两个亮点逐步靠近，飞船与空间站的对接触角连在了一起，接着两个舱门对接成功，这么神秘的对接技术，此时竟显得如此轻松。只见飞船上的三个航天员一个个象游鱼般地从舱门“游入”空间站，与空间站内的航天员热烈拥抱，然后漂浮成两排向地球上的人们微笑致意。他们是那么自信，为人类飞出地球而骄傲。"},{"type":"paragraph","text":"就在这个大厅入口处的墙上，记载着前苏联辉煌的航天史。从1961年4月12日，人类第一位航天员尤里·加加林从地球飞向太空起，每一位航天员上天前，都把自己的光辉形象和“飞天”的简要记载留在这面墙上，如今已密密麻麻贴上了近百名航天员的照片。我深情地抚摸着旁边一个很大的地球仪，心想，这些寻找人类新家园，创造人类文明的航天勇士们将永远留在人们心中。而探索宇宙、开拓空间的伟大事业，将在全人类世世代代共同合作与奋斗中展现出更加美好的未来。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"莫斯科城的雕塑和纪念碑很多，但我们发现航天陈列馆、博物馆对我们吸引力最大。"},{"type":"paragraph","text":"我们来到莫斯科郊外的加加林航天员训练中心，这里有完备的航天员离心实验设施、失重试验设施、航天器操作设施等。这里有一个展示着前苏联载人航天发展全过程的博物馆，陈列着各个时期飞上天的航天员的物品。我们看到了人类第一名飞上太空的宇航员——尤里·加加林从儿童时代一直到牺牲前所具有纪念意义的照片、用品、服装、功勋奖章和他生前的办公室布置陈列品，还有返回地球的飞船、降落伞及各种模型。这里的收藏之全之细是令人惊讶的。在这里我们还看到我国五十年代赠送他们的苏州丝绣马克思头像画和九十年代李鹏总理访苏时赠送的我国长征二号捆绑火箭模型。解说员对这些物品特意做了介绍，并一再说这是中俄友谊的象征。"},{"type":"paragraph","text":"当我们在航天部队肖尔科沃航天测控站和拜科努尔发射场的测控站参观时，发现许多路口都陈列着各种更新下来的测量天线和测量设备，用他们的话说，这些陈列品一是可以作为历史的纪念，二是可以说明现在的发展，三是可以激励人们不断奋进。"},{"type":"paragraph","text":"在拜科努尔发射场，主人特意把我们带到加加林村，告诉我们:凡是到发射场的人一定要到这里看看的。这是加加林上天前曾经生活、工作过的地方。办公室和宿舍的用品布置几十年“一贯制”，没有人改变过。解说员告诉我们，从加加林上天后，每一次载人航天发射，航天员登上飞船前总要到这里看一看，在加加林工作过的办公室坐一坐。最初时，航天员上天的前一天晚上，还要在加加林睡过的床上睡一觉，似乎那样可图个“吉利”，成功地实现他的航天梦。出于好奇，我们也在加加林的床上坐了一坐，并与发射场副司令员合影留念。我们也将记住人类第一名航天员加加林的首次艰难的太空“旅行”。"},{"type":"paragraph","text":"拜科努尔发射场宾馆对面有一座航天员进入发射场后的训练中心，大院里的路旁竖着许多上面写着姓名、国籍、时间的牌子，我们到跟前仔细一看，才知道这是前苏联发射上天的航天员留下的纪念牌。每一个牌子后面都长着棵树。原来，这是航天员离开地球前种的纪念树，我们抚摸着已有数十圈年轮的参天大树，戈壁漠风的严寒已吹不垮它，盛夏酷暑绿色的树冠又给航天员遮挡着骄阳，而沿着大树又长起了一棵棵小树苗，种树的航天员此时此刻正在天上飞行，但愿他们能顺利返回地球，但愿明天比今天更美好。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"苏联解体后，俄罗斯接管了前苏联大部分航天资产，继续进行空间开发。然而，仍有一些航天生产厂试验设施在乌克兰和哈萨克斯坦等境内，他们之间的协调工作将成为今后要解决的重大“课题”。而从事航天领域的专家和军人在心理上也还需要适应。我们在发射场参观时，一位上校军官自我介绍说他是前苏联上校军官，今年已四十出头了。我说:“你应该是俄罗斯上校吧?”他说:“不，我是八年前苏维埃授予的苏联上校。”我开玩笑地说:“你那么年轻就任了这么长时间的上校，是不是该提升为准将了?”他笑了笑说:“我已写了退役报告，准备回内地去。”说完后还幽默地给我做了个鬼脸。他虽然这样说，但谈起技术设施时，指着控制台、图形显示器等设备，自豪地说:“这都是苏联自己制造的，从元器件到设备加工生产都是苏联的产品。可是，我们的国家……”他的话意味深长，然而却没有说下去。是的，他们对国家的巨变，一时在心理上还难以适应。"},{"type":"paragraph","text":"我们在萨玛达市(苏联解体前叫古比雪夫市)的火箭生产总装厂参观。这个厂到1993年就建厂100周年了，它有自己的飞机场和专用飞机，不仅可以生产多种型号的火箭，还能生产卫星，可以完成年生产60发质子号火箭的生产任务和和其它航天产品生产任务。厂长陪同我们参观了正在进行组装的火箭车间。他介绍说，由于政府经济困难，工厂遇到了难以解决的困难，1992年只有年生产30发火箭的任务。所以，他们很羡慕中国的改革开放政策以及这种政策给人民和社会带来的好处。"},{"type":"paragraph","text":"面对着工厂里一枚枚将要运往发射场的火箭，我们都感到随着独联体国家政治、经济体制的改变，火箭与技术以及它的巨大潜力，正站在“自由市场”的门槛上，前途未卜。"},{"type":"paragraph","text":"站在空间大国的火箭前，我和航天同行们合影，和他们共同思考着人类走出地球村，开拓天域的历史责任。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>发射升空的联盟号火箭</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934n050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是航天器模型。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934n050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是莫斯科河畔的</FONT>"}]}