{"id":905191,"date":[{"year":1993,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"2747","ytitle":"","mtitle":"现代市场经济与大众传播新棋式","ftitle":"","authors":["吴晓江"],"text":[{"type":"paragraph","text":"吴晓江"},{"type":"paragraph","text":"今天，在人类文明走向信息化时代的大趋势影响下，中国在改革之潮推进社会主义市场经济形成的过程中，出现了信息事业大发展，大众信息消费大增长的新态势。其明显表现为两方面:一是公开性的信息流通渠道即大众传播媒介——报纸、电视、广播相继扩版、增设频道或频率，大幅度增加经济信息量。全国公开发行报纸达1700种多种，发行量为1.7亿份。全国现有收音机、电视机分别达2.2亿台，人们生活中的信息有70%以上获自大众传媒。二是非公开性信息流通渠道即电讯业迅猛发展，私人电话普及率出现跳跃性增长，电传、移动电话、电话呼叫机等电讯手段的需求量剧增。仅上海电话容量就从80年代末的40万门一跃为现在的100万门以上。在经济改革的促动下，这两股信息渠道互相交织，互相汇流，形成了大众传播模式的新变革，从而对中国现代市场经济的发展与完善，以及社会观念的相应变革，发生了日益广泛而深刻的影响。"},{"type":"paragraph","text":"市场经济本质上是人类交换关系、交往关系普遍发展的历史阶段上的社会活动。这种交换和交往关系的普遍发展，物资、产品、资金、人员等跨地区、跨国界的广泛流动，须以消息或信息的流通为先导。近代市场经济在西方的发展，很大程度上依赖于印报机的发明和报纸的大量发行，报纸成为传播经济、贸易信息的主要媒介，同时也依赖于电报、电话的发明。本世纪前期无线电广播和电视的发明，使大众传媒进入了电子化时代，加大加速了市场经济信息的流通。然而，在传统的市场经济格局中，大众传播模式主要是广告式的“单向通讯”，即信息流由企业通过传媒流向消费者。企业家从大众传媒中获得的消费者和市场需求变动的反馈信息不足，调节行为滞后，往往造成传统市场经济的盲目性和短视性，由此导致经济系统的结构性失调和衰退性震荡。"},{"type":"paragraph","text":"传统的社会主义计划经济体制，是一种理想化的集中控制系统。指令性的计划信息自上而下地纵向发布，信息大量地通过非公开渠道，由政府流向企业，由企业流向市场和消费者。计划体制下大众传媒中经济、市场信息含量很低。政府和企业也无以通过迅捷、广泛的通讯渠道充分获得市场和消费者需求的信息，往往造成计划的主观性、盲目性，导致资源的非合理配置和巨大浪费。"},{"type":"paragraph","text":"我国从传统计划经济转向现代市场经济后，企业和个人成为经济活动的主体，市场需求成为资源配置的依据，市场信息成为企业与个人行动的主要导向，政府只是宏观、间接、指导性地调控经济活动。这样，经济信息流动就由原来从政府到企业、个人的金字塔型的纵向“单向通讯”模式，转换成政府、企业、个人之间的网络型横向“双向通讯”模式。现代市场经济是由许多子系统诸如消费资料、生产资料、金融、技术、劳务、咨询、房地产等市场有机构成的，联结广阔地域的巨大系统，需要发达、快捷的通讯渠道沟通信息，把产销、供需及内外市场联系起来。因而，市场经济信息除了其中一部分因竞争需要进入保密通讯渠道外，其余大量需要进入幅射面广的大众传播通讯渠道得以扩散。正是为了适应这种需求，我国新闻、广播、电台近年来进行了重要改革，以各种形式增加经济、市场信息。企业与个人在市场体制下获得了自主权和自主性，参与社会竞争，对经济信息的需求就是对生存与发展的需求，就是对财富的谋求。上海两家广播电台市场热线节目开设后，每天为大量受众提供了咨询、交流各种市场信息的便利，并且在热线节目中邀请有关企业家、政府部门主管人、专家学者，针对受众的要求分析、介绍、评论市场经济的各种问题、政策和动向，向社会提供了有价值的信息。这些改革举措也影响了电视传播方式，形成了“空中市场信息”大交流的盛况，使市场经济活动呈现电子化、立体化、快节奏的现代特征。"},{"type":"paragraph","text":"现代市场经济中，消费者主权意识增强，消费者不再被动地处于传统市场经济通行的“广告刺激——购物反应”或传统计划体制的“企业生产决定大众消费”的机械模式中，而是主动地对企业产品和服务的开发和改进提出建设性意见和作出评论，以满足大众生活多样化的发展，大众传播“双向通讯”模式则为此提供了可操作的手段，促使企业灵敏地把握大众的消费需求，开拓新产品、新市场，以超前的意识调整产品和服务结构，以达到创造最优经济效益，避免产品积压、企业亏损的价值目标。"},{"type":"paragraph","text":"市场经济较之于计划经济，虽然赋于企业和个人更多的自主权，给予“放开、搞活”的政策环境，但并非意味着经济活动可以削弱法律、道德规范和社会整体利益的制约。否则，市场经济就会失去秩序，出现混乱，乃至最终导致整个经济系统的震荡和崩溃。市场秩序和市场规则则是依据经济运动自身规律和公众利益、意志和愿望建立起来的。大众传媒的“双向通讯”，是汇集公众关于市场秩序、市场规则的建议和见解的重要方式。现代控制论表明，生命、智能和社会系统主要是靠双向通讯的反馈机制来纠正偏差，控制无序或混乱的程度——“熵”的增长。市场经济要有序地运行和发展，除了要靠法律和行政监督外，更多的要靠舆论监督。双向通讯的大众传播，信息反馈性强，透明度高，影响面广，是维护市场秩序，加强舆论监督的有力手段。它能使受众及时地向社会公开投诉、披露各种违反、破坏市场规则和秩序的行为和事件，被投诉者受传媒的追踪、调查，可公开作出解答和处理，以保护消费者的合法利益。"},{"type":"paragraph","text":"市场经济形成过程中，行政体制也经历着简政放权的改革。政府机构要精简，工作效率要提高，出路之一就是让大众传媒更多地担负起沟通公民与政府的联系，提高公民参政、议政意识，从而协调社会公共关系，处理好各种社会问题的职能。维纳说得好:“社会通讯是社会这个建筑物得以粘合在一起的混凝土。”政府借助大众传媒这个最有影响的社会通讯工具，经常与公民进行对话即双向通讯，是了解民意，克服官僚主义，高效率地组织和管理社会的办法之一。电子大众传播的双向通讯，分担了政府部门相当大的信访、协调工作，而且由于它传递信息快，社会公开性强，处理问题见效快。"},{"type":"paragraph","text":"市场经济的形成，使人们的经济关系发生了变化，也引起了反映经济关系的文化意识，尤其是价值观念、伦理观念的变迁，引发了科学、教育、文化、艺术领域的变动。如何在改革中增大市场经济的正效应，减少其负效应?如何对待和处理市场经济大潮中人们在利益关系和文化观念方面发生的种种困惑、迷茫和冲突?我以为，运用大众传播双向通讯的方式，让公众、企业家、专家学者(尤其是社会科学界的有识之士)、政府官员开展对话、谈话或讨论，沟通思想，寻求共识、商议对策，同谋大业，精神振奋地创造美好的明天，是极为重要的。大众传播的双向通讯或多边通讯，会使人们的价值观念得到整合，增加人民建设有中国特色的社会主义的凝聚力。如果我们对此作不懈努力，不仅会对建立和完善社会主义市场经济体制这项伟大事业作出卓越贡献，而且将为大众传播学谱写出崭新的篇章。"}]}