{"id":905186,"date":[{"year":1993,"month":4,"day":23}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2993","ytitle":"","mtitle":"黑河行","ftitle":"","authors":["石村"],"text":[{"type":"paragraph","text":"石村"},{"type":"paragraph","text":"黑河，这座祖国东北边陲城市，我对它并不陌生，一位在那里工作生活多年的友人，曾不止一次向我描述过它的风貌:虽然知其为地区首府，其实只是个落后闭塞的市镇。去那里交通甚为不便。从哈尔滨北行的火车只通到一个叫龙镇的地方，再向北，便得换乘长途汽车，行程是六个小时。但就在龙镇这里，一般旅人被挡住了:除非持有某种通行证，是断不准继续北行的。因为黑河正处在特殊的地理位置上:它与俄罗斯的远东城市布拉戈维申斯克(人们简称它为布市)仅有一江分隔，直径相距还不足一华里半。到深冬，江上冰封，都行得汽车了。曾有酒徒醉后归家，迷了方向，只顾歪歪倒倒前行，结果稀里糊涂来到异国他乡。由此，在过去那种历史情况下，你完全可以想象到，黑河是一个何等重要的前哨阵地了。一个陈旧贫困的黑河，一个长年累月被战备气氛笼罩着的黑河，一个被封闭被湮没的黑河；这一切，皆因它紧傍祖国界河黑龙江，皆因它与一个邻国城市隔岸相对。这便是往昔我对黑河的印象。"},{"type":"paragraph","text":"而今我来到黑河，我知道它已与往昔不可同日而语了。我已知道，建国以来头一个跨国旅游活动就在黑河与布市之间进行；我更已知道，在漫长的中俄边境线上，边境贸易正在蓬勃开展，而黑河位居全国之首，占了整个吞吐量的三分之一。当年紧缚黑河的地理条件，如今成了它独有的腾飞繁荣的优势——长达6300多公里的中俄边境线，唯有它，才那么贴近地与邻国一个重镇隔河相望。"},{"type":"paragraph","text":"到达黑河正是黎明时分，整座城市静悄悄的，还沉睡在初春的银装素裹之中。汽车在明亮的灯光下驰进市区，但见街路平坦宽阔，纵横笔直，井然有序；两旁建筑整齐而有气派，透着现代气息。我不禁在心里问:老友啊，若是你重返故地，还能认得它吗?"},{"type":"paragraph","text":"安顿好住处，稍事休息之后，便匆匆来到街上，开始我的活动。我怀着急切的心情想知道黑河的一切。介绍的同志首先告诉我一个对黑河来说具有划时代意义的日子:1987年9月2日。就在这一天，建国以来破天荒第一次，黑河与对岸布市做了一笔交易。交易方式极其原始:以货易货；交易数量也少得可怜:中方以306吨西瓜换取苏方208.19吨化肥。而正是这笔小小交易，如蚁蝼之溃堤，引发双方互市从此蓬蓬勃勃开展起来，当年就做了价值15万瑞士法郎的生意。此后连年突进，到去年，实际的进出口额已近10亿瑞士法郎。自然，交易的货物，也不再是简单的农副产品了。从轻纺工业、木材、仪器仪表到各种金属材料，达100多种。不仅是本省本市，全国各地，除了西藏，都在这里设办事处，开公司，进出货物。还有一种小批量的，称之为“民贸互市”的直接交易，还不在统计之内。这是借市郊黑龙江上一个小岛屿，利用冬日冰封，双方都将货物运到这里，直接交换的。边贸的发展，带动了交通的发达繁荣。如今，黑河与省城已有火车相通，慢车、快车、特快，日开三次。航空港也建立了，天天都有班机起飞降落。不仅如此，黑河区将与布市共同进行交通建设，横跨黑龙江的公路大桥将于年内动工兴建。黑河-布市的空中走廊的建成，也指日可待，航程十七公里，这将是海内路程最短的航线。而双方还感不够便捷，为此，建设跨江索道设想的实现，已为时不远了。到那时，乘上缆车，几分钟，便能越过滚滚江流，踏上另一国的土地，这样的出国是何等轻松愉快啊。"},{"type":"paragraph","text":"听了这些，我兴奋，我为黑河庆幸。我欣欣然漫步于黑河街市。北国的冬季真长啊!我离上海，虽尚在乍暖还寒时节，而街树的枝头，已透出了春的气息。但在黑河这里，还是冰天雪地，满眼银白。屋顶、路边堆积着厚雪，街路被坚硬的冰蒙住，走在上面，就象溜冰一般。然而街上人来车往，一派繁忙景象。商场店铺不少，而各种名目的贸易公司、办事处更随处可见，有的一幢楼门口，并排挂了几块公司招牌。这是不难理解的。一个才9万人口的城市，就有这样的公司1200多家，再加上数百家办事处，能不触目皆是吗!其次是旅舍、宾馆特多，我想，若以城市规模比例计算，它也当居海内前列吧。一座漂亮的三星级宾馆已经醒目地屹立于江畔了，听说年内还要新建五星级饭店，它将是诺大东北开天辟地第一家。"},{"type":"paragraph","text":"我信步前行，不觉来到市中心的中央街。这条大街横贯东西，足有五华里长。在此我看到满街的人，满街的摊档。有卖国内生产的各种服装，但更多的摊档却陈列着来自俄国的各种物品，西服、呢大衣、头巾、皮革、鞋帽、狼狐皮、工艺品、光学仪器、及至漂亮的集邮册，真是琳琅满目。有的商贩没有摊位，只将货品提在手中，搭在肩头，挽在臂上，往来逡巡，游动求售。忽然迎面几辆大巴士开到，车刚停稳，车门口便拥上一堆人。待车门打开，俄国男女拎着大包小包，下来一个，便被人拱着推着，众星捧月似的拥到一边去，迫不及待地要检看这些大鼻子从提包拿出什么希罕物件。若是抢手货，便响起一片讨价还价的叫喊声。都说的俄语，虽然极其简单和生硬。由此我明白摊档上各种俄国货的来源了。原来这些人都是二道贩子。而俄方游客，男女老少，分明也是各色人等都有。那些提着大包，不慌不忙的，明显是“久经沙场”的洋倒爷。也有一些人，看来是游玩捎带买卖，打算换些人民币，买回喜爱的中国货。这类人就显得拘束，被中国商贩们拥着、喊着，居高临下地俯视着这些中国商贩，木楞楞的，一副不知所措模样，望之真让人发噱。倒是年轻人，毕竟胆大潇洒得多。我看见一位漂亮的姑娘，一边双手掀着身上大衣两襟，一边喊着:“买不买!买不买!”大摇大摆地踱去。不消一个时辰，这些人手中的物件空了，兜兜里装了人民币，便一变原先的被动尴尬相，开始以主顾挑剔的目光审视起摊档上的货物来。此时，黄皮肤也似乎矮了半截，哈着腰，嘻皮笑脸，死乞白赖，向他(她)们推销自己的货色了。这就是两国间的“一日游”。“一日游”，其实就是一日贸，双方都一样。去年，两市间交换了这样的游客9万4千多人。于此可见两国人民对这种活动如何感兴趣了。"},{"type":"paragraph","text":"听着，看着，我感叹不已。但我不免又有把人之忧。祖国到处在改革开放，与外界的经济交往越来越多样而广泛。那么，到一定时候，地处最北边隅的黑河，其发展的势头，会否终将受挫?怀着这样的疑云，我迈进黑河地区地政公署，拜访了赵培星专员。看得出来，这位黑大哲学系毕业的黑河最高行政长官，是个精力充沛，思路开阔敏捷的人。巧得很，他不向我介绍黑河近年发展的种种业绩，而只向我论证一个观点，即:黑河的发展必将持久不衰。他从世界经济重心向环太平洋转移这个公认的事实，从俄国自身经济战略的变化，以及中俄双方黑河地区历史与现象诸方面，阐述了自己的判断。无可否认，他的思考缜密而精到，具有相当说服力。这是一位能够高瞻远瞩的领导人，有这样的领导人掌舵引路，黑河必将展现更加灿烂夺目的前景。黑河幸甚!黑河人民幸甚!"},{"type":"paragraph","text":"步出专员公署，我沿着迎恩路北行，登上江堤。举目远望，茫茫黑龙江冰封雪覆，一条黑带子似的大路蜿蜒着通向彼岸，客车、载货车，在上面缓缓地爬行着。江堤上摆着一架高倍望远镜，只要出少许钱，便可尽情观赏对岸风光。其实这纯属多余。隔江布市，那参天的白杨，高耸的烟囱，红色的厂房，以及错落踞伏于山坡间的蓝白色小屋，都可在金色的阳光下一览无余。"},{"type":"paragraph","text":"我轻步江岸，长久地凝望着。我在想，从压抑到开放，从落后封闭到突飞奋进，这一切仿佛来得那么突兀，是始所未料，又实在是势之必然。历史，是何等有趣!但不管怎样，它终究已经来到了。只是，该记住这个日子:1987年9月2日；还该记住这两个数字:306和208.19。我想，它们是值得镌刻在黑河的纪念碑上的。"}]}