{"id":905223,"date":[{"year":1993,"month":4,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1571","ytitle":"尉健行、黄菊在上海纠风工作会议上分别讲话强调","mtitle":"纠风工作要常抓不懈","ftitle":"黄菊在部署今年本市纠风工作时指出一要抓专项治理，继续刹风整纪，二要抓职业道德建设，建立行为规范和监督制约机制","authors":["倪国和"],"text":[{"type":"paragraph","text":"本报讯　(记者倪国和)中共上海市委、市政府昨天上午在友谊会堂召开上海市加强廉政建设、纠正行业不正之风工作会议。中共中央政治局委员、书记处书记、中纪委书记尉健行和上海市委副书记、市长黄菊在会上分别作了重要讲话。"},{"type":"paragraph","text":"黄菊在讲话中强调指出:今年的纠风工作一要抓专项治理，继续不停顿地刹风整纪；二要抓职业道德建设，提高职工素质，建立行为规范和监督制约机制，力争在去年工作的基础上，再创新水平，迈上新台阶。"},{"type":"paragraph","text":"黄菊对本市两年来的纠风工作作了回顾，认为本市的纠风工作目标明确，重点突出，措施得力，取得了阶段性的成效，但距离党中央、国务院的要求仍有不少差距，人民群众也还有不少意见。加强廉政建设、纠正部门和行业不正之风，仍是一项长期的艰巨的任务。他指出，上海经济建设和改革开放已进入新阶段，深化改革，扩大开放，加快发展的时机难得，要抓住机遇，加快发展，特别要重视坚持“两手抓”，坚持反腐败，反不正之风，为改革开放和经济建设创造良好的社会环境，保证振兴上海宏伟大业的实现。"},{"type":"paragraph","text":"黄菊说，廉政纠风工作要树立长期抓的思想，树立实践第一观点。要做到廉政建设与法制建设相结合；廉政与勤政相结合；廉政建设与解决改革和发展中热点问题相结合。"},{"type":"paragraph","text":"今年的纠风工作如何抓?黄菊市长提出三方面要求:一、领导重视，坚持不懈，抓出成效。各级要有主要负责同志亲自过问，并确定一位领导分管，扎扎实实抓落实。二、明确任务，抓落实，抓督促检查。要抓好纠风成果的巩固、深化、发展，集中力量开展专项治理，继续刹风整纪。要选准那些人民群众对行业风气最不满意的热点问题，集中力量开展专项治理，务求取得实效。三、抓教育和防范。要把提高队伍素质作为纠正部门和行业不正之风的基础环节来抓。要按不同部门和行业的特点有计划地对干部职工进行系统的职业道德教育。通过持之以恒的思想教育工作、建立职业道德规范、强化监督约束机制等途径，提高职工队伍素质，从根本上遏制以权谋私和行业不正之风，推动廉政建设和纠风工作深入发展。"},{"type":"paragraph","text":"黄菊说，国务院纠风办已决定，今年在六省市三个部进行职业道德建设的试点，上海被列入试点范围。我们要继续坚持前几年纠风工作中总结出来的行之有效的经验和做法，并在实践中不断完善和发展。要找出纠正部门和行业不正之风与深化改革、发展经济、加强业务建设、为群众办实事等有机结合的具体形式和方法，靠教育、靠法制和从体制、机制等方面探索有效防止、遏制不正之风的新途径。"},{"type":"paragraph","text":"黄菊市长最后说，上海不仅要在经济建设和改革开放中领先一步，而且要在反腐败、纠风的工作中探索出一条新路，使上海的经济工作和廉政纠风工作都出现一个新局面，去迎接上海新的腾飞。"},{"type":"paragraph","text":"尉健行在讲话中对上海近几年来始终坚持“两手抓”纠风工作有重点地开展了三个战役，不断加强廉政建设所取得的成果给予了充分肯定。他强调纠风工作必须长期坚持不懈地抓下去。在谈了纠正行业不正之风的长期性和艰巨性后，他对如何抓好这项工作强调了三点:一是要把纠风工作与本地区、本部门加快改革开放和经济发展的任务统一起来，纠风工作必须服从、服务于经济建设这个中心，这样有利于做到齐抓共管，巩固和发展纠风成果；二是要把加强外部监督和强化内部制约机制结合起来，在继续坚持和发展“两公开一监督”的同时，着重强化内部制约机制，关键是建立各级领导廉政责任制；三是要注意针对改革开放中出现的新情况、新问题，结合本地区、本部门的实际，加强调查研究，分清是非界限，制定必要的行为规范。"},{"type":"paragraph","text":"昨天的大会由市委常委、市纪委书记张惠新主持，市纪委副书记、市纠风办主任韩坤林总结了去年纠风工作，部署了今年的纠风工作。市有关方面的领导朱达人等400多人出席了会议。"}]}