{"id":905296,"date":[{"year":1993,"month":4,"day":24}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"海外股市风波实录","genre":"","count":"1525","ytitle":"","mtitle":"弹丸之地八面来风","ftitle":"香港股市的风风雨雨","authors":["朱钟棣","周巍"],"text":[{"type":"paragraph","text":"朱钟棣　周巍/文"},{"type":"paragraph","text":"香港可谓弹丸之地，但香港与世界各地的经济联系却异常紧密。作为自由港和作为邻近中国大陆而又社会制度不同的一个地区，香港股市既与世界各国政治经济气候息息相关，又与中国大陆改革开放的形势休戚与共。无论什么地方的风吹草动都能使其股市风浪乍起，并比其它各国股市平添几分波动，多加几层风险，可谓弹丸之地，八面来风。"},{"type":"paragraph","text":"香港股票市场历史悠久，远在1866年，香港就已有股票买卖，而正式开始股票交易则可追溯到1891年股票经济协会的建立。此后在一个相当长的时期内，香港股票市场规模不大，上市股票种类不多，参与股市的人也不广，进入70年代以后，香港股票市场才真正兴旺起来。"},{"type":"paragraph","text":"纵观港股70年代的发展历程，可看出其大致发展趋势是初期升，中期降，后期又升。借60年代香港经济起飞之势，港股于70年代初得到了空前的大发展，恒指于1973年3月9日跃至1774点高峰。而1973年席卷全球的第一次石油危机和年底的世界性经济衰退给香港经济以重创，股市也遭到致命打击。从1973年第二季度起，股市一泻千里。1974年10月12日跌至最低谷，恒指150.11点。此后，股市一直不振，直到1978年，才渐渐复苏，并于1981年7月17日达到最高峰恒指1810.20点。"},{"type":"paragraph","text":"进入80年代，港股跌风不断。第一次熊市始于1982年。其主要原因是房地产业的不景气。70年代香港房地产业畸形发展，购买力与地价、楼价严重脱节。80年代房地产业进入调整期，一时间地价下泻，楼价骤跌。香港股市的一大特点就是房地产股在股市中独占鳌头，在1982年的上市股票中，地产建筑股占40%以上。因此，房地产业的不景气不可避免地导致了股市跌风大起，再加上80年代初期世界经济持续衰退是30年代以来最严重的一次。同时，1982年香港前途问题正式摆上中英两国政府的谈判桌上，一部分股民对1997年后香港前途的捉摸不定，使本已山雨欲来风满楼的股市雪上加霜。"},{"type":"paragraph","text":"进入80年代的第二次熊市便是人们熟悉的1987年10月“黑色星期一”股灾。人们普遍认为，这次香港股市剧跌，属正常调整的成份少，而国外股市的影响和随之而来的恐慌性抛售是造成股灾的重大原因。香港经济导报用“不能独善其身”这句话来概括当时香港股市狂泻的原因。认为罪魁祸首是外国股市特别是美国股市狂泻的拖累。“黑色星期一”之前，美国部分银行连续两次加息。令人担心利率会继续上升，通胀会降临，因而造成世界股市信心危机，成为美国和其他地区股市狂跌的导火索。而投机因素占较大比重且对外界变动十分敏感的香港股票市场，继华尔街股市暴跌之后，马上出现恐慌性抛售。在10月19日，恒指一日骤跌420.81点，10月20日联合交易所董事局决定从即日起停市4天，这是香港有史以来从未有过的举动。"},{"type":"paragraph","text":"如果说1987年的股灾是受外国股市的影响，那么80年代的第三次熊市也即1989年的股灾则是地区性政治事件的影响。较其他地方的股市对政治气候更为敏感，是香港股市的又一大特点。香港与中国大陆地理位置毗邻，经济联系更是紧密。自中英签定联合声明后，中国局势的任何风吹草动，都势必会影响香港的经济政治状况。因而1989年春夏之交的那场风波影响香港经济，继而导致股市下跌也就是意料之中的事了。"},{"type":"paragraph","text":"时间跨入90年代，港股在海湾战争的影响下，曾有一段不景气的时间，以后一直呈上升局势。进入1992年更是牛气冲天，恒指异常活跃，屡破新高，5月份一举冲上6000点关口。但是1992年下半年新任港督彭定康提出“政改方案”，一时间香港政局动摇，股市投资信心不足，10月21日股市急挫二百点。这次股市下跌，再次说明香港股市对政治气候的敏感度是何等之高。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934o060401.JPG\">"}]}