{"id":905200,"date":[{"year":1993,"month":4,"day":23}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"热门话题","genre":"","count":"1481","ytitle":"","mtitle":"中学生的“预测人生”","ftitle":"","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"度过了对琼瑶小说的一味迷痴，对武打书籍的刺激寻觅，如今的中学生对自己的“命运”和自身更加关注。"},{"type":"paragraph","text":"前不久，在中学生广泛流行的“你的1993年”热便是例证。据一些集体和个体书摊业主透露，进入新年以来，诸如《1993年运程》、《你的1993年》这类“预测人生、命运、交友、爱情、财运”的书特别畅销，买主大多为从初一到高三的学生，市中心的一个书摊，一天竞能销上三十多本。"},{"type":"paragraph","text":"笔者曾在某重点中学门口看到这样一个镜头:梳着羊角辫的三位女学生拿着一本“你的1993年”，在共同“潜心研究”，一位穿滑雪衫的女生是“天秤座”，便脸露悦色，“噢，今年我的运气不错，学业和财运都可以”；“去年我的运气不好，让我来看看今年如何”，高个子的女生在急急地翻阅着有关“她”的内容；“书上说我是一个可能遇到麻烦的人，这下我得小心一点了”，言语之中不乏懊丧的矮个子女生仰望着天空在叹息。"},{"type":"paragraph","text":"笔者在最近采访中发现，这种“人生预测”在校园中颇为盛行，中学生在半信半疑中不知所措。"},{"type":"paragraph","text":"据了解，市面上出售的这类书，按人的出生年月分为山羊座、水瓶座、双鱼座、白羊座、双子座等12个星座，然后按不同的星座，从性格倾向、命运指数、每月运程分析和每日指南等方面给予“超前性、操作性”的预测，这种预测方法有新鲜感，对时下的中学生颇具吸引力。"},{"type":"paragraph","text":"一位对“算命”很虔诚的男生说，“我相信这类书，有许多地方‘讲’的和我实际情况极相似，拿来一阅，可知未来，真是一册在手，百事可知”。一般而言，涉世不深的初中生持这种态度为多。"},{"type":"paragraph","text":"“好玩，谈不上什么，大家下课后把这种书的‘答案’拿来闹闹，彼此在轻松中把‘命运’‘人生’这类大主题演绎成‘活剧’”。担任班级文娱委员的高二女生是这样看预测的“流行”的。"},{"type":"paragraph","text":"“嘿，我们是有点头脑的，说实在的，我们并不完全相信书上讲的，但是作为认识自己的‘参照系’，作为认识别人的‘镜子’，不是没有借鉴意义的。”持这种观点的中学生，认为书中所概括的“性格、心理、命运”有点道理，择其所需，是有益的。"},{"type":"paragraph","text":"学生的“阅读热点”是一个洞察他们心灵的“显示仪”，一、两本薄薄的“运程”竟能如此广泛地涌入校园、课堂乃至学生的书包，看来是有缘可寻的。"},{"type":"paragraph","text":"中学生对这类“预测人生”书籍感兴趣，说明他们已经把情感和思绪的焦距对准了自身，由于他们所处的特殊年龄的缘故，他们有理由“去做一个好梦”，当一本似乎能把“梦境”变成具体的“蓝图”的书出现时，期待者的心理是可想而知的。不少中学生就是想“看个究竟”，对自身的关注热情使得他们对任何有益于揭开谜底的东西一见倾心。"},{"type":"paragraph","text":"他们对未来把握不住，对现实不甚明白，迫切需要有一个驾驭人生的“外来模式”，于是一些“预测”之类的书，他们视之为“指南”，至少可以有个“参考”。"},{"type":"paragraph","text":"猎奇心理的作用也增加了他们对这类书的新鲜感，不少学生是带着“闹着玩”的想法而参加“对号入座”，参加“运程”竞猜的。"},{"type":"paragraph","text":"对这股“预测热”，一些教师表示了关注的态度。他们认为这类书无可避免地染上了“宿命论”的色彩，把人生、命运说成是“命上注定”的，这种唯心主义的消极东西对学生会产生负面效应，不利于学生树立正确的人生观、命运观。反而会使学生坠入迷茫之中，把握不了人生的走向。同时，他们对这类书的出版持有不同看法。"},{"type":"paragraph","text":"还有些教师觉得，这类书好坏难以界定，就看读者的“阅读水平”了。取其精华者可以丰富知识，认识自己，认识别人，“按图索骥”者便可能受其不良影响。作为消遣，也未尚不可。"},{"type":"paragraph","text":"但有一点大家是有共识的，那就是对时下校园流行的“预测”热要予以引导，对中学生的阅读应予以更多的关心和辅导，以使他们理清头绪，避免盲目性。"}]}