{"id":905382,"date":[{"year":1993,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿,喔喔杯头条文章征文","genre":"","count":"2834","ytitle":"","mtitle":"校园里的“音乐作坊”","ftitle":"","authors":["孙未"],"text":[{"type":"paragraph","text":"孙未"},{"type":"paragraph","text":"经济巨轮的转动也给音乐事业注入了新的血液:两台争霸的音乐调频立体声节目，逐渐走入千家万户；越来越多的人开始享受高级音响设备；日益完善的录音合成技术和MTV的普及丰富着音乐的各种感觉。音乐以不可抗拒的魅力，冲击着年轻人的灵魂。"},{"type":"paragraph","text":"近几年来，许多非音乐院校纷纷出现了自己的“音乐作坊”，大学生们创作自己的流行歌曲，作为自己的倾诉和对时代的呼应。越来越多自编自唱的大学生演唱组，活跃在校园舞台。有的个人词曲作者，除自己演唱外。也为别的学生歌手写歌；一些编唱俱佳的优秀者甚至在高校里开过个人演唱会，成为校园乐坛的新旧像。不少好歌在高校中流传很广。少数还在歌曲创作比赛中获过大奖。"},{"type":"paragraph","text":"校园拥有他们"},{"type":"paragraph","text":"复旦大学的First Impressions演唱组已经成立了两年。演唱组中的3个男生分别是来自90级生化系的黄人健、计算机系的傅正华和物理系的吴咏炜。3个人都创作了不少歌曲，歌曲风格各有千秋。黄人健具有极佳的音乐感受，“假若明天来临”、“第一个印象”、“流星雨”等演唱组大多数的歌都出自他的手笔，他的歌具有唯美与柔情的风格。傅正华擅长吉他，他的“越过山越过水”和“寂寞车站”等歌具有时空的延伸感和激情的底蕴。吴咏炜是3个人中音色表现力最强的，他的创作有姜育恒般忧郁的气质，其中以“没对你说的话”和英语歌曲“Not a Love　story”尤为出色。"},{"type":"paragraph","text":"他们曾一起在大连陆军学院参加一年的军政训练。初识就是在回上海过寒假的船上。傅正华弹着吉他为船上的同学唱起一首自己谱曲的“家”。当时，一条船上的复旦生都已离家半年，回乡心切，一首歌拨动了整船人的心弦，也激起了另外两个男生潜藏的创作激情。"},{"type":"paragraph","text":"他们从此在一起唱自己写的歌。唱一个人在雨中的心情，唱年轻岁月的友情，唱自己对生活的感悟，唱一些感动的故事，也唱失意时的忧伤。从大连陆院“五四”青年节晚会到复旦相辉堂的国庆晚会，3个男生3把吉他给复旦生的音乐欣赏带来了一次全新的震动，那些音符的倾诉让每个在场的人都感到熟悉、亲切。"},{"type":"paragraph","text":"交大校园中，继即将毕业的张翊严之后，最引人注目的一位写歌新人就是校演唱队队长、技术经济系二年级的刘捷。92年校艺术团汇报表演中。他首次演唱了一首自己词曲的“最后的爱”，沧桑的旋律和真情流露的演唱令全场心折。在升入二年级后一年不到的时间里，他共写了“难忘的笑容”、“我爱你没有任何理由”、“错”等十几首歌，小作坊的产量可谓十分丰富。"},{"type":"paragraph","text":"倾诉丰富的学生生活"},{"type":"paragraph","text":"作为一种文化现象，这些高校“音乐作坊”创作的歌曲似乎并不单依赖它们本身的旋律。许多歌曲之所以能一次次掀起轰动，更重要的是在于它们内在的情绪和由此而传达出来的信息与气氛。"},{"type":"paragraph","text":"刘捷考入大学后，一天在街上意外地碰到老朋友，从他那里，得知自己幼时的一个同学患白血病，几天前去世了。那同学和一个女孩感情很好，女孩一直陪着他直到最后。“最后的爱”就是写的这个故事:“如果生命还能延续/我依然深深爱你/把我所有的梦都交给你/让你不再孤寂/我将永远离你而去/请不要为我哭泣/绽放你最美丽的笑靥/伴我生死相依……”"},{"type":"paragraph","text":"First Impresslons演唱组的黄人健曾写了一首名为“第一个印象”的歌，经历了小学、中学的许多场考试，经历了军训一年的风风雨雨，就在跨入大学校门的一刹那，许多旧事涌上心头，让他忽然有所领悟:“第一次睁开眼睛/妈妈的微笑带给我第一个印象/告诉我生命是什么/第一次离开了家/滚滚的波涛告诉我世界有多大/告诉我做一个男子汉/有一天终要离家……”这首歌也就是演唱组名字的由来。"},{"type":"paragraph","text":"在大连军训时，演唱组的3个男孩和一起表演节目的两个女孩是好朋友。他们在一起弹着吉他唱过许许多多的歌，有时还从军营后门溜出去爬山、看海。这段难忘岁月的友情被写成了“找种感觉叫疯狂”:“看黄昏的天边/还有一抹红/留一份回忆在心中/弹起那把老吉他/唱出心中的话/有一种感觉回荡在我心头……”"},{"type":"paragraph","text":"学生“音乐作坊”诞生的歌，题材几乎遍及了大学生生活的每一个侧面，作为一种感情的倾诉。在校园里引起共鸣是很自然的。"},{"type":"paragraph","text":"“多元化”的发展"},{"type":"paragraph","text":"港台歌星、西方流行歌手、摇滚歌星始终是高校校园中泛滥的偶像，这些“音乐作坊”的成员最初对音乐的兴趣也都来自这里。刘捷迷恋阿伦已有多年，黄人健偏爱Roxette，吴咏炜则十分欣赏姜育恒。"},{"type":"paragraph","text":"对于西方古典音乐和中国的一些经典作品，他们也有江厚的兴趣。傅正华尤其喜欢柴可夫斯基热情豪放的第一钢琴协奏曲。黄人健家里珍藏着许多贝多芬作品的唱片，他还十分喜欢中国古由音乐。他们中大多数人会玩吉他等乐器，从弦和键盘上找到了第一次创作的冲动。"},{"type":"paragraph","text":"经过几年的发展，大学生们的创作呈现出一种“多元化”的趋势，这与他们广泛的欣赏兴趣与高校特有的文化层次是分不开的。"},{"type":"paragraph","text":"一些人开始创作粤语歌曲。一位大学生就曾把他一直很迷恋的“梁祝”填词后，写成一首男女对唱的粤语歌曲。歌词诗化了乐曲动人的内涵:“世间纵使美丽/却非是自由国邦/只好忘却生命这一趟/洒泪凝望/把爱洒与万里花香……”"},{"type":"paragraph","text":"尝试写英语歌曲的一般都有较高的英语水平。一位复旦大学生的床头摆着原版的《奥德赛》和《莎翁全集》，房间里上上下下总共有4本英语词典，他的英语语感使他写“Not a loye story”这首歌时几乎是一气呵成。"},{"type":"paragraph","text":"从”猫王”、“披头上”到“黑豹”、崔健，摇滚似乎永远具有使青年人热血沸腾的魔力。有个大学生曾尝试着写过“挥手之间”等不少摇滚歌曲。"},{"type":"paragraph","text":"多元化的创作风格一次次会"},{"type":"paragraph","text":"由个校园为2激动，校园歌曲在活泼不回的风格中显示出了前所未有的简力，成为校园文化一个必不可少的组成部分。"},{"type":"paragraph","text":"但我们也可以看到。高校的一些词曲作者虽然有一定的乐理知识和欣赏水平，但没有经过专业、系统的培养，创作显得单薄，底蕴不足，较多依靠了天赋与灵感，创作质量不稳定。“音乐作坊”受社会潮流影响很大，他们的一些歌有简单模仿和拼凑的痕迹。"},{"type":"paragraph","text":"对于这些问题，“音乐作坊”的成员们普遍认为，写歌只是一种感情上的需要，一种业余爱好，一旦成为专门工作就会失掉那种感觉。他们更喜欢自己的专业，将来想在这些专业上作出成就。"},{"type":"paragraph","text":"“音乐作坊”的成员们也有一个相同的梦，那就是许多年后的一天，走在街上，忽然听到擦肩而过的年轻人正轻轻哼着一首自己大学时代写的歌，一首人们已不知道作者是谁，只觉得很美的歌。"},{"type":"paragraph","text":"越来越多“音乐作坊”出现在大学校园，体现了校园文化建设的成绩，通过写歌、唱歌、赛歌等各种形式，大学生们受到了有益的文化熏陶。从某种意义上说，大学生急于写“自己的歌”，也体现了他们的音乐鉴赏。文化修养已开始具备自己独特的风格，从盲目崇拜港台、外国偶像，到创造身边的“写手”、“歌星”，不能不说是一种进步。由于“音乐作坊”的成员大都是20岁左右的青年人，他们的一些歌带有模仿、稚嫩是很正常的，这就要求我们从事校园文化建设的长者提供更丰富多样的文化产品，寻找更多的开眼界、长见识的教育方式。可以预见。随着大学生文化素质的提高，校园“音乐作坊”仍将增多，而校园文化也会绽放出更多的花朵。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934p050201.JPG\">"}]}