{"id":905394,"date":[{"year":1993,"month":4,"day":25}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"大地走笔","genre":"","count":"1925","ytitle":"","mtitle":"旅游兴王村富","ftitle":"","authors":["曹家骧"],"text":[{"type":"paragraph","text":"曹家骧"},{"type":"paragraph","text":"自打电影《芙蓉镇》走红以后，大凡去湘西的中外游客，几乎都要去看看谢晋导演镜下的芙蓉小镇——王村。"},{"type":"paragraph","text":"前几天，应上海市中国旅行社之邀，又去了一趟湘西。当我们踏着潇潇春雨，从大庸赶到王村的时候，已是灯火点点了。听说，要在王村镇住一宿，大家甭提有多高兴了。土家山寨的吊脚楼，米豆腐，石板街，竹背篓，那该有多迷人呀!而对我来说，除了这些之外，王村这几年的巨变，似乎更令我神驰。"},{"type":"paragraph","text":"王村，是有着千余年历史的文明古镇，过去土司王的夏宫所在地。由于，长期的封闭，就连著名的大旅行家徐霞客也未曾涉足。行前，我看过一个材料，说王村1985年，全村收入人均才138元。而现在呢，人均收入一跃达到了1100元。"},{"type":"paragraph","text":"王村，怎么会在短短的七年里，发生这么大的变化?这次才知道，王村“发迹”是从建招待所开始的。王村过去没有一家可留客人住宿的小客栈，我们下榻的王村中国旅行社招待所，还是当年谢晋率领摄制组进村前，由县里紧急拨了20万元，才赶建的。谁想到，《芙蓉镇》的电影一放，中国的，外国的，一批又一批的游客，一个劲儿地往这儿来。王村人这才头一回知道，原来，天底下还有旅游这么个行当。湘西到处是山，山里有的是石头，石材自己采；挖口窑，砖自己烧；劳动力又便宜，于是，国家、集体和个人先后办起了一家家宾馆、招待所、旅行社。眼下，小小的王村已经有20余家旅馆，近1400张床位。随后，不知从哪儿吹来一股风，一爿爿过去只卖萝卜青菜，背篓大蒜，大米白面的小店铺，纷纷“改头换面”，经营起了旅游纪念品。土家自用的挂毯、背包、石雕、竹器、烟具、扎染品，成了游客喜欢的物品，旅游纪念品商店一爿连着一爿，一批前店后场式的小工场、小作坊，也应运而生。那晚，招待所经理来看我，神秘兮兮地告诉我，去年，王村仅旅游纪念品的年销售额就达230万元，对王村这样偏远的小山寨来说，可是件了不起的事情。"},{"type":"paragraph","text":"王村人是聪明的，当他们看到吃腻了大菜的城里人，来到王村四处寻找“刘晓庆米豆腐”时，虽然还没听说有什么市场经济，可没几天的功夫，竟冒出来一家又一家的米豆腐店，2.5公里弯弯的石板街上，米豆腐店随处可见。这种名为豆腐并非豆腐的土家常用的米制小吃，就这样，神不知，鬼不觉地被来往的游人带出了沉睡千年的山寨。"},{"type":"paragraph","text":"我问王村镇副镇长向俾周同志，王村人是怎么形成这样的思路的?他告诉我，王村全镇14353口人要吃饭，却只有11.5万亩的土地，又远离中心城市。人才、信息，都不行。要使王村尽快发展，我们也动了不少脑筋，起色都不大。是谢晋救了我们王村，他跑了万余公里的路，最后看中了咱王村的山，王村的水，王村的路。他说，王村人就抓住了这个机遇，靠了谢晋的《芙蓉镇》作成了一篇大文章。这位土家族干部综合能力还挺强，他把这些，归结为六个字:旅游兴，王村富。于是，我打趣地问他，知道不知道小平同志1978年以来，对发展旅游业作了很多指示?他回答得挺干脆，说不知道。我告诉他，小平同志说，旅游事业大有文章可做。他听了以后，笑了。"},{"type":"paragraph","text":"这一半年来，有不少搞旅游经济的专家们几进王村，都在探询着王村人所走过的道路和使王村脱贫致富的大思路，有的专家还提出了一个“电影效应”的新概念。那晚，我浮想联翩，虽然整整一天跋涉于途中，感到挺累，但怎么也睡不着。我一直在想，五十年代，曾经哺育了整整一代人的电影《祖国花朵》，双桨荡过的北海公园，为什么依然“平平静静”?六十年代，家喻户晓的《洪湖赤卫队》中的洪湖两岸，风光虽好，游人增添几许?七十年代的《沙家浜》，也并未使阳澄湖掀起涟涟大波。这次，夜宿王村，竟看到一部八十年代的《芙蓉镇》，会给中国的民俗风情旅游，带来至今不退的一股热潮，这是我未曾想到的。"},{"type":"paragraph","text":"在王村可看的景点，都是些再普通也没有了的。我发现，石板街过去拍《芙蓉镇》的六个主要外景地，依然故我，并没有因为知名度的提高，而把它重新装饰一番。只是在那一间间未着漆色的店门上，挂了一块块毛坯的小木牌，简单地写着有关当年拍戏的情况；现在，整条街上甚至没有一家装修象样的店铺，听说，至今连一家卡拉0K歌舞厅都没有。但王村人会热情地把游客们带到民俗展览馆，土家族解说员小姐会邀请客人一起尽情地跳土家的“摆手舞”就算是最辉煌的猛洞河，所到之处，绝大多数的地方仍然是“有名无实”，顺河而下时，主人定会请游河的客人，为风光旖旎之处的景点命名。这里的一切都是原装的，给人以一种古朴、自然、真实的感觉。在王村的那一夜，我看到了大自然的一种真正的美。旅游景点的生命力到底是什么?看来，它也如同其他具有生命的物质一样，只能是一种自然合力的结果，人为的或用某种行为去塑造，都是不会长久的。王村这些平平常常，普普通通的吊脚楼、米豆腐、石板路、竹背篓，足以证明。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934p060601.JPG\">"}]}