{"id":905312,"date":[{"year":1993,"month":4,"day":24}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1749","ytitle":"","mtitle":"东坡赤壁","ftitle":"","authors":["叶浅予"],"text":[{"type":"paragraph","text":"叶浅予"},{"type":"paragraph","text":"一九九二年十月有雨湖之游，在武汉，问主人，赤壁在什么地方。"},{"type":"paragraph","text":"主人云，湖北有文武两个赤壁，你想去哪一个?我说我想去苏东坡写赤壁赋的那个赤壁，不是周瑜破曹兵的那个赤壁。主人说，那是文赤壁，在武汉下游的黄冈地区，现在叫做“东坡赤壁”。"},{"type":"paragraph","text":"读中学国文课时，对苏东坡的前后赤壁赋特感兴趣，记得其中有“清风徐来，水波不兴”等句，犹在耳间，每次到武汉，都没亲临其地，现在八十五了，再失去机会，将后悔莫及。主人同意，并定于十月十日出发。出发之前，找到一本“荆楚名胜概述”，介绍东坡赤壁云:"},{"type":"paragraph","text":"“位于黄州汉川门外的赤壁上，因其形如悬鼻，原名赤鼻，又因矾石赭赤，陡峭如壁而名赤壁。北宋元丰三年(1080年)春，苏东坡谪居黄州时尝游赤壁，写下前后二赋。"},{"type":"paragraph","text":"清康熙年间重修赤壁时，黄州知府将其定名为‘东坡赤壁’。……二赋堂为建筑中心，咸丰年间毁于战火，同治七年重建，匾额为李鸿章所题。一木壁分堂为前后，正面刻前赋，背面刻后赋。”"},{"type":"paragraph","text":"黄冈离武昌几百公里，有高速公路可通。车行三小时，在鄂州渡长江，即到西岸的黄冈市，也就是苏东坡罢官谪居的黄州。轮渡靠岸，车直开赤壁，进门是一广场，不少市民在此游乐，也有男女对对跳交际舞的，不远处有座新建的苏东坡石像，似乎有意让这位北宋文豪观看似的。乍遇此景象，感到有些别扭。我又不是苏东坡，管它呢!于是直上山坡，迳奔二赋堂。"},{"type":"paragraph","text":"未进堂门，先在门外肃立，向堂内的二赋木壁一鞠躬，然后率领我的高徒们走进堂内。这时脑子里闪过一道亮光，反射到前赋的刻字大壁，想大声朗读，可是喉咙里涌塞了一口痰，吐不出声来，只得请一位姓谢的女高徒代读。谢高徒面有难色，也许是觉得读古文不习惯。管理处的一位女管事见义勇为，当众高声朗读:"},{"type":"paragraph","text":"“壬戌之秋，七月既望，苏子与客，泛舟游于赤壁之下，清风徐来，水波不兴，举酒属客，诵明月之诗，歌窈窕之章。少焉，月出于东山之上，徘徊于斗牛之间，白露横江，水光接天，纵一苇之所如，凌万顷之茫然，浩浩乎如冯虚御风，而不知其所止；飘飘乎如遗世独立，羽化而登仙……”"},{"type":"paragraph","text":"读到此处，我那口痰被咽了下去，我的嗓门儿唱歌似地亮了出来，跟着这位女管事一个一个字读了下去，好像当年，在课堂上跟老师一字一字念书似的，也好像自己已化成了苏东坡，在那儿饮酒赋诗。当读到“苏子愀然，正襟危坐，而问客曰，何为其然也?客曰，月明星稀，乌鹊南飞，此非曹孟德之诗乎?西望夏口，东望武昌，山川相缪，郁乎苍苍，此非孟德之困于周郎者乎?方其破荆州，下江陵，顺流而东也，舳舻千里，旌旗蔽空，酾酒临江，横槊赋诗，固一世之雄也，而今安在哉?……”"},{"type":"paragraph","text":"这时我脑子里突然跳出来周瑜、黄盖、孔明、鲁肃等舞台上的岸然英姿，而不可一世的曹操，却割须弃袍，狼狈逃命的惨状，这不是“群英会”的大好场面吗，怎么一下从文赤壁飞到了武赤壁呢?"},{"type":"paragraph","text":"正在茫茫然飘飘然神思恍惚之际，东坡的笔锋一转:“苏子曰:客亦知夫水与月乎?逝者如斯，而未尝往也；盈虚者如彼，而卒莫消长也。盖将自其变者而观之，则天地曾不能以一瞬；自其不变者而观之，则物与我皆无尽也，而又何羡乎!且夫天地之间，物各有主，苟非吾之所有，虽一毫而莫取。惟江上之清风，与山间之明月，耳得之而为声，目遇之而成色，取之无禁，用之不竭，是造物者之无尽藏也，而吾与子之所共适。”"},{"type":"paragraph","text":"什么江上的清风、山间的明月，是老天爷赐予的东西，你我都可以无偿使用；什么耳得之以为声，目遇之以成色，这就是说，音乐与图画是天赐的艺术品，可以自由欣赏。可是当今之世，什么都是私有财产，有法律保护，进音乐厅要买票，进美术馆也要买票，苏东坡要是活在当今这世界，这清风，这明月，说不定也得付代价，才能接迎它们。经过这么一联系，我的脑子立刻从赤壁赋的神思中钻了出来。"},{"type":"paragraph","text":"走出二赋堂，想看一看赤壁下的长江水，没想到事隔近千年，这大自然也在变，沧海桑田互换了位置，长江水位退到一里以外，赤壁已为陆地所包围。否则的话，也许能发挥一下苏东坡的雅兴，雇条船在赤壁下游荡一番，竟能“举匏樽以相属，寄蜉蝣于天地，羡长江之无穷，挟飞仙以遨游”，过一夜神仙般的生活。"},{"type":"paragraph","text":"赤壁赋的迷人之处，在于上自造物，下至人事，远自历史，近至生活，使你浮想联翩，神驰古往今来，回旋于清风明月之中，能使你暂离现实，追忆过去，而又促你如梦方醒，回归到现实生活中来。"},{"type":"paragraph","text":"(1992、12、15于北京)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934o070501.JPG\">"}]}