{"id":905414,"date":[{"year":1993,"month":4,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1591","ytitle":"艰苦奋斗代代传　一尘不染三十年","mtitle":"“好八连”命名30周年大会隆重举行","ftitle":"刘华清、吴邦国出席纪念大会并讲话","authors":["张冠华","钱华飞"],"text":[{"type":"paragraph","text":"本报讯　(记者张冠华　通讯员钱华飞)昨天是“南京路上好八连”命名30周年纪念日。上午，南京军区和中共上海市委隆重召开纪念大会。中共中央政治局常委、中央军委副主席刘华清上将，中央军委委员、总政治部主任于永波中将专程从北京赶来参加大会。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记吴邦国和中共中央委员、上海市市长黄菊出席了会议。"},{"type":"paragraph","text":"上午9时，会议在雄壮的《中国人民解放军军歌》声中开幕。南京军区副司令员郭锡章少将宣读了中央军委主席江泽民、副主席刘华清、张震为“南京路上好八连”命名30周年的题词，并展示了题词的手迹。江泽民的题词是:“艰苦奋斗代代传，一尘不染三十年”；刘华清的题词是:“艰苦奋斗葆本色，拒腐防变铸长城”；张震的题词是:“发扬老红军传统，保持艰苦奋斗政治本色”。"},{"type":"paragraph","text":"于永波中将代表解放军总参谋部、总政治部、总后勤部向好八连赠匾。这块长1.20米、宽0.5米的铜匾上刻着16个大字:“发扬传统，永葆本色，艰苦奋斗，开拓进取”。铜匾上的字是新四军老战士、书法家武中奇写的。当于永波将这块扎着红绸带的铜匾庄严地送到好八连连长王冲、指导员李晓明手中时，全场响起热烈掌声。"},{"type":"paragraph","text":"好八连指导员李晓明在会上汇报了连队在改革开放新形势下保持人民军队本色，弘扬艰苦奋斗精神的情况。"},{"type":"paragraph","text":"刘华清副主席在会上讲话。他说，“好八连不愧是一支经得起实践考验的先进典型，不愧是一面艰苦奋斗的旗帜。好八连的业绩将永远载人我军的史册，好八连的精神将永远是推动我们事业前进的财富。30年来，好八连精神从上海走向全军，走向全国，教育和鼓舞了千千万万个英雄模范人物，影响了一个时代的社会风尚，成为推动国家和军队现代化建设的强大精神力量。向好八连学习，最根本的是要学习他们坚持党的基本路线不动摇和艰苦奋斗、无私奉献的革命精神，象他们那样，坚持用邓小平同志建设有中国特色的社会主义理论和新时期军队建设的思想武装头脑，坚定社会主义信念，自觉地在政治上、思想上、行动上与党中央保持高度一致”。"},{"type":"paragraph","text":"吴邦国在讲话中说，好八连出在上海，不仅是上海警备区的光荣，也是上海市的光荣；宣传和学习好八连是上海市党政军各级领导和广大人民群众的共同责任。吴邦国说，江泽民同志最近提出的新时期推进现代化建设，需要大力倡导和发扬创业精神的64个字，言简意赅，内涵丰富，我们要很好地领会和贯彻。吴邦国强调说，学习好八连，一要把握根本，着重学习好八连“拒腐蚀、永不沾”的高尚品德，艰苦奋斗的优良作风，全心全意为人民服务的崇高思想，使好八连精神在今天深化改革、扩大开放、发展社会主义市场经济的伟大实践中发挥更大的作用；二要结合实际，在树立正确的理想、信念、人生观、价值观上下功夫，在推动社会风气进步上下功夫，在搞好各行各业工作，加快上海改革开放和现代化建设上下功夫。三要发扬军民共学的好传统，把共同学习好八连作为军民共建社会主义精神文明和“双拥”工作的一项重要内容。"},{"type":"paragraph","text":"纪念大会由南京军区政委刘安元中将主持。中共中央宣传部副部长龚心瀚参加会议，并代表中宣部讲了话。共青团中央常委柳斌杰宣读了团中央给好八连的贺信。上海警备区政委朱晓初少将宣读了上海市委、市政府和警备区批转的关于进一步开展向“南京路上好八连”学习活动的意见。"},{"type":"paragraph","text":"会前，刘华清、吴邦国等领导接见了在沪的好八连历任连长、指导员。"},{"type":"paragraph","text":"南京军区政治部主任兰保景，上海市党政领导陈至立、叶公琦、陈铁迪、金炳华、龚学平，驻沪部队、武警上海总队负责人徐文义、倪步锦、王学刚、陆增祺、励永庆、王培生等出席了大会。下午，军委、总政治部、南京军区和上海市领导来到好八连，亲切看望了全体官兵并合影留念。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天，刘华清、吴邦国等领导同志亲切会见“南京路上好八连”的历届干部。这是刘华清与现任“好八连”指导员李晓明亲切握手。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"}]}