{"id":905466,"date":[{"year":1993,"month":4,"day":26}],"page":"6","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"都市脸谱","genre":"","count":"1705","ytitle":"","mtitle":"荐身敦煌 终不悔","ftitle":"——常书鸿印象记","authors":["陈可雄"],"text":[{"type":"paragraph","text":"“时间在流逝，莫高窟风铃的叮当声不停地在召唤:叮当!叮当!……”"},{"type":"paragraph","text":"常书鸿今年九十岁了。他坐在协和医院高级病房的沙发里，膝上盖一块薄薄的毛巾毯。眉发皆白，面容纯净，无论是提起五十年前投身敦煌的经历，还是指点临摹“飞天”的照片给我看，耄耋之年的他仿佛又听到从遥远的沙漠深处传来的风铃声。"},{"type":"paragraph","text":"1943年初，常书鸿和五位伙伴从兰州出发，开始坐羊毛车，后来改骑骆驼。经过一个多月的摇晃颠簸，终于来到日思夜想的莫高窟。大家一阵欢呼，从沙丘上一下子滑到洞窟里去了……由此，这位志愿的首任敦煌艺术研究所所长，开始了在沙漠里做人类艺术宝库的卫士和守护神的漫长岁月。"},{"type":"paragraph","text":"“敦煌有我的大半人生。”常老说，其实他的命运是偶然改变的。早年赴法国巴黎留学，专攻油画。旅法十年间，他创作的人体油画在沙龙画展中多次获得金质奖、银质奖和荣誉奖，并被巴黎现代美术馆等处收藏。1935年的一天，他在塞纳河畔的露天书店里，偶尔翻到了伯希和著的《敦煌千佛洞》一书，一瞬间他被书中收录的敦煌石窟图片震惊了:祖国还有如此辉煌灿烂、博大精深的艺术，其后他又在一个博物馆里，看到了许多从敦煌盗运过去的唐代绢画。“站在这些中华民族祖先千余年前创造的瑰宝面前，我自觉惭愧和攫心的痛楚。”他毅然放弃了在巴黎的舒适生活返回祖国，用办画展卖掉自己画的钱筹措资金，直奔敦煌。"},{"type":"paragraph","text":"当时的环境真是艰苦卓绝:用土坯垒床，麦秸垫铺，折来河滩红柳枝当筷子，吃咸水煮的面条汤；整日里黄沙漫天，还要忍受寂寞和疾病的折磨。临时到敦煌作临摹的张大千，曾把常书鸿的抉择比喻作服“无期徒刑”。在这凄凉的大漠里，他率领学生、工匠对沉寂了千年的洞窟，逐个调查整理，清除淤沙和临摹壁画，旷日持久地从事起保护敦煌的工作。“那时临摹没有电灯，洞窟里又特别黑，早上用镜子反射太阳光作业，到午后就必须一手举着灯，另一只手执笔画，有时要围着搭的两米多高的架子不停地爬上爬下。”常老回忆说，后来成为他妻子和忠实伴侣的女画家李承仙，为了临摹第61窟最大的宋代壁画《五台山图》，从1947年起历经了两个寒暑春秋。"},{"type":"paragraph","text":"拨蕴钩沉搜劫尽。解放后，常书鸿继任了新中国敦煌文物研究所所长，他最难忘周恩来总理的亲切关怀。周总理经常亲自过问敦煌的保护及出国到缅甸、印度、日本去展览的事项，对他说:“外国人拿了我们的东西，在他们的国家搞‘敦煌学’研究，我们反而默默无闻，那我们还能算一个中国人吗?”在1962年二届三次人代会休息时，周总理还找他去关切地询问:“在大炼钢铁时，敦煌树木被大量砍伐过吗?钟被砸坏过吗?”此后，也是按总理的指令进行了莫高窟的修复和加固。但到1966年，他却被批判为“封建主义迷信的卫道士”，揪斗、抄家、遭迫害十年，两耳根至今残留被揪裂的痕迹。说到这里，老人呵呵一笑，过去了。"},{"type":"paragraph","text":"“敦，大也；煌，盛也。”三危山的金光四射、千佛静坐，九层楼的傲然挺立、风铎阵阵，以及自北魏、西魏、隋、唐、五代、宋、西夏至元朝千余年遗留下有壁画塑像的492个洞窟，常老谈起来如数家珍。他说他最喜欢的是第254窟中北魏时代的《萨埵太子舍身饲虎图》，每次站在图前都会怦然心动:王子尚能为信念而捐躯，难道我就不能为祖国的艺术宝藏奉献一切吗?"},{"type":"paragraph","text":"“卅年面壁荒沙里，绝代飞天众望中。”被赵朴初赠诗盛赞的常书鸿，在八十年代担任了敦煌艺术研究院院长。他潜心写了《我与敦煌》、《敦煌艺术》、《敦煌的风铎》等著作，并与夫人李承仙两次东渡日本，绘作了7幅幛的《悬中寺》、16幅幛的《伎乐飞天》大型壁画，分赠给东京运行寺和奈良法隆寺，日本NHK电视台曾在黄金时间播出了有关他的专题《来自丝绸之路的飞天》，使得常老在日本路人遇见，都恭敬地鞠躬、称他“敦煌先生”。著名的池田大作积十年的访谈，出版了与常书鸿对谈录《敦煌的光彩》，在书中赞誉他为“人物国宝”。"},{"type":"paragraph","text":"去年十月，常老不慎患肺炎住院，在病室里仍坚持作画，撰写完27万字的自传文集《九十春秋》，由他的母校浙江大学赶印出版。他在书中写下了自己一生的信条:“人生也是困难的反复，但我决不后退，我的青春不会再来。不论有多大的困难，我一定要坚持战斗到最后。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934q060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT><FONT class=imgsm>(人像漫画:天呈)</FONT>"}]}