{"id":905418,"date":[{"year":1993,"month":4,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2458","ytitle":"在纪念“南京路上好八连”命名30周年大会上","mtitle":"吴邦国同志的讲话","ftitle":"(一九九三年四月二十五日)","authors":[],"text":[{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"今天是“南京路上好八连”命名30周年，南京军区和上海市在这里隆重举行纪念大会，借此机会，我代表中共上海市委、上海市人民政府和1300万上海人民，向“好八连”全体官兵表示热烈的祝贺，并向专程来沪参加大会的军委领导以及各位来宾，表示热烈的欢迎!"},{"type":"paragraph","text":"“南京路上好八连”是在毛泽东、邓小平等老一辈无产阶级革命家的亲切关怀下成长起来的先进典型，是社会主义时期保持和发扬我党我军艰苦奋斗政治本色的一面旗帜。这支英雄的连队在战争年代屡建战功；进驻上海后，身居闹市，一尘不染，以“霓虹灯下的哨兵”闻名全国，受到了党和人民的高度赞扬。30年前，毛泽东同志曾经写下了光辉的诗篇《八连颂》，称赞八连“为人民，几十年。拒腐蚀，永不沾。”"},{"type":"paragraph","text":"30年来，八连牢记党的教导，不骄不躁，锐意进取，始终不渝地忠于党、忠于国家、忠于人民；始终坚持全心全意为人民服务的宗旨；始终保持艰苦奋斗的传统作风。特别在改革开放的新形势下，八连按照邓小平同志新时期军队建设的思想，解放思想，实事求是，自觉弘扬艰苦奋斗的革命精神，创造了新时期发扬光大优良革命传统的新经验，使“好八连”的旗帜更加鲜艳。"},{"type":"paragraph","text":"“好八连”出在上海，不仅是上海警备区的光荣，也是上海市的光荣；宣传和学习“好八连”，是上海市党政军各级领导和广大人民群众的共同责任。早在1958年，当“好八连”这个先进典型刚刚被发现时，上海市干部、群众和社会各界就迅速掀起了宣传、学习“好八连”的热潮。30多年中，上海人民在关心、爱护八连的同时，坚持开展学习“好八连”的活动。党的十一届三中全会以来，学习“好八连”的活动，出现了领导带头学、以青少年为重点学、立足本职岗位学的新气象。上海局以上的干部还到“好八连”过“军营一日”生活。“好八连”精神成为推进上海市改革开放、发展经济的强大精神动力。1990年3月，市委、市政府和警备区批转了市精神文明建设活动委员会、市委宣传部、警备区政治部《关于深入开展学习雷锋、“南京路上好八连”活动的意见》。这几年来，上海人民和驻沪部队坚持军民共学“好八连”，不仅提高了部队战斗力和地方的“两个文明”建设水平，而且有效地增进了军政、军民关系，促进了双拥共建工作。"},{"type":"paragraph","text":"实践证明，“好八连”的革命精神和优良作风，体现了我们伟大的民族精神，体现了社会主义一代新人的高风亮节。学习“好八连”的活动三十多年而不衰，充分证明“好八连”的革命精神和优良作风，具有深厚的群众基础和强大的生命力。"},{"type":"paragraph","text":"同志们，在以江泽民同志为核心的党中央的领导下，我们正在进行建设有中国特色社会主义的空前壮丽的事业。这一事业是社会主义物质文明和精神文明全面发展、共同进步的事业。在改革开放和现代化建设的过程中，我们要始终坚持“两手抓”、“两手都要硬”的方针。继承和弘扬光荣的革命传统，大力提倡“好八连”艰苦奋斗的创业精神，是进行社会主义现代化建设必不可少的精神支柱。早在1989年，小平同志指出，“艰苦奋斗是我们的传统，艰苦朴素的教育今后要抓紧，一直要抓六十至七十年。我们的国家越发展，越要抓艰苦创业。提倡艰苦创业精神，也有助于克服腐败现象。”那一年，江泽民同志在百忙中接见了八连官兵，并号召“全党全军的同志，都要象好八连那样，拒腐蚀，永不沾，在新的历史时期，经受住新的考验!”因此，今天进一步开展学习“好八连”的活动，对于加强社会主义精神文明建设，推动改革开放和现代化建设事业的发展，有着重要的现实意义和深远的历史意义。现在，新华社公开发表了江泽民总书记给“好八连”的题词，中共中央政治局常委、军委副主席刘华清同志亲临大会进行指导，充分表明了党中央、中央军委领导对开展学习“好八连”活动的高度重视。这也是对开展学习“好八连”活动一个有力的推动。"},{"type":"paragraph","text":"当前，上海正面临着难得的发展机遇。能否抓住机遇，加快发展，早日把上海建成国际经济、金融、贸易中心之一，是对我们上海全党和全市人民的重大考验。我们要认真地贯彻党的十四大精神，根据市六次党代会确定的目标和任务，进一步解放思想，实事求是，不失时机地加快改革开放，大胆借鉴国外先进经验，加快建立社会主义市场经济运行机制；要在提高质量、优化结构、增进效益的基础上保持经济建设又快又好地向前发展，要进一步加强民主法制，加强思想政治工作，正确处理人民内部矛盾，努力造成一个有利于改革和建设的安定团结、气氛祥和、秩序井然的社会环境，努力实现精神文明建设和物质文明建设的同步发展。"},{"type":"paragraph","text":"完成这样繁重艰巨的任务，我们比任何时候都更加需要“好八连”精神和千千万万个“好八连”式的先进集体。学习“好八连”，我强调三点:一要把握根本，着重学习“好八连”“拒腐蚀、永不沾”的高尚品德，艰苦奋斗的优良作风，全心全意为人民服务的崇高思想，使“好八连”精神在今天深化改革、扩大开放、发展社会主义市场经济的伟大实践中发挥更大的作用。最近，江泽民同志在八届全国人大一次会议上提出，新时期推进现代化建设，需要大力倡导和发扬创业精神，这就是:“解放思想、实事求是，积极探索、勇于创新，艰苦奋斗、知难而进，学习外国、自强不息，谦虚谨慎、不骄不躁，同心同德、顾全大局，勤俭节约、清正廉洁，励精图治、无私奉献”。"},{"type":"paragraph","text":"江泽民同志所归纳的这64个字，全面概括了新时期创业精神的基本内容，言简意赅，内涵丰富，我们要很好地领会和贯彻。二要结合实际，在树立正确的理想、信念、人生观、价值观上下功夫，在推动社会风气进步上下功夫，在搞好各行各业工作，加快上海改革开放和现代化建设上下功夫，务求扎扎实实取得实效。三要发扬军民共学的好传统，把共同学习“好八连”作为军民共建社会主义精神文明和“双拥”工作的一项重要内容，军地互相促进，推动军地双方的建设提高到一个新的水平。"},{"type":"paragraph","text":"同志们，“好八连”的革命精神和优良作风是我们宝贵的精神财富。我们要借这次会议的东风，军民携手，推动学习“好八连”活动进一步向深度和广度发展。我相信，“好八连”精神一定会代代相传，在全市结出更加丰硕的成果!"}]}