{"id":905587,"date":[{"year":1993,"month":4,"day":27}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"1463","ytitle":"","mtitle":"哦，苦瓜花","ftitle":"","authors":["丘峰"],"text":[{"type":"paragraph","text":"丘峰"},{"type":"paragraph","text":"不知怎的，我脑海里老闪现出一簇簇如伸开五指似的苦瓜叶，还有由密绿叶簇衬托出的金灿灿的苦瓜花，我有时甚至闻到那香如茉莉的苦瓜花的清香。"},{"type":"paragraph","text":"苦瓜花，名字带有苦味，可给我的童年带来温馨的记忆。"},{"type":"paragraph","text":"那一年夏天，我头上发了疮。老人说，这是肝火旺，需要清热解毒。于是，母亲采了苦瓜捣碎敷在我的头上，我顿时感到沁人心脾的清凉。母亲又特意采摘几个熟了的苦瓜，要我吃下。成熟的苦瓜金黄色的背，瓤里则是血红色的。我吃了一口，开初觉得有些甜味，尔后感到苦涩和带点腥味，突然我一阵胃痉挛，“哇”的一声全吐了出来，顺手把苦瓜扔到老远的竹篱笆下。"},{"type":"paragraph","text":"春节过后，我突然发现门前竹篱笆下长出了好些幼芽。又过了好久，嫩芽变成嫩种，叶片如伸开的五指。母亲说，这是苦瓜苗。我兴奋极了，便把这些苦瓜秧挖出来分别种在竹篱笆内外。傍晚放学回来，撒些尿，算是施肥，企望它快点长大。苦瓜长得快，初夏时节已是瓜叶茂盛，迎风展叶了。苦瓜藤爬满了竹篱笆，把家门装饰得很好看。"},{"type":"paragraph","text":"我最爱看那像小喇叭似的苦瓜花，越开越稠，黄艳艳的，热烈得像迎春花，淡雅如秋菊。"},{"type":"paragraph","text":"最诱人的还是苦瓜结果的时候。苦瓜花开时，山里的野蜂、马蜂和不知名的小蜂整日价不离花儿，各种花蝴蝶也在花叶间翩舞翻飞，凭添山野情趣。蜂蝶来过之后，雄花粉便授到雌花粉上，开始结果了，结出小手指似的淡绿的果，不久花从蒂间落下，苦瓜便一日日长大。但使我失望的是，苦瓜长得极丑，浑身像癞蛤蟆的背，难看极了。"},{"type":"paragraph","text":"后来家里发生了一件事，才使我对苦瓜有了好感。那次，夏日炎炎，母亲清早到城里卖柴回来，唇焦口燥，到家门口时突然晕倒了。阿良伯连忙叫阿菊去篱笆上采几只苦瓜，去瓤切碎煮成汤，让母亲服下，很快母亲苏醒过来了。阿良伯说母亲中暑，苦瓜可解暑。此后，母亲总采些苦瓜，挖去瓤，再塞茶叶进去，悬挂阴凉通风处，到热天时便取下泡茶消暑。据说青苦瓜可去热解毒、明目清心；熟苦瓜可以养血滋肝，润脾补肾；苦瓜作菜肴，味甘引食，有丰富的蛋白质、胡萝卜素、各种矿物质和维生素，营养高于其他瓜类。"},{"type":"paragraph","text":"此后，我对苦瓜另眼相看了。后来我离开山村到了大上海，再也见不到这岭南苦瓜了，但我对这不显眼的瓜果留下了思念之情。"},{"type":"paragraph","text":"去年我陪印尼回国的妹妹回乡，我又看到了门前竹篱笆上的苦瓜，爬得满篱笆上皆是。婶婶告诉我，自我离开山村后，我家门前的苦瓜年年不断，苦瓜熟了，掉在地上，来年又长出许多苦瓜秧来，越长越盛，年年如此，过路人经常顺手采摘，可苦瓜越结越多，老采不完，婶婶进城时还采摘去自由市场卖呢。"},{"type":"paragraph","text":"我回上海时，特地带了一包苦瓜子，春节过后种在花盆里。不久，绽了芽；不久，长了叶；不久，开了花；不久，坠了果……"},{"type":"paragraph","text":"又见苦瓜花，又见苦瓜，又吃到甘鲜而带苦味的苦瓜!"},{"type":"paragraph","text":"经历几十年的人世沧桑，我似乎对苦瓜有了新的感受。吃着苦瓜时，我思绪翻腾。我想起儿时种苦瓜、吃苦瓜的事，想起那时的苦的岁月，想起含辛茹苦、终生劳碌的阿良伯，想起阿菊见到苦瓜花盛开时又拍手又蹦跳的快活情景，心里顿生一种难于言状的情绪，也有所感悟。苦瓜是苦的，但你细嚼时觉得味甘；它是餐桌上的佳肴，也是治病良药。据医学界研究，苦瓜还可防癌治癌呢。"},{"type":"paragraph","text":"而且，苦瓜有更为可贵的品格，它不择地，落地而生；它吸收土地上的水份和养份，孜孜不倦地生长，却对自然界，对人类默默地作出奉献，以己之躯，给人以餐，解人之难，取人之悦，正如明末遗民屈大钧在《广东新语》中所说:“苦瓜，自苦不以苦人，有君子之德焉。”徐光启的《农政全书》也对其赞赏备至:“其皮其籽都皆益人，又有君子之功。”"},{"type":"paragraph","text":"读着这些记载，我似乎体会出某种人生况味，心里不由泛起涟漪。"}]}