{"id":905573,"date":[{"year":1993,"month":4,"day":27}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2674","ytitle":"","mtitle":"硕鼠现形记","ftitle":"袁万春、范红宾特大贪污案犯罪纪实","authors":["叶锡民"],"text":[{"type":"paragraph","text":"叶锡民"},{"type":"paragraph","text":"人们万万不会想到，贪污120万余元巨款的袁万春，竟会是一个参加工作还不满六年、仅27岁的青年人。"},{"type":"paragraph","text":"1986年袁万春从上海市商业学校毕业后进入上海水产供应站任出纳员。起初，袁在单位工作勤恳，表现积极，加入了共青团还担任团支部书记。1988年初，单位领导对他委以重任，担任财务科会计，负责清理债务及处理日常销售款。1989年，组织上还专门送他上电大会计班半脱产学习。在单位领导和同事的眼中，袁万春无疑是一个很有发展前途的青年。然而，人生道路上的歧途正悄然出现在袁万春的面前。一次偶然的机会袁万春结识了身为“老板”的范红宾。范红宾原系宝山横沙岛农民，1988年在宝山建筑五金机械厂吴淞门市部做业务推销员。1989年3月，范以一万余元的资本承包了吴淞门市部，开始了他的“老板”生涯。"},{"type":"paragraph","text":"袁与范的相识是很偶然的，1989年底，袁万春热恋中的女友正为申办日本国自费留学缺一份两万人民币的担保证明而一筹莫展。此时，袁万春想到了当“老板”的范红宾。当然，袁心里也明白，凭着同范红宾的一面之交范不会轻易答应借给他两万元现金。于是，在头脑中酝酿了一个计划，那就是动用手中的职权，将单位的现金支票提供给范，以获取范的信任。当袁万春在电话里将自己的想法告诉范红宾以后，两人一拍即合。几天以后，袁万春如数得到范红宾的借款，而范红宾也以背书的形式从袁万春处“贷”到五万元现金。一个月以后，双方了结了彼此的借贷关系，范红宾还以通过贷款做生意营利的理由，给了袁万春好处费人民币2千元。双方第一次合作“圆满”结束。"},{"type":"paragraph","text":"1990年初至1992年8月，袁万春、范红宾相互勾结，由袁万春利用担任上海水产供应站会计的职务便利，将上海水产供应站所属的166万元人民币非法挪用给范红宾，其中120万元被袁、范两人共同侵吞。袁万春得赃款20余万元，范红宾得赃款近百万元。"},{"type":"paragraph","text":"人们不禁要问，袁万春、范红宾两人何以在短短的两年零八个月的时间内侵吞如此巨大的金额呢?"},{"type":"paragraph","text":"1990年3月的某一天，范红宾拨通了袁万春的电话，直截了当地提出需五万元现金，请袁帮忙。袁万春在电话里当场答应。几天以后，袁万春采用各种手段将五万元现金如数从银行提出。这样，上海水产供应站的贷款几天以后就到了范红宾口袋之中。当然，袁万春也少不了从范红宾处得到丰厚的好处费。"},{"type":"paragraph","text":"再度合作的成功，无疑强化了他们的犯罪意识，野心也越来越大。从开始的一次五万元，发展到七、八万，甚至十五、六万元。袁万春也不满足于每次的一、二千元“小费”，而是上万元，甚至五万、十万元。就这样，他们相互勾结，前后23次挪用侵吞上海水产供应站的公款。这些轻而易举获取的巨款，成了他们挥霍的主要来源。当然，他们花费起来也是“出手不凡”。"},{"type":"paragraph","text":"1992年8月，正当袁万春、范红宾沉湎于花天酒地、游山玩水之时，上海水产供应站开始了对袁万春的调查。原来，据单位教育科反映，享受每周二天脱产学习的袁万春近两年来并无入学注册证明。同时，单位领导发现袁万春的帐册很混乱，便对其经手的帐目进行了检查，发现有几笔金额汇到了与水产供应站无任何业务关系的上海宝山建筑五金机械厂吴淞门市部的帐号上，于是，责令袁万春限期交出全部帐册。"},{"type":"paragraph","text":"袁万春听到这一决定，犹如五雷轰顶、脑门子“嗡”的一声，眼前直冒金星。"},{"type":"paragraph","text":"怎么办?时间在一天一天地过去，危险一步一步向他逼近。然而，惶惶不可终日的袁万春，最后还是作出了一个愚蠢的决定:“再搏一记”!去年8月11日，这是袁万春最后一次的作案时间，也是他本人所侵吞的最大的一笔公款人民币10万元!他将用这笔巨款作最后一“搏”。"},{"type":"paragraph","text":"他已作好了出逃的一切准备。"},{"type":"paragraph","text":"出逃之前他安排作最后一次的旅行以此来报答妻子和儿子。"},{"type":"paragraph","text":"9月17日，一家三口，倾巢出动，袁包了一辆出租轿车直奔无锡。这几天里，袁万春要享尽人间的天伦之乐。三天的游玩，就一共花去人民币达三千余元。"},{"type":"paragraph","text":"9月20日回到上海，听家里人说，单位派人正在四处找他，有几笔帐要他讲讲清楚。他心里更加紧张，彻夜未眠……"},{"type":"paragraph","text":"最后，恐惧心理终于占了上风，头脑一热三十六计走为上策。想到这儿，他掉转身就往火车站方向跑去……"},{"type":"paragraph","text":"这几天，范红宾似乎也感觉到了什么。前两天，袁所在单位曾派人来查过帐，莫非已经东窗事发?范红宾想到这儿不敢再想下去，他要找袁万春好好商量商量。当天，两人在电话中约定当晚7时在新客站见面。"},{"type":"paragraph","text":"经一阵密谋后，一个出逃计划很快形成。"},{"type":"paragraph","text":"一阵汽笛长鸣，一列火车呼啸着朝前奔驰。"},{"type":"paragraph","text":"在车厢的一角，袁、范两人蜷缩着挤成一团，盘算着今后的去向……列车到了成都，他们不敢住在城市里的大宾馆，怕被警方发现，只好漫无边际地四处游荡。最后，两人来到郊区一个偏僻的小旅馆。"},{"type":"paragraph","text":"已是9月25日上午，离国庆节没几天了，袁万春怕被人发现，整天关在房间里苦思冥想。"},{"type":"paragraph","text":"最后他们在地图上又找到一个藏身之地——四川省米易县。于是，两人又匆匆赶到火车站，买了二张去米易的火车票。临上车前，袁又后悔。于是，他耍了个花招，甩开了范红宾，一个人独自悄悄地溜出了火车站，直奔机场……"},{"type":"paragraph","text":"去米易的列车就要开了，范见袁怎么一下子就失踪了，心里不免也起了疑心，范赶紧下了火车，四处寻找，但其踪迹全无。"},{"type":"paragraph","text":"真是无巧不成书。二天以后，在回上海的同一班机上，两个人又喜剧般地重逢了。"},{"type":"paragraph","text":"去年国庆节前夕，杨浦区检察院贪检科副科长、全国优秀侦察员陆俊成来到上海水产供应站联系工作时，偶尔听到了一个信息:最近该单位财务科会计袁万春在调动工作时突然失踪，并发现他原来帐上有几笔帐目不清。组织上虽派人四处寻找，但仍下落不明。"},{"type":"paragraph","text":"凭着检察官的职业敏感和多年来的办案经验，陆副科长脑子里顿时产生了一个疑问:“此人很可能有经济问题”。于是，他一面布置单位配合做好监视工作，另一面立即回院里向检察长和科领导汇报，商量下一步的打算……"},{"type":"paragraph","text":"10月5日中午11:30，杨浦区检察院接到单位的电话报告“失踪了一个多星期的袁万春又回单位来上班了”。"},{"type":"paragraph","text":"“一切按原计划进行。”"},{"type":"paragraph","text":"中午，检察长唐周绍、分管检察长施尧煊一听到报告后，立即投入了捉拿袁万春的紧张战斗中去……15分钟以后，四名身着制服的检察官突然出现在袁万春的面前。"},{"type":"paragraph","text":"在一场突击提审袁万春的战斗中袁万春供出了范红宾。"},{"type":"paragraph","text":"消息迅速反馈到检察长那儿。"},{"type":"paragraph","text":"很快，一个缉拿范红宾的周密计划制定出来。"},{"type":"paragraph","text":"2小时之后，范红宾在办公室里束手就擒。"},{"type":"paragraph","text":"下午6时正，传出了一个令人吃惊的消息:袁万春、范红宾都已彻底供认了犯罪事实，贪污公款总额竟达166万余元之巨。与此同时，杨浦检察院的干警通过依法搜查他们的住宅和办公地点，追缴了绝大部分的赃款赃物，为企业挽回经济损失达70万余元。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}