{"id":905675,"date":[{"year":1993,"month":4,"day":28}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"文化市场","genre":"","count":"1519","ytitle":"往昔门庭若市　如今车马稀少","mtitle":"上海古旧书行业如何摆脱困境","ftitle":"","authors":["仁韦"],"text":[{"type":"paragraph","text":"仁韦/文"},{"type":"paragraph","text":"历史上曾经是上海书店业“半壁江山”的古旧书经营业务，如今早已不再有当年的火红场面与气派。如果你到上海几家以经销旧书为主的书店看看，你会觉得用“车马依稀”四个字来形容这里的景况较为恰当。"},{"type":"paragraph","text":"这真是一个奇怪的现象。按照常规，新书市场的活跃，书籍周转与折旧周期的缩短，必然会带来“二手书”市场的繁荣。而这一规律在上海乃至中国，却并不一定适用，图书的“一级市场”异常繁荣，“二级市场”却日见萎缩，这其中的原因在哪里?"},{"type":"paragraph","text":"在上海所有有经销古旧书业务的书店中，上海图书公司称得上是“大哥大”，公司的总经理樊秀珍女士，自60年代起即与旧书打交道。在她看来，古旧书市场的萎缩是一个不容回避的事实，这主要表现在有价值的货源偏紧；旧书店的经营效益普遍低下，难以生存；旧书业人才流失严重，后继乏人。分析原因，不外以下几点:旧书市场已由以往国家独家垄断一变而为多渠道经营，这一变化对主渠道的冲击至今无法缓解；其次，主渠道经营旧书机构庞大、管理环节繁杂，以上海图书公司为例，凡旧书经营必须的收购、核检、标价、销售四项专职，缺一不可。这一延续多年的制度曾为上海古旧书业的健康发展立下功劳，但现在看来，难免有“人浮于事”之嫌。造成的直接影响就是国营古旧书店的经营成本居高不下，使这一历来就是“微利”的行业更是无利可图。再者，近年来人们的收入大有增加，从根本上改变了旧书购买者的层次与结构。以往买旧书的多为经济拮据而又爱书心切的朋友，如今爱逛旧书店的，大多是抱着“搜孤求僻”的心情，他们的目标是寻找新书市场无法买到的书。这一结构变化，使规模较大的古旧书店难以适应，生意自然越做越小，越做越难了。"},{"type":"paragraph","text":"也许有人会问:经济发展到现在，新书市场既然已经如此繁荣，旧书业是否仍有存在的可能性，或者说，仍有存在的必要。要回答这一问题，你只要在哪个星期天去看看开设在南市文庙内的旧书交易市场，便能有一个正确的印象。这个市场自1987年开设以来，每个星期天大开门户，引来四面八方各色人等。上百个摊位，近千人的入场者，其中不乏衣冠楚楚的头面人物。古旧书在此或奇货可居，或低价抛售，买卖双方各得其所，乐此不疲。所以，说古旧书市场已到了尽头是没有道理的。"},{"type":"paragraph","text":"那么，面对市场经济的汹涌大潮，古旧书市场如何生存下去并摆脱目前的困境，求得一个合理的发展?再想依靠国家政策的倾斜或扶持，显然是不切实际的想法。权威人士认为:旧书业必须从改变自己的体制及经营模式上动脑筋，实行“生产自救”才能走出泥潭。一方面，古旧书的经销必须分流，例如图书公司麾下的古籍书店，目前正筹划开一家专事经营中高档古旧书刊、字画的“集古阁”，利用自己的场地与资金优势，吸引货源与客户，满足高层次顾客的需求。与此同时，原有的旧书业在规模上要化整为零，以分散的一家家小型商店取代黄金地段的集中经营，在经营模式上可以是租赁、承包、代管等多种形式。在此基础上调整、扩大经营网点，同时大大降低经营成本，让旧书经营者有利可图，让读者能找到想要的书。目前上海图书公司正在内部招募承包经营者，不少人跃跃欲试，说明人们对旧书这一行业仍然看好。"},{"type":"paragraph","text":"旧书业的兴衰，从一个方面展示了我们这个社会发展变迁的轨迹。同时也告诉人们，面对市场经济的大潮，一些从事文化事业的微利企业或单位，必须自己主动地去适应这个变化了的社会与市场，政府当然会对文化事业有所扶持，但假如老是抱怨自己受到冷落，责怪国家的政策不向自己倾斜，那将永无翻身的日子。相信上海的古旧书业经过这番磨难，能够走出困境，获得新生。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934s060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934s060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在旧书市场最火红的年代，书店业务数量、种类十分惊人，收购站更是门庭若市，如今这种景象只能在照片中看到。如图。</FONT>"}]}