{"id":905794,"date":[{"year":1993,"month":4,"day":29}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"访谈录","genre":"","count":"3671","ytitle":"","mtitle":"迈向现代化国际化的大都市","ftitle":"","authors":["罗祖德","高汝熹","姚诗煌"],"text":[{"type":"paragraph","text":"罗祖德　华东师大教授(罗)"},{"type":"paragraph","text":"高汝熹　复旦大学教授(高)"},{"type":"paragraph","text":"本报记者(记者)　姚诗煌"},{"type":"paragraph","text":"现代国际化的大都市不仅具有强大的经济实力，而且是综合性的国际服务中心。"},{"type":"paragraph","text":"上海应及早制定增强城市综合能力的战略规划，实现建设现代国际化大都市的宏伟目标。"},{"type":"paragraph","text":"黄菊市长在今年的上海市十届人代会上明确提出要“把上海建成现代化国际大都市”。那么，什么样的城市才称得上“现代化国际大都市”?它具有怎样的内涵和特征?上海如何走向这一宏伟的目标?日前，记者与两位对此深有研究的专家进行了一番采访与对话。"},{"type":"paragraph","text":"现代化的“国际村”"},{"type":"paragraph","text":"记者:听说你们刚赴广州参加了“现代国际化大都市、迈向21世纪的广州”国际研讨会，能否根据这次会议，谈谈上海和广州两地居民共同感兴趣的这一主题?"},{"type":"paragraph","text":"罗:确实，随着改革、开放的深入发展，现代化、国际化，已成为中国城市发展的新一轮目标。据统计资料，1978-1990年，全国城市人口增加5千多万人，城市数量从193个增至467个，其中50万人口以上的大城市已增至59个，100万人口以上的特大城市，已达31个。这些大城市都从各自的特点出发，发挥优势，展开了一场全国性的竞赛。目标就是:现代化、国际化。"},{"type":"paragraph","text":"高:在这场竞赛中，最有希望率先发展成现代国际化大都市的，我们认为是上海。它是中国经济发展的首位城市。任何一个国家，首位城市都是举足轻重的。它是核心，能带动周围一大片区域的发展。"},{"type":"paragraph","text":"记者:这就象自然界的物理场中，集聚效应，核心的作用，是普遍性的规律。纯均质状态的发展，恐怕不大可能。"},{"type":"paragraph","text":"高:是的。物质最基本的结构——原子，就由原子核和周围的一群电子组成。中国经济要走向国际，必须形成几个能在大尺度范围内发挥集聚效应和核心作用的大都市。"},{"type":"paragraph","text":"罗:这主要指那些能在本国发挥经济中心作用的城市，它们有其独特的区位优势、雄厚的经济和科技实力、便捷的交通和信息网络，特别是能提供完善周到的服务，使其影响超越省界，甚至国界，在世界范围内发挥作用。纵观世界各地，公认的国际化大都市并不太多，不外是纽约、东京、伦敦、巴黎和近些年新跨入这个行列的香港、新加坡等。这些城市都具有“多中心”的特征，即都是国际交通通信中心、国际商品销售中心、国际金融中心、国际旅游观光中心、国际信息交流中心，等等。它们与世界各地的交往十分密切，对外部世界既具有吸引力、凝聚力，又产生巨大的辐射力和影响力。总之，它们都是多功能、全方位、综合性的国际服务中心。"},{"type":"paragraph","text":"高:所以，要称得上现代国际化大都市，应该包涵着两个层面。一是现代化。首先具有强大的经济实力，不仅是一般的制造业中心，而且是集贸易中心、金融中心、科技中心、信息中心和管理中心于一体的经济聚集体。如1986年全世界52000亿美元投资额中，有80%集中在纽约、伦敦和东京。同时有发达的通信、交通等服务设施，以及良好的城市环境质量。二是国际化。即能便捷地与国际间进行各种经济要素的交流和信息沟通，成为国际经济决策和管理的中心。如香港就设有500多家国际大公司的分部，新加坡也不遗余力地吸引国际大财团和跨国公司前去设立地区性总部或办事处。随之而来的，还有多国居民的共同生活，彼此在文化、民俗上相互交融。"},{"type":"paragraph","text":"记者:人们常说，世界经济已形成一个“地球村”；那么，作为现代国际化大都市，也可以说是一个“国际村”了。"},{"type":"paragraph","text":"罗:对。它们是全球经济网络中的主要结点，具有广泛的联系性、很强的吸纳性和巨大的辐射性。这尤其突出地体现在它们能为各种经济活动提供完善、周到的服务，使现代社会中许多穿梭来往于“地球村”的“国际族”们，能获得“到家了”般的方便、舒适和温暖之感。"},{"type":"paragraph","text":"跨世纪的伟大工程"},{"type":"paragraph","text":"记者:这次你们作为上海的专家被邀赴广州，很想听听广州在建设国际大都市方面的一些设想。"},{"type":"paragraph","text":"罗:广州认为，建设一个现代化国际性大都市，是一项跨世纪的伟大工程。他们准备把这个宏伟的构想交给全市人民讨论，形成共识，并组织专题，对国际性大都市开展深入的比较研究，拟定出若干个把广州建成国际大都市的战略方案或发展蓝图，提出阶段性发展目标及各项战略措施，为决策提供科学依据。"},{"type":"paragraph","text":"高:广州从研究香港、新加坡、东京等如何建成国际化大都市的经验入手，结合广州实际，再提出发展战略，这个做法值得借鉴。"},{"type":"paragraph","text":"记者:高教授，您去年曾应香港中文大学邀请，前往讲学和研究。能否请您谈谈香港的经验?"},{"type":"paragraph","text":"高:香港迈向高层次的世界级大城市，是七十年代以后出现的。进入八十年代，香港不仅进一步发挥了港口城市的特点，成为仅次于鹿特丹和纽约的世界第三大集装箱港，而且大力发展金融、旅游等第三产业，成为仅次于伦敦和纽约的世界第三大金融中心。高层次的城市必须有整体的综合能力。香港的城市基础建设经历过几个发展阶段。尤其是在交通方面，就曾先后通过完成地铁、火车电气化工程，东区海上走廊联通，城市道路立体化，轻便电气铁路，海底隧道，现代高速公路等的建设，形成了多层次的综合交通网络，大大提高了城市的运转效率。"},{"type":"paragraph","text":"记者:我觉得您提到的“城市综合能力”，很重要。衡量现代化国际大都市的标准，不仅只是经济实力，而是要着眼于城市的综合能力。"},{"type":"paragraph","text":"高:是的。香港之所以能在一个半世纪的城市化道路上不断发展，逐步迈入世界级大都市的层次，重要的是它能抓住机遇，善于应变，不断提高自身的综合能力。事实上每个城市都有自身的自然社会人文条件能力有高有低，发展不可能都一帆风顺。因此在当今经济全球化、科技高新化的信息时代，每个有雄心的城市都应寻找自身的发展模式，努力使综合能力更上一个层次。"},{"type":"paragraph","text":"罗:这里很重要的是，要科学、客观地确定自身的战略地位。如深圳市经十余年的发展，从一个边陲小镇一跃而成为我国改革开放的先行城市，这座毗邻香港的口岸城市与香港广州共同组成了华南经济圈。它必须同香港、广州相结合，才能在这个群体效应中发挥自身的独特作用。"},{"type":"paragraph","text":"记者:与此相比，上海的特定区位条件，又决定了它必须成为长江三角洲经济圈的核心和长江流域的龙头。这个特定区位，既不是自诩的，也不是强求的，而是自然、社会、经济发展的客观要求。"},{"type":"paragraph","text":"高:所以，党中央决定开发开放浦东，使上海能成为全国新一轮改革开放的“带头羊”，是很有远见的。这是20世纪给予上海的最后机遇，上海不能够，也没有权利再度失去这一机遇。否则，后果不仅仅是上海经济的衰落，还将对整个中国经济发展造成不利影响。"},{"type":"paragraph","text":"对“都市病”的预警"},{"type":"paragraph","text":"记者:上海要建成现代国际化大都市，有许多事情要做，你们认为在哪些方面还需要进一步加强努力?"},{"type":"paragraph","text":"罗:确实，这是一项宏伟繁复的系统工程，现在各方面都在进行规划。从我所研究的领域——自然与人这个角度来说，我认为还需要加强城市生态意识和防灾抗灾意识。"},{"type":"paragraph","text":"记者:这确实是城市综合能力的重要组成内容。"},{"type":"paragraph","text":"高:是这样。广州为实现现代国际化大都市的目标，就综合性地提出了8个方面的20多个指标。罗教授关于城市防灾能力的报告，在会上很引起重视。"},{"type":"paragraph","text":"记者:罗教授，请您介绍一下吧。"},{"type":"paragraph","text":"罗:应该看到，在全球性城市化浪潮中，所有发展中的大城市都毫无例外地在不同程度上碰到形形色色的棘手问题，如城市严重老化，“都市病”越演越烈，城市臃肿，人口密集，住房紧张、交通拥挤、空间狭窄、能源紧缺、水源枯竭、绿地蚕食、环境恶化等等。这些还会诱发加剧自然灾害和社会灾害，给城市基础建设、生态环境保护等添加日甚一日的重重压力。城市经济学证实，城市人口超过50万，用于公共设施和市政管理的投资就会随人口增长的平方递增；人口超过500万，投资将按立方继进。因此，在都市化的进程中，必须防微杜渐，未雨绸缪。"},{"type":"paragraph","text":"记者:记得你去年曾在《今日科学》上发表过“现代城市的脆弱病”一文。能否进一步阐述一下这个问题。"},{"type":"paragraph","text":"罗:应该看到，增长不等于发展，富有不等于幸福。经济、社会发展的不协调曾给发展中国家的某些大城市带来严重的后患，不少城市至今还呻吟在城市病和城市老化的苦难之中。这一痛苦教训，值得我们汲取。现在深圳、广州对此就很重视。我曾向深圳市提出了几个特别需要注意的灾害隐患。一是台风、暴雨和风暴潮。由于深圳处在海陆的结合部，每年都会受到台风的侵袭，还常伴有暴雨和风暴潮，若三者迭加，成灾的可能极大。二是地面沉降和海水入侵。据中科院地学部的学部委员的考察，40年后珠江三角洲的相对海平面上升将达到50—70厘米。其它还有大气、水质和环境的污染等等。"},{"type":"paragraph","text":"记者:听说深圳、广州在制定城市发展规划时，十分重视专家们的预警。"},{"type":"paragraph","text":"罗:是的。由于灾害是对人而言的，所以越是人口密集、经济发达的城市，特别是国际性大都市，就越要重视城市灾害的预防。因为一旦灾害降临，这些大城市、特大城市的灾损也特别大。这就是城市灾害的放大效应。"},{"type":"paragraph","text":"记者:上海作为一座老城市，目前正抓住浦东开放这个契机，进入快速发展期，看来更应该注意对城市生态和城市灾害方面的对策研究。"},{"type":"paragraph","text":"高:是的。由此似可得出这样一个结论，就是建设现代化国际大都市，决不能只着眼于经济实力。希望上海也能尽早地制定出如何增强城市综合能力的战略规划来，以求真正实现市十届人代会提出的宏伟目标。"},{"type":"paragraph","text":"记者:谢谢两位的谈话。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934t060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934t060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纽约曼哈顿的摩天大楼群(右上图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934t060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伦敦议会大厦的“大本”钟(上图)</FONT>"}]}