{"id":763091,"date":[{"year":1988,"month":1,"day":3}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3344","ytitle":"","mtitle":"廉价的幸福","ftitle":"","authors":["铁马"],"text":[{"type":"paragraph","text":"铁马"},{"type":"paragraph","text":"加布里埃尔·鲁瓦是加拿大当代法语文学最重要的小说家之一。她1909年出生在加拿大中部。大学毕业后曾从事记者工作，1945年她写出了第一部长篇小说《廉价的幸福》，一举成名。这部小说通过一个饭店女招待的遭遇，反映了劳动人民的愿望、需求和当时的社会矛盾，再现了第二次世界大战期间蒙特利尔市一个工人区的生活画面，具有强烈的艺术感染力。小说一出版就引起轰动，后来又被译成十几种文字。1947年这部小说为它的作者鲁瓦赢得了法国的费米娜文学奖，这是该奖设立以来第一次颁发给一个外籍作家。"},{"type":"paragraph","text":"《廉价的幸福》的中译本将由北岳文艺出版社在近期内出版。"},{"type":"paragraph","text":"弗洛朗蒂娜是蒙特利尔市圣·亨利区“一角五”餐厅的女招待。她长得瘦削、娇弱，楚楚动人，但娘家境贫寒，有十个弟妹，父亲刚失业，母亲又怀上了孩子，一家人的生活全靠她那点微薄的收入。然而，她却对生活充满了幻想，她仿佛觉得在这间热闹的餐厅里，她的生活会发生转折，她迫不及待地期望着这一天的到来，从而找到自己的归宿。"},{"type":"paragraph","text":"近几天来，有个叫让的小伙子经常到这里来吃饭，引起了她的注意。他衣着讲究，英俊潇洒，就是嘴角上总挂着一丝含讥带讽的微笑，叫人敬而远之。这天中午，弗洛朗蒂娜正神不守舍地盼着他的到来，随着一阵喧哗的人声，一群下班的工人进来了，弗洛朗蒂娜一眼就看见了让，但她却装出没看见的样子，先去招呼别的人，最后才来到他的桌前，眼也不抬地问了他要点的菜，就走了。她一边走，一边觉得让那双嘲讽的眼睛正盯着她的后背。在她回来送菜时，让叫住了她，问她叫什么名字，在哪里住，今晚上有没有空，弗洛朗蒂娜对他装出不屑一顾的样子，跟他要着嘴皮子。但让跟她说了几句话后，便低头看书去了，把她晾在了一边。弗洛朗蒂娜觉得他是在有意炫耀自己。这时，门外传来一阵鼓乐声，一队新入伍的士兵从门前走过，弗洛朗蒂娜跑到门口去看热闹，并招呼让也过来。但让对此无动于衷，吃完饭，让给了她数目可观的小费，并请她晚上八点去看电影。弗洛朗蒂娜心里正盼着他的邀请，但表面上却流露出犹豫不决的神情。在餐厅里女友们的怂恿下，她无声地接受了让的邀请。"},{"type":"paragraph","text":"让下班后回到了他在郊区的住所。这是他一个人租的一间小器，设备简单，安静幽雅，他很喜欢这间面子。他每天下班回来都要在这里学习函授课程，一直工作到深夜，他是一家大工厂的技术员，非常自信，雄心勃勃，认为自己总有一天会干出一番大事业的。然而今天，他却没有心思坐下来学习了，脑子里不时出现弗洛朗蒂娜的影子。他想忘记她，但做不到，于是他想，她一定和有些姑娘一样，是个轻薄的人，是很轻率地接受邀请的，所以没有什么值得留恋的。他决定不去赴约。但是一个新奇的念头出现了，为什么不去悄悄地在一边看她是否赴约呢?如果她不来，就说明她对自己没有意思，也就不值得再去想她；如果她来了，看看她空等一场的情景，不是也可以满足好奇心吗?他出门往电影院走去。"},{"type":"paragraph","text":"让站在电影院对过的暗角里等了五分钟，不见人来。这时已是八点差十分了，他想她肯定不会来了。他刚要走，忽然想到如果她不来的话，不是说明她看不起我吗，那我在她眼里不是太渺小、太不吸引人了吗?这还是生平第一次呢，以前那些姑娘对我都是那么的主动。他心情沉重起来，又等了一会儿，他刚要走，就看见一个瘦小的身影顶着风雪吃力地向这里走来，是弗洛朗蒂娜!看见她那单薄的大衣和艰难的步子，让心里不由得一软，但他还要再等一会儿，看看结果到底怎样。弗洛朗蒂娜在电影院门口左顾右盼地等了好一阵。这时过来一群姑娘，其中一个问弗洛朗蒂娜是否在等人，她没有回答，往两边张望了一下，犹豫了片刻，便跟在她们后面进了电影院。这时让认为她对他不是真心的，可以忘记她了，于是他轻松地回家了。但回到家里，他还是没有心思学习，他只得走道附近的一家小酒馆。"},{"type":"paragraph","text":"在这家小酒馆里，每天晚上都聚集了一群青年和失业工人，他们一边喝酒一边高声地争论着欧洲战场的形势。让坐在暗处，听着他们的争论，这时，让的一个老朋友埃玛纽埃尔进来了，让看见他穿了一身军装很惊奇，一问才知道战争一开始，他就辞去了优越的工作参军了。埃玛纽埃尔问让工作如何，有女朋友了没有?让本想说没有的，但他不由得想到了弗洛朗蒂娜，就把在“一角五”餐厅遇见她的事说了。埃玛纽埃尔觉得这个姑娘不错，并且还想见见她，"},{"type":"paragraph","text":"第二天晚上，让在“一角五”餐厅门口见到了刚下班的弗洛朗蒂娜，他请她到城里的饭店去吃饭。弗洛朗蒂娜受宠若惊，没想到他还会来找她，她完全忘记了昨晚白等挨冻的苦头。她后悔自己今天没穿那件新裙子来，从饭店的大镜子里她看见自己的衣服和让的很不般配。吃完晚饭，让又把她送到家门口。临别时，让吻了她，她感到一阵晕眩，她觉得让喜欢上她了，幸福即将来临。然而她回到家里，等待着她的却是困境:父亲还没找到工作；房东催着收房租，不然就叫他们马上搬家；大弟弟不辞而别当兵去了；母亲还有两个月就要生孩子了。"},{"type":"paragraph","text":"几天之后，让带着埃玛纽埃尔来到“一角五”餐厅吃饭，弗洛朗蒂娜殷勤地伺候着他们。为了表示对让的爱慕，她对让的朋友也表示了热情，但让却把这理解为她的轻浮，认为她对谁都是这样的。于是他就建议埃玛纽埃尔约她见面，并说她肯定不会拒绝的。埃玛纽埃尔起先不敢，在让的再三劝说下，终于说出了口，邀请她下星期六参加在他家里举行的舞会，弗洛朗蒂娜开始是推辞。后来想到那豪华的舞会场面，想到能和让一起跳舞，她有机会穿上最漂亮的衣服出现在让面前，就同意了。"},{"type":"paragraph","text":"举行舞会的那天，弗洛朗蒂娜穿上了她最漂亮的衣服，等着让来接她。但让没有来，她只得一个人去埃玛纽埃尔家。舞会一直到凌晨才结束，埃玛纽埃尔用车把她送回了家。一路上，弗洛朗蒂娜心里想着让，但嘴里却说讨厌让，这使得埃玛纽埃尔很高兴。下车时，他吻了弗洛朗蒂娜，并请求她做他的未婚妻，对此，弗洛朗蒂娜真是哭笑不得。"},{"type":"paragraph","text":"已有几个星期没有见到让了，弗洛朗蒂娜心里烦躁不安。晚上她来到工厂门口，一直等到他下班出来。让对她的态度很冷淡，但弗洛朗蒂娜已下了决心要得到他，就主动和他说一些热情的话想讨他的欢喜。可让总是想方设法地来刺她，她一气之下扭头飞快地向前奔去，这回让倒有些担心了，他追上她，把她带到一家饭店吃了点东西。出来时，弗洛阳蒂娜对他说，明天她家没人，想请他去家里玩玩。见让没有答应，弗洛朗蒂娜就亲热地靠上去，搂住他的脖子，一定要他答应，让没有办法，只得含糊地答应了。"},{"type":"paragraph","text":"第二天上午，让总算按时赴约了。"},{"type":"paragraph","text":"弗洛朗蒂娜非常高兴，她俨然象个女主人招待未婚夫那样款待让，但又显得很局促，好象她家里人都在似的。这使让感到很恼火。他一把抓住弗洛朗蒂娜的手，叫她一起出去看电影，继而把她楼进了怀里。这时弗洛朗蒂娜感到她已无法逃脱了，而让也控制不住自己，把她推倒在一张旧沙发上占有了她，"},{"type":"paragraph","text":"两个月过去了，弗洛朗蒂娜再也没有找到让，听他的房东说，他搬走了，也不在那家工厂工作了。弗洛朗蒂娜感到了绝望，因为她已发觉了自己的生理变化。她想到过死，但她最后还是决定活下去。她没有对任何人说这件事，只是听天由命地等待着。"},{"type":"paragraph","text":"就在这时，埃玛纽埃尔休假从部队回来了，他找到了弗洛朗蒂娜，带她到城里的大饭店去吃饭，又带她到河边玩了一整天，"},{"type":"paragraph","text":"弗洛朗蒂娜对他的突然回来异常兴奋，她看见了一线生机，紧紧地抓住了他，想叫他爱她爱得发疯。而埃玛纽埃尔想表达的正是这个意思，只是因羞涩而难以启齿。"},{"type":"paragraph","text":"最后在夜幕的掩护下，弗洛朗蒂娜主动进攻，终于使埃玛纽埃尔向她表达了爱情，他们准备在两周内结婚，"},{"type":"paragraph","text":"出嫁的那天，弗洛朗蒂娜穿上母亲做的长裙，在父亲的陪同下坐出租车走了。"},{"type":"paragraph","text":"她没有一点悲伤和留恋的神情，这使她母亲很伤心。"},{"type":"paragraph","text":"蜜月没有度完，部队就要开赴欧洲战场了，"},{"type":"paragraph","text":"弗洛朗蒂娜送丈夫来到火车站，那里乱哄哄的挤满了新兵。"},{"type":"paragraph","text":"突然，她吃惊地发现她的父亲穿着一身中士的军服站在队列前面，难道他要和自己的丈夫一起上战场吗?这有什么办法呢，他好久没有找到工作了，家里有妻子和一大群孩子。只有这条路可走了，这样政府会每月给一笔津贴足以养活一家人了。她自己也因埃玛纽埃尔当兵而每月得到一笔收入，不必再去“一角五”餐厅工作了。"},{"type":"paragraph","text":"在独自一人回家的路上，弗洛朗蒂娜瞥见了让，他还是那样衣冠楚楚。但她躲开了他。尽管她怀的孩子是他的，但她再也不想见到他了，她要离他远远的，去过一种新的生活，"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\8813040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\8813040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(铁马　缩写　黄英浩　插图)</FONT>"}]}