{"id":763146,"date":[{"year":1988,"month":1,"day":4}],"page":"3","source":"本报","region":"北京","masthead":"国际国内新闻·为读者服务","special_issue":"","column":"","genre":"","count":"2667","ytitle":"","mtitle":"我国经济发展战略的新思路","ftitle":"——国家计委副研究员王建答本报记者问","authors":["黄罗怡"],"text":[{"type":"paragraph","text":"本报北京1月3日专电　(驻京记者黄罗怡)国家计委33岁的副研究员王建，最近对我国的经济发展战略提出了一个新思路:走国际大循环经济发展之路。这个观点受到了中央领导同志的重视。一位中央领导同志说:“最近国家计委副研究员王建同志建议，充分利用农村劳动力资源丰富的优势，大力发展密集型产品出口，换取外汇支援基础设施建设，过资金密集产业发展阶段这一关，走国际大循环经济发展的路，我看这个观点是有道理的。”之后，在中央财经领导小组会议上，中央领导同志又两次提出如何加强劳动密集型产品出口的问题。王建的观点已从理论走向了实践。为此，记者最近采访了王建。"},{"type":"paragraph","text":"问:从1985年开始，我国农业出现一年减产、两年徘徊的局面。同时，去年的涨价因素3/4来自食品，这又与农产品的供应有关。对此，有人认为是农村改革不彻底，如土地没有真正交给农民，农民不愿向土地增加更多的投入；有人则认为国家支农不够，要求提高农产品价格；还有人认为是工业品涨价太快，重新拉开了剪刀差。你认为症结何在?"},{"type":"paragraph","text":"答:我认为关键在于我国的改革必须和正确的经济发展战略相结合。否则，不但造成农业的萎缩，也使城市改革的具体目标摇摆不定。但是按照你所提到的几种思路，不仅无法解决农业问题，反而有可能导致工业的萎缩。其原因在于:我国目前的工农业之间存在着悬殊的比较利益。如从人均产值看，现在农业是1300元，农村工业是7500元，国营工业则为15000元。这样悬殊的差别，使农民在解决温饱之后，把手中大量原始积累都投资到发展非农产业中，在强调发展农村商品经济的情况下，国家就不容易左右这笔资金。如果把土地交给农民，提高农产品价格，增加对农村的投入，相当大的一部分会在农民手中又转变成加快发展非农产业的投入，而不会投到农业本身。目前，农村的非农产业特别是农村工业，又主要是国内早已膨胀的加工业。这就会不断拉大基础工业与加工业的差距，最终导致整个工业品上涨，进一步恶化工农产品的比价关系。"},{"type":"paragraph","text":"问:我国下一阶段经济发展的总目标，是向成熟的工业化社会迈进。那么，如何认识我国走向成熟工业化阶段的大背景的主要矛盾呢?"},{"type":"paragraph","text":"答:我国走向成熟工业化阶段的大背景，具有明显的特点，这就是在人均收入很低的条件下，已经形成一个相对发达的重工业。同时，国家采取超市场的力量，割裂生产要素的内部联系，强制劳动力留在农村，而把剩余产品拿去发展重工业，造成一个有机构成较高的重工业和一个有机构成极低的农业。这就是当代发展经济学理论中所谓的“二元化结构”。"},{"type":"paragraph","text":"这种高度强化的二元化结构给我们经济带来的矛盾是:从我国工业化所处的阶段看，下一步目标应当是向产业结构高级化方向迈进，要求加强资金密集型的基础工业和基础设施，以及资金——技术密集型的重加工业建设，这需要大量资金。而农村经济体制改革后，解脱了对农业剩余劳动力的长期束缚，大量人口要向非农领域转移，也需要大量资金装备。由于我国每年可以用于积累的资金有限，就出现了工业结构高级化与农村劳动力转移之间争夺资金的矛盾。这种两难处境的矛盾是当前经济发展中的主要矛盾，也是制约我国下一个发展阶段战略选择的主要矛盾。"},{"type":"paragraph","text":"问:如何摆脱二元化结构所导致的两难处境，一种观点认为应优先发展农业、轻工业，老老实实补上农村劳动力转移这一课。第二种观点认为应选择借外债的路，用外资补充国内积累。第三种观点认为应选择发展机电产品出口，把国内重工业的发展融人国际循环中，通过国际交换为重工业自身发展积累资金。你的观点是怎样的呢?"},{"type":"paragraph","text":"答:你所说的第一条路，我们已经在走，但也暴露出不少矛盾。而且这种选择不可能充分发挥重工业的优势。第二种选择如按取得成功的国家人均外债水平计算，我国就要借一万亿元，这是不可能的。第三种选择一方面我国机电工业产品按技术水平目前较难进入国际市场，另一方面农村劳动力资源丰富的优势无法发挥。"},{"type":"paragraph","text":"我认为，我国经济发展战略应为:充分利用农村劳动力资源丰富的优势，大力发展劳动密集型产品出口，这样就将农村劳动力转移融人国际大循环之中，一方面解决农村剩余劳动的出路，另一方面在国际市场换回外汇。有了外汇就可以为重工业发展取得所需要的资金和技术，再用重工业发展后积累的资金返回来支援我国的农业，从而通过国际市场的转换机制，沟通农业与重工业的循环关系。"},{"type":"paragraph","text":"问:你的意思是以发展劳动密集型产品出口为手段，坚定地走外向型的道路，解决结构优化和建立新的良性循环关系发展战略。那么，它需要经过哪几个阶段?"},{"type":"paragraph","text":"答:第一阶段，集中力量发展轻纺、食品、家用电器、轻工杂品等劳动密集型产品出口，重点首先摆在条件较为优越的沿海地区。这一阶段约需要5至7年。第二阶段，内地产品开始走向国际市场，劳动密集型产品创汇能力增强，可以用大部分外汇支持基础工业及基础设施的建设，过资金密集型产业发展阶段这一关。这一阶段也约需要5至7年。第三阶段，以换回的外汇重点支持价值高的重加工业的发展，资金和技术密集型产品开始走向国际市场、劳动密集型产品出口比重下降，农村劳动力转移压力逐渐减轻，就业者开始向重加工产业转移。这就标志着中国产业结构高级化，以及“高速增长”阶段的到来。"},{"type":"paragraph","text":"这样，我国经济发展总的战略方针可概括为:以产业结构优化为目标，以发展劳动密集型产品出口为途径，以科技进步为重要手段，以体制改革为根本保证。"},{"type":"paragraph","text":"问:以这样的发展战略，我国应该怎样选择劳动密集型产品出口的重点?还需采取哪些重大措施?"},{"type":"paragraph","text":"答:我国劳动密集产品出口的重点似应考虑以下四类:一是纺织和服装加工业。这类产业劳动密集度高，比工业的平均水平大约高60%至100%，而且国际市场广阔，需求的增长稳定。这应成为我国劳动密集型创汇产品的主体。二是食品加工和饮料业。三是轻工业杂品产业，主要指钟表、玩具、化妆品、陶瓷、工艺品等。四是劳动密集型机电产业，主要包括家用电器等消费类机电产品和一些劳动密度大的机械加工产品。此外，还要大力发展旅游、对外工程承包等能输出劳务的产业。"},{"type":"paragraph","text":"为了促进劳动密集型产品出口，必须考虑以下几个重大措施。第一，使乡镇工业成为我国出口创汇的骨干力量。第二，可考虑进口部分粮食，置换出国内部分土地用于发展经济作物，解决增加劳动密集型产品的加工原料问题。第三，控制国内消费水平上升速度。国家可根据我国劳动密集型出口产品的竞争能力的要求，确立消费水平、工资和劳动生产率增长的长期目标，以及工资增长与劳动生产率增长之间的比例关系。第四，要把提高加工深度和讲求规模经济效益作为发展劳动密集型出口产业的长期方针。"}]}