{"id":763259,"date":[{"year":1988,"month":1,"day":6}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"4961","ytitle":"","mtitle":"上海市中外合资经营企业劳动人事管理条例","ftitle":"(一九八七年十二月十九日市八届人大常委会第三十三次会议通过)","authors":[],"text":[{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条　为了加强上海市中外合资经营企业的劳动人事管理，促进中外台资经营企业的发展，根据《中华人民共和国中外合资经营企业法》及其实施条例、《中华人民共和国中外合资经营企业劳动管理规定》和其他有关法律、行政法规，结合上海市的实际情况，制订本条例。"},{"type":"paragraph","text":"第二条　凡设立在上海市的中外合资经营企业(以下简称合营企业)均应执行本条例。"},{"type":"paragraph","text":"第二章　职工的招用、辞退和辞职"},{"type":"paragraph","text":"第三条　合营企业根据生产经营的需要，可以自行确定机构设置和人员编制。企业董事会确定的用人计划，报企业主管部门和上海市劳动局、上海市人事局备案后，在上述部门指导下实施。"},{"type":"paragraph","text":"第四条　合营企业需要的中国工程技术人员、经营管理人员和技术工人，可以由企业主管部门和中方投资者从本系统内推荐，也可以由企业主管部门从高等院校、中等专业学校、技工学校应届毕业生中推荐，或者在本市范围内公开招聘，经企业考核合格后录用。少数人员在本市无法解决的，分别经上海市劳动局、上海市人事局商得有关地区劳动、人事部门同意后，可以到外省市招聘或者借用。但不得招用在校学生以及按国家政策规定不得录用的人员。"},{"type":"paragraph","text":"合营企业公开招收录用本市在职职工时，被录用职工的原单位应积极支持，允许流动，如有争议，分别由上海市劳动局、上海市人事局协调、裁决。"},{"type":"paragraph","text":"第五条　本市整个企业同外商合营时，合营企业所需的中国职工应先从原企业职工中考核录用；未录用的职工，由原企业主管部门另行安排工作。"},{"type":"paragraph","text":"第六条　合营企业的外方投资者，可以推荐个别具有实际工作能力、适合企业需要的国内亲友为合营企业职工，经企业考核合格后录用。"},{"type":"paragraph","text":"第七条　合营企业招用的职工，最低年龄必须达到十六周岁；从事有毒有害作业和特别繁重体力劳动工种的，最低年龄必须达到十八周岁。"},{"type":"paragraph","text":"合营企业从本市招用的职工，应具有上海市常住户口。"},{"type":"paragraph","text":"第八条　合营企业录用中国职工，必须向有关区、县的劳动部门、人事部门办理录用手续。"},{"type":"paragraph","text":"第九条　合营企业招用的职工，需要试用的，试用期为三至六个月。"},{"type":"paragraph","text":"第十条　合营企业的职工，一律实行劳动合同制，合营企业可以根据生产经营的需要，同职工分别签订不同期限的劳动合同。劳动合同必须符台我国有关法律、法规的规定，其内容应当包括:"},{"type":"paragraph","text":"(一)生产和工作应当达到的数量、质量指标，或者应当完成的任务；"},{"type":"paragraph","text":"(二)试用期限、合同期限；"},{"type":"paragraph","text":"(三)劳动报酬和劳动保险、生活福利待遇；"},{"type":"paragraph","text":"(四)生产、工作条件和劳动保护；"},{"type":"paragraph","text":"(五)劳动纪律、奖惩、辞退和辞职条款；"},{"type":"paragraph","text":"(六)违反劳动合同者应当承担的责任；"},{"type":"paragraph","text":"(七)双方认为需要规定的其他事项。"},{"type":"paragraph","text":"劳动合同自签订起，即具有法律效力，双方必须严格执行。任何一方要求修改合同，须经双方协商同意，合同期满后如要求续订，经双方同意，可以续订合同。"},{"type":"paragraph","text":"劳动合同的标准文本应报企业主管部门、上海市劳动局、上海市人布局和上海市总工会备案。上述部门可以对合同的执行情况分别进行监督。检查。"},{"type":"paragraph","text":"第十一条　对合营企业的中国职工，必须建立《劳动手册》制度。《劳动手册》是职工参加工作、享受待业保险、退休养老保险和重新登记就业的凭证。"},{"type":"paragraph","text":"第十二条　符合下列情况之一者，合营企业可以解除劳动合同，辞退职工:"},{"type":"paragraph","text":"(一)在试用期内，发现不符台录用条件的；"},{"type":"paragraph","text":"(二)职工患病或者非因工负伤，在规定的医疗期满后不能从事原工作的；"},{"type":"paragraph","text":"(三)职工因严重违反劳动纪律，按照劳动合同规定应予辞退的；"},{"type":"paragraph","text":"(四)企业因生产经营或者技术条件发生变化而人员有多余的；"},{"type":"paragraph","text":"(五)企业宣告解散或合营期满的。"},{"type":"paragraph","text":"第十三条　职工被除名、开除、劳动教养和判刑的，劳动合同即自行终止。"},{"type":"paragraph","text":"第十四条　有下列情况之一的，合营企业不得解除劳动台同，不得辞退职工:"},{"type":"paragraph","text":"(一)职工因病或者非因工负伤在规定医疗期内的；"},{"type":"paragraph","text":"(二)职工因工负伤或患有职业病，在治疗、疗养期间的，和医疗终结经劳动鉴定委员会确认部分或者全部丧失劳动能力的；"},{"type":"paragraph","text":"(三)实行计划生育的女职工在孕期、产期和哺乳期间的；"},{"type":"paragraph","text":"(四)劳动合同期限未满，又不符合本条例第十二条规定的。"},{"type":"paragraph","text":"第十五条　有下列情况之一的，职工可以解除劳动合同:"},{"type":"paragraph","text":"(一)经国家有关部门确认，合营企业劳动安全、卫生条件恶劣，严重危害职工身体健康的；"},{"type":"paragraph","text":"(二)合营企业不按照劳动合同规定支付劳动报酬的；"},{"type":"paragraph","text":"(三)合营企业不履行劳动台同或者违反我国有关法律、法规，侵害职工合法权益的；"},{"type":"paragraph","text":"(四)职工本人因有特殊情况，需要辞职并经合营企业同意的。"},{"type":"paragraph","text":"第十六条　任何一方提出解除劳动合同，均应征求企业工会的意见，并提前一个月通知对方，方可办理解除合同手续。"},{"type":"paragraph","text":"任何一方违反劳动合同，给对方造成经济损失的，应根据损失情况和责任大小，给予赔偿。"},{"type":"paragraph","text":"第十七条　合营企业对于终止劳动会同的中国职工和按照第十二条第(二)、(四)、(五)项规定辞退的中国职工，以及按照第十五条第(一)、(二)、(三)项规定辞职的中国职工，应当根据他们在本企业的工作年限给予生补贴费:工作年限不满一年的，发给相当于本人半个月实得工资的生活补助费；工作年限一年以上的，每满一年发给相当于本人一个月实得工资的生活补助费，但最多不超过相当本人十二个月的实得工资。"},{"type":"paragraph","text":"对于按照第十二条第(二)项规定辞退的中国职工，除发给生活补助费外，还须发给相当于本人三至六个月实得工资的医疗补助费。对于按照第十二条第(四)项规定辞退的中国职工，除发给生活补助费外，还须发给相当于本人三至六个月实得工资的辞退补偿金，"},{"type":"paragraph","text":"第十八条　合营企业出资培训的职工，在培训期满后工作未满劳动合同规定年限，按第十五条第(四)项规定辞职或自行离职的，须按照劳动合同的规定，赔偿企业一定的培训费用。"},{"type":"paragraph","text":"第十九条　终止劳动合同和解除劳动合同的中国职工的去向分别为:"},{"type":"paragraph","text":"(一)属于企业主管部门和中方投资者从本系统内和各类学校应届毕业生中录用的职工，除按第十二条第(三)项规定辞退和按第十五条第(四)项规定辞职者外，均由企业主管部门和中方投资者接收，另行安排工作；"},{"type":"paragraph","text":"(二)合营企业从本市城镇社会待业人员和在职职工中公开招收录用的职工，以及按照第十二条第(三)项规定辞退和按照第十五条第(四)项规定辞职的职工，均回居住地区劳动部门进行就业登记；重新就业或者工作后，前后工龄可以连续计算；"},{"type":"paragraph","text":"(三)合营企业从农村招用的人员，仍回农村；"},{"type":"paragraph","text":"(四)合营企业从外省市招聘或借用的人员，仍回原地。"},{"type":"paragraph","text":"第二十条　合营企业应列支教育培训经费，用于职工培训，不断提高他们的技术业务水平，适应企业的要求。"},{"type":"paragraph","text":"第二十一条　合营企业董事会聘用的高级管理人员，应当懂业务、会管理、具有法律知识，并能互相合作共事。在其任期内，如需变动他们的工作，必须征得董事会的同意，企业主管部门对他们，的工作应给予支持。"},{"type":"paragraph","text":"第二十二条　合营企业必须按照我国统计法规的有关规定，向上海市统计局、上海市劳动局和企业主管部门报送劳动工资统计报表。"},{"type":"paragraph","text":"第三章　工资和奖惩"},{"type":"paragraph","text":"第二十三条　合营企业职工的工资标准、工资形式、奖励、津贴等制度由企业自行确定。"},{"type":"paragraph","text":"第二十四条　合营企业中国职工的实得工资水平(包括工资、奖金、津贴等)，在开业初期由董事会按照不低于本市同行业国营企业职工实得工资水平的百分之一百二十确定，以后随着企业生产经营情况和职工技术熟练程度、劳动效率的提高，逐步递增。企业因生产经营发生困难出现亏损时，可以与企业工会或者职工协商，适当降低职工的实得工资水平。"},{"type":"paragraph","text":"本市同行业国营企业职工实得工资水平，由合营企业主管部门会同上海市劳动局核定后通知合营企业。"},{"type":"paragraph","text":"第二十五条　合营企业的正副总经理、正副总工程师、正副总会计师等高级管理人员的工资待遇，由企业董事会决定，报企业主管部门和上海市劳动局备案。"},{"type":"paragraph","text":"第二十六条　合营企业应根据我国的法律、法规以及本企业的实际情况，制订职工奖惩办法。"},{"type":"paragraph","text":"合营企业对于模范遵守企业规章制度。以及工作成绩优异者，应分别情况给予精神鼓励或物质奖励。"},{"type":"paragraph","text":"合营企业对违反企业规章制度的职工，可分别情况给予批评教育或者行政处分，直至开除。处分职工，须征求企业工会的意见，并听取本人的申辩。职工不服处分的，可按本条例第六章规定的劳动争议处理程序办理。"},{"type":"paragraph","text":"合营企业开除中国职工，须报企业主管部门和被开除职工居住地的区、县劳动局备案。"},{"type":"paragraph","text":"第四章　劳动保险、福利待遇和待业保险"},{"type":"paragraph","text":"第二十七条　合营企业自批准之日起，必须向中国人民保险公司上海市分公司(以下简称保险公司)办理其全部在职中国职工的养老保险手续。"},{"type":"paragraph","text":"养老保险费为在职中国职工实得工资总额的百分之三十。必要时，可根据实际情况的变化，由保险公司报请市人民政府批准后，适当调整保险费率。该项养老保险基金，专款专用，单独核算，任何单位都不得挪用，"},{"type":"paragraph","text":"养老保险项目，包括养老金、医疗费、死亡丧葬费和家属抚恤费。"},{"type":"paragraph","text":"第二十八条　合营企业在职中国职工患病或非因工负伤，按其在企业工作时间的长短，给予三个月至一年的医疗期；本企业工龄和一般工龄长的以及在生产经营中表现卓著的，医疗期可适当延长，医疗期间的生活费用、医疗费用，以及死亡丧葬费和家属抚恤费，参照本市国营企业标准，由合营企业承担。合营企业也可以向保险公司投保健康保险。"},{"type":"paragraph","text":"合营企业在职中国职工因工伤或者职业病的医疗、生活费用，以及死亡丧葬费和家属抚恤费，参照本市国营企业标准，由合营企业承担。合营企业也可以向保险公司投保安全保险。"},{"type":"paragraph","text":"第二十九条　合营企业必须为在职中国职工提供必要的生活福利设施和生活福利待遇。所需费用，从合营企业成本费用中如实列支。"},{"type":"paragraph","text":"第三十条　合营企业须按月提取在职中国职工工资总额的百分之十五至二十的职工住房基金，由企业中方用于补贴建造或购买中国职工住房的费用。"},{"type":"paragraph","text":"第三十一条　合营企业应按在职中国职工人数，向上海市财政局缴纳国家对职工的粮、油、副食品、燃料等各项价格补贴费用。产品出口企业和技术先进企业可以免缴。"},{"type":"paragraph","text":"第三十二条　合营企业从税后利润中提取的职工奖励基金和职工福利基金，必须用于对职工的奖励和集体福利，福利基金归职工集体所有，由企业工会监督使用。"},{"type":"paragraph","text":"第三十三条　合营企业在职中国职工实行待业保险制度，合营企业必须按照本市国营企业的缴纳标准，按月向企业所在地的区、县劳动服务公司缴纳在职中国职工的待业保险基金，职工在待业期间的生活费用，由被辞退职工居住地的区、县劳动服务公司按照本市国营企业的标准付给。"},{"type":"paragraph","text":"第三十四条　合营企业外籍职工和香港、澳门、台湾职工的聘用、辞退、报酬、福利和社会保险等事项，由企业董事会决定后，在聘用合同中加以规定，报企业主管部门和上海市劳动局备案，"},{"type":"paragraph","text":"第五章　劳动保护和工作时间"},{"type":"paragraph","text":"第三十五条　合营企业必须执行我国关于劳动保护、工业卫生、锅炉压力容器安全监察，以及女职工特殊保护等法规、规章，加强对职工的劳动保护。企业应有必要的人员管理本企业的劳动保护、工业卫生工作，并采取切实有效措施，改善职工的劳动条件，保障职工在生产过程中的安全与健康。"},{"type":"paragraph","text":"合营企业应根据企业生产、工作的实际需要，发给职工劳动防护用品和保健食品。"},{"type":"paragraph","text":"第三十六条　混合营企业发生职工因工伤亡、严重职业中毒、职业伤害事故时，必须按照我国的有关规定，及时报告有关部门并接受他们对事故的检查和处理。"},{"type":"paragraph","text":"第三十七条　合营企业实行我国现行的工时制度。也可以根据本企业的情况，自行决定缩短工作时间。"},{"type":"paragraph","text":"合营企业应严格控制延长职工的工作时间，确需加班加点的，企业应征求工会意见并给予职工补偿。"},{"type":"paragraph","text":"第三十八条　合营企业职工享有我国规定的法定节假日、公休假日和探亲、婚丧、计划生育、女职工生育等带薪假期。"},{"type":"paragraph","text":"第六章　劳动争议"},{"type":"paragraph","text":"第三十九条　合营企业与职工之间因履行劳动合同和因开除、除名、辞退违纪职工而发生的劳动争议，可以由争议双方协商解决；协商不能解决时，由争议的一方或者双方向上海市劳动争议仲裁委员会申请仲裁。任何一方不服仲裁裁决的，可在收到仲裁决定书之日起十五天内，向企业所在区、县人民法院提起诉讼。"},{"type":"paragraph","text":"第七章　附则"},{"type":"paragraph","text":"第四十条　中外合作经营企业、外资企业以及国外华侨、香港、澳门、台湾的公司、企业、其他经济组织或个人在上海市投资举办的企业的劳动人事管理，除国家另有规定外，参照本条例执行。"},{"type":"paragraph","text":"第四十一条　本条例由上海市劳动局、上海市人事局监督实施，其具体应用问题由上海市劳动局负责解释。"},{"type":"paragraph","text":"第四十二条　上海市劳动局、上海市人事局可以根据本条例制定实施细则，报上海市人民政府批准后施行。"},{"type":"paragraph","text":"第四十三条　本条例经上海市人民代表大会常务委员会通过，自一九八八年二月一日起施行。本市过去颁布的有关中外合资经营企业劳动管理的规定，凡与本条例相抵触的，一律以本条例为准。"}]}