{"id":763281,"date":[{"year":1988,"month":1,"day":6}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"社会大学,本刊特稿","genre":"","count":"5975","ytitle":"","mtitle":"房官司写真","ftitle":"","authors":["万钧"],"text":[{"type":"paragraph","text":"不用说都知道，如今百姓最想房子。过街楼、亭子间、后厢房、统前楼、鸳鸯房、阁楼、灶间、新公房，只要是房子，都想。"},{"type":"paragraph","text":"1260万人口的大都市，人挤挤的，巢也都是挤挤的.一边是大批大批地造房，一边是成群成群的困难户，数十万个迫切需要住房的家庭，象个沉重的砝码，总是使天平重重地倾向住房紧张这一头。"},{"type":"paragraph","text":"也许是紧密得太缺少空隙，磨擦、矛盾、龃龉，以至怨恨、敌视、官司便一桩桩地累积起来，越积越多，多得足够人们忽视——上海人叫做“疲脱了”。"},{"type":"paragraph","text":"于是，翻天覆地的吵架，放到人们嘴上，成了日见平常的故事一桩；形形色色尖刁刻薄的手段，却变作克邻致胜的“门槛”；而曲折离奇的方法，因为最终得到了最最合算、有钱难买的房子，成了私下里的经验，慢慢地在人群中发酵。"},{"type":"paragraph","text":"房官司房官司房官司房官司，这个永远新鲜的话题背后，多少人的时间、精力、口才、大好年华，都被吞噬了。"},{"type":"paragraph","text":"房官司无奇不有"},{"type":"paragraph","text":"房官司参与者的一条公理:世上什么都可以让，只有房子不能让。"},{"type":"paragraph","text":"一些人用亲身经历提供了无数的佐证。吃亏，便宜，便宜，吃亏，人的私欲被撩拨得无限膨胀。故而细细将房官司窥探调查一番，竟发现该种官司称得上是品种齐全。"},{"type":"paragraph","text":"房官司无所不在。房子有公私之分，房官司也公私皆备。公房中纠葛最多的是公用面积，"},{"type":"paragraph","text":"闹市区某弄56号。王家近几年一直在蚕食那个三家合用的客堂。早些年，他家只在客堂里放了一个碗橱，后来又在碗橱边加了一只淘汰下来的杂木老式大橱。去年王家儿子结婚，二楼统前楼一分为二，新房里自然换了全套新买的家具，王家借口五斗橱无处放，到公用客堂“过渡”一下，顺便又添了好些诸如彩电纸板箱、破皮箱之类的杂物，这样公用客堂一半已被王家占用。看在十数年邻居的份上，楼上楼下另外两家倒是没讲什么。不料，王家近日竟自作主张，在公用客堂里安了一道板壁，准备进一步巩固成果，此举可激恼了另两家，双方商量不通，嗓门渐高，终至关系彻底破裂，演出了一场各路儿子、女婿精壮人马尽数出场的“全武行”。"},{"type":"paragraph","text":"为公用面积而打的官司题材多样，其导火线可能是一堵墙、一扇门，也可能是一辆自行车、几只煤饼、一片水渍。这样的官司，往往是“持久战”，短的一年半载，长的可达数十年。有的陈年官司，双方热战、冷战了数十回合，里弄、单位、派出所处处挂了号，却依然律津有味地打下去。每个官司的主角差不多都这样告诫自目:我没有必要吃亏。于是，磨擦依然。"},{"type":"paragraph","text":"公用面积官司的出路是换房。这是一则来自本市许多房屋交换所的信息:约三分之一的家庭，申请调房的直接诱因是房屋纠纷。换房的目的是避免官司的继续。然而，就是在换房中，却又日出了新的官司。"},{"type":"paragraph","text":"或许这是个鲜为人知的事实。现在公房交换中，贴钞票是司空见惯的，而贴钞票据为纠纷留下了隐患。在不久前虹口区房屋交换所举办的凋房会上，一位房调员悄悄地告诉记者:时下的行情，无煤卫的旧式里弄房子，每平方米要价50元左右，有煤卫的新式里弄房子是100至150元，新公房则高达200元左右。换句话说，小调大，次调好，大多付出了一次性的代价。不过这种交易都是在背地里进行的。房管部门难查到，也没有精力查。花了钱，万一房子不那么称心，或者换房者觉得花那笔不明不白的钱有些冤枉，吵架、纠纷以至负司便又来了。"},{"type":"paragraph","text":"还有一种常见的调房官司:毁约。这样的事，在换房中是不难遇到的。阿林与老陈在房调所的撮合下，彼此对对方住宅有意，经再三考查，终于签下协议。待老陈乔迁新居之后才发现，隔壁住着一位精神病患者，时时深更半夜突然惊叫，令人毛骨悚然。老陈立即找到阿林，表示要取消协议，迁回原址，阿林不予理会。老陈一方面卡住户口不迁，另一方面向房管部门申诉。这种官司按惯例老陈是很难打赢的，因为阿林并没有在房屋设施方面隐瞒什么，结果可能是老陈再找位换房者，或许，再打一次老陈成为被告的官司。"},{"type":"paragraph","text":"公房官司还有分房官司、拆迁官司等门类，其复杂程度决不亚于换房与公用面积的官司。"},{"type":"paragraph","text":"现在，且让我们将镜头对准私房，不知从何时起，那些屋檐低矮、光线暗淡、破旧不堪的私房开始身价百倍了。尤其是临街的私房，看房的人纷至沓来。那是第三产业旋风吹遍上海滩的日子，虹口区一间临街的私房开了店铺。房主与某厂的协议写得明明白白:1.2万元租金，B期两年。不过好景不长。商店经营连月亏损，关门了。开店半年的租金硬着头皮付了，另外年半租金如何处理?一方要赔偿损失，一方坚持不租不付，遂爆发了一场以私对公的房官司。有人聪明得很，跟公家单位打官司，无理也要闹出点好处来。这是多么奇特的逻辑!"},{"type":"paragraph","text":"据某区法院一位权威人士透露，对簿公堂的房官司，除了大量私房租赁纠纷外，继承权之争、买卖关系的确认也是重要的一部分。谁都清楚，私房在上海这样的大都市中，用几百元钱就弄到一间房的年代再也不会重现了。有人说得坦率:哪怕房子再破，这块地基将来也值个万儿八千的。盖因为此，私房的继承纠纷，近几年大量地在增加。"},{"type":"paragraph","text":"如果说住房紧张是导致房官司根源的话，那么时下住房宽敞的人家卷入一个个官司之中，则着实令人费解了。新式房官司的焦点是障碍，比如说新村里鸽棚越来越多，邻居家的鸽子时时飞过来撒屎，鸽毛、鸽粪落到阳台翻晒的衣被上，结果往往是一场激烈的争执；再比方说底层有人当了个体户，开了饮食店，每天几十锅生煎馒头油烟倒灌入屋，闹得楼上的房间里整日烟雾腾腾，家具油渍斑斑，结果也往往是一场争执。房子，哪怕是独门独户了，也是与房子紧挨着，闹纠纷，打官司，还不容易么?"},{"type":"paragraph","text":"屋檐下的高墙"},{"type":"paragraph","text":"都说房子关系，是当今上海滩最最冷漠的关系。只要论及房子，再大方的人忽然变得锱铢必较。故而努力在年老的父母头上打主意者有之，兄弟姐妹同室操戈者有之，邻里争斗数十载互不相让者有之。屋檐下，是一种说不清的隔阂。"},{"type":"paragraph","text":"大概这样的景象在上海新旧里弄里是常见的七一零乱的过道旁放置着层层自行车。陡峭的楼梯边安卧着大堆大堆说不出年代、讲不清内容的杂物，天花扳上吊着各种各样的竹椅、藤椅或箩筐。众多的物品描绘了一幅清晰的图案:抢占公用面积。有时候，并非家里小得已容不下一辆车、一只椅子，此举的真实意图是为了争夺“势力范围”。一条条“三八”线如同一堵堵无形的墙，两边是随时准备捍卫自己利益的人们，"},{"type":"paragraph","text":"同胞兄弟，有时候为了房子，也会翻脸无情，本市某区的大吴与小吴系同胞兄弟，多年前。大吴支内去了安徽，两间住房便理所应当地归弟弟小吴和父母住了。岁月茬苒，小吴居大间成了亲，大吴却在离沪15年后举家迁回上海，只得与父母挤在9平方米的小间里。天长日久，大吴觉得多有不便，便考虑将灶间略事修缮，权作住房过渡，不料消息被小吴知道，夫妻俩竟百般阻挠，双方吵得翻天覆地，最终气得大吴抄起菜刀，要“除掉这个自私自利的家伙”。"},{"type":"paragraph","text":"拆迁。关于户口冻结的信息总是很准确地传播开去。于是这一地区的人口明里暗里悄悄地膨胀起来。借户口，是一种有效的方法。当初被当作“泼出去的水”的嫁走的女儿，如今又亲亲热热地回到了家中，或许还带着小外孙；在集体户中的儿子，不知不觉间，户口也悄悄地归了巢；实在无儿女可召回的，三亲四戚也会见机挤上一份。婚姻则是另一种有效方法。有恋爱对象的自然都结了婚，没恋爱对象的，十天半月的努力也领到了“红派司”，不少鳏寡老人此时也抛弃了传统观念，迅速地结下“秦晋之好”。靠拆迁得房子，算得上是一条最最便捷的求房之路了。这是一个人人熟知的公式:户口=房子，婚姻=房子。"},{"type":"paragraph","text":"不过目的高度明确却未必都得到理想的结果。此时此刻，儿女的归巢并非是因为眷恋父母，恰恰是房子才具备那种超凡的吸引力，而一旦父母偏袒身边的子女，致使其他子女劳而无功，或者分配上缺乏“一碗水端平”精神，房官司自然明里暗里打将起来。"},{"type":"paragraph","text":"信息一:大拆迁地段是住房纠纷高发地段。中山北路大型立交桥附近某街道，1986年发生住房纠纷72起；铁路新客站附近某街道，1987年已发生住房纠纷38起。"},{"type":"paragraph","text":"信息二:住房是离婚高发的主要因素之上。某区民政局统计，1987年上半年，全区22%约32对夫妻离婚，便是因住宅拆迁、单位分房草率结婚或住房矛盾而起。因市政建设而被拆迁数百户的某街道，1987年竟有52对夫妇提出离婚，其中相当一部分夫妇还没有在一起生活过。"},{"type":"paragraph","text":"对于众多“头子活络”的朋友来说，只要“手段子辣”，攫取房子自然有更好的办法。听起来这象个荒诞故事。某区房屋交换所曾收到一张奇怪的并户申请，要求“二并一”。申请者自称系某老太私生子，为更好地照顾亲生母亲，恳请同意将两方房子户口均并到一起。身为“亲生母亲”的某老太则煞有介事地附上一纸证明，称自己在解放前与某位国民党军官相好，生有一私生子，后交他人领养，数十年不曾相认，现年老体弱、孤苦一人，遂起认亲之心。这对“母子”终于如愿以偿，调进独门独户的一套新工房，起初，“儿子”对“母亲”颇为孝顺，让老太独住朝南大间，不久，“儿子”的儿子成婚，老太搬进小间。一年不到，老太就哭哭啼啼跑到房调所要调房子，说自己向来清清白白，根本没有生过私生子，当初是被人利用了。而那位“儿子”此时则板起脸来，声色俱厉地要老人从自己家里滚出去。"},{"type":"paragraph","text":"看中房子的并户往往有巧妙的借口，照顾单身老人可谓百试不厌，也许是此举最符合中国人尊老敬老的传统精神吧，不过为“尊老敬老”，竟也有人将房官司打得你死我活的，老人，在这种官司中，早已物化为房子。"},{"type":"paragraph","text":"天下事有台就有分，自然也有聪明人动分户的脑筋。如今自有那么一些疏通关系的行家，能在众目睽暖之下、政策条文之中，堂而皇之地将一家人变成两家人，制造一个困难户。曾有某位路路通的父亲，为解决小儿子的结婚用房，将大儿子酒家赶入6平方米的小屋中“另立中央”。机关算尽，房子是到手了，然而人心难测，大儿竟背信弃义，占着新房死活不让。房官司双打，西洋镜穿浜，闹得新房子收回，谁也没有捞到便宜。"},{"type":"paragraph","text":"屋檐下狭窄的空间孕育着狭隘的心理。不知为什么，人心与人心之间在房屋上真难沟通，你防我，我防你，你熬我不得，我“钳”你一脚。房子，怎么就值得人忘却了宽容、友爱和亲情?住得紧点并没有什么可怕，可怕的是将人与人的关系看作是一场场的交易，将纠纷当作一种角逐房子的手段。"},{"type":"paragraph","text":"棘手的房官司调解"},{"type":"paragraph","text":"有位街道干部说:里弄调解委员会应当成立房官司调解分会。"},{"type":"paragraph","text":"此话颇有道理。据不完全调查，某地区今年共发生各类纠纷252起，其中直接因房屋而起的有116桩，比例:46%。"},{"type":"paragraph","text":"只要找找处于调解第一线的人士——街道干部、派出所干警、房管所长、司法助理员等问问，便会发现房官司如同一个超级万花筒，变幻莫测。"},{"type":"paragraph","text":"这是一桩几方都有理的官司。住本市北站附近的杨某家有两间住房，早年将其中一间租给王某一家居住。现在儿子转眼就要成家，便请王某一家另谋出路。王家老少三口，两者俱已退休，小儿虽已工作多年，只恨单位太小，无房可供。本讲要尽快另觅他处私房，但一时半刻哪里找得到?眼看搬迁遥遥无期，杨家儿子情急，扬言限期一个月，再不搬场要扫地出门，王家儿子也不“买帐”，表示“不搬了”。房东与房客之间便爆发了一场白热化的争执。王家老父紧急之下搬来了房管部门，规定写得明明白白:原房客无居室的情况下，不允许停止租赁关系。此计碰壁。杨家只得开动脑筋翻建，在自家房顶上再搭上10余平方米权作儿子新房，不料砖墙刚砌上半截，又引发了与邻居的争执，后邻告他家乱搭乱建，影响采光；左邻则大叫横梁架到他家墙上，破坏了房屋结构。街道“三整顿办”于是勒令停建，杨家腹背受敌，老父气得当场心脏病发作住院，儿子则扬言要“拼一记，大家不活了”。这官司如何调解，里弄干部全犯难，赶房客、翻房子事出有因，迁不走、不让翻也各有道理，这场涉及四家的房官司，细细分析起来，哪一方都没有过错啊。"},{"type":"paragraph","text":"调解只能是润滑剂，将原本磨擦得滚烫的单体，引入彼此的运转程序，在各自的轨道上和平共处。而面临着本身合乎逻辑的要求，调解者的窘境是可想而知的。"},{"type":"paragraph","text":"几乎所有参与房官司调解的个人都各抱一本调解难的经。俗语道:巧妇难为无米之炊。调解房官司，一多半要调解者做出“无米炊”。本市某区干部小张最近就遇到这样一桩棘手的官司——"},{"type":"paragraph","text":"区体校一名女职工一家三口半夜三更跑到区政府来了，还带着被头铺盖。学校刚分完房，她家23平方米住四代八口却没分房给她，最最可恨的是张榜关头，头头塞上一趟厦门旅游的美差，外加一只会“郑重考虑”的“空心汤团”，一气之下，她将全部家当搬进了学校更衣室。某领导限令三天搬出，她掏出“敌敌畏”往头头们面前一放:我现在是无家可归了，要么给房子，要么把命拿去，旋即，一张张打官司的状纸便投向区政府、市政府。她说:拿不到房子，我官司还要往上打，这可难煞了调解者，劝她搬出学校吧，报到哪儿去呢?劝学校给房吧，房都已经分下去了呀。她一再声明头头分房不公，是否她手里真捏有什么把柄?"},{"type":"paragraph","text":"时下上海滩颇有些“通天”人物，一旦闹开住房纠葛，或请随从出马，或要下级帮忙，或亲自递条子、打电话，向有关方面施加压力，遇到这种情况，调解者就难办得很了。阿义公系前厅局级干部，早在20年前的急风骤雨时代，便与有反动资本家之嫌的父亲一刀两断。嗣后，再无联系。月前，有信息说父亲大人刚刚在京去世，并遗有在沪房产一大笔，阿义公遂再不顾党员高干身份，尽弃前嫌，星夜赴京奔丧。在京期间，与在沪各位兄弟为房产归属闹将起来，众兄弟以为他对父亲不曾尽过义务，20年来也没有联系，遗嘱中也未提及他。而阿义公则以儿子有平等继承权为由，表示决不放弃自己应得的房产，一面将官司诉诸法院，一面发挥在任时的种种影响，试图将房官司胜利权扳回自己一方，对那些比自己“不知道低多少级”的法院调解干部，阿义公自然是断不会加以理会的。难怪，一位调解干部每每上门之后，总要大吐一口恶气:这种当官的，真不象个东西。"},{"type":"paragraph","text":"上述种种官司，好歹还有个调解人。现在最最倒霉的，莫过于打房官司而找不到调解人、受理部门，往往既没有公堂可供对簿，又没有法官会作裁决，当事者万般怨恨与怒火，好象撞在海绵包上，软软地没个着落。"},{"type":"paragraph","text":"如果说将自己多余的私房出租是合情合理的话，那么将自己的公房出租则是在占国家便宜了。现在就有不少悄悄占便宜的人。"},{"type":"paragraph","text":"闸北区某街道一间新公房里，近几个月来一直住着七、八位外地民工，邻居阿成每日下班，但见合用的灶间悉数为民工所占，水渍、油渍弄得四处都是，水表月月超额，煤气费一增再增，连放在厨房里的油盐酱醋也时时不翼而飞，不免有气，无奈邻居不听规劝，阿成只得上告，里弄干部上门劝说不见动静。房管部门推托:我们不管邻居纠纷，税务部门“关门”:我们只管私房出租收款，公房出租国家不允许，属非法经营。法院告曰:房屋纠纷，法院原则是交由有关部门调解解决。这事成了几不管。阿成愤愤然日:难道非要我们打死打伤个把人才有部门出头管吗?"},{"type":"paragraph","text":"1987年，上海新建住宅400万平方米；解决人均2平方米以下的困难户8000余户。"},{"type":"paragraph","text":"但是住房仍然紧张，"},{"type":"paragraph","text":"问题:在紧密、嘈杂、膨胀的都市中，市民们都宽容、谦让一些，不就能减少纠纷，使人们生活得更安宁吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\8816040301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\8816040302.JPG\">"}]}