{"id":763322,"date":[{"year":1988,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"特字1号巨案","ftitle":"29　教堂密谋","authors":["李中杰","丛耸","李谐"],"text":[{"type":"paragraph","text":"李中杰　丛耸　李谐"},{"type":"paragraph","text":"室内光线幽暗，气氛阴森。正面墙壁上，有一装饰得十分精美的神龛。神龛里有钉在十字架上的耶酥神像。"},{"type":"paragraph","text":"密室正中，放一张条桌，赵天民、李巍、金珊在桌边坐下。早已坐在桌头上的是一个瘦高个子，黄发碧眼高鼻梁，戴着一副银丝水晶眼镜的美国牧师，他叫谋耳顿。"},{"type":"paragraph","text":"赵天民站起来，以十分威严的口气说:“今天，是一次绝密的军事会议，主要议题是由国防部特派员谋耳顿上校部署军事暴动的行动计划，望诸位洗耳聆听，现在请谋耳顿上校训谕。”"},{"type":"paragraph","text":"谋耳顿站起来，摆摆手，操着一口流利的汉语说:“我首先纠正赵先生讲话中的一点差错，本人不是你们台湾国防部的特派员，而是特派员的顾问。你们的特派员在济南。”"},{"type":"paragraph","text":"“在济南……”"},{"type":"paragraph","text":"在场的人不胜惊讶。赵天民刚欲发问，谋耳顿似乎有意制止他，紧接着说道:“你们的国防部，已批准你们的特派员亲自制定的军事暴动计划，定于1949年10月1日，共产党开国大典之日，全省统一行动。”"},{"type":"paragraph","text":"说着，谋耳顿拿出一份“作战方案”放到桌上，招呼大家:“现在请诸位接受任务……”"},{"type":"paragraph","text":"与会人员一齐站起来，象一群伸长脖子的鹅，围在“作战方案”周围……"},{"type":"paragraph","text":"李巍离开教堂，心里不禁暗暗暗笑，什么“作战方案”，完全是哄骗人的。这点伎俩，当然也瞒不过侦察员出身的李巍，他一跟就看穿了，他们这是故作姿态，引他上钩，然后秘密监视他的行动。"},{"type":"paragraph","text":"果然不出所料，李巍一出大门，就发现有人在后面紧紧地盯着他，李巍装作没发现，大摇大摆地回到了新新公寓。"},{"type":"paragraph","text":"他踏进房间，就有一个男服务员走进来说:“先生，你有要换洗的衣服吗?我们这里可以代客人洗衣。”"},{"type":"paragraph","text":"李巍抬头一看，那个服务员竟是李兆喜化装的，心里十分高兴，他不动声色地说:“等晚上我把衣服换下来时，你再来拿吧!”"},{"type":"paragraph","text":"等李兆喜一走，李巍就插紧房门，伏在桌上写了两封信。一封是给局长的，报告这几天的情况，第二封信是写给青岛市公安局的，提供了天主教堂的情况，以及赵天民目前的藏身之所。"},{"type":"paragraph","text":"李兆喜来取胜衣服了，李巍就把那两封信交给了他。李巍心里挺轻松，他觉得有信心击败赵天民，并把这一伙人彻底消灭。十点钟的时候，他坦然上床休息了。"},{"type":"paragraph","text":"两天过去了，赵天民却没有露面，金珊也没有再来，不知究竟发生了什么事，李巍的心里有些着急，他现在正渴想早日探明青岛的联络点和特派员的下落。因为，只有找到他们的老窝和幕后指挥者，才能把他们一网打尽。他此刻只能耐心地等待着他们出洞行动。"},{"type":"paragraph","text":"第三天的中午，李巍一个人上街散步，他刚走到沧口路东头，见到一个熟面孔拐进一条胡同。职业习惯使他暗中跟了上去。但那人走得很快，一转身不见了。"},{"type":"paragraph","text":"李巍发现那是条死胡同，决定在这里来个守株待兔，即使豁上一个晚上不睡觉，也要弄个水落石出。"},{"type":"paragraph","text":"果然，天黑以后，李巍听到胡同里有开门的声音。他躲在暗处一看，从那门里走出两个人来，其中一个就是赵天民。"},{"type":"paragraph","text":"李巍心里一阵高兴，总算找到他们的老农了。他返身看清了那家大门的号码，是沧口路44号。"},{"type":"paragraph","text":"次日，李巍通过李兆喜与青岛市公安局作了报告。"},{"type":"paragraph","text":"可就在这一时刻，李巍又一次引得赵天民产生疑窦。赵天民已在准备对他采取果断的措施了。"},{"type":"paragraph","text":"赵天民再次发生怀疑，是从陶一雄派钱二楞到他家接头而引起的。当时他刚卡死了银珊，心情报不好，吴慧芳告诉他时。他根本没当回事，以为是公安局的人对他的试探。虚清又派人送信给他，他这才对李巍产生了怀疑。正在这时，他发现公安局的便衣频繁地在他家门口活动，他知道事情有些不妙，就装出慌慌张张的样子，偕同李巍转移到青岛来了。"},{"type":"paragraph","text":"到了青岛，他一面装着不露声色，同时故意露点马脚，从暗中观察监视；一面又加紧与济南的内线人物联系，终于进一步探明了李巍的真实身份。"},{"type":"paragraph","text":"他决定要在青岛对李巍下毒手了。"}]}