{"id":763346,"date":[{"year":1988,"month":1,"day":7}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"学习党的十三大文件","genre":"","count":"6024","ytitle":"","mtitle":"论我国经济发展战略的历史转交和实现机制的变革","ftitle":"","authors":["符钢战"],"text":[{"type":"paragraph","text":"符钢战"},{"type":"paragraph","text":"党的十一届三中全会以来，我国的经济发展战略正发生着一次重大的历史转变，这一转变将对我国长期经济发展产生深远的影响，这不能不引起我们对此深切的关注。新与旧的经济发展战略交替，自然有其各自的特点和条件，而新经济发展战略的实现机制的转变则是战略成败的关键。"},{"type":"paragraph","text":"一、对传统发展战略的反思"},{"type":"paragraph","text":"本节提要:以往的紧张型经济发展战略是在特殊的内部条件和外部环境下形成的，其特征是依靠要素投入量的增加追求产值产量的增长。它对加快实现工业化有积极作用，但也造成了不平衡的产业结构和僵化的经济体制，窒息了企业活力，延迟了温饱问题的解决。"},{"type":"paragraph","text":"经济发展战略，是一个社会为实现某一发展目标而制定的全面的计划和策略体系，它包括对增长的目标、增长的型式、发展的阶段，以及发展途径的选择。经济发展战略的转变，就表现为这些选择内容的变化。要理解战略转变的意义，必需对过去的经济发展战略进行反省。"},{"type":"paragraph","text":"我国过去的经济发展战略，是在一个特殊的内部经济条件和外部环境下形成的。由于:(1)我国是一个人口众多、主要依赖农业生存的农业大国，满足温饱成为当时的首要任务；(2)工业基础微薄，不足以推动我国经济的长期发展；(8)帝国主义的政治经济封锁，使我们只能在相对封闭的环境中建设社会主义。在这样一种生存压迫的历史环境中，我们选择了一种高度紧张的经济发展战略，这个战略的目标就是实现工业化，即变农业国为工业国，建成一个完整的工业体系。"},{"type":"paragraph","text":"为此，选择追求数量的增长型式是合情合理的，也是我国当时落后的技术条件所决定的。这个增长型式具有双重特征:一是在产出方面，寻求单纯的产量产值增长，二是在投入方面，单靠要素投入量的增加，而不是主要依赖于技术进步。"},{"type":"paragraph","text":"由于一定的经济增长依存于一定的产业结构，我们在对增长型式进行选择的同时便决定了我们对产业结构的选择。在封闭条件下，如果我们寻求产量产值的高速增长，那么能够支持这种高增长的产业结构，必然是一种偏向重工业特别是钢铁和机械制造工业的非平衡产业结构。这种产业结构形成和维持，得到了长期偏向重工业的投资分配结构的支持，进而造成了一种人为的重工业快于轻工业，生产资料工业快于消费资料工业增长的格局。反过来，生产资料的快速增长又提供了更多的投资物品，从而在物质上支持了进一步的高积累和高增长。这种产业结构和相应的投资分配结构通过偏向性资源分配，人为抑制了农业和轻工业或者说消费资料的增长，推迟了根本解决我国温饱问题的进程。"},{"type":"paragraph","text":"为了造就一个生产资料优先增长的产业结构，支持高积累和高增长，需要使投资资源分配结构凝固化，这只有高度集权的指令性资源动员与组织体制下才能做到。因此，中央高度集中的计划经济体制，就成为我国过去紧张型经济发展战略选择的一个次生结果。这种非商品经济性质的资源组织体系，产生一种特殊的病症，即需求膨胀和产业结构僵化。"},{"type":"paragraph","text":"囿于国外封锁，为了支持高速增长，我们只能把有限的资源更多地用于积累。因此除了国内消费和投资外，剩下可供出口的数量极小，同时出口产品结构也比较单一。这种外贸战略实际上是一种“进口替代导向”的战略，这一战略的提出，客观上是由我国当时所处的国际环境决定的，也同保护国内工业发展的思想密切有关。"},{"type":"paragraph","text":"公正而论，这样一种紧张型的经济发展战略，对加快我国实现工业化，并建立较完整的国民经济体系这一进程的积极作用是不可低估的，但是实行这种发展战略本身包含了巨大的代价，即不平衡的产业结构，解决温饱问题延迟，经济体制的僵化和企业活力的窒息。因此，在完成工业化初级阶段的任务即建立较完整的国民经济体系以后继续选择这个发展战略，就成了经济进一步发展的严重障碍。重新选择经济发展战略就成为经济进一步发展的内在要求。九年的改革实践作出了新的选择，党的十三大则完成了对它的理论概括。"},{"type":"paragraph","text":"二、新的经济发展战略的特点"},{"type":"paragraph","text":"本节提要:新的经济发展战略具有更高的现实起点，它寻求的不是高速增长，而是依靠技术进步和效益提高的长期稳定持续的增长。它所需要的是各产业协调平衡增长的产业结构和“出口导向”外贸战略。"},{"type":"paragraph","text":"新的经济发展战略提出，我国的经济发展分为三个阶段，现在我们面临的急迫任务，是实现第二阶段的战略目标。"},{"type":"paragraph","text":"与旧的发展战略相比，新的经济发展战略具有更高的现实起点。这是因为，首先，具有相当规模和一定技术水平的我国国民经济体系已经建成；其次，10亿人口的温饱问题已经基本解决；再者，我国面临的国际经济环境已得到改善。毫无疑问，条件的变化决定了经济增长型式将由数量型或外延型增长转变为效益型或内涵型增长。即新的发展战略寻求的不是一种高速增长，而是长期稳定持续的增长，这种增长主要不是依靠要素投入数量的增加，而主要依靠效率和效益的提高。"},{"type":"paragraph","text":"我们知道，一国经济增长由要素投入数量和要素产出效率两个基本因素决定。要素大规模投入固然能带来一时的高增长，但有限的要素供给不可能持久地支撑起高速的经济增长，要使经济保持长期稳定的增长，只有不断提高要素的产出效率才能产生持久的力量。技术进步是提高要素投入产出效率的唯一途径，它包括技术(或生产方法)创新和管理方法创新。从总体上说，我国现有的技术水平和管理水平还相当落后，它决定了我国经济增长中技术进步的贡献很小，只占18%左右这一现实。而相比之下，发达国家的技术进步对其经济增长的贡献比重则高达50%以上!为实现我国经济发展战略目标，必须使我国的技术进步切实成为我们新经济增长型式的支柱，使它对我国经济增长的贡献接近于现在发达国家的水平。这取决于两方面的努力，一方面是加快科学技术本身的研究、开发、利用和传播，另一方面是加快科技体制改革，建立有利于创新的技术进步机制，进一步促进技术的发展。"},{"type":"paragraph","text":"一般说，技术创新对于新建生产能力的渗透较强，而对于旧生产能力的辐射较弱，这是因为旧生产能力凝固了过去的技术方法。我国大批50、60年代建成的生产能力对经济增长贡献的潜力很大，而在投入要素的供应受到限制的条件下，这部分生产能力要对经济增长作出贡献，只有依靠技术进步，运用新技术、新生产方法和管理方法，加快旧生产能力的技术更新改造。如果这部分生产能力蕴藏的巨大潜力充分开发，我国经济增长型式的转变才有希望，新的经济增长型式长期稳定保持下去就有了可靠的技术保证。"},{"type":"paragraph","text":"效益型经济增长需要以相应的产业结构为依托。如上所述，增长型式同产业结构的相互依存关系，决定了新增长型式所需求的产业结构是各产业协调平衡增长的结构。在发展目标和增长型式确定的前提下，一国产业结构选择必须首先确认:(1)国民经济持续稳定增长面临或将要面临的结构障碍；(2)一国产业基础中的国际优势所在。合理的产业结构，取决于它能否成功地克服结构障碍和最大限度发挥产业优势，支持经济稳定持续的增长。"},{"type":"paragraph","text":"我国过去产业结构有两个重要特点:第一，我国拥有基础雄厚的传统产业，它的产值约占我国1983年工农业总产值的65%左右。按照比较利益的原则，这是我们在国际竞争中具有相对优势的产业。第二，我国轻工业相对重工业增长较低，基础产业严重短缺，成为整个国民经济增长的“瓶颈”产业，这将是我国国民经济持续稳定增长的重大障碍。产业结构这两个特点，决定了我们今后产业结构的调整方向:一是重点开发我们已有的传统产业优势，二是加快产业结构中“瓶颈”产业的发展，三是发展高技术新兴产业，引导未来产业走向。这种产业结构调整，将决定我国下一阶段产业结构的主要特点，并对我国稳定的经济增长产生持久的影响。"},{"type":"paragraph","text":"可以推断，这种面对现实的产业结构选择，将产生极大的内蕴力，支持经济长期稳定的增长。这显然是因为，用先进技术改造和开发传统产业(主要是指农业和轻纺工业)，具有双重的利益:它既能提供更多的消费品，满足人民群众日益增长的物质需要；又能提供更多的出口产品，满足经济增长对外汇需求的增加。此外，加快发展以基础产业和基础设施为主体的“瓶颈”产业，特别是能源产业、原材料产业、交通通信业以及建筑业的发展，又将为我们成功地克服产业结构中的“瓶颈”，着实地支撑起国民经济持续稳定的增长奠定坚实的基础。"},{"type":"paragraph","text":"国际环境的改善和我国工业基础的确立，在根本上改变了以往“进口替代”导向战略存在的客观条件，新的外贸战略随着国际国内条件的变化而孕育起来，这就是“出口导向”战略。它是我国新的经济发展战略的外贸基点。"},{"type":"paragraph","text":"“出口导向”战略成败与否，关键在于正确地选择进出口产品结构。而正确的选择则服从于下述三条标准:第一，产品具有国际需求；第二，产品在国际上具有竞争力；第三，产品享有比较利益。按照这一基本思路，我国外贸进出口战略转变显示的主要特征是:(1)出口以初级产品和初加工产品为主转向以出口工业制成品和深加工产品为主；(2)进口以大规模引进全套技术设备为主转变为引进主要技术和关键性技术设备为主。目前，轻纺产品仍然是我们出口的优势所在，也是在我们新的产业结构战略中为什么强调重点发展传统产业的主要原因之一。我们没有理由舍弃对我国传统产业的改造与利用，而企求高技术的新兴产业产品“出口导向”。看来，以传统产业工业制成品为主体的“出口导向”外贸战略，才是更切合我国实际情况的外贸出口战略。"},{"type":"paragraph","text":"三、改革是新经济发展战略实现的根本保证"},{"type":"paragraph","text":"本节提要:保证新经济发展战略的实现，必须改革目前的地方区域性封闭式资源配置体系，建立以“国家调节市场，市场引导企业”为特征、能有效进行资源配置的新经济体制，促进企业组织制度改革和经济资源使用商品化，并加快政治体制改革，重新构造国民心理结构。"},{"type":"paragraph","text":"我国经济发展战略选择的转变，向经济体制改革提出了新的要求。九年的改革与发展经验证明，经济体制改革是实现我国经济发展战略的根本保证。这是因为，新的经济增长目标得以实现，需要有长足的技术进步、合理的产业结构和竞争性产品“出口导向”的外贸结构予以充分的支持。而技术进步(包括技术创新、新技术利用和传播)机制，产业结构调整机制，产品进出口结构调整与出口产品的开发等等，归根到底都同社会的资源配置有关，而且它们最终都通过企业活动来完成。因此，以资源配置为基本功能的经济体制的重新选择和企业活力的激发，成为新的发展战略目标能否实现的关键力量。"},{"type":"paragraph","text":"为了说明新的发展战略对经济体制变革的需求，让我们简单回顾一下我们体制模式经历的演化。"},{"type":"paragraph","text":"过去，我国的资源配置是通过高度集中的中央计划体制进行的。资源配置的主体是政府，资源配置方式的有效性，完全依存于中央计划的及时性、灵活性、准确性和覆盖率。由于计划调节过程存在巨大的时间滞后和调节成本(即经济周期性调整与震荡同步)，以及产业结构僵硬、企业活力丧失，这就使得这种体制逐渐失去了它继续存在的理由。"},{"type":"paragraph","text":"对企业放权让利的改革，使中央通过高度集中计划进行资源配置的体制，转变为中央、地方政府和企业分权进行资源配置的体制。这种体制比传统的中央集权体制大大前进了一步，它对搞活经济、实现我国新经济发展战略第一阶段的目标作出了重大贡献，同时也为下一步改革奠定了基础。但由于传统体制的巨大惯性，我们现有的分权体制表现出两个显要特征:一方面，改革涉及的许多敏感问题，诸如产品和要素价格、劳动就业等等，我们不得不采取部分计划形式和部分市场形式共存的双轨体制；另一方面，全国范围统一的资源配置体系，由于分权而不得不暂时变成了地方区域性封闭式资源配置体系。应当中肯地指出，现有转轨时期的这种体制并没有使企业完全搞活，中央集中计划的资源配置方式的缺陷并没有根除，而以地区主义的形式保留下来，并且是有过之而无不及。此外，这种分权体制在进行资源配置时包含了双轨制和中央、地方与企业三者利益磨擦产生的巨大成本，这个成本最后有很大一部分由企业来承担，因此，在这个意义上说，现有的分权体制不利于我国长期的经济发展。为了真正搞活企业，必须改革这种分权体制，建立更有效的资源配置体系。"},{"type":"paragraph","text":"这种有效地进行资源配置的新经济体制是怎么一种框架?改革的实践已经使这个新的经济体制框架趋于明朗，这就是以商品经济为基础特征的有计划商品经济体制。这个新型体制的主要特征是:“国家调节市场，市场引导企业。”所谓“国家调节市场”，即国家不是通过计划制定和行政组织体系指令直接控制企业，进行资源配置，而是国家通过主要经济杠杆，诸如政府财政收支、银行利率和差别贷款，价格浮动区间和建立市场秩序等法律手段，引导市场运转和供求走向；所谓“市场引导企业”，就是企业生产(或销售)什么，生产(或销售)多少，怎样生产(或销售)，不接受中央和地方政府职能机构的指令，而只受命于市场的价格信号和财政税收与政府补贴信号和引导。在这样的体制中，我国资源配置格局和方式无疑将发生深刻的变化，其中最有深远意义的是，我国微观领域资源配置的主要调节手段将由计划转向市场，调节主体将由政府转向企业。可以预见，这种以企业活力为核心的新经济体制，将构成中国有特色的社会主义的微观经济基础，它对今后我国产业结构、外贸结构和技术进步的自我调整体系形成，促进我国的长期经济发展将产生重要的影响。"},{"type":"paragraph","text":"新经济体制真正确立的前提是“两权分离”的改革，而它的良好运行则依存于下述二个条件:第一，与企业行为合理化、规范化高度相关的企业组织制度变革，第二，所有经济资源的使用实现商品化。已有深层的研究表明“两权分离”、企业组织制度和所有经济资源使用商品化的彻底改革，是真正搞活企业，建立新型的社会主义资源配置组织体系的三个根本性问题，解决了这些问题，我国20世纪中叶的经济发展目标付诸现实才有经济制度的保证。"},{"type":"paragraph","text":"诚然，企业组织制度和经济资源使用商品化的变革，必然会使现有经济体制下已有的各种经济主体的商品化行为进一步向前推进，使各经济主体之间隐蔽的商品化关系，公开化。因此，经济体制改革先行同传统社会观念和国民心理结构转变滞后之间的冲突，将成为我国下一阶段社会结构和社会关系变化的主要特点。完全可以想象，长期生活在家庭式社会经济组织中的社会成员，已经习惯了非商品经济关系，一旦商品经济关系击碎了“铁饭碗”的就业方式和“大锅饭”的平均主义分配形式，如果对此人们的观念和心理转变滞后并趋于凝结，那么这很可能成为我国经济体制改革的障碍，从而阻碍我国新经济发展战略目标的实现。"},{"type":"paragraph","text":"我国正处于一种大变革时期，这是一场以经济为基础，包括政治、文化、社会等各方面的全面而深刻的变革。我们原以为，单一的经济改革能成功地解决经济发展问题，但是，深入的研究使我们发现，解决经济发展问题已远远超出单一经济改革的能力范围。中国的经济发展，没有政治、文化、社会和心理等各方面相应的变革，便不能成功。"},{"type":"paragraph","text":"经济发展战略转变需要深化经济体制改革，而经济体制变革的深化，又向政治体制、文化观念和国民心理结构重新构造提出了前所未有的渴求!经济发展已把我国全面深层的改革推到了历史的前面，这是我们每一个中国人无法回避的严峻现实。为了实现我国新的经济发展战略目标，赶超世界发达国家，我们必须勇敢地承担起改革的重任。"}]}