{"id":763517,"date":[{"year":1988,"month":1,"day":10}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"我在日本的留学生活","ftitle":"2　一个老妇人的歉意","authors":["梁策"],"text":[{"type":"paragraph","text":"梁策"},{"type":"paragraph","text":"女服务员把我带到了一字房间的门口，立正站定，左臂半弯曲地伸向房门，五指并拢成中国武木中的“掌”形，指着房门轻柔地说:“就是这个房间.”同时头部还稍稍地向左一歪.打开房口后她又告诉我:“您的行李，马上就到，如果您有什么事情，请您用电话叫我。”然后，她退出房间，站在门口稍一躬身，并说了一声“请休息吧。”她是做得那么规范，那么得体.那种亲切而有礼貌的接待，使我不由地想起国内某些服务员冷若冰霜的生硬态度."},{"type":"paragraph","text":"我跨进房里，住宿的环境优雅而又清静，柔和的灯光，映出了房里那整洁的卧具.我舒适地躺在床上，却是难以人眠."},{"type":"paragraph","text":"这是因为从临出发的前几天起，我的神经就一直处于兴奋状态.我总是想:在那陌生的国家里，我将接触一些怎样的人和事呢?当然，主要原因，还是在于我梦寐以求出国留学的机会终于实现了，正如一位同学挖苦我说的话:“你得到了机会，但你曾把十路年大好的青春时光，消磨在青灯黄卷之间.”在难以入睡的兴奋之中，我反复自建，一定要充分利用这得来不易的学习机会，咬牙苦干他两年，珍惜这七百三十天的分分秒秒."},{"type":"paragraph","text":"星期天来临了，我走上了街头。异国的景物，给初访者以一种特殊的感觉:新鲜、新奇，并有点神秘."},{"type":"paragraph","text":"三月是属于樱花的，正值樱花盛开时节。那连绵的樱花树上开满了绵密的小花，红的，白的，粉红的，远远望去就象一大片一大片彩色的云雾.映衬着清溪，环绕着山冈，真可谓“花云”的世界了。"},{"type":"paragraph","text":"置身于这“花云”之中，不由得感到一种沁人心脾的清新、已和、话他的美."},{"type":"paragraph","text":"在“花云”之中，日本妇女那色彩缤纷的和服时隐时现，更加引人注目."},{"type":"paragraph","text":"无意国与不远处的一位身着和服的老年妇女的目光相遇，于是她微笑着稍稍躬身示意，并说:“真好看，是吧:”"},{"type":"paragraph","text":"“是的，很好看!”我也按同样的方式示意.接着，我们就早谈起来.她从我的口音中听出来我是个外国人，便小心翼翼地问道:“对不起，您也是日本人吗?”"},{"type":"paragraph","text":"当我告诉她我是中国留学生之后，她马上说:“啊，啊，是吗?是中国留学生啊，中国很大呀，是吧.”忽然，她好象想起什么，连声对我说:“对不起，真是对不起!”说着，深深地躬下身子表示道歉之意，我一时不知所措，正在这时，她又接着说，“过去战争的事，真是对不起中国.”"},{"type":"paragraph","text":"在返途中，我一直在想着刚才那位老年妇女道歉的事.看得出来，她只不过是一个普通的老人，然而她却为“过去战争的事”向我这样一个没有经历过战争的中国青年道歉.我想，战争时期她也只不过是个年轻的妇女，也许她作为随军“慰问队”去过中国，也许在“一亿玉碎”的口号下，被迫拿起竹枪操练过，也许在战争中失去过亲人.应该说，象这样的人，在侵略战争问题上是没有责任的.然而，她为什么向我道歉呢?是她的口气大，自以为是一个了不起的人吗?不是的，在她的观念中她似乎觉得，她是日本国民的一员，是日本这个整体中的一个组成部分，日本的许多事都是有她一份的。这件事给我留下了很深的印象，我觉察到了日本人有着某种特殊的整体意识."},{"type":"paragraph","text":"许多研究日本人的“国民性”的学者都承认，日本人有一种“集团意识”.所谓“集团意识”，大概就是说日本人总是意识到自己是某个整体的一部分，这个整体是利益共同体，甚至是命运共同体，自己与这个整体息息相关，同命相连."},{"type":"paragraph","text":"这种“集团意识”几乎到处可见。当你在商店买东西时，店员中无论男女老少都会抓住机会主动地向你作宣传:“说实在的，家里的公司最重要的就是信誉呢。”"},{"type":"paragraph","text":"“家里的公司这个月搞大拍卖啦。”"},{"type":"paragraph","text":"如果你在商品中挑出了一点毛病，那么任何一个站在你跟前的店员都会向你真诚地道歉:“实在对不起!”她那口气，就好象那件有毛病的商品是她的，严然她是这个公司的老板，其实呢，她只不过是个普通的——按照中国叫法——售货员，甚至还可能是个刚刚参加工作的售货员。然而令人深思的是，她自己却觉得在顾客面前，她是代表公司的。"},{"type":"paragraph","text":"当那位老年妇女为“过去战争的事”向我道歉的时候，显然是把她自己和日本捆在一起了。“集团意识”是构成日本人国民性格的一个重要因素，至少可以说，它是一种使日本人具有凝聚力的因素。"}]}