{"id":763544,"date":[{"year":1988,"month":1,"day":10}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2893","ytitle":"","mtitle":"赴美华人录相","ftitle":"","authors":["阿伶"],"text":[{"type":"paragraph","text":"当他还是一位师专的教师时，曾想求教于几位作家。但遭到的却是难堪的冷遇；当他成为美籍华人，重返祖国，这几位作家却对他百般恭维，这不由使他感慨万千:中国人都了不起中国人，还能指望外国人瞧得起中国人?一一这是1987年第12期《天缘文学》刊登的桑逢康的纪实文学“社会实情录”《赴美华人录相》中的一节就露的内容。这篇作品图揭示最近贺年许许多多的青年学生和一些中年知识分子纷纷谋求出国，掀起一阵“出国热”的原因，读来引人深思.现将这篇作品中一位美籍中人的自叙介绍如下:"},{"type":"paragraph","text":"我叫唐明萱，两年前移居美国1现改名为爱德华·唐，在美国一所大学讲授中国文学，同时兼任国际笔会中心的干事。你问我为什么移居美国并加入美国籍?说来话长。"},{"type":"paragraph","text":"我原来在国内的一所师范专科学校教语文。由于我对中国文学的酷爱，激起我研究当今中国文学的强烈愿望.怀着一颗真挚的跃跃欲试的心，我向几位我所喜爱和敬仰的作家写信，希望能得到他们的指导和帮助，信一封一封地发出去了，但足足过去半年，我没有收到任何人的回信，是否地址写错了?我又重新寄了挂号信，可是盼到第二个春天，仍然是杳无音讯.然而，我并不死心，那一年暑假，我破釜沉舟，带上我省吃俭用积攒下来的几百元钱作盘缠，买了一张硬席火车票直扑北京，我要去登门求访，就象虔诚的清真教徒去求见真主一样."},{"type":"paragraph","text":"皇天不负苦心人，终于让我找到了几家."},{"type":"paragraph","text":"皇天专负苦心人，第一位作家就让我吃了闭门羹:不在家，到北戴河休养去了。他的一双儿女爱搭理不搭理地回绝了我."},{"type":"paragraph","text":"第二位倒是在家.可是，还没等我把来意讲明，就一脸的不耐烦，连连摇头说道:“哎呀，我忙得很，好几家刊物索稿，我的计划是一个钟头写三千字，一分钟得写五十个字.我给你说了这几分钟的话，耽误了好几百字呀!这还不算失去的灵感……”"},{"type":"paragraph","text":"第三位作家更有意思。我进门时正好碰上他出门，说是要宴请一个外国作家代表团。他对我说:“对内宾嘛，只好怠慢啦……”我说:“没关系的，我改日再来好了，请问什么时候有空?”那位作家十足幽默地说:“我什么时候都没空啦:”"},{"type":"paragraph","text":"第四位、第五位、第六位一一情况大同小异."},{"type":"paragraph","text":"我在北京跑了半个多月，盘缠也快要花光了，仍然是两手空空，一无所获。最后，我怀着一线希望，去拜访我最崇拜的一位大作家.接待我的自然不会是作家本人，而是他的儿媳.我告诉她自己曾给×老写过两封信。那位年轻女人好象是为了验证我是不是故意撒谎或在有意讨好似的，从一大堆信函中找出了两封署我名的信，我接过来一看，心顿时冷了半截:两封信封得好好的还没有拆开过呢!年轻女人看我楞楞地不说话，就又问道:“你有什么事吗?”我壮着胆子，说道:“我是专门来求教的。我从一本杂志上看到一篇文章，说×老的代表作原稿前些时候无意中找到了，还有一篇详细的写作提纲，这是第一手资料.不知能不能让我看一看……”年轻女人未置可否，只是对我说:“你等一下.”她返身走进内室，想必是去请示作家本人了.一会儿她就出来了，说:“原稿是绝对没有的.”我目怔口呆，不知说什么好，因为我确实在一本外国杂志上看到一位外国记者写道，这位老作家曾亲自给他看过所找到的手稿，这本杂志还登有原稿的影印照片。"},{"type":"paragraph","text":"我的北京之行失败了。当我两手空空回到学校里的时候，又受到同事们的冷嘲热讽。这件事对我的打击非常之大，一连好几天晚上我都未睡好觉。我百思不得其解:作为一个中国人，为什么在自已同胞的眼里，竟毫无价值可言呢?现在不是天天都在讲人的价值，人的尊严吗?可是我在北京，受到的只是白眼、冷落、歧视这太使我寒心了!于是我想到了出国。对我来说，出国是很容易又是很困难的事。说容易，因为我的姑姑在美国，他们夫妇已是亿万富翁，他们没有孩子，一定要过继我为儿子；可是我又这么如痴如迷地热爱自己的祖国和祖国文化，因此我一再推托，这次我动摇了，就这样，我到了美国，加入了美国国籍，在美国，我仍致力于研究并向美国人民介绍中国的文化艺术，我还动员姑姑、姑夫捐出一笔美金来资助中国的文学艺术事业，我决定将这笔钱作为文学奖励基金，为此，我又回了一次祖国，"},{"type":"paragraph","text":"作为一个中国移民，我在美国充其量是个二等公民；但作为一位美籍华人，当我重返中国的时候，简直如同当了皇帝一般。"},{"type":"paragraph","text":"过去访问过的第一位作家听说我来了，临时中断了在外地的休养，匆匆忙忙飞回北京来欢迎我。他的一双儿女对我的态度也是又尊敬又亲热，"},{"type":"paragraph","text":"第二位作家置几家刊物的约稿于不顾，整整陪我玩了一个星期。我对他说，这太耽误你的写作了，那位作家却说:“哪里的话!我们这里是铁饭碗，作家也都是干部，写不写照样发工资。一个作家十年、二十年才写本书，是常有的事，哪在乎这几天时间呀!”"},{"type":"paragraph","text":"第三位作家依然幽默得很，亲热地拍拍我的肩膀:“会见外国作家代表团?嘿嘿，你就是外国作家代表团啦!”我有些诚惶诚恐地说:“我算什么作家!”他却说:“当然是作家啦，那还用说?”他还要与我探讨文学上的问题，对我说，“我们改日再谈好不好啦?你安排时间，我什么时候都有空。”我微微一笑，学着他幽默的样子，回绝了他的建议:“我什么时候都没有空。”"},{"type":"paragraph","text":"第四位、第五位、第六位……情况大同小异。一言以蔽之曰:他们都有求于我。有的人要我把他们的作品介绍到国外去，有的人要我邀请他去美国讲学、留学或参加笔会……作家们都很慷慨大方，送这送那，还接连设宴招待。赠书签名时，几乎无一例外写上“恭请爱德华。唐先生斧正”。我想，这些人类灵魂工程师大概就是想要靠这种“国际关系”来“定向世界”的啊!"},{"type":"paragraph","text":"最后我见到了那位大作家，没想到在约定会面的时间前半个小时，他就在儿媳搀扶下，冒着毛毛细雨，在大门外恭候。见面后，他当即叫儿媳取出原稿，他儿媳甜甜地笑着对我说:“这份资料可是珍贵得很呀!外国朋友来了，才让看一看。国内的一般还从未看过呢!”老先生突然提议:“就送给你好了，作个纪念!”我不禁汗颜了，连忙说:“不，这是国宝，应该送到北京图书馆妥为珍藏。×老只要让我看一看，或者复印其中一些部分，就万分感谢了!”他微微笑着点了点头:“好说，好说。”接着，他忽然话题一转，说:“我访问过苏联、东欧。美国嘛，还从来没有去过呢……”这使我惶恐不安，我虽可以自己花钱请×老到美国玩一玩，但我是晚而又晚的晚辈，由我出面邀请，这未免有失×老的身份，也有损中国的名誉，×老见我不言不语，露出不悦的神色，我连忙说:“我回去后一定向美国的笔会中心建议，邀请×老去美国访问。”这样他才露出笑脸。第二天，那位儿媳便送来厚厚一大叠×老原稿的复印件。"},{"type":"paragraph","text":"在北京呆了一个月，最大的一个感受是:一个中国人，只有出过国，留过洋，才能得到应有的尊重，人的价值才能维持甚或大大地增值。我从一个中国人变成一个美籍华人，前后不到半年，就象立即换了一个人似的，从无人理睬到处处受人巴结恭维。出国不出国大不一样呀!难怪有那么多的人，尤其是青年，要千方百计、削尖脑袋出国了。那是一种绝大的诱惑。"},{"type":"paragraph","text":"当我离开北京返美的前一天，一个人在长安大街漫步，看到许多普普通通的中国人打我眼前走过，我心里酸楚极了，我在心底深处大声向他们喊道:"},{"type":"paragraph","text":"“亲爱的同胞，让我们自己尊重自己吧!中国人都瞧不起中国人，还能指望外国人瞧得起中国人吗?!”"},{"type":"paragraph","text":"(阿伶　缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881A040201.JPG\">"}]}