{"id":763618,"date":[{"year":1988,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"检察官札记","genre":"","count":"1662","ytitle":"","mtitle":"小姑娘，别恨我","ftitle":"——致一位罪犯的女儿","authors":["尧舟"],"text":[{"type":"paragraph","text":"尧舟"},{"type":"paragraph","text":"当警车带走你爸爸时，可你倔强地冲过来，死死扼住我的手臂，用小小的拳头敲打我，黑白分明的眼珠喷射出愤怒和仇恨。"},{"type":"paragraph","text":"我担心，这朦胧的“仇恨”，将会影响你今后漫长的人生……"},{"type":"paragraph","text":"可爱的小姑娘:"},{"type":"paragraph","text":"你好!称你为小姑娘，是因为我比你大10来岁。其实，我更愿意称呼你“小朋友”。然而我知道，你怎么会把“抓”走你爸爸，搜查你家的女侦察员看作是自己的朋友呢?"},{"type":"paragraph","text":"我很遗憾，在那个寒风凛冽，细雨霏霏的深夜，为什么你没有早些入睡?你的爸爸——一个罪犯被押上警车，你看到了这幕场景。当时你跪倒在车前，连声地追问:“为什么带走我爸爸?他有什么罪?”我劝你不要靠近，你惊慌的双眼气呼呼地瞪着我。当你爸爸说:“孩子，拿走我的钥匙。”你不顾阻拦，小手伸向车门。“你不该这样。”我严厉地劝道。可你倔强地冲过来，死死地扼住我的手臂冲去。我强行制止了你，你用小小的拳头敲打着我，黑白分明的眼珠喷射出愤怒和仇恨。当警车带走你爸爸，你象大人似地白了我一眼，你的仇恨也就加深和扩展了吧。而这一点，正是我最为担心的。我担心，这朦胧的“仇恨”，将会影响你今后漫长的人生。"},{"type":"paragraph","text":"小姑娘，我理解你作为女儿对爸爸的袒护心情，这是每一个爱爸爸的女儿都会产生的。可是，你袒护你爸爸的微弱努力是错误的，你对我们的“仇恨”也是错误的。"},{"type":"paragraph","text":"知道吗，你仇恨的眼神是怎样地刺激着我呵!当叔叔们进入你的房间搜查时，为避免你的敌意，我没有走进去。你抱着大红洋娃娃，大模大样地坐在母亲身旁，为什么你不早些进入梦乡呢?我搜查你爸爸的房间，你亦步亦趋地跟着我，看我把衣着、书橱打开。你的目光凝聚着恼恨与羞辱，这种感情压制了你的泪水。小姑娘，你实在不该看呵!"},{"type":"paragraph","text":"凌晨2时，我们安排你睡了。还有几小时，你就要上学。3时许，我们完成了任务，临走，我轻轻地走近你，打量你安详的睡态，环视搜查后还整齐的房间。此时此刻，我无法消除你对我、对我们的愤恨。你太累了，太困了，悄无声息地睡着，好象什么也没发生，而我知道，10年，或许更长的时间，你会在夜晚为失去的一切痛哭流泪。"},{"type":"paragraph","text":"今天我给你写信，并不仅仅为安抚你那已经留有创伤的心灵，我更想与你攀谈，谈谈对你来说可能显得早一些的严肃课题——为什么带走你爸爸?你应该“怪”谁?"},{"type":"paragraph","text":"现在，你“失去”了爸爸，阴影笼罩了你的家庭。你幼小而悲哀的心灵失去了平衡。而这一切，应该“怪”你的爸爸!这个答案也许你不能接受，而我想告诉你这些道理。"},{"type":"paragraph","text":"小姑娘，你的童年一定是幸福的。党和国家用温暖的阳光沐浴你的成长，爸爸妈妈把无微不至的爱洒在你的身上，这安宁而幸福的环境，正是解放军、工人、农民和我们这些“警察”叔叔阿姨们创造的。而你的爸爸为了过上奢华的日子，竟然破门而入，偷盗了工厂许多紫铜，成了一名可恶的罪犯，因此我们“抓”走了他。他的犯罪行为损害了国家和人民的利益，损害了千千万万与你一样的小朋友的利益。如果叔叔阿姨们不“抓”他，那些小朋友就不能象你一样得到幸福，我们的大家庭也就不能保持安稳。你愿意那些幼儿园的小朋友、学校里的小同学受到伤害吗?我想，你是不会愿意的。叔叔阿姨们为保护千千万万的小朋友，为使千千万万小朋友的家庭能够幸福，就不能不“抓”走你爸爸。所以，使你心灵蒙受伤痕的，正是爱你的爸爸，是他在犯罪的时候，忘记了自己可爱的女儿!"},{"type":"paragraph","text":"小姑娘，你能理解吗?这样推心置腹地与你长谈，在你似懂非懂的年纪，也许还不能完全接受。何况有一些大人都不能理解，我又怎么能苛求你?比如说，闻名上海的于双戈案，徐根宝和蒋佩玲不就因为“爱护”杀人犯而断送了自己的前程吗?希望你长大后，能分清是与非、情与理、爱与恨，不要恨我，不要恨我们这些保护你们的人。"},{"type":"paragraph","text":"幼小的孩子，愿你洁白的心灵不会担负太多的忧愁，愿无辜的你不受屈辱和冷落。我期待着做你的朋友，法律期待着你们的理解，国家期待着人们用法律来保护千千万万个自己。"},{"type":"paragraph","text":"再见，可爱的小姑娘，轻轻地吻你!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881B040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市少年管教所对失足少年标本兼治，成效显著，引起了国际上的注意。图为秘鲁全国检察长正兴致勃勃地观看美工组少年的习作。"},{"type":"paragraph","text":"杨东明　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨东明</FONT>"}]}