{"id":763778,"date":[{"year":1988,"month":1,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"国际国内新闻·体育场","special_issue":"","column":"","genre":"","count":"1421","ytitle":"","mtitle":"国家一年投资三百亿 反倒买个群众不满意","ftitle":"——城镇居民住房制度亟待改革","authors":["季进成","王延荣"],"text":[{"type":"paragraph","text":"据新华社北京1月13日电　(记者季进成、王延荣)“国家一年投资300亿，反倒买了个群众不满意。”一位城市房地产业管理局局长谈到我国城镇的住宅问题时发出这样的慨叹。他认为，现在是下决心改变这种局面，进行住房制度改革的时候了。"},{"type":"paragraph","text":"九年建房逾10亿平方米"},{"type":"paragraph","text":"据有关部门提供的材料，党的十一届三中全会以来，国家采取种种优惠政策加快城镇居民的住宅建设，九年间用于造房的投资累计1100多亿元，总竣工面积超过10亿平方米，最近三年平均每年投资将近300亿元。1986年城镇居民的人均住宅面积为8.04平方米，比1978年的人均4.2平方米增加近1倍。国家在这样短的时间里拿出如此巨额的资金来为城镇居民盖房，这是新中国成立以后所没有过的。但是，人们虽然知道党和政府为解决城镇居民住房问题作出了努力，却并不感到满意，因为至今仍有相当一部分人的住房问题没有得到解决。"},{"type":"paragraph","text":"住房困难户和宽敞户都不满意"},{"type":"paragraph","text":"据1986年结束的全国第一次房屋普查结果表明，现在城镇中还有1/4的居民是无房户、缺房户、居住不便户等住房困难户，总数为1054万户。在北京市，这样的家庭有40万户。在上海市，住房面积为人均2平方米以下的有6000多户，就是说，这些家庭每人住房面积只比一张单人床稍大一点。"},{"type":"paragraph","text":"不满意的还不光是这些极困难的住户。有些人住房面积已经达到平均水平或者已经住得相当宽敞了，但还要求扩大，以便生活得更舒服些；有些人已经解决了两代人的住房，还想着为第8代甚至第4代要到足够的住房……。如此种种，要求得不到满足心里就有气。"},{"type":"paragraph","text":"住房的单位所有制造成分房不均"},{"type":"paragraph","text":"需要“雪中送炭”的和要求“锦上添花”的都不满意，怎样来解释这种现象?住房的单位所有制造成了分配机会的不均等是原因之一。大企业大机关钱多办法多，住房就盖得多；小机关穷单位就吃亏不少。有一个省会城市，属中央和省的机关、企业的干部、职工人均居住面积已达7.6平方米，而市以下企事业单位的人均居住面积只有8.6平方米。"},{"type":"paragraph","text":"低租金高福利是条死胡同"},{"type":"paragraph","text":"但是，一些主管城市建设的负责同志认为，从根本上说，还是30年一贯制的低租金高福利的住房分配制度把城镇居民的住房问题引进了一条死胡同。据有关部门计算，全国平均月房租每平方米0.13元，仅占居民家庭消费支出的1%到2%，新建住房后所收的房租，比维修这些房子的必需费用还少2/3。对许多干部、职工来说，实际上国家是既发工资，又给他发房子，建设住宅完全成了一项福利事业。国家既要补贴修缮旧房的花销，又要投入更多的钱建新房。这样，无房户固然要求分到房子，已经够住了的还要求扩大，多住了的更不肯退出来。由此造成的结果是，国家财政负担日益加重，住房供求矛盾长期得不到缓和，分房中的不正之风也禁而不止。"},{"type":"paragraph","text":"坚决推行住房商品化的改革"},{"type":"paragraph","text":"烟台、蚌埠、沈阳等地的实践说明，解决“国家投资300亿，买了个群众不满意”问题的办法还是有的，这就是打破长期以来的分房“大锅饭”，首先是提高房租，最终向个人出售住房，使人们少住房少花钱，多住房多花钱，谁也不能白占便宜，在住房制度上坚决推行商品化的改革。这样做，可以加快建房资金的积累，在减轻国家财政负担的情况下更多地建造住宅满足城镇居民的需要，并能有效地改变过去分房中苦乐不均的局面，纠正不正之风。"},{"type":"paragraph","text":"率先实行住房制度改革的城市，如今无房的开始买房，多住了房子的开始退房、换小房，展示了解决住房问题的良好前景。"}]}