{"id":763733,"date":[{"year":1988,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1921","ytitle":"","mtitle":"四十岁，她仍然漂亮……","ftitle":"","authors":["蒋应亦"],"text":[{"type":"paragraph","text":"蒋应亦"},{"type":"paragraph","text":"四十岁了，她还拥有一个时髦而年青的雅称——“公关小姐”。"},{"type":"paragraph","text":"她仍显得年青而漂亮:窃窕的身材，白皙的皮肤，黑而大的眼睛，依然闪烁着姑娘般的青春光泽；一对浅浅的酒涡随着温柔亲切的微笑印在两腮，透出一种惹人喜欢的魅力."},{"type":"paragraph","text":"她不打扮已经够漂亮了。但每次外出，总还是略施粉黛，整整服饰，梳理一下发丝，这成了她的职业性习惯——她是F公司经理办公室主任，来往业务应酬和迎送客人，许多事须得她出面操办。那次公司举办的产品订货会上，来自全国各地80多家单位的客商聚集至此，客人们的食宿及会议议程，哪一样少得了她的张罗忙碌。晚上，举办了一个小型舞会，公司领导和客商们随意交谈，互相交流产品信息。随着轻轻的悠扬舒缓的乐曲声，客人们舞兴渐起。于是，她陪着客人们跳起三步、四步。优美的舞姿引起众人赞叹，舞会的气氛出现了意想不到的高潮。这时，她却开始忍受着痛苦的煎熬——晚饭前，她就隐隐觉得胃有些不对劲儿，她想到兴许是连日劳累诱发了胃痛。于是，桌上的菜肴竟条件反射般地令她胃口大倒，欲食不得。这会儿，胃痛加上饥肠辘辘一齐侵袭骚扰，她真想退出场子，找个僻静处休息一会。但此刻她是“舞场”上的主角，她瞥见几位公司领导正在和客商们热烈交谈。这些客商全是公司的“上帝”。明天，只要他们多订些产品，公司下半年的日子就好过了。这时正是联络感情、建立信任和友谊的天赐良机，可千万不能因为自己的突然退场而“淡化气氛”呵!"},{"type":"paragraph","text":"次日上午的订货情况表明:恳谈会的作用没有白费，她的努力没有白费!"},{"type":"paragraph","text":"客商们称赞说:“这次除了同你们公司进进步密切了产品联系，还发展了感情联系。”有人还特别提到她，说她有“公关小姐”的能力。"},{"type":"paragraph","text":"公司经理笑了，也乐了。她却感到极度疲乏。她常常感到疲倦。但是这样获得客商们的称赞和上司的肯定，哪怕只有一句半句，哪怕并不十分贴切，这就够了，就可以起到“解乏剂”的作用了，使她领略到劳碌的意义和价值。"},{"type":"paragraph","text":"公关啊公关，庞大而浩繁的社会生活系统，新兴起这样一种工作，这样一门学科，她从人们的偶然称赞中，却理解到本职工作与公关的必然联系，并越发沉浸和热衷扮演周旋于各种社会关系中的公关角色了。"},{"type":"paragraph","text":"“公关小姐”的名声日增.有人吹来了冷风，从不知名、不知方位的角落:“都这个年龄了，还尽爱打扮，卖弄风骚。”"},{"type":"paragraph","text":"“看她穿得多时髦，还要别人把她当作姑娘找对象不成?”"},{"type":"paragraph","text":"衣服?时髦?她惶惑了。她“检查”了自己穿的每件衣服，都是够普通的，大街上到处可见。只是因为她的身材，似乎穿上什么样的衣服，人都显得挺精神。这是春天里的冷风，让人感到凉意却并不刺骨，吹过去就算了，没有在她的心灵里留下任何阴暗的痕迹，"},{"type":"paragraph","text":"但是不久，冷风又吹过来了。这一次，似乎带有瑟瑟寒秋中的萧杀之气，带有尖刻恶毒的锐利虻刺，“瞧，还在外面同男青年荡马路，看电影，多风流!”"},{"type":"paragraph","text":"她受不了。泪水象断线的珍珠，滴落在地上，默默地。她努力回忆，自己究竟在哪方面有了不轨行为，成了他人饶舌的依据?一夜的回忆依然是一片空白。翌晨起床后，脑袋沉沉的，身子感到疲软。单位里有些公事没交待好，病假在家也不安心。于是，叫一米八○高个的儿子搀扶着，来到公司办公室。恍惚中觉得周围有不怀好意的目光在窥视、伴之以窃窃私议和指指戳戳。朦胧中似乎听到了含糊不清的一句，她忽然明白了那些闲言的来源。"},{"type":"paragraph","text":"……她想起了那个不算遥远的星期天，街道上洒满阳光，儿子陪伴着她在南京路上逛商店，中午在外面吃了顿便餐，后来去看了场电影，也许这一切中的其一方面被人瞧见了，于是便生发出这许多“合理想象”，编造出如此荒诞的耸人听闻的故事。可居然有人会相信，会进一步掺进推理的成份“繁衍”开来；居然会如此伤害到她疯狂般爱着的儿子身上?!"},{"type":"paragraph","text":"她脸气白了，一股热血直朝脑门上涌，昏昏沉沉地，好象耳畔听见儿子急切的呼唤:“妈妈，怎么啦?妈妈，你醒醒，醒醒!”"},{"type":"paragraph","text":"…了就这样病了一星期，象做了一场恶梦。醒来时，屋外阳光灿烂，屋内温暖如春。过去的仿佛一切都已过去，包括冷风、闲言和误解。在这内外恢复正常的时候，她想到了自己，想到了生活。生活其实并没有委屈她，而给了她少有的年青和漂亮。她也开未辜负生活的这种赐予，而是一定程度地利用了这种赐予，有效地开展了公关工作。一切似乎并没有什么不对。但是却发生了“不对劲”的问题，这应该归“罪”于生活的不公正，还是归“罪”于自己的懦弱呢?"},{"type":"paragraph","text":"后来，她在一本书里见到一位哲人的一句名言:“人的生活应该有两种创造，一种是对生活、对事业的热爱和追求，另一种是轻视谗言、淡视误传，蔑视诬陷，这两种创造互相补充，所追求的才会真正美好起来。”"},{"type":"paragraph","text":"她发现这话说得对极了。于是从此以后便不再为四十岁的时候仍然那样年青，那样漂亮而害怕，而苦恼……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881D040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版插图　单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}