{"id":763850,"date":[{"year":1988,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"我在日本的留学生活","ftitle":"7　满锻是“宅急便”","authors":["梁策"],"text":[{"type":"paragraph","text":"梁策"},{"type":"paragraph","text":"日本人的工作效率，连素以讲究效率自诩的美国人也是佩服的。"},{"type":"paragraph","text":"我学习的学校——京都大学，是日本第一流的大学，优秀的科学家和学者大都是从这里培养出来的，它在国际上知名度很高。因此，来自各国的留学生相当多，留学生管理的工作量是不小的。然而，令人惊奇的是，京都大学的留学生科，连同科长在内，却只有三个工作人员，足见其工作效率之高了。"},{"type":"paragraph","text":"不仅留学生科如此，校一级的领导也是如此，在日本，不但所有的小学、中学都只有一名校长，就是京都大学也只有一名校长，并且这位校长在没有副校长“分工负责”的情况下居然还有时间写书。"},{"type":"paragraph","text":"日本人的工作效率之高可说举世公认，其原因是多方面的。我想着重说明的是存在于日本人头脑中的实效观念。"},{"type":"paragraph","text":"所谓实效观念，表现在这样一种倾向上:对比行为的良好目的、意向、愿望来说，他们更注重行为的实际效果，对比做事时摆出来的架势。排场来说，他们更追求做事的效率。所以在日本的城市里，忙碌的气氛是很浓的。"},{"type":"paragraph","text":"路上的行人总是在匆匆地赶路，看不见有人闲逛。"},{"type":"paragraph","text":"我曾经参观过一家工厂，尽管绝大部分的生产工序都已经自动化了，但有一些作业部位仍旧需要人力操作。在这类岗位上的工人必须不断地接过流水线上传送过来的一个个部件，分秒不差地完成自己的一道工序。"},{"type":"paragraph","text":"这种工作十分紧张，精神必须高度集中，不容丝毫松懈。看到这种劳动场面，会使人立刻想到卓别林主演的电影《摩登时代》中的那些夸张的、滑稽的镜头的真实性。"},{"type":"paragraph","text":"这样拼命的工作，在他们看来是理所当然的。这是由于日本人的集团意识强，他们觉得自己的命运与公司的命运是捆在一起的；还由于日本人有一种“工作第一”的观念:工作是优先的，其他事情都应该服从工作，给工作让路.这种观念已经融化到社会心理和传统之中，成为一种普遍的观念了，体现出了日本人的一种尽职精神。"},{"type":"paragraph","text":"在坚实的文化基础下形成了尽职精神和高效率的工作制度。"},{"type":"paragraph","text":"在日本的大街上，经常可以见到标有“宅急便”标牌的商店。这种标牌在居民区更多，还可以经常见到标有“宅急便”的大大小小的车辆在大街小巷穿行。我起先不明白这种车于是干什么的。经过了解，方始明白，这是一种把邮件包裹直接送到用户家里的运输工具。"},{"type":"paragraph","text":"有一次，我的同学老王出差去东京，他从东京给我打来了长途电话，要我设法把他需要的用具邮去。"},{"type":"paragraph","text":"我想，时间这么紧。离东京又那么远，怎么办呢?"},{"type":"paragraph","text":"在着急之中，我忽然想起了“宅急便”。于是，我把老王所需的东西装在一个提包里，当天下午2点钟送到标有“宅急便”的商店里。商店的女主人对我说:“你放心，送往东京的东西，最迟在明天下午肯定能到。”"},{"type":"paragraph","text":"我填好了单子，付了款，向女主人道谢后就回来了，可心里却一直不安。"},{"type":"paragraph","text":"没想到，第二天下午4点钟，老王从东京给我打来了长途电话说，东西已收到了。"},{"type":"paragraph","text":"我禁不住感叹道:“真不愧是‘宅急便’啊!”"},{"type":"paragraph","text":"这种“宅急便”的服务已经扩展到全国。无疑，它收到了给顾客带来方便的实际效果，而他们却并没有为此搞什么表面的“声势”，这充分体现了日本人不重形式重实效的观念。"},{"type":"paragraph","text":"学中文的X君曾到中国来过。由于与我们看问题的角度不同，思考的方法不同，对一些我们习以为常的事情感到不理解。他跟我谈到在中国公共汽车上标有“乘客之家”，还在服务公约上写着“为乘客缝补衣服或提包裂口”等。他问我，是不是缝纫铺的业务范围扩大到公共汽车上来了?我向他解释说，这是公共汽车公司为人民服务的一项措施。他摇着头说:“乘客都是急急忙忙上下车，车子又那么挤，还能缝衣服吗?依我看，明知道这些项目是难以做到的，还要写出。来让人看，这不过是为了体现一种姿态，并不是真正追求为人民服务的效果。我想，与其要求售票员为乘客缝补衣服，还不如切实解决乘客还没上完车就关门的问题，以及售票员服务态度粗暴的问题更好一些。”"},{"type":"paragraph","text":"X君的这一番议论表明，一个好的姿态和漂亮的口号，远不30一点实际的好效果有价值，也更受人欢迎。"},{"type":"paragraph","text":"他们的实效观念确有可取之处。"}]}