{"id":763992,"date":[{"year":1988,"month":1,"day":17}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"我在日本的留学生活","ftitle":"9　做好事与自我开发","authors":["梁策"],"text":[{"type":"paragraph","text":"梁策"},{"type":"paragraph","text":"京都，是日本最富有传统特色的城市，它清幽、古朴、淡雅。著名的鸭川河从北向南纵贯全城，那清澈见底的河水，那整洁笔直的堤岸，都为京都城增添了魅力。"},{"type":"paragraph","text":"然而在这繁华的都市里生活着的人们，以有知识，有才能，有智慧为美。"},{"type":"paragraph","text":"我的住处离鸭川河不远，我每天早起都去河边跑步。早晨在河边散步的人并不多，但我常遇见一位外表很有学者风度的中年男子沿着河边的小路步行去上班。看他那样子，好象是哪个研究所的专家，甚至也可能是一位所长或院长什么的。使我感到奇怪的是，他手里总是提着个商店在卖东西时给顾客装东西用的纸袋或塑料袋，一边走一边把游人丢在河边的空罐头瓶、包装纸盒等废弃物捡起来，装在口袋里。一开始我不解其意，后来我发现，末了他总是把那些废弃物倒进垃圾箱里。我这才明白他是在干什么了。按我们的说法，他这是在“做好事”。是什么动机驱使他这样做呢?我不由得思忖起来。"},{"type":"paragraph","text":"有一次，我与一位颇有学问的朋友谈起这件事，他告诉我说:“那个人是个受过良好教育的、有教养的人，因而他会有一种自我心理平衡的需要。虽然可能他自己从来没有‘心理平衡’这个概念，但在实际中。他那样做，心理会感到一种安慰。他每天从那条小路上走，倒不是有意去捡垃圾。然而当他看见那些垃圾被扔在清洁的河边时，他的教学就促使他不能不捡了，否则他心里会很过意不去。”"},{"type":"paragraph","text":"他的这一番话虽然简单，却说出了这样一个道理:文化教养可能成为一个人的道德行为的稳定基础。因为有了文化教养他才有那种自我心理平衡的需要。同时，也正因为有了这种自我心理平衡的需要，那种道德行为才是稳定的。进一步说，它还给人以这样的启发:如果一个人的道德行为没有心理平衡作基础，而是靠意向自我强迫做出来的，那么这种道德行为是不稳定的。因而往往会使人形成两重人格:在履行某种道德义务时，虽然服从了他的意向，但却违背了他的心理。这样，一旦意愿减弱的时候，他就会不再履行这种道德义务了。"},{"type":"paragraph","text":"就某个人来说，他的道德行为可以来源于某种意向，然而就整个民族来说，它的良好的精神面貌和道德风尚不会凭空建立起来的.所以，不但应该努力使人们具有履行道德规范的意向，还要努力使这些道德规范融化到人们的心理中去。为此，良好的文化教养对于每一个公民都是十分必要的。"},{"type":"paragraph","text":"由于日本人基本上都受到良好的文化教养，所以在公共场所比较讲究礼仪，这在世界上是出了名的。在日本的两年生活中，我深深感到构成现代日本社会的，不仅是小汽车、高层建筑、高速公路，更重到的是具有良好文化教养的人.两年中。我居然没有见过一次吵架的，从没有见过公共汽车上为了互相磕磕碰碰的小事而横眉怒目，恶霸相向的，没有见过为了诸如不小心踩着脚的小事而施展嘴皮子上的功夫，用不紧不慢的话教训人的。"},{"type":"paragraph","text":"他们时时处处小心谨慎地对待周围的一切。如果他们不小心碰着了他人总是先说一声“对不起”。这种礼貌不是故意要求自己做出来的，似乎已经成为习惯。"},{"type":"paragraph","text":"在整个社会都形成了以有教养为美的现代文明的观念的影响下，人们更加注重服装整洁，举止娴雅，讲究言辞礼貌，注重体育和艺术方面的修养。以多才多艺，学识渊博为美的观念奠定了日本人现代意识的基础。"},{"type":"paragraph","text":"在日本，有的大学毕业生在填写求职登记表时，除了写明在学习期间的各科成绩以外，还附上自己的“英文打字”、“汽车司机”、“计算机操作”、“某项体育运动队选手”等合格证书或资格证书，以表明自己除了完成学校规定的学科以外还有其他多种才能，表明自己有“自我开发”的能力。"},{"type":"paragraph","text":"一般来说，日本人在知识方面都有自己得意的一个领域，这已成为一种风气。每当朋友们在一起聚会，酒酣耳热时，许多人往往会在自己得意的知识领域里说出满堂喝彩的言辞来。人们会认为是专家或学者在演讲，不!他们是公司的职员，小商贩，或是家庭主妇。这些知识被认为是他们作为一个有教养，有才学的人的“应有资本”。"},{"type":"paragraph","text":"日本战后的现代化过程，不是别的，正是一个有文化的民族的振兴过程。"},{"type":"paragraph","text":"正如日本前首相吉田茂所说，日本战后作为一个战败国，一贫如洗，然而却能成功地渡过了恢复时期，并且以惊人的速度实现了现代化，其根本原因在于:高教育程度成了战后复兴的巨大力量。"}]}