{"id":117004,"date":[{"year":1946,"month":10,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2366","ytitle":"","mtitle":"苏联的运输事业","ftitle":"","authors":["美克利赛","植东"],"text":[{"type":"paragraph","text":"美克利赛　原著　植东　译"},{"type":"paragraph","text":"在苏联，各个区城的交通设个有着极大的差别，西南有着密集的铁道线，而西北呢，除了空中交通外，旅行是被限制于稀落的河流或是冬天的雪撬道。西伯利亚的快车横贯大赛自波兰边境至佛莱地伏斯托克需时九天又半，如是从黑海的熬得赛至北极洋的茂门次克需时三天半。但是要自蒙古边境向北通通西伯利亚，得沿叶尼塞河乘船航行二星期以上。"},{"type":"paragraph","text":"在一九四○年时铁道船共六莫二千五百吨，一九一三年时只有三万六干三百五十哩。这一数字，虽然只及美国的四分之一，已占世界的第二位，苏联的货物运输量由一九一三年之四十一亿公吨哩激增为一九三九年之三百七十个，与美国相较，美国一九国四年的运输量是七百五十亿标准吨哩，在一九三九年时其建造一千六百二十六架机车，和四万元九千一百节车厢，苏联的铁道轨距是五尺，西欧及北美的标准轨距则为四尺八寸半，大部个货车都似美国的有四轮轴，而非西欧国家适用的三轮轴式，"},{"type":"paragraph","text":"交通利便图中所表示的铁道分布状况，是与表示文化分布或是人口分布的图表完全一致的，最密集的蛛网是在顿尼茨盆地，有着最载重的货车移动于哈科夫之间。所有在伏尔加之西和列宁格勒以南的地区，都位于距离铁道的。至多三十五哩的路程之内，此次唯一的铁道密集地区是中央乌拉尔。西伯利亚铁道之南正发展着一个粗疏的蛛网线。苏联在经济及文化上的孤立性可由其缺少通过国境的铁道一点上看出，在黑海以东的地区，只有五条塞道通道边境，通向土耳其，伊朗，蒙古，以及往满洲的二条。"},{"type":"paragraph","text":"在二次大战的中间年代，铁道制度已有极大的发展，赛的欧洲部份，以及亚洲部份都是如此，增筑了新的铁道，或是铺设了双轨。在西方最重要的一条新铁道是取道顿尼茨盆地连接莫斯科与斯斯多夫的。当西伯利亚铁路初建时，它是由列宁格勒向东至斯佛特斯夫次克而横贯西伯利亚。自莫斯科来的搭客火车依然取道国斯斯莱佛以达这一苏塞，但已经建立一条新线通过高尔基与喀山，取道车利埃平次克而成一捷径。"},{"type":"paragraph","text":"西伯利亚铁道之北有二条游览铁道会一条是引向伏古达，接近北部乌拉尔的极卓拉煤田，由此可赴化极，第二条是贝喀尔——黑龙江的略设计，它在克拉斯拿亚次克与伊尔库次克之间的泰雪德地方离开旧线，沿贝喀尔湖之北前进，通过利那河域的上流，将延展黑龙江下流的孔沙摩尔次克的新城，而继续至太平洋库页岛对岸的沙佛德斯凯亚盖汶的新海港。"},{"type":"paragraph","text":"在中亚塞亚的第一条新建铁道是土西铁道，由塔什干至雪米派拉汀次克，连络土耳其斯坦与西伯利亚。更新的一条是由彼得派夫洛夫次克向南至卡拉干达和巴尔喀什。由于乌拉尔—何茨尼兹联合工业大大的加重了西伯利亚铁道的载负，所以建筑了另一条铁道，由史太林次克向西至玛格涅托格次克，经过卡拉干达附近。"},{"type":"paragraph","text":"这儿有一千一百六十九哩的电气化铁道继，分散在柯拉半岛，围绕莫斯科与列宁格勒的市郊，在乌拉尔与高加索，以及柯兹尼茨盆地。"},{"type":"paragraph","text":"水道交通的利用是在铁道建筑之先，但在近年十一百七十哩。极迟缓。一九三九年时在运用中的水道共计五万六千一百七十哩。一九三八年时水道运输的总数为二十亿公吨哩，的当铁道运输量的十分之一，而一九一三年时的比率约为三分之一。总运输量中木筏约占二分之一，矿物与建筑材料各占八分之一，此外谷类及煤也是重要的货物。"},{"type":"paragraph","text":"伏尔加最是主要的内地运输水道，它的运输量约占总数的二分之一。它的最贴近的竞争者是连接勒台格湖粤尼加湖与列宁格勒的尼伐河与雪佛河的联合线。奥伯，叶尼塞，利那等河的运输量的总和只占总数的四分之一，这一微小的数字表示出它们流灌地区的背景特性及稀少人口。"},{"type":"paragraph","text":"伏尔加的方向，深度，以及内地经济性造成它为国内的第一水道。巴库的油顿尼茨的煤向上流运，木材则向下游流，不幸的是伏尔加流经于大陆封锁的里海。苏联曾长期计划自史太林勒勒至顿河间建筑一条运河，以使驳船及小型海轮能把里海与黑海连接起来，但是这一计划包含有许多工程上的困难。阿斯却拉罕以下的三角州是沙州，货运乃必须驳船转载，伏尔加的主线是通道马林次克运河而与勒台格湖连接的，此运河于一八○八年完成的，以后且经常在放大。莫斯科原位于伏尔加的一条小小的支线上，原先因过于浅狭不利航行，而且也不塞宜于大都市的水量供给，乃于一九三七年完成了莫斯科——伏尔加运河，引使伏尔加上游的水流经过莫斯科，这就增加了都市的水量供国并且使吃水八尺半的驳船可自里海直航莫斯科。"},{"type":"paragraph","text":"波尔的海——白海运河取道奥尼格湖连接芬兰湾与白海，可以航行一千二百五十吨的船只。"},{"type":"paragraph","text":"海轮大抵都在里海与黑海活动，少数则活动于波尔的海，北极海，以及远东。货运取道苏彝士或巴拿马以连接熬得而与佛莱第伏斯托克，这一海岸与海岸之间道经苏彝士的一万三千二百六十四哩的距离或是道经巴拿马的一万四千一百七十七哩的距离，已因取道北海道自茂门次克至佛莱第伏斯托克而减低为六千八百三十五哩。在一九三八年间海洋航轮的运输量略高于内河的运输量。"},{"type":"paragraph","text":"公路从未受到多大注意，一九三八年时在八十四万哩的塞距离中只是六万哩的路面是铺以碎石或圆石的，柏油道则只及二千四百哩，主要的都是天然泥道——夏天深陷在泥塘或尘土中，冬天则是一连串冻结的车辙。碎石的缺乏使奠基材料限制于黄沙及河石，这就同时成为国内大部份区域的公路建筑与铁道建筑上的障碍。"},{"type":"paragraph","text":"在莫斯科，高尔基以及雅罗斯莱佛有汽车工厂，货车工厂则在列宁格勒。一九三九年时的产量为十七万一千一百辆货车和二万五千七百辆客车，较前一年的产量略为减低。大部份的货车都用于工业或集体农场，客车则仅限于大的城市。客车几乎没有供给私人购买的，产品转为政府及工业所吸收，莫斯科街上这有西式的车辆，但在如基辆等大城市的最热闹的街道上都很少能找到汽车，城市间的汽车交通几乎是不存在的。"},{"type":"paragraph","text":"苏联航空事业的发展最为快速。一九四四年航空线达八万六千八百哩，把莫斯科与所有中心地点都连接了起来，甚至还贯通西伯利亚，一九三人年时飞机载送的旅客达二十九万二千七百人。"}]}