{"id":117081,"date":[{"year":1946,"month":10,"day":17}],"page":"3","source":"中央社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2410","ytitle":"东北沦陷十四年中","mtitle":"日人暴行一斑","ftitle":"","authors":["赵之诚"],"text":[{"type":"paragraph","text":"中央社记者　赵之诚"},{"type":"paragraph","text":"东北收复，因较各地为晚，综理全区军政各项机构之东北行营，设立亦较他处为迟。迄至八月底止，实际管辖区域，亦仅辽宁，吉林，辽北等三省，计三十余县。故对全东北所有战犯之检举与处理，因行政区域有限，每感困难。惟以东北沦陷十四年，日人为澈底消灭东北人民之抗日反“满”思想，在此十四年间，日人酷刑严“法”施于我东北之知识份子者，无日或止。历史上之大小惨案，遭日人之压迫而发生者，已不可胜数。内中著名者，莫如渖阳大检举陈翰章事件，一二。三○大检举事件，抚顺平顶山惨案，万宝山惨案等等。在当时仅知此一事件发生，而其真相除日人自知外人皆不能道其详，仅在历史上，徒增一名词耳。记者为明了真相起见，特走访东北督导组各代表，所获材料甚多，兹分别志后，藉窥日人之暴行。"},{"type":"paragraph","text":"(一)渖阳大检举"},{"type":"paragraph","text":"民国廿年十二月上旬，渖阳南测苏家宅附近铁岭，开源，大石桥等地有义勇军破坏铁路事件发生，日军驻渖阳宪兵队长森田少佐，指使部属于渖阳市内外，大肆拘捕，连续一周之久，共遭逮捕者四百余名，经审讯后认为有一百卅余名犯罪，内中包括党政人员民兵军官等，其中有党人谭甘，于夜而越狱逃出，同行者约七十人，于是日军乃迁怒其余未逃之众，酷刑拷打后。并滥捕家属及关系者遭四百人，酷刑致死者约一百六十名。"},{"type":"paragraph","text":"(二)安东“大检举”"},{"type":"paragraph","text":"民廿一年四月，安东县“警察局”指导官日人十町者，于户口调查时，发现可疑信件，将党人高某拘捕，于是实行检举抗日份子，并波及渖阳营口各地被捕者共达一千五百余名，其中生还者仅十余人耳。"},{"type":"paragraph","text":"(三)吉林“大检举”"},{"type":"paragraph","text":"(即毓文中学事件)"},{"type":"paragraph","text":"九一八后，北平东北党务办事处负责者刘刚中，沪刘静岚，邓之宽等至吉林，与该地党人互相联系组织抗日救国会，民廿四年十二月初，因汇款问题被伪满吉林警察厅发觉，当时被捕者有六十余人，内中毓文中学校长李光汉尊四人，均于严刑下死于狱中，其他均判结徒刑，至民廿六年释出，然巳精神失常，身体残废矣。"},{"type":"paragraph","text":"又民廿三年五月，吉林磐山县境，三殿臣部张某，率众欲破坏铁路，机密泄露，被日军逮捕，罹难者达数千人。"},{"type":"paragraph","text":"(四)哈尔滨事件"},{"type":"paragraph","text":"民廿六年十二月，哈尔滨之爱国志士数十人，与松黑一带义勇军约期举事于哈尔滨北侧之松浦，受汉奸董某密告伪满滨江警察处，动员检举下，搜杀殆尽，无一幸免，此即所谓“一二，三一”事件是也。"},{"type":"paragraph","text":"(五)东边道“大讨伐”事件"},{"type":"paragraph","text":"民廿三年至廿五年，廿七年至廿九年，日军于“东边道”两次大讨伐，受害者约六千余人，焚烧村落房屋不计其数，当时日军中有小越中佐者，专嗜杀人，被其手刀者约一百六十人。"},{"type":"paragraph","text":"(六)教化地区之大扫荡"},{"type":"paragraph","text":"民十五年冬，日军而始敦化至镜波湖地区之“大扫荡”，指挥官月野中佐等，烧村杀人，惨绝人寰，受害者多至三四千人，村舍成墟，灾民遍野，且时值隆冬，受冻馁而死者更莫能计其数。"},{"type":"paragraph","text":"(七)陈翰章事件"},{"type":"paragraph","text":"民廿七年夏，吉林中学教师陈翰章，被迫起义，闻风响应者达四五千人，活跃于吉林中部山林地带，以是日军大举“讨伐”陈部力不能抗，多死于难，退隐苏境，翌年春复出击，曾劫夺敦化及明月沟等地伪军警之武器，后因受敌伪军之追击，退至敦化东面大荒沟地方。弹尽粮绝，陈受伤自杀，所部大半被屠杀。"},{"type":"paragraph","text":"(八)一二，三○大检举事件"},{"type":"paragraph","text":"民卅年十二月卅日，敌伪于东北全滨发动“大检举”，被检举者总数遭三百五十五名，后交伪满司法部处理，起诉者一百九十三名，不起诉者八十七名，判处死刑者九名，无期徒刑十八名，详见伪满司法部刑事司伪康德十一年六月编印之“一二，三○事件之概貌”一书。"},{"type":"paragraph","text":"(九)抚顺平顶山惨案"},{"type":"paragraph","text":"民廿一年阴历八月十五日夜，唐聚五部义勇军进攻抚顺矿，曾由平顶山经过，田煤矿之栗家沟二人卖店，主事人管诚一假借被窃盗名义，勾串当地日军警宪及煤矿日人等集合平顶山千。金寨东山，于十六日下午二时，集中平顶山西侧，山崖下之西山全体村民三百五十户约五千名，举火焚烧，并以机枪扫射，复冲入西山，于乱尸丛中，以刺刀刺杀重伤未死者六十余人，得生者仅十余名，关于此案，本年八月东北保安司令长官部最近已捕获与本案有关之战犯唐田繁，高桥庆雄，西山茂作，及拓植丰等四名。"},{"type":"paragraph","text":"(十)关东州警察局之罪行调查"},{"type":"paragraph","text":"据“关东局施政卅年史”，(民廿五年昭相十年版)第廿四章第五节满洲事变与而东局警察官检举反满抗日份子及宣抚工作记载称:东化之政治“匪”，思想“匪”，宗教“匪”等廿五万，在日军实施对反“满”抗日份子之剿灭时，相继拘捕“正法”，内中并详载人“犯”姓名，逮捕年月甚详。"},{"type":"paragraph","text":"(十一)万宝山惨案"},{"type":"paragraph","text":"万宝山惨案于民廿年春而始，亦为日本侵华主要事件之一。其经过情形，历史上均详载记之。近悉此惨案之祸首郝永德，即事件发生后时利用韩人以扩大事件者，巳经我新六军督察粗捕获送交长春警备司令部军法通讯办中。"},{"type":"paragraph","text":"其次，此次东北督导组对于敌伪在东北实施毒化政策之真相，亦作一详细之调查。缘“九一八”事变以前，日人利用“满铁”附属地租界地为据点，包庇运售大量毒品，日总领事不予禁止，反奖励日商贩卖，至民廿一年，伪政府为谋增加其财政，乃树立鸦片专卖制度，于伪经济部内，设立专买总局，下设专买署，及专买员，(其一百○八局)专买分局，(共一百九十局)，许可之烟馆，为二千一百所，贩卖鸦片量为一千三百万两，制造毒品工厂在渖阳，鸦片原料地方为热河，其制造之大量鸦片，以“福，禄，寿，喜，松，竹，梅，兰等商标，奖励推销。民国廿七年，停止鸦片专卖，移交“民生部”，成立“禁烟总局”，下设“康生院”百四十五所，“管烟所”一千八百所。至此，鸦片公卖之制度，表面上撤消，实由“民生部”兼卖，迨至民卅年太平洋战争后，日人拟增加财政之收入，废止各地之“康生院”。增加鸦片之卖出数量，又复尽量扩充，鸦片栽种地区，除热河省外，辽宁，辽北，吉林等省实行大量集团种植鸦片，并大量输送至南京，上海一带倾销，至有调鸦片之日罪犯，有主张鸦片专卖者，有实施毒化者，开禁主谋者，请求鸦片生产者，内中包括主张在辽宁，辽北，吉林栽种鸦片之罪魁梅本长一郎，南京一带鸦片贩卖者津未圭二等数十人。"}]}