{"id":117150,"date":[{"year":1946,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"广告","genre":"","count":"2027","ytitle":"","mtitle":"医学顾问栏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信以医药方面的疑问为限，由本刊发表，概不直接答复。"},{"type":"paragraph","text":"(二)所提之疑问关于性欲方面者都不答复。"},{"type":"paragraph","text":"(三)对于疑问之答复本刊有自由权，其不合事理者不覆。"},{"type":"paragraph","text":"(四)每函不得超过二问。"},{"type":"paragraph","text":"(五)以地位有限每期择要答复，并以来信先后为序。"},{"type":"paragraph","text":"(六)来信寄至上海慈溪廿五号医师公会编辑部。"},{"type":"paragraph","text":"覆来信第一，曹秋浩君。"},{"type":"paragraph","text":"你来信说“日间因生活所迫，奔波终日，到晚上八时才能安心看报写信，日以为常，相安无事。讵在本月七日夜问十时看好一回报，写好了一封信之后，因两眼略带酸，所以即时就睡。于睡梦中乱梦重重疲乏万分。一到明天早上起身觉得眼花潦乱，辨物不易。鄙人惊恐万分。对镜细察左右眼球清澈如昔，并无白翳斑点，于后试用两眼分别看物，合了左眼用右眼看看清楚如常。合了右眼用左眼看看只见糊涂不清，不能远看，至今已有二三日。请问这突然间发生的眼力衰弱症有何危险?用何方法医治?医治后可能再度复原?”这大概是眼底内的小血管破裂，溢出了血块把眼底的神经掩盖了所致。最好去问诊于眼科专家，一定可以医愈。治愈后眼力也一定可以复原，不必担心。"},{"type":"paragraph","text":"覆来信第二，汪洋君。"},{"type":"paragraph","text":"你来信所述“月前因病误服过量之消治龙及地亚净药片以致神经关节时时跳痛，膀胱部分感觉刺塞涨痛。据云此系很少见之现象。自停服后近数日来神经跳痛虽已减少，但膀胱刺塞如故时时涨痛。未知可否治愈否。请赐良方为感”，的确是服了过量的药物所致。其实服了沙治龙稍为过量一点还不很要紧(只有手足发麻及胃呆等症象)，而多服了地亚净片就可以发生不幸的事情了。因为地亚净的副作用很大，多服了之后，不但白血球减少，全身起中毒现象而且最容易使泌尿系中毒，发生肾脏炎，膀胱炎以及尿道炎的病症。以后对于地亚净片的服用必须十分谨慎才好。"},{"type":"paragraph","text":"至于服用地亚净片中毒后的疗治方法就是内服菸鹼酸片(Niootinamidacid)。它可以减少地亚净的中毒现象。此外如静卧至完全病好为止以及饮食方面的节制(仅可食流质的东西，多吃糖，忌食蛋白质和盐类)当然也是不可缺少的补助疗法。"},{"type":"paragraph","text":"覆来信第三，郭正方君"},{"type":"paragraph","text":"令亲年在四十余岁，女性，近来时常腹痛。有时痛到身出冷汗。你问我是否患的盲肠炎。这可使我难于解答，因为来信所述的症象太简单了，而腹痛的原因很多呢，不过，末了你又增加了一句，说她平时常有白带。这也许和子宫或其附属器官有关。总而言之，最好去请妇科或外科专家诊察一次，或许有比较满意的解答。"},{"type":"paragraph","text":"覆来信第四，张镒君。"},{"type":"paragraph","text":"据你来信所述:“小便以后滑出精液少许(也许是摄护腺液)多半在受到色情的刺激时发生，并且在刺激发生之后便感觉到要小便(其实尿并不多)。在小便的最后几滴就是带有粘液性精液。这种情形维持了共有五年。我从来未犯手淫，但大概是因为多看色情书籍之故，因为每次在看书后情感冲动时便觉着有精液流出。久而久之，以后就发生了尿后滑精的状态。后来虽则停止阅读色情书籍，可是这种继续维持下去。有时在大便长久，蹲时太多之后也有滑精现象。我曾请中医医治，可是吃中药等于喝白水。之后，我又改请西医，针药并用。他们中西医都把我的病症当作肾亏去医治，结果不但毫无效验反而更加兴奋。以后又当作摄护腺漏症去医治，由医师用橡皮手套伸入肛门内用力去按摩摄护腺使他收缩，但是亦无效果。我到红十字会医院去检查，他们说摄护腺没有病。医师又说我是尿道发炎，按照尿道炎的疗法医治，洗了不少AgNo3结果医师虽则说尿道炎巳愈，而病象如初。随后又请医师电疗，结果也等于零。屡次求医，终归失望，真教人要发生短见了。但是有些医师说自这不是病，是你需要结婚的。”又有的医师说我是神经衰弱、用不到吃药，要想法子把心境转换转换，每天要用冷水浴，两个月后会好的。我听了之后疑心疑思，未有实行。不过在前二年我曾入伍，有了半年的体格训练和生活方面的磨炼。结果病症是好转了。大小便的情形都很好，只是时感觉下部空虚，好像有尿要流出而未流出。可是自从复员以来，生活又改善了。这种老毛病重又发生。我现要请问一句:“这种病症既不是肾亏又不是摄护腺漏，也不是尿道炎，那末是健康的了。可是健康的人那会有这种症象呢?”我在夜间也有梦遗，可是很正常，半个多月或一个多月来一次，这也不能算是病。那末我患的是什么病呢?说我是神经衰弱也许是可能，因为我有了这病，之后心理非常脆弱，看见了女人或则听见关于女人的事情，我的神经马上就会紧张起来。于是马上就想到了自己的病，同时就想小便了。但是，假使有了其他的事情来转移我的脑筋。那末这种现象也就平安地过去了。我患病的时期也是间歇性的。生活越舒服病症越厉害。生活越烦忙，身体超健康。这是什么病呢?请你解答。”大概是由于阅读色情文字所引起的性心理的神经衰弱症，虽则有了摄护腺漏的症象，可是摄护腺并没有生病。(至于尿道炎则是胡诌的。)你这病很容易医，只要你自己把生活环境改变一下，务使脑筋不能集中到病症方面去，这病症就可以好了。以我的意思，你可以结婚，同时偕了尊夫人一同到外埠去游历三四月那末病症一定就可以好了。(其余的来函留在下期答复。)"}]}