{"id":117136,"date":[{"year":1946,"month":10,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"鲁迅逝世十周年纪念特刊","genre":"","count":"4616","ytitle":"","mtitle":"鲁迅先生的几封信(上)","ftitle":"——并及“城与年”","authors":["靖华"],"text":[{"type":"paragraph","text":"靖华"},{"type":"paragraph","text":"豫才先生弃世，到今天整整十年了。现在检出他的书简，展诵之下，感触无限。当年情景，历历如在目前。我简直长久的忘却了现实，恍如置身于当年的故都似的。"},{"type":"paragraph","text":"这些书简都是在北平沦陷后，在仓皇逃亡时带出来的。在生死存亡，间不容要的当时，为着尽量削减所携物品的体积与重量起见，不得不把好几封信装入一个封套里，将多余的封套遗弃。而这些信，都是只有发信的月日，而没有年代。保存封套的书简，根据工边的邮戳，还可即刻把发信的年代确定出来。失去封套的，可就难了。那只有根据信的内容，去仔细回忆，推算，确定出它的年代。然而这也往往难以确定的。有时还需要好多与书简内容有关的历史材料，去查考，旁证，他定出它的年代来。可是处在这“官城”里，要想找一点参考材料，却比登天还难。甚至连挂着文化招牌的团体，连细书馆也没有的。幸亏这里所发表的几封信，关于年代的确定，尚还没有遇到偌大的困难。"},{"type":"paragraph","text":"豫才先生生平曾费去了一部分珍贵的精力与时间，和人通信。有些信在某些地方，比当时公关发表的文章还珍贵，重要。因为预备发表的文章，是先估量了当时一切客观的情况而下笔的。私人通信则不然，这儿只是为收信人写的，公开发表的文章里应有的顾虑与逃避，这儿都比较少、或甚至没有。这是研究鲁迅先生时代的文学史和社会思想史的最宝贵的文献，因为他比公开发表的文章更真实，更直言言无隐!更纯倾吐某些问题真相的史料。这些都是在公开发表的文章里所难见到的。我想“鲁迅先生纪念委员会”，或与此有关的文化团体，应积极而广泛的发动搜集先生的书简，以免日久散失或湮灭。这是刻不容绥的事。因为早一天，则危及这些研究鲁迅时代的中国文学史和社会思想史的珍贵文献的人为及天然的灾害，就可早解除一天!这些书简是先生在世一部分心血的结晶，是留给中华民族无价的财产。特别是在以“罐头文明”称雄的帝国主义正在险毒的助长中国内战，烽火要地，险象环生的今天!"},{"type":"paragraph","text":"此外，鲁迅先生的书简中，往往有些暗语或略语，这是当年只有少数人，或者只有收信人懂的一种符号，在可能的时机，应该把他註出来，否则，时过境迁，将来恐怕要成了千古的疑案。文学史上是有不少先例的。现在有几个字或几句话可以注明的地方，千百年后，恐有人穷毕生之力，绞尽脑汁，去考证，推测，索隐，发微，而结果怕终于还是弄到莫名其妙的地步。使后世对于先生著作的理解，无形中罩上一层疑云。一九三五年苏联出版的一本俄译“鲁迅选集”，在卷末的注解中，就有这样的情形。从另一方面说，这些暗语，是时代的一面镜子，它反映着当时政治之黑暗及作家所受的压迫，既无言论自由，只有用暗语来做传达意思的工具了。这是一个时代政治气候的准确的测验表，从这些暗语上也可以知道当年对象治气候来。这并非全无历史社会意义的。"},{"type":"paragraph","text":"这儿儿所发表的几封信，是提到斐定的“城与年”的。读过“苏联作家二十人集”的，大概都晓得豫才先生曾介绍过他的得奖的短篇小说“果树国”。斐定，这是苏联杰出的文字巨匠之一。“城与年”是作者博得世界声誉的长篇巨制。大概是一九三○年吧，我在苏联的北京——列宁格勒看了这部作品之能，就好比铁遇到磁石似的，怎样也摆脱不了它的强度的吸引力。他一直到了现在它都在吸引着我。艺术价值愈高的作品，也愈难译，或竟至不能译。译，那就在某些限度内。损伤了他的艺术。这是我十多年来，酷爱而不敢介绍的一部作品"},{"type":"paragraph","text":"当时这部书有好多不同的版本，其中有列宁格勒木刻家亚列克塞夫木刻插画的精本，这些版本，我当时都是购的双份，以防因“交通不便”的遭殃。一九三三年夏天，又蒙木刻家亚氏赠了他的全套“城与年”的手拓本。回国之后，当年冬天，乘便亲自把这全套木剩带给豫才先生。他看了之后，深为珍爱。因原书未译为中文，迫不及待，只有先出画集。又因这些木刻自成完整的一套，且幅数又多，所以就决定仿“士敏土之图”，出一“城与年插画”专集。因为东京印刷技术较好，所以仿“引玉集”办法，在东京印制。为了看画人谅解起见，所以又托我写一篇“城与年”概要，附到集中。大旗一九三五年末把这概要寄去的。到后就和先生写好的序文，一同在沪排印，打纸型，以便将纸型同画，一起寄到东京印制，印“引玉集”也是这样的。不料一切预备好了之后，待要付邮的时候，先生就一病不起了。接着就是抗战，这画集到现在还没有问世。"},{"type":"paragraph","text":"“城与年”，这是一部辉煌的艺术杰构，正因为它艺术高，才使我酷爱而不敢下笔介绍，也正因为如此，十多年来，又能把我所心爱的东西，共诸没有机会赏原作的读者同好，这是我心头一件极不快的事。去年我终于硬着着皮，怀着丑媳妇怕见婆婆的心情，开始介绍“城与年”，到今年四月才把它译完。结果，这部辉煌的艺术杰构，经我这么一译，却成了豫才先生所说的“烂苹果”，“挖烂苹果吃”，或者聊胜于无苹果吧!"},{"type":"paragraph","text":"豫才先生在“俄罗斯的童话”小引中说:"},{"type":"paragraph","text":"“我很不满于自己的这回重译，只因别无译本，所以姑且在空地里称雄。倘有人从原文译起来，一定会好得很远，那时我就欣然消灭。”(全集卷十篇，页四二七)"},{"type":"paragraph","text":"我怀着“欣然消灭”的心情，期待着高明的译本吧。"},{"type":"paragraph","text":"月前在沪，同景宋兄在豫才先生的藏书中，找到了“城与年”的精本及木刻家所赠的全套手拓木刻，亲自冒着酷暑，在制版厂里将全部插画，以及每幅插画之下豫才先生亲笔题的说明，监制了锌版。读者不久要见到的不但是画，而且有“烂苹果”似的译文，所最惆怅的是费了无限心血，寻出画集的豫才先生，在这书出版时，已经离开我们十年了。在十年后的今日，面对墨迹，回思往事，能不悽然!"},{"type":"paragraph","text":"汝珍(注一)兄:八日信并稿收到，先前所寄的地址四张及插画本“城与年”(注二):也早收到了。和书一对照，则拓本中缺一幅(注三)，但也不要紧，个要应用，可以从书上复制出来的。"},{"type":"paragraph","text":"木刻集(注四)系自东京印来。中国的印工，还没有这么好。寄给作者们(注五)的十二本，已于一星期前寄去了。我从正月起，陆续寄给了他们中国旧木刻书共四包，至今毫无回信，也不知收到了没有。"},{"type":"paragraph","text":"日前寄上文学报(注六)四份，收到否?该报似中途遗失的颇多。"},{"type":"paragraph","text":"上海已颇热，我们都好的，不过我既不著作，又不翻译，只做些另碎事，真是懒散，以后我想来译点书。"},{"type":"paragraph","text":"此布即颂时绥。　弟豫顿省"},{"type":"paragraph","text":"【一九三四年】六月十一日"},{"type":"paragraph","text":"注一:汝珍，即郑汝珍，为一九三三年秋，回国后与豫才先生通讯用的名字。战前许广平先生印的“鲁迅书简”中亦有一封用此名!"},{"type":"paragraph","text":"注二:指附有亚列克塞木刻的插画精本。"},{"type":"paragraph","text":"注三:木刻家亚氏手拓全套木刻共二十七幅，每幅上并注有号码，插画本则多卷末补白一幅，或系因出版所按卷末空白，临时请刻，以作补白装饰，故未列入全套正画吧?"},{"type":"paragraph","text":"注四:指“引玉集”，因当时收到先生所赠“引玉集”，因印制颇带日本风味，当时在致先生函中曾提及此话，放先生作如此答复。"},{"type":"paragraph","text":"注五:指“引玉集”中所收苏联木刻家们。"},{"type":"paragraph","text":"注六:指莫斯科“文学报”，当时因“交还不便”，国外邮件，均暂短先生收转。"},{"type":"paragraph","text":"汝珍兄:端节前一夕信已收到。南北集(注一)翻本，静(注二)兄已寄我一本，量照相石印肘，所以略无错字，纸虽坏，定价却廉，当此买书不易之时，对于观者也是一种功德，而日足见有些文字，是本能用强力遏止的。"},{"type":"paragraph","text":"引玉集其实是在京京所印，上海印工，价贵而成镜还不能如此之好。至今为止，已售出的约八十本，销行也不算坏。此书如在年内卖完，则恰恰不折本。此后想印文学书上之插画一本，巳有之材料，即“城与年”，又，“十二个”(注三)。兄便中不知能否函问V·O·K·S·可以将插画(木刻)见寄，以备应用否?最好是中国已有译本之插画，如“铁流”，“毁灭”，“肥料”(注四)之类。"},{"type":"paragraph","text":"我们都好。北布即颂时绥。"},{"type":"paragraph","text":"弟豫上"},{"type":"paragraph","text":"【一九三四年】六月十九日"},{"type":"paragraph","text":"注一:南北集，卯“南腔北调”集，当时北平有翻印本。"},{"type":"paragraph","text":"注二:即台静农。"},{"type":"paragraph","text":"注三:“十二个”为苏联A·布洛克所著长诗，有胡斅译本，早绝版。"},{"type":"paragraph","text":"注四:“肥料”为苏联女作家绥甫林娜所作中篇，豫才先生译，收入“苏联作家二十人集”中。"},{"type":"paragraph","text":"汝珍兄:二十二日信，顷巳收到，红枣(注一)早取来，煮粥:做糕，已经吃得不少了，还分给舍弟。南边也有红枣买、不知是从那里运来的。但肉很薄，没有兄寄给我的好"},{"type":"paragraph","text":"这里的朋友的行为，我真不知道是什么意思，出过一种刊物，将去年为止的我们的事情，听说批评得不值一镜，但又密秘起来，不寄给我看，而且不给看的还不止我一个，我恐怕三兄(注)那里也未必会寄去。所以我现在避开一点，且看上究竟是怎么一回事再说。"},{"type":"paragraph","text":"检查也糟到极顶，我自去年底以来，被删削，被不准登，甚至于被扣住原稿，接连的遇到。听说，检查的人，有些是高跟鞋，电烫发的小姐，则我辈之倒运可想矣。兄原稿(注三)未取来，但可以取来，因为杂志是排印了的稿子送检的。我的原稿之被扣，系在一种画报上，故和一般之杂志稍不同。译本(注四)抄成后，仍希寄来，当随特设法。我的那一本，是几个书店小伙计私印的，现一千本已将卖完，不会折本。这样的还有一本，并杂文(稍长的)一本，想在今年内印它出来。至于新作，现在可是难了较好的简直无处发表，但若做得吞吞吐吐，自己又觉无聊。这样下去，著作界是可以被摧残到什么也没有的。"},{"type":"paragraph","text":"木刻家除了冈氏，克氏(注五)两个人之外，什么也没有。寄引玉集是去年秋天，此后并不得一封回信；去年正月，我虽寄中国古书三包，内多图书，并寄信(它兄(注六)写的)与V(注七)，请他公之那边的木刻家，也至今并无一句回信，我疑心V是有点官派的。"},{"type":"paragraph","text":"捷克的一种德文报上，有引玉集的绍介，里面说，去世的是Aleksejev，他还有“城与年”二十余幅在我这里未印，今年想并克氏!冈氏的都印它出来。但如有那小说的一篇大略，约二千字，就更好，兄不知能为一作否?冈氏的是伊凡诺夫短篇的插图，我只知道有二幅是“孩子”(注八)，兄译过的。此外如将题目描上(注九)，兄也许有的曾经遭遇。"},{"type":"paragraph","text":"木刻纪程如果找不到，那只好拉倒了。"},{"type":"paragraph","text":"这里天气并不算冷，只有时结一点薄冰。我们都好的，但我总觉得力气不如从前了，记性也坏起来，很想玩他一年半载，不过大抵是不能够的，现除为译文寄稿外，又给一个书局在选一本别人的短篇小说，以三月半交卷，这只是为了吃饭问题而已。因为查作品，看了“豫报副刊”，在里面发现了兄的著作，兄自己恐怕倒巳忘记了罢。"},{"type":"paragraph","text":"农(注十)已回平，甚可喜，但不知他饭碗尚存否?这也是紧要的。"},{"type":"paragraph","text":"专此布达，即请冬安。"},{"type":"paragraph","text":"嫂夫人前均此问候不另。"},{"type":"paragraph","text":"弟豫顿首"},{"type":"paragraph","text":"【一九三五年】一月廿六日"},{"type":"paragraph","text":"注一:指河南灵宝县红枣，为该县名产，豫西各县称为灵枣。"},{"type":"paragraph","text":"注二，三兄即萧三，肖三，萧爱梅，埃弥萧，当时居莫斯科。"},{"type":"paragraph","text":"注三:指拙译克尔升剧本“粮食”，一九三三年中译本在苏联出版，后在上海“文学”发表被扣，后又连载译文，未完，抗战起，原稿失，绝版。"},{"type":"paragraph","text":"注四:指“远方”。"},{"type":"paragraph","text":"注五:冈氏即冈卡洛夫，克氏即克拉夫琴柯，均为莫斯科著名木刻家，曾搜有他们木刻，并时与豫才先生通讯。"},{"type":"paragraph","text":"注六:它兄为秋白，他俄文名为Strakhov，一九二二—二三年主编“新青年”时，常用维它，史维它等笔名发表文章，均由此俄名译音而来，一九三○年前后，所用史铁儿笔名系自Str而来，而Str(“海上述林”书脊上亦有Str三字母)亦为Strakhov之简写。放挚友间通讯，时用“它兄”。"},{"type":"paragraph","text":"注七:V即VOK，即苏联对外文化协会。"},{"type":"paragraph","text":"注八:“孩子”即“苏联作家“七人集”中之“幼儿”。"},{"type":"paragraph","text":"注九:豫才先生在东京求学时代，曾学过一个短时期俄文，晚年不但犹能读报纸题目，且记得许多日常用之俄文草字。但先生从不对人说懂俄文，故此处不说将俄文题目抄上，而说“挡上”，全由于先生之谦恭态度"},{"type":"paragraph","text":"注十:即台静农。"}]}