{"id":117295,"date":[{"year":1946,"month":10,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"国货展望","column":"","genre":"","count":"1286","ytitle":"","mtitle":"国货拓荒者","ftitle":"","authors":["夏明"],"text":[{"type":"paragraph","text":"夏明"},{"type":"paragraph","text":"冠生园的创办人冼冠生"},{"type":"paragraph","text":"冠生园的创办人是洗冠生，他的广东人，从小没有得到求进高深学问的机会。曾肆五马路庆东馆竹生居里学习，三年之中，他得到了食品的制造法和顾客的心理，他在二十一岁的时候，在九亩田开过冠香菜馆，后来又在永安公司原址。开一片有名的陶陶居，因为拆屋而告停业。现在冠生园是冼君和话剧家郑正秋夏月珊等，集资发起的。最初只有几百块钱的资本，现在已成了我国数一数二的糖果食品公司了。"},{"type":"paragraph","text":"改良国药的冯明政"},{"type":"paragraph","text":"以改良国药为宗旨的佛慈东厂，是太虚法师和他的门人冯明政所创办的。冯君是浙江第一中学毕业，平生喜欢研究化学，在朝鲜京城制药公司服务过，又到日本去研究过中东。用科学方法来处理中国的药材，发明极多，南洋和美国都有分销。"},{"type":"paragraph","text":"赛璐珞制造者陈璇笙"},{"type":"paragraph","text":"在中国第一个创办赛璐珞工业的，是陈璇笙，宁波人，他脱离了学校之后，始终在工业界服务，他在民国二十一年冬天到日本观光，便确定这中国需要的赛璐珞工业，将来必可风行，到二十二年春天，便创设中兴厂，最初选购外国原料，加以制造，二十三年扩充之后，就可自制赛璐珞片了。"},{"type":"paragraph","text":"国产呢帽权威陈吉卿"},{"type":"paragraph","text":"国货呢帽是民国八年“五叫”运动后的产物，最先由陈君吉卿，开设了华福制帽厂，由草帽钮扣，而兼制呢帽。民国十年，请了德国技师，从事用羊毛自制帽坯，成为纯国产的呢帽。陈君是宁波人，十五岁使停学，到上海学习洋杂货，自己好学不倦，第一次欧战，欧美呢帽来货极少，陈君使到日本贩运，因此造成他自己设厂制造的动机。"},{"type":"paragraph","text":"电力纺织的先驱蔡声白"},{"type":"paragraph","text":"在股票市场中，出足风头的美亚厂。在民国九年，也是一爿只有十二架敌机的小工厂而已。翌年蔡君声白在美国理海大学得着工学士国国，担任总经理之后，便打破了数千年织绸厂的守旧作风。第一个定购了美国的机械，全部电力纺线，于是面目更新，和舶来品并驾齐驱了。"},{"type":"paragraph","text":"研究国货铅笔的吴美梅"},{"type":"paragraph","text":"铅笔发明于英国，而日德国制作最精，国货船笔是民国二十三年吴君美梅创始的，只有十多年历史而巳，吴君毕业于日本横浜高筹工业学校，习应用化学，毕业之后，投入真崎大利铅笔株式会社，从事学习，回国调查铅笔原料，所以该厂所造的铅笔，完全是纯粹的国货。"},{"type":"paragraph","text":"自制钮扣的郑秀坤"},{"type":"paragraph","text":"用澳洲南美洲的象牙果来制造西装钮扣，是中国钮扣厂的郑秀坤君。日本人以此种果实做钮扣，是极秘密的，但是被郑君知道，便研究仿造，国货的西装钮扣乃得于民国二十一年出世，郑君是机器工人出身，所以能自己制造制钮扣的机器，当时的一番心血，想必非笔墨所能形容的。"},{"type":"paragraph","text":"搪瓷工业的权威董吉甫"},{"type":"paragraph","text":"搪瓷初称琺瑯，是奥国人发明的，欧美日本，均有制造，我国在民国五六牟国，也有人试办，全都失败，到民国八年，中华职业学校，开设了一班琺瑯科，选就人才不少，到民国十年创设了中华琺瑯厂。同时在民国九牟时，董吉甫君创设了益丰搪瓷厂。可算我国历史最近的搪瓷工业了"},{"type":"paragraph","text":"杞柳桌椅的发明人吴春泉"},{"type":"paragraph","text":"第一个用杞柳来放桌椅用具的是森林藤柳器厂的主人吴春泉君，他因为制造柳条稀的关系，从江北买了几十起的杞柳条，由柳条箱而发明制造桌椅及日用箱篮器，以代替藤器。中国的籐，是由南洋群岛输入的。杞柳是纯粹的国货，风行之后，不但减少漏户，欧美各国反而来购买定货了，也足以替我国工业扬眉吐气的。"}]}