{"id":117467,"date":[{"year":1946,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"鲁迅先生逝世十周年祭专辑","genre":"","count":"2020","ytitle":"","mtitle":"在可感的道路上","ftitle":"——鲁迅先生的面影","authors":["薛汕"],"text":[{"type":"paragraph","text":"薛汕"},{"type":"paragraph","text":"让我来追忆这一切:"},{"type":"paragraph","text":"十多年前，我说来还是一个小孩子，那时浪迹在北平—面对着那没有经济来源而必须活下去的残酷日子，我对于事业的努力，还在彷徨的状态中:“直截了当去组织人民呢?还是搞文学来影响人民?……”结果，既参加了一些实际的工作活动，但同时也动动笔，什么都写，毫不考虑到一个人的精力和才份究竟有限，而自以为样样都可来得了。"},{"type":"paragraph","text":"这时候，我已开始学习写小说了，除了与同住的碧野兄时常讨论外，还不自量地认为满足，乃竟将“晦涩”异常的一个短篇，偷偷的往上海一寄，送到鲁迅先生手里—照例，也写了一封信，——那封信怎么样说法，现在已记不了，大概总是希望给予意见，而最可笑的，是希望能得到发表的机会，这“欲望”占有十分之九。"},{"type":"paragraph","text":"一个所学未专，年纪尚稚的人，这心情是普遍的，但同样，也有这想头:与鲁迅先生毫无一些关系，未必能得到回信吧?要是像我这样的“小子”都需要理睬，那鲁迅先生还有什么时间从事译著?还是自己死了心吧。"},{"type":"paragraph","text":"于是，我把这当成一个梦，过后就忘了。"},{"type":"paragraph","text":"谁知过了一些日子以后，竟得到鲁迅先生的回信，原稿，也很仔细地挂号寄回来了，使我又惊又喜，把信一读再读，高兴得说不出话来；而且，把信很珍重地保存，心里想:鲁迅先生腾出功夫来写信，作为受件人，就不该随便的抛弃。"},{"type":"paragraph","text":"我的这一偷偷摸摸的做法，原是秘密的，连署名都换了另一个，记得大约是用“雷金茅”这三个字吧，可是，过于高兴的事没法蕴藏得不形于色，心儿痒痒地必要告诉第二个人知道，以此表示自己的发展，结果，几乎弄得话儿打疙瘩地告诉碧野兄，也把信让他读了。"},{"type":"paragraph","text":"信里，现在依稀记得鲁迅先生是这么说的:须把北方的语言文字熟练，注意小说的表现法等等，这对于一个南海人，而且正在学习写的，无论如何是金石之言，后来，我依照他老人家的指示，加以改造，每次稿，每次信，都得到回信，这且不说，但这一开始，记得碧野兄当时很肯定的说了:"},{"type":"paragraph","text":"“他老人家真是难得，的确是爱护青年人……”"},{"type":"paragraph","text":"我是被鲁迅先生这一精神所感动了。"},{"type":"paragraph","text":"因为:当时在文坛上的一些所谓红人，或者说被列入所谓“作家”之林的，对待一些后辈，是怎样的态度呀?……稿件被摔进字纸篓，妄想得到回信，那是一种痴想……，他们目空一切，自以为“前无古人，后无来者”，市侩的态度，遍狭的作风，处处现出可惧可畏，在青年人的眼里，全失去温暖。"},{"type":"paragraph","text":"我从此才有献身文艺斗争的勇气。"},{"type":"paragraph","text":"一九三五年我到了上海，我还是一面在作别的活动，一面写写当时最流行的“报告文学”。这时，不知从何而来有这么一个思想:认为自己很“伟大”，文艺不过是我的副业，忙中，也写了一些用另一个笔名在沈起予先生主编的“光明”发表，那时，只凭我主观上的幻觉，乃竟以南方的香蕉园为背景，写成一个中篇，也不管三七二十一，就往鲁迅先生那里送，并且要求作可能的会晤。"},{"type":"paragraph","text":"我这“伟大”的人物，心儿突然壮起来，对鲁迅先生要求之高，无以复加，可是，这一遭，失望得很大—鲁迅先生从不理会，第一封信，不复，第二封信、不复，第三封信，仍不复，第四封信，原稿由孟十还先生处退回来，仍不复，……至于我是否再有第五封信去，已记不起了，总之，此后，得不到信了。"},{"type":"paragraph","text":"那时，我有两个猜测:其一，那时“国防文学”与“民族革命战争的大众文学”的口号之争，相当热闹，刊物的阵容与人马，也有了所归，因此，我心里想，莫不是我在“光明”上发表了文字，引起他老人家在派别上的心里不高兴?为什么不复信?宗派，宗派，宗派，……其二，那时，鲁迅先生已时病时癒，想来是因此懒于执笔?……这两个想法，前者是可怕的—而后者，又觉得我是被漠视了，被轻蔑了—心里觉得很难过，有了若干决心，把这“副业”拉倒，好生去完成一些革命传记中的故事，自己去做一个角色。"},{"type":"paragraph","text":"这一来，文艺的友人稀少了"},{"type":"paragraph","text":"大约是第一回全国木刻在青年会举行展览吧，我也偶然到了那里，于是也参观了一趟，这时候，史莱特沫伴着鲁迅先生在会场出现了，他穿着绸袍，清瘦而有黑胡子的脸上，闪出二道庄重的光，香烟像有意跟着的在他周闲围绕，袅袅而升腾，他响着沉着的说话声。这时我心里一忡:这不是鲁迅先生吗?鲁迅先生亲自在我面前出现了，我不是要求与他见面吗?是不是要上前自荐?这是一个很适当的机会………然而，这时的我，犹之乎老鼠见到巨象，自己渺小起来了，觉得他老人家既对我不值得谈谈， 又何必去遭一趟没趣?加上，我那不善说话，遇到畏敬的人物。易生口齿不清的习惯，更减低我的勇气了，于是我呆呆的看着他，像其他的青年一样，都因为敬仰他而看着他，几百道视线都集中到他一人身上去!"},{"type":"paragraph","text":"很快的，鲁迅先生被青年所包围了，使他根本裹足不前，最后，他老人家终于坐在籐椅上，黄新波，陈烟桥诸兄，这一群新兴的木刻家，自然也不会放弃这一机会，都或站或坐的拥着在他周围，各式各样的问题，纷至杳来，而鲁迅先生，却点香烟，不住的抽，一支接着一支，从他那黑簇簇的胡子下，嘴唇不停地动着，在银铃般的笑声中，既安祥又自若地，铿锵地发着音响，传到每个人的耳朵里，……(未完)"}]}