{"id":117545,"date":[{"year":1946,"month":10,"day":20}],"page":"2","source":"展望杂志","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"","mtitle":"开罗会会议秘史一页","ftitle":"","authors":["E·斯福","万歌"],"text":[{"type":"paragraph","text":"E·斯福　作　万歌　译"},{"type":"paragraph","text":"一个“戏剧演员”"},{"type":"paragraph","text":"一九四三年的那个十一月是够冷的，就在那时我得到了等候已久向秘密命令——立即出发去会晤“一个重要人物”。父亲早已告诉过我有二个会议即将举行——其中之一是和蒋委员长在开罗会晤，另一是和史大林在德黑兰相见，俄国对没和日本作战，所以蒋和史不能会谈。"},{"type":"paragraph","text":"当我到开罗时，父亲，邱吉尔和蒋委员长夫妇早已到了，联合参谋部已举行过了二次会议。"},{"type":"paragraph","text":"蒋氏夫妇举行了一次鸡尾酒会，我代表父亲出席·邱吉尔的女儿萨拉则为她父亲担任着和我相似的职务，不过我不大有机会和她谈话，蒋夫人走到我的身边，瞬息间便把我带到另外一只椅子边旁。"},{"type":"paragraph","text":"她给我的印象真像是一个戏剧演员。她俯身向前，容光焕发的看看我，我所说的任何东西她都同意，她的手紧紧的放在我的膝上，她以为我是那么重要，所以为了一些隐暗的未来目的便必须无论如何把我赢取过去吗?我从未有一分钟如此相信过。我真正确切相信的是:由于蒋夫人那么久一直在拿动人的丰姿与佯装的关切与人——特别是男人——周旋，因此到今天这已成为她的第二重性格。我是怕见她的第二重性格出现的，说实在话，那将使我大大的惊骇。"},{"type":"paragraph","text":"蒋委员长不能说英文，我只能依赖了通译和他稍稍寒喧一番"},{"type":"paragraph","text":"事后父亲要知道我如何应付蒋氏夫妇，我特别告诉了她我对蒋夫人的看法。"},{"type":"paragraph","text":"他绉着眉，很用心计的听着，然后发表他的意见:“我想我不会同你一样用那些份量重的字眼，她是一位机会主义者，那是毫无问题的，我当然不愿在她的国内让人，以为我是她的敌人。中国必须能继续作战，牵制住日本的军队，谁还能替代蒋氏夫妇呢?不管他们有多少短处，我们仍得依靠蒋氏夫妇。”"},{"type":"paragraph","text":"准备打出的牌"},{"type":"paragraph","text":"有一晚，当父亲和我抽着临睡前的一枝烟时，他告诉了我一点中国的局势，他开始告诉我英国甚至反对我们在太平洋战区中所采取的战略。"},{"type":"paragraph","text":"“他们不赞同我们的逐岛进攻，”他说。“他们不想懂得我们把菲律滨作为未来作战基地的想法。”他苦笑了一下，“菲律滨人将都奔到我们的旗帜之下，英国人或许还不能了解这一事实，因为他们自己是很难盼望他们的殖民地人命奔向他们的旗帜的:总之，他们的意见是我们应该忘却逐岛进攻，而应集中力量清除马来半岛上的敌人，然后我们便能一移向中国的海岸，取得一个基地。”"},{"type":"paragraph","text":"他告诉我在中国海岸登陆早是预备打出的牌了，“但要比英国人以为可能的地方还要北。”"},{"type":"paragraph","text":"“我们的情报人员给我们的报告和英国人的不同，他说。‘他们只看见一条全为日人蹂躏的中国海岸，而我们却知道得很清楚:沿海地带的一大部份是在中国的游击队手中。’”"},{"type":"paragraph","text":"我问这些游击队是否便是中国共产党的军队，他肯定的点了点头。"},{"type":"paragraph","text":"“偶然的蒋氏曾要我们深信中国的共党并未和日本作战，而我们所知道的又和这不同。”"},{"type":"paragraph","text":"我曾听说所有我们在中国所作的空中侦察以及空中测绘都是绝对不给英国人看到的，我向父亲问起有无这件事。"},{"type":"paragraph","text":"“我们和中国人很久以前便已完成这样的措施，”他说。“中国人要我们答应不要把飞行地图给英国人看。他们这种观点是不难了解的，他们知道英国人之所以对这感兴趣是仅为了商业上的原因——商业的，也就是战后的原因。事实上蒋氏迫切需要我们的支持，阻止英人带着原先享有的治外法权重回香港和广州”"},{"type":"paragraph","text":"他同意了"},{"type":"paragraph","text":"我问起我们是否将出力支持蒋氏。"},{"type":"paragraph","text":"“不是无条件的，”他答道:“我早已对蒋氏政府的性质提出过不平之意，我诉他这政府绝不是它应该是的现代民主政府，我告诉他，他应该在战时进行期中便和延安的共产党组成统一的政府。他同意了，不过必须由我们担保苏联将尊重满洲的边境，这问题成为德黑兰议程之一。"},{"type":"paragraph","text":"“在另一方面，我们将支持他所争取的目的，住英国及其他各国在中国不再享有帝国权利”"},{"type":"paragraph","text":"(摘译自十月一日展望杂志)"}]}