{"id":117560,"date":[{"year":1946,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"生活指数编制方法 总工会昨开会检讨","ftitle":"市府代表出席加以解释","authors":[],"text":[{"type":"paragraph","text":"市总工会昨开生活指数座谈会，市府代表报告编制方法后，由章祝三根据报告全文提出下列各项建议:一，民国卅一年的“家计调查”所列货品不适合现在的生活，建议市政府在家计调查未实行前，应采取民国十八年社会局家计调查为暂时标准，二，编制标准除最低生活要求外，应参加一点安适生活的条件。三，调查对象注重工人居住区域及零售商的价格，四，列品范围应加入教育医药，五，另外加入储备指数以补社会保险未实行前之缺点，最后并建议组织生活指数研究委员会，由吴堃张会弟相继建议均由市府代表周世述解答，并推出章祝三，胡堃，周中青，林春庭，朱俊欣，诸维昌，董仁贵，乔国兴，厉先章，高国樑，黄悦祥，宋培尧，陆金弟，姚卓人，冯继寅等十五人为生活指数研究委会委员，并议决:(一)粮食项内黄豆及麦粞取消，提高芜籼品质。(二)家计调查希望市政府当局重行举办，在调查前继续办法，根据十八年生活程度为标准。(三)指数内增加子女教育医药等杂费。(四)半月公布指数一次。(五)提高权数。"},{"type":"paragraph","text":"编制方法"},{"type":"paragraph","text":"本市总工会于昨日下午二时在该会大礼堂举行第一次讲座，请市府统计处责责人说明工人生活指数编制经过，计到市政府代表周世述，社会局处长赵班斧，市党部周濂泽及各业工会二百五十一单位，首由该会理事长水祥云报告该会入选后会务情形，继由常务委员叶翔皋报告工界参议员在市参议会提案经过，及社会局处长赵班斧致词后，由市府代表周世述报告工人生活指数编制方法，共分三部:(一)编制方法，(二)物价调查方法，(三)计算方法。关于编制方法，——现在按月公布之工人生活费指数，系以民国三十一年之“家计调查”为依据，而以民国二十五年为基期，因其时物价稳定，可以比较，所谓“家计调查”，乃调查某一阶级之一般生活状况，以便确定各种物品之消费程度，作为指数内之消费量，其方法系先从记帐入手，记账完成后再行分柝，分柝方法系将各家同种物品所消费量相加，以求每一家平均消费量，而决定指数内应包含之各种物品，日常消费物品种类至多，自不能将所有消费品均计入，只择其最常用而消费类量最多者，每种选取若干品，视消费习惯而定，其消费量，零星难以统计升降标准，如卫生，交际，等费均不列入，现指数内经选定者有五十四品，食物类二十八品，计食米，(芜籼)，苞米，面粉(国货统粉)，面粞，黄豆，鲜猪肉，鲜牛肉，咸猪肉，鲜鱼，咸鱼，青菜菠菜，韭菜，甜薯，白萝卜，盐雪菜，黄豆芽，发茅豆，豆腐，豆腐干，百页，乳腐·豆油，酱油，盐，白糖，茶，高粱等，住屋类计九品:计房屋三品，开水，电灯，火柴，煤球，废木柴等，衣着类十一品:细布，粗布，条格布，花标布(白猫)，漂布(头马)，阴丹士林(一九○)斜纹布(龙头)，绒布，线呢(中等纱纬线)，棉花(上白)，纱袜(24支男袜)等杂品类六品:计电车(前法租界及公共租界)，烟，肥皂(固本)，草纸(温州四大屏)，理发(副丙)，举办“家计调查”人力物力及时间之耗费甚大，举办一次，往往适用五年或十年，此次家计调查，系在三十一年，适当太平洋战争爆发之时举办，惟据多数学者意见，认为在短期内可适用，本年底拟请求市府当局拨定专款重办家计调查一次。(二)物价调查方法——本市物价甚为混乱，同一物品的价格，互有差异，故调查方法区域及期间均有严格规定，所查店市，视工人分布地段情形向分配，现在调查地段有:东区-虹口一带，南区-打浦桥一带，西区-曹家渡大自鸣钟一带，调查期间规定为星期三一次，派员将调查表到各规定店市查填。"},{"type":"paragraph","text":"计算公式"},{"type":"paragraph","text":"(三)计算方法——先说物价平均方法，指数内采用之每种物件，以各店市价格每星期平均一期，再以各期的算术平均数为每月的平均价格，至于指数的计算方法系按照下列方式。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\10\\46ak030101.JPG\">"},{"type":"paragraph","text":"至最近各界对于指数颇有怀疑，其实编制指数是一机械工作，不能有任何伸缩性，事实上是因编制生活指数的数字乃以每月的平均价格来计算，在物价上涨时，指数追不上物价上涨之速度，因每月之平均价与一天之涨跌不同也，最近二个月来，米价之稳定也是指数上涨不大之主因，至编制指数依照专家所定办法，有学理根据，绝对不能参杂主见，同时竭力维持前后一致，至指数内五十四品内容，或与吾人日常生活所接触者颇有不同之处，故曾考虑将指数内容加以修正，惟须再办一次“家计调查”，届时还请各工友参加记帐工作。"}]}