{"id":117627,"date":[{"year":1946,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"鲁迅逝世十周年纪念特刊","genre":"","count":"3619","ytitle":"","mtitle":"鲁迅先生的几封信(下)","ftitle":"","authors":["靖华"],"text":[{"type":"paragraph","text":"靖华"},{"type":"paragraph","text":"汝珍兄:二月一日信收到。那一种刊物，原是我们自己出版的，名文学生活，原是每人各赠一本，但这回印出来，却或赠或不赠，店里自然没有买，我也没有得到。我看以后是不印的了，因为有人以文字抗议那批评，倘续出，即非登此抗议不可，惟一的方法是再不出版——到处是用手段。"},{"type":"paragraph","text":"淮风月谈一定是翻印的，只要错字少，于流通上倒也好；南腔北调集也有翻板，但是书我不想看，可不必寄来。今年我还想印杂文两本，那是去年做的，今年大约不能写的这么多了，就是极平常的文章，也常被抽去或删削，不痛快得很。又有暗箭，更是不疼快得很。"},{"type":"paragraph","text":"城与年概略，是说明内容书中事迹插月的，拟用在木刻之前，使读者(木刻更)画加了解。木刻画想在四五月间对付印，在五以前写好，就好了。"},{"type":"paragraph","text":"农兄如位置还在，为什么不回去教书呢?我想去年的事情，至今总，告一段落，此后大约不再会有什么问题的了(我虽然不明详情)。如果另找事情，即又换一新环境，又遇一批新的抢饭碗的人，不是更麻烦吗?碑帖单子已将留下的圈出:共十种，今将原单寄回。又霁兄(注一)也曾寄来拓片一次，留下一种，即“汉画象残石”四幅:价四元，这单子上没有。"},{"type":"paragraph","text":"这里的出版，一榻糊涂，有些“文学家”做了检查官，简直是胡闹。去年年底，有一个朋友收集我的旧文字，在印出的集子里所遗漏或删去的。钞了一本，名集外集，送去审查。结果有十篇不准印。最奇怪的是其中几篇系十年前的通信，那时不但并无现在N“国民政府”，而且文字和政治也毫不相关，但有几首颇激烈的旧诗，他们却并不删去。"},{"type":"paragraph","text":"现在连译文也常被抽去或删削；连插画也常被抬去:连现在的希忒拉，十九世纪的西班牙政府也骂不得，否则——删去。"},{"type":"paragraph","text":"从去年以来，所谓“第三种人”的，竟露出了本相，他们帮着他的主人来压迫我们了，然而我们中的有几个人，却总是因为我攻击他们太厉害了，以至逼得他们如此。去年春天，有人在“大晚报”上作文，说我的短评是买办意识，后来知道这文章其实是朋友做的，经许多人的质问，他答说已写信给我解释，但这信我至今没有收到。到秋天，有人把我的一封信，在“社会月报”上发表了，同报上又登有杨邨人的文章，于是又有一个朋友(即田君，兄见过的，化名绍伯，说我已与杨邨人合作，是调和派。被人诘间，他说这文章不是他做的。但经我公开的诘责时，他只得承认是自己所作，不过他说:这篇文章，是故意冤枉我的，为的是想我愤怒起来，去攻击杨邨人，不料竟回转来攻击他，真出于意料之外云云，这种战法，我真是想不到。他从背后打我一鞭，是要我生气，去打他人一鞭，现在我竟夺住了他的鞭子，他就“出于意料之外”了。从去年下半年来，我总觉有几个人倒和“第三种人”一气，恶意的在拿我做玩具。"},{"type":"paragraph","text":"我终于莫名其妙，所以从今年起，我决计避开一点，我实在忍耐不住了。此外古怪事情还多。现在我在选一部别人的小说(注二)，这是应一个书店之托，解决吃饭问题的，三月间可完工，至于介绍文学和美术，我仍照旧的做。"},{"type":"paragraph","text":"但短评，恐怕不见得承了，虽然我明知这是要紧的，我如不写，也未必另有人写，但怕不能了。一者，检查严，不容易登出:二则我实在憎恶那暗地里中伤我的人，我不如休息，看看他们的非买办的战斗。"},{"type":"paragraph","text":"我们大家都好。"},{"type":"paragraph","text":"专此布复，即请春安。"},{"type":"paragraph","text":"弟豫上"},{"type":"paragraph","text":"【一九三三年】二月七日"},{"type":"paragraph","text":"注一，指李霁野。"},{"type":"paragraph","text":"注二:指良友公司版:中国新文学大系中之小说一册。"},{"type":"paragraph","text":"汝珍兄:一月一日信收到。城与年说明，早收到了，但同时所寄的信一封，却没有，恐已失落。黄米已收到，谢谢；陈君(注一，函约于八日上午再访，我，拟与一谈。"},{"type":"paragraph","text":"北方学校事，此地毫无所知，总之不会平静，其实无论迁到那里，也决不会平安。我看外交不久就要没有问题，于是同心协力，整顿学风，学生又要吃苦了。此外，则后来之事，殊不可知，只能临时再定办法，"},{"type":"paragraph","text":"新月博士(注二)，常发谬论，都和官僚一鼻孔出气，南方已无人信之。"},{"type":"paragraph","text":"“译文”恐怕不能复刊。倘是少年读物，我看是可以设法出版的，译成之后，望寄下。"},{"type":"paragraph","text":"上海今年过年，很静，大不如去年，内地穷了，洋人无血可吸，似乎也不甚兴奋采烈。我们如常，勿念，我仍打杂，合计每年译作，近三四年几乎倍于先前。而有些英雄反说我不写文章，真令人觉得奇怪，"},{"type":"paragraph","text":"它嫂(注二)已有信来，到了那边(注四)了。我们正在为它兄印一译述文字的集子(注五)，第一本约卅万字，正在校对，夏初可成。前(去年)，寄文学百科辞典两本，不知已收到否?"},{"type":"paragraph","text":"专此布复，即请春安。"},{"type":"paragraph","text":"弟豫上"},{"type":"paragraph","text":"【一九三六年】一月五夜:"},{"type":"paragraph","text":"注一:即邹素寒，东北大学学生，"},{"type":"paragraph","text":"“一二九”学生运动北平学联派往上海的代表，"},{"type":"paragraph","text":"注二:即国民政府前任驻美大使。"},{"type":"paragraph","text":"注三:它嫂，秋白夫人。"},{"type":"paragraph","text":"注四:指莫斯科。"},{"type":"paragraph","text":"注五:即“海上述林”。"},{"type":"paragraph","text":"汝珍兄:十四日信已到。和“城与年”同时所发之信，后来也收到了。小说两种(注一)，巳并我译之“死魂灵”，于前日一并寄上，不知收到否?小说写得不坏，而售卖不易，但出版以后，千部已将售尽，也算快的。"},{"type":"paragraph","text":"木刻集那边并无新的寄来，寄纸去则被没收，且因经济关系，只能暂停印行。从去年冬起，数人集资为它兄印译著，第一本约卅万字(皆论文)，由我任编校，拟于三月初排完。故也颇忙。此本如发卖顺利，则印第二本，算是完毕。"},{"type":"paragraph","text":"此地已安静，大家准备过年，究竟还是爱阴历。我们因不赊账，所以倒不窘急，只须买一批食物，因须至四日才开市也，报章在阳历正月已停过四天，现又要停四天，只要有得停，就谁都愿意。"},{"type":"paragraph","text":"我们好，可释念。三兄力劝我游历，但我未允，回此后甚觉为难，而家(母)眷生计，亦不能不管也。"},{"type":"paragraph","text":"专此布达，并颂年禧，"},{"type":"paragraph","text":"弟豫顿首"},{"type":"paragraph","text":"【一九三六年】一月二十一夜"},{"type":"paragraph","text":"注一:指“八月的乡村”与“生死场”。"},{"type":"paragraph","text":"汝珍兄:(暂略六段)"},{"type":"paragraph","text":"我们也准备垂簾听政，不过不是莲小姐(注一)，而是别个了，南方人没有北方的直爽，办事较难，但想试试看。"},{"type":"paragraph","text":"印“城与年”的木刻时，想每幅图画之下，也题一两句，以便读者，题字大抵可以从兄的解释找到，但开首有几幅找不到，大约即是“令读者摸不着头脑的事，今将插画所在之页数开上，请兄加一点说明，每题一两句足够了——”"},{"type":"paragraph","text":"(一)11页(二)19页对面(三)"},{"type":"paragraph","text":"35页(四)73页(五)541页"},{"type":"paragraph","text":"以上，共五题。"},{"type":"paragraph","text":"上海今年很奇，至今还是冷。我已复元，女人和孩子也都好的，可请释念。"},{"type":"paragraph","text":"现正在印GOLGO的“死魂灵圆”，兄寄给我约十二幅，已附入。它兄的译文，上本巳校毕，可付印了，有七百页。下本原即付排。"},{"type":"paragraph","text":"专此布达，并请春安，"},{"type":"paragraph","text":"弟豫上"},{"type":"paragraph","text":"【一九三六年】五月三日夜"},{"type":"paragraph","text":"注一:莲小姐即左联，有时亦称莲姊或周莲者。当时北平有人谋组织作家协会，意图声援上海某文学集团，打击豫才先生。我当时函中有云，如真成事实，那么有些人就只有垂帘听政了。故覆函中亦用此语。"},{"type":"paragraph","text":"汝珍兄:二十一日信昨收到，小包亦于昨午后取得；唯木耳至今未到，大约因交通不便，尚在山中或途中耳。红枣极佳，为南中所无法买得，羊肚亦作汤吃过，甚鲜。猴头(注一)闻所未闻，诚为珍品，拟俟有客食之。但我想，如经植物学家及农学家研究，也许有法培养。"},{"type":"paragraph","text":"女院事已定，甚好，但如此屡换课目，亦令人麻烦，我疑心其中必有原因，夏间见许君两次，却一句未说，屺李作怪欤?"},{"type":"paragraph","text":"致黄源信已转寄。印书事未知，大约因我生病，故不以告。昨晚打听，结知其实亦尚无一定办法，倘印行暗，兄的译品，可以给他们印。“粮食”我这里有印本。倘决定出版暗，当通知，"},{"type":"paragraph","text":"陈君款早收到。"},{"type":"paragraph","text":"出版界确略松:但大约不久又要收紧了。而且放松更有另外的原因，言之痛心，且亦不便；作家八月号上，有弟一文，当于日内寄上，其中有极少一点文界之黑暗面可见。我以为文界败象，必须扫荡，但扫荡一有效验，压迫也就随之而至了。"},{"type":"paragraph","text":"良友公司愿如“二十人集”例，合印兄之两本短篇小说，但欲立一新名，并刷去“烟袋”。我想，与其收着，不如流传，所以已擅自答应他们，开始排字，此事意在牺牲一篇，而使别的多数能够通行，损小而益多，想兄当不责其专断。书名我拟为“七人集”，他们不愿，故尚未定。版税为百分之十五，出版后每年算两次。"},{"type":"paragraph","text":"它兄集上卷已在装订，不久可成，曾见样本，颇好，倘其生存，见之当亦高兴，而今竟已归土，哀哉。至于第二本，说起来真是气死人；原与印刷局约定六月底排成，我在病中，亦由密斯许校对，未曾给与影响，而他们拖至现在，还差一百余页，催促亦置之不理。说过话不算数，是中国人的大毛病，一切计划，都被捣乱，无可预算了。"},{"type":"paragraph","text":"“城与年”尚未印。我的病也时好时坏。十天前吐血数十口，次日即用注射制止，医诊断为于肺无害，实际上确也不觉什么。此后已退热一星期，当将注射，及退热，止咳药同时停止，而热即复发，昨巳查出，此热由肋膜而来(我肋膜间积水，已抽去过三次，而积不已)，所以不甚关紧要，但麻烦而已，至于吐血，不过断一小血管，所以并非肺病加重之兆，因重症而不吐血者，亦常有也。"},{"type":"paragraph","text":"但因此不能离医生，去转地疗养，换换空气，却亦令人闷闷，日内拟再与医生一商，看如何办理，专此布复，并请暑安，弟豫顿首"},{"type":"paragraph","text":"【一九三六年】八月二十七日"},{"type":"paragraph","text":"注一:羊肚，猴头为豫西山中土产，为菌类，以其形似，故名。前者生地上，后者生于老桦树干上之朽洞中，此洞名为猴头窝，阴雨后多生之。"}]}