{"id":117625,"date":[{"year":1946,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"鲁迅逝世十周年纪念特刊","genre":"","count":"2199","ytitle":"","mtitle":"鲁迅论文艺批评","ftitle":"——鲁迅文艺论之一","authors":["何干之"],"text":[{"type":"paragraph","text":"何干之"},{"type":"paragraph","text":"对于有些所谓批评家的批评，鲁迅曾经嬉笑怒骂地加以讽刺过。他说中国虽然是不平等的古国，但这些批评家却又迷信平等。他们有一谓希腊神话里所说的恶鬼的床，只要你一露头角，他就来截平你的头了。截平的方法很多，因此批评家也有各种各样。"},{"type":"paragraph","text":"有的所谓批评家见了新的作者，“开口就骂道:‘唉!幼稚得很，中国要有天才。’专在新苗的地上驰骋，选着幼弱的地方去冲，当然是取胜的快举，但遇害的正是新苗。如果所有的新苗，都被残踏而死，当然没有花果，更没有乔木，只可惜这些是不平家，慷慨家，不是批评家。”"},{"type":"paragraph","text":"又有第二种批评家，这种人的面孔，不是威风凛凛，慷慨激昂，而是痛哭流涕，摇头摆脑，他们在道德的氛围中锻炼成了一种特别的感觉，既敏感而又衰弱。见一封信，当作情书，闻一声笑，疑是怀春。有时又训诫人说，你对人敢傲慢无礼吗!你不见魏国嵇康横死的故事吗?所以凡事必须随和，圆通，不可固执已见。然而这一类人并不是批评家，只是道德家或恐吓家。"},{"type":"paragraph","text":"第三种批评家更神妙了。他们时则自轻自贱，把论敌骂了一场，又说自己并不是批评家。假使自己的缺点被人揭发了，那时又说他原是批评他，人的摹仿者，堵住你的嘴，有时则又自称自读，说自己是中国的文豪，或是自己用别的笔名来加以吹嘘，或是请同派的人来加以恭维。但不论他们现出那一副面孔，也都是一流人，就是和他们有渊源不同的，笔下就雄纠纠，一开口，真理就不一定在这一面。于是批评只是互相揭榜，互相排击，所以这些人其实是胡评家，捣乱家。"},{"type":"paragraph","text":"拿笔的人扭在一起，拿算盘的商贾为生意经起见，也就起而越俎代庖，何况现在是金钱万能的社会呢!于是“商定”的批评就来补“行帮定”的批评的不足了。行定一批文豪，商定一批文豪，而行与行之间，商与商之间，又彼此纠缠起来，批评界如此劳碌，于是行定商定以外的作品，都一概被抹然了。文坛既已如此乌烟瘴气，所以鲁迅劝青年作者们对于这种批评家，大可不必去管，或者可以多留心看外国的批评家的评论，至于他自己每次写小说，总是不理这样的批评的。"},{"type":"paragraph","text":"他这意思并非说文坛不要批评家，批评家是需要的。我们所需要的是对于社会科学和文艺理论有真正修养的批评家。这样的批评家对于作品，必须坏的说坏，好的说好，并且指摘坏的，奖励好的。"},{"type":"paragraph","text":"坏的说坏，好的说好，坏的要指摘，好的要奖励，这样是明白而坚决的文艺批评，但批评家怎样去辨别作品的好坏而加以批判或奖励呢?他希望于批评家至少必备三个条件:第一，批评家必须没有病态；第二，必须有常识；第三，必须就事论事。病态度是有特种嗜好:喝醉了酒，患着热病，有神经病，挟夙嫌，想赖债之类。批评的常识就是要知道裸体书和春画的区别，接吻和性交的区别，尸标解剖和戮尸的区别，出洋留学和放诸四夷的区别之类。身体患着贵恙，连常识也没有，自然也没有批评的资格了。可是批评的本身还是就事论事。离题批评的本题，说些批评以外的废话，例如不批评厨子的菜色好坏，反怪他不去做裁缝或造房子，如此一来，即使最低能的厨子也会说这位贵客是“痰迷心窍”的人了。"},{"type":"paragraph","text":"可惜痰迷心窍的批评家也并不少:中国不是很有些只热中于输入名词，而并不知道这名词的涵义的人吗?于是大家都有一个招牌，不是主义——如表现主义，浪漫主义，古典主义，未来主义，现实主义等，就是人物——如白壁德，泰戈尔，曼殊斐尔，杜威，罗素等。大家都急于事功，甚至连扁额尚未挂起，就雄纠纠的比起眼力来，那么，除了无谓的无过的争论之外还有什么?鲁迅常为翻译辩护，提倡吃烂苹果的方法，又主张青年人多看外国书，就是针对着此种病态而发的。"},{"type":"paragraph","text":"至于各批评家所用的尺，更不胜枚举。英国美国德国俄国日本中国的尺子都有，用日本尺量中国布，用德国尺来量英国布，或用英国尺量俄国布，弄得牛头不对马嘴。所以批评家必须就事论事。但就是事论事也还有一面和全面的论法，中国不是有过选文家的人评和摘句家的诗论吗?如蔡邕，选家都说他是典重文章的作手:只取他的碑文，但一读他的述行赋，也还是一个有血性的人。又如陶渊明，选文家只拾一句“采菊东篱下，悠然见南山!”以为他是飘飘然的神仙，但他还有“形天无干成，猛志固常在”的诗句，也不免是怒目金刚。还有，摘句家摘取了线起的“曲终人不见，江上数峰青”一句，推为诗美的极致。于是踢开他的全文，又用这两句来推断作者的全人。这就是以割裂为真美，以片面代全体的论法。"},{"type":"paragraph","text":"“世间有所谓就事论事的办法，现在就诗论诗，或者也可以说是无碍的罢。不过我以为倘要论文，最好是顾及全篇，并且顾及作者的全人以及他所处的社会状态，这才较为确凿。要不然是很容易近乎说梦的。但我也并非反对说梦，我只主张听者心里明白所听的是说梦，这和我劝那些认真的读者不要专凭选本和标点本为法宝来研究文学的意思，大致并无不同。自己放出眼光看过较多的作品，就知道历来的伟大的作者是没有一个浑身是静穆的。陶渊明正因为并非浑身静穆所以他伟大。现在之所以往往被尊为静穆，是因为他被选文家和摘句家所缩小所凌迟了”。(且介亭杂文二集:“题未定草”七)"},{"type":"paragraph","text":"知人论事，衡文评诗，必须顾及全篇和全人，还须知道作者顾及全篇和全人所处的社会状态，这是鲁迅的文学评论的精华。还有为减轻批评家的偏见起见，印集子，本人的文字，固然要全部辑录，就是和文字，固然要全本人有关的一切文字，也须收辑来作附录。正反两面的议论，都收集印行，后世评人评事，就能分辨明暗，识别人鬼，也能衡量轻重，鉴别是非的了。"}]}