{"id":117780,"date":[{"year":1946,"month":10,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"1718","ytitle":"","mtitle":"内战扩大声中农业往何处去?","ftitle":"","authors":["一波"],"text":[{"type":"paragraph","text":"一波"},{"type":"paragraph","text":"抗战胜利后，中国本胜走上建设的道路，但是国胜利而来的，不是农工业的建设等，而是内战的扩大。还承盟友的热爱，不仅从远道运来了大批的罐头，玻璃，奶粉等“救济品”；并且还运来了无量的军火来供给打内战。内战，它破坏人民的安全，牺牲了千万的人民，它破坏了仅有的民族工业，亦破坏了中国“固有”农业。洋货倾销下，把中国工业推向深沪去，亦把农业送到死亡路上去。在工业崩溃声中，人们把视线都集中到工业上去，亦冲淡了农业危机的注视，但这一有关祖国生存的事业，现正日趋风雨飘摇中，政府若不及早停止内战，立国对农业给予澈底而有效的救济，则占全国百分之八十以上的农民，所遭遇的后果，对国家社会将是起怎样的影响，这是不可思疑的。"},{"type":"paragraph","text":"据说今年可丰收了?(宋院长所宣布)假定是丰收吧!丰收对农民有何重大裨益呢?决定农民裨益的，在目前，不是丰收不丰收，而是在减轻苛捐什税，停止征实，不要“谷贱伤农”，取缔高和贷，低利贷放救济，若不从这些问题上去解决农民的痛苦，丰收是无多大裨益的。但政府因为不肯停止内战，征实已在各地实行了。而所请教育文化壳，乡镇行政壳，地方建设谷，一切苛捐，都加在农民身上，八年来的抗战，农民对祖国的供献，不为算不大，胜利后，农民满希建，从此可减轻身上的负担，但如今不但没有减轻的希望；并且反而加重，这对农民的生活，是给予一个严重的打击，而高利贷在农村中，只拼命吮吸着农民的血，二角月息，在农村里已算低利了，而青黄不接时，若借谷一百斤，至秋收或早稻上归还二百斤，已成普遍规则，农民眼见可收割的金黄谷子，已不属于他自己时，怎不要潜潜的下泪，下对是在不同地区里二个老农对笔者的谈话:"},{"type":"paragraph","text":"在东洋鬼子打仗时，阿拉(我们)日子还好过，为啥?该时候壳子与别样东西(其他物品)价钱差不多，虽政府，游击队，东洋人三面要阿拉壳子，因为壳子会涨，阿拉所剩谷子还好过日子，就是由人家借钱出息，亦已“上算”。(便宜)(意思是壳子比利息涨得快)出东洋人打出后，日子反比前难过了，政府壳子仍旧要，还比从前多(什捐)，利息要二角，若借四个月，利盘利，借一万就要还二万，这利息还不算多哩，阿拉种田人在三四月时，十九都要借钱雇工放本的。放本东西都涨拉，独有谷子还比四月里便宜。四月里谷子涨，阿拉呒没好处，(老农是中农阶级)好处是做生意人(商人)老板(大地主)大种地户，(富农)像阿拉人家，谷子都是在对上出卖的，多是(否则)借谷一百斤，三四个月要还二百斤，借钱亦要据子(笔据)债还不完了。而现在一亩田，放本要三万多，钱是借来的，田是租来的，借钱还钱，到稻上就要还六万多，租进每亩二百斤，政府谷每亩五十多斤(包括什捐)自己有牛，牛耕包水(耕田车水)还不算，若上好年头(丰收)早晚对每亩六百斤收入，这样亏本亦“照关”(很)大了。今年种田，呒没(没有)一家不亏本的，我种田种数十年亦勿要种了。"},{"type":"paragraph","text":"听了老农一番伤心话，我把它制定一张收支表，则为:"},{"type":"paragraph","text":"收入"},{"type":"paragraph","text":"谷子(丰收)　　　六○○斤"},{"type":"paragraph","text":"支出"},{"type":"paragraph","text":"租谷　　　　　　　二○○斤"},{"type":"paragraph","text":"田赋什捐　　　　　　五○斤"},{"type":"paragraph","text":"施肥(包括工费)　 二五○斤"},{"type":"paragraph","text":"折谷付息(借钱三万)"},{"type":"paragraph","text":"(付息三万)二○○斤"},{"type":"paragraph","text":"就算是上好年陈，已经没有剩余了，这对耕田以及车水车费还不计算在内，而另一老农对笔者的谈话，除基本上相同外，他外说:"},{"type":"paragraph","text":"本来种田人一年到头是呒没多(无余)的，(这大约是指中贫农)今年要比往年难过了，从前做一套粗布只要一元样，还不到三十斤谷子，现在要一万多，化去谷子一百斤，这的你想好过不好过。今年壳子收成(秋收)虽还好，棉花亦普通，但税重息重，自己东西巧，(指农产品)价便宜，的反比打仗(抗战)时难过了。"},{"type":"paragraph","text":"这二个老农的谈话，虽不能表现目前中国农民的生活典型，但亦可知今年农村的一般经济情况了。我确实见到有许多青年农民都放下农具流入到都市里来，这是农村的好现象呢还是坏现象?今年丰收了，丰收带给农民的，是笑颜逐开，而是流着泪，离开了自己“生长于斯”的土地，流入到大都市，欲想到都市里来过比做农民时较好的生活，但是回答他们的，将是比做农民更不好吧!"},{"type":"paragraph","text":"内战，把土地毁坏了，洋货，把土产棉，烟，打倒了，农民蛰伏在苛捐什税，高利贷盘剥下，又将奄奄一息，衮衮诸公，请不要酣心于内战了吧!为了三万万人民的生存，请发发慈悲吧!"},{"type":"paragraph","text":"九，二八，"}]}