{"id":117781,"date":[{"year":1946,"month":10,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"2067","ytitle":"","mtitle":"农林部上海实验农场参观记","ftitle":"","authors":["正仁"],"text":[{"type":"paragraph","text":"正仁"},{"type":"paragraph","text":"政府任上海的收的许多敌产中有不少农场，都是指定由农林部接收的，现在一律改为国营的实验农场了。笔者于九一八前在东北相当认识日人的农事技术和建设的能力。沦陷期内日人的农产品，尤其是瓜果，菜蔬和花卉，在上海市很受人注目。所以常想去参观一下日人在上海经营的农场的迹象，和接收后的情形，却被两照所阻。直到今年双十部后，因要事匆匆到上海的两天内，应一位朋友的坚约，到江湾去参观了半天。"},{"type":"paragraph","text":"我们在十月十二日上午先到江湾路农林部上海肖验总场。一所正在粉刷的钢骨水泥房屋，下层还很杂乱，只有几个工人在工作，二楼上才是办公室，还看不到内室“实验”的设备，所以职员们也只不过作着票单传达的工作。我们由一位职员领导到场地上去参观，总场已应用的场地只有二亩光景，仅有花卉盆景陈列着，都是从敌人手里接来的东西，松，柏，枫，杜鹃等种类都有些，其中也不乏姿态秀美的老椿。我们询问职员这些盆景是否出让，答覆是不论什么都出卖。初听了很觉愕然，因为我们知道日本人是世界上有名的盆景家，我国的名人雅士，为了这种赏玩植物，曾经化费不少的金钱给敌人。胜利以来，日人不能再在中国经营这种事业，所剩的敌产盆景仅仅是这一点了。国产盆景技术上遂不够，而且经营这种事业的也极少，所以这批敌人留下的盆景，正应当留在实验场内作为楷模，培植国产盆景来应国人的需要，免得将来签了和平和通商条约后重开一个漏巵。我们的意见，实验场职员也首肯，下过工作者是秉承上司的意志，在此经费困难时期是须要靠出售敌资来维持经常开支，所以一切的计划都谈不上。若是照这政策拖下去，无非是卖光吃光完事。我们彼此都为之喟然?"},{"type":"paragraph","text":"盆景不是我们访问的主要目标，询明了作物场址，就一直到前市中区琪美路东边的实验场生产部。路程相当远。楷途经过大战的洗礼后景况，显得比八一三以前荒凉多了。"},{"type":"paragraph","text":"实验场生产部占地五百亩，是接收敌农场中很大的一所，场内田畦相当整齐，现有职工八十名在工作。我们得到一位职员的引导，在场内参观了一遍，场内种植的大部份是蔬菜；稻，玉蜀黍，黄豆等作物仅占少数。"},{"type":"paragraph","text":"蔬菜园地很广大，遍望去一片青色，其中以甘蓝(俗名卷心菜)，花椰菜和青白梗菜最多。但走近一看，菜株发育很不平均，同一畦内的菜大小相差悬殊，尤以花椰菜为甚，大株已高二尺开外，小株还仅数寸。据职员说明原因，知道遭受菜螟之害，补栽上的小株混杂在大株中间，因此形成了畸形的观瞻。病虫害须要预防和扑灭，他们对于这一切解释是经费支绌人工短少，所以工作上不能得心应手。我们又看到了救济总署来的种子生长的蔬菜，花菜室，四季豆之类也平常。"},{"type":"paragraph","text":"稻作的品种是中大的“帽子头”。这种稻是全国改良种中最早而最有名的，适应的地区也极广，苏，皖，赣，湘，豫各省都适宜(见南京中央农业实验所农报十一卷十期“全国主要改良稻种”一文)，江苏昆山，江宁等县推行很广。但该场本年的成绩不很良好，据说是旱地初改水田和初期的试验不无关系。玉蜀黍，黄豆等也没有杰出的成绩。"},{"type":"paragraph","text":"时正秋高气爽，阳光曾照，气候暖和，绿色蔬菜最悦目，到处又翻飞着白菜蝶，更增添了不少诗意，可惜白菜蝶是会产生无数幼虫——菜青虫——蚀害蔬菜的，实验场限于条件，驱除。"},{"type":"paragraph","text":"生产部成绩的不良，场内职员坦白承认，却也有理由:主因是经费不足，人工很不敷支配，所以有许多工作受制肘，领防除害虫就没有做好。薪工的微也薄阻碍了雇员的工作效率，据说该场工人每月工资只不遍六万元光景，除去膳食，所剩无几还不足私人的另用，妄论还家。农场在接收时先经军队的手，许多重要设备都被损的，作物都被摧残，像该场日人原栽相当大面积的草莓，经过军队接收后荒废了几个月就全部萎死了。"},{"type":"paragraph","text":"我们参农了两所农场，所看到的如此，已标费了不少时间，所以其他场所，如畜产部等，也就无兴致去拜访了。"},{"type":"paragraph","text":"我们知道世界各国领导各地推行科学农事的机构，就是实验场(在美国叫做ExperimentStation，日人称做试验场)。科学先进各国的这种机构遍及各地，因地制宜，领导农民日日新地前进。在中国，仅不过通都大邑有二一所，大如上海的商埠那时却还没有，所以吾国号称为农民占百分之八十的农业国，常常生产劣而不足自给。抗战胜利了，把敌农场改为试验场是很对的，但实验的工作如此，出产的东西反比不上农民……地点很近，读者如有不信可作半日游，看一个究竟……观创立的历史还短，但于“实验”两个字明明是挂羊头卖狗肉!"},{"type":"paragraph","text":"据笔者参观后私人的印象，和政府接收其他机构的报道相同，工厂中的机器锈蚀，仓库中的粮食腐烂，培养了二十年的微生虫饿死等等开出一辙。至于每个单独机构是承上层的政策而推进工作的，巧妇难为无米之炊，工作人员食不饱衣不暖，纵然有优秀，热心，有扼负的人员，奈何环境不允许他有发挥的机会，犹如千里马不遇伯乐才美如何能外见!何况他们都看透了主脑部的神秘，为免于失业，所以忍痛在卖光吃光的场合下做一天和尚撞一天钟!农民有一句俗话:“上梁不正，椽子全歪。”农林部上海实验农场原不过是附于上种的一条小椽子。我们人民都愿望大梁从速纳正，小椽子才得站正到它们的位置上去，大庆方得免于倾堕了。"},{"type":"paragraph","text":"三十五年十另十五日"}]}