{"id":117765,"date":[{"year":1946,"month":10,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1433","ytitle":"","mtitle":"第一个飞上天的人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"奥维尔·莱特(Orville　Wrigbt)生在一个幻想的时代，那时，孩子们读着玄奇的神话，幻想着火箭与飞船。但是莱特终于使这些神话变成了事实，他使得从华盛顿到东京只要化费二十七小时半，他使得人们在不久的将来，可以按比较声音更快的速度来作极其舒适的旅行。"},{"type":"paragraph","text":"一八七八年，在美国依俄华州，莱时第一次看到了翅膀，那是他父亲买给他们弟兄俩的玩具。后来他们就倣造更大的飞行玩具。"},{"type":"paragraph","text":"莱特在幼稚园时代就对机械发生很大的兴趣了，后来又制造纸鸢卖给其他的小孩，到十二岁的时候，他对于印刷发生了很大的兴趣，他做了一具小型印刷机，十七岁时做了一具普通印刷机，做得很好。"},{"type":"paragraph","text":"实际上，莱特兄弟个是什么都会做的，他们利用废旧材料，曾经做过车床，脚踏车。莱特后来曾经说过，“我们是很幸运的，因为我们的家庭环境是鼓励我们追求文化兴趣的。如果我们的家庭环境是另一种样子，也许我们好奇心会在产生结果以前就消失了。”"},{"type":"paragraph","text":"一八九六年，奥维尔·莱特患伤寒症而睡在床上，有一天他的哥哥带给他一条消息说，德国滑翔专家李连赛死了，这个消息使奥维尔受到了刺激，他觉得李连赛的开创工作应该有人继续担任。这便是他一生之中企图拍入空中的梦想的开始。"},{"type":"paragraph","text":"然后莱特兄弟就开始阅读一切有关为行的书籍:他们读了动力机械宁，一八九五——九七的航空年监，航空动力学试验报告，飞行机械进化论，他们用心攻读，并且熟记其中重要的部份。"},{"type":"paragraph","text":"一九○一年春季，莱特兄弟的伟大试验已经准备完成，当时最切需的是一块空旷的地面，而且那块地面上的风速要很适合。后来他个在北卡罗林纳州的海岸找到了一块合用的沙滩。"},{"type":"paragraph","text":"他个在距离村庄很远的地方建筑了一个帐幕，经过很多的辛苦以后，他个得到一阵好风而创造了滑翔机飞行距离的记录。"},{"type":"paragraph","text":"现在的问题是如何在滑翔机上装一具马达了，于是他们回到故乡，装起了历史上第一座风洞，试验着各式的机翼相螺旋桨。"},{"type":"paragraph","text":"一九○三年十二月十七日，他个又到了试验的机场上，奥维尔发动了引擎，他的哥哥维尔伯扶着机翼，飞机驶过国十尺以后，就升入空中了，可是由于风速过大，飞行不稳，飞机很快就停落了下来，但是这到底是飞行成功了，于是莱特兄弟打了一封电报给他们的父亲。报告中的飞行成绩是平均速率仍小时三十一哩，留空时问五十九秒。这是历史上第一个动力飞机升空的记录。"},{"type":"paragraph","text":"可是，报纸对于这次破天荒的飞行却很冷淡，而且不曾刊载飞行的经过。然而，当美国不来鼓励的时候，欧洲却表示欢迎，于是他们就前往巴黎，他个先后受到达官贵人的款待，而且英国与义大利的皇帝都曾参观过他们的飞行，德国皇太子坚持乘机飞行一次，法国科学院更曾以最高的金奖颂给他们。"},{"type":"paragraph","text":"后来他个又回到美国了，他们依旧以机械技师目命，不断利用汽油来发动引擎。据常时熟识莱特兄弟的人们说，他们并不像一个发明家而更像一个诗人，他们是单纯而坚定的。"},{"type":"paragraph","text":"一九一二年，哥哥维尔伯死了，奥维尔从此形影孤单，神妙的合作中断了。一九一四年欧战爆发，飞机从运动性的机械一变而为杀人的工具，奥维尔，莱特从此消失在报纸头号标题之中。"},{"type":"paragraph","text":"奥维尔·莱特是一个羞涩的人，他是十分退让保好的。一九一五年，像将他的权利卖给了莱特航空公司。"},{"type":"paragraph","text":"他今年七十五负了，他的心灵仍旧热爱着机械，他言语温和，矮小整洁，他荣获全世界各大学和学术团体的各种荣誉，爆是他仍旧害怕公开活动。"},{"type":"paragraph","text":"他住在戴尔顿城郊外的黄色石屋中，他现在还有一个风洞和试验室，一个丰富的关书馆，他还在进行辛勤的试验研究，据他的亲近友人说，他有一些秘密的公式至今尚未发表，这些也许还是富代的重要的科学文献。(美国新闻处)"}]}