{"id":117847,"date":[{"year":1946,"month":10,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2240","ytitle":"两路局舞弊案","mtitle":"陈伯庄再函法院","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"京沪区铁路管理局，前以材料处长张鸿国舞弊一案送交法院究办，业经迭次开庭审讯。本月十七日地院审问时，张鸿图等竟将口供一再改易，与事实不符，特将全案经过，函送法院参考，原文如下:迳启者，敝局材料处贪污一案，前经贵院于本年九月二十日第一次庭讯后，因被告等措词虚妄，多非事实，曾于十月二日将关于材料处用人及查办贪污案件之经过情形，函请詧照在案，嗣于本月十七日，经贵院二次庭讯，敝局重行派员旁听，将被告等供词，当场记录。查各重要人犯，供词翻覆，且多失实，爰再向贵院补充声明，以供裁量，兹分述于后:"},{"type":"paragraph","text":"一　关于张鸿图部份:"},{"type":"paragraph","text":"(甲)张鸿图此次庭供，重复涉及张伯康之来历，及与彼之关系，查张鸿图及张伯康在任职本局以前，同系交通部材料司职员，在去年本人奉命接收京沪区前，均与之素昧平生，张伯康由部派为接收随员，强鸿图由部派为材料处长，而张伯康之被派为采购课长，则由张鸿图所呈请。由此可知张鸿图所称张伯康系本人带来，非彼之私人，殊非事实，至于撤换张伯康一筹，本人于四月间，因风闻局内外对于材料处有问话，故曾决意更换，并屡托政界有地位之公正人士，如沈怡，尹仲容，张兹闿等，推荐继任人选，当案情未发时，曾将此意告知张鸿图，彼既知本人决心换张伯康，则不久又另荐他人，以期掩护。而此时张鸿图之不法，已有风闻，故对所万之人，当然不加考虑。其经过详情，且详于十月二日致贵院之公函，足征张鸿图自称建议换人，而本人不肯出此者，显系曲解事实之谈。"},{"type":"paragraph","text":"(乙)张鸿图又供称，“上次我说的口供(指第一次庭讯口供)与今天完全不同，我要推翻上次的口供，关于路局的口供完全不对，陈局长把我口供改了，这点陈局长应当负责”。查张鸿图第一次庭讯，由贵审判长亲自公开讯问，其为出于自由意旨之陈述，皎若日星，尚敢借词推翻，其供词之翻覆，于此可见。按张在路局受讯时，讯问者为警务处长王兆槐。纪录者为文书课课长梁湛，同样为自由之陈述。贵院如欲求当时讯问经过，可传王梁二员到庭询问，惟在张鸿图意中，庭讯笔录尚可推翻，则路局讯问笔录，更可任意否认。此非本人之欲改变其供词，实其自欲改变之耳，张鸿图如说实话，则其言应始终如一，惟其意图狡赖，说尽谎语，则无论如何刻意求工，终有罅漏，此所处欲盖弥彰。(丙)张鸿图关于其犯罪行为，概不承认，或诿过于其妻郁香严，而实际上张郁为夫妇关系，晨夕相共，其始作弊也，由张鸿图将订购单故意积压，乃由朱必闻示意张开源，再由张开源知照张伯康，须与处长太太合作，朱必闻为郁香严之私人，而张鸿图任用之，以为穿针引线之工具，张鸿图岂有不知，此其一也。材料处职员如张伯康日夕出入于其家门，与郁香严厮混极熟，张鸿图耳目所及，岂无闻知，其所以有时故意规避，乃与郁狼狈为奸，掩人耳目，此其二也，张鸿图自称知悉郁香严有钱，又称渠与郁香严之钱，从何而来，张何以不问，如谓经商，则又不能指出何种商业及经过详情，足见其所经营者，即材料处舞弊而已，此其三也，夫妻间之一造偶一犯罪，而隐蔽有方。非对造所能知悉者，亦非无其例，惟舞弊历半年余之久，财产骤然增益，部下往还甚密，而其所犯之罪，又与其主管之事务有关，再加以共犯不利于己之证言，为张伯康朱必问等之供词，张鸿图之犯行，证据确凿，毫无疑义。"},{"type":"paragraph","text":"二　关于郁香严部份"},{"type":"paragraph","text":"甲:郁香严自案发后即潜逃无踪，经本人亲率警务处处长王兆槐等于六月廿五日深夜四时，亲往张鸿图所指之伟光医院寻找，次日王兆槐处长按照张鸿图所供之另一地点朱荣圣家，于半夜二时前往搜寻，均无着落，然后一面将张鸿图等备文解送贵院，一面行文淞沪警备司令部，请协缉郁香严归案，即张鸿图自己亦供陈伯庄扣押我，要我交出郁香严来，足征本人追缉郁香严，不为不力，其经过详情，具见七月十日本局政检察处一函。而郁香严，所称一次会见本人之说，自然全属子虚。至于郁香严之罪行，既有张伯康等之供词可证，其收受赃款二千四百万元，其他被告均已供证明确，郁氏何能独自抵赖，况朱必闻确为郁氏心腹，而最初示意张伯康与之合作者。即为朱必闻，朱亦供称郁香严以购取钢琴为由，借端推动舞弊，至为显明，至于郁香严信口乱咬，以求一逞，初则厚诬，本人，以本人主张澈查此案也。继诬张云鹤，以云鹤为人也，进而诬辱检察官，以其代表国家提起公诉也，终且侮辱整个司法之尊严，其诬愈多，其罪弥著，以郁氏之素行不端，无所不为，宜其胆大妄为，犯罪以后，接不自忏悔，斯人与张鸿图，若不受国法严惩，则纲纪无存，吏治澄清，尚复何望。"},{"type":"paragraph","text":"三、关系张伯康部份"},{"type":"paragraph","text":"张伯康之辩护律师代渠辩称:“如称张伯康与商人勾结收取佣金，那么这佣金在路局方面亦加承认，否则如何路局于案发后再至商家强收钱，硬凑成佣金的数目”，查本案被告等与商人勾结收取佣金，在商业上普通交易或有所谓佣金之习尚，而身为公务员，受公家俸给，应洁身自好，不应于主管或监督之事务间接或直接图利，如有图利情事，无论商业上有何名目，于法即为贪污。本局之所以对本案加以彻查送院究办，正以不承认佣金制度应存在于公务机关。且佣金之来原，非售货商人能自掏腰包，舍身以饲虎，实于原来卖价加成出卖，俗谚所谓羊毛出在羊身上是也，是以犯员所得之利益，即公家之损失，而于商家既收货款，未曾扣还，此不法利益，以交与犯员之前，在判处罪刑之商家，是谓赃款，在未判处罪刑之商家，是处不当得利，本局自得依法收回，是以曾派路警押同经手犯员前往商家吊取赃款，若指此为本局承认佣金，因此可以解免被告等之罪责，逻辑上与法律上均不容有如斯之曲解，综上三点，相应函达，敬希参照为荷，此致上海地方法院刑庭。"}]}