{"id":117813,"date":[{"year":1946,"month":10,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1597","ytitle":"","mtitle":"时局的实际","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天的中国政局，外弛内张，形势微妙得很，流动性也大得很。表面上虽然四处部荡漾着和平的空气，然而实际上问题的僵化程度依然如故，并未丝毫减轻。我们以人民的立场观察时局，深觉在这个严重的关头，我们断不能为这种和平的空气所陶醉而怀抱一种轻浮的乐观，松懈了我们的努力；恰恰相反，我们应该切实把握住当前时局的实际，加紧争取真正和平的到来。"},{"type":"paragraph","text":"当前时局的实际是什么呢?诚然，周恩来和第三方面人士的晋京，恢复商谈，给予我们以莫大的期待与希望。可是，政府方面，一面派人邀请留沪各人赴京谈判，一面却在华北召开军事会议，布置平汉攻势，加紧肃清苏北，有些将领，还发表“三月击溃共军主力，半年整个消灭共军”等咄咄逼人的言论，不能不使中共对于政府和平的诚意表示狐疑。前日中共上海发言人陈家康氏谈话所说明:“如(国家)有一线生机，(中共)无本竭力以赴，然而成败利钝之关键则仍操在政府手中”；这可见周恩来这次晋京，与其说是积极的，毋宁说是被动的，消极的，即“你要谈，我就谈”的不愿拒绝谈判的性质。而在另一方面，中共对政府的军事行动，始终是怀抱一种警觉态度，如横山榆林的战事，就含有牵制傅作义部队，同时预防政府发动陕北攻势的两重作用。国共双方的基本态度如此，而战场上的一得一失，又随时都可以影响到会议室中的勉强制造出来的和谱空气，可见今后局势真是所谓风云变幻，高深难测。这一点是我们必须注意的。"},{"type":"paragraph","text":"这次南京谈判的程序，是采用所谓“谈——停——谈”的方式，即先谈基本原则，谈妥后立即下令停战，停战令下后再谈具体细目。毫无疑问地，这第一阶段的原则性谈判，恐怕就会遭遇到极度严重的困难，说不定还要拖延时日；夜长梦多，能否从这一步走向停战，老实说，任何人都不敢妄事推测。孙科氏认为“中共已默认蒋主席所种八点为今后和谈之讨论基础”，吴铁城氏也明白说明“蒋主席八点声明应为谈判基础”；可是中共代表团南京发言人梅益氏则坚决否认“中共默认”之说，并且坚持不谓放弃延安两点声明的准则。双方南辕北辙，似乎很难有调和折衷的余地。如果第三方面所建议“国共两个声明都下作为停战谈判的先决条件，另觅谈判基础”不被双方接受，则第一阶段的谈判便根本不能起步；反之，如被接受，则新谈判基础的觅致必然需要相当时间，谈判进行势必迂缓，尤以蒋主席的飞赴台湾更非延长谈判时间不可，而时间愈长则战场上的变化愈大，说不定军事形势会影响到谈判。由此可知，“谈——停——谈”的方式虽然很好，然而起步就已有无穷困难，更无论由起步到停战了。"},{"type":"paragraph","text":"第三方面人士曾经有过这样一句名言:“和平应加紧制造”，罗隆基氏且劝新闻记者多多制造和平空气，以利于和谈的进行。今天，和平的空气是已经够浓厚了，我们必须更进一步，加紧制造和平的实际。"},{"type":"paragraph","text":"所谓和平，实际上是应该与民主不可分的。和平民主的道路，就是政协的道路。全国舆论必须一致动员，努力督促国共两党都走回政协的旧路，然后才能挽救垂危的大局，达成真正的和平。"},{"type":"paragraph","text":"在这一点上，第三方面人士所负的责任异常重大。在过去四天的上海非正式洽谈中，第三方面人士曾经坚持三个要紧原则:(一)誓不参加单方面的国大；(二)必须停战然后可以谈，如事先以非正式的谈，则谈到有结果时，还是要正式颁布停战令，才能开始正式谈；(三)中国的问题已得由中国人自己来解决。在未来的会谈中，我们希望第三方面仍能充分精诚团结，坚持这三个原则，特别对于第一点“不参加片面的国大”为尤应坚持。我们深知，眼前是第三方面最困难的时期，但团结乃能发生辉煌的力量，只要第三方面坚持在政协决议不容推翻的神圣原则下团结一致，我们相信是有力量克服一切困难，并制造出具体和平的。"},{"type":"paragraph","text":"当然，要制造真正的和平，马司两位美国调人的态度也有决定性的影响。美国的政策是要在确立中国政府的全国性军事优势地位，现在这目的可说已完全达到了。为了早日获致中国真正的和平，我们希望美国不要再多管中国的闲事，让中国人自己解决自己的问题。"}]}