{"id":117978,"date":[{"year":1946,"month":10,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1568","ytitle":"","mtitle":"英美在日本","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"英美代表最近在联合国对日委员会会议上，引起一场口头的冲突，当美代表亦即委员会主席艾其森发言时，因为“癞痢头儿子自己的好”，对日本大大称赞了一番，大约这称赞着实过火，因而恼怒了旁边的英国代表鲍尔，他率直指出，“艾其森之庇护日本政府，未免太嫌热切，时间亦太嫌迫促。艾氏应在慷慨赞美之前，收集关于日本情形之详细报告及证件。”这一顿抢白，想来当时很给予艾其森以难堪，甚至弄得下台不了，因而有华府国务院事后的公告，牛头不对马嘴地说，“美国对日政策迄无变更。”"},{"type":"paragraph","text":"美国对日政策变更不变更，是另外一回事，于此只有存而不论。从上述事实，我们可以得出一个论点，即美国管制日本的失败，不但早已受到莫斯科方面的抨击，就连英伦方面也看出来了。虽然我们的关系当局，直到今天为止，对于麦克阿瑟的一切，还在盲目地追随着捧场。"},{"type":"paragraph","text":"战事结束以来，英伦本身在大创之後，又值各殖民地的离心倾向与日俱增，自顾不遑，显然很少有余力用于远东，而尤其是战后的日本。长久以来，我们虽然也偶一听到英国舆论关于美国治下日本的批评，然而那究竟很少，也不露骨，未足引起一般的注意，这次鲍尔的尖锐发言，要算是唐宁街对日本现况极端不满的表示。"},{"type":"paragraph","text":"在一方面说，英国并没有忘记日本这一个空间，远东战争后期，邱吉尔就曾反对过美国的逐岛战略，希望联军能集中兵力于马来一带，然后并力北上，以两国之师攻入中国大陆，以共取日本，这一个计划不为罗斯福所采纳，其后，当美国的特种混合部队逐步攻近日本本土之际，英国也确曾扩大了她的太平洋舰队，并开入太平洋西岸帮忙而当苏联参战，日本投降之后，开抵日本本土的联合国队伍，除了美军，就只有英军。可是，在另一方面，这些事实，唐宁街方面这一连串的苦心，这一年来，并没有受到麦克阿瑟以及贝尔纳斯辈应有的重视。如果说，美国在日本的地位是以唯一的主人自居，她对苏联代表之在东京是处处“敌视”，则麦克阿瑟对英伦代表就是“忽视”。这种忽视的态度，显然已使得鲍尔等人难于忍受了。"},{"type":"paragraph","text":"并非英伦当局没有自知之明，以大英帝国今日一落千丈的国势，以其在世界政治经济上之对美关连，不，简直就是对美国的依存，她无论如何，也不可能在东京取得一个独立的地位，以与北美相抗。尤其以英国人稳健的性格。他们断不至轻于冒险，遇事强求，从事那种知其不可为而为之的尝试。他们固然记得英日之间的历中关连，记得起大英国旗在太平洋上的黄金时代，然而那些都过去了，时代的改变是如此迅速，而且如此无情，除了应付印度洋上的风波，英国今天显然已无力深入太平洋了。"},{"type":"paragraph","text":"然而事实是，鲍尔等身在东京，对于眼前的一切，依然不能熟视无睹，他们定然看不惯麦克阿瑟那一副“总督”相，一手垄断日本的经济命脉，一手操纵日本的反动政权，遇事独裁，目无余子的态度。鲍尔等人当然明知麦克阿瑟辈在日本所作所为的底蕴，瞭然于他们知何扶植并取好日本的旧统治阶层，以镇压人民运动，又如何想以美国的力量，促使日本在经济上成为美国的附庸，而这些行为，又是如何在“防苏”的大旗幕之下进行，要使得英国无话可说。但在鲍尔这一方面，他所代表的是英国，无论如何，以英美的“交情”，在今后的日本对外贸易上，应该有大英帝国的一分，再退一步讲，贸易可以不谈，但英国代表的地位可不能不受到应有的尊重。连这一点也被忽视的时候，自然，英国恼了。"},{"type":"paragraph","text":"当英国绅士也恼怒起来了的时候，每一个人应该都可以想像，美国的对日政策是如何惨败，麦克阿瑟诸人的统治技术是如何拙劣了罢。固然，今天在日本问题上，我们不能希望英国多所发言，以期对麦克阿瑟的反动政策右匡救。但由于上述的事实，站在日本旁边的中国，是应该如何警觉，如何奋力图存，经过这次战争，不但整个太平洋已成了美国的内湖，西岸的岛屿已成了美国国防的前线，日本成了美国的属土，我们苦战八年，不但香港琉球的故土收不回来，而今天，连自己这一片大陆也有沦落的危险了。"}]}