{"id":117913,"date":[{"year":1946,"month":10,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1772","ytitle":"","mtitle":"为内战而自杀者","ftitle":"悼亡友金重平","authors":["系佳"],"text":[{"type":"paragraph","text":"十月一日我接到由徐州寄来约一封挂号信，看字迹就知道是重平写来的，但信面的字体却写得那么潦草零乱，却使我出乎意料之外，因为重平写字总是端端正正一丝不苟，然而，今天为什么这样马虎呢?难道他在徐州出了什么乱子不成?于是我就急促地打开了信封，把他的来信看了一遍，啊!原来重平自杀了!计算时间，他这封信是九月二十七日晚上写的，距收信的今天，整整有了四天，当时我还想设法挽救，然而已来不及了，我只好低首叹息，接着我把他那篇良约数千字的遗书从头至尾的念下去，念到伤心的地方，泪水也不禁以潮涌般的淌下来，我的肝胆几平快要破裂，巖然像有一颗急性炸弹快要在我的心房中爆炸一样，看完了遗书，终于使我一度昏迷过去，人事不省，模糊中我仿佛看到一个人影站在我的面前，三十岁左右，不高不矮的个子，魁悟活泼的身材，脸上带着丝丝的微笑，说起话来老是那么沉重有力，有时手舞着，足踏着，这个模糊的人影，我记得很清楚，那就是我认为生平第一好友的金君重平。(重平的遗书，评我重抄后寄“读者的话”，于十月十日发表。)"},{"type":"paragraph","text":"金君重平他是湖南人，据说湖南人的民性是特别倔强，从他和我十年来相处的个性来讲，在在足以证明这传说的真实性，他虽然没有进过军校，但也接受过国家军事的，政治的磨练，他是一个国民党员，但他却反对把人民利益放在党派利益之下，他时常对人家说:“共产党困然不好，但国民党也实在太使人失望了。”由于他在社会上奔走了十六年，使他感觉不如意的地方太多，而他的心境跟着也不平静起来，于是就被许多人说他是神经病，是牢骚客，他虽然是个下级军官，也并不完全如人家所说军人都是老粗，他最喜欢文艺写作，和音乐歌唱，凡是到一个地方，只要有报馆的存在，他总要以种种的笔名，写一些反映现实揭露黑暗的文字寄到报馆去，他看不惯于现实社会隔离的阴暗面，只要有一点不合正义违反人道的事情被他发现，那他就毫不容情地予以抨击，记得他在江西南昌时，和一位报馆副刊编辑很要好，临行，这位编辑先生送他一篇文章，内面有这么一段话:“他是一个孤芳自赏一肚皮不合时宜的人物，更有一颗嫉恶如仇的心，因此，他不会得到社会了解，但他也不需要社会了解，然而他却尚有一颗热烈入世的心，”从这一点，就可以想见重平的为人及其作风了。"},{"type":"paragraph","text":"笔者和他认识，远在民国廿六年，那个时候，我们的国家民族正面临着一个严重的危机，他以一个官佐的身份，而身边却时时携带一颗木柄手榴弹，这样就引起了我们的注意，问他何苦要这样?而他回答我们的是“杀敌人，必要时还要杀自己!”这正如他在遗书所说:“大时代来了，死的时候到了!”听他的语调，是多么坚决果敢。一种视死知归的壮烈情绪真使每一个官兵都要被他所感动，他平日私生活颇严萧，律己也非常严谨，不会打牌，不会喝酒，虽然也有过一两个异性朋友，但只是属于精神的而非肉体的，他从来也没曾考虑过去组织一的小家庭，有些朋友，时常和他开玩笑，要替他(她)们从中撮合，但他总是笑而不答，你如果逼得太紧，他就以“国势如此，何以言家?”来谢绝你，他在遗书中不是说过吗?只要“抗战胜利了，个人的得失安危都不值得计较的!”因为他希望的是抗战胜利，他希望的是祖国的复兴与和平民主统一的实现，他所希望的前者算是达到了，而后者呢?胜利后的中国，除了内战，混乱，失业，饥饿，盗罪，死亡，以外还有甚么?又怎能叫他不悲观呢?因此，他对国家前途失了信心，愤而自杀了，从任何方面来讲，他都不应该死，他有很好的长官和友爱的同事，还有温暖的故乡和多情的爱人，然而，这些都不能挽救他的不死!他今年不过三十岁，以他平日那样的聪明能干，前途是光明灿烂的，他的死，不仅是国家民族的损失，而且还是整个中国社会的损失，他的自杀，与因生活压迫和闹桃色纠纷的自杀者完全不同，因为他是为反对自己人屠杀自己人而自杀的!"},{"type":"paragraph","text":"重平:亲爱的!你虽然死了，仅是肉体的，而非精神的，你的精神将永远不死，你的英名将永垂千古，你的热情你的正义感，将使每一个爱好和平的人民永远不会忘记你，你是一颗炸弹，震惊了好战者的迷梦，也好像是一盏灯塔，指示了人民将走向和平民主的坦道。"},{"type":"paragraph","text":"重平:安息吧!你能该明白:你的死，不是你自杀的，凶手就是内战，内战杀害了你，断送了你的前途，你说你没有死于抗战是一种遗憾，但你能死于反对内战，也是同里光荣的!重平:安息吧!我在这儿为你祈祷!　 系佳写于双十节夜"}]}