{"id":304075,"date":[{"year":1954,"month":4,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1629","ytitle":"","mtitle":"再谈培养对新鲜事物的敏感","ftitle":"","authors":["庄持"],"text":[{"type":"paragraph","text":"庄持"},{"type":"paragraph","text":"对新解事物的敏感性实际上也就是政治敏感性。在革命事业中，新事物是在与旧事物不断斗争的过程中发展起来的，对革命事业具有发展的观点，也就必然具有对新解事物的敏感。因此，如何培养对新解事物的敏感的问题，实质上也就是如何提高我们的社会主义觉悟、工人阶级觉悟的问题。"},{"type":"paragraph","text":"在我们的生活中、工作中，有些人思想较为开展，眼界较为广阔，对待事物的态度也比较灵活、敏说。这是因为这些人在政治上较为开展，因而对工作就有强烈的责任感。在白实生活和实际斗争中，他们是积极的参加者，是勇敢的战士，而不是旁观者，盲从者。他们对待事物的态度是积极的、进取的、正确的。从另一方面来说，也只有具有社会主义觉悟、工人阶级觉悟的人，才能保持清醒的头脑，摸到事物的发展规律，看到发展，看到未来，不被那象些在目前看来是强大的而实质上是陈旧腐朽的旧事物所蒙蔽，并且能透过表面现象，看到那些在目前还是幼小的、不为人所重视的新事物的萌芽。"},{"type":"paragraph","text":"有人说:在日常工作中很难发现新解事物。这话对不对呢?从表面上说，这话有一部分是对的，因为在具体工作中，特别是在一些比较事务性的工作中，处理的过程、方式等等变化是较少的，但从整个工作着眼，从工作本质上所发生的变革来说，我们所做的工作没有一件是完全停滞不动的——那是因为整个革命事业正在日新月异地发展着、变革着，事物本身在不断运动着，变革着。但有时是由于我们只肩负着整个工作中很小的一部分，不容易看到整个工作的发展面貌；有时是由于我们自己陷在日常事务工作的小圈圈里，不能综览全局，从发展的眼肮来看待许多具体工作，从整个工作来评价部分的具体工作；有时别是由于我们只从工作本身出发，而不从工作的政治意义、工作的现实意义去衡量每一件具体工作……因此，我们就往往只看到“老样子”“不新解”了。"},{"type":"paragraph","text":"培养对新解事物的敏感性也就是提高政治敏感性。当一个人不断地学习奥克思列宁主义理论的时候，当一个人在工作实践中使自己的社会主义觉悟不断提高、政治实任心不断增强的时候，对新解事物的敏感就会变成为他的高贵的品质。"},{"type":"paragraph","text":"从事物发展的规奥来看，新事物在最初出现时总是从无到有、从小到大的，在它成长的过程中，往往表白出新与旧的殊死的斗争。有的人根据这一点就这样说:新事物的萌芽大小了，所以看不见。要克服这一点，除了视该提高本身的社会主义觉悟、工人阶级觉悟以外，还有一个有效的方法，那就是虚心地、认真地学习苏联在社会主义建设中的各方面的先进经验。"},{"type":"paragraph","text":"苏联建设社会主义、共产主义的经验是我们一切工作的活的榜样，因为我们也正为建设一个像苏联一样的社会主义笄家而斗争着。肯定这一点，就能够使我们对新旧有一个比较明确的界线和标准，就可以使我们对新解事物有更敏锐的感觉。拿机关中的档案工作来说吧，苏联的档案专家给我们提供了很多笄理档案的新原理、新方法，依靠专家们所提供的原理、方法，再根据我们的实际情况，我们就完全有可能建立一套崭新的档案笄理制度。再拿教育工作来说，苏联的教育专家们有着完整的科学的教学原理和方法，根据这些原理、方法并参照我国的实际情况，我们也完全有可能创造出一套新的教学方法。其他部门的工作也都如此。"},{"type":"paragraph","text":"在现实生活中，在我们日常的工作、生活中，某些属于社会主义的事物正在发生着，而许多非社会主义的东西正在逐渐地衰亡着。我们应该发挥主观的力量，促进这一变化的进行。要这样做，首先就应该认清什懊是社会主义的而什懊是非社会主义的——也就是说什懊是新的什懊是旧的。在这儿，苏联社会的西貌和苏联建设事业的实际经验与科学理论正给我们提供了宝贵的例证和根据。学习苏联就能够帮助我们发现事物发展的方向，因此学习苏联也就培养了我们对新解事物的敏感，使我们变为耳聪日明、心胸宽笄、高后远瞩的人。"},{"type":"paragraph","text":"学习苏联的过程也就是认识新事物、掌握新事物的过程。虽然不应该把苏联的经验照抄照搬过来，还需要灵活的运用，但苏联的跋实为我们提供了新事物活的榜样，这一点对于加强我们对新解事物的敏感是有着很现实、很重大的意义的。"}]}