{"id":304022,"date":[{"year":1954,"month":4,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1714","ytitle":"","mtitle":"我对“枪榴弹是怎样造成功的”这一课的领会","ftitle":"","authors":["高培基"],"text":[{"type":"paragraph","text":"市西中学　高培基"},{"type":"paragraph","text":"“枪榴弹是怎样造成功的”是从吴运铎同志所著“把一切献给党”里节选的。全文叙述作者制造枪榴弹的过程，实际上这便是作者进行创造性劳动的过程。它的成功，也就是辛勤劳动的成果。吴运铎同志这种热爱劳动，艰苦奋斗的精神，是每个人都应该向他学习的。"},{"type":"paragraph","text":"(一)吴运铎同志的正确的劳动观点:他对党、对集体无限的忠诚，他将个人与集体的关系放在正确的位置上，个人服从集体，个人利益服从整体利益。他为了更好地为党工作，要求组织上调他到马列学院去学习。但当上级根据当时战争需要，向他提出新任务时，他丝毫没有考虑到个人到马列学院去学习的得失，欣然接受新任务，努力完成新任务。他热爱学习、热爱工作，他的心里只有一个愿望——一切为了党。他说:“我的一切是属于党的，党要我做什么，我就做什么。”因而他才有忘我的劳动精神，正确的劳动态度。"},{"type":"paragraph","text":"(二)吴运铎同志的正确的劳动态度:"},{"type":"paragraph","text":"1、工作从实际出发。——在制造枪榴弹时，他去找材料，“向群众请教”。做工作时从不好高骛远，抱着“实事求　是”的态度。碰到困难，他就与群众商量，虚心接受群众的意见，而不是灰心失望。他说:“可怕的是在实际行动中当了懒汉。”"},{"type":"paragraph","text":"2、克服困难、艰苦奋斗的精神。——在当时的那种艰难困苦的环境里，要造一种杀伤力大的新武器，我们可以想像到他的困难。但吴运铎同志能在制造枪榴弹的过程中，发现问题，解决问题，分析困难，克服困难，使材料、图样问题一个接着一个的解决，新武器很快的在敌人面前发挥威力。这是一个无比艰巨的劳动过程，他就是以钢铁般的意志战胜困难，完成了这个任务的。"},{"type":"paragraph","text":"3、走群众路线。——吴运铎同志说:“在我们的时代里，没有个人的记功簿，有的只是革命集体创造的英雄史诗。”由于他具有这种认识，所以他能在党的领导下，团结群众，依靠群众，获得群众的支持。"},{"type":"paragraph","text":"4、失败不灰心，成功不骄傲。——由于吴运铎同志热爱工作，热爱集体，他时刻以一个战士的荣誉鼓舞自己，因此他工作时不怕困难，不怕失败，反复试验，找寻窍门，不达胜利决不停止。枪榴弹制造成功以后，他不自满，要求继续提高射程，终于从二百二十多公尺提高到五百四十公尺。"},{"type":"paragraph","text":"基于上述重点，联系同学实际思想情况，进一步进行教育，促使同学具有正确的学习观点，激发同学对劳动者的尊敬，和从事劳动的愿望；培养同学在学习上、工作上具有克服困难的精神。特别可着重下面两点进行教育:"},{"type":"paragraph","text":"一、培养同学具有正确的学习观点，首先要端正同学们对劳动的种种不正确的看法。——同学们对学习的看法是不够正确的，有的同学只知道一个人在青少年时是应该学习的，为什么要学习则不明确；有的同学认为是家长教他读书的，他是奉命而学习的；有的同学认为学习是为了自己将来的出路。以上种种反映都说明了同学们对学习的目的性，在思想认识上是模糊的。因此必须向同学讲述学习与工作的关系，结合吴运铎同志的工作精神，说明学习就是劳动，也就是为了工作，为了参加伟大的建设社会主义祖国的劳动活动。接着进一步讲述劳动是光荣的，针对同学们对劳动不够重视进行教育。从同学们平时的谈话或作文中，同学们都很明白地表达了他们的愿望——将来做工程师、技术专家、医生……等，因为这些人才受人尊敬。很少说将来做一个生产工人，认为生产工人没有地位。乡村教师和从事农业生产，则都认为农村生活过不惯。这显然的反映了同学们对劳动的看法是有“高尚”和“低下”之分的。因此必须说明人类社会中各种事业的联系关系。光荣与不光荣不是在于做什么工作，而是在于对国家人民贡献的多少。如王崇伦、郝建秀他们都是普通工人，但是人民都给他们很高的荣誉，这不是为了别的，而是由于他们在工作上有忘我的劳动态度和创造性。"},{"type":"paragraph","text":"二、培养同学在学习上、工作上具有克服困难的精神。——很多同学对学习和工作缺少钻研的毅力和克服困难的精神，因此学习有时候松懈，对作业拖拉或做得很潦草。碰到困难便不深入思考，所以不能发现问题，克服困难。吴运铎同志专心钻研艰苦奋斗的精神，是同学们学习时的一个好榜样。"},{"type":"paragraph","text":"通过本文教学，希望能将吴运铎同志的高贵品质感染同学。明确劳动的意义，树立劳动是光荣的认识，努力学习，认真工作，逐渐为参加祖国建设事业打好热爱劳动艰苦奋斗的基础。"}]}