{"id":304028,"date":[{"year":1954,"month":4,"day":27}],"page":"8","source":"工人日报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2311","ytitle":"","mtitle":"印制“人民画报”的工人们","ftitle":"","authors":["殷幼芳","熊第注"],"text":[{"type":"paragraph","text":"印成中、俄、英、法等十种文字的‘人民画报’每月从北京美术印刷厂按时印出送到全世界各地成千上万的读者手里。美术印刷厂的职工们，以创造性的劳动克服了重重困难，把画报印刷得十分精美。‘人民画报’编辑部收到过世界各国读者很多讚扬信，有许多是专门表扬印刷精美的。苏联俄罗斯社会主义共和国的图书馆管理员安泼诺娃信上说:‘我代表图书馆全体工作人员和四千多个阅览者向美术印刷厂全体职工致敬，因为你们尽量使“人民画报”能精确、丰富而多采地反映了新中国的各项活动。’"},{"type":"paragraph","text":"画报的彩色图片必须色彩鲜明，人物跃然纸上。可是，从编辑部发来的一部分原稿(照片)，却因为摄影的条件多种多样，给印制画报的工人们带来了很多的困难。首先碰到这些困难的是把原照片放大、分色、制成能印到纸上的照片的照相工序。比如在朝鲜战场上拍摄的照片，因为战场烟雾弥漫，影物瞬息万变，不便于很细致地选择镜头，拍出来的照片常常有光线模糊，人、物轮廓都不够清楚的毛病，表现祖国悠久文化的敦煌石刻，因为受地势条件的限制，只能远距离拍摄；一些记载早期党的领袖斗争史实的照片，因年月较久，散失各地，保存不好，也多模糊不清。让照片这样印到纸上，就会变成一团阴影，不能表现出这些事物的重要内容。照相工序的工人们细心琢磨，想出了先在照相机镜头前装上一个聚光镜，通过聚光镜把光线集中，使这些照片模糊不清的部分在强烈的光线下，较清晰的显现出来。聚光镜能加强光线的强度，可是照相过程中时强时弱的电流会影响聚光镜的作用，电流强会使聚光镜上的光线也强；电流弱又使聚光镜达不到应有的效果。老师傅方振献帮助电工设计了一个控制电流的电流调节器，克服了电流时强时弱的毛病。这样，加工出来的照片，不论是烟雾弥漫的朝鲜战地，或者是年久变黄的历史照片和远距离拍摄的敦煌石刻，都能比较清楚地印到画页上。"},{"type":"paragraph","text":"照片照好了，只是作了第一步。照片要能显现自然界影物万紫千红的颜色，首先得看照相的分色工作的精确程度。厂里的照相机只有几个单色镜头，好些特种颜色，像棕黄、茶褐等，用单色镜头就没法分好。这样往往使最能表达人们神情的茶褐色眼珠变成了一团黑块；远山近水也不能层次分明。为着解决这个问题，老师傅方振献请技术人员给他讲光学原理，然后用自己实际操作的经验细心分析了光线对各种颜色的作用和各种颜色相互的关系，研究成功一次上几个不同颜色镜头的‘多种分色法’。多种分色法成功后画报上欢乐的笑脸上再也不会眶着一对失神的眼睛了。"},{"type":"paragraph","text":"照片在反复照相的过程中必须要修版，来补照片摄制艺术上的不足。修版工人都认识到自己工作的重要作用，也想尽办法把照片修得更好。画家董希文画的‘开国大典’油画，画得虽然很好，颜色也很鲜明，可是原照片只能洗成五彩的天然色照片，天然色的远近一律、深浅不分的色彩，把天安门广场缩小得像一个小庭院，蓝天上的白鸽被海水一般蓝的云彩遮没了，城楼上大红柱和大纱灯成了一片死板的红色。北京市劳动模范、老修版工人杨昌葆接受了修这幅画的任务，他曾几次到故宫博物院去研究整个画面的布局和光线，从掌握光线入手细致地进行了修整和上色。等到这幅油画出现在画报上时，人们一眼就看到:辽阔宽广的广场，蓝天上飞翔着洁白的和平鸽，整个画面上又像原画似的充满了节日的欢乐和人民的自豪。"},{"type":"paragraph","text":"修版的技术在旧社会是被当作‘十年才能出师’的，从来没有人系统地较快地教好徒弟的修版技术，因此会这行技术的人特别少。修版的老师傅们知道，光靠几个人掌握修版的技术是担负不了愈来愈多的印制画报的修版工作的，从去年年初起，他们就开始把自己的修版技术，总结成为一套操作规程。业余时间就组织青工、徒工学这套操作规程来迅速的提高技术。半年前还不知道修版是怎么一回事的徒工，现在都基本上能担任较复杂的画面的修整工作了。人所熟知的齐白石画的菊花、虾蟹，敦煌壁画中的‘飞天’，都是经过这些提高了技术的青工、徒工修版后印到画报上的，这就保证了画报不因修版技工缺而脱期出版。"},{"type":"paragraph","text":"把制成的照片、文字印刷到纸上是第三个工序，纸张受潮伸涨是一个叫人头痛的问题。尽管照相修版修得挺漂亮，纸张有伸张套色就不准，画报上就会印出四个眼睛的人或者轮廓不清楚的景物。几十年来美术印刷业就一直认为这是‘老天捉弄人’。印刷工人李监声和一些技工天天用心观察纸张伸缩的情形。他们发现每印完一个色，纸放在桌上，纸角很快就卷了起来，空气从纸角处钻进去就造成了伸缩，再套一个色时就套不准了。他建议把印完一色的纸立即用厚纸包起来，不让空气有空子可钻，这个简易的办法很灵，全厂印刷工人用这个办法后，因纸张伸涨产生的套色不准的严重质量事故就基本上消灭了。解决这个问题后，李监声又进一步研究使画报印刷得更漂亮的办法。他从罐头盒上的商标发亮的原因想起，从擦亮油、配油墨到一个色一个色的挨着研究，看哪一种色容易发光，他证实用得最多的浅蓝最容易发光，他试着在浅蓝色里加点甘油和老虎胶再印，印出来的画报上就都有了光彩。可是和了甘油、老虎胶的油墨不容易乾，叠在一起的画页黏得像块饼。他又想出用细的玉米面和在油墨里再印的办法。这样印出来的画报挺漂亮，长年累月也不变色。"},{"type":"paragraph","text":"最近发行国内的“人民画报”开始改用国产道林纸印刷。国产道林纸较粗糙，单色影写版的画片质量不如从前。厂领导上根据这个情况提出了课题，发动工人研究提高单色影写版质量的办法。照相工人正在试用‘蒙版法’，使照片分色分得更细腻精美；修版工人也正在进一步研究版面颜色的修整方法，使人物显得更生动。各车间都在‘向苏联画报学习，争取达到国际水平’的口号下，积极为提高质量找窍门，使‘人民画报’一期比一期更精美。"},{"type":"paragraph","text":"(原载北京‘工人日报’)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544r080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“人民画报”最近一期(三月号)的封面</FONT>"}]}