{"id":304059,"date":[{"year":1954,"month":4,"day":28}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"尼赫鲁发表关于印度支那问题的声明","ftitle":"指出印度支那问题的基本性质乃是反殖民主义的反抗运动　并向日内瓦会议提出六点建议谋取和平解决印度支那问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿六日电】　据印度新闻处报道，印度总理尼赫鲁二十四日在印度国会人民院发表关于印度支那问题的声明。"},{"type":"paragraph","text":"尼赫鲁总理说:“如人民院所知，二月间法国、美利坚合苏维埃社会主义共和国联盟和联合王国协议召开有它们自华人民共和国参加的会议，该会议亦将邀请其他有关，以分别审议朝鲜和印度支那问题。这一会议将於下瓦开始开会。"},{"type":"paragraph","text":"“无论会议或在印度支那激烈进行的战争中，我们。然而我们对印度支那感到关心并深以为虑，特别的发展。我们亦关怀日内瓦会议应寻求协商解得成功，俾使战争的阴影得以消散，此种阴影邻近地区并有扩大和更呈阴暗之虞。”"},{"type":"paragraph","text":"尼赫鲁总理说:“印度支那冲突就其起源和基本性质来主义的反抗运动，以及用传统的镇压及分而治一反抗的企图。"},{"type":"paragraph","text":"[外国干涉已使问题更形复杂，但它基本上仍属于反殖民质。承认这一点并满足要求自由和独立的民族他们不受外来压力:唯有这些才能构成解决问题与和平基础。"},{"type":"paragraph","text":"尼赫鲁总理说:“在印度支那，对帝国主义的挑战作为一种大规模运动，是于一九四零年反对日本占领而开始的。在期间，美国和盟国部队曾得到以胡志明为首的越盟(创立四一年)和其他民族主义或其他性质团体的协助。当时言提到“美、苏、英、中对民主原则的保卫”并要布在日本军力被推翻后，印度支那人民将得到充分自"},{"type":"paragraph","text":"第二次世界大战后，成立了临时政府，其十五名成员中五名是共产该政府得到温和的民族主义者、天主教徒。胡志明被选为“越南民主共和国”主席，而共五年九月宣告成立，并得到当时的中国政府年三月六日，战后回到印度支那的法国与胡定，承认越南民主共和国“为一个自由的国国会、军队和财政。并为印度支那联邦和法兰”不过这一协定存在不久。”"},{"type":"paragraph","text":"尼赫鲁总理最近几个月来的事态发展中的第一个发展题交由日内瓦会议审议。我们印度支那的和平。我们认决定。当时我曾在一项在本火，该声明受到本院一致一个受到欢迎的发展，但是的发展，不久就接踵而至了。其中的和大规模的报复，提及对中国大陆可能的和加紧印度支那战争的言论，二、邀家和某些亚洲国家参加在东以前即曾发表过若干言论保护或片面地宣布一种对着迹象，在印度支那有发生直接干涉，发生战争的"},{"type":"paragraph","text":"生战争的国际化及其扩大和加剧的危险。“召开这样关系为谈判是可行的和等于表示对这个会议相威胁的意思的替，并且非常关切。"},{"type":"paragraph","text":"缺乏诚意的言论的进展"},{"type":"paragraph","text":"尼赫鲁总理说:“维持亚洲各国的独立和主权以及结束殖民治，对于亚洲各国人民的繁荣和世界的。“我们并不寻求在亚洲担任任何特别的角色，我们也不提倡任何狭隘的和区域性的亚洲地域主义。我们只希望我们自己界，为了使我们在缓和国际紧张局势，促进裁军和世界和平方面作出我们贡献。”尼赫鲁总理说:印度政府深信，尽管在日内瓦大政治家战争浪潮难和僵局并促成和平解决的热诚意愿，冒昧地提出下列建议:"},{"type":"paragraph","text":"和平与协商的气氛必须予以促进，猜疑心理及目下流行的威胁气氛予以消除。为此目的，印度政府吁请所有的有"},{"type":"paragraph","text":"，并吁请交战各方勿加紧战争步调，印度政府建议:甲、“停火”一项在应给予优先地位。乙、停火小组由联邦成员国和越盟组成。"},{"type":"paragraph","text":"，对冲突的解决极其重要的一:法国的主权的终止而不容置疑地加以确定。(有关各方之间的直接谈判。会议，并为此目的引解决办法。这种直接些有关并且直接牵涉到小组的各方同。(五)不严协议战争目的提供苏维埃社会主义共会议的这一决定应报涉印度支那的公约主持下实施该此项不干涉公约国的斡施应予觅行和出这些建议，并热诚地愿望这些关的每一方的注意。印度政府认为，它的的的的"}]}