{"id":304127,"date":[{"year":1954,"month":4,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4021","ytitle":"","mtitle":"关于影片“教师”的几个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"梅"},{"type":"paragraph","text":"(续昨)通过司界班对于教师工作的坚定的信念和强烈的热情，通过司界班的家庭生活(父子关系)、爱情生活，影片确是比较丰富生动的表现了一个具有共产主义道德品质的优秀的乡村教师的形象，同时，影片在描写他的家庭生活(父子关系)、爱情生活的时候，都是和司界班的社会活动以及因对待教师工作的不同态度而展开的思想斗争分不开的。"},{"type":"paragraph","text":"如果，我们设想一下，影片不去描写司界班和他的父亲的关系，也不去描写司界班的爱情生活，只是描写司界班的教学活动，司界班这个人物会觉得多么不真实、不亲切和不生动，那样的话，我们显然不能十分了解作为一个生活中的教师司界班的丰富的思想感情和内心世界，被其感动，和多方面的得到教育。"},{"type":"paragraph","text":"当然在这里必需指出，因为每一作品，具体展开的生活和斗争方面不同和描写的具体人物不同，是不能要求、也不应该要求它们都要广泛地和充分地来表现恋爱和日常生活……等等问题的。"},{"type":"paragraph","text":"从上面的分析来看，影片“教师”没有连篇累牍的把这部影片当作专门学问那样去描写教学活动，还是正确的；另外一方面，影片“教师”不仅描写了司界班的劳动和斗争，而且关联的描写司界班的家庭生活、爱情生活，也是必要的。因此，影片“教师”的整个内容，并没有使主题不明确的地方，反之，影片“教师”的主题是明确的；而且这样的加以描写，主题思想也变得比较丰富了。"},{"type":"paragraph","text":"要从生活实际出发来了解影片"},{"type":"paragraph","text":"对于“教师”这部影片，除了上面提到的，在观众中间还存在着另外一些问题，主要是对于集体农庄主席的描写有一些不同的看法；其次，是对于司界班的爱情生活的具体描写，也有一些意见。"},{"type":"paragraph","text":"是怎样的看法和意见呢?"},{"type":"paragraph","text":"第一、认为集体农庄主席——司界班的父亲，既然是集体农庄主席，又是老游击队员共产党员，就不应该有落后思想。有了这样的落后思想，影片又未描写他的转变，没有看到他进行自我批评，对于我们来说，就会缺少教育意义。"},{"type":"paragraph","text":"第二、认为司界班是个苏维埃社会的教师，虽然他也可以有自己的爱情生活，但是影片为什么把他的爱情生活写得那么曲折，而且还存在着缺点呢!同时，认为影片有些细节不妥当；例如在毕业考试的时候，让他父亲自由的发言，没有注意到纪律，尤其影片不应该描写司界班由于自己得到了格鲁尼雅的爱情和做了最高苏维埃代表候选人，才说什么“可爱的生活”这种赞美的话，这也是不正确的。"},{"type":"paragraph","text":"那么这些看法和意见，究竟对不对呢?我们且来研究一下:一方面看一看实际生活怎样?另一方面看一看影片的具体描写怎样?"},{"type":"paragraph","text":"首先，这个集体农庄主席——司界班的父亲，会不会有这种落后思想呢?"},{"type":"paragraph","text":"我们认为司界班的父亲身上，是可能残留着这种落后思想的。因为农民由于过去所处的个体小生产的地位，是带有浓厚的自私心理和严重的保守思想的，这种思想更因为几千年来的历史，要在很短的时间里拔掉它的根子是并不容易的，而需要长期的教育的。因此，司界班的父亲，虽然是集体农庄主席，当过游击队员，又是一个共产党员，曾经受过革命的锻炼和党的教育，但是由于在这种锻炼与教育中改造不彻底，而当时建立集体农庄制度还不久，因此残留着这种个人主义和保守思想，是很可能，也是很现实的。"},{"type":"paragraph","text":"首先影片并没有把这位集体农庄主席，写成毫无觉悟的农民，而是深刻的注意到这位集体农庄主席是一位老游击队员和共产党员，曾经为了苏维埃流过血，他从自己的深受的痛苦中，强烈的憎恨着敌人；热爱着这新的生活和集体农庄制度。影片曾经着重的描写了他的这种感情。不仅如此，作为一个共产党员，影片也描写他在不断的认识自己的错误，改正自己的缺点；例如在对待司界班的态度上，他就逐渐的在改，当学校开办起来的时候，他也参加了学生的毕业考试；特别是司界班尖锐的提出他作为一个共产党员，不应该存在一种专制的家长作风的时候，他也默认了自己的错误；并且在动员大家建筑学校的大会上，听到自己儿媳的演讲时，描写了他的惭愧的感情，他慢慢地不好意思的跟着大家鼓起了掌；最后，当司界班被推为最高苏维埃的候选人的时候，他则更进一步的认识到司界班的思想和行为的正确，他说道:“我是他父亲，谁都知道:不过这不是我把他们教育成的，这也不是他母亲把他们教育成的，这完全是我们苏维埃政权的力量。……”他从司界班被推为最高苏维埃代表候选人的事实中得到了教育。"},{"type":"paragraph","text":"这一切，都具体的描写了集体农庄主席的感情和思想是有一定的觉悟，而且在不断的改变着。"},{"type":"paragraph","text":"但是，正如前面所指出的，虽然这位集体农庄主席在不断改变着自己的思想，但是由于旧的思想意识并不是简单的一下子就可以根除，所以在他已经认识到了自己的错误，也看到了学校建立起来对于农村生活所产生的巨大影响，而旧的意识还会不时的抬起头来。就正是反映了这个改造过程的复杂性。因此，影片对于这位集体农庄主席的描写，是真实的，它通过这位集体农庄主席具体的思想感情和行为的描写，一定程度的反映了当时存在于这种人物身上的两面性的复杂性格，影片在这里，则对这人物身上的落后意识进行了批评。"},{"type":"paragraph","text":"其次，是关于司界班的爱情生活，确实，在影片里是描写的比较曲折的。他曾经和格鲁尼雅一度分开，后来，又和好起来，但是，我们把前后加以比较的话，第一次的相爱，和第二次的相爱，显然是有分别的。第一次相爱，虽然他们也很真诚但是却没有真正了解，而且司界班在爱情方面还有着矛盾，对格鲁尼雅表白爱情时，还混杂着一种冲动的热情。而第二次相爱时，格鲁尼雅已经有了很大进步，司界班也更认识和了解了她的坚强热情的性格，因而使爱情在新的基础上建立了起来。"},{"type":"paragraph","text":"在生活中，也常常有这种曲折的爱情，由于人的认识不断提高，性格不断的向前发展，同时不断改正着自己的幼稚的爱情，使感情变得更结实，思想变得更崇高，爱情也因此变得更成熟和美丽。影片里的司界班和格鲁尼雅的曲折爱情，也只是反映了这样一种发展的过程吧了!在这曲折发展的爱情中，司界班和格鲁尼雅也有痛苦和烦恼，但是她们始终没有影响自己的事业和工作，而是坚持自己的事业和工作，也因为这一点，使他们最后能够建立起美好的爱情!"},{"type":"paragraph","text":"影片描写的，也就是实际生活中会存在的情况；影片描写了这种爱情发展过程，也只是要人们从这发展的过程中获得有益的教育，能够像司界班和格鲁尼雅最后那样，把爱情建立在牢固的基础上。"},{"type":"paragraph","text":"但是，影片所描写的，既然是真实的，却又为什么会产生一些不同的看法和提出一些不同的意见呢?"},{"type":"paragraph","text":"如果我们把这些看法，和影片的具体描写的生活实际，加以比较的话，我们就会发现一些问题，首先是这些看法和生活的实际，有着很大的不同。这些看法表明了我们把生活想得过于简单，而生活的实际却要复杂得多:例如说，我们要求这位集体农庄主席应该没有落后的思想，但是生活实际里却又存在这种有落后思想的集体农庄主席；例如说，我们要求这位集体农庄主席能够很快的改正自己的错误，但是生活实际里这种思想意识的改造却要艰难得多。"},{"type":"paragraph","text":"这就是说，我们的一些看法和要求，是脱离生活实际的；我们没有根据生活实际来研究作品，而是根据我们的主观的一些想法和经验来要求作品，这样就不免会把问题简单化了。"},{"type":"paragraph","text":"第二，我们一方面固然没有具体的分析生活，另一方面相关联的也没有具体的分析作品，没有很好的去考虑影片所描写的人物之间的关系，事件发生的环境和条件，而只是一般的提出要求。例如说，我们要求司界班在毕业考试的时候，应该对他父亲的忽视课堂纪律自由发言，立即提出批评，但是，我们没有想到这位集体农庄主席是村子里的老一辈，他的发言又是充满了真挚的阶级感情，因此虽然一时情绪激动，疏忽了这是在举行考试，却终究不是一个缺点，司界班在这种情形之下，劝他停止发言，平息地的情绪，是很合情合理的，并且在别的具体场合里，司界班对于他的错误思想和行为，是从来不放轻帮助、批评、和斗争的，其次例如说，认为影片最后描写司界班的赞美生活，是在他当上了最高苏维埃代表候选人和得到了格鲁尼雅的爱情以后，因此这种赞美生活的思想感情是不正确的。但是，我们没有进一步的加以体会，司界班之获得幸福的爱情，以及被人民推选为最高苏维埃代表，一方面和他的辛勤劳动分不开，另一方面又和整个苏维埃社会制度分不开，他的赞美，就不能简单理解为赞美自己的生活，而应该理解为赞美整个苏维埃社会，他的那种高兴、愉快、奋发和充满力量的感情，显然是一种很健康的感情。"},{"type":"paragraph","text":"这就是说我们在领会一部作品的时候，应该对影片进行具体的分析，根据当时、当地和那个特定的人的思想感情加以了解，这样才会得到一种正确的认识。"},{"type":"paragraph","text":"第三，是在这些看法里，虽然也贯穿着一种思想:就是希望影片能够给人以正确的思想教育，能够以共产生义的精神教育人民，但是还缺乏进一步的了解:就是一部影片以共产主义精神来教育人民，并不是直接地讲一些道理，或则简单的把思想演绎成形象，而是通过对于生活的真实具体的描写，把正确的思想和共产主义精神深入到人们的心里。像影片“教师”就是通过教师司界班的这个真实的有血有肉的性格，来教育我们。"},{"type":"paragraph","text":"在这里，一个作家，越是能够热情的以高度思想写出生活的真实，表现出生活的复杂性，揭示出生活的本质和发展规律，那个作品就越有深刻的思想性，越有教育意义，越能缴动人心。我们试设想一下，就现在“教师”中对这位集体农庄主席的描写来说，如果我们不去写出这个人物的真实，写出他性格的复杂性，而只是凭我们主观的想法，写得很概念，很空洞，把这位集体农庄主席写成没有什么错误的思想，或者简单的写他虽然有错误的思想，却很快的改正过来，那结果就必然掩盖了生活中的这一事实；或者虽然接触了这一事实，可是却没有写出它的复杂性，因而就不能使我们认识清楚以社会主义思想改造农民的重要性，艰难性，冲淡了生活中的矛盾和冲突，使我们不能积极的热情的向生活中的错误与缺点进行斗争。这就是说，一部影片或者一部小说，它必须热情的积极的写出生活的真实，它是通过具体的写出生活的真实来使我们认识什么是对的，什么是错的，什么是有发展的，什么是要没落的，因而在我们身上培养起共产主义战士的眼光和热情，为先进的和有发展的事物进行斗争，为人民的幸福和理想进行斗争的。【完】"}]}