{"id":304167,"date":[{"year":1954,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1603","ytitle":"","mtitle":"热爱工业建设","ftitle":"","authors":["高沛"],"text":[{"type":"paragraph","text":"高沛"},{"type":"paragraph","text":"当我们从报纸上看到祖国的钢都轧出了第一根无缝钢管和大型钢材的消息，或者是地质勘探队在高山峻岭之间发现了丰富的地下宝藏的消息，我们是无限的高兴和激动。三两个青年朋友碰在一起，谈论起祖国的工业建设，总是津津有味，眉飞色舞。可是，在青年朋友中间也会听到这样一些抱怨的声音:“每天打开报纸，不是劳动竞赛、增产节约，就是计划管理、技术改进。没有什么新闻!”“什么流水作业法，快速钻进法，真复杂，搞也搞不清楚。”他们为什么对工业建设不感兴趣呢?这也许是报纸工作中还存在一些缺点，比如不够生动通俗，因而不能吸引人，不易使人接受等等。可是，最主要的还是由于他们的思想感情落后于现实生活的发展。"},{"type":"paragraph","text":"我们的国家已迈开英勇坚定的步伐走上社会主义工业化的道路，为祖国工业化而艰苦奋斗，是一切热爱祖国的人们最伟大最崇高的任务。我们不能把工业建设单纯理解为一种经济事务，而应该深刻认识到它是关系着祖国的命运和前途的大事。以工业建设为重心的经济建设事业正在迅速地改变着祖国的面貌，也改变着人们的生活和内心，“没有一个人可以站在经济建设的影响之外，没有一个人可以不关心它的发展，不根据它的发展来正确地安排自己的活动。”(一九五三年四月二十五日人民日报社论)因此，我们热爱祖国，就要十分热爱祖国社会主义工业化的前途；我们关心政治，就要时刻关心祖国工业建设的发展。"},{"type":"paragraph","text":"有人这样说:“我过去非常关心人民解放战争和朝鲜人民反侵略战争的进展，每天抢报纸看，为我们每一个胜利而欢呼，因为那是和自己的生活息息相关的。现在经济建设稳步前进，不会发生什么问题，看报也就没有那么大的兴趣了。”其实，我们的工业建设也是一场有关数亿人民命运的战斗。在这条战线上，需要成千上万的优秀的指挥员和无数英勇顽强的战斗员，也需要亿万人民的密切关心和积极支援，没有这些，我们的建设事业就不能前进一步。我们的国家把主要的力量放在工业战线上，大批优秀干部被抽调到工业战线上去，我们自然也应该把自己的目光移注到这条战线上，密切注视它的发展、变化，为每个角落所传出来的捷报欢呼。"},{"type":"paragraph","text":"对工业发生炽烈的热爱的感情，是我们时代最先进最美好的思想感情。如果我们青年对工业没有兴趣，没有热情，站在沸腾的工业建设的景象面前而无动于衷，那就表示我们的思想感情还没有赶上伟大的现实。"},{"type":"paragraph","text":"在我们的国家里真的没有新闻吗?当然不是的。打开最近的报纸，我们可以看到:先进青年工人王崇伦一年完成了四年多的工作量；去年我国钢铁工业总产值比一九五二年增长了百分之三十五点八；四十年来人民热切盼望着的武汉长江大桥即将开始修建；鞍钢技术改新展览会在北京开幕了……。这些不都是最动人心弦的新闻吗!那么为什么有些人会感到“没有什么新闻”呢?我想，这是由于他们虽然置身于伟大丰富的、千变万化的现实生活里，却感觉不到现实生活里社会主义因素一天一天地在增长，新人新事虽然就在他们的周围成长起来，可是他们也熟视无睹。他们既然失去了对新鲜事物的敏感，缺乏饱满的生活热情，因此一切就都觉得很平常了。只有当他们对社会主义建设事业怀有高度热情的时候，他们才会对一切工业建设的消息发生最大的浓厚的兴趣。"},{"type":"paragraph","text":"当然，不能否认，我们都是工业的门外汉，甚至连工业上一些最起码的常识也不懂。可是，如果我们具有钻研的热情，主动地去了解它、熟悉它，那么要获得一些工业建设的基本知识也并不太困难。我认为，经过一段时间的学习和了解，至少在读报时就不会感到很吃力，而能兴致勃勃地读下去；“复杂”的、“搞也搞不清楚”的问题也会慢慢地弄明白。否则，随着工业建设的发展，“没有什么可看”的苦恼将会一天比一天严重。"},{"type":"paragraph","text":"我们年轻一代是社会主义、共产主义的建设者，应该站到为国家工业化而斗争的最前列。我们要从新建的钢架、电线、输油管来把握时代的呼吸和脉搏，细心倾听时代前进的步伐，一刻也不停止自己前进的脚步。如果我们的思想不能适应国家工业化的速度，那我们就要落后，就会掉队。"}]}