{"id":304172,"date":[{"year":1954,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1978","ytitle":"","mtitle":"怎样开展课外活动?","ftitle":"","authors":["严兆麒"],"text":[{"type":"paragraph","text":"上海市安澜小学　严兆麒"},{"type":"paragraph","text":"编者按:根据读者反映，在设备、条件较困难规模较小的学校里，怎样开展课外活动，普遍存在一些问题。我们今天发表安澜小学的文章，可以给同志们参考。他们的工作虽然还只是一个开始，但是怎样首先来认识课外活动的意义；怎样根据需要与可能，因地制宜，发挥学校的潜在力量；并适当的争取运用校外条件；正是我们应该共同努力的。我们学校是一所不完全的小学，连幼儿园共有振。一个时候，中年级每天有三、四人请病假。五个班级。其中五、六年级是复式班。八位教师，三百另八名学生。校舍是沿马路二层楼房子，连办公室只有七间房间。学校附近有一块操场，是五个学校合用的。"},{"type":"paragraph","text":"在这样的条件下面，开展课外活动确实存在着一定的困难。过去我们觉得困难无法克服，索性只抓儿童的课堂学习，不问课外活动。但孩子们却总是要活动的；他们一下课就自己玩起来了，有的摆“猜拳大王”，谁赢了就为“大王”，谁输了得挨“大王”打手心；有的摺纸“摸彩”，进行赌博；有些年龄较大的儿童，甚至戏弄年龄较小的儿童，以此为乐；……这样，在上课的时候，常常因为课外的争吵，老师一进教室，就有好几只手举起来，争着“告状”，因而影响了教学工作。老师们想抓紧儿童的学习；但是课外活动的没有好好进行，恰恰阻碍了教育计划的完成。这是一方面。"},{"type":"paragraph","text":"而更重要的，通过了总路线的学习，大家初步明确了，我们小学教育工作者的任务是要培养少年儿童成为全面发展的社会主义新人，他们不但学习要好，而且应该有良好的品德和健康的身体。以前因为我们忽视了儿童的活动，有的孩子就显得精神不振。一个时候，中年级每天有三、四人请病假。"},{"type":"paragraph","text":"这学期学习了中央人民政府教育部颁布的小学(四二制)教学计划(草案)，对于课外活动的意义，又有了进一步的认识。它说，课外活动的目的是“补充课堂教学的不足；通过这些活动，可以充分地使儿童的个性全面发展。”这正是适应于培养社会主义新人的要求的。教师们的思想上都加以重视了。"},{"type":"paragraph","text":"但是规定的课外活动的时间很多，一、二年级每天有三十分钟，三、四年级每天有四十分钟，五、六年级每天有五十分钟；——学校缺少活动的场地，也缺少活动的设备:具体怎样做呢?"},{"type":"paragraph","text":"据我知道，这样的困难，在其他像我们这一类型的学校里也同样存在。"},{"type":"paragraph","text":"怎样解决这个问题呢?"},{"type":"paragraph","text":"根据我们的经验，我觉得，首先取得教师们一致的认识，重视这个问题，主动积极的来想办法，那么问题就解决了一半了。即使有困难，也可以逐步来克服的。如果不是这样，而是把领导儿童课外活动当作一种额外的负担，认为课外活动占去了批改作业、备课的时间，老嚷着“困难!困难!”那么课外活动就永远开展不起来。"},{"type":"paragraph","text":"中央教育部在计划(草案)的解释里，对课外活动还有这样的指示:“各校必须根据自己的实际情况，如教师、校舍设备等条件，而自行掌握，不必强求一致，以免流于形式。”我们领会这个指示的意思，并不是说条件差就可以放弃课外活动；而是应该因地制宜，针对具体情况，尽其最大的努力来开展各种形式的活动。这一方面是充分利用原有的可能，同时也包括了创造新的条件。譬如可以争取校外力量的帮助。学校附近如果有公园、“少年之家”、图书馆等公共机关和校外教育机关，都可适当的加以运用。但主要的还在发挥原校的潜在力量。"},{"type":"paragraph","text":"像我们的学校，附近的那块操场，除了体育课以外，每星期只有一天可给我们进行活动。但我们以前却并没有使这一天尽到它的最大功能。孩子们跑到那里乱玩一起，很少好处。现在我们注意和组织了孩子们的活动，让他们按照年龄、兴趣分组，各小组轮流活动，玩篮球、排球、羽毛球、橡皮筋……大家玩得很开心，也不吵架。今后我们还准备举行班级之间的竞赛，使活动更丰富，更有趣。"},{"type":"paragraph","text":"我们学校离昆山路的儿童公园很近，二、三年级的孩子，每星期五的活动时间，就到那里去玩。"},{"type":"paragraph","text":"平常日子，没有室外场地，我们就组织各种室内的活动。在这种活动里，我们充分发挥学生会的力量(我们学校尚未建队)，培养小干部和积极分子，使活动进行得较有秩序。孩子们有的在小礼堂跳集体舞，有的唱歌，有的下棋，有的玩游戏转盘；有时候也由老师讲故事或者阅读书报。"},{"type":"paragraph","text":"同时我们也注意了指导儿童怎样在课间好好休息。"},{"type":"paragraph","text":"几个月来，我们看到儿童之间的无谓争论已经逐渐减少，上课不再有人“告状”，而学生的健康状况也有了好转，三月份全校只有三个人请病假。"},{"type":"paragraph","text":"自然，我们的成绩是异常微薄的，现在我们每星期还只有三天进行有组织的课外活动，活动的方面也还是比较狭窄的。中央教育部计划(草案)中指示的课外活动，有“体育游戏活动”、“劳作活动”、“小组学习”(按指课外兴趣小组)等三个方面，我们做的也还只限于“体育游戏活动”，正需要不断的提高和改进，但是我们决不放弃我们的责任。我们现在正在打算组织周末文娱体育的活动；也打算组织一些美术、音乐、自然等兴趣小组。即使在比较困难的条件下面，我们也要努力使孩子们的个性得到更好的、全面的发展!"}]}