{"id":304262,"date":[{"year":1954,"month":5,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1761","ytitle":"","mtitle":"青年团上海市第二次代表大会闭幕","ftitle":"通过关于团结全市青年为贯彻总路线而奋斗的决议　选出第二届委员会并表扬六十八位优秀团员和青年","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国新民主主义青年团上海市第二次代表大会于四月二十五日开幕。"},{"type":"paragraph","text":"出席这次大会的代表有八百七十二人，列席代表有一百六十人，共计一千零三十二人，代表了全市十七万八千青年团员的意志和要求。"},{"type":"paragraph","text":"在开幕大会上，中共上海市委组织部部长赵明新同志代表市委作了报告，并向大会致热烈的祝贺，他简要的分析了国际国内的形势，说明了上海地方党在过渡时期的历史任务和在一九五四年的具体任务，对上海团的工作作了具体指示，他号召全市团员、青年继续努力学习和贯彻党在过渡时期的总任务，提高觉悟程度，保证完成生产、学习、工作的任务，努力学习和掌握文化、科学、技术，学习苏联先进经验，精通业务，积极锻炼身体，注意清洁卫生，培养自己成为建设社会主义的能手。他指出上海市各级团的组织和全体团员，要更密切的联系广大青年群众，使团成为党联系青年群众的纽带，并在各种运动中注意加强思想建设和组织建设，改进对基层团的领导，巩固和壮大团的组织，不断提高团的战斗力。"},{"type":"paragraph","text":"青年团华东工委副书记项南同志在会上生动地介绍了他参加苏联列宁共产主义青年团第十二次代表大会的体验，反覆说明了苏联列宁共产主义青年团永远是我们的光辉榜样，并对上海团的工作作了指示。"},{"type":"paragraph","text":"会上，上届团市委副书记李琦涛同志代表团上海市第一届委员会作了“团结全市青年，为贯彻党在过渡时期的总路线而奋斗”的工作报告，总结了一年来上海团的工作，并具体提出了今后工作的意见。"},{"type":"paragraph","text":"代表们对赵明新同志、项南同志的指示和李琦涛同志的工作报告进行了认真的讨论，在代表大会的全体会议上有三十一位代表发言，很多优秀团员和青年如:全国纺织工业劳动模范裔式娟、上海市五金工业劳动模范毛顺财、优秀团员陈敏、胡振志、罗其祥、潘季、周文英等都在会上详细报告了他们的先进事例和先进思想，给全体代表很大的启发。如国棉二厂、市二女中等单位的代表报告了他们的工作体会，交流了基层工作经验。同时在会上，还开展了批评与自我批评，检查了工作中的缺点和错误，给全体代表很大的教育。"},{"type":"paragraph","text":"大家一致认为为了贯彻党在过渡时期的总任务，进一步贯彻青年团第二次全国代表大会的精神，执行毛主席对全国青年提出的“身体好、学习好、工作好”的指示，全市团的各级组织必须更深入地贯彻面向生产、面向学习的方针，以生产、学习为中心，在党的领导下，按照青年特点开展团的独立活动，逐步加强团的系统领导，和建立基层工作的正常秩序，加强团的建设，不断巩固和壮大团的组织，提高团的战斗力，以团结教育广大青年积极参加祖国社会主义建设和社会主义改造的斗争，并在斗争中锻炼自己成为建设社会主义的能手。"},{"type":"paragraph","text":"大会进行期间，中国人民解放军驻沪部队赠给大会一面锦旗，并派出文艺代表队为大会演出了精彩节目。中国福利会儿童剧团也为大会作了精彩演出。这些都给代表们很大的鼓舞，并活跃了大会的气氛。"},{"type":"paragraph","text":"最后，大会一致通过了关于工作报告的决议，选举了青年团上海市第二届委员会，通过了青年团上海市第二次代表大会关于表扬毛顺财等六十八位优秀团员和青年的决定。当大会宣布了表扬决定以后，一群少先队员举着少先队的旗帜，走上了主席台，他们庄严地为每位被表扬的团员和青年系上了一条由苏联列宁少年先锋队赠送给上海优秀青年的鲜艳的红领巾，并致以少先队的敬礼。大会又通过了给毛主席的致敬电和给中国人民解放军驻沪部队的致谢信。"},{"type":"paragraph","text":"在大会闭幕前，陆阿狗、裔式娟、潘季、罗其祥等代表向大会临时建议，提议组织代表参加即将兴建的上海市中苏友好大厦的义务劳动，他们的提议获得了到会代表的热烈赞同，纷纷报名参加。经过了五天的会议，青年团上海市第二次代表大会于四月廿九日下午胜利闭幕了。并于当晚举行了联欢晚会。"}]}