{"id":304257,"date":[{"year":1954,"month":5,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4850","ytitle":"","mtitle":"第一次胜利","ftitle":"——初中二年级语文补充教材","authors":["安格林娜","李成"],"text":[{"type":"paragraph","text":"安格林娜(一)作　李成译"},{"type":"paragraph","text":"我很荣幸，我曾几次与斯大林同志会晤和谈话。每一次会晤，都使我增加新生的力量，都鼓舞我去探求新事物，简直可说像是使我长了翅膀一样。"},{"type":"paragraph","text":"我记得，一九三五年三月间，我来到了克里姆林宫的壮丽大厅。全苏联第二次集体农民突击队员代表大会在那里开会，斯大林同志也亲自参加大会的工作。"},{"type":"paragraph","text":"“请我国头一个女子拖拉机队的队长芭莎·安格林娜讲话!”大会主席忽然这样宣布说。"},{"type":"paragraph","text":"我走上讲坛时，心里慌得要命。我的喉咙急得发哑了，一句话也说不出来。我默不作声，老是望着斯大林。"},{"type":"paragraph","text":"他却立刻了解了我很发急，于是小声说，这声音小得只使我一个人听见:"},{"type":"paragraph","text":"“芭莎，大胆些，大胆些……”"},{"type":"paragraph","text":"这句话成了我后来生活中的指南。当我一发生困难或者开始作某种带点冒险性质的新事情时，我总是回想起斯大林的这句话:“芭莎，大胆些，大胆些!”——结果我总觉得自己更有把握，因而我就不顾一切地动起手来。"},{"type":"paragraph","text":"默哑了一分钟后，我终于开了口。我在克里姆林宫讲坛上说的是极平凡的事情:说到了我们拖拉机队的工作，说到我们怎样力求提高生产中的精耕法，甚至还说到我们唱的歌曲……"},{"type":"paragraph","text":"代表大会把我选进了拟制新“农业劳动组合章程”(二)的委员会里。委员会主席是斯大林同志。"},{"type":"paragraph","text":"我在那里是生平第一次看到，我国国家大事——即人民的命运问题是怎样解决的。"},{"type":"paragraph","text":"在一个小会厅里，聚集了许多国务活动家、学者、党工作人员以及我们这些普通集体农民。当时我还很年青，因而深信自己在这个高级人员会议上，是不能说出任何意见的……"},{"type":"paragraph","text":"我远远地坐在会厅角上，从那里用心来听取委员会委员们所说的每一句话。"},{"type":"paragraph","text":"领袖同来自全国各地的普通人一块，决定着集体农庄制度今后的命运。我看到，当某一位集体农民说出切切实实的意见时，斯大林同志是多么高兴、多么仔细地倾听着呀!"},{"type":"paragraph","text":"忽然有人问我对于院旁园地(三)面积有什么意见。我想了想本村庄的情形和乡亲们的需求，就说出了我认为适当的数目字。"},{"type":"paragraph","text":"这时一位学者起来发言，他平心静气而带着高傲的口气说，安格林娜同志未免太宽宏大度了。"},{"type":"paragraph","text":"我坐在那里不敢抬头。心里想道:“我本来不该拿自己的愚蠢见解去参加讨论国家大事……”"},{"type":"paragraph","text":"忽然间，斯大林同志站了起来，他提议的正是我所说的那种数目字。领袖的支持，使我和委员会里其余的集体农民委员们都有了勇气。这是我们第一次学习处理国家大事。"},{"type":"paragraph","text":"休息的时候，我在走廊上碰到斯大林同志，他问到我今后有什么工作计划，又详细问过我们劳动组合中的情形。当时我兴奋极了，大概是文不对题地作了一番回答。"},{"type":"paragraph","text":"但在谈话完结时，——我记得，我终于鼓起了勇气说道:"},{"type":"paragraph","text":"“斯大林同志，真的，我担保:用本队每辆拖拉机耕出一千二百公顷地!”"},{"type":"paragraph","text":"从莫斯科回家时，我在路上对自己的诺言细心思考过一番，忽而大吃一惊:我是不是承担得太多呢?当时通行的只是农业人民委员部批准的定额，即每辆十五匹马力的拖拉机耕作三百公顷田地，而我却承担了一千二百公顷，——这样高的工作额，当时我们根本还没有听说过。"},{"type":"paragraph","text":"俗话说得好:不答应便罢，答应了就要做到!"},{"type":"paragraph","text":"“哪怕一天工作二十小时，也定要执行这个诺言!”我打定了这样的主意。"},{"type":"paragraph","text":"但主要的当然要靠全队的女友，就是说，要靠那戴着一样的蓝色毡帽，因穿着宽大工作服而被称为“小狗熊”的八个活泼女子。"},{"type":"paragraph","text":"她们是否会赞成呢?“小狗熊”们是不是会说我吹了牛呢?……"},{"type":"paragraph","text":"女友们已经从报纸上知道我向斯大林同志答应过的话。全队人都充满了热忱，大家甚至连想都不愿意去想到农业人民委员部所规定的工作定额了。"},{"type":"paragraph","text":"但当时大家都明白知道，我们“一天工作二十小时”的“英勇”计划，是完全没有用处的，而且也不能奏效。单靠苦干和搭夜工的办法，是突破不了旧的工作定额的；必须探求某种新办法……"},{"type":"paragraph","text":"我们就来探求这种办法，结果办法也就找到了。全队的组织工作根本改造过了，规定了预防损坏的修理工作，免除了因损坏而发生的长时间停顿，取消了工作时间内的“休息抽烟”(或如不抽烟的女队员所说的“休息谈天”)。我们的挂机人(四)也努力起来了，运送燃液的工作也调整好了。总而言之，我们“保证了后方”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"当然，在农忙的时候，我们也必得早起晚睡……"},{"type":"paragraph","text":"这时全村的人都注视着我们的工作。新任党区委书记依万·库罗夫，每天都从区里打听:“安格林娜队的工作情形怎样?要不要什么帮助!”集体农民在街上碰见时，也向我们发出同样的问题:“工作情形怎样?”"},{"type":"paragraph","text":"当你知道大家都需要你的工作，并希望你成功的时候，你该是多么愉快啊!这时，完全和一九三三年春季我们不顾一切来开始工作时的情形(五)不同了。大家心目中已起了转变:都相信新办法，拥护新办法。"},{"type":"paragraph","text":"但是敌人，即富农余孽(六)，或村民所称呼的“残兵”，还没有销声敛迹。他们疯狂地反对一切新措施，想方设法来阻碍集体农庄生活的发展。"},{"type":"paragraph","text":"敌人的暴行，也临到了我的头上。"},{"type":"paragraph","text":"有一天，我骑脚踏车到田地里去。忽然听到背后有辆马车开来的响声。我折到路左边，马车也向左边冲来，我折到路右边，马车又向右追来。顿时我暗想道:这是在追我!再等片刻，就会有可怕的事情发生……果然，两匹大马把我冲倒了，那辆沉重的马车就横轧过我的身上飞驰而去……"},{"type":"paragraph","text":"我在被践踏的庄稼地上，血淋淋地躺了好几点钟。当别人把我收拾起来，送往病院的时候，我还完全不省人事。"},{"type":"paragraph","text":"马车上的人，事后都被抓住了。据审讯时查明，这原是三个富农子弟，专心来戕害我的。这就是说，我成了敌人的眼中钉……"},{"type":"paragraph","text":"我躺在病院里，全身疼痛，甚至不能转动一下。但比疼痛更使我难过的，就是我耽心全队的工作。眼看就要开始收割庄稼:没有我，她们怎样能搞好呢?晚上，医生转交给我一张字条，并说这是几个倔强的女子给他的。据医生说，她们那时甚至不管准不准，硬要闯进病房里来。"},{"type":"paragraph","text":"这是一张极不寻常的字条，上面写的正是我所最感不安的事情。"},{"type":"paragraph","text":"“为了回答那班谋害我们芭莎的阶级敌人所作出的卑劣行为，我们女子拖拉机队，宣布要用每辆拖拉机耕作一千二百三十公顷田地，以超过我们从前所承担的任务。”。"},{"type":"paragraph","text":"这几句话下面，有她们八个人签的名。"},{"type":"paragraph","text":"我耽心的是，没有我，她们能实现诺言么?——哪知亲爱的女友们还要超过诺言哩!"},{"type":"paragraph","text":"真好像故意捣蛋似的，那年的秋季天气非常之坏，从早到晚老是下雨。我从病院窗户里不断地向外张望，真是又愁闷，又担忧。结果我忍不住了:我刚刚能勉强走动时，就对医生撒谎，说我已经痊癒。我马上出院，回到斯达洛贝舍沃村去了。家里人很亲切地接待我。邻居们带着礼物来看我……但我这“病人”却一回来就走出去!我一颠一跛地走到办公室去找我的弟弟科斯加，向他要了一辆马车(我不能步行到地营子去；若是能够的话，那我一定会飞跑到那里去了!)。"},{"type":"paragraph","text":"我一到达拖拉机队的工作地点，女队员们都立刻向我奔来:拥抱的拥抱，亲嘴的亲嘴……统计员立刻拿工作表给我看，并说道:“你看，工作成绩多么好!”"},{"type":"paragraph","text":"从那天回队工作以后，就忙得不开交，甚至没有功夫来想到我是个病人，以及医生禁止我走动那一套了。"},{"type":"paragraph","text":"那一农务年度(七)的最后一个时期，天气特别不好。十一月初，就已经是寒天了。那时我们都大大不安，深恐不能达到我们所应许的工作额。哪知有一天早晨，统计员跑到我跟前来报道说:"},{"type":"paragraph","text":"“每辆拖拉机已经耕作了一千二百三十公顷。”"},{"type":"paragraph","text":"我立刻坐上马车飞驰到农村消费合作社里去，买了一些香肠、蜜饼、红酒回来。我们就在田地里举行了宴会，来庆祝第一次胜利。"},{"type":"paragraph","text":"十二月间，我们女子拖拉机队全体队员，都往莫斯科去参加全苏联农业先进工作者大会。"},{"type":"paragraph","text":"我在大会上，向斯大林同志报告过，我们已完成了自己所承担的任务。——当然也承担了新的任务:要达到每辆拖拉机耕作一千六百公顷田地。(节选自“最主要之点”)"},{"type":"paragraph","text":"注解"},{"type":"paragraph","text":"(一)安格林娜——安格林娜·普拉斯科维娅·尼吉梯奇娜，一九一二年生于乌克兰斯达洛贝舍沃村的一个贫农的家里。她当过长工和运煤工人。一九三○年，她积极参加反对富农的斗争和本村“列宁集体农庄”的建立工作，并且成为全苏联第一个女拖拉机手。一九三三年，她训练成功了全苏联第一个女拖拉机队，后来领导全队突破了旧的生产定额，大大提高了产量。一九三七年，她被选为苏联最高苏维埃代表。一九三九年，她到莫斯科农学院学习。卫国战争期间，她带领她领导的全部拖拉机队安全撤退到后方西卡查赫斯坦省，克服种种困难，大力生产，支援前线。战后经济恢复时期，她更表现了卓著的工作成绩，曾获得斯大林奖金和社会主义劳动英雄的光荣称号。她著有“最主要之点”一书，自叙她怎样和人民一起成长起来的。本篇就是从这本书里节选出来的。"},{"type":"paragraph","text":"(二)“农业劳动组合章程”——“农业劳动组合”是苏联农业生产合作的一种形式。凡是参加劳动组合的分子必须把自己私有的主要生产工具和土地归为公有；他们组成集体以后，在权利和义务上完全平等。另外，他们在原则上是公有的条件下，仍可领有一部分私产(如院旁园地)作为自用。这种农业生产合作的形式，就是现时苏联普遍存在的称为“集体农庄”的那种组织。“农业劳动组合章程”，是一九三五年二月十七日苏联第二次集体农庄突击队员代表大会议决，并经苏联人民委员会议和共产党中央执行委员会批准的章程。它的内容，包括劳动组合的目的和任务、土地、生产工具、活动及其管理、组员、经费、组织、报酬和劳动纪律、事物的管理等。它是一种章程，也是一种法律。"},{"type":"paragraph","text":"(三)院旁园地——苏联集体农庄，按照农业劳动组合章程的规定，由集体农庄公有的土地内分给农户自己使用的小块土地。这种土地，以每一农户住宅旁边的土地为限，规定用作果木园或菜园；一般情况，面积得由四分之一公顷到半公顷。"},{"type":"paragraph","text":"(四)挂机人——管理拖挂在拖拉机上的机器的人员。这种人员是由集体农庄负责人从干练的集体农民中派定的。"},{"type":"paragraph","text":"(五)一九三三年春季我们不顾一切来开始工作时的情形——指她们这个女子拖拉机队在当时遭到一些轻视妇女的人们的讥笑和反对的情形。这种情形，作者在“最主要之点”这本书里曾叙述过。"},{"type":"paragraph","text":"(六)富农余孽——苏维埃政权在一九二九年以前，对富农实行限制的政策。到一九二九年底，因为集体农庄和苏维埃农庄已有充分的增长，苏维埃政权对富农的政策实行了一个急剧的转变:由限制富农过渡到消灭富农。这个转变的结果，就把富农阶级消灭了。富农阶级虽被消灭，但还有一些残余的富农分子，用各种卑鄙、罪恶的手段进行破坏和反抗。这里说的“富农余孽”，就是指那些残余的富农分子。"},{"type":"paragraph","text":"(七)农务年度——一般地说，是指从春季播种时起到秋季收割完毕时为止的一段时间。"},{"type":"paragraph","text":"提示"},{"type":"paragraph","text":"一、安格林娜是苏联第一个女拖拉机手，社会主义劳动英雄，斯大林奖金获得者，苏联最高苏维埃代表。她热爱苏维埃政权，热爱苏维埃祖国的伟大建设事业，她深深体会到斯大林说的“劳动和社会主义是彼此分不开的”这句话的真理，确立了社会主义的劳动态度，在工作中忘我地劳动着，不断地发挥积极性和创造性，终于获得这样的成功和荣誉。这篇文章主要是叙述她突破旧的生产定额和大力提高产量的英雄行为。要提高产量，光靠热情和勇敢是不行的，必须经常和群众在一起，开动脑筋，找出窍门，改进原有的劳动组织和工作方法。同时，领袖的教导和鼓舞，党的关怀和支援，对她提高产量的英雄行为更起了决定性的作用。"},{"type":"paragraph","text":"二、这篇文章主要叙述三件事:安格林娜会见斯大林；安格林娜和女友们钻研提高产量的方法；安格林娜遭受富农余孽的暗害。这三件事看来好像各自独立，实则彼此有密切联系。安格林娜是优秀的集体农民突击队员，工作一贯积极努力，因此光荣地得到会见斯大林的机会。会见以后，她从领袖那里获得更大的勇气和信心，她对领袖提出了“提高产量”的诺言。为了实现诺言，她回家后就和女友们努力琢磨办法。但是，她们的胜利引起了阶级敌人的嫉恨，安格林娜就遇害了。女友们以百倍的努力准备把原来的增产计划更提高一步，用来回答敌人的卑鄙行为；后来她自己也带病参加工作，终于超额完成了任务。根据这样的分析，可见这三件事都是环绕着“提高产量”这一中心问题来写的，彼此间是有机地密切联系着的。读的时候，应该注意。"},{"type":"paragraph","text":"三、从安格林娜会见斯大林那一段里，我们看到苏维埃政权和劳动人民的血肉相连的关系。试把你体会到的说说看。"},{"type":"paragraph","text":"四、安格林娜把斯大林说的“芭莎，大胆些，大胆些……”那句话作为后来生活的指南。你能体会其中的道理吗?"}]}