{"id":304280,"date":[{"year":1954,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3418","ytitle":"","mtitle":"锻炼自己成为建设社会主义的能手","ftitle":"纪念“五四”三十五周年　庆祝中国新民主主义青年团成立五周年","authors":[],"text":[{"type":"paragraph","text":"今天是五四运动三十五周年纪念日，也是继承“五四”光荣革命传统的中国新民主主义青年团诞生五周年纪念日。全国青年正以无比欢欣的心情来迎接这伟大的节日。上海的全体青年团员和广大青年正在热烈地庆祝青年团上海市第二次代表大会的胜利闭幕。"},{"type":"paragraph","text":"回顾一年以来，伟大的中国共产党和毛泽东主席领导着全国人民，和朝鲜人民在一起，取得了抗美援朝的伟大胜利。在过渡时期总路线的鼓舞下，胜利地完成了我国第一个五年建设计划的第一年的任务。祖国就在不断的胜利中，变得更加强大、更加美丽。"},{"type":"paragraph","text":"上海青年在中国共产党和毛主席的深切关怀和教导下，继承了光荣的革命传统，积极参加了伟大的社会主义建设和社会主义改造的斗争，并在斗争中教育、提高了自己。特别是党中央和毛主席向全国人民提出党在过渡时期的总路线以后，广大青年和团员接受了一次深刻的教育，社会主义觉悟普遍提高，对社会主义的前途充满了信心，认识到自己的生产、工作和学习是整个社会主义建设中不可缺少的一部分。因此，生产、工作和学习的自觉性大大提高。就以学生来说，他们大多提高了为社会主义建设而学习的思想，学习纪律有了不少改进，学习成绩在不断提高，专科学校学生正在逐渐树立专业思想，如有的护士学校的学生说:“我们是未来的‘生命的‘保卫者’”，我们一定不辜负这一光荣的称号。”广大青年教师认识到为祖国培养社会主义新人的重要意义。不安心教育工作的现象大为减少。更值得我们高兴的是，在广大青年教师和学生的队伍中，也像其他各条战线上一样，涌现了很多优秀的团员和优秀的青年。其中有能够自觉贯彻毛主席关于“身体好，学习好，工作好”的指示，并已取得优良成绩的学生潘季、况圆珠、邢济本、徐永年等。有热爱工作，热爱儿童，虚心学习先进工作经验，刻苦钻研，辛勤地培养祖国新一代的优秀的少先队辅导员刘元璋和优秀教师周玉仁等。"},{"type":"paragraph","text":"但是我们决不能满足于已有的进步，祖国在飞跃前进，她对每一个青年的要求一天比一天高，我们的进步还远远不能适应当前形势发展的需要，我们的社会主义觉悟还没有达到应有的高度，资本主义思想还在不断地侵蚀着我们青年。学校中的团员、青年为社会主义而努力学习的思想尚未牢固地树立起来，劳动观念不强，学习中刻苦钻研的精神还不够，部分同学还不能做到热爱自己所学的专业。青年教师中还相当普遍地存在着安于现状的自满保守的情绪，工作中碰到困难，就觉得教育工作太难太苦，缺乏刻苦钻研、大胆革新的创造精神。另外，我们的健康和业务水平也跟不上形势的需要。这些情况都是阻碍着青年教师、学生不断前进的绊脚石，为了更好地贯彻总路线，全市青年教师、学生一定要响应青年团上海市第二次代表大会的号召，继续发扬“五四”以来中国青年革命的光荣传统，更加奋发起来，积极参加社会主义建设和社会主义改造的伟大斗争，遵照毛主席的指示，努力做到“身体好、学习好、工作好”，锻炼自己成为建设社会主义的能手。"},{"type":"paragraph","text":"大会告诉我们:要成为建设社会主义的能手，就必须提高共产主义的觉悟程度，树立自觉的劳动态度，不仅热爱日常的平凡工作，还要发扬首创精神，以高度的建设社会主义的热情，进行创造性的劳动，成为生产战线上的革新者。这一点，对青年教师和学生是很重要的。教师应该把自己日常的教育工作，看成是光荣的事业、荣耀的事业，豪迈和英勇的事业，热爱这份党和人民交给自己的工作，热爱儿童，把自己全部精力贯注在工作中，像一个优秀的园艺家爱护花木那样地培植着新一代，用最大的勇气和决心，想出各种培养教育的办法来，做一个教育工作中的革新家。学生应该把自己的学习，看成是自己主要的劳动(当然还要进行一些其他的劳动)，把自己的学习紧紧地与社会主义建设联系起来。克服任何个人主义的学习态度，并在学习中发扬刻苦钻研精神，克服学习中的自满情绪，记住毛主席的教诲:“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始”。"},{"type":"paragraph","text":"大会告诉我们:要成为建设社会主义的能手，就必须在伟大的社会主义改造的斗争中站稳立场，提高阶级警惕性，在党的领导下，与一切违反总路线和抗拒社会主义改造的行为进行坚决的斗争。大家应该认识到现在我国正处在社会主义革命即社会主义改造的历史阶段，这是一个比反对帝国主义、封建主义、官僚资本主义的革命更深刻更广泛的革命。青年教师和广大学生应该和其他各种岗位上的青年一样，学习党的政策，忠于党的事业，与一切违反总路线的现象进行斗争。"},{"type":"paragraph","text":"大会告诉我们:要成为建设社会主义的能手，不仅要有无比的建设热情，还必须努力学习马克思、列宁主义和党在过渡时期的总路线，掌握文化技术和科学知识，精通业务，成为真才实学不说空话的人。大家都知道，没有大批掌握科学、技术和文化的干部，技术人员和技术工人，有学问的文化教育工作者，就不能完成社会主义工业化这个历史任务。不少青年教师是热爱教育工作的，很想把工作搞好，但往往为知识不足或缺乏教学经验而苦闷。这是一个矛盾，而解决这个矛盾的主要办法，就是以“边做边学，逐步提高”的方针，刻苦钻研，虚心学习，学习苏联教学经验，向有经验的成年老年教师学习，向社会上有经验的人学习(如教“内燃机”就去请教汽车修理厂的工人和技术人员)，要做一个优秀的人民教师，就要恭恭敬敬地做人民的小学生，绝不可骄傲自满，今天还在学校里学习的学生，那就更应该努力学习，使自己真正成为一个有真才实学，不说空话的人。"},{"type":"paragraph","text":"大会告诉我们:要成为建设社会主义的能手，不仅要英勇劳动，奋发学习，而且要积极锻炼，增强体质，成为体魄健全，精力充沛，能胜任繁重建设任务的人。目前学校中学生已大多注意锻炼身体，健康水平正在逐步提高，如一九五三年有一八三个中学校的学生参加学生体育锻炼标准的锻炼和测验，其中有三万名达到了及格及优秀标准，比一九五二年增加了三倍，这是可喜的现象，希望同学们继续努力。但是教师的健康状况很差，教师生病请病假的现象仍旧很多，这是广大教师关心的切身问题，也是提高教学质量中的严重问题，应该引起我们严重的注意，教育行政、工会和青年团组织要密切关心和设法逐步改善教师的健康状况，改进工作方法，精简不必要的会议，保证教师有足够的睡眠时间，并积极展开文娱体育活动，青年团要在文娱体育活动中发挥积极作用。"},{"type":"paragraph","text":"大会不仅明确地指示了全市青年行动的方向，而且还规定了各种岗位上青年的具体任务。它向学校中的团员、学生提出:在总路线的精神教育下，树立为社会主义建设而学习的思想，培养自己成为积极参加社会主义建设和保卫祖国的全面发展的新人，热爱劳动，热爱科学，热爱专业，服从国家统一分配，按照祖国需要选择自己志愿；培养自觉纪律，尊敬教师，加强师生、同学之间的团结；发扬刻苦钻研、克服困难、循序前进的学习精神，学好每一门功课，牢固掌握知识，提高学习成绩，积极参加群众文化体育活动，注意休息，改进健康。"},{"type":"paragraph","text":"大会向教师团员和青年教师提出:应该认识为国家培养社会主义建设人才的重要意义，热爱自己的工作，钻研业务，改进教学，提高教学质量，加强政治、业务学习，尊重成老年教师和虚心向他们学习，并注意休息，积极参加群众业余文化体育活动。"},{"type":"paragraph","text":"另外，大会还十分重视少年儿童工作。大会提出:少年儿童是我国人民伟大建设事业的继承者，大家应十分重视这一工作，认真贯彻第二次全国少年工作会议的精神，以共产主义精神教育少年儿童，培养他们成为爱祖国、爱人民、爱劳动、爱科学、爱护公共财物、健壮活泼、勇敢、诚实的社会主义新人。同时，还要注意健全和壮大少先队的组织，并经常训练辅导员。"},{"type":"paragraph","text":"青年教师们、同学们!在历史上，中国青年总是以最大的热情，在中国共产党领导之下，为国家的美好的将来而奋斗，解放斗争中英勇不屈的王孝和，朝鲜战场上的英雄黄继光，生产战线上的郝建秀、王崇伦以及这次代表大会所表扬的许多优秀团员和青年，都是祖国的优秀儿女，也都是我们学习的榜样，我们一定要学习他们热爱祖国、热爱劳动、站稳立场，不怕困难，向一切危害国家利益的现象进行坚决斗争的革命品质，学习他们忠于国际主义原则，为保卫世界持久和平而斗争的精神；学习他们虚心学习，刻苦钻研在生产上大胆创造勇于革新的精神；学习他们艰苦朴素，密切联系群众，勤勤恳恳为人民服务的优良作风。积极参加伟大的社会主义建设和社会主义改造的斗争，把我国建设成为伟大的社会主义国家而奋斗。"},{"type":"paragraph","text":"青年教师们、同学们!毛泽东时代的青年，不仅是最幸福的，而且是最光荣的建设社会主义的能手。"}]}