{"id":304396,"date":[{"year":1954,"month":5,"day":6}],"page":"6","source":"“长江日报”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2955","ytitle":"","mtitle":"正确地对待批评和自我批评","ftitle":"","authors":["孟殊"],"text":[{"type":"paragraph","text":"孟殊"},{"type":"paragraph","text":"对待批评与自我批评的态度的问题，就是对待革命事业、对待党、对待人民的态度的问题。谁要是真正忠诚于革命事业，真正把党的利益看得高于一切，真正把人民看作国家主人翁而有为人民服务的决心，他就会正确地对待批评与自我批评。谁要是存在着或多或少的个人主义，把个人利益放在第一位或者时常把个人利益跟革命利益、党的利益、人民利益并列地、对立地考虑，那么，他对批评和自我批评就不会有正确的态度。"},{"type":"paragraph","text":"有个人主义思想的人，不是从革命事业的整体出发，把批评和自我批评看作是革命事业发展的动力，而只是从个人与个人之间的关系出发，把批评和自我批评只看作是影响个人利害的一种手段。这种人既不能正确地进行自我批评，也不能正确地对别人进行批评。"},{"type":"paragraph","text":"在目前我们的许多同志中间，由于存在着程度不同的个人主义，在批评和自我批评上也就存在着各种程度不同的错误态度。"},{"type":"paragraph","text":"首先，我们看看表现在自我批评问题方面的情况。"},{"type":"paragraph","text":"在自我批评的问题上，一般共通的不正确的态度是缺乏主动的检查自己的缺点和错误的精神。而正因为这样，所以当别人对自己提出批评的时候，就表现出各种不正确的态度来了。"},{"type":"paragraph","text":"最错误、最卑鄙恶劣的一种态度，是对批评进行抵抗压制，甚至报复打击。有这种态度的人，骄傲到了极点，也放肆到了极点，不但目无群众，而且目无组织。不但对自下而上的批评采取压制手段，而且对从上而来的批评也采取各种抵抗的办法。这样的人，有时抵抗、压制还不够，还要对批评者进行报复、打击，甚至于到犯罪的程度。"},{"type":"paragraph","text":"另一种错误的态度是，对批评者虽不反抗，也不压制，但是对一切批评表示蔑视，置之不理，你说你的，我行我素。“笑骂由他笑骂，好官我自为之”。实质上，这是一种消极的抵抗和压制。"},{"type":"paragraph","text":"也有一种人，本来是不理别人的批评的，但当看到批评的风头太紧，无法避免的时候，就勉强地甚至于虚伪地加以应付，把别人批评自己的话全部照说一通，也还可以给自己戴上许多空洞的大帽子，把自己痛骂一番。但在内心里，仍然是对批评不服，不承认自己的缺点和错误，因此，在实际上，缺点和错误并无改正。这种态度，当然也是很卑劣的。"},{"type":"paragraph","text":"再有一种错误的态度是，对别人的批评，可以接受一些，但有条件，有区别。有的人，对上级的批评重视一些，因为觉得这对自己的利害关系较大，而对于群众的批评，则不予理会。有的人则相反，对群众的批评，似乎可以随便听听，作为参考，而对上级的批评，则要斤斤计较了，这也是因为觉得上级的批评是有决定性的，对自己的利害关系较重大，不能马虎。有的人，从了解自己的首长，从知心朋友，从拥护自己的人那里，可以听听批评，因为觉得他们是了解自己的，是善意的，于己无损；而从与自己关系不大密切的人，尤其是持与自己反对意见较多的人那里，就听不得一句批评，以为那一定是出于误会，出于成见，甚至出于恶意。有的人，一定要别人先充分肯定自己的成绩和优点，然后再批评自己的缺点和错误；否则就不行。有的人，可以承认别人批评自己的事实，但不愿意别人提高到原则上去；有的人，则情愿别人给自己戴空洞的帽子，而不愿他们提到事实。有的人欢迎别人在个别谈话中批评自己，而不愿在会议上听到批评。以上种种，表现形式上有所不同，但实质上是一样的，都是缺乏自我批评的精神。"},{"type":"paragraph","text":"还有一种错误的态度，是对别人批评自己的意见，“基本上表示接受”，但是在别人的态度、措词、事实的若干出入上面，斤斤计较。对别人批评自己的十分话，承认两分，解释三分，反驳五分，结果还是把自己的缺点和错误轻轻放过一边去了。"},{"type":"paragraph","text":"此外，也还有这样一种态度，就是当人家批评自己时，从头就一概承认，看起来的确是虚心的，也是诚恳的，当时很令批评他的人感动，但在事后，这个接受批评的同志，却并不积极去改正自己的缺点和错误。这种态度，当然也是错误的。诚诚恳恳地接受批评之后，一定要诚诚恳恳地改正错误才好。"},{"type":"paragraph","text":"自我批评的唯一正确的态度是首先自己经常检讨自己的缺点和错误，并主动地征求别人的批评。当别人批评自己的时候，不管这个批评是否完全正确，必须诚恳地欢迎，细心听完，认真考虑，“有则改之，无则加勉”。要使批评自己的人不但不至于怕报复，怕打击，也不至于感到被歧视，被冷淡，而且会感到乐于以后提更多的批评。一个人，当别人乐于向自己随时提出批评的时候，那么，错误和缺点就发现得快，改正得快，革命工作可以做得更好，自己的进步也大了。"},{"type":"paragraph","text":"在对别人进行批评的问题上，也存在着各种错误的态度。"},{"type":"paragraph","text":"首先是把批评当作打击别人或反击别人的武器。在通常情况下，是不批评人的；只在需要打击一个人，或者觉得自己受了侵犯而要反击一个人的时候，就拿起这个“批评”的武器来，狠狠地批评别人一通。这种态度，是最卑劣的，这样的“批评”，自然也算不上是什么批评。"},{"type":"paragraph","text":"另一种态度是干脆不批评人。或者是以为事不关己；或者是怕伤和气，怕妨害团结；或者是以为对方基本上是个好同志，有些毛病应该原谅，自己不应求全责备；或者是以为自己水平低，怕看问题看不准，批评不一定中肯；或者是单纯地因为怕对方老羞成怒打击自己，或者是怕因批评别人而引起别人对自己的批评，在这样种种的想法之下，怕的“是非只为多开口”，抱定“多一事不如少一事”的主意，于是把批评完全放弃了。这完全是因个人主义而牺牲政治原则的错误态度。"},{"type":"paragraph","text":"再有一种态度是，对别人的缺点和错误，的确经常在进行“批评”，但是这种“批评”，不是在当事人面前提出的，而是在背后议论的，不是在组织生活的桌面上提出的，而是在隐秘的角落里散布的。或者是背后大讲，当面不讲；或者是背后这样讲，当众那样讲，总之是不负责任。这样的态度，当然也是错误的"},{"type":"paragraph","text":"还有一种态度是在批评时夸大别人的错误，把别人个别的、局部的、暂时的、比较不重要的缺点或错误夸大为系统的、严重的缺点或错误。或者甚至于故意歪曲事实，故意断章取义，表示能对同志进行勇敢的“批评”。这种态度，也是错误的。"},{"type":"paragraph","text":"还有一种态度，是平时看到别人的缺点和错误不及时提出批评，过了一个长时期以后，才来算总帐，这也是错误的。还有一种“为批评而批评”的态度。有些人，平时并不留心事务，也不关心同志，所以对情况并不明了，但当开展批评的时候，他也大大批评别人一通，虽不是有意攻击人，也不是存心帮助人，只是因为组织上号召批评所以他就来临时响应号召，不弄清事实，也没有一定的是非之见，或者随心所欲，或者人云亦云，信口大谈一通。讲得也许痛快淋漓，但对同志们的缺点和错误，并没有真正的认识。甚至于以为别的同志所提出的批评，也不过为了“响应号召”，信口开河，这样的态度，当然也是错误的。"},{"type":"paragraph","text":"此外，还有一种态度是，当双方是非对立非常尖锐的时候，以第三者立场提出一种“公允的”批评，抹杀或降低原则性，代之以折衷主义的意见。这种态度的目的，或者是有意包庇错误的一方，或者是只求息事宁人，都是错误的。"},{"type":"paragraph","text":"对待批评的唯一正确的态度，是从革命利益出发，从团结出发，采取“与人为善”“治病救人”的方针，随时对同志提出实事求是的、负责的、直率诚恳的批评，要做到“知无不言，言无不尽”。在原则问题上，要坚持，在非原则性的问题上，则不要固执己见。"},{"type":"paragraph","text":"一切对待批评和自我批评的不正确态度，都会妨碍和破坏党的团结，削弱党的力量，危害革命事业，所以我们必须坚决反对。只有把批评和自我批评了解为同志式的互相帮助，这才能正确地对待批评和自我批评。"},{"type":"paragraph","text":"(原载“长江日报”)"}]}