{"id":304349,"date":[{"year":1954,"month":5,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"书刊评论(第4期)","column":"","genre":"","count":"1798","ytitle":"","mtitle":"不能容忍的投机出版物","ftitle":"","authors":["秦川"],"text":[{"type":"paragraph","text":"秦川"},{"type":"paragraph","text":"在街头，可以看到书报摊上堆满了各种各样的戏曲、剧本、唱本，真是五花八门，层出不穷，都是一些投机出版商出版的。这些投机性的出版物，内容是存在着极其严重的问题的。而其中最恶劣的大概有以下三类:"},{"type":"paragraph","text":"第一、宣扬封建迷信思想与色情的。如像上海文元书局一九五三年六月出版的“梁山伯与祝英台”唱本，就是把解放前的老唱本又拿来翻印，说梁山伯和祝英台是“金童玉女归下界”，还描写马文才游地府，阎王说他“阳寿未终”，放他“还魂”，最后的“结论”是:“千里姻缘一线牵，男女婚嫁总由天，不信且看梁山伯，夫妻五世不团圆”。这不但是宣扬了因果报应，并且告诉人一切都是由“天”决定的，梁山伯和祝英台违背了“天意”，那就“五世不团圆”。马文才“阳寿未终”，证明他是“善人”，似乎富有反抗性的代表着人民的愿望和理想的梁山伯和祝英台倒反是“恶人”了。这些都是极大的歪曲。并且唱本中在梁山伯与祝英台同学时，梁山伯几次怀疑祝英台是女的一段，作了许多色情下流的描写；“楼台会”时，又描写英台如何骗回赠山伯的花鞋，描写他们争吵，描写山伯拖住英台要强行非礼等等，把这一对可爱的青年人写成为流氓无赖。"},{"type":"paragraph","text":"又如广益书局翻印的绍兴文戏“后梁山伯”，说梁山伯死后为吕纯阳救活，祝英台死后为梨山老母救活，山伯下山卖身做书僮，与路小姐订了婚，后来考中了状元，平马方时，英台奉命来救他，最后他与英台、路凤鸣以及丫环春香成了亲。故事涉及神怪，并且还宣扬了一夫三妻。此外广益书局还将许多含有毒素的绍兴文戏旧本大量翻印，如“百花台”、“珍珠塔”、“文武香球”、“孟丽君”、“玉连环”等等。"},{"type":"paragraph","text":"又如上海倡明书局出版的“新京戏考”，上海武陵书局和汇文书局出版的“袖珍京戏考”，都把中央文化部明令停演的“奇冤报”(或名“乌盆计”)的唱词编入。有的还将内容含有毒素，已为艺人唾弃的剧目如“九更天”、“明末遗恨”(或名“煤山恨”)等的唱词编入。"},{"type":"paragraph","text":"第二、宣扬消极颓废情绪与违反民族政策的。如文元书局一九五三年八月出版的“沪剧新唱词”，其中竟有根据好莱坞反动影片改编的“乱世佳人”(即“飘”)和“蝴蝶夫人”的唱词；也竟有解放前流行的“天下父母心”的唱词。仅只其中一段唱词，就可看出存在着极严重的问题。如对旧社会的律师倍加颂扬，居然说是“对民间人权有保障，律师是民众格喉舌”。还说什么“政治毕业可以当部长，军官学堂毕业可以冲锋杀敌去，带兵出去做上将”，教人“向上爬”，去做反动上将、律师，并且还用一种虚伪的“忏悔”的幌子来宣传“鸦片麻醉非常好……赌铜钿逢场作戏赌几场”的无耻论调。"},{"type":"paragraph","text":"又如汇文书局出版的“沪剧大戏考”，编入了描写浪荡子的行径与流氓手段的“陆雅臣”的唱词，只要看一看“我求侬姆妈，我格好姆妈，我格恩姆妈，我格爱姆妈，我嫡嫡亲亲恩恩爱爱姆妈女大人(‘陆雅臣求岳母’)”，就可以知道这是一种多么卑下的情操。"},{"type":"paragraph","text":"此外，违反民族政策，为剧团自动停演的“沙漠情歌”的唱词，也都为各种沪剧戏考所编入。"},{"type":"paragraph","text":"第三、剽窃式的、不负责任的改编。如像上海天下书报社出版的越剧“小白兔”，是吴地根据苏联谢·米哈尔科夫的童话剧改编的，且不管越剧是否能演苏联的童话剧，就改编本而论，也充分说明改编者的草率与思想混乱。试看“雄大当婚雌当嫁，何必怕羞红满面”，“雄才雌貌做夫妻，天造地设很相宜”，把成语中的“男女”自作聪明地换作“雌雄”，还搞些“两只兔子情绵绵”的勾当，又胡乱加上了金鸡雌鹅和老鸭，对原著也是极大的歪曲；改编者在“后记”中说改编的意图是要“编一部适合儿童口味的越剧本”，已由“海宁县中心剧团”在国际儿童节演出过，居然“孩子们很喜爱”，这种混乱的莫名其妙的改编教给了孩子们一些什么，也就可想而知。进行改编，有没有征求作者或是译者的同意，也是一个问题。"},{"type":"paragraph","text":"吴地不仅改编“小白兔”，又改编了郭沫若的“屈原”，其他剧种的传统剧目如“打金枝”、“评雪辨踪”、“借靴”、“思凡”、“蓝桥会”等，都被他改为越剧出版，所谓改编，一般只是在个别字句上作了一些不高明的改动，如像把“哥哥”改为“亲爱哥哥”，把“妹妹”改为“妹妹我的心上人”。虽然改动不多，也往往因此失去了原作的韵味，甚至歪曲了原作。如把“叫父王杀郭暧与儿消气”，改为“叫父王与儿快消气”，结果成了劝“父王”“快消气”，而不是“与儿消气”了(“打金枝”)。像这样草率的内容错误甚至宣传反动思想的出版物大量出版的投机行为，是令人不能容忍的。"}]}