{"id":304395,"date":[{"year":1954,"month":5,"day":6}],"page":"5","source":"新华社","region":"乌鲁木齐","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"","mtitle":"一个哈密爪的故事","ftitle":"","authors":["赵宗之"],"text":[{"type":"paragraph","text":"赵宗之"},{"type":"paragraph","text":"当全国人民慰问人民解放军代表团的访问小组，深入到遥远的新疆塔里木大戈壁西南边访问和阗的农业生产部队时，某连负责人向访问小组的代表们叙述了一桩动人的故事。"},{"type":"paragraph","text":"某连负责人说:东头阿依迈来村有一个名叫乌拉英的老农民，他今天到县里的合作社卖粮食去了。临走时，生怕见不着毛主席派来的代表，他再三托咐要我们把他留下的一个哈密瓜交给代表们，还要我们把这个哈密瓜的故事讲给代表们听。"},{"type":"paragraph","text":"说到这里，一位战士把那个哈密瓜从<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\54560504AA.JPG\">袷(口袋)里抱了出来，放在桌子上。真是一个好瓜，有二十来斤重。"},{"type":"paragraph","text":"这位连的负责人接着说:阿依迈来村距离咱们连的驻地东头十多里，是一块很好的地方；那块地方骑上马走一天也到不了边儿。可就是有一点美中不足，没有水!昆仑山的融雪流到大戈壁就找不着了。老乡们它的水都是冬季在涝坝里积存的冰雪。因为没有水，老乡们都种不上庄稼，他们没办法，只得在冬天砍柴进城卖了，换点苞谷回来，夏秋季就吃杏子和桑果。乌拉英老汉常常感到自己生长在新疆，但是几辈子人都吃不到一块哈密瓜，觉得很遗憾，但是没有水，种不成瓜，遗憾又有啥办法呢!部队在这儿生产，首先要解决水的问题。于是开了渠，把塔里木河的一条支流引到这里，可是战士们想，光我们种地有水，老乡的地还是种不上呀!每个人心里都觉得是个没解开的疙瘩。以后大家纷纷写请求书，要利用休息时间，把这条水渠伸延到阿依迈来村。上级答应了。经过大家的努力，使渠水经过阿依迈来村后才流入戈壁。有水了，老乡们在自己的土地上种上了苞谷、棉花，乌拉英老汉还种了二亩哈密瓜。老乡们为感谢解放军把河水引到了他们的村子，特别编了这样一首歌儿到处唱着:"},{"type":"paragraph","text":"百年前这里有一位姑娘，"},{"type":"paragraph","text":"没有别的女人比她更漂亮。"},{"type":"paragraph","text":"她发下誓言要嫁一位英雄:"},{"type":"paragraph","text":"他能把河水引到自己的家乡。"},{"type":"paragraph","text":"这姑娘活了一百年，"},{"type":"paragraph","text":"守着死在这块土地上。"},{"type":"paragraph","text":"如今，清水从姑娘门前流过，"},{"type":"paragraph","text":"美如金河和银河。"},{"type":"paragraph","text":"让我们的百灵鸟也唱会这支歌，"},{"type":"paragraph","text":"飞到各地去传播解放军的恩德。"},{"type":"paragraph","text":"去年八月间，老乡的苞谷长的很好。乌拉英老汉那二亩哈密瓜，也结了满满的一地。战士们就像看到自己家里的地要丰产似的，谁都从心里欢喜。那晓得，有天晚上起了大风，查渠的哨兵回来报告说:“老乡地头的渠岸冲垮了!”战士们立刻扛着砍土镘，抱着被子、毡子，飞快地跑到渠上。大家到了那里一看，渠口子足有八、九尺宽，周围又净是沙土；填也没法填。战士们急啦，扑通扑通地一个跟着一个跳下水去，臂膀挽着臂膀，像一堵墙堵在渠道缺口上。岸上的同志就用毡子、被子包上土往缺口上填；就这样突击了两个多钟头，终于堵住了缺口。乌拉英老汉感动得连话也说不出来，他摸摸战士们冻得紫青的脸，又看看扔在渠岸上的沾满泥浆的被子，脸上流下了热泪。"},{"type":"paragraph","text":"阿依迈来村去年获得了大丰收。乌拉英老汉的二亩瓜地收了七百多个瓜，每个瓜都有十多斤重。老汉在地里把顶好的瓜打了记号，回来又经过仔细挑选，装了四<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\54560504AA.JPG\">袷，用两条毛驴驮着送到连上来，到了连上啥话没说，卸下驮子就跑。这下子可累了我们的指导员，又找村长，又找翻译，解释了大半天，把四<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\54560504AA.JPG\">袷瓜原封不动送还给乌拉英老汉。瓜送回去后，急得乌拉英老汉直嚷嚷；说解放军这样作，真叫他“肚子胀”。"},{"type":"paragraph","text":"后来，乌拉英老汉听说毛主席要派人来慰问解放军。他又翻腾了几天，拣出这个没有一点伤疤的好瓜，说要亲自送给毛主席派来的代表们，并告诉代表们:这瓜为啥能长得大。偏偏他今天到县上去了，临走的时候特地把瓜留给我们，要我们转给代表们。"},{"type":"paragraph","text":"连队负责人讲到这里，代表同志们笑着说:这瓜是因为有了你们才长大的。你们是各族人民幸福生活的创造者和保卫者，你们又模范地执行着人民解放军的“三大纪律”、“八项注意”，不取人民一针一线，不沾人民一点利益。我们把你们给新疆人民所办的好事，都告诉我们敬爱的领袖毛主席。(新华社乌鲁木齐讯)"}]}