{"id":304467,"date":[{"year":1954,"month":5,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学教育电影展览","genre":"","count":"1674","ytitle":"","mtitle":"杂志性的电影“科学与技术”","ftitle":"","authors":["瑞灿"],"text":[{"type":"paragraph","text":"瑞灿"},{"type":"paragraph","text":"“科学与技术”的内容是丰富多样的，可以说是科学教育电影中一种杂志性的电影，它生动简洁的介绍了各种科学知识和劳动人民的发明创造。本辑共介绍了毛白杨繁殖、深井水车和螺旋输谷器，这些创造和发明，给国家积累了不少财富，对祖国的经济建设作了很大的贡献。"},{"type":"paragraph","text":"毛白杨的繁殖一　毛白杨又称大叶杨，这种树木生长得非常快，树形端正美丽，像一个圆锥，树皮初时平滑，呈青白色，老时变为暗黑色，树皮开裂，树高可达九丈，嫩枝密生棉状毛，稍带赤色，叶呈三角形，表面生毛，背面也密生白绒毛，原产地为我国黄河流域各省，南达江苏、浙江一带，通常作为防风林、行道树或观赏树木之用。此外经常栽培的白杨，有南京白杨、美国白杨、加拿大白杨等，其中以毛白杨的繁殖最不容易，过去一般习惯是采用插条繁殖的方法，但是成活率很低，影片中告诉我们，每一百棵仅能活廿棵左右，主要原因是采用插条繁殖，其新根不容易茁长；改用埋条繁殖后新根就很容易生长出来，因而成活率也高，这是什么道理呢?"},{"type":"paragraph","text":"我们知道，一根母条所贮藏的养料，要比从母条分别切断为若干小插条里所贮藏的养料为多，而它的再生能力也来得大。通常我们所应用的插条，切断后，其上下两端的伤口，在新的伤口的表面上形成愈伤膜，在此膜的下面细胞进行猛烈的分裂，很快的就形成了环状突起，即所谓愈合组织，普通称为赘瘤，是伤口表面的新生层。新生层是由裸露着的组织细胞生长与分裂而产生的，可是其伤口越多，切断的枝条越短，伤口就不可能愈合得很快、很好，如果不能又好又快的愈合，则土壤中的细菌就容易侵入，破坏伤口的愈合组织，不能从愈合组织内形成不定芽和不定根；即使上层枝条能发新芽，这是枝条内的再生能力所造成，在植物生理学上，称为假活现象，不久即将枯死。而埋条繁殖是将母条一根一根的横放在苗林的畦沟里，再盖上一层薄薄的土就行了，同时母条只有下端有伤口，上面所留下的芽也较多，只要有一处发芽生根，其他数处就可以依据这一部分作为母株，而相互的联系在一起，一直可以保持到它们自己能够独立生活为止，这样可以获得很多的新株。母条最好使用一年生或二年生的枝条，这比老的枝条来得好，经过二三个月，在母条的枝节上，形成了根系，此时可逐渐地将枝条分离，那末根部发育的整个程序的进行，就容易而迅速得多。影片中所介绍的北京西郊铁路苗圃老工人孙根海同志创造的埋条繁殖法，便是积累多年经验的创造，在一九五三年一年中，就繁殖了五万多株幼苗。如将法国梧桐、白杨等其他插条繁殖的幼苗，均改为此法，在全国推广后，将会给祖国带来巨大的财富。"},{"type":"paragraph","text":"“深井水车”　在我国北部地方，有很多的深井地区，这些水井常在五丈深左右，要把井水大量的汲出来灌溉农田，或给老乡们作为饮料，确实是很困难的，在遭受到干旱的时候受到的威胁更大。因而这些地方的老乡们，就曾经采用了浅水水车的设备，放在深井上使用，因为齿轮转动，磨擦力很大，须要很强壮的牲口来拉动，并且时常会受到障碍，如果采用了这深井水车的设备就方便得多了，因为深井水车唯一的特点，是不用齿轮转动而是改用链轮直接带动链子，因此磨擦力比一般减少了一倍，拉力又不超过卅斤，一头小骡子也能拉动。这一对生产有很大帮助的创造，受到了当地老乡们的热烈欢迎。这项工作，是在中央水利部灌溉总局领导下，和在苏联专家布可夫同志的帮助下所设计成功的一种新式水车，效率这样高的水车，在目前世界上使用得还很少。"},{"type":"paragraph","text":"“螺旋输谷器”　每年全国国营农场和国家的粮食仓库，都有着大批粮食需要装囤和翻仓，过去都是用人力扛上去，又慢又不安全。国营茅台农场的工人同志们，开动了脑筋，克服了很多困难，根据康拜因螺旋输送器的原理，在一九五二年创造了螺旋输谷器。该输谷器有着一个长形的输谷筒，筒的下端装有两个车轮，筒上还装有一个五匹马力的电动机，可以自由上下升降，筒内装有一个螺旋轴，轴上焊有铁叶片，电门一开，螺旋轴就开始旋转，轴上的铁叶片就会自行将粮食从下面输送到囤内，每架输谷器只用六个人看管就行了，一小时可以装五万多斤粮食，一架输谷器可以代替五、六十人的劳动力，替国家节约了不少人力物力。"}]}