{"id":304500,"date":[{"year":1954,"month":5,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2003","ytitle":"","mtitle":"印度支那人民民族解放斗争的伟大胜利","ftitle":"","authors":["柳漫子"],"text":[{"type":"paragraph","text":"柳漫子"},{"type":"paragraph","text":"印度支那三个国家的人民，在争取自由与民族独立的斗争中，取得了非常伟大的胜利。这胜利是包括各个方面的，既包括了军事方面，也包括了政治方面和经济方面。这些胜利使法国帝国主义的统治趋于崩溃；美国帝国主义加紧干涉印度支那战争的罪恶活动，也无法挽救法国帝国主义的失败。"},{"type":"paragraph","text":"法国帝国主义企图以“分而治之”的办法来维持它对印度支那人民的统治，在越南、高棉和寮国之间制造矛盾。但是，在争取民族独立和保卫世界和平的共同愿望之下，越南人民、高棉人民和寮国人民并没有中法国帝国主义的奸计。三个国家的抗战政府，基于平等互助的原则，三年前就组成了越南-高棉-寮国人民联盟。这联盟的成立和巩固，不仅粉碎了法国帝国主义“分而治之”的阴谋，并且使三个国家的斗争密切配合起来，彼此呼应，从而保证了整个印度支那的抗战事业的胜利进展。"},{"type":"paragraph","text":"大家知道，由于越南人民军、高棉人民解放军和寮国人民解放军英勇作战和彼此配合的结果，印度支那人民近八年来建立了无数的解放区和游击基地。在山区和平原，这些解放区和游击基地由小到大地一片连着一片:越南的解放区连着寮国的解放区，寮国的解放区又连着高棉的解放区。到目前为止，越南解放区的人口和土地占全国人口和土地的百分之八十五以上；高棉解放区面积占全国三分之一的土地，人口占全国人口四分之一；寮国解放区面积有十万平方公里，约占全国土地的二分之一，人口在一百万以上，占全国人口的三分之一。法国侵略军能够控制的，只有一些交通线、孤立据点和不大的面。就是这些地带，也经常受到严重的袭击。孤立于越南、寮国北部边境的奠边府且不必说，甚至在北越红河三角洲法国侵略军的心脏地区，被吹嘘为“绝对安全基地”的河内郊区的嘉林机场和海防郊区的吉碑机场，也在越南人民军的袭击之下给炸毁了七十八架飞机；河内与海防间的公路，法国侵略军的卡车不敢单独行动，火车也只能在坦克的保护下开行。"},{"type":"paragraph","text":"法国侵略者在印度支那的尴尬处境，说明印度支那战争是法国帝国主义愈陷愈深的泥坑。从一九四六年底法国发动对印度支那人民的侵略战争起，到目前为止，法国侵略军和三个国家傀儡政府的伪军已经损失了三十多万兵员，美、法帝国主义花费了三万亿法朗(约等于一百亿美元)的战费，法国侵略军换了七个总司令，而结果，法国侵略军越来越被动，连招架也招架不下。"},{"type":"paragraph","text":"印度支那三个国家人民军队去冬今春的连续攻势，不仅粉碎了纳瓦尔集中兵力的计划，而且解放了广大土地，使印度支那人民的解放战争推进到一个新的阶段。这个战役以去年十二月越南人民军解放越南西北的重镇莱州开始，到现在还在持续中。这期间，寮国人民军解放了中寮的甘蒙省大部地区，并一度占领甘蒙省省会他曲；越南人民军解放了中越的昆嵩省省会和该省大部地区；寮国人民解放军解放了下寮的阿速坡以及波罗芬高原的大部地区、解放了上寮的封萨里省省会及该省大部地区；高棉人民解放军解放了高棉东北部上丁省的云晒城……目前，激烈的战斗正在越寮北部边境的奠边府进行，越南人民军已经把困守奠边府的敌军截为两部。这一连串的沉重打击，使美、法帝国主义异常惶恐，美国帝国主义不顾全世界人民的反对，悍然以空军实际上参加了奠边府的战斗。但这丝毫不能阻止印度支那人民在军事上的胜利进展。"},{"type":"paragraph","text":"不仅在军事上取得伟大的胜利，就是在政治上和经济上，印度支那人民也正大踏步向胜利之途迈进。以越南来说，越南人民有一个非常巩固的人民民主政权、有自己的国家——越南民主共和国。拥有七十万党员的越南劳动党是国家和国家政权的领导者。全国人口的半数以上，即一千二百万人，包括了工人、农民、知识分子、佛教僧侣、天主教神父……共同组成的越南国民联合战线，是异常团结的民族统一战线。在这个统一战线的基础上，越南民主共和国政府实现了一系列的民主改革。解放区的土地改革正在进行，无地和少地的农民将获得土地。解放区的工业生产总值，平均每年增长百分之十五至百分之二十。文化教育事业也有很大发展，解放区文盲由人口的百分之九十五下降为百分之十五，小学生人数比法国帝国主义统治时期的全国小学生人数增加了将近两倍。这一切，都说明越南人民在艰苦抗战的环境中，仍然在政治、经济和文化生活上获得重大成就。对于高棉和寮国人民，也应该这样说。在高棉抗战政府和寮国抗战政府的领导下，高棉人民和寮国人民也在各方面胜利前进。"},{"type":"paragraph","text":"美、法帝国主义无视现实，企图抹杀印度支那人民的伟大胜利，企图继续奴役印度支那人民，因而阴谋扩大印度支那战争，其结果必然是在印度支那人民的强大反击下碰得头破血流。正如越南劳动党机关报“人民报”所指出:“法国殖民者和美国干涉者企图征服越南、高棉和寮国人民。但是在过去将近八年中一直并肩作战的印度支那三国人民已经清楚地认识到:争取民族独立与和平、自由的生活的斗争是一个艰巨的、但是必然获得胜利的斗争。越南、高棉、寮国三国人民在紧密的团结下，怀有充分的信心粉碎帝国主义者的所有阴谋。”"}]}