{"id":304553,"date":[{"year":1954,"month":5,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"1629","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"热烈庆祝“五一”和“五四”节"},{"type":"paragraph","text":"今年的“五一”国际劳动节和“五四”青年节，是在世界和平、民主和社会主义力量继续取得新的胜利之下来到的。"},{"type":"paragraph","text":"在我们伟大的首都，“五一”这一天举行了盛大的游行会。毛泽东主席检阅了首都五十万从事和平建设的各界人民的游行队伍。"},{"type":"paragraph","text":"上海人民热烈庆祝了“五一”节。六十余万工人和各界人民参加了示威游行。其他各个城市都在这一天举行了示威游行，充分显示了我国人民对保卫亚洲与世界和平的决心、信心和巨大力量。"},{"type":"paragraph","text":"首都各界青年在五月三日举行了“五四”三十五周年纪念大会。中共中央政治局委员刘少奇、朱德、陈云、董必武、林伯渠、彭真等均出席了这次纪念会。会上，团中央书记处书记胡耀邦作了题为“立志作社会主义的积极建设者和保卫者”的报告。"},{"type":"paragraph","text":"中共中央书记处书记朱德代表中共中央和毛泽东同志向全国青年和青年团员们祝贺。他勉励青年要更加努力，切实地提高自己的文化和技术水平，使自己成为有知识有能力的人。同时，必须注意学习政治，学习生产斗争和阶级斗争的知识，虚心地向年长的同志学习，向苏联青年学习。"},{"type":"paragraph","text":"一周来的日内瓦会议"},{"type":"paragraph","text":"受到全世界普遍重视的日内瓦会议从四月二十六日开幕以来，会议的进程正如法国“人道报”所指出的:“主动是掌握在和平国家的手里，掌握在愿意使这个会议成功的政府的手里。”而美国代表却陷于非常被动的窘境。"},{"type":"paragraph","text":"四月二十七日，朝鲜民主主义人民共和国南日外务相就关于和平解决朝鲜问题发言。南日外务相提出了关于恢复朝鲜的国家统一和举行全朝鲜自由选举的方案。"},{"type":"paragraph","text":"四月二十八、二十九日，我国周恩来外长和苏联莫洛托夫外长相继发言，表示完全支持南日外务相的建议。"},{"type":"paragraph","text":"五月三日，南日外务相在发言中回答了一部分发言和问题，并对关于和平解决朝鲜问题的方案的个别条款做了补充说明。我国周恩来外长在发言中指出，南日的建议应该作为会议达成协议的基础。周外长并提出关于战俘问题的建议。"},{"type":"paragraph","text":"这些发言提出了积极而具体的建议，表达了亚洲人民在没有任何外国的干涉下解决他们自己问题的原则，因而引起极大的注意和广泛的反应。"},{"type":"paragraph","text":"与此相反的是美国代表团首席代表杜勒斯的发言。杜勒斯公开拒绝外国军队撤离朝鲜，并歪曲史实，重复他那诽谤苏联、中国的谰言。南朝鲜卞荣泰的发言也并没给杜勒斯“增光”，反而出尽了洋相。这个朝鲜民族的叛徒在发言中竟然说他需要和喜欢的正是美国的干涉。他说他唯一不满的是美国干涉朝鲜还不够，希望美国更多的干涉。"},{"type":"paragraph","text":"附和杜勒斯的哥伦比亚、泰国、土耳其、澳大利亚、加拿大等国代表的发言都是有气无力的，没有什么新内容。澳大利亚外长凯西虽然重复了美国的论调，但还是不得不说南日外务相的建议“需要加以慎重的考虑”。"},{"type":"paragraph","text":"关于讨论印度支那问题会议的成员问题，在日内瓦会议过程中，已由苏联莫洛托夫外长(代表苏联和我国)与法国外长皮杜尔(代表法国、英国、美国)达成了协议。以范文同副总理为首的越南民主共和国代表团已在五月四日到达日内瓦。"},{"type":"paragraph","text":"美国更加孤立了"},{"type":"paragraph","text":"在日内瓦会议举行之前，杜勒斯曾打算用“联合宣言”来约束英国和法国以及参加会议的其它国家，妄图破坏日内瓦会议。可是这个策略是显然落空了。"},{"type":"paragraph","text":"在日内瓦会议开幕之后，美英、美法之间的分歧就更其明显。人们不能不意识到:山姆大叔的魔棒已经不灵了。"},{"type":"paragraph","text":"于是，杜勒斯便在五月三日仓皇离开了日内瓦。接替他的是副国务卿史密斯。"},{"type":"paragraph","text":"当然，谁也不会认为杜勒斯在四面楚歌中抽身而去，就会不坚持他阻挠日内瓦会议和平解决朝鲜问题和印度支那问题的立场了。正好相反，人们却正在密切地注视着美国有势力集团继续策划破坏日内瓦会议的新阴谋。"},{"type":"paragraph","text":"回顾日内瓦会议过去十多天的会议的进程，已使我们清楚地看到:苏联、中华人民共和国、朝鲜民主主义人民共和国的和平主张，已成为不可抗拒的力量，在世界舆论中引起了愈来愈广泛的反应。日内瓦会议的进程也表明了:和平的敌人所处心积虑想破坏日内瓦会议的企图已受到了第一个挫折。"},{"type":"paragraph","text":"形势的发展是不会按照杜勒斯的愿望进行的。和平必须争取，无疑，全世界和平的力量是有信心在日内瓦会议上取得更大、更多的成就的。"}]}