{"id":304557,"date":[{"year":1954,"month":5,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3060","ytitle":"","mtitle":"从南京市一中试行“劳卫”制的成绩看“劳卫”制的优越性","ftitle":"","authors":["吕文"],"text":[{"type":"paragraph","text":"吕文"},{"type":"paragraph","text":"南京市第一中学在解放前是一个有名的“死读书”的学校，学生们被称为“老夫子”；解放后，在党的领导下，学校行政执行了全面发展的教育方针，同学们在各次政治运动中，爱国主义觉悟有了普遍的提高，随着学习目的的明确，学习态度也逐步端正了；由于学校领导的重视，同学们普遍地参加了体育文娱活动，在体育活动有了基础后，又试行了“劳卫”制，几年来，南京市一中不再是“死气沉沉”而是朝气勃勃的学校了，到处显示着青春的活力，全面发展的优秀学生，一年比一年多了。"},{"type":"paragraph","text":"一九五○年冬天，参加军干校运动中，一中有四百四十个同学报名参加，只有二十六个人的体格合乎空军的标准，当时的朱刚校长很难过地说:“这些学生在各方面都很好，就是身体不行……我们培养出来的学生，不能适合祖国的需要怎么行呢?”这一事例使学校行政深刻地体会到毛主席“健康第一”指示的重要意义。学校党支部和学校行政随即研究了改善学生健康状况的意见，决定很好的开展体育文娱活动，纠正死读书的偏向，同时改进教学，减轻学生课业负担，改善伙食，进行健康教育，指定教导主任负责领导体育工作，全校师生在思想上取得一致认识后，体育活动便蓬勃地开展起来了。"},{"type":"paragraph","text":"一九五一年下学期，学校行政认为学生的思想认识、体格条件和运动技术已经有了一定的基础，便吸收了苏联“劳卫”制和北京市四中试行“劳卫”制的经验，制定了“劳卫”制项目标准，开始试行“劳卫”制。两年来，一中已经举行了三次“劳卫”制测验，同学们的健康水平和体育技术都有了显著的提高，很多全面发展的优秀学生都成为了优秀的运动员。一九五二年一月有一二○九人参加测验，及格百分之三六·二三，优秀百分之四·八八；一九五二年七月同一标准第二次测验，参加二二四人，及格百分之七八·五八，优秀百分之十六·五一，一九五三年四月项目标准提高后，第三次测验参加人数一一八四人，及格百分之五三·二八，优秀百分之二二·九八，这就说明了通过“劳卫”制的全面的科学的锻炼后，同学们的体育技术提高了，体能增强了。根据该校医务室的统计，一九五一年春平均增加体重一·四二磅，一九五一年秋平均增加体重五·四磅，一九五二年春平均增加体重二·○二磅，一九五二年秋平均增加体重六·五二磅，由于青年正是长身体的时期，体重增加还不能完全地说明健康的真实情况；但是另外一个统计数字证明了“劳卫”制的科学锻炼方法对人体健康的好处:一九五二年春男生肺活量平均为一七六西西，一九五二年秋，男生肺活量平均一六七西西，看来有些降低(其中包括新生在内)，但是检查了六三一个“劳卫”制及格运动员，同一年的春天到秋天，肺活量平均增加到二八○·三西西，比一般同学的平均数增加一一七西西，这就极其科学地说明了经常进行全面锻炼的运动员，在健康水平上提高的速度。"},{"type":"paragraph","text":"“劳卫”制的科学锻炼方法，是一切体育运动的基础，是提高体育技术的可靠保证。南京市一中过去很少在市的运动会中有过出色的表现，但是在开展体育活动和试行“劳卫”制以后，一九五一年秋季运动会得五十四分，获三项第一名，一项纪录；一九五二年秋季运动会得五十九分，获五项第一名，四项纪录。以百公尺为例，该校同学成绩十二秒三到十二秒九的有五人，十三秒到十三秒五的有十五人，十三秒六到十四秒五的有七十一人。再以一九五二年高三某班为例，全班三十五人，除一人慢性病外，参加校内一千公尺赛跑，成绩全部优秀。这些事例说明了“劳卫”制的全面锻炼可以很快的、普遍的提高体育技术，这就充分说明了“劳卫”制本身的科学价值。在体育生理学上告诉我们，一个人体育技术的提高，也就是体力、耐久力、灵敏、速度的增强，归根到底是体质的增强。"},{"type":"paragraph","text":"身体好和学习好不是孤立的，而是互相关连的。南京市一中的同学在全面发展上取得了很好的成绩，优秀的学生数在迅速增加，一九五一年下学期全校全面发展的学生只有七个，一九五一一年上学期增加到四十七个，一九五二年下学期增加到二○二个(学习成绩和操行成绩均为五分和四分，体育优秀)。再以一九五三年该校一百四十多个优秀运动员为例，学习成绩四分以上一○五人，三分以上四十人，操行成绩五分四十人，四分九十人，三分十五人。南京市一中优秀的全面发展的学生连年增多是令人兴奋的事情。这样美好的收获主要原因在于学校的党和行政正确的贯彻了全面发展的教育方针，同学们的思想认识提高了，明确了学习和锻炼是为了建设和保卫祖国。从许多事例中也可以看出试行“劳卫”制对全面发展教育的重要意义。“劳卫”制锻炼巩固并提高了同学们健康水平，也相应地保证了学习效率的提高。两年来试行“劳卫”制的结果，同学们普遍反映精神饱满，身心愉快，记忆力和理解力增强，能够做到当天功课当天巩固，胜任愉快地完成学习任务。以该校尚祚礼同学为例，过去死啃书本，不爱参加活动，身体很差，连晚自修都不能坚持，一个学期曾经请过四十小时病假，参加体育锻炼后，身体越来越结实了，两年来没请过病假，并且成为一个全面发展的获得优秀学生奖章的学生。"},{"type":"paragraph","text":"“劳卫”制的优越性除了它本身的科学价值外，主要在于它的政治目的非常明确——准备着劳动与卫国。南京市一中师生对这一点有着较深刻的体会。在两年来宣传教育和试行的过程中，同学们建立了学习和锻炼是为了更好的创造条件，准备为祖国的社会主义建设服务的观点，并且贯彻在实际行动中。高二下戊班同学徐师文在一九五二年“劳卫”制测验时全部优秀，一九五三年下学期便达到了优秀学生的标准，他说:“团的教育提高了自己的思想认识，‘劳卫’制的锻炼使自己对保卫祖国、建设祖国的认识更为清楚而具体了，我准备参加国防建设，“劳卫”制正为我将来做一个国防战士创造条件。”高二同学刘德寿说:“过去单凭兴趣锻炼，体育技术和健康都没有显著的进步，当自己体验到‘劳卫’制的重要意义后，通过一年多的科学锻炼，成绩便很显著了。”该校体育教师夏忠谋等同志两年来在推行“劳卫”制的过程中，根据实际情况多次地修改项目标准，对‘劳卫’制的全面锻炼和为健康与学习服务的观点逐渐明确，通过总路线学习后，检查出过去的思想认识和工作方法上还有很多缺点，夏忠谋说:“现在眼睛明亮了，今后必须依靠组织，发挥集体力量，克服缺点，努力搞好‘劳卫’制的推行工作，为国家培养更多的全面发展的优秀学生，是我们教师的光荣任务”。领导学校体育活动的副校长刘泽说:“在我们讨论全面发展的新人的时候，我们想到‘远离莫斯科的地方’一书中阿列克赛的形象，爱祖国，有知识，身体好，技术好，能完成艰巨的任务。这个形象像一个目标，鼓舞着广大教师学生向前迈进，学校的党、行政和青年团都了解‘劳卫’制的优越性和科学性，非常重视推行‘劳卫’制的工作，特别是‘劳卫’制的明确的政治目的，教育我们必须把德、智、体、美的教育有机地联系起来，才能符合全面发展的要求。”"},{"type":"paragraph","text":"南京市一中的大多数的同学们有一个特点，那便是生活目的和学习目的比较明确，都热情积极、朝气勃勃地勤劳的学习着和锻炼着。“老夫子”和“死读书”已成为历史上的名词了。今年四月中旬到下旬，正是一中举行期中考试和翻修校园、场地的时期；早上，同学们自觉的利用园地空隙做早操，在考试空隙，很多同学参加体育文娱活动，在图书馆阅读书报杂志和欣赏苏联图片展览，没有过去考试时期的紧张现象；在春天的校园里，看到的是轻松愉快和乐观自信的学习生活，那种生气蓬勃的气氛像灿烂的春天一样，有着很深的感染力，使人兴奋，感觉到这是一个沸腾着的学习生活。这样的年轻一代，今天，是生龙活虎的后备军，将来长大后，便是建设美好生活的主力军了。"}]}