{"id":304562,"date":[{"year":1954,"month":5,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学教育电影展览","genre":"","count":"1791","ytitle":"","mtitle":"“日食和月食”","ftitle":"","authors":["陈遵妫"],"text":[{"type":"paragraph","text":"中国天文学会上海分会理事长　上海市科学技术普及协会常务委员　陈遵妫"},{"type":"paragraph","text":"要知道日食和月食发生的原因，我们就先得知道一些天文学的基本知识。我们先要知道:(1)太阳、地球、月亮都呈球形，三者大小的比例如何；(2)地球自西向东绕着太阳转一圈即为一年；(3)月亮自西向东绕着地球转一圈即为阴历的一个月；(4)地球绕它的轴自转一周，形成一画夜；(5)太阳是能够发热发光的，月亮和地球一样，它本身不能发光，月光是由月亮反射过来的日光等等。在影片“日食和月食”中，利用了模型和动画，配合解释，来阐明这些知识。特别是解释关于我们从地球上看到月亮圆缺的原因一点，说得又明确又生动，使人极易领会。"},{"type":"paragraph","text":"这部影片，主要是说明日食和月食的原理，它在说明上述几点基本知识之后，接着就着重说明了下列四点:"},{"type":"paragraph","text":"(一)日食是由于月亮遮住了射向地面的太阳光；月食是由于地球挡住了射向月面的太阳光，使太阳光照不到月球上。影片上利用阴影，能动地说明了这一事实，使人一目了然。同时我们还可以理解到在月亮影锥所射到的地面内，才会看到日食现象；也就是说每次日食并不是全地球各地都可以看得到，并且在见到日食的地方，各地看到的也不完全一样例如明年六月二十日的日全食，越南和我国西沙群岛可以看到全食，而我国其他地方则只能看到偏食；偏食的食分，越偏北部越少，如上海看到的食分达0.46(即日面被月亮所遮住的部分占太阳直径的百分之四十六)，而北京只有0.19。又如明年十二月十四日的日环食，我国海口和台湾的高雄能够看到环食，而大陆上则只能看到偏食；上海看到的食分达0.77，而北京的食分只有0.52。至于月食则凡是当时能够看到月亮的地方，都可以看到，而见食情形也一样。例如明年十一月二十九至三十日，我国各地都能看到月偏食。"},{"type":"paragraph","text":"(二)日食必在朔，月食必在望。影片利用动画来表示朔望时太阳、地球和月亮三个星球的位置和关系，因而就很清楚地说明了这个问题。"},{"type":"paragraph","text":"(三)朔不一定有日食，望也不一定有月食。这是因为月亮绕地球而转的轨道和地球绕太阳而转的轨道，不在同一个平面上，而是相交成5度多的角；所以只有朔望时，月亮恰好在地球轨道面，即黄道面上或其附近，才会发生日食和月食。这点我们用文字或图片都很难说得清楚明白，而在影片里就很明显地把两个轨道的倾斜情况表达出来。更用动画表明出月亮或地球的影子，由于有时太高，有时太低，所以都不能发生日食或月食的情况，交待得十分清楚、明白。"},{"type":"paragraph","text":"(四)日食和月食的种类。我们知道日食有全食、偏食和环食三种，而月食只有全食和偏食两种。在影片里说明了本影和半影的形成，又说明了因为月亮绕地球而转的轨道不是正圆而是成椭圆形的，遂使月亮和地球的距离有远近的变化，因而太阳光照着月亮所形成的影锥尖，有时不能达到地面，而在它的延长部分的虚影锥里面的地面，才看到了日环食。同时还用一个例子来表示环食的发生；这也表明了利用影片作科学普及工作的优越性。"},{"type":"paragraph","text":"这部影片还适当地结合进行爱国主义宣传教育，演出了解放后天文工作者在我们的党的领导下努力不懈的工作情况，还批评了“天狗吃月亮”等等对日、月食的迷信看法，并预报了今后十几年内在我国境内所能看到的比较重要的日食，使观众从思想上明确自然现象都是可以认识和理解的；在充分掌握某一现象发生的规律之后，这种现象是可以通过准确的推算而预报出来的。"},{"type":"paragraph","text":"影片里面的古代仪器浑仪和简仪，用实物拍摄似乎比用照片会更生动些。张俊德同志创作的三球仪应另摄一个镜头，以使观众认识到只有在共产党和人民政府的正确领导下，一个小学教师的创造，才会受到人民的重视。日全食的实际现象，镜头太短，倘若能把一九三六年和一九四一年我国天文工作者所摄的影片插进去，则能使观众对于日全食的天然现象，一定会更感兴趣，也可以增加感性认识。在适当的场合使科学家和观众见面也是有它的意义的，影片中出现了目前中国唯一的女天文学家邹仪新同志，她坐在图书室的一角，可惜片中没有加以突出的介绍。影片里没有日食观测所常用的赤道仪而竟拍上日食观测中不常使用的子午仪，预报日月食最繁重的工作，是计算工作，在影片里竟没有表现计算工作情况的镜头；反而把绘图镜头占了相当长的时间。这些是本片的一些美中不足的地方。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\5459080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>月亮、地球在天空运行时，都有一定路线，地球绕着太阳转，月亮绕着地球转。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\5459080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当月亮转到了地球和太阳中间，三个球又恰巧在一条直线上，这时月亮把太阳光遮住了。</FONT>"}]}