{"id":304519,"date":[{"year":1954,"month":5,"day":9}],"page":"1","source":"新华社","region":"北越","masthead":"","special_issue":"","column":"越南通讯","genre":"通讯","count":"1476","ytitle":"","mtitle":"越南人民的心向着奠边府","ftitle":"","authors":["戴澍霖"],"text":[{"type":"paragraph","text":"新华社记者　戴澍霖"},{"type":"paragraph","text":"千百万越南人民的心都飞到奠边府来了。他们尽一切力量支援和鼓舞自己的部队。"},{"type":"paragraph","text":"一百多天来，所有越南通向奠边府的大路小道上，日夜不断地来往着一队队支援前线的民工。他们大都是来自越南北部和中部解放区的农民，志愿远离家乡，来到这炮声隆隆的西北地区。他们挑粮食，运炸药，扛炮弹，抬伤员……一切为了战斗的胜利。"},{"type":"paragraph","text":"他们对生活的艰苦毫不在乎。他们跋涉了数十公里路程后，在茂密的山林中停下来，拔出长方形的小刀，砍削竹木，搭起小草棚。他们只休息几小时，就又出发了，风雨无阻。"},{"type":"paragraph","text":"那些穿着栗色衣服的姑娘们也一样奔波在崎岖的山路上。她们边走边擦汗水，舍不得停留一分钟。"},{"type":"paragraph","text":"在通向奠边府的水路上，还有更感动人的场面。陡峭、曲折的河床有很多处形成层层石阶，汹涌的江水从高山奔流而下，变成了大大小小的瀑布。另外还有无数暗礁。为了有力地支援前线，这条危险的大水也被作为一条运输线。来自越南中部平原水网地带的成千水手们在这条险流上工作着。他们用竹筏载运物资，有时要抬起竹筏越过险滩再下水，不论如何艰难、危险，水上的运输从未停顿过。"},{"type":"paragraph","text":"解放不久的莱州地区的人民和奠边府周围地区的人民更积极地支援前线。他们纷纷组织起来，帮助部队运输和修路。"},{"type":"paragraph","text":"慰劳品源源而来。鸡蛋、甘蔗、香蕉、粽子、糖糕、鸡蛋糕、牛奶、日记本、手帕、肥皂……什么都有。越南人民军总政治部负责民运工作的同志告诉我:如果把各种慰劳品展览起来，就是一所色样俱全的百货商店。每个越南人都愿意为奠边府前线的战士们贡献出一点力量，有些后方干部没有什么好送，就把自己用的搪瓷缸子、帽子、围巾、毛线衣送来了，连吃饭用的小杓子也送来了。后方的妇女们特别关怀自己的战士。她们细心地绣织许多精致的小手帕，并在上面用彩色的丝线绣了许多字:“送给西北前线的战士”、“祝奠边府的胜利”……"},{"type":"paragraph","text":"千万封慰问信从越南各地送到奠边府前线来，人民在信上向战士们说出了自己的愿望。人民军前线指挥部在一个很短的时间中，就收到了两千多封慰问信和电报。从越南国民联合战线全国委员会到各乡村的群众团体，从越南北部山区中的工厂到中部平原的学校，从南部湄公河的渔民到越南西部高原森林中的猎人，以及全国各级党、政机关都有信或电报来。此外，还有来自高棉和寮国的信电。战士们读到了在越南各地进行土地改革试点工作的一千六百一十九名干部联名的信。战士们收到由一个已经完成土地改革的村庄寄来的二十六封信。写信的人向战士们报告自己在土地改革中已经取得的胜利，希望战士们也不断取得胜利，保卫他们的胜利果实。许多信出于老人的手，出于战士母亲的手，出于小孩子的手。所有的信，都有一句话:打下奠边府!"},{"type":"paragraph","text":"奠边府的战斗也振奋了法占区人民的心。他们冒着生命危险，越过法军的重重封锁，参加支援前线的队伍。从法占区永福省来的一个民工大队成了全体民工中最优秀的单位。法占区人民也秘密地送来许多慰劳品和慰问信。他们在信上向战士们倾诉了多年来所遭受的无限痛苦和盼望解放的心情。"},{"type":"paragraph","text":"人民军前线指挥部收到了各地送来的许多锦旗。引人注意的是从河内送来的一面红缎子锦旗。锦旗的正中用金属的黄丝绣着:“正义必胜”，这是河内的爱国知识分子送的。"},{"type":"paragraph","text":"这一切，鼓舞着奠边府前线的每一个人民军战士。当他们站在交通壕里，面对着敌人的铁丝网，吃到从后方送来的食品，感到全国各地人民对他们的期望的时候，他们感动得说不出话来。他们纷纷写决心书送给上级。在所有的决心书上都可以看到这两句话:决打下奠边府，无愧于人民!"},{"type":"paragraph","text":"事实的确正如他们所说的一样。他们终于在五月七日实现了他们的决心——这也是越南人民的心愿。【新华社北越八日电】"}]}