{"id":304665,"date":[{"year":1954,"month":5,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2480","ytitle":"","mtitle":"我是怎样对一年级儿童进行劳动教育的","ftitle":"","authors":["管椿万"],"text":[{"type":"paragraph","text":"青浦县徐泾小学一年级班主任　管椿万"},{"type":"paragraph","text":"热爱劳动是共产主义的道德品质。要培养学生热爱劳动的思想感情和劳动习惯，从一年级开始就应该进行。叶希波夫“教育学”中告诉我们:“必须从很小的年龄开始，就培养儿童尊重劳动和爱好劳动、养成认真地从事劳动的习惯。”因此，我在本学期开学初，就重视儿童的劳动教育，到目前为止，通过以下几种方式，对儿童进行劳动教育:"},{"type":"paragraph","text":"(一)结合正课贯彻劳动教育。"},{"type":"paragraph","text":"主要结合课文内容的思想性进行爱劳动的教育，教育儿童认识劳动的伟大，从而启发他们热爱劳动的思想感情。如教到语文“还是人有办法”“栽树”和“铁有什么用处”三课，我生动地说明了人有二只手，能够不停的劳动，由于工人叔叔的辛勤劳动，使我们能够有衣服穿，有房子住，有各种生活用品，并且制造出各种机器，把我们的祖国建设得更美丽；由于农民伯伯的辛勤耕作，使我们有饭吃，有蔬菜吃，……人们一切的幸福，都是从辛勤劳动中创造出来的。所以劳动是一件光荣的事。"},{"type":"paragraph","text":"(二)通过战斗英雄和劳动模范的故事来进行教育。"},{"type":"paragraph","text":"在课外活动中，我有系统的讲述了战斗英雄黄继光、罗盛教、张积慧和劳动模范陈永康、郭玉恩等事迹，说明了战斗英雄所以光荣，都是从辛勤劳动、艰苦斗争中得来的，并说明了他们从小到大都是热爱劳动的；说明了劳动模范郭玉恩等所以得到“金星奖章”，受到了人民的尊敬，因为他们热爱劳动，肯动脑筋，努力生产，增产了粮食；这样引起了儿童仰慕战斗英雄劳动模范和热爱劳动的思想感情。"},{"type":"paragraph","text":"(三)举行苏联共产主义图片展览来教育儿童。"},{"type":"paragraph","text":"通过语文“还是人有办法”一课，我在课外活动中开展了一个“苏联共产主义图片展览”活动，给孩子们讲述了苏联工业和农业机器生产的图片，说明了这些工业和农业机器都是人在不断地辛勤劳动中创造出来的，并且讲述了苏联人民幸福生活的故事。同时说明了这些幸福生活都是从劳动中创造出来的。说明了新中国在毛主席和共产党领导下，也要和苏联一样。通过这个活动，孩子们对劳动伟大的认识更深刻了。"},{"type":"paragraph","text":"(四)通过组织儿童观看“丰收”的电影片来进行教育。"},{"type":"paragraph","text":"四月廿三日江苏文化局电影放映站到徐泾来放映“丰收”的电影片，我组织了全班孩子去观看。在当天的课外活动中，将“丰收”的内容作了介绍，使他们在观看的时候都能懂得。孩子们看到了影片中的劳动模范陈初天胸上挂满了奖章，还能到北京去见毛主席；生产合作社里的农民热爱劳动，不怕困难，完成了打井计划，由于大家积极生产，得到了大丰收。孩子们看见了一大片一大片的土地上长满了棉花和高粱的时候，大家很羡慕，看过电影后又组织他们进行了一次漫谈，一般孩子都能认识劳动生产很光荣。例如杜志平小朋友说:“我一定要好好学习，长大起来参加劳动生产。”叶仲清小朋友很羡慕的说:“长大起来当个劳动模范!”"},{"type":"paragraph","text":"(五)通过家庭访问，适当地宣传劳动教育的意义，争取家庭来配合教育。"},{"type":"paragraph","text":"在举行家庭访问的时候，适当地向家长宣传劳动教育的意义，启发家长教育儿童热爱劳动，做好家庭作业，并给予适当的从事一些轻微的劳动如扫地、割草、喂牛喂羊等工作，并纠正个别家长不让孩子从事轻便劳动的错误思想。如王美娟的家长甚至不让孩子扫地。通过家庭访问后，她在家能打扫屋子，做完了功课还能帮助妈妈割草和洗碗等。"},{"type":"paragraph","text":"(六)结合修理校舍和老师以身作则参加劳动的事例来教育儿童。"},{"type":"paragraph","text":"春假里学校进行修理，经过搬移校门和修理，教室焕然一新，完全变了样，教室里的光线也充足了。孩子们一上学看见崭新的学校教室，都跳跳蹦蹦的说:“我们的教室多好呀!和过去完全变了样。”我抓住这一点，向全班孩子进行了教育，告诉孩子们这个崭新的学校是工人叔叔辛勤的劳动而得来的，同时我又把自己参加劳动、帮助工人叔叔搬砖块扛水泥的事例告诉了儿童，以自己的榜样来影响他们，因而孩子们都能爱护新的学校，不去涂弄新的墙壁。"},{"type":"paragraph","text":"(七)组织儿童参加适当的学校公益劳动，使他们体会到劳动的伟大。"},{"type":"paragraph","text":"例如教第一课“布置教室”的时候，在课外活动里组织了全班儿童做到人人参加、个个动手的布置教室。又如校舍刚修理好的时候，教室和走廊里都是泥灰，就组织全班儿童进行打扫。事后又叫他们欣赏自己劳动的成果。有一次全班孩子去慰问军属的时候，大家拿了扫帚给军属打扫屋子和场地，还帮助军属搬柴。平时组织孩子参加打扫教室和天井，有半数同学被选做值日生工作。"},{"type":"paragraph","text":"(八)通过表扬热爱劳动的儿童向全班儿童进行教育。"},{"type":"paragraph","text":"校舍未曾修理前，有一次班里的管苏生、孙进德等小朋友把教室北壁墙脚下的一个大洞用砖块修好了；春假里修理校舍的时候，住在镇上的吴宝法、叶仲清、孙金林等小朋友主动的来帮助搬砖块；又有一次，一只櫈子的脚坏了，唐纪清、吴宝法等小朋友把櫈脚装好了；第三组小朋友轮到扫地的时候，不但把教室打扫得很干净，并且争取把院子也打扫了。根据这些良好的爱劳动的行为，我在班里进行了表扬，作了口头上的鼓励，使他们体会到劳动是光荣的，号召全班同学向他们学习，并说明长大起来参加生产和参加祖国建设，必须从小时候就养成爱劳动的习惯，通过这样的表扬，小朋友们劳动热情很高，一般儿童回家做完了功课都能帮助爸爸妈妈割草、扫地。有的还能帮助妈妈烧饭。"},{"type":"paragraph","text":"(九)教育儿童认识学习是自己的主要劳动，培养儿童爱学习劳动的习惯。"},{"type":"paragraph","text":"通过了战斗英雄、劳动模范、苏联共产主义图片展览，以及观看了“丰收”的影片等，告诉儿童解放军、志愿军叔叔们都是热爱祖国、热爱劳动、英勇作战保卫人民幸福，而工人叔叔农民伯伯们都是热爱劳动的，他们用双手不停地生产，创造幸福。而小朋友的学习也是一种劳动，是一种学习知识和本领的劳动；长大起来才能参加生产，参加祖国建设。所以小朋友要爱劳动，一定要爱学习。怎样爱学习呢?就是上课时要专心的学，思想不开小差，老师布置的作业一定要认真的做，这样逐渐的培养他们学习劳动的积极性。"},{"type":"paragraph","text":"通过以上各种方式的劳动教育，初步的培养了儿童爱劳动的思想感情。儿童的劳动热情提高了，一般儿童学习比过去认真了，在家里做完了功课还能帮爸爸妈妈打扫屋子和场地，割草，喂牛、喂羊，有的还能帮助妈妈烧饭。在学校里值日生工作也有了改进，轮到扫地的儿童能把教室扫得很干净，劳动成为孩子们的一件光荣的事了。"}]}