{"id":304660,"date":[{"year":1954,"month":5,"day":11}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"劳动是光荣豪迈的事业","genre":"","count":"1523","ytitle":"","mtitle":"“陆阿狗小组”组长应忠发","ftitle":"","authors":["陈嘉锜"],"text":[{"type":"paragraph","text":"本报记者　陈嘉锜"},{"type":"paragraph","text":"国营上海第二纺织机械厂陆阿狗小组，在经常性的劳动竞赛中，一直保持着“先进旗帜”的光荣称号。最近，他们又被评选为上海五金工业一九五三年先进小组，组长应忠发也被评选为上海五金工业一九五三年劳动模范。应忠发个人受到了双重荣誉——先进小组的组长和劳动模范，深深得到人们的尊敬。"},{"type":"paragraph","text":"二年前，当应忠发调到陆阿狗小组做钳工时，他怕工作生疏，担心出事故，影响小组的光荣称号；因此工作时非常小心。他又虚心向同志们学习，不断提高自己的政治、文化水平。由于他对待同志很诚恳，不久，他和全组工人很好地融洽在一起了。"},{"type":"paragraph","text":"小组在去年开展劳动竞赛时，冲床上的模子经常要损坏，而钳工又不能及时供应新模子，因此影响了冲床的正常生产。当时小组里有这样一个共同的愿望:改进旧式模子，使冲床生产达到半自动化；冲床的生产能提高，小组的光荣称号便能保持。"},{"type":"paragraph","text":"改进旧式模子的任务落在钳工的身上，在党的教养下的应忠发感到自己的责任更加重大了。他觉得改进模子，就可以减轻冲床工人的劳动强度，是钳工应尽的责任。现在，他感到大家对改进模子的要求很迫切，便督促自己应该赶快动手。"},{"type":"paragraph","text":"改模子首先碰到了技术上的困难。因为新模子必须要有图样；可是他从小做工，没有学过机械制图。虽然他知道模子的图样要有正视、侧视二套，但他不知怎样下手画图样。正好那时厂里开办了技术学习班，他便积极参加了学习。他从描摹简单的机械草图入手，渐渐懂得了画机械图的一些规则。到后来，他一边学习，一边又当了车间技术学习班的教师，把自己所学到的去教给人家。他的机械制图技术，便在边学边教的过程中逐渐提高了。"},{"type":"paragraph","text":"他虽然掌握了机械制图的初步技术，但要创造新模子的图样，还是有困难的；他从来没有看到过半自动化的冲床模子，凭空怎么能画得出来呢?后来，听说红星制车厂有半自动化的冲床模子，他高兴极了，立刻就去参观，把有关的新式冲床模子都描在他的笔记本上。虽然他们的模子较小，不适合自己厂里用，可是却给他找到了半自动化模子的原理。"},{"type":"paragraph","text":"从此，他好像着了魔似地，专心一意地动脑筋，研究新模子的图样。他放工回家，晚上便埋头画草图。经过了几个夜晚，他画了许多草图。当他把这许多草图东拼西凑一番以后，感到好像已经给他凑成了一个新模子的图样。他兴奋极了。胜利的信念鼓舞他继续努力，经过无数次的修改，终于把新模子的图样画出来了。车间合理化建议委员会的技术员看了他的图样，个个都称赞他，并帮助他作了一些修正。不久，一套半自动化的冲床模子制造出来了，提高了劳动生产率，并使小组内劳动强度最高的一道工序得到了减轻。"},{"type":"paragraph","text":"应忠发改进模子成功后，使那些“老爷”冲床也发挥了它的潜在生产能力，小组的生产指标便日益提高了。他改进生产工具，得到了全组同志的欢迎和支持，也得到了党的重视和鼓励，使他继续不断地改进，为冲床生产达到“又快、又好、更省力”的目标而努力。"},{"type":"paragraph","text":"在改进冲床的安全装置上，他和钳工陆启泉一起改进了半自动转盘模。最初陆启泉提出了这个合理化建议时，因为他设计图样感到困难，便主动找应忠发帮助。在两个人共同努力下，完成了这一项改进。冲床工人侯云林对提高自己的生产定额缺乏信心，应忠发就主动去帮助他，一起改进了操作法，并鼓励他把这个合理化建议提出来，结果使生产效率提高了百分之三十。"},{"type":"paragraph","text":"应忠发在党和工会的领导下，小组长的工作做得很称职。他经常在组内开展批评与自我批评，提高大家的思想觉悟；并启发大家开动脑筋，提合理化建议，解决生产上的关键问题。他又经常从报纸上参考工会基层工作的经验，还从参考书上吸取苏联工会的基层工作经验，不断地加强自己工会小组的团结，丰富小组的组织生活，以发挥集体力量，展开生产革新运动，争取永远保持“先进小组”的光荣称号。"}]}