{"id":304763,"date":[{"year":1954,"month":5,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3052","ytitle":"","mtitle":"在自然地理教学中进行劳动教育的初步体会","ftitle":"","authors":["童先荣"],"text":[{"type":"paragraph","text":"童先荣"},{"type":"paragraph","text":"初中的自然地理是一门新的课程。它在性质上虽然是属于自然科学的范畴，但也含有丰富的政治思想意义。而且，由于自然是劳动生产的对象，自然地理就是研究自然环境的构造与发展规律，来认识自然，改造自然。所以从教材内容上来说，也是进行劳动教育的有力武器。根据平日在教学中的体会，我觉得可以从以下几方面向学生进行劳动教育，逐步培养学生正确的劳动观点与劳动习惯:"},{"type":"paragraph","text":"一、向学生反覆说明学习自然地理的目的，及自然地理与国家建设的关系。"},{"type":"paragraph","text":"学习是学生基本的劳动形式，学生的劳动态度，应该首先表现于勤勉地、积极地学习。要启发学生的学习积极性，首先应该让学生明确学习各科的目的。在开始讲授自然地理的时候，学生的认识是馍糊的。而且，由于过去在地理教学中的缺点，总认为自然地理是死记一些地名的枯燥课程，所以必须让学生明白什么是自然地理，自然地理研究的对象与学习的目的。当学生知道在自然地理课中将要学到些什么，以及学习自然地理是为了认识自然，掌握自然规律，去改进它、利用它来提高人民的物质生活，就会对今后的学习充满兴趣与期待。特别是说明了学习自然地理与国家经济建设的关系之后，学习的劲头就更大。"},{"type":"paragraph","text":"二、从自然地理学的产生，来启发学生对劳动者的尊敬与参加生产劳动的愿望。"},{"type":"paragraph","text":"一切科学的产生，都是人类长期劳动的结果。今天的地理知识就是历史上许多探险家、科学家们，付出了无数的精力和生命而获得的。我在教学过程中曾经简要的说明在人类各个社会阶段中，如何随着劳动生产力的发展，逐步扩大和加深了对自然的认识，丰富了地理知识，更多地利用了自然。所以今天的地理知识正是人类长期劳动的结晶。使学生感到我们今天能以较短的时间来接受一定的科学知识就非常可贵。而且，学生明确了人与自然的关系的发展之后，也进一步认识了劳动的重大意义，重视了劳动创造世界的真理。在课堂教学中结合各个单元，也注意介绍一些科学家、探险家的伟大惊险的工作。像高空探测及一九三七年苏联海军中将巴巴宁率领的探险队，在北极的冰块上继续了十四个月艰苦的工作，为人类提供了非当有价值的科学资料。这一些事实使学生认识到自然地理学中的劳动者的生活和活动情况，他们都是顽强的、不疲倦的劳动的模范。引起了学生对伟大的劳动者的无限尊敬与热爱。同时也向学生说明，人类的生活就是斗争，今天我们与阶级敌人斗争，也与自然斗争。我们国家要建设社会主义，还需要在辽阔广大的土地上作更多的调查研究，启发学生为建设祖国、向自然斗争的劳动热情。"},{"type":"paragraph","text":"此外对祖国人民在悠久的历史过程中对地理的贡献，也着重地予以说明。如明朝伟大的航海家郑和“七下西洋”的故事，西晋著名的地图学家裴秀的制图原则，及我国劳动人民在三世纪时所创造的记里鼓车，这些光辉事例，都说明了我国劳动人民的无穷智慧。同时通过这些教育，也一定会加强同学的爱国主义思想。在大气一章中，更启发学生收集农民在长期劳动中所积累的气象知识——农谚，共同加以分析综合，使学生更加深入地体会到科学知识是从劳动中积累的。同时也更加觉得我国农民的经验是丰富的；但需要加以科学的整理与提高。从而也进一步说明了农业的社会主义改造，不单单是生产组织上的改造，而且也需要生产技术上的改造。所以在农业的社会主义改造过程中是迫切需要有大批具有一定文化科学知识的人去参加生产，帮助农民走向社会主义。"},{"type":"paragraph","text":"三、揭示自然地理与生活的实际联系，培养学生热爱劳动的感情，训练劳动的技能。一切科学知识都应该是为生产服务。自然地理科在教材的编选上就按照理论与实践一致的原则，让学生去认识，与社会经济发展关系密切的地理环境的构造与发展规律。所以在自然地理的教学中要向学生说明与社会经济发展有关的自然环境，以及人类怎样改造和利用这些环境。例如在“陆地表面的形状”一章中要说明各种不同的地形，在经济发展上的意义，从而使学生明白我们伟大的祖国是具有各种不同的地形，给我们的建设提供了有利的条件。在“陆地上的水”一章，就介绍一些我国广大地区利用地下水来发展农业生产的实例，及苏联和我国的伟大的水利工程，说明在新社会里通过伟大的劳动，不仅制止了河水的破坏力，而且把它转变为替人民造福。在“海洋”一章，讲述到浪潮，可以说明浪潮的破坏力是能够制止的。如苏浙沿海绵延千里的海塘工程，就是我国人民的劳动成果，保障着沿海人民的安全。同时在我们掌握了潮汐的规律之后，更可以便利海船的出入港口，发展航运。联系学生们所熟知的海产:鱼、盐、镁、碘，更可使学生知道海洋是一个宝库。在“大气”及“地壳变动”等章也可以说明研究大气及地质条件与建设的关系，如在基本建设中就必须掌握当地风力、风向、雨季、温度、湿度及地质情况。掌握了天气变化的条件，更可以改造气候，防止或减轻自然灾害。如苏联与我国东北西部防风林的培植。在揭示自然地理与生活的联系中，不仅要讲述与经济建设有关的地理环境，及人类怎样利用和改造这些自然环境，还应该在全部教学过程中，竭力说明苏联及我国人民在社会主义建设中的忘我劳动，坚苦奋斗，征服自然的实例，及改造自然的伟大成就，用以启发学生向劳动战线上的英雄模范学习，把自己培养成为社会主义劳动大军的一员，来继承伟大的建设事业。这种崇高的理想与劳动的热望，就会促使他们努力学习，准备好劳动条件，来建设美好幸福的社会主义社会。同时在教学过程中也需要随时对比地说明资本主义国家里横暴地毁灭自然资源的情况，让学生明白只有消灭资本主义，才能实现改造自然的全部计划。从科学知识中来认识共产主义的伟大，自觉地为实现共产主义而奋斗。"},{"type":"paragraph","text":"联系生活实际的另外一个意义，就是要把学到的知识应用于实践，来培养学生的劳动技能。所以在自然地理的教学中，观察、实验和实习都必须有计划地进行。这是对同学进行劳动教育的一个重要部分。我们也尽可能地利用现有条件，组织观察、实验和实习。"},{"type":"paragraph","text":"四、在日常教学中培养学生的劳动习惯和劳动积极性。"},{"type":"paragraph","text":"这要依靠教师有意识地进行启发教育，与正确地布置作业，经常地予以督促检查。我在课前准备中是比较注意如何从学生的已知经验中，引导出科学的结论。课前系统地组织提问，启发学生积极思维。例如当学生已经知道水陆受热的不同气温与气压的关系及风的形成之后，就可以启发学生回答海陆气温在白天与晚上及夏季与冬季的变化情况，从而推断其气压的高低，就会自然地了解海风陆风和季风的成因。这样不仅吸引了全班学生积极学习，随时联系了旧知识，而且当学生以自己的经验解决了一个实际问题，脸上就会流露出笑容。劳动成功的愉快是非常明显的。现在学生一般地已能在课堂上踊跃回答问题，积极地思维活动。"},{"type":"paragraph","text":"有系统的布置作业，经常地复习检查，是可以培养学生有计划的劳动习惯与劳动责任感的。我通常是根据巩固知识的需要在课后布置一定的思考提纲、练习题，或作观察、实验。而作业的检查是当堂巡视与复习提问结合。复习提问包含着作业的要点。通过巡视检查，了解学生作业的完成情况。这样在一方面随时了解了学生学习情况，可以针对学生在知识上的缺陷进行补授，一方面在定期收阅中也可减少错误。此外也经常进行十五分钟测验，全面地了解学习情况，促使学生经常复习，逐步培养学生不松懈不突击的劳动习惯。"},{"type":"paragraph","text":"劳动生产教育，是一项长期细致的工作，需要通过各种教学活动与课外活动来进行，它决不能孤立地进行，也不能打乱原来科目的系统性随便牵强附会结合，而必须全面地经常地来进行。现在我们还仅仅开始重视劳动生产教育，所以怎样在自然地理中贯彻，也仅是初步的体会。需要继续加以努力，使自然地理教学，能更好地为总路线服务。"}]}