{"id":304809,"date":[{"year":1954,"month":5,"day":14}],"page":"7","source":"","region":"“教师报”","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1893","ytitle":"","mtitle":"提问的意义及其任务","ftitle":"","authors":["Н·达利","高继忠"],"text":[{"type":"paragraph","text":"H·达利"},{"type":"paragraph","text":"有些教员过分醉心于提问，往往用授课的大部分时间来询问学生，以致只有十-十五分钟的时间来讲解新课和巩固新课。因此，新课的讲解也就匆忙、马虎，而学生们也不能好好接受，因而就得在做作业时化费很多时间和精力，同时还不能做好它。这种情况当然是不可容忍的。"},{"type":"paragraph","text":"正确组织的授课进程，要求教员明确讲解新课是授课的主要部分，给它大部分时间，并且要求对提问目的有一个正确的估计。"},{"type":"paragraph","text":"教员之间，对提问的看法都不相同。某些教员认为提问的目的是检查和评定学生的知识。这种教师就把整个提问的教学法作为检查知识的方法。我们认为这样来提问很少好处。时间费的很多，也就是浪费授课时间。"},{"type":"paragraph","text":"提问的目的要比单纯检查学生的知识的范围宽广得多。它是教学过程中最复杂的部分，也是进一步提高学生的知识的重要阶段。提问要解决一系列的问题:像检查知识及深化知识，检查全面发展情况和学生们的教养程度。也可以说，提问是教学方法中的特殊方法。强调提问的教育意义并不等于否定检查和估计学生的知识作用，因为在有些课程上，后一种方式可能有、并且也必须有的。"},{"type":"paragraph","text":"至于课堂上应该采用那一种提问方式的问题——检查性的还是教育性质的，这不能以教员的主观愿望决定。教员应根据学生掌握知识过程的规律去客观的决定。教员不应该有“在提问时学生的知识已巩固，再不需要深化了，只要检查并评定一下就可以了”的想法。学生掌握知识的过程是长期而复杂的，它有深化及复杂化的各个阶段。提问就是其中的一个阶段。"},{"type":"paragraph","text":"教员讲新课讲得越好，那知识的基础也奠定得越加巩固。为了使这个基础变为全面的、深刻的、巩固的、结合实际的知识，则需要学生课外认真复习，同时也需要有正确的提问方式。这样的教学方法能引起学生的积极性，有效的、全面的巩固他们的知识，并提高学生们在授课时的注意力和提高作业的质量。"},{"type":"paragraph","text":"那么教育性提问的基本原则是什么呢?它与检查性提问又有什么不同呢?简单的来讲是这样:从检查性提问的观点来看，提问的质量要以提问的人数和分数及问题的深浅来判断；而从教育性提问的观点来看，则其质量除上述因素外，还要以提问后全班学生在知识上的长进情况和提问对教育与培养过程是否起到应有的作用来判断。"},{"type":"paragraph","text":"教育性的提问，教员不但要注意问到的学生，同时也要注意全班学生。他所采用的提问方式应该是能吸引全班同学共同参加这一活动的方式。每一个同学都必须注意被问到的人的回答，同时准备自己来补充和修改的意见，并注意听其他同学的修改和补充。可以说，全班同学都是这组织的很好的提问中的参加者。而检查性提问时教员只能注意被问到而回答问题的学生，其他学生却处在不被注意的状态中。"},{"type":"paragraph","text":"当教员以教育性提问提问学生时，教员就得纠正和补充学生的回答，从而使他们能巩固自己毫无错误的知识，并使这些知识深化和发展。教员应该注意重点，不得有一点错误和遗漏。同时，一切补充、修正或讲解不但要成为回答者的心得，并且还要使这些心得成为全班同学的心得。检查性提问时教员完全不纠正错误，为了说明降低分数的理由，只是指出错误，最多也是分析一下错误，而这也只是给回答者帮助，目的只是了解对方掌握知识的程度。"},{"type":"paragraph","text":"教育性提问时教员的目的是一定要求得到各个问题的答案，或者不够圆满时，就要由教员来完成它。提问应该是这样进行的:一方面了解学生的知识，一方面利用每堂课程的材料发挥学生的讲解能力，而这些都是检查性提问所没有的。"},{"type":"paragraph","text":"不论它怎样难以置信，但检查性提问是不能作出令人满意的正确的知识考核:每提问一个学生需要很长的时间(十五分钟内提问一、二个人)，得分数的人数又少，由于学生摸着了提问的规律，准备时也是按一个阶段一个阶段来准备。同时教员也不能很好的了解学生学习的真实情况。这样的提问无权被称为是经常使用的，实际上它已变成了独特的考试。教育性提问时间上较经济，因此问的人也多，分数也可以经常打，同学们也就能系统的准备功课。因此，这种提问就可以使教员经常了解教学过程的情况和发现那些没作作业的学生。事实证明，检查性提问，由于其目的的限制，于是其方法也有一定的局限性；教育性提问每次都是从解决一个问题出发，而并不是解决像培养、教育中的一切问题。因此，必须系统地采用各种各样的提问方式，并把它作为完成教养和教育过程中的方法。检查性提问仅仅是其中的一种形式。"},{"type":"paragraph","text":"一堂课不能被分成两部分:授课过程(讲解新课)和检查的过程(提问)，而应该自始至终根据学生对知识掌握的几个阶段，以不同的教授方式去讲解。"},{"type":"paragraph","text":"教育性提问要比检查性提问繁杂得多，故要掌握它，则需要教员顽强的劳动和全班同学的细心准备。但这种方式掌握得越好，那么学生的知识就越巩固越充分。(高继忠节译自“教师报”)"}]}