{"id":304859,"date":[{"year":1954,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3423","ytitle":"","mtitle":"关于体操比赛的几个问题","ftitle":"","authors":["董承良"],"text":[{"type":"paragraph","text":"华东体育学院教授　董承良"},{"type":"paragraph","text":"上海的体操运动基础，原来是很薄弱的，解放后，在党和政府的关怀与大力倡导下，体操运动已经有了很大的发展。自去年举行了全国体操比赛，和苏联体育代表团来我国访问表演以后，各项竞技体操，引起了广大青年的巨大兴趣。目前本市广大青年，都在参加体操运动的锻炼和竞技体操。如单杠、双杠、平衡木、自由体操等运动，不但成为同学们经常练习的项目，而且在技术上，也有了很大的发展和提高。"},{"type":"paragraph","text":"本年度全市学生体操比赛的各项规定动作已经确定了。就目前本市各校体操运动发展的情况看来，这次比赛，将要比本市历年所举行的体操比赛更为热烈。为了迎接这一盛大的比赛，我想提出几个有关体操比赛的问题，以供同学们参考。"},{"type":"paragraph","text":"(一)竞技体操的动作原则"},{"type":"paragraph","text":"根据各项竞技体操的性质，在体操运动的历史发展过程中，形成了各项体操的特点。如:单杠应为摆动的动作；跳马(本市比赛用跳箱代替跳马)应为手拍扶马背作腾越或翻过器械的动作，为了提高体操运动技术，在比赛中应该注意到动作规格的问题。"},{"type":"paragraph","text":"(一)男子比赛各项动作原则:"},{"type":"paragraph","text":"1、单杠应为摆动的动作，动作中间不得停顿。"},{"type":"paragraph","text":"2、双杠应为摆动与平衡的联合动作，动作中间不得停顿。"},{"type":"paragraph","text":"3、吊环应为平衡与慢速的联合动作，吊环不得摆动。"},{"type":"paragraph","text":"4、鞍马应为摆动及单双腿的剪绞或绕环动作，动作中间不得停顿或静止。"},{"type":"paragraph","text":"5、纵跳马应为用手拍扶马背的腾越或翻转动作(须按马背上的分区)。"},{"type":"paragraph","text":"6、自由体操应为连续动作，包括翻转动作、平衡动作与徒手体操。"},{"type":"paragraph","text":"(二)女子比赛各项动作原则:"},{"type":"paragraph","text":"1、平衡木动作不得过于单调，须包括平衡动作及坐、卧、走步、跳跃、转身等姿势。时间应为一分半至二分钟。"},{"type":"paragraph","text":"2、高低杠须包括悬垂、腾越、支撑及平衡等动作。"},{"type":"paragraph","text":"3、自由体操须为连续动作，包括翻转动作、平衡动作、跳跃和舞蹈动作，动作时间应为一分半至二分钟。"},{"type":"paragraph","text":"4、横跳马须为用手拍扶马背的腾越或翻转动作。"},{"type":"paragraph","text":"根据这些原则，就本市以往的体操比赛项目中，所发现的一部分不合规格的动作，提供大家参考:"},{"type":"paragraph","text":"在单杠上做倒立、前水平、后水平，或站在单、双杠上做腾空翻的动作，或跳箱上做各种倒立、手倒立行走、徒手体操姿势和平衡动作，或站在跳箱上做腾空翻等动作，都是不合比赛规格的。今后，我们在锻炼中应根据上列各项动作原则，选择适合于各该项器械体操特点的动作来进行练习，使各项竞技体操比赛，逐步合乎国际比赛的要求。"},{"type":"paragraph","text":"(二)自选动作的组织原则"},{"type":"paragraph","text":"在组织某种器械上的动作时，动作本身应当表现出某种器械的特点，这是动作组织的基本要求。这里提出几个自选动作的组织原则，以供参考:"},{"type":"paragraph","text":"(一)自选动作应该要有一定的难度和复杂性，不仅动作要多变化，而且还应该适当的注意到选择各种不同性质的动作组合起来，例如:自由体操中的滚翻和平衡动作，最好能包括前翻、后翻、侧翻、腾空翻以及不同姿势的平衡和倒立动作。又如:双杠动作的组织，最好能包括悬垂、蹬足、绕环、转体、平衡、倒立和脱手翻腾等动作。必须这样，才能使全身各部得到更好的锻炼，对发展身心品质，才会有更大的作用，在比赛中，才会得到较高的评价。"},{"type":"paragraph","text":"(二)动作过程中，应尽量避免静止状态，要做得生动活泼。例如:在自由体操中，做一个由直立部位，右腿向后成一字步的姿势，就不如先把右腿上踢，立即向后成一字步的姿势来得生动活泼。又如:整套动作的结束动作是向后腾空翻，就不如在向后腾空翻后，加上一个跳起，或跳起转身落下的动作结束来得活泼美观。在整套动作中，除平衡动作要求静止外，其他的动作过程，原则上以稍快为佳。此外，平衡动作应当在跳起，或跳起转身后活动的状态中突然静止。平衡动作下面，最好是用快速的动作连接上去。这些技巧，都是组织体操动作所不可缺少的。在一套动作中，平衡动作不宜多于三个，而且应当把不同姿势的平衡动作在整套动作中穿插起来。"},{"type":"paragraph","text":"(三)动作与动作之间，必须紧密连接。这是提高体操艺术的重要因素。在动作过程中，应尽量避免虚摆(即不必要的摆动)和停滞现象。例如:在双杠上做挂臂蹬足起，接手倒立的动作，如果蹬足起后加上一次摆动，再做手倒立的动作，这样就形成了组织上的缺点。又如:在单杠上做反身蹬足上，接膝勾下的动作，如果在反身蹬足以后，坐在杠上，再做膝勾下的动作，这也是动作连接上的一个缺点。"},{"type":"paragraph","text":"(四)动作的组织形式，必须力求美观。例如:做整套双杠动作，动作的发展，应当时高时低，忽左忽右，并应采取转身动作来增加动作的复杂性。又如:做整套自由体操，动作的发展，应该要多变方向，扩大活动范围，不宜停留在一点，或始终在一线上往来操练。"},{"type":"paragraph","text":"(三)有关比赛的一些问题"},{"type":"paragraph","text":"(一)跳箱与平衡木比赛"},{"type":"paragraph","text":"纵跳箱比赛时，箱面上划有“近端”“中间”、“远端”三个区域。每一区域占箱面全长的三分之一(一九五三年全国体操比赛的分区方法)。比赛时，运动员的双手必须拍在规定或自己选定的区域内，否则叫做越区(手触及区线也算越区)；每越一区，要被扣该项该次成绩一分。"},{"type":"paragraph","text":"同样一个腾越动作，手拍“远端区”易做，手拍“近端区”难做，故在跳箱自选动作比赛中，运动员应预先在报名单上注明“近端区”或“远端区”字样，以为评判员评定动作难易的依据。在跳箱比赛动作中，只有侧手翻一个动作不受区域的限制。女子横跳箱比赛并没有分区的规定。"},{"type":"paragraph","text":"跳箱比赛规定动作与自选动作，每一运动员都可以做两次，以两次中得分较多的一次作为正式成绩。其他各项体操的自选动作，均以比赛一次为限。"},{"type":"paragraph","text":"平衡木比赛，在规定动作与自选动作比赛中途，如运动员由木上落下，可以上去继续做动作，但每落下一次，要被扣去该项该次成绩二分。"},{"type":"paragraph","text":"(二)请求重做"},{"type":"paragraph","text":"各项体操比赛，除跳箱比赛运动外，其他各种项目的规定动作比赛时，如运动员在第一次比赛后，对自己所做的成绩认为不满，可以向评判长请求重作一次。请求重作，则第一次比赛所得成绩无效。请求重作，应当在你做了动作后，评判员宣布该次比赛成绩前提出，如成绩已经宣布，也就没有请求重做的权利了。"},{"type":"paragraph","text":"你在准备放弃第一次比赛成绩以前，必须经过慎重考虑，要能正确估计你自己的力量，能不能在第二次比赛时，比第一次做得更好。必须明确，你在考虑请求重做时，不必过于着急，当你做了动作以后，评判员约需经过一分钟，甚至更长的时间，才能把成绩揭示出来。"},{"type":"paragraph","text":"请求重做，一般都是由指导员或队长来负责决定的。指导员或队长在决定这个问题以前，应该要征得运动员本人的同意，再作决定，切不可主观独断，否则是会造成运动员情绪不安和精神紧张等不良的心理状态的。"},{"type":"paragraph","text":"(三)动作改变方向"},{"type":"paragraph","text":"1、一般项目:规定动作与自选动作可在动作中途改变左右方向，如双杠规定动作为:“肩倒立，前翻外侧坐于左杠上，向右转体二分之一侧骑坐，并腿前摆，向右背腾越下。”你可以做成:“肩倒立，前翻外侧坐于右杠上，左转体二分之一侧骑坐，并腿前摆，‘向左’或‘向右’背腾越下。”又如单杠规定动作为:“悬垂起振，右腿穿臂上至正骑坐，向右转体二分之一成正撑。”你可改用左腿穿臂上至正骑坐，向左转体二分之一成正撑。再如鞍马规定动作为:“右腿由外向内绕半环，右腿还原”。你可先做左腿由外向内绕半环，左腿还原。其他各项体操动作，都可以根据上面的一些例子去进行比赛。"},{"type":"paragraph","text":"2、自由体操:须从动作开始时即改变方向，如规定动作为向右发展，则在第一次变换方向(向左)后，必须始终向规定动作相反的方向发展(假定你动作开始时面向东方)。例如:规定动作为“向前滚翻，跳起，向右转体四分之一落下，右足立俯身水平，左转体四分之一，再向左侧手翻。”你可做成“向前滚翻，跳起，向左转体四分之一落下，左足立俯身水平，右转体四分之一，再向右侧手翻。”这样做法是符合“动作开始时即改变方向”的规定的。如果你把上列规定动作，做成“向前滚翻，跳起，向右转体二分之一落下，左足立俯身水平，右转体四分之一，再向右侧手翻。”这样就把方向弄错了，因为根据动作发展的正确方向，在侧手翻以后，你仍应面向东方，而现在你已经是面向西方了。再如:你在向前滚翻，跳起，向右转体四分之一落下，右足立俯身水平以后，接下去做向右侧手翻的动作，虽然你在侧手翻后，仍是面向东方，但是，侧手翻动作的方向已经错误了。这样做法，也是不合“动作开始时即变方向”的规定的。在自由体操比赛中，不论规定动作和自选动作，如果方向错误，都是要被判失败的。"},{"type":"paragraph","text":"必须说明，在动作过程中，右臂，左臂，或右腿，左腿，运动次序的先后，是可以由你自己来决定的。例如:规定动作是“俯卧撑，右腿自右向左绕全环，左腿自左向右绕全环。”你可以先用左腿自左向右绕全环，再用右腿向左绕全环。这些问题也是需要明确的。"}]}