{"id":304818,"date":[{"year":1954,"month":5,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1842","ytitle":"上海市文教委员会举行全体会议","mtitle":"讨论上海市目前的文教工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民政府文化教育委员会在五月七、八两日举行了第六次全体委员会议。出席会议的有夏衍主任、周予同副主任和委员；列席的有各文教行政部门和各文教事业单位的负责人共三百余人。"},{"type":"paragraph","text":"会议听取了夏衍主任所作的“全国文教工作会议”的传达报告和周予同副主任所作上海市文委一九五四年第一季度文教工作计划的执行情况和第二季度计划要点的报告。会议并对上海市目前的文教工作进行了讨论。"},{"type":"paragraph","text":"周予同副主任在报告中指出:今年第一季度的文教工作是按照计划进行的。在教育工作方面，总路线的学习已在全市学校教职员中普遍展开，中、小学教师业余进修工作也在继续进行。在学校中继续贯彻以教学工作为中心任务的方针，及时布置了学期工作计划。对于今年暑期的招生工作已作了一些必要的准备工作，如关于发挥原有学校潜在力量，新建和扩建学校以及解决师资等问题，都作了调查研究或采取了措施；并在初中、小学毕业班学生中进行了劳动生产的教育，同时已提请有关部门研究吸收初中毕业生参加生产的具体办法。在卫生工作方面，关于开展本市工业卫生工作的全面计划已与有关单位共同研究订定，并已重点试行。完成了普陀、长宁等七个重点区五金、化工、纺织三个行业性的卫生情况调查工作，并订出了经常性卫生检查工作的实施办法。为了更好学习苏联先进的科学成就，会同华东卫生局、科联等单位，举办了巴甫洛夫学说讲座，组织高级医务人员有系统地进行学习。在文化艺术工作方面，组织了上海文艺界参加了春节联欢和慰问解放军的工作，通过这些演出活动，对于加强工农联盟和军民联系，鼓舞生产热情和战斗意志都起了一定的作用。各文化馆、图书馆在春节前后也有计划地展开了群众文化活动，进行了总路线的宣传。"},{"type":"paragraph","text":"周予同副主任报告第二季度文教工作计划要点说:教育工作方面，继续进行并完成暑期招生的准备工作，并将与各方面密切配合，大力做好宣传教育工作；积极进行创办工农速成中学的准备工作，加强重点学校的建设，订出具体实施计划，并督促各校执行。卫生工作方面，继续进行工业卫生的重点试验，并开展工厂的厨房食堂的卫生监督工作，预防工厂肠传染病的发生；继续开展爱国卫生运动，使之经常化；加强对私立医院的管理工作；加强医疗机构的政治思想工作。文化艺术工作方面，有步骤地整顿私营剧场、游乐场和电影院；加强艺术事业的组织领导与思想领导；筹备参加华东戏曲会演。体育工作方面，有计划地推行“准备劳动与卫国”体育制度的预备级，进行“劳卫制”的重点试验工作；举行中等以上学校田径、体操运动大会。"},{"type":"paragraph","text":"在讨论中，各委员一致拥护全国文教工作会议确定的一九五四年全国文教工作的方针、任务和计划。并且一致认为文教工作必须为国家在过渡时期的总路线服务，文教事业必须紧随着经济发展而发展，根据当前和长远的需要，努力为国家培养建设人材，增进人民健康，并应在生产发展的基础上逐步提高人民的文化生活水平。同时认为做好文教工作的关键在于党的领导，并在党的领导下进一步加强文教队伍的团结。各委员结合批评与自我批评的精神对第二季度和今后上海的文教工作也提出了很多积极的意见。卢于道委员在发言中说:行政部门应加强与科联、科普的联系，发挥科技界的力量，使之更好的为经济建设服务。黄家驷委员认为加强对医药卫生事业单位的思想领导非常重要，今后必须在这一方面努力。熊佛西委员指出:今年暑期的招生工作是文教工作中的一项重大任务，必须做好充份准备，并及时展开广泛宣传。杨成芳委员说:过去电影话剧演员艺术实践机会少，希望今后有更多演出的机会，努力艺术实践。孙大雨委员说:办好工农速成中学很重要，过去重视不够，今后应该加强。舒新城委员说:上海私营出版业情况复杂，必须有步骤地加以整顿和改造，以适应国家建设的需要。"},{"type":"paragraph","text":"上海市人民政府金仲华副市长在会上对上海的文教工作作了指示。他说:全国文教工作会议规定了今年全国文教工作的方针、任务，这使上海文教工作者的认识进一步明确，今后工作可以做得更好。文教工作必须为国家经济建设服务，为总路线服务，因此也就必须从实际出发，根据需要与可能来办事，不能盲目冒进，也不能消极保守。上海文教工作的任务很重，文教队伍的力量也相当大，应该注意发挥潜在力量，支援全国。他号召上海的广大文教工作人员在党的领导下，通过互相帮助，互相批评，加强团结，为完成今年的文教工作任务而努力。"},{"type":"paragraph","text":"会议最后，夏衍主任要求大家今后积极开展批评与自我批评，特别是对文委工作与文委领导的批评，以达到增强团结、改进领导，改进工作的目的。"}]}