{"id":304826,"date":[{"year":1954,"month":5,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"朝鲜艺术团继续在上海演出","ftitle":"每一个节目都充分表现了朝鲜人民的英雄气概和中朝两国人民牢不可破的友谊","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　朝鲜人民访华代表团朝鲜人民军协奏团、国立艺术剧场、国立古典艺术剧场，昨晚七时半分别在上海艺术剧场及美琪大戏院演出，到有华东及上海市各领导机关负责同志、中国人民解放军华东军区驻上海部队高级干部、华东和上海文艺界人士以及在上海的苏联等兄弟国家的专家共计二千二百余人。"},{"type":"paragraph","text":"朝鲜人民军协奏团一共演出了十三个节目。这些节目充分表现了朝鲜人民的英雄气概和中朝两国人民牢不可破的友谊。这些带着浓郁的民族风格的歌唱和舞蹈，都表露了朝鲜人民热爱祖国、热爱和平的崇高意愿和他们那种革命乐观主义的精神。舞蹈“祖国的儿子”，是描写朝鲜人民军战士中马特洛索夫式的英雄事迹的。舞蹈一开始是和平的朝鲜农村，农民在播种；但是美帝国主义者在这和平的土地上燃起了战火，给人民带来了灾害。英雄以无比的仇恨参加了战斗，他和他的战友们战斗在自己的土地上，并获得了胜利，最后他英勇的牺牲了。这个舞蹈有力地倾诉了朝鲜人民对敌人的仇恨，告诉给观众胜利是怎样获得的。歌舞“我们战胜了”有着一个庄严的主题:朝鲜人民军和中国人民志愿军在共同的斗争中，粉碎了美帝国主义的侵略，取得了伟大胜利。表演者用有力的歌声和表演突出了这一个主题。这个演出是气势雄壮的，它写出了中朝两国人民的力量；同时它又是非常细致的描绘了中朝两国人民之间的感情和友谊。最后在舞台上飘起了胜利的旗帜，用歌舞来结束了表演。“在泉边上”(女声合唱)是一首抒情歌曲，这首歌是战时在朝鲜人民中流行最广泛的歌曲之一。它描写了泉边上人民军战士和后方姑娘之间的一个可亲的场面。姑娘顶着水甕到泉边去打水，洗衣的军人回头望，姑娘悄悄地看他一眼，心想:“他的手儿真不灵啊!”含羞上前问他道:“我给你洗，好吗?”……和这首歌性质相同的有合唱“坦克兵和姑娘”，一个坦克兵到了一个村庄，意外地遇见了一位相识的姑娘，在这短短的时间里，他们交换了甜蜜的谈话。最后姑娘祝福他建立功勋。同样是平常的会见，但都有着一个伟大的主题，它写出了朝鲜人民的乐观向上的宽伟胸襟。"},{"type":"paragraph","text":"朝鲜国立艺术剧场、国立古典艺术剧场在美琪大戏院的演出中，有管弦乐、合唱、舞蹈、独唱、民族器乐合奏和交响乐等丰富的节目。在“朝鲜在战斗”合唱中，有似燃烧着复仇的火焰，高歌着:“在烈火里，在烟雾里，人民生活和战斗!朝鲜在战斗!……把全部的，全部的生命、爱情、青春献给了祖国。朝鲜在战斗!”这嘹亮的歌声，震撼了人们的心弦。他们又高歌着:“我们战胜了!”这首歌是歌颂英雄的朝鲜人民战胜了美帝国主义，充满了信心和决心，动员起来在祖国的废墟上重建新生的朝鲜。这雄伟的歌唱，激起了会场中暴风雨般的掌声，台上台下交流着亲密的心底共鸣。在独唱节目里，有几支是独唱者用流利的中国话唱出“新疆好”、“刘胡兰”插曲、这歌声又多么亲切啊。朝鲜的功勋演员安基玉、丁南希等为我们演奏朝鲜的民族器乐。舞蹈:“蔷薇”、“新疆姑娘”、“迎春舞”，把人们带进了充满了欢欣的境界；“农民歌”，更突出地表现了朝鲜古老的农民庆祝丰收的舞蹈:老农们戴着插满了花朵的帽子，打着锣，敲着鼓，年青的男女们，随着年老的长辈，唱呀、跳呀，观众虽然不懂他们的语言，他们那种从内心流露出来的喜悦，观众深深地受到感染。昨晚他们一共演了十四个大节目。每当一个节目表演完毕，观众都用掌声来要求他们再演一次。节目结束已将近午夜了，观众的情绪仍是高涨的。"},{"type":"paragraph","text":"演出后，华东话剧团团员代表华东和上海文艺界向朝鲜人民军协奏团献花篮；华东歌剧团团员代表华东和上海文艺界向朝鲜国立艺术剧场，和朝鲜国立古典艺术剧场献花篮。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545f020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【上】农民歌(歌舞)表演勤劳的农民对劳动的热爱。"},{"type":"paragraph","text":"表演者:朝鲜民主主义人民共和国功勋演员丁南希、林素香等。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545f020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶文津</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>【下】蔷薇(舞蹈)表演美丽的蔷薇花在猛烈的暴风雨里英勇不屈，象征着战斗的朝鲜妇女。"},{"type":"paragraph","text":"表演者:金东淑等。伴奏:国立古典艺术剧场古典乐队。"},{"type":"paragraph","text":"(本报记者　叶文津摄)</FONT>"}]}