{"id":304928,"date":[{"year":1954,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1436","ytitle":"华东行政委员会","mtitle":"关于加强灾害性天气预报、警报和预防工作的通知(5月18日3版更正为“关于加强灾害性天气预报、警报和预防工作的通知(54)东办财字第○七二六号”)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东各地，每年夏、秋两季常受台风侵袭，秋、冬、春三季常有寒潮，范围较小的大风则全年各季都有发生。过去各级人民政府和有关部门对这些灾害性天气，一般都能根据气象台发出的预报、警报，及时组织群众，进行防护，对减轻灾害损失，起了一定的作用。最近中央人民政府政务院发布了“关于加强灾害性天气的预报、警报和预防工作的指示”，华东各级人民政府、各气象台和有关部门，应遵照这一指示，并接受几年来的经验教训，切实加强灾害性天气的预报、警报和预防工作。"},{"type":"paragraph","text":"一、关于预报、警报的发布和广播:"},{"type":"paragraph","text":"1、华东区上海海洋气象台已制定“关于灾害性天气预报、警报发布办法”(附发)，各地气象台应参照此办法，联系本地区有关单位，订出预报、警报发布办法。预报、警报要做到迅速、准确，并逐步提高天气分析预报技术水平。"},{"type":"paragraph","text":"2、华东各省、市人民广播电台，应根据当地气象台发布的预报、警报，进行广播。各省、市气象台在发布预报、警报时，应先抄收华东人民广播电台的预报、警报，结合当地具体情况，决定预报、警报的内容。各地海岸电台，对于台风、寒潮、大风(七级以上)等灾害性天气的预报、警报，应定时予以广播，以供沿海轮船收听。"},{"type":"paragraph","text":"3、沿海各暴风警报站、在海上航行与生产的航轮和渔船，及沿海各港埠备有台风和大风信号设备者，应按照港埠台风信号规定，悬挂信号。"},{"type":"paragraph","text":"二、关于预报、警报广播的组织收听:"},{"type":"paragraph","text":"1、华东各地农林、水利、交通、航运、渔业、盐业、工矿、公安等部门及其他各地仓库、码头、沿海暴风警报站、沿海渔民组织、各国营农场、各县、市郊区农民组织等，应指定专人(能听懂国语者)，每天按时抄收本省、市和华东人民广播电台关于灾害性天气的广播。各有关业务部门，应嘱其所属单位，尽量做到直接收听广播，以免层层传达，转折误事。"},{"type":"paragraph","text":"2、华东各省、市人民广播电台和各地广播收音站、沿海各暴风警报站，应协助有关部门，做好组织收听工作。如已经知道某种灾害性天气有影响本地的可能时，应尽量运用黑板报、大字报、土广播及口头报告等，宣传灾害性天气的情况。对预报、警报内容须了解清楚，避免夸大或简化，防止误传，以免引起群众惊慌或混乱。"},{"type":"paragraph","text":"3、在预计可能发生灾害的地区，各级人民政府和有关部门在收听预报、警报后，应详细研究预报、警报内容，结合当地具体情况，有计划、有步骤地组织和动员群众，采取一切有效措施，进行防护工作。防止麻痹大意，漠不关心，亦须避免盲目地、过早地一律采取紧急措施，以免浪费人力物力，影响生产。"},{"type":"paragraph","text":"4、各地收音站，应定期向当地省、市人民广播电台汇报抄收预报、警报工作的情况。各地暴风警报站，每隔一个月应向当地省、市气象台和上海海洋气象台汇报抄收预报、警报工作情况。"},{"type":"paragraph","text":"5、有关气象台与人民广播电台，应及时处理收听单位的来信，帮助他们解决抄收预报、警报工作中的困难。"},{"type":"paragraph","text":"三、加强宣传教育工作:"},{"type":"paragraph","text":"各地报纸对于本区或当地灾害性天气预报、警报，应及时以显著地位刊登。各地报纸、人民广播电台、各级气象台和各地科学普及部门，应注意对大范围灾害性天气预报、警报、预防方法和有关的气象知识，进行广泛宣传。各地有关方面，应根据已发现的思想情况，用实际例子和科学知识，广泛而深入地向群众进行宣传教育，消除麻痹思想，破除迷信，相信科学，使防灾工作成为群众自觉的行动。"},{"type":"paragraph","text":"附件:华东区上海海洋气象台“关于灾害性天气预报、警报发布办法”"},{"type":"paragraph","text":"一九五四年五月十四日"}]}