{"id":304909,"date":[{"year":1954,"month":5,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1809","ytitle":"本报莫斯科特稿:","mtitle":"友爱和同志爱","ftitle":"","authors":["叶·沃伊诺娃","路宁"],"text":[{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国功勋教师　叶·沃伊诺娃"},{"type":"paragraph","text":"对于苏维埃社会来说，最突出的特征就是坚强的同志间的联系和人们彼此间的友爱，因为全体苏联人民的唯一的目的就是建设共产主义。"},{"type":"paragraph","text":"同志爱和友爱是苏联人的卓越的品质，它是建立在相互同情和相互尊重上，是建立在共同的利益和一致的思想上，是建立在共同的事业上的。"},{"type":"paragraph","text":"苏联的学校和家庭都不断地在教育学生去正确的认识友爱和同志爱。教师的任务就是在一开始学校生活时就把整个班团结成一个坚强而干练的集体，在这个集体里大家相互尊重、相互帮助、对同志的缺点展开同志间的批评。"},{"type":"paragraph","text":"加里宁于一九三八年十二月在优等教师会议上谈到在学校中培养友爱和同志爱的重要性时说:“……如果苏联人中从幼年时起就养成同志团结精神，即从小学时光起，就养成真正坚强的同志团结精神，那苏联就会愈益强盛起来。”(见“论共产主义教育”四十二页)"},{"type":"paragraph","text":"每一个苏联学校的生活中都充满着真正的友爱和同志爱的范例。"},{"type":"paragraph","text":"卡嘉·拉扎列娃的父母都死了。这个小姑娘在教养着自己的一个小弟弟。卡嘉读完了十年级。一切的责任都在她身上，但祖母和小弟弟也努力尽一切力量来帮助她。她能够经常照顾到自己的亲人，并且还学得很好。虽然有这些困难，但她家里的人还是生活得很愉快，在这个家庭里充满了相互关心和尊重。"},{"type":"paragraph","text":"毕业考试开始了。文学课的考试需要准备很多的内容，但当时恰又需要翻掘菜园，以便保证能得到家庭需要的蔬菜。卡嘉开始考虑了:“怎样才来得及做好一切?”突然有人敲起门来了。她从窗口看出去，原来是女朋友们——十年级学生带着铁铲子来了。"},{"type":"paragraph","text":"“卡嘉，告诉我们，什么地方需要翻土!我们帮你点忙。”"},{"type":"paragraph","text":"一小时后菜园都翻掘好了。"},{"type":"paragraph","text":"我们教师和家长们都在努力培养着友爱的儿童，细心地观察着他们的相互关系。通过友爱和同志爱，我们努力在儿童身上，燃烧起那种使得苏联人民变成这样强大，变成能够克服一切困难，变成不可战胜的集体主义的感情。"},{"type":"paragraph","text":"该采用什么方法来培养学生的友爱和同志爱呢?"},{"type":"paragraph","text":"我们在教育儿童的过程中拥有很多的用来培养这两种感情的可能性。"},{"type":"paragraph","text":"儿童们都知道马克思和恩格斯、列宁和斯大林的伟大的友谊。列宁曾经这样写过:“马克思和恩格斯的关系超过了一切有关于人类友谊的最优美而动人的传说。”在解决巨大的问题时，互相支持着的列宁和斯大林的友谊是怎样富有教育意义啊!"},{"type":"paragraph","text":"文学课也给儿童们指出了青年近卫军的英雄们之间的纯洁而崇高的友谊。"},{"type":"paragraph","text":"在少先队的集会上，在朗诵大会上，儿童们会认识卓娅和舒拉的卓越的友谊。他们在讨论柯歇伐雅的“我的儿子”、诺索夫的“马列耶夫在学校和家里”以及其它书本时，就会学习真正的友谊。少先队员们时常集体去看有关友爱的影片，例如“红领巾”和“铁木耳和他的伙伴们”。"},{"type":"paragraph","text":"在讨论读过的书籍和看过的影片时，他们一定会给自己的行为给以评价，提出自己集体中正确的和不正确的关系的例子，相互争论，激动起来，相互来证明自己的正直，并在教师和少先队辅导员的指导下去获得关于友谊的正确的概念并形成自己的人生观。"},{"type":"paragraph","text":"在高年级里要进行有关友爱以及正确的和虚伪的同志爱的辩论会。女孩子们引证了伟大人物的、苏联作家的作品中的许多友爱的范例，并对自己学校生活中的很多事情加以讨论。还引证了互相帮助以及用友爱的批评来帮助落后的同学赶上全班的范例。共青团员们则指责那种友爱的虚伪的现象，如暗示、抄袭、包庇缺点等等。"},{"type":"paragraph","text":"第五十六学校的学生们在春天和地理教师一起作过好几次令人向往的远足。在远足时学生们的职务是这样分配的:第一组人收集乾树枝来烧营火，第二组人安置帐幕，第三组人准备晚饭，第四组人准备床铺。儿童们在实践中懂得了“我为大家，大家为我”。"},{"type":"paragraph","text":"在进行共同的社会工作的过程中也可以培养友爱的感情，如在校园中的集体劳动以及集体收集废铁等。"},{"type":"paragraph","text":"苏联的家庭也和苏联的学校一起在教养着儿童。"},{"type":"paragraph","text":"在工人卡查札夫同志的家庭里有很多孩子，但家长却创立了一个友爱的集体来减轻自己对儿童进行教育的工作。比较大的孩子照顾着比较小的孩子，帮助母亲给他们穿衣服，喂东西给他们吃，和他们一起准备功课，和他们一起玩。现在卡查札夫的孩子都已经成人了，其中有一个做了医生，两个做了教师，第四个是工程师，第五个是军官。每一个都是祖国有用的公民。他们散居在国内的各个地区，他们还是和以前一样友爱并经常关心着自己的父母亲。"},{"type":"paragraph","text":"家庭和学校的任务就是用一切力量来促进儿童内心的友爱和同志爱的感情的发展。这样就可能使我们的学生成为积极的共产主义的建设者。(路宁节译)"}]}