{"id":752432,"date":[{"year":1987,"month":7,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"2142","ytitle":"","mtitle":"诺思作证","ftitle":"","authors":["曾明"],"text":[{"type":"paragraph","text":"编者按:最近一期的美国《时代》周刊，发表了一篇题为《替罪羊在反击》的文章，详细报道了奥利弗·诺思一周来在国会听证会上作证的情况。这位海军陆战队中校慷慨激昂、绘声绘色的证词，或多或少暴露了“伊朗门事件”的一些内幕。"},{"type":"paragraph","text":"奥利弗·诺思顿时成了美国电视屏幕上的超级明星，成了美国人心目中的英雄。据说，每四个美国人中，就有一人希望诺思做他家的乘龙快婿或上宾。不过，也有表示不同意见的，说中校不过是一名听话的“童子军”。本刊特加以摘译，供读者参考。"},{"type":"paragraph","text":"荧屏上的画面分为两半:右边是罗纳德·里根，微笑着缓步走过白宫南草坪；他向人群挥手致意，然后跨上直升飞机的舷梯，还向立正致敬的陆战队士兵行了个礼。画面的左边是另一个陆战队员，奥利弗·诺思，坐在参院的证人席上，倾身向前，凝神聆听提问。他那双本来狡黠的眼睛现在变得充满艾怨，时而又闪现出凛然的光芒。"},{"type":"paragraph","text":"随后，诺思的形象支配了整个荧屏。在上星期连续四天的听证会上，他以热情的言词和迷人的魅力向五千万电视观众表白了自己。结果，他再也不是一个犯错误的角色，而是在荣誉的氛围中出现、集美国人的全部价值观(责任、荣誉、国家)于一身的人物。《时代》周刊在七月九日作的一次民意调查表明，百分之八十四的人认为诺思说的是真话。"},{"type":"paragraph","text":"“伊朗门事件”的主要人物、前美国国家安全委员会官员诺思中校以前曾吹嘘说，他与总统私人关系极好，甚至在一起随便说笑话。现在他承认由于职务级别关系，与总统直接接触并不多。他的秘密行动计划甚至根本没有单独向总统当面汇报过，但他坚持认为总统通过他的顶头上司——国家安全委员会顾问约翰·波因德克斯特了解全部情况，并批准这一行动。"},{"type":"paragraph","text":"诺思透露说，他曾起草了五份备忘录送交波因德克斯特，要求总统批准把向伊朗出售武器的钱款转移给尼加拉瓜反政府武装。后来他四出活动，指挥这一行动，是因为波因德克斯特从未告诉他，这一行动计划遭到了否决。诺思起草的五份备忘录有四份已被他自己销毁，剩下的一份备忘录上没有留下里根批阅的任何痕迹。诺思又表示记不起文件上是否有总统的批示。这样一来，里根是否了解情况仍是个谜。"},{"type":"paragraph","text":"诺思的证词对追究椭圆形办公室的责任丝毫不起作用，但却给人一种强烈的印象:即已故中央情报局局长威廉·凯西暗中策划了转移资金的行动。诺思说，凯西是他的私人朋友和顾问。凯西从不反对他所做的一切，而是告诉他如何干得更好。他们两人经常联系。这种密切的关系，诺思甚至没有告诉过直接领导自己的波因德克斯特和麦克法兰。"},{"type":"paragraph","text":"诺思说，凯西早在一九八四年就介绍退休空军中将里查德·西科德来负责向伊朗空运军火事宜。后来又是凯西怂恿让西科德负责管理武器交易的账目，并将盈余款项用来帮助尼加拉瓜反政府武装。"},{"type":"paragraph","text":"诺思还证实，凯西曾交给他一套总账，其中记录了援助尼加拉瓜反政府武装和其他秘密行动的资金流动情况。账目上以现金和旅行支票的形式保存在诺思的办公桌里的总数一度曾达到十七万五千美元。此外，凯西还提出了“替罪羊”计划，要求“忠诚”的诺思在秘密行动暴露的情况下承受打击，以保护上层官员尤其是总统。“替罪羊”的考验很快便落到诺思头上。去年十月五日，一架运装备的美国私人飞机在尼加拉瓜上空被击落，驾驶员身上携带有与诺思的私人信使联系的电话号码，而这个信使又是专门来往于诺思和尼反政府力量之间的。不久，凯西就告诉诺思赶快清理文件。于是诺思销毁了大批文件，包括那本总账在内。在诺思被解职的当天，凯西又叫他销毁了大批文件。"},{"type":"paragraph","text":"但凯西生前却宣称他从不知道诺思在国家安全委员会里干了些什么事。凯西在去世前最后一次接受《时代》记者采访时说:“对于尼反政府武装从何处得到资助，中央情报局毫不知情。”这与诺思的证词大相径庭。"},{"type":"paragraph","text":"诺思从过去的缄口不语到这次作证时的口若悬河，将一大批官员扯入了丑闻之中。其中就有国务卿舒尔茨。尽管舒尔茨反对与伊朗作武器交易，但诺思说他对情况十分了解。"},{"type":"paragraph","text":"诺思承认，他在去年十一月中旬参与伪造一份“伊朗门”行动大事记，以帮助白宫逃避国会特别调查委员会的调查。他说，两位前总统安全事务顾问麦克法兰和波因德克斯特、已故中央情报局局长凯西以及现任司法部长米斯等人，都知道这一掩盖活动。"},{"type":"paragraph","text":"诺思在听证会上口口声声说“他所做的每一件事，都是上司批准的”。这就把人们的注意力引到了波因德克斯特身上。他是否把诺思起草并呈交总统审批的五份备忘录统统压下了?并以这种方式来允许诺思自由行动?如此重要的文件不给总统过目实在令人不可思议。"},{"type":"paragraph","text":"诺思作证的一周间，使他成为超级电视明星。诺思作证的第一天有五千五百万人观看了听证会。收视率比平时的肥皂剧或赛场实况转播要高出百分之十。"},{"type":"paragraph","text":"华盛顿成立了援助诺思基金会，积极开展募捐活动，据估计已筹集到了十万美元。在诺思曾受训过的一处陆战队营地，今年七十二岁的退休陆军上校伊登斯，给当地报纸寄去一百美元，并要求以此发起一项募捐活动，以支付诺思家中所需的保安设施费用。华盛顿已成为“奥利弗现象”的中心，大批支持诺思的电报、信件雪片般飞来。在一次“青年共和党”的集会上，有个人出售“奥利弗·诺思纪念章”，每枚四美元，结果他在一小时里售出二十枚。有人没买到，还气愤地责问他为什么不多备些货。纪念章上面是诺思宣誓的形象，刻着“奥利弗·诺思——美国英雄——责任、荣誉、国家”的字样。"},{"type":"paragraph","text":"(曾明译)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877J030501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877J030502.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877J030503.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877J030504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:诺思作证时的表情</FONT>"}]}