{"id":752430,"date":[{"year":1987,"month":7,"day":19}],"page":"3","source":"","region":"巴黎","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1817","ytitle":"","mtitle":"法国伊朗断交","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"王双泉"},{"type":"paragraph","text":"法国与伊朗近来接二连三发生“外交事件”，两国关系急剧恶化，终于在七月十七日彼此断绝了外交关系。"},{"type":"paragraph","text":"第一幕是所谓的“使馆战”。人们记得，去年九月间，巴黎遭受恐怖主义浪潮的袭击。在不到一个月内先后发生七起爆炸案，造成近二百人伤亡。法国警方与反间谍机关经过多方调查，发现伊朗驻法国大使馆工作人员瓦希德·古尔吉与直接参与爆炸案的恐怖分子有密切来往，法国司法部门乃于六月初正式传讯古尔吉出庭作证。不料，此人突然去向不明，伊朗使馆宣称人已不在法国。六月二十九日，法国警方根据得到的情报，确信古尔吉仍然躲藏在伊朗使馆内。当晚，法国警方对伊使馆实行封锁，进出使馆的人员与车辆均须受到严格检查。次日，伊朗指责法国这一行动违反“国际惯例”，并以牙还牙，封锁了法国驻德黑兰大使馆。"},{"type":"paragraph","text":"几天后，“使馆战”出现戏剧性的变化。七月二日晚，伊朗代办举行记者招待会，古尔吉赫然以译员身份出场“亮相”。法国司法部门无异挨了一记闷棍。当天深夜，访问芬兰归来的法国总统密特朗立即召集总理希拉克以及外交、内政和公安部长开会，紧急研究对策。"},{"type":"paragraph","text":"特殊人物"},{"type":"paragraph","text":"瓦·古尔吉今年三十出头。他持有伊朗公务护照，公开身份是伊朗驻法国大使馆“译员”。然而，据法国报界披露，他的“实际作用”远不止此，法国有关方面早就视古尔吉为伊使馆内部的“第二把手”，是法国反间谍机关的“入册”人物。古尔吉的父亲是霍梅尼在法国“避难”期间的私人医生，古尔吉一直随父在巴黎就读。一九七九年初，霍梅尼返回伊朗，古尔吉继续留在法国学习。一九八一年间，巴黎大学城发生伊朗两派学生严重武斗事件，古尔吉曾以“伊朗革命运动”头目名义活动，被法国警方多次传讯，然后驱逐出境。但没过多久，古尔吉就从一个普通侨民一变而成大使馆工作人员，担任使馆的正式译员，并以此身份参加法伊双边所有重要活动。去年五月，伊朗副总理访法与希拉克进行会谈，身后坐着的译员正是古尔吉。"},{"type":"paragraph","text":"此间报界还透露，古尔吉在法国异常活跃，与企业界、外交界交往频繁；专捅内幕的《鸭鸣报》七月十五日一期指出，古尔吉与法国情报与反间谍机关的某些上层人物也有来往。另据警方调查，认为古尔吉很有可能是去年秋季制造爆炸案的某一亲伊朗恐怖组织的“资助者”，同时又是伊朗在法国进行特工和其它“平行”活动的“真正负责人”。"},{"type":"paragraph","text":"逐步升级"},{"type":"paragraph","text":"正当“使馆战”僵持不下，法、伊之间又发生一系列事件，使两国关系更趋紧张。七月十一日，伊朗一名驻法外交官在日内瓦机场拒绝接受法海关人员检查引起纠纷。事后，伊朗指控法方“殴打”伊外交官，并“强行”检查其手提包，“盗窃”并复印其中秘密文件；七月十二日夜，法国“安特卫普”号集装箱商船在海湾受到两艘快艇的袭击，法国指控系伊朗所为；七月十四日，伊外交部宣布:法国驻德黑兰大使馆领事、一等秘书让-保罗·托里“从事间谍活动，参与毒品、文物和外币走私”，伊斯兰革命检察官已将其传讯；七月十五日，伊朗总理穆萨维对“使馆战”首次公开表态，称伊朗“不会接受对其公民施加的压力”，还说“这一压力必然会导致相同的结果”；同一天，法驻伊朗使馆两名非外交工作人员准备启程返回巴黎，伊朗警方在德黑兰机场拒绝放行；七月十六日，伊朗正式宣布，在此后七十二小时内，法国方面若不解除对伊朗使馆的封锁，伊朗将断绝与法国的外交关系。"},{"type":"paragraph","text":"陷入僵局"},{"type":"paragraph","text":"早在去年三月，法国右翼新政府执政后不久，就将同伊朗关系正常化提上议事日程，以寻求解决法国在中东地区被押人质问题的突破口，一年多来，法、伊双方较高层的接触从未间断。在谈判中，伊朗方面向法国提出三个“先决条件”:退还伊朗前国王时期参与核能源开发项目时所投入的十亿美元；终止居住在法国的伊朗反对派人士的活动；不向伊拉克出售武器。在前两个问题上法国先后作出姿态，如退还伊朗三亿三千万美元，并通知包括伊朗前总理拉贾维在内的反对派人士离开法国等等。作为“回报”，伊朗也在法人质问题上进行“斡旋”，使五名法国人质先后获释，从而使法伊关系在去年得到一定程度的改善。但是，在向伊拉克提供武器问题上，法国拒绝作出任何让步。伊朗对此深为不满，两国关系正常化谈判从此陷入僵局。"},{"type":"paragraph","text":"法国《费加罗》报社论指出，伊朗的目标很清楚，旨在迫使法国放弃对伊拉克的支持。他们手中拥有一张王牌，即操纵着另外五名法国人质的命运。也正是考虑到人质问题的复杂性，法国才采取了“既冷静、忍耐，又强硬”的现实主义态度。如今，两国已宣布断交，双方外交人员如何撤返本国，已成人们关注的焦点。"},{"type":"paragraph","text":"(七月十七日巴黎电)"}]}