{"id":752635,"date":[{"year":1987,"month":7,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念中国人民解放军建军六十周年(1927-1987)","genre":"","count":"1384","ytitle":"“养兵千日用兵千日”　日夜巡逻维护治安","mtitle":"武警部队为保卫建设上海立大功","ftitle":"成为一支作风过硬、人民放心的部队","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>张煦棠,吴江</FONT>"},{"type":"paragraph","text":"编者按　中国人民武装警察部队是党和国家领导的武装力量，是按照中国人民解放军的建军原则、方针进行建设的部队，它又是公安部门的重要组成部分，担负着保卫国家和人民生命财产安全，维护国家主权和尊严的光荣使命。我们应该理解武警战士，尊重武警战士，我们有责任积极配合热情支持他们执行公安保卫任务。值此中国人民解放军建军60周年即将来临之际，让我们代表广大读者，向日日夜夜保卫人民安全，保卫四化建设的武警战士，致以崇高的敬意。"},{"type":"paragraph","text":"本报讯　(记者　张煦棠　通讯员　吴江)“军队，向来有养兵千日，用在一朝之说，可是对于武警部队来说，乃是养兵千日，用兵千日。今年入夏以来，我们上海武警总队就派出了数十个中队近千名干部战士，分布在上海的大街小巷，协助公安干警，日夜巡逻，做好公安保卫工作。”"},{"type":"paragraph","text":"武警部队是一支什么样的部队?中国人民解放军建军60周年前夕，记者专程走访了中国人民武装警察部队上海市总队总队长卢林元，这位上海武警部队的最高指挥员用“养兵千日，用兵千日”八个字高度概括了武警部队所担负的光荣任务。这支部队原是华东军区警卫旅，跟随陈毅元帅南征北战，进入上海以后，历经九次改制，但始终肩负保卫上海建设，维护上海治安的任务。今天的武警总队岗位遍及上海的东西南北，党政首脑机关，尖端科学机构，罪犯监所，铁路桥梁，港口码头，国际国内机场，外国领馆，乃至党和国家领导人和外国政府首脑访沪的警卫工作，都由武警部队担负。"},{"type":"paragraph","text":"一支万余人的部队，分布全市各个地区，照卢林元总队长所说:“凡是有人的地方，就有我们武警战士，没有人的地方，也有我们武警战士。部队分散，更需要我们坚决贯彻中央军委从严治军的方针，严格按照人民解放军的条令条例规范部队的行动。如果说，解放军战士必须掌握两门武器，即马列主义思想武器和手中的钢枪，那末，我们武警战士就要掌握三门武器，除了马列主义思想武器和手中的武器外，还要掌握法律的武器，以法律来制服犯罪分子。”"},{"type":"paragraph","text":"我们的武警战士就是这样的人民卫士:他们在治安巡逻中，以法律为武器，稳准狠地打击各种违法犯罪活动。一年多来，协助公安干警共处理各种治安案件7000多起，扭获违法人员6000多名；完成重大警卫任务数千次。当人民的生命财产受到严重威胁时，我们的武警战士就全力以赴，投入抢险救灾斗争。武警总队成立五年来，全总队共参加各种抢险救灾2750次，动用兵力82000多人次，抢救遇险群众1000多人，各种物资2900多吨。中共上海市委书记芮杏文、市长江泽民等党政领导多次赞扬武警总队为维护上海的社会治安吃了大苦，立了大功，是一支过得硬，上海人民放心的部队。"},{"type":"paragraph","text":"建军30周年之际，记者访问当时的上海公安总队(武警总队前身)总队长周奇云时，这位红军战士自豪地告诉我，他对上海的每条街道里弄都了如指掌，任何地方出事，他可以带领部队以最快速度准确无误地赶赴现场。今天，当年曾担任过周奇云警卫员的卢林元总队长同样对上海的大街小巷肚子里一本帐，清清爽爽，但是，他可以在指挥室里，在屏幕前运用现代化的电脑系统，进行治安监视和作战联络指挥了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877N010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王亚东,臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海武警战士日夜守卫在上海石化总厂，保障社会主义经济建设的顺利进行。"},{"type":"paragraph","text":"王亚东　臧志成　摄</FONT>"}]}