{"id":752897,"date":[{"year":1987,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"3051","ytitle":"","mtitle":"迎击烟贩子的挑战!","ftitle":"","authors":["李维定"],"text":[{"type":"paragraph","text":"沈传信"},{"type":"paragraph","text":"在上海，有这样一个巨大的市场，那里，听不到集市贸易所惯有的吆喝声，但讨价还价的窃窃低语始终不断；那里，税务人员无法得知一天的营业额，但是其数字足以使最负盛名的华亭路小商品市场自叹勿如!"},{"type":"paragraph","text":"这就是上海滩上的卷烟非法交易市场。"},{"type":"paragraph","text":"四通八达的卷烟黑市网络"},{"type":"paragraph","text":"卷烟黑市究竟是何时兴起的?谁也无法说清，反正是从名牌烟紧俏的时候开始的吧!"},{"type":"paragraph","text":"最早是在老闸桥，人们经常可以看到一些人三五成群，交头接耳，有的拎着鼓鼓囊囊的黑包，有的索性手拿名烟，公开兜售。随着农民生活水平的提高，“牡丹”、“凤凰”、精装“前门”也开始在农村走俏，价钱越抬越高，于是加入烟贩子队伍的人也越来越多，卷烟黑市也从老闸桥蔓延扩展到十六铺、真如车站及北站等地。这“四大黑市”仅仅是烟贩子搭识顾客、初次洽谈和零售卷烟的场地，更多非法交易则通过一张张庞大的黑市交易网悄悄地进行。"},{"type":"paragraph","text":"一般来说，有三道贩子便能组成这样一张网络。第一道贩子就是街上常见的“卖蛋女”。这些农村妇女手拎蛋篮，串街走巷，用鸡蛋或塑料脸盆等生活用品换取烟票，把换来的烟票全部交给第二道贩子，以赚取每月二、三百元的“工资”。二道贩子通常是上海本地人，他们熟悉一些烟草零售商店，并与营业员有私交，通过他们，便可用烟票购得所需的卷烟。然后，卷烟又转到了第三道贩子——多数是外地人的手中，由他们在当地高价出售。晚上，市郊结合部出租的私房，成了贩子们碰头、交货、分赃的据点。在那里，赌博、流氓淫乱也成了公开的秘密。"},{"type":"paragraph","text":"卷烟的流向有各自的特点。“牡丹”烟在苏浙一带，尤其是浙江，特别走俏，因此，十六铺码头那儿查获的以“牡丹”烟居多；东北人喜欢“凤凰”，于是真如车站那里烟贩子的拎包中，装的通常是整条的“凤凰”烟。精装“前门”则主要运往苏北地区。现在，仿“外烟”的新产品“高乐”牌也开始走红，尤其获得喜欢抽“外烟”的上海青年的青睐。一些烟贩子根据卷烟流向的特点及自己家乡的所在地，结成了“浙江帮”、“东北帮”、“上海帮”等等，彼此争地盘抢烟源，弄得乌烟瘴气。"},{"type":"paragraph","text":"败坏社会风气的“卖大户”"},{"type":"paragraph","text":"曾经有一段时间，群众纷纷写信给报社，反映凭烟票买不到“牡丹”烟，有的还反映一些烟杂店将“醒宝”等烟作为计划烟出售，收取烟票，他们强烈要求有关部门制止商店将计划烟“卖大户”。"},{"type":"paragraph","text":"据上海市工商局检查大队统计，本市约有1/3的卷烟零售部门“卖大户”，其中卖2000条以上的占70%。杨浦区甚至查出有5家商店的经理带头“卖大户”。原因很简单，卖得多，利润就高，奖金也就高。南市区一家粮油店去年第4季度为贩子供应1.5万余条卷烟，11月份每人奖金高达300元。"},{"type":"paragraph","text":"商店为烟贩子开绿灯，贩子自然“心中有数”，回送营业员或店经理几条好烟，塞上10几元的“回扣”以“略表心意”。有的经理嫌亲手“卖大户”麻烦，索性将烟草专卖准购证及支票送到烟贩子手中，让他直接去烟糖公司批发部领烟。贩子与公司业务人员一回生，二回熟。有的业务人员受到“好处”后，也眼开眼闭，管它什么规章制度，大笔一挥，成千上万条卷烟便直接装上了烟贩子的卡车。有的公司人员见钱眼红，索性跳过商店将烟直接倒卖给贩子，贩子更是乐不可支。"},{"type":"paragraph","text":"这种内外勾结也延伸到铁路、航运部门。一些外地烟贩子与列车员或乘警挂上钩后，只消将自己一半车费付给他们，他们就可把烟从上海带到外地，既方便、节省，又万无一失。如果烟贩子自己出门，用不着担心车船票，两包“外烟”开道，一路绿灯，要软座有软座，要卧铺有卧铺，有时甚至免费乘坐，而普通乘客则须在售票处外排上一天一夜的长队。在真如车站曾经抓到一名老贩子，他身上有5把钥匙，可以开启包括列车长室在内的许多休息室。他们的“友谊”之深可见一斑!"},{"type":"paragraph","text":"烟贩子“铺路”、行贿花去的钱，到头来，都计算在卷烟的黑市价格中。一条9.2元的“牡丹”"},{"type":"paragraph","text":"烟，平时在黑市上可卖20元左右，节日期间高达30多元!一包4.5元的“外烟”，平时可卖至6.5元，节日则在7元以上!一些家中正在操办红白喜事，急需卷烟的居民，只好咬牙解囊。真是苦了市民，肥了贩子!"},{"type":"paragraph","text":"打击，在不断地进行"},{"type":"paragraph","text":"工商行政管理部门和公安部门并没有对烟贩子袖手旁观。"},{"type":"paragraph","text":"今年4月26日晚上8时许，一辆外地来沪的货运班车悄悄驶抵杨浦区江浦路一条弄堂口，等候多时的鲍彩琴立即招呼全家出动。别看鲍彩琴年逾六旬，做贩烟生意却雄风不减。她布置1人望风，4个儿子及媳妇全部出动，用黄鱼车将17箱“凤凰”烟从家中拉至汽车旁，火速装车。一切完毕之后，她轻轻地舒了口气，看看手表，只花了10分钟。"},{"type":"paragraph","text":"“真迅速!”连埋伏在附近的工商行政管理人员也不由为此惊叹。正当汽车准备启动时，“呼啦”一声，10几名工商管理干部冲了出来。“坏了!今天要坏分了(破财了)!”鲍彩琴不由发出了哀叹。检查人员一查车子，大吃一惊，共有“凤凰”烟1747条，价值1.25万多元!"},{"type":"paragraph","text":"这仅仅是打击烟贩子行动中的一幕。为了压住越发猖獗的贩烟活动，工商管理部门去年8月专门成立了一支700多人的机动检查队伍，他们联合公安机关多次向“卷烟黑市”发起攻击。今年3月底，他们连续10天整顿真如车站，查获计划烟3279条，8名烟贩子被行政拘留，另有百余名贩子受到处罚。同样的打击，在另外三大“黑市”也不断进行。"},{"type":"paragraph","text":"与此同时，烟草零售商店和铁路部门也开始了一场自我大检查。真如车站对全体客运职工进行动员教育，要求职工做到一不参与倒卖卷烟活动，二要协助有关部门进行查堵。同时车站增设岗位，加强站内通道管理，限制闲杂人员先进站上车。哈尔滨客运段对8名不适应跑56次列车的乘务员作了调整，并让新乘务员立下军令状，保证不参与贩烟活动。"},{"type":"paragraph","text":"所有这些措施，无疑都是正确的、必要的。"},{"type":"paragraph","text":"“卷烟黑市”为何愈禁愈烈?"},{"type":"paragraph","text":"尽管对烟贩子的打击一再加强，但贩子暗中贩烟的势头并未下降。据统计，工商管理部门去年查获的烟票达21万余张，卷烟33万余条，假烟8000余条。今年头5个月，查获的烟票就有20万余张，卷烟23万余条，假烟5339条!"},{"type":"paragraph","text":"为何“黑市”愈禁愈烈?请听一名烟贩子的回答:“我贩烟10次，总不至于每次都被抓住。只要3次成功就够保本，其余7次都是赚的，被抓住罚款1次也无所谓。更何况被抓住也没那么容易。”"},{"type":"paragraph","text":"烟贩子的这番话说明，我们对烟贩子的处罚并没有触及他们的痛处。一般来说，抓住烟贩子，除了没收他们的卷烟，另外根据倒卖数额处以一定的罚款，严重者给予行政拘留。但这些罚款额对他们来说如同水牛身上拔根毛。一个卖蛋女，3年以后便能成为万元户，更不用说那些大贩子了。行政拘留对他们来说也无所谓，释放出来后再拼命“补回损失”。"},{"type":"paragraph","text":"对“卖大户”商店的处罚更是软弱无力。工商管理部门对这些商店的罚款额只是相当于卖给烟贩子卷烟的批零差价，因为罚款的原则是:让“卖大户”者无利可赚。但是商店才不在乎你罚多少，反正都是国家的。至于奖金损失，自有烟贩子补偿。如果一家商店被罚500元，烟贩子马上会拿出600元补偿，多余的100元则给营业员“压压惊”。对此，营业员笑逐颜开，工商管理部门则无可奈何。"},{"type":"paragraph","text":"至于参与“卖大户”的店经理、营业员及为烟贩子提供运输服务的乘务员，受到上级单位记过、除名等处分的则更少。有时工商管理部门要严肃处理时，有的商店的上级还会出面“通融”，于是大事化小，小事化了。"},{"type":"paragraph","text":"诚然，从根本上来说，只要名牌卷烟供不应求的状况存在一天，贩烟活动就可能存在一天。但是有法不依，执法不严，确实助长了这一非法活动的蔓延，以至出现动用铁道部部令专车武装押运贩卖卷烟的“奇闻”。面对烟贩子的猖狂挑战，我们应该作出更有力的回击!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877R030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈传信</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李维定　插图</FONT>"}]}