{"id":752876,"date":[{"year":1987,"month":7,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"纪念中国人民解放军建军六十周年(1927-1987)","genre":"","count":"2883","ytitle":"","mtitle":"“不是为了雕像”","ftitle":"——记援建福马一级隧道公路的筑路官兵","authors":["汤奋","徐秀放"],"text":[{"type":"paragraph","text":"汤奋　徐秀放"},{"type":"paragraph","text":"“八一”前夕，中华人民共和国的交通史上增添了新的一页:我国第一条由闭路电视监控的现代化公路双线隧道竣工通车了。她穿过风景秀丽的鼓山，傍着浩瀚的闽江向前伸展，连接着开放城市福州和马尾经济技术开发区。"},{"type":"paragraph","text":"这是中国人民解放军建军60周年之际，南京军区某团献给福建人民的一份厚礼。"},{"type":"paragraph","text":"军委副主席杨尚昆曾亲临施工工地视察，高度赞扬施工部队为支援地方经济建设和改革开放顽强拼搏、艰苦奋斗的精神，并亲自为隧道题名:“鼓山隧道”。"},{"type":"paragraph","text":"“修路!修路!修路!”"},{"type":"paragraph","text":"美丽的福州城是全国14个沿海开放城市之一，距福州20多公里的马尾是福州的“经济特区”，这里吸引着越来越多的中外企业家和旅游者，成为福州对外开放的重要门户和福州经济起飞的重要基地。然而，两年前，连接福州至马尾的福马公路仅是一条狭窄的公路，路面坑洼不平，公路多处与铁路交会，每当火车从这里经过，公路两头被滞留的大小车辆排成长龙，有时得等上一、二个小时才能通行，严重妨碍了福州与马尾经济技术开发区的沟通，影响福州的对外开放和经济发展。"},{"type":"paragraph","text":"在一次省、市领导干部会议上，原福建省委第一书记项南大声疾呼:“修路!修路!修路!”"},{"type":"paragraph","text":"为打通栓塞的动脉，福建省委和福州市委作出决定:将福马公路扩建成一级双线公路，并作为马尾经济技术开发区建设的第一期大型基础建设工程之一。为了支援经济技术开发区的建设，南京军区某团奋然请战，担负起福马一级公路最为艰巨的咽喉地段——鼓山隧道的施工任务，这支诞生渤海湾、战争年代曾让敌人闻风丧胆、为人民屡建战功的英雄团队，踏着改革、开放这一80年代席卷神州大地的主旋律，来到鼓山脚下安营扎寨，又在为四化建设谱写建功立业的壮歌。"},{"type":"paragraph","text":"拿出特区的速度"},{"type":"paragraph","text":"山头上，团营干部正在勘察地形。在两年半的时间里，他们要穿过鼓山宽厚的胸膛，开凿净宽9米，高7米，总长3138米公路双线隧道，铺设4公里长23米宽的一级公路，建造桥涵和立交桥，挖填土石方64万立方米!"},{"type":"paragraph","text":"工程任务艰巨，施工困难重重，部队遇到的第一道难关:施工经费没有拨到。"},{"type":"paragraph","text":"等待吗?不能!时间就是生命，效益就是金钱啊!"},{"type":"paragraph","text":"师长董万瑞来了。当他在施工合同上签上“董万瑞”三个字的时候起，时间和速度象两条鞭子高悬在他的脊梁上，他来到亿元乡的鼓山乡政府登门借款。"},{"type":"paragraph","text":"全团的干部等不及了，他们拿出了自己三个月的工资，为工程应急。"},{"type":"paragraph","text":"战士们等不及了，他们从连队的伙食费里，从仅有十几元的津贴中凑出钱来送到团里。全团迅速筹集了18万元经费。"},{"type":"paragraph","text":"“轰!轰!轰!”开山的炮响了，工地沸腾起来了。然而，还有更多的困难等待他们去征服。"},{"type":"paragraph","text":"工地电未通，战士们用手电、蜡烛、火把照明；工地上缺水，战士们戴着双层口罩打干风钻；没有掘进机、自动排渣机，战士们用镐挖，用三角耙刨，用双手扒，用土箕挑，用肩膀扛……"},{"type":"paragraph","text":"除夕夜，隧洞外万家灯火，鞭炮声声，洞内风钻吼响，马达轰鸣。零时快到了，大伙暂时停下风钻，聆听从北京传来的除夕的钟声，当钟声敲完最后一下，干部、战士又接上了新的一年的战斗。"},{"type":"paragraph","text":"二营营长王永林是南京高级陆军学院毕业的高材生，不仅善于科学指挥，而且打风钻、装炮、开翻斗车，施工等十八般武艺样样皆能，当炮营首夺日进尺第一名时，他心里急了。"},{"type":"paragraph","text":"回到家，王永林捆起了铺盖，刚从营房搬到工地的妻子问他:“啥时回来?”"},{"type":"paragraph","text":"“洞子哪天打通哪天回来。”"},{"type":"paragraph","text":"打那以后，王永林吃住都在工地。不久，王永林的父亲从江苏老家来部队治病，老人在工棚住了20天尚未见到儿子的面，直到快走了，团领导硬把王永林拉下工地，他才陪着父亲去了一趟医院。"},{"type":"paragraph","text":"王永林带领全营奇军突起，夺得四月份全团第一名，整个施工中全营共夺得8面锦旗。"},{"type":"paragraph","text":"1986年6月6日下午，七号洞内，某炮连战士李再强和战友们将一块大石头抬上拖拉机时，李再强借着微弱的光线，发现一块巨石在松动。“闪开!”他猛力将战友小严推了一把，严摔出一米多外，而他自己却来不及闪避，被巨石砸伤了头部……"},{"type":"paragraph","text":"李再强同志光荣牺牲了。"},{"type":"paragraph","text":"几天后，李再强的父亲李罗光从湖南老家赶来了。当领导和同志们不知怎么安慰他才好的时候，这倔强的老共产党员，走进了隧道，在儿子流血献身的地方握着战士们一双双沾满岩尘和结满老茧的手，安慰大家说:“孩子，千万不要为再强的牺牲耽误了工程。”他买了水果、罐头，到医院看望施工负伤的战士，还将一面绣着“熔炉育新人，抚慰父母心”的锦旗，赠送给儿子生前所在连队。"},{"type":"paragraph","text":"老人临走前，又来到儿子生前开掘出来的隧道中，从怀里的骨灰盒里掏出一把骨灰，撒在儿子牺牲的地方。口中喃喃地说:“伢仔，你留下吧，到公路开通的时候，也好睁开眼看一看……”"},{"type":"paragraph","text":"多么令人尊敬的父亲，他也是军中之魂。"},{"type":"paragraph","text":"这些英勇无畏的战士们赢得了时间，赢得了速度，1986年11月19日，当工地最后一排台炮巨响过后，隧道全线贯通了!"},{"type":"paragraph","text":"“值得骄傲的工程”"},{"type":"paragraph","text":"福马一级公路双线隧道，是按照现代化要求设计的，隧道全部由闭路电视监控，实行自动化管理。人们曾担心，让一支野战部队来担负这项现代化的工程，能否担负得起?"},{"type":"paragraph","text":"老百姓经过训练可以成为合格军人，军人经过训练同样可以担负起现代化建设的重任，全团边施工，边展开了紧张的技术大练兵。"},{"type":"paragraph","text":"练兵先练将。团里首先举办施工指挥员培训班，请来八闽技术开发公司的工程技术人员上课，组织营连干部学《坑道工程》、《地下工程施工组织与管理》。全团营连干部迅速掌握了施工的组织与管理。"},{"type":"paragraph","text":"团里与福州技校挂钩，分批举办了风钻、爆破集训班，400多名拿枪操炮的战士成为钻爆手。一年多后，有300多人获得了三级工技术证书，100多人达到相当于五级工的水平。"},{"type":"paragraph","text":"毕业于北京地质学院的副团长侯开健，30岁刚出头，初生牛犊不畏虎，他担任了部队隧道施工的总指挥。他将书本的知识、前人的经验、施工实践的体会与部队作战训练指挥法融为一体，创造出了独特的施工组织指挥方法。他精心组织、科学用兵，把庞大的工程指挥得井然有序；他运用经济杠杆管理施工，将责、权、利三者挂钩，实行了工程责任制；他推行了计划管理、全员管理和全面质量管理，保证了工程的优质、安全、高速。"},{"type":"paragraph","text":"隧道竣工了，经工程指挥部验收，各项技术指标全部达到优秀。"},{"type":"paragraph","text":"当香港海底隧道的设计者兼总工程师庞玉林先生和澳大利亚隧道工程专家麦莱德先生踏进这条目前国内最长的公路双线隧道，得知是一支野战部队负责施工时，连连点头称赞。庞总说:“这是一项值得骄傲的工程。”麦莱德先生则竖起大拇指:“了不起，中国士兵!”"},{"type":"paragraph","text":"受福州市领导和人民的委托，艺术家们为筑路官兵们设计了一座大型浮雕，雕塑工人满载着全市人民深情，正一锤一凿地精心赶造，以记载子弟兵的光辉业绩。"},{"type":"paragraph","text":"面对人们的厚爱，指战员们是怎么想的?有位叫丁团军的战士，两年多中，每天收工后坚持记下工地上动人的事迹，他写了一部反映施工的中篇小说。当他得知人民要为部队塑造雕像时，他把小说的题目定名为“不是为了雕像”。"},{"type":"paragraph","text":"是的，筑路官兵不是为了雕像，而是为了祖国经济腾飞。"},{"type":"paragraph","text":"汽车穿过隧道，在宽阔的大路上飞驰，改建后的福马公路，与铁路完全避开，从福州南门到马尾，汽车高速行驶，只消用十几分钟时间。"},{"type":"paragraph","text":"张开双翅，腾飞吧，马尾!腾飞吧，福州!"}]}