{"id":752886,"date":[{"year":1987,"month":7,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2537","ytitle":"","mtitle":"拓宽和加深军事文学的内涵","ftitle":"","authors":["王祖训"],"text":[{"type":"paragraph","text":"云南军区司令员　王祖训"},{"type":"paragraph","text":"这几年，在繁忙的军务之暇，总要读点看点军事题材的文艺作品，小说、报告文学，电视电影，都喜欢。读的看的多了，渐渐地也就生发了一些观点，有了些想法、看法，谈出来就教于作家。"},{"type":"paragraph","text":"军事文学的创作，特别是反映自卫还击战题材的创作，这些年呈现出喜人的势头；无论创作人员的素质还是作品的数量都可以说是前所未有的。也出现了象《高山下的花环》、《凯旋在子夜》、《雷场相思树》等一些有较大的影响的作品。这一方面体现了我党关于文艺工作的方针路线的正确，为文艺的繁荣提供了保障；一方面也体现了广大作家对这场有限的边界战争的关注和对战争生活较强的透视力。这当然是值得庆喜的事。但是，庆喜之余，我们也不能不看到，由于整个社会文化素质的普遍提高，人们对文学作品，尤其是军事文学作品提出了较高的要求。拿部队来说，我们的干部战士已经不满足于读一般的作品，一般的故事，或接受直白的、枯燥的说教。他们渴望着从军事文学作品中汲取养份，丰富自己；也渴望从作品中得到美的熏陶、享受，领略各种社会精神风貌和文化现象。然而，这种要求的满足程度并不尽如人意。原因何在呢?恕我直言，近年来的军事文学作品，虽数量不少，但上乘之作尚不多见，我以为这几乎是军事文学创作中一个带普遍性而又亟待解决的问题。"},{"type":"paragraph","text":"曾有评论说，军事文学在国内经历了几个如何如何的浪潮，断言军事文学在向高层次推进。客观地说，这种迹象是存在的，作家们也有这种愿望，但我看还没有形成必然的趋势，事实上军事文学仍处在一个并不十分“高层”的层次上。一般的作品且不去说它了，就拿一些曾引起一定反响的作品来说，无论从艺术的还是生活的角度来评判，都存在着这样或那样的不足，总让人赞叹之余不免遗憾。"},{"type":"paragraph","text":"我曾对我们云南省军区的作者们说，你们要站得高一些，把眼光放远一些，有点大的气概和大的意识，但一旦要动起笔来，又要能钻下去，钻得深一些，只有这样，才能使作品既有“深”度，又有“高”度，达到较完美的境地。我这里所说的“深”，恐怕也就是评论家们常说的“贴近生活”吧。"},{"type":"paragraph","text":"我琢磨，军事文学的创作为什么不能达到理想的境地，仍处在一种数量多而质量差的状况中呢?说到底，还回到那句老话上，还是作家深入生活的问题。我这里讲的深入生活绝不是那种走马观花式的“采访”。这些年，因为云南前线战争不断，到前线来“采访”的作家确实不少。哪里战火炽烈，哪里就有我们的作家，走了一批又来一批，都往战火纷飞的前沿去，不久，也就会有一批反映战场战争的作品问世。然而，这些作品多是“形似而神非”。因此，我这里说的深入生活，应是作家在正确的世界观指导下，深入地域的文化背景的悉心体验、剖析和考察。军队、战地何尝不也处于某一文化背景下。军事文学就应当是对军队这一文化背景下的每一个军人生活的潜入，对他们内心世界的开掘和理解。深入生活之于作家来说，不进入那些军人世界的“细胞领域”，那是很难把握当代军人的心灵天地的，这显然是采访式深入生活所难达到的。而且，任何一个特定环境里的军人整体又都各具特色，这些特色一方面是整个军队的光彩的一束，同时又是一个独特整体，这些都需要作家悉心体察。"},{"type":"paragraph","text":"拿我们守卫的云南边疆这块土地来说，确实是一块有特色的土地。这里有24个各具风采的兄弟民族，每个民族都有自己的灿烂文化。这里既有风采绚丽的南国景色，也有雄浑深沉的雪山峡谷；这里既有莽莽苍苍的亚热带原始雨林，也有芳草萋萋的高原平坝；这里有敌对的厮杀，也有和平的边界。云南边疆各兄弟民族的优秀气质都在这块土地上充分地表现着。所有这些都给我们的作家提供了丰富的创作素材和深厚的创作源泉。"},{"type":"paragraph","text":"我所以重提这段话题，是想反复说明一点，生活是多姿多彩的。综观以往的军事文学，绝大部分“喊杀声一片”，到云南来的作家也都是“哪里有杀声涌到哪里”。他们似乎忘了这种“喊杀声”下面的地域的、文化的背景及其对军人的渗透影响。写不出这点，作品要达到什么“高度”、什么“层次”就很难说。这里有一个对题材开掘的问题，鲁迅先生不是要求“开掘要深”吗?这是一点。另一点，还有一个广泛性的题材问题。直接写作战，写苍海横流中的英雄，当然有价值，但是，写战争背景下看似平静平凡的军人，有没有价值呢?我想回答应该是肯定的。比如，我们云南边防有一支担负守备任务的部队，这一支守备部队不但在战时付出着牺牲，就是在平时，也在付出着牺牲。据我所知，我们边防守备部队，从50年代起就不断地产生着和涌现出了一批“以艰苦为荣，以边疆为家”的干部战士的先进代表。到了今天，这个传统传下来了，造就出一大批勇于牺牲的年轻边防军人，他们为祖国的边关默默地贡献着自己的青春和生命，承受着家庭和父母妻儿种种难言的困难。可以说，他们是80年代的一代楷模，是共产主义思想的体现者。我曾经在守备部队前沿一线连队发现一个叫尹国亮的排长，他是在1979年对越自卫还击战打响那一年主动要求参战由昆明到前线的。打完仗之后，他所在的那支野战部队撤回内地了，他却主动要求留下守边，这一守，整整守了八年；八年就在一块十米见方的阵地上蹲猫耳洞。他带的那个排八年中打退了敌人上百次进攻骚扰，把阵地建设得象花园一样。就是这个尹国亮，家有老母病瘫在床，妻子积劳成疾，小儿子营养不良，求学无着；他们家住的是全村唯一仅存的草屋。他为什么?他把守卫国土的职责放在高于一切的地位。象尹国亮这样的同志在守备部队是很多的。这些先进人物的产生正是时代造就的。无论是他们的生活以及思想境界都体现了时代精神，具有典型意义。这样的人物写好了，能鼓舞人、教育人。这不正是我们的文学所追求的么?"},{"type":"paragraph","text":"我倒希望我们的作家到云南前线来深入生活采访素材的时候也能到守备部队去看一看，蹲一蹲，深入深入，体验体验。我们常说的各具特色，客观上确实如此，守备部队有自己的特色，我想应该是多了解，多写的。以往军事文学作品不少，写守备部队的却很少很少，这不能说不是一种遗憾吧。"},{"type":"paragraph","text":"我衷心地欢迎广大作家，尤其是部队作家多到南疆，在南疆这块土地上多走走，多看看，不妨住上一住，多体验多研究，既结识威震敌胆英勇善战的勇士，也了解默默戍边的英雄；使视野更开阔一些；使军事文学的内涵更深广更宽博一些。我相信，我们的军事文学创作是会长足进步的。"},{"type":"paragraph","text":"盼军事文学更上一层楼。"}]}