{"id":752989,"date":[{"year":1987,"month":7,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林","column":"争鸣","genre":"","count":"2550","ytitle":"","mtitle":"历史的必然和自由","ftitle":"","authors":["王晴佳"],"text":[{"type":"paragraph","text":"王晴佳"},{"type":"paragraph","text":"英雄之于历史是一个老话题，却又像一朵常开不败的花，逼使每一位史学工作者加以重视。历史归根结蒂是人的历史。历史学的对象也就是人的活动。然而，这一几乎近于常识的说法却常常被人阳奉阴违地处理。因此，在评价一些重要历史人物时，人们每每徘徊于“时代造就英雄”还是“英雄造就时代”之间，其结果必然是在写作中将两方面的内容都加以罗列，后面加一段貌似中肯的结语，以求其立论之全面完备、无懈可击。可是，对于读者来说，这些论著还只是给他们留下了一个“英雄”的业绩和一部分枯燥、抽象的“时代背景”，并不展露人在历史中的真实活动，因而没有能够反映出历史运动的真切生动的过程。于是，本来以虚构为主、事实为辅的历史小说，反而成了长期以来人们获取历史知识的主要源泉。因为似乎这些小说倒为读者提供了更为“真实”的历史。"},{"type":"paragraph","text":"批判“英雄史观”并不等于在叙述英雄的作为时为他铺垫各种条件，以此来证实英雄并非天生。这样做的后果往往适得其反，并没有脱离英雄创造历史的窠臼。实际上，承认或者否认英雄创造历史都是不明智的。问题是我们应该怎样在历史研究中细致而又实证地反映人(其中包括所谓的“英雄”)的活动及其与环境的联系。只要我们真正做到从人的活动出发来观察历史，就可发现，历史中的英雄存在与否无庸多说。我们谁也不会否认秦始皇、唐太宗、克伦威尔、拿破仑的地位，不会贬低李白、杜甫、贝多芬、歌德的杰出才华。“困难的问题就在于发现:英雄人物出现于历史，什么时候才是偶然的，什么时候才不是偶然的。”①易言之，英雄之于历史的作用才是问题的关键。"},{"type":"paragraph","text":"在我们以往的历史研究中，似乎过分强调了历史运动的必然性，而在实际上忽视了体现在某些历史人物的意志、行动里的历史的偶然性，抑或历史的自由。举一个例子来说，我们若把秦始皇的统一六国视为历史的必然，时代的趋势，尚能立论，但倘若将秦始皇的焚书坑儒、大兴土木也作如是解，就难以让人信服了。同样，我们也把拿破仑的出现视为时代的需要，甚至认为没有他也会有其他人替代，但却似乎不会把拿破仑后来军事上的失败归咎为法国的厄运。事实上是，在追寻1812年法俄战争的失利时，拿破仑个人的“轻率、冒失”则被看作是主要的原因。于是，一般人的印象就是，在推进历史发展方面，英雄只是历史的“工具”，而在分析英雄对历史的“损害”作用时，个人的意志和行动则被推上了前台。英国有句谚语，“成功有多种因素的作用，而失败则是咎由自取。”这很符合历史研究的现状，但并不合理。"},{"type":"paragraph","text":"历史的发展是纷纭复杂的，大量的历史现象交相作用，形成了各种各样的历史衍化的可能性。因此，古往今来的历史学家都试图通过自己的观察和思索，为随机的、偶然的历史演进勾勒出某种轨迹，提供各种解释。这是历史学的首要任务，也是历史学家的理想。因此，后人对司马迁“欲以究天人之际，通古今之变，成一家之言”给予很高的评价。在西方，近代德国黑格尔的历史哲学和现代英国汤因比的文化形态史观都有其独特的价值。然而，在研究中力图描绘出历史躁动的轨迹并不等于把原来弯弯曲曲的有着许多岔道的历史道路拉直，用一种或几种思维模式来扮演历史解释的“事后诸葛亮”。已经有人精辟地指出:“尽人皆知，事实的海洋是那么广阔，不管一种见解是多么荒谬绝伦，要想钓取几个事实或其它东西证明它有理，无论何时都是可以办到的。”②"},{"type":"paragraph","text":"也许，思想家的思辨体系在其思维历程中只是某种躯壳，后人还是可以在他们展开论述时不断接触到精湛的见解和发人深省的思想火花，这确有道理。可是，遗憾的是历史学家的工作却毕竟不能用某种思维框架来加以规范。因为事实上，历史的选择应该而且必然是开放性的。在历史事件发生的当时，其发展的走向常常受控于好几种偶然因素，有时是千钧一发、须臾死生的。历史事件最后的发展，不仅仅取决于某一种可能性的加强，而且常常取决于其它种可能性的减弱和消失。如果我们在写作历史时只交待促成某种可能性转变成现实的原因，而不注意导致其它可能性消失的因素，特别是不向读者写出这一切，这就会使丰富多采的历史画面流于简单化、公式化，论述也就显得不够丰厚。"},{"type":"paragraph","text":"“如果‘偶然性’不起任何作用的话，那末世界历史就会带有非常神秘的性质。这些偶然性本身自然纳入总的发展过程中，并且为其他偶然性所补偿。”(马克思语)历史的必然性要通过偶然性来加以表现，如果不把偶然性本身和偶然性之间的关系讲透，历史的必然性，或曰时势就会展露得苍白无力，甚至使人感受不到这种必然性。因此，归根结蒂来说，历史著作之所以缺少跌宕起伏的感人力量，其根子更在于历史学家自身。他们常常乐意站在历史的尽头回顾历史的衍化，而不愿同历史人物和读者一起，设身处地地感受历史的脉搏。"},{"type":"paragraph","text":"世界上的事物常常是这样，如果把某一方面强调得过分或过长(指时间上延续太久)，反而会走向其反面。历史是人的活动的记录，这本来是不言而喻的。我国历史学名著《史记》，正是一部以人物活动为中心的纪传体通史。在西方，法国巴斯噶的名言:“倘若克莉奥帕特拉的鼻子短了些，世界历史就会变样。”也可谓家喻户晓。英国史学家卡莱尔甚至说:“世界史，人类在世界上取得成就的历史，归根到底就是在这个世界上有过作为的伟人的历史。”"},{"type":"paragraph","text":"“英雄史观”的一个不易被人察觉的缺陷就是，倘若历史的演进仰赖于伟人的意志，同样会给历史的进程涂上神秘的色彩。人们至今仍对自身的意识行为乃至下意识行为不甚了了，这样来认识历史无异于承认冥冥之中有一双上帝之手在暗中操纵。但是，如果把活生生的历史简单视为社会物质关系的变化，用抽象的“社会矛盾激化”因而“革命不可避免”等字眼来叙述历史，并不能真正阐述清楚历史的必然性。见物不见人同样是一种片面的作法。"},{"type":"paragraph","text":"人们在谈论历史学的功用时常引用培根的一句话:“历史使人明智”。的确，历史学应该是一门对现实有指导意义的学科。然而应该坦率地承认，历史学的这种指导作用长时期来其效果并不明显。倘若历史只是教导我们历史的运行道路是必然的，不可回避的，人类在这种必然趋势面前将失掉选择的自由，那么这种历史研究也就会失去、至少是缩小它的价值。我们现在议论历史的必然和自由，其意义就在于此。"},{"type":"paragraph","text":"注:①〔美〕悉尼·胡克:《历史中的英雄》，上海人民出版社出版，第76页。②见《现代西方历史哲学译文集》，上海译文出版社出版，第220页。"}]}