{"id":564386,"date":[{"year":1977,"month":11,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"向科学技术现代化进军　——以优异成绩迎接全国科学大会和市科学大会的召开","genre":"","count":"1473","ytitle":"","mtitle":"聋耳复听喜无比","ftitle":"——记上海市第四人民医院曹钰霖医生的人工镫骨手术","authors":[],"text":[{"type":"paragraph","text":"在上海市第四人民医院手术室里，正在进行着一例人工镫骨手术。"},{"type":"paragraph","text":"病人四十七岁，由于患耳硬化症，耳聋已有二十年了。此刻，他安静地躺在手术台上，全身覆盖着洁白的消毒布，仅有经过消毒的左耳露在外面。耳鼻喉科的曹钰霖医生，在给病人的外耳道注射了麻醉剂后，就开始进行手术了。"},{"type":"paragraph","text":"曹钰霖医生首先调节了一下手术显微镜上的无影光源，一束亮光照入耳道，从显微镜里清晰地看到了鼓膜。这架简易手术显微镜，是他根据手术的需要，利用一些代用品自己创造制作的。有了这种简易手术显微镜，就为开展耳科显微手术提供了有利条件。"},{"type":"paragraph","text":"从手术显微镜下可以看到，在范围仅有一粒赤豆大小，四厘米左右深的地方，要做好这样精细的手术，可不容易啊。只见曹医生一会儿使用这一件手术器械，一会儿又拿起另一件手术器械，动作熟练，得心应手。这正是他发奋图强赶超国际医学科学先进水平的结晶呢!"},{"type":"paragraph","text":"手术结束后，曹医生轻声地问病人:“听到了吗?”病人的脸上立即露出了喜悦的笑容，连声说:“听到了!听到了!”"},{"type":"paragraph","text":"人工镫骨手术，是使耳硬化症患者提高听力最有效的方法。但是由于手术区视野狭小，面神经和内耳可能受到损伤，手术难度较高。曹钰霖发扬敢想敢说敢干的革命精神，自己制作手术器械，钻研手术方案。从一九六二年以来，先后做了九百余例人工镫骨手术，理想疗效达百分之九十以上，达到了国际先进水平。"},{"type":"paragraph","text":"早在一九六一年，曹钰霖根据国外医学杂志上有关人工镫骨手术的报道，就决心赶超国际医学科研先进水平。十几年来，是毛主席自力更生、艰苦奋斗的光辉思想，指引着他克服一个个困难，一步步攀登医学科研的高峰。"},{"type":"paragraph","text":"当时国内还没有生产显微手术器械，曹钰霖就利用牙科报废的有铅笔那样粗的不锈钢牙挺自己磨。每当医疗空余时间，他就去磨牙挺。白天工作忙，他就利用晚上下班后，在家里继续磨。曹钰霖对金属加工技术并不熟练，而且又找不到同样类型的显微手术器械可以对照，他只得根据自己的临床经验，一边思考，一边设计手术器械的形状，这样常常干到深夜。曹钰霖曾因患心肌炎住过院，身体不太好。他的爱人看他这样辛苦，常常关心地劝他早些休息。曹钰霖总是笑笑说:“不要紧!不要紧!”他经过了近五个月的时间，磨掉了四十多根牙挺，终于初步制成了一套微型手术器械。"},{"type":"paragraph","text":"曹钰霖刚开始进行技术训练时，由于使用的器械还比较简单，仅装上一枚人工镫骨就要一个多小时，常常累得满头大汗。为了解决一个手术动作，他反复思考琢磨，而当想到一个可行的动作时，又要反复练习几次。他经过多次试验，又不断进行改革，终于创造了一种国内外所没有的人工镫骨安装法和相应的人工镫骨安装器。"},{"type":"paragraph","text":"曹钰霖还注意不断总结自己开展人工镫骨手术的经验，曾先后写了四篇有关人工镫骨手术和器械的学术论文在国内医学杂志上发表，或作为学术活动资料向医学界作了介绍，受到好评。有一次，一位国外著名的耳科专家，在参观了曹钰霖的人工镫骨手术后，给予高度评价。这位耳科专家回国后还在电视中放映了参观手术时所摄的照片，并发表文章赞扬曹钰霖的手术水平和自力更生精神。曹钰霖为社会主义祖国争了光。"},{"type":"paragraph","text":"许多耳硬化患者来到市第四人民医院要求治疗，曹钰霖总是热情地接待，精心地进行手术，努力解除病人的痛苦，受到了广大病员的一致赞扬。同时，曹钰霖为了使更多的医务人员掌握这项技术，为人民服务，还毫无保留地带教进修医生，并为有关医院提供了四十多只自己利用业余时间制作的人工镫骨安装器。不少经过他带教的进修医生回到原单位后，都能较好地独立开展人工镫骨手术。"},{"type":"paragraph","text":"本报记者"}]}