{"id":564461,"date":[{"year":1977,"month":12,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"科技知识","genre":"","count":"1781","ytitle":"","mtitle":"谈谈无线电遥控技术","ftitle":"","authors":["袁永明"],"text":[{"type":"paragraph","text":"上海开关厂　袁永明"},{"type":"paragraph","text":"十一月十日上午，长风公园阳光灿烂，风和日丽，上海市青少年科技活动周的航空、航海模型表演在这里举行。表演开始，只见一艘艘不同型号的模型船在银锄湖面上疾速行驶，并不时作放射礼花、礼炮、发射火箭、导弹和施放烟幕、投掷深水炸弹等各种精采表演。一架架模型飞机，从水面凌空而起，作爬高、俯冲、螺旋、翻斤斗等多种惊险的特技动作。这些精采表演，引起观众极大兴趣。这些模型中没有人驾驶，怎么能做出如此精巧的动作呢?原来这些航空、航海模型都是用无线电遥控技术控制的。"},{"type":"paragraph","text":"什么是遥控技术?这里作一简要介绍:遥控技术是一种利用声波、超声波、光波或无线电波，在离开被控制机械或模型飞机一定距离范围内，根据人们的意图对它们进行一定控制的技术。由于声波、超声波等在某些场合使用时有一定的局限性，而无线电波有它的独特之处，所以无线电遥控技术得到较快的发展。"},{"type":"paragraph","text":"在无线电波被发现后不久，用无线电波来进行遥远控制的设想就产生了。一九一七年就有人开始试验无人驾驶飞机，后来又多次成功地进行了重型轰炸机的无线电遥控试验。到二十年代末，对重型飞机的遥控试验，往返飞行行程已达一千公里以上。在试验的初期，暴露出无线电遥控容易受雷电或其他无线电波干扰的缺点。随着研究的深入，人们想出了一系列抗干扰的措施。到第二次世界大战以后，无线电遥控技术逐步进入实用阶段。无人驾驶飞机、导弹、人造卫星、宇宙飞船等都采用了无线电遥控技术。"},{"type":"paragraph","text":"近年来，无线电遥控技术不仅有了更新的发展，而且应用已逐步扩展到军事训练、工农业生产以及日常生活等方面。部队用高射炮和步兵武器进行对空射击训练时，就常以无线电遥控航模靶机作为攻击目标。这种靶机具有制造简单、使用方便、符合实战情况、动作灵活、制造成本低等优点。无线电遥控模型飞机装上摄影机后，还可以对地面进行摄影侦察。海军舰艇、海岸炮兵对海上目标进行实弹射击训练或反坦克武器进行实弹射击训练时，也常以无线电遥控靶船或无线电遥控坦克靶为目标。"},{"type":"paragraph","text":"无线电遥控技术在工农业生产和科学实验中应用的例子也很多。塔式起重机是建筑工地常用的施工机械，当驾驶人员在驾驶室里俯视时，视野受到一定限制，影响正确地进行操纵；采用无线电遥控技术以后，驾驶人员可以不坐在驾驶室里，选择既能靠近吊装地点又可清晰地看到工作全貌的有利位置进行操作，这样节省劳力、确保安全、提高工效、减轻劳动强度。仓库、工厂里的行车采用无线电遥控后，可以减轻劳动强度，改善劳动条件。例如，采用无线电遥控技术，可以使工人、技术人员避免在高温、有害气体或有害射线辐射等不利环境下工作。这就确保安全，减轻劳动强度，有利于提高劳动生产率。在农业上大量使用的灌溉水泵，如采用无线电遥控技术，一个人就可以管一大批水泵。石油化工、电信广播、电力工业、铁道运输等部门的输油输气管线的无人加压站、无人高山电台、高山雷达站等，更是无线电遥控技术可以大显身手的场所。随着我国工业、农业、国防和科学技术现代化的发展，各种无线电遥控设备将会象雨后春笋般地发展起来，在我国的国防建设和经济建设中发挥越来越大的作用。"},{"type":"paragraph","text":"那末，无线电遥控设备又是怎样工作的呢?这里我们以一种比较简单的无线电遥控模型飞机中的遥控设备，来说明它的工作原理:它包括拿在操纵员手中的象小型广播电台那样的发射机和装在模型上的象收音机那样的接收机两大部分。发射机上除了电源开关以外，还有一个操纵开关，这个操纵开关有左、中、右三个位置，操纵开关扳向左边，发射机发出的无线电波中载有一个高音频信号，接收机收到这个高音频信号后，利用相同频率的谐振原理，把它选取出来，然后经半导体电子开关使相应的电磁铁吸合，带动方向舵左转。当发射机操纵开关向右扳时，发出的无线电波中载有一个低音频信号，再用上述相同的办法，使另一个电磁铁吸合，带动方向舵右转，如果发射机的操纵开关处于中间位置，方向舵处于中间位置。其它如上升、下降、向左横滚、向右横滚、加油门、减油门等，也是用类似的原理，只是发射机上的操纵开关多一些，发出的各种执行信号多一些，接收机相应的复杂一些而已。"},{"type":"paragraph","text":"无线电遥控航模活动既是科技活动，也是军体活动。在广大青少年中开展这项活动，并与教育革命紧密结合起来，有助于提高教学质量和促使青少年树立爱科学、讲科学、用科学的风气。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\12\\77c3030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>无线电遥控的水上飞机完成飞行后，顺利降落到水面上。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}