{"id":564625,"date":[{"year":1977,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"科技知识","column":"科技史话","genre":"","count":"1874","ytitle":"","mtitle":"李时珍和《本草纲目》","ftitle":"","authors":["傅维康"],"text":[{"type":"paragraph","text":"傅维康"},{"type":"paragraph","text":"《本草纲目》是明代伟大的医学家李时珍的一部巨著，全书一百九十多万字，记载了一千八百多种药物，绘有药图一千余幅，并附药方一万一千多个。鲁迅曾经高度地评价《本草纲目》，称赞它“含有丰富的宝藏”，“实在是极可宝贵的”。"},{"type":"paragraph","text":"这部著作的问世和广泛流传，是李时珍不畏艰难，不辞辛苦，深入实际地进行调查研究，参考了八百多种书籍，吸收了丰富的民间医疗经验，孜孜不倦地加以整理总结，用了二十七年的时间所取得的重要成果。"},{"type":"paragraph","text":"李时珍(一五一八——一五九三年)字东璧，号濒湖，祖父和父亲都是民间医生。李时珍从小常跟父亲去采药、帮抄药方，对病患者深为同情，对医药学非常热爱，十分钻研。"},{"type":"paragraph","text":"通过行医的实践，李时珍发现以往的中药书籍里，由于辗转传抄的误失，造成过去的中药书所存在的“品类既烦，名称多杂”和“遗漏不可胜数”的缺点，给临床治疗带来不少危害。同时，广大群众在长期医疗实践中，对好些药物效能有新的认识，并且还发现了不少新的药物。他下决心要对过去的中药学著作进行一次大规模的整理、订正和补充，要求自己能编出一部更为实用的新的中药学专著。"},{"type":"paragraph","text":"为了实地了解药物的品种、栽培、形态、性能、采集、炮制以及疗效等知识，李时珍虚心地向农民、药工、樵夫、猎人、渔家等请教，并深入到田野、山林观察和采集药物。尤其是对某些形态相近似，容易被混淆的植物药，他强调须“一一采视”，才能“颇得其真”。对有的药物，他还亲自种植、尝试和实验。如为了验证前人所记载的穿山甲张开鳞甲诱蚁而食的说法，他对穿山甲进行了观察和解剖检查，发现它是伸舌诱蚁食之，胃里容有大量的蚂蚁。古书中记载曼陀罗花(洋金花)有麻醉功效，李时珍亲自试服后，证实它的确具有麻醉作用。"},{"type":"paragraph","text":"李时珍很赞赏“窥天地之奥”而“达造化之权”的论点，就是说人类是可以掌握天地间自然规律从而利用它们。他认为宇宙间是“格物无穷也”，学习是没有止境的，主张深入到客观事物中去“穷究物理”，而且深信，后人能“发前人未到之处”。正因为如此，李时珍对许多药物能有正确的认识，使《本草纲目》具有高度的实用价值与科学性。现在常用于解暑清热的金银花露，是用忍冬的花制成。忍冬本来是取藤作药用的，李时珍对它进行细致的研究后，观察到忍冬的花初开时是银白色，两、三天后转变为金黄色。说它们“新旧相参，黄白相映，故呼金银花，气甚芬芳”。此外，他对叶子相似的草药鸡肠草和鹅肠草进行尝试，发现前者“生嚼涎滑”，后者“生嚼无涎”，经过自身体验而加以区别。"},{"type":"paragraph","text":"在《本草纲目》中，李时珍特辟了“发明”这个专题，记述当时群众和自己对药物的新发现与新见解。近半个世纪以来，驰名于中外的“云南白药”，其主药“三七”是李时珍最早给以正确总结和详细记载的。他指出“三七”具有“止血、散血、定痛”的功能，既可内服，又可外用，对治疗跌打损伤及出血等疾患，功效卓著。"},{"type":"paragraph","text":"除了在药物学上取得了重要成果，李时珍还在其他方面作出了贡献。为预防传染疾病，《本草纲目》写到:“天行疫瘟，取初病人衣服于甑上蒸过，则一家人不染。”这是现代蒸汽消毒法的前驱。在还没有发现微生物的十六世纪，我国已经发明了这样简易而卓有成效的消毒法，是很值得我国人民自豪的。"},{"type":"paragraph","text":"“脑为元神之府”，这也是李时珍最早在《本草纲目》中所明确记载，指出脑为全身的主宰，说明人的精神活动依赖于脑的正常功能的事实，纠正了过去以为心脏是主宰思维的错误论点。"},{"type":"paragraph","text":"现代医学中，对发高热的病人，往往在患者头部放置水袋作为降温的措施之一。但是，早在《本草纲目》中已经写到了利用冰块冷敷降温的办法，说“热盛昏迷者，以冰一块置于膻中良”。"},{"type":"paragraph","text":"自然界发展变化的进程，是循着从无机到有机、从简单到复杂、从低等到高等的规律演进的。《本草纲目》对药物的分类基本上符合上述规律，有纲有目地编排叙述，这在当时来说，是世界上最先进的分类方法。"},{"type":"paragraph","text":"《本草纲目》在一五七八年编著完成，一五九六年在南京第一次刻版印刷，据不完全统计，迄今已有近四十种版本了。另外还有日文、英文、拉丁文、法文、德文等多种译本。这部书不仅是医药学巨著，也是植物学、动物学、矿物学的重要文献，并且对化学、天文学与地质学也有所叙述，内容很丰富。它不仅是我国医药学的宝贵遗产，而且也丰富了世界科学宝库。"},{"type":"paragraph","text":"李时珍生活在封建社会走向没落的明代中后期，当时农民起义不断地发生，资本主义因素开始萌芽。而当时的统治阶级追求所谓“长生不老”药，不少方士散布种种邪说。李时珍痛斥“方士幻诞之谈，不足信也”。李时珍长期深入实际调查研究，孜孜不倦、刻苦钻研的治学精神，在医药学及其他方面所作出的杰出贡献，是我们必须很好继承与发扬的。"}]}