{"id":564726,"date":[{"year":1977,"month":12,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"高校“好后勤”","genre":"","count":"1476","ytitle":"","mtitle":"大干社会主义的带头人","ftitle":"——记崇明县新民公社党委副书记刘志高","authors":[],"text":[{"type":"paragraph","text":"提起崇明县新民公社党委副书记刘志高，这个公社的贫下中农都夸奖说:“志高是钢珠落进铁盘里——噹噹响，算得上是个大干社会主义的带头人啊!”"},{"type":"paragraph","text":"刘志高是在毛泽东思想阳光雨露哺育下，在三大革命运动中摔打出来的一名农村基层干部。几年来，他牢记毛主席“必须坚持干部参加集体生产劳动的制度”的教导，职务变了，普通劳动者的本色没有变，身不离劳动，心不离群众，晴天一身汗，雨天一身泥。他常说:“干部不参加集体生产劳动，就会脱离群众，思想变修；只有经常参加劳动，才能和群众心贴心。”"},{"type":"paragraph","text":"有一年，新新大队的地下渠道由于施工不当而大量漏水，必须及时抢修。但是要堵住漏水，人就得钻进直径只有四十五厘米的又湿又冷的管子里去。刘志高想，水利是农业的命脉，为了保证灌排畅通，夺取农业丰收，困难再大也要上。他拿着手电筒，首先钻入了管道。由于管道窄，他个子大，没多久，膝盖磨破了，肩膀碰破了，但老刘不顾这些，依然全神贯注地进行修补。当老刘从管道中钻出来时，脸色发紫，喘着粗气，眼前直冒金星，人摇摇晃晃站不住脚。在场的干部和群众连忙扶住他，劝他休息一会，可老刘用手一挥笑着说:“没啥，还是我来，因为我已有了头一次的经验。”说着又钻入了管道……"},{"type":"paragraph","text":"“三抢”大忙季节，老刘蹲点在民生十队。一天晚上，大队的拖拉机在耕一块烂田时，轮胎老是陷进泥中。晚上十一点多钟，老刘看到进度很慢，就对拖拉机手说:“必须想办法加快进度，季节不等人啊，大干社会主义就是要分秒必争。”说着找了几根绳子，同三个队干部一起，手提油灯，在水田里高一脚、低一脚，象拉纤一样拉着拖拉机耕田。随着耕田速度的加快，粗麻绳磨破了他们的衣服，勒破了他们的肩膀，衣裤湿了又干，干了又湿，可老刘他们喊起了雄壮响亮的劳动号子，一直战斗到凌晨。第二天人们又见到老刘活跃在插秧的人群中。"},{"type":"paragraph","text":"在“四害”横行的日子里，阵阵妖风也刮到了新民公社，有个别人胡说什么抓革命、促生产是搞“唯生产力论”，干部参加集体生产劳动是“埋头拉车人变修”。在党委会上，刘志高坚定地说:“大干社会主义光荣得很，不干，建不成社会主义，等不来共产主义。”"},{"type":"paragraph","text":"刘志高同志就是这样遵照毛主席的教导身体力行，大干社会主义的。人们记得:在开河的工地上，是他，冒着严寒只身破冰进入水中抢救了潜水泵，保证了工程的正常施工；是他，在狂风暴雨之夜带领群众抢救了几十包水泥；是他，为了争分夺秒抢时间，带头跳进粪舱内，用手舀大粪。这样的事有多少，贫下中农都说记不清。"},{"type":"paragraph","text":"刘志高当干部二十几年，脏活、重活、危险活事事冲在前，可就是享受在别人后头，始终保持贫下中农本色。他常说:“干部只有为人民服务的义务，没有搞特殊的权利。”他一家六口人至今还住在二十多年前盖的二间旧屋和一间草房内。党组织考虑到他住房困难，多次要分配给他建筑材料，可老刘总是说:不忙，先考虑社员要紧。老刘的爱人患有严重的神经衰弱症，她所在大队的党支部为了照顾她的身体，安排她在大队塑料工场工作。老刘知道后想:我们当干部的，凡事首先要考虑到群众，自家的困难自己想办法克服。他把这个想法告诉了爱人。这样，他爱人在大队塑料工场工作了没几天又重新回到了农业第一线。贫下中农知道后都敬佩地说:“老刘真是一心一意为革命的好带头人啊。”"},{"type":"paragraph","text":"为什么刘志高二十几年如一日，大干社会主义的劲头永不衰退，一心为公，始终保持贫农本色?他的回答，话虽不多，却很精辟:“我伲当干部的，腿上没泥水，就干不好社会主义农业；手长想捞点什么，就掌不好无产阶级大印。奔社会主义就是要一门心思走到底。”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"复旦大学新闻系学员"}]}