{"id":466051,"date":[{"year":1965,"month":5,"day":12}],"page":"4","source":"《人民报》","region":"越南","masthead":"","special_issue":"笔会(上海之春作品选刊)","column":"","genre":"","count":"5111","ytitle":"","mtitle":"我们的人和他们的人","ftitle":"","authors":["陈旺","岱学"],"text":[{"type":"paragraph","text":"【越南】　陈旺"},{"type":"paragraph","text":"从广平到永灵，我们几乎走遍了被美国强盗飞机疯狂轰炸过的地方。一路上，我们既看不见一张惊慌失措的面孔，也听不见一句悲叹、失望的话。相反，在炸弹坑和断墙残瓦旁边，我们遇见的乡亲们，都以兴奋的语气，谈笑风生地向我们叙述他们家乡的军民最近如何惩罚美国强盗的故事。面对着祖国的共同敌人，乡亲们都不约而同、自然而然地采取了一致的、非常值得自豪的姿态，那就是当自己的财产遭受敌人破坏或躯体受到伤害时，全都能冷静地对待。大家都异口同声地这样下结论:“美国强盗每次跟我们交手，都遭到惨败，都亏了大本。”我们站在美和教堂的台阶上，脚下悉历沙啦地踏着被敌机的火箭打烂了的碎石残瓦，跟几个信天主教的渔民同胞谈天。黎效老大爷——一位在海边上度过了七十个年头的老大爷——那种质朴、乐观的态度真使我们惊讶。"},{"type":"paragraph","text":"“美国强盗真愚蠢!”老大爷说:“他们来捣乱又顶什么用!石灰、砖瓦我们自己会烧，木材我们也有的是，用不着花钱买。他们的飞机来炸毁我们的房屋，我们立即又能盖新的。倒是他们的飞机，来一架路我们打下一架；他们派遣的什么蛙人、特务，来多少，我们捉多少……”"},{"type":"paragraph","text":"“啊，老大爷，你大概也知道吗?”我跟老大爷说。“美国强盗的喷气飞机最便宜的也要十万块钱一架呀。”"},{"type":"paragraph","text":"“呵，这么贵!可他们每次由总要被我们击落、击伤近十架。”老大爷一边捋着胡须一边笑着说。“那他们可真要亏大本啦!”"},{"type":"paragraph","text":"面对着疯狂的美帝，我们举国上下都觉得摆在我们面前的只有一条路:那就是立刻拿起武器，狠狠地打击侵略者。就连在教堂里工作的阮孝大伯、狄大伯那些人，过去总认为敌人只轰炸扫射我们的兵营，绝不会轰炸天主救堂，可是现在，这些大伯们也看清了敌人的嘴脸，指着被炸得支离破碎的教堂顶和被火箭射穿、洞口有簸箕那么大的墙壁，对大伙就:“敌人连教堂也要轰炸扫射，我们的房屋就更不用说了!”"},{"type":"paragraph","text":"美国强盗真是男女老幼都不放过。就拿这儿的美和村来说，美帝的炸弹炸得泥土翻飞，把二十个小学生活活地埋在防空壕底下，幸亏我们的民兵及时把他们抢救出来。现在，在这活生生的现实教育下，李大伯和狄大伯也都积极地在挖掘交通壕和防空壕，让民兵在战壕里战斗和隐蔽。"},{"type":"paragraph","text":"在跟美国强盗飞机战斗的时候，防空壕和乡亲们的生命有着密切的关系。由于我们积极挖掘交通壕和防空洞，乡亲们很少伤亡。有一次在富泽，敌机来轰炸，一幢房子被炸得粉碎，可是这幢房子的主人——母子三个——躲在离房子只有咫尺之遥的地方却安然无恙。在河舍、永灵一带，在这样一个面积狭小的地方，敌人扔下了几百颗炸弹，可是我们那个有着二百职工和九十七个小孩的交通公司，却个个都平安无事。防空壕对付滚珠炸弹尤其有效，美国强盗就是喜欢用这种炸弹。在那些被狂轰滥炸、反复扫射的地区，我们捡到不可数计的、没有爆炸的滚珠炸弹以及千万粒深藏在被炸破的墙壁或地面上的滚珠。滚珠炸弹样子象只菠萝，圆圆的，外面漆着黄漆，有炼乳罐头那么大，里面塞满炸药和二百五十粒形如脚踏车里的滚珠一样大小的珠子。当弹头碰着地面，炸弹就爆炸了，里面的滚珠沙啦啦地向四面八方飞射开来。据广平省的几位医生就，每当受害者被小滚珠炸伤时，想找寻滚珠究竟藏在哪儿就非常不容易，因为往往伤痕在一个地方，滚珠却“东奔西跑”躺在另一个地方。虽然如此，但是由于滚珠炸弹位积小，分量轻，如果人们躲在防空壕里就比较安全。在洞海的一个医院里，我们参观了一个上面爆炸过两枚滚珠炸弹的土盖防空壕，据说躲在里面的人一个也没受伤。"},{"type":"paragraph","text":"在战时，行动要迅速，作风要军事化，这已经成为广平省和永灵地区人民习以为常的事了。在我们所经过的城市，只要一听到敲锣打鼓的防空警报声，不到一分钟，老大爷、老大娘和孩子们早就躲进了防空洞，男女民兵和武装自卫队也各就各位，严阵以待；枪口对着天空，只等敌机一来，就喷出怒火。在青翠欲滴的新稻田上，农民们背上披着伪装，三五成群地在锄草，他俩大约每十个人派到三枝步枪。在海边的沙丘上，渔民们有的在造船，有的在染网，在他们身边的茅棚柱子上挂着一串串枪枝。机枪组的射手们总是在他们负责的据点附近工作，他他不是在修建交通壕，就是在植树、编织，做农具或者就在他们视若至宝的机关枪旁边干活，以便一听见警报，只要跑那么三几步就已经站到战斗岗位上了。枪，到处都是枪，可是乡亲们还老是要求上级给他们更多的枪。有人告诉我们，最近政府派慰问团到广平、水灵来慰问。这是向中央表达自己愿望的一个好机会，可是广平、永灵的乡亲们。尽管最近他们这一带的庄稼曾受到台风的袭击而失收，但他们并不要求政府补助粮食和棉布，而一味要求多给他们枪枝弹药。从这一点可以看出，这里每个人的心都好比一座弹药库，只等着有一天党和政府给这儿的男女老少每人发一枝枪，好让他们上阵杀敌，那么，他们才会心满意足。"},{"type":"paragraph","text":"人们怀着沸腾的仇恨美国强盗的心情，时刻渴望能够投入战斗；但又有着高度的组织性和纪律性，高度的团结互助精神。这是一种好习惯，一种优良作风。如果没有经过长期艰苦的武装斗争的磨炼，没有英明的党的领导和教育，就绝不可能出现这样的事请。广平省省委常务委员华同志告诉我们:“洞海市全市共有一万一千居民。那天清晨五点钟，省委发出疏散人口的指示。九点钟我们到各处去检查时，已经有九千四百个居民离开市区，个个都非常镇静，疏散的队伍也秩序井然。留下来的，都是些直接参加战斗和负责保护人民财产的人。黄昏时分，人们又结队归来，从没听见有谁丢失过一件衣服或一根木柴。一个老大爷在疏散时老是惦记着他灶间里那锅煮到一半的木薯；一位老大娘却在担心着她猪栏里的几头猪会挨饿或跑到外面去乱闯。可是她晚上回来时，看见猪儿非但一头也不少，而且都吃得肚皮滚圆滚圆的。至于那位老大爷，回来后发觉锅里的木薯全都不翼而飞，正急得他团团转时，一位守卫街区的大姐走来跟他算账并把钱交给他，原来是这位大姐替老大爷把木薯卖掉了……”"},{"type":"paragraph","text":"我们去访问过一个海军单位，海军少校铎同志这样告诉我们:“由于情况突然，我们在半夜两点钟通知地方党委要两百个民工，打算在清晨五点钟以前完成一项紧急任务；想不到到了两点四十分，就有三百一十九名民工来和我们一起工作。这个村的老乡们大都是信奉天主教的。他们真行，那天和美国喷气飞机展开搏斗时，部队弟兄们全都浸沉在激烈的斗争中，把个人财物置之脑后；这下子，地方上的乡亲们包括民兵、武装自卫队、老大爷、老大娘、学生、娃娃全部出动把海军战士们的东西拿去藏在防空壕、战壕里，不使我们战士的财物遭受一丝一亳的损失……”听到这里，我不禁感到尴尬和懊恼。想起我们刚到这里访问的时候。才爬过一个沙丘，来到约好相会的地方，我听见沙丘下面传来喃喃的祷告声，顿时就感到反感，心想:“我的天，情况这么紧急，人们哪来的心思在这里祷告?祷告难道能够打落美国强盗的喷气飞机?”现在我的这种顾虑已不存在了。乡亲们现在手里拿着枪，嘴里念著经，他们在祷告，让军民的枪更狠更准地打击美国强盗，不也是很好吗……"},{"type":"paragraph","text":"少校同志接着说:“……说到英勇的战斗榜样吗?每个人都可以为自己的勇敢而自豪，人人都值得歌颂。不过，怎么可能夜以继日地去叙述每个人的事迹呢。如果同志们一定要我讲，那我就简略地讲几句吧:譬如说，在激战中，我们海军部队里有些人受了伤，但是弟兄们总是一声不响地自己包扎一下，等到夜里回来的时候，才知道他们挂了彩。弟兄们是这样想的，如果当时把情况告诉别人，就立刻会被送到救护站去，不是就不能继续持枪杀敌吗?另外有个同志脚部受了伤，站不起来，一个战友知道了，要替他执行任务，可是受伤的同志连连摇手说:‘别管我，你还有别的事要东奔西跑，还是让我呆在这儿打枪吧，我跑不动，只能坐在这里，如果不让我打枪，那我还有什么好做的呢……!’后来这位同志流血过多，他用自己的旧牙刷蘸了血在纸上写了四句反美口号，扔进船舱里。弟兄们捡来互相传递观看，人人都非常感动。再举一个极其平凡的、有关我们炊事员同志的故事:这位炊事员同志刚从菜场回来，战斗就发生了。舰艇已经离岸，他紧紧地在岸上追赶，拼命请求让他参加战斗，不顾一切地跳下水，随着舰艇游去；我们的舰艇为了要确保安全和避开敌人的攻击，一定得边开动边和敌人战斗。炊事员怎么也追不上舰艇，只好游回岸去。等他刚游到岸边，舰艇已经在离岸远远的地方停下来了，因为敌人的第一次进攻已经结束，而第二次进攻还没有开始。炊事员同志又扑通一声跳下水，朝着舰艇停靠的地方游去。等到游到舰艇旁边，站在高处的指挥员对他说:‘你得游回去，你的战斗任务是烧饭，让弟兄们吃得饱，才能跟敌人战斗……’这下子，我们的炊事员同志只好再向岸边游回去。幸而有位老大爷帮他煮了饭，炊事工作才能迅速完成。一会儿敌机又来轰破坏了，炊事员同志又奔出来，可是舰艇早就转移了。他连忙找到另外一条舰艇，请求给他任务。这舰艇上正需要人，炊事员同志被指定在炮位上战斗，后来又调到观察讯号部份去了……”"},{"type":"paragraph","text":"夜深了，海涛在低吟浅唱，轻轻爱抚着沙滩，当海风吹过，高高的木麻黄树就沙沙作响，不知在跟风儿倾吐什么心事。屋子里，我们坐在汽油灯下，一边品着浓茶，一边沉醉地听著我们军民英勇的战斗故事。听了这些功人的故事，不禁使我联想起在广平、永灵路上我们所听到的和亲眼目睹的许许多多既平凡、又无比英勇、灿烂的模范事迹，举个例吧:用身体作枪架，现在已不是什么奇闻了。又例如:一对民兵夫妇在战壕中如何勇猛地并肩作战，轮流用步枪打击敌机，消灭敌人啦；武装自卫队中，父子相助做伪装，父亲如何指挥儿子放枪啦；师生两人合用一枝枪，学生如何和老师密切配合，让老师狠狠打击侵略者；还有老艄公染布给妻子做伪装，好让他更安心地运送部队渡河；有户人家，屋里只有一张最宝贵的贵妃床，但他们也毫不犹疑地拿出来垫在路上作铺板，让部队把大炮拉过沙丘；当敌人疯狂轰炸扫射的时候，村里一个医务工作者把受重伤的亲人给别人去救治，自己却去给一个怀双胞胎的难产妇接生……这样的事例随处可以听见，举不胜举，记不胜记，这里只能概括地叙说:人们的勇敢、不怕牺牲的精神，已经成为一种习以为常和自觉的作风，碰到这样的战士，这样的人民，美国强盗的失败是理所当然的。敌人宛如一只被赶进穷途末路的野兽，后面没有生路，前面在等待着它的是无比勇敢的猎手们那密密麻麻的刀枪。任凭残暴成性的野兽怎样咆哮、怎样不顾一切地妄图反扑都只不过是它临死前那不足为奇的挣扎!美帝国主义之所以失败是由于他胆敢去碰这样一个英雄民族，而这些强盗们自己却是那样的不中用。请听，这是最近发生的关于活捉美国飞贼的一个故事:"},{"type":"paragraph","text":"一天早上，黎文孟、武乙、黄大争三个人开荒开得手臂都酸痛，正坐在那里抽烟休息。阿孟感到口干，想找水喝，可近处又看不见人家，阿孟想起树林里那些野桑树，果子累累而且多汁。在杂草丛生的路上，阿孟猛地看见前面不远的地方一个圆圆的、有瓦煲那么大小的微红色东西在摇晃，他起先还以大自己眼花，又一想，怕不是鬼子的脑袋瓜?阿孟紧张地走上前去侦察。走了一程，又看见那个微红色的瓦煲冒出来，在前面移动了一阵，然后又朝着地这边转过来。这一次，阿孟清清楚楚地看见了，原来是一个脸无血色、长着一双碧蓝眼睛的脸孔。一点不错，这是个美国飞贼；阿孟大叫了一声，想把两个伙伴叫来。可是武乙和黄大争两人还是坐在那儿抽烟，他们以为阿孟在开玩笑。因为阿孟胆子较大，常常在森林里夜行时，喜欢离开大伙一个人走，然后突然大喊:“有老虎，有老虎!”来吓唬大伙。看见武乙和黄大争不走过来，阿孟心想:“如果转回去告诉他们。这个美国飞贼可能就会溜走，赤手空拳奔过去抓他，很可能被他开枪打死。怎么办才好?还是追吧，如果他敢开枪，弟兄们听见枪声，一定会赶过来把他包围……”阿孟边想着边奔过去追赶敌人，他又急忙捡起两块石头紧紧地攥在手心里。飞贼这时已不见迹影了。过了半晌，转来转去，他又奔回到原来的那条路上，就在路旁的树丛中，发现一双穿着皮靴，象大猩猩那样的脚伸在外面。原来正是那个美国飞贼直挺挺地仰卧着，脑袋却钻在杂草丛里，两条胳膊往两边半伸着，腰间还挂着一支左轮枪。说时迟，那时快，阿孟“扑”的一声跳过去，一只手高高地举起用来威胁敌人的黑石块。另一只手下快地把挂在故人腰间，露出在皮套外边的早已上膛的手枪夺过来。这个美国飞贼吓得脸无人色，哆嗦着站起来，然后垂头丧气，乖乖地按照阿孟的命令举手投降。"},{"type":"paragraph","text":"后来，这个名叫哈尔逊·路克的美国 中尉飞行员在我们公安部队面前这样招供:“我看见有人追来，猜想这一定是个军人，我怕他会把我打死，于是便把手枪交出来……”事实上，这家伙并不象别的俘虏那样肯乖乖地自动把手枪交出来，他不过是害怕被我们打死，因此，在向我们乞降的时候，选择了最最可耻的投降姿态。"},{"type":"paragraph","text":"岱学　译自越南《人民报》"}]}