{"id":466025,"date":[{"year":1965,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《沙家浜》学习","genre":"","count":"3401","ytitle":"","mtitle":"学习《沙家浜》的不断革命精神","ftitle":"","authors":["杨文龙"],"text":[{"type":"paragraph","text":"杨文龙"},{"type":"paragraph","text":"编者按:北京京剧团的《芦荡火种》经过重大修改加工，改名《沙家浜》，在思想上和艺术上都更上一层楼，成为革命京剧的另具风格的一个样板。上海戏剧界、文艺界正在认真学习。本报特邀请上海人民沪剧团的同志们进行了座谈。现将部分发言刊出于后。"},{"type":"paragraph","text":"《沙家浜》值得我们认真学习的地方很多，北京京剧团同志们对待革命现代戏的严肃负责的态度，更使我感动。我们要学习的首先就是他们的不断革命的精神。他们的革命精神，突出地表现在对演出的反复修改、不断锤练上；表现在在荣誉面前、在成就面前，绝不停滞、坚持革命上。从沪剧《芦荡火种》到京剧《芦荡火种》，经过他们的细致钻研，加工提高，革新创造，可说是打了个大胜仗。他们在全国京剧现代戏观摩演出大会上取得了巨大成就。但是，在成绩面前，他们并不停滞自满，反而格外虚心，进一步以从难从严的高标准要求自己，认为《芦荡火种》绝不是到顶了，而是还可提高。他们更上一层楼，终于改出一个《沙家浜》来。新华社为《沙家浜》发了报道，报上也发了评论，一致加以赞扬。但他们还不以此为满足，对自己的要求更高了。他们这次来沪后，公演前，剧团领导同志特地到阳澄湖畔深入调查，了解斗争史实，以便修改，使剧情更合理更真实，使演出更富南方的气息。他们除了仔细了解当年阶级斗争情况，军民关系等等重要问题外，连江南房子的构造、室内的摆设都不放过。他们回来之后就对剧本和演出作了修改。不仅如此，《沙家浜》这次在上海演出以后，还在继续不断地改，改得更好更合理，也更精炼了。"},{"type":"paragraph","text":"这种不断革命精神，是认真学习毛主席著作的结果。他们在改本子时学，在排练场上学；同时他们还反复学习了徐寅生同志的《关于如何打乒乓球》的讲话。他们不仅学而且切实做到学了就用，坚持用毛泽东思想指导自己的艺术实践。正因为这样，才能从剧本、导演、表演、音乐唱腔、直到灯光和舞台美术，处处给人以面貌一新的感觉，成为京剧现代戏的样板。"},{"type":"paragraph","text":"北京京剧团同志们坚持毛泽东思想挂帅，不仅体现在对待工作的不断革命精神上，还贯穿在剧本改编中。《芦荡火种》原来有两条线，一是以阿庆嫂为主的地下工作；一是以指导员郭建光为主的武装斗争。《芦荡火种》是以阿庆嫂这条线为主的，最后结局是阿庆嫂带领十八位战士化妆混入喜堂，活捉敌寇匪徒，解放沙家浜。这样把地下工作的作用强调得有些过分，不大恰当，这对塑造阿庆嫂这个英雄人物有些地方也不够真实，而对树立人民武装部队的形象更是不利的，使部队始终处于被动地位，好象离开了阿庆嫂就寸步难行似的。这也是违背历史真实的。现在《沙家浜》把这个关系摆正了，它把公开的武装斗争作为主线。剧情的发展，说明了解决沙家浜的敌人统治局面的，只能是武装斗争，地下斗争起的是配合作用。这样阿庆嫂的位置就站正确了，她的活动是一切为了武装斗争的:开始她是以茶馆老板娘的身分出场和敌人周旋，到最后部队奔袭、突击破敌时，她就亲临前沿，向郭建光再次介绍敌情，并奉命当向导迎接大部队。我觉得这一改动很好。因为这一来不仅武装斗争和地下斗争的关系处理得正确合理，而且也使阿庆嫂这个人物更可信。这一切是形象地体现了毛主席的军事思想的。毛主席说:“革命的中心任务和最高形式是武装夺取政权，是战争解决问题”，又说“在中国，主要的斗争形式是战争，而主要的组织形式是军队。其他一切，例如民众的组织和民众的斗争等等，都是非常重要的，都是一定不可少，一定不可忽视，但都是为着战争的。”《沙家浜》把武装斗争放在主要地位，以地下斗争作配合，生动而具体地体现了毛主席这一光辉的思想。"},{"type":"paragraph","text":"同样，在军民关系的处理上，也贯穿了毛主席的思想。军为民，民为军，军民原是血肉相联的。伤病员留在敌占区，除了依靠党的领导外，必须依靠广大群众的掩护和照顾。但反过来，人民的军队还得随时随地为群众服务。《沙家浜》这一笔就加得非常好。在“转移”这场戏中我们就看到指导员为群众摇船运粮，叶排长为群众挑水，点出了人民子弟兵的本质。这场戏里，阿祥送团子这一笔也是有力的，因为它说明了爱护人民军队、关心人民军队的绝不止沙奶奶一家，沙家浜所有的劳动人民都是紧紧团结在新四军周围的。当然，军为民的最具体的表现，是新四军解放沙家浜，用枪杆子消灭骑在劳动人民头上的日伪匪帮，帮助群众翻身。这是最大的为人民服务。所有这一切，目的又是着重在树立以郭建光为首的人民军队的鲜明形象。"},{"type":"paragraph","text":"这样的改动，是不是削弱了阿庆嫂的形象呢?我认为非但没有削弱，反而塑造得更完整更真实了。除了上面谈到的阿庆嫂亲临前沿这一点外，《沙家浜》还着重描绘了阿庆嫂巧妙地利用敌人矛盾的斗争艺术，这在京剧《芦荡火种》里是没有着重强调的。阿庆嫂的公开身分是茶馆老板娘，是白面红心的人物，她要扎根，要斗争，既不能拿起枪杆，又不能锋芒毕露地暴露身分。最好的办法，当然是利用她和胡传葵的一段老关系，利用胡传葵的所谓“江湖义气”。而一当阿庆嫂机警地发现胡、刁之间存在着解决不了的利害冲突时，就紧紧抓住它加以扩大，加以利用。这不就把阿庆嫂的机智灵活揭示得更充分，使这个人物塑造得更丰满更可信了吗?加强阿庆嫂的另一个方面是细致地描绘了她和群众的关系。阿庆嫂利用开茶馆的身分要在当地扎根，要开展工作进行斗争，必须和群众亲密相处，取得他们的信任和掩护。“智斗”一场开始时，阿庆嫂背着包袱扶着老人逃难回来，群众又向她再三致谢，这说明她在逃难的几天中，处处关心群众，照顾群众，为群众做了不少好事。反过来，群众对她出自内心地感激，主动替她整理被敌人搞得乱七八糟的茶馆。这一笔虽然简单，却生动具体地说明了阿庆嫂确是处在群众之中，深得群众信任和爱戴的。至于阿庆嫂帮助少女从刁小三手下脱险，取回被抢的包袱，那就处理得更好了。一个共产党员眼见群众受到欺凌，是绝对不会不予理会的。但以她当时的处境，绝不能正面冲撞，只能利用最巧妙的方式来保护群众不受损害。阿庆嫂淡淡地说:“他哪能要你包袱，跟你闹着玩哪，是吧?”一句话就把刁小三说得尴尬不堪，只好递回包袱。这一段除了写阿庆嫂挺身而出保护群众外，更写了她的机智灵活的斗争手法，也使阿庆嫂的形象更丰富。所有这些地方，也都说明编剧和导演的构思，处处都是从塑造英雄人物出发的，而不是单纯着眼于情节的曲折离奇。"},{"type":"paragraph","text":"从表演艺术来看，郭建光给人留下了极其深刻的印象。这位指导员的革命气质，精神面貌和战斗情绪是饱满的。他一出场，就使人相信郭建光确实是位生龙活虎般的指导员，相信他一定能带领部队配合大军消灭敌人让人民重见光明。他的思想行动给人以鼓舞的力量。我觉得有了这样一个形象，整个《沙家浜》就显得更丰富了，也使“通过武装斗争解决问题”的主题思想，表达得更鲜明更突出了。"},{"type":"paragraph","text":"阿庆嫂的机智灵活的性格也得到了比较准确的表现。她要坚持斗争，但又不能暴露身分，演员在这一点上是掌握得有分寸的。“智斗”一场匪军刘副官上场后，阿庆嫂一边擦桌子，一边和刘“闲扯”。这时观众看到的是阿庆嫂在以地下联络员的身分进行工作，探听军情，摸敌人的底；而在敌人看来，她确实是以老板娘的身分在和老茶客应酬。另一方面，例如在“授计”一场，唱“风声紧雨意浓天低云暗”这一段，无论唱和做，都传达出她对浪激水淹、缺衣缺食的阶级弟兄的关怀和忧虑，传达出她意识到和县委失去联系后自己担负的千斤重担。"},{"type":"paragraph","text":"沙奶奶，确是一个有高度觉悟的革命老妈妈的形象，不是旧中国的那种饱受压抑的老太太。她一出场就是精神抖擞，神采奕奕，这是符合她经受过革命斗争的熏陶教育的身分的。这样也就使她后来在敌人刑场上临危不惧、慷慨斥敌的表现，有了基础、更为可信，精神面貌是前后一致的。演员高亢有力的唱功，格外渲染了沙奶奶的革命精神，为这一普通的革命群众的形象增添了神采。这里还要提到第七场中沙奶奶唱词的增添。沙奶奶唱“西皮倒板”“且喜亲人已脱险”上场，原词唱到“阿庆嫂为何在堂前”后就接胡传葵的说白，现在加了三句:“只怕是敌人来试探，我必须掩护她，把天大事儿一身担”。这三句一加，就把这位革命妈妈的思想觉悟更推高了一步:她不再是一个单纯等待别人保护的人，对阿庆嫂更没有丝毫的怀疑，而是主动地担起了保护共产党员阿庆嫂的重担。当时七龙给芦荡伤员送信送粮的事已经被敌人发觉，她的身分可以公开，她就抢占有利地位主动对敌进攻。所以这几句唱词也加得合情合理。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\05\\655b040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>指导员郭建光深切感谢乡亲们的照顾，表示一定要杀敌立功来见沙妈妈"},{"type":"paragraph","text":"陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}