{"id":466177,"date":[{"year":1965,"month":5,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"进一步实现音乐舞蹈的革命化、民族化、群众化,社论","genre":"社论","count":"1716","ytitle":"","mtitle":"在革命化的道路上胜利前进!","ftitle":"——祝贺第六届“上海之春”胜利闭幕","authors":[],"text":[{"type":"paragraph","text":"第六届“上海之春”，在援越抗美的战歌声中胜利闭幕了。这是一次革命的音乐会、战斗的音乐会、工农兵的音乐会。这是毛泽东文艺思想的又一新胜利!我们热烈地祝贺这届“上海之春”的胜利成功!"},{"type":"paragraph","text":"这一届“上海之春”，高举革命大旗，高唱革命战歌，具有鲜明的无产阶级战斗特色。首先，歌颂祖国、歌颂党、歌颂伟大领袖毛主席的作品、反映社会主义革命和建设成就的作品，占了很大比例，表现了上海人民对党对毛主席的深情爱戴，和对社会主义的无比热爱。重大题材特别象《油田颂》、《歌唱万吨水压机的诞生》那样工业题材的作品有了显著增加，它们以多种题材、风格、体裁反映了社会主义时期现实斗争生活的广度和深度。其次，是全世界人民反对美帝国主义的强大群众运动得到了强烈的反映，出现了大合唱《南海风暴》，歌舞《椰林怒火》等作品，显示了中国人民对于正在进行伟大的抗美救国斗争的越南兄弟、对于反抗美帝侵略的多米尼加人民、对于世界各国人民的革命斗争，所给予的有力支持，表示了上海文艺工作者高昂的无产阶级国际主义精神。第三，出现了革命芭蕾舞剧《白毛女》，管弦乐《红旗颂》，交响乐《红灯记》选曲等等新作品，显示出音乐舞蹈的革命化、民族化、群众化的新成就。所有这些具有战斗特色的作品，跟气势磅礴的群众音乐歌咏演出汇合在一起，使这次音乐会名符其实地成为一次革命的音乐会，集中地体现了上海音乐舞蹈工作者努力实现音乐舞蹈革命化、民族化、群众化的新收获，是“三化”成果的一次集中检阅!"},{"type":"paragraph","text":"音乐舞蹈革命化、民族化、群众化的道路，是创造和发展社会主义的民族的新音乐新舞蹈的道路。这届“上海之春”的成就表明，要实现音乐舞蹈的“三化”，关键在于人的革命化。其重要的标志就是音乐舞蹈工作者是否以毛泽东思想挂帅，是否跟工农兵相结合，是否能够做到全心全意为工农兵服务。音乐舞蹈界的同志们说得好:“不了解服务对象，怎样为他们服务呢?没有参加过斗争，又怎能反映斗争呢?”上海音乐舞蹈工作者的亲身实践证明，文艺工作者只有到当前火热斗争中去，到工农兵群众中去，才能使自己革命化，才能使自己手中的文艺武器真正为工农兵服务。去年以来，上海的音乐舞蹈工作者参加了轰轰烈烈的社会主义教育运动；以各种方式深入到工厂、农村、部队，与工农兵相结合；人数之多，时间之长，规模之大，都是空前的。经过这个革命的实践，他们进一步找到了在立场、观点和思想感情上跟工农兵的差距，从而自觉努力去缩短这个差距，逐步地使自己想工农兵之所想，恨工农兵之所恨，爱工农兵之所爱，因而能够以工农兵的阶级激情去从事创作与演出。这样，就使自己手中的文艺武器，真正成为革命的武器，在“兴无灭资”的斗争中发挥了它应有的作用。这一届“上海之春”的许多成功的作品，正是音乐舞蹈工作者深入工农兵，参加了革命实践的丰硕成果。实践证明，当人的思想感情起了变化，反映到作品里，必然增强了这些作品的革命性、思想性，受到工农兵的欢迎。因此，一切革命的音乐舞蹈工作者，只要坚定不移地朝着为工农兵服务的方向努力，就一定能够取得更好的成绩，社会主义的民族的新音乐新舞蹈也一定能够加速发展。"},{"type":"paragraph","text":"这届“上海之春”所集中表现的成就，使上海广大音乐舞蹈工作者更加深刻地领会到，我们的音乐舞蹈工作，跟其他文艺工作一样，跟一切革命工作一样，要作出成绩，只有听党的话，听毛主席的话，按毛主席的指示办事。毛泽东思想是我们战斗的旗帜，是我们不断取得成就的根本保证。因此，认真学习毛主席著作已经越来越成为上海音乐舞蹈工作者的自觉要求。他们已经开始在阶级斗争的风浪中学习，在经常的艺术实践中学习，活学活用毛主席著作。他们在这届“上海之春”胜利的鼓舞下，更加要把学习毛主席著作放在一切工作的首要地位，认真地学，活学活用，真正把毛主席思想学到手。"},{"type":"paragraph","text":"我们深信，第六届“上海之春”的胜利，必将进一步明确音乐舞蹈的革命化方向，大大增强上海音乐舞蹈工作者的革命化的信心与勇气。他们必将在伟大的毛泽东思想红旗指引下，继续深入工农兵，参加火热的斗争，进一步实现自己的革命化，为音乐舞蹈革命化、民族化、群众化争取新的更大的胜利而奋斗!"}]}