{"id":466276,"date":[{"year":1965,"month":5,"day":21}],"page":"3","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"金光侠副首相在朝鲜最高人民会议三届四次会议上作报告","mtitle":"援越抗美是应尽的国际主义义务","ftitle":"社会主义国家谁也不能回避这一神圣义务","authors":[],"text":[{"type":"paragraph","text":"据新华社平壤20日电　朝鲜内阁副首相金光侠，二十日上午在第三届最高人民会议第四次会议上，就第一项议程——关于积极支持越南人民反对美帝国主义侵略的正义斗争，作了报告。"},{"type":"paragraph","text":"金光侠指出，目前，美帝国主义竟然不顾一连串的惨败和全世界人民的痛斥，走上了在越南疯狂扩大侵略战争的道路。越南目前的形势不仅是限于越南问题，而且是涉及到世界和平与安全的重大问题。美帝国主义扩大战争的阴谋，正将造成把亚洲和世界推入新战争火焰里的严重危险。"},{"type":"paragraph","text":"他说，“今天，在这严重的时刻，全世界爱好自由的人民有必要积极响应兄弟的越南人民的呼吁和请求，采取一切反对美国侵略者和支援越南所需要的措施”。"},{"type":"paragraph","text":"他说，“我受朝鲜民主主义人民共和国和最高人民会议常任委员会的委托，建议本届会议讨论积极支援越南人民为反对美帝国主义侵略、保卫独立、主权、统一和领土完整的正义斗争的问题”。他接着谴责美帝国主义把越南南方变为集中营和血海的滔天罪行。他说，美帝国主义在越南的野蛮行为，“是胜过希特勒法西斯集团的极凶恶的战争暴行”。他指出，帝国主义者用武力威胁来把自己的侵略野心强加于东方人民的时代已经一去不复返了。他说，迎接黎明的东方人民正以革命的气魄蓬蓬勃勃地站起来，而日暮西山的西方帝国主义正在腐烂和灭亡。"},{"type":"paragraph","text":"金光侠说:我受权庄严地宣告:朝鲜民主主义人民共和国和最高人民会议，把越南南方民族解放阵线当作越南南方人民唯一的真正的代表，完全支持它的一切正当的主张和政策。他强调说，“我们认为，只有越南南方民族解放阵线才能解决关系到越南南方人民命运的问题，具有代表越南南方参加国际会议的资格和权威”。"},{"type":"paragraph","text":"金光侠指出，越南南方人民反对美国侵略者的战争，是自卫的爱国战争，是正义的解放战争。越南南方人民在这场正义的解放战争中已经取得了伟大的胜利。越南南方已经变为美国侵略者的坟墓。关于美国“强大”的神话，再一次彻底地被粉碎了。"},{"type":"paragraph","text":"金光侠指出，“约翰逊为了摆脱在越南的窘境和削弱已在国内外沸腾的舆论，不久前，演出一出把戏，提出了什么越南问题的‘和平解决’，什么‘无条件讨论’等骗人的提案，在最近几天里又扮演了‘停止轰炸’等等把戏。越南民主共和国政府揭露了美帝国主义的这一欺骗，并强调指出对此必须提高警惕，更坚决地进行反美斗争。越南民主共和国政府的立场是完全正确的。约翰逊伪善的言词是扩大战争的烟幕。”"},{"type":"paragraph","text":"金光侠说，越南民主共和国是社会主义阵营的不可分割的一部分。当越南人民的主权和自由遭受帝国主义侵略者的侵犯时，其他社会主义国家也不会是自由和安稳的。社会主义阵营各国决不能对美帝国主义在越南的侵略战争袖手旁观，必须对越南人民把美国侵略者驱逐出越南南方，保卫越南北方的正义斗争给予有力的支援。"},{"type":"paragraph","text":"他说，亚洲、非洲、拉丁美洲的民族独立国家和全世界一切爱好和平人民，有权利对越南人民给予一切必要的支援。"},{"type":"paragraph","text":"金光侠强调说，和平不能乞求，而必须通过人民群众的斗争来争取。朝鲜人民始终一贯地积极支持越南人民反对美国侵略者的正义斗争，并下定决心和兄弟的越南人民同生死共命运。朝鲜人民绝不能对美帝国主义在越南进行的侵略行动袖手旁观。朝鲜民主主义人民共和国政府已经决定向战斗的越南人民给予包括提供武器在内的一切形式的物质和道义支援；并宣布，如果越南南方民族解放阵线发出呼吁，就将采取措施，随时向越南南方派遣志愿军。"},{"type":"paragraph","text":"金光侠在会上提议:这次会议代表朝鲜人民的一致意志，一致赞同和承认朝鲜民主主义人民共和国政府就支援越南人民的问题已经采取的措施和通过的决议，并就今后进一步加强这一支援工作通过决议。"},{"type":"paragraph","text":"他还提议:这次会议完全支持越南民主共和国国会给世界各国国会的呼吁书，通过给越南民主共和国国会和越南南方民族解放阵线中央委员会的信。"},{"type":"paragraph","text":"他说，我们认为:支援兄弟的越南人民是社会主义阵营国家应尽的国际主义义务。谁也不能回避这一神圣的义务。"},{"type":"paragraph","text":"我们应该尽一切力量，从物质上和道义上支援越南人民。为了加倍地提高我们的支援能力，必须在全国的各个岗位上经常对美帝国主义及其走狗的可能有的侵略阴谋活动保持高度的警惕，进一步加强增产节约运动。"},{"type":"paragraph","text":"今天下午，会议就第一项议程进行了讨论。许多代议员在会上发言，他们一致支持金光侠副首相就第一项议程所作的报告。"},{"type":"paragraph","text":"会议通过了关于朝鲜最高人民会议支援越南人民反对美帝国主义侵略的正义斗争的决议。还通过了给越南民主共和国国会、越南南方民族解放阵线中央委员会的信。"}]}