{"id":466209,"date":[{"year":1965,"month":5,"day":18}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1427","ytitle":"第四届亚非人民团结大会胜利闭幕","mtitle":"号召加强反美斗争　全力支持越南人民","ftitle":"强烈谴责美帝侵略越南、多米尼加、刚果(利)　决定第五届亚非人民团结大会一九六七年在北京举行","authors":[],"text":[{"type":"paragraph","text":"据新华社温尼巴16日电　第四届亚非人民团结大会今天上午在加纳的温尼巴胜利闭幕。这个为期一个星期的会议通过了总政治决议、总宣言、关于迫切问题的特别决议，以及关于经济、社会和文化问题的决议。"},{"type":"paragraph","text":"大会还通过了致越南人民书，表示声援越南人民反对美国军事侵略的斗争。"},{"type":"paragraph","text":"大会在这些决议中强烈谴责美帝国主义侵略越南、多米尼加、刚果(利奥波德维尔)和其他亚洲、非洲和拉丁美洲国家。"},{"type":"paragraph","text":"大会表示在道义上和物质上完全支持越南人民的斗争，包括提供武器和派遣志愿人员，并支持越南南方民族解放阵线和越南民主共和国的立场，要求美帝国主义的全部军队撤出南越并谴责约翰逊的“无条件讨论”的阴谋。大会号召亚非人民发动大规模的群众运动迫使美国侵略者撤出南越。"},{"type":"paragraph","text":"大会强调要进行反对美国这个世界帝国主义头子的斗争。大会还谴责美帝国主义利用联合国充当侵略工具。"},{"type":"paragraph","text":"大会完全支持亚洲、非洲和拉丁美洲各地的武装斗争。"},{"type":"paragraph","text":"大会通过的政治总决议说，“大会以最严重关切的心情注视着由于帝国主义加紧侵略而恶化的目前国际局势。但是，大会深为满意地注意到，自从莫希大会以来，非洲、亚洲和拉丁美洲的民族解放运动一直在蓬蓬勃勃地发展着，取得了伟大的胜利，给了以美帝国主义为首的帝国主义者、新老殖民主义者和种族主义者以沉重的打击。”"},{"type":"paragraph","text":"总决议谴责帝国主义对世界所有民族解放和经济进步运动公开宣战。总决议说，“我们的迫切任务是加强各国人民反侵略的斗争，以取得和维护民族独立，确保和平。这就是说，我们各国人民要利用一切力量和手段来迫使英美帝国主义者从南越、刚果、多米尼加共和国、南也门、马来亚(包括新加坡)和北加里曼丹撤走他们的武装部队。这是我们至高无上的义务。”"},{"type":"paragraph","text":"总决议说，“我们必须动员、组织和教育我们各国人民把在他们国内的外国军事基地和联合军事条约(组织)不仅看作是对和平的不断威胁，而且看作是对他们的国家主权的侵犯，从而把听任帝国主义者建立和保持这种基地和这种联合条约(组织)的政府或者用美国的援助和武器建立庞大的军事力量以便对亚洲、非洲和拉丁美洲的邻国采取侵略行动的任何国家看作是新殖民主义的傀儡政府和他们人民的敌人。”"},{"type":"paragraph","text":"总决议说，“大会申明，亚非各国人民在争取民族解放和维护民族独立的斗争中用革命的暴力来回答帝国主义的暴力，这是他们的正当权利”。"},{"type":"paragraph","text":"大会在关于越南问题的决议中决定今年七月十四日到二十日举行“支持越南人民反对美帝国主义侵略、保卫民族独立与和平周”。"},{"type":"paragraph","text":"大会通过一项关于支持第二次亚非会议的决议说，大会完全相信，定于一九六五年六月二十九日在阿尔及利亚举行的第二次亚非会议定将取得更大的成就，对亚非人民争取彻底民族独立、进步和自由的斗争作出意义重大的贡献。大会号召亚非人民和政府动员一切力量，使第二次亚非会议取得巨大的成功。"},{"type":"paragraph","text":"大会在关于组织问题的决议中，不顾苏联、蒙古和印度代表团的反对，决定第五届亚非人民团结大会于一九六七年在北京举行。"},{"type":"paragraph","text":"大会还决定亚非人民团结组织执行委员会下次会议于今年十一月在几内亚首都科纳克里举行，下次理事会会议于一九六六年五月或六月在坦桑尼亚举行。"},{"type":"paragraph","text":"大会接纳泰国爱国阵线和被占领的南也门民族解放阵线为亚非人民团结组织会员组织，并且确认贝专纳人民党为它的会员组织。"},{"type":"paragraph","text":"大会决定于明年一月在哈瓦那举行亚洲、非洲和拉丁美洲人民团结会议。"},{"type":"paragraph","text":"大会决定组成十人“支援刚果人民委员会”。"}]}