{"id":466273,"date":[{"year":1965,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师应以什么样的思想感情指导学生作文?关于“如何指导和评价学生的作文?”的讨论","genre":"","count":"1756","ytitle":"","mtitle":"写贫农下中农喜爱的文章","ftitle":"","authors":["龚宝龙"],"text":[{"type":"paragraph","text":"上海市川沙县凌桥公社新益大队贫农、知识青年　龚宝龙"},{"type":"paragraph","text":"我在一九六二年高中毕业后回乡参加农业生产。在农村三大革命运动的实践中，经常运用语言文字这一工具，深深体会到学校作文教学对自己从事农业生产的重要关系。比如，在学校读书时，有的语文老师在作文教学中，指导我们写学习毛主席著作的体会文章，学习写调查报告、家史、村史等。这些都不仅训练了我们的语言文字的表达能力，更帮助我们提高了思想。它不仅使我们明白了怎么写，还逐步懂得为什么写。回到农村就感到这些知识很有用。"},{"type":"paragraph","text":"学习作文与学习农业技术一样，都是为了在实际斗争中应用。农民要学会同水灾、旱灾、虫灾作斗争的过硬的种田本领。学习作文也要这样，从三大革命运动的“实战需要”出发，学会正确运用语言文字的过硬本领。从这一点来看，我们的学习还远远不够，特别是学习的内容同农村实际斗争的需要还没有完全对上口径。如应用文在农村中十分需要。大至制订生产队的经营管理制度和全年的生产规划，如何进行工作总结，安排农作物的茬口，如何按照季节特点做到长计划短安排，如何做好晴雨两套打算，合理安排劳动力；小至出收据打证明，订合同，提倡议，写便条，都离不了应用文。再如目前农村正在提倡科学种田，在什么时间采取了什么措施，到底有什么结果，哪一些是成功的，哪一些是失败的，都迫切需要将它们记录下来，总结出来。总之，农村三大革命运动对我们知识青年的要求很高，知识青年担负的任务是很重的。可是我们过去所学的文化知识往往与实际需要还有一定的距离。这一段距离，一方面，由于我们在学习期间没有以高标准要求自己；但是，也应该说这同学校语文教学与农村三大革命运动实际脱节有很大关系。比如，我们有的老师曾经指导我们学生观察一颗花生果的外形，并以此为题材，写了一篇作文。现在想想，学一点描写的手法固然也可以。但是，这种无的放矢的描写学得多了，会有什么好处，派得上什么用场呢?玩物弄花的闲情逸趣一多，移山填海的豪情壮志就少了。多研究了“小摆设”，往往只能看到鼻子下面的东西，就看不到广阔的天地，看不到远大的前途。"},{"type":"paragraph","text":"实际上，农村中贫下中农对我们知识青年的要求是很高的，要求我们在学校里学得多一点，学得好一点，学的东西要能为贫下中农服务，要能为生产服务。要求我们知识青年继承和发扬贫下中农的革命精神，成为有社会主义觉悟的有文化的新型农民，用自己的双手改变我国农村一穷二白的落后面貌。他们希望知识青年把贫下中农在解放前的苦难史记录下来，不忘过去苦，不忘阶级仇；把他们的创造和发现记录下来，推动生产的发展。总之，希望我们爱贫下中农之所爱，恨贫下中农之所恨，积极投入三大革命运动，尽心着力建设社会主义新农村。"},{"type":"paragraph","text":"我从几年来的实践中体会到，没有这样的革命的思想感情，就不可能写出为贫下中农需要的文章。如一九六三年，我们大队光荣地被评为华东农业生产先进集体，县委和公社党委要求我们好好总结经验教训，更上一层楼，并把这一任务交给我们几个知识青年。我们几个人团团围坐在房间里苦苦思索，写来写去，认为已很符合学过的关于总结的要求了，可是拿出去读给群众听，都说不满意。后来县农业局的同志帮助我们一起搞，召开了贫下中农、六好社员和干部等各种不同类型的座谈会。一开座谈会，内容可丰富了，贫下中农的发言生动具体，亲切感人。我们根据座谈会内容整理出了一篇总结报告，领导和社员都很满意，认为真正反映了我们大队的实际情况。事实也是如此，文章要写得使贫下中农爱看，能够为他们服务，就一定要具有贫下中农的阶级感情，多倾听贫下中农的意见，只有这样，才能真正表达出贫下中农的心里话。"},{"type":"paragraph","text":"我们的老师是受了党和人民的委托来抚育青少年的。老师的阶级感情、立场观点、思想方法、工作态度、生活作风都会通过自己的一举一动影响着学生。要学生写出贫下中农喜爱的文章，就要求我们的老师必须以深厚的工人阶级、贫下中农的思想感情指导学生作文，引导学生从工农业生产的实际需要出发，从广大工人、贫下中农的实际需要出发，严格要求自己，从严从难学习作文。如果每一个教师都具有了深厚的工农感情和坚定的无产阶级立场，能运用阶级分析方法，辩证地看问题，按照毛主席的指示办事，那末，就一定能培养出无产阶级的革命后代。"}]}