{"id":466272,"date":[{"year":1965,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师应以什么样的思想感情指导学生作文?关于“如何指导和评价学生的作文?”的讨论","genre":"","count":"2628","ytitle":"","mtitle":"作文和练武","ftitle":"","authors":["安烨生"],"text":[{"type":"paragraph","text":"中国人民解放军“硬骨头六连”前任指导员　安烨生"},{"type":"paragraph","text":"作文和练武，教学生和带兵，有许多共同之处。因为同样都是培养人，培养革命的后代。"},{"type":"paragraph","text":"在我们连队里，每年都要补入大批的新战士。他们有的来自工厂，有的来自农村，有的来自学校，尽管对当兵的认识不完全相同，但每个人都怀着一颗保卫祖国社会主义建设的火热的心。他们诉不完对旧社会的仇恨，说不尽对新社会的热爱。射击标兵吴光华同志刚来到连队时，多次向领导、向同志们说:“我父亲是被日本鬼子杀死的，妈妈要我来学本领，保国家杀敌人，为父亲报仇!”老工人的儿子段玉明同志在入伍后的第一次诉苦会上说:“解放前，父亲白天黑夜给国民党干活，可是无法维持生活。一家几口人住在一个破车厢里，烈日风雨都挡不住，一到冬天下起大雪来，屋里和屋外一样白，冻得我和弟弟扑在妈妈的怀里直哭。解放后生活一天比一天好，自己还上了学。这样的好日子我们不保卫让谁来保卫?”每听到他们这些话，我的心里就受到一次很大的震动。不由得想，这不仅是一个战士的话，而是他们父母的心愿，是整个阶级的心愿。这种语言和心情，恐怕刚入学校的学生也是有的。对带兵的革命干部和教学生的人民教师来说，就应该努力使这个心愿得到实现，将广大青年战士和学生培养成新中国的坚强的保卫者和建设者，这才是对革命事业负责的具体表现。"},{"type":"paragraph","text":"每一个青年战士都有强烈的上进心和求知欲望。他们一来到连队，什么都想学，看看枪，摸摸炮，都想一下子学好杀敌的本领。可是连队党支部首先给他们的不是技术，而是革命的思想。第一堂课、第一次班务会、第一次谈话，就是结合学习毛主席的《为人民服务》一文，讲本连的光荣斗争史，让大家爱英雄、恨敌人；学英雄、杀敌人。并通过讲形势、忆家史，使每个同志将自己的一切行动与整个阶级利益联系起来，与社会主义革命事业联系起来，与世界革命斗争联系起来，作一个眼光远大、胸怀全球的革命者。有了这种精神，才可以一往直前，敢于压倒一切困难，敢于战胜一切敌人，才可能练出过硬本领。我觉得，学生的学习，学生的作文，也同样如此。要搞好学习，写好作文，首先要政治挂帅，把政治放在第一位。"},{"type":"paragraph","text":"象炼钢一样，坚强的革命战士需经高温大火，千锤百炼。我们的连队就是一座熔炉，连队里的每项活动都是炼钢的一个程序。不论训练、劳动、学习、游戏，都对大家有教育、锻炼和陶冶作用。领导干部的责任就在于通过一切活动使大家有所提高、有所前进。有一次，部队进行防空疏散演习。在休息的时候，一个同志脱下了黄军装，露出了白衬衣。连长看到后马上让他穿上军装，并集合大家进行了一次教育。他说，自觉地遵守纪律是阶级觉悟高的表现，要是平时不养成守纪律的良好习惯，到战时就不可能有丘少云那样的英雄行动。我们把这种方法叫做“小题大作”，就是通过一件有普遍教育意义的小事，让大家受到较大的教育。要作到这一点，主要依靠高度政治敏感性和明确的是非观念。从一件件具体事情入手培养战士的方法，恐怕对学生也是适用的。一个有高度责任心的干部或教师，应该从一点一滴做起，进行艰苦的工作，一言一行、一字一句都不应轻轻放过。倘若将造就一个战士或学生看作是修建一座大厦的话，那么一砖一瓦都与它的质量有关，都应当引起工程技术人员的密切注意。"},{"type":"paragraph","text":"近几年来，我们部队的主要任务是训练。军事训练的技术性很强，但是思想性更强。记得有一次快打靶了，上级突然通知机枪的射击姿式要改。有的同志认为这样改很好，同意马上就改；但也有不少射手担心新要领不易掌握，会影响成绩，希望打完靶再改。看来这不是单纯的技术问题的争论，而是反映了对技术训练的根本态度问题。于是围绕着改不改射击姿式的问题，让大家讨论:我们训练的目的到底是为了什么?是为了个人成绩，还是为了打仗?通过这次讨论，使大家更深刻的懂得，一个革命战士不仅要有为人民服务的决心，还得有真正能为人民服务的本领。单纯的追求成绩、搞花架子，就是对革命事业不负责任的表现。于是大家响亮地提出:要想在战时过得硬，必须在平时过得硬。"},{"type":"paragraph","text":"从这里我们想到学生作文也要有明确的目的性。学是为了用，用于何处，用于’干什么?这是每个教师和学生都必须回答的问题。学习写作就是准备为三大革命运动服务，为了更好地参加社会主义革命和社会主义建设。要是在学校里只学些什么风景或心理的描写，这对直接参加社会主义革命和社会主义建设究竟有多少用处呢?因此，我们想，作文和练武一样，平时要想到战时，平时不过硬，战时怎么能过硬呢?掌握真正有用的过硬本领的过程，就是提高为革命事业、为人民的利益负责的阶级觉悟的过程。"},{"type":"paragraph","text":"练技术要和练思想、练作风结合起来。学作文要和学作人结合起来。要教育青年战士和学生具有共产主义道德和优良作风，带兵者和教师都不仅要用语言，更要用行动。这就是林彪元帅所强调的“身教重于言教”。在我们连队里经常可以听到这样的话:“连长就是这样作的。”的确，连长的模范行动成了大家自觉学习的榜样。训练中他和大家一起摸、爬、滚、打，行军时他帮战士扛枪背背包，劳动时他抢着干重活，遇到节日、假日他又和大家一起游戏。一次进行战术作业，他先出发去看场地，不一会下起了大雨，班长们认为不演习了，就在屋内等着。可是过了一个多小时不见他回来，当同志们赶到演习场时，见他还站在那里，衣服已湿透了。同志们一看，二话不说，马上跳到积有泥水的堑壕内，认真地进行演习。大家从他那里学到的不是简单的动作，而是忠于党的事业的思想和革命的硬骨头精神。"},{"type":"paragraph","text":"在我们连队里，训练战士思想过硬，带兵的人首先要思想过硬。我看，在学生的作文问题上也是这样，要学生写好作文，表达健康的思想感情，首先就要求教师的思想感情过硬。离开了思想，只讲文字，是不可能写出好作文的。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"今天发表的几篇文章，反映了工农兵群众对语文教师的关怀和期望。话虽不多，却语重心长。"},{"type":"paragraph","text":"工农兵群众期望语文教师首先要教育学生成为坚强的革命后代；他们期望语文教师教育学生熟练地掌握和运用文字，为的是要能为社会主义服务，能为三大革命运动服务。这是阶级的期望。"},{"type":"paragraph","text":"在作文教学中，语文教师只有按照工农兵群众的意见办事，根据他们的愿望和要求来培养学生，学生写出来的作文才能合乎工农兵群众的心意，才能合乎革命的要求。"},{"type":"paragraph","text":"怎样才能在作文教学中实现工农兵群众的愿望?最根本的问题是教师要实现革命化劳动化。只有这样，知识分子才能和他们有共同的思想感情，才能有共同的语言，才能用自己的革命行动，实现工农兵群众的期望。"}]}