{"id":466349,"date":[{"year":1965,"month":5,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"1939","ytitle":"","mtitle":"金边见闻","ftitle":"","authors":["徐穆卿","戈今"],"text":[{"type":"paragraph","text":"徐穆卿"},{"type":"paragraph","text":"湄公河的洪流泛滥期刚刚结束，被河水淹没过的辽阔的田野上，出现了令人欣慰的景象。河水象多情的旅客，给大地留下了宝贵而丰富的礼物——天然养料——淤泥。柬埔寨的农民说，湄公河热情豪放地每年给他们的稻田义务施肥，对于他们一年两熟的丰收，有着很大的贡献。"},{"type":"paragraph","text":"浩浩荡荡流到柬埔寨首都金边的湄公河，河面宽阔，波浪滚滚，金涛飞腾。河水的颜色与我国黄浦江水的颜色相似。我们这一群从黄浦滩去到金边湄公河畔的游客，面对着金色的激流，一下子就被那美丽雄壮的风景吸引住了。我们感到亲密友好的邻邦的湄公河似乎和黄浦江距离很近，仿佛相通相连。所不同的就是我们的黄浦江边没有椰林和高大的芭蕉树点缀其间，也不象湄公河那样波腾浪激。"},{"type":"paragraph","text":"我们到达金边的第二天——一九六四年十一月十九日，恰巧是柬埔寨的民间传统节日“送水节”。我们能够躬逢一年一度的盛会，真是难得!"},{"type":"paragraph","text":"湄公河上龙舟密布，欢声震天。民间举行“送水节”，就是因为河水正在涌退，人们欢欣鼓舞地进入播种季节。这一天，来自四面八方的男女老少穿上了漂亮的节日服装，齐集湄公河边观看龙舟竞赛。天气晴朗，万里无云。下午两点过后，我们到了河边。那知刹那间忽然乌云当头，雷声隆隆，来了一场倾盆大雨。只见观众伫立雨中，并不离开河岸跑到别的地方去避雨。我不禁感到奇怪。柬埔寨的朋友笑着说，这是雷阵雨，每天下午都会有的。算不得什么。果然不一会，雨过天青。这时，龙舟竞赛也正在高潮中进行。"},{"type":"paragraph","text":"“送水节”要连续举行三天，活跃在河上的龙舟群，每天都要更换表演的节目。第一天的节目，十分精彩，使我们看得眼花撩乱。无数彩色的龙舟，竞趋到金碧辉煌的皇家浮宫附近去作各种各样的竞技表演。每只船头站立着一个领队，划着金色和朱红色的短桨指挥水手们破浪前进!水手们还随着波浪声唱和。岸上的观众不断的鼓掌欢呼。观众里面有不少华侨，也用欢呼向柬埔寨人民表示祝贺。柬埔寨人民对华侨也频频答礼。双方亲如家人，共度佳节，尽情地狂欢，以致河上岸上都变成了欢腾腾的海洋。一位华侨紧握着他的柬埔寨朋友的手说，中柬两国人民亲密而深厚的友谊也和湄公河水一样，是永远流不尽的。"},{"type":"paragraph","text":"我对于这个比喻，在和柬埔寨人民接触的头一天，就深刻地体会出来了。在参观龙舟竞赛的湄公河边，我碰见这样一件事情，它，牢牢地生根在我的心中。喏!离我们有十多丈远的地方，不断的有人向那边涌去。我好奇地问了一声:“那边是什么好看的玩意?”一位华侨告诉我:“那边陈列着不久前被英勇的柬埔寨人民武装击落的一架美国强盗飞机残骸，和俘虏到的一辆水陆两用的强盗坦克。”"},{"type":"paragraph","text":"这句话引起了我们很大的兴趣。于是我们也跑到那边去参观柬埔寨人民打击美帝国主义所获得的战利品。那知人群围了好几层，看样子是很难挤得进去的。可是，这时人丛中忽然发出了亲切热烈的声音:“中国客人来了!”刹那间，柬埔寨的朋友们，让出了一条大路，欢迎我们走到展览场所的最前排去参观他们猎获的战利品。场上出现的情况，是十分激动人心的。群众指着美帝的飞机、坦克残骸怒骂:“美帝国主义是纸老虎，……眼面前的事实就是明证，我们一定要把他们打得个稀烂，就照着这个样子打……”还有人说:“中国是我们柬埔寨的顶好的朋友，我们和中国朋友在一起，美帝国主义就害怕得要命!”我说:“中柬两国团结友好，相互支援，美帝国主义当然会吓得发抖!”"},{"type":"paragraph","text":"我们对着美国强盗的飞机、坦克残骸，万分愤慨。只见飞机上贴着巨幅标语:“看!这是被我们击落的美国飞机!”我掏出笔记本抄下了飞机上的号码:“C-123”。坦克上的号码，却被烈火烧得看不见了!"},{"type":"paragraph","text":"参观“送水节”的龙舟竞赛同时，我们又看到了柬埔寨人民反帝的战利品，真令人兴奋不已!"},{"type":"paragraph","text":"“送水节”接连举行了三天。根据传统的习惯，最后一天，柬埔寨王后登上浮宫，手持海贝，贝中盛着湄公河水。王后将河水洒了几滴在自己的发上和额上以后，就默默地对着冉冉上升的圆圆的月亮祝祷年成丰收。这时河上岸上的人们发出了狂热的响彻云霄的欢呼声，和湄公河的波涛声相互呼应。接着在河边欢度了三天的人民群众，纷纷踏着月色归去。归途中，我听见有的群众唱抒情的民歌，有的发出激昂的战斗歌声。我想，他们如此热情奔放，不仅是因为欢度了三天的节日的余兴未尽。他们情绪活跃的更大原因，一定是因为看见了:“这是被我们击落的美国飞机!”"},{"type":"paragraph","text":"我和几个同志沿着江边散步到了一条很幽静的马路上，只见一幢幢的华丽的楼房，滨江而立。可是，每一幢房子里面都没有灯火，我们觉得很奇怪。一位柬埔寨的青年告诉我们说，这儿原来是给美国专家住的，后来美国敌视柬埔寨，他们就将那些美国专家赶回国去了。这些空出来的房子，金边市打算把它打扮得更漂亮一些，准备接待那些对柬埔寨真正友好的国家的专家。那位青年说这些话的时候，充满了柬埔寨民族独立的自豪感。"},{"type":"paragraph","text":"(戈今　整理)"}]}