{"id":466348,"date":[{"year":1965,"month":5,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文选刊","genre":"","count":"2737","ytitle":"","mtitle":"掏粪歌","ftitle":"","authors":["安宏林"],"text":[{"type":"paragraph","text":"安宏林"},{"type":"paragraph","text":"北京的一月，正值隆冬季节。这天清晨，离掏粪劳动还有半个钟头呢，同学们就到得差不多了。一个个同学，从四面八方跑来，一进入队伍，队伍就腾起一阵掌声。看看这些十五、六岁少年们的脸庞吧:象朝霞，闪着光彩；又抬头望一望，故宫、景山的角楼、亭子，好象都冻结、凝铸在那里，巍然屹立。"},{"type":"paragraph","text":"同学们到齐了，歌声起了:“掏粪劳动好，掏粪劳动好!掏粪劳动光荣又重要。……”"},{"type":"paragraph","text":"过路的人向我们点头、微笑。三路汽车、十一路无轨电车里的乘客，也向我们招手。"},{"type":"paragraph","text":"我们唱着歌，看见转弯处拉粪的汽车来了，褚进明叔叔来了，褚进明班的叔叔们也都来了。我们象往日一样，按小组去领工具。于是，我们背起粪桶、拿起粪勺，分头向各家各户的厕所走去。"},{"type":"paragraph","text":"从十月间开始的每星期一次的掏粪以来，每次，我都有一怕:怕分粪桶。这个组嚷:“老师，多给我们一个吧!”那个组嚷:“老师，您有偏向。为什么给他们组两个?”——昨天下午，我向雍和宫八十四号东城区清洁队去了电话，要求多带工具。果然，今天工具不少，我和吴小如同学，就分到了一个粪桶。"},{"type":"paragraph","text":"吴小如平日衣著整洁。讲卫生，这原也值得鼓励；可是，以往有点“好洁成癖”。第一次掏粪劳动后，他回到家中，赶紧脱下衣服，刷袖子上的屎点子。刷完后，用肥皂洗了两次手。可是，吃饭的时候，他老觉得手脏，不敢用手拿馒头；就拿起一根筷子，照准馒头一插，象吃糖葫芦……可前几天，他爸爸对我说:“老师，咱们小如，从前听到掏大粪的走到隔壁，便帮着奶奶关窗子，等人家走远了，才出来；现在，见掏大粪的来，还能帮工人叔叔一块掏粪。我看，小如进步不小。”"},{"type":"paragraph","text":"是的，小如进步不小。你看他，现在站在黄化门小学粪坑一边，双脚叉开，一手掏粪，一手扶桶，好不利落。他一边掏，一边在想一件事情:刚才汽车为什么不停在公共厕所前边?为什么让大家喘着气，流着汗多绕六七十米?是司机要考验考验我们这些学生的劲头吗?他想不通，去问褚叔叔，褚叔叔指着前边的人群笑道:“你看，街坊们在买豆腐哩!咱们应该躲着点。”听了这话，他想:“要当好工人阶级的学生，就得处处为人民着想啊!”小如一边掏，一边想，只听得哗啦一响。舀上来看时，那小吊桶里有一个钢笔帽。他马上又用小吊桶往坑里一捞，又一响。他料定是笔身。他怕把笔尖碰坏，刷地挽起袖子，伏下身子，把胳膊伸进冷森森、臭烘烘的屎尿里去。摸了个来回，哈，捉住了。他跑到水龙头处冲洗胳膊，胳膊冲麻木了。他把笔上黄灿灿的屎冲掉，日光里，看得分明，是一支博士牌钢笔。……在吴小如同学把手伸进屎尿的一刹那，他记起了褚叔叔怎样在九十一中厕所给同学捞钢笔的形象；他记起了褚叔叔利用休息时间给街坊们修粪坑的辛劳。"},{"type":"paragraph","text":"和吴小如同学掏完了黄化门街北的几家茅房，就又去一个半工半读学校掏粪。学校，茅坑多，我们的六七个同学来到这里，褚叔叔也在这里。我进来的时候，褚叔叔正双手卡住粪桶，给韩悦同学往肩头上抽哩!褚叔叔，八岁要饭吃，十岁背粪篓。旧社会的苦难，在他身上留下了深深的印记。粪厂一住，一十六年。这样悠长的岁月，褚叔叔只记得吃过两次白面:一次是粪霸生了儿子，一次是粪霸死了老太太。褚叔叔曾以充满了仇恨的句子，叙述“粪夫”、“屎猴”在最底层的生活；也用欢乐的声调，道出了党和毛主席的恩情。他是光荣的共产党员，曾两次参加群英会，一次去北戴河休养。他的多次讲话，深深地教育了我和我的学生们。"},{"type":"paragraph","text":"此刻褚叔叔帮韩悦把粪桶背在肩上了。韩悦起得太猛，掏得又满，溅了出来，褚叔叔忙用手扶着粪桶，并用另一只手给韩悦擦肩头。韩悦走一步，褚叔叔跟着迈一步，走两步，跟着迈两步，双手却还作着捧粪桶的姿势。褚叔叔啊!此情此景，使我联想到:一个慈祥的爸爸，用双手罩住一个才学吃饭的幼儿手中的碗，随时都可能摔在地上的碗!"},{"type":"paragraph","text":"褚叔叔跟了韩悦几步，说:“这桶满了，还是我背吧!下次不许背这么多了!”韩悦答声:“行。”甩开右臂去了。也不知谁喊了一句:“瞧他的姿势!韩悦在扭秧歌!”韩悦答了一句，“瞧好吧，大秧歌。”右臂甩得更带劲了。"},{"type":"paragraph","text":"韩悦这同学，是班内第一个入团的。他积极参加每周一次的劳动外，还几次领同学们在星期天到掏粪工人叔叔宿舍那里去大扫除。他爱工人叔叔，他恨那些称掏粪工人叫“屎克郎”“粪猴”的人。此刻，他挺着胸，背着空桶往回走。只见从右巷南口迎面走来一个打扮得有几分妖气的妇女。那妇女老远就用花手帕捂住鼻子，准备“冲锋”，看看离韩悦近了，她扭着头，一溜小跑，过去了。韩悦呢，生了气。回头一看，那妇女见过了“危险区”，却不走了，停住步，伸出食指，指着韩悦骂道:“我倒霉!碰见臭掏粪的!”韩悦火了，正迈步要追上讲理，褚叔叔过来了，拦住他。褚叔叔对我们说:“虽然解放十五年了，没改造好的人，这里那里难免还有几个。我们又不是只为刚才那一个人服务，先不要当面在大街上吵嚷吧!我们的工作，是革命的工作，我们一人脏，换来的是许多人的干净，我们的工作是光荣的。广大市民都拥护我们，解放前，给时传祥同志用喂猫的碗盛水喝的律师的孝子们，才真是脏的、臭的，不论他们的外表是多么漂亮。”"},{"type":"paragraph","text":"韩悦和大家听了，心里亮堂。"},{"type":"paragraph","text":"别看天气这么冷，背两趟粪，我身上就出了汗。在碾儿胡同一家小门口，小如说:"},{"type":"paragraph","text":"“老师，这家茅房小，盛不下两个人，您在这儿等着吧!”"},{"type":"paragraph","text":"我坐在小门口的一块石头上，见我的学生们从各家各户出来，聚汇成一个小队。一个个脚步稳重，实实在在地踏在地上，猫着腰，负重前进，向着粪车。看，一个同学把粪桶放在摇架上了，这个同学在掏粪劳动以前，曾在掏粪工人叔叔背后喊:“掏茅房的，呱打打，老太太骂你死王八。”在掏粪劳动以后，听了褚叔叔讲话，读了时传祥伯伯的文章以后，他在我面前作了检讨，并高声地朗读了一九六一年十月十七日雷锋同志的日记:“我看到厕所的粪池满了，立即动手把大粪掏出来……人家开玩笑地说我是一个粪夫。我觉得当一个大粪夫是非常光荣的。……”一天晚上，他把全班的代数、几何作业本子，全都糊了个新封皮。……"},{"type":"paragraph","text":"在掏粪劳动中日渐进步的同学还有好些，他们的爸爸或妈妈纷纷向我说这些孩子们的进步。"},{"type":"paragraph","text":"“老师，我可没估计到，掏粪劳动能把我孩子的毛病掏掉!”"},{"type":"paragraph","text":"“我那孩子，从前一见窝窝头就撅嘴，现在说‘褚叔叔十六年只吃过两次白面’，专找窝窝头吃!”"},{"type":"paragraph","text":"“我那孩子，从前眼里没活儿，现在手勤眼快；从前连给小弟弟擦屁股都不敢，现在端屎，倒尿，挑水，倒炉灰，什么都干，对他的哥哥、姐姐们教育很大。”"},{"type":"paragraph","text":"我坐在小门口的石头上，看着我的学生们从摇架上背起粪桶，向各家各户走去了。我忽然觉得他们是向远方走去了，向高空飞去了，向远洋驶去了，向雪山爬去了，向矿井下去了；向着最脏最累最冷最热最艰苦的地方去了；向着创造中的红色世界走去了。想到他们都将为共产主义大业有所贡献，我感到幸福得很，也感到担子重得很。　(本文作者是北京市第九十一中学教师)"}]}