{"id":466424,"date":[{"year":1965,"month":5,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"沿着知识青年与工农相结合的革命化道路高歌猛进!　以天下为己任，争挑革命重担，到农村去，到边疆去!","genre":"","count":"3423","ytitle":"从事改天换地的英勇劳动　写下革命青春的光辉诗篇","mtitle":"上海青年在边疆刻苦磨练迅速成长","ftitle":"本报编辑部邀请参加新疆建设的上海青年举行座谈","authors":[],"text":[{"type":"paragraph","text":"编者按:近两年来，上海广大知识青年积极响应党的号召，怀着好儿女志在四方的革命的雄心壮志，满腔热情地奔赴新疆，投入了建设社会主义新边疆的宏伟斗争。最近，新疆生产建设兵团农一师、农二师的部分上海青年回到上海，趁此机会，我们特地邀请了几位青年举行座谈，请他们畅叙在毛泽东思想哺育下，在阶级斗争、生产斗争和科学实验三大革命运动中锻炼成长的情况，谈谈祖国边疆如何在各族人民和他们手中建设得日益美好的壮丽图景。现将他们的发言记录整理发表如下:"},{"type":"paragraph","text":"我们热爱新疆"},{"type":"paragraph","text":"谢祖龙:(他是农二师塔里木六场蚕桑连的副连长，到新疆不到一年就荣获五好工人、优秀团员的称号)新疆荒凉吗?不。你要是一到我们农二师师部所在地的库尔勒，就可以见到绿树成荫的大道，一望无际的条田。啥叫条田呢?几百亩构成一块条田，每块条田的四周整整齐齐地种上高高耸立的钻天杨，四通八达的水渠流着碧绿的清水，田地里水稻茂盛，包谷茁壮。人到了这种地方，心胸也变得无比开阔了，哪还有一点儿荒凉的感觉呢!"},{"type":"paragraph","text":"殷德昌:(他是农一师胜利四场的一个班长)新疆真是天天在变化，一九六三年我到胜利四场的时候，住的还是地窑子，不到二年功夫，我们就住进了新房子。而且场部周围百货部、食品部、邮电局、新华书店样样都有。去年我们种了一万亩水稻，今年要种五万亩水稻。我们农场的操作百分之八十实现了机械化。这万里荒漠，就将在我们的双手劳动下变成江南的米粮川了。"},{"type":"paragraph","text":"童琳春:(这位姑娘是农一师胜利九场园林队的排长)的确，新疆是美，美在她是我们的革命前辈和我们这一代用自己的劳动创造的。记得去年我到新疆的第三天，指导员带着我们到田里去参观。当时我想，指导员要带我们去的地方一定是枝叶茂密，果实累累的果园。走了一会，指导员忽然站住了，指着前面一片土地说:“这就是苹果园。”我们伸长了脖子一眼望去，只看到几行小树，哪象一个苹果园。指导员好象看出了我们的心事，就向我们谈起当年老战士进军沙漠，住露天，吃杂粮，抬沙包，挖树根，历尽艰险，才开垦出这大片沃野，种上了果树……听着指导员动人的叙述，心里很激动，从过去看今天，从今天看将来，我面前的棵棵小树，似乎变得高大起来了。我想，我们就要从老战士手里接过砍土镘，向戈壁滩开战了。"},{"type":"paragraph","text":"一年很快的过去了，前年入疆的上海青年种下去的桑树到今年春天就长出了肥嫩的叶子，那桑叶长得很大，已经可以供给“蚕宝宝”吃了。我们的缫丝厂也已开始筹建了。我们的心，被新疆这美好的地方深深地吸引住了。"},{"type":"paragraph","text":"在斗争中经受锻炼"},{"type":"paragraph","text":"柯雪玲:(她是农二师五团三连的班长。她的两个弟弟、一个妹妹都先她到了新疆，做姐姐的不甘落后，去年高中毕业，尽管当时身体不很好，她还是积极报名，毅然到了新疆，并被评为五好战士、生产能手、优秀团员等)这次领导上叫我回上海来向上海人民汇报，离开我们的农场时，真有点依依不舍呢。今年我们连里种了二百亩玉米丰产田，一百亩甜菜丰产田，我们团支部也种了五亩试验田进行科学实验。"},{"type":"paragraph","text":"劳动，使我们同祖国美丽的边疆结下了深厚情谊；劳动，也锻炼了我们与天斗争、与地斗争、战胜困难的意志。我刚到新疆的时候，身体瘦弱，挑上五十斤担子走路，就歪歪扭扭地不成个样子了。但是我在首长和老战士的影响下，相信人是可以在困难中磨练出来的。我坚持练，终于能挑上一百多斤。有一次突击挑肥，我获得了全连第一。其中有一天完成了百分之四百九十九的任务。"},{"type":"paragraph","text":"劳动，也改造了自己的思想感情。记得有一次我去挑肥料，我挑的担数总是比不上老工人。仔细一观察，原来老工人挑的时候，看到装的人来不及就用手去装肥料，而我却空等着别人来装。这天晚上，我回去一想，为什么我不能用手去装肥呢?还不是怕臭、怕脏吗?我想，这正是锻炼自己，向老工人学习的好机会。第二天，我也学老工人的样子，看到装的人来不及，就用手装。从此以后，我随时注意向老工人学习，向连长、指导员学习。今年春节大年初一，同志们都去玩了。我看见指导员为了让大家欢度节日，亲自去放羊，我也请求指导员带我去放羊。到了放羊的地方，指导员问我冷不冷?我回答说，不冷。天山脚下的风是冷得刺骨的，但是，我一想到指导员、老工人为了集体不顾寒冷，天天到地里放羊，我的心就暖呼呼的。"},{"type":"paragraph","text":"我到新疆的时间虽然还很短，但是我深深感到这里真正是青年锻炼的好地方。"},{"type":"paragraph","text":"季佐辉:(她也是去年的高中毕业生，现在是农二师塔里木二场生产十队的班长，荣获五好战士、优秀团员、学习毛主席著作积极分子等称号)在家里我是最小的女儿，因此也最娇气。去年冬天，母亲写信来，问我生不生冻疮，要不要寄点冻疮药膏来。我回信说，我不生冻疮，也不要什么药膏。母亲还不相信。这次回来，一到家，母亲捧起我的双手，左看右看，光溜溜的一点没有生过冻疮的痕迹，这才相信。其实，我们一起到新疆去的，可以说个个都是锻炼得棒棒的。这还在其次，主要的是我们在建设边疆的集体大家庭里，成长得更快了。我只举一个例子。今年三月里，我们的棉花快要下种了，我们这个班负责种五百五十亩棉花，其中有一百亩是丰产田。那些日子，大家日日夜夜想的就是我们入疆后的第一次播种、第一次收获。一天晚上，忽然，看守渠道的同志报告说:渠道冲坏了。一听这消息，男同志首先奔出去了。女同志一听说渠道坏了，从床上掀开被头就走，连棉衣都没有顾得上穿。她们一到决口的地方，一个个跳到水里干起来。男同志们劝她们别下去，她们不听；我劝她们，她们也不听，我就也跟着跳下去了。三月的深夜，天气很冷，但大家都顾不得了。我们一口气堵好决口，已是午夜一时多了。往回走的路上，来不及赶来堵决口的同志已经把我们的棉衣和鞋子送来了，他们接过我们的砍土镘，叫我们立刻披上棉衣。回到宿舍里，热水已经烧好了，一盆盆的洗脸水、洗脚水为我们倒好了。多么好的战斗的集体啊!"},{"type":"paragraph","text":"教育我们的是党"},{"type":"paragraph","text":"曹根兄:(她是农二师六团二营十二连的一个副班长，在农场里人家叫她“猪班长”。她进疆后，获得五好战士、田管红旗手、学习毛主席著作积极分子等光荣称号)到新疆去养猪，这是我当初没有料到的。起初指导员和连长叫我养猪时，我思想还不通哩!可是，养了几个月的猪，我倒爱上这一行了。我是怎么爱上这一行的呢?这全是领导的培养和帮助。我刚开始养猪时，到地里去割苜蓿草，割了半天，挑了浅浅的两篮子，倒到猪圈里，没有等到我第二担挑回来，已经被吃光了。我忙得不可开交，猪却饿肚皮。自己想想也泄气。可是，我们的师长亲切地给我讲养猪模范的故事，给我的鼓舞很大。连长也启发我好好学习毛主席著作《为人民服务》、《愚公移山》。学习了毛主席著作，我思想觉悟提高了，对养猪的技术也肯钻了。有一次，我想给猪洗洗澡，连长帮我把猪赶出猪圈，后来连长去开会了，猪一点不听我的话，到处乱窜，糟蹋庄稼，急得我乱赶乱跑。直到连长开完会回来，只听他嘴里发出一阵呼唤，那些猪一个个的都跑回来了。我立即向连长学习。这也使我体会到，养猪虽然平凡，但要做好这个工作，也不容易呢。"},{"type":"paragraph","text":"李永清:(她是农一师胜利十七场一营五连的副连长，今年只有十七岁)党组织和连队的老同志对我们上海青年的关怀是无微不至的。王震部长在一九六四年曾两次到新疆探望上海青年。各级领导干部对我们也是体贴入微。只要我们有一点进步，他们就鼓励、表扬我们，谁有了缺点，他们就耐心地进行帮助。我也是在老同志的帮助下成长起来的。他们既教会我生产知识，掌握实际操作技能；又教会我一套领导方法，多方面给予我锻炼的机会。去年十一月组织上派我到干部训练班学习，学习回来分配我担任副连长的职务。领导上非常信任我，放手让我去干，让我在实际工作中锻炼。"},{"type":"paragraph","text":"老战士那种艰苦朴素、关心集体的革命作风，也深深地感染着我们。指导员很关心我们上海青年的进步。他平时生活非常俭朴，有一次，他爱人生病住院，他准备买点补药送去。路过新华书店的时候，想起我们的学习，就买了许多毛主席著作单行本，给我们筹办起图书馆。现在兵团里的上海青年，学习毛主席著作已经蔚然成风。许多人有了针线包，拆洗、缝补，样样会干。许多青年在老同志的影响下，懂得了一粥一饭来之不易，生活上艰苦朴素，每月发下津贴，除买些革命书籍、日用品以外，多余的钱都存入银行或寄回家里。我们知道，老一辈为我们开辟了前进的道路，而真正要把边疆建设得繁荣昌盛，还要靠我们年轻一代，挑起这副重担。"}]}