{"id":466461,"date":[{"year":1965,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《沙家浜》学习","genre":"","count":"4926","ytitle":"","mtitle":"《沙家浜》英雄人物音乐形象评析","ftitle":"","authors":["刘如曾"],"text":[{"type":"paragraph","text":"上海戏剧学院　刘如曾"},{"type":"paragraph","text":"《沙家浜》的音乐，主要在唱腔上，通过整套大段的歌唱，刻划英雄人物的性格，表现英雄人物的思想感情，把人物更好地树立了起来。全剧共有七大段的歌唱，我们不妨就此剖视一下《沙家浜》的唱腔对英雄人物的塑造及其关系。"},{"type":"paragraph","text":"政治指导员郭建光有三大段唱，分别安排在“转移”、“坚持”和“奔袭”三场。"},{"type":"paragraph","text":"在“转移”场，先以【西皮原板】唱出他身处阳澄湖畔沙家浜，通过眼前的锦绣江南、鱼米之乡，眺望祖国的大好山河，抒发出“岂容日寇逞凶狂”的激愤。接着激情地转入【西皮快板】，唱出了重返前线的愿望和奋勇歼敌的决心。这是郭建光在全剧的第一段唱，以成套的【西皮】唱腔结构，基本上表现了他对祖国的热爱和他英雄的性格，并且在唱腔设计上多运用高声区，演唱上铿锵有力，高亢爽朗。"},{"type":"paragraph","text":"在“坚持”场，以成套【二黄】唱出他和战士们隐蔽在芦荡的心情，这里描述了他对目前环境的分析和对沙家浜形势的判断，这就是需要战士们坚持待命、紧握枪杆、沉着冷静、团结一致来克服当前的暂时困难。这段唱虽取【二黄】调，可是并不低沉，慢板部分正体现了英雄的冷静思考和对行将到来的斗争的准备。"},{"type":"paragraph","text":"在“奔袭”场，以【西皮原板】转【快板】歌唱。这场板式虽与“转移”场相仿，可是情绪却完刘全不同。这里的郭建如光和战士们胸中燃起了仇恨的烈火，奔袭沙家浜就如猛虎下山、骏马脱韁，直插入敌人的心脏，所以心情是更加激奋的。并且在过门中加入了打击乐，以及运用了舞蹈身段，载歌载舞，使“奔”和“袭”更加形象化起来。在【快板】部分亦以更快的速度歌唱，同时加了齐唱，从而进一步树立了这支由伤病员组成的突击排的雄威，显示这支部队是不可战胜的。"},{"type":"paragraph","text":"郭建光在全剧中三个不同场合的三大段歌唱，在音调上、唱腔组织上，总的基调是明亮干脆，并且表现了他的乐观主义的一面，在音乐上刻划了他不是艰险、坚定智勇的英雄形象。"},{"type":"paragraph","text":"其次，阿庆嫂，这个地下联络员，她的主要唱段分别安排在“智斗”、“授计”两场。在这两场中，她在复杂的矛盾交织下，完全以两种不同的姿态出现，因此在唱腔上亦是复杂多变，以两种不同的姿态演唱。"},{"type":"paragraph","text":"在“智斗”场，阿庆嫂与敌人相周旋，总的体现了她的机智、善谋，表现了她作为一个地下工作者久经考验的修养。在这场戏里，阿庆嫂以【西皮摇板】为主，根据情况的不同，在特定环境中思想感情的变易，在腔调上有着最大限度的相应变化:敌人在场与敌人不在场时，敌人在场时的旁唱(表现内心独白的咏唱)与代言的歌唱(与敌人面对面展开说理斗争的唱)，这些都显示了唱腔及唱法上的不同，是巧于变化的。"},{"type":"paragraph","text":"例如阿庆嫂在这场唱腔中，判测“刁德一有什么鬼心肠”，运用了伸展而低回的长腔，接着胡传葵唱“这小刁一点面子也不讲”后，她就意识到在敌人之间是有着不可调和的矛盾的，胆也壮了，信心足了，因此也就以简练而挺拔的唱腔唱出“这草包倒是一堵挡风的墙”，预示着她在这次斗争中足以取胜的满怀信心。但是刁德一的鬼心肠还是不好摸透的，因此阿庆嫂唱“我必须察言观色把他防”时，唱腔就拖得很长，她边歌唱、边思考、边判断，同时又谨防着敌人的活动，因此在这第一个回合，彼此试探性的“前哨战”中，她就全面地安排了斗争阵势，以逸待劳，于是在下一回合斗争中便处处显示她的棋高一着，稳占上风。"},{"type":"paragraph","text":"接着她与刁德一展开第二回合针锋相对的斗争，彼此以较快速度的【西皮流水】进入面对面的“阵地战”；这就显示着情况更复杂了、斗争亦是更深入一层，但是一切难题却都给她迎刃而解，尤其下面一段五字句的【流水】:“垒起七星灶，铜壶煮三江，摆开八仙桌，招待十六方，……”这种节奏很紧的滔滔不绝的“联珠弹”，就势如破竹地打得刁德一哑口无言，使刁德一没法识别这位“老板娘”的路道。终于，阿庆嫂在这一回合中击败了敌人。"},{"type":"paragraph","text":"但是敌人的失败是不会死心的，只能直截了当地讯问新四军伤病员；阿庆嫂仍以【西皮摇板】对答，这段唱腔唱得是有放有收，有扬有抑，有伸展也有节制，有高亢亦有低回。戏里的情节是真真假假，假假真真，弄得敌人进退维谷、晕头转向，阿庆嫂却乘胜追击，唱到最后一句“伤病员也无踪影，远走高飞难找寻”时，双臂高扬，显出她高越的神情，似乎在胜利地说:让你们找吧，你们是再也不可能找到他们的。"},{"type":"paragraph","text":"以上阿庆嫂与敌人的斗争是层层紧迫，矛盾交织亦是越来越复杂，但是在唱腔设计上却很有层次，运用【摇板】和【流水】的紧松快慢，根据人物的思想感情的变化，刻划了阿庆嫂在敌人面前从容不迫、指挥若定的情态，表现了阿庆嫂富有斗争经验的英雄性格。"},{"type":"paragraph","text":"在“授计”场，是阿庆嫂在困难的环境中独立思考的抒情唱段；她想到当前的形势，她想到隐藏在芦荡的十八个战友，她的责任千斤重，工作如何展开，任务如何完成，“怎么办?怎么办?怎么办?”这是在这场成套的【二黄慢板】转【原板】中接连唱了三个“怎么办?”，音调一个比一个高，腔调一个比一个长，而且还运用转调的技法，逐渐转向属调上类似【反二黄】的唱腔，使情绪激动层层加强。接着唱出“事到其间——(一个停顿，然后犹豫地唱:)好为难”。她想到只有依靠党，她相信党是会指点她如何完成任务的，因此接着就在高声区激情地唱出“党呀!”是党给了她力量，是党给了她勇气，于是便从犹豫转入了信心，加强了节奏，唱出了“你给我智慧，你给我勇敢，你帮助我战胜顽敌度难关!”在这“关”字上就使她感到浑身是劲，唱得如此有力，既嘹亮，又迂回，最后放声歌唱，高遏云霄，唱出了战无不胜的气概和信念。"},{"type":"paragraph","text":"正由于有了阿庆嫂在这两场中的两大段不同情绪的歌唱，就比较完整地塑造了她的音乐形象，使人感到她不仅是一个优秀的共产党员，而且是一个能干的地下工作者；使人感到她紧紧依靠党、相信党，敢于和善于对敌人作斗争；使人感到她对战友们十分关切，而对敌人却那么蔑视和憎恨。"},{"type":"paragraph","text":"沙奶奶亦是以大段的歌唱来揭示她不怕敌人、不畏强暴，热爱国家、忠于革命亲人的性格和思想感情的。她的歌唱安排在“坚持”和“斥敌”两场，都以【二黄】歌唱。在“坚持”一场运用叙家史叙说了她对阶级敌人的不共戴天之仇，因此她热爱新四军，仇恨阶级敌人。于是在“斥敌”时能在敌人面前慷慨陈述、痛斥敌人，表现出她大义凛然的气概。"},{"type":"paragraph","text":"以上仅是三个正面人物大段唱段的简单分析。这里，我们就可归纳几条，看看《沙家浜》是如何在唱腔上以音乐塑造人物形象的:"},{"type":"paragraph","text":"一、剧本写作和唱腔设计注意到有计划地安排整套大段的唱。正由于是整套大段的，才能大篇幅地揭示人物思想感情，刻划人物性格特征，从而才有利在音乐上塑造人物的形象。在《沙家浜》，大段唱腔有二种结构:一是根据传统的板式，由慢到快，导板-回龙-慢板-原板-快板—散板，这种成套的唱腔，通过速度渐次加快，节奏渐次加紧，形成情绪亦渐次激动，感情的抒发亦逐步深化，这是主要的一种；二是根据人物感情的需要，在一个场合安排大段唱腔，板式的运用也就根据人物的情绪而制定，而不一定是由慢到快，如“智斗”中阿庆嫂的唱(也包括两个反面人物穿插的唱)就是由摇板一流水一摇板的组合，正因为这些唱腔连成大段，因此也就主要揭示了人物在规定情景中的思想感情；这思想感情的揭示，亦是塑造人物形象的重要一环。"},{"type":"paragraph","text":"二、唱词必须性格化。在《沙家浜》里各个人物的唱词都比较有语言特征，形成了他基本性格的一方面，唱腔基本上具有了塑造人物形象的条件。于是唱腔便能与唱词统一起来，根据唱词内容、情绪来设计唱腔，树立人物性格，揭示人物感情。"},{"type":"paragraph","text":"三、《沙家浜》的音乐设计有如下特点:"},{"type":"paragraph","text":"甲、唱腔尽量使用“上板”的唱腔(慢板、原板、二六、流水、快板等)，少用散唱的唱腔，这样既有助于人物的抒情，亦能使音乐的节奏鲜明并减少腔调的零碎。在《沙家浜》的七个大段唱腔中，上板的唱腔就占六段，散唱的只应用在“智斗”场的两头，因此人物音乐形象的塑造就感到比较完整。"},{"type":"paragraph","text":"乙、全剧的音乐既要有连贯性，逐段唱腔亦有它的性格特征，并多方面的揭示人物性格；唱腔音调既根据人物性格、语言音调，又具有丰富的旋律性，因此全剧，特别是同一个人物的唱腔就能既统一，又有变化。"},{"type":"paragraph","text":"丙、调性方面，根据不同的规定情景和人物的情绪使用不同的调性，【西皮】【二黄】相应使用，就既能更确切地表达人物情绪，亦能使音乐色彩丰富，达到一定的戏剧效果。在《沙家浜》的七大段唱腔中，【西皮】【二黄】差不多对半使用(【西皮】三段、【二黄】四段)，这就使人物的情绪能够恰当地表达出来。并且，虽属同样调性的唱腔(如同样是【西皮】或【二黄】)，它的腔调、速度等运用又需根据人物的思想感情的不同而不同。如同样是【西皮】的唱腔，郭建光在“转移”场与“奔袭”场的运用就不同，沙奶奶的两段【二黄】的歌唱亦各异。"},{"type":"paragraph","text":"四、使京剧传统唱腔经过革新创造具有时代气息。在《沙家浜》里，经常根据唱词内容来运用某一乐汇的变易，使整个旋律得到新的血液，这里就引起唱腔上的音调、速度、节奏，甚至调性上的变化。例如郭建光在“转移”场的唱腔:“朝霞映在阳澄湖上，芦花放早稻香岸柳成行”二句中的“上”字及“柳”字都拖了一个长腔，就造成了第一乐句的宽广，第二乐句的宛转，总的就描绘了江南景色，并透过这两句唱腔，歌唱了祖国山河的美好。又如在同场沙奶奶讲身世的第二句:“七个儿子有五个短命天亡”，这仅是第一个下句，就来一个拖腔，在传统唱腔上是少有的，可是这个拖腔正表现了沙奶奶的无限感慨和当时时代的昏暗。又如前面已经讲过的在“授计”场阿庆嫂连唱三个“怎么办?”的音调、节奏、调性上的变化等，既表现了阿庆嫂的心情，同时又揭示了当时对敌尖锐斗争的艰巨性，从而反映了一定的时代气息。从上面的几个例子就说明了京剧原来唱腔必须要经过发展改造才能具有时代气息，而要具有时代气息又必须与人物在规定情景中的思想感情揉合在一起，并不是孤立地离开人物感情、离开剧种特色来单纯寻求时代气息。既有京剧特色又有时代气息，这两者应是辩证的统一，并通过人物的塑造体现出来。"},{"type":"paragraph","text":"五、表演与唱腔相结合，有助于对唱腔形象的塑造。如前所述“智斗”场阿庆嫂唱“远走高飞难找寻”时双臂一扬，这样就使歌唱内容更形象化了。"},{"type":"paragraph","text":"以上仅是我学习《沙家浜》运用唱腔塑造英雄人物音乐形象的一些粗浅体会。下面再谈谈《沙家浜》音乐的另一方面:"},{"type":"paragraph","text":"配乐给我的启示。"},{"type":"paragraph","text":"《沙家浜》的器乐部分，最大限度地运用管弦乐来代替打击乐，并且大篇幅的应用，从而加强戏剧进展的旋律性，亦能更确切地刻划人物的思想、情绪和行动。"},{"type":"paragraph","text":"这里也简单归纳一下《沙家浜》的配乐手法，约有下面几条:"},{"type":"paragraph","text":"一、由于配乐运用管弦乐，音乐语言就能够比较丰富，有线条，比较打击乐更为形象化。管弦乐的配乐，旋律和配器主要是根据剧情创作，有别于传统剧中的曲牌，因此就可使配乐更细致地刻划人物的思想感情和行为动作，同时也能够努力地体现时代气息，使音乐部分具有一定的时代感。《沙家浜》的幕前曲及尾声部分，就运用了进行曲式的主导旋律，刻划了新四军的音乐形象。"},{"type":"paragraph","text":"二、正由于管弦乐的配乐能够体现一定的时代气息，于是就能够间接有利于唱腔表现时代气息。应该说，京剧唱腔的突破，要做到真正的又有京剧特色又有时代气息，这是一件非常艰难的课题。在目前京剧演出的唱腔部分，还是偏重于保持京剧特色方面多，因此时代气息相对地讲来还是比较不够的。正由于配乐的得当，于是在唱腔部分对时代气息的表现也能有所衬托和加强。"},{"type":"paragraph","text":"三、配乐部分既要注意表现时代气息又不能忽视京剧音乐的特色。配乐部分的旋律和配器就也应该是京剧的音乐语言和表现手法。但这并不是很轻而易举的事，也不是加上些打击节奏就算了事。《沙家浜》在这方面是有成就的。再拿幕前曲的进行曲来讲，它在演奏中同时加入了京剧化的打击乐，因此虽是进行曲式的方块乐句，也能感到具有一定的京剧味儿。同样，第一幕开幕后，七龙上场，以弹拨乐为主配乐，音乐语汇是京剧化的，再加上大堂鼓和大钹在一定地方加入作为水声，这就更和京剧传统的表现手法结合了起来，同时又配合规定情景的表演进展。"},{"type":"paragraph","text":"四、由于戏剧的内容题材改变了，配乐的方式亦相应地改变，原来多以成套锣经作为配乐的亦需改革。成套的锣经是帝王将相、才子佳人的伙伴，与今天表现工农兵显然是有距离的。在《沙家浜》中就大大简化了锣经，并有一定的革新，使打击乐离开古代人物的躯体，而为工农兵服务。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\05\\655r040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿庆嫂(赵燕侠饰)智斗敌伪"},{"type":"paragraph","text":"陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}