{"id":466435,"date":[{"year":1965,"month":5,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"祖国一日","genre":"","count":"1760","ytitle":"","mtitle":"三百张歌页","ftitle":"","authors":["樊丕德"],"text":[{"type":"paragraph","text":"樊丕德"},{"type":"paragraph","text":"这个小故事发生在太原市新华书店，时间是一九六五年二月下旬的一天。"},{"type":"paragraph","text":"这一天，书店农村发行部的流动供应员“大个子李”，和往常一样，一上班，便打包好昨天晚间已经选好的书，直奔太原市郊区贫农讲习所。这“大个子李”，姓李名式庆，只因他身体高大，剃个光头，因此大家叫他“大个子李”。"},{"type":"paragraph","text":"路上的事，咱不说，单说来到贫农讲习所。一进门，“大个子李”顾不得擦把汗，从车子上解下两大包书，便急忙去找讲习所的工作人员，联系摆书摊的地方。地方选在食堂门前，工作人员帮他搬了三张桌子，“大个子李”便打开书包摆起书摊。休息的时候，贫下中农们一听书店来供应红书来了，都高兴的奔走相告。不一会，书摊前便挤满了选书的读者，男的、女的，老的、少的，把书摊围得个水泄不通。这个要买毛主席著作，那个要买阶级教育读物，真是热闹非凡，忙得“大个子李”不可开交。正在这时，有个青年拿着几本歌本翻来复去看，好象要找什么似的。“大个子李”虽忙，但凭着他多年的职业习惯，一眼就看出这个青年有心事。于是他主动热情询问道:“同志!你要找什么歌子?”青年回答道:“这几天，我们贫下中农学员们想学几首革命歌曲，大家选准了《贫下中农一条心》这首歌子，不知哪个歌本里有?我们需要三百多份。”这下也难住了“大个子李”，究竟哪个歌本里有这首歌子他也一下弄不清。他心里想，贫下中农向咱提了这点要求，咱能不满足吗?他回答说:“同志，眼下我带来的歌本和歌片不多，回去一定给找到，下午答复你们。”"},{"type":"paragraph","text":"书摊结束后，“大个子李”便骑上他的“飞鸽”车，犹如离弦的箭一样赶回书店，急忙把这件事告诉了他们主任畅清琪。老畅一听马上说道:“老李，一定要设法找到这首歌子，来，咱们先到书库里查一下。”当下他们便把现有的几十本歌本和四十多种歌片都找来，查了一阵，就是没有这首歌子。这可怎么办呢，停了一会儿，老畅想出了二条门路:一条是让“大个子李”继续到全市各书店门市部查找；一条是派一个同志去群众艺术馆问一下。因为老畅想到群众艺术馆的演唱材料比较多。马上两路人马便出动了。他们走后，老畅又想到一条门路，只见他拿起电话，拨动着转盘。原来他是在和山西人民出版社联系。联系的结果:出版社也不知道哪个歌本子里有这首歌曲。老畅放下电话没多久，“大个子李”回来了，继续查的结果仍旧是找不到。两条门路都没结果，就看这最后一条了。这时去群众艺术馆的小伙子也回来了，虽然他没有拿到歌本，却给大家带回了一条好消息；群众艺术馆的同志们对他说，这首歌子可能在山西人民广播电台编的《广播节目》上刊登过，在哪一期他们也不知道。老畅听到这个“线索”后，眉宇间露出了笑容，当下他便拿起电话和山西人民广播电台联系。只听对方回答道:“这首歌子刊登在《广播节目》第一四三期。如果你们需要，可以将我们留存作资料的两份送给你们。”但是，两份不够呀，贫下中农学员们要的是三百份。电台的同志一听，又热心地告诉说可以和邮局报刊门市部联系，因为《广播节目》由他们发行。放下电话，老畅又和报刊门市部联系，得到的回答是已经售完。这可怎么办呢?这时老畅又将这件事向党支部书记倪林夫作了汇报。倪林夫听了后说:“这是贫下中农的要求，我们不能让他们失望啊!”停了停，倪林夫果断地说:“这么办吧，找一份《广播节目》，我们油印上三百份送给他们。老畅你说如何?”老畅和“大个子李”一听高兴的说:“怎么不行，太好了啊!”当下便将店内有名的刻家小杨找来，又派一个同志找来了一份《广播节目》。当小杨接受任务后，时间已经是十一点半多了。他刷了刷钢板，拿出蜡纸、铁笔便刻起来。刻好后支部书记倪林夫从头到尾校对了一遍说，好!印吧!当三百份歌页印好、捆好后，小杨和支书才想起中午饭还没吃。"},{"type":"paragraph","text":"当“大个子李”带着这三百份歌页送到贫农讲习所时，大家打开一看，原来不是铅印的，而是油印的，都很纳闷，难道书店还发行油印歌页。大家都问“大个子李”这究竟是怎么回事。当贫下中农知道是书店自己刻印的，都很感动。有的说:“你们不仅卖书，还‘出版书’，这真是书店的创举。”有的说:“你们太关心我们了，真是卖书打破了‘框框’，服务到家了。”正在这时，那位原先要歌页的青年走出来，握着“大个子李”的手激动的说:“我一定要搞好农业生产，以实际行动感谢你们。”　(本文作者是山西省新华书店太原中心支店营业员)"}]}