{"id":466536,"date":[{"year":1965,"month":5,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"响应毛主席号召　到大江大海去锻炼","genre":"","count":"1306","ytitle":"","mtitle":"向黄浦江挑战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们伟大领袖毛主席关于到江河湖海去游泳的号召，已成为上海人民的实际行动。昨天起，黄浦江上热烈开始了群众性的泅渡活动。各条战线上的男女老少从四面八方汇集到龙华港，以英勇豪迈的气概向黄浦江挑战。"},{"type":"paragraph","text":"从暖房里走出来"},{"type":"paragraph","text":"上海交通大学二系主任李铭慰来到江边，不禁想起了三十年前的事。当时他是商船学校的学生，曾经到黄浦江里游泳过。今天，他仰游在黄浦江上，默念着毛主席的话:“游泳是同大自然作斗争的一种运动，你们应该到大江大海去锻炼。”自己是研究造船的，为什么就很少想到与水斗争呢?设计船舶，也多么需要通过亲身实践去熟悉水性和风浪的规律呀!"},{"type":"paragraph","text":"曾经打破少年女子四百米个人混合泳全国纪录的胡奇川，昨天是生平第一次到大江里来游泳。从游泳池的暖房里来到黄浦江，面对着茫茫江面，她不免有点胆怯起来。"},{"type":"paragraph","text":"“想想毛主席的话，跳吧!”同伴们这样鼓励她。"},{"type":"paragraph","text":"她跳进了江里。江水湍急，一个浪头把她压了下去。同伴们立刻拖了她一把，告诉她:“用力，赶到浪头前面去!”她用力地向前游去。游到江心，紧张的心情平静下来了，浪头没有压倒她，她反而把浪头压了下去。这时候，她才真正体会到毛主席的话的深刻意义。"},{"type":"paragraph","text":"他们的信心哪里来?"},{"type":"paragraph","text":"参加这次渡江的，有许许多多小朋友。他们个个精神抖擞，神态自若，好象不是来同风浪搏斗，而是来做一种有趣的游戏似的。他们说:“听毛主席的话，什么也不怕!”"},{"type":"paragraph","text":"江心，有一队小民兵在中流击水，破浪泅渡。这是上海市长乐路第三小学的学生队伍。这个小学有八十多个学生参加这次游泳，其中四十人组成了民兵队。中队长徐涵泽背着红旗引路，后面的都背着木枪，四十个人的小队结成一个集体，水性好的帮助水性差的，游得快的等着游得慢的。八岁的韩影，趁着浪头慢慢前进，救护人员怕她体力不支，扔了个救生圈给她。可是，她把救生圈推开，说:“我用不着!”再看看凤阳路小学六年级一个班级的四十四个小民兵们，他们背着红缨枪和挂着红绸的大刀，在广阔的江面上列队泅进，最后全部到达了终点。"},{"type":"paragraph","text":"政委说的故事"},{"type":"paragraph","text":"参加武装泅渡的陆海空军战士和民兵们已经完成各项准备工作，正在待命上船开赴泅渡的起点。在休息时刻，4261部队某舰艇政治委员乔润江给我们讲了一个在河北抗洪救灾的故事。那时，他们的舰艇急需赶赴某地视察灾情。真不凑巧，艇上的锚在深水中被什么东西卡住了。战士们纷纷跳入水中，扎猛子去起锚。"},{"type":"paragraph","text":"可是，水太深了，有的扎不到底，有的好容易摸到了锚，但气又憋不住了。这时，大家想了一个办法，用一根长竹篙一扦到底，让游泳技术比较好的李殿林沿着竹篙扎下去，终于排除了故障，使舰艇及时完成了任务。后来，李殿林在这次抗洪斗争中立了二等功。乔政委说，可见，游泳不仅对练身体、炼意志品质有很大的意义，对完成战斗任务也有很大的意义。"},{"type":"paragraph","text":"我们真想见一见这位在抗洪斗争中立过功的子弟兵。但乔政委说，真不凑巧，他已经复员了，而且不知道分配在什么单位工作。但事情竟这样凑巧:乔政委刚说完这句话，突然向右前方喊了一声“老李!”这就是李殿林!原来，他复员后被分配在上海市海运学校当政治辅导员。他昨天也带了学校里的运动员来泅渡黄浦江。想不到泅渡黄浦江的活动使得这两位战友重逢。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\05\\655v010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>渡江健儿向彼岸疾进　本报记者　摄</FONT>"}]}