{"id":466557,"date":[{"year":1965,"month":5,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2732","ytitle":"","mtitle":"四十年前的火炬","ftitle":"——老工人黄桂生忆五卅反帝斗争","authors":["同甫","江滨"],"text":[{"type":"paragraph","text":"同甫　江滨"},{"type":"paragraph","text":"国棉二厂(前身就是内外棉五、七、八、十二厂)退休老工人黄桂生，在四十年前，勇敢地参加过反帝斗争的行列；今天在国棉二厂五卅运动展览会上重新看到了当时的一张反帝传单。这张传单上写着:"},{"type":"paragraph","text":"“工友们:"},{"type":"paragraph","text":"我们的弟兄顾正红被东洋人打死了，还有许多弟兄，被东洋人打成了残疾。……"},{"type":"paragraph","text":"大家抱义气!"},{"type":"paragraph","text":"雪耻报仇!"},{"type":"paragraph","text":"拥护工会!"},{"type":"paragraph","text":"听工会的话!"},{"type":"paragraph","text":"工友们团结起来!"},{"type":"paragraph","text":"内外棉纱厂工会"},{"type":"paragraph","text":"日华纱厂工会"},{"type":"paragraph","text":"同兴纱厂工会”"},{"type":"paragraph","text":"尽管岁月流逝，纸张的颜色已经泛黄，他自己也已从青年变为老年，但他仍然十分激动，情不自禁地回忆起当年反帝斗争的激昂情景。"},{"type":"paragraph","text":"罢工"},{"type":"paragraph","text":"黄桂生，当年就在日本资本家的内外棉五厂做工，他和内外棉七厂的顾正红同在一个大围墙内。这个大围墙把五厂、七厂、八厂、十二厂圈在一起，总共有上万名工人。顾正红同志被杀害那天(一九二五年五月十五日)，黄桂生轮到做夜班。他在家里吃了一点东西，匆匆忙忙赶去上工。他走到工厂附近，顾正红和几百个工人弟兄聚集在七厂门口，在气愤地议论着什么。原来头一天十二厂工人因为厂里无故开除了好几个职工代表，愤而罢工，日本资本家竟借口无纱，连带把七厂(织布厂)关闭，妄图挑起七厂工人对十二厂弟兄的不满。七厂工人不上当，由顾正红领头坚决要求开工，可是资本家凶狠地拒绝了。双方隔着厂门对峙着，形势显得很紧张。"},{"type":"paragraph","text":"听到这些情况，黄桂生很气愤。日本资本家一向蛮不讲理，任意打骂虐待工人，现在又来欺压工人，这样下去，工人还有生路吗?想想自己十三岁就进日本纱厂，干了整整七年，不知道受了多少肮脏气，到如今每天工资还只有二角多，一年到头愁吃愁穿，真不是人过的日子。他憋着一肚子气向五厂门口走去，看到有几个日本巡捕正在厂门口巡逻，紧张地监视着工人们进厂。"},{"type":"paragraph","text":"这时候工人们忽然隐约听到了七厂弟兄高一阵低一阵的惊呼声:“日本帝国主义打伤人啦——”，接着是人群杂乱的奔跑声，过了一会，突然传来几声清晰的枪响。黄桂生心里一惊，知道出事了，就跟着大家往矮墙跟前冲过去。当大家知道顾正红和许多弟兄被日本资本家杀伤的消息时，心里都象刀割一样难受。有人怒吼一声:"},{"type":"paragraph","text":"“摇班(意指罢工——作者)啦，跟日本资本家拼!”"},{"type":"paragraph","text":"黄桂生只觉得浑身的热血直往上涌，他和许多人一起响应，齐声呼号着，奔向各车间。几分钟内，一切轰响着的机器声都归于沉寂，唯有那群众悲愤的呼号声响彻全厂。"},{"type":"paragraph","text":"日本资本家慌了，打电话叫来大批巡捕，他们关紧厂门，妄想把工人赶回车间干活，并逮捕为首的工人。可是群众的愤怒再也压不住，大家捡起厂里各种各样的工具，从铁棒、锭子到筒管，当作自卫的武器，进行英勇搏斗。在战斗中有几个工人负伤，但是大家终于砸开厂门全部冲了出去。"},{"type":"paragraph","text":"同一天，八厂的弟兄也都丢下工作，全体冲出了厂门。"},{"type":"paragraph","text":"内外棉五、七、八、十二厂的上万工人，就这样一齐罢了工。他们在党的领导下，立刻组织了罢工委员会，推选大家爱戴的刘华同志担任领导，并且组织了纠察队、宣传队、募捐队等，在浜北潭子湾扎下大营，摆开阵势，跟苏州河对岸的日本资本家坚决斗争。"},{"type":"paragraph","text":"护灵"},{"type":"paragraph","text":"帝国主义强盗原以为他们的枪声一响，赤手空拳的工人就会马上投降；哪知道他们的枪声恰恰成了唤醒千万工人的信号!一个顾正红倒下去，成千上万工人站了起来。"},{"type":"paragraph","text":"十八日那天上午，黄桂生和数千工人一起，排着整齐的队伍，把顾正红灵柩接回潭子湾，放在事前搭好的高台上。当天下午，大家又在烈士灵前集会，高呼“要凶手抵命!”“坚持罢工到底!”黄桂生喉咙喊哑了，但口号声还是那么坚定有力。"},{"type":"paragraph","text":"刘华同志在烈士灵前讲话。他赞扬了顾正红为革命、为集体勇往直前，决不退缩的斗争精神。他说:帝国主义的枪弹只能杀害顾正红的肉体，却永远不能摧毁顾正红的革命精神；这种宝贵的精神，我们千千万万工人兄弟要继承下来，只有坚持斗争，直到打倒了万恶的帝国主义，我们工人阶级才有生路。刘华同志当场宣布组织护灵纠察队，号召勇敢的工人积极参加，守护烈士灵柩，严防敌人破坏。"},{"type":"paragraph","text":"黄桂生报名参加了护灵纠察队。七八十个队员分成二班，每人领到一根木棍，日夜轮班，严密地保护烈士的灵柩。"},{"type":"paragraph","text":"卑鄙的帝国主义强盗杀害了活的顾正红，却十分害怕死了的顾正红。他们通令各巡捕房严禁工人为顾正红出丧，警告各报不许刊登顾正红遇害的消息，并且指使军阀的警察厅压迫工人把顾正红的灵柩赶快埋掉。警察厅的狗官几次来找麻烦，借口“维持秩序”，不许工会在潭子湾停灵；但当他们看到无数工人每天聚集在潭子湾，并有护灵队警惕地守卫着，他们也无可奈何，不敢前来捣乱。"},{"type":"paragraph","text":"敌人越是害怕顾正红烈士，工人越是要扩大宣传，扩大群众反对帝国主义的斗争。工会决定五月二十四日举行顾正红公祭大会，向社会各界各团体发出了通知，并动员工人积极做好准备工作。罢工工人的生活虽然十分艰苦，大家还尽力捐款，有的一角，有的几个铜板，集少成多，凑拢来买了几十匹白布，把停放灵柩的高台四周围起来，布置成一个庄严肃穆的“白布城”。"},{"type":"paragraph","text":"公祭大会那天，潭子湾广场上白旗招展，成万工人和各界代表在烈士灵前振臂高呼:“为顾正红报仇!”、“打倒帝国主义!”口号声惊天动地，吓得在苏州河对岸厂里窥视的日本帝国主义者缩了脖子，吓得到会场监视的反动军警躲在角落里。"},{"type":"paragraph","text":"坚持"},{"type":"paragraph","text":"内外棉工人的反帝烈火越烧越旺。"},{"type":"paragraph","text":"这一天，是潭子湾工会发救济费的日子，从浜南到浜北来往人群川流不息，两个渡口上的六条渡船往返不停。黄桂生清早就来工会帮助发救济费了。他正在维持秩序，忽然许多工人都往苏州河边涌过去，一下子筑起了一堵人墙。接着，在人丛中爆发出一阵春雷般的掌声和欢呼声。原来五厂工人詹仲炳、钟秀文和另外两个工人，奋不顾身地把一个日本巡捕拖上渡船。可是渡船刚离开河岸，就响起了一阵枪声。詹仲炳突然倒在舱里，接着另一个工人也掉落水中。黄桂生看在眼里，急在心头，使劲往人群中挤。等他挤到河边，中枪受伤的钟秀文等已经被其他纠察队员接应过来。黄桂生连忙帮同大家把受伤的弟兄护送到医院去。他在路上问了别的纠察队员，才知道詹仲炳他们是根据刘华同志的布置，到浜南去发传单，推动全市总罢工的。当他们走上渡口，遇到了日本巡捕“抄靶子”，于是老詹等四人卡住日本巡捕，掩护另一些工人去发传单。在战斗中，詹仲炳和同兴纱厂的罗文照不幸牺牲，钟秀文和另一个工人也受了伤。"},{"type":"paragraph","text":"这一次，黄桂生又亲眼看到自己的阶级弟兄被帝国主义杀害；这种深仇大恨，激励着他和许多阶级弟兄把反帝斗争坚持到底。"},{"type":"paragraph","text":"罢工斗争整整坚持了一百天。八月下旬，黄桂生接到工会通知，说日本资本家被迫答应工人部分条件，决定结束罢工。"},{"type":"paragraph","text":"那天，工人们排队复工，从工会到厂门口，一路响着震耳欲聋的鞭炮声，大家热烈庆祝罢工胜利，黄桂生也兴奋地拿起一个双响，点上了火，“蓬、啪”升上天。平时把工人当牛当马的领班，这时装出一副假笑，在大门口迎接工人。黄桂生直了直腰，昂首挺胸走进了厂门。"}]}