{"id":466503,"date":[{"year":1965,"month":5,"day":29}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"新型教育制度显示无比优越性和强大生命力","mtitle":"本市半工(农)半读学校有很大发展","ftitle":"市人委会议听取关于本市推行半工(农)半读教育制度的情况汇报","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午，上海市人民委员会举行第七次会议，上海市人委文教办公室副主任陈琳瑚汇报了本市推行半工(农)半读教育制度的情况。"},{"type":"paragraph","text":"上海市副市长曹荻秋主持了会议。"},{"type":"paragraph","text":"陈琳瑚在汇报中谈到，目前，上海已有半工(农)半读高等和中等学校七百五十四所，学生九万二千多人；郊区许多生产队创办了耕读小学(耕读班)，共有学生三万九千多人。"},{"type":"paragraph","text":"陈琳瑚在汇报中回顾了半工(农)半读学校的发展情况。他说，在一九五八年，为了适应农村人民公社化和大跃进的新形势，郊区各县每个人民公社都试办了一所农业中学。一九六○年，为了适应工业生产发展的新形势，本市试办了一所业余工业大学、六所半工半读工业专科学校和一批工业中学、财贸中学。一九六四年，根据党中央和刘少奇主席关于推行两种劳动制度、两种教育制度的指示，又新办和改办了一批半工半读中等技术学校，创办了半工半读和半农半读师范学院各一所，农业中学和农村耕读小学也有了大量发展。截至目前的统计，全市共有半工(农)半读高等学校九所(其中包括业余工业大学一所、半工半读高等工业专科学校六所、师范学院两所)，学生共有四千四百三十多人(业余工业大学学生三千多人，因为都是在职工人，没有统计在内)。半工半读中等学校共有三百八十六所(包括工业中学、职业学校、技工学校、半工半读中等技术学校等在内)，学生共有四万九千多人。半农半读中等学校共有三百五十九所(其中包括农业中学二百六十一所、农业中专十一所、半农半读农村初中八十所、农业职业学校七所)，学生共有三万九千多人。耕读小学(耕读班)共有学生三万九千多人。"},{"type":"paragraph","text":"陈琳瑚接着谈到，半工半读的形式多种多样，有工厂或产业局办的学校，这是目前的主要形式，而且是大量的；也有学校办工厂或学校同工厂挂钩的。按照工种和技术的要求不同，这些学校分别招收高中、初中或者小学毕业生。业余工业大学和综合仪器厂半工半读学校，吸收在职工人，占用一部分生产时间进行学习。半农半读学校绝大多数是采取在校学习、回队劳动的办法，其中，生产大队办的农业中学，为了便于学生就近入学，使学生可以坚持半日甚至更多的时间回队劳动，采取了小型分散的办学形式；教师也是就地取材，实行半农半教。少数学校采取让学生住校学习、在校内或同附近人民公社农场挂钩参加劳动。"},{"type":"paragraph","text":"陈琳瑚说，半工(农)半读教育制度是新型的教育制度，在几年来的实践中，已经显示了它的无比优越性和强大生命力。它有利于多快好省地发展和普及教育事业，大大减轻了国家和家庭负担。一九六三年，郊区各县学龄儿童入学率平均为百分之七十一。去年大量举办耕读小学以后，学龄儿童入学率有了显著提高。现在学龄儿童入学率提高到百分之八十四点八，特别是贫农、下中农子女的入学率大大提高。例如，有的生产队办起耕读小学以后，贫农、下中农的子女全部上了学。据一部分生产大队农业中学的调查，学生由于读书在校、劳动在队、食宿在家，贫农、下中农子女也能够上中学读书了。有些贫农、下中农感动地说:“现在学校办到家门口，孩子既能读书识字，又不耽误生产劳动，真是党和毛主席的好主张。”"},{"type":"paragraph","text":"陈琳瑚说，半工(农)半读学校还紧密结合生产实际，活学活用，有力地进行了教育改革，促进了生产，推动了工业技术革新和农村“四化”的发展。特别是培养了既能从事体力劳动、又能从事脑力劳动的新型劳动者，为逐步消灭脑力劳动和体力劳动的差别创造条件。半工(农)半读学生直接参加阶级斗争、生产斗争和科学实验三大革命运动的实践，直接受到工人和贫农、下中农优秀品质的熏陶。因此，思想觉悟提高快，劳动观点强，增强了劳动人民的思想感情。许多农业中学学生在农业生产实践中，树立了热爱劳动，以农为荣、以农为乐的思想。广大工人和贫农、下中农夸赞他们能文能武、没有知识分子架子。半工(农)半读学校的教师，也由于经常同学生一起参加生产劳动，和工农群众接触比较多，促进了他们的自我改造，推动了他们的革命化劳动化。"},{"type":"paragraph","text":"陈琳瑚最后谈到今后工作时，指出，半工(农)半读学校是一种教育与生产劳动相结合的新型学校，是一种更具体地贯彻无产阶级教育方针的学校。推行半工(农)半读的教育制度，是一项伟大的教育革命，必须紧紧依靠党的领导，高举毛泽东思想红旗，不断地进行调查研究，从实际出发，因地制宜，通过试点，取得经验，逐步建立完整的半工(农)半读教育体系。"},{"type":"paragraph","text":"会上，委员们进行了热烈讨论，一致同意这个汇报。"}]}