{"id":466663,"date":[{"year":1965,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2951","ytitle":"","mtitle":"大学生当兵","ftitle":"","authors":["周祝华"],"text":[{"type":"paragraph","text":"在南京部队某团的几个四好连队里，有一批上海复旦大学五九级的毕业生。这批即将走向工作岗位的知识青年，在这红色的革命熔炉里当兵锻炼，向战士学习。"},{"type":"paragraph","text":"行军路上"},{"type":"paragraph","text":"那天上午，这批学生到达连队刚放下行李，就接到通知下午五点要出发，行军到一百里外的地方去野营训练。大学生董根清好奇地问一位战士:“怎么走法?”“走路还问怎么走法?开动‘十一号’(两脚)不就得了。”这个战士哈哈地笑了。董根清，心里卜卜的跳，心想:“要是在上海，走二里路也要坐车；可是现在要徒步走一百里，能经得起这个考验吗?”午睡时，他看着战士们一个个都睡得很香，对于百里行军好象若无其事的样子，董根清心里感到有点惊奇。"},{"type":"paragraph","text":"部队提前吃过晚饭，五点就准时出发了。队伍浩浩荡荡，一路上歌声不断。部队翻山越岭，在崎岖的山路上、在羊肠小道上行进着，步子越走越快。当队伍走了三十多里的时候，天上黑云翻滚，不一会，一场大雨瓢泼而下。董根清想:雨这么大，可能会找个地方歇歇了吧。可是部队仍旧继续前进。这时，队伍中的歌声更响亮了，战士们的劲头更大了。团政委、团参谋长和营连干部，夹在战士的行列里，给战士传授行军经验。一会指指点点，一会谈谈笑笑，有时还喊几句鼓动口号。走在连队前面的，是营教导员张亚寿，他还帮助炊事员挑着炊事用具，跑得很轻快。这些情况，对董根清来说是多么陌生呀。他虽然又累又渴，但是还紧紧跟着队伍，鼓励自己:“要学习首长和同志们的榜样!”班里同志表扬他:“小董坚持性好，还没摔过跤，是个好样的!”董根清忽然感到背包轻了，步子快了。"},{"type":"paragraph","text":"半夜里，部队在一个山边的庄子里休息四个小时。天蒙蒙亮，又继续行军。雨仍旧下着，离目的地还有好几十里呢。这时候，董根清感到很疲劳，他想:“我在学校时还是个田径运动员哩，可现在走起路来，却比战士差远了。”忽然，队伍中一个战士高喊着:“红军不怕远征难，万水千山只等闲!”董根清抬头一看，只见前面几个战士的背包后面挂着一块小黑板，上面写着毛主席语录。他望着这些闪闪发光的大字，顿时力量倍增，疲劳消失得一干二净。他瞧着前面一个战士背的语录板上的内容高喊:“下定决心，不怕牺牲，排除万难，去争取胜利。”董根清就在这种精神力量的鼓舞下，完成了这次行军任务。同志们问他对这次行军有什么感受，他说:“这段路虽然走完了，但是我的锻炼还仅仅是个开始。”"},{"type":"paragraph","text":"无声的命令"},{"type":"paragraph","text":"隆冬，连队在野外训练。三班住的是一家老乡的草房。战士们在潮湿的泥地上垫上厚厚的稻草，铺上雨布、棉毯，一个整齐的统铺就安置好了。战士们高兴地蹦跳起来，说这统铺比得上列车上的软席卧铺。班长高鹏礼分配好各自的铺位，然后把自己的背包往靠近门口挡风的床位上一甩，命令说:“迅速打开背包，准备睡觉!”同志们经过一天紧张的劳动，很快就睡熟了。唯独新闻系毕业的学生陈震，久久不能入睡。是房东鸡笼里不时传出吱吱咯咯的鸡叫声太嘈杂吗?不是。是不习惯睡统铺吗?也不是。因为陈震到班里当兵已经快半年了，这样的环境他已经习惯了。"},{"type":"paragraph","text":"深夜，屋外寒风呼啸。寒风透过门缝，吹到挨近门口睡觉的班长高鹏礼的脸上。陈震心里泛起了对班长无限敬佩的感情，他不禁回忆起和班长相处的这一段日子。班长是连里的模范党员，他领导的三班是四好班。班长的心最贴近战士，经常用毛主席的话教育战士要互相关心，互相爱护，互相帮助，团结友爱。班长又是一个踏实肯干的人，他吃苦在前，享受在后，凡是要求战士做到的事情，他自己首先做到。连里同志把三班长的模范行动叫做“无声的命令”。有一次，三班接受挖水沟的劳动任务。那是在一个零下六度的早上，战士们来到施工地点，有的看到要破冰下水干活，有点犹豫。可是班长二话没说，第一个跳下水沟。哪里水深土硬，他就先到哪里干。战士们看着班长的样子，也都跳下水沟干开了。凛冽的寒风扑来，陈震感到有点挺不住了，又不小心被工具擦破了手上一小块皮，可是当他看到大伙的劲头，特别是看到班长的模范行动时，就咬紧牙关，坚持干下去。"},{"type":"paragraph","text":"陈震当时有这样一个想法:“自己是知识青年，班长入伍之前也是个高中学生。你能干的，我就不能干吗?在劳动中输给大伙才丢人哩。”但是班长为什么进步这样快，工作这样好?他为什么能够处处吃苦在前、享受在后，在超期服役以后仍旧一心一意做好工作?对于这些问题，陈震是不大清楚的。后来，副班长任大文对他说:“学人先学志，思想是根本。班长在前进的道路上步伐那样坚定，是由于他认真学习毛主席著作，自觉进行锻炼的结果。”副班长的话，使陈震心里立即亮堂起来:“呵，原来自己在工作中卖力气，只是为了不服输、不丢人，这种态度可不对头啊!怎能在劳动中得到真正的锻炼呢?”从此以后，陈震不但努力学习班长吃苦耐劳、处处表率的模范行动，尤其积极学习班长热爱毛主席著作、热爱集体、关心同志的无产阶级思想。他深深感到，班长的模范行动确实是个“无声的命令”；而这个命令里面，有着一个闪闪发光的思想。"},{"type":"paragraph","text":"一盆洗脸水"},{"type":"paragraph","text":"在炮二连二班当兵的中文系毕业生李增珠，刚到班里来的时候，部队住在野外执行任务。在这人烟稀少交通不便的野外，给生活上带来了一些困难，不说别的，就是用水也有点问题。此地水源比较缺乏，战士们自己动手挖了一口水井，到山上拾来柴火，每天早上派一名战士把一锅水烧热，每个班只能分到大半脸盆水。因此，战士们都十分珍惜这盆水。很多战士每当洗脸的时候，看看这盆水，都联想起《上甘岭》这部影片，谈起了部队阶级友爱的许多故事，越谈情绪越高。然而大学生李增珠，对于洗脸这样一个在大伙看来是微不足道的事情，却曾引起了激烈的思想斗争。班里同志围在一起集体洗脸，他却站在一旁尴尬起来。有一次，他起床晚了一点，班里同志已洗过脸，这才发现李增珠没有洗，一个战士歉意地指了指那盆已经洗过脸的水，对李增珠说:“伙房没有水了，这盆水还热，你洗洗吧。”李增珠“唔”了一声，拿着毛巾，走近脸盆，看看水上浮着的点点肥皂沫，“唉，那么脏!”拿毛巾的手立即缩了回去，直楞楞地站了一会，仍旧没有洗。没想到这盆水，却成为李增珠一个思想包袱，他想:“这盆水，对我来说是个难关。”但是他没有通过这道“难关”，就随手端起这盆水泼掉了，最后只好用劲搓了搓那硬刺刺的干毛巾，往脸上擦几下，走开了。一连好几天，每当早上集体洗脸的时候，李增珠的思想好象打了一个绳结，怪别扭的。"},{"type":"paragraph","text":"晚上，班里战士都在自学毛主席著作。李增珠带着思想上的问题，学习了《青年运动的方向》，毛主席说:“看一个青年是不是革命的，拿什么做标准呢?拿什么去辨别他呢?只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”李增珠想，自己出身于劳动人民家庭，解放以来，在党和人民的关怀培养下，从小学到中学、到大学，念了十多年书，现在出了校门，到部队当兵锻炼，也决心向战士学习，难道自己还有什么不愿意和工农兵结合在一起的吗?但是从洗脸这件事情上，正反映了自己的思想还没有完全靠近大家。集体洗脸怕脏，实质上是自己思想上还有脏的东西。李增珠严格要求自己，找到了和战士之间的差距，他激动地在笔记本上写道:“真正脏的还不是这盆水，而是我的思想……”从此，李增珠认真学习毛主席著作，不断从战士身上找自己的差距，向战士学习，在劳动中积极锻炼，思想上就有了很大的进步。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\6564020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“这段路虽然走完了，但是我的锻炼还仅仅是个开始。”</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>金奎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>金奎插图</FONT>"}]}