{"id":466686,"date":[{"year":1965,"month":6,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"配合中心工作进行宣传　针对茶客思想进行宣传","mtitle":"漕泾镇茶馆大力传播社会主义思想","ftitle":"一年多来在促进当地农业生产、移风易俗等方面起了积极作用","authors":[],"text":[{"type":"paragraph","text":"本报讯　松江县漕泾公社漕泾镇茶馆经常配合党委的中心工作，开展宣传活动，在促进农业生产、移风易俗等方面起了积极作用。"},{"type":"paragraph","text":"漕泾镇有一家茶馆兼书场，平均每天接待三百多个茶客，其中三分之一的人在书场听书，他们之中有青年、中年、老年，从革命书中接受教育；其余三分之二的人只吃茶不听书，他们大多数是中年、老年人，不少人是经常上座的老茶客。这些老年茶客都是本公社各生产队的社员。生产队开会时，一般都由他们的子女参加，所以，他们对公社、生产队的中心工作不大了解。而他们往往又是左右家庭事务的人物，这样，公社、生产队布置的有些工作就会在他们那里遇到思想障碍。"},{"type":"paragraph","text":"针对这个情况，公社党委自去年起加强了茶馆宣传工作，由漕泾镇上各有关方面的负责人成立茶馆宣传领导小组，拟定宣传提纲，组织力量每天到茶馆进行宣传。宣传内容以配合当前中心工作为主，同时宣传国内外时事、新人新事新风尚和讲科学、破迷信、移风易俗等。"},{"type":"paragraph","text":"去年三月以来，漕泾镇茶馆主要是配合农业生产，掀起生产高潮为中心内容进行宣传。如去年春耕生产期间，围绕着“为国家、为集体、争上游、争高产”的思想，介绍了报刊上许多有关大搞积肥、加强田间管理、掀起生产高潮的报道材料，并分别以一个星期左右的时间连续宣传了《艰苦奋斗八年的中久大队》和《大庆精神、大庆人》等工农业战线上的先进事迹，鼓舞社员搞春耕、争高产的革命干劲。五月初，又配合松江县四好社队六好社员代表大会精神的贯彻，根据公社党委的意图，茶馆宣传领导小组以松江县突出的十五个四好社队、六好社员的先进事迹，组织了一次为期两周的突击宣传，其中尤以本公社的两个先进单位——粮食亩产连年超千斤的黄沙大队和活学活用毛主席著作、牧场越办越好的漕泾公社第一牧场的先进事迹为重点，在茶馆、街头反复宣传，做到家喻户晓。今年春节后，公社党委又抓住市贫农下中农代表大会精神的贯彻，组织了一次为时一周的突击宣传，鼓舞群众的革命干劲，推动春耕生产高潮、争取今年粮食、棉花、油菜籽比去年更大的丰收。"},{"type":"paragraph","text":"漕泾镇茶馆宣传还结合生产季节，对茶客进行思想教育。如去年夏收期间，茶馆着重宣传了“打破麻痹思想，做好麦收准备”、“碰上阴雨也要收好麦子油菜”、“晴雨两套安排、力争丰产丰收”、“及时选留夏熟良种”、“怎样收割油菜才能增产增收”等材料，教育社员千方百计地把丰产成果拿到手；“三秋”以后，茶馆里就宣传“越是丰收越要勤俭”、“丰收后怎样过一个革命化春节”，教育社员合理安排生活、勤俭持家。"},{"type":"paragraph","text":"茶馆还针对一定时期的实际情况，有的放矢地进行宣传，如农村治虫时期，讲怎样预防农药中毒、农药中毒后怎么办?怎样防治三化螟?夏天容易传染疾病，茶馆就着重宣传怎样预防流行性疾病，如何注意饮食卫生、饮水卫生。针对有些茶客的迷信思想，茶馆有意识地讲解了梦、梦话是怎么回事，“鬼火”、“鬼叫”是什么东西等科学知识以及揭穿算命的骗局等材料。"},{"type":"paragraph","text":"漕泾镇茶馆比较注意运用报刊材料。报刊上的国内外时事报道，是他们对茶客进行宣传的经常内容。如我国第一颗原子弹爆炸成功、美帝国主义轰炸越南民主共和国、我人民解放军击落美国军用无人驾驶高空侦察飞机、苏联军警镇压反美示威的外国留学生等消息，都很快通过茶馆传播到生产队。"},{"type":"paragraph","text":"这种紧紧以当前生产为中心的、多种内容的宣传，深受茶客和生产队干部的欢迎。有些生产队上茶馆的老年人比较多，过去他们很少参加生产队的会议，队干部还要给他们“补课”。茶馆里加强了中心工作的宣传后，一些队干部说:茶馆里宣传中心工作，等于传达了生产队的会议内容。老茶客也反映:“在茶馆听宣传，和生产队开会讲的一样。”有的老年人在茶馆听了宣传，回到家里在儿孙面前大谈自己在茶馆里听到的国内外时事消息。他们说，我们过去没念过书，不识字，有了报纸也不能看，茶馆里讲了，我们才晓得天下大事。"},{"type":"paragraph","text":"经常性的茶馆宣传，对茶客起着潜移默化的教育作用。牌楼大队牌楼生产队贫农社员范金山，他为队里养一条牛，养得很好；但队里还有十几条牛，有的却养得不够好。他在茶馆听到宣传队说，牛是农家宝，没有拖拉机，牛就是拖拉机，天冷了，应该千方百计保护好耕牛。他感到这话很对，不能光顾自己养好一条牛，要使大家都养好牛。他回到队里，带头动员大家把牛棚修好、饲料喂好。几个大冷天，他还住进牛棚，为牛生火。营房大队第七生产队老社员戚纪祥，过去有迷信思想和迷信行为，在茶馆一再听了破除迷信的宣传，不再烧香拜佛了。过去，有些社员的孩子生了病，往往要搞迷信活动，听了宣传后，有了病，就去找医生诊治。"}]}