{"id":466658,"date":[{"year":1965,"month":6,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2033","ytitle":"","mtitle":"结合学校特点开展民兵训练活动","ftitle":"上海第二医学院在部分医务人员中进行战地救护训练　市南中学民兵坚持训练逐步掌握军事知识和军事技术","authors":["张洞明"],"text":[{"type":"paragraph","text":"本报讯　上海第二医学院在医务人员中积极加强卫生兵的训练工作，使民兵既能适应战时情况的需要，又能促进当前医疗工作的革命化。"},{"type":"paragraph","text":"不久前，这个学院结合专业，在一部分医务人员中进行了战地救护训练，收到良好的效果。在训练过程中，学校领导上针对有些民兵产生的活思想，反复进行了为什么要练武的目的性的教育，使民兵明确在战地救护时，没有战术训练的基本功，再高明的医疗技术也没有用武之地。思想一开窍，干劲就来了，有的同志膝盖、肘部擦破了，仍照样练，个个力争做到战术动作活，达到保存自己、消灭敌人，及时抢救伤员的目的。在防空救护的训练中，要求卫生兵要攀登到六楼上去抢救伤员，他们就从实战出发，利用水落管、墙角门窗、撑竹竿等简易方法向上爬。训练中遇到困难，他们就带着问题学习了毛主席的《将革命进行到底》、《愚公移山》等文章，明确了首先要思想过硬，技术问题才能解决。通过引体向上、俯卧撑等方法，苦练臂力，他们终于爬上了六楼。最快的只需三十六秒钟。民兵们不仅上得去，而且还能就地取材，把伤员安全地从高楼上运送下来。此外还练习了用绳索横渡五十米的大河、泅水送伤员过河的技术。"},{"type":"paragraph","text":"通过民兵活动，不仅练了技术，还炼了人。有的青年医师浸在十度以下的水温中也顶得住；有一个青年护士身体矮胖，在攀登高楼时困难重重，但是当她想到这是为了抢救阶级弟兄，就振作精神练爬，终于爬上了六楼。通过训练，包扎止血等操作技术更过得硬了，有的同志包扎头部只要九秒钟，用橡皮带止血只要二点零六秒，大大超过了常规的水平。"},{"type":"paragraph","text":"通过这次练兵，许多民兵进一步领会了毛主席的全民皆兵的战略思想，加强了国防观念，表示在当前美帝国主义正在妄图扩大侵略越南的战争的时刻，一定要再接再厉练好过硬的本领，适应战时的需要，坚决支持越南人民的抗美爱国斗争，并把练兵的收获带到日常医疗工作中去，促进医疗工作的革命化。(张洞明)"},{"type":"paragraph","text":"本报讯　上海市市南中学积极地有计划地开展民兵训练活动，更好地培养学生成为能文能武的社会主义建设者和保卫者。"},{"type":"paragraph","text":"这个学校是从一九五八年开始建立民兵组织的。几年来，学校领导根据国内外阶级斗争的形势，不断以毛主席的人民战争的伟大战略思想武装全体干部和教师，使大家认识到只重视教学工作，不重视民兵工作，只抓笔杆子，不抓枪杆子，是阶级斗争观念和敌情观念薄弱的表现，抓好民兵工作是贯彻党的教育方针不可缺少的组成部分。学校领导又采取了一些具体措施，党支部增设了武装委员，并让具体负责抓民兵工作的干部兼任团委副书记，使共青团在民兵工作中更好地发挥党的助手作用。同时，还建立和健全了各项工作制度。学校行政领导布置工作时，既讲教学工作，又讲民兵工作，把民兵工作具体地体现到学校的工作计划中去，促使教师在思想上确立起负有“文”、“武”双重任务的观念。同时，经常注意培养典型，树立标兵。现在，许多教师不仅关心学生的民兵活动，自己也积极参加民兵活动。"},{"type":"paragraph","text":"这个学校还通过多种形式对民兵进行思想政治教育，使军事训练活动建筑在政治落实的可靠基础上。每个民兵排都成立了毛主席著作学习小组，根据不同时期的思想情况，有的放矢地带着问题学习毛主席著作，不断用毛泽东思想武装民兵的头脑。学校还建立了正常的民兵政治课制度。去年以来，就以怎样当一个好民兵、怎样学习解放军的光荣传统等为内容，上了十讲政治课，使学生对为什么要参加民兵、民兵的性质和任务、民兵的战略地位和毛主席的人民战争思想都有所了解。同时，学校还结合语文、历史、政治课等学科，对学生进行阶级斗争观念、国防观念的教育，把民兵政治教育渗透到各项教育和教学活动中去。此外，他们还结合祭扫烈士墓、向军烈属拜年、搞军事夏令营活动，以及组织民兵参观忆苦思甜展览会、请人做报告、发动民兵和解放军通信等形式，对民兵进行教育，提高他们的阶级觉悟，加强民兵的责任感。"},{"type":"paragraph","text":"市南中学的民兵活动是结合学校的特点开展的，主要以小型、分散的形式，结合国防体育活动，开展射击、投弹、战术、通讯等九个项目的军事技术训练。近几年来，先后共有一千五百多名民兵分别受到七项军事知识与军事技术的训练。去年在高三(1)班建立了一个战术班，这个班的十一个民兵，学习了郭兴福教学法，学习了驻沪公安部队的整套步兵班进攻的战术和其他民兵组织的先进经验，初步掌握了二百米硬功夫。现在，在高三(1)战术班带动下，全校已建立十七个战术班，共有二百零九人参加战术训练。民兵们学会了利用地形地物、战火下跃进、准备冲击、实施冲击等一整套步兵班进攻战术。"},{"type":"paragraph","text":"现在这个学校的学生阶级觉悟提高了，敌情观念加强了，还学会了一些基本军事知识和杀敌本领，锻炼了革命意志和组织性纪律性。许多学生备了针线包，练兵中破了衣裤，自己及时补好。有的学生原来纪律性较差，参加民兵组织以后，受到了教育和锻炼，思想面貌起了显著变化。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\6564020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市南中学民兵利用地形、地物进行射击训练</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(本报记者　钟志仁摄)</FONT>"}]}