{"id":466634,"date":[{"year":1965,"month":6,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2558","ytitle":"","mtitle":"在祁连山深处","ftitle":"——热心为牧民服务的肃南县新华书店","authors":["甘新"],"text":[{"type":"paragraph","text":"甘肃河西走廊南侧，雪峰丛立的祁连山深处，有个肃南裕固族自治县。这个县地势狭长，沿祁连山从东到西长达一千五百里，境内山岭重叠，平均高度为海拔三千四百米，最高的地方海拔五千九百米。这个县有一万七千人口，除裕固族外，还有藏族、回族、土族、汉族、蒙古族和撒拉族等一共七个民族。他们散居在高山上、山沟下，多半从事畜牧业，终年都在深山里活动。交通十分不便，一些边远的村落和放牧点仅有陡峭的羊肠小道相通。在这里开展图书发行是有许多困难的，山高沟深，陡坡峭壁，冰厚雪寒，气候多变，地广人稀……但是肃南县新华书店的同志们没有被这些困难吓住，却是迎着困难前进。一九五六年建店不久，他们就背起书包钻到山里去了。"},{"type":"paragraph","text":"翻过一个又一个山头，他们把书送到西部最远的祁丰区，牧民们非常高兴。刚扫过盲的青年牧民买识字课本，不识字的老人和妇女买反映祖国建设和牧民生活的新画张。一位裕固族老人买到毛主席像后说:“毛主席给我们牧民带来了幸福，可是我们在雪山里很难看到他老人家，这下子可好了。”这一切给了书店同志很深刻的教育。近几年来，随着牧业生产的发展，牧民生活的进一步改善，牧民对图书的需要更迫切了。业余学校逐渐增多，牧区图书室普遍建立，全县又搞起了毛主席著作学习小组一百多个。这种情况使他们感到必须更加努力地为山区广大牧民服务。"},{"type":"paragraph","text":"一九六○年九月，肃南县新华书店副经理赵世英选配了一些保护牲畜安全过冬的图书，随着运粮的牦牛运输队到扎科牧区去供应。他们顺着一条深沟绕着乱石头前进，两边都是看不到顶的奇峰峭壁。天黑了就支起帐篷，找些野牛粪生火，烤热了石板烙面饼吃。这样走了两整天，才找到牧民的帐篷。牧民热情地接待他。过了几天，赵世英要到拜郎牧群去。但牦牛运输队不再往前走了，只好找了个少年牧民带路。一早出发，到太阳快落山时，才发现走错了路，误走到巧郎。根据地上的牛粪和火灰分析，判断这里的帐篷刚转移，不能停留，他俩只好横翻过大山，往拜郎赶。山坡很陡，有些山路崎岖得无法辨认，怪石林立，有些地方连脚都站不稳，只能用手抓着石头爬着走。到了深夜十二点，他俩好容易才爬到了山顶，疲乏得非常需要歇一歇喘喘气；可是山顶上狂风怒号，冻得受不了，只得咬紧牙关继续前进。又走了大约两个多小时，他们才到拜郎。天一亮，赵世英就背着书包独自到各放牧点去串帐篷。有一次，他往各放牧点去流动供应，走到海拔三千多米的“八布楞”，极目一望，“白云深处有人家”，隐隐只见山上有个小帐篷，据说才住着十几个人。越是人少，他越是要去，虽然山高路斜，呼吸困难，但都置于脑后。他用双手抓着树枝野草，往上攀登，茫茫白云在他脚下浮沉，费尽了力气，才终于登上山顶，为十来个人供应了“劳动工分手册”。"},{"type":"paragraph","text":"这一回，他在雪山深处跑了一个多月。白天赶路，晚上就铺一小块青羊皮过夜，有时睡到半夜大雪突然把帐篷压塌了。有一天，他步行渡过十几道冰冷的祁连雪水，回到书店时，鞋袜烂得露出了脚，衣服被泥雪弄污了颜色，脸上脚上都脱了一层皮。尽管这样艰苦，他总是愉快地工作。他说:“爬雪山培养意志，走悬崖锻炼胆量，过雪水经受考验，要把艰难困苦当家常便饭。”他这样鼓励自己，也这样鼓励店里的同志。他每年都要到牧区去流动供应几次，全县六个区他跑了五个区，离城八百里地的最边远的皇城区，他也去过六次。他在乡下总是和群众打成一片，一有空就帮助牧民打柴、挑水或清扫圈栅，有时还随身带着理发工具，为牧民理发。他的辛勤劳动受到各方面赞扬，已被评为县里的五好职工。"},{"type":"paragraph","text":"书店的另一个工作人员王中将，是一九六三年三月调来担任流动供应工作的。他一来，就了解到深入山区是书店的光荣传统，于是就暗暗下了决心要向副经理学习。有一次，皇城区开展忆苦思甜教育，他送了许多有关阶级教育的图书去配合宣传。皇城在肃南的最东边，按直线说，是八百四十里，但雪山阻拦过不去。于是他乘汽车出山往北走，经过高台、临泽两县到张掖，再乘火车东行四百八十里，经过山丹、永昌两县到武威，然后南行二百里，最后又徒步进山，才把图书送到那里。又一次，他到马蹄区去供应，也是绕过别的县境才找到入山路径，进了山，就碰上下雪，一路上摔跤摔成了个泥人。第二天，为了赶大泉沟公社的党员队长会议，他踏着一尺多深的积雪，把有关党的工作等书籍送了去。接着，他又串生产队，供应畜牧业生产用书。只一年多光景，就锻炼成为一个干练的流动供应员了。"},{"type":"paragraph","text":"这个书店在开展牧区图书供应工作中，一贯保持艰苦朴素、勤俭办事的精神。例如县的领导上见他们经常下乡，很辛苦，让他们买一匹牲口骑。这在当地是很平常的事。可是他们认为，买牲口要花很多钱，又得占用人力喂养，还要开支草料费，不合算，因而没有买，依旧坚持两条腿跑。为了节约开支，自己有皮袄、雨衣，他们就不让公家买防寒防雨设备，尽管跋山涉水，衣服鞋袜很费，也不伸手向公家要补助，烂了就自己缝缝补补。对公共财物，更是加倍爱惜。比如，赵世英有次到祁丰区去流动供应图书，一天刚刚爬上一个山坡，忽然疾风卷来了暴雨，没处躲避。为了不使书籍损失，他紧靠着石崖，把书搂抱在胸怀，低头弯腰，让暴雨在自己的背上落打。阵雨过去了，自己虽然浑身湿淋淋的，但一包书却是干干的。"},{"type":"paragraph","text":"这个书店只有三个工作人员，但因为大家都有革命的自觉性和责任心，团结一致，有分工，无界限，所以工作还是很有秩序。一个人流动去了，家里工作就由两个人搞；两个人出去了，就一个人包下来。会计王三录除有时下去流动外，在家顶着的时间居多。他白天在门市照看，晚上再结账、配书，从没计较过工作量和工作时间。"},{"type":"paragraph","text":"由于这个书店的图书发行一直深入牧区，面向生产，所以对促进当地畜牧业生产发展起了一定的作用。春末夏初，他们就给牧民送去了接羔配种的书籍，帮助了接羔配种。风雪弥漫的季节没到来，他们又把保护牲畜安全过冬的图书提前送到牧民手里，减少牛羊各季伤亡。有次皇城区的一个生产队的羊群拉稀屎，死亡二三百只，控制不住。后经采用他们供应的《家畜疾病土方治疗经验汇编》上的土法治疗，结果治好了羊群拉稀，减少了死亡。牧民怎能不感激呢?长年累月在祁连山区流动供应图书有劳苦也有欢乐，当他们听到牧民唱的“千里草原好风光，水草丰美牛羊壮……”的歌声时，他们就感到异常地兴奋和自豪!他们说，生活在牧区，为祖国畜牧业贡献力量是无上的光荣!"},{"type":"paragraph","text":"甘新"}]}