{"id":466615,"date":[{"year":1965,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《沙家浜》学习","genre":"","count":"4824","ytitle":"","mtitle":"为塑造革命英雄形象而努力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京京剧团武剧组"},{"type":"paragraph","text":"京剧《芦荡火种》改为《沙家浜》，领导上要求武剧组创造出一套既有时代精神又有京剧特色的武打和舞蹈，用来表现革命的英雄人物。这对我们来说，是一个新的课题。由于缺乏经验，我们曾经遇到过不少困难，失败过，走过弯路。因为有上级党和剧团党委的不断鼓舞和鞭策，各方面的协助支援，我们才能坚持不懈，经过一百多天的苦战，十四次的设计构思，搞出现在这个样子。在长期、曲折的过程中，我们的感受是很多的。"},{"type":"paragraph","text":"十四次设计，大体上经过三个阶段。前面两个阶段都有片面性，都是“照搬”。第一个阶段是照搬传统。第二个阶段是照搬生活。"},{"type":"paragraph","text":"我们原来对现代戏的武打看得过于简单了。拿到剧本，也不深入地分析研究，以为把传统武戏里的一些身段“挡子”(对打的套式)拆拆改改，拼拼凑凑，就解决问题了。搞出来之后，郭建光拉着“山膀”上场，一派武生架子；新四军拿着步枪不瞄准射击，却在那里打“么二三、一撇”，当着花枪使。同志们看了直摇头，说是太“陈旧”，“演兵不象兵”，“没有革命军人的气质”。"},{"type":"paragraph","text":"此路不通，我们的创作思想又走上了另一个偏向:片面地强调生活真实。去年冬天，我们曾经下连当过兵。我们把在部队里学来的一套，直接地、原封不动地搬上了舞台，用生活代替了艺术，用军事程式代替了戏曲程式。因为怕陈旧，传统武打技巧一点不敢用，连翻个“趴虎”(一种跟斗)、走个“趋步”(翻扑前的起步)都不敢。开打也是三下两下，草草收场。同志们看了，说是“太简单了，印象不深”、“没有京剧味道”。"},{"type":"paragraph","text":"这时候领导上跟我们开了会，更具体、更明确地提出了要求，并且布置我们学习《实践论》和《在延安文艺座谈会上的讲话》。读了毛主席的著作，我们的心里才开始豁亮起来。"},{"type":"paragraph","text":"“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”(《实践论》)。冷静地分析分析，我们之所以失败，正是因为不合于外界的规律性。前一个阶段违反了生活的规律，后一个阶段又违反了艺术的规律。因为每一次失败，每一次改，我们都能在思想里逐渐明确一些东西，我们就不怕失败，不怕改了。由怕改到不怕改，是一个很大的转折。"},{"type":"paragraph","text":"毛主席在《在延安文艺座谈会上的讲话》中说:“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”这给了我们很大启发。"},{"type":"paragraph","text":"毛主席又说:“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。……但是继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。”这更清楚地指出了继承和创造之间的关系。"},{"type":"paragraph","text":"根据毛主席的指示，结合我们的实践，我们就明确了这样一个创作方法:严格从生活出发，批判地、创造性地运用传统技巧，把生活素材提高成为具有京剧特色的艺术表现。"},{"type":"paragraph","text":"我们在设计每一个动作的时候，都要求有生活根据，都要追问一下:这是干什么?为什么要这样?比如在开打中，“前扑”用得较多，这是为了表现扑击敌人或者打算夺去他手中的枪枝。其他如用“倒插虎”表现躲避攻击，用“乌龙绞柱”表现摔倒后迅速起身，也都可以找到解释。象“摄子”(一种横身翻跃，两手抱腿落地的跟斗)，因为找不到生活根据，就没有用。有些比较夸张、强烈，跟生活距离较大的动作，都是经过实践，经过群众的核定之后，才肯定下来的。如“奔袭”一场的下场，突击排战士们同时使了一个“飞脚”，指导员用了一个“三扫堂——旋子”；“聚歼”一场，三个战士同时一溜“小翻”过场。前者是表现战士们对于消灭敌人、解放沙家浜的迫切激动的心情；后者是表现猛勇的追击。"},{"type":"paragraph","text":"“奔袭”一场的“走边”和老戏里的“走边”有很大不同。老戏的“走边”出场时要亮相、拉“山膀”，抬腿。这在现代人身上用不上。老戏的走边，都是走直线，这也不合规定情景。根据规定情景——月夜、江南湖网地区多田塍曲径，和人物的身份——新四军突击排战士，我们就确定用战士的“蛇形前进”动作，结合戏曲动作加以变化，把身体俯倾的程度减小，挺脖，拇指指胸向里，作为出场和整场的基本动作；用曲线作为主要的行进路线。这一场有许多动作是把生活动作和戏曲动作交揉在一起的。"},{"type":"paragraph","text":"和老戏最不相同的是，我们的战士是有坚定明确的方向的。老戏的“英雄”在走边时没有一定路线，东西南北随便乱走。最不可理解的是，他还常常要向后退走，把一个背对着观众。我们的英雄不是这样，他们是看过地图的，他们明确地知道沙家浜在哪个方向。尽管道路是迂回曲折的，在一定的时候，他们不得不离开那个方向，甚至要走一段相反的路，然而他们的耳、眼、身体的角度，特别是他们的心——他们的神情，总是向着那个方向的。尤其是在每一度“亮相”(一个短暂的停歇)之后，他们永远是一同向前奔进的。“向前!向前!向前!”这是这一场的基本构思和贯串动作。"},{"type":"paragraph","text":"在组织武打和舞蹈中，我们遇到的一个主要问题是，如何在塑造新四军的战士形象的同时，突出指导员郭建光。"},{"type":"paragraph","text":"历史上的帝王将相都是高高在上，脱离群众的。戏曲舞台上总是很不适当地把他们作为英雄加以夸大。京剧的开打只有两种:一种是“单打”，将对将，各显身手；一种是兵对兵，混战一团。决定战争胜负的永远是将。兵的混战，只是陪衬。用这种办法来处理现代戏的武打，是不合适的。我们决定不在舞台上搞个人主义。"},{"type":"paragraph","text":"但是我们在不自觉中又走上了另一个极端，我们搞了平均主义、分散主义。当时我们团里有四个武生，我们就让他们各展所长，每人来了一段，把武打搞成了四大块，没有主从，没有层次，支离破碎，杂乱无章。"},{"type":"paragraph","text":"领导上及时指出我们的缺点，告诉我们，要树立新四军的英雄形象，必须首先树立其代表人物，这出戏的代表人物是指导员。并且同我们一起分析了领导和群众的关系，让我们回想回想解放军的官兵关系。根据导演的统一构思，我们才确定这样的创作思想:有主角的英雄群像。"},{"type":"paragraph","text":"新四军是一个革命的集体，要强调它的集体性，在动作上强调整齐性。指导员首先是群众的一员，他深入群众，在群众之中，不特殊化。最后的方案中，指导员有许多动作跟战士是一样的。“坚持”一场，因为雨湿泥泞，战士们走了一个“鹞子翻身”，指导员也同样走了一个“鹞子翻身”。“奔袭”一场，指导员用的基本动作，也是“蛇形前进”，他的出场亮相和大家是一样的。在做同样动作的时候，他往往是身先士卒。“奔袭”他第一个出场，“突破”他首先上墙。官兵一体，领导带头，这是我们的军队的传统。"},{"type":"paragraph","text":"由于所处位置的不同，水平、经验、修养的不同，指导员又应该发挥一般战士所不能发挥的作用。他对于外界事物的反应，他的思想、情绪，注意力集中的目标，和战士是一致的，但又是有区别的。我们设计的某些动作，指导员和战士是互相呼应、配合、互相协调的，但是又有所不同。比如“奔袭”一场，指导员指示叶排长和张松涛:“你们看!前面，就是，沙，家，浜!”这时所有战士都是用的“前弓后箭”的姿势向前瞭望，指导员则用了一个幅度较大的动作:转身、跨步、踢腿，侧身而看。这一场结尾的亮相，大家倾侧着身体，指导员却亮了一个高相。下场时，战士都起“飞脚”，指导员用了“扫堂旋子”，姿势比别人都低，显得更为矫健。我们企图用高、低，侧、正，大、小，强和较强等办法，来把指导员衬托出来。"},{"type":"paragraph","text":"我们也想在舞蹈中找出“戏”来，用对比的办法来表现指导员。“奔袭”一场，侦察员报告发现敌人的巡逻队，战士们一时还不能决定怎样对付，七龙和小虎主张“干掉他!”指导员略一思索，就断然下令:“隐蔽!”沙七龙因为参军不久，又有仇恨在胸，仍然跃跃欲试，想冲出去，指导员坚定地摇了摇头，同时拍拍七龙的肩膀，然后拉着他一同跃入道旁壕沟。我们是想通过这些动作，来表现指导员的沉着、敏锐、果断，和对于七龙这样的新战士的深切关怀。"},{"type":"paragraph","text":"在战斗中，指导员总是出现在关键的时刻，关键的地方。单独和战斗力较强的敌人刘副官打交手仗的是他，最后连发三枪，结束战斗的也是他。“关键的地方”，就舞台来说，就是舞台中心。我们注意了把这块地方留给指导员，特别是在亮相的时候。“聚歼”一场的高潮是用三个难度较大的动作来造成的:一匪军、一新四军战士、沙七龙，分别从不同方向走了一个低身的“倒插虎”、一个长而远的“高毛”、一个起得很高的“跺子前扑”，同时腾起在空中，上下三层，间不容发。但是他们停留在舞台上只是一霎那的时间。等观众定下神来，站在舞台正中的，仍然是指导员。这一个片段的“句点”，是落在他身上的。一个指导员要综观全局，照顾各方，指挥战斗，他应当站在最突出的地方。"},{"type":"paragraph","text":"在武打设计中，我们注意了分清敌我，要长英雄志气，灭敌寇威风。以前的设计中，有两个动作，有损指导员的形象，后来都取消了。我们总是让他居于主动的有利的地位。在动作上，他以少胜多，以静待躁，以沉着机警对敌人的慌张忙乱。他用的是现代武器，我们尽量让他发挥手枪的作用。“聚歼”一场，他一共开了八枪(据有经验的同志告诉我们，他用的这种枪，一次只能连发九响，我们没有让他超过这个数目)，除了为了造成他上场的先声，空放了一枪，再有一枪是发射时敌兵正好绊了一下，擦头而过之外，其余六枪，枪枪命中。这里，我们是用敌兵中枪后的姿势，来反衬指导员的枪法准狠灵活的。特别是最后，在一个四击头锣鼓中，他连发三枪，打倒从不同方向扑来的三个匪兵。这三个匪兵用不同的姿态摔倒，一个“抢背”、一个“倒插虎”、一个“跺子踹趴虎”。在这三个匪兵正在吱牙咧嘴的时候，在一声斩截的锣声中，指导员刷地“亮”住，就立刻显得英武高大起来。"},{"type":"paragraph","text":"这一场武打，在台上一共只有一分三十五秒，但是几乎把武打里的一些主要动作都用上了。我们这才彻底打破过去曾经有过的现代戏里无用武之地，不用练功的错误想法。"},{"type":"paragraph","text":"学习解放军，是促使我们鼓足干劲、加强练功的主要动力。去冬今春，我们曾经两度下连当兵。解放军战士的炽热的阶级感情、鲜明的敌情观念、蓬勃旺盛的革命精神、“严”字当头的刻苦锻炼、生龙活虎般的动作给我们留下极其深刻的印象。我们又亲眼参观过战士们的侦察、格斗演习，他们的惊人绝技，看得我们心驰神往，赞叹不绝。我们相约，一定要向他们学习，把排演场当作练兵场，苦练!"},{"type":"paragraph","text":"徐寅生同志的《关于如何打乒乓球》的文章同样激发了我们的斗志。“为谁打球?”--“为谁练功?”“带着敌情观念练球”——“带着敌情观念练功”。“平时过不了硬，比赛时就过不了硬!”——“练功时过不了硬，演出时就过不了硬!”目前我们过硬的大关就是“倒插虎·高毛·跺子前扑”，就是越墙时的“跟斗出场”、“漫子”、“小翻前扑”、“跟斗出场一折腰”、“跺子—漫子”，就是要越过的一米六二高度。我们一定要练得百发百中，万无一失。"},{"type":"paragraph","text":"在排练过程中，我们自己也在起着变化。我们有的同志以前练功是“练高宠”，出于个人主义的动机，练表现个人英雄的技巧；今天我们是练革命的英雄人物，是为人民服务。我们以前练功各顾各，谁也不管谁；今天我们互相帮助，互相抄跟斗，接着、保着，排练场里洋溢着阶级友爱。谁翻好了，大家都比自己翻好了还痛快。我们以前进排演场，松松垮垮，散散漫漫；今天我们每次排演之前，高唱革命歌曲，“说打就打，说干就干!”我们以前都不太爱学习，今天我们在努力活学活用毛主席的著作。这是多大的变化呀!"},{"type":"paragraph","text":"我们深深地体会到，要演革命戏，先做革命人。我们觉得，我们正是在这最根本的一点上，还很不够。我们一定要努力改造思想，深入工农兵，大学毛主席著作，不断革命，永远革命!我们相信，我们这一代，一定会在不长的时间内，把中国京剧的武打艺术发展到一个空前的高度。我们的前辈表演的是封建时代的英雄，他们没有党的领导。我们今天演的是工农兵，我们有党，当然应该超过他们，而且要好得多!"},{"type":"paragraph","text":"《沙家浜》的武打和舞蹈还存在不少缺点，我们没有，也不应当满足。我们迫切地希望观众、文艺界的同志、特别是我们的同行，上海的有丰富的经验的搞武剧的前辈、同志给我们指点纠正。我们所说的感受，很肤浅，也可能有错误，希望大家提出批评。"}]}