{"id":466631,"date":[{"year":1965,"month":6,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海青年在新疆;好儿女志在四方","genre":"","count":"1344","ytitle":"","mtitle":"红管家","ftitle":"","authors":["戈风"],"text":[{"type":"paragraph","text":"一九六四年初，来到新疆的上海知识青年张家慧当了保管员。她今天领这，明天发那，赶马车，扛粮袋，整天忙得脚不落窝。可是，她一遭到一些挫折，就气得跑到指导员那里说:“不干了，还是让我下班劳动痛快得多!”"},{"type":"paragraph","text":"指导员平静而又严肃地对她说:“胜利跟着坚强的人，失败跟着懦弱的人。毛主席教导我们说，‘什么叫工作，工作就是斗争。’遇到困难就回头，不是我们革命战士的风格。”最后，指导员要她回去读《为人民服务》和《愚公移山》的文章，要她认认真真读三遍，再来谈自己的学习心得。"},{"type":"paragraph","text":"小张一字一句地仔细读了这两篇文章，她越读心里越亮堂，并且连夜在笔记本上写下了自己的学习心得，决心要象毛主席教导的那样，做“一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人”。第二天，她找到指导员，低下头说:“指导员，你批评我吧!”"},{"type":"paragraph","text":"指导员笑着说:“还批评什么?你不是已经想通了吗?去工作吧!”"},{"type":"paragraph","text":"张家慧一天比一天沉着老练了。她把工具保管得井井有条，化肥、农药、种子，一粒不漏，一袋无霉，受到场部的好评。装车、卸车，她也能象小伙子那样干；她经常会同各班的工具保管员检查修理工具，该换的换，该收的收，什么时候要，什么时候给。哪个班少啥缺啥，她心里都有个谱。"},{"type":"paragraph","text":"马棚里用绳子多，总想多领些，图个方便。有一天，马棚里的一位饲养员来领马缰绳，张家慧一想，前几天刚领过，怎么又来领了呢?她不给。饲养员火了，嚷着说:“公家的东西公家用，何必扣得这么紧?”"},{"type":"paragraph","text":"“同志，正是公家的东西，才要有个严格的制度。一根缰绳最少用半年，你才领了几天?不合理地领用东西，就是连长来了也不行!”"},{"type":"paragraph","text":"正在这时候，班里许多人要来领绳子，做筐绊子。张家慧一估算:一斤绳子四元多，全连换一遍要几十公斤，不是增加了生产成本吗?她决心把住这一关。但怎么解决呢?她忽然想起，院子里有好些缴上来的破布条，那不是拧绳子的好材料吗?她就拿了一些破布条，拧成绳子，节省了麻绳。"},{"type":"paragraph","text":"那位来领缰绳的饲养员在旁边看到这情景，不禁拍着膝盖叫道:“红管家!小张真是个红管家!”"},{"type":"paragraph","text":"有一回，场里又新来了一批上海青年。排长想把房子装饰一番，经过连长的同意，要向小张领一些装过化肥的塑料袋子。小张说什么也不给。说这是上级的规定，必须如数上缴。有人冲着她问:“是连长的权力大，还是你的权力大?!是连长管你，还是你管连长?!”"},{"type":"paragraph","text":"小张说:“不管谁大谁小，都得服从制度讲道理!”"},{"type":"paragraph","text":"连长和指导员知道了这件事，心里暗暗高兴，赞许她做得很对。"},{"type":"paragraph","text":"去年“五四”青年节，张家慧入团了，给爸爸写了一封报喜信。不久，爸爸从上海给她寄来了一封厚厚的万言家书。拆开一看，却是一篇家史。原来张家慧祖宗三代都是赤贫农民。爸爸长到十几岁，还没尝到过麦粒儿。一九三七年，爸爸总算是找到了自己的阶级队伍，参加了新四军。爸爸走后，她爷爷病死在寒灶旁。孩子们跟着妈妈，四处流浪。她大哥和弟弟后来都饿死了……她父亲在信中说:“你应当记住这些阶级的仇恨，记住先一辈的苦难，记住革命给了你生命!革命，对你、对我，对无产阶级来说，就是生命!”"},{"type":"paragraph","text":"她不愧为无产阶级革命家庭的后代，没有辜负党的培养教育。去年国庆节，她光荣地参加了中国共产党，成为她家里的第四名共产党员。"},{"type":"paragraph","text":"现在，她走上了新的工作岗位，担任了政治工作员了。"}]}