{"id":466736,"date":[{"year":1965,"month":6,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1968","ytitle":"","mtitle":"赛余随笔(中)","ftitle":"——战胜高桥浩的秘诀","authors":["孙梅英"],"text":[{"type":"paragraph","text":"经过长时间的准备以后，技术比较熟练了，我们很有决心在第二十八届世界乒乓球锦标赛中为祖国争夺最大荣誉。但是男子队此去是要确保三项冠军，这正如日本教练长谷川过去所讲的:“争冠军容易，而保冠军却是艰巨与困难的。”我们也深知打乒乓球必须轻装上阵，卸去任何顾虑与包袱，才能在比赛中正常的发挥水平，赢得胜利。因此领导上不断的教导男子队:我们参加二十八届比赛，不是去保冠军，而仍然要用夺冠军的思想去作战。不管对手的实力如何，必须是一个拼一个。如果思想上有保冠军、怕给人家拼下来的负担，那么，他一定缩手缩脚、顾虑重重，结果就会给人家拼下来。运动员经过反复讨论，认识了这个道理，因此能经得起各个国家强手的冲击。特别是对日本队决赛，在紧张关键的时刻，他们能临危不乱，而连续第三次获得男子团体冠军。"},{"type":"paragraph","text":"在男子单打比赛中，人们谈论得最多的是:庄则栋是否能击败高桥浩而进入前四名?很多人为小庄担心，因为过去小庄对高桥浩曾三战三败。在比赛前夕，我们分析了双方的实力与思想情况，帮助小庄找到了战胜高桥浩的秘诀，那就是小庄必须发扬小老虎固有的敢打敢拼的风格，先发制人，打在前面，打得高桥浩透不过气来，才是取胜的唯一道路。"},{"type":"paragraph","text":"小庄也总结了以往失败的原因，一是思想上没有完全放开，背了一定的包袱；二是技术风格上求稳，没有充分认识到不攻人被人攻对中国直拍来说是十分不利的，而且这是与快、准、狠、变风格格格不入的。小庄所以成为世界乒坛上第一好手，正是由于他过去不放弃每一下能攻人的机会，如果他不攻人而被人攻，就不成为小老虎风格的代表者了。通过总结与大家分析帮助，小庄在与高桥浩的比赛中，速度之快，进攻能力之强，使人难以置信。那天他从发球、接发球开始，思想上只有一个“打”字。他那有计划有战术的打，使高桥浩难以招架。在团体赛中，小庄曾吃了十四个发球，以零比二负于高桥浩，而此时，正由于思想上卸去了包袱，小庄接发球也反而主动了，结果以三比零轻取高桥浩。从团体赛到单打赛，一共才四、五天，什么技术问题也不可能在那么短的时间内得到解决，这正是思想上的提高帮助了技术上克服困难的一个再好不过的例子了。小庄说得好:今后在任何比赛中，都要把自己放在低一些的地位上，不背任何包袱，每场球都抱着去拼对手的思想去比赛，在技术上打出自己独特的风格，这才是真正保冠军的秘密。"},{"type":"paragraph","text":"女子乒乓队虽然也经过了较长时间的准备，但是比赛以前心情是沉重的。去年北京乒乓邀请赛中，让日本年轻的女选手深津尚子保持了十二场不败的纪录，这个教训至今记忆犹新。事后我们也认真总结过，明确了输球的主要原因是思想上不过硬，对日本女队始终没有很好的破除迷信，解放思想，以致在比较多的场次中，领先时反而胆怯，或因求胜心切，反而造成反胜为败的局面。因此我们这次的准备工作，除了进一步提高技术外，而更主要的是提高思想。我们向男子队学习，学习他们能运用一分为二的方法看待问题。我们先后请了男子队员徐寅生、李富荣、张燮林、庄则栋及教练傅其芳作了报告，对大家帮助很大。特别是徐寅生的讲话，给女队启发最大。很多女队员在缺乏信心、遇到困难时，都能自觉地去阅读《关于如何打乒乓球》一文，从中找到解决的方法，提高了思想。"},{"type":"paragraph","text":"两年来，女队也一直牢记着第二十七届世界乒乓球锦标赛中失败的沉痛教训，那主要是因为缺乏辩证唯物论思想，不懂得对一切事物必须有一分为二的看法。我们有时只想到困难，有时又只想到顺利的一面，如认为对手康斯坦丁内斯库很好打，而在战术上则不加重视，对对方技术和可能发生的情况，缺乏细致的分析研究。因此当对方打得好时，我们就显得惊慌失措而遭致失败。这一、二年里，我们处处强调要学习运用毛主席“一分为二”的观点:在顺利时要看到缺点，在困难时要看到有利的一面；分析对手也要一分为二，既看到日本选手的长处，同时也要认识她们有不少缺点；罗马尼亚女子队是老将，技术稳，临场经验丰富，是她们的优点，但是老将的水平发展是有限的，而且她们遇到我们时怕输，思想上比较紧张；在准备对日本及对罗马尼亚两场比赛时，我们一方面力争三比零胜，但另一方面也强调必须作零比二落后的准备。我们从思想到技术，从技术到战术均作了两手准备，这样才使队员们在场上不会为胜利的到来而没有准备，也不会为困难的产生而缺乏信心。而对待一般对手时，我们在战术上也决不大意。通过学习，队员一分为二的思想大大的提高了。连首次参加世界比赛的十八岁女运动员李莉也懂得以一分为二看待问题。她说:“我的推挡比中国队员中的主力差，但是比比关正子还是有办法。”她以三比零战胜了关正子后，又说:“我有些紧张，但见到关正子更紧张，我就不紧张了。”这两句话虽然很简单，但是充分说明女队在比赛中已经树立了敢于胜利的思想。所以，这次女队取得团体冠军，与其说是技术提高，还不如说是思想挂帅的结果。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\6566040501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\6566040502.JPG\">"}]}