{"id":466732,"date":[{"year":1965,"month":6,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2558","ytitle":"","mtitle":"颂战斗的友情","ftitle":"","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"中国作家访日代表团是三月十七日离开北京到广州，转道香港于二十四日到达东京的。在我离开上海的时候，美帝国主义正加紧武装侵略越南，黄浦江边是一片坚决支援越南反美斗争的声音，到北京，到广州，同样响彻了这声音。当我们到达东京，还不到二十小时，就在我们住的新日本饭店的窗口，我们听到了同样的声音:“美帝国主义从越南滚出去!”游行的队伍不太长，但是有老有少，有男有女，正义凛然，声音激昂。我们在东京逗留的日子较久，但平时不是出去拜访，就是出去座谈，有时上午出去至夜深才归，真正耽在旅馆里的时候，可算极少；就在这极少的时间里，我们就从窗口看见过四、五次声援越南反美斗争的示威游行，而且规模一次比一次大，游行队伍一次比一次长。后来，队伍里还有了装着扩大机的汽车，在繁华的大街上，震天动地地喊着:“美帝滚出越南去!滚出冲绳去!”……"},{"type":"paragraph","text":"在异国，在不同的语言之中，我们忽然看到了共同的感情，共同的思想。我们站在窗边，激动得不能自己，恨不得冲下去，和日本朋友手挽着手，用中国话，用日本话，同声高喊:“美帝国主义滚回去!从越南，从多米尼加，从冲绳，从台湾，从一切它所侵占的地方滚出去!”……"},{"type":"paragraph","text":"记得我们到达京都，是在一个星期六的黄昏时分，第二天的上午，大概二十小时还不到吧，我跟刘白羽同志去参加一个座谈会。到那里一看，参加会的朋友，竟大部都是从外埠赶来的。他们从和歌山，从兹贺县，从兵库，从岐阜、熊本赶来，带着满怀热情、谦逊的笑容，带着远道的风尘，赶来和我们会面座谈。会场是在小仓山上一所大屋子里。屋里有点凉，炭火盆也快熄灭了，但大家的心里却是火热火热的。看来白羽同志也有些激动，他盘腿坐着，象是坐在中国北方的炕上那样，娓娓而谈，好象面对的不是初次见面的朋友，而是久违了的故人，想着谈着，回顾着中国作家的革命过程，叙述了今天中国年青一代作家的成长。"},{"type":"paragraph","text":"人说，眼睛是思想的窗户，我看到朋友们的眼睛是热切的，兴奋的，时而是欣喜的，羡慕的，时而又是深思的，坚决的，……感情是件不太容易掩饰的东西，而且它又不需要通过翻译，就直接表达出来，我们——主人和客人，显然都被一种共同的感情激动了。"},{"type":"paragraph","text":"我想，这是为了什么呢?我们不是素不相识吗?……难道仅仅是因为我们是中国人和日本人吗?……不，我想不，历史上不论是唐朝那时候，还是圣德太子时代，是最早来中国五台山的玄昉，还是为去日本而瞎了双眼的鉴真，哪个历史时期，曾经有过象我们今天这样广泛、这样深入、这样真诚无私的友情?没有过，千年前没有过，百年前没有过，三十年前没有过，就是十五年前也不可能有。我想，我们哪里是素不相识啊!我们为共同的命运，为类似的遭遇，为一起吃过军国主义的那些苦，为同样受到美帝国主义的迫害，为反对同一个敌人，为台湾、为冲绳，为民族的独立解放，为那站着的、尊严的和平，十多年来，我们手挽着手，心连着心，我们已有十五年之久的友情，就是那种战斗的友情，就是那种不管你们是否曾经相识，也不管语言、国籍，不管空间、时间、距离，更不管高山峻岭，汪洋大海，打不散，买不到，越攻越强的战斗的友情，人民的友情。"},{"type":"paragraph","text":"散会的时候，朋友送我一朵含苞待放的茶花，还有那支日本工人制造的钢笔。在我离开京都的时候，我把花留下了，养在一杯清水里，它还未绽开，明天，或者再过一天，它就会怒放了，这是一个自然规律，用不着多加说明。那支钢笔我带走了，现在正用它写这篇文章，在日本的时候，我用它记录了朋友们的友情，——经得起风吹雨打的友情。"},{"type":"paragraph","text":"其中有一页，记的是仙台。那几天天气不好，但由于我们在仙台连头带尾只耽搁三天，所以天气虽然不好，我们上午谒了鲁迅纪念碑，下午还是抓紧时间，乘了一部观光车，去游览著名的松岛。据说，那是日本大诗人芭蕉都为之搁笔的地方。因为无法形容其美，这个诗人只有反复兴叹:“松岛啊!啊，松岛!”这样的地方，当然不能不去看一下。"},{"type":"paragraph","text":"仙台在日本东北部，气候和东京不同，四月了，冬天可算已过，但仍春寒料峭，又加之这一天阴沉欲雨，风很大，就更觉寒气袭人。我们车内开了暖气，朋友们还怕我们冷，特地带了白兰地来，虽然这样，我们还是觉得窗隙里透进来一股寒气。当我们的车子开到中途，经过一个小村——也许是小镇的时候，忽见一大群人，拿着红旗，捧着鲜花，迎着寒风伫立在路边，我们正感到奇怪，只见那些人已朝我们的汽车围了上来。啊!陌生的朋友们，不，是肩并肩有十五年之久的朋友们，他们中有两鬓斑白的老人，有抱着孩子的妇女，他们的手是冰冷的，脸也冻红了，他们在冷风里已守候我们多时了。一股热烘烘的暖流，顿时传遍了我的周身。我们不但感到温暖，而且浑身发热。拥抱，作为一个礼节来说，我们和日本朋友都是不习惯的；但是在此时此地此种情况下，双方都情不自禁了。因之，虽然我们仅仅相聚了三分钟，最多是五分钟，但就是这样一次的三、五分钟的相会，替我们不仅带来了鲜花，还给我们带来了春天的暖意，带来了深厚的友情。"},{"type":"paragraph","text":"松岛极美，它有成百个小岛，上万棵松树。我们站在双观山上，听着滚滚的松涛，望着那挺秀不拔的枝杆，更觉得友情满怀。我想，松树之所以是松树，因为它经得起风霜雨雪，受得住骄阳烈日，在任何环境下，它始终苍劲不屈，正如我们中日两国人民战斗的友情。我为我们有这样的友情感到骄傲，感到光荣。"},{"type":"paragraph","text":"在离日本前的两天，我们在东京举行了告别酒会。当时，远在京都、奈良等地的朋友，也赶来了。我们站在宴会厅门口，看到一张张亲切而熟悉的面孔，有的朋友还是在大病以后，体力尚未完全恢复；有的则是年高力衰，由孙儿搀扶而来的。当席散以后，我们把客人送走，又在楼上逗留了两个小时，大概是十一点钟了，我们才下楼准备回旅舍去。但就在这时，我们发现原来还有几个日本朋友仍没有离去，他们正在楼下等待着我们，只是为了希望再和我们谈几句话，再和我们握一次手。啊，这是什么样的友情呀!我想，万里长城是由一砖一石铺砌而成的；中日人民之间的友谊，也是两国人民在战斗中积累起来的。美帝国主义的侵略政策，正带着它的陆海空军、飞机大炮、核艇和毒气，翻山渡海，到处伸出它的血腥的魔爪，向全世界革命人民进攻。但是世界人民的团结，已在亚洲、非洲、拉丁美洲，变成一种巨大的力量。这样的力量是任何高山远路、险峰恶浪所阻挡不住的。为正义，我们永远肩并肩，心连心，什么也不能把我们分开，我想，战斗的友情就是这样。"}]}