{"id":466724,"date":[{"year":1965,"month":6,"day":6}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"","mtitle":"周恩来总理的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社达累斯萨拉姆4日电　周恩来总理今天晚上在尼雷尔总统举行的国宴上发表讲话，全文如下:"},{"type":"paragraph","text":"尊敬的尼雷尔总统阁下，亲爱的朋友们:"},{"type":"paragraph","text":"我们带着中国人民对坦桑尼亚人民的真挚友谊，前来访问你们美丽的国家。从我们到达的时刻起，我们就受到了令人难忘的最热烈的欢迎。今天上午，从机场到市区，成千上万的坦桑尼亚兄弟姊妹们，穿着节日的盛装，涌上街头，用热情的歌舞，用友好的欢呼，向我们表达了坦桑尼亚人民对中国人民的沸腾的友情。现在，尼雷尔总统阁下，又为我们举行这样盛大的宴会，使我们同坦桑尼亚的领导人和各界人士欢聚一堂，畅叙友谊。请允许我代表中国政府和中国人民向总统阁下，向坦桑尼亚政府和人民，表示衷心的感谢。"},{"type":"paragraph","text":"坦桑尼亚人民是英勇顽强的人民。经过长期艰苦的斗争，坦桑尼亚人民在尼雷尔总统的领导下终于在自己的国土上升起了独立自由的大旗。这个伟大的胜利，大大地鼓舞了正在为争取自己的民族独立而斗争的其他非洲人民。坦桑尼亚人民是勤劳智慧的人民。坦桑尼亚人民曾经为创造和丰富东非古老的文明作出重要的贡献。我们相信，新生的坦桑尼亚，将为一个独立自由的东非的历史写下新的光辉篇章。"},{"type":"paragraph","text":"坦桑尼亚人民赢得了独立以后，无论是在维护独立、建设国家方面，或者是在国际事务方面，都取得了许多成就。坦桑尼亚已经建立起自己的民族军队，加强了自卫武装力量。坦桑尼亚积极铲除殖民主义势力，独立自主地发展民族经济。坦桑尼亚人民热烈响应尼雷尔总统的号召，自力更生，勤俭建国，决心用自己勤劳的双手，改变长期殖民统治所造成的贫穷落后状态。自力更生，勤俭建国，意味着长期艰苦的斗争，要求有坚定不移的意志，但是，对于亚非新兴国家来说，这是巩固民族独立、发展民族经济的唯一可靠的道路。中国人民十分钦佩坦桑尼亚人民选择这条完全正确的道路，并且为坦桑尼亚人民在这条道路上所取得的每一个成就感到由衷的高兴。"},{"type":"paragraph","text":"坦桑尼亚奉行和平中立的不结盟政策，同时明确地采取反对帝国主义和新老殖民主义、支持民族解放运动的立场。坦桑尼亚人民警惕地捍卫着国家的独立和主权，同帝国主义颠覆坦桑尼亚的阴谋进行了坚决的斗争。坦桑尼亚人民积极支持仍然处在殖民统治下的非洲兄弟争取民族独立的斗争，并且严正谴责帝国主义在世界各地犯下的侵略罪行。坦桑尼亚政府和人民的这种正义立场，获得了非洲人民和全世界人民的赞扬和支持。坦桑尼亚的国际威望愈来愈高。"},{"type":"paragraph","text":"中国人民和坦桑尼亚人民有着悠久的传统友谊。早在九百年以前，我们两国人民就彼此结识、相互来往了。在反对帝国主义和殖民主义、争取民族独立的长期斗争中，我们两国人民又一直互相支持，互相鼓舞。在我们两国先后获得独立以后，我们两国人民之间的这种珍贵的友谊，又在新的基础上发扬起来。这几年来，我们两国的友好合作关系在各方面都获得了重大的发展。两国的友好往来越来越密切，两国在国际事务中的合作日益增强。特别是尼雷尔总统阁下和卡瓦瓦第二副总统阁下对我国的访问和中国坦桑尼亚友好条约的签订，大大地增进了我们两国人民的友谊，进一步巩固和发展了我们两国的友好合作关系。我们两国之间这样良好的关系，充分体现了和平共处的五项原则和万隆会议十项原则的精神。这种关系不仅符合我们两国人民的共同利益，而且有利于加强亚非团结和维护世界和平的事业。这种关系是经得起时间考验的，是任何力量也破坏不了的。"},{"type":"paragraph","text":"我希望，我们这次访问你们的国家，将进一步加强我们两国的友好合作关系，并且对加强亚非团结和保卫世界和平的事业作出贡献。"},{"type":"paragraph","text":"现在，我提议:"},{"type":"paragraph","text":"为坦桑尼亚联合共和国的繁荣富强和人民的幸福，"},{"type":"paragraph","text":"为中国人民和坦桑尼亚人民的友谊，"},{"type":"paragraph","text":"为亚非团结和世界和平，"},{"type":"paragraph","text":"为尼雷尔总统阁下和夫人的健康，"},{"type":"paragraph","text":"为卡鲁姆第一副总统阁下和夫人、卡"},{"type":"paragraph","text":"瓦瓦第二副总统阁下和夫人的健康，"},{"type":"paragraph","text":"为在座的各国使节们、朋友们的健康，"},{"type":"paragraph","text":"干杯!"}]}