{"id":466704,"date":[{"year":1965,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《沙家浜》学习","genre":"","count":"3375","ytitle":"","mtitle":"改戏有感","ftitle":"","authors":["赵燕侠"],"text":[{"type":"paragraph","text":"从《芦荡火种》到《沙家浜》的重排提高过程，不仅是艺术提高的过程，而更重要的是思想上进一步提高的过程。"},{"type":"paragraph","text":"一九六四年三月我们北京京剧团开始演出《芦荡火种》，通过去年在北京举行的全国京剧现代戏观摩演出，共演了一百多场，听到了观众的一些好评，领导上也给了我们很大的鼓励。在这种形势面前是满足于已有的成就，不再向前迈进了呢?还是根据“一分为二”观点的精神，肯定、巩固成绩，严肃地对待缺点，永不满足于现状，用高标准要求自己，不断加工，不断提高质量呢?在这个关键的时刻，党明确地教导我们:要想彻底打垮这座封建堡垒，决不能够停留在已有的初步成绩上，必须不断修改，不断提高，要使戏真正过得硬，经得住时代的考验。"},{"type":"paragraph","text":"在几个月的加工提高过程中，使我体会最深的是:要想艺术革命，必须思想革命；要使戏过得硬，必须思想过得硬。也就是改戏，先改思想，只有政治挂帅，思想先行，才能落实到戏的反复钻研，精益求精。这次加工重排对我演的党的地下联络员阿庆嫂提出进一步要求，要求这个人物在对敌斗争中要有策略性和灵活性，重点丰富这个人物在和敌人周旋时迷惑敌人和机智泼辣的形象，增强她的公开身份老板娘的一面。我在最初排演时对人物的这一面，总是表现不出来。剧团的一些同志对这个问题感到有些奇怪，他们认为我有演“花旦”的底子，而且能够演好人物的活泼、麻利、周到的老板娘的神情和动作，可是不知怎么我就是演不出来，达不到人物的要求。我自己的分析一方面是受到《芦荡火种》着重塑造阿庆嫂这个革命英雄人物的高度革命警觉性“框框”的限制，跳不出来；而更重要的是我怕演过了火，怕演过了头会损伤正面人物的英雄形象。有些宁可把人物演得严肃些，让老板娘的一面不足些，可别把人物演走了样的思想。首先是从“怕”字、“我”字出发来考虑问题。通过学习徐寅生的《关于如何打乒乓球》的文章。从“为谁打球”联系到“为谁演戏”。徐寅生同志的经验告诉我们:打球老是想个人，想“我”就打不好球。联系到:演戏老是想个人，想“我”就演不好戏。徐寅生说:“自己慢慢懂得了为谁打球的道理，明白了运动员不应当以个人得失去考虑自己的活动，而要把祖国的荣誉放在第一位。从此，心里有了斗争……”他的“心怀祖国，放眼世界”的思想对我的启发很大，使我回顾了一些党的负责同志教导:京剧演现代戏是在打一场硬仗，要彻底打垮封建势力，不经过艰苦的斗争，是不能轻易取胜的。我进一步检查了在思想中存在“我”太多了。必须抛弃我，要心怀革命。徐寅生的切身经验的“怕”字，也正是我的“怕”字。他说:“同小中健比赛时，因为过去没有碰过，很怕输。当时我可能比别人想的更多些。我想，假如这场球输掉，从此一蹶不振，走下坡路了，很可能我以后的整个运动生命就完了。可是自己克制了这种想法……”这些话，深深地触动了我的思想，演革命的现代京剧和打乒乓球一样，必须敢破敢立，没有失败，就不能取得胜利。总是满足于已有的成绩，就不能进行大胆地尝试改革，必须扔掉“怕”，要有“敢”，没有“敢”就不能创新。回想第二十六届乒乓球锦标赛刚刚结束不久，荣获男、女单打世界冠军的庄则栋和丘钟惠到我家做客。我就问过小庄:“你在进行最重要的比赛时，心里慌不慌，哆嗦不哆嗦。”他爽朗地告诉我，他一点也不怕，很镇静，只知道狠打。他又问我你演戏时紧张吗?我告诉他有时一出戏刚开始第一次上场，紧张的要命，哆嗦的厉害。他直率地说我，那一定会影响演出效果，我想我打球时要是哆嗦，这场球一定要输。我国优秀乒乓球健儿的亲身经历和敢于胜利的雄心壮志教育了我。使我敞开了思想，丢掉“我”，去掉“怕”。武装了思想后，再进排演场，经过一段时间的排练演得“放开了”，老板娘一面的戏出来了，放倒是放开了，但是又有点“过火”了，放的太多了，有时使人感到在阿庆嫂身上有点传统“花旦”的动作和语气了。走起路来，台步太“美”了。念白中尖音放的稍多了些。例如:在“斥敌”一场戏中，阿庆嫂说:“胡司令要办喜事，满城都知道了，刘副官通知名家各户自愿送礼了。”这几句念的也很快，很流利，用的尖音(小嗓音)也较多。虽然只是几句念白，但使人感到人物有点轻飘。排演场里排；回家来对着镜子做；躺在床上也再琢磨；经过多次排练逐步体会到把阿庆嫂这个人物演得见棱见角，使人感到不够真实可信；把人物演得过分爽利、和气和热情，又会有损这个英雄人物的革命气质。人物的“火候”很难掌握，演过了些会使人物演走了样；演得欠一些又显得人物不足。再反复修改，排练中才逐渐摸索出人物的尺度和分寸来。例如:在“智斗”这场戏中，胡传葵给阿庆嫂介绍刁德一时，过去的演法是:阿庆嫂和刁德一在舞台上保持一定距离，离的较远，阿庆嫂一动也不动地说:“刁参谋长，我借贵方一块宝地，落脚谋生，参谋长树大根深，往后还求多照应。”这句念白的音调较沉，而且速度慢，为的是念出的口白有分量，表现人物的沉稳、大方，特别是“往后还求多照应”的“照”字，按一般念法这个字应当音量高，往上稍挑一点念，尾音拉长，后边的“应”字才好落音。但是这样一念就显得阿庆嫂对刁德一较热情。我就把“照”字念平、念沉，这样才使人感到阿庆嫂这个人物的持重。现在的演法是:阿庆嫂听完胡传葵介绍后，立即向刁德一走去，边走边说这段念白，念白的口吻显得和气，念的速度也较快，让刁德一感到阿庆嫂的爽利、和气、周到的神气。接着增加了阿庆嫂“尽顾说话了，让您二位久等了，忘了拿烟了，我去拿烟。”的台词并做出双手伸出，手心向上表示抱歉的神情；删去了阿庆嫂第一次进屋门时，稍回一下头，表示阿庆嫂对敌人的高度警惕性动作。在这场戏里要表现出阿庆嫂这个茶馆老板娘对待客人应有的热情和“殷勤”，避免表现出人物的锋芒毕露，语含讥讽。"},{"type":"paragraph","text":"根据我的体会，加强阿庆嫂人物公开身份一面，绝不能简单地理解为只是加上一些传统“花旦”的身段和动作，如果是这样的话就一定演走了人物。增强老板娘的一面，也不能削弱了人物的革命气质。在表演上要进行新的创造，不能因袭传统的程式。在人物的外在形象上要表现出人物的周到、和气；但在内心上更要加强人物的高度警惕性和敏锐的洞察能力。人物的内外极不一致给演员带来了较大的难度，我采取感于内，形于外的表演方法，不让敌人看出阿庆嫂的任何破绽，但要通过一些细微的动作神情让观众感到这个人物是在敌人的“心脏”和敌人周旋、智斗。"},{"type":"paragraph","text":"在“智斗”这场戏中，阿庆嫂和刁德一的“背躬”的对唱，改成阿庆嫂、刁德一、胡传葵的三轮唱。在排练这一场戏时，有人提出:原来阿庆嫂和刁德一，二人“背躬”的对唱，一句比一句紧，气氛很好。改成三轮唱后阿庆嫂、刁德一各唱一句后，胡传葵唱一句，然后，阿庆嫂唱一句，刁唱一句，阿庆嫂刚又唱一句，胡传葵又插一句，总觉得有点“断气”，不如原来的紧，原来的解气。由于当时在我的思想里对改成三轮唱的问题认识不很明确，总是想到，这段唱在观众中印象较深。所以我在当时对这段有要求稳定的思想，当然，在思想中也明确改一次要比原来的好一些。思想上既对这段要求“稳定一个时期”，又对上边提到对三轮唱的意见感到有些道理。保留原来的“背躬”对唱好呢?还是改成三轮唱好呢?我反复学习毛主席的《实践论》。根据主席的教导我明确了，艺术的实践也和生产斗争、阶级斗争实践一样，要经过舞台实践才能证明我们的认识是否正确。《沙家浜》上演后，三轮唱的舞台实践证明了:舞台效果要比原来的“背躬”对唱强烈的多，更重要的是解决了原来二人对唱时，胡传葵无事可做，游离于戏外；加上胡传葵的二句唱，勾画出胡、刁之间的深刻矛盾，舞台上三个人唱出了三种不同的心思，构成了三者之间的强烈的戏剧冲突。在整个的排戏过程中，依据《实践论》的精神，在排练场上进行了各种各样方式的排练，进行各方面的试验，从舞台实践中进行比较、辨别，最后，找出比较符合人物的唱、念、做，并使之稳定下来。"},{"type":"paragraph","text":"我们演出的《沙家浜》虽然经过了不断排练和加工，在排戏过程中向上海人民沪剧团和中国京剧院一团学习了很多有益的经验，但是由于我自己的政治水平不够高，艺术水平也比较低，在演现代戏上还是个刚刚开始的小学生，是个新兵，在《沙家浜》中扮演的阿庆嫂，必然存在着很多缺点。趁这次北京京剧团《沙家浜》来上海演出的机会，我殷切希望上海的观众和上海戏剧界同志，给我提出意见，让我们大家一道让革命现代京剧的花朵，盛开在我国戏剧舞台上。"}]}