{"id":466733,"date":[{"year":1965,"month":6,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"在生产新高潮中","genre":"","count":"2804","ytitle":"","mtitle":"洪志高取经","ftitle":"","authors":["徐一鸣"],"text":[{"type":"paragraph","text":"洪志高踏上一条用石块铺成的马路，按照介绍信上写明的地址，挨户走去。约摸五分钟光景，就找到了自己要找的门牌号码。"},{"type":"paragraph","text":"他抬头一看，这是一家规模不大的两开间门面的帽子店。挂在店面上的一块白底红字的铅皮招牌，油漆已经剥落。犹豫间，忽听得一阵“哒、哒、哒……”的缝纫机声从楼上传下来。他才醒悟似地自语道:“哦，原来是一家场、店合一的小厂!”再仔细看看招牌，“冠乐帽厂”几个字还依稀可辨。"},{"type":"paragraph","text":"洪志高找到了这个厂的负责人吴网果，说明自己是东风帽厂派来取经学习的。大概是同行的缘故，他俩竟一见如故，谈得非常投机。洪志高一踏进楼上工场大门，只见这里工场的面积不大，但一切安排却是那么紧凑、合理。他举目四望，东边，沿马路窗口，搁着一副台板，两个身材魁梧的裁剪工挥舞着粗壮的手臂在裁帽片；西边，靠近扶梯一角，是整烫部，一个年轻力壮的小伙子右手拎着一只火红、火红的大熨斗在汗流涔涔地熨烫帽子；中间，整整齐齐地排列着十多台缝纫机。工人们都低着头目不转睛地将帽片往缝纫机里送。整个工场一片喧闹，热气腾腾。洪志高看在眼里，听在耳里，喜在心头。他油然涌起一股自豪感:嗨，在我们伟大的祖国，不论是哪一个角落，都在掀起汹涌澎湃的生产浪潮!"},{"type":"paragraph","text":"洪志高详详细细地观看了各道生产工序。然后随手拿了一只制成的块呢帽子，横看竖看地端详了好一会，不免暗暗赞道:“这里生产的帽子，缝在帽圈上的两道线，真象火车轨道一样——笔直、笔直，皮圈也整齐、光洁、平服!可自己厂里生产的帽子呢，这两道缝线好比是长豇豆——曲曲弯弯，皮圈也凹凸不平。”于是，他伸手指着帽圈上的一条皮圈对吴网果说:“老吴，我们厂里生产的帽子，这家伙老是歪歪斜斜，凹凸不平。我们攻了好多天，还攻不出个名堂来。”"},{"type":"paragraph","text":"“是呀，半年前，我们生产的帽子也有这个毛病。”吴网果颇有同感地说。说罢，从缝纫机抽斗里取出一只小小的压脚:“喏，老洪，关键就在这小东西上。过去中间没有这条槽，缝制时，线东歪西斜，使帽圈凹凸不平。现在有了这条槽，把线卡住了，就乖乖地听人使唤了。”"},{"type":"paragraph","text":"“有意思。这种压脚是哪里买的?”洪志高高兴得跳了起来，急切地问。"},{"type":"paragraph","text":"“现在买还买不到，我们是自己改制的。”吴网果谦逊地回答。“如果你们需要试试，我们这里还有几只改好的，你们先拿去用，以后再给你们……”"},{"type":"paragraph","text":"“那太好了。”洪志高十分感激地说。"},{"type":"paragraph","text":"这时，洪志高恨不得立即飞回到厂里，好让工人们高兴、高兴，让自己厂里生产的帽子，质量也象这里冠乐帽厂一样，得到“免验”的荣誉!他赶忙紧紧握住吴网果的双手，连声道谢，准备告别。蓦地，他想起了党支部书记的话来:出去取经，不仅要把人家的先进技术学到手，尤其重要的是，要学习人家在提高产、质量中，克服困难的精神。想到这里，洪志高感到自己太急躁了，忙松了松手继续问道:“老吴，这个关键你们是怎么找到的?”"},{"type":"paragraph","text":"吴网果笑了笑，说:“唉，这个，说来话长哩!”于是，吴网果的话匣子又打开了:"},{"type":"paragraph","text":"“那是去年五月下旬，市公司鞋帽批发部的检验员告诉我们，金星帽厂生产的帽子质量好，建议我们去取经，可当时我们的思想呀，真不对头。有的干部说:‘金星帽厂是街道工场，生产人员都是里弄妇女，难道我们的技术还比不上她们?’一直拖了十多天没有行动。后来，在批发部检验员的一再劝导下，我们才无可奈何地组织了三个干部到金星帽厂去‘取经’。到金星厂一看，他们生产的帽子，帽圈缝得光光洁洁、平平服服，质量的确比自己厂里好。但我们又产生了另一个想法:金星厂的缝纫机都是名牌货，设备新、条件好，自己厂里的缝纫机都是‘老爷货’。嘿嘿，不服气上面又加了个‘条件论’。”"},{"type":"paragraph","text":"说到这里，吴网果去搬了凳子，倒了一杯茶，请洪志高坐下。然后继续说:“你想想，抱这种态度去‘取经’，怎么能得到‘真经’?所以，我们三个干部只是走马看花，兜了一圈，约略地问了几句便回来了。”"},{"type":"paragraph","text":"“回厂后，我们虽然也动手想攻这个关键，但攻了一天两夜，帽圈仍然老样子——不平服，产量倒受了影响。有个干部埋怨着说:‘产品质量要象金星厂一样，除非向区公司申请，买几部新机器。’我也打了退堂鼓。幸亏党支部看透了我们的思想。这一日，支部书记来参加劳动，他对我说:‘老吴，昨天傍晚，我到医院去探望了王炳奎的病，他的胃病又复发了。’我忧虑地说:‘哎哟，他肺结核刚刚好转，需要足够的营养，可是胃病一发，任何鲜美的食物都会吃不下去，真糟糕!’支部书记安慰我说:‘医师告诉我，他的胃病不太严重，治疗中又肯与医师配合，不几天就会好的。’接着，支部书记把话题一转，语重心长地说:‘的确，对于病人最不利的是丧失了消化机能。同样，对于一个健康的人，最危险的是头脑里患了骄傲自满，因而就吸收不进一切有益的意见和各种宝贵的经验。’”"},{"type":"paragraph","text":"党支部书记的话虽不多，但我细细咀嚼，觉得句句有道理。他的话使我心眼开了窍。这一天晚上，我们召开了干部、技工、老工人座谈会。会上，老工人高玉标激动地说:‘我们厂里的缝纫机确实是“老爷货”，但是我们工人有一双手，我们就要有雄心壮志革掉“老爷”的命。见困难就讲条件，就打退堂鼓，还称得上有革命的志气?!何况，新机器也是我们工人革新革出来的，要是大家都不动脑筋，不闹革新，新机器怎么会诞生!’"},{"type":"paragraph","text":"“高玉标的发言，说得大家都心服口服。我们又重新组织了干部、技工、老工人到金星帽厂去‘取经’。可是跑到金星帽厂门口，有个干部又有点忸忸怩怩了，他说:‘一次一次去麻烦人家，过意不去。’高玉标可看不惯这副样子，他眼睛一弹，理直气壮地说:‘提高产品质量，是对国家负责，是对消费者负责，又不是为了咱们个人。只要我们虚心学习，诚意请教，人家哪会不欢迎!’这番话，说得那个干部哑口无言。就这样，我们第二次踏进了金星帽厂的大门。”"},{"type":"paragraph","text":"“这次，我们学习比较认真了，一个一个细小的问题，都提出来求教，金星厂还派了一个技工，帮助我们把缝纫机的零件，一只一只拆下来比较、研究、揣摩。嘿，这才发现原来关键在这只小小的压脚上。”"},{"type":"paragraph","text":"“通过这次‘取经’，我们尝到了甜头。更重要的是，对为谁‘取经’，为谁闹革新，怎样‘取经’，怎样闹革新，有了新的认识。厂里的比、学、赶、帮，技术革新、技术革命，也掀起了新的浪潮。最近我们又到别的帽厂去跟班劳动，学到了许多先进经验。现在我们一百打帽片的呢料，可以生产二千一百九十二只帽子，过去呢，却只能……”"},{"type":"paragraph","text":"吴网果还想继续讲下去。可是洪志高耐不住了，他犹如从睡梦中惊醒，暗暗思忖:“哦，一百打片子，可生产二千一百九十二只帽子，我们厂里一百打片子，只能生产一千八百……”此刻，他的一颗心猛力地在胸口乱撞乱击，他依稀感到吴网果说的“走马看花，兜了一圈”，“抱这种态度去‘取经’，怎么能得到‘真经’”这些话，是针对自己的思想说的。他的耳根感到火辣火辣地在发烫，一种羞愧、激动的心情，抑制不住自己，他猛地站了起来，紧紧握住了吴网果的双手，打断了他的话语，愧疚地，情不自禁地说:“老吴，我取到更重要的‘经’了，我也要求跟班劳动……”"}]}