{"id":466715,"date":[{"year":1965,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"巡回医疗队在农村","genre":"","count":"3420","ytitle":"","mtitle":"医务工作者革命化的熔炉","ftitle":"——访问北京农村巡回医疗队","authors":["吴尔祥"],"text":[{"type":"paragraph","text":"本报记者　吴尔祥"},{"type":"paragraph","text":"最近，我到北京郊区访问了一部分正在那里巡回医疗的医务人员，他们来自北京市的医疗、教学和科学研究单位，其中有教授、专家，也有青年医务工作者。他们到农村的时间虽然只有几个月，但是每个人都有很多的感受，都觉得在农村上了重要的一课。中医研究院中医老大夫朱颜曾意味深长地对我说:“下乡三个月，胜读十年书。”这话是有一定代表性的。"},{"type":"paragraph","text":"第一次接触农村实际"},{"type":"paragraph","text":"参加这批医疗队的医务人员，大部分生长在城市，长期在城市工作，很少接触农村实际，有的人还是第一次到农村来。他们在农村看到、听到了许多过去根本不知道的事情。"},{"type":"paragraph","text":"我去访问在大兴县红星公社巡回医疗的同仁医院副院长、耳鼻喉科专家徐荫祥的时候，他顺手从一个小瓶子里面倒出一粒黑色的东西给我看。他问:“你知道这是什么?”我接过来一看，是一根折断的铅笔头，约有一厘米长。他告诉我这是从一个贫农的女儿的耳朵里取出来的。她十年前因为耳朵痒，用铅笔去挖，笔头断在里面。经过十年的时间，这根断笔头，逐渐被黑色的分泌物裹住，塞住了鼓膜，耳朵就此聋了。这次听说北京派来了高级大夫，她非常高兴，找到了徐荫群。徐荫祥只花几分钟时间就给她取了出来，马上恢复了她的听力。这位老专家对这一现象很为惊奇，他问她为什么能忍受十年的痛苦而不去北京医治，她说:“去一趟北京，耽误了生产，还得花许多钱。”徐荫祥激动地对我说:“如果不到农村来，对这样的现象是不能理解的。我过去以为这里到北京不过几十里路，交通很方便，大概和北京一样。下来才知道错了。过去看到农民来医院治病都比较晚，还认为农民‘笨’，有病不早治。现在才明白是自己缺乏阶级感情，对农民的痛苦一点也不知道。农村需要我们做的事太多了，这是过去根本没有想到的。”"},{"type":"paragraph","text":"许多医务人员通过给农民治病，和贫下中农“三同”，开始了解到农民的生产、生活和经济情况，都感到不论是医疗、教学、科学研究都严重地脱离了农村实际。北京同仁医院内科副主任冯元璋对我说，这次到农村来，才知道支气管炎、气喘、砂眼等这些常见疾病，对农村的劳动力影响是很大的。最初，冯元璋还不大理解这些病是怎样得来的。有一次，他骑着自行车到十几里外一个村庄去给农民看病，当时正刮大风，冷空气直往口里吹，他虽然带着口罩，还觉得胸骨后面都发冷。这才使他体会到一些老年农民所以会患气管炎、气喘病的原因。他深有感触地说:“农民成年累月在户外劳动，农忙的时候，不管是刮风下雨，多冷的天气，照样出工。我们在城市就体会不到这些，不知道农村有哪些常见疾病，如何预防，如何更有效地进行治疗，这些都很少考虑，而只对一些少见的疾病感兴趣。这说明我们缺乏阶级观点、群众观点和生产观点，没有把五亿农民放在心里。”在顺义县沿河公社巡回医疗的友谊医院院长、内科专家钟惠澜也激动地对我说:“我们在大城市什么都强调高标准，设备、化验、人才、用药都要高标准。现在看来，片面追求这种高标准是脱离中国实际的。农民进城看病，要排队挂号，要做许多复杂的检查，要等好长的时间。我们既不考虑他们的时间，也不考虑他们的经济负担。我们这样做法，怎么谈得上为农民服务呢!”"},{"type":"paragraph","text":"缩短了同农民的距离"},{"type":"paragraph","text":"许多医务人员到农村后，由于经常和贫下中农接触，加强了对农民的了解，缩短了同农民的距离，逐步树立了为农民服务的思想。在通县马驹桥公社巡回医疗的北京医学院卫生学教授叶恭绍，下乡前曾存在不少顾虑。下乡后，她住在贫农贾树堂家里。她看到这一家人连小孩在内都是那么勤劳俭朴，特别是贾树堂，为集体生产，废寝忘餐，很受感动。冒大嫂不仅参加集体劳动，回家后还得作饭、洗衣服、缝缝补补。他们的几个孩子，也担负了许多家务劳动。叶恭绍想:农民这样辛勤劳动，支援国家建设，支援城市人民，对比自己在城市的生活，就感到惭愧。她说:“这是多么大的差距!是多么不合理!如果不到农村来，怎么也体会不到农民是怎样养活我们的。”从这里，她认识到自己应该尽力为农民服务。她今年已经五十七岁了，还常常从早上七点半吃过早饭出去，走村串乡，为农民治病，一直到下午四五点钟才回来。有一次挖凤港河，全公社的劳动力都出动了。医疗队决定把医药送到工地上去。原来大家觉得叶恭绍年纪比较大，不想让她去；但她却一定要去。当天刚好刮大风，还下雨，气候相当冷，人走在堤上给风刮得都站不住，大家都劝她回去。她说:“农民同志不怕风雨，不下工地，我也不下工地。”结果她在工地上坚持了一天。事后，叶恭绍激动地说:“我做得还很少，但是我感到从来没有象现在这样幸福。”"},{"type":"paragraph","text":"把为农民服务看做是一种幸福，是一种新的感情的萌芽。我在不少人身上看到这种萌芽。在顺义县天竺公社巡回医疗的中医研究院中医妇科大夫傅方珍，下到农村的第二天就到一个贫农老大娘家里去看病。这是她第一次到农村来。当她走到老大娘门口时，她以为屋里可能很脏，犹豫了好一阵子，才带上口罩勉强进了门。她说:“大娘，我是医生，给你看病来了!”原来大娘是个瞎子，她听见医生上门来给她治病，紧紧地拉住傅方珍的手，感动得直哆嗦，说:“解放前我要了几十年的饭，有了病没有钱治，连病带哭，把眼哭瞎了。现在新社会，大夫上门来给我治病，这是毛主席的恩情。”傅方珍听了，感到很惭愧。后来她又了解到这个老大娘过去受的苦，现在只有老俩口，她的爱人六十多岁了，仍旧每天早出晚归，参加集体劳动。这使她认识到自己和贫下中农距离太远了，对他们缺少阶级感情。从这以后，她不但热情地给老大娘治病，还常常来帮助老大娘收拾屋子、挑水做饭。她感到能为农民做点事，是自己的幸福，也是自己的责任。"},{"type":"paragraph","text":"树立起医疗的新风尚"},{"type":"paragraph","text":"许多医务人员随着思想感情的改变，在医疗作风上也起了可喜的变化。他们在为农民群众防病治病中，时刻考虑的是怎样方便群众，有利于生产。他们把医药送到农民家里，在坑头上治病、动手术。在这里，八小时的框框打破了。农民什么时候有空，就什么时候看病。三更半夜，只要听说有什么人病重，不论路有多远，不管是刮风下雨，大家都争着去。不少人为抢救危重病人，几天几夜守候在病人身旁。同仁医院副院长张晓楼、内科副主任冯元璋等为了抢救一个老贫农，从晚上十点多钟开始，一直守在病人旁边到天亮。农民群众说他们是毛主席派来的好医生。"},{"type":"paragraph","text":"医疗队大夫们处处为群众利益着想的好作风，也在农民群众中留下了深刻的印象。徐荫祥大夫在为一个贫农女儿治病时，为了一张处方而费了不少心机。病人得的是扁桃腺周围脓肿，徐大夫亲自给她做了手术，他非万不得已是不给她用四环素的。徐荫祥说，能减轻农民的负担，这也是一种阶级感情。现在不少人都开始有了这种感情。他们在给农民治病中，开始树立了一个新的标准，这就是既要简单方便，疗效高，又要便宜，少花钱。能吃药的就不注射；可以用便宜药的就不用贵药。许多农民只花几分钱就看一次病，有的病用针灸治疗，就根本不花一分钱。北京医学院的许多教授专家差不多都学了一手针灸。他们还克服了许多保守思想，从当地的具体条件出发，因陋就简，为农民服务。北京医学院第一附属医院外科主治大夫林培德，他刚到宋庄时，有一位贫农妇女队长手背上长了一个瘤子，来找他看。当时他觉得当地条件差些，不敢给她做手术，怕感染。劝她上通县医院去治疗。这位妇女队长听了一句话不说就走了。后来林大夫了解到她生产很忙，去通县医院来回既花时间又费钱，就决定给她做手术。她高兴极了，到处对人说:“我劳动的时候，一看到这只手，就会想到北京医疗队。”"},{"type":"paragraph","text":"在通县张家湾公社巡回医疗的北京医学院眼科专家李凤鸣，有一次她在出诊途中，看见一个农民闭着双眼推车，东倒西歪的。旁边的人告诉她，他是个贫农，名叫钟复林，因为倒眼毛，眼睛快瞎了，因此在生产队里只能做些辅助劳动。她听了很震动，想不到这种病这样严重地影响劳动力。她马上就叫钟复林到卫生院来，亲自替他做了手术。现在他的眼病已经好了，又是一个好劳动力。李凤鸣教授对我说，她到农村两个多月，已为六十多个农民作了内翻倒睫等常见眼病的手术。这些眼病在她当住院大夫时曾经看过不少，但当了主治大夫后，就看得少了，当了教授后，除了对比较复杂难治的眼病外，很少再去看这类常见眼病。许多著名的教授专家，都有类似的情况。他们到农村后，为了更好地为农民服务，不仅大病小病都看，许多人还打破了专业的界限。北京友谊医院院长、内科专家钟惠澜在农村给农民拔牙，外科专家范秉哲临时学会了治疗内翻倒睫眼病的手术，内科专家郑芝田看小儿科，皮肤科专家胡传揆也看起内科来了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\6566020101.JPG\">"}]}