{"id":466814,"date":[{"year":1965,"month":6,"day":9}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民日报社论","genre":"社论","count":"3505","ytitle":"","mtitle":"学习和发扬人民解放军的民主传统(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国学习解放军，已经形成一个促进各行各业革命化的伟大的群众运动。进一步学习解放军，不仅要继续大学毛泽东同志的著作，坚持四个第一，大兴三八作风，而且要学习和发扬解放军的民主传统。"},{"type":"paragraph","text":"人民解放军的民主传统，是毛泽东同志建军思想的一个重要的组成部分。毛泽东同志关于革命军队必须实行民主的论述，是毛泽东同志对马克思列宁主义的军事学说的创造性的发展，也是毛泽东同志对马克思列宁主义军事科学的伟大贡献。中国人民解放军的民主制度，是在中国共产党和毛泽东同志几十年的培植之下，经过不断实践、不断创造、不断充实而日益完善起来的。解放军的民主制度，是保证自己能够不断胜利发展的重要条件，也是中国人民解放军区别于其他军队的基本标志之一。"},{"type":"paragraph","text":"人民解放军的民主传统，是团结内部、战胜敌人的有力武器。近几年来，解放军在军委和林彪同志的大力倡导下，进一步发扬了民主传统，大大保证和促进了解放军在革命化的基础上的现代化建设。"},{"type":"paragraph","text":"人民解放军是高度战斗化的革命部队，无论在战时或平时，在进行各项工作中都需要有最高度的集中和最严格的纪律，否则就没有数百万指战员的意志统一和行动一致，就不能在战争中既能强攻又能坚守。但是，在解放军中，甚至在作战的时候，仍然可以做到把进行战斗的具体方案交给群众讨论，并且可以修改和补充。解放军实行了这样高度的民主，并没有因为“众说纷纭”而败坏了部队的纪律，延误了战机，却大大发扬了广大战士在进行每项具体战斗中的积极性和创造性，从而保证了作战的胜利。既然解放军能够在军事工作中、在战时可以高度发扬集中指导下的民主，那末，在地方工作中、在平时工作中，还有什么理由不能够充分发扬民主呢?那些认为发扬民主会影响集中，会妨碍生产斗争和各项工作的效率的说法，是站不住脚的。"},{"type":"paragraph","text":"毛泽东同志说:“在人民内部，民主是对集中而言，自由是对纪律而言。这些都是一个统一体的两个矛盾着的侧面，它们是矛盾的，又是统一的，我们不应当片面地强调某一个侧面而否定另一个侧面。在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。”解放军遵照毛泽东同志关于民主集中制的原则，在发扬民主的过程中正确处理了民主与集中的关系，既防止和克服了军阀主义残余，也防止和克服了极端民主化的偏向，既实行了最广泛的民主，又达到了最高度的集中。"},{"type":"paragraph","text":"人民解放军高度地发扬了集中指导下的民主，达到了领导与广大战士相结合。这就十分有效地在军队中贯彻执行了党的群众路线，具体体现了人的因素第一的思想。承认人的因素第一，就是承认群众的积极性和创造性第一，就是在进行各项工作的时候，必须相信群众，依靠群众。人民群众的意见虽然不是每一点都是正确的，但是人民群众的智慧是无穷无尽的，而且只要人民群众真正发动起来以后，他们是能够识别任何错误意见的。解放军坚定不移地相信群众和依靠群众，无论在平时或者战时都坚决放手发扬民主，同时又在广泛民主的基础上实行集中的指导。我们学习解放军的民主传统，就是要在进行一切工作的时候，相信群众，依靠群众，广泛地发扬民主。这样，才能够把蕴藏在群众中的各种意见和要求，以及分散在群众中的种种办法，集中起来，坚持下去，使我们各项工作成为生气勃勃的群众活动，而不是冷冷清清的少数人的活动。"},{"type":"paragraph","text":"学习解放军的民主传统，首先就要坚决贯彻实行党的群众路线，放手发动广大群众，使他们在阶级斗争、生产斗争和科学实验三大革命运动中当家作主。在我们国家里，人民是主人；干部是为人民群众服务的，是人民群众的勤务员。只有充分发扬民主，才能够提高广大群众参加社会主义革命和社会主义建设的自觉性和创造性，才能够使群众以主人翁的态度对待每一项工作和各种问题，关心和爱护国家和集体，做好各自岗位的工作，完成党交给的各项任务。"},{"type":"paragraph","text":"发扬民主的关键，在于干部要有民主作风，也就是要有和人民群众紧密地联系在一起的作风，以及自我批评的作风。任何一个党和国家的干部，都应当是人民群众的全心全意的勤务员，应当反映人民群众的利益和意志，并且努力帮助人民群众组织起来，为人民的利益和意志而斗争。任何干部都没有超乎人民群众之上的权力，没有向人民群众实行恩赐、包办、强迫命令的权力，没有在人民群众头上称王称霸的权力。因此，干部在进行工作的时候，必须相信群众比自己高明，向群众学习，同群众商量；首先要善于做群众的学生，才有可能做群众的先生；并且只有继续做学生，才能继续做先生。干部只能认真倾听群众的意见，而不能压制群众的意见，并且只有把来自群众中的意见集中起来，才能再到群众中去实现领导。干部要能听取各方面的意见，好话，坏话，正确的话，错误的话，都要听。特别是对于那些反对的话，要耐心听，要让人把自己的话说完。不喜欢听不同的意见，甚至压制、排斥与自己不同的意见，就会挫伤群众的积极性，堵塞言路。任何强迫命令，专横粗暴，自以为是，不同群众商量，不听群众意见，把自己的意见强加于人，为了自己的所谓威信而坚持错误，都是与发扬民主、提高群众积极性的要求根本不相容的。"},{"type":"paragraph","text":"学习和发扬解放军的民主传统，要从各条战线上各项具体工作的实际情况出发，正确运用解放军开展民主活动的经验，并且总结自己的经验，进一步贯彻执行党的民主集中制，实行政治民主，生产民主，财务民主和军事民主。"},{"type":"paragraph","text":"实行政治民主，就要在各行各业中实行干部和职工平等。人民公社中实行干部和社员群众平等。干部要坚决执行中央关于干部参加集体生产劳动的决定，要以普通劳动者的身份在群众中进行工作，把自己放在群众的监督之下。要善于在工作中运用民主的方法发扬先进、帮助后进，用团结——批评——团结的方法，正确处理领导与群众、个人与集体、集体与国家、先进与后进等各种关系，加强人民内部的高度团结。要经常注意尊重群众的民主权利，及时把党的方针政策交给群众讨论，使群众懂得它，并且自觉地去贯彻执行。要定期召开职工大会或职工代表大会、社员大会或社员代表大会，让群众对各项工作提出意见或建议，批评监督干部，并且同一切违反党的方针政策的行为作斗争，同危害社会主义革命和建设利益的一切不良现象作斗争。在工厂矿山中，要在社会主义教育运动的基础上，结合改进领导方法和管理制度，首先在班组实行四大民主，大胆放手，发动工人群众民主选举班组长，并且逐步实行定期选举；选出以后，由行政领导加以任命，连选可以连任。"},{"type":"paragraph","text":"实行生产民主，就要在人民公社、工厂、矿山和各行各业建立和健全生产的民主管理制度，发动群众民主讨论生产计划和解决生产中的各个重大问题。这就要充分发动群众出谋献计，克服生产中的困难，突破生产的关键问题。在实行生产民主的时候，要注意开展技术民主，实行领导、技术人员和工人群众的三结合，大搞技术革新和技术革命，开展群众性的科学实验运动。生产领导人员要经常与工人、贫下中农商量生产问题，依靠群众不断地改进生产的领导和经营管理工作。"},{"type":"paragraph","text":"实行财务民主，就要在发动群众的基础上，搞好生产单位的经济核算和财务管理工作，贯彻执行勤俭建国、勤俭办一切事业的方针。企业的一切收入和支出，都要让群众心中有数。要发动群众来关心、来把守、来参预财务工作的每一个重要环节。只有这样，才能有效地发动群众对各种违反政策、破坏制度和不遵守国家财政纪律的现象进行斗争，杜绝贪污和浪费，实行勤俭节约的原则。在人民公社中，实行财务民主是实现民主办社的一个重要环节。要充分发动社员群众关心财务管理，监督财务收支，要建立和健全财务收支的制度，发动社员群众讨论和制订各项重要的财务制度。生产队的整个财务活动都要接受社员监督，钱、粮、物资、工分等一切账目都要定期向社员公布。"},{"type":"paragraph","text":"实行军事民主，就要在民兵工作中象解放军那样实行军事民主，就是要通过发扬民主、实行群众路线的方法，达到组织、政治、军事三落实。民兵和一切人民武装组织，在训练、作战和执行各种勤务的时候，要开展集中指导下的各种民主活动，要民主讨论与民兵群众直接有关的计划和工作方案，要实行互学互教，评教评练，评战术，评技术。并且还要发动人民群众关心、参加和搞好民兵的各项建设工作，使民兵真正成为解放军的有力助手和强大后备力量。"},{"type":"paragraph","text":"学习解放军的民主传统，在各项工作中发扬民主，实行群众路线，就能够充分发挥人的革命作用，使群众齐心办好事情，并且创造出一种既有集中、又有民主，既有纪律、又有自由，既有统一意志、又有个人心情舒畅、生动活泼的政治局面。只有这样，才能够充分动员起全国百分之九十五以上的广大人民群众和干部的主动性和积极性，把社会主义革命和社会主义建设更加推向前进，取得更大胜利。(据新华社北京8日电)"}]}