{"id":466826,"date":[{"year":1965,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"国外归来","genre":"","count":"2401","ytitle":"","mtitle":"我的越南朋友","ftitle":"","authors":["张荣源"],"text":[{"type":"paragraph","text":"张荣源"},{"type":"paragraph","text":"从一九六一年八月开始，我去过四次越南，到现在总共在越南生活了三个整年。我几次往越南，都是为了帮助建设三八棉纺织印染联合厂而去的。这个工厂是在河内郊区一片稻田和攻地上建设起来的。在我今年一月底第四次回国来的时候，它已经完全投入生产，而且它所出产的三八卡其布和府绸，已经获得很高的声誉，为越南广大人民所喜爱了。"},{"type":"paragraph","text":"在与越南同志相处的日子里，我结识了不少越南朋友。他们对社会主义建设的热情和对美帝国主义的仇恨，给我难以忘怀的印象。在我所负责的纺部工场安装过程中，我发现有那么一个工人:勤奋劳动，一刻不停，但终日沉默寡言，面无笑容。我主动去接近他，那天他正好象往常一样，穿着一套淡黄色的旧布服，戴着一顶旧帽，蹲在地上，在安装机器零件。当我走近他的身边，看了一下他的工作，给他指点了一下关键问题以后，问他:“工作有没有困难?”又问他:“我讲话的意思，你懂吗?”他点了点头，面上露出笑容来，看他的样子十分高兴。以后他在工作上有问题时，便主动来找我。我们相处得比较熟了。有一天上午十一点钟多了，工作将近结束，我们大家相互谈起自己的家庭，有不少越南同志问我有没有孩子、想不想家，并说很感谢中国同志远离祖国来到越南参加建设。我说我们中越两国是唇齿之邦，在越南就像在自己家里一样，一点也不寂寞。我说完，就掉转头来问那个我新结识的朋友，我说:“你呢?你的家在河内吗?”哪里知道这一问，就把他的心境触动了。"},{"type":"paragraph","text":"他说他是南方人，他的家在顺化附近。一九五四年日内瓦会议后，他随着越南游击队集结北上，当时他只有十四、五岁。在离开南方时，当他登上轮船，他的父母和弟妹都到码头上来送他，叮嘱他要听胡主席的话，等待两年后经过普选，南北统一，重新见面。可是由于美帝国主义的破坏，八年过去了，南北分割，他和家人不但不能得到团聚，相反的，从南方传来消息，他的父母弟妹都在美帝国主义所进行的一次大屠杀中被杀害了。"},{"type":"paragraph","text":"“我真想亲自动手杀死几个美国鬼子!”他沉痛地说道:“我虽然再也看不到我的父母弟妹了，但我仍要求有机会能到南方去参加反美战斗。不把美国鬼子赶出去，我们永远也不甘心!”"},{"type":"paragraph","text":"“对，美帝国主义是我们中越两国人民的共同敌人，只有把它消灭掉，我们两国人民才能得到永久的幸福!”我回答着，并和他紧紧握手。这时我看见他的两眼噙着晶莹的泪花，他轻轻地说:“现在，我要把工作做好，用实际行动，来增加我们自己的力量。”……"},{"type":"paragraph","text":"不久，我因肠胃炎住进河内市一家医院里。在病房中，我又认识了两个新的越南朋友。一个是五十多岁的高大个子阮文芳，他是国家体委的负责人之一。老人虽患肝炎，但性格开朗，精神饱满，他说他很敬佩毛主席，也非常喜爱中国，很想有机会到北京去一次。"},{"type":"paragraph","text":"这个前海防游击队员，经常把从他家里送来的食物，分一半给我吃，我表示谦让，他就把它硬塞到我床头来，并且说:“几时你到我家乡去玩，我的家乡在塗山，在北部湾附近，它的特产是菠萝，到了那边，我会采最甜的给你尝!”有一次，他的儿子来了，阮文芳就把这个年轻人介绍给我，说他在农林大学读书，要我讲中国的事情给他听。第二天，年轻人又另外带了几个同学来到病房里，要我讲中国故事。他们对中国青年英雄的事迹，特别感到兴趣。"},{"type":"paragraph","text":"在病房里，还有一个患胆结石的越南朋友，是地质局的党委书记，抗战时期一直在南方最南端的金瓯角战斗，也是一九五四年集结北上时来到北方的。"},{"type":"paragraph","text":"那天，我发觉他的神色有点异常，好象有一件什么事情在折磨他。我不敢直接问他，我先向阮文芳发问:“他身体不舒服吗?”阮文芳摇了摇头，却按着自己的胸口，用右指指一下地质局党委书记，说:“他心里难过!”"},{"type":"paragraph","text":"这是怎么一回事呢?原来从南方带来消息:万恶的美吴集团兽兵在搜捕不到他，知道他已来到北方以后，把他七、八十岁的老娘枪杀了，接着又抓去了他的两个妹妹，并将大妹的两颗眼珠挖掉，将小妹的膝盖抽掉筋，然后把她们推入牢里。"},{"type":"paragraph","text":"在了解到越南同志的不幸遭遇后，我与他们同样燃烧起愤怒之火。我双手紧握成拳头，我说:“我虽然不是越南人，但美帝国主义同样是我们头号的敌人，我们与越南兄弟同患难，共生死，我们一定要美国鬼子偿还血债!”"},{"type":"paragraph","text":"一个月后，我病愈出院，回到厂里，纺部的越南工人，象欢迎亲兄弟一样接待我。他们的工作，在短短的日子里，已有很大进展。一向跟我在一起的工场长阮曰龙，热情地把工作近况告诉我。阮曰龙还只三十多岁，在抗战时期，是个炮兵连长，几年前曾到上海国棉九厂来实习过。他因在战争中受到脑震荡，记忆力较差，可是他对自己要求十分严格，学技术很用功。从机器安装的劳动组织到机器结构，原都有一系列的技术问题，但由于他的日夜专心学习，不一年就能掌握了。"},{"type":"paragraph","text":"阮曰龙还是厂里的民兵大队长。每天天未亮就在广场上操练，进行实弹演习。越南同志在生产上要求严格，在民兵操练中要求也十分严格。他们不但早上操，晚上练；一到星期日，差不多满街都进行民兵训练。经常是市中心演习救火；比较僻静的街道演习冲锋和投弹。阮曰龙在这其间，更显得活跃。在我国第一颗原子弹爆炸成功消息传到时，他紧握住我的双手不放，激动得泪也掉下来，说:“中国有了原子弹，等于越南有了原子弹，我们以后更用不到怕美国鬼子的原子讹诈了。”"},{"type":"paragraph","text":"在星期假日的满街民兵训练中，还可以找到我的另一个熟人——我们住的招待所的翻译员阮氏蓉。这个十八、九岁的越南姑娘，从小生长在中国，因此能进一口流利的中国话。她个子很高，身体健康，是个基干民兵。每天早上四时半，就与男民兵一起参加训练，从投弹、射击到冲锋，每一个项目她都能得到满分。"},{"type":"paragraph","text":"“保卫自己的祖国，男女一样的要担起责任。”她经常这样说:“我开头对实弹射击有顾虑，心里有点怕，但过了一次关后，以后就完全行了。”"},{"type":"paragraph","text":"她是个勇敢的人，和我所有在越南认识的其他朋友一样，他们都是胡主席的好学生。他们热爱工作，忠于祖国，对美帝国主义抱着深仇大恨，完全相信有一天能把美帝国主义赶出去。他们的坚强的反帝精神，永远是我学习的榜样。"}]}