{"id":466921,"date":[{"year":1965,"month":6,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2230","ytitle":"针对当地少数民族生产生活习惯普及小学教育","mtitle":"台江县采取多种措施动员女儿童入学","ftitle":"长乐县湖南公社大办耕读小学，女儿童入学率达百分之九十六","authors":["黔台","建长"],"text":[{"type":"paragraph","text":"本报台江讯　贵州省台江县积极发动少数民族女儿童入学读书。这个县适龄女儿童入学率已由原来的百分之十四上升到百分之七十六点七。"},{"type":"paragraph","text":"台江县是苗族人民聚居的地方。在解放前的历史上，苗族女儿童从来就没有读书的。解放以来虽然有一些女孩子入学读书了，但为数不多。到一九六四年五月底，全县入学读书的适龄女儿童只占总数的百分之十四。因此，普及小学教育，动员女儿童入学也就成为必须解决的重大问题。"},{"type":"paragraph","text":"经过调查了解，这个县的女儿童不能入学读书的主要原因是:一、少数民族成年妇女历来都参加生产劳动。他们的女儿童，特别是贫下中农的女儿童，就成了母亲做家务劳动的重要助手。她们一般都担负着家里的烧火煮饭、打猪草、喂猪、带弟妹等家务劳动；有些地区的女儿童还要舂米、抬水、洗衣和砍柴；也有不少女儿童为集体放牛挣工分。因此，她们就没有可能到全日制学校和外地学校去读书。二、有些贫下中农家庭子女多，底子还比较薄，因此一般不送女儿童入学。三、少数民族的女儿童有从小学绣花、纺线的习俗。有些人也就认为，男的读书，女的绣花，是天经地义、不可更改的事。四、有些父母有重男轻女的思想，认为“女孩子读书没有用”。有的人把男孩子比作斧子，把女孩子比作镰刀，说“镰刀再利也不能砍柴”，“只有斧子才能砍树”。有的人把女孩子比作鼎罐，认为“只有鼎罐煮芒芒(饭)，哪有鼎罐煮文章。”"},{"type":"paragraph","text":"针对这些情况，台江县文教局依靠各级党组织，首先以阶级教育为纲，发动广大基层干部和群众诉旧社会无文化的苦，讲新社会需要文化的意义。又针对不同思想认识的人，用不同的事例进行启发动员。如对认为“女孩子读书没有用”的人，就讲新社会男女平等，我们国家各条战线上都有女工作人员，说明妇女学了文化才能更好地建设新农村，建设社会主义。此外，为了解决女儿童上学读书和搞家务劳动的矛盾，他们举办的耕读小学采取了灵活多样的办学形式。根据当地群众生产生活的需要和不同季节确定上课时间。早上需要劳动就下午学，下午需要劳动就上午学，白天都要劳动就晚上学。做到既方便读书，又方便搞家务劳动。允许带弟妹上学，对家务忙的女孩子，还允许先来后到，提前回家。至于绣花等针线活也允许带到学校在课余时间做。同时，还帮助一些家长合理安排家务劳动，争取女儿童入学。"},{"type":"paragraph","text":"台江县在组织女儿童入学的时候，发现送不送女孩子读书，多半是由妈妈决定。因此，许多地区还专门召开了妈妈会。在会上反复宣传党的“两条腿走路”的办学方针，大讲耕读小学的优越性，大讲新社会男女平等，女孩子读书的重要性。启发阶级觉悟，解除妈妈送女孩子读书的种种顾虑，收到了良好的效果。"},{"type":"paragraph","text":"此外，这个县还充分依靠社队干部特别是依靠妇女干部和妇女办学积极分子，以及公办和民办学校的女教师、女学生等来做宣传发动工作，大大促进了工作的进展。"},{"type":"paragraph","text":"由于充分发动群众，大办耕读小学，这个县现在已有百分之七十六点七的适龄女儿童入学读书了，深深受到广大贫下中农群众的热烈欢迎。革东区交东公社贫农女社员杨花挑说:“我在这里住了五、六十年，从来没有见过一个姑娘读过书，现在可真好啊!”报效公社张家寨有个七十多岁的老贫农说:“现在毛主席关心我们，派了干部来帮我们办学校，培养我们贫下中农的娃娃去读书，我们的娃娃再不会当睁眼瞎了。”　(黔台)"},{"type":"paragraph","text":"本报长乐讯　福建省长乐县湖南公社大办耕读小学，发动女儿童入学。现在，这个公社的女儿童入学率，已达到百分之九十六。"},{"type":"paragraph","text":"湖南公社有女学龄儿童一千二百多人。过去有些人受旧社会遗留下来的重男轻女的封建思想影响较深，加上女儿童要从事家务劳动和照顾弟妹，因而很少入学机会。"},{"type":"paragraph","text":"今年三月，长乐县大力普及小学教育，女儿童入学的问题受到了大家的重视。湖南公社党委经过调查研究，在干部和群众中，大力宣传党的教育方针。他们还召开座谈会、妇女大会，组织妇女诉旧社会的苦，诉文盲的苦，使大家提高思想觉悟，认识学习文化的重要性。如闽朋大队经过这些活动后，很快掀起了办学的热潮，女孩子也百分之百入学了。"},{"type":"paragraph","text":"湖南公社在普及小学教育工作中，一方面发动干部带头送子女入学，一方面又个别深入进行思想工作，以点带面，扩大影响。下郑村有一个六十多岁的老婆婆，坚决不让孙女入学。她怕孙女入学后玩“野”了。开学第二天，老师来邀请她到耕读小学参观访问。她看到了学生都在好好上课，并不是她原先想象的那样吵吵闹闹。第二天晚上，她又手执拐杖，摸到学校的门口，从门缝里往教室看，看到学生在全神贯注地学习，这才解除了她的顾虑，让孙女入了学。她的转变，又影响带动了三个老婆婆，使她们也主动地送女儿上学了。"},{"type":"paragraph","text":"湖南公社是农渔结合的多种经济地区，特别需要辅助劳动力。为了确保女孩子能学到文化，他们又征求贫下中农意见，从生产出发，灵活安排教学时间。西宅大队新厝村有二十多个女孩子，白天需要帮家里看鹅喂鸭，不可能到半日制班学习，公社就给她们办了晚班。闽朋大队下厅、东卓两个村有四十八个女儿童，其中有三十多个担负家务劳动，晚饭后还要洗碗筷，带弟妹，不能较早来校，于是就把晚班推迟到七点半上课。大鹤大队三角下村有几个女学生需要帮助家里织渔网，耕读小学教师就让她们带着渔网来校，利用课前课后时间织网，解决了学习和劳动的矛盾。需要带弟妹的，也允许她们抱弟妹来上课。"},{"type":"paragraph","text":"湖南公社的耕读小学采取学用结合、急用先学的原则，使家长看到学习的效果，学有所得，这就使耕读小学的入学率进一步得以巩固。"},{"type":"paragraph","text":"(建长)"}]}