{"id":466911,"date":[{"year":1965,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1717","ytitle":"面向生产　联系实际　实行教学、科研同生产相结合","mtitle":"上海交大开展校内外科技大协作","ftitle":"去年以来取得三十多项研究成果，对生产建设和国防建设起了一定作用","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海交通大学贯彻党的教育方针，科学研究工作注意面向生产、联系实际，实行教学、科学研究同生产相结合，开展学校内外的科学技术大协作，仅去年以来，就取得了三十几项研究成果。这些项目，已初步在生产和教学中应用，在为生产建设和国防建设服务方面发挥了一定的作用。"},{"type":"paragraph","text":"该校的教学和科学研究同生产相结合是从一九五八年开始的。几年来，学校先后同江南造船厂、上海电机厂、大连机车车辆厂、华东电子仪器厂、上海光学仪器厂、国棉九厂、上海起重机厂、上钢一厂、华东电力设计院等一百多个单位建立了比较密切的协作关系。在工作中，得到这些校外单位的支持和帮助，同时，学校的科学技术力量也为社会主义建设做了不少工作。在国家和上海市的一些重大研究项目中，如我国首先创制成功的双水内冷发电机、反映铁路牵引力革命的内燃机车、研究原子能所需的设备电子静电加速器、具有新型结构的双层客车、我国自行设计和制造的大功率船用柴油机，以及寻求结合我国资源特点的新钢种等，在这些重要项目的研究试制工作中，该校师生员工贡献了一定的力量，获得有关单位的重视。其他如一方二千吨水压机、大型电子计算机等重大项目的研究试制，他们也参加了一些工作。"},{"type":"paragraph","text":"交通大学实行与校外工厂、研究单位三结合，在党的领导下，共同承担研究任务，发挥各方面人力和设备的专长，分工协作，使一些项目大大缩短研究试制周期，并能较快地投入生产。如对精密动平衡机的研究，该校于一九五九年便已开始进行，结合教学及指导研究生做过不少理论探讨和设计研究。但因技术力量不足，加工上有一定困难，工作时断时续，几年来产品没有试制出来。到了去年，与国棉九厂协作后，双方技术力量组织在一起，取长补短，工作进展很快，在不到一年的时间内就试制成功。后来，他们又在上海医疗器械厂的协作下，试制出了三台样机。从今年起，该校又与国棉九厂、上海材料试验机厂进一步协作，搞“接力赛”，积极准备把样机变为产品。此外，在研究试制电阻应变仪等等新产品的工作中，都证明这种协作是多快好省地出产品、出研究成果、出人才的有效方法。"},{"type":"paragraph","text":"该校的师生员工以毛泽东思想挂帅，对理论联系实际、教育与生产劳动相结合、科学研究为社会主义建设事业服务的认识比较明确，因此不少研究工作都能克服困难，做出一定成绩。对于工厂、研究单位提出来的新技术、新工艺、新材料、新装备等方面的协作课题，学校就尽可能结合学生毕业设计、研究生毕业论文和学生的劳动实习，全面进行安排。如我国自行设计制造的风动卸碴车、铸造工业方面的新工艺真空压铸、新结构的起重运输机、新型元件电磁滑差离合器等等课题，都是结合学生的学习进行研究，取得了成绩。学校组织师生带着生产斗争、科学实验的任务到工厂进行毕业设计，或者组织教师到工厂(或研究所)进行协作，解决生产中的技术关键问题，如机械系师生下厂参加新型起重机的研究试制工作，对加强理论联系实际，促进师生的革命化、劳动化，都起了积极的作用。在党的不断教育下，师生员工进行的科学研究工作，大多体现了科学为社会主义建设服务的方针，不少研究成果在生产中作用显著。如在去年举行的全国仪器仪表会议上，就决定该校的十一项研究成果在生产上加以应用和推广。"},{"type":"paragraph","text":"该校的科学研究工作面向生产、联系实际，促进了教学改革，提高了教学质量，推动了教育革命。如起重机专业过去很多教材内容完全照抄外国的本本，其中“金属结构”讲义中照抄外国一位专家的理论，在实际计算中夸大应力十多倍。后来通过科学研究，找出了这个理论的错误所在，并且根据几年来参加生产斗争和科学实验的总结资料，不断改进与充实了教学内容。这两年除了根据自己科学研究成果和国内生产情况，对已出版的四本主要专业教材进行不断修改补充，还收集了我国工厂的专业标准和资料，汇编成设计资料，作为课程设计和毕业设计参考。由于面向生产，学生的毕业设计题目能够带着任务、密切联系实际地进行，学生分析和解决问题的能力有了较大的提高，有一部分毕业设计产品已生产出来，并在使用中得到了考验。科学研究工作面向生产实际以后，理论联系实际，既出人才又出成果。"}]}