{"id":466915,"date":[{"year":1965,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2174","ytitle":"","mtitle":"海政文工团优秀话剧《赤道战鼓》 热情歌颂非洲人民革命武装斗争","ftitle":"在北京等地演出时受到中外观众称赞　下月上旬将在沪公演","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国人民解放军海军政治部文工团话剧团带来的优秀话剧《赤道战鼓》，昨晚在市人委大礼堂举行演出，受到了热烈欢迎。这个戏在向有关方面和驻沪部队举行招待、慰问演出之后，将于七月上旬起在上海作短期公演。"},{"type":"paragraph","text":"《赤道战鼓》是我国文艺工作者创作和演出的第一个歌颂非洲人民革命斗争的大型话剧。这个戏是以刚果(利)人民独立后的各个时期的重大历史事件为背景，通过失业工人穆卡尼亚一家在美帝国主义打着联合国招牌进入刚果，杀害了卢蒙巴，颠覆了刚果合法政府，扼杀了年青的共和国的严酷现实面前得出结论:要得到独立、幸福，只有拿起武器战斗!这个戏让观众深刻而形象地看到了刚果人民的觉醒，成功地运用非洲音乐、舞蹈和世界闻名的非洲鼓，综合了多种艺术表现手段，热情地歌颂了敢于斗争、敢于胜利的刚果人民。演出充满了强烈的战斗气息，具有磅礴的气势、鲜明的艺术形象、生动的故事情节和浓厚的非洲色彩，隆隆的鼓声把观众引向非洲反帝斗争的前线。"},{"type":"paragraph","text":"这个戏在北京、南京演出时，场场满座。观众达十四万多人，其中包括五大洲、七十多个国家的三千多外宾。中外观众都称赞这个戏写得好、演得好，具有震撼人心的鼓舞力量和教育作用，看了以后使人受到国际主义教育，增强反帝斗志。"},{"type":"paragraph","text":"《赤道战鼓》的创作和演出是海政话剧团高举毛泽东思想红旗，以高度政治热情表现重大国际事件，以文艺武器支援被压迫人民进行反对帝国主义斗争中取得的胜利果实。"},{"type":"paragraph","text":"去年十一月底，美帝国主义武装侵略刚果(利)，毛主席发表了《关于支持刚果(利奥波德维尔)人民反对美国侵略的声明》。当时海政话剧团全体同志正在上海深入生活，他们在上海参加了示威游行。该团一些创作人员读了毛主席的声明，心情激动地议论着如何更好的用文艺武器声援刚果(利)人民的斗争。正当这时，海军党委和政治部首长作出决定，要他们突击编排一个反映刚果(利)人民斗争生活的话剧。"},{"type":"paragraph","text":"海政话剧团的同志们在创作中首先遇到的困难是对非洲生活不熟悉。为了搞好剧本创作，他们抓住一切可能的机会进行调查研究，丰富和熟悉非洲的斗争生活。他们除邀请一些去过非洲的中国同志作专题介绍和综合报告外，还多次观摩学习刚果(布)迪亚布瓦歌舞团的演出，并和这个团的负责人、演员进行了广泛的接触，获得了大量有关刚果历史背景、斗争经历、现实生活、风土人情等各方面的资料。他们还多次会见在京的非洲朋友，从非洲人民的斗争生活到风俗习惯、表情动作都作了详细了解。这些访问和接触，不仅使他们获得了大量活材料，而且从与黑人兄弟的交往中，进一步感受到非洲人民反对帝国主义、殖民主义，争取独立解放的战斗性格和革命精神。"},{"type":"paragraph","text":"他们还收集了许多有关非洲、刚果(利)的文字、图片、电影等资料，并认真的作了分析、批判、研究，进行了去芜存菁的工作。"},{"type":"paragraph","text":"海政话剧团同志在进行大量的调查研究工作，初步了解非洲人民生活以后，又反复学习了毛主席关于殖民地半殖民地解放运动的理论以及毛主席历次发表的有关支持各国人民反对美帝斗争的声明和谈话，逐步明确了剧本的主题思想:歌颂正在进行武装斗争的刚果(利)人民，宣扬武装斗争、暴力革命。他们按照毛主席的论述，对照分析了有关刚果(利)的材料，决定在剧本中通过刚果(利)所发生的一切，着重揭示一条革命斗争的普遍规律:在帝国主义及其走狗把武装镇压当作推行它们的侵略政策、维持它们的反动统治工具的情况下，被压迫民族和人民要取得政权和独立、自由、平等，必须掌握自己的武装。"},{"type":"paragraph","text":"在进行剧本人物设计的时候，该团创作人员又学习了毛主席的《中国社会各阶级的分析》，从阶级观点出发，以非洲现实生活为依据去塑造人物。"},{"type":"paragraph","text":"《赤道战鼓》的创作是贯彻林彪同志提出的关于“领导、专业、群众”三结合的过程。"},{"type":"paragraph","text":"海军政治部负责同志亲自和编导人员一起分析材料、安排剧情、修改台词，并深入到排练场指方向，鼓干劲。"},{"type":"paragraph","text":"海政话剧团全体演员以满腔革命激情参加排演，边排演边参加修改剧本。他们在排练场上写下了决心书:“用文艺武器参加刚果人民革命斗争行列”、“做无产阶级的文艺战士，作世界革命的促进派!”在排演过程中，坚持毛泽东思想挂帅，不论演什么角色，都拿出最大革命干劲，认真钻研，一丝不苟。他们在排演中，还采取了“角色会演”的群众路线方法。即一个角色由好几个演员同时来演一个片断，然后挑出一个比较接近这一角色的演员来担任，同时，打破门户之见，吸取其他演员表演这一角色的优点。许多演员都把《赤道战鼓》的排演，看作支持被压迫人民反帝斗争的实际行动。有些演员为了演出需要，突击学非洲舞，练得腰酸背痛；许多演员为学非洲鼓，手指都打肿了，就用胶布包着手指继续练。他们说，身在舞台，胸怀世界，就忘掉了腰酸背痛，忘掉了手肿。大部分演员都放弃了春节、元旦的休假，紧张的进行排练和剧本的修改工作，有时，一天连续排练达十多小时之久，在二十多天的苦战中终于练出了激情有力的舞蹈，擂好震撼人心的战鼓。"},{"type":"paragraph","text":"《赤道战鼓》演出以来，不断获得观众的好评，海政话剧团的同志们并不满足于取得的成绩。在演出的实践中继续不断地作调查研究，反复对证，不断修改。演出以来，该团不间断地多方面征求观众和非洲朋友的意见，或举行座谈会，请观众和非洲朋友批评指正，使演出质量不断提高。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\656d010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刚果(利)人民誓把武装斗争进行到底　(本报记者　陈根宝摄)</FONT>"}]}