{"id":1059187,"date":[{"year":1996,"month":10,"day":2}],"page":"8","source":"","region":"","masthead":"电脑之友","special_issue":"电脑之友(第40期)","column":"电脑新趋势","genre":"","count":"1522","ytitle":"","mtitle":"软件机器人","ftitle":"","authors":["黄乐"],"text":[{"type":"paragraph","text":"黄乐"},{"type":"paragraph","text":"我们对“机器人”(robot)这个词已经很熟悉了。现实中已有能上天、入地、下海的机器人，科幻故事里有威风凛凛的机器人警察等等。电影“终结者”里的那个液体金属机器人杀手，更是让我们除了赞叹导演的非凡想象力之外，也让人们认识到机器人能具有非凡的能力。所有这些机器人，不论是实际的还是想象的，都有一个共同点，那就是它们都是有棱有角、看得见摸得着的机器。现在还有一种超出人们一般想象力的而又呼之欲出的机器人——软件机器人，它没有具体的形状，既看不见，也摸不着，但我们又能切切实实地感觉到它的存在，它能帮助我们完成日常任务。"},{"type":"paragraph","text":"一种不寻常的软件"},{"type":"paragraph","text":"软件机器人是一种不同寻常的软件，它能自主地代替人来完成一些复杂的工作。软件机器人的生存环境是计算机网络和以网络为中心的工作方式。“生存”在其中的软件机器人虽然没有脚，但它能在网络上“走动”；虽然没有眼，但它能“看到”你和其他人在计算机上做什么；虽然没有手，但它能“取到”你存在计算机里的东西。在网络环境中，我们人的大部分工作都是文件管理、通信、查询资料等等。软件机器人通过对计算机用户的观察，就可以知道他的习惯、他的要求，从而进一步主动帮他完成类似的工作。比如它可以像秘书一样，主动帮他发传真、整理文件柜、安排活动日程等等。"},{"type":"paragraph","text":"举个例子，有人通过电子邮件要求与你会面，软件机器人可以根据你存在计算机里面的日程安排，根据你的工作习惯和它对对方的了解，来确定是否会面以及会面的时间，并通过电子邮件代你把决定通知对方。软件机器人可以根据你对它的信任程度，或独立自主地做这些事情，或在必要的时候向你请示。如果你对某个机器人很不信任，可以把它淘汰掉。没被淘汰的机器人能更出色地完成任务，并能繁衍优化了的后代。"},{"type":"paragraph","text":"与常规软件的区别"},{"type":"paragraph","text":"软件机器人与常规软件的主要区别是它们是独立的实体。一个理想的软件机器人知道自己的目标是什么，并将努力去实现它。软件机器人必须是可靠的，具有自适应特性，能够从经验中学习并能够以不同的方法对未曾预见到的情况作出反应。它还必须是自主的，能够探知其环境的当前状态并独立地采取行动以接近其目标。比如软件机器人观察到其主人总是把含有“会议”这个词的电子邮件的复印件交给行政助理，由此便领悟到其规律，然后就可以提出自动做这项工作。"},{"type":"paragraph","text":"软件机器人之间不仅可以互相协作，还会通过优胜劣汰的方式来进化自身。对人或其他软件机器人有用的软件机器人将运行得比较频繁，从而得以生存下来并繁殖后代，那些用处不大的软件机器人将被逐步淘汰。随着时间的推移，这些数字化的生命形式将占据不同的生态环境。"},{"type":"paragraph","text":"我们知道，机器人之所以被称为机器人，不是因为它有和人一样的器官和面貌，而是因为它有能与人相媲美的头脑，具有接近人的智能。因而从这个意义上来讲，人们就把这种软件叫做软件机器人。实际上软件机器人比通常的机器人更聪明，它的繁衍后代的能力更是为其注入了人的特征。"},{"type":"paragraph","text":"网络——它的生存空间"},{"type":"paragraph","text":"现在，许多人的工作、生活已经离不开计算机，离不开网络，因而软件机器人的作用将越来越大。将来几乎人人都可以使唤一批助手，让不同的软件机器人完成不同的工作。"},{"type":"paragraph","text":"软件机器人的普及也会带来一些问题。比如，主人是否应该为其软件机器人的行为负责，如何让软件机器人辨别其主人的好习惯和坏习惯，从而只学习好习惯，软件机器人会不会给整个计算机系统带来什么灾难，等等。这种软件机器人听起来似乎比科幻片里的机器人更加离奇，科幻片里的机器人到底能否出现还是个疑问，但软件机器人确实已经存在了。在一些著名的大学里，这些机器人已经生存了一段时间。它们什么时候走上社会，成为你我的秘书，只是时间的问题了。可以肯定的是，它走上社会的时间要比许多科幻电影中的机器人早许多。"}]}