{"id":1059183,"date":[{"year":1996,"month":10,"day":2}],"page":"7","source":"《世界科学报告》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第40期)","column":"永业杯征文,国际大都市与科学技术’96上海科技论坛","genre":"","count":"3949","ytitle":"","mtitle":"现代科技与科技传媒","ftitle":"","authors":["江世亮","杨雄里"],"text":[{"type":"paragraph","text":"中科院院士、中科院上海生理研究所所长　杨雄里"},{"type":"paragraph","text":"没有科学知识的传播就不会有经济的持继发展。"},{"type":"paragraph","text":"——联合国教科文组织1994年《世界科学报告》"},{"type":"paragraph","text":"科技传媒的作用不能忽视"},{"type":"paragraph","text":"在我们国家的整个发展中，科学技术固然起着非常重要的作用，而科技传媒的作用也是不能忽视的。传媒一词译自英文medium，我觉得译成“传媒”比“传播”更合适，因为“传媒”含有在科学技术和公众两者之间起媒介的意思，既把科学技术的发展告诉给公众又把公众对科学技术的反应回馈给科技界。我自己对传媒也很感兴趣，也写一点科普文章、翻译一点东西。"},{"type":"paragraph","text":"现代科技的发展极其迅速。正如马克思所说的，科学是在社会历史发展中起作用的一种革命性力量。如计算机的发展，在最近二、三十年间确实是取得了突飞猛进的进展。这种革命性的变化不仅改变了我们整个科学技术的面貌，而且深入到我们社会生活的每一个角落。在80年代初，我们为了处理生理学研究的数据，需要整整一个房间般大小的计算机。而现在一台很普通的PC机，如386电脑就完全能替代十几年前的庞然大物。美国计算机科学家回顾说，在过去25年间，计算机的运算速度整整提高了25000倍。另据美国科学家在1995年的预测，再过25年，即到2020年，一台计算机的效能可以达到现在加州整个硅谷所有计算机的效能。我们现在很难想象25年后当计算技术发展到那样一个程度，我们的人类社会会是一种什么样的面貌。"},{"type":"paragraph","text":"另一个领域是生物技术。生物技术发端于50年代初期。当时发现DNA双螺旋结构的论文在英国的Nature(自然杂志)上发表。这短短的二页文章最终在分子生物学、生物技术方面所引起的革命性变化是人们所不曾预料的。譬如胰岛素，这是一种很有效地治疗糖尿病的药物，以前是从动物胰脏中，用化学方法加以提取而获得，从8公斤的胰脏中只能提取1克胰岛素。但是如果将胰岛素的基因转移到大肠杆菌中，让它繁殖，这样产率就可大大提高。这是一个很直观的例子，更不用说转基因动物、转基因植物了。人们把有些抗病基因转到植物里去，这些植物就产生了能抗病害的基因。如果我们人得了某种遗传病，就可能用基因疗法将出错的基因加以纠正。基因疗法将是现代医学的第四次革命。我是搞视觉研究的。众所周知，有些人视觉有问题，是色盲。我们正常人能辨色，而这些人不能辨色，主要是基因出了问题，所以现在色盲不能治疗。而如果采用基因疗法，将导致色盲的基因纠正一下，有没有可能呢?现在我们至少可以说，这不是不可能的。"},{"type":"paragraph","text":"我的研究工作从广义上讲是属于神经科学或脑科学。我们人的脑子不简单，恐怕宇宙中没有一个系统比人脑更复杂，因为人脑内的神经元的总数相当于整个银河系星体的总和。而如此多的神经元又通过突触彼此联系起来，最终形成的联系要达到10<SUP>14</SUP>，这一个达到天文数字的神经元组成的网络是一个很有意思的系统。曾经有不少人提出过一个很有趣的问题:到底现在电脑是否已超过人脑。依我看，现有的计算机在数字计算方面的能力确实是远远超过了我们人脑，但是在逻辑思维、形象思维方面，电脑恐怕连一个简单动物的脑子都不如。人脑是万物之灵，人脑创造了电脑，电脑有可能逐渐逼近人脑，但是永远不可能胜过人脑。所以我们要借助于人脑的工作原理来发展计算机。如所谓的第六代计算机，就是神经计算机。"},{"type":"paragraph","text":"我以上所讲的三个方面只是整个科学技术发展有代表性的几个例子，无非是想说明现代科学技术是有效地影响到我们社会生活的各个方面、各个角落，推动着整个社会的发展，而在科学技术的发展过程中，科技传媒担负着把科技的发展用大众可以接受的、并且以恰如其份地反映科技发展现状的方式，告诉给公众的任务。为此，担当科技传媒重任的人，应对整个科技的发展有一个概略的了解。"},{"type":"paragraph","text":"科技传媒要熟悉科技发展"},{"type":"paragraph","text":"当然，科学技术发展得那么快，即使是一个科学家所能了解的也只能是其中的很小部分，不可能苛求一个科技传媒人员对整个科技的发展都要了如指掌。但我希望科技传媒人员能对整个科学技术的发展有一个概要的了解。在这里我特别推荐一本杂志ScientificAmerican(《科学美国人》)，这是在美国出版的一本高级科普杂志。这本杂志之所以办得好，一是因为它都是请一些顶尖的科学家(包括许多诺贝尔奖的得主)撰稿，所发表的文章反映了科技的最新进展。它每月一期，每年有一个专辑。1994年的专辑是讨论宇宙间的生命问题；95年的专辑反映21世纪一些关键技术的发展；96年的专辑刚刚出版，是关于癌症的，癌症是如何产生的、如何扩散的、是什么东西引起癌症的，等等。这些内容都是公众迫切想了解的。另一个值得借鉴的是，这本杂志有一些很好的科技编辑，对那些很著名的科学家写出的文章，那些科技编辑往往要作很大改动。为什么呢?尽管这些科学家的文章写得很有水平，但是太深奥，老百姓看不懂。这是科学家经常发生的问题。中国的科技编辑比较客气，特别是对一些有名气的科学家写的东西，似乎一个字也不敢动，生怕这个科学家不高兴。但是《科学美国人》杂志的编辑不这样，你这个东西太高深，老百姓看不懂，这样你的文章水平再高，又能起到什么作用呢?科技编辑就对来稿作很多的加工和润色，使普通的老百姓都能接受。我最近翻译了一本题为《大脑如何思维》的书，该书作为“科学大师佳作系列”，即将由上海科技出版社出版。由于这套丛书在世界是同步出版的，所以我当时拿到的是该书的第二稿。等到我翻译得差不多了，又收到了第三稿，发觉这一稿已面目全非。我就向作者询问，怎么你已经快要定稿了，还作这么大的改动。作者说这是科技编辑和他一起作修改的结果。由科技编辑根据书的内容来改，改完后又再回到作者手里。这个作者(科学家)就再对改动后的稿子进行修改，特别注意科学上的准确表述。这样几易其稿后出版的作品，既反映了现代科技的发展，又使公众能理解、接受。这一做法非常值得我们借鉴。我个人希望，今后科技报刊如果要用我的文章完全可以大胆地改，因为写东西的目的是要让别人看懂。"},{"type":"paragraph","text":"如果我们的科技传媒工作者不是很努力地去掌握、了解一些很基本的科技方面的情况，那就可能会不自觉地出现一些不应有的失误。我举一个简单的例子。上海某报刊曾发表过一个消息，说是在东南亚的某一个地方有原始人部落集居，那里的妇女生孩子，生下的是一个蛋，以后再从蛋哺化成孩子。为什么会出现这种荒诞的新闻呢，在我看来，是编辑缺少了一种最基本的科学常识，如果真是人生蛋的话，那么整个生物进化史就要重写了。这样的科技报道不是起了科技传媒的作用，而是相反的作用了。"},{"type":"paragraph","text":"第二是希望我们的科技传媒人员都能具有科学上的鉴别能力，对什么事是重大的，哪些研究成果可能对整个社会的发展起到重要作用，能有一个大致的判断。我之所以有此感想，是因为在科技的发展过程中有一些特别的生长点，它们在科技领域中成长特别快，这些生长点有可能对整个人类社会的发展起到重要作用。最近美国的报刊对火星上是否可能存在生命问题有过很热闹的报道，如果美国宇航局的这个报告是正确的话，那对整个宇宙的发展史的认识可能会有一次重大的突破。当然这个问题现在有争论。这类问题很有意义，也是大众感兴趣的。再如基因治疗，有没有可能结合国际上基因疗法的最新进展，请我们国内一些研究肿瘤的专家结合最新资料介绍基因疗法在肿瘤治疗中可能起的作用。这些都是大众关心的问题。我还记得10年前，当时在色觉研究上有一项重大突破，即把视网膜中三种感光色素的基因克隆出来了。当时，在《波士顿环球报》上用整整两大版的篇幅来介绍这一进展，文章写得非常好，科学性、易读性兼备。请注意，这两版文章是在这项重大研究成果在《科学》(Science)杂志上刚刚发表两周后。可见这些科技传媒的编辑对整个科技的发展有敏锐的鉴别力。这种鉴别力源于他们对科技发展动态的了解，同时他们也有一大批科学界的朋友。通过这些科学界的朋友来帮助提高自己的判断力、鉴别力。如果我们的科学家和科技传媒人员能很紧密地合作，就有可能使整个科技传媒的工作搞得更好，更受大家欢迎。"},{"type":"paragraph","text":"科技传媒要重视读者的参与"},{"type":"paragraph","text":"在这里我有一个建议，除了我们已有的一些科技版面将一些很新的科学进展介绍给普通老百姓以外，我希望能就有些问题展开一些讨论。这些讨论不仅仅是请科学家来讲，而且是请公众一起来参与。今年5月，我在一次和科技小能手的座谈中，有一些小听众问我，人脑和电脑到底谁聪明?最终电脑是否能超过人脑，并出现电脑支配人类的局面。我觉得这个问题很有趣，问题提得很深刻。实际上，这个问题也是国际科学界广泛关注的，完全可以有不同意见。我很赞同一句话，重要的在于参与。你传媒老是告诉人家什么东西，人家不一定接受。但如果他参与进去了，那他就很有兴趣。我建议我们的报刊、电台、电视台能不能请我们的一些科学家就一些问题与公众一起讨论。这样就能在科技界和公众间建立更紧密的联系。我们的科技传媒不仅要传播科技知识，而且要在科学技术和公众之间起一种纽带作用。"},{"type":"paragraph","text":"最后我希望国内的科技传媒在报道我们中国科技人员的研究成果时，应注意科学上的准确表达，尽可能避免使用一些大字眼，如“新发现”、“重大发现”。“发现”是一个有严格定义的词，应该慎用。"},{"type":"paragraph","text":"当然，科技传媒人员写报道时很注意要有新闻性，否则稿子就没有什么新闻价值。但从另一个角度看，你今天一个重大发现，明天一个新发现，有可能吗?科学报道应恰如其份，这样做能避免一些贻笑大方的事，也有益于我们中国科学家在国际上的形象。"},{"type":"paragraph","text":"(江世亮　根据作者在“国际大都市与科技传媒”研讨会上的报告整理)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国“奋进号”航天飞机用雷达观测地球</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国科学家用尖端仪器观察起视觉作用的细胞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用毫微米技术制造的微型马达。下端棒状物为一针尖。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨雄里院士和青少年科学爱好者在一起。　(臧志成　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2070205.JPG\">"}]}