{"id":1059173,"date":[{"year":1996,"month":10,"day":2}],"page":"6","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第75期)","column":"","genre":"","count":"1914","ytitle":"喜看今日上海菜篮子工程","mtitle":"十年建设成果辉煌 产销改革市场繁荣","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"于沛华"},{"type":"paragraph","text":"一个声势浩大的农商结合、市区联手、批零协作的“上海市菜篮子工程建设成就展示展销月”活动最近在全市16个展示展销点揭开序幕，近7000种农副产品和图片、图表，向全市人民充分展示了上海菜篮子工程建设和产销改革成果，达到了让人民高兴，使人民满意的目的。"},{"type":"paragraph","text":"上海市菜篮子工程是江泽民总书记在沪工作期间亲自创建的。10年来，在历届市委、市政府领导下，经过广大农商干部群众的努力奋斗和社会各界的配合支持，菜篮子工程在基地建设、市场建设、设施建设、法制建设和队伍建设等方面取得了巨大成就；改革不断深化，使菜篮子工程的生产、流通和销售的各个环节发生深刻变化。今日本市农副产品市场，呈现一派货源充足、琳琅满目、鲜嫩活跳、价格平衡、购买方便的新景象。"},{"type":"paragraph","text":"基地建设向规模化、产业化稳步发展"},{"type":"paragraph","text":"全市已建成常年菜田17.5万亩，其中管棚保护田面积2.4万亩，种苗等蔬菜园艺场294个。去年郊区有5家试点单位从荷兰、以色列引进15公顷蔬菜温室，建成后的温室其温度、光照等全部由电脑控制，蔬菜产量可提高近10倍。畜牧业主要发展规模经营，市郊已有一定规模的副食品饲养场722个。其中万头以上养猪场69个，千头以上规模养猪年出栏生猪超过200万头；蛋鸡全部实行规模化、机械化饲养；百头以上奶牛场161个，规模饲养超过80%。牛奶品种繁多，不同规格、包装的品种达几十种。蔬菜中的青菜、卷心菜、番茄、芹菜、黄瓜等做到常年供应，从国外引进的生菜、美芹、荷兰豆、西蓝花菜也上了市民的餐桌。淡水产品在青、草、鲢、鳊“四大家鱼”基础上，增加了鲫鱼、鲈鱼、河蟹、罗氏沼虾等新品种。"},{"type":"paragraph","text":"市场建设迈向网络化、现代化"},{"type":"paragraph","text":"上海建立和逐步完善蔬菜、副食品批发市场体系。全市已建有农副产品批发市场325家，年成交各类农副产品近300万吨，成交金额65亿元。本市正以中央批发市场为核心，区域性批发市场为骨干，初级批发市场为基础的三级批发市场和规划建设六个国家级批发市场，形成一个东、西、南、北、中布局合理，辐射面广的中心批发市场网络，国有批发市场在副食品流通中起着主导作用。市蔬菜总公司开办的26家批发市场蔬菜经营成交量占社会供应量的70%；市水产(集团)总公司的9家批发市场占整个水产批发市场成交量的60%。零售市场建设在坚持“菜场姓菜”的同时，大力促进超市便民店卖菜，加快形成菜场、集市、超市便民店多层次的副食品零售网络。全市296家菜场中已有160家进行了室内改造；9家马路菜场已入室。改造后的菜场经营品种一般在3000种以上。全市菜场蔬菜销量已占市场20%左右；700家超市中有相当一部分在销售副食品，其中192家在卖蔬菜；460辆菜篮子工程车投入运营，其中120辆便民售货车驶入新村小区，被誉为“袖珍菜场”。"},{"type":"paragraph","text":"法制建设科学化、规范化日趋完善"},{"type":"paragraph","text":"为发挥市、区(县)两级政府积极性，本市制订和完善了一系列法规，进一步明确市长抓菜篮子、县长抓菜园子、区长抓菜摊子，建立行政首长工作责任制和干部任期目标考核制。同时还建立了监控调节机制，主要有:生产风险基金制；主要农副产品保本临界线制；重要商品储备制；市场调节基金制；主要农副产品价格监控和预警体系等，以法行政，遵章办事，增强了宏观调控和抗波动能力，提高了管理机构的管理水平。"},{"type":"paragraph","text":"队伍建设向经常化、标准化发展"},{"type":"paragraph","text":"全市副食品零售行业不断加强精神文明建设，完善服务规范，提高服务质量，经常开展评选先进、学标兵活动。从1987——1995年，全市副食品行业共评出市劳模98名，其中全国劳模2名，全国商业特级劳模2名，全国商业劳模9名；全国“五一”奖章获得者4名。从1991——1995年，全市副食品行业评出市服务明星121名，食品、禽蛋、蔬菜、水产等行业不断涌现出新的标兵。5年来各区副食品公司积极开展科技兴商、岗位培训，提高队伍素质，共培训330632人。"},{"type":"paragraph","text":"产销改革不断深化"},{"type":"paragraph","text":"到1995年底，本市已取消了所有农副产品计划内和计划外的价格“双轨制”，由市场决定价格。本市菜篮子商品的产销步入了社会主义市场经济轨道。在菜篮子商品生产中改行政性指令计划为以市场为导向的引导生产。改政府行政性合同为商业企业性合同。在农副产品产销改革中引进竞争机制，鼓励农口组建绿叶发展总公司、畜牧总公司、农工商总公司。在这当中，坚持以国有蔬菜总公司、食品(集团)公司为主导，实行农商政策共享，互联互补、同兴同荣，共同承担市场责任。本市还积极倡导、支持农副产品直供、直挂、直批、直销形式，减少流通环节，降低流通费用，支持生产和批发间的相互延伸，建立稳固的市内外生产基地和销售网络。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A2060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>节日里宁东超市货源克足　本报记者　周学忠　摄</FONT>"}]}