{"id":1059853,"date":[{"year":1996,"month":10,"day":7}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2508","ytitle":"","mtitle":"情谊深深","ftitle":"——金秋走访广海花园(上)","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"中秋节前夕，风和日丽的一天上午，去上海闵行的七宝地区办事。快到七宝镇时，眼前突然一亮。公路旁大片的绿色草坪中红花簇簇，那是雅俗共赏的一串红。一座西班牙式的大风车的风叶在徐徐转动；紧挨着风车的是一座幼儿们可以出入的西班牙式的微型小别墅，它很小很小，别致的造型十分地惹人喜爱。小别墅的一旁是人工大喷泉，高高抛起又迅速落下，阳光下弧型泉水闪耀着七彩的光芒，如同一轮轮彩虹高挂……"},{"type":"paragraph","text":"太美了。"},{"type":"paragraph","text":"这是何处?笔者请驾驶员赶快掉转车头去看个明白。"},{"type":"paragraph","text":"风车、鸽子、绿草、鲜花……"},{"type":"paragraph","text":"下车一看，原来这儿是“广海花园”住宅小区大门口的街头花园，所标的地名是七莘路2315弄，在靠近大门处，还有一尊雕塑，那是带有翅膀的龙，威武，雄壮，题名“双翼龙”。出入花园的大门旁是镶嵌着大面积玻璃大门的售楼处和物业管理公司。七莘路一带，有的是新建商品房小区，将大门外的街头装扮得如此美丽的，还是头一回看到。职业的好奇性，促使自己推开了广海花园售楼处的大门。"},{"type":"paragraph","text":"接待我的是销售部副经理张晨小姐。我说我不是来买房的，是专门采访住宅建设工作的。能带我进花园看看吗?张小姐笑容可掬地说:“当然可以啦。你看了满意，一经宣传，不就带来了众多的购房者?到那时，我谢你还来不及了呢!”"},{"type":"paragraph","text":"我对风车、小别墅还想看个仔细。我说，风车旁点缀一幢小别墅真有味道。张小姐说，这幢小别墅可不是单纯的点缀物，它是我们广海花园的“鸽子公寓”。我们养了好多鸽子，仅这一幢小别墅还不够它们住呢，花园里边还有一幢作为“鸽子公寓”的小别墅呢。"},{"type":"paragraph","text":"随着她的带领，我进入了广海花园。"},{"type":"paragraph","text":"广海花园内都是排列整齐的6层住宅。它们有的盖以蓝屋顶，有的盖以红屋顶，在阳光、白云的衬托下漂亮又不失端庄。这蓝屋顶和红屋顶有什么区别呢?原来蓝屋顶是屋内不装修的经济型住宅，房型相对比较小；红屋顶是厨房间和卫生间装修、带设备的高档住宅，房型相对比较大。"},{"type":"paragraph","text":"漫步在广海花园内，发现绿化面积很大，大片绿茵茵的草地散发着阵阵诱人的清香，开阔的视野令人心旷神怡。行道两旁种了不少树木，虽然还不大，但棵数不少，若干年之后，定会绿树成荫。据介绍，广海花园占地80亩，绿化面积却占45%以上。"},{"type":"paragraph","text":"走着走着，我又发现大草坪的中间有一座有好几个尖屋顶组成的高高的城堡式建筑。张小姐告诉我，那就是我们花园内另一幢“鸽子公寓”。目前，花园内总共养了200多羽鸽子，每天早晨和双休日，我们放飞鸽子时就会引来众多业主前来观赏，孩子们更是争相为鸽子喂食。好一派欢乐、祥和的气氛。"},{"type":"paragraph","text":"所见所闻，给我感觉是美丽的住宅建在花园中，花园又环抱、装扮了幢幢(22幢)住宅。价格在3000多至4000元一平方米的住宅，却给人以“花园住宅”的享受，在市场竞争中极具魅力。这完全体现了开发商的精心之作。难怪64781476和64592549的售楼热线电话总是应接不暇。"},{"type":"paragraph","text":"“钟点女工”在广海……"},{"type":"paragraph","text":"一部优秀的电视剧《钟点女工》的不少剧情和镜头是在广海花园拍摄的。"},{"type":"paragraph","text":"也许是广海花园内真实的保姆或钟点女工的实际生活、工作状况，使得演员们演来更加贴近生活、更加逼真；也许是《钟点女工》中的剧情感染、启发了广海花园内的物业管理部，使他们对业主们的照顾更加的无微不至，使得广海花园内的物业管理充满了人情味……"},{"type":"paragraph","text":"许多人想乔迁，又怕乔迁新居太寂寞。广海花园的物业管理部就将大家的寂寞感一扫而光。业主前来人住，物业部的工作员就帮忙搬家具、介绍周边购物、医疗、娱乐设施。随着人住业主们的增多，物业部就为业主之间架起友情的桥梁。"},{"type":"paragraph","text":"圣诞节，他们将所有的业主请来欢度圣诞夜。春节前夕的小年夜，广海公司和物业部的全体人员又请全体业主一起吃“年夜饭”。广海餐厅一开张，又请来全体业主们共进晚餐……于是，业主与业主之间的友谊加深了；业主与物业管理部的沟通、理解增强了，大家都像一家人一样。我随总经理助理王树礼去看一业主家的装修情况，当我说:“对不起，打扰你了”的时候，她说，“别客气，王先生同阿拉是自家人，有事尽管来”。那语气，那表情，真可用“亲密无间”四个字来形容。"},{"type":"paragraph","text":"事实也的确是这样。由于广海花园的物业管理公司和开发公司是同一个老板，是一家人，就更加注意公司和业主之间的关系。业主们当然把他们当作自己人看待了。两者之间，情谊深深。"},{"type":"paragraph","text":"安全，可说是居住条件中的第一需要。广海花园实行的是24小、时保安制度。为保证业主们的居住安全，每幢楼还装有电子对讲自控安全门。来访者可以通过电子对讲机同业主取得联系，并自动开启安全门。"},{"type":"paragraph","text":"这儿有87路、91路和92路公交车连接市中心。虹桥机场的高架路、地铁1号线、2号线又大大缩短了广海花园和市中心的距离。地铁莘庄站离广海花园只有5分钟车程。为了方便部分业主的上下班，广海花园的自备小巴士班车分别穿梭于地铁口与静安寺之间。"},{"type":"paragraph","text":"孩子们上学的交通问题，是家长们最为操心的问题之一。广海物业管理部又为大家扫除了后顾之忧。19号402室陆敏一家，开始为儿子上学的交通问题担心，当一听到花园内有接送孩子上学、放学的专车时，立即高高兴兴地迁入花园人住。"},{"type":"paragraph","text":"繁忙的双职工白领需要家庭服务，物业管理部又能为他们安排长驻在小区内的钟点工或长住保姆。"},{"type":"paragraph","text":"小型的公司机构设在广海花园，花园的内部食堂可以按时送客饭上门，为他们节约了劳动，又能按时吃到可口的饭菜。"},{"type":"paragraph","text":"为了向业主们提供购物方便，目前，在广海花园的超市和商场营业时间很长，早晨7点半直至晚上10点，在那儿可以买到食品、新鲜蔬菜、日用品、装潢器具乃至图书、健身器等，同时还可预约送货上门。"},{"type":"paragraph","text":"广海花园的物业管理部将丰富业主们的业余娱乐生活又作为自己的一项重要任务。他们为花园申请、安装好了电视中文卫星接收装置、设置了露天灯光球场。"},{"type":"paragraph","text":"你若是把在广海购房作为一项投资，那么广海物业部会将你的住宅打扮一靓进行出租。"},{"type":"paragraph","text":"广海物业管理部乐意为业主们提供宾馆式的服务；"},{"type":"paragraph","text":"广海物业管理部乐意为业主们进行充满亲情的无微不至的呵护。"},{"type":"paragraph","text":"广海花园的开发者，上海广海房地产开发经营有限公司总经理王树华直言:我们有创造一流的物业管理水平的雄心壮志。"},{"type":"paragraph","text":"如果你入住广海花园，那么你就天天生活在花园里；"},{"type":"paragraph","text":"如果你入住广海花园，那么你就能够享受种种优质的服务……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A7111101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为广海花园内美丽的“鸽子公寓”</FONT>"}]}