{"id":1059762,"date":[{"year":1996,"month":10,"day":7}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"纪念红军长征胜利60周年","genre":"","count":"1998","ytitle":"","mtitle":"红军路上矗立现代化新城","ftitle":"——长征精神使遵义发生巨变","authors":["贺黎明"],"text":[{"type":"paragraph","text":"遵义以伟大的“遵义会议”而闻名。61年过去了，今天，徜徉在遵义市街头，扑面而来的是高耸的大楼、奔忙的人群、穿梭的车流……遵义61年前的旧貌已很难找寻，唯有“遵义会议”会址那座楼房仿佛还在无声地诉说:1935年1月，中央红军长征至遵义，中共中央政治局在这里举行扩大会议，彻底结束了“左”倾冒险主义在党中央的统治，确立了毛泽东同志在党和红军中的领导地位，在危急的关头拨正了革命的航向，挽救了红军，挽救了革命。历史，将一笔无法估量的精神财富留给祖国西南的这座山城，留给了遵义人民。几十年来，正是“遵义会议”精神、长征精神，成为鼓舞遵义人民不断开拓进取、创造美好明天的力量源泉。"},{"type":"paragraph","text":"建国以来，遵义发生了巨大的变化，但最大的变化是在近10多年。改革开放以来，遵义地委、行署坚持“放开、搞活、富民”的指导思想，提出“拆掉城墙，靠紧重庆，发挥优势，挤进沿海”的地区经济十六字发展战略，大大促进了遵义地区经济的高速发展。近年来，各级政府又团结奋进，圆满地完成了“八五”各项计划。"},{"type":"paragraph","text":"作为传统农业地区，遵义农业在贵州具有举足轻重的地位。从1984年起，遵义在发展农业中以科技为先导，采用培训班、职业学校、广播教学等多种形式培训农民。农民素质的提高促进了农业科学的应用推广，加快了从传统农业向高效农业转化的步伐。1995年，在遭受洪涝灾害的情况下仍然获得丰收，粮食产量达24.5亿公斤，创历史最高纪录。全区农民人均占有粮食400公斤以上。进入“九五”后，遵义地委又提出:在发挥、巩固农业优势的基础上，以乡镇企业为主体，主攻二、三产业。到今年下半年，全区已有17个乡镇跨入“亿元明星乡镇”行列。在当年红军转战过的娄山关镇，工农业总产值已达5亿多元。在遵义市郊的长征镇沙坝村，农民们不仅扔掉了贫困的帽子，而且过上了比城里人更富裕的生活，家家建起了卫生厕所或功能齐全的卫生间，户户备起了家庭药箱。姑娘小伙们还购买了多功能的家用健身器；老年人、中年人闲暇时练起了健美舞、健美操。"},{"type":"paragraph","text":"半个多世纪以前，遵义谈不上有什么工业。红军进入遵义时，夜晚仅靠马灯照明。如今，在号称天险的乌江上建起了装机容量为63万千瓦的大型水电站，在当年遵义人民欢迎红军入城的迎红桥畔，一座装机容量达25万千瓦的火力发电厂也已扩建成功并网发电。在遵义市，有全国最大的铁合金联合冶炼企业、全国最大的钢丝绳专业生产厂、全国最大的海绵钛生产厂、全国五大低压电器基地之一的长征电器公司、年产5万辆轻型汽车的航天汽车城……在当年毛泽东屡出奇兵的赤水河畔的茅台酒厂、赤水天然气化肥厂相继被评为国家一级企业。从几乎是空白的过去、到建成门类齐全工业体系的今天，遵义人民完成了光荣的历史跨越。"},{"type":"paragraph","text":"当年，召开“遵义会议”的那座柱廊式楼房是遵义最好的房子。那时，遵义城内更多的是低矮的茅房，歪歪斜斜的木板房，凸凹不平、狭窄肮脏的街巷。解放以来，特别是改革开放以来，遵义市人民坚持经济建设与城市建设同步进行，遵义市城区面积已由解放初期的4平方公里扩展到今天的50余平方公里。现在，城内高楼林立、道路纵横，清波荡漾的湘江河穿城而过。经过10多年的努力，市民的人均住房面积也由1980年的3.98平方米增至10平方米以上。1992年，遵义市还被国家列入全国首批进入小康的城市之一。"},{"type":"paragraph","text":"61年前，红军在遵义播下革命的火种；今天，红军精神已深入到遵义人民的心中，出现了一批一心为人民的模范人物。今年9月8日，在遵义县山岔镇红星小学已度过近30年教书生涯的何忠勇，在教师节前夕被评为“全国十佳优秀教师”。30年来，何忠勇立足在这块当年红军战斗过的土地上，以红军的业绩激励自己，在偏僻的乡村默默奉献。1982年，他身患胃癌，还不辍教学，每天坚持走10多里山路去学校上课，风霜雨雪从不间断，遇上恶劣天气，他还要在河边等危险地段接送学生，并两次冒着生命危险抢救落水学生。他以行动为长征精神作了新的诠释。"},{"type":"paragraph","text":"“遵义永远是红军的家!”具有拥军光荣传统的遵义人常常这样说。遵义对子弟兵有许多特殊的优惠政策:军人乘公共汽车免费、乘中巴车免费、进公园免费、看病优先等等。据了解，这一特殊现象在全国并不多见。它缘于遵义人对子弟兵一如既往的深情，在遵义人的眼里，今天的子弟兵就是当年的红军，他们对红军的真情永远不变!遵义，无愧为全国双拥模范城!"},{"type":"paragraph","text":"国庆前夕，正值中央电视台播映《遵义会议》，剧中生动的画面将人们带回了峥嵘的岁月……然而，遵义人在回顾这段历史时，又有喜讯伴着金风传来:全区有12个县市全部实现了光缆数字化传输；贵(阳)遵(义)高等级公路遵义段的路基工程已基本告竣，明年将全线通车；投资1600万元扩建的遵义汽车厂已正式运行；火车站的改扩建也拉开了帷幕……"},{"type":"paragraph","text":"遵义，已经实现了光荣的跨越；明天，将开始新的跨越。"},{"type":"paragraph","text":"贺黎明"},{"type":"paragraph","text":"(本报遵义10月6日专电)"}]}