{"id":1059972,"date":[{"year":1996,"month":10,"day":8}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第41期)","column":"永业杯征文","genre":"","count":"1802","ytitle":"","mtitle":"文明社会，切莫忽视职业病","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"肿瘤、心脑血管疾病、早老性痴呆、不孕症和不育症等都可能与职业危害有一定关系；"},{"type":"paragraph","text":"应该对驾驶员、教师、交通警察等一些特殊职业人群进行包括心理、生理状态在内的“适应性检查”，严格筛选，做到人尽其才；"},{"type":"paragraph","text":"现代化办公室已成为滋生文明社会新型职业疾病的温床。"},{"type":"paragraph","text":"提起职业病，很多人会联想到矽肺、有害气体中毒等病状，但是这一图景已与目前我国职业病的现状相去甚远。随着社会的进步，传统的工作环境发生了很多变化，新的职业大量出现，随之又伴生出一些新的职业病。为了进一步了解职业病的最新动向，笔者日前走访了上海市职业病防治研究所所长张胜年研究员。"},{"type":"paragraph","text":"张胜年首先介绍说，所谓职业病就是由职业有害因素引起的疾病，可以通过职业接触史、临床表现和实验室检查结果作为主要诊断依据。由于职业病可享受国家法定的职业病待遇，所以对某种职业病的确认，是与国家的经济、社会发展水平直接相关的，国外也有称职业病为赔偿性疾病的。此外，也有些慢性疾病虽由多种因素引起，但与职业因素的诱发与加重有关。在我国，这种与职业有关的疾病目前虽尚未被列为法定的职业病，但今后随着国家经济水平的提高，也可能将与职业有关的疾病法定为职业病。"},{"type":"paragraph","text":"据张所长介绍，对与职业有关疾病的研究是当前国际职业卫生领域最活跃的分支，其涉及的范围也很广，如职业与肿瘤、心血管疾病；职业与衰老、早老性痴呆；职业与女性生殖和男性生殖等。"},{"type":"paragraph","text":"与职业有关疾病中较多的是由长期机械性操作所引起的疾病。如劳动者长期在特定的工作环境下强迫维持一定的姿势，完成一定的动作，对身体健康会带来影响，它会引起职业性腰背痛并导致骨骼变形、肌肉慢性损伤等。作为生产的组织者，要考虑如何去有效地组织、维持一种适宜的工作环境，使职工在更符合人体机能的位置上操作，这样就形成了一门新学科——人类工效学，这显然比以前的职业病防治概念提升了一个层次。"},{"type":"paragraph","text":"张胜年研究员指出，目前国际上职业病防治研究的另一个趋势是对神经行为学的关注。最近的研究表明，在职业有害因素导致人的临床症状、化验指标发生变化前，人体的健康状态已经产生了微小的变化。这种亚临床水平变化就是所谓的神经行为改变，它会导致人的智能发生变化。"},{"type":"paragraph","text":"随着人类工效学及神经行为学研究的深入，人们发觉交通事故往往与驾驶员的内在心理、生理状态有关。国外现在普遍对驾驶员进行“适应性检查”，将不宜从事驾驶职业的人筛选出来，从而大大降低了事故的发生。上海也正在进行这方面的准备工作，将分期分批对全市的驾驶员作适应性检查测试。还有一些特殊职业人群，如银行职员、电脑终端工作人员、教师、交通警察等的职业卫生问题也有待研究解决。"},{"type":"paragraph","text":"对室内小环境的关注也是当今国际职业卫生的一个活跃领域。张所长就此介绍说，室内小环境引发的与职业有关的疾病包括空调病、大楼综合征等，这可能与建筑物室内空气中挥发性有机物、甲醛、一氧化碳、二氧化碳、臭氧、细菌等有关。除此之外，现在白领阶层人数日渐增多，这些长期坐办公室的人，其神经、生理、心理、行为方面的变化已经引起研究部门的重视。现代人工作、生活的节奏普遍加快，工作环境往往也是紧张的。而这些正是导致人们早衰，以及产生其他功能性、器质性病变的潜在因素，若不重视这些问题就谈不上对人的健康的保护。"},{"type":"paragraph","text":"张胜年研究员强调指出，上述研究工作绝非仅仅具有学术意义，早一步发现各类因职业环境引起的致病因素对做好预防极有价值。现代人关心的不仅仅是保护自己的脏器不出问题，不患器质性疾病，他们也重视身体的功能性病变，更注重人的心理、生理、行为方面的健康。"},{"type":"paragraph","text":"“人人享有职业卫生保健”是世界卫生组织提出的口号，而若不解决职业卫生问题，那么这个口号就是空的，因为人的三分之一以上的时间是在职业环境中度过的。相比而言，我国现在的情况差异很大，职业危害有从城市向农村转移的趋势，加之乡镇企业和三资企业的兴起，既有落后的不良工作环境造成的传统职业病，也有现代化的市场竞争环境下产生的新的职业卫生问题，因而我国职业卫生研究的领域更加宽广。上海市于今年5月通过的职业病防治条例很有特色，与过去的类似条例相比有重大突破，它明确了政府、企业、医疗部门、劳动者个人四方面的职责，如劳动者要享受知情权，劳动者有权知道某个岗位对人体有何种危害，应采取何种防护措施等。该条例的实施对保障劳动者的健康将起到重要作用，同时将促进全市职业病防治研究工作提高到一个新的高度。"},{"type":"paragraph","text":"(江世亮)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A8090201.JPG\">"}]}