{"id":1059310,"date":[{"year":1996,"month":10,"day":3}],"page":"10","source":"","region":"","masthead":"市场消费","special_issue":"消费与流行趋势","column":"","genre":"","count":"2169","ytitle":"","mtitle":"有本无车不用愁","ftitle":"中国租车业发展迅猛，融资性租赁业已出现。","authors":["张晓明"],"text":[{"type":"paragraph","text":"张晓明"},{"type":"paragraph","text":"据有关资料显示，全国有近800万人到驾校学习车辆驾驶，其中绝大多数都顺利地领到了车辆驾驶证。然而，目前中国每110人才拥有一辆汽车。每736人才拥有一辆轿车，私人轿车的拥有量尚不足6万辆，有本无车者大有人在。"},{"type":"paragraph","text":"最近，内贸部等六七个部委及8家汽车生产厂、27家汽车销售公司和专业租赁公司的代表在武汉举行了一次“全国汽车租赁研讨会”。代表一致认为，在轿车进入家庭这个相对较长的时期内，汽车租赁市场的前景十分广阔。"},{"type":"paragraph","text":"1994年，我国公布的《汽车工业产业政策》明确提出要让汽车进入家庭。可目前最大的障碍是国内车价太高，其平均价格是国外平均价格的3倍多。与此同时，国内厂家生产能力不断提高，1995年生产轿车23万辆，估计到2000年，产量将达150万辆。由于过高价格的制约，市场需求不旺盛，生产企业产品压库严重。在车价一时无法降下来的情况下，要让巨大的市场潜力转化为巨大的购买量，租赁无疑是一个两全其美的方法，国外汽车工业同样在走“以租代买”这条路。德国奔驰公司平均每4辆车就有1辆是用来租赁的。美国主要汽车生产企业的总产量中有30%以上靠租赁方法经营，租赁和出租汽车的数量之比一般为1:1，甚至是2:1、3:1，而在我国，即使是汽车租赁开展较好的北京，租赁汽车和出租汽车之比也不过是1:6。"},{"type":"paragraph","text":"汽车租赁，适应社会发展和人民生活需求，减少了城市汽车拥有量，降低了集团消费。80年代初白手起家的我国汽车租赁业，如今已发展到有30多家专业性租赁公司，至于开展服务性租赁的出租车公司的数量就更多了，仅北京就有170多家、上海就有30多家。不管哪家都生意兴隆，凸现出百姓对汽车租赁的渴求。"},{"type":"paragraph","text":"北京开业最早、规模最大的首汽租赁公司开业4年多来，出租率一直是80%以上。北汽、东方、蓝大等大租赁公司出租率也是差不了多少。小租赁公司一般也在60%以上。据首汽租赁公司杜经理介绍，1995年以前，来租车的绝大多数是单位，租期也至少是1个月。随着人们收入的增加，有本的人数增多，这几年，尤其去年实行“双休日”以后，个人租车率已达25%，而在各出租车公司，这个比率则达80%以上。节假日时短期租赁也很多。紫竹公司的负责人称，该公司节假日出租率要比平时高出10%到20%，有时候甚至能达到车全部租出的盛况。消费者用车如此青睐租赁。有着各种缘由:"},{"type":"paragraph","text":"——比买车更实惠。在公司工作的苏先生称:“中国的车太贵，3年前我就拿上本了，可就是买不起车，有了租车的，要用车，就方便多了”。虽说租车要交上万块的押金，日租金至少得两三百，但怎么算也比花十几万买车便宜呀!的确，对于消费者来说，同样购一部车，每年养车费即要3万元，再加上购车款的利息，租车远比买车合算，而且还可省去年审、办保险等不必要的麻烦。"},{"type":"paragraph","text":"——比“打的”更方便。一位美国客商在北京丰台投资开办了一家光导纤维装潢饰品厂，他住在香格里拉饭店，来往十分不便，于是他租赁了一辆汽车。他认为，租赁一辆汽车比“打的”更方便实惠。可以24小时随时用车，自己驾驶无需顾及司机，不仅可畅所欲言地谈话，没有什么妨碍，更可以享受到驾车的乐趣，一旦汽车出了故障，只要打一个电话，租赁公司则立即派人赶来维修。"},{"type":"paragraph","text":"——自由选择车型。用车目的不同，租的车型自然也有所不同，租赁汽车便利之一也在于可以自由选择。李先生全家要去游玩，夏利足矣；王先生要去天津看货，至少要桑塔纳。租赁公司也是各定消费层:首汽以中档为主，捷达有100多辆，但高档车也有，卡迪拉克、奥迪、丰田和三峰面包都有；利达德公司专做中高档车，奔驰、林肯、神龙、福康俱全，红色马自达婚庆车队更是令人叫绝。丰富多彩的车型让消费者不断换“口味”。"},{"type":"paragraph","text":"服务性租赁是指租用者花钱买断一定的租用时间，自己驾驶，汽车所有权归经营者。例如深圳的路发公司，拥有夏利等四种不同档次的汽车，每小时收费从80至280元不等，全天收费则从480元到1600元。租车人只须持有身份证、驾照等有效证件，办妥有关手续即可租用。我国目前的汽车租赁大部分是指服务性租赁。"},{"type":"paragraph","text":"融资性租赁是采用分期付款形式转移产权。去年底，上海汇众汽车制造公司生产的15吨大通牌载重汽车在市场上表现疲软，经市场调查，基建工程单位需要大量的大通载重车，只是由于资金紧张，一时无力承受每辆25万元左右的车价。在上海汽车集团财务有限公司的牵线搭桥下，需求双方对融资租赁载重车一拍即合，即由上汽财务公司一次性与上海汇众结清货款，再由上汽财务公司将载重车租赁给用户，用户先取得载重车使用权，然后每月1.1万元，分两年付清全部贷款后取得最终所用权。"},{"type":"paragraph","text":"说得明了一点，对消费者来说，服务性租赁只能短期过过“车瘾”，而融资性租赁则能长期真正地拥有汽车。我国不少消费者有购车的强烈愿望，一次性拿出巨款购车力不从心，采取分期付款的融资性租赁方式拥有汽车，不少人倒可承受。遗憾的是，我国汽车服务性租赁红红火火，则融资性租赁冷冷清清。其根本原因，一是缺乏专门的管理机构，全国统一的政策法规，市场不规范；二是汽车租赁亟待解决的问题很多，如能否将租赁计入成本；租赁营业税应为多少；银行信贷能否提供大量资金作为后盾、租赁车辆的牌照管理和保险问题等。目前关键问题是要为汽车租赁松绑加油，这样，汽车租赁才能真正成为让汽车进入家庭的高招。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A3100501.JPG\">"}]}