{"id":1059973,"date":[{"year":1996,"month":10,"day":8}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第41期)","column":"","genre":"","count":"1415","ytitle":"","mtitle":"谨防办公室空调病","ftitle":"","authors":["顾祖维"],"text":[{"type":"paragraph","text":"什么是“空调病”?"},{"type":"paragraph","text":"现代办公室往往给人以卫生、安全又舒适的印象。奥菲斯(办公室)小姐和从事业务管理的先生们整日衣冠楚楚地在恒温恒湿、布置高雅的办公室里通过电话、传真、电脑联网系统工作。殊不知，在恒温恒湿办公室工作的人员，常常会出现头昏脑胀、疲乏、头痛、胸闷、恶心，甚至呼吸困难和嗜睡等症状。这类症状往往在离开装有空调的办公室后迅速消失。国际上早在70年代已发现此类现象，称之为“空调综合症”或“空调病”，而在大型建筑物中发生的这种现象称为“病态大楼综合症”。据调查，在空调室工作的人员中，上呼吸道疾患发病率较高，如鼻炎、感冒、咽炎和气管炎等，其中感冒最为多见。肩、肘、腰和膝关节疼痛者在全年处于空调室的人员中极为常见。"},{"type":"paragraph","text":"近年来，研究人员还发现，长期在空调室工作的办公室职员，一旦进入35℃以上的高温环境，比一般人容易发生中暑。因为一般人在高温环境下工作，体内会生成一种热应激蛋白(HSP)，使人体对热的抵抗力增强，而长期在舒适的气温条件下，人体生成HSP的能力退化，对高温的耐受能力下降。为了提高耐热能力，办公室工作人员应定期定时接触高温环境，以预防中暑。"},{"type":"paragraph","text":"为什么会产生“空调病”?"},{"type":"paragraph","text":"引起“空调病”的确切原因，目前尚不完全清楚。一般认为，首先是由于空调装置使室内新鲜空气不足，空气中一氧化碳、二氧化碳、粉尘颗粒等浓度增高，空气质量变坏。这时人就会出现头痛、头昏等不适感；其次是空气中正离子增多负离子减少，也有人提到办公室工作人员负担过重造成的精神压力，对发病也起一定作用。市场经济条件下竞争激烈，导致人际关系紧张，也常常会成为现代社会的致病因素之一。"},{"type":"paragraph","text":"办公室采用封闭式空调系统时，基本上无室外新鲜空气补充；人们呼出的二氧化碳不断积聚。空调设备管理不当导致过滤器失效，还会使空气中的粉尘颗粒无法净化，粉尘浓度也会随时间而增高。办公室的建筑材料和装饰物品释放的污染物也是使办公室空气质量下降的原因。在制作新式家具和铺设墙面、地面时使用的粘合剂，会释放出甲醛；人造革沙发可释放出致过敏的物质二异氰酸甲苯酯；墙面涂料、喷塑材料、化纤地毯、塑料饰物等均可释放苯、甲苯、二甲苯、丙酮、醋酸酯等挥发性有机化合物。据测定，这类室内空气污染物达300余种。虽然单个化合物的浓度一般都较低，但当它们联合作用于人体时，其危害健康的作用不可忽视。如果空调室内还有人吸烟，则犹如室内竖起了大烟囱，它将成为主要的空气污染源。"},{"type":"paragraph","text":"如何控制和预防“空调病”?"},{"type":"paragraph","text":"空调病是可以控制和预防的。我们可以从改善办公室内空气质量着手，选择能补充新鲜空气的空调器，定期清洗过滤设施以提高它的过滤能力。对大楼中央式空调系统的冷却塔、管道等装置应定期清洗，对循环用水进行消毒灭菌处理。室内也可安装静电式空气净化机或负离子发生器，达到净化和消毒空气的目的。空调室内应绝对禁止吸烟。办公室可用鲜花或少量盆栽花草点缀，而尽量不用塑料花木装饰。有条件的话，应该定期开窗几分钟，促进室内外气体交换。办公室工作人员每工作1小时左右离开办公室，走到窗前眺望远处并伸伸腿弯弯腰，以改变长期坐位姿势，减少视力疲劳和放松躯体肌肉，这对减轻全身疲劳增进健康十分有益。在夏季，若室温不是太高，应尽量使用电风扇和我国传统的摇扇代替空调。摇扇者自己可控制风量、风速的大小，肩、肘、腕等关节和肌肉共同参与，可收到既消暑又健身的功效。采取上述综合措施，空调病基本上可以得到控制。"},{"type":"paragraph","text":"(顾祖维)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A8090301.JPG\">"}]}