{"id":1059816,"date":[{"year":1996,"month":10,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利六十周年)","column":"","genre":"","count":"1396","ytitle":"","mtitle":"心得","ftitle":"","authors":["陈丹燕"],"text":[{"type":"paragraph","text":"陈丹燕"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"好多年以前，在上学的时候，读到一首写四月的诗歌。当时心被它打动了。那是一首不长的诗，我能把它背出来，可是从来没有为什么人背过，因为觉得那背诗的时刻非常的不堪。我想，从心里说，我是一个容易害羞的人。我是一个人的时候，在心、里背的。"},{"type":"paragraph","text":"只有真正喜欢极了，才会在心里一个人背给自己听。"},{"type":"paragraph","text":"诗里写的是四月的温柔和茫然。"},{"type":"paragraph","text":"我想，那正好是我的心情，凉凉的，绿色的，许多东西在生长着，可不知为了什么为了谁而长着，美丽着。"},{"type":"paragraph","text":"那时候，我很年轻。"},{"type":"paragraph","text":"那时候，我的丈夫是坐在我身后的座位上一起上英文课的同学，有时候问我丈夫，那时候，我在他眼睛里到底是什么样子的人，为什么他那时候不爱上我，要等那么久以后?他说，那时候怎么想得到你，你是一个面孔红红，一上课就睡着的人，好像还没有发育好的小孩。"},{"type":"paragraph","text":"可是这孩子在四月的半夜里起来看一看月亮的啊。"},{"type":"paragraph","text":"上海四月的深夜月亮很大，很亮，把树照得黑黑的，把路照得白白的，野猫在月亮地里刷刷地爬上了树，眼睛绿莹莹的。"},{"type":"paragraph","text":"四月的时候，要是从来没有一个人背过一首诗，就长大了。现在的我，一定会遗憾的。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"上海的冬天常常是这样的阴沉，连着阴天，一切都是灰色的，又冷又湿的。这是北方人最害怕的天气。有时候，下午两点以后就在天地之间渗出灰色的雾气，一点一点，远处的楼看不见了，没有了叶子的高大梧桐树顶上挂着的悬铃也看不清了，街道上全是灰色的，非常阴冷，可是非常的温柔，处在那样的天气里，就像一个人处在失恋的时候。有时候，我想，我要写一个关于上海的爱情故事，用这样的天气做背景，这是一种非常阴郁的浪漫，合适一个爱情故事。"},{"type":"paragraph","text":"这样阴沉的街道上，老房子墙上的黄色斑斑驳驳，落满了雨痕的窗子后面有黄色的灯，由于电力不足，灯光有些发红。路过那些老房子的时候，可以听见窗子缝里传来的音乐声，是苏联人拉的小提琴。"},{"type":"paragraph","text":"冰凉的手指，冰凉的嘴唇，在约会的街角，冻得打抖地裹在大衣里。"},{"type":"paragraph","text":"咖啡店里的暖气和咖啡香。"},{"type":"paragraph","text":"老弄堂里的亭子间，长的颓废的长发。"},{"type":"paragraph","text":"一个上大学的女孩子在寒假里对老师浪漫的爱情，老师太穷了，也太不合时宜了，他承受不了女孩子的爱情。"},{"type":"paragraph","text":"人民公园的大梧桐树下冰凉的绿色长椅，长长的林荫道上，看不到尽头，被灰黄色的冬雾掩盖住了。"},{"type":"paragraph","text":"一个小、说的提纲，就是这样诞生。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"国际电影节时，拿到了不少票，有时候，有一天从上午八点三刻开始看第一场，在安福路，然后到影城去看十点三刻的第二场，然后再继续看一点三刻的第三场，中间休息一下，杀到和平电影院去看六点的第四场。"},{"type":"paragraph","text":"看了不少欧洲电影，那是中国没有买下来版权，所以在电影节一过，就再也看不到了的电影。这是一个原因，还有一个原因，是把好多电影放在一起以后，就发现真正好看的，还是欧洲的电影，它们有一种其他地方的电影所没有的奢侈感。就是最豪华的美国片，你都可以在里面看到对票房的渴望，可以在里面闻到钱的气味。豪华和奢侈是不同的。"},{"type":"paragraph","text":"可欧洲的不同。"},{"type":"paragraph","text":"他们会有真正是为了趣味而制作的电影，为少数人的趣味做电影，有点自得其乐性质的。"},{"type":"paragraph","text":"我看了一个奥地利电影，拍得很美，说的故事，是个只有作家可以看得懂，也有兴趣看，而且有共鸣的故事:作家和他创作的小说人物之间，到底是人物发展左右小说，还是作家自己的主题左右小说。这个专业不过的主题，我想不会有票房的。可是他们拍出来了。"},{"type":"paragraph","text":"要是想好了要靠电影挣钱的话，要是对电影的投资是要回收的话，这样的电影永远不能出来。欧洲的有些人，用钱不是为了赚更多的钱，只是为了趣味。我想，这就是奢侈。"}]}