{"id":1059045,"date":[{"year":1996,"month":9,"day":30}],"page":"6","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第38期)","column":"","genre":"","count":"1388","ytitle":"","mtitle":"换脑子，转机制","ftitle":"——延吉优秀物业管理示范小区漫步之三","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"人们不禁要问，延吉物业管理公司为何会使得每个岗位的员工都会以徐虎为榜样?难道由房管所调一块牌子成为物业管理公司就能做到吗?不。那是延吉房管所“换脑子、转机制”的结果。"},{"type":"paragraph","text":"上海延吉物业管理公司换脑子、转机制的表现之一，是公司中的每个人都扔掉了“铁饭碗”，端起了“瓷饭碗”。"},{"type":"paragraph","text":"此话怎说?原来的房管所，都是属于上海市的全民所有制事业单位。单位成员们的收入虽不丰厚，却也旱涝保收。另外，加上干好干坏一个样的大锅饭劳动分配制度，相对来说人也显得比较安逸。虽然人们都说呆在房管所没劲，但是自找门路另谋出路的人也绝少。但是在成立物业管理公司之前，有关领导部门就开始帮助大家一起换脑子了:物业管理公司同房管所最大的区别在于所有资金来源的区别。房管所是事业单位，工资由国家财政拨款，修理费用来自于房租；物业管理公司属于企业，一切自负盈亏，工资来自于自己的经营，修理费用来自于业主们缴上来的物业管理费。"},{"type":"paragraph","text":"自延吉物业管理公司挂牌那天起，换脑子、转机制的事就开始来真的了。上至总经理，下至一般员工，都成了合同制员工。按公司法规定，公司里有长期合同工，但也有一至五年的短期合同工。短期合同工是否可以转成长期合同工，要按各人的表现而定。这是其一。其二，员工们的工作量都有了定量定性的硬指标，混岗不再容易。其三，员工们的工资再也不是论资排辈的一刀切。根据每年一次的考核，表现特别优秀的，岗位工资可以上浮一至三级；而表现特差者又可以下浮岗位工资一至三级。其四，对工作不合格者实行待岗、待聘制度。"},{"type":"paragraph","text":"对以上机制的转换，开始人们是蛮紧张的。但是当大家细细一算，做个表现好的员工还是很划得来，加3级岗位工资，在过去吃大锅饭的年代里是不可想象的。只要干得好，端“瓷饭碗”比端“铁饭碗”更实惠、更有劲。于是，岗位学徐虎就有了扎实的思想基础、物质基础，最重要的是有了体制和机制两大方面的保证。"},{"type":"paragraph","text":"转机制的第二大特点是，外部机制也得到较为彻底的转变。这就是由过去的房管所去管各位房客，转变为由业主委员会聘用物业管理公司。内部成员由高高在上的管理者，转变成为业主们的雇佣者。不但如此，业主委员会为了制造一种对物业管理公司的激励机制和危机感，他们对物业管理公司的聘用期限长的不过是3年，短的仅仅只有1年。将聘用合同定为3年的业主委员会的意见是:延吉物业管理公司的前身是延吉房管所，也是个老先进单位。所以聘用日期稍微长一点也可以。但是考虑到时间太长了容易造成对方工作的马虎，所以就以3年为准。"},{"type":"paragraph","text":"延吉3村业主委员会对延吉物业管理公司的聘用期就仅为1年。该业主委员会主任余志强先生说:“我们本来也想过聘3年的计划。为了多给物业公司一点压力，就采取了聘1年的方案。因为我们想，如果合同期定3年，很有可能第一年管得认认真真，第二年平平淡淡，第三年就变得松松垮垮。合同期1年，那么他们每年开头认认真真，年尾也会紧紧张张，争取第二年仍能接受业主们的聘用。”"},{"type":"paragraph","text":"内外夹攻的一不小心就要打破饭碗的“瓷碗”机制，使得全公司的员工们不得不认认真真地工作，勤勤恳恳地工作，开展有创造性的工作，到了年底有丰硕成果的工作。"},{"type":"paragraph","text":"就是这个企业化的瓷碗机制，使得“徐虎时时在业主身边”这句口号，已经脚踏实地地转化为现实。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969U061201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“因铺设管线而损坏的新村道路，我们先修好再说”——延吉物业管理公司如此决定。"},{"type":"paragraph","text":"臧志成　摄</FONT>"}]}