{"id":1059559,"date":[{"year":1996,"month":10,"day":5}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第40期)","column":"社会写真","genre":"","count":"4412","ytitle":"","mtitle":"外来妹申城做新娘","ftitle":"","authors":["胡培炯","蒋晓华"],"text":[{"type":"paragraph","text":"胡培炯　蒋晓华"},{"type":"paragraph","text":"外来妹在上海喜结良缘，已经不再是很新鲜的事情了。但随着岁月流逝，现实生活的甜酸苦辣，让她们感受到了另一种人生的滋味。与此同时，外来妹嫁给上海青年，也给上海的城市管理，尤其是户籍管理带来了新的课题。"},{"type":"paragraph","text":"三年前的一个清晨，年轻的启东姑娘钮永健，告别了家乡的山山水水，坐上了开往上海的航船。"},{"type":"paragraph","text":"三年后的今天，钮永健将自己的生命航船，停泊在上海昭化路上一间普普通通的工房内。她在异乡的土地上，建立起了爱情的港湾。"},{"type":"paragraph","text":"在这个季节，有关外来妹在上海喜结良缘的故事，已经不再是很新鲜的事情了。只不过随着岁月流逝，现实生活的甜酸苦辣，让她们感受到了另一种人生的滋味。"},{"type":"paragraph","text":"相爱不需要特别的解释"},{"type":"paragraph","text":"从十六铺码头到宁波路，并不算是一段很特别的路。但对钮永健来说，这段路却是那样地令人难忘。她甚至还清晰地记得，这段路一共花了她四十五分钟时间。就在她背着行囊、沿途问讯的时候，她蒙蒙眬眬地感到，上海并不是一个布满陷阱的地方。"},{"type":"paragraph","text":"事实上，她确实是怀着一种警觉心理来到上海的。当她决定应聘到宁波路上启东人经营的一家酒家做服务员时，她的家人曾经强烈地反对过:“上海是一个花花世界，女孩子到酒家里去做更容易学坏。”"},{"type":"paragraph","text":"家人的反对不无道理。翻开报纸看一看，无论在上海，还是在深圳，或是在其他沿海开放城市，外来人员误人歧途的新闻比比皆是。尤其在服务行业，那些年轻幼稚的外来妹们，似乎随时面临着不良的诱惑。因此，不管钮永健如何据理力争，家人们就是不同意。"},{"type":"paragraph","text":"钮永健从小在养父母家生活，养父母待她如同亲生女儿。前几年，养父故世后，养母和她更是相依为命。如今，面对养母的执拗，一心想到外面的世界去闯一闯的钮永健，无奈之中只得去搬来了救兵。当地学校有一位德高望重的老师，钮永健请他出面劝说养母。这位通情达理的老师一方面为钮永健说情，另一方面也教导钮永健说:“事在人为，女孩子学好学坏全在自己的一念之间。你要好好做人，好好珍惜机会。”"},{"type":"paragraph","text":"就这样，那一天凌晨四点，二十四岁的钮永健挥手告别了前来送行的人们，加入了被社会称为“外来妹”的行列。"},{"type":"paragraph","text":"最初的日子她心静如水，上班在酒家，下班还是在酒家。上海这么大，她却从不轻易走出宁波路。一直到酒家里的一位上海籍厨师吴素国向她射出了爱情之箭，她才满怀新奇地浏览起上海的都市风光。在上海久负盛名的外滩情侣墙边，她和他留下了青春的彩色剪影。"},{"type":"paragraph","text":"爱恋之情超越了空间的概念，迅速消除了这一对异地恋人的心理距离。吴素国本是一位自学成才的青年，停薪留职期间考上了三级厨师。凑巧的是，那段时间他正好应聘到这家酒家打工。“纯朴、自然、不虚伪，而且有文化，并不比上海小姐差”的钮永健，像一阵来自田野的清风，吹进了他的心扉。所以在他看来，从恋爱到婚姻，是一件极其自然的事情，并不需要很特别的理由来解释为什么要选择一位外来妹做自己的新娘。一定要解释的话，也只有“缘份”两个字。"},{"type":"paragraph","text":"这两个字也同样是钮永健的心里话。她说:“我和他就像茫茫人海中的两颗流星，相互碰撞的概率是非常小的。如果他不是停薪留职，如果我不是来上海打工，我们这一辈子永远是天各一方。”一个外来妹，说出这样一段富有诗意的话，不由得让人刮目相看。"},{"type":"paragraph","text":"婚后的生活也就在这种温馨的基调上缓缓流过。不久，爱情的结晶呱呱坠地，夫妻俩给孩子取名叫“一帆”。吴素国指着墙上挂着的一幅题为《一帆风顺》的工艺作品说:“从上海到启东是坐船往返的，给孩子取这个名字，就是希望两地平安，来往平安。”"},{"type":"paragraph","text":"自从有了孩子，生活便翻开了更为现实的一页。因为生育，钮永健失去了原来在酒家里的工作，家庭经济便由吴素国一人承担。吴素国说:“我们从来没有因为钱而争吵过。我们有自己的生活方式，虽然比较节俭，但过得很充实，生活照样很有品位。”"},{"type":"paragraph","text":"女人的日子就是这样的"},{"type":"paragraph","text":"在上海方言中，“作天作地”四个字常常被用来形容一些本地的女孩子。这个词汇的确切定义很难下，但如果要选择几个典型人物作为其反面注释的话，外来妹杨书瑛无疑是其中的一位。在采访中，她给人印象最深的一句话是:“女人的日子本来就应该是这样的。”她所说的“这样”，指的是结婚、生育和操持家务。"},{"type":"paragraph","text":"这里确实有一个观念问题。正像薛宝钗、林黛玉曾经引起当代青年择偶观的讨论一样，杨书瑛对女人生活的理解，正是本地一些女孩子嗤之以鼻的生活观。但褒也罢，贬也罢，杨书瑛正是怀着这种信念，使全家三代人相处在亲密和睦的氛围中。"},{"type":"paragraph","text":"两年前的国庆节，上海青年杨海文到盐城探亲。盐城的老娘舅为他物色了一位对象，她就是盐城的幼儿园教师杨书瑛。第二年春节，杨书瑛离开了盐城，在上海完成了她的终身大事。婚礼完全是按照海派模式操办的。一辆披红挂彩的小轿车，把这位盐城女子接到了酒家。在那里，她换上了新娘礼服，恭恭敬敬地向来宾们行礼敬酒。从这一天起，杨书瑛开始了她作为“女人本应该过的日子”。"},{"type":"paragraph","text":"别的外来妹是先打工，后结婚，而杨书瑛却是先结婚，后打工。孩子生下后两个月，杨书瑛就在里弄里的一家饮食店内做起了记账开票的工作。从早晨四点半忙到下午两点半，接下去便是各种家务。放弃了幼儿园令人羡慕的工作，离开了那一群天真烂漫的孩子，在上海屋檐下为人妻、为人母、为人媳，杨书瑛无尤无怨。她认准了女人的生活之路，一门心思地往前走。"},{"type":"paragraph","text":"她内心的唯一情结，就是在上海这座现代化的大都市中，人们至今还用一种奇怪的眼光打量着她这个饮食店里的外来妹。小时候，她曾经随家人来过上海，那时她把上海想象得非常美好。如今，当她成为上海人的新娘时，她却恍然觉得，一个人、一件事，要获得大上海的认同，首先需要经过时间的磨练。"},{"type":"paragraph","text":"倾听着杨书瑛的诉说，我们为上海人某种不可名状的自大而羞愧。虽然作为一个特殊的群体，外来妹受到各界的关注，还只是近几年的事情，但就上海的历史而言，一部上海史，在某种程度上就是一部外来人口的历史。在这座移民城市中，我们甚至无法肯定哪一些人是经典意义上的上海人。因此在今天，当我们重新审视外来妹现象的时候，我们实在没有必要为自己的血统而骄傲。"},{"type":"paragraph","text":"好在杨书瑛的丈夫、杨书瑛的公公婆婆，对这位勤快的媳妇爱护备至。很多年以前，杨海文的父亲跟随着杨海文的爷爷来上海打工，到了结婚的年龄，杨海文的父亲从盐城娶来了一位家乡女子。现在，杨海文走上了一条与父亲相似的婚姻道路，这两代人的家庭命运恰好昭示了半个世纪来上海的社会变化。"},{"type":"paragraph","text":"有欢笑，也有眼泪"},{"type":"paragraph","text":"都说家庭是社会的细胞，那么当家庭的组织成分有所改变的时候，赖以发展的社会是不是也同时发生着重大的变化呢?"},{"type":"paragraph","text":"答案是肯定的。当众多的外来妹成为上海家庭的一员时，这座沿海开放城市正高举起“中华牌”的旗帜，迎来了每天三百三十多万的流动人口。"},{"type":"paragraph","text":"然而，家庭生活有甜蜜和欢笑，也有苦涩和眼泪。去年六月，刚过不惑之年的金源丰因病去世，把家庭的重担留给了妻子王素珍。王素珍抱着刚满两岁的儿子失声痛哭，作为一个外来妹，她感到她的生活支柱轰地一声倒塌了。"},{"type":"paragraph","text":"六年前，王素珍从老家江苏来到上海，凭着自己的手艺帮人家缝制衣服。后来经人介绍，她认识了上海汇丰毛纺织厂的青年金源丰，双方恋爱一年后结为夫妻。新婚之日，年迈的父亲特地赶到上海，看到闯荡多年的女儿在大上海找到了婚姻归宿，老人的脸上不由得露出了笑容。"},{"type":"paragraph","text":"然而平心而论，对于自己的婚姻，王素珍的心里也曾经有过疙瘩。一来金源丰的年龄比她大十一岁，二来她认为城乡差别总是有一些的。但渐渐地，“忠厚老实、为人可靠”的金源丰，帮她解开了心中的忧虑。“只要两个人真心实意过日子，年龄可以超越，地域也可以超越。”王素珍后来对记者说。"},{"type":"paragraph","text":"儿子的诞生，给他们的生活增添了新的欢乐。金源丰四十而得子，更是喜上眉梢。三口之家的美好生活刚刚开始，不幸却降临到他们的头上。在金源丰住院的最后两个月里，王素珍还要强颜欢笑，隐瞒病情，日夜陪伴在丈夫的身边，盼望着医生能有回天之术，盼望奇迹能够出现。"},{"type":"paragraph","text":"王素珍的真情感动了周围的人，远在家乡的母亲闻讯赶到上海，左邻右舍主动帮着照看小孩，家中以往的磕磕碰碰此时也都烟消云散……人们为金源丰祈祷，也为这个平凡的外来妹祈祷。但奇迹终于没有出现，所有人能够说的，也就只有一句话:“为了孩子，你也应该坚强地活下去。”"},{"type":"paragraph","text":"生活的勇气也就是在这样的时候，才显得格外重要。凭着自己的缝纫手艺，王素珍一个人生活是没有问题的，但儿子需要照顾，家中年近九十的奶奶也需要伺候，哪里还有时间来干活呢?有时一套衣服做了一个月也没做成，虽然那些心地善良的老顾客没有一句怨言，但王素珍总感到欠了人家的情。"},{"type":"paragraph","text":"因为是外来妹，王素珍和儿子没有上海的常住户口，儿子因此不能入托，要想入托，唯一的办法是先缴一笔数目不小的赞助费。但全家的经济来源除了金源丰单位每月发的一百二十元救济金外，就靠王素珍做一些手工活了。一家人的基本生活勉强维持，哪来多余的钱缴赞助费呢?眼下的情况是这样，但儿子还要长大，要进幼儿园、要进学校，需要用钱的事情还在一天天等着王素珍。"},{"type":"paragraph","text":"不仅如此，因为没有户口，王素珍最大的担心是孤儿寡母无处安身。王素珍住的房子，原来户口本上只有金源丰和他的奶奶两个人，现在金源丰已去世，而躺在病床上已有二十多年的老奶奶也已经是风烛残年，万一有个三长两短，这间房子从理论上讲，有可能被没收掉。"},{"type":"paragraph","text":"如今，夜深人静的时候，王素珍常常会暗自流泪。三岁的儿子金明辉聪明可爱，自从经历了父亲的丧事，他就把蜡烛与爸爸联系了起来。有几次家里因停电而点起了蜡烛，小明辉一边哭闹，一边喊着:“爸爸，爸爸。”叫得连周围的邻居也叹息不已。王素珍说:“要问我现在最大的愿望，就是让儿子报上上海户口，让他在这里读书长大。”"},{"type":"paragraph","text":"大上海，该如何面对"},{"type":"paragraph","text":"“幸福的家庭都是相似的，不幸的家庭各有各的不幸。”钮永健、杨书瑛、王素珍的故事，反映了外来妹家庭不同的生活侧面。有人说，外来妹嫁给上海人，就像上海姑娘嫁给“老外”，多少带有些功利因素；也有人说，能够成为上海人的新娘的，都是外来妹中的佼佼者，她们不仅解决了部分上海青年的婚姻问题，还对上海的城市发展有所贡献。"},{"type":"paragraph","text":"但不管我们在感情上、在道义上持何种态度，作为一座城市，大上海终究要面对这一现实的问题。目前，外来妹嫁给上海青年的现象呈现出上升趋势，至去年底，仅长宁区就有外来妹家庭九百十四户。值得重视的是，外来妹嫁给上海青年，给上海的城市管理带来了新的课题，而其中最主要的，是户籍问题。不久前，长宁区妇联对二百五十户外来妹家庭进行了调查。在调查中，有百分之九十九的外来妹表示了希望解决户籍问题的心愿。但从五十年代起，上海对城市户籍管理一直采取从严控制的政策，即使改革开放以来在人才引进方面政策有所松动，但总体从严控制的方向未变。而对既非人才、又无投资的外来妹，即使有婚姻关系，户籍也仍是无法逾越的障碍。而与户籍问题相关的是子女的教育、医疗、社会保障等问题。不少外来妹表示自己的户口无所谓，只希望子女能报进上海户口，使他们享有与上海籍少年儿童相同的权利。"},{"type":"paragraph","text":"大上海，将如何面对这一社会现实?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A5050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨书瑛和丈夫杨海文</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A5050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钮永健和儿子吴一帆</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A5050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>聪明可爱的小明辉</FONT>"}]}