{"id":455030,"date":[{"year":1964,"month":5,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2809","ytitle":"","mtitle":"以生活出发","ftitle":"——谈《智取威虎山》的表演艺术","authors":["吕君樵"],"text":[{"type":"paragraph","text":"吕君樵"},{"type":"paragraph","text":"京创和其他戏剧形式，在反映社会主义现实生活这一点上，其任务是共同的。但是，在如何反映社会主义现实生活这一点上，则各有不同的艺术手段。由于京剧反映现实生活探索的时间还不长，因而需要我们作加倍的努力。看了京剧现代剧《智取威虎山》，感到在京剧艺术的推陈出新方面、在准确地表达现代人物的思想感情方面，获得了可喜的成就。这个戏在发挥和创造京剧现代戏的艺术特色上，较之过去的演出有进一步的发展和提高，本文打算以第六场“杨子荣上山”为中心进行一些肤浅的分析，探索一下这方面的成就。"},{"type":"paragraph","text":"在谈到演员的表演艺术之前，首先要提到，《智取威虎山》这个剧本经过了彻底的加工修改以后，在人物塑造、语言运用、场次安排等方面，给演员提供了表演艺术再创造的有利条件。"},{"type":"paragraph","text":"《智取威虎山》最然不是一出以唱为主的现代戏，但是这出戏里的少剑波(纪玉良扮演)的抒情独唱，安排得比较得当，其中《审奸》和为战士的牺性致哀这两场戏中的大段唱工，前者表达了少剑波苦苦思索如何破山擒雕的斗争策略，后者抒发了他对战友牺牲的阶级感情和夺取战斗胜利的决心。"},{"type":"paragraph","text":"在做、表方面，演员创造性地运用了传统戏曲表演中虚实结合的方法、例如杨子荣(李仲林扮演)行路打虎一段。虽然虎不出场，但通过杨的举枪射击和闪展腾挪等身段，同样表现了杨与猛虎搏斗的英勇。在群众性舞蹈场面——滑雪和最后一场开打中，都可以看到传统表演手法的新的运用。滑雪时某些筋斗，恰当地表现了雪地行军的垠苦和故士们顽强的战斗意志，造成舞台上炽热的气氛。最后一场开打，克服了过去有枪不放、光拚刺刀的不符合生活真实的缺点，无论是开枪、避弹和夺刀等武打动作，都很自然、合理。总之，在唱、做、念、打服务于表现新的生活内容方面，确实是跨进了一步。"},{"type":"paragraph","text":"下面我国绕第六场戏来谈。"},{"type":"paragraph","text":"就这个戏的全局来看，第六场《上山》是比较突出的。使演员在这场戏中能够发挥表演艺术的基础有两个，一是剧本对于人物的深刻描写和场景的安排，二是剧本的语言精采。表演艺术的革新主要表现在三方面:一、生活和艺术的结合，二、人物和行当的结合，三、出色地运用了传统的念白，有力地表现了剧中人物的思想。"},{"type":"paragraph","text":"剧本是这样安排的:座山雕(贾永年扮演)“开山”，八大金刚鱼贯出场，站立两厢，人多势众，气焰逼人、接着，杨子荣出场，在台前一站，这位孤胆英雄的解放军侦察排长的英雄气概就压倒了场上群魔。我认为，这是由于演员掌握了英雄人物的内在气质，才能收到这样的效果。接着就是座山雕和杨子荣之间盆问和反盘问的三个回合，总的贯穿线索是，座山雕要试探对方虚实，杨子荣则要取得对方信任。在这三个回合中，杨子荣从容不迫，沉着应付。座山雕一再盘问，杨子荣对答如流，最后施出了献图这一着，打击了乐平，使座山雕确信他是胡彪，取得了反盘查的胜利。从这里让人看到，杨子荣的胜利是步步的胜利，既表现了座山雕的老奸巨滑，更表现了杨子荣作为解放军侦察排长的机智和勇敢"},{"type":"paragraph","text":"在生活和艺术的结合方面，在杨子荣的表演上可以找出突出的例子。我们知道，仿统戏曲表演中的一举一动，都包含一定的生活内容。不仅如此，京剧的表演中，也还有用一组动作来说明一个生活内容的，如起霸、走边等。在第六场戏中，演员通过片腿、转身、卧鱼这一组动作来交代出乐平料醉的情形。这一组动作中，片腿、转身都是装饰性动作，这些装饰性动作离开了总的目的，就会显得毫无意义；但跟卧鱼连在一起，就有助于说明生活内容。我们在排现代戏的时候常看到这么一个现象，就是演员好半天没有动作，突然手舞足蹈，看来很别扭。这场戏里的杨子荣，在表演动作设计上，由于从生活出发，掌握分寸，衔接严密，没有给人突如其来的感觉，贺永华扮演的座山雕，在用黑话盘间杨子荣的时候，有选择地采用了《通天犀》中的椅子功，表现了座山雕对来者从怀疑、盘问、追问到开始相信对方是自己人的内心活动。演员对这一动作的选择和变化，使之更接近于生活了。"},{"type":"paragraph","text":"在这场戏里，杨子荣和座山雕双方，通过针锋相前的语言，运用了京剧传统中边念边舞的对衬法，构成了强烈的戏剧冲突和效果。"},{"type":"paragraph","text":"所以取得这些效果，主要是由于演员紧紧地遵循了从生活出发、从人物出发的原则。可以设想，如果不里首先从生活出发，而是从京剧的传统表演程式出发，那么，在这场戏里就可能出现一些脱离生活内容的程式动作，也就会影响生活真实感。但是，演员现在没有这样做，他们的表演馈生活，又艺术，生活和艺术结合在一块。相信沿着这条路子走下去，不断探索、实践、创造、积累，一点一滴，逐步完整，京剧现代戏的表演规律一定能为我们所掌握。"},{"type":"paragraph","text":"跟生活与艺术结合的问题联系在一起的，就是人物与行当结合的问题。"},{"type":"paragraph","text":"由于缺乏生活的缘故，我们在京剧现代戏中有时会看到“生活不够行当凑”的现象。由于缺乏生活，就往后看，把“行当”请出来。其结果是现代戏舞台上创造不出丰满的人物形象，只能出现行当，不能出现人物。而今天的要求是在舞台上出现具有鲜明个性的人物，而不是具有一般共性的行当。"},{"type":"paragraph","text":"现在这场戏，主要演员根据剧本塑造人物的基本要求，紧紧掌握了人物的性格和贯穿动作。杨子荣应该显出国民党土匪副官胡彪的身份，但过火了，则掩盖了解放军侦察排长的英雄本色，因而一举一动尺寸的掌握是很重要的。扮演杨子荣的演员在盘问和反盘问的三个起伏中，既透露出国民党土匪的习气，但不似座山雕，也不象八大金刚那样。根据这场戏的规定情景，杨子荣的整个表演近乎武生和武丑之间。全是武生表演，则土匪身份难以透露；全是武丑表演，则使侦察排长这个人物矮了。演员基本上掌握了表演分寸，他是在演人物，不是在演行当。"},{"type":"paragraph","text":"再看座山雕，演员也掌握了之一点，在座山雕这个人物身上，有《通天犀》中青面虎的架子，也有《打瓜园》中陶洪的步法，可以说是净、丑的融合。如果演死了那一个行当，都会破坏了人物的塑造。"},{"type":"paragraph","text":"当然，使行当服从于人物，也不能这儿是小丑，那儿是花脸，把人物弄得支离破碎，问题就在于演员能不能从人物出发，把行当的表演加以融化进而创造。现在这场戏的主要演员，基本上是掌握了从人物出发的原则的。"},{"type":"paragraph","text":"最后，这场戏中话白的运用是比较出色的。这场戏的语言是戏曲化了的。经过演员的创造，显出了京剧“千斤话白四两唱”这句话的重要性，扮演杨子荣的演员，在三个回合交锋中，在念白的气口、衔接、节秦等方面如果不能很好掌握，就不能表达当时人物内心活动的起伏变化，就不能表现杨子荣的机智英勇，同时也不能烘托出尖锐斗争的强烈气氛。"},{"type":"paragraph","text":"京剧现代戏的念白，是个值得探讨的问题。京剧现代戏的唱固然重要，但念白更重要。京则现代以对念白的要求应该是更准确地表达人物的思想感情，要求更高，而不是更低。因此，我们对念白应该更加重视和加强锻炼。《智取威虎山》的第六场戏，演员的念白抑扬顿挫，疾徐有致，发挥了京剧念白的魅力。"},{"type":"paragraph","text":"这里谈的只是观剧后的片断感想，并非想对本剧的表演作全面的评价，写出来求正于戏剧界同志和本剧的创作人员。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645C020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨子荣改扮土匪胡彪进入威虎山　本报记者　除根宝摄)</FONT>"}]}