{"id":455084,"date":[{"year":1964,"month":5,"day":13}],"page":"3","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"","genre":"","count":"1310","ytitle":"清除美帝腐蚀影响　努力发展革命文化","mtitle":"印尼开展抵制美国电影运动","ftitle":"苏加诺宣布反革命的“文化宣言”是非法的","authors":[],"text":[{"type":"paragraph","text":"【据新华社雅加达10日电】　印度尼西亚首都雅加达所有的电影院从九日起开始了全面抵制美国电影的运动，大多数电影院目前正在上演亚非国家的电影。"},{"type":"paragraph","text":"有些在八日还在上演美国电影的电影院，九日都停止了上演。大幅的美国电影广告已被撕下来，贴上了新的标语，上面写着:“美国电影是道德败坏的根源!”“在印度尼西亚的美国电影协会滚回去!”“打倒美国电影!”“打倒美国第七舰队!”和“印度尼西亚民族电影万岁!”"},{"type":"paragraph","text":"直到最近，美国电影占印度尼西亚各电影院放映时间的百分之六十，毒害着印度尼西亚青年和人民，并威胁印度尼西亚民族文化的发展。"},{"type":"paragraph","text":"【新华社雅加达11日电】　雅加达市长苏马诺表示支持正在雅加达展开的全面抵制美国电影运动。他说，这个运动应当得到印度尼西亚整个民族力量的支持和推动。"},{"type":"paragraph","text":"苏马诺是在十一日同印度尼西亚抵制美国电影行动委员会代表团谈话时这样说的。他说，“我们必须反对帝国主义电影的统治。我们自己的电影必须占据绝对统治地位。”他指出，在实现这个目标的过程中，应当让亚洲、非洲和拉丁美洲的电影来代替美国电影。"},{"type":"paragraph","text":"据报道，印度尼西亚抵制美国电影行动委员会已经搜集了九十七部新兴力量的影片来代替美国影片在电影院放映。"},{"type":"paragraph","text":"苏马诺还说，“美帝国主义的音乐也是危险的。”他号召印度尼西亚音乐界人士努力发展民族音乐。"},{"type":"paragraph","text":"据安塔拉通讯社十一日报道，印度尼西亚民族文化协会副主席、第三届亚非电影节评判委员会主席西托尔·西图莫朗在茂物举行的一次集会上号召印度尼西亚电影工作者坚决抵制美国电影，消除美国电影统治印度尼西亚的现状。他号召他们为发展民族电影而斗争。"},{"type":"paragraph","text":"北苏门答腊支持第三届亚非电影节委员会五月八日举行会议，也要求抵制美国电影，以保护亚非电影的发展。"},{"type":"paragraph","text":"【新华社雅加达10日电】　据安塔拉通讯社今天报道；苏加诺总统在五月八日发表谈话，宣布“文化宣言”是非法的。"},{"type":"paragraph","text":"“文化宣言”是一伙印度尼西亚知识分子在去年八月发表的。他们声称文学是属于全人类的，而不是属于某一个阶级的；文学作品应当反映“现实”；要人们既不把革命神化，也不把革命看成象魔鬼一样。"},{"type":"paragraph","text":"苏加诺总统指出，“文化宣言”集团对印度尼西亚革命采取可疑的态度。"},{"type":"paragraph","text":"他说，包括文化界在内，一切努力都要符合印度尼西亚一九五九年政治宣言的精神，都要遵循革命的路线。"},{"type":"paragraph","text":"“文化宣言”的支持者还鼓吹“普遍人性”的观点和爱敌人的思想。"},{"type":"paragraph","text":"“文化宣言”发表后的九个月中，印度尼西亚革命文化界和政界人士同“文化宣言”进行了全国性的论战。"},{"type":"paragraph","text":"印度尼西亚共产党主席艾地指出，“文化宣言”集团的目的是要打击革命，鼓吹反革命思想。"},{"type":"paragraph","text":"印度尼西亚共产党第二副主席约多指出，“文化宣言”集团叫嚷“不要为政治而牺牲艺术”。“这是不折不扣的背叛”。他说，“文化宣言”拥护者的活动，事实上是在替帝国主义的文化侵略特别是美帝国主义的文化侵略开路。"},{"type":"paragraph","text":"印度尼西亚民族文化协会副主席西托尔·西图莫朗和印度尼西亚文学协会主席巴克里·西勒加尔教授在声明中一致指出，“文化宣言”是反革命性质的，是为人民的敌人效劳的。西托尔·西图莫朗说，“文化宣言”集团分子的目的是要分裂以纳沙贡为核心的民族团结，是要阉割万隆精神。"}]}