{"id":455018,"date":[{"year":1964,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1857","ytitle":"","mtitle":"小炉子和大炉子","ftitle":"","authors":["罗燕敏","徐明渊"],"text":[{"type":"paragraph","text":"上钢一厂　罗燕敏　徐明渊"},{"type":"paragraph","text":"王世福是上钢一厂化铁炉车间的副主任，长得高挑个子，紫褐色的方阔脸膛，是个说得少、干得多的实干家。最近一个时期以来，他有点闷闷不乐，原来是转炉车间在转炉上采用了新的热风吹炼法，炉产量猛升好多，而化铁炉是专门供应转炉的铁水的，原来是供求相当，现在却是供不应求了。"},{"type":"paragraph","text":"车间里曾经有人提出要增开一只化铁炉，这样才可以给转炉吃饱，但是王世福说:“人家是力争上游，我们化铁炉岂能自甘落后?我们一定也要挖挖潜力!”"},{"type":"paragraph","text":"此后，王世福一直在化铁炉旁边转来转去。人家日班工人一下班就回家了，他却迟迟不走，脸孔也足足瘦了一壳。他和一些炉前工人几次商量结果，认为唯一的办法是提高炉温，结果他在车间里那只被称为“老爷炉”的一号炉上试了几次，全都以失败告终。他灰心吗?没有!他更加日思夜想要把提高炉温的方法找出来，以便让转炉吃饱，炼出更多的优质钢来。"},{"type":"paragraph","text":"这天是星期天，他爱人一起床就拎起小菜篮到菜场去了，临走时对王世福说；“你忙了这么多日子，难得休息在家，我给你去买点称心的小菜，你起床就给我把煤球炉生旺。”说完便匆匆地走了。"},{"type":"paragraph","text":"那知老王爱人做好一切准各工作，开始烹煮第一只小菜时，就嘀咕起来:“叫你帮忙，真是越帮越忙!”"},{"type":"paragraph","text":"这时候王世福正坐在房里划算提高炉温的问题，被爱人这一嘀咕，心中厌烦地说:“我把炉子给你生旺，你还说我帮倒忙，下次不帮你了。”说完也忍不住笑将起来。"},{"type":"paragraph","text":"“怎么不是帮倒忙，今天烧的小菜多，该生旧炉子，你知道旧炉子容易发火，新炉子总是死洋怪气的。”"},{"type":"paragraph","text":"王世福听说到炉子两字，他好象特别敏感，他家共有两只炉子，一只新的，一只旧的，平日王世福厂里工作忙，哪有心思去照顾家务，所以对这一门，毫无所知。现在听说旧炉子比新炉子容易发火，这就是说旧炉子温度高，他心里就觉得蹊跷了。他今天特地生了一只新炉子，虽然两只炉子同一形状，但他总以为新炉子比旧炉子旺，哪知现在一听恰巧相反，便走出房门问道:“这是啥道理?”"},{"type":"paragraph","text":"“啥道理?就是因为旧炉子的炉膛的火砖落脱了，这样炉膛就大，火就旺，新炉子当然炉膛小啰!”"},{"type":"paragraph","text":"经她这么一讲，这位四十多岁的王世福，竟象小孩子一样，一步跳到灶披间，把两只煤球炉对了又对，看了又看，觉得旧炉子炉膛确实大一点。他也不顾他爱人阻止，马上又把旧炉子生起来了。这只旧炉子的火果然比那只新的旺，蓝绿的火苗，扑扑地往上窜。这一下，他乐开了，一拍大腿，情不自禁地说道:“有苗头，有苗头!”说完，走到房里，披起一件棉衣，就朝门外奔。他爱人问:“回来吃中饭吗?”王世福早就不见影子了。"},{"type":"paragraph","text":"原来王世福把两只炉子一比较，觉得旧炉子炉膛确实大一点，因此气流充足，炉火便旺，他马上就想到自己车间里的化铁炉:假使把化铁炉炉膛扩大，说不定炉温可以提高，熔化时间也可以缩短了。"},{"type":"paragraph","text":"王世福奔到车间里，正好撞见办公室的小陈，他连忙说:“小陈，你替我把修炉组长钱根男找来!”"},{"type":"paragraph","text":"小陈诧异地问:“王师傅，你今天休息，怎么跑到车间里来，莫不又是为化铁炉的事?”"},{"type":"paragraph","text":"“正是。”王世福马上把在家里受到那只煤球炉启发的事讲了一遍。小陈一听，觉得有道理，就打开扩音机，对着话简，叫钱根男马上到车间办公室来。"},{"type":"paragraph","text":"不一会儿钱根男匆匆地奔来了，看见车间主任星期天赶到厂里来，猜想一定有重要事情。王世福又把在家里得到的启发向这位颇有经验的修炉组长细细一说，然后便提出建议道:“老钱，我想把我们的化铁炉底下的耐火砖拆掉一层，这样炉膛就扩大了，气流也通畅了，炉温也许就可以提高。”"},{"type":"paragraph","text":"“好!”老钱听了也喜上眉梢，问道:“在哪一只炉子里先试?”"},{"type":"paragraph","text":"“那只老爷炉不是正在修吗?就从这一只开刀吧!”"},{"type":"paragraph","text":"说干就干，王世福马上就领着一批人涌到了一号炉旁边，自己也跳上炉子，和其它工人一起拆砖搬砖，虽然是寒冬腊月天，他却是满头冒汗，心中火热。转炉车间的工人走过，知道他们给化铁炉革个命，禁不住鼓励着道:“好，干吧，我们今后可以免得‘挨饿’了。”王世福抬起头来笑笑，修炉组长老钱却接上去说:“等着瞧吧，你们来不及吃的日子在后面呢!”"},{"type":"paragraph","text":"一号炉终于按照王世福的新设计重新砌好了，不久，炉子就开始熔化生铁了。这时候，王世福的心情紧张起来，他一直盯住炉膛望，耽心耐火砖抽掉一层会不会漏底?要是漏底，问题就大了。他额角上的汗珠象黄豆一样逼出来，旁边发生的一切，全都没有听见，只听见化铁炉里呼呼的燃烧声。"},{"type":"paragraph","text":"铁终于熔化了，王世福兴奋地吹起哨子，行车吊着盛铁桶呼呼地开过来，炉门一开，通红的火星顿时四处飞溅。王世福一算，熔化率从十七吨提高到廿多吨，不一会儿，这消息便象春风一样吹遍全车间、全厂，小炉子和大炉子的故事也流传开了。"}]}