{"id":455087,"date":[{"year":1964,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"2836","ytitle":"","mtitle":"三十几块零头布","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"庄新儒"},{"type":"paragraph","text":"四川北路上有一家普普通通的服装店，两开间门面，三只小柜台，店虽不大，名声却不小。不但附近居民添做衣服总喜欢来找它，好多远在江湾、吴淞的工人、农民也都知道红星书场隔壁有个以做工道地、用料节省、约期不误、下水不缩著称的倪大成服装店。"},{"type":"paragraph","text":"发生在这家小服装店的故事可以说上一大串，这里单单说一个从一只小包袱身上引起的故事。"},{"type":"paragraph","text":"去年春天，公方经理冷建中在店堂相帮做生意，无意间在橱窗角落的碎料堆里发现了一只小包袱。老冷原是缝纨工，当公方经理不久，门市上的业务还不大熟悉。他掸了掸包袱皮上的灰尘，打开一看，里面包了三十几块零头布。这是怎么回事?谁放在这里的?他向周围同志问了一声后，才知道这是顾客来料定做裁剪时剩下来的零头布。这些属于顾客的余料一般都是在取衣时随手奉还的，但是，因为从收件到裁剪，从裁剪到逢制，从缝制到熨烫，环节很多，余料跟着衣片进了工场，几个圈子转下来，一不小心就要搞错，这三十多块零头布就是三十多个跟主人失散了的“孤儿”。营业员把它包在包袱里，等顾客来认领，可是哪一个顾客还会记住顶多是巴掌大的一块布呢?转眼一年多，包袱里还是这几块布。"},{"type":"paragraph","text":"“这可要等到那一天呢?”老冷试探着问。"},{"type":"paragraph","text":"“不来领，店里修修补补总也有用场，能多下这一点，也全亏我们在裁剪时动了番脑筋，省下来的。”回答他的营业员说。"},{"type":"paragraph","text":"老冷一楞，东西只有巴掌大，顾客也不会计较这点东西，可是我们是在办社会主义商店，必须有社会主义经营思想，既要对国家负责，也要对消费者负责。这不是一个原则问题吗?既然是顾客的东西，即便是巴掌大—块布，也要还到顾客的手里。自己是个共产党员，在这样的问题上不但丝毫不能含糊，而且有责任通过这样一些“小事情”使大家都能明辨是非，提高一步。这样一想，他觉得好象已经找到了解决这个“小包袱”的钥匙。但是，作为一个公方经理，没有能够及早发现这个问题，他又感到实在有点惭愧，不过，现在还不晚，赶快用行动来补救这不应有的疏忽吧!"},{"type":"paragraph","text":"他马上去找店里的老店员商量，刚说了说自己的想法，工会小组长翟洪云一巴掌拍在大腿上，说:“是呀，旧社会有句括，‘裁缝师傅不落布，屋里饿煞家主婆。’这句话当然早已过时了。解放已经十四年，合营也已经多年了。大家受了党的教育，存心揩油，剪下布来塞进自己袋袋的人可以说是打着灯笼也找不到了。但是，社会在飞快地前进，形势对我们提出的要求越来越高。我同意老冷的意见，是企业的应该归企业，是消费者的应该归消费者，就是再小一点的一块小 布头，也应该归还给消费者。”"},{"type":"paragraph","text":"大家一谈，都觉得“外包袱”里有大文章，能不能做到笔笔余料归还顾客，岂只是使这三十几个“孤儿”能够回到主人身边，实质上包含了要不要办社会主义商店的意思哩!"},{"type":"paragraph","text":"对于这小包袱的议论，就在店堂里、工场里传扬开了。"},{"type":"paragraph","text":"有的说:“一年接几万笔来料定制生意，搞错几笔总归难免。”"},{"type":"paragraph","text":"有的认为是小题大做，“不就是一些布条条布角角，做双鞋面都不够，一下子提高到要不要办社会主义商店，说得太严重了。”"},{"type":"paragraph","text":"还有的听听这个也对，听听那个也有点道理，随风飘船，不知究竟应该听了谁的好；也有只是哼呀哈的，却没有谈出自己的看法。"},{"type":"paragraph","text":"冷建中看在眼里，急在心里。他想要突破一种旧观念，要树立一种新作风，更不是光靠两爿嘴皮子就能解决得了的，更好的办法是让事实说话，让人们从看得到、摸得着的事实本身中受到活的教育，得出应有的结论。他和几个骨干把这一两年中的服装定单统统拿来，对照着小包袱里的三十多块余料，一张张翻查，一笔笔回忆，终于弄清了它们的主人的姓名、地址。有了姓名、地址就好办了，远的写信去，近的送上门。要送的，几个人分了分工，冷建中亲自带头，直奔中州路、罗浮路一带，一下午送了好几家。"},{"type":"paragraph","text":"过了几天，有一位住在控江新村的姓江的工人拿了信到他们店里来领回一小块卡其布，这位工人同志把这块小布摊在手心里，横着竖看，象是观赏什么珍宝似的，好半晌，才喳喳地说:“想不到一年前做的一条裤子还多了这么一块料子，更想不到隔了这么久你们还写信来叫我来领……”又过了几天，店里收到了他寄来的一封信。"},{"type":"paragraph","text":"趁着休息的时间，冷建中把这封信读给大家听，读着，读着。每个人都屏住了气，当读完最后一句“我从这块小布上看到了社会主义企业的优越性”的时候，全场寂静，一根绣花针掉在地上都能听出声。虽然没有人说什么，但是，从面孔上，从眼睛里，把什么都说出来了，公方经理抓得对，没话说，过去我们认为小题大做是想错了。"},{"type":"paragraph","text":"冷建中瞅准火候，趁热打铁，在全店人员都参加的店务会议上对大家说:“现在我们都看到了，一块小布，意义可真不小呀!”"},{"type":"paragraph","text":"这个活生生的事实，深深地教育了店里所有的职工。他们在短短一个月中，冒着寒风冷雨，利用休息时间，在全市各条里弄里奔走，终于只剩下最后一块布头了，这块布成了最后完成任务的拦路虎了。"},{"type":"paragraph","text":"原来这张定单上只写了十个字，“四川北路大德里叶同志”，大德里几号，不知道；叫什么名字，不知道。这可朝那里送呢?营业员想了想，还是找老冷汇报了这个情况。"},{"type":"paragraph","text":"老冷说:“不要急，你们回忆回忆，这位顾客是男的?是女的，有什么特征，操什么口音?”"},{"type":"paragraph","text":"“哦，我记起来了”，经手这笔生意的营业员说:“是两个人一起来的，他们是双职工，那位女顾客姓叶。三十多岁，比跟她同来的丈夫还要高一些。”"},{"type":"paragraph","text":"“看来她家里的孩子不少”，另一个营业员补充了一句，“她来定做的是两件中人茄克衫”。"},{"type":"paragraph","text":"“好，那就交给我吧!”老冷把这个最后的棘手任务讨了下来。"},{"type":"paragraph","text":"老冷想，有了这这条线索，就有办法了。后天就是星期天，他们可能在家休息，早上总要出来买些小莱什么的，到弄堂口去等，或许能够碰到她，碰不到，再找人打听，总能打听出个下落来。"},{"type":"paragraph","text":"到了那一天，他起了个大清早，七点钟就赶到了大德里。天空正飘着鹅毛大雪，弄堂里进出的人很少，等了一会，他想，这样大的雪，她今天也许不出来了。弄堂口有个扫雪的老人，老冷走上去问了问，老人捋着胡子沉吟了半晌，指点他到十九号去问问看。"},{"type":"paragraph","text":"到了十九号，一问，不是，开出门来的大姐对他说:“唔，二十三号也有个姓叶的，听叶剑敏，你去问问她吧!”"},{"type":"paragraph","text":"老冷又到了二十三号，女主人果然没出去。他说:“对不起，我是倪大成服装店的，我想问一问，叶同志去年是不是在我们店里做过衣裳?”"},{"type":"paragraph","text":"“没有”，女主人摇摇头，停了停，忽然又说:“唔，给孩子做过两件茄克衫，喏，就是他们两个”。女主人指了指，一群孩子正在窗下温课做作业。"},{"type":"paragraph","text":"“这就对了”，老冷从袋里摸出一小块骆驼绒，“叶同志，对不起，这是你去年到我们店里来做中人茄克衫余下来的零料，我们工作上有缺点，当时搞错了，你给提提意见吧!”"},{"type":"paragraph","text":"“意见?”女主人呆住了，一看到挂在老冷眉头的雪花，恍然吃惊地说:“这么大的雪，为了这么一星点儿东西，还特地给送来，你们这么认真，我还有什么意见?这真是新社会的新风气，我今后做衣裳一定还上你们店里来……”"},{"type":"paragraph","text":"“小包袱”的故事到这里结束了。最后还要交代一句的是，顾客对倪大成服装店有一个共同的、很高的评价，他们把这家服装店称做“放心店”，自从传开了“冷经理冒雪送余料”的故事后，大家对它更加放心了。"}]}