{"id":455063,"date":[{"year":1964,"month":5,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"从斗争生活中汲取时代新题材和旺盛生命力","mtitle":"国画人物画路子越走越宽广","ftitle":"“生活新赞”画展以浓厚生活气息和强烈感染力给观众留下深刻印象","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　正在上海美术展览馆展出的国画人物画展览——“生活新赞”，以反映我国人民新的生活、新的精神面貌，而受到了广大观众的欢迎。通过这个展览会，可以看出，上海的专业和业余国画作者在党的文艺为工农兵服务、为社会主义服务的方向的指导下，投身到实际生活斗争中去，进一步有了感受，在创作上作了新的努力。"},{"type":"paragraph","text":"展出的这批现代国画人物画，从不同角度描绘了阶级斗争、生产斗争和科学实验三大革命运动中的新人新事，主题鲜明，生活气息比较浓厚，所反映的生活也有一定的深度。这表明上海的国画创作在数量、质量上，比过去都提高了一步。象《春雨》所描绘的女社员为暴风雨中抢修电线的电工烘衣服；《春之晨》所表现的大夫、护士和三轮车工人情深意长地送接出院工人，透过这些作品的画面，不仅使人看到新社会新人新事的不断涌现，还使人感触到社会主义社会新型的人与人之间的关系。又如《夜读》和《十里渔火传书声》，前者描绘一个战士在马灯下全神贯注地学习，后者刻划了渔家女在船仓里读毛主席著作的神情。这些画面，很自然地使人联想到广大人民认真学习毛主席著作的动人情景。还有不少作品，象《党的话儿记在心》、《三史展览会》、《评六好社员》、《好人好事报不完》、《会走了》、《钢城虎将取经忙》、《夜访》等，不只是用我国传统的绘画语言报道了各条战线上的新气象，反映了我们欣欣向荣的时代生活，而且揭示了人民意气风发、斗志昂扬的精神面貌。"},{"type":"paragraph","text":"“生活新赞”画展展出的作品来自火热的斗争生活。今年以来，上海的许多国画作者先后深入浙江和上海市郊松江、宝山、川沙、青浦等县农村和工厂、部队蹲点生活。除老年画师外，他们分别下生产队参加农业生产，下车间跟班劳动，下连队当兵，实行和工农兵同吃同住同劳动。由于他们不是生活的旁观者，而是投身到火热的斗争生活中锻炼和改造自己，因而在思想上超了不同程度的变化，对生活也有了新的感受。上海中国画院一批画师、干部、学员到农村后，参加了公社的访贫问苦和摆功献策的四好社队、六好社员大会，农村中的新人新事和热火朝天的景象，使王个簃、沈迈士、郑慕康、谢之光等一些老画师激动得赋诗作画；不少画师、干部、学员还满腔热情地为公社画壁画、布置会场、做大红花。他们不但参加生产劳动，还帮社员订立功计划、写信、挑水、扫地，渐渐地和农民接近起来，并建立了感情。学员吴玉梅参加妇女队选种、摇船和田间劳动以后，社员们不再叫她吴同志而叫她阿玉了；原先见吴玉梅画速写就回避的农民，后来主动要她给自己画象，并叫她不要给村里的地主、富农、坏分子画象。吴玉梅感到这正是鲜明的阶级感情。她再看看自己半月以前画的一个生产队长，觉得“不象”了，因为她只描绘了人物的外形特征，而没有揭示人物勤劳朴实、关心集体的内心世界的美。思想感情变化之后，不只人物画家体会到农村、工厂、部队有着广阔的创作天地，并画了许多现代国画人物画；一些擅长山水、花鸟的国画家，也被火热的斗争生活激起了创作激情，情不自禁地画了反映现实生活的作品。展览会上展出的《娘子军》、《除虫》、《押帘选种》、《猪棚夜雨》、《烈火丹心》等作品，反映了国画作者反映当代生活的热情。"},{"type":"paragraph","text":"象这样的反映现代生活的国画人物画展览，在上海还是第一次举办。经过三四个月的组织和筹备工作，展览会征集到八十余位国画作者的近二百幅作品。评选后展出的九十四件作品中，有百分之七十是出于青壮年作者之手，而业余作者的创作几乎占了一半。不少青年业余国画作者的作品，如戴松耕的《毛主席参观上海电机厂》、梁洪涛的《三史展览会》等，通过多次画稿观摩、讨论，在主题思想、人物塑造和艺术处理上都有所提高。年青一代国画人物画创作力量的成长和壮大，已受到上海国画界的密切关注。为了促进上海国画人物画的发展，有些年画、连环画和其他画种的画家，也以极大的热情创作了反映现代生活的国画作品，参加展出。"},{"type":"paragraph","text":"目前，上海的国画作者还要继续深入生活，他们表示要放下知识分子的架子，老老实实地向工农兵学习，加强自我改造，加强艺术实践，实行革命化，以创作出更多更新更美的现代国画人物画，更好地为工农兵服务、为社会主义服务。"}]}