{"id":455015,"date":[{"year":1964,"month":5,"day":11}],"page":"4","source":"辽宁日报","region":"","masthead":"","special_issue":"笔会","column":"祖国一日","genre":"","count":"5089","ytitle":"","mtitle":"闪耀着共产主义光辉的故事","ftitle":"——采访一日记","authors":["纪文"],"text":[{"type":"paragraph","text":"纪文"},{"type":"paragraph","text":"编辑部给我打来长途电话，要我报道一下安东丝绸一厂开展生活互助活动的情况。对于这桩事我早有所闻，听说那个厂有个女工叫邓玉芝，她从一九五八年开始，带头成立了个生活互助组，专门利用业余时间，帮助厂里的工人解除家务困难。几年来在她的共产主义风格影响下，全厂有七百多人卷入了这一活动，做出了许多感人肺腑的事迹。我正打算去采访，今天编辑部却已经把任务交下来了，于是我立即拟了个采访计划，决定先去访问这一活动的发起人邓玉芝同志，以便从她那里了解生活互助活动的内容、发展始末和她本人的事迹。"},{"type":"paragraph","text":"事情巧极了，当我早晨来到安东丝绸一厂的时候，正值邓玉芝下夜班，我们随即坐在广工会的办公室里谈起来。我对她说明了来意，她微笑地说:“你找错人了吧?”我怔住了:“你不叫邓玉芝吗?”她会心地一笑:“我是叫邓玉芝，可我没做什么事情啊，你叫我谈什么呢?”我说:“就谈谈你自己吧!”她又笑了，说:“又是谈我自己，我自己有什么好谈的，还不是一个鼻子两只眼睛，你都看得一清二楚。”这句话说得我一时不知怎样对答才好!"},{"type":"paragraph","text":"我们正沉默的时候，进来了一位女工，对她说了些什么，邓玉芝便回过头来对我说了声:“真对不起，我有点事出去一趟。”我以为她去去就来，那知等了好长时间也没见影子。我急了，找到工会主席，她听了我的话后噗哧一声笑了:“她哪能坐得住，准是帮助谁干活去了。”我惊异地问:“她不是刚下夜班吗?不睡觉就……”工会主席说:“嘿嘿，她呀，可不分白班夜班的。五年多了，她一有空，总是东山跑西山，挨家挨户走，帮这帮那。你可知道，她今年三十五岁了，身边也有五个孩子，身体又不好——你大概知道了吧，她曾因抢救一个女工，被汽车撞伤了，得了脑震荡病；后来又冒火抢救国家财产，头部被掉下来的木头打了一下，加重了脑震荡病。可她还是帮这家那家的，忙个不了……”"},{"type":"paragraph","text":"听工会主席这一说，我更急于找着她，使恳求工会主席帮忙。她环顾了一下屋里的人，喊道:“谁知道邓玉芝到哪儿去啦?”一个将近四十岁的女工立刻答道:“八成是到我家去啦，她还能闲着吗?”工会主席叫这位女工给我带路，就这样，我随着她离开工厂去找邓玉芝。"},{"type":"paragraph","text":"为我带路的女工叫邢桂花，是和邓玉芝一个小组的捻头工人。当我向她说明来意后，她立刻说:“你可得好好写写呀，邓玉芝和姐妹们做的事儿，三天三夜也说不完哪!不用说别的，光是她为我家做的事儿。你就得好好写写。”"},{"type":"paragraph","text":"“她们都帮你做了些什么呢?”我问。"},{"type":"paragraph","text":"“那可多着啦，一件一件的数，也得一天哪!我就给你说一件事吧，就说她的眼睛有多厉害……”"},{"type":"paragraph","text":"“厉害?!”我对她用这个词儿有点吃惊。"},{"type":"paragraph","text":"“是厉害。我说的厉害可不是使人害怕的厉害，是说她看得准!”邢桂花笑了，我也笑了。"},{"type":"paragraph","text":"“那还是一九五八年，我生了第五个孩子后的头一个季度，生产没有完成计划。接着我的生产一天不如一天了。我心里真为自己着急。有一天下班后，邓玉芝挽住我的胳膊悄声地问:‘老邢姐呀，有什么心事吗?’我一楞，说:‘没有哇!’她张大那双黑眼睛瞅瞅我，‘得了吧，还想瞒过我的眼睛，上一个季度你没评上先进生产者，这是你第一次落选了。我心里象针扎的一样，一连几夜没睡好觉，我反复想，怎么回事儿呢?这些天来我一直注意你，发现你在班上没精打采地，有时候还睡觉，竟连迟到的事儿也发生了，邢姐，你变了，你一定有心事，要不你不能这样，我知道你是要强的人呀，邢姐。’几句话问得我眼泪掉下来了，这不是她眼睛厉害吗?”"},{"type":"paragraph","text":"“我再也不能瞒她啦!就一五一十地跟她说了。其实我并不是有什么心事，只是生了第五个孩子后，家务多了，我一个人实在支撑不了。你想想，每天早晨四点钟我得起床，烧火、做饭，打发孩子吃版，然后腾出手来给最小的穿衣、洗脸、喂奶，一忙就是几个钟点。厂子规定八点上班，我住在八道沟，离广挺远，七点就得走。再晚点就要迟到。有时忙得连饭也吃不上，抱着孩子就走。到了做夜班和中班。那就更糟!本来晚上干了一夜，挺累的，白天得回家睡觉。可哪里睡得着，家里事一大堆，等着你去做。白天睡不好觉，晚上又要干活，弄得脑子嗡嗡的，提不起精神来。我发现再也脱不开这些家务事了，我甚至有了退职的念头。邓玉芝一听这话可急了:‘邢姐，可不能退职啊，你知道在新中国当一名工人是多么光荣呀，还有比工人阶级更伟大更光荣的么?家务事忙不过来你怎么不早说呢?这事儿你放心好了，包在我身上了。’听她这样说，我心里热乎乎地。可又一想，玉芝当时已有四个孩子了，她的家务事就够她忙的了，还能抽空帮助别人吗?可没想到，第二天一下班，邓玉芝料理好自己的家务后，就领着十几个女工来到我家，她们不由分说就炕上地上收拾起来，半天的功夫，就把我家收拾得跟新房一样。接着，她们就把我家很长时间以来没洗换的床单、被褥、裤子、尿布和衣裳，收拾了一大筐，大伙抬着到鸭绿江边洗去了。我怕她们累坏了，心里很过意不去，后来就跑到江边去看看。一到江边，我怔住了，十几个姐妹正在邓玉芝的带领下，一边拆叠着晒干的衣服，一边在唱歌呢。我站在远处望着她们的高兴劲儿，禁不住鼻子一酸，掉下了眼泪。同志啊，你想想看，星期天能没有一些事情要做啊，可是她们全不去做，却来为我洗这些脏衣服，而且一个个还都这么高兴，我第一次明白了什么是助人为乐了。当我接过这些洗好、补好、叠好了的衣服时，我一句话也说不出来，眼泪掉在洗好的衣服上!同志啊，我是旧社会过来的人，过去别说生活有困难没人管，就是工人死了，也没人理啊!”"},{"type":"paragraph","text":"邢桂花说到这，大概想起了往日的心酸事，掏出手绢捂住了眼睛。我们默默地往前走着，走了一程以后，她又说话了。"},{"type":"paragraph","text":"“从那以后，玉芝她们算是看上我了，每到星期假日就带上生活互助组的姐妹来我家缝呀、洗呀，帮这帮那，特别是换季的时候，总是及早地帮我把要洗要做的衣服洗好、做好。有一次，厂里事多，姐妹们两三个星期没来我家。家里大人小孩的脏衣服存得不少了，我想赶快洗好，要不，生活互助组的姐妹又该来了。可真不由人，家里这也是事，那也是事，总腾不出功夫来洗。那知道，正当我要洗时，姐妹们就来了。不用说，她们一来，衣服又叫她们抢去洗了。还有一次，是个冬天，我找了好些旧棉布、棉花，要给孩子做棉衣。但抽不出时间，一直没做。有心拿到成衣铺去做，可当时手头比较紧。我守着棉花、棉布发愁。这天下班后，邓玉芝又挽住我的胳膊说:‘老邢姐呀，你有什么愁事儿吧?’我奇怪了，说:‘有愁事儿你怎么会知道?’邓玉芝闪闪眼，笑了:‘我眼睛会看!……’我望着她那双又黑又大又圆的眼睛，心里一阵发热，禁不住一把搂住她……。当天。邓玉芝就又带着生活互助组的姐妹把棉花、棉布要去了，两天后就把孩子的衣服做了出来。她们总是在我最需要人的时候到我家来，洗、做、补，还给买菜。打从一九五八年到现在，生活互助组一直不间断地帮助我，让我安心生产，使我又继续被评上了先进生产者!想想着，就是我的亲人也做不到这些呀。”说到这，邢桂花咯咯地笑起来了，脸上充满了幸福的喜悦。"},{"type":"paragraph","text":"说笑间，我们来到邢桂花的家。屋里挤满了人，出乎意外的热闹，有的做被子，有的做衣服，有说有笑；有年轻的姑娘，也有小伙子。我吃惊地问:“怎么，男同志也参加生活互助活动，”一个小伙子说:“男同志怎么就不能参加?象帮助人手少的职工挑水、修房、搭炕，我们不可以一顶俩吗?”这一说，姑娘们都笑了。后来我才知道，那个梳着两条短辩子、笑得最响亮的姑娘叫燕景兰，大伙都叫她小燕子。她是个初中毕业生，一九五八年参加工作时连双袜子都不会补，破个眼儿就一扔，再去买新的。但是，自从她参加生活互助活动以后，却变了，变得叫人难以辨认了。她的变，是从一件小事开始的。有一次，邓玉芝把补得好好的一条小孩裤子叫她交给主人姜桂英。小燕子一看，那裤子补得东一块西一块，怪难看的，就说:“姜师傅，这样的裤子还穿，干脆扔了得啦!”美桂英一楞:“扔了?这不是挺好的一条棉裤吗?干嘛扔了呢?”她语重心长地对小燕子说:“小妹妹，这要是在解放前，咱还穿不上呢!不信，你回去问问你妈，解放前她都穿的什么裤子……”，小燕子这下脸上红一阵白一阵的，她不明白为什么自己认为不好的衣服，而别人却认为很好，她把这个幼稚的想法告诉了邓玉芝。邓玉芝一听，笑了:“这是因为你是吃蜜糖长大的，根本不知道过去的苦啊!你现在当学徒，有吃有穿有宿舍住，师傅把着手教给你技术；我当学徒那阵子，三伏天连一口水都不让喝。我就因为喝了一口水叫工头看见了，说我偷懒，踢了一脚还倒我一身水，最后罚我的钱，又把我解雇了。那时候我们是吞眼泪过日子啊!”燕景兰逐渐明白了邓玉芝为什么那么刻苦地工作，又那么关心别人。在她的影响下，燕景兰也学习邓玉芝的榜样，利用业余时间四出帮助伙伴做活计。起初，燕景兰不大习惯，也有个别的小青年在背后既:“你看，她也积极起来啦!”燕景兰听了有些灰心，可是保全工人刘广臣却跑来感激她说:“小燕子，真得谢谢你们啦!要不是你们帮我做了条棉裤，我这个冬天就得挨冻啦!”他还说:“你瞧着吧，往后我一定把机器修理好，保证你们织甲等绸!”而这时，她心里又暖洋洋的、热烘烘的，决心干下去。终于，她成了一名生活互助积极分子，一名生产好、思想进步的接班人。据介绍的人说，有着燕景兰同样经历的，不只是十名八名青年工人，而是一二百名青年工人"},{"type":"paragraph","text":"我在邢桂花家坐了好久，听到不少有关邓玉芝和生活互助组的事，心里着实高兴。不过，心里还想着得赶快找到发起人邓玉芝。但是，到哪儿去找她呢?还是邢桂花主动，她叫一个男工领我到他家去看看，如果邓玉芝不在他家里，再领我到邓玉芝家去找。于是，我又跟着这位男工走出了邢桂花的家。"},{"type":"paragraph","text":"在路上，我和这位男工闲谈起来，才知道他叫修喜顺，是织绸车间的保全工人。他和邢桂花一样，一听说我要了解邓玉芝的事迹，就脱口而出地说:“咳，这还用得着找她本人吗?谁也可以给你介绍啊，就拿我们家来说吧，提起邓玉芝和她领导的生活互助组，我妈和我的孩子永远都忘不了她们!”他说话挺干脆，接着就讲开了。"},{"type":"paragraph","text":"“那可是最困难的时候。我家里因为孩子多，生活本来就不宽裕。不巧，老婆突然得了急病。工厂和医院想尽办法也没抢救过来，三天不到就死了。这个打击来得太突然，也太沉重了。同志，你想想着，当时我身边有几个孩子，最小的在我怀里直往胸前钻，哭着要奶吃。我的老母亲还瘫在炕上，家里这一摊子可怎么办哪?”"},{"type":"paragraph","text":"“就在这个时候，邓玉芝领着生活互助组的姐妹来了。‘修师傅，注意身子骨阿。以后还要上班呢。’邓玉芝见我在掉眼泪，安慰我说:‘有党，有同志们，你往后的日子同样会过得很好的。’我当时想，同志们只不过是安慰我罢了，大伙都很忙，那有功夫管别人呢!我愁得象个木头人似的站在那里。”"},{"type":"paragraph","text":"“真没想到，不一会儿，邓玉芝就领着姐妹们把我家里家外打扫过了，还给最小的孩子换了尿布和裤子。当她去抱我的一个孩子时，好象发现了什么，问我:‘修师傅，天快下雪了，孩子们的棉衣棉裤都做好了吗?’我摇摇头:‘什么也没来得及做呀!’邓玉芝听了这耗，脸上立刻现出着急的样子，紧紧搂着我的孩子，说:‘你放心吧，大伙不会瞅着孩子们受冻就是了!’”"},{"type":"paragraph","text":"“第二天，邓玉芝领着姐妹们兴冲冲地跑到我家来，说:‘修师傅，快感谢党吧，这是组织上帮助你克服困难的补助金!喏，全在这儿!’接着她又说:‘你放心，我们去给孩子买最结实的斜纹布，保证你的孩子全穿上又新又暖的棉衣!’”……"},{"type":"paragraph","text":"“三天过去了，眼看就要下雪了。这天，外面的北风呜呜叫。忽然门一声响，邓玉芝又带着四个姐妹来到我家，每个人手上都捧着件棉衣，脸冻得通红，可是个个都很高兴，邓玉芝说:‘修师傅，我们来晚啦!’说着，便把我的几个孩子都给穿上了一套崭新的棉衣。摸着孩子身上又厚又新的棉衣，我的眼泪再也止不住了……，我望着邓玉芝她们，说:‘玉芝啊，这可叫我怎么感激你们啊!’邓玉芝不高兴了:‘怎么说得上感激呢?在党和毛主席领导的国家里，从来都是一人有难大家帮嘛，要是我们有了困难，你不是也一样会来帮助我们吗?’”"},{"type":"paragraph","text":"“以后，每当我下班回家，一到家，天哪，全变了!炕上地下收拾得一干二净，孩子们的脸洗得干干净净。老母亲的药也煎过了，孩子的脏衣服也洗好晒干了；揭开锅一看。嗬，热气腾腾的饭菜全做好了!我望着这一切，全身的血都沸腾了。孩子们看我发呆，就说:‘爸，邓阿姨她们又来过啦……’”"},{"type":"paragraph","text":"修喜顺讲到这里突然停住了，他一个劲往前走，往前走。只是走到一间平房时，他才意识到把客人扔在一旁，有点不好意思地说:“喏，这就是我的家，来，坐一会儿。”我随他进了屋子。屋里收拾得很干净，可没看见邓玉芝在他家。修喜顺知道我急于找她，不敢多留我，才领我直奔邓玉芝家去了……(本文作者为辽宁日报记者)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645B040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒插图</FONT>"}]}