{"id":455152,"date":[{"year":1964,"month":5,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"(国画);(国画)","count":"1623","ytitle":"","mtitle":"一片红心画东风","ftitle":"","authors":["赵延年"],"text":[{"type":"paragraph","text":"赵延年"},{"type":"paragraph","text":"几年以前，我第一次看到农民画家高妙兰同志的作品时，就为她画幅中那种充满着热爱党、热爱毛主席、热爱社会主义的激情所感动。其后，又陆续看到过她不少作品，每次都得到新的启发。最近，美协浙江分会为她举行的个人画展，展出了她近年来有代表性的作品一百三十余件，使我得以较系统地看到她的创作全貌。当我看完展览，走出外西湖美术馆的大门时，我的思潮仍然不能平静。这种激动比看其他画展似乎更强更深。"},{"type":"paragraph","text":"是什么东西使我这样激动呢?"},{"type":"paragraph","text":"首先，是反映在她作品中那种爱憎分明、全心全意歌颂新社会的炽烈感情。走进展览会场，就使人感到有一股热流袭来。在党的领导下的社会主义新农村欣欣向荣的一切，在她朴素的描绘下都得到了表现。她的每一张作品都是一首颂歌，而汇集起来看时，则犹如几亿农民正同声欢唱——“社会主义好”。"},{"type":"paragraph","text":"其次，是她独有的艺术风格。她的构图饱满、形象健美、色彩鲜明，黑白关系丰富而统一；既继承了我国民间美术的优秀传统，更有她自己独特的风格。"},{"type":"paragraph","text":"由于对她的作品有这样的感受，因此很想见见她，更想通过访问了解一下，为什么一个解放前不识字的农村老奶奶，解放后，会画出这么多这么好的画来。"},{"type":"paragraph","text":"很幸运，四月间我在美协浙江分会见到了她。"},{"type":"paragraph","text":"高妙兰同志是浙江象山人，今年六十四岁。她很小就开始做工，十四岁当了童养媳。后来，种过地，做过女佣，卖过剪纸。丈夫和孩子死后，剩下她孤苦伶仃一个人，经常受当地恶霸地主的欺凌。她自幼酷爱美术，跟她母亲学过剪纸，但是在旧社会里糊口不易，更谈不到创作。"},{"type":"paragraph","text":"解放后，当时已五十岁的高妙兰同志，和其他被压迫的阶级兄弟一起，亲眼看到过去迫害过她的恶霸地主被镇压。从此，在政治上、经济上翻了身，她的美术才能也在翻身后得到发挥。"},{"type":"paragraph","text":"一九五二年她参加冬学，经过三年的勤奋学习，摘掉了文盲帽子。一九五五年，为了感谢党和毛主席的恩情，她把她的作品寄到北京献给毛主席。不久，她收到主席办公室的回信，受到亲切的鼓励，并告诉她，她的画已送到博物馆里保存。党的关怀和鼓励，解放后农村中的巨大变化，学习文化以后增长的见闻，使她的创作有了更大的动力。就是在这样的冲动下，她不断地拿笔作画。"},{"type":"paragraph","text":"我认为高妙兰同志不是为画画而画画，她的每一张画都是在说出她自己的心里话，这种出于肺腑的真情实感，就是她作品中最能感染人的关键所在。正如鲁迅先生说的那样:“从喷泉里出来的都是水，从血管里出来的都是血”。一个热爱党、热爱毛主席、热爱社会主义的人，画出来的画，自然是对新社会最热烈的赞歌。"},{"type":"paragraph","text":"高妙兰同志为了画好画，付出了巨大的劳动。例如她在一九五八年以前，从没有画过人，当时由于形势的需要，县报的编辑同志希望她也能画人。为了画象人，她几乎无日无夜地练习，画累了歇，歇过了又画，一遍不行，就两遍三遍地画。就是在这样废寝忘食的劳动下，她逐渐掌握了画人的基本规律。这种不畏险阻、不惧困难的气概，正是我国劳动人民的本色。"},{"type":"paragraph","text":"高妙兰同志的创作态度十分严肃认真。为了画大炼钢铁，她到城外去看了几次小高炉，回来凭记忆一遍一遍地画，一次一次的请周围群众提意见。有时为了画好一张画，她反复向人请教，总要把自己不熟悉的东西弄清楚了再动手。她生活在农村，劳动在农村，周围的农民是她的参谋，又是她作品的第一个观众和评论者。"},{"type":"paragraph","text":"高妙兰同志接受了民间美术的一些传统技法，但她并没有被这些技法束缚住。相反，却能大胆地运用这些技法来反映当前的现实。她的许多作品既有浓厚的民间色彩，更渗透了今天劳动人民的新思想新品质。"},{"type":"paragraph","text":"高妙兰同志最可贵之处，在于她有一颗全心全意热爱无产阶级革命事业的红心。否则，很难设想一个六十四岁的老奶奶，会在短短的几年时间里画了两千多件作品，也很难设想她的作品会有如此巨大的感染力。"},{"type":"paragraph","text":"高妙兰同志解放前后的个人遭遇正是我国劳动人民在党和毛主席的领导下从翻身到为建设社会主义而作出贡献的缩影。"},{"type":"paragraph","text":"在党的光辉照耀下，高妙兰同志的创作一定会取得更大的成就。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645F040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>除虫工作做得好，棉花收成产量高(国画)"},{"type":"paragraph","text":"高妙兰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高妙兰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645F040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>修水库(国画)　高妙兰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高妙兰</FONT>"}]}