{"id":455137,"date":[{"year":1964,"month":5,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2322","ytitle":"","mtitle":"真假之间","ftitle":"——京剧《智取威虎山》表演艺术小谈","authors":["姚萌"],"text":[{"type":"paragraph","text":"姚萌"},{"type":"paragraph","text":"京剧《智取威虎山》中的杨子荣，为了消灭威虎山的座山雕匪帮，改扮土匪胡彪，上山打进匪窝。一撮毛为了想蒙骗我军某部进山剿匪的小分队，他也需要装作我军的“军区侦察员”。杨子荣是我军某部的侦察排长，从一个人民的子弟兵，改扮成奶头山许大马棒饲马副官胡彪，以真装假，又要装假逼“真”；一撮毛是座山雕手下的一名副官，从一个无恶不作的土匪，想装作我军的侦察员，这是以假充真，但却要充真漏假。"},{"type":"paragraph","text":"李仲林饰演的杨子荣，刘斌昆饰演的一撮毛，他们在“真假之间”的表演，我认为是演得成功的。"},{"type":"paragraph","text":"且让我们来看看，他们是怎样表演的吧。"},{"type":"paragraph","text":"先从第四场戏谈起。一撮毛在神河庙躲过了我军小分队的追捕，过了一晚满以为我军岗哨已撤，他就大摇大摆回山。刘斌昆这里是这样表演的:他双手插入棉大衣口袋，口念【长锤】转【跺头】的锣经，摇头晃脑大步向前走了几步，脚底猛地一滑，差一点儿滑跌倒地。这些动作，比较确切地表现了一撮毛那种得意忘形、趾高气扬的丑态。"},{"type":"paragraph","text":"正在这个时候，预先埋伏的杨子荣、孙达得等四人从四面包围喝令一撮毛“举起手来”。尽管解放军的出现是完全出于一撮毛的意料之外的，他心里早已大吃一惊。刘斌昆这时的表演，以一阵干笑用来掩饰自己内心的惊悸，并且带着笑说:“别误会，自己人”，一边竭力做出若无其事、“亲切和气”的样子。但是，我们却通过演员这种“外松内紧”的表演，看出了隐藏在敌人笑脸后面的一副虎狼心肠。"},{"type":"paragraph","text":"“审讯”时，孙达得押一撮毛上场。一撮毛未进门前，演员设计了这样一个动作:他微微弯腰低头从门缝里想窥察屋里的动静。孙达得催促他“快走!”他还笑着转过身说:“都是自己人，干吗那么狠?”前面那个弯腰低头窥探的动作，一撮毛是想表现出“自己人”急于见到“首长”的那种迫切心情。进门后他一口咬定是“自己人”，并且摸出证件作凭。他表面上故意装作自然、松弛的样子，但是内心的紧张却越来越显示出来。当他拿出一只手套想进一步作为证凭，而另一只手套却遍找无着时，他虽然故意装出找寻的样子，随着他的一双到处忙乱寻找的手，他的内心的惊恐更进一步显露。等到少剑波拿出另一只带血的手套(这只血手套正是他杀死李秀娥，夺取联络图的有力凭证)，他顿时象泄了气的皮球似的浑身无力，手足发软，连整个身子都支撑不住。刘斌昆这时的表演，全身颤抖，竟连他的嘴巴和两腮也抖动起来。这就把敌人的那种既狡猾阴险、又笨拙无能的真实面貌，给生动地表达出来了。"},{"type":"paragraph","text":"杨子荣改扮土匪胡彪打进威虎山，以人民解放军假扮土匪，既要象个土匪而不露破绽，又要使自己在观众的心目中始终不失去革命战士的气质。如果假扮演得十分逼真，在敌人眼里完全相信他是“自己人”了，以至使观众逐渐忘掉他是个负有重大任务的解放军侦察排长，这就演“油”了，演“歪”了；要是装作土匪而不象土匪，唯恐观众不相信他是解放军，故意一再暗示自己的原来身份，这样也就演“火”了，演“低”了。因此，要演好杨子荣假扮胡彪的戏，不是人们想象中的那么简便容易。"},{"type":"paragraph","text":"李仲林假扮土匪胡彪的表演是使人信服的。他首先对杨子荣这个人物的思想性格、个性特点以及他对党对革命事业的无限忠诚，对阶级敌人的仇恨，对人民群众的热爱，有了充分的认识和理解，然后进一步认识到正是在杨子荣身上，集中地体现了在毛泽东思想武装下的人民战士那种高贵气质。这样的战士，即便他只身打进匪窝，他始终有着党和群众的支持，不可能真正的“孤立”李仲林紧紧掌握住这条贯穿线，这是一条演好角色的生命线。这是杨子荣成为“孤胆英雄”的主要原因，也是他能够具有大智大勇终于战胜敌人的主要源泉。"},{"type":"paragraph","text":"《威虎厅》这场戏，是杨子荣初入匪窝与敌人斗智的第一回合。杨子荣的对手座山雕是个阴险毒辣的匪首，这是一个不容易对付的“老手”。李仲林扮演的土匪胡彪这时大踏步上场，正是因为杨子荣“虽然只身把龙潭虎穴闯，千万个阶级弟兄犹如在身旁”，才使他具有这种志壮力强的英雄胆识，才能产生“为革命，哪怕上刀山”这样的革命毅力。当他说到栾平被灌酒后“醉得象一滩泥”时，边念边舞，走一个“卧鱼”；说到他穿上栾平的衣服“快马加鞭，蹬蹬蹬，就溜到这儿来啦”时，走“磋步”，接走“旋飞脚”。这一连串动作，既生动地表达了人物当时所处的情境和思想感情，更恰当地显示出胆识过人，足智多谋的英雄好汉气度。这些动作，在座山雕看来，更确信他是个了不起的“好小子”，而在观众眼里，他却是一个胆大心细的“孤胆英雄”。"},{"type":"paragraph","text":"《舌战小炉匠》这场戏，是给杨子荣突如其来的严重考验。在威虎厅中面对着一群匪徒，在同栾平的对质斗争中，如何战胜敌人而使自己立于不败之地，这是一场十分严峻的斗勇斗智的生死搏斗。李仲林这时的表演，对栾平采取迅雷不及掩耳的先发制人的办法，使敌人处子毫无躲闪和进攻能力的劣境。"},{"type":"paragraph","text":"李仲林在这几场戏里成功地把杨子荣演成是:他在座山雕的心目中，完全成了一个道地的、而且是贴心的“土匪”；而在观众眼里，尽管他身穿土匪的衣服，口讲“黑话”，举止完全象个土匪，但在气质上他依然是个革命战士，是个光辉的英雄形象。他面对座山雕处处象个土匪的样子，而一旦有机会同观众交流时，恰到好处地、含蓄地透露出革命的气质，使观众始终领会他的内心活动和斗争的目的。这就是“以真装假”“装假逼‘真’”，但又不失去革命气质的表演取得成功的主要原因。"},{"type":"paragraph","text":"“真假之间”的表演艺术的成功，是由于从人物出发，从生活出发，从革命的利益来刻划人物的原故。任何企图从外形出发，或者生搬硬套传统表演技巧和程式(传统剧目不乏象这样“以假充真”“以真装假”的表演艺术)。都只能走向成功的反面，吃力而不讨好的。"},{"type":"paragraph","text":"为此，我认为，李仲林、刘斌昆的表演艺术，是值得加以认真总结的。我这里所谈的，只能作为引玉之砖罢了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645F020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为杨子荣智斗座山雕)</FONT>"}]}