{"id":455192,"date":[{"year":1964,"month":5,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于减轻学生负担提高教学质量问题讨论","genre":"","count":"1630","ytitle":"","mtitle":"“讲深讲透”是不可能的","ftitle":"","authors":["谷沛"],"text":[{"type":"paragraph","text":"谷沛"},{"type":"paragraph","text":"在减轻学生负担提高教学质量问题的讨论中有人认为，讲深讲透的提法是对的，也是能够办得到的。"},{"type":"paragraph","text":"教师教课如果真能做到“讲深讲透”，学生又能“学深学透”，当然很好，问题在于是否可能?"},{"type":"paragraph","text":"讨论这个问题，我看需要联系在实际教学中所存在的问题来谈，而不能在“概念”、“定义”上兜圈子。"},{"type":"paragraph","text":"有一位教师，论教学态度，说得上一丝不苟，兢兢业业，可就是追求“讲深讲透”，备起课来左一个不放心，右一个舍不得，贪多求全，多多益善，唯恐不深不透。一篇只有三百零十个字的《愚公移山》，备课笔记写上一万二千多字，为了注释“汉阴”这个地名，写了四百多字的考证。先引《公羊传》、《水经注》来解释汉阴的阴字:山北曰阴，水南曰阴，因此汉阴就是汉水的南面。接着又引《尔雅·释地》、《尔雅义疏》来说明这里的汉阴是指荆州，并联系课文中把冀州、豫州与汉阴对举来进一步证明汉阴是一个行政区域的名词，而不是泛指汉水南岸一带地区。最后还作了一番引伸发挥:说把汉阴解作荆州，在太行、王屋两座大山被搬走之后，华北的冀州、豫州就可以和华中的荆州打成一片，这样南北水陆交通就可以畅行无阻，这正是符合当时广大人民的愿望，等等。而且既引了《公羊传》、《水经注》、《尔雅·释地》、《尔雅义疏》等书，自然又少不了一番解释。这样解释之中有解释，引伸之外再引伸，单这个注释就讲了十多分钟。显然，对初二学生讲得这么多是完全不必要的。"},{"type":"paragraph","text":"这样的例子当然是个别的，但为了追求“讲深讲透”，类似的情况却并不少见。倾盆大雨地“满堂灌”，离开课文目的要求，既烦且琐，不留余地，必然脱离学生的接受能力，使他们昏头晕脑，无所适从，更说不上“学深透”了。但如果从“讲深讲透”的要求来看，就很难怪这位教师，因为，首先“讲深讲透”的提出，就是从教师的“讲”去着眼的，钻研教材，了解学生，都是以教师的“讲”为中心，为教师的“讲”服务的。这样，就势必只看到教师“讲”的主动性，而对学生学的主动性就会看不到或者很少考虑到。其次，既提“讲深讲透”，教师就必然要积极致力于“深透”，而“深透”是没有个底的。上面讲的那位教师找了那么多的书来讲“汉阴”，他自己也还是不放心，又去找了地理教师询问汉阴的位置。自然，地理教师也没有可能给这位教师以满意的答复。"},{"type":"paragraph","text":"可见，要弄清楚“讲深讲透”是否可能，把“讲深讲透”的实质看看清楚是很有必要的。我们知道，教与学，是教师与学生的共同活动，而且教总是为了学。如果只是从教师的“讲”去着眼，从教师的主观愿望出发，这样去钻研教材，必然是各深其所深，各透其所透，尽管有教学大纲和教材的目的要求，也会去随心所欲的进行解释；以这种观点去看待学生，也就不可能看到学生的主观能动性，即使“目中有人”，这个“人”，也往往只是被动的人，而不是具有主观能动性的人。其实，人的认识客观事物，总有个由近及远，由浅入深，从不知到知，从知之甚少到知之甚多的发展过程。学生掌握知识，也总是从懂到会到熟，而且懂也不是一下子什么都懂，会也不是一下子什么都会，至于熟就更是如此。这就要求教师在教学过程中，采取实事求是的态度，讲练结合的方法，提高学生理解和掌握知识的能力。而从教师主观愿望出发的“讲深讲透”，不通过学生自己动脑、动手、动口，就要求学生做到既懂且会又熟，这显然是不符合人对客观事物的认识规律的。因此，“讲深讲透”不论从哪一个角度看，都是主观主义的产物。主观主义同从实际出发是根本对立的，很难设想，从脱离实际的主观愿望出发的“讲深讲透”，会引伸出从实际出发符合客观规律的“讲深讲透”来。而事实也正是这样，不然为什么有些教师要想好心好意去“讲深讲透”，但总是“辛辛苦苦”而事倍功半，“勤勤恳恳”而事与愿违呢?这个答案只有从揭示“讲深讲透”的实质中去找。"},{"type":"paragraph","text":"现在，还有人认为不应把教学中产生的许多流弊，不加分析地全部归罪于“讲深讲透”。当然，分析是需要的，但希望从分析中来更好地看清“讲深讲透”的实质，把讨论深入一步。"}]}