{"id":455153,"date":[{"year":1964,"month":5,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"2231","ytitle":"","mtitle":"扁担","ftitle":"","authors":["金宝山"],"text":[{"type":"paragraph","text":"金宝山"},{"type":"paragraph","text":"三月里，大海的风暴，卷起了万里波涛，前呼后拥地簇拥着轮船，一直向前，向前……"},{"type":"paragraph","text":"民主五号客船日日夜夜，披风浴浪，快速地驶向青岛。这天，天刚麻花亮，轮船便靠了码头。甲板上，码头上，灯光闪闪，人影晃动。旅客们抱着小孩，掮着行李，慢慢地走下了舷梯。于是，客仓便渐渐地静下来。这时，在三等客仓里，一位身体瘦弱的中年妇女，怀里搂着初生的婴儿，手里拉着一个六、七岁的男孩，紧锁着眉毛，站在门口东张西望，嘴里自言自语道:“两个娃娃，还有四件行李，叫咱怎么个走法?真是在家千日好，出门一时难哪!”话声落地，一个洪亮而清脆的声音，传了过来:“同志，别急，有我的扁担，包你走得了!”那位女旅客一抬头，只见一位身穿雪白工作服，胸前挂着一块鲜红的服务胸章，右手拎着一条小扁担的小伙子，笑吟吟地走到了她的面前。小伙子手里的扁担，三尺多长，有巴掌宽，黄澄澄的，扁担已被磨得雪亮雪亮，闪闪发光。这虽是一条普普通通的扁担，但它很讨人欢喜。旅客看见小伙子和他手里的扁担，好象得到救星一般，连忙伸手，在怀里摸了又摸，掏出一张汽车票，拿给小伙子看:“同志，我买了长途汽车票，六点一刻开车，赶得上吗?”小伙子看了着手表，打了个呵欠，揉了揉惺忪睡眼，再一弯腰，将四件行李套上了扁担，挑在肩胛上试了试力道，轻松地笑着说:“不重，百来斤。快六点了，时间紧是紧一点儿，不过，您放心，扁担在我肩上，包你一路顺风到家。”旅客十分惊喜，深深地透了一口气，就谢了一下，招呼着大孩子，急匆匆地跟在小伙子后面走。"},{"type":"paragraph","text":"从客运码头到长途汽车站，足足有二里路程。人不挑担不吃力，肩胛上担起份量的人，走这段路赶车，是够累的。旅客见小伙子挑着沉重的行李，气喘喘地赶路，心里很不过意。她一边走，一边带着歉意的口吻说:“同志，您太辛苦啦。”小伙子风趣地回答说:“辛苦啥。我们早点送你下乡，是应尽的责任。你们为社会主义种庄稼出力，我们为你服务，也就是为社会主义服务啊!我想偷懒，肩上的扁担可不答应，它会抽我的屁股的。”这一说，引得那位女旅客不禁噗哧笑出声来。"},{"type":"paragraph","text":"青岛的马路是沿着海边的山坡建造的，忽高忽低，起伏不平，象是一条灰白色的绸带，铺在迂回曲折的翠绿的山腰中间。时间越紧，小伙子越挑越来劲，小扁担咯吱咯吱地叫着，他嗨呵嗨呵地打着号子，这些声音交织在一起，它的声调，是和谐的，优美的。"},{"type":"paragraph","text":"小伙子刚刚赶到开往黄县的长途汽车站，一辆汽车已经揿响了喇叭。这位小伙子送女客上了车，正想拔脚往回走，女客却探出窗口问道:“同志，您尊姓?”"},{"type":"paragraph","text":"小伙子摇摇手中的扁担，说:“老大嫂，快坐下吧，别打听我的名字了，没有小扁担，我也送不走你们呀!”他说完转身走了。"},{"type":"paragraph","text":"这小伙子是谁呢?有一次，他和他的小扁担又出现在青岛汽车站时，十几位颤巍巍的老大娘，都围着他说:“你真是毛主席的好孩子，我们的一大堆小包裹压在你的肩上，累坏你了。”小伙子见一位老大娘要塞苹果给他，急忙拿起扁担，消失在人海中了。人们想起他，就象想起旅途的旅伴，心里充满了深深的怀念。一封封表扬信，从四面八方飞到了民主五号，旅客们指名表扬有扁担的服务员。在这条客船，只有复员军人杨怀远有一条扁担，不是他还是谁呢?"},{"type":"paragraph","text":"提到这条小扁担，是杨怀远在一九六○年从部队里复员时带来的。他把它当作亲密的战友，当作革命的传家宝，走，到哪里，随身带到哪里。在福建前线，他是一个炊事员，风里雨里，翻山越岭，为守卫在山尖上的战友送饭挑水，有时忙里偷闲，还为国家的鱼塘挑泥，为当地的农民挑稻……一九六○年春天，当部队首长宣布，他和一批战士复员的时候，他抱着扁担，摸了又摸，怎么也舍不得丢下扁担，好象战士离不开枪，庄稼人离不开犁，工人离不开鎯头、锉刀……他憋了老半天，不说一句话。指导员很奇怪，推推他问道:“杨怀远，你想啥呀?”杨怀远终于将埋在心底里的话掏出来了:“首长，我想带走小扁担。我读过《朱德的扁担》，这扁担是解放军的传家宝，我离不开它，它也离不开我呀!”指导员恍然大悟，拍拍杨怀远的肩胛说:“好啊，你就带走扁担吧。人到哪里，要将革命传统发扬到哪里。”杨怀远紧接着一个立正，向指导员敬个礼:“我永远忘不了首长的教导。在部队里，我为革命战争挑担子，在地方上，我一定为社会主义建设，为人民挑担子!”"},{"type":"paragraph","text":"杨怀远带着小扁担，高高兴兴地来到了上海海运局。起初，他在货轮上当生火工，每天和煤锹作伴，用不上扁担，就将它放在床边，晚上垫在枕头底下睡觉。他公休回乡了，肩上挑着扁担，从上海到安徽庐江县，一路上，就是抢着别人的行李挑。在家乡邓湖公社，他每天起早摸黑，卷起裤脚管，挑着水桶，赤脚下地，帮助公社抗旱二十来天，不要一个工分。小扁担为社会主义立功，他越发爱护它了，放在船上，保管得好好的。"},{"type":"paragraph","text":"一九六三年一月里，杨怀远调到民主五号客船当了服务员。他什么都不操心，第一件事就是请出那条小扁担，扛在肩上，每个航次，不分白天黑夜，不分刮风下雨，在码头上为旅客们挑送行李。他那颗火热的心，他那条发亮的扁担，为旅客们解决了不少难题。这条扁担，出生在解放军部队，生根在四面八方。它好象一颗红色的种子，播种到那里，那里就发芽、开花、结果……现在，在民主五号，一条，两条，三条，用扁担为人民挑担子的船员越来越多了；在宁波港，在兄弟客船上，一条条扁担也出现了。"},{"type":"paragraph","text":"船员们挑得高兴，杨怀远挑得更称心。他虽然不是诗人，可他按捺不住内心的激动，曾经自编了几句小诗，常常挂在嘴边放声欢唱:"}]}