{"id":455217,"date":[{"year":1964,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2259","ytitle":"","mtitle":"同杂草作斗争","ftitle":"","authors":["杨光"],"text":[{"type":"paragraph","text":"杨光"},{"type":"paragraph","text":"病、虫和杂草，是农业生产上的三个大敌。而杂草是威胁农业发展极凶恶、顽强的敌人。"},{"type":"paragraph","text":"杂草夺取作物的营养、水分和阳光，情况非常严重。在养分争夺方面，例如野萝卜消耗的氮和磷，就比燕麦大一倍。据国外科学家估计，杂草每年从每亩稻田里夺走的氮素约四斤，相当于二十斤硫酸铵；磷酸约三斤，相当于十五斤过磷酸钙；氧化钾约五斤，相当于十斤硫酸钾。如果这些养分用于作物生长，起码可增加一二百斤粮食。杂草消耗的水分也很可观。据研究，野燕麦每制造一公斤干物质，就要耗掉四百至五百公斤的水，比一般禾本科作物高一倍左右。此外，杂草的枝叶占据空间，遮住作物，夺去阳光，从而恶化了作物的生长环境，抑制了庄稼的生长。还有些杂草，过着寄生生活，如列当寄生在大麻或向日葵根部；菟丝子(无根草)寄生于豆类等作物茎部，夺取养料，造成作物枯萎死亡。杂草为害的最终结果，就是作物产量下降，品质变劣。据估计，每年由于杂草造成的损失，平均约在百分之二十一左右。东北部分地区麦田中还有一种叫毒麦的杂草，牲口吃的数量达到体重的千分之七时，就会中毒。人吃了混有毒麦的面粉，往往呕吐、昏迷、头痛、眼花。"},{"type":"paragraph","text":"杂草由于经过变异和自然选择，具有顽强的抗逆力、高度的适应性和迅速的繁殖力。一株小麦最多结几十粒种子，连分蘖算上也不过几百粒。而一株稗草可结子一万三千粒，一棵刺儿菜可结子三万五千粒，一株藜能结子十万粒，而野苋菜竟能结子五十万粒。由于结子多，所以很难消灭它们。除种子外，多年生杂草多有地下繁殖器官，利用根蘖进行繁殖。东北稻田有种三稜草，一个球茎每年繁殖二十株以上，第二年就是四百株，第三年就有八千株，十年后就成为极大的数目。"},{"type":"paragraph","text":"杂草的抗逆力很顽强。田蓟、蒲公英等可经受摄氏零下四十度的严寒。有的杂草根子很强靭，田旋花能抵抗四百至九百多克的拉力，两栖蓼经得起一千二百多克至二千五百多克的拉力，中耕时不易将它砍断。有的杂草，即使将根砍断也不解决问题，如苣<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645h0302AA.JPG\">等，根总长四十至八十米，每米有芽眼好几千个，根被切断后，三四天内就从断处长出新的植株来。连根拔起的稗草，只要它的根再与土壤接触，就能继续生长。鸭趾草的断茎，也能很快在节上长出不定根，形成新的植株。"},{"type":"paragraph","text":"杂草的种子很小，如藜、蓼的种子，仅为玉米的千分之四。这样，发芽需要的水分也少，即使干旱的土壤，也能萌发。它们的种子具有很强的生命力，如车前种子，发芽力能保持四年，荠菜和藜五年，稗草十四年，野苋菜种子外面包有一层角质，故能维持四十年之久。而蒲公英、鸭趾草和菟丝子的种子，可以借助风力，传播得又高又远。许多杂草往往一边开花，一边结子，一边落粒，迅速繁殖。"},{"type":"paragraph","text":"从远古的农业生产开始，人们已进行了与杂草的斗争。几千年的实践经验，形成了一套方法，主要是:清选种子，腐熟厩肥，实行轮作，通过耕作灭草和中耕除草。"},{"type":"paragraph","text":"人们在播种前，用风选、筛选等办法，清选种子。这样，就把混在作物种子中的杂草种子剔除，堵住了它们混入大田的机会。牲口粪便中往往含有大量具有发芽力的草子，为了杜绝杂草通过厩肥传播，人们对厩肥进行充分腐熟，利用微生物活动产生的“生物热”来杀死厩肥中的杂草种子。"},{"type":"paragraph","text":"菟丝子虽能寄生于多种豆科作物，但不能寄生于玉米、高粱、谷子、甘薯等作物。人们就用轮作的办法来消灭它。而且一些伴生性杂草如稻田里的稗子，谷子地里的谷莠子，小麦田里的毒麦，一经轮作，就易于发现，予以铲除。至于落在田里的杂草种子，可以通过土壤耕作来消灭。秋季深耕，以及中耕除草，加强田间管理，都是消灭杂草的重要措施。"},{"type":"paragraph","text":"然而，清选种子、腐熟厩肥、实行轮作，还不能杜绝杂草在土壤中传播，人工除草又太费劳动力。有人估计，水田人工除草十五亩要花三百个工时。如果用机器除草，只能在行间进行，对株与株间的杂草无能为力。于是，人们为了提高与杂草作斗争的效率，寻求新的除莠办法，运用化学药剂除草。最初发现的几种化学除莠剂，不仅用量大、成本高，而且大多是灭生性的，往往把杂草和作物一同杀死。"},{"type":"paragraph","text":"一九四四年，人们发现了具有选择除草特性的2、4-D。这是一种生长刺激素，浓度低的时候，可促进植物生长；用量大了，就会抑制植物生长，以至造成死亡。单子叶植物叶子细长，斜立生长，喷洒药液难以贮留；而且叶子表面腊质较多，即使沾上药水，也不易渗入组织，因而不会受到药害。而双子叶植物，叶子平着生长，又比较阔大，药液容易留在上面，引起中毒，造成死亡。人们就利用这种差异，在水稻、小麦、玉米等单子叶作物田里喷洒2、4-D，以消灭双子叶杂草。这种药剂，一旦进入杂草体内，不仅茎叶死亡，而且传到全身，连根烂掉。不过，这种药不能在大豆、棉花等双子叶作物地里施用。后来，人们发现一种叫“爱必西”的化学药剂，它能杀死单子叶植物，而对双子叶植物没有毒害，适用于大豆、棉花田。"},{"type":"paragraph","text":"可是，一块庄稼地往往既有双子叶杂草，又有单子叶杂草，因此，必须找到能杀死各种杂草却无损于作物的除莠剂。一九五五年发现一种叫“西马津”的药剂，施在玉米地里，能杀死各种杂草，却无损于玉米。"},{"type":"paragraph","text":"水稻生产在我国占有很大比重。有没有适合水稻田的除莠剂呢?早些时候发现一种除莠剂，叫“斯达姆”，简称DCPA，国内有人称为“敌稗”，它是一种属间选择性除莠剂，对禾本科稻属植物没有毒害，但能杀死多种杂草。用于水稻田，能十分准确地杀死稗草，而不会伤害水稻。"},{"type":"paragraph","text":"化学除莠，虽然始于十九世纪末叶，距今约有六十多年历史，但真正受人重视，得到迅速发展，还是近二十年的事。至今，除莠剂已达数百种，其中有实用价值的约一百多种。展望未来，化学除莠剂，将是人们向杂草作斗争的新武器，它有广阔的发展前途。"}]}