{"id":455264,"date":[{"year":1964,"month":5,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8781","ytitle":"","mtitle":"出新试论","ftitle":"——关于京剧反映现代生活的几个问题","authors":["卫明"],"text":[{"type":"paragraph","text":"卫明"},{"type":"paragraph","text":"京剧，和所有社会主义的戏剧一样，必须为社会主义的经济基础服务，反映现实生活，用社会主义、共产主义思想教育人民，并和一切非无产阶级思想进行斗争。这是十分迫切的重大任务。京剧能不能反映现实生活，从一九五八年大跃进以来的许多现代题材剧目，以及最近不少优秀的演出来看，是可以做到的。但也还存在着如何进一步提高的课题。人们十分关心，怎样使现代题材的京剧，能更好地反映现实生活，并具备京剧的特点，更为群众所喜闻乐见。现在就来试图进行一些粗略的探讨。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"京剧是历史悠久、影响很大的古典剧种，它集中体现了我国传统戏曲溶歌、舞、剧于一炉的综合艺术的特色①，它的最根本的表现方法，则是程式化的表现方法②，这都构成了京剧最主要的特点。所谓“象不象京剧”，实质上也就是如何对待传统程式的问题。"},{"type":"paragraph","text":"京剧的传统程式，主要体现在表演艺术方面。角色有细致的分行，举手投足，各有其一定之规。他如武打、骑马、坐轿、划船，乃至行走坐卧、喜怒哀乐，一切生活细节、情感活动，也都各有一定的程式。至于服装、道具的运用，如髯口、甩发、翎子、扇子、衣襟、水袖，等等，也都各有一套程式。环绕着演员的表演，从剧本到音乐以及舞台美术等等各个方面，也都贯串着程式化的表现方法，结合成为一个整体。"},{"type":"paragraph","text":"京剧的这一套程式，是从生活中提炼出来的。是生活素材提炼、加工，舞蹈化的结果。多少年来，逐渐达到了相当精美的地步。但也由于它的渐趋凝固，也束缚了本身发展的脚步，限制了反映生活的能力。"},{"type":"paragraph","text":"京剧的传统剧目主要是反映古代帝王将相、才子佳人、侠客义士的生活，它的完整的程式，主要也就是为此而服务的。即使如此，当编演新的历史剧时，也使人感到程式的局限和束缚，不得不加以突破。童芷苓演《武则天》，这个古代的女皇帝，却很难运用既有的程式来加以表现，传统戏里只有一出讽刺武则天的《端午门》，还没有一出从正面歌颂她的戏。因此演员从唱腔、念白、身段直到台步，都不能不有所突破，有所改变③。古代的劳动人民，在京剧舞台上向来很少出现，农民革命的女英雄就更少，要有，也是作为“强盗婆”被丑化的。这样就使李玉茹扮演唐赛儿时，感到十分困难。原来的青衣、花旦乃至刀马旦的程式都不大用得上了。甚至一个眼神，如果原封不动地照搬，也都觉得不恰当。④"},{"type":"paragraph","text":"反映古代生活尚且如此，何况是反映现代的工农兵，会碰到某些困难是完全可以理解的。同时，这些传统程式，大都经过封建统治阶级的加工，在一定程度上宫廷化了。因此它也必然渗透着封建统治阶级的审美观点和趣味，一味追求形式上的美，讲究所谓“味儿”和“帅”，这种形式主义的趋向就使它更远离生活。因此传统程式往往是有着双重局限性的。"},{"type":"paragraph","text":"可是有的同志却认为传统程式是万能的，可以就拿来表现现代生活，而不必另创新的形式。只要善于继承、运用传统就够了。立论的主要理由有两点:第一，古代生活和现代生活并不是完全绝缘的，许多生活动作都是有机地联系着的。例证是杨白劳的“跪步”、“硬僵尸”，和《海上渔歌》的行船。第二，“艺术表现形式不是生活的照相式的反映，而是表现生活的一种艺术手段。”⑤"},{"type":"paragraph","text":"这种看法是值得商榷的。首先，只看到古代生活与现代生活的有机联系，却没有看到其间的根本差别。我们究竟能从古代的帝王将相、才子佳人、侠客义士和今天的革命干部、工农兵之间找到多少“有机的联系”呢?《长板坡》里的张飞、赵云同《智取威虎山》里的少剑波、杨子荣又有什么“有机的联系”呢?如果《海上渔歌》的渔船，换成《踏破东海千层浪》里的新式渔轮、或万吨巨轮、潜水艇，那么“有机的联系”又要到哪儿去找呢?"},{"type":"paragraph","text":"因此人们在考虑京剧宜于表现怎样的素材时，就产生了一些不免狭隘的看法。他们过于拘谨地估计了京剧固有程式的局限性，把不少生活中的素材都排斥在京剧可能表现的范围之外了。"},{"type":"paragraph","text":"有人以为当代革命生活的议论与传统的唱念是不协调的。但是，在传统剧目里，实际上是有不少议论以及大段议论交锋的节目的(如《斩经堂》《徐母骂曹》等等)，不过那是封建思想的交锋，宣扬的是忠孝节义，看起来是和传统的唱念节奏协调而已。可是如果用放弃当代革命生活的语言和战斗性很强的题材来适应传统的唱念节奏，解决矛盾，这就很难令人理解。当然，不在舞台上直接表现思想交锋，不等于就不能宣传马克思主义的思想，但为什么不能对京剧进行革命的改造，使之能适应新的宣传要求。发现了京剧本身存在的问题和局限性是好事，但只能得出非革命不可的结论，而不应消极地回避矛盾，停步不前。"},{"type":"paragraph","text":"有人既已把京剧反映现实生活限制在一个非常狭小的范围里，同时在这个小圈子里又强调传统程式的“能动性”，要求虚起来，动起来。这种理论，已经在京剧现代戏的实践中产生了不良的后果。较多的是把传统程式原封不动地照搬，把公社妇女演成传统戏里的小丫鬟、小花旦；还有就是技术的堆砌，不顾情节需要，硬安插“吊毛”、“抢背”，以及梳粧、划船、行路、武打等等，在开打时交战双方分明拿着现代化的武器却不使用，一定要肉搏，象传统武戏那样打“幺二三”。结果是只见技术、程式，而不见主题思想和人物。演的是现代戏，却使人看了有隔世之感。"},{"type":"paragraph","text":"有的同志说，“这里所谓之‘动’，是题材提供的典型环境赋予的‘动’，是人物内心激发出来的形体的‘动’，是人物在狂欢、暴怒、深悲、绝恨、焦思、苦虑、震惊、恐惧……种种激情下，以唱念做打的表演技术突出人物性格的‘动’。”⑥"},{"type":"paragraph","text":"这里的问题是戏不可能一开场就是高潮(个别的折子戏例外)，一般说来，人物总不能一出场就象上面所要求的那样“动”起来，也不可能从头到尾都处在“狂欢、暴怒，……”之中。那么，这些非狂欢非暴怒等等的场合，是不是也一律排斥在选题范围之外呢?先是划定题材，继之规定场面，圈子越收越小，这样，京剧反映现实生活的路就十分狭窄了。而即使在这狭路里，也还有不少问题。象《智取威虎山》这样的戏，在持有上述看法的同志看来，是相当适合京剧表演的了，特别是其中的杨子荣与小炉匠的勾心斗智，据说就可以动起来，可以充分运用技术显示京剧艺术的美，使观众为这种美的魅力所吸引而感到不失其真。事实上，从上海京剧院一团原来的改编演出来看，虽然也有不少突破和创造，是一出好戏，但恰恰因为从情节的惊险和“京剧艺术的美”着眼较多，相形之下，对主题思想和正面人物的刻划就显得不够深，甚至还使有的正面人物形象受到损害，使反面人物显得嚣张，这恰恰是失真。最近经过彻底修改加工，从内容从生活出发，而不从“京剧艺术的美”出发，突出了主题思想和正面人物(尤其是少剑波)，就使戏大大提高了。由此可见，如果片面强调选题，以为只要选题选对头了，就可以把传统程式一一塞进去，就可以使观众眼花撩乱而不追完真实性了，那分明是不对头的。它看上去象是一条近路，可是一九五八年《智取威虎山》的实践告诉我们那是一条弯路。"},{"type":"paragraph","text":"其次，所谓艺术表现形式不等于照相之说，其实就是生活真实与艺术真实的关系问题。"},{"type":"paragraph","text":"每当提到不能用传统程式硬套现代生活时，就会听到这样的意见:传统程式和古代生活也并不是一模一样的，古人在生活中不会、但在舞台上可以“拉山膀”。如果谁说不能用传统程式表现现代生活，那就是只要求照相式的生活真实，而拒绝艺术真实。"},{"type":"paragraph","text":"艺术真实是不等于生活真实的。可是它却来自生活真实，是生活真实的概括、集中。检验艺术真实，也离不开生活真实。以为只要离开生活真实，就是艺术真实的说法显然是不对的。因为它不符合艺术创造的规律，背离了两者之间的辩证关系。即以“拉山膀”而论，也还是可以从武术里找到它的根据。一切程式，溯本穷源，都离不开生活真实，这样，观众才会承认它、相信它。"},{"type":"paragraph","text":"传统程式既然来自古代生活的真实，原封不动地用来表现现代工农兵的生活，自然会有困难。不能否认这种矛盾的存在；同时更不能把传统程式和古代生活也割裂开来，把它们说成各不相关，把艺术真实和生活真实割裂开来，用以达到原封不动照搬传统程式的目的。生活是不断发展的，必然要求不断地突破既有的程式约束，这样就既发展了程式，也创造了程式。传统程式与现代生活之间矛盾的解决，也必然适应这个规律。童芷苓在《送肥记》里的表演就是有力的证明。她在这出戏里的表演，既非花且，又非彩旦，已经突破了京剧原有的行当的限制，出现了一种新的行当的萌芽。"},{"type":"paragraph","text":"当然，突破并不等于抛弃，对待传统程式也是应该加以采取、利用，并在这样的基础上，根据现代生活加以改造、进而创造的。最终必然会产生能够很好反映现代生活的新形式。正如鲁迅先生所说:“旧形式是采取，必有所删除，既有删除，必有所增益，这结果是新形式的出现，也就是变革。”这里很好地说明了继承和创造的关系。继承是为了创造，而创造又是在传统的基础上进行的。因此，对旧形式的采取，“正是新形式的发端，也就是旧形式的蜕变”。⑦例如:我们从童芷苓在《送肥记》的表演里还可以找到花旦、彩旦的某些表演程式，但这些程式已经适应新的内容而开始变形，并且和新的创造揉合在一起，不那么容易辨认了。如果认为采取旧形式就是终结而不是应端，也无需加以变革，更无需新形式的出现，那么势必导致新内容为旧形式服务，把内容和形式的关系摆颠倒了。这条路恐怕是走不通的。"},{"type":"paragraph","text":"借鉴是很重要的问题。毛主席指示我们；“有这个借鉴和没有这个借鉴是不同的，这里有文野之分，粗细之分，高低之分，快慢之分。”同时，毛主席又说:“但是继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。”⑧而有的同志却认为“借鉴本身其实也是一种创造。”⑨这就为两者的关系，源和流的关系造成了混乱。可能导致忽视、脱离生活，只停留在传统程式的老框框里兜圈子的结果。"},{"type":"paragraph","text":"借鉴不能单纯着眼于一招一式，而首先应着眼于它的创作原则和方法。需要探索古人是怎样从彼时彼地的生活中创造出一套完整的程式来的，从中得到启发，用之于新程式的创造。在这个前提下，传统程式，哪些可以利用，哪些可以参考，哪些需要改造，哪些必须扬弃，也必须从生活出发，根据剧本具体的内容和需要加以批判和选择，但总的说来，这毕竟是次要的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"作为京剧根本表现方法——程式化表现方法的灵魂的是音乐性、节奏感。因此，创造表现现代生活的新程式就必须考虑带有关键性的音乐的连贯性问题。这不仅仅是音乐问题，还牵涉到剧本、表演、舞台美术等方面。音乐节奏的连贯和统一是京剧艺术形式的核心和根本特色，也是它和话剧、歌剧、舞剧……的主要区别。"},{"type":"paragraph","text":"下面拟试从剧本、表演、音乐和舞台美术一些方面进行一些简略的分析。"},{"type":"paragraph","text":"剧本是演出的基础。音乐连贯性首先就要求从剧作上得到体现。程式化的表现方法要求强烈的节奏感和大幅度的夸张。在剧本的结构和组织上，就必须适应这个要求，做到高度的集中、简炼，而避免琐碎生活细节的刻画，要求从精神实质上加以合理的夸张和尽情的抒发。"},{"type":"paragraph","text":"所谓高度的集中，主要包括人物的集中、事件的集中和上下场的集中。"},{"type":"paragraph","text":"关于人物的集中，可以用舞剧《白娘子》⑩和京剧《白蛇传》中《游湖》的片断作一些比较。"},{"type":"paragraph","text":"在舞剧里，为了对清明时节西湖风光的描写，是先后交代了桃林、蝶舞花飞、波光潋滟等自然景色和各色游人，然后白娘子和小青、许仙，才夹杂在人群中间出场。"},{"type":"paragraph","text":"在京剧里，则省略了这一切，只用白娘子的十句唱词交代了上面所说的一切和人物心情。"},{"type":"paragraph","text":"这样做，既省略了许多不必要的生活细节和人物的描写，又能明快地把戏充分集中到主要人物身上，适应了程式化表现方法的要求，也有利于音乐节奏上的连贯、统一。"},{"type":"paragraph","text":"不只群众角色是如此，主要角色的使用也同样是很经济的。在一般的传统剧目里，往往主角只有一两个，多至两三个，其余都是配角。即使《群英会》这样表现历史故事的“群戏”，最主要的也只有鲁肃、周瑜和孔明。"},{"type":"paragraph","text":"其次是关于事件的集中。一般话剧的结构方法也是与京剧不同的。京剧往往也有许多事件，但其中只有一个是主要的。其余的事件都环绕着主要事件展开，起着烘托、陪衬的作用。如《四进士》，在京剧传统剧目中这是事件较多，情节较复杂的一个剧目。其中有杨姚二家谋财害命的官司，有田伦的密札求情、顾读的贪赃卖法……，但这些与宋士杰的主要活动不是平列的，而是围绕着它、为它服务的。"},{"type":"paragraph","text":"人物和情节有密切的关联。人物集中了，情节才容易集中；反过来情节集中又有利于人物的集中。这样夸张的可能性和表演的容量就能加大，程式化的表现方法也可以施展身手了。这也就是李笠翁所说:“立主脑”的涵义。"},{"type":"paragraph","text":"李笠翁所强调的一人一事，我们今天自然不必拘泥对待，现代生活究竟是复杂得多的。不过这种集中的原则，是反映了中国戏曲的特色的。它在京剧中得到很好的发挥，还是值得学习、借鉴的。"},{"type":"paragraph","text":"至于人物上下场的集中，可以用话剧《一家人》和京剧改编的初稿本作一些比较说明。"},{"type":"paragraph","text":"在话剧《一家人》的第一幕里，人物的上下场共约廿二次。其中戏最多的杨国良、杨国兴、阿兰各上下三次。京剧改编本还只是初稿，还比较拘泥于话剧原著，但上下场已集中为十五次左右，杨国良、杨国兴、阿兰上场后就没有再下场。"},{"type":"paragraph","text":"上下场的集中是有利于把戏作集中发挥的，也便于求得音乐节奏上的连贯和统一。如果上下场很分散，特别是主要人物上下场频繁，就很难进行提炼、夸张，音乐节奏也必然会给人以零乱、片断之感。而人物、情节的集中又是上下场集中的必要前提。因此这三个集中，也是互相联系不可分割的。"},{"type":"paragraph","text":"要做到高度的集中，同时也得做到高度的分散。不见高山，不见平地。没有分散，也就无所谓集中。要把最主要的东西集中起来，就必须对没有戏剧性但又必不可少的东西加以分散。那就是交代时间、环境、人物和一般过程的场子要分散，时间空间要分散。"},{"type":"paragraph","text":"场子的分散(分场不分幕)，就是过场戏产生的原因。过场戏是为重头戏服务的。在传统剧目里，常常把需要向观众交代清楚的部分，在过场戏里加以简明的介绍，使观众有足够思想准备，进入重头戏。在话剧里则正好相反，场子很集中(分幕不分场)，在进入正戏之前要通过人物的对话来作必要的交代，如《雷雨》一开始鲁贵和四凤的对话。《一家人》的整个第一幕都是如此。话剧里的一些暗场戏在京剧里就可以在过场戏里作明场交代，反而节省笔墨。例如《智取威虎山》里的杨子荣打虎，在话剧里是暗场处理，后来由杨子荣用一百八十多字的台词来补作交代。而在京剧舞台上，就作为明场处理，不但省略了冗长的念白，还使观众看到了有声有色的表现打虎过程的舞蹈。又如同一剧目里的孙达得取情报，在话剧里也是暗场处理，后来再用四百四十多字的台词来补叙。在京剧里这一节却在明场，甚至还发展成一场载歌载舞的好戏，更加突出了人民战士的忘我精神；而在篇幅上连唱带白还不到三百个字。周信芳同志很重视过场戏，他认为过场戏的铺垫作用很重要，它直接影响重头戏的效果。"},{"type":"paragraph","text":"所谓时间、空间的分散，就是俗话所说的“说书的嘴，唱戏的腿”，不象话剧那样受时间、空间的限制。一场戏里可以变换几个地点，有时场面可以放得无限开阔，以表现行路、划船、趟马、作战等等舞蹈场面，有时也可以机动灵活地在一场戏里交替表现不同的地点。在时间上，有时一句话、一个穿插就过去了一夜甚至几年，有时一个短暂的瞬间却要占一整场戏。"},{"type":"paragraph","text":"集中和分散之间，存在着辩证的关系。要集中，就不能不有所分散；分散，又是为了更好地集中。两者是不能分割的。忽视过场戏或者过场戏太多，都不符合集中、简炼的原则，都是犯忌的。"},{"type":"paragraph","text":"此外，在剧本方面，还有一个唱与白统一的问题，值得重视。"},{"type":"paragraph","text":"在传统剧目里有一类剧目，唱词很少，以说白为主。如《四进士》《审头刺汤》《失印救火》等；还有一类戏，并无唱词，全念束白，如《小过年》之类。观众却从不视之为话剧。为什么有些现代戏唱词并不少，却给人以“话剧加唱”的感觉呢?除了在结构、组织上的问题，忽视唱与念的统一，恐怕也是一个重要原因。这中间也有个音乐的连贯性的问题。如果唱是写意的，近于格律诗，很夸张；念白却是写实的，散文式的，很平实，两者之间就会出现不协调。在音乐性与节奏感上不连贯，形式上必然也是支离破碎的。如果上述集中分散的关系处理不好，要念白精炼和诗化，是很困难的。在已经演出过的现代戏中，《智取威虎山》(修改本)的念白就处理得比较好，不但和唱词比较调和，在杨子荣初会座山雕以及舌战小炉匠这两个重点场子里，几乎全是念白，还用京白念，却不使人感到象话剧，这就是由于改编者重视了音乐节奏的连贯和统一，并且对念白进行了锤炼的缘故。"},{"type":"paragraph","text":"表演艺术对音乐连贯性和节奏感的要求就更严格。这里的中心问题是如何使生活动作舞蹈化、程式化。在一些京剧现代戏里，一般采取了生活动作，舞蹈性不强，而只在有可能舞蹈的部分如划船、作战、行路等场合插入大量的舞蹈，这样就出现了不协调。无论是音乐和节奏都会产生不连贯的现象，在形式上也必然是支离破碎的，形成“话剧加舞”。如果能做到一般生活动作也适当的舞蹈化、程式化，消弭过强的差别，音乐上也就可能一气呵成。"},{"type":"paragraph","text":"在传统程式中，还有一些表现人物仅态和内心感情的舞蹈动作，如各种行当的角色出场时，都有一些表现仪态的程式:又如《杀惜》里宋江失落招文袋后、杀惜之前都有表现人物心情的繁复的舞蹈。现代戏在这些地方却还留着大量的空白，需要从生活、人物出发，作艰苦的创造努力。《智取威虎山》在这方面也进行了一些可喜的尝试。如象在杨子荣改扮上山念四旬诗时的身段，就是为了描写他在风雪中行进，即将深入虎穴时的思想感情。"},{"type":"paragraph","text":"音乐的连贯性是极为重要的环节。但这不等于说传统京戏音乐可以不必改革，只要求其他念白、舞蹈等方面服从音乐的老套子。这事实上还是使生活俯就形式，不可能达成良好的后果。事实说明，京剧音乐本身的改革，也是应该齐头并进、刻不容缓的。"},{"type":"paragraph","text":"改革曲调和唱腔，必须大胆吸取兄弟剧种以及民间音乐的曲调。在京剧形成的初期，就是从各方面广泛吸取营养的。除去作为基本曲调的《西皮》《二黄》是从徽剧、汉剧、秦腔吸取的以外，又从徽剧吸取了《高拨子》，从昆曲吸取不少曲牌，甚至完整的折子戏(例如《林冲夜奔》)，还从河北梆子吸取了锣鼓点子，从民间小戏吸取了【银绞丝】这样的小调……。这种历史经验是必须记取的。同时，在锣经和乐器等方面，也都需要根据新的内容，从生活、人物出发来加以改革、创造。以锣经来说，有些点子(例如【慢长垂】)是适应古代宽袍大袖步履从容的节奏，和现代生活的节奏有很大距离，在现代戏里用处不大。还有一些锣鼓点子是从白到唱以及曲调之间的过渡(例如【垛头】【风点头】等等)，锣鼓点子打完以后还有相当长的过门，在这个过程中，演员也可以填补一些舞蹈动作，如抖袖、捋髯口等等，在现代戏里这样的过程就显得太长，往往使演员感到很僵，这就只有改革锣经和过门，创造新的锣鼓点子以应需要。"},{"type":"paragraph","text":"在舞台美术方面，问题也比较多。布景尽管在原则上是写意的，但总不能不具有一定程度的空间规定性。这样，和前面提到的分散、集中的要求就发生了矛盾，不利于场次的安排。还以《智取威虎山》为例，这出戏的舞台设计在内景方面，和表演比较协调，在外景方面，就和夸张幅度较大的“走边”、“滑雪”等等的舞蹈产生了矛盾。这说明趋向于夸张、程式化的表演和趋向于写实的布景、服装、化装、道具之间也存在着矛盾。这里面都有艰苦的创造造任务，需要环绕着程式化的表演方法和连贯统一的音乐节奏进行努力。化装、头饰上如果夸张的幅度过大，可能给观众以滑稽之感，不进行夸张又不行。这里有个虚实结合的问题。这些也只有在实践中进行探索、逐步求得解决。"},{"type":"paragraph","text":"以上的意见，只是试图说明一个问题:程式化是京剧的根本表现方法，它的核心是管乐连贯性，这也就是京剧现代戏必须加以解决的关键问题。无论是剧本、表演、音乐、舞台美术各方面，都需要围绕着这个问题来进行考虑和探索。"},{"type":"paragraph","text":"上面所谈，较多从形式上进行了考虑，但在具体的创作演出中，如果不首先从生活、内容上着眼，问题的解决是不能想象的。同时，所谓象不象京剧的问题，也不能看得过死。旧形式经过变革，产生了新形式，它和原来的旧形式一定是又象又不象，这是合乎事物发展的规律的。如果对“象”的理解就是一模一样，那只有原封不动。其实，百余年来京剧的发展史说明，京剧一直处在发展、变化之中。这个事实是任何人都不会否认的。今天，我们讨论的问题，是在京剧表现现代生活的前提之下来解决象不象的问题。从分析传统程式的特点入手，探索反映现实生活的手段。可以预计，经过革新、创造、丰富、提高以后，不久的将来，京剧必然会出现焕然一新的风貌。关键所在，是革命的京剧工作者不能被象不象的问题束缚住自己的手脚。"},{"type":"paragraph","text":"可能有同志希望立刻就能创造出一套反映现实生活的新程式，这种心情是可以理解的。不过任何事情都不能一蹴而就，不可能设想在一个早上就能创造出一整套新程式，也不可能在一出戏里解决全部问题。新程式是要我们大家创造的，不能坐等，更不能满足于旧程式的照搬，或对新的探索、创造百般挑剔，采取消极态度。任何事物的发展，总要经过一个从量变到质变的过程。只要方向对头，信心坚定，目的是一定会达到的。这中间必不可少要经历一个艰苦的探索、试验过程。可能有失败，可能走弯路，但最后胜利一定是我们的。"},{"type":"paragraph","text":"我们应该热情欢迎京剧现代戏的试验，更重要的是要及时总结经验。相信在京剧工作者的一致努力之下，一定能使京剧赶上形势的发展，适应形势的需要，作出光辉的贡献。注:"},{"type":"paragraph","text":"①参阅梅兰芳:《中国京剧的表演艺术》，《梅兰芳交集》，中国戏剧出版社出版。"},{"type":"paragraph","text":"②参阅程砚秋:《戏曲表演艺术的基础——“四功五法”》、《程砚秋文集》，中国戏剧出版社。"},{"type":"paragraph","text":"③参阅童芷苓:《京剧必须革命》一九六三年十月二十五日《文汇报》。"},{"type":"paragraph","text":"④参阅李玉茹:《风物长宜放眼量》，一九六三年十月十日《文汇报》。"},{"type":"paragraph","text":"⑤参阅林涵表:《与赵尚义商榷》，一九五八年第九期《戏剧报》。"},{"type":"paragraph","text":"⑥见范钧宏:《选题》，一九六二年第十一期《戏剧报》。"},{"type":"paragraph","text":"⑦鲁迅:《论“旧形式的采用”》，《且介亭杂文》。"},{"type":"paragraph","text":"⑧毛主席:《在延安文艺座谈会上的讲话》。《毛泽东选集》第三卷第八六二页。"},{"type":"paragraph","text":"⑨同注⑥。"},{"type":"paragraph","text":"⑩朱今明、赵慧深:《白娘子》电影舞剧台本，《电影创作》一九六三年第五期。"}]}