{"id":455216,"date":[{"year":1964,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3337","ytitle":"","mtitle":"肝脏和肝脏疾病的防治","ftitle":"","authors":["姚光弼"],"text":[{"type":"paragraph","text":"姚光弼"},{"type":"paragraph","text":"肝脏的生理功能十分错综复杂。无数物质在肝内储存、合成、分解(供应身体各部分的需要)或分泌排泄，在人体的新陈代谢上占有特别重要的地位。血液中的血浆蛋白、血糖、脂类、维生素等许多重要物质，都有赖于肝脏的直接供应。肝脏还能将外来的毒物、药物以及体内的代谢废料，转化为无毒或毒性低的物质，排泄出去，借以保护机体。肝脏系通过数以千计的化学反应来完成上述的功能，其每个化学反应都由特定的催化剂——酶所促进。近十年来，人们对肝脏结构和功能的认识，各种肝病的发生机制、诊断和防治，有了长足进步，逐渐形成了专门的学科——肝脏学和肝脏病学。"},{"type":"paragraph","text":"肝脏的功能"},{"type":"paragraph","text":"肝脏由亿万个肝细胞集合而成，肝实质细胞约占肝总重量的三分之二。此外，还包括相应的血管、胆管、淋巴管、网状内皮细胞和神经等。肝细胞是行司肝脏功能的基本单位，肝细胞浆内有很多各种的微器官。每个肝细胞内有近千个线粒体，食物中的糖、蛋白质和脂肪最终都在这里代谢为水和二氧化碳，并产生大量的能量，供给细胞进行化学反应和活动。另外一种呈连续曲折的细管状和囊泡状的管状系统，称为内质网(微粒体)，能形成各种蛋白质和酶，并合成糖元和胆固醇，还有将毒物和药物进行转化解毒的作用。细胞浆内的一种可溶性蛋白质，和糖、脂肪、氨基酸的代谢有关。至于细胞浆内的溶酶体、饮液泡、高尔基氏体等，具有输送、分泌和排泄的作用。细胞核对所有的化学反应起着调节和控制作用。每个肝细胞有组织地排列着，集合成一个个的肝小叶，凭借相应的血管和胆管，与外环境发生联系。肝细胞内各微器官之间是相互联系制约的，任何一个微器官的功能障碍，可使整个肝细胞受损，从而引起肝脏病。"},{"type":"paragraph","text":"引起肝病的原因"},{"type":"paragraph","text":"在各种致病因子的侵袭下，肝脏可以发生各种疾患，其中以传染性肝炎较为常见。传染性肝炎的病原体是肝炎病毒，已能在电子显微镜下看到，为圆形或椭圆形的病毒颗粒，是已知病毒中最小的一种。传染性肝炎主要是经口传染，由于进食不洁的食物、饮水，或与肝炎病人密切接触所致；少数可能是由输血等而传染。传染性肝炎是一种良性的、能够自愈的急性传染病。大多数病人经过适当的休息和治疗，大约三至六个月能够恢复健康。少数肝炎病人的病程较长，得病一年以上，还未恢复，特别是肝功能试验还有不正常，即转入迁延型或慢性型肝炎的阶段。这可能由于患病后未能很好的或及时的休息，恢复工作时过劳或过早，饮酒或有其他慢性病，年龄较大、体质弱等因素所致；也有一部分原因还不十分清楚。迁延型或慢性型肝炎恢复健康所需的时间较长，但只要耐心休养和治疗，绝大部分是会痊愈和恢复健康的。"},{"type":"paragraph","text":"寄生虫如血吸虫、中华分支睪吸虫、阿米巴原虫等，也是引起肝病的常见原因。血吸虫病使肝脏罹患已为大家所熟知；晚期血吸虫病引起显著的肝硬化和腹水；中华分支睪吸虫病多半因食鱼生粥或生鱼肉而得。阿米巴原虫一旦侵入肝脏，可造成肝脓肿。肝脏在维持全身营养方面有很重要的地位，因此本身需要足够的营养。严重的营养不良或酗酒，可引起脂肪肝和肝硬化，此种肝病在国外较多，而国内罕见。随着新药的不断发明，药物所致肝损害的报告也相应增多。肝硬化和肝癌，是两种重要的肝病。数十年来，人们对它们的发病原因作了大量的研究，也发现了若干有关的因素，但是大多数患者的确切病因，至今还不清楚。最近提出一种新的看法，认为“自体免疫”可能是某些慢性肝炎和肝硬化的发病机制，就是说，肝脏的损害是由于对自体的肝组织发生过敏。肝脏和整个机体密切相关，相互影响，所以很多全身性或其他器官疾病也能影响肝脏。如细菌性的败血症，可把细菌带至肝脏，引起化脓性肝脓肿；患伤寒、疟疾、黑热病等传染病时，往往伴有肝脏肿大和改变；心脏疾病发生充血性心力衰竭时，肝脏因而郁血、缺氧，长期下去会形成心原性肝硬化；肝脏与胆道是相邻的器官，胆道阻塞或感染时，肝脏不免罹病；胃肠道、血液和内分泌等疾患时，肝脏也常有相应的改变。此外，有些少见的、生下来就有的肝病，是由于遗传性的代谢和酶缺陷，使肝内某一化学反应不能正常进行，从而致病，例如各种先天性黄疸、半乳糖血症、肝糖元贮积症等。"},{"type":"paragraph","text":"肝病的诊断和鉴别"},{"type":"paragraph","text":"肝脏疾病的病因是很多的，所以对于每个肝病患者，首先要探究其病因，才能对症下药，给予最确当的治疗。其次，不同病人即使患同一种病，其病变和病情的轻重可以相差很大。因此，还要判明肝脏病变的性质、损害的程度以及肝脏代偿功能的情况。试以肝肿大的诊断为例，说明肝病的诊断方法和过程:肝脏位在右上腹部，被肋骨所遮蔽，当肝脏的体积增大时，助骨不能再将它掩盖，这时可以摸到肝脏的下缘，临床上称为“肝肿大”。有很多种肝脏病或全身性疾病都可引起肝脏的病理变化，使其体积增大。造成肝肿大的原因很多，常见的也有一二十种。肝脏的炎症、脓肿、代谢障碍、郁血以及肿瘤等，都可使肝脏肿大。通过对大量正常人的调查，证明正常人的肝脏下缘常常可以在肋缘下扪到，因此，摸得到肝脏，不一定就是肝肿大。有不少人的肝脏因为位置较低，或腹壁较松，常易摸到，这是正常现象。特别是多次生产的妇女、患肺气肿的老年人，还有歌唱家等，肝脏都容易摸到；正常人在运动、劳动和进食后，肝脏内的水份和血液增多，体积增大时也容易摸到。所以摸得到肝脏，并不表示肝脏真正肿大，更不表示肝脏有病。"},{"type":"paragraph","text":"鉴别肝肿大是生理性或病理性的，首先要从了解病人的病史和症状着手，并进行归纳和分析。其次要进行全身的体格检查，尤其要注意肝肿大的程度、质地和压痛，表面是否光滑等。如有必要，可作各种肝功能试验，即检验血液内各种受肝脏控制成分的变化，从而测知肝脏机能受损的程度。应用血清内酶活力测定诊断肝病，是近年来的重要进展之一，它的优点为灵敏度和特异性较高。但是，肝功能试验不能肯定病因，也不能从各方面反映肝脏的改变，同时还有不少非肝脏疾病也可使肝功能试验异常，造成假阳性。用快速肝穿刺取得一小条肝组织作病理检查，可以直接了解病变的性质和程度，在诊断上极为重要。这种方法安全性高、病人无痛苦，又易于掌握，已在国内外广泛应用。超声波检查诊断肝病是一种新兴的技术，国内大量的资料证明有辅助诊断的价值，现正在发展和改进中。此外腹窥镜检查、放射性同位素肝脏扫描术、X线检查、肝导管检查等等，都有助于肝病的诊断和鉴别诊断，必要时可以选择地采用。"},{"type":"paragraph","text":"肝病的防治"},{"type":"paragraph","text":"疾病的预防胜于治疗，许多肝病是可以预防的。传染性肝炎主要是经口传染，因此必须注意个人卫生，做到饭前便后洗手，手不入口，重视饮食卫生。隔离病人是切断传染源的主要方法。急性肝炎病人的排泄物和血液内都带有病毒，凡是病人的大、小便都应该用漂白粉消毒，病人的餐具、便器、被褥和正常人要严格分开。急性肝炎的隔离期不得少于三十天。恢复期的病人，仍应遵守个人卫生制度，直到完全治愈。消灭血吸虫病、不喝酒、改善营养，对于预防肝硬化有现实的意义。目前虽对治疗传染性肝炎尚无特效药物，但大多数病人经过适当的休息和营养，以及药物配合，可以在数月内痊愈。有些所谓“护肝药”、“保肝药”，现已证明对治疗肝炎或肝病并无肯定疗效，盲目滥用反而可能招致不良反应。在急性和慢性肝炎的治疗上，药物仅居辅助地位，休息和营养仍为基本的疗法。目前对阿米巴和细菌性肝脓肿的治疗，效果很好。进行内科治疗并选择性地采用外科手术，可以使部分肝硬化病人恢复一定程度的劳动力，阻止病变的进行。肝硬化的主要并发症:腹水、门脉高压症和肝性昏迷的治疗，近十年内也取得较大的成效。肝脏部分切除术在国内已较普遍开展，使肝癌和其他肝肿瘤的治疗，有了希望。但是目前肝病的治疗，还必须大力研究新的有效办法。继传染性肝炎病毒分离成功后，如能制出疫苗，将使肝炎的预防彻底改观。同时还要研究肝硬化和肝癌的发生和发展，从而寻出有效的药物。"},{"type":"paragraph","text":"肝病患者注意摄生，对疾病的康复有促进作用；还要注意以革命乐观主义精神来对待疾病，并根据医生的指示休养和治疗。如果忧虑重重，徒然增加身体负担。在肝病的急性或活动期，应卧床休息；恢复期应注意劳逸结合，避免过劳。肝病的恢复需补充适当的营养，良好的食欲和规律的饮食制度尤为重要。但要避免进食过多，身体过胖。酒对肝脏有损害作用，可使肝脏发生脂肪变性坏死和肝硬化，所以患病期间和痊愈后均要戒酒，切忌滥服损害肝脏的药物，例如麻醉药、安眠药等。"}]}