{"id":455275,"date":[{"year":1964,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3497","ytitle":"","mtitle":"修改《智取威虎山》的几点体会","ftitle":"","authors":["陶雄"],"text":[{"type":"paragraph","text":"陶雄"},{"type":"paragraph","text":"上海京剧烷《智取威虎山》的演出本，是一个群众集体创作。它第一次产生于一九五八年。这次在党的领导和关怀帮助下，作了认真的彻底的修改，使这个戏脱胎换骨，面目一新。"},{"type":"paragraph","text":"首先是加强了这个戏的思想性，把人物处理作了彻底修改。同座山雕对比，杨子荣的精神面貌和气度更高大了。杨子荣和少剑波相处，好比一个将、一个帅，前者的机智勇敢，后者的运筹帷幄，应该旗鼓相当，而不能有所轩轾。军民关系的描写适当地加强了，作为共同歼敌的民兵的代表人物李勇奇，刻划得较前好了一些。"},{"type":"paragraph","text":"但在修改过程中，接触到若干具体问题时，思想上的障碍和工作上的周折也不是一点没有的。"},{"type":"paragraph","text":"每一个艺术工作者都有自己认为得意之笔。这个戏，作者们自以为最精彩的地方在末场。当杨子荣击败小炉匠栾平以后，定河老道紧接着上山，使杨子荣陷于最大的险境，经受了最严酷的考验，从而把戏剧冲突推上了又一个高潮。这一节戏可算是最引人入胜的了。可是，这次修改加工却毅然把这个“妙笔”割掉了。开始，大家思想是不通的。大家说，写英雄人物，要善于把他放在尖锐的矛盾冲突当中。定河老道上山给杨子荣带来严重的危险和困难，他却能临危不乱，沉着应付，利用秘密联络图(即“先遣图”)挑起匪酋相互间的矛盾，从而争取到时间，在最后一刹那等到了滑雪急驰而来的小分队，里应外合，一举歼敌。大家都很自信，认为这样安排情节，正是为了写人，为了更好地刻划英雄人物杨子荣。"},{"type":"paragraph","text":"实质上，这样的看法只说对了一半。杨子荣在这样尖锐的矛盾冲突中确是显得更英雄了，然而这矛盾本身却暴露出少剑波的不可饶恕的过失。试想，在审讯一撮毛，案情大白以后，作为小分队的指挥员怎能不考虑定河老道这一匪特跑上山去的可能性?怎能不想到他万一上山会给杨子荣带来怎样的灾害?从亲密战友，特别是上下级的关系来讲，少剑波怎能对只身入虎穴的杨子荣这样不负责任呢?统筹全局、指挥若定的少剑波，怎么可能有这样大的疏忽呢?小说《林海雪原》没有在这时逮捕定河老道，是由于在整个长篇小说的结构中作者对这一匪特的下场另外作了安排，然而作者也并没有让他上山，也就是说，并没有让少剑波在这一问题上犯错误。改编成戏，我们就应该从戏剧本身的结构中全面考虑人物的处理，既顾此又顾彼，为了突出杨子荣不能贬低少剑波。"},{"type":"paragraph","text":"这一情节改动之后，原来的紧张场面不复存在了，戏怎样结束呢?大家想来想去，还是离不开老的窠臼、不让定河老道上场，改叫一撮毛的老婆“避难”上山吧?一撮毛妻同定河老道是在同一个时候、同一个地点与杨子荣碰面的，她上山仍旧不外当面揭露杨子荣的身份，使杨子荣陷于绝境，仍旧换汤不换药。一句话，许多人，特别是艺术上有一套的同志，在结构剧情时总是先考虑、多考虑“戏剧性”，后考虑、少考虑甚至不考虑剧情和人物的思想性。我自己也不例外。"},{"type":"paragraph","text":"当然，要求多考虑思想内容，首先掌握作品的思想性，绝不等于说贬低艺术作品的艺术性，忽视戏剧作品的戏剧性。我们追求的是思想性、艺术性高度结合的理想境界，我们要善于透过艺术性来表达思想性。戏剧作品当然要有戏剧性，要有适应主题要求的戏剧性。"},{"type":"paragraph","text":"定河老道上山的情节删去以后，应该积极考虑如何另外安排新的情节来代替它，而不应该采取简单的方法，一删了事，破坏戏的艺术完整性。现在这样演出——烂醉的小匪来报情况，但只说了“来了来了”、“全是白的”(意谓穿着白斗篷的解放军来了)，就被杨子荣机巧地岔了开去，匪八连长接着又来报告，群匪甫欲逃窜，被杨子荣以双关的“不许动，都得听我的”一声大喝镇住，及至座山雕以亲切知己的态度拉他从地道逃走时，他才袒露了身份，并且同匪徒展开了恶斗，而小分队也就在这时排闼而至——虽不十分完美，但矛盾一直发展下去，还是有“戏”，还是保持了一定的艺术性的。"},{"type":"paragraph","text":"严格地讲，一个剧目的艺术性并不是全靠一节节零碎的“戏”凑起来的。主要的应该是塑造鲜明的艺术形象，刻划人物，刻划他的性格，真实而具体地揭示他此时此地的思想感情。这次修改剧本，作者们在少剑波的刻划上的确下了一些功夫。作为指挥员，他沉着镇静，指挥若定，比小分队成员高出一筹。作为一个有肉有血的人，作为一个青年军事干部，他同样有喜怒哀乐，同样有感情起伏、思想变化。在夹皮沟营地，等候情报，整装待发之日，他思潮澎湃，心波动荡，一时为夹皮沟生产恢复而喜悦，一时为情报杳无音讯而忧虑，孙达得回来了，他方额手称庆，忽然又发现杨子荣在情报上的附批，联想到刚才一声轰响，心情突然又转低沉，最后得悉乐平在逃，他的焦灼、急迫之情达于极点，然后是用激昂的口气下令全队立刻滑雪出发。整个这一场戏的情节，几乎可以说，就是少剑波思想、感情发展的一个纪录。同原来的演出本比较一下，现本对少剑波形象的塑造是有所提高的。剧本上，人物写不好，演员就缺乏成功地进行创造的依据，整个演出的艺术质量也就谈不到。"},{"type":"paragraph","text":"谈到艺术性，就京剧现代剧而言，还有个京剧特色的问题。大家都塑造人物，不同的艺术样式有不同的表现手段或手法。拿京剧来说，从剧本上就需要留给演员充分发挥歌舞艺术的天地。如上所说，少剑波等候情报那一场戏，这个青年指挥员的思想感情的起伏变化几乎完全是用唱来表达的。在京剧里，唱的作用基本上不外乎两大类:一是点缀调节的作用，另一是集中充分地表达感情(也包括叙事)的作用。说白多了，说的时间久了，场子会冷下来，安两句唱，下几声锣鼓，可以调节一下。如果自始至终尽是这种点缀性的唱(它们常常是不上板的散板或摇板)是不行的。唱，主要应该用来抒发感情，加强艺术表现力和感染力。在《智取威虎山》里，基本上做到了这一点:抓住要害狠狠唱它一大段，唱得过瘾，唱出感情来，也唱出韵味来。杨子荣上山前，少剑波临别赠言，一唱就是十八句，唱词濡润着真挚深厚的阶级感情，一气呵成，颇有气势。应该说，一连唱上十八句，比分成九小段，每段两句，从抒发感情的要求来讲，其效果是迥然不同的。"},{"type":"paragraph","text":"京剧历史较长，传统的程式和定格在剧本上也所在多是。不用它们，会让人(特别是京剧老观众)感到不象京剧。尽用它们，满台都是老套子，人物上场“自报家门”，下场必定念“正是”(下场对)，一任旧形式束缚新内容，也不对路。在《智取威虎山》的修改工作中，作者们第一不排斥传统程式，第二有选择、有区别地运用它们。杨子荣打虎上山时边念诗边“走边”，诗是这样四句——“皑皑白雪雾迷漫，茫茫林海形影单，为剿匪先把土匪扮，为革命哪怕上刀山。”格律是旧的，内容是新的；没有“龙潭虎穴走一遭”那类陈词，但也提供了演员走身段的条件。而即使是“龙潭虎穴”这种语汇在现代剧里也不是绝对不能用的，杨子荣上山后，切进威虎厅接受考验时，他的唱词便有“虽然是只身把龙潭虎穴闯，千万万阶级弟兄犹如在身旁”这样的句子。语言本身是没有阶级性的，问题是看你用在什么场合，用在谁的身上，以及如何用法。"},{"type":"paragraph","text":"然而传统程式毕竟是从旧生活基础上规定下来的。过多地套用传统程式，会使新的生活面貌不能准确而真切地表现出来。在《智取威虎山》里，座山雕开山，是否要象老戏的草莽英雄“坐寨”一样地念《粉蝶儿》和“定场诗”、“定场白”呢?作者们曾经进行过探讨。“自报家门”只是一种程式，问题还在于报些什么内容。这个万恶的匪首第一次同观众见面，如果我们让他在《粉蝶儿》和“定场诗”里说些目空一切、气焰万丈的话，那是美化反面人物；反之，让他说些不三不四、甚至自我嘲弄的话，那就使巨奸大憝小丑化，也不是一种好手法。这里，修改本终于没有采用这种传统表现手法。从这次修改加工中看出，某种人物上场念《粉蝶儿》，《点绛唇》，作为一种固定的规格，对表现新的人民生活或许是格格不入的。但这种曲牌本身还是可以运用或利用的，特别是经过改造，它们会面目一新，能够适应新的规定情境，表现各种新的思想感情和生活情调。比如，小分队初到夹皮沟，立刻就对居民“解衣推食”，以亲人相待，使得祖祖辈辈受反动派压迫的老百姓感激涕零，欲语无言。剧本就在这里安排了一支《粉蝶儿》——“天降甘霖，枯木逢春，盼亲人，盼穿双睛，今日喜来临”，简短的五句话，把每一句都归到平声，形成特殊的格律来表达难以言宣的感情；再经过作曲家重新谱曲，这支《粉蝶儿》就非复旧日的《粉蝶儿》，而应该看成一支新曲了。"},{"type":"paragraph","text":"《智取威虎山》的修改本，同它的整个演出一样，在党的领导的关怀和帮助下，是显然提高了一大步的。但这提高，同现实生活向戏曲表演现代剧提出的要求相比，距离还远得很。这次加工修改只算一个开端，今后要在演出实践中继续不断切磋琢磨，不断探讨问题，解决问题，才能使它真正成为舞台上站得住脚的优秀保留剧目。这里谈到的剧本修改工作中的点滴体会，极不成熟，也很肤浅，仅作为问题提出，就正于专家和同行们。"}]}