{"id":455307,"date":[{"year":1964,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"是图书供应员　又是宣传员","ftitle":"","authors":["费安世"],"text":[{"type":"paragraph","text":"费安世"},{"type":"paragraph","text":"青浦县新华书店农村流动供应组，是一支活跃在农村文化战线上的轻骑兵。这个小组只有三个人，他们是图书供应员，又是党的宣传员。其中二个人最近被评为上海市财贸方面一九六三年六好职工。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"去年八月的一个早晨，经过一场夜雨，青浦这水乡的田野，显得分外美丽。稻叶上雨露滴滴，在初升阳光的照耀下，象是一片闪闪发光的珍珠。这时，在观音公社通往华漕公社的路上，有一个年轻人背着一个方方的、约摸有三四十斤重的背包在匆匆地走着。他走得那么急，甚至没有停步片刻欣赏一下这田园的美景，也顾不得脚上溅起的泥水和脸上淌下的汗珠，就象一位负有战斗任务正在急行军的战士。这就是青浦县新华书店的流动供应员陈复东。他虽不是奉命奔赴战场的战士，却是活跃在农村文化战线上的轻骑兵。"},{"type":"paragraph","text":"从观音公社到华漕公社本来只有九里路，陈复东因雨后不能骑自行车，绕道赶了十二里泥泞小道，终于在干部们开会之前，来到了华漕公社的会场。他刚打开书包，书摊前就围了不少人。“老陈，路这么难走，你还背了书来，太辛苦了。”“没什么，这是我应尽的职责!”陈复东望着那一张张喜悦的面孔，心里乐滋滋的，把疲劳早忘了。这一次摆摊，卖掉《红岩》、《故事会》、《万恶的地主阶级》等八十多册书。"},{"type":"paragraph","text":"一天，陈复东又来到了重固公社。他是专程来为群众教师会议提供图书的。有几个读者拿起了新近创刊的《农村知识青年》，看到上面刊登的歌曲《社员都是向阳花》，觉得内容蛮好，就是不会唱。陈复东好象摸透了他们的心情，便说:“这首歌很好，我来唱给你们听听!”接着他就拉开嗓门唱了起来。"},{"type":"paragraph","text":"“好是好，就是没人教，我们还是不会唱。”青年们惋惜地说。"},{"type":"paragraph","text":"“我来教教看，大家跟我唱……”。在陈复东的带领下，“公社是棵常青藤，社员都是藤上的瓜……”的歌声越唱越响亮。于是大家纷纷争买《农村知识青年》，一忽儿便卖掉了二十六本。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在这个流动供应组里，单可琢是个有心人。一天，他来到了香花公社杨元大队，正巧大队召集各生产队会计来开会。开会前，单可琢见有人在看旧小说《彭公案》，而且书封面已经烂掉了，心想这本书不知害过多少人，总不能再让这些旧东西继续传播坏影响。于是赶紧摆开书摊，热情介绍新书。"},{"type":"paragraph","text":"他拿起了《回忆对比征文选》，介绍书里有什么故事。他又举起一本书说:“《红灯记》这故事大家晓得吗?这本《故事会》里有。”果然，很多人被这些好书吸引住了。一合计，大家合伙买了六七本有关回忆对比阶级教育的书。"},{"type":"paragraph","text":"从大队办公室出来，不知疲倦的单可琢同志走上六队的田头。他遇见几个青年，于是又向他们介绍起新书来。两个青年农民买到了几本向往已久的书，喜出望外。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"今年三月，沈行公社的“三摆”(摆成绩、摆经验、摆进步)活动热火朝天。一天晚上，张志刚同志来到童南大队第一生产队参加社员大会，和社员们一起讨论。他当大家讨论到如何学习毛主席著作时，说:“今天我来向大家介绍毛主席著作。”"},{"type":"paragraph","text":"接着，他拿出了《纪念白求恩》《为人民服务》，从白求恩是哪一国人，他为什么要到中国来，一直讲到为什么我们要学习白求恩。社员们听他这么一讲，又是议论，又是问长问短。"},{"type":"paragraph","text":"“有劲，我们明天还开会，张同志你再来讲一次吧!”"},{"type":"paragraph","text":"“张同志，你讲的书，可有得实?”"},{"type":"paragraph","text":"就这样，当场就卖掉了十六本《纪念白求恩》《为人民服务》和《愚公移山》。"},{"type":"paragraph","text":"隔了一些日子，这个生产队的会计吴银华到青浦县来装运化肥，在张志刚家里过夜，看到小张的书架上有一部《毛泽东选集》，就说:“我也能有这么一部就好了!”小张把话记在心里。"},{"type":"paragraph","text":"不久，《毛泽东选集》再次重版，喜讯传到吴银华和一些青年社员耳里，他们每人都订购了一套。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"初春时节，在青浦县城、朱家角镇和其他集镇的茶馆、书场、饭店里，车站、码头上，到处都张贴了揭露解放前四川大地主刘文彩罪行的展览图片《罪恶的地主庄园》和其他新年画、宣传画。贴画的地方，常常被观众围得水泄不通。其中有上街的农民、开会的干部，也有镇上的居民。有人作了一次统计，在朱家角镇的一家商店门口，一天当中约有上千人看了这套展览图片。"},{"type":"paragraph","text":"书店怎么会想到把展览图片供应给茶馆、书场等公共场所的呢?"},{"type":"paragraph","text":"原来在这些地方，过去很少有什么宣传品，不健康的旧小说时隐时现，流言蜚语也一度流传。社会主义教育运动开展后，党提出要占领农村文化阵地，宣传社会主义思想，青浦县新华书店首先想到了这些接触群众最多，影响最大的公共场所，三位流动供应员为了把进行阶级教育的图片发到公社、生产队去，他们把图片的主要内容编成故事，讲给读者听，到处宣传。他们还帮助生产队张贴。这些图片是对农民进行形象化阶级教育的教材，通过他们广泛宣传，在群众中产生了良好的教育效果。"}]}