{"id":455334,"date":[{"year":1964,"month":5,"day":21}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"从当前当地生产需要出发　为当前当地农业增产服务","mtitle":"进一步开展农村群众性科学实验","ftitle":"全国科协召开会议就巩固提高农村科学实验小组等问题交流经验","authors":[],"text":[{"type":"paragraph","text":"【新华社北京20日电】　中华人民共和国科学技术协会最近在北京召开了农村群众性的科学实验活动经验交流会。"},{"type":"paragraph","text":"农村群众性的科学实验活动，是我国农民走上了集体化的道路以后开始的。自从党提出阶级斗争、生产斗争、科学实验是建设社会主义强大国家的三项伟大的革命运动以来，这种活动有了迅速的发展，全国各地普遍出现了许多群众性的科学实验小组。"},{"type":"paragraph","text":"如何巩固和提高目前已有的科学实验小组，进一步在农村开展群众性的科学实验活动，会议在这方面广泛交流了经验。会议认为，群众性科学实验小组是一种新事物，它是在农村开展群众性科学实验活动的良好组织形式。但是，目前不少人对它的重大意义和作用还认识不足，它在发展过程中必然会遇到新与旧、先进与保守、个人利益与集体利益之间的思想斗争和两条道路的斗争。因此，希望地方党委加强领导，把这一工作列入议事日程，经常分析和研究运动中出现的重大问题，及时为小组指出方向，帮助他们克服困难，教育小组成员既要有艰苦奋斗、不怕困难的革命精神，又要树立实事求是的科学态度，这样才能使科学实验小组得到健康的发展。"},{"type":"paragraph","text":"会议在讨论到今后群众性科学实验组织的发展工作时认为，各地应根据自己的情况和条件，有领导、有组织、有规划、有步骤地进行，发展小组要经过典型试验，由点到面地建立一批，巩固一批，防止一轰而起，一轰而散。"},{"type":"paragraph","text":"农村群众性科学实验活动，必须从当前当地的生产需要出发，为当前当地的农业增产服务。会议认为，这是各地科学实验小组必须坚决贯彻的根本方针，也是科学实验小组的根本任务。实践证明，凡是这样做了的小组，他们的活动就在生产中发挥了作用，得到了群众的拥护和领导的支持。相反，有些小组由于不明确这一点，活动的内容和条件好高骛惊远，脱离实际，结果就会流于形式，站不住脚。在坚持从生产实际出发的同时，实验的内容应该力求有重点，实验的项目不要过于繁杂，一般应该由低到高，由简到繁，实验的条件应该充分考虑到大田推广的可能性，并且应该坚持勤俭办科学的方针。"},{"type":"paragraph","text":"会议认为，科学实验小组的活动一定要注意密切联系群众。目前一些卓有成效的小组，在活动过程中自始至终都是吸引群众一道参加的，他们这样作的结果不仅使群众了解了实验的目的和作用，及时解决了实验的条件问题，而且作到了:工作有计划、管理有专人、实验有记载、经验有总结、成果有着落。同时，也向广大群众普及了科学技术知识，作到了学习、试验、普及推广三结合。会议认为，有些地方的科学实验小组同技术夜校、民校和大队农村俱乐部结合起来开展活动，是一个好办法。这样作，既促进了小组的实验活动，也促进了农村业余教育和科学普及活动的开展。"},{"type":"paragraph","text":"农村群众性科学实验小组由哪些人组成，会议认为，在这个问题上必须注意贯彻群众路线和阶级路线。坚持基层干部、老农和知识青年三结合，这既能使小组成局间集思广益、互相促进、共同提高，又能使现代科学技术和我国农民的传统实践经验紧密结合。"},{"type":"paragraph","text":"农村群众性的科学实验活动，由于受水平和条件的限制，会经常遇到自己难以解决的科学技术问题。会议认为，在各级党委领导下，各有关部门和科学技术协会过去在这方面作了大量的工作，今后仍应根据各自的特点，结合本身业务，对小组的活动主动热情地加以支持。各级科学技术协会特别是县级科学技术协会应把小组看作是它们在农村开展各项工作的重要阵地，组织各方面的力量对小组进行技术辅导，源源不断地提供科学技术资料、科教电影片和幻灯片，经常组织他们参观访问、座谈讨论和交流经验，并为他们组织各种形式的讲座、训练班和展览会。同时，应该把帮助小组总结群众的高产经验作为经常的任务之一。会议认为，各级科协组织，都应该把支持农村群众性的科学实验活动、千方百计地向广大农民普及科学技术知识，看作是缩短现代科学技术水平和我国农民现有科学技术水平之间差距的一件意义十分重大的事情。"},{"type":"paragraph","text":"在这次会议上，各有关部门负责人廖鲁言、范长江、王顺桐、于光远等，都作了报告。参加这次会议的有各省、市、自治区和部分县、市科协的负责人。中共吉林省委、延边朝鲜族自治州州委负责人，以及国家科委、农业部、文化部、团中央等单位的有关人员也都参加了会议。"}]}