{"id":455374,"date":[{"year":1964,"month":5,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"金花颂","ftitle":"——试谈李玉茹在《审椅子》中的表演艺术","authors":["陈文华"],"text":[{"type":"paragraph","text":"陈文华"},{"type":"paragraph","text":"上海京剧院演出的《审椅子》，剧本经过修改后，立主脑，删枝蔓，主题更加鲜明突出，圆明了阶级斗争长期存在的真理，富有现实意义。当政治僵尸蒋介石阴谋窜犯大陆时，浙江沿海某村反动地主王老五妄想变天。他从生产队里偷盗传家“宝椅”，想取出藏匿夹层中的变天帐，伺机倒算。这个阴谋活动；被民兵王德全巡逻时发现，王老五反咬一口，诬赖对方动武。两人扭见队长何金花评理……"},{"type":"paragraph","text":"何金花是个农村女干部，这类角色，在传统戏里是找不出的。如何表演?对于演员来说，是个新课题。李玉茹从生活中汲取素材创造人物，她没有把何金花神化，使她一上场就马上解决问题，而是通过怀疑、观察，才决定审椅子，智破敌人阴谋，细致地表达出人物在斗争中逐步深入的过程。从而塑造出一个机智勇敢的农村女干部的形象，取得了可喜的成就。"},{"type":"paragraph","text":"何金花在“四击头”中急步登场，两眼凝视前方，很自然地“亮相”，似在辨认山路。她身披干部服，腰系短围裙，显得精明强干，颇有风度。从快如疾风的圆场及干部服的两袖随风晃动，可以看出人物急于赶往现场查勘的心情。一波未平一波又起，椅子不见啦!她镇静地决定提灯找椅子。音乐用了“水底鱼”，烘托出紧张气氛。演员随着锣鼓的节奏走圆场，用传统花旦步伐，脚跟先着地，然后脚尖轻落，由徐而疾。当在地上发现一个本本时，地主王老五急趋前抢拾。她迈阔步用脚踏住本本，成了前弓后箭的武生架式，加上两眼炯炯有神地瞪住对方，突出了这位女队长机警的一面。出入意料，本本是老农王家昌的，王老五趁机诬赖偷椅子的是王家昌，并且卑鄙地奉承她英明公正，企图取得她的同情，蒙混过去。这个诡计逃不出何金花敏锐的眼光，她严肃地告诉他:“锅盖是盖不住热气的，火头一大，是香是臭到时候自己就冒出来啦!”义正词严，给对方一个当买棒喝。演员念来铿锵有力，称得上“千斤话白”。"},{"type":"paragraph","text":"接着，演员用大段程腔抒发自己的疑惑和思考过程。先以二黄慢板唱出:“王老五一旁装模作样，他分明想诬赖王家昌。家昌叔虽有些糊涂思想，他一向忠厚老诚，心地善良，断不会偷椅一张。”最末的“张”宇，耍了一个长达两小节的长腔。有人说长腔拖沓，不宜用在现代剧里，我觉得不能一概而论，用的是地方就合适。从唱词字面来看，“断不会偷椅一张”是肯定的语气，演员没有简单地处理，她从吐“张”字起，行腔中，两眉微蹙，眼光中流露出仍在斟酌、考虑，直到长腔尾声时，才舒眉展眼，神情安详，确定王家昌不是偷椅人。这个长腔被用来刻划何金花慎重思考问题的“过程”，恰到好处。在同一段唱词里，下面涉及到怀疑地主王老五的行动，曲调由二黄转为西皮，转得自然熨贴。这在京剧中是创举，妙就妙在转得自然，不刺耳。据说，在这中间运用了程砚秋先生独创的“西皮慢原板”(《三娘教子》王春娥的唱腔)作为过渡，然后再转到“西皮快三眼”，显得不突然。为什么要由“二黄慢板”转“西皮慢原板、快三眼”呢?据我看来，这倒不是为了突破而突破，主要是为了从人物思想感情出发。当何金花思考王家昌的平日表现时，选用了抒情的“二黄慢板”，以此衬托出她浸沉在回忆中，以及对待老农的阶级友爱的情感。下面转到对待地主，就不能再用抒情的曲调，因此转换“西皮”，明快地托出何金花憎恨地主的鲜明立场和坚决态度。这样的革新，有助于刻划人物，是值得欢迎的。"},{"type":"paragraph","text":"在观察过程中，李玉茹在很多地方运用了眼神:当她见到老农时，两眼含笑，亲切地问:“家昌叔，这把椅子是您拿的吗?”“是啊!”这个回答，不啻晴天霹靂，随着“呛”的一声锣响，何金花猛抽口气，双手一摊，往后撤步，眼神起初呆滞，继而上下左右转动，揭示出人物百思不解的心情。在进一步询问中，地主怂恿老农承认偷椅子。何金花几次返身，用眼角扫视，凝神观看他的行动；有时，用蔑视的眼光对之，以示对于地主的不屑；有时，则用严峻的眼光正面逼视，迫使对方供认罪状。这段戏的动作不多，几乎是用眼神来贯穿人物思想活动的。何金花对同志的和善、关怀；对敌人的仇恨、警惕:以及瞬间千变的喜、怒、疑、恨等等心情，都从演员那双会说话的眼睛中准确地传达出来了。从这一点上，可以看出演员眼功的深厚基础。"},{"type":"paragraph","text":"尽管敌人狡猾，当民兵王德全要砸椅子时，王老五情不自禁地加以阻拦。女队长看得清清楚楚，证明椅子里有文章，当场判决椅子“发配之罪”，折价出卖。狡猾的地主不肯轻易出头，而是怂恿王家昌买下来。何金花劝告老农仔细检查椅子的质量，目的在于借他的手查出椅中的“秘密”。这时，众目睽睽集中在椅子上面，气氛紧张，把戏推向高潮。果然，当王家昌摸到藏匿变天帐的部位时，地主沉不住气，护住那个部位，声称老椅子经不起摆弄。魔高一尺，道高一丈，在足智多谋的共产党员面前，狡猾的王老五终于露出了马脚。何金花在十分把握之下，决定砸椅子，拆穿其中秘密。这时，一声嘎调，何金花来一个“大推磨”，瞪眼怒视，左手高举变天帐，右手颤抖地直指地主，接着一个“蹦子”，蹉步逼向前去。这些动作幅度之大，线条之硬，是京剧旦角动作中少见的。用在这里，突出何金花这位女共产党员眼见阶级敌人妄想复辟，怒火三千丈的激忿心情，并不过火。"},{"type":"paragraph","text":"这个戏里的其他演员也颇出色，如伊呜铎演的地主王老五，没有脸谱化，比较深刻地演出伪善、诸媚、拉拢、威胁、耍赖、诬蔑等方面，显得阴险毒辣。朱春霖演的老农王家昌，太平麻痹思想、敌我不分等特点演来恰如其分。王宝山演的民兵王德全巡逻走边一场，简捷地交代出时间、地点、环境，以及人民的警惕性。红花绿叶，相得益彰。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645m020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为《审椅子》的一场:生产队长何金花揭露地主王老五藏在椅子里的变天账。"},{"type":"paragraph","text":"(本报记者　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}