{"id":455345,"date":[{"year":1964,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4082","ytitle":"","mtitle":"科学实验开了花","ftitle":"——记农民农技师张彦考进行科学实验的故事","authors":["赵大海","金钦敖"],"text":[{"type":"paragraph","text":"为了改变穷山沟面貌"},{"type":"paragraph","text":"赵大海　金钦敖"},{"type":"paragraph","text":"浙江东阳县有个张山坞，这地方后面靠山，左右临岗。可是，山高没树，岗多无林，土地十分贫瘠，粮食产量很低。张山坞的人，祖祖辈辈流传着一句话:“一亩稻田一担收，一头稻草一头谷”。"},{"type":"paragraph","text":"十年前，已经组织起来的张山坞农民，决心要把穷山沟变成富山沟。当时的第一农业社社长，曾采取各种办法，想搞出一丘“千斤亩”。在这丘试验田里，他施用了比普通田多几倍的肥料，晨看夕瞧，勤灌细耘，满以为一定丰收。谁知收割回来，一亩田，连谷带壳，统共只打了三百来斤。“千斤亩”试验失败了。这件事惊动了整个张山坞的男女。不少人摇头叹息:张山坞到底是张山坞啊!"},{"type":"paragraph","text":"这时，张山坞出了个张彦考。这位贫农的儿子，当时还不到二十岁。他和大家一样，渴望着找到粮食增产的新办法。"},{"type":"paragraph","text":"一天，他在一丘倒伏的稻田里，看到有几株稻迎风摇曳，昂然挺立。那稻长得杆粗，穗大，颗粒饱满。一数，有一百三十多粒，比一般早稻多一倍。他心里一动:如果丘丘株株都象这几株，那该多好。"},{"type":"paragraph","text":"从此，他开始摸索粮食增产的试验。不久，党注意到张彦考是改变家乡面貌的有心人，并于一九五六年七月派他去衢县农业干部学校学习农业技术。"},{"type":"paragraph","text":"临走，乡亲们叮嘱他；“彦考，你一定要用心学，把技术带回来!”进了学校，农业社每月都给他汇零用钱。爸妈还写信告诉他:“你不在家劳动，大伙硬要给你记工分。”"},{"type":"paragraph","text":"张彦考仿佛看到了乡亲们渴望新技术的眼睛。他象海绵吸水似的吸收着农业科学知识。半年的学习结束了，一九五六年底，张彦考带着一套新的农业科学技术回到了张山坞。"},{"type":"paragraph","text":"一九五七年春天，张山坞的气候很不正常。许多农民用老办法育山芋苗，块块烂掉。张彦考他们用新法育苗，却块块发芽，一块不烂。这是张山坞历史上的一件大事。这一年，张山坞第一次不到市场去买一根山芋苗。"},{"type":"paragraph","text":"打这以后，张山坞的科学实验活动就逐步展开起来了。从各种作物的选种引种到杂交创新。接着，又从育种扩大到防治病虫害，推广新化肥，改进栽培技术和改造低产田、烂糊田等一整套农事改革工作。最初，搞实验活动的只有张彦考和他的几个同伴，后来正式成立了科学实验小组。"},{"type":"paragraph","text":"这个科学实验小组，七年来，在党的领导和有关部门的协助下，紧密地围绕着当前生产，针对生产中存在的问题，先后进行了一千多个品系和品种的评比试验，培育成功水稻、大小麦、玉米等作物新良种十多个，使张山坞实现了良种化。"},{"type":"paragraph","text":"七年来，他们同农作物病虫害搏斗，谁也算不清究竟从虫口夺回了多少粮食。"},{"type":"paragraph","text":"七年来，他们还进行了培育壮秧、施用化肥等十多个项目的试验研究；许多有效的增产措施，在这里及时得到了推广。"},{"type":"paragraph","text":"如今，张山坞人已经能吃到自己栽培的可口的桃、甜美的梨；又小又涩的“鸡屙糖梨”，现在也变得又大又甜了。"},{"type":"paragraph","text":"科学实验铺平了增产的道路。在春旱百日的一九六三年，平均每亩产量达到八百九十三斤，最高的一个队已突破千斤关。过去年年缺粮的张山坞，去年向国家缴售了二十四万多斤粮食。"},{"type":"paragraph","text":"社员们说；这是党的政策威力大，科学实验开了花。"},{"type":"paragraph","text":"“原陆南”良种的诞生"},{"type":"paragraph","text":"张山坞人在改变穷山沟面貌的道路上，是一步一个脚印，过来的。他们根据自己的条件，从最简单的做起，使科学实验活动逐步提高，不断发展。"},{"type":"paragraph","text":"俗话说:“好种出好稻”。张彦考他们的科学实验，首先是从种子上下功夫的。最初，他在大田里选种，选出穗大粒多的单穗，单独进行繁殖。后来又到外地去引种，只要听说哪里有什么好种，就千方百计去弄来。几年来，光是水稻，他们就从外地引入了一百多个品种。通过反复比较试验，终于选育成一个适合当地种植的新品种，命名为“增丰号”。这个品种，去年在全大队推广，比当地良种“陆财号”增产百分之十三点七二。"},{"type":"paragraph","text":"张山坞过去用的是“陆财号”稻种。这号稻种穗大粒多，但不耐肥、不抗倒伏。后来，张彦考发见外地有种“原子二号”稻秧，具有耐肥抗倒伏、米质好的优点。他想，如果能够把这两个品种的优点合在一起，该有多好!从此他开始了杂交育种的试验。在水稻扬花的季节，他每天冒着灼人的骄阳，坚持在稻田里为一个个稻穗授粉。"},{"type":"paragraph","text":"秋收的季节到了，张彦考好不容易取得了“原子二号”和“陆财号”杂交成的八粒种子。"},{"type":"paragraph","text":"一九五九年四月，他浸下了第一代杂交种。正在这时，党派他到金华专区农业试验场去搞丰产试验。他捞起那即将发芽的种子，小心翼翼地装进眼药瓶。四月的气温还不很高，一路上，他把眼药瓶放在贴身的内衣口袋里，用自己的体温温暖着心爱的种子。到了试验场一看，八颗种子颗颗发了芽。他一放下铺盖卷，就去播下了种子。在张彦考细心的管理下，它们在试验场里生长很好。但分蘖不多，发棵不大。为了克服这一缺点，他又从“新南稻”里采来花粉，进行杂交，取得了“原陆南”新种子。"},{"type":"paragraph","text":"这一年底，张彦考带着“原陆南”新种子回到了东阳。"},{"type":"paragraph","text":"一九六○年春天，没等布谷声声催，张彦考就播下了新种子。秧苗发青了，他又接到通知，要他到浙江农业大学去学习。于是，他又用湿毛巾裹着秧苗，跨上了去杭州的列车。一到学校，什么事情都没有办，就先找一块地把这一束秧苗种下去。"},{"type":"paragraph","text":"从那以后，张彦考和他的同伴们对“原陆南”水稻又进行了两年的精心培育，到一九六二年，“原陆南”终于成为穗大粒多、杆粗叶宽的良种。经过去年一年的大田试种，平均亩产达到八百零七点九斤，最高的零点三六亩亩产达到九七四斤。比“陆财号”增产百分之二十四。"},{"type":"paragraph","text":"不平坦的道路"},{"type":"paragraph","text":"搞科学实验，用新技术，都是新事物。而新事物却往往会受到旧习惯、旧思想的抵抗。"},{"type":"paragraph","text":"一九五七年，张彦考把头年精心穗选的三十串稻穗和外地引入的共四十个品种，在两块田里作划区评比试验。由于品种不同，长得高一块，低一簇，参差不齐。见了这个情景，有的人就说:“这样肥的田，种的稻子七长八短，象个花狸猫，真没见过!”有的人还对他说:“我们队里人工误不起，本钱赔不起，要搞试验请你到县里!”"},{"type":"paragraph","text":"张彦考听了这些闲话，怕同伴们泄气，就说；“我们一不想扬名，二不想多要人家的工分，做着党提倡的事情，光明正大，怕啥!”在他的鼓励下，他们继续把自己的汗水滴到试验田里，在那块被称为“花狸猫”的稻田里消磨一个又一个的早晨和黄昏。"},{"type":"paragraph","text":"秋收开始了。张彦考背着行李从县里开会回来，一路上老想着试验田里的稻子。一回到家，放下铺盖，就兴冲冲地奔向试验田。一看，他不禁大吃一惊，试验田的稻子全被割掉了。"},{"type":"paragraph","text":"原来，有人不懂得搞对比试验的意义，又嫌分批收割麻烦，就乘干部不在，张彦考又上县里开会的时候，把四十个品种的谷子，一古脑儿打进了一个稻桶里去了。"},{"type":"paragraph","text":"一年辛苦一场空，张彦考再也忍不住了，眼泪扑<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645l0203AA.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645l0203AA.JPG\">地往下掉。党支部书记张洪录闻讯赶来了:“混割稻子的人是有错，以后他们会觉悟过来的，可是你们千万别倒下去啊!”乡党总支书记黄荣森也赶来了，对他进行了耐心的教育和鼓励:“搞科学试验，既是革自然的命，也是革人的思想的命，决不要怕失败，更不要怕打击。失败了再来过，只有这样才能搞出成果来。”"},{"type":"paragraph","text":"过几天，党总支副书记周天华又特地选了三十多个稻穗送到张山坞。"},{"type":"paragraph","text":"社员张芝艮也从亲戚家给他带来三十多个大稻穗。"},{"type":"paragraph","text":"有党的关怀，有群众的支持，张彦考又满怀信心地继续着他那没有完成的课题。"},{"type":"paragraph","text":"但是，考验并没有结束。对张彦考最大的考验莫过于一九六二年。"},{"type":"paragraph","text":"那年冬天，张彦考所在的生产队，有些人怕搞试验误工减产费成本，影响整个队的收入，几次提出要分队。大队不同意，他们竟说:"},{"type":"paragraph","text":"“分也好，不分也好，我们反正只种一半!”就这样，一个生产队一分为二，开展了一场新与旧的斗争。"},{"type":"paragraph","text":"一分为二的两个生产队；一个叫十三队，劳力强，有二十一个整劳动力，经验又丰富，全村四个纱田好手都在这个队；地质好，还有十七头猪的塮肥。张彦考所在的十二队，劳力弱，只有七个整劳动力，经验差，只有一个老农，青年连插秧、耕地都不会；地质差，塮肥少，只有十头猪。在这穷富悬殊的情况下，不少人都为他们捏上一把汗。"},{"type":"paragraph","text":"张彦考他们并没有被困难吓倒。分队的时候，他把自己多年培育出来的“增丰号”良种给十三队。十三队里有人却说:“种庄稼靠年成，种子好坏没什么道理。”他们仍然采用南稻、大叶青等老品种。张彦考这个队奋发图强，积极使用新良种和新化肥，加强田间管理。能够用上的新技术，他们都用上了，经过一年奋战，全队粮食平均亩产达一千另九斤，居全大队十七个生产队的首位。这件事轰动了全村。科学试验的成果得到了证明，有些原来不相信科学，不相信新技术，不相信农民自己能搞科学实验的人现在也改变了看法。"},{"type":"paragraph","text":"张彦考就用这样的革命精神，用具体事例，取得了群众的信任，消除了群众的顾虑，战胜了保守的势力。科学实验不但在张山坞扎下了根，而且它的影响已经扩大到张山坞以外的许多地方。他们培育出来的各种作物良种，东阳县许多地方的农民都拉着车子，挑着担子赶来调换。张山坞人热情地接待了他们，给他们介绍自己成功的经验，失败的教训。仅一九六三年，他们就让客人带走了三万八千多斤优良种子和几百份栽培说明书。"},{"type":"paragraph","text":"一心为农业"},{"type":"paragraph","text":"张彦考，这个在旧社会只读过四年书的贫农的儿子，解放后，在党的培养下，逐步成长为一个能文能武的新型农民。几年来他获得农技师、省农业劳动模范、浙江省农业科学院特约研究员等光荣称号，得到过省人委等领导机关颁发的奖状二十多张。"},{"type":"paragraph","text":"一九六二年，张彦考在浙江农大进修两年后毕业了。一回到家乡，伙伴们见了都问:“彦考，你上了大学，以后还跟我们一起干不?”张彦考听了笑着对大家说:“我生在农村，长在农村，搞科学实验也在农村，怎么舍得离开农村呢?我一辈子要和土地打交道!”"},{"type":"paragraph","text":"人们听了还是将信将疑:“自古来的读书人，都是读了书忘了家，越读越远!”"},{"type":"paragraph","text":"也有人劝他留在县农场工作。张彦考展开了激烈的思想斗争，他想起了自己的成长，自己的理想，想起张山坞那么多热心的乡亲和志同道合的伙伴，想到张山坞的面貌还没有彻底改变，自己的理想还没实现。只要想到这些，任何风言风语也动摇不了张彦考永生务农，为农业增产贡献力量的决心。"},{"type":"paragraph","text":"张彦考决心留在农业第一线的革命行动，深深感动了张山坞的人们。他们都说:彦考有福不享，有名不要，一心一意为生产队搞试验，哪里去找这样的好后生。在他的影响下，张山坞的科学实验活动更加活跃地开展起来了。他们决心用科学技术，通过自己的劳动，把张山坞建设成社会主义的新农村。"}]}