{"id":455482,"date":[{"year":1964,"month":5,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"第5届上海之春音乐会","genre":"","count":"1763","ytitle":"","mtitle":"新思想新风格的赞歌","ftitle":"谈山东省演出队的节目","authors":["钱仁康"],"text":[{"type":"paragraph","text":"钱仁康"},{"type":"paragraph","text":"山东省演出队参加第五届“上海之春”演出的节目中，给我印象最深的，是女声小合唱、女声表演唱和歌舞《看庄稼》。三首女声小合唱写的都是农村的新人新事，内容深刻而富风趣，生活气息和地方色彩都很浓厚。其中《新媳妇走娘家》是专业文艺工作者和业余文艺活动分子相结合而创作出来的；《为咱社员做豆腐》和《纳鞋底》都是专业文艺工作者深入生活的产物。这些作品都能有力地反映出社员们崭新的精神风貌和思想感情，深深打动人心。"},{"type":"paragraph","text":"《新媳妇走娘家》生动地表达了回乡参加农业生产的知识青年为了大搞农业科学试验、推广优良品种而忘我劳动的热情。这个小合唱以三大革命运动之一的科学实验为歌唱的内容，作品的题材本身就有很高的思想性。作者们要不是非常熟悉群众的生活和群众的语言，是不可能写出这样富于生活气息的歌词和音乐来的。全曲分为三段，作曲者把三部曲式的结构和民间音乐发展乐思的原则揉合得非常自然。每一段结束时的衬词“哪呀哈哪噢哼啊”都用地方戏曲“两夹弦”特有的唱法，它的特点是把唱“噢”的真声和唱“哼啊”的假声结合在一起。贯穿在全曲中的这一句衬腔，突出了喜悦和赞美的情绪。第三段开头两句歌词和音乐(“石榴树，开红花，新娶的媳妇回娘家”)都回到了第一段，但接着就定向高潮，通过新媳妇吃过午饭就要回去送新郎到县里开劳模会的情节，来表现一对新人的优秀品质。这个作品的地方色彩也非常鲜明，这不仅由于音乐吸收了地方戏曲的音调，也由于音乐和歌词结合得很紧，说和唱结合得很紧，因而充分表达了地方语言的特色。例如“新袴褂，身上穿，鲜红的包袱手中拿”的“手”字，“没给爹娘买鞋面，没有小侄带麻花”的“带”字，都用大跳滑下来，表现山东话的特点非常传神。这也是其他几首小合唱、表演唱和歌舞共有的特色。"},{"type":"paragraph","text":"《为咱社员做豆腐》不仅歌颂了生产队副业组做豆腐的老汉一大清早挑着担子挨门逐户为社员热心服务的高尚风格，还通过张二婶端来换豆腐的“一簸箩儿沉甸甸的、油光光的、大大的粒子赛珍珠”的黄豆，歌颂了人民公社和集体生产。《纳鞋底》则通过几个社员大嫂的对话，歌颂了农村的新人新事。做鞋子是山东农村最普遍的女活，这个作品是作者莒县文化馆馆长毛迅同志在农村蹲点后的产物。歌词的内容非常风趣，最后刻制了那个替未婚夫纳鞋底的姑娘的内心活动，使这个作品在动人的喜剧气氛中结束。这样的处理，很为别致，也具有浓郁的生活气息。"},{"type":"paragraph","text":"女声表演唱《喜煞俺这些老妈妈》，通过老妈妈夸媳妇来颂扬农村中的妇女生产能手；歌舞《看庄稼》通过三个老汉在秋收之前到田头看庄稼的情节，表现社员们赞美和热爱公社的深厚感情。这两个作品都用艺术上的夸张手法来突出老农的性格，好象两幅生动的漫画。演员们把这些老妈妈和老头儿们年老心不老和看到新人新事新气象时的喜悦心情表现得活龙活现，有声有色，既饶风趣，又耐人寻味。最近我下乡生活了一个时期，亲眼看到老农们老当益壮的气概和热爱集体生产事业的高尚风格，这次看到这个节目，特别感到亲切。"},{"type":"paragraph","text":"女声独唱也很好。临沂专区民间歌手韦友琴同志所唱的三个曲子都是歌唱沂蒙山区的，如果不是对公社化以后美好的家乡有那么深厚的感情，是不可能唱得这么亲切动人的。《沂蒙山小调》不仅是广泛流传的山东民歌，并已在许多器乐作品中获得了新的生命(刘庄同志采用它作为钢琴变奏曲的主题就是一例)；但我听到这么富于泥土气息的演唱，还是第一次。张瑛同志所唱的两首歌也很动人，那首《人人都说咱徂徕美》通过对乡土的感情歌颂了革命和革命英雄，虽用三部曲式写成，但处理得很自然，不觉得有形式上的框框。山东民歌《条条道路通北京》广泛地运用了优美的衬腔(衬词“白楞楞楞……”、“包楞楞楞……”)，显得热情洋溢，表达了对党和毛主席的亲切、深厚的感情。这是一首民间的花腔女高音独唱曲，其中花腔式的衬腔用得那么淳朴自然，丝毫不觉得有炫耀技术的成分，这对于花腔女高音的民族化，将是一个极好的启发。"},{"type":"paragraph","text":"两首齐唱曲也各有特色。《比学赶帮争先进》写得精警有力，《人民公社就是好》最后用说和唱结合的手法热烈歌颂人民公社，气势十分雄壮有力。"},{"type":"paragraph","text":"生活是艺术的源泉，一切艺术作品都应该是深入生活的产物，都应该有强烈的革命感情和生活气息。山东省演出队的节目特别使人感到亲切感人。这方面，我觉得是一个值得我们很好地学习的榜样。"}]}