{"id":455504,"date":[{"year":1964,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"我国猪种的优良特性","ftitle":"","authors":["王中达"],"text":[{"type":"paragraph","text":"王中达"},{"type":"paragraph","text":"我国是世界上养猪历史最早，数量最多的国家之一。我国劳动人民长期以来培育了很多优良的品种群。由于我国幅员广大，各地的自然条件和社会经济条件不同，从而就形成了很多不同的猪种。"},{"type":"paragraph","text":"肉质优美　花板油多"},{"type":"paragraph","text":"自古以来，我国猪种以肉质优美而驰名中外。古代的罗马皇帝就因为他们的猪肉质差，而引进我国的华南猪，进行杂交改良。我国人民喜爱以猪肉、猪脂来烹调食品，因而长期以来特别注意选留肉质最好的种猪，并运用阶段肥育的方法培育出肉质优美、花板油多的良种猪。金华火腿以色香味俱佳闻名全球，除了它的独特的加工方法外，更重要的是金华“两头乌”具有皮薄骨细，肉质优美的特点，是最好的一种醃肉用猪。与金华南腿齐名的北腿，是用江苏泰兴猪加工而成的。这种猪不但肉质特好，而且肥膘特厚，屠宰率高，花板油多。肥猪宰后，每头猪的两面板油重达五公斤，它的出油率高达百分之九十以上。这方面的特点，是任何洋种猪所望尘莫及的。"},{"type":"paragraph","text":"江南名产酱汁肉，以肉香汁厚而驰名。这种猪就是常州、无锡等地著名的焦溪猪。又如在国际巴拿马博览会上得过奖而驰名中外的松江枫泾蹄子，是以肥瘦均匀，肉嫩汁浓而驰名。同样要是没有肉质优良的枫泾紫皮猪，又何能生产枫泾蹄子呢?上述两种猪是属于同一类型的姐妹猪，它们都具有肉质好，肌肉纤维间充满脂肪颗粒，而形成肉质细嫩，汁浓味香的优良特点。其他如广东文昌猪、梅花猪，湖南宁乡猎、沙子岭猪等所制的烤肉、腊肉等，都是国内最佳的肉食品。"},{"type":"paragraph","text":"繁殖力强　哺育力好"},{"type":"paragraph","text":"猪是多胎高产的家畜，而我国的猪种在这方面表现更为突出。如河北的深县猪、白豆猪，河南的中牟猪，安徽的定远猪，江苏的淮猪，湖南的大围子猪和上海的梅山猪等，莫不以繁殖力强而著名。这些猪一般都是年产二窝，每窝产仔平均十二至十四头，有些高产的母猪更可高达二十五头以上。不仅如此，而且我国的母猪性成熟早，种用时间又长，一般母猪都可利用到十年以上，在生产第二十胎时，仍可维持产仔十四头的水平，个别杰出的高产母猪，其种用年限更可延长到二十年以上。"},{"type":"paragraph","text":"我国母猪不仅繁殖力强，而且乳头特多，泌乳力高，乳质良好。据调查，四川省荣昌猪在产后四十五天时，日泌乳量仍可维持在四千八百至五千克之间。由于我国猪种母性好，善于领仔猪，因而一般仔猪的成活率都可达百分之九十至九十五，而约克夏猪母性差，仔猪成活率仅在百分之七十左右。"},{"type":"paragraph","text":"我国猪种的上述这一优良特性，又与长期以青粗饲料为主的饲养方式有关。因为青粗饲料中含有丰富的蛋白质、维生素和矿物质等成份，导致种猪体内部器官的结构和机能发生变异，从而获得了性成熟早，生殖细胞产生多等特性。此外，我国绝大部分地区的日照时间较长，有利于猪的性腺发育良好。"},{"type":"paragraph","text":"性情温驯　适应性强"},{"type":"paragraph","text":"由于我国的猪种驯化历史最早，神经平衡灵活，性情温驯。如湖南宁乡猪具有“捉着不会叫，放下不乱跑”的特点。浙江江山猪、云南保山大耳猪以及上海的南汇白猪等，都具有性情温驯的特点，颇便于管理。"},{"type":"paragraph","text":"此外，我国猪还具有良好的适应性。如东北的吉林黑猪能在摄氏零下廿度的条件下正常生活；而南方的梅花猪则能在炎热潮湿的地区生长，具有抗热、耐湿的特性。由于这样，我国的猪不论在任何地区，只要一般简易的猪舍，就能发育良好，生活正常。"},{"type":"paragraph","text":"鬃毛纫长　肠衣良好"},{"type":"paragraph","text":"猪鬃和肠衣是我国的两项重要出口物资，在国际市场上享有极高的信誉。虽然在塑料工业已经非常发达的今天，而猪鬃仍然还是工业上非常重要的原料，在某些场合下，还不能用塑料来替代。"},{"type":"paragraph","text":"我国的猪鬃素以弹性好、长度足、产量高而驰名于世界。如四川荣昌猪和内江猪的猪鬃是以长度、色泽、弹性等良好而著名；又如河南项城猪鬃长达十六厘米以上，冬季每头猪可产鬃一百二十克；而甘肃的合作猪则更为突出，鬃毛长达十八至二十厘米以上，每头猪的产量可达一百八十克，这在世界猪中是少见的。"},{"type":"paragraph","text":"除鬃毛以外，我国猪的肠衣也是非常有名的。我国猪肠子的长度一般为体长的十八至二十三倍，而国外猪一般仅十三至十四倍。制成肠衣后不仅长，而且由于平时青粗饲料的喂饲量较多，因而肠壁坚实，就使肠衣具有坚纫的优良特点。"},{"type":"paragraph","text":"我国猪种这些独特的优良特性，在解放以后继续在生产实践中加以充分利用，并有了进一步的发展。但是另一方面，由于旧社会中广大农民长期受封建制度的压迫，生活困苦，加以受小农经济的束缚，也使我国的有些猪种还残存着体格较小，生长较缓和后腿欠丰等缺点，有待于全国的养猪工作者努力加以选育改良。"}]}