{"id":455503,"date":[{"year":1964,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"植物的抗盐性","ftitle":"","authors":["焦炽"],"text":[{"type":"paragraph","text":"焦炽"},{"type":"paragraph","text":"生长在盐碱土上的植物，称为盐生植物。盐生植物有三类；"},{"type":"paragraph","text":"真盐生植物又叫积盐植物，它能在体内积累相当多的盐分，并且要在一定量的盐分下才能生长正常，如盐蒿、海蓬子、碱蓬和海节草就是如此。在栽有海蓬子的十一斤砂中加入一克食盐，则同器官鲜重增加三倍，干重增加两倍；根干重增加一倍。试验还证明，海蓬子在有百分之二至三的食盐时生长最好。因此，一定的盐分对于真盐生植物来说是必需的生活条件。"},{"type":"paragraph","text":"泌盐植物又叫排盐植物。它们体内积盐不多，盐分也不是它们的必需生活条件。这类植物的根细胞对盐类具有较大的透性，吸收盐分较多。为了排除体内过多的盐分，这类植物的茎叶表面密布分泌腺，盐分就通过这些分泌腺排出体外。匙叶草、柽柳等的叶缘上粘有的白霜，就是体内排出的盐分。"},{"type":"paragraph","text":"淡盐植物　又叫不透盐植物。它们也是体内积盐既不多，盐分又非必需的生活条件。其所以能在盐碱土上生长，是根细胞原生质具有很小的透盐性；盐分不易通过它们的细胞而进入植物体内。抗盐的牧草、艾蒿和胡颓子就是如此。"},{"type":"paragraph","text":"植物在盐碱土中生长最大的问题是水分问题，即它们从土壤中吸收水分很困难。盐生植物植株矮小，茎叶多为肉质，这种外部形态使蒸腾面积缩小，因而减少蒸发，防止了植物体内水分过多过快散失。肉质的茎叶能贮藏大量水分，植物不致因吸水困难而“渴死”。"},{"type":"paragraph","text":"盐生植物最重要的生理特点之一是细胞的渗透压高，这样，吸水力就强；不象一般植物的细胞渗透压低，容易失水。它们的另一生理特点，如前面所谈到的，细胞原生质有很小的透盐性。在盐溶液浓度相当高的情况下，对盐分吸收量相对减少，保证体内积盐不至过多，从而能正常地活下去。"},{"type":"paragraph","text":"盐生植物体内含有许多有机物(有机酸、糖类等)，尤其是糖分含量比例提高；而在糖分中又以水溶性糖的蔗糖合成占优势。这就增加了细胞液的浓度，提高了细胞的渗透压，使植物从盐碱土中吸收足够的水分。同时，蔗糖又是含高能量的化合物，在植物生命活动中对于供给植物能量起着重要的作用。在氮化物中，蛋白质含量提高，而蛋白质是亲水化合物，高含量的蛋白质是决定细胞原生质高度亲水性的因素之一。蛋白质的提高也有助于叶绿体的合成。"},{"type":"paragraph","text":"盐生植物还用降低新陈代谢的方式，如呼吸强度下降，光合作用减弱，氧化酶活性降低等等，来适应盐碱土中过浓的土壤溶液。"},{"type":"paragraph","text":"在栽培植物中有很多耐盐作物，如碱谷、水稻、棉花、高粱、糜子、向日葵等。这是人们长期同盐碱土作斗争中选择、培养出来的。它们具有对盐碱土的适应能力，而这种适应能力是可以传给后代并能巩固的。在农业实践中，人们利用植物这一特性，采用种子处理、加强幼龄植物锻炼、杂交等方法来提高作物的抗盐性。"},{"type":"paragraph","text":"植物在胚芽时期和幼龄阶段本性容易改变，对外界条件敏感，适应性强，创造一定条件，加以刺激和诱导，动摇它的遗传性，就可以使之向人们所要求的方向发展。"},{"type":"paragraph","text":"种子处理方法很多，如用盐溶液、低温、干燥、微量元素、超声波、红外线处理等等。其中以用盐溶液处理应用最多，效果显著。棉花、小麦等的收获量都普遍增加。"},{"type":"paragraph","text":"幼龄植物的锻炼是使之逐渐盐渍化，使作物接受盐渍化的条件一步步加强，以提高抗盐力。这样，植株不易死亡。"},{"type":"paragraph","text":"利用高产类型与耐盐类型进行杂交，选留种子播种在盐碱土上，第二年再从中选择丰产植株留种，作为盐碱土繁殖丰产作物的原始材料，也能收到良好效果。"},{"type":"paragraph","text":"此外，我国地区辽阔、盐碱土分布面积也广，类型复杂。在这些土地上，有不少野生植物，它们的抗盐性一般都较栽培作物高。从中选择经济价值高的，作为培育耐盐作物的原始材料，或者作为利用改良盐碱土的先锋作物，有很大意义。"},{"type":"paragraph","text":"盐碱土条件极其复杂，对植物的影响也是多方面的。水的问题，盐分本身的危害问题，营养问题，空气问题等等，关系甚大。因此，要在盐碱土上栽培作物，并进而达到稳定的产量水平，还必须采取综合的农业技术措施，如施肥、播种、耕作、排灌等。"}]}