{"id":455516,"date":[{"year":1964,"month":5,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2014","ytitle":"在改进教学方法的同时加强课余生活指导","mtitle":"卢湾区二中心学生课外活动丰富多彩","ftitle":"闸北区二部制小学根据地区特点积极创设课外活动条件","authors":["汤尧卿","沈咀华"],"text":[{"type":"paragraph","text":"【本报讯】　上海市卢湾区第二中心小学在改进教学方法、减轻学生负担的同时，加强对学生课外生活的指导，根据小学生的特点，引导他们展开丰富多彩、生动活泼的课外活动。"},{"type":"paragraph","text":"这个学校自从注意改进教学方法、调动学生学习的主动性以来，学生的作业大多数在课内完成了，课外活动的时间增多了。学校专门成立了学生课余生活领导小组，由学校 少先队大队部和有关教师负责。主动考虑和安排全校学生的各种活动。"},{"type":"paragraph","text":"学校积极为学生课余活动创设条件。该校原有一个“红领巾艺术团”，只有少数学生参加，活动内容也不丰富。本学期来，学校帮助“红领巾艺术团”扩大了规模，吸收了大量的学生参加，增加了活动内容。现在，在艺术团下面，已分别成立了演唱、舞蹈、图画等小组，另外又成立了算术游戏、无线电兴趣活动等小组。同时，学校又把一些文学爱好者组成了“幼苗写作小组”。学校体育室分别成立了篮球、足球、乒乓球等活动组。这些课外活动小组，都聘请有关教师作指导，在下午散课以后展开活动。学校还设立了连环画图书室，每天中午开放。同时学校把一些图书和文娱用品分到班级里去，帮助班级成立俱乐部，以便于学生在课余开展小型有趣的活动。每周内，学校还有计划地引导学生进行适当的公益劳动、家务劳动和自我服务。"},{"type":"paragraph","text":"“红领巾艺术团”及其他课外小组的活动，形式多样，内容丰富，有利于学生开阔思路、增长知识、锻炼身体和培养多种兴趣爱好。如“红领巾艺术团”经常自编节目，演唱时事新闻和本校学习雷锋和好八连中的先进事例。在教师辅导下，学生们举办了“红领巾广播电台”，每周广播一次，表扬学校中的新人新事。有的小组经常举行革命故事会。学生们听了故事后，受到了生动的阶级教育，增加了社会生活知识。算术组:写作组的活动，经常结合课堂教学，复习和巩固所学知识，并在教师指导下，阅读一些课外书籍，进行一些有趣的算题练习或文学习作。学校定期举办的科技知识讲座，是由学生出题目，教师讲解。内容大多是学生在生活中接触到的常识问题。如学生在打乒乓球时常常不小心将乒乓球弄瘪，就讲了“物体的热胀冷缩”，学生懂得了这道理，就会把瘪了的乒乓球复原。再如结合学生春游，就讲述了“春天的知识”。有些学生提出“为什么有些塑料很硬，有的却很软”的问题，就讲了“塑料的一家”。这些讲座受到普遍的欢迎。许多学生还在课余时间积极参加劳动和公益活动。六年级四班的学生除了课余时间积极为学校修路、打扫环境外，有时还在课后主动去里弄居民食堂参加收拾碗筷、抹桌子等义务劳动。二年级三班有一学生过去一放学就到马路上去玩。自从参加学校的课外活动小组，培养了手工制作的兴趣，主动地为俱乐部修补棋子盒，为一年级同学用旧料做乒乓网等，受到教师和同学的赞扬。　(汤尧卿)"},{"type":"paragraph","text":"【本报讯】　上海市闸北区二部制小学根据学生的兴趣爱好和校外环境特点，并在有关方面的热情帮助下，引导学生开展丰富多彩的校外活动。"},{"type":"paragraph","text":"现在，这些二部制小学的绝大部分学生都参加了校外小组或小队之家的活动，有的还举办了中队俱乐部。他们在活动场所除了复习功课，还结合学校教育，经常读革命书籍、听革命故事，有时还进行参观访问，请老工人和解放军叔叔作报告。指江庙路小学一个班级的学生绝大部分出身于劳动人民家庭，但对新社会的甜还体会不深，他们就在课余时间开展“了解我的家”的活动。孩子们知道了自己的父母在旧社会吃的苦，就更热爱新社会，热爱毛主席，学习也更加认真了。许多学校的校外小组、小队之家还常常进行简易有趣的工艺和科技活动。闸北区第一中心小学有些学生喜欢雕刻，他们就组成雕刻小组。五年级三班的一个学生原先常在课桌座位上乱刻，参加雕刻小组后，就不再损坏公物了。不少学校学生经常参看课外读物上的图样，并用废纸和旧材料做飞机、小船模型、收发报机等。校外小组、小队之家还开展少年儿童力所能及的绿化、除四害、大扫除等公益活动以及小型多样的文娱体育活动。永兴路第二小学的少先队员在课余还开垦园地，种植蓖麻。"},{"type":"paragraph","text":"各校教师在辅导校外小组和小队之家的活动时，注意调动和发挥学生的主动性。他们引导学生们自己制订校外活动的计划。在活动中遇到问题时多让儿童自己想办法解决。北苏州路小学中队辅导员有一次发现一个小队的学生贪玩糖纸头，就引导他们用糖纸做图案、画画。浙江北路小学五年级二班一个学生喜欢看神怪小说，教师就引导他所在的校外小组的同学们讲革命故事，读革命书籍。这个学生也渐渐地被《红岩》、《林海雪原》等书中的革命英雄所吸引，还积极为集体做好事。"},{"type":"paragraph","text":"许多家长、里弄干部和街道党、团组织也关心少年儿童的校外生活，积极为他们创设条件。新疆街道长春坊团支部，在党支部的统一领导下，组织一批社会青年担任了二百多个校外小组的辅导员。闸北区公安局交通队宣传组的一些同志除了担任校外辅导员外，还到各校收集材料，编排文娱节目，到许多学校巡回演出。　(沈咀华)"}]}