{"id":455502,"date":[{"year":1964,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4724","ytitle":"","mtitle":"硅酸盐材料科学与现代新技术","ftitle":"","authors":["严东生"],"text":[{"type":"paragraph","text":"严东生"},{"type":"paragraph","text":"硅酸盐材料的制造工业，在许多国家里都已形成为庞大而重要的体系，包括:玻璃、陶瓷、耐火材料、水泥、搪瓷、磨料等部门。这类材料和制品对建筑工程、冶金工业、电力工程以及机械工业等的发展，对人民日常生活，都有重要作用。以冶金工业为例，优质镁铝砖的创造与在平炉上的成功使用，使我国平炉寿命进入世界最先进的行列。鞍钢大型平炉的炉顶寿命已达八百炉以上，某些中、小型平炉已创造了一千八百炉的优异记录。优质、新型高炉耐火材料的发展也为高炉寿命的延长与强化冶炼提供必要的基础。解放以来，我国的硅酸盐工业和社会主义建设的其他事业一样，有着巨大的进步，已基本上改变了旧中国遗留下来的落后面貌。"},{"type":"paragraph","text":"近年来，随着喷气技术、无线电电子技术、原子能等新技术的发展，促使硅酸盐材料科学与工艺学进入新的发展阶段。国际上已陆续出现了许多新型的硅酸盐材料，如人造红宝石、水晶、云母、金刚石等单晶体，纯氧化物陶瓷、铁电性陶瓷、铁磁性陶瓷、金属陶瓷、陶瓷核燃料等新型陶瓷材料，以及玻璃纤维、微晶玻璃、光学玻璃、红外技术用玻璃等新型玻璃材料。这样，就大大扩大了硅酸盐材料的范围，使它不仅包括着以硅氧原子因为基的化合物，而且包括着诸如铝、镁、钙、铍、钛、锆、钍、铀、坦、铌、希土等元素的氧化物或复合氧化物，以至它们的硼化物、碳化物、硅化物、氮化物等高熔点化合物。新型硅酸盐材料就不仅局限于传统化学概念所规定的物质对象，而成为新型无机、非金属固体材料的代名词了。它和金属材料、有机合成材料相并列，成为三类主要固体材料的一个重要组成部分。"},{"type":"paragraph","text":"新型硅酸盐材料与现代新技术"},{"type":"paragraph","text":"现代新技术的一个重要特点是，需要品种、规格十分众多的、性能要求十分严格的新材料。无论是一个动力原子反应堆、一枚导弹、一台电子计算机、一套控制系统都是由成千上万种不同的材料和部件组成的。因此，新技术的要求，大大促进着新材料的发展。"},{"type":"paragraph","text":"新型硅酸盐材料从物质形态来说，可分为单晶体、多晶体(陶瓷材料)和非晶态物质(玻璃材料)等三类。它们的共同特点是:应用了几乎所有的具有较高熔点的无机化合物，对象与组成范围十分广泛；采用了纯度越来越高的化学原料和更为特殊的合成条件，如超高温、超高压、高真空、特殊气氛以及在强电场、强磁场或其他异常条件下成型、烧结等工艺条件；具有许多优异的特性，如耐高温、高强度、高硬度、高的化学稳定性、高频绝缘性、铁电性、铁磁性、半导性、良好的烧蚀性和耐高能辐照性等、这些特性，被更为充分地利用着。"},{"type":"paragraph","text":"现代的原子反应堆向着高温、高功率发展，以提高热效率，减小堆的体积和降低成本，这就要求能耐更高温度的材料来建造反应堆。首先是核燃料的问题:金属铀由于熔点低(摄氏一千一百三十三度)，限制了核燃料的工作温度，因此现代的高温堆以采用陶瓷核燃料成为它的发展趋向。氧化铀具有高得多的熔点(摄氏二千一百七十六度)，烧结氧化铀的耐辐照性能很好，对气体裂变产物的包复能力也强，一些工业先进国家都已建造了以氧化铀为核燃料的堆，此外如采用碳化铀以及氧化钚—氧化铀固溶体作为核燃料都在试验研究阶段。至于高温堆的中子慢化剂，有的则已采用氧化铍来代替石墨。氧化铍不仅具有很低的中子捕获截面，同时具有很高的熔点、高热导率和抗氧化等特性，是很好的中子慢化剂材料。"},{"type":"paragraph","text":"熔点在摄氏二千度以上的纯氧化物陶瓷，包括氧化铝、氧化铍、氧化锆、氧化钙、氧化镁、氧化钍等，具有很高的化学稳定性，在高温下很难被还原，并一般具有很低的蒸汽压；完好烧结的制品可以在高温下保持真空气密，因此这类纯氧化物陶瓷几乎是现代高温实验室的不可缺少的材料，有着多方面的用途。例如超纯稀有金属和铂、铑、铱等贵金属的熔炼、精制就需要这类高温材料作为坩埚容器、适当地选择坩埚材料可以制得纯度极高的金属，避免在精炼过程中的污染和增氧等现象。纯氧化钙由于其强烈的水化能力，大大增加了它在制造和使用上的困难，曾被认为是难于得到实际应用的材料。近年来，通过采用活化烧结等工艺途径，在远低于它的熔点(摄氏二千五百七十度)的温度下使之完好地烧结，显著地降低了它的水化倾向，成为很有前途的特殊高温材料。对于纯度要求极高的核原料铀、钍以及铂族贵金属的精炼，都可作为比较理想的坩埚材料。再以氧化铝陶瓷为例，它的熔点虽只稍高于摄氏二千度，但高纯氧化铝陶瓷却可使用到摄氏一千九百度。再由于它在其他性能上的优点，可以作为耐磨、切削材料，高频与微波绝缘陶瓷，超高频电子管的微波输出窗，以至导弹头部的雷达保护罩。最后一种用途，对氧化铝陶瓷，可以说到了最酷苛的要求。既要制成形状准确、尺寸颇大的部件，又需透过电磁波来操作内部的制导系统，还要求承受由于空气动力加热所引起的高温和强烈的热应力，以及雨滴在超音速飞行中的冲刷等。"},{"type":"paragraph","text":"高温陶瓷涂层是陶瓷与金属的复合材料。加涂了高温陶瓷涂层的金属板材，不仅保持金属原有的强度和塑性，还兼具陶瓷的耐高温、隔热和化学惰性等特性，使它成为重要的航空材料，在超音速飞机和其他高速飞行器上已被广泛应用。"},{"type":"paragraph","text":"许多新型的陶瓷、玻璃材料，包括铁电体、铁氧体、微晶玻璃、屯真空玻璃、高温半导体等都是发展无线电技术的重要条件。钛酸钡基的铁电陶瓷具有比一般绝缘介质高上百倍的介电常数，可用以制得体积小而电容量大的小型无线电元件，用于半导体线路中作槽路电容器，为无线电元件和整机向小型化方向发展提供了必要条件。铁电、压电陶瓷还是发展机电换能器的十分重要的材料，在新技术上有着广泛的应用，如在水声方面，主要作为高功率送受波器、鱼群探测器、测深器、水听器等。在强力超声方面，可在加工、切削、钻孔、焊接、医疗手术等方面应用。此外在电声、通讯、测量、放大等领域内，有着多方面的用途。目前压电陶瓷材料主要有以钛酸钡为基的系统，以锆钛酸铅为基的系统和以铌酸盐为基的系统等三大类。其中，锆钛酸铅陶瓷不论在压电性、性能的温度稳定性，以及时间和温度的老化率等性质方面，都是比较好的。"},{"type":"paragraph","text":"微晶玻璃是近年来发展的一种新型玻璃——陶瓷材料。选择适当的玻璃组成，利用它的光敏、热敏成核特性，在严格控制条件下，可以制得这种多晶物质。微晶玻璃既是一种高温高频的介质材料，又同时是高温高强度的结构材料，再由于玻璃工艺的特点，有利于制造尺寸较大而形状准确的部件，因此也被用作导弹头部的雷达天线保护罩。此外，利用微晶玻璃的化学加工特性，可制成图形非常复杂而精确的微小型固体组件底版和印刷线路底版，在自动控制装置中应用，大大缩小了装置的体积，成为近代无线电技术中非常重要的介质材料。"},{"type":"paragraph","text":"自从一九六○年利用红宝石(含有少量三氧化二铬的氧化铝单晶体)产生受激光发射(“莱塞”)以来，现在已经找到不下五十种能够产生受激光发射的工作物质，其中含有顺磁离子的无机、非金属单晶体和玻璃物质占有重要的地位。现在红宝石受激光发射器的输出能量已达五百焦耳，脉冲峰值功率已达十亿瓦；而玻璃受激光发射器的输出能量也达到一百十三焦耳，当工作物质受到强电子闪光灯照射，所发出的这种相干的、同步的强单色光，已经找到或正在摸索着许多方面的应用。如在工业上应用于切削、焊接、打孔，在医疗上用于网膜“熔合”手术，在通讯和探测方面用于多路通讯和光雷达，以及在科学研究和军事上都有许多应用的可能。研究发展应用于受激光发射的无机、非金属工作物质，无疑地将成为一个十分重要的领域"},{"type":"paragraph","text":"硅酸盐材料科学的任务和内容"},{"type":"paragraph","text":"硅酸盐材料科学的具体任务到底是什么?全面地回答这个问题，不很容易。现在以单相陶瓷材料为例，分析一下这个问题所包含的内容。所谓陶瓷指的是一个多晶的聚合体；所谓单相，就是说这里面只有一种晶体，没有第二种晶体，也没有玻璃相。应当说，这是一个比较简单的系统。"},{"type":"paragraph","text":"陶瓷材料一般是以粉末状原料制成的。简单地说，就是把粉状原料按照不同方法成型为具有一定形状的坯体，然后在低于它的融熔温度下烧结。由于物质的传递，使坯体中原有的气孔被充填，增加着晶粒与晶粒之间的接触界面，同时某些晶粒发育长大，成为一个多晶的聚合体——陶瓷材料。因此在合成一个单相陶瓷材料的过程中，这里面包含着两类相互联系着的问题:第一类问题是工艺因素和微观结构之间的联系；第二类问题是微观结构和材料的物理性质之间的联系。所谓工艺因素，指的是粉状粒度、纯度、成型后的密度、烧成温度、烧成气氛、升温制度等等。而微观织构则代表着晶粒大小、形状、排列取向，气孔的大小、数量以及晶界的曲率半径等因素的统计分析。物理性质则包括着强度、弹性模量、高温蠕变等力学性质，介电损耗、介电常数等电学性质，热膨胀、热传导等热学性质，以及光性质、磁性质等等。可以看出，工艺因素、微观结构和性质三者是相互联系着的、为了达到某些要求的性能指标，就必须使材料具有一定的微观结构，进一步也就必须有意识地控制上述的工艺参数。研究三者之间的内在联系的定量规律就是材料科学的基本任务。例如关于单相陶瓷烧结问题的研究，就是要搞清在固相下(或主要在固相下)的物质传递机理，气孔的排除机理，晶粒长大对于气孔排除和烧结的影响等问题，以及这些高温动力学过程的定量规律。从而使人们有可能自觉地控制这些过程，得到具有预定微观结构的产品。近年来虽然对烧结过程的科学了解有了较大的进展，但是即使对单相材料，也还难于做到定量地控制，更不要说多相系统了。其次，再谈一谈微观结构对性能的影响。一个单相、致密的、均质(各向同性的)多晶体材料(暂时忽略点缺陷、位错等缺陷的作用)，晶粒尺寸大小对强度有明显的影响。如果里面包含着气孔(气孔可以看成是第二相)，那末气孔的大小、形状和数量对强度又有显著的影响。对于这些，人们已经得到一些经验的规律，但是还缺乏定量的科学依据。如果这种晶相是非均质体(各向异性的)，由于各个晶粒的取向不同，沿着不同取向的膨胀系数各异，就使晶粒与晶粒之间相互作用，在多晶体内部产生了内应力，对强度和力学性质又将发生复杂的影响。对于多相系统，就更难做具体的分析了。多晶材料(陶瓷)的电学、磁学性质也是一样，晶体的各向异性、晶界、气孔对材料的电学、磁学性质同样有复杂影响。可见在研究单晶体性质的基础上，为了推广到多晶体，中间还有很宽一段空白要填补。"},{"type":"paragraph","text":"从上面对一个比较简单系统的初步分析，可以清楚地看到硅酸盐材料科学的内容是十分丰富的，主要是在固体物理、固体化学、物理化学、结晶化学等学科的基础上，从事以下几方面问题的研究:"},{"type":"paragraph","text":"研究硅酸盐材料在合成过程中的机理，包括组分间的反应和平衡关系及反应动力学，如扩散、烧结、固相反应、固—液相间的反应、固—气相间的反应、重结晶、玻璃态的析晶、单晶体的生长、相平衡等问题。"},{"type":"paragraph","text":"研究硅酸盐材料的力学性质、介电铁电性质、热学性质、光学性质、磁学性质，特别是组成、微观结构、缺陷和性能之间的关系，逐步建立比较定量的科学原理。"},{"type":"paragraph","text":"研究硅酸盐材料在异常使用条件下的物理化学变化，进行时间、温度、不同介质环境下的老化规律的研究。充分运用固体物理、固体化学的现代的实验技术，发展新的研究固态物质结构和性质的实验方法和技术。"},{"type":"paragraph","text":"实际有用的新材料要有均匀的性质，还常常要求严格的尺寸、复杂的形态、很高的光洁度，以至制成特大、特小的部件等等。因此，研究新的工艺方法、工艺装备和工艺理论也是十分重要的环节。"},{"type":"paragraph","text":"硅酸盐材料科学主要是在固体物理和固体化学基础上形成的边缘学科，它是以发展新材料为其目的的。随着现代新技术的发展，必然将受到越来越大的推动。中国是陶瓷的祖国。我们勤劳的祖先对陶瓷技艺的发展曾经有过辉煌的贡献，在人类文明的史册上写下了灿烂的篇章。在当前进行社会主义革命和社会主义建设的时期中，我们一定要树立雄心壮志，为祖国在这门科学技术的发展上贡献出最大的力量，努力攀登世界科学高峰。"}]}