{"id":455690,"date":[{"year":1964,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"精心培育红色接班人——几位优秀辅导员的小故事——","genre":"","count":"1706","ytitle":"","mtitle":"抓住小苗头　培养好品德","ftitle":"","authors":["刘元璋"],"text":[{"type":"paragraph","text":"刘元璋"},{"type":"paragraph","text":"一个优秀的儿童教育工作者，真象一个优秀的雕塑家。他们遵循党所指引的方向，诚诚恳恳，精雕细刻，对孩子们的一言一行，有所取，也有所舍，有所扬，也有所弃。所不同的，一个是创造反映时代精神的艺术品，一个是培养共产主义的接班人。"},{"type":"paragraph","text":"上海市实验小学的李爱珍老师，在某些方面就很象一个这样的“雕塑家”。"},{"type":"paragraph","text":"启发"},{"type":"paragraph","text":"运动会就要开始了，体育老师把运动衣、钉鞋依次递给孩子们。运动成绩很好的范立勇，嫌发给的衣服不合身，嚷着要调换。老师说:“都是差不多的，不必换了，”他气鼓鼓地把运动衣一摔，说了声:“不比啦!”就跑了。"},{"type":"paragraph","text":"又一次，中队里分组进行拔河比赛。范立勇见自己的一组连输几次，很不高兴，就退出了比赛。许多同学都跑去央求他，讲了不少道理和好话，他还是搭足架子地说:“不比就是不比!”于是，一场有劲的比赛泄气了。"},{"type":"paragraph","text":"这些事引起了李爱珍的深思:小事是大事的根，如果任其发展，就要影响孩子的健康成长。她决定用世界乒乓球冠军庄则栋成长的故事，以“新中国的运动员”为题组织中队里的小运动员们议论。有的孩子说:“庄则栋的技术好，思想更好!”有的说:“参加比赛是为了集体的荣誉!祖国的荣誉!这样的人才是真正的新中国的运动员。”不少孩子还联系了自己参加比赛的情况谈了自己的看法。范立勇也发了言，谈了看法，他和大家一样，表示要向世界冠军学习，不仅争冠军、夺胜利，更重要的是要比思想、比风格!"},{"type":"paragraph","text":"第二天，中队又展开了一次体育比赛。大家的情绪非常高涨，范立勇奔东跑西的特别出力，不仅认真地参加了比赛，还帮助中队做各种事务管理工作。以后，他还带领大家进行粉刷教室的劳动哩，"},{"type":"paragraph","text":"引导"},{"type":"paragraph","text":"有一段时期，每天放午学以后，宋徐盛总是独自留在教室里，起劲地揩洗着课桌椅……。下午，同学们进校了，一见宋徐盛都感到很奇怪，纷纷问他:“你怎么这样快就吃好饭了呢?”宋徐盛毫不在意地回答说:“就是快嘛。”"},{"type":"paragraph","text":"这件事很快引起了李爱珍的重视，她把宋徐盛找来仔细地盘问，宋徐盛才说:“为了让大家能在清洁整齐的环境中学习好，我利用中午同学回家的时候，揩好桌子，扫好地……”"},{"type":"paragraph","text":"“事情很好啊，为什么不和同学一起商量着做呢?”"},{"type":"paragraph","text":"“做好事用不着告诉大家的。”"},{"type":"paragraph","text":"“一个人做这么多的工作，怎么来得及吃午饭呢?”"},{"type":"paragraph","text":"“下午回家再吃不一样吗。”"},{"type":"paragraph","text":"“这要影响身体健康的呀!小时候不注意身体健康，大起来怎么能精力充沛地参加祖国建设呢?”"},{"type":"paragraph","text":"“但是，忘我精神也是很重要的呀，”"},{"type":"paragraph","text":"李爱珍想:孩子的愿望和想法都是无可指责的，但应该把他的热情正确地加以引导，应该让他们按照党的教育方针成长起来。"},{"type":"paragraph","text":"为了提高学生对做好事情的认识，李爱珍及时地组织了一次有趣的讨论会:“好事情”。帮助学生弄懂什么叫好事情?怎样去做好事情?经过引导，孩子们一致认为宋徐盛的愿望和行动是好的。就是方法应该改进:如果发动大家一起来做，就可以做得又快又好。大家还认为，日常的公益服务，不占用吃午饭的时间是完全可以的，这就不应随便不吃饭而影响身体健康。孩子们提了许多“学雷锋、做好事”的具体建议。以后，中队里的好事情就更多了。"},{"type":"paragraph","text":"发扬"},{"type":"paragraph","text":"顾幼菲的眼睛得了病。经过开刀，医生规定她在家里休息九天。顾幼菲很着急，心想:“就这样蒙着眼睛在家里呆九天吗?怎能让宝贵的时间白白浪费掉呢?”她决心把这九天时间好好利用起来。可是，眼睛被纱布蒙着，书不能看，字不能写，就决定用手来复习过去学过的珠算。开始练习时，由于看不见，刚把一个珠子拨上去，另一个又被袖子带了下来，顾幼菲想:“越是碰到困难，越是要学雷锋和许多解放军叔叔的顽强精神。”她耐心地用手一档档地摸着算盘，一个珠子一个珠子地拨动，渐渐地熟练起来了。九天过去了，她的眼睛全愈了，珠算也全都复习好了。病好后，顾幼菲又继续用这种主动自学的精神来鞭策自己学好功课，她认为:“眼睛好了，就应该学得更好。”经过努力，现在差不多门门学科都是优秀了。"},{"type":"paragraph","text":"李爱珍深深被这件事感动了。她想，如果大家都象顾幼菲那样做时间的主人，主动顽强地复习功课，班级里的学习成绩，该会出现怎样的新气象啊!她在中队里发扬了这个事例。果然，中队里主动复习功课的气氛增强了，围绕所学功课、发展兴趣爱好的良好事例也就不断地涌现。"}]}