{"id":455645,"date":[{"year":1964,"month":5,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1364","ytitle":"","mtitle":"南方来信","ftitle":"永远不会忘掉的时刻","authors":[],"text":[{"type":"paragraph","text":"亲爱的光哥:"},{"type":"paragraph","text":"这封信是在我们亲爱的省会里给你写的。现在，夜已深，家家户户都把门关得紧紧的；街道上响着美吴士兵格登格登的皮鞋声。令人毛骨悚然的吉普车的马达声不时传来。这里，夜间跟白天一样的难受。多少年来，我没有能够安静地睡过一夜；每个夜晚，心中都交织着忧虑与思念，光哥呀，分别到现在转眼已近八年了!"},{"type":"paragraph","text":"在这段时间里，我只接到你一封字迹已经模糊的信。你可知道，我在看信时流了多少眼泪?这也许使你感到愕然，你坚强的妻子从来没有在你面前哭过啊!我也感到自己的性情有点古怪!"},{"type":"paragraph","text":"可是，这样的时刻很快就过去了。环境再不允许我胡思乱想。我必须坚强、愉快地活下去，来养育女儿，并为目前的对敌斗争贡献一分力量，"},{"type":"paragraph","text":"藩切市在年初的日子里热闹极了，我们小组(注)的活动并不比别的组差。当我看见贴在墙壁上或飞舞在街道上空的民族解放阵线的旗子、传单、标语时，心里不禁感到愉快和自豪，因为其中有我的一小份功劳。光哥，你可知道，在那些欢乐的时刻，我又想到你……。"},{"type":"paragraph","text":"光哥呀!虽然离开你，但我身旁有着我们亲爱的小女儿，这对我是莫大的安尉。现在她正睡得香甜。看着孩子的脸，我觉得有很多地方象你，在你离开家时，孩子的胎红色还没有裉，如今她已经八岁多了!我们分别时，你对我的嘱咐，我完全记在心头上，时刻留心照顾孩子的各方面。然而，我感到对孩子的责任是越来越重了。一有空闲，我就与孩子在一起。请你放心吧，我决不会忘记你的嘱托的!"},{"type":"paragraph","text":"有一天，我回到家里时，我们组里的一个姊妹正和孩子讲话；"},{"type":"paragraph","text":"“你爸爸什么时候才回来?”"},{"type":"paragraph","text":"“什么时候祖国统一，爸爸就回来，”"},{"type":"paragraph","text":"“什么时候统一呢?”"},{"type":"paragraph","text":"“什么时候没有了美吴集团……”"},{"type":"paragraph","text":"听了孩子的答话，我感到十分惊奇，心中又是高兴又是担心。高兴的是，我们的孩子已懂点事了，大概是她和那些有父亲、叔叔在北方的比她大的孩子在一起玩时学到的，或许是哪个叔叔、阿姨教她说的。担心的是，她年幼无知，随便乱说，叫密探听见了可就糟糕!所以我已再三嘱咐孩子，不要随便说这话。"},{"type":"paragraph","text":"光哥，有时在夜晚睡觉前，我把灯遮住拿出你的象片，对孩子轻轻地讲:“这是爸爸……”并嘱咐她不要告诉别人。孩子歪着头，把脸贴在象片上，然后仰起脸来，低声地对她爸爸的一切问个不停，她的问话是那样的天真。这样的时刻，我是永远不会忘掉的。"},{"type":"paragraph","text":"光哥，好了!天快亮了，我就写到这里吧，下次再谈，　吻你!"},{"type":"paragraph","text":"P·T·L·"},{"type":"paragraph","text":"一九六二年二月十三日夜于藩切市"},{"type":"paragraph","text":"(注)指地下活动小组。"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"《南方来信》是越南外文出版社出版的一本好书。它收集了从越南南方寄到北方来的二十二封家信。在这些信中，可以看出美帝国主义及其走狗对越南南方人民的血腥镇压，及越南南方人民在十分困难的环境中的不屈的斗争。今天《笔会》选登了其中的两封信(信的题目是编者加的)，两信内容显示了这样一个事实:虽然美帝国主义及其走狗使越南南方人民妻离子散，骨肉分开，但越南南方人民的斗争正在如火如荼地展开；他们争取胜利、争取统一的意志永不动摇，他们的正义斗争一定会取得胜利!"},{"type":"paragraph","text":"最近越南人民军总政治局歌舞团访沪演出，受到大家热烈的欢迎，我们特地发表了闻捷同志的诗和丁浩同志的画。大型舞剧《义静烈火》所表演的是三十多年前的事情，但从舞台形象中，我们已经可以看出英勇的越南人民，在党的领导下，敢于斗争、敢于胜利的精神，这是任何帝国主义和反动派所压不服的；最后胜利一定属于革命的人民。"}]}