{"id":455648,"date":[{"year":1964,"month":5,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3423","ytitle":"","mtitle":"为伟大时代放歌","ftitle":"","authors":["姜秀珍"],"text":[{"type":"paragraph","text":"参加“上海之春”的安徽省演出队农民女歌手"},{"type":"paragraph","text":"姜秀珍"},{"type":"paragraph","text":"我是安徽省党池县罗城公社的社员。由于党的培养，使我有机会受劳动人民的委托来上海参加这一次“上海之春”的演出，感到非常光荣，非常幸福。我想我这次来到上海，不是我姜秀珍一个农民来了，实际上是我们全安徽省劳动人民的心都眼我跑来了。我感觉到他们好象就在我的身旁，要我把民歌唱给大家听。"},{"type":"paragraph","text":"一谈到唱民歌，我不禁心酸眼泪落，回忆到童年那种残酷的生活环境中去了。我七岁放牛就开始学唱民歌，在当时为了唱民歌挨了多少打，受尽地主多少迫害。我记得地主家有个小伙计，同我一般大，每天生活在一起；我们睡的是稻草，盖的是蓑衣，天冷不过，就把脚放在灰里取暖。一天，这小伙计生了病，地主就不把饭给他吃，他饿得头痛眼昏，就向老板奶奶讨点剩汤喝，地主不但不给，反而拿棍子把他赶走了。小伙计回家不久病养好了，到山上打柴，就把这事告诉我。恰好这时地主上山游春，我们看到他来了就唱:“身冷蓑衣盖，脚冷灰里坦，同老板奶奶讨汤喝，老板奶奶一棍子赶出来，”地主听到我们骂他，马上赶来打我们，打得我头破血流不算，回家以后还威胁我父亲。我父亲没办法，只好打我消祸。"},{"type":"paragraph","text":"又有一次，地主家造大屋，我父亲给他做一个月粗工，吃自己的，没有工钱不算，还要借债送礼。我真气不过，有天清早，地主家上梁，我放牛到对门山上，听到狗腿子亲戚在那里唱喜歌讨好，搞得天昏地暗，我和伙伴也就唱起来。狗腿子唱一句，我们就对一句。狗腿子唱:“大梁一扯半天空，摇摇摆摆赛青龙，要问青龙哪里去，他到东家坐正中。”我们唱:“大梁一扯半中腰，寅时架起卯时倒，我问火龙哪里去，去把新屋架火烧。”他唱:“小小欢团白如霜，东梁撒到西梁上，你也上来我也上，好比仙鹤赶凤凰。”我们又唱；“小小欢团似炸弹，东梁炸倒炸西梁，一家大小炸死尽，屋里屋外炸精光。”地主听到后把我捉到要活埋，打得我死去活来，要撕开我的嘴；还要把我全家赶走。我父亲见情势不好，就拿把弯刀要杀我。我吓得跑到山头上躲了两日两夜，不敢回家，亏得穷苦的叔叔伯伯们都来求情讨保，叫我从此以后不许再唱歌，才消了这场祸。从此我就不敢再唱歌了。"},{"type":"paragraph","text":"一九四四年三月十八日，我十岁了，新四军叔叔到了皖南住在我们庄上。晚上休息时，新四军叔叔王排长，把我抱到他腿上，要我唱歌给他听，我摇摇头不敢唱，叔叔问我什么原因，我就把以前唱歌受迫害的苦水，全倒了出来。他笑着点头说:“你做得对，真是穷人好后生，今后要坚持唱下去。”从此叔叔天天教我唱革命歌，讲革命道理给我听，我们亲如一家人。从那时起我才慢慢懂得只有新四军、共产党才能救活我们穷人。"},{"type":"paragraph","text":"可是好日子只过了几个月，不久以后，叔叔就北上丁。我又每天上山放牛，打柴，心里又恨又愁，我就唱山歌:“家中无田又无地，一年四季受熬煎，有朝一日见青天，脱掉破袄换新衣。”"},{"type":"paragraph","text":"这个日子终于盼到了。一九四九年，共产党、毛主席、人民解放军带来了青天，我见到了太阳!从这天起，在党的教育下，我参加了各项工作和活动，搞宣传、唱民歌、演新戏、学文化。区委看我爱唱，要我当山歌队长，罗书记对我说:“山歌队要宣传党的政策，鼓舞大家的生产情绪，往后更要好好干!”党的话，我记住了。我们这个山歌队，在党的领导下，就一直结合生产和政治运动，自编自唱，搞文艺活动，宣传党的中心工作。"},{"type":"paragraph","text":"党的总路线放出万丈光芒，我们那里生产大跃进热火朝天，人人干劲冲天，兴高采烈，日子越过越快活。所以在人民公社成立的时候，全乡人民张灯结彩，大办喜事，人人喜气洋洋，在庆祝大会上，我上台编了一首歌:"},{"type":"paragraph","text":"人民公社一支花，"},{"type":"paragraph","text":"男女老少都爱她，"},{"type":"paragraph","text":"大家见面无二话，"},{"type":"paragraph","text":"开口就把公社夸，"},{"type":"paragraph","text":"这首歌唱出了大家心里话，很快就唱开了，人人都会唱。那时候，公社党委传达了党中央开展文化革命运动的号召，大编民歌，大搞文艺创作，大家劲头更高，全公社文艺创作运动，很快就开展起来了。"},{"type":"paragraph","text":"紧接着秋收以后，公社大修水库，在工地上，我们山歌队一边劳动一边给大家鼓劲:"},{"type":"paragraph","text":"社员干劲冲云霄，"},{"type":"paragraph","text":"挑、应战书似雪飘，"},{"type":"paragraph","text":"今年治水高工效，"},{"type":"paragraph","text":"明年稻堆比山高。"},{"type":"paragraph","text":"治水工效一天比一天高，劳动号子一声比一声响，几里路外都听得见，哪里象是工地，就象千人大合唱，唱得人人堆起土来脚下生风，民工们一歇就拉我们唱，他们说:“罗城山歌真动听，唱得人人鼓干劲，白天干活不知累，夜里突击不想困。”我们听了这个话，心里更快活，山歌越编越多，越唱越有劲。"},{"type":"paragraph","text":"山歌队爱编爱唱，大家也都爱编爱唱，常在一起赛歌，一赛就唱的没有底，满山满坡都是歌声，成了歌山歌海。有一天插秧，我们许桥队的运肥队和童溪插秧队碰上了。我把歌头子引起:"},{"type":"paragraph","text":"年纪轻轻不唱歌，"},{"type":"paragraph","text":"留着力气干什么，插秧队的妻中文接上来"},{"type":"paragraph","text":"唱起山歌口难收，"},{"type":"paragraph","text":"对不上来莫想走。接着他又唱起来:"},{"type":"paragraph","text":"西边下雨东边晴，"},{"type":"paragraph","text":"插禾鸟儿催得紧，"},{"type":"paragraph","text":"不问天晴和下雨，"},{"type":"paragraph","text":"早插黄秧早生根。我们妇女马上对上来:"},{"type":"paragraph","text":"运肥更比插秧紧，"},{"type":"paragraph","text":"你不讲来我知音，"},{"type":"paragraph","text":"今年更是大跃进，"},{"type":"paragraph","text":"保证亩产一千斤。这样一唱一和，山歌唱起来就象长江水不断头，眨眼就把秧田插完，肥料送完，大家干活都感到轻快。"},{"type":"paragraph","text":"有一年，我们全社稻子刚刚扬花抽穗，就碰到了干旱，人人投入了抗旱斗争。我们山歌队在党支部的领导下，在抗旱工地上又活跃起来，我踏上水车就唱:"},{"type":"paragraph","text":"小小水车长又长，"},{"type":"paragraph","text":"好比蛟龙戏长江，"},{"type":"paragraph","text":"抗旱保苗有干劲，"},{"type":"paragraph","text":"一年收打两年粮。"},{"type":"paragraph","text":"歌声帮大家提精神，工效高，又不累。车水的民工是点一根香换一次班，大家听到兴头上，香点完了好久，忘记了换班。"},{"type":"paragraph","text":"大家经过苦战，夺到了大丰收。九月间，罗城公社的晚稻一片金黄，看到这个好年成，我们一面抢收，一面高高兴兴地唱起来，干劲就随着歌声出，大家边唱边割忘记休息，不一会一大块田就割完了。"},{"type":"paragraph","text":"我们家乡老小都爱听山歌。有天傍晚，天要下雨，田里有许多干稻草没有堆，急得队长葛其邦到处喊社员堆稻草，因为大家才收工，有的还没有吃晚饭，一时没有出来。我们几个青年妇女，就放下碗筷，跑到田里编起《今年丰收多亏党》的民歌唱着，结果把河东、河西、刘冲、团转几个队的放牛儿童都唱来了，他们和我们一起唱一起堆，不到半个钟头，就堆完了十多亩田的稻草，等社员出来，我们已经完成任务了。"},{"type":"paragraph","text":"由于取得丰收，分红时家家进款很多，银行会计要我编首民歌来宣传宣传，于是我就编了《节约储蓄真光荣》的民歌在会上教唱，很多社员听到后，把钱送到银行里，如社员孙艮兴，分红进款二百八十元，一次就存了二百元，剩下这八十元，买了锄头、镰刀、钉耙、草刀等工具，并说明年要好好干它一番。"},{"type":"paragraph","text":"去年进行阶级教育时宣传忆苦思甜不要忘本。我们家乡每年到了农闲季节就上山烧黑炭搞副业。有一天我到炭棚里给我父亲送菜。社员们就放下刀斧，围着要我唱歌，这时又引起我一段回忆。于是我回来就编一首《烧炭歌》，唱出了新旧社会炭工生活的对比:　 他们听了后说:“你既唱出我们过去苦，又唱出我们今天的甜，句句都是心里话。今后我们要把集体副业搞得更好，要把炭窑变成聚宝盆”。"},{"type":"paragraph","text":"党对我的培养真是无微不至的，去年元旦，《民间文学》来了两位同志，到我们罗城公社开赛歌会，我心里很激动，不知怎么开口，他们鼓励我说:"},{"type":"paragraph","text":"“不要怕，放开嗓子唱大”在他们的鼓舞下，我上台唱首《毛主席搭的幸福台》:"},{"type":"paragraph","text":"今天赛歌乐开怀，"},{"type":"paragraph","text":"放牛丫头走上来；"},{"type":"paragraph","text":"盘古开天头一次，"},{"type":"paragraph","text":"毛主席搭的幸福台。"},{"type":"paragraph","text":"有党扶我登上台，"},{"type":"paragraph","text":"天南海北任你赛；"},{"type":"paragraph","text":"帝国主义反动派，"},{"type":"paragraph","text":"牛鬼蛇神一脚踩!"},{"type":"paragraph","text":"书记队长登台赛，"},{"type":"paragraph","text":"社员紧跟后面排；"},{"type":"paragraph","text":"党的恩情唱不尽，"},{"type":"paragraph","text":"歌声滚滚传天外!"},{"type":"paragraph","text":"赛歌赛得不断头，"},{"type":"paragraph","text":"赛完这首赛那首，"},{"type":"paragraph","text":"千首万首一个题，"},{"type":"paragraph","text":"大红旗下跟党走。"},{"type":"paragraph","text":"我把歌子一唱，全队男女老少一齐登台赛，还有七十二岁的老爷爷杨声远父子俩对赛，这样从早上八点赛起直到下午四点才结束。唱的尽是庆丰收迎新年，大鼓革命干劲的民歌。"},{"type":"paragraph","text":"我们罗城这个山歌队在党的领导下，就是这样成为一支宣传鼓动队，望风采柳，把新人新事编出来唱出来，还和大家一起编一起唱。今年罗城开了两党赛歌会，大家编了五百多首民歌；在《诗刊》《民间文学》《安徽日报》等去刊发表不少，还培养了二十多个歌手。我们还经常向老年人学歌，杨村有个七十岁的杨老爷爷肚里山歌小调很多，雨雪天我们总是上他家，一遍一遍地唱。"},{"type":"paragraph","text":"我自己，几年来在党的培养下，前后写了三百多首民歌，发表了一百卅多首，还有一首自传体的长歌子《山歌唱到北京城》。我想如果没有共产党和毛主席英明的领导，我那会写民歌，就是扁担大的一个字也写不出来。党的恩情似海深，说不完来唱不尽。我这点微小成绩的取得应该归功于党，我个人只不过是大海里的一滴水，比起党对我的要求还相差很远。今后我一定要一手握锄头，一手握笔杆，来参加社会主义建设，歌唱我们伟大时代!"}]}