{"id":455667,"date":[{"year":1964,"month":5,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1763","ytitle":"","mtitle":"《决不忘记过去》创作前后","ftitle":"","authors":["何占豪"],"text":[{"type":"paragraph","text":"何占豪"},{"type":"paragraph","text":"三个月以前，我们上海音乐学院全体师生曾到郊区参加农村社会主义教育运动，我随着管弦系师生到了金山县泖江公社。两个多月来，我们在农村既是工作队、又是宣传队，紧密配合运动进行创作演出。当时我们创作小组提出两句口号:一切为运动服务，一定要使农民听懂。当时公社领导号召加强保养工作，我们就写了《耕牛是个宝》。为了支援国家建设，增加副业收入，上级又号召大力开展草包生产，我们又写了小提琴齐奏表演唱《织草包》。不少节目由于及时反映了农民的要求，在形式上，力求通俗易懂，生动活泼，因此颇受社员们的欢迎。经过一个多月与社员同吃同住同劳动，配合运动开展文艺活动，使我们在创作演出上逐步摸索到了一些门道。其中特别重要的一条，就是一定要全心全意投入运动，认真改造自己的立场、思想、感情，这样才能写出群众喜闻乐见的作品来。"},{"type":"paragraph","text":"为了充分发动群众、对社员进行阶级教育，我们深入贫农家中访问，在创作上，我们也用回忆对比的形式来写作品。"},{"type":"paragraph","text":"我住在副队长朱明仙家里，他家在解放前很苦。只要一提起过去，他母亲就会痛哭。她丈夫给地主做过长工，常被地主打骂，由于劳累过度，得了肺病无钱医治死去。这时明仙刚生下来还不到四十天。地主看到她家主要劳动力没有了，就把租田抽回。母子俩无法生活，只好流落到镇上去给别人做佣工，受尽种种苦难。两个月的共同生活，使我受到了深刻的阶级教育。村里的老农还常讲过去做长工的生活给我们听，我们不但听他们讲，而且还听他们唱过去长工苦的调子:"},{"type":"paragraph","text":"“年夜过时正月中，无吃无穿苦长工，"},{"type":"paragraph","text":"上空租米下空债，条条大路走勿通，"},{"type":"paragraph","text":"想想长工苦恼呀，眼泪挂在胸……”"},{"type":"paragraph","text":"这个民歌，在上海郊区各县十分流行，他们用歌声来诉说自己的苦难，用歌声揭发地主的罪恶。每当我听到这个民歌的时候，或者自己唱这个民歌的时候，立刻在内心燃起阶级仇恨的怒火。当时我们就考虑以这个歌为基础，把它写进作品中去，来控诉地主阶级的罪恶。"},{"type":"paragraph","text":"我们创作小组还集体访问了一个受苦最深的夏美英老妈妈。这位妈妈家三代都做童养媳。她第一个丈夫做长工劳累而死，第二个丈夫又是做长工病死，儿女们饿的饿死，病的病死。有一天地主来抽租田，要把妈妈已种好的庄稼铲掉，妈妈抱着刚出生的小孩去求情，被狗腿子一脚踢倒在田坑里，妈妈昏了过去，小孩也当场摔死。听到这里，同志们再也克制不住了，眼泪直流。"},{"type":"paragraph","text":"我们要把妈妈的苦难写进去，要把千百万劳动妇女的冤仇伸诉出来。所以作品中不但写了长工苦，还写了妇女苦。经过讨论，我们明确写“苦”不单纯叫农民听了心酸流泪；面对当前农村复杂的阶级斗争的现实，我们的目的是要激发广大农民的阶级仇恨，划清阶级界线，提高阶级警惕性，紧紧握住印把子。这样《决不忘记过去》的主题思想和音乐构思就逐步地完善起来了。"},{"type":"paragraph","text":"这部作品的酝酿时间虽然长一些，但从落笔到完成初稿却不到三天时间。因为轰轰烈烈的阶级斗争环境，使自己加深了对敌人的仇恨，充满了写作激情，创作速度也就快了。在写这作品的日子里，阿妈的家史、夏美英老妈妈的遭遇，甚至两个月前在江南家船厂参加诉苦大会的情景，都展现在我面前。我觉得不是我在写作，而是他们在控诉，我不过是为自己的阶级弟兄做代言人而已。"},{"type":"paragraph","text":"写完后，同志们抓紧空余时间进行排练，并立即到生产队去演出。晚上，生产队会议室内挤满了人。我们把新作品演给他们听。当演出最后一个作品《决不忘记过去》的时候，屋内鸦雀无声，好些老农边听边擦着眼泪。演完后，我们征求他们意见，问他们喜欢那一个?他们几乎齐口同声说:《长工苦》和《妇女苦》。他们说，“你们唱到我们心里去了，……”社员们你一句我一句各谈各的家史，当时成了一个回忆对比大会。一个青年农民含着眼泪说:“我们自己吃苦不多，可绝对不能忘记父母的苦。”社员们的发言使我们又受到一次深刻的阶级教育。第二次演唱就不同于第一次。同志们不是在唱，而是在控诉，个个含着眼泪，握紧着拳头:“牢记血泪仇，不忘阶级恨，……永远跟党闹革命!”"},{"type":"paragraph","text":"这天晚上，我们翻开毛主席《在延安文艺座谈会上的讲话》念着:“……要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。”毛主席，您的文章我们读过好多次，可是只有今天，我们来到阶级斗争的前线，拿起武器向敌人斗争的时候，我们才真正领会了这句话的含义。"}]}