{"id":455785,"date":[{"year":1964,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"听乐短笔","genre":"","count":"2224","ytitle":"","mtitle":"新生活新风采","ftitle":"——听山东省演出队的歌舞","authors":["李凌"],"text":[{"type":"paragraph","text":"李　凌"},{"type":"paragraph","text":"看山东省演出队的表演，虽然已过去好几天了，但它那些热情、豪放、生动、有趣的艺术形象和风采，还是历历在目，经常成为我们远地来观摩的人的话题。"},{"type":"paragraph","text":"山东队的节目的最大特点，是用新的豪迈、爽朗、敢于胜利、敢于颂扬的精神和心绪，来歌颂他们新的建设和斗争生活。人们听过和看过他们的齐唱、男女声小合唱、山歌、独唱、表演唱和歌舞，所得到的印象，不单纯是某个节目有趣，某个节目有特色，而是一种出自内心的兴奋、激动，使人感染到一九五八年以来的大跃进的精神和气息在不断增长、扩大。从那些意气风发、声势迫人的歌声和粗犷、豪放、果敢、明快的动作中，清晰地看到山东千千万万劳动人民，充满信心、意气风发地高举三面红旗高歌猛进的壮景。他们的《比学赶帮争先进》、《人民公社就是好》、《抗洪凯歌》唱得有声有色，年青工人的《运电机》也是光芒四射，就是三老《看庄稼》也是刚健、谐趣，使人笑逐颜开，被它那种爽朗、乐观的气派所熏染，觉得自己也年青起来了。"},{"type":"paragraph","text":"一种艺术，能够发挥这样与众不同的强烈感染力，看了使人感到欢欣鼓舞，长威风、壮志气。这是什么缘故呢?是不是由于他们聪明，懂得挑几个俏皮的东西，手法上也能别开生面，因而引起大家笑乐呢?不是的。说实话，他们的节目，还存在好些弱点，有些(如齐唱)还可以唱得深沉、壮阔一些，有些(如《运电机》)还可以处理得细致和有起伏一些，有些(如女声表演唱的个别节目)还可表现得新颖、大方一些……。就是两个独唱演员，在歌唱方法的应用和技巧掌握上也还存在一些弱点。即使这样，也丝毫没有掩盖住他们在毛泽东时代那种豪情壮志和勇往直前的精神。他们之所以取得这样的效果，是有它的原因的。这里我记起好几年以前他们就到北京介绍过他们的新作。那时，他们就对准了方向，面向生活，扎根较深。近几年来，他们一直坚持这种实践，深入农村，和广大的工农包括一切业余的艺术爱好者，紧密地结合在一起，从劳动人民的斗争生活中吸取养料，捉获生活中最新鲜激动的东西，并以充沛的热情和独创的作风把它歌颂出来。"},{"type":"paragraph","text":"这样的花朵，带有鲜明的时代情感、浓厚的生活气息、独具风貌的新风采的新花朵的产生，决不是偶然的。它和他们的话剧《丰收之后》中的赵五婶一样，是在同各种各样的思想、作风、作法(包括艺术思想作风、作法)的斗争中敢于坚持真理、不怕失败、敢于反复实践……才结出这样的果实来的。这些节目所体现出来的人物精神状态、气概、心绪，是高大的；歌声是雄伟、宽阔、壮丽、火热的。它的确表达出了中国人民今天的笑容和气概。"},{"type":"paragraph","text":"山东队能够寻觅这样的生活实质，除了他们自己看准了方向深入生活之外，还因为他们的节目中，有许多是业余爱好者的创作。作者当中，有文化馆职员，有中小学教员、学生、矿工、公社模范、农民，表演者也有矿工、农村歌手。这也可以看出，他们的节目和基层人民有血肉的关系。只有有这样的宽度和植根于更深的艺术土壤所创造出来的东西，才能具有如此振奋人心的生命力。"},{"type":"paragraph","text":"山东队的表演，除了前述的那种能够紧紧地抓住时代的脉搏，掌握现实斗争生活的新气象之外，他们对题材的宽度、多样，不是从一般的通常见惯的表面的生活现象着眼，而是把镜头伸向每个角落，同时在描绘的手法、风格上，也敢于沿着自己的艺术传统，大胆突破，推开一些框框的束缚来作各种探索、创新。象三老《看庄稼》，他们避开了一般的以老态龙钟的情调来描述老人对新生活的喜悦，而是采取载歌载舞的漫画型来刻画在新社会的越来越年青的老人的心情，有些动作是一些保守、生怕触动了原来的“程式”和“韵味”的作者不敢设想的。这首歌舞，时间不算短，但由于手法新颖、有趣，观众一点也不感到拖沓、冗长。"},{"type":"paragraph","text":"他们对于表现手法和描写的角度，也作了许多探求，比如《为咱社员做豆腐》，把主要的人物推在后台，而是通过一些受到这个不辞辛苦、方便人家的老人帮助的社员妇女的侧面述说，来歌颂新社会的新风尚，做得淋漓尽致。"},{"type":"paragraph","text":"要很好地表现新的生活风貌、新的精神，不是唾手可得的，不是一拿来就行的。民间艺术传统，有许多手法和特点是异常可贵的，但其中也有一定的局限性。要用它来准确地充分地表现新人新事新风貌，不是完全没有矛盾的。这就需要对它有深刻的了解，并以推陈出新的态度来加以改革和创造。《看庄稼》的三老，原是传统形式，但要表现新的意气风发、越活越年青、越过越豪迈的新三老，就不能单纯地保留他们那种老态龙钟，而要根据新的生活中的三老，从精神、状貌、动作、姿态……许多方面，作必要的突破和创造。在这方面，我认为《看庄稼》和《为咱社员做豆腐》做得比《喜煞俺这些老妈妈》要新颖，有生趣一些。《喜煞俺这些老妈妈》内容是很好的，表演也非常大胆、辛辣，但我稍嫌有些动作，如跷腿正对着观众……略嫌美化不足，如果能稍加改进，它是很有意思的。"},{"type":"paragraph","text":"我不想把山东队的表演看作已达止境，有好些艺术创作上的细微处所，还要加深、洗炼，就是生活实践，也还要加深、加宽。但它所显示出来的，植根于火热的斗争生活中，从广大的群众的艺术生活中吸取营养，专业和业余的水乳交融的关系，以新的作风、新的生活音响和气息来歌颂新人新事，意气风发，生动别致，题材多样，独具一格的作法和作风是很值得我们学习的。他们的节目中所显示出来的全部真理，我还没有来得及深入分析，这也是不可能的。但我认为，如果我们能够从他们的创作方针、思想，以至作风、作法和艺术创作上所表现出来的新风采新气象，作一些调查和研究，好好从他们的创作中吸取经验，当是很有意思的。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\6463030401.JPG\">"}]}