{"id":455848,"date":[{"year":1964,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"7032","ytitle":"","mtitle":"珍贵的礼物(《南方来信》)","ftitle":"——致越南诗人阮春生同志","authors":["巴金"],"text":[{"type":"paragraph","text":"巴　金"},{"type":"paragraph","text":"今天我又找出您寄来的《南方来信》这本永远发光的书。它的确是一件十分珍贵的礼物。我翻开书，在书页中间又看到由您签名的越南作家协会外委会给各国作家的公开信，信还是我在两个多月前第二次读这本书的时候留在那里的。信里那些充满愤怒和信念、战斗意志和爱国热情的辞句，让我又一次看到了全体越南人民的心。我不曾早写回信，表达我激动和感谢的心情，因为信到时我正在日本进行访问。"},{"type":"paragraph","text":"我在东京有一天同藏原惟人同志谈起越南南方人民的英勇斗争。他去年七月到越南参加过“反对美帝侵略斗争周”的一种活动。我在日本《赤旗报》上看到藏原同志和十位从南方逃出来的妇女和青少年在一起拍的照片，还读到他的激动人心的讲话。他访问过一位二十三岁的姑娘，她五年前被美吴集团逮捕，遭到残酷的拷打，受过电刑、针刺、刀剐、火焚，现在身上还有四十处伤痕，连胸部也受了刀伤。还有一位十三岁的少年，美伪军烧毁了他的房屋，杀死了他的妹妹。他和一百几十个人给关在牢里，不给饭吃；水里放了毒药，人们喝了水都死了，只剩下他一个，逃了出来；他逃进山里，后来找到了游击队，才免掉死亡。又有一位十一岁的少年，他早晨在家里忽然听见枪声，跑出去看，满街都是死人，他的脖子也受了伤，不过总算保住了，逃进山里去了。晚上他偷回家，连一个活人也没有，他只好又到山里去，也是游击队的战士救了他。……报纸的篇幅有限，藏原同志不可能把他的见闻全刊在报上。我多么望从他的口里听到更多的越南的故事，他和我同样地关心越南人民的斗争，而且同样相信这个斗争一定得到最后的胜利。可是我们交谈的时间不多，我无法请他畅谈那次旅行收获，反正我有了《赤旗报》上刊出的照片。半年来我把那张报放在写字桌的抽屉里，常常拿出来看。十张年轻脸上并无苦刑的痕迹，微笑中有一种刚毅的表情，相貌平凡，却又吸引人。我敬爱的日本朋友同他们在一起显得非常自然、亲切，而且也年轻多了，经过长期考验的日本老战士站在越南勇敢的青年战士的中间。我很喜欢这张照片。"},{"type":"paragraph","text":"我在越南访问的时候，也曾同两位从南方逃出来的青年度过一个上午。他们的遭遇和前面那十位青少年不同，他们有父母、有妻子，住家离十度线不远，都是靠捕鱼为生。们给抓壮丁，拉去当兵，在伪军里混了一个时期，看够了美集团杀人放火、欺压人民的当，不愿意待在伪军里为非作歹，便趁着请假回家探亲的会，冒着生命的危险，绕过岸的岗哨，从贤良江的上游水到北岸来。其中的一位逃来北方之前还在家中地窟里躲藏了七个月。他临行前，妻子还亲手给他缝了一身黑衣服。他动身的时候，年老的母亲送他到门口，妻子在前面探路，送他走了十五里，先到山中。然后他一个人绕到江边，在黑夜游过江来。现在他们两位在北岸已经有了适当的工作，可是他们的亲人仍然在南方受苦，他们没法得到亲人的消息。有时他们怀念家里的人，也曾沿着贤良江走了许久，盼望看见对岸的一些动静。有一位还认出自己的村子就在离教堂不远的地方。然而除了大树，他看不到任何有生命的东西。我来不及说一两句安慰和鼓舞的话，他便坦率地告诉我:他并不因此感到失望。他说，他一定会见到祖国统一的日子。"},{"type":"paragraph","text":"其实，不单是这位南方的青年，所有我遇见的从南方来的人都是这样的乐观主义者。他们不仅坚决地相信着胜利，而且一直在为胜利工作。就在靠近分界线的那个城市里，我参观过两家木厂，一家是国营的锯木厂，另一家是木器高级合作社。锯木厂是抗战时期在南方成立的，日内瓦协议签字以后才迁到北方来；木器合作社是由南方同胞白手起家组织起来的。两家木厂的规模都不大，厂房简单，办公室窄小，可是工作效率很高，机器在动，人们在紧张地工作，待运的产品整齐地堆在那里。两个厂的工人中间，南方人占百分之九十以上。合作社工人的家属就在对岸，而且多数是渔民。他们年纪轻，身体好，劲头大，干起工作很出色。前两三年在休假日的下午，他们常常走一段路到长着松林的江边，寻找同亲人见面的机会。在那些日子他们有时还可以望见家里的人，不过船上有便衣的伪警监视，他们连一言半语也不能交谈。有一位年轻人坦率地讲出他们的心情:“未见面时很想念，见了面连问好的话也讲不了，心里更难过。现在见面也见不到了!只隔了一条江，连确实消息也得不到。千盼万盼都没有用。自己下了决心，一定要打破那些可恶的障碍!绝不灰心。要使出全身力量建设北方。相信祖国统一、家人团聚的日子一定会到来!”通过翻译的解释，我也能看到他那颗热烈、坚强的心。我了解这些年轻的越南人，他们都是说得少做得多的硬汉。"},{"type":"paragraph","text":"我还访问了一个得过二级抗战勋章的乡。支部书记在山坡上的办公室里接待客人。这个乡还有一半在南岸，如今给分割出去了。房屋是和平恢复后修建的，树木也是和平恢复后种上的，一九五三年法国殖民军砍掉了所有的树木，烧光了全乡的房屋。抗战初期这一面给敌人占据着，南岸人民自卫力量很强大，游击队员常常过江来打敌人，吓得殖民军和伪军晚上不敢出来。后来敌人在北岸也站不稳了，十四个村子中间，十一个成立了人民政权，敌人只好修筑碉堡躲在其余的三个村庄里面。在斗争激烈的日子里，这个乡的人民也照常进行生产劳动，常常晚上收割了庄稼，运往南岸，在那边打出了粮食，又运回来，埋在地下，不让敌人夺去一粒半粒。这个乡的人民为了斗争和胜利，也曾付出不算低的代价，蓝天下眼前青葱的树木和上好的庄稼，都是由英雄们的血和汗培植起来的。"},{"type":"paragraph","text":"支部书记对我介绍了这个乡的昨天和今天、痛苦和欢乐，他的声音里有个人的感情，也有集体的自豪感；他那张被太阳晒黑了的瘦脸上有一种坚定而愉快的表情。从他那略带嘶哑的声音和近似微笑的表情中我体会到他对祖国土地的热爱和对人民事业的信心。我喝着极浓的茶，我的眼光几次落在白色墙上挂的那些奖旗、奖状上面。几面奖旗和十几张奖状!它们说明这里的人民是抗战的英雄，又是生产的能手，而且在当前对敌斗争中立过大功。"},{"type":"paragraph","text":"我走出这间简单的办公室兼会议室，站在坡上，朝对岸望去。这里非常静，江上也很静；南岸还是一样地静，我只看见两三座有着相当漂亮的伪装的碉堡和茂盛的绿树。同我在贤良桥畔望见的南岸比起来，这里又是一番景象。不用说，我见到的只是表面，书记同志刚才还讲起，一九六二年本乡的人就捉到二十五起从南岸偷渡过来的敌人间谍。于是我也想起前一天我们一行几个人在山道上、斜坡下走来走去，好几次遇到孩子们猜疑的眼光。我还听说，这一带的村庄里，人们常常不能安心睡觉，连孩子们也知道同老虎“和平共处”是怎么一回事，放松了守卫工作，就会给自己带来灾难。所以尽管美伪集团不断叫嚷要派人到北方来进行破坏活动，这样的好梦却永远实现不了，他们的人过了江便落在人民的手里，只好低头认罪。……"},{"type":"paragraph","text":"我同您在河内欢聚的时候，不曾谈起我在永宁的这些见闻，因为这一切您非常熟悉。我每次离开河内去外地访问，出发前您都要到统一宾馆来送行，汽车开动，您还在宾馆门前频频挥手。我和束为同志动身去永宁的时候，您同另一位在南方生长的诗人大清早赶来送行，我刚刚同你们握了手，你们两位突然激动地先后同我们拥抱起来。当时的情景非常鲜明地印在我的脑里，连制兰园同志眼中的泪光今天还在我的眼前闪烁。我和束为同志当时也很激动，我觉得我更深地接触到越南作家的心，也更深地体会到战斗友谊的意义。我们在车里、在路上几次谈起你们对祖国和人民的那种极深、极强烈的感情，仿佛你们的心也伴着我们走向十七度线。你们的英雄气概和革命热情对我有多大的吸引力。今天我在这里向您讲我的一些见闻，也只是想让您和越南的作家同志们知道我带了你们的心回到上海，我的心和你们的心早已融在一起，我永远把你们的斗争当作自己的斗争，你们的感情也变成了我的感情。所以我怀着怎样激动的心情一读再读您寄来的《南方来信》，这本用血、用生命、用坚定的信仰写成的书给我的心带来多大的震动，都是您可以想象到的。"},{"type":"paragraph","text":"说实话，收在《南方来信》中的一封一封真实的信对我并不是陌生的，我在河内的时候就听见人谈到它们(不过那时法文译本和中文译本都还不曾出版)，而且在越南的五个星期中间，我们没有一天不听到南方斗争的故事，也几乎没有一天不听到越南人民抗战的故事。情况都是一样:敌人凶恶残酷，人民遭受深重的苦难，但是英雄人民的斗争越来越勇，力量越来越强，胜利越来越大。不论北方或者南方，越南人民是顶天立地的英雄。"},{"type":"paragraph","text":"在河内我参观过革命博物馆；在兴安我也见到陈列在本省小型博物馆中的烈士们遗象和抗战胜利品。最近全世界都在庆祝奠边府战役胜利十周年。在河内革命博物馆那间大型陈列室中，我也曾看到整个战役的全貌。馆长同志对着模型，拿细木棍指点，用充满自豪感的声调，向弟兄般的外国客人解释这个伟大战役的经过。他的手指灵巧地不断按着电钮，模型的战场上交替地现出了各种颜色的亮光，好象那个不朽的战役在我们的眼前开始了。那个由二十一个营和十多个连的法国殖民军据守的、碉堡林立、而且拥有两个大飞机场的所谓攻不破的堡垒(还得到一百多架美国飞机的支援)，经过越南人民军五十五昼夜英勇的围攻，包围圈越来越缩小，碉堡象钉子一样一个接一个地给拔掉，于是来了最后一下毁灭性的打击。在越南土地上横行了好几十年的帝国主义侵略军终于打垮了，他们高举双手低下脑袋乖乖地向越南人民投降。我感到精神振奋，好象在听一曲雄伟的交响乐；我不自觉地昂起头来，仿佛我亲身经历了这个辉煌、伟大的胜利。“打得准!打得好!”越南人民的光辉战绩给正在前进中的世界人民立下一个光辉的榜样，奠边府的胜利对亚洲、非洲和拉丁美洲各国人民是极大的鼓舞!到今天新老殖民主义者听到奠边府的名字还会胆战心惊。美国报纸已经在惊惶地叫嚷:第二个“奠边府”就在眼前了。就让他们发抖罢，东方早已不是他们的“冒险家的乐园”了。"},{"type":"paragraph","text":"在博物馆里，我还看到帝国主义和反动集团屠杀人民的图片。我也看见英雄烈士在苦难中留下的各种遗物，南方送来的纪录影片《英勇不屈的南方》放映的时候，银幕上出现了越南人遭受电刑拷打的镜头，和人民中毒死亡、爱国者被活埋、遭残杀的场面。若干年来那些披着“文明”外衣的野兽轮流在越南山明水秀、草青花艳的土地上，干着剖腹挖心、砍头吃肉的野蛮暴行。博物馆陈列室的白壁上有一张照片:一个披着宗教外衣的反动头子在他的写字台上放了一个人头骨。还有一张照片说明这样一个事实:强迫过路人购买挂在架上的人肉。这一类令人发指的图片，我看到不少，它们要向后代子孙控诉新老殖民主义者灭绝人性的罪行。"},{"type":"paragraph","text":"在博物馆中，我还读到一位丁夫人的三首绝命诗。关于丁夫人的事迹，馆长同志也不清楚。它们引起我的注意，因为一九六一年初春我在东京参加亚非作家会议常设局紧急会议，有一天和邓泰梅同志同车，交谈中他向我介绍了丁夫人的三首七绝。其中一首的后两句，我至今还不能忘记:“凭借佛灵如再世，愿身千臂臂千枪。”这种不投降、不妥协、同敌人不共戴天的革命精神和战斗意志在越南同志中间是极其普遍的。在《南方来信》中灿烂发光的也正是这种征服不了、抵挡不住的精神和意志。"},{"type":"paragraph","text":"我感谢您送给我这个极其珍贵的礼物，让我生活在反对美帝国主义斗争最前线昂扬的气氛中，让英雄人民的心灵之火永远照亮我的眼睛。二十二封“南方来信”都是父子、夫妻、兄弟、姊妹间的家书。我知道它们不过是成千上万封家书中间极小的一部分。美吴集团片面地撕毁了日内瓦协议，把临时军事分界线变为永久分界线以后，横遭隔绝的一家人从此音信断绝，相会无期。要从南方寄出一封问好的家书，哪怕只有寥寥几行，也得经过多少善良人热情的手，绕遍天涯海角，遭受种种阻挠，花费很长的时间。有的信到达收信人的手中，信封破烂，字迹模糊，只有亲人可以辨认；更多的信函在途中失去踪迹，让写信人空等回音。而且有不少信件到达北方时，寄信人可能早已为祖国统一的事业献出了生命。但是写信的手始终不曾停止，斗争的消息不断地传到北方。心是隔不断的，感情和信念也是破坏不了的。"},{"type":"paragraph","text":"一位正在游击区参加激烈斗争的杏花姑娘寄信给她在北方工作的“鸾姐”，说:“我把一个沉醉在家乡解放事业中的隆朱姑娘的深情和信念寄给你。”"},{"type":"paragraph","text":"一位年轻的妻子在“一到夜间家家户户都紧紧关着门，人行道上响起了巡逻队的皮靴声，令人毛骨悚然的警察吉普车的声音不时传来”的城市里写信告诉她在河内的丈夫:“有时临睡前我遮住灯给孩子看你的照片，对她轻轻讲:‘这是爸爸。……’孩子歪着头，把脸贴在照片上，然后仰起脸问个不停。她知道你在河内同胡伯伯一起工作，得意得不得了。啊，我永远忘不了这样的时刻:不管和你相隔多远，你明明在我们这里……”"},{"type":"paragraph","text":"一位父亲写给在北方念书的“德儿”:“爹娘在南方，你在北方，分别八年，这张小小的纸怎么容得下无限的思念之情!……那天碰着美吴匪徒来‘扫荡’，……你娘和八岁的小烈也在这次被打死了。……孩子，我本来不想告诉你这个不幸的消息，恐怕悲痛会影响你学习的情绪。不过我又想，你今天已经长大成人，明白事理了，我就照直告诉你。德儿!……我们家庭的痛苦，是南方人民、也是越南全国人民的共同痛苦的一部分。你既然爱你爹娘，爱你弟弟，就应当爱我们人民，就应当把仇恨变成具体的行动……”"},{"type":"paragraph","text":"一个年轻的解放军战士写道:“亲爱的雄哥，你接到我的信，一定会说:‘唔，是谁的信呀?阿德是哪一个?’请允许我以一个解放军战士的立正姿势向你报告:阿德就是一九五三年在靠近石佛寺运河那里把给炸弹炸伤了的你送到医院的那个小交通员。现在我已经是一名解放军战士了。亲爱的雄哥，你曾经教导我做一个有用的人。过去我还是一个不懂事的小鬼，如今我不止是一个解放军，而且还成为‘北村战士’了。啊，我不知道怎样说才能够使你完全领会到塔梅草原的老乡协同我们打了显赫胜仗以后的欢乐心情。”……"},{"type":"paragraph","text":"一位老战士写给他抗战时期的战友说:“今天我们还要坚持向凶恶敌人进行艰苦的斗争，继续分担正在被美吴集团恐怖屠杀的同胞的痛苦。……一个干部落在敌人手里，受了重刑拷打，死去活来，可是他绝不开口。敌人烧起了一堆火，说:‘假如你真是共产党员，你就走到火里去证明它。这才象个共产党员!’他答道:‘我也知道火能够烧死人，我也同你一样愿意活下去，不过要是我的牺牲对革命有利，对人民有利，我是不怕火的。’他说完就走进火堆里去，这一来连刽子手们也吓得发呆了。……你们相信吧，越南南方的革命一定会成功。到那个时候，我们要含着欢乐的泪水抱吻个不停。”"},{"type":"paragraph","text":"我还要从一位槟椥省解放区干部的信中摘抄两段:“黎明时候，站在萍大海滩上，你会听到隆隆的汽艇声，你会看到几百只安装上发动机的打鱼船，一队队地在蓝色海面上撒网。早晨的太阳放射着红艳、温暖的光芒。天气凉爽，阵阵海风送来海水的咸味。绿油油的甘蔗地，一村接一村，一望无际。”"},{"type":"paragraph","text":"“美丽、富饶、英雄的槟椥，不怕牺牲、在艰苦斗争中屹立的槟椥，将有一天迎接从北方来参观它清凉的椰子林和高过人头的甘蔗地的亲人。槟椥的姑娘们将用清脆的歌声赞颂黎明，赞颂自由、和平的生活……”"},{"type":"paragraph","text":"敬爱的朋友，我真想把二十二封宝贵的家信完全抄录在这里，信中每一句话、每一个字都有震撼心灵的力量。那许多动人心魄的英雄事迹，那种至死不变的战斗意志，那种永不褪色的坚定信念……是一股越燃越旺的革命烈火，它会使一切正直的心灵燃烧。我想起了你们著名的诗人素友同志的《槟椥来鸿》:"},{"type":"paragraph","text":"“哥呀，千言万语叫妹怎么说得尽!"},{"type":"paragraph","text":"滚滚鲜血汇成多少条河!"},{"type":"paragraph","text":"要是能够啊，妹将立刻寄给你"},{"type":"paragraph","text":"泥土一把——它喷着斗争的怒火!……”"},{"type":"paragraph","text":"二十二封家信就象槟椥省的泥土，每一行、每个字都喷着斗争的烈火。正象你们所说的那样，这些信把我“带到美吴集团控制地区的恐怖生活中”；让我“站在南方人民群众的身边，目睹嗜血成性的魔鬼所进行的‘扫荡’和所犯下的滔天大罪；”这些信还把我带到南方人民自卫武装的战士们正在那里守卫和战斗的最前线；这些信也引着我跟随大批被捕的爱国者进入监牢，看见他们在野蛮的酷刑拷打下进行顽强不屈的斗争；这些信还引导我“从城市走到乡村，从平原走到山区，走遍整个越南南方，亲眼看见英雄的人民怎样忍受种种艰难困苦，为保持祖国的荣誉，为建设解放区的幸福生活而战斗。”"},{"type":"paragraph","text":"你们怀着强烈的愤怒和真诚的愿望向全世界正直、善良的人呼吁，向全世界有正义感的作家、诗人呼吁，你们充满热情的响亮的声音一定会得到热烈的响应。任何一个把表现人民的喜怒哀乐当作自己首要责任的作家、诗人都不能离开人民的斗争。正直、善良的人也绝不会同刽子手站在一起，或者睡在血海旁边做“和平竞赛”的好梦。让美帝国主义在越南南方放胆进行“特种战争”，是全世界进步人类的耻辱。让三千万越南人民统一祖国的迫切愿望继续受到阻挠，将来连我们的子孙也不能宽恕这种怯懦的行为。敬爱的朋友，您不看见从世界上大大小小的地方，千千万万只手正向着你们伸过来吗?您不看见千千万万颗心正在为你们的事业燃烧得通红吗?而且不用我提，您也知道，越南人民也全知道，六亿五千万兄弟般的中国人民正和你们紧紧地站在一起，而且永远和你们紧紧站在一起。每一个中国人都坚决地相信你们的事业一定会得到胜利!"},{"type":"paragraph","text":"你们说得好:“正义永远是无敌的，非正义的黑暗势力迟早总要灭亡——这是我们从这些浸透了血和泪的信中体会到的一条深刻的真理。”"},{"type":"paragraph","text":"是的，你们的正义事业是永远无敌的。让那千方百计阻挠它的黑暗势力早日彻底地灭亡罢!我用什么来答谢您寄赠礼物的厚意呢?我热烈地拥抱您，拥抱每一位越南同志，每一位屹立在反美爱国斗争最前线的越南英雄!敬爱的朋友，人民的诗人，我等着您写出最好的诗来歌颂三千万越南人民的胜利，唱起最美的歌来表现三千万越南人民的欢乐!"},{"type":"paragraph","text":"一九六四年五月"}]}