{"id":455884,"date":[{"year":1964,"month":6,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"出社会主义之新，让京剧更好地为工农兵服务!","genre":"","count":"4563","ytitle":"","mtitle":"京剧表现现代生活的新成就","ftitle":"——看北京京剧团演出的《芦荡火种》","authors":["冯其庸"],"text":[{"type":"paragraph","text":"冯其庸"},{"type":"paragraph","text":"京剧《芦荡火种》是一出成功的现代革命剧，它相当成功地刻划了我党地下工作者的光辉形象。他们机智勇敢，出生入死，与敌人展开了你死我活的斗争。这个戏，也成功地刻划了在敌后坚持革命斗争的革命战士——十八位伤病员，他们在党的领导下，坚持革命斗争，与群众团结成一体。戏里所描写的革命群众如沙老太太、老齐头、沙七龙等，也是很成功的。特别重要的是，无论是地下工作者也好，新四军伤病员也好，革命群众也好，在舞台上，他们尽管常常是各自地与敌人在进行各式各样的斗争，但在观众眼里，他们却都不是单独地在作战，而是一个战斗的集体，是在党的统一指挥下一致行动的，因此他们坚强有力，无坚不摧。"},{"type":"paragraph","text":"剧本对于那些反面人物，例如国民党反动派忠义救国军的司令胡传葵、参谋长刁德一、刘副官以及狗腿子、翻译等人，也都刻划得相当准确、传神，揭露了他们的反革命的丑恶面目，同时也在不同程度上刻划出了他们各自不同的特点。"},{"type":"paragraph","text":"京剧《芦荡火种》是根据同名沪剧改编的，剧本之所以改编得比较成功，一方面因为原来沪剧本的基础比较好，京剧改编者充分吸收了原本的优点，因此它保留了沪剧本的基本情节结构和人物性格；另一方面，也是更重要的一方面是，改编者对于京剧必须表现现代生活，必须为社会主义革命、社会主义建设服务具有强烈的责任感，同时又能准确地掌握京剧艺术的特点，使之在新的课题面前，有较好的运用。因此剧本在唱、念、做、舞各方面都安排得较为妥贴。更加鲜明地突出了主要人物和剧本的思想内容，发挥了京剧的特点和长处。"},{"type":"paragraph","text":"当然，剧本的改编、唱腔的设计等等，都只是提供了必要的条件，而戏的演出的成败，根本关键，还决定于演员是否能发挥创造性，正确地创造角色，用动人的艺术力量来吸引观众。从这方面来看，京剧《芦荡火种》的演出，是有突出的成就的。"},{"type":"paragraph","text":"这里，我们不妨分析几场戏。"},{"type":"paragraph","text":"敌我双方紧张尖锐的面对面斗争，是从第四场“智斗”开始的。这时，日本鬼子的“扫荡”已经以他们自己的失败(没有抓到一个新四军也没有抓到我军的伤病员)而告终了，跟踪而来的是表面抗日、暗地投敌，表面联合、骨子里却企图消灭新四军的国民党反动派“忠义救国军”。这种情况，我党的地下工作者、春来茶店的老板娘阿庆嫂是并不了解的。在这种猝然相遇的情况下，就需要高度的政治警惕性和沉着机警。而饰阿庆嫂的赵燕侠，恰如其分地表现了一个党的地下工作者的政治品质和斗争经验。斗争以特殊曲折和尖锐的形式展开是从胡传葵、刁德一上场开始的。在这以前，刁小三的闯店，刘副官的上场都只是这场斗争的前奏。这时阿庆嫂首先必需迅速弄清楚胡传葵、刁德一这些人的真面目，弄清楚他们的来意；第二，不能暴露自己的政治身份，以便掩护隐蔽在芦荡里的伤病员，伺机消灭敌人。从敌人方面来说，第一，他们急须得知我伤病员的行踪，以便实现他们的反动目的；第二，他们感到阿庆嫂是一个可疑人物(或许又是一个可用的人物)，企图进一步认清她的政治面目，揭穿这个“谜底”。这样就使双方的斗争采取了迂回曲折、暗底摸索的方式。马长礼的刁德一，是创造得相当出色的，他有力地刻划了这个角色的刁钻狠毒，刻划了他的诡计多端。当刁德一听到阿庆嫂过去救护过投敌前的胡传葵，就本能地引起了他的怀疑，她既有抗日的思想，那末就很可能与新四军有关系，因而也就必然与自己是对立的。这一切，都是刁德一当时的内心活动，也是他此后对阿庆嫂的行动的心理根据。而阿庆嫂自然是懂得首先必须妥善地隐蔽自己的政治面目，所以当胡传葵向刁德一夸奖她勇敢机智地救护他的情节时，她就表明自己只是急中生智，事过之后，也是害怕得很，轻描淡写地把这件事掩盖过去。这是他们第一次、也是带有遭遇战性质的交锋。接着就是一段两人对唱的“流水”“背供”，交代了观众亟欲知道的双方内心活动。这一段唱腔设计得贴切自然，节奏迂缓，递唱也衔接得很自然，显示出双方在作思想准备，又在揣度衡量对手。最后，刁德一唱“我待要旁敲侧击将她访”，阿庆嫂唱“我必须察言观色把他防”，这就是说，经过这一番考虑，敌人决定采取攻势，而阿庆嫂则决定采取守势，伺机反击，并考察敌人的行动目的。接下去的四大段精彩的“流水”对唱，就是上面这种情势的自然发展。应该提到，演员赵燕侠和马长礼，都善于运用唱、念、做来塑造人物，描写角色的内心活动。在他们的紧密合作下，这一段戏，真是演得丝丝入扣、有声有色。赵燕侠的两段唱，朴素大方，恰当地表达了人物应有的清醒和镇静以及她的巧于应付、机警沉着的本领。这使得以“刁”字打头的“参谋长”也感到无懈可击，不得不暂时告退让胡传葵出来正面提出问题。可是，胡传葵到底是个容易对付的角色，阿庆嫂反戈一击，就把他投敌叛国的真象摸清楚了。这一场攻心战，终于以敌人的失败而告终。"},{"type":"paragraph","text":"敌人的目的虽然没有达到，但并没有放弃原有的企图，因此矛盾必然以更尖锐的形式展开。地头蛇刁德一，凭着他反动的政治嗅觉，凭着他对本乡环境的熟悉，判断出新四军伤病员一定隐藏在芦荡中间，于是他出其不意地使出了更加刁钻毒辣的手段，让老百姓下湖打鱼，制造和平假象引诱新四军伤病员出来。这一着“调虎离山”计确实是狠毒的。向阿庆嫂施加的压力着实不轻，不粉碎这个阴谋，就有可能让敌人一箭双雕。舞台上的这一场戏带着更浓厚的传奇色彩，全场观众都为阿庆嫂捏一把汗。演员这时如果为了突出阿庆嫂的英雄形象，让她依旧若无其事地不动声色，那是会得出完全相反的效果的，因为这样做就会使角色的思想情绪与特定的斗争环境完全游离开。但是，如果为了表现她的内心紧张，手足无措，那末人物形象也就不能成立。在这里，赵燕侠十分恰当地掌握了表演的分寸，她从屋内踏着紧迫的步子走出来，用低沉的腔调唱“西皮散板”:“刁德一，贼流氓，毒如蛇蝎狠如狼。……恨不能，生双翅飞进芦荡，急得我浑身冒火无主张。”虽然内心紧张，但外形动作依然沉着；虽然腔调低沉，但她与十八个伤病员生死相关的革命同志感情是强烈的。观众为这种真实动人的表演，分担着剧中人的忧虑。在这种“万木无声待雨来”的紧张气氛下，阿庆嫂突然从敌人威胁老百姓的一句话“不去就开枪啦”得到了“启示”，她决定引诱他们开枪自己陷入错误。这时，她一面唱“休孟浪，莫慌张，风声鹤唳，引诱他们来打枪!”一面敏捷地取下壁上的凉帽，扣在茶壶上，然后不慌不忙转身抛入湖里。扑通一声，浪花四溅，凉帽在水面上往前浮动，狗腿子失惊大叫“有人跳水了”，随之，一阵枪声就如愿地响起来了。刁德一的鬼计就此全部落空。"},{"type":"paragraph","text":"象这样曲折动人，波澜起伏，扣人心弦的唱工和表演，应该说是精心结撰的。"},{"type":"paragraph","text":"我们再来看一看“审沙”这一场戏。"},{"type":"paragraph","text":"这时，芦荡里的伤病员已经转移出去，敌人仅仅逮捕了沙老太太，但他们用尽酷刑也得不到口供，这样，又进一步引起了对阿庆嫂的怀疑，准备将阿庆嫂“请来”问问。谁知还没有等他们派人去“请”，却出人意外地接到报告说阿庆嫂求见。这样处理，一方面真实地写出了阿庆嫂对沙老太太的阶级感情，写出了她为革命事业，为群众利益，不顾安危，单身入龙潭探虎穴的勇敢精神和崇高风格。这一笔十分有力。另一方面，这也是传统编剧手法的批判运用。这种“说着曹操，曹操就到”的手法，本来是习见的传统用法，然而用在这里，却丝毫没有不自然的感觉。阿庆嫂从容步入司令部的大厅，依然保持着茶馆老板娘的本色。她向司令道喜，祝贺他要成亲，她热心地向他推荐花轿、吹鼓手和厨师。这一段表演，使得舞台上由阿庆嫂突然来临而显得过分紧张的气氛顿时活跃起来。然而，刁德一的一声大喝，却使大厅立刻变成刑房，活跃的空气一扫而空，剧情迅速地又进入了紧张的高潮。当刁德一命令带沙老太太时，阿庆嫂便向他们告辞。这当然不是她的怯懦，更不是她真的要走，因为她如果走了，她还能看到什么呢?然而，她不能不立即提出告辞，因为以她的身份理应回避这些事情。敌人还是把她“留”住了，敌人是想把她放到矛盾的尖端去考验，以弄清真相；可是，对阿庆嫂来说，被“留”下来却正符合她的愿望，因为只有这样她才能看到她所想看到的一切，才能达到她此来的目的。"},{"type":"paragraph","text":"万一英演沙老太太是相当成功的。在敌人的咆哮声中被押上来时，人还没有出来，一声高响入云的“西皮倒板”:“且喜亲人已脱险”，强烈地抒发了她的内心的喜悦，压倒了敌人的气势，全场为之精神一振。接唱三句“散板”:“粉身碎骨也心甘，挺身来把仇人见，阿庆嫂为何在堂前?”第一句表示了自己的决心，第二句是要与敌人坚决斗争，第三句是突然见到阿庆嫂以后内心的揣度，为阿庆嫂的处境担心。三句唱得层次分明，感情充沛，特别是下面大段的“二黄三眼”，痛骂敌人，淋漓痛快。刁德一的表演也十分出色，他使用了软硬兼施的手段，一段“西皮摇板”:“沙妈妈休要想不开，听我把话说明白，……”连劝带骗，施尽了伎俩，虚伪之中透着狡猾，特别是唱到“她在幕后你登台，到如今你受苦受刑难忍耐，她袖手旁观稳坐钓鱼台”时，他面向右边，两眼逼视阿庆嫂，嘴角上挂着一丝微笑，大有今天看你如何逃出我的手掌的味道。"},{"type":"paragraph","text":"这场戏里的阿庆嫂是很难表演的，她既是“旁观者”，没有插嘴的余地；又除了端坐以外，不能有什么别的动作。然而，赵燕侠到底还是把这场戏演活了，当刁德一目光直逼过来同时移步靠近时，阿庆嫂依旧端坐不动，两眼直视刁德一，眼光中流露出来的神情似乎是说:你这些话全是对沙老太太说的，与我无干，我不理解。但同时也潜伏着这种意思:看你还能使出什么花样来!果然，刁德一在阿庆嫂脸上找不出什么情绪变化，就进一步施加压力，要阿庆嫂去劝沙老太太。这是十分恶毒的一着。在这样的场合，去与不去是不容迟疑的，否则就是暴露。这里，赵燕侠的表演也是恰如其分的。她一面站起身来，嘴里说:“好，既是刁参谋长看得起我，我去试试，不过这位老太太的脾气我是知道的，恐怕也是碰钉子。”一面却利用这当口放慢脚步，作好考虑。她终于出人意表地说出了一句绝妙的台词:“沙奶奶，参谋长的话听清楚了没有?只要你一说出来，不什么事情就都完了吗?”这正是妙语双关，意在言外，这几句话，有力地刻划了阿庆嫂机智敏捷，出奇制胜的本领。"},{"type":"paragraph","text":"阿庆嫂另一个出色表演出现在敌人把沙老太太押出去杀害的时候。这时全场静默，空气极端紧张，阿庆嫂突然喊了一声“胡司令”，敌人满以为得手了。那知片刻静场之后，阿庆嫂却不慌不忙地说了一句“我该走啦!”前一句话，使敌人异常兴奋；后一句话，却使这种希望全部落空，阿庆嫂还是阿庆嫂。这两句话之间，全场人物情绪经历了复杂迅速的变化，而这一切都掌握在阿庆嫂手中。因此整场戏，表面是敌人控制了阿庆嫂；实质上却是阿庆嫂控制全场，始终处在主动地位。这样也就使这个英雄人物的精神境界，自然而然地压倒了敌人，完成了英雄人物的塑造。"},{"type":"paragraph","text":"事物总是不断地发展的，京剧表现现代生活正在不断地取得成功，《芦荡火种》的演出，为京剧表现现代生活作出了新的贡献，证明了京剧是可以表现现代生活的。与此同时，它本身还存在若干缺点，有待进一步提高，也是很自然的。重要的是，应该坚持京剧表现现代生活的正确方向，继续进一步深入生活，向工农兵学习，向兄弟剧种学习，从生活出发批判地继承传统。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\6466040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“审问沙奶奶”一场，刁德一故意叫阿庆嫂去劝沙奶奶，借以窥测阿庆嫂。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶浅予</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>叶浅予速写</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\6466040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“智斗”一场，阿庆嫂和敌参谋长刁德一互相揣摸对方。</FONT>"}]}