{"id":455834,"date":[{"year":1964,"month":6,"day":5}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"用音乐表现劳动人民为工农演唱革命战歌","genre":"","count":"1903","ytitle":"","mtitle":"为了让农民喜闻乐见","ftitle":"——音乐家郭淑珍和刘诗昆在农村演出侧记","authors":["殷平"],"text":[{"type":"paragraph","text":"新华社记者　殷　平"},{"type":"paragraph","text":"怎样使洋乐器和“洋嗓子”在民族化、群众化的音乐演出中发挥它们可能发挥的作用?擅长演唱和演奏西洋古典作品的女高音歌唱家郭淑珍和青年钢琴家刘诗昆最近到北京郊区农村演出，在这方面做了许多新的尝试。"},{"type":"paragraph","text":"一天晚上，郭淑珍在四季青人民公社举行独唱音乐会。演出还没有开始，会场上早已挤满了人。这位有着美好的歌喉和熟练的技巧的歌唱家开始演唱了。听众们时而情绪活跃，时而凝神静听。每一支歌都赢得了春雷般的掌声和叫好声。唱完预定的二十支歌，时间已经相当晚了，听众仍然一再要求加唱。她又唱了三支，并且重唱了社员们最喜欢的《走!到农业第一线去》，大家才高兴地离去。"},{"type":"paragraph","text":"几天后，也是在这个人民公社，刘诗昆为两千多农民演奏了他新创作的《公社社员喜洋洋》。他怀着十分激动的心情演奏这个包括五个乐章的反映农民新旧生活对比的钢琴曲。一开始，琴声热情奔放，听众笑容满面。奏到第二乐章“看今天想起过去”时，场内气氛逐渐变得深沉起来。当奏到“人民公社美好的未来”时，深沉的气氛又被快乐的琴声驱散了。演奏会进行到深夜十一点多钟，没有一个人离开。"},{"type":"paragraph","text":"这两场农村音乐会得到的强烈反响表明，如果作品适应农民的需要，“洋嗓子”、洋乐器也会受到农民欢迎。前几天，记者到这个公社访问的时候，许多农民仍然赞扬那两场音乐会。贫农社员黄培璞还特地拿出他打算长期保留的郭淑珍独唱会的节目单给记者看。在节目单的不少节目旁，有他写的钢笔字“好!”“太好了!”。这个贫农社员激动地对记者说:“郭淑珍的歌，不单是好听，而且唱得有感情。她唱的《唱支山歌给党听》，好象唱出了我心坎里的声音!”另一个社员也说:“我们爱听刘诗昆弹钢琴，是因为他弹的曲子是我们所熟悉的。”"},{"type":"paragraph","text":"郭淑珍和刘诗昆都是享有国际声誉的音乐家。他们在西洋音乐方面的修养是许多国内外听众所熟悉的。可是在农村为农民演出，而且受到热烈的欢迎，却是他们从未经历过的。"},{"type":"paragraph","text":"是因为他们演出了拿手的西洋古典作品吗?不是。是由于他们的熟练的技巧吗?也不完全是。最重要的，是他们决心用自己的艺术为农民服务；并且根据农民的需要大胆地革新和创造，努力使演唱和演奏为农民所喜闻乐见。"},{"type":"paragraph","text":"他们这样做，也有人不同意。有的说:“郭淑珍只有唱外国古典名曲才能显示出水平。”有的说:“钢琴演奏中国民歌就没有味道了”，等等。他们没有退缩，决心让艺术更好地为工农兵服务，为社会主义服务。他们深深地感到，群众既愿意听好的西洋音乐，可是更喜欢民族化、群众化的音乐作品。作为一个中国的音乐家，应当努力使自己的艺术首先为占我国人口绝大多数的农民所喜闻乐见。"},{"type":"paragraph","text":"去年九月，他们和中央音乐学院的师生一起下乡，参加社会主义教育运动和劳动锻炼。他们住在贫农社员家里，跟农民群众一起劳动、一起生活。刘诗昆等还把钢琴搬到了郊区农村，经常利用工余时间为农民弹奏一些改编的革命歌曲，他发现农民群众对这种“洋乐器”并不是不能接受，关键在于奏什么样的曲子，表现什么样的生活。这一发现，增强了他的革新创造的决心和信心。"},{"type":"paragraph","text":"刘诗昆在劳动中，和农民交了朋友。农民在旧社会受的苦，在新社会得到的甜，农民对中国共产党和毛主席的深厚感情，以及他们的革命精神和优秀品质，这一切，使刘诗昆很感动。觉得非把这些用钢琴表达出来不可。这样，他开始创作新的音诗《公社社员喜洋洋》。正因为这部音诗来自实际斗争，洋溢着革命的激情，所以受到农民的欢迎。"},{"type":"paragraph","text":"郭淑珍也向记者谈起她刚下乡时的情景。那时，她住在一个贫农社员家里，那家的小姑娘就常常拿出歌本请她唱，这对她既是鼓舞，也是督促，原来这歌本上面有一些群众熟悉的歌子，她一时唱不上来的。渐渐地，她越来越清楚地了解到农民的需要和喜好，也越来越感到自己的不足。她决心使自己的演唱适应群众需要。她利用各种机会，在田间、在劳动余暇为社员演唱，体察社员的喜好。"},{"type":"paragraph","text":"在这同时，郭淑珍还不断在演唱风格上进行创造和革新。现在，她又演又唱，表情朴实、自然。她还特别注意把自己掌握的西洋声乐技巧巧妙地运用到民歌演唱中去。她对每一个歌的唱法，都反复琢磨试验，力求唱出独特的风格来。经过不断改革和艺术上的再创造，她的歌唱风格有了新的发展。一些熟悉她的老歌唱家也觉得，她现在的歌声更亲切、动听，演唱的内容也更加充实和丰富多采。"},{"type":"paragraph","text":"郭淑珍还深深体会到，“洋嗓子”唱民歌会“降低水平”的说法是不可信的。她说:“用‘洋嗓子’唱民歌，要唱得既不洋，又能准确、生动地运用丰富优美的民族语言，这是要下一番苦功夫的。这样做只会使自己更加充实起来。”目前，她正在学习民间戏曲音乐京韵大鼓的曲调，准备进一步丰富自己的演唱能力。"},{"type":"paragraph","text":"【新华社讯】"}]}