{"id":455996,"date":[{"year":1964,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"2404","ytitle":"","mtitle":"关于我国农业机械化问题","ftitle":"","authors":["金学"],"text":[{"type":"paragraph","text":"近一年来，各地报刊发表了许多文章，对我国农业机械化的作用、途径和步骤等问题展开了研究和讨论，现将有关主要论点介绍如下:"},{"type":"paragraph","text":"我国农业机械化的作用"},{"type":"paragraph","text":"关于农业机械化的作用问题，一致认为可以提高劳动生产率，但对能否提高单位面积产量，讨论中有不同看法:"},{"type":"paragraph","text":"一种意见认为，实现农业机械化，可以提高劳动生产率，但不一定能同时提高单位面积产量。只有在适应以下三方面的客观要求时，提高单位面积产量才是必然的。一、农业机械化的实施步骤能适应精耕细作、粗放耕作和垦荒三类地区不同的土地利用程度、土地增产的自然潜力，和农业技术水平的要求；二、农业机械的工艺特点能适应农艺的要求；三、农业机械的工艺特点能适应经济条件的要求。"},{"type":"paragraph","text":"另一种意见认为，农业机械化肯定能提高单位面积产量。但在论证时角度有所不同。有的同志把农业机械化对提高单产的作用分为直接、间接两方面。它的直接作用是因为农业机器比人力畜力作业有着多方面的优越性，它的间接作用是因为它为农业不断提高精耕细作创造了种种条件。而有的同志说，农业中使用机械操作对增产的作用大致有:工作质量高；工作效率高；和农业技术改革其它措施如排灌、施肥、喷药等配合起来增产；由于节约了人力、畜力，能够进一步精耕细作，提高单产。正由于农业机械对于增产有这些作用，所以世界各国在农业机械化过程中，单位面积产量总是提高的。"},{"type":"paragraph","text":"还有一种意见认为，在考虑农业机械化能不能提高单位面积产量时，应当考虑到农业动力的总的情况。如果人力、畜力较多，农业生产和多种经营又受到其他条件限制，一时得不到较大的发展，机械化的作用可能不十分显著。如果人力、畜力不足，农事作业不能及时完成，精耕细作措施不能在大面积上贯彻，多种经营不能开展，机械化就能够在生产发展上起决定性的作用。同时，还要正确理解机械化与农业技术措施的关系，不应当把机械化与它所贯彻的农业技术措施分割开来，也不能仅限于考察个别机械化作业的效果，而要由整个生产水平的提高来衡量，才能得出比较全面的结论。"},{"type":"paragraph","text":"我国农业机械化的途径"},{"type":"paragraph","text":"有的同志认为，我国农业机械化，虽要吸取各国有用的经验，但必须走自己的道路。道路要包括以下内容:一、要从我国农业“八字宪法”、精耕细作这一总的要求出发，又要因事因地制宜，按照不同地区的不同特点办事；二、既要提高劳动生产率，又要提高单位面积产量；三、大、中、小相结合，而以中、小型为主，并实行综合利用；四、“集中力量打歼灭战”，区别不同地区、不同方面、不同作物，有重点地、分期分批地实现农业机械化；五、在过渡到完全实现农业机械化以前，实行机、马、牛相结合，机械化和半机械化、改良农具相结合，而以半机械化、改良农具为主；六、当前需要和长远目标相结合，而以解决吃、穿、用的当前需要为主。"},{"type":"paragraph","text":"也有的同志认为，我国农业机械化的途径，大致有以下几点:一、必须有利于农业生产水平的提高，特别是要有利于促进农业的精耕细作，提高单位面积产量和总产量；二、必须因地制宜，适应不同地区的自然条件和农业生产条件，根据发展生产的需要和技术上、经济上的可能，选择合用的机具型号，不能千篇一律；三、必须与整个生产水平的提高相适应，在一定时期内，人力和畜力，改良农具和半机械化农具占有重要地位；四、机具型号的发展必须是大、中、小型相结合，重视继承我国原有农具遗产和国外机具的引进和试验，遵循“选、改、创”的道路；五、必须根据社会主义计划经济的客观规律要求，统一规划，合理布局。"},{"type":"paragraph","text":"我国农业机械化的步骤"},{"type":"paragraph","text":"一种意见认为，在我们这样一个大国里，农业机械的需要量是很大的，应该把有限的资金用在收效最大、受益最快的地方。在顺序上，应当是先主要商品粮和经济作物产区，后一般地区；先全民所有制，后集体所有制；先解决耕作、排灌和农村运输的机械化，然后逐步推向全面的机械化。"},{"type":"paragraph","text":"另一种意见认为，解决农业机械化的步骤必须正确安排精耕细作、粗放耕作和垦荒三类地区的顺序。其次序是:第一，垦荒区。第二，粗放耕作区。第三，精耕细作区。因为，粗放区往往地多劳少，土地利用程度较低，增产的自然潜力较大，在作物的安排和利用季节上也比较单纯，农艺过程对机械技术水平要求较低；精耕细作区的情况则相反。因而，粗放区先于精耕细作区实现机械化，经济效果可能较大。至于垦荒区和现有耕作区相比较，荒地的自然潜力大，增产作用也大。"},{"type":"paragraph","text":"还有一种意见认为，确定农业机械化重点地区要全面考虑三个条件:一、该地区在国民经济中的意义，主要是指提供商品农产品的多少；二、实现机械化的客观条件有利与否，主要是指地形、地势、工业交通以及机械工艺技术和农艺要求之间的矛盾情况；"},{"type":"paragraph","text":"一、实现机械化的主观条件有利与否，主要是指资金供应、技术力量、经营管理经验等。根据这三个条件的要求，现阶段我国农业机械投放的有利途径，宜于以现有的十六亿多亩已耕土地为着眼点。在现有耕地中，又宜于以精耕细作地区为重点，而不宜以粗放耕作地区为重点。"},{"type":"paragraph","text":"也有人认为，决定农业机器应当优先投放在什么地方的因素很多，主要是机器在不同地区所产生的相对经济效果。因此，不同类型、不同性能的农业机器，应当优先投放的地区是不同的。从当前时期看(例如三、五年内)，我国的拖拉机应优先投放于地势平坦、条件较好的粗放农业区和垦荒区；固定作业机器应优先投放于迫切需要排灌的地区；运输机器应优先投放于大、中城市郊区和商品粮、棉基地。从最近的将来看，应优先为原有耕地和精耕细作地区生产和投放机器。"},{"type":"paragraph","text":"最后，还有人认为，我国农业机械化的步骤，从全国范围来说，必须经过一个由低到高，由改良农具、半机械化到机械化，由部分机械化到更高程度机械化的过程。具体说，大致有以下几个方面:一、从所有制看，国营农场应当比人民公社先突现机械化；二、从地区上看，大城市郊区、地多人少的商品粮地区和重要的经济作物区，应当比一般地区先实现机械化；三、在一般地区和一般人民公社，首先应当着重解决一些关键作业的机械化。"},{"type":"paragraph","text":"(金学　整理)"}]}