{"id":100053,"date":[{"year":1946,"month":6,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1648","ytitle":"","mtitle":"最近财政金融措施　续昨","ftitle":"俞鸿钧向驻会参政员报告","authors":[],"text":[{"type":"paragraph","text":"(一)赋税整理关于直接税方面，财部为使战后新税制能负起社会的和经济的任务，将所得税先行改革，采行分类综合所得税制，新税法案，已公布施行，此项新税法之精神，在于:一，配合经济建设政策，二，平均社会财富分配，三，促进国民经济之平衡，四，发展简化税制，此外遗产税方面，亦均予以调整；货物税方面，并经扩大征税范围及提高税率(尤其奢侈品税率之提高)。在最近修订之货物税条例中，并恢复水泥等五种统税，提高洋啤酒税率。近以粮荒，复通饬禁止以主要食粮酿酒，监政方面，将后方高税区域逐渐减低，同时以多销弥补减税之损失。监政局又为扶助接收各场，经举办分区贷款，场商灶户，因得收拾残炉，努力生产。最近并得监方之请，以沿海各区产盐输日接济，变换物资。关务方面，收复区海关业务已恢复者，计江海九龙等十四关，战时内地关所，除金陵重庆等各关外，并尽量裁撤。至关税税则，以战后复兴建设需要大量器材进口，而国内生产亦须大量输出，关税政策，似不应采用关税壁垒制度，只能采用过度保育办法，现正搜集资料，重加研拟。对现行税则筹拟调整方案，以便实施。"},{"type":"paragraph","text":"(二)金融管理对于战后金融之管理，一方面在健全其体系，故经厘定各种银行法规，今后各种银行经营，皆有章则，可资循蹈，而金融系统，亦得以树立。一方面在加强银行之管理，关于管理银行原颁有修正非常时期管理银行办法，积极方面，在督促各银行黄金尽量用于发生展产事业，以配合国家经济政策，消极方面，禁止银行助长投机。又最近各收复区商业银行，纷纷请求复业，并经依据收复区银行复业办法，补充办法，逐一审核，一部份业经财部核准继续营业或复业，一部份以证件不齐，经批饬补具证件，再凭核办，又为促进经济复员及收复证券市场之正常交易起见，已派员进行筹备上海交易所之复业。"},{"type":"paragraph","text":"(三)公债之处理财政部为维持债信，顾全持券人权益起见，于战事结束后，即经参照收复区情形，分别缓急，拟定各种公债，普遍恢复照常兑付办法，次第施行，所有三十年起发行之公债，已于上年十二月间宣布在收复区普遍兑付本息，至民国卅年，以前所发各种公债，最近亦经规定，自本年七月一日起，在全国各地普遍兑付。此项普遍兑付，自应依照各该公债原订条例办理。数月前后间谣传政府发行法币，并以孙币偿付战前公债，迭经本部否认，且各种公债在抗战时期，始终均在后方按照原订条例兑付本息，与现在收复区普遍兑付办法相同。"},{"type":"paragraph","text":"(四)改订财政收支系统财部对于自治财政之改进，向极注意，胜利以后，为谋财政复员，业已拟有方案，经过国防最高委员会之研议，呈由中央提出二中全会详加审议修正通过，并根据此项决议，拟定划分各级政府财政收支系统实施办法，定本年七月一日开始实施，本月六日，并会同粮食部召开实施改订财政收支系统会议，就是为了研讨实施方面的各种具体问题。在会议中，各省地方当局及主管财政人员，均认为今后之自治财政，远较前此为充实，自治事务当可顺利推行，摊派苛杂，亦可敛迹。惟在省政方面，则有出人意料之外者，即前此关于恢复省级财政，几为各省一致之主张，而在中央决定恢复省级财政以后，各省又几于一致请求展绥实施，以免省财政独立后无所倚恃。为愿全省级财政之困难，经于会议中决定改订财政收支素统后之各级财政收支划分，仍自本年七月一日起实行。田赋项下仍准带征地方公粮二成，以维省县市地方公教人员生活。所有各省(市)三十五年下半年度岁出预算，一律照原核定预算，并接调整人员待遇案伸算，以半年度计列，其收支不能平衡者，由各省(市)编具收支对照表，报请中央核拨补助费。改制伊始，为避免收支脱节，并先由中央按照六月底以前之核定预算数拨借一个月至三个月，俟年终再行扣补，至划归地方之土地税，契税，营业税，亦于七月一日起移交地方接办，预计实施以后，地方财政当能渐上坦途。"},{"type":"paragraph","text":"俞氏末谓，目前财政经济问题之解决，开源节流，应同时并进，并盼政治能早日解决，局面安定，交通畅达贸易可以发展，物资得以流通，生产得以增加，物价不再波动，则金融巩固，币值稳定，收支平衡，自易为力。"},{"type":"paragraph","text":"(完)"}]}