{"id":100157,"date":[{"year":1946,"month":6,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"一周商情动态","genre":"","count":"2047","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"烚赤"},{"type":"paragraph","text":"本周烚赤市况，周初开盘为一八七万五千元，一度退至一八七万元，为本周之最低价，周二市势稳定徘徊于一八七万元间，周三以银根松弛，助长买气，由一八九万元上扬至一九一万元，周五在买气旺盛下，数度迫二百万元关，午后虽曾略降，但终站一九九万五千元为本周之最高价，周六收盘一九三万元，较上周末涨二万五千元。"},{"type":"paragraph","text":"外币"},{"type":"paragraph","text":"本周美汇电汇率二○一○元，央行供价未更。美钞周初开盘二五五○元，一度退至一五二○元，为本周最低价，周二与周一徘徊于二六○○元左右，周五以求过于供，上展至二七○○元，午后更拉高至二七二○元，以周五与周六之二七二○元，为本周之最高价，周末收盘二六六○元，较上周六跌三十元。港粟以周一二之四六○元为最低价，周五汇业中人扒补，升至五一五元，以周六之五三○元为最高价。"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"本周统丙公债市况，周初开盘三○五○元，因传财部有将于七月份开始还本付息之说，人心顿虚，退至二四五○元，周二卖风仍烈，且证券号号栏浅颇多，行情续疲至二二五○元，周三朴空频繁，上扬至三一五○元，周五以按票面偿还之说案经当长明确宣示，人心沮丧，惨落至九五○元，周六更猛泻至三○○元卖价，跌势空前惨厉。一周间以周三之三一五○元于最高价，周六之三○○元于最低价，周六收盘三○○元，较上周未跌落四三○○元之巨。"},{"type":"paragraph","text":"华股"},{"type":"paragraph","text":"华股周一受统价惨落之影响，人心虚怯，空方乘机活跃，收盘俱呈低价。周二续趋下游。周三纱厂起伏狭隘，喊价小挫，三小热门股勤兴先露秀色，景福新光追踪挺升，冷门股亦均上涨，成交仍稀。周四无市。周五先平后疲，初仅新光因购置地产，驾凌景福之上，近收时跌势骤形峻厉，轧小一成光景，冷门股亦均带疲。周六再受债市暴跌影响，仅有小数现钞交易，喊价紊乱，价再见挫。"},{"type":"paragraph","text":"外股"},{"type":"paragraph","text":"外股周一以债股俱挫，卖风四起，一致较上周六轧小约一成。周二卖气未戢，各价续挫。周三怡纱以一○，二○○元开盘，升至一○，六○○元后，稍见盘小，结果较昨全面轧升。周五因债股俱落，人心不支，一致剧降。周六怡纱以八二○○元开盘，因跌落过巨，引起多方吸收，上扬至八，八○○元，嗣因获利了结，盘旋回挫，结果除亚洲航业及会德丰外，均再较昨见挫。"},{"type":"paragraph","text":"米"},{"type":"paragraph","text":"周初食米市况，因到货增加，势趋平稳，周二以公会有配售，故虽到货稀少，势仍平定，价亦未更，周一交易清淡，价无变动，周四仍形稳定，周五到货稀少。市况清闲，周六到货不多，价仍维原盘。"},{"type":"paragraph","text":"面粉"},{"type":"paragraph","text":"周初面粉暗市，因散户吐售，价较上周六跌五百元左右，周二初平后疲，续挫二百元，周三卖气浓厚，而去化狭隘，价跌五六百元，周四交易仍稀，价略回升，周五交易转活，价升六七百元，周六市况静寂。"},{"type":"paragraph","text":"杂粮"},{"type":"paragraph","text":"周初什粮市况黄豆价格无甚上落小麦因客帮吸胃转懈回跌千元左右，蚕豆供多求少，亦告疲软，生仁独坚。周二黄豆市势稳定，小麦再挫千元，蚕豆续跌，生仁升千元。周黄豆销疲略挫，小麦北帮动办而不暢，市势仍弱，蚕豆到涌销滞，仍趋下游。周四黄豆市势软化，小麦平定，蚕豆再见下降，生仁回落千元。周五黄豆挺秀，苞米因天津帮逢低吸进，而呈平稳，生仁略疲，蚕豆亦软。周六黄豆挺数百元，小麦亦秀，生仁好千元左右。"},{"type":"paragraph","text":"食油"},{"type":"paragraph","text":"周初食油市况，以中国食油公司抛售颇多，故人心萎吨，纳胃不振，价跌三千元。周一市势盘旋，价尚平定，惟生菜油好千元。周三因本街客帮均有吸纳，市势遂告坚挺。周四到涌销呆，回挫千元。周五青岛桶生油微软五百元，本厂豆油及生油升千元。周六除青岛箐生油微挫五百元外，余略涨。"},{"type":"paragraph","text":"食糖"},{"type":"paragraph","text":"周初食糖晨开疲软，旋以客帮有吸，本街实销户亦逢低扒进，价告上扬，尤以四五车白因货缺求多，昂一万元为劲。周六因台糖公司有将随时抛售之说，人心见虚，市势转疲，惟兴化白因客销突健反告上涨。周三又有台糖公司随时抛售之说，未能证实，人心转坚，重告锐升。周四台糖公司抬高售价，市势再度趋昂。周五以客帮吸收仍力，又告上升。周六再创高峰。"},{"type":"paragraph","text":"纱布　呢绒　绸缎"},{"type":"paragraph","text":"周初现钞市况，42支纱以销路呆滞，价下泻至一百万元关内，20支纱因有广帮力吸，反告猛涨，棉布市势平庸，呢绒交易清闲，绸市销呆价挫，惟华锦绉销旺微升。周二粗纱仍见俏俐细纱续趋萎靡，棉布纳胃仍淡:交易沉寂，市势无荣辱，呢羢趋势坚挺绸市高下互见，周三20支纱续升一二万元，余交易平淡，棉布稳定，呢羢坚秀，绸市渐趋下游。周四现纱无市，棉布交易更稀，价无上落，呢羢市况寂寞，惟寅丰及华纶各档货再创高价，绸市仍见疲软，大诚被面及碧绉，因客销较健略昂。周五现纱市况，以金价报升，多告上涨，呢羢交易清稀，绸市人心稍振，市价转秀。周六现纱市况参差，棉布深色士林微升，呢羢绸缎均告平定。"},{"type":"paragraph","text":"棉丝"},{"type":"paragraph","text":"周初生丝市况平庸，价略有参差，人丝以有大批到货之说，人心疲软，价趋下游，棉花市势平定。周二生丝市况坚俏，人丝因客帮收购止跌回升，棉花以纱厂观望，交易平平。周三生丝因洋行帮仍有吸纳，续涨二三万元，人丝绸厂吸胃不弱，亦升五万元左右，棉花成交廖廖，市价无波动。周四生丝平定，仅千经稍挫，人丝无市，棉花市价无变化。周五生丝以金价上扬，均告涨升，人丝求过于供，各涨十余万元，棉花平平。周六生丝人软均形软化，现棉平定。"}]}