{"id":100135,"date":[{"year":1946,"month":6,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1341","ytitle":"","mtitle":"政治决定一切","ftitle":"记中教职保会","authors":["彬之"],"text":[{"type":"paragraph","text":"彬之"},{"type":"paragraph","text":"本市中等教育研究会于本月二十二日晚七时，假育才中学举行中等教师职业保障会，并请西南联大教授吴晗及之江教授林汉达二先生分别讲“当前中国的民主运动”及“职业保障运动问题”。"},{"type":"paragraph","text":"七时正，吴先生说话了，开门见山，先来团结论:“中国的民主运动，就是反内战运动，也就是和平运动”，这引起了大家的共鸣。"},{"type":"paragraph","text":"从历史出发，吴先生说:“辛亥革命迄今三十五年了，这三十五年就从内战中挨了过去军阀时代的混战，国民政府成立后的十年内战，以及八年抗战中的内战……”"},{"type":"paragraph","text":"接着吴先生给历史上几次民众运动下了评价。他说:“辛亥完成了民族革命，把龙旗换了五色旗，还竖起块‘中华民国’的金字招牌，五四，将人们从旧礼教中解放了出来。一九二七年革命，推翻了少数军阀统治，一二九，促成全面抗日，从一二九到现在，我们叫的虽依旧停止内战，和平建国，但已进而要求基础的改变，政治的民主和经济的民主。”"},{"type":"paragraph","text":"吴先生还说:“一向老百姓的态度是等待，‘你们谈得好，你们谈，你们谈不好你们打，你们打不好；我们遭殃。’这样就世世代代苦下去，但今天大家都觉醒过来了，老，壮，幼三代携起手来，发动了反内战的全民运动，大家应该自动自觉地退出战线，(人力，财力，物力)不停止内战，我们没有纳税，当兵，运输，生产等等义务。”"},{"type":"paragraph","text":"这里，吴先生又指出了内战的症结:“内战本来是国内问题，现在却已演变成为国际问题，要不，武器那儿来?配备那儿来?机械化部队靠谁来训练?真的，我也想起来了，海关主权，内河航权又为什么要送掉呢?”"},{"type":"paragraph","text":"最后，吴先生大声疾呼道:“中华民国应该以人民为主，政府官吏只是公仆，现在已到了奴欺主的时候，得好好地整顿一下家法了。组织起来!行动起来!争取最后决定权，决定我们子子孙孙的命运!”"},{"type":"paragraph","text":"一阵热烈的掌声，送走了吴先生。接着来了阵扰动，有人在提议了:“去参加明天欢送人民代表赴京请愿大会。”“学生走在前头了，先生干吗不跟上去?”“向学生学习，拜学生为老师!”“不去欢送的，不配做教师!”七嘴八舌的喊出了各人之心声，于是一致通过，“明天早晨去送行!”"},{"type":"paragraph","text":"一切又归肃静，林先生上台了，这年青人的导师，今天显得格外有精神，“是谁鼓舞着他”?我默默地打量着。"},{"type":"paragraph","text":"他先大大地颂扬了中教一番，弄得大家很难为情，接着他说:“教师职业应该有保障，而且应该包括地位，待遇，讲学，身体诸方面，要能够做到这些，先要有一个人民建立的为人民谋福利的政府，而其先决条件就是停止内战，当然我们也不能忽视国家的主权，我们应该把主权从外国人手里接收来，交还给人民，而不是向人民接收，奉送给外国人，要反对内战，要维护主权，大家应该团结起来，用具体行动来表示，别人有炸弹，我有笔如炮，舆论的力量是不可抹杀的，我们是反内战的号手，要喊出反战的呼声。”"},{"type":"paragraph","text":"他举说到南京去请愿应该是我们每个人的责任，现在由几位代表前去，便宜了大家，但我们应该在后面摇旗呐喊，为他们撑腰，使他们不只是孤伶伶的几个代表，而是八万，八十万生力军，使政府大员不能轻视。"},{"type":"paragraph","text":"说到这里林先生收回来了，“我本来只想谈教育，不涉政治，但却不得不连系到政治，政治决定了一切，因此我们反对内战，要求和平。……”一连串的掌声，把林先生的声音掩没了。"},{"type":"paragraph","text":"最后通过职保会的章程，并决定人选。"},{"type":"paragraph","text":"从育才归来，怀了颗异样兴奋的心，今晚我在盼望着黎明。"}]}