{"id":100291,"date":[{"year":1946,"month":6,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"史地","genre":"","count":"2737","ytitle":"","mtitle":"台湾土番之概况","ftitle":"","authors":["识齐"],"text":[{"type":"paragraph","text":"识齐"},{"type":"paragraph","text":"台湾之土著—番民，为历年行政当局，所深费苦心者，理番工作，莫不列为要政。尤以日人占领初期，此辈番民所给与彼等之损害，既巨且大，历时数十载，迄今始稍见安定。吾人于来台之先，每闻人言及土番情形，曾暗地疑惧，迨抵此后，始知此可怕之生番，乃深居山林，且经数世纪之教化，已不若往昔之野蛮。兹略述此辈番氏之风俗习惯及历代理番政策等，以供关心此问题者之参攷。"},{"type":"paragraph","text":"一，番民之种族及其风俗习惯"},{"type":"paragraph","text":"台湾土番，大别之可分为(一)太么族，(二)萨衣设特族(三)蒲嫩族，(四)朱欧族，(五)派宛族，(六)阿眉族，(七)野眉族，七种种族，日人总称之曰高砂族，今改称为高山族。据民国三十一年之统计，高山族人口为十五万九千五百九十四人，计二万六千四百八十四户。其中有六万三千一百六十六人，共八千九百二十二户，居住于平地，此外九万六千四百二十八人，共一万七千五百六十二户，迄今仍居山间。番地面积约一六，一六六平方公里，占台湾总面积三五，九六一平方公里百分之四十四强。此等种族之祖先，一说自始即居于山地，一说因受汉族新兴势力之压迫，嗣后遁居山中，两说孰是，已无法稽考。"},{"type":"paragraph","text":"高山族人种，酷似南洋土人，不论容貌，体格，言语，风俗，与汉族回然不同，由此可以推知，此等民族，大抵系自南洋方面，组织各种不同团体，结群来至台湾，任意占居一处，自然繁殖，可称之为马来系统。"},{"type":"paragraph","text":"同一种族，不论住所如何远隔，其风俗习惯，祭祀等，均大致相同。对于外敌，更有攻守之习惯，排外观念，颇为强烈。虽因种族之不同，而其动作之敏捷，攀山越岭，轻快简便，决非常人所能及。此七种种族中，最懔悍者，首推大么族，生性凶狠，尤喜获取首级。每遇利害相反之时，虽同族亦相残杀。蒲嫩族及派宛族较次之，同族之斗争，并不多闻。朱欧族通事吴凤改革猎首之恶习以来，已能遵守官厅命令，从事耕作。野眉族现蟠据于距台东东南四十九里之孤岛红头屿，经营原始式之生活，与外界相断绝，性稍温和，形成另一世界。阿眉族及萨衣设特族，性情亦较温柔，且吸收文化亦较早，尤其是阿眉族，其住所整理之清洁，恐尚非常人所能及，固有之陋习，今后可望消灭。"},{"type":"paragraph","text":"此辈番民，又有生番熟番之别。居住于山间或森林，完全度其原始式生活，与世不相接触者，通称之为生番。郁永河氏曾于康熙三十六年来台调查，归后著稗海纪游，述生番之情形如下:“诸罗凤山番有生番，野番之别，野番在深山中，叠嶂如屏，连峰插汉，深林密筹，仰不见天，棘刺藤萝，举足触碍。盖自洪荒以来，斧斤所未入。野番居穴处，血饮毛茹，种类实繁。其升高陟岭越筹度莽之捷，可以追惊猿，逐骇兽，平地诸番恒畏之，无敢入其地。番民居住山麓平地，曾受教化，粗晓知识，遵守法律，服务劳役，生活方式已若常人者通称之为熟番”。稗海纪游中，述熟番之情形如下:“平地近番，不识不知，无求无欲，日游于葛天无怀之世，有击坏鼓腹之遗风。往来市中，状貌无甚异，惟两目拗深，瞪视，似稍别。其语为作都卢啯辘声，呼酒曰打喇酥，烟曰笃木固。相传元人灭金，金人有浮海避元者，为飓风飘至，各择所居，耕凿自赡，数世之后，忘其所自，而语则未尝改。终岁不知春夏，老死不知年岁，有金钱无所用，故不知蓄积，秋成纳稼，计终岁所食，有余则尽付曲糵。无论男女皆嗜酒，屋必自构，衣必自织，绩麻为网，屈竹为弓，以猎以渔，罔非自为而用之。腰间一刃，凡所成造，皆出于此，惟陶冶不能自为，得铁则取澖中两石自槌之，久亦成器。社推一二人为土官，非滇广徵赋税，操杀夺，拥兵自卫者比”。"},{"type":"paragraph","text":"此辈番人不论生番熟番，均集团而居，称此集团曰社，社大者数百人，社小者数十人不等。言语各有不同，互不相通。居住处所，地形险恶，屋宇简陋，成掘地建室，或于山地以石及泥土筑屋，各族不同。日常生活，更为贫苦，一以高山峻岭，可资耕种之地极少，二以土地瘠薄，肥料缺乏，产量不丰。虽米谷为番民主要食品，现因日感不足，率以蕃薯代之。婚姻绝对一夫一妻制，对私生子之处置殊严，绝非南洋土人不重视贞操者可比。既无文字又乏计数方法，现尚结草为记，仅以手量轻重。头脑简单，而守信好义，实为美德。总之一切生活习惯，与土人无异，尤尚迷信，昔时或遇疾病或罹灾厄，每每迷信为神灵作怪，因之疾病之际，专门作驱逐恶魔之举，或请求行医之术者，依照迷信之巫医法，加以治疗，嗣后因逐渐接近汉民，始渐使用若干草根树皮，作为药材。日人治台时，曾于番地警察官吏驻在所，设置医疗机关，责责养成番民之卫生观念并从事诊疗，于是番民此种迷信，始稍稍打破，前来诊治者，日见增多。"},{"type":"paragraph","text":"二，理番之沿革"},{"type":"paragraph","text":"当荷兰占据台湾南部，西班牙占据台湾北部时代，对于番民之政策，为之主者常利用宗教及医药之力量，施以抚育感化工作，惟以言语不通，且时间甚蹔，既未能深入番民杂居之地，亦无成绩效果之可言。郑成功时代为恩威并用，服从命令者，加以绥抚，背叛者则予惩创。清廷治台二百年间，理番政策为施以怀柔与高压，其中以沈葆桢，刘铭传两氏之政策为最著名。"},{"type":"paragraph","text":"清朝第一任台湾知府蒋敏英，曾亲历附近番地，设法使土番归顺，然当时对理番政策，尚未正式确定。康熙三十六年，前来台湾各地调查之郁永河氏(即前述稗海纪游著者)，对于理番之政策，曾建议先授以产业，使得安定其生活，然后教化之，使知礼义廉耻，改变衣服，饮食，婚丧，祭祀等风俗，一切循以礼教，使之与中国人民，并无致。嗣后对理番工作，渐见头绪，雍正五年，清廷采纳巡台御史尹泰之建议，划定民番之界域，对于大的番社，授以水陆田地五百甲，中的番社授以水陆田地四百甲，小的番社授以三百甲。作为土番耕种狩猎之土地，目的在防止不肖之徒之侵凌，当时熟番之数大小计九千零二社。继之于雍正十二年，根据台湾道台张嗣昌之建议，复决定如下之方针:"},{"type":"paragraph","text":"一，严禁国人侵占番地。"},{"type":"paragraph","text":"二，设立教化番民之学校，启发其智德。"},{"type":"paragraph","text":"三，使番民改为清朝之风俗，通晓中国语言。"},{"type":"paragraph","text":"四，禁止国人娶番妇为妻。"},{"type":"paragraph","text":"然后先于南北两路，设置土番社学五十所，专事番童之教育，依照记载，干隆初年，各番童中颇多能背诵四书五经者，且作字亦颇谐法。又番童皆辫发冠履衣布帛，俨若汉人。然而自嘉庆至道光中叶，此土番社学之设施，渐告中止。"},{"type":"paragraph","text":"乾隆三十二年，又将全台分为南北两路，于彰化之鹿港，设置北路理番同知，统辖北路之七十二番社。并以台湾府内之台湾同知，兼任南路理番同知，统辖南路二十一社。熟番中霑受德化者颇众。干隆五十五年，复就南北两路，依照社地之远近及番丁之多寡，确立大小十二屯制度，以熟番为屯兵，给与田地作为屯田。"},{"type":"paragraph","text":"以上为对于已归化之番民即所谓熟番之施策，至于对于未开化，番民即所谓生番，初则以石建筑界限，禁止出入，断绝与外界之关系。仅派遣通事深入其境，从事驯致工作。遇有仍不服从者，或时常杀害良民者；则举兵讨伐。自康熙三十八年至光绪十一年，一百九十六年间主要之讨伐次数为二十六次。"},{"type":"paragraph","text":"(待续)"}]}