{"id":100337,"date":[{"year":1946,"month":6,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"","mtitle":"南阳寄简","ftitle":"","authors":["邦象"],"text":[{"type":"paragraph","text":"从去年年底起，南阳有几个太上机关组织了一个“国人皆曰”社，从这个“社”的大名上我们可以连想到两个不好听的动词——一个是国人皆曰可杀，一个是国人皆曰不可!因之这个可杀与不可“最合逻辑的对象”是什么，聪明的读者一定可以明白。"},{"type":"paragraph","text":"时事测验的尺度"},{"type":"paragraph","text":"不晓得是自动呢还是被动，他们早在五月底便在报纸上宣布，要在六月初间举行南阳各校学生的时事测验。自然这个决定很为一般忧心国是者担心，怕又是给学生撂个什么圈套。但又有些人说，也不必太替学生担心，学生们只要不是糊涂虫，早已明白了“真话说不得”的道理。任何人都知道:说什么都行，写什么都行，但是得符合他们的“尺度”，这个尺度便是“××高于一切”“××高于一切”，“你高于一切”，“我低于一切”，符合了这个尺度而且说得头头是道；便得获奖，不然，包你“成问题”!学生们有了这些“尺度”在心里，便不致有人吃亏，所以很可以不必替他们担心!"},{"type":"paragraph","text":"“时事测验”终于在六月十号举行了。除下一些陪衬的国际及国内新闻外，主要的集中在两个问题上，一个是“东北”，一个是“奸党”。譬如“国民党是不是最初由共产党参加发起”?“国军接收东北受到阻碍应如何”?等，题目很多，而且都很“黑白分明”，中间的答案是不可能有的。学生们都很小心地回答了他们的问题。成绩尚未揭晓，前几名还有奖品呢!"},{"type":"paragraph","text":"先生们自然爱护自己的学生，皆纷纷于事前向同学进忠言，差不多都是这样说的:“你们可要特别小心，时事测验非同小可。你们千万记住，多说咱们的对，一点也不要说人家的对!切记切记”!人民给蛇子咬怕了，看见了绳子也惊骇的不得了啊!"},{"type":"paragraph","text":"劫后雹灾　麦子秋收全完了"},{"type":"paragraph","text":"去年春天在淅川内乡镇平作战最激烈的一线在五月卅号的夜里复又遭到未曾见过的大雹灾，受灾区域宽达十余里，长达一百余里。差不多的树木皆被连根拔去，房屋也多被砸成洞，这一带的麦子与早秋全完了，连野外的禽兽都没有了，人们四下样寻找死兔子死乌鸦作饭吃。鲁山也有一带有此大雹灾，淅川则以荆紫关为中心，沿河而下，也有百十里的长短。去年这里一带作战拉锯时间最长，人民是两季不收了，宛西虽然有自治的根基，也经不住天灾人祸的蹂躏!他们的地方当局已连日飞电上峰求救，然而“手续”办成，不和何日能下来振济费?他们打算请求雹灾区只要经各种“党政团参”机关查核确实，希望能免今年的田赋征实一般人也都认为这是最起码的条件，反正地里什么都没有了，催着要是没有，逼死也没有，不如开恩免去，至于希望救济，还不敢抱这样的奢望，例来都没有救济品即时赶至，何况国家正和自己打着仗?"},{"type":"paragraph","text":"除下这一带的雹灾区以外，其他各地收成也不好，有些政府官吏说大约合七成收，但据一般人民说最好也没有过五成的，平常是二三成。大家都很担心今年的征借征实。报上说和抗战时期一样，如果真是“抗战”，则人民愿把所有的都捐献给“抗战的国家”。"},{"type":"paragraph","text":"看情形，今年秋天如何生活下去便很成问题，不过，小百姓的性命值几文呢!"},{"type":"paragraph","text":"穷教员卖书倒霉　刘老板投函惹祸"},{"type":"paragraph","text":"南阳中山大街上有一个穷困不堪的高中教员一个人在卖书，大约书摊上有两本“民主”，有几本“文汇”，另外有两本“真话”其他无所谓的书籍及杂志尚多，色情的刊物更多。然而“真话”与“民主”触犯了××同志的忌讳了，五月二十三日下午，两根枪去连人带书一起抓进了×部，三堂会审结果，认为人确系为牟利而卖书，但是书确有问题，于是全部暂存一个队部里，听候检查。该穷高中教员，虽日夜奔走，然而滤过之期总未到来，书便一直在队部里存着，"},{"type":"paragraph","text":"在南阳西北大镇安皋居住的刘和卿，一家六口，靠着他开个小杂货店而生活，刘本人没有念过很多书，但却出名的爱打抱不平，也常爱写个小稿，如“人民投书”一类，替乡下老百姓喊冤。去年因为刘的人民投书登在南阳一个报纸上，抗议代购委购军粮(中央原定。河南免田赋啊!)南阳县府秘书室及田粮科均曾分别答覆，解释以往征借情形，并坦白承认征借手续中不无毛病。刘的大名也传遍了四乡。前些时他和当地的一个大绅士闹翻了脸，这位绅士便告他是“思想犯”。五月十八日，专员分署派枪前往逮捕，刘“东手被擒”，(他也不知道要拘票，)官员们在他房子里检查良久，什么嫌疑品也没有，只查出一本很早的田家半月刊，次日刘和这一本田家半月刊一道进南阳，又从专署解到另外一个秘密机关里，二十天已经过去了，仍呆在里面，老婆和四个孩子在家很可怜的生活着，没能力来营救，另据人说，刘的一个远房亲戚想卖几亩田，来打救他，但也苦无门道，这种事情谁敢出来说人情呢?一个翻脸，“你也是”!这便完蛋!"},{"type":"paragraph","text":"自由，人权，说说是颇好听的。(六月十五日)"}]}