{"id":100327,"date":[{"year":1946,"month":6,"day":26}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2643","ytitle":"","mtitle":"下关事件目击记","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"(南京通讯)"},{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"被侮辱与被损害者"},{"type":"paragraph","text":"马叙伦:重伤脑部，伤手部，肩部和背部。"},{"type":"paragraph","text":"雷洁琼:重伤鼻梁，伤胸部，肘部，头部，曾晕去两小时又三十五分钟。"},{"type":"paragraph","text":"阎宝航:重伤上臂及胸部，左腿。"},{"type":"paragraph","text":"陈震中:重伤脑部，胸部，肩，背，手臂，曾晕去四小时又十分。"},{"type":"paragraph","text":"浦熙修:重伤肩背，头部，头发被扯去。"},{"type":"paragraph","text":"高集:重伤额角，全面被殴浮肿，左眼尤甚，血涔涔下，臂，背亦受伤。"},{"type":"paragraph","text":"叶笃义:重伤左右臂及腿。"},{"type":"paragraph","text":"陆路芝:遍体鳞伤，上下衣均被剥去一光。"},{"type":"paragraph","text":"其余轻伤者计有包达三，张絅伯，蒉延芳，盛丕华等代表，益世报记者徐斌，市府新闻专员钱江潮学生代表陈立复等多人。"},{"type":"paragraph","text":"记者和同业大公报记者高集，新民报记者浦熙修，汉口武汉时报记者毕群为了采访马叙伦等来京消息，不想目击了这场丑剧，而高，浦两位竟受了重伤。"},{"type":"paragraph","text":"我们四点半钟到了下关车站，四点三刻到的快车，车头车身满是斑斑剥剥的新贴而又新扯了的标语，依照记者们特有的敏感，总以为在这列车子里可以找得到我们采访的对象，但没有，他们没有来，他们是在七点钟靠月台的。在车站上，我们碰到了罗淑章女士和随她来的一位在银行做会计的陆小姐，以及民主同盟的职员叶笃罗先生。"},{"type":"paragraph","text":"车靠月台了，所有同车来的旅客都出了站，可是，马先生他们的行李却找不到戴红边帽子的车站搬夫来搬。上海来的这批代表在第二月台与记者撩天，走来了两位青年，自称听了上海电话来接车，并且自称是苏北流亡青年，是临大的学生，要找马叙伦说话，马叙伦因身体疲劳，故由代表团秘书胡子婴接见。一个戴阔边草帽，穿白衬衣，淡黄色西装长裤之青年先开了口，劈头就问“你们来的动机是什么?”跟着就说你们知不知道苏北的情形，内战责任归谁负。另外一位新修了头发，穿条子米色衬衣的青年也七嘴八舌请大家不要偏袒。胡子婴的回答是一切问题都要得到永久和平之后才能解决，苏北人民要回乡也要战事停下来才好办。这时候，在外面找到了一部板车，安好行李，打算出站，戴草帽的青年走开了，不戴帽的仍跟在后面唠唠叨叨，一直走到票房旁边。"},{"type":"paragraph","text":"一阵突来的掌声"},{"type":"paragraph","text":"突然掌声四起，对于这一阵突来的鼓掌，使记者觉得奇怪。"},{"type":"paragraph","text":"但还来不及思索，二百多人蜂踊而来。这二百多人，除了刚才所说的两位“学生”而外，大多是穿短衣，云纱裤或蓝布裤，一下子把我们围在当中，狂呼乱叫，什么也听不清。千言万语中，无非自称“苏北难民”，而且问他们是不是“共产党代表”。跟着有人喊口号，大喊“打倒共党代表!”“打倒周恩来!”“找姓马的说话!”大家向他们解说:“代表中大部是民族资本家，绝对不是共产党。”可是，解说是一回事，狂呼乱喊，攘臂摇帽却越来越利害。无论向东向西，都突不出重围。很多宪兵上来帮忙排解，但毫无效果，如此弄了一个多钟头，有一个人搬了一张椅子出来，站在上面指挥群众，一个穿黑绸衫，手执细草帽的大汉大喊一声打，于是拳如雨点飞下来，阎宝航首当其冲，西装上衣被撕破，被打的人被迫进了候车室，所有的新闻同业被挤了开来，但走不得，走到这边，被拦住，那边也被拦住，已经将近十点钟了，他们大喊大嚷，要找马叙伦出来。马叙伦当时精神已甚疲乏，阎宝航就打开门挺身而出，站在打手当中。"},{"type":"paragraph","text":"“跪下来!跪下来!”"},{"type":"paragraph","text":"阎宝航的挺身而出，毫无效果，打手们都说:“不要听他的话”，而且狂嚷“跪下来!”“跪下来!”“跪在地上!”“你!共产党跪下来!”"},{"type":"paragraph","text":"“我不能跪!”阎宝航说:“我不是共产党，抗战中我曾领导过游击战，我要为国家留一点体面，跪不得，尽管拿枪来打死我……”话未说完，一阵轰闹，把他冲了回去，四方八面的“难民”越来越多，两个宪兵把着候车室的门，车站负责人罗云定出来劝解，闹声稍为停止，同业们正欲乘此时返城，但浦熙修和高集没有突出来，却被围住了，不问情由就拳脚交加。那位自称“难民代表”的说:“这个女人我民国二十六年就认识她了”。 虽经高浦一再声明身份，仍是无效，一直被“难民”推进了候车室，关在里面。一位民主同盟的职员叶笃义，被硬指着说是“上海来的”，也被推了入那间小房子里。"},{"type":"paragraph","text":"高潮"},{"type":"paragraph","text":"极端纷乱中记者“突围”出站， 叫了一部小汽车回城，这挹江门，宪兵检查行人，问是什么事，回答:“闹共产党”。到得城里，将这消息告诉有关方面，想请人去维持秩序，但都没有结果，政府代表吴铁城，陈立夫两先生已去上海，邵力子，雷震两先生赴友人宴，不在家，王世杰先生的电话摇来摇去摇不通，各报记者闻讯都赶车去下关，益世报记者徐斌也被他们在这时候抓起来凶殴。马歇尔知道这件事，曾三次打电话给政府官员询问，回答是:“已安然入城”。"},{"type":"paragraph","text":"但“入城”了没有呢?下关的凶殴其实却转入了高潮，高集和浦熙修，由大公报下关办事处的职员领导着作“二次突围”，而且“难民代表”拍胸脯说担保没事，但又被打回来了，市府新闻专员钱江潮去了打算保护我们出险，连钱先生的西服也被撕得破碎支离，宪警去休息了，候车室的门和窗给弄破，一连四个汽水瓶掷在马叙伦的头上，椅子向高集和阎宝航的身上飞来，四十多个粗条大汉从窗里跳进来，从门口涌进来，塞满了候车室。"},{"type":"paragraph","text":"就在这个时候，两个人抓紧雷洁琼的胳臂抢了她的手表，抢了他的手提包和眼镜，打塌了鼻子流了满身的血，就在这个时候浦熙修的两支派克钢笔，手表被抢去了，头发被一把一把扯下来，凶手大喊“打共产党”。就在这个时候高集的衬衣从衣领撕到肚皮，新买的钢笔不翼而飞，左眼被打的直流鲜血。就在这个时候阎宝航被十二个“难民”围着打得满身淌血，也就在这个时候陈震中被椅子重击头部晕倒地上但还被人用皮鞋重踢。而且和罗淑章来下关车站的陆小姐被剥了上下衣在痛殴，让凶手行凶，没有人制止。"},{"type":"paragraph","text":"马叙伦被打倒在椅子上了，右边的沙发上三位女的雷洁琼，浦熙修和陆小姐血迹模糊挤作一团，陈震中晕在水门汀上。阎宝航，高集叶笃义站起来又被踢倒，站起来又被踢倒，而且还打算抬到桌面上来打。四位外国记者在人丛中挤了进来。"},{"type":"paragraph","text":"这四位外国人一进来，奇怪得很，扮演丑剧的“难民”却向后退。已经一点多钟了，警备司令部的兵来了，才把受伤者一个个拖上了大卡车，前面和后面都有一部外国记者的吉普车，经过警备部，警备部的负责人要请他们下车，但因为伤者无法动弹，经交涉后，送到中央医院去。"},{"type":"paragraph","text":"慰问"},{"type":"paragraph","text":"快要天亮了，伤者已洗净了血，陈震中和雷洁琼经灌救后已经苏醒，医生给他们照了X光，说已无生命危险。宪兵司令张镇，政府代表邵力子都来慰问过伤者，张司令还告诉大家，已经抓到了八个凶手。中宣部也特别派了秘书去高集和浦熙修家中慰问，每人送了一盒消治龙。记者去看他们的时候，高集的脸部肿已稍退，但还青紫不堪，浦熙修的头发被扯得稀稀疏疏，对于采访自由问题，她表示无限愤慨。"},{"type":"paragraph","text":"(六，廿四。)"}]}