{"id":100491,"date":[{"year":1946,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"","mtitle":"旅京两日记","ftitle":"","authors":["陈立复"],"text":[{"type":"paragraph","text":"陈立复"},{"type":"paragraph","text":"按作者就读于东吴大学，为此次赴京两学生代表之一(编者)"},{"type":"paragraph","text":"二十三日"},{"type":"paragraph","text":"当我们在上海各界同胞热烈的掌声和欢呼声里跨上火车，“只许成功，不许失败”!“人民代表万岁”!“学生代表万岁”等口号一直在我们耳边震荡，那真是一个感人的场面。我们默者的面对着这一群热情的欢送者，深感我们这次赴京责任的重大，另一方面我们更认识了人民团结力量的伟大。一声笛响，火车已开动了，一位中年同胞丢给陈震中一卷钞票说:“给你们买汽水吃!”说完就走了，我们感动得眼圈儿被泾了。许多同学在校旗领导下挤满了月台，一个个高扬着手帕，我们只有在窗口频频举手致谢，心里真有一种说不出的感觉。"},{"type":"paragraph","text":"到南京下关以后，就有两个带着流氓气的青年，以记者的口气来向我们探询信息，我们进了站还未到门口，忽然听到一阵拍手的声音:“欢迎马先生”“请马先生保证我们还乡”“我们是苏北难民，我们要回乡!”马先生答复他们:“我没有资格对你们保证什么，我可以把你们的意思转达给政府当局及各方人士”，这当儿，包围场越来越紧，并且不断的叫着:“不要放他们走了。”“打!打!”当时雷先生的衣服便已被撕破了，包围的人数大概有一百多。但宪兵警察也有几十个。当时保护我们出站上车是可能的，然而他们都在那里袖手旁观，后来还是靠宪兵的保护。马叙伦先生，雷洁琼先生，陈震中和我才得进了候车室，阎宝航先生也跟着来了，我们五个人坐在沙发上，外面的声势越来越紧，候车室里的四个宪兵四个警察在抵住一个门和一个窗口，不让外面这些打手进来。"},{"type":"paragraph","text":"外面的暴徒们推派了代表进来，我们请阎先生和他们交涉，他们要求我们带他们同去见周恩来，否则叫我们回上海。阎先生出去解释我们来京的目的，说明我们是人民的代表，丝毫不会偏袒任何党派，但是没有结果，他回来了，"},{"type":"paragraph","text":"阎先生第二次出去，他们的无理要求更多了。最后那暴徒的代表说:“如果你不能答应我们的条件，你就得跪下来，我们才能解围”。阎先生说:“我是东北人，在十四年敌人的铁蹄下，未尝屈膝，今天要向你们下跪吗?你开枪打死我好了，”阎先生走了进来:就再没有出去。他们在外面骂了，“打死这些共产党!”“打倒共产党”!他们拿我们当共产党了。大家坐在沙发上都不作声，空过沉闷得透不过气来，只有雷先生坐在马先生的旁边，向记者解释我们的来意。"},{"type":"paragraph","text":"十一点半的时分，外面的嘈杂声又起了，宪兵和警警多数也走了，里面只剩下一个宪兵和一个警察。外面的嘈杂声越来越大，打手一齐喊打，他们夺门破窗而入。于是玻璃片，汽水瓶，痰孟，以及椅子上拆下来的木棍打成一团糟，我给他们打了几拳逃了出来。去向宪兵求救，他说:“没有得到上面的命令，没有办法维持秩序”，我只好恨然而返。"},{"type":"paragraph","text":"陈震中已被打得完全不省人事，雷先生流血很多并且皮包手表钢笔都没有了，马先生，阎先生受伤也很重，还有大公报记者高集，新民报记者浦熙修民主同盟的叶笃义先生，都给打伤了，还有浦小姐的朋友陆芝小姐也被打得很重，身上的衣服被撕得一丝不挂，打手们的卑鄙无耻竟一至于此。"},{"type":"paragraph","text":"等到好久以后，大队的警察赶来，在那里多暴徒中，他们只捉到八个凶手，而且还是“嫌疑犯”。"},{"type":"paragraph","text":"交通部派了汽车接我们进城，跟来的还有几个外国记者，他们居然把我们送到警备部。大家非常气愤，为什么在人命危殆的时候，还不把受伤者送医院去?"},{"type":"paragraph","text":"在强硬的交涉下，他们才把我们送到太平路中央分院，这时已经午夜后二时了。三时左右周恩来董必武邓颖超卫齐燕铭诸先生买了大批食品前来慰问。接着郭沫若罗隆基诸先生也来了，后来警备司令部张司令也来探视。没有受伤的几位代表就搭罗隆基先生的汽车到兴华旅馆，直到我们离开医院时陈震中才稍稍苏醒，但还不能开口讲话。"},{"type":"paragraph","text":"二十四日"},{"type":"paragraph","text":"天亮了，我们再去中央分院时，受伤的几位正由分院被送到中山东路中央医院总院。"},{"type":"paragraph","text":"病房面对钟山，在侍候病者之余，远眺国父的陵寝，真使人感慨万千。"},{"type":"paragraph","text":"今天前来医院的慰问者很多，一早邵力子先生就来了，接着邓颖超女士代表中共代表团买了好多东西来慰问。后来陆续来的有李维汉，齐燕铭罗隆基张西曼等二十几位先生。"},{"type":"paragraph","text":"上午其他几位代表都各自有事去了，只剩着我一人在医院招待着。"},{"type":"paragraph","text":"下午出席第三方面在国民大会堂的招待会人民代表出席的有蒉延芳，包达三，张絅伯，盛丕华四先生和我共五个人。大家更换了一点意见，蒉先生说明人民代表来京的原因和愿望，以及在途中的经过情形，接着盛丕华先生说:对下关车站事件，我们不愿扩大，本为和平而牺牲的精神，我们放弃要求追究的权利。我们只要永久和平立即实现”。在盛先生讲完后，我也陈诉了我们做学生的痛苦。我们希望国家的政局安定，这样我们才能在学校里安心读书和研究。"},{"type":"paragraph","text":"回到中央医院时周恩来先生又来慰问我们，他说想不到五四时代他所经历的又重演于今天。"},{"type":"paragraph","text":"(六月廿四日夜十一时半)"}]}