{"id":100489,"date":[{"year":1946,"month":6,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5735","ytitle":"","mtitle":"从泥淖中看塘沽新港","ftitle":"天津通讯","authors":["杨重野"],"text":[{"type":"paragraph","text":"本报特派员　杨重野"},{"type":"paragraph","text":"自从塘沽口外的新港被“发现”后，不知道有多少人——包括要人，工程师新闻记者去视察或参观过了，这些人都一致的惊羡这件工程设计的伟大和日本人“匠心”的可佩；因为在七七事变中国工程师也有多少人这样想过，而认为是不可能的事。"},{"type":"paragraph","text":"在日本投降前，新港的第期工程(使全港的装卸能力年达八百万吨)差不多完成有一半了，有人曾经幻想过若是日本人晚投降两年这件工程完工了，我们平白的落得一个现代化的新港，就是晚一个月也好，那个船闸(沟道港内与海口，可以使三千吨的船只自由上驶)总可以完工了，日本在投降前几个月里正拼命赶那件工程。"},{"type":"paragraph","text":"现在呢?日本人投降差不多快一年了，新港还是静静地躺在海河口外的泥淖里，任着挖泥船锈毁或是沉下海去，任着偷儿的拖木料搬零件割橡皮；新港复工的计划是有的，但几时复工彷佛是个遥远的梦，也有人传说政府决心包给美国人，但也只是传说而已，和记者一同参观的一个朋友说:“说不定再过几年我们会以凭吊圆明园的心情来凭吊新港，”"},{"type":"paragraph","text":"先给你画一个轮廓"},{"type":"paragraph","text":"新港是个什么样儿呢?我给你画一个输廓:沿着海河下游河口左岸的海岸线上，用吹泥管将海中泥沙吹起，填成新陆地，同样地用填海计划填成长约六公里，最宽处一公里，普通宽度五百公尺的一个小半岛(日本人叫埋立地)向海伸去，在这个小半岛的南北两方修起两道防波堤，像两只长长的臂环拥这个小半岛，南防波堤起于海河口较长，约二十二公里，北防波堤起于小半岛的中部，曲度较大，这两只长臂的尖端相距仅三百五十米，而在那尖端上筑成两座灯塔，却像两只拳，整个范围连岸上的设备约有八十哩，这就是新港的轮廓，"},{"type":"paragraph","text":"再详细说一点，这个小半岛大致和海河的方向是平行的，东向偏南，靠南面的岸上按工程计划修筑四个码头，起货场，护岸和突堤，突堤在这个小半岛的尖端最接近海的地方。"},{"type":"paragraph","text":"这个小半岛的陆面在水准备四米七以上，民国二十八年天津大水，水位也不过在水准标的四米五。"},{"type":"paragraph","text":"未完成的杰作"},{"type":"paragraph","text":"第一码头——水深保持在退潮水面下六公尺，长度七百公尺，可停立千吨的轮船七只，这个码头已经完工了，美军的登陆艇停泊过，日俘日侨的遣送也就在这个码头，"},{"type":"paragraph","text":"第二码头——水深保持在退潮水面下八公尺，长度三五○公尺，可停八千吨船两只，这个码头也差不多完工了，原计划的岛形码头四座已完成两座，这个码头修筑的目的主要是便于煤和盐的输出，现有五层楼那么高大的运煤机两座耸峙在岛形的码头上。"},{"type":"paragraph","text":"第三码头——水深保持在退潮水面下七公尺三公寸，长度三五○公尺，可停三千吨船七只这个码头的沉箱工程还没完毕，刚刚有点形儿。"},{"type":"paragraph","text":"第四码头——水深保持在退潮水面下七公尺三公寸，长度三○○公尺可停千吨船三只，还没有施工。"},{"type":"paragraph","text":"起货场——在第四码头与突提码头中间，水深保持在退潮水面下三公尺，长度三二○公尺，可停驳船二五只，工程完成十分之六。"},{"type":"paragraph","text":"突堤——水深保持在退潮水面下八公尺，长度一○八○公尺，可停八千吨船七只，也叫突堤码头，在这个小半岛的尖端凸人海中三面均可停泊，这是专为载客用的，还未施工。"},{"type":"paragraph","text":"防波堤——南防波堤是导流堤，西起船闸闸门，东伸入海，这道堤有两个功效，防止大波浪冲撞港口，而妨碍船只行驶，同时防止海河的大量流沙侵入港内，北防波堤的主要功效是妨止每年春秋两季由贝加尔湖来袭的西北风，雨堤都是抛石堤，堤顶铺入混凝土块，可惜因为战事关系，洋灰供应不足，这两道堤还没有完成一半的工程而告停顿，所幸已完成的工程北防波堤已能防御西北风，南防波堤也可以防阻海河的流沙，否则今天的新港会是一湾泥塘了!"},{"type":"paragraph","text":"船闸——在港的西端和海河凿通，砌成长一八○公尺宽二一公尺的一个壁立的槽，建双重闸门用电力操纵，用途:一，使三千吨的船只由港内直接驶入海河，可以不绕行防波堤，这样就近了五十里，二，使海河泥沙仍旧河道流出而不淤塞港口，三，港内和海河水位在涨落高度不同时，照常通行，一只船驶过船闸，开闸和关闸时间也不过四十五分钟，这件工工已完成十之八九了，就剩下一部份清理工作和操纵塔的设备了，日本人在投降前拼命赶这件工程，就是急急地想增加输出物资，尤其是煤。"},{"type":"paragraph","text":"航道——这是属于疏濬工程的为了便利船只进入港口及避免泥沙的淤塞，用挖泥船疏濬成航道，这航道按原计划是宽二○○米在大沽口水准点下六米，由防波堤的尖端一直到船闸的入口，接收后已决定加深为八米，俾容大轮入港这工程本已算完成了，可是现在已经淤塞了还得施工加深。"},{"type":"paragraph","text":"以上只是一部份有关港口的工程，此外铁道，公路，仓库，办公室，宿舍，机械工厂，沉箱工厂，气象台，电台，蓄水池，变电所等设备，有的已经完成了，有的刚刚着手施工，有的已经破坏了，这模规是使人惊服的，而这还没有算上计划中的临港工业地区以及飞机场等建筑。"},{"type":"paragraph","text":"劫后沧桑"},{"type":"paragraph","text":"日皇投降的诏书传到的时候，新港建港的计划，对敌人说来已变成一个荒唐的梦。他们首先对工程施以自动的破坏。再加上我们“先抢队”的“劫收”，流氓的扫荡，盟友的糟塌，偷儿的盗窃，这未完的工程又蒙上了百孔千疮。"},{"type":"paragraph","text":"新港由民国二十九年十月施工起，至三十四年八月日本投降那天止。历时有五年，每日均有两万多工人辛勤的工作，动用专家工程师七百余人，实用款项达八万万零三百万日圆，已超出原预算两倍还多，五年中虽然隶属机关有更动，但一点也没有妨碍到工程的进行。偌大的一件工程任日本人投降前外人竟没人知道，这不能不佩服日本人的干劲，可惜筑港的劳工全是中国人，他们自从走进这个藩篱后就一直没有出去过，日本人从没有把他们算作人看，死了一顶芦蓆卷起来埋在监滩地的坟地里；今天去看的人还可以看到一堆堆的白骨，半埋在土中。"},{"type":"paragraph","text":"日本人从没想到这件事会变成一个荒唐的梦，“八一五”后他们才醒过来，于是恨恨地把所有的计划书，图样，及一切有关的资料举火焚化，据说整整地烧了一天一夜，他们算撒手不管了，让二百多只船——挖泥船，汽船，杂船解开缆自动地冲撞浮沉，他们还把一些零件用汽船装运到天津出卖，有几只船因为装载过重，濒退以后就陷了下去。"},{"type":"paragraph","text":"不久由烟台开来的张化南部队赶来了，当地人送给这个先遣队以“先抢队”的绰号，经他们“接收”了一次，以后当地的流氓曾同一部份警察又“扫荡”过几次，这个风气一开，受惠的人到也不少，一些贫苦的人和渔户们绕道进了海港，先是拆窗户搬门以后就是拆房顶，有几处建筑被他们整个地搬空了，最可惜货第三码头和第四码头之间的变电所也完了，就这一样重修据说也得几万万，而医院的设备像显微镜和一些精密的仪器等早已荡然无存。"},{"type":"paragraph","text":"美国兵在塘沽的营舍就是过去的新港工程总办公厅和仓库，这些阔少们对一些材料满看不上眼，他们为了清理营舍有些材料被认为废料，给烧掉了，政府派去的接收人员和他们像哀求似的说:“留给我们吧，这些虽然是废料，留着还可以救活多少人的命。”"},{"type":"paragraph","text":"这块地方太大了，实在不易管理，偷儿们总有机会溜进来，他们不顾轻重，随便的割掉一块橡皮就弄得毁了一节吹泥管子，港口的警卫也有和他们私通的，而且还发现过美国兵和白俄勾串用汽车偷运木料的事。"},{"type":"paragraph","text":"吴承禧和十二位年轻工程师"},{"type":"paragraph","text":"从新港的残破工程上，他们看到了一个壮观的远景，他们放弃了其他待遇优厚的工作，决定跟新港“泡”下去。他们要干到底，看个水落石出。"},{"type":"paragraph","text":"政府第一批派到新港接收的是交通部吴承禧委员等十三个人，那是去年十月他们到了新港，新港已经残破了，这十三个人面对着斜卧在泥淖中的挖泥船，零乱的材料，拆掉了房顶的建筑物，没有图样的未完成的工程，没有钱没有人，但是他们不灰心，他们曾经用自己——十三个人的劳力从美国兵营中抢去了一大批待焚的油墨和纸张，因为他们看到了一个壮观的远景，他们召集了一部份工人，向日本人设法搜集点有关的资料，并开始自己的测量计划，并做些整顿的工作。"},{"type":"paragraph","text":"目前新港的工人连临时雇用的一共约五百人，机械工厂的损失还小，现在继续开工作些零星的修理，零乱的材料也正在收集和整理中，有三只沉船已经打捞起了船闸的积水也抽出了，港方最近还请来了一排警卫协助防务，可是仍无法制止神出鬼没的偷儿港方还得自己派人轮流视察，一切一切都在作复工的准备，行政院曾拨款两万万维持员工的生活。"},{"type":"paragraph","text":"复工的计划早已呈工去了，要以三年的时间完成日本人所未完成的工程，而且还要加深航道，预算中经费是五十九万万元，这个预算是按当时米价一百元作估计的，现在米价已经跳过六百元了这个预算还不知几时才可以批准，其实五十九万万并不是怎样庞大的一个数目，要和军费的支出作个对比，每师一月按一亿计算这个数目还不到三个军半年的经费，再说四平街一战的销耗也不会减于这个数目。"},{"type":"paragraph","text":"经费问题是复工的主要困难，其次材料问题也是不易解决的，因为新港所用的机器和材料完全是日本货，就是缺少一样小零件也得上日本去找才配得上，而动力问题更更严重，现在三只挖泥船一天用的电可供塘沽市一年半所需，新港的挖泥船又多数是用电的，同样煤也没有办法，港市几经交涉，结果开滦矿允给四吨，这数量要是用两只汽船往返一趟也就用光了。"},{"type":"paragraph","text":"新任的工程处长邢契华，四月廿三日就职，他以前是青岛公务局局长，本来是预备到大连接收去的这些干实业的人作官的意识并不浓，而且也没有官场中的一些分岐，更使人可敬的是那位接收委员吴承禧先生，他是领着十二个年青的技术人员最先到新港的，而一切整顿和计划也多半是他和他带去的十二个人干的，现在新处长接了他现在是以副总工程师的名义留港工作，他并没有像官场中人那样自己要求隐退，同样地引导记者参观的那位年青的技师索维垣先生——天津工商学院毕业生，对记者说:“我的薪金还不跟永利咸场里一个工人的一半，我也不是没有其他工作可做，可是我跟新港‘泡啦’，我要干到底，看个水落石出，”这就是干实业人的精神。"},{"type":"paragraph","text":"日本的职员留在新港的还有二十人，这些人是按原组织的一部系抽出的一人或二人，作谘询性的顾问，日本人似乎还藏有心眼儿，他们密藏些图本，都是一点点拿出来，而拿出来“普呈”图也都是些表面的工程设计，有些和实际工程还不大合，据日本人解释他们的工作到一不一定受精密的图样所范围，而是跟据主要工程负责人的意思随时改动，这话也相当可信，日本人建个一百吨的蓄水池，他们就在基地上面排上一百吨重的钢轨试试看，新港码头的建筑更是这样，先是在第一码头用梅花桩地基上置洋灰沉箱，结果因为土质关系沉箱倾斜，码头受压力向外延展成了很大的弯度，第二码头他们试用钢板桩护岸还是倾斜，第三码头他们又改用筒式沉箱，在土的表皮上铺混凝土板抵住，正是一边做着一边试试看。"},{"type":"paragraph","text":"新港的工程原定计划分为两期，第一期三年，结果五年仅完成工程的一半，第一期工程完成后使全港的装卸能力为八百万吨，(天津港口的最大吞吐量每年为六百万吨，惟时时需疏濬海河河道)，第二期计划还没有资料可寻，日本人曾预想增加港口的装卸能力为二千三百万吨。"},{"type":"paragraph","text":"走上了操纵塔　新港的全部工程均呈现在眼底。"},{"type":"paragraph","text":"记者是五月廿六日到新港参观，同行的天津益世报编辑主任李寿鹏和陈牧予张兴铂李峡林诸先生，我们是新港的最近一批客人，那天正可说是风和日丽，塘沾很难得的天气，由天津作汽车沿途约一小时半而到新港，那天是星期，新港静静地没有一点声息，只见三五个工人修理运输泥沙的轻便铁道，我们很后悔事前没有和港方联络，正不知由那儿看起，幸而在机械工厂中遇到了索维垣先生，他是来查看被偷儿割了橡皮连带的吹泥管的，我们说明了来意，索先生很热心的引导我们，花了大半天的时间还耽搁了午饭。"},{"type":"paragraph","text":"我们先走上了船闸旁边的操纵塔上，新港的全部工程均呈现在眼底，为了便于了解，这位年青的技师很熟练地画出一张草图，按着草图一一指示给我们并加以解说，微风过后，海上皱起一层波纹，有几只陷落下的挖泥船还露出一角，十几条纵横的吹泥管像被腰斩了的长蛇一段段卧在水波里的基地上，支架已经七零八落的拆倒了，两道防波堤是一条长长的线伸到远远的海中，大沽口的炮台遗址还在旁边，还有日本人新建的登陆纪念碑。"},{"type":"paragraph","text":"我们走上了一只“建设”号的挖泥船，这船只纵然没有沉下去，可是机器因为很久没有动过已经有些锈损了，我们在挖泥镐上分头留了几张纪念影，挖泥镐像只伸出的臂，镐头像握紧的拳，人在镐头的地位也不过一节拇指和拳那么大小，这些船多数是电动的，只有几只是用重油和蒸汽的，可惜以前港内各种船只有二百多艘现在就剩下十几艘了，也许还有几只可以打捞出来，机件也不会有完整的。"},{"type":"paragraph","text":"第一码头停有美国军舰两只，船上的音乐悠扬，水手们闲情逸志的在了望，岸上有很多登陆艇，这个绰号水鸭子的两楼的东西也没有什么新奇的，外表上看是一只舢板样的船加上四个橡胶的轮子，在陆上可以开行，在水中冲风破浪正是一只汽划子。美国人的吉普车也正像在城市内一样没有事也东奔西跑。靠在码头上还有一只三千吨的运输船，船上的水手都是日本人这只船是美国人交给日本人管作为遣送日俘用的，船上的员工和经理都是日本人，有好几只船担负这个任务，据说每天三点钟准有一批日俘日侨由天津开来从第一码头上船回国，日本人辛辛苦苦修塘沽新港，到也落得自己先利用一下。码头上美国人建立个临时修船厂，因时间匆迫未及参观。"},{"type":"paragraph","text":"第二码头上两座连煤机耸立海上，计划中是四座，如果完成了那么每年便可以有五百万公吨的煤由新港输出，可惜这两座连煤机现在仅剩下支架，输带机械和电动机不是毁了就是丢了，我们爬到这架子的顶上，这里的视线更开润了，一直看到烟波浩淼的海，海上远远地看到有几只巨型军舰的影子，像这些军舰几时可以直指驶进港口来，三年?五年?谁也不敢说准，反正计划有了也就算了。"},{"type":"paragraph","text":"向西南看隔着海河的大沽和新塘沽，那些绿色的土地上未来会变成烟卤耸立的工业地带，这在中国人看来也许比天方夜谭里“神灯”造出来的幻想还神奇。"},{"type":"paragraph","text":"一个美丽的梦"},{"type":"paragraph","text":"果真有一天塘沽新港修成了，这个具有广大的华北腹地的天津立刻会繁荣起来，而新港也就成了北方的枢纽，虽然新港的地位和条件并不能代替中山先生计划的北方大港，但可夺取大连和青岛的地位而为北方主要的港口，它将使北方一万万五千万人的经济生活引起新的变革。"},{"type":"paragraph","text":"当我们离开这个陷在泥淖中的新港的时候，和引导我们参观的索维垣先住告别，我们约定五年以后来看工程完全告竣的新港，一个野心的朋友还想那时候由突堤码头搭船游美去，五年的时间已经放了很大的“宽限”，实在只要枪炮声停下来了大家埋下头来干二年足够了，日本人原定还不到这没长的期限，这也不过是建国的事业中一小环。"},{"type":"paragraph","text":"但是现在呢?我们不敢想，想，也只是个遥远的梦。"},{"type":"paragraph","text":"(六月五日)"}]}