{"id":100559,"date":[{"year":1946,"month":6,"day":27}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2421","ytitle":"","mtitle":"上海铁业的前途","ftitle":"","authors":["王易今"],"text":[{"type":"paragraph","text":"本报记者　王易今"},{"type":"paragraph","text":"提到铁，人们很容易联想到战争，联想到战时钢铁业的繁荣，殊不知真正到了和平建设时期，铁的销路畅旺，消费量增加，却是工业建设进步，人民生活改善的指标。特别是产业落后的我国，眼看人家已步入原子时代，我们似乎还没有一个铁的时代。"},{"type":"paragraph","text":"上海铁业的发展情形，约略可以分为四个时期，一是战前，二是敌伪统治时期，三是胜利后的一度混乱时期，四是最近的沉滞时期。这四个时期各有特点，和各时期的具体环境有密切的关系。战前由于外货能够源源进口，内地销路可以维持不断，铁业的经营比较平稳，因为物价没有目前这样波动得厉害，进出买卖，也比较有把握，这时钢铁的消量虽然不能说十分庞大，但和现在比较起来，战前等于一○，现在却只等于一。到了敌伪统治时期，情形又不同了，战争的火药味使上海铜铁业有过一度的畸形景气，特别由于外货进口断绝，敌伪尽量搜求，凡是经营旧铁业的，一时代替了新货经营的地位。废铜烂铁都在市场上兜得转，缺货都拿旧铁来改装，七拼八凑；例如拼铁，铁板拉成洋元，来应市场的需要。民国三十二年以后，敌人命令伪政府陆续在上海和各县，成立各种物资统制机构，对于废铜废铁的征集，严厉执行，这个时候不但上海铁业无法供应内地市场，而相反的在敌伪统治的各县农村，倒有不少农民用的农具被敌伪搜刮来了。因此这时期的铁业经营范围，也只能限于上海一隅之地，谈不到真正的发展。"},{"type":"paragraph","text":"自从敌人宣布投降，到上海光复以后，铁业有急转直下的趋势。谁都知道胜利初期，上海物价非常平稳，自二○○比一比率规定后，接收的混乱，重庆的游资涌向上海，物价一跳再跳，各种东西都贵了，只有钢铁，这个时期是物价中最平稳，甚至可以说是最贱的了。这有几个原因，首先是敌伪垮台了，敌伪工厂关闭了，大量国储的原料钢铁急于抛出。其次和敌伪有牵连的厂号，准备收场避风，拼命抛售，追求现款。第三是经营铁业的都存外货进口有望的心理，谁也再不稀罕那些旧货，于是价格一跌再跌。第四是政府的标卖敌伪物资，钢铁一项，数量也相当可观，最近高昌庙江南造船厂的废铁标卖，又把几千吨的铁挤到市场上来。所以，如果把钢铁和别的物价相比，胜利后的初期，固然相差悬殊，就是近两个月略微回涨时期，仍有很大距离，据熟悉铁业人士的估计，大概要差三千倍左右。"},{"type":"paragraph","text":"敌伪物资标卖中的钢铁，使经营铁业的，讨不尽的便宜，吃不尽的亏，谁有眼色，谁会调皮，谁能懂得物资管理人员的心事，使上百而八十万里路钱，就管你发点小财。比如你标了一百吨的铁，表面上有五十吨的烂污货色，看起来谁也不标，可是你放心，另外五十吨却给你挑上加选的，捕足损失还要赚得回来。至于购买走漏的敌伪物资，赚头自然更大，但风险谁也不能打保单，有时出了钱落个空，有时查扣了交涉退还，货色却损失交关，因此正当经营的商号，都里足不前。这里面的各种有笑有哭的故事，可以说是上海铁业经营史中的插曲。如果从政府方面说，钢铁物资标卖的结果，由于贪污舞弊，国库实收恐怕不到十分之三四。但大便宜却不是标买的铁业经营者，而是落入那些长袖善舞太掉花枪的官员们的荷包里面去了。"},{"type":"paragraph","text":"经过胜利后的一度混乱时期，到目前为止。铁业的困难似乎还没有渡过，至少铁业发展的前途还是一个未知数，如果从钢铁价格上看铁业，今年三四月间，铁的价格最低，原因上面已经说过。近两个月来价格稍有起色，主要原因并不是钢铁需要量有了显著的增加，而是一度希望外货进口的心理，遭受了一个挫折。外货虽有大量的入超，可是我们需要的钢铁器材，进来的微乎其微，大部份都是纯粹消费的物资。这反映在铁业市场上，一方面是一般钢铁价格略扬，而特别缺乏，市场又急于需求的钢铁器材，价格特别趋涨。例如造床用的三角铁，最近销路较旺，这大概由于大后方人口逐渐集中上海，床位增加了的原故。可是制造机器用的生铁原料，销路就非常呆滞。这道理很容易了解，在外国订货比中国制造便宜，工厂倒闭减产情形下，又怎能有销路呢?再如建筑用的竹范钢，目前政府固然没有什么大建筑，就是上海闹房荒，而建筑房子的也寥寥无几，自然大大限制了销路。再说造船要用的熟铁，木船制造用的铁钉，如界苏北一带交通畅行无阻，运输没有妨碍，销数也相当可观，但目前由于大局不定，和平还没有真正实现，行销也就谈不到了。至于八年来经过敌伪破坏，搜刮，内地农村的铁源可说枯竭了，就拿农具一项说，需要的铁量自然是一个非常驚人的数字，可是也得希望不再内战，农民能够安居乐业，从事生产，然后才可以补充农具。除此之外，钢铁消费量的增加，主要还要依靠工业建设的发展，如果工厂老不开工，开工的还要关闭，减少生产，那么机器还要当废铁卖，挤到市场来竞争，铁价自然要压低，经营铁业的困难目然更要增加。这种情形固然不是单独铁业如此，不过铁业和工业建设关系最为密切，也就表现得直接干脆罢了。"},{"type":"paragraph","text":"不久之前到了三只美船，装运的大都是钢铁零货，里面二号，铁约有二万余吨，据说订货者不一定是铁业界的人士，这样一来。这批货色的加入铁业市场，把市场价格稳住了，虽然没有回跌，但上涨也很困难。"},{"type":"paragraph","text":"上海的铁业，有无锡帮和宁波帮，此外有镇江帮的旧货五金铁业。无锡宁波帮的资本较为雄厚，大部份做新货进口，镇江旧货铁业曾经有过一段繁荣时期，但在新货有来源的目前，支撑就稍微吃力。铁业商号的分布情形，五金旧货店铁店大都集中于北京路，新旧铁业店多在浙江路，厦门路旧铁业店最多，北苏州路到外白渡桥，大都做新货进口。无论是做新货或者经营旧铁业的人士，对于铁业前途都惴惴不安，谁也没有把握，但谁都在期待着一个发展铁业经营的一个有利环境。他们的处境，使他们把本业的前途跟整个国家政治经济发展的前途联系起来看，他们深深地体验到:如果没有和平，没有政治经济的民主，没有保护国内工商业的政策，没有发展生产，改善民生的措施，那么铁业绝不曾单独繁荣起来。全上海一百八十余单位的铁业店，二三月份就倒闭了三十单位。据了解铁业状况的人士推测，如目前经济危机还要继续下去，那么今年中秋年底大关难过，倒闭的一定还会增加。"}]}