{"id":100676,"date":[{"year":1946,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"3851","ytitle":"","mtitle":"慰劳人民代表 献金更形踊跃 大难未已众怒方殷 再接再厉誓为后盾","ftitle":"昨共收五十九万八千三百五十元　连前所收已电本报南京分馆划付","authors":[],"text":[{"type":"paragraph","text":"一个参加推举代表的自由职业者金人与"},{"type":"paragraph","text":"(献金十万元)"},{"type":"paragraph","text":"我对我们人民的代表致敬，对殃及池鱼的记者和旅客(某女士)致我深厚的同情。这里我把我衣食所资的薪津十万元请文汇报转南京，作各受伤者的医药费，以表示我对代表们的敬意，也就是对当局一种沉默的严厉的抗议!"},{"type":"paragraph","text":"【金人与先生:你的文章太好了，也太痛快了。我一读一击节地读完了，再四迟疑，却终于不得不加以割弃，只登了右刊的一个尾巴。限于篇幅，这儿几乎所有的来函都经过删削，但读到大作，我怎么也下不了手。你的狂怒，你的强烈的正义感，我相信可以和一般正直的人们共呼吸。但如果登出来，在据说“主席四项诺言早已实行”的今天，我真不敢想象那结果。大人先生们不肯说真话，更不爱听真话，我们也只能适可而上。你看了报没有?“苏北难民”现在各处都有了组织，声势也更大了。编者】"},{"type":"paragraph","text":"八个银楼从业员"},{"type":"paragraph","text":"(献金五万元)"},{"type":"paragraph","text":"我们痛心!下关的暴行，和平代表的光荣流血，震撼了每个爱好和平人民的心弦。我们要切实的用言语来传达要求和平的心念，热烈的用行动来表示争取民主的决心，为和平民主而奋斗的中国人民是死不完的，亲爱的人民代表们!你们英勇的流血，你们忠诚的努力每一个中国人都常常感激，为着表示丧心的同情和钦敬，我们愿贡献微薄的力量，作你们忠实的后援。全国的同胞们!是站起来说话的时候了，我们要和平，反内战，争民主，求富强，团结，奋斗，努力，牺牲，光荣当归于民主，胜利必属于人民全体。今献奉法币伍万元，以表慰劳之忱。并望各界继起响应。"},{"type":"paragraph","text":"元丰毛纺厂卅二工人"},{"type":"paragraph","text":"(献金四万二千元)"},{"type":"paragraph","text":"诸位先生:"},{"type":"paragraph","text":"你们是我们全上海市民的代表，我们需要和平，你们不辞辛苦，代我们赴京呼吁，却遭受了暴徒的毒打，拳头是落在你的身上，但却痛在我们每个市民的心里，你们鲜红的血灌输了我们沉痛的心，它在沸腾，它为和平正义在咆哮，你们的血没白流，在历史上有着这末光荣的一页，在团体表，你们流出的血已将我们每个人的血凝结在一起，像铁一样，钢一样。"},{"type":"paragraph","text":"我们的人已变成一只顽固的皮球，任你好战份子暴徒流氓怎样的迫得重管得紧，我们决不会泄气，相反地我们会跳得更高，假如你们第一批代表不成的话，我们将会第二批三批四批继续不断的接上来，我们决不会就此罢休，直到答应我们为止。"},{"type":"paragraph","text":"奉上国币四万二千元，请查收，买些水果吧，数目是小得可怜，但只表我们一片赤诚的心，"},{"type":"paragraph","text":"祝你们早复健康!"},{"type":"paragraph","text":"卢学恒"},{"type":"paragraph","text":"(献金五千元)"},{"type":"paragraph","text":"这次下关暴行，恶耗传来；闻悉之下，不但昼夜废寝，热泪盈眶，恨不得飞京向好战份子以我的躯壳和热血拼命，以了残生。将恐多占贵报篇辐起见，不再长述。我是一个可说是新书业中的老业员了，因了国事如此不定，书店和出版社“扬和尚开头刀”先无办法了，我当然只有做八年中的老行当(掮客)为生，今日以墨水掮费收入掮金五千元，亲为送上，请转达给马叙伦先生及各位人民代表买点水果吃吃。并望他们几位代表早些健康，代我们说说公道话，若说再不然，我当以我的热血呈献各位代表为后盾，那时就是我虽上有白发老父，下有黄口子女，也愿不到他们将来怎样结果了。"},{"type":"paragraph","text":"上海市立第四医院小职员二人"},{"type":"paragraph","text":"(献金一万元)"},{"type":"paragraph","text":"为慰劳和平民主赴京请愿受伤代表捐款一万元，请查收代转为褥!"},{"type":"paragraph","text":"振丰毛纺织染公司二厂职工九十七人　(献金十四万一千元)"},{"type":"paragraph","text":"星期日那天数万人民送走了请愿代表，人民的心中都抱着无限希望，希望各位代表赶快把和平的喜讯带回来。不幸的消息，却从次日的报贩手中传来了!"},{"type":"paragraph","text":"我们不明瞭，这是什么国家?这是什么世界?代表们为了呼吁“中国人不打中国人”而赴京请愿，结果反被中国人打了，那些主使行凶者，到底是人不是人?"},{"type":"paragraph","text":"六十多岁的老者；廿多岁的学生；以及为公众服务的记者，还有一位柔弱的女教授。他们有什么罪?应当被打吗?我想只要你们良心还有一点存在的话，总不忍作这种没人道的勾当的吧!"},{"type":"paragraph","text":"他们各位代表，受了伤，流了血，并没有空汉。我们觉得他们的受伤；流血，太伟大了，他使我们的刺激更深，意志更坚定，我们非要求到真正的和平才能罢休!"},{"type":"paragraph","text":"最后我们希望各位代表，继续努力向各方请愿，我们无数爱好和平的人民，誓死作为你们的后盾，成功终会来临的，我们在等待着永久的停战；永久的和平!"},{"type":"paragraph","text":"附上国币十四万一千元正，请代转交受伤各先生，略表慰问之意。"},{"type":"paragraph","text":"一群义务小学的苦难学生"},{"type":"paragraph","text":"(献金一万八千三百五十元)"},{"type":"paragraph","text":"我们是教育权利被剥夺而只能入破陋窒息的义务小学求学的一群苦难小学生，我们年纪虽小，但是我们也知道内战的危机对我们更是苦难!为了响应各界反对内战，要求和平，我们也自动起来参加这次人民的行列，欢送我们十位代表晋京呼吁和平。我们的希望；是永久和平。使我们也可有平等的教育享受。可是代表们到了南京下关竟会遭到好战派有组织的殴打，尢其是我们学生界的代表陈震中同学被打得更厉害；知道了这消息:每一个同学是哀痛!然而也燃烧起愤恨之心。这真使我们不懂?既然是难民，那么毫无疑问的，他们一定也希望和平。为什么却围打要求和平的代表呢?我们更不懂?真有这批丧尽天良的破蛋。使我们下一此更陷入痛苦的境地!不!我们不愿意!我们更不愿意我们一代的运命依旧抓在少数人的手里。虽则我们年幼乏力。只要我们团结起来，十个小孩打死一个大人这是极可能的。省下我们的早餐费，从各同学五十元，一百元，五百元，一千元，这样捐集拢来共计法币一万八千三百五十元，区区之数，只能表达我们的心情。请代转交我们的代表们，以作精神上的援助及慰问；同时可告诉代表们我们是深深的关怀着。愿早日恢复健康，继续为和平奋斗!"},{"type":"paragraph","text":"愿为后盾的卅六人"},{"type":"paragraph","text":"(献金二万五千元)"},{"type":"paragraph","text":"下关暴行，消息传来，同声愤激，我们知道反对内战，凡是中国善良人民，无不人同此心，心同此理，何来“苏北难民”，竟暴击和平代表；尤以苦干报纸捏造事实，歪曲真理，含沙射影，读之愤然!人民为国家主人，今人民代表被殴受屈，亦即全国人民之耻，主仆不分，法纪何在?我们誓为马代表等后盾，和平不成，至死不休，除敬致崇高的慰问外，兹附上法币二万五千元，聊作药业之用，祈盼代为转陈汇寄，切祷切褥!"},{"type":"paragraph","text":"上海英商电车公司全体撬路"},{"type":"paragraph","text":"(献金一万元)"},{"type":"paragraph","text":"我们是英商电车公司要的一群撬路；是知识浅薄的一群，见到连日报载，为和平晋京请愿人民代表马叙伦先生等。在下关军站，不幸遭到所谓“苏北难民”的暴徒凶殴而重伤，使我们禁不住流出感奋与愤怒之泪。在军营森严之地，竟有这种不幸之事发生，虽然是伤的人民代表马老先生等，可是间接侮辱了全沪爱好和平的同胞，我们不忍再看到内战继续存在，全沪的青年工人，应一致起来，援助为我们奔走受伤的诸位先生。附上法币一万元，聊表慰劳，请转送南京中央医院诸位先生，并祝康健。"},{"type":"paragraph","text":"朱一鹏·杨福星·朱成钊·朱懿范"},{"type":"paragraph","text":"(献金一万二千元)"},{"type":"paragraph","text":"人民代表马叙伦等先生，为国脉民命，赴京呼吁和平，竟会在堂堂首府遭有组织的暴徒殴打，我们不知道怎样对这些为人民大众流血的代表致由衷的敬意，但我们坚信和平一定会成功的，他们的流血，教育着正义的同胞们，更须团结。兹附上一万二千元，请转交为我们而受伤的诸代表，聊表慰问之忱。"},{"type":"paragraph","text":"苏州东吴大家四学生"},{"type":"paragraph","text":"(献金一万元)"},{"type":"paragraph","text":"人民代表马叙伦先生等为了呼吁和平停止内战，赴京请愿，爱好和平人士的希望都移植在他们身上，全中国千万只眼睛也都注视在他们身上，只许成功，不许失败!可是要求和平的代表遭遇到的却是无情的殴打，而且官方通讯社更故意歪曲事实。我们悲愤，我们要指出这是好战份子对于人民的打击，为了私欲，他们毕竟露出了睁狞的面目。他们终于这样卑劣地做了!"},{"type":"paragraph","text":"为了呼吁和平而现在总在医院里的人士，我们要表示最大的敬意与慰问。代表受伤了，流血了，但全国人民的反对内战争取和平的意志是摧毁不了的，我们誓为后盾，为和平民主的中国奋斗到底!"},{"type":"paragraph","text":"我们同学四人，湊集了壹万元，算是我们对于人民代表的敬意及慰安的微忱，尤其是我们的老师雷洁琼先生!"},{"type":"paragraph","text":"一群邮局职员"},{"type":"paragraph","text":"(献金六万五千元)"},{"type":"paragraph","text":"我们是一群邮局职员，我们是绝对拥护和平，反对内战的，这次惊闻到南京争取和平之几位代表被打，觉得非常痛心。难道竟不讲理到连和平也不能请求吗?别的话我们不想多说，就这一点看来，我们已经认请为什么还不能和平的原故了。现在除敬向诸受伤代表致慰问之意外，并附上法币六万五千元请转交，聊表我们一群要和平的人的微忱而已"},{"type":"paragraph","text":"中法药房西区分店职工"},{"type":"paragraph","text":"(献金五万元)"},{"type":"paragraph","text":"当我们知道了为反对内战，要求和平而晋京请愿的代表们，在下关遭到了兽性般的殴伤时，我们的眼眶润显了，但是我们除了为这事的失尽国家体面而一边浩叹之外，更抑制不往愤怒与憎恨的情绪!"},{"type":"paragraph","text":"马叙伦先生等正是替全上海以至全中国的人民去呼出一个共同的愿望——和平，这在事实上，他们休止只是五十四个团体的代表呢!除了可鄙的相从内战中获得利益的人们外，谁敢对他们加以即使是半句话语的侮辱!"},{"type":"paragraph","text":"现在奉上小数金额，计五万元，作为几位受伤代表治伤之用，以表示我们悲愤的慰问!但是，我们相信；最好的慰问，该是要我们用一切可能的力量去完成他们的，也是全国极大多数人民的愿望——内战停止，和平实现"},{"type":"paragraph","text":"中纺第二机械厂有新分厂全体工人"},{"type":"paragraph","text":"(献金陆万元正)"},{"type":"paragraph","text":"诸位热忱的代表们，为了我们全中国爱好和平的人们，不管酷热的炎夏，去向政府呼吁和平，我们所期待的希望，是代表们带着和平胜利的消息来给我们，可是代表们的热心反而遭到了不幸的殴击，将他们无罪的身体给打伤了!这是多么令人痛心的举动为什么要这样无理的表示呢真是太不顾到人民与国家的生死了"},{"type":"paragraph","text":"代表们，你们躺在床上安心的休养吧。不要难过!这是光荣的事迹，希望你们的身体早日康健，我们是这样默默的祝祷着你们!微微之数，只能请你们接受了吧，这是我们的慰问之意!"}]}