{"id":100695,"date":[{"year":1946,"month":6,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1479","ytitle":"","mtitle":"论丝茧业的盈亏","ftitle":"丝商也是走头无路　一个贷款收茧的丝厂商人","authors":[],"text":[{"type":"paragraph","text":"答王逢春先生"},{"type":"paragraph","text":"本月廿三日，星期日，文汇报登载王逢春先生“官僚资本摧残下的蚕桑事业”，计算丝商盈余利益，我以一个丝茧商人的资格，向王先生和读者说明事实，—茧本丝市和盈亏的事实。"},{"type":"paragraph","text":"土种丝茧品质最次者，每一市担最低价，须七万五千元，烘折三百二十斤，(即每鲜茧三百二十斤烘成干茧一百市斤，下同)缫折六百斤，(即干茧六百市斤缫成丝一百市斤，下同)出售生丝的衡制，维持外销习惯，沿用司马称，每司马秤一百斤，合英磅一百三十三磅三，拆市用制，加百分之廿二·四四，收茧费用，约照茧本加百分之二十，计每丝一担，原料成本达二百十二万元。(7.500.000×1×320=240.000.00×6=1.440.000.00+22.44%=1.763.000.00+20%=2.119.000.00)制造费用，每丝一担约一百陆十万元，除可收回副产品结价约四十万元，计总成本三百三十二万元，因土种茧不能缫制高匀度丝，只能销于国内，照本月廿六日市值二百万元左右，须结亏一百三四十万元，而资金利息贷款利息，销货费用，事务费用，均不计算在内。"},{"type":"paragraph","text":"改良鲜茧，品质最次者，每一市担最低价，须十三万元，烘折二百八十斤，缫折四百四十斤，市秤换作司马秤，加百分之二二·四四，收茧费用，约照茧本加百分之十五，计每丝一担，原料成本达二百三十万元(130.000.00×1×2.80=364，000，00×4.50=1，640，000.00+22.44%=2.010，000，00+15%=2.300.000.0)制造费用，每丝一担约一百五十万元，可收回副产品约三十万元，计总成本约三百五十万元，此项改良茧制丝，可视其品质分制高匀度中匀度低匀度各丝，能运销于国外，照本月廿六日市值中匀度约二百三十万元，须结亏一百二十万元，而资金利息，贷款利息，销货费用，事务费用，均不计算在内。"},{"type":"paragraph","text":"土种茧最高价，每一市担到十万元，改良茧最高价，每一市担到十八万元，此高价原因，系品质优良，如每一市担十三万元的改良茧，需要干茧四百四五十斤做一担丝，十八万元的只要干茧三百六七十斤，就可做一担丝。"},{"type":"paragraph","text":"王先生说烘折二百六十斤，缫折三百八十斤，这是极优良改良的茧子，这种茧子的收买价格，最低须十八万元，王先生所举的十万元，只能买得到土种茧，就是品质最低的改良茧，也买不到，王先生说一担丝，卖二百六十万元，这是A字等级的高匀度丝，一批茧子进丝厂去缫的时候，初步工作，是挑选优良的茧子，做高匀度丝，中等的，做中匀度丝，次的，做低匀度丝，次的茧子，决不能做高中匀度丝，能代表丝价的，是中匀度丝。"},{"type":"paragraph","text":"丝厂商贷款手续，都有第一担保品，第二担保品，所谓第二担保品，就是所在丝厂厂基，绝无虚设字号的可能，贷款的发付，经过极周密的程序，又须凭银团派驻蚕行的人员监管，见茧付款，俟茧子上栈，栈单须交付银团，茧子到厂缫丝，银团又派驻厂员监管，不是一手一足可能左右的，丝厂商在办理茧贷过程中，因手续繁重，无一不忍气吞声，在收茧时候，因茧本高于丝市，无一不惊心动魄，王先生说茧农呼冤无门，我说丝商走头无路，立场虽异，处境相同。"},{"type":"paragraph","text":"投资于工商事业，事业本身，当然是一个前提，但目标总在图利，而不在图亏本，收茧时的茧本，估计成丝后的丝价，已经相差悬殊，假使没有茧贷，我相信茧价当然更低，农民的痛苦，确为事实，厂商亏本的数目，更形庞大，这要请王逢春先生把算盘重打一遍，至于官僚资本，我们商人当然不敢同情，但这不是我答复王先生范围内的话也不多说了。"},{"type":"paragraph","text":"末了我要声明我不会讲理论上的话，只站在本位上讲实实在在的事实。"},{"type":"paragraph","text":"一个贷款收茧的丝厂商人谨复"}]}