{"id":100998,"date":[{"year":1946,"month":6,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"4483","ytitle":"","mtitle":"检讨美国对华政策 对中国的看法怎样","ftitle":"中国人民在剑拔弩张下受害无穷，美国人民被蒙在鼓里自以为中华救主!　——座谈纪录之二","authors":[],"text":[{"type":"paragraph","text":"刘尊棋:对于美国人对中国前途的看法这一问题我不一定能有什么正确的报告:只能说一点大概的印象。"},{"type":"paragraph","text":"刚才郭先生提到“最后决定权”，的确，我所接触到的美方的报导，所用的全都是Final Decision一词，那明明是“最后决定”，决不会被译错为“最后仲裁”，更说不上公断，不过据我以为，假如共产党竟然接受了这一建议，答允把最后决定权交给马歇尔，那末，不但国共二党会给国人所共弃，就是美国人民也是不愿意他们政府这么干的。因为如果美国接受了这个权力，他的对华政策就会起显著的变化，这变化必然招致人民的反对。事实是到今天为止，美国的政策还是以不公开直接的参加武装行动为原则，单就在“善意”的对政府的帮助上，客观的干涉了中国的内战。而早已厌乱厌战爱好和平民主的美国人民呢，也是到今天为止，始终以为美国一直处身中国内战之外，以真正的和平使者的身份在作不偏不袒的调人。这是美国人民对美国对华政策的了解，有了这个了解，他们才会支持这个政策。如果美国接受了最后决定权，他为了保证他的最后决断的彻底执行起见，免不掉要以武力为支援，到那时间，美国政策就露出了真面目，人民恍然大悟于美国政策竟是和他们所了解的完全相反，那就不免要起而反对。所以，美国的政府，也就不会愿意接受这份不当得的“权力”。"},{"type":"paragraph","text":"就京沪二地美国记者对当前中国国事的反响说，直觉的就是“厌恶”，臂如此次下关事件，不论他们究竟是褊袒那一方面的，一看到就觉得丑恶得恶心。其次便是悲观，这悲观不是寻常的失望，而是以为中国是怎么搞也搞不好的。美国记者有了厌恶与悲观这二重心理，他们就不再怀着看一个正常的国家的心情来看中国，不再怀抱什么希望，而我是把中国当作一个新闻园地，这里有汲取不完的新怪的，闻所未闻的新闻资料，足供他们向国内报导炫耀，正像他们在战前之看阿比西尼亚和西班牙一样。前二天报上说南京“苏北难民”游行，他们就拿了打字机和照相机以拍摄北菲猎狩电影和采访探险新闻的心情自晨至午守候在蓝家庄和梅园新村也许现在他们正抱怨于事情竟然没有发生以致错失了多“宝贵”的资料不过他们还是会以同样的心情等待着，渴求着把这些材料介绍到全世界去出现在报章杂志上以及银幕上。如果明天“苏北难民”在上海游行，他们也同样会带着打字机和照相机在“新闻地带”守候着的。"},{"type":"paragraph","text":"在美国国内情势没有变动的今天，他们是没有权力决定美国当前的政策，因之他们也不能知道美国的对华政策在中国所发生的后果，而只是在中国所发生的事实的表面，直觉的感到悲观和厌恶。"},{"type":"paragraph","text":"咎在美国　即使马歇尔真有予中国以和平的愿心，还是无能为力!"},{"type":"paragraph","text":"郭:今日中国混乱局面的造成，内战的继续，美国的政策确实应负大部份责任，而且，既有这一美国政策的存在，马歇尔即使真有给中国以和平的愿心，再诚心诚意的想谋求停止冲突，他还是无能为力的。"},{"type":"paragraph","text":"客:而且，这一次美国之有延长对华租借法案以及协助改编中国军队的讨论，据艾契森在国务院的报告所根据可不就完全是马歇尔的建议。"},{"type":"paragraph","text":"许:我想问这一个报告是否足以征象美国的对华政策正在改变中，是否足够说明它正转向一个真正有利于中国的方向?"},{"type":"paragraph","text":"客:据我的看法，自从日本投降以来，美国的对华政策就是着眼于防苏反苏一点上，这一前提到今天还没有改变，那末其对华政策也就决无转向的可能的。"},{"type":"paragraph","text":"由于他的战后目标是集中在防苏一点上，因之他决不愿见到中国国内有或多或少的有利于苏联的势力的发展，这一观点，间接的支持了扩充内战的意欲，想借此以膨胀亲美的政府的力量。这当然完全是美国的冒险主义的作法，因为压迫愈大，反抗也愈强，亲美的政府是不能有安安定定的存在的，对美国的帮助的需要，也就永无宁日，这就会成为美国的一大累赘。"},{"type":"paragraph","text":"工作紧张有声有色"},{"type":"paragraph","text":"再就事实看，在这停战的十五天前后，美国在中国的表现可就是有声有色，做了不少工作，诸如青岛海军的留驻以及大演习，杜鲁门的谈话，对华租借法案的延长，国务院发言人的重申美军驻华目的等等。——附带的要提到据统计过去美国对华租借物资总计是美金六亿，其中三亿以上是用在日投降战事结束之后的，(扩充美械师以及运送军队赴东北之用)而这六亿美金，除了极小极小的一部份之外，全是毋需偿还的。——凡此种种都予政府以莫大的鼓励，这是无可讳言的"},{"type":"paragraph","text":"许:那末美国在野方面的舆论的反响又如何呢?民间对继续援华法案的反对声浪是否很高?"},{"type":"paragraph","text":"客:我所看到美国的报章杂志很少，不一定能代表美国的舆论，而且我的看法也不一定是正确的，我单是就我所知道的说一点。"},{"type":"paragraph","text":"就我所知，在这十五天之内，美国记者曾数次向他们国内报导说马歇尔的任务已濒临失败关头。这是自马歇尔到中国以来美国记者初次作这样的报导，初次用失败的字眼。不过尽管如此，美国许多全国性的报纸对马歇尔的希望还是很大，而一般人对马歇尔在调解的信心仍未动摇，仍以马歇尔为安定中国安定远东的唯一希望而对美国政策之正渐次被卷入更危险的境地，正公开的遭受中国人民的指谪反对一点，美国的朝野各方均未明显指出，似乎没有人知道美国政策不受中国人的欢迎。因此美国在野人士还没有人拿它来当作攻击政府的材料。"},{"type":"paragraph","text":"不过，现在已比较到了一个转变点，如果到六月三十日和平商谈不能成功，万一大规模的内战爆发，那是一个大新闻，一定会广泛的传布开去，那时候美国的议员，劳工，以及人民团体一定会注意到马歇尔的失败，而且也会更外关切的注意到中国人民大众对美国政策反对的真切的呼声，那时才会开始把这当作一个问题来谈，而美国的对华政策也就有改变的可能。"},{"type":"paragraph","text":"许:毛泽东此次突然用自己的名义，直接公开的批评美国的援华政策，这是前所未见的，这是否有什么特殊的原因，是否是为了先见到了美国进步人士有反对这种措施的倾向，而用来配合他们的行动的?"},{"type":"paragraph","text":"客:我们处在局外的，当然不会知道实际情形又是如何，不过我并没有发现美国舆论有反映进步人士这种趋向的言论或行动。所以，我以为说毛泽东的谈话是为了配合美国进步人士的言论而发表的，那是不可能的。"},{"type":"paragraph","text":"不过，据我私下的推测，由于最近以来美国一连串的措施，在在都表示了美国之积极支持政府遂行内战的倾向，好像一旦谈判决裂，美国将有怎样的态度已表现得很明显，美国政策之危险程度已是非常明白，而美国人民可还被蒙在鼓里。所以毛泽东就以为用间接的方式不足以唤起美国人民的注意，所以用自己的名义去唤醒有资格批评美国政策的美国人士的注意，多少能获取点美国进步舆论的支持。而且，在毛氏的谈话中，并未提到马歇尔，大致是以为马歇尔在华的努力是可感的，而对美国政策的错误则不能苟同。"},{"type":"paragraph","text":"郭；我以为毛氏的抗议非常合时，也许还嫌迟了些，能早些更好。说来中共对美国向来是委屈求全，非常客气，避免刺激。这在过去的事实中可以得到很具体的证明，可惜的是美国没有注意到。"},{"type":"paragraph","text":"而且，美国所看到也只片面的中国，像反苏游行之类，他就也就以为中国有其反苏的传统，因而兴高采烈的陶醉在这一情绪之中，以为得其所哉，这就是说美国政策固然是鼓励了反动份子，而反动份子也鼓励了美国政策放胆的更进一步。在这一情形下，毛泽东的发表这种言论定有其必要。"},{"type":"paragraph","text":"不过，正因为如此，这一炮由中共来直接放是不会有什么效力的。我们应该使美国明了中国的实情，明了他们过去的政策实在是害了中国人，使他们明了他们尽可由防苏而反苏，但反苏而要打到中国人头上来，中国人是不愿意的。而且中国人更不愿中国成为任何形式的殖民地。"},{"type":"paragraph","text":"田汉:美国之对于中国已颇不客气，在前几天人民团体招待外国记者的会席上，美国记者所提的问题，一点也不含糊，都是单刀直入非常尖刻的，当时陶行知先生的答覆非常好，可称是针锋相对，而在散会时有些记者趋前与陶先生握别外，有些却非常傲慢的拂袖而去。这一切情形颇足表明美国死硬派在华的态度。"},{"type":"paragraph","text":"主人；各位先生也许都看到了昨天的英文大美晚报，有一篇短评的大意是:“你们要美军撤退，好，那你们就欢迎日本军队再来吧。”"},{"type":"paragraph","text":"田:这些事情具体证明了他们之不懂中国，向来只认识中国的表皮，对实际情形茫然无知。而发出来的论调也就不免隔靴搔痒。据我看，妨碍美国人了解中国的，有二种因素。"},{"type":"paragraph","text":"其一是所谓“自由主义者”，马歇尔常常认为中国真正的自由主义还没有出来说话。他们是以美国的自由主义者的标准来了解中国的第一者的，因而把中国的所有的无党无派的进步份子都认作为左派。"},{"type":"paragraph","text":"其二是根深蒂固的数字观念，他们拿数目字来看中国。而不管实际如何。譬如如今反对民主的报纸要占绝大多数，在他们的心目中自然就以为我们是错误的了。而拿所谓多数报纸的意见作为中国的民意，不知道这里边还有许多玄虚。在这些地方，他们显得非常糊涂，而是否是故意糊涂，还不可知。"},{"type":"paragraph","text":"所以，有人说美国天真得可爱，我却以为天真得可怕，我们必得用事实去给他们说明。"},{"type":"paragraph","text":"美国的世界政策"},{"type":"paragraph","text":"沈志远:美国的对华政策根本是服从于他的世界政策的，只要他的世界政策不变，他还是要把中国继续弄坏下去的。"},{"type":"paragraph","text":"说到美国的世界政策，那很明显的是以他的资本主义世界霸主的地位，企图领导一切可能凝集的力量构成反苏的势力。在新的凡尔赛和约未曾获得之前，资本主义的美国与社会主义的苏联都在努力争取一个有利于其自身发展的战略地位。美国的策略，是在伊朗，德国，法国，西班牙，远东各地展开全面的攻击，为未来的反苏战争作缜密的布置。据我的看法如今美国所采取的手法除了军争之外，还有“金元外交”的策略。就拿法国来说，成立了十三万万美金的借款，而对十八万万的租借物资的账款也一笔勾销，这可就大大的增强了法国人民共和黧的地位，使它成为第一政党。当然在目前人民共和党还不一定是反苏的政党，而在继续不断的金元外交支持之下转变是非常可能的，美国又不是傻子，有所给予，当然亦有所取得。他究想取得什么，那是很明显的。再看他对英国，也正采取相似的策略，想把英国造成为他的附庸，当然英美之间的矛盾还是很多的，不过这会留在将来爆发，目前他们是会勾通一起的。"},{"type":"paragraph","text":"美国的对华政策，根据于他的这一世界政策，所以始终未变，只是在初那是用骗，而现在则变得露骨，这虽然与他在欧洲的措置，方式上有所不同，本质上是一致的。而在中国之由不露骨而变为露骨，也并不是偶然的，原因是资本独占最犯忌的是人民力量的抬头，而如果真正政治民主化了，人民力量的日渐高涨是必然的，这就与他不利，因之，他就露骨的支持反动力量来抑压真正的人民力量，充其量他也只愿见到虚伪民主的出现。"},{"type":"paragraph","text":"而在美国的世界政策，他又是否想与苏联兵戎相见呢?这又并不可能，因为以美国人的本质，执着个人主义，爱好自由，决不愿战争，此次要不是有珍珠港事件的激怒，美国是决不会起来参加太平洋战争的，而世界上可就没有一个像日本一样的傻瓜能布置此另一次珍珠港事件偷袭。所以，在这样的情形下，四强外长会议还是时好时坏，到某一程度，美苏还是会妥协，会拖下去的，而在拖的局面下，中国的内战可就要打起来。"},{"type":"paragraph","text":"但是，在美国自己也有矛盾，中国内战固然一方面或者符合他的世界政策，另一方面却必然会促使中国经济的全面总崩溃，这总崩溃，对于资本主义本身也是不利的。到这个时候，他可能回头改道。"},{"type":"paragraph","text":"目前我们的路向，就是要批判美国的政策，使他提早觉醒，缩短他回头的空隙。"}]}