{"id":991015,"date":[{"year":1995,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第22期)","column":"","genre":"","count":"1494","ytitle":"","mtitle":"处理废弃物　除掉“毒蘑菇”","ftitle":"","authors":["朱耀华","李恒"],"text":[{"type":"paragraph","text":"城市废弃物可分为生活废弃物和工业废弃物两大类，在工业废弃物中，又含有危险废弃物，即有毒有害废弃物，如化工行业所产生的废油、废溶剂，电镀厂的废液等。"},{"type":"paragraph","text":"工业危险废弃物像一只只看不见的毒蘑菇，渗发出毒气、毒液，在不知不觉中伤害人类，甚至可绵延数年、数十年。在美国、日本都曾发生过因为化工下脚料的乱扔乱埋而导致居民中毒的事件，产生了恶劣的社会乃至国际影响。更有一些发达国家，将危险废弃物“免费赠送”、“倒贴运费”地转移到不发达国家，将污染和危险作了“合法”迁移，这简直就如向不发达国家奉送“定时炸弹”。为此，联合国环境规划署于一九八九年通过了《巴塞尔公约》，对危险废物的越境转移、危险废物环境管理的技术准则，包括收集、运输处理处置、综合利用等都作了规定。"},{"type":"paragraph","text":"我国政府历来十分重视危险废弃物的管理，我国是《巴塞尔公约》的最早缔约国之一。上海是我国重要的经济中心，工业门类齐全，危险废物的种类相对也就比较多，国家规定的四十五类危险废物中，上海就占了四十类，年产生量约为五十万吨，主要来自于化工、医药、冶金、石油、机械等行业，其中化工行业占总量的百分之六十。"},{"type":"paragraph","text":"上海在国内领先颁布了《危险废弃物的管理》条例。通过立法，政府大力为上海人民创造和保护清洁、优美、和谐的生态环境，并采取了一系列管理措施:一是将能够焚烧的危险废弃物集中送到砖窑厂作辅助烧料。如金山水泥厂的洞窑体位较长，温度保持在一千四百摄氏度以上。长时间的高温焚烧，既彻底破坏了废物中所有的有机物质，又可利用废物的热能，节约了部分燃料；这也正是目前国际上发展较快的一项新兴技术，也符合我国国情。二是对无法利用的危险废物，专门送到南汇老港垃圾厂附近的一个安全填埋场。这个场子底部有双层衬垫层，在上面还覆盖沙土、种植草皮。据统计，本市对危险废物的综合利用率达到百分之九十以上，其中作为资源回收利用的约占百分之六十。处理方法主要是混在垃圾中进行填埋；焚烧占少数。"},{"type":"paragraph","text":"但本市在危险废弃物的处理上还有许多值得进一步完善的地方:如健全危险废弃物的资源回收系统，建立废物交换中心，以利于废物的相互交换利用；建立危险废物的安全处理设施，如建立年处理能力为三万吨的水泥窑焚烧系统和建立年处理量为五千吨的安全填埋场；强化危险废弃物的全过程管理，成立危险废物管理中心等。"},{"type":"paragraph","text":"另有统计表明，一九九二年，全国工业固体废弃物达六点一亿多吨，其中，粉煤灰占有较大比重。粉煤灰是以煤为燃料的火力发电厂排放的灰渣固体废弃物，它污染环境、空气和水质，是三大公害之外的又一大害。"},{"type":"paragraph","text":"国外对粉煤灰的利用起步较早，如英国用它来堆造假山，美国、加拿大用以围田筑路。一九八七年，朱镕基任国家经委副主任时，在“全国第二次资源综合利用工作会议”上，确定了将粉煤灰作为我国资源综合利用的突破口。之后，我国粉煤灰的综合利用工作取得了进展:从一九八四年到一九九四年，累计综合利用粉煤灰一亿三千五百三十三万吨，相当于节省灰场建设投资十三点五亿元，节约堆灰占用土地二万余亩，处于世界领先水平。"},{"type":"paragraph","text":"上海对粉煤灰的综合利用率达百分之九十四点一八之高，居全国之首，在国际上也处于领先地位。上海将粉煤灰用于高速公路的建设，如沪嘉高速公路上铺垫了十万吨粉煤灰；莘松高速公路采取“泥夹灰”的方法，在二十二点三公里的路程上用了四十三万吨，获得了市科技进步一等奖。在南浦大桥、杨浦大桥和东方明珠上，都采用了掺有粉煤灰的混凝土。针对东方明珠的特别高度，市建科院研制了专门的泵送技术，创造了将这种特定混凝土一泵送上三百五十米高度的纪录。"},{"type":"paragraph","text":"上海市环境科学研究院总工程师　朱耀华"},{"type":"paragraph","text":"上海市建筑科学研究院高级工程师　李恒"}]}