{"id":991053,"date":[{"year":1995,"month":6,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"上海市民应有怎样的素质","genre":"","count":"2891","ytitle":"","mtitle":"用美妙歌声陶冶市民情操","ftitle":"——部分音乐家、作曲家等座谈征集《上海市民歌》","authors":["吴兴人"],"text":[{"type":"paragraph","text":"本报征集《上海市民歌》的消息见报后，引起了本市音乐界人士和歌咏爱好者的普遍关注，许多歌词作者纷纷来稿。"},{"type":"paragraph","text":"5月29日，上海音乐家协会为本报召开了在沪的部分著名音乐家、作曲家、歌词作者的座谈会，研究如何搞好这次征歌活动。与会者一致认为，用美妙的歌声来陶冶上海市民情操提高市民素质，这是一个很不错的主意。他们建议以“上海，我爱你”为主题，征集《上海市民歌》。与会音乐家们热切地表示:我们作为上海市民的一员，义不容辞地要创作出一批富有时代感、歌颂新上海、批评形形色色不文明举止的好歌。参加座谈会的有萧白、黄准、司徒汉、金复载、陆在易、朱良镇、侯小声、贾立夫、薄森海、陈云发等。现将座谈纪要整理于后。"},{"type":"paragraph","text":"文汇报搭台，我们有责任唱好戏"},{"type":"paragraph","text":"薄森海(上海音乐家协会副秘书长):文汇报为了深化“上海市民应有怎样的素质”的讨论，决定向社会征集《上海市民歌》，我们音协表示全力支持。文汇报现在搭了台，我们有责任协助文汇报唱好这台戏。"},{"type":"paragraph","text":"萧白(音乐家):上海正面临一个十分尖锐的问题:大城市与小市民的矛盾。上海现在建设得很漂亮，高楼林立，景观动人，但在一些市民中，小市民意识也颇严重，这与上海这一现代化大城市极不相称。提高市民素质，实在是刻不容缓。"},{"type":"paragraph","text":"黄准(作曲家):我对征歌活动一向很有兴趣，何况这次是为了参与提高上海市民素质的讨论。前几天，我在街头看见一个衣着入时的妇女在买香蕉，她挑拣了一把香蕉，趁摊主转身取秤不备时，立即拿了几个香蕉，动作麻利地塞进自己的拎包里，然后再拿这十几个过秤的香蕉和摊主讨价还价。我真为这个妇女的行为脸红。因此，我很赞成以歌声来唤起人们的良知，赞美美好的人与事，抵制形形色色的不文明行为。"},{"type":"paragraph","text":"肖白:这次活动没有成立组委会，我们也要努力作好词曲。"},{"type":"paragraph","text":"司徒汉(指挥家):我很乐意当词作家、作曲家的“寄生虫”。现在是创作一批好歌的重要时机。实行五天工作制后，许多职工空闲时间多了，有些人日以继夜打麻将。文化与娱乐不可偏废。文化应放在娱乐前头。只要娱乐，不要文化，后患无穷。抓好社区、厂校的文化活动，内容之一是学唱好歌。这有利于引导人们的情感向健康、高尚的境界发展。我希望文汇报举办这次征歌活动，不仅仅是为了评选出几首歌，而要引导大家来歌唱和流传，象滚雪球一样，吸引越来越多的人引吭高歌，丰富市民的文化生活。"},{"type":"paragraph","text":"陈云发(《上海戏剧》杂志编辑部主任、副编审):在抗日战争那样艰苦的环境里，许多著名的作家、作曲家合力创作出了一大批慷慨激昂的优秀歌曲，包括我们的国歌《义勇军进行曲》。我们没有理由在今天听任港台歌曲占领我们的音乐阵地。我已写了一首歌词送交文汇报，作一点微不足道的贡献。"},{"type":"paragraph","text":"贾立夫(词作家):上海的广大歌词作者对文汇报的这次征歌活动都很有兴趣。我要为这次征歌活动组织到一批高质量的歌词。"},{"type":"paragraph","text":"征歌的内容和风格应体现多样化"},{"type":"paragraph","text":"金复载(著名作曲家):征歌的内容和风格应体现多样化。定位是给老百姓唱的，独唱、合唱都可以。只要是群众喜欢的，可以搞成严肃音乐，也可以有流行歌曲的色彩，歌词不要过于抽象化，也不要太概念化，有些歌的题目可以小一点。"},{"type":"paragraph","text":"肖白:可以写一首歌，歌颂那些为建设新上海而默默无闻的劳动者。"},{"type":"paragraph","text":"我经常骑车路过华山路乌鲁木齐路口，看见一位交通警，在他值勤时，每一辆车过线时，他都一丝不苟地、客气地请骑车者退回去。在他指挥下，这里的交通秩序井然有序，马路也不见垃圾杂物。(陈云发插话:我也有同感)他的工号是3108666。我对他的劳动油然而生一种敬意，多次想写一封表扬信给报社。现在改变了主意，想写一首题目叫《上海需要3108666》的歌。"},{"type":"paragraph","text":"薄森海:那就请肖先生赶紧动笔。"},{"type":"paragraph","text":"侯小声(上海大世界歌制作传播中心主任)。近几年来上海城市建设取得了巨大成就，写一首题为《上海十景》的歌。爱我上海，题材很多，还可以写爱我环境、爱我自己，不随地吐痰，不乱闯红灯，从我做起等等。这些歌曲一定要写出真情实感，写出人的精神面貌。"},{"type":"paragraph","text":"司徒汉:“真善美”三项，真是第一条。有真情实感，才有艺术感染力。"},{"type":"paragraph","text":"黄准:有些歌的题目不妨小一点。现在好的儿童歌曲太少，我倒想给孩子们写一首《过马路要走人行横道线》，从幼儿园就让老师教他们唱。"},{"type":"paragraph","text":"陆在易(上海乐团作曲家):中小学是一个重要的阵地，青少年是我们工作的重点对象。组织中小学生来唱“上海，我爱你”，既是一种有益的寓教于乐的活动，征集《上海市民歌》的声势也出来了。"},{"type":"paragraph","text":"朱良镇(上海乐团作曲家):现在不是讨论群众歌曲能否流传的时候，而是好歌太少。一个有良知的音乐家不能忘记自己的崇高使命。在这方面司徒汉先生做了许多工作，值得我们学习。我赞成征歌活动要抓住青少年，而且在创作之前，应到学校中去作些调查，听听他们的意见，这样写出来的作品才能广为流传。"},{"type":"paragraph","text":"司徒汉:好歌和坏歌正在争夺我们的青少年。但是，我对此并不悲观。只要我们真正深入到他们中间去，切切实实地做工作，孩子们还是非常愿意唱好歌的。即使是一些经济效益并不十分好的纺织厂，我到那里去指挥唱歌，发现大多数纺织女工的情绪仍然是昂扬的。"},{"type":"paragraph","text":"陈云发:征歌的题材的确可以多元化。可否写一首题目叫《小市民意识，你这个坏东西》的讽刺歌曲?"},{"type":"paragraph","text":"萧白:也不妨一试。过去有一首歌叫《骑自行车的人》，写他从自行车上摔下后，先擦自己的衣服，而不管自行车是否摔坏。因为这辆自行车是公家的。这首歌后来很受群众欢迎。对于那些可恶的小市民意识，也可以写一、两首歌来加以讽刺、鞭挞，或在《道德法庭》上伴唱。"},{"type":"paragraph","text":"工久芳(上海音乐学院作曲指挥系副教授)希望文汇报通过这次征歌活动，能创作出一批好歌，推动群众歌咏活动的开展。最后能否评出一首《上海市民歌》，不是最重要的。如能出现几首类似六十年代的《学习雷锋好榜样》这样的好歌，就是大有收获了。　传唱更不可忽视"},{"type":"paragraph","text":"陆在易:这次征歌活动，要体现专家创作和群众创作相结合。评选工作也要有广大群众参与，不要只是少数人关起门来圈圈点点。"},{"type":"paragraph","text":"侯小声:推广这些歌曲也要花很大的力量。人为的推广和自然的传唱要结合起来。重复就是力量。关键是作品要有质量。如果能借助电视、电台等媒体的推广，效果自然会更好。"},{"type":"paragraph","text":"肖白:我同意评选与演唱也应该吸收市民参加。演唱会最好通过电视转播，吸引市民打分，把市民打分与专家打分结合起来。市民打分，实际上也是对提高市民素质讨论的一种参与。"},{"type":"paragraph","text":"金复载:写出来的作品还是半成品。歌曲是有声的艺术，一定要通过唱，才能体现它的艺术力量。希望不要评选出几首歌后就万事大吉。推广与传播一首好歌的难度，在某种意义上说，要比创作一支好歌还难。我建议把一批评选出来的十首“上海，我爱你”的好歌，制成录音带出版，以广为流传。电台也可以教唱，中小学、幼儿园也要学唱。"},{"type":"paragraph","text":"黄准:用歌声来陶冶市民素质，不是朝夕之功。我们做好这件事，有关领导部门要订一个长远的规划。这个规划的时间要订30年。现在文汇报的征歌活动仅仅开了一个头，更加艰巨、大量的工作，还在后面。"},{"type":"paragraph","text":"本记记者:非常感谢各位专家为我们这次征歌活动提供了许多精辟的意见和建议。我们当努力去做一些铺砖叠瓦的工作，共同为构筑社会主义精神文明建设出力。"},{"type":"paragraph","text":"(吴兴人　整理)"}]}