{"id":991086,"date":[{"year":1995,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第17期)","column":"司法研究","genre":"","count":"1844","ytitle":"","mtitle":"拾到他人财物以后……","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"现实生活中常有这样一些事:有的人拾到别人遗失或遗忘的财物后设法尽早归还，并在失主认领前妥为保管；有的人拾到财物后不予归还，直到失主找上门来，才不得已还给失主；还有的人在失主前来领取时，拒不归还而酿成诉讼，最后由法院判决归还。更有甚者，因拾得物处理不当而引发刑事案件。"},{"type":"paragraph","text":"民事法律关系的形成"},{"type":"paragraph","text":"《民法通则》规定，拾到遗失物等，应当归还失主。然而，在实践中，拾得物的处理有时比较复杂，容易引起纠纷。这是因为，一个人拾到他人遗失或遗忘的东西后，便会在原本没有任何关系的失者和拾者之间产生某种特定的民事法律关系，即债的关系。这种债的关系是由法律直接规定的。它包含以下三个民事法律关系。"},{"type":"paragraph","text":"因无因管理所产生的民事法律关系。无因管理是指没有法定或约定的义务，为避免他人利益受到损失而主动进行管理或去服务的行为。例如:有一天，某厂的两箱精密模具在市郊运输途中失落，被农民钱某拾到。两个星期后，钱某通过多方打听寻找，终于将价值70多万元的模具归还了失主，避免了厂方利益受到损失。因此，钱某有权要求遗失者偿付因管理事务而直接支出的费用以及在该活动中受到的实际损失。"},{"type":"paragraph","text":"因不当得利所产生的民事法律关系。如张某在商店购物时，不慎将500元人民币丢失在店堂里。顾客李某见钱后当即拾起，在脱身离去时，被正在一旁值勤的纠察抓住。这时失主已发觉自己遗失了钱，但李某拒不承认。在纠察证实了李某拾到张某丢失钱的事实后，李某不得不归还了500元。从不当得利的构成要件看，李某拾到500元占为己有属于不当得利。由于不当得利的法律事实的出现，往往是受害方自己的过错或不慎行为造成的，因此，根据不当得利之债的处理原则，失主有权请求拾得者返还原物，而无权要求赔偿损失，拾得者则有义务予以返还。"},{"type":"paragraph","text":"因侵权行为所产生的民事法律关系。拾到遗失或遗忘物的行为本身是没有过错的，但拒不返还给失主由此导致诉讼，说明拾得者非法占有的行为已经符合侵权民事责任的构成要件。《民法通则》规定，侵占国家的、集体的财产或者他人财产的，应当返还财产，不能返还财产的，应当折价赔偿。受害人因此遭受其它重大损失的，侵害人应当予以赔偿。"},{"type":"paragraph","text":"怎样构成刑事案件"},{"type":"paragraph","text":"遗失物和遗忘物不是无主物，其财产所有权不仅应当受到民法的保护，而且还应当受到刑法的保护。"},{"type":"paragraph","text":"非法侵占拾得物，应追究其相应的刑事责任。将他人遗失或遗忘的财物据为己有，达到一定数额，能否作为犯罪来处罚，我国《刑法》对此没有明文规定。目前，刑法理论界有相当一部分人认为，侵吞拾得物，不仅不道德，而且具有一定的社会危害性。因此，应考虑追究行为人相应的刑事责任。对于非法侵占遗失物，只要达到了盗窃罪的数额标准，应以类推的方法，比照盗窃罪的规定，以“侵占财产罪”给予刑事处罚为宜。"},{"type":"paragraph","text":"非法侵占遗忘物需追究刑事责任的，主要有两种情况:一是用秘密窃取的方法将处在他人控制范围内的财物据为己有，应以盗窃罪论处。例如，被告人苏某乘坐出租车时，发现车座上有一只钱包，知道是其他乘客失落的，便偷偷地装入自己的口袋，占为己有。该钱包虽脱离了物主的控制范围，但却在汽车司机所能控制的范围之内，与在无人控制的场所捡到遗失物的情况不同。二是非法侵占处在自己合法控制下的遗忘物，实际上是一种非法侵占他人遗忘物的犯罪行为，应追究其相应的刑事责任。被告人鲁某、朱某在卖瓜时，顾客将一只拎包遗忘在瓜摊上。鲁、朱见包内有大量现金和黄金饰品，遂起歹念。当失主返回寻找拎包时，他俩谎称没有见过。失主离去后，鲁、朱两人将价值18000元的财物瓜分了。此案经最高人民法院核准，法院对鲁、朱的行为比照《刑法》第152条的规定，以“侵占他人遗忘物罪”追究了刑事责任。"},{"type":"paragraph","text":"拾得他人财物后进行敲诈，应给予相应的刑事处罚或治安行政处罚。某日下午，乘客虞某乘坐一辆夏利出租车外出办事。下车时，将一只移动电话机遗忘在车上。虞在寻找时，身边的BP机响了。虞赶紧回电。司机滕某称移动电话机在他手中，一定要虞拿出2000元。这种要挟，虽没有以实施暴力相威胁那样严重，但同样有可能迫使被害人在困境中作出满足罪犯要求、减少自己损失的选择。因此，这种要挟同无因管理纠纷有本质的区别，当属敲诈勒索，应予查处。"},{"type":"paragraph","text":"拾得他人信用卡后冒名取款或消费，构成诈骗罪。一段时期以来，一些人利用我国相应的管理机制尚不健全，通讯技术设备相对落后，止付等防范措施不及时等弱点，频频作案，蒙骗银行和特约商户，使其产生错觉，从而“自愿地”把财物交给他们，侵犯了国家和个人的合法财产权利，其行为已构成诈骗罪。"}]}