{"id":991114,"date":[{"year":1995,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"疑案探秘","genre":"","count":"1839","ytitle":"","mtitle":"雨夜疑案","ftitle":"","authors":["王宝来"],"text":[{"type":"paragraph","text":"半夜呼救"},{"type":"paragraph","text":"4月22日深夜，惊雷挟着暴雨侵袭上海城。倾盆大雨中，杨浦区民星新村某号602室突然响起男主人凄厉的呼救声。"},{"type":"paragraph","text":"邻居们被惊醒了。房门打开后，男主人泪流满面地向他们哭述:夫妻两人煤气中毒，妻子现已不省人事，急需抢救。"},{"type":"paragraph","text":"救护车呼啸着冲进雨幕，将602室的男女主人送到邻近的二军大长海医院急救。抢救室里，医生对男主人进行了常规抢救手术，女主人因早已死亡，无法进行抢救。但是，男主人紧紧抓住医生的手，恳请救救他的妻子。医生在他的再三恳求下，重新对女主人作了检查，但人已死亡，无从下手抢救。"},{"type":"paragraph","text":"23日凌晨，这起煤气中毒一死一伤的非正常死亡事故，立即由医院向杨浦公安分局殷行路派出所作了报告。值班民警吴兴俊当即赶往长海医院调查情况。神思恍惚中的男主人向小吴断断续续地介绍了煤气中毒的经过。"},{"type":"paragraph","text":"男主人王华南系杨浦区大桥街道办事处经济科党支部书记，女主人田某是凤三小学教师，儿子在某中学预备班读书。王介绍说，这天晚上10时许，他带儿子到朋友家搓麻将，深夜2时半回到家里发现妻子煤气中毒，自己也吸进大量煤气，便叫邻居帮忙，将他俩送到医院抢救。"},{"type":"paragraph","text":"深入查访"},{"type":"paragraph","text":"又一起屡见不鲜的煤气中毒死亡事故。小吴在叹息之余，胸中莫名地泛起一丝疑虑。是男主人过分做作的表情，还是死者不祥的惨状，小吴一时也难以表述。这天上午正逢公安机关利用周日进行公务员考试，小吴在赴考场的途中，将自己对这起煤气死亡事故的疑虑，向警长姚根法作了报告。"},{"type":"paragraph","text":"“有疑点就要查清，这是人民警察的责任。”姚警长将此事向派出所所长江进生、副所长沙祖龙作了汇报后，所领导当即拍板，决定立即查访此事。"},{"type":"paragraph","text":"查访邻居:夫妻关系蛮好；查访男方单位:王华南工作表现突出；查访女方单位:夫妻矛盾很深，在闹离婚；查访女方亲属:田死得蹊跷，要求解剖验尸。"},{"type":"paragraph","text":"查访工作进一步深入。王华南晚上10时半携儿子到朋友家，12时10分单独回家。如乘出租车半小时可到家，乘公交车1小时可到家。"},{"type":"paragraph","text":"22日这一天，白天高温达摄氏29度；夜间暴雨，气温骤降至摄氏11度。王华南乘出租车送儿子，回家时冒雨步行的可能性不大。那么，深夜1时至2时半，他究竟在干什么?"},{"type":"paragraph","text":"25日下午2时，王华南被带到派出所接受讯问，第二次介绍了煤气事故前后的经过。他于夜里10时半把儿子送到朋友家，12时10分离开后，因无8路公交车，便沿控江路、五角场一直走到家里。因手表装在口袋里，没有看表。他进门后，屋内煤气味很浓，一下子把他熏倒在地。他醒来后，摸到床上，发现妻子已没有呼吸。他哭了一会后，爬出房门呼救。"},{"type":"paragraph","text":"云遮雾障"},{"type":"paragraph","text":"第一轮讯问结束后，姚警长带队重访了长海医院负责抢救的主任医生。据医生介绍，王华南夫妻两人入院后，女的已经死亡，男的躺在椅上，似乎病情很重。但据医生判断，男的并非煤气重度中毒，其实他的神智很清楚。王曾要求医生对其妻子抢救至女方亲属到来为止，不知是何居心。另一路民警访问了邻居。"},{"type":"paragraph","text":"据反映，有人在深夜1时听到王家铁门开闭声。"},{"type":"paragraph","text":"26日上午，市局刑侦总队法医王德明在长海医院对尸体作了解剖，检验中发现死者胃内物不正常，有大量的安定药片成份，右手臂内侧有8.5厘米长、5.5厘米宽的血肿淤血，系生前扭拉产生；死亡时间为饭后4至5小时，应为当夜11时至12时。"},{"type":"paragraph","text":"煤气公司专家被请来做实验。王家使用的是新式单眼煤气灶，水壶的水不论如何沸出，均不能将火熄灭。而且，即使火被浇熄，灶内有自动关闭煤气的功能。"},{"type":"paragraph","text":"真相大白"},{"type":"paragraph","text":"案情出现转机。杨浦公安分局副局长龚国明和刑队副队长左志龙、嵇俊，以及市刑侦总队一支队副队长陈中东，一起对王华南进行审查。杨浦公安分局局长徐达芳也亲自出马，与王华南直接交谈了20分钟，敦促他坦白交代。同时，区检察院也应邀提前介入办案。徐局长同王的谈话结束后，王华南终于开始交代。"},{"type":"paragraph","text":"王华南原有一名女友，两人关系非同一般，后因女方父母反对，未能喜结良缘，但双方情感依旧。为此，王华南夫妇曾多次反目争吵。22日下午，王与该女友在家幽会时，正巧被田因学校组织学生春游而提前回家撞见。夫妻争吵一场后，王耽心田将此事张扬出去，影响自己的政治前途，便蓄意谋杀田。王在晚饭后将10粒安定药片搅和在麦片中，诱使田喝下。过了半小时，王见田未有反应，又将12粒安定药片放在麦片中，再次诱使田喝下。田昏睡后，王带儿子离家出门前扭开了煤气开关。当王深夜1时乘出租车回家后，以为田还未死，便溜出家门，在新村院子里兜了一个多小时才回去。然后，他假装自己也煤气中毒，请邻居将夫妻俩一起送到医院抢救。"},{"type":"paragraph","text":"雨夜谋杀案，就此一举侦破。"},{"type":"paragraph","text":"本报记者　王宝来"}]}