{"id":991220,"date":[{"year":1995,"month":6,"day":5}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"陈云下辽东","ftitle":"","authors":["陈沂"],"text":[{"type":"paragraph","text":"11、兰山鏖战"},{"type":"paragraph","text":"韩副司令和三纵的首长在纵队联合指挥所里，眼睛盯着地图，不时地命令参谋人员注意各部队的行动，了解部队对作战命令的执行情况。韩把整个战场上敌我双方的动态，紧紧掌握在自己的手中。"},{"type":"paragraph","text":"他已经是一昼夜未睡觉了，但仍是精神抖擞，毫无倦意，全神注视敌人的进展情况和我军按照他的意图逐步形成的包围以及进攻准备情况，等待着早6时的到来。"},{"type":"paragraph","text":"四月的天气，在关里已是春回大地，万象更新，可在东北的长白山麓，虽不是三九腊月零下40度的严寒，但尺余深的积雪仍覆盖着原野，尚未消融，整个部队仍然冒着零下20度的寒冷，顶着刺骨的北风，执行围歼敌人的任务。三个能征善战、具有神威的炮兵，已跟随步兵隐蔽进入到距敌人前沿仅有1000米至3000米的阵地里，正是最有效的射击距离，做好了一切射击准备。天刚朦朦亮时，时钟已指向了6时，整个红石镇、兰山山区里，像一场熊熊烈火开始燃烧了。三个炮兵团首先各自对准我步兵进攻威胁最大的、放在油家街、梨树沟等处的敌炮兵阵地发起了突然猛烈的摧毁射击。"},{"type":"paragraph","text":"10分钟的火力急袭，整个红石砬子地区立即响起了震耳欲聋的轰鸣，山摇地动，震撼了敌人的阵容。远远望去，敌炮兵阵地已是人仰炮翻，四散奔逃，血流满地，再无力向我还击了。我除留一部分炮火监视敌活动外，主要的火力支援我七师、八师、十师向敌人的进攻。"},{"type":"paragraph","text":"我七师在炮兵的紧密支援下，沿着野猪沟、兴隆屯方向向敌左翼侧后攻击前进，至八时许，迅速攻占了野猪沟、梨树沟、八宝沟、六盘家子及以南各高地，歼敌一部，向大花斜、兰山方向发展进攻，并抢占了制高点，把敌人压迫在兰山脚下，处于不利地位。"},{"type":"paragraph","text":"总攻击开始后，我七、八、十三个师，遵照作战命令出击，激战两个小时，基本上占领了周围敌之要点，达成了合围。"},{"type":"paragraph","text":"敌军在我四面围攻下，开始混乱了，在没膝深的雪地上，四处奔跑。“兵败如山倒”，指挥官根本掌握不住部队，人喊马嘶，鬼哭狼嚎，汽车、马车、小炮、大炮为了夺路，你冲我撞，纷纷向兰山方向溃逃。"},{"type":"paragraph","text":"韩副司令员在纵队前线指挥所的高山上观察到这种情况，高兴地说:敌人就要完了，我们最后努把力，把他们彻底、干净、全部消灭掉，不让他们一人一马逃回热河。于是他立即下达了补充命令，要三个炮兵团紧跟步兵向前移，在最有效的射程内，以最快的射击速度、最猛烈的火力，拦阻向兰山方向溃逃的敌人，同时对密集队形的敌人，实施猛烈轰击。"},{"type":"paragraph","text":"兰山被厚厚的积雪覆盖着，穿着灰色军装乱做一团的敌人，在兰山脚下、红石镇外，就像热锅里的蚂蚁，到处乱窜。我120多门大炮一齐开火，震撼了整个山谷。"},{"type":"paragraph","text":"一串串的炮弹射向敌群，霎时浓烟四起，弥漫在空中，硝烟起处，白雪成了黑红色，真是血流成河，尸横遍野。敌人晕头转向，呼天叫地，不知所措。"},{"type":"paragraph","text":"战斗到13时，我七师部队占领兰山主峰，把敌人全部压至山下，处于被歼地位。我十师攻占了大花斜及以西各高地。此时敌人已完全被我分割包围，无力再作大的抵抗和反击。我各部队按照韩副司令的命令，向敌人展开了围歼和政治攻势。人人开口，个个喊话，许多南方战士操着湖南口音高呼:“蒋军官兵们，缴枪吧!缴枪不杀，优待俘虏，缴枪不杀，这里待我们很好，弟兄们快过来吧!如果顽抗，那就是死路一条。”敌人的官兵看到大势已去，再抵抗就是死路，在我俘虏政策的感召下，纷纷放下武器，从山坡上、山沟里、雪窝里钻出来，按照我指定的路线，到油家街、三源浦去集合。"},{"type":"paragraph","text":"至三日十六时，经过十个小时的战斗，将敌八十九师和一六二团全部歼灭。"},{"type":"paragraph","text":"担任打敌援兵的我第九师，在柳河、湾口镇地区40公里的正面上，依托野战工事，抗击敌暂编二十师、一八四师和工兵十团等部的连续进攻。杜聿明、郑洞国虽多次下达命令要该两师驰援，解救八十九师之危，但由于我九师的顽强阻击，英勇奋战，以战术反击与坚守阵地相结合的战法，激战三昼夜，打退了敌人数十次的冲击，守住了阵地，给敌人大量杀伤，保障了我七、八、十师的顺利歼敌，为此次战役作了重大贡献。"}]}