{"id":991361,"date":[{"year":1995,"month":6,"day":6}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3076","ytitle":"","mtitle":"魂去来兮","ftitle":"——文寄友人张贤亮","authors":["从维熙"],"text":[{"type":"paragraph","text":"贤亮:"},{"type":"paragraph","text":"近日，选编自己将在“华艺”出版的八卷文集、翻箱倒柜之际，折腾出来一篇牵动我思绪的文章，这篇文章就是贤亮你写的《我写维熙》。在这篇文章之尾，你梦呓般地留下这么一段文字:“维熙肯定比我活得长。我现在写了一篇关于他的文章，他也就欠了我一笔文债；待我死后，我想他是会写篇祭文还我的。他是一个钉是钉、铆是铆的人。”"},{"type":"paragraph","text":"重读这篇使我勃然情动的文章，我沉思良久。恍惚中，你仿佛从那已然褪色发黄的纸面上走了出来，在与我陈谈昔日在劳改队那些寒酸窘迫的往事，重唱那只你我都会唱的歌:"},{"type":"paragraph","text":"改造，改那么个造呀!"},{"type":"paragraph","text":"晚上回来一大瓢呀!"},{"type":"paragraph","text":"俱往矣，你这篇文章至今发表已经8年多了，如果我没记错的话，你今年已经步入了60岁的花甲之庚。可是，你依然活着，而且活得似乎十分来劲。看起来，写你的一纸祭文还遥遥无期，索性提前偿还我拖欠你的文债吧!如何?"},{"type":"paragraph","text":"最近一次见到你，也有近一年的光景了。那大概是在94年6月的一个晚上，在那座人工雕饰出的假山假水的文采阁露天餐厅，我为出访美国一事与加州扬华莎女士面晤时，老弟你飘然而至。衣着当然是名牌，谈笑依然如故，但是使我内心隐隐作痛的，是你大谈商海经以及宁夏西部影城，在“涛声依然如故”之中，似乎少了点对文学雨丝的情致。你拿出一串在时尚中流行的什么“经理”、“董事长”的名片给我。我当时的内心感悟是:那好像不仅是一张纸片，而且是一座昔日你我都曾见过的“大墙”，一下子把你我之间的情谊隔开了。我调侃你说:“噢!真了不起，看样子你在商海也如鱼得水。”我还对你说起，我曾在《光明日报》上写过一篇题为《时间》的文章，大意是说中国或许不缺张贤亮这样的经理、总裁，而缺少从死亡线上活下来的陀思妥耶夫斯基。能写出《绿化树》、《烦恼就是智慧》、《习惯死亡》的张贤亮，是有希望、也有能量问鼎这项文学皇冠的。这话是我的心声，在北戴河海滨你我以及文夫、国文、张洁相处的那段美好的日子，你虽然常去海边浪漫地去“吸精神鸦片”(引张洁写我的文章中，对贤亮的用词)，但朋友们都对你寄以这种厚望。你有不凡的才华，又在多年劳改生活中有了一口属于你的深井，如果你能像绞水那么紧摇辘轳，不断汲上来一斗斗沉积着历史苦涩的浆汁，说不定在你的那方沃土上，真的能浇灌出一个“陀翁”来呢!"},{"type":"paragraph","text":"但是，在那片假山假水旁的餐桌上，你仿佛把这一切都忘记了。真的。当你谈及到你还要找你经管的宾馆内服务员谈话，告诉她们不要干涉在宾馆下榻旅客的个人生活问题时，我觉得你不仅仅远远疏离了文学，而且是在另一生活领域中，浪费着你本身赋有的才情。你在《我写维熙》这篇文章中，曾谈及到你我“从平反改正那一刻起，创作的黄金季节已经到来，而无需等到党重申创作自由的政策之后”。之所以如此，我想这是多年来地火岩浆燃烧于你我之腹地，从而产生你我新时期以来的文学井喷。这里，我所以要重提往事，意义不在于忆旧，而在于对今天和明天的提示。"},{"type":"paragraph","text":"时间这个悭吝的老人，是最严酷无情的，上至达官权贵，下至百姓庶民，它都给予一次生命的轮回。你老弟也不能例外。不能一只手在商海泛舟，另一只手创造文学奇迹。记得，昔日我读过洛克菲勒的历史传记，他在创业时期，精神可以专注到不看报纸，不听新闻，对事业痴迷到忘记一切的地步。那么，你在无情的时间剪刀差面前，你到底要干些什么呢?自古以来，“仕”与“士”不能在一颗灵肉内为伍，难道“士”与“商”就能灵肉合一?"},{"type":"paragraph","text":"近两年来，我以难友加诤友的目光，关注着你的行踪。在报刊杂志上倒是能不断看到你的“高大形象”，但都属于宣传媒体的商业行为的报道文字。你的诗歌难道死了?不要忘记你是因写诗而中箭落马于57年的；你的小说是在怀胎?还是正在分娩?!最近，我终于从一张文摘之类的报纸上，看到你今年要写完一部长篇小说的消息。虽然是只言片语，我却为这条短讯而感到欣悦。"},{"type":"paragraph","text":"鱼和熊掌兼而得之之士，自古至今近乎零。我祝贺你下海(你说是为振兴宁夏文化)的勇敢和智慧，但同样为你浪费文学才情而惋惜。因为你说过，我肯定要比你活得更长，那么你就得更珍惜一点时间，你似乎更应该积极地消费余热余光了!对吗?!"},{"type":"paragraph","text":"我提及的“积极消费”的注释，就是奉劝老弟把更多的光阴，消费到文学上来。你比我有灵气，但比我更容易被时尚雕琢，当亚当和夏娃制造人类时，就遗留下这样的人生不等式。今年暮春，国文、叶楠、燕祥、长天、张炜等一批文友聚首黄山，听说黄山之行是你提议的，你在京期间，你我还在电话中相约在黄山见面。不知缘起何故，你突然改弦易辙，从上海开完作协主席团会议之后，便飞回宁夏。据云:又是你的公司要你马上回去。"},{"type":"paragraph","text":"如此看来，从商也并非像老弟你说的那么潇洒，一只手经商，一只手从文，本身就是个神话。退一步说，即使你是想以从商“寻找第二职业”的文学感悟，似乎也为时过晚了一点:张炜、苏童、叶兆言、刘震云、陈染、林白等升起在文坛的一批新星，如果去尝试“第二种感觉”，也许还不失其可以赢得的时间；对于你我这样年纪的作家而言，这个想法近乎一种非文非诗的孟浪。"},{"type":"paragraph","text":"我感觉贤亮你太贴近时尚了。这种贴近对你文学创作来说，不仅没有什么益处，反而是对你满腹才情的自戕。大概是在80年代后期，你我在《光明日报》上发表过讨论文学问题的文章，当时你在文章中，就把你推崇的《第三次浪潮》中的经济弦韵，引进了文学主体。我不否认经济与文化相互影响与相互制约的内在关系。但经济毕竟不是文化，从商不等于从文。记得当时我就忧心地对国文兄说过:“这小子要下海，海水是又苦又咸的，我去过西沙群岛，知道海的性格。”国文兄也无可奈何地感叹道:“这小子像天马行空，随意性太强，劝说怕是无用的。人各有志，干脆由他去吧!”"},{"type":"paragraph","text":"几年来，你辛辛苦苦像鸟儿筑巢一般，建立起西部影城的雏形。我在美国游览好莱坞影城时，突然想起了老弟拿给我看过的你的影城广告画片:几座古老茅屋，几个酒瓮，还有一些中国西部荒漠的舞台道具……这条路太遥远了，面对无所不有的好莱坞，我当真地既为你勇于开拓的精神而产生一点点兴奋，又为你失落太多的时间和应该诞生的大部头作品而悲凉。"},{"type":"paragraph","text":"你说过，你不想当富翁。这话是指物质的占有而言?还是指精神富有而言?还是二者都不囊括在其内?那么贤亮老弟你灵肉里的罗盘指针，到底定位在人生经纬哪个刻度上呢?"},{"type":"paragraph","text":"在这十几年光景中，你我曾数次相聚。每次你来我家，不仅激起我感情的冲击波，而且使我产生创作上知难而进的勇敢。也许我们是挚友加难友的关系，没有流行于世的“文人相轻”，只有“文人相重”。也许正是因为后者，我昨夜重读你的《我写维熙》之后，才决定推开堆满案头的文集编选文稿，提笔给你写这封长信。"},{"type":"paragraph","text":"我想看到的张贤亮，是文学新时期初潮时在文学之海里弄潮扬帆的张贤亮，而不是因为商业行为导致冬眠的张贤亮!"},{"type":"paragraph","text":"当然，你也可能正在为第二次文学冲刺作种种准备，像曾经拿下“世界跳高冠军金牌”的朱建华那样，在冲刺之前，总要先退后几步以积蓄生命热能，然后飞身跳过生命之高竿。但愿如此。但即使如此，日落留给黄昏的时间，也不是慷慨的。曾使中国乒坛扬眉吐气的乒乓球世界冠军容国团，曾留下“人生能有几次搏”的感悟之言，作家的才情虽然与体坛体育名将的技能相比，生命力要持久一些，但它也不是无限的、永恒的——世界上曾有过以“日不落”命名的“大不列颠”，但自然界的万物却没有“日不落”的童话。"},{"type":"paragraph","text":"贤亮，寄去的是挚友的一片真情和诤友的忠诚心声。记得，好像是大科学家爱因斯坦说过的话:“鲜花与荣誉对比友人的诤言来说，我愿意把后者送给别人。”但愿贤亮老弟能有这种风采。我之所以如此为之，只有一个根本原因:我把你看得比我重。这是实话。"},{"type":"paragraph","text":"信长情长。"},{"type":"paragraph","text":"望自珍重处之!95年5月5日于北京"}]}