{"id":991470,"date":[{"year":1995,"month":6,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"","mtitle":"水陆空交通建设齐头并进 现代大工业环境加快形成","ftitle":"——来自皖江开发第一线的报告(中)","authors":["万润龙","徐韬滔"],"text":[{"type":"paragraph","text":"皖江开发开放既然已经走上了市场经济的轨道，竞争之势自然形成。为了能在皖江开发开放中抢先一步，各地开始寻找突破口。"},{"type":"paragraph","text":"我们沿着皖江一线两点八个城市逐一采访。每到一处，接受采访的无论是市县干部，还是具体的办事人员，他们津津乐道的便是本地的“突破口”。随着采访时间的延续，我们对“突破口”渐渐加深了印象。如今，回过头去看一看，这一个又一个“突破口”的总和，其实是各地大力营造的加快皖江开发开放的环境和氛围。"},{"type":"paragraph","text":"我们从合肥出发，走安庆，过池州，访铜陵，经芜湖，抵马鞍山，然后再去巢湖、滁州。一路上，记者连连为安徽的道路叫好。"},{"type":"paragraph","text":"在安徽，有312国道、205国道、318国道等及数十条省道；从南京到合肥的高速公路早已通车；合巢芜高速公路如今已进入二期工程；合铜公路126公里路基已全部贯通；1993年开工的52条公路大多已建成通车；全省98.8%的乡镇和80%以上的行政村通了公路。以合肥为中心辐射全省各地、市的干线公路为主骨架，以各地、市通往县城的二、三级沥青路为基础，安徽公路四通八达，公路由数量型向质量型转变，由通向畅发展。"},{"type":"paragraph","text":"选定采访路线时，省委书记卢荣景提议:你们应该去看一看铜陵长江大桥。桥边耸立着一块长方形大牌，大牌上赫然写着:铜陵长江大桥，距12月26日大桥通车还有233天。大桥建设的总指挥说:这是倒记时，每过一天，便翻过一页，让所有的建设者都有紧迫感。"},{"type":"paragraph","text":"江岸边一片繁忙景象，远远望去，李鹏总理题写的“铜陵长江大桥”六个大字赫然醒目。总指挥坚定地说:今年10月1日，大桥主跨必定合龙。"},{"type":"paragraph","text":"在合肥采访时，合肥市的领导众口一词称赞上海城建设计院为五里墩立交桥的设计方案，这座位于城乡交接处的立交桥，不仅造型美观，而且实用性强。"},{"type":"paragraph","text":"让安徽人自豪的又何止是路和桥?近五年来，安徽基础设施建设的速度令国内外同胞吃惊。合九铁路、铜九铁路、淮南铁路复线、阜阳铁路编组站……如今，安徽省的铁路密度已跃居华东六省一市之首。你若乘长江轮进入皖江，可以看到江边已经建成或正在兴建的码头和港口摩肩接踵，铜陵港、芜湖外运码头、米码头、马鞍山煤码头等等，其规模之大、气势之雄伟，令人欣喜。"},{"type":"paragraph","text":"最让安徽人骄傲的是他们的飞机场。合肥、安庆、芜湖、黄山、阜阳、蚌埠……一个又一个机场在安徽人的手中建成，安徽和世界的距离一下子拉近了。"},{"type":"paragraph","text":"卢荣景给我们打了一个比方:皖江流域像一只聚宝盆。过去，这只聚宝盆是分散的，虽然是“大珠小珠落玉盘”，但只是一盘散珠。要把这些宝贝全利用起来还真有些费劲。如今，公路、水路、铁路、空路路路都通，原先分散的矿物点、工业点让发达的交通穿联在一起，形成了矿物带和工业带，那大大小小的宝珠便连成了串。"},{"type":"paragraph","text":"记者离开巢湖，驱车来到了本次安徽之行的最后一站——滁州市。从合宁(合肥——南京)高速公路转入进滁州的一级汽车专用道。滁州市长陈天庚在谈到交通的便捷时说:我们是在营造大工业的环境，营造现代化城市的氛围，为前来投资的外商内商提供吃、住、行、玩的方便。"},{"type":"paragraph","text":"从各个突破到总体突破，这就是安徽省委、省政府领导的大思路，这就是皖江开发开放的大手笔!"},{"type":"paragraph","text":"本报记者　万润龙"},{"type":"paragraph","text":"本报特约记者　徐韬滔"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9567010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄连广</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>合九铁路5月31日全线贯通。右图为皖水河特大桥雄姿。　黄连广摄</FONT>"}]}