{"id":991468,"date":[{"year":1995,"month":6,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2545","ytitle":"","mtitle":"营造职工的共同家园","ftitle":"——记锦江饭店凝聚力工程建设","authors":["沈凌峰"],"text":[{"type":"paragraph","text":"本报记者　沈凌峰"},{"type":"paragraph","text":"“凝聚力工程”，由于带着“工程”两字，总给人一点混凝土冷硬的感觉；而到锦江饭店采访他们的凝聚力工程建设，我却得到了一个温馨的印象。"},{"type":"paragraph","text":"饭店总经理贾智勇和党委书记陈国元这样对我说:“用经济效益凝聚人虽说不可忽视，关键还在于能使职工从精神上感到锦江是个温暖的大家庭，无论职位高低，岗位差异，每个人的自我价值可以实现，由此产生的凝聚力是持久的、牢固的。”"},{"type":"paragraph","text":"基于这样的认识，饭店把凝聚力工程细化为四个分支工程:教育工程，关心工程，企业文化工程和民主管理工程，而这些工程最终的效果是给锦江人一份主人感、一份成就感和一份自豪感。"},{"type":"paragraph","text":"一　 关心人是凝聚力工程的基石，为此锦江饭店各级领导把关心人、激励人当作一项重要的工作来做。"},{"type":"paragraph","text":"1994年，由饭店和职工共同出资20万元建立起“凝聚力工程基金”，专门用于奖励为企业做出重大贡献的先进人物和资助有特殊困难的职工，还设立了“热线电话”，实行“全天候”服务。前不久，青年职工杨万良的母亲患重病住院，巨额医药费开支使他一筹莫展。他通过热线电话向组织求救，饭店破例开出支票为他解决燃眉之急，部分领导还专程到医院看望他母亲，使他深受感动。"},{"type":"paragraph","text":"锦江饭店领导经常思考着这样的问题:企业不仅是职工的工作场所，也是职工的共同家园，关心职工不单是建立职工俱乐部，不单是在员工休息室安装两个空调，更要在职工和企业、职工和企业领导之间建立相互信任的关系。"},{"type":"paragraph","text":"事实上，这种信任关系在锦江饭店已经建立起来。锦江饭店的员工在碰到麻烦时，都会习惯地想到找饭店领导、找党组织。重要的途径，是每月一次的群众接待日，每次总有10多人来找领导反映情况，有的谈工作问题，有的反映住房困难，也有的仅仅只是倾诉。店领导说:“职工来找我们，不一定都要我们解决什么问题，多数是想和我们谈谈心，说说自己苦恼的事。这表明饭店干群之间已经建立起一种相互信任的关系。”"},{"type":"paragraph","text":"饭店关心员工，员工就自然关心饭店。饭店每个月的收益，客房部是多少，餐饮部是多少，商场部是多少，每个员工心里都有一本帐，他们都有一个共同的认识，那就是“饭店荣我荣，饭店衰我衰”。每年的职代会，逢双月的职工座谈会，都成了员工们献计献策的“点子会”，民主风气使饭店管理水平在集思广益的基础上不断提高。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"锦江饭店是个老饭店，在那些颇具特色的建筑物里面，在那些平凡的员工心间，蕴藏着许多令人追古思今的美好故事，而这些故事足以让他们对饭店保持着化解不开的情结。如何使这些历史遗产为锦江人共享的精神财富，并为此感到自豪呢?对此，特级厨师东林发最有感触。东师傅在60年代初曾在毛主席身边服务过，领袖人物和一个普通厨师的感情是东师傅一生中里最珍贵的回忆，他说:“饭店把我与毛主席在一起的照片悬挂在荣誉室里，视为全店的光荣，凭这一点，我就把心掏给了锦江园。”东师傅不仅使锦江饭店的北京烤鸭、红烧肉，以及被称为“上海最新奇的菜”迎宾鸡、龙宫荔枝饼远近闻名，而且他的敬业精神感染了周围的同志。"},{"type":"paragraph","text":"在凝聚力工程建设中，锦江饭店注重发挥党员的先锋模范作用，用党员的实际行动来感染、带动群众。“党员”就象一个崇高的荣誉吸引着锦江人，近年来，要求入党的人数越来越多。党组织就象一块强有力的磁铁，在凝聚力工程中发挥着至关重要的作用。"},{"type":"paragraph","text":"锦江饭店的每一项荣誉是每一个锦江人的荣誉，而锦江人的每一份荣誉都会被饭店永远铭记，在晋升工资、住房分配、疗休养等方面总是优先考虑那些先进分子。连续几年获集团优秀党员称号的绿化清扫工韩福才拿到了破格工资，曾获市三八红旗手陈小静分到了在名路的新公房……"},{"type":"paragraph","text":"虽说佳酿越陈越好，但也必须随时代进步而赋予新的口味。锦江饭店的领导深知，现在社会的就业观、价值观正在发生深刻的变化，更何况饭店是以青年人居多，迎来送往使他们更容易觉得“外面的世界很精彩”，特别是在缤纷的诱惑不断袭来之时，心气浮动在所难免，所以对员工的教育引导工作和内容也要随形势变化而变化。"},{"type":"paragraph","text":"锦江北楼礼仪小组的工作就是在梯口迎迎送送，这对于5位正值豆蔻年华的小姐来说是多么沉闷单调，可是3年来，这个组竟然没有一个人跳槽，而且获得了上海市青年班组的最高荣誉——“共青团号”。不是她们没有另觅枝头的机会，北楼有很多大公司的办公室，对于礼仪小姐的素质、容貌和年轻焉会熟视无睹，哪个姑娘没有接受过几家公司的礼聘。饭店领导就以礼仪小组为典型，在饭店里开展“青春饭能吃几年”的大讨论，澄清了年轻人的思想，帮助他们确立了“何为立身之本”的正确观念。"},{"type":"paragraph","text":"饭店领导从不把“凝聚”当作是“管和卡”，他们告诉我:“为广大员工创造发挥才智和实现自我价值的条件和环境，增强他们爱祖国、爱社会主义、爱企业的主人翁意识，才能更好地凝聚人。”"},{"type":"paragraph","text":"饭店尊重知识，尊重人才。提倡人才的良性流动。他们总是有意识地将有前途有作为的青年人推到更重要的岗位上去锻炼去发展。现任上海龙柏饭店总经理的陈雪明原是锦江饭店副总经理，在锦江饭店工作了18年，他从一位厨师逐步成长为一个优秀的饭店业管理者。说到自己的成长经历，他说:“要感谢锦江为我创造了许多条件，让我不断地去开拓新天地。”"},{"type":"paragraph","text":"饭店里自1991年开始委托交通大学培养大学生，到现在已有25名毕业生在饭店工作。饭店有意识地让他们在实践中学有所用，并用其所长，大胆提拔，现在已有1人被提拔为北京昆仑饭店总经理助理，1人公派出国，2人被提拔为部门经理，5人被安排在管理员岗位。政治上的关心，业务上的培养，使年轻的大学生们意识到锦江是他们实现自身价值的舞台，同时也带动了整个饭店职工钻研业务的风气。"},{"type":"paragraph","text":"饭店不仅鼓励员工学习，还为他们创造良好的学习条件，设立了“教育基金”。员工需要接受专门培训，饭店从学习费用和时间给予照顾。对学有所成者，饭店坚决贯彻“不拘一格降人才”的用人方针。应培丽是客房部一个极普通的服务员，每天工作之余，她发奋学习外语，长进很快。当饭店了解到她的外语水平比较高时，当即决定把她调到培训部门，让她的外语专长得到发挥，也使她打消了学好外语另谋出路的念头，一心一意地投入到饭店员工的培训中去。"},{"type":"paragraph","text":"凝聚力来自于互助、友爱的人际关系，锦江饭店所做的一切正是在理顺这种良好的人际关系。员工们在温暖如家的氛围里几乎感觉不到谁来凝聚自己，却是那么愿意凝聚在锦江这个家园里。"}]}