{"id":991411,"date":[{"year":1995,"month":6,"day":6}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"市场旋律","genre":"","count":"1776","ytitle":"","mtitle":"轿车能否驶入家门","ftitle":"","authors":["孙为民","唐思铮"],"text":[{"type":"paragraph","text":"轿车驶入家门一直是中国消费者的一个梦，它萦绕在国人的心中。何日能圆此梦，拥有属于自己的轿车，这已经成为今天消费领域的一个热门话题。"},{"type":"paragraph","text":"最近，上海创信市场调查公司就此热点问题，对300名消费者进行了问卷调查。此次调查的对象主要为收入水平相对较高、有潜在购买轿车可能的领先一步的消费者:包括部分经理厂长、机关干部、私营企业经营者、乡镇企业的经营者、在外资机构工作的中方雇员及一些研究生，其平均家庭月收入水平在3300—3400元间。"},{"type":"paragraph","text":"价格因素——还需7年时间"},{"type":"paragraph","text":"就轿车进入家庭所需的收入水平，有54%的被访者认为，购车所需的家庭月收入水平应在10000元以上，25%的被访者认为可在5000—10000元的水平；打算购车的时间，26%的被访者认为应在10年以后，32%的被访者认为可在5—10年之间，13%的被访者认为在3—5年间；可承受的轿车最高价位:20—30万元占20%，10—20万元占29%，10万元以下占21%。通过综合分析，轿车进入家庭的起步点大致应在家庭月收入水平达到或接近10000元，还需7年左右的时间，可承受的汽车价位最高约为20万元。也就是说，在本世纪末下世纪初，大众型轿车可以驶入一般高收入的家庭。"},{"type":"paragraph","text":"这个结论是比较符合中国国情的，以目前中国家庭月收入水平的增长幅度，到本世纪末下世纪初，本次调查的被访者中的大多数家庭月收入水平应当可以达到10000元左右的水平，而大众型轿车(如桑塔纳等)由于中国汽车工业的发展和“复关”的成功，价格水平不会比现在有太多的提高，应当不会超过20万元，此时轿车的价格约为高收入消费者1—2年的工资收入，这个消费水准类似于彩电等高档消费品开始进入家庭的情形。这样轿车就可以驶入家门了。"},{"type":"paragraph","text":"相关因素——购买容易使用难"},{"type":"paragraph","text":"当然，轿车真正驶入家门还需具备许多条件。本次调查也对被访者进行了这方面的调查，共列出了价格、质量、服务、日常开支、道路泊车、外形、舒适程度、品牌等因素，就其在消费者购车时的重要程度，征询了被访者的意见。"},{"type":"paragraph","text":"经过统计分析，价格、质量、售后服务是消费者考虑的最重要因素，这与中国消费者目前的生活水准及传统消费观念有关，即使到了能购车这样的收入水准，同国外发达国家相比，其生活水平仍是很低的。因此，对汽车的要求是价格合理、质量可靠，同时要有良好的售后服务，以保证汽车有较长的使用寿命。"},{"type":"paragraph","text":"日常开支也是消费者考虑的重要因素，汽油费用、维修费用、道路费用、税费保险等费用过高，也肯定会限制轿车的普及和进入家庭，购车款可以通过积蓄达到，但日常开支则直接会对生活产生影响。调查中，有不少被访者认为，就目前的轿车日常开支，即使有钱购车，恐也难以使用。"},{"type":"paragraph","text":"道路、泊车对消费者来说，也是值得考虑的。没有通畅的道路和便利的泊车场所，会给轿车的使用带来很多烦恼和额外的费用。目前中国的道路建设的速度是惊人的，但其设计的基点仍放在以公共交通作为主要交通手段的思路上，不可能为家庭轿车的发展提供太多的考虑，居住区的设计规范同样存在这个问题，这肯定会给欲购车的消费者带来顾虑。另外，由于道路等方面的原因，必定会带来某些政策上的限制，如:上牌照、通行证等，这可能又会给欲购车者增加许多额外的负担，限制了购车的欲望。"},{"type":"paragraph","text":"品牌因素——两难的选择"},{"type":"paragraph","text":"轿车外形、舒适程度、品牌对消费者来说，则不太重要。轿车外形、舒适程度对于轿车进入家庭的初期的消费者是不重要的，但许多被访者均表示，一旦具备购车条件，要买的是真正意义上的轿车，而不会去选择简易型或者别的简化了的名义上的轿车。由于受生活水平的限制，对轿车的品牌的追求是不现实的。但国人在考虑质量和服务时，又往往以品牌作为衡量标准，因此创品牌对汽车商来说是极其重要的。"},{"type":"paragraph","text":"分析了这些因素，轿车进入家庭还需进行大量的工作，既要开发出适合中国国情、价格合理、功能齐全、质量可靠的新的产品，也要解决道路、泊车等硬件设施，还要扎实地把轿车的日常开支降下来，只有这样，轿车才能真正驶入家门。"},{"type":"paragraph","text":"通过本次调查，可以得出这样的结论，轿车进入家庭，前途是光明的，道路是曲折的。随着人民生活水平的提高，轿车离中国百姓的家门已不远了，用不了多久，轿车即可驶入家庭。但是要使轿车真正驶入家门，还需方方面面做大量的工作，解决各种问题，一旦这些矛盾得到了缓解，轿车就会成为一个真正的新的消费热点。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9566100301.JPG\">"}]}