{"id":991603,"date":[{"year":1995,"month":6,"day":7}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"内幕曝光","genre":"","count":"1795","ytitle":"克莱斯勒公司坚守阵地，决不退让，一场恶战正硝烟弥漫，科克里安和艾柯卡身边本来还有一批觊觎者……","mtitle":"克莱斯勒收购战的背后","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"4月12日，美国娱乐业巨子科克里安突然宣布有意收购美国三大汽车公司之一的克莱斯勒公司，世界为之震惊。如今，将近2个月过去了，这场收购究竟进行得如何?抑或是一场策划已久的骗局?国际舆论一直关注着事态的发展。"},{"type":"paragraph","text":"当初科克里安宣布雄心勃勃的收购计划时他的财力安排一直是个谜。从表象上看，他很难融到高达205亿美元的巨资。而且，除了李·艾科卡以外，他的收购同盟者缺乏真正有实力的投资者。但科克里安绝不会善罢甘休。在最近1个多月的时间里，他一直在游说，争取金融界的支持，以还击克莱斯勒公司的反收购计划。他的目标很明确:迫使克莱斯勒公司就他的55美元的股票价格建议进行股民选票，或选出一个支持这一计划的新的董事会。科克里安的发言人日前表示，尽管整个计划属于机密，但科克里安的目标与决心是任何人都难以动摇的。"},{"type":"paragraph","text":"与此同时，克莱斯勒公司也在为挫败这场收购行动而磨刀霍霍。5月3日，在一封致全体股东的公开信中，总裁罗伯特·伊顿表示将继续以增股和增加红利的办法，来干扰科克里安的收购计划。"},{"type":"paragraph","text":"其实，收购克莱斯勒公司的念头早在去年10月就已经形成，只不过想出这一念头的不是科克里安，而是西北航空公司的总裁加里·威尔逊。当时，威尔逊在与控制着760万股克莱斯勒股票的西方信托公司的老板罗伯特·戴会面之后，决定把克莱斯勒列为理想的收购目标。当时，克莱斯勒公司的股价处于低迷状，公司的备用现金约为70亿美元。威尔逊认为，在这种形势下，克莱斯勒是不堪一击的。"},{"type":"paragraph","text":"于是，在戴的撮合下，威尔逊与克莱斯勒的首席执行官加里·瓦雷德在底特律进行了会谈。虽然瓦雷德对有人选克莱斯勒为收购目标表示担忧，但他并未对威尔逊的计划表示反对。之后，威尔逊又找到了克莱斯勒最大的股东——科克里安。他说服科克里安以手中持有的3600万股股票支持这场收购。科氏对此表现出极其浓厚的兴趣。但当时，克莱斯勒公司通过增加红利、购进股票等方式，使公司的股价有所回升，给收购行动增加了难度。12月1日，克莱斯勒的反收购方案开始实施，每股红利由原计划的10%提高到15%。12月中旬，克莱斯勒又推出了收购10亿美元股票的方案，公司股票一路攀升，很快突破了每股50美元的价格。由此一来，威尔逊意识到收购行动将大大增加成本，于是暂时放慢了收购步骤。到了今年3月，由于美国汽车销售市场出现缓势，再加上美国短期储蓄利率几度提高，克莱斯勒的股价重又跌回40美元左右一股。3月30日，威尔逊再次与克莱斯勒的首脑会晤。这次，威尔逊提交了一份25页的详细计划，同时表示，这场收购有无科克里安参与都无关紧要，他甚至愿意将自己的股份限制在10%以内。但威尔逊的建议仍未获得克莱斯勒公司明确而又积极的反应。"},{"type":"paragraph","text":"科克里安对威尔逊迟迟未能采取有效行动深感不满。他决定亲自去实现这一计划。4月10日，克莱斯勒的首脑们第三次与收购者会晤，只是这次会谈的另一方发生了变化:科克里安的两名高级助理。事后，克莱斯勒首席执行官瓦雷德将对方提供的收购计划书转交给第一波士顿银行，以求得反收购保护。4月11日，科克里安通过电话向伊顿发出最后通牒，正式抛出205亿美元的收购计划。伊顿仍未表明自己的态度和立场，但却表示将尽快把科克里安的计划通知所有董事。第二天一早，科克里安通过他的发言人在洛杉矶正式向外界宣布了收购克莱斯勒的计划。当晚，伊顿在纽约也向新闻媒体宣布:克莱斯勒全体董事一致拒绝科克里安的收购计划。纽约证交所挂牌的克莱斯勒股票被炒到每股接近50美元，一天之内上涨了24%。"},{"type":"paragraph","text":"4月19日，科克里安的长期合作伙伴、比尔·斯特恩斯投资银行表示，将全力为科克里安的收购计划融资。4月24日，克莱斯勒全体董事聚首底特律，听取波士顿银行的反收购计划汇报。4月25日下午，科克里安在一封措辞强硬的信中警告伊顿:放弃每股5美元的红利方案!伊顿干脆地拒绝了科克里安的要求。"},{"type":"paragraph","text":"目前，舆论普遍关心的是，这场旷日持久的收购与反收购之争将如何收场?可以肯定的是，即使科克里安能够重振收购的雄心，他的最大障碍——筹集巨资仍摆在面前。因此，克莱斯勒公司的首脑们会有充分的耐心来静候科克里安的最后抉择。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9567100501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9567100502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图左:克莱斯勒总裁罗伯特·伊顿决心挫败收购行动。题图下:科克里安(右)和艾柯卡(左)真的如表面上那样轻松吗?</FONT>"}]}