{"id":991788,"date":[{"year":1995,"month":6,"day":8}],"page":"11","source":"","region":"","masthead":"市场与消费·企业形象广告","special_issue":"","column":"上海营养保健口服液市场扫描","genre":"","count":"1760","ytitle":"","mtitle":"不该发生的事为何屡禁不绝?","ftitle":"","authors":["熊海钧"],"text":[{"type":"paragraph","text":"记者　熊海钧"},{"type":"paragraph","text":"上海市场营养保健品口服液的质量一直是市民关注的话题之一，几乎上海绝大多数的家庭都曾有过购买和服用的经验。去年上海市场有关龟鳖类营养保健品真伪的风波，人们记忆犹新，至今仍心有余悸。今年上海市场营养保健口服液的质量又是如何?"},{"type":"paragraph","text":"记者从上海市技术监督局今年对上海市场营养口服液进行第二次抽检中了解到，被抽检的61种口服液包括动物、生物、植物、强化配制等五大类营养口服液，有32种实物质量与实测结果是符合标准的，仅有三种产品不合格。从总体上看，质量比去年有所提高。先后经国家技监局、卫生部或上海技监局两次重复抽检，符合标准的有“海中王DHA营养口服液”、“生命口服液”、“娃哈哈儿童(智益)营养液”、“中华鳖精(圣达牌)”和“昂立一号”等，说明上海市场上已出现一批质量稳定，品牌信誉较高的产品。由于技监部门强化市场监督，据不完全统计，约有20余种营养口服液制品在去年抽检后未再敢进入上海市场。负责这次抽查的中国轻工总会上海食品质量监督检测中心站长喻雨琴女士对记者说，这样的质量抽检对市场监督、淘汰劣质口服液，保护消费者利益已经起到积极作用。不出几年上海市场上的营养口服液的名牌效应将越来越明显。"},{"type":"paragraph","text":"中华人民共和国质量法规定，要求企业将产品的主要成份、含量必须标示出来。这次抽检办法规定除按有关的国家标准外，还要看检查产品实测结果，是否符合产品包装上明示担保的要求。这是目前国际上通行的做法。这次抽检发现上海市场的营养口服液仍有不少问题值得引起生产企业和消费者的注意。"},{"type":"paragraph","text":"一是不少营养口服液凭空编写产品说明。对包装上写有“含有多种氨基酸”、“多种微量元素”、“多种维生素”等字样，有些企业负责人自己竟说不出“多种”是指什么成份。"},{"type":"paragraph","text":"二是产品包装上明示的成份根本未检出。有关龟鳖类的口服液这次共抽检9只产品，除“中华鳖精(圣达牌)”被判为唯一合格产品外，其中有一家生产“西洋参鳖精”的产品中竟根本未能检出含龟鳖成份的特征指标。其他成份未检出的也有不少，如“华鑫纯鳖液”在明示上除标维生素A、D外，还标有DHA，但均未检出。还有三种同名产品“中华鳖活性营养露1口服液”，明示的成份也均未能检出。令记者吃惊的是，某个国内营养保健品工业发达的地区之一，现在竟然有如此多的在产品说明书上不真实反映该产品的营养成份和作用，这不仅是对消费者极不负责任，而且是一种欺骗行为。"},{"type":"paragraph","text":"三是产品说明书明示担保的字样，违反最基本的科学常识。这样的产品根本谈不上什么“营养科学”的“结晶”，如“贝贝血宝儿童营养液”、“纯天然复合氨基酸营养液”"},{"type":"paragraph","text":"均标含维生素A、D、E，但这些脂溶性维生素均未检出，事实上也不可能检出。常识告诉我们，维生素分为水溶性和脂溶性两种，而口服液都是含水的，只可能含有水溶性的维生素如维生素C或B族维生素，胡乱地标上维生素A、D、E等脂溶性维生素的口服液一般都是欺骗性的。"},{"type":"paragraph","text":"四是有些产品珍贵营养物含量明显不足。上海人比较相信的冬虫夏草之类的口服液，如“虫草宝口服液”、“雪莲虫草液”等产品中，但冬虫夏草的有关含量微乎其微。由此可见，这些营养口服液的生产企业采用偷工减料的办法，严重损害了消费者的利益。"},{"type":"paragraph","text":"在采访中，记者感到当前由于营养口服液品种繁多，在国家没有统一标准的情况下，首先要强调营养保健口服液的标签标识规范化，让生产企业做到产品说明应与该产品的实际相符合，并明确标出其主要成份及含量。这一点应与国际通行做法接轨。据了解美国在去年开始强制执行这类规定，凡经权威的美国食品药检所(FDA)两次抽检不合格的产品，将通过法院执行企业破产。其次，有关工业主管部门应严格审查生产厂家备案的企业标准，企业标准应能反映出该产品的组成、指标和基本特征。这次抽检中发现相当一部分产品企业标准与产品明示担保不符，企业标准中根本没有明示担保表明的成份或质量指标。某厂生产的“西洋参鳖精”中竟未标出鳖的成份特征，原因之一就是企标不反映该产品的属性、特征和营养状况。"},{"type":"paragraph","text":"据此，有关质量专家呼吁，上海市场营养口服液的抽检力度应该加大，不仅要对市场口服液实物的质量作抽检，而且要加强对口服液生产企业的质量保证体系的检查。同时，上海也应实行归口统一抽检，避免某些企业利用多头管理的空子，逃避质量检查。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9568110201.JPG\">"}]}