{"id":991781,"date":[{"year":1995,"month":6,"day":8}],"page":"10","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1543","ytitle":"上海房地产业新趋向:","mtitle":"给人以更多关怀","ftitle":"","authors":["逢君"],"text":[{"type":"paragraph","text":"逢君"},{"type":"paragraph","text":"上海房地产还未走出低迷时，一缕“人性关怀”的清新之风吹入了房地产界。也许可以把这看作是对近几年不少开发商急功近利行为的反动，它的积极意义在于，“人性关怀”作品的一枝独秀会引导尚不成熟的上海房地产业走向更高层次，这种层次的哲学、艺术内涵超过了建筑的商业、科学内涵，对迈向21世纪的上海树立现代化国际大都市形象，是一笔不可缺少的重彩。"},{"type":"paragraph","text":"这股风主要是由海外华人投资商带来的。他们在境外房地产市场中可谓历经沧海。最近结构封顶的徐家汇商城标志性建筑之一坤阳国际商务广场，是由一批美、加、日和港台地区著名建筑师、室内设计师联合投资兴建的。他们以多年在全球各地投资房产的经验表明，用“人性关怀”来主导设计和销售，往往能获得意想不到的成功。在跌宕起伏的房地产变化周期中只有这是金科玉律。比如主要是境外作商务楼销售的坤阳国际商务广场在隔间和室内设计上就针对三类华人业主设定了三种不同的“人性关怀”的风格:一是50岁以上有成就的企业家，对中国传统文化情有独钟，喜收藏，设计上以典雅格调为主，二是大公司中的高级管理人员，接受西洋教育，设计上多考虑现代化因素，三是独立创业的家庭公司，所求仅为方便舒适，设计有更多抽象概念。"},{"type":"paragraph","text":"中国自古有天人合一之说，在现代水泥森林中人保持与大自然的接触就尤其成为生命的要义。坤阳国际商务广场在选址上就体现了这种中国传统的人文观念。固然，徐家汇内环线地铁构成的便利的交通条件、徐家汇商城优越的商业娱乐环境都很重要，但坤阳更把上海唯一的60米宽树荫大道肇嘉浜路看成是一笔不可多得的大自然的财富。耸立在肇嘉浜路吴兴路上的坤阳呈东南向弧形曲面，使你站在每一扇窗前都能俯览那郁郁葱葱的一片绿意，身在都市，心在田园。"},{"type":"paragraph","text":"设计师自然懂得直上直下的建筑能获得更大的容积，但为了表达“人性关怀”的理念，愿意付出代价。这座弧形建筑一至七层呈梯状收缩，左右两旁伸出“拥抱的双臂”。为了营建这种亲切形象，为了每层创出一个空中花园，代价是整整损失了6000平方米的楼层面积，用楼价算那就几乎等于1亿多人民币。"},{"type":"paragraph","text":"失与得往往是一对辩证关系。有人在建筑容积率上动足脑筋，类似“新式里弄”拥挤不堪的花园住宅却大批滞销，相形之下坤阳商务广场的销售业绩令人眼红，这幢22层高级商务楼虽然境外售价每平方米达2400美元，短短几个月已有60%以上户数售出。"},{"type":"paragraph","text":"大楼是给人居住和使用的，除了基本的生活工作条件满足外，人还有诸多需要，深入了解与满足这些需要就是“人性关怀”的本质。坤阳广场前后开有两个门，有两个空间开阔的广场，采用人车分流进出，不但造就一个幽静环境，也使出行极为便利。底层大厅的共享空间高8.4米，气势宏大。建成后引入酒店式前台管理，不像大多数商务楼进门即遇保安，亲切的服务使业主与客户心理上都会有一种良好感觉。坤阳商务广场大堂内今后还将定期展示世界各地艺术精品，创造一个文化氛围，也显示建筑物与业主的文化品位。"},{"type":"paragraph","text":"有些事业主自己没有考虑到，开发商也想到了。坤阳房地产发展(上海)有限公司的郑总经理说，坤阳商务楼的买家主要是来上海从事商务活动的，而上海西区还没有一个金融机构集中的服务场所，徐家汇商城的开发不但使这一地区成为上海最高级商住区，而且北连虹桥、南接漕河泾、闵行，无疑是建立上海西区金融分中心的最佳点。坤阳的这一设想与徐家汇商城总体规划完全符合，因而得到徐汇区政府的积极支持。坤阳正积极筹划，希望上海的商业银行、外资银行、保险公司进驻这一风水宝地。这不但会满足坤阳业主的需求，还能使整个西区金融服务条件上一个台阶。"},{"type":"paragraph","text":"“人性关怀”，一个新名词，如果房地产开发不仅仅是为了给上海带来几百幢没有个性的高楼大厦和一大批“火柴盒式”的花园洋房，那我们就都该多想想这个词的含义。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9568100801.JPG\">"}]}