{"id":991797,"date":[{"year":1995,"month":6,"day":8}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(三株口服液治理人体内环境)","column":"","genre":"","count":"2311","ytitle":"","mtitle":"实践是检验效果的唯一标准","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"实践是检验效果的唯一标准，三株口服液自1993年11月问世以来，为客观评价其对人体保健的作用，具体地观察它对于各个系统疾病有无治疗效果，我们先后在全国各地数十家大医院进行了全面系统的临床验证工作。结果表明，三株口服液在防病、治病、延缓衰老、增强体质方面，均有良好的效果。尤其是对胃肠消化道疾病，如胃窦炎、胃十二指肠溃疡、结肠炎、便秘、泄泻等，在服用“三株”后症状均有所改善。"},{"type":"paragraph","text":"其次，对肠炎、糖尿病、老慢支、肿瘤、高血压、冠心病、高血脂症、中风后遗症等疾病均有不同程度的辅助效用。此外，在儿童中营养失衡，消化不良、压食、偏食、腹胀、便秘、腹泻、形体消瘦、多汗、盗汗、面色萎黄等较为普遍，口服“三株”后，快速补充了有益菌种，恢复了肠道菌群平衡，消除了消化道症状，身高体重增加，增强了儿童的自身免疫力，这样不仅促进了儿童的生长发育，而且有助于提高儿童的智力，在所有的临床验证中，未发现有任何毒副作用。"},{"type":"paragraph","text":"①慢性胃炎慢性结肠炎"},{"type":"paragraph","text":"三株口服液是微生态制剂，我们用该剂治疗慢性胃炎、慢性结肠炎，并多次进行临床观察，取得较好疗效。三株口服液服后患者普遍反应临床症状改善明显，口感好，易接受。"},{"type":"paragraph","text":"②癌症"},{"type":"paragraph","text":"三株口服液经科学验证具有清除体内有毒物质和抑制致癌因子以及维护微生态平衡的功能，是一种成功的医疗保健口服液。"},{"type":"paragraph","text":"我们自1994年12月开始对数十例恶性肿瘤患者在接受化疗或放疗期间，应用“三株”能否控制血象白细胞、血小板的下降及减轻化疗、或放疗的副反应等，进行了临床初步观察。"},{"type":"paragraph","text":"经化疗或放疗，白细胞计数未见明显下降，治疗后的平均数比治疗前亦略有上升，放疗中或化疗后四周内白细胞计数即使仍维持在治疗前水平也显示其疗效。"},{"type":"paragraph","text":"服用三株口服液后头晕、乏力、恶心、食欲及精神有明显的改善。"},{"type":"paragraph","text":"③老年保健"},{"type":"paragraph","text":"三株口服液是一种调节肠道菌群、改善机体微生态的高科技生物技术制成的保健药品，我们对数十例中老年人口服后，对保健效果进行观察，结果说明:三株口服液在改善老年期常见不适症状有明显效果。"},{"type":"paragraph","text":"也显示对改善微循环有一定作用。"},{"type":"paragraph","text":"④泌尿生殖疾病"},{"type":"paragraph","text":"三株口服液是一种微生态制剂，它能有效地清除体内的有毒物质，以维持体内的生态平衡，改善病人的全身情况，增强抗病能力，是当今较好的医疗保健口服液。我院自1994年12月——1995年1月使用该口服液，取得了较好的临床效果。"},{"type":"paragraph","text":"从我们临床观察看，三株口服液对于消化道疾病是最为理想的，而且有明显的改善病人全身情况、增强体质的能力和抵御疾病的功效。"},{"type":"paragraph","text":"鉴于上述情况，我们认为无论何种疾病，包括泌尿系统疾病在治疗前后，如能配合服用“三株”，不但有助于改善全身状况，增强体质，而且对于治愈各种疾病都能达到事半功倍的效果。"},{"type":"paragraph","text":"⑤复合疾病"},{"type":"paragraph","text":"资料表明，“三株”不仅对胃窦炎、胃十二指肠溃疡、结肠炎、便秘等多种胃肠道疾病，慢性胆囊炎、慢性肝病等疾病，收到预期的疗效，而且还意外地发现，对恶性肿瘤病人放化疗引起的厌食、口干、乏力、粒细胞减少等，也收到了良好的疗效。更令人意想不到的是，高血压病、冠心病病人临床症状也得到了不同程度的改善，而且高血压、心电图、血脂等客观监测指标也有了不同程度的改善。三株口服液何以能产生多方面的治疗作用呢?从药物本身的作用来阐述:它属于调整微生态平衡失调的生态疗法，是一种方兴未艾的新兴药物，它不同于抗生素，即可避免长期使用抗生素所造成的菌群失调，耐药菌株增殖等弊端。而且能在数量、种类上恢复机体内部的微生态平衡，使机体内部的微生物菌体与宿主保持最佳状态，再者，从实验室数据，动物实验资料说明它的作用是多方面的。"},{"type":"paragraph","text":"⑥心脑血管疾病"},{"type":"paragraph","text":"心脑血管疾病，恶性肿瘤等是危害人们日常健康的最严重疾病，如何预防这些疾病，在人们日常保健中占有重要地位。中医理论在防病保健方面，强调养生、调理、滋补诸方面的作用，现代科学又提出了维持身体生态平衡在保健、抗衰老方面的重大意义，疗效观察:一般服用2瓶后已见疗效，服用6瓶后效果较明显，连服12瓶疗效更显著，病人明显感到睡眠好转、食欲增加、精神佳、头昏、头胀、心悸、胸闷、乏力、健忘等症状缓解。"},{"type":"paragraph","text":"以心脑血管病为例，他们都在服用相关的药物治疗之中，虽然病情都有不同程度好转，但有些症状如头昏、头胀、头痛、胸闷、心悸、失眠、乏力、精神不振等不适症状并没有满意的解决，以致影响药物的某些疗效，这些病例经服用三株口服液以后。以上诸多不适症状都有减轻、好转。特别对失眠、精神不振、食欲不佳、大便稀薄，次数增多等症，改善最显著，以上情况说明三株口服液对于心脑血管疾病，有肯定的辅助治疗作用。"},{"type":"paragraph","text":"⑦小儿腹泻"},{"type":"paragraph","text":"三株口服液系微生态制剂，服用后生理性细菌可在肠粘膜深层定植，并发挥其重要生理作用包括促进营养物质吸收，合成多种维生素，激活吞噬细胞的天噬活性，拮抗抑制各种有害菌等，都具良好的防病治疗功效。"},{"type":"paragraph","text":"三株口服液对小儿腹泻有显著治疗作用。"},{"type":"paragraph","text":"三株口服液能帮助患儿建立肠道正常菌群，增强免疫功能，既可治疗又可防病，是最新一代集治疗与保健于一体的有效保健品，值得推广使用。"},{"type":"paragraph","text":"⑧肠道腹泻"},{"type":"paragraph","text":"三株口服液(简称“三株”)是一种生态口服液，具有治疗多种疾病的功效。"},{"type":"paragraph","text":"资料表明，服用三株口服液后显效快，止泻效果好，症状及大便形状改善理想。“三株”对肠道菌群有双向调节作用，既对腹泻有治疗作用，又能治疗便秘。治疗中无副作用。故本药既无副作用又有医疗作用。是一种值得推广的生态口服液。"},{"type":"paragraph","text":"⑨病毒性肝炎"},{"type":"paragraph","text":"按1990年5月(上海)第六次全国病毒性肝炎会议修订方案的诊断标准。三株口服液采用先进工艺制成，经临床观察对患者临床症状，有一定的改善作用，对患者常见的神疲、乏力、恶心、呕吐、目黄、溲黄等临床表现作用明显，且对患者肝功能特别是ACT、AST有一定的改善作用。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9568120301.JPG\">"}]}