{"id":991965,"date":[{"year":1995,"month":6,"day":9}],"page":"11","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1413","ytitle":"","mtitle":"俄罗斯的现代艺术","ftitle":"","authors":["邵宁"],"text":[{"type":"paragraph","text":"邵宁"},{"type":"paragraph","text":"俄罗斯的艺术水平之高，举世闻名。早在上两个世纪，就出现过列宾、苏里科夫、列维坦等世界著名画家。到了本世纪，俄罗斯的造型艺术仍与世界艺术同步发展，印象派、立体派、结构主义等各种艺术流派均可在莫斯科的画廊里看到，出现了像康定斯基、谢洛夫、夏加尔等对后代艺术家产生影响的大画家。"},{"type":"paragraph","text":"当代的俄罗斯艺术，早已不仅仅是中国人想象中的严谨的写实主义，而是现代观念与画家、雕塑家的个性相融合。就拿莫斯科中心艺术家之家来说，门前空阔的广场和草坪上、周围的长廊上，布满了各种风格、流派各异的雕塑作品。有在传统艺术基础上加以夸张变形的群雕，有完全抽象的支离破碎的人体，还有一个怒发冲冠的大头露出在草坪上……。在公园、大街上也常常能看到水平很高的现代雕塑。莫斯科和圣彼得堡还经常可以看到俄罗斯当代艺术家的作品展。尤其是中青年艺术家，其作品往往构思奇妙，语汇独特，有的还充满哲理。现今比较出名的一位名叫格里夫·巴斯罗夫的画家，他的作品富有想象力，所表达的都是人的孤独感，人与宇宙的交流，全部由短短的铅笔线构成块面，人物都没有五官，显得虚无缥缈富有象征意味。"},{"type":"paragraph","text":"俄罗斯由于其艺术传统十分深厚，因此画家、雕塑家等从事美术创作的人数量众多。除了在老阿尔巴特街和其他风景点有为游人画肖像的画家之外，在中心艺术家之家前面的一条一千多米的长街上，也都摆满了画摊。画家们在此出售自己的作品，总数有二、三百人之多，每个摊位前都有许多幅画，看得出，它们出于同一个画家之手。而整条长街上人物画、风景画、风俗画、油画、水粉画应有尽有，风格从古典主义、印象主义到超现实主义、后现代主义，争奇斗妍，琳琅满目，且水平都不低。在此选购油画的以俄罗斯人居多，虽然人们的总体收入不高，但花上五、六百美元买一幅油画的仍大有人在。"},{"type":"paragraph","text":"俄罗斯总体的艺术水准之高，和现代艺术的普及，使俄罗斯人对现代艺术有一种自然的亲近，他们愿意去看各种艺术展览，并能够分辨出其中的优劣。因为长期的艺术熏陶使他们知道，艺术是他们精神的一部分，是他们生存的意义所在。去年秋天，著名西班牙超现实主义画家达利作品在莫斯科展出。展览开始后的一天，我来到莫斯科中心艺术家之家(即中心艺术展览馆)，发现已很少能在莫斯科街头见到的景象——一条排队长龙，延绵不绝，约有数百人之多。排队买票者男女老少均有，以青年人居多。长龙的行进速度极慢，因为展览馆为了保证展厅内的参观环境，隔一阵才卖几张票、放几个人进去。但莫斯科人很有耐心，无人插队，没有不安，人们排队等一、二个小时，神色自若地缓缓前行，为了领略一次大艺术家作品的风采。"},{"type":"paragraph","text":"达利是现代派世界级大师。他的作品以探索潜意识的意象著称。他早年是弗洛伊德的信徒，力图以自己的作品向世人宣示:人的潜意识超乎理智之上。但达利40年代后又转向古典派，吸取拉斐尔作品的诗情，追求一种结构平衡和明朗宁静。在时隔半个多世纪之后，在莫斯科依旧能赢得如此众多的知音，从一个侧面也表现了他们的艺术素养。而在俄罗斯，无论是圣彼得堡的冬宫博物馆，还是莫斯科的普希金造型艺术博物馆、中心艺术展览馆，几乎只要展出国内外任何一位大师级画家的作品，都会引起观众的巨大兴趣。不久前，在普希金造型博物馆展出的印象派大师画展，二个月中天天门庭若市。"},{"type":"paragraph","text":"俄罗斯近几年来经济滑坡，物价上涨千倍，从前的购物长龙因物价昂贵而消失了。然而，俄罗斯人对艺术的热情却并未减退。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9569110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>俄罗斯宇航纪念碑　徐裕根　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9569110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雕塑:倾</FONT>"}]}