{"id":876119,"date":[{"year":1992,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1954","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"36　有人当“侠客”","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"夏天到了。夏天是女人的季节。一天中午阳光直照着H市的繁华区，裙子和太阳伞象一条缓缓流动的彩河。这几天影院都在上映《西茜公主》，虽说她已经看过一次了，但还想看。于是她就来到H市中心的文化宫。她已经站在售票口，遗憾的是她兜里的10元钱不翼而飞了。一个挺漂亮的女孩子，因为没钱而出现的尴尬是挺让人难为情的，旁边的人在瞧着她。她进退两难，急得脸也红了起来。正在这时一个高个儿小伙站在她身边说:“走，我还有一张票，进去吧!”这种解救毫不亚于电影里一个侠客救了一位身处险境的姑娘，肖红非常感激地跟他进了电影院。她把他看作救命恩人，对陌生异性的屏障早已解除了。她知道他叫姜凡，是钳工，25岁。他们谈得很投机，只是她时时担心姜凡看出她镜片后面的那只眼睛。电影散场了，他们又重新约了见面时间，肖红为这种罗曼蒂克式的相识而陶醉。她与他同时坠入了爱河，姜凡很直率地告诉她，他已经结过一次婚了，去年老婆病死了，现在还有一个3岁的小男孩，婚姻是人的一辈子大事，希望她慎重考虑。肖红看他这么直言不讳，感到很对心思，于是她也很坦率地和他讲了自己是残疾人，一只眼睛。姜凡听后，并没感到惊讶。他说他不挑剔这些，只要两个人感情好就行，况且她长得很美，很有魅力，如果她不告诉他，他根本就看不出来。他还说第一次看电影时就被她的气质和魅力所吸引，他看她没钱买票，马上就买两张票。他说:“缘份很重要。”肖红点点头说:“重要的是在我危难的时候你救了我。”他有些惊讶，买张票就是救了她，他没想到她会把这事看得这么重。回家后，肖红把与姜凡的关系告诉了父母。当时父母就不同意，说她什么条件都挺好的，要模样有模样，要个头有个头，要家庭条件有家庭条件，怎么那么自卑?就是眼睛有点残疾，再说经过修饰也看不出来，怎么能找一个二婚带孩子的?再不行，咱找个条件稍差一点的，也不能找个有孩子的，将来生活怎么办?你能带好孩子吗?肖红何尝不是这样想的呢?她的人生梦也是美好的!她虽然眼睛有点残疾，但她有健全的头脑，健康的身体，她象其他少女一样，经常在梦里编织着未来，编织着人生的五彩花环。可是当她一回到现实。特别是一走进福利厂的大门，来到这千奇百怪的残疾人世界，她那美好、浪漫的梦，就被残缺不全的世界打碎了。她清醒地认识到，尽管自己长得漂亮、很有魅力，招人喜欢，特别是很吸引男人，但她毕竟是瞎了一只眼，属于残疾世界里的一员。她害怕、担心那些男人只是一时地喜欢她的外表，她不敢想象，当她摘下假眼球，把一只瘪瞎瞎的眼睛暴露在那些男人面前时的情景。她痛苦、失望、自卑。父母的话她根本就听不进去，何况他们从小就由着她的性子，母亲说:“你自己的婚姻大事，你认为行，人挺好的，你就自己定吧!”于是她和姜凡就定下了婚事。姜凡的儿子姜琨，很懂事，嘴也甜。可能是从小没妈的缘故。肖红每次去姜家，小姜琨都不让她走，直到把他哄睡了，她才能悄悄地离开。她从心里喜欢姜凡的儿子，时间长了，她和孩子间建立了一定的感情。不久他们就登记结婚了，肖红的父母陪送了女儿一台彩电。母亲还为她准备了不少嫁妆，都是母亲亲手为她缝制的，肖红看着自己一手建立起的家，心里充满甜蜜的幸福。"},{"type":"paragraph","text":"一天晚上，姜凡找出他和第一个老婆的结婚彩照给肖红看。照片上他穿着笔挺的西服，潇潇洒洒地挽着穿着纯白色曳地结婚礼服的新娘，象挽着一个仙女，照片上的女人长得简直是天姿国色，她心里真有点嫉妒了，可是她又一想，她已经病死了，不可能再复活了。姜凡捧着照片，十分伤感地告诉她，他老婆不是病死的，而是让人掐死的。掐死后投进动物园的厕所里，公安局至今也没破案。她听了为之一震，心里蒙上了一层可怕的阴影。姜凡解释说他一直没告诉她，是因为他觉得那不是一件光彩的事，也不愿意让这事干扰了他们美好的情绪。"},{"type":"paragraph","text":"小姜琨很懂事，有一天肖红到处找那照片也找不着，小姜琨说:“妈妈，你别找了，照片让我撕了，你老看不好。”她越发喜欢这个心有灵气的孩子。结婚后不久，姜凡就让她把福利厂的工作辞掉了，让她在家照看孩子。她辞掉了工作自然就没有工资了，全家三口人靠姜凡一个人的工资生活，经济拮据，每况愈下，姜凡的脾气也越来越坏，动辄就打孩子，并开始和她吵嘴。肖红从小任性惯了，哪能忍受丈夫这一套，就和他平打平上，而且撒起野来也是个十足的泼妇。时间长了，两人的感情也伤了。后来姜凡的工资也不交给她，她手头没钱，憋坏了。这下她才知道当初把工作辞掉太傻了，她很后悔。于是她就经常往家里跑，向母亲要钱花，有时也向福利厂她的一个哑巴女朋友辛某借，在福利厂时她俩脾气、秉性最相投，节假日、星期天经常一块去逛商店、看电影。在单位时，两人也是形影不离，她俩不仅长得漂亮，而且是同龄人，辛某的个头虽然稍矮了点，但那双眼睛长得漂亮、迷人，含情脉脉，象电影明星。"}]}