{"id":876105,"date":[{"year":1992,"month":7,"day":20}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1380","ytitle":"","mtitle":"试行劳务公司“出证权”制度答记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"随着我国进一步改革开放，民间劳务输出正越来越为沪上申请出国人员所关心。为此，本刊访问了市公安局出入境管理处方雄、马振东处长——"},{"type":"paragraph","text":"问:贵处对民间劳务输出的估价是什么?本市民间劳务输出存在哪些问题?"},{"type":"paragraph","text":"答:民间劳务输出是本市因私出国中一个重要部分。它除了输出劳务人员外，还能带动外贸、外经及科技、文化等方面的交流。总体看，本市民间劳务输出发展是健康的。但，存在问题有三:一是本市劳务公司民间劳务输出业务发展缓慢。二是目前的管理方式还不够完善，在一定程度上还存在着一管就死，一放就乱的弊病。三是存在国外老板向申请人私下收费和一些申请人出国后无劳可务的问题。总之，本市民间劳务输出工作在新形势下要有新的起色，需要在管理模式上有所突破。"},{"type":"paragraph","text":"问:怎样使本市民间劳务输出有新的突破呢?"},{"type":"paragraph","text":"答:这在前面已谈到，新的突破有赖于改革现行的涉外劳务管理模式。为此，我处于三月十七日召开了民间劳务输出座谈会。市外经公司、市侨办侨政处和华建公司、市对外劳务合作公司、中智公司上海代表处四家单位参加了会议。会上，我处结合本市劳务输出工作的实际，提出了试行“出证权”制度的设想。即对一些经审核后符合一定条件的劳务公司，赋予“出证权”。对具有“出证权”的劳务公司，在办理民间劳务输出业务时，凭劳务公司的任务批件，我处即予受理，免交经公证、认证的劳务合同等有关材料。采取这一措施的目的，是想促使本市各劳务公司真正成为融责、权、利于一体的经济实体，便于他们在国际劳务市场去竞争。"},{"type":"paragraph","text":"问:四家劳务公司对“出证权”有何反映?"},{"type":"paragraph","text":"答:他们一致认为“出证权”制度具有开拓性、可行性。实行这一制度后，既给劳务公司下放了权力，也明确了公司责任。既感方便，更感压力。大家认为应充分用好这个政策，加强与驻外机构和群众团体以及友好人士的联系，严格手续，堵绝漏洞，大胆探索，不断开拓上海劳务输出新路子。"},{"type":"paragraph","text":"问:试行“出证权”制度后，能否保障民间劳务输出人员出入境的合法权益?"},{"type":"paragraph","text":"答:应该是的。这是因为，首先劳务公司申请“出证权”有四个条件:一是必须是经国务院经贸部或市政府批准可以从事民间劳务输出业务的公司；二是该公司办理的民间劳务输出人员的年出境率应达到80%以上；三是该公司办理的人员出境后要有劳可务；四是该公司对发生的劳务纠纷能及时妥善处理好。其次是我处为落实好“出证权”制度，提出了必须遵守的四条原则:一是必须坚持出境人员有劳可务的原则；二是坚持经济利益与社会效益并举的原则；三是坚持互通有无，合理竞争的原则；四是坚持廉洁奉公，依法办事的原则。"},{"type":"paragraph","text":"问:怎样申请“出证权”，该制度是否已实行?"},{"type":"paragraph","text":"答:申请“出证权”的程序是:由劳务公司向我处提出书面申请，由我处审核，对符合四个条件的公司赋予“出证权”，“出证权”有效期为一年，期满前可重新提出申请。劳务公司在使用“出证权”期间，公安部门一旦发现有违反法规的行为，有权随时中止其使用“出证权”。这类公司经整改、解决问题后，再申请时需从严审批。目前，四家劳务公司都已正式提出书面申请，并经我处审查后已获得批准。"},{"type":"paragraph","text":"问:顺便问一下，贵处最近还提出哪些重点措施?"},{"type":"paragraph","text":"答:我处在去年抓公民出境审批工作公开化、制度化、规范化、科学化建设的基础上，进一步加强接待咨询、受理申请、审批发证等工作，把提倡想申请人所想，急申请人所急作为今年一项重点工作来抓，提出了六条具体化服务措施。"}]}