{"id":876185,"date":[{"year":1992,"month":7,"day":21}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"热点追踪","genre":"","count":"1627","ytitle":"","mtitle":"大世界基尼斯之最","ftitle":"——天下第一擂台","authors":["傅庆萱","赵兰英"],"text":[{"type":"paragraph","text":"傅庆萱　赵兰英"},{"type":"paragraph","text":"缤纷的夜上海从92年元旦之夜起增添了一个令世人瞩目的竞技场:“大世界基尼斯之最——天下第一擂台”。短短数月，这里已吸引了全国各地万余巾帼须眉来此设擂、攻擂。耗资60万元新建的中国第一个基尼斯舞台，每天被围得水泄不通，迄今观众已逾10万人次。"},{"type":"paragraph","text":"说这里是“天下第一”，似乎有点“口出狂言”，但你只要来看一看，便由不得你不信。这里有“力”的较量，有“智”的竞争，还有“奇”的展示，所看到的都是闻所未闻、见所未见的绝技、绝招、绝活。"},{"type":"paragraph","text":"五月的一个周末，我们挤进人声鼎沸的基尼斯厅。舞台上一根横杆距地面仅17.8厘米，主持人介绍这是“溜冰过杆”的世界纪录。此刻上场攻擂的一位小女孩名叫范彦祺，黄浦区小学二年级学生。她深深地吸一口气，轻轻地起滑，快要接近目标了，只见她一个大劈叉，全身贴地俯冲，宛如展翅的天鹅灵巧地从仅一拳之高的横杆下掠过。“好!”全场沸腾，掌声如潮。一个新纪录产生了!"},{"type":"paragraph","text":"许多身怀绝技的擂主是专程从外地自费赶来的。47岁的青岛市第二人民医院中医师班知君，以“鹤桩功”中的一个旋转动作，犹如飞旋的电扇风叶，向左一小时，向右一小时，共转了8000多圈。观众直看得头晕目眩，他却大气不喘，表演结束后还能稳稳当当地为人们签名留念。"},{"type":"paragraph","text":"来自河南洛阳机械学院的教师谢海光则以连续2小时32分47秒俯卧撑5500次的惊人成绩，创出了又一项基尼斯世界纪录。"},{"type":"paragraph","text":"令人瞠目的还有不少奇人怪杰的表演。沈阳的一位竞技者面带笑容，津津有味地吃下一只电灯泡的碎玻璃片和一片金属剃须刀片，上海的一位竞技者能用手掌生火，把一堆纸点燃；青岛和崇明的两位耐寒者穿着单衣钻进零下15℃的大冰箱“受冻”56分47秒仍谈笑风生，而与他们同时放入冰箱的一盆活鱼却已冻成了“化石”……"},{"type":"paragraph","text":"一项项“立中国之奇绝、创世界之新最”的纪录就从这里诞生。"},{"type":"paragraph","text":"在大世界基尼斯办公室，我们看到一份准备向英国世界基尼斯总部申报的项目单，其中有航海员郑根海在南海边淘遍几十吨细沙觅到的直径仅0.4毫米的世界上最小的海螺；上海黄跟宝制作的琴身长1.98厘米的微型小提琴；“世界长发女皇”王丽娟3.05米的长发；上海丁贵兴在一根长20毫米，直径0.09毫米的白发上刻下40位美国总统肖像的发雕；江苏武微波磨平100多只硬笔尖，写秃300多支毛笔，“喝”了600多瓶墨水完成的全长9华里、127万字的《红楼梦》硬笔书法长卷，……"},{"type":"paragraph","text":"大世界游乐中心总经理杨启祥告诉我们，使他萌发要办中国的基尼斯擂台的念头始于2年前，当他翻遍《基尼斯世界之最大全》的15000个条目，竟难寻一个中国人时，感到极大的不平，他决意要创造一个让勤劳、智慧的中国人展示才华，向世界基尼斯挑战的机会。去年，他走马上任大世界总经理后便立即着手让这一设想付诸实施。“天下第一擂台”让人们清楚地看到，中国人离“世界基尼斯”并不遥远!杨启祥自豪地说。"},{"type":"paragraph","text":"大世界基尼斯在千千万万普通百姓中的反响更为强烈。许多人在“大着胆子，走上台去试一试，或许你就能捕捉胜机!或许你就会在一夜间成名”这句“天下第一擂台”的宣传口号的鼓动下走上台去。他们在回答主持人“为什么来参赛?”的提问时纷纷答道:“为了锻炼心理素质”、“为了试试自己的胆量”、“为了做自己想做的事!”一封封如雪片般从全国各地飞来的自荐信更是迫切表达了参与竞争的勇气。正如海外一些报刊在报道中所强调的，“创造基尼斯新纪录固然令人赞叹，而由此激发出的‘敢为天下先’的竞争意识，反映了当代中国人的素质正在努力适应改革开放的节奏……”。也许这正是大世界基尼斯擂台更大的意义所在。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927l050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图1:9岁的上海小姑娘以“溜冰过杆”17.8厘米的成绩冲破世界纪录。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927l050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图2:一头浓黑的长达2.80米的秀发使浙江姑娘戴月琴成为大世界基尼斯的“长发二擂主”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927l050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图3:上海气功大师陆国柱正在表演“口吞日月”绝技。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927l050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图4:上海宜川中学高二学生蔡飞峰在“自行车原地定位”竞技赛中以42分35秒的纪录荣登榜首。</FONT>"}]}