{"id":876225,"date":[{"year":1992,"month":7,"day":22}],"page":"1","source":"中央人民广播电台,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"李鹏说在邓小平重要谈话和政治局全会精神鼓舞下","mtitle":"国民经济进入高速增长新阶段","ftitle":"国务院第14次全会昨举行，会议通报了上半年经济情况，部署下半年经济工作。邹家华、朱镕基分别就发展房地产和转换企业经营机制、发展股票市场等问题讲了话","authors":["刘振英","孙本尧"],"text":[{"type":"paragraph","text":"据新华社北京7月21日电　(中央人民广播电台记者刘振英、新华社记者孙本尧)李鹏总理在国务院第14次全体会议上指出，在邓小平同志重要谈话和中央政治局全体会议精神的鼓舞和指引下，我国改革开放和经济建设出现了蓬勃发展的新局面，国民经济由去年的全面回升进入一个高速增长的新阶段。"},{"type":"paragraph","text":"国务院第14次全体会议今天在京举行。这次会议主要是通报上半年经济情况，部署下半年的经济工作。"},{"type":"paragraph","text":"李鹏说，总的看，上半年我国经济发展态势是好的，经济运行情况是正常的。主要表现在:"},{"type":"paragraph","text":"——经济增长速度明显加快。上半年国内生产总值比去年同期增长百分之十点六。夏粮丰收已成定局，总产量可望达1000亿公斤以上，乡镇企业保持旺盛的发展势头，农田水利基本建设取得新的进展。工业生产高速增长，全国乡及乡以上工业比去年同期增长百分之十八点二。"},{"type":"paragraph","text":"——固定资产投资迅速增长。上半年全社会固定资产投资总额增长百分之二十五点二。由于投资增长，带动了工业特别是重工业的增长。"},{"type":"paragraph","text":"——市场繁荣，物价平稳。上半年社会商品零售总额比去年同期增长百分之十四。市场商品货源充裕，多数商品供大于求，居民消费心理稳定。全国零售物价总指数比去年同期上升百分之五。从总体来说，人民生活水平有进一步的提高。"},{"type":"paragraph","text":"——财政金融形势比较平稳。上半年中央和地方财政收入都有较大幅度增长，财政支出低于收入的增长幅度。但值得重视的是，各项贷款增加较多，货币投放数量较大。"},{"type":"paragraph","text":"——深化改革取得显著进展。今年以来，以转换企业经营机制为重点，企业内部制度改革和外部配套改革采取了一系列措施，进一步把企业推向市场。其他各方面改革也取得明显成效。市场机制在我国经济运行中发挥越来越大的作用。"},{"type":"paragraph","text":"——对外开放进一步扩大。在加大沿海开放力度的同时，形成了沿海、沿江、沿边和省会城市的全方位开放的新格局。利用外资成绩显著，对外贸易持续增长。"},{"type":"paragraph","text":"李鹏指出，在充分肯定成绩的同时，我们也要清醒地看到，经济生活中还存在一些值得注意的问题。重视和解决这些问题，有利于保护和发挥广大干部群众的积极性，保持和发展目前经济增长的好势头。"},{"type":"paragraph","text":"一是金融问题。上半年信贷发行和货币投放都比较大。一方面是由于经济规模的扩大，发展速度的加快，以及农副产品和外贸收购的增加等因素，使信贷发行增加，这是需要的。但是也存在信贷和现金投放过多的问题。下半年货币要在控制总量的同时进一步调整资金投向，发挥现有资金的潜力。"},{"type":"paragraph","text":"二是固定资产投资问题。今年的经济增长明显具有固定资产投资带动的特点。九十年代我国有可能出现投资带动经济增长的高潮，但必须注意投资方向和投资的合理规模。上半年投资高增长，一部分带有恢复性质，“八五”计划所确定的建设项目陆续开工，利用外资增加，各方筹集资金上了一些项目，因而有其客观必然性。但也引起钢材等生产资料价格上涨，交通运输和能源趋于紧张等问题，资金投向也不尽合理，要积极加以引导。"},{"type":"paragraph","text":"三是经济效益问题。今年以来，随着经济发展加快，经济效益有所好转，但总体水平仍然较低，表现在产成品资金占用回升，企业亏损额增加，流动资金周转减慢。经济效益问题仍是我们要下大力气解决的。"},{"type":"paragraph","text":"李鹏指出，上半年经济增长速度比较高，但社会总供给与总需求基本平衡，国际收支状况良好，物价总水平控制在原定计划幅度之内，国家宏观调控还处于比较主动的地位。上述问题是发展过程中的问题，通过宏观调控和抓紧工作是可以逐步解决的。"},{"type":"paragraph","text":"在讲到下半年的经济工作时，李鹏说，为了争取今年经济发展有更好的成绩，要妥善解决经济发展中一些重大问题。李鹏着重讲了以下几个问题:"},{"type":"paragraph","text":"(一)积极促进国民经济的增长；(二)保证农业生产持续稳定增长；(三)加快基础设施的建设；(四)大力发展第三产业；(五)继续实行外贸多元化的发展战略；(六)努力转换企业经营机制；(七)使股份制、股票发行和房地产业沿着规范化的轨道健康发展；(八)逐步实行政府机构改革等。"},{"type":"paragraph","text":"国务院副总理邹家华、朱镕基分别在会上就发展房地产和转换企业经营机制、发展股票市场问题讲了话。"},{"type":"paragraph","text":"外交部副部长刘华秋在会上通报了上半年国际形势和我国的对外关系。"}]}