{"id":876291,"date":[{"year":1992,"month":7,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"8082","ytitle":"","mtitle":"失落的小太阳","ftitle":"","authors":["王灵书"],"text":[{"type":"paragraph","text":"王灵书"},{"type":"paragraph","text":"马路上的幽灵"},{"type":"paragraph","text":"谁也说不清这确切的日期。谁也说不清那个黑色的日子是从中国这地大物博的土地上哪一个坐标点上开始的。从哪一天起，人们生活的空间里游荡着伪装了的魔鬼，他们在财欲的驱使下，不时将魔爪伸向一个又一个纯洁、天真、无邪的儿童，给成千上万个家庭带来灾难。"},{"type":"paragraph","text":"如果祖国是座大花园，那么我们的每一所学校都是小花坛，通往学校的每一条大道、小路，春夏秋冬都开满“鲜花”。可是谁曾想到，就在这洒满阳光、盛开鲜花的大道小路上，成了魔鬼们的肆虐之地。"},{"type":"paragraph","text":"漂亮的林洁快要长成大姑娘了。这孩子发育早，年仅11岁，身高1.60米，上五年级，西安市洒金桥小学的三好学生，班里的学习组长。还是该校鼓号队的指挥呢。"},{"type":"paragraph","text":"1990年10月11日早7时许，至今仍跟妈妈睡觉的林洁照例麻利地起了床，洗过脸，梳好了两根乌黑的小辫，系好红领巾，背起书包说:“妈妈，给我三毛钱。”孩子没吃早饭，她打算到学校附近的自由市场吃早点。“三毛钱哪够哇?”妈妈心疼地说。“我兜里还有两毛呢。”这孩子从不乱花钱。"},{"type":"paragraph","text":"当天中午，林立夫妇眼看着一个又一个学生都放学回家了，唯独不见女儿林洁回来。一直等到12时30分，林立两口子沉不住气了。他们分头到同学家和学校寻找。老师和同学都说:“林洁今天就没有上过学校。”听到这个消息，他们俩的心就象一个四周都同时用力的乱线团，一下子抽紧了。一种不祥的预感如炸开了的烟幕弹，顿时包围了他们。当这对焦急万分的夫妻在学校附近的马路上碰面，并几乎是同时向对方道出这个最不希望的结果时，林立的脸唰地一下变成了一张白纸。他不由自主地跺了一下脚说:“坏了，让坏人给拐走了!”妻子张西凤当时就瘫在了地上，象一堆稀泥。林立什么也顾不上了，拉起妻子跌跌撞撞跑到派出所报了案。"},{"type":"paragraph","text":"林洁神秘地失踪了。张西凤哭喊着:“林洁，我的好女儿，你到哪里去了?你不是不想离开妈妈吗?怎么这么快就离开了?林洁，我的好孩子，你走时来得及吃早点了吗?……”"},{"type":"paragraph","text":"从林洁家出来到学校步行只有7分钟的路，10月份，早晨7时半天已大亮，早已人来人往，这么大的个姑娘怎就这样失踪了?"},{"type":"paragraph","text":"做好的午饭还在那里放着，冒着热气，林洁的老师、同学赶来了，林立夫妇的同事、邻居赶来了，他们七嘴八舌地分析情况，出主意想办法，也安慰这对不幸的夫妇，眼里都噙满了同情的泪水。"},{"type":"paragraph","text":"一个又一个大同小异的悲剧就是这么发生的。"},{"type":"paragraph","text":"咸阳市泾阳县北流村刘金再的儿子陈波是丢在了学校的大门口。"},{"type":"paragraph","text":"这小子长得既漂亮又结实，胖乎乎的脸蛋，红红的脸腮，象树梢上熟透了的红苹果。那神气淘气样儿，有点象电影《小兵张嘎》里的嘎小子。"},{"type":"paragraph","text":"孩子都6岁了，刚上学不到半年。学校离他家只有300米，300米呀，喊一声都可以听到的。1990年11月20日早晨6时25分，刘金再至今清清楚楚地记着这个时刻，陈波背上书包离开家上学去了。孩子到得早，学校大门还没开，这些孩子就在外边逗着、闹着、等着。6时30分的时候，还有同学看见小陈波在学校门口站着。"},{"type":"paragraph","text":"可中午放学后，别的孩子都回家来了，唯独不见小陈波归来，刘金再同她丈夫到学校去找，他们以为孩子淘气或没做完作业，让老师给留下了。可到学校一问，老师说:“你孩子今天上午就没来上课。”这夫妇俩又去问小陈波已回到家的同学，同学也都说:“早晨上学时在学校大门口看见他了，但上课时没见他，我们还以为他逃学了。”"},{"type":"paragraph","text":"“小陈波丢了!小陈波被拐走了!”刘金再夫妇哭喊着，当时陈波的妈妈就昏倒在地上。"},{"type":"paragraph","text":"1990年7月27日下午2时许，安徽省淮南市田家庵区中学教师沈长如一家刚吃过午饭不久，正在午休。妻子颜秀凤到邻居家办事去了。沈长如在屋里看电视。3岁的女儿沈晨正坐在院里看她喜爱的小人书《好宝宝》和《贝贝的书》。"},{"type":"paragraph","text":"过了一会儿，晨晨说:“爸爸，我找妈妈去。”沈长如点了点头，门里门外，房前屋后都是孩子经常玩的地方，就放心地让她去了。沈晨拿着小人书高高兴兴地出了院门。约20分钟后，颜秀凤回来了，进家发现孩子不在，便问:“晨晨呢?”沈长如睁大双眼:“不是找你去了?!”“没有呀!”他们心里一阵紧张。"},{"type":"paragraph","text":"“晨晨!晨晨!”令人心悸的呼唤声惊醒了午睡的人们，亲邻朋友纷纷而出，四处寻找。大街小巷、交通要道、公园商店、医院、体育场……整个市区找遍了，也没看到小晨晨的踪影……"},{"type":"paragraph","text":"古都西安在热浪中挣扎。莲湖区东桃园村农民陈忠吃过午饭躺在床上睡了不大一会儿，就被热醒了。他擦了擦身上的汗就径直走进厨房，他想吃几块西瓜消消暑。他一边到桶里捞泡在水中的西瓜，一边叫8岁的儿子陈佳，让他也过来吃瓜。"},{"type":"paragraph","text":"陈佳到厨房一看，西瓜刚捞出来，还没切，就又到楼下玩去了。陈忠叮嘱他:“玩一会儿，马上回来。”儿子答应了。"},{"type":"paragraph","text":"这时候，陈忠把刚捞出来的西瓜用干布块擦了一下，然后摆到菜板上切成块。前后时间大约有3分钟。等西瓜切好陈忠到楼下找儿子时，孩子竟不见了。"},{"type":"paragraph","text":"开始，陈忠还以为儿子跟他玩捉迷藏呢，可后来楼前楼后，左邻右舍找遍了，也不见陈佳。直到这时大热天出了一身冷汗的陈忠才意识到了问题的严重性。"},{"type":"paragraph","text":"陈忠一家永远也不会忘记这个给他们带来灾难的痛苦时刻。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这些看上去很简单的事，可是你们可知道，每一件事就是一个撕心裂肺的悲惨故事啊!!"},{"type":"paragraph","text":"父母的呼喊"},{"type":"paragraph","text":"1989年3月8日，国际妇女节79周年纪念日。也是中华全国妇女联合会成立40周年纪念日。这一天，西安市50多名失踪儿童的家长，以他们的独特方式“纪念”了“三八国际妇女节”。活动的主题:维护儿童的合法权益。"},{"type":"paragraph","text":"天蒙蒙亮，他们就起来了，9点左右，就从四面八方赶到了西安市钟楼附近。没有笑容，没有欢声，无需多言，共同的遭遇沟通了他们的心。他们默默地相对，默默地搀扶，默默地等待，等待着陆续而来的难友、同伴。"},{"type":"paragraph","text":"10时左右，他们自动走成一个不规则的队形，流着眼泪，迈着无比沉重的步子，沿着东大街向东缓缓前行。手中举着的标语牌上书写的内容十分引人注目:"},{"type":"paragraph","text":"“严惩拐卖儿童的犯罪分子!”“各界关注儿童安全!”"},{"type":"paragraph","text":"他们一边走，一边散发着寻人启事。"},{"type":"paragraph","text":"宽阔的大街顿时挤得水泄不通，交通警也赶来帮助维持秩序。不少人惊奇地问:“怎么啦?出什么事啦?”当他们得知是丢孩子家属游行时，更惊奇了:“这么多人都把孩子丢了?!”他们不敢相信，在和平环境里，会出现这么多不该发生的悲剧。"},{"type":"paragraph","text":"队伍中一个丢失了5岁儿子的父亲边走边含泪呼喊:“请看好自己的孩子，不要让我们的悲剧重演!”喊声之悲切，动人心魄，催人落泪。人海中，不少人也情不自禁陪这些受害者家属流下了同情的眼泪。也有的索要“寻人启事”，打算尽力帮他们寻找线索。"},{"type":"paragraph","text":"从钟楼到省政府，约两站路走了一个多小时，围观的人实在太多了。"},{"type":"paragraph","text":"最后，他们来到了省政府，被分别请到了接待室。接待者劝他们有事找政府，不要采取这种方式。之后，他们就默默地各自散了。"},{"type":"paragraph","text":"这个消息当天就传遍了整个西安。这是很多年以来未见过的场面。"},{"type":"paragraph","text":"全国各大城市，哪个城市没户口的长住或流动人口也有几十万，全国就是几千万，再加上在农村乡镇的流动人口呢，就是几个亿，这庞大的流动人口群，对搞活城乡经济确实起了巨大的作用，但对其中的消极因素管不好，这里面又包藏了多少灾祸啊!"},{"type":"paragraph","text":"全国各地抓获的人贩子，80%以上是农民，80%以上是小学以下文化程度。"},{"type":"paragraph","text":"拐卖儿童的人贩子绝大部分是农民，买养儿童的，绝大部分也是农民。这两个“绝大部分”说明我们对广大农民的管理上存在着巨大的疏忽和漏洞。"},{"type":"paragraph","text":"本人、本文都无意贬低给我们种粮食、种棉，养活我们的农民。他们绝大部分是好的，是我们的父老乡亲，但我国11亿人口中，农民就占了8亿多。就说1万人中出一个不法分子吧，就有8万多。这支“大军”分散到各地兴风作浪干坏事，受得了吗?"},{"type":"paragraph","text":"魔鬼系列"},{"type":"paragraph","text":"这些制造一个又一个人间悲剧的魔鬼，究竟是怎样一些“人”呢?"},{"type":"paragraph","text":"从组织形式上讲，人贩子大致分为三种。"},{"type":"paragraph","text":"第一种是大的团伙，称为“大兵团”。人数多者上百，少者几十。如1989年四川省破获一个“大兵团”成员，多达百人。广西合浦县公安机关查获的一个专门拐卖男婴的犯罪团伙是53人。四川省平昌县查获的一个团伙，成员有46人。两三年中，这些团伙拐卖的婴儿多达数百名，少则几十名。他们组织严密，有头头、有骨干，也有一般成员。男性占80%以上，女性占20%左右，活动范围大，大多是城乡勾结，省内外勾结，全国流动作案。分工明确，有专管偷、拐、骗、抢的，女人贩子居多；有专管转运的，男女均有，男性为主；还有专管贩卖的，男性为主，组成“一条龙”作业线。这种“大兵团”职业性很强，有他们自己的所谓“纪律”，还有“黑话”。如把男孩叫“虫”，女孩叫“草”。"},{"type":"paragraph","text":"第二种是中小团伙，称为“游击队”。其成员3至5人，10至15人，或20至30人等。中小团伙人贩子作案地区性很强，一般相对在一省或数省流动作案，组织分工不如“大兵团”严密，但犯罪活动也成龙配套。"},{"type":"paragraph","text":"据权威部门统计，团伙作案约占人贩子总数的60%。"},{"type":"paragraph","text":"第二种是散兵游勇，称“个体户”。他们中初犯较多，虽然也同别的人贩子作交易，但以单独行动为主。他们作案常常以熟人家的孩子为目标，有的为赚钱，有的为报仇。也有的是在外做生意，打临工、收破烂的，临回家时就近来个“顺手牵羊”，以赚点路费。"},{"type":"paragraph","text":"人贩子作案手段主要有三种，一种是哄骗偷。他们常常让女人贩子用糖、玩具或引诱外出玩以及编造假话等手段将孩子骗出来抱走；第二种是施用药物麻醉后将孩子弄走。据说人贩子有一种药，只要往孩子的脑袋上一拍，孩子就乖乖地跟其走了。还有一种是明火执仗地抢。1988年四川达县地区就出现过4起蒙面人入室抢劫婴儿的案件。1989年1月20日深夜，渠县土溪村有七名罪犯合谋，由3人蒙面人该乡天府村唐明福家中，用石灰撒向熟睡的唐夫妇面部，将其半岁的儿子抢走，连夜乘火车运往河北省武安县，以2600元卖与宋二庄乡西竹村农民。"},{"type":"paragraph","text":"陕西灞桥有一家正在为儿子办喜事，让一名12岁女孩子在另一院里看管一个3岁男孩。突然一男一女破门而人，男子朝女孩后脑部连砍3刀，那女子抱起小男孩就跑。女孩忍着伤痛，大声呼救，来人及时追赶，抓住了女人贩子，截回了孩子。经查，原来这是夫妻共同作案。"},{"type":"paragraph","text":"人贩子作案的重点对象是2岁-5岁的男孩。其原因是这个年龄段的孩子已断奶，会走路、会说话，记忆尚不大清楚，容易看管运输，买主多，价格大，拐后便于出手。他们卖孩子的理由不外这几种:“父母离婚”“父母死亡”“孩子没人管”，或称“家庭遭灾”“计划外超生”“私生子”等。有的装作孩子的“父母”，有的称作孩子的“亲属”。"},{"type":"paragraph","text":"从人贩子的成份来看，他们不少都是劣迹斑斑的惯犯，有过“二进宫”“三进宫”的经历。也有的是游手好闲，好吃懒做的无业游民。他们般文化素质很低。山东省郓城县公安局曾作过分析。他们从1980年至1989年4月，共抓获人贩子1137名，其中90%是农民，文盲及初小文化程度者占43.6%。这些人不读书，不看报，生性自私，凶残，不少父母尚且管不了，怎么能谈得上同他们讲究伦理、道德、人性、同情心!"},{"type":"paragraph","text":"使人不能相信的是，人贩子中间，有些不仅拐卖别人家的孩子，而且还出卖自己的亲生骨肉。如广西罗城县龙岸乡就有33个孩子被亲生父母卖到福建、广东。其中男孩31个，女孩2个，这两个女孩是一对夫妻一次出卖的。这些卖儿卖女户，除个别因生活困难等原因外，其余生活上基本上过得去，有的还比较富裕，他们卖儿卖女的主要动机是图谋钱财。也有的把卖儿女得来的钱用来买猪，买牛，盖房。"},{"type":"paragraph","text":"他们卖儿女的办法有三种:有的是在人贩子的哄骗下产生邪念；有的是主动同人贩子联系，前两种是把孩子卖给人贩子。还有的直接带孩子去福建、广东挑选买主，讨价还价。"},{"type":"paragraph","text":"这就是人贩子的大致轮廓。"},{"type":"paragraph","text":"大墙内的采访"},{"type":"paragraph","text":"人民法院将“判处死刑，立即执行”的判决当面公布后，这家伙睡眼惺忪地伸了伸懒腰，满不在乎地笑了笑。好象他是听了一个与己完全无关的什么幽默故事。"},{"type":"paragraph","text":"这个外号“二阎王”的人贩子，是一个12人拐卖人口犯罪团伙的头。他们不仅拐卖外地妇女儿童，而且拐卖自己乡邻、亲属。1989年夏季，该团伙一个成员将自己恋爱多年的女友以1400元卖给安徽涡阳一农民为妻。“二阎王”卖得更彻底，1990年6月，同另一个人贩子将自己的妻子卖掉。接着又将自己的母亲和儿子骗出来卖掉。母亲年老没人要，他就降价为500元出手。3岁的儿子卖了3000元。当一手交钱一手交货后，他要离开儿子时，孩子哭着喊:“爸爸!爸爸!”他竟头都不回。经他们这个团伙拐卖的妇女儿童就有37人之多。"},{"type":"paragraph","text":"刑期临近了，这个五大三粗，满脸横肉的家伙每天照吃照睡，看不出任何异常的表情和心理动态。一位管教人员问他:“你不走劳动致富的路，为什么要拐卖人口呢?”答:“拐卖人口来钱多快哪，这是大买卖，现在这年头，不捞白不捞。”"},{"type":"paragraph","text":"问:“你为什么要将自己的母亲、妻子、儿子也卖掉?”答:“他们是我的累赘，留着怪麻烦的，不如给他们找个吃饭的地方，我一个人活着更痛快。”"},{"type":"paragraph","text":"问:“你明天最后一顿饭想吃点什么?”"},{"type":"paragraph","text":"答:“来两只德州扒鸡。”"},{"type":"paragraph","text":"第二天，当两只德州扒鸡只剩下一堆骨头后不久，枪声响了。一个罪恶的肉体倒下了，一个罪恶的灵魂被埋葬了。"},{"type":"paragraph","text":"一圈简陋的平房围着一个大院子。围墙上架着电网，岗楼里站着持枪的武警战士。男人剃成了光头，女人穿着随便，一脸又一脸沉重的表情。"},{"type":"paragraph","text":"一个很苗条的女人，脸白得没有一丝血色，表情沮丧，目光呆滞，病态感很重。"},{"type":"paragraph","text":"“你是什么问题?”"},{"type":"paragraph","text":"“帮人介绍对象。”一看就知道很奸滑。"},{"type":"paragraph","text":"“那就把你‘介绍对象’的经过讲讲吧。”"},{"type":"paragraph","text":"她不慌不忙地叙述了一番。“我是河南省驻马店地区泌阳县人。今年27岁，农民，小学文化程度。我跟我姨夫到河北省探亲，路过郑州火车站时，见有个穿着破凉鞋的小姑娘很可怜，我们走过去一问，才知是她跟家里生气出来的。不想回去了，但身上又没有钱。我们同情她，就把她领到我们住的旅店，给她弄了点饭吃，我还给她买了一双新凉鞋。她就同我们住在了一起。后来，我到河北探亲，就把她也一同带来了，想在这里帮她找个对象。这里条件比我们老家好。我们给她找了一家，开始这家同意，过了几天，又反悔了，嫌她小，也嫌她傻。”"},{"type":"paragraph","text":"“你们收了这家多少钱?”"},{"type":"paragraph","text":"她不吭声了，且低下了头。"},{"type":"paragraph","text":"“你家中还有什么人?”"},{"type":"paragraph","text":"“有丈夫，也是农民，我跟他过不到一起。还有一个儿子，今年6岁。”"},{"type":"paragraph","text":"“你想你儿子吗?”"},{"type":"paragraph","text":"听到这句问话，她的脸刷地一下红了，眼中的泪水顿时夺眶而出。"},{"type":"paragraph","text":"这个骨瘦如柴的24岁小伙子是云南云龙县人，农民，小学三年级文化。他还比较老实。一开口就承认自己同另外三个人贩子合伙偷了一个孩子。卖了2000元，他分得460元，大吃大喝了几天，挥霍光了。"},{"type":"paragraph","text":"他是到河北下煤矿的，为开矿的个体户所雇，活儿很累。有段时间，他手上没钱下不了饭馆了，就同另外三个一块儿下矿的人合计怎么弄点钱来。其中一个听说拐卖儿童可以赚钱，他们手就痒痒了。当天夜里11时，他们里外配合，悄悄推开也是在煤矿干活的一家临时工简易房子的门，趁夫妻俩熟睡之际，将也在梦中的刚出生一个月的小男孩偷了出来，连夜抱到另外一个地方卖了。由于失踪婴儿家长报案及时，他们几个很快被抓获归案。"},{"type":"paragraph","text":"“你们偷卖小孩，知道是犯法吗?”"},{"type":"paragraph","text":"“偷时不知道，被抓时才知道的。”他老实承认。"},{"type":"paragraph","text":"“你想没想过，别人把你儿子偷去卖掉，你会是什么感觉?”"},{"type":"paragraph","text":"“没想过。但我知道是伤天害理的事。”"},{"type":"paragraph","text":"“你怕判刑吗?”"},{"type":"paragraph","text":"“怕也没办法。这回我得了个大大的教训。让我还钱，我想办法还。以后再也不干这伤天害理的事了，让我干也不干了，拖我干也不干了，死也不干了。”他几乎要哭了，一脸痛悔的表情。"},{"type":"paragraph","text":"他被带走了。出门时，我看见他用手抹泪。眼泪告诉我们，他是“一失足成千古恨”，确实后悔了。"},{"type":"paragraph","text":"云南老家太穷，他是为赚点钱到河北的这个煤矿卖劳力的，想不到离开家仅4个月，就被送进了看守所。"},{"type":"paragraph","text":"她刚抓进来没几天。本地人，短发、矮个，脸手黑而粗糙，典型的农村妇女形象。39岁，农民。文盲，真正的目不识丁，连自己的名字也不会认，不会写。"},{"type":"paragraph","text":"一进来她就轻轻松松地坐在我们对面，笑呵呵地望着我们，等着问话。"},{"type":"paragraph","text":"“你是怎进来的?”"},{"type":"paragraph","text":"“派出所把我抓进来的。”"},{"type":"paragraph","text":"“为什么抓你?”"},{"type":"paragraph","text":"“我犯错误了(请注意，她认为自己是犯了错误)。”"},{"type":"paragraph","text":"“犯什么错误?”"},{"type":"paragraph","text":"“帮没有小孩的人家买小孩。”她一五一十地交待了自己的所作所为。“其实我这人也是多管闲事。我家有两个孩子，有男又有女，儿子4岁，女儿9岁。丈夫在砖窑，不常回家。有一天，四川有两个男人上我家来了，我不认识他们，问我要不要孩子?我说，俺不要，俺儿女双全。问他们的孩子是从哪里来的?偷的还是自己家生的?他们说是自己家生的，计划生育超生的，怕罚款。”"},{"type":"paragraph","text":"“过了10多天的一个早晨，有人敲门。我开了门，只见3个男人，其中一个抱着个孩子，刚会走。孩子只穿着上衣，没穿裤子，我又问他们，这孩子是你们自己家生的还是偷的?他们说，自己家生的。3个人一块儿对我说，大姐，这孩子你要了吧，怪可怜的。我还是那句话，俺有儿又有女，不要。这时，我想起旧院邻居家有两个姑娘，缺儿子，我就把邻居叫到我家，让她看看，要不要。双方一见面就谈价格。四川人要价3000元，我那邻居出2700元，我从中间说了说，2700元就成了。当时商定，孩子先留下，要送到卫生院检查一下身体，第二天再来拿钱。四川人刚走，邻居把孩子放到地上走了走，发现腿拐，当时就不要了。我立刻又把四川人追了回来。"},{"type":"paragraph","text":"“后来，我又同他们一起跑了二十多里路，到了永年县一个村，又帮他们找了个主，可又是因为孩子的腿有病，那家又不要了。晚上派出所去人就把我抓到这里来了。当时有个什么证，让我签字，我不会写，就摁了个手印。”"},{"type":"paragraph","text":"也可能是她一口气说这么多，太累了。稍微顿了一下，她又愤愤不平地说:“买孩子卖孩子的都去了，为什么单抓俺?”"},{"type":"paragraph","text":"“你现在对这个问题怎么看?”"},{"type":"paragraph","text":"“我做得不对，犯错误了。”"},{"type":"paragraph","text":"“不是犯错误，是犯罪了，拐卖人口罪!”"},{"type":"paragraph","text":"我们接着往下问，原来她根本没想到会被判刑，以为关几天就放她回去了。她说，她丈夫还要去砖窑，家中两个孩子还没人管呢。"},{"type":"paragraph","text":"典型的法盲。抓到看守所里了还不知道自己是犯了罪。中国有十一亿人口，有2.5亿文盲。就是说，每5个中国人中就有一个是文盲。文盲者，大部分又是法盲。这2.5亿人弄不清什么叫犯罪。不能自觉按照国家法律规范自己的行为，危害有多大啊!"},{"type":"paragraph","text":"庄严的时刻"},{"type":"paragraph","text":"1991年3月18日下午。"},{"type":"paragraph","text":"对中国及中国儿童来说，这是个十分庄严的时刻。中国总理李鹏代表中国政府，在北京人民大会堂正式签署了“世界儿童问题首脑会议”通过的两个世界性文件。联合国副秘书长、儿童基金执行主任詹姆斯·格兰特走上前去表示祝贺。文本将保存在联合国儿童基金总部。格兰特由衷而郑重地说:“这对中国儿童来说，也对世界各地的儿童来说，都是一个重大的时刻。”"},{"type":"paragraph","text":"这位联合国副秘书长兼儿童基金执行主任的话并不夸张，因为每5名世界儿童中就有1名中国儿童。这两个文件能在中国得到很好地贯彻执行，世界五分之一的儿童的健康成长就有了保证。38名少年儿童唱起了轻快的歌曲。当中央电视台新闻联播节目当晚播出这条重要新闻时，笔者正对8名失踪儿童家长进行座谈采访。我们都被这条新闻振奋了，当时便暂时中断了发言，满屋子的人都聚精会神地收看这一庄严的场面。我们共同的感觉是:儿童被拐卖的悲剧总有一天会结束。"},{"type":"paragraph","text":"联合国儿童基金在《1991年世界儿童状况》一书中，曾对我国的儿童工作做过这样的评价:"},{"type":"paragraph","text":"“全球5岁以下的儿童有20%生活在中国。尽管中国被视为一个人均年收入不足300美元的低收入国家，但却能够将5岁以下儿童的死亡率控制在较低的水平。据统计，中国5岁以下儿童的死亡率只占世界同龄儿童死亡率的7%。1949年以来，政府为了保证每个儿童的基本需要做出了长期打算，目前已分别在发展医务卫生事业、普及基础教育以及为妇女争取合法地位等方面取得了令人瞩目的成绩。近几年来中国实行的经济改革在提高生产力与工资方面也同样取得了可喜的进展。”"},{"type":"paragraph","text":"联合国官员们非常体谅中国地大人多及不发达的国情。他们这样评论:“在一个象中国这样幅员辽阔的国家，一个微小的统计学数字很可能使成千上万的人受到影响，甚至一点极小的改进也需制订很多复杂的计划，动用大量的资金。”"},{"type":"paragraph","text":"中国的人口分母太大了。许多困难和问题都出在这里。中国有中国的难处。不过，只要中国人下了决心，不论什么问题，一定是可以解决的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影　臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927m050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>父与子</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927m050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>悲离欢合</FONT>"}]}