{"id":876514,"date":[{"year":1992,"month":7,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"3189","ytitle":"","mtitle":"话说“碑帖杨”","ftitle":"","authors":["雍启昌"],"text":[{"type":"paragraph","text":"雍启昌"},{"type":"paragraph","text":"杨氏帖园，早就听说。一说是:“假山泉池错落有致，亭阁曲廊呼应相通，花木葳蕤，蔚然可观……唐宋名家书帖，刻诸窑壁，或雄浑，或清秀，笔意体势，曲尽其妙，锋棱宛然，神情毕具。”一说为:“苍凉无复旧亭台，半付颓倾半切灰。花外荒烟迷草木，池边废础委尘埃。碑残藓蚀鸿文古，树老巢危鹊噪哀。凭吊多情明月夜，此间曾有几人来。”"},{"type":"paragraph","text":"此二说，前说是帖园主人杨映权于清嘉道年间重修明代杨氏园后的情景；后说为杨氏家道中落，清光绪年间诗人王琴九所作《游杨氏园有感》。至八十年代初，复出新说:“新建碑园，回廊环抱池水，假山映衬亭榭，花木扶疏，翠竹摇曳，既小巧玲珑，又典雅秀丽。书法家李一氓亲题“碑园”于庭园门额。园内，回廊右壁嵌有苏轼墨迹《前后赤壁赋》石刻，石皆径尺，长达30米，卷后有黄庭坚、朱熹、魏文清、邓文原题跋；南壁嵌有苏轼书《楚颂》和岳飞书《前后出师表》石刻。迎门短墙上有明太祖朱元璋为岳飞题写的斗字“纯正不曲，书如其人”石刻……这些，连同碑园中其余近90方石刻，均为杨氏帖园旧藏，由杨氏后裔杨启栋等捐献国家，陈列于此。”"},{"type":"paragraph","text":"初识杨启栋先生，纯属偶然，且非文化方面的原因:他所在的徐州彩色印刷厂，效益列本系统前茅。厂长韩炳才说起厂子兴旺，一次次地扯上副厂长杨启栋。采访完毕，谈起题外话，老韩介绍长他10多岁的杨启栋的博学、家藏、专长……老杨则再三告诫:切勿外传，因时下要集中精力搞好厂子，无暇应酬各方学者。"},{"type":"paragraph","text":"再会启栋先生，是1986年秋天，徐州北面的铜山县茅村乡洞山村西汉楚王陵发掘现场。数十位专家、学者、考古工作人员围在墓室地上的一块约80×40厘米大小的漆器一筹莫展:这块距今2000多年的文物，其历史、艺术价值极其珍贵，无奈，取之无法，从下掏，一碰即散；从上提，无处着手。杨启栋被请到现场。他仔细观察一阵后断言:不是漆器，漆器2000多年后出土可整体取出，这是涂在木器上的漆皮，木质已腐朽，仅剩木器表面薄薄的一层漆。在场专家听之颔首不已，问，能取下吗?这也有极高的考古价值。"},{"type":"paragraph","text":"能取，老杨说。老杨用一块略大于漆皮的布，涂上胶，待胶有七成干时，覆盖于漆皮上，轻抹，稍干，提布，地上唯有朽木痕印，漆皮随布提起，完好无损。尔后，将漆皮放置妥贴，取下布，轻擦漆皮表面余胶，那漆皮又如在墓室一般，图案清晰，熠熠发亮。"},{"type":"paragraph","text":"在场考古人员无不称绝。老杨的兴致上来了，他问在场的学者，知道司坦因其人其事否?他说，司坦因是英籍匈牙利人，光绪19年，他在我国敦煌用此法盗走了一批壁画。"},{"type":"paragraph","text":"“解放初期，我在华东新闻出版局工作，参加接收基督教会中华总会有关机构时，看到过这个资料。我想，壁画怎么个盗法，盗去如何复原?我研究了几十种材料，最终弄清，司坦因是用一种特制的胶布贴在壁画上，然后撕布盗画，留下敦煌残壁。制作这种胶布的胶是阿拉伯树胶，此胶干时极牢，遇水可溶性极高。"},{"type":"paragraph","text":"“我自幼爱好金石书画，长成从事印刷业，因干印刷而习工科，因好金石书画而涉猎文学、历史、考古、收藏，且金石学中的拓印术又与印刷术有渊源关系，因此，我注意到了司坦因。没想到，40年前钻研的东西，今天还派上了用场。”"},{"type":"paragraph","text":"他的学识，他的收藏，时时为学术界排疑解难。著名学者路工在他的专著里评价杨启栋收藏的《虞世南校写本石刻&lt;老子道德经&gt;》称:“自宋至今，校注《老子》者，均未见，所以今人研究老子，亦未见到这个本子……与马王堆三号汉墓出土的《老子》本比较，(此本)更完整，是现存《老子》中最好的本子。”"},{"type":"paragraph","text":"他的家珍苏轼书写的大字《楚颂帖》，全国仅此一卷；岳飞草书诸葛亮的《前后出师表》、米芾行书大字《重九会郡楼诗》，均为我国最大的法帖本；三体《魏石经》保存字数，为全国之冠……尽管，他不愿张扬自己的学识、显露自己的收藏，然对不断上门讨教的南来北往的学者，还是有求必应。工作之余，翻阅有关学术刊物，见有讹误，或写信、或撰文、或出示家珍为其教正，国内外许多学者受其教益，赵朴初、启功等名家对他也很是赞赏。"},{"type":"paragraph","text":"凡看过杨先生拓本的行家们，在感叹其史学、艺术价值之余，无不赞叹刻本的拓刷技艺:用墨之均、捶拓之匀、构摹之细、传笔之神，鲜为观之。每说到此，杨先生脸上照例是荡漾起一副“当仁不让”的微笑。他为此进行了半个多世纪的努力·这位北宋名将杨继业的后裔，少年时代是在杨氏帖园里度过。他在故里读私塾，族兄是他的老师。所习法帖是家园中的碑刻拓片:颜(真卿)柳(公权)欧(阳询)虞(世南)苏(轼)黄(庭坚)米(芾)蔡(襄)……一应名帖，园中皆有。"},{"type":"paragraph","text":"族人中开馆教书者甚众，先生上课要用法帖，学生习字要用法帖，本地、外地的亲友常索要法帖，还有潦倒的族人要靠卖帖为生，于是，荒芜了的帖园里，拓刷碑帖的族人不断。"},{"type":"paragraph","text":"外族人是不得随便进入帖园的。帖园与杨启栋，尤如鲁迅与百草园。他对帖园很有情感，这里不仅有他儿时的一段光阴，更有奠定他人生的家学。他的族兄启域。族叔光林是族人中拓刷技艺最为精到的，他们喜欢从城里来家乡的启栋，说他机警。他们去园里拓帖总带上他。一拓就是几天，他在一旁端砚、拿纸、磨墨，他们吸烟、休息，他就拿起拓刷。他们过足了烟瘾、歇过劲来，或摸摸启栋的头，指点几句，或拿过拓刷，示范几个动作，如此这番，天长日久，终于让分别长启栋20岁的族叔和50岁的族兄竖起了大拇指，他们对族中弟子说:“启栋拓帖，不为应酬，不为卖钱，只为拓出碑帖的精神来，青胜于蓝了。”"},{"type":"paragraph","text":"杨启栋15岁那年，离开故里，到徐州城里“隆章”印刷所学徒。每逢中秋、重阳、过年是学徒的假日，他必带上纸墨回老家进帖园，趴在碑帖上，以印刷术的目光审视拓刷术，再由拓刷术扩展开去，追溯钟鼎彝器、碑刻铭文……回到印刷所里，他偷偷地钻研起金石学:木刻本、石刻本、精拓本、粗拓本、古拓本、今拓本、平面拓刷、立体拓刷、刻制的刀具、拓刷的纸墨、版本的价值、作品的真伪优劣……古文化通过金石学渠道传诸于世，他由金石学入门追溯古文化，往返渐进、纵横驰骋，知识面日益开阔，视野越发高远，在“隆章”印刷所的五年里，他系统地自学了初、高中教材。徐州解放前夕，他参加革命工作，一面自修大学工科知识，一面从事印刷自动化方面的科研。建国初期，百废待兴，人才奇缺，杨启栋不久为国家文化部有关领导所重视，将他调入华东新闻出版局工作，待上海印刷专科学校筹建完毕，又送他入该校学习，毕业后留校任教。"},{"type":"paragraph","text":"57年，这个新中国培养的第一批印刷专业人才，被定为共和国的“内患”——“内控右派”。有杨家将遗传基因的杨启栋对祖国还是一片赤诚，且不说他返回原籍后，凭借自己的学识在化工、机械、手表、教育、印刷等几十个企事业的建树，光是他的无偿奉献——无名无利钻研出来、应用出去并产生出较高经济效益的成果就达十多项。"},{"type":"paragraph","text":"杨启栋的学识、技艺、收藏是难以言价的。"},{"type":"paragraph","text":"鲁迅友人时友恒1960年举办藏画展，杨启栋去看了，其中一幅“扬州八怪”之一的边寿民所作《芦雁》是赝品，时先生一直是作真品收藏的，杨启栋道破，时起初不信，他细述辨伪之法，时大悟，深谢不已。"},{"type":"paragraph","text":"八十年代初，中国出版对外贸易总公司介绍日本二玄社出版商与杨启栋洽谈业务，日方愿出极高的价钱购买杨启栋收藏的《赤壁赋》拓本复制印刷品，结果因国内有关部门在分成比例上意见不一而搁置。之后，日方又提出由他们出版本，请杨启栋代为复制加工，也因上述原因使这笔高利生意终成泡影。"},{"type":"paragraph","text":"至于杨先生献于国家的家珍，已被列为重点保护文物，其价值用宋代名家黄庭坚称唐代虞世南碑帖刻本的话说:“庙堂虞书贞观刻，千两黄金那购得。”当年，标有“晋府图书”、“晋府世子图书”的皇室藏品碑刻始陈于杨氏帖园时，曾轰动京城，南来北往名人要员均要到此一饱眼福，就是帖园荒芜后，文人墨客也要游“杨氏废园”吟诗抒怀凭吊一番。侵华日军、国民党要员均对这座帖园碑刻觊觎垂涎，杨氏族人冒死卫护，才未失落异邦。如今，陈列于新建的徐州博物馆“帖园”里的杨氏碑刻，该是多多少少个“千两黄金那购得”?!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927o050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨启栋先生近影</FONT>"}]}