{"id":876620,"date":[{"year":1992,"month":7,"day":25}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"3211","ytitle":"","mtitle":"徜徉股海边的人们","ftitle":"","authors":["稼乐"],"text":[{"type":"paragraph","text":"稼乐"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"东风吹来百花开，股海欢腾千重浪。现在，股票行情成了报纸上万众瞩目的栏目和街头巷尾最热门的话题。每天早晨证券交易所门口人头攒动的盛况是我们城市最炫目的景观。股市喧哗，行情涨落，任何一个不顽强抵制股市信息的人都在耳闻目睹或传播媒介的帮助下重新确定自己在社会上的地位。于是，惊愕、欣喜、狂热、迷惘、困惑……组成了近阶段市民心态最富时代色彩的图像。那么是否人人都有参股的兴趣、魄力、实力乃至心理准备呢?倒也不是，在股海潮涨潮落时就有不少人在海边观望、徘徊，感慨万千。"},{"type":"paragraph","text":"囿于成见的。家住山东路的老王是个“保守党”，这也是他的自嘲。40年代，他在棋盘街某家小报馆里当校对。附近证券大楼的沧桑至今历历在目。所以早在两年前当儿子向他借钱准备搏浪于股海时，他一分钱也不松手，还把儿子训了一顿。而儿子举了一个响当当的例子:马克思在写作《资本论》前是买过股票的。并挖他的伤疤说:“前几年你也反对过跳交谊舞，结果我们跳得不是蛮高兴、蛮正常嘛，并没有踩在资本主义的节拍上呀。”老王没能阻止羽翼丰满的儿子，却总是在他请了病假外出挤交易所时敲上一阵木鱼。想不到两年后，特别是今年上半年以来，儿子的生活有了明显的改善。本来是分灶吃饭还要厚着脸皮刮老王夫妻一两顿，现在是经常买只鸡、拎只鸭什么的孝敬父母，婆媳关系也不再紧张了。儿子建议他把积蓄拿出来跟在他后面赚几杯茶钱，他就是不动心，照例每天到茶馆孵上半天，找老朋友杀几盘棋。可是近来茶馆也不清静了，退休金领取者也忍不住要议论议论股票。老王就站出来反潮流，对跑马场、交易所颇有微辞。他的高论当场遭来不少讥讽。姓社姓资不能光看形式，只要能集资兴业，交易交易又何妨?租赁茶馆的老板说得更妙:“茶馆在解放前是白相人吃讲茶、野鸡拉客的地方，现在却成了老人的乐园，你说茶馆姓社姓资?”"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"满腹狐疑的。胡君已稳步踏进“不惑之年”，但在股票面前却惑了好几天。那是半年前，他所服务的企业实行股份制，按照职工优先的原则企业给每个职工购买30股职工股。溢价率照当时的气候看是比较高的。胡君对股份制一窍不通，企业进入历史性阶段后他还莫知莫觉，以为只不过换汤不换药罢了。对职工股当然也不知所云，反而认为明明10元钱一股的股票买给职工要几十元，这不是亏了吗?要说优惠职工，还不如发点奖金实在，收益看得见摸得着。持这种观点的人在他们企业居然有“一小撮”，而且耐人寻味的都在“不惑之年”这个年龄层次。他们大多下过乡、插过队、当过兵、吃过学徒期间的萝卜干饭，现在又是上有老、下有小、支出多、收入少、靠死工资对付着过日子，一分钱恨不得掰成两瓣用。所以他们最忠诚地依靠企业发薪，最安心地在岗位上卖力，最大的人生志向已转移到下一代身上，对自己这辈子已经只求出门平安，回家温馨了。胡君和他的几个持不同“股见”者正犹豫之际，车间里的小青年趁隙而入，买下他们的股份。过了半年股票上市，五月份一揭盖，胡君等人顿时瞠目结舌，并一下子成了全厂职工的嘲笑对象。不仅如此，回到家里还遭到老婆的埋怨。悔恨之余，“一小撮”找到工会主席要求主持公道。工会主席也只能说:“企业实行股份制，本来就要求职工以主人翁的态度参与此项改革。认购股票作为一种措施，本来就是把风险和收益捆在一起。你们不想担风险，就不可能获利。要企业保你们发财，这种事情将来是不会有了。”最后胡君只好以阿Q精神安慰自己，“至少属于我的钱还牢牢地捏在我的手中，我并没有损失一根毫毛。”"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"错失良机的。股票认购证这玩意儿真可谓国内首创、举世无双了。怪不得刚开始在社会上发售时有关部门还要向某些职工收益好的企业游说推销，但销路也不好。这情况现在回想起来跟当初发行国库券有点相似。刘君在一年前就挽起裤脚管准备到股海蹚蹚了，年初正逢发售认购证，他倒有点吃不准了。去找老同学张君。张君在工商银行工作，应该说总比圈外人多一点金融意识，而他却很负责地对刘君说:“认购证这玩意儿谁也吃不准，中签率据说才十分之一。如果不中，30元就算扔进了黄浦江。我们银行就没有一个人购买这个小本本。”刘君听说吃金融饭的人的心也不为所动。心想其中大兴的成分必定不少。所以也就三顾银行而不入。想不到才过了两个月，春暖花开，万物苏醒，认购证也有了价，而且是个不可比的好价钱。刘君和张君此时相逢，真有点“老乡对老乡，两眼泪汪汪”的伤心。张君痛定思痛地说:“这种机会以后再也不会有了，一生中只能碰到一次。我们真傻啊。”"},{"type":"paragraph","text":"其实，在认购证上“失分”的大有人在，更痛惜的是有个推销员买了10张，后来听周围的人如此这般一说，以为捧着一个烫山芋了，迫不及待地原价转让给别人。不久风云突变，他恨不得一头撞破南墙。这种“一失足成千古恨”的人也不在个别。再把时针拨到三四年前，股票刚发行之初，绝大多数老百姓还不知股票为何物，连国库券也很少有人买卖。戚君就错失了一次良机。有个老朋友通过关系买了30股“豫园”原始股，有意分一杯羹给他尝尝滋味，当时的认识还只是“具有纪念意义”。而戚君却无意染指，以1000元去纪念10张股票，一口回绝。现在朋友一下子踏进了小康，他则相形见绌，自愧不如了。所以说，股票的发行对上海人的心理素质是一次严峻的考察和考验。过于精明的反被精明误，犹豫不决的就错过一次班车。正如一个玩得很好的股民所说:“上海人喜欢捡皮夹子，又希望国家保你发财。最好的方法就是企业发行职工股，人人是小股东，人人发点小财，实际上这又是一种大锅饭。现在改革开放，就是要有点风险意识嘛，没有风险就没有压力、没有冲劲，办不成大事。从这个意义上说，股票交易对上海人是一次锻炼的机会。”"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"淡泊明志的。当然，发行股票并非一场全民总动员，股民也仅占全市总人口的一小部分。在众多的俯瞰股海的人中间，有一部分人根本没有下海弄潮的欲望。他们往往怀着另一种执着的追求，在一个更为广阔的海平线上找到了人生的座标，孜孜以求地沿着既定的航向破浪前进。他们可以是科学工作者、学者、作家、音乐家等等从事高层次文化艺术领域探索的杰出人物，也可以是工人、营业员、公务员、个体经营者等在平凡岗位上默默无闻的普通公民。他们可能认为股票交易风险太大，浪费时间，而且如此熙熙攘攘与自己的身份不相称。在某研究机关工作的胡君就是持这种看法的人。他年近半百，两鬓染霜，家庭的负担也不轻，平日的收入比普通工人高出不了多少，要不是偶尔有论文发表换回些许烟钱，还真要在快谢顶的发丛中添几根白发呢。他对朋友说得很坦率:“我也动过炒股票的念头。股票瞬息之间上涨几倍几十倍，我深深感到知识的贬值和诚实劳动的艰辛。我有几个老同学炒了半年一载的，个个腰圆膀粗，自我感觉好得不得了。但我得极力克制这种欲望，我有一份工作要去做，报上去的课题还要和学生一起完成。我不否认证券交易的作用和意义，但我更愿相信对于国家来说，我从事这份研究工作比我去炒股票要更有作用。而且我还有一点知识分子的通病，总想在我探索的领域里留下一两个脚印。所谓有得必有失吧，我这么平衡自己。”"},{"type":"paragraph","text":"还有一些知识分子在商品经济的大潮中洗刷掉了不少书生气，但本质特性还一时难改，因此他们一方面不忍放弃专业，一方面又在股海边观潮。优越感和崇高感丧失之后，支撑他们精神支架的已不再是一个续纷的梦境和光辉的目标，而是以往的荣誉和成就以及世人的评价，一种支离破碎的信念。这些人在阅读股市行情时会体味出另一种滋味，在灯下夜读时常常会抬起头来异想天开，有朝一日自己所在单位突然发放起职工股来，用不着自己汗流浃背斯文扫地地去炒股票而能保证在生活水准上维持一个与身份基本相称的尺度。"},{"type":"paragraph","text":"综观股海边的芸芸众生，心态复杂，立足点也参差不齐，构成了上海滩的新世象。而这种世象是正常的。因为股市一开，其冲击力之猛谁也不曾预料到，甚至整个人际结构也随之发生移位。在移位的过程中，每个人又不得不重新寻找自己的位置，按照自己的人生目标走下去。人海茫茫，毕竟比股海辽阔得多。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927p060201.JPG\">"}]}