{"id":876840,"date":[{"year":1992,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"42　原来是禽兽","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"她感到从未有过的幸福。小木匠领着她到一家饭馆里要了几个菜，他们坐在饭店里慢慢地边吃边谈，小木匠还不时地往她碗里夹菜夹肉。此时，苗冬月的心里有点承受不住了，这是她和继父之间从来没有过的平等，继父每天回家，进屋就要吃饭，而且只顾自己吃，从来没让过她，可和小木匠在一起，处处得到他的关心和照顾，而且是那样自然、真挚，没掺半点水份。小木匠给她带来了一个崭新的世界。回家的路上，小木匠怕她冻感冒了，把外衣脱下来披在她身上，他只穿了一件衬衣。她的心又一次受到了震动，眼泪顺着脸颊流下来。此时，她想起了死去的妈妈，这种关心、爱抚她只从妈妈那里得到过。7岁那年，妈妈每次带她到离家很远的自留地里干活，总是把外衣脱下来披在她身上，然后把她紧紧地贴在怀里。这种爱深深地留在她的记忆里了，她认为她不会再有那种爱了。可今天小木匠又唤起了她的被爱的欲望。"},{"type":"paragraph","text":"回到家里已经很晚了，可他俩都没困意。于是他们就谈论起电影中的情节。忽然，小木匠很严肃地问她:“冬月，你的头发那么黑，那么好，怎么不留起来?你心里一定有难言之苦，告诉我吧1我会帮助你的!”"},{"type":"paragraph","text":"苗冬月哭了，她伤心地哭了半天，几乎说不出话来，她浑身颤抖起来，这正好捅了她的伤口。哪个女孩儿愿意把头发剃光?这简直是残暴，是卑鄙的摧残，苗冬月对继父的卑鄙、可耻曾反抗过，然而没用，继父把她绑起来剃。甚至把她的衣服扒光再绑起来剃。折腾过几回，小胳膊拧不过大腿，她也就认了。苗冬月不会撒谎，她一五一十地把继父几年来和她在一块睡的事全都告诉小木匠。"},{"type":"paragraph","text":"小木匠听完顿时惊呆了，半天他才反过劲。他突然站起来，骂着“混蛋、畜生……”要找瘸木匠算帐。"},{"type":"paragraph","text":"苗冬月吓得立刻扑了过去，抱住小木匠哭着求他别去。继父正在抢救，如果再一折腾出了人命，那就更丢人了，冬月胸口一阵发紧，背过了气。小木匠也吓坏了。“冬月!冬月1你醒醒!我不去了。”苗冬月慢慢醒过来，看见小木匠抱着自己，她又哭了，眼泪截断了线的珠子，她被小木匠的真挚感动了。于是她扑在小木匠的怀里放声地哭起来，小木匠看见苗冬月哭得那样伤心，他的眼泪也止不住地流出来。两个人的眼泪汇成了一条小河，两个人的心碰撞在一起，就象雨季的雷鸣闪电一样自然。"},{"type":"paragraph","text":"也许是同病相怜的原因，小木匠也是个孤儿。瘸木匠经常走村串乡给人干活，一个衣衫褴褛的小男孩总跟着他，默默地帮他干活，而且很长眼事儿，很有心路。他要使刨子了，就给他通过来刨子，他要使用锯子，就递过来锯子，还拿着笤帚前前后后围着他打扫刨花，并利利索索地给他装在一个袋子里，还送他一段路程。小男孩儿知道他腿脚不方便，总是帮着他扛着那个沉重的装满木匠工具的帆布袋子。瘸木匠也从心里喜欢这个干活麻利心眼机灵的小孩儿。后来在闲高中，他知道小男孩儿的爹妈都病死了，孤苦伶仃没什么亲人，也就产生一种同情和怜悯。逐渐，他就有意和无意地教他干点毛活，小男孩儿心眼灵透，一点就通。没几个月，就能给瘸木匠打下手了。而且一些出大力的重活、累活，小男孩儿全部承担起来，他一下子轻松了好多，心里自然就更喜欢这个小男孩了。有一天，小男孩儿趁瘸木匠打完一套炕柜时，扑通一声跪在瘸木匠面前，要拜瘸木匠为师傅。瘸木匠二话没说，高高兴兴地答应了。从此，小孩变成了小木匠。但有一条，花木匠很少让小木匠上他家里，来那么一二次也是来去匆匆，和苗冬月只见过几面。可是这次瘸木匠被砸伤后，小木匠就理所当然地要来师傅家通知一声。结果，他发现师傅原来是个流氓、禽兽。他很同情冬月，对师傅的禽兽行径又很气愤。气愤、同情过后，他冷静地想想，便决定要帮助苗冬月跳出火坑，逃离虎口。"},{"type":"paragraph","text":"两个月朝夕相外，苗冬月和小木匠之间产生了很深的感情。苗冬月体验到了人间真正的关怀和温暖，她已经深深地爱上了小木匠，为了表达对小木匠的爱，她用大山里女孩儿最朴实的爱给小木匠一针一线遏制了一套棉衣，又织了一套毛衣。继父从来没给她买过现成的衣服穿，都是买回布料往炕上一扔，爱做不做，不做就光腚。几年间，苗冬月被继父逼得啥都会做了，而且每年还得给继父拆洗缝制棉衣。她把小木匠叫到屋里，让小木匠试试，小木匠穿在身上感到那么舒服、得劲。此时，他也想到了妈妈，15岁妈妈死后他再也没穿上一套御寒的棉衣。妈妈做的棉衣，他穿了一年又一年，棉花磨薄了，裤腿、袖子都短了，没人管他，他就是这样瑟瑟缩随地度过了一个寒冬又一个寒冬。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927r071001.JPG\">"}]}