{"id":876832,"date":[{"year":1992,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"北京专版","column":"首都艺界","genre":"","count":"1613","ytitle":"","mtitle":"“玩的就是心跳”","ftitle":"","authors":["戴方","丁人"],"text":[{"type":"paragraph","text":"戴方　丁人"},{"type":"paragraph","text":"今年春节，一部《编》剧，把多半个中国闹腾了一番。如今京城影视圈的人已断定，明年春节的“火片”将是《北京人在纽约》。"},{"type":"paragraph","text":"根据何在:此片全部外景在美国实地拍摄，为我国电视剧制作史无前例；其二，此剧为北京电视剧艺术中心与中国电视剧中心联手拍摄，亦是史无前例；其三，“影帝”姜文与“视帝”陈道明同上此戏，演对头冤家，前所未有；其四，台湾影星胡慧中加盟此片，破了她从不拍电视剧的惯例。由此，剧本尚未脱稿，已成京城舆论热点。"},{"type":"paragraph","text":"该剧是根据美奢华人曹桂林的小说《北京人在纽约》改编的。小说曾着实在北京“火”过一阵儿。北京电视剧艺术中心主任游铭坤慧眼识货，决定改为电视剧。本来国际题材、国际市场就一直是“中心”想涉足的领域，只是，直缺乏，个好本子，这回总算是“逮”着了。为此“中心”派出副主任郑小龙去美国考察。考察回来，事悄正式决定了。但这回是为“剧本”头疼了，原小说的容量只能写7、8集，太单薄。好在“中心”的李晓明，李功达、冯小刚、郑小龙几位哥们历来有“攒”和“侃”的传统，于是开始对原小说进行大手术。"},{"type":"paragraph","text":"郑小龙被称为“原小说的毁灭者”，他回来就宣称:“王起明(小说中男主角)和郭燕必须离婚”(小说中没离婚)，弄得大家直犯晕。循着这条线索，七侃八侃，终于又侃出个二号男人角梅韦平。如今“本子”的大纲是:王起明在餐馆努力抵御女老板阿青的诱惑，其妻郭燕在梅韦平的大胆恭维、直率追求下始终保持警惕。双方都感到自己的抵御能力已到极限，经过谈判，决定分手。王起明从打工开始，在落魄之极后，看清了美国社会的本质，北京人的牛气、优越感荡然无存，开始按美国的价值标准生活。郭燕与梅韦平结婚后，将梅的客户名单交给王，当梅度蜜月回来时，王已在阿春帮助下成了老板，梅愤怒指责郭燕，郭燕说，你爱钱还是爱我?梅直截了当说。当然爱钱，没钱拿什么爱你。郭燕一气出走。与此同时，与王起明同居的阿春又起波澜，阿春有一私生子患小儿麻痹，常带他去扎针灸，男方家不懂中国针灸，认为是虐待儿童，向法院起诉，获孩子监护权。阿春不服，在于起明全力帮助下，屡次上诉，一直打到最高法院，终于感动了一些科学家出庭作证，认为针灸也是科学，孩子又回到阿春身边。正当阿春要与王起明结婚，郭燕又吸毒成瘾，王起明又与梅韦平联手帮郭燕戒毒……"},{"type":"paragraph","text":"中心的几位哥们喜欢美国电影、电视剧，在他们看来，美国影视作品虽然不是最好的，但却是最好看的，好就好在不断提供冲突、矛盾、纠葛，技几个哥们的说法就是一会儿这个人与那个人掐，一会这个人又与另外一个掐，最后两个人又一起与其他人掐，反正不能让他闲着。当然这种“掐”也得合理，不能胡掐乱掐。看来现在的“本子”就是按这个“掐”的路子出来的。"},{"type":"paragraph","text":"各路明星大脑早就瞄上了此剧。或许是因葛优进了《编》剧而一举从“大腕儿”进而成为“海口儿”的诱惑，历来认为电视剧“这玩意儿糙得不行”的姜文首先加盟此剧，饰演一号男主角王起明，他果断地把根据王朔小说改编的《凶猛动物》电影剧木搁置一边。梅韦平这人物则非陈道明莫属。陈道明在《樱花梦》中饰一位在日本生活多年的中国留学生，在《围城》中演留洋回国的方鸿渐，满脸的洋气。此次饰演第二代美国移民梅韦平，定会深受众望。最难找的是演阿春的女演员，他们看《公关小姐》看怕了，不敢再用大陆女演员演海外人士。总算碰上胡慧中来京，通过人搭线，郑小龙、冯小刚与胡在昆仑饭店见面，哥俩都是“捧协”出身，一面说剧情，一面套胡慧中，激动得胡慧中连连说，我好感动，故事好悲惨。但报酬仍是天文数字，两人都懊了。最后双方达成协议，用该片在台湾的版权支付胡的片酬。目前为止，郭燕与宁宁的角色仍然未选定。"},{"type":"paragraph","text":"该剧本现仍处于创作中，人物的最终命运尚未最后确定。李晓明说兴许20集都打不住，制片主任刘沙说，没问题，写25集都成。9月正式开机，而现在剧本尚无完成品，同仁仍然一片悠闲，也许他们“玩的就是心跳”，也许这种创作状态更符合长篇连续剧的要求。"}]}