{"id":876913,"date":[{"year":1992,"month":7,"day":28}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"我眼中的异性世界","genre":"","count":"1434","ytitle":"","mtitle":"我是个容易掏心的人","ftitle":"","authors":["黄茵"],"text":[{"type":"paragraph","text":"黄茵"},{"type":"paragraph","text":"又用流行曲的歌名作题目了。"},{"type":"paragraph","text":"不知为什么，就是喜欢姜育恒的这首歌，尤其喜欢这首歌开头的几句:“有一种爱/一点点就能打动你的心/有一种酒/一点点就能醉你到天明……”"},{"type":"paragraph","text":"如果黄昏细雨，如果夜深人静，你听姜育恒从心底里流出来的歌声，听他反反复复地唱:“我是个很容易掏心的人”，真会灵魂出窍的。"},{"type":"paragraph","text":"荡气回肠的时候，你会发觉自己其实心软如水。"},{"type":"paragraph","text":"前段日子，送走一位来去匆匆的朋友，心情就变得十分惆怅。有时候坐在自己的房间里，痴痴地望着他送给我的民间工艺品，百转千回地想，怎么会呢?怎么会呢?竟是这样想他呵!"},{"type":"paragraph","text":"跟这位朋友，1988年时见过，1989年时见过，1991年才又见面。每回都是匆匆，都是会议上旅逾上，甚至说不上谁为谁来，自自然然的碰见了，说说话又分开了，各有各的轨道，各怀各的心事，两年前异地相逢，匆匆一面之后，我就难以忘却这个豪爽之中不乏温柔天真的男孩子了。他走后，我才想起竟忘了问他要一个通讯地址，一个一起吃饭、一起喝酒、一起逛街、一起聊天的朋友。"},{"type":"paragraph","text":"他走后，我才发觉自己是这样地渴望再见他，友情虽普通，却也会盘旋心头不去。一年过去，偶尔在印刷品上见到他的名字，心头就会一颤，温柔如水般漫漫当时的身心。春节前的一个黄昏，我独自在北京路逛书店，书摊上操满了贺年卡，有些打开还有音乐。我想起了远方的朋友，便买了一个贺卡，写了一句祝福的话儿寄给他。写的是他原来工作的地址，也不知他调走没有。"},{"type":"paragraph","text":"三个月后，收到朋友的信，他说才学习完了归来，没有我的信时还以为我去澳洲了，因为我曾对他说过我要去澳洲。还说，他去学习时，老师说他可以带三个人来，他用掉两个名额，剩下一个名额，只想给我，却又不知道我还在不在中国，就这么浪费了。"},{"type":"paragraph","text":"我说是吗，是吗?我说过要走吗?我忘了。我说过就忘的事情有多少呵?随后我就去翻旧照片，那次会议有合照的，我想看看有没有他，我怕自己连他的样子都记不清了，虽然心里总忘不了这个人，这么一种情形真是怪得很，就连集体合照，也没有他，他去了哪里呢?"},{"type":"paragraph","text":"那次会议中，我跟他认识及接触，就是在车上。他最后一个上车，只有我身边有个空位，他便走过来坐下。长途客车，车开一会儿，他就睡着了，像个大孩子，头歪在我肩上，我不敢动他，怕扰了他的睡眠，也怕他不好意思。后来他自己醒了，满脸通红地问我:你怎么不推醒我哪?我说你不是睡着了吗?怕你不好意思。他笑，说要是我骂他，他会一头撞到车外去。我说这车窗有玻璃啊，他说那就把玻璃撞碎。我们都不禁大笑。第一年就这么点交往。直到次年，我去他工作的地区旅游，我们才又见了一面。就是这么一面，很神奇的，就教我时时想念他了。一年之后，我们才联系上开始通信，断断续续地说些各自的近况，信都不长，也没有暖昧的言语，恐怕彼此都没有想到可以去喜欢对方吧?"},{"type":"paragraph","text":"前不久，朋友来广州出差，他很忙。我去见了他两次，大家说的话，现在回想起来，真是极普通的，也无法对他说不普通的东西。有时候你很喜欢一个人，却不愿意扰乱他的心境。你只想悄悄地立在旁边，看他做自己的事，想他对自己说过的话。如果需要，就为他做一点什么。很简单，却令你有了愉快的缘由。"},{"type":"paragraph","text":"不明白的也许并不是我们只做了普普通通的朋友，这几年我们仅有的接触只是见面时握握手，告别时握握手，几年里相隔几千里的绵绵思念，见了面也只说一些淡淡的话语，为对方的进步流露一些真心的欢喜。不明白的并非这些普通至极的交往方式啊。"},{"type":"paragraph","text":"我常常望着朋友的礼物问自己:是什么东西使一个人对另一个人念念不忘呢?这真是一个难解的谜。"}]}