{"id":876909,"date":[{"year":1992,"month":7,"day":28}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"逝去的岁月","genre":"","count":"1297","ytitle":"","mtitle":"米发老汉和他的驴","ftitle":"","authors":["杨挺"],"text":[{"type":"paragraph","text":"杨挺"},{"type":"paragraph","text":"有人敲门。"},{"type":"paragraph","text":"打开门，一年轻后生显得眼熟，但又想不起是谁。他问我是不是在博乐浩晓公社哈马尔台小队住过。我说是，十六年前。他说他是米发老汉的儿子，我抚盛大叫，那你就是平儿啊，我在时你才十来岁，裤子都提不牢靠的。"},{"type":"paragraph","text":"他又笑。但笑得不像他爹，他爹米发老汉是陕西榆林人，胡须长得极乱，但不浓密，精明中不免有些卑下之气。我一到队上，就有人说米发老汉是个“驴蹄子”，不太安分也不太好拾掇。说实话，那时我才二十岁，顶个路线斗争工作队员的名来到毛乌素沙漠深处，我连我自己都弄不明白我要干些什么，也不知该去怎样管教别人。"},{"type":"paragraph","text":"很快，米发老汉就来事了。有人说他每回给队上炒炒米，都把烧锅的柴草克扣下来一些搬回家用。我也没留心此事，觉得无关路线斗争吵旨。隔几天去地头时，绕了个弯去了趟米发家，家里没别人，只有他儿子平儿在。我问平儿你家的柴禾哪儿来的，平儿说是他爹从队房院里抱来的。我想可能确有其事，便在晚上社员学习会上点了米发老汉。不料米发老汉立马站了起来，要和我对质，我说是你儿说的，他便回敬说你当干部的就听蛋大的娃娃鬼嚼么，他说你杀下人了，我们就能把你拉出去崩了，还是用笨砍刀把你给斩了?我那时实在太嫩，但心里除了一股火，说声“散会”，便琢磨你个老杂毛咱走着瞧吧!"},{"type":"paragraph","text":"米发老汉家里养着一头驴，驴是要吃草料的，他恰恰是队里的饲养员。我便留心于此，也在笔记本上记了个代号——“3、4”，用简谱来记，米发这两个音节就是如此。"},{"type":"paragraph","text":"隔了不久，一个中午我在队房外闲遛，见米发老汉从牲口棚背一得链东西出来，正在栏口关栅子。我便急折回去，把队长达尔玛揪出来候在路口，果然如料，米发老汉背的是豆饼。我说这是怎么回事，达尔玛队长说这回没瞎说你杀下人吧?米发老汉翻了我一眼，说这回是死猪躺在肉案上了，不怕你那开水田了……"},{"type":"paragraph","text":"这种事情，也不算什么大事，说几句，写个检查也就罢了。"},{"type":"paragraph","text":"过几日我要到公社开会，跟米发说借头牲口用两天。米发也没多言，给我一条鞍具齐备的青灰走驴·一路顺达，到了公社，把驴上了脚绊，放了草场。三天后要返回时，遍滩找不见驴，只有脚绊在三里外的滩头甩着，害得我背着鞍具搭着脚绊八十里走回了小队，自己也累成一头乏驴。"},{"type":"paragraph","text":"回去一说，队长认出那绊上骨纽绊，说这是米发老汉家的毛驴之一绝，外人上的脚绊这驴是百解百脱，而且精干识途，方圆百里都能自个回家。我知道这是米发老汉在“修理”我，但也设法说什么，只得作罢。"},{"type":"paragraph","text":"八个月后我回了城，米发老汉也在送行的人群中，迷离惺忪的眼睛剜了我一眼，便独自哼了句:“我本是西凉府上一老兵……”哪出戏里的戏文我至今不晓。"},{"type":"paragraph","text":"一过十六年，几千里路阻断’音讯，往事都成陈迹，早已淡忘。"},{"type":"paragraph","text":"今日平儿至，又让我记起毛乌素沙漠中的旧事和老友，便一一问，平儿也一一答，生老病死，人事沧桑，颇让人慨叹。"},{"type":"paragraph","text":"临分手时，平儿拿出一条脚绊说，我爹让我把这个给你，说他老了，这么远的路不能亲自来，当年他戏弄了你一遭，这么多年都不落忍，说你当年也是个年轻娃娃，孤雁似的也不容易，就让这脚到顶个罪名，那大青驴也早进了汤锅。"},{"type":"paragraph","text":"我突然泪花纹放，说这又何必这又何必。平儿说我爹那个人虽说驴性，但还算是个好人。"},{"type":"paragraph","text":"是啊，好人一生平安，真能如此吗?"}]}