{"id":28009,"date":[{"year":1938,"month":8,"day":23}],"page":"1","source":"路透社,美联社","region":"汉口,浠水,瑞昌","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"长江大决战将展开　中国操有必胜把握","ftitle":"蒋委员长谓必能击溃日军　鄱阳湖西岸华军坚守原阵地","authors":[],"text":[{"type":"paragraph","text":"【汉口二十二日电】蒋委员长昨日接见伦敦每日捷报驻中国访员任金生氏、发表谈话、郑重声述华军力能、且必将保卫汉口而获得成功、蒋委员长云、“扬子江阵线之一、不久即将展开剧战、此战将为大决战、吾人深信必能获得较四月间台儿庄一役更大之胜利、日军自欺欺人、妄以为攻下汉口、战事即可结束、须知即使汉口失陷、必不较去岁南京之失陷更可挫破中国之抗战、何况吾人深信汉口必不致失陷也、日军之困难、与日俱增、吾人将使其一败涂地”论及共产主义问题、委员长称、“臆想中国共产党与中国其他部份分离、实属大错、彼等皆已容纳国民政府所基以建立之孙总理三民主义、并从事对日之全民抗战、日人自称其作战系为根绝中国之共产主义、此事完全不确、不过借以欺骗全世界而已、若日人系与共产主义作战、则苏联乃共产主义之巨擘自应与苏联作战、但最近张鼓峰事件、日人竟向苏联威力低首而忍辱撤兵、此事即证明日本之对华战争并非对付共产主义、而纯为侵略中国领土也”关于游击战争问题、委员长谓“战事愈展开、流动之游击部队将愈占重要之地位、在未来保卫武汉之大决战中、游击队将必有巨大之贡献、”委员长又表示、“吾人当然欢迎外国之财政援助、其援助可使吾人大得其助力、但中国为一农业国家、即借款不成、亦不致吾人不能在此次战争中获胜也、”"},{"type":"paragraph","text":"星子西北　剧战在进行中"},{"type":"paragraph","text":"【路透社汉口二十二日电】中国军事当局已承认星子于本月二十日之夜为口军占有、据司令部发表公报称、华军现扼守星子西北之诸山、以援日军云。"},{"type":"paragraph","text":"【美联社汉口二十一日电】据华方报称、过去二十四小时内、战事重心已由赤湖移至鄱阳湖西岸、华军发言人谓、日军现拟在遥对龙坪(在武穴之东十哩)之南岸(在马头镇所在地)继续登陆、该地距九江仅二十英里、日本军舰之炮火、现正集中于该地、但沿岸日军仍难进展、赤湖南岸之日军、实力较前大减、经华军努力反攻、克复丁家山后、已于日昨向后退却、现瑞昌以东之日军、仍坚守望夫山、以防阻华军前进。"},{"type":"paragraph","text":"【浠水廿一日电】目前日军对沿江战事、似以江北为主眼、盖在地形上使之如此、惟日军近感兵力不足、故尚不敢贸然进犯、然潛山至黄梅一带、一面已显示大战前积云欲雨之情状、但合舒方面、亦极可使人注意、因日军一部兵力仍集于桃溪镇、同时日军在六安东九十里官亭附近架设浮桥、似有西犯企图。"},{"type":"paragraph","text":"鄱湖东岸　日军图窥都昌"},{"type":"paragraph","text":"【路透社汉口二十二日电】日军在星子南北两面登陆、据华军消息、星子以北现有战事、同时日军后拟在星子对面之鄱阳湖东岸屏风山登岸、显欲夺取都昌浮梁、俾威胁南昌防军之右翼。"},{"type":"paragraph","text":"【路透社汉口二十二日电】据南岸华方军息、瑞昌附近恶战方酣、鄱阳湖东西两岸亦然、昨晨日军在瑞昌东北两面、于炮队与军舰之炮火、与二十余架飞机之轰炸掩护下、施总攻击、瑞昌以东战事约距瑞昌十六哩、瑞昌以北之日军于华军左翼后方登陆后、已占据朱庄、华军刻据守朱庄以西之郭家店地区。"},{"type":"paragraph","text":"日放毒气　华军死伤甚多"},{"type":"paragraph","text":"【瑞昌二十二日电】赤湖东岸日军、已增至三千余、二十一日午分两路向华方周家垄蜈蚣山阵地猛攻、华军迎头痛击、肉搏数次、双方伤亡均众、旋日军施放催泪性瓦斯、华方阵地附近之森林洼地、顿呈深蓝色、华方官兵中毒者均头晕流泪、喷嚏欲呕、同时日方炮兵以猛烈火力向华军集中轰击、飞机二十余架、低飞狂炸、华守军伤亡殆尽、苦战至下午二时、自动撤至曹家山、钻天山、打滚脑、戴家山之线、迄晚日军仍猛攻不已、华方生力部队刻正星夜往援、战局即可稳定、赤湖北岸双方竟日混战、结果华方阵地转至大屋山东侧、郭家山附近停泊彭家坂江面日舰共十艘、已继续上驶、此外并有日艇五只、由湖口驶入赤湖、华方赤湖西岸守军、已严加戒备、总观上述情况、日军似欲由赤湖东岸沿九瑞公路积极夺取瑞昌、其由赤湖北岸西犯之日军、则以武穴对岸之马头镇为进攻目标、惟此地带地形复杂、于华方绝对有利、各要益又皆有华方重兵扼守、日军欲售其诡计、殊非易易"},{"type":"paragraph","text":"【瑞昌二十一日电】彭家坡附近江面日舰数艘、向华军城子镇大奎河附近炮击、军在大奎河以东与日军对峙中、大树下之日军增援向西北进攻、华军现坚守城子镇附近高地。"}]}