{"id":28507,"date":[{"year":1938,"month":8,"day":26}],"page":"2","source":"本报,路透社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1830","ytitle":"","mtitle":"日机暴行震动世界","ftitle":"徐新六胡笔江罹难证实　杨锡远夫妇亦同时遇害","authors":[],"text":[{"type":"paragraph","text":"【本报特讯】　日机暴杀中航公司桂林号飞机乘客事、引起世界震惊、本市银行界方面、昨日午后接留居香港之杜月笙、及中央银行电告、证实徐新六胡笔江两氏、及胡之夫人子女、均已罹难、故本市各界殷望徐胡两氏生还之希望、终成泡影、消息传来、莫不表示悲悼、徐胡两氏遗骸、已由美炮舰在飞机沉没处捞获、惟是否送往中山县或香港、未获确息、盖浙江兴业中南两银行香港分行、均于昨午派员赶赴出事地点调查、大约今日当有更详细报告、至此次徐胡两氏同时罹难者、尚有聚兴诚银行襄理杨银远夫妇、及六河沟煤矿公司经销处经理楼望石、均为沪上著名之金融实业界人物、张楼君受伤遇救、现在澳门就医。"},{"type":"paragraph","text":"徐胡两氏略历"},{"type":"paragraph","text":"按徐新六、字振飞、浙江杭县籍、年四十九岁、一九○七年毕业于交通部上海工业专门学校、翌年赴英入伯明罕大学、研习科学、得学士位、复入维多利亚及孟彻斯特两大学研习商科、先后得商学士位、一九一三年赴法、入巴黎爱克尔大学、习政治经济、翌年归国、历任北京政府财政部佥事、北京大学法科教授、中国银行金库部主任等职、现任上海公共租界工部局华董、浙江兴业银行总经理、中国建设银公司、交通银行、大陆报、泰山保险公司董事等职、徐氏经济学识深邃、关于经济学之著作颇多、为中国有数之经经学家、胡笔江、名筠、年五十八岁、江苏江都籍、曾任北平交通银行经理、现为中南银行总经理、交通银行董事长、中国银行、中国建设银公司、国华银行、四明银行等董事、及上海市银行公会、国民政府金融顾问会第四组委员等职、亦为金融界著名人物。"},{"type":"paragraph","text":"吴启鼎未遇险"},{"type":"paragraph","text":"又讯、前财政部税务署长、现任上海四明银行总经理吴启鼎、电传亦乘桂林号飞机赴渝、据本报记者探悉、吴氏留沪家属、昨接吴氏山香港电告、当时因事阻滞、并未启程、现留港无恙。"},{"type":"paragraph","text":"【广州二十五日电】美国驻华南舰队司令施塔布乐尔上校、曾亲自乘军舰敏德奥号赴澳门、营救桂林号机师及乘客、业于二十五日晨载送美籍机师伍德、电务员罗昭明暨乘客楼兆念(六河沟煤矿公司驻港代表昨误为楼兆南)返港。"},{"type":"paragraph","text":"【路透社广州二十五日电】昨日遇险之中国航空公司飞机一架、已由英炮舰西加拉号在距湾门(译音)守望塔一里处觅见、沉于水面下四十尺、该公司巴向九龙船厂雇货船两艘、驶往该地点、俟捞起沉机后、失踪者之姓氏与人数之疑团、即可涣然氷释也。"},{"type":"paragraph","text":"生存者仅三人"},{"type":"paragraph","text":"【路透社澳门二十五日电】据本日此间继续调查之结果、昨日遇难之中航飞机内、幸获生存者、只有三人、故今晨电中所称余生者共有五人一语、实属不确。"},{"type":"paragraph","text":"【路透社澳门二十五日电】中国航空公司飞机一架、昨在广州附近为日飞机拦击、迫不得已、冒险降地、乘客中有楼姓者、身中机关枪弹、昨夜随驾机员美人伍德抵此、难饱受惊恐、尚能坚毅忍之、但因受伤不能多言、故仅略述遇险之情形曰、日飞机先开机关枪射击中国航空公司之飞机、迨该飞机降落河中、诸华客由水爬向岸滨时、仍开枪不已、故恐乘客中生存者、仅余一人耳、余未悉攻击开始情形、但驾机员曾力图逃避、在为日飞机紧追后、吾人之飞机卒因速力逊、被迫降地。"},{"type":"paragraph","text":"意图杀尽乘客"},{"type":"paragraph","text":"日飞机似具尽杀诸人之决心、故去而复来者数次、恣意开机关枪射击、余颈亦为弹中、未几、一切安静、吾人获一舢板、徐赴石岐、既至、即由该处医院为余之创口作初步之裹治、楼氏对于石岐当局之殷勤接待、备加称扬、尤其为县长张惠长、曾将其汽车载送渠与伍德、楼氏抵此后、即入医院、经医施用手术、将颈间之枪弹取出、现寓院休养、按遇险之飞机、共载十九人、计中国乘客十五人、为男性十一、女性与儿童各二、此外为驾机员美人伍德、中国副驾机员、无线电报员、庶务员各一、闻石岐医院曾收容为日飞机机关枪弹击中之飞机乘客二人、惟伤势甚重、甚至不能自报其姓氏、至是乃悉遇险飞机之生存者、共有五人。"},{"type":"paragraph","text":"驾驶员抵香港"},{"type":"paragraph","text":"【路透社香港二十五日电】中国航空公司遇险飞机之驾驶员美人伍德今晨一时由澳门乘美炮舰明达诺号抵此、伍德不欲谈述飞机遭击情形、按伍德昨曾有“此乃可怖的遭遇”之言。"},{"type":"paragraph","text":"【路透社香港二十五日电】中国航空公司之飞机一架、昨在由香港赴汉途中、为日飞机拦击、被迫降落广州附近、机中乘客名单或死伤人数、迄今未能详知、惟据最近消息、现确悉失踪者、有下列诸人、李家荪夫人、与其幼孩、交通银行理事胡君、(译音)吴(译音)夫人与其公子、上海银行界闻人徐新六与胡笔江、余四人想系孙科之随员、并悉今晨入石岐医院之二人、一为中国副驾机员、一为李家荪、李挈眷属由伦敦归来、而赴汉口、失踪诸人、似罕有生望、惟目下仍在广事寻覔中。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\08\\388q020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐新六</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\08\\388q020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡笔江</FONT>"}]}