{"id":28774,"date":[{"year":1938,"month":8,"day":28}],"page":"2","source":"路透社,哈瓦斯社,美联社,本市","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"中航机被击案","mtitle":"美已向日提抗议","ftitle":"认此举危害美生命权益　美舆论已引起深切愤怒","authors":[],"text":[{"type":"paragraph","text":"【路透社华盛顿二十七日电】驻东京美大使格鲁、奉国务卿赫尔之训令、致牒日政府、略谓八月二十四日、日飞机在广州附近攻击中国航空公司之飞机一架、美政府对于如此危害非武装民用飞机之美籍与其他非属战斗员之乘客，实深切反对、夫民用习机、乃在规定之航空路线经宫所明白承认之固定商业事务者也、日飞机作此攻击、已引起美国愤激之与情云。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿二十六日电】关于中国航空公司航邮机“桂林”号、被日本飞机垄击一事、美国驻日大使格鲁、曾以照会一件、送达日本外相宇垣、提出抗议、内称、“日本飞机此种袭击、业已引起美国舆论之不满、余奉敝国政府命令、特通知贵外相、此举匪特使美国公民生命、直接遭受危险、即美国商务利益、亦因而蒙受损失、则以泛美航空公司在中国航空公司中保有重大利益故也”、按之“桂林”号美国籍驾驶员伍德所提出之报告、日本飞机多架、先在空中用机关枪射击、迨“桂林”号被迫降落水面之後、复用机关枪扫射、当伍德泅水逃生时、并有日本驱逐机一架加以追击、凡此所为、殊难令人索解、“查中国航空公司所属民用飞机、均未配备武装、其任务乃在人所稔知之航线上定期飞行、今兹美国公民与其他非战斗员、即各乘客、随时均有遭遇重大危机之虞、美国政府用特正式表示不满之意”云。"},{"type":"paragraph","text":"【美联社华盛顿二十六日电】关于中航机“桂林”号被日机击沉事国务卿赫尔已训令驻日大使格鲁、向日外务省提出抗议、赫尔在谍文中称、此次袭击、“不但直接危及美国人民之生命、且亦损害美人财产及权益、盖泛美航空公司、在中国航空公司中占有大量股份也”、赫尔特别提及美籍驾驶员之报告、调日机于桂林号降落水面後、以机枪扫射该机及乘客、并促日方注意此事、该谍文称、“敝国政府愿力表示反对此种危害非武装民用机中之美人、及其他非战斗员生命之举动、彼等乃从事於公认按期往来之商航飞行者、赫尔之抗议、特别注重桂林号驾驶员伍德之报告、声称“桂林”号被迫降落水面之後、日机确会继续以机枪扫射之、赫尔并请日本政府注意日机亦会扫射企图泳至岸上之乘客、渠告东京政府称、此次日机对中美合办公司之商用及民用飞机之射击业已“激起美国民众之公愤”。"},{"type":"paragraph","text":"【本市消息】据二十七日大陆报载、路透社报道日机暴行、枪击“桂林”号之电报、被日人扣留一案、闻昨日已由英大使向日本特使提出强硬抗议、责问日检查员、有何权力、干涉英人出入上海之电报、且谓此种行为、实属破坏协定权利。"},{"type":"paragraph","text":"日本之遁词　美决予拒绝"},{"type":"paragraph","text":"【美联社东京廿七日电】据日外务省今晚声称、关于日机袭击中国航空公司客机一事、美国政府所提之强硬牒文、日方未能立即答覆、外务省解释曰、日方关於此事之正式报告、与美国牒文中所叙述者、颇有出入、需要另加调查、倘须由日机驾驶员提出新证据、则该牒文之答复、恐将更为延缓、日方虽否认“桂林号”降落江面之後、日机曾以机枪加以射击、唯美国方面对於此种解释、据闻业已决定予以拒绝、东京及上海所发表之外务省正式报告、宣称於“桂林号”被迫降落之後、“吾海军飞机未曾开枪、即行离去、”美国驻日大使格鲁、为等候日本政府对赫尔强硬抗议之答复起见、业已放弃所有周末之计划、而留居于东京、美国驻日大使馆第一等秘书麦额克、及第二秘书克洛格、今日亦已放弃所有假期之计划、终日未曾远离大使馆、美国国务卿赫尔、对日机于星期三袭击“桂林号”机所提之有力抗议、乃于晚由格鲁亲自递交日本外务省者、因外相宇垣不在、乃将该牒文交与日本外务次长堀内、日本外务省于起草覆文之前、目下正在商谈关於抗议之事、该牒文中所提引起美国民众愤慨一点、据闻已引起外相及其僚属极度之焦虑。"},{"type":"paragraph","text":"【路透社汉口二十七日电】中航遇难者尸身、皆有机关枪伤痕之消息传来後、此间华人各界极为愤激、而中航客机在被迫降落以前、曾遭日本战斗机五架攻击之报道、亦为华人愤慨之另一原因、大公报称、此项攻击乃预先筹划的谋杀、此类野蛮不法之举动、如不加以惩罚、则文明前途、将不堪设想云。"},{"type":"paragraph","text":"【路透社澳门廿七日电】关于打捞中航遇难飞机事、闻现有进展、目下该机已半露水面、大约今日即可全部捞起、业已寻获之遇难者尸体、均将于明日取道澳门通往香港。"}]}