{"id":28892,"date":[{"year":1938,"month":8,"day":28}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1662","ytitle":"关于文学文众化","mtitle":"写作上的二三问题","ftitle":"","authors":["冯冰"],"text":[{"type":"paragraph","text":"一·题材·结构·描写"},{"type":"paragraph","text":"无论写什麽，第一个难关是“题材”。写点什麽好:选取怎样的题材才能使大众喜欢看?——想落笔写大众化作品的人，都为这问题感到踟蹰吧!"},{"type":"paragraph","text":"我可以这样回答:写大众自己的事情。"},{"type":"paragraph","text":"“三国志”里刘备是卖草鞋，张飞是杀猪的，“水浒”里宋江是个押司，李逵是个无家无舍的莽汉子而时迁号为“鼓上蚤”，说起来还是个贼骨头。——总之，他们都是不折不扣的大众。他们或则风云际会，以平民一跃而为盖世英雄，或则独霸一方，名震千里。这多少能给作为读者的大众一点勇气，一份希望。因此他们爱“三国志”“水浒”爱得手不释卷。"},{"type":"paragraph","text":"在处理题材的时候，必须要注意到把它编列为一个有头有尾的故事，少用倒叙，插笔，结构要其紧凑，但是要简单；来龙去脉，都要交代清楚，人物出场，也要说个明白。像“水浒”里西门庆出场的时候，便这麽写着:"},{"type":"paragraph","text":"你道那人姓甚名谁?那里居住?原来只是阳谷县一个破落户主，就县前开着生药铺。从小也是个奸诈的人，使得些好拳棒；近来暴发迹，专在县前管些公事，与人放刁把滥，说事过钱，排陷官吏，因此满县人都饶让他些个。那人覆姓西门，单讳一个庆字，排行第一，他都唤他做西门大郎。……在描写方面，人物要夸张，凸出，求其脸谱化，大众的理解力简单，不愿意去分析人物的复杂心理，单要明白那人是忠的还是奸的?是好的还是坏的?是美的还是丑的?……像旧戏里美的美到有“沉鱼落雁之貌，闭花羞月之容，”丑的丑到“麻，癞，拐，跷……”，十样齐全，虽是脸谱化的畸形发展。但加以夸张，凸出，帮助作为读者的大众易於了解那人物的性格，状貌，确是必要的事。"},{"type":"paragraph","text":"二怎样处理伦理观念"},{"type":"paragraph","text":"中国近代历史的进展是飞跃的，加速度的，因此伦理观念也复杂得如吃东西洋大菜真是色色俱全怎样处理伦理观念?这问题如不是写大众化作品时，是被忽略了的。一提起笔，想到这作品是写给士兵，小贩，商人，乡下佬……等所谓大众看的，那问题就来了，他们的伦理观念跟我们不同，甚至是相反，那麽怎样办呢?如毫不顾及，读了非但不起同感，说不定倒起反感；加以顾及，势将自己也主张民众揭竿而起时，还得谓族长老公公来做领袖了。在以前时，上至士大夫，下至行贩走卒，他们的伦理观念大体上讲是“统一”的。现在则不同，同是智识份子，有十七八种主义，同是工人，也大有城里，乡下之分。像老舍先生的“忠烈图”，碰到一个寡妇应否嫁给一个民族战士的问题时，就使作者难煞了人。因为有一部落后的大众对寡妇嫁人这回事，会起反感的。其实，“忠烈图”不该写到那寡妇想鼓励那本来是土匪的民族战士抵抗敌人，而把自己嫁给他就结束，应该写到嫁後，终於击杀了一批敌人，为丈夫和国家复了仇，如是则虽是最落後的大众，也会对她的忠烈，拍案称快，而忽略了他的贞节的问题。这正如一个汉奸的儿子杀了他的父亲，连一个三家村的老学究，也会引出“大义灭亲”的格言来，说他杀得不错一样。"},{"type":"paragraph","text":"这里最主要的原因，是忠是比较高一级的东西，在抗战第一的原则下，只要有利於抗战，即使烧祠堂，杀爷娘，大背他们的伦理观念，他们也会说你是对的。如能趁机会纠正他们守节和愚孝的错误，通过他们的伦理观念，而引他们到进步的伦理观念里去。那教育意思当然更大，但写起来也更不容易。"},{"type":"paragraph","text":"三用语问题"},{"type":"paragraph","text":"旧小说里常是有诗词联句，连最容易懂的水浒，也有“有分教，血染波红，尸如山积。直教跳浪苍龙喷毒火，爬山猛虎吼天风”等文言句子。但大众对那类用语，却很了解，因经长期间的接触，已经熟悉了的缘故。但近代的用语则不同，外来语不断的运用到中国文字中来，尤其是日本用语，运用得最多，使得与教育无缘的大众跟受教育的智识份子，用语根本不同。而新的用语，他们没有时间去接触，当然更谈不到熟悉。假如在大众化作品里有一个智识出了场，说了一大片:“本质…战线…过程…”，那作品就难以使大众看得懂。如出场的全是智识份子，在他们看来，简直变了本“天书”，情愿去看“七侠五义之类的，因为那比较懂。"},{"type":"paragraph","text":"要克服这个用语上的困难，必须要打入大众中间去，去学习大众的用语，用他们的话来写。在术语不可避免的时候，就尽量的重复用，给他们以多接触和熟悉的机会。"}]}