{"id":329015,"date":[{"year":1955,"month":8,"day":8}],"page":"3","source":"本报,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1259","ytitle":"","mtitle":"好好自学吧，孩子!","ftitle":"","authors":["游翠英"],"text":[{"type":"paragraph","text":"游翠英　口述　本报记者笔记"},{"type":"paragraph","text":"用尽千言万语也说不完我感谢党和人民政府对我的孩子的关怀。在我女儿初中毕业和两次没有考上学校的这段时间，我就听说过党要帮助他们成立自学小组，她学校的老师也一次又一次地来访问。我常常想:有哪个政府能像今天这样关心我的孩子呢?"},{"type":"paragraph","text":"我的女儿潘智芳是本市三八女中的初中毕业生。毕业时，她就说:“妈，不知道考不考得取高中呢。”这个问题我早想过而且想过很久，虽然我是个家庭妇女，但是，几年来的教育使我知道国家在集中主要力量发展重工业，自然不可能办那么多学校，再说，把办重工业的钱来多办学校，那么，重工业就很难建设得起来，即使孩子从大学、高中毕业出来，上那里去找工作。我把这个想法告诉了女儿，对她说没有关系，考得取就去，考不取，参加自学和劳动也是一样。"},{"type":"paragraph","text":"她考了上海幼儿师范没有被录取，第二次考普通高中也没有被录取。妈妈是最知道女儿的心情的，我看她成天闷声不响，饭量也减少了。我安慰她说，你放心吧，家里人绝对不会讥笑你的。"},{"type":"paragraph","text":"说实话，大道理我是懂了的，可是，一知道她真的没有录取，我也有点急。哪个做父母的不愿意自己孩子多得到一点知识呢。这几天晚上，我想到很多事情，也仔细算过一笔帐。我一共有八个孩子，除了两个年龄太小以外，六个都在上学，家庭只靠她爸一人负担。单这笔学费、书费就得一百多元，但是，政府照顾我，给我免的免，减的减，每学期只交三、四十元。摆在解放前又哪能读得起。我是一个里弄干部，对里弄情况是熟悉的，看看多少像我一样，也许比我更困难的家庭的孩子差不多都在上学。要是我们重工业都建设起来，不要说孩子都能上学，而且人人都有参加劳动的机会。想起这些，我就觉得自己眼光太短。孩子没有录取已经很难过了，万一这时家长再刺激她一下，到底是十七岁的小姑娘呵，那儿经得起?而且我也想到这不是孩子成绩不好，要是学习不好，她怎会拿到中学毕业证书呢?"},{"type":"paragraph","text":"我真正想通了。马上对她说:智芳，你不要急，看见住在我们对面的陈明铎吗?她比你早毕业一年，也是考不取高中，参加了自学小组后，现在又在师资短期训练班学习，马上要分配工作了，这不就是榜样。我还不放心，又找了陈明铎来亲自和她谈，又叫她到阿姨家、公园里去玩玩。这样，孩子开始活泼了，险上也不是那样呆板。她才说出:“我想父亲负担很重，坐在家里吃，……”我想孩子可真懂事，可惜懂的太多了。我马上说哪个父母不是把自己的孩子养大起来的。抚育子女是父母的责任，你担什么心?这时，她爸爸也带了块蓝布料走上楼来，笑着说:“智芳，你看给你做一条苏联式的裙子怎样?”孩子嘟起小嘴连说不要，可是她自己也忍不住噗哧一声笑了出来。"},{"type":"paragraph","text":"现在，我的孩子已经在学校的帮助下，参加了暑期生活小组，我真愿意她在暑期里过得好，散散心，解解闷，好将来一心一意参加自学。不过，我也希望她原来学校的老师们多多帮助自学同学，我自己也决定帮助她们搞好自学小组。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5588030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>家长施树泽陪同自己未考取初中的女儿参观展览会后，在休息室里写下自己的感想，表示一定要很好地鼓励自己的女儿参加自学。　(本报摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5588030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>游翠英陪着她的女儿在公园里谈话"},{"type":"paragraph","text":"(本报摄)</FONT>"}]}