{"id":329053,"date":[{"year":1955,"month":8,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"让青春闪铄着灿烂的光芒","ftitle":"","authors":["卢惠民"],"text":[{"type":"paragraph","text":"卢惠民"},{"type":"paragraph","text":"六月中旬的一个下午，复旦大学的登辉堂闹腾起来。劳卫制预备级测验和全校第六届运动会发奖仪式开始了。一个个子很高的姑娘迈着稳健的步子走上主席台去接受奖品。她获得本届运动会女子个人总分第一，劳卫制预备级也达到了“优秀”标准。在人们的记忆中，她到台上领奖已不是一次了，今年“五四”青年节，她光荣的获得了表示中捷人民友谊的“尤利斯·伏契克”纪念章。这种纪念章是伏契克夫人访问中国时带来的。她是复旦第一批获得纪念章两个人中的一个。在上学期她获得了行政给予的“一等优秀生”的奖励，在……。"},{"type":"paragraph","text":"她的名字叫聂崇实。高高的身材，大眼睛，很健康，不大喜欢讲话，但当你和她熟悉了以后，就会很亲切的和你交谈，没有丝毫拘泥。人们熟悉她，不仅因为在教室里、在阅览室、实验室以至大会上，看到她学习、听到她讲话；人们熟悉她，还因为在球场上、在体操室、在跑道上看到她的足迹、听到她的笑声。她是复旦的优秀学生，是上海市的优秀团员。"},{"type":"paragraph","text":"访问了聂崇实的几个同学，没有一个不提到她的踏实和顽强。上学期“普通物理”期终考试能，一个问题使她产生了疙瘩，她反复的想，还是不懂。最后她向物理教授请教了三次，向助教问了一次，又跟同学一起讨论才彻底的弄懂。虽然在一道数学习题上有几种解法，有简单也有复杂，她并不满足于理解一种简单的解法，经常研究、思考、争取懂得它的各种解法。因为她在学习上肯刻苦钻研，所以两年来的学习成绩，除了有两门得过四分外，其他全是五分。在她周围的同学还提到聂崇实对别人的帮助。胡家瑗同学说:“她的帮助是非常真诚的。对任何人都一样。有一学期，我的学习很差，她主动的帮助我温习。”在这学期期终考试时，聂崇实知道同寝室的冀桂真、樊晓苑、江菊珍等同学对“分析化学”一课缺乏信心，就不断鼓励她们并给她们实际帮助。"},{"type":"paragraph","text":"聂崇实的社会工作很忙:经常帮助班干部订计划，她对干部谈工作时很中肯、很具体。因此班干部遇到困难就会想起她。化学系二年级六班金若水同学在工作上遇到困难，有些畏缩，工作搞不开，聂崇实知道了这件事，就去找他谈。她说:“工作在开头是有困难的，但要克服它。找大家商量、想办法。”这几句虽然很简单，对金若水同学的作用却很大。同学们也很欣慰的提到聂崇实爱护国家财产的模范事迹。有一天吃饭时，看见一团饭掉在台上，她就捡在自己碗里；也有人提到她在寒冷的夜里，从热被窝里起来整修抽水马桶的漏水。也有人提到……。"},{"type":"paragraph","text":"她从不知道“疲倦”是什么。在她周身似乎蕴藏着一种永远使用不尽的精力。在整个下午实验后，很多人感到疲惫，而她还能继续做其他活动。她能担负起这样艰巨的学习任务和繁忙的工作，经常保持头脑清醒，学习、工作、锻炼安排得井井有条，是因为她具有着强健的体魄。说起她的身体还得提提过去:在参干时，她的体质很差。人虽已有现在那么高，重量却比现在轻八、九公斤，经常还要伤风、患气管炎。她开始觉得自己的身体太不行了，简直和她胸怀的建设社会主义的志愿是矛盾的，必须参加锻炼。冬季体育锻炼标准推行后，她就积极参加，两次测验获得“优秀”。进复旦两年来，她从未间断过。历届运动会上，都取得很优良的成绩，打破了好几项复旦的最高纪录。她还是学校篮球队和田径队的代表。两次荣获女子个人总分第一。当然，对聂崇实来说，奖章不是锻炼的目的。她自己谈到陈毅同志在一次干部学习会上的讲话对她启发很大。使她理会到“如果在青年时期对身体不注意，过了二十五岁后身体的成长就受到限制，到了三、四十岁时，政治上或业务上已经比较成熟，党和人民也正需要你担负更重要的工作，但如果身体已经搞坏了，不能很好的工作，这就是莫大的损失。”这样的认识贯彻在她的行动中，成为她积极进行锻炼的动力。"},{"type":"paragraph","text":"这次，她参加了一九五五年上海市青年体育积极分子大会，在大会上聂崇实被推选为出席上海市青年社会主义建设积极分子大会的代表。聂崇实在党、团长期的培养教育下，和广大的青年一样，像一块矿石被锻炼成为钢铁，让青春闪耀出灿烂的光芒!"}]}