{"id":329169,"date":[{"year":1955,"month":8,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2164","ytitle":"","mtitle":"不要出现第二个广岛和长崎!","ftitle":"——访日本代表山口美代子","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"开过了世界母亲大会，日本代表山口美代子才到北京，而八月六日在广岛举行的禁止原子弹和氢弹世界大会，又要她赶回去参加了。"},{"type":"paragraph","text":"在世界母亲大会上，她以原子弹受害人的身份讲了话。来自各国的母亲们，都深切同情日本母亲的遭遇，她们一致愤怒地表示:一定要保卫和平，禁止使用原子武器。山口美代子深深感到，她必须把世界母亲保卫儿童幸福未来的决心带到广岛的集会上去，必须把她们的关怀和同情带给日本人民。尤其是，在这个集会上，也像在世界母亲大会上一样，她要以亲身的痛苦经历，来控诉那些企图挟持原子武器来进行侵略的帝国主义野心家们。"},{"type":"paragraph","text":"原子弹曾经给予她和日本居民带来多么深重的灾难啊!十年前，炎热的夏天，她陪着有病的女儿，住在长崎的一个医院里。忽然听见人们大声惊叫起来，她慌张四顾，还弄不明白是出了什么事，医院院长已在下着紧急的命令:“快，大家快到地下室去。”"},{"type":"paragraph","text":"等到她抱着女儿，从黑暗、潮湿的地下室出来时，被眼前一片惨酷的景象吓呆了。到处是失去生命的死尸，到处是血肉狼借的肢体。“我不知道自己是在什么地方，彷彿是到了另一个世界，到了活生生的地狱一样。”她说。"},{"type":"paragraph","text":"“那些受伤而尚未死去的人，痛苦地在呻吟，在叫唤。孩子们要妈妈，父亲、母亲叫着儿女的名字。他们有一个共同的要求，就是‘给我水喝。’"},{"type":"paragraph","text":"“可是水呢?没有办法给他们水喝啊!很多人从外表看起来好像没有什么，谁知道原子弹的放射线已经伤及他们的身体内部了。他们发热病似的胡言乱语一阵，然后死去。”"},{"type":"paragraph","text":"在地下室时，山口美代子受了轻伤。她走到医护所，那里也挤满了人。医生、护士大部分死的死，伤的伤，简直无法对付这许多病人。药品奇缺，流血的伤口只能涂些油膏和红汞水。"},{"type":"paragraph","text":"她患了原子病，头发开始脱落，牙齿开始动摇，眼睛看不清东西，时复头脑昏眩，不省人事。"},{"type":"paragraph","text":"当她清醒些的时候，她挣扎着走回家去。在一片断垣残壁前面，她恍如作了一场噩梦。她和她丈夫辛勤建立起来的那个小家庭，在这一带地面上再也找不到了。"},{"type":"paragraph","text":"不祥的消息不断地传来:她的妹妹被炸死了；她的母亲的房子被烧光了；而她心里特别焦虑的是，她的丈夫因公出外，却一直不见回来。"},{"type":"paragraph","text":"怀着一颗颤抖的心，她预感到原子弹爆炸可能会给她带来更大的不幸，找寻了两天，终于把他找到了。但那不是活着的丈夫，而是炸死了的丈夫的遗体。一刹那间，什么幸福的家庭，什么美好的希望，一切的一切，在她眼前都随着丈夫的死亡而幻灭了。"},{"type":"paragraph","text":"原子弹吞噬了她丈夫的生命，这比它吞噬了她自己的生命还要加倍痛苦。那时候，她除了有一个一周岁的女儿以外，她身上还有两个多月的胎儿。以后的孤苦无依的岁月中，一切生活的重担都得放在她的两个肩膀上面了。"},{"type":"paragraph","text":"没有家，她带着女儿住了八个月的防空壕。要生活下去是多么不容易啊。而当分娩期近时，她又为这个快要出世的孩子的生命，加深了忧愁。因为她看到:受了原子弹影响的孕妇，十个人中有五个是死胎。她的小女儿生出后，身体十分羸弱，因为母亲身上的原子病继续在作怪，乳汁中含有毒素的缘故。"},{"type":"paragraph","text":"在坎坷的生活道路上，她曾几次想到死，想到自杀。可是经过千思万想以后，作为一个母亲的责任感又不容许她去死。“不，我是母亲，是两个孩子的母亲，为了她们，我要活下去，活下去。”她描述着她当时的思想情况。"},{"type":"paragraph","text":"逐渐的，她把自己锻炼得日益坚强起来。原先，照顾丈夫和抚养孩子就是她的全部的生活意义；原子弹一声爆炸后，她开始把自己的命运和世界人民的命运联系起来了。她跨出了家庭的大门，走上她应走的道路；从普通的单纯的母亲，她成为和平阵营中的一名战士。她从一个县走向另一个县，从一条街走向另一条街，一遍又一遍的诉说着自己的不幸，发动更多的人参加到保卫和平的行列中来。"},{"type":"paragraph","text":"十年了。旧的灾难还未过去，美国侵略者又在制造新的灾难了。比基尼岛的氢弹试验，死亡的灰尘在日本的某些地区引起了恐怖:“福龙丸”上的渔夫久保山，成为氢弹放射线的牺牲者；由于气候变化，使农作物遭了殃；甚至有些日本居民，对饮水问题也发生了大大的焦虑。"},{"type":"paragraph","text":"十年了。山口美代子的眉梢眼角，已添了绉纹；她的两个女儿，都已成为十来岁的小姑娘了；被原子弹毁坏了的长崎市容，已经重建起来。可是那些被炸死的人呢，她的孩子的父亲呢，他们是永远也回不来了。"},{"type":"paragraph","text":"“孩子们不认识父亲，只能从照片上认识他，”山口美代子无限伤感地说:“我是多么希望女儿们能在明朗的环境中长成，所以，竭力为她们布置一个温暖的家庭，设法减轻她们的寂寞。虽然如此，她们无父的缺憾，看来是无法弥补的。”"},{"type":"paragraph","text":"有一天，她的两个女儿听见有一批日本战俘回国的消息以后，就说:“妈妈，人家孩子多幸福，能够见到久别的父亲。而我们的父亲呢，就是等一百年，一千年，也是见不到的。”"},{"type":"paragraph","text":"“我听了女儿的话，心里不知是股什么滋味，”山口美代子说:“但是，我们要化悲愤为力量。原子弹的爆炸，使我和我的女儿们，奠下了献身给和平事业的决心。”"},{"type":"paragraph","text":"十年了。多少日本母亲，正如山口美代子一样，她们只要想起原子弹，想起炸死的亲人，她们脸上的眼泪就不会干，她们心里的仇恨之火就会熊熊烧燃。“无论在世界母亲大会上，在广岛、长崎的集会上，她们都要高呼:‘禁止原子弹和氢弹!’‘保卫和平!’‘不要出现第二个广岛!’‘不要出现第二个长崎!’这是她们的一致的要求。”山口美代子说。"},{"type":"paragraph","text":"世界上的一小撮战争贩子们，请听听日本母亲的呼声吧，请听听全世界母亲的呼声吧!"}]}