{"id":329108,"date":[{"year":1955,"month":8,"day":9}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2494","ytitle":"","mtitle":"在拖拉机站听到的","ftitle":"——胶东散记之三","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"在莱西拖拉机站，张站长跟我谈起拖拉机来到农村以后，对农业社会主义改造所起的巨大作用；谈到由于拖拉机的示范，使农民的保守思想起了根本的动摇；谈到农民与拖拉机之间建立了怎样深厚的感情……。这些一鳞半爪的故事，把它记下来，作为农村新气象的一个片断吧。"},{"type":"paragraph","text":"莱西拖拉机站是在去年二月间开始筹备成立的。而拖拉机的到来，是在八月以后。在这半年的时间里，拖拉机，常常是人们茶余酒后谈论的中心。远近的农民和干部日夜盼望，天天有人到站来打听，问:“拖拉机啥时候来?真叫我们等的急呀!”张站长笑着对我说道:“老实说，咱们干部的心里，也着实挺欢喜，大会上不讲，小会上总要讲讲。朋友一见面，就连忙道‘恭喜恭喜!’这也难怪呀，因为在人们的心目中，总是把‘拖拉机’和‘社会主义’这两个字眼连在一起!”后来，拖拉机果然轰隆隆的开来了。"},{"type":"paragraph","text":"“哈，真是好热闹，”张站长滔滔地谈起当时的情景来:“每天，总有几十人几百人来到这里。有的老大爷老大娘叫儿子推着小车，带了干粮，从四十里外的地方赶来看表演。一遍两遍不过瘾，要看三遍四遍。他们看了，还自言自语的说:‘这回到底是看到了!’拖拉机往前开，他们一个个吆喝着往前跑。老大娘尽在田埂上扭着跑，小孩子赶在后头奔。这可急坏我们哪，一来不能扫他们的兴，二来又怕压坏了人，真是挺矛盾，你说怎么办啊!"},{"type":"paragraph","text":"“记得院庄有一个姑娘，是个村干部吧，她到县里来开会，每次得上这里来看看。一看，就是半天。到后来，她每次总是带头领了一帮姑娘来，今天带这一帮，明天又那一帮，还不客气的爬上司机台去坐坐，这才过瘾呢。我们看她站在人丛中，指手划脚的，告诉她的伙伴们:这是播种的，那是拉犂的。真有意思，这姑娘到成了我们的义务宣传员哩!"},{"type":"paragraph","text":"“有一个农民，我忘了他的名字，连续有一个月，几乎天天来看。像水头一样呆着看。大伙都说他有神经病。当然，你知道，他并没有什么神经病，他是看得入迷啦!”"},{"type":"paragraph","text":"“还有一次，”张站长思索着，说:“那是去年冬天，咱们的机器开往院庄去机耕。在人群中，我听到有个老大娘正在对一个老头说:‘二哥，哥哥没福气，晚两天死才好，可以看看机器啦，你说是不是?咱到底开了眼啦!’"},{"type":"paragraph","text":"“去年十月，咱们的机器开到沽河头村。那里有个瞎子，也赶来了。他看不见，在机器上这里触触，那里摸摸，说是要摸个门道儿。还自言自语的说:‘毛主席办的事真好!’大伙看到这情形，真有说不出的感动。”"},{"type":"paragraph","text":"张站长是个健谈而风趣的人，他边笑边说:“这类有趣的事有的是，可惜咱不会记下来。”停了停，他又说:“同志，别当它是笑话听，这还不是农民打从心眼里发出来的，对拖拉机的深厚感情吗?”"},{"type":"paragraph","text":"拖拉机来了，对巩固和促进合作化对农民进行社会主义思想教育这些方面，尤其显示了非凡的作用。"},{"type":"paragraph","text":"张站长继续谈着:“院庄有个老农叫姜殿臣的，过去，人家告诉他:还有三个五年计划，大约十五年的时间可以到达社会主义。到了社会主义，可以用拖拉机耕田了。他心里一楞:十五年，还长呢!人家劝他入社，他不肯入。这回，拖拉机来了，他大吃一惊，心里又一楞:‘怎么这样快，拖拉机真的来了，已经摸到社会主义的边了!’他逢人便表示:‘真是毛主席领导的好。走社会主义的路，咱还能落在后头吗?’就这样，他一股劲入了社。"},{"type":"paragraph","text":"“古城庄农业社副社长黄奎尚常对社员们这样讲:‘咱们多少年来盼望的拖拉机，如今真的来了，有说不出来的高兴滋味。’他说的好:‘拖拉机怎么会来的呢?还不是共产党的领导，苏联老大哥的帮助，咱们工人兄弟的支援吗?咱们社，一定要好好生产，把余粮、花生晒干、簸净，卖给国家支援工业建设，支援工人兄弟给咱多造拖拉机、收割机、锄草机……’"},{"type":"paragraph","text":"“古城庄另一个农业社社长黄齐庄讲得有声有色，他说:‘这里真是变了样啦。南头火车整天的叫；北头公路上的汽车不断的来往奔跑；西面莱西中学的学生打的铜鼓洋号，唱歌声天天听到；现在，拖拉机又在当中地里咕咚咕咚的叫，真是个建设社会主义的味道!咱一定保证把余粮卖给国家，支援社会主义建设。’”"},{"type":"paragraph","text":"由于拖拉机的到来，在去年秋耕秋种前后，在这一带机耕区内，掀起了一个扩大合作社的浩大声势。几乎家家户户都要求入社。任家疃两个农业社由原来八十六户增加到了二百十三户，占全村总户数的百分之九十三。过去没有社的蓝上村，也有了社了。至此，在机耕区内，已经村村有社了。"},{"type":"paragraph","text":"拖拉机的信誉，一开始便是深入人心的。但是，用机器耕作，对于世世代代用落后农具耕种的农民，毕竟还不是马上习惯的事。由于保守思想的作祟，由于我们技术人员的操作技术暂时还没有达到熟练的程度，因之，农民也曾经怀疑过、动摇过，但是，过了一些时候，在事实面前，农民的保守思想突破了!"},{"type":"paragraph","text":"张站长又滔滔地讲述起来。"},{"type":"paragraph","text":"“上周家庄农业社一个女社长，在今年四月参观了机耕机播的小麦后，谈她的思想:‘俺来县上学习时，参观了用机耕机播，当时看到耕的这么糙，播的这么密，怕它长不起来，心想这定是瞎胡闹。以后赶集时又来看看，认为垅既小，长的又密，这里地板子不强，施的肥料又不多，一定赶不上俺社里的小麦。可是，到抽穗的时候来看看，倒还不差。今天参观以后，才明白这是咱的保守思想在作怪。机耕的地倒底是强，上级作的事到底有研究……’"},{"type":"paragraph","text":"“别说一般农民，就连我们许多干部，对机耕机播也曾经怀疑过。有的好心地跑来问我:‘老张，咱们的麦子究竟能增产吗?播的这么密，快浇水啊!’义疃点乡党支部书记原先也是这样。这回，看到机播的麦子每亩能多收五万个麦穗，一亩可以多打七十斤，这才使他折服了。"},{"type":"paragraph","text":"“现在，麦子已经收割好，再没有人怀疑机耕、机播的优越性了。”说到这里，张站长拿出一些最近的统计数字来。这是水集镇苏友农业社冬小麦生产的一个实验调查。数字表明:相同面积，用相同的播种方法，机耕的产量比双铧犂耕的增产百分之二十一点五；比旧犂耕的增产百分之二十四。相同面积，相同的机耕方法，机播的比楼播的增产百分之二十八。又:相同的面积，机耕机播的比非机耕机播的增产百分之四十点十四。拖拉机和播种机的优越性，难道还不明显吗?"},{"type":"paragraph","text":"离开拖拉机站，我一路想着:拖拉机，像一块巨大的磁铁，吸引着广大农民走向合作化的轨道；拖拉机，又像一本活的社会主义教科书，它教育了广大农民。"}]}