{"id":329174,"date":[{"year":1955,"month":8,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"自学为什么同样有光明远大的前途,讨论问题","genre":"","count":"3219","ytitle":"","mtitle":"谈谈我对自学前途的看法","ftitle":"","authors":["顾炳鑫"],"text":[{"type":"paragraph","text":"顾炳鑫"},{"type":"paragraph","text":"我是在党和政府关怀培养下、在自学中成长起来的青年。由于我长期的坚持自学，解放后更受到党和领导上的抚育，使我从一个小学没有毕业的流浪儿童，到今天成为一个专业的美术工作者、国家出版社的创作干部、中国美术家协会的会员。"},{"type":"paragraph","text":"现在根据我在自学过程中的情况和体会，来谈谈自学的前途问题供陈宗德、王孝和小组和所有自学同学们参考。"},{"type":"paragraph","text":"第一，有些自学同学，对在家进行自学，心里抱着一肚子的委屈，觉得同学中有的继续升学了，有的参加了劳动生产，自己既不能升学、又不能参加劳动生产，因而抱怨说是政府不照顾、不关心他们。并且认为自学的条件差，不能学到更多的知识，又不能学到生产技术，因此对自学缺乏信心。"},{"type":"paragraph","text":"自学是政府不照顾不关心吗?自学条件差吗?自学学不到东西吗?我认为完全不是这样。"},{"type":"paragraph","text":"解放前，我的生活穷困而不安定。童年时代，我在垃圾堆上拾荒，在街头做小贩，在菜场里拾菜叶子充饥，住收容所。年纪稍大些，我跟母亲学编竹篮子，当学徒，跟父亲学手艺，后来在电车上当售票员，在地产公司当小职员。我自幼喜爱美术，也曾希望到美术专科学校里去读书，可是在我的环境和条件下，进美专读书当然只能是一个幻想。但是由于我对美术的爱好，学习美术的心坚决，所以我决定进行自学。在当时的情况下进行自学，你想该有多么困难!譬如学习时间吧，我白天在外面做活，所以只能在晚上和工作之余抽出时间来学。又如要买一些纸张、笔、颜色、参考书等绘画用品，经济条件又不允许。我只好从已经很苦的生活费用上节省一点钱来解决。但我当时感到最大的困难，是怎样求得学业上的进步，因为我是一个人在自学的，没有人指导，没有人帮助，很多问题需要老师和朋友的指导和帮助。可是我能到哪里去找到帮助我的人呢?尤其当我在学习上碰到困难问题不能求得解决的时候，我感到极大的痛苦。我常常这样想，要是能有老师或有几个同样爱好美术的朋友，经常给我帮助和经常在一起互相研究、学习，那是多么好呀!就是在我最需要有人来帮助我指导我的时候，我却连一个这样的朋友都没有。虽然，我还是坚持不断的自学，自己也曾想出一些办法来克服困难，如到旧报纸上找一些商业广告画来临摹，经常到街头画速写等等，也获得了一些成绩，但效果究竟是不大的。因此在解放以前的一段时期自学中，我的自学像走一条走不完的黑弄堂，在摸索，在瞎撞，没有人指导、帮助，没有人支持、鼓励。那有像今天同学们这样好的自学条件:有自学辅导广播讲座，有自学小组，有党、团和社会各方面的关怀。"},{"type":"paragraph","text":"解放后，一九五○年我参加了上海美术工作者协会，在美协的领导和组织下，我参加了美协学习小组，在美协学习小组中进行政治学习和业务学习，使我开始获得了有组织学习的机会。在小组中，我认识了许多新朋友，这些朋友的名字是我过去熟悉的、仰慕的，现在成为我学习中的同志，也是帮助指导我的老师。在美协和同志们诚恳的指导帮助下，使我在政治上、业务上有了显著的进步。这是我第一次体会到组织生活和同志们友谊的温暖。我体会到这只有在解放后，在中国共产党领导下，在毛泽东时代才能得到的。一九五一年我参加上海文学艺术界联合会美协工作，一九五二年调到华东人民美术出版社工作(现名上海人民美术出版社)，参加工作后，我进一步得到了党和领导上直接的培养和教育，进行了有系统的政治学习、业务学习。由于党和领导上的培养和帮助，我参加了各项政治斗争，提高了我的阶级觉悟，提高了我的政治认识，并且我还获得更多体验生活的机会，如到工厂、农村、部队、治淮工地等现实斗争生活中去，这样不断丰富我的生活知识，丰富了我的创作构思，鼓舞了我的学习信心和工作热情，并激发了我的创作情绪。另外当我在工作中发现了缺点、碰到困难不能进步的时候，领导上及时的关心、帮助我，如一九五三年以前一个时期中，我的作品中存在着描绘人物公式化概念化的贫乏现象，这严重的阻碍了我创作上的进步，领导上及时向我指出，给予我到生活中去学习的机会，让我到生活中去研究人、分析人性格特点、丰富人物的形象，这样就逐渐使我初步克服了人物面型一律的缺点。因此能创作了一些像“蓝壁毯”、“渡江侦察记”等较为群众喜爱的作品。虽然这些成绩还是很不够的，并且还存在着很多缺点，甚至错误，但这些都是得到领导上的鼓励的收获。"},{"type":"paragraph","text":"通过解放前后二个阶段二种不同情况的对比中，我亲身体会到解放前我的自学是孤独、无援、徬徨而感到前途灰矇矇一片，解放后我得到了党、同志们的培养、教育和帮助，便能得到不断的进步，并在工作中获得了一定的成绩。因此，我深深地体会到党对我的温暖和关怀，我衷心的感谢党对我的培养。"},{"type":"paragraph","text":"对于今天自学的同学们来说，也是一样，党和政府无时无刻不在关心我们，关心我们的学习，关心我们的前途。虽然我们在家自学的同学，没有在学校里听课，可是我们有党、有政府、有团在关心支持，还有广大的社会力量在关心支持我们，我们能说党和政府不照顾我们自学的同学吗?"},{"type":"paragraph","text":"第二，有些自学同学如像陈宗德来信所提出的那样，因为在家自学而受到不了解政府政策的家长和一些落后势力的讥讽打击而苦闷、自卑，因而对自学情绪低落气馁，甚至怀疑自学是否有前途。对这种情况，我谈两件我在自学中的事情。解放前，我一面在做工，一面在学画，但是我父母是反对我学画的，他们所以要反对我画画，因为学画要买这个、买那个化钱，其次他们认为穷孩子学画是学不出头的，还不如学做手艺，将来爬上去做一个老板，可以过一辈子安逸平稳的生活(这在他们认为是出于好意)，所以对我的学画，长期的反对，并百般阻挠。但是我不听他们话，还是坚持学画。一次我做工回来，照例准备画画，发现绘画工具突然不见了，我急了，再三追问，母亲说，已丢在灶洞里煮饭了。但是这并没有动摇我学画的意志，经几个月的积蓄，我又买了新的用品。另一次，我在一家地产公司里当小职员，常常抽空学画，老板就非常不满意，他冷冷地对我说:“想当艺术家吗?头发倒是像了!”但是资本家的讥讽打击也没有使我气馁，我还是坚持学画。拿这两件事和解放后党对我的关怀来对照一下，我怎么能不感动呢?对于今天自学同学们来说，我们应该首先认识到，无微不至的去关心、支持、帮助、教育、督促、鼓励我们的是谁?是党、政府、团和广大的社会的进步力量，这是我们最主要最可贵的力量。对我们讥讽打击和不了解我们的又是谁呢?是少数落后的人。难道我们受到了一些落后势力的打击就垂头丧气，对自学失去信心吗?何况这些落后的人有些是因为不了解自学的意义呢。我们应该向这些落后势力进行斗争，首先，我们应该对这些人讲解政府政策，跟他们讲明进行自学的道理；同时要努力搞好我们的自学，以实际的行动来回答他们，证明这些人的看法是不正确的、错误的。其次，在目前进行肃清胡风反革命集团和一切暗藏反革命分子的斗争中，我们应该估计到反革命分子可能对我们进行造谣、侮蔑等破坏活动，这是有可能的。所以，我们应该提高警惕，不要让敌人破坏我们的自学。"},{"type":"paragraph","text":"第三，有的同学说，自学是可以得到成就，但这是极个别的，譬如苏联有一个高尔基，中国文学界中有一个高玉宝，所以他们认为在自学中得到成功是偶然碰运气的。但是你们想错了。就我们美术工作者来说，在自学中锻炼出来的就很多，最近就有几个因自学中有了成绩而转到美术工作岗位上来的青年。他们在党和政府的关心支持之下，克服困难坚持自学，从自学中得到了很大的成绩，因而能走上了美术工作岗位。所以关键是在于你要正确地对待自学，和你在自学中下的功夫。"},{"type":"paragraph","text":"我们今天自学是有着明确的目的:为参加社会主义建设准备条件。而自学本身还是服从国家计划、帮助国家克服困难，支援社会主义建设的具体表现。谁能说这是没有前途的事情呢?我们的伟大祖国已为青年安排了广阔远大的前途，我们已进入第一个五年计划的第三年，几个五年计划以后，我们将生活在幸福美满的社会主义社会，难道说祖国有美好的前途而我们自学青年倒没有前途吗?让我们树立信心，明确前途，克服困难，勇敢前进吧!"}]}