{"id":329202,"date":[{"year":1955,"month":8,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2212","ytitle":"","mtitle":"上海市人民委员会令","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四、违章建筑，应由所有人自行拆除，不予补偿；其住户如有特殊困难者，得根据实际情况，酌予救济；"},{"type":"paragraph","text":"五、为有计划地协助迁建，由房地局联系规划局根据需要，指定空地或划定地段，按照本办法规定予以征用(征用土地的各项费用由用地单位负担)，以供该项迁建户使用；"},{"type":"paragraph","text":"六、水井、粪坑等附着物，按公平合理的代价予以补偿。"},{"type":"paragraph","text":"第十三条　被征用土地上所种植的农作物，按下列情况分别处理:一、一般农作物的补偿，根据估定的本季收获量计算之，并免缴农业税；二、接近收获期的农作物，尽可能在收获后再行施工；　　　　三、征用时尚未下种之农地，得酌情补偿其基肥费；"},{"type":"paragraph","text":"四、花草树木，本市市政工程局园场管理处认为有需要时，可估价收购，移植损失由用地单位负担；无碍建筑者，由用地单位给价保留；自愿移植者，酌给迁移补偿。"},{"type":"paragraph","text":"第十四条　被征用土地内须迁移之坟墓，由当地区人民委员会于迁移前一个月登报公告或分别书面通知坟主迁移，发给适当的迁葬费用；坟主应于一个月限期内向指定地点办理有关登记、领费、迁葬等手续，逾期无人登记者，由用地单位委托本市主管殡葬机关代迁；对无地迁葬者，则协助迁葬公墓；对烈士的坟墓及少数民族或宗教团体的坟墓，通知本市民政局，宗教事务处等有关单位会同妥善迁移。"},{"type":"paragraph","text":"迁葬坟墓发现有古迹文物时，应妥加保管，通知本市文物管理委员会处理"},{"type":"paragraph","text":"第十五条　因被征用土地而生活受到严重影响的农民，除由房地局及当地区人民委员会协助调拨其他农地予以耕种者外，应按下列三种不同情况分别予以妥善安置:"},{"type":"paragraph","text":"一、失地农民有条件自行设法转业者，政府有关部门给予适当帮助，其经济困难者，并由用地单位发给一次转业补助费，其数额由当地区人民委员会视情况核定之；"},{"type":"paragraph","text":"二、失地农民有生产劳动力需要协助转业者，各有关单位分别按下列各种办法解决其工作问题:"},{"type":"paragraph","text":"1.用地单位应尽可能在条件许可范围内吸收失地农民参加工作；"},{"type":"paragraph","text":"2.本市郊区工作办事处、农业局及当地区人民委员会设法介绍失地农民参加农业生产合作社，并结合郊区农业改造，在种植棉粮地区，调剂适当土地，有计划地逐步改植为城市服务的蔬菜、花木等农民参加农业生产合作社，并结合郊区农业改造，在种值棉粮地区，调剂适当土地，有计划地逐步改植为城市服务的蔬菜、花木等农业作物，在有条件的地区，并应帮助发展养鱼、畜牧等副业；3.失地农民具有一定工作条件者由劳动局协助其转业；4.由上海市郊区供销合作社会同当地区人民委员会及有关单位组织失地农民成立各种为郊区农业生产服务的手工业生产合作社；以上失地农民在未妥善安置前仍应由用地单位给予适当生活补助。"},{"type":"paragraph","text":"三、失地农民无生产劳动力者，由用地单位给予一次经济补助，补助数额由当地区人民委员会视农民实际生活情况予以核定。对鳏寡孤独的失地农民，民政局并酌情给予社会救济，不使其流离失所。第十六条　市区内被征用的土地，其地基与房屋的产权同属一人者，地基部份不另补偿；地基与房屋的产权分属两人，地基所有人如因征地发生生活困难者，按其土地收益多少及生活困难情况酌给补偿费。市区空地得无偿征用。征用郊区市镇土地与市区土地同样办理。第十七条　征用农民在市区内自耕的农地，其补偿办法按第十一条规定办理，在市区内农民出租的农地对土地出租人得不予补偿。但对租地的农民应按第十一、十二、十三各条予以补偿或补助市区内农民自耕或租种的土地被征用后，其生产、生活问题按第十五条的规定予以妥善安置。"},{"type":"paragraph","text":"第十八条　在发放补偿费期间，无人前来承领或因产证不齐未能核发之款项，由用地单位送交房地局代为保管，保管期间一年，逾期无人请领或不能提证请领时，房地局即将所代管之补偿费报缴国库，并通知用地单位。"},{"type":"paragraph","text":"第十九条　原所有人的土地房屋如全部已被征用，应将产证缴与房地局(市区)"},{"type":"paragraph","text":"或当地区人民委员会(郊区)注销；未全部被征用者，由房地局换发地无多，原所有人无意使用或不便处理时，可经房地局核定一并征用。凡按本办法经批准征用之土地办理上项手续时免纳契税及登记费。"},{"type":"paragraph","text":"第二十条　如遇临时抢险及其他等紧急需要，不及备办征用土地的批准手续时，得由用地单位通知规划局、房地局及当地区人民委员会向群众解释清楚后先行进入地内施工，并在施工中及时补办征用手续。"},{"type":"paragraph","text":"第二十一条　凡修建工程须临时使用征用范围以外之土地，用地单位应于施工前一个月提出计划，函经房地局同意后协同当地区人民委员会办理借地手续，与原所有人(或原使用人)洽订临时借地契约，地上有农作物者，除按照第十三条之规定发给补偿费外，并按借用期间的纯收益，给予补助；空地可酌给相当于地产税之补偿。"},{"type":"paragraph","text":"第二十二条　正在进行征用之土地，因情况变化中途停办，使当地人民蒙受损失时，用地单位应予以适当补偿。"},{"type":"paragraph","text":"已征用的土地如在农作物的生长时间一季以上暂不修建，并为了有利生产，在不妨碍建设用途的条件下，应仍准原耕种的农民暂时继续耕种。第二十三条　凡因国家建设需要，在本市范围内进行测量钻探等工作时，主办单位应函经规划局同意后，协同当地区人民委员会向人民解释清楚，始得进行，如因此项测探工作使当地农民蒙受损失时。应予以适当补偿。"},{"type":"paragraph","text":"第二十四条　私营企业及私营文教事业，如须征用土地，应先经市一级主管机关批准，得援照本办法代为征用。"},{"type":"paragraph","text":"第二十五条　凡征用之土地，产权属于国家，用地单位应于土地征用后六个月内，将土地实际使用情况，向房地局提出书面报告，并由房地局核发国有土地使用证；如因计划变更，对所征土地之全部或一部已不需使用者，应交由房地局另行处理，不得自行转让"},{"type":"paragraph","text":"第二十六条　本办法报经内务部批准，自公布之日起实行。"}]}