{"id":329288,"date":[{"year":1955,"month":8,"day":13}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1496","ytitle":"","mtitle":"新生代的智慧","ftitle":"——记全国少年儿童科学技术和工艺作品展览会","authors":["吕新初"],"text":[{"type":"paragraph","text":"新华社记者　吕新初"},{"type":"paragraph","text":"老科学家郭沫若带着他的孩子们参观了全国少年儿童科学技术和工艺作品展览会，他们在一座气象站模型面前流连地反复观赏，郭沫若对身旁的孩子们说:这就是科学。"},{"type":"paragraph","text":"这个气象站模型是上海市邑庙区中心小学气象观测小组的学生做的，制造者在模型上写着:“我们希望有这样一个气象观测站”。模型的旁边陈列着许多气象纪录。这个小组在一九五一年七月就成立了。在老师的指导下，他们每天分组轮流测量和纪录气温、湿度、风向、风速、云状和其他特殊的天气变化，并且根据观测的结果，预报当天的气候。这是一些极精细的工作。例如，湿度的观察核对，要注意视角的精确，不能稍有偏差，不然量出来的湿度就会有好几度的差误。几年来，这个小组一天不间断地坚持着这项精密的科学工作。在一九五一年暑假中，有一天的夜晚刮着台风，马路上积水很深，车辆也停驶了，女生赵培荣还是按时走到校中去做测候工作。他们在观测工作的训练中，获得了许多气象知识和观测气象的技术。他们已经能够从旗帜的飘动和袅袅的炊烟等现象来判断风的等级。这所学校附近的居民以及机关学校要在露天集会或郊游时，常常向这个小组询问天气情况，可见他们的天气预报已达到了相当的正确度了。"},{"type":"paragraph","text":"在这个展览会的物理部分陈列着一座电动火车的模型，它有新式的自动化装置，当火车沿着铁轨走到一个车站时，前面的红灯就会自动亮起来，电铃也响了；当火车走近铁路和公路交叉的地方时，铁路两旁的道口杆就会自动放下。这小火车、小铁轨和车站上的小小建筑物大都是用废料做成的。在这个部分还陈列着许多精巧的作品，一架汽油动力的模型飞机可以在空中作翻筋斗、侧飞等特技表演。一架牛顿式返光望远镜，可以观测月球上的寰形山和火星上的白色极冱。它的旁边放着通过这个望远镜摄取的月球照片。这里还陈列着沿海城市的孩子们做的各种活动的兵舰和轮船模型，各式大小的收音机、起重机、发电机和电动机的模型以及大大小小的简单照相机。一位老工程师看了以后说:“这些展览品的制作者不就是工业战线上的后备军么?”"},{"type":"paragraph","text":"科学巨匠米丘林的学说引起了新中国孩子们极大的兴趣。在展览会的生物部分，陈列着许多应用米丘林学说培育出来的农作物新品种和优良品种，例如，用甜瓜和笋瓜杂交得出来的又大又甜的杂种瓜；比普通葵花子肥大一倍、出油率很高的葵花子；用分枝方法培育出来的“突变大麦”，每株穗上有七十个麦粒，比一般小麦多长了三十多粒。这里还陈列了很多动植物标本、生理卫生图解和模型。"},{"type":"paragraph","text":"在自然地理部分，除了气象站模型外，还陈列了很多祖国地形模型、物产分布图、地下资源标本、伟大建设工程模型、地理教学的辅助仪器等。"},{"type":"paragraph","text":"五光十色的工艺作品表现了孩子们的艺术才能，也反映出他们的丰富的生活。中央美术学院的教授看了三个木偶人头后，认为老艺人也不过做得如此。这三个木偶人头神情栩栩，色泽谐调，其中一个老人头的嘴眼还会活动。一些小件的作品做得玲珑别致。几只用马尾做的筐筐小得连孩子们的手指也伸不进去。许多泥塑木雕的人像和动物就像活的一般。少数民族孩子们的刺绣具有鲜明的民族特色。这里还展出了石刻、剪纸、缝纫、编织、木器、玩具、乐器和建筑模型。"},{"type":"paragraph","text":"郭沫若看了这些孩子们的创作以后引起了许多感想，他说:“在五十年前，我自己在相当年龄的时候，能够制造出这些东西吗?当然不能!能够看到这些东西吗?当然也不能够!今天的少年儿童们却能够制造了，今年六十岁以上的人却能够看到了，谁能不感觉时代的伟大!”"},{"type":"paragraph","text":"这些天才的嫩芽，等到祖国进入社会主义的时候，不就是优秀的科学家和工艺大师!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558d020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海市邑庙区中心小学的作品——气象站模型(新华社记者郑小箴　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郑小箴</FONT>"}]}