{"id":329222,"date":[{"year":1955,"month":8,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"和同学、教师、家长谈谈自学","genre":"","count":"1769","ytitle":"","mtitle":"自学不是“浪费青春”","ftitle":"","authors":["诸葛文"],"text":[{"type":"paragraph","text":"诸葛文"},{"type":"paragraph","text":"年轻人，谁不爱惜自己的青春，谁不希望自己的青春放出熊熊的火光，为社会主义事业贡献出一分热力。我们常常怀着十分羡慕而激动的心情，倾听关于英雄模范的故事。我们热爱黄继光和邱少云，我们敬佩陈登科和高玉宝，我们羡慕王崇伦和郝建秀。我们都希望自己的青春，能够像他们一样美丽，能够像他们那样发光发热。"},{"type":"paragraph","text":"是的，这种火一般的热情，这种美丽的愿望，是非常珍贵的。祖国，正是时时刻刻都盼望我们青年人成为满腔热情、生气勃勃的社会主义建设者和保卫者。但是要使我们的美丽愿望实现，必须通过艰苦的劳动；要使我们的青春发光发热，必须克服许许多多困难；这一点却并不是每个青年人都理解的。"},{"type":"paragraph","text":"有一些高小、初中毕业同学，在他们考不上学校、一时又不能参加劳动生产而需要自学的时候，存在一些错误的看法，认为“自学是浪费青春”。这种讲法对不对呢?这是每个自学同学应该明确的问题。"},{"type":"paragraph","text":"浪费青春，对年轻人来说，的确是最痛苦的事情。但是我们知道:一个人的青春是美丽多采，还是暗淡无光，并不决定于他站在什么岗位，而是决定于他是否把自己的劳动同共产主义事业联系起来。战士、工人、农民，他们的劳动是很平凡的；但就是这许多平凡的劳动汇合起来，建设和保卫着我们的祖国，因而我们说他们的青春放出了光和热。有好多自学同学羡慕在校学生，这种心情是可以理解的。但是学生的青春是美丽还是暗淡，并不是用校门来划界线的。"},{"type":"paragraph","text":"到底自学会不会浪费青春呢?"},{"type":"paragraph","text":"这要看你怎样对待自学。如果你无可奈何地、勉勉强强地消极的参加自学小组，没有信心也没有毅力，碰到困难就后退，老是觉得“低人一等”，在学习时吊儿郎当，这样的自学自然不会取得成绩。"},{"type":"paragraph","text":"然而，事实证明:有许多安心自学、善于自学的同学，他们并没有浪费青春。他们过着愉快而有意义的自学生活:有组织地读报、学习、娱乐，锻炼身体，搞社会工作……。在自学生活中，他们同样达到了长身体、长知识的目的，同样能够全面发展。对于一个年轻的学生来说，不论他在校念书也好，在家自学也好，他做到了长身体、长知识，就意味着他的青春已经发出了光和热。因为我们今天的学习，正是为着明天参加劳动生产，参加社会主义建设。"},{"type":"paragraph","text":"在上海，有好多自学同学，他们的成绩是令人满意的。像长宁区“五四”自学小组童杏芳同学，过去常常跑医院看病，自从参加了自学小组以后，每天坚持广播操，身体逐渐好起来了。江宁区高玉宝自学小组组长高小毕业生吴叔荣同学，从前最怕作文，肚子里有话，但不能有系统地写出来。现在，他能够有条理地写工作计划和工作总结了。从前他看到四则应用题就伤脑筋，现在不但会做四则应用题，连属于初中课程的繁分数和数的分解都学会了。在“上海市初中高小毕业生自学辅导展览会”里，有一座吸引人的美丽的舞台模型，舞台上正在演出话剧“万水千山”中强渡大渡河的一段。——这便是新成区海鸥自学小组同学的作品。这个舞台的照明，就是他们学习了“变阻器”原理以后设计的。老闸区吴运铎自学小组，不但在自学中巩固了初中的知识，而且还学到很多新知识，学到了电器卡钳、游标尺、车床、钻床等生产知识。我们说这些同学，在自学中都有了进步，他们才是真正懂得怎样爱护自己的青春，抓紧时间学习。在自学过程中学到的东西，对于他们将来参加劳动生产或继续升学，不是有很大的好处吗?经过自学以后走上劳动岗位的夏玉堂同学，就是一个鲜明的例子。他在自学中间发光发热，按着“三好”的标准提高了自己，才能在劳动的岗位上也发光发热。"},{"type":"paragraph","text":"这样的同学也还不止夏玉堂一个。许多不怕困难、认真自学的同学，他们在自学生活中不断地成长茁壮，将来祖国一旦号召他们参加建设，他们便可以毫无愧色地挺起胸膛来响应祖国的号召，他们便会像保尔·柯察金所说的那样，不会因为虚度年华而悔恨，也不会因为碌碌无为而羞耻。反之，如果不把自己的热情同实事求是的精神结合起来，不把自己的前途和伟大的共产主义事业结合起来，一味心神不安，愁眉苦脸，老是喊“浪费青春”，这样对国家、对自己，不仅没有丝毫好处，而且白白地浪费了时间，荒废了学业，倒真正浪费了自己青春。将来你看到别人在自学中提高了，你一定会后悔的。"},{"type":"paragraph","text":"对于类似“浪费青春”这样的看法，做家长和教师的就应该帮助他们分析，使他们明辨是非。这样才能使同学们把渴望升学和参加劳动生产的热情转化为安心自学的动力，把自学的劲头鼓起来。"}]}