{"id":329242,"date":[{"year":1955,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"决心走王永淮的正确道路","mtitle":"上海许多初中毕业生回乡参加农业生产","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦实验中学初三毕业生孙海涛，决定回乡参加农业生产。他告诉老师说:“我能下这个决心，是党、政府和老师教育的结果。我从语文课上学习了王永淮建设新农村的生动事例，又听了政府紧缩上海人口的报告，使我相信:‘那儿有共产党，那儿就有道儿。’”老师们也鼓励他:“你的打算是正确的，不过你要做好思想准备，建设农村是一个艰巨的、长期的工作，回到乡村，万一在生活上感到有些不方便，要有信心来克服这些困难，希望你好好努力干!”"},{"type":"paragraph","text":"孙海涛同学平日爱好音乐，拉得一手相当好的胡琴，校内每次文娱集会少不了他的“二胡独奏”。他笑着对别人说:“我一定把胡琴带回乡去，帮助农民弟兄开展文娱活动。”"},{"type":"paragraph","text":"鹤亭中学学生黄汉屏，最近投考师范学校未被录取，他就主动向区办事处申请回乡生产。他认识到农业的社会主义改造这一任务是艰巨复杂的，需要有社会主义觉悟和文化程度的新生力量去参加这一工作。因此，他决定要走王永淮的道路。"},{"type":"paragraph","text":"离别前夕，老师和家长一再叮嘱他:农村工作是平凡的、艰巨的，但是有意义的。遇到任何困难不要动摇退却，要坚持到底。他保证说:绝不会给困难吓倒，要把自己锻炼成为一个对社会主义事业有贡献的人。"},{"type":"paragraph","text":"该校另一初中毕业生叶志雄也定十五日启程回故乡，担任农业生产合作社的会计。"},{"type":"paragraph","text":"三年前的今天，朱丽娟从家乡来到上海，以同等学力考进了新华中学。当时她学习目的是为了想将来在城市里能找到更好的出路。通过了上学期总路线的学习，她开始认识到农业生产的意义，但总认为初中毕业生参加工业生产要比参加农业生产好。参观了苏联展览会和听了留苏归国的校友的报告，其中苏联农业生产实行机械化、谷物产量大量增加、苏联农民生活富裕的具体事例，给了她很深的印象；使她认识到要建设我们的祖国，要实现社会主义工业化，要使第一个五年计划早日完成，必须要有足够的粮食。她想到:自己家里有七亩多田，只有弟媳一人，劳动力不足，不能增产，这怎么能适应国家、人民对粮食的需要呢?于是她决定回乡参加农业生产。学校里准备在十四日开欢送大会欢送她。"},{"type":"paragraph","text":"竟锡联中初三戊班等三个班，在八日联合举行欢送会，欢送徐益民同学回乡参加农业生产。会上，教导主任勉励大家说:“徐益民正确的服从国家对初中、高小毕业生的基本政策；也很好地执行了本市城市建设的方针。这种精神是值得同学们学习的。同时也希望徐益民把在学校中表现的优点带到农业生产上去。”教导主任并把题有:“把我们的青春献给祖国”笔记簿赠给徐益民。"},{"type":"paragraph","text":"徐益民同学在会上介绍了他考虑回乡的过程，他说:“听了动员回乡的报告，知道上海人口太多，而农村建立合作社正需要知识青年，何必硬要留在上海，搞农业生产也不差。我把这种想法和父亲商量，他完全同意。谢谢老师的教导，我要学习王永淮那样把穷山区变成富裕的农村。”"},{"type":"paragraph","text":"顾烨华代表未升学的初中毕业同学向徐益民致敬，并保证坚决服从计划，安心自学。周珍凤代表初中一、二年级同学祝贺徐益民校友参加农业生产，还表示了在校同学要努力做到“三好”的决心。"},{"type":"paragraph","text":"目前，该校已有十二名初中毕业生已经或准备回乡生产。"},{"type":"paragraph","text":"八日晚上，钱业中学的校门口挤满了人，他们都是来欢送戚宝泉同学回乡生产的。"},{"type":"paragraph","text":"在歌声、欢笑声中，大家把戚宝泉簇拥出校门。一路上，大家争着要替他背行李，一个小小的被包被四个人一同拿着走，没有分到行李的同学就紧紧拉着戚宝泉的臂膀。"},{"type":"paragraph","text":"车站很快就到了。离开车的时间还早，同学们谈着、笑着，做着集体游戏，为戚宝泉回乡生产、走向新的生活而歌唱。大家送他一些心爱的礼物，有绍念册，有日记本，有英雄故事等书。班主任还走到车厢里给戚宝泉安顿行李，用毯子铺好座位，怕他在深夜里着了凉。"},{"type":"paragraph","text":"快十二点了。车站里送行的人渐渐少起来，同学们依依不舍地握住戚宝泉的手，相互勉励着。有的说:“我要好好自学，为参加劳动生产准备条件。”有的说:“说不定政府会派我到西北去开垦新地，那时我要和你竞赛呢!”戚宝泉坚决地向大家保证:“我回去一定要努力搞好生产!”"}]}