{"id":329266,"date":[{"year":1955,"month":8,"day":12}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2438","ytitle":"","mtitle":"初小毕业生","ftitle":"——胶东散记之五","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"去年秋收以后，昆嵛县十一区姜格庄的四个农业社准备吸收一批新社员。初小毕业生贺传珍从民校上了政治课回来，心里豁亮:要发展生产，为国家多打粮食，使大家都过富裕的生活，应该动员父亲争取全家入社。"},{"type":"paragraph","text":"回到家里，传珍就跟父亲谈论起入社的事来。"},{"type":"paragraph","text":"“爹，人家说参加合作社管什么都好，俺也参加，你看怎样?”"},{"type":"paragraph","text":"传珍的父亲贺先英本该是社的发展对象。早先，他也听说参加了合作社可以多打粮食，但村里的合作社都是新办，究竟能不能多打粮食，他还得要观望一个时候。"},{"type":"paragraph","text":"“孩子，你光听人家说好，俺跟人家不一样。俺的土地挺肥，入社了，不是要吃亏吗?咱不能入!”"},{"type":"paragraph","text":"“再说，俺家劳动力少，你哥分家出去了，两个闺女顶不了大事，爹年纪大了，光靠土地入股，分的粮不够吃，赶不上自己单干打的粮多呀!”"},{"type":"paragraph","text":"父亲这么一说，弄得传珍倒有些糊涂起来了。"},{"type":"paragraph","text":"第二天，传珍找上了团总支书记、光明农业社社长贺先柏。贺先柏告诉她许多有关农业生产合作社的常识，最后还这样说:参加合作社，完全是自觉自愿的，任何人不能加以强迫命令。但，我们团员，应该负起向老家和周围群众进行宣传教育的责任。"},{"type":"paragraph","text":"过了几天，传珍又跟父亲谈起了入社的事。"},{"type":"paragraph","text":"“爹，合作社是根据土质的好坏和产量的高低评产做股的，俺家土地肥，就多得粮，怎么能说吃亏呢?你说俺家劳动力少吧!那么，我跟妹妹两人一起参加劳动好了。”"},{"type":"paragraph","text":"贺先英觉得女儿讲的倒还有些道理，呆了半晌，才慢吞吞的说:“人家合作社就是忙了才叫妇女去干的，哼，看闲时还要你们?”"},{"type":"paragraph","text":"“哪里的事?合作社抓增产关键，深耕细作，用的劳力多，不能窝工，妇女也得要呀!”接着，传珍又说:“先柏这样说，合作社合理使用劳动力，能锄的锄，能刨的刨，年纪大的就干轻活，集体经营，集体劳动，做到人尽其才，地尽其利，只有这样，才能增产，才能战胜自然灾害。这回，谷子上生了绿豆蝇，合作社有喷雾器，有六六六粉，一下把虫子杀干净了。你说靠单干，能行吗?”这次，传珍讲的有条有理，父亲可没有话说了。"},{"type":"paragraph","text":"又过了几天。晚上，吃饭的时候，传珍没谈上几句，老头有点不耐烦了。"},{"type":"paragraph","text":"“哈，你又来这一套啦!你知道，入社了，个人的柴草怎办?”"},{"type":"paragraph","text":"“加入了合作社，难道叫社员没柴烧，饿着肚子干活吗?”传珍的话显得有些生硬，这使父亲恼火了。"},{"type":"paragraph","text":"“好，好，你要入，我给你二亩地，你去入吧!咱坚决不入!等我死了，你们乐意的去入吧!”老头气得有些发昏。额上青筋突起。说罢，把碗筷朝台上一掷，到坑上气喘吁吁的躺着，一动也不动。"},{"type":"paragraph","text":"“爹，你怎么这样说的呀!”传珍放声大哭起来。妈妈在旁边，也放下了碗筷，眼泪直淌。"},{"type":"paragraph","text":"这天晚上，传珍拭干了眼泪，赶去参加团员大会。她听见支部书记在说:“单家作主的团员，应该以身作则，带领广大群众走互助合作的道路；不是单家作主的团员，应该耐心动员、说服老家，参加合作社。”传珍的脸涮的红了起来，这些话像是针对着自己说的，心里怪难受。"},{"type":"paragraph","text":"开会回来，已是深夜。传珍躺在床上，想着想着，想起了刚才发生的事，想起这一个多月来，为了动员老爹入社，竟使家庭带来不愉快，跟父亲的感情也有些疏远了。"},{"type":"paragraph","text":"“爹思想保守，不能怪他，我没有尽到一个团员的责任。我不能向困难低头，应该动员哥哥，动员更多的人，去说服爹才是。”传珍最后这样决定。"},{"type":"paragraph","text":"她又想起几个月前，当自己初小毕业，因为超龄关系不能升学时遭到的那些冷言冷语。人家说:“闺女上学有啥用呀，到头来还不是回老家?”爹也说过:“给你化了这么多的钱上学，如今文不来，武不行。当干部嘛，哪有这本领；种庄稼嘛，我看也不顶用。”那时，自己的思想也紊乱过，动摇过，亏得同志们的鼓励，才有了勇气。后来，上了民校，又跟着爹一起上山下泊，什么活都学着干，如今，群众自有好话，爹也称心满意了。连爹也这样说:“毕业生尽往外走，庄稼谁来种呢?”爹是个顽固而倔强的人，然而是个好心的人，如果跟他好好讲道理，摆事实，相信他一定会扭转头来的。"},{"type":"paragraph","text":"一天晚上，姜格庄农民业余剧团在村里演出话剧“人往高处走”。广场上坐满了上千人，贺先英也在其中。现实意义的题材，生动的剧情，细腻的演技，给了观众以极深刻的教育。"},{"type":"paragraph","text":"第二天，民校教师贺传卿来传珍家玩，两人谈起昨晚的戏。传珍借着这个机会，又向父亲作试探:"},{"type":"paragraph","text":"“爹，你看玉梅这女孩子，动员父亲参加合作社多坚决!”"},{"type":"paragraph","text":"“没这事儿，这是做的戏，你管相信它!”"},{"type":"paragraph","text":"“怎么说假的?这类事在农村里有的是，咱们村里也有呢。我动员你入社，难道是假的吗?不过，有人就把这真事编成戏吧了。”传珍回答得很好，接着又说:“咱就不中用，没有玉梅那样坚决!”"},{"type":"paragraph","text":"贺先英给女儿难倒了，没有话可说，他咯咯地笑起来。"},{"type":"paragraph","text":"在这前后，传珍曾经找过许多干部，找过哥哥，他们都来动员说服过贺先英入社。就是传珍，前后已动员过三十多次。"},{"type":"paragraph","text":"在传珍的动员影响下，贺先英的思想毕竟有些动摇了。他逢人便打听:参加了合作社，究竟能不能多打粮?个人柴草怎样处理?生了病怎么办?入社的手续怎样?……"},{"type":"paragraph","text":"这时，村里传开了合作社苞米丰收的喜讯。光明社全社二十户，平均每户比互助组时增产八百斤。这是一个无可置辩的事实。在事实面前，贺先英这个老农，终于信服了他女儿的规劝。"},{"type":"paragraph","text":"姜格庄几个农业社已经吸收了一批新社员。正在这时，上级来了一个指示，说是新办的社，基础还不稳固，要整顿一下，暂且慢一点发展。"},{"type":"paragraph","text":"这消息，使贺传珍难过得几天吃不下饭，眼睛也哭红了。"},{"type":"paragraph","text":"一天晌午，贺先英匆匆地来到光明社社长贺先柏的家里。他带着羞愧的心情，劈头第一句就问:“兄弟，合作社真的不开门啦?”他接着又说:“不瞒你说，怪来怪去，怪咱的思想不好，怪当初不该听那些落后农民的话，不听咱传珍的话。如今，咱什么都看清楚了，让咱入社吧!”"},{"type":"paragraph","text":"“老伯，你不能说落后。本来嘛，咱们办社没有经验，参加合作社是不是比单干强，只有事实才能说明一切。至于你，我们一定放在心上；我们一定要带着你一同往前走!”贺先柏安慰了他一阵后，又想起了传珍，默默地说:“传珍，真是个好闺女!”"},{"type":"paragraph","text":"“那么，准这样。合作社什么时候开门，咱什么时候来。兄弟，就是社里收一户，也是我说的早呀!”贺先英最后又表示了他坚决入社的态度。"}]}