{"id":329313,"date":[{"year":1955,"month":8,"day":13}],"page":"6","source":"“浙江日报”","region":"","masthead":"","special_issue":"","column":"坚决、彻底、干净、全部地肃清一切反革命分子!","genre":"","count":"3578","ytitle":"","mtitle":"决不让一切暗藏的反革命分子“滑过去”","ftitle":"","authors":["沈静方"],"text":[{"type":"paragraph","text":"沈静方"},{"type":"paragraph","text":"当全国范围内展开了对胡风的反革命思想的批判，反革命头子胡风也承认自己为“乐观估计所蔽，终于冒进”，而远在西康的胡风分子余芳也来信警告说“这次出击有全军覆灭的危险”的时候，胡风反革命集团骨干分子方然、冀汸便根据反革命头子胡风的指示，立刻作了“退却”的部署，继续玩弄反革命的两面手法，妄想在这个“大运动中”“滑过去”。"},{"type":"paragraph","text":"还在今年三月，方然、冀汸就开始为了“他们(指共产党和人民政府——笔者)可能发现我们的政治问题”而很“担心”。于是，在路上行人稀少的深夜，或当市协商委员会的工作人员还未上班的清晨，冀汸就骑着脚踏车去找方然，交换着对“形势发展的看法”，并且“互通情报”。这两个死不悔悟的反革命分子，还订了“攻守同盟”，相互约定:万一领导上要他们作公开检讨，那末每人的检讨一定要给对方看过；两人并决定隐瞒了他们在华东作家协会理事会扩大会议前后的秘密的反革命活动，以及在胡风进攻“文艺报”时，他们配合胡风向党总进攻时的一切活动。但是，为了使“检讨”“不太空洞”，他们也准备“抛出”一些“东西”，那就是两人一致承认早已公开了的两件事:一件是他们曾向胡风汇报夏衍同志在浙江省文代大会上的报告的内容；一件是方然曾写信给中共中央宣传部陆定一部长为胡风辩护的事。之后，冀汸还警告方然，要方然严防自己老婆的“口轻泄密”。这时，在上海的胡风分子也来信，甚至亲自赶来，要他们必须严格遵守:“第一，朋友们各人的问题是自己的问题……不能和古公的问题混为一谈，这是前提；第二，在这个前提下，被迫讲话时可以对古公批判；第三，在这个前提下，可以检查自己工作中的缺点。一切不能离开这个前提。”"},{"type":"paragraph","text":"反革命分子的“攻守同盟”既已订好，便又放出烟幕。方然声明“自己早已不搞文艺”，已埋头于苏联的惊险小说之中了；冀汸则“准备精心研究一下苏联作家第二次代表大会的文件”，把“现实主义弄一弄清楚”，说自己“因为过去不搞理论，不懂的问题太多”；而这时什么人如对冀汸提到他与方然的关系时，他便会破口大骂，说方然“调戏妇女，生活腐化，看到他就不好受。”并声明“早不愿和这种人来往了。”词严色厉，俨若寃家。"},{"type":"paragraph","text":"可是，“形势愈来愈紧张”，胡风集团骨干分子们看来“非检讨不可了”。冀汸也将浙江文联负责同志的“脸上的表情”和“谈话”，作了一番分析与研究；断定“可能有一场很激烈的斗争”。于是，方然、冀汸这一对阴险的狐狸在互通情报之后，决定必须立刻按照主子胡风给他们规定好了的范围，重复别人已批评过的东西，写出了批评、检讨的文章:方然写了“关于主观精神”，冀汸也写了“评胡风的现实主义”；虽然“事先”都“互相看过”，但互相也不够满意。这是些用来继续欺骗领导，企图蒙混过关的文章。方然看了冀汸写的东西，摇头说:“这篇文章连题目都不好加，怎么行?”冀汸看了方然写的，也觉得“写得太空洞了点。”因为他们既要坚持反革命立场，而又要假惺惺地来批判反革命头子胡风，这就不能不使自己的论点陷在混乱里而漏洞百出，他们企图蒙混过关的妄想也就落空了。"},{"type":"paragraph","text":"他们拿了连自己也认为“题目都不好加”和“太空洞”的东西送给领导“审查”，向同志们“请教”，同时附上声明:方然说:“……我因非专业作家，对文艺问题考虑少，水平低，迟钝，往往力不从心，总希望能多得你们的帮助。”冀汸则说:“与胡风过去关系较密(投稿关系)，解放后只见过一次面，通过一二封信，思想上受了点点影响。”两人都假装得空前的谦虚和诚恳，装得和胡风没有密切的关系。"},{"type":"paragraph","text":"反革命分子方然、冀汸在完成了“检讨”的任务后，迫切地想知道自己能否“过关”，便又耍出另一花招:冀汸提出要求“下乡”；方然也来了电话说:“请你们指教指教，并请不客气的指出。”当他们几经试探，而领导上仍旧“毫无表示”的时候，冀汸便想运用他那经过特别训练的、“只要闻一闻空气就知道会下雨的”鼻子，和“下楼来一看到房东一个小小的动作后，能摸到房东的全部心理状态的”“敏感性”来钻空子了。当他看到文联负责同志今天“态度和蔼”的时候，就“感到稍稍安心”，而当他发现负责同志的“态度很严峻”，他就感到“心神不安”，于是，在夜间便又去找到方然，汇报他的观察所得，研究“如果大家把我们的问题当作政治问题来处理怎么办?”胡风分子方然、冀汸是丝毫没有向人民悔过、彻底坦白自己的罪行的打算的。"},{"type":"paragraph","text":"正如人民日报在“关于胡风反革命集团的材料”中的编者按语所说的，“在强大的人民革命力量即人民民主专政面前，只要这个专政提高了群众的觉悟，采取了正确的政策，那就不管有多少暗藏的反革命集团，也不管每个反革命集团的内部纪律如何森严，攻守同盟如何坚固，总有一些人可以分化出来的，而这种分化是于人民有利的。”胡风反革命集团所有的人也多少懂得这一个道理。因而当方然、冀汸忧虑重重的时候，反革命头子胡风便来信查问“为湘兄(指冀汸—笔者)为什么半月没来信”，而且感到“大为奇怪”。五月一日，上海的胡风分子张中晓、罗洛也借“游湖”为名来到杭州，分别找方然冀汸谈话。他们除了打听浙江党的领导上“有何具体表示”外，并虚构了“一个得自内部的消息”，说“运动已接近尾声。因胡风已作了深刻的检讨，并即将发表。中央也将作结论。以后大家再学习学习，也就可以结束。”以安方然和冀汸的心。可是不到一星期，上海的张中晓忽然来了告急的短信，说“回来后，就弄得很紧张，你们那里情况如何，有什么变化?”北京的胡风分子谢韬也来信说:“此事比所估计的严重程度更严重。”另一方面冀汸也从可耻的自由主义者的口中，得到了文联领导上正在翻印方然的反动文章，以供大家作批评时的参考的消息，并将这消息向方然汇报。于是他们又立刻紧张地行动起来了。经过反覆研究、商量对策，方然就找到文联负责同志，说:“希望你们不客气的指点我，要我作怎样检讨，我就可以作怎样的检讨。”准备再一次用“狠狠打自己的耳光”和“对着墙壁撞头”的办法来骗取领导的信任。这时冀汸也送来了一篇经过修改的“感到深为惭愧”的“有系统地检查了自己的错误的文艺思想的”文章；他甚至表示:自己过去说党和群众对“这里没有冬天”的批评“等于政治陷害”，是“自己的错误”，以“正直、诚恳”的口气，进行了自我批评。总之，反革命分子当他们的政治面目已被揭露了，他们还想尽一切办法，来混淆视听，企图蒙混过关。"},{"type":"paragraph","text":"不久，“人民日报”发表了“关于胡风反革命集团的材料”，在铁证之下，在党和全国人民群众的严正的斥责之下，胡风分子方然竟像一个“富有才华”的天才演员一般，表示无限惭愧和痛恨自己，以“诗人之真诚”和“愿意彻底悔悟”的调子说:“我早有向党告发胡风集团的意思，今天党竟找我谈话，使我非常感动，使我感到十分安慰和温暖，可见党是无时无刻不在挽救我。……我曾为自己的错误哭过，……”这个伪装进步的反革命分子，国民党的忠实走狗在一番“声泪俱下，恨不欲生”的表演之后说:“我本来早与胡风有矛盾。……我在十年前已觉悟自己的思想有错误。论唯心论的文章，只写了上篇而没有下篇，就是证明。今后，党如需要我帮助领导上弄清胡风集团的问题，……我一定尽对革命完全负责的‘忠诚’之心，帮助党搜集那些人的材料，弄清他们的面目。……信件，我一向没有保存的习惯。……从此刻起，我决不再与其他胡风分子接触了。”冀汸呢?当领导同志找他谈话时，他还是装得那末“正直、诚恳”地对答如流:“我对胡风问题已有认识，现在只想把这个小包袱放掉，可以安心工作”，“解放后只和胡风通过一两封信，也丢掉了。”当领导同志当面揭穿了他的秘密，他的脸孔立刻红得发紫，沉默了好一会说:“我这些错误实在和我的性格很不调和。我愿意诚恳向党交代，以后保证不再和胡风分子接触。”可是仅仅过了几分钟，他就骑车子偷偷地找到方然，说:“我被三堂会审了。”两人再一次订了关于“交代范围”的“攻守同盟”。"},{"type":"paragraph","text":"胡风集团骨干分子方然和冀汸就是以这样顽固的、两面派的手法来对抗党和人民的。但是觉悟了的人民再不会受欺骗了，不论反革命分子方然、冀汸，怎样用眼泪、用叹息、用最狡猾的两面手法，都挽救不了他们。我们再也不会让他们“滑过去”了。我们的人必须接受反革命分子耍两面派手段，企图在运动中“滑过去”的教训。必须进一步认识到目前阶级斗争特点之一是敌人的阴谋活动更加狡猾和更加隐蔽。在开展肃清一切暗藏的反革命分子的斗争中，其他反革命分子未尝不会采取像方然、冀汸所惯用的两面派手段来继续欺骗党和人民，企图“滑过去”。但是，只要我们的人不断地提高政治警惕和政治敏感，学习怎样不上反革命分子的当、学习辨别暗藏反革命分子的本领，一切暗藏的反革命分子想“滑过去”的阴谋，也必将和胡风反革命集团一样，遭到可耻的失败。我们要坚决肃清胡风反革命集团和一切暗藏的反革命分子，不达目的，誓不休止。"},{"type":"paragraph","text":"(原载“浙江日报”)"}]}