{"id":329347,"date":[{"year":1955,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"","mtitle":"“一二·九”自学小组的成长","ftitle":"","authors":["胡文龙"],"text":[{"type":"paragraph","text":"胡文龙"},{"type":"paragraph","text":"在本市初中高小毕业生自学辅导展览会的放映室里，用幻灯片介绍了本市几个较好的自学小组，北站区“一二·九”自学小组就是其中的一个。"},{"type":"paragraph","text":"那是去年九月，私立育群中学的十二个初中毕业生，组成了一个自学小组。十二月九日那天，全组参加了青年团北站区委会举行的“一二·九”运动纪念大会。为了发扬“一二·九”运动的艰苦奋斗的光荣传统，小组决定从这天起正式命名为“一二·九”自学小组。这个小组到目前为止，已有两个同学走上了祖国的建设岗位，另外陆续又增添了三个从其他学校毕业的自学青年。"},{"type":"paragraph","text":"一年来，“一二·九”小组，在团区委的直接领导下，同学们逐渐明确了自学的目的是为继续升学或参加劳动准备条件。因此，同学们相互团结，克服困难，获得了很大的成绩。吴志杰在学校学习时存在着“重理轻文”思想，看见语文书就讨厌，为了应付考试，才不得不硬着头皮死背几条课文笔记的“中心思想”。现在可不同了，他已经读完了“海鸥”、“铁道游击队”、“钢铁是怎样炼成的”，还订了一份“中国青年”，抽出每晚空余的时间细细研读，他慢慢地认识到只有把语文学好，才能提高自己的阅读能力和写作水平。丁世义过去文章写不通，现在他已经和别人一样，养成了记广播听讲笔记和每天读报的习惯。并且，每晚总是先记好日记才入睡。由于每天坚持锻炼，同学们的体质也有了显著的增强。半年来，每个同学的体重平均增加了十斤以上；最多的是孙少雄增加了十四斤。顾逸珍原是个身体瘦弱的女孩子，秤来磅去总是不过七十来斤；自学前曾报名参加劳动生产，就因为身体太弱没有批准。可是，如今不同了，她的体重在半年中增加了十多斤，个子也长高而结实了。同学在政治上提高也很快，组内原先只有周裕春、李金林两个人是团员；不久前，吴志杰、陈永青已被批准加入了青年团。最近，大部分人在争取入团，参加听团课，决心把青春无条件地献给祖国。"},{"type":"paragraph","text":"然而，小组的学习生活并不是一开头就一帆风顺的。许多同学开始时上课打瞌睡，每天作业也不做，四个人围起来打一个下午的“一百分”是常事。董义根是兴慈中学初中毕业转入“一二·九”小组的，开始时，他对自学缺乏信心，错误地把自学小组当作“劳动介绍所”，生活上也是自由散漫，有时会装腔作势地咬起一根香烟，说些无聊的话；听课遇到迟到时，往往坐在桌边的床上，偷偷地打起瞌睡来。小组同学对他也就越来越厌恶、疏远了。董义根受到冷淡，自觉没趣，一赌气干脆不来了。团区委得悉这个情况后，马上一方面启发同学们应该多关心他、帮助他；一方面找董义根进行说服教育，端正他对自学的看法。以后，组里的团员李金林就发动大家到董义根家去访问，以后又每天早晨大家都去约他一起走，经常地跟他谈谈自学的道理。董义根感到同学们的热情关怀，得到了集体的支持，终于又“归队”了。此后，学习也有劲了。现在，他已经被选为学习委员了。"},{"type":"paragraph","text":"“一二·九”自学小组同学们坚持体育锻炼，也获得很好的成绩。他们和南洋女中的一个自学小组一起在浙江路桥附近找到一个堆烂木柴垃圾的空地，在这里他们用自己的劳动挖了坑，放了木屑，就作为跳高坑。每天七点半钟，同学们就集合在这里进行广播操、跳绳等锻炼活动。冬天，在朔风凛冽的清晨，这些勇敢的小伙子仍旧伸展着肢体，做着姿势优美的广播操。初春时节，细雨下个不停；然而，大家还是捧些煤屑填平了场上的水潭，早晨的锻炼活动照常进行。"},{"type":"paragraph","text":"同学们知道要参加祖国建设必须有强健的身体，就是这个信念，把他们每日的锻炼活动坚持了下来。今年春节，参加中苏友好大厦工作的周裕春，和参加纺织厂工作的徐孝钧，设法购买了一只篮球，赠送给原来的伙伴们，并告诉他们:繁重的工作，只有强健的身体才能胜任。三月初，小组的同学们还收到了一封上海船舶技工学校学生的来信，信上这样写道:“我在学校中是学习电讯工程，由于国家迫切需要，因此二年的学习期缩短为半年完成。我深深感到身体好对完成繁重的学习任务是多么重要。希望你们把身体锻炼得更坚强些，才经得起祖国人民对我们的考验。”信后的署名不是别人，正是原先同组的同学戚嘉和。这些同学在物质上、精神上的鼓励，更增强了全组同学坚持锻炼的决心。"},{"type":"paragraph","text":"组里还经常展开多样的文娱活动，唱歌跳舞，集体看电影、游公园是经常有的事。小组还参加了北站区自学同学文娱会演，他们表演的牧人舞、新疆舞还得了奖。"},{"type":"paragraph","text":"许多组员在课余时间，都积极参加了社会工作，徐秀华和陈永圭担任校外少先队辅导员，李金林担任团校外支部委员、北站区宣传员，又是里弄黑板报抄写员。"},{"type":"paragraph","text":"短短的一年还不到，“一二·九”自学小组的同学们就像春天的花草一样，很快地成长起来。但已经获得的成绩，并没有使他们感到满足；相反的，大家都满怀着信心地争取更大的进步。冯淑珍在四月中旬的一次，电台布置的政治时事测验试卷上写下这样的决心:“党和政府非常关怀我们自学青年，还特地为我们办了自学广播辅导讲座。我们决不能辜负祖国对我们的期望，一定要继续搞好学习、练好身体，为升学或劳动作好准备。”"}]}