{"id":329366,"date":[{"year":1955,"month":8,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1600","ytitle":"","mtitle":"学习必须联系实际","ftitle":"","authors":["钦英"],"text":[{"type":"paragraph","text":"钦英"},{"type":"paragraph","text":"学习必须联系实际，这是一条马克思列宁主义的普遍真理。不仅学习“关于胡风反革命集团的材料”是如此，学习一切革命的文献都应该是如此。"},{"type":"paragraph","text":"自开展学习“关于胡风反革命集团的材料”以来，固然有不少同志通过学习擦亮了眼睛，提高了觉悟，吸取了教训，真正掌握了学习必须联系实际的原则，因而纷纷检举揭发或坦白交代，站到运动的行列中来；可是，也还有一些同志，虽然在口头上并不反对学习必须联系实际，但在实际行动上却没有联系实际，甚至还不知道为什么要联系实际与联系什么实际。"},{"type":"paragraph","text":"这也有几种不同的情况:"},{"type":"paragraph","text":"一种是认为自己不是反革命分子，与胡风素无来往，甚至不经过这次学习还不知道有胡风其人；虽然本身的思想作风有些小毛病，但问题不大，反来反去反不到他头上。结论是:“联系实际，那是人家的事，我有什么好联系呢!”"},{"type":"paragraph","text":"另一种是他们所生的“不断大吃一惊”的病症似乎迄未痊愈，因之，在惊心动魄的事实面前仍然有些麻木不仁。他们也不止一次地虚心检讨自己的“思想麻痹”、“警惕不高”，但对于应吸取的经验教训却认为是“老生常谈”，当然对于联系实际就必然兴趣不高。"},{"type":"paragraph","text":"再一种是心存顾虑，患得患失，认为“这是革命与反革命问题，联系错了可不是玩的”，因此有些不敢联系。如果要联系的话，那只有谈远不谈近，谈别人不谈自己，或是天南地北，联系到十万八千里外，或是文不对题，答非所问。"},{"type":"paragraph","text":"还有一种是把理论与实际分割开来，强调“先学好文件，后联系实际”，因此，在学习中空谈理论，不谈实际，甚至咬文嚼字，钻牛角尖，不了解学习过程就是思想斗争的过程，也是认识与联系实际的过程。另一方面，离开了文件谈实际，变成漫无目的的乱谈，同样也是不对的。我们应该一面学习文件，一面联系实际，只有正确地联系实际，才能更深刻地领会文件的精神实质。反之，对文件的精神实质有了深刻的体会，联系实际也就有了明确的标准。"},{"type":"paragraph","text":"所有这些，除了少数反革命分子所玩弄的花招以外，从革命的人们来说，主要是由于某些同志对于这次学习的目的尚认识不清，因而在学习中形成了为学习而学习，或“和平学习”，没有积极开展思想斗争的偏向。我们这次学习的目的不是为了别的，而是要通过学习，激发我们的革命热情，提高警惕，擦亮眼睛，学会或者提高自己同一切反革命分子作斗争的本领，以便一步一步地把一切公开和暗藏的反革命分子清查出来。"},{"type":"paragraph","text":"正确地联系实际，这是学好“关于胡风反革命集团的材料”的基本关键。"},{"type":"paragraph","text":"要正确地联系实际，首先必须深刻领会方针政策，克服各种思想顾虑，把革命阵营中绝大多数的好人动员和组织起来，团结在党的周围，积极地投入肃清一切反革命分子的斗争。同时，我们还必须充分发挥自由思想，开展批评与自我批评。只有发挥了自由思想，通过批评与讨论，使大家分辨出那些是正确的，那些是错误的，然后用正确的思想去克服错误的思想，才能达到思想认识的一致，才能提高群众的觉悟，有利于我们的团结，而使一切反革命分子与坏分子孤立起来，有利于我们共同和一切反革命分子作斗争。"},{"type":"paragraph","text":"那么联系什么实际呢?我们要联系的是:在我们的周围，有无类似胡风的暗藏的反革命分子存在；自己和其他同志的思想作风有无麻痹大意和个人主义、自由主义、宗派情绪、对党不满、乱介绍人等不良倾向；我们所在单位的制度等方面存在那些空隙可能为反革命分子所利用:这些现象都必须加以充分的揭露和批判，并研究我们今后应怎样堵塞我们某些方面的漏洞。"},{"type":"paragraph","text":"当然，在联系实际中，我们必须严格划清敌我的界限:是反革命分子和坏分子，还是属于有某些一般性质的可以改正的缺点和错误的好人。对于敌人，我们必须坚决地勇敢地加以揭露，剥去其伪装，决不能让他们用假检讨、假反省、避重就轻等两面派手法敷衍和蒙混过去。对于绝大多数的好人，我们则应该通过批评和帮助，使他们认识和克服自己的缺点与错误。"},{"type":"paragraph","text":"只要我们革命的人真正从这次学习中吸取了经验教训，把我们的眼睛擦亮了，那么任何反革命分子都是难于躲藏的，我们的学习也就真正得到了收获。"}]}