{"id":329398,"date":[{"year":1955,"month":8,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"自学小组的好妈妈徐仁娥","ftitle":"","authors":["冯文"],"text":[{"type":"paragraph","text":"本报记者　冯文"},{"type":"paragraph","text":"“……那时，国民党反动派把报纸、杂志、无线电广播都用来叫嚣反人民的内战，那儿会来顾及我们!现在，国家想尽办法来帮助你们自学。党、政府、团、队、家长、教师和社会各方面都在关心你们，一心要把你们教育成能为祖国、人民服务的有用的人。亲爱的同学们:你们生长在毛泽东时代是幸福的。祖国是在多么关切地盼望着你们呵!……”"},{"type":"paragraph","text":"榆林区第二办事处第一自学小组林兴财同学向组员们念着一封来信，这封信是空军战士王汉东同志寄来的。随信还附来了六本精美的笔记本。"},{"type":"paragraph","text":"空军战士怎么会写信给他们小组呢?"},{"type":"paragraph","text":"小组同学学习场所在林兴财的妈妈徐仁娥家里，这是一个很好的学习环境。墙上挂着毛主席画像、黑板和青年报；另外一面贴着同学们编写的墙报。干净的桌子上整齐地排列着钢笔、毛笔、墨水。大长桌上的白瓷盘里放着十几只干净的玻璃杯，旁边并排放着两只热水瓶和一个盛冷开水的大铜壶。另一边墙上还挂着一面非常耀眼的红绸旗，这是小组全体同学送给徐仁娥的。上面写着“亲爱的徐仁娥妈妈，感谢你对我们的热心关怀和帮助。”"},{"type":"paragraph","text":"小组初开始听自学广播时，同学们是不大习惯的，又没有老师在旁边，于是有的讲话，有的做小动作，有的看连环图……，总之，就是不能好好的安心听课。徐仁娥为了改变这种情况，就特别提早起床。冬天太阳还未探出头来，寒风刺骨，她就起来了。买好小菜，把家务弄舒齐，到小组听课时，她就坐在一旁，照顾和督促这班爱闹的孩子。她也利用这些时间，编毛线、做鞋底或拣小菜；但却始终注意着孩子们。年纪最小的郭祥，听课时最喜欢讲话或弄东西，徐仁娥就轻轻地跑过去，贴在他的耳边说:“你不是说要争取入队吗?应该用行动来争取呀!”在她不断的督促和鼓励下，渐渐地，郭祥上课安静了，做作业也认真了，终于在她的小脖子上打上了红领巾。和郭祥一样，孙爱珍、苏善妹，也带上了鲜艳的红领巾。"},{"type":"paragraph","text":"徐仁娥关心孩子们的学习，真是无微不至。小组里没有黑板，缺少櫈子，她就想尽办法去借来。上课前，一定先把客堂打扫干净，把桌子、椅子排好，把开水准备好。冬天的时候，还把煤炉生好，让孩子们在温暖的客堂里安心听讲。有一次，孩子们正在专心听课，忽然收音机坏了，怎么也开不响，这可把孩子们急坏了，但是她比孩子们更着急。后来，她想起邻居有一架收音机，于是她三步并作两步的跑去借了回来，让孩子们继续听完课。中午，她胡乱地吃了几口饭就捧了收音机到无线电行去修理，一直到傍晚才算修好。那知回到家里，收音机又不响了，这时无线电行已经打烊，怎么办呢?她左思右想，忽然想起隔壁弄堂的孔祥盛会修收音机，她连忙赶到他家去，但是孔祥盛却不在家。“收音机修不好，孩子们明天听课怎么办呢?”她急得像热锅上的蚂蚁一样，站在弄堂口伸长脖子一直等到深夜。最后，她还是把孔祥盛找了来。第二天，孩子们照常安心地听课。"},{"type":"paragraph","text":"她爱护小组的孩子就像爱护自己的孩子一样，督促他们做作业，发现那一个不来听课，就到他家去访问。孩子们都亲切地叫她“妈妈”。张富兴说:“今年三月，我们小组受到青年团榆林区委的表扬，这是和徐仁娥妈妈给我们的帮助分不开的。”孩子们的父母，也跟自己的孩子那样亲切地称呼她。有一天曹国斌的妈妈拉着她的手感激地说:“徐仁娥妈妈，我的曹国斌考取中学了，自学小组真好，应该谢谢你!”“是的，听电台老师讲课，就等于把老师请到家里，和学校一样可以学到知识的。但是不要谢我，今天，国家这样关怀我们的孩子，我们做家长的怎能不尽做家长的责任呢?”她这样回答说。"},{"type":"paragraph","text":"人民广播电台把徐仁娥帮助自学小组的模范事迹广播了，空军战士王汉东收听了以后，非常感动，就给小组写来了那封信，并鼓励他们要更好的努力学习。"},{"type":"paragraph","text":"最近，林兴财已经考取中学了，张富兴和几个没考取的同学有些不安地对徐仁娥说:“徐仁娥妈妈，将来林兴财上中学去了，我们自学小组在那里听课呢?”"},{"type":"paragraph","text":"“当然还是在这里。傻孩子，不要多心。林兴财上中学为了学好本领准备为祖国服务。你们自学也是一样的。我非常高兴你们在我家里听课，我一定尽力帮助你们!”"}]}