{"id":329312,"date":[{"year":1955,"month":8,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2085","ytitle":"","mtitle":"输送更多的技术人材支援外地建设","ftitle":"","authors":["新达"],"text":[{"type":"paragraph","text":"第一个五年计划的全部实现，将给我们这一代和子孙万世奠定幸福生活的物质基础。它也给全国人民带来了极光荣而又艰巨的任务。"},{"type":"paragraph","text":"第一个五年计划规定，五年内工业总产值要增长百分之九十八点三，而其中百分之七十要从现有企业来完成。上海是我国现有较老的重要工业基地之一，在全国工业生产中占着很大的比重。因此，上海人民对于实现五年计划担负着很重大的任务，除了要充分发挥原有企业潜力，增加生产，厉行节约，争取超额完成生产总值等任务支援新工业地区的建设外，还要担负起大力培养与输送技术人材的光荣任务，支援祖国内地的大建设。"},{"type":"paragraph","text":"大家知道，国家要建设，不但要有资金，还需要有干部，特别是工业建设所必需的各种技术人材。如果没有必要的技术力量，即使有了大量的资金，我们也不可能建成那么多的工厂、矿山、铁路和新的工业城市。"},{"type":"paragraph","text":"在第一个五年计划期间，我国工业基本建设的新建和改建单位，在限额以上的有六百九十四个，在限额以下的约有二千三百个，不仅规模大，而且在苏联援助下的技术装备，也是世界上最先进的。这就是说，我们不仅需要大量的技术人材，而且需要掌握现代先进科学的高级技术人材。可是我国目前技术力量一般的情况是:数量不够，工种不平衡，而且技术水平不高。重工业各部技术人员平均只占生产工人总数的百分之五点七，有的重工业厂还没有工程师，许多技术人员还不能单独地设计巨大复杂的工程；生产工人中低级工多，高级工和特种工不足，工人平均技术等级只有三级多，而苏联为我国设计的新企业一般要求都在四级以上。由于技术力量的不足，我们的建设规模和速度，也就受到了很大的影响。为了解决这个困难，除了依靠高等学校和中等专业学校来培养外，在目前情况下，就必须从原有的工业基地培养与输送大量优秀的技术人材支援内地新工业区的建设。"},{"type":"paragraph","text":"再从另一方面说，为了在全国地区适当分布工业的生产力，使工业接近原料、燃料的产区和消费地区，并使工业的分布适合于巩固国防的条件，五年内开始建设的限额以上的六百九十四个工业基本建设单位中，分布在内地的将有四百七十二个。同时关于城市建设的任务不是发展沿海大城市，而是要发展内地的中小工业城市。为了适应工业地区的合理分布，在全国范围内进行大规模建设，也必须要在原有工业基地和沿海工业城市中输送大量的技术人材，去支援内地新工业的建设。特别是五年计划期间的后几年，基本建设的任务更为繁重，许多规模巨大的新建和扩建的企业将要陆续施工或投入生产，所需要的技术人材更加增大。"},{"type":"paragraph","text":"上海是我国原有的较大的工业基地之一，它拥有各种建设所需要的技术较高的和数量较多的技术力量，而上海在今天社会主义建设中却不是新建的重点，而且需要加以适当的限制和改造。因此，不断向外输送技术人材，大力支援内地建设，就成为上海人民的光荣任务。"},{"type":"paragraph","text":"有着光荣革命传统的上海人民，几年来，在祖国一日千里的建设事业中，已积极地担负起输送人材支援国家建设的任务。据不完全统计，在第一个五年计划的头两年半时间里，已输送五万多名技术工人、技术管理干部、建筑工人和初中毕业生等参加国家的社会主义建设事业，其中单是今年第二季度调到西北去的建筑工人和失业工人即有近万名。"},{"type":"paragraph","text":"上海人民把支援重点建设当做无比光荣的事情，在报名参加外地建设的过程中，出现了很多动人的事例。如安泰机器厂有七个青年技工，为了支援国家重点建设推迟了婚期。新安电机厂有三十七年工龄的老技工胡全根率领他亲手培养的九个青年技工报名，其中五个已被批准，跟他一起走上新的生产岗位。中建电机厂青工刘祖龙，去年因技术不够没有报上名，他就苦学苦练，努力提高技术，今年二月终于被批准了。"},{"type":"paragraph","text":"在去外地参加重点建设的队伍中，有着大批在技术上和政治上都是比较优秀的人员，如已到达工作岗位的五千多名五金技工中，有百分之五十是四级技术工人，百分之五十是五级到八级工人；共产党员和青年团员占百分之三十五以上，有很多还是劳动模范、工会干部和车间主任等生产上的骨干与积极分子。"},{"type":"paragraph","text":"上海支援各地的职工，在到达新的岗位以后，一般都能克服生活上和生产上的某些暂时困难，努力工作，刻苦钻研技术，积极提出合理化建议，不断提高劳动生产率，为国家的社会主义建设事业贡献了自己的一切力量，如前年从本市中国纺织机器制造厂调到经纬纺织机械厂的钳工金永豪，去年全年月月按期完成和超额完成生产任务，经他改进的盖板研磨机能节省一半人工，增加产量四倍。他又团结全组工人改进了十件工具，使小组生产计划均衡地提前完成。他所教的学徒，也得到新纪录的奖励。现在金永豪已被评为全厂一九五四年劳动模范。又如在其矿山机器厂工作的一批上海工人，在生产上发挥了很大力量，到今年四月底，已有二十七人被提拔担任车间主任、技术员或生产组长，还有许多人被批准入团入党。"},{"type":"paragraph","text":"我们必须看到，在今后我国社会主义的建设事业中，科学技术人材的缺乏，显然是我们前进中的一个巨大的困难。有着光荣的革命传统的上海，经过几年来各项改革改造运动的锻炼，社会主义觉悟都有显著的提高，因此，相信上海人民一定能够担负起国家交给我们的光荣、重大的任务，为我国伟大的社会主义建设长期地贡献出我们无穷智慧和力量。　(新达)"}]}