{"id":329495,"date":[{"year":1955,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1741","ytitle":"","mtitle":"积极参加自学小组","ftitle":"","authors":["杜春英","夏淑莲","陆济华"],"text":[{"type":"paragraph","text":"市一女中初中毕业生　杜春英"},{"type":"paragraph","text":"我家里有两个哥哥和一个嫂嫂都是工人，他们在国棉一厂和三厂做工。前些时候，我因为没有考上上海市卫生学校难过得哭了，他们却给了我许多帮助和安慰。我大嫂就这样对我说:‘哭什么，自学也是一样有前途的。’大哥也对我说:‘自学也同样可以得到进步，只要自己有信心，不要怕困难，不要心急，只要努力，是能学到许多东西的。’二哥也说:‘没关系，以后有机会可以参加劳动生产，或者也可以再考学校。’他们还写信给我们学校的老师，表示今后要好好照顾和帮助我。"},{"type":"paragraph","text":"当然，我是决定要自学了，可是我心里总不是很愉快的。开头几天，肚子里常常有一些无名火，有一次为了一句不关紧要的话就和二嫂顶起嘴来，以致我和二哥、二嫂间搞得很不和睦。幸亏学校的团组织和老师及时的帮助了我，指出我的错误，于是我就主动写了一封信给二哥，作了自我检讨。从此，我和二哥、二嫂之间的关系搞好了。今后我还要多加检点，和家里的人团结得很好，以便安心自学和积极参加社会工作。"},{"type":"paragraph","text":"现在我已经担任了曹阳新村的一个本届高小毕业生自学小组的辅导员工作，一边自学，一边做辅导员工作。我决心要搞好自己的自学和自己辅导的这个小组，准备条件参加劳动生产。"},{"type":"paragraph","text":"市一女中初中毕业生　夏淑莲"},{"type":"paragraph","text":"这一次，我投考中等专业学校没有被录取，虽然我没有闹什么大的情绪；可是我也曾经有一些后悔的思想。因为我本来是可以不用考试直接升入高中的，可是我却自动放弃了，结果又没有考上中等专业学校，心里就觉得放弃直升高中的机会太可惜了。我的爸爸妈妈虽然也没有什么大的不高兴，可是他们也认为是很可惜的。他们曾经要我到学校去问一下，是不是还可以直升高中，这当然是不可以的，也是不应该这样做的，我于是就把学校的规定告诉了他们。我还对他们说:‘我应该很好地自学。’他们说:‘那末就好好自学吧，如果有可能参加生产劳动就参加生产劳动去。’爸爸还要我在自学过程中练习写大楷，把字练得好一点，他知道我很喜欢画画，他答应请一个会画画的熟人抽空来教我。这样，我的心里很高兴，对学校里交给我的一些社会工作做得也很起劲。"},{"type":"paragraph","text":"但是，当我知道要以地区来组织自学小组的时候，心里又感到不高兴。我觉得在初中三年中，和我一道学习、生活的，都是女同学，现在突然要和男同学在一起自学，这是很不习惯的事情；另外，我平时不常在里弄里玩的，因此和里弄里的同学都不大熟悉，而且以为个别同学比较落后，和他们一起学习不可能进步，只会退步。我想:要是我们同班的几个同学成立一个自学小组，那多好呀!于是我和几个同学就拼命向学校提意见，要求以学校来组织小组。"},{"type":"paragraph","text":"通过了学校里举行的几次座谈会，听了几次报告以后，我才把上面所谈的一些顾虑打消了。现在想来那些顾虑是不必要的。譬如像男女同学在一起自学这个问题吧；实在也没有什么，因为假如我初中三年不是在女中念的，而是在一般中学念的话，那不也是男女同学在一起学习的吗?而且我们学习是为了将来更好地劳动，在我们的国家里，劳动是不分男女的，所以我就不应该再计较什么习惯和不习惯了。又譬如怕在不好环境中不能进步，不愿和原来同班的同学分开等问题，这也是很不对的。我是一个青年团员，环境不好，就应该和大家一道把它改好。我们原来班上的同学是很好的，但是正因为好，所以更应该分开到几个小组中去发挥积极作用。我有信心和其他同学一道把自学小组搞好，并且还要帮助个别同学转变对自学的不正确看法，使大家在自学小组中都能很快地进步。"},{"type":"paragraph","text":"南洋模范初中毕业生　陆济华"},{"type":"paragraph","text":"八月四日，私立中学录取新生发榜，这一天我的情绪很不好，甚至哭了一下。但是经过团支部书记、同学、妈妈的帮助以后，情绪比较安定了。第二天；学校里要召集准备自学的同学开一次座谈会，我不愿意参加这个会，我以为考不取学校是一件难为情的事情，碰到了老同学就更加难受。这事情给我的爸爸知道了，我爸爸是一个小学教师，他告诉我说:‘自学有什么难为情呢?自学同样是为了建设社会主义。’我想想自学也的确是没有什么难为情的，自己是一个青年团员，为什么在这个问题上还搞不通呢?第二天我就到学校里参加座谈会去了，我在会上还谈了自己的打算，我准备参加自学小组进行自学；另一方面，我的妈妈是参加刺绣合作社的，我也会刺绣，可以进行一定的生产劳动，现在我已经开始帮助妈妈刺绣了。"}]}