{"id":329437,"date":[{"year":1955,"month":8,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3237","ytitle":"","mtitle":"在实际斗争中，青年的共产主义道德品质在成长","ftitle":"","authors":["李琦涛"],"text":[{"type":"paragraph","text":"青年团上海市委员会书记　李琦涛"},{"type":"paragraph","text":"上海市青年经过前一时期集中的共产主义道德教育后，都自觉要求培养共产主义道德品质。青年们没有把培养共产主义道德品质停留在口头谈论上，而以自己的实际行动，积极投入了当前的斗争。"},{"type":"paragraph","text":"青年们向应了党的号召，积极投入了节约反浪费的斗争。他们首先展开了收集废旧料的公益活动。很多工厂的青年利用了业余时间，从阴沟里、垃圾堆里、河泥里，把散失的废旧金属、木料、器材收集回来。到七月底，全市已有八百六十多个青年节约队，共队员两万多人，收回废钢铁三千三百多吨、有色金属八十多吨。青年们还在业余时间用自己的劳动把收回的废旧料加以利用，有的使残废的引擎“复活”了，有的竟用废旧料装配成一部教练用的汽车。青年们也积极开动脑筋，提出许多节约的建议。如有的青年工人把原来的设计图纸作了些合理的修改，就给国家节约了很大一笔资金。同时，青年们也坚决克服了自己存在的“多领少用”、“好料滥用”、“大材小用”、设“小仓库”等浪费原材料的现象。青年们也勇敢地向各种官僚主义、浪费的现象展开了斗争。他们把调查的材料，公开在报纸上揭露，对浪费国家财产的人，公开进行批评和斗争。"},{"type":"paragraph","text":"当胡风反革命集团被揭露后，青年们向应了党的号召?积极投入了肃清一切暗藏反革命分子的斗争。很多青年通过“关于胡风反革命集团的材料”的学习，提高了觉悟和警惕，擦亮了眼睛，初步学会了识别反革命分子的本领，有的并向公安部门提供了检举材料，有的还协助公安人员擒获了反革命分子。如青年职工俞文基、青年学生冯燕冰，就向公安部门反映了重要线索，并协助逮捕了反革命分子。青年学生韦国柱、刘和法，青年复员军人顾文郁，他们很早就协助公安机关逮捕了他们的反革命分子父亲。青年民兵马金龙一人检举了反革命分子四十多名。"},{"type":"paragraph","text":"为了服从国家需要，贯彻改造上海的方针，很多青年不怕各种困难，自觉服从国家计划，远离上海，去到祖国各地，有的到了遥远的边疆地区，为祖国建设事业服务。不少青年工人自愿支援外地建设，有的到了东北，在第一汽车制造厂工作，有的到了西北，参加兰新铁路的建筑工程。大学毕业生也自觉服从国家统一分配，在祖国各地热情地工作。上海市已有一千多名初中、高小毕业生到了青海、新疆参加建设。最近，更有不少有条件回乡参加农业生产的青年，自觉地向应政府号召，回到农村参加农业生产。"},{"type":"paragraph","text":"青年们也利用业余时间，参加了许多大规模的公益活动。如有二万多青年到粮食仓库护粮，揀地脚米，有二万多青年参加了肇嘉浜填塞工程的义务劳动，四千多青年参加了人民广场扩建的义务劳动。"},{"type":"paragraph","text":"通过以上实际斗争和劳动，青年们接受了最生动的共产主义道德教育。他们在劳动和斗争中，进一步培养了热爱祖国、关心集体、热爱劳动、爱护公共财产、诚实正直、向一切危害集体利益的现象勇敢地进行斗争等共产主义道德品质。"},{"type":"paragraph","text":"可以想一下，当几百个青年在一起共同劳动的时候——有的在挖淤泥，有的在搬废铁，有的在过磅秤，有的在给大家送茶水……他们每个人都懂得，他自己和旁人都不是在为了自己或某一个人的私利在劳动，而都是为了一个代表着我们大家的利益在劳动，因此他们中根本不存在相互利害的矛盾，所存在的只会是相互的支持和关怀、尊敬和热的爱……在这种高尚的感情和气氛里，人们怎么还会有卑鄙的个人主义、自私自利的思想产生呢?在这种环境的薰陶和感化之下，青年们怎么会不培养起集体主义的思想感情呢?不用说，在这些活动中，青年们看到了集体力量的伟大，因为他们亲自看到，许多事情如果叫一个人来做简直是不可能的，但在集体的协作之下，很快就完成了。当青年们经过自己的劳动，把一堆堆废旧料收了回来，最核计算了一下价值，得出了一个很大的数字的时候，他们必然感到:劳动真是伟大!劳动的意义他原来懂不懂呢?也懂一些伪，但是跟在认识得更深刻了。不仅认识得更深刻，而且的确更加热爱劳动了。如有的青年原来不想参加收集废旧料的活动的，但参加一次以后，感到为公共利益而劳动的愉快，以后每次活动都参加了。通过节约活动，青年们对过去那种司空见惯、习以为常的浪费国家财产的现象感到心痛了，他们出自内心地说:“看到这样巨大的浪费，真使人眼泪也流下来了!”“过去对这种现象跑出跑进看惯了，以后再也不会这样。”而后来果真改变了态度，对每颗螺丝和每粒粮食都十分爱护，这不就是爱护公共财产的品德在成长吗?当青年们为了国家利益，自动地把“小仓库”裹的东西交了出来，并承认自己过去的不对的时候，这也正是表现了他们诚实正直的品德。青年们既然敢于向一切危害集体利益的浪费、官僚主义现象展开坚决的斗争，毫无疑问，他们的集体主义、坚持原则、勇敢等品质，也必然就会在这种斗争的锻炼中成长和巩固起来。"},{"type":"paragraph","text":"青年们在肃清一切暗藏反革命分子的斗争中，进一步激发了热爱祖国、关心祖国和人民利益的高尚情感，加强了对敌人的憎恨，提高了革命警惕性和阶级斗争前本领。为了维护国家和人民的利益，他们勇敢机智地和反革命分子作斗争。为了堵塞可能被敌人利用的漏洞，青年们进一步克服了自己的资产阶感情和阶级立场的考验，克服了所谓“大逆不道”的反动道德观念，为了祖国和人民利益，毅然作到“大义灭亲”。因此，在这一个斗争中，青年们热爱祖国、热爱人民、集体主义精神以及革命警惕性等宝贵品质，也就得到了最好的锻炼和成长。"},{"type":"paragraph","text":"青年们为了国家的建设，肯自觉地离开自己的亲人和大城市舒适的生活环境，去到人地生疏的内地和边疆，在艰苦的环境下生活和工作；许多由农村流入上海的青年，原想到城市来找个轻松的活，过过舒服的日子，有些女青年到城市来，为了找一个丈夫，以后好不再从事劳动，现在，他们能为了国家的需要，自动回乡参加农业生产，这些，都表现了青年们把个人利益服从集体利益，体现着青年人的集体主义精神、劳动观点、不怕困难、勇敢坚毅的品质在成长。"},{"type":"paragraph","text":"这里，使我们回忆起列宁同志在俄国共产主义青年团第三次全国代表大会上的演说中曾讲过的话。列宁同志说:"},{"type":"paragraph","text":"“巩固与完成共产主义事业的斗争是共产主义道德的基础。这也就是共产主义教育、训练与学习的基础。这也就是共主对于应该怎样学习共产主义的回答。"},{"type":"paragraph","text":"“做一个青年团员，就是要把自己的工作和能力用去为公共事业服务。这就是共产主义教育的实质。只有在这样的工作过程中，青年男女才能培养成为真正的共查主义者。只有当他们能在这种工作中收到实际效果时，他们才会变成为共产主义者。”"},{"type":"paragraph","text":"列宁同志的教导，清楚地告诉了我们，为社会主义事业而劳动和斗争本身，就是共产主义道德最集中的表现，也是我们培养锻炼共产主义道德品质的根本途径。"},{"type":"paragraph","text":"前一阶段实践的经验，再一次证实了列宁指示的正确。"},{"type":"paragraph","text":"我们的青年所进行的各种劳动和斗争，都是为了社会主义事业，都是在为公共事业服务。特别是我们所进行的公益活动，也就是无偿劳动，按照列宁同志的说法，乃是可以算作目前的社会生活中唯一符合共产主义的一种实践。正是在这种劳动和斗争的实践中，以及在看到了这些实践“实际效果”以后，青年们才能凭靠了自己的生活经验，更深刻地认识到共产主义道德的高尚性和正确性，同时，也就在这种实践的过程中，逐渐地使共产主义道德标准变成了自己的思想感情，以至成为自己行为的习惯，逐渐做到“使这些行为不仅出于自觉，不仅经过深思熟虑，而且还是不知不觉、自然而然的。”(加里宁)这样，青年也就在自己身上逐渐培养起了共产主义道德品质。"},{"type":"paragraph","text":"我国的社会主义事业正在胜利地向前发展。我们所要面临的斗争任务，也将愈加尖锐和繁重。对我们上海的青年来说，就应该积极投入当前的斗争:努力增产，厉行全面节约，反对浪费，完成和超额完成国家第一个五年计划；提高警惕，学会本领，协助政府肃清一切暗藏的反革命分子；向应政府号召，以实际行动贯彻紧缩与加强上海的改造方针。青年们!在这些斗争任务中，党和政府是非常重视我们青年的作用的。我们应该努力完成党和政府交给我们的任务，同时，也就要在这些实际斗争的磨练中，努力克服自己各种不良的思想、行为、作风和习惯，让我们的共产主义道德品在更好地成长起来!"}]}