{"id":329472,"date":[{"year":1955,"month":8,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2482","ytitle":"","mtitle":"朝鲜人民的好女儿","ftitle":"——介绍朝鲜影片“游击队的姑娘”","authors":["唐海"],"text":[{"type":"paragraph","text":"唐海"},{"type":"paragraph","text":"电影‘游击队的姑娘’是以朝鲜民主主义人民共和国英雄赵玉姬的英雄事迹为题材的一部好影片。影片中金英淑姑娘的形象，使人久久不能忘怀。金英淑姑娘热爱祖国热爱人民，代表了千百万英雄的朝鲜妇女。她们在反抗美国侵略者侵入自己祖国的时候表现了伟大的英雄业迹，她们在为祖国独立、自由的解放战争中，作出了很大的贡献。她们是我们这一个时代的骄傲!她们是我们很好的学习榜样!"},{"type":"paragraph","text":"一九五一年春我到过朝鲜，也就是和影片中事件发生的时间——一九五○年十月相隔仅仅几个月。我是在解放了的朝鲜的自由土地上旅行，但是我深深感到美国侵略者加之于朝鲜人民的灾难是深重的。战争正在三八线进行，青年男子几乎都已经投入到保卫祖国的神圣战争中，他们参加了人民军。妇女则担负了支援前方的最重要责任，她们忘我的参加生产劳动，她们放哨、防奸，她们照顾家庭……也就是她们，在敌人暂时占领了的地方，进行了英勇的对敌斗争；有的拿起武器参加了游击队，像影片中的女英雄金英淑那样；有的就在敌人的心脏里进行各种破坏活动，她们不给敌人一粒米，不给敌人一滴水，表现了伟大的朝鲜人民英勇不屈的崇高品质。表现了伟大的朝鲜人民对于自己祖国的无限忠贞。"},{"type":"paragraph","text":"金英淑姑娘就是她们的代表，是‘朝鲜妇女的真正的典型形象’。"},{"type":"paragraph","text":"金英淑是某一个地方的妇联主任。当朝鲜人民军由于战略上的需要而暂时撤离那个地方的时候，她拿起武器参加了游击队。后来，为了动员和组织群众，为了鼓舞敌占区人民的斗志，她又奉了游击队长的命令到她沦陷了的家乡进行地下工作:破坏敌人的修桥工程，搜集情报。她的工作环境是危险的，任务是异常重要但又异常艰巨的，她紧密的依靠了群众，生活在群众中间，在侵略者的恐怖统治之下展开了对敌斗争。"},{"type":"paragraph","text":"影片真实的描写了朝鲜人民伟大的爱国主义精神。当时，美国侵略者气焰万丈，美国侵略军的上尉乔恩逊洋洋得意的夸说他们已经打到了鸭绿江，出卖祖国的叛徒组成了‘治安队’，这些不能算作‘朝鲜人’的奸贼，和美国侵略者狼狈为奸，以枪杀、拷打来镇压留在当地的人民。但即使在这样的随时都有被枪杀可能的情况下，朝鲜人民并没有失去信心。他们热爱自己的祖国，信任劳动党和他们亲爱的领袖金日成；他们相信，美国侵略者、伪国防军和治安队这些‘狗东西’的统治是不会长久的，因此，当游击队员金英淑来到的时候，使他们感到党就在他们身边，党正在领导他们进行斗争。他们就在她的帮助下，进行了有组织的反抗，以‘磨洋工’的办法，拖延了敌人急于修好用来运输弹药的桥梁修复工程；他们互相传诵着游击队员贴的传单，甚至被捕要他们说出金英淑隐藏在那里的时候，他们都宁愿选择死，而不肯泄露游击队姑娘的秘密住址。这里面，崔万寿大叔的形象特别感动人。为了获得情报，他给敌人做工，痛苦地忍受了同乡对他的不满。他生活在敌人中间，但是他做了很多有利于祖国的事情，一直到金英淑在一次作战中受伤被俘，敌人逼着他要他鞭打金英淑的时候，他就毫不犹疑的拿着粗大木棍，反过来狠狠的猛击敌人，他终于牺牲了。崔万寿大叔说得好:‘这个年头，凡是朝鲜人都是可靠的’；那些参加治安队的呢，‘那不能算是朝鲜人’。从这个老年人的身上，我们形象地看到朝鲜人民伟大的爱国主义精神。这样的民族，是决不会被任何侵略者所征服的!"},{"type":"paragraph","text":"影片给人特别深刻的印象，是金英淑在党的领导下，依靠群众，发动群众后和群众一起进行斗争的事迹。电影的编者把金英淑放在群众中间，使人信服的看到:只有群众才是伟大历史的创造者。金英淑是一个普通的姑娘，也是一个伟大的英雄，她忠实的执行了党给她的指示，依靠了群众进行了各种斗争，因此，她获得了成绩。崔万寿大叔传递情报，数不清楚的人为了拖延修复桥梁工程，甚至在枪口对准胸口的情况下，以至于中弹牺牲还坚决执行了她所传达的党的命令。根培祖母在紧急关头把她藏在櫊楼的布帘后面，连幼小的南顺，在敌人殴打下，也没有泄露金英淑隐藏的地方。金英淑是英雄，但是这个英雄是人民培养的，是朝鲜劳动党教育下成长的。她的成绩，也正是人民群众集体创造的成绩!"},{"type":"paragraph","text":"影片有力的揭露了美国侵略者是一群披着人皮的豺狼。他们枪杀给妈妈送水的孩子吉龙，抢走小南顺颈上的围巾，还要用枪把她打死，他们不断的杀害被他们认为的‘共产分子’，在拷打金英淑过程中，由于得不到一点消息，美国侵略军上尉乔恩逊命令‘要使用科学的办法，把她放在水里，通过电流，威胁她的心脏’，他还特别关照说他们是‘文明’国家，要做到严守秘密。这群使用细菌战和凝固汽油弹的豺狼，有时又化装为伪善者。乔恩逊见到他的‘科学’办法也没有效果的时候，他对金英淑就用利诱，说什么:‘姑娘你不喜欢过幸福的生活?’‘只要你说出游击队的地方，我保证你的生命和美满的未来!’特别刻毒的是他们利用朝鲜人民热爱自己军队朝鲜人民军的高贵感情，竟卑鄙无耻的派了一名特务装作受伤的人民军，骗得了善良的昌洙妈妈的信任，把这个特务收留下来，结果由于这个特务的告密，使很多人被捕了……。尽管敌人使用了枪杀、利诱和各种恶毒的诡计，但是总归挽救不了他们覆灭的命运，乔恩逊以及和他一样的侵略者，在英雄的朝鲜人民军和中国人民志愿军大举进攻下，在游击队的密切配合下，在全体朝鲜人民的反对下，终于被歼灭在朝鲜土地上。这是侵略者必然的，也是可耻的下场!"},{"type":"paragraph","text":"“游击队的姑娘”是一部感人的好影片。金英淑的形象使人久久不能忘怀。除了编剧金承久，和已经导演过‘少年游击队’、‘保卫家乡’等好几部有名电影的导演尹龙奎的贡献以外，朝鲜民主主义人民共和国的功勋演员文艺峰在这部影片中获得了很大的成功。她所刻划的金英淑的形象，勇敢、沉静、温柔，是游击队的姑娘，也是人民的好女儿；她对敌人表现了刻骨仇恨，但对自己同胞的受难，充满了无限悲愤的心情。她和自己未婚夫南龙见面时的喜悦，在就义前的英雄气概，处处都表现了这位功勋演员的艺术天才，使观众获得了深刻难忘的印象。"},{"type":"paragraph","text":"在庆祝英雄的朝鲜人民解放十周年的时候，我们热情的推荐这部好影片‘游击队的姑娘’，并向英雄的朝鲜人民致敬!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558g080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金英淑为了掩护从牢狱里抢救出来的老百姓安全上山，自己一个人留在后头，顽强阻击敌人。</FONT>"}]}