{"id":329580,"date":[{"year":1955,"month":8,"day":18}],"page":"8","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3360","ytitle":"","mtitle":"在展览会上","ftitle":"——记全国少年儿童科学技术与工艺作品展览会","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>郑小箴</FONT>"},{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"真有点不相信自己的眼睛，那么些复杂、精致的作品，竟出自孩子们灵巧的双手，"},{"type":"paragraph","text":"展品是各式各样的，有灵活的拖拉机，有自动的电气火车，有精美的偶人头……一共是一千多件，展品并不算太多，只占北京苏联展览馆的一个馆——文化馆。可是看完它，却要化上不少的时间。因为在每一件展品面能，人们都不得不停下步来，仔细的欣赏和衷心的赞美。你看那些科学家们、美术家们、工程师们、教师们脸上所流露出来的笑容，就可以知道他们是多么喜欢这些作品和制造这些作品的孩子们。"},{"type":"paragraph","text":"每一件展品都有它的克服困难的创作过程，每一件展品都有它生动有趣的故事。人们都渴望着想知道这些:他们是怎样制作出来的呀?是什么在吸引着他们呀?他们怎样能坚持下来的呀?"},{"type":"paragraph","text":"因此，在展览会会场中出现的小作者们就成为大家的宠儿了。碰到了他们，谁都爱问长问短。"},{"type":"paragraph","text":"简直是未卜先知"},{"type":"paragraph","text":"在气象台模型旁，好几个参观者正在跟一个小女孩子讲话。看她衣襟上挂的上海邑庙区中心小学的徽章，我们就知道她是这气象台模型的作者之一李忆馥。那孩子今年才十岁，生得矮矮的个儿，小圆脸儿，却戴了一副颇不相称的大近视眼镜。"},{"type":"paragraph","text":"那气象台模型是很惹人注意的展品之一。它之所以吸引人，并不是因为模型上有着屋子、湿度表等建筑和仪器之故，而是因为在它的周围放着几十本记录本。自从一九五一年七月小学里成立了测候小组以来，孩子们每天跑到学校里去测量天气，无论是刮风、下雨、涨大水或放假，没有一天间断过。到现在为止，他们坚持了三年九个月。这不是一件简单的事情。孩子们顽强的坚持精神，把人们吸引住了。因此当发现李忆馥时，大家第一句就问她:‘你们怎么能坚持得这么久呢?’"},{"type":"paragraph","text":"测候小组一共是十三个同学，其中也有不坚持的人。有一次，那一位组员没有去，第二天，作为大组长的李忆馥就找他去了。"},{"type":"paragraph","text":"‘你为什么不来了呢?要是在气象台，你也随随便便不来了，那末飞机怎么知道能不能起飞，轮船怎么知道会不会遇到风暴呢?不都给你耽误了?’李忆馥责备那个孩子说。好在那个孩子早从测候小组和自然老师那里知道气象工作的重要性了，因此以后他不再不来了。"},{"type":"paragraph","text":"孩子们每天干两项工作:测量今天的天气、预测明天的天气。学校里只有两种仪器，因此需要孩子们借助于观察。孩子们观察的对象是旗子、烟囱、冬青树、灰尘、白云……每天，孩子们跑到学校三楼的平台上去看学校附近屋子上的烟囱。要是烟囱里所冒出来的烟有点斜了，而学校里冬青树树叶有点吹动了，那末这是二级风；要是旗帜展开了，树叶更加颤动起来，冒出来的烟更斜了，那末这是三级风；要是地上的灰尘和纸片给吹卷起来了，烟给吹平了，小树枝也动摇了，那末，这准是四级风。依靠着仪器，他们也可以预测明天的天气。有时，天气看起来很好，但他们已预测到要下雨了，因此带了雨伞上学，不久果然下起雨来。嘿，这下他们可高兴得了不得，简直是未先知!多少同学用羡慕的眼光看着他们，多少同学因此对气象发生兴趣，提出了参加的要求。"},{"type":"paragraph","text":"本来这种预测只有本学校内知道，自从在上海市少年儿童科学技术与工艺作品展览会展出后，就有了社会影向了。近来，他们常常接到一些电话。各机关、学校、里弄，为了预先要知道明天是不是合适于举行营火晚会、联欢大会、郊外旅行……，都来请教测候小组，把他们当作了真的气象台哩!"},{"type":"paragraph","text":"‘我们还是比较准确的。’李忆馥很自信地告诉我们说:‘这是很重要的工作呢!’她向大家宣传起气象工作对交通、农业、水利、祖国建设各方面的关系来。‘我喜欢气象工作，我将来也要做气象工作。’"},{"type":"paragraph","text":"打破了老规矩"},{"type":"paragraph","text":"在生物展品方面，大家谈论得最多的是葵花籽，因为人们从来没有看到过这么结实这么肥大的葵花籽过，它每一粒有普通葵花籽两粒那么大。种植它的是浙江省于潜县夏口乡小学米丘林小组的少先队员们。"},{"type":"paragraph","text":"他们怎么能有这样的成绩?他们有什么经验?这方法是打那儿学来的呢?"},{"type":"paragraph","text":"原来他们最主要的经验是种得早。而这方法是他们自己想出来的。"},{"type":"paragraph","text":"孩子们比一般农民早种了一个月，在下种以前，孩子们曾经讨论过早种还是晚种问题。有许多孩子赞成早种，他们认为早种了，吸收阳光充分，籽会结得好一点的。也有孩子反对，理由很简单，因为一般农民都是晚种的。但既然称为米丘林小组，就不应该依照老规矩来做，还是早种，和农民伯伯们比较一下，究竟早种长得好，还是晚种长得好。"},{"type":"paragraph","text":"‘还是早种好，早下种早结果，也可以早点把葵花籽献给国家榨油。’小组长陈其坤还有另一个理由。"},{"type":"paragraph","text":"于是，他们就早种了。果然，米丘林小组的向日葵因为吸收了充分的阳光，茎长得特别粗，花开得特别大，籽也与众不同。"},{"type":"paragraph","text":"农民伯伯们都为小孩子们的成绩吃惊了，他们纷纷来向他们讨种籽，要幼苗。今年夏口乡的农民，学着孩子们的方法，老早就把葵花籽埋在土里，老规矩被少先队员们打破了。"},{"type":"paragraph","text":"米丘林小组组长陈其坤这次也被邀请到北京来参观展览会了。在会场中，他把他的经验和愿望都告诉了别人。他说他希望在米丘林小组里，靠着老师帮助，多实验和学习一些东西，这对他的将来是很有用的。"},{"type":"paragraph","text":"‘我将来仍旧要做地里活。’他说。葵花籽引起了他浓烈的兴趣，使他觉得地里活是大有干头的。"},{"type":"paragraph","text":"‘我飞了!’"},{"type":"paragraph","text":"展览会上展出的飞机，约摸有一、二十只，喷气式的、火箭式的，各式各样都有。有人指着吊在上面的苏联记录飞机说，那只飞机在天津市航空模型比赛时，曾以飞翔廿一分钟之久，创了新记录，获得了优胜。"},{"type":"paragraph","text":"‘不是的。在天津比赛的那只飞机，飞了廿一分钟之后，飞远了，看不见了，也找不到了。后来我再做一只，跟那只完全一模一样，就是这一只。’一个男孩子插进来说。他长得高高的，瘦瘦的，脸上带有几分女孩子似的秀气。他就是这飞机的制造者蓝德康。"},{"type":"paragraph","text":"‘做这只飞机，要是向百货公司买现成的材料呀，得五、六元钱，而我统共只化了四、五角钱’。他高兴得彷佛要把什么心里话都掏出来告诉我们。他说他家里经济情况不太好，买不起这样贵的材料，就化了一、二角钱，买了几斤木柴，材料都是他自己劈成的。‘你看看我的手。都是不小心弄破的。’把他一双手伸给我们看，那手心手背已长了好几个疙瘩。"},{"type":"paragraph","text":"蓝德康今年十五岁，是天津市第十六中学初中二年级学生。从六年级开始，他就做飞机模型了。三年来，足足做了二、三十只。当然他有着许多失败的经验。开头的时候老做不好，不是飞不起来，就是飞在半空中颠颠簸簸的。不知摔坏了多少个。当他所做的飞机，第一次在天空中平稳地飞翔起来的时候:他乐得把刚刚用来摔飞机的线都摔掉了。"},{"type":"paragraph","text":"‘我本来做飞机，也是随随便便的，又没有目的，只是喜爱罢咧。’蓝德康进了中学，参加了学校的航空模型小组后，才明确了制造飞机模型的目的:‘今天制造航空模型，明天制造滑翔机，后天就是保卫祖国的飞行员。’再加以学校里航空模型小组的辅导老师，是空军教官，他曾教过张积慧、赵宝桐呢，这就更使孩子们爱听他的话了。"},{"type":"paragraph","text":"‘制造飞机模型不是容易的事，要努力钻研。’辅导老师教导他们说，并且把张积慧、赵宝桐刻苦学习的故事讲给他们听，使他们更向往起飞行生活来。"},{"type":"paragraph","text":"从此以后，蓝德康就努力钻研了，因为刻苦钻研，才使他创造了在机翼上增加整流片以减少阻力的方法，才使他获得了飞翔廿一分钟的优越的成绩"},{"type":"paragraph","text":"该校航空模型小组的孩子们过去最大的希望是:自己制作的飞机能够飞翔起来。这个希望已经实现了。现在，他们有了新的更大的希望，就是快快做个保卫祖国的飞行员。"},{"type":"paragraph","text":"‘啊，我什么时候能飞啊!’谈着谈着，有一个孩子喊了起来，而且马上坐到一条长櫈上去，伸展开双臂，装做飞机的两翼，他兴奋地欢叫道:‘我飞了!我飞了!’"},{"type":"paragraph","text":"蓝德康也坐了上去，两手到处乱按，两足到处乱踏(他知道飞机上有几十种机件，需要飞行员用手按、用足踏的。)好像飞行员就是这样驾驶飞机似的。这群孩子真是迫不及待了。"},{"type":"paragraph","text":"‘我早决定了，’蓝德康有点不好意思地告诉我们说:‘我将来是要做飞行员的。’"},{"type":"paragraph","text":"正像蓝德康、陈其坤和李忆馥一样，孩子们都有着自己热切的愿望和理想:‘我要做拖拉机手’、‘我要做火车司机’、‘我要揭开大自然的秘密’……就是这种急于要求参加祖国伟大建设的愿望和理想，支持了孩子们制作出这么许多复杂、精致、有着深奥科学原理的作品来。而培养孩子们对科学及艺术的兴趣，教会他们掌握这方面的知识，从而使他们确立自己的愿望和理想的，是我们辛勤劳动的教师们。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558i080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宋庆龄副委员长在观看孩子们精心绿制的工艺品"},{"type":"paragraph","text":"新华社记者　郑小箴　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558i080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小观众们在预展时参观跳伞塔的模型"},{"type":"paragraph","text":"新华社记者　郑小箴　摄</FONT>"}]}