{"id":329558,"date":[{"year":1955,"month":8,"day":18}],"page":"4","source":"新华社","region":"华沙","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"和平友谊的大检阅","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第五届世界青年联欢节已经在十四日闭幕了。来自一百一十四个国家的三万青年在向华沙告别的时候，带着一个共同的信念，向全世界庄严地宣告:“任何东西都不能阻挡我们始终是真正的朋友并且保证在联欢节旗帜上的口号‘和平与友谊’在我们每一个国家中成为一切青年人的共同财产。”"},{"type":"paragraph","text":"大约在半个月以前，世界各国政治见解、宗教信仰、文化传统、社会职业和种族、肤色各各不同的青年们，来到华沙这个象征着和平劳动战胜了战争毁灭的城市。他们当中，有不少人是同世界民主青年联盟和国际学生联合会没有联系的那些青年组织的代表，甚至还有人因为受西方宣传的影向而心怀疑惧。但是，在华沙度过了充满着争取和平和友好精神的十五天以后，他们清楚看出，联欢节是对和平和各国的友谊的巨大贡献，是不同制度的国家应该而且能够和平共处的明证。丹麦哥本哈根大学学生汉斯。汉宁斯。鲍尔逊的话，说出了带着怀疑来参加联欢节的许多青年的新认识。他说:‘我的客观观察使我改变了我的意见。在参加各种会见和同代表们谈话之后，我得到一个结论:所有的国家都可以为加强和平而合作。联欢节已经办到了这一点。’联欢节的活动是丰富多采的。人们很难忘记联欢节的开幕式和闭幕式，那是全世界青年争取和平和友谊、团结和合作的力量的大检阅。人们也很难忘记国际‘收获节’的庆祝会和世界第一个原子弹在广岛爆炸十周年的纪念大会，在这两个集会上，青年们表示了他们反对战争、反对使用原子武器的决心，也表示了他们要求各国友好共处、要求生活在和平、友谊、幸福和繁荣中的愿望。人们更难忘记各国青年毫无拘束地交流他们的思想感情的那些联欢会。在短短十五天中，这样的联欢会就举行了五百次。从这些联欢会中可以看出:和平民主阵营各国青年的联欢表现了这些国家的青年在争取和平和社会主义的斗争中亲密的战斗友谊，中苏美英法五大国青年的联欢表现了五大国青年对维护世界和平的责任感和他们对友好合作的真诚愿望，各国青年声援殖民地青年营火会以及英、法等殖民国家的青年同殖民地青年的会见表示了青年们反对殖民主义的决心，在亚洲十四国、拉丁美洲各国、欧洲各国的青年……分别举行的联欢聚会上，人们到处使用的都是友谊和国际合作的共同语言。通过这些接触，各国青年加深了彼此的了解和友谊。"},{"type":"paragraph","text":"中国青年代表团同近九十个国家的青年举行了联欢，并且同所有国家的青年进行了广泛的接触，这些接触和联欢加强了中国同其他国家的青年的团结和联系。中国青年已经邀请了美国、日本和其他许多国家的青年到中国访问。一些资本主义国家的青年也表示希望邀请中国青年到他们国家去作友谊的访问。"},{"type":"paragraph","text":"在联欢节上，各国青年还进行了广泛的文化艺术交流。在十五天中，文艺节目的演出达五百四十七次。演出的节目都是精选的，并且富有鲜明的民族色彩。通过表演这些节日的艺术家们所创造的艺术形象，各国青年彼此加深了了解。此外，参加电影比赛的二十五个国家的一百一十六部故事片和十六个国家的一百零八部纪录片在华沙各电影院的演出，表现八十个国家的年轻人的生活和理想的文献、艺术品、图片展览和四十六个国家的艺术展览，还有表现了各国青年的创造性才能的美术、音乐、文学、摄影、民间工艺和新闻作品的比赛，在在都启发了青年们的智慧；扩大了他们的胸怀，使他们看到在和平友好的条件下，他们的文化生活能够多么丰富和灿烂，各国的文化能够得到多么不可限量的美好的发展。"},{"type":"paragraph","text":"中国青年艺术团在联欢节一共演出了一百五十五次，观众达二十七万人以上。观众的拥挤以及它在文艺比赛中获得的许多奖章，说明了人们对中国艺术的评价。"},{"type":"paragraph","text":"各国的一万七千个青年体育运动员还在联欢节上进行了充满青春活力的友谊竞赛。在这些被称为明年的奥林匹克世界运动会预赛的体育竞赛中，年轻的运动员们打破了六项世界纪录，并且创造了一百多项他们本国的新纪录。参加竞赛的中国青年运动员是第一次以较大的规模出现在国际运动会上。他们获得的成就马上引起了人们的注意。‘联欢节’报说:‘可以预测:正像苏联近年来在一项又一项的体育运动中跃居前列一样，中国也一定会在运动界中成为一支新的力量。’"},{"type":"paragraph","text":"现在，第五届联欢节已经结束，各国青年代表团正在纷纷离去，他们带着新的力量和信心回到自己的国家和自己的岗位。可以预期:联欢节在各国青年的心里播下的和平和友谊的种子，一定会像这些青年在华沙种下的枞树一样，终于会绿叶成荫、嘉果累累的。"},{"type":"paragraph","text":"【新华社华沙十七日电】"}]}