{"id":329575,"date":[{"year":1955,"month":8,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2340","ytitle":"","mtitle":"我们是怎样做应届毕业生的安置工作的","ftitle":"","authors":["展桂生"],"text":[{"type":"paragraph","text":"山东掖县路宿小学"},{"type":"paragraph","text":"我们学校所在的学区，包括路宿、曲家两个乡，共有一千三百九十六户，十个农业生产合作社，八十一个互助组。两乡组织起来的户数占总户数百分之八十九点三，是互助合作发展较好的地区。"},{"type":"paragraph","text":"但本地区青年，过去出外的很多。小学毕业后不是出外经商便是继续升学。把在家种庄稼看成是没出息的事情。"},{"type":"paragraph","text":"在一次四年级学生的家长会上，家长们普通的要求学生升不上级便留级，没有愿叫回家生产的，对初小毕业生不能全部升级的问题表示不满。家长刘宝俨说:‘老师，要求上级多收五年级生不好吗，那怕实行半日制也比回家强。’当教师把教育政策和当前生产建设的需要作了解释后，家长们便说:‘这是国家的政策，不服从能有什么法!’"},{"type":"paragraph","text":"所以我们一方面对学生进行思想教育工作，一方面也通过家长会、家庭访问对家长进行宣传。"},{"type":"paragraph","text":"同时，我们觉得，除了思想教育以外，还必须做好毕业生的安置工作。"},{"type":"paragraph","text":"根据我们的经验，要做好毕业生的安置工作，首先要取得当地政府的支持，使乡村干部对此工作引起重视。但当前的中心工作又太繁忙，不可能把所有的干部召集在一起进行宣传，我们便采取了‘有几个干部开几个干部的会，何时有空何时开’的方式，对干部普遍地进行了宣传。当干部全部领会了政策后，一致表示要支持这一工作。"},{"type":"paragraph","text":"我们认为这样做了还不够，还必须向广大群众展开广泛的宣传。于是又建议协助乡村干部向群众进行宣传教育，乡召开分支书记会议、行政委员会议、全乡互助组长会议、全体群众大会布置中心工作时，在会上都由负责干部将安置毕业生工作作了反复的交待。"},{"type":"paragraph","text":"在广泛深入宣传的基础上，教师分别和乡干部、党、团总支、农业社长、互助组长共同分析和研究了社、组以及全村所需要的新生力量，毕业班班主任将毕业生的学业成绩、品德和身体健康状况等材料整理好，又详细了解了每个学生的所在社、组，以后以学校领导与毕业班班主任为主，组织全体教师，分三个安置组，利用晚间深入到社、组，进行具体的安置。我们首先深入到社，摸出经验后又到组。教师都认识到安置工作过程实际就是个宣传教育的过程，每到一处，都着重宣传小学教育的方针政策，使社、组员认识高、初小毕业生是社、组不可少的力量，从而认识到政策的正确性。然后再详细了解社、组内的具体情况，需要什么样的人材，事后再向社介绍该社或组的毕业学生的具体情况，最后根据社组内具体情况，帮助他们给毕业生确定一定的职务，对如何组织他们学习也作了初步打算。这样，毕业生离校后立即有工作，而且不间断学习。"},{"type":"paragraph","text":"从安置工作中，我们进一步看到农村是非常需要小学毕业生的。路宿村农业社长顾书山说:‘在假期，他们来家干活很听领导，干的真有劲。我一天价盼望着他们毕业后到社里来。俺社里缺骨干，有了他们就活跃起来了。俺这社将来全得他们办呀，我一年老一年，文化又缺，年轻人管干什么都灵通。’谈到组织毕业生的学习，他说:“现在社里已经给他们订了‘农业知识’，社里还有‘农村大众报’，晚上给他们打上油……”曲家村七十多岁的互助组长曲芝锡说:‘老师!你说的正对我的心思，你看看我们这些组长吧，五十岁算年轻的，一天比一天不中用啦，他们再不来接班，往后这活依靠谁干?我一定和他们的家长讲明道理，把他们都安置好。’"},{"type":"paragraph","text":"我们又与青年团取得密切的联系，协助组织毕业生参加业余学习和各项社会工作。团总支在五年级升级考试揭榜后，即有专人挨户了解毕业生的思想情况及他们的要求。现在，青年团准备配合有关方面在民校中添设高级班，吸收一部分初小毕业生学习，其余的除人民办小学外，打算按片组织自学小组。高小毕业生原有的学习小组也准备整顿与扩大。同时，又整顿和成立了歌咏队、舞蹈队、广播组、黑板报组、农业知识学习组、珠算学习组，今冬还准备成立一个剧团，这样，可以把全部高、初小毕业生都组织到各种小组中来。各组并确定专人指导。学校准备尽可能的帮助毕业生克服学习中的困难，帮助培养文娱骨干。"},{"type":"paragraph","text":"对毕业生政治上的要求，青年团也已作了考虑。本届毕业生中的团员将每周上团课，并吸收一部分优秀毕业生参加，并把他们作为团的发展对象。"},{"type":"paragraph","text":"本届毕业生中的队员，已由学校队部介绍给青年团总支，使他们继续过组织生活。"},{"type":"paragraph","text":"由于干部的关心和爱护，绝大多数学生都已愉快地走向了新的生活。高小毕业生郑秀芸回村后，担任了农业社的生产大队长，积极领导社员下田生产，她还准备在耕萝卜地时学使双铧犁，在一年内要学会使用全部农具，她说:‘我要好好地跟老农民学习，看大家多么关心我!’顾恩菊被选为妇女生产队长后，也马上带领组里的十几个妇女下地栽葱。"},{"type":"paragraph","text":"到目前为止，我校高小毕业生绝大部分巳安置好。在生产上，有的还担任了互助组长、生产队长、技术员、后备会计；每个毕业生都还兼任一定的社会工作，如民校教师、读报员、广播员、妇女代表等。"},{"type":"paragraph","text":"初小毕业生中一部分年龄较大的，也已经安置到生产岗位上，一部分则准备组织他们继续学习。学校正在协助乡里筹办民办小学高级班和高级民校各一处。高级民校除学习政治、文化外，还准备讲授农业生产知识。我们还准备在不影向教学的情况下，每个教师重点辅导一、二个自学小组。"},{"type":"paragraph","text":"我们认为，把毕业生初步安置好，绝不是‘万事大吉’了，还必须经常的关心、帮助他们，使他们在农业生产岗位上扎根。今后，我们准备这样做:一、在中学发榜以后，对落榜生再进行一次普遍的访问，安定他们的情绪。二、在秋假前与生产干部联系，了解毕业生参加农业生产后的问题及要求，帮助解决。三、经常注意毕业生在生产和学习中的模范事迹，在秋收秋种结束后召开一次在乡毕业生座谈会，交流经验，并帮助他们作出今冬学习打算。四、有节日活动，邀请毕业生参加。五、教师分工辅导毕业生自学小组，帮助民校教师备课；经常推荐一些书籍给毕业生阅读。六、毕业生派代表来校学习文娱活动，培养成为文娱骨干。"},{"type":"paragraph","text":"(展桂生　整理)"}]}