{"id":329629,"date":[{"year":1955,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2264","ytitle":"","mtitle":"日内瓦会议以后","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"日内瓦四国政府首脑会议取得了积极的结果，使国际局势有了某些程度的缓和，为建立国与国之间的信任和合作提供了重要的有利条件。特别是日内瓦会议以后，接着又开始了中美两国大使级的会谈，这更证明有利于世界和平的情势正在进一步向前发展。但是，也是在日内瓦会议之后，紧接着又连续发生了吴庭艳集团和李承晚集团攻击中立国委员会的暴行事件，严重威胁了朝鲜停战协定和日内瓦协议的执行。这些事件的发生，都同前述的国际局势的有利发展完全不符。那末，我们究竟应当怎样来认识这些问题呢?这里，我们分成几个问题来谈一谈。"},{"type":"paragraph","text":"一、什么力量使日内瓦会议取得了积极的结果?"},{"type":"paragraph","text":"中断了十年的大国首脑会议在日内瓦的召开，这在近代国际关系史上是一件大事。这次会议所取得的十分重要的结果，肯定地促进了国际紧张局势的进一步缓和。日内瓦会议所表现的和解精神和合作气氛，特别是最后达成的给四国外长的指示，都说明这次会议具有十分重大的意义。但是，在谈到日内瓦会议的积极成果时，我们绝不能忽视国际和平力量在战后十年来所不断取得的胜利。正中和平力量在同战争势力进行反复、尖锐的斗争中取得的巨大胜利，才是使日内瓦会议能够取得积极结果的重要因素。"},{"type":"paragraph","text":"那末，国际和平力量的巨大胜利，主要表现在哪些方面?"},{"type":"paragraph","text":"第一，在欧洲方面，美国一直企图把西欧国家当做它的战争工具。北大西洋侵略联盟的成立，就是美国战争政策在西欧的具体实施。特别是巴黎协定在今年五月生效以后，更大大增加了新战争的危险。但由于苏联采取了许多主动措施:促成奥地利国家条约的签订，促进苏南关系的正常化和友好合作，提出苏联同西德进行谈判的建议，提出关于裁军和禁止原子武器的新建议等，这一系列措施，充分体现了全世界人民要求和平的强烈愿望，并且给全世界人民指引了更加明确的斗争道路，也更加有力地鼓舞了各国人民的斗争决心和胜利信心。在这种情势之下，苏联所采取的一系列主动措施，对于缓和国际紧张局势都起了重大的作用，而美国的战争政策和侵略政策则越来越陷于孤立。正因为欧洲局势有了这些重要的发展，就为缓和国际紧张局势提供了重要的条件。"},{"type":"paragraph","text":"第二，在亚洲方面，美国在战后时期加意推行的侵略政策遭到了越来越惨重的失败。美国原以为它保有所谓‘无敌的军事优势’，可以任意侵略和摆布别的国家，而对于亚洲地区的国家，更是肆意进行侵略和掠夺。然而，朝鲜和印度支那的停战，都充分证明美国这种虚妄的‘军事优势’的彻底破产；都有力地证明美国要想用‘实力’政策同和平民主社会主义阵营打交道，是永远达不到它的目的的，它只能招致更加惨重的失败。另一方面，战后亚洲各国民族解放运动的汹涌澎湃，亚洲各国人民保卫和平斗争的蓬勃发展，亚洲的许多重要国家都充分显示了自己已成为保卫世界和平的重要因素。中印、中缅所倡导的和平共处五项原则，扩大了亚洲的和平地区，有力地打击了美国的侵略政策。在五项原则的影向下所召开的亚非会议，更进一步显示了亚非各国已经把自己的命运掌握在自己手里；打着各式各样招牌的殖民主义者要想在亚洲任意掠夺和奴役的想法，是已经失败了。古老的任人宰割的亚洲已经永远成为了历史陈迹。这是战后国际局势最深刻的变化之一。这种变化在最近几年来得到更有力的发展，给美国‘实力’政策以严重打击，从而为缓和国际紧张局势创造了又一个有利的条件。"},{"type":"paragraph","text":"第三，战后国际局势的最深刻的质的变化，是世界上形成了以苏联为首的、团结着十二个国家的和平民主社会主义阵营。战后十年间，社会主义阵营各国的经济实力，都有了迅速而巨大的发展。在工业总产量方面，苏联在今年五月以前就提前完成了第五个五年计划规定的任务，工业生产增长为第二次世界大战前(一九四○年)的三倍多；我国已经展开了在中国历史上从来没有过的大规模经济建设，第一个五年计划的制订，更显示了中国人民保卫和平的坚强决心。其他各人民民主国家都是好几倍甚至十几倍地超过了战前的工业生产水平。随着社会主义阵营各国经济实力的飞跃发展，国防建设方面也不断突飞猛进。莫洛托夫外长在苏联最高苏维埃会议上的报告中指出，在氢弹方面落后的不是苏联，而是美国。这一大大鼓舞了全世界爱好和平人民的好消息，对于那些向以核子武器进行恫吓和讹诈的美国原子贩子，带来的是一片沮丧和惊惶。今年七月三日，苏联航空节的航空表演，出现了许多航速和续航力惊人的新型飞机，又进一步证明苏联空军的力量已经大大超过了美国。参观了这次表演的美国记者，从他们的报道中一致发出美国落后的悲鸣，这更给美国五角大楼带来了严重的慌乱。再说，在和平利用原子能国际会议上，苏联在利用原子能各方面所取得的辉煌成就，更使西方国家的科学家赞不绝口，因为许多西方国家还在试验阶段或者自认为是独一无二的秘密的技术，他们都在苏联展览会上看到了详尽的介绍，这又怎能不使他们大吃一惊呢?至于社会主义阵营各国在政治上的巩固团结，那更是陷于分崩离析的资本主义侵略阵营所不可比拟的了。特别是在华沙会议上签订的欧洲八国友好合作互助条约，八国武装部队联合司令部的成立，表明社会主义阵营有决心和力量保卫世界和平和自身安全，这是对战争挑拨者的一个严重警告，同时也成为了促使国际局势趋向缓和的重要因素。"},{"type":"paragraph","text":"以上这些情况说明，国际和平力量在尖锐反复的斗争中取得了不断的胜利，正是由于取得了这种胜利，美国不能不暂时把它的‘冷战’政策和‘实力’政策收敛起来，而被迫参加了日内瓦会议，同意用和解精神来商讨解决一些悬而未决的重要问题。这也就说明，日内瓦会议所取得的成果，并不是单纯由于这次会议的本身，而是由于十年来和平力量在不断斗争中所取得的巨大胜利所决定的。"}]}