{"id":329636,"date":[{"year":1955,"month":8,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"讨论问题,自学为什么同样有光明远大的前途","genre":"","count":"1525","ytitle":"","mtitle":"我在病榻上坚持自学","ftitle":"","authors":["顾筱鸿","项德宝"],"text":[{"type":"paragraph","text":"顾筱鸿"},{"type":"paragraph","text":"看到了文汇报上刊载的陈宗德同学的来信，以及很多同志的文章后，我也想来谈一谈自己的体会。"},{"type":"paragraph","text":"四年前，我还只十六岁，在上海市格致中学初中三年级学习，有一天两腿突然痠痛不堪，没有几天就不能起床——我患了结核性关节炎。据医师诊断:下半身将不属于我的了，我将终身瘫痪在病榻上(目前医师诊断，可能以后还会走)，当时一股绝望、悲观的神情，使我日夜盼望建设祖国的雄心立时成为‘幻想’。当时我是如何苦痛呀!妈妈时时为我悲泣。当了她老人家的面，我还得含着眼泪劝慰她；但背人时泪珠亦不由自主的流了下来。我想:‘我可完了，一个残疾的人，对祖国还会有什么用呢?’"},{"type":"paragraph","text":"‘你有没有试试去战胜这种生活?你是不是已经尽了一切努力来挣脱这铁环呢?……即使到了生活实在难以忍受的时候，也要找出活下去的方法，使你的生命有用处吧?’保尔·柯察金的光辉形象，鼓舞着我去战胜这种生活。当时团组织亦派人来慰问我，更增加了我的信心。我常常对自己说:‘好好学习，像保尔一样为祖国贡献出一份力量。’"},{"type":"paragraph","text":"一天我在报上看到了俄语广播学校的招生广告，恰巧家里有一架收音机，我想这样对我还适合，就暗暗下定了决心:准备自学俄文。"},{"type":"paragraph","text":"说来便当，做起来就难了。自学俄文给我带来了无比的困难。发音、单字、变格、文法……都极难搞懂。有不懂的问题，又不能走去向老师或同学请教。特别是单字发音，收音机时时发出了杂音，像声音相同的单字‘&lt;img=558j0703aa&gt;’、‘&lt;img=558j0703ab&gt;’等发音就很难辨清。有问题，只好写信去问电台的老师与一些跟我一样躺在床上的朋友。但回信时很难把问题解答得十分清楚，像单字发音等。加上我家庭经济较为拮据，仅靠我和母亲糊人丹封套的收入过日，有时寄信的邮费亦发生困难。疾病又时时向我侵袭。但当我想起了我是在为祖国学习时，就产生了克服困难的力量。我向往着自己能成为一个人民的翻译工作者。"},{"type":"paragraph","text":"困难虽然很多，但是支持我、关心我的人也很多。有一次，卫生局一个同志为了调查一件事遇到了我，当他知道我在病榻上学习时，就非常关心我，经常借一些文艺书籍给我看；好心的邻居刘同志常常为我从家里(法华镇)一直到外滩的一家图书馆去借外文书籍，图书馆的同志也尽可能给我借书的便利，团组织更关怀我，批准我入了团。"},{"type":"paragraph","text":"经过了两年的学习，在广播学校结了业，掌握了两千多单字，以后的学习是更艰难了。不用说，一个翻译人员如果只懂两千多外文单字，他怎能翻译呢?同时我的本国语文程度和各方面知识还很差，所以今后不仅要进一步自修俄文，还要艰苦地学习其他方面知识。过去学俄文做练习还可以听广播学校的一次校对，现在练习翻译，只能将译好的东西辗转相传给和我一样躺在床上的朋友，相互修改，相互帮助，一次修改往往要化很长时间。过去我有一个天真的想法:以为学了俄文就能翻译，但事实很快地就告诉了我，如果不精通祖国的文字，掌握一些必要的知识，就根本谈不上翻译，于是我又开始学习语文，看一些修辞之类的书籍，摘录着优秀文艺作品上的词汇，学习着地理、历史和文艺理论、批评的文章，练习翻译文艺作品与儿童文学……为我今后正式从事翻译工作创造条件。我除了在病榻上紧张地进行自学外，还适当地处理自己的生活，虽然下半身是瘫痪的了，上身还可做些双臂伸屈动作，有时也跟无线电学唱歌，生活是很有趣的。去年冬天，在老闸区第一届团代大会上，我光荣的被表扬为优秀团员。这一切都在预告着，我将重新走回生活的行列。"},{"type":"paragraph","text":"在我们国家里，新鲜的事物，无论在它开始时受到多大的打击、讽刺，但最后的胜利是一定属于它的。在党和政府的英明领导之下，社会舆论正确的支持下，家庭和学校的帮助下，自学是一定能取得成绩的。希望陈宗德同学树立起信心来，我在病榻上预祝同学们在自学中取得胜利。"},{"type":"paragraph","text":"(项德宝　记)"}]}