{"id":329782,"date":[{"year":1955,"month":8,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2716","ytitle":"","mtitle":"谈谈初小一年级语文的准备课(下)","ftitle":"","authors":["陆静山"],"text":[{"type":"paragraph","text":"陆静山"},{"type":"paragraph","text":"第二个问题是关于进行谈话时几个常常被我们忽略的小问题。而这些所谓小问题，在发展小学生的语言教学上很关重要，并且要我们教师同志从准备课就开始，去有意识的、有计划的、有耐心的进行教学。这些问题是:"},{"type":"paragraph","text":"首先，就是要求小学生在课堂上能大声地说话。就是要求学生说话能使全班都听到，不是“蚊子叫”，或只有少数人听到。"},{"type":"paragraph","text":"对于那些不习惯在许多人面前说话的学生，或者是心存怕惧的，胆子小的，怕羞的等等学生，——其实初入学的小学生，大都因为还没有受过在众人面前说话的训练，因而他们在课堂上不敢大声说托或甚至不敢说话，这是没有什么奇怪的——他们能正确而大声的说话，完全要凭教师的教导。所以要求教师在一开始上课就有意识地、有计划地去进行这种工作。而且这个工作还只是一个好的开始，取得更好的成绩，要在今后继续进行。"},{"type":"paragraph","text":"其次，是要求小学生说完整的话。所谓完整的话，简单的说，就是一句话里面要包括主语和谓话。我们平常提问小学生的时候，小学生常常不是用完整的话来回答的。比如:"},{"type":"paragraph","text":"老师:昨天教的是第几课?"},{"type":"paragraph","text":"学生:第四课。"},{"type":"paragraph","text":"老师:它的题目叫什么?"},{"type":"paragraph","text":"学生:“好学生”。"},{"type":"paragraph","text":"现在我们要求学生用完整的话来回答:"},{"type":"paragraph","text":"老师:昨天教的是第几课?"},{"type":"paragraph","text":"学生:昨天教的是第三课。"},{"type":"paragraph","text":"老师:它的题目叫什么?"},{"type":"paragraph","text":"学生:它的题目叫“好学生”。"},{"type":"paragraph","text":"这种叫小学生用完整的话来回答的方法，在准备课里头就教他们。教的时候，教师先说给他们听，然后他们照样说。以后在提问的时候，就明确指出要用完整的话回答，同时指出和纠正他们说错的地方。"},{"type":"paragraph","text":"关于这个要求，在教学参考资料里头有许多具体实例，希望教师同志注意到它。"},{"type":"paragraph","text":"再次，是要培养小学生注意倾听别人说话的能力，能够懂得教师所讲的内容，学会回答教师所提的问题。还要辨别别人的话里头哪些是正确的，哪些是错误的。"},{"type":"paragraph","text":"进行这种工作，要靠教师很好地去组织教学，把学生吸引到全班的活动里头来，还要有确当的提问和展开讨论。"},{"type":"paragraph","text":"最后，在培养小学生的说话能力的教学中，还要重视用直观教学培养小学生的观察能力。我们知道语言和思维是分不开的。乌申斯基说过一段话:“口头语言的基础是思维；因此，俄文教师应当给小学生以启发思想和启发这个思想如何在词语中得到练习的机会。"},{"type":"paragraph","text":"但是，如果不将某种物体指给小学生看，你们用什么去启发他们的思想呢?"},{"type":"paragraph","text":"这就是我为什么把直观教学放在俄文教师的职责之中的缘故。”"},{"type":"paragraph","text":"小学生的观察能力越强，他的思考能力也就愈强，他的语汇也就会愈丰富。但小学生是不大会观察的，这就需要教师教他们怎样进行观察。比如准备课说明中提到教他们如何观察桌子，就是教他们学习观察的方法之一。"},{"type":"paragraph","text":"上面所提的几点，对有些教师说，恐怕还是“新的东西”，因为过去他们对于这些要求向来不大明确或不大注意的。这里特地提一下，希望大家都来重视这种工作，以便让小学生得到充分发展语言的学习机会。"},{"type":"paragraph","text":"三、关于准备课中的写字准备教学"},{"type":"paragraph","text":"现在初小一年级小学生的年龄，都在七周岁以上。七周岁儿童的手腕关节小肌肉群已经发展到可以写字的程度。所以从开学起，就要进行写字准备的教学，使他们今后能顺利的学习写字。"},{"type":"paragraph","text":"过去我们教小学生写字，一开始就正式的写，无所谓准备不准备。现在我们学习了苏联小学在这方面的先进经验之后，也就在准备课中教学生写汉字最基本的五种笔画(点、横、竖、撇、捺)。"},{"type":"paragraph","text":"在写基本笔画之前和写的同时，还可以教他们画些自由画，教他们画些表示汉字笔画的简笔画，如桌子、椅子等，此外还可以教他们画房屋、梯子、正方形、三角形，甚至画一些花边(如亚字形和米字形等等)。"},{"type":"paragraph","text":"还可以用硬纸剪一些正方形、圆形、三角形，以及各种水果和蔬菜如梨、橘子、苹果、萝卜、茄子等等的模型，把这些硬纸模型分发给小学生，叫他们覆在纸上，用铅笔沿着它的轮廓勾下来，然后用蜡笔或颜色铅笔在轮廓里涂满或者画横线、直线、斜线和点等等。画的时候，横线照写汉字的“横”的写法画，直线照“竖”画，斜线照“撇”或“捺”画。现在把模型和画法举例如下:"},{"type":"paragraph","text":"这种画或涂的作用，在于使小学生的手腕关节的肌肉群得到充分的活动机会，使他们能熟练地运笔，同时饶有兴趣而不感到枯燥无味。"},{"type":"paragraph","text":"这种教材在今后正式进行写字教学中，也可以继续运用。因为这种练习作业，对于熟练地用笔写字，是帮助很大的。"},{"type":"paragraph","text":"此外，写字时坐的姿势和握笔的姿势，以及怎样在课桌面上放写字本和铅笔等，都要有一定的办法。这不但是为了保护小学生的健康，为了使他们知道爱护学习用品，同时对于写字成绩的提高也能起很大的作用。"},{"type":"paragraph","text":"关于坐着写字的姿势和握笔的姿势，应该由国家卫生机关来研究规定。准备课说明中的握笔姿势，是参考了苏联小学的规定和我国一般的执笔方法而定的，还值得研究。关于坐着写字的姿势和课桌面上放置铅笔和写字本的办法，目前恐怕很难规定一个全国统一的办法，因为这牵涉到课桌椅的式样和它的大小高低的问题。现在中华人民共和国教育部还没有规定出各年级小学生的课桌椅式样，即使规定出来，也不可能使全国小学马上一律废弃旧的改用新的。因此这个问题，应由学校当局根据本校课桌椅设备情况，自己研究决定一个合理的办法来执行。"},{"type":"paragraph","text":"关于教小学生写笔画的问题，如怎样写，写在本子上的什么地方，写在格子里头的地位，写多少等等，都要由教师严格规定，由教师具体指导和完全掌握。必须要求学生依照着去写。写得端端正正，清清楚楚。这是为了养成学生严肃的写字态度，避免今后产生随便乱写，笔迹潦草和发生错字等不良成绩。在教学参考资料里头，第一堂教写字课的教法，就是根据这精神制订出来的。"},{"type":"paragraph","text":"四、关于备课工作中的几个问题"},{"type":"paragraph","text":"因为准备课是一个新的东西，而最初几天的教学也是一个很关紧要的工作。在开学前做好备课工作是教好课的关键之一。怎样进行备课呢?我提出下列几点供参考:"},{"type":"paragraph","text":"首先是要把准备课的全部内容仔细研究，根据它的精神做出授课计划；并且要把应用的教具做好，准备好。"},{"type":"paragraph","text":"在备课中同时还要检查自己过去的教学方法，哪些是合乎现在所提的要求的，哪些是不合的或不确当的。如果还有错误的教法，要坚决的排除。"},{"type":"paragraph","text":"其次，要把教室布置好，课桌椅设备调整或安排好，一些教室常规如出入教室的办法，上下课的办法，坐和写字的姿势，执笔的姿势，收发簿本的办法等，都要考虑确定，以便开学后就依照执行。"},{"type":"paragraph","text":"再次是尽可能的进行一次家庭访问(在开学前几天内做)，了解一下学生的家庭和家长对自己孩子的意见和对学校的要求。甚至找学生谈谈。同时把学校开学后的功课和将要布置的家庭作业告知家长，要求家长跟学校互相配合，共同把学生教好。访问之后，要把各个学生的情况和其材料记下来。"},{"type":"paragraph","text":"我们今年还是第一次做准备课的教学，大家都没有经验。希望大家能很好的准备，很好的进行教学，创造出良好的经验，用来作为今后改进工作的参考。我这篇文章的意见也是不成熟的，或者有错误，希望大家指正。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558m070101.JPG\">"}]}