{"id":329778,"date":[{"year":1955,"month":8,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"和教师谈五年计划","genre":"","count":"3821","ytitle":"","mtitle":"九、积极培养建设人材","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"斯大林说:‘人材，干部是世界上所有一切宝贵资本中最有决定意义的资本。’因为‘技术没有精通技术的人材，便是死的东西。……技术只是在具有精通技术的人材的时候，才能产生出最高的生产率。’"},{"type":"paragraph","text":"在技术人材方面，旧中国遗留下来的财产也是十分贫乏的。一九四九年全国高等学校在校学生只有十一万七千多人，中等专业学校在校学生只有七万七千多人。旧中国留下来的技术人材，不仅质量不高，就是数量上也远不能满足国家建设的需要。在国民经济的恢复时期，我们一方面大力发展和改造高等学校和中等专业学校，一方面大力培养在职的工农干部，培养和改造旧的科学技术人员；依靠苏联的巨大援助，依靠苏联专家在各方面的帮助，包括培养我国人材方面的帮助，才使我们胜利地完成了国民经济的恢复工作。到一九五四年，我国高等学校在校学生达二十五万七千多人，比一九四九年增加了百分之一百二十。中等专业学校在校学生达三十万人，比一九四九年增加了百分之二百八十九。几年来，学生增加的速度是很快的，工科学生增加的速度更快(高等工科学生增加百分之二百一十三，中等工科学生增加百分之四百二十三)，但是，这样的发展，还远不能满足国家建设的需要。"},{"type":"paragraph","text":"特别在国家进入大规模有计划的建设时期，开始实行第一个五年计划的时候，人材的缺乏是更加显著了。在第一个五年计划期间，新建、扩建的项目近八千个，都是用新的技术来装备或改造的，其中以苏联帮助设计的一百五十六个单位为中心的一千六百个限额以上的单位，大部分是用最先进的技术装备起来的；国民经济的各个部门，都要开始技术改造，逐步提高到从来没有的高度技术的基础上去。这就需要大量的精通这样高度技术的技术人材，就需要大量的能够掌握这些技术的熟练工人和相应的管理人材。斯大林在苏联进行第一个五年计划时说:‘但由此就应得出结论:我们从前尚觉足够的那种最低限度数量的工程技术人材和工业指挥人材，现在已经不够了。……如果我们现在真正要实现苏联全国社会主义工业化的计划，那我们就必须使我们有更多三倍五倍的工程技术人材和工业指挥人材。’(斯大林:‘新的环境和新的经济建设任务’)这个问题，对我们今天来说，也是极其现实极其迫切需要解决的问题。"},{"type":"paragraph","text":"李富春副总理在五年计划的报告中说:‘科学技术人材的缺乏，显然是我们前进中的一个巨大的困难。我们在第一个五年计划和第二个五年计划中必须完成的重大政治任务之一，就是培养大量的忠实于祖国、忠实于社会主义事业的具有现代科学知识的工程技术人员，培养熟练工人，以及各方面的专门人材。’"},{"type":"paragraph","text":"在第一个五年计划期间，我们国民经济各部门和国家机关需要补充的各类高等和中等学校毕业的专门人材共约一百万人左右；同时，中央工业、运输业、农业、林业等部门需要补充的熟练工人约为一百万人。没有这些新干部、新血液的补充，就会严重影响社会主义建设事业的前进。而且我们所需要的人材，不仅要有一定的科学知识和技术水平，而且一定要是忠实于祖国、忠实于社会主义建设事业的。斯大林说:‘我们并不是需要随便一种工业指挥人材和工程技术人材。我们所需要的是能了解我国工人阶级底政策，能领会这个政策，并决意诚恳把它实现起来的那种人材。而这是什么意思呢?这就是说，我国已经走入这样一个发展阶段，此时工人阶级应当造就它自己的生产技术知识界，即能维护它这个统治阶级在生产中的利益的生产技术知识界。’我们今天需要培养的人材，也正是这样的人材。"},{"type":"paragraph","text":"人材不是一天能够培养出来的。第一个五年计划期间中培养的学生和干部一部分要到第二个五年计划期间才能参加工作，因此，我们在这五年中培养的人材，不仅要满足第一个五年计划各方面建设的需要，要和国民经济的发展计划‘对口径’；而且要对第二个五年计划的‘口径’，为进行第二个五年计划在这方面作必要的准备。而第二个五年计划的规模一定是更大，技术水平一定要更高。由此可见，为国家建设相应地培养人材，培养忠于祖国、忠于社会主义的建设干部，的确是十分艰巨的任务，是一个重大的政治任务。"},{"type":"paragraph","text":"为了完成这个任务，我们主要是从两个方面来进行，一方面是由高等学校和中等专业学校来培养，另一方面是通过各种业余教育来培养和提高在职干部和职工群众。"},{"type":"paragraph","text":"在第一个五年计划时期中，全国高等学校的毕业学生共达二十八万三千人(相当于国民党统治时期二十年间高等学校毕业生总数的一倍半)，中等专业学校五年中毕业学生的总数是八十八万八千多人。这是为满足第一个五年计划的需要而培养的高等和中等的专门人材。在高等学校毕业生中，工科毕业生占第一位，共九万四千多人(相当于解放前二十年间工科毕业生总数的三倍)，工科毕业生中，又以机器制造、地质勘探、建筑、电机、动力等为重点。中等专业学校毕业生中，除师范外，也以工科毕业生为最多，这是符合国家建设以工业化为中心的政策，符合第一个五年计划的基本要求的。"},{"type":"paragraph","text":"在这五年内，高等学校一共招收新生五十四万三千多人，比五年内毕业的学生要超过约一倍，其中工科学生达二十一万四千多人，比五年内毕业的工科学生超过一倍还多。在工科学生中，特别以机器制造、地质、矿藏开采、动力冶金、电机制造、建筑等为重点。中等专业学校五年内一共招收新生一百万余人，其中工科将占三分之一以上。五年内高等学校和中等专业学校招收的新生都是基本上为适应第二个五年计划的需要而培养的，这样的发展速度和比例是适当的。当然，等到第二个五年计划对干部的需要更加具体明确后，还应作适当的调整。"},{"type":"paragraph","text":"在高等学校和中等专业学校培养建设干部，今后要特别着重提高质量，同时兼顾数量。因之，要注意师资的培养和提高，要合理地部署，使高等学校的分布逐步能和国家经济建设的发展相适应，今后新设的学校，要尽可能与新建的工业基地相结合。要将高等工业学校的四年制逐步改为五年制，并逐步取消现有的两年或三年毕业的专修科，对中等专业学校要加以整顿，提高质量。这样，使得毕业的学生能够适应国家建设日益提高的科学技术的需要。"},{"type":"paragraph","text":"尤其重要的，是提高学生的政治质量。过去，因为发展速度快，在招收新生时，这方面就注意得不够，因此，就有一小部分政治质量很差、不堪培养的人混入学校，有的甚至结成流氓集团，违法乱纪，散布反动言论，不满社会主义，甚至还有反革命分子、匪徒混入我们的高等学校。这类坏分子和反动分子，虽然人数的比例极小，但我们不能不极度重视。正如林枫主任在全国人民代表大会第二次会议的发言中所指出的:“我们学校培养出来的应该是名符其实的社会主义建设干部，不能给反革命分子和坏分子制造‘资格’。”今后学校培养干部的标准，必须如李富春副总理报告中所指出的，是忠于祖国和忠于社会主义的人，是能够掌握现代科学知识而又是身体健康的人，也就是要培养真正合乎‘身体好、学习好、工作好’要求的人材。因此，必须严格新招学生的审查工作，必须使录取的新生符合以下三个条件:(一)政治上可靠；(二)学业能跟上班；(三)健康条件能够坚持学习。并在招收新生时，注意吸收工农青年、革命干部、复员革命军人和少数民族青年入学。"},{"type":"paragraph","text":"同时，对在校学生也要根据上述要求加以整顿，并注意加强对学生经常的政治思想教育工作。"},{"type":"paragraph","text":"培养建设干部的另一重要方面，就是开展业余教育，大力提高现有工农干部的文化水平和技术水平，逐步提拔他们成为工矿企业的领导骨干。同时，在学校、厂矿和机关中，大量举办从小学到大学的正规的业余学校和函授学校，使工农干部和广大职工群众有机会学习系统的科学知识，提高文化和政治、业务水平，以便使他们逐步提高，培养成为国家建设所需要的质量高的建设人材。"},{"type":"paragraph","text":"除此以外，我们还要大量派遣留学生和出国实习生到苏联、各人民民主国家及其他国家去学习，以提高我国的科学技术水平和企业管理水平。五年内派遣的留学生将达一万零一百人，其中到苏联去留学的达九千四百人。"},{"type":"paragraph","text":"培养熟练工人的主要方式是工人技术学校，同时注意在各企业运用师傅带徒弟的方式来培养。在培养熟练工人方面，像上海这样的原有工业基地，是要负起重大的责任来的。"},{"type":"paragraph","text":"在积极培养干部的同时，还要十分重视科学研究工作。我们的社会主义建设要求建设在现代化技术的水平上，也就必须建筑在高度科学的基础上。没有自然科学和技术科学的雄厚基础，没有一支壮大的科学队伍，是不可能达到这个目的的。在第一、第二个五年计划时期内，对科学研究方面的要求很高，要注意和平利用原子能的研究，要着重新钢铁基地的建设的研究，黄河规划实施的研究，以及国民经济各部门重要关节问题的研究。因之，除了中国科学院要大力发展科学研究工作外，各工厂企业，各高等和中等专业学校，都应注意科学研究工作，作为改进和提高工作的科学基础。因此就必须合理分配和使用现有科学研究工作人员，努力培养新的研究工作人员。"},{"type":"paragraph","text":"培养干部是一件十分重要的政治任务。我们普通教育的重要任务之一，就是为高等学校和中等专业学校培养合格的后备力量，为国民经济各部门输送全面发展的人材和有一定文化技术水平的积极的劳动者。如果我们培养出来的学生，质量不高，特别是政治质量不高，健康情况不合乎要求，那就要严重地影响高等学校和中等专业学校的教育计划，就要严重地影响国民经济各部门新生力量的质量，归根到底，就要影响五年计划的完成，就要使国家社会主义建设事业遭到严重的损失。"},{"type":"paragraph","text":"单从这方面看，就说明我们教育工作者的任务是多么光荣和艰巨，我们的教育工作在第一个五年计划中和在整个社会主义建设事业中所占的地位是多么重要了!"},{"type":"paragraph","text":"培养作为世界上最最宝贵的资本的人，这任务可不简单啊!　(银丝)"}]}