{"id":329798,"date":[{"year":1955,"month":8,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1840","ytitle":"","mtitle":"“最高的奖赏”","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"包遗生胸前口袋上插着一枝钢笔，看起来已经不怎么新，熟悉的人都叫它“最高的奖赏”。要问起它的来历，复兴旅馆的职工都乐意给你谈这样一个故事。"},{"type":"paragraph","text":"有一天，旅馆里来了一位名叫刘锦海的客人，看定三楼十号，一间僻静的房子住下。管账兼服务员包遗生，照例拿着“循环簿”来请客人登记，客人毫不在意地把证明书撂到桌上。包遗生就照着证明书一项项的填写，当他填到“籍贯”这一项上，觉得不对头，他按着笔问道:"},{"type":"paragraph","text":"“同志，听你像南通口音，怎么籍贯上写宜兴呢?”"},{"type":"paragraph","text":"“不错，我自小生长在南通，老家是宜兴，你填宜兴人没有错。”客人这样回答着，神色却有点慌张。当时，包遗生没有响，心里却在回想不久前公安分局长对旅馆业职工所作的报告。从这一刻起，他就毫不放松地注意着这个奇怪的客人。晚上下班时，包遗生关照住在三楼的女工，要她特别当心十号里的客人。"},{"type":"paragraph","text":"第二天清早，女工完成了包遗生的嘱托，向他报告这个客人在夜间的动静，据说常听到悉里率落的声音，客人像是一夜没有睡觉。在打扫房间时，包遗生一面用心的察看，一面搭讪着问长道短，从言语里他探知客人正在托朋友买车票，一等车票到手，就要动身离开上海。"},{"type":"paragraph","text":"这一下，包遗生格外警惕起来，就是客人不呼唤，也要借故多往房里跑几趟。有一次，他提着水壶，轻轻地打开房门，冷不防地踏进房去，客人慌忙抓起桌上的东西往袋里塞，惊惶失措的望着包遗生，包遗生装作什么都不知道的样子，冲完茶水就退了出来。"},{"type":"paragraph","text":"包遗生人虽走出房来，他的眼睛和耳朵却隔板壁在监视。狡猾的客人似乎觉察到这一点，马上改变了方式:白天里蒙头睡觉，到深夜才开始活动。他不晓得包遗生早就布好岗哨，睡在房门外的女工早就监视着他的一举一动。这一夜，女工还借口倒马桶，深夜十二点多钟跑进房里一趟。当时看到这个客人正拿着肥皂般大的一块东西，咯咯地往纸上敲打着。"},{"type":"paragraph","text":"根据两天来观察的结果，包遗生相信自己没有把好人错当坏人，应该赶快去报告。等他从黄浦区公安分局回来的时候，在楼梯上顶头碰到了这个客人，他提着两只小包，正准备往门外走。包遗生顺手把小包接过来，笑着说:“忙什么，反正今天的房金算过了，早走晚走都一样。”客人点点头说:“好吧，包袱放在这里，等我吃过早点再来拿。”"},{"type":"paragraph","text":"包遗生站在旅馆门口，眼巴巴地望着马路上的行人，只见这个客人吃过早点正在向这边走，包遗生探头再向四面瞧瞧，还不见公安同志到来。他眉头一皱，迎着客人的面说:“刚才有人找过你，我说在附近吃早点，就要回来的，他说自己去找找看，还说你来了千万等着他。”客人很高兴地问:“他姓什么?”包遗生好像在苦思力索，好一忽儿才拍着脑袋说:“你看，记性越来越不灵，怎么也想不起来。”"},{"type":"paragraph","text":"“是姓吴吗?”客人焦灼不耐烦地问着。"},{"type":"paragraph","text":"“对，对，就是姓吴。”"},{"type":"paragraph","text":"“是不是高高的个子。”"},{"type":"paragraph","text":"“好像蛮高，我弯着腰在扫地，也没看仔细。”"},{"type":"paragraph","text":"客人满意地点着头，拿起包袱转回了三楼。还没等他坐定，包遗生带着公安同志进了房门。"},{"type":"paragraph","text":"客人吃惊地往窗口奔，谁知窗门早就扣得紧紧的。他急忙伸手到衣袋里，掏出一团纸头塞进嘴里，用劲地嚼了两口，正要往下吞；可是，一只茁壮有力的大手把他的喉咙给卡住了，他用尽力气作垂死的挣扎，不行，一个鹞子翻身，包遗生早把他按在床上，丝毫动弹不得。"},{"type":"paragraph","text":"这时，公安同志已经依法搜查了这个反革命分子。在他身上和包袱里藏着伪造的图章、证件，还有作为反革命活动经费的一串金戒指。在伪造的十多张证件上，每张都有一个不同的名字，在“循环簿”上登记的“刘锦海”只是他的化名之一。"},{"type":"paragraph","text":"原来这个狡猾的反革命分子真名叫做王正元，是个罪大恶极的中统特务，解放前在南通曾参与逮捕和杀害共产党员、抗日志士七人，血债累累；又一贯敲诈勒索，强奸妇女。解放以后，王犯从南通逃到上海。当人民群众大张旗鼓展开镇压反革命运动的时候，这个反革命分子慑于群众威势，乃从上海潜逃外地。当时全国激起镇压反革命的怒潮，他到处立脚不住，于是竟伪造了“崇明县人民政府公安局”和“宜兴县徐舍区人民政府”的关防和证明文件，又从外地逃到上海，企图再转码头，长期潜伏下来，进行反革命活动。可是敌人的打算落空了，在警觉的人们面前，这个罪大恶极的反革命分子终于落入了人民的巨掌，被上海市军管会军法处判处了死刑!"},{"type":"paragraph","text":"在检举逮捕这个反革命的过程中，包遗生的勇敢和机智，赢得了人民的奖赏和荣誉。他胸前别着的那枝钢笔，就是黄浦区公安分局赠送的奖品，这是一九五一年秋天的事情。四年来，在尖锐的对敌斗争中，包遗生锻炼得更加坚强，他不断地协助公安机关破获案件，人民信任他、拥护他，并选他做了黄浦区的人民代表。"}]}