{"id":329745,"date":[{"year":1955,"month":8,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1985","ytitle":"","mtitle":"和同学、教师、家长、谈谈自学(十二)","ftitle":"帮助自学同学开展文化体育活动","authors":["诸葛文"],"text":[{"type":"paragraph","text":"诸葛文"},{"type":"paragraph","text":"自学生活应该丰富多采，应该开展各种有益的文化娱乐和体育活动。开展这些活动，不仅为了使自学同学生活得更愉快，身体锻炼得更健康，精神饱满地来学习和工作，而且也从这些健康而有意义的文化娱乐和体育活动中，受到全面发展的教育。"},{"type":"paragraph","text":"有些同学担心自学生活不‘开心’，理由之一就是学校里有各种有趣的课外活动，而自学却只是收听人民电台的‘自学辅导广播讲座’，或者讨论功课，很单调。事实上，我们所说的自学生活，正是包括开展各种文娱体育活动在内的。只要很好的来组织这些活动，自学生活是决不单调的。过去的经验也证明了这一点。例如本市邑庙区的自学同学开展的活动就有:校外少先队成立大会，与空军、海军联欢，参观美蒋空投特务罪证展览会，看电影，庆祝‘六一’儿童节营火会，祭扫烈士墓，参观工人文化宫，参观中苏友好大厦，浦江夜游等许多种。这些活动难道还不够丰富吗?"},{"type":"paragraph","text":"自然，自学同学开展活动，在场地、设备上往往会遇到一些困难。这一方面要求社会各方面能够更多的给予关怀和支持，同时同学们自己也应该积极开动脑筋，克服困难。例如各区举办了‘青年讲座’，过去听讲的有四万多人次，但还不能完全满足自学同学的需要，有的同学反映说:一年里从来没有拿到过听讲券。这除了要求增加讲座的次数以外，听讲的人也可以采用小组推派代表、听了回来传达的方式，以扩大讲座的影响。"},{"type":"paragraph","text":"党和政府以及社会各方面，对于自学同学的文化生活是很关怀的。例如本市中山公园文化馆举办了合唱团、舞蹈训练班，提篮桥区团区委置办了文娱车，沪西体育场成立体育训练班，……都是帮助自学同学来开展文娱体育活动的。本市有些学校如新建中学还替自学同学解决了阅读图书与报纸的困难，定时让自学同学来校进行球类活动，每星期六下午还给他们上一节体育课。学校开展活动如秋季远足和春游时，也都邀请自学同学参加。此外，各工厂、团体以及书店，也给自学同学送了许多文娱体育用品和各种书籍。很多工厂、机关将场地定时借给自学同学活动。但同时也应该指出，有些单位，包括某些自学同学的母校在内，还不是满腔热情的来关心自学同学的生活的，他们还没有为自学同学尽、到自己的力量。譬如很多学校的操场星期日是闲着的，却对自学同学关上了大门。这种情况今后必须改变。"},{"type":"paragraph","text":"但有些困难，自学同学是应该自己来解决的。有的小组附近没有空余的场地，那么广播操也可以在里弄里做。嵩山区‘五一’自学小组离开人民广场较近，他们就每天清晨到人民广场锻炼身体。这种克服困难的精神是值得学习的。"},{"type":"paragraph","text":"有些同学说，开展文化娱乐和体育活动，难免要一些费用，有的家长不给钱，那又怎么办呢?这问题可以从几方面来解决。首先，当我们在计划活动的时候，应该考虑到尽量少化钱或不化钱。唱歌，舞蹈，参观展览会，读报，联欢，……活动的地点选得近一点，在经济上都可以减少困难。有些活动如看电影、游公园之类需要一定的费用，那么偶然的也可以用小组互助的办法解决某些同学的困难。当然，更重要的是取得家长的支持。"},{"type":"paragraph","text":"有些家长对于自学生活是理解得不够全面的。他们认为听广播，做功课，能够增长知识，这是有益的，给予支持，但开展活动就不予支持，甚至反对。他们说:‘吵吵闹闹的，有啥意思?’或者说:‘把书读好算了，还管别的!’"},{"type":"paragraph","text":"他们不知道，如果自学同学每天只是埋头读书，不注意锻炼身体，不参加必要的文化娱乐活动，功课也是很难学好的；结果只会使他们成为目光狭小、呆板弱的‘书呆子’，将来不能很好的担负起建设社会主义的责任。"},{"type":"paragraph","text":"再则，自学同学要具有文化教养，除了参加小组的文化娱乐和体育活动以外，家庭也应该注意培养他们的文化习惯。在这一点上家长负有很大的责任。按照马卡连柯的意见，家长在孩子入学以前，就应该注意培养他们的文化习惯了。现在自学同学虽然参加了自学小组，但是同在校同学比起来，他们在家里过的时间较多。家长除了应该支持和帮助子女参加各种小组活动以外，还应该经常的跟孩子谈谈时事，看看电影，培养他们的读书习惯，等等。卓娅的妈妈非常重视购置新书，买了一本书，全家就像过节日一样的高兴。我们有些家长，有的给自学同学订了杂志，有的帮同学们借来图书，这些都是很好的。我们应该在家庭里培养一种新的风气:尽量节约一些其他方面的费用，多买一些有益的书报。有些家长认为自己文化水平低，没法帮助子女。其实，家长的文化水平即使低，也并不妨碍帮助子女开展文娱体育活动。"},{"type":"paragraph","text":"青少年儿童如果在正当的活动上不能获得满足，他们就可能受到不正当的活动的引诱，受到坏影响的侵蚀。这对自学同学是特别值得警惕的。但是活动必须有组织有计划地进行。否则，漫无限制，搞得疲惫不堪，那就违反了文化体育活动的要求。"},{"type":"paragraph","text":"社会主义的建设者应该是生气勃勃的，坚毅勇敢的，热爱祖国的。开展健康而有意义的文化娱乐和体育活动，在日常生活中培养良好的文化习惯，正是培养这些优秀品质的重要方法。"}]}