{"id":329889,"date":[{"year":1955,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"讨论问题,自学为什么同样有光明远大的前途","genre":"","count":"3603","ytitle":"","mtitle":"我们坚信自学有光明远大的前前途","ftitle":"——来稿综述","authors":[],"text":[{"type":"paragraph","text":"编者按:自从陈宗德同学提出自学究竟有没有远大前途的问题后，引起了社会各界的关怀和注意；许多读者参加了这次讨论。从本报过去发表的一些文章来看，虽则作者的身份和工作岗位都不同(有工人出身的厂长，烈士家属，残废青年，模范教师，模范商业工作者，人民代表等)，但他们都用切身的体会和生动的事实说明:在新社会，自学完全是有光明远大的前途的。这些文章对正在自学的同学已起了极大的鼓舞作用。从今天本报发表的来稿综述看到，许多自学同学已开始端正了对自学前途的认识。"},{"type":"paragraph","text":"既然自学同样有光明远大的前途，为什么还有许多同学在自学过程中不断受到各方面的阻碍和讽刺呢?从陈宗德同学以及其他自学小组的来信中，我们认为下面两个问题有进一步讨论的必要。"},{"type":"paragraph","text":"一、什么是家长对待自学同学的正确态度?应该怎样爱护自己的子女?家长的责任是什么?"},{"type":"paragraph","text":"二、自学是一种群众性和社会性的教育工作，里弄组织应该怎样支持和帮助同学自学?"},{"type":"paragraph","text":"我们希望读者根据上面两个问题分别写出自己的意见，寄给我们。"},{"type":"paragraph","text":"本报发表了陈宗德同学的来信，展开‘自学为什么同样有光明远大的前途’的讨论后，各地读者热烈参加了讨论。大部分读者都用具体事实和亲身体验来说明了自学同样有光明远大的前途。少数读者原来对这个问题认识不够清楚，现在也提高了认识，坚定了自学的信心。"},{"type":"paragraph","text":"国家有前途，个人才有前途"},{"type":"paragraph","text":"“为什么自学同样有光明远大的前途呢?”本市继光中学初中毕业生黄庆鸿这样写道:“肯定地说，今天自学是有前途的。因为我们伟大的祖国有前途。我们的祖国正在向着社会主义迈进。社会主义正是我们青年最根本最远大的前述。我们自学的目的正是为了准备条件建设社会主义的祖国。祖国的利益和我们青年的利益完全是一致的。我们自学是为了祖国，也是为了我们自己。认识了这一点，我们就不会感到自学是没有前途，‘暗淡无光’了。”齐齐哈尔市第十六小学教师张志德这样写道:“我们年青的祖国正欣欣向荣地向着社会主义方向迈进，英明的中国共产党和伟大的旗手毛泽东主席为我们开辟了宽广的生活道路。党特别珍视和关怀我们年青的一代，把我们看作祖国的花朵和未来，期待我们担负起建设和保卫祖国的神圣责任。”他还以自己怎样在党的培养下，由一个小学文化程度的人经过自学，成了人民教师，今年还报考了高等学校的亲身经历来说明自学是有广阔前途的。"},{"type":"paragraph","text":"事实很明显，青年的前途和祖国的前途是不可分割的。没有国家前途，就根本谈不到个人前途。在解放前，政权掌握在反动派手里，那时候，很多青年都被关在学校大门之外，终日为自己的生活、生存而担忧，哪里还能谈到升学、自学和前途?只有在解放后，人民掌握了政权，广大青年才有了入学和参加生产劳动的机会。新中国为我们青年开辟了社会主义的远大前途。广大青年也能自觉地为社会主义学习，因而提高了文化知识和政治认识。很多读者谈到自己原来只有小学文化程度，经过不断自学，提高了知识水平，成为人民教师的切身体验。浙江省奉化县东陈乡泰桥小学邬志明，高小也没有读完，解放后一方面参加社会工作，担任了村里的让税小组长，搞剧团工作；一方面参加了青年夜校补习班、白天砍柴，帮助村里做工作，晚上就上夜校读书。后来，他终于参加了教育工作，并参加了“助理教师学习会”、“浙江省函授师范”学习。经过三年学习，在函授师范毕业了。宜兴读者孙祖相在小学毕业后，经过几年自学，已达到初中毕业的水平。今年考取了苏州医士学校。"},{"type":"paragraph","text":"自学同学的出路"},{"type":"paragraph","text":"自学的目的是为参加生产劳动和继续升学准备条件。很多读者列举了上海去年一年中有八千多自学青年参加到各个生产劳动岗位的事实，证明自学是有广阔远大前途的。经过自学后参加华东建筑公司加工总厂的杨碧薇，举了自己切身的例子说明，自己的知识离开工作需要很远，因此在工作中遇到很多困难，深深感到自学的重要。他诚恳地鼓励自学同学必须在自学中奠定知识基础。浙江庆元竹口区第三中心小学麻汝林来信:举例说明只要坚持自学，就有前途。他说:本区蔡富申同学能克服困难，坚持自学，还帮助村里办好了民校。群众对他很亲热，要求他参加农业生产合作社。他入社后生产积极，坚持党的政策；帮助群众学文化，农民群众都把他看成是自己的亲人。在县的冬学教师评模大会上得到了表扬。这些活生生的事实说明:自学同学只要服从国家计划，安心自学，前途是广阔远大的。"},{"type":"paragraph","text":"很多同学坚持自学，提高了知识水平和觉悟程度，因而参加了生产劳动或者考取了高一级学校。本市卢湾区团委赵继铨同志来信谈到，该区有九十六个自学同学这次考取了学校，占全区自学同学的百分之十八。根据自学情况来看，该区自学比较好的十三个小组中，各组都有人数不等的同学考取了学校。提篮桥区校外少先队陈太根同学说:‘我们小组出现了许多四分五分的优等生。这次，十二个投考中学的同学中有八个人考取了。’有的同学虽然暂时没有参加生产和继续升学，但是他们经过自学，在知识水平、身体健康、政治品质、工作能力各方面都得到了提高，为参加祖国建设和继续升学准备了条件。苏州读者邱立凡说得好:‘事实雄辩地说明了自学小组是暂时没有参加生产劳动和升学的同学的锻炼场所。’‘自学是能够得到进步的，有光明前途的，因为我们是国家未来的主人。’"},{"type":"paragraph","text":"困难是可以克服的"},{"type":"paragraph","text":"很多来稿都谈到自学是有困难的，但是这些困难是完全可以克服的。陈新慈同学介绍了自己的经验:起初，母亲不支持他自学，骂他:“考不取学校，还在外面闲荡什么?”自学后回家，邻居讽刺他:“社会大学的大学生，放学了?”他没有因此而灰心丧气，相反，经常帮助母亲做家务劳动，烧饭，生炉子，洗衣服，积极参加社会工作，因而改变了周围群众对他的看法，保证了他能精神愉快的进行自学。事实上，大部分的家长和社会人士都是积极支持自学的。市六女中方瑞英同学没有考取学校，老师、家长、里弄干部都关心和劝导她。考试发榜前后，老师几次访问她，鼓励她积极参加自学小组，以实际行动搞好自学；母亲愿意让出一个房间和收音机给自学小组用；居民委员会主任表示，自学小组如有困难，他将尽力帮助解决。南京市五女中虞帼雄同学说:“我已计划并征得家长的同意，允许仍供给我在校读书时同样的费用，因为我要学中文打字，晚上还想补习俄文。”浙江嘉善一个初中毕业生顾希佳很有信心地说:“党、团是关怀和支持我们的，大多数人是关心帮助我们的，绝大多数的老师和同学是看得起我们的。‘鼠目寸光’、‘骄气凌人’、冷言冷语的人毕竟是少数。难道我们能因为这些困难而丧气吗!决不，我们应安心自学。在我们的国家里，前途是真正光明远大的。”"},{"type":"paragraph","text":"服从国家计划，决心搞好自学"},{"type":"paragraph","text":"在来稿中，不少读者谈到本市举行的自学辅导展览会，启发他们看到了前途。本市同义中学陈玮同学在看了展览会后写道:‘他们(自学同学)进步很快，以前不爱劳动的现在跟劳动结了缘；以前功课不好的，现在已在一般水平以上；以前身体不好的，现在长得又胖又结实，他们在国家和人民的关怀、帮助、教育下，各方面的进步不比在学校学习差。我认识到自学并不是没有前途，自学同样可以进步。’向前中学毕业生何素兰说:‘从展览会上各种成绩中，使我体会到我们青年的智慧无穷无尽，只要开动脑筋，运用双手，就能为人民创造很多财富，就能为祖国人民做出多少不平凡的事业来。从展览会中，我真正感到自学不是孤立的，全国青年在向我们招手，祖国在向我们微笑。我们有前途，我们的道路光芒万丈。’北站区一·二九自学小组周裕春在自学辅导展览会工作，有一天，陈丕显同志、刘季平副市长等首长亲自去参观，而且亲切的询问:“你们全都是自学同学吗?这些东西全是你们自个做的?很好，很好。”临走时，首长们通过秘书处同志转告大家:“工作不要过度疲劳，注意身体健康，好好安心自学。”这使他非常感动，深切地感到党对自学同学的关怀。他表示一定安心自学，搞好自学小组:“只要我们把个人眼前的小利益服从国家长远的大利益，安心积极地自学，我们就有光明远大的前途。”"},{"type":"paragraph","text":"由于认清了自学同样有光明远大的前途，参加讨论的读者一致表示一定要服从国家计划，以实际行动搞好自学。继光中学张耀华同学写道:‘我认识了自学是有前途的，自学是服从国家计划的具体表现，是符合社会主义利益的光荣的事情。因此，我订了一个初步计划，早上起来在马路上练田径运动，上午积极参加自学小组，安心自学和做家务劳动，下午温习功课和参加社会工作。’市东中学徐彩娥同学表示:“我们要响应毛主席‘三好’号召，在自学生活中把自己培养成为具有高度社会主义觉悟，掌握现代科学知识，身体健康的全面发展的建设者。我们必须学习马克思列宁主义，提高自己的思想觉悟，目前特别要积极参加肃清胡风反革命集团和一切暗藏的反革命分子的斗争，并锻炼艰苦奋斗的精神，不辜负祖国对我们的期望。”方瑞英同学在来稿中充满信心地写着:“自学同学们:让我们一道愉快安心地自学，勇敢前进吧!光辉美丽的前途在向我们招手，因为我们是祖国未来的建设者!”"}]}