{"id":329912,"date":[{"year":1955,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"新农具创造者寇志寒","ftitle":"","authors":["张荫祯","薄浪"],"text":[{"type":"paragraph","text":"张荫侦、薄浪"},{"type":"paragraph","text":"定县八区元光村高小毕汪生寇志寒(十七岁、青年团员)创造了个点种机，经技术部门研究修改，成为一种可以两用的“点种锄地机”。现在已经由高阳铁工厂试制成功，一个人使一个牲口架着，一天就可以点种二十亩，省籽种，没有技术也可以使，提高生产效率一倍。换上耘锄角，可以锄地，每天可以锄三十多亩。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"寇志寒创造成这个新农具，并不是偶然的事。他从小就喜欢做些小车、小枪等玩具，后来上了学，入了少先队，就更热爱科学。上高小第二年的春天，一次，他跟着父亲去耕地，老牛拉着犁杖直喘气，父亲累得直淌汗，可是地只划了个皮。“这是那儿的过呢?”他在这问题上动了脑筋，原来是由于犁铧和地摩擦的关系，他想起自然课中学过的滑轮作用，要是给它安两个轱辘不就省劲了么!把这意见，告给一个要好的同学，他不但不支持，反而讥笑的说:“安几个轱辘管什么用?要是顶事，安上一万个，一吹就会走了。”他打定主意:反正我自己得试试看。当时，父亲和爷爷都不同意他鼓捣这些，说:“吃饱了饭，不正经干活，不好好念书，光发费(调皮的意思)。”他就瞒着他们，利用下学回家和星期天，钻在一间小屋子里来做。但终究还是让父亲发现了，把快要做成的二铧犁踹了个稀巴烂，他心里很难过，几个月的心血都白费了，但并没有灰心，暗暗地想:“等我将来知识和技术提高了，再做个更好的。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九五三年夏天高小毕业后，没有考上中学，回家参加农业生产，又重新研究他的新农具了(这次是创造轮九轮三铧犁)父亲还是不支持，他仍不得不偷偷来做，缺乏家具、木料，技术也低，有保守思想的人们也不继讽刺他，但这些都没有打击了他创造的情绪。他心里的话:“我是一个青年团员，打算做的事，一定要做到底；要是向困难低头，才叫人耻笑一辈子呢!”他常常到一个做木匠活的本家叔叔家去看人家怎样做活，帮他拉锯，这样一来学到了手艺，二来也好供借到了家具。最感到困难的是缺乏木头。一九五四年入社以后，社里帮助他解决了这个问题，党支书、副社长侯国斌对他说:“好好干吧，有什么困难，领导上都会支持你的。”为了打通家长思想，村党、团支书和团区委书记曾多次到他家里，此后，父亲表示不再管他。三铧犁做成后，团县委介绍到保定专区地方工业局，工业局认为有些道理，但是太笨重，成本高，不如双轮双铧犁，不能采用，让他创造点豆机等农具，为了鼓励他继续创造，奖给他锯、刨、凿、斧等八种家具。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"寇志寒接受了创造点豆机的任务，坐着火车往回走的时候，就考虑着回去怎么做的计划。小时跟爹娘种豆时的情景也浮现在他的眼前，三个人整忙一天才点种一亩，要是这个农具创造成功了，大家用着该多方便呀!他决定要在一个月以内把它做好，因为眼看播种季节就要到了。"},{"type":"paragraph","text":"回家以后，大家一听说县里、专区都很支持他，还奖励了他，再也没人说他瞎胡闹了，父亲也很高兴地说:“上级让你怎么做，你就怎么做吧，地里活不忙，这几天也别下地了。”从第二天起，就开始干起来，老是从一大早干到天黑。这个机器是比较复杂的，要解决挖土、漏籽、盖土等一系列的问题，先根据一般鐝头刨地和楼耕的原理，制造了两个模型，都有缺点，刨坑问题没法解决。一月时间已过了一大半，他着急得什么似的，常常一弄就是半夜，困的不行了，用凉水冰冰脑袋再想。无论走到那里看到什么东西，总要走走脑子。一天早上起来走出去，看见一家门口放着辆扇车，这个节单机器吸引了他，走过去一摇，风车的叶子慢慢转动起来，他的脑子“豁”地一下亮起来，他想照这个原理做个带齿的轮子，不是恰好截一行一般远的小坑吗?这就解决了最困难的一个问题。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"寇志寒创造了点种机后，又根据领导意图，创造了拔棉花柴机(正由定兴铁工厂试制)，现在又正在琢磨创花生机。由于他在创造新农具方面的突出成绩，被评为乡的青年社会主义建设积极分子，他的理想是要努力劳动，积极学习，把自己的智慧贡献给祖国，创造更多的农具，我们相信在祖国和党的培养下，他的理想是会实现的。"}]}