{"id":329930,"date":[{"year":1955,"month":8,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"和教师谈五年计划","genre":"","count":"2999","ytitle":"","mtitle":"十二、五年计划后三年的任务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们的第一个五年计划，是按照过渡时期总任务的要求，吸取苏联和各人民民主国家的经验，结合我国具体情况，经过精密计算、反覆平衡而制订的。今年，已经是第一个五年计划的第三年，从过去两年执行的情况看来，这计划是可靠的。两年来，我们进行着空前规模的建设事业，而我们的财政收支每年有结余，这就说明，只要我们努力增产节约、反对浪费，在财力上我们是完全能够实现这个计划的。"},{"type":"paragraph","text":"过去两年，计划执行的情况基本上是良好的。"},{"type":"paragraph","text":"在工农业总产值方面，一九五三年比一九五二年增长了百分之十四点四，一九五四年又比一九五三年增长了百分之九点四，两年平均每年增长百分之十一点九，超过了五年计划规定的平均每年增长百分之八点六的速度。"},{"type":"paragraph","text":"在工业生产方面，两年中都超额完成了计划，工业总产值一九五三年比一九五二年增长了百分之三十三，一九五四年又比一九五三年增长百分之十七。增长的速度，比五年计划规定的每年平均递增百分之十四点七要快得多。五年计划的指标，工业总产值五年内应增长百分之九十八点三，头两年执行的结果，已经增长了百分之五十三点七。"},{"type":"paragraph","text":"国营工业的劳动生产率五年中应提高百分之六十四，两年来已提高百分之二十九；产品成本五年中应降低百分之二十二，两年来已降低百分之九点六。"},{"type":"paragraph","text":"在农业生产方面，因为一九五二年的基础比较高(一九五二年是大丰年)，一九五三年和一九五四年在许多地区都遭到不同程度的自然灾害，因此没有完成增产计划。根据五年计划的指标，农类产值五年内应增长百分之二十三点三，每年平均超增百分之四点三，两年来实际增长的速度比指标低，一九五四年的粮食产量比一九五二年只增长百分之三点四，这就更加重了后三年的任务。"},{"type":"paragraph","text":"由于两年来工业的发展比较迅速，社会主义工业发展的速度更高，对资本主义工商案的社会主义改造也有了新的成就，因此，国民经济的结构已经发生了新的变化:首先是现代工业在工农业总产值中所占比重，已由一九五二年的百分之二十六点七上升到一九五四年的百分之三十三(一九五七年按计划应为百分之三十六)；其次是国营、合作社营、公私合营的工业在工业总产值中所占的比重，已由一九五二年的百分之六十一上升到一九五四年的百分之六十五点一(一九五七年应为百分之八十七点八)。"},{"type":"paragraph","text":"从上面的分析，可以看出，在第一个五年计划的头两年中，工业发展的速度是高的；两农业则由于自然灾害，两年都没有完成增产计划，后三年的任务就更加繁重了。"},{"type":"paragraph","text":"那末，是否由此可得出结论，五年计划关于工业生产的任务今后可以不必费力就可以完成，而农业生产的任务就不能完成呢?我们可以肯定地说，决不是这样的。"},{"type":"paragraph","text":"我们知道，前两年工业产值增长的速度所以如此高，因为它还有些恢复时期的特点，以后就不可能有这样高的发展速度。在后三年中，要在一九五四年的基础上，增加产值百分之二十九，这个任务是不能算轻的，一定是要经过艰苦奋斗才能完成的。至于农业生产方面，五年计划所订的增产指标，显然估计到一般可能遭到的自然灾害，估计到各方面的条件；后三年的任务虽然重些，但是，只要积极推行农业合作化，并按照五年计划所规定的各项增产措施积极努力，完成和超额完成任务是完全可能的。"},{"type":"paragraph","text":"当然，第一个五年计划后三年的任务是十分艰巨的。从一九五五年到一九五七年，基本建设要完成五年投资总额的百分之六十八，许多规模巨大、技术复杂的工厂、矿山、铁路、水利的工程要同时开工，许多技术复杂的新种类产品要试制成功和大量生产。重工业建设是社会主义工业化的核心，是第一个五年计划中心的部分；但在过去两年中，我们在重工业的速建方面，还只完成了一小部分，其科都要在校三年完成。我们已经试制成功了许多新的工业产品，包括六千瓦火力发电设备、一万瓦水力发电设备等，这些新产品，在今后三年中将大量制造； 同时，今后三年中还要生产和试制一千五百多种新品种产品，包括约一百种的新型机床，一万二千瓦火力发电机，一千立米高炉的成套设备，载重汽车和拖拉机等。在交通建设中，五年内要新建铁路四千多公里，头两年已完成铺轨的只有一千四百多公里，后三年要修成二千六百多公里，其中包括工程极为艰巨复杂的宝成铁路、丰沙铁路、鹰厦铁路等。公路在后三年修建完成的也有三千多公里。在今后三年中，铁路货物周转量要在一九五四年的基础上增长百分之三十，公路汽车和水路运输也要大大加强。在今后三年内，要开始黄河综合规划的第一期工程的建设。在农业增产方面，粮食要在一九五四年的基础上增长百分之十三点七，棉花要增长百分之五十三点五。除此以外，文化教育、科学研究、卫生等方面的工作，后三年的任务也都是很艰巨的，对农业、手工业和对资本主义工商案的社会主义改造任务，有一大部分都要在后三年完成，而且要求更加深入和细致。可见从一九五五年到一九五七年的三年，比之过去两年，任务是更加繁重、紧张和复杂，只有完满地做好后三年的工作， 才能全部完成五年计划。"},{"type":"paragraph","text":"今年又是五年计划后三年的极其重要的一年。今年基本建设的规模极其巨大，五年计划所规定的大批重点工程，都在今年开始施工或继续施工。五年计划所规定的大批重点建设单位，有一千零七十九个要在今年内施工，其中在今年开始建设的有二百八十七个，继续建设的有七百九十二个。苏联帮助我国设计的一百五十六个巨大项目中，今年开始建设的有三十七个，继续建设的有五十四个。"},{"type":"paragraph","text":"今年的工业总产值将比去年增长百分之七点七，其中国营工业将增长百分之十一点二，合作社营工业增长百分之二十一点三，公私合营工业将增长百分之三十三点九。农业及其副业的总产值将比去年增长百分之六点四(五年计划每年平均递增的速度是四点三)，其中粮食要比去年增长百分之五点三(五年计划每年平均递增三点三)，棉花要比去年增长百分之二十点六(五年计划每年平均递增百分之四黠六)。农业最值增长的速度如此大，是因为前两年没有完成增产计划，必须在今年迎头赶上，才能保证后三年完成全部计划。"},{"type":"paragraph","text":"今年，要开垦荒地一千万亩，要造林一千八百万亩，要大力兴修农田水利，扩大灌溉面积一千四百万亩，要修成新的铁路一千零六十多公里，修建公路一千三百多公里。"},{"type":"paragraph","text":"今年，将有不少私营工商业要走上各种形式的国家资本主义轨道，其中有很多私营的现代工业将改变成为公私合营。明年春耕前，农业生产合作社将发展到一百万个以上(比去年增加一倍)。手工业生产合作社将发展到近二万三千个。"},{"type":"paragraph","text":"实现了今年的计划，将使我国的工农业总产值比去年增长百分之七。现代工业在工农业总产值中所占比重将上升为百分之三十三点七(五年计划的指标是百分之三十六)，生产资料的产值将在工业产值中上升为百分之四十五点一(一九五二年是百分之三十九点七，五年计划的指标是百分之四十五点四)。在工业总产值中，国营工业将上升为百分之五十九点三(五年计划的指标是百分之六十一点三)，合作社营工业将上升到百分之四点三(五年计划指标是百分之四点四)，公私合营工业将上升到百分之十五点四(五年计划指标是百分之二十二点一)，私营工业的比重将下降为百分之二十一(五年计划规定到一九五七年私营工业的比重为百分之十二点二)。"},{"type":"paragraph","text":"从以上的情况，可以说明今年的任务是繁重的，而完成今年的任务对于完成整个五年计划显然是有决定性的意义的。"},{"type":"paragraph","text":"我们要胜利完成后三年的艰巨任务，争取提前和超额完成第一个五年计划，为伟大的社会主义建设打下初步的基础，首先要努力增产节约，反对浪费，发挥各方面的潜在力量，争取完成和超额完成今年的国家计划。(银丝)"}]}