{"id":329999,"date":[{"year":1955,"month":8,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2627","ytitle":"上海各界人民举行大会","mtitle":"支援印度人民收复果阿的斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民支援印度人民收复果阿大会，二十六日上午在美琪电影院举行。出席大会的有工人，郊区农民，妇女，青年，机关工作者，文艺、教育、科学新闻、宗教和工商界人士共一千六百多人。"},{"type":"paragraph","text":"主席台上并排挂着中国与印度的国旗。在主席台上就座的有上海市各人民团体负责人金仲华、刘思慕、张祺、沈粹缜、罗冠宗、巴金、荣毅仁，还有印度共和国驻上海总领事摩鲁盖升。"},{"type":"paragraph","text":"大会由中国人民保卫世界和平委员会上海市分会常务委员刘思慕主持。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会副主席金仲华首先讲话。他说:今天我们在这里举行大会，集中地表示了我们上海六百万人民对于印度人民收复果阿的正义斗争的支援。请允许我代表中国人民保卫世界和平委员会上海市分会，向为了保卫国家领土主权而英勇斗争的印度人民致以崇高的敬意，向在斗争中光荣牺牲的印度爱国者和他们的家属表示深切的哀悼和慰问，并向葡萄牙殖民主义者屠杀和平的印度人民的罪行，表示极大的愤慨和抗议。"},{"type":"paragraph","text":"金仲华指出:无论从历史、地理、种族、文化、经济等各方面来说，果阿、达曼和第乌这三处地方都是与印度不可分割的。但是四百年前，葡萄牙殖民主义者用海盗方式强占了这几块属于印度人民的地方，把果阿作为在东方进行殖民掠夺的中心。但四百年来，果阿人民和印度人民在一起，从来没有停止过对外国统治者的英勇斗争，自从印度脱离了外国统治，获得了独立自由以后，果阿人民争取脱离葡萄牙殖民主义者的统治，要求重归印度的运动也就更加汹涌展开了。但是葡萄牙殖民主义者不顾印度人民维护独立自由和领土主权完整的愿望，继续强占果阿、达曼和第乌等地方，不但顽固地拒绝和印度用谈判方式来和平解决果阿归还印度的问题，而且变本加厉地对果阿的爱国者和为了和平解放果阿而进入果阿的印度志愿人员，采取疯狂的镇压和血腥的屠杀。"},{"type":"paragraph","text":"金仲华指出:印度人民收复果阿的斗争，是与亚非会议的精神完全相符合的。亚非会议的最后公报中有力地谴责了殖民主义者的罪恶，公报还宣布了亚非会议支持所有这种人民争取自由和独立的事业。世界和平运动者对于印度人民收复果阿的斗争曾经一再表示有力的支援。去年十一月举行的世界和平理事会斯德哥尔摩会议的决议中，就曾经要求结束外国对果阿的统治和干涉。今年四月在新德里举行的亚洲国家会议的决议中，对果阿爱国者为争取自由而进行的英勇斗争表示热烈的同情，并要求葡萄牙政府立即用谈判方式把果阿等属地移交给印度。最近在赫尔辛基举行的世界和平大会所通过的建议中，也要求消除人为割裂印度领土果阿的现象。印度人民在收复果阿的正义斗争中，是有着全世界爱好和平的人民的热烈支援的。金仲华还指出在印度西海岸的这几块地方，事实上已成为某些国家在东南亚建立军事基地的好战势力的目的物，这不能不对东南亚的和平与安全造成严重的威胁。"},{"type":"paragraph","text":"金仲华说，我们上海人民决不愿意见到在我们东海之傍的一块自己的领土，被殖民主义者强占去，作为准备战争的基地；也同样不愿意见到在印度的西海岸边上，有一块土地被殖民主义者强占去作为准备战争的基地。最后他说，我们坚决相信:中印两国人民在保卫和平的共同事业中的斗争一定胜利，印度人民收复果阿的正义斗争一定胜利。"},{"type":"paragraph","text":"接着，上海市工会联合会副主席张祺、上海市民主妇女联合会副主任沈粹缜、上海市民主青年联合会副主席罗冠宗、上海市文学艺术界联合会副主席巴金、上海市工商业联合会副主任委员荣毅仁相继在会上讲话。"},{"type":"paragraph","text":"张祺说:我们上海工人过去受过殖民者统治和压迫的痛苦，在中国共产党的领导下，我们和全国人民一道，经过艰苦的斗争，终于获得了解放。目前我们正在为建设祖国，为解放祖国神圣的领土——台湾而进行坚决的斗争，我们完全能够理解印度人民坚决收复自己领土——果阿的意义。我们对葡萄牙殖民主义者的血腥暴行表示极大的愤怒，对为保卫自己神圣领土而英勇斗争的印度人民致以崇高的敬意。我们上海工人和全中国人民一样，对印度人民这一正义斗争表示完全的同情和支持。"},{"type":"paragraph","text":"沈粹缜说:全上海各阶层妇女一定和全上海人民一起，和全中国人民一起，全力支持印度民要求果阿重归印度的正义斗争。她并代表全上海妇女，向被葡萄牙殖民主义者殴打杀伤的印度爱国者们和他们的家属表示深切的慰问。"},{"type":"paragraph","text":"罗冠宗说:葡萄牙殖民主义者这种野蛮行为不能不引起上海人民和青年的极大的愤怒和抗议。在全世界正义人民的面前，葡萄牙殖民主义者在道义上是处于完全孤立的地位的。他说:在觉醒了的亚洲人民面前，在团结起来的亚洲人民面前，任何殖民主义者如果妄想在亚洲继续横行霸道，最后他们一定会碰得头破血流，遭到完全的可耻的失败。"},{"type":"paragraph","text":"巴金说:印度总理尼赫鲁说过:“如果中国政府为台湾岛而激动，那末你就可以想象印度人会为一块印度土地有着怎样的感受。”中国文艺工作者中间有不少人亲眼看见印度人民这种感情的表现，而且深受感动。中国人民和印度人民有着传统的友谊，印度人民曾经举行过“撤出台湾日”运动，中国人民对印度人民收复果阿的斗争也抱着无限的同情。中国文艺工作者和上海文艺工作者不但完全理解印度人民对殖民者的憎恨和对祖国的热爱，而且完全支持印度人民的正义的斗争。"},{"type":"paragraph","text":"荣毅仁说:我们上海私营工商业者，同全中国人民一样，是一向爱好和平的，我们完全站在印度人民这一边。我们一定要同全中国人民一起，以积极的实际行动来支援印度人民和印度政府收复果阿的正义斗争。我们深信，印度人民的正义斗争一定胜利，果阿一定会重归印度。"},{"type":"paragraph","text":"印度共和国驻上海总领事摩鲁盖升在大会上讲话，他首先对上海各界人民对印度人民解放果阿的和平斗争的同情和支援表示极为感激。"},{"type":"paragraph","text":"他说:在现在二十世纪的日子里，有葡萄牙这样一个国家，竟然想用暴力的方式来保留它在印度的几小块殖民领地，这是极不幸的，也是令人惊奇的。早在一九四六年，果阿人民为从葡萄牙殖民统治下获得自由的斗争就已经开始了，并从那时起，在不同程度上展开了运动，许多杰出的公民被判决了长期徒刑或流放，今天在果阿已经完全没有公民自由，根据宪法的和平运动被残酷地镇压了。"},{"type":"paragraph","text":"摩鲁盖升说:我们在这里集会的人们，对为果阿的自由这一必定实现的事业而捐躯的烈士们的遗属致以衷心的同情。不论葡萄牙人采取怎样残酷无情的手段来压制解放运动，有着世界上大多数国家及今天出席大会的人们的善意和道义上的支援，果阿一定要、并且一定会得到解放。讲话毕，摩鲁盖升高呼:印中友好万岁!"},{"type":"paragraph","text":"最后，大会在全场一致热烈鼓掌中，通过了上海各界人民支援印度人民收复果阿大会的决议。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558r010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民支援印度人民收复果阿大会的会场</FONT>"}]}