{"id":41197,"date":[{"year":1938,"month":11,"day":1}],"page":"11","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1553","ytitle":"改进平剧的责任","mtitle":"落在票友身上","ftitle":"","authors":["雪鸥"],"text":[{"type":"paragraph","text":"平剧在上海还没有十分普遍的时候，票房不过是少许有闲阶级的娱乐场所；玩票对于一般人们也感不到特殊兴趣。有时梅兰芳或程砚秋到上海来唱一回，虽然观客很多，但大部份人去看戏的动机，不是去鉴赏梅程的艺术，而是去鉴赏他们的脸袋儿。那一班人也许会说‘梅程唱得很不错’，但如果有人问起梅程的唱词，我想一百个人里，倒有九十九个瞠目不知所对。"},{"type":"paragraph","text":"但是去冬我由沦陷区域来到上海，那时举国上下都正在关怀着首都命运的时候，头一桩事情使我惊异的是我发觉在一个报摊上有许多青年正在向那报贩买当天的戏报，大有供不应求之势，而新闻报申报大公报反似乎无人过问。"},{"type":"paragraph","text":"过了几天，我又发觉有几位朋友，以前连半句也不会哼的，现在竟多成了名票了。又据一位朋友告诉我:最近上海的票房，比以前多出十几倍，而票友则更如过江之鲫；现在住在上海的人，不会哼几句京戏的，简直可以说没有!’"},{"type":"paragraph","text":"最近梅兰芳，砚程秋，谭富英，小翠花和马连良等先后在此露演，票价有增无减，而观众依旧是争先恐后，拥挤不堪，同时其他如卡尔登，共舞台，大舞台，和更新舞台等也几乎日卖满座。平剧在上海，真是猗欤盛哉!"},{"type":"paragraph","text":"记得逊清末叶的时候，西太后倡之于先，一班王公贝勒们都耽溺于研究平剧；风气所播，旧都真有‘满城争说叫天儿’之概。当时国事蜩嵣，无人过问，以致到现在四十年后，我们还在食他们的果报。"},{"type":"paragraph","text":"因此目前有许多人对于孤岛平剧之特殊发展，引为杞忧，不无相当理由。但是我们要明白，清末耽溺于平剧的人，大都是身临国政的重要份子，而现在孤岛上研究平剧的人，不过因为身陷岛上，无可奈何，故想在窒息的环境中，逃避须臾的现实；如果他们因此对平剧改进上有相当供献的话，倒也很不错。"},{"type":"paragraph","text":"然而事实告诉我们，研究平剧的人虽多，平剧的水准反而降低了。"},{"type":"paragraph","text":"许多戏院，如共舞台和大舞台，已根本由平剧变为魔术舞台了；剧情如何，不值一论。其他如卡尔登，更新等虽仍演旧剧，然除‘明末遗恨’和‘徽钦二帝’等剧本尚差强人意外，其他在技术方面，并无任何建树"},{"type":"paragraph","text":"关于平剧的刊物，倒很不少；但是它们的内容都腐败得很。它们几乎专门描写伶人的私生活，而且评论伶人的技术，一以作者个人好恶为标准。对于平剧本身，几乎绝口不谈。那种刊物，可以说对平剧本身，几乎绝口不谈。那种刊物，可以说对平剧本身贡献极小。"},{"type":"paragraph","text":"至于票友，人数虽多而佳者绝少，那是无从否认的。并非票友绝对唱不好，实在因为他们根本不曾认真地练习或研究；平日他们的教师或周围的朋友，都一味地怂恿他们，使他们对本身的造诣，得不着一个真实的估价；甚至养成他们虚骄自大的习气，以致永远达不到水准以上的程度，对平剧的改进，当然没有什么贡献了。"},{"type":"paragraph","text":"在另一方面说，他们对平剧似乎根本没有作革新的梦；已被加上‘名票’头衔的人们，固然正在享受他们的威风，别无所求，而初学的人们，终日孜孜不倦地研讨着，其最大志愿，也不过想到台上去漏漏脸。最近票友们除演戏外，还热烈地参加新开幕商店的广播，这真算是他们新的出路了。"},{"type":"paragraph","text":"近三十年来，平剧似乎为时代文化人所不齿的东西；即使有时被提及，也不免有‘屈就’的神气。反之，他们对于话剧则提倡不遗余力，这虽然由于他们传统的观念和固执的成见，平剧本身的缺点是不容否认的。"},{"type":"paragraph","text":"我不愿盲目地附和着一班人说:‘平剧是封建时代的产物，是落伍，是毫无足取!’我相信那班人在说话之前，不曾把平剧耐心地研究一下。另一方面，一般醉心平剧的人们，又不免把它捧得太高。平剧的生命能延长到今天自有它独特的价值，这种价值是肤浅的毁誉所能增减的。"},{"type":"paragraph","text":"平剧亟待改进，使它适应时代的需要。因为票界的知识份子较多，这责任当然落在票友们的身上。但是现在上海的票友们似乎正在背道而驰；许多人连平剧的基本知识都不具备，的确是很可叹的事。我希望他们先能真正地认识平剧，再进而改革它，庶几平剧不会再被人歧视，而票友的地位得以相当的提高。"}]}