{"id":41727,"date":[{"year":1938,"month":11,"day":4}],"page":"12","source":"","region":"","masthead":"","special_issue":"新医常识(第30期)","column":"两性医学","genre":"","count":"1455","ytitle":"","mtitle":"花烛之夜应否举行房事?","ftitle":"","authors":["杨道南"],"text":[{"type":"paragraph","text":"俄国劳动大学医科毕业杨道南著"},{"type":"paragraph","text":"结婚是人人必须要经过的一条人生大道，这种仪式的举行，中国人尤为重视。所谓‘男大当婚女大当嫁’这一类俗语，在社会非常流行，可是他们虽重视结婚，但对于结婚的知识，是非常薄弱的。所以婚后的幸福，尚在未定的天，这真值得慨叹的事。"},{"type":"paragraph","text":"聪明的读者们!我来告诉你:结婚决不像我们理想中的这样简短，也许它复杂得难以估计。老实说:在结婚仪式闭幕之后，而加在你的仔肩者，就是重大万分的性生活工作，你若对这部工作缺乏知识，那就会影响婚后的幸福，而使你俩难以合作。"},{"type":"paragraph","text":"在性的工作时，男子必须要抛开自私自利的观念。尤其在花烛之夜，你应该要万分小心，以应付新夫人的羞耻心理，此时你最多做一些寒喧工作，必须要极尽你温存体贴的能事，使你俩的个性要充分接近。而消除她对你畏缩及陌生的印象。你切不可疏忽而大意，因为家庭前途的命运，是决定在今朝花烛之夜哟!"},{"type":"paragraph","text":"不仅你要这样做，而且你要明了对方的环境。因为有许多产生于旧礼教严肃家庭的女子。在她初次和男子睡在一起是非常恐惧的，你假若不做到第一步的寒喧工作，或虽一度交谈，而她仍然对你感觉陌生时，你就贸然去抚摸她的肉体，或竟急不及待去举行房事，那是一种自杀行为，她对你所发生的一种不良印象，深信是永不泯灭的。"},{"type":"paragraph","text":"新婚之夜，男子最好不要吃酒，然而在事实上恐难办到，因为许多朋友亲戚都要向你举杯庆祝。他们也许是好意，可是有许多恐怕要特地向你开顽笑吧!为什么呢?因为酒能乱性，而且酒能兴奋性力，使你坚强无比的性欲冲动。这样你在洞房之时，是否要失却自制心。所以会急不及待的去举行房事。这时妻是十足一个处女的话，阴道的处女膜突然遭受这样粗暴的冲入，必定发生惨烈的痛苦。此时甚至会惊痛呼喊，或竟怫然而起，今后视性交如畏途，或竟阴道痉变，爆发性交不能症，这种情形，实为常见的事实"},{"type":"paragraph","text":"富有性知识的男子，他对于婚后的房事，会采渐进方法的，俟双方个性充分接近之后，会来一套诱惑的工作。以引起妻子的春情，然后互相拥抱，接吻，在双方同意的前提下，举行所谓婚后最重要一幕的肉体接合，那才算成了夫妇的关系。"},{"type":"paragraph","text":"花烛之夜丈夫缺乏房事的健康，实是夫妇生活的大忌。此外丈夫若罗有性机能衰弱症，或过度自渎，致性器的发育斵伤而短小者，为双方的幸福计，则此房事实有耽搁的必要，在未治愈之前，虽耽搁几周或数月亦不能目为怪诞!"},{"type":"paragraph","text":"虽然，吾人一生中，最最快乐的，要算新婚了，然而从我们的眼光看来，确是一个危险的时期，即使婚前绝对守贞而毫无性弱毛病的男子，一旦从孤独生活移到结婚生活后，突然初次感到男女之爱，往往房事过度，损害身心的健康，此后即爆发了早泄阴萎，及种种脑弱早衰等症，所以婚后纵欲实与婚前荒淫同是青年的一大危机!"},{"type":"paragraph","text":"性力，确属维持伉俪间爱情要素之一，故婚前性能衰弱，婚后双方爱情定必淡薄，于是由失欢而冲突，由冲突而离婚，故自渎斵伤，若贸然结婚，早伏下后日离婚之因，故有许多患者，遵从医师之指导，在婚前极力治愈之，庶不致后悔莫及。"},{"type":"paragraph","text":"讲到上述各症的疗法，根据各国名医的报告，服以兽类睪丸精质制剂男用‘补体康’最为有效，(请参阅本星期二在申报第三张登出之‘从兽类睪丸所提出之精质治疗肾亏为奇效”一文，阅者可详加研究，即可明了‘补体康’发明的经过及提拣的科学过程，并动物试验的成绩。"},{"type":"paragraph","text":"“补体康”药剂和平，服后不若他种药剂之刺激肠胃，凡早泄阴萎，发育不全，神经衰弱，婚后不妊，未老先衰，廿四小时即得奇效，故婚前断伤及婚后感到肾亏之苦者，宜速增精补血，则‘补体康’一药确有其无敌的价值，久已称雄于各内分泌剂中。毋待喋喋矣。"}]}