{"id":41889,"date":[{"year":1938,"month":11,"day":5}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1570","ytitle":"","mtitle":"馍馍的故事","ftitle":"","authors":["珂利"],"text":[{"type":"paragraph","text":"当橘黄色的斜阳把那座已毁了半壁的砖砌的寨子的方影拖得蛮长时，刧后的台儿庄是沉浸在悄静中。居民们三三五五的从近村回来察看他们的家，但又悽寂地含着仇恨的泪走了。士兵们带着苦战后疲乏和胜利后的光荣，爬在刚垛好的城墙上在嬾散地远眺着。猛烈的炮火已不再在庄子里怒吼，野犬也不唁唁地狂吠了。可是在一间低矮的为枪弹击成密密孔眼的泥屋中，李处长的年青的洪亮的声音却响澈了静空。"},{"type":"paragraph","text":"那是一间庄中仅存的小屋，屋顶倾斜着，泥墙上染着一圈圈黑茫茫的焦痕；大门已不知去向，小院子里的两枝矮树亦已枯倒在地上。屋子里放着一些凌乱的木凳和桌子，这些家具也许还是士兵们从别处莫明其妙地去拖得来的。这样的屋子就是世一师的总司令部。就在屋子的左角，李处长坐在一张三只脚的长凳上，用他的有力的喉音和漂亮的辞句，向我们讲说台儿庄战争的故事"},{"type":"paragraph","text":"他讲战争激烈时，一座残墙如何的成为双方争夺的目标，为了一座破屋或是庙宇，双方如何的牺牲掉数百生命去争夺它，因为它们在战争中是一座很好的壁垒，一个重要的据点。他讲华军如何坚守一座堡垒，如何在黑夜袭击到日军的后方去。"},{"type":"paragraph","text":"“在激烈的战国中，那里果然有诗歌，有小说，也有图画，写不尽的悲壮和勇烈；可是在沉静中，也有无数感人的文章可写”。"},{"type":"paragraph","text":"他沉默了片刻，用他的锐利的眼光向四周闪视了一遍后，摹仿着文人的语调说"},{"type":"paragraph","text":"“在敌人溃退的路上，我们不是到处可见到一堆堆的红芋皮吗?其实，敌人粮食的缺乏，我们早就窥察到了。”"},{"type":"paragraph","text":"他又沉思了下，把身子坐稳在三脚长凳上，然后开始向我们讲下面的事:"},{"type":"paragraph","text":"“有一天的夜晚，敌我双方起了炮战，火力的猛剧是从未有过，双方互轰了整整一夜还未停止，但都没有什么得失。到黎明后，大家都疲乏了，就在无形中，渐渐减低了火力，最后是双方都停止了轰击。"},{"type":"paragraph","text":"“那天的上午，在×大街的东边，我方以一排破屋和几堵缺了口的矮墙为壁垒，几个士兵擎了枪在守卫着，另外三五个士兵则蹲在墙脚下在吃着黑馍馍。在壁垒的另一面，就是敌方的警戒区，那里也有几个敌兵在吃着什么东西。你们想，现在并不在交火的时候，一切都很安静，而同是人类，同在相距只有四五尺的地面上吃着东西，但他们却不能合在一起，他们间隔着一座短墙，那真是几千年来筑成的铁壁的短墙呵!"},{"type":"paragraph","text":"“敌兵吃的似乎是鱼肉之类的食物，因为有一阵腥味飘荡在空中。可是鱼肉对于他们似乎并不是恩物，他们咭咭咯咯在讲着什么，有一个在骂着‘白加’，跟着是一个空罐咯落咯落被抛掷的声音。"},{"type":"paragraph","text":"“我们的士兵不知隔墙在干着什么，大家本能地怀着戒心。可是隔墙并没有什么动静，而在短墙的一个洞眼里——这洞眼也记不清是那一方挖的，总之，我们的机关枪手常常把枪眼钻进这洞里去，向对方的士兵射击，敌兵也常常把枪口伸进同一个洞中来射击我们；就在这洞眼中，他们却发见了一只手，手心向上，畏缩地乞怜地在摇着。"},{"type":"paragraph","text":"“可不是，人类的好奇心有时是会克服别的感觉的，我们士兵中的一个就递了一只热烘烘的馍馍在那只手心里，那只手立刻缩回去了，他们听到了一阵轻微的满足的笑声。"},{"type":"paragraph","text":"“可是不久，第二只手又伸了过来，我们中的一个又把最后仅存的一只馍馍给了它。"},{"type":"paragraph","text":"“可是，又是一双手!他们似乎胆大了起来。‘喂饱了他们来打自己吗?傻子’!我们中的另一个低低地骂着，向同伴们使了个眼色，他们都退到五六码距离外去了；他自己也退后了好几步，从怀中解下了一个馍馍型的手溜弹，大声说:‘这次要送你们一只大的馍馍’!说着就使劲掷了过去，火花爆处，短墙倒了，八九个敌兵也被埋在下面不能动弹了。"},{"type":"paragraph","text":"“短墙立刻就被垛好了。当然沉静是不能继续常久的，不久台儿庄各线又猛烈地接触了起来；但至少敌方是减少了八九个士兵的战斗力”。"},{"type":"paragraph","text":"当处长瞧着一个个为他的故事而激动得兴奋起来的脸容时，他又转了沉着的声音而自语着"},{"type":"paragraph","text":"在战场的沉静中，有时友爱和仇恨实在也分不大出来”!"},{"type":"paragraph","text":"借着李处长自己的话说:这真是沉静中的很感人的文章，我就把它记了下来。"},{"type":"paragraph","text":"十月十六日。"}]}