{"id":845038,"date":[{"year":1991,"month":8,"day":11}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1642","ytitle":"","mtitle":"遵义会议纪实","ftitle":"18　云开雾破","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"周恩来代表军委所作的军事工作报告，较客观地总结了第五次反“围剿”战争以来的全部情况，实事求是地指出这次反“围剿”战争的失败，在军事指挥上确有问题。他对大家说:“这次战争，我们之所以没有取胜，有各种客观原因，不容否认。但军事上，我们犯了错误。”"},{"type":"paragraph","text":"周恩来报告完毕，当主持开会的博古宣布请大家提意见时，会场沉默了一会。"},{"type":"paragraph","text":"两个报告，激起不同的反响。"},{"type":"paragraph","text":"通过伍修权的翻译，李德听到周恩来在报告中指责反“五围”军事指挥上的错误，似乎还隐隐约约地提到他，虽然没有指名道姓，但周恩来讲的一些事例，便知道是指他。于是坐在过道的门边露出一副很不耐烦的样子，但又不好发作。"},{"type":"paragraph","text":"博古听了周恩来的报告，感到周恩来的总结，似乎对军事上的错误主观方面讲得多了一点，客观分析不够。这样，是否会引起思想上的混乱，怀疑起四中全会的路线来，从而涣散军心，对前途悲观失望。他为此有些担心，同时感到周恩来报告中所讲的，很多地方赞同了毛泽东、洛甫、王稼祥的观点，他觉得周恩来近几月来思想上起了变化，这变化还有点儿快哩!他不大理解，同时也不大接受。"},{"type":"paragraph","text":"会场沉默了好一会，博古用一种温和的语调启发大家:“对两个报告有什么看法，请大家讲讲。”"},{"type":"paragraph","text":"大家你看看我，我看看你，都在思索，似乎也都不好表态。"},{"type":"paragraph","text":"毛泽东按捺不住了，第一个表态:“我不同意博古同志的报告。”"},{"type":"paragraph","text":"洛甫接着说:“我也不同意。”"},{"type":"paragraph","text":"王稼祥在躺椅里也说:“不同意。”"},{"type":"paragraph","text":"其他人也纷纷表态不同意。"},{"type":"paragraph","text":"博古感到突然，眼里流露出惊讶。"},{"type":"paragraph","text":"会场的空气也随之紧张起来。第一把手的报告被否定了，怎么办?会议如何进行下去?大家感到一片茫然，这是博古料所未及的事，也是大家不曾预料到的事。"},{"type":"paragraph","text":"洛甫站起来，从衣服口袋里取出那份准备好的报告提纲，边看边对大家说:“针对刚才博古同志讲的，我想讲一下自己的看法，不对的地方，请诸位批判。”"},{"type":"paragraph","text":"洛甫根据他写的提纲，批评了“三人团”在指挥红军反对敌人第五次“围剿”中错误的战略战术原则。"},{"type":"paragraph","text":"博古感到震惊，想不到洛甫居然在会上批评起他来，作为高级领导人，过去很多时候他们常在一起合作共事。后来，虽然有一些嫌隙但无论如何也不会想到会这样反对他的意见。过去他们之间的一点距离，今天好象拉长了，这是他无法理解的事。"},{"type":"paragraph","text":"大家注意地听取了洛甫的报告，普遍认为讲得有道理，洛甫归纳的几条错误是这么回事，应该这样认识，于是会场的气氛又暂时缓和下来，似乎得到了一些转机。"},{"type":"paragraph","text":"壁上的挂钟在人们不知不觉间将时针指向十二时半，博古对大伙说:“今天上午，会议就进行到这儿吧，下午继续。”"},{"type":"paragraph","text":"回到住处，毛泽东走进穆家庙巷子的时候高兴地对洛甫说:“你讲得好。”"},{"type":"paragraph","text":"洛甫说:“承你夸奖，可能讲得不深不透啊，下午你好好说说。”"},{"type":"paragraph","text":"“要讲的，是要好好讲讲。”毛泽东说。"},{"type":"paragraph","text":"这时，彭德怀、杨尚昆策马赶到遵义。"},{"type":"paragraph","text":"周恩来紧紧握住彭、杨的手说:“你们来得好，会议刚开半天，博古同志在会上作了正报告，我作了副报告，洛甫同志也作了一个报告，不同意博古同志的意见。”周恩来笑了笑说:“洛甫的报告可以说是一个反报告吧。下午开始，由大家发言，你们好好准备一下，有意见在会上讲讲。”"},{"type":"paragraph","text":"下午的会准时开始了，几乎没有一个人迟到。"},{"type":"paragraph","text":"博古宣布会议开始后，第一个要求发言的是毛泽东。"},{"type":"paragraph","text":"他拢了拢满头的长发，站起来，肩背微微有点儿驼着，手里拿着那份毛边纸的铅笔记录稿，用一口地道的湘音说着，边说边还有点轻微的咳嗽。"},{"type":"paragraph","text":"毛泽东根据他在一年来搜集到的每个战役的“战斗详报”上刊登的材料，结合上午博古与周恩来的报告，又参照了洛甫的讲话，一针见血地指出:“博古同志在上午的报告里，对反五次‘围剿’的失败，总结出的那些原因，我认为不能成立。因而，这个总结报告不是实事求是的，是在替自己的错误作辩护。我以为，三人团在指挥红军对付敌人的第五次进攻时，不客气地说，犯了军事路线的错误。这个错误，在整个战争中，归纳起来，表现为三个阶段，其第一阶段是进攻中的冒险主义，第二阶段是防御中的保守主义，第三个阶段，则为退却中的逃跑主义。大家看看，是不是这样?”毛泽东用一种询问的目光扫视着大家。"}]}