{"id":845140,"date":[{"year":1991,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"3025","ytitle":"","mtitle":"希腊游历漫记","ftitle":"","authors":["罗念生"],"text":[{"type":"paragraph","text":"罗念生　〔遗作〕"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"罗念生先生是研究、翻译古希腊文学的首屈一指的学者，他生前曾三次游历希腊，最后一次游历归来即患重病，不久辞世。因此他在这篇绝笔之作中，对他毕生热爱的希腊风土人情，以日记形式作了详尽的描述。今日，我们特把此文推荐给读者，因文较长，本刊分两次刊登。"},{"type":"paragraph","text":"1933年夏天至1934年夏天，我在雅典城美国古典学院念书，对希腊的风土人情非常喜爱，曾为文记述，收入《希腊漫话》，那明丽的风光只能在梦中寻觅。直到1986年，我的大儿锦鳞在中央戏剧学院导演我翻译的古希腊索福克勒斯的悲剧《俄狄浦斯王》，引起希腊的德尔菲欧洲文化中心的注意，这台戏应邀于是年6月带到希腊上演。我当时作为中国戏剧家协会的代表，与学院的廖可兑教授和张全全老师参加中心举办的第二届国际戏剧节。旅游记事，见于附在《希腊漫话》中的《重游希腊》一文，这里不赘。"},{"type":"paragraph","text":"今年(指1988年——编者注)锦鳞在哈尔滨话剧院导演我翻译的索福克勒斯的悲剧《安提戈涅》，这台戏也应中心邀请带到德尔菲和雅典上演。我接受中心邀请，于6月22日偕锦鳞与大儿媳赵淑宝乘飞机出发，当天到达雅典，住在市中心厄斯佩里亚王宫旅馆，这所豪华“宫殿”坐落在竞赛场大街中部。大街东头是和谐广场，当晚我们散步到那里，只见灯火辉煌，车如游龙，广场上空无行人。回想起半个多世纪以前，那里有9根灯光柱，每一根供奉一位文艺女神，有女孩牵驴售玫瑰，人人争购，生活无限悠闲。"},{"type":"paragraph","text":"24日中午，希腊文学专家弗提亚拉斯老教授请吃地道的希腊菜，味道浓厚，香酥可口，名产剑鱼特别鲜美，价格不及王宫旅馆之半。老教授曾于去年冬天到北京观光，他的高足兹西斯夫人任希腊驻华大使馆文化官员，曾在国际大厦设宴为老教授和他的夫人洗尘，我和锦鳞作陪，饭后至屋顶听音乐，畅叙中希文化交流，谈笑风生，甚是欢乐。这次在雅典重逢，我们的兴致很高。老教授对我获得希腊科学院赠予的文学艺术最高奖感到高兴，认为这是对一个人在古希腊文学研究中所作出的成就给予的承认。"},{"type":"paragraph","text":"晚上有一位白手兴家，聚资百万金元的莫先生来接我们三人到城北北京大饭店吃饭，尝尽海味佳肴。莫先生谈论他的抱负与苦闷，主要是缺少文化生活。他有心摄制电视剧，向欧洲的华裔人士介绍我国的文学艺术。他想把两个女儿送回祖国学习文化。莫夫人毕业于香港大学，很有才干，经营城南北京大饭店。"},{"type":"paragraph","text":"25日下午我们去访问索菲亚，进门一看，大为惊异，室内没有床和桌椅，只有垫子和小茶几，洗手间水力不足，一切是这样俭朴，使我想起古希腊犬孺第欧根尼的苦行生活，他看见农民用手捧水来喝，自己连饮水的碗都舍弃了。索菲亚是个著名演员，我曾在德尔菲看见她扮演古希腊欧里庇得斯的悲剧《酒神的伴侣》中的老母亲，用姿态表现疯狂的心理。她曾在今年春天到北京观光，对道教的白云观庙宇和其它的宗教建筑很感兴趣。她吃素食，自奉甚薄，没有固定收入。她本想赴西安参观，我曾劝她不要去，因为费用甚高。一个演员，身无“十万贯”，却花大笔旅费到远方观光，可谓雅趣。索菲亚参加“六人剧团”，剧团的全称是“特奥多罗斯·特佐普洛斯演出队”。特佐普洛斯先生是《酒神的伴侣》的导演，前年他在德尔菲担任艺术指导，我们在希腊的一切活动都由他安排。六人剧团正在排戏，即将赴西德、西班牙等国演出。据说雅典的话剧团体有几十个，小的只有几个演员，演古悲剧是足够的，因为剧中人物只有几个人，在古代演员限于3人。"},{"type":"paragraph","text":"26日，我同淑宝参观国家博物馆。满街出租汽车，好容易叫到一辆，淑宝把千元的希腊币两张(每张合7美元)当作百元的使用，付了12倍的车资，不胜懊悔。我安慰她说，出门总是有事，不要介怀。我们到博物馆，参观青铜雕刻，大神宙斯掷雷，特洛亚王子帕里斯将金苹果送给美丽的女神，以及无数的精美浮雕、土瓶人物画，很快我们便把刚才的不快忘记了。"},{"type":"paragraph","text":"傍晚特佐普洛斯邀请我们到一家希腊式小吃店品尝各种素菜，有苋菜、辣椒、茄子、西葫芦，别有风味，客人桌前添一大块羊腿。饮的是带树脂味的葡萄酒，大桶的陈酒就摆在餐桌旁边，芳香四溢。这时候美景还在天上，朵朵紫色云霞组成一顶花冠，戴在雅典城上空，这是雅典特有的景观。古时候希腊最著名的颂歌诗人品达在一篇酒神颂中将“紫云冠”一词赠给雅典人，获得十万希腊币，相当于13000人一日的收入。自古至今，雅典人总是以这顶荣冠自豪。"},{"type":"paragraph","text":"午夜时分，我们到花园咖啡馆听音乐和民歌，令人陶醉。希腊人爱好的就是这种艺术享受。前几年希腊人曾在北京演唱这种优雅动听的民歌，受到欢迎。但在剧场里欣赏，远不及与自然风景相配合的演奏。希腊人最重视音乐教育，柏拉图和亚里斯多德曾在他们的哲学著作中论述音乐对性格的陶冶。"},{"type":"paragraph","text":"27日偕淑宝游国家公园，园中花木繁茂，曲径通幽，几番绕行，仍在原地徘徊，不得不向游人打听出口。园中有许多著名人物的雕像，特别是为参加希腊解放运动而献身的英国诗人拜伦加冠的白云石雕像最令人景仰。烈日当空，我们在绿荫下不觉闷热。回忆旧日月圆之夜，我常到这里游玩，园中百鸟齐鸣，有如仙游。"},{"type":"paragraph","text":"晚上马努里斯请我们到海边吃饭，饱至喉头。马努里斯自备大汽车运客。两年前他曾送中央戏剧学院的剧团到保加利亚，同锦鳞建立深厚友谊。他经常开十几小时的长途车，很辛苦，晚上在他的别墅休息。从这里可以看出希腊人的辛劳与享受。"},{"type":"paragraph","text":"28日晚上中心主任伯里克利·涅阿尔胡先生驾车请我们到海边吃饭，谈论古代悲剧。我称赞公元前5世纪的伯里克利提倡文学艺术、重建雅典城与卫城上的神庙，现代的伯里克利倡导戏剧、诗歌、音乐、舞蹈，使古今艺术得到发扬光大。"},{"type":"paragraph","text":"29日早上参观雅典科学院，院士都度假去了，只有守门人，他看见我获得的奖状，便打开会议室，让我参观，里面无限庄严，有古今学人的雕像。院前是古希腊哲学家苏格拉底和亚里斯多德的雕像，令人崇敬。"},{"type":"paragraph","text":"30日傍晚，新华社记者周锡生同志驾车送我们去参观国家迎宾馆。司门人看见奔驰牌汽车，便让我们进去。馆后临海，风景特佳。晚上我们又到周家(新华社记者站)吃西瓜，甚甜美，价格只有王宫旅馆的十分之一。这个家很雅致，我们偷闲，主人则时有紧急电话电传，国际间大事，从这里传往祖国。"},{"type":"paragraph","text":"7月1日上午参观卫城北边的古市场，原来有许多建筑，有长廊与画廊，是古希腊人的政治、经济、文化中心。苏格拉底曾在市场逢人谈论人生哲理，斯多葛派(画廊派)哲人曾在那里讲学。阿塔鲁柱廊已由美国古典学院恢复旧观，有石柱成行，非常壮观。"},{"type":"paragraph","text":"2日上午我们乘车到总统府和总理府前面看卫兵换班，他们身穿彩色民族服装，举大步绕行过街，汽车停驶让路。他们与下班的卫兵相遇时，行举枪礼，然后站在岗位上，屹立不动。两府对面是花园，非常幽静，任人游玩。"},{"type":"paragraph","text":"晚上中心在普拉卡屋顶花园餐厅款待剧团，台上唱民歌，奏民族音乐，有民间结婚舞、青年舞、胸舞、腰舞、腹舞，既雅致又具民俗。宾主上台跳霹雳舞，旋转如风电，人身倒立用腿舞。这种疯狂舞蹈，即使对身体无伤害，对神经却有震动，使人安静不下来。作为旁观者，我感到头晕。最后到室内餐厅，饮香槟酒，舞台上有通俗音乐家在演唱，随着演唱，突起的来宾走上舞台自由起舞，侍者送来专供舞者摔碎用的石膏制盘子。剧团的演员和各地的来宾与希腊的朋友们尽兴歌舞，摔碎粉制的盘子，狂舞达高潮。我的心情很激动，眼睛潮润，喟叹当初只有古庙孤灯，翻译古希腊悲剧，才有今夕的欢愉。有一位在雅典的台湾学生和一位在雅典开创多种事业的台湾人到餐厅来访，我了解到有不少台湾青年在雅典求学，与当初只有我一个人在雅典求学的情况大不相同。　(未完待续)"}]}