{"id":845135,"date":[{"year":1991,"month":8,"day":13}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1816","ytitle":"","mtitle":"遵义会议纪实","ftitle":"19　真知灼见","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"毛泽东接着说“为什么，敌人的一、二、三、四次进攻，都被我们打败了呢?唯独第五次，我们不能取胜?当然，有一些客观原因，但主观上的原因，博古同志分析得少一些。我想趁此机会，把前后五次战争的一些基本情况向诸君作一个介绍，道理就明白了。”"},{"type":"paragraph","text":"“第一次反‘围剿’时，敌军是十万，而红军只有四万，是2.5比1；第二次反‘围剿’时，敌军二十万，红军四万，是5比1；第三次反‘围剿’时，敌军三十万，红军三万，是10比1；第四次反‘围剿’时，敌军五十万，红军五万，仍然是10比1；第五次反‘围剿’时，敌军五十万，红军五万余，不包括地方武装，仍然是10比1，而我们为什么失败得那么惨，连个地盘都保不住，来个大搬家，逃之夭夭，这难道可以说，我们在军事策略方面，没有一点儿过错?”"},{"type":"paragraph","text":"讲到这里，毛泽东有些气愤，声音也就大了起来。"},{"type":"paragraph","text":"大家的注意力都集中在毛泽东身上，感到他的发言有根有据，有说服力，这才是真知灼见哩!"},{"type":"paragraph","text":"毛泽东端起自己面前的搪瓷缸，喝了一口开水，润润喉咙，然后又对大家说:“关于华夫同志的工作，我想谈一点自己的看法，不知对不对，华夫同志只知道纸上谈兵，不考虑战士要走路，也要吃饭，还要睡觉；也不问走的是山路、平原还是河道，只知道在总部草拟的略图上一划，限定时间赶到打仗，这样哪能打胜仗?这完全是瞎指挥!”"},{"type":"paragraph","text":"凭着一种直感，李德感到毛泽东可能在指责他，于是眼珠瞪得圆圆的。他用俄语问伍修权，毛泽东在讲些什么?伍修权翻译后，他将手中的雪茄朝过道外一扔，站起来，指着毛泽东大声说着:“你这是报复!过去，我批评过你，今天，你趁机会找我算帐!”"},{"type":"paragraph","text":"毛泽东没有理会他，付之一笑:“有意见好好说嘛，摆事实，讲道理，以理服人嘛。”"},{"type":"paragraph","text":"毛泽东的发言，态度诚恳，观点鲜明，论据充分，大家感到谈出了问题的实质，好象为总结五次反“围剿”战役拟就了一个提纲，只待大家修改、补充和完善，于是普遍感到心里踏实起来，再不象上午那样茫茫然不知所措了。"},{"type":"paragraph","text":"王稼祥在躺椅里不安起来，他辗转着身子，然后坐起来，用一只手轻轻按住腹部的伤口，对大家说:“我同意毛泽东的发言，正如他所指出的那样，第五次反‘围剿’战争之所以失败，我们在军事战略上犯了严重的错误，不能归咎于其他原因，客观因素有一点，但不是主要的。”"},{"type":"paragraph","text":"洛甫说:“我同意毛泽东的意见，他对问题的分析是有道理的，可以说言之成理，顺理成章。他对指挥五次反‘围剿’三个阶段的分析归纳，我很欣赏，指出问题症结之所在。”"},{"type":"paragraph","text":"朱德严肃地说:“有什么本钱，就打什么仗，没有本钱，打什么洋仗。”"},{"type":"paragraph","text":"聂荣臻接过朱德的话说:“毛泽东指出华夫同志是瞎指挥，我完全赞成，这，我深有同感。华夫同志对部队一个军事哨应放在什么位置，一门迫击炮放在什么位置，这一类连我们军团指挥员一般都不过问的事，都横加干涉，这不是瞎指挥，是什么?”"},{"type":"paragraph","text":"当伍修权将聂荣臻的话翻译给李德听后，透过眼镜，李德眨巴着黄黄的眼珠，脸上露出极不高兴的表情，但聂荣臻讲的又全是事实，他也不好辩护，更不好发火。"},{"type":"paragraph","text":"彭德怀是第一次参加中央的会，开始还有点拘谨。他是一个直性子，硬汉子，按照过去习惯，在军委会上，管他是什么人，只要他认为是不对的，都敢批评，就连李德，他也不只一次地顶撞过。当他一落座听了大家揭“三人团”在反“五围”中的军事错误时，早已按捺不住了。但他竭力控制住自己的感情，心里说，不忙，等一等，多听听同志们的发言，然后再说。"},{"type":"paragraph","text":"彭德怀是五次反“围剿”战役的一个前线高级指挥员，对李德的瞎指挥深有所感，同时也深受其害。所以当聂荣臻再次提起李德的瞎指挥时，他思潮汹涌，难以平息，想起广昌战斗后一次与博古、李德的争吵来。于是大声说着:“今天我想说的，几个月前，我和李德同志、博古同志说过，今天是对五次反‘围剿’的全面总结，有必要再说说，因为很多同志没有听到过，不知道。那次战役中，博古与华夫同志坐在瑞金，指挥红军第二次进攻南丰的战斗，连迫击炮放在地图上某一曲线都规定了。实际上，中国这一带的十万分之一的地图，就根本没有实测过，有时方向都不对。这种主观主义，是图上作业的战术家。如果不是红军高度自觉，一、三军团早就完蛋了。广昌战斗，完全是同敌人拚消耗，我们损失多大!中央苏区从一九二七年开创到现在，八年啦，一、三军团活动到现在，也是六年啦，创造根据地是多么的不容易啊，就被你们的瞎指挥送掉啦!”"},{"type":"paragraph","text":"博古的头低低的，蹙着双眉，这是他第二次听到彭德怀的批评，是这么回事啊!他无言以辩，处于一个被告的地位。"}]}