{"id":845175,"date":[{"year":1991,"month":8,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3282","ytitle":"","mtitle":"躁动的腹地","ftitle":"——来自革命老区江西省的报告","authors":["杨西璘"],"text":[{"type":"paragraph","text":"本报特约记者　杨西璘"},{"type":"paragraph","text":"进入“八五”第一年，地处东南腹地的江西，一次又一次受到了沿海经济加速向外向型发展浪潮的猛烈冲击。这个曾被初唐才子王勃誉为“物华天宝”、“人杰地灵”的地方，面临着商品经济竞争的激烈挑战和巨大压力。"},{"type":"paragraph","text":"八十年代，是建国以来江西经济发展最快、人民生活改善最多的时期。全省国民生产总值平均年递增百分之八点九，工农业总产值年递增百分之十点一，财政收入年递增百分之十二点二，城乡居民人均消费水平由一百八十一元增至六百五十二元，农民人均收入由一百四十一元增至五百八十八元。成绩可喜。然而，打开眼界往外看，差距是明显的。原有的经济基础本来就十分薄弱，在开放的形势下又缺乏沿海所固有的优势，江西经济发展的速度显然落后于紧邻的沿海省市。到一九九○年全省人均国民生产总值比全国平均水平还低四分之一，今后十年如按百分之六的速度与全国同步增长，到二○○○年虽可实现翻两番，但人均数与全国平均水平相比，却还要拉大距离。"},{"type":"paragraph","text":"既要看到差距，更要激励迎头赶上的信心和勇气。省委、省政府最近提出，为确保如期达到小康，要狠抓“一高一低”:经济发展的实绩要高于自己的计划要求，人口的自然增长率要低于计划控制的指标；要争取“一赶一超”:经济效益的主要指标要赶上全国平均水平，经济增长速度要超过全国平均增长速度。"},{"type":"paragraph","text":"江西与沿海有差距，商品经济的意识不强，是最明显的差距。老俵的一句口头禅:“白米饭，红炭火，神仙不如我。”内陆的地理位置，三面大山阻隔，长期以来封闭的自给自足经济土壤，滋生了安贫若素、小富即安的小生产意识。江西有丰富的资源，可是，不把资源开发成商品，不花大力气去开拓市场，资源优势不可能自然转化成商品优势。一天上山砍一根竹，锯一根木，卖个块儿八角，三元五元，心满意足。人家来这办厂加工，却又担心:“砍掉了林子，赚走了票子，带走了妹子……”粮食、稀土、钨砂……成车成吨运走，如果尽可能多地加工出手，还可以多赚多少票子!“不患寡而患不均”，“万事不求人，饿死不嫁人”，“肥水不流外人田”……因循守旧，抱残守缺，自足自乐的慢节奏，显然适应不了当代商品经济竞争拼搏的快频率。"},{"type":"paragraph","text":"浓厚的小生产意识，是一道带刺的藩篱。要大力发展商品经济，就必须迎着它冲过去。赣南，江西经济落后的一个地区，又是江西老区与沿海特区之间前沿的过渡地。省里三年前将其作为改革开放试验区时，主要是给政策，给压力，放手让其利用毗邻粤闽的特殊区位，主动出击，到商品经济的大海去学会游泳。“支持，接替，跟进”，以放对放，以活对活，政策上和粤闽边境相衔接，赣南的经济一下子被推到了只能进不能退的竞争第一线。“一关隔断南北天”的局面结束了，开放驱赶贫穷，竞争赢得繁荣。三年财政收入年递增百分之十八，各项主要经济指标的增长速度都超过全省平均水平，赣南成了江西经济发展最快的地区之一。"},{"type":"paragraph","text":"当去年省政府决定撤除全省四分之三关卡以搞活流通时，有人不理解，有人忧心忡忡:当时市场仍很疲软，打开关卡让外地商品涌进来，让本地产品流出去，自身的利益能否得到保护?实践证明，这是多余的担心。搞商品经济就要搞大流通，要敢于冒风险把自己的产品推到国内以至国际的大市场去参与竞争。商品经济是没有边界的。划地为牢，保护的只是落后。边际十八个扩权县，价格上与邻省主动衔接，贸易额直线上升，农民得到了实惠，地方财政增加了收入。"},{"type":"paragraph","text":"“疾风而波兴，木茂而鸟集”。江西省委、省政府在“八五”第一年分析了经济发展现状和趋势，认为改革开放的思路正确，政策对头，发展的步子要再快一些，要跟上沿海地区发展的步伐，就必须拿出大气魄，争取出大批量，搞大流通，占大市场，来几个大动作。"},{"type":"paragraph","text":"目标首先盯在现有的拳头产品上。这是现成的优势，是江西经济的支柱，要尽快地发挥这一优势，提高生产能力，扩大市场覆盖面，使这些支柱产业和产品更有力地支撑起整个产业大厦。"},{"type":"paragraph","text":"驰骋全国的“江铃”汽车，无疑是江西的骄傲。几年前一着技术引进的风险好棋，走活了全盘。为加速“江铃”车的国产化步伐，一个以江西汽车制造厂为龙头，有一批省内骨干企业参加的汽车工业股份集团已经成立。通力协作完成发动机和变速箱两大部件的自我配套，争取二、三年内实现国产化，更新设备，引进技术，汽车工业形成大合力，以跻身全国汽车大市场。"},{"type":"paragraph","text":"拥有全国最大生产能力和第一流生产工艺的景德镇八大瓷厂，正在迅速组建我国最大的陶瓷工业集团。人财物统一管理，产供销统一指挥，科研生产一体化，将彻底改变传统作坊型的小生产格局，把景瓷推入世界市场的大舞台。"},{"type":"paragraph","text":"羽绒制品业继续以强大的势头高歌猛进。喷气织机的引进投产，大大加快了面料生产的步伐，方兴未艾的“鹅鸭工程”，为各地羽绒厂提供了原料的坚强后盾。“八五”期间，全省羽绒制品的产值将达到10亿元，大面积覆盖全国的羽绒制品市场。"},{"type":"paragraph","text":"30个项目被作为技术改造的重点，摆在省政府的日程上。集中资金，集中力量，把一批项目搞上去。依靠技术进步，坚持高起点，保证高质量，取得高效益，实现高速度。全省工业生产“八五”第一年的发展布局，已经全面开始实施。省里确定，以南昌、宜春和赣州为试点，积极试行企业股份制，给现行经济体制注入新的活力。一厂多股，一厂两制，推动更多的企业释放自身潜能参与商品经济竞争。400个企业或项目已被作为首批遴选的对象，公开向国内外招商“嫁”出去，引进资金设备或技术，实行嫁接式的改造。这将是江西企业第一批征婚出嫁的“闺女”。有了梧桐树，不愁引不来金凤凰!"},{"type":"paragraph","text":"记者在省利用外资办公室了解到，今年1至5月，批准利用外资的项目已有71项，实际利用外资金额比去年同期增长2.5倍。南昌北郊和赣南南康的外商投资开发区，先后成片开发建设，已经初具规模。小江湖综合治理和红壤开发工程，利用外资大大加快了开发建设的步伐。"},{"type":"paragraph","text":"经过几年的艰苦努力，江西对外开放已经初步形成“沿海特区——赣南改革试验区——内地边际扩权县区”的梯度推进大格局。四方的大门已经洞开，让八面风吹进来。乘制定“八五”计划和十年规划的东风，今年加快了改革步伐，对外开放出现了可喜的新态势。"},{"type":"paragraph","text":"作为江西对外开放桥头堡的赣南，眼光不仅瞄准了粤闽，而且盯向了1997年回归的香港和1999年回归的澳门。把经济发展的触角大胆地伸出去，加快改善投资环境，尽可能多地吸引外资，发展外向型经济，内地迈一步，赣南要迈出两步、三步，走在最前面。"},{"type":"paragraph","text":"著名的通商口岸九江，在江西整个开放的战略中地位举足轻重。省里一半以上的重点工程集中在这里建设，投资总额超过40亿元，这是九江千载难逢的好机遇。南昌至九江工业走廊的布局已经全面展开，九江的经济实力迅速壮大。九江长江大桥正在加紧建设，沙大线今年正式投入营运，合肥至九江的新线亦已动工，九江至南昌一级公路预定明年底全线开通。赣北这个重镇将名副其实成为江西的“北大门”。利用长江黄金水道，上联川鄂，下达苏皖，发展内河贸易，振兴九江米市，一个以跨省商品集散为主的赣北大市场已初见端倪。年吞吐量60万吨的外贸码头业已建成，年内将首次迎接外轮进港，标志着江西这个内陆省从此可直接与世界沟通往来。"},{"type":"paragraph","text":"华东铁路枢纽的鹰潭，依托交通、流通“两通”优势，正规划建设规模宏大的赣东大市场。为大工业服务，为商品集散服务，一个大型物资贸易中心和果品市场、眼镜市场、废旧物资市场、生产资料市场等，将陆续建立起来。"},{"type":"paragraph","text":"在财政并不宽裕的情况下，今年江西增加了投资用于改善交通、电力、通讯等基础设施建设。南昌大桥、昌九公路、九江电厂三期工程，都是投资甚巨的大工程。浙赣铁路复线正日夜兼程加紧铺设。计划中的京九(九江)九(九龙)铁路，纵贯江西南北，不仅将为江西增加一条重要的新动脉，而且直接把江西与大江南北联成一体。景德镇、赣州的机场，将全面扩建。11个地市所在地，今年自动交换程控电话全部开通，并与全国通信联网。装机50万千瓦的万安水电站和九江电厂三期扩建工程建成，将使全省的电力供应状况大大得到改善。"},{"type":"paragraph","text":"祖国东南腹地的江西，到处在躁动中。"},{"type":"paragraph","text":"躁动，是崛起的前奏。"},{"type":"paragraph","text":"在沿海地区经济发展的推动下，江西的老俵们振作起精神响应挑战，积极果断地加入了发展外向型经济的大合唱。"}]}