{"id":845481,"date":[{"year":1991,"month":8,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6152","ytitle":"","mtitle":"洛杉矶一瞥","ftitle":"","authors":["潘益大"],"text":[{"type":"paragraph","text":"本报记者　潘益大"},{"type":"paragraph","text":"A　同一纬度，炎凉不一，万里之遥感受在瞬间。"},{"type":"paragraph","text":"因为有了飞机，地球变小了——在经历了一次漫长又短暂的跨洋旅行后，中国东航上海—洛杉矶首航团的每个成员，对此似乎都有一种特殊的感觉。"},{"type":"paragraph","text":"8月6日下午3时，340座的MD—11大型远程宽体客机从虹桥国际机场腾空而起，朝西半球的新大陆飞去。"},{"type":"paragraph","text":"穿越日本上空，横渡太平洋，飞机在一万米的高空经过8小时30分的飞行，我们在北美大陆西北部阿拉斯加州的安格雷奇稍事停留，领略了这个三分之一陆地在北极圈内被称为“广袤之乡”的奇异景色:雪山，原始森林，连绵的湖泊，大大小小起降的飞机。正值上海盛夏高温，这里的地面气温却只有12℃，凉风飕飕，天高云淡。"},{"type":"paragraph","text":"一个半小时后，MD—11掠过阿拉斯加湾，途经加拿大，往南踅向美国西北部最大的工商业交通中心城市西雅图，继而穿过以金门大桥著称于世的旧金山。当飞机在与上海同一纬度的洛杉矶国际机场降落时，东航的空中小姐向旅客们报告说:现在是洛杉矶时间6日下午1时，地面气温22℃，多云。"},{"type":"paragraph","text":"“哇，在厚厚的云层上空飞了14小时1.4万公里，吃了早、中、晚三餐，6号启程，6号抵达，高科技让我们多活了一天!”首航团的一位成员高兴地欢叫起来。"},{"type":"paragraph","text":"飞离申城时，上海邮票公司让首航团带去了特意为此番通航赶制的1500只首日封。当我们拿着盖有隔洋相望、时差16小时的两个城市同一天邮戳的信封时，又是怎样的新奇呢?"},{"type":"paragraph","text":"而当豪华旅游车带着首航团在高速公路上疾驶时，洛杉矶就渐渐向我们撩开了它的面纱……"},{"type":"paragraph","text":"B　车多人少，树高屋低，洛杉矶舒展着庞大的躯体。"},{"type":"paragraph","text":"初来乍到的旅客，并不能一下子感受到这全美第三大都市的繁华。下榻在丽晶大酒店的当晚，一个中国留学生在电话中问我:“你踏上美国本土已几小时，观感如何?”我说:“不见纽约的摩天大楼，不见香港的商场酒楼，不见上海的喧闹人流，似乎给人一种空旷沉寂的感觉。”"},{"type":"paragraph","text":"后来才知道，这种感觉恰恰道出了洛杉矶与众不同的特点。"},{"type":"paragraph","text":"洛杉矶是目前世界上最大的城镇群体组合，即由好几个不连片的城市街区组成的一个庞大的城市群，美国地理学家称之为“区域组合城市”。全市东西长100多公里，南北宽40多公里，市区面积1206平方公里，包括郊区在内的大洛杉矶区面积达3548平方公里，人口700多万。"},{"type":"paragraph","text":"洛杉矶的形成，可说是一种新颖的城市规划构想的产物，全然不同于东海岸的纽约、中西部的芝加哥有集中的商业区和高楼群。由于处在地震带上，1957年曾规定市内建筑不得超过50米13层。近30年来，由于建筑业的发达和防震手段的提高，市中心才出现十几幢数十层的高楼。而后工业化社会的到来，使人们产生强烈的返朴归真的人生倾向，一般人均逃避在市中心蜗居高楼，渴望在绿树掩隐的庭院式住宅中回归自然。又恐惧由于地铁的发达导致犯罪的同步增长，洛杉矶在观望犹豫了几十年后刚刚开始建造地铁(据说1994年市内有20几公里可望通车)，加上公共交通事业不发达，市民候车常在半小时左右，于是全市总长达数百公里的高速公路，便层叠交错蛛网般地迅猛向外辐射，小汽车成了人们上班、购物和探亲访友唯一代步的工具，由此更加剧了城市向四周的膨胀。"},{"type":"paragraph","text":"在高速公路上驱车疾驶，已成为洛杉矶的一大景观。时速高达一百公里，一路驶去，毫无遮拦。公路两边高达一二十米的椰子树，在太平洋季风的吹拂下昂首挺立；向左右望去，绿荫丛中，鳞次栉比的庭院式建筑，以其淡雅的色彩、精巧的造型，遍布于平地山丘上。市内立体交叉的主要干道上，昼夜车流不息。入夜，向前而驶的汽车，尾灯形成一条红色长流；相反干道上的照明灯，形成一条黄色长流，那情景确是别致壮观。虽然有电脑管理，但交通阻塞情况仍天天发生，尤其是上下班时间，由于车辆太多，有时一堵就半个多小时。我们游览迪斯尼乐园的那天下午，附近高速公路上一辆化学罐装车出事，数百辆小车挤在一起，一片混乱。"},{"type":"paragraph","text":"因为以车代步，因为购物中心远离街区，所以即使是在市中心的主要街道上，白天也行人稀少。到洛杉矶的当天傍晚，去参加坐落在市中心的中国驻洛杉矶总领事馆的欢迎酒会，一路上竟只见到几个匆匆的过客，周围一片宁静，全然没有上海的喧闹。"},{"type":"paragraph","text":"我问一个在洛市生活了十几年的上海人:“在洛杉矶为什么看不到人?”他回答说:“在这里，看见车就意味着看见人。”洛杉矶有500多万辆小汽车，居全美之首，在主要干道上每小时多达3万辆小车通过，由此观之，人实在不少，只是他们都躲进了小车，难怪马路上空空荡荡了。"},{"type":"paragraph","text":"洛杉矶三面环山，一面临海，气候宜人，干旱少雨。据说，已数年滴雨未下，公路两旁的草地由于缺水一片枯黄。洛市的一切用水均向北面的内华达州购买，水源的紧缺，不得不使市政当局向市民发出别浇私家草坪的劝告。市容的整洁卫生无可挑剔，显示出这个大都会管理之有效。但在黑人、穷人居住区，也垃圾成堆，秩序混乱，警察24小时巡逻。洛杉矶一些地区的社会治安，是市政当局面临的又一个头痛问题。"},{"type":"paragraph","text":"C　荒诞神奇，娱乐刺激，高科技武装下的迪斯尼。"},{"type":"paragraph","text":"迪斯尼乐园无疑是洛杉矶的骄傲。“不游迪斯尼，等于没到洛杉矶”，美国人如是说。"},{"type":"paragraph","text":"很难用几句话概括迪斯尼的特点。只是一踏上这片土地，眼前便猛然一亮，抬头四望，仿佛置身于童话仙境之中:白的尖顶，红的砖墙，绿的树林，蓝的帐篷，赭的路面，黄的座椅，加上成千上万各民族游客五彩缤纷的服饰，来回缓缓而行的古色古香马车，走动在街上插科打诨的小丑和巨大米老鼠，组成了一个五光十色、多姿多彩的世界。迪斯尼太大了，陪同我们游览的虽有四个美国朋友，但访问团不得不分成三个小组各自活动。"},{"type":"paragraph","text":"迪斯尼首先是儿童的乐园。在“幻想世界”的“睡美人城堡”、“白雪公主森林”里，孩子们可以重温爱丽斯漫游过的奇境。坐上小船，在“小小世界”游弋，两岸的古代城堡、磨坊、村落、丛林，更是一篇篇立体移动的童话。"},{"type":"paragraph","text":"迪斯尼的空中世界充满强烈刺激。“火星旅行”是一次可以乱真的模拟宇宙航行。随着倒数计时，游客所乘的密封机舱便剧烈震动起来，火箭尾部喷出火焰，蓝色的地球迅速远去，头上出现万星闪烁的苍穹。而高速旋转的空中滑车，则使人感到天旋地转，紧张得透不过气来。"},{"type":"paragraph","text":"更奇妙的是庞大的地下世界。步入“鬼屋”，人便突然坠人阴森恐怖的地狱，四处鬼哭狼嗥，群魔乱舞；开始“海底旅行”，则人在潜水艇中与虎鲨、章鱼、美人鱼擦肩而过；坐小船进入地底下的“加勒比海盗世界”，远近炮声隆隆，火光冲天，使人仿佛回到了18世纪的加勒比海。"},{"type":"paragraph","text":"由地上、地下和空中三重世界构成的迪斯尼乐园，共设置了30多个永久性的神奇、荒诞的娱乐场所。而全部节目的操纵都由电脑自动控制，融光学、声学、生物学、航天科学及天文、地理、历史、航海知识于一体。漫游迪斯尼，人们既在紧张劳作之余得到了感情的宣泄，满足了探幽猎奇的心理，又增长了现代科学知识，难怪自50年代初开张以来，每天使四五万游客流连忘返。"},{"type":"paragraph","text":"迪斯尼乐园显然是当今美国社会一个小小的缩影，它留给人们的思索是意味深长的:既严肃又荒唐，既科学又迷信，既天真又世故，既简单又复杂，既和谐又矛盾，既自然又做作。这是一个令人目眩的万花筒，又是一个现代生活的展览馆——由此恰恰从一个侧面勾勒了美国社会的某些特征。"},{"type":"paragraph","text":"D　海湾湛蓝，游艇云集，MD—11从长滩飞向世界。"},{"type":"paragraph","text":"作为美国西海岸最大的工业中心和港口，洛杉矶在美国西部地区经济发展中具有举足轻重的地位。当我们驱车来到市区南部的长滩市，格外强烈地感受到了这一点。"},{"type":"paragraph","text":"长滩是一个天然良港，水位最深处达七八十米，港区附近的岸线总长达74公里，港区面积2064公顷，每年约有五千艘远洋轮船进出港口。这里海湾湛蓝，游艇云集，站在岸边向市区遥望，高楼错落有致，椰树挺拔颀长，由于景色优美，四季如春，已成为洛杉矶一个著名的旅游点。"},{"type":"paragraph","text":"令人新奇的是海湾边陈列着一艘1969年从英国买来的玛丽皇后号邮轮。邮轮建造于数十年前，硕大无比，豪华异常，从甲板到机舱转一圈，需费时数小时。美国人却并不因它是别国建造而加以轻慢，相反，整修如新，供人观赏，但叙述的都是人家的历史。这自然是一种着眼赢利的生意经，而同时，又似乎在借此来显示这个移民社会对世界的巨大包容性。与邮轮毗邻的是一架安放在白色半圆形球体内、被称为有世以来最大的俏天鹅大飞机，由美国建造于1937年，却因为是木制的，造好后就没飞过，如今也成为汤姆叔叔炫耀昔日光荣史的象征。只是把邮轮和飞机同置于一地，总不免有几分滑稽。"},{"type":"paragraph","text":"长滩的荣耀当然还在于它拥有麦道飞机公司这样的大型现代化企业。麦道公司是美国最大的两家飞机公司之一，三万多名员工，在公司有效的管理下勤勉工作，迄今已生产了二千多架大型飞机。东道主带领我们参观了飞机生产流水线，巨大的装配车间，可同时容纳12架MD—11飞机作业。在公司宽广的停机坪上，一架架正等待最后试验总装的飞机，在南加州灿烂的阳光下闪闪发光。"},{"type":"paragraph","text":"麦道公司早在1983年就与中国东方航空公司建立了友好合作关系。目前，东航已拥有14架MD—82飞机，并订购了价值5亿美元的5架MD—11先进宽体喷气客机。这次用于上海—洛杉矶通航的2171(飞机生产的架次数)MD—11飞机，标志着东航作为中国第二家承运人进入了迅速发展的跨太平洋国际航空市场。今年9月，麦道公司将向东航交付作为全货机用的第二架MD—11飞机，以建立上海和美国中西部重镇芝加哥市之间的空中桥梁。"},{"type":"paragraph","text":"在为首航团举行的欢迎仪式上，麦道公司总裁胡德先生发表了热情洋溢的讲话，并向首航团的领队们赠送了水晶制的飞机模型和地球仪。当主客双方握手留影时，在场的人们都确信，中美关系的进一步发展是任何人也改变不了的。"},{"type":"paragraph","text":"E　高山峡谷，流水落花，好莱坞倾诉着银色的回忆。"},{"type":"paragraph","text":"好莱坞坐落在洛杉矶西北角的高山峡谷之间。从我们下榻的丽晶大酒店沿着高速公路约驱车40分钟，便到了这世界闻名的影域。"},{"type":"paragraph","text":"19世纪80年代，一个名叫霍·亨德森·威尔科克斯的人在这里建立了一个小村子，他的妻子称之为HOLLYWOOD，意即“绿色的橡树林”，好莱坞由此得名。由于洛杉矶属于地中海式副热带气候区，一年四季阳光灿烂，气候干燥，同时在一百公里半径范围内具有平原、高山、沙漠、丘谷、海岸、湖泊等多种多样地形条件，可以方便地选择适宜的地点拍摄电影外景，好莱坞由此渐渐成为美国电影工业之乡，600余家电影和电视公司，180多个永久性的摄影棚集中于此，所生产的电影约占全美三分之二。"},{"type":"paragraph","text":"好莱坞有过自己辉煌的历史，造就过数以百计的世界级影星。但是，由于长期来单纯追求商业价值，影片的艺术性每况愈下，加上近20年来电视的剧烈竞争，更使众多的制片商陷入困境。如今的好莱坞，主要靠昔日的外景摄影棚作为游乐场吸引游客。"},{"type":"paragraph","text":"登上高高的山坡，又乘四级封闭式自动扶梯来到谷底，便开始了影城漫游。虽是上午九时，刚到开门时分，游客早已摩肩接踵。在游览车上，导游风趣地指着途经的摄影棚介绍着当年曾在这里拍摄的电影片段，而那些断桥、残壁、急流、险滩，便在电脑的控制下一一真的运动起来，不由人感到几分紧张。最惊心动魄的是，当游览车驶入一个地下隧道时，导游告诫我们要抓紧扶手，这里将重演电影洛杉矶大地震中的一组镜头，话音未落，但闻天崩地裂一声巨响，左边的高楼轰然倒塌，被毁的高压变电站啪啪作响，放射出蓝色的火花，与此同时，上方一架直升飞机重重坠落而下。顷刻间，座椅下的大地开裂，惊魂未定之时，右边山坡上几万加仑的洪水呼啸着扑面而来，眼看我们要被大水吞没，车子已迅速驶出隧道，旋即身后大门紧闭。据说，几秒钟之内，洞内便火灭水退，房屋飞机完好如初，一切又恢复原状，等候下一批游客到来时再故伎重演。"},{"type":"paragraph","text":"类似这样的节目有几十处。为了帮助游客弄清电影拍摄中那些特技处理，每到一地，导游便邀请一些热心游客扮演电影中的角色，指导他们重演那些镜头，在游客演出的同时，巨大的天幕上就同步播放着当场拍摄的片段。导游说，好莱坞拍摄的影片，无论是内景还是外景，高楼坠落也罢，空中飞人也罢，两车相撞也罢，警匪开战也罢，几乎都属“弄虚作假”。当然，唯有耳闻目睹导游自我曝光后，人们才真正相信电影中那些精彩纷呈的场面，原来都是导演一手精心策划的“骗局”。"},{"type":"paragraph","text":"特技、场景可以以假乱真，好莱坞影星们的演技却是货真价实。离开影城，我们来到市中心好莱坞大街上著名的中国剧院，但见画栋飞檐，尖塔高耸，门楼中间一条金龙威灵显赫。半个多世纪来，出于商业的需要，剧院门口的水泥地上，已留下了近二百个好莱坞影片男女主角的手印、脚印和签名。尽管只有那些最优秀的演员才享有此殊荣，但毕竟落花流水，岁月无情，昔日的光彩，只空余寂寞的遗迹供游人凭吊。"},{"type":"paragraph","text":"好莱坞大街被称为是上海的南京路，商店连片，游人如织，在街角不时有乞丐唱着歌，伸手向人乞讨。导游提醒说:好莱坞大街是吸毒卖淫和各种犯罪的孳生地，入夜以后，一般人都不敢从这里经过。"},{"type":"paragraph","text":"F　乡语乡音，天涯同心，每个留学生都是一部小说。"},{"type":"paragraph","text":"尽管早知道洛杉矶是美国西海岸华人最集中的城市，但我还是为见到如此众多的黑头发、黄皮肤的同胞乡亲而感到意外。"},{"type":"paragraph","text":"我们下榻的豪华大酒店由华人开办，接待我们观光访问的励驰旅行社由华人经营，导游则是地道的上海浦东人，说起城隍庙、十六铺，如数家珍。在中国驻洛杉矶总领事馆的欢迎酒会上，听到的更是乡语乡音，使人一时间忘了身在异乡客地。"},{"type":"paragraph","text":"洛杉矶目前约有40万华人。他们有的是三代侨胞，有的是改革开放后来此闯天地的。无论是早年的客家人，还是十几年前来的新一代，说起华人在洛杉矶的奋斗史，个个都充满自豪感。市中心的一幢数十层高的银行大楼，是华人集资兴建的，如今已成为洛杉矶的金融中心之一。全市有230多家华人旅行社，其中30多家实力雄厚，承办着全市大规模的环球旅行。两个上海人告诉我说:“别看美国人住洋房，坐汽车，许多人银行里并无存款。在洛杉矶，中国人的平均收入最高。”"},{"type":"paragraph","text":"说到上海人，这里真不少，尤以留学生为多。大部分初来乍到，边读书边打工，早出晚归，负荷过重，日子并不好过。一是语言尚未过关，阻隔了人际交往；二是无固定收入，处处受人歧视；三是举目无亲，缺乏安全感；四是思乡心切，精神上孤独难熬。一个上海留学生说:“在上海我埋怨这，埋怨那，到这里后再想上海，留下的都是美好的回忆。这种心情，国内人无论如何难以理解，只有到美国生活后才能真正体验到。”他的结论是:新大陆决非人间乐土，机会虽多，风险更大，缺乏足够的思想准备，凭一时冲动贸然行事，即使来了，也很难有所作为。"},{"type":"paragraph","text":"写到这里，我想起了另一个留学生的故事。四年前，他口袋里揣着万元美金只身来到洛杉矶，头一晚就流落街头，想想偌大一个世界，竟茫然无去处，不禁失声痛哭。因人地两生，不到数月，钱款悉数被骗走，于是开始了漫无尽头的打工生涯。如今，他已买了房子汽车，可为了支付巨额贷款，只好把三间卧室全部出租，自己夜夜睡客厅。回首往事，这个经历了最初迷茫痛苦之后已获得初步成功的上海青年感慨万分:“我在美国的经历，足可以写一部小说。岂止是我，每个中国留学生其实都是一部小说，酸甜苦辣，局外人又如何知晓?”"},{"type":"paragraph","text":"毕竟是，远离祖国才倍觉祖国亲，失去了的东西才更觉其宝贵。不过，我还是要向远隔重洋的年轻游子道一声珍重——祝你走运!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918i030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>首航团出发时在虹桥机场举行剪彩仪式。左起:国家民航局副局长柯德铭，上海市副市长倪天增，美国驻上海总领事万乐山，东航总裁王立安。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918i030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洛杉矶街头一景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918i030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洛杉矶国际机场外景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918i030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坐落在好莱坞大街上的著名中国剧院。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918i030105.JPG\">"}]}