{"id":845532,"date":[{"year":1991,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"遵义会议纪实","ftitle":"23　撮合婚姻","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"可以说，这完全是组织决定的婚姻。他们在婚前既无感情的交流，婚后又语言不通，生活习惯与生活方式殊异。这样的撮合，哪里有一点爱情可言，加之李德的性格粗鲁、暴躁，对肖月华缺乏应有的体贴和关怀。李德的特务员常常发现，在清晨时，看见肖月华总是红着眼睛从李德的卧室里出来，以致肖月华不愿到李德那儿去住。这个时候，李德总是要叫特务员去叫她。"},{"type":"paragraph","text":"粗暴的李德发起脾气来，还将肖月华推出大门，这样的事，特务员见了总是为肖月华鸣不平。一个红军女战士的命运竟会是这样!"},{"type":"paragraph","text":"李德在根据地里的表现，肖月华不能说压根儿一点不知道。突围西征以来，上上下下对“三人团”的不满情绪，其中很大成份是冲着李德来的。"},{"type":"paragraph","text":"不过，虽然这样，她还是不得不与李德生活在一起。这些日子来，肖月华心里充满了矛盾与苦恼。"},{"type":"paragraph","text":"进军贵州以后，肖月华在休养连里听到一些高级干部谈起，党中央要在遵义城开会，总结五次“反围剿”战役，批评过去的一些错误做法。听到这个消息，她就预感到，自己的丈夫一定逃不脱谴责，于是心里惴惴不安起来。还没开会，她就开始苦恼了。从这方面讲，她的命运似乎又与李德紧紧拴在一起了。象肖月华这样在会外十分关注会议情况的，岂止她一人。"},{"type":"paragraph","text":"李德见肖月华进屋来，脸上的肌肉逐渐松弛下来。他从桌上圆形的香烟筒子里抽出一支白金龙牌香烟，划燃火柴，猛吸起来。"},{"type":"paragraph","text":"肖月华坐在床沿边问李德:“今天开会了吗?”"},{"type":"paragraph","text":"李德的脸上立刻露出不高兴的样子:“开啦，开啦!毛泽东他们几个人批评了我。”"},{"type":"paragraph","text":"“批评什么?”"},{"type":"paragraph","text":"“说五次反‘围剿’战争没有打好，全是我和博古的过错。他们就没有一点责任?我这个顾问错在哪里?真是乱弹琴!”"},{"type":"paragraph","text":"肖月华没有吭声，李德又继续说，声音特别大:“山沟里面跑出来的几个人，竟把我批评通，难道说，山沟里面，会有马列主义?毛泽东这个人，哼……”"},{"type":"paragraph","text":"肖月华说:“华夫，你冷静一点，你不好好想想，你自己也有错误嘛，不要老怪别人。”"},{"type":"paragraph","text":"李德一听，火冒三丈，心想，你肖月华也跟着他们一鼻孔出气，跟着来指挥我，象什么话?本来他是想从肖月华这里得到一份同情，一份安慰，哪知适得其反，于是气急败坏地反剪着手在室内走来走去，步子跨得很大。"},{"type":"paragraph","text":"李德没有地方出气，而不愉快的事情又一下全涌上心头。"},{"type":"paragraph","text":"一会儿，他猛地停下来，大声喝道:“总司令部为什么住那么好的房子?周恩来，朱德，刘伯承为什么住那么好的房子?他们为什么住楼房?让我住平房?在中央苏区，我住的是独立房子，比谁都住得好，哪个不知道?进了遵义，竟然欺侮起我来。”说毕，他从腰里拔出手枪在手里轻轻抛了两下，然后大步跨出房门，站在屋檐下，朝天空“砰砰砰”地鸣起枪来。"},{"type":"paragraph","text":"肖月华惊住了，上前止住，急问道:“你这是干什么?”"},{"type":"paragraph","text":"李德转动一双黄眼，摇头晃脑地说:“向他们示威，替我换房子，我马上打电话，非给我调换不可。”"},{"type":"paragraph","text":"肖月华暗自想到，丈夫在白天的会上挨了批评，不服气，无处发泄，嫌住房不好，借题发挥。"},{"type":"paragraph","text":"李德收起手枪，别在身上，回到室内，从抽屉里取出一把短短的匕首，瞪着眼，似要找人决斗的样子。"},{"type":"paragraph","text":"肖月华听李德说过这把匕首的来历。第五次反“围剿”的一次战斗中，俘虏了一个国民党的军官，战士们将他带来见顾问时，他发现共产党领导的红军中同样使用了德国的军事顾问。而他呢?在对共军的第五次“围剿”前的庐山五老峰下，曾受训于德国的军事顾问赛克特。他感到有点蹊跷，阴差阳错，德国军事顾问培养出的国民党人竟被另一个德国顾问指挥下的共军所俘，这难道是天意使然，抑或他的命运如此，命中注定。于是欣然解下心爱的匕首，送给共产党的德国军事顾问。"},{"type":"paragraph","text":"肖月华知道，李德比较喜欢这把匕首，因为它锻铸得十分精致，柄上镌刻着个精美的图案，而刀刃又是那样的锋利，削铁如泥。肖月华知道，丈夫在高兴之时，或是心情不爽时都爱抽出这把匕首。今天，肖月华发现李德又操起匕首，赶快上前劝阻，并把它塞进抽屉里……"}]}