{"id":845551,"date":[{"year":1991,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"国际国内新闻·法庭内外","special_issue":"法庭内外(第500期)","column":"观察哨","genre":"","count":"2333","ytitle":"","mtitle":"较量，还未见分晓","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"李颂联"},{"type":"paragraph","text":"这真象是一个谜。在城市乡村，大街小巷，有一样东西竟然如此深广地渗入了人们的生活，在接连不断的打击、取缔下，它却一再复萌，泛滥成灾。"},{"type":"paragraph","text":"这东西就是走私外烟。"},{"type":"paragraph","text":"走私外烟通过各种途径来到无证烟贩手上出售，起码涉及到触犯海关法、烟草专卖法、工商法规以及治安管理条例等法律，这不能不是对法律权威的严重挑战。走私外烟扰乱了经济秩序，冲击民族工业，诱发犯罪，污染社会环境，影响国家形象。从长远看，它对人们心理上带来的阴影更不容忽视。它象痼疾一样紧紧攀附在我们社会的肌体上，对此，人们感到困惑和不满，反响十分强烈。"},{"type":"paragraph","text":"执法部门多次联合行动，终难如愿以偿，泱泱大国，难道奈何不了一包包走私外烟?屡禁不绝的根本原因又是什么?"},{"type":"paragraph","text":"答案是明摆着的，因为有着它赖以生存的“土壤”。"},{"type":"paragraph","text":"走私外烟在大陆登堂入室也不过10年的历史。八十年代初，随着经济活动的升温和人际交往的增加，外烟作为“润滑剂”介入其中，粉墨登场了。当时，除了通过正常渠道进入大陆的少量外烟外，就上海而言，市面上还能见到寄售外烟。这是由中国烟草进出口公司上海分公司统一经营，在市内105家涉外商店、大宾馆、饭店通过寄售方式出售的外烟，规定主要供外国人购买，价格由国家统一规定，一律用兑换券交易。但是，日益壮大的外烟消费群体的需求，刺激了外烟黑市的形成。1985年，政府为打击外烟黑市，由中国烟草总公司上海市公司向上海烟糖行业的650家商店、批发部供应用人民币购买的外烟。由于种种原因，1987年3月停止了。同年9月，这条渠道再度开通，并于次年1月起，改由按组织系统供应。然而此举仍难抵御外烟黑市的冲击。例如，1988年上半年通过这条渠道供应的外烟90万条，而同期在黑市上销售的走私烟竟也在90万条左右。几年来黑市上的走私烟销售一直呈上升趋势，去年本市查获26万条走私烟，未被查获的据内行人士估计至少数倍于此。可是，不久，这条渠道再度“断流”。与此同时，大街小巷的无证烟贩越冒越多。我们不能不看到社会需要对黑市形成的强大的支持力。去年下半年，为加强宏观控制，上海市烟草公司从广东、福建、浙江调入几批外烟，每个区、县设立了几个供应点，基本保证外烟供应不断档。但由于成本较大价格略高于黑市外烟，这些供应点优势并不很大。"},{"type":"paragraph","text":"当然，打击走私烟最直接的方法是取缔黑市，依法制裁。然而，由于从事贩烟所花不多，风险不大，进账不少，仍诱使更多的人卷入其中。"},{"type":"paragraph","text":"要禁绝走私外烟，断源截流是个好办法。但也不容易办到。上海陆海空交通四通八达，而从境外走私直接进入的外烟几乎没有。调查显示，过去，走私烟大都是从广东、福建经长途贩运到沪的，近年来，毗邻的浙江、江苏走私烟进入上海的日渐增多。"},{"type":"paragraph","text":"这些年来，虽然每天都在缉查，搞了不知多少次海上打击走私联合行动，可走私外烟的势头未见减弱。前年开始，广东沿海出现了大功率的走私快艇，马力有好几百匹。去年初到了1200匹，而今年，最高的已到1500匹!快艇演变成了飞艇，“小飞”发展到了“大飞”，一天到晚，载着香烟、录像机等，以百余海里的时速，在海面上穿梭往来。那儿有一句话，叫做“杀头的事不怕没人做”，并非走私分子的头不值钱，而是走私带来的巨额利润实在太诱人了。面对海上缉私队的打击，走私飞艇又改进了，驾驶舱和尾机两侧安装了防弹钢板，艇上通讯设备十分先进，配备了雷达，甚至还有星光夜视仪。有的艇首还穷凶极恶地焊上了锃亮的钢三角，配备了渔炮、枪支弹药。去年，走私分子竟公然将一海关关员挟持，并出动20多艘飞艇150多人包围缉私艇，喊打喊杀，哄抢私货。今年1月10日，九龙海关一艘快艇在同走私犯的搏斗中，被一艘“大飞”撞沉，2人牺牲，2人负伤。缉私与走私的斗争已逐渐演变成真枪实弹的战斗了。缉私的战果是巨大的，但由于装备、人力诸原因，海上走私仍未被全面遏止，登陆的外烟依然流向四面八方。"},{"type":"paragraph","text":"同飞艇走私不一样，在浙南沿海，更多的是接驳式走私。外轮停在公海，接驳的渔船、小货轮靠上去，外轮吊车用大网兜装满香烟往小船上卸，装满付款后溜之大吉。船一靠岸，村里的男女老少一齐出动帮助卸货，扛一箱五元钱。在不少地方，集团性、群体性的大规模走私贩私已不鲜见。"},{"type":"paragraph","text":"至于如何躲避路卡、检查站，从沿海地区把香烟运往各地销售，走私烟贩者的招数就更多了。对检查人员，能拉则拉，搞不上关系，就用冰箱、彩电之类的包装箱偷运，或伪装成其他货物。有时还用救护车、环卫车、轿车运送。浙江的温岭、玉环、黄岩、乐清等县市每天发往上海、杭州、宁波的班车有一百多辆，不要说车上藏烟的地方有的是，光是检查车顶上和车厢里旅客行李，该花多少时间?一个烟贩曾满不在乎地说:“他们(指工商、公安、烟草专卖)加起来才多少人，能把每辆车搜个遍吗?”记者曾几次前往浙南采访，返回途中都遇路检。其中最认真的一次是一个中年检查员上车后，对所有行李扫视了一遍，问几个带大件行李的乘客有没有带烟，得到否定的回答后，他打开了其中的一件，一看是蓝布鞋垫，打了个招呼下车了，前后总共10分钟。万一有谁被查到走私烟没收，罚款，只要跑一二次，都补回来了。在这条线上混的贩子，对此是毫不介意的。今年上半年，广东、福建查获了1千多万条走私烟，而同时，仍有数目巨大的走私烟通过五花八门的途径流入黑市……"},{"type":"paragraph","text":"外烟走私必须制止!今年6月25日国家有关部门联合发出通告，再次明令严禁在我国境内非法运输、收购、买卖、窝藏走私香烟，违者依法惩处。紧接着，各地纷纷采取行动打击走私、贩卖外烟活动。上海在有关领导的部署下，7月份的3个星期里出动4万多人次，取缔无证烟摊2255个，没收外烟4833条。走私外烟的黑市场究竟何时才能销声匿迹，一个月，半年，还是一年?这一切，最终将取决于我们采取的对策。"}]}