{"id":845704,"date":[{"year":1991,"month":8,"day":21}],"page":"5","source":"","region":"","masthead":"扩大版","special_issue":"报告文学(第34期)","column":"","genre":"","count":"8582","ytitle":"","mtitle":"荔枝节","ftitle":"","authors":["陈祖芬"],"text":[{"type":"paragraph","text":"陈祖芬"},{"type":"paragraph","text":"从右向左写的横幅"},{"type":"paragraph","text":"6月1日上午，广东省茂名市第二届荔枝节暨横向经济联合洽谈会的开幕式在新落成的市体育中心举行。来自泰国、波兰、日本、美国以及内地24个省市自治区尤其是港澳的宾客达千余人。以地方特色——譬如风筝、灯会、花卉，招徕各方客商，是传统文化与现代经济相结合的一个应运而生的现象。可以专门研讨。大家在节日说着可喜可贺的话。不过，当我坐在观礼台上，真觉得茂名市选择了一种绝不轻松的活法。这个观礼台，是用树新锯出的板临时草就的。有些整棵的树支撑着一级一级的观礼台。纵横的树间来回缠着铁丝。但是那些薄板钉成的阶梯承受得住这些吃足了荔枝的来宾吗?"},{"type":"paragraph","text":"我对茂名本一无所知。只从那广州抵茂名的八、九小时的汽车路觉得此地的投资环境尚未完善，经济未必雄厚。虽然听说货车已通，客车7月1日便通，然而一个尚未通车的城市终究是一方尚欠交流的土地。我前方的土地上，站满了要在开幕式上表演的人和观看开幕式表演的人。第一行人墙面向观礼台，是表演者。他们身后的建材堆上，高高低低地站着一排观看表演的人，背冲观礼台，观看场地那端的又一溜表演者。而那溜表演者的身后还有一溜看表演的人，千层饼似的一层夹一层。观礼台下广场两边更站满了涌来观看的市民。游行开始。队伍怎么先向后转?表演者一下淹没在观众中。观众随着舞龙队伍的走动满场奔跑，遥看也如一条条舞龙似地翻转滚动。观者如此“抢戏”，我开始真有点大惊失色。继而在乱中感觉一种猛的一下开放的没遮掩、没围墙、没界限、没框架，感觉着这种百姓先看，贵宾靠后的奇趣。觉着好。"},{"type":"paragraph","text":"游行队伍终于由向后转又向前转又转到观礼台前来了。举彩旗的仪仗队前走着一人。我真切地看到他突然步子走错了。我更真切地看到他双腿前后这么一调那么一整全速调整了步子，更加雄赳赳地正步走着。如此两次。调整时难免不可笑。不过那种认真劲儿，使我觉得不妨走错不妨调整。至少，以前没有走过现在勇敢地走出来了。带出了不尽的彩车和横幅，譬如“发展对外经济技术合作，开拓国际市场”。横幅是横的，但是却得从右向左读。使人感受到一种内引外联的可爱的急切感。舞狮的小孩，梳着哪吒似的头，上穿古装，下着健美裤白运动鞋，具有一种超越时空、横跨古今的韵律。彩车上，真人与假人同台。譬如贵妃是真人扮演，太监是大木偶。贵妃与两宫女是真人，她们周围转动着的三匹驮荔的马和一个扬鞭策马的人又是假的。更有一个挑着两筐荔枝的人，扁担上又站着一个捧荔的古装女孩。或是一个托着一篮荔枝的人，篮上也站着一个捧荔的古装孩童。后来听说那站在扁担上、篮子上的孩童都是真人。三十几度，烈日下如此长时间地站着，前前后后多少时间不吃不喝不撒不拉，为了什么!为了“发展对外经济技术创作，开拓国际市场”。"},{"type":"paragraph","text":"全球需要好气候"},{"type":"paragraph","text":"这是加氢裂化装置。据说美国把这项专利卖给日本，日本出口几十套数茂名石油工业总公司这套运行最好。这一个反应塔，250吨，那一个，370多吨。原料进入反应塔，继而进入分馏塔。纵横交叉的管道密密匝匝地连结着的一溜塔，高五十来米，长二百来米。好似巨幅现代工业结构的印象画，压迫得人喘不过气来。我在这一行行层层叠叠的塔与管之间走。原本公司大门值班室不让我进。因为有规定穿裙子不得入厂区。陪我来的当地人用当地话戏说我们只驱车转一圈并不下车。飘忽的裙，确与这些钢铁的催化裂化装置格格不入。这里所有的物件都笔挺着身子铁板着面孔，呜呜地仰天长啸。使你除此再听不到世上还有别的声音，使你除此再想不到世上还有别的存在——包括你自己。这里仅有的空隙也都是“管子”——电线。我不敢乱说乱动，只能在仅有的让你走的空间缩起身子走着。当然并不能把自己的身体缩小，只是压迫在这些氢压机什么的之间，实在觉得自己小得象个小米粒。小米粒在钢筋铁骨的压迫下，不能说话，不能思想，身体变得僵硬起来；又在呜呜巨响的超分贝的催化下，化合了情感、个性，变成管状，变成管子。"},{"type":"paragraph","text":"是的，这里只需要牵制、制约、约束、束缚。在操作室的墙上有整个工艺流程图。仪表指示针用红色或蓝色心电图似地显示着风流量、人口量、喷水量、汽油流量、蒸汽流量、料位、温度、密度、压力等等。一切用数据说话。不需要形容、夸张、大话、空话。那些都是废话废话废话。能够使人有自信的，只是数据。包括企业有足够数目的资金可以引进先进设备，包括国家有足够数目的人才可以在国际上有竞争力。需要更多比流程图更缜密的脑子。需要更多比反应塔更有力量的人。但是今天，不发达国家在成为先进国家的原料供应基地后，又正在成为人才供应基地。亚裔美国人已不止650万，其中科技经济人才占相当大的比重。我们用什么来竞争?用科技人才的比例，用国民生产总值，用人均收入，用生活费指数，用贸易顺差，用外贸出口总值和创汇，用运输能力和购买力，用高速公路密度和人均拥有电话比数，用数不过来的种种数据。数据就是实力国力竞争力生命力。"},{"type":"paragraph","text":"我这次所以被人一呼就去茂名，也是因为一个数据——我知道排全国500家大企业时，茂名有个石油工业公司产值排在第11位，利税排在第17位。茂名怎么冒出这么个大企业?这个全国第11位的数字就使我愿意专程南下一次。"},{"type":"paragraph","text":"于是知道茂油原先是纯生产型，没有产品分配权。1984年开始在体制上改革，百分之六十的产品属国家计划部分，百分之四十属市场调节，即自找原料，自己销售。有了一定的自主权就有了一定的压力也有了一定的经济责任和一定的发展机会。即使在1989年，在消化了减利因素近两亿元后还是完成了17.1亿元的总产值，实现利税7.6亿元。如今茂油每人每年创8万多元产值和3万多元利税。炼油手段齐全，应变能力强。炼国产油，炼国外十种原油，或是国内外混合炼。这种“吃杂粮”的好胃口在国内绝对领先，在国际上也属先进。每年光是出口石油产品达70多万吨。最近国家又批准用茂油的原料立项建设30万吨乙烯工程。"},{"type":"paragraph","text":"我走到厂门口，注意到一幅大红标:“气候变化——需要全球合作”。茂油需要好气候。全球需要好气候。"},{"type":"paragraph","text":"文明在高州"},{"type":"paragraph","text":"黝黑。浓重的黝黑。使我从见到他直至离开他都没看见也没想去细看而且也没必要去注意他的五官什么的。只记得他有所缺陷——显而易见地缺了几颗牙。如同一个有所缺陷的油了又油的树根。我说的不是根雕，而是自然的树根。我最喜爱的树根，是几乎未经雕琢又似又不似的可以由着各人自由想象的那种。譬如象羊又不似羊，象鸟又不似鸟，飞禽不象飞禽，走兽不似走兽；或是走兽起飞，绵羊翱翔，本色而丰富，天下只此一个。"},{"type":"paragraph","text":"黝黑的柯永泰，干部不象干部，农人不象农人，艺术家不象艺术家。缺牙也如同维纳斯的缺臂那样更具一种创造的魅力。一笑，那种明朗、灿烂的笑，便如树根开出了花，使人也由衷地笑起来。"},{"type":"paragraph","text":"我从一份去年的介绍茂名的彩页中，看到高州水库的图片。一打听，水库大约距市区100来里地。茂名可供参观的点很多，我独要去水库，一百里路也要去，气温三十六度也要去。有人好心相劝说市区工厂还很有可以一去的。我说茂名所以繁茂出名，是因为有山有水活脱脱一部新编山海经。"},{"type":"paragraph","text":"走进高州水库接待室的院子，迎接我的是铺陈两旁的数百盆盆景，继而是罗列成一圈圈层层叠叠的根雕。再继而是比所有的根雕更耐看更有回味更能给人留下强烈印象和丰富联想的好似树身人面或是树面人身的他——柯永泰。"},{"type":"paragraph","text":"他好似一个修炼成精的树人。所以旁人介绍他63岁等等，于他并没意义。譬如离休对有些人意味着实际上的工资的含金量的递减。譬如退休对有些人意味着实际上的无所事事。再譬如升官，譬如发财，譬如每天可能面对的得得失失。所有这些譬如，对他都不意味着什么。因为他是树。接待处名义上接待人。实际上接待的是树。前院住满了盆景，根雕，后院住满了成堆成山的树根。有些屋里码放着有待美容、整容、康复的树根们。他家的院里屋里也住满了树们，只是树中的贵客好似都住接待处了。天天与树们在一起，自然人就树化了。栽盆景的时候，把枝枝桠桠的栽进土里，把大自然栽进土里，也把自然栽进了自己的心里。每一个盆景就是一个大自然密集区。看多了盆景，再看那蓄水量11.5亿立方米的全国十大水库之一的高州水库，竟也觉得如一个大盆景。中间是绿水，旁边是青山，这么美的大盆景，可以激发人的爱自然之心。于是衍化出，派生出，生出不尽的小盆景。柯永泰就是到水库当头后开始琢磨起盆景和根雕的。当然小盆景再多再多，占地面积可以递增，但不会量变成大盆景。再没有比大自然更宽厚博大的。爱大自然善待树木的人，就会善待人类。"},{"type":"paragraph","text":"他的衣着使我想到他解放前打游击是不是穿的就是这一身。问他要一张名片。没有。说他象农民，他真有干部的责任心。说他象干部，却象艺术家一样独具匠心。说他象艺术家，他的肤色比山民还山民。"},{"type":"paragraph","text":"他把对树们的爱，不知不觉地传染给水库职工并家属两千人。我从他家的院子不知不觉中走呵看呵，看那一长溜看不尽的盆景。柯永泰说连他都感到惊讶。我说这不是你自己栽培的么。他说这是邻人的院子了。天!我还以为还是柯家的延伸呢。看了邻人院里百十个盆景，再走进这家门厅，四房两厅，两个厨房两个卫生间。在这偏僻远山上这家里也有电话。柯永泰说水库已投资30万元按直拨电话，今年“八一”开通。"},{"type":"paragraph","text":"几乎家家如柯家住满了树们。沿路种的芒果、龙眼绝无人摘。自行车放在院子外边，也不会丢。据说83年还枪毙过这里的一名罪犯。柯永泰83年来后，这里再没出现过犯罪行为。大家工作之余的行为，都放到树上去了。再说，都蛮富有了。以前这里的生活条件差，没奈何分配来了的大专生有办法就要走。说开来是缺少资金。如今全球性的资金危机，关于办事需要钱已是全球性的共识。高州水库改革了经营制度，发展电力、种植、水库养鱼等综合经营。有钱了，盖起职工医院、影剧院、商店、茶室、图书馆、招待所。三百来个中小学生上学全部用专车送往高州县城重点中、小学。还专门请了阿姨看管学生的吃住。还年年给重点中小学投资盖校舍。职工全部住上宽敞的新房。守着水库，有水有电，水费电费比茂名市低得多。电饭煲烧饭，天燃气炒菜。柯永泰说话，省市居民能享受的，这里也能享受；省市居民不能享受的，这里也能享受，譬如花木、树根。省市居民要上公园才能见到些许树木，我们山上不比公园更公园?"},{"type":"paragraph","text":"山边、水边的人，未必都能享受这山，这水。真正爱上这山这水的，才能拥有，才会富有。常讲精神文明，文明在高州。"},{"type":"paragraph","text":"漫游水晶宫"},{"type":"paragraph","text":"离开水库往回赶路。车入高州县城，抵达角雕厂。进门便见木雕师傅们在加工一个大体完工的红木金龙钟楼，象一面墙那么大，精雕细刻，可挂世界七国的时钟。如此华贵的钟楼放置在哪个宾馆里都会如同一位既雍容古朴又很具现代感的公关小姐那样一下攻入顾客心中。用这么多的上好红木和这么多的工时来做钟楼，我立时感到这个角雕厂识见不凡。时间如今是抢手货。譬如有些单位的长途电话帐号屡屡被窃。打长途是最省时间的。偷用人家的帐号打长途连钱都不用花。原先偷电讯设备的，只是为了变卖成现钱，如今偷用长途帐号的，是偷用别人的钱变成自己的时间。虽也不堪，但从第二种偷也可看出时代的变化。"},{"type":"paragraph","text":"这家厂的优势是角雕。我是在茂名市随北京一行人参观工农业产品展销馆时，在进门的一个柜台上发现那些角雕的。大伙进门后，照例一个个柜台看过去。否则如何看得完那林立的产品。但我看见了那虾，那透剔，那细嫩，那活蹦，那新鲜，叫人舍不得吃只想永远这么看着。不不，那虾本不能吃。那是用洁白牛角雕成。这虾飘流而下，那虾翩然而上，我禁不住问可以摸一下那须吗?卖方实实在在地回答了我的问话——拎起一组虾往地上—扔，溅起了我的惊叫声。但见这虾依旧飘流，那虾翩然依旧。再把这组虾放回那大大小小的鱼、虾、蟹、水草等等的王国里，我自己便也如神游水晶龙宫一般。宫中方片刻，世上已多时。只听有些人声叫着我的名字，喊着怎么到处找不到我了。我这才从龙宫回到尘世。同行的朋友们说他们已经看完展销馆了。我说我只看了这一处。他们说这是塑料的有什么好看。我说哇哇哇。我拾起一组虾往地上摔去。他们哇哇哇，哇哇哇。我说我要买角雕。他们说不买。我一件一件买来。他们大家看我买，他们中的一个说也要买两件。又一个买了5件。直到他们要离开茂名来不及再买时，又有托我再去买几件，很不好意思地，但又止不住越买越想买有了还想有的美好愿望。"},{"type":"paragraph","text":"广东西南沿海，有个茂名市。茂名有个高州县。高州有个角雕厂。进入厂家不仅可以阅遍龙宫景色，尤其可以感叹一番中国的聪明人之多。偌大一块疆土的边边角角上都有那么多聪明人。如果把聪明用在有价值的事情上，聪明地运用你的聪明，大家都少说不聪明的话，少做不聪明的事，那么我们多么聪明。"},{"type":"paragraph","text":"放鸡岛"},{"type":"paragraph","text":"茂名海边的博贺渔港。弯弯曲曲的天桥上挂着大大的、特写镜头似的标语:“党有富民政策，民有纳税义务”。没想到在大海边感受到内地罕见的纳税意识。于是又想起刚才在博贺镇接待室看到的一屋子奖状。印象最深的是一张“推销国库券先进单位”的奖状。衣食足而知荣辱。譬如知道做一个纳税人的责任和荣耀。渔民自盖的新村，马赛克其墙，铝合金其窗都毋须说了。引人注目的是一个个装着卷帘门的车库。我说一家家住这么多的房子用得了吗?当地人说现在愿意住宽一点。我挑选一幢讲究的新楼进去领略领略。户主是船长。正厅辟出一方空间置上假山石，准宾馆一般。坐椅是真红木，比很多宾馆的仿红木又高出一筹。上楼时当地人在楼梯下都脱了鞋。我不明白为什么都光着脚上楼?他们说这里都这样。我想，毕竟渔家乐来之不易，久泊大海的人住上了新楼，这楼或如海市蜃楼那般令人神驰，又如自己汗水的结晶那般实实在在。这楼是他们的支撑，他们的依托，他们的畅想，他们这些大号纳税人的新的存在。"},{"type":"paragraph","text":"渔民一般出海一两个星期返回，以他们的辛劳和风险，理应多得。85年镇上改革了渔业生产体制，87年开始着手科学兴渔，譬如发展大马力渔船，配备卫星导航仪等等。渔业年产量为全省之最，大量渔产品远销内地或出口香港并转销世界。"},{"type":"paragraph","text":"我们的车沿海边开去，一路见成排成排的大塑料桶，装出口海蜇的。这些海蜇加工小厂是个体的。私有制?海滩上，有刚刚冲上来的海蜇，当地人叫我不要去抓，否则手会痒的。"},{"type":"paragraph","text":"车抵海边旅游景点龙头山。这里沿着长长海岸线的是与海岸线比长短的绿色林带。湿地松、木麻黄、尤加利、台湾相思和椰树。前方有一艘台湾渔船正向博贺港驰来。身后有一个渔贩子卷起裤腿独坐石凳上，撩起右衣角擦汗。他的自行车后座横着一根结实的棍，棍的两头都担着一摞竹扁。车架上挂着一只菜筐，里边是一杆秤。他身旁有一个长长的砌着白磁砖的烧烤台，供游人游泳之余在海边烧烤的。更有一口大锅，渔民可把一时卖不出去又怕转眼就不新鲜了的海鲜煮熟了再卖。这里海水的可见度高，五到十米处可以看见鱼虾。海水中间的一景，放鸡岛，更是当地人不会不说的。据说唐朝宰相李德裕被贬到海南，途经放鸡岛取淡水，百姓怀念李德裕，从此当地百姓每带活鸡到岛上放掉，取放生之意。"},{"type":"paragraph","text":"今日的纳税人们说及李德裕对百姓好。我无暇去核实李德裕其人其事。只是想，李德裕卒于贬所时，大约公元八百多年，距今一千一百几十年。纳税人“李德裕”“李德裕”地说得亲切，好象那只是昨日的事。我深感老百姓对于对老百姓好的人是永志不忘的，譬如，可以世世代代把鸡放生。"},{"type":"paragraph","text":"听许木咏一席谈"},{"type":"paragraph","text":"一幢很差的楼里，有一间木壳般的房——一色的木质地板、天花板、墙壁和椭圆形会议桌。好似水泥里有一个精致的木核。这是茂南区的接待室。茂南是茂名唯一的一个市辖区。茂名石油工业公司就在该区。区委书记许木咏说，唯一的一个市属区算是独生子女了。不过父母穷也没什么优待。这幢办公楼的产权是市里的，茂南只有使用权。不过他说也不需要产权，永远使用就是了，所以照样搞装修。装修象个样，客人看了心里踏实一些，看我们是真干事的。"},{"type":"paragraph","text":"许木咏进屋时，我一看就想今天干吗上这儿来了。茂名市我想看的地方看不过来，怎么没头没脑地就随着刚结识的邯郸市丛台区的朋友们上这里来?这许木咏，整个儿一个圆球似的小男孩。他的出现使在场所有的男男女女都显得够模特儿的身高了。孩子般的头发，孩子般的小手，那么圆乎乎的小胖手。"},{"type":"paragraph","text":"他一开口，使人觉得那似带金属音的亮嗓门不是从他嘴里发出的。大概他的身体连结着两个大大的音箱。他说完话往往嘴角往下一撇，显出两道深深的鼻唇沟。眼睛瞪得象当地产的优质龙眼。这眼神、这鼻唇沟，都在强化他语言的效果。他的手势那么有力，就差武打片里为武打动作配的呼呼的音响效果了。手势扩充着延伸着他的力度。很快，他长得比在场所有的人都大，都大。我开始变小变小，变成一个只有听的份儿的小姑娘。"},{"type":"paragraph","text":"椭圆的桌上，放着一堆堆待客的荔枝。许木咏说譬如这些荔枝，刚上市时卖到八、九元一斤，到深圳卖十几元一斤，到香港卖更高。而一斤荔枝的投资远远低于一斤猪肉。利用这个价值与价格的分离，来刺激生产。赚流通的钱发达得快。准备在外省建办事处。譬如知道北京蔬菜的价格，一个电话来这边就运去。广东话这叫“打短棍”，意思是快生意。长棍舞得慢么。"},{"type":"paragraph","text":"他说，街道过去当成了“维持会”，没当作一级经济组织。85年建立茂南区后，提出每个街道成立经济开发公司，作为实体。我去看了街道的进口汽车维修公司。看到高山镇房地产开发公司统一规划开发征来的地，由个人自己出钱盖的新房，光看了一处，就是400多幢。住户大都是农民企业家。一个个本来就很有活力，集中住在一起，越发能增长见识，促进商品流通。我看这400幢的楼群，真象一个商品的经济的人才库。"},{"type":"paragraph","text":"许木咏说土地开发权是要把牢的。如果有外星人愿意投资建设茂南区，也欢迎。欢迎市民发展工商业，只要合法经营，照章纳税。你多一个工商业，我多一个税收。税收增长与工商业增长成正比。税收就是贡献。去年一年，区内发展起一千多户工商业，大都是个体户。对新型的企业，不问什么所有制，发展起来再说。我们茂油公司年的产值17个亿，多少个体户加起来才能有一、二个亿?我们还怕这个?"},{"type":"paragraph","text":"我们得卧薪尝胆来建茂南区。我们区才5岁。如果不用各种突破的办法赶上去，就赶不上去!说工人阶级是领导阶级，厂长不行，这个厂就受损失。用人，第要用最佳年龄和最佳精神状态的，第二要敢用有明显缺点的人才。譬如大家说谁谁骄傲，但谁谁就是有才干。第三要用能超过自己的人。人家超过自己，也是自己的成功。用人问题上，也是效益与风险同在。只要我们是唯物主义，就不能脱离实际唱高调。为什么不能让一些贡献大的得到更大的经济利益?譬如我们是吃皇粮的，厂长经理是要冒风险的。他们的报酬就应该比我们高。我们搞治理整顿，不能搞治理停顿。有时候就是要奖到大家眼红，奖到大家拚命干。我们不能脱离物质基础去办事。我也不怕人家说我骄傲。最后检验一个人的是成功与否。我们广东人应当首先打破官本位。如果除了当官啥本事都没有，自然就怕说错话。我们这代干部应该是:不让当官还有很多办法可以谋生。做人要敢说话，要能办事，要敢担责任!"},{"type":"paragraph","text":"当晚路经茂名大酒楼。门口竖着一块牌，上面写着介绍该处卡拉OK歌舞厅的广告:装修一流，一展歌喉，至新境界，超值享受。"},{"type":"paragraph","text":"听许木咏一席谈，也是至新境界，超值享受。"},{"type":"paragraph","text":"吃荔枝"},{"type":"paragraph","text":"茂名邀四方客人，尤其是客商参加荔枝节。我们一到下榻的住地就见给每人预备好的一份荔枝。茂名人不会忘记告诉客人当年杨贵妃吃的荔枝就是从此地进贡的。客人即使没有茂名人的告知只要一看到鲜荔也会想到鲜美如荔的贵妃。好象有电视连续剧或是单本剧或是电影都在拍这位荔贵妃的故事。关心荔妃的人们已经先睹关于挑选扮演荔妃的演员的报道。荔妃出演者的玉照也果有“新承恩泽”之娇美。鲜有人哀叹那些为荔妃运荔人马僵毙于驿途的臣民。倒是爱唐明皇之所爱；西安城郊兴平县的唐杨氏贵妃之墓天天云集求美若渴者，使同处兴平县的汉武帝墓庞然而孤寂，好象这位一代风流不过是个糟老头子。"},{"type":"paragraph","text":"茂名市地处北回归线经过的地方，温度适宜，阳光充足。有人称摇钱树的荔枝树，又有全国最大的香蕉基地，以及龙眼、柑橙、芒果等等，一年水果产量32.8万吨。更有最大的油母页岩矿、高岭土矿等矿藏。这次荔枝节引来的国内外客商，光是我在茂名的6月1日至5日，听说签订的合同已有51宗。国外40宗，国内11宗。总投资几个亿我没记住。意向项目43宗，国外23宗，投资数目小不了。贸易成交113宗。"},{"type":"paragraph","text":"茂名只要火车一通，近乎一通百通。我想去看看火车站。一路上，好象马路有多长，新建的楼群就有多长。新建成的楼，新建成的楼；正在建的楼，正在建的楼。新得耀眼。于是想起那天从广州坐汽车来茂名，车老开老到不了。快到午夜，我看到黑漆的窗外，有一行霓虹灯。既有霓虹灯，就是快到市区了。可是车怎么开，那霓虹灯老是还在前面。半小时过去了，一小时过去了，还是只见霓虹灯不见茂名市。待下车时才明白，原来司机车座旁有一只闪着红字的电子钟。我从车窗玻璃上看到的是这只电子钟在夜幕上的反光。当时真觉得茂名远得好似永远到不了。所以一定要亲眼看看车站的进度。新建的火车站那儿还有很多脚手架，还有很多砖堆。看来搞现代化可以简化工序，但不能违背原理，超越规律。否则就要受到原理或规律的惩罚。如果不是违反经济规律，茂名这块资源如此丰富的宝地怎么至于解放这么多年没通上火车?"},{"type":"paragraph","text":"六月五日我去当地一个百姓家，那家正在看电视新闻。满台的新鲜荔枝不由得令人产生先尝为快的愿望。主人说快吃荔枝——我们这种摇钱树上的荔枝现在就是要尽快解决保鲜问题，你回京后也帮忙留意留意，这么新鲜的荔枝杨贵妃也吃不到，这一个多大你吃。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918l050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>费新我</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>今日茂名新姿"},{"type":"paragraph","text":"1991年6月"},{"type":"paragraph","text":"刊头书法　费新我</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918l050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丹荔结友谊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918l050103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918l050104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>欢乐的荔枝节</FONT>"}]}