{"id":845837,"date":[{"year":1991,"month":8,"day":23}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"法制通讯","genre":"通讯","count":"1532","ytitle":"","mtitle":"歪斜的轨迹　迟到的悔恨","ftitle":"——特大贪污犯闵伟犯罪纪实","authors":["王宝来"],"text":[{"type":"paragraph","text":"南京，中山陵。"},{"type":"paragraph","text":"茂密的松树林中，一个青年把满满一瓶安眠药，和着烈性白酒吞了下去。"},{"type":"paragraph","text":"此人，就是我国公安机关通过国际刑警组织，发布国际通缉令追捕的特大贪污犯闵伟。当地公安机关查实了他的身份。令人不解的是，他怎么会从遥远的澳洲，回到南京中山陵自杀的。"},{"type":"paragraph","text":"先进的医学，把他从死亡线上拉了回来。不容亵渎的法律，又把他送上法庭接受人民的审判。于是，一个特大贪污犯暴露在光天化日之下。"},{"type":"paragraph","text":"今年32岁的闵伟，原是上海第二衬衫厂“海绿”服装经营部的会计。他从农场顶替母亲进厂后，工作勤奋，并在业余大学进修了会计专业。1985年1月，被调到经营部担任会计，每天经手成千上万的钞票。"},{"type":"paragraph","text":"金钱能使意志薄弱者堕落。渐渐地，他也被金钱所迷惑，一步步堕入了犯罪的深渊。从1987年5月至1989年7月，他利用职务之便，在买来的空白现金支票和经营部的空白支票上，擅自填写用途和金额，盖上自己经管的财务专用章，然后将虚列的支票混在正常业务往来的支票中，到厂部办公室加盖经理张孝传的私章；然后以“支付差旅费”“发放奖金”等名义，先后29次到上海工商银行闸北区灵石路储蓄所领取现金28.6万多元。同时，他趁出纳员生病，先后6次贪污银川市“人立”服装商店等单位的现金购货款2.4万元。"},{"type":"paragraph","text":"闵伟的贪污手段极其简单，但却屡屡得逞。早在1987年5月20日，经营部在销售中进账3742元，一周后，闵伟私签支票，以“退回个体户购货款”名义，从银行提出这笔贷款侵吞。第一次贪污，他难免忐忑不安，可是，一个月快过去了，经营部毫无动静。于是，6月24日，他又以“退回部份职工股金”的名义，提取了松江县百货公司服装批发部7712元购货款。事隔两月，仍未被察觉。从此，他胃口越来越大，见钱就捞。短短两年多时间，他先后作案35次，贪污公款31万元。"},{"type":"paragraph","text":"1989年10月8日，闵伟向工厂送出了赴澳自费留学的辞职申请报告，同时向公安机关申办了出国护照。1990年4月初，获得澳方的入境签证。4月6日，该厂一位领导听到闵伟准备自费到澳大利亚留学的消息，特地问他何时离沪，闵伟假称20日乘飞机出国。厂里当即组织财会人员对他经手的帐目进行审计。4月18日，厂财务科长在查阅原始凭证时，发现一张2万元的单据没有入账，闵伟谎称银行电脑出了差错，要到月底才能对账。第二天中午，厂里派人到银行对账才发现问题，便马上到区检察院报案。检察人员驱车赶到虹桥机场堵截闵伟时，飞机已经起飞。后来通过国际刑警组织，发出了红色国际通缉令。"},{"type":"paragraph","text":"闵伟在国外得悉罪行败露，经过思想斗争后写信给父母，要他们把存放在家中的15万元人民币储蓄单、5000元美元存单交给公安机关。5月12日，他的父母亲把这部份赃款交给了闸北公安分局。此后，闵伟多次写信给工厂和公安机关，承认自己犯了罪，愿意退出赃款，缺额部分由他打工挣钱补足。但是，他到澳大利亚后，因语言不通，又无技术，一直未找到工作，3个月后才在一家华人开的烫衣厂找到一份周薪200澳元的工作。在这种情况下，闵伟决定回国投案自首。11月3日，闵伟打电话给他弟弟闵渊，要他第二天到虹桥机场接他。"},{"type":"paragraph","text":"第二天中午，闵伟携带13190元澳币回到国内，向等候在机场的弟弟表示准备投案自首。但他的弟弟却向他介绍了某一经济罪犯被重判的事例，并出了个“先用带回国的钱做生意，赚了钱退给国家”的主意。随后，兄弟俩找到了准备合伙做服装生意的杨艳慧。杨艳慧便将闵伟带到江苏省张家港市、海安县，福建省安溪县，浙江省嵊县等地。12月14日，闵伟单独一人来到中山陵，写下“自己罪孽深重，死不足惜”的遗书，服下了100粒安眠药和一瓶杜康酒自杀，被游客发现，最终落入法网。等待着他的，将是公正的宣判。"},{"type":"paragraph","text":"本报记者　王宝来"}]}