{"id":845922,"date":[{"year":1991,"month":8,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2027","ytitle":"洋溢着爱国主义、集体主义和革命英雄主义激情","mtitle":"抗洪救灾先进事迹报告感人肺腑","ftitle":"黄菊出席报告会，要求各级党政和宣传部门深入做好团结抗灾的宣传教育工作　陈至立主持报告会","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报讯　(记者　于沛华)市委办公厅和市委宣传部昨天在市府大礼堂举行的一场充满爱国主义、社会主义、集体主义和革命英雄主义激情的抗洪救灾先进事迹报告会，使来自本市各界的1700余名干部、群众、战士深受教育和鼓舞。"},{"type":"paragraph","text":"在昨天大会上，报告团成员青浦县委书记杨汝云、金山县委宣传部报告员乐音、上海铁路局上海列车段沪乌车队长孙达岐、上海武警总队政治部副主任马宏伟、上海警备区“叶挺部队”工化科长张伟人和南京军区某旅特务连连长张永葆作的抗洪救灾先进事迹报告，感人肺腑，催人泪下，把人们又带到了难忘的抗洪救灾的日日夜夜。"},{"type":"paragraph","text":"在这次炸堤泄洪过程中，青浦农民经受了一次又一次严峻考验。当市委、市政府领导在访问受灾农民时，得到的回答是:“我们服从大局”、“我们相信共产党!”青浦农民宁愿自己受重灾，也要为国家分忧愁，那怕全县一半土地受淹，也要服从中央决定。金山县人民永远忘不了8月7日这一天。金山县遭受了一场特大暴雨和龙卷风的浩劫。风雨无情，但人间自有真情在!当龙卷风袭过菖梧村时，村党支部书记张金高来不及安慰吓得缩在墙角的妻儿，一头冲出了家门。几乎是同时，全村51名党员都赶到受灾现场，聚集在党支部周围，随后分头奔赴165户受灾的村民家，救人抢险，呼叫奔波，他们中虽有6人自己的住宅也遭到损失，但没有一个人顾自己的家。当沪乌51次列车受到洪水阻拦之后，列车上的干部、党员、职工经受住了16个日日夜夜的炎热、寒冷、断水、断粮的特殊考验，展示了人民铁路为人民的风采。上海武警总队官兵谱写了一篇“视驻地为故乡，把人民当父母”的爱民新篇章。担负青浦炸堤重任的上海警备区“叶挺部队”工化连工兵排的战士，在完成任务之后，又接到上级命令，要对所有爆破目标进行安全检查，这是危险性很大的工作。只见被水淹没的一条条坝基上裸露着雷管，有的未炸药包在水中漂浮，呈现“一触即发”之势。在这紧要关头，战士们把生的希望留给群众，把死的危险留给了自己。战士们站在半身高的水中，用手一层一层地将泥土挖去，把留下的隐患清除掉了；南京军区某旅特务连连长张永葆在安徽凤阳县抗洪救灾中，二过家门而不入，向灾区人民奉献了一片赤诚之心。"},{"type":"paragraph","text":"市委副书记、市长黄菊昨天在讲话中，首先代表市委、市政府向全市奋战在抗灾第一线的同志，向关心和支持上海抗灾的人们，表示崇高的敬意和诚挚的感谢。他说，在过去的几个月里，上海各级党政组织和全体人民经受了自然灾害的严峻考验。在党中央、国务院的正确领导下，上海城乡一致、军民一致、团结治水、团结抗灾，坚决贯彻市委、市政府的指示精神，终于取得了抗洪救灾的初战告捷的成果。这次团结抗灾的实践再一次证明，上海的各级党政组织、广大人民群众、驻沪部队和武警、公安的指战员们，是有高度觉悟和顽强战斗力的，是经得起严重自然灾害考验的。"},{"type":"paragraph","text":"黄菊昨天代表市委、市政府，要求全市各级党政部门和宣传部门要抓住时机，深入做好团结抗灾的宣传教育工作，进行一次生动实际的爱国主义、社会主义、集体主义、革命英雄主义和加强党的领导的教育。通过全市各种宣传舆论工具和形式，继续大力宣传党的领导作用和社会主义制度的优越性；宣传党与群众在严重灾害面前生死与共，共产党员和各级领导干部带领群众英勇抗灾，全心全意为人民服务的精神；宣传人民解放军和武警部队为抢救人民群众生命财产不畏艰险、不怕牺牲、顽强奋战的精神；宣传灾区群众在党的领导下抗灾自救的英雄气概和识大体、顾大局、局部服从整体、整体照顾局部的团结奋斗精神；宣传一方有难、八方支援，支援不讲条件的社会主义精神；宣传艰苦奋斗、勤俭节约的精神风貌。"},{"type":"paragraph","text":"黄菊还要求全市各级党组织以江泽民同志《在庆祝中国共产党成立七十周年大会上的讲话》精神为指导，在领导抗洪救灾的过程中，进一步加强党的自身建设。广大党员特别是党员干部要认真学习江泽民同志的“七一”讲话，努力提高马克思主义水平。要切实做好深入细致的思想政治工作，发挥精神文明的优势，发挥党组织的战斗堡垒作用和共产党员的先锋模范作用。要发扬自力更生、艰苦奋斗的精神，抓紧恢复和发展生产，安排好市场，尽可能减少灾害带来的损失和对人民生活的影响。做到农业损失，工副业补、第三季度损失第四季度补。农村争取灾年有个好收成，经济有个新发展。全市要全面完成各项经济指标，以优异成绩向党中央、国务院汇报。"},{"type":"paragraph","text":"市委副书记、宣传部长陈至立主持了昨天报告会。"},{"type":"paragraph","text":"报告会前，本市党政军领导黄菊、陈至立等亲切会见了上海报告团成员和南京军区抗洪救灾先进事迹报告团全体成员，向他们表示热烈欢迎。少先队员向报告团成员献了鲜花。"},{"type":"paragraph","text":"出席报告会和参加接见的本市党政军领导还有孙贵璋、谢丽娟、吴增亮、徐文义、刘际潘等。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\918p010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午，在市府礼堂举行抗洪救灾先进事迹报告会。报告会前，黄菊、陈至立等领导同志会见了报告团成员。"},{"type":"paragraph","text":"本报记者　周学忠　摄</FONT>"}]}