{"id":1125863,"date":[{"year":1998,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1528","ytitle":"","mtitle":"文字游戏的妙用","ftitle":"","authors":["邓曈瞳"],"text":[{"type":"paragraph","text":"邓曈瞳"},{"type":"paragraph","text":"立字为据是商业活动的基本形式之一，毫无人情味可言。而在欧洲的社会生活中，有一种立字为据般的文字游戏，却颇受欢迎，有时还略带诗情画意。"},{"type":"paragraph","text":"大多数博物馆、纪念馆，及部分旅游景点的出口处，都放着个大本子，供参观者由感而发，借景抒怀，即兴“题词”。翻开这本子，往往可见各种文字、各种反映的记录。其丰富的内涵，多维的视角，有时就是社会调查的样本。起码，也起到了保护文物的作用:为那些爱到处题写“到此一游”者提供了“场地”。"},{"type":"paragraph","text":"学术活动中更有的是机会“立字为据”。很多报告会、研讨会的签名簿不只用作签名，而是供与会者以片言只语，或表明见解，或提出质疑，或交换信息，或寄予希望之用。这种签名簿往往“沉甸甸”的。并非因为有时会有几个名流的名字在其中，而是由于它汇集着深思熟虑的观点和思想的火花。"},{"type":"paragraph","text":"也许是因为这种白纸黑字的文字游戏颇有市场，德国出现了本子式的生日卡及各种贺卡，它们有漂亮的封面及连续数页的空白页，以供购者填写。这样，这份礼物顿时就升值不少，因为这被认为是“个性化”的。"},{"type":"paragraph","text":"在荷兰，“以文代礼”也通行于婚丧大礼。几次参加学校主办的追悼会，总不闻哭声，但见激扬文字。他们不会作挽联，就搬来了本子，人人“立字追思”。文字甚至开始取代了鲜花的地位。一次读到这样的婚礼邀请信:希望以一枝鲜花代替一束鲜花，但最好配上你亲笔写的卡片。果然，婚礼上人人照办。那一摞各人自己题写的贺卡，可以成为新人永远的纪念。婚礼的高潮是:全体齐唱专为新人而作的歌。那是首叙事诗，描述了新人恋爱过程中的许多小故事，是他们三位同事共同作的歌词。音乐就挪用一首流行歌的曲调。人手一份歌谱，足足唱了20分钟。这对新人都是IBM电脑公司的职员。在人与机器对话的工作之余，他们渴望人与人的交流。"},{"type":"paragraph","text":"诗也可以作为退休纪念品。原教务长退休时得到现教务长代表大家送他的礼物是——一本由学校师生创作的诗集。这是现教务长“采风”达一年之久汇编而成的。诗集中有几首是对原教务长提出批评的“匿名诗”——虽然作者得名为“辛特·克拉斯”，但谁都知道，此人并不存在于当今世界，而是欧洲中世纪习俗中纪念的一位“圣人”。欧洲的儿童节12月5日，即因他的“生日”而定。如今这节日，成了孩子们等候“他”礼物的日子。而溯其本意，相传十三、十四世纪时，每年12月5日，辛特·克拉斯不仅要对每个人“赏功”，而且还要“罚过”。这一天，有权势的人要听取民众对他的批评，还要许诺下一年度他将为众人做哪几件实事。流传到荷兰，这一天成了儿童“领导”地方行政长官，被统治者指挥统治者的日子，这风俗在当今欧洲已不复存在。在荷兰，也演变为“家庭会议日”。每逢12月5日，人人都要借辛特·克拉斯之名，作诗指出某一家庭成员的缺点。被写者要当场打开信封里的诗，大声当众朗诵诗。这风俗继而又被我们学校采纳并改变:它成了各专业师生聚会的机会。每人都得以“圣人”的名义作诗“规范而公正地”写出一位同事或师长的缺点。写谁，由抽签决定。同时，每个人还得站到小凳子上念一遍“圣人”写他不足之处的诗。校长和原教务长正好是我们专业的教授。他们平时再威严，轮到读诗的时刻，也谦恭得像个学生。原教务长因在教学中独尊一家之说而连续被三届学生题诗嘲笑。这些也都归人了他的退休纪念诗集。"},{"type":"paragraph","text":"“篡改”歌词、作诗题词是同事之间、学生之间聚会时的经常性项目。一些“科室之歌”、“小团体之歌”便由此而来。近两年来，连续多次名列荷兰流行歌排行榜之冠的那首校园歌曲，就是这么诞生的。它的雏形，即几个大学生的聚会歌。"},{"type":"paragraph","text":"这种信手拈来，即兴而作，以文会友的方式并不能造就书法家、诗人、作家或者思想家。但至少，这种文字游戏可以是独特的礼物、难忘的纪念。它已经成为越来越多人生活方式的一部分。"}]}