{"id":1125109,"date":[{"year":1997,"month":12,"day":29}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(试刊)","column":"110报警台","genre":"","count":"4119","ytitle":"这是一起骇人听闻的海上杀人抢劫案件。一伙穷凶极恶的暴徒，经精心谋划，当承运3000台“三星”彩电等物的货船驶至福安下白石海面时，疯狂杀人越货，抛严海底，逃亡异国。我人民警察智勇双全，辨迹寻踪，展开跨国大追捕——","mtitle":"国字一号海上杀人抢劫案侦破纪实","ftitle":"","authors":["李牧笙"],"text":[{"type":"paragraph","text":"李牧笙"},{"type":"paragraph","text":"隆冬时节。福州。福建省高级法院刑一庭。"},{"type":"paragraph","text":"震惊全国的海上杀人抢劫案的审理已进入最后阶段。随着厚厚的卷宗一页一页翻开，宁静的办公室内仿佛也波涛汹涌，风吼雷鸣，那令人触目惊心、毛骨悚然的海上暴行，从策划、实施到颠覆，像电影“蒙太奇”一样又重现在人们的眼前……，"},{"type":"paragraph","text":"弃“物”保帅　案件“夹生”"},{"type":"paragraph","text":"1996年7月，一封由福建省委常委、省政法委书记、公安厅长黄松禄批示“组织可靠人员查证”的举报信，通过福建宁德地委，转到了宁德地区公安处领导手上。"},{"type":"paragraph","text":"举报信称:今年初，福安市赛岐镇黑社会团伙将承运的3000台韩国产“三星牌”彩电等物的货船驶至福安下白石海面时，案犯将随船押货人员杀死，抛入海底，劫取货物进行分赃……"},{"type":"paragraph","text":"公安处领导极为重视，当即指派刑警支队长林锋率领刑侦大队5名侦察员开展调查。经过半个多月的去伪存真的摸排，立案侦查已水到渠成。经向地委领导汇报后，当即成立以公安处长王安保为组长、副处长缪友灼、支队长林锋为副组长的10余名精兵强将组成的专案组。"},{"type":"paragraph","text":"专案组采取“公秘结合、以秘为主；专群结合，以专为主；赃、船结合，查赃为主”的方略，开展了步履维艰的侦查。"},{"type":"paragraph","text":"这是一起罕见的无现场、无痕迹、无证据“三无”案件，而侦查中获悉上海水上公安局曾于1996年2月接到发案单位——上海新干线贸易公司董事长刘女士报案，称其夫孙某于元月6日从汕头随船押货，至今下落不明，其公司办事处人员在福州市面发现有同型号的彩电出售。上海警方遂于3月初飞抵福州，在福建省厅刑警总队配合下，在一家电器公司抓获了正在销赃的陈耀辉。由于这一团伙的“惊人穿透力”，陈身陷囹圄，居然可以与外界保持传呼联系。经“电”授机宜，陈心领神会，采取了“弃物保帅”之策:以供述刘清和团伙在福州存放赃物的个别仓库为代价，换取了取保候审的从宽处理，从而赢得团伙逃脱警方视线的时间。4月初，上海警方起获400多台彩电返回申城，全案划上一个小小的分号。宁德警方而今琢磨咀嚼“夹生案”，无疑是接受一次高难度的挑战。"},{"type":"paragraph","text":"抽丝剥茧　功亏一篑"},{"type":"paragraph","text":"一转眼，中秋佳节逼临了。专案组“三箭齐发”:在福州市、宁德市、福安市同时实施“中秋行动”。这一战役，收获不小，两名在举报信上留有姓名的疑犯罗某、倪某双双落网。经审讯，两人虽然仅是团伙的外围人物，但从他们的交代中，使专案组掌握的黑社会团伙名单得到了——验证和补充。"},{"type":"paragraph","text":"按图索骥，没有一人有踪迹可觅。通过“以船找人”的侦查，了解到福安市甘棠外圹青年苏光声与下白石六屿青年郑长华曾于1993年创办了一个“畅达船务马尾公司”，该公司一艘“畅达808”货船至今如泥牛人海，知情人告发作案船只酷似“畅达808”。于是，专案组民警的足迹遍及福建、广东沿海城市的港口码头，欲通过查询进出港口的签证登记，发现蛛丝马迹，但毫无收获。"},{"type":"paragraph","text":"国庆节过后不久，专案组杀了个回马枪，在赛岐罗江一带又一次刮起“扫黑”行动旋风。意外捕获了一条重要线索——赛岐人连某长期潜伏福州，充当刘清和经济外围保护角色。电波传到福州，坐镇榕城的行动小组立马顺线追踪，成功缉拿连某于福州长安花园之中。经突击审查，连供述刘清和有两个贴身保镖，一个姓潘，一个邱某，外号“小弟”。"},{"type":"paragraph","text":"专案组巧施“引蛇出洞”之计，密捕了“小弟”。经三个小时的较量，“小弟”终于供出刘躲藏在台湾饭店后面公寓的线索。专案组火速调兵遣将，包围刘清和的龟缩地。结果由于其姘头的通风报信，刘在一个小时前已逃之天天。机警的侦察员从刘床铺底下发现一张简易方位地图，标明我国边界全部重要城市的名称，搜查中还发现一张满州里住宿登记发票。无疑，刘清和企图逃亡国外的步伐加快了。"},{"type":"paragraph","text":"专案组审查刘的另一个在某医院美容科供职的姘头，得知“刘昨晚在我这里过夜，一大早离去时说要开车去把潘某接走。”专案组旋即布控，但一无所获。从此，刘清和在福州遁形。专案组根据情报，先后在广东汕头、福州罗源撒了两网，均不见踪影。"},{"type":"paragraph","text":"跨国追捕　一箭双雕"},{"type":"paragraph","text":"根据零星线索，专案组得知疑犯苏光声十有八九出逃柬埔寨。正当专案组把侦查方向对准异国之时，11月中旬福建省公安厅转来一份公安部的传真件:柬大使馆接市民举报，福建闽东苏光声在国内负案逃往柬埔寨。请查证后电告公安部。"},{"type":"paragraph","text":"犹如一针兴奋剂，王处长当即把跨国侦查的任务交给了林锋和大队长肖建平。"},{"type":"paragraph","text":"经过绩密的工作，他们掌握了苏在柬的基本情况及落脚点。很快，组团追捕苏光声的方案获公安部批准。3月1日晚10时，追捕组一行5人飞抵金边。柬埔寨国家警察局总警监亲自接见追捕团成员，沟通案情后，总警监下令金边警察局，由移民局长负责执行抓捕任务。"},{"type":"paragraph","text":"3月3日，追捕团成员和柬警方一起在一驻地蹲守。两个多小时后，发现苏骑一摩托车向外驶出，追捕组即开车跟踪，不巧街上堵车，眼巴巴看着苏骑着摩托车一溜烟消失得无影无踪。追捕组只好再来个“守株待兔”，一刻钟后，苏从街上返回，束手就擒。"},{"type":"paragraph","text":"金边警察局当即对苏进行初审，苏对犯罪事实作了轻描淡写的交代。我机警的民警要他供出同伙的下落。苏支支吾吾地说:“吴卫芳前天从这里带女友去越南西贡了，准备回国内。”追捕组当即向国内报告，边防战士马上在中越边界架起一张无形的巨网……"},{"type":"paragraph","text":"3月5日，追捕组民警押着苏光声返回福州。两天后，又传捷报:化名林忠义的吴卫芳和化名江兰举的姘头缪某已在南宁机场被我边防部队抓获。"},{"type":"paragraph","text":"3月19日，专案组肖建平、颜细斌、吴唐生等民警通过“以车找人”，在福州又成功捕获销赃的刘聪伟。"},{"type":"paragraph","text":"乔装打扮　榕城告捷"},{"type":"paragraph","text":"“失踪”多时的刘清和并没有隐身术。他逃往北京、大连避了一阵风后，又“鬼使神差”地潜回榕城，住到福州洋头口一个同乡刘某家中，而后又通过林某在洋头口“奋斗市场”租了203室。以“张高秋”的假身份证蛰伏下来。他剪短头发，第三次换了手机和BP传呼机。"},{"type":"paragraph","text":"总结了第一次缉拿刘清和的失败教训后，专案组改弦更张，物色刘清和新的关系人。专案组正副组长坐镇榕城，运筹帷幄。通过缜密侦查，决定从刘清和龟缩福州，生活空虚，提心吊胆这一特点出发，在福建省公安厅技侦总队和有关业务部门鼎力相助下，采取利用关系人为我服务和派侦察员化装打入赌场相结合的办法，开展短兵相接的战斗。偌大的福州市，究竟哪家地下赌场是他的涉足之地呢?大的他不敢去，小的他不爱去，中的他变换着去。为了这个“变换”，侦察员整整与他周旋了11个昼夜。"},{"type":"paragraph","text":"1997年4月1日凌晨4时许，万籁俱寂。在夜幕下，有作恶者的幽灵出没，更有正义者的身影在行动。"},{"type":"paragraph","text":"“不许动!”一只脚刚跨出赌场的刘清和终于被专案组林建成、周卫星等民警的一声喝令，成了一只断了脊梁骨的癞皮狗。就在那迅雷不及掩耳的一瞬间，刘清和惊叫不已:“你们太厉害了!这是天意呀!”一种从来没有过的万念俱灭的悲哀向他袭来，他突然用脑袋朝墙角撞去，企图以死相抗争，但一切都晚了，警车驮着他的躯体向省看守所疾驶而去……"},{"type":"paragraph","text":"巧审智斗　水落石出"},{"type":"paragraph","text":"3月6日，永泰看守所。第三次审讯苏光声的战斗进行了两天两夜。终于拿下了第一份颇有价值的笔录。"},{"type":"paragraph","text":"3月9日，宁德地区看守所。装羊痫风的吴卫芳以自残相对抗，每次提审都出现麻烦。是真癫还是假癫?经医生诊断，排除了他有癫痫病。为了拿下吴的口供。参战民警坚持政策攻心。吴卫芳终于开始交代犯罪事实。"},{"type":"paragraph","text":"以苏、吴的口供为“子弹”，刘清和在预审台前那副“死猪不怕开水烫”的架势也开始瓦解了。"},{"type":"paragraph","text":"八十年代末，从小生长在赛江畔的刘清和，突发海上走私香烟的奇想，经几番冒险，很快成了赛岐的富豪。1993年他看好船舶市场，于是在罗江开办了一家银海船务公司，结果因经营不善，欠下一屁股债务而逃往福州。无独有偶，在赛江中下游与刘清和年龄相仿的30多岁青年郑长华、苏光声也于1993年在福州成立一个“畅达船务马尾公司”，从雄心勃勃到风雨飘摇，前后三年欠下债务100多万元而陷入困境。"},{"type":"paragraph","text":"3人同喝一江水长大，眼下又落了个同样的命运。在内外交困中同时滋生了利用货船进行作案的恶念。经1996年底紧锣密鼓的筹划密谋后，他们拉上罗铃兴、吴卫芳、刘清松、郑国华等人一起登上了海上抢劫的贼船。元月3日，他们从广东汕头招揽到一笔货运生意——一批价值2500多万元的电器需要发往上海。他们进行了角色分工，由罗铃兴、吴卫芳、刘清松在船上操作，由刘清和、郑长华、苏光声等人在陆上用手机进行遥控指挥。元月6日，贼船启航后，船上“角色”用罪恶的手段将随船押货的上海新干线贸易公司经理孙某活活折磨、毒打致死，8日凌晨船停靠赛江下游的白马门外，由郑长华、刘清和等人上船抛尸海底。继而把各种罪证付之一炬。被烧毁的货单上写明，三星名品29时彩电2499台，每台价8300元，25时彩电500台，每台4500元；微波炉1600台，每台1400元；货物总值达2500多万元。当日中午12时，罗钦兴驾船驶抵赛岐漳港码头。"},{"type":"paragraph","text":"抢劫得手后，又有郑德善、陈耀辉等充当得力的销赃干将。3月13日，陈耀辉梦断榕城，刘清和一伙乱了阵脚:怎么办?陈手上已销赃800多台彩电，万一把内幕招供了，岂不完蛋!他们利令智昏，企图实施“抢人计划”，后权衡利弊，感到鸡蛋难与石头碰撞，于是采取“曲线营救”的办法，让陈耀辉取保候审。他们在提心吊胆中，将赃物化整为零，或动员亲戚、爪牙进行瓜分，或调动车辆从福州重新把赃物运回赛岐，或用彩电抵押货款债务……随后他们逃往厦门。在鹭岛罗铃兴提议“再干一次”，后因手上没有货船而作罢。苏光声说:“现在风声太紧，留得青山在，还怕没柴烧?”于是他与吴卫芳连夜逃往漳州，而后躲到广东省陆丰县甲子镇余乃松家。10多天后，各带姘头，隐姓埋名，给蛇头6万元人民币后，踏上逃往柬埔寨之途。"},{"type":"paragraph","text":"正义之声　警钟长鸣"},{"type":"paragraph","text":"今年9月17日，宁德地区中级人民法院作出一审判决，判处杀人抢劫犯刘清和、吴卫芳、苏光声死刑，剥夺政治权利终身。其他案犯也受到法律的惩处。"},{"type":"paragraph","text":"这是正义粉碎邪恶的凯歌!尚未归案的犯罪嫌疑人，目前警方正继续架网缉拿，等待他们的同样是可耻的下场。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ct090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东警方将苏光声押抵金边机场，与我警方办理案犯交接手续。</FONT>"}]}