{"id":1125063,"date":[{"year":1997,"month":12,"day":29}],"page":"5","source":"","region":"","masthead":"国内新闻·企业形象","special_issue":"","column":"祝贺上海交大昂立股份有限公司”改制成立!","genre":"","count":"7150","ytitle":"","mtitle":"昂立之路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"交大昂立公司成了上海滩的一大热点，人们谈论昂立的过去，关注着昂立的现在和未来。"},{"type":"paragraph","text":"昂立人与昂立路成为众所瞩目的焦点，当然不只因为“昂立”二字的气势和力量，不是因为“OnlyOne”所表达的卓然不群，而是昂立人创造了许多奇迹。无论是“昂立一号”发起的科学保健变革，还是通过昂立一号等产品载体展示的昂立精神和追求，或是昂立前进征途中的那些闪亮的创新思维——昂立人开创的昂立之路的确精彩纷呈。"},{"type":"paragraph","text":"昂立人是一群是以昂首挺立、奋勇向前的昂立精神自律的人.因为勇于创新、勇于实践，所以昂立人往往给人以棋高一着、处处领先之感；因为以“科教兴国”为己任，致力让中国高科技产业名牌昂立全世界，昂立人树立了良好的社会公众形象；因为高科技的素质并以高科技为立业之本，昂立人以科技领先、严谨务实令人信赖.昂立之路上印留着中国现代保健品发展的轨迹，刻写着中国现代生物医药科技产业化的足印，也记载着中国科技市场营销进步的步伐，更洒满了昂立人艰苦创业的汗水、热泪、甚至鲜血……。"},{"type":"paragraph","text":"昂立已走过了八年，昂立公司已从默默无闻的校办小企业，成长为具有国际影响的生物医药保健高科技产业化基地.昂立诞生于邓小平建设有中国特色的社会主义伟大理论形成的八十年代末，成长于高举邓小平理论伟大旗帜、深化改革、经济建设快速发展的九十年代，“十五大”赋予世纪之交的昂立以超常规发展的大好历史机遇，昂立必将与中国一起在二十一世纪创造空前辉煌。昂立之路正是当代中国经济腾飞之路的一个缩影。"},{"type":"paragraph","text":"世上本没有路，走的人多了便成了路"},{"type":"paragraph","text":"昂立人以“清除体内垃圾”开创了一条崭新但是真正科学的保健之路，以“昂立一号”为代表的微生态保健制剂巳雄踞中国保健品市场之首，昂立开创的生物保健市场前景无限。"},{"type":"paragraph","text":"进步需要创新，创新需要科技。国际经济竞争及企业、市场的竞争，无一不归结为科技竞争，科技落后必然导致经济产业落后，这是现代社会发展的规律，也是未来发展的必然趋势。"},{"type":"paragraph","text":"以公司总经理蓝先德为首的昂立人，创业之初是上海交通大学的青年学者，眼看大量科研成果被束之高阁，或深埋于实验室，或仅仅发表在文字上，据统计80%以上的成果未被实际应用，其中被规模产业化的成果更是仅占1%；与此同时，大量的企业技术落后，产品落后，在市场竞争、特别是与外来产品竞争中逐步或完全丧失能力——长此以往，如何得了?"},{"type":"paragraph","text":"科教兴国、发展民族工业、推进科技产业化进程，是立志报国的青年知识分子的责任，蓝先德们在深思着、在策划着，一幅宏伟的创业蓝图在上海交通大学生物技术系的实验室中蕴酿着。那是八十年代末。"},{"type":"paragraph","text":"“要走出自己的路”，昂立人一开始就自信满满，他们真的那么去努力，他们也真成功了。他们是幸运的，因为他们自身掌握了高科技的现代生物技术，他们在多年对人体生命机理、对生物保健技术的研究中，已在科学保健方面形成具有国际领先水平的独到见解。最初建筑昂立之路的“原材料”在1989年基本形成。"},{"type":"paragraph","text":"——生命、健康是人类的永恒主题，生命科学、保健科学、现代生物与医药工程将越来越重要，必将是二十一世纪科技、经济、产业发展的一大热点，昂立致力于此必定大有可为。"},{"type":"paragraph","text":"——随着社会进步，生活质量的提高，人们对健康越来越重视，而保健也是中国文化传统的一个重要组成部分，保健品市场方兴未艾；但传统保健观念与当代科学进步极不相称，昂立以推广科学保健为目标。"},{"type":"paragraph","text":"——科学的保健观念应该重在维护人体的健康平衡，盲目进补不仅无益、反而有害，人要健康长寿，固然需要补充必需的营养，但更需要清除体内导致疾病、导致衰老的过剩自由基等有害成份，昂立以“清除体内垃圾”为旗帜。"},{"type":"paragraph","text":"——能清除人体致病因素的“神丹妙药”在哪里?蓝先德们克服种种难关，在几年时间里检索查阅国内外大量文献，做了无数次实验，选择出令世人瞩目的代号为8901的有益菌；权威鉴定论证，发现此菌株功效显著，品质优良，内涵丰富，而且绝无副作用，由于此菌株独一无二，科研人员便自豪地用英文给予了呱呱坠地的它一个响当当的名称“OnlyOne”(译成中文便是昂立一号)。划时代的“昂立一号”终于诞生!"},{"type":"paragraph","text":"据市场有关统计资料显示，在昂立一号首创中国微生态保健制剂之后，中国在该行业产品的市场销售额从零发展到每年超过200亿元，为国家创造巨大的税利，成为中国经济一个重要的新增长点，显示出高科技成果产业化之后不可限量的市场前景.昂立开创的事业，不仅被誉为保健的革命性进步，同时也开创了中国生物保健制剂这样一个生机无限的行业。"},{"type":"paragraph","text":"敢问路在何方?路在脚下"},{"type":"paragraph","text":"昂立根据市场和产品特色，创建并逐步完善了一套具有中国特色的科技营销体系，铺就可以阔步通向市场、通向消费者的大道，丰富和发展了现代市场营销理论。"},{"type":"paragraph","text":"谈到昂立的发展，谈到“昂立一号”的成功，不同的人往往从不同的角度找到不同的原因。有的说它是高科技、技术国际领先，所以当然好卖；有的说它是交通大学的产品，所以当然可信；有的说它“清除体内垃圾”的广告宣传好，所以当然走俏……。在竞争异常激烈的市场上，一个产品要立于不败之地，当然是企业多方面综合的结果，但一个非常重要的因素是市场营销。昂立的成功，一个关键就是营销的成功。"},{"type":"paragraph","text":"昂立一号从全面上市至今已八年了旺销不衰，据权威的市场调研公司调查结果:昂立一号已连续五年销量在上海保健品市场居第一位；上海87%的家庭服用过或正在服用昂立一号；今年6月昂立一号在上海月销量突破1000万保健品历史纪录，又连续拔高，已连续三个月突破月销量1800万的令人惊奇的数字，而保健品中排名第二的产品只有400万左右。"},{"type":"paragraph","text":"赢得市场、也赢得同行称赞的昂立科技营销体系，已成为昂立一笔巨大的无形资产。"},{"type":"paragraph","text":"——在市场运行中确定企业以营销为龙头，重视营销队伍的培训、管理、重视营销网络的健全和扩展，是昂立公司市场立于不败的保证.早在1990年昂立公司创建不久，当国内企业，特别是国有企业还都停留在简单推销落后观念，坚持按“供销科”、“销售科”阵旧模式运作市场的时候，昂立即率先设立营销总部，强调现代的“营销”观念.这决不是简单的方面上的区别，“推销”是不考虑市场需求，而将厂里按部就班生产出来的产品“推”给消费者，而“营销”是以满足市场、满足消费者需求为一切工作的出发点，强调用必需的“商品”给消费者以最好的服务和满足。"},{"type":"paragraph","text":"——营销以科普为先导、以产品为宣传科学知识的载体，是昂立科技营销理论的关键点。高科技产品相应的科技营销方法是非常重要的课题。昂立在开拓新市场或推出新产品时，往往都先做大量相应的科普知识宣传，甚至先根本不提自身产品；在产品正常销售过程中，也经常性利用电视、电台、报纸、讲座等进行科学宣传。昂立人的信念是让高科技的阳光惠泽人类的健康，他们希望不仅高科技产品本身的保健功能带来实在的健康，也希望通过产品这个载体让消费者切实了解科学保健的道理。"},{"type":"paragraph","text":"——营销网络的运行、市场营销的操作要靠人，要靠精干务实、有现代市场观念的有经验的人，这是许多企业所欠缺的，却是昂立公司很值得骄傲的地方。昂立公司不仅以总经理蓝先德为首的主要经营者们，大都是具有教授、高级工程师“头衔”的不到40岁的年轻“儒商”，在产品研究、生产上有一群高知层的年轻人，营销队伍中的骨干也大多是高学历又有经验的年轻人，这充分保证了昂立公司的整体运作始终充满智慧的活力。昂立营销总部及所属市场部经理以上人员，均具有大学或研究生学历，并层层实行定期科学知识及营销知识培训，使每个昂立市场人员既是精明的业务人员、又是有能力的科普宣传员。"},{"type":"paragraph","text":"——与各级政府、科委、科协、街道、里弄委员会联手每年定期搞大型科普宣传活动，既树立昂立形象，又履行科普宣传义务，同时势必也推动了产品营销。"},{"type":"paragraph","text":"——昂立拥有高效运作的营销网络，目前已在全国主要城市建有近百个分公司、市场部，每个分公司、市场部都具有对当地区域市场全方位把握的能力。"},{"type":"paragraph","text":"如今昂立所创的科技营销体系不仅得到了市场营销理论研究专家的充分肯定，而且已实际上被许多保健品企业、及其他行业的企业所采纳、借鉴，而昂立人正以自己勇于创造、勇于实践的精神，在不断更新和完善这个体系，以便适应更大区域市场、包括国际市场的竞争。"},{"type":"paragraph","text":"山重水复疑无路，柳暗花明又一村"},{"type":"paragraph","text":"商场如战场，本为文人书生的昂立人在昂立发展路上跌打滚爬，无情的风风雨雨造就了一批能文能武、坚强自信、昂立不屈的现代儒商，他们使昂立不断克服困难、走向光明。"},{"type":"paragraph","text":"到过昂立公司、与昂立公司员工特别是昂立公司骨干接触过的人，往往会有比较共同的印象:昂立公司充满活力，昂立人充满活力。"},{"type":"paragraph","text":"昂立人敬业，发展高科技产业，让科技为人樊健康服务，把“昂立”品牌搞大的共同信念，把他们凝聚在一起.昂立人年轻，更重要的是精神上充满朝气，拒绝平庸、不断创新、不断进取使他们虚心学习，无论是科技知识、管理知识、营销知识，还是“做人”的知识，每个昂立人都会觉得“昂立公司”就像一所学校，一所“市场的交大”。"},{"type":"paragraph","text":"昂立人的成长不是一帆风顺，正如昂立公司的成长一样历经了市场严酷风雨甚至是惊涛骇浪的洗礼。八年昂立史及其相关的人与事，如果如实写出，绝对是一部动人的、带有传奇色彩的巨作。"},{"type":"paragraph","text":"有创业初期昂立公司的老总们踩着三轮车去采购原料、去推销产品的故事；也有一个产品科技营销讲座打下南宁市场的奇迹；有昨天的同事想方设法偷窃“昂立一号”工艺配方，明天他自己去搞了个公司、搞个类似产品跟昂立作对的争斗；有外地的模仿昂立一号的口服液，买通有关人竟然将“昂立一号是假药”的无端诽谤登在某地一家大报上的荒唐；有市场低迷的徬徨与病苦，更有通过精心策划的营销战役带来胜利战果的欣慰……"},{"type":"paragraph","text":"昂立人曾经历过痛苦的磨练:从最初的艰难创业，到迅速占领市场，又到被迫全线防守，1995年底至1996年初甚至一些人产生了昂日“红旗到底能打多久”的迷惘……。市场进进退退，销量高高低低，道路曲曲折折，前程扑朔迷惘。市场进进退退，销量高高低低，道路曲曲折折，前程扑朔迷离。"},{"type":"paragraph","text":"昂立从崎岖之路走来，锤炼使昂立人成熟。昂立人开创了一个新的科学保健观念，开辟了一个新的保健行业，开拓了一个新的巨大保健市场，作为一个新型企业，高效、敬业的昂立人令人感动:昂立公司有一间办公室差不多每天的灯总是亮到深夜，那是公司总经理蓝先德在工作，他更记不得上个与家人相聚的休息日是在几个月之前，还是在一两年前；叶文良、范小兵、王雷萍、盛文灏几位昂立负责人这个星期日安排的是分头检查市场，而上个星期日是在生产厂新品研讨会上，已三十多岁的营销总部总经理已三次推迟已定的婚期，因为实在分不出精力去筹办婚事；新疆分公司经理已几个月没回上海的家，父亲住医院，小孩读书，一切都靠贤惠的妻子多劳；浙江分公司经理夜里赶路去绍兴出了车祸，浑身是血，九死一生，晚上在医院里，但第二天头上缠满绷带继续与当地市场人员一起按原计划研究工作；南京市场部经理因为工作认真负责，被竞争对手视为眼中钉，结果在一天夜里被“来路不明”的人殴打躺在医院三个月……。昂立人有很多这样的故事，正是勤奋敬业的昂立人的团结一致、共同努力，才有昂立的辉煌。"},{"type":"paragraph","text":"路漫漫其修远兮，吾将上下而求索"},{"type":"paragraph","text":"昂立人以高科技为本，以创中华世界名牌为责，向前抓营销、向后抓科研，服务社会，服务大众，经八年探索不止，已逐步形成鲜明又充满魅力的企业文化。"},{"type":"paragraph","text":"企业要走可持续发展之路，就要有自己的优势，就要有特色企业理念，就要有发扬优势的企业内外的良好氛围，就要有良好的公众形象，就要有富有感染力的企业文化。"},{"type":"paragraph","text":"昂立公司是从事高科技服务人类健康的事业，这个定位中的几个要点也就被昂立人视为自己的追求目标:保持高科技领先特色，所以科研力量和产品技术都要保持先进；要为社会、为人类、为消费者服务，所以积极参与社会公益活动，处处为消费者着想；要使人们健康长寿，所以不仅要不断推出优质的、功能卓越的产品，也要在科学保健宣传、教育以及一切有益身心健康的活动中显示昂立的关切与热心。"},{"type":"paragraph","text":"——昂立公司是交大的，因为它源于交大、依托交大，交大是它的“大老板”，人们有时也奇怪:交通大学科研力量的确雄劲，但似乎在医药保健方面不应比其他专业大学或医院、科学院所强吧?为什么市场首屈一指的高科技昂立一号却出自交大?其实如果了解了内情，就对昂立产品为什么能保证科技领先不足为奇了。昂立产品的科研力量是异常雄厚的，聚集了中外一大批生物学家、医学家、病理学家、药物学家等等。昂立科研人员来源两个大方面:一是交通大学生命科学学院及生物技术系，这包括交通大学固有的国际学术交流网络中的国外许多著名大学的专家教授；二是上海及国内其他高校、研究院所和大医院的相关学科技术权威。而在科研人员组织上也分两大块:一是“昂立专家顾问委员会”，对昂立产品的开发研究方向及研究结果、临床功能检验等进行指导把关，现任主任委员是著名心脑血管病学专家全国政协常委、上海政协副主席、上海医科大学的陈濒珠教授；三是“昂立生物医药研究所”，由几十位专职的中青年研究人员分成不同课题组，既开发新品，同时对已有产品进行深化研究，昂立公司总经理蓝先德教授亲任研究所所长。由此可见，外面给人感觉科技领先的昂立公司，其内部果然竞有一支堪称国际先进水平、具有相当规模、综合了国内我保健精英的研究机构，这一点也许出乎许多人或者许多企业的意外。"},{"type":"paragraph","text":"——昂立在科技上投入上毫不吝啬，每年科研经费上千万，重视科研、重视科技进步也着实反过来给昂立发展以极大的动力.昂立一号口服液从时间来讲是个“老产品”了，但无论是从市场现状、消费者反馈信息、还是昂立公司自身看，丝毫不觉得昂立一号老，相反还充满生机和活力、甚至仍勃勃向上。原因何在?其实很简单:现在的昂立一号早已不同于早期的，早期被人喻为像“盐水瓶”样的昂立一号早已被淘汰了，如今昂立一号虽然名称未变，实则已历经了三次重大技术飞跃，无论是内涵、工艺、配方、保健功能、甚至口味都已大大改进，是全新的昂立一号。所以96年卫生部审定昂立一号为首批仅59个功能保健品之一，且确认在生态口服液中唯一具有四大功能；所以昂立一号96年被国际奥委会指定为唯一特许保健品；所以97年获美国FDA(药品食品管理局)“绿卡”，率先在中国保健品中昂首挺进欧美市场；所以昂立一号不仅是日常尊老敬友的健康礼品，而且已成为政府间交往或国际交往的礼品，甚至外国总统也服昂立一号……。昂立公司在昂立一号后推出的昂立多邦复方胶囊和昂立100西洋参胶囊，无一不是保健品划时代的杰作:昂立多邦清补结合，被誉为二十一世纪保健品先驱；昂立100实现传统参类补品与现代高科技相结合的革命性进步，书写中国传统保健文化新篇章。"},{"type":"paragraph","text":"——昂立人为了更好地让高科技产品服务大众，可谓动足了脑筋，他们每年与科委等有关部门联手深入到新村、里弄的大型科普宣传活动；他们在上海与农工民主党合作，开出第一条老年健康咨询热线电话，常年提供咨询服务。他们为把对昂立产品使用者的良好服务落到实处，特别成立了客户服务中心。昂立客户服务中心率先在保健品行业推出独一无二的“昂立健康之家”卡，通过严格的资格审查，限量发放给每月均服用一定量和最需要摆脱疾病困扰的昂立一号长期用户。这些用户享有优先供应产品和优先享受服务的权利，同时把科学保健知识和上门医疗服务带给消费者，长期跟踪消费者的健康状况，此举在社会上引起了良好反响。据悉，目前已有5000多户上海家庭持有“昂立健康之家”卡。这些举措扩大了消费群，宣传了产品，又推广普及了科学保健知识，为昂立赢得了声誉，也为昂立赢得了市。——昂立热心社会公益在上海也是赫赫有名的，这也是昂立人追求社会效益与经济效益并进的策略的体现。设立“昂立成才奖”和“昂立育人奖”，表达昂立人对哺育高科技的教育事业的支持之情:昂立出巨资评选并奖励上海市优秀技师，受到社会舆论普遍赞扬，反映了昂立人对上海工业生产操作技术领先地位正在动摇的忧虑之情；昂立更是责无旁贷地积极参与每年上海市“十大科技精英”等评选活动，为推动科技进步献计献策；最近上海市民还注意到在许多新村、街道的绿化地带，树立了提醒“关心绿化、人人有责”的牌子，这是昂立公司出资近百万元为上海绿化做的默默贡献……。"},{"type":"paragraph","text":"昂立已探索出自己的路，昂立人说认准的路就坚定地走下去!"},{"type":"paragraph","text":"莫道前路无知己，天下谁人不识君"},{"type":"paragraph","text":"1997年12月27日“上海交大昂立股份有限公司”隆重改制成立，这是昂立人不断创新、不断进取路上的又一里程碑，联合志同道合的各方强者，为中华生物医药事业称雄国际舞台，昂立之路直向二十一世纪。"},{"type":"paragraph","text":"1997年12月27日全上海的眼光注视到“昂立”，这一天原“上海交大昂立生物制品有限公司”在市委市府关怀下，正式隆重改制成“上海交大昂立股份有限公司”。"},{"type":"paragraph","text":"上海交大昂立股份有限公司由上海科技、管理、营销、外贸、资金等方面“巨头”参股改制而成，这是昂立人不断创新、不断进取征途上的又一里程碑。永远不满足现状的昂立人，在瞄着更雄伟的奋斗目标、迎接着新的更大挑战。"},{"type":"paragraph","text":"——二十一世纪的曙光就在眼前，在人类的第三个千年世纪中，中国必将以飞速的进步走向强大，昂立如何保持走在时代的前列?"},{"type":"paragraph","text":"——二十一世纪必将是高科技的，生物与医药工程科技进步与产业化的水平，将与国家经济发展密切相关，昂立将如何代表中国参与国际竞争?"},{"type":"paragraph","text":"——现代企业制度的建立和完善，企业内部管理机制的强化与优化。对于立志走可持续发展之路、成为行业龙头的昂立。将如何以更大的胆略和更高的要求走向未来?"},{"type":"paragraph","text":"——为适应新的形势、实现超常规迅速发展，昂立新品开发和市场营销的近期、中期及长远目标如何调整与实施?"},{"type":"paragraph","text":"昂立公司董事长、交大副校长许晓鸣、常务副董事长杨国平、总经理蓝先德等昂立人在展望未来的昂立之路时，一如既往地信心十足、英气逼人:“十五大赋予昂立前所未有的历史机遇，昂立将随二十一世纪走向辉煌灿烂的明天!”"}]}