{"id":1125977,"date":[{"year":1998,"month":1,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"","genre":"","count":"4024","ytitle":"","mtitle":"摄影师眼中的周恩来","ftitle":"","authors":["陈扬勇"],"text":[{"type":"paragraph","text":"陈扬勇"},{"type":"paragraph","text":"谈起周恩来对摄影师的关心体贴之细微，每一个在周恩来身边工作过的摄影师都叹为观止，肚子里装着讲不完的故事。"},{"type":"paragraph","text":"1963年底，女摄影师舒士俊和她的同伴跟随周恩来出访亚非欧14国，拍摄新闻纪录片。那时，我国使用的摄影器材比较落后，舒士俊他们扛着的是笨重的35毫米胶片的摄影机，加上电瓶和胶片包，一个人的总负重达17.5公斤，很是辛苦。尤其是在非洲访问时，当地的气温高达40度。舒士俊他们扛着30多公斤的摄影器材，忙前跑后，大汗如雨，衣服湿得能拧出水来。而那些外国的摄影师扛着比较先进的摄影器材，既轻便又灵活。这一切，周恩来看在眼里，记在心、里。"},{"type":"paragraph","text":"回到宾馆，周恩来心疼地对摄影师们说:“快放下来休息一下，你们的衣服都成了‘水服’了，太辛苦了。”"},{"type":"paragraph","text":"说着，周恩来从舒士俊肩上接过摄影机，拿过电瓶和胶片包，掂了掂，问舒士俊，“带这么个大东西，多少重量啊?”"},{"type":"paragraph","text":"“一共17.5公斤。”舒士俊回答说。"},{"type":"paragraph","text":"“太笨重了，国际上已经不用这么笨重的机器了。我们的摄影器材要改进，以后出国不能再用这种35毫米胶片的机子了。”"},{"type":"paragraph","text":"访问结束回国时，周恩来特意把新闻摄影师们调集到他的飞机上，讨论摄影器材的改进问题，了解世界上较先进的摄影设备及价格，并当场批了十几万美元的专用款。以后出国访问时，摄影师们用的是轻巧灵活的16毫米胶片的摄影机。"},{"type":"paragraph","text":"周恩来这次出访亚非欧14国，历时两个半月，取得了圆满成功，但其间辛劳也可想而知。回到北京后，周恩来没顾上自己的劳累，却想到了随同他出访的工作人员的辛劳以及他们家人的支持。为表示慰劳，周恩来提出要同出访人员连同他们的爱人孩子一块聚餐。当然，聚餐费照例由周恩来自己掏钱。"},{"type":"paragraph","text":"虽然是普通的饭菜，但却体现了总理的一片心意。摄影师们很是感动。席间，周恩来端着酒杯来到摄影师们的桌前敬酒，发现他们的家属都没有来，就问:“哎，你们的爱人和孩子怎么都没有来?”"},{"type":"paragraph","text":"“通知我们时，没有说可以带家属啊?”摄影师们面面相觑。"},{"type":"paragraph","text":"周恩来的脸色顿时就沉下来。他当场把有关人员找来，严厉地批评说:“领导干部可以带家属，这些做具体工作的同志的家属为什么不能来?你们不要只看到首长，摄影记者工作也是很辛苦的，工作可以分工不同，但任务是一个。我历来反对三六九等，我们是社会主义国家，不允许分三六九等。”"},{"type":"paragraph","text":"周恩来的一席话，使在场的摄影师们心潮翻滚，热泪双流。"},{"type":"paragraph","text":"曾在周恩来身边工作过的摄影师陈凯初向我们讲述了他亲眼目睹的故事。"},{"type":"paragraph","text":"1965年，李宗仁先生回国，周恩来、陈毅和各民主党派的负责人都前去迎接。正是炎热的盛夏，酷暑使整个大地变得像一个蒸笼。接待厅里没有空调，仅有的两台电风扇也驱散不了人多拥挤的闷热。端坐着的李宗仁先生和周恩来、陈毅等领导人的额头已是热汗成流，那些扛着几十斤重的摄影器材来回奔忙的摄影记者们就更是汗洒如水了。"},{"type":"paragraph","text":"服务员端着盘子进来，给领导人送毛巾擦汗。当送给周恩来时，周恩来没有接。他指着站在一旁的摄影师对服务员轻声地说:“同志呀，你看看他们多么辛苦，为什么先给我毛巾呢?”"},{"type":"paragraph","text":"对于摄影师，总理既有关爱的一面，也有“严厉”的一面。最让摄影师难以忘怀的，还是周恩来对那次发表迎接刘少奇访问归来的照片一事的批评。"},{"type":"paragraph","text":"1963年5月22日，国家主席刘少奇、国务院副总理兼外交部长陈毅圆满结束对印度尼西亚、缅甸、柬埔寨和越南的友好访问，乘专机回到北京。"},{"type":"paragraph","text":"这是一次意义非同寻常的访问。这从当时到机场迎接的队伍阵容就足以看出。"},{"type":"paragraph","text":"当时到机场迎接刘少奇归来的有:国家副主席宋庆龄、董必武，全国人大常委会委员长朱德，国务院总理周恩来，人大常委会副委员长郭沫若、黄炎培、陈叔通、林枫，国务院副总理贺龙、李富春、李先念、聂荣臻、薄一波、谭震林，中央书记处候补书记杨尚昆，全国政协副主席李四光、包尔汉，国防委员会副主席张治中、傅作义、蔡廷锴以及各部门负责人，首都各界群众代表，共5000多人。"},{"type":"paragraph","text":"摄影师摄下了这一热烈宏大、欢快活泼的场面。"},{"type":"paragraph","text":"第二天，《人民日报》发表了欢迎刘少奇访问归来的消息和社论，并配发了机场迎接的照片。"},{"type":"paragraph","text":"下午，周恩来在人民大会堂办公室翻阅当天由秘书划出的《人民日报》，一眼就看到了这幅醒目的照片，觉得有点不太对劲。他又翻来覆去仔细审看了几遍，眉头拧得越来越紧了:怎么搞的，照片中郭沫若这个“瘦子”怎么一下子变得那么胖了?而且，他的两条腿像是画上去的；××同志怎么突然变得那么高那样瘦了呢?那天拍照时，明明是还有几位民主人士和妇女同志在场，这回照片上怎么都不见了呢?"},{"type":"paragraph","text":"这时，周恩来猛然想起他有一次去苏联访问，看到苏联的报纸排出的新闻照片中人像的位置大搬家的“客里空”做法。这种做法，他当时就表示反感。"},{"type":"paragraph","text":"周恩来的感觉是何等的敏锐!《人民日报》发表的这张照片，正是经过了摄影师的一番“移花接木”式的处理。"},{"type":"paragraph","text":"在摄影师看来，原来拍摄的真实照片有点不太理想。当时在机场众位领导人自然随意的站位虽然还是有一定的规则，但毕竟没有预先排定那样的准确。有些按惯例应站在第一排的领导人却落在了第二排。因此，摄影师在发稿时采取了“移花接木”的方式，把照片中第一排有些人像的人头(包括郭沫若的人像头)剪了下来，换上了有关领导人的人像头。郭沫若等人的人像头，又贴到了有关领导同志的肩上。剪贴时，还把几位民主人士和妇女同志的像给剪掉了。"},{"type":"paragraph","text":"“岂有此理，荒唐!”周恩来火冒三丈，将报纸重重地摔在桌上，吩咐秘书把负责那天活动摄影的摄影师和有关人员找来。"},{"type":"paragraph","text":"摄影师神色匆匆地来到周恩来的办公室。"},{"type":"paragraph","text":"“今天报纸上那张照片是怎么回事?嗯，你们给我说说。”周恩来指着桌上的《人民日报》，严肃地责问，“这不是叫人头搬家吗?照相就是照相，照相就是要反映真实的，这不叫自然主义，因为这不是艺术片。你们这样把人头搬来搬去，是伪造照片，是‘客里空’。”"},{"type":"paragraph","text":"失误是明摆着的，摄影师只有赶紧作自我批评。"},{"type":"paragraph","text":"“发稿不从政治上考虑，只从形式上考虑，不讲统一战线，不讲团结，连民主人士也不要了。你们拍照就是首长路线，不要群众，也不要统一战线。这次机场迎接，请了一些女同志，发一个满堂红多好，可是请来了，都被剪掉了。”"},{"type":"paragraph","text":"周恩来单手叉腰，在办公桌前来回走步。摄影师见总理气成这个样子，心里后悔莫及。"},{"type":"paragraph","text":"最后，周恩来语重心长地说:“我们党的新闻事业不允许弄虚作假，一就是一，二就是二，实事求是。你们这次捅的漏子可不小，回去以后要就这件事好好讨论，共同吸取经验教训。”"},{"type":"paragraph","text":"周恩来曾对身边工作人员说:“我作为总理，对外代表着中国人的脸孔，中国人的气度。”"},{"type":"paragraph","text":"正因为如此，周恩来在外事活动中，十分注重仪容举止。"},{"type":"paragraph","text":"周恩来的胡子是有名的，又多又硬长得很快，但每次见外宾前，他都要刮脸；衣服料子虽称不上高级，但总是保持得平平整整，干干净净。不管他有多么的疲劳，在外宾面前，他永远显得是那样的雍容尔雅、风度翩翩。"},{"type":"paragraph","text":"1960年访问印度时的一次记者招待会上，一位外国女记者看到周恩来总是那样生气勃勃、神采奕奕，曾认真地询问周恩来是否有特别的饭食或养身秘诀?周恩来机智风趣地回答说:“我是一个东方人，我是按东方人的生活方式生活的。”"},{"type":"paragraph","text":"外国记者对“东方人的生活方式”感到神秘莫测。其实，这种东方人的生活方式在周恩来身上更多的是一种精神。"},{"type":"paragraph","text":"摄影师们长期在周恩来身边工作，深知周恩来这种一丝不苟的严谨作风，因此，他们在参加外事活动的拍摄时，都十分注重自己的鞋袜穿戴，连风纪扣都要扣上。"},{"type":"paragraph","text":"一次，陈毅陪同周恩来接见外宾。周恩来提前来到接见场地，检查各项准备工作。摄影师们也在忙着布置拍摄现场。这时，陈毅乐悠悠地进来了。只见他身着一身中山装，脚蹬一双球鞋，由于球鞋没有鞋根，撑不起来，本来笔挺的裤子显得有点拖沓。摄影师一见陈老总的这身装束，心里就笑开了:陈老总这回准得挨剋。他们喜欢看陈老总挨周恩来剋时那副诙谐可爱的模样。"},{"type":"paragraph","text":"果然，周恩来一服瞄到了陈毅脚上的那双球鞋，发话了:“哎，我的同志哥，怎么穿着球鞋就来了?”"},{"type":"paragraph","text":"“莫得法子哟，我脚疼。”陈老总拍了拍大腿，笑呵呵地说。"},{"type":"paragraph","text":"“脚疼也要忍耐一会。你是副总理兼外交部长，穿球鞋见外宾不礼貌。你得给我去换鞋。”周恩来与陈毅的关系非同一般，总是直言相对。"},{"type":"paragraph","text":"陈老总赶紧乖乖地去换上皮鞋。"},{"type":"paragraph","text":"若是换了别人，不是陈毅，发生这种情况，周恩来就会间接地，婉转地提醒。"},{"type":"paragraph","text":"有一次，某国驻华大使在人民大会堂举行他们的国庆招待会。周恩来也应邀前去参加。虽然那时正值盛夏，周恩来依然一身整齐的制服。跟随周恩来的外交部有关负责人受周恩来影响也都十分注重外事活动中的形象，唯独黄炎培老先生不拘小节，穿着一条西装短裤就来了。"},{"type":"paragraph","text":"周恩来一看，连忙招手叫来礼宾司的一位同志，小声吩咐:“你去提醒一下黄老，在这种场合穿短裤，主人会以为对他们不尊重。赶紧找一条长裤来叫他换上。”"},{"type":"paragraph","text":"周恩来曾对摄影师说:“你们拍的照片外宾要带回国内。你们的镜头就是对外介绍中国领导人的窗口。”"},{"type":"paragraph","text":"周恩来自担任共和国总理一直到他最后一次接见外宾，他留在国际舞台上的形象一直为包括他的对手在内的国际人士所崇敬。"},{"type":"paragraph","text":"说起周恩来最后一次接见外宾，摄影师们禁不住泪水盈眶。"},{"type":"paragraph","text":"那是1975年9月7日上午，周恩来在305医院接见罗马尼亚共产党中央书记伊利耶·维尔德茨。"},{"type":"paragraph","text":"此时的周恩来，已病重住院卧床一年多，经历了大小手术几十次，形容瘦弱、憔悴，生命之火燃到了最后的几个月。"},{"type":"paragraph","text":"然而，出现在摄影师镜头里的周恩来依然是一身扣到风纪扣的制服，肿胀的双脚依然紧套着那双黑色的皮鞋，脸上依然刮得干干净净，紧拧着的刀剑般锋利的浓眉下，双眼依然炯亮有神。"},{"type":"paragraph","text":"他坐在沙发上，那略有残疾的右臂握拳支撑在沙发边沿，左肘抵在沙发的扶手上，以减缓腹部手术后未愈合的伤口带来的剧痛。尽管这样，他的前额仍沁出一层密密的汗珠。但他上身始终艰难地向前倾，凝神地听着维尔德茨的谈话。"},{"type":"paragraph","text":"摄影师杜修贤把握机器的手微微地颤抖，无以名状的痛楚和强抑不住的泪水使得焦距老是模糊。"},{"type":"paragraph","text":"周恩来安祥平静地对维尔德茨说:“马克思的请帖我已经收到了。”"},{"type":"paragraph","text":"摄影师几乎是从泪水模糊的取景框里看准了这几个催人泪下的瞬间，按下了快门。"},{"type":"paragraph","text":"这是周恩来生前留给摄影师们的最后一个镜头。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815070101.JPG\">"}]}