{"id":1125174,"date":[{"year":1997,"month":12,"day":29}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1385","ytitle":"","mtitle":"上海最大新型墙体材料住宅小区新杨小区","ftitle":"","authors":["张足意"],"text":[{"type":"paragraph","text":"上海西部企业集团副总工程师　张足意"},{"type":"paragraph","text":"位于普陀区桃浦镇真南路以南，桃新北路以北，处于桃浦镇中心地段有一个占地18.73万平方米，建筑面积23万平方米的住宅小区。该小区配套设施齐全，水、电、煤同步到位，绿化四季相宜。这就是由上海西部企业集团开发，全部采用混凝土及煤渣混凝土小型空心砌块系列产品作为墙体材料而建造的住宅小区新杨小区。它是上海市首批新型墙体材料试点小区，也是上海市最大的新型墙体材料住宅小区。"},{"type":"paragraph","text":"新杨小区的特色是:"},{"type":"paragraph","text":"——占地面积大，建筑面积多，公共设施全。小区由74幢点、条状结合的住宅群和一所10000平方米高标准30个班完全中学以及托儿所、幼儿园、居委会、老年活动中心、商业网店、物业管理公司、八块不同景色的中心花园所组成。"},{"type":"paragraph","text":"——砌块用量大，品种多，应用面广。建造该区共用了各种品种的砌块360万块之多。砌块的品种有:普通混凝土小型砌块，美观实用的装饰劈裂砌块，还有变废为宝的煤渣混凝土小型砌块，各色各样的混凝土花格砌块以及彩色铺地砌块等系列产品。且每个产品都有不同的规格，而不同的产品不同规格又用于不同的地方，千姿百态相得益彰。整个小区从房屋的墙体、大小围墙公共建筑的装饰墙、绿地中的花台矮墙和铺地砖都是采用小型砌块系列产品。设计时，根据不同的功能要求采用不同的砌块产品，如住宅采用的是普通型小块建造；当你将要进入小区时，见到的封闭大围墙采用的是混凝土花格砌块砌成的几何图案，有虚有实，既有私密性，又有通透性，在小区外也能见到小区内的美景进入到小区内见到的住宅前小围墙、幼托围墙、还有中学的围墙都是花格砌块拼成的几种几何图案，真是别具一格，让人有一种回归自然的感觉；小区内有座1000平方米的中学风雨操场更具特色，36×27米大跨度网架屋盖，其外墙采用的是彩色劈裂砌块清水墙，横平竖直的凹缝衬托着凹凸不平的砌块墙面，犹如天然花面花岗岩砌筑。可谓上海滩上一枝独秀。"},{"type":"paragraph","text":"——首屈一指的煤渣混凝土小砌块住宅。新杨小区74幢住宅中，有11幢是煤渣混凝土小砌块砌成的六层住宅。煤渣原为废料，用它作为骨料生产砌块，既变废为宝，又降低成本。建成后，通过各项测试指标显示:190墙体热工性能优于粘土砖的保温隔热性能。它的隔声性能也达到二级分户墙的要求。经过二年的夏季暴雨考验，均未发生外墙渗漏。用煤渣混凝土砌块建造六层住宅在今日上海尚属首创。"},{"type":"paragraph","text":"——增加使用面积，降低造价，节约资源。采用小砌块的墙厚度为230mm(包括40mm粉刷层)，多孔砖墙体厚度为280mm，砌块墙厚度比多孔砖少50mm，以60平方米二室一厅计，室内净面积增加3.59%。新杨小区共有23万平方米，相当于增加建筑面积8257平方米。新杨小区经过实际综合测算，小砌块建筑土建造价低于多孔砖造价。总造价可降低1.69%，小砌块的生产能耗比多孔砖节约60%。新杨小区共用砌块360万块，节约能耗2143吨标煤，免毁耕地57亩，具有明显的社会效益。另外生产煤渣砌块做到变废为宝，化害为利，保护环境。"},{"type":"paragraph","text":"进入新杨小区，仿佛进入了砌块王国。普普通通的小砌块能建造如此具有特色的小区，这要归功于上海西部集团领导和市建委系统领导和专家的支持。"},{"type":"paragraph","text":"新型墙体材料通过新杨小区大面积应用，使人们对它有新的认识，必将对推广应用新型墙体材料起到巨大的推动作用。"},{"type":"paragraph","text":"(上海市发展新型墙体材料办公室特约刊登)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ct151001.JPG\">"}]}