{"id":1125155,"date":[{"year":1997,"month":12,"day":29}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1665","ytitle":"","mtitle":"房产业面临挑战","ftitle":"——从东南亚金融危机谈起","authors":["朱宝隆","朱凌声"],"text":[{"type":"paragraph","text":"朱宝隆　朱凌声/文"},{"type":"paragraph","text":"今夏以来，由泰国引发的金融危机波及整个东南亚，对全球经济的未来走势将产生不利影响，引起了人们高度的关注。"},{"type":"paragraph","text":"东南亚金融危机所以会引起我们高度警惕，不仅因为这场危机的突发性，后果的严重性，影响的深广性，而且汲取其经验教训对我们的房地产业发展有重要的指导意义。自改革开放以来，我国的房地产业发展取得了巨大进步，对国家的经济发展，起到了积极作用。但在92—93年期间房地产投资超速膨胀，结构失调，所造成的供需“异位”，供给虚假形成房地产“泡沫”，需求萎缩，形不成实际购买力。93年下半年国家对房地产市场实施宏观调控，及时采取严格的控制土地批租和紧缩银根等一系列有效措施，有效地抑制了房地产盲目发展。但经济泡沫的影响，至今还没有完全消除。"},{"type":"paragraph","text":"那么东南亚金融危机给我们的经验教训是什么?"},{"type":"paragraph","text":"1、不能盲目夸大房地产业在整个国民经济中的作用。国民经济与房地产业是本末关系。房地产业能促进国民经济发展，但不能带动国民经济的发展，房地产业必须与国民经济保持协调发展。房地产业发展的规模与速度完全受整个经济发展水平的制约。脱离整个经济发展水平，盲目追求房产业的扩张，必将导致供求失调，造成大量的商品房空置，大量资金被套牢，使房地产陷入不可持续发展的境地。整个经济发展的水平还不足以支持大量的高价的房地产需求，这已经是公认的事实。"},{"type":"paragraph","text":"其一，在处理房地产市场中的供需关系时，应确定以需求为核心，当然这种需求应建立在一定的生产力发展和国民收入水平的基础上。要正确处理土地供应、房屋空置率与居民的购买力三者之间的关系，确立以购买力为自变量。空置率是检验土地供应与购买力之间平衡关系的尺度。确立一个合理的空置率，根据购买力水平调整土地供应量。"},{"type":"paragraph","text":"其二，必须根据国民经济发展水平控制房地产投资比例。1996年我国人均GDP为671美元，但1992-1996年的住房投资占GDP的3.5-5.5%，高于国际上通行的比例。"},{"type":"paragraph","text":"2、调整房地产产业结构，确立面向广大中低收入者的发展战略。建设普通标准的经济适用住房是调整平衡房地产市场的消费结构的关键，也是调整房地产一、二、三级市场的产业结构的出发点。所谓经济适用住房，是指具有社会保障性质的商品住房，具有经济性和适用性。就其价格相对于商品房的市场价格而言，能适应广大中低收入家庭的承受能力。当然经济适用住房在设计与建筑上强调适用性，但决不能降低建筑标准。商品房和经济适用房这两个住房供应体系是根据居民收入水平确立的两个消费层次。而住房供应体系的重点在经济适用房上。大量商品房的积压，表明房地产市场的发展出现了问题，供应体系偏离了市场的基本需求。"},{"type":"paragraph","text":"必须痛下决心，大力消化吸纳存量空置商品房，把其中相当一部分的商品房通过修订政策等方式转化为经济适用房，以各种途径，其中包括“差价换房”的方法和“租售并举”等措施，加快空置商品房的消化吸纳。"},{"type":"paragraph","text":"3、加强金融对住宅产业的宏观调控，促进房改的稳步发展。"},{"type":"paragraph","text":"低收入高房价是目前房地产市场的突出矛盾，许多人把希望寄托于按揭贷款。但因现在的按揭方式付款对大多数工薪者来说仍然是可望不可即的事。"},{"type":"paragraph","text":"国外金融机构对房地产业的贷款，通常的做法是，对开发商和个人按揭额度各占40%，而我国贷给开发商的高达70-90%，贷给个人按揭的只有5%左右。而且个人购房按揭有一定的限制条件，只有房产开发商与金融机构协商好，可以搞按揭的房产，购房者才有可能获得贷款。一般可按揭的房产，不是价格昂贵，就是地处偏僻的平价房，而价格适中的住房提供按揭的则不多。所以金融对房地产的支持力度远不能使潜在需求与有效需求之间的矛盾得到有效解决，起到对房地产发展的推动作用。针对空置商品房积压的大量资金被套牢，以及不少的开发商丧失了还贷能力和再开发能力，房地产业发展有赖于金融业的支持，同时金融必须发挥对房地产的宏观调控，改革金融体制与结构，把投资重点放在住宅业这一经济增长点，加大住房消费的按揭力度，推进房改向纵深发展。"},{"type":"paragraph","text":"(注:朱宝隆为上海房产科学研究院院长、本刊专家委员会成员)"}]}