{"id":1125090,"date":[{"year":1997,"month":12,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1624","ytitle":"","mtitle":"酒潮汹涌与“酒道”衰微","ftitle":"","authors":["瓜田"],"text":[{"type":"paragraph","text":"瓜田"},{"type":"paragraph","text":"瓜田原来一直为本国的“酒文化”自豪。若从陕西临潼白家村遗址出土的酿酒“滤缸”算起，我国做酒的历史，最晚也有八千多年了。我国酒类琳琅满目:后魏人贾思勰的《齐民要术》上列出几十种，明代李时珍的《本草纲目》上列出百余种，这还不算现在这种用蒸馏法生产的白酒。我国酒器品种花样繁多。陶的、瓷的、玉的、青铜的、玻璃的、海螺的、金的、银的，反正你想得出、想不出的，都能做成酒器。贮酒器、盛酒器和卖酒器，就先不说了，单说饮酒器，樽、爵、杯、瓯、盏、升、斗、角、斛、觞等等名目，少说也不下数十种。我国的“酒文学”也格外发达，什么“美酒樽中置千斛”，“举杯邀明月，对影成三人”，什么“兰陵美酒郁金香，玉碗盛来琥珀光”，“葡萄美酒夜光杯”，编纂个几十卷，哪国也比不了。我国的“酒文献”丰富，周代有《酒诰》，明代有《酗酒戒》、《醉乡律令》。最后，是我国的“酒令”学问大、类别多，什么古令、雅令、通令、筹令，不要说外国人，现在能说得清楚的中国人，也不多了。"},{"type":"paragraph","text":"最近看了点资料，原来那点儿自豪感，就像由“二锅头”变成了啤酒，味道越来越淡了。我国常饮酒者约1.6亿多人。世界第一是没疑问的了，只不知这能不能引以为荣。1989年中国产酒1340万吨，出口几十吨，其余全被国人喝掉。据统计，我国每年酿酒用去200亿公斤粮食，这是一个中等省份一年的粮产量，相当于一亿人一年的口粮。我国因打架斗殴被拘役、教养或判刑的青少年中，有63%与酗酒有关。1986年在全国发生的交通事故中，因酒后开车造成的车祸二万八千多起，伤亡三万余人。酒耗和酒祸已到了令人发指的程度。这是落后的发展中国家的典型病例:越穷越是饮鸩止渴，越是挥霍惊人。"},{"type":"paragraph","text":"原来中国人喝酒的文雅和浪漫，是颇能令人自得的，可现在，除了“划拳”的喧嚣和“感情深，一口闷；感情浅，舔一舔”一类的劝酒谣，就只剩下往肚子里灌酒了.都说《红楼梦》中的呆霸王薛蟠太俗，可行酒令时他还能创作出《女儿词》，现在还有几个人能在酒桌上写出诗来?瓜田以为，对中国人喝酒的目的，亟待组织一些学术讨论会进行研讨。按说，饮酒是一种高雅的生活享受。酒入杯中，一看色，二闻香，三品味。品味还要小口饮进，让少量的酒布满舌面，用舌头的不同部位去感受酒的苦辣酸甜各种味道。可现在的情况是，不管是几块钱的“二锅头”也罢，几千块钱的XO也罢，尽可能地减少在口中停留的时间，统统是仰起脖子“咕咚咕咚”往里倒。饮者好像是在对酒厂报仇雪恨。这种喝法，能有什么美妙的感觉么?当然不可能有。那为什么要这样喝呢?恐怕是满肚子的热情和友谊没词儿表达，满脑子的欲望没法启齿，唯有通过自残、自虐的悲壮，用超量的酒精去折磨自己的肠胃，博得对方的怜悯或赞赏，就像街头卖大力丸的江湖人吞剑头、吃钉子、嚼灯泡以撩拨人们的恻隐之心一样。这种酒喝得越多，人变得越不值钱，越像个马戏丑角。"},{"type":"paragraph","text":"读过几篇介绍法国人喝酒的文章，觉得有几点颇值得借鉴，宜采取“拿来主义”。一是喝的方式文雅，每人一小杯，边品边聊。不逞能豪饮，也不思谋把别人放倒、摆平。二是不以连开数瓶贵重酒摆阔，一瓶白兰地能招待几次客人。平日以物美价廉且有益于健康的红葡萄酒为饮料。三是一餐中喝不同的酒有科学的次序:有饭前的开胃酒，餐间的佐餐酒，饭店的消食酒。餐间酒也有区别，主菜为肉食，饮红酒，主菜为海鲜，饮白酒。这种做法，看似繁琐，其实这才是现代文明的“酒文化”，比我们只知“牛饮”强上百倍。四是法国的电视“滴酒不沾”，政府明令禁止广告上电视。连街头也不许酒类的广告牌露面。杂志上虽然可以刊登酒类广告，但也要配上“喝酒有害健康，需要节制饮用”的提醒。"},{"type":"paragraph","text":"近日的新闻给我们带来一点希望。某家大电视台巳经把酒类广告驱逐出晚上的黄金时段。看来它对自己天天号召大家喝酒的做法总算有了点小小的反省和修正。建议人们不喝烈性酒、倡导喝黄酒和果酒的文章，最近也屡现报端，再加上对发达国家好的饮酒习俗的介绍，也许我们能在喝酒上逐渐地文明起来?"}]}