{"id":1125698,"date":[{"year":1998,"month":1,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1926","ytitle":"从老牌到名牌，从单一到系列，“培罗蒙”经过不懈努力——","mtitle":"创出“老字号”新辉煌","ftitle":"","authors":["陈志强"],"text":[{"type":"paragraph","text":"中国名牌，是中国的象征，是中华民族精神、文化的集中体现，是社会主义中国综合国力的一个重要标志。在市场竞争日趋激烈的今天，以名牌产品拓展市场已成为许多企业走向成功的必由之路。企业要想在市场竞争中拓展自己的生存空间，就必须走自己的名牌发展之路。"},{"type":"paragraph","text":"中华老字号企业、有“半个多世纪骄傲”的上海培罗蒙西服公司，在总经理金建华的带领下，继承发扬中华老字号的优秀传统，高举品牌的大旗、质量的大旗，走出一条名牌产品的发展之路。"},{"type":"paragraph","text":"如今的培罗蒙，再也不是那种“前店后作坊”的小店铺了。它从九十年代初30平方的作坊，60万元的固定资产，70平方的营业面积已发展成为拥有一幢南京东路上五千平方米的商业大厦，下辖三家中外合资企业，有一定规模的大企业。它不仅拥有西服研究所，而且还向全国市场延伸出了近百家分公司和连锁专卖店。西服年销售额占上海市场份额的36%(市商业信息中心统计)，同时以品牌为纽带，形成了完整的男士用品系列，全面走向了市场。由于新的经济增长点不断被挖掘、培育，传统产业得到了彻底改造和提高，企业品牌由“老牌”变成了名牌，整个企业的年销售额超过了3亿。"},{"type":"paragraph","text":"想当年，“培罗蒙”这三个字意味着什么?"},{"type":"paragraph","text":"讲到底，就是一件西服。或者说，就是会做西服罢了。"},{"type":"paragraph","text":"这样的口碑，早在本世纪30年代就创下了。当时，在上海服装业，培罗蒙、亨生、启发、德昌有“四大名旦”之美誉。每当华灯初上，这些一流的“奉帮师傅”就在店堂中聚精会神地穿针走线，引得路人纷纷伸脖张望……转眼间，半个多世纪过去了，培罗蒙3个字传到了年轻一代人手中。"},{"type":"paragraph","text":"脚下的路该怎样走呢?"},{"type":"paragraph","text":"有人说，中华老字号贵在一个“老”字，把传统捧在手中，坚持正宗不走样就行了。"},{"type":"paragraph","text":"有人说，西服本来就是外国人发明的，改革开放的大门打开后，开山鼻祖的品牌都涌进国门了，你那半个世纪的骄傲又算得了什么。莫如避其锋芒，另谋生路。"},{"type":"paragraph","text":"也有人说，西服可以照样做，但黄金地段上的门面可以去卖热门商品，哪怕租出去，也能赚大钱。"},{"type":"paragraph","text":"……面对种种议论，培罗蒙新一代决策层没有犹豫，没有彷徨，他们有自己的主张。他们认为，老字号、老传统，讲起来十分有光彩，但制作工艺若跟不上时代潮流，不提高产品的科技含量，那只能一头栽进博物馆了。开山鼻祖的品牌进来了，并没什么可怕，国内市场国际化，是大势所趋。他们深知，名牌的无形资产的形成首先有赖于产品的质量、信誉、市场占有率、服务、科技进步等一系列有形资产的坚实支撑。因此，培罗蒙坚定地在发展自己品牌之路上迈开大步。他们走了三步好棋:一是建立了拥有一流设备的生产基地；二是建立了国内外市场信息的收集分析和研究渠道，以专家为龙头，赋予西服崭新的科技含量；三是全面改革了西服制作工艺，找到传统工艺与现代工艺相结合的最佳切入点。从1992年到1997年，培罗蒙的销售足足增长了20多倍，连续3年蝉联“上海名牌产品”，并作为唯一的西服品牌，入选工商管理部门首批公布的著名商标。"},{"type":"paragraph","text":"从老牌到名牌，培罗蒙人说:这是第一次创业。"},{"type":"paragraph","text":"第二次创业，就是要使培罗蒙作为一面整体配套的男士用品旗帜，全面进入全国消费市场。"},{"type":"paragraph","text":"凡高明的经营者都认为，品牌永远需要市场的“再保证”，这种“再保证”的体现就是市场份额的实际占有。培罗蒙在进行“二次创业”时，采用的是双管齐下的办法。一只手抓市场拓展，以南京东路上的大本营为根据地，进行品牌效应的辐射。其中除了进行品牌连锁专卖外，还进行品牌附加技术和管理的输出。如今，连锁专卖已形成市内外70余家的规模，还在全国建立了有300家企业共同参与的横向批发业务。在三结合输出上，重点向中国中西部进军，现在已与山东、宁夏服装集团联姻，用无形资产控制有形资产，一下子使培罗蒙增加了6千万元的产值，特别是6万套西服和30万件衬衫用上了培罗蒙的牌子，迅速打开了封闭的市场，对双方都有利。他们的另一只手抓的是产品配套，以西服、大衣为龙头，围绕男士系列服饰做文章。先从衬衫、领带开始，继而逐一推向内衣、T恤、羊毛衫、皮鞋、袜品、票夹等。培罗蒙人都乐呵呵地说，品牌效应就像一个富有的金矿，越是挖掘，就越不舍得罢手。市场认同情况也真让人惊喜，问世不久的培罗蒙内衣、由于做工考究、包装别具匠心，刚刚送到全国针织产品交易会上，就被人订购一空。许多客户都直截了当地说:“我们就是冲着培罗蒙这3个字来的!”经过二次不懈的创业，培罗蒙不仅彻底走出了传统老字号的局限，而且把品牌发展到了一个前所未有的规模和高度。培罗蒙总经理金建华对记者说:“江泽民总书记在十五大报告中说，要‘改造和提高传统产业’，‘积极培育新的经济增长点’。在世纪之交，我们一定要抓住机遇，创造出培罗蒙新的辉煌!”　本报记者　陈志强"}]}