{"id":1125478,"date":[{"year":1997,"month":12,"day":31}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"陋室余篇","genre":"","count":"1889","ytitle":"","mtitle":"成功为失败之母","ftitle":"","authors":["资中筠"],"text":[{"type":"paragraph","text":"资中筠"},{"type":"paragraph","text":"在一次国际学术会议上有一位日本学者说了一句话:“成功为失败之母”。他指的是当前日本经济所面临的困境，其根源恰恰是当初造成日本经济以举世瞩目的势头增长的那些因素。这个问题是当前热门话题，且由专门家去讨论。他那句话却引发我近来经常萦绕于怀的对另一种现象的一种感慨，觉得用来十分贴切。"},{"type":"paragraph","text":"从读书做学问来说，我常有生不逢时之叹:既太晚，又太早。前辈师长的学养已不可及。自己虽也算得幼志于学，这“志”却中道崩殂，个中主客观原因且不去说它。待到终于有了遂初的机会，勉力为之，成果少得可怜。夕阳虽好，其奈黄昏何。于是，我又由衷地羡慕晚我而生，正当盛年的几“茬”学子，他们在成长过程中固然也都有其“蹉跎岁月”，特别是知青一代失去得更多。但是他们在来者犹可追时躬逢盛世，其选择的自由度、驰骋的天地远非我们这代人在同年龄时所能望其项背。从80年代到90年代已经有一大批中青年在学界崭露头角，支撑起一片学术繁荣景象，煞是可喜。"},{"type":"paragraph","text":"但是，事情又有另外一面。不知从何时起，只见许多正当令的学界才俊一个个都处于风头正健而又焦头烂额之中。偶然见面时常是行色匆匆，面带疲惫相，进行一些“务虚”式的学术性探讨对他们似已是奢侈。谈起近况，话题不是读了哪本好书，正在思考什么问题，却率多是刚从哪里开会回来，马上又要到哪里去，国内国外各种活动应接不暇，好在大家都长了翅膀，千里疆域、万里海洋任飞翔。他们或深受本单位领导器重，委以大大小小各种职务，如牛负重，一句“能者多劳”，就使推辞的话难以出口；或是“学科带头人”，手头有许多“课题”，都要限期交稿，而在当前的体制下，“课题”或“项目”意味着经费，作为“带头人”，谁能争取到更多的“项目”，谁就是有“本事”为同仁谋福利，就能得到拥护。凡是有点能力的都被作为“壮劳力”拉入不止一个“项目”，不仅有国内的，还有国际的。国际合作项目大多数资助来自境外，自然要迁就对方的需要，以那边“带头人”的兴趣和意愿为主导。至于其学术价值如何，有没有力量完成，是不是反映承担者的专长和心得，最后完成质量如何，反倒是次要的了。项目十交流，“运动就是一切”。结果不少人十年以前初露才华，自己曾有心在某个领域做一番深入研究，并立下宏篇巨著的写作计划，而今功未成而名已就，各种荣誉和职务接踵而来，各种令侪辈羡慕的机会为之打开大门，成为记者追逐的对象，会见国际国内名人、要人排满日程。这是一种“马太效应”，很快使人进入一种循环，从被动到上瘾到欲罢不能。在这种情况下，尽管年富力强，恐怕在健康上也是透支的，偶有闲暇，首先需要的是休养生息，有多少时间和精力“剩”给治学呢?这还没有把家务之累包括在内，而对于多数中年人来说，这是免不了的。"},{"type":"paragraph","text":"八十年代初学术著作的发表难、出版难现在已大有变化，在某种程度上说已是供不应求，小有名气的决不愁无处发表，而是稿约应接不暇。容不得，也不需要深思熟虑，精耕细作。同一个热门话题出现大量的大同小异之作，有时出现一些精彩之论，作者却没有时间深入下去，停留在思想的火花上。这样大规模的生产之中就难免泥沙俱下。有些文章无论是在立意、逻辑或遣词用字上都常使人感到似乎作者自己都没有看过第二遍。我总是想:能不能再考虑考虑，推敲推敲呢?为什么这么急于发表呢?更重要的是编辑怎么竟能通过呢?更有甚者，有的连概念还没有弄清楚之前就以某一“学派”的代言人自居或相推许，染得一身霸气，既不需要事实根据，也不需要自圆其说，更容不得半点不同意见。沿着这样一条路发展下去，或者名噪一时，终如昙花一现，或者继续炒作下去，有成新学阀之虞。"},{"type":"paragraph","text":"话又说回来，也许本文的标题在这里并不恰当，因为成与败，可以有不同标准，端看个人追求什么。当事者自己态度也不一:有人念念不忘追求学问的初衷，对于这种“以心为行役”的处境由衷地感到苦恼，甚至向笔者吐露过担心长此以往，这点求学如渴的激情将消磨殆尽，等有了时间也难出成果了，对这类人而言，这将是失败，值得同情；有人先苦之，继安之，逢人偶叹苦经已不过是“其辞若有憾焉”，其心已经从显赫的地位中得到满足；有人则早已乐此不疲，春风得意，倘若真的回到书斋恐怕反倒难耐寂寞的。还有人本来就没有自知之明，也就心安理得地以学界名流自许，当然自认为是成功者。"},{"type":"paragraph","text":"由于过去的工作关系，本能地对学术界的状况，对青年学子的成长有所关注，见到一些现象发一些感慨，决无意反对成名成家，也不是认定了“文章憎命达”，也不想施加什么影响，只是常常想起王安石的《伤仲永》，说明事物总有其两面。“机与遇可成人亦可毁人”。这样的例子不在少数，说出来，企望成功的学子更加成功。"}]}