{"id":1125787,"date":[{"year":1998,"month":1,"day":3}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"名人轶事","genre":"","count":"1708","ytitle":"","mtitle":"承德蛐蛐闹夜记","ftitle":"","authors":["吴祖光"],"text":[{"type":"paragraph","text":"吴祖光"},{"type":"paragraph","text":"半个多世纪以前就熟知在北京不远的承德有个名著当世的好去处:清朝全盛时期康熙、乾隆两代的避暑山庄。凡是去过的人提到那里景物风光都是赞不绝口，我也认为自己必须到那里去观光一下，以偿夙愿；然而也就因为京、承咫尺，随时可到，反而至今没有去过。光阴易逝，转眼活到了八十高年，更因为曾有几次错过了观光承德山庄的机会也就以为与胜地无缘了。出乎意料的是居然在去年清秋时节得偿所望，了却了这段思念。"},{"type":"paragraph","text":"去夏的北京奇热难当，每天的气候预报，北京的高温竟成为全国之冠，为久居北京达半个世纪从未见过的奇怪现象。非常感谢我们所属单位中央文化部组织了一次短期的四日旅游，目的地就是承德的避暑山庄，意料之外的完成了半世夙愿。好大的避暑山庄，据说是两个颐和园大小，有山有水，数不清的宫殿，什么热河泉、如意州、文津阁、普乐寺、大佛寺、布达拉宫……都一一走到了。"},{"type":"paragraph","text":"一年前我去过泰山，泰山也是我向往已久却从未去过的地方，我一生经历过许多艰苦凶险，1957年的“反右斗争”，被发配到极北边疆的北大荒过了三年的非人生活——“艰苦”加上“灾荒”，亦都安然度过了。但是近一年显然出现了体力的衰退，就是两条腿走路觉得吃力，似乎有随时跌倒的可能，但我还具有强烈的发奋意识，全力支持自己不落人后；然而却有另一个格外的需要，就是外力的帮助。譬如这次我即使在平地行路，和我同去的像我的孙女一样的白路萍也是步步搀我直上承德的最高峰棒槌山——它的正式名称是磬锤峰。无怪乎现在我在家里已被作为“重点保护文物”，出门一步必须派人跟随，出行必须向妻子请示，抵家要前去报到。最近去医院探问在住院休养的萧乾兄，他再三警告，叫我出门必须拿手杖。"},{"type":"paragraph","text":"我现在要说一桩承德的意外经历是九月十日我们到承德的第二天。一到避暑山庄，大家便被安排住在一片大约有三百米见方的蒙古包度假村里，大约有一百个左右的蒙古包，我和小白被安排住在第31号蒙古包里，整整走了一天，腿都走酸了，我睡在床上开了床灯，翻开白天买来的关于记载承德山庄的书。翻了一本再翻一本，看对面的小白早已沉沉睡去，我随手翻了两本书也感觉困得很，但却睡不着，原因是屋里关进了一个蛐蛐在不停地叫，我把床灯关了，但这个蛐蛐就是叫个不停。这个安静的夜晚，小蛐蛐实在吵死人了，越是睡不着，感觉它的叫声越大。我实在不能容忍了，决定起来捉蟋蟀，我拿起我的手杖，朝发声的部位捅了一下!大出意料的是，一个很大的蛐蛐从桌脚下跳了出来，恰恰落到门口里我的面前，连想一想的时间都没有，我生怕它跑掉，蹲下脱下一只拖鞋，一下子狠狠打了下去，这个又肥又大的蟋蟀哥被我已经打扁了。"},{"type":"paragraph","text":"小白在对面床上睡得好舒服，被我一拖鞋打醒了，说:“哎呀!爷爷，你太狠了……”原来她早被我闹醒了，居然冷眼旁观，还说风凉话，而且立刻又睡着了。可我翻来覆去仍是睡不着，我打死的显然是一个能战斗的十分难得的良种蛐蛐。这使我一下子就想起了老朋友王世襄先生，少年时曾为得到一只能斗的蛐蛐不惜重金搜求。而现在一只蛐蛐之王竟被我一鞋底打得销声毁迹，正如小白所说太狠了，也就是太残忍了。这样，被蛐蛐闹了半夜，自怨自艾又是半夜，好不容易睡着了，过不多长时间，日出东方，就该起床去迎接最后一天的旅游活动了。今天是旅行避暑山庄的最后一天，要走上棒槌顶。多累多困也得走。"},{"type":"paragraph","text":"结束了垂暮之年承德之游，回家来写了这篇小文章，打了一个电话告诉世襄先生蛐蛐闹夜的经过，和我的错误。世襄告诉我他们老两口最后玩得最久的是油葫芦，油葫芦不会斗只会叫，他们两夫妇把这种小动物放在小葫芦里，带在身上，就为听它的叫声，尤其是夜里，它的叫声悠扬、清远，具有催眠作用，夜里听不到油葫芦的啼叫他和夫人甚至睡不着觉。这真使我前所未闻，大长见识，大出意外。"},{"type":"paragraph","text":"和世襄兄近一年没有见到了，他最近搬了新居，新居是用他的大量珍藏品捐献国家之后，又用自己的几进四合院调换来的。而且告诉我不久前上街被一个骑自行车的年轻人撞倒，当时未觉得有什么严重，第二天脚掌不适，检查才发现骨折。今年他八十三岁了，大我三岁，而我在三年前就不敢骑这随心所欲的自行车了。写蛐蛐让我情不自禁的想起王世襄，祝老朋友们健康长寿，灾难过去，快乐一世，游戏人间。"}]}