{"id":1125308,"date":[{"year":1997,"month":12,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1555","ytitle":"","mtitle":"挣脱梦魔","ftitle":"3、和泪签下“协议书”","authors":["黄怡"],"text":[{"type":"paragraph","text":"黄怡"},{"type":"paragraph","text":"大约二十分钟后，铃木一郎到了。我跟随着他们一起去到了樱城，松山先生的小古董店里。"},{"type":"paragraph","text":"我在心里多次的对自己说:“千万别哭!千万别在日本人面前掉眼泪!”但我也要他们明白“中国姑娘不是好欺侮的。”"},{"type":"paragraph","text":"刚坐下，铃木就先发制人，他问:“依依小姐，怎么会发生这样的事情呢?”"},{"type":"paragraph","text":"我回答:“这正是我要请教你的，我想，你应该心里最清楚。当然，我感谢你和松山先生帮助我来到了你们的国家，但我非常遗憾的是，你们不应该欺骗我!”说着，我从手提包里拿出了铃木一郎在中国时给我的信和照片:“瞧!这信上写松山先生四十岁左右，太太四年前病故!”我抑制心头的气愤，又接着说:“那么，今天清晨，那个向我猛扑过来的疯女人究竟是谁?请说明事实真相。”"},{"type":"paragraph","text":"铃木听了，用日语翻译给松山，松山听后，只是低头抽烟，沉默不语。几分钟后，他们用日语在交谈着，我一个字也听不懂。我唯一的只能用观察他们的眼神和谈话的每一个动态来推断他们的意思。"},{"type":"paragraph","text":"过了一会儿，铃木转过身来吞吞吐吐的告诉我:“那……那是松山的女儿，叫松山美子，日本东京女子大学毕业。四年前，她的母亲病逝，精神上受了刺激，过去——平时她都是比较正常的，只是有时精神不好，但从来没有发生过今天这样的事情。”"},{"type":"paragraph","text":"“过去?从来?对于我来说，我都无从得到证实。我不会再相信您们这样简单的解释，我只相信眼前的事实。女儿也罢，其他人也罢，总之，她一定是一个精神病患者，固然令人同情，但这样一件严重的事情，你们却欺骗我，我不能原谅!瞧!这照片和松山的年龄也很不符……”说到这里，我的情绪开始激动起来:“其他我都不想再说什么了，我只想告诉你们，中国姑娘决不是廉价的商品!现在，我只有一个要求，解除婚约，立即送我归国!”"},{"type":"paragraph","text":"当铃木一郎将我的这番话翻译给松山听后，他立刻恼羞成怒，大声地向铃木一郎说了一连串日语。"},{"type":"paragraph","text":"铃木又翻译给我听:“松山先生刚才说了，这决不可能!因为你已经嫁给他了，无论现在发生什么情况，你都是松山先生的妻子。”说完，铃木又补充了一句:“依依小姐，我看你呀，还是老老实实在日本呆着吧。”"},{"type":"paragraph","text":"这一下我再也抑制不住内心的愤慨了，立刻说:“告诉你们，现在已不是日本人侵占中国领土的年代了，不要以这种专横、霸道的气势来对待一个远离祖国，语言不通的女孩子!更不要忘了，我是一个中国的女大学生，我可以通过在日本的中国领事馆向日本政府提出抗议，这是一场欺骗的婚姻!”"},{"type":"paragraph","text":"铃木一郎听了，吓得赶忙翻译给松山听，他俩同时瞪大了眼睛看着我，再也不神气了，好像是要重新认识我——一个中国刚来日本，一直是默默不语地、胆怯地跟在松山后面的那个年轻的女孩子。"},{"type":"paragraph","text":"沉寂，好长一段时间的沉寂!只有松山和铃木的烟斗里，不断地冒出了一圈又一圈的浓浓的烟雾和吸烟的声音。"},{"type":"paragraph","text":"松山先生慢慢地，终于开口了，他的语气和缓多了，小声多了。"},{"type":"paragraph","text":"铃木听了，又用中文告诉我:“依依小姐，请不要生气，实话告诉你，自从松山先生见到你的照片后，就一直很喜欢你。现在见到你人，就更加喜爱你了，他怎么舍得能让你离开他再回国呢?所以，他一急，就说出了刚才那样的话，请你……请你能原谅!”"},{"type":"paragraph","text":"他看着我，停了一下，又说:“松山先生说了，他可以尊重你的要求，可是，有一个真实的情况，必须向你说明，日本法律规定，无论在中国还是在日本，只要领了‘结婚证’，必须至少满半年时间，才准许办离婚，你可以去日本警察署了解一下。”"},{"type":"paragraph","text":"我听了铃木一郎的这一番话后，整个的人就像被“恶魔”扔进了无底的深渊里，眼前一片黑，眼圈的四周直冒金星，好像有无数个妖魔鬼怪在和我搏斗。我感到自己是那样地软弱，忽然间，思想迸发了智慧的火焰!在这无底的深渊里照着我，我有了保护自己的力量和勇气，我明白了，立刻归国，这条路是行不通了，得想办法迂回周旋，最终跳出陷阱。"},{"type":"paragraph","text":"于是，我对他们说:“那么，我有几个条件，想和你们商量一下。”"}]}