{"id":1125893,"date":[{"year":1998,"month":1,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4451","ytitle":"","mtitle":"担负起历史重任　把上海社会主义现代化建设全面推向新世纪","ftitle":"——在中共上海市委七届一次全会上的讲话(摘要)　(1997年12月25日)","authors":["黄菊"],"text":[{"type":"paragraph","text":"黄菊"},{"type":"paragraph","text":"刚刚闭幕的上海市第七次党代会，认真贯彻党的十五大精神，明确了上海世纪之交主要是到2000年的奋斗目标和主要任务，大会开得很成功。今天，市委七届一次全会也顺利完成了各项议程。现在，上海迈向新世纪的大政方针已定，新的一届市委领导机构已经组成。我们这一届市委是一个跨世纪的领导班子，担负着承前启后、继往开来、带领全体党员和全市人民把上海改革开放和现代化建设全面推向新世纪的历史重任。如何担当起这一历史重任，不辜负党中央和全市人民的期望，是我们每一位同志，无论是新当选的同志还是连任的同志，都必须考虑并且必须用实际行动作出回答的问题。就这个问题，我讲五点意见。"},{"type":"paragraph","text":"一、学习，学习，再学习，不断提高思想理论水平"},{"type":"paragraph","text":"小平同志曾经说过:“实现四个现代化是一场深刻的伟大的革命。在这场伟大的革命中，我们是在不断地解决新的矛盾中前进的。因此，全党同志一定要善于学习，善于重新学习”。现在，世界科技革命突飞猛进，国内外经济竞争日趋激烈，国民经济市场化和信息化进程不断加快，上海又担负着建设国际经济、金融、贸易中心之一的历史任务。面对新的形势和艰巨的任务，我们不仅要进一步提高解决实际问题的能力，成为有知识、懂业务、胜任本职工作的内行，而且要进一步提高政治理论素养，成为忠诚于马克思主义、坚持走有中国特色社会主义道路、具有领导现代化建设能力的党的工作者。泽民同志在十五届一中全会上提出:“学习和掌握邓小平理论，学习社会主义市场经济知识，学习法律知识，学习现代科学技术知识和管理知识，学习历史知识，学习做好工作必需的一切知识，就成为我们的迫切任务。”我们应该充分认识加强学习的紧迫性，做到善于重新学习，不断提高思想理论水平，以适应形势和任务对我们提出的新要求。"},{"type":"paragraph","text":"提高思想理论水平，最关键的是要学好邓小平理论。我们新一届的市委委员、候补委员，一定要成为学习邓小平理论的带头人。一是要切实掌握邓小平理论的科学体系，深刻领会邓小平理论的精神实质；努力弄通邓小平理论的主要观点，牢记小平同志对上海工作的殷切期望和具体要求。二是要把学习邓小平理论与学习党的十五大精神、学习以江泽民同志为核心的党中央所制定的一系列方针、政策结合起来，进一步提高贯彻执行党在社会主义初级阶段的基本路线、基本纲领的自觉性。三是要自觉运用邓小平理论指导我们的各项工作。理论的真正意义在于指导实践，我们要进一步开创两个文明建设的新局面，必须始终高举邓小平理论伟大旗帜不动摇，学习小平同志勇于探索创新的革命精神。要在改造客观世界的同时改造主观世界，像小平同志那样，学会掌握和运用唯物辩证法，善于运用马克思主义立场、观点、方法研究新情况、解决新问题，不断推进上海改革开放和社会主义现代化建设事业。"},{"type":"paragraph","text":"二、进一步解放思想，实事求是，创造性地开展工作"},{"type":"paragraph","text":"解放思想，实事求是，是马列主义、毛泽东思想、邓小平理论的精髓。能不能把社会主义现代化建设事业不断推向前进，关键在于我们能否真正把握这个精髓，不断解放思想，努力开拓进取。这些年来，上海在改革开放和经济建设中实现了重大突破，取得显著的成绩，实际上就是全市广大干部群众不断解放思想、创造性开展工作的结果。现在，在迈向新世纪的进程中，也只有坚持解放思想，实事求是，才能拓宽前进的道路，进一步夺取两个文明建设的新胜利。特别是当前上海的发展面临许多新的挑战和困难，如果我们不能摆脱各种思想束缚，不能进一步开阔自己的视野、增强探索的勇气，就不可能胜利地把上海的现代化建设事业推向21世纪。"},{"type":"paragraph","text":"我们要坚持解放思想，实事求是，一切从实际出发，继续探索“三特”发展新路。改革开放以来，特别是进入九十年代以来，我们积极探索并逐步形成了具有中国特色、体现时代特征、符合上海特大城市特点的发展新路，这对推进上海的改革开放和经济建设起到了关键性作用。随着形势的发展和情况的变化，这些发展思路有的要继续坚持和完善，有的将根据新的情况加以调整，除此之外，还要在实践中努力创造出新的路子。这种创造将伴随着上海的发展永无止境。如果我们不顾客观情况的变化，一味地凭老经验办事，那就要犯经验主义错误。我们必须着眼于对当前实际问题的思考，着眼于新的实践和新的发展，更紧密地联系上海的实际，继续大胆探索，大胆实践，不断丰富具有中国特色、时代特征、特大城市特点的发展新路。"},{"type":"paragraph","text":"当前，我们特别要用改革和创新的精神，认真解决经济和社会生活中的突出矛盾和问题。市七次党代会报告中提出的关于城市功能塑造、国有企业改革、城市环境建设、城市管理以及社会治安等方面存在的困难和问题，都会影响到上海新一轮的发展。解决这些问题的难度很大，这就要求我们更加坚定不移地按照“三个有利于”的标准去认识和解决问题，一切从实际出发，一切按客观规律办事，坚持深化改革，在不断克服困难、解决问题中推进上海的经济建设和社会发展。"},{"type":"paragraph","text":"三、坚持民主集中制，增强班子的整体战斗力"},{"type":"paragraph","text":"民主集中制是我们党的组织原则。市委班子是一个整体，按照党章的要求实行集体领导和个人分工负责相结合的制度。市委对中央负责，领导上海的全局工作。市委班子能不能发挥总揽全局、协调各方的领导核心作用，关键是要靠全体班子成员，自觉坚持和遵守民主集中制原则，维护集体领导，齐心协力地做好工作。"},{"type":"paragraph","text":"首先，要树立全局观念，始终与以江泽民同志为核心的党中央保持高度一致，自觉维护中央的权威，坚决执行中央的方针政策；同时要有全国一盘棋的思想，按照中央的要求处理好地区之间的关系，虚心向兄弟省市学习，努力促进地区之间的联动发展、共同繁荣。其次，要把握好全市的工作大局，在思考问题、分析问题和参与决策时，都要站在全局的高度，处理好局部和整体的关系，充分调动和发挥各方面的积极性，团结全市人民为实现上海的目标共同奋斗。第三，要自觉执行集体领导和个人分工负责相结合的制度，在决策酝酿过程中，要发扬民主，进行充分讨论；一旦市委作出决定，就必须按照各自的分工坚决执行，认真实施。在班子内部，要倡导互相信任、互相支持、互相谅解的良好风气，努力增强班子的工作合力，不断提高班子的整体战斗力。"},{"type":"paragraph","text":"四、一切为了群众，一切依靠群众"},{"type":"paragraph","text":"相信和依靠群众，始终保持与人民群众的血肉联系，是我们党的力量源泉，也是我们最重要的工作基础。这些年来，我们在工作中坚持党的群众路线，当我们在改革和发展的过程中遇到新情况、新问题时，各级党政组织和领导干部总是广泛深入地开展调查研究，到广大群众的丰富实践中吸取养料，寻找答案；当我们在推进深化改革、调整产业结构的措施出台时，坚持听取群众的意见，在不断完善具体方案的同时，取得群众的谅解、支持和参与；当一部分群众的生活出现暂时困难时，千方百计采取各种办法帮困，切实解决他们的实际困难。正是因为我们始终坚持党的群众路线，才能在100万职工转岗就业、100万市民动迁安置这样大规模的变革中，始终保持整个城市的有序发展，呈现出人心齐、劲头足的可喜局面。"},{"type":"paragraph","text":"实现上海跨世纪发展的宏伟目标，仍然需要我们一如既往地坚持党的群众路线，更加自觉地把群众路线贯彻到实际工作中去，把人民群众的智慧和力量凝聚到推进改革开放和现代化建设的伟大实践上来。一是要坚持“从群众中来，到群众中去”，要深入基层，深入实际，掌握第一手材料，只有做到知实情，才能做到办实事，求实效。二是要坚持把群众利益放在首位，想问题、办事情、做工作，都要胸中有群众，无论是推进深化改革还是加快结构调整，都要注意既符合广大群众的根本利益，又兼顾群众的眼前利益。三是要时刻关心群众的疾苦，始终注意解决好群众反映比较集中的问题，特别是对一部分生活发生暂时困难的群众，更要注意给予必要的帮助，运用政府的、社会的、集体的力量来帮助他们渡过困难。四是要保持清正廉洁的党风和政风，改革开放以来几任市委班子都保持了廉洁的风气，这得到了中央的肯定，群众的拥护。我们新一届市委班子的每一位成员，必须继续保持这样的好风气，切实做到廉洁奉公，勤政为民，严以律己，严格要求身边的人，发扬艰苦奋斗的精神，不能染上奢侈浪费的风气，更不能发生腐败的问题。总之，只要我们真心诚意地相信和依靠群众，把人民群众中蕴藏着的建设社会主义的积极性激发出来和调动起来，并注意保护好、引导好、发挥好，我们的事业就有了坚实的群众基础，就有了不断取胜的保证。"},{"type":"paragraph","text":"五、发扬求真务实的工作作风，努力做好各项工作"},{"type":"paragraph","text":"把一个充满生机和活力的上海带入新世纪，不仅需要有明确的目标和任务，还必须以扎实的工作作风来保证目标的实现和任务的完成。没有求真务实的作风去狠抓落实，再好的思路、再宏伟的目标也会成为空话。可以说，工作作风的问题，实际上是一个思想作风的问题，是思想作风和实事求是的原则在实际工作中的体现。这几年来，由于我们坚持求真务实的工作作风，坚持各项工作责任到人，措施到位，取得了改革和发展的新成绩。七次党代会报告把这一条作为重要经验来总结，得到了全市党员和各级党组织的赞同。我们必须在今后的工作中进一步提倡和发扬求真务实的工作作风。"},{"type":"paragraph","text":"坚持求真务实的工作作风，一是在工作开展前，要通过多种途径了解情况，掌握的情况应该是真实的，而不是虚假的；应该是深入的，而不是表面的；应该是全面的，而不是片面的。在这样的基础上，进行正确的分析，作出科学的决策。二是在工作推进中，要千方百计抓落实，不说空话，不做表面文章。这次党代会报告写得较实，一个很重要的因素，就是要表明我们应该更加注重抓落实，抓实效。只有这样，才能开创我们各方面工作的新局面。三是要强调工作的时效性。党代会确定的工作是非常艰巨而繁重的，要完成这些任务，我们必须抓紧时间，不能拖拖拉拉。有些好的思路，好的措施，错过了时间也就丧失了机遇。因此，我们要进一步增强紧迫感，每项工作都要抓在前面。"},{"type":"paragraph","text":"市第七次党代会报告，是今后我们工作的指导性文件。我们要结合十五大精神的贯彻落实，认真学习贯彻七次党代会的精神。在学习贯彻党代会精神时，要注意处理好长远和当前的关系，既要着眼未来，更要抓好当前。今后三年是关系上海未来长远发展的重要时期，做好这三年的工作至关重要。今后三年，我们要全面完成“九五”计划确定的各项任务，不辜负小平同志和中央对上海的期望，交出物质文明和精神文明建设两份满意答卷；同时，要提出“十五”计划的目标任务、方针政策和基本思路，为制订和实施“十五”计划打下基础。这样，我们就能在新的起点、新的基础上阔步迈向2010年的远景目标。我们在学习贯彻党代会精神时，一定要从本地区、本部门、本单位的实际出发，把党代会提出的今后三年的主要工作，逐项加以细化，认真落实推进，坚持脚踏实地，力求工作实效。各级党组织在抓好自身学习的同时，还要组织好广大党员学习，并做好向广大群众的宣传工作，以党代会的精神，凝聚人心，鼓舞人心，团结全体党员和全市人民为实现党代会提出的目标任务，为把上海的改革开放和现代化建设事业全面推向新世纪而努力奋斗。"}]}