{"id":1125664,"date":[{"year":1998,"month":1,"day":2}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第952期)","column":"灯下手记","genre":"","count":"1417","ytitle":"","mtitle":"没有阳光的走廊","ftitle":"","authors":["王昌义"],"text":[{"type":"paragraph","text":"王昌义"},{"type":"paragraph","text":"在办公室有点事耽搁了，我未能与学生一起到集合地点。当我匆匆赶往我们年级的集合处，顿时觉得六月的朝阳，如针如芒，刺得我浑身不自在——"},{"type":"paragraph","text":"清晨一到校，就接到通知，今天全校师生在早自修时到操场上观看高一为八运会排练的团体操。我们年级被安排在实验楼的二、三、四层走廊上观看。按照一二三班各占一楼的顺序来安排，我们四班自然被打散。于是我将学生分为三个小组，分别指定他们插入到一二三班里，听从所在班的班主任老师安排。"},{"type":"paragraph","text":"自以为考虑周到了，所以，在办公室有其它事时，就让学生先到集合地点去。一会，我匆匆赶去，尚未上楼就羞愧得脸红心跳，真恨不得自身化为一片六月的阳光，全部投射到我们班的同学身上……"},{"type":"paragraph","text":"原来，实验楼的走廊是“厂”字形的，一面朝南，一面朝东，朝阳如聚光柱般笼住东面的走廊，朝南的走廊没有阳光……我们班三个小组的同学，都不约而同地站在没有阳光的走廊里。另外三个班的同学和老师，都伫立在东面的走廊上，承受着灼人的阳光……"},{"type":"paragraph","text":"“这是怎么回事?”我急切地向二楼楼梯旁的同学发问。"},{"type":"paragraph","text":"“什么事，老师?”几个学生用无邪的目光看着我。我找到班长:“你看看!”我指了指走廊东南截然不同的两边，“我们怎么全站在阴凉处?”"},{"type":"paragraph","text":"“哦，这个呀，我们也没想，只是我们先到，大家自然地都站到了阴凉处。”班长有些不好意思地说。"},{"type":"paragraph","text":"另一个同学在一边悄悄说:“如果是他们先到，留给我们的肯定也是有阳光的走廊。”此时，团体操的表演已开始，重新调动队伍显然不合适，我只好将队伍安排得紧凑些，尽量让朝南的走廊空出一些来……等我二楼、三楼、四楼如此这般调度一番，团体操表演也快结束了。"},{"type":"paragraph","text":"“我为我们今天早上的行为感到羞愧!”我站在讲台上，注视着下面49个学生，“当你们因为先到，就占据了所有没有阳光的走廊，这无疑给我们的集体贴上一个标签——‘自私’!”"},{"type":"paragraph","text":"静悄悄的，教室里没有一点声响。但他们或沉思、或转动的眸子提醒我，他们不以为然。果然，一个同学站起来问:“如果你看到我们都站在太阳里，你会怎么想?”"},{"type":"paragraph","text":"我心里有些诧异，沉思了一会说:“这个问题提得很尖锐，回答它，得有一个前提——我必须要知道，你们是自愿站在太阳下面，还是仅仅是出于无奈?”"},{"type":"paragraph","text":"马上有学生说:“这很重要吗?”"},{"type":"paragraph","text":"“对，很重要，”我一边整理思绪一边说:“因为这涉及到如何评价我们的行为。一般说。衡量人的道德行为可以从三个层次去看，这就是:正当，应当和失当。”看着学生有些茫然的目光，我接着讲:“比如，每一楼我班只一个组，占这个楼面人数的四分之一，如你们在南面走廊占的也是四分之一，那我会默许，这是正当；如你们放弃阴凉的走廊，主动站到阳光中，这种把方便让给别人的行为，是应当，我将赞美这种先人后己的行为；但当我们无视别人的利益，把困难推给别人，这样的行为就是失当，就该受到指责……我们以一个组插入别的班，自然是客，客本应随主，但我们却反客为主，这是无礼；已所不欲，却推给别人，这是不仁；明知失当，强为辩解，是不智……”"},{"type":"paragraph","text":"我没有给学生提出任何补救的要求，但他们都在事情发生后，主动向其他班主任道了歉。以后写随笔，还有许多学生多次提到这“没有阳光的走廊”。他们写道:我们原本认为很正常的，可你让我们在“没有阳光的走廊”里，看到我们心中尚未被照亮的一面……一开始我们认为你小题大作，渐渐又不知不觉地接受了你的观点。"},{"type":"paragraph","text":"几个月后的教师节，张洁同学在给我的贺卡中还写道:“……最忘不了的是‘没有阳光的走廊’，它使我受到前所未有的震撼!”"}]}