{"id":1125869,"date":[{"year":1998,"month":1,"day":4}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第51期)","column":"","genre":"","count":"1522","ytitle":"","mtitle":"来自“珍禽王国”的秘闻","ftitle":"","authors":["潘浔"],"text":[{"type":"paragraph","text":"潘浔"},{"type":"paragraph","text":"日前，从江西省鄱阳湖国家级自然保护区传来喜讯:我国科研人员与日本野鸟协会专家及日本《读卖新闻》记者组联合实地观察，发现了首批从西伯利亚飞来鄱阳湖越冬的环志信号白鹤。据该保护区管理处统计，目前，抵达鄱阳湖越冬的白鸟总数已达1500余只，比去年同期增加300余只。白头鹤、东方白鹳、斑背大尾莺、白天鹅、小天鹅等珍禽候鸟陆续抵达鄱阳湖越冬。“鄱湖鸟，知多少?飞时遮尽云和月，落时不见湖边草。”八百里鄱阳湖正呈现百鸟翔集、珍禽候鸟悠闲越冬的场面。这里已成为以白鹤为主体的珍禽候鸟、水禽观赏旅游胜地，国内外游客纷纷慕名前来争睹珍禽王国的风采。"},{"type":"paragraph","text":"作为被世界野生动物保护基金会列为世界A级的自然保护区，这一保护区既是世界上最大的鹤越冬地，也是东亚地区最大的大型水禽越冬地，还是亚洲物种保护最重要的湿地类型保护区，其总面积为33.6万亩。每年十月至第二年四月形成了九个季节性浅水沼泽和湖滩。湖洲湿地广阔，水清草美花香，鱼虾螺蚌丰富，湖区无人居住，环境幽静，冬天不结冰，是白鹤、天鹅等候鸟越冬的理想栖息地。通常于十月菊黄鱼肥时，从俄罗斯西伯利亚北部科累马河三角洲、英迪吉尔长河和勒拿河下游之间、蒙古、日本、朝鲜及我国东北、西北等地出发的珍禽候鸟，携儿带女、招呼同伴，结队飞越千山万水、历尽艰难险阻，成批飞抵鄱阳湖的绿洲和湖泊上，并安详地度过长达五个月的冬季。第二年春暖花开时，它们又往北飞回原来的繁育地生活，而家燕、白鹭等夏候鸟又集结到鄱阳湖区，在这里栖息和繁育后代。"},{"type":"paragraph","text":"白鹤等珍禽为什么偏爱这里呢?因为，鄱阳湖是国家级自然保护区属亚热带湿润季风型气候，雨量丰富，日照充足，霜雪期短，冬不结冰，四季分明。优越的湿地自然环境，使得动植物生长量极高，据统计，可以供给越冬候鸟食用的植物性食物如马来眼子菜、苔草、苦草、莎草、水蓼等达51万吨之多。另外，这里还有软体动物65种，鱼类21科122种。保护区内的鸟类达310种，分属于17目51科，其中水禽占很大比例，达115种；国家一、二级保护动物达50种。世界野生动物保护基金会会长、英国女王伊丽莎白的丈夫菲利普亲王，丹麦女王的丈夫亨里克亲王，国际鹤类基金会会长阿基波博士等30余个国家的嘉宾先后专程来此观赏。去年11月24日至28日，国际湿地公约组织副秘书长、高级顾问斯马登先生在这里进行了详细的考察对这里的生态环境和万鸟云集于此越冬的胜景赞不绝口。"},{"type":"paragraph","text":"笔者日前在江西省永修县吴城镇——即鄱阳湖国家级自然保护区的腹地采访时了解到，日本野鸟协会先期在白鹤的繁殖地西伯利亚，给一部分白鹤环志并装上了先进的卫星信号跟踪器。11月上旬，日本野鸟协会研究员植田睦之和日本的记者专程赴鄱阳湖与我国科研人员一起实地追踪观测，足迹踏遍保护区范围内的大汉湖、大湖池、中湖池、沙湖、蚌湖、朱市湖、常湖池、象湖、梅西湖等九个浅水湖及湖滩草洲，在中湖池发现了第一只从西伯利亚飞来的环志信号白鹤。日本《读卖新闻》等新闻媒介及时进行了追踪报道，引起了世界的关注。白鹤，又称亚洲鹤、黑袖鹤，俗称“白灵鸡”，它在地球上已有6000万年的漫长历史，堪称鸟类中的“活化石”，十分稀少珍贵。此鹤发现于十九世纪六十年代，迄今才一百多年，近几十年来数量锐减，1980年国家鹤类基金会统计，全世界只有320只，被列入国际濒危物种的“红皮书”。我国将白鹤列为国家一级保护动物，是吉祥、长寿、高雅、华贵的象征。国外一位著名鸟类学家认定:“鸟类最漂亮的就数白鹤，它是鸟类中的‘百合花’，具有最优雅、最柔和的无与伦比的曲线美。”白鹤于春夏时节繁殖于西伯利亚的沼泽地，冬季来临前，迁飞到我国最大的淡水湖——鄱阳湖一带越冬。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9814050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴绍同</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴绍同　摄</FONT>"}]}