{"id":1125870,"date":[{"year":1998,"month":1,"day":4}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第51期)","column":"","genre":"","count":"3119","ytitle":"","mtitle":"咸阳偏转　神话还是现实","ftitle":"","authors":["蒋萍","马川"],"text":[{"type":"paragraph","text":"马川"},{"type":"paragraph","text":"蒋萍"},{"type":"paragraph","text":"咸阳偏转，这个听起来不合中国传统语义组合的词语，近来频频出现在国内的大小媒体上，令人惊讶，令人疑惑:"},{"type":"paragraph","text":"咸阳偏转，连续几年保持40%的产值和利税增长速度，从净负债7000万元的小工厂裂变为拥有资产总额20亿元的大型跨国集团；"},{"type":"paragraph","text":"咸阳偏转，在西北地区首家兼并中外合资企业，首家兼并远在日本国土的日资企业，日本首相桥本龙太郎为此专发贺电；"},{"type":"paragraph","text":"偏转集团在美国注册亚洲电子控股公司，9月25日其股票在纽约成功上市，几天后，它从山姆大叔的口袋中堂而皇之地融回了三千多万美元的现钞……"},{"type":"paragraph","text":"偏转是怎样一个企业?操纵它的是怎样一双手?人们急于揭开迷雾见真谛。"},{"type":"paragraph","text":"“偏着转”的思维方式"},{"type":"paragraph","text":"几年前，为了支援地方经济，地处咸阳的电子部彩虹显像管厂将二期扩建工程中一个叫偏转线圈的电子配件项目“割让”给威阳，也就取名为咸阳偏转线圈厂。当时它是个依附性极强的企业，人们有个形象的比喻:“彩虹厂打个喷嚏，偏转就得害重感冒。”而且它还是靠贷款7000万元建起的，职工人均负债高达20万元。谁也想不到的是，1991年底，杜庆松的走马上任，会给这个毫无生机的企业带来翻天覆地的变化。"},{"type":"paragraph","text":"杜庆松以自己的幽默给了“偏转”一个全新的含义:不让我转偏要转，不让正转偏着转。有人把他偏着转的思维和行为方式总结为:不坐沙发到处逛；口袋鼓时借银行；专在洋锅盛鲜汤。"},{"type":"paragraph","text":"帐上没钱时不去银行贷款，而偏在有钱时去贷款，而且帐上钱越多口袋越鼓，贷款额度越大。这可以说是杜庆松思维方式偏着转的典型体现。"},{"type":"paragraph","text":"杜庆松上任后，企业出现了少有的兴旺现象。第二年，企业进入全国500强。不仅很快还清了建行贷款，而且有了较大的资金积累。然而杜庆松没有走这步滚雪球的路子。他迅速成立了一个产业多元化的偏转集团公司，并且继续坚持负债经营，贷款规模逐年翻番递增。省市各专业银行均有信贷关系，而且履约还贷百分之百。在杜庆松眼里，金融资本是最勤快的母鸡，要扩大规模就必须借金融资本“养鸡下蛋”。多年以后，当偏转子公司一个个蹦出利润翻着个儿往上跳时，许多人才醒悟，原来资本经营比产品经营竟高出几个档次。"},{"type":"paragraph","text":"杜庆松的精明还在于他既搞产业多元化，又绕过了多元化的陷阱。他把主要精力依然放在主业的规模化上。他似乎是在打游击战，到处生子，实际上却在默不出声地实施大规模的技术改造，并不惜巨资引进国际上最先进的线圈技术和设备，使主业的规模和蛋糕越做越大。电脑能设计出什么复杂的模具和设备图形，工厂就能生产出什么。到1996年，偏转集团不但能够生产汽车显示器和照相机，生产偏转线圈和制造偏转线圈设备，甚至生产造线圈的工厂，而且牢牢地、稳固地成为国内最大的偏转线圈生产和出口基地。"},{"type":"paragraph","text":"齐鲁大打兼并战"},{"type":"paragraph","text":"杜庆松的大部分时间确实不是在办公室，而是在车船上、外省区和国外度过的。去干什么?交朋友、谈生意、跑订单、打市场。1993年，当国内、国外的各种订单大量飞到杜庆松手里，当职工们尚在为自己老板卓越的经营才能感叹，社会上为偏转集团神奇的滚动速度惊讶时，杜庆松已经开始打出他的叫“兼并”的第二张牌了，已经开始从滚动转向裂变。"},{"type":"paragraph","text":"1993年3月，偏转集团小试牛刀，一举兼并了濒临破产的中日合资华宇电子有限公司，这是国企首次兼并合资企业。"},{"type":"paragraph","text":"在初步取得成功经验之后，杜庆松迅速把目光移向了山东沿海。山东与日本、韩国隔海相望，开放风气浓厚，经济发展速度有目共睹。1993年6月，偏转集团进入山东荣城，在当地和港商合资成立了荣城宝通电子有限公司。1994年10月，偏转集团进入山东枣庄，成立了“中韩合资山东犁树电子器件公司”，并对枣庄磁芯厂实施租赁经营，开始了山东的首次兼并。此后不到两个月时间，投资额达1700万美元，由韩国大宇电子株式会社、偏转集团和当地合资的山东大宇器件有限公司便宣告成立。山东的官员佩服杜老板，韩国人信服杜老板，良好的协作使这个年产偏转线圈300万只、产品全部外销的合资企业红红火火。在这里，总经理的办公室比五星级酒店还要漂亮，正在建设中的职工住宅也执行杜老板的指示:“美国人什么标准，职工就什么标准。”此后几年，偏转集团就像一个生孩子的机器，在威海，在烟台，在枣庄，在文登，在荣城，或兼并或合资，旋风般地诞生了8个企业。山东成为偏转集团的第二大基地，整个山东刮起了一股强劲的“偏转风”。"},{"type":"paragraph","text":"1995年3月，在海风习习、涛声阵阵的威海经济开发区，由偏转集团牵头，年产值达10亿元、年产60万台彩色显示器的威海大宇电子有限公司宣告成立。1995年偏转集团出口创汇达1000万美元，是1993年的20倍。"},{"type":"paragraph","text":"1996年，偏转集团出口创汇达2000万美元。"},{"type":"paragraph","text":"1997年，偏转集团出口创汇高达5000万美元。"},{"type":"paragraph","text":"企业在裂变中兼并，在收购中重组。由山东始，偏转相继收购兼并了省内外6家企业，盘活了8.5亿元存量资产。"},{"type":"paragraph","text":"偏转集团开始跳出围墙，由一个单一的电子元器件企业，初步发展为一个集科工贸、金融为一体的多功能、开放型的集团公司。"},{"type":"paragraph","text":"专在洋锅盛鲜汤"},{"type":"paragraph","text":"搞企业最难的是市场。几乎中国所有的企业经营者都希望能够得到外资，希望自己的产品能够在海外找到市场，为什么唯独偏转集团的杜庆松能如此幸运实现这个愿望呢?其实，杜庆松的幸运来自良好的信誉。"},{"type":"paragraph","text":"1993年3月中旬的一个星期六，由于港务临时改变船期计划，偏转集团向韩国大宇公司出口的一批5000只偏转线圈眼看着就要误期。作为严格按订单生产的企业，大宇公司焦急不安。大字公司的一名课长连发数封传真，又是质疑，又是警告，言词很不友好。按合同，港务方面的原因，责任不在制造厂。但是，杜庆松却当机立断:“空运!”他连夜派员把下季度库存的5000只偏转线圈专人空运北京，从北京押送到天津，又从天津空运到汉城。这次特别行动前后不足24小时。5000只偏转线圈加工费只有3.5万元，而偏转支付的运费就达7万元人民币。货到第二天，杜庆松又亲自飞抵汉城，当面向大宇公司道歉。"},{"type":"paragraph","text":"杜庆松既赔钱又登门道歉，换来的是什么呢?换来的是这个国际巨人企业的巨大震惊。大宇公司立即作出决定，撤销对杜庆松发出失礼传真的课长职务。杜庆松又反过来诚恳地求情。他说:“这位课长虽有点失礼，但也是为了大宇公司的利益，希望能解除处分。”20多年来从来说一不二的大宇公司郑理事首次破例改变了决定，收回了成命。此事又在大宇公司掀起了强烈的冲击波。大宇公司当即决定加大下半年的订单，从100万只增加到200万只，偏转集团又增加400万元人民币的利润。偏转从此和大宇成为最友好也是最大的合作伙伴。此后不久，大宇公司和偏转集团又一连建起了6个合资公司。而且，双方达成协议，偏转从此后每年派出60余名班组长以上干部到大宇免费实习一年。和大宇大规模的合作还起到了一种神奇的桥梁示范作用，日本的东芝、三菱、尼康、富士、东明、青柳、韩国的信宇、T&amp;.M、美国的柯达、摩托罗拉、意大利的DEATEACH等众多国际上的产业巨子着迷于杜庆松诚信义气的人格魅力，纷纷与偏转建立合资合作关系。照相机、显示器、电脑以及化工机械等项目一个个迅速建立起来。"},{"type":"paragraph","text":"1996年元月，杜庆松悄无声息地到美国的避税岛维尔京群岛转了一圈，花1800美元在该岛注册了一个叫做亚洲电子控股公司的企业，也是偏转集团第一个户口在海外的孩子。当时谁也没意识到这举动意味着什么。"},{"type":"paragraph","text":"1997年9月25日，“亚洲电子”股票在美国纽约成功上市。“亚电”从每股8美元开盘，第二天即跳空飙开至每股10美元，最高达每股14.5美元。“亚电”的空前成功立刻在华尔街引起震动。美国道琼斯新闻、电子新闻杂志、资本市场评论杂志等迅速作出反应，称“亚电”为中国一百多家海外上市公司“表现最出色的上市公司”，认为“亚电”带动起“世界投资人对中国新一轮的投资热情”。"}]}