{"id":79088,"date":[{"year":1945,"month":12,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1500","ytitle":"","mtitle":"老人【五】","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"五官年纪轻，记性好，不消三个月，立刻和乡下人混熟了，到了年底讨账时，有许多村子，非他去不可，这时候，这时候五官弄点手段了:他只把账讨回七八成，留那么二三成过年，过了年，这二三成账他去讨是十拿九稳的。经理若在年底撵他走呢，这二三成账只成烂掉了。烂掉二三成账，东家是不答允的，寿山先生因此不敢碰他，没奈何，还给他升了正账。……“所以，哦，为人在世，有时候是不得不弄的手段的。”作了那样的结论，老人总是把话头“煞”住了。"},{"type":"paragraph","text":"后来他终于把寿山先生以经理的交椅上掀下来，自己坐了上去，安安稳稳的坐了廿多年，虽然也有许多人想把他掀下来。——这些事，老人可不曾提到过，仿佛不屑详详细细的提到它们似的。即使是对于自己的孙儿，有时候也应该在某些地方保持缄默的，他以为。此外常常提到的是那所房子，那是他的“得意之笔”，他老是欣然说道:"},{"type":"paragraph","text":"“当然我听见这住宅要‘送’掉，原主急于等钱用，而且据说是闹鬼的房子，价钱一定是便宜的了；正能克邪，我是不怕鬼的，我心里就想‘拿’它，可是——”接着，老人想说明世人对于刚从底下爬起来的人是取了怎样的歧视和“吃吃看”的态度，所以他非找一个“挡风牌”不可；可是说滑了嘴，老人“呃”了一下便跳到了事实的叙述。“呃，我就去看费三爷，直捷爽快的求他道:‘你替我出一出面吧，三爷，’……”"},{"type":"paragraph","text":"“你求他?”孩子中的一个，有一次诧异的问道。“费三爷是什么人啊?”"},{"type":"paragraph","text":"“你不知道费三爷?”老人一时忘了那点时间上的距离，也颇觉问得诧异。“哦，你不知道?——那时他是镇上惟一的有钱有势的乡绅啊!”……"},{"type":"paragraph","text":"“三爷是明白人，他知道我担心的是什么。”“你真是个谨慎仔细的人——好吧，由我来代你出面买下那房子吧。‘爬’了半世，是应该弄个窝场的了”。我直到现在还清清楚楚记得三爷那几句话。于是我就大着胆子去和他们接洽，说是三爷有意思“拿”那所房子。于是很便当的成交了。做“纸头”的时候，一点没有什么牵丝攀藤的事情。后来我决意要翻造后两棣房子，说是三爷派我去监工，天天自己去看，对于砌墙头，出滴水，开窗户，乡邻都没有话，都不敢挑扬或故意寻找是非。我像心适意的造我的房子。房子造好，我全家搬进去时才有人疑心是我自己的房子，真相大白，卖主和乡邻都很懊丧:他们一点也没占到我的光，反而在某些地方，看三爷的面上，让步不少。“那里料得到啊!”他们说，——“我知道他们料不到的。平日我不是常常帮三爷办点小事情的吗?收租米汛我替他留心上街的佃户，他请客时我替他督灶，如今我代他置点产业，监工起造，不是很可能吗?”"},{"type":"paragraph","text":"“你替人家督灶?——就是管厨司吗?”那个孩子很替他的祖父感到委屈，不加轻信地问道。"},{"type":"paragraph","text":"“替费三爷督灶啊!”老人肯定地道。但就在这时候，他觉察了孩子的问话的意义。“督灶也不是件容易的事情哩。哦，你不明白当你祖父的处境啊，——我问你，呃，‘大丈夫能屈能伸’，这句古话你听见过没有?”"},{"type":"paragraph","text":"孩子们瞪着小眼睛，迷惘的望着他们的祖父，一刻之间，大家都不说话。而老人，在沉默中，在孩子们的表情上，对于从前认为荣耀的督灶之类的事，得到了暗示，重新体味着时，不由自主地感到了屈辱。……"},{"type":"paragraph","text":"“你们的祖父是苦出身呀。”自尊心受了损害的老人，突然痛苦地愤愤地站起来，在室内踏着重重的步子，嚷道:“我到死也记得的，哦，当我升了副账，想用自己的手，买一只新的毡帽时，我的父亲，你们的太太，对我吆喊道:‘你要学纨袴子弟吗?——你的穷爷身上背着债啊!’于是立刻把我所有的钱统统拿去贴补家用了。……呃，我到死也记得的，一只毡帽，戴一只毡帽就算纨袴子弟吗?——不是呢帽，不还是一只毡帽呀!”"},{"type":"paragraph","text":"老人起了身世之感，眼瞠里盈盈的有着泪痕，禁不住露出一个老人通常有的软弱了。………"}]}