{"id":79176,"date":[{"year":1945,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1326","ytitle":"","mtitle":"日战俘集中营参观记","ftitle":"昔日登部队犹如蜷伏的驯羊　花言巧语企图逃避战争罪恶","authors":["王弘之"],"text":[{"type":"paragraph","text":"本报记者　王弘之"},{"type":"paragraph","text":"昨日(十二月十六日)上午九时，记者踏入狄思威路一一七七号第三方面军战俘管理处会议厅，参加该处举行之招待记者茶会先由王兼处长光汉报告本处现改称京沪地区日本徒手官兵管理处，现辖战俘共廿四万五千二百六十四人，其中有技术人员二万九千五百七十二人留用，继由邹副处长任之报告称，前驻伪政府日大使谷正之氏经麦克沃塞元帅提名三日后自投本处，声称中国人不念旧恶，以往日本人太对中国不起，此后日本需要中国提携。"},{"type":"paragraph","text":"十时，记者乘车出发前往江湾集中营，半小时抵达，由该营负责首长松井太久郎中将与美前参谋长土居中将接待，由副官笹井作简短报告，谓第十三军部队(即登部队)集中长江黄浦江交叉地有七万人，本集中营有二千四百人，现奉中国当局命令作劳役计分(一)搬移物件。(二)豢养马匹。(三)修理公路。(四)修理铁路。服役之日军有五千人，限于三十五年一月十五日后将负责修理完成上海苏州松江间之公路，旋由土居中将报告日本徒手官兵颇受中国优待异常感激，此后甚愿为中国效力。"},{"type":"paragraph","text":"下午一时半到吴淞第二集中营，由梨冈寿男少将接待，称本营上下徒手战俘一千八百人，深感中国人气度宽宏，吾等日日在反省忏悔中生活，认为建设新日本非依赖中国不可，几即参观俘虏宿舍，皆跪地欢迎。"},{"type":"paragraph","text":"二时十分到江湾第十四集中营，这里是日本的娘子军，号称花园部队，她们直接来自日本民间，并无家属跟随，当记者们到达，她们列队迎接，大半都是年轻的技术人员，现每日学习中国话，准备回国改造下一代日本人的思想。"},{"type":"paragraph","text":"四时回到江湾第十六集中营与战俘举行座谈会，邹副处长说不打不成相识，我们今天好畅畅快快的大谈一番了，谈话经过如次:"},{"type":"paragraph","text":"记者问:“你们对麦克沃塞元帅处置战俘经过，作何感想”。"},{"type":"paragraph","text":"大谷中尉答:“明治维新以后，日人发现物质文明重于精神文明，于是财阀即先作经济发展，继之军阀又以军事侵略邻国，今日自食其果，麦帅分别严惩军阀财阀，实在非常公允”。"},{"type":"paragraph","text":"记者问，“以往日本特务人员惨杀中国人是何意义”。"},{"type":"paragraph","text":"大谷中尉答:“宪兵以往之不法行为，在战时我们实不知道，现在非常抱愧”。"},{"type":"paragraph","text":"村上大尉答:“宪兵不法行为，实受自上峰命令。不过执行命令之工作人员，功名心切，未免藉其特殊权力，滥施酷刑，故予中国人以恶劣印象，然此系宪兵之个人罪行，并非政府命令，现正反省自励以赎过”。"},{"type":"paragraph","text":"问:“以往日本不以中国为国家，战后中国亦不以自大国自居，处处宽大，不知日人受优待后，亦有感想否”。"},{"type":"paragraph","text":"夏目军曹:“日本以往确有轻视中国之事，不过中日发生关系远在千余年前，即明治维新时，仍尊重中国，然经甲午中俄两役，倖胜，遂夜郎自大，生矜骄之心，今甫新败，应痛自反省，力改前非”。"},{"type":"paragraph","text":"富泽伍长:“我离日时只知为皇国独立作战，今对中国八年长期坚苦忍耐之抗战，其伟大处，令我感佩不已”。"},{"type":"paragraph","text":"问:“日本过去对纳粹德国，法西斯意大利颇为佩服，现皆遭惨败，有何感想”。"},{"type":"paragraph","text":"黑村大尉:“德意日三国皆系穷国，富冒险性，其联合目的，纯为牟利，谈不到主义”。"},{"type":"paragraph","text":"座谈会至五时始散，给人的印象是刁猾的罪犯，正以巧妙的花言巧语逃避其罪恶，在和善的面貌后深藏着狰狞的面目，我们的希望是，战俘管理处今后应多多着重宣导工作，以改造他们的思想，俾其回国后，建设民主新，日本。"}]}