{"id":79455,"date":[{"year":1945,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1362","ytitle":"","mtitle":"徐州【中】","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"其，诗之第三首一云:“今春有客洛阳回，会到尚书墓上来。见说白杨堪作柱，予教红粉不成灰。”这诗和序以后，半部写得有一种凄凉的情味。使人读了惘然。"},{"type":"paragraph","text":"楼前是一道流水和几颗柳树，再出去是一片严塚，据说有许多古代的将军葬在这里。我们从行人践踏出来的小道穿出，看见一片集市。这时正是阴历的腊月初旬，集市里陈列着各色的布匹，铜器，这些全是土制的花布，素朴的花样，颜色，厚重的质地，穿在身上也真比轻飘的洋布暖和的多罢，少女的头上，围了蓝底白花的包头；罩着个冻得红红的脸，黑黑的大大的眼睛，一脸羞涩的憨笑。"},{"type":"paragraph","text":"亚父塚是一座高高的土堆。W是演过范增的，对这土堆很有兴趣。爬上去看，徐州是在一个山圈里。陇海津浦的火车像玩具似的在山缘蠕动。山腰里围着一条灰色的烟幕。"},{"type":"paragraph","text":"，冬，天的下午，阴阴的天色，空气里含了过多的水蒸汽，重重的。我们从密布着的节孝碑坊里爬上了云龙山时，天上已经飘着小雪花了。那许多的玉石的美丽的建筑物，上面刻着红色的“圣旨”，述说着一些悲壮的事迹。这里几乎全是女人，她们不是在悲惨的情形中很年青的死去就是熬了更苦痛的日子活到老年。我觉得眼前是一部有着美丽的娇图的中国妇女的生活史，上面写满了殷红的字迹。"},{"type":"paragraph","text":"山顶是一座古庙。——放鹤亭就在这里。从这里更可以远望，土黄色的公路，零落的凋堡，片寂寞荒凉的土战场。"},{"type":"paragraph","text":"水浒里有那么一首可爱的歌谣，"},{"type":"paragraph","text":"“九里山前作战场，牧童拾起旧刀枪，顺风吹起乌江水，好似虞姬别霸王。”"},{"type":"paragraph","text":"在这样冬天的下午，在这样的地方，没有游人，我轻轻地背着这首山歌，觉得无端的寂寞。这种感情，也真不是文人的作品如牡牧的所著“折战沉沙”而可表现的。"},{"type":"paragraph","text":"院子里是一片碑林。放鹤亭(其实是一座大殿了)里有着摄本在出卖。这里边却也不仅限于本山的碑石，很偶然的，我买了一付伊秉绶的对联和赵子昂的八骏图。后者是一幅石刻，赵氏的画马是有名的，我却也看不出有怎样的佳妙，不过那石刻的作风却保留着京元版画的古朴。离沪前看过“中国版画史”，那里边所收却仅限于木刻，至于石，刻，如汉武果祠的画像，却还不会见过较详的辑录(鲁迅的收集还没有能出版)，这一幅石刻的拓本，也就更有些可喜了。"},{"type":"paragraph","text":"从后山下去。下了小半天的雪，薄薄地覆在山石上，路更滑得难走了。这只是一座空山，荒凉的庙宇，剥落了油漆永远敲不开的庙门，再有就是无名的荒塚。也不是没有例外，车夫指点给我们看一座华丽的墓园，说是过去的一位官吏替他的老太太修的。当时化了多少钱，费了多少人工，似乎现在还很深刻地留在人们的记忆里，然而看看那堆积在绿色铁门上的雪花，发着亮光的白色的石头，一样的觉得阴寒寂寞。"},{"type":"paragraph","text":"我们坐上车子到了另外一座花园。——快哉亭。现在是市商会。一群商人占据着这座一个风雅的地方。曲折的游廊的小阁子上，挂着一块块白色的小木牌，“会计室”……。苏东坡的那一篇有名的文章还收集在一些一通行的选本里。我已经忘记了他曾经讲过一些，什么话，站在这个寒伦的亭子前面，我实在并没有什么快乐。"},{"type":"paragraph","text":"一个干涸了的泥塘。几个人赤了脚从紫黑色的污泥里挖出了一些瘦小得可怜的藕节。"},{"type":"paragraph","text":"一家关了门的影戏院。门口，的挂着彩色的电影广告“王氏四侠”。上面画着穿了黄天霸时代的衣饰的“英雄”和“美人”。"},{"type":"paragraph","text":"他们徘徊在这破烂的园子里找不到一点生气，好像是留在火山爆发前夕的旁贝古城里，而这里又是那么破烂，远不及那个世纪的名城的繁华的千万分之一。"}]}