{"id":79567,"date":[{"year":1945,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1633","ytitle":"","mtitle":"龙泉纪事【一】","ftitle":"","authors":["匡沙"],"text":[{"type":"paragraph","text":"匡沙"},{"type":"paragraph","text":"云和为战时浙江最后的临时省会，与龙泉互为邻封。战时的浙江的行政，因大多数县份陷于敌手，所以分浙东浙西两行署，以求行政效率的捷便，由云和总揆其成。龙泉为接近云和的关系，另一方面与福建的浦城相隔九十六公里，为浙南与闽北的交通要道；同时又因为三十三年敌人由衢州流窜，与永康敌人相呼应，再陷永嘉，敌骑斥候逼近大港头，云龙两地，幸未沦陷，所以市面一直保持繁荣，也成了浙江生活程度最高的一个地方，冠盖之盛，实在不下于云和，掌握全浙的经济总枢——它保有五行，一处，二局，中，中，交，农四行的浙行和地方银行总处，中央信托局，邮政储金汇业局，四联分处。又有国营复兴公司东南分公司，军管区，浙江保安司令办公厅，两浙盐务局，他如文化机关，有浙江大学分校，浙江省政府的喉舌的浙江日报，西湖博物馆，……这许多有钱有势的招牌，都堂堂皇皇的挂着，无怪龙泉的土著，又似妒嫉，又似羡艳，说外路人都是有钱的骗子。"},{"type":"paragraph","text":"龙泉的交通，它拥有浙江交通处未因战事破坏的四百余里公路的二分之一，谚有一路两车三处长，实在够凄凉了。水路可直达温州，龙泉的木材，可循此水道运销沿海各处。所以龙泉能成了浙江战时物资的供应站，也非偶然。抗战胜利，上述各机关，均已迁杭复员去了，热热闹闹的山城，不上二个月，市面顿形萧条，街上充斥了卖旧货的摊，卖了都想回去。本地人都大搨其便宜。有一个上好的玻璃瓶，卖的讨价五十元，买的仅还他十元，卖的愤愤地扔在地上，他说:“我要十元做什么，不如扔碎的好。”又有一个人要跑的时候，房东向他讨点带不动的板铺床凳，他不肯，拿来劈了在空地上烧起来。他说:“我来时向你们借张板凳都不肯，我的东西由我烧掉好。”我初到龙地的二三个月内，米价由十六元上涨至四十元，想买些穀来自己砻，向乡人借砻，不是说砻已脱了筍，或者是公有的，他一个人做不了主，有的把拐子藏起来推说没有。后来碰到一位在军管区的同乡人，他说“不要管他，有砻就拿来用，他们本来是这样的脾气，借是不肯的，拿来用他们也没有办法你。”这不是龙泉人的小见，实在由这批丘八太爷造成他们的更狭小的心地。到处的人都是一样，江西人批评浙江人如何的刁滑，浙江人又批评江西怎样的不顾信义，绍兴人批评杭州人的马虎，杭州人又说绍兴人不肯负责任，这种乡土的自私而又自诩的观念，永不能铲除，也形成中国的固有的不肯轻易背离故土的特质，即使客逝异地，总要归骨乡梓。"},{"type":"paragraph","text":"讲在龙泉的人气量之狭，诚或有之。我们常听到说日本因地形狭溢，所以影响他国民的气质，龙泉亦有此情形，它在拔海二千公尺的高地，为括苍山的雄邑，在山山环绕之中，土地瘦脊，没有广大的平原，居民所见，除山峰，云雾，新篁，苍松之外，几缺少外来的声息。耕种所获，衣食难求温饱，除城区市镇之外，很少有完整的瓦屋，草屋也都歪歪斜斜的，吃的多是芋，麦。这种情形，你教他那里大方得了。"},{"type":"paragraph","text":"处州十属九无城墙，只有丽水半条城。我到龙泉，寻县城遗址不得，后见县志:“县境南山皆距山相去仅五里，而大溪双流，界于其间，县治联络之坏，惟东西北三隅，状类偃舟，袤有余而广不足，难于城也。”县址临大溪，水北地土肥沃，因座山，灌溉便利，但因沟渠垄塞，排水很不便利，但较水南的一片硗脊，还可称得富饶之区，所以屋宇踵接，人口广聚，但不过东昇西平狭长的两市；中正大街，为新兴的商业区，这次迁动之后，已成了冷冷清清的市面。"},{"type":"paragraph","text":"好在，龙泉的存在，是龙泉本地人的经营，战后，他们早已屹然存在，拥有十七万居民的一个地域。外地人来此，本不是经之营之的开发者，诚心为龙泉留下的一点事业，而使后人垂念不尽，这个避风雨的所在，现在风雨期已经过去，过留恋什么?"},{"type":"paragraph","text":"外路人去了，仅管大街上会出青草—据早来，龙泉的人说，西平街上确也草色芳菲。龙泉仍旧龙泉啊!我们从旧的龙泉再反映现在的龙泉，仍有许多地方使人费解。"},{"type":"paragraph","text":"“旷土邃谷，在在可耕，中下之农，种多而力少，棲亩之禾，半滋稂莠。”"},{"type":"paragraph","text":"“治内山多田少，昔民力耕种，尚俭啬，商旅惮于远行，贸易不越邻封。”"},{"type":"paragraph","text":"“工艺悉资外境，侨居者什之五六。”"}]}