{"id":79596,"date":[{"year":1945,"month":12,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"有志青年到天空去","ftitle":"举行空军战绩展览　航空委会政治部主任简朴　昨招待记者报告空军成长","authors":[],"text":[{"type":"paragraph","text":"在抗战期中获得崇高营养之中国空军全部史迹，将于下月二日在大新公司举行照片展览会，该项照片，写述自廿二年“八，一四”空军出动轰炸出云旗舰起，迄至战争结束接收日空军器材为止，共有六百余张，其中包括关于空军作战方面，有空军在各地作战情形，部队活动，飞机式样种类等，关于训练方面，空军幼年学校，空军军官学校，在美训练学员之种种活动情形，关于民众运动方面，有民众献机运动，滑翔运动，跳伞运动等，以及胜利后在各地接收日方航空器材之情形，该项珍贵照片，已于日前航委会政治部主任简朴及第三科科长褚祖荫，组长胡克敏，全部携带来沪，简主任并特于昨午招待本市新闻界，报告我新空军自抗战后发展经过，及空军照片展览之意义。"},{"type":"paragraph","text":"初试锋芒迭挫强敌"},{"type":"paragraph","text":"简氏报告略谓:“抗战初起时，在日方心目中，中国空军‘不堪一击’，而是时，中国空军，确极脆弱，仅有少数毕业学生，能驾机应战，但‘八一四’在上海，杭州初试锋芒，即连打几次胜仗，而中国空军亦即在战争中成长起来，现在力量较战争初期，已超过数十倍到一百倍，这一种奇迹，一面是因敌方空军到处轰炸后方无辜人民的残暴行动，引起全国青年的齐发参加空军，报效祖国，一面是得新闻界及各方之鼓励所致，我空军在大后方任何地方，均获得最崇高之荣誉，在武汉，衡阳，桂林，柳州，各地会战时，均收获出乎理想之重大战果，此皆为我空军素质优良及各飞行战士作战勇敢之成果。”"},{"type":"paragraph","text":"作战英勇盟友称许"},{"type":"paragraph","text":"简氏次述及在收复区中，因与大后方隔绝八午，致竟有人认为中国已无空军，天空所飞者，皆是美机，而在西北亦有人有此错误见解，认为掠空而过者非美机，即属苏机，此实为大谬，不然，中国空军以及与美空军合组之中美混合大队，其作战之英勇，战术之巧妙，即比肩作战之盟友，亦极为赞佩，此次照片展览之最大目的，亦即在使收复区人民，明了八年中国空军之发展及作战情形，并对中国空车有进一步之了解。"},{"type":"paragraph","text":"空军学校即将还杭"},{"type":"paragraph","text":"简氏继述中国空军之训练情形谓:“战后笕桥之航空学校即还迁昆声更明为空军军官学校，旋因器材运输不便，乃迁至印度之腊河，该校为专门训练飞行人员者，此外尚有机械学校，参谋学校，通讯学校，空军幼年学校等，吾人须知无空军即无国防，无国防即无国家，在‘有志青年到空中去’的口号下，数年来各校已有长足之成就，而我在美受训之空军人员，学习之进步，亦极为迅速，深得美方教官之赞许，现战争结束，在腊河之空军军官学校，已决定于下月还回我空军之发祥地笕桥复课，在战争期中成立之机械参谋等空军学校，亦决定于明春自西南迁至武昌汉口等处，校址现正在察勘中，嗣后将扩大招生，数额将较目前增至若干倍；今后有志青年，更应有投效空军卫国捍民的最大认识，踊跃走入空军为祖国服务。”"},{"type":"paragraph","text":"继续举行模型展览"},{"type":"paragraph","text":"最后氏又称:“在此次照片展览会后，并将在上海继续举行空军模型展览，去年八一四空军节，航委会曾在渝主办重庆，桂林，成都，广东四地航空模型比赛，现此项轻模型，将于明春运沪展览，此外尚有金属电机活动模型，今年曾在成都展览；因运输不便，一时尚不能运沪，此次照片展览在沪举行完毕后，将转至杭州，南京，汉口，北平等地展览”云云。"},{"type":"paragraph","text":"普遍推行航空教育"},{"type":"paragraph","text":"又据航空委会政治部第三科科长褚祖荫语记者，我空军已能自制，飞机，在西南各省设有飞机制造厂，修理厂发动机厂，去年起已有开始自造发动机，并已制成驱逐机，轰炸机及侦察机各若干架，惟生产量尚属有限，今后空军在世界上之重要性，已为任何人所知晓，我国空军尚待努力开展，对人民航空智识，尤须加紧灌输，故航委会将效法西欧各国，与教部合作，在小学劳作科内教授儿童制造简单飞机模型，使小学生对飞机式样种类，能有初步认识:并对航空发生兴趣，在中学内将滑翔运动列入体育课程中，至大学则教练飞行，如是中国空军教育始能普及，并建立现代化国防之基础云。"},{"type":"paragraph","text":"空军刊物在京出版"},{"type":"paragraph","text":"【本报讯】　航委会政治部主任简朴氏，日内即将飞汉，据谈该会出版之定期刊物“中国的空军”明年新年起即将迁京出版，政治部留后方人员亦将络续返京。该部直属之铁风通讯社，为国内唯一报导空军活动之通讯社，随军记者分布于平津，广州，京汉等地，亦将在京发稿，此后政治部将留一部分人员在沪工作，目下正在觅寻办公地址。"}]}