{"id":79631,"date":[{"year":1945,"month":12,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1793","ytitle":"善后救济总署发表","mtitle":"运沪物资分配情形","ftitle":"抵达者十三轮物资九万吨　包括粮食衣服医药等十项","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　善后救济总署及上海分署，昨日上午三时在福州路该署办公处招待记者，报告该署及上海分署工作详情，特别提供联合国善后救济总署拨给中国总署之各种物品数字及其分配情形。"},{"type":"paragraph","text":"总署由编译处长沈惟泰出席，上海分署由副署长王人麟报告，沈处长首先说明联合国救济总署之组织兴与国救济总署之关系。联总为四十七所组成，中国为其组成国之一。由会员国各派代表一名组成大会，此为最高权力机关，每半年集会一次，决定方针计划，其执行机构由中美英苏四国组成之中央委员曾负责。属于联总下之委员会计有远东委员曾及欧洲委员会，前者参加者九国中国任主席。此外另有物资委员会及财务委员会，加拿大代表任前者主席，后者主席为美国代表。联总尚有五个技术委员会，分掌卫生农业工业福利及难民事项。署长为李门，在华盛顿办公。其经费来源由各未被侵略之国家全国国民总收人内捐助白分之一，在本年伦敦大会时又决定再增百分之一，现有事业费约三四千万万元美金，中以美国捐助最多，约占百分之七十。"},{"type":"paragraph","text":"中国总署直属行政院，地位兴各部相等，已在收复区设分处十五处。总署内分四厅四处，凡联总运抵中国之物品由行总分配。因上海为中国海口，所有外来物品均集中于此，故设有上海办事处统筹分配装运。"},{"type":"paragraph","text":"至昨日为止，装有救济物品到达中国之船双已有十三艘，十一艘业已卸妥，尚有两艘正卸落中，到达物资已达九万吨，若干物资业已分配各进，兹摘隶其到达物资及分配情形列表如下:"},{"type":"paragraph","text":"(一)粮食五七，六六九吨，内小麦三四，七一八吨，面粉一八，七八七袋，计·三，七三八吨。丙种口粮一一，五四五箱，干岂三，一二四箱，奶粉粗者四，○五○箱，编者六，一五○箱，分配给华北一九，一一八吨，华中七，二七七吨，华南六，九二七吨，振卹厅三，九九○吨，财务处三，五八四吨，卫生署七五六吨，又分配联总八吨。"},{"type":"paragraph","text":"(二)衣服总计八七，○六八包，旧鞋总计八，九五○包，手套一，六○○困，棉花四，四九五担，针一箱，线九担。分配给华北旧衣七四，○○○包，旧鞋四，五○○包，华中旧衣一○，○六八包，旧鞋二，五○○包，手套一，○五○困，华南获衣三，○○○包，旧鞋一，五○○包，棉花四，四九五包。"},{"type":"paragraph","text":"(三)建筑材料计洋灰八一吨。"},{"type":"paragraph","text":"(四)卫生器材共六五吨，医药内牛奶奶粉五○吨，DDT一○○吨，及其他共二一五吨，牛奶及奶粉已分发十二省份。"},{"type":"paragraph","text":"(五)交通器材:已到车辆五六六辆，分配华北七○辆，华中一四九辆，华南三三辆，储运厅二八辆，财务厅四辆，交通部九六辆，联总七六辆。其他器材二，三五二吨，已分配予交通部等。"},{"type":"paragraph","text":"(六)农业器材计杀虫剂八六四桶，兽医材料三箱，已统交农林部。"},{"type":"paragraph","text":"(七)渔业器材计冷严机四九单位，麻绳一九○二卷，已统交农林部。"},{"type":"paragraph","text":"(八)工矿器材钢管六二吨，净汽机六○吨。"},{"type":"paragraph","text":"(九)水利器材共二六六吨，已分配水利委员会一七二吨，财务厅九三吨。"},{"type":"paragraph","text":"，十)福利器材杂项计一八八吨，科学仪器四七箱，其中四六箱分配权直接属于联总。"},{"type":"paragraph","text":"关于卫生及医药物品，行总尚可接收昆明，贵阳，芷江，柳州，美军剩留之器材二千吨，将分配子云，贵，川，鄂，桂五省之卫生机关及医院，凡是接受行总拨给器材之医院，必须遵守条款两项，一为紧急治疗完全免费，二为防疫免费，其全部病人中必须有百分之十病人全部免费。"},{"type":"paragraph","text":"中国总署向联总请求之全部物品，总值为九四，五○○万美金，设若全部拨给，每人仅能得两元不足，为此故行总决定若干物品出售，寓赈于工，其出售物品所得，作为救济工作之经费，如筑公路造房屋开河道等，但此项物品出售，必先以该地物资缺乏，出售物品能调剂市场为原则。"},{"type":"paragraph","text":"上海分署王副署长先说明一般人误以分署即为救济总署之误解，事实上上海分署仅负责上海地区之工作，分署业已分配到之物资，计有面粉四○○吨，丙种食粮八，五二一箱，牛肉三二七箱，水果罐头二，二七七箱，旧衣服二，○○○箱，旧鞋一，五○○箱，配尼西林二○○瓶，正在接收中有卡车二○辆，职员客车六辆，手套二○○细，岂子一，五六四箱，通心粉四六九箱，鸡蛋面二○○箱，已分发数字计面粉二五，五七六袋，丙种食粮七，四六五箱，旧衣六○三包，配尼西林三八瓶。"},{"type":"paragraph","text":"上海分署已举行义卖一次，其所得总数为三九，二六八，○○元，此后工作将着重于协助当地救济机关，补助流离人员回乡及招待归国侨胞，如本市居民患病，确无力负担医药费者，可向分署卫生组请求帮助，上海预定可补助六○○人，已送往医院者二十一人。"}]}