{"id":79728,"date":[{"year":1945,"month":12,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1596","ytitle":"","mtitle":"三强会议的成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"英美苏三国外长会议，自本月十六日开始，已于二十六日闭幕。会后并发表公报，缕述会议对各项国际问题之决定。吾人综读全文，愿略抒所见。"},{"type":"paragraph","text":"自本年十月二日伦敦五国外长会议失败以来，国际之间，疑雾迭起，层云降雨，三四月不见晴明，尤以原子弹会议结束之后，那时不但正当中国内战方酣，印度尼西亚人民的流血在继续，而尤其可怖的，是三强之间的关系愈见疏远，当时许多忧时之士或好事之徒，已在暗地里高叫“第三次世界大战”了。幸而赫尔利去职，美国的对华政策由暗淡转向朗爽，从此打开了英美与苏联之间的隔膜，使三国外长会议得以召集。"},{"type":"paragraph","text":"三国外长会议召集的本身，就是一个成就，此一义，我们在不久以前“三强会议与世界政局”一文中已经指陈过，数日前会议第一次公报发表之后，我们曾说三强会议的成就是可乐观的，如今一看，我们的期望，不，全世界人民对于三国外长会议的期望，并没有落空。在澄清大局，恢复国际关系的正当发展上，这次会议，大体上说，是可以令我们满意的。"},{"type":"paragraph","text":"如会议公报所示，三国外长在东方与西方的重大国际问题上，已取得协议。当前横在政治欧洲版图上的，主要一个是联合国对义，罗，保，匈，芬的和约缔结问题，会中不但协定了草拟及签订和约的程序，还作了在明年五月一日以前召开和约大会的决定；次之则是东南欧各国所谓“两种民主”之争，而这在会议中，英美已同意承认罗保两国的现政府，是英美在这方面已作了让步，双方的争执已经协调了。"},{"type":"paragraph","text":"其次，在东方，一般认为最急迫的问题，是日本的管制，中国的内争，与朝鲜的独立，这些在会议中都己作了公允而正当的决定。华盛顿先前一直不同意四国共管日本，苏联则一直没有理会远东谘询委员会，后来虽然开过会，因此也一无所成。在这次会议中，可以说双方都让了步，“远东委员会”成立了，取消了谘询两个字，成了一个决定管制日本的政策。原则与标准的机构，而另设“盟国管制日本委员会”，以与盟国最高统帅商讨或建议管制日本事宜。这一种决定，是融和了美苏双方原来的主观愿望的结论，是持平的。这就是说，在管制日本问题上，美国今后已不能再“独家经营”，而苏联，也没有达成其四国平行管制的目的。"},{"type":"paragraph","text":"关于朝鲜的决定，托治五年的一点，一定不免要引起韩国人民的不满，可这其实是一种弹性的规定，而朝鲜的独立则已获得共同的保证。朝鲜临时政府如果能立即成立，巩固，并扩大其在人民间的基础，在四国的协助下，正好利用这五年时间从事朝鲜的民主建国工作，使政治经济文化的重建工作得以早上轨道。独立也可早一天实现。至于对中国问题的决定，会议确认民主和平统一的中国之必需，与不干涉中国内政，这不但正正符合了当前中国人民的要求，也适应了世界和平重建的需要。"},{"type":"paragraph","text":"我们自然并没有忘记，关于东南亚一大堆的殖民地问题，伊朗问题，苏土之间的黑海出口，领土争执问题，以及西欧问题等等，这些，外长会议尚未谈到，即使有的讨论到了，也还没有作任何决定。可这些悬案未能解决的缺憾，并遮掩不了这次会议重大成功的光辉。因为正如贝尔纳斯所见，“这一次会议极具建设性，不仅多数问题已经获得解决，而因三国代表间建有诚恳之关系，吾人由此可望未来之问题，亦可本此同样精神予以解决”。"},{"type":"paragraph","text":"从这次会议的结论往前看，我们今天可以说，经过这次会议之后，不但和平之门已经敞开，而且和平重建的工作今后也可以开步了。两个礼拜之后即将举行的联合国大会，显见因为这次三强会议，而提供了顺利进行的保证。而且由于贝尔纳斯的建议与事实上的需要，明年三月在华盛顿的再一次外长会议也许真能如期举行。这并非是太乐观的看法。因为经过长期苦战与三四个月阴霾的试验，今天谁也感到民主力量的存在与发展，以及世界和平重建的需要之迫切了。"},{"type":"paragraph","text":"艰难困苦当然还有，但只要我们好自努力，人类历史的车轮就将粉碎一切的渣滓，奋勇向前，毫无迟误的。三国外长会议不但证实了强国战后合作团结的必要与可能，而且也空前地提高了全世界人民对民主和平与人类正义力量的成功的信念。"}]}