{"id":79874,"date":[{"year":1946,"month":1,"day":1}],"page":"2","source":"中央社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"4911","ytitle":"胜利后首度元旦","mtitle":"蒋主席昭告同胞","ftitle":"尽最大努力使国家民主统一","authors":[],"text":[{"type":"paragraph","text":"【中央社重庆卅一日电】蒋主席卅五年元旦，向全国军民广播，全词如下:"},{"type":"paragraph","text":"全国军民同胞们:今天是中华民国卅五年开国纪念日，是我们抗战胜利结束后第一度元旦。我们自从九一八以后，这十四年间，都是在黑暗耻辱的环境下来度此令节。七七抗战后，八年之间，更是在生死存亡的战斗中度此令节。现在我们抗战已告胜利，日本业已投降，积年国耻，已经湔雪；我中华民国的全体国民，应该都可以仰首伸眉，稍纾喘息，来庆祝这一个岁首良辰。我们每一个同胞，当然是格外的欢愉，格外的欣奋；但是我们国家的处境，还是备极艰难，外患虽已消除，内忧却更见严重。这几个月来演变的经过，不容讳言的，使我们同胞在重见天日之余，心头上仍有重重的阴影，使我们八年流血牺牲所获得的国家地位与民族光荣，顿时为之降低。而革命抗战期中军民先烈的在天之灵，亦不能得到安慰。言念及此，国家的现状，真所谓一则以喜，一则以忧，但是我们可以确信国家民族在抗战胜利以后，必有光明的前途，而如何开拓这一个光明的前途，消除内部存在的殷忧，收获真正胜利的果实，这是政府与人民共同一致，无可旁贷的责任。"},{"type":"paragraph","text":"现在萦回于我脑际的，就是我们国父之遗教如何完成，人民的要求如何实现。我们国父最后的遗教，就是要‘和平奋斗救中国’，就是要完成三民主义，新中国的建设。至于今日人民，可一言以蔽之，曰:求安定，求复兴。人民之要求和国父的遗教，是一致的。当此满目疮痍，我各地同胞痛苦的待救济，流离的待还乡，失业的待复业，残破的待修整，被压迫的待解放。但是简单的说:一切复员建设工作前提，不外乎和平与安定。这不仅是我们国家民族的绝对需要，也是世界和平安全的最大关键。因之，我们首先急要的工作，就在于造成整个国家和平安全的环境，促使国内不再有变乱分裂的现象，而后才有和平建设的可能。也惟有国内不再有扰攘纷争的因素，而后国家的基础，才能稳固，人民乃得以安居乐业，我们今日在战胜侵略，痛定思痛之余，一切政治上过渡期间的设施，容有未周，政府无不积极改进，决不因循苟且，贻误国家复兴的时机。但是最重要的，无过于确定整个的国是，使政府与人民皆有共同的轨辙可以遵循。如果国家天天在紊乱扰攘之中，人民日日遭受恐惧不安的痛苦；则战后的安宁建设，就无从着手。所以我在今天要将当前重要的国是，我们政府的决策，和我们人民的责任，乘此岁首更新的时候，简单扼要的提出来以明告于我们全国同胞"},{"type":"paragraph","text":"民革命目的在建立三民主义新中国"},{"type":"paragraph","text":"因为今天是我们中华民国开国纪念日，所以我要首先提出，我们国民革命的目的与经过，以明示我们今后努力的途径。我们国民革命的最大目的，在于建立三民主义的新中国。而就其经过步骤来说，可以分为三个时期:第一个时期是甲午以后，从乙未以迄于辛亥。在此十八年间，其目标在于推翻满清的帝制，建立主权在民的中华民国。第一个时期，是由民国二年以迄于十七年的北伐完成。在此十六年间，其目标在于扫除军阀割据的局面，实现国家的统一。第三个时期，是从民国廿年以迄于去年抗战胜利，在此十四年间，其目标在于打倒日本帝国主义的侵略，扫除建国的障碍，完成独立自由三民主义新中国的建设。这三个时期，对象，各有不同，而革命建国的目的，则是一贯不变的。国父在世之时，亲自领导全国同胞，而奋斗；国父逝世以后，中国国民党的党员，则秉承遗志而努力。其间障碍重重，内忧外患，错杂相乘，无不为国民革命的时代伟力所推毁。我们国父自甲午倡导革命之初，即认非推翻满清专制，无以挽救中国的危亡，实现中国的民主。国父只知有救国建国的责任，从没有自私自利的观念。所以辛亥革命一变成功，就与政权于袁世凯，不意袁氏窃国，民国颠危，国民不能真正表达自由意志和力量，而造成军阀的割据，于是有民国二年以后的革命，迄于北伐完成，乃始获得中国的统一，但是日本帝国主义者嫉忌我们国家的统一，自始就勾结军阀，制造割据，欲以分裂中国，而达成灭亡中国的目的。始则有‘九一八’的侵略，制造伪满傀儡。继之以华北特殊化的要求，我国民政府深知日本帝国主义者一天不驱除，则国家就一天不能统一，民主宪政，就无法进行。如此不特我国家民族的生存，失了保障，而世界整个和平也必受到威胁。我们‘七七’抗战，就为了执行这一个神圣伟大的任务，第二次世界大战，也就因日本侵略而发端了。由此可知中国如果不能保持统一与独立，即威胁着世界的和平，我们若不能顺利完成建国方略与民主的建设，即不能建立强盛的中国，以自跻于世界现代国家之林"},{"type":"paragraph","text":"共同维护国家统一　虚心忍让推诚相与"},{"type":"paragraph","text":"现在日本帝国主义，是已被打倒了，妨碍中国统一与阻挠中国民主的外在障碍，是已消除了。而我们中国以薄弱的国力，抵抗强敌武力，到十四年之久，所遭受的破坏与牺牲，实已无可计数，国家的元气，人民的生机，亦已不绝如缕。我们今天若再不秉此时机，积极复员，使社会秩序，迅速恢复，使国家政治，进入正轨，则国家就再无复兴的机会了。我们今天真需要把握时机巩固国家的统一，实现全民的政治，以竟建国的全功。因此我在去年胜利以后，曾经为我同胞们郑重提出复员工作与进行建设的重要。我并且特别说明今后努力的重点，在于‘国家统一与政治民主’。全国同胞们:果能细心体察我们国家的需要，就知道今天重要的国是所在了。"},{"type":"paragraph","text":"全国同胞们:我们民国成立至今，已经三十五年了，为什么还不能完成建国方略与全民政治唯一的原因，就是由于我们国家不统一。而推原第二次世界大战的祸因，实亦由于我们中国的不统一所致。我们革命抗战的目的，就是要打消侵略者分裂中国以灭亡中国的企图，八年余流血牺牲，也就是为了要实现国家的统一，以保障民族的生存。所以我这几年以来，屡次向国民恳切说明国家统一的必要，我曾说国家的统一，是近代立国绝对必需的要素，而且必须国民全体的协力爱护，乃有坚实的保证，惟有统一的国家，才能真正收获胜利的结果；唯有统一的国家，才能顺利推行宪政，保障民主制度，发扬民意，集中民力，完成建国的大计；唯有统一的国家，才能顺利推行各种经济的建设，提高我们一般勤劳辛苦同胞的生活水准；更唯有统一的国家，才能于战后的新世界中，为人类和平福社而有所贡献。而且就当前事实来说，我们更唯有共同维护国家的统一，才能顺利进行我们的复员工作。否则如果军令政令不能统一，交通运输节节破坏，地方秩序到处骚扰，则国家的复员工作，必是处处受着阻挠，而人民最基本的安居乐业的要求，根本就无从谈起。所以我们对于国家政团，无不可以虚心忍让，无不可以推诚相与；而军令政令的必须统一，军队必须一律归还国家统辖，任何割据地盘，破坏交通，阻碍复员的军事行动，必须绝对避免，则是解决目前纷争不安的唯一先决条件。这是事实，也是真理，凡有爱国良知的人士，所不能不承认不能不履行的。"},{"type":"paragraph","text":"当前两项任务"},{"type":"paragraph","text":"完成复员计划确立建设基础"},{"type":"paragraph","text":"尽速实施民主政治还政于民"},{"type":"paragraph","text":"明白了这一个重要前提以后，我要为我同胞提出我们政府年今急须致力的两项任务:第一我们要完成复员计划，解除民众痛苦，以确立建设的基础。所以一方面要首先恢复交通，使人民得以还乡，物资得以畅通，而后经济建设的工作，得以开展。一方面要收束军事，普遍解除日军的武装，遣送俘虏回归日本，切实整编军队，尽速恢复地方的安宁秩序，禁正莠民恶霸的榨取压迫，使人民得以安居乐业，唯有如此，而后人民的生命财产得有保障，复兴建国的事业得以进行，才可以安慰抗战中受苦受难流血残废的军民与牺牲殉职先烈的英灵。第二我们要尽速实现民主宪政，还政于民，造成全民的政治，关于这一点，我们政府的宣示，已不止一次了。我们国民革命的最终目的，是全民政治，而召国国民大会，还政于民，是唯一必经的建国程序。我在去年元旦，曾经宣示国民大会可不待战事结束而提先召集，在去年三月一日，我又向宪政实施协进会正式宣布，定于去年十一月十二日召集，后来因为尊重参政会与各党派的意见，协议召开国民大会的办法，不幸又遭遇各种的阻碍，以致不得不延展会期，于是国民政府乃明令改期于本年五月五日召集。这一件重大而且必需的步骤，实在是万万不能再缓了。政府为使抗战后的民意得以普遍表达起见，准备增加国民大会代表的名额，使社会贤达和各党派人士共同参加于国民大会。现在距离国民大会召开日期只有五月，政府为进一步促成国内环境的安定，为实现全国的精神团结，为使政治中枢成为更充实而有力的机构；在国民大会召开以前，并准备延请社会贤达与各党派人士来参加政府。不论是参加决定政策的会议机关，或是参加执行政策的行政机关。政府本于天下为公选贤任能的原则，无不竭诚接纳，以期集思广益。而我们政府于此所希望的，并无其他条件，只是参加政府的各党派，不能拥有其自主的军队，来作政争的工具。这因为一个国家以内，如果容许有国军以外的军队，无异造成国家以内的另一国家，则国家即不能统一在一个政府之下一。如果存在着两种性质不同命令各异的军队，则政府必不能稳定，更不能望其合作团结健全而有力了。有一于此，不仅随时可促政府于分崩，更足以促国家于危亡，这是无论为国家统一计，为政治合作计，都是事实上所不可容许的。我们今天为了国家，为了人民，都必须披肝沥胆，同德同心，做到精诚的团结，而不是口头上的团结。应该做到彻底的合作，而不是形式的合作。最重要的一点，就是决不能使国家陷于无秩序的状态，使政府成为不能负责的政府。我们中国在抗战中，还有国军以外的自主军队，已是国家莫大的耻辱和损失，现在抗战已告胜利，亟须造成和平安定的环境，集中一切力量，来开始建国的工作。"},{"type":"paragraph","text":"所以政府对政治必尽量开放，对民主必尽前实现，而全国军队必须统辖于国家，听命于政府，实在是真正爱国爱民的人士所应该衷心拥护而促其实行的。"},{"type":"paragraph","text":"深盼同胞及时奋发　担负神圣艰巨责任"},{"type":"paragraph","text":"上面所说的，乃是我们政府今年努力的方针，我们认为战后人民的困苦，万不可再使加深；国家的基础，万不能稍有动摇；胜利的成果，万不能稍有破坏；复员建设的工作，万不能再有稽延。所以我们必将不辞任何容忍，以维护国内的和平；必将不惜任何努力，以恢复社会的秩序；必将不避任何障碍艰难，以促成民主宪政的如期实施；必将用一切可能的和平方法，以解决国内任何的纷争。除了革命的责任不能放弃，国家的统一不容损害，根本大法不容变更，政府基础不容摇动以外，其他无不可以容纳的，无不可以协商的。务望我全体同胞认清是非，明辩利害，痛念我中国百年以来国势的不幸，民族衰弱的痛苦屈辱，省悟我民族千载一时复兴建国的良机，不可再得，根据事实，洞察终始，自然不致为流言所煽惑，而动摇其对于国事前途的信心，放弃其对于国家民族的天职。我恳切盼望我们全国同胞，一方面要对于复员，对于民主，对于实行三民主义的建设，务必竭尽力量，负责尽职，挺身奋起，以促其成功。同时要拥护政府，实行民主统一的政策，监督政府一切军政的措施，检举贪污不法的官吏，清除积弊涤荡旧污，使国家真正走上和平建设的轨道。中正追随国父，致力革命，志在拯解国族，裁抑强权，对内维护国家的统一，对外求世界的和平。此身贡献国家，生死成败，早已置之度外，现在抗战胜利，素愿已遂。个人的得失荣辱，更是无所容心，我个人今日已别无所求；只希望全国同胞，对于国事认识前途的艰巨，觉悟责任的重大，人人皆以昨死今生昨非今是的精神，共同一致起而负责，使五十余年国民革命的成绩有所继承，十四年军民艰苦的奋斗牺牲不致虚掷。本年五月即将召开国民大会实施宪政，以达成我们还政于民实现全民政治的愿望，国民大会以后，国家休戚兴亡与世界安危祸福的重大责任，即将交付于我们全体国民。深望我亲爱的全体同胞，及时奋发，积极准备，以承受这一个神圣艰巨的责任。"},{"type":"paragraph","text":"现在距离五月为时不久，所以中正要乘此时机，谆谆嘱咐，总要使我们政府还政于民的志愿，以及国父实现三民主义完成全民政治的愿望，能为国家的将来造成永久的福祉，这是我们全体同胞所应该及时黾勉的。"},{"type":"paragraph","text":"全体同胞们!我今天以热烈的心情，祝贺你们的幸福，我同时要以(自求多福)与(自助人助)的箴言，作为我个人赠送你们新年的礼物，我深切期望你们以兴奋积极的精神，承受这一个战后建设无比艰巨的工作。全体同胞们!我们要共同欢呼，迎接抗战胜利，完成复员建设，巩固国家统一，实行全民政治，三民主义万岁!中华民国万岁!"}]}