{"id":816127,"date":[{"year":1990,"month":5,"day":28}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第440期)","column":"风采录","genre":"","count":"2079","ytitle":"","mtitle":"深沉的母爱","ftitle":"","authors":["沈彦桥"],"text":[{"type":"paragraph","text":"沈彦桥"},{"type":"paragraph","text":"自推行了一对夫妇只生一个孩子的基本国策以后，独生子女们成了一些家庭的“小太阳”、“小皇帝”。但是，在某些残疾儿童的家长心目中，孩子却成了他们的“累赘”。为了求得自身的“解脱”，他们置道德和法律不顾，狠心地将孩子抛弃。"},{"type":"paragraph","text":"然而她——徐善珍，尽管身边没有子女，与那些弃婴弃儿非亲非故，但同事们都说她不愧是一位名符其实的母亲。"},{"type":"paragraph","text":"早在10年前，因工作需要，徐善珍奉调到市儿童福利院，担任保育员。一到儿童福利院，出现在她面前的一大群孩子，不是双目失明，就是又聋又哑；不是缺胳膊少腿，就是大头小身。尤其是她要去的伤残部重残组，又是工作难度最大的一个小组。全组24名残儿，有14名是全瘫痪的，其他10名能起床的，也只有4名能挪步，还有6名只能坐在痰盂凳上。就是能挪步的4名，也都是白痴。"},{"type":"paragraph","text":"眼前的一切使她害怕，但共产党员的责任感又不允许她退缩。当她漫步街头，看到出入学校的一群群健康活泼孩子时，她的心一阵阵地绞痛。同样是孩子，遭遇却如此迥异。天性善良的她，再也控制不住自己的感情，泪水在眼窝里直打转。她感到这些没爹没娘的孩子实在太可怜了。她在痛恨那些狠心父母的同时，坚定了担当养育这些孩子的决心。"},{"type":"paragraph","text":"从那时开始，她每天总要比上班时间提前一、二个小时到院，在做好上班前的一切准备工作后，她就来到孩子们中间，为他们换尿布、穿衣、洗脸、喂饭。"},{"type":"paragraph","text":"由于这些残疾儿童脑发育不全，还有其他疾病，他们不仅没有生活自理能力，而且连行为自控能力都没有。除吃饭、穿衣、大小便要人侍候外，还常常涕泪满脸。更令保育员担心的是，这些残疾儿童经常喜怒无常，除自伤和互殴外，还常常向保育员发动突然袭击，如在向保育员表示亲近时，会突然拉保育员的头发，或抓保育员的脸，有时还把口水和食物往保育员脸上、身上吐。徐善珍不知碰到过多少次这样的事，但她从未生过气，更没有向这些残疾孩子发脾气，而是以加倍的爱来抚慰这些孩子的心。"},{"type":"paragraph","text":"洪导是个智力极低的孩子，毛凤是个脑发育严重不全者，被弃后送到儿童福利院时，已骨瘦如柴，奄奄一息，连饭和水都已喂不进。死神已经向这两个孩子伸出了魔爪。徐善珍带领自己的小组同死神展开了殊死的搏斗。喂不进东西，她们就给插鼻管，滴入营养丰富的流汁和药物；成天啼哭乱动，不仅会自伤，而且还消耗大量能量，不利于他们的生存，徐善珍就一面逗哄他们，一面采取约束措施。经过2个多月的努力，死神不得不低头认输，两个孩子终于得救了。"},{"type":"paragraph","text":"田备，长期瘫痪在床，不仅长相极难看，还常流口水，有股难闻的气味。徐善珍却象对自己的亲骨肉那样待他，经常给他擦洗。大热天，他烦燥好动，不愿睡觉，徐善珍就抱着他哄他睡；大冷天，徐善珍把这个怕冷的孩子的脚，放到自己棉袄内给他取暖。这个平时傻得对外界刺激毫无反应的低能儿，只要一听到徐善珍的声音，便会立即坐起来，朝着她笑。"},{"type":"paragraph","text":"应秋、应平是对孪生兄弟，可恶的苯丙酮尿症疾病夺走了他们的智能，狠心的父母又遗弃了他们。他们不仅脾气极为古怪，而且大小便都不能自控，甚至连要吃东西的动物本能都没有。为了启迪他们的智能，徐善珍积极贯彻“养治教”相结合的原则，生活上给他们重点护理，精神上给予加倍的爱抚，在教育方面，手把手一项项地教。她听说玩具能开导智能，徐善珍每逢节假日就自己掏钱给这些孩子买各种玩具。通过徐善珍精心的“养治教”，这两个孩子逐渐掌握了生活自理的能力，并参加部分娱乐活动。尤其对徐善珍，他们总是形影不离地跟着她，有时还会情不自禁地喊她“妈……，妈……”尽管发音很不准，但徐善珍却把此视为至高无上的奖赏。"},{"type":"paragraph","text":"同事们说徐善珍，到单位就象上了战场，总是精神抖擞地忙个不停。但她一回到家里就象散了骨头架似的一头栽到床上，尤其是腰部酸痛使她动弹不得。唯有她的丈夫知道她的老毛病又犯了。在给她按摩时，她丈夫用商量的口吻说:“生个孩子也许能把你的病带好!”"},{"type":"paragraph","text":"“我们不是说好不要孩子了吗?”“我想把你的病带好，也只不过说说而已!”丈夫赶紧搪塞。"},{"type":"paragraph","text":"他们多想有一个孩子。在周家，他是长子，下面是几个妹妹，父母不止一次地表示希望抱孙子，但他们始终没要孩子。刚结婚时，因夫妻分居两地，当时经济条件较拮据，就没考虑要孩子。以后徐善珍说她不喜欢孩子。可与她相知的同事却说她喜爱孩子，简直到了发疯的程度。可她不要孩子，这实在是个解不开的谜。"},{"type":"paragraph","text":"光阴如箭，日月如梭，一转眼她跨过了不惑之年，同事们为她耽误了最佳生育期而惋惜，都劝她领养一个孩子，但她仍然坚持不要，很多人都弄不清她葫芦里卖的什么药，直到笔者这次采访她时，她才悄悄地揭开了谜底。她说:“自从下决心进儿童福利院那天起，我就决定担当起一个母亲的责任，如果我有了自己的孩子，就会把感情转移到自己孩子的身上，这不就要委屈了这些残疾孩子，为了让他们享有充分的母爱，除了不能要孩子外，我实在想不出什么更好的办法，所以就……”听了她的悄悄话，我似乎看到了她用行动谱写的《深沉的母爱》心曲，那些遗弃残疾儿童的狠心爹娘，难道不应用道德自责，以法律自裁吗?"},{"type":"paragraph","text":"由于她把全部爱扑在残疾孩子身上，因而多次被评为本单位、市民政局先进工作者，市三八红旗手，并被授予上海市首届白玉兰奖。"}]}