{"id":816491,"date":[{"year":1990,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"3773","ytitle":"","mtitle":"萤火","ftitle":"","authors":["赵晨红","张宗苗"],"text":[{"type":"paragraph","text":"赵晨红　张宗苗"},{"type":"paragraph","text":"1989年7月23日，浙江东阳市吴宁镇，大雨倾盆。"},{"type":"paragraph","text":"老天挟裹着狂风和暴雨，肆虐地扫荡着大地的一切，暴雨连续下了6个小时，降水量达238毫米，一场百年未遇的特大洪灾暴发了。南面西甄山上的一股股汹涌的山洪犹如一条条恶龙，卷着连根拔起的参天古树和灌木，窜过山冈，窜过田野，与北面东阳江上急剧的洪流，从不同的方向直冲向白云乡后上田村，冲进了村落西南角的陈氏祠堂。"},{"type":"paragraph","text":"祠堂的门口，站着一个瘦小的身影，她焦急地拚命地向村庄呼喊:“快来人啊——救命啊——”可是，呼啸的狂风和咆哮的暴雨淹没了她的声音。"},{"type":"paragraph","text":"她叫陈益珍，是白云中学初二年级的学生。原来，在那破败的祠堂里，住着一位四肢瘫痪的残疾“五保户”——陈园翠老人。她躺在病床上，眼看着床前的什物——凳子已经漂浮，桌子开始摇晃。老人用她那只能上下摆动的萎缩的双手，向陈益珍示意，并用颤抖的声音喊着:“益珍，你快走吧，别管我啦。”"},{"type":"paragraph","text":"风呼叫着，雨倾泻着，茫茫黄水已淹过了小益珍的膝盖，在老人的房间里肆意横来直去，房间似乎在摇荡，破败的祠堂似乎在散架。"},{"type":"paragraph","text":"“不!陈阿娘，我要背你出去!”小益珍毅然回答。可是任凭她使出吃奶的力气，也抱不起陈园翠老人那失去手脚支撑力的沉重的躯体。她抱不动啊，她急得哭了。"},{"type":"paragraph","text":"时间一秒钟、一秒钟地过去，大水已经满到了床沿……。"},{"type":"paragraph","text":"当陈益珍的父亲和乡邻们背着竹床冲进祠堂时，眼前的情景把他们惊呆了:小益珍用她瘦小的身体顶着陈园翠老人，紧靠着墙壁，两人艰难地站立在床上。"},{"type":"paragraph","text":"大雨中，门口的老梧桐歪倒了，一边的杨柳用它那瘦削的枝干极力支撑着……"},{"type":"paragraph","text":"让我们记住这样的场面，记住这样的情景，同时记下她的名字——陈益珍。让我们追溯她那不平凡的小小脚印，记述她八年如一日默默无闻地照料陈园翠老人的动人事迹!"},{"type":"paragraph","text":"事情是这样发生的——"},{"type":"paragraph","text":"去年入冬，吴宁镇的“评三户、创文明”活动正在全镇范围内铺开。白云办事处的一位驻村干部在走访村里唯一的“五保户”时，发现陈园翠老人的房间显得格外的整洁，并不象是一个半身不遂、没人照料的老妇人的住所。驻村干部用疑虑的眼光环视了一下房间，问老人是不是有什么亲戚在照料着她，老人显然激动了，摇摇她那摆动幅度很小的手说:这几年亏得益珍姑娘的照料，不然的话，她早已到阴间去了。"},{"type":"paragraph","text":"在驻村干部的陪同下，我们一行来到陈园翠老人的房间，老人给我们讲起了她的身世和小益珍那不简单的行动。原来，陈园翠老人在九岁那年，家里不幸遭了火灾，她从楼上摔了下来，从此步履踉跄，行动艰难。过不几年，父母双亡，姐姐远嫁，留下陈园翠一人在这个祠堂里艰辛地度过了一个又一个春秋。随着年龄的增长，早年身上的隐患也越来越严重了，如今已到了坐着躺不下、躺着坐不起的境地。"},{"type":"paragraph","text":"八年前的一个三九严寒天，陈园翠老人拎着菜篮子，一跛一拐地到塘边洗菜，这时，正在塘埠头洗衣服的小益珍连忙迎上前，接过老人手中的菜篮子，说:“陈阿娘，你歇歇吧，我来帮你洗。”小益珍洗完菜后又扶着老人回祠堂，一路上对老人说:“陈阿娘，以后我上学每天都过你的门口，有事尽管叫我，我会帮你干的。”从此后，小益珍在父母亲的支持下，每天晚上就睡在祠堂里陪伴着这位残疾老人，每当小益珍放学回家，她总是先到桐堂为老人做好饭菜后才回家吃饭。"},{"type":"paragraph","text":"日复一日，年复一年，天热，小益珍为老人打扇、驱蚊子；天冷，小益珍为老人暖脚热被窝。近年来，陈园翠的病情日益严重，小益珍经常半夜起来为老人翻身，让她躺得舒服些。老人的大小便已不能自理，又是小益珍不怕脏、不怕烦地帮老人料理得清清爽爽。"},{"type":"paragraph","text":"听着老人的叙述，我们的心不能平静了:小益珍，你可不简单啊!"},{"type":"paragraph","text":"在“千名教授集一市，百名博士同故乡”的东阳，尊师重教，蔚然成风。这个市已把排除教学危房的责任明确落实到各级政府，并作为考核干部的重要内容。去年，市府所在地的吴宁镇委书记吕朝昀立下了不排除危房就自动下台的“军令状”。"},{"type":"paragraph","text":"在对人才的理解上，镇领导自有见解:搞发明创造的小吴超，祖国的四化建设少不了他们，是人才；在自己平凡的岗位上兢兢业业、尽我才、竭我力、为社会、为他人，无私地奉献自己的一切，象陈益珍这样的人，也是人才!他们同样是社会主义大家庭中的脊梁。坚持照料残疾老人，她想的是什么?图的又是啥呢?"},{"type":"paragraph","text":"在白云中学，我们见到了陈益珍和她的班主任周老师。性格内向、穿着朴素的陈益珍对我们的这次采访似乎感到有点意外，她把自己这些艰苦而崇高的作为，还根本不当作一回事呢。“我跟陈阿娘相处已八年了，现在只知道我离不开她，她更离不开我。”不是什么惊天动地的话语，却是实实在在的，使我们感受到一颗淳朴心灵的跳动。"},{"type":"paragraph","text":"周老师对我们说，有一次她在课堂上教训了陈益珍一顿，为什么呢?原来她在课堂上打起瞌睡来了。大凡每一位当教师的，在课堂上看到学生那副直楞楞的模样，心中都会升起一股无名的恼火。周老师点了陈益珍的名，并令她站起来!老师问她昨晚上干什么去了，她闷声不响，同学们凝眸一齐注视着她……倒也奇怪，陈益珍站在那儿，很坦然。要是换了别的女孩子，可能要委屈得哭出声来了。这事直到前不久陈益珍的先进事迹被发现之后，周老师才明白那次事情的底细，陈益珍每晚都睡在老人身旁，晚上还常常起来为陈园翠老人翻身或料理大小便，这对一个十多岁的女孩来说，实在是超负荷的了!晚上睡不安稳，白天当然困乏，真难怪小益珍在上课时打瞌睡了，周老师忆及这事，此时的心情却有一种负疚感了。"},{"type":"paragraph","text":"俗话说:“久病无孝子”。陈益珍和陈园翠老人如果要排起关系来，最多只是村上同族的远房亲，那是他们的爷爷或是爷爷的爷爷的事了。但小益珍也还是一如既往，从没把照料老人当作自己生活的累赘。小益珍的母亲跟我们讲起了这样一件感人的事情:"},{"type":"paragraph","text":"那是有一年的春节，益珍跟妈妈上外婆家拜年，路途虽不算远，但得摆渡过江。刚吃完中饭，小益珍就催妈回家，好心的舅舅哪里知道外甥女的心思，一留再留，硬是劝母女俩吃了晚饭后再走。不料天有不测风云，晚饭未吃，天就刮起了大风，飘起了雪花，渡船停开了。无奈，母女俩只好在外婆家过夜了。这一夜啊，小益珍躺在床上翻来复去就是睡不沉，梦呓中也在不时地叫着“陈阿娘……”——一个多么难捱而漫长的冬夜啊!第二天一早，小益珍告别了外婆和舅舅，匆匆赶回家，当她跑到祠堂，眼前的景象把她怔住了:祠堂的门洞开着，陈阿娘蜷缩在床角直打哆嗦……看到小益珍出现在眼前，老人再也说不出话来，只是扑簌扑簌地直掉泪，小益珍扑上前去:“阿娘，我再也不去舅舅家了，我再也不离开你了……”一个劲地喊，老少两个相抱而哭。"},{"type":"paragraph","text":"去年“七·二三”洪灾后，益珍的父亲请陈园翠到家里暂住几天，老人谢绝了。等洪水退后，陈园翠就搬进了原来的房间去了。可是室内到处是积水，所有家具都被湿透了，住在这样的房间里，对陈园翠的身体是很不利的。小益珍拿了一把勺子，一瓢一瓢地把水舀出门外，然后用一块破布一次又一次地吸着地上的水，而后拧在脸盆里倒出去。小益珍就这样吸了拧，拧了吸，在老人的房间里整整蹲了三天!"},{"type":"paragraph","text":"这也是陈益珍的母亲告诉我们的，象这样只有家人知道或只有益珍自己心里明白的事情还很多。在学校里，是她帮助了生病的女同学打扫厕所；是她帮助在体育课进行跑步测试中体力不支的女同学进校医务室就诊；下午放学，也总是她把窗户关好，最后一个走出教室。陈益珍不太愿意透露自己更多的事。益珍的母亲此时也讲得气喘吁吁，因为她得了严重的气管炎，她是多么需要一个人来照料她，来帮她照管家务事啊!我们问她，陈益珍是否也帮着家里做点事，母亲点点头，她说家里的经济状况并不见得好，全靠益珍爹在外跑点小生意赚钱过日子。益珍有个哥哥，身体也不好，在城里摆了个小摊做生意，没多大赚头。家里两个男人常年在外，这样，家务活甚至田地上的农活有时也得小益珍去做了，但是尽管这样，小益珍还是没有忘记陈园翠，还是天天跑过去，帮老人端水做饭，料理家务，晚上也还是一直陪伴着老人。"},{"type":"paragraph","text":"八年过去了，小女孩长成了小姑娘。有位好心人劝陈益珍的母亲:“大嫂，你自己也惹得一身病，辛辛苦苦拉扯大了一个小固，却不在身边照料自己……”这话倒着实刺痛了益珍妈原本沉重的心。她想，难道自己的女儿真是白养了吗?"},{"type":"paragraph","text":"一天，陈园翠家缺米，小益珍象往常一样连蹦带跳地回家里拿，母亲终于吐露了积压在心头许久了的一句话:“益珍，你心里还有我这个娘吗?”说罢，伤心地哭了。“妈今天是怎么啦?”益珍被懵住了。仔细想来，确实，这几年益珍很少关心过妈的事，心里感到内疚。但她还是劝着母亲:“妈!你别难过，你身体不好，还有哥哥帮你，可陈阿娘孤苦一人，离开了我，连饭也不能烧来吃啊!”是的，做母亲的怎会不理解女儿的心呢?做女儿的又怎么不想对养育过自己的亲生母亲尽点孝心呢?然而，当陈园翠老人的处境摆在面前时，陈益珍毅然担当起照料瘫痪老人的重任。"},{"type":"paragraph","text":"在陈益珍的心灵深处，有一个不可泯灭的形象。她说，在她小学三年级的课文里读到雷锋叔叔做了好事不留名、不声张的故事。"},{"type":"paragraph","text":"时间过得艰辛，时间也过得真快，八年，——多么不寻常的八年!陈园翠老人感慨地说:“我感受到了社会主义大家庭的温暖，我这八年的生命是益珍姑娘把我延长的。”"},{"type":"paragraph","text":"太阳的余辉撤满大地，东阳江的春水流向远方……我们漫步在东阳江畔，看着田野中怒放的紫色苜蓿花，看着微风中轻轻摇摆的小草，记起了一位诗人的诗句:如果你是一株花蕾，就应绽放，溢出芬芳；如果你是一棵小草，就应吐绿，装扮大地；如果你是一只萤火，也该点饰夜空、衬映星光!"}]}