{"id":816505,"date":[{"year":1990,"month":6,"day":3}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第275期)","column":"作品简介","genre":"","count":"2299","ytitle":"","mtitle":"宫廷恩仇记(下)","ftitle":"","authors":["莫里斯·德吕翁","邓玉楼"],"text":[{"type":"paragraph","text":"作者　〔法〕莫里斯·德吕翁"},{"type":"paragraph","text":"缩写　邓玉楼"},{"type":"paragraph","text":"(接上期)按照中世纪欧洲的习俗，离婚必须由教皇特许。而当时老教皇已死，新教皇尚未选出，如按正常的程序办离婚则很困难。玛格丽特为了维护自己的利益，拒绝和路易离婚。因为她如果同意离婚，就会剥夺她女儿对王位的继承权……"},{"type":"paragraph","text":"办完丧事，路易第十就开始治理国政。他是个昏庸暴戾、喜怒无常的人。当务之急是想再娶一个妻子，好洗刷玛格丽特带给他的耻辱。"},{"type":"paragraph","text":"路易少年时曾与一个司衣宫女有过私情，并生下一个女儿，这件事当然并不能影响他在欧洲的某个王室中再找一个正式配偶的愿望。"},{"type":"paragraph","text":"王叔瓦卢亚公爵建议路易娶拿不勒斯王的侄女、匈牙利王的妹妹克雷芝丝。路易第十召开御前国务会议，与重臣研究这门亲事对王室的利害关系。瓦卢亚极力促成。因为这位公主是他的内侄女，结成了这门亲事无疑会提高他在宫廷内的地位。而菲利普第四留下的首相马里尼却不赞成。他与瓦卢亚是死敌，提高瓦卢亚的地位就是削减了他的势力。"},{"type":"paragraph","text":"马里尼是个出身于平民的政治家。他主张加强中央的集权，抑制桀傲不驯的封建贵族，而瓦卢亚正是贵族豪强的代表。"},{"type":"paragraph","text":"由于玛格丽特皇后长期被囚在卡亚尔城堡，精神已经崩溃。为了尽快结束囚禁生活，作为一种交换，她同意了阿尔杜亚的请求，给路易第十写了信，承认了当初阿尔杜亚要求的一切条款。若路易第十得到这封信，离婚的问题很快便可以解决。不料，糊里糊涂的卡亚尔城堡的看守，将这封至关重要的信件交给了马里尼。为了阻止路易第十的婚事，马里尼把玛格丽特给路易的信销毁了。但纸包不住火，这件事反倒给瓦卢亚提供了打击马里尼的口实。马里尼被逮捕，上了绞架。至此，反动的封建贵族得到了全面的胜利。"},{"type":"paragraph","text":"为了达到和克·匈牙利公主结婚的目的，路易第十派阿尔杜亚秘密将玛格丽特缢死。他又打发他与司衣宫女生的女孩到修道院去，又把与他曾有过私情的司衣宫女迁到凡尔赛。这样，他就无牵无挂，可以迎娶拿不勒斯王的侄女来法国成亲。"},{"type":"paragraph","text":"当时贵族横征暴敛，贪得无厌，他们私铸钱币，致使行政失控，资财流失，国库空虚，老百姓饥馑蔓延，饿殍遍地。由于这个原因，王室的经济比任何时候都拮据，所以路易第十只好委屈地在乡间的离宫中，草草举行了婚礼，与克·匈牙利公主完婚。这位公主觉得又凄惨，又寒碜。"},{"type":"paragraph","text":"大贵族罗·阿尔杜亚虽然通过伊莎拜尔和菲利普第四的手，惩罚了马奥和她的两个女儿，但是，夺回遗产一大片“陪嫁”土地的“心愿”并未能兑现。为了夺回遗产，他又挑动大批人对马奥的反叛。他要胁路易第十“罢免马奥的掌印官”。但马奥也不是个善茬。她同样耍了很多的手腕。为了平息双方的争端，处于进退两难的路易第十，采取了一个折中的办法:将这块“陪嫁”土地收回王室托管。此举引起了马奥的极大不满。"},{"type":"paragraph","text":"克·匈牙利公主嫁给了路易第十后，急于生一个孩子，作为王朝的承继者，于是双双到亚眠去进香朝圣，祈求子息。不久，王后果然怀了孕。"},{"type":"paragraph","text":"被剥夺了权力，被收回了领地，马奥气坏了。新仇旧恨，她恨透了路易第十。她要搞掉路易第十。她设计了一个又一个的阴谋……最后，马奥指使她的使女在糖果里下了毒药，毒死了路易第十。他的统治在历史上只是昙花一现，持续了仅仅十八个月。"},{"type":"paragraph","text":"路易第十死后，王室宗亲展开了对摄政权的角逐。王位的继承人首先应是玛格丽特生的女儿让娜。然而她是否是路易的真骨肉?加上没有实力，不能取得王位。最有势力的争夺人有三个:一是菲利普第四的次子，路易第十的大弟弟菲利普，二是瓦卢亚伯爵，即路易第十的叔叔，三是布戈涅公爵，即玛格丽特的哥哥、路易第十的大舅子。最后，菲利普在陆军统帅的支持下，自封为摄政王。他宣布了一个规定:即男性继承法，女性不得继承王位。这成了以后法兰西历代王朝的惯例。"},{"type":"paragraph","text":"正在这时，路易第十的未亡人，克·匈牙利公主生了一个男孩，取名为约翰第一。"},{"type":"paragraph","text":"这个男孩将来当然应当即位为王。但是，马奥伯爵夫人为了让她的女婿菲利普戴上王冠，她想害死这个婴儿。从此，马奥开始策划谋杀这个新生儿。而偏偏菲利普又故意指定马奥当婴儿的教母，给她创造谋杀婴儿的机会。"},{"type":"paragraph","text":"按照中世纪法国的习俗，国王的嗣子降生后，须由教母抱着，向群臣展示，受群臣瞻仰，表示是王室真正的血胤，马奥在展示小国王时，用沾上毒药的手帕给婴儿擦嘴，当场把那孩子毒死了。但是，他们做梦也没有想到，被他们毒死的并不是真正的小国王，而是小国王奶妈的儿子。"},{"type":"paragraph","text":"原来，忠实的老仆布维尔，他一直担当着守卫这个小婴儿的困难任务。他深知肯定会有人对孩子下毒手，为了逃脱迫害，便演出了一场“掉包计”。"},{"type":"paragraph","text":"小国王一死，菲利普顺理成章地继位为国王，是为菲利普第五，路易第十的真正嗣子被奶妈带到乡下，当作自己的孩子抚养着。菲利普第五上台后，从修道院里接出当初受到玛格丽特私通事件牵连的让娜，让她当了王后。不久，他们又有了一个儿子，但很快便夭亡。他本人也在疫病流行的时候丧了命。他死时也没有男性继承人。王位由他的弟弟夏尔继承，是为夏尔第四。路易第十的嗣子约翰第一长到三十多岁，并不知道自己的身世，他已经成了一个富商。忽然有人告诉他，他本是国王路易第十的儿子，他就开始作起荣华梦，投入了他全部的财产，摆起国王的排场，又四处奔走，企图得到王位。但是，路易第十死后，已经经历了两代国王，他被认作是个疯子，终于瘐死于狱中。这时掀起了一股愚昧的浪潮，即组织童男童女的十字军，让少年男女成为军人，去东征，说是纯洁的人才能解放圣地。这件事搞得经济凋敝，民不聊生……就在这个时候，英国王后伊莎拜尔的儿子爱德华第三，逐渐长大成人，为了扩大他的统治，趁着法国政治混乱的当口，举兵出征，以菲利普第四的外孙的名义，到法国来争夺王位，这是英法间百年战争的开始……　(下)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\9063041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　黄英浩</FONT>"}]}