{"id":816631,"date":[{"year":1990,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1670","ytitle":"有利于持久地进行爱国主义和革命传统教育","mtitle":"革命和文化遗址遗迹应树标志","ftitle":"本市尚有300多处未能妥加保护，希望有关部门及早采取措施","authors":[],"text":[{"type":"paragraph","text":"编者按:姜义华教授等来信，倡议在纪念鸦片战争一百五十周年之际，为本市革命和文化遗址、遗迹普遍树立标志，以广泛持久地进行爱国主义和革命传统教育。这是一个很有意义的倡议。我们希望各级有关部门都来重视并认真把这一工作做好。"},{"type":"paragraph","text":"文汇报编辑部:"},{"type":"paragraph","text":"今年是中国近代史的开端——鸦片战争150周年。在此之际，向全体国民，尤其是广大青少年进行爱国主义教育和革命传统教育是十分必要和有益的。"},{"type":"paragraph","text":"上海是我国的历史文化名城，革命文献、史料十分丰富，革命和文化遗址、遗迹几乎遍及全市。解放以来，经国务院、市人民政府和区、县政府审核公布为全国重点文物保护单位的有6处，市、区、县级的56处。这些大部分已树立标志，重要的已修复开放。有的原址已毁或原貌改变甚大的也已作为纪念地点勒石立碑。但是，据有关部门掌握的资料，上海尚有300多处革命和文化遗址、遗迹未能妥加保护，有的则鲜为人知，甚至不为人知。"},{"type":"paragraph","text":"多年来，本市一些学校、工厂为此做了许多工作，如上海第二棉纺织厂立了顾正红烈士塑像，交通大学校园内有穆汉祥、史霄雯烈士纪念碑，培光中学内有“五卅”惨案中牺牲的何秉彝纪念碑。然而，令人遗憾的是还有更多的遗址、遗迹至今还没有任何纪念性的标志。如浦东英美烟公司、耶松船厂、日本内外棉等老厂和江南造船所等，当年都有过轰轰烈烈的罢工斗争；震旦、圣约翰以及工部局和外国教会创办的一些学校，当年也有过如火如荼的罢课斗争。许多街道也有革命和文化遗址、遗迹，如1901年上海人民抗俄运动举行大会的张园，1902年成立的爱国学社，1903年的《苏报案》等等；又如小南门的救火钟楼，今钟楼尚存，可是人们却不知当年辛亥革命上海光复之际，救火楼中的钟声是起义者的信号。“五四”运动以后，上海的革命和文化遗址、遗迹就更多了。如1·28和8·13两次抗战，场面壮观，但其遗址、遗迹今在何处?9·18之后，上海七君子除韬奋故居外，其余几位活动过的地方，又在哪里?这些遗址、遗迹，现在如果不寻找出来，妥加保护，树立标志，再过几年，就更难了。"},{"type":"paragraph","text":"上海又是中国近代的经济中心，许多爱国的实业家，怀着“实业救国”的愿望，在上海创办工厂、企业，抵制洋货，发展民族工业，他们的活动遗址和遗迹也应当得到重视和保护；上海在近代还是我国的文化中心，许多进步的文化名人都在上海居住过，他们为在上海宣传马克思主义奔走呼号，或创办报刊，或创办学校，或集会演说，或成立文化团体，他们活动的遗址和遗迹同样也应当得到重视和保护。"},{"type":"paragraph","text":"总之，举凡生活在上海或旅居在上海，对上海，对中华民族作出过杰出贡献的革命家、思想家、文学家、艺术家、科学家、教育家、实业家、新闻工作者，以及那些为中国人民解放斗争和中西经济、文化、科技交流做出过贡献的外国朋友，都值得我们纪念，都值得在他们活动的主要地点树立标志，让人们永远记住他们，学习他们的精神。寓爱我中华、爱我上海教育于日常生活之中，于潜移默化之中，这是一件极其有现实和历史意义的工作。"},{"type":"paragraph","text":"旧上海又是帝国主义列强横行霸道的“冒险家乐园”，过去曾经有帝国主义侵略者的塑像，如外滩的赫德铜像，现已荡然无存。对此，我们也可以为其作一标志，让人们知道，帝国主义是如何掠夺、搜刮上海财富的，又是如何压迫、奴役上海人民的，这实在是不可多得的生动的反面教材。"},{"type":"paragraph","text":"值此纪念鸦片战争150周年之际，我们通过报纸舆论倡议，有关各行各业、各民主党派和人民团体，各工厂、学校、机关、部队、商店、乡镇以及街道里弄都在自己所在的范围内，对一百多年来的革命和文化遗址、遗迹做一番调查，树立标志。希望市文物部门设立一个咨询机构，承担咨询、辅导工作，凡有革命或文化遗址、遗迹而准备树立标志的单位，事先向这个机构备个案，统筹考虑，分批实施，将它作为广泛持久进行爱国主义和革命传统教育的一项重要内容。"},{"type":"paragraph","text":"复旦大学历史系教授姜义华、上海市地方志办公室主任吴云溥、上海博物馆研究馆员杨嘉祐、上海历史文物陈列馆研究馆员吴贵芳、上海市社联副主席武克全"}]}