{"id":816639,"date":[{"year":1990,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6311","ytitle":"","mtitle":"世界高科技园区升起的一颗新星","ftitle":"——记上海漕河泾新兴技术开发区","authors":["黄俭","戎思平","朱光明"],"text":[{"type":"paragraph","text":"来漕河经新兴技术开发区参观或洽谈的人们，每天都有，有国外的，也有国内的，有公司经理也有政府官员……络绎不绝，最多的时候一天有八批或十批。"},{"type":"paragraph","text":"今年4月下旬的一天，美国驻华大使李洁明一行，在美驻沪总领事万乐山的陪同下，考察完上海浦东后驱车直奔漕河经新兴技术开发区。开发区首脑机构所在地——新园大厦门厅前，喷水池中的雕塑在阳光下闪发银光。这座命名为“原动力”的不锈钢雕塑，钢环带着钢球，不停歇地转动，转动，它似乎在向客人述说，“我们这新兴技术开发区有开发新兴技术的无穷生命力……”客人们步入贵宾室，观察着开发区近、远期规划模型，细听着开发区发展总公司总经理齐敏生的介绍，他们被这块富有潜力的宝地吸引了。"},{"type":"paragraph","text":"面向21世纪的决策"},{"type":"paragraph","text":"“谁主宰高技术，谁就主宰了21世纪!”"},{"type":"paragraph","text":"当代，在发达国家间，综合国力的竞争中，高新技术的突破及其产业化，正以前所未有的规模与速度展开。所谓美国星球大战计划，欧洲尤里卡计划，日本振兴科学技术政策大纲以及经互会成员国2000年科学技术进步综合纲要等等，即便是“亚洲四小龙”也在这方面谋求有所作为，以推动其经济的发展。"},{"type":"paragraph","text":"在激烈的高科技实力较量面前，上海，作为中国的重要科技及工业基地，承受着前所未有的压力。一份科技经济分析资料向上海人敲响了警钟:科研与生产长期脱节，由于没有理想的中试基地，科研发明成果较难转移到生产中去；从一万多项新产品开发情况看，企业获得经济效益的只有1100项。同时，上海原有的高技术产业，优势正在削弱，如集成电路产量占全国总产量的比重从1988年起，逐年以7%的比例下降。至于在以高技术改造传统工业方面，有的行业仅处于起步阶段，有的行业还未开始，与世界先进技术水平相比差距很大。所有这些使上海生产发展严重依赖资源、资金、人力的高投入而缺乏后劲……"},{"type":"paragraph","text":"面对挑战，1985年上海市政府果断抉择，开发建设漕河泾1.7平方公里的微电子工业区，以微电子技术为突破口，为上海经济腾飞积聚力量。紧接着，市科委受市政府的委托，召集上海科技情报所、交通大学、同济大学、工业大学和漕河泾微电子工业区开发公司组成了“上海市高技术开发区研究”课题组。选点的正确与否，将在很大程度上决定这个区的前途和成败，课题组的同志们首先认真研究了美国、日本、西欧、南朝鲜、新加坡、台湾等国家和地区的高科技园区开发经验，考察了深圳、广州、天津、武汉、北京等城市建立高技术园区的情况和问题，同时，在上海也选择了几个地方，展开了专题研究。他们用系统工程的科学方法，建立起包括自然环境、智力集聚、基础设施、协调性、交通运输、工业基础、服务设施、系统环境、发展余地、消极影响、期望效益等39个评价指标，然后，向300多名专家进行咨询，将专家们的评分，输入电脑。其结果表明:漕河泾地区得分居首位，是上海建设高技术开发区的最佳选址。"},{"type":"paragraph","text":"上海的这片“阳光地带”具有发展“朝阳工业”的得天独厚的条件。专家们评价道:"},{"type":"paragraph","text":"漕河泾离市中心较近，交通便捷，有五条公交线路通达，距虹桥国际机场仅7公里，距人民广场11公里；"},{"type":"paragraph","text":"漕河泾地区市政基础设施已有一定基础，建有3座大型煤气柜，22万伏输变电站和2万门的电话局；"},{"type":"paragraph","text":"漕河泾是上海难得的无工业污染区域；"},{"type":"paragraph","text":"漕河泾周围智力密集度高，有交通大学、华东化工学院等20多所大学、120多个研究机构和一批大中型骨干电子、航天、机电企业，拥有丰富的智力资源和技术资源，有相当规模的科研生产和协作配套能力……"},{"type":"paragraph","text":"1988年2月，当时还在上海任市长的江泽民同志就签发了关于扩大漕河泾微电子工业区建立新兴技术开发区，列入上海市经济技术开发区向国务院的请示报告。这份报告写道:“我们打算通过建立新技术开发区和中外合资联合开发公司的办法，以良好的投资环境，优惠条件，必要的经济实力，较好的信誉和渠道，吸引国外客商来上海投资，达到引进国外先进技术、人才和跨国公司的管理经验，加快上海新兴技术和产业的发展，带动传统工业技术进步的目的。”当年6月，即得到国务院批准。漕河泾新兴技术开发区是经国务院批准的沿海经济技术开发区中唯一的高新技术开发区。"},{"type":"paragraph","text":"喜讯传来，上海人无不欢欣鼓舞。正如专家们所说:“上海漕河泾新兴技术开发区的建立，必将在振兴上海经济中发挥重要作用。它是发展上海高新技术产业的生长点，向传统产业渗透的辐射源啊!”"},{"type":"paragraph","text":"开发区规划面积共5平方公里。经过四年的“滚动开发”，第一期开发土地(57公顷)内的电力、通讯、煤气、上水、下水、道路和污水处理已经畅通，各种地下管道已埋设完毕。3座桥梁、2座泵站、11万伏的输变电站、5000平方米的保税仓库，能提供办公、实验室、商场、快餐服务的开发区服务中心大楼已基本竣工，4万平方米的宿舍生活区，特别是具有重要意义的开发区的管理服务中心“新园大厦”已于去年8月投入使用。"},{"type":"paragraph","text":"现在，一万平方米通用厂房已被前来开发区的外商全部购去。"},{"type":"paragraph","text":"为了加快漕河泾新兴技术开发区的建设，发展高新技术和高新技术产业，鼓励和扶植国内新技术产业的发展，1989年5月，朱镕基市长签发了《漕河泾新兴技术开发区暂行条例》，提请上海市人大常委会审议。1990年4月，市九届人大常委会第17次会议通过了这个《条例》。正式通过地方立法，对新技术企业给予减免税收等优惠。它将有力地促进国内高技术在开发区实现商品化和产业化，促进漕河泾新兴技术开发区更上一层楼。"},{"type":"paragraph","text":"高技术群体正在崛起"},{"type":"paragraph","text":"在漕河泾，我们发现这里荟萃着科技界、工业界的“精华”。他们曾为发展中国的火箭、导弹、原子能、激光、微电子……立下过汗马功劳:和交大合作研制出“上海一号”机器人的上海仪表厂、设计秦山核电站的核工程研究设计院、年产100万台金星彩电的上海电视一厂……13个尖端科研机构加上35家响当当的工厂，确实引起不少国内外来访者的赞叹和羡慕。而建设的一批中外合资、合作以及外商独资的高科技企业，更为开发区注入了新的血液。"},{"type":"paragraph","text":"现代高科技的发展表明，没有群体的力量，高技术的研究开发成果就难以大规模向生产转移，并产生巨大的经济和社会效益。在国内，“鸡犬之声相闻，老死不相往来”的现象往往延续到工业社会里，经济上“诸侯割据”的局面并不鲜见。但是在开发区这个舞台上，人们不再是单枪匹马，各自为战。一个相互协作配套的科研、开发、中试、生产基地正在形成，一个高科技群体正在这里崛起。"},{"type":"paragraph","text":"以中科院上海生物工程中心等为主的生物工程产业；以核工程研究设计院等为主的核工程设计力量；以航天部第八设计院等为主的航天航空工业；以上海光纤通信工程公司、邮电部上海通信设备厂、中美合资爱梯恩梯通讯设备有限公司为主的光纤通讯产业；以上海微电子研究基地、中比合资上海贝岭微电子制造有限公司、中荷合资上海菲力浦半导体有限公司为主的微电子产业，还有中日合资的大计数据处理公司……几乎涉及到微电子、航天航空、光纤通讯、生物工程、计算机、新材料等高科技的各个领域。"},{"type":"paragraph","text":"上海贝岭微电子制造公司是由上海无线电十四厂和中比合资的贝尔电话设备制造有限公司合资创办的上海第一个具有国内先进生产水平的集成电路制造厂，成立于1988年9月，现有职工200多人，其中工程技术人员占60%以上。该公司厂区绿草如茵，花木扶疏，环境幽雅。总占地面积27000平方米，主体厂房由中日合作设计。采用国外集成电路生产厂房的流行的结构和造型。芯片生产车间温度、湿度，都有严格控制，“净化级别为100级到10000级。贝岭公司的第一期工程已经完成，从设备、技术、生产能力看，无疑是目前国内MOS大规模集成电路最先进的生产线。与‘贝岭’毗邻的上海微电子研究开发基地是我国从事微电子研究的一支劲旅，拥有集成电路、高能离子注入和大束径离子混合研究室。去年就开发了机床数控、DF照相机、电子钢琴、钟表、计算机等几十种专用集成电路产品。经过开发区发展有限公司的牵线搭桥，两家单位的领导一起出席了国家电子工业发展规划会议，决定两强携手跟踪国际微电子领域的高技术，争取建成我国最大的专用集成电路开发生产基地。刚刚开工建设的上海菲力浦半导体公司在成为这两家的新邻居后不久，也加入了微电子技术群体。今年4月，这个群体又多了一个成员——法国独资的液化空气上海有限公司。它将为‘邻居’们提供用于大规模集成电路生产的超纯气体，对开发区微电子工业的发展将起到重要的支撑作用。”"},{"type":"paragraph","text":"群体意识在扩散。开发区各个门类的工厂和院所，注重群体优势，一旦条件具备，就互相进行技术渗透与协作，研制开发具有多种性能的新产品。上海光纤通讯工程公司与上海邮电通讯设备厂等携手合作，首次研制完成了综合业务光纤总线网，它能抗电磁干扰，保密性能好，适用于大中型工矿企业和党政军机关等单位，技术上达到了80年代中期国际同类光纤通讯网的先进水平。上海电子光学研究所与上海激光技术研究所等单位采用激光技术与电子照相技术相结合研制成功的“JGD-1型激光打印机”，综合了光学、精密机械、电子学等新技术，打印速度每分钟达8张，分辨率每英寸为300点，也跻身于国际先进水平的行列。上海测试技术研究所等单位，将计算机技术应用于生物工程，研制成功了“青霉素发酵微机在线控制系统”，实现了对发酵过程15个参数的自动检测，使青霉素发酵生产日趋自动化。这项仅由少数几个西方国家拥有的技术，已在我国得到富有成效的应用。半年来该检测系统仅在一个品种上使用，就创利175万元。"},{"type":"paragraph","text":"研究延缓人体衰老的“华星生物工程研究所”，其研制的一种菌种已进入中试阶段。一位科技人员从美国学成归来后，来到区内创办了“三果细胞计算机实验室”，专业特长得以发挥。一对荣获1988年“尤里卡”银奖科技成果的中年夫妇，历经曲折坎坷后，也终于在开发区找到了用武之地，成立了“沧海光电技术研究所”。虽然，这些只是名不见经传的民办科技企业，投资才几万，人员也只有几个，但是在开发区的帮助下，也在这里“结果”了。"},{"type":"paragraph","text":"叶孙安副总经理告诉记者:漕河泾新兴技术开发区既是国家“火炬”计划的重要内容又是实施“火炬”计划的重要基地。他说，国家科委副主任朱丽兰去年10月来这里视察时，在听了汇报、观看了一些厂家之后，颇为动情地说:“漕河泾开发区的规划建设和高、新技术发展规模是走在前面的，漕河泾开发区的环境、条件完全有能力在研究、开发高技术产业方面打阵地战，有能力与国际水平去媲美。”"},{"type":"paragraph","text":"OK，中国的“硅谷”"},{"type":"paragraph","text":"漕河泾作为国务院批准的中国沿海第一个高技术开发区，采用了各国高技术园区的共同模式:面向世界全方位开放。当今世界，科技工业园区发展到200多个。自美国的“硅谷”开风气之先后，日本的“筑波科学园”、英国的“剑桥科学园地”、法国“索菲亚·安蒂·波利斯科学城”、苏联的“新西伯利亚科学城”、台湾省的“新竹科学工业园区”、南朝鲜的“大德研究团地”……你追我赶，崭露头角。"},{"type":"paragraph","text":"漕河泾的开发者懂得，只有广泛吸收世界科技的精华，站在巨人的肩膀上攀登，才能快速攻克科技高地，而不致于永远跟在别人后面爬行。为此，他们替国外厂商创造着日臻完善的投资环境。"},{"type":"paragraph","text":"外商们对漕河泾开发区最中意的是“天时”。这里规划的不是传统工业区，而是高科技工业园区。投资者们在此除享受到税金、土地使用、租用通用厂房方面的优惠外，还可获取丰厚的利润。漕河泾的“地利”也独具优势。这里“天净、水好、噪音小”。据日本专家测试，空气质量相当于西郊的上海动物园。至于“人和”，更为人们所称道。开发区的管理服务中心内，设有银行、海关、商检、保险、邮政、外运等涉外服务机构，配套成龙。“一站式服务”能让外商在一幢楼内就办妥各项手续，方便了生产经营活动。负责区内开发经营的联合发展公司尽可能满足进区外商的合理要求。一次，香港亚飞公司购买通用厂房顶层楼面，因为设备的原因要求增加层高，联合发展公司的几位“老总”碰头后立即拍板，硬是敲掉了已做好的钢筋水泥，重新改造。"},{"type":"paragraph","text":"一批批海外的公司、企业集团、制造厂从欧美、日本、东南亚、南美洲，以及港澳和台湾省纷至沓来，表达投资意向，寻求合作伙伴。他们考察、谈判、签约、建厂，投入近一亿美元，举办起18家合资、独资企业。打开上海“三资”企业名册，我们发现进入漕河泾的投资者大都是国际知名度很高的跨国公司和企业。美国的“3M”公司、瑞侃电缆附件公司、爱梯恩梯通信设备有限公司；荷兰的菲力浦公司；比利时的贝尔电话公司；日本的大计数据处理公司；以及香港中银集团的香港中国建设投资公司、香港侨通发展有限公司等，都为漕河泾新兴技术开发区的发展贡献了力量……漕河泾开发区如破土新苗，加入世界高科技园区的行列。"},{"type":"paragraph","text":"国际大企业家具有高明的战略眼光和策略。1984年，在浦东一间简陋的厂房里诞生了一家不起眼的工厂“3M中国有限公司”。人，只有八位；产品仅粘带、树脂胶寥寥几种。当“8M”总裁乘上自备专机从美国明尼苏达州总部来上海西郊宾馆参加开业典礼时，人们感到不解:这家有87年历史，销售额超百亿美元，产品达6万多种的跨国公司，为何办这样的独资小厂?“3M”的决策者以美国式的坦率道出了奥秘:我们花三百万美元放出一只“试探气球”，失败了只是九牛一毛，成功了则是我们对华业务的开端。终于，1989年，“3M”的眼光转向漕河泾，跨出了重大一步:向漕河泾联合发展公司租赁5.2万多平方米的场地，兴建现代化的厂房，在这里大干一场。最近，新的基建计划已经总部批准，四季度将正式动工。这家公司投产后品种要扩大到五百种，将有助于我国产品升级换代。"},{"type":"paragraph","text":"世界高技术公司的参与，促使上海在较短的时间内跃入国际某些技术领域的先进行列。当人们还习惯于以5年、10年以至更长的时间概念来谈论产品的更新时，漕河泾开发区正走上一条与传统工业不同的发展道路，缩短与先进者的差距。中美合资福克斯波罗公司是区内的一家优秀企业，凭借漕河泾具备的先天的优越条件，在短期内就能顺利完成吸收、消化过程。"},{"type":"paragraph","text":"让我们把时针拨回到今年4月23日。李洁明大使在听了介绍之后，问开发区发展有限公司的经理们:浦东开发对漕河泾新兴技术开发区有什么影响?齐敏生总经理和俞峥副总经理作了以下的回答:“开发浦东，是国家的一项重大战略决策，两个开发区对企业所实行的优惠政策是一样的，市政府会统筹安排的。浦东开发区的建立，可以更加促进漕河泾新兴技术开发区的发展，当然，漕河泾开发区的良好发展也会对浦东开发有所促进。”"},{"type":"paragraph","text":"李洁明大使又转身与区内四家美商投资企业的经理交谈。大使先生不断提出问题寻求答案。"},{"type":"paragraph","text":"问:你们为何到漕河经兴建工厂?"},{"type":"paragraph","text":"答:到目前为止，这里是较好的投资场所。地租很便宜，每平方米一年不到5美元。"},{"type":"paragraph","text":"问:人员招聘有没有问题?"},{"type":"paragraph","text":"答:这里人才济济，每招聘一名员工有10倍以上的应聘者。麻烦的是有的人聘者原单位不肯放。"},{"type":"paragraph","text":"问:开发区工资水平怎样?"},{"type":"paragraph","text":"答:总的来说，劳动价格还是比较低的，员工的工资，加上养老保险和福利基金也不算高。"},{"type":"paragraph","text":"问:物资供应是否有保障?"},{"type":"paragraph","text":"答:上海有专为“三资企业”服务的物资供应公司。当然，某些物资的供应还较紧张。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"大使流露出满意的笑容，连声称道:“OK、OK!”他欣然提笔留言:“对中国硅谷一次最富有意义的访问。”附近的建筑工地上，传来了汽锤的咚咚声和卡车的喇叭声，似乎在呼应着大使的题词。"},{"type":"paragraph","text":"世界关注中国的“硅谷”，中国的“硅谷”面向世界。今天，世界高科技园区开始升起漕河泾新兴技术开发区这颗新星。展望下一个世纪，新星必将放射出璀璨的光芒。"},{"type":"paragraph","text":"本报记者　黄俭　戎思平　朱光明"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\9066010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘伦,周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中澳合作经营的上海普林电路板公司，去年以来已生产具有国际先进水平的双面及多层印制线路板二千多平方米，产值五十万美元，产品出口到美国、加拿大、英国、法国、澳大利亚、香港等国家和地区。　刘伦　周学忠摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\9066010902.JPG\">"}]}