{"id":816615,"date":[{"year":1990,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第387期)","column":"纪念鸦片战争150周年","genre":"","count":"2088","ytitle":"鸦片战争","mtitle":"大事记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1839年(道光十九年)3月10日　林则徐抵广州就任钦差大臣。广东督抚邓廷桢、怡良、关天培等官迎接。"},{"type":"paragraph","text":"3月中旬　林则徐先后发布各种告示，劝告士商军民速戒鸦片，并严申禁令；同时，致函怡良，说他已组织人员编译《澳门新闻纸》。从此至1840年11月，林则徐开始致力于组织人员翻译各种外国报刊书籍，以了解“夷情”。"},{"type":"paragraph","text":"3月22日　林则徐令广州府南海、番禺二县捉拿鸦片贩子英人颠地，未获。"},{"type":"paragraph","text":"3月24日　英领事义律指使颠地夜遁，经林则徐等查知截回。林则徐为给予制裁，决定暂行封舱，停止贸易，撤回商馆雇用华工，加紧防守要隘。"},{"type":"paragraph","text":"3月26日　林则徐作示谕四条，从天理、国法、人情、事势四方面论证应速缴鸦片的理由以催促鸦片贩子缴烟。又对内地吸烟者，刊布禁烟章程十条。"},{"type":"paragraph","text":"3月28日　义律允缴鸦片烟20283箱。林则徐与邓廷桢会商，约定收缴日期。"},{"type":"paragraph","text":"4月3日　义律玩弄狡狯手段，诬蔑严令缴烟是“强迫缴出英国人的财产，就是一种侵略”，肆意挑起战争。"},{"type":"paragraph","text":"4月11日　林则徐、邓廷桢抵虎门会同关天培等布置收烟工作。当天，收缴烟土50箱。"},{"type":"paragraph","text":"5月12日　林则徐再次发出告示，劝告全省士商军民断瘾、缴出毒品、烟具，否则将按新例严惩。"},{"type":"paragraph","text":"5月19日　义律下令禁止英船进黄埔贸易，并命令所有英商从广州撤退，企图借此达到阻挠具结的目的。"},{"type":"paragraph","text":"6月3日　林则徐主持的销烟工作在虎门海滩轰轰烈烈地开始。当天销毁170箱。“沿海居民，观者如堵，只准在栅栏之外，不许混入厂中，以杜偷漏。”"},{"type":"paragraph","text":"6月17日　外国传教士和商人等来参观销烟，并对此表示钦佩。林则徐借此向他们宣传严禁鸦片和欢迎正当贸易的政策。"},{"type":"paragraph","text":"6月25日　林则徐由虎门回广州，化烟工作全部告竣，计已化烟土共19179箱又2119袋，实重2376254斤。禁烟运动严重地打击了英国侵略者。据云，当命令缴烟的消息传到伦敦时，“天色昏暗愁惨”，米价，银价徒涨。“销烟不仅使价值63266英镑的鸦片化为灰烬，而且还断绝了准备好运华销售的鸦片的图利良机。英国本来利用棉织品、鸦片和茶丝构成掠夺中国和印度财富的那条锁链，被禁烟运动粉碎了”。"},{"type":"paragraph","text":"7月7日　九龙附近尖沙村村民林维喜被英船水手酗酒行凶，棍殴致死。这是英国侵略者企图破坏中国主权的挑衅性试探。"},{"type":"paragraph","text":"7月12日　林则徐派员查办林维喜案件。"},{"type":"paragraph","text":"8月3日　义律非法宣布在中国领海设一“具有刑事与海上管辖权的法庭”，并订于8月12日开庭审理，邀中国官员旁听，为林则徐所拒绝。"},{"type":"paragraph","text":"8月16日　林则徐等命令封锁澳门，禁绝柴米、食物运入澳门，撤退买办工人，并以澳门寓居的英人既不进口贸易，即不应逗留澳门为由，驱逐义律等出澳门。"},{"type":"paragraph","text":"8月31日　林则徐、邓廷桢发出告示，号召人民群众群相集议，购买器械，“如见夷人上岸滋事”，“准许开枪阻止，勒令退回，或即将其俘获”。如未上岸，亦不得下海近其船只。"},{"type":"paragraph","text":"9月4日　义律率兵船二艘、货船三艘到九龙海岸以索食为名，进行挑衅活动，我水师奋起反击。英舰退回尖沙嘴。"},{"type":"paragraph","text":"10月1日　英内阁会议决定“派遣一支舰队到中国诲去”，“对三分之一的人类的主人作战”，准备发动侵华战争。这一决定在10月18日由巴麦尊以秘密训令形式通知义律执行。"},{"type":"paragraph","text":"10月13日　林则徐致函恰良，阐述其对外政策观点:既反对“闭关”的“因噎废食”，也反对“阑入”的“开门揖盗”。"},{"type":"paragraph","text":"11月2日　义律自澳门率英舰驶抵穿鼻洋，企图以武力阻止正当商船入口。英舰向我国水师船只开炮挑衅，水师提督关天培指挥兵弁还击，奋勇进攻，爆发了鸦片战争的前哨战——穿鼻海战。此后十天，英军接连六次攻击尖沙嘴、北官浦山炮台，均被广东水师击败，毙伤英兵多人，并将英国船舰从尖沙嘴洋面全部逐出。"},{"type":"paragraph","text":"1840年(道光二十年)1月5日林则徐任两广总督，邓廷桢调任两江总督(后改为闽浙总督)。林则徐下令断绝一切英国船只入口。中英贸易完全停止。"},{"type":"paragraph","text":"2月20日　英国任命懿律为对华谈判全权公使，义律为副，并由外交大臣巴麦尊发交《致满清宰相的抗议书》，要求通商、割地、赔烟价和待遇平等等。"},{"type":"paragraph","text":"2月29日　林则徐组织渔民蜑户和水师对停泊海面的英船和接济英船的艇船进行火攻，取得胜利。"},{"type":"paragraph","text":"4月10日　英国议会下院正式通过政府侵华军费支出案和“英商在中国的损失，须达到满足的赔偿”等决议。后为上院一致通过。"},{"type":"paragraph","text":"4月27日　林则徐为进一步贯彻严禁政策，上《请将烟犯财产充赏片》，提出根除烟害办法。"},{"type":"paragraph","text":"6月21日、22日　英国侵略者又增兵船来华。并发出“从本月28日起，对广州入口所有河道港口一律进行封锁”的叫嚣。第一次鸦片战争正式爆发。"},{"type":"paragraph","text":"6月29日　陈化成由福建水师提督调任江南提督，是日到任。"},{"type":"paragraph","text":"6月30日　英军因粤海防守严密，不能得逞，懿律和义律遂率舰队大小40余只离粤，北犯厦门。"},{"type":"paragraph","text":"7月2日　英军在厦门投文，要求上岸，被拒绝。次日，向厦门守军作挑衅性进攻，为闽浙总督邓廷桢率军击退。旋又率军北上。"},{"type":"paragraph","text":"7月5日　英舰26艘侵犯浙江定海。因定海军备废弛，吏治腐败，城陷。这是英军用武力侵占我国领土的开始。旋又北上赴津。"},{"type":"paragraph","text":"8月11日　英舰抵达天津大沽口，懿律向清政府递交照会。道光帝为英军武力恫吓所动摇，派直隶总督琦善前往天津与英军谈判。"},{"type":"paragraph","text":"8月14日　英军战舰三艘在吴淞口外洋游弋。陈化成率军开炮轰击，英舰遁去。"},{"type":"paragraph","text":"(未完待续)"}]}