{"id":816727,"date":[{"year":1990,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1851","ytitle":"","mtitle":"罗念生:一个中世纪的和尚","ftitle":"","authors":["朱圣弢"],"text":[{"type":"paragraph","text":"朱圣弢"},{"type":"paragraph","text":"我第一次见到他时正是仲夏时节，在工作室里他还戴着蓝布帽，一套很宽大的蓝布中山服罩在他瘦弱的身体上(《二罗一柳忆朱湘》一书中刊有他八一年时的照片，身材还略显富态)。他的四川乡音很分明，声调很高，略微有些颤抖，但不象是病态的。言谈中他时常说出些轻松的话，和客人一起放声大笑。他给人的感觉是人情味特别浓，日常生活中肯定是个极容易相处的好人。"},{"type":"paragraph","text":"他平时生活极其简朴，没有任何嗜好。希腊驻华大使曾向他请教长寿之道，他回答说:“不抽烟，不喝茶，不饮酒。”这算不得什么长寿之道，只不过是他平日清苦生活的真实写照。他拍打着他的书桌说:“你看这是我的书桌，是我用几条床板拼成的。”我这才注意到这书桌奇大，上面盖了一层塑料布，面积比旁边的他的单人床大得多。他对我说:“我就好象是一个中世纪的和尚。”他象是在为自己勾勒一幅自画像，或者为自己必然降临的那一天准备了一条贴切的墓志铭(我知道罗先生对此并不忌讳，他还送了我好些他翻译的未刊的古希腊罗马的诗歌，其中就有许多是墓志铭体)。"},{"type":"paragraph","text":"从二十多岁在美国和希腊雅典留学之时起，他就开始全身心地投入翻译、研究古希腊戏剧和诗歌的工作，六十多年来，译著共达40余种。鉴于他在介绍研究古希腊文化上的卓越成就，希腊帕恩特奥斯高级政治学院授予他名誉教授称号。世界上迄今为止获得这一殊荣的外国学者只有五人:西德前总理勃兰特、西德外长根舍、塞浦路斯大主教马卡里奥斯、马耳他前总理明托夫和罗念生先生。现在他已经86岁了，还在以每天20多行的速度翻译《荷马史诗》。不知道他为什么如此钟情，赞美荷马的诗自然、简单、朴素，写得很近人情，并把荷马视为世界上最好的诗人。我曾经问他:"},{"type":"paragraph","text":"——您有宗教信仰吗?"},{"type":"paragraph","text":"——没有。"},{"type":"paragraph","text":"然后他又笑着说:"},{"type":"paragraph","text":"——我信“希腊教”，希腊就是我心中的上帝。"},{"type":"paragraph","text":"无论生活在什么时代，象他这样的人都能与世无争，因为人们需要通过他这种人重温古希腊的精神和美感；但他这种人又似乎不合时宜，古希腊毕竟离现代人太远了。他的品行气质仿佛都经受过古希腊文化的熏陶。他为什么如此钟情于荷马?荷马的风格与他的风格不是有着基本的相似之处吗?自然、简单、朴素，很近人情……现在他老了，他和他的同时代的人都行将老去，这是不是也意味着那种古希腊的精神风采在中国的老去呢?我们可以重温一下他们的当年:"},{"type":"paragraph","text":"他最知心的朋友朱湘于1933年投江自尽了。当时他在雅典，闻讯后用书信体写了一篇《给子沅(即朱湘)》，写得悲哀怨怼，其中有一段:“你写好了《王娇》后，我曾请你到清华(当时罗先生在清华就读，朱湘也曾在此就读)一游，那日我多高兴，尽量地酌饮。我扶你到工字厅，给称卷好被，留好水，你说我的心很细，我那时感觉骄傲，能够服侍一位诗人。”真太浪漫了!他似乎生错了时代，这样心地明净、真率侠义的义仆般的形象，大概也只有在古希腊，或者在古希腊的戏剧里才能找到吧。"},{"type":"paragraph","text":"后来他还对我讲了他十几岁时在清华中学读书时的初恋，那是一个比他大好多岁的姑娘，他迷恋她的美丽的眼睛，写了一首诗《眼》，最近被收入了《中国新文学大系》。结果这段恋爱没成功。日后他又在梦乡里见到她，他亮出嗓音吟道:"},{"type":"paragraph","text":"——自从那日遭到你的拒绝，"},{"type":"paragraph","text":"我一生黯淡无光。"},{"type":"paragraph","text":"如今梦里相逢不相识，"},{"type":"paragraph","text":"你流泪了，我心里放光明。"},{"type":"paragraph","text":"“哈哈哈哈，我这是自己在安慰自己，好象当年她没跟我恋爱，后来后悔了。看到她很悲观的样子，我心里很得意。”这是他不够厚道的地方，不过他的不厚道也仅止于此了。他还有一首很有名的诗《蚕》，说的是他的爱情观:“……我心中从不起爱情的幻想/……我伏在茧内沉沉的蛰眠/梦想那就是灵魂的永生/我心中忽然发生爱念/化作了彩蛾去寻找欢心/哪知呀，这就是生命的止境!”"},{"type":"paragraph","text":"想到罗先生很容易使人联想到美国舞蹈家邓肯，他们都生活在二十世纪，而且又都不是希腊人，但他们的身心都浸透了古希腊的精神气质。邓肯被缠在飞奔的车轮上的红色长绸围巾扼死时，她多象是去寻找欢心的彩蛾呵!罗先生对我讲:“古希腊文学作品中讲到的爱情故事没有一个是美满结束的，都是悲惨的结局，我很相信。”他还多次讲过“要相信一种希腊精神:命运是难逃的。”"},{"type":"paragraph","text":"真是难得啊!这个中国老人把他的整个身心都献给了那遥远的古希腊。"},{"type":"paragraph","text":"(编者附记:记得还是在前年，盛夏有友去京城办事，特附书托其致候罗先生。因少时偏爱古希腊文学，奈何于希腊文不识一字，所学鸿爪，全从罗先生译文中获得。蒙先生不弃，惠赐《译余杂忆》一文，刊于“笔会”。渠料天不假年，未几先生竟撒手仙游。先生所推崇的“希腊精神”已成广陵绝响。今发印象小作，追忆先生音容，以作遥祭。)"}]}