{"id":623055,"date":[{"year":1981,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"","mtitle":"绿十字号沉船(连载)","ftitle":"30、毛囝中弹","authors":["鄂华"],"text":[{"type":"paragraph","text":"鄂华"},{"type":"paragraph","text":"毛囝最后一次爬出水面时，龟田不放心地问:“那家伙放好了?”"},{"type":"paragraph","text":"“放好了!”"},{"type":"paragraph","text":"“你爹的尸骨呢?”"},{"type":"paragraph","text":"毛囝压抑着心头的怒火:“没带上来。”"},{"type":"paragraph","text":"“你这小子真的连爹妈都不要了?”龟田骂道。"},{"type":"paragraph","text":"“你才是连爹妈都不要，谁知道那是谁的尸骨?你别拿我当傻瓜耍了。”毛囝愤怒地叫道，他实在是忍无可忍了。没料到龟田却突然软了下来:“唉呀，我是一片好心帮助你，你怎么还信不过我?当年我和你爹同在一个舱房里，我能不知道他的尸骨在哪里吗?”"},{"type":"paragraph","text":"龟田压根儿不会想到，毛囝已经知道了他爹惨死的真实情况，那是一个除了自己和死者以外，没有第三个人知道的秘密。他以为毛囝所以发火，只是因为今天下水的次数太多，所以还想假惺惺地安抚住他。现在还不到最后摊牌的时候。"},{"type":"paragraph","text":"没想到毛囝的火爆性子一发作就不可收拾，无名的怒气和杀父的仇恨终于使他忘记了一切，他狂怒地叫起来:“你当然知道我爹的尸骨在哪里!”他刷地一声从腰间抽出了一把匕首，对着龟田高高地举了起来。他那铁塔一样的身躯挺立在船头，在月光下好象一尊庄严的复仇之神。龟田在毛囝面前恐惧起来，身子在索索地发抖，原来他是这样一个胆小如鼠的家伙。然而毛囝却并没有将匕首刺下去，只是愤怒地叫道:“你看看这是谁的匕首?这是从我爹尸体后背上拔下来的。”"},{"type":"paragraph","text":"龟田的身子更加厉害地颤抖起来，显然，他立刻就从这把匕首特殊的造型和花纹上认出了它是自己的东西，他已经懂得了那个他以为没有任何人知道的秘密已经暴露了。但这时他也看出了毛囝并没有想到要用这把匕首刺死他，毛囝只是在那里申明正义。于是，他颤抖的手伸进了怀里，从那里掏出了一支短短的手枪。按照中国海关的规定，外国人入境是不允许携带手枪的，他的手枪是从哪里来的呢?原来就是毛囝白天去刺杀老蔡头之前交给他的那支。现在他就用这支毛囝自己的手枪对毛囝下了毒手，对准毛囝的胸口，扣动了扳机。一声清脆的枪声，划破了晨空的宁静，在大海上空显得那样轻微，似乎只是一颗小小的圆石，投进平静的海水中，连波涛都没有激起，就无声地消失了。毛囝巨大的身躯在船板上晃了两晃，就一头栽进了大海里。"},{"type":"paragraph","text":"这时候，离他们大约两百多米以外的海面上，老蔡头和涓涓驾驶着一艘小艇，一直在严密地监视着他们。现在听见了枪声，又看见了毛囝落水，涓涓喊叫了一声，急忙向毛囝落海的地方潜游过去。也许是她的喊声被龟田听见了，只见他匆匆忙忙地发动了马达，掉转小艇的船头，就向外海迅速地逃走了。"},{"type":"paragraph","text":"老蔡头父女这时已经顾不上去追龟田，先抢救落海的毛囝要紧。幸好涓涓距离毛囝落水的地方并不太远，游过去还来得及在水下将他抓住。他已经处在昏迷的状态中，巨大的身躯是那样沉重，她耗尽了全部气力才勉强将他托出了水面。正好老蔡头这时也驾着小艇赶来了，父女两人一齐用力，终于将毛囝拖进了船舱。只见他双目紧闭，脸色煞白，前胸的潜水背心已经被鲜血浸红，而在他的手里，仍紧紧攥着那把匕首。老蔡头一看，认出了正是毛囝白天在他爹尸骨上拔出来的那把原属于龟田的匕首。他们这才明白，事态已经激化了。"},{"type":"paragraph","text":"其实，即使龟田的这桩罪恶没有暴露，他也同样会将毛囝干掉的。当他将过去的秘密毫不隐瞒地讲给毛囝听的时候，他就已经作出了杀死毛囝的决定。因为他决不能容许一个人知道这么多关于他的秘密。"},{"type":"paragraph","text":"涓涓伏在毛囝的胸口倾听了一会，还好，心脏还在搏动。她赶紧撕破自己的衬衣，给毛囝包扎住伤口。沿海的女孩子们几乎都受过包扎止血的救护训练，毛囝伤口的血很快就止住了。"},{"type":"paragraph","text":"老蔡头怒气填胸，脸色阴沉，小艇开足了马力，向龟田逃走的方向追去。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BC031801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"}]}