{"id":623075,"date":[{"year":1981,"month":11,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2011","ytitle":"首都各界人士举行纪念仪式","mtitle":"纪念孙中山先生诞生115周年","ftitle":"沪、宁、穗、汉各界分别举行纪念活动","authors":[],"text":[{"type":"paragraph","text":"新华社北京十一月十二日电　首都各界人士今天上午在中山公园中山堂举行纪念仪式，隆重纪念孙中山先生诞辰一百一十五周年。"},{"type":"paragraph","text":"全国人大常委会副委员长许德珩主持纪念仪式。党和国家领导人李先念、徐向前、阿沛·阿旺晋美、胡厥文、杨尚昆、姬鹏飞、杨静仁，政协全国委员会副主席刘澜涛、陆定一、康克清、胡子昂、荣毅仁、胡愈之、王昆仑、何长工、杨秀峰、包尔汉、周培源、钱昌照，参加了纪念仪式。"},{"type":"paragraph","text":"中山堂里悬挂着孙中山先生画像。纪念仪式开始，各界人士在孙中山先生像前肃立。胡厥文代表全国人大常委会、姬鹏飞代表国务院、胡子昂代表政协全国委员会、王昆仑代表民革中央、罗青长代表邓颖超、杨荫东代表廖承志、刘澜涛代表中共中央统战部、雷洁琼代表北京市人民政府，在孙中山先生像前献了花篮。接着，各界人士向孙中山先生像三鞠躬。"},{"type":"paragraph","text":"参加纪念仪式的各界人士还有:刘斐、屈武、朱学范、李世璋、郑洞国、甘祠森、李文宜、孙起孟、孙晓村、周士观、浦洁修、赵朴初、严信民、徐彬如、伍禅、潘菽、金善宝、王竹溪、孙承佩、李纯青、苏子蘅、吴雪之、林丽韫、杜星垣、张执一、李贵、方知达、彭友今、聂真、焦若愚、王观澜、贝时璋、许杰、张文裕、陈逸松、袁任远、董其武、王力、王克俊、王雪莹、文正一、方仲如、叶道英、刘宁一、刘亚雄、关瑞梧、安士伟、李立李铁铮、李淑英、杨东生、吴桓兴、张孝骞、张含英、陈维稷、易礼容、罗琼、金城、赵君迈、赵宗燠、胡嘉宾、钟师统、钱伟长、钱端升、徐逸樵、徐楚波、黄维、章夷白、梁漱溟、韩英、韩幽桐、程思远、蹇先任、林兰英、刘芸生、阿沛·才旦卓嘎、爱新觉罗·溥杰、千家驹、叶笃义、张乔啬、张毕来、林亨元、罗涵先、贺麟、高天、王艮仲、吴羹梅、钟复光、黄凉尘、章元善、吴世昌、钱人元、曾世英、张明养、郑效洵、葛志成、王一帆、方荣欣、李温平、郭秀仪、金克木、黄子卿、薛愚、徐萌山、经叔平、黄玠然、汤佩松、彭桓武、程裕淇、谢家泽、蔡邦华、陈岱孙、凌其翰、李梅、连贯、张楚琨、刘品一、巨赞、阎迦勒、马松亭、沈从文、宋伟斌、张申府、赵子立、倪征<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81bd0208AA.JPG\">、郭翼青、赵明哲、刘毅、陈修和、李奇中、李一平、杨玉清、刘仁术、康博缨、刘春方、余湛邦、万枚子、张知行、王士卓、盘珠祁、孙墨佛、邹蕴真、丁佑曾、钟履坚、张伯驹、王益知、黄君坦、朱海北、章可、刘春海、高俊峰、曹四勿、耿幼麟、梁容若、杨希枚、唐鸿烈、马璧、柳无非、盛此君、龚彬若、林玲玉、周振强、杜建时、文强、董益三、罗历戎、李以助、杨伯涛、郑庭笈、方靖、沈醉、陈子坚、王枫、王家桢、王静如、刘瑶章、许宝骙、许闻天、孙越崎、李觉、李平衡、何柱国、何思源、吴秀峰、张学铭、陈建晨、陈铭德、邵恒秋、宗之发、周颖、骆介子、黄翔、谌小岑、覃异之、焦实斋、廖运周、沈求我、王彦亭、方贤旭、宁光堃、刘甲樱、沈性元、张丰胄、张廉云、陈迩冬、颜明宜、张素我、侯镜如、叶恭绍、廖沫沙、罗青、夏翔、林彤、苏从周、陆宗达、孙孚凌、丁贡南、杜若、史林峰、李恕、吴惟诚、胡传揆、张镈、傅学文、胡絜青、吴益修、张克明、李文澜、关世雄、汪金丁、沈一帆、陶大镛、莫艺昌、汤绍远、王敏生、倪家玺、常梦渠、毛之芬、卞慎吾、范至甫、谢莹、王企贤、李健生、李毅、胡志彬、陈明绍、过祖源、陈炳基、魏正明、陈木森、陈丁茂、刘锦汉、司徒擎。"},{"type":"paragraph","text":"正在北京的美籍人士叶南也参加了纪念仪式。"},{"type":"paragraph","text":"纪念仪式后，在政协礼堂放映了纪录影片《历史的纪念》。"},{"type":"paragraph","text":"据新华社北京十一月十二日电　上海、南京、广州、武汉等地各界人士，今天分别举行仪式，纪念孙中山先生诞生一百一十五周年。"},{"type":"paragraph","text":"上海各界人士今天在孙中山故居举行了纪念仪式。刘靖基、赵祖康、冯德培、靖任秋、徐以枋、沈粹缜分别代表上海市人大常委会、市人民政府、市政协、中共上海市委统战部、民革上海市委员会和中国福利会在孙中山先生遗像前献了花篮。孙中山先生的亲属戴成功、覃振先生的夫人全汝真也献了花篮。仪式结束后，各界人士瞻仰了中山故居。前往参加纪念活动的有中共上海市委第二书记胡立教、市委书记赵行志，上海市人大常委会副主任张承宗、苏步青、周谷城，市政协副主席宋日昌、谈家桢、刘良模、王致中、杨宣武、许文思，在上海的致公党中央主席黄鼎臣。参加纪念活动的还有上海各有关方面、各民主党派负责人和有关人士张苏平、李广、范征夫、严政、杨叔铭、刘人寿、蔡北华、江华、武和轩、阮玄武、徐国懋、史说、丁日初、赵超构、寿进文、陈铭珊、金学成、李楚材、陈植、洪铭声、董寅初、叶鸿宝、王关昶、万学远、郭炤烈、林朝权、郭秉宽、陈宗烈、宋瑞珂、赵一雪、田桓、张义纯、周斌、梁烈亚、夏达才、戴兰馥、李赣驹、王焱华、唐云鸿、童念驰(11月14日2版更正为“章念驰”)、施仲达、许锡慧、叶元。"},{"type":"paragraph","text":"江苏省和南京市各界人士今天前往中山陵举行了谒陵仪式。广东省和广州市各界人士、湖北省和武汉市各界人士今天分别在广州和武昌举行了纪念仪式。"}]}