{"id":623284,"date":[{"year":1981,"month":11,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"信箱","genre":"","count":"1760","ytitle":"","mtitle":"发放奖金为什么要控制总水平?","ftitle":"","authors":["钱世明","童源轼"],"text":[{"type":"paragraph","text":"这两年，我国的工商企业都在推行经济责任制，搞了利润留成或包干，国家统收统支的“大锅饭”已经开始打破，企业和职工的积极性极大地被调动起来，经营管理改善了，经济效果提高了。在增产增收的基础上，国家多收，企业多留，职工个人所得的奖金也适当有所增加，这是进一步提高经济效益的良好开端。这里的所谓适当增加，就是不要一下子增加太多，对奖金总的水平还须进行必要的控制。那么，为什么发给职工个人的奖金其水平不宜冒得太尖呢?"},{"type":"paragraph","text":"这还要从奖金的本质是什么这个问题谈起。目前，职工的劳动报酬主要是工资和奖金两个部分。简单地说，工资是对某一个劳动量定额支付的报酬，是定额劳动的报酬。当工人在定额劳动之外提供了超额劳动以后，就要通过奖金的形式来调节，多超多奖，少超少奖，不超不奖。所以，奖金是超额劳动的报酬，奖金的水平要受到超额劳动数量的制约。从职工个人来看，每个人提供的超额劳动是有多有少的，一个人甚至可以成倍或几倍地超过另一个人。因此，个人之间得奖水平保持较大的差距，少数人因劳动贡献突出而多得奖金是允许的，这是符合按劳分配原则的。但从全体职工来看，这种劳动的个人差异会趋向平均化。在一定时期内，全体职工提供的超额劳动总量总是有限的。这是因为，人们如果通过提高劳动强度或者延长劳动时间来提供超额劳动，那在客观上有一个生理上的限度；人们如果通过提高劳动熟练程度或技术复杂程度来提供超额劳动，那也只能是一个逐步提高的过程，在一个考核年度内，职工的社会平均技术水平是不可能出现跳跃式的提高的。既然全体职工在定额劳动之外向社会提供的超额劳动总量及其逐年增加的幅度都是有限的，那么，对作为超额劳动报酬的奖金的总水平(人均水平)，以及对奖金逐年增长的幅度，也就有进行适当控制的必要了。"},{"type":"paragraph","text":"职工提供的超额劳动，只要不是无效劳动，那就是或者增加产量，或者提高质量，或者降低消耗……所有这些效果，直接间接地都会增加企业的利润。利润是反映企业生产和经营成果的综合指标。实行经济责任制，奖金同利润挂钩，“水涨船高”，从理论上讲，是合理的和可行的。但是，如果深入实际具体分析，那就会发现，当前决定企业利润高低的，不仅仅是职工主观努力的程度和提供超额劳动的多少，除此之外，还有其他许多客观因素都会对企业利润产生影响，例如企业的生产规模、技术装备、地理条件、原材料供应、外协作关系、税收负担，等等，特别是商品价格的高低，对利润更有举足轻重的影响。所以，利润不一定能够完全反映企业的经营水平和职工的劳动耗费。有些利润高的企业不一定贡献大；反之，有些利润低的企业不一定贡献小。有所谓“赚钱不吃力，吃力不赚钱”的情况。如果按“一刀切”的比例进行留成和提奖，就会造成企业间提奖水平畸高畸低，苦乐不均的状况。从本市一九八○年的情况来看，多的企业人均提奖几百元，少的只有几十元。为了照顾左邻右舍，克服不合理的苦乐不均的现象，把各种由于客观条件有利而使企业利润增加的因素考虑进去，对一些提奖多的企业，在发放奖金时加以适当的控制，既保持企业间合理的差距，而水平又不能冒得太高。这样既有利于企业经营管理走上轨道，又可避免现在一下子拿得很多，以后企业管理真正改善了，而奖金又不可能有更多增加从而影响职工积极性的情况。"},{"type":"paragraph","text":"如果我们跨出企业，从宏观经济来考察，那么，在奖金水平问题上，我们将看到还有一个生产与分配、生产与生活的问题。我们是社会主义国家，总得考虑两条，一条是改善人民生活，一条是进行经济建设。在任何时候，生产总是第一位的，分配和消费总是第二位的。增产出来的东西，不能全部消费光，总要积累起一部分，国家多得的比例要高于企业和职工多得的比例，以保证建设年年有扩大，生产年年有发展，生活才能年年有改善。如果不讲经济建设，只讲改善生活，职工个人收入冒得太高，大量货币涌到市场上购买消费品，这在当前我国的经济结构还没有根本改变，消费品生产还没有充分发展，社会购买力同市场商品可供量之间还存在较大缺口的情况下，就会引起市场紧张、物价上涨，到头来，职工已经到手的经济利益也不能保证。因此，要瞻前顾后，对职工奖金的总水平进行合理的控制，这既是保障国家经济建设的需要，也是保障职工经济利益的需要，体现了人民群众的眼前利益和长远利益正确结合的原则。(钱世明、童源轼)"}]}