{"id":623256,"date":[{"year":1981,"month":11,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"世界杯赛以来抗衡最激烈、水平最高的一仗","mtitle":"我女排三比二力胜美国队","ftitle":"正全力以赴地投入今天同日本争夺冠军的决战","authors":[],"text":[{"type":"paragraph","text":"新华社东京十一月十五日电　中国女子排球队今天在大阪进行的世界杯赛中，经过两个半小时的奋战，以三比二力胜美国队，以六战六胜的战绩，进入前两名。"},{"type":"paragraph","text":"中美两队在前五轮比赛中，都是五战皆捷。这场争夺本届桂冠的关键一战，是比赛以来最激烈、紧张、水平最高的一场比赛。"},{"type":"paragraph","text":"比赛一开始，双方就展开了激烈的争夺。一比一，二比二，两次平局后，美国队三号克罗克特两次重扣得手，中国队又一次失误，美国队以五比三领先。陈亚琼拦网成功，四比五。美国队加强进攻，身高一米九六的海曼和格林利用背快球和轻吊，很快把比分拉成八比四。中国队教练袁伟民及时叫暂停，面授机宜。中国队在加强拦网的同时，采用集中和分散拉开相结合的战术。张蓉芳、周晓兰、郎平和曹慧英等多次利用漂亮的短平快和重力扣球，连得十一分，中国队以十五比八先胜一局。"},{"type":"paragraph","text":"第二局，美国队加强攻势，在以四比○领先之后，连续三次失误，场上比分变成了四比三。中国队在三比六、五比八、九比十一比分落后的情况下，沉着应战，奋力追赶，追到十二比十三时，张蓉芳一记重扣，对方拦网出界，十三平。此后，美国队的海曼两次凌厉的扣杀成功，以十五比十三夺回一局。在这一局中，美国队的防守反击打得出色，共得八分。"},{"type":"paragraph","text":"第三局，中国队先得两分。美国队不甘落后，连得三分，反以三比二超出。郎平在四号位一记猛扣，把比分拉成三比三。接着，发球权先后易手十六次后，郎平一次扣杀成功，才使场上比分成为四比三。从这时起，双方几次打成平局，四比四，六比六，七比七，十一比十一。张蓉芳一次扣球、一次巧妙的轻吊成功，为中国队连得两分。中国队随后又两次拦死对方扣球，以十五比十一拿下了第三局。"},{"type":"paragraph","text":"第四局，美国队力挽逆势，打得十分顽强。海曼和克罗克特的高点强扣和近体快攻屡屡攻破中国队的防线，而且中国队失误较多，比分一直落后。但中国队队员情绪稳定，她们加强拦网，把比分从二比七追到七比七。以后双方又打成十二平、十四平。这时，美国队克罗克特和海曼的吊球和扣杀成功，以十六比十四又扳回一局。"},{"type":"paragraph","text":"第五局是关键的一局，同时也是对双方意志和毅力的考验。中国队总结了前几局的经验，信心十足。队员发挥网上优势，加强防守反击。双方打成三平后，张蓉芳、郎平和曹慧英等人的多变凌厉扣杀，连得五分，中国队以八比三领先交换场地。中国姑娘们士气振作，愈战愈勇，比分迅速上升。这时美国队显得有些急躁，战术呆板。当中国队以十四比六领先时，全场响起了长时间的有节奏的热烈掌声，许多人挥舞中国国旗，为中国队助威。美国队扣球出界，中国姑娘终于以十五比六胜了关键的这一局。"},{"type":"paragraph","text":"大阪是日本国家队主力尤尼奇卡队的大本营，市民对排球兴趣很大。从十四日晚上起就有人在比赛馆前排队等待购票。十五日早上，冒着寒冷排队的热心观众已达上千人。比赛馆的五千座位都坐满了观众，前几排票价一万日元的座位也未空一席。观众以极大的热情不断为运动员的精采表演鼓掌、欢呼。"},{"type":"paragraph","text":"比赛结束后，国际排球联合会副主席、日本的前田丰在回答记者的问题时说，他一九七二年访问中国时，周恩来总理接见了他。他对周总理说，中国女排一定会进入世界一流水平。从这个意义上来说，中国队今天的胜利是令人高兴的。中国队今天的胜利绝非偶然，这是中国运动员、教练员共同努力的结果，也是中国重视排球运动的结果。"},{"type":"paragraph","text":"日本排球协会顾问冈田英雄说，参加这次比赛的八个队中，美国队进步最大，实力很强。但是中国队的快攻压住了美国队，队员情绪很高，打出了许多漂亮的快攻。孙晋芳二传非常好，配合郎平和张蓉芳的快攻，造成美国队的失误。"},{"type":"paragraph","text":"美国队主攻手海曼对记者说，中国队的扣球、拦网都很出色，队员打得都很快，封网也好，但防守没有日本队好。海曼还说，她认为，美国队今天输就输在自己的失误上。"},{"type":"paragraph","text":"中国队教练邓若曾说，从今天的比赛看，美国队是很强的，进攻、防守、战术都很先进。中国队今天所以能取得胜利，一是队员意志顽强，二是拦网占了优势。他认为，中国队明天对日本队的比赛将是很艰苦的。"},{"type":"paragraph","text":"今天在大阪和京都还进行了三场比赛，日本、苏联和南朝鲜队分别战胜了巴西、古巴和保加利亚队，比分都是三比○。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BG010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黎启榕</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为郎平(左一)扣球情景。黎启榕摄(新华社传真)</FONT>"}]}