{"id":623251,"date":[{"year":1981,"month":11,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"","mtitle":"善于当家　精于经营","ftitle":"——记上海洗涤剂五厂厂长史克新","authors":["孙中连"],"text":[{"type":"paragraph","text":"人们都说，这几年日用化妆品生产进入了“黄金时代”。去年，“珍珠霜”风靡全国，今年又出现了负有盛名的“蜂花”洗发精、护发素。这些产品一上柜台，人们就竞相购买。生产这两个产品的上海洗涤剂五厂，今年安排生产四百四十万瓶，仍远远不能满足需要。由于产品畅销，该厂今年上交利润可比去年递增百分之七十五。增长幅度之大，在化妆品行业名列前茅。"},{"type":"paragraph","text":"然而，有谁会相信，这家厂一年前曾濒临过停产、转产的艰难境地呢。"},{"type":"paragraph","text":"严竣的考验"},{"type":"paragraph","text":"上海洗涤剂五厂只有二百八十多名职工，原来主要生产海鸥牌、天鹅牌液体洗涤剂。由于市场上肥皂、洗衣粉供应情况好转，该厂的海鸥牌洗涤剂销售量每况愈下，在去年十月份的全国百货订货会上，订货量比往年减少一半多；厂里作为更新换代产品的“蜂花”洗发精、护发素和“白猫”洗洁净，销路也不佳。广东是护发用品的最大主顾，一九八一年上半年的订货仅一百九十二箱，还不到该厂一天产量的三分之二。"},{"type":"paragraph","text":"在这种情况下，厂长史克新所受的压力是不言而喻的。他调到这家厂还只有两年时间，面对这么多矛盾，怎么办?只有两条出路:一是向上伸手要贷款，转产其他产品；二是设法打开产品销路，自力更生求生存。史克新坚决主张走第二条路。他说:“我们企业有责任尽力为国家创造财富，怎么能让国家贷款养我们?”他决定首先打开洗发精、护发素的销路，亲自去广州搞展销。"},{"type":"paragraph","text":"“多一份生意，就多一份贡献”"},{"type":"paragraph","text":"广东地区天气较热，人们需要经常梳洗，而且这个地区的生活水平也较高。选择这个“点”，是史克新事先进行了大量市场调查后决定的。在广州的展销果然马到成功。他们带去的二千多瓶护发产品，二小时内就被争购一空。后来，从上海空运六千瓶，又一销而光。"},{"type":"paragraph","text":"第一炮打响后，全厂士气大振。史克新更是信心倍增，主动和有关商店、部门挂钩，采取送货上门、介绍产品、定期回访等办法，千方百计扩大产品销路。他说:“多一份生意，就能为国家多作一份贡献。”一次，他向外地一家长期协作的大商店推荐“白猫”洗洁净，对方担心这个产品没有销路，不敢贸然订货。史克新分析了平时收集的市场资料，吃准那个地方能销，于是破例地决定赊帐供货。后来，“白猫”洗洁净果然十分畅销，对方半个月后就把货款汇到了厂里。"},{"type":"paragraph","text":"仅几个月的时间，“蜂花”洗发精、护发素、“白猫”洗洁净就在各地市场上站稳了脚跟。上半年订货一百九十二箱的广东地区，今年实际要货一万五千八百多箱，为原计划的八十二倍。全厂生产一下子由“吃不饱”变为“吃不了”。"},{"type":"paragraph","text":"不为奖金留一手，要为国家挑重担"},{"type":"paragraph","text":"这个厂产品销路扩大后，史克新发动群众将产量计划不断修订。有人说:“今年生产水平已经很高，再增产，奖金又不会增加一分，指标太高，明年生产计划难完成。”史克新一方面继续按市场需要和厂里的生产条件，排足任务，一方面配合厂党支部做群众的思想工作，教育大家摆正国家、集体、个人三者关系，使全厂逐步统一了思想。"},{"type":"paragraph","text":"在广大职工支持下，史克新抓经营管理的劲头越来越大。今年十月初，全国日用化妆品订货会又在上海举行。订货会举办五天，他带领供销人员在那里住了五天。他们广泛接触客户，使会上成交的产品总值，预计可比今年的总产值增长百分之二十六。明年生产的主动权，已稳操手中了。"},{"type":"paragraph","text":"记者　孙中连"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BG010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海洗涤剂五厂厂长史克新(右二)，经常深入生产第一线，抓生产管理和产品质量。　记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}