{"id":623631,"date":[{"year":1981,"month":11,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"重要的是练好基本功","ftitle":"","authors":["苏步青"],"text":[{"type":"paragraph","text":"复旦大学校长　苏步青"},{"type":"paragraph","text":"近几年来，要求减轻中小学生学习负担的呼声越来越强烈。造成学生负担过重的原因很多，搞“题海战术”也是原因之一。"},{"type":"paragraph","text":"学数学，我一向提倡学生多演算一些习题，这有利于弄清基本概念、定义，以至于达到熟练运算的程度。这是非常重要的基本功。我青年时代学数学，就养成多解题的习惯。我首先把教科书上规定的习题，通过自己独立思考把它解出来，从中领会其所依据的是什么基本概念、什么定理，然后思考还能否用别的方法解题，把这道习题真正搞懂。有一次，我曾用二十种方法解一道习题，互相比较，从中找出最简便的一种方法。由于基本功扎实了，后来我在演算其它题目时，就感到运用自如。"},{"type":"paragraph","text":"但是，目前有人对解题的意义认识有偏差，以为题目做得越多，考试命中率就越高。于是，老师、家长忙于收集各类习题，历届高考试题、竞赛题、外国中学生试题等，统统要求学生做出来，幻想从中碰上升学试题。这种“题海战术”式的解题，实际上是一种变相的下赌注。它不利于学生基本功的训练，对提高学习成绩收效甚微。其实，每年高考，数学试题的类型就那么一些，但题目却变化万千。你做这题，他出那题，完全相同的题目几乎没有。如果定理不熟，不会应用，有时看上去象是“对上号”，结果还是要解错的。所以，“题海战术”只能加重学生负担，不利于学生的健康成长，不可能真正提高教学质量。去年年底，我收到一位外省青年学生寄来十公斤重的笔记本，打开一看，全是数学习题解答，起码有七八千道。他附信说，自己解了这么多题，数学高考还是考不好，身体也搞坏了。这件事足以发人深省。"},{"type":"paragraph","text":"有人说，你过去不也做过“万道题”吗?我在一九二四年当学生时，是曾做过一万道微积分的题目。我之所以要这样做，是基于这样的认识:反复练习有助于加深对基本概念、基本定理的理解，增强记忆力，并达到熟练生巧的程度。但是，这不是说，每个学生都要象我那样，个个做万道题。我当时已经是大学生，而且专门学数学，微积分是数学的基础知识，我是作为重点课程学习的。再就是当时的学习时间比较充裕，有可能演算万道题。但现在同学们课程较多，时间较紧，又处于打基础阶段，强调每个学生都做万道题，显然不符合实际了。把我曾做过万道题的事例，作为搞“题海战术”的依据，那就不妥当了。"},{"type":"paragraph","text":"我提出多演算一些习题，和“题海战术”根本是两码事。一般说来，多演算习题，第一是为了加强基础概念、定义、定理(包括证明)的理解；第二是为了训练我们的运算技巧和逻辑思维。这就是“懂”和“熟”相结合。算术、代数、几何、三角是学数学的最基本东西，你把四本教科书内的习题解出来，弄懂其意思，基本功也就有了。今后，不管他题目怎么变，运用掌握的基本功，试题便能迎刃而解。而“题海战术”，只求解题数量多，不注意基础的训练，专找难题、偏题演算，耗费了大量的时间和精力，结果还是对不上试题。去年，我收到一位高中毕业班学生寄来的信件和数学题解，原来他钻的是一道难题，初等数学是无法解决的。我看后，给他写了回信，劝他集中精力打好基础，不要再演算这种难题了。他却怪我们不肯帮助他，仍不肯歇手。高考之后，我又收到他的来信，谈起一些平时学习成绩比他差的同学，由于复习并掌握了基础知识，其中不少人考上大学或中专，而他却落选了。这件事也告诉我们，平时多演算习题，还要选择有利基本功训练的习题，决不要专找难题、偏题做。"},{"type":"paragraph","text":"由此可见，同是演算习题，但对解题意义的理解如何，选择什么样的习题，是大不相同的，我们不能机械地照搬别人的某种做法，而要吸取他本质的东西。总而言之，有选择地多演算一些习题是有益的，搞“题海战术”则是有害的。那些搞“题海战术”的教师、家长，快把自己的学生、孩子从“题海”中解放出来，再不要让他们继续在“题海”中浮沉了。那些正陷在“题海”中的同学也要赶快跳出来，把注意力放到练好基本功上来，这也许能减少一点学习负担吧!"}]}