{"id":623728,"date":[{"year":1981,"month":11,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"丹华(连载)","ftitle":"4、婚礼奇遇","authors":["肖云星","常辛"],"text":[{"type":"paragraph","text":"原著　肖云星　改编　常辛"},{"type":"paragraph","text":"在华懋饭店五楼的一间客厅里，飞虎第三团三营营长赵子禄正在举行婚礼。今早他的部队在北站执勤的时候，抓了一批反对政府、声援南京“四·一”事件的女学生。其中有一位漂亮的小姐被他看中了，尽管那女子执意不从，赵营长今晚也非要与她强行成婚不可。"},{"type":"paragraph","text":"今晚参加婚礼的人确实很多，而且不少是社会名流和飞虎团的首领。为什么一个小小的少校营长会招来这么多的高朋贵客?这里有一个奥妙，首先，蒋介石的外甥沈淦，不久前刚刚荣任了飞虎团的参谋长，而他，正是赵子禄的同乡。光这一点就足以引起人们的敬畏了。另外，沈参谋长的三姨太太苏曼云小姐又是赵营长的什么拐弯亲戚。因此，参加婚礼实际上是给主婚人沈参谋长夫妇赏脸的事，那些寻机钻营拍马、趋炎附势的人，怎么会轻易坐失良机!"},{"type":"paragraph","text":"飞虎三团团长薛光普夫妇来出席婚礼，却另有原因。他的太太梅茜尽管不喜欢凑热闹，但因为苏曼云的特意邀请，盛情难却。薛团长是因为三营营部的书记官周鹤告了赵子禄的状，说他国难当头，在光天化日之下抢劫民女，败坏军纪，引起了社会舆论的公愤，要求团部迅速调查处理。这事是沈参谋长主婚，他不便拦阻，但又怕把事情闹大了，所以想亲自来看看；另一个重要原因，是他在陆军大学的同学、总统府侍从室的高参段伯羽，忽然拜托他，一定要对这个女子想法搭救，所以不得不亲自出马。"},{"type":"paragraph","text":"乐队暂停演奏，赵子禄喜气洋洋地从内室出来。他生得短小矮胖，穿一套深褐色的西装，头发上打了一层厚厚的发蜡，这副打扮和他那怪模样真叫人啼笑皆非。"},{"type":"paragraph","text":"宾客纷纷向他贺喜。一位军官笑着说:“子禄兄!今天是新婚燕尔，宾客盈堂，为何不见新娘子出面?”"},{"type":"paragraph","text":"正在这时，沈参谋长和他的三姨太太苏曼云忽然出现在大厅的走廊上。只见沈淦穿着一身西式便服，他是美国军校的毕业生，中校军衔，三十出头，长得英气勃勃。他的三姨太苏曼云完全是一副贵夫人的打扮，翻领短外衫，长长的百褶裙，全是素白色，映着她那嫩红的脸庞和金色的卷发，看上去就象是刚从巴黎来的一位法国女郎。"},{"type":"paragraph","text":"这时，客厅里传出一阵热烈的掌声，沈淦满脸堆笑，手抚胸膛，朝众位宾客连连点头:“兄弟来迟一步，让众位久等了，深为抱歉!”"},{"type":"paragraph","text":"沈淦坐在正中的沙发上，扫视一遍满堂的宾客，说:“怎么鲁副团长没来?”赵子禄嘟哝着:“人家不给赏脸!给他送了请帖，连个回音也没有!”"},{"type":"paragraph","text":"沈淦早就听说这个团的副团长兼参谋长鲁洪山是个难斗的人物。他只好憋下这口气，又问:“薛团长呢?”"},{"type":"paragraph","text":"话音刚落，薛光普和夫人梅茜从屋内走了出来。"},{"type":"paragraph","text":"薛太太三十多岁，年轻漂亮，一双温柔的大眼，闪着快乐的光芒。她有点幼稚，对周围的一切都充满信任，充满幻想。她穿一身便装，真是亭亭玉立，娴雅而优美。"},{"type":"paragraph","text":"沈淦立即起身迎见。他首先向薛太太行礼问好，接着亲切地握住薛团长的手说:“团座和夫人真是礼贤下士，对部属关怀备至啊!没想到你们早就屈驾莅临了!”"},{"type":"paragraph","text":"薛光普年近四十，中等身材，长满全腮胡须的脸上刮得铁青。他穿着配有上校军衔的礼服，显得既威严又干练。沈淦在他面前的谦恭和尊敬，他都看成是做戏。他知道，蒋介石在这个时候钦命他外甥来飞虎三团当参谋长，决不会没有来由的。这不能不使这位在国民党混了多少年的陆军上校，从心底感到不满和恼恨。"},{"type":"paragraph","text":"也许是由于三姨太的提议，乐队又奏起舞曲。人们也随着这迷人的旋律，情不自禁地又疯狂地跳起舞来。"},{"type":"paragraph","text":"就在这个欢乐的场面达到最高潮的时候，忽然内室传来一阵杂乱的脚步声，还夹着男人和女人惊恐的喊叫声:“站住!站住!你往哪里去?”"},{"type":"paragraph","text":"音乐顿时停止了，人们一齐把头转向发出喊声的那个地方，莫名其妙地张望着。只见一个年轻貌美的女子，俊眼含怒，紧咬双唇，昂然无惧地从屋内走出来。她后边追出一群手忙脚乱的男女，赵子禄跑在最前头。这个女子不是别人，正是火车上那位神秘的女郎，赵子禄拉来强行成亲的丹华。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BO040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BO040802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐纯中　插图</FONT>"}]}