{"id":623818,"date":[{"year":1981,"month":11,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1233","ytitle":"","mtitle":"温暖的家","ftitle":"——记乍浦街道孤老的幸福生活","authors":["瞿鹭"],"text":[{"type":"paragraph","text":"说起家，人们总要联想到“亲人”、“温暖”这些美好的字眼。乍浦街道的孤老们有无数的亲人，他们都有一个被社会主义道德新风吹得温暖如春的家。"},{"type":"paragraph","text":"武海里弄退休工人梁冬灿，为了给七十八岁的孤老邝平买火炉，跑了十几家商店。邝平两年前外出被自行车撞伤，从此半身不遂。他的儿女远在千里之外，最远的女儿在加拿大，上海孤身一人。老人不但行走不便，而且患有严重的支气管炎，一到冬天就要气喘，非常痛苦。梁冬灿知道老人这种景况后，天天上门照顾。老人为冬天取暖，要买一只火炉，可是一直未买到。"},{"type":"paragraph","text":"没过多久，梁冬灿却拎着一只新火炉送到邝平老人的家里来了。原来，在那天回家的路上，他想起了在天津工作的女儿，便连夜写信向她求援，不久，就寄来了这只火炉。"},{"type":"paragraph","text":"火炉里的火燃起来了，邝平老人望着灼热的火苗，流下了热泪。他想起两年来老梁兄弟天天给他买早点，常常推着保健车送他去医院看病，他决定给国外的女儿写信，告诉她，年迈的父亲在祖国有位贴心的好兄弟，有个温暖的家。"},{"type":"paragraph","text":"春节子夜，在医院急诊室里，东德兴居委会党支部副书记曾孙云大姐，守护在突然中风的孤老胡阿六老妈妈身边。她细心地护理着处于半昏迷状态的老人，发现老人大小便失禁，曾孙云马上拿出干净衣服给她替换。值班的护士非常感动，指着一张空床对曾大姐说:“你母亲的病情已经平稳，你在这里睡一会吧!”曾大姐笑着摇摇头，又蜷缩着身子坐到老人的床边。"},{"type":"paragraph","text":"天亮了，胡阿六从昏迷中醒来，她望着眼前这个疲惫的孝顺“女儿”，伸出哆嗦的手……"},{"type":"paragraph","text":"让我们再看看盲人李思妹老妈妈又是生活在怎样一个“家庭”里。"},{"type":"paragraph","text":"河南北里弄东寿坊十三号门前，无论是凉爽的夏夜还是温煦的冬日，乘凉、晒太阳的人再多，总有一个固定的位置空在那里，那是为盲人李妈妈留的。只要老人一下楼，十三号的六户居民不分老少，谁见了都会立刻跑上去，把她扶到早已留着的座位上，陪她谈天、说笑。"},{"type":"paragraph","text":"八年前，疾病夺去了李思妹的视力。老人的儿女都不在身边，生活无法自理，精神十分痛苦。这时，同一幢楼的六户居民一齐伸出温暖的手。他们在精神上安慰她，天天给她读报，讲时事:在生活上照顾她，扶她下楼，冲水、洗菜、烧饭，甚至每天的漱口水、洗脸水都为她倒好。居委干部为了让李妈妈吃上新鲜蔬菜，多次派人到菜场请求帮助。现在，菜场定时为李妈妈送来鱼、虾、肉、蛋和新鲜蔬菜。"},{"type":"paragraph","text":"这些孤独老人，都曾饱经旧社会的苦难，对新社会的温暖感受更深。家住东德兴里弄的孤老林箱亿，解放前曾生了十一个孩子，可一个也没有养活。如今，国家抚养着这位年近八十的老人，里弄干部和居民们对她悉心关怀。早晨倒马桶，天冷做棉衣，都有人照料。吃饭的时候，邻居总是送菜上门，遇上做好吃的，就接她回家一同上桌。看，街道妇女干部们在党委副书记李敏带领下，又到她家中做好事来了。她们擦桌子，洗被子，把房间收拾得干干净净。"},{"type":"paragraph","text":"老人们，在社会主义的阳光下，幸福地生活吧!"},{"type":"paragraph","text":"复旦大学新闻系学生　瞿鹭"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BQ020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为东德兴居委会党支部副书记曾孙云同烈属叶杏花老妈妈亲切谈心。"},{"type":"paragraph","text":"周学忠摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}