{"id":623856,"date":[{"year":1981,"month":11,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1563","ytitle":"","mtitle":"女生进入高中智力就比男生差吗?","ftitle":"","authors":["王玲"],"text":[{"type":"paragraph","text":"王玲"},{"type":"paragraph","text":"有人说，女学生智力低、潜力小，进了高中就比不过男学生了。对此，有人提出过异议。《文汇报》也曾发表《女学生是“小学尖、中学平、大学差”吗?》一文。这里，我也想举一实例，说明女学生是完全可以和男学生并驾齐驱的。"},{"type":"paragraph","text":"复旦附中高二(6)班有十三位女学生，今年高考总分平均是474分，超过了同班男学生的平均总分。这样的成绩在一些重点学校的理科班并不罕见，可见女学生能出类拔萃的也大有人在。"},{"type":"paragraph","text":"这十三位姑娘入学时，基础并不比男生好；家庭的学习条件也并不好，有好几个生长在普通工人家庭；有的家在崇明县。但不论是社会工作、劳动锻炼，还是文体活动，她们都走在前面。"},{"type":"paragraph","text":"那么，她们是如何取得学习上的优良成绩的呢?"},{"type":"paragraph","text":"据了解，进高中以后，姑娘们就如饥似渴地阅读一本本科学家传记，特别是那本《居里夫人传》，成了她们生活中一分珍贵的精神食粮。她们以居里夫人为榜样，决心在社会主义祖国这块土地上，用自己毕生的精力浇灌出绚丽的科技之花。入学以后，学校里开展的爱国主义教育、革命传统教育和理想教育，使她们逐步树立了“为国争光，与党分忧”的奋斗目标。她们在谈到有人认为祖国落后不值得爱时，愤愤地说:“爱祖国难道要以祖国富裕为前提吗?如若这样，那么，爱的其实是富裕，而不是祖国。”你看，那个小陈，进附中后，各科成绩在班上名列前茅，但她无一点松劲自满情绪。她争的不是班级、年级的第一、第二名，而是为国争光的那一天。有一次，她从一本科技杂志上读到一则消息，在某次有关物理的国际学术讨论会上中国只有一位科学家发表论文，而且还是和国外的同行合作的。这消息对她震动极大，她发誓:总有一天，我们有许多人要走上国际科研成果交流的讲台，宣读自己写的论文。崇高的理想推动她胜利地度过了高中生活。高考填写志愿的时刻来到了，物理专业她早就选定，可究竟报考复旦还是北大呢?她父母在安徽工作，只有哥哥和她在上海，若考到北京，一家四口就要分在三处。但是，为了实现自己梦寐以求的理想，她还是作出了抉择，考进了北大物理系。"},{"type":"paragraph","text":"崇高的目标，坚定的决心，化成了巨大的动力。整个高中阶段，姑娘们始终劲头十足。“人生能有几回搏”，她们在“搏”字上下功夫.每节课的四十五分钟，她们全神贯注，毫不松懈。课后认真复习，消化吸收。"},{"type":"paragraph","text":"有人说，女学生只会死记硬背。可是，翻翻她们的课本、笔记本、作业本、试卷，就会发现书页的天、地、左、右，甚至行间，都有颜色不同、浓淡不一的字迹或符号，记录着她们研读的心得、见解和疑问。作业本、试卷上不仅有订正的步骤和答案，还点出错误的性质和酿成错误的原因。一次物理课上，老师讲了巴耳末推导氢原子光谱规律的方法，课后，她们就用类似的方法推导钠原子光谱。虽然效果不理想，但她们尝到了探索的乐趣。"},{"type":"paragraph","text":"也许有人还会问，她们大概是些两耳不闻窗外事的“书呆子”吧。不，她们中许多人担任社会工作，都尽心尽力，赢得了同学的信任。在学雷锋、“五讲四美”活动中，她们始终有意识地培养自己为人民服务的思想。谁病了，哪怕是深更半夜，同伴们也要把她送往医院急诊，就诊回来，大家忙着端汤端水，水果、点心，伴着亲切的问候，一起送到枕边。小杨家在崇明，一到星期日，总有人主动留校陪伴她，或邀请她到家中作客，使她感到学校跟家里一样温暖。"},{"type":"paragraph","text":"姑娘们也很喜爱文体活动。平时运动会、越野赛、赛诗会、歌咏比赛，每样活动她们都走在头里。刚进校时，有好几位姑娘体育不及格，她们就坚持锻炼，毕业时，有十一位同学通过了体锻标准。"},{"type":"paragraph","text":"现在，十三位姑娘已分别进入八所高校的十个系科学习。我们预祝这些以居里夫人为榜样的姑娘，在人生道路上一步一个脚印地实现自己的理想。我们希望广大女学生能从她们身上找到激发自己奋勇上进的力量，改自卑为自信。而对我们教师和家长来说，这十三位姑娘所获得的成绩，对我们如何培养教育女学生，不也有一些启发吗?"}]}