{"id":623965,"date":[{"year":1981,"month":11,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"丹华(连载)","ftitle":"8、歧路彷徨","authors":["肖云星","常辛"],"text":[{"type":"paragraph","text":"原著　肖云星　改编　常辛"},{"type":"paragraph","text":"段伯羽心情无比激动，当他听到党制订的行动计划，争取薛团长率部起义，以配合解放大军渡江解放上海时，他那身躯里象是有溶岩在流动，眼睛里喷射出热情的亮光。他兴奋地向丹华传达了上海地下党的指示:让她利用认亲这个有利条件，留在三团，以便更好地做薛团长的工作。最后他说:“由于我的身份和地位，不便经常出入三团，正需要一个直接和薛光普打交道的人。不过，你要十分注意三团那个难斗的狐狸。”"},{"type":"paragraph","text":"“是不是那个姓沈的参谋长?”"},{"type":"paragraph","text":"“对!此人是蒋介石的外甥，阴险狡诈，野心勃勃。至于薛团长，既然他在大庭广众之中认了亲，那么不管出于什么动机，他都会保护你的。”"},{"type":"paragraph","text":"果然不出所料，这个狐狸找上门来了。"},{"type":"paragraph","text":"这一天，薛光普心事重重地坐在桌子边，又在那张白宣纸上提笔疾书黄庭坚的《戒石铭》，墨迹未干的大字是:“尔俸尔禄，民膏民脂，下民易虐，上天难欺。”"},{"type":"paragraph","text":"梅茜走进书房，长期的夫妻生活，使她摸透了丈夫的脾性，只要他闷声不响地在书写这令人费解的词句时，肯定又发生了不顺心的事。"},{"type":"paragraph","text":"妻子的观察和判断是不错的。自从时局发生变化，蒋介石被迫引退，南京政府不得不派代表团赴北平和谈，薛光普心中的苦闷和忧虑越来越沉重了，思想斗争也越来越激烈了。他常常一个人蹲在书房，半天不吭一声。连他最喜爱的六岁的独生女毛毛扑到他怀里，都难得看到他的笑脸。这几天他甚至有些精神疲惫，寝食不安了。"},{"type":"paragraph","text":"梅茜看到丈夫在苦思冥想，只是悄声坐在他身后，静静地望着他的身影。她很想替丈夫分愁解忧，其实，她哪里懂得丈夫心灵深处的复杂感情呢!"},{"type":"paragraph","text":"薛光普在少年时代曾参加过共产党领导的北伐革命军，大革命失败后，他怕受牵累，脱离了他们，长期在国民党部队里混饭吃，一直到当上了上校团长。在这大厦将倾、前途无望的今天，他到底何去何从呢?是继续跟着蒋介石与人民为敌，走上覆灭的道路呢?还是另选一条生路，投奔共产党，戴罪立功，求得人民的宽恕?岂不知这两条路对于象他这样地位和经历的人来说，选择都是非常困难和痛苦的。他也想过干脆走第三条道路，但是，逃避现实的那种世外桃源在何处?他经过长时间的反复思考，突然心血来潮，做了一件连自己也不敢想象的莽撞事情。前些天，他瞒着所有的人，偷偷地派人给共产党江北前线指挥部的政委、他在大革命时代的同窗好友丹辉送去了一封密信。信中的内容当然只是一般地问候，并没有透露一点点曾经在他思想深处闪过的那种向往光明的意念，不过只是写在信尾上的那几句蹩脚的打油诗，可能稍稍地泄露一点对时世的不满和牢骚。诗是这样写的:"},{"type":"paragraph","text":"“红尘看破心意冷，半生坎坷昏如梦。愧我空留一腔血，千回百转路途穷。……无意执剑振家邦，解甲归田学陶翁。”"},{"type":"paragraph","text":"现在想起来，唯有这一点使他心惊。因为那些聪明的共产党人具有非凡的机敏和洞察力，他们能从蛛丝马迹中窥破你心中的隐秘。问题在于不管你信上写的是什么内容，如若被那些专门靠诬告陷害、杀人嗜血的特务们知道，将会招来杀身之祸，使你死无葬身之地。想到这里，不禁毛骨悚然。他后悔自己不该这样粗心大意。由此他突然又想到那个从天而降的“表妹”丹华。她的出现虽然纯属偶然，但是她那奇怪而大胆的行为，以及围绕着她而引起的许多事情，却不能不使他感到诧异。这位女郎为什么要和他认亲?还有，她和总统府侍卫厅的高参段伯羽是什么关系?她是哪个情报部门派来的特务，还真的是共产党派来的?"},{"type":"paragraph","text":"“嗨!生活为什么这么复杂?人心为什么又那样奇妙?”薛光普在心中自问自答。一回头，他忽然发现妻子坐在身旁，脸上也挂着无限忧愁，正要安慰几句，忽然他的随从副官孙林前来报告说:“沈参谋长到了，还有政训处长刘仁!”薛光普眉头一皱:“他们来干什么?”"},{"type":"paragraph","text":"孙林说:“好象为丹小姐的事。”梅茜瞥了丈夫一眼，嘟嚷着说:“这个美人早晚要给你闯下大祸!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BS030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BS030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐纯中　插图</FONT>"}]}