{"id":623966,"date":[{"year":1981,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1569","ytitle":"","mtitle":"深秋访菊","ftitle":"","authors":["杨重野"],"text":[{"type":"paragraph","text":"杨重野"},{"type":"paragraph","text":"菊花，一般是十一月初盛开，花期约为四十五天，现在是花事将了。与万紫千红的春花比，菊花的素质迥异，它非迟到“点苍苔白露冷冷”时是不肯开花的。"},{"type":"paragraph","text":"黄巢咏菊诗里有两句脍炙人口的佳句:“他年我若为青帝(花神)，报与桃花一处开。”如果说这诗是预言，那么，现在这个预言已经成为现实了。上海园林科研所出了几个“青帝”(花神)，他们不仅使菊花和桃花同时开，而且还叫菊花和蜡梅、水仙同时开，也叫菊花和荷花同时开。一句话，全年三百六十五天，菊花可以天天开。这是上海园林科研所近几年在园艺上取得的一项重大的科研成果，也是园艺工作者的喜讯。"},{"type":"paragraph","text":"为了探寻这项科研成果，前几天我特地走访了上海园林科研所。时序已届深秋，金风萧瑟，菊圃的菊花已经显露出零落衰败的景象，但是上海园林科研所的菊种室里却是姹紫嫣红、群芳争艳，这倒给了我一次观赏菊花名种的机会。我对菊花的品种知道得太少，这次得到上海园林科研所周晓容同志的指点，我才大开眼界。“帅旗”，这名我记得，它茎杆挺拔，花硕大，花瓣正面大红、背面金黄，瓣宽约两指，它在群芳中独树一帜，使人想到“落日照大旗，马鸣风萧萧”。“贵妃醉酒”，提到它，马上使人联想到京剧舞台上那个满头珠翠，杏眼含春，舞步轻摇的杨贵妃。“金碧辉煌”，这花最受人喜爱，它有着金黄色的花瓣，团团紧抱，簇拥成球，球上仿佛有太阳照射，熠熠发光，真是雍容华贵，灿烂辉煌。“翡翠垂珠”就更别致了，花是淡绿的，长长的花瓣在尖端卷成一个个小小的环，四下纷披，使人想起新疆姑娘跳《铃舞》，猛一转身，那成串的小辫子在一根根地甩开。此外，如“绿衣红裳”、“羽衣舞”、“春江花月”、“绿水长流”、“美髯公”、“旭桃”、“雪海银涛”……真是千姿百态，非笔墨所能形容。"},{"type":"paragraph","text":"从菊种室出来，我被引进到一座大棚温室，这里侍养着上千枝菊花，青枝绿叶，茎杆一尺多，初见花蕾。这些是今年夏天扦插的，经过光照处理，准备春节开花，供应市场。这里有电热装置，当气温下降到零下六、七度时，就进行加热，提高地温，以保证菊花生长。"},{"type":"paragraph","text":"在大棚里，我恰巧会到了上海园林科研所的倪月荷同志，她也就是我前面提到的“花神”之一。她解答了我提出来的菊花迟开的问题。菊花因为是短日照植物，所以进入秋季，日照缩短，花芽就开始分化，逐渐形成花蕾，现蕾后一个半月开花。这是菊花生长的规律。要推迟花期，就要按照菊花的生长习性，控制生殖生长，即延长光照，不使它形成花蕾。如要使菊花在春节开花，那就得从八月份起每日把光照增加到十四至十六小时，经过约四十五天，再停止人工光照，任其自然形成花蕾，这样再经过一个时期，菊花就按照人的意旨在春节期间适时开花了。"},{"type":"paragraph","text":"相反，要使菊花花期提前，如在国庆节时举国欢腾，菊花也适时开放，以增添节日气氛，那就要在七、八月间进行遮光处理，使每天日照不超过十二小时，晚上放露。这样控制四十五天，形成花蕾，到“十一”以前，菊花就可以含芳吐蕊了。"},{"type":"paragraph","text":"由于利用光照长、短，控制菊花的生长发育，菊花已从一年开一次花，能够一年开两次花。如与杜鹃同时开放的菊花，经过光照处理，到秋季还可以照常开花。"},{"type":"paragraph","text":"上海园林科研所是从一九七九年十月开始作周年开花试验的，目的是解决淡季切花的供应问题。在一九八○和一九八一两年的春节菊花都适时开放了。不过上一个春节，上海市场供应的菊花是从广州运来的，价格较高，花的颜色也比较单调。倪月荷说:这个春节，我们将有自己的部分菊花上市，颜色有红、白、黄、绿、雪青几种。随着科研成果的推广，以后将有更多的品种、更多菊花供应市场，以满足人民爱花和美化生活的愿望。"},{"type":"paragraph","text":"听了他们的介绍，面对着大棚的青枝绿叶，我的脑海里已经展现出春节的景象:窗外瑞雪纷飞，室内温暖如春，在主妇和孩子们的笑脸前面，有着蜡梅和菊花并插的瓶花正摆在几案上。幸福的生活和花一样美好，而这幸福的生活中也蕴涵着当代“花神”的辛劳。"}]}