{"id":319032,"date":[{"year":1955,"month":1,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2421","ytitle":"","mtitle":"略谈汉字简化工作","ftitle":"","authors":["韦悫"],"text":[{"type":"paragraph","text":"韦悫"},{"type":"paragraph","text":"编者按，‘中国语文’一九五五年一月号发表了中国文字改革委员会拟订的汉字简化方案草案，本报特予全文转载；同时还转载了韦悫同志的‘略谈汉字简化工作’一文，以供读者讨论、研究。读者对汉字简化方案草案如有意见，可直接寄交中国语文杂志社(社址在北京景山东街四十五号)。"},{"type":"paragraph","text":"中国文字改革委员会已经印发了最近完成的汉字简化方案草案，送给各地文化教育工作者和其他方面人士，广泛地征求大众的意见。我现在就我个人对这次汉字简化工作的体会，发表一些意见，供本刊读者们讨论、研究这个简化方案草案的参考。"},{"type":"paragraph","text":"一为什么要简化汉字?"},{"type":"paragraph","text":"汉字为我国的政治、经济、文化和人民的日常生活服务了好几千年，有伟大的功绩和一定的优点。同时应该指出，汉字也有一些缺点，其中最主要的是笔画排列的次序和位置不一律，以致字的结构复杂，在学习上和使用上远不如拼音文字那样容易和便利。"},{"type":"paragraph","text":"毛主席早已指示我们:‘文字必须在一定条件下加以改革……’。在中国文字改革研究委员会成立之前，毛主席又指示我们:文字改革‘要走世界各国文字共同的拼音方向’。"},{"type":"paragraph","text":"但是改用拼音文字要经过一个比较长的时期，才能够在全国范围内普遍地实现。在这以前，我们还要使用汉字。为了减少学习和使用汉字的困难，我们就设法简化汉字。"},{"type":"paragraph","text":"另外从汉字现在的情况来看，也有整理和简化的必要。第一，已出现的简体字大概可分为三类:第一类是已经普遍通行的；第二类是局部通行的；第三类是个人或集体创造而尚未通行的这一类的简体字还在陆续出现中。我们要把已发现的简体字加以整理，作初步的选择，经过征求意见和研究后再行确定。"},{"type":"paragraph","text":"第二，简体字和繁体字同时存在，加重了学习的负担，并且在使用上有时会引起混乱。简体字和繁体字同时存在的基本原因是因为简体字只用在书写上，而繁体字是印刷用的。此外在写正式文件时，一向是用繁体字。因此，人们学习汉字时，就要学习简体和繁体两种。为了减轻学习的负担和避免使用上的混乱，在选定了一批简体字以后，我们应该停止使用相关的繁体字，并且依照选定的简体字的字形来做铜模，作印刷之用。"},{"type":"paragraph","text":"第三，现在有一批异体字——同音同义而写法不同的字——无论在学习上或使用上都经常引起混乱。同时印刷上多备这些铅字是一种浪费。因此，我们有必要把这些异体字加以整理，在各组异体字中只选用一个而废除其他。"},{"type":"paragraph","text":"二在汉字简化工作中碰到些什么问题和怎样解决的?"},{"type":"paragraph","text":"简化工作有两方面:一方面是简化笔画；另一方面是精简字数。关于简化笔画方面，文字改革研究委员会在一九五一年筹备期间，开始搜集简体字资料，曾经初步选出通用的简体字五百多个。一九五二年文字改革研究委员会正式成立后，陆续搜集简体字资料，把选出的简体字从五百多个扩充到七百个。后来根据行草书和简体字的偏旁及其他部分，采取类推方法，把简化范围扩大，共简化了一千六百三十四个字。"},{"type":"paragraph","text":"我们把这个简体字表送给在北京的出版、教育、新闻三方面的五十多位负责同志征求意见。归纳他们的意见，最主要的有以下三点:"},{"type":"paragraph","text":"1、这个简体字表在印刷上要改铸一千六百多个铜模。如果把字的范围扩大，根据上述偏旁类推的原则，要改铸的铜模还要多。制造铜模必须先刻模坯。能刻模坯的熟练工人全国只有十几个，而每个工人每天只能刻模坯十多个，修正模坯和铸铜模的时间在外。此外每个字有大小各号和仿宋方体各种体式，所需要制造铜模的工夫又增加了好多倍。这样就耗费人力、物力和时间很大。"},{"type":"paragraph","text":"2、草书笔画把原来的部首系统打乱，有些字很难把它们归并到现有任何一个部首里去，也就是说，反而增加了汉字结构的单位。这样就使原来按照部首、笔画数或笔画形状来编排字典、电码本、档案、索引的办法不能继续使用。这是一个很大的问题。同时草书笔画不容易为初学的人们掌握，而且缺乏名称(现在宋体字和楷书的笔画已有一定的名称)，在教学上有困难。"},{"type":"paragraph","text":"3、在印刷上宋体字夹杂草体，甚至一个字一半宋体一半草体，形式上很不调和。"},{"type":"paragraph","text":"参照以上的意见，我们决定把印刷体和书写体分别处理，就是把已经整理过的简体字作为印刷体，根据行草书笔画来简化的字作为书写体。这样只要改铸几百个铜模，而依照行草书笔画，采取偏旁类推办法，大部分的字在书写时还可以得到简化。这样就使简化的需要和印刷体不便多改的矛盾得到解决。"},{"type":"paragraph","text":"简体字的选择是根据约定俗成的原则来决定取舍的，这就是说，看简体字是否已经通行来决定要不要。对于尚未通行的新造的简体字，我们差不多都没有采用。由于有些简体字的通行程度不容易确定，我们有时把约定俗成的尺度放宽些。此外我们还用类推办法简化了一些字并对个别字的笔画稍为更改。一般说来，我们选用简体字是比较慎重的。"},{"type":"paragraph","text":"关于精简字数方面，我们主要通过整理异体字来减少字数。本来用同音代替的办法也可以精简字数。我们已采用的简体字已经有一小部分是同音代替的字。我们没有广泛地使用同音代替的办法来精简字数，因为恐怕这样会引起文字上的混乱。"},{"type":"paragraph","text":"三为什么要推行简体字和简化写法?"},{"type":"paragraph","text":"文字改革的主要目的是使人民，特别是广大的劳动人民，容易掌握祖国的文字。汉字简化是文字改革的第一步，其目的是减少学习汉字的困难和增加书写汉字的便利。"},{"type":"paragraph","text":"为了书写的便利，我们劳动人民曾经创造了不少简体字。在旧中国简体字被叫做俗字，没有合法的地位。随着人民革命事业的进展，革命的人民大众在老解放区又创造了许多简体字，为今天我们推行简体字准备了有利的条件。我们可以说，简体字的发展是与人民解放事业的发展分不开的。过去简体字被反动的统治阶级歧视。现在人民在共产党和毛主席的领导下已经翻身了，人民创造的简体字也应该随着翻身才是。我们今天把一向只作书写用的简体字同时也作为印刷体，用来替代繁体字，这就给简体字以应有的合法地位。"},{"type":"paragraph","text":"此外，过去用行草书笔法来写字是少数知识分子的事情。现在不该这样了。我们应该让人民大众也学会用行草书笔法来写字。"},{"type":"paragraph","text":"让我们大家热烈地参加讨论，研究中国文字改革委员会印发的汉字简化方案草案，踊跃地提供意见，并在讨论期间先行试用，为推行汉字简化而努力，和进一步为实现文字拼音化而奋斗!"}]}