{"id":319075,"date":[{"year":1955,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3933","ytitle":"","mtitle":"我们对小学加强劳动教育的几点体会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江苏省人民政府教育厅"},{"type":"paragraph","text":"一年来，小学加强劳动教育已获得了一定的成绩。主要的收获是:第一、提高了教师的思想认识，初步明确了小学教育的目的和任务，重视了劳动教育。第二、使学生初步具有了爱劳动的思想品德，明确了学习的目的，对前途问题有了较正确的认识。今年毕业生除一部分升入中学外，其余大部分能安心参加生产或自学，有的并已在农业社会主义改造中发挥作用。第三、社会群众特别是学生家长，对文教方针和学生前途问题也有了一定的认识，多能拥护政府和学校加强劳动教育的措施。第四、在一定程度上提高了教学质量，并积累了进行劳动教育的经验，为今后经常的进行劳动教育打下了基础。"},{"type":"paragraph","text":"我们对小学加强劳动教育有如下的几点体会:"},{"type":"paragraph","text":"第一、要加强教学计划性，认真钻研教材。课堂教学是学校教育的基本形式，每天有固定的科目、节数和时间，是进行劳动教育的一个主要方面。通过课堂教学进行劳动教育，首先要加强计划性，做到有计划有目的的贯彻。如江都县汤汪小学、如皋县些湾小学，都能在学期开始，组织教师研究课本(主要是语文课本)，将有关劳动教育的课文，在教学计划中明确起来。这样，教师教课就能前后连贯、循序渐进地发挥课文思想性，经常的注意贯彻，收到较好的效果。有些小学没有能这样做的，劳动教育就显得零零碎碎，效果不大。其次，教师要认真钻研教材，深刻体会课文的思想感情，使自己首先受到教育和感染，然后，才能正确地有力地教育和感染儿童。南通师范附小六年级语文教师分析“女孩子驾驶的拖拉机队”一课时，起初认为帕莎是把拖拉机手当作一种“职业”但人又想，帕莎是不是为了自己，的“职业”而希望做一个拖拉机手呢?经过反覆研究，从教材中“我热爱土地，在土地上劳动才是真正的事业。这是我爸爸传下来的志愿。爸爸跟上代的祖先是一样，很费力地用木犁翻土，从来没有好工具。现在有了拖拉机，我要在土地上完成爸爸没有完成的工作，对祖国多多贡献金黄的谷粒。”体会到帕莎热爱土地，热爱劳动，向往着做一个拖拉机手，是高度爱国主义的表现，把拖拉机手仅仅当作一种“职业”的想法是不对的。接着研究帕莎的理想所以能够实现，是由于新社会制度的优越，个人的理想只有在新社会里才能实现。但又接触到当前一个现实的问题，高小毕业生升学的理想并不可能完全实现。再经反覆研究，最后才进一步认识到，个人的美好理想要和祖国的需要结合起来，才是真正美好的理想，也才有能够实现。这样，就把劳动教育和爱国主义教育很自然的结合起来。正因为教师深刻钻研了教材，所以就能正确掌握课文主题，有力地教育了儿童。相反，有些教师不很好钻研教材，就不能充分发挥课文的思想性，很好的贯彻劳动教育，有的甚至产生生硬联系、牵强附会的偏向。如南京市长江路小学一年级语文教师教教“难”一课时，只把它当作一般常识性的课文讲解，说明鸡的形状、种类、用途，完全忽略了课文中儿童喂鸡的事实，未能给予儿童要从事家务劳动的教育；无锡县杨墅小学三年级语文课教“爱护身体很重要”，课文内容说明若要身体好，必须多吸新鲜空气、多晒太阳、多喝开水。很明显，这是一课常识性的教材，但该班语文教师并没有将这些道理讲透彻，却用很多时间生硬的讲了些“要身体好必须多劳动”的道理，讲解内容简直与课文毫无关系。"},{"type":"paragraph","text":"第二、课外活动要紧密地配合教学，使课本知识获得实际证验，使体力劳动与智力劳动结合，贯彻理论与实际一致的教学原则。江宁县陶吴小学六年级算术教师鉴于去年毕业生参加生产后过到不会计算土地面积和建筑塘埂账的困难，今年在六年级复习面积、全积时，课前搜集了本地兴修水利的实际材料，自编补充应用题，给儿童计算，并带领他们到田野里实地观察和丈量土地，分别长方形、梯形、三角形及各种不规则的几何形田亩，结合农业生产合作社土地入股的事例，教会儿童计算地积的方法。儿童们对丈量、绘图、计算都很感兴趣，觉得这样比单纯在教室里做习题了解得更深刻，能把在课本上学到的知识实际运用起来。江都县汤汪小学有一亩八分麦田，教师利用课外活动时间，结合自然教学带领儿童锄草、捉虫、拔除黑穗麦，领导六年级儿童把害虫和黑穗麦压制成标本，使学生明确了黑穗麦的成因和消除农作物病虫害的重要。该县虹桥小学开展种植向日葵的活动，首先进行了种植油料作物支持国家工业化的爱国主义教育，又和自然科“土壤”“肥料”两课密切结合，进一步验证已学得的科学知识。把五百棵向日葵种子分为三种方式试种:二百棵在荒塚业中点种；二百棵在苗床内播种后再移植；另一百棵剥去壳子，在苗床内播种后再移植，研究哪一种生长最快、秧苗最强壮。在移植时又有意识的分种在把土壤刨得粉碎和不刨得过碎的二块地面上，以验证自然课本上关于土壤不能耙得过碎的知识。在施肥时，一部分用基肥，一部分不用基肥，而所用的肥料又有的用化学肥料，有的用粪便、河泥等自然肥料。播种以后，指导儿童经常观察和记录生长状况，继续学习研究，这不但使儿童通过实践更加丰富了科学知识，而且使课堂教学和课外活动密切结合，把体力劳动和智力劳动融为一体。当儿童看到自己亲手栽植的向日葵发芽、开花、结实时，内心都充满了愉快，这对培养儿童热爱劳动的思想感情和劳动习惯，是有很好的效果的。但也有些学校不结合课堂教学，孤立地搞活动；活动的本身也没有明确的目的性，“有劳动，无教育”。例如:江宁县索墅小学三、四年级进行采树种的活动，事前无计划、无准备，事后不总结，活动过程中学生乱抢树种，践踏庄稼，教师熟视无睹，不加教育。这显然是不会有好效果的。"},{"type":"paragraph","text":"第三、要注意联系实际，多用真实事例和参观、对比等形象化的教育方法。上学期六年级政治常识课中“祖国五年来的伟大成就”一节，内容又多又深，江宁县陶吴小学教师在教这课时，能用儿童容易了解的具体事例，掌握由近及远的原则进行教育，如:讲水利工程一段，先从本地解放后新建的陶东石坝讲起，然后再谈到治淮和荆江分洪。讲人民生活改善一段，联系到本镇人民生活改善的事实:几年来本镇合作社春节供应的白糖数字是一九五一年供应八百斤，一九五二年供应八千斤，一九五三年供应一万七千斤；全镇的缝纫机从解放初期的四部到现在的十七部；讲文化教育事业的发展，先以本校解放前后发展情况作对比，教师在解放前是八人，解放后增加到十五人；学生在解放前是一九九○人，解放后增加到三六四人；校舍在解放后增添了十四间草屋、九间瓦屋；再进一步讲到本县、全国小学的发展，亦以解放前后作对比。然后又联系前面所讲工农业的恢复和发展情况，很自然的得出“在工农业生产恢复和发展的基础上，人民物质文化生活才得到了提高”的结论。教学效果很好。又如江都县汤汪小学针对儿童轻视农业生产，认为种田不需要文化科学知识的思想，组织儿童参观苏北实验农场和梅岭农业生产合作社，使儿童亲眼看到了拖拉机耕地的情况，看到育苗房中冬天生长的蕃茄秧和牲畜栏内六七百斤的大猪；又把农业生产合作社的麦子和旁边单干户和麦子进行对比。使学生深刻认识到科学知识对提高农业生产量的密切关系，认识到互助合作的优越性和农业集体化的美好前途。经验证明，以上这些形象生动的教育方法，都是适合少年儿童特点最能收到良好效果的。相反，有不少学校教育方法一般化，习惯于抽象说教。因此，尽管儿童在口头上都会说“劳动光荣”“劳动伟大”“将来要为建设社会主义而劳动”，但思想上并没有真正解决问题。有的学习松懈，怕动脑筋，不按时完成作业；有的在学校肯劳动，回到家庭就不愿劳动。教学效果是不高的。"},{"type":"paragraph","text":"第四、教师要以身作则和随时随地利用各种机会向儿童进行教育。教师是儿童心目中有威望的人物，儿童是富有摹仿性的，教师的一举一动，都经常给儿童以影响。教师以热爱劳动的榜样教育儿童，最易收到良好的效果。江宁县索墅小学一年级女教师刘素珍，每天和儿童在一起做值日扫除工作，平时看到地面上有纸层，就随时拾起来，因而全班儿童也能经常注意保持教室整洁。有一次，女同学王玉兰看到值日生忘记扫地，她就一个人把地扫干净。教师发觉后，就见景生情地抓住这一事实，在第二天晨会上进行了表扬，教育了大家认真做值日生、同学之间要团结友爱互助。江都县西高桥小学二年级教师用本班儿童冒风雨上学，环怕困难的事例，教育全班儿童勤勉学习，遵守学校请假规则。经验证明，这样的教育方法，既不生硬，又能经常，而且结合进行了纪律教育，效果都较好。"},{"type":"paragraph","text":"第五、要不断的提高教师的思想认识和加强对劳动教育的具体指导。贯彻劳动教育的过程，实际上也就是以社会主义教育思想克服资本主义教育思想的过程。只有抓紧提高教师社会主义觉悟，不断以总路线精神教育教师，使能明确小学教育的目的和任务，认识劳动教育是共产主义教育的重要组成部分，是培养全面发展新人的根本性问题，才能使教师自觉的积极的认真学习和贯彻。一年来的事实证明，由于教育行政部门抓紧对教师学习的领导，召开了教师代表会议，进行了有力的政治思想教育，才为贯彻劳动教育打下了思想基础，创造了前提条件。江宁县陶吴小学、南京市第七区一中心小学等校上半年进行劳动教育所以较有成绩，领导上重视抓教师学习，也是重要的原因之一。相反，江宁县索墅小学秋季开学后，学校领导上对教师学习领导放松，因而劳动教育贯彻就较差。加强对劳动教育的具体指导也是很重要的。上半年，有些县召开了劳动教育座谈会，重视培养典型，总结推广经验，劳动教育就能广泛的开展。如南通专署文教科指导南通县举行劳动教育成绩展览会，组织各县教育行政干部和教师代表前往参观并交流经验，研究劳动教育的具体办法，因而就把南通县的经验推开了。目前各地存在的问题中贯彻得不深不透，原因固然很多，但有些教育行政部门和学校领导，只在学期开始时向教师作了一般的号召，没有很好总结和推广经验，进行具体指导，也是不能深入贯彻的重要原因。"}]}