{"id":319068,"date":[{"year":1955,"month":2,"day":1}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1813","ytitle":"","mtitle":"积极发展中的我国燃料工业","ftitle":"","authors":["禾乃"],"text":[{"type":"paragraph","text":"禾乃"},{"type":"paragraph","text":"我们在燃料工业方面已经取得很大的成就:去年我国煤产量达到八千二百万吨，相当于一九四九年的二点六倍；发电量达到一百一十亿瓦时，相当于一九四九年的二点五倍；石油的产量也比解放前最高年产量增长了二倍以上。"},{"type":"paragraph","text":"今年是我国历史上建设规模最大的一年。本建设的任务就比去年增加百分之四十以上，农业合作化运动将向前发展；国民经济的不断跃进和人民生活水平的不断提高，因对燃料的需要就愈益增加。我国拥有丰富的燃料资源，潜在力量十分巨大的。煤的储藏量，最低估计有四千多亿吨，如果照将来国工业发展的需要来说，以每年开采四亿吨计算，也足够开采一多年；电力方面，除了陆续新建和扩建火力发电厂外，更可以利蕴藏丰富的水力资源，在甘肃、新疆、陕西、四川、西康、贵、河北等地，到处埋藏着大量石油，在东北还有丰富的油母页岩藏，可以大规模生产人造石油。所有这些燃料资源，都为我国今后积极发展燃料工业提供了有利。"},{"type":"paragraph","text":"要使工业得到充足的食粮"},{"type":"paragraph","text":"煤是工业燃料中用处最广的，人们把煤叫做“工业的粮食”。从发展工业到日常生活，者不开煤。由于推行了新采煤法，普遍施用机械化生产，提高了动效率，我国煤的产量一天比天增加。我国煤矿职工去年提前八天完成了国家生产计划，到去年底又为国家增产原煤二百七六万吨，每一职工比前一年多生原煤二十五吨，有力地支援了家建设。"},{"type":"paragraph","text":"去年我们国家完成了十矿井的恢复和建设工程，并已入生产。新矿井生产的煤质量很，其中钢铁工业所需要的炼焦煤百分之四十以上。地质钻探方面一支一万多名的钻探大军在去年成了六十一万公尺的钻探任务，们在过去没有发现煤藏的青海发了乌丽煤田，还勘探出抚顺的煤量足够继续开采二百五十年，提了有价值的设计料。"},{"type":"paragraph","text":"我们知道，要建设一个产一百万吨的矿井需要七八年时，而且要花许多亿资金，是一桩艰巨而复杂的工作。由于目前国家对煤的需要很是迫切，因此，在第个五年计划期间，除了有重点地建设新的大矿井和选矿工场外，更充分利用现有矿井的潜力，以保煤炭的大量供应。预计到一九五年，全国的原煤产量将比一九五年增加百分之六以上。"},{"type":"paragraph","text":"供应工业更多的动力"},{"type":"paragraph","text":"电力是工业的动力，是发展一切现代化工业的技术基础。中国电力工业基础很是薄弱，解放数年来已有了显著发展。我国年新建、扩建的发电工程，已有七处全部或局部发电，使全国国营电力工业的设备容量增加了百分十六以上。之十七处新投入生产发电工程，遍及重庆、太原、抚、阜新、天津等地，都发出强的电力，保证了当地厂矿生产和人民生活的需要。此外，安全供电调整负荷和节约用电等工作，也得很大的成绩。"},{"type":"paragraph","text":"水力发电对我们说来，是一件比较新的工作。新建的佛子岭水库水力发电站已开始发电，我国利用丰富的水力资源以建设的水电站树立了一个良好榜样。国第一个使开发和治理相结合的综合利用的黄河流域规划已经完成，黄河上游三门峡等处是适宜建造水电站的。这不仅将解决黄河水患题，有益于农田灌溉和航运发展而且使这些地区的工农业得到充分的便宜的电力应。"},{"type":"paragraph","text":"现在，一个全国电气化长远计划正在拟订中，各大河流流域规划的编制工作亦在大力进。最近苏联向我国建议提供在促原子能和平用途研究方面的广泛助，将为我国建设原子能发电站设物质技术基础。从这许多方面看，我国电力工业发展的前途是无限的。"},{"type":"paragraph","text":"工业的“血液”逐年增长"},{"type":"paragraph","text":"石油是一种最有价值的特种燃料，人们叫它“工业的血液”。近几年，由于大规模建设和勘察的结果，我国的石油工业行到很快的发展。我们不发现了许多新的油田，并整顿了油井钻探工作，恢复了旧井，改善了采油方法使石油生产量逐年加。"},{"type":"paragraph","text":"去年石油产量比一九五二年增加了百分之十以上，超过解放前最高产量两倍多。著名的玉门矿的原油已源源供应华东东北地区的炼油厂的需要多年勘查的结果证明玉门矿的原油可采储量比原来道的大上好几倍。国家准备在今后数年内把这座戈壁上的石油城，建设成为我最大的石油基地之一。在酒泉盆地，在柴达木盆地，吐鲁番盆地以航陕西、四川等处，都发现了很多丰富的油苗和优良的地质构造。有人说，新疆的油田和世界最大巴库油田，是一个油脉。我国埋在地下的石油遍于各个地区，蕴量是很的。"},{"type":"paragraph","text":"此外，停产近九年的规模宏大的人造石油工厂——抚须石油二厂，也在去年十二月初投入生产。将大大提高我国人造石油的炼制能力。新疆石油公司、东北石油五厂、石油七厂等设备不断扩，技术不断进步，使石油的产量飞跃增加，为祖国提供了更多的“业的血液”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\5521050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是我国现在最大的天然石油矿——玉门油矿的一角(新华社稿)</FONT>"}]}