{"id":319141,"date":[{"year":1955,"month":2,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"读加里宁“论共产主义教育”的体会","genre":"","count":"1641","ytitle":"","mtitle":"“应当准备一代身体健康的替换人”","ftitle":"","authors":["杜若华"],"text":[{"type":"paragraph","text":"杜若华"},{"type":"paragraph","text":"我们学校里几位老师，一同看了影片“丘克和盖克”。看后作了一次漫谈。有人认为这两个孩子在银幕上看起来是很可爱，但是他们吵闹、打架，还把电报丢失了，招来了多少麻烦，总似乎顽皮过了份。张老师说，如果这两个孩子在你自己家里，或者在你班上，你觉得怎样呢?"},{"type":"paragraph","text":"据说，在苏联，也曾经有些教师对这张影片不很满意。"},{"type":"paragraph","text":"但俄罗斯联邦共和国教育部副部长杜柏洛维娜引用了加里宁的一段话来答复教师们的疑虑。这段话是加里宁同志“在‘教师报’编辑部所召集的城乡优等教师会议上”所讲的。他说:“难道你们想使孩子成为庸碌无能的人，成为四十五岁还有点胃病的人么?或者想使孩子也完全像你们成年人一样么?……”"},{"type":"paragraph","text":"加里宁同志是非常重视年轻一代的健康的。他认为在学校里，首先要通晓三门功课，那就是俄文、数学和体育。他说:“假如我国学校培养出的人，都是神经衰弱或肠胃不好，须要每年都上疗养所去诊病，那又怎样行得通呢?这种人是很难找到幸福生活的。身体既不健康，又有什么幸福可言呢!我们应当准备一代身体健康的替换人——健康的男子和健康的女子。”又说:“试问，一个肚子里长溃疮的人，怎能享受幸福呢!如果一个人健康，五官百体都很健全，既能吃饭，又不失眠等等，那末生活上的一切不幸，他都能比较容易克服下去。”"},{"type":"paragraph","text":"而且，更重要的是，唯有身体健壮，才能真正的成为“精敏强悍和刻苦耐劳的人”，“对于劳动和国防事业都充分有准备的人”。"},{"type":"paragraph","text":"加里宁同志认为生来就像“牛一般的健康”的人是不多的，要求健壮的体魄，主要的是要依靠持久不懈的锻炼。他以苏渥洛夫为例:苏渥洛夫在幼年时非常衰弱，父母还不让他到军队里去服务。但就因为苏渥洛夫能够很好的进行锻炼，他就强壮起来了，成了俄国历史上有名的将军，活到了七十岁。"},{"type":"paragraph","text":"加里宁同志竭力提倡体育和运动。“因为这可以使人们纪律化，增强人们的体质，可以激发自动精神和主动性，教会人们去协同动作。”他又说:“若要培养出健康，强壮，灵敏，机智，勇敢，既善于克服困难，又卓有信心正视前面的人，则体育和运动乃是很重要的因素。”"},{"type":"paragraph","text":"因为这样，在战争的日子里，加里宁同志“与国家后备劳动体系工作人员及工艺、铁路和工厂艺徒等学校内共产主义青年团组织工作人员”谈话时，还关心到学校里是不是“常开晚会和跳舞”。并且叮嘱“要举行晚会，好让孩子们休息一下，跳跳舞”。"},{"type":"paragraph","text":"“为什么我向你们问到跳舞的事呢?”加里宁同志说:“我总不希望你们把孩子们机械地造成为老气横秋的人。我说不要忽视跳舞，是因为跳舞使人们行动得法。会跳舞的人连走进房里来都是步伐得当，转起身来也显得很灵巧。”"},{"type":"paragraph","text":"他又说:“不要使你们那里的孩子们感觉得自己是在住寺院，孩子们应当是勇敢活泼的人。”“决不要把他们教育成闷闷不乐，过早就想变为成年的人。”"},{"type":"paragraph","text":"加里宁同志‘论共产主义教育’这本书里，很多地方都谈到健康的重要，谈到体育的重要。这正是作为社会主义新人全面发展的一个重要的方面。然而这也正是我们学校最为薄弱的方面。"},{"type":"paragraph","text":"很多学生都有这样的想法:学业成绩是首要的，品德也不能忽视，而体育锻炼却可以放松。有些人在体育锻炼时留在教室里做功课，有些人吃了中饭以后也不休息，更有些人还“开早车”、“开夜车”。这样，加里宁同志所指出的“老气横秋”、“四十五岁还有点胃病”的现象，就在我们青少年中间产生了。也不但是胃病，还有神经衰弱，肺结核，甚至年纪轻轻的就患高血压。"},{"type":"paragraph","text":"这是谁的责任呢?"},{"type":"paragraph","text":"这样培养出来的人材能不能是“精敏强悍和刻苦耐劳的人”呢?能不能担负起建设社会主义和保卫伟大祖国的责任呢?"},{"type":"paragraph","text":"在学习加里宁同志的教导时，我深深的感到过去对于体育、对于学生健康的忽视，恰恰反映了我们并没有真正的认识到全面发展的重要意义，没有真正的认识到国家对于教育工作的要求。今后必须大力纠正。使我们的新的一代，不仅具有一定的科学知识和文化能力，不仅具有社会主义的政治觉悟和新的道德品质，不仅具有一般的生产技能，具有优美的情操，还必须具有坚强的体魄，成为生龙活虎的、全面发展的人!"}]}