{"id":319128,"date":[{"year":1955,"month":2,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1988","ytitle":"","mtitle":"我国今年工业建设的任务","ftitle":"","authors":["伯文"],"text":[{"type":"paragraph","text":"伯文"},{"type":"paragraph","text":"今年是我国第一个五年计划的第三年。工业建设的规模特别大。"},{"type":"paragraph","text":"我国在第一个五年计划期间新建和改建的重大工业建设项目约有六百个，苏联政府帮助我国建设的一百四十一项重点工程就是其中的骨干。在这些项目中，有现代化的钢铁联合企业、有色冶金企业、煤矿企业、石油企业、各类重型机器制造厂、汽车制造厂、拖拉机制造厂、飞机制造厂、电力站、化学工厂等。这些建设项目完成以后，将使我国的工业生产水平和技术水平大为提高，我们自己就可以独立生产冶金设备、发电设备、采油设备、锻压设备，制造汽车、火车头、拖拉机、飞机。"},{"type":"paragraph","text":"过去的两年，我们的工业建设计划执行的情况是好的。一九五三年全国完成的工业基本建设投资总额比一九五二年增加了百分之九十六。这一年，在机器制造工业方面，我们新建了九个较大型的工厂，改建和扩建了十五个原有的较大型的工厂，包括机械厂、电工厂、汽车厂、船舶厂等；在黑色金属和有色金属冶炼工业及化学工业方面，新建了八个较大型的工厂，改建和扩建了十三个原有的较大型的工厂；在燃料和动力工业方面，建设了四十对煤矿矿井，新建和扩建了九个火力发电厂，扩建了三个水力发电站。一九五四年计划的工业基本建设投资总额又比一九五三年增加了百分之二十八。这一年，我国新建、改建和续建的重大工业建设项目有三百个，到年底已有约六分之一的项目完成。"},{"type":"paragraph","text":"今年，我国工业建设的任务是十分繁重的。国家对基本建设的投资，约比去年增加百分之四十以上；我国第一个五年计划的骨干——苏联政府帮助我国建设的一百四十一项重点工程，已经开工的今年将进入最紧张的施工阶段，未开工的今年大部要完成准备工作。机械工业今年新施工和继续施工的有:拖拉机制造厂、第一汽车制造厂、电表仪表厂、太原重型机器厂、沈阳重型机器厂等；煤矿工业续建的有:阜新新邱坚井、西安中央竖井、鹤岗东山竖井、大同六道沟煤矿等；电力工业今年新建、改建和恢复的发电和送变电工程有一百多项；纺织工业今年新建的有:石家庄第三棉纺织厂、郑州第四棉纺织厂和西北第五棉纺织厂等。"},{"type":"paragraph","text":"随着工业建设中基本建设的扩大，我国工业生产部门今年的任务也更加繁重了。金属冶炼工业方面，今年将生产更多的钢铁，供应各地厂矿和基本建设的需要；燃料和动力工业今年将增加大量产品，其中仅原煤产量就要比去年增加百分之十七点一；机械制造业和轻工业今年将试制更多的新产品，满足国家建设的要求。"},{"type":"paragraph","text":"这些情况表明，我国今年工业建设的任务是十分繁重的；而完成今年工业建设的任务，对完成我国第一个五年计划却具有非常重要的意义。这是因为:今年的工业建设任务如果完成得好，将为我国的社会主义工业化事业打下稳固的基础；如果今年赶不上进度，把工程推迟下去，就会严重影响后两年基本建设计划的完成。因此，努力完成今年工业建设任务就有着十分重大的意义。"},{"type":"paragraph","text":"我们完成今年工业建设的任务，是有许多有利条件的。主要的是:我们现有企业的潜力还很大，广大职工的生产积极性和创造性很高。但是，要完成这样繁重的工业建设任务，我们也还有困难，主要因为我们的企业管理水平还很低，质量不高，成本还未大力降低，干部和工人的技术水平还不高。同时，在有些企业中，供产销不平衡的情况仍然存在，许多工业产品一方面赶不上需要，另一方面又有某些产品积压。因此，为了完成今年的工业建设计划，我们要充分利用有利条件，努力克服困难因素。换一句话说，我们要发挥生产积极性和创造性，加强计划性，厉行增产节约，提高技术水平，以便保证完成今年的工业建设任务。"},{"type":"paragraph","text":"计划性是社会主义建设的特点。我们的工业部门必须按照国家的计划，系统地全面地研究生产和需要的情况，研究建设工作中各个环节的情况，进行反复的周密的平衡和计算，加强各有关部门相互的配合和协作，并吸收广大职工群众的意见，正确地规定各种指标，订出先进的确实的计划，以保证我国今年的工业建设任务顺利完成。"},{"type":"paragraph","text":"增产节约是积累国家工业化资金的根本方法。我们的工业部门必须努力降低生产成本，提高劳动生产率，为国家创造更多的财富。周总理在第一届全国人民代表大会第一次会议上所作的政府工作报告中指出:中央和地方的国营工业的生产成本只要降低百分之一，就可以每年为国家节约八千四百亿元；劳动生产率只要提高百分之一，就可以每年为国家增产一万六千亿元。可见降低成本、提高劳动生产率对完成工业建设任务具有非常重要的意义。"},{"type":"paragraph","text":"技术力量的不足和技术管理的不善，是目前我国工业方面的重要问题。现有企业中产品质量高低不一致是和技术水平落后分不开的。因此，我们的工业部门正在更好地组织现有的技术人才，加强技术指导，提高产品质量，增加新产品的品种和数量，以满足国家和人民日益增长的需要。"},{"type":"paragraph","text":"问题已经很明白，我国今年工业建设的任务虽然繁重，但只要我们加强各方面的工作，努力提高质量，降低成本，提高劳动生产率，就一定能保证全面超额完成国家计划，一定能为国家建设和解放台湾贡献更大的力量。"}]}