{"id":319239,"date":[{"year":1955,"month":2,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3845","ytitle":"","mtitle":"在化学教学中对贯彻目的性、思想性与科学系统性的一些体会","ftitle":"","authors":["王学曾"],"text":[{"type":"paragraph","text":"山西省平定师范学校化学教师　王学曾"},{"type":"paragraph","text":"化学教学大纲中规定，在化学教学中，要‘使学生获得一定的系统的和巩固的化学基本知识，培养他们能够以辩证唯物主义的观点去认识自然界所发生的化学变化。’"},{"type":"paragraph","text":"教师要实现这项任务，必须在教学过程中，通过教材的讲解，使学生获得物质永恒存在及永恒运动、变化的概念。"},{"type":"paragraph","text":"第一课的课题是‘物理现象和化学现象’。我在第一次第二次阅览教材时，对教学目的的确定，总是掌握不住。第三次第四次就有了些苗芽。我考虑到:这是一堂最重要最基础的课，在这一堂课里，必须引起他们认识自然运动变化的愿望，引起他们学习化学的兴趣。其次，我又考虑到:要实现这个任务，单凭教师在课堂空口说教是不会给学生获得具体、生动、巩固的科学知识的，因此，必须依据理化课程的特点，运用实验演示来说明问题。根据这些原则，我就把这堂课的教学目的确定为:‘通过具体实验和实物教具的展示，使学生获得自然界里物质永恒存在和变化的知识，藉以培养他们认识自然、认识世界的辩证唯物的观点。’"},{"type":"paragraph","text":"如何能很好的实现上述目的呢?我当时考虑到:必须运用符合学生认识过程的教学方法。"},{"type":"paragraph","text":"从教材内容看，一开始就是:‘包围着我们的世界里所发生的一切变化都叫做现象。’单就这一句话分析，它就包容了本课教学目的的全部精神。所以教师必须注意到开头的这一段课堂教学，使学生能够从他们生活着的周围世界里获得关于‘现象’的具体概念，然后再运用具体概念来体现出物质永恒存在及永恒运动的辩证唯物观点。"},{"type":"paragraph","text":"我是这样进行的:那一天正值天阴，下了些雪，我就利用了当前的这个现象，向学生发问:‘前天和今天气候有何不同?’他们回答:‘前天是晴天，气候暖和；今天下了雪，气候寒冷’。我又问:‘为什么前天天气很好，大地乾净，而今天就会有了雪?雪是从哪里来的?’他们回答:‘因为气候的变化，把地面上的水蒸汽上升到空中，遇冷变为云，再遇冷，凝为雪降下来的。’我又问:‘如果原来没有地面上的水蒸汽，是否能有了今天的雪?’他们停了一下说:‘不能。’我就跟着给出结论说:‘这都是物质的变化。水蒸汽、云、雪都是自然界里存在着的物质。而前天没有云、雪，今天有了，这就是经过变化而来的。所有这些变化都叫做自然现象。但是如果大地根本没有水蒸汽，就不可能有云、雪的现象。所以说，云、雪就是由水蒸汽变化而来的。它们本来是属于同一种物质，但在我们看来，它们的形状绝不一样。像这样的变化，我们叫它做物理变化，或者是物理现象。像这样的现象，自然界里随时随处都可以碰到。大家想想，知道的有哪些?’这样就引起了同学们的积极思维活动。接着我又把预先安置好的转动机用手转动，叫他们判别这是什么现象；又把纸弹放在手上，用手指向前弹出，又拿了雪块在酒精灯上熔化。同学们一致回答说:‘这都是物理现象。’我又把电灯泡接上导线通电发光，又拿着磁铁吸引铁片，教同学们认识是啥现象。他们不敢回答了。我告诉他们说:‘这些也都是物理现象，因为它们变化前后，铁还是铁，灯丝还是灯丝，不过因为它们里边的物在运动，所以在我们的感官上能够看到它们的发光、飞跃。因之可以说，一切现象都是自然界的物在运动。自然界里没有不运动的物，因之也就没有停止不变的现象。一切现象都是物在运动的结果。’这时同学们听课的注意力很集中。我就又给来了一个实物教学。把一小块玻璃打成粉碎，又把片纸团成圆球，同学们都说这是物理现象。这时，我觉得同学们在概念上已明确了，就跟着给总结了一句:‘许多物理现象能使物体的形状发生很大的变化，但构成物体的实质并不变化。例如刚才看到的现象，在变化前后，玻璃还是玻璃，纸还是纸，不过祗是它们存在的形状不一样了。’这时，很自然的引起了学生对物体的形状和物体的实质怎样区分的思维活动。有的同学并且发问了。我又把备妥的玻瓶、玻杯、玻棒、玻片、玻管展示出来，教同学们认识这些物品都是由什么东西制成的。他们都知道是玻璃制成的。‘但是我们为什么把它们叫成各种名称?’同学们又说，因为形状不一样。我就给出结论说:‘形状虽不一样，但都是由玻璃制成，这玻璃就是它们的实质。它们的实质虽然同是玻璃，但存在的形状却绝不一样。这一定的形状就是玻璃的物体，所以说，构成物体的实质叫做物质，而物质在空间占有一定位置，具有一定形状就叫做物体。’这时，同学们又很自然的和前边获得的知识概念联系起来，理解到刚才的现象都是属于物体形状的变化。同时，又引起了这样的思维活动:‘是不是构成物体的实质也能变化?’"},{"type":"paragraph","text":"在这样紧张而迫切地要求接受新知识的积极思维活动的时候，我随手拿起一个小蜡烛头说:‘现在我们再来看另一种现象。’这时，同学们的两眼都注视着我。当我把烛头用洋火点着时，他们觉得都很平凡，还以为我不知要变什么把戏。但是我却向他们发问:‘你们看，这是什么现象?’他们回答:‘燃烧现象。’我说:‘蜡烛燃烧后生成什么物质?’他们回答:‘不知道。’前边一个同学说:‘有水。’我告诉他们说:‘蜡烛燃烧时，变成气体物质，化学上叫二氧化碳，它消散在空气里，我们看不见。还有一部分是生成水，大家能看出来。但是，我们如果把蜡烛和看不见的二氧化碳及水滴，仔细的分辨一下，是否属于同一种物质?就是说，我们能不能把求看成是蜡烛，或把蜡烛叫成是二氧化碳呢?’同学们一致回答:‘不能，它们都不一样。’我又接着把铜片在酒精灯上加热，一忽儿后，铜的表面蒙上一薄层黑色的东西，教同学们分辨出黑色的东西和原来黄红色的铜绝不一样。我又把硝酸银溶液和食盐溶液倒在一起，生成白色沉淀，同学们都感到很惊奇。我也同样的让他们分辨出生成物和原来的溶液绝不相同。这时，我就很适切的告诉他们说:‘像这样的变化，是构成蜡烛的实质、构成铜片的实质、构成溶液的实质在发生变化。这个变化的特点是:不仅物体的形状改变了，而且构成物体的实质也改变了。这叫做化学现象。化学现象产生的原因和它的过程，究竟怎样，关于这方面的知识，就是在我们所学习的这门化学课程里告诉大家的。’"},{"type":"paragraph","text":"这一堂课，教师学生都始终在紧张的状态中进行着。为了使同学们获得的知识在概念里系统起来，最后，我把这堂课所讲授的知识予以归纳了。并布置这样的作业:"},{"type":"paragraph","text":"(一)我们周围的自然界是由什么构成的?它们怎样的存在着?"},{"type":"paragraph","text":"(二)举出物理现象和化学现象的实例各四种。"},{"type":"paragraph","text":"课后，听同学们反映说，原来他们认为化学是一门深奥难学的功课，现在看来并不难。"},{"type":"paragraph","text":"从检查作业中了解到这堂课的教学效果还算不错。从这堂课的教学中我得到如下的几点粗浅体会:"},{"type":"paragraph","text":"第一点是:如何根据教学大纲的精神和教材的特点，并结合学生的年龄特征和实际文化程度来确定教学目的与教学方法，这在完成教学任务上是决定性的一环。"},{"type":"paragraph","text":"第二点是:教材的思想性、目的性、科学系统性永远是紧密的有机的联系着，不能在备课中或在课堂教学中把它们割裂开来看待。如果单打一面，就不会使教师和学生得到完整的知识概念。"},{"type":"paragraph","text":"谈到教材的科学系统性，我的体会是:它与思想目的性是一个有机的统一整体，它也应谈是为思想目的性服务的。祗有这样，它才能够从符合于客观事物发展的自然规律和人类的认识法则出发，也只有这样，才可以叫做是科学的系统的。如果我们仔细推敲教材，就可以发现，教材的科学系统性是在教材的思想目的性里就给规定了的，因此它必须服从于思想目的性。如果我们不惮烦劳的从教材里去钻研，就可以发现章章节节，都是贯串着从具体到抽象，从已知到未知，从感性到理性的逻辑规律，教师们假如对这一点体会得不好，就不会发现教材的这一特点。"},{"type":"paragraph","text":"第三点是:教材本身贯穿了直观原则。在教材的编排上、内容上就给规定了完成教学任务的教学方法。这一点是教师在钻研教材时必须认识到的。就如本节课如果不根据教材内容的特点来选用实物演示和实验的直观教学方法，就不会使学生获得认识自然的具体形象的科学知识概念。至于教师讲解时，语言的简明、形象、以及与实物演示，实验如何配合得恰当，也是很重要的问题。这一点，在教材编排本身的系统方面，也给规定了出来。因此，我们教师祗有深入的钻研教材，才能发掘出教材中所蕴藏着的宝库。"},{"type":"paragraph","text":"第四点是:在教学中培养同学们审慎、细致、准确、精密的科学作风，以及在教师的每一个动作里都必须唤起学生的观察力，注意力。这也同样的在教材中给规定了出来。教师如果忽略了这一点，在完成一定的教学任务上就要减低许多，而且教学效果也一定不会好的。就如本节课，如果教师没有很好的考虑到这一点，想在通过课堂教学的过程中完成以知识、技能和熟练技巧底体系去武装学生的教学任务是没有可能的。因之，我现在深深的感觉到:上化学课如果上得好，就是使学生很容易接受科学道理的知识课、技能课、熟练技巧课；上得差些，就会变成为戏要场、杂艺场，不会收到优良的教学效果。"},{"type":"paragraph","text":"第五点是:新教材的内容是密切地与实际相结合的，它是从周围的实际事物中，生活现实中来体现科学理论。而且它更是与当前的生产建设的现实、政治斗争的现实紧密地联系着的。为了使学生能够从生活实际中领会科学知识，又能够把科学知识再运用到生活实际中，这就必须要求教师在课堂教学时，给学生摆开一个认识事物的实际场合，或展示一个生产建设与政治斗争的现实场面。无论在语言的直观，或演示的直观方面都必须围绕这个目的。课后又必须及时的使学生能够扩大所获知识的实际应用范围，能够和周围世界里的自然现象、生活现象密切的联系起来。这样才可以避免空口说教的教条主义和形式主义的教学内容与方法。这也是新教材的显著特点之一。教师们如果忽视了这一点，就会使教学遭到失败。"}]}