{"id":319224,"date":[{"year":1955,"month":2,"day":4}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"苏共中央全体会议通过决议","mtitle":"进一步增加畜产品生产","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　苏联共产党中央委员会在一月二十五日到三十一日举行了全体会议。"},{"type":"paragraph","text":"全体会议听取和讨论了尼·谢·赫鲁晓夫所作的关于增加畜产品生产的报告，并且通过了相应的决议。"},{"type":"paragraph","text":"决议指出:由于执行了党中央九月全会、二——三月全会和六月全会的决议以及党和政府的各项决议，过去一年在进一步发展国民经济和增进劳动人民福利方面取得了巨大的成就。在我国农业中发生了巨大的变化，已经具备了进一步大力提高农业生产各部门的必要条件。"},{"type":"paragraph","text":"同时，苏共中央全体会议认为:目前，畜牧对发展的水平，特别是在产品生产率和牲畜头数方面，并不能满足居民对畜产品日益增长的需求，以及轻工业和食品工业对原料的日益增长的需求。如果不进一步急速提高整个农业生产的基础——谷物生产，那么大大增加畜牧业产品生产量的任务就不可能获得解决。苏共中央全体会议决定:谷物生产的发展要在一九六零年达到全国谷物的总产量至少每年有一百亿普特(每普特合三二点四七市斤)的水平，应常认为这是一个最重要的国民经济任务。全体会议认为，国家若将谷物总产量增加到一百亿普特，那就能够完全满足对粮食的全部需要，建立更加充足的粮食储备，扩大对外贸易，同时还可以拿四十多亿普特谷物以及大量的麦麸、豆饼和各种配合饲料供给畜牧业的需要。"},{"type":"paragraph","text":"共产党和苏联政府的任务是，在最近几年内要使畜牧业的发展达到能够保证满足居民对食品、工业对原料的不断增长的需要的水平。为了完成这项任务，必须在最近五、六年内将主要的畜产品的生产增加到两倍至两倍以上。"},{"type":"paragraph","text":"苏共中央全会认为一项极重要的国民经济任务是:在一九六零年把肉类，各种脂肪和奶类的生产增为一九五四年的两倍，蛋类增为二点二倍，各种羊毛增为一点八倍。要增加肉类的生产首先应当迅速发展养猪业，使全国肉类生产的总量中猪肉的比重达到百分之四十到五十，还应当更好地组织牛和绵羊的放牧肥育和舍饲肥育，加紧发展养禽业。"},{"type":"paragraph","text":"苏共中央全会认为，必须保证在一九六零年把全国的奶牛挤奶量增加至在集体农庄中平均一头奶牛最少出奶一千七百公斤，而在国营农场中每头奶牛的出奶量不得少于三千一百公斤。必须大大地增加集体农庄和国营农场的羊的只数，并且提高平均剪毛量，在集体农庄中每只羊每年最少剪毛三公斤，而在国营农场中则不得少于四.二公斤。集体农庄和国营农场的家禽的只数在一九六零年较一九五四年应当增为二.五倍到三倍，孵禽站必须保证每年最少孵出五亿只雏鸡。"},{"type":"paragraph","text":"苏共中央全会决议中说，为了保证以上的任务得以实现，必须保证生产足够的饲料。必须努力做到:在最近时期中，机器拖拉机站要成为肉类、奶类、羊毛和其他畜产品生产中的决定性力量，使调制饲料和饲畜场的其他工作全盘机械化。决议还规定了使畜牧业中的费力工作进一步机械化的其他许多措施和在增加畜产品生产方面起主要作用的国营农场实施电气化的措施。"},{"type":"paragraph","text":"决议指出，由于畜产品生产和收购量的增加，人民的消费水平已经进一步提高了。和一九四零年比较，一九五四年出售给居民的肉类增加为二点八倍，动物油增为二点六倍，蛋类增为一点四倍，毛织品将近增为三倍。苏共中央全会决定，在提高牲畜产品生产率和增加牲畜头数的基础上，一九六零年的畜产品征购和收购总量比一九五四年增加的情况如下:肉类至少增加为一点六倍，猪至少增为二点八倍，牛奶和奶类产品至少增为一点八倍，蛋类增为三倍多，羊毛增为二倍。"},{"type":"paragraph","text":"决议最后说:在争取进一步加强苏维埃国家的力量的斗争中，共产党认为自己主要的任务是进一步发展重工业，在这一基础上使国民经济的各个部门得到新的高涨，并不断提高苏联人民的生活福利。除了要有强大的工业之外，还必须要有高度发展的农业，以便生产足够的粮食和原料来不断地为居民供应消费品，为工业供应原料。公有畜牧业在这方面应该起重要的作用。发展和加强集体农庄中公有畜牧业，可以促进整个农业生产的提高，促使集体农庄在组织上和经济上进一步巩固，并进一步增进集体农庄庄员的物质福利。"},{"type":"paragraph","text":"苏共中央全体会议号召全体集体农庄庄员以及机器拖拉机站和国营农场的工作人员，尽一切力量胜利地去执行规定的进一步发展农业和畜牧业的计划，以便使国家在最近几年中有充裕的各种农产品。"}]}