{"id":319299,"date":[{"year":1955,"month":2,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻练专页)","column":"","genre":"","count":"1268","ytitle":"","mtitle":"中国朋友给我留下了最美好的印象","ftitle":"为上海文汇报而作","authors":["尼娜·柏查罗娃","卢龙"],"text":[{"type":"paragraph","text":"十五届世运会体操冠军　尼娜·柏查罗娃"},{"type":"paragraph","text":"随着苏联体育代表团作一次中国之行，我认为这是我一生中最快乐、最重大的一件事情。"},{"type":"paragraph","text":"我在中国所见所闻，都是永远不能忘怀的。在诚恳亲切的气氛中和慇勤招待中，我们在这个奇妙的国家里呆了一个多月，并且访问了几个大城市——北京，上海，南京，天津，广州，武汉，沈阳。"},{"type":"paragraph","text":"直到现在，每当我回想起游历中国的情景时，我仍受到深深的愉快的激动。中国的像神话似地美丽的河山使我们着了迷，我们在路上简直无心睡觉，在车窗旁边一坐就是几个钟头。但是印象最深的却是我们所看到的人民的新生活和所遇见的人——他们往往以自己英雄的劳动业迹、豪放的气魄和赤诚使我们吃惊。"},{"type":"paragraph","text":"我们和许多中国朋友会面的时候，从他们紧紧的握手里觉察到了诚挚的、友爱的、亲同手足的热忱，从他们的眼睛里看到了炽烈的友情的光辉——这些比任何字眼都能更好地表达人的感情。凡此种种感受，我都已带回到自己的祖国了。"},{"type":"paragraph","text":"中国人民在建设新生活中所获得的成就，能够为本身的利益而工作的平凡的劳动者所表现的创造的热情，也在我们的脑海里留下了强烈的印象。在中国各处所见到的数量众多、种类繁复、规模宏大的建设工程使我们赞叹不置。在天津时我们曾经到过一所纺织厂，那里有着许多新的机器设备，它们使工人们生产出更多的产品并且减轻了他们的劳动。我们很愉快地看到这个企业附设有设备良好的职工业余学校，为女工们设立的托儿所，很好的工人宿舍。这一切使我们想起了自己的祖国。在我们的国家里，你到处可以看到对青年的发展与教育的关怀，对儿童的健康与教育以及对工人的生活状况的关怀。"},{"type":"paragraph","text":"在北京我们参观了最大的博物馆，看到一些古迹和中国人民优秀古老的文化遗物。我们在大学里看到今日新的大学生——他们大多是工人、农民和劳动知识分子的子弟。"},{"type":"paragraph","text":"我们也曾到过其他城市的剧院、学校、图书馆。我们很愉快地看到，不久以前还是蒙昧无知的广大劳动群众，在翻身以后，以怎样的不屈不挠的顽强精神在贪婪地掌握知识，学习文化，一往直前地走向文化的顶峰。"},{"type":"paragraph","text":"我还记得中国大城市里的那些巨大的运动场，坐满了几千个淳朴的观众，也记得他们对我们苏联运动员的热烈的欢迎，也记得在每次演出时我们和观众之间的融洽的气氛。我记得和中国运动员们的许多次的会见。他们在篮球、网球、游泳等方面的成就令人惊异，而这些成就也正是体育运动日益深入到中国青年中间去的无可置疑的证明。"},{"type":"paragraph","text":"不久以前我曾经为了参加运动比赛到过几个另外的国家——其中包括法国和意大利。但是这几次旅行不曾并且也不能使我忘掉我在中国所得到的鲜明的印象。把我在这里和在那里所看到的一切加以比较，我的心中就愈益充满着对中国人民——英勇地推翻了资本主义奴役制度的枷锁并且为了每个劳动者的幸福安乐而在新的正义的基础上改变自己生活的中国人民——的快慰的感觉。"},{"type":"paragraph","text":"我很高兴我能够看到像中国这样一个伟大的国家，能够熟悉她的专心致志寻求和平与幸福的优秀的人民。中国朋友们给我留下了最美好的印象。(卢龙译)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\5525070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九五三年苏联体育代表团访问我国，功勋运动员柏查罗娃表演平衡木的高级动作。</FONT>"}]}