{"id":319306,"date":[{"year":1955,"month":2,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2838","ytitle":"","mtitle":"“渡江侦察记”的人物处理","ftitle":"","authors":["姜薏"],"text":[{"type":"paragraph","text":"姜薏"},{"type":"paragraph","text":"影片‘渡江侦察记’，通过两个人物——李连长与刘四姐——的描写，从人物深厚的阶级感情和性格方面刻划了一小队侦察英雄，表现了他们的英雄气概和精神面貌，构成了惊险的故事，构成了影片的主题:中国人民解放军之所以是无敌的，因为他们具备了人类崇高的品质，爱憎分明，有着最强烈的生命力和最深厚的阶级感情，爱人民也爱祖国。"},{"type":"paragraph","text":"影片开始就出现了紧张的渡江前夕的场面，接着就是战斗的间隙里李连长给大伙讲他亲身的经历——一个不知姓名的渔家姑娘怎样忘我地救他渡过长江的故事，使听故事的侦察兵小马迫切地要追问她叫什么名字。八年前的事迹和现在战士们的心紧紧扣在一起，革命军人和老百姓的血肉关系，通过这些回忆镜头，突出地表现出来了。寥寥数笔，就对影片的主要人物的性格作了交代。从这里开始，影片的故事从两条主要的线索展开:一条线索是李连长他们，这支久经锻练的侦察英雄们，特别是李连长本人，八年来他没有一刻忘记江南受苦难的人民，他牢记住八年前对渔家姑娘的誓言:‘我们一定打回江南去’；另一条线索是江南老百姓，刘四姐(救李连长过长江的姑娘)在江南坚持了八年的敌后斗争，在敌人的心脏里扎下了根，建立了根据地，终於和正规部队会合了。"},{"type":"paragraph","text":"刘四姐对敌人的仇恨是起於敌人杀害了父亲，杀害了许多新四军战士和渔民，那时候她护救李连长，只是由於这些仇恨的激发。而现在，她带领的游击队已经发展成为全民解放斗争的一个组成部分。他们的爱和恨都扩大了，因此刘四姐再和李连长戏剧性的会合也是很自然的，这是在共同对革命事业高度负责的基础上构成的，是真实的。"},{"type":"paragraph","text":"除了刘四姐，影片还介绍了陈老爹一家人。陈家老夫妇早就对革命事业贡献了唯一的儿子，今天见到亲人过江来了，他们更献出了一切力量。他们的行动，正代表了江南千万老百姓对解放事业的积极支持，这正是侦察英雄们，能够屡次斗智取胜的根本因素。"},{"type":"paragraph","text":"刘四姐在电影里是一个十分老练的游击队长，她是从一个渔家小姑娘成长起来的，影片虽没有成长过程的叙述，但我们可以在她成熟干练的行动里，看出她成长的痕迹。"},{"type":"paragraph","text":"刘四姐和李连长的友情，是建筑在革命事业上的。影片开头就叙述了他们两人的相遇，刘四姐驾着小船，在敌人的射击下把李连长渡过江去。之后，在描写重逢时，在影片上又出现了那熟习的动作，刘四姐熟练的撑开小船，跳上船头，使观众立刻会意识到这是八年前李连长遇上的那个不知名的姑娘。这当然更引起了李连长的回忆。当刘四姐问亲手杀死她父亲的侯登科还认识不认识她的一段话时，又使李连长进一步把八年前的渔家小姑娘和今天的游击队长联系起来。刘四姐的英勇顽强，率领了一支强大的游击队的事实与当年舍生忘死救他过江脱险的事实，是紧密相连的。李连长终於在水涧边忍不住问了:‘刘队长，我向你打听一个人。’"},{"type":"paragraph","text":"影片生动地描写了他们崇高的革命友情。他们被包围在牯牛山顶上，刘四姐要李连长带部队先突出去，李连长要她带队先突出去，各人都想担起最困难的任务，最后李连长说:‘刘队长，我希望你不要争了，我打仗的经验比你多，就这样决定吧!’刘四姐服从了，她十分关切地问:‘那，你呢?……’这一刹那间，两人的感情是多么深厚的交流着，观众的心这时不觉被他们的革命的深情所激动!渡江胜利，大军继续南下，他们两人再一次的分手，在心情上是愉快的、乐观的、无限的希望涌上心头，我们相信他们很快又会相会的，我们更相信在全国解放后，他们永远在一起为未来的幸福而贡献出自己的一切力量。"},{"type":"paragraph","text":"先遣渡江的十个人中，主要介绍了李连长、班长吴老贵、侦察员小马、杨威和周长喜五个人。他们各有不同的性格，导演和演员塑造这些英雄人物是细致的、动人的。如:在江心第一次遇到敌人的炮艇，李连长就表现了果敢、机敏、细致，他观察了敌情，沉着而巧妙地矇过了敌人。这时候要是他稍稍皱一皱眉头，都会给大家、给渡江战役带来损失。我们看到李连长沉着机敏的惊人魄力，就完全相信他能出色地完成侦察任务。以后，在公路上遇上敌人的情报处长，虽然他十分机灵地回答了敌人一连串的盘问，但是当他看到奸刁的敌情报处长注意到杨威与江边修工事的民夫相像的时候，李连长当机立断，一挥手，就打倒了敌情报处长，跳上卡车冲过面前的敌人；否则他们就无法对付兵力比自己强大十几倍的敌人。这一瞬间的果断行为，就突出了李连长细心、胆大和勇猛的性格。"},{"type":"paragraph","text":"班长吴老贵是观众喜爱的、感到十分可亲的人物。导演通过吴老贵的一只酒壶和布鞋这两件极其平常的物件，加强了吴老贵性格的刻划。全片有三次提到酒壶:第一次是江边讲故事，吴老贵喝了口酒，津津有味讲起来，我们体会到吴老贵性格豪放的一面。第二次是渡江后在竹林遇雨，小马又饿又冷，向吴老贵要口酒喝，吴老贵伸手去摸酒壶，可是立刻警觉:一个侦察兵在执行任务的时候，没有得到上级允许是不能喝酒的。其实他自己这时候也十分需要喝一口酒的，但是他没有喝。我们看到吴老贵怎样自觉地遵守纪律，表现了解放军可贵的品质的一面。第三次是他在江边身负重伤，掩护小马泅水回江北送重要情报，他就大口大口地喝酒，端起冲锋枪狠命扫射敌人，最后又中弹牺牲了，银幕上出现了酒壶倒在他身边，酒向外流着的镜头，我们感到这壶酒是流不尽的，正如吴老贵的生命永远不会熄灭一样。吴老贵在渡江之前穿上了一双新鞋，鞋上绣着‘渡江胜利’四个字，吴老贵在出发时讲起他的老婆怎样做了这双鞋，有声有色的讲叙，富於生命力的风趣，表达了革命的乐观主义精神和老百姓盼望解放江南的心愿。吴老贵在江边牺牲时，他要小马写封信给老婆，说是‘没有白穿她给我做的鞋’，这又是多么动人的对照描写啊!这些片断，表现了吴老贵革命的一生，是那样忘我，却又是那样富有深厚的人情味。"},{"type":"paragraph","text":"影片能达到感动观众的艺术效果是由於正面人物真挚感情的流露。例如李连长决定派吴老贵和小马过江送情报的一场戏:李连长交代了任务，眼看就要和老战友分手，连长明知道过江是十分危险的，自己被包围更是万分不利，分手后很可能再也见不着面，他的心情是沉重的。连长说到自己回答他们的信号是三堆火光时，就想到也许不能回答信号了，但是他自己和留下来的战友能不能活不是主要的问题，主要的是吴老贵和小马能不能把情报送过江去。为了增强吴老贵的信心，连长改变了语气，肯定他们在江北会看到回答的信号——三堆火光。这时，吴老贵说:‘连长，你们也要赶紧突围啊……’语意深长，这是多么震动人心的阶级感情的流露呵!这里并没有口号式的对话，而是互相的爱、亲切的关怀，这不正是中国人民解放军的崇高品质吗?正因为他们爱生命，他们才能不惜付出自己的生命来爱更多人的生命。因此，周长喜英勇地驾驶卡车迎着敌军卡车撞去，以自己的生命换得了战友们的安全脱险；，小马能以最大的毅力泅过长江，……。"},{"type":"paragraph","text":"我们常说的英勇、忘我，这些激动人心的字眼，完全从这些人物日常的生活、真挚的感情里真实地表现出来了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\5525080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>侦察兵深入敌后去执行侦察任务。他们顺利地渡过了长江，李连长领导着掩护小组，机敏地注视着敌情。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\5525080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李连长和刘四姐他们被敌人包围在牯牛山上，李连长决定派吴老贵和小马突围，送情报过江。</FONT>"}]}