{"id":319425,"date":[{"year":1955,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1997","ytitle":"","mtitle":"我们怎样指导儿童复述课文","ftitle":"","authors":["朱孝让"],"text":[{"type":"paragraph","text":"江苏省泰县姜堰小学　朱孝让"},{"type":"paragraph","text":"复述课文就是在学生理解和记忆教材的基础上，把所学的知识加以整理，有重点、有次序地讲述出来。我们要求儿童复述课文，就是要发展儿童听觉与视觉的记忆，发展儿童的逻辑能力和思维能力；就是帮助儿童深刻而牢固地掌握知识，帮助儿童提高阅读的兴趣和能力；同时，教师也检查了教学效果，看到学生的理解程度。"},{"type":"paragraph","text":"指导儿童复述课文的工作，在我们来说还是初步尝试。开始时，我们碰到了不少困难，有些儿童不能掌握课文内容，不能围绕主题将课文重述出来；有些儿童只掌握了课文的轮廓，将课文中的几个枝节任意变化一下，像讲故事样的讲出来，而忽视了课文中的主要环节和优美的词句；也有些儿童口齿不清，不能正确地、流利地叙述课文，更谈不到具有表情。儿童们纷纷反映:复述课文是最难的一项作业。在这困难的情况下，我们学习了‘小学阅读教学法’，注意钻研教材，改进教学，到现在，困难已逐渐减少，有的已被克服，有的正在扭转。"},{"type":"paragraph","text":"我们知道，要使儿童能够有重点、有次序地复述课文，并不是孤立的来进行的，而需要全面的来改进语文教学。它与启发谈话、表情范读、指导点读、编写段意、分析阅读等教学过程，都有密切的联系。"},{"type":"paragraph","text":"现以‘十七个勇士’一课为例，将我们指导儿童复述课文的情况介绍於后。"},{"type":"paragraph","text":"当新课开始、启发谈话后，教师就‘讲一些理解作品所必须知道的事实’(‘小学阅读教学法’九十七页)，说明解放军是在长期的艰苦奋斗中成长起来的，他们经过了二万五千里长征、抗日战争和解放战争，现在变得更加坚强了。而后教师揭示长征路线图，讲述长征的概况，重点介绍大渡河的地理形势和艰险渡河的经过，这样，儿童对故事的历史时代和当时的战斗形势有了初步认识，为理解课文创造了第一个条件。"},{"type":"paragraph","text":"为了使儿童完整地领会课文，我们在启发谈话以后，就由教师范读整篇作品。我们知道:‘教师很好的有模范作用的阅读，对於培养学生的表情阅读可以说有最重要的意义。’(同书九十八页)同时，‘必须使听的人在阅读的时间有充分的可能去思考、感觉并很理智地领会所读的内容。’(同书四十一页)因此，我们在备课时钻研了教材，理解、领会和掌握了课文内容。范读时，叫儿童将书阖起听读，让儿童对课文有一个比较完整的印象。"},{"type":"paragraph","text":"我们知道:‘默读能使学生养成独立性，能发展他们完成某种工作的责任感。’同时，也可以培养儿童阅读的自觉性。所以，我们在范读后就指导儿童点读课文。把默读的重点写在黑板上，使儿童掌握课文的内容和它的主要环节:"},{"type":"paragraph","text":"(一)红军在什么时候到达大渡河的?这里的地理形势怎样?"},{"type":"paragraph","text":"(二)渡过大渡河有什么困难?渡河的办法是怎样决定的?"},{"type":"paragraph","text":"(三)十七个勇士是怎样英勇的渡过大渡河的?"},{"type":"paragraph","text":"点读后，我们就根据板书的重点提问，检查儿童对课文的领会程度，并布置儿童在家庭中编写段落大意，进一步帮助儿童掌握课文结构，主要内容以及各段之间的联系。"},{"type":"paragraph","text":"编写段落大意是帮助儿童养成复述课文的熟练技巧的有效办法，‘可以使儿童很好地练习自己的逻辑能力，准备有条理地表达自己的思想。’我们在教‘十七个勇士’这课时，进行了这项作业。这样就‘帮助学生抓住整个的作品，领会个别的段落，分辨主要的意思和次要的意思，理解作家处理题材的程序和各部分题材之间的联系与一贯性。’(同书一零一页)"},{"type":"paragraph","text":"段落大意编定了，我们就依照段落的顺序分析课文，证实这样划分段落的正确性，让儿童掌握课文的主题、重点、写作方法，新词佳句，这样做，对复述课文的帮助也很大。"},{"type":"paragraph","text":"在分析课文之后，我们就用谈话的方式，归纳出本课的主题，由於儿童对课文的感染很深，所以他们能毫不困难地说出本课的主题是:人民军队有英勇顽强、不怕牺牲的伟大精神，是坚强无比的钢铁的军队。"},{"type":"paragraph","text":"接着，我们就分析本课的写作方法是:以生动的有代表性的材料、用人物的具体活动来说明主题。帮助儿童理解课文的主要环节。"},{"type":"paragraph","text":"课文分析好了，我们就指导儿童有表情地朗读课文，让儿童再回忆一下作品的内容和各段之间的联系。为了使儿童能牢固地掌握课文的主题、重点和优美的词句，能在复述时有条不紊地讲出来，我们还布置儿童重点阅读了课文中的第三段，这样，复述课文就能顺利地进行。同时，我们还布置儿童在家庭中把课文缩短成复述的作业，使他们更能掌握课文内容，并且把它概括起来，保存在记忆里，复述时的困难就大部分被解决了。"},{"type":"paragraph","text":"由於我们注意了语文教学的各方面的改进，儿童就能够做到按照课文的段落顺序，抓住课文的重点，围绕主题，突出新词佳句，正确地、表情地把课文复述出来。但是，这一课的复述也有缺点，就是被提问的儿童复述时不够流利，口齿不清，经我们再三研究后，知道了造成这个缺点的根源是复述时运用直观不够，儿童的语言发表能力较差，没有复述的习惯，所以我们计划在今后的教学中，注意进一步改进这方面的缺憾。"},{"type":"paragraph","text":"最后，还必须着重的说明一下，复述课文并不是最后的目的。它跟范读、点读、分段、分析等各个教学过程一样，主要是使儿童由浅入深地理解课文，培养儿童的语文表达能力。"}]}