{"id":319479,"date":[{"year":1955,"month":2,"day":8}],"page":"5","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1897","ytitle":"","mtitle":"从新高山到新义州","ftitle":"","authors":["李犁","宫铁山","刘尔宁"],"text":[{"type":"paragraph","text":"新华社记者　李犁　宫铁山　刘尔宁"},{"type":"paragraph","text":"一月初旬，记者从朝鲜东海岸的新高山车站出发，直到新义州，作了一次一千多里的旅行。一路上，我们看到英雄的朝鲜，正在日新月异地改变着她的面貌。勇敢的朝鲜人民，正在勤劳地建设自己的祖国。"},{"type":"paragraph","text":"我们从新高山出发，是暮色苍茫的晚上。"},{"type":"paragraph","text":"新高山，是朝鲜苹果的产地之一。战争中，它是通向前线的运输要道，因而成了敌机重点封锁的地区。那时，这里遍地是荒芜的苹果林和荒凉的瓦砾场。然而现在，在四面苹果林的包围中，一座新的集镇建设起来了。如果是苹果成熟的秋天，这儿该是一个极使人神往的地方。"},{"type":"paragraph","text":"火车从新高山到元山，只需两个多小时。将近元山的时候，圆月正升到中天，把覆有薄雪的四外景色照得很亮。首先从车窗外映入眼簾的，是元山市南郊的车辆修理厂的一幢幢新建筑物。厂房外面还放着一些被炸坏的机车和车厢。这个厂的工人，曾在战争的艰苦日子里，把工厂转移到后方坚持工作，从一九五零年秋天到停战——一九五三年七月，修理了八百多辆机车和二千二百多辆车厢，并生产了一百多吨零件，有力地支援了前线。"},{"type":"paragraph","text":"元山车站在‘人民军广场’旁边，离海岸很近。元山是遭受战争破坏最严重的城市之一。战争期间，敌人向这个城市投掷的炸弹和发射的炮弹有十七万吨，破坏了这个城市百分之九十以上的建筑物。但是，元山人民是不屈的。元山市恢复重建工作进展的速度，尤其惊人。在这倚山面海的要港上，在那昔日一片废墟的土地上，许多高大的建筑物又站立起来了。站在车站上，可以望见东面海边上元山造船厂的轮廓。去年——停战后的第一年，造船厂的工人曾以提前二十四天完成全年生产计划的实际行动，表示了他们忠於祖国恢复重建事业的坚强意志和决心。在这里，有十个来自中国的技术工人，他们和朝鲜工人们一样的忘我工作着。中国工人黄在有创造了一种先进工具，使工作效率提高了百分之三百。"},{"type":"paragraph","text":"过元山不远，就望见川内里水泥工厂的灯火和高耸的烟囱。从那儿传来了机器的轰鸣。停战后仅十五天，这座水泥工厂就部分地投入了生产，到去年三月它就全部投入生产了。现在，这个工厂的产量，已开始超过战前水平。"},{"type":"paragraph","text":"列车从元山向平壤疾驰前进，一路穿过几条大小隧道。阳德附近的一条大隧道，给我们留下了深刻的印象。这条隧道在战争中被敌机炸得内部震塌了，但在去年下半年就修复起来了。"},{"type":"paragraph","text":"车过阳德，东方渐白。沿路又经过一些矿山和工厂。这些厂矿，尽管还没有完全修复，但许多地方都像节日一样张挂着旗帜和标语，布告牌上贴着五颜六色的壁报，表示着工人们正在为保证人民经济恢复发展三年计划的完成，而热烈地开展着劳动竞赛。"},{"type":"paragraph","text":"列车行进在平安南道境内。这时，人烟稠密起来了。平安南道是朝鲜北部较富庶的地方。从窗外掠过许多大小村庄，有许多村庄的房子排列的很整齐，式样也很美观。到中午，我们从冰封的大同江东岸，望到了以斯大林大街为中心的一座座新盖成或正在盖的大楼。到处有高扬着铁臂的起重机。在宽阔的大街上，奔驰着大型公共汽车和满载建筑器材的大卡车。"},{"type":"paragraph","text":"列车进站了。车站上停着许多来自苏联和中国的崭新的机车和漂亮的客车。在现在的车站站房旁，正在兴建着新的站房。工地上，劳动的人群喧腾着。这个新站房是今年平壤市城市建设计划中主要项目之一。它将是一个有一万平方公尺建筑面积、高达四层，具有新式设备和民族风格的建筑。现在，未来的站房的混凝土基础已经打好了，它将在今年‘八·一五’前竣工。"},{"type":"paragraph","text":"从平壤向北，到清川江口，是一片平原，这就是朝鲜有名的‘米仓’。去年，这一带的人民在志愿军部队的帮助下，兴修了艾山江等许多水利工程，获得了大丰收。仅肃川郡去年收获的粮食，就比往年平均增加了将近三倍。沿途几个车站上都堆积着大批待运的粮包。现在，这里的人民正在共和国政府的号召和领导下，进行着平安南道一项规模巨大的水利灌溉工程的建设。这个工程完成后，估计可以每年增产五万三千多吨粮食。列车驰过一个又一个红旗招展的工地。开山机、推土机吼叫着，成百上千的朝鲜人民，正在严寒中忙碌的工作着。"},{"type":"paragraph","text":"晚上，列车来到朝鲜境内的最后一站——新义州。一年半来，这里也恢复和新建了许多工厂，包括橡胶厂、制浆厂和搪瓷厂等，大小烟囱在夜空中林立着。从鸭绿江桥上回头南望，新义州灯火烛天，它的辉煌的夜景和隔江的安东相互映照。"},{"type":"paragraph","text":"苏联、中国和各个人民民主国家的人民，都在关心着朝鲜的建设，都在向朝鲜伸出有力的支援的手。我们一路上碰到许多迎面而来的列车。这些列车上载着来自不同国家的物资:从工作母机到工业原料，从钢轨到棉纱；还载着不同国籍的志愿援朝人员——从专家到普通工人。朝鲜人民，正迈开它英雄的步伐，以光辉的建设成就，为争取祖国的和平统一和保卫世界和平而勤劳勇敢地斗争着。(新华社平壤讯)"}]}