{"id":319490,"date":[{"year":1955,"month":2,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"鼓舞我们前进的书","genre":"","count":"2237","ytitle":"","mtitle":"建设生活，建设人","ftitle":"","authors":["罗洛"],"text":[{"type":"paragraph","text":"罗洛"},{"type":"paragraph","text":"‘你们想看一看未来吗?这还有很多事是幻想，但这是会实现的。……这儿什么也没有……你们要在这儿建设起城市、工厂，建设生活’。"},{"type":"paragraph","text":"这是薇拉·凯特玲斯卡雅的小说‘勇敢’中的党委书记莫洛佐夫所说的话。他在自己的办公室里接待刚从全国各地来到远东的共青团员们。这是发生在头几个斯大林五年计划时期的事。当时，为了祖国建设的需要，成百上千的共青团员响应党的号召，离开自己的故乡，到那冰天雪地的远东去，在那荒僻无人的地方建设起一个新的城市来。莫洛佐夫用布尔什维克的热情向他们介绍广大的远东地区。在他的眼睛里，远东是个异常美丽和富饶的地方。他说:堪察加半岛是数不清的富源，是好得出奇的地方；北极地区的果雷玛是黄金，在那儿将要发展头等的采金工业；乌苏里区有虎、斑马、鹿茸、人参；黑龙江的无数条支流就是白煤、电气；……用他的话来说，在远东，每一座山岗里都蕴藏着黄金；在远东，连海洋都是热的，它会像石油似的燃烧起来。他说，在远东将出现新的铁路，新的工业，新的城市。"},{"type":"paragraph","text":"他给共青团员们描绘了一幅宏伟的建设图景。‘这还有很多乃是幻想，但这是会实现的。’"},{"type":"paragraph","text":"布尔什维克并不排斥幻想；恰恰相反，布尔什维克是最会幻想的人。但是，布尔什维克的幻想是与冷静的头脑、顽强的工作相结合的，因此，它不是无谓的空想，而是必然会实现的。莫洛佐夫说:"},{"type":"paragraph","text":"‘浪漫主义是好东西，是不是?我自己也是个浪漫主义者。可是布尔什维克的浪漫主义是与清醒的理智相结合的，善於切实有效地进行工作。这也就是我们所要求於你们青年的地方。你们去寻找浪漫主义吧——奇事多得很!可是一定得工作，像着了魔似的工作!’"},{"type":"paragraph","text":"莫洛佐夫是一个优秀的布尔什维克。在他身上，我们看到了党的领导者最可宝贵的一个品质，那就是对人的关怀，斯大林式的对人的关怀。他懂得地下埋藏着的宝藏的价值，正是这些宝藏引起了他的不可遏止的热情；但他更懂得人的价值，一切的宝藏都是需要人去开发:‘黄金算得了什么!’他重复地说:‘黄金算得了什么!我们的人比黄金更宝贵。没有人的手，黄金、石油、煤，什么都不会有。’"},{"type":"paragraph","text":"他对共青团员们说:"},{"type":"paragraph","text":"‘你们也应该这样。光建设城市还不够，还要建设人。要建设布尔什维克、远东人、热情的人、勘察工作者、热爱自己地区的人。’"},{"type":"paragraph","text":"建设生活，建设人，——莫洛佐夫的这些话，像一根红线一样贯串着他的全部幻想和行动，也贯串着小说的所有章节。创造新的生活，培养新的人，——小说“勇敢”的主题和基调便在这里，而这是多么艰巨的事业。"},{"type":"paragraph","text":"建设工程开始以后，虚荣而又固执的建设局局长维尔涅尔利用青年的热情，不去保证后方的供应，让青年们在异常恶劣的条件下工作。他说:‘提早把工厂建设好，对我是光荣的事。’他只记得自己的光荣，却忘掉了那些建设者——他们在严寒的森林中工作，白天、黑夜吃的都是小米，他们的脚趾都露在外面，鞋底都没有了。有一半的小伙子都没有褥子，在光木板上睡觉。当然，在建设工作中，困难是难免的，优秀的共青团员们并没有在困难面前退缩，也没有抱怨，他们在最恶劣的条件下仍然坚持工作，表现了无比的英勇气概。暗藏的敌人、建设局副局长格拉那托夫利用维尔涅尔的弱点，一面暗中破坏物资供应，一面伪善地说些空话:‘当然潮湿和小米是不好的，也可能会发生疾病，甚至会死人。……但我问你，难道不牺牲就能改造生活吗?……这个城市要在白骨上生长起来。’"},{"type":"paragraph","text":"莫洛佐夫和他们进行了尖锐的、不调和的斗争。他驳斥格拉那托夫:‘在白骨上，在白骨上!……胡说!有谁需要这样?……党永远也不会准许我们在这里散布这种情绪。……这是制造恐慌，而不是政策。’"},{"type":"paragraph","text":"是的，党所需要的不是对人的冷淡，而是对人的关怀；不是漂亮的空话，而是切实的工作。在被卑鄙的敌人杀害之前几小时，他还在这样想着:‘布尔什维克的思想方法之所以英明，是因为建立在这样的一种基础之上的，那就是不断地教育人们，关怀人们，从而启发人们建立空前未有的功迹。在外国武装干涉和国内饥荒的最困苦的岁月里，党是体贴入微地爱护干部。不重视干部，不重视他们的要求和生命，这种单纯的业务观点是和布尔什维主义的本质相抵触的。’莫洛佐夫正是用这种布尔什维克的观点，猜测到格拉那托夫的漂亮的空话里存在着毒辣的阴谋。"},{"type":"paragraph","text":"但是，惊慌的敌人杀死了他。敌人杀死了一个莫洛佐夫，但胜利的不是敌人，而是莫洛佐夫所代表的布尔什维克党，而是青年建设者们。莫洛佐夫所坚持的正确的党的路线，被他的同志和战友们贯彻了、实现了。他的朋友和学生、共青团的领导者和后来的党委书记安德烈·克鲁格洛夫在想到生活和斗争的时候，就想到人，想到莫洛佐夫:"},{"type":"paragraph","text":"‘我们进行斗争，是为的充分让人们能够得到阳光、光明、劳动、自由的呼吸和自由的感觉。……我们，青年们，还没有学会深入地思考和感觉。我们并不是经常感觉到我们的任务是何等庄严远大。什么是社会主义，我们是知道的，我们现在用自己的双手来建设它。但我们不是经常感觉到那使理智和感情苏生的新颖而崇高的社会主义全部内容是什么。而它已经体现在这儿，在我们心里，在我们的人生态度，劳动态度，对待妇女和对待同志的态度中，在我们的思想与感觉的新生中。莫洛佐夫说的不就是这个吗?一面要建设城市，一面要建设人!’"},{"type":"paragraph","text":"是的，莫洛佐夫所说的正就是这个，社会主义建设正就是这个，小说‘勇敢’所写的也正就是这个。共青团员们正是这样在严寒的黑龙江边，在荒僻的大森林中，历尽千辛万苦，建立起了新的城市，新的生活；而和这同时，他们也克服着自己的一切缺点、错误、痛苦与失算，把自己培养和锻炼成为社会主义社会的新人。"}]}