{"id":319419,"date":[{"year":1955,"month":2,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"3169","ytitle":"","mtitle":"中国人民有力量击败一切邪恶势力","ftitle":"","authors":["丽北"],"text":[{"type":"paragraph","text":"丽北"},{"type":"paragraph","text":"英勇的中国人民解放军以两小时的战斗胜利地解放了一江山岛之后，美国侵略集团便立刻在全世界面前演出两出形式不同而内容却一致的‘戏剧’。其一是艾森豪威尔和杜勒斯忽然反串文戏，他们那双挥动惯了大棒的手，一改而轻摇着橄榄枝，苦口婆心地唱道，愿意看到联合国进行‘斡旋’，来‘停止中国沿海的战斗’。这一出是‘文戏’。另一出是艾森豪威尔脱去了‘和平’的戏袍，丢下了橄榄枝，以本来面目登场，重又挥动着大棒，嚒喝着要使用所谓军事力量来对付中国共产党对台湾的‘侵略’，要求国会授权给他，随时‘采用适当的军事行动’，来对付我国解放台湾的进军。这是一出‘武戏’。"},{"type":"paragraph","text":"两副丑恶嘴脸"},{"type":"paragraph","text":"事实表明:这两出戏都并不叫座，并且遭到了全世界公正舆论的严厉指责。可是华盛顿也有这样厚颜的演员，他们却一心要把‘戏’演下去。现在，那一出‘文戏’正在由新西兰出场，向联合国提了所谓建议，要求安理会考虑中华人民共和国和蒋介石卖国集团‘在中国大陆沿海某些一岛屿地区的敌对行动’的问题。在旁边帮腔的是英国政府，高唱着什么‘现在暂时不谈台湾问题的是非曲直，且先把战争行动停下来’的曲子，音调好像是蛮委婉而温和似的。第二出‘武戏’的味道却又完全不同，演得煞有介事。真刀真枪，十八般武艺，全套出场。据美国通讯社的报道，美国空军和海军部队云集在中国海区域，其中有五艘航空母舰，三艘重巡洋舰，约四十艘驱逐舰和约五十艘供登陆用的辅助舰只和其他类型的海军舰只。此外还有三艘巡洋舰和八艘驱逐舰正从美国西海岸驶出。最大的航空母舰‘中途号’也决定调到台湾地区。照美国通讯社的招供，第七舰队已变成美国最大的一个舰队了。不仅如此，美国好战分子甚至公然叫嚣要把战争扩大到我国大陆的港口或机场，必要时还要使用原子武器。"},{"type":"paragraph","text":"美帝国主义者在同一个时期扮出两副不同的嘴脸，目的何在呢?"},{"type":"paragraph","text":"全世界正直人士都能清楚地看得出美帝国主义的邪恶目的:为了把台湾从我神圣版图中割裂开去，於是制造圈套，布置陷阱，蒙骗世界人民，以遂其永远霸占台湾、澎湖，作为进攻中国的军事跳板的阴谋。"},{"type":"paragraph","text":"这是美国侵略集团继美蒋条约之后，对我国准备进行更大侵略的一个极其毒辣的部署。"},{"type":"paragraph","text":"但是中国人民是看穿了美帝国主义的五脏六腑的。无论什么阴谋诡计或战争恫吓都不能改变中国人民解放台湾的决心。"},{"type":"paragraph","text":"揭穿所谓‘停火’的诡计"},{"type":"paragraph","text":"现在我们就来看看拙劣的演出吧。"},{"type":"paragraph","text":"一月卅一日新西兰代表在联合国安理会提出了所谓‘在中国大陆沿海某些岛屿地区的敌对行动’的建议。这个建议一提出就为美国代表洛奇所拍手称道，并在美国的操纵下通过列入议程。这个提案所以为美国支持，为的是它完全符合美帝国主义策动的所谓‘停火’阴谋，为的是它可以实现美国强占台湾的可耻目的。美帝国主义者不是从来就热中於战争、口口声声要用武力对付我们去解放台湾吗?为什么现在又支持新西兰的提案呢?原来新西兰的提案正就是美帝国主义及其追随者所策动的‘停火’诡计的产物。提案中所谓‘敌对行动’、所谓‘威胁国际和平和安全’，每一个字都包藏着祸心。谁承认‘敌对行动’的存在，谁就会被骗承认蒋介石卖国集团和中华人民共和国有对等的地位，因而承认所谓‘两个中国’、‘两个政府’。谁承认我们解放台湾的正义斗争是‘威胁国际和平和安全’，谁就会被蒙蔽了眼睛，看不到美帝国主义对中国的侵略。然而，中国人民是骗不了的，全世界人民也是不会受骗的。台湾是中国的神圣的领土，蒋介石卖国贼是中国人民的公敌。中国人民解放台湾，消灭蒋介石卖国集团的斗争是在自己的版图内进行的，因而完全是中国的内政，联合国和任何国家都无权干涉。蒋介石卖国贼欠下了中国人民弥天血债，中国人民人人得起而诛之，因此蒋介石卖国贼只有做罪犯的地位，绝不能和中华人民共和国有同等的地位。人民围捕强盗，其中没有什么‘敌对行动’的存在，也无‘停火’之可言，除非强盗举手就逮。台湾自古就在中国版图之内，如果美帝国主义及其随从者想把台湾割裂开去，扶持住蒋介石卖国贼这个为全中国人民所反对的卖国集团，企图实现其‘两个中国’的阴谋，是注定要失败的。中国人民一定要以坚强无比的信心和行动粉碎这种阴谋，不达目的，誓不干休。"},{"type":"paragraph","text":"把中国人民解放台湾的正义斗争说成是‘威胁国际和平和安全’，真是一个漫天大谎。中国人民解放海南岛、舟山群岛……都不曾对国际和平和安全有过丝毫威胁。因为中国人民解放自己的领土是中国自己的事，根本与他国无关，无从威胁国际和平和安全。造成今天紧张局势的责任不是中国人民而是美国政府。如果美国侵略者不是在一九五○年六月派出第七舰队强行开入台湾海峡，公开霸占台湾，支持蒋介石卖国集团，阻挠我国人民解放台湾，所谓紧张局势也就根本不存在。可是新西兰的提案却没有对美国这种侵略行为提出谴责，反而污蔑我们威胁了国际安全和和平。这完全是帝国主义论客的早已破了产的逻辑。"},{"type":"paragraph","text":"这种逻辑在中国人民眼中是一钱不值的。中国人民是在长久的反对内外敌人的斗争中成长起来的，对於美帝国主义的战争恫吓有着太多的认识。美帝国主义任何恫吓都吓不倒我们，所谓‘共同防御条约’吓不倒我们，艾森豪威尔的战争咨文更吓不倒我们。"},{"type":"paragraph","text":"国际信义不容背弃"},{"type":"paragraph","text":"新西兰在安理会打出了这样的一张牌，艾森豪威尔和洛奇特地为他加大了注码。在伦敦，邱吉尔和艾登也遥遥助威，他们一致的挖空心思企图把台湾是中国的领土这一铁的事实推翻，说什么‘台湾问题已经变成了一个若干其他国家都密切有关的国际问题’(邱吉尔语)，‘在本世纪，台湾从来也不是中国的部分’(艾登语)。再没有比这更无耻的事了。台湾从历史上就是中国的领土，早已作了定论，任你用什么办法去推翻也是枉费心机的。就拿一九四三年十二月的开罗宣言和一九四五年七月的波茨坦公告来说吧，开罗宣言明确地规定日本所窃取於中国人民之领土，例如满洲、台湾、澎湖列岛等，归还中国；波茨坦公告第八条也着重说明开罗宣言之条件必将实施。这两个历史文件公布以来从没有人敢在条文上去做翻案文章。邱吉尔和艾登尽00管用什么褪字药水也不能涂改或删掉这些有关的条文。问题还不止此。开罗会议、柏林会议，邱吉尔和艾登都参加了的，这些宣言和公告都是邱吉尔和艾登参与协商、草拟和签字了的。这是无论如何也赖不掉的。十二年的时间不算长，可是一九五五年的邱吉尔和艾登却企图撕毁一九四三、四五年的邱吉尔和艾登所签过字的历史文件，这种背弃国际信义的行为的确是令人不可容忍的。这十二年当中，邱吉尔和艾登两度执政之间，有一段时间是艾德礼执政的。今天，艾德礼对於台湾是中国的领土这一事实是肯定的。然则邱吉尔和艾登又怀着什么阴谋诡计，颠倒是非黑白，有意不承认自己!"},{"type":"paragraph","text":"艾登当年曾经反对过张伯伦用捷克斯洛伐克的领土去满足希特勒匪帮的绥靖政策，而今天自己却又走上张伯伦的道路，竟想用我国的台湾去满足美帝国主义的侵略野心。但历史是无情的，邱吉尔、艾登的作法，中国人民是不会同意的。"},{"type":"paragraph","text":"清除造成紧张局势的根源"},{"type":"paragraph","text":"无可否认，远东的局势是紧张的。但这是由於美国干涉中国内政、阻挠中国人民解放自己的领土台湾，由於美国部队侵入中国领土，由於艾森豪威尔的战争叫嚣和他所采取的一系列挑衅行动所造成的。"},{"type":"paragraph","text":"所有爱好和平的人都密切注视局势的发展。每一个正直的人都要求制止美国的侵略行为。在一月卅一日安理会的会议上，苏联代表代表了全世界正义人士的共同愿望提出了建议，要求安理会谴责美国对我国的侵略和对我国内政的干涉，并建议由安理会建议美国从台湾和属於中国的一切领土撤退一切海陆空部队。"},{"type":"paragraph","text":"中国人民完全支持苏联这个提案。苏联的提案指出了目前局势紧张的根源。只要美国停止对我国的侵略，停止干涉我国内政，台湾局势才能得到缓和，国际安全和和平才有保障。中国人民解放台湾，绝不会威胁他国的安全，更不会威胁一万多公里以外的美国的安全。中国人民也决不容许美国威胁我们。"},{"type":"paragraph","text":"我们一定要解放台湾，任何邪恶势力都不能阻挡我们胜利前进。"}]}