{"id":319545,"date":[{"year":1955,"month":2,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1491","ytitle":"","mtitle":"我们怎样进行植物科参观教学","ftitle":"","authors":["朱学淳"],"text":[{"type":"paragraph","text":"民立女中　朱学淳"},{"type":"paragraph","text":"在植物教学中，必须养成学生基本的观察和实验的能力，使他们扩大眼界，丰当知识。所以参观活动是植物教学中的重要环节之一。"},{"type":"paragraph","text":"过去学生对学习植物学的目的是不够明确的，认为植物科和本身关系不大，将来既不想做农业家，也不想参加农业生产，学习只是为了应付考试而已。我们为了要扭转这种不正确的看法，首先就打算利用参观活动，启发学生重视植物学科，提高学习情绪。于是在一九五二年春开始，教完植物的繁殖课题以后，便进行了总结性的参观活动。但因没有做好组织准备和思想准备，参观的目的要求不太明确，秩序有些紊乱，收获并不太大。通过学习中学生物教学大纲(草案)和凯洛夫‘教育学’，才进一步明确参观的重要性和参观的方式方法。到去年春天进行总结性参观时，我们一方面取得少先队的支持和配合，同时使学生认识了参观的意义，发挥了学生的主动性积极性，收获就比较大，帮助学生牢固掌握了知识。在期终考查时，不及格人数占百分之五·三，较之前年同期减少七·三。"},{"type":"paragraph","text":"去年秋天，初一讲完‘绪论’和第一章‘我们的野生植物和栽培植物’，初二讲完‘植物的栽培’，根据中学生物教学大纲(草案)的规定，在原有基础上，进行参观活动，收获较前更大。"},{"type":"paragraph","text":"这次我们在参观以前，对各项问题都做过细致的研究，并按照计划，切实执行。"},{"type":"paragraph","text":"我们所订的参观的目的要求是:"},{"type":"paragraph","text":"初一:(一)使学生观察各种植物的生活情况，以建立植物体和生活条件的初步概念，启发学生认识自然，热爱自然。(二)使学生观察各种不同种类的植物，认识到植物的多样性，启发学生热爱祖国。"},{"type":"paragraph","text":"初二:使学生熟悉重要的栽培植物和它的耕作方法，逐步使学生认识植物科学在农业上的实际应用。"},{"type":"paragraph","text":"参观地点，初一是复兴公园，初二是漕河泾中国科学院农场。"},{"type":"paragraph","text":"初一参观水生植物、陆生植物、乔木、灌木、草本植物、木本植物等；初二参观水稻、玉蜀黍、棉花、大豆、白菜等的生长情况和耕作方法。"},{"type":"paragraph","text":"初一在参观以前先由教师带领小队长以上的少先队干部熟悉环境，对参观对象作全面了解。使他们在参观时带领队员，根据参观对象，分别观察，运用对比方式，进行研究，逐一讨论。初二参观地点较远，未先做熟悉环境工作，参观时，每组由农场工作同志按照参观对象，逐一讲解，并指导学生详细观察。"},{"type":"paragraph","text":"参观结束后，进行了座谈，及时汇报总结。通过参观，学生一致认为收获很大。有学生说:通过参观，观察长在阳光下的松树，枝叶特别繁茂；而相反的另一株松树，被其他树木遮盖，得不到充足阳光，形成枯萎现象。运用对比方式观察，明确了植物体和生活条件的统一概念。又有学生说:通过观察，正确认识乔木主要是一个主干，枝条在主干上面。而灌木是没有明显的树干，从地面起生着许多枝，形成业生状态。认识松树是高大的乔木，菩提树是矮小的乔木，山梅花是较高的灌木，野蔷薇是矮小的灌木，纠正了过去认为乔木是树身高大，灌木是矮小的错误想法。"},{"type":"paragraph","text":"通过参观，学生对劳动也有了进一步的认识。如有学生说:看到栽培植物，增加了很多新的知识，这些植物，都是由于劳动人民辛勤的劳动而获得的，认识到劳动的伟大和光荣，今后也要更好的学习，准备参加劳动。又有学生说:过去对劳动很轻视的，看到农民运粪，就觉得很脏。通过参观，深深体会到任何工作，都是依靠劳动创造出来的，他们向大自然开出道路，为我们创造幸福生活。我们要尊敬他们的劳动，同时也要去参加劳动。"},{"type":"paragraph","text":"在这次参观中，我体会到，单靠教师考虑问题，往往顾此失彼，不能掌握全面。这次参观活动，有着很大的收获，主要的原因是由于行政领导的重视和支持，班主任和团、队的密切配合和具体帮助。从而证明，社团经常和教师有机的联系，在提高教学质量上，加强纪律教育上，起着巨大的作用。"}]}