{"id":319543,"date":[{"year":1955,"month":2,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1386","ytitle":"","mtitle":"我们怎样通过政治课向学生进行劳动教育","ftitle":"","authors":["王景"],"text":[{"type":"paragraph","text":"吉林省磐石县第二区中心小学　王景"},{"type":"paragraph","text":"上学期开学初，学生的思想很复杂。大部分学生学习目的不明确，认为读了书可以不挨累，读子书可以当技术员、工程师、专家等。有的想要把家里的地卖掉，到矿山挂票当一个工人。根据这些情况，我们感到在六年级增加系统的政治课是十分必要的。"},{"type":"paragraph","text":"我们首先研究了教学要求，体会了在毕业班增加政治课的目的是为了加强对学生进行热爱祖国、热爱劳动的思想教育。使学生认识到劳动生产在社会主义建设中的崇高意义，认识学习是为了更好的参加劳动生产。培养学生热爱劳动的思想感情和劳动习惯。正确处理个人利益与国家整体的长远利益的关系，以便在毕业后除一部分升学外，大部分能够自觉积极的参加劳动生产。"},{"type":"paragraph","text":"明确了上述目的，就把这个目的有意识地贯彻到每课教学中去。通过教学及各种活动来达到教学原定的要求。"},{"type":"paragraph","text":"首先对六年级三个班的思想情况进行了全面的了解。一般的都不愿参加农业生产。"},{"type":"paragraph","text":"针对这样的思想情况，在讲总路线时，我就向他们着重讲农业生产在建设社会主义中的作用，叫他们认识到参加农业生产就是参加社会主义的道理。在讲‘伟大的祖国’一课时，着重说明祖国为什么可爱，应该怎样热爱祖国。除向学生介绍祖国几年来的成就外，我把解放后工人的物质文化生活的提高和旧社会工人受资本家、把头的压迫的实际例子做了对比。"},{"type":"paragraph","text":"课后领学生参观了‘总路线展览会’，他们看到了祖国的山河，祖国的丰富物产。当参观到‘光荣榜’一段时，我首先注意了省一等农业劳模禹学奉的事迹。着重向学生作了介绍。回校后并叫每人写了参观后的感想。六年一班刘录写道:‘过去我只以为矿山工人模范才能受奖励，被人尊敬；没想到农业劳动模范也同样受尊敬呀!你看他胸前带着那些奖章，多光荣呀!’"},{"type":"paragraph","text":"结合‘为建设祖国而学习’一课，叫学生明确学习目的就是为建设美好的社会主义社会。针对学生不愿参加农业的思想，给他们指出:在新社会里，不管任何工作，只要对人民有贡献，都是光荣的。"},{"type":"paragraph","text":"我们把吕根泽参加生产的事迹，编成山东快书形式，在工人俱乐部向学生演出二次；结合‘五一’，又向学生演出一次。在讲课时并介绍他参加生产的经过，以及受到广大群众欢迎的情况。"},{"type":"paragraph","text":"我们把‘徐建春给全国高小毕业生的信’印出来发给每一个学生，并引导他们给徐建春写了回信，发表自己的感想和决心。其中选出一封比较好的，送交‘吉林日报’发表。"},{"type":"paragraph","text":"刘熹山在给徐建春的信中写道:‘我家一向是农民，但我不愿在家做活，我想我念书可以做点别的工作，不至再在家种地挨累。在放假回家时，家里叫我下地干活，我厌烦极了，一到地里，早晨盼晌午，晌午又盼天黑，总不爱干活，认为种庄稼没出息。我想毕业后，把地卖了，到矿山挂票，当工人比当农民强。你来信深深教育了我，给我指出了前进的方向，你是个女同学，竟能在生产上创造出成绩；我是男同学，我有力气，怎么能不参加劳动!我决定毕业后把家里三垧地及牲畜全部加入互助组去。并动员单干户组织起来，让我们在农业生产战线上共同努力吧!’"},{"type":"paragraph","text":"我们又利用课余时间，组织学生整理校园，挖阴沟，种树、种花。"},{"type":"paragraph","text":"经过了几个月来的劳动教育，学生过去轻视农业劳动的思想有了转变，认识到农业生产的重要意义了。一部分家里有地的学生，也开始认识到组织起来的好处，并要参加农业生产。"},{"type":"paragraph","text":"我们觉得，我们的工作还只是个开始，今后还必须更多的了解学生的思想情况，进行更深入细致的教育。要使我们的学生，个个都成为热爱劳动的人。"}]}