{"id":319619,"date":[{"year":1955,"month":2,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1748","ytitle":"","mtitle":"六万万人一条心　一定要解放台湾","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"银丝"},{"type":"paragraph","text":"美国侵略者不顾全世界人民的严厉斥责，不断加强其对中国的军事干涉，阻挠中国人民解放自己的领土台湾。自从中国人民胜利地解放了一江山岛以后，美国政府更加加紧军事行动，对中国进行战争挑衅。另一方面，美国又在英国统治集团的追随和帮腔下，策动了通过联合国进行所谓‘停火’的阴谋，企图假借联合国的旗帜来干涉中国的内政。"},{"type":"paragraph","text":"最近，二月五日，美国国务院竟公然宣布，说美国已命令它的第七舰队和其他美国部队‘协助’蒋贼军从大陈岛逃跑，而且公开宣称，‘目前对大陈岛进行的任何进攻都将被美国解释为干涉第七舰队的任务。这种干涉可能遭到美国方面的报复。’显然，美国已经直接用它的武装力量参加蒋介石卖国集团的军事行动，公开对中国人民进行军事挑衅。美国这种挑衅行动，使得远东的局势更加紧张起来。"},{"type":"paragraph","text":"美国侵略者一面公开对中国人民进行军事挑衅和战争威胁，一面无耻地散播烟幕，把美国在联合国策动干涉中国内政的‘停火’阴谋，说成是美国不要战争的证据；把美国公然阻挠中国人民歼灭大陈岛蒋贼军的罪行，说是为了造成‘事实上的停火’。所有这些恶毒的谎言，都是为了掩盖美国的侵略罪行，欺骗和麻痹世界舆论。而在这方面，邱吉尔、艾登之流是克尽了帮腔和帮凶的能事的。"},{"type":"paragraph","text":"我们要严正警告美国侵略者及其追随者:你们这种罪言罪行，只能激起中国人民和全世界和平人民的无比愤怒和坚决的反对，此外是什么也得不到的。既吓不倒中国人民，也欺骗不了世界人民。"},{"type":"paragraph","text":"台湾是中国的神圣领土，解放台湾是中国的内政。台湾海峡的紧张局势是由于美国的侵略行动所引起的。只要美国把它的武装力量撤出台湾和台湾海峡，不再干涉中国的内政，远东紧张形势的根源就立即消失。这些都是无论如何也改变不了的事实。在这事实下面，任何阴谋诡计都将被证明是枉费心机。"},{"type":"paragraph","text":"中国人民是热爱和平的。我们在国际事务中坚定不移的方针，是为世界和平和为人类进步的崇高目的而努力。这是在我们宪法上规定的基本国策。自从中华人民共和国成立以后，我们一直同苏联和各人民民主国家以及一切爱好和平的国家和人民一起，为争取国际和平，为缓和紧张局势进行不懈的斗争。我们真诚地希望根据平等、互利、互相尊重主权和领土完整的原则同任何国家建立和发展外交关系，我们和印度、缅甸一起倡导的五项原则，受到全世界人民的热烈支持，在这些原则下不断巩固和发展的我国和印、缅以及其他国家的友好关系，已经成为不同社会制度国家和平共处的范例。"},{"type":"paragraph","text":"和平政策是我们国家的基本政策，是长期的不变的政策，因为我们热爱和平，我们争取一个和平的环境来进行和平的劳动，按照我们自己的理想来建设我们的国家，改善我们的生活。"},{"type":"paragraph","text":"但是，任何头脑清醒的人都能够认识，中国人民爱好和平决不是软弱的表示。中国人民在反抗侵略的斗争中，从来是坚决的，英勇的，不可屈服的。事实证明，中国人民在这方面也是历经考验的。中国人民在中国共产党的领导下，曾英勇地战胜了日本军国主义的侵略；曾粉碎了美帝国主义全力支持的蒋介石卖国集团在大陆的罪恶统治；在美帝国主义把侵略野火烧到鸭绿江边的战争威胁着我们的时候，中国人民毫不犹豫地展开了抗美援朝的斗争，派遣人民志愿军和朝鲜人民一起反抗侵略，把美国侵略者赶回三八线，把它打得头破血流，最后不得不接受停战。为了保卫祖国的领土主权，为了世界和平，中国人民是从来也不害怕反侵略战争的。中国人民不是神经衰弱者，战争威胁是吓不倒中国人民的。"},{"type":"paragraph","text":"我们决不侵略别人，也不许别人对我侵略；我们决不侵犯别国的领土，但也不能容许别人侵犯我国的领土。不是我们的领土，我们一寸也不要；是我们的领土，我们一寸也不放弃。我们热爱和平，但不会在敌人的威胁下屈服，更不会以自己的领土去乞求和平。如果今天还有人幻想中国人民在解放台湾问题上会让步，那是他自己在做梦!"},{"type":"paragraph","text":"台湾自古以来就是中国的领土。中国人民一定要解放台湾，这是中国人民的神圣任务，不达目的，决不罢休。六亿中国人民一条心，在中国共产党的正确领导下，坚决为完成这个神圣任务而奋斗到底。我们是正义的，正义的事业是任何敌人也阻止不了的。谁敢于阻止中国人民的正义行动，谁敢于割裂和侵占中国的神圣领土，谁敢于以战争来威胁中国人民，一定要受到中国人民坚决的反击。中国人民早已站起来了，帝国主义在中国人民头上为所欲为的时代早已一去不复返了。"}]}