{"id":319672,"date":[{"year":1955,"month":2,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3062","ytitle":"","mtitle":"中苏同盟是最强大的和平堡垒","ftitle":"——庆祝中苏友好同盟互助条约签订五周年","authors":["汪敏之"],"text":[{"type":"paragraph","text":"汪敏之"},{"type":"paragraph","text":"一九五○年二月十四日签订的中苏友好同盟互助条约，经过五年来的事实的考验，已被证明是具有伟大生命力的。"},{"type":"paragraph","text":"中苏友好同盟互助条约，把两国八万万人民的兄弟友谊用条约形式固定下来，并使这种友谊不断发展。这是人类历史上的一件大事。毛主席早就指出:‘人们可以看得见:业已经过条约固定下来的中苏两大国人民的团结将是永久的，不可破坏的，没有人能够分离的。而这种团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。’"},{"type":"paragraph","text":"五年来的事实充分证实了毛主席的这一预言。中苏两国的强大同盟，不仅在促进两国的经济繁荣上发挥了重大作用，而且在保卫世界和平的崇高事业上发挥了重大的作用。这也正是全世界进步人类对中苏同盟表示热烈的欢迎，而渴望新战争的侵略集团则把它看成眼中钉的原因。"},{"type":"paragraph","text":"中苏同盟的目的，是为了保卫和平、阻止侵略，这和帝国主义国家之间的联盟的性质是根本不同的。中苏友好同盟互助条约的第一条说明了盟约的这一宗旨:两国‘愿以忠诚的合作精神，参加所有以确保世界和平与安全为目的之国际活动，并为此目的之迅速实现充分贡献其力量。’同时，有鉴于战后美国帝国主义积极复活日本军国主义，企图利用日本军国主义在亚洲进行侵略战争；而如果没有日本作为美国的军事基地，没有日本的广大人力作为美国的炮灰，美国在亚洲要进行大规模的战争是不可能的。因此，中苏友好同盟互助条约又规定:‘一旦缔约国任何一方受到日本或与日本同盟的国家之侵袭因而处于战争状态时，缔约国另一方即尽其全力给予军事及其他援助。’"},{"type":"paragraph","text":"这一规定，对于防止美国帝国主义在亚洲发动大规模的侵略战争，起了极其重要的作用。"},{"type":"paragraph","text":"如所周知，美国侵略集团在第二次大战后竭力企图征服和奴役亚洲人民，以便进一步实现它的征服全世界的野心计划。因此，美国侵略集团一贯地对中华人民共和国采取了疯狂敌视的政策，妄想推翻中华人民共和国。在他们看来，中华人民共和国的存在和不断壮大，是美国实现它在亚洲的侵略计划的最大障碍。"},{"type":"paragraph","text":"利令智昏的美国富豪和他们的走狗，完全看不到或者是故意装作看不见亚洲地区在第二次大战以后所发生的历史性的巨大变化，硬要把时钟倒拨回去。他们起先想用经济封锁的办法来扼杀年青的中华人民共和国，当这个办法遭到了可耻的失败以后，他们竟绝望地准备用武装进攻的办法来推翻中华人民共和国。美国侵略者在一九五○年发动侵朝战争、并武装占领我国的台湾，就是为了要达到这一目的。"},{"type":"paragraph","text":"美国侵略者在朝鲜战争中受到了严厉的惩罚，麦克阿瑟之流的战争贩子，为自己的失败而老羞成怒了，他们狂叫要把‘战争推到中国本土’。可是，强大的坚如磐石的中苏同盟，使美国侵略者在发动冒险之前不能不有所犹豫。美国统治集团不能不考虑到这种冒险会给美国带来严重的后果，因而不敢采用麦克阿瑟的疯狂建议。"},{"type":"paragraph","text":"在我国东北部的邻邦朝鲜境内燃烧了三年之久的战火、在我国南部邻邦印度支那境内燃烧了八年之久的战火，终于被扑灭，最重要的原因之一就是由于中苏同盟的存在。"},{"type":"paragraph","text":"可是，美国侵略集团并没有因为朝鲜和印度支那的先后停战而放弃加剧国际紧张局势、准备新战争的政策。对美国的亿万富豪来说，加剧国际紧张局势、准备新战争，是一件有利可图的事情，并且被当作延缓经济危机爆发的‘特效药’。正因为如此，美国侵略集团便千方百计地采取各种措施来抵消日内瓦会议的成果，破坏一切有利于缓和国际紧张局势的步骤。"},{"type":"paragraph","text":"在美国侵略集团所采取的一系列措施中，最危险的就是在西方签订以复活西德军国主义为目的的巴黎协定，在东方签订以对中华人民共和国进行战争为目的的美蒋‘共同防御条约’。这两个措施是美国准备发动世界战争的政策中的重要环节。采取了这些措施，就使东西方的战争危机进一步严重化了。"},{"type":"paragraph","text":"特别值得指出的是:美国侵略集团不顾在朝鲜失败的教训，继续执行以武力推翻中华人民共和国的政策。签订美蒋条约就是对中国人民的一个严重的战争挑衅；然而他们还不以此为满足，还在进行着更加疯狂的战争挑衅。一月二十四日，艾森豪威尔向美国国会提出特别咨文，要求授权他使用美国的武装部队干涉中国内政，并在他认为‘必要’的时候进攻中国；而美国国会竟然批准了他的要求。二月五日，美国国务院又公开宣布美国政府已下令第七舰队和其他美国部队‘协助’蒋贼军从大陈岛撤逃；美国的大批海空军已于二月七日起集结在大陈岛附近，从事所谓‘撤退’工作；从美国航空母舰上起飞的军用飞机并不断在我国东海上空进行挑衅。尽管美国侵略集团这样露骨地准备对中国人民进行战争，可是他们偏要伪装为‘爱好和平’的人，大唱其‘停火’好戏，硬说他们十分关心‘西太平洋的和平与安全’。"},{"type":"paragraph","text":"这台‘好戏’，虽然有英国的邱吉尔和艾登从旁帮腔，也仍然不能叫座；纸片究竟掩不住‘停火’所包藏的干涉我国内政的恶毒阴谋。"},{"type":"paragraph","text":"最近的一些事实证明了:在美国侵略集团中确实有这样一批人，他们失去了最后一点的理性，急于对中华人民共和国发动战争。去年十二月二日‘纽约先驱论坛报’刊载的一篇文章中就透露:美国侵略集团中以雷德福、尼克松、诺兰为代表的一派，竭力主张使中国不能‘成为一个真正的大国’和‘完全工业化’；他们狂妄地认为:‘要使中共不能巩固其地位，决不是不可能的事。……用美国海空军配合当地的反共力量来适当地施加压力，就能保证使中共政权瓦解。’"},{"type":"paragraph","text":"这种疯狂的主张现在不正是在付诸实行吗?美国派遣了大批海空军到台湾地区来，不就是为了对我国‘适当地施加压力’吗?不就是为了‘配合当地的反共力量’来使我国的人民民主政权‘瓦解’吗?"},{"type":"paragraph","text":"这一批缺乏最起码的常识的好战分子，又自作聪明地下了‘结论’说:如果美国把战争强加在中国人民头上，苏联是‘不会卷进去’的；因此，他们大叫说:美国可以放心大胆地侵略中国。"},{"type":"paragraph","text":"在这种情况下，中苏两国的强大而牢不可破的同盟，分外显得有无可比拟的重大意义。"},{"type":"paragraph","text":"莫洛托夫最近在‘国际局势和苏联政府的外交政策’的报告中指出:苏联认为台湾问题是中国的内政，而美国的强劫行为和它的战争威胁是侵略，联合国应该无条件地对这种侵略加以谴责。同时，‘美国必须把它的一切武装部队、包括空军和海军从台湾和台湾海峡撤走。那时候在远东才会停止军事行动，才能确立和平。’"},{"type":"paragraph","text":"中国人民绝不是孤立的，作为我们后盾的是整个强大的社会主义阵营和全世界千千万万拥护真理、爱好和平的人民。中国人民解放自己领土台湾的斗争，获得了全世界正直的人民支持。美国玩弄的‘停火’诡计并没有使它的处境变得好一些。"},{"type":"paragraph","text":"中国人民是反对战争的，但是，我们绝不能牺牲自己的领土和主权来乞求和平。如果华盛顿的老爷们对这一点存有任何幻想，那末，还是及早放弃为妙。中国人民说的话是算数的，我们一定要解放台湾!美国的任何军事威胁，也丝毫不能动摇我们的决心。"},{"type":"paragraph","text":"中国人民热爱和平，但并不害怕战争，美帝国主义是吓不倒我们的。正如莫洛托夫最近在国际局势报告中所指出的:力量对比是肯定地不利于侵略者的。如果侵略者一定要蛮干到底，那末，“要毁灭的不是‘世界文明’，不论它会在一场新的侵略中遭到多少破坏，毁灭的将是那个已经腐朽的社会制度和这个制度的浸透了鲜血的帝国主义基础……。”"},{"type":"paragraph","text":"我们坚信，强大的中苏同盟终于会使好战分子发昏的头脑清醒过来。中苏同盟，在过去五年中，是保卫和平的强大堡垒；今后，它仍然是保卫和平的强大堡垒，它将继续发挥阻止新的世界战争爆发的作用。"},{"type":"paragraph","text":"在中苏盟约签订五周年的此际，我们一定要百倍地加强中苏两国人民牢不可破的友谊，在各方面加强合作，以求得共同的经济高涨，团结全世界爱好和平的人民，为保卫亚洲和世界和平而斗争!"}]}