{"id":319774,"date":[{"year":1955,"month":2,"day":14}],"page":"10","source":"苏联文学","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1705","ytitle":"","mtitle":"中国文学作品在苏联","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"出版数字雄辩地证明苏联读者对中国古典和现代文学作品热烈的喜爱和日益增长的兴趣。根据“全苏图书出版局”的统计，从一九四九年十月一日到一九五四年一月一日，以二十六种苏联民族语言出版了中国作家的著作一百三十四种，总印数达七百万册以上。"},{"type":"paragraph","text":"今年年初起，大量的中国文学重要作品在苏联出版。其中有著名的中国古代伟大诗人屈原的作品集。"},{"type":"paragraph","text":"今年，苏联还初版发行了罗贯中的“三国演义”，这是中国最流行的古典小说之一。原作是以中国的古文写的，因之翻译这部洋洋五十万言的巨著，就要求极精密的而且经常是高度专门性的研究工作。年轻的翻译家符拉地米尔·潘纳苏克在翻译过程中得到苏联著名的东方语文学家符·克乐柯罗夫的帮助。"},{"type":"paragraph","text":"六百年前施耐庵所写的古典小说“水浒”也已被译成俄文。这是一部以民间的裨官野史为基础、描写十二世纪农民暴动，为反抗当时的封建制度而进行英勇斗争的长篇小说。"},{"type":"paragraph","text":"中国古典作家蒲松龄(一六四○—一七一五)的短篇小说集“聊斋志异”已经再版出书，这是由已故院士符·阿历克赛也夫翻译并注释的。初版发行于二十年之前，已经成为藏书家的珍本。阿历克赛也夫生前对蒲松龄这部作品在苏联的广泛流传做了不少工作。原文中有大量文学上和历史上的隐喻和引言，对于这些隐喻和引言的阐释，翻译者需要极为渊博的学问。阿历克赛也夫的注释工作，在帮助苏联读者更充分地了解蒲氏的小说和中国古代的风俗习惯这些方面，是起了巨大的作用的。"},{"type":"paragraph","text":"今年，苏联读者还获得了和中国现代作家许多著作见面的机会。例如，中国现代文学奠基者鲁迅(一八八——一九三六)作品四卷集的一二两卷即将出版。第一卷包括散文小说“阿Q正传”、“药”、“孔乙己”、“风波”等，表现了普通平民的日常生活、他们的困苦和患难。第二卷包括尖锐的杂文著作，这里，作者有力地抨击了一九二○—三○年间广泛地涉及各个方面的社会政治事件。"},{"type":"paragraph","text":"此外又出版了老舍(生于一八九八年)的小说集。他的小说以辛辣的讽刺和对于生活的锐利观察为特征。老舍以极深刻的感情写出普通平民的欢乐和悲哀。他的某些小说，包括“月牙儿”和“也是三角”，都是描写国民党反动统治下妇女被压迫被摧残的悲惨境遇的。"},{"type":"paragraph","text":"还出版了赵树理的小说集，包括“李家庄的变迁”、“李有才板话”、“登记”和“小二黑结婚”等。在所有这些作品里他刻划了中国农村簇新的生活面貌，以及解放了的人民群众在心理上和生活上所起的巨大变化。"},{"type":"paragraph","text":"今年年初还出版了茅盾、丁玲、萧三和刘白羽等作家的创作集，所有这些作家的作品都为广大苏联读者所爱好。"},{"type":"paragraph","text":"“新中国的诗”这部诗集，其中包括三十四位作家的诗篇，也受到极大的欢迎。早期的诗人如柯仲平、臧克家、萧三、艾青与李季、魏巍等青年诗人相并列。这些诗篇有着极为多样的主题。有抗日战争时期(一九三七—一九四五)充满着对于最后胜利的乐观和信心的；有赞美劳动人民的劳动热情的；也有歌颂中苏两国人民之间的伟大友谊的。"},{"type":"paragraph","text":"不仅在莫斯科同时也在各个加盟共和国首都和其他城市的出版机关，大量地印制着中国文学作品的翻译本。例如在赤塔，一部诗集“中国在说话”已经出版了。这个集子分为两个部分:第一个部分:“战斗的年代”，包括田间、萧三和其他诗人的作品，这些都是写于抗日战争和解放战争时期的。在那些艰苦奋斗的年代里，诚如毛主席所说的，当文化工作者不是去“锦上添花”而是为工农兵去“雪中送炭”的时候，中国的诗人们巩固了群众的斗争热情和必胜信心。在当年，“街头诗”以其短小精悍、富于战斗性、生动有力的韵律获得了广泛的流传，这个集子里也收罗了不少这一类诗的代表作。"},{"type":"paragraph","text":"诗集第二个部分:“自由人民的呼声”，其主题是为和平而斗争。这个部分的诗篇鲜明地显示着为什么中国人民对于和平是如此的珍贵。这些以新中国为题材的诗篇都充满着生命的活力，崇高的精神，和来自解放了的人民群众创造性劳动的欢乐。"},{"type":"paragraph","text":"“中国在说话”这个诗集，提供了中国诗人在诗作上丰富多采的创作形式和创作方法。其中有不少篇什被译成俄文还是第一次。"},{"type":"paragraph","text":"以上所介绍的，只是今年年初以来为苏联读者译出的中国作品极小的一部分而已。"},{"type":"paragraph","text":"(光节译自苏联文学一九五四年十月号)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\552e100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科中央外文书籍图书馆举办的庆祝中华人民共和国成立五周年展览会的一角(上海市中苏友好协会供稿)</FONT>"}]}