{"id":319785,"date":[{"year":1955,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1531","ytitle":"","mtitle":"坚决粉碎原子战争的威胁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全中国人民正在开展如火如荼的签名运动，响应中国人民政治协商会议和中国人民保卫世界和平委员会的号召，热烈拥护世界和平理事会常务委员会所发出的‘告全世界人民书’，坚决反对使用原子武器。"},{"type":"paragraph","text":"核子科学是新的科学。解放了的原子拥有巨大的能量。如果广泛发展原子能的和平用途，是能够对人类的福利作巨大的贡献的。苏联的科学家和工程师们在这方面已经有了卓越的成就，他们用原子能来改造自然，削平高山，开凿运河，并利用原子能治疗疾病。去年，苏联已建成历史上第一座原子发电站，并计划建设更大规模的发电站。苏联不仅自己在原子能的和平用途方面卓著成绩，而且准备把这方面的科学、经验公开；苏联政府决定帮助我国和波兰、捷克斯洛伐克、罗马尼亚和德意志民主共和国等国进行原子科学的研究。这证明，原子能用于和平方面的道路是很宽广的。"},{"type":"paragraph","text":"和苏联恰恰相反，美国是把原子能只用于战争，用于大规模杀人方面的。大家知道，美帝国主义是第一个使用原子弹的凶手，它在日本的长崎和广岛曾屠杀了许多平民。第二次世界大战结束后，全世界人民坚决反对使用原子武器，但美国侵略者一直把原子弹作为威胁和平，威胁世界人民的‘王牌’，虽然它老早已不是原子弹的垄断者了，而且在这方面早已丧失了优先地位了，但它还不顾举世的反对，不断进行原子弹和氢弹的爆炸试验，对世界和平进行恫吓。去年十二月，美国强迫北大西洋理事会通过一项在欧洲准备原子战争的决议。今年一月，艾森豪威尔给美国国会的咨文中，强调要改进和扩大原子武器的生产。最近，美国的战争贩子们并不断叫嚣，要以原子战争来威胁中国人民，干涉中国人民解放自己的领土台湾。这些事实，说明美国侵略者是越来越疯狂了。对于这种疯狂的阴谋，全世界人民如果不提高警惕，予以有力的制止，就会给人类带来严重的灾祸。"},{"type":"paragraph","text":"所以，今年一月在维也纳举行的世界和平理事会常委会及时地发出告全世界人民书，号召全世界人民起来反对使用原子武器，主张毁掉一切已有的原子武器，而且永远禁止制造这种武器。这个正义的号召发出以后，已经得到世界各地人民的热烈拥护，大家都把反对使用原子武器的运动作为争取和平的严重斗争；事实很清楚，制止了原子武器的使用，就粉碎了侵略者挑拨战争的阴谋。今天，和平力量这样强大，只要全世界人民一致行动起来，美国发动原子战争的阴谋是完全可以制止的。"},{"type":"paragraph","text":"我们中国人民，对于罪恶的原子战争一向是深恶痛绝的。我们这样坚决反对，并不是害怕美帝国主义的原子武器。因为，侵略集团有原子武器，和平阵营也有原子武器，当警察手里有了和强盗手中一样的武器，甚至有了比强盗更强的武器的时候，强盗就没有什么可怕的了。如果强盗敢于横行不法，那末，它必然自己先遭到毁灭，这难道还有什么疑问么!毛主席在一九四六年就说过:‘原子弹看样子可怕，实在并不可怕。真正的力量不在于反动派，而在于人民。’又说:‘原子弹的产生，就是美帝国主义灭亡的开始，因为它们依靠的只是炸弹，而结局将不是炸弹消灭人民，而是人民消灭炸弹。’这几句话，早已一针见血，把美国的原子威胁无情地粉碎了。"},{"type":"paragraph","text":"我们中国人民和全世界人民一样，坚决反对使用原子武器，因为原子科学应当只用于造福人民的和平用途，而不许僭用于大规模杀人和破坏。我们坚决反对侵略战争，反对帝国主义使用原子武器来破坏世界的和平。"},{"type":"paragraph","text":"我们中国人民热烈地展开反对使用原子武器的签名运动，每一个热爱祖国热爱和平的人民都庄严地签了名，表示我们中国人民有无比坚强的决心，和全世界爱好和平的人民团结一起，坚决反对美国侵略者的战争阴谋，彻底粉碎它的原子讹诈。"},{"type":"paragraph","text":"中国人民愤怒地站起来了，全世界人民在伟大的号召下英勇地行动起来了，坚决反对侵略战争，坚决反对原子武器。这种力量是不可抗拒的，让那些企图玩弄原子武器的战争贩子们发抖罢!"}]}