{"id":319765,"date":[{"year":1955,"month":2,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1584","ytitle":"","mtitle":"像珍爱眼珠一样珍爱中苏友谊","ftitle":"","authors":["周伯潜"],"text":[{"type":"paragraph","text":"周伯潜"},{"type":"paragraph","text":"五年前的今天，在中苏两国人民生活上发生了一件大事，那就是在克里姆林宫签订的具有重大历史意义的中苏友好同盟互助条约。为什么说这是件具有重大历史意义的事件呢?因为这个条约所表现的是两个国家八亿人口的团结一致的意志和力量，这个条约为我们两国人民齐心协力建设新生活和保卫远东和世界和平奠定了基石。回顾一下五年来的历史事实，中苏两国以及和平民主阵营的和平建设的巨大胜利，帝国主义反动派的阴谋诡计不断遭到破产，都生动的说明了中苏同盟的力量无敌于天下。"},{"type":"paragraph","text":"我国人民从来是珍重友谊的，几千年来我国的诗人和文学家留给我们的文学遗产中许多是讴歌友谊的，但是在我国人民悠久的历史中从来没有见过像今天中苏两国人民之间的这种深重的友谊。在我国人民刚刚摆脱了反动统治阶级的压迫建立了新国家的时候，苏联人民立即向我们伸出了真诚的援助之手，在苏联的物资和技术的援助之下，使我们在很短的时期内恢复和发展了原来是残破不堪的经济，我国有句古话说:‘雪里送炭’，用这句话来形容苏联给我们的援助的温暖是很恰当的。帝国主义者是不甘心他们在我国的失败的，几年来他们千方百计的向我们进行恫吓并企图用战争来使我国走回受他们奴役的老路，苏联义正辞严的指摘和揭穿了他们的狼子野心，维护着我国人民的利益；在苏联的支持下，我国人民已开始在国际事务中，起着重大的作用。我国有句古话说:‘情同手足’，用这句话来形容苏联对我国援助的深切也是很恰当的。目前我国正在着手进行大规模的经济建设，而苏联又在尽一切的努力帮助我们，并且随时准备尽量地把他们科学知识和生产技术告诉我们，我们有句古话说:‘肝胆相照’，用这句话来形容苏联对我国援助的无微不至也是十分恰当的，我们很幸运的有这样一个伟大的朋友，我们是会无限珍重这种友谊的。"},{"type":"paragraph","text":"苏联人民和我们的友谊所以如此深厚真挚，是因为我们都是劳动人民当家的国家，劳动人民有着根本共同的利益；是因为我们两国人民都有共产党的领导，都是以马克思列宁主义作为我们行动的准绳，因此我们两国人民有着道义上的一致，我们的友谊是在工人阶级国际主义思想指导下的友谊，这种友谊是永恒的、坚不可摧的。"},{"type":"paragraph","text":"中苏友好同盟互助条约签订以来的五年，也就是中苏友谊日益发展和巩固的五年。我们记得许多来我国参观访问的苏联友人怎样向我国经济建设上的成就祝贺，为我国的日益强大高兴，同样的我们也将苏联人民向共产主义社会过渡的每一项成就看作是我们自己的成就一样的欢欣鼓舞，我们的友谊首先就是在两国人民建设新生活的劳动中成长起来的。五年来帝国主义者在阴谋破坏我们两国安全的同时，也无时不在恶毒地企图破坏我们两国人民的友谊，但是帝国主义者的侵略阴谋在我们两国人民的铁拳下粉碎了，帝国主义者挑拨离间我们两国人民之间感情的谰言，也像肥皂泡一样的不堪一击，我们两国人民的友谊，在共同抵制帝国主义者的侵略中愈发坚强巩固了。"},{"type":"paragraph","text":"在中苏友好同盟互助条约签订五周年的前夕，我们又看到苏联共产党和苏联政府的领袖在苏联最高苏维埃会议上的报告，在布尔加宁和莫洛托夫同志的报告中，我们更清楚的看到几年来在中苏友谊发展的同时世界形势有了重大的变化。和平、民主、社会主义阵营的力量是空前的壮大了。而帝国主义侵略阵营在‘实力政策’的叫嚣后面包藏着愈来愈深刻的政治、经济危机。这些都促使我们进一步认识到中苏友谊的重大意义和作用，我们要像珍爱我们的眼珠一样珍爱中苏两国人民之间的深厚友谊。"},{"type":"paragraph","text":"为了进一步巩固我们两国人民之间的友谊，我们首先要虚心诚意的向苏联学习，学习苏联人民忠诚无私地告诉我们的一切，使我们的国家早日走进社会主义社会，我们必须将这种友谊融化在我们的日常生活里，这就是说我们要为支援解放台湾，为完成第一个五年计划而努力工作、学习。毫无疑问我们的这一切努力都是在增强社会主义阵营的力量，有助于保卫远东和世界和平，而这些努力也正是为了增强中苏友谊。"}]}