{"id":319728,"date":[{"year":1955,"month":2,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2201","ytitle":"本报莫斯科特稿:","mtitle":"苏联教师们不断提高工作水平","ftitle":"","authors":["依·那乌莫夫"],"text":[{"type":"paragraph","text":"五一区第四一六小学党组织书记　依·那乌莫夫"},{"type":"paragraph","text":"每个人都有他自己的心爱的文学著作，有些书籍能征服一个人的心灵，于是这些书就成为他案头必备的书了。几页书里夹着纸条，记下个别的字句，对于那些特别爱好的书甚至要读它几遍。"},{"type":"paragraph","text":"一个教师当他同学生来共同研究这种书籍的时候，他就会以两种感觉——工作责任感和对作者、对作者的天才著作的热爱感来研究书的时候，他就会感到莫大的幸福。"},{"type":"paragraph","text":"用我们学校教师莫洛左娃的话来说，当她阅读高尔基的长篇小说‘母’的时候就有这种感觉。"},{"type":"paragraph","text":"莫洛左娃教文学课大约已经有二十年了。同每一个忠于教学事业的教师一样，她不机械地利用上一年的教学大纲。只有一部分材料是取自上年的教学大纲中。而其他大部分是她所掌握的新的知识。高尔基的著作‘母’的教学计划也有惊人的变化。当她再一次阅读了高尔基的著作‘母’后，不仅对自己的教学计划作了补充，而且完全重新作了授课计划。这是去年她研究完列宁的著作‘做什么?’一书以后的事情。"},{"type":"paragraph","text":"当然这女教师从前也知道这一著作，引用这一著作。从前她向自己的学生们讲述高尔基以艺术形式阐明了无产阶级的斗争，党的崇高的理想。但只有在深入钻研列宁的著作以后，经过多次反复思考，细心研究，高尔基这部文学著作的思想才完全展现在她的眼前。伏罗希洛夫同志曾把这一著作叫作工人阶级的自传。这时她就会更好地向自己的学生讲授伟大无产阶级作家的著作思想，更清楚地向他们讲解俄国第一次革命事件。她在批改学生们的作文的时候感到很高兴:她的学生也更深入了解小说‘母’中的英雄们的形象。"},{"type":"paragraph","text":"这一切对莫洛左娃来说已经是很多了。当她按照党组织的建议开始自修马克思、列宁主义古典著作的时候，她确信她做得完全正确。"},{"type":"paragraph","text":"去年党组织在组织党教育网的时候很少考虑到学员们的文化程度，因此那些有着高等文化程度的人也要在小组里学习。自然这种方式很难使他们满意。只有当每个教师考虑到每个人知识水平，对各种学习题目的爱好时，对学习才会发生兴趣。"},{"type":"paragraph","text":"学校的好些工作人员希望学习列宁的著作‘国家与革命’。莫洛左娃学完列宁的著作‘做什么?’以后也参加了他们的学习。他们都是按着个人计划学习着，但有时也互相讨论，同他们的辅导员沙沙金娜讨论。而到年末当党组织作总结的时候，一致认为这种学习方式使他们深感满意。"},{"type":"paragraph","text":"党组织经常在新学年开始时关怀组织能够满足每个教师要求的党教育网。全体党员都积极执行党章中关于学习马克思列宁主义基础的规定。这完全是很自然的事情。绝大多数非党教师们也认为不经常提高自己的马列主义理论的知识水平不可能成为一个教育青年一代的教师。"},{"type":"paragraph","text":"在自愿原则的基础上组织党的政治教育能使教师们选择对自己有益的学习方式。有许多教师在过去几年中在高级组里学完了联共(布)党史，有的人读完了马列主义夜大学。今年他们决定自修。"},{"type":"paragraph","text":"当我们同党员赫梅列娃谈话时，她对我们说，她感到非常需要更进一步研究马列主义论理中有关农民的问题。她说学生们请求教师们讲解党和政府有关农业的决议。在这种谈话中经常发生同农民运动史、同我们党的农业政策有关的问题。她说:‘这就是为什么我想用马克思列宁主义理论中的农民问题来武装自己的原因。’"},{"type":"paragraph","text":"赫梅列娃是我们学校里的优秀教师之一。她的业务水平同真正的教育家的天才结合起来。她在高年级班里教化学。她讲课的特点是富有高度科学和思想水平，因为她是根据共产主义教育总目的来组织课程的，培养儿童们的唯物主义世界观。她讲述罗曼诺索夫、敏捷列夫、布特列洛夫以及其他许多俄罗斯学者的生平以此来培养学生们的高度的爱国主义感。"},{"type":"paragraph","text":"每一课对赫梅列娃来说都是一次考验。由于不断丰富自己的知识才经受住了每日反复的考验。赫梅列娃具有高等文化程度，然而她还在继续学习。去年她在教师进修学院训练班里毕业，曾在高级组学习党史。现在马列主义理论中许多有关农民问题的书籍成为她的案头必备书了。其中有恩格斯著的‘法国和德国的农民问题’、列宁著的“什么是‘人民之友’以及他们如何攻击社会民主党人?”、‘社会民主党在民主革命中的两个策略’、‘无产阶级及其在俄国革命同盟’，斯大林的著作‘论列宁主义基础’及‘论农村工作’以及马林科夫同志在第十九次代表大会上的报告，赫鲁晓夫同志在苏联共产党中央委员会九月全会上的报告，党和政府关于农业的决议。"},{"type":"paragraph","text":"其他许多教师对这些材料也开始或将进行一年的研究工作。"},{"type":"paragraph","text":"我们一些同志决定学习苏联共产党组织原则。高级组继续着学习，组员们学习着党史。他们的领导人是有很好的政治修养的党员佐洛塔列娃她具有高等文化程度。"},{"type":"paragraph","text":"学校的许多教师都是具有中等文化水平的师范夜大学和函授大学的学生。布洛辛娜和洛日诺娃两个共产党员去年在高等学校里毕业，现在顺利地教着五、六年级的课程。"},{"type":"paragraph","text":"不久前在学校里召开了党的公开会议。在会议议程里有‘关于在学校教师中进行党教育’的问题。在会议前党委员同教师和辅导人员进行了谈话，参加了小组的学习。在会上作了初步的总结，辅导员沙沙金娜讲述了她如何同研究马克思列宁主义农民问题的教师们进行了谈话。共产党员赫梅列娃、生物学教师弗拉吉米尔斯卡亚、学校图书馆主任兰妲等人一开始就认真阅读书籍，曾指出小组很好地进行着学习，小组组员费利波娃、格拉兹科娃以及其他人都积极参加座谈，不是教条地讲述历史事件，而是能发挥自己的思想，从目前生活中举出实例来。"},{"type":"paragraph","text":"全体党员公开会议号召全体教师提高业务政治水平。这对青年一代进行共产主义教育事业的胜利有决定意义。"}]}