{"id":319779,"date":[{"year":1955,"month":2,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"各大城市展开反对使用原子武器签名运动","ftitle":"上海市昨天有三万多人签名","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民以万分高昂的情绪响应世界和平理事会常务委员会和中国人民反对使用原子武器签名运动委员会的号召，广泛展开了签名运动，昨天一天中，在世界和平理事会常务委员会‘告全世界人民书’上签名的就达三万零二十九人，前昨两天签名人数共达三万二千零九十七人。"},{"type":"paragraph","text":"自从十三日举行了上海人民反对使用原子武器签名大会后，各界人民就纷纷打电话给上海市人民反对使用原子武器签名运动委员会办公室，索取“告全世界人民书”和联系有关签名事宜，昨天一天，该会向各界各单位发出了‘告全世界人民书’等资料达七万余件。"},{"type":"paragraph","text":"中共上海市委直属机关和上海市人民委员会所属各单位以及各人民团体，昨天上、下午和晚上，普遍集会，到处掀起了“反对使用原子武器”的浪潮。参加集会的人全部在‘告全世界人民书’上签了名。有的因公出动或因病请假的同志，纷纷打电话给机关，要求签名。上海市民主妇联保育院院长沈德均说:‘我天天和孩子们生活在一道，看到他们一个个活泼泼的茁壮、生长，就像春天的花朵一般，格外感到需要一个和平的环境。为了所有的孩子们，我不仅要把自己的名字签上，还要发动一切力量，共同来反对美帝国主义发动原子战争的阴谋。’民主妇联陈惠珍说:‘我的签名不仅表达自己反对使用原子武器的心情，也代表了千千万万母亲们呼吁。我们做母亲的坚决反对美国侵略集团的企图发动原子战争的罪行。’"},{"type":"paragraph","text":"在交通大学，全体教师、在校的苏联专家和一部分学生代表一千六百多人昨天举行集会，他们热烈庆祝中苏友好同盟互助条约签订五周年，全体师生为中苏同盟和世界和平力量空前壮大而欢呼，他们更坚决反对美国侵略集团企图发动原子战争、破坏世界和平的罪恶阴谋。交大校长彭康和苏联专家舒金都在会上讲了话，全体参加大会的师生在‘告全世界人民书’上签了名。"},{"type":"paragraph","text":"民立女中一千三百多师生昨天集会，全体签了名。全国人民代表大会代表、该校校长吴若安说:‘我们签名，就是表示我们反对美帝国主义使用原子弹来屠杀老百姓、毁灭工厂、学校的罪恶阴谋!我们签名，就是表示我们保卫和平的决心!’语文教师郁佩新说:‘为了保卫和平，我们必须反对使用原子武器，必须解放台湾!’曾经积极参加反美蒋匪机轰炸及反美扶日运动的青年教师陈杏云说:“战争使我长期遭受失学的痛苦，我们坚决要制止、而且我们一定能够制止美帝国主义企图发动的原子战争!”"},{"type":"paragraph","text":"一千多个邮电工人、黄浦区千多个报告员、宣传员、上海各报社职工，昨天也都举行了集会，并在‘告全世界人民书’上签了名。淮海中路邮局先进工作者侯金富说:‘我坚决响应世界和平理事会号召，我不但自己签名，我还要利用送报、送信时，向大家宣传，征集签名。’"},{"type":"paragraph","text":"波澜壮阔的反对使用原子武器签名运动正在上海展开。"},{"type":"paragraph","text":"【据新华社电】　北京、沈阳、武汉、重庆、西安等市分别成立了反对使用原子武器签名运动委员会，并从本月十四日起展开反对使用原子武器签名运动。"},{"type":"paragraph","text":"北京市人民反对使用原子武器签名运动委员会十三日正式成立，会议制订了开展运动的计划，决定从十四日起在全市人民中开展反对使用原子武器签名运动。会后，出席会议的人当场在世界和平理事会常务委员会‘告全世界人民书’上签了名。"},{"type":"paragraph","text":"沈阳市人民反对使用原子武器签名运动委员会十二日成立，决定沈阳市将在十四日开始征集反对使用原子武器的签名。签名运动将首先从大工厂、学校、机关里开始，进而推向全市各区和市郊农村。"},{"type":"paragraph","text":"湖北省暨武汉市人民反对使用原子武器签名运动委员会在十三日成立。到会的人都在世界和平理事会常委会‘告全世界人民书’上面签了名，会议并决定从十四日开始在武汉市首先展开签名运动。"},{"type":"paragraph","text":"重庆市人民反对使用原子武器签名运动委员会已正式成立。签名运动将在十四日开始，在机关、厂矿、企业、学校、街道、农村的人民群众中征集签名的工作。"},{"type":"paragraph","text":"西安市人民反对使用原子武器签名运动委员会于十二日下午成立。西安市的各工厂、企业、机关、团体、学校和街道从十四日起将通过各种集会来征集签名，在车站、旅馆等处将设立签名处，以便利流动人口签名。"}]}