{"id":319749,"date":[{"year":1955,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2516","ytitle":"","mtitle":"庆祝中苏同盟五周年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天，是中苏友好同盟互助条约签订的五周年。全世界爱好和平的人民，都同中苏两国人民一起，热烈纪念这个具有世界历史意义的日子，祝贺这个同盟五年来在保卫远东和世界和平事业中所作出的巨大贡献。"},{"type":"paragraph","text":"五年来，在这条约基础上不断发展的两国的密切合作和兄弟友谊，大大促进了两国经济和文化的高涨，尤其是苏联对于我国的长期的、全面的、兄弟般的援助，成为我国在各方面取得辉煌胜利的重要条件之一。苏联帮助我们恢复国民经济，帮助我们建立作为第一个五年计划骨干的一百五十六个巨大企业，帮助我们进行农业的集体化和机械化，帮助我们训练建设人才，帮助我们改进交通运输、文教卫生事业。可以说，苏联对于我国的帮助是说不完的，是真诚无私的，是无微不至的。中国人民在苏联这种伟大无私的关切和帮助中，深深感受到亲如手足的友情。我们中苏两国这种友谊关系，是人类历史上从来没有过的新型的关系。赫鲁晓夫同志在我国建国五周年的庆祝大会上说:‘苏联人民和中国人民的牢不可破的兄弟般的友谊，是社会主义阵营各国之间完全新的国际关系的榜样。’事实正是这样。"},{"type":"paragraph","text":"中苏两国这种牢不可破的同盟关系，不仅促进了中国的建设事业，促进了中苏两国的经济繁荣和共同安全，而且在世界和平事业上起了无法估计的巨大作用，成为保障世界和平的强大堡垒。毛主席在中苏友好同盟互助条约签订时就说过:‘人们可以看得见，业已经过条约固定下来的中苏两大国人民的团结是永久的，不可破坏的，没有人能够分离的。而这种团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。’占世界人类三分之一以上的两国人民紧紧地团结起来，把保卫和平的事业英勇地担当起来，这就不能不对世界的历史发生无比深刻的意义，何况我们所担当的事业，正是全体进步人类所担当的事业，我们的利益是和一切和平进步人们的利益完全一致的。正因为这样，我们的力量才如此强大，我们两国的同盟才成为不可战胜的无敌的力量。这种力量，也是世界历史上从来没有过的。"},{"type":"paragraph","text":"五年来，国际局势并不是风平浪静的。以美国侵略者为首的战争贩子集团，一直坚持他们的‘实力政策’，不断制造紧张局势，不断企图把战争强加于世界人民，尤其企图包围和威胁苏联和各人民民主国家，消灭年轻的中华人民共和国，消灭各殖民地国家的民族解放运动。但是，朝鲜战争以美国侵略者的失败而停止了，进行了八年之久的印度支那战争也停下来了，武装西德的阴谋受到和平力量的坚决反对，苏联、中国和各人民民主国家更加一年比一年强大，全世界越来越多的人积极地参加了反对侵略、争取和平的斗争行列，世界力量的对比已经发生了巨大的变化，和平力量已远比战争力量强大，正如莫洛托夫同志在最近的报告中所指出的，整个国际局势已发生了极端重要的变化，‘不仅发生了量的变化，而且发生了质的变化’了。"},{"type":"paragraph","text":"所有这一切的胜利，都是世界和平力量长期斗争的结果，中苏两大和平国家及其巩固的同盟，正是和平力量的强大堡垒和支柱。五年来和平力量的一切胜利，都是和这个同盟的存在和日益巩固分不开的。"},{"type":"paragraph","text":"今天，我们庆祝中苏友好同盟互助条约签订五周年，也就是庆祝世界和平五年来已经获得的巨大胜利。毫无问题，我们已经获得的这些胜利，都将大书特书，载入人类的史册的。"},{"type":"paragraph","text":"但是，这并不是说世界和平前途就没有风险了，战争挑衅者就从此偃旗息鼓了。事实恰恰相反，以美国为首的侵略集团还不甘心他们可耻的失败，还在千方百计制造新的紧张局势，还在组织新的侵略战争。从日内瓦会议以后，美国一方面在欧洲制造‘巴黎协定’，企图重新武装西德，分裂欧洲，燃起欧洲的战火；另一方面，则在亚洲拼凑东南亚侵略集团，企图阻挠朝鲜的和平统一，阻挠印度支那停战协定的贯彻，尤其无耻的，美国竟继续强占中国的领土台湾，同蒋介石卖国集团签订所谓‘共同防御条约’，公开地干涉中国人民解放台湾，甚至公然以战争威胁中国人民。除此之外，美国还在中东制造侵略集团，还在阻挠日本同中苏两国恢复正常关系。所有这一切的阴谋部署，就是要组织一个世界性的侵略体系，其主要矛头就是指向苏联、中国和各人民民主国家。最近，美国及其追随者更疯狂地叫嚣原子战争，企图以原子恫吓来巩固他们的‘实力地位’，进而威胁各和平民主国家的安全，破坏各国的民族权利。由于美国及其追随者采取了这些疯狂的步骤，国际局势不是继续缓和而是重新紧张起来了。"},{"type":"paragraph","text":"因此，坚决粉碎美国的侵略阴谋，粉碎美国的战争威胁和原子讹诈，就成为一切爱好和平人民当然的迫切任务。"},{"type":"paragraph","text":"因此，中国人民为解放台湾而进行的正义斗争，不仅是为了保卫自己的领土主权和安全，而且已成为保卫远东和世界和平斗争的具有决定意义的一个方面了。"},{"type":"paragraph","text":"中国人民一定要解放台湾，不达目的，决不罢休!中国人民一定同全世界和平力量团结一起，为争取国际紧张局势的继续缓和，为反对美国侵略、保卫国际和平进行不懈的斗争。这是六亿中国人民无比坚强的决心。中国人民从来不害怕反侵略的战争，从来不曾被原子恫吓所吓倒。中国人民决不是神经衰弱者，任何威胁都是吓不倒中国人民的。"},{"type":"paragraph","text":"中国人民反对美国侵略，一定要解放台湾的正义斗争是必然会得到胜利的。全世界进步人类都在同情我们，特别是苏联人民给我们的伟大关怀和支持，是我们取得斗争胜利的重要因素。苏联部长会议主席布尔加宁说，‘中国人民可以指望他们这一崇高的事业得到自己的忠实朋友——伟大的苏联的援助。’这个庄严的宣告，体现了中苏两国人民牢不可破的友谊，它永远地鼓舞着中国人民向着胜利的途程迈进。"},{"type":"paragraph","text":"今天，在这伟大同盟五周年的光辉纪念日，检阅我们在和平建设、和平斗争事业中已经取得的伟大胜利，更加鼓舞了我们正义斗争的胜利信心。我们一定要在各方面加强工作，胜利完成解放台湾的光荣任务。我们一定要同全世界和平人民一起，坚决反对原子战争，粉碎帝国主义的战争阴谋。我们一定要加强同全世界和平国家和和平人民的团结，把和平的力量百倍加强起来，尤其要继续巩固和发展我们同伟大盟邦苏联的牢不可破的团结友谊，百倍加强这个世界和平的核心和支柱，为人类的安全和进步作出更大的贡献。"},{"type":"paragraph","text":"在这伟大的纪念日，让我们向兄弟般的苏联人民致以热烈的祝贺，让我们同苏联人民和全世界爱好和平的人民团结一起，高举起和平胜利的旗帜，奋勇前进。"}]}