{"id":319807,"date":[{"year":1955,"month":2,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻练专页)","column":"","genre":"","count":"1578","ytitle":"","mtitle":"毕业班同学不可忽视体育锻炼","ftitle":"","authors":["克水"],"text":[{"type":"paragraph","text":"克水"},{"type":"paragraph","text":"很多同学一到高中三年级，尤其是接近毕业这个阶段，对于体育文娱活动就放松了。有的说:‘功课忙，休息时间都没有，那有功夫去锻炼。’有的说:‘学习要紧，练身体到大学再说。’总的说来，大家认为在将毕业的阶段里，体育锻炼与学习是有矛盾的了。这种看法是不全面的，也是不正确的。同学们所以会产生这种思想，主要是对体育锻炼和学习两者之间的关系还没有足够的认识。"},{"type":"paragraph","text":"这里提出三个问题，让青年同学们考虑一下:第一，祖国所需要的劳动者，或是大学里所需要的学生，究竟是怎样一种人呢?第二，高三同学是处在怎样一个生理时期呢?第三，锻炼身体是经常的，还是突击性的呢?这三个问题，如能获得正确的答案而又能贯彻到行动中去的话，那末，体育锻炼与学习两者之间的关系，也就真正搞清楚了。"},{"type":"paragraph","text":"在去年一月底全国中等教育会议中，曾明确地指出:‘中学的任务，是以国家过渡时期的总路线的精神教育学全，培养他们成为积极参加社会主义建设和保卫祖国的全面发展的新人。’这里，很清楚地告诉我们，祖国所需要的是德才兼备、体魄健全的全面发展的人才。单啃书本是不能获得全面发展的，这样也就不能达到祖国对我们的期望。这个道理，其实谁都明白；但实际上有些人还是认为学习重要，身体锻炼暂时放松一下没有关系，反正上大学又不考体育，表面看来，这种说法似乎也有道理，然而，我们必须郑重地考虑一下，毛主席教导出来的青年，应该是只顾眼前利益的呢?还是应该目光远大，能为长久利益打算的呢?显然地，毛主席所期望的是后一种青年。就拿上大学这个实际事例来说，虽然不考体育，但体质衰弱的人，因为不能进一步担当大学里较为繁重的学习任务，因此是不被欢迎的，有病的根本就应停学休养。有的同学自恃身体的根底还好，以为暂时不注意身体锻炼，也不致于弄到如何衰弱的地步，到将来，大学虽也勉强考上了，但在这一段身体成长时期所受的损失，却是无法弥补了。高三同学所处的生理时期，依然是一面长知识、一面长身体的时期，如果我们能够两者兼顾，不但可以保证身体的正常成长，而且替学习得更好提供了基本的条件。相反地，单注意目前的功课而忽视了体育锻炼，可能暂时使学习搞得还不差，但到底还是不能巩固的。因为身体衰弱的人是不可能真正具有一个知识丰富的头脑的，这和沙滩上不能建筑起高楼大厦，是一样的道理。"},{"type":"paragraph","text":"人们如经常参加体育运动，便能保持和促进身体的健康。中学生正在青春发育时期，因此更加需要经常不懈的锻炼。没有获得经常的科学的锻炼的同学，身体的发育成长是不能达到理想的地步的。而且，从事经常的体育锻炼，也是培养同学们具有勇敢、坚强和刚毅等优秀品质的一种有效方法。"},{"type":"paragraph","text":"我们一方面希望各科教师在布置课外作业时要注意适当的份量。另一方面希望同学们必须科学地安排作息时间，做到学习时不分心，运动时无顾虑，不要片面强调学习，也不要过度地从事锻炼。这样我们的身心便能得到平衡、健康的发展，只有健康的人，注意力方能集中，学习效率方能不断提高。身体衰弱的人，虽然整天埋头用功，但由于神志恍惚，注意力容易分散，思维不能深入，学习也还是搞不好的。如果能抽出一定时间来从事体育运动，那末，不但能锻炼与增强身体的各部组织与机能，而且也是使大脑神经的兴奋和抑制作用得到调剂的最好方法，对于继续运用脑力工作有很大的帮助，对于学习，也必然是有利的。"},{"type":"paragraph","text":"休息，是恢复脑力唯一的办法。不间断地、无休息的学习，结果是脑力衰退，学习效率降低，因此我们在对待学习和锻炼问题的同时，还必须注意适当休息。有些同学，学习很努力，锻炼也不放松，但没有注意到应有的休息。这样，学习与锻炼也就无法坚持，身体也要衰退下来，所以，我们应把休息时间适当地安排在作息计划里。"},{"type":"paragraph","text":"高中三的同学，是中学里的大哥大姐，因此在学习和体育锻炼方面都应起积极带头作用，努力培养自己成为全面发展的人，这样才能真正成为其他班级同学们学习的榜样。"}]}