{"id":319840,"date":[{"year":1955,"month":2,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1992","ytitle":"","mtitle":"人民的力量比原子武器强万倍!","ftitle":"","authors":["浩安"],"text":[{"type":"paragraph","text":"浩安"},{"type":"paragraph","text":"上月十九日，在维也纳举行的世界和平理事会常委会扩大会议发表了告全世界人民书，号召展开大规模的反对使用原子武器的签名运动。告全世界人民书坚决主张各国政府销毁现存的原子武器和立即停止制造原子武器；同时郑重宣布，任何发动原子战争的政府将失去它的人民的信任，并且将遭到全世界一切国家的人民的谴责。这个具有历史意义的文件完全反映了爱好和平人类的迫切要求；是当前世界和平运动的战斗纲领。"},{"type":"paragraph","text":"数年以来，和平运动是一直把实现裁减军备和禁止大规模毁灭性武器当作自己的一个迫切任务的。早在一九五○年三月，世界和平大会常设委员会执行局号召在禁止原子武器的斯德哥尔摩宣言上签名的运动，就曾在世界各大洲的国家内得到了五亿以上人民的签名。他们的语言、政见、种族都各有不同，然而他们要求和平与安全的心愿是相同的。这是正直人民的意志、良心和力量的表现。正是这种日益增长的和平与正义的力量，几年来扼住了美国侵略者在朝鲜和印度支那使用原子弹的血手。"},{"type":"paragraph","text":"今天，大家都已能看到，美国侵略集团早已丧失了原子武器和氢武器的垄断权。大家也都能看到，世界和平运动几年来已从涓涓细流汇成汹涌澎湃的长江洪流，对于原子狂人企图挑起的战争火焰起了有力的遏止作用。正是由于失去了对原子能的垄断地位，所以美国侵略集团最近已不敢过份吹嘘原子武器的破坏能力了。正是由于世界和平力量的高涨，所以美国侵略集团最近已不得不口是心非地高弹和平利用原子能的曲子了。但这决不是说，美国的原子贩子已放弃了他们的原子讹诈政策。相反，他们现在却在采用另外一套更加恶毒的办法来欺骗世界人民，那就是竭力散布荒谬的“神话”，似乎原子战争是不可避免的，而且是必需的。美国的一些军政首脑和他们的宣传机器硬说原子武器已经成为常规武器，因而它就是“合法”的和不能禁止的了。这是一条十分凶恶的奸计。在这种宣传的掩护下，美国的原子狂人正在踏上原子战争的道路，威胁着全世界的和平与安全。"},{"type":"paragraph","text":"事实证明，美国侵略集团已从原子恐吓的政策进到实际准备原子战争的政策。去年十二月在巴黎举行的北大西洋集团理事会会议，在美国策动下作出了狂妄的决定，要在使用原子武器和氢武器的基础上加速在欧洲的备战活动，并且授权美国将领来掌握一切。在采取这个极端危险的决定的同时，美国的议员、将军、官员直到总统，异口同声地演唱着原子战争的狂想曲。艾森豪威尔的“国情咨文”更是原子讹诈叫嚣的高潮。从美国侵略集团的这些恫吓和具体措施中可以看出，目前在世界上存在着原子战争的实际危险。爱好和平人民的迫切任务，就是要防止和消除这种危险。"},{"type":"paragraph","text":"事实也确是如此。今天，全世界人民要求禁止原子弹和氢弹的斗争，正进一步发展成为不可忽视的力量。曾经三度遭受原子爆炸祸害的日本人民，正勇敢地站到这个斗争的前列。为了防止广岛、长崎事件和福龙丸惨案的重演，日本人民要求禁止原子弹和氢弹的签名运动已遍及全国，半年多来签名人数已超过两千万。日本人民所表现的这种和平意志，显然也是全亚洲和全世界爱好和平人民的意志。一切正直的人民都将支持日本人民的正义斗争。去年年底在印度尼西亚茂物举行的南亚五国总理会议，重申了他们对于原子武器爆炸的毁灭性潜力的严重关切。在最近举行的英联邦总理会议上，尼赫鲁总理再次主张停止进行原子武器和氢武器的爆炸试验，并呼吁各国政治家应当为禁止这种大规模杀人武器而努力。在欧洲，禁止使用原子武器的斗争，正结合反对重新武装西德的运动推向新的高涨。美国的原子讹诈政策，不论在亚洲、欧洲或者世界其他各地，都遭到了坚决一致的反对。人民希望持久和平，反对准备原子战争。这是一股不可抗拒的力量。"},{"type":"paragraph","text":"无疑，爱好和平的人民是决不会听任自己被一小撮战争狂者投入原子浩劫中去的。世界和平理事会常委会向全世界人民提出的伟大号召，是完全符合各国人民的和平利益的。现在，为告全世界人民书征集签名的运动，已经在越南、蒙古、波兰、德国、罗马尼亚、阿尔巴尼亚、意大利、奥地利等国开始。世界工联和世界青联等国际群众组织也发表声明，号召会员群众广泛参加签名运动。可以断言，世界各国、各民族、各阶层、各种信仰的人们，只要拥护和平、反对战争，都将踊跃在这个文件上签上自己的名字。"},{"type":"paragraph","text":"我们中国人民一向坚决反对使用原子武器。本月十二日，政协全国委员会和中国人民保卫世界和平委员会召开常务委员扩大联席会议，决定发动全国人民，展开反对使用原子武器的签名运动。这一决定说明了，我们六万万人民将和全世界人民团结在一起，共同进行有效的斗争，来击败美国准备原子战争的狂妄计划。"},{"type":"paragraph","text":"当然，我们面临着的是一场极其艰巨的斗争。必须动员全世界人民把这个斗争任务担当起来，让千千万万善良的人们都把自己的名字和决心写上这个极其重要的文件，形成无敌的力量，来粉碎原子战争制造者的罪恶阴谋。"},{"type":"paragraph","text":"全世界爱好和平的人民都来签名吧!和平的号召并不需要护照，和平的声音是美国国务院的铁幕阻挡不了的。"}]}