{"id":319886,"date":[{"year":1955,"month":2,"day":17}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2822","ytitle":"","mtitle":"布尔加宁同美国记者的谈话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十五日电】　据塔斯社莫斯科十四日讯:二月十二日，尼·亚·布尔加宁同美国记者威·伦·赫斯特、金斯伯里·史密斯和佛·康尼夫谈话，记录摘要如下:"},{"type":"paragraph","text":"赫斯特说，由于热核子武器的试验性爆炸对全人类是一个威胁，他想问一问，苏联政府是不是准备在原子武器禁止以前，就和美国及其他西方国家缔结一项限制试验性爆炸次数的协定。这种协定不需要建立监督制度，因为这一协定遭到任何破坏时，另一方马上就会知道的。"},{"type":"paragraph","text":"赫斯特认为，这可能是着手在原子武器方面裁军的唯一办法。"},{"type":"paragraph","text":"布尔加宁回答说，在这个问题上必须采取比较根本的办法，就是苏联政府提出的办法。苏联政府建议彻底禁止原子武器、氢武器和其他类型的大规模毁灭性武器，停止生产这些类型的武器，以及从各国军备中销毁已经生产出来的这些武器。"},{"type":"paragraph","text":"限制试验的建议实际上不会有任何用处。全世界人民知道双方仓库中都有了已经制造出来、并且试验成功的炸弹。因此，限制试验性爆炸的协定不能使任何人感到安心。"},{"type":"paragraph","text":"金斯伯里·史密斯说，他想把赫斯特的建议说得更确切一些。不是指完全禁止这种试验性的爆炸，而是指限制这种爆炸的次数。也许苏联、还有美国现在不打算完全停止试验性的爆炸。但是，考虑到科学家提出的、无限制的爆炸是一种威胁这一警告，苏联是否认为可以在同西方国家取得协议的基础上，把试验性爆炸的次数限制为每年五次、十次或十五次，以作为走向最后禁止大规模毁灭性武器的第一步。"},{"type":"paragraph","text":"布尔加宁回答说，苏联准备考虑任何以在消除使用大规模毁灭性武器的危险为目的的建议，只要这些建议是真正地抱着这样的目的。"},{"type":"paragraph","text":"赫斯特说，昨日晚间他同他的纽约事务所的人通过话，他们告诉他说，尼·亚·布尔加宁和维·米·莫洛托夫在最高苏维埃会议上的讲话，被认为是对美国政府的含蓄的攻击，因而在美国引起了种种的推测:苏联政府领导的变动是不是意味着，苏联政府打算对美国采取更敌对的态度。"},{"type":"paragraph","text":"赫斯特想问一问，布尔加宁是否认为:领导的变换意味着苏联对美国的态度的改变。"},{"type":"paragraph","text":"布尔加宁回答说:不，没有这样的意思。"},{"type":"paragraph","text":"康尼夫说，布尔加宁是否认为，苏联官方人士放弃对美国的攻击，而美国官方人士放弃对苏联的攻击，会有益于巩固和平呢?"},{"type":"paragraph","text":"尼·亚·布尔加宁回答说，他认为，这会是有益的。"},{"type":"paragraph","text":"金斯伯里·史密斯指出，在莫洛托夫在苏联最高苏维埃会议上的讲话中不止一次地提到美国政府的侵略意图并且使人觉得，美国在准备战争。当美国人读到苏联官方人士这种言论的时候，他们会产生这样一种印象:苏联政府不是对美国政府的态度有不正确的概念，就是蓄意要使其他国家反对美国。这自然会增加美国人民的忧虑，并且使他们更加相信，美国应该设有军事基地。"},{"type":"paragraph","text":"金斯伯里·史密斯表示，苏联官方人士在同他们谈话时以及在最高苏维埃会议发言时，都保证苏联政府希望改善同美国的关系，他不十分明白上述那些对美国政府的攻击和苏联官方人士这些保证怎么能够没有矛盾。"},{"type":"paragraph","text":"布尔加宁回答说，苏联代表们关于希望同美国政府建立良好的、正常的关系的保证是完全真诚的。莫洛托夫和布尔加宁在最高苏维埃会议上的发言都说到，苏联政府希望促使目前整个紧张局势趋于缓和。苏联政府真诚希望这样，布尔加宁料想世界各国人民也同样希望这样。"},{"type":"paragraph","text":"布尔加宁说，金斯伯里·史密斯先生曾经说，莫洛托夫的报告引起美国国内某种情绪，然而这些情绪是由于不正确地报道这个报告而引起的，有人为了替美国在苏联周围和靠近它的边界地区建立军事基地辩护，而有意地对这个报告作不正确的报道。而且，大家知道，这些军事基地是远在莫洛托夫和布尔加宁发言之前很久就已建立了的。这些军事基地的建立和苏联领袖们所说的话是没有任何关联的。"},{"type":"paragraph","text":"金斯伯里·史密斯请求允许他提出一个关于苏维埃国家管理的情况的问题。他和他的同伴不十分明白，什么时候和在那一级上，首先采取允许马林科夫辞职和任命布尔加宁为新的总理的决定，然后把这个决定提交最高苏维埃。如果说，这个决定首先是由苏联共产党中央委员会作出，随后提交最高苏维埃审查，这样说是否正确。"},{"type":"paragraph","text":"布尔加宁回答说，关于任命苏联新的部长会议主席的建议，正如报纸上所报道的，是由赫鲁晓夫代表代表苏联共产党中央委员会和苏联最高苏维埃各代表团团长会议提交最高苏维埃审查的。在我们的国家中存在着共产党人同非党人士的联盟。"},{"type":"paragraph","text":"金斯伯里·中密斯问，马林科夫辞职的方式和布尔加宁的被任命为新的总理，意味着保持集体领导的原则，这样说是否正确。"},{"type":"paragraph","text":"布尔加宁回答，毫无疑问，我们的集体领导的原则是不可动摇的。"},{"type":"paragraph","text":"康尼夫说，苏联政府领导的更换不免引起了西方许许多多的揣测，有人认为既然现在由布尔加宁元帅担任总理，朱可夫元帅担任国防部长，苏联政策所受到的军事影响可能加强。康尼夫问道，苏联政府现在是不是准备在执行自己的政策当中更多地依靠军事领导人员的经验。"},{"type":"paragraph","text":"布尔加宁回答说，他在最高苏维埃会议上所发表的演说中已经十分详细地阐明了苏联政府的政策，他认为，在这个演说中可以找到对康尼夫所提的问题的详尽的答覆。"},{"type":"paragraph","text":"金斯伯里·史密斯说，西方普遍地认为，持久和平的关键在于裁军，而裁军的关键则是对一切类型的武器，包括原子武器在内，建立有效的国际监督制度，并且建立永久性的监察。"},{"type":"paragraph","text":"金斯伯里·史密斯请求布尔加宁回答，他怎样估计达成这种协议的可能性。"},{"type":"paragraph","text":"布尔加宁回答，苏联政府已经就这一问题提出建议。苏联政府主张裁军，主张禁止使用、制造和储存原子武器。苏联政府也主张进行监督。苏联已经在一些文件中就这些问题提出了建议，这些文件在有关的国际机构中还在讨论。"},{"type":"paragraph","text":"康尼夫说，赫斯特和他的同伴在和他们的纽约的事务所通话的时候，他们被提请注意，最高苏维埃会议上所采取的激烈的语调在美国引起了严重的不安。他，康尼夫，想问一问，他们，作为记者，可以做些什么事情来减轻这种不安的情绪。"},{"type":"paragraph","text":"布尔加宁回答，赫斯特、金斯伯里·史密斯和康尼夫可以通过报纸或者他们认为适当的其他方法，报道苏联政府真诚地希望缓和国际紧张局势，希望保持各国人民之间的和平，报道它希望改善同美国的关系。正确地传达和客观地阐明他们在苏联的见闻将是有益的。"},{"type":"paragraph","text":"康尼夫要求准许他提出一个典型的美国式的问题，就是关于布尔加宁个人的问题。他问道，当布尔加宁被加予领导像苏联这样一个大国的重大在任时，他有什么感觉，当他知道新的任命时，他个人有什么反应。"},{"type":"paragraph","text":"布尔加宁回答说，他的感觉同人们在这种情况下的感觉一样。"},{"type":"paragraph","text":"金斯伯里·史密斯表示深深感谢布尔加宁花时间接见他们和回答他们的问题。"},{"type":"paragraph","text":"赫斯特说，他和他的同伴得到了很少人有的这样一个机会，这就是并不是同一位或是两位同四位苏联杰出的领袖会晤和谈话。他，赫斯特，相信，他有机会在莫斯科会晤到的这些聪明的人、有着善良愿望和追求和平目的的人，应该找到而且绝对会找到通向和平的途径。"},{"type":"paragraph","text":"布尔加宁对赫斯特的话表示感谢。"},{"type":"paragraph","text":"金斯伯里·史密斯最后说，赫斯特在星期一将在伦敦同邱吉尔会晤。他问布尔加宁是不是有什么话要非正式地转达给邱吉尔。"},{"type":"paragraph","text":"金斯伯里·史密斯提到这一点时说，尼·亚·布尔加宁的任何这种话都不会刊登在报纸上。"},{"type":"paragraph","text":"布尔加宁回答说，他没有什么话要转达。"}]}