{"id":319960,"date":[{"year":1955,"month":2,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3839","ytitle":"","mtitle":"学习苏联先进教学经验的一次初步尝试","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"温州第二中学物理教研组"},{"type":"paragraph","text":"一、过去我们是怎样对初中学生讲授电压的"},{"type":"paragraph","text":"“电压”，对初中学生说来，是最难理解的概念之一；也是我们物理教师感到最难讲授的课题之一。过去，我们在讲授这个课题时，都是采用液体静压强的对比方法，我们是这样启发学生:水为什么会在导管中流动呢?因为导管两端压强不同的缘故啊!也就是说:由于导管两端有“水压”，所以水在导管里流动起来了。同样道理，电荷为什么会在导体上移动呢?因为导体两端有“电压”。根据这样简单的对比说明，我们的确很轻松地介绍了“电压”概念，学生似乎也“相信”了导体上之所以有电流，是由于导体两端有“电压”。至于“电压”概念在学生们的脑子里到底有怎样的印象呢?我们并未考虑过。因此，我们一直没有发觉这样做法会有什么不恰当的地方。"},{"type":"paragraph","text":"当我们读了苏联索科罗夫教授的“在初中如何讲解电压”一文后(这篇文章发表在一九五二年十一月号“物理通报”)，虽然我们也认为索科罗夫的从电能的基础上来引导“电压”概念，可能是个先进的讲解方式；但对他所批判的，根据液体静压强对比来介绍“电压”概念是“十足的口头上的形式主义的处理方法”，在思想上是搞不通的。所以在初中里讲解“电压”时，仍旧保守着用水压对比的经验。"},{"type":"paragraph","text":"不过，在形势不断地教育和鼓舞下，我们明确了向苏联学习的重要性。同时，中学物理教学大纲(草案)明确地指示我们:“在初中物理教学中，电压是一个很难讲解的概念。过去通常只用液体静压强的对比来讲解电压，但这种方法是不恰当的。苏联的先进经验指出，从电流的作功引起电压的概念，可以使学生明确了解这一概念的物理意义。教师们应该仔细研究，努力掌握这一概念的新的讲授方式。”"},{"type":"paragraph","text":"因此，我们又重新研读了索科罗夫教授的文章，并联系着自己的教学实际，开始注意检查学生对“电压”概念的瞭解。结果我们发现了，用水压对比方法讲解，正如索科罗夫教授所指出的，不能使学生“相信”导体上应当有“电压”。我们曾提问过学生:“什么叫做电压?”记忆力很强的学生会一模一样地照着教师课堂上所说的重覆一遍；但当我们再问道:“电压和电能之间有何关系呢?”学生们就无法回答了，并且产生了这样的反问:“先生，电压到底是怎么一回事啊?”"},{"type":"paragraph","text":"很显然，由于过去我们只满足于学生教条式的回答，而没有深入检查一下学生对“电压”概念的真正理解，所以我们也就无法认识用水压对比的方法到底有什么不好。"},{"type":"paragraph","text":"既然用液体静压强的对比来介绍“电压”概念，不能使学生理解“电压”，那么我们应该怎样才能掌握新的讲授“电压”的方法呢?这对我们说来，的确是个困难的、一时未能解决的问题；因为我们对旧方法的缺点和新方法的优越性，在思想上还缺乏足够的认识。"},{"type":"paragraph","text":"可是教学工作对我们的要求又是那么地迫切，所以在本学期第一次教研组会议上我们就决定了:请李达夫老先生给我们作一次有关怎样学习苏联教师讲解“电压”的先进经验的观摩教学(按李老先生已六十五岁，有三十七年教龄)。"},{"type":"paragraph","text":"李先生这次经过了一段很长的准备时间，反覆研究了索科罗夫教授的文章，并参考了今年九月号物理通报上的“关于在初中怎样讲解电压的问题”；然后结合他自己多年的丰富的教学经验，来进行这一课题的观摩教学。"},{"type":"paragraph","text":"下面我们就来介绍李先生讲授这一课题时的几个主要过程。"},{"type":"paragraph","text":"二、从电流作功的实验基础上来引起电压概念"},{"type":"paragraph","text":"索科罗夫教授所介绍的最先进的讲授“电压”的方式，是要求作并进式的学生实验，同时又要学生从实验来推导焦耳——楞次定律。这样做法，对我校目前的设备条件和学生的知识水平，确实还有困难的。所以这次李先生又参照了中央教育部汪世清同志“关于在初中怎样讲解电压的问题”一文中所提出的意见。"},{"type":"paragraph","text":"在讲授这个课题前，首先检查了学生对电阻、电量、电流强度几个概念的理解程度。然后从学生已经学过的能的转变和守恒定律，简单地说明自然现象并不是各自孤立的，一切自然现象的发生都有一定的规律，我们可以用能的转变和守恒定律来分析自然现象。并通过小灯泡、电铃等演示实验和同学们已经学过的电解现象，进一步引导学生认识能的转变，即电能也可以转变成热能、机械能和化学能。由此向学生提出了问题:“怎样知道导体通电时有电能放出来呢?”学生们从看到的小灯泡发光，和听到的铃声，都很容易领会了:所出现的热能和铃锤振动的机械能，就是由于消耗了一部份的电能而来的；也就是说，这时有电能放出来了。"},{"type":"paragraph","text":"至于怎样比较所放出电能的多少呢?用同样的灯泡连在具有不同“电压”的电源上，从发光程度的不同，使学生首先粗略地知道了:同一导体接在不同电源上，所放出的电能是不同的。"},{"type":"paragraph","text":"于是提出了问题:"},{"type":"paragraph","text":"“怎样求出导体通电时所放出的电能的多少呢?导体通电时所放出的电能的多少决定于那些因素?”"},{"type":"paragraph","text":"这个具有很大启发性的，也就是这一课题所要解决的关键问题，立刻吸引住学生的注意了。随即进行通电导线使煤油温度上升的演示实验。由于温度计和安培计的读数绝大部分学生无法看清楚的，因此把事先已经准备好的，用鲜明的红黑线绘成的实验装置图挂在黑板上。并且一边说明，一边将测得的数字(温度，电流强度及时间)，用红粉笔填在挂图上。然后对学生说:煤油温度上升，表示电流作功所生的热被它吸收去。通电时间越长，则经过导体的电量也越多。现在实验告诉我们，煤油的温度随着通电时间的增加而不断地升高，所以我们知道经过导体的电量越多，所产生的热量也越多。可见通电导体在一定的电路上(即电压一定)所放出电能的多少是与通过的电量有关的。假使我们作一次精密的测定和计算，就可求得这个关系是正比的关系。"},{"type":"paragraph","text":"为了进一步引导学生思考，又提出了这样的问题:"},{"type":"paragraph","text":"“导体通电时所放出的电能是不是只与通过的电量有关呢?”"},{"type":"paragraph","text":"改变一下电源的“电压”，这时用两只串联蓄电池代替前次一只蓄电池。当然，这时的电流强度应是前次的两倍，而使煤油升高与上次相同温度所需的时间只是前次的四分之一。从这个实验告诉同学:这次通过的电量(Q=it)只是前次的一半，但放出的电能却相同。由此知道:导体接在不同电源上(电压不同)，当通过相同的电量时，所放出的电能也是不同的。"},{"type":"paragraph","text":"再引导学生们注意一个电池和两个电池的区别。然后作这样的说明:“导体通电时所放出的电能的多少，除了与通过的电量有关外，还决定于另一因素。刚才的两次实验，除了电池的个数不同外，其他条件都是一样，可见这个因素一定属于电源本身的某种电的特性。”"},{"type":"paragraph","text":"这个特性，引导学生反覆从电能上加以探究，即反覆指出:导体接在不同电路上(电压不同)，即使通过同样的电量，所放出的电能是各不相同的。"},{"type":"paragraph","text":"那么我们可以用每通过单位电量所放出的电能，来表述电源的某种电的特性。"},{"type":"paragraph","text":"表述电源的这个电的特性的物理量，我们叫它为“电压”。所谓导体两端的“电压”，就是指单位电量从导体这端移向另一端所放出的电能。"},{"type":"paragraph","text":"到这里，对“电压”物理意义的引导，基本上已经完成了。不过，由于初中学生对有关电现象的实际知识是非常贫乏的；根据这样步骤推导出来的“电压”概念，如果不马上加以巩固，那么学生的印象就会模糊起来。因此又用“电压”概念，解释了开头做过的几个实验:同样的灯泡连在不同的电源上，因为“电压”不同，所以发光强度也不相同。在电流作功使煤油温度升高的实验里，增加通过导线的电量，固然可以使产生的热量增多；但若改变“电压”，譬如我们第二次用两只串联蓄电池，因为“电压”已变成前次的两倍，所以虽然时间减少到前次的四分之一，通过的电量只是第一次的一半，可是放出的电能却相同。如果通过的电量与第一次相同，那么放出的电能一定会是第一次的两倍了。"},{"type":"paragraph","text":"最后，介绍了“电压”的单位——伏特，并用实例(一节乾电池的电压是1.5伏特，我们的电灯线路为220伏特)，说明了伏特的意义后，即用下面的一个计算题:“在110伏特线路上的一盏电灯，通过2安倍的电流，3小时内一共放出多少电能?”再一次向学生说明:“导体通电时所放出的电能决定于两个因素——导体两端的电压和通过的电量的多少；这正如矩形面积的大小，不但决定于它的长，而且还决定于它的阔。”"},{"type":"paragraph","text":"根据我们检查的结果，用这样的方法讲授“电压”，学生所获得的印象是较深刻的。"},{"type":"paragraph","text":"三、我们的体会"},{"type":"paragraph","text":"不容讳言，用新方法来讲授初中“电压”，对我校说来，还是第一次，所以这次的观摩教学所存在的缺点也是很多。最主要的，正如许多参加听课的外校教师所指出的，在时间上掌握得很不好。因为教材内容多，又配合了许多演示实验，两节课的时间确已非常匆促；但李先生事前对这点估计得不足，开始时说得较详细，以后紧要的地方反是说得简略了。然而，就整个说来，这次观摩教学对我组教师的帮助，确是很大的。虽然我们还没有完全掌握这个新的讲授“电压”的方式，但通过这次观摩教学，我们对旧方法的错误和新方法的优越性，已经获得较明确的认识了。"},{"type":"paragraph","text":"新方法是从电现象的本身逐步地向学生揭露“电压”概念；从开始到结束，一直是联系着学生所熟识的概念——电量和电能，也就是要从电量和电能的基础上引起一个新的物理量——“电压”来。这样确能使学生相信:“电压”是计算电功时的一个不可缺少的物理量。这样才能使学生真正了解:“电压”是表述电路的某种电的特性(通过单位电量所做的功)。因此我们一致认为新的讲解“电压”的方式是完全符合学生认识的发展规律的。"},{"type":"paragraph","text":"由于我们已经亲眼看到新方法在我们课堂上的试用，由于我们已经反覆讨论过新方法所获得的效果，所以在我们的思想上也更进一步树立了向苏联学习的信心和决心。不过我们也知道，学习苏联先进的教学经验并不是一朝一夕就能完成的，而是一个长期的、艰苦的思想斗争过程。这次乃是我们初次的尝试。"}]}