{"id":319987,"date":[{"year":1955,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"送亲人去支援前线","ftitle":"","authors":["范琰","虞新才"],"text":[{"type":"paragraph","text":"范琰　虞新才"},{"type":"paragraph","text":"青年水手陈国治航海归来，回到海员新村，就对着妻子讲述航海中有趣的故事。屋子里充满了欢乐的气氛。"},{"type":"paragraph","text":"在一阵笑声之后，他忽然变得庄严起来，他对妻子说:“在慧，要是我去支援解放台湾，你看怎样?”"},{"type":"paragraph","text":"“怎样?”二十岁的宋在慧，虽然做了三个月的妈妈，仍然脱不了孩子气，她学着陈国治的口吻回答说:“这是光荣的事，去就去嘛，看你那副神气，是真是假?”"},{"type":"paragraph","text":"“不开玩笑，”陈国治急着分辩，“等到船检修好就去，不过，这家……”"},{"type":"paragraph","text":"“不放心?”宋在慧抢着接下去:“母亲、宝宝有我照顾，再说还有工会，这还不放心?”"},{"type":"paragraph","text":"屋子里突然静寂下来。陈国治在逗着又肥又胖的女儿。"},{"type":"paragraph","text":"工会召集支前海员家属开会。宋在慧也参加了这个会。"},{"type":"paragraph","text":"……在一阵掌声中，她红着脸站了起来，清晰而又带点急促的声调掩饰不了那激动的心情。她说:“我们都有这个经验:台她几乎不敢相信自己的耳朵，赶紧打开湾一天不解放，我们就为自己亲人的航行全多担一天心事，国治为了我，为了我们孩子永远的幸福去支援解放台湾，难道我能拖他的后腿?是的，我们上有老母，下有婴儿，可是，只要我尽心照顾，国治就能安心支前。我打好了主意，鼓励他去。”"},{"type":"paragraph","text":"第二天，陈国治在船上干了一天工作，回到了家。一进家门，宋在慧就拿出一件崭新的绒领棉短大衣对他说:“快试试，合身不?”"},{"type":"paragraph","text":"陈国治穿上这身新衣，走到镜前左右一照，笑着说:“好，真好，不过，这又何必呢?”"},{"type":"paragraph","text":"“不，海上风浪大，这回不比寻常，身体保重好了工作起来才有劲。”"},{"type":"paragraph","text":"“妈年纪大了，有些地方还想不到，你得好好劝劝她老人家。”是的，老太太虽说晓得这是光荣的事，顺了儿子的意思，可是自从那夜看见儿子穿上自己做的新棉鞋出门后，怎么也放不了那个心。"},{"type":"paragraph","text":"一月十八日，一江山岛解放的捷报传来的时候，这一家也同全国人民一样欢欣庆贺。宋在慧在想:“国治走了才几天，要是他也参加了这次战斗，那才真是光荣呵。”过了两天，邮递员送来一封信。她熟悉那信封上面的字迹，迫不及待的拆开。还没看完，她就兴奋地对怀里的女儿说:“宝宝，你看，爸爸也参加了一江山岛的解放战斗了。”接着，她两步并作一步地冲出房门，大声地对每个邻居叫着:“国治也参加了解放一江山岛。”"},{"type":"paragraph","text":"在厨房里忙着的邻居们都围了上来，恭贺这年轻的主妇，恭贺正在做饭的老太太。老太太笑逐颜开地问媳妇:“国治身体好不?”"},{"type":"paragraph","text":"正好工会同志又给国治家送来了冬令补助费。宋在慧对婆婆说:“妈，您看，他信上写的，吃得好，身体壮。眼前就是春节，工会又送来了补助费，那一家也没有我们这样光荣呢。”"},{"type":"paragraph","text":"“说得也是。”老太太点点头。"},{"type":"paragraph","text":"春节到了。大年初一的清早，宋在慧刚起床，就听见门外有个熟悉的声音:“姆妈，在慧。”"},{"type":"paragraph","text":"她几乎不敢相信自己的耳朵，赶紧打开房门。"},{"type":"paragraph","text":"门口两个人对站在那里，好半天，在慧才打破这因为过分激动而产生的静寂:“你回来了。”"},{"type":"paragraph","text":"从来也没有过这样欢乐的春节，妈妈看着红光满面的儿子，在慧幸福地注视着自己的爱人。"},{"type":"paragraph","text":"陈国治眉飞色舞地说:“电影中都没有看见过这样精彩的战斗场面，海陆空军一齐出动，大炮轰隆隆的响，打得一江山岛的蒋贼军缩在龟洞里。前后只有两小时的功夫，红旗就插遍了一江山岛。蒋贼军算什么，到现在，他们还是穿着单裤单帽过冬呢。我们还要去解放台湾。”"},{"type":"paragraph","text":"老太太看见儿子兴高彩烈，越来越有精神，也忍不住说:“怪不得连你爸也羡慕你呢。”"},{"type":"paragraph","text":"国治从妻子手里接过从重庆寄来的航空信。六十岁的老海员写着:“首先庆贺你担负了这个光荣的任务，我也很想去，可惜我老了，怕前线不要我。你们青年去收复祖国的领土，这是最光荣的，希望早日解放台湾，……”"},{"type":"paragraph","text":"晚上，吃过了“团圆饭”，雪亮的灯光照在红色的被面上，反映着满屋子喜气洋洋。邻居的小妹妹、小弟弟挤满了这个房间，宋在慧拿出了歌本。欢乐的歌声冲出了窗子，在寒冷的郊外飘扬……"},{"type":"paragraph","text":"老太太悄悄走到邻居家，笑着说:“我也想过，我的儿子不去，你的儿子不去，谁去解放台湾、除掉祸害呢?”"},{"type":"paragraph","text":"三天例假一过，老太太和抱着孩子的宋在慧又在门口再一次送走了支援前线的亲人。"}]}