{"id":319901,"date":[{"year":1955,"month":2,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1615","ytitle":"","mtitle":"孩子们的俱乐部","ftitle":"","authors":["顾国华"],"text":[{"type":"paragraph","text":"上海市市东中学　顾国华"},{"type":"paragraph","text":"学校少先队组织关心少先队员和同学的课余休息，应像关心他们的学习一样。组织学生进行合理而有益的休息，不仅可使学生们消除疲劳，以清醒的头脑、饱满的精神接受下堂课的教育，提高课堂学习效果，同时可以贯彻全面发展教育，培养学生的共产主义道德品质。"},{"type":"paragraph","text":"过去，我校少先队第五中队队员的课间活动，主要是玩扑克牌和打弹子。下课铃刚打过，大家就抢着去玩，抢玩的地方，抢玩的伙伴。因此常常影响上课的情绪。有时为了“括鼻子”的轻重而引起争吵、打闹。上课铃响了，他们的扑克游戏还未结束，不说上课没有准备，有时竟匆忙地拿错了课本。有扑克牌的学生还是少数，没有扑克玩的学生就在教室内吵吵闹闹或在校园里追追跑跑，毫无意义消磨了十分钟。孩子们感到课间活动枯燥乏味，向辅导员诉苦说:课间休息真没意思!在教室里，玩扑克、打弹子，把教室弄的灰尘飞扬，一片嘈杂声音；到操场上去，玩不到几分钟就上课了，跑的慢的还要迟到。这十分钟真难熬!"},{"type":"paragraph","text":"中队委员会看到队员在课间休息这种不正常的情况，在辅导员的启发帮助下，考虑组织一个中队俱乐部来帮助同学进行有益的课余休息。"},{"type":"paragraph","text":"在中队会议上，文体委员向大家报告了组织俱乐部的目的与意义，并宣布了工作计划。他要求大家把自己玩的东西，像棋子、毽子、家里有的图书及其他好玩的东西交到中队来；并欢迎大家做一些自己喜欢的玩具送给中队。队员们听了中队长的报告之后，心里乐滋滋的。组织俱乐部是为了大家，因此自己也应该为俱乐部尽一分力量。中队会后，孩子们积极地开始准备。不到两天，中队委员会收到很多玩具。单棋子就有九种，共二十多付，有象棋、国际象棋、围棋、标点符号棋、跳棋、军棋等。此外还有游戏棒、“七子”绳子、毽子、橡皮筋绳子、小皮球和连环图画及其他书籍八十多本。玩的东西有了，中队俱乐部就展开第一项工作——出借玩具及图书。玩的内容多样化了，还得要合理的支配，订立良好的制度，不然大家乱玩起来，同样会影响学习。因此中队委员会规定像跳绳、踢毽子等，不要很长的时间就可玩好，用具可以随时出借。其他像棋子、图书等，在课间休息时间内不能玩得好、看得完，就只能在饭后或放学后去进行。在以上时间内，同学们可以借去在校内玩，也可以借回去在家中玩。另外还提出了一些注意事项，像借玩具要准时归还，要爱护俱乐部的每样东西，经常保持清洁和完整；玩的时候要保持教室安静，并发扬团结友爱精神，听从俱乐部服务员的管理等。"},{"type":"paragraph","text":"在俱乐部成立的庆祝会上，班主任、辅导员同志都向他们表示热烈祝贺。很多同学在会上谈出了自己的希望和要求。一位同学说:过去我打弹子，与同学赌输赢，对于同学和我都没有好处，现在我把弹子做成一付五色跳棋，在划棋盘、划线、涂色的时候，我感到很快乐，因为那是很有趣又有意义的工作。另一位同学说:大家把图书集中起来“聚餐”，丰富了我们的精神食粮。我们应该爱护俱乐部里每一样东西，不使它受到丝毫损坏。"},{"type":"paragraph","text":"中队俱乐部成立的同时，还成立了中队小皮球队，并协助班级组织了歌咏小组和舞蹈小组。这些组织，都更好地充实了同学们课余休息的活动内容。"},{"type":"paragraph","text":"下课后，同学们三五成群的在室外踢毽子、跳绳，歌咏小组的同学在教室内练唱歌曲。整个班级漾溢着和悦欢乐的气氛。大家再不打弹子、玩扑克了。从前，上了课，有人还想着“爱司”、“老开”，现在能集中精神听课，纠正了上课“开小差”的现象。同时，大家也不再为输赢“括鼻子”而闹纠纷。相反，在活动中互相学习，互相帮助，增加了友谊。"},{"type":"paragraph","text":"俱乐部的活动内容还在不断地充实丰富，俱乐部除组织各种有趣的比赛及定期向学校图书馆调换图书外，今后还准备举行各种内容的周末晚会，像音乐、舞蹈、朗诵、故事等晚会，还准备在假日组织看电影、游公园、郊游、参观等活动。同学们在校外看到或玩到有趣的游戏，也就会介绍到俱乐部来与同学们一道玩。当然，介绍来的游戏内容，必须是适合他们课间休息活动的才行。"},{"type":"paragraph","text":"通过俱乐部的组织和工作，队员们和同学们更加热爱少先队组织和班级集体了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\02\\552h070101.JPG\">"}]}