{"id":319945,"date":[{"year":1955,"month":2,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2246","ytitle":"在安全理事会十四日会议上","mtitle":"苏联代表索波列夫发言摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十七日电】　据塔斯社纽约十六日讯:苏联代表索波列夫二月十四日在联合国安全理事会发言时，首先指出，中华人民共和国政府拒绝参加安全理事会讨论新西兰提出的关于“在中国大陆沿岸某些岛屿地区的敌对行动”问题是理所当然的。他说，苏联代表团已经指出，新西兰的建议故意不提到造成在远东发展起来的紧张局势的根本原因。而远东紧张局势的根源就在于:美国在蒋介石协助之下，在几年以前就劫夺了，而且继续用武力霸占着中国的台湾岛和澎湖列岛以及某些其他中国岛屿。我们也已经指出，关于在中国沿海岛屿地区“停火”的要求，实际上不过是一个要使中华人民共和国放弃它对中国领土——台湾和澎湖列岛的主权、并且巩固美国对这些岛屿的非法霸占的阴谋。在这种情况下，讨论新西兰的建议是无益的。这种讨论在过去和现在都不能使安全理事会所面临的问题，即消除造成远东紧张局势的根源、消除那一地区的战争威胁的问题得到解决。中华人民共和国政府的答覆完全证实了这种对局势的估计。"},{"type":"paragraph","text":"在这种情况下，中华人民共和国政府把新西兰的建议看作是对中国内政的粗暴干涉，是掩盖美国对中华人民共和国的侵略行动的烟幕，就是毫不奇怪的了。同时，这个建议还直接违反了联合国宪章的基本原则。"},{"type":"paragraph","text":"索波列夫说，中国人民行使他们的主权，解放他们的领土，完全是中国的内政，从来没有造成过国际的紧张局势，也不可能威胁国际和平和安全。造成远东紧张局势的真正根源和造成对那一地区的国际和平的威胁的原因是美国对中国内政的干涉。"},{"type":"paragraph","text":"就是为了这个缘故，苏联代表团从一开始就曾经指出，安全理事会必须紧急审议苏联提出的提案，苏联提案规定，美国政府应该立即采取措施终止对中华人民共和国的侵略行为和它对中国内政的干涉，并且立即从台湾和属于中国的其他领土撤退它的一切武装部队。从中华人民共和国政府的答覆中可以看到，这个建议已得到它的热烈支持。"},{"type":"paragraph","text":"苏联的提案的目的也是为了立即实现停火，因为它规定吁请任何一方防止在台湾地区的敌对行动，以便保证不属于中华人民共和国的一切武装部队从那个地区的岛屿撤退。"},{"type":"paragraph","text":"苏联的这个建议同新西兰的关于在中国沿海岛屿停火的建议之间有着根本的区别。新西兰建议的拟订者企图保持台湾地区和沿海岛屿现存的不能令人满意的局势，没有考虑到要消除造成那个地区的现存紧张局势的根源。相反地，他们还企图掩盖这些根源。苏联代表团提出了一个包含着吁请任何一方防止在台湾地区的敌对行动的建议，提出了不仅要实现停火、而且要消除使得远东危险的国际紧张局势加剧的根源、也就是终止美国对中国内政的干涉的问题。"},{"type":"paragraph","text":"索波列夫指出，不难看出新西兰建议背后的真正目的。从美国总统在一月二十四日致美国国会的咨文中可以清楚地看出，美国想使台湾和澎湖列岛永远同中华人民共和国分离，并且是在据说目的为了缓和这个地区的紧张局势和促成这个地区的“停火”的和平步骤的幌子下进行着这一切。美国不仅把它的第七舰队，而且还把其他一些庞大的武装部队派到这个地区去，这些部队的数目正在一天比一天增加。美国需要进行关于在这个地区“停火”的宣传运动，只是为了掩饰它要霸占那里自古以来就属于中国的领土的侵略阴谋。安全理事会中的一些代表却希望使联合国支持这种宣传运动，并且乖乖地把它的名义和旗帜拿出来作为美国在这一个地区的侵略行动的掩饰；要人们同意这种做法是不可能的。"},{"type":"paragraph","text":"值得注意的是，英国外交部的一位代表在一月二十七日说，如果北京政府准备在这样的一个基础上，就是说，在中华人民共和国放弃它的领土台湾和澎湖列岛的基础上停止敌对行动，英国就会支持中华人民共和国对沿海岛屿大陈、马祖和金门的要求(这些岛屿自古以来就是属于中国的)。从上面的声明可以看出:关于“在台湾海峡停火”的这一个宣传运动和恢复远东的和平毫无共同之处，它的唯一目的是要掩饰对中国内政的粗暴干涉，以及掩饰要中华人民共和国放弃它对台湾和其他中国领十的主权的要求。"},{"type":"paragraph","text":"索波列夫说，由于美国继续对中华人民共和国采取侵略行动，苏联提出的防止在台湾地区的敌对行动以便立即缓和危险的远东紧张局势的建议的重要性正在不断增加。因为，由美国空军和海军参与的对中华人民共和国的挑衅行动所包含的对和平的危险在日益增加，对于苏联建议的意义和重要性是无论怎样估计都不算过高的，这个建议的目的是保证不属于中华人民共和国的一切武装部队从这个地区的岛屿撤退。"},{"type":"paragraph","text":"今天，大家都很清楚，安全理事会审议新西兰所提出的问题并不能在消除远东的战争威胁方面产生什么建设性的结果。但是，联合国宪章赋予了安全理事会以维持国际和平和安全的主要责任。对于恢复台湾地区的和平，安全理事会有些代表建议采取等待的态度，这就是说，安全理事会无所作为。同意这种建议是不可能的。"},{"type":"paragraph","text":"我们认为，安全理事会应该立即转入对苏联代表团提出的关于美国对中华人民共和国的侵略行为的问题的讨论。同时，安全理事会应该邀请中华人民共和国来取得它在安全理事会中的合法席位，并且在此之前把违反联合国宪章非法窃据这个席位的国民党分子从安全理事会中驱逐出去。"},{"type":"paragraph","text":"苏联代表充分支持中华人民共和国提出的关于这方面的公正建议。没有中国参加就不可能解决国际问题，在远东方面特别是如此。"},{"type":"paragraph","text":"索波列夫最后说，毫无疑问，当安全理事会大胆地采取措施，以制止美国对中国内政的干涉和纠正对中华人民共和国的可耻的、不公正态度(中华人民共和国至今还被剥夺了它取得在联合国中的合法席位的可能性)的时候，安全理事会就会很容易地获致远东国际紧张局势的缓和，那个地区的国际和平和安全所遭受的威胁也就会消失。"}]}