{"id":319951,"date":[{"year":1955,"month":2,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1836","ytitle":"","mtitle":"揭露原子狂人们的万恶图谋","ftitle":"","authors":["艾云"],"text":[{"type":"paragraph","text":"艾云"},{"type":"paragraph","text":"美国好战分子紧张国际局势的“法宝”之一，就是挥舞着原子武器进行讹诈恐吓。其实，早已破了产的美国原子讹诈是吓不倒人的。现在，全世界范围内已开展了反对原子武器的签名运动。这对原子战争的叫嚣者是一个迎头痛击。"},{"type":"paragraph","text":"原子狂人的无耻喧嚣"},{"type":"paragraph","text":"发出原子叫嚣的“总部”是华盛顿，英国、比利时等国政府首脑却也极尽帮腔之能事。最近以来，这种叫嚣更加疯狂，因而不能不引起全世界爱好和平的人民的密切注意。去年十月，北大西洋侵略集团总司令、美国将军格仑瑟曾公开表示，这个侵略集团将在任何未来的战争中使用原子武器。十二月十日，驻札在英国的美国第四十九空军师长史蒂文森说，他的空军拥有随时向苏联进行“毁灭性空袭”的原子轰炸机。今年一月二日，美国参谋长联席会议主席雷德福在汉城公开叫嚷，要对朝、中人民使用原子武器。"},{"type":"paragraph","text":"为了加剧亚洲的紧张局势，阻止中国人民解放自己的领土台湾，美国也一连串发出了进行原子战争的疯狂叫嚣:先由美国官员散布空气，说是集中到台湾海峡的美国部队有原子轰炸设备；继则由美国官员公开威吓，如本月六日美国国会两院原子能联合委员会主席安德逊在一个广播节目中说，万一发生“小型”战争，在必要时美国有足够的“各种式样和种类”的核子武器可以立即使用，他还吹嘘美国有“数目非常雄厚的核子武器”。同一天，美国众议院共和党领袖马丁在另一个广播节目中叫嚣说，“万一同共产党中国发生全面冲突，美国已准备用它的武器库中的一切武器，包括原子弹在内，而且能够使那个国家在三十天内屈膝。”"},{"type":"paragraph","text":"这是一种多么卑鄙无耻的流氓口吻啊!"},{"type":"paragraph","text":"垄断资本暴利的源泉"},{"type":"paragraph","text":"很明白，这些原子战争策划者的疯狂叫嚣，是想使国际局势日益紧张，妄想以此征服全世界人民；促使他们如此叫嚣的，就是为了获取最大限度的战争利润。"},{"type":"paragraph","text":"美国政府一九五六年度的财政预算就是一个原子战争的预算。这个预算，用于军事目的的支出占总支出三分之二，达四百零四亿五千八百万美元，其中“为了扩充进行原子轰炸的空军力量”的拨款即达一百四十五亿余美元。眼前在美国最好的买卖就是制造原子武器和氢武器。美国政府从纳税人身上搜刮下来的税款投资到原子工业上去(这笔投资已超过一百亿美元)，发横财的却是摩根、洛克斐勒、梅隆和杜邦等一小撮垄断资本家，因为他们垄断着专门技术、专利权、原料和科学家。所以，这些血腥利润的追逐者就不惜通过它们的喉舌发出原子战争的狂热喧嚣。这些垄断资本家希望原子战争一旦爆发，原子武器的生产必然扩大，血腥利润自可滚滚而来；美国原子狂人的这种原子叫嚣，和美国政府用大量拨款来增加核子武器的储存，正是为了使垄断资本家获取大量的血腥利润。"},{"type":"paragraph","text":"美国垄断资本还想藉核子武器的生产来缓和它的经济危机。他们非常天真的相信:核子武器可以产生经济上的“连锁反应”，一如核子产生热能。因此，艾森豪威尔宣布“一九五六年度的(原子工业)经营费用将增加到空前的最高数额”，“将继续加强它的核子武器储存”等等毫不隐讳的万恶企图深合垄断资本的口味，也就非常明白了。"},{"type":"paragraph","text":"这就是原子狂人对全人类挑衅的全部“秘密”。"},{"type":"paragraph","text":"这些叫嚣想吓唬谁?"},{"type":"paragraph","text":"前面提到的那个原子狂人马丁，口气确实不算小。他打算三十天内叫中国人民“屈膝”!可是，中国人民只有长期同帝国主义作斗争的经验，却不知屈膝为何物!确实，美国一直就想叫中国人民“屈膝”，它曾经使用过六十亿美元的资本、八百万蒋贼军队，想叫中国人民“屈膝”。但勝利的是中国人民。谁也知道，朝鲜停战协定的签订，是美国在被朝、中人民军队打得弃甲丢盔之后低下头来签字的。可见，膝盖软的并不是朝、中人民。"},{"type":"paragraph","text":"那末，美国好战分子以为可以吓唬住全世界人民了?事实上，全世界人民包括美国人民在内，对美国挥动的原子武器，莫不切齿痛恨；世界和平理事会常委会发起的反对原子武器签名运动的结果，将证明全世界人民是吓不倒的。"},{"type":"paragraph","text":"賸下来的，就只能是原子狂人们自己。而他们的确已经惊慌万状、神经衰弱到极点了。否则，为什么美国拥有亿万钱财的富翁正在破费亿万巨款在营造原子避弹室呢?据美联社一月二十八日的报道，在美国有人打电话给政府当局，说是在美国东部的几个城市有人埋下了原子弹。这就证明，被原子弹吓坏的不是别人，正是美国自己。"},{"type":"paragraph","text":"原子狂人们的出路明摆着只有两条:一条是走美国好战分子福莱斯特的老路——跳楼自杀；另一条是做新的主要战犯的候选人。"},{"type":"paragraph","text":"在全世界普遍反对原子武器的洪流面前，美国侵略集团和原子战争的策划者到了应该老老实实坐下来想一想的时候了。他们如果敢于发动侵略战争，全世界人民就一定能将它们从地球上消灭乾净!"}]}