{"id":1192729,"date":[{"year":1999,"month":3,"day":15}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第864期)","column":"热点对话","genre":"","count":"3947","ytitle":"改善执法:","mtitle":"社会发展的内在要求","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主持人:《文汇报》理论部主任编辑　史煦光"},{"type":"paragraph","text":"嘉宾:上海市社会科学院副院长、研究员　沈国明"},{"type":"paragraph","text":"上海市人民政府法制办公室副主任　顾长浩"},{"type":"paragraph","text":"上海市“十佳律师”称号获得者、市律师协会理事　郭立"},{"type":"paragraph","text":"史:改革开放二十年来，与市场经济相适应的法律体系框架已经初步建立，如何发挥这些法律的作用，成了大家关注的问题。执法与立法之间显得不够平衡，这些年来，执法在整体上有进步，但社会各界对执法的议论仍比较多。今天请各位专家就大家共同关心的执法问题发表见解。"},{"type":"paragraph","text":"顾:虽然执法方面还存在很多问题，但是从整体上看，执法特别是行政执法的情况在进步。以上海为例，行政执法经历了三个阶段变化。第一个阶段是十一届三中全会后至《行政诉讼法》颁布前。当时主要强调以法行政，行政执法处于行政机关自律阶段。第二个阶段的标志是1989年《行政诉讼法》的颁布，这部法律使行政执法开始进入了司法监督阶段。第三个阶段的标志是1996年《行政处罚法》的颁布。这部法律确立了依法行政目标，行政机关如果未经授权，不能执法。市政府领导就该法的实施提出了三点意见:1.政府要守法；2.行政行为要遵循法定程序；3.行政机关建立公开办事制度。这是以前从来没有的。《行政处罚法》颁布后，依法行政的效果大大增强了。"},{"type":"paragraph","text":"但是，随着立法的完善，法律规范本身的结构日益复杂，实施方面的法技术要求在日益提高。如果执法主体主观方面再出现些问题，执法就会有偏差。现存的问题主要有:1.执法不力的现象较普遍。目前全市范围内拆除违法建筑这事本身，就说明相当长一个时期以来，在规划管理方面存在着严重的执法不力的情况。2.行政行为不规范，滥用权力的现象也不时出现。3.执法人员业务素质还有待提高。虽然已强调了多年，但是有些行政执法主体仍会犯一些低级错误。比如，有的行政机关将“通知”误作“处罚决定”的文件形式。从面上情况看，仍有不少法律文书制作不合乎要求。"},{"type":"paragraph","text":"沈:司法的情况同行政执法有很多相似之处。一是执法的随意性问题。有时，在同一案子基本事实的认定相同的情况下，同一地区的一审、二审判决差异会非常大，裁判的结果极为悬殊。这种局面的出现，同执法随意性有关，它会损害法律的严肃性、公正性。"},{"type":"paragraph","text":"郭:法律是很概括的，它不可能设想出所有可能出现的情况，因此，法律规定了司法人员的自由裁量权。适用法律时，司法人员应该考虑变数，但是变数的出现不应被当作连法律适用的基本原则都可以改变。"},{"type":"paragraph","text":"顾:行政执法也有这个问题。以行政罚款为例，如果法律规定5000元至2万元幅度内执法人员可以根据情况决定，这就意味着执法人员的执法行为是在建立一个更为细化的处罚标准，从另一个方面看，这也是在建立一套社会行为规则。如果不这样认识问题，而是相反，认为只要在这个幅度里，执法人员可以依据与管理相对人的亲疏、根据个人好恶来决定罚款数量，那么，法律的严肃性、公正性会受到损害。不光是行政罚款，行政许可也是这样。行政许可应该根据申请人是否具备法定条件来决定，可是实践中，有的执法人员却把它只看作自己可以给予也可以不给予申请人的一种行政权力。"},{"type":"paragraph","text":"郭:在执法方面，还有个突出的问题是程序问题。必要的程序是司法公正的保证。现在的司法实践中，重实体、轻程序的情况仍存在。在一些执法人员观念中，只要所谓结果是公正的，不遵循程序似乎不是个问题。其实，严格的程序是实体公正的保证，不遵循程序却称结果公正，这种结果公正是大可怀疑的。"},{"type":"paragraph","text":"沈:运动式执法也是目前常见的弊病。执法应着眼于长效管理，要通过持续不断地日常执法，使法律发挥作用，可不少人比较注重执法的短期效应，运动式的管理方式较普遍。有些问题往往严重到了一定程度才来集中处理，社会为此付出的代价很大。"},{"type":"paragraph","text":"史:当党的十五大确定“依法治国，建设社会主义法治国家”这个基本方略后，人们对法律的重视程度日益提高，同时，对法律实施所需要的条件的认识也更理性化。对执法方面诸多问题产生的原因各位是怎么认识的?"},{"type":"paragraph","text":"顾:有立法方面的原因。一是立法多了，执法跟不上。现有的立法过程，比较注重确定所要调整的社会关系各方的权利义务，而对法律实施的各环节有时规定得较原则。随着立法步伐的加快，需执法部门处理的各类案子大量增加。执法部门受编制和经费的限制，工作量大了，可是人员没增加，以致积存案增加，出现了执法滞后现象。即使人手够用，还有个提高业务水平的问题。现在，新类型案子多，执法人员如不及时学习和掌握新的法律，执法必然会产生偏差。"},{"type":"paragraph","text":"郭:我国现在既有中央立法，也有地方立法。地方立法总体作用是积极的，但会有地方保护主义存在。即使所有的地方立法都是公正的，也还可能因对法律各取所需，致使执法发生偏差。"},{"type":"paragraph","text":"沈:也有体制方面的原因。现在，计划经济的影响在一定程度上依然存在。政府往往把企业法人这种经济主体作为行政下级。就以投资项目为例，真正由法人说了算的项目很少，多数由政府说了算。如果这些企业法人涉讼的话，执法的难度自然会增大。这方面，我们是有深刻教训的。几年前，曾有一阵子经济秩序很混乱。当时，不同所有制的企业待遇不同，又正值出现“全民经商”之风，一些国家机关和事业单位纷纷接受企业“挂靠”，弄得企业“挂靠”成灾。这种不规范的企业设立形式，使产权关系十分混乱，给执法带来极大的困难。这种混乱也为贪污受贿等腐败现象的滋生提供了机会。可见，体制上的问题直接影响执法。"},{"type":"paragraph","text":"郭:直到现在，仍存在市场分割的情况。这种体制，使执法中的地方保护主义有了生存的温床。"},{"type":"paragraph","text":"沈:转型期的法律本身也有许多需要重新确定价值、塑造形象的地方，如法律不能及时完成这种转变，它的实施就可能在快速发展的社会中遇到障碍。改革的过程已提示我们要认识这一点。改革是在探索中前进，为了改革成功，通常采取渐进式改革方式，即以试点的方式突破已有的法律规范，然后在新的层面上形成新的法律规范。这是转型期一种特殊的推动社会经济发展的方式。这种方式有利于改革取得进展，效果是明显的，但也容易给人们一种错觉，似乎法律都可以突破。这种错觉会诱使人们藐视法律，客观上增加执法的难度。"},{"type":"paragraph","text":"顾:我们的传统文化本身就重人治、轻法治，即使已经实施的法律是符合市场经济规律的、应该严格执行的，可是到当事人对簿公堂时，仍然会出现双方都到执法单位找熟人、托关系等现象。对这种严重违背法治精神的做法，很多人熟视无睹，见怪不怪，由此可见，人治观念严重阻碍公正执法，而且，真要去除也决非易事。"},{"type":"paragraph","text":"郭:这个问题不仅与传统文化有关，还涉及司法腐败。从司法实践看，有的案子的胜败，的确是法律以外的因素在起作用。去年开始的全国政法系统集中教育整顿中，查出一批执法人员的受贿案。执法人员受贿，肯定影响司法公正。按照司法公正的要求，司法人员不仅做到不受贿，还要做到实体公正、程序公正、形象公正。形象公正过去讲得不多，但却很重要。有的司法人员似乎不太重视这一点，如，有时自觉不自觉地与当事人、代理人交头接耳，甚至互递香烟等。尽管有的真如他们自己所说并没有影响公正判决，但是给人的直观印象却实在是有失公允。反腐倡廉、保证司法公正是不能忽视这些“小节”的。"},{"type":"paragraph","text":"史:法律面前人人平等的法治原则是由公正的执法来实现的。执法公正特别是司法公正，是维护社会主义的一道屏障。正因为执法具有如此的重要性，所以人们期望执法的状况日益改善。对于执法方面存在的问题，各位认为应该如何去克服?"},{"type":"paragraph","text":"郭:要改善执法状况，必须加强对执法机关和执法工作的监督。应该充分行使各级人大及其常委会对法律实施的监督职权，加强上级国家机关对下级国家机关实施法律状况的监督，发挥人民群众在监督法律实施方面的作用，还应开展舆论监督。"},{"type":"paragraph","text":"沈:现在，法院公开审理案件，普通市民都可以旁听，是促进司法公正的一个措施。电视台全程转播案件审理的过程也是人民群众监督和舆论监督的重要方式。但是，这还不够，还可以采用更多有效的方式。"},{"type":"paragraph","text":"顾:听证制度应该推广，它是执法公正的重要保证之一。实行听证制度，有助于将结论建立在可靠的事实基础上。"},{"type":"paragraph","text":"郭:人民陪审员制度应该进一步加强和完善，使其能够达到预期的效果。国家机关除了系统内的纵向监督之外，对法律实施的横向监督也是十分重要的。"},{"type":"paragraph","text":"顾:在强调物质文明和精神文明之外，还应当强调制度文明。现在，在我们整个规范体系中还没有确立法律规范的至高无上性。有时，因为违法司空见惯，所以违法者身处的社会氛围也不会让他产生羞耻感。当法律和传统道德的指向不同时，执法会显得无奈、无力。建设制度文明有助于我们甩掉轻视法律的历史包袱。"},{"type":"paragraph","text":"郭:在法律规则不甚完善的现阶段，为了改善执法状况，应当借鉴判例制度，适度引用判例，以弥补成文立法的不足，避免法官滥用自由裁量权，也避免法官无所适从的尴尬。"},{"type":"paragraph","text":"沈:强调规范执法、文明执法也很重要。规范执法、文明执法是改善执法状况的重要措施，它不需要很多投入，却能产生很好的社会效益。执法规范化(包括公开化)还可在一定程度上遏制腐败的发生。提高执法人员素质是一项永久性的工作，就以法官为例，我国担任法官的条件与担任其他行政职务的条件并没有明显差异，这决定了相当一部分法官专业素养不够，这会影响对法律的理解，进而影响司法公正。因此，有必要针对一个时期比较突出的问题采取一些措施，以逐步提高法官整体素质。比如，以前法院判决书的制作过于简单，容易出现信息不对称的问题，即比较偏重于记录一方的意见。现在，法院注意抓文书，特别是判决书的制作，对提高法官的素质，进而提高审判质量是有益的。"},{"type":"paragraph","text":"史:抓自身队伍建设，加强自律，对改善执法工作是必要的。但是，现在，加强来自执法机构外部的监督显得更必要。刚才各位从理论和实践的结合上，对执法问题作了分析，提出了很多好的意见和建议。希望经过进一步的研究和探索，把这些建议化作可操作的具体方案，真正使执法状况得到改进，实现社会主义法治国家的目标。"}]}