{"id":1192905,"date":[{"year":1999,"month":3,"day":16}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"说舞","genre":"","count":"2072","ytitle":"","mtitle":"“土老冒”","ftitle":"","authors":["舒巧"],"text":[{"type":"paragraph","text":"舒巧"},{"type":"paragraph","text":"R斜倚在沙发上很觉享受，落地的窗帘有两层，鹅黄色的灯罩将镂空的白纱和厚重的织金窗帘渲染得一派富贵。地毯看上去也是真家伙，R又光着脚在地毯上走来走去，软软的富有弹性。四星级宾馆到底不一样。这接待单位是有学问，不是三星也不是五星来个四星，既让“贵宾们”有贵宾感，上面问将下来又不算太奢侈，顶多对付一句:三星的实在没有床位了。其实四星级并不见得有家里那么舒适，但“土老冒”R还是在房里东翻西看。大小也算个稍有名气的专家了，公开场合不得不人模狗样文明些，现在屋里独自一人，鬼祟一些反正没人看见，R欣赏完冰箱察看咖啡壶摸摸点心篮里的巧克力和花式小点心……R知道就是真享用了也是可以的，但习惯了不吃卧室内的高价食物，同样的东西从小卖部到房里几步路为什么就会贵三四倍?R从来没想通过这个问题，所以也就从来吃不下口。然后探头大衣橱，浴衣、睡衣、硕大的衣架，“土老冒”从衣橱里抽回头来时自己也笑了，是他妈的够老土了!"},{"type":"paragraph","text":"其实“土老冒”R不是来自什么土山沟，而是整整八年在华洋杂处的香港看洋戏吃洋饭，工作中三分之一的语言用洋文，实在是不算土的。“土老冒”头衔是由于一次“研讨会”而得来。R由境外返回内地第一次参加某研讨会，入会场时随手接过了接待人员递上的两个信封，自作聪明以为必定是演出资料，认真的将其置于桌面。K(内地一著名编导)后来说:你知道我担心你出洋相提心吊胆一个多小时，终究你还是洋相出足矣!会议讨论××舞剧，五六个发言过去，R想自己应该发言了，太久没有参加内地舞蹈界这样的学术性会议，R为着谨慎怕将剧中人物姓名地点说错，边开口:“我讲一点意见……”边就众目睽睽下抽信封之中的内容，这一抽……读者应已猜到，一百元钱!!全场目光集中于R的两手和那一百元钱了，R狼狈慌张得一时间竟不知道自己这是在做什么。“意见，意……”张口结舌，时间凝固，肃静。小偷被人当场抓获。最终是K小声却有力地说:“还不快收起来，土老冒!”肋骨被狠捅了一下。这就是“土老冒”的来历。“土老冒”于是快快将一百元钱及信封和还未当场出“彩”的另一个信封胡乱塞进口袋，重整表情开始发言。能发出什么水平的言就可想而知了。"},{"type":"paragraph","text":"待走出了大楼这才敢看第二个信封，这种进步是很容易的，知道准是第二个一百元无疑了。一个上午哇啦哇啦几句就有二百元毕竟不错，R这回是抱着一种要确认自己已有二百元的心态而开信封的。K告之:现在开这类会都有“车马费”。R说“我来回都搭人家院长的车没花钱哪(终究第一次，心中有鬼)”。“说你老土么!别啰嗦，不拿白不拿。当然!有钱拿还不好?”R嘀嘀咕咕，不过……在香港从来没有拿到过这种钱。在香港演出后会接着开研讨会，观众、舞评人均买票来看戏，看完后若有现场研讨会，愿意留下的会留下，意见、建议、批评、想法有什么讲什么，很真实的，对我们舞剧的改进及下一步创作信息量都很大。K叹气说，内地舞蹈界低工资，靠多劳来多得。由演出方直接向发言者撒钱总不是一个办法吧，犹犹豫豫地说，也不知自己这种说法恰当否?"},{"type":"paragraph","text":"这回R、K等十来人是同应N市邀请来看N市一出舞剧新作的联排。邀请方说:请帮我们看看，提出宝贵意见，以便我们进一步加工提高。"},{"type":"paragraph","text":"下午联排已过。"},{"type":"paragraph","text":"R几年下来对拿“车马费”已习惯和熟练了。"},{"type":"paragraph","text":"不过这次飞机接送，住得这样豪华，吃的又顿顿鸡鸭蟹虾。更为令人不安的是“车马费”竟然有二千元!替主办单位算算，每位“贵宾”身上少说也要花万把元。"},{"type":"paragraph","text":"这样，明天怎么发言?"},{"type":"paragraph","text":"想到明天的发言，R愁得顿然没了住四星级宾馆的舒服。"},{"type":"paragraph","text":"傻呆到朋友K住处窜门。怎么，就三年功夫“车马费”由二百涨到二千了，整整十倍?涨得这么快?F迫不及待地问。K也抵受不住:是太高了，看一看戏发一个言拿的钱几乎近我两个月的工资了。他们怎么这么有钱?这些钱该花在布景服装上或者给舞员补贴，我们那儿舞员的基本工资平均才三百元不到呀……"},{"type":"paragraph","text":"这一晚R和K犹豫、犯难，按说人家给的钱多就要多提意见，多出主意，以尽到帮助人家“进一步加工”的责任。但如今谁不明白人家出手阔绰，买的就是“专家”的好话。(我在这里都已不敢名正言顺说专家两字了)，专家肯定了，记者有材料炒作，向领导就好汇报，进京、得奖等有了希望。出二千元，不，万把元让你来泼一盆冷水?说人家的戏还粗糙，剧本还需再调整，怎么对得起人家一片热诚的接待。不说又怎么对得起人家?这戏明明需要修改，虚伪地吹捧一番?一部大戏不是一块手帕没洗干净藏在口袋里不拿出来就是，而拉开大幕是人人看的。"},{"type":"paragraph","text":"怎么办?R、K一直商议、犹疑不下，苦恼到二更天终也没辙。"},{"type":"paragraph","text":"尤其R说他试过“认真”:某市一歌舞团曾有三位同志专程上门，带着舞剧录像来请，请去看排练、提意见。R通宵细读原始材料，录像反复看了两遍，拟了书面提纲，从剧本到编舞、服装、布景均细细分析，以为只三个人范围很小没关系，当面说了真话，提了一通意见和建议。K问:“结果怎样?”R:“怎样?人家说我们回去商量一下，你等我们的电话再动身。”K问:“动身了吗?”R回答:“再无音讯。人家请别人去看排练、提意见了。”"},{"type":"paragraph","text":"K大笑。"},{"type":"paragraph","text":"笑声嘎然而止。在富贵的鹅黄色灯的光照下两人面面相觑。"}]}