{"id":1192004,"date":[{"year":1999,"month":3,"day":10}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2191","ytitle":"","mtitle":"修宪是客观实践发展的需要","ftitle":"李鹏、朱镕基、胡锦涛分别到浙江、河北、陕西、福建代表团参加讨论并讲话","authors":[],"text":[{"type":"paragraph","text":"李鹏指出，这次修改宪法，把邓小平理论的指导思想地位、依法治国的基本方略和非公有制经济的重要作用在宪法中加以确认，是客观实践发展的需要。相信这次修改宪法，对我们建设有中国特色的社会主义事业，具有重大与深远的意义。"},{"type":"paragraph","text":"朱镕基指出，这次修改宪法充分表明，以江泽民同志为核心的党中央，决心加速依法治国进程，建设社会主义法治国家。"},{"type":"paragraph","text":"胡锦涛指出，面对当前经济发展中的矛盾和困难，关键要有一个良好的精神状态。只有始终保持知难而进、坚坚韧不拔、奋力拼搏、勇往直前的精神状态，才能确保今年各项任务的完成。"},{"type":"paragraph","text":"据新华社北京3月9日电　中共中央政治局常委、全国人大常委会委员长李鹏今天下午参加九届全国人大二次会议浙江代表团的全体会议，和代表们共同审议有关法律草案，并听取代表们对全国人大常委会工作的意见和建议。"},{"type":"paragraph","text":"在听取代表发言后，李鹏委员长讲了话。李鹏指出，这次修改宪法，把邓小平理论的指导思想地位、依法治国的基本方略和非公有制经济的重要作用在宪法中加以确认，是客观实践发展的需要。相信这次修改宪法，对我们建设有中国特色的社会主义事业，具有重大与深远的意义。"},{"type":"paragraph","text":"谈到合同法的制定时，李鹏说，社会主义市场经济需要统一、完备的法律制度来规范。"},{"type":"paragraph","text":"制定一部统一的、较为完备的合同法，有利于使市场交易行为进一步规范化；有利于及时、正确地解决合同纠纷，更好地保护合同当事人的合法权益，维护社会经济秩序。李鹏说，浙江的商品经济活动比较活跃。他希望代表们结合浙江的实际情况，认真审议合同法草案，提出建设性的意见和建议。"},{"type":"paragraph","text":"李鹏指出，依法治国、建设社会主义法治国家，是党领导人民治理国家的基本方略。我国宪法已明确了中国共产党的领导地位。人大工作也是在党的领导下开展的。加强党的领导同发挥人大作用是一致的，是辩证统一的。全国人大及其常委会把集中了人民意志的、经过实践证明行之有效的党的政策、主张，按照国家权力机关的法定程序，变成国家意志，使其成为对各国家机关以及全社会都具有普遍约束力的行为规范，从法律上、制度上保证党的基本路线、基本纲领、基本方针的贯彻落实。"},{"type":"paragraph","text":"李鹏说，全国人大常委会的经常性工作包括立法和监督等方面。我们的立法工作已有较大成绩，但监督工作相对薄弱。他指出，我国宪法和有关法律已经赋予了人大及其常委会开展法律监督和工作监督的职权。下一步的工作是要把监督放在重要位置上，加大监督力度，完善监督方式，特别是要增强监督实效。地方人大在监督工作中，已经进行许多积极探索，积累了很好的经验，如开展述职评议、进行个案监督等。现在，全国人大常委会已经把制定监督法列入五年立法规划，并开始了法律起草的调查研究工作；同时，还抓紧制定有关个案监督工作程序的规定等。"},{"type":"paragraph","text":"据新华社北京3月9日电　中共中央政治局常委、国务院总理朱镕基今天下午分别参加了九届全国人大二次会议河北、陕西代表团的讨论，听取代表们的意见。他指出，这次修改宪法充分表明，以江泽民同志为核心的党中央，决心加速依法治国进程，建设社会主义法治国家。"},{"type":"paragraph","text":"朱镕基认真听取代表的发言后指出，修宪的内容，对于我们永远高举邓小平理论伟大旗帜，坚持党在社会主义初级阶段的基本路线，发展社会主义市场经济，发展社会主义民主政治和精神文明，建设富强、民主、文明的社会主义现代化国家，必将产生重大而深远的影响。"},{"type":"paragraph","text":"据新华社北京3月9日电　中共中央政治局常委、国家副主席胡锦涛今天下午来到出席九届全国人大二次会议的福建代表团，与代表们一起审议宪法修正案草案、政府工作报告、全国人大常委会工作报告等。"},{"type":"paragraph","text":"在听了几位代表的发言后，胡锦涛着重就树立科学的发展观、进一步搞好对外开放和保持良好精神状态等问题谈了意见。"},{"type":"paragraph","text":"胡锦涛强调，我们必须牢固树立发展是硬道理的思想，树立科学的发展观。我们搞的是社会主义市场经济，必须按照市场需求配置资源、组织生产和流通。特别是在我国的市场供求关系已经发生重大变化的情况下，尤其要强调规模与结构、数量与质量、速度与效益的统一。只有这样，才能真正实现没有水分的、实实在在的、有良好效益的、能给人民带来实惠的发展。"},{"type":"paragraph","text":"胡锦涛说，当前，经济全球化趋势加速发展，这既给我们提供了难得的发展机遇，同时也会带来巨大的风险。我们必须高度重视和切实维护国家的经济安全，但绝不能因此在对外开放问题上就畏缩不前，更不能因此就关起门来搞建设。同样，我们强调要把扩大国内需求作为经济发展的基本立足点，这是完全正确的，也是非常必要的，但不能因此就放松外贸和引进外资工作。我们一定要更加坚定不移地实行对外开放政策，因势利导，趋利避害，主动参与国际经济合作与竞争，以更加积极的姿态走向世界。福建地处东南沿海，有着得天独厚的有利条件，应该为我国的对外开放作出更大的贡献。"},{"type":"paragraph","text":"胡锦涛强调，面对当前经济发展中的矛盾和困难，关键要有一个良好的精神状态。只有始终保持知难而进、坚韧不拔、奋力拼搏、勇往直前的精神状态，才能确保今年各项任务的完成。各级领导干部一定要坚定信心，提高勇气，不被困难所吓倒，善于在困难中发现机遇、抓住机遇、用好机遇；要相信群众，依靠群众，善于到群众中、到实践中找到克服困难、解决问题的办法，时刻把群众的冷暖挂在心上，诚心诚意帮助群众排忧解难；要真抓实干，务求实效，把精力真正集中到研究和解决实际问题上来，坚决反对弄虚作假、做表面文章和搞花架子。"}]}