{"id":1192759,"date":[{"year":1999,"month":3,"day":15}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1799","ytitle":"","mtitle":"移动电话火爆欧美市场","ftitle":"","authors":["史新玲"],"text":[{"type":"paragraph","text":"史新玲"},{"type":"paragraph","text":"1997-1998年，相当一部分工业生产都呈下降趋势，移动电话的销售量却增加51%，甚至在那些经济落后的地区移动电话消费也呈上升趋势。"},{"type":"paragraph","text":"在全世界移动电话市场上，欧洲占32%，美国为17%，日本为16%。芬兰目前是世界上移动电话拥有率最高的国家，达到每百人57部，显然，这是因为芬兰是移动电话业最成功的公司——诺基亚的故乡。"},{"type":"paragraph","text":"大市场并非避风港"},{"type":"paragraph","text":"但一位伦敦电信业的分析家说，“移动电话营销商和生产厂家一直认为，他们一旦进入移动电话市场，就等于取得了一张印钞票许可证。现在看来，他们可能有些过于乐观了。”1998年，受国际金融市场风波的影响，国际移动电话业也出现了波动。一向处于一帆风顺发展阶段的诺基亚，股票突然出现下滑。尽管诺基亚在市场占有率、营销战略和价格上都比它的对手占优势，但仍无法躲过全球股市波动的影响。其他移动电话公司也是一样，摩托罗拉的股票下跌了五个多百分点，瑞典的爱立信去年上半年销售额仅增长一个百分点。"},{"type":"paragraph","text":"诺基亚、摩托罗拉和爱立信“三强鼎立”，在世界移动电话市场占据绝对垄断地位，其他公司为保住自己的一席之地，无一不在苦苦挣扎。德国的西门子公司在世界移动电话市场的占有率不到百分之四，销售始终没有打开局面。荷兰的菲利浦似乎麻烦更大，这家荷兰电器产业中的巨头，在世界移动电话市场的份额却微乎其微。为了增加自己产品在国际市场的竞争力，菲利浦不惜投入巨额资金，开发下一代移动电话。然而，这个本来与美国公司合作的项目，由于双方谈崩而计划受挫。这一失败给菲利浦带来沉重打击，公司大量减员，董事会也为此陷入困境。"},{"type":"paragraph","text":"后起之秀急起直追"},{"type":"paragraph","text":"提供移动电话网服务的大大小小的电信公司，是移动电话市场的另一组成部分。这些经营移动电话的公司，为了扩大移动电话的使用，在市场上打了数年的持久战，为开拓移动电话市场注入了大量资金，总算多少有了一些成就，如今他们已占据了欧洲16.5%的市场。英国电信公司与荷兰合资创建的TELF0RT移动电话公司的一名高级主管大胆地预言，不久的将来，人人都将使用移动电话，移动电话将最终取代固定电话。"},{"type":"paragraph","text":"在欧洲，除了“三巨头”之外，其他各国电信企业也正在急起直追，其中佼佼者当属英国电信公司。英国电信公司与欧洲好几个国家的移动电话公司都建立了合作关系，如法国的SFR，西班牙的AIRTEL，目前英国电信还将通过与美国电信业巨头电话电报公司的合资，寻求全球性的大规模的市场战略。德国的VIAG与英国电信合资经营后，成为德国首家将普通固定电话、移动电话和网络服务融为一体的电信公司。为了与那些已在市场立足多年的移动电话公司争夺顾客，VIAG提供一种叫作“城市伙伴”的移动电话服务，以最低廉的通话费，为人口密集的大中城市提供服务，如柏林、汉堡、汉诺威、慕尼黑等，并很快将这项业务扩展成一个全国性的电信服务网络。简便手续，提供多种服务，是VIAG的又一项市场战略，他们为用户提供一揽子服务，只需与用户办理一次简单的手续，对用户选择的所有通信消费方式都给予折扣，以及一张发票囊括所有费用等。即消费者以最简便的手续，获得最广泛的服务。"},{"type":"paragraph","text":"开发新品争夺市场"},{"type":"paragraph","text":"移动电话需要不断更新，才能够在市场处于不败之地。为此，诺基亚、摩托罗拉、爱立信、松下等投入巨资，着手研制第三代移动电话。这个名为“全球无线电信长途通信系统”将具备真正的移动电话多媒体功能，计划在2002年投放市场。据欧洲联合商业咨询公司预测，2002年，第三代手机订户将达到三千万。如果这个预测是准确的，移动电话制造商又可以获得大笔的利润。"},{"type":"paragraph","text":"尽管第三代移动电话尚在开发中，但有些功能已经确定，如其数据转换率将达到每秒钟两兆字节，比现在的移动电话速度快两百倍。它还可以在行进中以最快的速度与互联网接通，并具有声音识别功能，电池的能量也将加大等，移动电话上还将配有一个足够大的显示屏，供上网或收看CNN新闻用。为此，松下公司已经推出最新研制的产品:专门用于移动电话的一百毫米大的多晶硅彩色液晶显示屏，诺基亚和爱立信与美国一家公司共同开发了一种全球方位系统芯片，移动电话里安装了这种芯片之后，用户便可以通过微型显示屏找到最近的加油或医院等服务设施，诺基亚还买下了瑞典的UDI软件公司，为移动电话设计多媒体应用功能。这种第三代移动电话，将使移动电话不再只是一个普通的通信工具，而是一个名副其实的“信息中心”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993f110601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在汽车中打移动电话的英国姑娘</FONT>"}]}