{"id":1192497,"date":[{"year":1999,"month":3,"day":13}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第10期)","column":"特稿","genre":"","count":"1492","ytitle":"","mtitle":"“两会”代表、委员读什么书","ftitle":"“利用开会的空档，买几本书，晚上读一读，也可以说是来北京参加‘两会’的业余收获。”","authors":["陆正明"],"text":[{"type":"paragraph","text":"议政之余，参加“两会”的人大代表、政协委员们的一大喜好便是读书。每年“两会”，新华书店都会到代表、委员们下榻的宾馆设书摊，供他们选购。这一项目，历来是“两会”上最受欢迎的服务之一。在宾馆的书摊边，来自安徽基层农村小张村的代表张家顺告诉记者，北京书既多又新，许多书在外地少见，更不用说在农村了。“利用开会的空档，买几本书，晚上读一读，也可以说是来北京参加‘两会’的业余收获，”他说。"},{"type":"paragraph","text":"果然，每到晚上，不管走进哪一位代表、委员的房间，如若他们不是在谈写议案、提案，不是在谈论“两会”议题，绝大多数人会选择读书。在他们的枕头边、书桌上，多多少少会看到几本书。"},{"type":"paragraph","text":"本届“两会”上，科教兴国成为热点，代表、委员们对一年来政府为科技、教育所做的种种实事颇为赞许，关于知识经济、技术创新的书籍也大大走俏。"},{"type":"paragraph","text":"来自山东农村的一位年轻女代表在家乡创办了一家农产品加工企业，使小村发生了巨大变化，并曾因在李鹏委员长来视察时，大胆直言要求减轻农民负担而闻名。在九届人大二次会议开幕的前一天，她就到中关村跑了几家书店，买了一堆书，其中有《知识经济时代》这样时髦的书籍，也有《计算机网络入门》这样的实用书，她说:“现在人们都在讲知识经济，到底是什么意思，我弄不明白，想买几本书，好对它有个初步了解。”对于计算机，她说:“我们企业现在还没有用上这先进技术，但这次来开会，听科技界的代表说，中国科学院有几位院士搞了一套软件，只要把当地的土壤、气候等条件输进去，计算机就会告诉我们种什么最好，连什么时候下种，什么时候施肥，都能选出一个最佳方案。云南那边已经开始用了，效果很好，我也想趁这次来北京，了解一下这方面的情况。山东农业基础本来就不错，要是也能用上这套方法，就一定会更好。”"},{"type":"paragraph","text":"湖北代表、红桃K集团总裁谢圣明则手捧一本经济学专著读得津津有味。他说，这本书提出了一些发人深省的问题，现代化到底是什么?对中国这样一个人口众多的发展中大国来说，什么是现代化?在追求物质财富以外，还应当在精神上作些什么样的建设，才是真正的现代化?我们搞企业的人必须有一个清醒认识。书里讲的观点，我不一定都同意，但至少给我们提出了一些问题。另外，他在北京还买了一本《透视信息高速公路革命》。他说:“这是刚刚出的新书，武汉可能还没有。网络经济、知识经济，国外前几年就不断有人提，但好多人觉得离中国太远。但现在看，中国发展很快，许多几年前想也不敢想的事，现在都已变成现实。我想好好研究一下这个问题，看看我们能不能搭上这趟车，实现跳跃发展。”"},{"type":"paragraph","text":"同上海代表团同住一家宾馆的几位江苏代表则看上了林达的《历史深处的忧虑——近距离看美国》。他们说:“江苏许多产品出口美国，好多人出过国，但美国到底怎么样，大多是走马观花，同美国人做生意，特别想做大生意，往往遇到种种不便。听许多人说这本书谈美国，谈得深，写得透，读一读，即使做不到‘知己知彼’，至少也可增加些了解。”"},{"type":"paragraph","text":"一年前曾采访过鞍钢的李忠镇委员，他大力倡言建立中国企业的“航空母舰”，冲向国际市场。今年，他的案头书是《现代之路——郑周永与韩国现代企业》。他说:组建大型企业集团，增强国际竞争力，是中国企业的必由之路，但经历了亚洲金融危机，我们对这条路的认识更深了，意识到还有一个怎么建的问题。看看别人的经验教训，对国有大中型企业进一步改革和发展是很好的借鉴。"},{"type":"paragraph","text":"代表、委员们读的、买的书，林林总总，这里提到的，难免挂一漏万。从他们钟情的书目中，多少可以见出“两会”的热点、时代的脚步。"},{"type":"paragraph","text":"本报记者　陆正明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993D060201.JPG\">"}]}