{"id":1192619,"date":[{"year":1999,"month":3,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1921","ytitle":"","mtitle":"《门槛》的亮点与新意","ftitle":"","authors":["方克强"],"text":[{"type":"paragraph","text":"方克强"},{"type":"paragraph","text":"记得德里达曾引用别人的话说:“当形而上学家们自己制造一种语言时，是多么像磨刀人。只是他们磨的不是刀剪，而是将徽章和钱币置于磨刀石上，磨去它们的标记、价值和头像。”我觉得，小说家的工作则正好相反。他们善于挪用与凸现某些现成词汇，重铸出与之相关的时代、人物的具体标记与丰富内蕴，并擦亮其象征性或典型性的意义。孙?J新出的长篇小说《门槛》(刊于《小说界》1999年第一期)即为一例。"},{"type":"paragraph","text":"“门槛”在小说中被赋予了多元多解的含义。它是新年的门槛、世纪的门槛、千禧年的门槛，同时又是经济的门槛、文化的门槛、科技的门槛，当然更现实更重要的是对人物个体而言的人生的门槛。“门槛”意识其实是一种自我意识、人为意识。也就是说，“门槛”是一道界限、一个关卡、一种转折，它是人对时间或事物连续性过程的主观认定与设置，因此是随人而异的。但“门槛”在认知中一旦确立，它便生成出许多特殊的意义。孙?J在小说题头自问:“我们正在跨越的，仅仅是世纪的门槛吗?”我们在这点题之笔中读出的却是召唤读者参与的“共问”(“我们”)，以及“门槛”意识的当下性(“正在”)和多义性(“仅仅是”的反面)。对“当下”的深切关怀与“门槛”的问题意识是这部反映都市生活的长篇小说的最大特点。在世纪末的今天，我们事实上遭遇到两道最重要的门槛。一是科技的门槛，人们用信息时代、电子时代、数字化时代等标示日益逼近的现实；二是社会的门槛，计划经济正面临向市场经济转轨。《门槛》的构思框架，正是把握了这两个最富时代特征的根本问题，通过蓝亭、蓝欣兄妹形象的塑造及情节的展开，镀亮“门槛”的象征性题旨。"},{"type":"paragraph","text":"蓝欣是“高新科技与人类未来”丛书的编辑。对她来说，个人的“门槛”也是一道情感的“坎”，她游弋于搞历史的丈夫陶南山与搞生物工程的残疾作者谷先生之间。也许前者意味着“过去”，后者象征着“未来”；也许前者代表着“人文”，后者体现着“科学”。“科学”当然是我们时代的骄子而令人崇拜，但真正征服蓝欣情感的是作为科学家的谷先生对科技“门槛”的充满人文精神的思考与关怀，是他对“未来”既热切盼望又深深担忧的深邃思想。对高科技可能产生的负面效应保持警惕之心的人类良知，使他们心灵共鸣并引发一系列微妙的情感纠葛，小说由此投射出诸多富有哲理意味的思想亮点，即如何在科学与人文价值观的悖论中寻找契合点。"},{"type":"paragraph","text":"蓝亭是小说中最富光彩的人物，也是当下文学画廊里极有新意的厂长形象。他不是按照英雄模式塑造的改革家，不是一个受命于危难之时、挽狂澜于既倒的九十年代的“乔厂长”，恰恰相反，他是民主土壤里生长出来的本有现代市民意识的属于“普通人”行列的厂长，寓示着一种新的价值伦理观与干部典型。蓝亭的厂长职位是工人民主推荐的结果，虽然工厂濒临破产，但他还是义无反顾地出山了。“民主”是一种“形式”，而且是“有意味的形式”。它意味着不是为了权力而享受权力，意味着对民主推选者负责的“责任伦理”。正是这种“责任伦理”体现了民主的威力，使蓝亭不好意思不干，并且为了要对得起工人的信任而必须干好。与此不同，乔厂长们更多地遵循着“信念伦理”作为指导行动的准则，因而具有理想主义的色彩和铁腕人物的风格。当然责任伦理与信念伦理也非载然对立。乔厂长对信念负责，对上级负责，对泛称的“人民”负责。蓝亭也不等于无信念，改革开放与走市场经济之路，早已成为他执著信念的一部分。然而，为信念而掌权，官本位的意识较浓；为责任而掌权，官民朝野的意识因民主化而淡薄。蓝亭不想当官而当官，而且随时准备罢官而回到工程师本职，这正是一种具有典型性、生长性的时代潮流与干部体制。试想，乔光朴如果不当厂长了，他能在工厂里当什么呢?"},{"type":"paragraph","text":"蓝亭的闪光点在于他的“人格魅力”。它感动了工人，征服了助手，甚至赢得了心存芥蒂者的原谅与帮助。其实所谓的“人格魅力”，并不是我们惯性想象中的大将风度、英雄气概或艺术家个性，而是一个普通人应具有的责任感与道德良心，一个受过高等教育的人通常具备的头脑清明与能干务实。身居厂长职位后依然能保持普通人认同的良知与情操，就焕发出一种人格魅力了。小说中的公司经理、副厂长、财务经理之所以落入法网，就是因为他们连普通人不贪不贿的基本道德都丧失掉，却往往高唱党性的高调。小说重塑了“人格魅力”的崭新内涵。"},{"type":"paragraph","text":"《门槛》中曾经出现一个“后现代味”的小说自反情节:蓝欣与丈夫在电话中议论《雪庐》与《烟尘》。这似乎隐喻着孙颙某种愿望的达成，即企盼读者对他近年先后发表的三部作品作相关性思考。事实上这三部作品标示着孙颙创作的关注中心从历史向当下转折、过渡的一个轨迹。在当下生活之海中发现时代的思想亮点与人物身上的新意，不正是孙?J正在跨越的一道新的“门槛”吗?"}]}