{"id":1192005,"date":[{"year":1999,"month":3,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3228","ytitle":"黄菊在中共中央组织部主办的《党建研究》上发表文章","mtitle":"改进工作方法　提高领导水平","ftitle":"强调要增强党委总揽全局、协调各方的领导能力，坚持和健全集体领导与个人分工负责相结合的制度，以进一步提高各级党委的领导水平和执政水平","authors":[],"text":[{"type":"paragraph","text":"本报讯　3月5日出版的《支部生活》转载了中共中央政治局委员、上海市委书记黄菊同志在中共中央组织部主办的《党建研究》上发表的文章《改进工作方法提高领导水平》。黄菊在文章中强调要增强党委总揽全局、协调各方的领导能力，坚持和健全集体领导与个人分工负责相结合的制度，以进一步提高各级党委的领导水平和执政水平。"},{"type":"paragraph","text":"在论述“增强党委总揽全局、协调各方的领导能力”这一问题时，黄菊指出，上海市委作为一级地方党委，担负着对中央负责和对上海的政治、经济、文化和社会发展实行全面领导的重大责任，区县党委担负着对市委负责和对本地区的政治、经济、文化和社会发展实行全面领导的重大责任。市委和区县委必须站得更高一点，看得更远一点，想得更深一点，集中精力把好方向、抓好大事、出好思路、管好干部，从政治、思想、组织上加强领导，切实发挥总揽全局、协调各方的领导核心作用。市委“总揽全局、协调各方”的内涵是:对本市的重大问题作出决定或决议；通过法定程序使市委的主张成为本市的法规和政令；向市级国家机关推荐重要干部；在市级国家机关、人民团体、经济组织、文化组织和其他非党组织的领导机关中成立党组，组织协调本市立法、司法、行政机关，经济、文化组织和人民团体积极主动地、独立负责地工作；动员、组织所属党组织和广大党员，团结、带领群众实现党的任务。体现在实际工作上，市委和区县委除了贯彻“党要管党”的原则，加强对市和区县党的建设的领导之外，必须重点抓好以下七个方面事关全局的工作。"},{"type":"paragraph","text":"(一)把握政治方向。把握正确的政治方向，就是要求我们在思想上、政治上同以江泽民同志为核心的党中央保持高度一致，善于从政治上、全局上观察问题和处理问题，保证党的路线、方针、政策在上海得到准确、全面的贯彻执行。(二)决策重大问题。抓好重大问题的研究和决策，是地方党委的主要工作之一。所谓重大问题，一是涉及全局性的问题，包括上海的经济和社会发展战略、现代化建设的总体规划和年度计划、重要的人事安排等。二是重大政策问题，包括重要的地方性法规及行政规章(地方性法规在未经人大讨论通过和正式公布前也属于政策的范畴)。三是涉及广大群众切身利益的问题，包括物价、收益分配、职工就业等调控举措，也是市委需要讨论的重大问题。重大问题的决策，要按照有关规定，规范决策程序，完善决策制度，促进决策的科学性和正确性。(三)安排重要人事。培养和选拔德才兼备的各级领导干部，是保证党的路线的连续性和国家长治久安的根本大计，也是发挥党的领导核心作用的重要组织保证。坚持党管干部，不仅要管好干部的选拔、任命，而且要加强对干部的培养、教育和监督。在干部任命、使用前，要注重培养、教育、考察；在任命之后，要继续培养、教育和考察，严格执行干部管理的各项制度，完善监督机制，增强领导干部为民掌权、依法行政的意识和能力。(四)开展宣传教育。宣传思想战线历来是我们党直接领导的一条十分重要的战线，事关舆论环境和社会人文环境，市委必须花大力气抓好宣传思想战线的工作。(五)维护社会稳定。政法工作也是我们党直接领导的一项重要的工作，它关系到社会稳定、国家安全和人民生命财产的安全。(六)形成工作合力。我们在新形势下建立了“一个班子、三个党组、几个口”的工作分工，市委班子内部也做了大体的分工。凡涉及全市经济、政治、文化方面的重大问题由市委常委班子集体讨论作出决议。市人大党组要贯彻市委集体讨论的决议，通过人大的法定程序把党的主张变为全市人民的共同意愿；市政府党组要贯彻市委的决议，把党的主张变为具体的政策和可操作的措施认真加以落实；市政协党组要贯彻市委的决议，通过政协把党的主张变为政治协商、参政议政的共识。市委几个副书记分管几个口子。这样有利于形成整体合力。一方面，市委在宪法和法律的范围内活动，加强对市人大、市政府、市政协的领导，组织全市各方面的力量，协调各种工作关系，但决不包揽和代替市人大、市政协特别是市政府的日常具体工作；另一方面，市人大、市政府、市政协也必须自觉服从市委领导，紧紧围绕市委的中心任务，在宪法和法律范围内，积极主动地、独立负责地、协调一致地做好工作。这是很重要的历史经验，要在新形势下继续坚持并不断完善。今后市委要进一步加强与市人大、市政府、市政协的联系沟通，使确定的目标和任务成为各方面的共识，共同推进贯彻实施。同时要进一步健全和完善督查制度，加强检查督促，确保市委重大决定落到实处、取得实效。三个党组的几个口的工作都要从全市的大局出发，把自身的工作纳入全局范围，从全局的高度考虑工作计划、措施；互相之间要多沟通，遇到跨部门的事不推诿、不扯皮，多把困难留给自己，把方便让给别人，形成互相支持、团结协作的好风气。(七)领导群众组织。工会、共青团、妇联等群众组织，是党联系人民群众的桥梁和纽带，必须注意发挥他们的作用。通过工青妇组织与群众的联系，了解和掌握基层的情况和群众的呼声，使市委的决定或决议能更符合实际，更好地体现群众的意愿，不断提高工作水平。"},{"type":"paragraph","text":"黄菊在论述“坚持和健全集体领导与个人分工负责相结合的制度”这一问题时指出，坚持和健全集体领导与个人分工负责相结合的制度，有利于更好地发挥市委的领导核心作用。这里面有两条，一条是集体领导，集体领导的对立面是一言堂、个人凌驾于集体之上，该汇报不汇报，或集体决定后不执行，自行其是；另一条是个人分工负责，个人分工负责的对立面是该拍板不拍板，该承担责任不承担。这两种倾向都要防止。"},{"type":"paragraph","text":"黄菊指出，要坚持党委集体领导，着力于发挥班子的综合优势。作为领导集体的一员，要像江泽民同志要求的那样:“严格遵守和维护民主集中制的各项制度，不论担任何种职务，从事何种工作，都要摆正自己在党内生活中的位置。”各级党委必须认真执行党委会的工作规则，做到“集体领导、民主集中、个别酝酿、会议决定”。大的方面需要统一也能够统一的要及时地统一起来，小的方面一时不便于统一也无关大局的可以先放一放；有的事情，暂时思想不统一，但又必须马上办的，应当根据少数服从多数、个人服从组织的原则，果断地作出决定。班子每个成员都应该严格遵守组织原则，认真参加全委会、常委会的讨论。会议研究和决定的重大问题，事先要让每个成员知道，让大家会前认真准备，会上充分发表意见，包括发表不同意见，最后按照少数服从多数的原则决定。集体决定一旦形成，个人必须无条件服从，并积极执行。在党委“一班人”中，书记的作用很重要，在集体领导中负有主要责任。但书记作为“班长”，与班子其他成员处于平等的地位，不是上下级关系，如果投票表决，书记也只是一票，不是由书记一个人说了算。"},{"type":"paragraph","text":"黄菊还指出，要实行个人分工负责，充分发挥班子每个成员的积极性和创造性。如果光有集体领导，没有个人分工负责，事事都要拿到党委会讨论，那是不行的。班子成员对于自己分管范围内的工作，要敢于独立负责。遇到难题不敢表态，不敢拿主意，或者拿不出主意，出了问题也不肯承担责任，就不是称职的领导干部。一个班子应该有一种默契，在复杂问题面前，分管的领导应该义不容辞地挑起处理问题的重担。在一般情况下，不要把整个班子的力量平铺在一条线上，要分层负责，分口合作，这也是责任制。“班长”或一把手要放手让大家独立开展工作，到关键时要撑腰，要实事求是，要敢于承担责任。现在，各级班子中往往是工作时间相对较长的同志当“班长”的多，新上任的同志分管一方，在这种格局中如何促进新上任的同志勇挑重担，在实践中尽快锻炼提高，是需要我们认真考虑的。班子中的每个成员，不仅要敢于独立负责，而且要勇于创造性地开展工作，要解放思想，开动脑筋，坚持实事求是，一切从实际出发，把中央的精神和市委的要求同本地区、本部门的实际结合起来，创造性地开展工作。"}]}