{"id":1192292,"date":[{"year":1999,"month":3,"day":11}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1682","ytitle":"","mtitle":"“下西洋”干什么?","ftitle":"","authors":["安立志"],"text":[{"type":"paragraph","text":"安立志"},{"type":"paragraph","text":"440期“正大综艺”女主持人再次重述了那个让许多中国人曾经激动不已的说法:“中国的万里长城，从月亮上都能看到”。这使我想起发表于1995年12月14日《文汇报》上的拙文——《“怪脾气”难改》。"},{"type":"paragraph","text":"文中所说的“怪脾气”，是鲁迅先生的“发现”:“外国人论及我们缺点不欲闻，说好处就相信。”(鲁迅《三闲集·“皇汉”医学》)其实，在国人的精神领域，还有一种算不上“怪”的“脾气”，那就是“恋古情结”。"},{"type":"paragraph","text":"双休日，闲翻旧书，在1995年第7期《读书》上看到一篇短文。文中涉及到中国历史上两个重大的外交事件，一个是张骞出西域，一个是郑和下西洋。奇怪的是，作者对张骞事件的描述，所据系古籍——《汉书》，而对郑和事件的描述，所据却是今文——《论郑和下西洋》。同是研究历史事件，为什么依据有别，古今不一呢?仅仅是因为明代离今天更近了一些么?研究张骞事件，引证《汉书》自然是必要的，那么，研究郑和事件，对于《明史》的无视，显然有失偏颇。可见，研究历史，对素材的取舍，同样反映了研究者的思想倾向。先看一下该文从那篇“今文”中引证的观点:"},{"type":"paragraph","text":"郑和下西洋，是因为当时明朝南海边境颇为不宁，成了明成祖(即朱棣——作者注)的心头之患。是为了“实现在东南亚和南亚建立安定和平的局面，树立明王朝的威望”。"},{"type":"paragraph","text":"再看一下《明史》对此事件的描述:"},{"type":"paragraph","text":"都城陷，宫中火起，帝(即建文帝朱允炆——作者注)不知所终。(《明史·四卷》)成祖疑惠帝亡海外，欲踪迹之，且欲耀兵异域，示中国富强。永乐三年(公元1405年——作者注)六月命(郑)和及侪王景弘等通使西洋。(《明史·三○四卷》)"},{"type":"paragraph","text":"前者的描述，足以使我们由衷的自豪——我们的祖国在葡萄牙人开始环球探险几十年前，就曾七下西洋以维护世界和平了，而且造船技术之精湛，舰队规模之庞大，也是“当惊世界殊”的。然而，从后者来看，郑和下西洋的主要目的，是因为刚刚篡夺政权的明成祖——前燕王朱棣，对其“政敌”——那个已经被他赶跑了的“侄皇帝”——的下落不明而于心不安，为防止这个“潜藏”的心腹之患“东山再起”，在国内既然“不知所终”，只得到海外去“欲踪迹之”了。至于“欲耀兵异域，示中国富强”则是第二位的目标。可以直截了当地说，这次行动是一次典型的“只算政治账，不算经济账”的政治行为，体现了某些政治野心家“行为定势”的典型特征。其实，就是这第二位的目标也并不那么“伟大”，它带有明显的“炫耀武力”或“炮舰政策”的性质，而与中华民族爱好和平的传统不相一致。"},{"type":"paragraph","text":"对于任何历史事件，都只能放到当时的历史环境中去考察。残存于今人内心深处的祖述三代，言必称古的“恋古情结”，反映的只是一种狭隘或偏激的民族情绪。“成吉思汗‘入主中夏’，术赤在墨斯科‘即汗位’”，中俄同为战败国，蒙古军却被同胞引为“吾国战史上最有光彩最有荣誉之一页”(鲁迅《三闲集·吾国征俄战史之一页》)；古代帝王为了自我神化而臆造的马头、鹿角、蛇身、鹰爪的怪物，竟被当作我们民族的符号；秦始皇横征基敛，荼毒百姓，以“役死许多工人”为代价而修造的那座“伟大而可诅咒的”(鲁迅《华盖集·长城》)砖石建筑，却被视为一种民族精神的象征，以致于一些历史学家竟不知嬴政和孟姜哪个形象更值得肯定!"},{"type":"paragraph","text":"当然，郑和下西洋，如同哥伦布发现新大陆一样，尽管动机不那么高尚，并不妨碍这些事件在历史上的客观影响。我们犯不着将哥伦布为了掠夺东方的香料、象牙和黄金进行的环球冒险，当作“加强亚非拉人民友谊”的实际步骤，同样，我们也犯不着将皇帝派遣宦官出海为其寻歼“政敌”并且烛耀武力的行为，美化为“实现在东南亚和南亚建立安定和平的局面”。"},{"type":"paragraph","text":"动机的高尚与卑劣也好，结果的辉煌与渺小也罢，那都是前人的行为。把前人的行为作为研究对象自无不可，实在犯不着整天挂在嘴边，好像祖上真的“光孙耀子”，给自己带来多大的面子。一个历史悠久的民族，从历史的册页中享受祖先的荣光，远不如摆脱因袭的重负更为重要。一个成熟的民族，倘能创造当代的辉煌，为后人留下当代意义上的“雄汉盛唐”，从而写就一页更为灿烂的历史，这比整日躺在祖宗庇荫之下的“八旗子弟”，显然更有出息。"}]}