{"id":1192903,"date":[{"year":1999,"month":3,"day":16}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2198","ytitle":"","mtitle":"秦熹修史","ftitle":"","authors":["潘旭澜"],"text":[{"type":"paragraph","text":"潘旭澜"},{"type":"paragraph","text":"南宋小朝廷杀了岳飞父子，“和议”也就是向金国投降协议正式成立，受到全国百姓和抗战派官员的强烈反对，认为是奇耻大辱。"},{"type":"paragraph","text":"赵构(宋高宗)却认为秦桧主和有功，封秦为太师、魏国公。才一个月，又加封秦国、魏国公，秦桧因以前曾被封两国公的蔡京、童贯名声太臭，没有接受，要求改封其母及其养子秦熹，赵构照准。"},{"type":"paragraph","text":"当赵构还在庆幸“和议”成立，而秦桧已先想到控制言论、篡改历史了。"},{"type":"paragraph","text":"照秦桧要求，任命秦熹为秘书少监，主持国史的编纂。赵构心里一定暗暗叫好，立即同意。"},{"type":"paragraph","text":"秦熹怎样主持编纂国史呢?时间断限是从建炎元年(1127)赵构登基做皇帝，到绍兴十二年(1142)金国遣使封赵构为宋帝，也就是小朝廷乞和投降的全过程。这十几年里，主要问题是对金的和、战。秦熹主持以前的“日历”即小朝廷的政务纪要，凡秦熹认为不好或有问题的，都说是“亡失”，由自己动手重写“纪录”。比如关于岳飞，一定会说一天十二道金牌召回是多么正确英明，杀岳飞是由于他要夺回军权，准备谋反。如此这般，事实与是非完全按照赵构与秦桧的需要而定。还有更绝的是，秦熹自己写了二千多字歌颂秦桧如何有功于太后生还，叫著作郎王扬英、周执高上报。这既是为秦桧也是为赵构辩解与贴金的。因为赵构冠冕堂皇地用作“屈己求和”的理由，就是被俘的太后得以生还。真是一石二鸟、一击两鸣，一下子马屁拍了让两个人好舒服好开心。无怪乎，那两名被利用的笔杆子也因此迁秩即加了薪水。那么，档案资料怎么办呢?也就是那些诏书、奏章什么的。书呆子才会觉得难办。凡是对赵构、秦桧不利之处的文字，无论是出自谁手，能篡改的篡改，不能篡改的更换，不能篡改也不能更换的统统烧掉销毁。这个办法，是秦熹的发明或秦桧的发明，无从查考，反正他父子没有谁申请专利，即使请了专利也白搭。这么大的事，如果没有赵构欣然赞同，可以定好几条罪，头条便是欺君大罪，秦熹有这胆量?就这样，秦熹将原始档案资料“整理”了一番，编成“日历”也就是国史大事记590卷。"},{"type":"paragraph","text":"完成之后，赵构大喜过望。即使嘴里没说，心里一定说:干得好，干得太漂亮了，比我想得还周到。因为，赵构在求和投降之后，就怕自己的种种勾当，身后被人咒骂。这么一来，从国史到档案都弄得极其妥善，完全是“至德圣神”，文武兼备，旷古未有的好皇帝了。于是，大大封赏。秦熹升任翰林学士兼侍读，秦桧无官可升，获赐最好的府第一座，一家老幼“皆有加恩”。从这么出格的封赏，可以看出赵构只有大喜过望，心情激动，才会不顾成例，如此行事。照一般给主持修国史的奖励，是根本用不着这么面广而优厚的。从封赏秦桧及一家老幼，还可以看出，赵构知道:一些重要而大胆的点子，都是出之秦桧。"},{"type":"paragraph","text":"用官修国史来歌功颂德、颠倒是非，还不能保证实现篡改、歪曲历史的意图。从爱国官员到民间，不少人写有野史、杂俎(随笔)，记述了大量史实和反对求和卖国的见解，流传开去，如何得了?还是秦桧首先意识到这一点。他在残酷迫害抗战派官员，严厉取缔公开反金、主战言论的同时，坚决禁止野史、杂俎。作者、读者、收藏者都算犯法，要从严惩处。为此，四处布置爪牙，暗中派遣特务，从事访查、揭发。但他看到赵构以为有了宫修国史就万事大吉，未免天真了些，还觉得皇帝出面禁止野史、杂俎更有力，更名正言顺，就向赵构说“私史害正道”。这话意思是，有那些私史杂俎，官修国史和“正统”宣传就不能统一舆论和蒙骗后人，人家不相信。赵构也是聪明人，一听就懂，立即同意。于是，到处烧书，有人将家里所有上万卷藏书一起烧掉，以求免祸。烧书烧得烟雾冲天，人心惶惶。似乎“正道”将天下人和历史一起藏在口袋里了。赵构看到这一辉煌的胜利，联想起秦桧以前的种种功劳，但又没有什么可以封赏了，就亲书“一德格天”的牌匾，送给秦桧挂在所住的楼阁上。抬举到天上了。"},{"type":"paragraph","text":"篡改历史，果真有用吗?看来有些用处。一些投降派、奸佞之徒，因此受到鼓励，更加卖力。一些不愿硬碰硬的抗战派和普通老百姓，非议少些了。赵构、秦桧的日子，过得比以前要平静些。后代再也看不到当时的一些极为重要的诏书章疏，看不到当时实录小朝廷政务的“日历”，赵构、秦桧丧尽天良地求和卖国的不少原始证据没有了。但是，作用也有限。坚决反对的仍旧反对。就在赵构将秦桧抬举到天上的次年，即1846年，枢密使张浚就上疏赵构，说“今事如养大疽于头目心腹之间，不决不止。愿为预备。不然，异时以国与敌，反归罪正议。”这几句直译成现代汉语是:当前的情势，如同养大毒瘤在头脑眼睛心脏腹部这些极要害之处，不到出脓或挑破就没有完。愿预先作这准备。要不，以后将国家送给敌人，反而要归罪正确议论。明知不能说的话，偏偏非说不可。引起赵构、秦桧大怒，马上革去一品军职，先贬连州，再贬永州。其他反对、不满的例子还很多。殿司小校——宫廷下级武官施全，看看连张浚这样的大官说话也没用，便用武器进行批判，刺杀秦桧。没有成功，被凌迟处死在街上。至于后来的历史书，并没有因为赵构、秦桧既篡改国史又严禁私史和杂俎，就照国史将他们神化、圣化一番。"},{"type":"paragraph","text":"封建统治者都要掌握修史权。越是丑恶、越是视天下为一己私有的封建统治者，往往特别重视。篡改历史著述、伪造历史文书、掩盖历史事实，无所不用其极地维护钦定一言堂，本身也是一种历史。这种历史说明当时特别黑暗，统治者特别无耻，爱国者特别受难。然而，历史毕竟是不能篡改，不能伪造的。有许多历史书是娼妓，是骗子，历史则往往是一面有时间距离反而看得清的镜子。"}]}