{"id":1192634,"date":[{"year":1999,"month":3,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2976","ytitle":"","mtitle":"调整战略　以变应变","ftitle":"——上海丝绸(集团)公司海外市场征战记","authors":["陈惟"],"text":[{"type":"paragraph","text":"本报记者　陈惟"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"在亚洲金融危机产生较大负面影响的大背景下，我国的国有企业，特别是外贸企业如何应变、应战，继续进军国际市场?这一课题对我国经济发展有着十分重要的意义。上海丝绸(集团)公司根据变化了的国际市场，调整自己的市场战略，形成有效的机制，以变应变，大举进军欧美发达国家市场和南美、非洲等新兴市场，取得了上海口岸出口“九连冠”的骄人业绩。他们的经验再次表明，国有企业只要积极探索改革之路，锐意进取，并根据自身特点及时调整自己的发展战略，建立一套行之有效的企业机制，就能赢得更大的发展。"},{"type":"paragraph","text":"1998年的国际市场像扑朔迷离的“百慕大”，亚洲金融危机产生的“多米诺骨牌”效应，使许多国际工商企业纷纷触礁搁浅，游弋在国际商海中的我国国有大中型外贸企业同样遭遇了前所未有的巨大风浪。当1998年最后一张日历被撕去时，上海丝绸公司却能以骄人的业绩再创辉煌:全年出口创汇达6.05亿美元，10年来9次摘取上海口岸出口创汇“状元”桂冠，连续3年出口创汇每年增长10%。幸运之神并非对上海丝绸公司特别垂青，上海丝绸公司今天辉煌的背后是一幕幕异常激烈的国际商战，那么，他们是如何决胜于千里之外的呢?"},{"type":"paragraph","text":"赶走自己的客户:“悬崖”边一次决定性的攀升"},{"type":"paragraph","text":"中国是丝绸古国，虽然由计划经济年代出口95%为原料演变到今日95%为成衣，已经跨越了一大步，但在欧美发达国家的市场里我们的产品依然被讥为“练摊”(即地摊货)，过去，长期与我们直接做生意的多是“散户”，无法进入高层次的商场。在东南亚国家货币大幅度贬值，人民币坚挺的形势下，低附加值的商品越来越难以与这些国家抗衡，怎么办?上海丝绸公司将自己逼上悬崖，采取“置之死地而后生”的策略，去年他们主动淘汰了一大批中低档商品的客户，有的还是“老主顾”。刚开始时，不少人担心，如今生意非常难做，在这个当口还要“重起炉灶”，风险是不是大了些?人无远虑，必有近忧，上海丝绸公司以主动进攻的姿态进行战略性调整，欧美发达国家纺织品进口要受配额限制，低档产品“含金量”太低，不丢“卒”就擒不了“王”，所以调整虽然牺牲了一些短期的、局部的利益，但经过拼搏，却赢得了长期的，更为广阔的市场。现在上海丝绸公司在欧美市场的营销布局为之大变:过去是一个外销员手上有几个客户，现在是几个外销员围着一个大客户转，逐步建立起与世界著名成衣经销商的贸易伙伴关系，使商品开始直接进入国际最终销售网络，他们与在世界上拥有2600个经销点的著名经销商GAP建立了长期贸易关系，还为实力雄厚的阿迪达斯、POLO、FILA生产茄克衫、羽绒衫，通过调整客户来实现出口商品的转轨，现在该公司的深加工产品占到出口总额的90%以上，其中中高档商品已超过三分之二。"},{"type":"paragraph","text":"在公司的重点区域美国市场上，从伦敦雾、里兹克莱伯、麦格伦敦等6家大经销商手上拿到一年的订单就超过1亿美元。"},{"type":"paragraph","text":"东边不亮西边亮　市场多元辟蹊径"},{"type":"paragraph","text":"在欧美、日本等发达国家要抱“西瓜”，但在非洲、南美、澳洲等新兴市场上“芝麻”也不能漏，既要市场的深度，也要市场的广度。前两年，一位委内瑞拉的客商拿着上海丝绸公司出口的“LILY”标牌，这是他在当地市场上偶然购得的，他抱着试试看的想法，开始同上海丝绸公司做生意了。南美的男衬衫颜色五彩续纷，一件衣服镶拼可多达20几块，尺码也很特别，起始时生意又不大，1997年公司与委内瑞拉才做了25万美元生意，这对于像上海丝绸公司这样年贸易额5、6亿美元的大公司来说，实在算不得什么，然而上海丝绸公司对于这类新兴市场高度重视，他们的时装二部不仅专门为此配了外销员，还有货源员、面料员协同作战。由于价格公道，交货及时，在委内瑞拉的生意越做越大，不但做男衬衫，也做T恤、牛仔服、针织品，去年出口达到了140多万美元，比上一年扩大了近6倍。另外，他们还拓展中南美的智利、巴西、巴拿马、哥伦比亚，以及东欧的匈牙利、捷克市场，培育新的出口增长点。市场的多元化产生了东边不亮西边亮的效应，避免因为一个国家或地区发生经济危机而使我们陷于被动的局面。市场又是动态演绎的，今日的小生意，或许正孕育着将来的大市场。"},{"type":"paragraph","text":"优良的企业机制是市场突进的“桥头堡”"},{"type":"paragraph","text":"市场在哪里?在人的“手”里，由于外贸的特殊性，一个外销员抓住了客户，拿到了订单，或许就意味着一个市场被打开了。在竞争白热化，诱惑比比皆是的今天，难能可贵的是多年来上海丝绸公司却没有专业外贸人才“跳槽”。人们细细探究，发现这里并没有什么特别“高招”，留人先留心，上海丝绸公司的魅力在于他们充分发挥了国有企业综合实力的“大背景”，为人才创造了一个“大机会”，用集团老总徐伟民的话说，就是“前门开足，后门关煞”。在这里你只要有本领、能为公司赚大钱，就无须搞歪门邪道，去捞“小外快”。每个外销员都有一本单列的帐目，就像一家企业，吃饭交际、交通费、电话费、房租、占用货物的资金利息、仓库费，笔笔帐都给你记着，收支分明。但生意做大了，收入涨上去，也没有人眼红，更不会把你赚的钱去“撒胡椒面”——让大家均分。集体经济、甚至是私营经济所拥有的灵活机制，只要有利于扩大出口，作为国有大中型企业的上海丝绸公司也照样采用。"},{"type":"paragraph","text":"优良的企业机制成为市场突进的“桥头堡”。1998年，日本、韩国的市场由于亚洲金融危机的影响而贸易额锐减，在许多外贸公司对日、对韩出口大幅度递减的情况下，上海丝绸公司对这两个国家的出口却创造了增长的奇迹，原来，他们在对日出口上实行以外销员为核心的承包制，即一个外销员，配上货源员，组成外销突击“小分队”，分配与出口创汇直接挂钩，超额实行“拆帐制”，大大调动了外销骨干的积极性。公司的日本一部改变过去出口和服只搞半成品的局面，主动加压，出口按客户身材、体型加工的成衣，虽然这样做变化多、风险大(稍一出错，客户就会退货)、时间紧，但出口额和效益都上去了。去年，这个公司的对日出口不减，反增加了2000多万美元。"},{"type":"paragraph","text":"各类外销人才讲究的是自我价值的实现，上海丝绸公司以改革为“抓手”，为外销业务骨干创造发展机遇。在那里青年人才都感到“有奔头”，大学生进入公司后，公司领导缩短传统的见习流程，让他们做外销助理，尽快进入国际竞争的“角色”，在实战中增长才干。对业务骨干，公司用优胜劣汰的方法，派他们到属下的合资企业做总经理，在实践中考验他们的真才实学。"},{"type":"paragraph","text":"用高科技打现代商战　电子商务连五洲"},{"type":"paragraph","text":"国际商战，风云变幻，新的“丝绸”之路关山迢迢，上海丝绸(集团)公司不再“驼背上”的商旅，他们正以国际电子商务、无纸贸易等方式，进行着快速、灵活、高效的国际贸易市场角逐。上海丝绸公司建立了完整的计算机网络系统，公司的财务、单证、出口统计、仓储和货源管理都有条不紊地纳入计算机的控制下，单证的差错率已经下降至1.5%，大大低于全国单证差错率。他们还与一些世界著名的服装经销商建立了电脑联网的业务关系，运用国际互联网、电子邮件等高科技手段，追踪国际市场的最新信息，参与国际竞争。快捷、准确的市场反应令海外企业刮目相看，高效率和高效益两个“轮子”一起转，载着上海丝绸公司驶入国际商贸的“快车道”。古漠荒原、驼铃声声的旧丝绸之路已经湮灭，而今，一个拥有古老东方文明底蕴，又深谙现代商机的中国外贸丝绸“军团”又崛起在东方，连结四海的新丝绸之路正向更为广阔的天地延伸……"}]}