{"id":1192427,"date":[{"year":1999,"month":3,"day":12}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"2015","ytitle":"","mtitle":"寻找司马长风","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"这是令人遗憾的。受香港艺术发展局资助的《香港作家》，是由香港作家联会主办的。从此它不再有拨款资助，今年第一期是它的最后一期。这一期有个“寻找司马长风”专辑，读后引人思考。用编者的话说，“意在唤起对于曾经为香港文学作出贡献的老作家的记忆”。"},{"type":"paragraph","text":"司马长风是蒙古族人，1920年生于沈阳，后移居哈尔滨、北京。1949年南下广州，同年赴台湾，5个月后定居香港。在香港他曾任友联出版社社长、《祖国周刊》总编辑、《中国学生周报》顾问，又是大学教授、专栏作家。有评论家曾对他作出如是评价:“他一生著述甚丰，集政论家、历史学家、文学家、教授、编辑家于一身，气概豪迈，文采风流，笔力纵横，但又备受争议，毁誉参半。”熟悉他的黄南翔说:“当我们仔细检视这位著作等身的作家的生平和写作环境时，又不免为他的境遇慨然叹息。叹息他有书生报国，为中国的明天寻出路的志向，却无用武之地；也叹息他有那么出色的文学才华，却欠缺让他致力创作的生活条件和环境，最后在病体缠身而壮志未酬中，以60岁的春秋盛年，走完人生的路程。”"},{"type":"paragraph","text":"司马长风出版了60部作品，有散文随笔小说，还有一部文学史，他的散文在他的创作生涯中占有很重的分量。笔者在香港5年，与文化人多有交往，却没有谁提起过他，他的生平和著作，确实“在时光的流逝中逐渐湮没”。当这一期《香港作家》有了这个专辑，忽然刮起一阵风，说“司马”道“长风”。"},{"type":"paragraph","text":"专栏作家岑逸飞说，他那一代人，无论今日活跃在文化界、传播界、政界或学术界的，不少是啜着长风先生的奶汁长大的。当年他是当仁不让的“青年导师”。那一代人熟悉的，是他以“秋贞理”笔名写的文章，受其笔锋常带爱国情的感染，听其演讲，则沐浴于其儒者包容襟抱的气度之中，日渐培养了那一代人对家国休戚与共的忧患意识。"},{"type":"paragraph","text":"司马长风在一篇文章中说，他每周要教10多节课，经常要同时写两部书，每天还要写3000字的零碎文章，许多学校、机构请他去演讲。为了养家活口，他忙得很累，演讲减少了他的收入。教书的收入很少，只占全月收入的1/3，收入主要靠出书的版税和文章的稿费。每次演讲，连准备带讲，起码一天半时间，会减少每月1/10的收入，一月讲四次，便要减少近1/2的收入。但他说，金钱的损失不要紧，“我只怕讲不好，浪费青年人的好时光。讲演对我而言是一件完美的艺术品，要一丝不苟。这种完成的愉快，就可抵一切辛苦和损失。”"},{"type":"paragraph","text":"司马长风的好友胡菊人说:“要我用简单的话来概括他的为人，我会说，他是一个儒学的信徒，他在过年时家中贴上‘天地君亲师’的红纸牌位，想必是向之鞠躬的。”胡菊人说，司马长风可说是一生清贫，要努力工作来维持一家生计。他晚年得病，原因之一是过累所致。他一个人在港，日夜不停地教书写作，妻儿又去纽约创天下，自是内心寂寞，两地牵挂。到他决定到纽约与妻儿会合时，竟不幸身体不支，下飞机时已半陷昏迷，这真是个大悲哀。他赴美的旅费，还是工业家蒋震资助的。"},{"type":"paragraph","text":"司马长风曾在文章中说:“人生和世界本是一幅天衣无缝的大书卷，每一个部分都蕴含着独特的美。只要静心观赏，随手拈来，都是妙趣。可惜人们只为丑和苦的东西瞎忙。社会是一个大舞台，每个人都是一个角色，随处都有戏剧上演，分别只是悲剧和喜剧。”"},{"type":"paragraph","text":"司马长风的生命是富足的，心灵是充裕的。但香港的作家，往往一生清贫，不少人像他那样为生计而忙，结果演的是悲剧。香港文人说起司马长风，自然又想起前些年被大火烧死的香港老作家萧铜和潦倒而死的老诗人何达。"},{"type":"paragraph","text":"笔者移居香港的当年，即1994年，何达去世。晚年的何达颇为潦倒。为了帮补生活，被迫出租一间房。他虽有太太女儿，却因一念之差，以孑然一身，成了独居老人。去世前，他孤苦伶仃，贫病交加，身边无人照顾，完全没有了收入，居住环境恶劣，每天看报读书，虽仍写作，但无处发表。"},{"type":"paragraph","text":"翌年，好吸烟的萧铜，烟蒂引致家中大火，他被严重烧伤，两个月后去世。这位多产作家，进入九十年代，他在报刊上的多个专栏纷纷被停，收入锐减，在罹灾前仅为一家报纸写连载小说，以维持生计。在他受伤后，文友才发现，他生活颇为拮据，老夫妻居住在一间不足6平方米的小屋里，除了一张单人床，便只有旧书旧杂志，没有积蓄，晚境清苦窘迫。"},{"type":"paragraph","text":"近年，一些从广东、福建来香港谋生的老作家，能找到一份工作的，薪酬再少，打工奔波，也已相当幸运了，找不到工作的，只能靠儿女度日。在高消费的香港，业余写作只能帮补家用。商品化的社会里，不是所有愿意迁就市场的作家都有好的经济回报的，也不是所有愿意以自己的写作服务社会的作家，都能得到社会的认同的。报刊的副刊愈来愈萎缩，各家报刊的专栏，总是那么几个有“名望”、有“读者群”的作家包揽着。金融风暴一来，没有工作，没有子女照顾，又没有积蓄的作家，就会陷入生活危机。"},{"type":"paragraph","text":"在香港，许多人称老作家为“老稿匠”、“老文公”、“写稿佬”、“爬格子动物”。他们往往晚景凄凉，穷困潦倒，但令人震惊和遗憾的是，他们至死仍对文学执迷不悟。"},{"type":"paragraph","text":"这真是文学的魔力。"}]}