{"id":1192048,"date":[{"year":1999,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"国际新闻·广告","special_issue":"","column":"","genre":"","count":"1740","ytitle":"","mtitle":"加强行业管理与自律　促进公平与理性竞争","ftitle":"","authors":["何世斌"],"text":[{"type":"paragraph","text":"中国嘉陵集团　董事长兼总裁　何世斌"},{"type":"paragraph","text":"改革开放以来，摩托车工业经过近二十年的发展，中国已成为世界第一大摩托车生产、消费大国。目前，全行业已形成年产摩托车2000万辆以上的能力，年销量达1000万辆，整车年销售收入500亿元左右，摩托车工业已成为重要的支柱产业，为国民经济的发展作出了重要贡献。"},{"type":"paragraph","text":"我国摩托车工业从生产规模、产品技术质量档次、发展趋势和竞争态势来看，繁荣的背后，存在着巨大的隐忧，主要表现在:一是行业无序竞争；二是竞争不公平导致了行业发展的混乱，严重影响着我国摩托车工业的健康发展。究其原因，一方面由于过去对行业的发展重视和引导力度不够，行业管理失控，盲目投资、低水平重复建设严重，散、乱、低、差、假现象十分突出。另一方面，由于目前的税收征管体制和地方保护主义，导致企业间的竞争不公平。在此背景下，摩托车行业的发展和竞争处于混战状态。"},{"type":"paragraph","text":"在产大于销、供大于求、行业无序发展和不公平竞争的形势下，尤以价格大战和假冒拼装的恶性竞争愈演愈烈，对行业发展、企业自身和消费者造成了极大的损害。对国家而言，价格大战直接受损的是国家，导致国家税收大量流失。对企业而言，价格大战是一把“双刃剑”，既伤害别人，又危及自已，企业一旦陷入价格大战的深渊，对企业和全行业的发展都极为不利:一方面行业走不出价低质次、低技术层次恶性循环的怪圈，行业难以向高质量、高技术含量和高效益方向发展，也难以与国际摩托车市场接轨，在国际市场难以与国外同行业相抗衡，极不利于行业的健康发展；另一方面，价格大战必然带来企业经济效益的下滑，削弱企业的发展后劲，降低企业自我积累和发展的能力，产品质量、技术创新、技术改造、新品开发也难以保证，不利于企业的发展壮大。对消费者而言，价格低廉的产品，其产品质量、售后服务难以得到保证。假冒拼装可谓危害至深，一是扰乱行业的发展秩序和市场；二是冲击和损害名牌摩托车企业及名牌产品，三是损害消费者的合法权益，危害消费者的生命安全。"},{"type":"paragraph","text":"面对摩托车行业无序竞争、不公平竞争和散、乱、低、差、假的现实局面，是国家、行业管理部门、生产企业和消费者“联合作战”的时候了。国家应重视、鼓励和引导摩托车工业的发展，健全市场经济法制，营造公平竞争环境，改革摩托车税费征管，公平税赋，消除地方保护主义。行业管理部门应进一步加强对摩托车行业的管理和调控，加大力度治理摩托车行业散、乱、低、差、假，整顿行业和市场秩序，严格新建摩托车企业和整车、发动机新项目的审批与管理，加强现有生产厂点的整顿与管理，严格摩托车产品目录管理，重拳打击假冒拼装摩托车产销厂点，禁止套牌、买卖“产品目录”的行为，对现有整车、发动机生产企业实行产品及生产条件认证制度等等；我们认为，作为整车和发动机生产企业，必须具备一定的产品开发能力、关键零部件自制生产能力和技术装备条件、技术质量保证能力，对不具备生产条件、依靠购买社会配套零部件进行拼装的生产厂点，应予以坚决取缔，实施关、停、并、转；支持重点骨干企业的发展，组建大型摩托车企业集团，促进行业的健康发展。摩托车生产企业自身应加强自律行为，坚持名牌发展战略，走质量效益型发展道路，调整产品结构，加强新品开发，提高产品技术含量和产品档次，提高产品质量，坚持技术进步，强化售后服务，加强成本管理，提高劳动生产率，增强产品竞争力，规范企业自身的经营行为，以对国家，行业、企业和消费者高度负责的态度，依法经营、守法经营，公平、理性地参与行业和市场竞争；摩托车经销企业应以对生产企业、消费者和自已负责的态度，不经销假冒拼装产品，大力推销名牌产品；消费者应树立正确的消费观念，自觉抵制价格低廉、粗制滥造的假冒拼装摩托车。"},{"type":"paragraph","text":"“没有规矩，无以成方圆”。在社会主义市场经济条件下，作为生产企业和流通领域，都必须遵循市场竞争的游戏规则，遵循市场法则。在建立社会主义市场经济的转轨变型时期，在市场法制尚不完善和健全的条件下，中国摩托车工业的健康发展，仅仅依靠市场这只“无形之手”起作用是不够的，它离不开国家行业政策“有形之手”的强有力调控和管理，更需要市场主体——各摩托车生产企业和广大经销商更加公平、理性地参与市场竞争，共同促进我国民族摩托车工业的健康发展。"}]}