{"id":1192506,"date":[{"year":1999,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"书缘(新书过眼录)","column":"","genre":"","count":"4775","ytitle":"","mtitle":"我认识的外国军人","ftitle":"","authors":["吴春秋","李堂杰","雪凌","王湛"],"text":[{"type":"paragraph","text":"军人是一种职业，一种精神，是民族精神和民族气质的特殊体现。随着世界格局的变化，国与国之间的合作互动日益频繁，处在世纪之交的当代中国军人，如何看待和了解外国军人，如何学习和借鉴外军的长处，《我认识的外国军人》一书通过中国军人与外国军人的直接交往和亲身体验，反映了中国军人眼中的外国军人。"},{"type":"paragraph","text":"《我认识的外国军人》，中国社会出版社出版，全书由37篇不同风格、生动有趣的故事组成，反映了美、英、法、德、日、澳、比、印度等30多个国家的不同信仰、不同肤色、不同军种、不同装束的军人。作者中有我国军事专家、学者、顾问、驻外武官和维和行动的观察员等，文字生动、质朴，是一部截然不同于其它军事题材的散文随笔集。"},{"type":"paragraph","text":"美国西点军校让巴顿给图书馆站岗"},{"type":"paragraph","text":"西点军校的正式名称是“美国军事学院”(United States Military Academy)，严格地说是美国陆军军事学院。它位于纽约市以北约50公里，哈得逊河西岸，依山傍河，气势雄伟壮丽。在美国独立战争(1775年-1783年)时期，西点曾是防御英军从大西洋方向沿哈得逊河入侵的军事要地。军校正式建立于1802年，是美军第一所正规院校。校园占地6000多公顷，现有学员4000余人，都是从中学毕业生中严格挑选或由国会议员、陆军部官员推荐入学的未婚青年。学制四年，与普通大学一样。这个军校之所以有名气，主要是因为它为美国陆军培养了一大批叱咤风云的高级将领，其中还有人后来成为美国总统。"},{"type":"paragraph","text":"按照事先的安排，朋友领我参观了西点军校图书馆。这里藏书有50余万册，自动化程度很高。军校本身每年的出版物甚多，其中有一些学术著作在国际上颇有名气。单就军事历史著作而言，西点军校编辑出版的系列战史地图集就是国际学术界常用的工具书。"},{"type":"paragraph","text":"图书馆的陈列大厅，展示了西点军校引以为荣的历史。主人介绍了一些属于国家级的珍贵文物，例如美国“国父”乔治·华盛顿关于西点设防的一封信的手迹等。西点军校毕业生中的著名人物，如南北战争时期北军统帅格兰特(后任美国总统)，南军统帅罗伯特·李，第一次世界大战时期美国远征军总司令潘兴，第二次世界大战时期美军名将麦克阿瑟、艾森豪威尔(后任总统)、巴顿，以及登上月球的宇航员斯科特等等，都在陈列大厅中占有重要地位。"},{"type":"paragraph","text":"当主人介绍到巴顿时，我插话说:“刚才我在图书馆大门外看到巴顿的立姿雕像……”"},{"type":"paragraph","text":"“您知道我们为什么把他的雕像安放在图书馆大门外吗?”主人问我。"},{"type":"paragraph","text":"“不知道。”我坦率地回答，感到其中必有文章。"},{"type":"paragraph","text":"于是主人煞有介事地解释说:“巴顿在西点军校学习时从不上图书馆，因此我们罚他给图书馆站岗放哨。”这种美国式的幽默引起在场的人开怀大笑。"},{"type":"paragraph","text":"我想，如果巴顿还活着，他一定会为自己鸣冤叫屈。因为他虽然不上图书馆，但他也读书，研究战争史，据说还写诗呢。　吴春秋"},{"type":"paragraph","text":"澳大利亚叫真的女上尉"},{"type":"paragraph","text":"1992年5月，我被联合国驻柬埔寨临时权力机构任命为军事观察员分队长，派往柬埔寨东南部与越南接壤的柴桢省，监督该省各派武装力量的裁军工作。负责我们与总部和其他观察员分队的通信保障工作的，是一位澳大利亚女上尉和她指挥的一队男兵。为了工作方便，他们把无线电收发报机架设在柴桢镇，那里距离我们观察员分队的驻地约有二三千米，我安排负责保障工作的保加利亚上尉每天定时开车到那里去收发电报。"},{"type":"paragraph","text":"一天中午，天气异常闷热。我躺在床上想小睡一会儿，却热得怎么也无法人睡，裤头背心都汗湿了，沾在身上格外难受。侧望窗外，芒果树、林禽树和人心果树在烈日的烘烤下，正隐约地冒着蒸气。床前那台由澳大利亚通信兵安装的无线电报话机不时发出的“噼啪”响声，和着树上知了的单调鸣叫，实在叫人心烦。难耐之际，我关掉报话机，一头钻进停在屋外的“陆地巡洋舰”一种丰田牌高级越野吉普，以最快的速度打开车上的空调。很快，一股凉气给了我死里逃生的感觉，在清凉的微风中我渐渐地睡过去。"},{"type":"paragraph","text":"忽然，车窗上的一阵敲击声把我惊醒。我睡眼惺忪地定睛一看，原来是澳大利亚女上尉带着一个通信兵，正全副武装立正在我的面前。骄阳下大颗大颗的汗珠从她红通通的脸上，顺着微微上翘的下巴直往下滚。她的军装上衣已经湿透，勾勒出她胸部丰满的线条。我急忙坐起身摇下车窗。"},{"type":"paragraph","text":"“报告少校:这是司令部给您的急电。”女上尉庄重地给我敬了个礼。"},{"type":"paragraph","text":"我狼狈地挥了下手示意她把手放下——我不能还礼，只穿着三角裤和背心叫我怎么还礼呢?只好不好意思地说:“谢谢你，上尉!可是天这么热，你用不着步行送过来呀，报话机里呼我一下，我会派人开车去取的。”"},{"type":"paragraph","text":"“报告少校:我呼过，但是不通。我担心报话机坏了，所以带个机务兵过来检查修理。”女上尉立正着说。"},{"type":"paragraph","text":"我羞得恨不得从车里钻到地里去。赶紧说:“真抱歉。刚才我想午休一会儿，把报话机关了。可能恰好就在这期间你呼我的。它一直很好用，不会有问题。”"},{"type":"paragraph","text":"可是女上尉还是带士兵进去，认认真真地把机器检查保养了一遍。趁他们工作之际，我赶紧穿好军装，读了电报，准备开车送他们回去。没想到女上尉坚持要步行回去，她告诉我，根据澳大利亚军队的纪律，下级不应让上级开车送。"},{"type":"paragraph","text":"望着他们远去的背影，我感慨万千。几个月来和他们相处的许多难忘的事情，又一幕幕浮现在我的眼前。"},{"type":"paragraph","text":"也许大家不相信，正是这个对我毕恭毕敬的女上尉还曾经跟我“吵”过两架。"},{"type":"paragraph","text":"其中一次，她到一个边界检查点检查电台工作情况，很久没回。我既担心又恼火，情急之下，就通过电台用中国话和驻防那个检查站的军事观察员分队中国籍队长联系上，叫他“看着点儿那个麻烦的澳洲小妞儿，别让她在边界乱窜，惹出事来”。一小时以后，她安全回来，但一脸严肃地走到我跟前。"},{"type":"paragraph","text":"“长官，”她一改“少校”的称呼，“您刚才说什么话了?”"},{"type":"paragraph","text":"我大吃一惊，急忙以攻为守:“你窃听我的通话了?”"},{"type":"paragraph","text":"“您说错了，长官，”她突然变得像只好斗的小公鸡，“这不是窃听，是监听，是我的职责之一。”"},{"type":"paragraph","text":"“我没说你什么坏话。”我笨拙地辩解，话刚出口就发现自己简直是此地无银三百两。"},{"type":"paragraph","text":"“我不是说您说我坏话，而是说您不该在通话中讲中国话。”她一本正经，“联合国驻柬临时权力机构明文规定，只有英语、法语是工作语言，请您带头遵守。”"},{"type":"paragraph","text":"噢，原来如此!“是!上尉。”我松了一口气，模仿她立正跟我说话的姿势。"},{"type":"paragraph","text":"她莞尔一笑，转身消失在早已悄然落下的夜幕中。　李堂杰"},{"type":"paragraph","text":"比利时慷慨又吝啬的尼特少校"},{"type":"paragraph","text":"尼特少校来自比利时，四十多岁，中等身材，高耸的鼻梁和深嵌的眼睛，透出一股英气与干练，除了睡觉他总离不开戎装。额头上与他年龄不相称的五线谱，记录了主人饱经的艰难与风霜。自从1993年7月完成维和使命与他分别以来，他的这副形象时常浮现在我眼前。他身上所充满的“矛盾双方的对立面”，更是让人着迷，耐人寻味。"},{"type":"paragraph","text":"饱经战患的柬埔寨，人民生活困苦不堪。从城市到农村，到处是乞丐。开车在路上，一群群衣不遮体、甚至赤身裸体的儿童向我们伸出可怜的小手:漫步在街头，一个个被地雷炸去双腿的“半人”，坐在地上不住地向我们磕拜……刚到这里时，这悲惨的情景让我们的心灵受到强烈震撼，怜悯与悲愤交织。我们禁不住频频出手，有求必应，往往几千瑞尔转眼间就分发出去了。可是几个月过后，许多联合国维和人员也许是习以为常，侧隐之心渐渐淡化，施舍的次数和数量逐步减少。然而，尼特少校却是例外，他总是那样慷慨，那样不厌其烦。只要有人向他乞讨，他总是充满同情地满足他们。有一次，我们战略调查队外出执行任务，返回时天已经快黑了，为了安全起见，司令部命令我们天黑之前一定要离开那里。于是我们火速向机场奔跑，机场上的直升机已经发动，正轰轰作响。突然，我发现尼特少校减慢速度。回头一看，只见他一边跑一边从口袋里掏出钱，急匆匆地扔给路边向他伸手的一个骨瘦如柴的老妇。"},{"type":"paragraph","text":"尼特少校不仅对普通穷人慷慨大方，而且对一时失足之人也十分人道。有一次，他在一家饭店吃饭，结账时发现身上带的一张100元美钞不见了，于是告诉了店老板。老板是个中年大汉，满脸横肉。他发现店里当时没有别的客人，断定是伺候尼特的那个越南女孩偷了钱。于是二话不说，一把抓起那个女孩的头发，像提小鸡似的拖进一间屋里。一阵凄惨的尖叫声传到了尼特的耳边，只见他一跃而起，冲到屋前飞起一脚，“嘭”的一声把门踢开。里面一个男子正用枪托击打女孩的腹部，另一个用烟头烫她的胳膊，那张100美元的现钞已经攥在老板的手里。怒不可遏的尼特大喝一声“住手!”屋里所有的人都惊呆了。老板赶紧堆起笑容，把美钞还给尼特。尼特狠狠地瞪了他一眼，边接过美钞，一边拖起女孩就往外走。到了店门口，尼特把刚才那美钞又塞给她，并且叫了一辆出租车，吩咐司机把她送回越南老家。无地自容、痛苦万分的越南女孩，做梦也没有想到会出现这样的结局。她泪流满面，“扑通”一声，跪在恩人面前，久久不肯离去。"},{"type":"paragraph","text":"然而，令我费解的是，尼特对自己却很抠门。他到外面吃饭，总是去小店，吃不超过2.5美元的快餐。和我们相处，有时也小气得可以。每次洗出自己相机内的相片时，如果有同事的，不管几张，他总要用纸包好交给相片主人，纸包上一定写上这个人要交还给他的钱额。如果说这种做法还可以理解的话，那么他有一次请客的表现，则至今还让我耿耿于怀。记得那是在他回比利时探亲归来的第二天，他对我们说:“今天下午我请大家到店里喝两听饮料。”盛情难却，我们都去了。由于天热口渴，加上大家谈兴甚浓，不知不觉，每人都喝了三四听饮料。当我喝完走出店门准备上车时，女服务员却把我叫住了，“对不起，先生。请您结账。”"},{"type":"paragraph","text":"“那位少校买单!”我指着尼特对她说。“对不起，先生。那位少校说，他只付每人两听的钱，其余你们自付。”"},{"type":"paragraph","text":"雪凌"},{"type":"paragraph","text":"俄罗斯勇猛顽强的军官"},{"type":"paragraph","text":"对俄罗斯军官的印象早已有之，它来自前苏联电影《这里的黎明静悄悄》和《岸》，还来自于西蒙诺夫、邦达列夫和恰可夫斯基的战争题材小说，如今参加联合国在柬埔寨的维持和平行动又新识了与我共事的四位俄罗斯军官。较之于其他国家的军官们来说，我觉得俄罗斯人个性色彩更为鲜明，情感更为真挚丰富，个人的潜能也似乎更为厚实充足。他们的勇猛顽强仿佛与生俱来，是一种生命本质的反映，他们虽然有时候难免粗率，但却少有虚情假意，因而反倒显得可爱。"},{"type":"paragraph","text":"在柬埔寨参加维和行动时，我们战区在军事观察员指挥部里担任作战参谋的军官是个叫萨廖科夫的俄罗斯少校。他对所在战区，即暹粒省的军事、政治、地理情况了解得滚瓜烂熟，只要一说什么地方发生了军事冲突，他几乎脱口就可以说出那里的坐标、海拔、路况、各派兵力分布等与作战相关的数据。每天他都操着摩托罗拉报话机守在司令部办公室，负责接收全战区十来个军事观察队发来的战况报告，在作战地图上标定新的军事态势，同时也向军事观察员们下达上司的命令。各个军事观察队的行动计划，几乎全都有他的参与。对部署于各个冲突点的观察队来说，他的声音就是大本营的召唤，听来亲切而又严峻，生动而又理性，既充满军事机器运转时的镇定，又含带军人在特殊环境中生出的感情。要是有哪一天没有听见萨廖科夫的声音，总不免有人会问:“萨廖科夫今天怎么啦?是不是病了?”"},{"type":"paragraph","text":"在柬全国大选前的一天凌晨4时，暹粒省城发生严重的军事冲突。枪炮声刚一响，住在距离司令部一公里外的萨廖科夫就迅速跳下床，抓起防弹衣，驱车直奔交战中心。用于作战的无线电频道是统一的，所以部署在全省的军事观察员都听到了他在第一线急促清晰的报告声和伴着他报告的枪声、爆炸声。当时我位于约三百米外的一座大桥前，刚刚摆脱几位当地士兵由于误会造成的纠缠，接着便看见萨廖科夫在地上翻滚，报话机里同时传出他紧张的呼叫:“他们在向我开火!我的汽车被打中了!”人人都为他捏一把汗。躲过那阵弹雨之后，他毫无畏惧地又冲到另一冲突点，及时营救了一名负伤的游击队员，用车将其送到联合国在当地的野战医院。"},{"type":"paragraph","text":"他后来对大家说，这次他在战斗中心地带的表现是他军事生涯中的一个极点，虽是有惊无险，但他自我感觉仿佛被枪毙了十次，所以后来有点大彻大悟的模样。"},{"type":"paragraph","text":"王湛"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993d070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993d070202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993d070203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993d070204.JPG\">"}]}