{"id":579150,"date":[{"year":1979,"month":5,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"2220","ytitle":"","mtitle":"杂话古今说争鸣","ftitle":"","authors":["蒋凡"],"text":[{"type":"paragraph","text":"蒋凡"},{"type":"paragraph","text":"古今中外，凡是广开言路、解放思想、百家争鸣的热闹时代，文学艺术就蓬勃发展；反之，推行“一家独鸣”的文化专制主义，必然造成“万马齐喑”的可悲局面，文艺百花随之凋谢枯萎。事实说明，文学艺术的进步与百家争鸣密切相关，这是历史的规律。"},{"type":"paragraph","text":"就拿唐代来说，当时的百家争鸣促进了文学艺术的繁荣和发展。自由地批评与商榷，在当时是很正常的事情。如中唐时期古文运动的倡导者韩愈，他不仅勇于批评别人，而且有时也能正确对待别人的批评。他写了一篇文章叫《师说》，公开招收学生，组织古文运动队伍，以师授古文、传道解惑为己任，从而批判了士族大地主的文化专制主义。这篇文章在当时引起轩然大波，士族权贵把它批得一文不值。这一情况，当时柳宗元有形象的描绘:“世果群怪聚骂，指目牵引，而增与为言辞，愈以是得狂名。”(《答韦中立论师道书》)虽然被人骂为“狂人”，但韩愈并没有因此而钳口结舌；相反，他继续大讲特讲，大写特写，直到斗争的胜利。他这样做，是不是没有风险呢?不是的。当时他官卑职微，仅是个从七品的国子监四门学博士，触犯权贵，对自己的“前途”很不利，因而有“事修而谤兴，德高而毁来”(《原毁》)的慨叹。但为了追求真理，他确是无所忌讳，这种顽强的斗争精神，是否有值得我们借鉴的地方?"},{"type":"paragraph","text":"韩愈又是怎样对待别人的批评呢?他的《毛颖传》是学习司马迁《史记·滑稽列传》及先秦寓言、民间故事而创作的传奇小说，借为毛笔立传而讽刺封建统治者的刻薄“少恩”，同时又斥责昏愤无能、堵塞贤路的官僚。实际上这是一篇出色的政治讽刺小品，在古文运动中是很有意义的创举。对于这类文章，当时非议很多，恶意的攻击与善意的批评都有。如韩愈的老上司裴度(曾几度出任宰相)，虽然在政治上彼此志同道合，但文艺观点不同，同样展开了争鸣。裴度在《寄李翱书》中直截了当地批评韩是“以文为戏”。对这种批评，韩愈早已熟悉。他并没有因为是来自上头的“长官意志”就唯唯诺诺，反而继续创作了大量作品，戏弄和嘲讽于笔端，用自己的创作实践回答了批评。还有来自下面的批评，如他的得意门生张籍，早在贞元年间就接连写了两封信(《上韩昌黎书》、《上韩昌黎第二书》)给他，批评老师“以驳杂无实之说为戏”，并且说他论战时态度生硬，“商论之际，或不容人之短”。韩愈并没因此就大动肝火，摆出师道尊严的架势，而是平心静气地连回两封信(《答张籍书》、《重答张籍书》)，反复辩诘，明辨是非。他说:“若商论不能下气，或似有之，当更思而悔之耳。”学生的批评有道理，不管自己怎么有失“体面”，都应改正。但他接受又是有原则的:“若好胜者然，虽诚有之，抑非好己胜也，好己之道胜也。”既接受批评。又绝不动摇自己追求“道”——他心目中的真理的决心。特别是所谓“以驳杂无实之说为戏”，这是原则问题，不能不辩，因此他声明说:以小说笔调写文章，“恶害于道哉”?这次师生争鸣，使韩愈与张籍的关系不是疏远了，而是更亲密，彼此成了良师诤友。事后，韩愈不仅推荐张籍去考进士，而且写了许多诗送他，如《病中赠张十八》:“龙文百斛鼎，笔力可独扛”。可谓颂扬备至。事实证明，百家争鸣促进了大家的相互了解，有利于文学艺术的发展。"},{"type":"paragraph","text":"再举个朋友间热烈争鸣的例子来说。韩愈与柳宗元同是当时古文运动的领袖，关系密切。对韩的贡献，柳曾给予很高的评价和积极的支持。但就是这对配合默契的战友，有不同学术见解时也自然产生面红耳赤的争论。柳宗元曾有《与韩愈论史官书》、《天说》等文，指名批评:“愈大谬矣!”即使是韩愈在《答刘秀才论史书》中说了一些牢骚话，柳也绝不放过。柳宗元批评的目的，不是打人棍子，相反，恰恰是鼓励韩愈要勇于坚持原则，完成史官的职责。尽管柳宗元当时是个因“犯错误”而被贬斥边州的小官，而韩愈的地位却在逐渐上升，但韩也没因此就翻脸不认人，或者和柳断交。直到柳宗元死后，韩愈还主动写了《柳子厚墓志铭》，感情真挚，态度诚恳。这种态度，难道没有值得借鉴的地方吗?"},{"type":"paragraph","text":"“历史的经验值得注意”。唐代是个思想比较解放的时代，当时中外文化交流频繁，国内各民族思想也互相影响，因此在学术文化方面形成了百家争鸣的局面。不仅儒、道、佛三家鼎立，而且唯心、唯物并存，诸子百家也各有自己的思想影响。当时能够积极争鸣的又何止韩愈一个!唐代在文化艺术方面的灿烂成就，与当时学术界百家争鸣的促进也有关系。韩愈本人的文学成就，并没有因为人家的批评而降低，恰恰相反，人们从不同的角度相互批评，相互否定的同时，也就起到了相互启发、取长补短的作用。裴度曾指出韩愈古文有“磔裂章句”的缺点。的确，韩文确实也偶有“怪怪奇奇”的文风，如《曹成王碑》等，令人难以卒读。韩愈这类作品虽然不多，但无疑也是一种不良倾向，有损他的文学成就。裴度的这个批评，正是一剂良药，启发韩愈和后人的思考。由此可见，当时并没有把学术上的论争与政治斗争混淆起来。师生之间，朋友之间，上下级之间，都可以自由地争鸣。"},{"type":"paragraph","text":"现在有些人有这样一种看法:报刊上表扬的人，一定是众口皆碑的“大好人”；反之，被报刊指名批评或商榷者，虽然大家也不认为是“反革命”，但总“有问题”吧!因而成了大家避之唯恐不及的“晦气鬼”。至于批评别人，那更不能干了。批评名人，有“狂妄自大”之讥；批评生人，有“多结冤仇”之害；批评上级，有“刁难领导”之罪；批评下级，有“藐视群众”之过；批评朋友，有“寡仁寡义”之名。总之，不同意见少发为妙。于是，人云亦云，异口而同声。这种风气是应该彻底澄清的时候了!"}]}