{"id":579202,"date":[{"year":1979,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十周年(1949.5-1979.5)","genre":"","count":"7991","ytitle":"","mtitle":"黎明前的战斗","ftitle":"——回忆上海地下党迎接解放的日日夜夜","authors":["张承宗"],"text":[{"type":"paragraph","text":"张承宗"},{"type":"paragraph","text":"一九四九年四月，中国人民解放军向长江以南进军。打倒蒋介石，解放全中国的革命风暴席卷大地。上海人民在地下党的领导下，经过了长期、艰苦、曲折的斗争，开辟第二战线，掀起了革命斗争的新高潮。这时又担负着里应外合，配合人民解放军解放上海的光荣任务。上海人民同国民党反动派之间的决死斗争的时刻来到了!"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"早在一九四八年一月，中共中央上海局为地下市委负责干部在南市举办了学习班，我们市委成员都参加了学习。会上，学习了中央用密电传来的毛泽东同志在一九四七年十二月二十五日所作的《目前形势和我们的任务》的报告。毛泽东同志的报告，给了我们极大的鼓舞。就在这次学习中，上海局书记刘晓做了形势和斗争策略的报告，副书记刘长胜做了职工运动的报告，钱瑛做了关于党的组织工作和党员气节教育的报告。这次学习对联系上海斗争实际，深入理解毛泽东同志关于目前形势和任务的指示，戒骄戒躁，坚决沉着地贯彻中央指示，起了很大的作用。学习班结束后，钱瑛同志撤离上海到香港。上海局决定利用香港环境的有利条件，举办干部学习班，学习毛泽东同志关于目前形势和任务的报告及中央文件，总结一年多来各条战线斗争的经验教训，布置今后配合解放军解放上海的工作。上海局、市委及各委负责干部都轮流去港学习，我留在上海主持日常工作。"},{"type":"paragraph","text":"在党中央和上海局的正确领导下，黄浦江畔掀起了一阵又一阵猛烈的斗争风暴。"},{"type":"paragraph","text":"一九四八年三月二十四日，国民党特务进行了大规模逮捕，被捕职工达数百人。丝织业陶云山自首变节，加上个别负责同志丧失警惕，违反秘密工作纪律，致使不少工会领袖及积极分子遭到逮捕。为避免牵连，工委系统直接有关的部分党员，不得不暂时离开上海，有的以后撤到解放区。四月，国民党政府逮捕了上电工会王孝和等十五位同志，九月，王孝和被判死刑。他在法庭上及刑场上视死如归，坚持与敌人进行斗争，就义以前，还沿途高呼口号，痛骂国民党的罪恶。当公共交通公司工人怠工的时候，国民党特务又逮捕了职工九人，钟泉周、王元、顾伯康三同志又惨遭杀害。交通大学穆汉祥和史霄雯两烈士也被捕，献出了年轻的生命。党组织及时发动了各业的工会领袖强烈抗议国民党政府迫害工人、屠杀人民的罪行。文化界、学生界、职业界也都进行了同情支援运动，营救被捕者，救济被难家属。不少工厂进行怠工、罢工，表示抗议，反对迫害。"},{"type":"paragraph","text":"一九四八年下半年，上海局对上海、南京等地形势的特点作了分析，确定了当前的基本方针，并对我们的具体工作作了指示。指出，人民解放军在大江南北两岸歼灭敌人主力的胜利战斗不会远了，京(南京)沪的解放是肯定的了。为此，决定当前具体方针应是积极地广泛地发展力量，巩固与扩大核心，加强重点工作，依靠基本群众，团结人民大多数，为彻底解放京沪、准备接管而奋斗，一切工作都围绕这一中心。指示中还就如何开展反破坏、反屠杀、反迁移、护厂、护校、保业、保命的斗争，配合解放军解放上海与接管上海的工作，作了具体部署，要求建立工商、企业、学校、生产部门中的统一战线，要求集中瓦解与动摇京沪的一切防守武装力量，使其能够配合基本群众，实行起义。指示还要求我们作好组织上和干部上的准备，严格防止过早暴露力量，戒骄戒躁。"},{"type":"paragraph","text":"上海地下党组织讨论了上海局的指示，并做了具体贯彻的部署。当时，刘长胜同志与我们市委研究后，又向党内做了“集中力量争取第三年对全局有决定意义的胜利，发挥第二战线的作用”的动员，作为一九四八年下半年的工作布置。动员报告着重指出，要积极领导工人、学生更加广泛地以各种方式开展反美反蒋斗争，推动和加强反蒋运动。口号是反饥饿、反迫害、反卖国。要把扩大统一战线与基本群众工作联系起来。在学校中要争取教师、家长和社会的支持；在工厂企业里，争取民族资本家、高级职员统一行动；团结中层及上层，在斗争中教育与推动上层分子。要深入国民党政治、军事、经济组织，进行瓦解工作。还要动员技术人员与各种人才到解放区去。保护干部，培养干部。加强党的工作，了解任务，遵守纪律，每个党员要战斗化。"},{"type":"paragraph","text":"根据上海局和地下市委的部署，各个部门的党组织积极地进行了贯彻。各个部门的党组织，把以民主团体为核心的群众组织，从分散的逐渐过渡到部分的按行业的集中，从无形的逐渐过渡到有形的联合。如学生界的学联，工人界的工协，职业界的职协，教育界的教协和教联，文化界的文协，科技界的技协等，扩大群众积极分子的组织。郊区力量也有新的发展，大场、吴淞、龙华力量较强，部分控制了保甲上层机构，建立了互助合作性质的棉花合作社等，争取和组织了地方性的自卫队约一千余人。在这些积极分子中，进行了个别地慎重地发展新党员的工作。到上海解放为止，地下党员除输送到解放区及各地的以外，约有八千多人，其中职工占百分之六十以上(产业工人约百分之四十)，学生约占百分之二十，教员约占百分之十。女党员占三分之一。在这时，又恢复了上海人民团体联合会的组织和活动，进行秘密的和半公开的工作。解放前夜，将工协、职协、学联、教联、文协等群众团体都划给人民团体联合会领导。在团体里成立了党组，由地下市委直接领导，把群众团体的公开工作与地下党秘密的组织系统分了开来。"},{"type":"paragraph","text":"地下市委又决定撤退二千名干部的计划，其中有职工一千人(内百货职工近百人)，学生一千人，大部都是党员。撤退的干部，一部分是由于面目比较暴露，敌人已经注意，处境危险的；一部分是根据中央和华中局的要求，为老区建设和接管新解放城市的需要，输送科技、工程、医护等干部；也有一部分是为了培养和训练，到解放区受训的。以后又根据中央指示，护送部分民主人士到香港，并从香港转赴解放区。当时建立了地下交通机构，这一时期在上海由张征秉同志负责，各委都有自己的独立的地下交通机构。这时期输送的多数是去苏北和山东，部分去大别山，少数去浙东。地下交通员冒着敌人监视、搜查的危险，冲破封锁线，机智勇敢地完成了党交给的任务。个别也有给敌人抓住枪杀的，如三区百货业的王守权同志被敌人逮捕，英勇牺牲。在华中局领导下，建立了交通总站，由田辛同志负责。田辛同志从一九四二年至一九四九年解放上海，一直负责上海驻解放区的交通联络工作，积极认真，做出了贡献。我们又建立了市区内的联络交通，由莫振球、张征秉、赵茅兴等同志负责。对于撤退干部的组织关系，都由地下市委用密码信件寄与田辛同志，由田辛同志转给解放区，也有一部分由上海用密电发给中央转给有关解放区。在解放区，这些干部受到首长特别是陈毅同志的很大重视和关怀，陈丕显同志还专门为上海去的干部举办训练班或把他们送到党校，予以培养和训练，给以鼓励和教育。以后这批干部随军南下，大部分参加上海解放后的接管工作，一部分去西南或其它地区工作。"},{"type":"paragraph","text":"这一时期，我们通过所有基层支部，进行了调查研究工作，为解放上海的接收、管理工作做好准备。每一单位、每一党员与干部，确定具体调查任务，并指定专人综合整理。内容包括工厂、企业、机关、学校的设备、资材，单位内的政治情况，国民党员、特务的名单等政治、经济、组织各方面的情况。一式几份，一份留支部，准备一解放就交给解放军；一份逐级上交，由地下市委汇集送交解放区。解放军渡江以后，这些调查资料都送到了丹阳，交给华东局编印出来供接管时的参考。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九四九年一月底，北平解放。中央来电指示，由于我人民解放军已占有绝对优势，因此上海解放不必采取内部武装起义的办法，而要发动群众，反对国民党破坏，保护工厂、机关、学校，配合解放军，维持社会秩序，迅速恢复生产，接管城市。"},{"type":"paragraph","text":"根据中央指示和当时的形势特点，地下上海市委决定开展反对破坏，反对屠杀，反对迁移，保护工厂，保护学校，保护机关，里应外合，配合解放的斗争。并决定在普遍组织护厂队、纠察队、消防队的基础上，组织秘密的人民保安队(地下军)和宣传队。人民保安队的任务是:保护工厂、学校、机关、仓库及公共场所不被敌人破坏，为人民解放军作向导；协助人民解放军维持地方秩序；监视战争罪犯；瓦解敌军，收缴敌人武器。无论人民保安队或宣传队，都要宣传党和人民解放军的政策。中央后来还把上海地下党组织人民保安队的番号和臂章的样式电告了二野、三野各部队。"},{"type":"paragraph","text":"随着党和群众组织的迅速战斗化，为了适应当时斗争的需要，地下市委决定全市党的组织按照地区分沪中、沪东、沪西、沪南、沪北及郊区等几个区，加强领导。沪东区以机器、纺织、电力、化工等业职工为中心，由陈公琪同志任书记，张祺同志分工联系；沪西区以纺织工人为中心，由夏明芳同志任书记，马纯古同志分工联系；沪南区以法电、造船、小教等职工为中心，由马飞海同志任书记；沪北区以铁路、大学为中心，由吴学谦同志任书记；沪中区以百货、海关、酒菜、机关职工为中心，由周炳坤同志任书记，梅洛同志分工联系。另有徐(汇)龙(华)区以大学和沪西郊区农民为中心，由马飞海同志联系。各区都组织了人民保安队，学生、教师、店职员和警察等分头参加所在地区的工作。同时，又将国民党机关、官僚资本工厂企业、市政公用事业等单位的党组织，共约五百个党员，集中建立一个配合解放军接管的部门，由吴雪之、项克方等同志负责。一方面发动群众，保护工厂、机关的财产、档案，一方面准备调查资料，供应接管需要。上海解放后，这个部门就马上将准备的有关资料交给上海市军管会，协助解放军进行接管。"},{"type":"paragraph","text":"这时，敌人疯狂地垂死挣扎，他们不仅大规模逮捕和杀害群众领袖和革命群众，而且千方百计侦察和破坏党的组织和机关。一九四九年三月十九日，党的秘密电台所在地被破坏了，报务员秦鸿钧同志从屋顶撤退未成被捕，领导电台的张困斋同志也被捕。敌人对秦、张两同志施尽了老虎凳、辣椒水、拔指甲等各种酷刑，但二烈士始终未吐露党的丝毫秘密。五月七日深夜，敌人在浦东戚家庙对秦鸿钧、张困斋及其他烈士共十二人进行血腥枪杀。临刑之前，秦、张等烈士向国民党士兵说:“人民解放军即将解放上海，你们的末日到了!”并高唱《国际歌》，高呼:“打倒蒋介石1”“中国共产党万岁!”悲壮的歌声，高昂的口号，把行刑的士兵吓得发抖。当我们和党内认识秦、张两同志的人得知他们牺牲的消息时，都感到十分悲痛，决心以加倍的努力来配合解放军早日解放上海。"},{"type":"paragraph","text":"解放区华东局和上海局的陈毅、刘晓等领导同志得知电台被破坏的消息后，非常关心我们的安全，曾经要刘长胜同志等撤退到解放区。在张困斋同志职业掩护机关米店里工作的刘志荣同志，及时地把秦、张两同志被捕消息通知了我们。刘长胜同志在这样紧张的关头，看到最后的决战就在眼前，不顾个人的安危，坚持留在上海亲自指挥。刘长胜同志和我都离开了家，依靠社会关系较好的同志掩护，终于坚持斗争到解放。一九四八年开始，上海局加强了对秘密电台和机要工作人员的领导，电台的机要工作，由朱志良同志负责，成立了机要支部，由金兆珠同志任支部书记，专门负责领导预备电台及机要交通员的工作。估计到敌人可能破坏我秘密电台，我们在一九四七年后就建立了预备电台。因此在秦鸿钧同志的电台被破坏后，上海地下党仍能继续保持和中央的电讯联系。"},{"type":"paragraph","text":"敌人的残酷镇压只能引起人民的更大愤怒，一定要彻底地干净地消灭反动派!实际上，斗争一直没有停止过。"},{"type":"paragraph","text":"在上海地下党组织的领导下，工厂企业广泛开展了保护工厂、反对迁移、反对搬运物资的斗争。中纺第一、第十、第十二、第十七等棉纺织厂、第一印染厂、大隆机器厂、中农机械厂等职工都起来反对国民党搬运布匹、机器到台湾、广州去。伪国防部开了十五辆卡车，到十二厂装运纱布，党组织即发动群众起来阻止，一下子从车间动员了一千多名工人，要求用棉花来换纱布，否则一律不准运出。"},{"type":"paragraph","text":"在大场、吴淞、龙华一带郊区，也通过合作社的方式组织农民，反对国民党驻军，反对拆迁房屋，成立自卫队。"},{"type":"paragraph","text":"上海电讯局职工为保障电路畅通，保护机器安全，保障大家生活和生命安全，开展护局护台、迎接解放的斗争。临解放时，敌军要用炸药炸毁南翔收讯台，一个老工人立即把电门弄坏，说机器已被破坏不能再用了，这样保护了机器。敌人要抢汽车，结果被工人拆掉气针、放掉了气，使车子不能开行。海岸电台的值机员，也坚持了护台工作。敌军舰曾发出通告，命令所有船只立即撤退到台湾，强要海岸电台广播，但遭到了大家的拒绝。"},{"type":"paragraph","text":"海关的职工组织了纠察队，其中一部分由武装的港警组成，开展护关斗争。解放前几天，黄浦江上有大型海关巡舰三只，小艇三、四十只，敌军指令海关驶走这些船只，也为大家所拒绝。"},{"type":"paragraph","text":"电话局自动机间，除闸北分局被运走一些物资外，八个分局都完成护局的任务。法商电车公司职工组织了七百多人的护厂队，五月十日就开始进行护厂。电力、电话、电车、公共汽车、煤气、启来水等六大公用事业都组织了人民保安队，使机器设备不致破坏，并保证了解放军进入城市后的水电供应和交通电话的畅通。杨浦发电厂驻有交通警察大队，五月二十六日工人纠察队进行工作，使交警大队放下武器，完成了保护工厂的任务。"},{"type":"paragraph","text":"沪中区百货业、酒菜业商店职工，也都按地区按街道组织纠察队，其中百货业五百多人，酒菜业六百多人，保护机关和重要据点，控制高楼大厦。人民保安队不仅维持社会秩序，而且协助解放军收缴敌人枪械，收容伤兵，救护受流弹击伤的老百姓。银行职工也组织应变互助会等，日夜值班巡逻，保护库存金银、帐册案卷，反对搬迁，反对破坏。"},{"type":"paragraph","text":"各校学生除参加人民保安队外，还组织了宣传队，宣传党的政策，揭露国民党的阴谋，散发解放军约法八章的传单。全市人民保安队约六万人，连同宣传队等其他组织共约十万人。"},{"type":"paragraph","text":"在地下党的领导下，上海人民团体联合会、工人协会、职员协会、学生联合会和人民保安队，还向国民党军警、官员提出警告，要他们反正起义，立功赎罪，如果继续为非作恶，定不宽贷。这种政策攻心的信件和宣传品，对军警官员起了不少作用。"},{"type":"paragraph","text":"南京解放后，刘晓、刘少文同志在丹阳根据中央和华东局的指示，给上海刘长胜、吴克坚、张登、张承宗来电。电报指出，上海即将解放，我地下党也即将与解放军会师。在上海解放后，会有大批解放区的干部来上海工作，而且为着整个工作利益是要以他们为主体的。电报相信并希望这两种力量一定会做到很迅速凝成一片，团结得很好。电报还就地下党如何配合解放军接管上海市，作了六项具体指示。这个电报非常及时，我们迅速向全党传达，并进行了一次会师教育和政策教育。"},{"type":"paragraph","text":"大家一致拥护中央和华东局指示的精神及刘晓等同志的来电，并且保证坚决做到。这次教育为配合解放军顺利完成接管工作打下了思想基础。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"一九四九年五月，第三野战军担负解放上海的各线部队，沿着沪宁、沪杭两条铁路沿线和各条公路向上海挺进。经过外围战，经过吴淞、高桥激烈的争夺战，把上海紧紧地包围起来了。美国军舰也匆忙驶出吴淞口。"},{"type":"paragraph","text":"五月二十四日，我到南京路四川路转角中央商场二楼一个“写字间”(掩护机关)，同张祺同志会面。我们听到马路上人声嘈杂，在阳台上一望，南京路上有数千国民党军队游行，由西向东，再由四川路向北而去。卡车上还坐着妖形怪状的女人，拿着小旗，呼喊反共口号，宣传什么“作战胜利”，但形状十分狼狈。我和张祺同志分析了形势，我说看样子国民党军队打了败仗，要逃跑了。我们迅速通知各级党委，当天晚上人民保安队都要紧急动员，全体出动，坚守岗位，率领群众，迎接解放军进入上海。"},{"type":"paragraph","text":"长期隐蔽在伪警察局的党员也全体动员起来，在伪警察总局、各区分局、监狱、看守所等单位，带领积极分子，监视伪警官员，保护要害部门，保管档案材料，继续维持社会治安，准备里应外合，欢迎解放军。提篮桥监狱支部在解放军还未到达苏州河北之前，就关闭监狱大门，不准国民党军警入内，保护狱内政治犯，防止敌人提走或者加以杀害，直到解放军前来接管，才开门迎入。"},{"type":"paragraph","text":"在上海局领导下的策反委员会，由张执一同志分工联系，取得了不少成绩:促成了十多艘国民党军舰和飞机的人员起义；收集了国民党方面大量情报，包括沿江军事布防、上海周围军事部署等，都及时向中央报告；还获得了敌人军事密码，派人专程送给解放军。"},{"type":"paragraph","text":"五月二十四日晚上，刘长胜、吴克坚、张登三位同志到我住所来。大家分析了形势，一致认为上海解放在即，全党都要迅速行动起来。五月二十五日，英勇的中国人民解放军从沪西、沪南两面攻入市区，迅速解放了苏州河以南的全部地区，消灭敌人，保全城市，打了一个军事、政治全面胜利的漂亮仗。这天清晨，我和交通联络员等进入海关大楼，调集人民保安队的部分负责人，成立了人民保安队总部。海关大楼挂起了“欢迎人民解放军解放大上海”的巨幅标语。当我和联络员等从汉口路边门进入海关时，对面原交通银行里面的国民党军队放起了冷枪。马飞海同志坐吉普车从沪南区人民保安队指挥部来总部，由外滩下车进入海关时，也险些遭到枪击。我们立即指派海关港警担任警卫(这部分武装由海关党支部掌握)。同时，我们又调了些英商电车公司的工人来担任警卫，曹传辉同志协助指挥。根据有些区委的报告，出现了散兵游勇，有的打着“江南挺进军”、“革新军”、“中国民主联军”、“中国革命军事委员会第二突击支队”等旗号，我们都要人民保安队协助解放军加以缴械。同时，我请曹传辉同志马上送银元三十枚到秦鸿钧烈士家，慰问他的家属。"},{"type":"paragraph","text":"刘长胜同志通知我，要我代表上海地下党去和解放军前线指挥员联系。我坐了一部小汽车，由艾中全同志亲自驾驶，按照约定的地点到南市新开河设在一个仓库中的解放军指挥所，会见了二十七军军长聂凤智同志。我简单地汇报了上海党的准备工作。他和我取得联络后要我迅速离开，因为战争正在激烈地进行，枪弹哒哒地打在仓库墙上，炮声不断地吼着。他用中国人民解放军第二十七军司令部的名义，开了一张出入证给我，好通过解放军岗哨。"},{"type":"paragraph","text":"从五月二十五日人民解放军进入市区后，经过两天迂回的战术，激烈的巷战，群众性的攻心战，以及敌人内部刘昌义的反正，我军从南向北歼灭了固守在苏州河北各处的敌人。五月二十七日，上海全部解放。黑暗过去，光明到来。社会主义新上海诞生了。帝国主义的“冒险家的乐园”一去不复返了。"},{"type":"paragraph","text":"五月二十七日晚上，华东局进驻上海原圣约翰大学。陈毅同志为首的华东局领导同志，接见了刘长胜同志和我等。我们当年在淮南根据地黄花荡新四军军部见到过陈毅同志，他当时是新四军军长，现在他是三野的司令员，上海解放后是第一任市长。他魁伟的身体，英姿勃勃；爽朗的性格，生动的语言，是那么可亲又是那么可敬。他亲切地热情地和我们握手，并对刘长胜同志和我说:“哎呀，我们多么关心你们的安全呀!”我感动得热泪盈眶。"},{"type":"paragraph","text":"五月二十八日起，华东局在原国民党励志社(现瑞金宾馆)办公。每天晚上，陈毅同志亲自听取军政、社会各方面情况的汇报，总要到深夜或者黎明才散会。时间太迟了，我和张祺同志等就睡在会议大厅的地板上(铺有地毯)。解放已三十年了，这个情景犹历历在目。"},{"type":"paragraph","text":"陈毅同志一到上海，就向我们了解宋庆龄先生的下落，并决定马上接她到安全地方。五月二十八日，陈毅同志在中国银行大楼接见上海各界人士，包括工商界在内。五月三十日，又在大光明电影院召开了上海总工会的筹备会。陈毅同志十分关怀科技界人士，还到科技总支讲了话。"},{"type":"paragraph","text":"一九四九年五月三十日，中共中央致电三野陈毅、粟裕、谭震林诸同志和全体指挥员战斗员，全上海的共产党员、工人、学生、各阶层的民主人士和爱国同胞，热烈祝贺上海解放。指出:中国和亚洲的最大的城市，中国最重要的工商业中心上海，已于二十七日解放。我人民解放军在此次作战中俘敌十余万众，纪律良好。上海各界人民积极与我军合作，使蒋匪破坏计划大部失败，全市秩序迅速恢复。"},{"type":"paragraph","text":"毛泽东同志说过:共产党能够把上海接管和改造得好，党渡过了最后的难关。"},{"type":"paragraph","text":"这就是党中央和毛泽东同志对上海解放和上海地下党工作所给予的高度评价。"},{"type":"paragraph","text":"(市政协文史资料工作委员会供稿，本报有删节)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795j020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四八年，上海公共交通工人为抗议国民党反动派镇压和解雇工人，在南京东路举行大罢工。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795j020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海解放后，人民解放军同护厂工人胜利会师。</FONT>"}]}