{"id":579266,"date":[{"year":1979,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2054","ytitle":"","mtitle":"红鞋","ftitle":"——访日纪事","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"四月十五日，我参加上海市友好代表团，为庆祝上海横滨结成友好城市五周年纪念，访问了横滨。"},{"type":"paragraph","text":"对横滨，我是充满了感情的。它在我的记忆里一直打下了难于磨灭的烙印。第一次到横滨，那是一九三三年夏末秋初的时节，我才十八、九岁。乘着当时航行在太平洋上最大的邮船“日本皇后”号，由上海出帆，经过四天海上的航行，到达了横滨港。我第一次踏上的日本国土，就是横滨。当我在长街上看到商店的招牌上书写的汉字，虽然当时我还不懂日文，但我基本上可以了解它的内容。熙熙攘攘的人群，穿着宽袍大袖的衣服，踏着木屐，撑着透明的油纸伞；在深巷中，看到一幢幢用纸糊着窗、门的小木板房子里的人，都席地而坐，他们彼此相见都彬彬有礼……顿时使我感到，这不象异国，却有些象自己虽然没有经历过，却从书本上看到的我国汉魏以上的古代生活。既熟悉而又陌生，既亲切而又隔膜，真如走进了神奇的梦境一样。"},{"type":"paragraph","text":"这以后，我在日本过了几年学生生活。一九三七年夏天，当我结束在日本的学生生活回祖国时，正是我们民族解放的烽火弥漫祖国大地的时候，我是怀着极其复杂的心情和横滨港告别的。全国解放后，我虽有幸多次访日，由于当时的各种原因，每次都是驱车而过，未作逗留。这次能够作为横滨市的客人，重游旧地，怎不令人激动呢?"},{"type":"paragraph","text":"我们的飞机是在新开的成田空港着陆的。由成田到横滨，要乘二个多小时的汽车。当我们车子经过千叶县时，我不禁想起，我们的前辈郭沫若同志，就是在千叶县市川町度过了长达十年的亡命生涯。"},{"type":"paragraph","text":"四月中旬，本是日本樱花烂漫的时节，由于去年冬暖，我们到时，樱花已落，只偶然看到些八重樱，但杜鹃花盛开。日本也是杜鹃花的王国，很多庭园，将杜鹃花作为篱墙，就象我们种冬青和黄杨一样。道路的两侧，也种的是杜鹃。“东洋鹃”在我国花木爱好者，是作为珍贵的盆栽。当我们进入横滨市，却满街满巷开满了各种颜色的杜鹃。真是花团锦簇，彩色缤纷，鲜艳中带着清新，富丽而又脱俗!"},{"type":"paragraph","text":"横滨是日本通向世界的大港口，城市是沿海建筑的。著名的山下公园，规模和结构依然如昔，只是树木更加苍劲高拔，庞大的长春藤架，过去我曾坐在这架下的石凳上，等待过归航。经过四十多年的长别，现在虽然枝叶仍很茂盛，但也看得出岁月在她身上留下的痕迹。公园内银杏很多。这是横滨的“市树”，因此主要街道，均以银杏为林荫。第一批银杏，是一九一四年种的。这件事，我之所以能这么清晰地留在记忆里，因为她是和我同年的，是我的同龄树。当年我离开她时，正是亭亭玉立，今天她已是粗可一抱，高达数丈的乔木了。银杏一到秋天，树叶黄得象金子一样灿烂，现在刚刚长出了嫩绿色的扇形新叶，象抹上了一层油，在阳光下闪闪发光。高拔整齐的银杏和盛开的杜鹃，是横滨街道上动人的景色。当我在这树影花丛中漫步时，无意中得诗两句:"},{"type":"paragraph","text":"夹道鹃花红扑面，"},{"type":"paragraph","text":"两行银杏绿迎眸。"},{"type":"paragraph","text":"到横滨的翌日，横滨市长招待我们全团，乘着漂亮的大游艇《红鞋》号，游览美丽而又现代化的横滨港。《红鞋》号，是以日本著名抒情诗人野口雨情的名诗《红鞋》命名的。这首诗，由本居长世作曲，是日本流传极广，人人爱唱的一首名歌。原诗挂在游艇正舱侧面，我现在试译如下:"},{"type":"paragraph","text":"穿着红鞋的姑娘"},{"type":"paragraph","text":"被外国人带走了"},{"type":"paragraph","text":"外国人带着"},{"type":"paragraph","text":"由横滨港乘船而去"},{"type":"paragraph","text":"现在眼睛变蓝了吧"},{"type":"paragraph","text":"就在外国住下了吧"},{"type":"paragraph","text":"看到红鞋就想起你"},{"type":"paragraph","text":"看到外国人就想起你"},{"type":"paragraph","text":"诗人充满了民族的感情，怀念着一位穿着红鞋、从横滨港上船飘流到异国的姑娘。用诗题来作船名，使我们对这游艇留下了极其美好的印象。"},{"type":"paragraph","text":"这天东风吹着如丝的春雨。纯白色的《红鞋》号，带着风环雾鬓，在平静的港湾中缓缓航行，她美丽得真象一位披着白纱的新娘一样，看到她的人，无不被她动人的仪态所吸引。一群群灰白色的海鸥，随着《红鞋》号盘旋飞翔。几艘停在港湾中的海上消防艇，向我们鸣笛、喷水致意。数不清的来自世界各国的船只，有秩序地停泊着，其中有五艘是我们祖国的货船，当我们绕过其中的一艘时，聚集在船舷上的同志们向我们挥手，我们报以热烈掌声。主人对我们隆重的礼遇，使我们享受到人情之美，加上烟雨迷蒙，港湾如画，《红鞋》号将我们带进了充满诗意的氛围中了。"},{"type":"paragraph","text":"晚上横滨市为我们举行了文艺晚会。民歌歌唱家小鸠胡桃女士，充满了对中国人民的深厚的感情，用她抒情而又优美的声音，为我们唱了多首民歌，最后还用中文唱了《我爱北京天安门》。小鸠胡桃四、五岁时就登台表演，她现在虽然还只是二十多岁的年轻姑娘，但已有二十年的演唱经验。这天晚上，她穿着美丽的和服，绚丽的腰带，在背后打着大结。(日俗，这是未婚的标志。)她在艺术上，有鲜明的见解，她反对当前日本流行的音乐全盘西方化的倾向。如果她愿意到电视台唱流行歌的话，每演唱一首歌就可以得到几万日元的报酬，她可以过着很富裕的生活。但是小鸠胡桃拒绝这样做。她为了日本民族艺术的纯洁性，宁愿平时在幼儿园教歌，假期到四乡为农民演唱民歌，过着清贫的生活。我们被她深厚的友谊、高洁的情操和动人的歌声所感动。回到旅馆中，刘旦宅同志画了一幅画，我写了一首绝句:"},{"type":"paragraph","text":"东风吹雨浥红鞋，"},{"type":"paragraph","text":"不尽波涛入眼来；"},{"type":"paragraph","text":"最是小鸠情意美，"},{"type":"paragraph","text":"歌声曲曲动人怀。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795k040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘旦宅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>民歌歌唱家小鸠胡桃　刘旦宅</FONT>"}]}