{"id":579386,"date":[{"year":1979,"month":5,"day":24}],"page":"1","source":"本报,本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"3047","ytitle":"","mtitle":"把心交给群众的人","ftitle":"——记上运八场八○七车队党支部书记薛志成","authors":["时云熙","张德宝","汪观清"],"text":[{"type":"paragraph","text":"在上运八场八○七车队，有个天不怕、地不怕的人物，名叫谢辉平，人称“小霸王”，进车队时间虽不长，但名气却很响。他是装卸工，学习不参加，工作马马虎虎；运货装物，调度开出单子，只要谢辉平不高兴，他手一扬，嘴一撇，可以把开来的车子挡回去。要是凑合上他的脾气，比如装卸的货物可以吃的，可以玩的，那劲儿来了，装啥吃啥，装啥拿啥。有一次，车子装出口货物，他一手拿白玉露酒瓶，一手拿出口罐头花生米，一路吃到十六铺。在谢辉平的小哥儿们看来，小谢从来不知道什么叫“烦恼”两字。"},{"type":"paragraph","text":"可是，今天小谢却烦恼得左右不是，躺在床上，辗转不能成眠，闭上双眼，寻味着刚才党支部书记薛志成的一番话。"},{"type":"paragraph","text":"薛志成已经多次找过小谢谈话了，今天，他在谢辉平家里，又等了三个多小时。当小谢晚上九点多回家时，薛志成没有一丝一毫的责怪，用温和而贴心的语调说:“小谢，回来了。今天晚了，你早点睡。明天我们再谈。晚上可以想一想，青年人应该走什么道路?党和人民要求你的是什么?而你做的又怎样?想通了，你把错误讲清楚，浪子回头，从头起步，组织上、同志们不会看不起你的。年青人，勇敢些，承认错误也要拿出勇气来!”谢辉平低垂着脑袋。自从错误暴露以后，最担心的就是怕从此被领导和同志们看死。俗话说，人要面子树要皮。虽说自己犯了错误，但总还想有个前途呀!薛志成象是窥透了他的心思，几句话象一股热流暖遍了谢辉平的全身。薛志成走了，而他却烦躁不安，明天要不要讲呢?"},{"type":"paragraph","text":"这是难眠的一夜，往事象潮水涌进了他的脑海。他想起读书时老师的话:“同学们，好好学习，将来做国家的主人。”他想起平时爸爸的话:“你出生在工人家庭，要为工人阶级争气。”他又想起社会上小哥儿们的话:“上!拳头不是吃素的!”……想到老师和爸爸的话，小谢仿佛又回到了那天真可爱的儿童时代，戴着红领巾、唱着歌；而想起小哥儿们的话时，谢辉平眼前却站着一个斜叼香烟，歪戴帽子的影儿。小谢又一个翻身，心里想:现在，我犯了错误，老薛一次次找我谈，他是为了什么呢?今天晚上又等我三个多小时，他又是图什么呢?他想着，想着，觉得心头一阵热，拿起被角擦了擦湿润的眼圈。"},{"type":"paragraph","text":"第二天一早，他找薛志成，把全部错误一古脑儿地倒了出来。这是党的思想政治工作的威力，这是老薛耐心工作的结果。当小谢开始走上错误道路的时候，薛志成就一次次地找他谈。上门谈，下班谈，细细分析，滴水穿石。谈呀谈，小谢心灵上的灰尘，终于被薛志成揩去了。谢辉平和错误决裂了，车队里的同志简直不相信那些好事是他做的:在浦东装小橡胶，谢辉平奔进闷热的芦席房里翻搬，汗水湿透了衣服，还多装了一车，受到了客户的赞扬；他白天上日班，晚上突击上中班，星期天又到车队加一班，接连十多个星期天不休息。在一九七八年的百日竞赛评比光荣榜上，大家看到了先进个人“谢辉平”的名字。"},{"type":"paragraph","text":"薛志成做思想政治工作也真灵。车队四百多名职工，不论老小，不分好差，都和他谈得来。小张出身不好，思想上有包袱，只求明哲保身。薛志成和他谈，把党的政策播进他的心田，小张终于变了，车队搞宣传，他晚上主动来加班。青年小胡不安心当装卸工，薛志成找他谈，帮他解决生活上的困难，小胡高高兴兴地在车上干了。为什么薛志成能把思想工作做到群众心坎上去呢?薛志成说:“你把心交给了群众，才能和群众以心换心啊!”一年三百六十五天，薛志成很少在家度过一整天节假日。他的袋里放着全车队职工的花名册。远的且不说，光是今年一月十七日到二月二十六日的一个多月中，他就访问了六十七户职工家庭。车队职工谁家几口人，住房有多大，谁身体差，谁有心事，一本账清清楚楚地在他心中装着。难怪职工们说:“我们有什么事，总逃不过老薛那双眼睛。我们有啥心里话，总愿意对他讲。”老工人陈长生患病，医院要他开刀。陈长生不放心，他爱人哭哭啼啼地来到车队，拉着薛志成说:“老薛啊，你给作作主，要不要开刀?”"},{"type":"paragraph","text":"薛志成劝慰了老陈的爱人，和队长、工会主席一起去看望老陈。一见面，他抚摸着老陈的额头，嘘寒问暖，亲切地说:“你想吃些什么吗?我给你去买。”老陈皱纹交错的脸上流下两行热泪，他紧握薛志成的手说:“老薛，你别为我操心，你自己也在发烧。”"},{"type":"paragraph","text":"薛志成避开老陈的话题，轻轻地告诉他:我们要相信人民的医生会治好你的病的。一句句交心的话，给陈长生和他爱人解开了疙瘩，放心去医院动手术。上医院那天，薛志成把老陈背上车，护送到医院。老陈住医院三个月，记不清老薛去看望了多少次。"},{"type":"paragraph","text":"薛志成确实生病了。场领导关照车队其他干部:“要让老薛休息。”薛志成听说了，担心传开去，又叮嘱大家:“别告诉职工们”。有一次，药店送来煎药，大家才知道老薛病倒了。装卸工汪锡宝一听老薛病了，拿过煎药，拔腿就上薛志成家。薛志成正坐着看书，一见老汪手里拿着中药瓶，吃了一惊，他笑笑，问老汪的身体怎样，家里生活怎样，谈了一个多小时。老汪直到要起身告辞时，才想起自己是来看望老薛的呀!薛志成呢?他把全部心血放在同志们身上，自己有病，无所牵挂；同志染疾，体贴入微。"},{"type":"paragraph","text":"车队的职工们，用同样深厚的无产阶级感情关心着薛志成。去年十月，老薛住在车队没回家。家里，爱人和两个孩子食物中毒，被送进了医院。薛志成接连接到两次电话，没动声色。在一旁的副队长顾宝岭听到了，心里很急，催薛志成快回家去看看，他却说:“我正忙着，没关系，医院有医生，比我去强。”顾宝岭没法，拉了另一个副队长陈德盈到老薛家里去看望。而薛志成这一天又在车队忙个通宵。"},{"type":"paragraph","text":"薛志成以队为家，很少回家。他爱人是鼓风机厂的先进工作者，知道丈夫工作忙，安排好家务支持他。可是，有一回，家里的电线被雷电击坏，薛志成不在家没人修，爱人打电话告诉他。第一天，他回答:“我正忙着，灯不亮就点蜡烛吧，克服一下。”第二天，再打电话，回答还是那几句话；第三天，又打电话，薛志成还是没回家。车队的职工阮竹贤知道这事，悄悄地叫了电工小陈，到老薛家里修好了电线。"},{"type":"paragraph","text":"有了这样的干群关系，还愁办不好企业?还愁调动不起人们为四化作贡献的积极性?八○七车队去年奋战四个月，把车队办成了学大庆先进车队。"},{"type":"paragraph","text":"薛志成在群众中，把心血倾注进去；又从群众中把营养汲取过来，这正是我们党优良传统和作风呵!"},{"type":"paragraph","text":"本报通讯　员　时云熙　本报记者　张德宝"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"如何做好思想政治工作，大有学问。薛志成的经验给人以启发。"},{"type":"paragraph","text":"有些同志光靠开会做思想工作，即使同群众谈心，也往往光是把群众叫到办公室，谈话生硬，官腔十足，因而收效甚微。薛志成却不然，他以身作则，平易近人，和群众交知心朋友。车队的群众说:“我们有啥心里话，总愿意对老薛讲。”老薛关心群众，爱护群众，了解群众，把心交给了群众。一年三百六十五天，他很少在家度过一整天，全队四百多职工，家家都有他的足印。今年一月十七日到二月二十六日，他访问了六十七户职工家庭，谁家里有什么事，那个职工有什么思想问题，谁有什么苦恼，一本账都装在他心中。他通过深入细致的思想工作，帮助群众解除苦恼；在条件许可下，积极帮助群众解决生活上的困难。他对群众满腔热情，与群众关系犹如鱼水；对后进的同志，他既严格要求，又热情帮助，不让一个同志掉队。薛志成真正把思想工作做到了生产工作中去，做到了群众心坎里，带领广大群众大干四化。"},{"type":"paragraph","text":"我们要学习薛志成做思想工作的经验，特别在当前显得尤为重要。我们要带领群众打好工作着重点转移的第一仗，这就要求各级党组织切实抓好思想政治工作，象薛志成那样，把思想政治工作做到群众心坎里，让党的路线、方针、政策化为群众自觉的行动。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795o010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪观清插图</FONT>"}]}