{"id":579395,"date":[{"year":1979,"month":5,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十周年(1949.5-1979.5)","genre":"","count":"6042","ytitle":"","mtitle":"伟大的召唤　英明的指引","ftitle":"——纪念上海解放三十周年并忆陈毅同志","authors":["赵祖康"],"text":[{"type":"paragraph","text":"赵祖康"},{"type":"paragraph","text":"上海解放已三十周年了。抗战胜利以后，我一直在上海任国民党市政府工务局局长。上海解放前夕，我还兼任了几天代理市长。在此之前的几个月里，伟大的中国共产党向我发出召唤，使我在迎接解放的日子里，弃暗投明，得到了新生。上海解放后，陈毅同志对我诸多教诲和指引。他那无产阶级革命家的一言一行，使我获得很大启迪。至今回忆起来，仍无比激动，深深感戴党的大恩大德。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我是学土木工程的。一九二二年，离开学校以后，就抱着“交通救国”、“工程建国”的幻想，在北洋军阀、国民党政府机关里从事道路和市政工程工作。抗战胜利后，我担任上海工务局局长，仍想以“致力工程，为民服务”八个字为志愿。但在蒋政权统治下，这种愿望，只能是缘木求鱼。三、四年的“宦途”生活，使我深感国民党政府的命运已如日薄西山，危在旦夕。当上海接近解放之际，我不能不考虑自己的“出处”，是留在上海，还是去香港、南洋或台湾?是搞工程企业，还是教育?当时，虽然还彷徨无主，犹豫不决，但无论到什么地方，我决计不再做蒋介石政府的官，这个主意是铁定了的。"},{"type":"paragraph","text":"就在这时，伟大的中国共产党向我发出了召唤。一九四九年二月四日晚，我的一位亲戚把我介绍给当时上海地下党的同志。他们表示今后要同我多碰头。我意识到这是党向我伸出了温暖的手。与此同时，我的同事告诉我，他听到解放区的电台广播，指名要我和另外二人留在上海，迎接解放。我听了这一消息抑止不住内心的兴奋，眼前好象出现了一片光明的前景。于是，我决定留在上海。以后，地下党的同志多次同我谈共产党的政策和解放战争的形势，还把毛主席的著作《论联合政府》、《目前形势和我们的任务》送给我，这使我对毛主席领导的中国共产党开始有所了解。在地下党同志的指导下，我着手为人民解放军进入上海做了一些工作。"},{"type":"paragraph","text":"四月二十三日，南京解放了。消息传来，上海市民奔走相告，欢欣鼓舞，而反动统治集团却惶惶不可终日。这一天，国民党淞沪警备司令陈大庆特别举行了一个“茶话会”，参加茶话会的有上海各方面的头面人物。会上，陈叫嚣什么“要守卫大上海，与共军作战到底”。当时，我没有发言，对他们的叫嚣却暗暗感到好笑。果然，五月十二日，人民解放军以排山倒海之势向上海外围发动了进攻，国民党上海市政府内一片混乱。先是市长吴国桢辞职逃跑。五月初，原市府秘书长陈良改任市长。此时，物价暴涨，人心惶惶，市民生活陷于水深火热之中。汤恩伯、毛森等反动家伙则疯狂地迫害和镇压革命群众和青年学生，白色恐怖笼罩全市。但随着解放大军的节节进展，隆隆的炮声振奋了市民的心，震破了反动派的胆。在这种形势下，国民党统治集团要我出来任“代理市长”。"},{"type":"paragraph","text":"五月二十四日拂晓，陈良要我去见他，一开口就说:“我们要走了。上海市长职务请你代理。”对于这突如其来的“任命”，开始我不知所措，左右为难。后来想到地下党的同志曾对我说过，如果有机会，应该把上海的政权接过来。所以最后我表示同意为代理市长。那几天，国民党的上海市政府白天乱哄哄，夜里阴森森。二十四日晚九时，解放军向市区发动总攻，首先从徐家汇进入市中心区。此时，我兴奋异常，告诉各区警察机关立即投诚，对在苏州河北的，则敦促他们劝说国民党军队或其他反动武装力量从速撤走或投降。同时，我又想到自己有责任维持当时治安，关系重大。但是，怎样才能保持一个比较安定的局面，迎接解放大军进入上海呢?我又分别打电话到警备司令部找陈良和陈大庆，要他们下令迅速撤退部队，免得危害人民生命财产。可是，他们已于二十五日凌晨前逃之夭夭了。"},{"type":"paragraph","text":"上海苏州河以南的地区，迅速地获得了解放。虽然局部地区有些骚扰和破坏，但总的说来，社会秩序还是比较好的。特别是电力、自来水、煤气等供应如常；电车和公共汽车于二十六日清晨六点半，就大部出厂行驶；黄浦江上的交通，也很快恢复了。市廛不惊，人心安定，都比我原来料想的要好。当然，这应该首先归功于毛主席对上海战役的英明战略部署和三野陈毅司令员等领导的正确指挥；应该归功于人民解放军作战部队全体指战员勇猛神速的进军，使国民党军队无以顽抗，被迫溃退，从而避免了兵燹损失和溃卒的为非作歹；应该归功于上海地下党领导广大工人、学生、职员和各界爱国人士所开展的护厂、护校和保护国家资财的工作，以及全市人民在精神上、物质上的大力支持。没有这些，上海的秩序和治安是不可想象的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"五月二十五日清晨，外滩的市府大厦竖起了白旗，大门口架放着原警卫市府大厦的枪支。我进入原市府秘书长办公室，看到有些局、处的高级人员在那里等我，便先嘱咐他们各回原岗位照料工作，要他们安定人心，静候处置。"},{"type":"paragraph","text":"部署完毕后，我就去看颜惠庆，请教他如何办理移交的问题。颜是国民党上海市救济委员会主任委员，是老一辈的爱国人士。经颜介绍，当天，我会见了中共代表李同志，并商妥了如何维持及移交的八个问题:一是接收机关以军事管制委员会所派人员，并备有证明文件者为限，其余一律拒绝移交；二是维持治安；三是水电公用事业必须继续维持，防止破坏；四是各局、处人员应各守岗位，保管档卷财物，并照常工作；等等。此外，还谈到了释放“政治犯”和被捕学生的问题。最后，李同志建议我发表一个《告市民书》。由于当时外面用各种机关、团体名义发表类似公告的很多，市民对此真伪莫辨，而且我也不大愿意用“代理市长”名义发表公告，所以决定不发；有需要下达的，用开会或电话通知的方式下达，或发布命令。上面八个问题就是用这样的方式传达下去的。"},{"type":"paragraph","text":"二十六日上午，我又接触了军管会派来的一位姓刘的军事联络员。当天下午三时，军管会派晨钟同志到市府大厦，负责市府警卫工作。这时，苏州河以南地区已全部解放，但苏州河北岸部分地区还盘踞着国民党残余部队。河北沿岸的邮政大楼、河滨大厦、百老汇大厦(现上海大厦)中，仍分别驻有国民党青年军的残部。为了停止战事，我便设法同解放军联系。二十五日深夜，解放军师部一位负责同志在电话中告诉我，解放军从明晨九时起，将暂停用武力进攻，可以用人民的力量，以和平的方式，来解决苏州河北岸的解放问题。对于解放军这种顾念人民的生命财产的用心和决定，我是十分感动的。"},{"type":"paragraph","text":"五月二十六日下午，那位姓刘的军事联络员到市府大厦同我谈，要我打电话给原邮政总局上海分局局长，叫他规劝住在邮政大楼的国民党军队停战缴械。这些国民党军看到解放军已兵临楼下，不得不在邮政大楼上竖起了白旗。接着，驻在河滨大厦和百老汇大厦的国民党军也相继放下武器。"},{"type":"paragraph","text":"五月二十七日，上海市全部解放了。当天，陈毅司令员派熊中节同志到市府大厦，带来了军管会陈司令员的条谕，说是定于明天来接管，要我作好准备。二十八日，《解放日报》开始发刊。发刊辞《庆祝大上海的解放》，提出“顺利完成接管，迅速恢复生产”，号召“各机关的旧员工们不要惊扰，各在原职位上服从人民解放军军事管制委员会及其派出的军事代表，迅速完成清点移交等工作。一切听命处理，不准许有任何破坏。”下午三时，司令员兼市长陈毅同志偕同副市长曾山、韦悫同志以及刘晓、周林同志，来到市府大厦。当时，我的心情既喜悦又紧张，喜悦的是解放军开进了上海，上海并没有遭到破坏，人心安定，秩序井然；紧张的是怕得不到共产党的谅解和宽恕。然而，陈毅同志见到我微笑地同我握手，接着，招呼我坐在他办公桌的对面。陈毅同志问我二十四日夜间，陈大庆、陈良是怎样逃跑的，我如实地作了汇报。看到陈毅同志和蔼可亲、平易近人的态度，我的紧张心情顿时消除。心里暗自思忖:我这一条道路走对了!"},{"type":"paragraph","text":"之后，周林同志叫我秘书通知市府旧职工，齐集于二楼小礼堂，参加我们准备的欢迎会。陈毅同志还特别关照让所有的勤、杂、工、警人员全部参加。到会的共约三百余人，挤满了小礼堂。大会由人民政府秘书长周林同志主持，介绍陈毅司令员兼市长给大家讲话。陈毅同志一开始就说:“你们没有去台湾，很好。我们表示欢迎。”他说:“蒋介石背叛革命，统治了二十二年，搞得民不聊生。”讲到这里，他指着墙上挂的孙中山先生像，说:“怎么对得起他!”接着说:“历史是无情的。蒋介石现在逃跑了，他是不会甘心失败的。我看还是甘心的好，不甘心最后是要完蛋的!”末了，他说:上海解放是一个伟大的变革。几十年来在国民党反动统治下的上海，现在已成为人民的城市。请大家各安职守，努力学习，改造世界观；为革命，为人民，多做些贡献。我们的党是不会埋没人才的。他勉励大家服从命令，办好移交，协助接管，听候人民政府量才录用。听了陈毅司令员的这番话，大家钦佩不已，报之以热烈的掌声。"},{"type":"paragraph","text":"会后，副市长曾山、韦悫同志，分别接见旧市府各局、处负责人，征询意见。同时，陈毅同志又找我谈话。我表示今后想到大学教书。他微笑地摇摇头。那时，我虽然站到人民一边，但对能不能在人民政府同共产党相处共事，把工作做好，是有所疑虑的。陈毅同志看出我踌躇不决的态度，掬诚相见地对我说:赵先生，我们一定能很好合作的。不要有其他想法。你留下来很好，国家需要人才。你可以发挥自己的专长，为上海市的市政建设贡献自己的力量。陈毅同志这些话出乎至诚，感人肺腑。至今回忆，犹在耳际回响，真使我激动难已，永生不忘。"},{"type":"paragraph","text":"五月三十日，我把国民党上海市政府的大印交给了周林同志。之后，又再和陈毅同志谈心，提出自己思想认识差，怕担任工务局长做不好工作，愿意先学习毛主席的著作，两个月后再看能不能就职。我还提出了对上海城市建设规划的设想。陈毅同志谆谆劝导我担任上海市人民政府工务局局长职务，勉励我边工作，边学习。对于陈毅同志的这种盛德厚意，对于共产党的这种宽宏大量的政策，我怎么能再推辞人民政府给我的委任呢?从此，我开始在毛主席革命路线指引下，在以陈毅同志为首的上海市委领导下，走上了为人民服务的康庄大道。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从见到陈毅同志的第一天起，我就深深地为他的英俊的风度、宽阔的胸襟、鲜明的爱憎、爽朗的性格以及平易近人、实事求是的作风所吸引。"},{"type":"paragraph","text":"陈毅市长到市府办公，在开始的一个时期，他常在市府大食堂用膳，吃的是同大家一样的伙食。无论坐到那里，他都随便地同大家谈叙家常，风趣横生，亲切异常，置于群众之中，毫无首长架子。一九四九年七月下旬，台风侵袭上海，暴雨如注，严重为灾。由于国民党只顾搜刮，沿海海塘年久失修，被高潮和暴风冲坍决口多处，堤防内的村庄、田地、人民生命财产岌岌可危。在此紧急时刻，陈毅同志下令成立海塘抢救委员会，由工务局负主要责任，进行抢修。但经过两次抢修，都因工程艰巨，险情扩大，没有取得成功。于是，部分工程人员丧失信心，一些有迷信思想的农民求神拜佛，向“龙王”乞救。陈毅同志知道后，带领有关部门干部和我亲赴浦东海塘工程前线，到缺口最严重的高桥炮台浜视察和指挥。那天下午，陈毅同志在现场召开了群众大会。他那铿锵有力、豪爽乐观的讲话，使大家得到了很大的鼓舞。在他的关心和重视下，海塘的堵口工程很快胜利完工了。我在这次抗风暴、修海塘过程中，亲眼看到陈毅同志依靠和团结群众，全心全意为人民服务的高尚品德与作风，此时，我开始体会到共产党力量之伟大!"},{"type":"paragraph","text":"陈毅同志与人民群众同甘苦、共患难的事迹确实太多了。现再举一例说明。一九五○年“二·六”轰炸当天，陈毅同志立刻指示我们要加紧修好飞机场。二十一日，陈毅同志要我随他和其他同志到江湾去。来到半路上，敌机又突然前来轰炸，弹中闸北水电厂，烟焰腾天。陈毅同志下了车，与我们一起蹲在路边泥坑里，观察敌机动静。一等敌机溜走，他一跃而起，关照司机驱车去敌机轰炸处视察情况。陈毅同志那种置个人安危于度外，使我再一次得到深刻的教育。"},{"type":"paragraph","text":"尤其使我感愧难忘的是，陈毅同志对上海市政建设始终紧紧掌握为生产服务，为劳动人民服务的方针。记得在一九四九年十二月上海市一届二次各界人民代表会议上，陈毅同志为我们指出了市政建设的方向，并决定开始修建沪西、沪东原有破旧工房区，改善劳动人民的居住条件。陈毅同志对这件事非常关心，特地指示我到沪西药水弄去看看，让我这个过去做国民党“工务官”、不真正关心民间疾苦的人，得到一些感性认识。我遵照他的意见，到了药水弄。原来，外国资本家曾在这里开了一个硫酸厂，旁边还有个石灰窑。长期以来，公害横溢，臭气冲天，居民群众不堪其苦，说“宁坐三年牢，不住石灰窑”。这是我以前从未见过，也是根本想象不到的。通过这次生活体验，我才初步体会到，单靠自己或少数人主观的对城市规划和建设提出设想是不切合实际的，也是不可能实现的，特别是我们这些旧知识分子和留用人员，应该多下基层，了解人民群众的疾苦，这样，才有利于建设社会主义，也有利于自己世界观的改造。"},{"type":"paragraph","text":"陈毅同志对市政建设是处处关心的。上海解放不久，他就向我了解上海马路工程急需解决的问题，并当即要市人民政府秘书长周林同志负责帮助工务局及时进行修筑外滩中山东一路，填高南京路、浙江路口路面，以及翻修淮海路、重庆路附近马路等工程，从而迅速地解决了旧市府遗留下来、长期未能解决的问题，真是“出人民于水火”，为人民做了好事。联想解放前，我对上海市的市政建设，曾有过不少设想和规划。可是在那黑暗的年代，要使这些设想和规划变成现实是多么的不容易!陈毅同志重视市政建设，使我看到人民政府确实是为人民办事的政府，同国民党政府真是天渊之别!这怎能不激起了我对毛主席、共产党领导的新中国的热爱!"},{"type":"paragraph","text":"陈毅同志特别重视并善于做党的统战工作。他以身教和言教，团结、教育、改造旧知识分子和留用人员，是我们的好市长，又是我们的良师，使我们这些从旧社会过来的人沐浴着春风，不断获得启迪。记得上海刚解放时，我督率国民党市府各局、处办理移交，军管会的接管代表奉陈毅同志之命宣布:由各局、处分别同指定的接管人员直接办理交接手续。特别关照“不要让赵祖康先生管这件事”。照理，我既然代理了市长职务，是应该负责“管”的。但陈毅同志就是不要我“管”。我体会到陈毅同志的用心是因为我是在国民党崩溃前夕才“受命”代理市长的，因而不可能负，也负不了这整个责任。所以，不要我“管”，这正是党对我宽大对待的政策和实事求是作风的体现。陈毅同志常常勉励我们要听党的话，跟党走。有时他还以自己的经历和思想转变过程来启发大家。记得有一次，他讲起了他在留法勤工俭学时，刚入党，党分配他做刻蜡纸的工作，他是如何高高兴兴、认认真真地接受任务，做好工作的经过。然后他说:一切应该听从党的安排，党叫做什么就做什么。任何工作都是革命工作的一个部分，都可以发挥自己的一份积极作用，为党的事业作出有益的贡献。陈毅同志的话句句说到我心里，这对于我这个曾经要名要利的旧知识分子来说，是一面很可贵的镜子。"},{"type":"paragraph","text":"在纪念上海解放三十周年的时刻，缅怀陈毅同志坚决贯彻执行共产党、毛主席对旧知识分子和留用人员的英明正确的政策和对我的亲切教诲，更加坚定了我跟着华国锋同志为首的党中央进行新长征的决心和信心，我一定要为伟大的社会主义祖国实现四个现代化贡献自己绵薄的力量。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四九年十月，上海人民为庆祝中央人民政府的成立，在市人民政府门前举行升旗礼。</FONT>"}]}