{"id":579481,"date":[{"year":1979,"month":5,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十周年(1949.5-1979.5)","genre":"","count":"2194","ytitle":"","mtitle":"钢龙起舞　日新月异","ftitle":"——上海冶金工业发展纪实","authors":["孙张良","张德宝"],"text":[{"type":"paragraph","text":"在金碧辉煌的上海展览馆，冶金馆吸引了国内外成千上万的参观者，许多同行更是流连忘返。"},{"type":"paragraph","text":"有一天，讲解员讲述了我们英勇的钢铁工人和技术人员，自力更生试制成功一种贵重的稀有金属后，几位国际友人惊讶地伸出了大拇指……"},{"type":"paragraph","text":"令人惊讶的仅仅是这种稀有金属吗?不!令人惊讶的是，解放三十年来，上海冶金工业突飞猛进的发展。展览馆里，虽然没有留下旧上海钢铁工业的衰败镜头，然而，历史的记载却是那样清晰，旧上海的钢铁工业，是如此——"},{"type":"paragraph","text":"衰微破败，奄奄一息"},{"type":"paragraph","text":"一八九三年，由于受到外国经济侵略的刺激，处于风雨飘摇之中的清朝政府在黄浦江边搭起篷子，招徕工人，建起了第一座小型的炼钢厂。"},{"type":"paragraph","text":"这与其说是炼钢厂，倒不如说是手工作坊。上海的第一代炼钢工人用扛棒、箩筐，冶炼钢铁。那时，钢铁的产量少得可怜，更谈不上品种质量。要用钢铁制造的五金杂货，还要依赖国外进口。"},{"type":"paragraph","text":"一八九四年，甲午战争爆发，清皇朝无耻卖国，上海的第一座炼钢厂濒临倒闭，工人们大批失业。处于这种内忧外患的景况之下，上海的钢铁工业摇摇晃晃走了五十六年，到一九四八年，钢产量只有六千九百六十四吨，只能炼两种普碳钢，轧四十多种钢材品种规格和不到一百种的有色金属材品种规格。临到解放前夕，上海的钢铁工业已经奄奄一息。"},{"type":"paragraph","text":"一九四九年五月二十八日，上海回到人民的怀抱之后，上海的钢铁工业才元气初振，蒸蒸日上。经过三年国民经济恢复时期和第一个五年计划，奠定了发展钢铁工业的基础。在三年大跃进的推动下，到一九六○年，上海的钢产量达到了二百十五万吨，钢材达到了一百八十一万吨，钢种扩大到二百三十种，钢材品种规格达到了二千二百种，有色金属有了二百九十六种牌号，有色金属的材料扩大到了三千八百多种。"},{"type":"paragraph","text":"对新中国取得的辉煌胜利，帝国主义和社会帝国主义是不甘心的。苏修背信弃义，采用讹诈手法，妄想扼杀我国的钢铁工业，帝国主义又用封锁的手法，对我国禁运钢材。面对帝、修、反的挑战，上海钢铁工人——"},{"type":"paragraph","text":"不畏艰险，勇挑重担"},{"type":"paragraph","text":"只有几百人的上海异型钢管厂(原名永鑫无缝钢管厂)的工人们，顶住苏联社会帝国主义的压力，用土设备，在破厂房里，自力更生地造出了一批又一批无缝钢管，大长了中国工人阶级的志气。接着，新的成就不断地从上海钢铁战线传来:上钢一厂大搞技术革新，解决了铁水去硫的关键问题，促进了钢铁生产；上钢五厂仅仅用了三十二天时间，就让一个炼钢车间平地崛起，并炼出了第一炉钢，创造了我国炼钢史上的奇迹。"},{"type":"paragraph","text":"这奇迹，是工人们用智慧和汗水换来的。说说上海金属软管厂生产金属软管的故事吧!苏联社会帝国主义停止向我国出口金属软管后，工人们响亮地回答:“没有进口的金属软管，我们自己造!”他们把一台老式皮带车床改装成卷管机，用旧的起重葫芦和几根旧铁棍代替软管压缩机，用砂锅当酸洗缸，开始试制金属软管。经过努力，终于在一九六五年搞出了我国自己独有的金属软管卷管设备，拿出了国产第一根不锈钢软管。现在，经过十多年的艰苦奋战，这个小厂已经能够生产各种耐压强度的二十多种产品，解决了我国发展新兴工业和国防建设的许多特殊需要。"},{"type":"paragraph","text":"帝国主义和社会帝国主义对我国禁运合金钢。上海钢铁研究所就迎难而上，研制合金钢。一九六二年，他们试制出了具有我国独特风格的刀片钢。第三冷轧带钢厂开始小批量生产，产量虽然只有二、三十吨，但这是多么可贵啊!工人们没有引进一台外国的设备，坚持十多年的挖潜、革新、改造，现在，刮胡子刀片的钢带产量增长了四到五倍，已经形成了近百吨的生产能力；手术刀用的优质不锈钢带产量翻了一番。"},{"type":"paragraph","text":"回顾走过的道路，无非是为了更勇敢地奔向未来。而未来的道路，又是如此无限的壮丽，无限的光明。这是一条——"},{"type":"paragraph","text":"自力更生的宽广大道"},{"type":"paragraph","text":"为了表彰上海钢铁工人为祖国作出的巨大贡献，我们的伟大领袖毛主席亲临上钢一厂视察，到熊熊的炼钢炉前勉励钢铁工人:好好干，大有可为!我们敬爱的周总理和朱委员长到上海视察了许多钢铁厂，亲切地看望钢铁工人，指引钢铁工人走自力更生的道路，发展祖国的钢铁工业。"},{"type":"paragraph","text":"上海的钢铁工人没有辜负毛主席、周总理、朱委员长等老一辈无产阶级革命家的期望。现在，上海的冶金工业正为加速实现四个现代化，积极贯彻调整、改革、整顿、提高的方针，决心立足于我国富有的合金元素资源，创出具有独特性能的新钢种。上海形成了锰、锰钒、硅钛、硅钒等四个合金系列的八十多种品种低合金钢材，搞了一百四十多种精密合金品种。上钢一厂从一个普通的小厂发展到了既能炼钢，又能炼铁，既能轧管，又能轧板的大型钢铁企业。上钢三厂从一个解放前年产仅二千吨钢的小厂发展到了年产一百五十多万吨钢、上百万吨钢材的大型钢厂。上钢五厂建成为能生产多种优质合金的大型钢厂。钢铁研究所和有色金属研究所迅速发展，为发展钢铁工业努力攀登技术高峰。上海的钢铁产量达到了年产四百五十多万吨，钢材产量达到了年产三百六十万吨，钢种有一千三百多种，钢材规格有二万三千多种，有色金属的品种也高达九百多种，有色金属材的规格扩大到了三万七千多种。"},{"type":"paragraph","text":"上海展览馆的冶金馆里，有源源不断的新产品、新成就展出:"},{"type":"paragraph","text":"制造手表机芯的二十六种零件所需的优质钢带，是国产；"},{"type":"paragraph","text":"生产照相机快门用的优质钢材，也是国产；"},{"type":"paragraph","text":"制造饼干和其他食品罐头用的镀锡薄板、用于制作电灯灯头的冷轧钢带……都是国产!"},{"type":"paragraph","text":"本报通讯　员　孙张良"},{"type":"paragraph","text":"本报记者　张德宝"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795q020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上钢三厂轧钢车间一角。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"}]}