{"id":579467,"date":[{"year":1979,"month":5,"day":25}],"page":"4","source":"新华社","region":"渥太华","masthead":"","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"加拿大电信事业一瞥","ftitle":"","authors":["高健"],"text":[{"type":"paragraph","text":"加拿大是一个电信事业发达的国家，某些方面在国际上处于领先地位。加拿大地大物博。面积九百九十七万多平方公里，矿产资源丰富，但人口只有二千三百多万，而且大部分聚居在南部边界附近一、二百公里的狭长地带，百分之六十的人口分布在二十个主要城市里。加拿大的制造工业和金融中心主要集中在东部的几大城市里，而需要开发的资源却大部分在遥远的西、北部。没有一个健全的神经系统——现代化的电信事业，国家的经济、政治、文化生活就难以顺利进行和发展。"},{"type":"paragraph","text":"目前加拿大的电信事业可以说基本上解决了这个问题。"},{"type":"paragraph","text":"电信事业的普及化"},{"type":"paragraph","text":"电话的普及率高，平均每一百人有六十二部电话，月收费只相当于一般人三个小时的工资收入。长途电话也是自动拨号、计费。不论是市内、长途或国际电话，都能立即通话，声音清晰。一九七七年，全国共打电话二百三十亿次，平均每人九百九十一次。这说明，电话已成为人们通信的主要手段。电视已经普及，可以说家家都有。在城市里还有电缆电视，居民缴纳一定的费用后，使自己的电视同强有力的天线相联，就可收到更多频道的电视节目和特别的新闻节目等。用户电报、即电传机，在企业、事业单位也很普遍。"},{"type":"paragraph","text":"电信系统的网络还把正在广泛采用的电子计算机联系起来，形成计算机网，而且正在研究发展使居民的电视机同计算机系统联系起来，共享计算机储存的无比丰富的资料。"},{"type":"paragraph","text":"新技术、新设备"},{"type":"paragraph","text":"国内卫星通信把通讯卫星用于国内，世界上目前只有加拿大一家。从一九七二年开始，加拿大已经有四颗卫星用于国内通讯。目前已有一百十三个专用于国内通讯的地面站。国内通讯卫星的发展，可以使用户直接从卫星收到电信。在没有电视转播站的情况下，只要有一个小型天线和一点附属设备，用户还可以直接从卫星收到电视节目。"},{"type":"paragraph","text":"长途电路的数字化脉冲编码调制的新技术，即把声波变成脉冲，据话音电流的大小编码，象电报一样通过电路传输，然后再变成声波。加拿大是第一个在同轴电缆上采用这种新技术的国家，因而处于领先地位。目前加拿大生产的一种LD4型高负载量长途数字化载波系统，可发送二万条以上话路或相等负载量的电视、数据信号，远至六千四百公里。联结蒙特利尔、渥太华、多伦多的这个系统已在一九七六年装置完成，投入使用。"},{"type":"paragraph","text":"交换机的数字化交换机的发展，除人工接线外，已经过步进式，纵横式，程控半电子式三代而进入第四代的时分全电子式。世界上许多国家由于传输系统大部都是模拟式的，因此多数采用的是第二代或第三代交换机。而加拿大则是采用第四代数字化交换机的少数国家之一。由于它是由电子计算机按予储程序控制的，可以具备很多新的业务性能如按钮电话、等候电话、转移电话等等，使用户更感方便。数字化的交换系统同数字化传输系统结合使用，可以使整个交换网的费用比模拟式便宜。同时，数字化的通信设备还可以和模拟式的设备结合使用，便于技术更新和改造。"},{"type":"paragraph","text":"文件电视加拿大通讯部和工业界合作研究发展了一种称之为“特力当”的视觉传播知识系统。它使用现有的电信网和家用电视机，再增加一点设备，就可以使人们按自己的需要随时在电视屏幕上获得全国计算机网资料库内所储存的文字或图象资料。在加拿大通讯部所属的研究中心，主人按动一个巴掌大的小型键盘，在一架彩色电视机上就出现了所需资料。"},{"type":"paragraph","text":"光导通信　以玻璃纤维作为导线，代替传输系统的普通电话电缆和同轴电缆。这是目前一些先进国家都在研究、发展的一种新技术。它的好处是容量大，质量好，防火、保密性强。在多伦多有一个由生产、科研、使用的三家公司合办的光缆通信试验站，在进行五个方面的试验，并向三十六个家庭用户提供光缆电话通信。"},{"type":"paragraph","text":"加拿大北方电讯公司的电子产品几乎每三年更新一代，关键在于非常重视科研。其研究中心很注意挑选研究人员。在两千多工作人员中，有一千二百人直接从事研究工作，其中学士以上的六百人，博士一百五十人。研究人员五年不出成果就淘汰。"},{"type":"paragraph","text":"新华社记者　高健"},{"type":"paragraph","text":"(新华社渥太华电　本报有删节)"}]}