{"id":579530,"date":[{"year":1979,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"三十年前的今天","genre":"","count":"1959","ytitle":"","mtitle":"难忘的一张“号外”","ftitle":"","authors":["唐海"],"text":[{"type":"paragraph","text":"唐海"},{"type":"paragraph","text":"这是一张一九四九年五月二十五日香港《文汇报》号外。斗大的字印着“上海解放”，版面上还发表了有关特写“百年历史大翻身，人民解放大上海”。对着这张有历史意义的号外，使我回想起当时在香港，以及奔回解放了的新上海的激动人心的场面，虽然事隔三十年，还是历历在目，记忆犹新。"},{"type":"paragraph","text":"香港《文汇报》是在一九四八年解放大军不断取得辉煌胜利，蒋家王朝已接近土崩瓦解的大好形势下创刊的。这是我们新闻工作者向美蒋反动派进行战斗的又一个阵地。因为蒋家王朝为了对人民进行血腥镇压，在一九四七年五月，同时封闭了上海《文汇报》、《联合晚报》和《新民晚报》等三家报纸，逮捕了一批有进步倾向、要求革命的新闻记者，后来又杀害了《文萃》杂志陈子涛等三位烈士。我们这些人被迫先后到了香港。为了继续进行战斗，鼓舞人民群众的斗志，就筹备、创办了香港《文汇报》。"},{"type":"paragraph","text":"说来凑巧，上海《文汇报》是一九四七年五月二十五日被封闭的。事隔仅仅两年，一九四九年五月二十五日，我们就收到了外电关于解放大军已经解放上海市区的报道。时局变化之快，解放大业进展神速，使人敬佩。电讯送到编辑部时，当天报纸已经出版。为了赶印号外，报社上下紧张忙碌，一片欢腾。外电中有“陈毅将军部队身着草绿军服在拂晓前从旧法租界进入市内”，“他们果断的行动与严格的纪律，与国民党军在最后几天内对上海的抢劫行为，恰成一尖锐对比”。这些报道内容，更鼓舞了报社工作人员，商议着如何尽快地将上海解放新闻，送到广大读者手里，让人民群众分享胜利的喜悦。"},{"type":"paragraph","text":"号外很快在街头发行。我跟随发售号外的报贩走动，亲眼看到满街行人争购的热烈场面。多数人喜形于色，也有极少数人如丧考妣。本来嘛，热爱祖国解放大业的总是占多数，但也有少数和国民党有密切关联的达官贵人，他们是自动逃亡到香港的，大势所趋，也不得不关切时局的变化。号外很快被争购一空。目睹动人的场面，我的心情久久不能平静。"},{"type":"paragraph","text":"回到编辑部，这时议论的中心，是如何尽快地奔回解放了的上海。于是四出活动，了解到几天后有一艘外轮要试航上海。但是要回上海的人特别多，船票非常紧张。想尽各种办法，才搞到一批船票，而争着要回上海的又不是一批船票能够满足的。经过说服，分了先后，先走的答应到达上海后，为后来者准备工作条件，船票才勉强分配妥当。由于蒋帮封锁海口，就只有一艘外轮进入解放了的吴淞口，到达上海，有很长一段时间，轮船不能进入解放了的黄浦江。"},{"type":"paragraph","text":"我幸运地搭乘在第一艘驶向新上海的客轮上。在轮船上的几天几夜，心情始终无法安静。船上有各色各样的人，《大公报》、《文汇报》的工作人员占了一大批。几十个新闻工作者整天相聚在一起，畅谈对解放了的新中国的抱负。谈着谈着就唱起歌来。外轮舱位的等级本来分得很严格，头等、二等、三等舱旅客互相隔开，不能互相走动。它的目的是保护头等舱的旅客，使他们安宁和舒适不受干扰。既然轮船是开赴解放了的上海，我们认为不能再按老规矩办事了，在同一条船上，应该允许往来。为了打破这种禁令，我们推派代表向外国船长交涉，要求开放船上门户，同意旅客们相互走动。经过几次交涉，船长终于让步了，打开了头、二、三等舱之间的铁门，让旅客们可以自由来往。在当天晚上。就举行了一次酒会，热烈庆祝上海解放，相互祝贺我们重回上海。在船上的庆祝高潮，是在餐厅里举行的一次秧歌舞会。"},{"type":"paragraph","text":"由几个稍稍懂得扭秧歌的同志，带领几十个人，在船上大扭秧歌，欢声、笑声不绝，吸引了船上大批旅客，连道貌岸然的外国船长，也站在人群中观看。中国人民从此站起来了的自豪感，油然而生。我们打破了船上不合理的禁令，又举行了一次热烈、兴奋的秧歌舞会，不是解放，我们怎么能取得这样的权利!"},{"type":"paragraph","text":"当轮船驶过吴淞口，缓慢地进入黄浦江时，我格外激动。回想两年前由于逃避蒋帮特务的追捕，怀着满腔的愤慨和惆怅，卧在船舱里，不能出来和我生活多年和战斗过的地方告别，说一声“再见”。现在，由于党和毛主席的英明领导，我们大片国土解放了，上海也解放了。百年历史大翻身，人民作了上海的主人，我这样被迫离开上海的人，堂堂正正站在轮船的栏杆旁，和许多同志一起，眺望着我们熟悉的土地。突然，在远远的岸上，发现几个穿草绿军服的解放军战士，这是我们最早见到的解放军战士，大家马上欢呼起来，跳啊，喊啊，“解放军!”“解放军!”可惜因为轮船离岸太远，解放军战士根本不能听到船上的欢呼声，但是在船上的我们，还是一股劲地跳啊，喊啊，一直到轮船驶过，再也看不到为止。"},{"type":"paragraph","text":"三十年过去了，在历史的长河中只是短暂的一瞬间。但是，十里洋场的旧上海，已经改造成为人民的新上海，起了天翻地覆的变化。对着这张有历史意义的“号外”，使我又记起迎接解放、重回上海的激动人心的日子、记忆犹新，要经常保持和发扬这样一种革命激情，在新长征中继续不断前进。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795r040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四九年五月廿五日香港《文汇报》</FONT>"}]}