{"id":579568,"date":[{"year":1979,"month":5,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十周年(1949.5-1979.5)","genre":"","count":"4298","ytitle":"","mtitle":"用战斗迎接上海的解放","ftitle":"——上海法电工人革命斗争的几个片断","authors":["权琳甫","谈乔根","谢炎昌","马少林","周嘉俊"],"text":[{"type":"paragraph","text":"上海法电(法商电灯、电车、自来水交通公司)工人的革命斗争，在中国共产党领导的革命的工人运动史上，写下了光辉的篇章。早在大革命时期，李富春同志就来到这里领导斗争。这里的第一个党支部，是在一九二六年建立的。"},{"type":"paragraph","text":"一九四九年初，我们强大的人民解放军，在取得了淮海战役的胜利以后，长驱直下，饮马长江。上海，这个著名大都市即将解放。然而，最后的斗争是残酷和严峻的。"},{"type":"paragraph","text":"这一年地下党组织给我们法电的党组织发来了积蓄力量，迎接解放；保护工厂企业，防止敌人破坏生产的指示。当时我们都表示决心，要用生命来保证上海解放以后水通、电通，车子通，让上海市西南地区生产、生活正常进行。这里，讲几个斗争的片断。"},{"type":"paragraph","text":"特别的宣传攻势"},{"type":"paragraph","text":"法电的敌我双方斗争十分尖锐。党组织受到过破坏，领导法电斗争多年的一些同志被通缉、逮捕。但是，为了迎接解放，我们积极进行组织方面的准备。到四月份，我们法电的地下党员达到一百多名，比几个月前增加一倍。工人协会、纠察队也相继成立。但是，解放事业是群众的事业，必须发动更多的群众。在经过一段时间的工作后，又成立了抢修队、救护队、运输队。那时，我们一个月只有二斗半米，吃不饱饭是常有的事。可是，我们却觉得有使不完的劲。“解放”二字，象一盏灿烂的明灯鼓励着我们去进行光荣的斗争。"},{"type":"paragraph","text":"有天夜里，在一间矮小的屋子里，几个党支部委员凑在一起开会。老权用浓重的安徽口音说:“我们还应该开展革命舆论工作，使得积极分子有个思想准备，防止敌人破坏。”"},{"type":"paragraph","text":"“我们可以贴传单嘛!”还没等老权说完，小马抑制着声音激动地说:“我们给积极分子写信，使他们心中有底!”"},{"type":"paragraph","text":"“对呀，我们就用朱俊欣的名义写。老朱现在是六届全国劳动大会的执行委员，他在群众中的威信高。”老朱还经常通过新华社广播电　台向上海的工人兄弟送来人民解放军不断胜利的喜讯，广播号召上海工人迅速组织起来，保护工厂，贯彻执行六届劳大的任务。"},{"type":"paragraph","text":"“好，马上动手!”"},{"type":"paragraph","text":"同志们七嘴八舌，象开了锅似的热烈。在灯光下，人们的脸颊由于激动而显得红润。"},{"type":"paragraph","text":"经过议论，决定一方面散发传单，一方面大量发信。传单内容比较容易确定，信里写些什么呢?"},{"type":"paragraph","text":"沉默了一阵后，法电地下党负责人老权沉着地开口道:“信的内容要因人而宜。给我们积极分子的内容是报告人民解放军即将解放上海的大好形势，并且要他们提高革命警惕，保护好我们的工厂；给那些特务走狗要写警告信，告诉他们蒋介石已经完蛋，上海就要回到人民手中，不许他们乱说乱动，不许他们破坏工厂。”"},{"type":"paragraph","text":"“还要警告他们谁要破坏，将来一定要受到人民的惩罚!”"},{"type":"paragraph","text":"“我们难道不可以给法商资本家写信吗?”"},{"type":"paragraph","text":"“对对对!”"},{"type":"paragraph","text":"“宣传党对待外商的政策，要他们配合工人保护工厂。”"},{"type":"paragraph","text":"斗争能使人们增长才智，党的政策多么灵活地体现在同志们的行动之中。"},{"type":"paragraph","text":"由于斗争的残酷，会是不能开得过份长的。但是，即使如此，同志们走出那间充满战斗气息的简陋小屋时，已经是明月西斜了。西区马路上如死一般的沉寂。早春的寒夜，使大家自然地紧紧身上破烂而单薄的衣衫，饥肠空转。但是，黑夜正在走向可爱的黎明。"},{"type":"paragraph","text":"次日，大家就紧张地行动起来。"},{"type":"paragraph","text":"我们先刻了一只朱俊欣的图章，在每封信上都敲上一只鲜红的印章，然后，悄悄地投进偏僻马路的邮筒里。一封，两封，……数百封信，送到了渴望解放的阶级兄弟手里，点燃了心中的火炬。"},{"type":"paragraph","text":"信发出后，我们就注意工人弟兄的反映。"},{"type":"paragraph","text":"“唉，我收到了老朱的信啦，他说，快——啦!”"},{"type":"paragraph","text":"这时候，我们发信的同志真是喜上眉梢呵，恨不得将心里的话全部告诉他们。"},{"type":"paragraph","text":"信，鼓舞了阶级兄弟的斗志，也打击了敌人。从信发出后的种种迹象分析，敌人的活动确是有所收敛。比如有一次，地下党得到消息，一个国民党的走狗要在复兴公园召集护工队员会议，我们的一个地下党员报告组织后就写了一封警告信给他。到开会那天，我们派了一个同志暗暗去观察动静。果然，在复兴公园开会地方只有一个特务瞪着贼溜溜的眼睛在焦急地走来走去，就是没有一个护工队员去参加，我们的信起作用了。还有一次，我们的一个地下党员因被敌人通缉而躲在杨树浦的一个亲戚家里，在一次偶然的机会中，被一个厂里的小特务撞见。这位同志立即转移，然而，过后却一直未见这个特务领着走狗去捉我们地下党员。还有一个收到警告信的走狗，很快就把他的反动证件退掉了。在那个时候，同志之间见面，好象总有很多的高兴事要说似的。黎明前的斗争是紧张的，然而也充满着革命者的幸福。"},{"type":"paragraph","text":"宣传攻势中另一个重要手段是贴传单。传单的内容是我们从新华社广播中摘抄下来的。每一张传单，对敌人来说无疑是一把匕首，对人民来说是一柱照亮前进道路的火炬。"},{"type":"paragraph","text":"贴传单的方式也离不开我们法电工人的特点。我们工人都有一只售票的皮袋，传单放在里面，这样，就不会引起走狗们的怀疑。刚参加地下组织的同志，在当时都争着要参加这一富有战斗精神的行动。有一位姓谭的青年同志，他一直想参加这一战斗。一天，他终于得到了一个机会。陪他出去的是两个老同志。两个老同志叫他把浆糊放在腰子饭盒里，平放在皮袋正中，另外一个贴，一个望风。这样，就走上了征途。"},{"type":"paragraph","text":"小谭走在头里，从打浦桥电车站头开始，一路走，一路抹浆糊。抹一处，贴一张。小谭又紧张，又快活。深夜了，路上行人绝少，偶而有反动警察走过，我们的同志就装作下班的工人，故意在敌人面前大摇大摆地走过。当走到伪卢湾分局布告栏前时，小谭悄声对另一位同志说:“前面就是分局布告栏，借它一块宝地贴它一张?”"},{"type":"paragraph","text":"“好!”两位老同志借着昏暗的路灯，赞赏地看着这位第一次上阵的青年战友。"},{"type":"paragraph","text":"在敌人的鼻子下贴传单，自然有更大的危险。他们先派一个人走过去，乘站岗的警察昏昏糊糊地朝门里走时，小谭敏捷地走上去，狠狠抹了一把浆糊，另一位同志马上走过去，手一扬，一张传单便平平整整地贴在布告栏里了。"},{"type":"paragraph","text":"小谭和另外两个同志，高兴得简直要笑出声来。接着，他们又往南洋桥一带走去。小谭正要在一处墙上抹浆糊，却看见了墙上也有一张几乎相同内容的标语。他把手缩回来，心里的高兴劲儿是无法形容的。"},{"type":"paragraph","text":"就在这时候，听到了尖厉的鸣声，转眼间一辆警察局的飞行堡垒从马路拐角处横飞过来，小谭心里感到从未有过的紧张。但是，当他看到带他出来的老同志毫不介意地在马路上走路的神态，随即镇静下来。接着，他们又从老西门贴到文庙，当带来的标语全部贴完后又折返回来时，却发现已有人将他们贴在老西门街上的传单撕掉了。"},{"type":"paragraph","text":"“你们撕吧，你们越是横行霸道，临近死亡的日子就越近!”小谭咬着牙，带着无限仇恨的心情，对着飞行堡垒驶去的方向，说了一句。"},{"type":"paragraph","text":"巧妙的护厂斗争"},{"type":"paragraph","text":"斗争需要力量，斗争更需要智慧。解放前夕，地下党领导对法电的护厂斗争，保证在解放后立刻正常生产作了很多部署。当时朱俊欣、张浩波等同志不在法电，领导干部虽然有所减少，但是，当时法电的党员多了，大家斗争情绪却格外高涨。为了完成党和人民所嘱托的重任，大家机智勇敢地进行着斗争。比如，家属都搬进厂里来住，特务要破坏设备、车辆时，家属们可以一拥而上。在她们中出现了好几位受人尊敬的革命老大嫂。很多职工也不回家，白天工作，夜里在厂里巡逻。我们的同志在电筒玻璃片上贴上一个红纸条，在夜晚看到这个标志，就知道是自己人了。强烈的主人翁的自豪感使我们往往能够几个晚上不瞌眼，坚持战斗在各自的岗位上。"},{"type":"paragraph","text":"有一天，地下党领导派人来指示，要保护好车辆，以便一解放就使城市恢复正常的交通秩序，并且要求我们设法不让国民党反动军队抢用我们的车辆逃到吴淞口。机务部地下党员老谈等同志，秘密地同一些老师傅商量后，就决定在汽车的柴油油箱里放进小纸头，万一汽车被敌人强行开出，也只能行驶很短的路程，根本开不到吴淞口。因为车子开到一定时间，小纸片就贴住了油管，车辆就开不动了。"},{"type":"paragraph","text":"政策的力量"},{"type":"paragraph","text":"对法商资本家采取什么政策对我们有利呢?当我们开始考虑这一问题时，上级党及时地传来了指示:要尽力孤立国民党顽固派，向资本家宣传我党保护外商的政策，使他们能给我们的护厂斗争造成合法的地位。我们法电支部经过研究，认为这是有可能的。那时，法电的一个法商资本家曾因国民党的敲诈而被扣押，他为此而大骂过国民党。其次，资本家自然也不希望自己的工厂企业受到损失。因此，我们决定派许炳山、陆如松和马少林等三个同志到法商代理人勒摩尼家中谈判。勒摩尼在我国天津住过很长时间，会讲普通话，用不到另外找翻译。"},{"type":"paragraph","text":"这天，三位同志来到勒摩尼的家中。"},{"type":"paragraph","text":"“勒摩尼先生，我们是中国人民解放军先遣部队代表，有些事找你商量。”他们亮出了身份。"},{"type":"paragraph","text":"“喔喔，请坐请坐。”他语调虽然由于紧张而结巴，却证实了他会讲流利的普通话。这时，他的年轻的法国妻子端来了几杯咖啡牛奶，气氛缓和了不少。"},{"type":"paragraph","text":"“现在北京已经解放了，我们共产党保护外商的政策你清楚吗?”"},{"type":"paragraph","text":"“清楚，清楚!”勒摩尼不断地点着头。大概是“保护外商”这几个字的力量，使他的神态很快就镇静下来。但同志们还是向他简要地讲述了政策的精神。告诉他中国人民解放军即将解放上海，国民党正在准备撤退前的破坏，工人要组织力量进行护厂。"},{"type":"paragraph","text":"“我们愿意配合”。勒摩尼讲得很爽快，“诸位有什么具体办法呢?”"},{"type":"paragraph","text":"“因为工人要住进厂里来值勤护厂，请购买六百包大米以备食用；其次，职工住进厂里，家属没人照顾，有一部分也要住进来，可以集中住子弟小学里面。”其实这是有计划的，原因是为了便于保护子弟学校旁边的发电机。"},{"type":"paragraph","text":"“可以考虑。”勒摩尼坐在沙发上点着头。"},{"type":"paragraph","text":"“还有一个情况要请勒摩尼先生郑重考虑，国民党反动派是不会放过这个厂的，如果他们要强行驻军，你打算如何呢?”"},{"type":"paragraph","text":"这一提问使这位法商资本家张口结舌地涨红了脸:“不行，不行，这是不适宜的!”"},{"type":"paragraph","text":"“先生，是不是可以这样，”同志们已经显得很从容了:“你们向贵国领事馆提出，如果国民党要驻军，你们可说，你们自己来保护。”"},{"type":"paragraph","text":"勒摩尼表示同意，并说:“我立即向领事馆汇报。”"},{"type":"paragraph","text":"在临走前，同志们又向他揭露了国民党的腐败，希望他准备一些银元，以备必要时应用，目的还是为了保他们的工厂。他也毫不迟疑地同意了。"},{"type":"paragraph","text":"三位同志胜利地完成了任务，舒了一口气，起身告别。临走时，这位法国资本家拿出一叠美元给这三个同志，但是被严肃地拒绝了。他也为自己不适宜的行动而感到难堪。接着，勒摩尼很有礼貌地起身相送，并说:“欢迎各位再来。”"},{"type":"paragraph","text":"此刻，霞飞路(现淮海中路)已亮起了零乱而虚弱的灯光，同志们跳上了电车，兴奋地赶回去向党汇报。"},{"type":"paragraph","text":"以后，他们又去了两次。我们的要求完全达到了。法商资本家较好地履行了诺言。"},{"type":"paragraph","text":"黑暗终于走向黎明，上海解放了。我们法电工人，向党、向人民送去了电、水以及欢乐的车辆，送去了对于解放的火山般的热情。"},{"type":"paragraph","text":"(权琳甫、谈乔根、谢炎昌、马少林口述，周嘉俊　整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛　插图</FONT>"}]}