{"id":579537,"date":[{"year":1979,"month":5,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十周年(1949.5-1979.5)","genre":"","count":"1618","ytitle":"文化广场红旗招展　欢庆胜利畅抒豪情","mtitle":"本市举行纪念上海解放卅周年联欢会","ftitle":"彭冲严佑民王一平韩哲一钟民赵行志夏征农杨士法陈锦华等同志出席　喜气洋洋的晚会表达了上海人民发扬革命斗争光荣传统，向四化目标挺进的坚强决心","authors":[],"text":[{"type":"paragraph","text":"本报讯　今天是上海解放三十周年纪念日。上海各界代表昨天在文化广场举行“纪念上海解放三十周年联欢晚会”，以示庆祝，并表达上海人民发扬革命斗争光荣传统，团结一致，奋发图强，把上海建设成为一个社会主义现代化的工业基地、出口基地和科学技术基地的坚强决心。"},{"type":"paragraph","text":"中共上海市委、市革命委员会领导同志彭冲、严佑民、王一平、韩哲一、钟民、赵行志、夏征农、杨士法、陈锦华、汪明章、王鉴、何以祥、李宝奇、杨心培、张祺、梁国斌、张承宗、狄景襄，以及驻沪部队领导、市高级人民法院院长、在沪的中共中央委员和候补委员、全国人大常委、全国政协常委出席了晚会。"},{"type":"paragraph","text":"参加联欢晚会的还有市政协副主席赵祖康、刘靖基、周谷城，以及市委、市革委会各部、委、办，区、县、局，工、青、妇组织的负责人，大专院校的负责人，全国人大代表、市革命委员会委员，著名民主人士。"},{"type":"paragraph","text":"文化广场红旗招展，喜气洋洋，盛情接待当年参加过解放上海战役的解放军同志，三十年前领导和参加过保护工厂、商店、学校，迎接解放斗争的老同志，在解放上海战役中英勇牺牲的烈士的家属，在职和离职休养的高级干部、老红军，以及来自各条战线的劳动模范、先进工作者。大家欢聚一堂，共庆胜利，畅叙豪情。主席台正对面，高挂着巨幅标语:“坚持四项基本原则，贯彻调整、改革、整顿、提高的方针，开展增产节约运动，向实现四化的宏伟目标奋勇前进!”表达了大家的豪情壮志。"},{"type":"paragraph","text":"三十年前，上海一解放，党中央就发来贺电，祝贺“中国和亚洲最大的城市，中国最重要的工商业中心上海”的解放。党中央在贺电中深切希望上海迅速恢复和发展生产，贺电说:“我们相信，有长久革命传统和高度政治觉悟的上海人民在全国人民的援助之下，一定能完成这个光荣的任务。”上海人民没有辜负党中央的期望，无论是在解放初期国民经济恢复时期还是在以后的社会主义建设中，都作出了重大的贡献。在纪念上海解放三十周年的日子里，许多基层单位广泛开展活动，上棉二厂和上棉二十二厂，分别举办了《顾正红烈士革命事迹展览会》和《申新九厂“二·二”斗争展览会》，市纺织局还特地安排各基层单位选派代表轮流参观，进行生动的革命传统教育。纺织工人看了展览，深深体会到革命胜利来之不易，更加激起了在新的长征路上为实现四化多作贡献的革命斗志。川沙县广播站为纪念上海解放三十周年，举办专题节目，县革委会副主任张震言介绍当年的浦东解放纵队积极开展支前工作，配合解放军解放上海的事迹。常年驻守在市区的警备区某师也开展了各种纪念活动。一些曾经亲身参加过解放上海战役的老首长，老同志，亲自到地方有关单位作报告，用我党我军的光荣传统和在解放上海战斗中光荣牺牲的烈士的事迹，教育青年一代，勉励他们坚决贯彻党的三中全会精神，紧跟以华国锋同志为首的党中央，为把上海建设成为现代化的工业城市作出贡献。"},{"type":"paragraph","text":"在热烈的气氛中，上海乐团的演员们气势磅礴地演唱了合唱《打得好》、《太阳一出满天红》、《解放区的天是明朗的天》、《没有共产党就没有新中国》，热情地歌颂了伟大的中国人民解放军在伟大的中国共产党领导下，三十年前为中国人民打出了一个人民的新天下。上海越剧院的越剧合唱《向英雄坦克团致敬》，表达了我国人民保卫祖国、保卫四化的坚强决心和对边防战士的无限深情。正在上海演出的四川省舞蹈音乐演出团的同志们也参加了庆祝晚会，并演出了舞蹈《阿哥，追!》、《观灯》，给晚会增添了欢乐、热烈的气氛。上海歌剧院、上海歌舞团、上海评弹团、上海昆剧团、上海芭蕾舞团、上海儿童艺术团等单位也都演出了精彩的节目。"},{"type":"paragraph","text":"演出结束后，市委、市革委会领导同志走上舞台和演员们一一握手，祝贺他们演出成功。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>纪念上海解放三十周年联欢晚会会场。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"}]}