{"id":579517,"date":[{"year":1979,"month":5,"day":27}],"page":"3","source":"新华社","region":"伦敦","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"1218","ytitle":"","mtitle":"西方国家面临“第二次石油危机”","ftitle":"","authors":["杨翊","孙文芳"],"text":[{"type":"paragraph","text":"最近一个时期，“第二次石油危机”的阴影笼罩着西方世界。石油短缺不仅使人们的生活受到一定影响，而且使西方经济重新面临不景气的局面。"},{"type":"paragraph","text":"造成这次石油短缺的原因，一方面是由于石油输出国原油供应量的减少，另一方面则是石油消费国需求量的增多。这样一少一多，就使得石油的供求关系失去平衡。西方石油公司趁机哄抬油价所造成的人心惶惶和抢购局面，也是加剧石油供应紧张的一个因素。"},{"type":"paragraph","text":"西方报刊认为，导致目前石油短缺的直接原因是伊朗曾经一度中断了石油的生产和出口。伊朗是世界上第二大石油输出国。去年十月伊朗事件爆发前，伊朗每天出口原油五百万桶，占世界原油出口总额的百分之十五。日本石油消费量的百分之十七、欧洲的百分之十五点二、美国的百分之四点六，是从伊朗进口的。伊朗停止石油出口后，其它产油国的产量虽然有所增加，但仍弥补不了这一巨大差额。许多西方国家被迫动用它们的石油储备。美国和一些西欧国家的储备，已经降到“危险点”以下。今年三月以来，伊朗虽然恢复了石油出口，但是每日只有三百万桶，即比去年十月前减少了百分之四十。与此同时，其它石油输出国的原油产量又有所削减。在这种情况下，世界原油市场的供应量，每天仍然短缺一百五十万桶至二百万桶。"},{"type":"paragraph","text":"在石油需求不断增加和石油消费国通货膨胀严重恶化的情况下，石油输出国为了保护自己的资源和免受通货膨胀的危害，按照一定比例提高了石油价格。一些石油公司利用石油短缺的局面，以高价直接向市场出售，致使零售价格大幅度上升。目前，石油输出国组织的原油官方标价为每桶十四点五美元。但在欧美的某些“自由市场”上，每桶原油的成交价格甚至高达三十三美元。据报道，自年初以来，世界原油价格平均增涨了百分之三十以上。西方国家的石油零售价格，也都有了相应的增涨。英国虽有北海油田的石油供应，但已开始出现石油供应不足的征兆。"},{"type":"paragraph","text":"为了解决当前的石油短缺问题，由西方二十个主要石油消费国组成的国际能源机构，今年三月底决定要将它们的石油需求量减少百分之五。最近很多西方国家已经采取措施节约石油和开辟新能源。很多企业和家庭纷纷抢购石油，囤积备荒，格外增添了市场供应的紧张。美国是当今世界上最大的石油消耗国。目前美国石油的日消费量为一千八百万至一千九百万桶，其中约有一半依靠国外供应。美国进口的石油，约占西方主要石油消费国进口总额的三分之一。"},{"type":"paragraph","text":"石油的严重短缺和油价不断增涨，给西方经济带来了极为不利的影响。伦敦《金融时报》认为，世界石油价格每增加百分之十，将使经济合作与发展组织的成员国的通货膨胀率平均上升百分之零点五，并使它们的国际收支逆差大大增加。最近金价猛涨，表明人们对通货膨胀的忧虑和对投资缺乏信心。"},{"type":"paragraph","text":"新华社记者　杨翊"},{"type":"paragraph","text":"《光明日报》记者　孙文芳"},{"type":"paragraph","text":"(据新华社伦敦二十四日电)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795r030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洛杉矶居民在加油站排队等候购买汽油，为周末停止供应汽油作好准备。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795r030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国洛杉矶实行按单双日分配汽油计划的第一天，大批汽车围着加油站等待加油。"},{"type":"paragraph","text":"均新华社发(传真照片)</FONT>"}]}