{"id":579773,"date":[{"year":1979,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第66期)","column":"科技史话","genre":"","count":"1379","ytitle":"","mtitle":"处处留心皆学问","ftitle":"——莫尔斯发明电报编码的故事","authors":["王作民"],"text":[{"type":"paragraph","text":"电报的出现，使远在天涯海角的人们沟通了联系。消息、文章、命令，都可以在顷刻之间传到对方。但是，不管电报里传送什么内容，不管是哪个国家的文章，也不管是明码还是密码，组成电报最基本的结构却只有两个信号——短的和长的脉冲(写成·一，通常叫嘀、嗒)。就是这简单的嘀与嗒，在外文中，可以表示不同的字母，在中文中，先表示0～9的阿拉伯数字，再用四个数字表示一个汉字。"},{"type":"paragraph","text":"这样简单而又可靠的方法和与此相适应的收发报装置，是美国人萨缪尔·弗·伯·莫尔斯在一八三八年发明的。在此以前，人们一直为电报如何表示信息而困惑不解，甚至有人打算用二十六条电缆来打电报(每条电缆表达一个英文字母)呢!"},{"type":"paragraph","text":"莫尔斯的这一创造，使许多人以为他一定是个专家，至少也应受过专门训练。其实，莫尔斯原先对电和机械几乎是一无所知。他之所以从事这一研究，是出于偶然的机会。"},{"type":"paragraph","text":"那是一八三二年的秋天，一艘从法国开往美国的邮客轮在风雨中破浪前进。航行已经两天了，那些没有晕船的乘客在餐桌上倾听着一位名叫查尔斯·杰克逊的青年医生讲解电磁铁的功能。“先生们!”杰克逊说:“请记住，我们就要启用一种无穷的力量。最近许多实验表明，缠绕在线圈上的电线越多，电流通过电线时，电磁的吸引力也就愈强。实验还同时证明了不论电线有多长，电流都可以瞬息通过。不久科学将产生创造电的奇迹，我们的生活也将为之改观。”"},{"type":"paragraph","text":"历史没有记下当时听众的许多名字，但记下了其中一个，他就是四十一岁的美国人萨缪尔·弗·伯·莫尔斯。"},{"type":"paragraph","text":"莫尔斯当时是个普通的画家。杰克逊医生的一席话，竟成了莫尔斯一生中的转折点。从此，他的主要兴趣不再是绘画了，充满写生本的不再是人物像和风景画了，而是在电的研究中所用的草图以及数不尽的科学笔记。"},{"type":"paragraph","text":"短暂的决心是容易下的，可贵的是毅力要经得起时间与失败的考验。尽管莫尔斯把心思和时间全部用在设计发报机上面，钱也花光了，而且失败一个接一个，看来好象绝望了。三年后，他不得不重操艺术家旧业，并担任纽约大学艺术及设计教授工作，但仍没有忘记他的理想——用电线来传递信息。他把挣得的每一分钱几乎都花在改进发明上。再夜以继日地紧张干了三年后，他终于制成了他称之为“发报机”的简陋仪器。但是，这种设备不仅没有人愿意投资试制，相反，迎来的却是一连串的冷嘲和热讽。"},{"type":"paragraph","text":"然而，莫尔斯并不气馁，他又带着发报机、收报机前往华盛顿。尽管他说服了国会提出一项议案:提供三万美元资金，架设一条四十英里长的实验性电报线。但是，经过一场辩论后，这个提案未获通过。他只好返回纽约。这时他身上只剩下几角钱了。"},{"type":"paragraph","text":"莫尔斯在困苦中又熬过一年，靠卖画糊口。一八四二年，他请求试验资金的议案终于被国会通过。当备受怀疑的发明即将变成现实的时候，这位年过半百的“半路出家”的发明家的心情怎么能不激动万分呢?他从学生那儿借了五十块钱，买了一套新衣服，赶到华盛顿。架线工程终于开始了，不到两年就竣工。一八四四年五月二十四日，用一系列的电报符号(人们称之为莫尔斯电码)发出了人类有史以来的第一份正式电报。"},{"type":"paragraph","text":"处处留心皆学问，坚持努力获成功。这就是莫尔斯成功的“秘诀”。莫尔斯开始研究电报的时候，已是一般人所叹息“青春已逝”的中年汉。但就是这个“半路出家”的莫尔斯，从一个没有技术基础的画家变成了一个发明家。他的这段经历，很值得我们深思。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\7962040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>费嘉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm> (费嘉　插图)</FONT>"}]}