{"id":579795,"date":[{"year":1979,"month":6,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1193","ytitle":"","mtitle":"本市高校、中专、技校招生报名明日开始","ftitle":"有关报名的若干注意事项已作出规定","authors":[],"text":[{"type":"paragraph","text":"本报讯　记者从上海市高校招生办公室获悉:一九七九年上海市高校、中专、技校招生将于六月四日至十日办理报名手续；其中应届高中毕业生于六月四日至八日报名，历届毕业生和相当于高中毕业文化水平的青年于六月六日至十日报名。逾期均不再办理。对有关报名的注意事项等问题解答如下:"},{"type":"paragraph","text":"问:有哪些报名的方法和手续?"},{"type":"paragraph","text":"答:每个符合报名对象和条件的青年，报名时须携带户口薄。应届高中毕业生一律向所在中学报名，由中学汇集后向区、县报名站集体报名；历届高中毕业生和具有相当于高中毕业文化水平的青年，须持所在工作单位或公社、街道同意报考的证明函件、工作证(无工作证的，介绍报考的函件上须贴本人照片，并加盖骑缝公章)，向工作单位或公社、街道所在区、县招生办公室指定的报名站申请报名。"},{"type":"paragraph","text":"市区应届初中毕业生报考中等教育结构改革试点中专班，郊县八年制应届初中毕业生报考指定的中等专业学校，其报名手续与升高中的报名同时办理。郊县八年制历届初中毕业生报考指定的中等专业学校，均向原毕业中学办理报名手续。"},{"type":"paragraph","text":"去年毕业的高中毕业生，也可由街道组织集体报名。"},{"type":"paragraph","text":"报名时，报考青年按文史和理工农医两类填写登记表。"},{"type":"paragraph","text":"问:非应届高中毕业的考生，要经考生所在单位批准方可报考，那末证明函件的内容是什么?"},{"type":"paragraph","text":"答:非应届高中毕业的考生在报名时，须持本人工作单位或公社、街道同意报考的证明函件，方可报名。证明函件内容包括考生姓名、性别、出生年月日、未婚；二十六周岁以上者，还必须证明考生学习成绩优秀。"},{"type":"paragraph","text":"问:因公长期在本市工作的考生，在沪借考需要办理什么手续?"},{"type":"paragraph","text":"答:外省、市、自治区因公长期在本市工作的职工及其子女符合报考条件的，持所在工作单位证明，可以向市招办指定的报名站报名。考试后，由市招办将试卷寄往考生户口所在省、市、自治区招生办公室，由当地进行评卷、政审、体检和录取。"},{"type":"paragraph","text":"问:在本市借读的应届高中毕业生，可否在沪借考?"},{"type":"paragraph","text":"答:在本市借读的应届高中毕业生，应回所在省、市、自治区报考。确有困难者，由考生户口所在地区的县以上招生办公室证明和本市借读中学的证明，可以在本市借考，按上一条办法，由户口所在地评卷、政审、体检和录取。"},{"type":"paragraph","text":"问:按政策留城、返城的知识青年，今年可否报考?"},{"type":"paragraph","text":"答:只要符合招生对象和条件，都可以报考。"},{"type":"paragraph","text":"问:本市中等专业学校有没有文科、理工科之分，怎样报考?"},{"type":"paragraph","text":"答:本市中等专业学校也有文科、理工科之分。"},{"type":"paragraph","text":"报考文科的学生，其考试成绩在中专分数段内的，只能填报文科中专或工科中专内的文科专业，如财会、商业等学校和专业，不能填报工科学校或专业。"},{"type":"paragraph","text":"报考理工科的考生，其考试成绩在中专分数段内，只能填报工科专业的学校，如机械、电子电器、建筑、交通运输等学校或专业。"},{"type":"paragraph","text":"第六师范学校文理兼收。幼儿师范学校只招收文科考生。"},{"type":"paragraph","text":"技工学校一般招收报考理工科的考生。但是，若报考文科考生的数学成绩好，总分又在技校分数段内，也可填报技工学校"}]}