{"id":579771,"date":[{"year":1979,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第66期)","column":"","genre":"","count":"1678","ytitle":"","mtitle":"科技题材入画来","ftitle":"——记《一九七九年上海市科普美术作品展览》","authors":["黄可"],"text":[{"type":"paragraph","text":"每当《科学画报》出版时，广大读者总是争先恐后，一睹为快。这种情景，从一个侧面反映了群众对社会主义四个现代化的关心和向往。科学和美术两者的结合，使人们既懂得了科学所包含的丰富内容，也通过美术而领略大自然的绮丽风光和深远的意境。不仅《科学画报》能图文并茂，而且许多科学期刊和报上的科学副刊也都纷纷用美术作品来配合文字，反映科学的内容。美术，这朵文艺的鲜花，在科普园地里郁郁葱葱，姹紫嫣红，一派繁荣气象。"},{"type":"paragraph","text":"在当今这科学的春天里，上海市科普创作协会和中国美术家协会上海分会联合举办了一九七九年科普美术作品展览。展出的二百七十余件美术作品，以不同的形式，多种的艺术手法，从不同角度，着意表现有关社会主义四个现代化这一动人心弦的主题。大厅的首位，悬挂着毛主席、周总理和我国许多著名科学家亲切交谈的巨幅油画，无产阶级领袖对科学事业倾注深情关怀之意跃然于画面，科学家怀着异常喜悦的心情聆听教诲，整个画面，是那么的欢愉、亲切、自然，使人有身临其境如闻其声之感。朱德同志全神贯注地凝视着某一项科研成果，眉宇之间充满着对科技人员的赞许，体现了德高望重的无产阶级革命家与科技人员心息相通的情感。"},{"type":"paragraph","text":"中国画《记陈毅同志为科学会堂题字》一画(戴明德、周豹健作)，是一幅令人遐思的作品，画面用淡墨素彩，栩栩如生地再现了担任上海市市长的陈毅同志，为“科学会堂”挥毫的情景。这位当年“创业艰难百战多”的老一辈无产阶级革命家，为科学会堂题字，热心领导社会主义科学事业，何尝不是一种创业!这是为社会主义建设而艰苦创业啊!"},{"type":"paragraph","text":"孙继海的油画《地质学家李四光》(图一)，着力刻画了李四光这位热爱社会主义的杰出科学家生前那种孜孜不倦的钻研精神。作为一幅肖像画，适当配以具有一定典型性的环境描写(窗外春光明媚、书桌上的地球仪)作烘托，是成功的，有利于深化主题。它使人感到，李四光沐浴在社会主义的春天，勤奋研究，终于为开发蕴藏在祖国大地中的石油作出了巨大贡献。"},{"type":"paragraph","text":"女画家刘耀真作的油画《科普作家高士其与叶永烈》，用长于蕴含感情的笔触，借助于著名老科普作家高士其与年轻的科普作家叶永烈的亲切会见的情节描绘，抒发了对新老两代科普作家的敬意。"},{"type":"paragraph","text":"宣传画《同志，你为四个现代化做了些什么?》(苏民作)，画面很朴素，然而富有鼓动性。深玫瑰色的底色上，用桔红色勾勒出“2000”年字样，别致而醒目，预示着在二十世纪内我们要实现的社会主义现代化目标。画中热情沉着、蔼然可亲、革命事业心强的年青姑娘，仿佛在与人交谈:咱们为四个现代化作什么贡献?给人激励向上的强烈感受。"},{"type":"paragraph","text":"《电脑控制的钢厂》，用严谨工整的笔法，描绘由电子计算机控制的钢厂，从配料、进料、炼铁、炼钢、连铸、轧钢、成材等一系列自动化过程，介绍了电子计算机在生产实际中的应用知识，饶有意趣。"},{"type":"paragraph","text":"刘熊作的《遥感技术》，借着画面安排高空人造卫星上的遥感装置与地面发生关系的形象描绘，介绍了今天和明天遥感技术的发展应用几个方面:可见光遥感、微波遥感、多光谱遥感、红外遥感，颇引人入胜，真有“巡天遥看一千河”的诗情画意。胡永光、顾伟龙作的《基本粒子大观园》(图二)，不仅题目取得好，艺术表现也逗人喜爱。作品把枯燥的物质基本粒子概念，加以拟人化的表现，使人有趣地认识到物质原子世界原来是那样“人丁”兴旺，热闹非凡。刘筱蕴作的科学教育挂图《虎耳草》，把虎耳草生机勃勃的形象画得那样可爱，连草叶上毛茸茸的绒毛质感也画出来了，这样的作品挂在学校的教室里，当然能吸引孩子们探索大自然的兴趣。这些精彩的作品表明，画家们花费了许多心血和劳动，对科学技术知识作了认真的学习和理解，充分运用美术语言，揭示了科学技术的奥秘，做到了科学性、知识性、形象性的有机结合，融会一体。"},{"type":"paragraph","text":"在中国美术史上，原来绘画作品是不分科的。后来随着历史的推移，文化艺术的发展，绘画作品分成了人物画、山水画、花鸟画等独立性的画种。当今，在为实现社会主义四个现代化的新长征中，喜见科技题材入画来。可以预期科普美术作品，将作为一种独立存在的画种——“科普画”而开创新生面!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\7962040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\7962040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图二)</FONT>"}]}