{"id":579794,"date":[{"year":1979,"month":6,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1789","ytitle":"就本市一九七九年高校招生问题","mtitle":"市高校招办负责人再答本报记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市高校招生委员会办公室遵照教育部关于招生工作的意见，并报上海市革委会批准，结合本市具体情况，对本市高校、中专、技校一九七九年招生实施办法作了适当的调整和改进。许多读者写信给本报，询问一些问题。记者特再次走访市高校招办，请招办负责同志作了解答。"},{"type":"paragraph","text":"问:本市为什么采取高校、中专、技校统一使用高考试题，一次考试的措施?"},{"type":"paragraph","text":"答:教育部在关于一九七九年中等专业学校招生工作的意见中指出:“文化考试根据考生对象不同，采取不同的考试方法。”我们根据这条意见，结合上海地区考生的具体情况决定本市采取高校、中专、技校统一使用高考试题，一次考试的措施。这样做，一可以节省组织考试的人力、物力和时间；二可以减少考生的负担，避免考生接连进行二次考试；三是便于统一阅卷，掌握评分标准，减少录取阶段的工作量。有的同志提出考中专、技校用高考试题是否合理，我们认为，根据目前状况，这三类学校的要求虽有不同，但是，今年上海的统考对象都是高中毕业生和具有高中毕业的同等水平的青年；另外，根据教育部的意见，中专、技校也可以招收高中毕业生，所以上海统一使用高考试题也是合理的。按照教育部和国家劳动总局的有关规定，准备在统考以后，根据招生计划分别划定高校、中专、技校三条最低录取分数线，三类学校按各自分数段分别录取学生。所以，采取统一使用高考试题、一次考试的措施，对录取工作并没有影响。"},{"type":"paragraph","text":"问:本市今年为什么将考生填写报考志愿的工作，放到考试以后进行?"},{"type":"paragraph","text":"答:考生的报考志愿，今年改在统考后进行，凡进入最低录取分数线的考生才可填写，这样做有三点好处:(一)有利于指导学生选择报考志愿。因为各个考生在了解考分以后，就可以对照自己的分数填写相应的学校或系科，减少填写志愿的盲目性。(二)可以使大多数没有进入录取分数线的考生，免去填写报考志愿的手续，节省了人力、物力。(三)有利于平衡报考本市学校和报考外地学校之间的比例，有利于对考生进行“好儿女志在四方”等思想教育。"},{"type":"paragraph","text":"问:今年为什么一个考生不能同时报考高校、中专或技校?"},{"type":"paragraph","text":"答:因为今年报考人数还是比较多的，为了有计划地选拔青年上大学，所以这三类学校不可兼报。今年是考试划线以后才填写报考志愿的，进入分数线的考生，都可对照分数自由选择志愿，因此也不需要三类学校兼报了。"},{"type":"paragraph","text":"问:今年参加高考的应届毕业生的政审、体检等事项，为什么与去年的做法不同?"},{"type":"paragraph","text":"答:政审和体检，是保证录取新生质量很重要的环节，过去两年都是划定录取分数线以后进行，这样时间过分紧迫。今年对考生中占多数的应届高中毕业生的政审、体检，决定由所在学校结合毕业政审、体检进行，工作可以做得细一些；这两项工作做在前面，统考以后的工作量就可以大大减少，有充裕的时间做好随后的录取工作，可以保证九月初准时开学。所以，我们要求各中学对本校应届毕业生的政审和体检，必须严格按高考标准执行，如实反映考生各方面的表现和情况，不能马虎草率，更不能有弄虚作假的情况出现。"},{"type":"paragraph","text":"问:今年改进在外省的市属单位和市局属单位的考生报考方法，有何好处?"},{"type":"paragraph","text":"答:在外省的市属单位(梅山、大屯、新桥、张家洼矿等市属单位)和市局属单位(如上海市属农场、黄山茶林场等)的青年职工，以及这些单位职工子弟中学的应届高中毕业生(必须是本单位职工子女，并且户口在场、矿的)，去年是参加当地组织的试场考试，再将试卷密封寄送上海，这样做手续繁杂，往返时间长。今年改为向所在单位或学校申请报考大学和中专，报名手续由单位的招生组负责办理，上海招生部门派专人去协同地方组织考试，这样就可以精简手续，给考生带来方便。"},{"type":"paragraph","text":"问:对于全国学科竞赛优胜者，在高校录取时，为什么还要考虑本人别的相关学科的成绩?"},{"type":"paragraph","text":"答:去年，本市参加全国数学竞赛的优胜者大部分免试入学了。但实践证明，有些学生入学后学习成绩并不都好，有的还达不到中等水平。今年对这类学生虽然原则上还是免试入学(以政审、体检合格为前提)，但是从高等学校培养人材来说，还是要求知识全面一些。所以在录取时要参考本人在校其它学科的学习成绩，再分配到有关高等院校相关系科学习。目前，有些中学在应届毕业班中只注重设立理科提高班，而对文科的教学注意不够，这种单科独进的方式对学生掌握较为全面的知识是不利的。今年对报考外语院校或专业的学生，要求同时考数学，并列为参考分，这就是注重学生全面掌握知识而作出的决定。"}]}