{"id":579730,"date":[{"year":1979,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1966","ytitle":"","mtitle":"松鼠和山獾(儿童文学)","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"初夏"},{"type":"paragraph","text":"在我们这个小山村里，初夏的清晨是明亮的、美丽的。天上有一个白色的月亮，还没有降落下去，太阳已经升上来。这时候，溪岸上的乌桕树、梅树、桃树都是绿荫满树了，只见它们的树梢都照耀着太阳光。这时候，我看见有好多鹡鸰鸟，从乌桕树上飞到梅树又飞到桃树上，不住地飞来飞去，不住地唱歌:一会儿又看见它们从树上飞到明亮的溪岸草地上唱歌。我想，一定是这美丽的早晨，使它们快乐，叫它们唱歌。"},{"type":"paragraph","text":"从村前望过去，松坊冈上的松树林却还显出一种幽暗的气氛，虽然那里林梢上也照耀一片金色的阳光。前两天村里下过雨。松树林间是潮湿的；这时望过去，好象有一缕一缕乳色的雾气从林间升上来。正是这样的天气——下过雨，又出了好太阳；正是这样的时节——初夏时节，我们松坊冈上要生长出好多好多鲜野菇了。我满心欢喜地走过村前的石路，随后急步上了松坊冈。"},{"type":"paragraph","text":"我沿着松树林中的小道向前走。林间有一种潮湿的霉味，又有一种清淡的香味。真的，林地上到处生长好多鲜菇了，有的鲜菇暗灰色:有的鲜菇是黄色的，上面有白色的小斑点；有的鲜菇是淡灰色的，上面有紫色的小斑点；好多好多的鲜菇，好象童话中小仙人撑开各色小伞，旅行到林间来游玩，来聚会了。这时节，也是松树林里松鼠很活跃的时节。松枝上，林地上，到处看到许多松鼠在奔跑。有的松鼠看见我，一点不害怕，甚至停下来对我看着。我看见两只小松鼠，围着丛生在一棵老松树根旁的鲜菇跳来跳去，显出非常快活的样子。"},{"type":"paragraph","text":"我是来采野生的红菇的。这季节，其实还不是采红菇的季节。到了八月，才是真正到了采红菇的季节。但是，这时节生长出来的红菇，虽说不多，却很鲜美。我一直走到松树林与一派榛树、枫树的混合林连接的山坡上，在铺着阔叶和针叶的林地上，一朵一朵的红菇生长出来，真是好看得很。不知怎的，看到这林中的红菇，我心中会编造出一个童话来:一群撑着红伞的小姑娘，从林中出来，要到一个到处是鲜花的村庄里去旅行，有山鹧鸪，有山麂的妈妈领着它的孩子来送行!"},{"type":"paragraph","text":"这林中，其实我并没有遇到山鹧鸪，也没有看见山麂和它的小麂们。我只看到这里有许多松鼠。"},{"type":"paragraph","text":"这时，我便开始采鲜红菇了。采着，采着，忽地感到从我头顶有一片红色的东西掉下来——哦，也是一朵鲜红菇就掉在我的装鲜红菇的竹篮里!我抬头一看，原来是榛树上有一只小松鼠，它的前爪抓得不紧，把要准备拖回自己窠里去的红菇掉下来了!我看见它吱吱吱地叫了一阵，随后又从榛树上轻快地跳到林地上来，它又要继续采红菇了。"},{"type":"paragraph","text":"我采了满篮的红菇回到村里时，初夏的太阳已经升得很高了，溪水中照耀着闪闪的金光。"},{"type":"paragraph","text":"初霜"},{"type":"paragraph","text":"下午，天气很暖和。老支书却说，可能要下霜了。到了傍晚，霜风真的吹起来了。这时，西边山峦后面好象烧起了熊熊的炉火，一片红霞。溪边和近处山上的树林，沙沙发响，黄叶纷纷地飞着。"},{"type":"paragraph","text":"到了夜里，真的下霜了。大约夜里十点多钟，我跟老支书从生产大队队部，回到村里去。我们沿着溪边的小路走着，我看到草地上，溪岸边一棵一棵落叶的乌桕树、桃树、梅树上，都凝聚着很浓的白霜。我从梅树和乌桕树的枝枒中间，望见暗蓝的天空上，没有一丝云，只有一个月亮，和疏疏落落的星星，非常明朗、美丽。"},{"type":"paragraph","text":"老支书的步子走得很快，我的步子也跟着走得很快。这样，身上感到暖和。大队部在上村，要回到我们下村，有三里路。我跟老支书很快就走到我们下村前的石桥边。我看见石桥边的石栏上，也凝聚着很浓的白霜，在月光下闪闪发光。我想，今晚的霜下得真大。"},{"type":"paragraph","text":"“注意!”"},{"type":"paragraph","text":"老支书拉了我一手，让我停步下来。在霜夜的寒气里，我忽然闻到一阵臊味。说时迟，那时快，一只有长尾巴的、棕灰色的野兽从我们身边刷地闪过去，又箭一般地闪过石桥……"},{"type":"paragraph","text":"过了石桥，在我们村庄的晒谷场附近，有许多稻草垛。我一眼看到那只棕灰色的野兽正往稻草垛里钻进去；我想:它要在里面躲藏起来，并且在草垛里取暖?"},{"type":"paragraph","text":"“是山獾!”老支书说。"},{"type":"paragraph","text":"“抓它?好不好?”我向老支书问道。"},{"type":"paragraph","text":"“不要惊动它!”老支书交代我。"},{"type":"paragraph","text":"这时，我们正走过石桥，走到堆在晒谷场旁的稻草垛前来。我立刻听到一阵小动物的鼻息声。它感到惊慌?它心中的确很害怕，以为我们会来抓它吗?我很快看到在稻草垛里有一对绿宝石般发亮的目光!哦，这只躲进稻草垛的山獾，原来两只眼睛旁边有白斑点，嘴巴和鼻孔好象长在一起，那鼻息好象从鼻孔和尖嘴间同时呼出来。看起来，这一刻时间内，它的确很害怕、担惊!"},{"type":"paragraph","text":"老支书告诉我，山獾会在森林里的大树下面，也会在山崖下的土丘旁边筑洞。它们到了冬天，便躲藏起来，好象青蛙一样，过冬眠的生活。"},{"type":"paragraph","text":"老支书说，这只山獾说不定是它今年最后的一次活动。它在夜里出来觅食，在它到自己的土洞过冬之前，寻找一顿丰富的晚餐。山獾会捕捉田鼠、土拨鼠。"},{"type":"paragraph","text":"当我跟着老支书刚刚走过稻草垛——才离开晒谷场不太远的地方，我回头一看，恰巧看到这只有长尾巴的、棕灰色的动物，已经从稻草垛里攒出来，一下子箭一般地又闪过石桥去了。"},{"type":"paragraph","text":"这时，霜下得更浓了。"}]}