{"id":579732,"date":[{"year":1979,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1678","ytitle":"","mtitle":"儿童喜爱的《大闹天宫》","ftitle":"","authors":["韩尚义"],"text":[{"type":"paragraph","text":"美术动画片《大闹天宫》复映后，深得国内外广大观众的好评，小朋友们个个喜欢，大人也爱看。前不久美联社记者还发电讯报道影片在美国放映的盛况，评价这部影片“比华特·狄斯耐(美国动画片大师)的任何一部作品都好，有点象《幻想曲》，但更精彩”。"},{"type":"paragraph","text":"《大闹天宫》由我国动画片创始人万籁鸣导演，著名艺术家张光宇设计。一九六四年制作此片时，两位老艺术家都已六十出头，他们在数十年艺术实践的经历上，积累了丰富的知识、技巧和经验，共同创作，创造出这样一部誉满世界的艺术珍品，这是我国电影艺术界的荣誉，也是老艺术家的骄傲。"},{"type":"paragraph","text":"《大闹天宫》的美术设计充分运用艺术夸张的手法，很有浪漫色彩。例如花果山上水濂洞一场戏，在庄严肃穆的“出将”音乐声中，几个手持戈戟的猴兵将水“幕”徐徐挑起，猴王齐天大圣从一道道水“幕”中阔步登场。多么有威风、有气派，这就是夸张的美。艺术不夸张就没有表现力，但夸张须要想象力。张光宇介绍他自己的创作时说:“……也许是废寝忘食，甚至做梦也是那个创作，等到忽有所悟，豁然开朗，高兴得发疯也似地惊叫起来，我认为可以允许作此狂态的。”丰富的想象会引起艺术上的虚构和夸张，从而在自然形态中变化出来，变形变色，达到艺术的效果。如影片中玉皇大帝的长袖垂地，李天王的高冠巍峨，太白金星的飘带飞舞，以及天庭的一弯虹桥，海底的龙宫大殿……都是有想象、有夸张、有虚构，但这一切都是结合人物性格和动画特点的，从而增加了人物和环境的典型性。夸张和虚构表面看来好象不真实，但因为是从生活的想象这棵大树上结出来的丰硕果子，所以使作品增加动人的光采。"},{"type":"paragraph","text":"影片不仅人物和背景的设计都富有特定的色彩，而且整体上也非常和谐，不论是花果山的树、天庭的云、海底的石头，一草一木经过艺术上的加工，也都在全体造型美中求得协调，从而产生完整的形式美。"},{"type":"paragraph","text":"《大闹天宫》中的人物和环境的造型，如果不是那样的夸张、提炼和深化，只是采取一般的写实手法，那就把神奇的特色平凡化，虚构的想象现实化，那就要大大地削弱神话的浪漫主义色彩，损伤小说原作所特有的艺术魅力。正因为影片造型有夸张，有浓厚的装饰风味，使作品奇拔、新鲜、生趣盎然，它给观众以一种美的、向上的和崇高精神的作用。由此看来，任何艺术内容都要通过美的形象来表现，要强调一定的形式来宣扬某个特定的思想，才更富有艺术感染力。"},{"type":"paragraph","text":"张光宇，三十年代在上海编过《时代画报》、《独立漫画》等刊物。他四十多年来画过大量的时事漫画和小说及民歌的插图，也搞过戏剧和电影的美术设计。他的装饰艺术涉及面很广，是“五四”以来成绩卓著的装饰画家，有卓越才华的老艺术家。他的风格的形成不是偶然的。他那丰富的生活知识是一个方面，他孜孜不倦地向传统艺术学习也是一个方面。《大闹天宫》是从我国三代铜器、敦煌壁画、战国漆器、汉代画象石、六朝造象，以及民间年画、皮影、佛签和民间玩具等多方面吸取滋养。他是古今中外，兼收并蓄，融会贯通，化而用之；并进而突破它，又创出自己的造型法则。正如他自己说:“不要做‘吸墨水纸’，光吸而不化，学而不‘用’，成‘无用’矣。”说明光宇学传统也不顽固，注意“进得去跳得出”。我们感到《大闹天宫》是古典的形式，但不泥古，又有今天的时代精神，这正是他具有“跳得出来”的长处。我亲见光宇随手带一本速写本画印度尼西亚歌舞团演出，回家后再把它化成自己风格的创作发表出来。他作画总是先找到表现的方案方式后，再去看一些必要的参考资料，但一到动手时就推开一切资料，面对“一张铁面无私的白纸”，“用武松打虎的精神，与那张白老虎(指白纸)作你死我活的搏斗”(张光宇语)。画家是这样在白纸上“杀进杀出”，才产生出自己的作品。这作品是那样不受自然的限制而富有表现力，是那样富有想象力和浪漫色彩。"},{"type":"paragraph","text":"张光宇已经去世多年了。一九六五年，他患高血压症，半身疯瘫在竹榻上。我对这位已不能作画、也不能交谈的艺术家无限敬意，也无限焦急，默默地静坐良久，我把当时上映《大闹天宫》的报纸上的广告和文章给他看时，他微笑着看看室外满院子的月季花，我好象看到无数儿童跳跃着，和光宇同志塑造的齐天大圣握手欢舞!"}]}