{"id":579772,"date":[{"year":1979,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第66期)","column":"","genre":"","count":"1382","ytitle":"","mtitle":"意识的渊源","ftitle":"","authors":["朱长超","邓伟志"],"text":[{"type":"paragraph","text":"人类为什么会有意识?这个问题在很长的时间内一直扑朔迷离，搞不清楚。古希腊的时候，人们认为人有意识是因为人有灵魂。酒喝多了，神志不清，那是因为灵魂受潮了。后来有很长一段时间，人们认为心是意识的器官。所谓“心中有数”，“心领神会”，都是这种错误认识的结果。"},{"type":"paragraph","text":"我国古代很早就注意到了脑和意识的关系。在汉字中，“思”字的结构耐人寻味。“思”的下半截是“心”，上半截的“田”本来是“囟”，就是指头颅，“囟”上的一撇，是指头上的小辫子。到了明清时代，人们正式提出“神不在心而在脑”。一百年前，恩格斯总结了科学上的成就，提出思维和意识，都是人脑的产物。"},{"type":"paragraph","text":"现代医学对人脑的深入研究愈来愈证明恩格斯的论点是正确的。医生们发现，大脑的听觉语言区坏了，再悦耳的音乐在耳边回响，也如两耳塞豆:大脑的书写语言区坏了，即使是书法家也写不出自己的名字；大脑的演说语言区坏了，即使是口若悬河的演说家不是哑口无言，就是胡言乱语。大脑的记忆区坏了，无论是痛苦的或幸福的往事，都会统统忘却，甚至不认识自己的妻子儿女。相反的，在大脑皮层颞叶进行电刺激，遥远的往事就会历历在目。这些，都从不同的侧面证明:脑是意识的物质基础，意识离不开大脑。"},{"type":"paragraph","text":"人的大脑，有一个极其精密的结构。大脑皮层有六层，厚约三厘米，上面有许多凹凸的沟回，摊开来有一张报纸那么大。大脑有一百四十多亿个神经细胞，每个神经细胞又与一万个细胞相联系。正是这原因，大脑这个加工厂才能创造出意识。"},{"type":"paragraph","text":"不过，大脑只是生产意识的工厂，本身不能分泌思想。正如工厂再好，没有原材料，也不能出产品。那么，意识的原材料又从何而来呢?原材料的采购员就是人的感觉器官。"},{"type":"paragraph","text":"十八世纪法国唯物主义者狄德罗曾经说过，“感觉是我们一切知识的源泉”。这是很有道理的。据调查，盲童、聋哑儿童由于所采购的原材料较少，大脑开工不足，智力的发展比一般儿童迟一、二年，甚至更多。巴甫洛夫还看到一个病人，他的一切感觉器官都坏了，只剩下一只眼睛和一只耳朵，如果给他蒙上健康的眼睛，掩住健康的耳朵，他就进入睡眠状态。可见，感觉器官是大脑与外界联系的桥梁，是原材料的采购员。感觉器官把外界物体的刺激转化为神经脉冲，通过神经细胞的传递，源源不断地把外界信息传递到加工厂——大脑，供大脑分析综合，加工出产品。"},{"type":"paragraph","text":"宝剑锋从磨炼出，感官越用越灵敏。医生能听得出心音的细微变化，纺织女工能准确地听出梭子里的线是否快要用光，炼钢工人能从钢水颜色的变化判断温度的高低，装烟女工能一下拿出二十支香烟。他们的感觉如此灵敏，那是因为天天实践的缘故。不仅如此，人们为了突破感觉器官的局限，制造了许多仪器，扩大了感觉器官的功能。显微镜是眼睛的扩大，有了它，原来看不清的东西看清楚了；望远镜是眼睛的延长，原来看不到的物体能看到了。检察仪把鼻子变灵了，原来闻不到的气味，它能闻到了。人看不见中子、原子的运动，制造了云雾室，中子、原子的运动就变成可见的了。感官的灵敏、扩大和延长，使它能采购到更多的原材料，供大脑生产更多、更高级的产品。"},{"type":"paragraph","text":"感官产生的感觉当然是重要的，但它毕竟是事物表面的认识。所以，感觉只解决现象问题，理论才解决本质问题。因此，一方面，意识离不开感觉，另一方面，又不能停留在感觉，它有待于深化，有待于大脑进行去粗取精，去伪存真，由此及彼，由表及里的加工制作，这就有赖于思维的作用。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\7962040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>肖石</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(肖石插图)</FONT>"}]}