{"id":391021,"date":[{"year":1959,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1702","ytitle":"","mtitle":"黄宾虹的山水画","ftitle":"","authors":["王伯敏"],"text":[{"type":"paragraph","text":"王伯敏"},{"type":"paragraph","text":"卓越的山水画家黄宾虹十岁开始学画，数十年如一日。他热爱祖国，曾说:“中华大地，无山不美，无水不秀”，生平遍历国内名山大川，每到一地，都有纪游之作，写生画稿，盈箱满箧，据初步统计，其数当在万帧之上。"},{"type":"paragraph","text":"他的山水画表达了祖国山川在不同季节的气候变化中的状貌。使人感到大自然的生气蓬勃，诱发出人们对祖国一草一木的爱恋情感；为了真实的表现自然界的精神状态，他经常不辞在风雪天，或是炎日之下，对着山川认真的勾稿，或在深山云雾里，或在晨昏岩隈边，对着峰峦、流水、竹树的变幻，作缜密的观察。晚年在自题山水小品中有这样一句诗:“爱好溪山为写真，泼将水墨见精神。”这正好说明他对于艺术求真的态度。"},{"type":"paragraph","text":"他的作品最可贵的地方，即在于都有其生活的真实感受为基础。宋人论画山水，谓作者必须胸贮五岳，饱经风霜，然后落笔成局，得能大成。这正可以比喻他的创作。因为他所作山水，不是将自然景物机械的搬到纸上来，而是经过认真的概括和巧妙的组织。他曾说过:“对景作画，要懂得‘舍’字，追写物状，要懂得‘取’字，‘舍’‘取’不由人，‘舍’‘取’可由人，懂得此理，方可染翰挥毫。”在他的山水画上，就正是充分的体现出他自己最懂得“舍”与“取”。在这方面，他特别强调师法造化，在其“九十自述”搞中提到:“作画当以大自然为师，若胸有丘壑，运笔便自如如易达矣!”所以他的绘画，便不落寻常蹊径。所画黄山、蜀山、富春、雁宕山色，尤见其风格的别致。"},{"type":"paragraph","text":"他的表现手法，不泥于古人法度，曾说:“画者欲自成一家，非超出古人理法之外不可。”对于他的艺术，我们之所以认为难能者，即在于有他的创造性的成就。他在一幅数尺平方的纸面上，常常只画一座巨大的高山，但使我们仍然感到变化无穷，丰富而不单调。这种构图，是古来画者所避忌，但他能从这些难处入手。他作画善用积墨法，不只是表现出高山磅礴之气，也表现出大山转合、起伏的层次变化。他的杰作“湖山烟霭”，动人的描写了富春江上傍晚的山色充满着诗意，并画出了远山，隐约可见的夕照，此画运用泼墨焦纸宿墨，并施以石绿与淡赭，正是层层深厚，韵味无劣。他以善用积墨，常画夜山图意，达到了极高的成就。在1954年所画的山水册上，就曾这样的写着:“余游黄山、青城，尝于宵深入静中，启户独立领其趣。”可知他画夜山，就不是偶然之事，而是出于对静夜深山景色的感受。有人以为他的画染得太黑，这是没有理解他的创作意图。他常说:“我看山，喜看晨昏或云爨中的山，因为山川在此时有更多更妙的变化。”从而可以使我们进一步的认识到他除了画夜山外，原来大都是画晨昏或云雾中变幻的山。晨昏之山，常呈深沉苍老之色，所以他用墨浓重。在批评王石谷等山水画时，他设:“山具浓重之色，此吾人看山即可领会，清初四王画山不敢用重墨重色，所作山峦几乎全白，此是专事模仿，未有探究真山之故。”足见他用重墨重色，也正是由于他在“探究真山”之后所表现的技法特点。"},{"type":"paragraph","text":"作画应“实中求虚，虚中求实”，这是他一贯的主张。在表现方法上，也就是密中求疏，疏中求密。对于这方面，他颇多精湛之语，曾说:“中国画讲究大空、小空，即古人所谓密不通风，疏可走马。”他又说:“疏可走马，则疏处不是空虚，一无长物，还得有景。密不通风，还得有立锥之地，切不可使人感到窒息。”并且引用许地山的诗说:“乾坤虽小房陇大，不足回旋睡有余，此诗就可以用之于绘画的位置经营上。”他画山，满纸是墨，然而我们并不感到窒息，这就由于他非常讲求“实中之虚”。他在鉴赏一幅作品时，往往对人说:“看画，不但要看画之实处，并且要看画之空白处”，足见他对于绘画构图上的大空匀小空的注意。元代倪云林的回，虽疏疏儿笔，但意境深远，此是虚中求实之妙得。黄宾虹的画，却是以实求虚。我们只要能细细观看，则叠峰重崖，路径村落，有条有理，感其丰富，而不感其气塞。在许多作品中，他的作品往往在茂林重崖处，留着一些空白，因而山谷间的开朗处，即随之显现出来，一局绘目的通体气脉，也就为之灵动，如其所作“溪山深秀图”“柳村垂钓”“望雨齐山”“蜀山秋色”诸图，尤见其实中求虚之妙。而这个，也正是他在山水画表现的一个特点。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596b030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄宾虹</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>板桥柳岸(黄宾虹晚期作品)</FONT>"}]}