{"id":391003,"date":[{"year":1959,"month":6,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2161","ytitle":"","mtitle":"政治挂帅做好高等学校招生工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目前各高等学校又要开始招生了。今年高等学校招生，是采取全国统一领导、由省、市、自治区分别办理的方式，基本上是以省、市、自治区为单位的统一招生。艺术院校仍旧实行单独招生。"},{"type":"paragraph","text":"为了保证招收新生的质量，今年录取新生的原则，仍然和去年一样，就是:在保证政治质量的前提下，结合考生的学业、健康条件，择优录取。在学业成绩考试方面，统一招生的学校采取全国统一出题、一次考试的办法。"},{"type":"paragraph","text":"1958年，是我国全民全面大跃进的一年，各方面事业都有了突飞猛进的发展，高等学校招生工作也如此。去年招生的数量等于1957年招生计划的三倍；新生的质量比往年也有显著提高。去年高等学校招生，在扭转以往几年重业务轻政治的错误倾向、依靠党的领导和贯彻阶级路线方面，也取得了巨大的成绩。"},{"type":"paragraph","text":"今年招生，要在去年工作的基础上进行，要继续坚持贯彻去年行之有效的方针原则，进一步提高新生的质量。"},{"type":"paragraph","text":"大家知道，政治挂帅，是我们坚定不移的工作方针，一切工作都必须政治挂帅。高等学校招生工作尤其应当政治挂帅，因为招生工作是高等学校培养又红又专的工人阶级知识分子的第一步工作。原材料的选择，对于产品的质量将起到重要的影响，招收新生的质量，必将直接影响到培养干部的质量。为了保证培养干部的质量，不出废品，必须招收质量较好的新生。而要招收质量较好的新生，就要加强党对招生工作的领导，由党来主考，党来审查学生；并且在工作中坚决贯彻阶级路线，贯彻党的方针。只有这样，才能完成招生任务，保证新生质量。"},{"type":"paragraph","text":"政治挂帅，还体现在保证重点的问题上。每一个革命阶段、国家的各项建设、各项工作都要有其重点，不分轻重缓急，平均使用力量，在任何时候、任何问题上都是极其有害的。在高等教育事业的发展上，也必须要有重点。去年以来，高等教育和国家建设的其他方面一样，有了飞跃的发展，无论在数量上和质量上，都是一个大的跃进。今年要在大跃进、大发展的基础上，贯彻“整顿提高、适当发展”的方针，要根据普及与提高相结合的原则，确定一批学校，让他们担负着重提高质量的任务。无疑地，这样做对于促进教育事业的更大发展和逐步提高整个教育质量，将大有好处。对于这批学校要集中精力办好，要在师资、基建设备和招生来源等方面，首先满足这批学校的需要。当然，首先保证重点，并不是丢掉一般，也要适当的照顾一般，要坚持用“两条腿走路”的方针。高等学校招生工作，也要根据上述精神，采取分别保证各类高等学校招生的数量和质量的原则，使基础较好的学校招收质量较好的学生。保证重点，这是一个方针性的问题，贯彻了这个方针就是政治挂了帅。各地方和各高等学校，都应当根据全国一盘棋的精神，保证这些原则的贯彻。"},{"type":"paragraph","text":"今年，高等学校计划招生25万人，这是一个跃进的计划。为了要完成这个计划，并且提高新生的质量，就得要经过多方面的努力和采取一些必要的措施。除了前面已经谈到的以外，还要扩大学生来源。据不完全的统计，今年的高中毕业生大约有30万人，这是高等学校招生的基本来源，要采取措施，使高中毕业生都能够报考高等学校。据了解，目前有些高中毕业生想毕业以后直接参加劳动。这种现象的产生是有很多原因的:有的是由于对升学和参加劳动缺乏全面的认识；有的是由于家庭生活困难；有的是因为自己的条件较差，怕不被高等学校录取。各地教育行政部门和中学，在对高中毕业生进行升学思想教育工作的时候，必须具体地分析学生的思想情况，进行有效的教育。要使学生全面地认识升学和参加劳动的问题，使他们认识到，高等学校是培养又红又专的工人阶级知识分子的重要基地，目前由于高等学校招生任务大，学生来源不足，高中毕业生应当首先报考高等学校，以满足高等学校招生的需要；参加劳动虽然也是国家所需要的，但是在目前情况下，国家更需要高中毕业生升学。其次，要说服那些家庭生活困难的学生，克服一时的困难，报考高等学校。个别学生必须参加劳动养家的，那也不必勉强他们报考。对于本人条件较差的学生，要教育他们鼓足干劲、力争上游，要有勇于征服困难，克服缺点的决心和信心。"},{"type":"paragraph","text":"除了教育学生端正升学态度，动员他们踊跃报考以外，当前还要注意教育学生努力学习，积极准备。有些人认为今年招生计划大，升学容易，就松了一口气，不努力学习，这是不对的。高等学校招生，是要逐年提高新生的质量，尤其是一些基础较好的学校，更要求学生具有较高的质量。不努力学习，也就有可能落选，或者即使是考上了，也难以升入基础较好的学校。"},{"type":"paragraph","text":"对于除本届高中毕业生以外的其他有条件报考的青年，各有关方面也应当积极支持他们报考。报考的人数多了，才能有较大的选择余地，才能完成任务和保证新生的质量。"},{"type":"paragraph","text":"其次，由于各地区的招生任务与招生来源的分布不平衡，有的地区学生来源多一些，有的地区学生来源少一些，为了保证国家招生计划的全面完成，还必须在招生来源方面作一些调剂，学生来源多的地区要支援学生来源不足地区的学校完成招生任务。各地方、各高等学校，应当充分发扬共产主义的大协作精神，按照教育部的规定录取新生。学生来源多的地区要积极支援学来源不足的地区，应当把支援外地完成招生任务，看做是自己非常光荣的责任，应当积极完成。"},{"type":"paragraph","text":"有了党的领导，有了正确的方针政策和具体措施，加上在工作中政治挂帅，发扬共产主义的大协作，贯彻全国一盘棋的精神，这样，今年的招生计划才能落实，也才能保证完成。"}]}