{"id":391176,"date":[{"year":1959,"month":6,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1442","ytitle":"","mtitle":"又揭开了烂疮疤","ftitle":"","authors":["薛征"],"text":[{"type":"paragraph","text":"薛征"},{"type":"paragraph","text":"据说，戴高乐善观国际风云气色。"},{"type":"paragraph","text":"在风光旖旎的莱蒙湖畔，美、英、法三国外长，正在为保住以付苏联的“统一行动”而大伤脑筋。在多佛海峡对面的伦敦，西方国家正在为制定北大西洋集团今后十年的“基本原则”而七嘴八舌地争吵。戴高乐盘算着，在这两件事上，法国大可讨价还价。这正是实现他“伟大的抱负”的大好时机。"},{"type":"paragraph","text":"于是，6月8日这一天就被戴高乐选作“黄道吉日”，命令法国外交部宣布:除非美、英把原子秘密告诉法国，否则法国将不对北大西洋公约组织承担进一步的义务。"},{"type":"paragraph","text":"戴高乐向美、英“摊牌”了。这是他第二次按着西方“原子俱乐部”的门铃。"},{"type":"paragraph","text":"。爱西舍宫的主人一面静待着华盛顿和伦敦的回音，一面却情不自禁地陷入辛酸的回忆。"},{"type":"paragraph","text":"1958年7月5日，在巴黎。"},{"type":"paragraph","text":"——法国“适宜于”成为一个原子国家，而且也决心这样做。戴高乐如此单刀直入地向杜勒斯表示了他多年来的“雄心大志”。杜勒斯这次不远千里而来，必将“有利于吾国乎”?他想。"},{"type":"paragraph","text":"——法国在目前就急于成为一个原子国家是“不适当的”。这是杜勒斯的既直率又使戴高乐寒心的回答。"},{"type":"paragraph","text":"——这是法国当前的根本问题。法兰西认为，原子国家的地位是法国“有能力达到和有权利要求的地位”。"},{"type":"paragraph","text":"——但是，非常抱歉，总理阁下，根据美国麦克马洪法的规定，美国不能向法兰西、我们伟大的盟国提供原子武器的秘密技术情报。"},{"type":"paragraph","text":"砰然一声，西方“原子俱乐部”的大门关上了。"},{"type":"paragraph","text":"一戴高乐的尊严，不，应该说是他“伟大的抱负”受到严重的伤害。在戴高乐这次上台前后，一直叫嚷着这样一个口号:“法国不能是一个不伟大的法国”。从何“伟大”起呢?戴高乐又盘算着:作为一个现代化的大国，必须是一个原子国家；作为原子国家，必须是西方“原子俱乐部”的一个成员。唯有如此，才能与美英并起并坐，分享大国领导权。"},{"type":"paragraph","text":"戴高乐埋怨杜勒斯，认为这是杜勒斯在跟他捣鬼。现在，杜勒斯死矣。他认为杜勒斯的下葬，意味着埋葬了一个时代，战后美国君临“盟国”之上的时代似乎也应该结束了。这样，戴高乐又鼓足勇气，再次按着西方“原子俱乐部”的门铃。"},{"type":"paragraph","text":"大门还是紧闭着。"},{"type":"paragraph","text":"这是来自华盛顿的声音。白宫官员说:这是一个“难办到的困难问题”。"},{"type":"paragraph","text":"美国原子能联合委员会委员、民主党人杰克逊，则破口大骂戴高乐在向美国进行“讹诈”，而且表示不能对“法国的这种讹诈屈服”。"},{"type":"paragraph","text":"显然，美国已经看到了戴高乐的“底牌”。戴高乐的姿态，是“醉翁之意不在酒”。他的真情实意是:在北大西洋集团内建立美英英法“三国领导核心”，并换取美英对法国在阿尔及利亚政策上的明确支持。"},{"type":"paragraph","text":"然而，戴高乐“原子秘密”没有弄到手，却挨了一顿咒骂。而且北大西洋集团总司令诺斯塔德还出面大肆威胁说，如果同法国合作不能解决的话，“美国的战斗轰炸机和其他武器在其他地方也能有效”。直截了当地说，美国不要法国也行。"},{"type":"paragraph","text":"这样，北大西洋集团内部这场吹胡子瞪眼睛的争吵，已经发展到这样的地步:一方面美国公开骂法国讹诈，另一方面，美国也在向法国进行讹诈生。说公道话:这是互相讹诈!"},{"type":"paragraph","text":"戴高乐的讹诈，被认为是一颗炸弹，但是它没有炸开西方“原子俱乐部”的大门；相反，却引起了一场激烈的争吵、震惊和混乱，使北大西洋集团无可弥补的裂痕又加深了一层。"},{"type":"paragraph","text":"于是，受到美英“歧视”的戴高乐，在沮丧之余，不得不指使原子能部长苏斯戴尔发表声明，重申法国挤进西方“原子俱乐部”的决心，聊以解嘲；除此之外，也就只能寄希望于“波恩一巴黎一罗马”三国军各联盟了。"},{"type":"paragraph","text":"通过这场不体面的争执，人们就更加清楚地看到:北大西洋集团之间所标榜的“彼此依赖”、“互相团结”，实质上也只是尔虞我诈的代名词黑了。"}]}