{"id":391139,"date":[{"year":1959,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4122","ytitle":"","mtitle":"和应届高中毕业生谈谈有关升学的几个问题","ftitle":"","authors":["陈琳瑚"],"text":[{"type":"paragraph","text":"上海市1959年高等学校招生委员会主任委员　陈琳瑚"},{"type":"paragraph","text":"首先让我向你们祝贺，你们快要完成中学阶段的学业了。回顾在解放那一年，你们都还是刚刚入学不久的小学生，而现在，你们已将是一个高中毕业生了。十年以来，你们在党和国家的关怀和培育之下成长起来了。你们的家长为了抚养你们也费了不少心血，你们的老师为了教育你们曾经付出过巨大的劳动。今天，在你们毕业前夕，大家都为你们高兴，对你们抱着多么殷切的期望。"},{"type":"paragraph","text":"在一个青年人的生活历程当中，高中毕业可以说是一个重要时期的开始。不论你们在毕业以后是升学或者参加工作，你们都将开始走向新的生活。在毕业前夕紧张温课的同时，你们一定想得很多，想得很美。你们中间，有的人想做翱翔在天际的航空员，有的人想做活跃在山林的地质勘探队员；有的想当钢铁战士，有的想成为丰产模范。有的想做保卫健康的医务工作者，有的想做培育人才的人民教师……还有很多很多的想法，这些想法都很好。生活在社会主义祖国的青年，应该有崇高的理想，远大的抱负。正是这些理想，鼓舞着你们生活的热情，进取的勇气。"},{"type":"paragraph","text":"正确的理想和现实的基础"},{"type":"paragraph","text":"但是怎样才是正确的理想呢?正确的理想应当是建立在现实的基础之上的。我们面临的现实是怎样的呢?是祖国社会主义建设的突飞猛进。1958年的大跃进，使工农业生产得到了空前未有的大发展。工农业的主要产品如钢铁、煤炭、电力设备、粮食、棉花等都翻了一番以上，国民经济的其他部门也都相应的有了飞跃发展。在这个基础上，党和政府又提出了速度更高、规模宏大的1959年的继续跃进的计划。在党的社会主义建设总路线的指引下，全国人民正在为加速建成社会主义而艰苦奋斗。"},{"type":"paragraph","text":"这一个不断跃进的宏伟远景，为青年同学们开辟了广阔的前途。为了适应工业、农业、交通运输业和其他许多国民经济部门的发展，为了不断提高科学技术水平，为生产建设服务，就必须发展我国的文化教育事业，就必须培养许许多多不同程度、不同专业的建设人才。今年全国高等学校招生25万，其中在上海招收录取的达二万二千人，不仅在数量上比往年增加得很多，而且在新生质量上也要有更高的要求。这一事实，就说明了生产建设的大跃进要求文化教育事业要有更大的发展，要有更高的质量。"},{"type":"paragraph","text":"从这个事实，我们可以了解到，我们青年学生在高中毕业后，投考高等学校，是为了服从生产建设的需要，是为了担负起为祖国建设事业服务的光荣职责。"},{"type":"paragraph","text":"我们同时必须明确，在我们各级学校里，培养的目标都是有社会主义觉悟的有文化的劳动者。你们将来升入高等学校，经过一定的专业一定时期的培养以后，最终目的，还是为了参加生产劳动和各项工作，为生产建设和各项建设服务。同学们的理想，必须建立在这个基础之上。自从去年深入贯彻党的教育方针以来，同学们通过勤工俭学，参加了生产劳动，接触了工农劳动人民，在劳动观点和对劳动人民的思想感情方面，都有了显著的进步。许多同学都明确了今天升学，也就是为了将来更好地参加劳动，这是一种正确的升学观点，但也不能说所有的同学都已经有这样的正确观点。在同学中间，还有一些人把升学和参加生产劳动对立起来。有的同学认为既然一样要参加生产劳动，就可以不需要升学，不认真学习，这种看法忽视了国家培养建设人才的要求，是一种片面的看法。有的同学认为现在升了学，就是为了将来可以高人一等和不参加生产劳动，这种看法实际上是轻视劳动轻视工农的错误思想，如果抱着这样的升学观点，那么即使他升了学，也不可能把自己培养成为符合国家需要的建设人才。因此，在你们毕业的前夕，必须端正你们的升学观点，以严肃的态度来对待升学问题。"},{"type":"paragraph","text":"高校招生的基本精神和作法"},{"type":"paragraph","text":"现在，我来谈谈今年高等学校招生的基本精神和作法，过也是大家所关心的事。"},{"type":"paragraph","text":"今年招生的基本精神、基本作法还是跟往年一样。对新生质量仍旧强调政治品德第一，对学业成绩健康条件，仍然要进行严格的考核和挑选 。仍然要坚决贯彻阶级路线，保证工农成分的比重。这些基本精神之所以必要，就是为了要使高等学校所招收的新生，经过几年培养之后，确实能够成为具有社会主义觉悟的有文化的劳动者，成为合乎规格的能为工人阶级服务的新型知识分子。这是符合我们国家和人民长远利益的，一定会受到同学们的热烈拥护。"},{"type":"paragraph","text":"在我们社会主义国家里，工农劳动人民是国家的主人；但是过去在旧社会里，他们曾经长期被剥夺了受教育的权利，今天，他们应该受到照顾。强调贯彻阶级路线，这是完全合情合理的事情。如果我们热爱劳动人民，怎么会不拥护这个措施呢，当然优先录取工农学生，同样的也要保证政治、学业、健康的质量。至于非工农出身的学生，只要他们本人政治品德好，思想进步，愿意为社会主义建设事业服务，而在学业、健康方面等条件也都合格，同样的也会被录取入学。那些由于阶级出身不好而产生的一些思想顾虑，是完全不必要的。"},{"type":"paragraph","text":"今年高等学校的招生，是采取全国统一考试和分省市办理录取手续相结合的方式；也就是在中央统一领导下，按地区进行招考。根据这一规定，上海的考生不得到其他省市报考，其他地区的考生也不得到上海来报考，但是在国家统一计划下，外地学校可以来本市招生。实行这样的办法，是为了贯彻全国一盘棋和相互协作的精神。同时也可以保证招生工作更有计划有组织地进行，对考生来说，也是很大的便利。"},{"type":"paragraph","text":"同学们，毕业的日期已经临近了。在目前，你们应该加紧温课，作好思想准备，来迎接高等学校的招生考试。"},{"type":"paragraph","text":"抓紧学习认真温课"},{"type":"paragraph","text":"首先，你们应该抓紧学习，认真温课。前面我已经谈过，祖国建设事业的发展，对高等学校的质量提出了更高的要求，你们要进入高等学校学习，也应该对自己提出更加严格的要求。如果你们在过去几年的学习中还有一些缺陷的话，那末就应该在这时期里加以补足；如果你们过去学习一向认真，那末在这时期里，还应该百尺竿头，争取再进一步。时间虽短，但只要大家认真努力，在学校组织和老师的指导下，你们的学业质量一定能更加巩固和提高。"},{"type":"paragraph","text":"目前在一部分同学中，存在一种所谓“篤定思想”，认为今年的招生名额多，自以为不需要作充分准备，就可以获得录取。其实，招生名额增多，并不意味着可以降低质量要求。而且，这种思想是对待升学的一种侥幸心理，没有以祖国建设事业的需要来要求自己，勉励自己。这种不严肃不负责的态度，必须纠正。同时，同学们要注意，你们是上海的高中毕业生，一般人的印象里，认为上海的高中毕业生的成绩和质量总该更好些才对，这是国家利益和社会舆论对我们的一种并非过苛而非常合理的要求，因为我们上海办学校和受教育的条件都比较好。可是近一、二年来，我们上海的高中生报考大学的成绩并不令人满意，这当然首先应该从我们领导上检查与改进，但同时也说明了一个道理，任何工作不前进，就落后，任何人，不进则退，因此我们没有任何理由可以自满、麻痹、松懈、篤定。按上海学校的基础与条件，按上海青年的优良传统，我们理应培养出质量兼优的毕业生来，同学们理应以最好的成绩向祖国汇报，让祖国挑选。同学们!从今年起，我们决心改变这种落后的现象。如果大家同意，就要抓紧时机，认真学习，克服松劲情绪。不过，在温课迎考期间，同学们还必须注意身体健康，应该保证足够的睡眠时间和坚持必要的体育锻炼活动，使自己始终精神饱满，心情愉快，这也是迎接考试的必要准备。"},{"type":"paragraph","text":"正确对待升学志愿问题"},{"type":"paragraph","text":"其次，你们应该正确对待升学志愿问题。在中学阶段，所学的都是基础课程，一般说，大家都还没有确定自己的志愿。在投考高校之前，确定志愿、选择专业就成为一桩重要的事情。在我们国家里，任何一项专业都是祖国建设所必需的。参加任何工作都是为国家建设服务，没有贵贱高低之分，而每个人根据自己的某些方面的条件、特长、兴趣爱好、志愿和理想，对各种专业有所选择，这也是很自然的事。但同学们在选择专业时，首先应该考虑到国家的需要，再结合个人的志愿和条件，不能够光凭兴趣出发，或者不顾本身条件，盲目地挑选或者所谓碰运气，这样做，对国家需要和个人学习前途，都是没有好处的。上海中学高三毕业班的同学在确定志愿问题上对自己提出了三条原则:第一:根据国家需要来确定；第二:从个人的条件出发实事求是的对待；第三:当个人志愿与国家需要发生矛盾时，愉快地服从国家需要。我看这三条很好，可以供大家参考。"},{"type":"paragraph","text":"在选择专业时，应该广泛了解各种专业，认真选择。过去，有些专业被考生忽视，投考的人较少，往往是由于考生对这些专业的性质、它对国家建设的意义和作用，以及国家需要的程度缺乏了解，或者被某些陈旧的观点所影响。例如很多学生不想考师范，就是这种缘故。而事实上今天国家需要普及文化、培养建设人才，需要大量的优秀的师资，这是劳动人民知识化和提高科学技术水平的必要条件。同学们今天能够完成中学学业，不是依靠许多老师的培养教育吗?如果没有大量的青年去从事教育工作，那末下一代依靠谁来教育培养呢?师范专业的重要性，是很容易理解的，它是许多重要专业中的一门。任何轻视师范的想法都是不对的。"},{"type":"paragraph","text":"对于考生的志愿，国家一向是很注意和重视的；在录取新生时，一般是照顾到考生的志愿的。但是，必须认识到，国家的各项建设事业是有计划按比例地发展的，培养建设人才的工作也必须与这个原则相适应。如果考生的志愿比较集中在某些专业，而另一些专业的考生还不能满足国家需要，就不能不按国家的需要，作适当调剂，如按第二、第三、第四志愿录取，或者重新征求考生对专业的志愿。因此，同学们必须做好充分的思想准备，把个人志愿和国家需要统一起来，把理想和现实统一起来。愉快地服从组织的安排，按照国家的需要结合自己的条件来确定自己的志愿。"},{"type":"paragraph","text":"同学们，在这个临近毕业的前夕，我知道你们的心情是紧张的，也是愉快的。祖国为你们开辟了这样广阔的前途，条条大路都通向共产主义，难道你们不因此感到自豪吗?国家建设事业对你们提出了严格的要求，难道你们可以丝毫放松自己吗?老师、家长对你们提出了殷切的期望，难道你们可以辜负他们的期望吗?我相信你们能够理解到这一切。我希望你们树立正确的升学观点，认真地温课迎考。在全国人民全市人民都在鼓足干劲、加紧生产、工作与学习以迎接建国十周年大庆的今天，我热忱地祝贺并且衷心地希望我们上海今年的高中毕业生都能够以正确的态度、优良的成绩和模范的行动站在祖国的面前，让祖国挑选。"}]}