{"id":391155,"date":[{"year":1959,"month":6,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"演员谈艺","genre":"","count":"3055","ytitle":"","mtitle":"打渔杀家的表演艺术","ftitle":"","authors":["周信芳"],"text":[{"type":"paragraph","text":"周信芳"},{"type":"paragraph","text":"李俊和倪荣劝肖恩说:“河下生理，不做也罢。”肖恩的回答和前面对女儿说的话一样。这是前后呼应的，前面要说得清楚，这里就不必念全，说到“怎奈囊中……”就顿住了。李俊和倪荣，一个说要“送银十两”，一个说要“送米十担”。如果是知识分子，就会推辞说:“不要，不要!”肖恩是老英雄，对自己人不讲什么客气，就问，“哪位贤弟送来?”接着说:“愧领了!”是打心眼里谢谢他们。"},{"type":"paragraph","text":"李俊、倪荣走了，肖恩下船去送。两人越走越远，肖恩就应该往远处看，说话的声音也应该高一些，才有真实感。要从神气里表现出他是目送二人渐渐远去。"},{"type":"paragraph","text":"女儿感到父亲今天特别高兴，本来嘛，难得遇到了好朋友，实在是值得高兴的。父女两人谈谈说说，猛一抬头，太阳已经落下去，天色已经晚了。"},{"type":"paragraph","text":"演员应该懂得画。虽然不能人人画画，至少应该懂得画意。象肖恩唱到:“看看红日落西斜。”脑子里就应该有红日西沉、红霞满天的意境。同样，前面说到“将船泊在柳荫之下”，也要能想象出一带柳堤，“野渡无人舟自横”的意境。"},{"type":"paragraph","text":"父女摇船回去的时候，不是在江心，而是在岸边芦苇丛中穿过。在欸乃的橹声里，父女两人各有各的心事。父亲又高兴又发愁，高兴的是今天遇见了好朋友，谈得投机，愁的是渔税银子催逼得紧。同时还有人来调戏女儿，也使人气愤，女儿也为父亲有这样好的朋友而高兴，可是她也想到，父亲这么大年纪，还这样辛苦劳碌，忍气吞声，这不都是为我么?"},{"type":"paragraph","text":"因此，在下场的时候，锣鼓点子就不用“哒八哒八呛呛呛呛”送下，而改用“阴回头”，这样才能制造出戏所需要的气氛。桂英念到“一轮明月照芦花”时，肖恩还是有甩胡子的动作，但接下来不亮相，起“阴回头”，肖恩缓缓地划着桨，桂英走一段云步，轻轻摇着橹。夕阳影里，芦苇丛中，一个白发老人，一个年轻姑娘，各有各的心事，驾着扁舟，渐渐地去远了。"},{"type":"paragraph","text":"“打渔杀家”一共是三场戏(中间两个过场不算)。这三场戏恰恰是肖恩个性发展的三个段落，一步比一步高。“杀家”是全剧的高潮。第一段是介绍人物，肖恩这时忍气吞声，苦心抚养女儿。第二段是剧情又发展了一步。渔税逼得更紧，肖恩无奈打走了逼税的教师爷，但他还是一忍再忍。一来觉得自己有理打官司还是一条路，抢个原告总比不抢好。二来自已打了教师，不能让人家抓住把柄，也必须先去见官交代明白表示敢作敢当，同时也好说明为什么打他们。所以要去“抢他一个原告”。第三段，去见官，反而挨了一场打，还要他过府陪罪，已经到了忍无可忍的地步了。"},{"type":"paragraph","text":"第二段，肖恩上场。清晨起来，眼还蒙蒙眬眬。昨天一天遇见许多事，有得意，也有不得意。晚上回来喝了许多酒，喝醉了一歪身就睡着了。李俊、倪荣要送银米来，今天也就不急着去打鱼了。要不是鸡叫，把人的瞌睡吵醒，还不会起来呢。他又想到昨天李俊、倪荣劝他不要再打鱼了。可是朋友的帮助只能救急，不能救穷，不打鱼又怎样呢?"},{"type":"paragraph","text":"这出戏的唱工不多，但安排得很好，唱都是在最必要的时候。肖恩上来的这一段西皮三眼，也正符合肖恩这时的心情。"},{"type":"paragraph","text":"唱到“清晨起，开柴扉”，抽开闩，用手拉开右边的一扇门，闪一闪身，再反手推开左边那一扇，再出门，这比一般开门的身段要繁一些，这是因为肖恩披着褶子，只用一只手动作，同时也为了弥补空间，不使它僵。动作的节奏要和唱的节奏相一致。动作尽管是虚拟的，但要做得真实，仿佛真有门似的。唱完“开柴扉”，场面上要用唢呐做乌鸦叫的效果，这个效果不能做得过早或过晚，要正好在“开柴扉”之后的一个小过门里，肖恩才能接着唱“乌鸦叫过”。并且效果还要抢在前面一些，好留一点空间，让肖恩稍稍转转念头。乌鸦是没有的，全靠肖恩用眼睛交代给观众，从这边看到那边，再从那边看到这边，看得聚精会神，观众也就仿佛看到一群乌鸦在“叫过去，飞转来”。这也是弥补胡琴过门的空间，不致于干等过门。"},{"type":"paragraph","text":"桂英送茶上来，肖恩吃茶，这一段表演我是从谭鑫培那里学来的。肖恩这时还有睡意，眼睛还没大睁开。女儿送茶来，反正是自己女儿，也不用客气，头也不抬，就用手去拿茶杯。桂英扶着肖恩的腕子，怕他拿空了，这虽是个小动作，却很能表现父女之间的关系。肖恩喝完茶，把茶杯放回去的时候，头微微一偏，先看见桂英的脚，一路看上来，见她还是渔家打扮，有些生气，搁杯子的时候，手就很重。桂英见父亲一打量她，就知道父亲对自己的打扮不满意了。父亲一放茶杯，声音很响，桂英托着茶盘，微微一惊，回过身去放茶盘时，却一抿嘴笑起来，心里想:“爸爸果然发脾气了。”还不脱小孩子的心性。"},{"type":"paragraph","text":"肖恩为什么不让桂英渔家打扮呢?在第一场和第二场之间，还有一段戏，这一段戏是在后台做的，这一段戏我是这样设想的:"},{"type":"paragraph","text":"昨晚打鱼回来，在灯下一边喝酒，一边和女儿说话，说话的内容无非是女儿年纪也不小了，离出嫁的日子越来越近了(前面戏里交代过，桂英是和花荣的儿子花逢春订过亲的，倪荣他们还有“花红彩礼送到家”的唱词)，因此以后也用不着渔家打扮了。肖恩说这话还有个想头:自己忍气吞声，也都为的是女儿，一旦女儿出嫁了，自己无牵无挂，任凭干什么都可以，再不打鱼受气了。谈到女儿出嫁，肖恩是既为女儿欢喜，又舍不得女儿，因此喝了闷酒，喝醉了就和衣而卧。桂英对于自己的婚事，自然很害臊，所以第二天并没有按照父亲的吩咐改装。那时候的女孩子，无缘无故改了装，不会让人家笑话，说是想婆婆家吗?可是不改装父亲又不乐意，她很矛盾，也很为难。"},{"type":"paragraph","text":"当年和谭鑫培配桂英的是王瑶卿，他是青衣而吸收了花旦的表演方法。说“孩儿生在渔家，长在渔家，不教儿渔家打扮，要怎样的打扮呢?”含着撒娇的意味。真是演得好。"},{"type":"paragraph","text":"过去演大教师总是偏重在逗眼。象大教师一上来念的:“好吃好喝又好搅，听说打架我先跑。”这样只能使人感到可笑，而不能使人感到可恶。我曾建议刘斌昆把这两句词改了。大教师应该是“嘴硬骨头酥”。因此要采取欲抑先扬的手法。大教师给人的印象是不正常，在不正常之中，更有笑料。"},{"type":"paragraph","text":"大教师叫门，最好叫三遍。肖恩在里面一听，就知道是“来者不善，善者不来”。一般的叫门决不会象这样叫。女儿要去开门，肖恩阻止了她。这时我给肖恩加上了捋胡子的动作，他这时是在想门外可能有暗算，盘算怎么出去。开门时要快，开了一扇门就看见大教师站在门外，再推开那一扇门，就势一踢一扳，大教师就躺下了，肖恩也就知道，他没有什么本事。可还不知道他们来势汹汹是为了什么。一听说是丁府的，知道又是催逼渔税，来者不善。下面肖恩用挫腕子、点穴，都还是掂掂大教师的斤两。"},{"type":"paragraph","text":"大教师拿出锁链，肖恩说:“不过是朝廷王法罢了。”不屑一顾。大教师还要唠叨，肖恩一反手把铁链翻在地下，用脚踩住。大教师说:"},{"type":"paragraph","text":"“肖恩，你看见过‘希希哈’没有?一家雀俩脑袋，在那儿吗……在这儿哪!”设法转移了肖恩的注意力，推开他，拿回了铁链。我认为肖恩踩住铁链，已经给大教师看到了一点颜色，这时听见大教师的话，就明白他是要用卑鄙的办法取回铁链，本来不在乎他，拿去就拿去吧，因此轻蔑地笑一笑，挪开了一步。大教师毫不费力地拿回了铁链，回过身去就向徒弟们吹嘘:“有力使力，无力使智”，这是很好的讽刺笔法。要是肖恩真的上了大教师的当，那就夸大了大教师的作用，相反肖恩成了什么人呢?一个英雄，竟然贪看“希希哈”!"},{"type":"paragraph","text":"大教师见硬的不行，就来软的，肖恩知道是要骗他去，自然也不会上当。大教师又要讲打。肖恩看一看，来了这些人，到底哪一个能打。大教师是师傅，尚且这样无能，徒弟也就可想而知，就说:“老汉幼年间，听说打架，如同小孩子过新年穿新鞋一般。如今老了，打不动了。”他这时还不想和他们打架，只是又好气又好笑地警告他们几句。到后来非打不可了，肖恩自然不怕和他们打。　(一续)"}]}