{"id":391117,"date":[{"year":1959,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"“什么是幸福”问题之二,怎样认识个人志愿与幸福的关系?","genre":"","count":"1873","ytitle":"","mtitle":"爱情是不是幸福的源泉?","ftitle":"——来信综述","authors":[],"text":[{"type":"paragraph","text":"“爱情是不是幸福的基础?”“爱情是不是幸福的源泉?”很多来稿集中讨论了这个问题。"},{"type":"paragraph","text":"梅梅同志说:“人的幸福，在于创造性的劳动；在于为祖国创造美妙的新生活进行顽强的斗争，在于勇往直前地奔向伟大的目标，奔向人类的春天——共产主义灿烂的高峰!”复旦大学王德梁等来稿都认为，这说得很对。"},{"type":"paragraph","text":"很多来稿也都肯定，在我们的社会里，爱情是一种幸福。读者刘哲生来稿说:“爱情是会带来幸福，给人以力量、勇气。”"},{"type":"paragraph","text":"爱情只是“幸福之树”上购一朵花"},{"type":"paragraph","text":"但是大家都认为，必须正确估计爱情在人的生活中的地位，不能过分夸大了。本市重庆南路恒星来稿说:“爱情毕竟只是‘生命之川’中的一小滴水。”爱情决不能成为幸福的基础和源泉。因为，并不是任何爱情、在任何社会里都是幸福的。华东师范大学龚瑞现以“红楼梦”里的主人公贾宝玉和林黛玉为例，他们的爱情并没有赢得幸福，而是以悲剧终结。广州电器科学研究所严承章来稿也以影片“桃李劫”:的两主角为例，说明在不合理的社会里，即使有爱情，也不能得到幸福。所以，龚瑞现说:“幸福的源泉和基础，应该是人类最先进的社会制度。”本市七一钉厂徐从汪说:“幸福的源泉并不是爱情，而是党的领导。”上海师范学院马列主义教研室许一经说:“劳动，是人们真正幸福的源泉。”刘哲生说:“爱情只是幸福之树上的一朵鲜花，但不是幸福之树。”杭州大学陈崇清来稿也说:“爱情，这是幸福长河中的‘流’，而不是幸福长河的‘源’。”"},{"type":"paragraph","text":"爱情处理不当会造成痛苦"},{"type":"paragraph","text":"天津大学蒋林来稿说，有的同学因为恋爱问题处理得不好，“学习放松了，集体活动也不顾参加了”，这就非但没有幸福，而且造成痛苦。上海师范学院人识来稿说:“真正的爱情是幸福，是太阳。”但如果不正确地对待爱情，“爱情也可能是痛苦，是暗淡无光的巴月。”他并且指出，象梅梅这样的看待爱情，就很可能造成痛苦。因为他把爱情放在不恰当的位置上了。爱情，究竟只是生活的一部分。除了爱情，还有学习、工作、劳动，如果沉溺于爱情，把爱情看作一切，那就非常容易在学习、工作、劳动上松懈，犯错误。爱情成了学习、工作、劳动的绊脚石，这就非但不是“幸福的源泉”，而是痛苦的开始了。而且，将爱情看作一切，那么当爱情受到挫折的时候，也就会消极颓废，以为“一切都完了”。所以梅梅的想法是很危险的。"},{"type":"paragraph","text":"男女爱情不是革命的动力"},{"type":"paragraph","text":"许多来稿坯反对梅梅把“爱情”看作“驱使我们去创造光辉的明天”的“唯一力量”。志愿军归国战士陈忠龙来稿说，他在抗美援朝的一次战斗中，看到两位勇士象黄继光那样以胸膛堵住敌人的枪口，使战斗取得胜利，把敌人歼灭。能够说，他们的英勇牺牲，是由于什么爱情的鼓舞吗?安徽省蚌埠第五中学教师鲍弘用来稿也发表了同样的意见。泰山耐火材料厂溯车间工人鞠明也说:“过去有很多革命烈士，其中有很大一部分人因为忙于革命事业而没有恋爱，但是他们将生命献给了人类，能说他们的力量来自爱情吗?”本市防汛总指挥部任郡等引用了著名的诗句:“生命诚可贵，爱情价更高，若为自由故，两者皆可抛。”他们说，只有为人类永恒的自由，为共产主义的明天而奋斗，才是幸福!"},{"type":"paragraph","text":"怎样理解“共同劳动”?"},{"type":"paragraph","text":"爱情，是不是要象梅梅所说的那样，工程师的受人是工程师，农民的受人是农民，文学教师的爱人是文学教师，才是幸福呢?很多读者来稿认为，不能这样偏狭理解。石家庄兰妮等指出:对于“共同劳动”的理解，应该看作是为社会主义、为共产主义而奋斗的“共同劳动”，而不应该狭隘的理解为同一工种、同职业。有的读者提出，梅梅所以在这个问题上看得偏狭，是不是正因为他过分夸大了爱情的意义，将爱情看作一切，而且希望连工作也必须两个人整天都在一起了呢。这就值得梅梅深思的了。"},{"type":"paragraph","text":"爱祖国爱共产主义才是最崇高的爱情"},{"type":"paragraph","text":"读者对胡实同志的某些意见，也提出了不同的看法。胡实说:“很难想象，一个完全不懂得爱情的人，却很热受人民事业。”本市毛俊清等来稿也举了很多革命者的例子，认为胡实的论断值得商榷。有时候生活里可能没有男女爱情，然而并不妨碍他去热爱人民事业。江苏师范学院静静来稿认为，必须“把、情遍撒人间”。他说:“爱情，集体，幸福，都是相辅相长的。只有把爱情播种在集体中，才能收获幸福。”上海师范学院谢则林、华东师大鲍贤明、夏志圭来稿说:爱情的更重要的方面的含义是人们对于全人类的爱，对于祖国、对于革命事业、对于共产主义的。这才是真正的爱情，真正的幸福的泉源。无产阶级战士无限忠实于他的信仰；石油工人受“黑色金子”；农民把汗珠播在土地里；……这就是崇高的壮丽的社会主义的爱情，也就是莫大的幸福。"}]}