{"id":391285,"date":[{"year":1959,"month":6,"day":16}],"page":"1","source":"本报","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"3231","ytitle":"掌握专业特点　找出内在联系","mtitle":"细致认真地贯彻党的教育方针","ftitle":"武汉大学就“三结合”和全面安排问题进行总结","authors":[],"text":[{"type":"paragraph","text":"【本报武汉讯】　最近举行的武汉大学校务委员会扩大会议，对以教学为中心的教学、生产劳动和科学研究的合理安排等问题进行了总结。"},{"type":"paragraph","text":"会议认为:以教学为中心的教学、生产劳动和科学研究的合理安排问题，包括三者内容的有机结合和时间的安排两个方面。这两个方面相辅相成，而又以内容的有机结合为主。只有三者内容结合得好，才能做到时间的全面安排；而时间的全面安排，又是为了促进内容的结合。"},{"type":"paragraph","text":"政治教育的安排"},{"type":"paragraph","text":"这次会议首先研究了政治教育的安排问题。会议认为:政治是统帅，是灵魂，必须加强对学生经常的政治思想教育。在业务教学中，必须加强政治思想性，力求在业务教学中贯彻辩证唯物主义与历史唯物主义观点。同时，今后还必须加强系统的政治理论教育和时事政策教育。会议规定，今后从一年级起至五年级，每年都要上系统的政治理论课和时事政策课。系统的政治理论课的分量在总学时中应占15-20%。至于系统的政治理论课开设的顺序与要求，可根据各专业具体情况决定，比如经济系和历史系对于辩证唯物主义与历史唯物主义，哲学系和历史系对于政治经济学，其要求一般就较其他各系为高。"},{"type":"paragraph","text":"教学与劳动的结合"},{"type":"paragraph","text":"关于劳动时间安排和教学与劳动的结合问题，会议认为必须根据不同的专业、不同的年级和不同的课程进行研究。在劳动时间的安排上，会议根据一年来的经验，认为学生每年劳动时间以2至3个月为宜。理科和外文系各专业，可为2个月或稍多于2个月；文科其他各专业，可为3个月或稍少于3个月。另外，根据各系经验，劳动时间可以按不同的年级和要求，在5年之间作适当的调整，比如低年级学生的劳动时间可以比高年级的适当多一些；每年要集中一定时间下乡下厂进行劳动，平时在校内也要保持经常性的劳动。校内经常性的劳动，可以分散进行，也可以适当集中，而以有利于教学的进行同时也有利于生产的进行为原则。"},{"type":"paragraph","text":"关于在校内办工厂的问题，会议认为学校办工厂应当从教学、生产劳动、科学研究三结合的要求出发，主要是为教学和科学研究服务，同时也能适当地解决劳动场所问题，并进行生产。因此，工厂数目不宜过多，规模不宜过大，并以办中间性工厂为宜。为了解决教学和生产时间安排之间的矛盾，还应当逐步设置固定工人。"},{"type":"paragraph","text":"文科专业与生产实际的结合"},{"type":"paragraph","text":"对于文科各专业下乡下厂时能否带课程下去的问题，在这次会议中有争论。最后取得了比较一致的看法:课程能否带下去的问题，应根据每门课程不同的性质决定，不能一概而论。文科各专业的课程就其与生产实际的关系来分，大致可分为三类:第一类可以与当前生产实际和社会实践紧密结合进行教学。其中一部分能够把整个课程或课程中的某些部分带到工厂、农村进行现场教学，结合实际系统地学习理论和技术知识，如经济系的工业经济、农业经济，图书馆学系的科学技术概论等；另一部分则可以通过下乡下厂的调查研究巩固和加深从书本中学得的知识，如经济系的政治经济学的社会主义部分，历史系的中国现代史等。第二类是与当前生产实际没有直接联系的课程，如历史系的古代史，中文系的古代文学等。对于这类课程，一般不应当带到工厂、农村去上课。第三类是外国语和汉语等工具课程。对这一类课程，在下乡下厂期间适当地进行温习的办法是可行的。至于时事政策课，在下乡下厂期间可以而且应当结合农村、工厂具体情况进行学习；四门系统的政治理论课则以在校内授课为宜。"},{"type":"paragraph","text":"理科专业的“三结合”"},{"type":"paragraph","text":"关于理科各专业在课程中如何贯彻“三结合”的问题，这次会议认为，理科各专业课程一般是按课程本身实验性的强弱及其与生产劳动、科学研究相结合的密切程度来确定“三结合”的方式。第一、对于实验性强的课程，如果安排得好，能够使教学、科学研究和生产劳动完全拧成一股绳，结合生产实际进行教学，同时又把生产中提出的问题作为科学研究的题目，进行科学研究，使研究成果既能直接用于生产，又能补充到教学中去以丰富教学内容。第二、对于理论性强的课程，在教学中既注意理论本身的系统性，又坚持贯彻理论联系实际的原则，阐明理论的来源及其应用；能够直接结合生产的部分则直接结合生产。第三、有些课程有实验、实习、论文等环节的，就充分运用这些环节做到把理论和实际结合起来；有些可以安排、而过去没有安排这类环节的课程，目前也正在积极准备增设这类环节。第四、还有些课程目前尚未找到适当的理论联系实际的途径，其中有的虽知其用途而不知其如何用法，有的连究竟有何用途还不明确。对于这类课程，也不应因此而放弃学习。"},{"type":"paragraph","text":"从大处着眼做细致工作"},{"type":"paragraph","text":"根据以上分析，会议认为贯彻教育与生产劳动相结合的方针，应当从培养学生的总的目的和要求来看，从全校以至各专业为了贯彻这个方针而采取的总的措施来看。同时，也要求每一门课程和每一个科学研究项目尽量做到结合生产实际。但是这不等于否认有些课程和科学研究项目在目前确实不能与劳动、与实际直接结合。对于这些课程和科学研究项目，不能因为它们不能直接与劳动、与实际结合而放弃学习和研究。另一方面，更不能因此而对于某些不能与专业直接结合的劳动加以忽视。同时，会议还认为，劳动安排这个问题十分复杂，有集中，有分散；有校内，有校外；要考虑到教学过程的连贯性，又要考虑到生产过程的连贯性，还要考虑到科学研究的要求。因此各系必须对这一问题作进一步的具体研究，把工作愈做愈细致。"},{"type":"paragraph","text":"理论与实践的关系问题"},{"type":"paragraph","text":"会议根据一年来实行以教学为中心的“三结合”的经验和“两点论”的精神，研究了政治与业务、劳动与读书、理论与实践、古与今以及基础与专门化课之间的关系。其中又着重研究了理论与实践的关系。会议认为，今后必须继续强调重视实践、深入实际，并应通过教育计划、教学大纲、讲义等的制订和教学方法的改革等，继续坚决贯彻理论联系实际的原则。另一方面，在重视实践和直接经验的同时，还必须重视学习理论，重视学习间接经验；既要看到今天，也要看到明天。会议认为，从该校综合大学的性质与任务出发，应当十分重视对于基本理论的学习与研究；同时对于科学和知识本身的系统性和完整性必须充分尊重。为此，会议认为，必须注意研究以下几个方面的问题。一是安排教学与生产的结合时，不能拿生产来代替教学。二是在课堂教学和现场教学的运用上。应当认识现场教学是教学、生产劳动、科学研究相结合的重要形式之一，但同时应认识到现场教学有其局限性，只能作为课堂教学的一种辅助方法，课堂教学在教学工作中总是主导方面。三是在课堂教学中应以系统讲授为主要环节，并相应地加强实验、实习、习题课、课堂讨论等环节。学生的自学是教学过程中的一个重要方面，应当加强，并应加强对学生自学的指导。四是在教学内容上要做到联系实际，要运用典型的实例来说明理论问题，但同时又要注意到理论知识本身高度的概括性，因而不能够用个别典型实例的讲解来代替一般理论的阐述。五是在处理教学和科学研究的关系时，要注意到教学是主导方面，科学研究的安排要以提高教学质量为目的。六是在任务与学科的关系上，任务带动学科是开展科学研究、贯彻理论联系实际的原则的重要方法。但是另一方面，也不应当把任务带动学科看做是唯一的方法。同时在划分专业、专门化和课程设置等方面，则应更多地考虑学科的特点。这是因为任务与学科之间有极为密切的关系，也有它们之间的差别，任务不等于学科；任务能够带动学科，但不能带动一切学科，更不能代替学科。七是在课程体系上作重大变革时，必须注意采取极为慎重的态度，第一应当遵循由浅入深、由简入繁、循序渐进的原则；第二必须充分考虑本门学科及其与相关学科间的内部联系，注意防止重复、脱节现象，第三要尊重前人的经验，在取得新的经验以前，对于已有经验不要轻易否定或放弃。"},{"type":"paragraph","text":"为了便于根据以上一些原则进一步修订各专业教育计划，会议还对时间问题作了统一安排。"},{"type":"paragraph","text":"会议要求根据以上原则和具体规定，把各专业的全部课程，全部生产劳动任务和全部科学研究任务，按照课程性质和不同年级特点，统一规划。并把这一规划体现到教育计划、教学内容和教学方法中去。"}]}