{"id":391247,"date":[{"year":1959,"month":6,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"英雄的学校","ftitle":"——记战斗在福建前线的晋江第三中学","authors":["魏源水","王问天","张楚良"],"text":[{"type":"paragraph","text":"魏源水　王问天文　张楚良插图"},{"type":"paragraph","text":"福建前线圈头半岛上有个英雄的学校。全校1250多个师生，在惩罚金门蒋军的炮战中奋勇支前，立了三等集体功；并在炮火的洗炼中建立起一支现代化的民兵队伍。他们在战斗的环境中坚持了教育工作，“以政治为统帅，以对敌斗争为动力，以提高质量为中心”，活跃在海防前线。"},{"type":"paragraph","text":"这个学校就是晋江第；三中学。它是解放后发展起来的一所有23个班级:的大型完全中学。校舍在围头半岛北端，出校门不到半里，就是海湾。站在办公楼的阳台上，晴天隐约可见金门岛上的人畜动静。党支部领导全校师生成立了支前战备指挥部，编成救护、担架、通讯、运输、警卫、突击、宣传等10个大队。有的学生的亲人被美蒋炮火炸死炸伤，全校师生都无比愤怒。他们在烈士陵园集体宣誓:“国要保，仇要报，金台一定要解放；头可断，血可流，不灭美蒋不罢休!”"},{"type":"paragraph","text":"他们的支前前工作做得异常出，色，“平时要做好学生，战时要做好战士，人人立大功，个个当英雄，发射大卫星，上北京见毛主席”，是他们的战斗口号。例如运输炮弹是比较繁重的；一个炮弹重百斤左右，搬运一趟来回要走好几里，路又崎岖难行；而且炮弹很“娇气”，一扛上肩就不能停下来着地沾一点泥沙，然而精壮的青年学生却就最高兴承担报运炮炮弹的任务。同学们在前线，一有空隙，还抢着给战士们劈柴、烧菜、打扫阵地。王淑媛等12个救护员6天中就为战士们洗了1700多件衣服；施天平等8个担架队员，5天中就为300多个战士理了发，"},{"type":"paragraph","text":"战斗生活使这个学校的教师学生锻炼得坚强勇敢。他们在党支部领导下组成了民兵团，日夜勤学苦练，建立了一支包括高射炮、轻重机枪、侦察、测量计算、有线无线通讯、汽车运输和担架救护等多种战斗战勤的综合队伍。经过射击和操作测验，全部获得优秀成绩。还有两个炮兵排成为全能炮手。连女运输队员也能熟练地驾驶大卡车在黑夜里安全行驶。几次大检阅和综合作战演习，都受到军事机关和部队首长们的表扬、奚励。在一次战斗中，学校民兵团出动了一支男女炮兵上前线，亲手炮轰金门蒋军阵地，从侦察计算到开炮，都是自己操作，命中率很高，受到了部队的赞许。"},{"type":"paragraph","text":"这个学校的师生在学习战线上也表现了英勇的战斗精神。即使是炮火纷飞、炮声连天，他们也坚持着教学。有时炮声震得玻璃窗门格格作响，他们还是坐在课堂里埋头:钻研功课课。去年以来，虽然支前的任务经常很紧张，但他们仍然提出要“坚决完成党和人民交给的学习任务!”“斗争要直奔最前沿，学习要猛攻优秀关!”去年大练兵和春节前后大举修筑地地下教室，他们都是采取“上午上课下午干”的办法，保证斗争、学习两不误。上学期由于支前和炼铁，占用了许多学习时间，他们还是努力完成了教学计划，并且提高了质量。高三乙班女同学、共产党员蔡玉霜在战斗中评为二等功臣，从前线回来又上北京出席社会主义建设积极分子大会，北京回来又四处去传达，缺课很多，可是她以战斗的精神苦学苦钻，不但把所缺课程全部补好，并且科科跃上90分的水平。"},{"type":"paragraph","text":"由于教学抓得紧，对敌斗争推动了学习，同学们的知识质量普遍提高。去年毕业班升学考试成绩保持了全县第一，赶上了专区先进水平；总平均比1957年增长了16分。在开展勤工俭学方面，他们不但开荒种地大搞农副业，还办了化肥、水泥等11个工厂，去年超额20%完成炼铁任务，今年又筑起了一条4000多公尺的海上长堤，兴建一个占地3000多公亩、日产原盐4万斤的盐业工场。在专区年度大评大比中，这个学校被评为专区全面跃进的先进单位。团中央授给了“全国社会主义建设先进集体”的称号。苏联共青团真理报还介绍了这个学校师生们的英勇事迹迹。"},{"type":"paragraph","text":"现在，晋江中学的师生正以更坚强的斗志在前线坚持学习和战斗，他们规划在教学、劳动、支前、练兵等各个方面，1959年都要取得更大的跃进，争取国庆十周年上天安门报喜。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596f020401.JPG\">"}]}