{"id":391248,"date":[{"year":1959,"month":6,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"关于语文教学目的和任务问题的讨论","genre":"","count":"2542","ytitle":"","mtitle":"从“小英雄雨来”教案谈起","ftitle":"","authors":["宋文灏"],"text":[{"type":"paragraph","text":"宋文灏"},{"type":"paragraph","text":"最近有机会看了50多份“小英雄雨来”的教案，发现在这些教案中有不少共同的问题。这些问题值得好好研究，因为是与提高中学语文教学质量有关系的。"},{"type":"paragraph","text":"这些问题归纳起来是两个方面:①语文教学目的任务的问题，1教材分析问题。"},{"type":"paragraph","text":"在这些教案中，有十五、六份教学目的订得不妥当:有的只有教育目的没有教养目的，有的是教育目的大而无当地乱联系，有的是教养目的很琐碎或不切合实际。如在教育目的中，有好些人这样说:“教育学生学习雨来爱护革命干部热爱祖国和敌人展开坚强斗争的高贵品质，并激发学生在党的领导下，继承儿童团的光荣传统，培养自己成为敢想敢说敢作敢为的小英雄。”有个别的教案对敢想敢说敢作敢为还联系到张狗丢、王保京等。这篇课文中的主人公雨来是一个十二岁的男孩，生长在晋察冀边区的还乡河芦花村里，游水的本领很好。他因为受到革命教育和革命家庭的影响，在日本鬼子“扫荡”的时候，掩护革命干部，坚决与敌人斗争，终于依靠游水的本领好，机智地逃逃脱了敌人的魔掌。根据这样的情节，联系到敢想敢说敢作敢为的共产主义风格显然是远了些。在教养目的中，有人说要学习本文的象声词、迭词；有人说要“使儿童懂得运用形象化的语言，来真实地描绘人物性格的写作方法”；有人说要“懂得我们是中国人，我们爱自己的祖国”；等等。其实这篇小说在景物描写配合情节的发展，刻划人物性格、突出主题和前后照应的写法上都可谈谈，而上面所说的却不是主要的东西。"},{"type":"paragraph","text":"在教材分析中，有这样几个问题:①几乎全部都是员着课文六个段落的次序进行分析的；②提了很多问题，以熟悉课文情节代替分析；③不能通过课文的表现方法来进行分析，对雨来不能突出他是个小英雄；④分析思想内容与艺术特点没有能做到有机地结合。关于第一点，顺着文章车的次序来分析，并不是不可以，而是要看什么文章，象小说就不一定要按文章的段落来分析了。事实上这些教案中所谓逐段分析，与第一教时中要学生熟悉全文情节并没有什么大区别，于是就更显得重复。关于以熟悉课文情节代替分析的问题，不仅是“小英雄雨来”的教案中所特有的，我们在听课时，在别的教案中也常有发现。在这50多份教案中，问题提得最多的有28个，一般的有十五五、六个。我们觉得问题提得多提得少不是主要的，主要的是提这些问题是为了什么?象有一份教案中在“分析”一开始提这样的问题:①雨来的故乡是一个什么样的地方?你从哪里可以看出?(板书:“飘飘悠悠”)②雨来喜欢他的家乡吗?从哪儿可以看出?③从哪些地方可以看出雨来的游泳本领最好，(板书:朝天在水里躺着，扎到河里不见了，在老远地方出现)④有一天他身上一丝不挂，浑身水锈，被太阳晒得油黑发亮。当他看见妈妈要打他，他逃到哪里去了?当妈妈正在发楞的时候，他又怎样?从这儿可以看出他是怎样一个孩子?……象这样问下去，问完了，课文也就算讲完了。这样提问，很显然的是以熟悉课文情、来代替分析。关于第三个问题不能通过对课文表现方法的分析来突出雨来是个小英雄，也几乎是全部教案共同的问题。这篇作品其所以写得很好，就是作者能始终掌握这一个十二岁孩子的性格发展，特别是在第三第四段他与日本鬼子斗争的时候，他的一些想法、心理活动和表现都突出他是一个小、英雄。教案中不能掌握这些，至少存在以下两方面的问题；①不能掌握形象。因而从如何描写人物着手分析就没有办法，这样也就不能以形象来感染学生。前面所说的提了若干琐琐碎碎的问题以熟悉课文情节来代替分析也与此有关，所以教案中对于雨来这个人物的分析就变成“机智”、“勇敢”、“坚强”几个抽象概念。1知道了一些一般的分析人物的理论和方法，但不会把一般的运用来解决具体的特殊的问题，所以抓住了“英雄”，忽略，了“小”。这些情况我们以为是不从具体作品出发，而是从文学理论的定义出发，从概念出发造成的。关于第四个问题不能将思想内容与艺术特点结合起来分析，这也是一个带有普遍性的问题，也不止于我们所看到的这几十份教案。在这回50份教案中，很多都是先分析雨来这个人物，然后再谈景物描写的，实则结合起来分析并不难。"},{"type":"paragraph","text":"以上这些问题的产生，可以进一步分析一下原因，我们认为不外以下三个方面:①对语文学科的目的任务理解不全面；②教师本身的语文修养不够；③教学方法存在问题。而第三个问题又往往与第二个问题有联系。如教案中的所谓顺序分析法没有在熟悉全文由基础上再提高一步，这是一个教学法问题，但这与教师语文修养不够也有关系。教师不能掌握文学作品的特征，你叫他很好地安排教学过程自然会遭遇到困难。关于教学法曲的问题，这里不不想多谈，现在只就前面两个问题谈谈我们的看法。"},{"type":"paragraph","text":"关于语文学科的目的任务的理解问题，我们要贯彻思想教育那是不错的，但思想教育如何贯彻，那又是一个问题。我们认为在语文学科，思想教育的贯彻，必须通过教材内容的教育与感染，那就要重视语文基础知识。现在谈到语文学科的目的任务时，往往只着重思想教育而忽视语文基基础知识，更不注意学生阅读、写作的技能技巧巧的培养。有人说要通过语言文学:因素，进行思想教育，这是问题的一面，另一面就要着重让这些“因素”变成学生真正的本领(读和写的本领)。教案中对教育教养的目的订得不妥当，有很多只着重思想教育，而乱联系实际也是从这里出的毛病。从“小英雄雨来”联系到敢想敢说敢作敢为，在他们的主观愿望，还是要贯彻语文学科的目的任务的，但因为理解不够，对于教材的内容又钻得不透，所以这样的联系实际反而交成了脱离实际。"},{"type":"paragraph","text":"关于教师本身的语文修养问题，从上上面的教材分析中完全可以看出。他们对于怎样分析小说中的人物性格没有把握，对于思想内容与艺术特点的分析须做到有机地结合不了解。或者基础知识识有一点，但不能针对情况加以运用，如“小英雄雨来”这一课，他们知道分析雨来那些性格特点以及这种性格是如何形成的，但不能扣紧课文中的“小英雄”形象来进行分析，以致将这个人物变成一个成人。教师的基础知识不够，还反映在不善于运用参考材料上。有些教师硬搬参考材料中的东西，不善于灵活应用。有些教师将参考材料的内容变成若干问题，一连串地问下去，也说明不善于用参考材料。"},{"type":"paragraph","text":"根据这些情况，我们觉得要针对他们的实际，采取有效的措施，才能提高他们的语文教学质量。"}]}