{"id":391254,"date":[{"year":1959,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2162","ytitle":"","mtitle":"坚持到工厂农村去演出","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"通过去年伟大的整风运动，上海戏曲、话剧、音乐、舞蹈等专业艺术表演团体的，广大文艺工作者，政治思想和阶级觉悟有了进一步的提高，对文艺为工农兵服务的方针有了更明确的认识。去年，各艺术表演团体认真贯彻了为工农兵服务的方针，纷纷下厂下乡，深入车间田头演出，不仅丰富了工农群众的文化生活，有力地促进与鼓舞了工农群众的生产热情，而且使文艺工作者的思想面貌起了显著的变化。这种深入实际，联系群众为工农兵服务的方法，证明是一条繁荣社会主义文艺事业的正确道路。但是，根据今年各艺术团体执行的情况来看，多数艺术团体直接深入工厂农村演出的场次比去年有所减少，有的则减少较多。全市12个老国家院团，今年第一季度直接深入工厂农村演出了258场，去年第一季度则演出了429场，只相当于去年同季度的60%。由于今年上半年各艺术团体为工农兵演出的场次减少，这就不能适当满足工农群众文化生活的需要。最近我们与部分工厂接触，群众要求看戏的心情相当迫切，只是苦于没有剧团下去演出。文化主管部门和不少专业艺术表演团体，也经常接到各工厂邀请派剧团去演出的信和电话，有的剧团平均一天有三、四个工厂前来邀请。这些艺术团体往往因为忙于本身的业务，或者因为在演出上缺乏全面的安排，因此很少能够满足他们的要求。有的工人很长时间看不到戏，对此很有意见。但是，这里也必须指出，有人认为既然为工农兵服务，那就要求艺术质量较高的剧团去演出，因此，点人点戏的现象依然存在。有的单位只要主要演员，不要青年演员；只欢迎大戏，不欢迎小戏，如果不满足他们这些要求，他们就有意见，甚至批评说:“不为工农兵服务”。如果剧团都要满足这样的要求，那么，势必增加剧团安排演出的困难，影响主要演员的身体健康，影响剧团艺术质量的提高，这对整个艺术事业的发展是不利的。"},{"type":"paragraph","text":"上海各艺术表演团体今年上半年直接深入工厂农村演出的场次减少是有原因的。首先，今年与去年的情况不同，我们当然不能拿去年的要求来衡量今年的工作。加之今年是建国十周年，各个艺术团体都在忙于创作排练新剧目，提高艺术质量，举行会演，迎接国庆，这是今年上半年度为工农演出场次减少的客观原因。但是无可讳言，这里也有思想认识上的原因。虽然在大多数文艺工作者中，执行文艺为工农兵服务的方针，基本上已经没有什么问题，可是这并不等于说，对这个问题的认识程度已经很深，所有的思想问题已经解决。我们最近了解了有些单位今年的演出打算，其中有些思想问题便值得引起注意。"},{"type":"paragraph","text":"在某些文艺工作者中，过分重视剧场演出，把剧场演出作为剧团唯一的演出任务，认为要提高艺术，只有发展剧场演出，否则艺术就不能提高，甚至认为深入工厂农村演出对自己没有什么帮助。剧场演出确属重要，不断进行艺术实践，确属可以提高艺术质量；然而，剧场演出只是一条腿，另一条腿——深入工厂农村演出也必须迈出。再说，文艺工作者投身到群众中去演出，同时进行劳动和辅导，与工农交朋友，学习他们的思想感情和劳动观点，这样会使他们的政治思想得到提高，胸襟开阔；艺术在群众的哺育下，也会越来越富有生气。但是这样一些道理，显然还没有被我们有些同志所牢牢掌握。"},{"type":"paragraph","text":"还有些人认为到工厂农村演出，尤其到路途遥远的地方演出，对本身的经济收入有影响。因此，某些艺术团体在制订年度计划时，首先是考虑剧场演出的任务，在完成剧场演出的基础上，才来考虑下厂、下乡演出。不可否认，目前剧团下厂下乡演出与完成经济指标之间确实存在一定的矛盾。然而，如果以此作为借口，因而在思想上不愿意下厂下乡演出，那就不对了。困难总是有的，千方百计，想尽方法，总可以解决。采取怎样，的方式演出，如何制订合理的票价，应该带那些工农群众喜闻乐见的节目，这一系列的问题，事先作了周密的考虑，认真安排，问题就会得到解决。各艺术表演团体深入工厂农村演出，适当地降低票价完全必要，可是与剧场票价差额太大也不恰当。有的艺术表演团体为了完成演出场次，争取观众，把票价压得过低，这是不妥当的。同时，下厂下乡演出，节目也不宜太大，应当尽量求其短小精悍，生动活泼，多样化，富有群众性，这样轻装简从，既节省人力，行动方便，支出也可大大降低。"},{"type":"paragraph","text":"也有人认为:艺术团体全面安排演员工作和休息时间与为工农兵演出有矛盾。他们说，既要保证演员有适当的休息，又要深入工厂农村演出，两者如何统一?我们认为，上海艺术表演团体最近采取措施，妥善安排演员作息时间，主要是为了照顾演员的身体健康，进一步提高演出质量。无疑的这是一件好事。全面安排演员作息时间，目的是为了更好地为演出服务，而不是给演出带来阻碍。当然我们必须考虑到各艺术团体在具体工作执行中遇到的困难，但绝不等于说，深入工厂农村演出，就不能保证演员的休息。问题的关键，在于各单位如何从整体出发，全面考虑，加强演出计划，统一安排，那么问题是可以解决的。"},{"type":"paragraph","text":"上述这些思想，并不是各艺术团体的普遍现象，但是如果不及时提出引起注意的话，那么为工农演出的任务是会受到影响的。目前，上海有关部门对这一问题已经注意，并已采取具体措施，加强各艺术团体下半年为工农兵演出的计划，来适当满足广大工农群众日益增长的文化生活需要。"},{"type":"paragraph","text":"文艺工作者深入实际，深入工厂农村演出，是更好地改造自己的措施之一，也是普及和繁荣社会主义文艺事业的重要方法，我们必须坚持。"}]}