{"id":391336,"date":[{"year":1959,"month":6,"day":16}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1323","ytitle":"","mtitle":"莫斯科一个初夏的星期天","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"郊游和远足旅行"},{"type":"paragraph","text":"这是莫斯科初夏的一个星期日。清晨4点钟，大街上就开始热闹起来，成千上百辆的“莫斯科人”、“伏尔加”、“胜利”等牌号的汽车载着男女老少穿过市中心，驶向城郊公路。在莫斯科的白俄罗斯、基辅、喀山等火车站上，也已熙熙攘攘。穿着夏装的人们背着大背包、提着手风琴，收音机、水壶等等，这是莫斯科各工厂、机关的集体郊游队。不论是乘电气火车或者小汽车，只需一小时左右的路程，就可以到达一脉翠林的莫斯科城郊最好的休息区——银松林、希姆基、奥斯坦丁诺。人们三五成群流连在树荫、草地或者沙滩上，有的在晒太阳，有的在打排球，有的采野花，有的拉起手风琴，唱起和谐的俄罗斯民歌，有的在小水塘里游泳。"},{"type":"paragraph","text":"这个星期日，莫斯科各企业和学校的旅行爱好者组织了一次夜间旅行比赛，这次比赛是从周末深夜开始的，地点在莫斯科西面靠河的森林地带，全程7小时，各队按地图和指南针应找出伪装起来的检查岗，谁找到最多谁就是比赛的获胜者。"},{"type":"paragraph","text":"莫斯科郊外另外的休息好地方要算是乘大型游艇，沿莫斯科运河顺水而下，参观多种多样的运河水闸。这天一清早起，就有六千多首都工人、职员聚集在北方水上码头，分乘40条游艇出游。而市区内的莫斯科河上游艇更为热闹，全天有10万多人乘坐游艇欣赏两岸美景。"},{"type":"paragraph","text":"在公园里"},{"type":"paragraph","text":"星期日，那些留在城里的莫斯科人也不顾意呆在家里。公园成了他们最理想的休息地方。"},{"type":"paragraph","text":"克里姆林宫公园与古迹成天开放，供人瞻仰。一清早，斯巴斯基塔大门游人络绎不绝。城墙雉堞、塔楼与许多教堂圆顶，沐浴在阳光下，金碧辉煌。乳白色的伊万大帝八面钟楼比一切建筑物都高。参观者一面仰首观看，一面倾听讲解员说明。"},{"type":"paragraph","text":"高尔基公园在莫斯科河岸上，伸延两公里多长。今天，莫斯科利哈乔夫汽车工厂的职工成了这个公园的主人，他们和大伙儿一起组织了群众性游园。在草坪上，“工厂与人们”展览场吸引着很多观众。在露天演讲场上，正举行着题为“我们工厂在七年计划中”的报告会。在剧场里，汽车工人文艺队举行着精采的演出。工人“诗人”高声地朗诵着自己的新作。"},{"type":"paragraph","text":"繁灯初明，这正是最活跃的时刻，公园演讲厅、剧院、电影院、杂技院、游艺场座无虚席。"},{"type":"paragraph","text":"位于起义广场后边的莫斯科动物园，成了儿童们的世界。大湖上一对对戏水的黑白天鹅把孩子们引入了童话般的幻境。"},{"type":"paragraph","text":"夜幕降临以后"},{"type":"paragraph","text":"夜幕降临了。莫斯科几十个剧院、音乐厅和所有的电影院打开大门迎接观众。莫斯科人的文艺修养水平很高，欣赏戏剧、电影，听交响乐演奏，这已成为他们欢度星期日时所不可缺少的内容。今天，叶尔莫洛娃剧院在上演新剧“妳好，卡嘉”，小歌剧院的新剧“仅仅是理想”与大剧院的“天鹅舞”一起演出。在各电影院，正在上演着苏联新片“万尼亚舅舅”、“父与子”、“阴晴的早晨”、“同辈女友”，中国影片“海魂”，法国片“无家”等20来部电影。"},{"type":"paragraph","text":"晚上10点莫斯科天空还是碧蓝蓝的。这时节，在高尔基大街、果戈里花园大街、普希金广场，父母们牵着孩子在漫步，林荫道上，对对情侣卿卿我我，幢憬着自己的幸福生活。新开设在莫斯科各区的青年咖啡馆也非常热闹，青年们到这里阅读新出版的书报杂志，听诗歌朗诵，相互讨论文艺创作问题。至于那些跳舞爱好者，早在轻音乐伴奏声中翩翩起舞了。"},{"type":"paragraph","text":"【据新华社莫斯科15日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596g041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科夏天的街头小景。　(新华社)</FONT>"}]}