{"id":391482,"date":[{"year":1959,"month":6,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3742","ytitle":"","mtitle":"关于“京剧版画”","ftitle":"","authors":["王树村"],"text":[{"type":"paragraph","text":"王树村"},{"type":"paragraph","text":"编者按:王树村同志收藏的京剧版画，将由北京出版社编选出版。这些版画由陶君起同志作了剧情故事的介绍，并把今昔演出中角色和扮相的异同，加以比较。图文并茂，引人入胜。"},{"type":"paragraph","text":"本报选刊其中一些版画，从今天起陆续登载。"},{"type":"paragraph","text":"“京剧版画”所收的作品，都是清代杨柳青戴廉增、齐健隆、荣昌、盛兴等著名年画作坊刻印的。因此，也可以说它是“京剧年画图谱”。"},{"type":"paragraph","text":"我国民间年画历史悠久，发展到清朝末年，一幅戏出画面常常只刻绘两三个角色和简单的杯盘桌椅等，使人一见便能辨认出图中为何戏、何人、何情节。就其艺术表现手法来说，能达到如此精湛的地步，显然是需要经过一段发展过程的。这里只略述其发展概况，以供戏曲爱好者、版画爱好者参考。"},{"type":"paragraph","text":"清以前我国的木刻年画，至今还未发现，但从尚存的许多明代传奇戏曲版本中的插图里，却可得到借鉴、此类书中附图与舞台场面最相近的是万历初年黄文华编撰、蔡正河刊印的“八能奏锦”曲谱，和金陵富春堂、世德堂两家精刻的传奇。“八能奏锦”题页上画的宴饮场景，吹箫捧筝等乐伎，与中坐赏曲的主人相距很近，同舞台上的角色位置没多大差别。又如“木梳记”(宋江智激李逵)插图人物中的李逵，眉须似曾化妆；宋江手势动作也很夸张，其他道具、布景等也都和舞台相类似。至于金陵富春堂和世德堂刻印的“传奇”里的插图，布景虽似写实，但人物所处的位置及身段、表情等，都系戏中角色。又如，归来行至途中的游子却和那思念游人未归的少妇，处在一个场景中，也是明证。"},{"type":"paragraph","text":"这类木刻插图，虽然对后来民间戏出年画影响很大，甚至有的构图和表现手法完全采用了这类插图的形式，但插图究竟是插图，还不能算作独幅年画。"},{"type":"paragraph","text":"再谈谈民间木版刻印的戏出年画。大家都知道我国木刻年画风格尚未定型之前，南宋苏汉臣所画的那幅“五花爨弄”(五端图)，已是一幅具备副末、副净(绿袍、持简，带假面具者)、引戏、未泥、孤装五种角色的戏出性质的年画。到后来又发现了一幅刊有万历二十五年字样的“寿星图”(流入日人冈田伊之郎手中)，这幅图纵长三尺三寸余，横约一尺六寸，墨印黑线，而后敷彩。图中画南极仙翁(寿星)和鹤鹿二仙童，下有韩湘等八仙作吹笛、拍板、献桃、拱手祝颂，并作欢歌扑舞状。此图，疑即元曲中“八仙庆寿”里的一场。明代遗留下来的这类作品不多，到了清初，杨柳青和桃花坞的年画大量印制，其中才有不少是以戏曲故事为题材的佳作。桃花坞年画中较有代表性的如“雷神洞”，画京娘骑于马上，赵匡胤步行相送一幕。赵捉袍提棍，扭项转身的身段，以及眉目神情等，都与舞台角色相同。只是京娘坐骑不以马鞭象征，而画真马；同时又以鹊鸟寒林作野景。又一幅“白蛇传”，画白素贞与小青前后并立，小青立后，倒背画桨；白素贞腰佩宝剑，一手插腰，一手前指，作顿足含恨状。两人都戴御姬罩，背后无布景，和今日舞台演出仿佛，看去便知是“水斗”中的一幕。可惜，这些珍贵作品都很难找到。所幸，清代早期杨柳、所刻印的珍本年画，大部分尚未散失，其中有许多戏出形式的作品，是过去从未被人发现，也可以说，只有这部分材料比较完整。这对我们研究清代京剧发展及我国民间木刻年画艺术的发展，确是提供了较有系统而又可靠的资料。"},{"type":"paragraph","text":"杨柳青早期的木版戏出年画，多是昆曲剧目，画法:人物较大，背景简略；旦角形象挺秀，净、丑角色大半不勾脸、抹白，并且人物形象已定型化了。行头也与今日不同，看来，这些作品多是根据戏台演出创作的。乾隆以前，象这类以戏曲为题材的年画并不多见，现存的只有“眉山秀”“西厢记”“瑞草园”“和戎记”“温明园”“困龙床”“赠剑”“升仙记”“回荆州”九幅。尺幅除前两种外，都是整张粉纸印刷的，彩色有套印有手绘，分外秀美。"},{"type":"paragraph","text":"至清嘉庆、道光年间，戏出内容的年画增多，同时出现了扎靠起霸姿势的长靠武出；画中角色在舞台位置上开始已有主次之分，而且很少画布景。文出戏目，有的已完全去掉背景，行头和前一时期的式样大致差不多，但是画中昆乱难分，常常是昆曲、梆子、皮黄等杂在一起。这个特点，也可引为四大徽班入都后，南北各地方戏相继来京，京剧剧种便逐渐形成的佐证。这一时期的戏出年画，收到的计有:“牡丹亭”“锦囊记”“雁翎甲”“满床笏”“洞宾渡真真”“凤凰楼”“孟母三迁”“收严颜”“战北原”“长板坡”“胭脂计”“铁龙山”“义侠记”“翠屏山”“春秋配”“黑水国”“斩寿亭”“打龙图”“背娃入府”“宇宙锋”“鸿鸾禧”“胭脂虎”“盗印”“拾玉镯”“白水滩”“双摇会”“独占花魁”“小花园”二十八幅。剧目和服饰等基本上还是昆曲和梆子的路子。"},{"type":"paragraph","text":"咸丰到光绪年间，京剧继续发展，京都戏庄、戏园相继建立，它一方面是适应城市商业资本日益发达的要求，另一方面也是用来满足一般官绅们应酬的需要。通都大邑既有戏庄、戏园的建立，而散居于穷乡僻壤的广大农民平时要想看戏，便只有在一年一度更换的年画中去寻求了。因此，以京剧为内容的木版年画也就有了很大的发展。"},{"type":"paragraph","text":"就现有的苏州、临泉、漳州、汉中、潍县、武强、上海、杨柳青等地同一时期所刻印的年画来统计，发现共有四百九十种之多。其数，远远超过前述各个时期。不仅年画如此，诸如无锡彩塑、苏州刺绣、北京灯画、蔚县剪纸、福建砖刻、浙江木雕、广东和江西的陶瓷以及民间面塑等，也都大量出现了以京剧为题材的创作。由此可见，为广大群众所喜爱的京剧，业已定型，并且日渐达到完美的阶段。其间，正是名伶辈出，剧目日新。以前的院本、传奇、高腔、杂剧、昆曲、梆子……至此几乎尽为皮黄所夺。京剧很快地已为各地人民所喜爱。"},{"type":"paragraph","text":"光绪年间的戏曲年画，越来越突出地反映了京剧的特点。文戏中，人物的优美身段和细腻的表情，武戏里威猛灵活的工架姿势，以及戏中最精彩的情节或场景，都能在画面上集中地表现出来。另外，画中的旦角也比以前秀美、多象女角装扮；也许这是因为过去旦角都由男角扮演，如今是由坤角装扮，所以前后不同。此时戏出年画又一特点是:短打武出题材多过长靠武出，尤以公案戏为多，杨柳青刻印的竟有五十九幅之多。当然年画中这种痛快淋漓的内容，英姿跃跃、武貌动人的热闹形式，也是最适合于兴致豪爽的广大劳动人民所喜爱。在背景方面，已放弃了过去山水楼台的真情实景，一变而为戏园舞台上的画面。如苏州印的五十幅戏出年画中，就有二十四幅背景是舞台场面，上面画有台柱楹联，戏班海报，以及台上正中“歌舞升平”匾额、上下场门的“千古”“长欢”题字门楣等。图册中的“连环套”，就是画师根据当时天津大观楼戏院的实景描绘的。"},{"type":"paragraph","text":"在体裁形式上这时也有了新的变化。有的以八扇屏形式，一场场地连续画出整出戏的各个主要情节；有的一幅画中画着好几出戏、甚至八出戏的场面；也有一整张纸上将整出戏的主要情节画在一起的。象盛义永画店印的“千金全德”，一画中就分画着:家人讨账、收高桂英、别女投军、进京夺印、大拜花堂、全家团圆等六个场面；而“全本三国志”中更画有:订计破曹、蒋干盗书、曹斩张蔡、草船借箭、订苦肉计、黄盖诈降、庞献连环、关泽下书、横槊赋诗、祭借东风、赤壁鏖兵、华容挡曹等十二幅。当时这些戏出年画，都是远销新疆、内蒙和东北等地，它正说叫京剧这时已普及全国，并且受到更广大的人民热爱了。"},{"type":"paragraph","text":"由于清廷的腐朽和帝国主义的侵略，以上海为中心的沿海城市，一步步地走向殖民地化。京剧受到殖民地文化的影响，再加上反动统治者的摧残，便越发江河日下了。戏出年画更是如此，它很快地就被现代的照象术和上海等地的“洋画”所代替。"},{"type":"paragraph","text":"京剧历史近二百年，这份比较完整的杨柳青木版年画，对研究京剧的发展、沿革，是有一定参考价值的。因为十九世纪摄影术在我国尚未普遍应用，早期京剧角色的脸谱、衣靠、舞台、砌末以及表演手法等，除文字记载外，只能零星地偶尔从泥塑或画幅上见到一二，而这套京剧年画资料，显然是比较精彩而又完整的了。同时，又因为杨柳青离京城不远，当时驱车昼夜可达，作坊老板为了营利，不惜重金邀请名画师来京观剧，以便创作出优美真切的戏出画样来，争取畅销，如著名的画师张竹山、高桐轩、王少田、阎玉桐等，都曾应邀来京，他们到京后，非名角、名戏不看，看戏时一面吃茶，一面以记忆写生方法，将戏中最精彩的场面用杇笔(香头)草草勾出，特别是对脸部描画最为工细，因此，他们笔下的戏出人物、砌末都和当时场景相仿佛，有的形象，则肖似清同、光年间名伶的扮象，这点尤为可贵。本图录所收的作品中，大部分都是出自他们之手，老一辈戏曲家，差不多都能从画中人物及其服饰上，辨识出图中戏目的演出年代。"},{"type":"paragraph","text":"从图中的绘画技法上来看，这几位画师也都是独步一时、出类拔萃的。象王少田画的那幅“小磨房”，中间桌上的孔怀，只用几笔流利的线条，便把他那抖袖登上磨台(桌子)刹那间的绝妙情景，全都表达出来了。又如张竹山画的“西厢记”“小上坟”“捉放曹”等，也都是线条流畅，笔姿生动，将人物的栩栩如生的神态表情简捷地勾划出来。据说名画师阎玉桐，当年常是住在北京前门外廊房头条文盛斋灯扇铺里，并且常给名伶画象，因，他的作品中的人物多是那时的名伶。"},{"type":"paragraph","text":"最可惜的是，前代艺人所留下的好多珍贵的原版，在抗日战争初期多被日寇当柴烧掉，余下的，后来有的也被当作别用或已经散失不全了。"},{"type":"paragraph","text":"今天，这部分险遭散失的京剧版画终于和读者见面了，而前代艺人们毕生心血的创作，也得以保存流传下来，这全是党和毛主席“百花齐放”英明政策的结果。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596j030201.JPG\">"}]}