{"id":391449,"date":[{"year":1959,"month":6,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"深入实际调查研究　广泛吸收群众意见","mtitle":"上海民用设计院设计质量提高","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市民用设计院在设计工作中贯彻群众路线，一方面组织设计人员深入实际、深入群众调查访问，一方面邀请工人参加设计，把设计图交给工人群众审查，加快了设计速度，提高了设计质量。"},{"type":"paragraph","text":"这个设计院成立还不久，大部分建筑师和从业人员都是以前的私人开业人员，他们习惯于个体经营，个人创作，有些人还存在着“个人纪念碑”思想，企图通过个人的经营，设计一个漂亮的建筑物，以达到成名成家的目的。他们参加设计院后，这种利用技术获取个人名利的思想，还没有清除，表现在设计工作上是脱离实际、脱离群众，忽视调查研究，坐在办公室里等建设单位把设计资料送上门来。这样设计的时间既长，质量也不高，某些设计由于脱离实际，而造成了浪费。例如该院设计的止园路四层工房每层净高只2.4公尺、通风差；厕所的门宽仅52公分，多天穿了棉衣进出也困难；楼梯净宽89公分，连家具也搬不上楼，居民感到十分不方便，又如在设计徐汇剧场时，由于负责设计的建筑师存在着追求豪华和表现自己的思想，重形式，轻内容，造价先后增加了3倍多。这些设计受到群众的批判后，设计人员开始认识到不从实际出发，不考虑人民的需要，即使“苦心孤诣”地设计出来的东西，也是经不起考验的，它只会造成政治和经济上的损失。"},{"type":"paragraph","text":"整风运动和去年的大跃进，进一步推动了设计人员的思想改造。在该院党组织的领导下，设计人员逐步克服了个人单干和脱离实际的设计状况，并且开始在设计工作中大走群众路线。他们在院内组织了集体创作，使很多工程的设计，经过反复讨论，成为集体智慧的结晶。青年的力量也充分调动起来了。过去一个工程的设计意图，只有设计总负责人了解，青年技术员只做一些具体工作，积极性无法发挥。现在中、老年与青年之间普遍建立了师徒关系，青年人在中、老年技术人员的指导下开始了独立的工作，另外，该院还组织设计人员深入现场，深入群众，进行调查研究，收集设计资料，使设计的建筑符合“经济、适用、在可能条件下注意美观”的建筑原则。在设计第三人民医院时，全院组织了10个设计人员下现场，邀请院长、医生、护士共同讨论病房的平面布置等问题，并且深入各科实地研究、亲手丈量，做到资料准确，时间缩短，群众满意。"},{"type":"paragraph","text":"组织设计人员下现场收集资料后，该院还根据情况，发动群众，做多方案比较，开展设计竞赛，使设计方案的质量不断改进、提高，有条件的还组织现场设计。设计人员们也主动把办公室搬到现场，听取群众意见。在设计群力人民公社住宅时，设计人员与当地农民同生活同劳动，倾听农民群众的意见和要求，创造了较好的设计。住宅建成后，农民满意，外宾参观后也很赞许。"},{"type":"paragraph","text":"把设计图纸交给工人审查，吸收工人参加设计工作，是该院贯彻群众路线的另一重要途径。该院今年设计的第一批30万平方公尺的住宅，先后几次征询施工、材料等单位意见。在施工图未完成前，请施工、材料等有关单位开会，摸清材料供应情况，研究推行新技术，采用新材料等问题；在施工图完成后，又送请施工工人审查，并召开技术交底会，向工人介绍设计意图，施工后，还派出工程师长驻现场，解决具体问题和施工困难。从设计到施工，先后听取了近800条意见，从而加快了速度，在半个月内就完成了30万平方公尺住宅的9个类型的设计方案和施工图纸。同时也提高了设计质量、降低了成本。如在设计这批住宅时，原来要铺木楼板，但木料缺乏，吸收了群众意见后，根据各工地不同条件，采用了水泥小梁、空心板、槽形板等材料，并开始应用了预应力薄板和胶合木门框等新技术、新材料。结果，这批住宅建成后，风格新颖、式样美观，居住面积由16平方公尺扩大到20平方公尺，层高增加，窗子扩大，光线、通风好，室内还有壁橱，群众都感到满意。"},{"type":"paragraph","text":"此外，该院还在建筑物使用期间，有目的、有重点地进行访问，使合理的意见与生产实践中的经验，不断反映到新的设计作品上去。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596j010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市民用设计院设计的群力人民公社住宅大楼。这座三层大楼可居住39户农民，每户农民可分配三个房间。　(本报记者　摄)</FONT>"}]}