{"id":391547,"date":[{"year":1959,"month":6,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5091","ytitle":"","mtitle":"中医治疗学的特点","ftitle":"","authors":["顾景琰"],"text":[{"type":"paragraph","text":"上海中医田究班第一届学员　顾景琰"},{"type":"paragraph","text":"中医对疾病的概念是以阴阳学说为理论基础的。任何致病因子(内在七情，或外来六淫等)侵袭人体后，均能使人体内部或人与周围环境之间的阴阳平衡状态遭致破坏，形成阴阳偏胜的变异状态，这就是疾病。因此治疗疾病的总原则就是通过损有余、补不足，促使阴阳复归平衡。"},{"type":"paragraph","text":"中医在治疗疾病方面积累了数千年丰富的经验。中医的治疗学不但有丰富的内容，而且有它独特之处。兹就个人体会所得，分几点叙述。"},{"type":"paragraph","text":"统一的规律——辨证论治的法则"},{"type":"paragraph","text":"中医不论内外妇儿等任何一科，在诊断治疗疾病时都遵照统一的规律——“辨证论治”的基本法则。依凭“四诊”掌握和了解病人的症状、体征和其他有关情况；再以“八纲”为纲领，将掌握的材料进行全面的分析、归纳，推断出数病原因、证候类型和病情的发展等等，这样就有根据正确而全面地拟订出治疗原则和治疗计划。"},{"type":"paragraph","text":"从表、里可以辨别病变的部分和病位的深浅；从寒、热可以区别疾病的性质；从虚、实可以衡量邪正力量的对比……运用“六纲”就可以判断阴阳偏胜或偏衰的情况以及症候群的类型。所以辨证的“证”不是若干症状在数量上的综合，而是反映某一类型病理过程的症候群。同一症状出现在不同的症候群中，由于其他症状的不同，诊断就不同，处理也就有区别。"},{"type":"paragraph","text":"因此我体会:八纲辨证，不是辨一个症状，而是辨一组症候群；不是从症候群的表面上来辨别，而是从症候群所反映的病理过程的类型上加以区别；这一法则不仅分析、了解疾病的性质和程度，同时还掌握人体对抗疾病的力量，而且还要联系到对人有影响的周围环境。这种对疾病的认识和判断，显示了整体观念的特点。因此在治疗上也必然是从整体出发，治病更治人。治疗的总原则，就正如“内经”“至真要大论”所说:“谨察阴阳所在而调之，以平为期”。阴阳偏胜或偏衰是指的人体内部或内外之间阴阳的失调，那末，治疗的原则就是要调整整个机体内部或内外之间的阴阳，使从偏胜或偏衰的状态归于平衡。这就是整体治疗的意义。"},{"type":"paragraph","text":"疾病的发生和发展过程，包含着两个对立面——致病因子的刺激(邪)和人体抵抗疾病的能力(正)——的矛盾运动过程。症候群的出现就是邪正相争的结果。因此，治疗的主要法则不外乎驱邪和扶正两个方面，从而导致对立的统一，亦即疾病的痊愈。而中医认为正气的强弱对疾病的发生关系更大，即“内经”所说:“邪之所凑，其气必虚。”所以扶持正气在中医治疗学中是更重要而基本的方面。扶正就能达邪。所谓扶正，也就是“加强防御性的生理措施”的意思。根据“胃为后天之本”、“人以胃气为本”、“胃虚，脏腑经络皆无所受气而俱病”等原理，扶正对于调理脾胃、扶益中气更应予以重视。"},{"type":"paragraph","text":"再从一些实际例子来进一步体会这个基本法则的临床应用意义。"},{"type":"paragraph","text":"首先以中医治疗子宫颈癌症为例。中医文献中并无子宫颈癌症的名称和治法，但是中医对崩漏、赤白带下、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596K0211AA.JPG\">瘕积深等症有着丰富的治疗经验。我在第十一人民医院实习期间，就有较长一段时间接触此病，观察到该院就是在吸收古人治疗崩漏、带下、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596K0211AA.JPG\">瘕积聚等症的经验的基础上，运用辨证论治的法则进行治疗的，而且已取得了一定成绩。"},{"type":"paragraph","text":"由于这类病例多属久病，且常有失血的症状，所以一般都属虚症或虚中挟实。又根据古人的论点，崩漏大都由于脾胃亏损和冲任亏损，带下由于湿热下注或下元虚冷或中气下陷，因此治疗本病的总则是以补中益气养营益肾为基本，随症酌加止涩、升提或清化湿热，或凉血止血等药物；同时吸收外科治疗疮疡的经验，加用消肿止痛方药如小金丹、犀黄醒消丸、局方醒消丸、六神丸等。再根据不同的主症，采用不同的治疗方法:①以白带或赤白带下为主症的，用补养气血益肾圆涩法；②以阴户或肛口坠痛为主症的，用补中益气法；③以阴道出血或月经过多为主症的，用益气歛营法；④转移淋巴结而引起肢体浮肿的，用和营通络化湿法；⑤有阴道或直肠转移发生硬结、肿痛或大便困难者，可在一般辨证论治用药外，加用大神丸。过上述辨证治疗后，一般病例的症状都逐渐减轻，全身健康情况好转，局部病变停止或迟缓进展，生命延长，有些患者已恢复工作或家务劳动。"},{"type":"paragraph","text":"再谈谈中医治疗矽肺的例子。同样的，矽肺一病在中医文籍中是找不到的。我们通过辨证，认识到这病例常局久病，以及从其主症咳嗽、气喘和胸痛都说明患者肺气亏损，肺阴亦伤；结合现代医学的病理和X光诊断的知识，肺部由于矽末的存在而引起砂结节产生的概念，确定了治疗矽肺的基本法则为:①益肺气养肺阴；②止咳化痰；③软坚散结。根据上述法则，我们进行了重点研究，经过3—6月的观察结果，16例患者的症状大都减轻或消失，X光摄片复查，肺部病变一般都停止进展，其中6例的肺部砂结节阴影有不同程度的吸收。"},{"type":"paragraph","text":"从上面二种疾病的治疗经验，使我认识到:"},{"type":"paragraph","text":"①辨证论治的法则确能指导临床实践，正确地运用这一法则，可以收到惊人的疗效。就以上所举的二种疾病的治疗而言，现代医学是虑到很棘手的，而中医却发挥了卓越的作用。"},{"type":"paragraph","text":"②辨证论治确实是统一的规律。以治疗崩漏、带下等症的法则和方药治疗子宫颈癌能够取得卓越的疗效；在矽肺治疗过程中合并存在的肺结核症也同时得到了好转或痊愈，这就充分显示丁辨证论治的特点。"},{"type":"paragraph","text":"③结合现代医学的物理和实验室诊断，将使辨证论治的法则得到更大的发展。矽肺治疗中运用软坚散结的方法就是一个明证。从这里也更能体会中西医合作的重要性和必要性了。"},{"type":"paragraph","text":"④扶正达邪，尤其是补中益气，确实是重要而有效的法则(上述疗法中都重用了黄芪、党参)。"},{"type":"paragraph","text":"治疗的灵活性"},{"type":"paragraph","text":"中医的治疗学固然有统一的法则，却又有其很大程度的灵活性，并非一病一方、固定不变的。"},{"type":"paragraph","text":"④因人因时因地制宜的灵活性。——中医治疗每一类型的病症有其一定的基本法则，但在治疗每一具体病人时所应用的处方则又变化多端，常随病人体质、精神状态、天时气候和地理环境之不同而变动。以高血压为例(中医一般列在肝阳、肝火、肝风门)，其治疗总则多应用平肝清火潜阳以治标，滋肾养肝以治本，但因病人体质不同，具体处方用药的重点就有不同。体胖之人，多重痰湿，须着重于健脾化湿滌痰；体瘦之人，多属阴虚火旺，须着重于益肾清肝降火；在妇女方面就要考虑到冲任不调或情志的影响。这样才能得到更好的疗效。又如感冒的治疗原则是疏邪解表。而在春冬两季气候寒冷多风，则以疏散风寒的辛温解表方药为宜，如荆芥、防风、紫苏、麻黄、桂枝、葱白、生姜等；夏季气候炎热，多暑湿之气，一般不宜重用辛温之方药(并非禁用，根据辩证需要，亦可应用麻桂等药物)，以荆芥、防风、桑叶、菊花、薄荷等药物为宜，且常加用香蕾、荷叶等清暑之品，秋季气候干燥，常见燥咳之症，方剂中宜加用润燥化痰之药物，如瓜蒌皮、枇杷叶、竹茹、竹沥、半夏、蜂蜜、天冬、麦冬、元参等；江南柑雨季节，湿气特重，易兼湿阻之症，必须并用化湿或燥湿之品如藿香、佩兰、苍术、厚朴、六一散等药物。其他如北地之人比江南人更耐受辛湿药物，故麻桂之用工可较大，这已是人们习知的常识了。"},{"type":"paragraph","text":"②在疾病发展过程的不同阶段运用不同治法。——在同一疾病的发展过程中，不同阶段的症候类型可以不同，治法亦常有变动，并非一病一方到底。如以治疗慢性肾炎而言(中医属肿胀门)，在水肿显著或减退、消失的三个不同阶段，其治法是不同的。凡病人症候不是以水肿为主，而多见面色苍白，精神疲乏，腰酸胃呆，脉细或沉，舌苔薄滑等脾肾两虚的症候，宜用培补脾肾法治本；凡病人一方面见体虚的症候，但水肿还较显著，就宜用益气利尿法标本兼顾，凡病人以水肿为主症，见周身尽肿、胸腹积水、面色光白、咳嗽气急、动则气喘、尿少或闭、体肿难行等症候，则宜用通阳逐水法治标，待水肿减退后，再适当运用前述两法。"},{"type":"paragraph","text":"疾病的发生和发展，按照阴阳学说，可以理解为机体内部以及机体与周围环境间的对立而又统一的矛盾运动。中医治疗学运用“辨证论治”将统一规律与灵活性结合起来的法则，是合乎唯物辩证法的逻辑的，是先进而科学的。"},{"type":"paragraph","text":"疗法的多样化"},{"type":"paragraph","text":"中医疗法总的讲不外乎内治和外治两类方法，内治以服药为主，无论内外妇儿各科疾病均适应之。这是主要的中医疗法，是人们所熟悉而为临床所广泛应用的。内治法中的饮食疗法也是我国宝贵的医学遗产，但还未得到普遍和应有的重视。因此，将历代前辈医家有关食疗的著作，结合现代营养学的理论进行整理、研究和发扬是很必要的。"},{"type":"paragraph","text":"外治法与内治法一样具有很悠久的历史，包含了相当丰富的内容。外治法有单独运用手法在病人体表进行按摩的治疗方法，即推拿疗法(原名按摩)。它适用于很多种肌肉关节、神经及内脏方面疾患，对外感发热亦有疗效；尤其对小儿的发热、惊厥、消化不良等症更有突出的效果；甚至能治愈外科的痈疽。针灸疗法、拔罐疗法和外伤科的治疗如整骨和痔瘘的治疗等，都是手法配合器械的外治法。针灸疗法卓越的疗效已为人们所公认。拔罐适用于风湿症、各种神经痛、痉挛、麻痹，呼吸、消化、泌尿系统的某些疾病和外感风寒及痛疽疖肿等症。中医伤外科的整骨法和手术治疗也有其独到之处，尤其柳枝接骨一法，通过整理发扬后，必将得到国际医学界的重视。此外还有药物的外治法，不仅伤外科疾病用之，内科疾病同样可用，其效果有时超过药物内服疗法，而且比内治法简便而安全。“理沦骈文”总结介绍了药物外治法的丰富经验，值得进行研究和发扬。外治的给药法很多，常用的有涂敷、贴法、熨法、熏蒸法、齅法和塞法，其他尚有溻、法、摩擦法、导法、滴法、点眼法、含漱法、含噙法和利用着身被服的给药法等等。外治法可以单独使用，发挥主要的治疗作用，亦可辅助内治疗法；各种不同的外治法亦可合并应用，从而取得更高的疗效。"},{"type":"paragraph","text":"除上述各种疗法外，中医还有一种独特的疗法，即气功疗法，过去称为养生法。主要运用于消化道疾患(尤其对胃下垂、溃疡病等更有效)神经衰弱、原发性高血压、非活动性肺结核和一般虚弱等疾病。现在正在重点研究，扩大适应症的范围。"},{"type":"paragraph","text":"综上所述，我们清楚地看到，中医治疗的方法和经验何等丰富。因此通过对各种疗法的整理研究和发扬提高，并加以综合运用，再结合现代医疗技术，没有疑问，我国新创的治疗学必将在世界医学中独树一帜，并创造奇迹。"},{"type":"paragraph","text":"复方的优越性"},{"type":"paragraph","text":"在中医药物治疗中，单方当然有其特殊疗效，而复方的应用更是中医治疗学的特长。"},{"type":"paragraph","text":"在临诊中我们所遇到的病人，大都具有多种多样的症状，以“八纲”来辩证的话，有时很难以一种证型来概括，因此也不能应用单纯的方法处理，必须区别主症和兼症，标和本。有慢性宿疾的患者(如慢性肾炎、肝硬化、肺结核等)往往容易新感其他疾病，因此在治疗处方时，要很好掌握急则治其标、缓则治其本和标本同治的法则，主要针对主症处理，但还须尽可能顾及兼症；首先治疗新病，常须兼顾宿疾。另一方面，由于病变复杂，同一病人往往可能存在着病机上互相矛盾的症候群，用药就有困难，必然会顾此失彼，而运用复方就可能达到调剂制约的作用，兼顾到各方面。所以治疗方法上除了热者凉之，寒者温之，虚者补之，实者攻之等法则外，还常常温凉并用，攻补兼施。而且中医在治疗法则上，有时还寓有预防性的作用。张仲景在“金匮要略”中曾这样指出:“见肝之病，知肝传脾，当先实脾。”在临床治疗肝病时兼用实脾之药，就具有预防的意义(所谓治未病)。我们治疗温热病时需要及时运用养阴生津的药物以防热灼伤津，也有类似的意义。在上述种种复杂情况下，只有运用复方才能很好满足这些要求，发挥最大的治疗作用。"},{"type":"paragraph","text":"结语"},{"type":"paragraph","text":"从理论学习和临床实习，使我深切体会到中医中药所以有那么多的卓越疗效，并不是偶然的。"},{"type":"paragraph","text":"首先，我们应该看到中医的治疗学有着以阴阳五行学说为基本的一套相当完整的理论体系和以“辨证论治”为统一准绳的诊断治疗法则，理论指导着实践；而且在运用这些理论和法则指导实践时，又充分发挥了极其机动的灵活性；既有常，又有变，寓变于常，这是符合唯物辩证法的规律的，因而也是必然行之有效的。中医和疾病的概念及其整体观念和扶正达邪等治疗特点，与先进的苏联医学观点是比较相近的。因此要研究和探讨中医治疗方面的各种机转问题，就应该参考巴甫洛夫神经病理学的观点和运用唯物辩证法的规律，这样才能创造出我国新的更完整的医学理论。"},{"type":"paragraph","text":"其次，我们要认识到中医的治疗方法是如此丰富多采，每一种疗法都通过了长期实践。其中有些疗法还没有得到充分的重视和发扬。因此，今后对各种疗法深入发掘和研究，明确其适应症，并进一步扩大其适应范围，改进和提高各种治疗方法，以及对各种疗法的配合应用和综合运用等方面很好加以研究，一定能够更大地提高对各种疾病的临床疗效，创造更多的奇迹。"},{"type":"paragraph","text":"在运用中医药物治疗中，要认识到复方的优越性，加以研究和发扬。同时亦应注意单方和秘方的发掘。"},{"type":"paragraph","text":"我们相信，在党的领导下，中西医师紧密团结和合作，必能创造出我国独特的治疗学，在世界医学中大放光彩，为全人类的保健事业服务。"}]}