{"id":391558,"date":[{"year":1959,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"上海民间故事专辑","genre":"","count":"2311","ytitle":"","mtitle":"玉兰树与火腿","ftitle":"","authors":["顾忠慈","陈连生"],"text":[{"type":"paragraph","text":"天主堂老工人陈连生　讲述　顾忠慈　采录"},{"type":"paragraph","text":"上海洋泾浜天主堂后园，有十棵玉兰树，中间两棵长得特别高大，开出来的花也特别香。这两棵玉兰树为什么这样高大?为什么发放出那样的奇香?——在堂里的工友中间流传着这样一个故事:"},{"type":"paragraph","text":"“一·二八”以后，法国传教士万尔典任洋泾浜堂院长，他以传教为名，口口声声告诫人们:“灵魂要紧”，实际上他是想尽办法，搜括中国人民的钱财:进堂工作的教友要“交保”，做弥撒要讲买卖，凡是能够发财的投机生意没有一样不做。在生活上他们也与众不同，这些传教士常叫人“克己”，要“爱人如己”，但是，他们自己却成天花天酒地的；堂内职工的生活是怎样的呢?他们也有荤菜吃，然而，这些荤菜不是腐烂的就是发臭的，有的还是传教士啃下来的一些骨头。"},{"type":"paragraph","text":"有一次，万尔典经过一家中国的火腿店，一股火腿的香味引起了他的胃口，回堂后，他立即吩咐中国买办钱相公去买，钱相公是最会奉承洋人的，他见万尔典亲自吩咐要吃火腿，马上拿了一笔款子，到万尔典指定的那家火腿店买来了一百二十只金华火腿，放在一个暗室里，以防堂里的工人们偷吃掉；一面吩咐西菜厨师，每餐给外国传教士弄火腿吃，万尔典吃得眉开眼笑，赞赏钱相公办事能干。"},{"type":"paragraph","text":"在这同时，职工们还是吃些腐烂的东西。"},{"type":"paragraph","text":"这样到四月边，春气一动，火腿都发霉了，洋人不要吃了。那天，万尔典把钱相公找去，把盛着火腿的盆子向前一推，用右手在胸前划了一个十字，阴阳怪气的说:“你听了，仓库里的火腿不能有一点浪费，浪费是有罪的，你应该想办法通通让堂工们吃掉，唔。”说罢他眯起了三角眼，靠背椅向后一仰，养起神来。"},{"type":"paragraph","text":"打那天起，堂工们吃火腿的日脚来了，每餐都是大块大块的火腿。饭师傅顾顺余是个直性子的人，他看到这些火腿早不给工友们吃，晚又不给工友们吃，现在这些火腿都臭了，就天天给工友们吃，心里实在气不过。那天钱相公到灶间来，见顾顺余还在洗火腿，就满脸堆笑，说:“这会院长神父请客，工友们可大享口福罗。”"},{"type":"paragraph","text":"“也托钱相公的福。”顾顺余向钱相公瞟了一眼，顺手拿起一块烧熟的臭火腿，就往钱相公的嘴里塞进去:“钱相公你也享享口福吧。”"},{"type":"paragraph","text":"一股臭气冲鼻，钱相公的喉咙里怪痒痒的，直想呕，可是他还打肿面孔充胖子，啧啧的辨着味:“真是金华好火腿，多香呀。”"},{"type":"paragraph","text":"“既然钱相公爱吃，再请尝一尝。”第一块臭火腿还在舌头里打滚，第二块臭火腿又塞进了钱相公的嘴里，这次钱相公可吃不消了，他连忙掏出手帕往嘴里一扪，象黄鼠狼一样的钻进厕所里，顾顺余紧紧跟上，只听钱相公在厕所里，象黄牛叫似的在呕吐。"},{"type":"paragraph","text":"火腿越来越臭了，而且还生出了雪白的虫子，工友们没有办法，只好自己出钱去买一些豆腐烧在一起，减轻一下臭气，这样吃着吃着，一直吃到阴历年底，二十几个职工只剩三个还能吃一些，其余的都吃得倒了胃口，有的还害了病。"},{"type":"paragraph","text":"阴历大除夕一早，钱相公又出现在灶间，这是他上次吃了臭火腿以后第一次到灶间来，他拿出一叠钞票给顾顺余，要他买一些上好的小菜来给工友们吃，还特别关照，今天绝对不能让工友吃臭火腿。“嘿，院长发善心啦。”顾顺余摸摸后脑勺。但猛一想，今天是大除夕，按照洋泾浜堂的规矩，今天洋人们除了吃西菜外，还要放上几只与中国工友们吃得一样的中菜，以示亲爱平等，“原来是这样。”顾顺余想了一想，一拍屁股跑到工友们那里去，把自己的计策一五一十的告诉了大家，工友们伸出大拇指，都说顺顺余是个活诸葛。"},{"type":"paragraph","text":"天渐渐地暗下来了，教堂的屋顶上响起了清腿的钟声，餐室里灯火辉煌，洁白的帆布铺在大菜桌上，银质的餐具整齐的排列着，热气腾腾的西菜放了一桌。今天，江浙一带教区的主教们也在这里会餐，还有不知从那里来的穿着西装的中国人和洋人。院长万尔典坐在中央，指手划脚的谈论着。这时，门“吱”一声，顾顺余端着几只中菜进来，有红烧肉、油闷笋，还有一只用盆子益得紧紧的。"},{"type":"paragraph","text":"万尔典显得洋洋得意，大谈其洋泾浜教堂的这个规矩，客人们都伸出大拇指，称赞他是个善士。这时，钱相公向客人们敬了酒，立起身，去掀那个盖得紧紧的盆子，刚一揭开，碗内冒出白腾腾的热气，顿时臭气充满房间，客人们都揑住鼻子，纷纷离座。万尔典的那只鹰爪鼻向上一纵，那张猴脸变得象希特勒一样，他指着顾顺余怪叫:“这是什么?这是什么?”"},{"type":"paragraph","text":"顾顺余不慌不忙，上前一步，笑嘻嘻的说:“院长神父，这是你施给我们吃的金华火腿啊，你嗅嗅味道，多香!”"},{"type":"paragraph","text":"“你的鼻子坏啦，人也快被臭死了，还说香!”其中一个穿西装的中国人插了一句。"},{"type":"paragraph","text":"“不是我说香的，喏，钱相公上次尝了一尝，他说味道顶好顶香呢!”顾顺余向钱相公白了一眼说:“现在我们工友每天还吃着这个，可是我们人还不如蚕宝宝吃的快呢。”"},{"type":"paragraph","text":"哈哈哈——满屋子的人一阵哄笑，原来顾顺余指的蚕宝宝就是指火腿上的虫子。大家偷偷的把目光转到万尔典的脸上，只见他的脸红一阵，白一阵，只好走向窗口，打开窗户，指着后花园那两棵玉兰树向钱相公说:“明天起，我不准你再把这火腿给工友们吃了，全给我埋在树根下。”"},{"type":"paragraph","text":"钱相公连连称是。"},{"type":"paragraph","text":"第二天，钱相公足足花了半天时间，在那两棵玉兰树下挖了两个深坑，才把五大十只金华火腿埋了下去。"},{"type":"paragraph","text":"隔了两星期，这两棵玉兰树突然高了不少，原来只有一抱粗的变成两抱粗，开出来的玉兰花跟玉荷花差不多，但十棵玉兰树，其他八棵开出来的花都很香，只有这两棵玉兰树开出来的花是臭的，这臭味和埋下去的火腿的臭味差不多，随着微风，一阵阵的进入万尔典的餐室和卧室，弄得万尔典以后只好整日紧闭着窗子。一直到解放以后，帝国主义分子万尔典因为对中国人民犯有罪行，被驱逐出境，这两棵玉兰树才重新发出醉人的香气，而且比其他几棵玉兰树开的花还更香，更美。大家都说这两棵玉兰树有骨气。(采录地点:上海四川南路天主堂；采录时间:一九五九年五月)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596k031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华三川　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>华三川</FONT>"}]}