{"id":391627,"date":[{"year":1959,"month":6,"day":21}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1404","ytitle":"葛罗米柯再提新建议","mtitle":"力促就西柏林问题达成协议","ftitle":"全德委员会工作期限可商定为一年半，在商就期限内如未能解决德国媾和与统一问题，可以继续举行外长会议","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京20日电】　塔斯社日内瓦19日讯:葛罗米柯19日在苏、美、英、法四国外长第一次非正式会议上作了发言。葛罗米柯指出，在外长会议的过程中，已经就有关西柏林和建立全德委员会的问题有益地交换了意见。他说，尽管出现了分歧和困难，会议所完成的工作还是有一定的积极意义。"},{"type":"paragraph","text":"葛罗米柯说，苏联代表团估计到西方国家的态度和实际情况，在6月9日和10日就柏林问题和有关全德委员会的问题向会议提出了新的建议。我们认为，这个建议为这些问题的解决提供了良好的基础。"},{"type":"paragraph","text":"我们感到遗憾的是，西方国家以否定态度对待我们的建议，但是我们认为，西方主要是在关于西柏林临时协定的有效期限和关于全德委员会的问题上反对我们的建议，这种情况是由于误会或者不正确地理解我们建议的实质所造成的。"},{"type":"paragraph","text":"葛罗米柯着重指出，苏联新建议的实质在于:逐渐消除西柏林的不正常状态，起草和约和统一德国的措施。"},{"type":"paragraph","text":"根据在会议上所交换的意见，并且考虑到西方国家提出的看法，苏联政府认为，完全有可能找到彼此能够接受的基础，来就柏林问题和全德委员会的问题达成协议。"},{"type":"paragraph","text":"葛罗米柯说，苏联政府认为，关于西柏林临时法规的协定应当包括就下列几点达成协议:"},{"type":"paragraph","text":"西方国家在西柏林的占领军裁减到象征性的数量；"},{"type":"paragraph","text":"停止从西柏林对德意志民主共和国和其他社会主义国家进行颠复活动；"},{"type":"paragraph","text":"不在西柏林设置原子武器和火箭武器。"},{"type":"paragraph","text":"葛罗米柯说，我们应当首先就有关西柏林的这些措施达成协议。"},{"type":"paragraph","text":"关于这一协定的有效期限问题，对我们来说，不是主要问题，也不是原则性的问题。苏联政府的出发点是，不能无限期地拖延同德国的媾和和保持西柏林的占领制度。如果苏联政府提出的一年期限不能使西方国家满意，那么，可以就有关各方都能接受的其他期限达成协议。"},{"type":"paragraph","text":"葛罗米柯说，西方国家在会议过程中提出全德委员会工作期限为二年半。我们提出为一年。现在必须设法寻求某种折衷的方案，并且达成一致同意的解决办法。我们认为，可以商定为期一年半。我们深信，只要我们就主要原则性问题达成协议，那末，在商定必要期限方面将不会遇到困难。在协议参加者商就的期限内，两个德国将执行由德意志民主共和国和德意志联邦共和国在对等基础上组成的全德委员会有关的措施。"},{"type":"paragraph","text":"委员会应当促使扩大和发展两个德国之间的接触，讨论和拟定统一德国的具体措施，讨论有关准备和缔结对德和约的问题。"},{"type":"paragraph","text":"苏联外长说，如果在商就的期限内，在全德委员会的范围内，或者以另外的方式，没有能够解决关于同德国的媾和与统一德国的问题，那末，1959年日内瓦外长会议的参加国可以再一次聚会讨论西柏林问题。"},{"type":"paragraph","text":"在协议的有效期间，将保持西柏林现存的同外界的联系。"},{"type":"paragraph","text":"葛罗米柯说，苏联政府在6月9日和10日提出的建议中已经指出，为了监督各方对上述关于西柏林临时法规协议的执行情况，建议成立一个由美、苏、英、法四国组成的监督委员会。"},{"type":"paragraph","text":"苏联政府这个建议迁就了西方国家所表示的愿望，并且是对柏林问题和全德委员会问题达成互相可以接受的协议的一个良好的基础。"},{"type":"paragraph","text":"苏联代表团同时考虑到，在这个建议所涉及的很多问题上，西方国家和苏联的立场在会议讨论过程中有所接近。这里所指的是这些问题:关于裁减武装部队和不在西柏林设置原子武器和火箭武器问题，关于停止颠复活动以及必须建立全德委员会以便促进两个德国的接近，帮助它们重新统一和起草对德和约的问题。"}]}