{"id":391619,"date":[{"year":1959,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"解放十年征文","genre":"","count":"1959","ytitle":"","mtitle":"从“劈纺”到“赵一曼”","ftitle":"","authors":["童芷苓"],"text":[{"type":"paragraph","text":"童芷苓"},{"type":"paragraph","text":"解放十年了。使我能够真正领会到我是在从事着艺术工作，或者更确切的说，是一个有人格的人，也只是从这十年才开始。十年前的辛酸、忍辱，本来是可以不提的了，但是，在苦尽甘来的日子里，回忆一下，也有好处，更可以留点历史陈迹给后人，使他们知道，党是如何从那一个污七八糟的社会里，拯救出每一个苦难的人。"},{"type":"paragraph","text":"首先，我不得不提一提那两出和我姓名粘合在一起的坏戏——“大劈棺”“纺棉花”。难道我就只会唱这两出坏戏，我喜爱唱它吗?不，这是我被磨折的具体表现。"},{"type":"paragraph","text":"一个伴随着贫困诞生的女孩子，就不能不过早地背负起家庭生活的重担；另一面又是对戏曲深切的爱好，就激起我幼年时勤苦学艺的热情，每天起五更落半夜的去到城墙边喊嗓，好不容易在天津已经能够唱唱了。可是到北京去深造，竟没法演出，生活无着，只有求人发红票才行。后来与李盛藻挂二牌，出发到上海后，营业不好，老板出主意，要我学会纺棉花，那知道这却是使我成为嘲谑消遣的开始，也就成为戏院老板们的摇钱树了!我是不是就心甘情愿的去唱劈纺呢?这其间也有着数不清的羞愧、委屈的深宵，眼泪伴和着失眠的夜晚。最初，很多地方还能老戏搭着劈纺唱唱，可是再到上海，老板就不许唱老戏，上来就是劈纺。不唱如何呢?那时资本家操纵着艺人的命运，没落的社会只需要腐朽堕落的文化，他们不但在毁灭着艺术，而且会扼杀你的生命。在南京，就因为不唱劈纺，而得罪了老板，最后，为了免得受到伤害，还不得不托人请客赔礼了事。我这样软弱的委屈求全，除了一家能得温饱而外，还落个“劈纺坤伶”的称号，到现在说起来，还不免耳热心跳，热泪盈眶。然而，又不得不为自己庆幸，祖国解放结束了我的悲剧，但那些老板们却曾认为童芷苓不唱劈纺，会被摒弃在舞台之外，还可能和许多前辈著名艺人一样，在饥寒贫困中结束晚年。"},{"type":"paragraph","text":"解放后，在听到艺人是“文艺工作者”“灵魂的工程师”的时候，我感觉到在人格上翻了身，也就感到不应该再唱劈纺，下定决心放弃这两出戏。党给了我支持，观众也要看好戏。我想到演现代剧，然而京剧演现代剧是多年没有解决的问题了，我能解决吗?演不好不是更糟吗?在思想斗争了几天以后，我得出的答案是:在党的领导和同志们的共同努力下，一定能解决京剧如何演现代剧的问题。而我自己演不好就重来，这不是个人得失，而是我们的事业，我可以演百次、千次，直到演好为止。党提出的比干劲、比智慧、比创造的口号，给了我很大的鼓舞。因此我下定决心，刻苦钻研塑造英雄人物的形象，终于演出了现代剧“赵一曼”。"},{"type":"paragraph","text":"我怎样体会赵一曼呢?在排练以前，我仔细阅读了赵一曼的传记，在这个过程中，通过书本的启示，使我理解了赵一曼在对敌斗争中的共产主义的高贵品质，我深深的爱上了她，我把她的一生，作为我的榜样，这样就取得了怎样把赵一曼的形象体现在舞台上的思想基础。"},{"type":"paragraph","text":"“赵一曼”于1958年7月在外地演出。当此剧在哈尔滨第一天演出结束时，有位须发如银的老者，在观众席上，泣不成声。他就是九十五岁的“抗联之父”李升，东北烈士纪念馆的馆长。老人和赵一曼同志有着深厚的革命友情，过去以“父女”关系掩护过赵一曼；因此当二十几年前赵一曼同志牺牲后，老人经常怀念着她。正因为怀着追念的心情而来，当戏演到赵一曼同志就义一场时，他已泣不成声。散戏时消息传入了后台，全团的同志都顾不得卸装，全跑到前台去拜这位老人。我，在当时，是以赵一曼的假象还是以童芷苓的身份出现，我自己也不清楚。激情使我哽咽，我一把抱住老人，我找不出可以对他表示崇敬的话语，我只想到我应该叫他“老爸爸”，他是我们共同的父亲。老人这时更是痛哭失声，其他观众们也和我们演员一样，泪花浸润着眼睛。次日，我们全体同志都去东北烈士纪念馆拜访，老人穿了新衣服，带上他历次荣获的军功章和奖章，挂着手杖，隆重的接待了我们。“赵一曼”的演出使我受了一次很大的教育，促使我有了坚定的革命人生观，我下定决心，要向赵一曼学习，要成为一个无产阶级的先锋队的一员，我向党提出了入党申请书。"},{"type":"paragraph","text":"我不得不再提起，从劈纺到赵一曼，不同的时代，产生了不同的观众，在不同的观众中，又给我不同的感受。首先，旧社会的劈纺，除了为剧场里招来喧嚣，怪声叫好以外，更赢得的是卑视，嘲弄，辱骂，和一曲利害相结合的捧场<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596L0308AA.JPG\">笑。解放后，演出的是优良的传统剧目，演出的质量提高了，观众的成份，也逐渐的在改变。演员和观众能够真正接近，有的演出甚至使演员与观众完全成为一个整体，象“赵一曼”，观众的感情完全融合在剧中人的感情里，就象抗联之父和某中学的女校长，因为缅怀往事，而和演员抱头痛哭，形成血肉一样的感情。我懂得了这些道理，全靠伟大的党给我的哺育。虽然我现在各方面还很不够，但是我还年青，相信在党的领导下，能够演出更多的好戏来。因此我对京剧的前途充满了信心，我热爱我所从事的革命的文艺事业。"}]}