{"id":391784,"date":[{"year":1959,"month":6,"day":24}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"国际资料","genre":"","count":"1630","ytitle":"","mtitle":"美军必须滚出南朝鲜","ftitle":"","authors":["金易"],"text":[{"type":"paragraph","text":"鸭绿江水悠悠地向西南流着，世界上没有任何力量能改变它的方向。朝鲜一定要成为一个独立、和平、统一、民主的国家，世界上没有任何力量能使朝鲜永远分裂。"},{"type":"paragraph","text":"鸭绿江水还是悠悠地向西南流着。但是，在日本战败已14年、朝鲜战争结束已6年的今天，朝鲜依旧处于分裂状态，没有实现统一，这是因为美帝国主义还强占着南朝鲜。"},{"type":"paragraph","text":"美国侵略军所到之处，经常拖着恐怖的毁灭性战争的黑影，也撒播着人民遭殃和不幸的种籽。因此，“美军必须滚出南朝鲜!”这一口号就成为朝鲜人民的一致要求，也成为爱好和平人民的一致呼声。"},{"type":"paragraph","text":"美帝国主义挑衅活动"},{"type":"paragraph","text":"朝鲜的停战为巩固朝鲜和平与合理解决朝鲜问题创造了有利条件，但是，美帝国主义违背朝鲜人民和世界爱好和平人民的愿望，继续执行战争挑衅政策。"},{"type":"paragraph","text":"朝鲜前线的炮声刚刚停止，美帝国主义就立即展开破坏停战协定的罪恶活动，千方百计制造紧张局势。停战协定的墨沈未干，美帝国主义就同李承晚集团签订了侵略性的“共同防御条约”(1953年8月8日)。接着，他们又强迫扣留大批朝中方面的战俘。1954年1月20日和21日，更用武力劫走朝中方面战俘21，000多名。12月12日，美方悍然拒绝了召开政治协商会议、撤出一切外国军队、和平解决朝鲜问题的建议。1956年，又强迫中立国视察小组撤出南朝鲜。1957年6月，又片面宣布废弃停战协定十三项卯款关于不得以增援性武器运入朝鲜的规定而向南朝鲜运进原子武器。"},{"type":"paragraph","text":"美帝国主义还经常以各种挑衅手段来反对朝鲜民主主义人民共和国。从停战之日起到1959年2月为止，美国军用飞机侵犯朝鲜民主主义人民共和国领空达1，721次。在同一时期内，美帝国主义还采取了966次其他挑衅性敌对行动，例如武装进攻、派遣特务、射击等等。"},{"type":"paragraph","text":"美国“原子前哨突击基地”"},{"type":"paragraph","text":"在美帝国主义占领下的南朝鲜，已经成为美国的殖民地和“原子前哨突击基地”。"},{"type":"paragraph","text":"朝中两国政府一再为促使一切外国军队撤出朝鲜作出了真诚的努力，中国人民志愿军根据朝中两国政府的建议，已在去年10月全部撤出了朝鲜，中国人民志愿军这个重大的和平行动，为朝鲜问题的早日和平解决铺平了道路。可是，美帝国主义不仅拒绝把军队撤出南朝鲜，并且再三肆无忌惮地破坏朝鲜停战协定。"},{"type":"paragraph","text":"在美帝国主义的装备之下，李承晚集团的傀儡军已从停战时的16个师扩充到31个师，并且有一部分军队已被改编为五单位原子师。去年7月4日，美帝国主义竟公然在非军事区附近的春川地区成立了“美军第四导弹司令部”，建立了导弹基地。美国不但把“联合国军”司令部迁移到南朝鲜，还不断把F100喷气式飞机、“诚实的约翰”火箭营、280公厘口径的原子大炮、“斗牛士式”导弹等新式武器运入南朝鲜，自从去年1月以来，美军和李承晚军队不断在军事分界线附近和南朝鲜东海岸一带，举行“联合原子作战训练”、“联合夜间训练”、“原子战争指挥官训练”、“联合两栖登陆演习”等一系列挑衅性的原子战争演习，其中包括有5万人参加的停战以来最大一次原子战争演习。"},{"type":"paragraph","text":"在美李集团统治之下的南朝鲜，不仅笼罩着战争的乌云，成为一个新战争的温床，而且已是南朝鲜人民一切灾难的根源。与日本统治时期相比较，南朝鲜的工业产值降低了一半，谷物产量减少数百万石，660万失业者和半失业者流落街头，70万农户受着饥饿的折磨。"},{"type":"paragraph","text":"朝鲜必须和平统一"},{"type":"paragraph","text":"为了朝鲜三千里江山的和平和统一，为了使三千万朝鲜人民和睦地团聚在一起，为了消除亚洲危险的战争策源地，美国侵略军就必须撤出南朝鲜。但是，美帝国主义却举出一些荒谬的借口，存心阻挠朝鲜的和平统一，坚持不肯撤离，妄想达到它长期占领南朝鲜的阴谋。"},{"type":"paragraph","text":"目前，要求美军立即滚出南朝鲜的声浪已日益高涨和深入人心。即使在美李集团严密控制之下的南朝鲜，反对美国军事占领的运动也空前壮大，甚至在汉城美军司令部附近，也出现了要求美军滚出南朝鲜的传单。这就说明，美军想长期赖在南朝鲜不走是不行的。"},{"type":"paragraph","text":"美军必须立即滚出南朝鲜!　(金易)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596o041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是南朝鲜汉城的破烂房子。而汉城三分之一的市民连这样的房子也住不上呢!　(新华社)</FONT>"}]}