{"id":391714,"date":[{"year":1959,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"刘天韵说唱“老地保”的特色","ftitle":"","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"在评弹艺术中，说表是很重要的。但是光有说表，没有脚色，就不能很好地描摹人物形象，刻划矛盾冲突。所以，从全是第三人称的叙事体到有第一人称的代言体，在说书艺术上是一大进步。在评弹说表中，是忌有大段“表书”的。近年来，评弹艺术更有了很大的进步。每一回书更力求概括、集中，主题需要突出，人物需要鲜明，这样在说表和“起脚色”方面的要求也就更为严格了。"},{"type":"paragraph","text":"当然，要说好一段书和“起”好一个“脚色”，决不是单纯的技巧问题，更主要的乃在于对主题思想的深切理解，对人物性格的全面掌握，然后再是熟练的技巧的运用和烘托。这就决定于政治上认识的提高，对生活的熟悉和长期的技巧修养这三者。"},{"type":"paragraph","text":"在这次曲艺会演中，听了上海市人民评弹团刘天韵说的“老地保”中篇，觉得在评弹说表和“起脚色”艺术的运用上有着很大的特色。"},{"type":"paragraph","text":"中篇“老地保”是根据弹词传统书目“描金凤”中一段“洪奎良讲冤枉”整理的。原来书中的人民性较强，生动地塑造了一个古道热肠不畏权势的人物。他为了徐蕙兰的不白之冤，宁肯丢掉了自己的职业，过着清苦的生活，不屈不挠地和恶势力斗争到底。整理本突出了老地保只利人不利己的思想，进一步描摹了他在识破案情时的冷静观察和分析，与恶势力进行斗争时的坚贞不屈，机智勇敢。"},{"type":"paragraph","text":"刘天韵创造老地保这个人物的成功，首先是由于他对主题的理解，和对人物性格的掌握。他是紧紧地抓住了洪奎良的既善于冷静分析，又善于热烈斗争这一特定的性格的。然而，他又怎样表现这些呢?"},{"type":"paragraph","text":"在说表方面，他更多地以第一人称的口吻来表说了书中介绍人物思想活动，行动等等的表白，使很多原来以说书人口吻说出的语句带有了“咕白”(即人物内心独白)的色彩。本来由说书人表说的语句一般往往容易流于过分客观和冷漠，而一旦带有了“咕白”的色彩，就会显得积极、主动得多。这一点用在表现老地保这样一个热爱真理、正义感强的人物是更为合适的。"},{"type":"paragraph","text":"这种带有充沛的激情的说表，自然也大大有助于他在“起脚色”时的表演，听众听他说表，如在听老地保对其思想活动作亲切的自我剖白，看他表演，就更觉得老地保这一人物栩栩如生了。"},{"type":"paragraph","text":"在说到踏勘出事地点的一段时，老地保在窗槛上找到了凶手的脚印，推开窗，双手伏在窗棂上，抬头沿墙脚望去。刘天韵表演时，眼光自近而远，自低而高，真如从窗下望到天井里，再自天井里望到老梅树上，再自老梅树上望到对面花墙上，突然高叫一声:“在这里了!”这一段表演足足有两、三分钟，不开一句口，只是凭眼神，吸引着听众，随着他的眼光，一路探索过去。这正是由于表演者理解到老地保对命案真相的关心，因此能在自己的眼神中表现出这种热忱的探索来，在自己的发自肺腑的呼声中，透露出终于找到了真凶的喜悦。"},{"type":"paragraph","text":"同样，在茶访一段，洪奎良不但发现了眼前的老者就是自己日夜盼望的清官白溪，而且从言语之间也肯定了白溪对这一案件的关注，这时突然跪倒，口称“大人”。以及后来和白溪约定了如何为徐蕙兰翻案，等白溪一走，冲口高呼:“头上毕竟是天啊!”这样充满激情的表演在评弹中是少见的。但由于表演者掌握住了老地保当时的心情，他已把徐蕙兰的冤枉看成是他自己的切身遭遇一样，这样，表演者所表演的一跪，一呼，都能紧紧扣住了听众的心弦。"},{"type":"paragraph","text":"因此，说刘天韵在说唱“老地保”中有着很大的特色，主要就是在于他能恰当地掌握了评弹说表以及“起脚色”时的主、客观关系。有人说，刘天韵是站在老地保的立场上来说老地保的。这句话如呆理解为刘天韵能够根据主题思想，减少了一般说表和“起脚色”时的客观成分，塑造了洪奎良这个人物，那末，应该说是说得很对的。"},{"type":"paragraph","text":"在今天还常常可以听到，有些评弹艺人以过分客观的态度来说表书情，以客观的冷漠态度来表演人物，在“起脚色”的同时，自己的眼睛却在向台下听众中求索采声，甚且挤眉弄眼来博取听众一笑。那末，刘天韵在说唱“老地保”中的这一特色是值得大大地加以发扬和推广的。"}]}