{"id":391711,"date":[{"year":1959,"month":6,"day":23}],"page":"3","source":"本报","region":"长沙","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"既重视传统经验　又注意革新创造","mtitle":"湘剧团培养青年演员办法好","ftitle":"演员勤练艺、苦钻研　积极提高演出质量","authors":[],"text":[{"type":"paragraph","text":"【本报长沙22日电】　湖南省湘剧团培养青年演员，既重视继承优良的传统经验，又注意革新创造。现有的30多名青年演员，大多数都能担当重点剧目的主角；一般都已达到初中文化水平。"},{"type":"paragraph","text":"这个剧团采取了“因材施教、全面发展、科班加文化、不打不骂”的培养方针；不论是从思想的角度，还是从业务教学的角度，都紧紧抓住师徒关系这一重要环节。团内主要演员都有培养任务，一般是一徒一师；但并不划一，基础较好，接受能力较强的青年演员，就采取“一徒多师”制，使他们吸取几个老师的长处，综合研究，融会贯通，丰富和提高自己的艺术修养。"},{"type":"paragraph","text":"剧团设有教研组，专门负责掌握具体的教学工作。包括制定教学计划、选定各个学徒的教学戏目、考察教学进度、举行老师座谈，交流教学经验。教的戏一般都是优秀的传统剧目。表演艺术的座谈会是经常用来辅助教学的一种方式，此外，还派学徒外出向兄弟剧团和剧种的有经验的著名演员学戏，如向祁剧名演员谢美仙学“昭君出塞”，向常德湘剧老艺人丘吉彩学“祭头巾”，向上海京剧院学“小放牛”“雁荡山”等戏。"},{"type":"paragraph","text":"教学方法上，这个剧团决定以“五一”“七一”“十一”以及12月21日为四个学习阶段的学习汇报演出日期，每一阶段教一批优秀剧目。今年每一个青年演员将重点学习七个优秀的传统折子戏。剧团同时也重视青年演员的业务实践，他们开辟了青年专场，放手让他们登台演出，如大型现代戏“菊花石”的主角原由主要演员彭俐浓扮演，现在她的徒弟左大玢也扮演，一般说演得也很成功。又如“生死牌”中的三女，先后有十个青年演员扮演过，她们在表演上都各有特点。这种做法使学员更好地从实践中向老师学习，成长得更快。"},{"type":"paragraph","text":"剧团领导上对青年演员的身心健康也十分关心，经常鼓励他们参加各种有益的社会活动和文娱活动，座谈电影和小说、出墙报、打球、游泳、射击，结交工农朋友已成为他们业余活动的经常内容。这给整个剧团带来了先前戏曲科班所没有的可贵的朝气蓬勃的气象。"},{"type":"paragraph","text":"【本报长沙22日电】　湖南省湘剧团积极提高演出质量，勤练艺、苦钻研已在演员中蔚成风气。"},{"type":"paragraph","text":"湘剧团提高艺术质量的工作首先是从关心演员生活、适当调节劳逸，认真做好思想工作入手的。领导上提出必须保证演员有足够的睡眠时间，如晚上有演出，一般情况下午就可休息。演出采取短期轮换的办法，一出戏可以反复演出，但连续公演通常不超过四场，使演员得到休整机会，便于进一步琢磨人物，提高表演艺术。"},{"type":"paragraph","text":"党支部还在演员中进行了全团一盘棋的思想教育。批判了不顾艺术修养够不够，都要求当主角不愿当配角的不正确思想。在主要演员中则提出了互相学习艺术上的特长，互相协作的问题。同时积极整顿了排练和舞台制度，严肃工作纪律。通过这次思想教育，集体主义思想大大加强，每一个剧团成员都看到自己所做的仅仅是整个艺术集体的一部分，认识到一切努力应该从整个剧团出发，而个人的提高一方面需要自己苦心钻研，另一方面也应该多谋于群众，借集体力量的帮助，于是一般演员和青年演员对主要演员和老师更尊重、更虚心求教了。演配角的不论是一般演员还是主要演员，都很认真。主要演员之间也更为关切。"},{"type":"paragraph","text":"思想工作给艺术上开花结果增强了力量，全团的积极性调动起来了。领导上就及时采取边排、边改、边演的办法，抓紧提高重点剧目的质量。具体措施有两项:第一，分别成立有演员、导演、音乐、舞台美术以及剧务工作人员参加的重点剧目小组，一个戏一个组，分头讨论和研究剧本和演出问题。第二，贯彻领导、专家、艺人三结合的原则，艺委扩大会对重点剧目逐一商定总的修改加工的意见。"},{"type":"paragraph","text":"现在，该剧团正在对列为重点戏的优秀传统剧目“生死牌”“玉麒麟”“救孤记”“大破天门阵”“金麟记”以及据民间传说改编的现代戏“菊花石”等全力进行精雕细琢。“生死牌”“玉麒麟”以及其他几个戏都已经过反复讨论和研究，在质量上有所提高。"}]}