{"id":391717,"date":[{"year":1959,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"演员谈艺","genre":"","count":"2561","ytitle":"","mtitle":"谈“辕门射<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596N0307AA.JPG\">”的公布(上)","ftitle":"","authors":["李四立"],"text":[{"type":"paragraph","text":"李四立"},{"type":"paragraph","text":"你想演好一个戏，功要不要?我说是要。没有功，想做个什么身段就来不了。光凭功行不行呢?不行。功，只能是基本训练的基础，它不能代表整个表演。我们有许多演员，文唱武打都能来得两下，但是不一定能把戏演好。一个戏演得好与不好，决定在什么问题上呢?我认为首先要看你掌握住人物性格了没有?掌握住了，你就能把人演活；没掌握住，你就会把这个人演得和那个人一样，看不出性格上的区别。"},{"type":"paragraph","text":"吕布在表面上有点象周瑜，穿戴几乎完全相同；性格呢?却大不相同。在过去，我把这两个人是演成一个人的，要是不报名的话，谁也分不出谁是谁。现在有许多演员依然分不开，原因就在没掌握住性格上的特点。现在我为了说明我是怎样演“射<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596N0307AA.JPG\">”的吕布，先在这里谈谈吕布和周瑜，看他们在性格上到底有那些不同。"},{"type":"paragraph","text":"周瑜，文化水平很高，熟读诗书，精通兵策。根据“群英会”的台词“虽无师旷之聪，亦能闻弦歌而知雅意”这句双关话看来，他还很懂得音乐。从这点看起来，他是个风流潇洒，带着“书卷气”的儒将。在身份上，他是孙策的连襟，又是名正言顺的水军大都督，自以为是“运筹帷幄之中，决胜千里之外”的统帅，因此在儒雅中流露出一种威严的气派。可是尽管他的文化水平高，有统帅的气派，但盖不住他天生的弱点:胸怀狭窄，自私自利。他自己老在算计别人，还怕别人算计他；他和诸葛亮相处不好，正由于他怕诸葛亮比他强。所以诸葛亮越有板眼，他就越想杀他，最后终于被诸葛亮气死了(其实是他自己把自己气死了)。"},{"type":"paragraph","text":"吕布呢?恰恰跟他相反。他不是有文化的人，也就没有周瑜那种“书卷气”。董卓死后，虽然也好象一家诸侯，但到底是武将出身，缺乏统帅的风度。正因为如此，他在气度上比周瑜宽阔，不善于用什么计策来整人。他相信自己勇敢善战，好象就凭这一手就能制服天下人。所以人都说他有勇无谋，最后死在白门楼，吃了这方面的亏。"},{"type":"paragraph","text":"我们从风度上、性格上寻到了这两人不同的特点，在表演上也就有些底，可以在手、眼、身、法、步的各个方面来对人物加以刻划。"},{"type":"paragraph","text":"以上所谈的只是说明掌握人物性格的重要。就是周瑜和吕布两个人性格上的分析，那也只是介绍了一下基本特点，每个戏还有每个戏的区别。比如“凤仪亭”“辕门射<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596N0307AA.JPG\">”“白门楼”这三个戏，都是以吕布为中心，可是这三个戏里的吕布却不一样:“凤仪亭”的吕布，主要在表现他轻狂，易于受人播弄；“辕门射<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596N0307AA.JPG\">”的吕布，主要在表现他见义勇为、扶弱压强；“白门楼”的吕布，主要在表现他昏庸无志、外强中干。这三出戏里的吕布基本上是一个人，但由于每出戏的内容不同，所以必须把吕布性格上的各个特点，根据剧情的需要分别突现出来。这样才能让观众看了既承认是吕布，又认清了他的优点和弱点。“凤仪亭”和“白门楼”这两个戏的表演这里暂且不谈，现在谈谈我是怎样演“射<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596N0307AA.JPG\">”的。"},{"type":"paragraph","text":"为了便于说明白我的意思，我把这场戏分成几个段落来谈。第一段是“出场”。“出场”这玩意学问很深，在一般演员说来没有什么，只要是唱戏的，就能上得去下得来。老师傅们却不然，他们把它当作是很重要的艺术创造来看待的。一个好的演员，很讲究如何带戏上场、带戏上场这句话是好讲，要真能做到却不是简单的事情。因为它要靠这短短的两三分钟介绍出很多东西，如人物性格、身份、地点环境，以及情绪和气氛。这几点要求不是没有修养的演员所能办得到的。我对第一个出场特别注意。扮好戏之后我就很少跟人谈话，全副精神都集中在吕布这个人身上，使自己做到在马门口就有营帐的感觉。我这个人平时就象病人一样，晕晕疲疲，眼睛是迷迷糊糊的睁不开；一出场我就不能这样了。当我想到我不是李四立，而是当年的吕布时，我情不自禁的精气神就来了。要想把这，应有的功夫养成为习惯，就必须长期地通过实践来锻炼。"},{"type":"paragraph","text":"四个龙套在“撕钵”里上场站门之后，我是接着那个“撕钵”上场的，其他演员喜欢在这里打“四记头”“亮相”，我不大喜欢，甚至于我特别招呼打鼓佬莫打“四记头”。按道理说，我在“四记头”里急上几步猛然来个“亮相”，这不是更显得精神吗?我以为不然。这样上容易把人演轻飘了，光有冲劲，没有那种厚实劲。这是不是说我想怎么上就怎么上呢?也不是的。一定要根据剧情来安排你的表演，那才能恰如其分。比方说:吕布这次出场是为打退纪灵人马而亲身出战，那我觉得倒可以用“四记头”，并且还可以加上“紧急风”催场，把战斗气氛紧张地烘托起来。可是这出戏不是说的那回事，他是想用个人的声威来说退纪灵，好与刘备解围的。因此就要强调他的威严这方面，要把他演得很冷静而且有强大的魄力。"},{"type":"paragraph","text":"吕布在这个戏里是扎大靠斜蟒，所以右手提蟒，左手挽袖平端，身子微斜，这样才好看。步子大而匀，跨步时脚尖要翘起来亮靴底子，划月形落地，要把步子起得大收得小。到桌子斜角的那个方向，停住，抖袖整冠，眼神要看得远，眼光要射出威猛的神色来。前面谈到吕布和周瑜的性格，究竟如何在表演上区别?从出场上就能找出区别来的。周瑜的步子要比吕布小些，和身子配合起来，带点潇洒劲；抖袖子的时候，吕布要往上扬，周瑜是平的。眼神就更重要了，吕布猛而带鲁，周瑜不能这样，一定要媚而锐，吕布在“凤仪亭”里也用了媚的眼神，那是为了向貂蝉传情，所以有些轻薄。周瑜这种媚是从秀气里来的，让人感到美而正派，没有邪味。"},{"type":"paragraph","text":"到了台口，在站定之前略为退后半步，使身子的劲带回来，站住。这个小动作能做得自然，就会很好看；同时不必再抖袖整冠，就在这半小步里煞住了“收头”。"},{"type":"paragraph","text":"现在开始念对子白:“辕门大闪开，等候纪刘来。”这两句白要念得很洪亮，才能显出吕布的气魄。他不能象周瑜那样念法，必须要带点刚音才行。我唱周瑜是以边音为主(小嗓子为主)夹着一些本音，我唱吕布是以本音为主夹着一些边音；而且是用的“切头子”念法。所谓“切头子”，就是吐字不带一般小生的尾音，在末字上把音收住，使白口刚劲有力。这种念法要靠口里的喷劲，缺少喷劲就很难听。"},{"type":"paragraph","text":"念完对子，眼神在“撕钵”中向左右龙套逼视，(检阅军容)然后捺蟒转身(这里有一个单槌)，站定后，再向里走，跨将台上位。起“云手”收住，接着念诗白、报名。这时候不能坐，坐下来就没威了。名字报完了，坐下，轻轻松松的说明“本意”(要请纪、刘二家前来说和的事)。以上是第一阶段，它的任务就是介绍吕布。通过这短短的表演，要把吕布的性格和他上场的目的(即来意)清楚地告诉观众。真正的戏，从这以后才开始。　(上)"}]}