{"id":391787,"date":[{"year":1959,"month":6,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"劲上加劲巧上加巧　轰轰烈烈踏踏实实","genre":"","count":"1537","ytitle":"","mtitle":"上海冶金工业四路人马浩荡进军 展开高产优质厉行节约红旗竞赛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市铸铁、铸钢、炼焦、锻造等四个行业，昨天举行了同行业厂际高产优质、厉行节约红旗竞赛运动大会。参加大会的400多个工厂的千余代表一致表示，坚决响应市委号召，带动群众，劲上加劲，巧上加巧，轰轰烈烈，踏踏实实地进一步开展红旗竞赛运动，保证钢铁、六大设备和机械工业跃进计划的胜利完成。"},{"type":"paragraph","text":"不少厂和车间的代表在会上发言，交流自去年大跃进以来，特别是今年市委工业会议以后，在开展群众性的高产优质、厉行节约的红旗竞赛运动中所取得的成就和经验，并在同行业中进行了挑应战。上海矿山机器厂铸造车间由于开展了组对组，班对班的比产量、比质量、比措施、比向原材料作斗争，比安全生产、比技术文化革命、比小组管理的“七比”红旗竞赛运动，同时，组织学习兄弟厂先进经验，发掘了一贯重视质量的先进人物，树立了榜样，因此今年第一季度铸钢生产比去年第四季度有了新的发展，废品率逐月下降。大隆机器厂铸钢车间发动全厂职工进一步鼓足干劲，解放思想，大闹技术革命，坚决与各种困难作斗争，从今年1月份起，连续5个月超额完成了生产任务。浦东县火箭炼焦厂是在今年1月份由几个厂合并而成的，设备非常简陋。该厂干部针对这种情况，分头深入群众，与群众一起劳动，了解思想情况，向工人进行了国家形势和炼焦重要意义的教育，同时组织了友谊竞赛，群众在生产中干劲冲天，勤俭节约，使成焦率月月有提高。"},{"type":"paragraph","text":"市委书记处书记马天水同志在会上讲了话。他在说明了铸钢、铸铁、炼焦、锻造行业开展高产优质、厉行节约红旗竞赛运动，对保证完成今年本市钢铁和机电工业跃进计划的重要意义以后，指出各厂应根据不同情况和要求，采取不同的办法来开展竞赛；在竞赛中要更深入、更细致地发动群众，依靠群众，认真开展技术革命，实行经济核算，不断提高企业管理水平，全面关心群众生活，当前要做好防暑降温工作。"},{"type":"paragraph","text":"市工会联合会主席钟民同志在会上指出，开展同行业厂际竞赛，必须与同工种之间、班与班、组与组、炉与炉、机台与机台的竞赛相结合，以便使竞赛落实。在竞赛中要树立全面贯彻多、快、好、省的观点，加强措施，在优质的基础上实现高产。他希望各厂职工进一步鼓足更大的干劲，苦干、实干、巧干，发扬过去的经验，交流推广先进经验，并不断创造新的经验，来克服前进道路上的各种困难。他最后要求各厂领导加强对竞赛的思想和组织领导，把党的集中领导和广泛的群众路线紧紧结合，使竞赛运动日益深入地向前发展。"},{"type":"paragraph","text":"【据新华社上海24日讯】　上海市今年以来已经用13万多吨含硫含磷量较高的土铁浇出了好铸件。铸件合格率已由4月份的87%上升到5月份的91%，6月份仍在继续稳步上升。"},{"type":"paragraph","text":"铸件质量的好坏，直接影响机器产品的性能。机器中，铸件所占比重一般都在70%以上。"},{"type":"paragraph","text":"为了提高土铁铸件的质量，中共上海市委工业生产委员会和市机械局、电机局、轻工业局、纺织局等单位的负责人组成了中心领导小组，各局分别成立了领导小组，负责领导全市三百多家翻砂厂(车间)开展以提高铸件质量为中心的高产优质运动。并且组织科学研究部门、大学的专家和铸锻公司技术部门有关人员，成立技术领导小组，针对土铁熔炼、铸造中的问题有重点地加以解决。"},{"type":"paragraph","text":"大量使用含硫含磷量较高的土铁以后，在铸造工艺上，给熔炼、造型、浇注等一系列工序都提出了新的要求。各工厂根据本单位具体情况和有利条件，经过几个月来一次又一次的试验，现在已经创造出一些比较成功的经验。例如化铁炉热风炉的风温，已从二百度提高到四百度；化铁炉炉衬已经完全用水套代替。许多工厂还改进了造型方法和浇冒口系统，对铸造大件和防止铸件碎裂起了良好作用。"},{"type":"paragraph","text":"各厂还逐步制定了新工艺规程和操作方法，健全了检验和分析废品制度，使铸件质量不断提高。"}]}