{"id":391870,"date":[{"year":1959,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2994","ytitle":"","mtitle":"从“幸福河大合唱”谈音乐创作","ftitle":"","authors":["屠咸若"],"text":[{"type":"paragraph","text":"屠咸若"},{"type":"paragraph","text":"“幸福河大合唱”是一部较优秀的作品，这是上海音乐学院作曲系肖白、王久芳、王强、张英民等四位年轻的同学在苏北农村参加劳动和采风后创作出来的。它主要表现了苏北人民对战胜自然灾害、实现河网化的决心和对未来幸福生活的向往，以及他们劳动中的冲天干劲。"},{"type":"paragraph","text":"这部作品，从它诞生的那天起，就以它旺盛的生命力活跃在人们的心灵中了。它曾经在许多河网化工地、公社、工厂进行了演出，受到广大劳动人民热烈的欢迎，他们说“你们唱出了我们心里的话”。"},{"type":"paragraph","text":"这部作品在今年春节，首次和上海观众见面，立即受到了上海音乐界和广大音乐爱好者的喜爱和重视。他们说“这部激动人心的音乐，把我们带到人与自然进行斗争的伟大劳动场面中去了”。"},{"type":"paragraph","text":"这个作品经过加工和修改，它又以更完美的艺术形态出现在这次上海市音乐舞蹈会演的舞台上，我们可以从观众雷动般的掌声中知道人们是如何热爱这部作品。"},{"type":"paragraph","text":"尤其令人兴奋的是这部作品的磁带录音送到国外后，已经被第七届世界青年与学生和平友谊联欢节音乐作品比赛的评奖委员会评为“大合唱”比赛一等奖，评委会主席马克斯指出，这部作品在独创性和通俗性方面都是比赛中最重要的作品之一，评奖委员会没有经过争论便决定把第一奖授给它的作者。"},{"type":"paragraph","text":"这部作品，所以能够在国内外获得声誉，这决不是偶然的，正如“幸福河大合唱”简介中所说的，“这个作品的产生，一方面是由于河网化本身就是一个与自然进行斗争的激动人心的创举，另一方面由于参加劳动使作者们了解了劳动人民的思想感情；而采风使他们熟悉了劳动人民的音乐语言。”"},{"type":"paragraph","text":"一点也不错，这部作品给我们有很大的启发，它包含了我们正在摸索中的许多创作上的问题，例如创作与深入生活的关系；革命的现实主义和浪漫主义如何互相结合；作品的民族风格以及对集体创作的估价等问题。"},{"type":"paragraph","text":"首先，这部作品给我最深的印象是:听了后在我的脑海里展示了一幅规模宏伟的、声势浩大的图象:翻了身的千百万劳动人民在为和平幸福的生活而劳动着。这在“序歌”乐章的音乐中除第一段比较平静而富有感情地叙述了这个江淮平原的变迁外，第二段男声齐唱一开始，就显得活跃起来了。接着女声进入，用卡农、对位、模仿的手法，声部越来越重叠复杂，好象来自四面八方的劳动人民，越聚越众，终于汇合为一股洪流，形成排山倒海之势。这种气势磅礴的写景手法，如果不是作者深入生活，熟悉生活，那是表现不出来的。至于其后几个乐章如“支前”“推小车”“号子”以及“庆丰收”等，更是劳动生活的真实反映。生活，确实是我们创作的主要源泉。作家必须到群众中去，到火热的斗争中去，这虽是一句老话，但它对我们创作的成败，关系多么大啊!"},{"type":"paragraph","text":"其次，我想来谈谈关于音乐作品和表演风格的民族化问题。“幸福河大合唱”在这方面已给我们提供了不少可以尝试的经验，例如这部大合唱的歌词，绝大部分都采用了当地民歌的词句，象第二乐章“支前”中的“锣鼓敲得响，敲出一轮红太阳，大嫂子(哎)，二妹子(哎)，走哇!来啦!送咱民工上前方，一排排一行行，队伍长又长，肩上铁锹闪金光，开到前线打龙王……”，好象是在民歌中见到过的，所以听来很亲田，很生动。曲调方面，也采用了苏北民间曲调，如“推小车”和“号子”那两段，特别明显，甚至有些地方还保存了原民歌的曲调如“我的乖乖龙的冬哟!推起车来好象水上漂哟”那一句，以及“号子”中的领唱部分，差不多都是在一些苏北民歌中常听到的曲调，如果是作者自己的创作，那也说明作者对当地民歌的熟悉程度了。在演唱方面，他们也采用了许多民族戏曲艺术的传统表现手法，象“推小车”那一段的领唱演员，就加用了我国传统的京剧艺术的台步，使其更为形象化，看起来也很舒服。"},{"type":"paragraph","text":"当然，民族化的问题，是一个非常细致而复杂的问题，也是一个“百花齐放”的问题。我们完全不必强求一律。但是，作曲家和演员应当努力学习自己民族传统艺术创造上的优秀遗产和吸取我国民间艺术的精华，运用他们丰富多采的表现手法，熟悉民间生活的传统习俗和劳动人民高尚的思想情操，以充实我们创作和表演方面的民族化因素，这是非常重要的方面。当然，为了更好的发展我们的民族音乐艺术，同时也需要学习外国音乐艺术的先进经验。而“幸福河大合唱”中的和声、对位、配器、曲式以及演唱方面的声乐技巧等，有不少也是因为吸取了外国的某种因素而更加丰富了这个作品的表现力。"},{"type":"paragraph","text":"第三，想谈一谈创作上革命的现实主义和革命的浪漫主义结合的问题。任何艺术作品，总要有点理想的成份，所谓理想，也就是作品中的浪漫主义色彩，没有理想的艺术作品，总是干巴巴的。去年大跃进以来，文艺创作运动达到了空前未有的繁荣景象，出现了无数优秀的激动人心的作品，这是很好的；但也有一部分作品因为过份的强调了描写真人真事，以致感人不深，如有些描写“人民公社”或“钢铁战线上”的大合唱之所以存在公式化、概念化的倾向，其原因之一，就是只写表面现象，好象从头到尾在给人作专题报告，这怎么能感动人呢?关于这一点，“幸福河大合唱”已经向前跨进了一步，它虽取材于苏北农村实现河网化的斗争生活，但它却更多的写出了人们的理想和抱负，如“序歌”中的乐队引子、朗诵词以及“序歌”的整段词曲，写的都是劳动人民对战胜自然灾害的信心和决心及其雄伟的气魄。例如“……十年不雨保丰收，龙王跪在我脚前”，“伸手推动千辆车，一锹挖起万里河，汗水引来长江浪，灌溉幸福新生活。”而音乐也象翻江倒海那样，起伏很大，表现劳动人民改造自然的坚定意志和巨大力量。至于第五乐章的大声独唱“彩云”，那更是富于浪漫色彩了，“万里蓝天高又高，长虹搭起七彩桥，手扶长虹上河坝，朵朵彩云脚下颗。天河水白浪滔滔，将似那玉带千条，江山如画多美好，是我们双手创造。翻起了千年土地，把贫穷连根挖掉，贯通了五湖三水，万倾绿洲更妖娆。……”这是多么美丽的诗句，加上富有抒情性的江南风味的曲调，把人们渴望已久、通过自己双手创造即将实现的人间天堂，描绘得淋漓尽致。这幅美景，鼓舞着人们为这样美好的未来而英勇劳动。"},{"type":"paragraph","text":"最后，还要谈一下关于集体创作的问题。自去年大跃进以来，广大群众破除迷信，解放思想，大搞集体创作，取得了不少成绩。但是集体创作也有它一定的缺点，在创作上每个人都有他自己的风格和个性，同样的题材内容，几个人写出来，就有几个人的味道，如果把这些风格和个性很不一致的歌曲联在一起，即使加上连接用的朗诵词，也还是会感到杂乱无章的。“幸福河大合唱”，虽然是集体创作的，但避免了这个缺点，使我们听来有一个完整的感觉。这是什么缘故呢?因为“幸福河大合唱”的创作，既运用了集体的智慧，又充分的发挥了个人的积极性，既是大家动手，又有一个主导的核心力量，使作品在统一的构思下，更臻完整。也就是说，在创作前，大家动手，提供素材，讨论主题思想和艺术结构，包括段落安排，调性布局等，然后由一人执笔，或几人执笔由一人最后统一处理和修改，这样就可以避免到处是高潮，段段都有独立性的缺点。所以集体创作本身是没有什么问题的，问题在于我们如何正确的发挥集体的作用。"},{"type":"paragraph","text":"“幸福河大合唱”，虽然也还有一些小缺点，如歌词的连贯性和个别字句的意义重复，合唱部分运用和声色彩的变化来加强曲调部分塑造艺术形象还嫌不足，女声独唱“彩云”的中间一段曲调似乎平板了些，某些段落的乐队配器，强调了制造气氛而较少细致深入的刻划情节。但无论如何从整个讲来是一部比较成功的作品，它是近年音乐创作中的一朵彩光闪闪、清香扑鼻的鲜花。"}]}