{"id":391839,"date":[{"year":1959,"month":6,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1831","ytitle":"不许美军强占南朝鲜!不许美国阻挠朝鲜和平统一!","mtitle":"上海人民支持朝鲜兄弟正义斗争","ftitle":"各界代表集会强烈谴责美国破坏朝鲜停战协定的罪行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海一千万人民坚决支持朝鲜人民要求美军撤出南朝鲜和实现祖国和平统一的正义斗争。昨天，本市各界代表一千四百余人隆重举行大会，一致发出声援朝鲜人民的强烈呼声:一定要美国侵略军队全部从南朝鲜滚出去!朝鲜三千里美丽的江山一定要实现和平统一。"},{"type":"paragraph","text":"大会由中国人民保卫世界和平委员会上海市分会副主席钟民主持。他在致词中严厉谴责美帝国主义破坏朝鲜停战协定，强占南朝鲜，阻挠全朝鲜和平统一的罪行。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华在大会上讲了话。他说:最近几天来，从平壤到莫斯科，从索非亚到河内，昨天在北京，今天在上海，纷纷举行集会。我们到处听到了一片雄伟响亮的呼声:要求美军撤出南朝鲜，支持朝鲜人民实现祖国和平统一的斗争。这已经形成一个对于美帝国主义侵略者的强大示威。"},{"type":"paragraph","text":"金仲华说:现在，离开朝鲜停战已经六年了。但是，朝鲜还被分裂成南北两个部分。美国侵略者的军队还强占着南朝鲜，到处设置军事基地，支持李承晚反动集团，不断进行威胁挑衅。无数事实证明，美帝国主义是朝鲜人民最危险的敌人，也是对亚洲和世界和平最严重的威胁。我们对美帝国主义阻挠和破坏朝鲜的和平统一，威胁亚洲和世界安全的狂妄行为表示极大愤慨!"},{"type":"paragraph","text":"金仲华还说:朝鲜民主主义人民共和国人民正以跨上千里马的雄姿在祖国的社会主义建设大道上奔腾前进。我们衷心祝贺兄弟的朝鲜人民从胜利走向更大的胜利。但是，在南朝鲜现在满眼都是失业者在街头流浪，贫困者在获鬻儿卖女，社会上是哀鸿遍野。这正是美帝国主义侵略者穷凶极恶地实行它的殖民统治和疯狂的掠夺的结果。我们深切同情南朝鲜人民的痛苦遭遇，我们完全支持朝鲜人民要求美国军队从南朝鲜滚出去的正义斗争。朝鲜人民的斗争就是中国人民的斗争，也就是亚洲和全世界爱好和平的人民的共同斗争。他说:美国侵略军要想长期赖在南朝鲜不走是不行的。我们深信，在以苏联为首的社会主义各国和全世界爱好和平人民的支援下，在朝鲜劳动党和金日成首相的领导下，朝鲜人民进行坚持不懈的斗争，一定能迫使美国侵略军从南朝鲜滚出去!朝鲜三千里锦绣河山的和平统一最后一定会胜利实现。"},{"type":"paragraph","text":"民革上海市委主任委员赵祖康说:美帝国主义破坏朝鲜停战协定，把联合国军司令部迁到南朝鲜，建立导弹基地，进行一系列原子战争演习以及其他种种挑衅活动，这完全是美帝国主义者及其走狗企图加剧紧张局势，扩大侵略的阴谋诡计。他说，朝鲜人民驱逐美军滚出南朝鲜的斗争是正义的，是一定能得到胜利的。"},{"type":"paragraph","text":"民盟上海市委主任委员陈望道说:“为了朝鲜三千里江山的和平统一，为了使朝鲜三千万人民骨肉团聚，为了消除亚洲危险的战争策源地，消除远东和世界和平的严重威胁，决不容许美国侵略军还不撤出南朝鲜。”"},{"type":"paragraph","text":"民建上海市委副主任委员胡厥文说:南朝鲜人民正处于水深火热的苦难中，这种苦难深重的局面，只有在美军撤走、实现全朝鲜的和平统一以后才能得到结束。"},{"type":"paragraph","text":"上海市工会联合会副主席周炳坤说:中国人民和朝鲜人民是同生死、共患难的亲兄弟，两国人民在反对侵略的战争中，以鲜血结成了牢不可破的友谊。我们上海工人和全市、全国人民一样，永远是朝鲜人民最亲密的战友。"},{"type":"paragraph","text":"市妇联副主任何宇珍说:我们上海妇女和全国妇女一样，一定要与全世界爱好和平的母亲在一起，坚决支持朝鲜人民与朝鲜妇女正在进行的英勇斗争。"},{"type":"paragraph","text":"上海市青年联合会副主席刘佛年发言中在谈到了南朝鲜的青年所受到的失学饥饿等等迫害后，他说:我们全上海的青年决心全力支持朝鲜人民的正义斗争!预祝南朝鲜人民和青年早日摆脱苦海。"},{"type":"paragraph","text":"朝鲜在沪实习生金章篆和留学生文应冕在会上愤慨谴责美帝国主义者在南朝鲜所犯的滔天罪行。文应冕激动地说:“六月二十五日，是朝鲜人民反对美帝侵略的斗争纪念日，我们会永远记住这个日子!身为学生的我们，一定要努力学习科学技术，准备将来回国后更好地参加社会主义建设。”他接着说:“在南朝鲜，民族经济遭到全部破坏，大批工人失业，农民断粮，无数的流浪儿饥寒交迫，不断死亡。这都是美帝和李承晚匪帮统治和掠夺的结果。朝鲜人民对此坚决不能容忍，一定要把美国侵略军赶出南朝鲜去!”"},{"type":"paragraph","text":"到会者一再报以热烈的鼓掌，一致表示上海人民对朝鲜人民全力支持的决心。"},{"type":"paragraph","text":"大会最后通过了致朝鲜人民电。"},{"type":"paragraph","text":"昨天的大会是响应亚非人民团结理事会、世界和平理事会和世界工会联合会关于“要求美军撤出南朝鲜日”的号召，由和大上海市分会、市工会联合会和市青年联合会等单位共同发起举行的。"}]}