{"id":391891,"date":[{"year":1959,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2359","ytitle":"","mtitle":"从经济对比看朝鲜的两个世界","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"华琅"},{"type":"paragraph","text":"天壤之别"},{"type":"paragraph","text":"一条停战线，把朝鲜分为两个迥然不同的世界。"},{"type":"paragraph","text":"停战线的北部，朝鲜民主主义人民共和国经济发展一日千里，欣欣向荣。停战线的南部，在美帝国主义和李承晚集团的压榨下，经济破产，人民痛苦万状。"},{"type":"paragraph","text":"不妨先用一个具体数字来说明。在去年，按人口平均计算，朝鲜北部每人有:钢36.5公斤，铁39公斤，煤668公斤，电力760度，水泥124公斤，布11公尺，粮370公斤，化学肥料45公斤。而在南朝鲜，每人只有:钢0.8公斤，铁0.1公斤，煤115公斤，电力67度，水泥13公斤，布6公尺，粮174公斤，化学肥料一斤也没有。"},{"type":"paragraph","text":"同一个朝鲜为什么会出现如此强烈的对比?这只要从两种不同的预算，就可以清楚地看出产生两种不同结果的原因。朝鲜停战以后，从1954年到1958年，朝鲜民主主义人民共和国的预算，平均每年以总支出的77.4%用于人民经济和文化建设方面，去年用于这方面的开支更增为总支出的84.7%。再看李承晚集团的预算，从1953年7月到去年为止，平均每年的纯军事费用占总支出的55%，加上警察费和有关的军事费用，则占68.4%。今年，李承晚集团的“直接军费”比去年再增260亿圆，高达1，406亿圆，加上警察费和行政费，花在军事用途方面的费用，已占全部预算的95%。"},{"type":"paragraph","text":"这里，还不妨看看两种不同的援助。在1954—1956年的三年恢复期间，朝鲜民主主义人民共和国从以苏联为首的兄弟国家，得到了价值几十亿卢布的机器设备、工业品和人民生活必需品，并且用新技术恢复和新建了许多工厂企业，迅速医治了战争创伤，奠定了飞跃发展的基础。从1950年来9年中，美国在名义上给了李承晚集团25亿乙美元的“经济援助”，其中绝大部分是美国剩余商品，以致泛滥成灾，南朝鲜经济因此被摧残得奄奄一息，从而造成了南朝鲜人民的严重灾难。"},{"type":"paragraph","text":"千里马在奔腾"},{"type":"paragraph","text":"千里马是朝鲜人民今天的时代特征。一匹长着翅膀的骏马，高扬着前蹄向前飞奔，它表现了朝鲜人民意气风发的时代精神。"},{"type":"paragraph","text":"美帝国主义发动了野蛮的侵朝战争，在朝鲜犯下滔天罪行。战争期间，朝鲜北部8700多个工厂和作坊，2800万平方公尺的住宅和5000多所学校被炸毁。停战之后，朝鲜民主主义人民共和国的冶金工业生产减少了90%，燃料工业减少了89%，电力工业减少了74%，谷物减少了12%，棉花减少了77%。面对这种严重困难，朝鲜人民胜利完成1954—1956年三年计划，实现了战后恢复工作的目标。"},{"type":"paragraph","text":"在这个胜利基础上，朝鲜民主主义人民共和国从1957年开始执行第一个五年计划(1957—1961年)，规定工业总产值要增加1.6倍，粮食产量要达到376万吨。雄伟的计划鼓舞了朝鲜人民的冲天干劲，跨上千里马奋勇前进。去年，朝鲜北部的工业总产值，已经增为1956年的2倍，等于1949年的4倍。粮食产量达到370万吨，达到历史最高水平的1.4倍。战后5年水利灌溉面积翻了一番，由22万多町步(1町步=1公顷)增为46万多町步。现在，朝鲜第一个五年计划将在今年8月15日以前提前两年完成。"},{"type":"paragraph","text":"去年9月8日，金日成首相宣布了一个更加宏伟的目标:要在今后6—7年内实现以下目标:电力200亿度，煤2500万吨，铁400万吨，钢300—350万吨，化学肥料150—200万吨，水泥500万吨，布匹5亿公尺，鱼类100万吨和粮食700万吨。同时要在2—3年内实现水利化，1—2年内实现农村电气化，4—5年内实现农业机械化。这个计划提出后，朝鲜人民纷纷提出保证，要争取在4—5年内实现金日成首相提出的全部目标。"},{"type":"paragraph","text":"满怀雄心的朝鲜人民，正在从胜利走向胜利。今年以内，朝鲜民主主义人民共和国的电力、煤炭、生铁、水泥、化学肥料和捕鱼量等多种产品，按人口平均计算都将超过日本。由此可知，跨上了千里马的朝鲜人民，取得的成就是多么辉煌。"},{"type":"paragraph","text":"“第三期肺病”"},{"type":"paragraph","text":"660万失业者和半失业者，70万断粮户，100万以上的失学儿童，210万肺病患者。这些可怕的数字综合起来，就构成了南朝鲜社会今天的缩影。所以，南朝鲜“黎明”杂志在今年一月号分析了南朝鲜的社会病理，开出一张诊断书说:“患第三期肺病，濒于死亡。”"},{"type":"paragraph","text":"造成南朝鲜这种“四千年来未有的民生苦”，是由于美国掠夺和李承晚集团追随美国扩军备战政策的结果。由于美国剩余商品泛滥成灾，南朝鲜民族工业走上了彻底破产的道路。到去年11月初，南朝鲜已有4000多家中小企业宣布倒闭，南朝鲜工业总产值还不到日本统治期间的一半，工业产品只能满足市场需要的20—30%。仅有的两个钢铁企业，“三合制铁厂”14年来只有6个月冒烟，仁川“大韩重工业平炉工厂”，只有一座50吨的平炉开工，14年来只生产了4万吨生铁。去年一年，南朝鲜生产的生铁还不够三天之用。过去，南朝鲜纺织厂棉花足以自给，现在全部使用美棉。由于受到美国商品的排挤，南朝鲜纺织中心——大丘——已有52%的纺织厂倒闭。"},{"type":"paragraph","text":"号称“谷仓”的南朝鲜，从前每年有大量粮食输出；现在，每年都要从国外输入70万吨粮食。美国占领期间，强占耕地，修筑军事基地和战略公路，使南朝鲜耕地面积减少了60万町步，再加上李承晚集团横征暴敛，农民无以为生，粮食产量已比日本统治时期减少了950万石(1石=150公斤)。因此，南朝鲜200多万农户中，每年有70万—100万户农户断粮，“谷仓”变成了饿莩遍地，惨绝人寰的活地狱。"},{"type":"paragraph","text":"在工农业彻底破产的情况下，过去十年来，南朝鲜的物价上涨了100倍。通货发行量在今年2月达到2232亿圆，比1953年2月增加了20倍。今年头4个月，李承晚集团的赤字已达222亿圆。今年第一季度，李承晚集团的财政收入只有404亿圆，而军费支出却达585亿圆，这种入不敷出的严重情况，又是何等惊人。"},{"type":"paragraph","text":"南朝鲜经济完全破产，处在水深火热中的南朝鲜人民，痛苦不堪，已经掀起不断高涨的反抗斗争。"}]}