{"id":391821,"date":[{"year":1959,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2270","ytitle":"","mtitle":"访问伊里亚·爱伦堡","ftitle":"","authors":["и·瓦英别尔格"],"text":[{"type":"paragraph","text":"и·瓦英别尔格"},{"type":"paragraph","text":"我一早来到爱伦堡家里。"},{"type":"paragraph","text":"我来得很早，可是已经有一位客人走在我的前面。他是著名的黑人作家阿列克西斯。伊里亚·格利哥里耶维奇请我原谅，要我在他的书房里等一下。我等着。"},{"type":"paragraph","text":"不大的房间，有两扇窗临高尔基大街。书架上摆满了书。书桌和橱上放着各种各样的烟斗、烟盒。墙上挂着毕加索、马尔克、萨里扬、康恰洛夫斯基、法里克、冈恰罗夫、沙加尔等人的画。几乎译成世界上所有文字的爱伦堡的著作，占了整整一堵墙。房间中央放着一只宽大的写字台。我到爱伦堡这里来过好多次，但是老实说，我一次也没有看见他坐在这张写字台旁边。伊里亚·格利哥里耶维奇往往坐在安乐椅里，把原稿或校样放在膝头，迅速地进行修改。也许，这样对他更方便些，因为常常要起来接电话——那些不能耽搁的事情。"},{"type":"paragraph","text":"新闻记者、采访员、画家、初学写作的诗人经常来来去去。今天早晨也不例外。"},{"type":"paragraph","text":"爱伦堡很忙。他是苏联最高苏维埃代表，世界和平理事会执行局委员，国际列宁奖金委员会委员，苏法友好协会主席。"},{"type":"paragraph","text":"“的确，代表的职务、社会活动占去我很多时间。”伊里亚·格利哥里耶维奇说，“但是我并不因此感到可惜。我觉得，帮助一个集体农庄弄到拖拉机，或者帮助一个困难的家庭弄到房子，要比写一页小说更重要。不过，这当然是就我个人说的，”他马上补充说，“因为我十分重视其他作家富有才华的作品，当我看到有人轻视艺术家的工作的时候，心里总是很难过。”"},{"type":"paragraph","text":"他停了一会，拿了一支香烟，点着了火。"},{"type":"paragraph","text":"“我把十年的生命献给了保卫和平的斗争。也许在这段时间里我能多写两三部长篇小说，但是这跟保卫和平比起来，就是很不重要的事了。我得常常跑来跑去，说得确切些，是飞来飞去。对我来说，天上的云就象高尔基大街的房子一样熟悉。我得发表演说，在记者招待会上讲话，写文章。这也是作家参加生活的一种形式。我想，这样与其说会使作家破产，不如说会使他变得更加丰富。”"},{"type":"paragraph","text":"我问，他对我们文学中现代题材的争论抱什么态度。"},{"type":"paragraph","text":"“我不能想象，一个作家可以过得跟他的时代不协调，这样的作家注定会精神空虚。”爱伦堡断然回答说。“作家应该永远象侦察兵一样走在前面，而不应该落在后头。作家应该发现事物，不应该叙述事物；应该发号施令，不应该人云亦云。现代性——这并不是选择某一个耸人听闻的题材，而是要对世界有现代的感觉和理解。我这辈子恐怕犯过许多错误，可是，在写耸人听闻的题材这一点上，却从来没有害怕过。我的小说‘解冻’是在1954年夏天写成的，我就试着在其中描写1953—1954年的生活。但这并不是说，在1959年，所有的作家为了作一个现代作家，也必须写今年的事。即使写历史小说，也可以成为极其深刻的现代作家。例如不久以前在法国出版了阿拉贡的新的长篇小说‘热情的一周’。书中描写的是1815年的事件，但是在每一行中间都可以感到我们的时代——我们时代的悲剧、损失和希望。”"},{"type":"paragraph","text":"今天的日子，我们时代的人们——这就是社会活动家和作家爱伦堡的思想集中的问题。爱伦堡不论谈什么，他总会谈到现代人，他们的性格、爱好和希望。"},{"type":"paragraph","text":"“主要的是一个作品的作者能不能揭示人物的内心世界，”爱伦堡说，“我们有很多表现我们人民的伟大事业的小说，但是表现完成这些事业的人们的小说却不多。我指的是人们，而不是作样子的人体模型；是绘画，而不是宣传画。”"},{"type":"paragraph","text":"“按照你的意见，现代苏联小说的主角应该是怎样的呢?”"},{"type":"paragraph","text":"“应该是活的人，当然，既可以用浪漫主义的激昂的角色，也可以用讽刺的态度来对待人物。作家很多，可幸的是他们都是各不相同的，谁也没有共同的单方。但是在小说里面，作家要想按照原来的样子表现人们，那么这些人物就必然是复杂的。1959年的社会和1859年的社会不同，但是即使在100年前，艺术家所追求的也是真实地表现自己的人物。现代作者应该拥有更丰富的调色板。在我们的社会里没有阶级的对抗，没有相互冲突的代表各种不同阶层的人。斗争往往在人物内心进行，在善与恶、自私自利与团结友爱、敢作敢为与因循守旧、精神上的美与丑之间进行。毫无疑问，描绘人物的复杂的内心世界，可以帮助读者认识自己和自己的同时代人，从而促进人们精神的飞腾。”"},{"type":"paragraph","text":"……他从来不作手势，也不在房间里踱步。他似乎不是在发议论，而是在念稿子，似乎早先不仅已经准确地知道现在所要说的思想，而且也已经知道表达这一思想的唯一措辞。"},{"type":"paragraph","text":"“我是就文学论文学，而不是照文学的规矩来谈文学。我很怕各种各样的标签。”当我问到他对正面人物的讨论的意见时，爱伦堡回答说，“我很难说，例如，托尔斯泰、斯丹达尔和契诃夫的人物，是‘正面的’还是‘反面的’。无容争辩，普里希巴耶夫下士或‘套中人’不会引起读者的深刻同情，虽然他们并没有被表现为天生的恶人，而是表现为被他们所生活的社会残害的人。安娜·卡列尼娜这个角色是‘正面的’吗?托尔斯泰喜欢她，但并没有把她作为别人的榜样。居里安·索里尔这个角色是‘反面的’吗?斯丹达尔揭露了他的深刻的缺陷，但是他也十分爱这个人物，而且并不想掩饰这点。在版画中有黑与白的对比，在文学中也有浪漫主义的作品，也有讽刺作品。但是除了版画以外，还有色彩画，色彩画家从来不单独使用纯白或纯黑的颜色。长篇小说和色彩画比较相似，作家是照他们本来面目来表现人物的——既表现他们的正面特征，也表现他们的反面特征。”"},{"type":"paragraph","text":"和爱伦堡争论是很有意思的。当然，要说服他是很难的。何况你始终感到他是尊重谈话对方的意见的人。他是冷冰冰的、沉着审慎的、有时甚至是激烈的，但是你始终可以感到他诚恳和婉的态度。虽然他的话往往很厉害、很愤怒、很辛辣，但是他和那种提高喉咙、侮辱别人的人是连不起来的。　(未完)"}]}