{"id":391986,"date":[{"year":1959,"month":6,"day":28}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"美国社会从头烂到脚","mtitle":"纽约贫民窟悲惨万状","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京27日电】　塔斯社纽约讯:美国“纽约世界电讯与太阳时报”最近连载该报记者克莱因写的关于纽约贫民窟生活状况的文章。这家报纸写道:“有100多万人生活在肮脏和穷苦的纽约贫民窟中。人口过多、房屋破旧、令人沮丧的街区是越来越延长和扩大了……”"},{"type":"paragraph","text":"为了获得纽约贫民窟生活情况的第一手材料，“纽约世界电讯与太阳时报”委派克莱因在纽约贫民窟区住了一个月。克莱因在他第一篇题为“大雨淹没了贫民窟”的文章中写道:"},{"type":"paragraph","text":"唯一的通风口——老鼠洞"},{"type":"paragraph","text":"有一次正当下着倾盆大雨的时候，我坐在贫民窟中心区一所黑漆漆的，被水淹没的地窖里。雨水透过房顶的隙缝，沿着这所五层楼房的墙壁一直流到木地板上。"},{"type":"paragraph","text":"在这个没有窗户的地窟里，人连呼吸都感到困难。如果说这里还有什么通风口的话，那么，就只有墙上的老鼠洞了。没有洗的食具和厨房用具抛散在整个既是卧室，又是厨房的房间里。"},{"type":"paragraph","text":"在隔壁一间长8英尺宽10英尺的房间里，摆着一张供3人睡的双人床和一张躺着一个刚生下来24天的小孩的小卧床。房间内唯一清洁的东西是在墙上玻璃镜框内的这个小孩的出生证。"},{"type":"paragraph","text":"在门旁的木箱上坐着一个把裤腿卷到膝差上的失望的病态的男人。他给人留下悲惨的印象，他叫霍塞，是这座房子的清扫工。"},{"type":"paragraph","text":"他两手抄在脑后失望地咕哝着:“我在这个洞里已经住了6个月。我的全部希望就是搬到上一层去住。但是，主人不愿意听这样的话。他说，清扫工应当住在地下室里。”"},{"type":"paragraph","text":"早几天，我在这座楼房的第三层上租了一间房子……我住的这层楼上有一个6家共用的浴室，但是霍塞劝我不要使用它。我往那里瞥了一眼才明白，为什么他这样劝我。如果说我在观察其他楼房时所看到的一切使我感到厌恶的话，那么这个“浴室”简直使我呕吐。当我开始执行交给我的这份差使时，我想，我准备好应付一切。看来不是这样。我失败了。"},{"type":"paragraph","text":"卖淫　贩毒　偷窃　不幸的家庭　绝望的生活"},{"type":"paragraph","text":"但是，这仅仅是我了解贫民窟生活时所感到的厌恶的开始。最近，这些被遗忘的人们的绝望，卖淫，买卖麻醉品，偷窃，毫无秩序和那么多不幸家庭的生活目的使我感到惊奇。"},{"type":"paragraph","text":"象纽约其他居民一样，我宽慰自己地想，贫民窟——这是所有大城市的组成部分。但是，当我自己也置身于这个贫民窟，和许多被迫栖息在这些不卫生的破房子里的人住在一起的时候，我才真正了解到尖锐的住宅问题的全部悲剧。"},{"type":"paragraph","text":"在住在贫民窟的这些日子里，我经历了不少不眠之夜。我明白了，房客必须交纳巨额的房租，常常每月竟达100美元，而租来的却是肮脏、倒塌、发臭的房子。"},{"type":"paragraph","text":"八年没有洗过一次澡　孩子们也在吸毒"},{"type":"paragraph","text":"许多家庭生活在拥挤不堪的房子里，孩子们睡在父母的脚下。人们根本不讲究起码的卫生，不梳头，不刷牙，不洗衣服，不洗澡。一位3个孩子的母亲对我说，8年来她没有洗过一次澡。她只能在厨房的洗碗池中给孩子洗澡。"},{"type":"paragraph","text":"房子内的电线盒成了麻醉品吸食者放置注射针的地方。据房客们说，麻醉品吸食者都在厕所里注射麻醉剂。男孩和女孩吸食和贩卖带麻醉性的烟卷。"},{"type":"paragraph","text":"在许多住房内垃圾成堆，破烂的东西和家具堵塞了走廊。防火梯的门堵得打不开。"},{"type":"paragraph","text":"小偷使房客们非常伤脑筋……"},{"type":"paragraph","text":"臭气冲天　令人作呕"},{"type":"paragraph","text":"在空气中弥漫着的贫民窟的特殊气味比任何别的东西都使我更加难过。它迫使我在每天终了时都希望放弃我所承担的任务。"},{"type":"paragraph","text":"这是那些腐烂的食物、破烂的木头和家具发出的令人作呕的气味，这是老鼠、垃圾和终年没有洗过澡的人的汗所发出的臭味。这种气味从各个角落散发出来，弄脏了你所呼吸的空气。它会钻进你的毛细孔，同你一起钻进你的被窝……"},{"type":"paragraph","text":"克莱因最后写道:我在贫民窟生活一个月，体重减少了8磅，因为我简直吃不下东西。然而，在这些可怕的日子里当我想要抛弃一切的时候，我想到了生活在贫民窟中的100万人——更正确地说，113.2万人。我想到，在世界上最富有的城市里，居住在纽约5个区3.6万所贫民窟中的那些被人遗忘的家庭。因此，我明白，我必须叙述一下他们的生活。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596s040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拥挤不堪的贫民窟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596s040802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>付不起房租只能睡在楼梯下</FONT>"}]}