{"id":391955,"date":[{"year":1959,"month":6,"day":28}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"树立艰苦勤俭朴素耐劳的校风","ftitle":"科技大学继承抗大传统自己动手建设学校　上海交大争取少花钱建成完整系统的实验室","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　中国科学技术大学坚决贯彻勤俭办学方针，在校内反对浪费、厉行节约。现在，勤俭节约已在该校形成风气。"},{"type":"paragraph","text":"中国科学技术大学是去年新建的一所大学。去年该校成立时，聂荣臻副总理和郭沫若校长曾号召师生员工要继承延安抗日军政大学的优良传统，树立艰苦、勤俭、朴素、耐劳的校风。半年多来，该校是朝着这个方向努力的。学校刚成立时，教学仪器和课桌椅家具设备等除购置一部分外，有些是由科学院各研究所、第二商业局等单位调拨来的，有不少是自己动手制造的。物理实验室的同志制造了电位计、线膨胀仪、气体温度计、共鸣管等仪器。勤工俭学工厂的厂房、器材、设备大多也是自己克服困难解决。如酒精厂的锅灶、半导体厂的简单设备都是自己制造的。"},{"type":"paragraph","text":"全校师生员工的生活也十分俭朴。该校60%以上是工农学生，他们保持了俭朴的美德。许多学生都自己缝洗衣服，相互理发。学生们还自己动手建设学校，参加修筑道路等劳动。"},{"type":"paragraph","text":"但是，建校以来，也有少部分人开始滋长不爱护国家财产的坏思想，浪费现象不断发生。针对这一情况，该校党委在3月到5月间，结合学习向秀丽爱护国家财物的高贵品质，对全体师生员工进行了一次集中的反浪费教育，举办了“反浪费展览会”。党委并要求全校各级领导和党组织要严密物资财务制度，对浪费现象进行群众性的检查和监督。"},{"type":"paragraph","text":"这期间，全校师生员工纷纷揭发浪费，进行自我检查，分析原因。学生们以抗大学生自己挖<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596S0201AA.JPG\">洞、墙壁涂烟灰当黑板、石灰块当粉笔的勤俭艰苦榜样作对照。"},{"type":"paragraph","text":"通过这次教育，师生员工的思想进一步有了提高，认识到过去那种“大少爷”作风要不得，从而更加加强了节约观念和爱护国家财物的思想在此基础上，各单位、工厂都加强、健全了物资管理制度，提出了许多有效措施。如工厂里设工具箱，专人负责管理，实验时建立仪器交接手续等。有的还订出了节约计划和节约公约。大多数系都成立了反浪费小组，进行定期检查。工厂、食堂还成立了“监督岗”，用大字报等形式，及时进行批评表扬，有效地杜绝了浪费现象的产生。实验室、工厂中用品、仪器的损坏率显著下降。学生进行劳动或作实验时，事前事后都检查工具、仪器有否浪费或损坏。工作服、工作手套过去用后一丢就走，现在脏了就洗，破了就补。各种纸张、用品和水电的消耗量比过去降低。食堂里也很少见到有剩饭剩菜了。"},{"type":"paragraph","text":"【本报讯】　上海交通大学根据“少花钱，办好事”的原则进行实验室的基本建设。"},{"type":"paragraph","text":"实验课一直是该校贯彻理论联系实际，培养学生独立工作能力的重要教学环节之一。但是自从交大分设上海、西安两地以来，新专业增加很多，教学和科学研究工作发展很快，原有实验室及其设备就不能满足需要了。最近上海交大在考虑提高教学质量问题的同时，决定采用自力更生和争取外援相结合的办法，在二、三年内新建、扩建四十个较有完整系统的实验室。按照需要与可能，一方面向国内外订货，并同有关企业部门建立技术合作关系，争取它们的协助与支持；另一方面对市场上无法供应的仪器设备，自行设计制造。各系各教研组计划发动教师结合科学研究，并利用校内工厂，在今年自制的仪器设备，据初步统计就有一百多种。船舶内燃机教研组“燃油实验”拿到热工实验室进行实验时，发现发动机上缺少了一些法兰和操纵杆等部件，他们就请上海柴油机厂、诚孚铁工厂、渔轮修造厂等单位代为加工，有些实验还拿到内燃机研究所去做，克服设备困难。金相、机械零件等教研组正在试制高温性能的离心蠕变机、齿轮试验台、飞轮惯性测量实验设备等。"},{"type":"paragraph","text":"上海交大筹建实验室的工作有领导、有计划、有制度，贯彻了群众路线和勤俭办学的方针。电机、工程物理等系组织教师们先到兄弟学校去观摩、学习，吸收别人的长处，经过慎重地讨论，才制订新建实验室的规划。运输起重系还成立了专门小组，统一安排全系实验室方面的人力、物力，将原有设备合并成立机车车辆动力强度、机车电气设备、机车车辆掣动等几个中心实验室，克服以前各专业实验设备之间不必要的重复浪费现象，冶金系筹建实验室，除有专人负责外，还订出集体讨论和检查制度。现在这个系已经拟出钢冶、轧钢各实验室的平面布置，充实了金相、热处理、金属力学性能、金属物理性能等许多实验室，建立了冶金原理、气体分析、非专业金相实验室，同时还建成中心实验室。"},{"type":"paragraph","text":"和加强物质建设的同时，上海交大积极改进实验课教学的内容和方法，帮助学生提高实验效率。"}]}