{"id":391975,"date":[{"year":1959,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"新志风土","genre":"","count":"1843","ytitle":"","mtitle":"泉水在街上流","ftitle":"——旅途杂记","authors":["王道乾"],"text":[{"type":"paragraph","text":"王道乾"},{"type":"paragraph","text":"济南有一条大街，叫估衣街。在这条大街上，有一条石板路的巷子，叫剪子巷。顺着剪子巷的石板路走下去，仍然是石板路，可是再往下走去，不知不觉便走到花墙子街上了。"},{"type":"paragraph","text":"剪子巷与花墙子街是一条南北相通的直路，宽窄并无两样。为什么从中分开，一边叫这个名字，另一边又叫另一个名字，我不知道是什么缘故。人们特别爱好给街巷命名么?人们特别钟爱花墙子街这个名字吗?这我也不知道。"},{"type":"paragraph","text":"我在济南住了好几天，天天从这条石板路走过，愈来愈喜欢这两条小街的名字。这两条一模一样而名字不同的街巷，有一种古老城市难以言传的风致，迷漫着传统的气氛。在剪子巷上，果然有几家铁铺，铁匠呼啦呼啦地拉风箱，在铁砧上打铁，打出来的不是剪刀，而是各种农具和其他日用铁器。这里的一切好象仍然保持着古风，只有几种铝制器具是现代的。剪子巷上，还有几家戏具店，有纱帽，有蟒袍，有靴子，这些都是古代人的用品，如今是供舞台演戏用的。为什么戏具店同铁器铺开在一条街上而形成这条街的特征?我也无法明白其中的原委。探索城市生活的传统，寻绎出多少世纪的风习形成的线索，是颇不容易的。但在这剪子巷上，过去长时期以来形成的经济生活的一个方面，却是显然可见的。我无意间居然推想这个城市以往停滞生活的一个角落、一个方面、一种可能了。譬如，从这里的铁匠来看，铁匠使用的简单的生产工具，以及他的生产品，是不是可以看，这里从前生活的某一个方面呢?譬如说，铁匠在铁砧上打出一把锄，卖到农村，农民耕种土地，收成的大部分却叫地主夺去了；可是地主倒养尊处优地住在城里，享乐、看戏；戏班子在城里是不会没有的，戏班子所需要的各种戏衣，刀枪剑<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596S0308AA.JPG\">，等等，等等，便又到开设在剪子巷上的戏具店里来购买。这也是一种“对照”，反映着从前的一种经济关系。历史的事实是不是如我设想这个样子呢?我的设想，不用说，是随意想的，简单的，幼稚的。"},{"type":"paragraph","text":"过去的生活在城市里还留下这样一些痕迹。可是一切都发生了根本的变化了。"},{"type":"paragraph","text":"街上现在走过的行人，似乎对铁器与戏具都不十分关心。只有我，象我这样一个过客，对这条小小的街道产生了这样的印象。"},{"type":"paragraph","text":"在这里走过的人，也许仅仅是匆匆走过而已，但都是十分坦然、安适而又各有目的地走在自己的街道上。人们都很健壮。妇女都有发黑的肤色，宽肩，丰满的胸，不论是女工还是女学生。在济南，老人好象很少。我们可以看得出来，每一个走过的行人都担负着自己的任务；他们都充满了自信心；同时又都是庄重的坦然的。这就是我们今天的生活。"},{"type":"paragraph","text":"戏具店里陈列的戏装，插着翎子的盔，各色须髯，各种兵器……都陈旧了，这些临街摆着的舞台服装等等，仅仅是一些样品而已。"},{"type":"paragraph","text":"剪子巷一过，有一个老人在道旁卖杏，杏子很大，赤红色的，上面有紫红色的斑点，满满地盛在柳条筐里，衬着绿叶。卖杏的老人吆喝着:赛蜜似的甜!"},{"type":"paragraph","text":"哗哗的流水声传来了，石板路上有水流着。低头细看，石板下面也有清水流过。这时，我已经走在花墙子街上了。"},{"type":"paragraph","text":"趵突泉的水晶似的清水，在街上流着。这边是街，那边是泉水和水池，有一段红墙和铁条编的花墙隔着。这边是城市的一条通道，那边是日以继夜涌出来的泉水。"},{"type":"paragraph","text":"石板路上铺的是青石板，磨得很光滑。从泉水那边飘来凉凉的水香。这就是济南城内闻名的趵突泉、金线泉，还有漱玉泉。"},{"type":"paragraph","text":"泉水从地下翻腾而出，焦急地不安地冒到水面上来，永无休止地向上涌，如果有足够的力量，泉水可以冲上天去。然而现在只是在水池的水面上往上冒，有一种难以言说的潜力逼使地下水源不停地向外倾吐出水来。这里的泉水给济南千千万万居民解渴，然后化为一条河流，流到远方。水甜得有如甘露。这是世界上最好喝的水。这么好喝的水在这里是大多了，于是在街上到处淌着……"},{"type":"paragraph","text":"泉水涌在水池里，看起来水的浓度很大，装了满满的一池，发出奇妙的声响。池底象是翡翠铺成的。在池底，一会儿在这里，一会儿在那里，现出一串串白色水珠，从水底袅袅上升，匆匆浮到水面上，猛地都破碎了，一串小水晶球砸碎了。这是从池底泛出的气泡。到处都有水泡冒到水面，一到水面上水泡就破裂，消失不见了。这是地下水源的呼吸。"},{"type":"paragraph","text":"泉水不停地汨汨地冒着，远处泉水哗哗地流着。夜里，人声静了，走在花墙子街的石板路上，可以听见石板下泉水活活地淌着。泉水总是这么流着，永无宁息。"},{"type":"paragraph","text":"济南是一个多泉水的城市。听说济南有七十二泉，现在有三十六口泉可以找到。又有人说，这里有一百多口泉。又听人说，不论在哪里，揭开路上的石板，就有泉水。在住户的院子里，挖土三尺，是不是就汲出清清的泉水?我想是可能的。据说，趵突、金线、黑虎，珍珠，是济南的四大名泉。"}]}