{"id":391962,"date":[{"year":1959,"month":6,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"","mtitle":"两个任务决不能偏废","ftitle":"","authors":["郑万泽","杜功乐"],"text":[{"type":"paragraph","text":"郑万泽　杜功乐"},{"type":"paragraph","text":"我们认为，语文学科负有双重的任务，即既要培养提高学生的阅读表达能力，又要对学生进行思想政治教育。但是，必须认清，思想政治教育的任务是语文科和其他学科所应共同担负的，而培养提高学生的阅读表达能力则是语文科责无旁贷的独特任务。把独特任务置于共同任务之下或者两者等同起来，显然是不妥当的。学科的特有任务和共同任务之间的区别和统一，必须体现到语文教学的实践中去。"},{"type":"paragraph","text":"因此，语文学科的教学任务应该是提高学生的阅读写作(包括口头表达能力)水平，使学生掌握一定的语言文学知识，并培养成为熟练的技能技巧；与此同时，通过教材的感染，提高学生的共产主义觉悟，培养学生高尚的道德品质。"},{"type":"paragraph","text":"语文课对学生进行思想政治教育，必须通过教材的感染，这正是语文课与政治课的区别所在，也是特性和共性的区别所在。但是，这样的提法不同于一般同志所理解的语文教学的任务是“通过语言文学因素对学生进行思想政治教育”的提法。因为，语文课不能把语言文学因素的教学仅仅作为手段而把思想政治教育作为目的。我们通过语言文学因素的教学，就是要达到提高学生的语言文学素养和运用能力，而且，与此同时，由于教材的感染和教师鲜明的教育的目的性，也必然完成了培养学生四个观点的任务。这两个任务的教学过程和教学效果，都应该是统一的。"},{"type":"paragraph","text":"因此，把语文学科的两个任务对立起来或在位置上等同起来是错误的，既然对立起来了，就不可能不在教学实践中畸轻畸重，或则偏于语文知识教育而脱离政治，或则偏于政治教育而忽视语文知识，真正的“半斤八两”是不存在的。即使是半斤八两，用一半的时间和精力去对学生进行脱离语言文学因素的政治教育，而用另一半去进行脱离政治的语言文学教学，恐怕两者都不能收到应有的效果。"},{"type":"paragraph","text":"这样的提法，是不是会有意无意地走上老路，重新陷入脱离政治的泥淖中去呢?不会的。因为，今天这样来考虑语文学科的教学任务，是在去年教育革命的伟大胜利的基础上进行的，为谁服务的方向已经非常广泛地深入人心，党对文化教育事业的领导日益加强和广大教师政治觉悟的普遍提高，都是保证我们正确贯彻教学任务的前提。同时，这样的提法，丝毫不意味着在语文学科中要削弱思想政治教育。因为，那种脱离语言文学特点所进行的外加的思想政治教育，除了给同学以一些空洞的概念以外，并不能收到更多的教育效果。相反的，通过细致的语言文学因素的分析，通过作品中形象和语言的感染，不但可使学生受到深刻的思想政治教育，而且又能掌握运用语言文学的知识技能，学生掌握了这些知识技能，便能独立阅读更多的作品，从而受到更广泛的思想政治教育，并能通过独立的写作来教育自己，感染别人。这样，思想政治教育的效果将会是大大的加强而不是削弱。"},{"type":"paragraph","text":"这样的提法，会不会因为限于知识传授和技能培养而脱离实际呢?我们认为非但不会，而且还能更好地联系实际。因为当前学生语文学习的实际情况正是需要大力提高他们的读写能力。从思想来讲，如果学生思想实际与课文有关，则正好通过语言文学因素的生动细致的教学，收到诱导教育之功。如果学生的思想实际与这课课文并不相关，生硬的联系是收不到效果的，我们应该有机的联系学生思想实际。"},{"type":"paragraph","text":"为了更好地理解上面所提出的教学任务的实质，我们还有必要说明下面几点；第一，文艺批评的标准和语文教学的规律不能混为一谈。文艺批评必须坚持政治标准第一位，艺术标准第二位的原则。编选语文教材、评析作品也必须贯彻这个原则，但进行语文教学，却必须突出本学科的特性:在教材、教师政治挂帅的前提下，首先完成本学科的独特任务。其次，强调了学科特性，决不等于排斥共性，不要进行思想政治教育，而是说两者必须统一，共性应该通过特性来体现。特别是语文学科，在负担作为共性的思想政治教育的分量上来说，还是有别于自然学科的，语文课仍然是向学生进行思想政治教育的重要阵地之一。第三，我们所谓“在进行语文教学的同时，通过作品的感染，也进行了思想政治教育”并不意味着思想政治教育是自然而然地在不经意中完成的，恰恰相反，教师在思想上应该有非常明确的目的意图，这样才能使学生受到感染，得到教育。"}]}