{"id":391971,"date":[{"year":1959,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"英雄之花　解放军文艺会演专辑","genre":"","count":"1287","ytitle":"","mtitle":"舞剧“五朵红云”的诗意","ftitle":"","authors":["石汉"],"text":[{"type":"paragraph","text":"石汉"},{"type":"paragraph","text":"怀着激动的心情，与舞剧“五朵红云”里的黎族人民，共同经历了一场为了解放而进行的翻天复地的斗争。这场斗争，是黎族人民用枪刀蘸着他们的血泪写下的一篇壮丽史诗。"},{"type":"paragraph","text":"广州部队战士歌舞团成功地演出了这部动人心魄的舞剧，鲜明地塑造了柯英、阿锦、公虎和阿爹几个黎族人民的英雄形象，从内容的处理到艺术表现，都取得了可喜的成就。"},{"type":"paragraph","text":"舞剧的动作，是诗的动作，是动作的诗。就在这一点上来说，“五朵红云”有许多地方是能引人久久回味而经得起推敲的。举一小例，如第二幕黎民与敌人搏斗之后，柯英失去了英勇的丈夫，失去了可爱的孩子，神智错乱了。在她的独舞中，忽然重现了怀抱婴儿的动作，多少温暖的回忆，多少不幸的遭遇，多少内心的悲愤，都交织在她那不自觉的缓缓而摇的一双手臂中。这一动作，如同一段深沉的抒情诗，极为感人。"},{"type":"paragraph","text":"而同样在第二幕中，当黎族人民为反抗国民党大江族主义疯狂屠杀，付出了重大牺牲之后，在群情激怒之下，决定暴动时，黎族人民中的尊长阿爹挥起木棰，擂动战鼓，进发，千万黎民要报仇、要生存的意志，擂出了他们要翻身，要解放的誓言，所以这鼓擂得振奋人心、惊天动地。这又是一段多么激昂豪迈的战斗的诗!"},{"type":"paragraph","text":"这些诗的动作，有抒情的，战斗的，场场都有精彩之处，紧紧地把观众带入剧中的斗争生活中去。"},{"type":"paragraph","text":"在场面的处理上，也充满着诗意的构思。如第一幕第二场中，柯英和阿文被蒋贼军当作展览品，锁入铁笼准备外运。而被敌人抓来舂米的姑娘们围着囚笼，欲救不能。她们只好望着落日，伏在笼边伤心。这时从天空淡淡的晚霞里，涌现了五朵红云，霞光照耀着雄伟的五指山，于是她们想起了古老传说中的诗句:“五指山峰高又高，五朵红云天上照；假若红云降下来，苦难消散幸福到。吉祥的红云呀，你哪天才能落下来，把苦难的黎家来照耀。”"},{"type":"paragraph","text":"这个诗意的场面，多么浪漫，多么引人深思。黎民在非人的生活中渴求解放和幸福，把五朵红云想象为救星，希望它降落地面。其实五朵红云已经降落到地面，降落到苦难的黎民中间。观众记得黎民暴动中的青年领袖公虎在越狱逃跑的途中，遇到了红军琼崖纵队，红军给他砸开铁镣，用毛巾给他包扎了伤口，那条毛巾上印着一颗五角红星。由五角红星而到五朵红云，由五朵红云而到共产党，观众自然而然产生了联想。"},{"type":"paragraph","text":"“五朵红云”的编导同志，对于剧中所使用的道具，也同样赋予了浓郁的诗意。这条印有五角红星的毛巾，曾在他们欢乐时出现过，也曾在他们决定暴动时出现过，但是黎民们都还没有意识到他们所向往的救星五朵红云正是这五角红星——共产党。直到他们暴动失败以后，公虎又在阿爹面前展开了这条毛巾，与此同时，天空又出现五朵红云，天上地下红光相映，传说落为一起，他们才相信救星就是共产党，于是在血泪岭决定找党求救。公虎跪在地下，背上铺开那条毛巾，阿爹和暴动的群众咬破手指，在上面写下渴望解放的血书。滴滴鲜血在五角红星的周围凝结了黎族人民的心。这条毛巾运用的何等深刻而又多么富有诗情画意。"},{"type":"paragraph","text":"舞剧“五朵红云”之所以感人很深，是由于它深刻的思想内容和鲜明的英雄形象，而它浓厚诗意的艺术构思，又是引人入胜的强大魅力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596s030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五朵红云"},{"type":"paragraph","text":"李克瑜　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李克瑜</FONT>"}]}