{"id":391917,"date":[{"year":1959,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样在教学中贯彻理论联系实际的原则?","genre":"","count":"3251","ytitle":"","mtitle":"中学生物学教学中理论如何联系实际","ftitle":"——从生物教学中如何处理农业材料谈起","authors":["童一中"],"text":[{"type":"paragraph","text":"童一中"},{"type":"paragraph","text":"最近，我有机会和一些中学生物学教师交谈有关中学生物学教学的问题，有人提出:生物教学中要做到理论联系实际，那只有增加农业材料。因此，他们认为象某些地方那样把中学里的动、植物学改为农业生物学，才最合适，才解决问题。但也有人不同意这样的看法，他们不赞成在生物学课程中增加很多的农业材料，认为那样做，将会削弱生物学课程本身的内容，表面上看，这只是农业材料在生物学课程中的增减问题，实质上，这也反映了教师们对理论如何联系实际的看法问题。"},{"type":"paragraph","text":"前几年，苏联的学者和教学法专家们也曾对这个问题展开过讨论。有的企图在生物学中完全砍掉农业材料，有的企图完全以农业材料来代替生物学。生物学教学法专家沙拉也夫不同意这些看法，他认为农业科学和生物科学之间有着紧密的联系。在使学生了解和掌握动、植物的构造和生活规律的教学中，还应使学生了解农业生产的生物学原理，而这些知识是包括在基本生产技术教育的内容中的。因此，沙拉也夫认为生物学教学在不损害普通教育系统的条件下可以促进下列基本生产技术教育任务的解决；"},{"type":"paragraph","text":"1、使学生了解生物学知识在农业中的运用；"},{"type":"paragraph","text":"2、使学生了解农业生产的生物学原理——植物栽培的原理，动物饲养管理的原理；"},{"type":"paragraph","text":"3、在完成植物栽培、动物管理和与农作物害虫斗争的实习作业时，应运用学过的植物学和动物学的知识；形成学生在这方面的实际技能和技巧。"},{"type":"paragraph","text":"沙拉也夫同时又指出:在进行实习课时对学生的实际培养要与理论知识的加深相结合，实习课的进行要与生物学的学习相结合。但是不可以象有些人做过的那样，用开药方的办法讲授植物栽培或是动物管理的方法，这样会使实践同理论脱节。在进行实习课的过程中学生应该学习的不是“单纯的”农业技术，而是把知识运用于实践的技能。忽略基本生产技术教育的任务，企图把实习课全部用来为生物学服务，那也是不对的。"},{"type":"paragraph","text":"苏联专家们对这问题的讨论，在我们今天看来，是很值得我们作为参考的。"},{"type":"paragraph","text":"下面我想谈谈我个人对这个问题——中学生物学教学中如何做到理论联系实际——的看法。"},{"type":"paragraph","text":"我们所以要在中学里开设生物学课程，其任务不仅要论授这门科学的各个主要部门的系统知识，而且还要使学生具体了解这些知识在农业实践中以及保护和增强人体健康的利用。应当在学习课程教材的基础上向学生阐明迷信和偏见的非科学本质，从而引导他们对自然界获得唯物主义的理解。"},{"type":"paragraph","text":"因此，我很同意沙拉也夫同志的意见，在中学生物学科中应适当增加一部分农业材料，这样，可以使得学生了解生物学知识在农业生产中的运用；同时，又可使学生了解农业生产中的生物学原理。"},{"type":"paragraph","text":"过去，我们有没有这样做呢?我们可以根据动、植物学的教本来分析。我们如果说教材内容完全脱离实际，那是欠公道的。不错，教材的内容在某些地方有着缺点，但是，在很多地方是反映了生物科学与农业科学的联系性的。有些教师对教材的处理和教学方法都有问题，教学中就出现了理论严重脱离实际的现象。比如有的教师在整个教学过程中，不进行实验，不组织参观，也不领导学生在园地上操作，象这样的教学方法，我看即使有再好一些的教材，到头来也还是落得个理论脱离实际。"},{"type":"paragraph","text":"是不是我们过去所用的动、植物的课本就不需要更动了呢?也不是。因为科学在突飞猛进，特别是在我国农业大跃进中出现了很多生产上的奇迹，这些奇迹大大地丰富了、发展了生物科学中的许多理论问题，教科书既要反映科学的新成就，那就必须要更改。再说生物学科中的农业材料是带有浓厚的乡土性，很难写出一本能适合各个地区教学的生物学教本，因此，教科书应该根据各个地区的不同情况来更动、编写。上海市教育局研究室已经这样做了，而且根据中学教师的反映，都说自己编的这套教材很好。但是，教科书还有另外一个特点，那就是要包括基本的、系统的内容，比如以初中植物学来谈吧，有关细胞的知识要讲，有关根、茎、叶、花、果实、种子的知识要讲，有关植物基本群的知识要讲，此外，还要讲有关植物栽培的知识，这些都是最基本不可缺少的东西。"},{"type":"paragraph","text":"去年，大家在党提出了教育要与生产劳动相结合的方针后，检查一下自己的教学，发觉理论脱离实际，于是有些教师把植物学中除植物栽培一段之外的教材，全部砍光；特别是对植物基本群那一章，火力更是集中，砍得最痛快，认为这一章根本就是多余的，理由是离开生产太远了。这样一来，名为植物学，实质上变为植物栽培学了。到后来，索性来个种什么教什么，把课堂教学变成为讲座、变成为辅导报告了。"},{"type":"paragraph","text":"这一些，我们今天看起来，都是值得考虑的。那样丢开了最基本的知识不论，而去单讲一些植物栽培和动物饲养的管理和方法，试想一下，将会把我们的学生培养成为怎样的一个人呢?无疑地，到头来也还是理论和实际脱离。"},{"type":"paragraph","text":"有的教师摔开最基本的知识不讲，只是罗列大跃进中的新闻作为教材，比如讲植物繁殖时，对无性繁殖的道理，对花的构造、授粉、受精不细细地讲，却用上绝大部分的时间去宣读报章杂志上所登载的消息，比如南瓜和苹果嫁接，水稻和高粱杂交等等。不错，这些奇迹可以在课堂上向学生讲，启发同学的创造性，但是，对基本知识更应该讲清楚，作详细交代；因为，任何科学的新成就都是需要基础知识的，没有基础的科学知识，就很难指望在科学上有所创造。"},{"type":"paragraph","text":"我们认为在生物教学中要增加农业材料，这并不等于说我们的生物教学要以生产为纲。这两者是有区别的，其不同之处在于教学在我们全日制学校中占主要的地位，而生产占次要的地位，学校中的生产是为教学服务的，生产代替不了教学。当然，教学也代替不了生产。这两者之间有着密切的关系，但又是两回事。我们所以要在生物学中增添农业材料，其目的是在为了搞好生物教学，是为了很好地做到理论联系实际。我们所以说教学不应以生产为纲，这也不等于说，在我们的生物学科中就拒绝增加农业材料。最近，就有教师认为我们现在不以生产为纲了，那些植物栽培和动物饲养的知识就不必讲了，让位了，仍走回头路，我们认为这种看法也不对。李森科院士曾经说过:“农业科学实质上和生物科学是不可分割的。谈论农业科学理论，就等于说是谈论被揭露的证明了的植物动物和微生物生活发展的规律”。但我们也不能把李森科的话理解为农业科学和生物科学是一个东西，我们要理解它们两者之间是有着紧密的、相互渗透的关系。"},{"type":"paragraph","text":"我对上海市控江中学生物教研组所举办的一个植物学科复习展览会感到很大兴趣。教师们在上完植物学之后，为了帮助学生复习植物学知识，为了检验学生所学到的植物学知识，就根据农业生产的次序，和学生一道布置了一个展览会，展览会分九个部分:整地、选种、播种、移植、浇水、施肥、中耕、作物的生长、绿色植物对自然界及人类的意义等。每个部分都布置有图片、实物、复习思考题，这样，让学生看过图片、看过实物之后，再结合一下自己所学到的植物学知识能否解答那些复习思考题目。据该校学生反映，这次展览会对大家的帮助很大，他们懂得了学习到的植物学知识可以在农业生产中运用，他们也懂得了在日常的农业生产中存在着很多科学道理。比如在讲到根的时候，要讲植物的不走根，如果按过去的办法，学生只要知道有个不定根的名词就行了，至于这个不定根与农业生产究竟有什么关系呢?过去是不谈的。现在讲了。现在讲不定根的时候，就讲玉米有不定根，这不定根对玉米来讲是有着固定和吸收养料的作用的，要使玉米固定得更牢，要使玉米吸收更多的养料，那就必须扩大玉米的不定根；要使玉米的不定根增多，那就要谈到培土。通过这样的讲解，学生就不难了解生物学知识在农业生产中的运用，就不难了解农业生产中的生物学原理。"},{"type":"paragraph","text":"在中学生物教学中，为了要使得理论联系实际，除了要适当增加农业材料外，还需要配合适当的参观和园地实习。单讲不看，不行；单看不动手做，也不行，因此，还必须要讲、看、做一道配合起来。"},{"type":"paragraph","text":"总之，在中学生物教学中，我们既不能为讲根、茎、叶而讲根、茎、叶；我们也不能单论小麦怎样种，水稻怎样种。我们要讲生物学的基本知识，也要讲生产技术。两者要结合、穿插起来讲，但不能勉强、不能生搬硬套的结合。"}]}