{"id":391918,"date":[{"year":1959,"month":6,"day":27}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"首都举行歌剧座谈会","mtitle":"讨论歌剧发展中的一些问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"什么样的题材适合于歌剧?歌剧的形式朝那个方向(民族、西洋)发展?歌剧的独唱与合唱怎样安排?歌剧的道白怎样处理?歌剧演员怎样进行训练?歌剧乐队能不能使用国乐?……这是歌剧发展道路上一系列需要解决的问题。"},{"type":"paragraph","text":"在解放军第二届文艺会演期间，首都和部队的歌剧行家们曾经举行了一个有三百余人参加的座谈会，畅谈以上这些问题，卢肃、陈其通、李伟、牧虹、李波、杜宇等都在会上发了言。"},{"type":"paragraph","text":"行家们看了会演期间演出的歌剧“无穷花”“红色娘子军”“三月三”……，认为这些歌剧题材好，演出很有意义。歌剧是我国艺坛上一族年轻的花朵，它的规律还不易掌握，它在发展中还有许多问题没有解决，这是很自然的。"},{"type":"paragraph","text":"行家认为，歌剧最基础的东西是戏剧冲突，是文学剧本。而好的剧本是通过人物来展开斗争和表现思想的。一个好的歌剧剧本的诞生，它是在现实生活的基础上集中了再集中，提炼了再提炼的结果。把现实题材提升到歌剧，作家必然会碰到取舍的问题:那些该一笔带过，那些该突出。有带过才会有突出。“茶花女”只有四场，它就是抓住了主要的矛盾所在和戏剧性最强烈的地方。"},{"type":"paragraph","text":"“无穷花”是描写中朝人民的友谊的。行家认为，这个题材适合于歌剧，既有思想性，而且唱得起来，音乐性强。令人感到不足的是戏剧冲突较弱。行家指出，从演出的一些歌剧来看，有些作者由于急于要向观众说明自己的思想，就用许多合唱和重唱，却忽略了通过人物来展示主题；人物的内心活动，有些地方还没有找到最适合的表现方法；当戏剧发展到高潮时，又往往没有在这种地方安排歌唱。这些都是需要注意的问题。"},{"type":"paragraph","text":"在谈到歌剧的发展和学习民族遗产的问题时，行家认为，戏曲是我国文学遗产中最丰富的一部分。老的戏曲台本在编剧技巧上，有很多值得学习的东西，如用词精确，人物刻划细腻，动作性强等。在新歌剧中是否也能做到白可以上韵，唱可以加身段，音乐可以加打击乐器，使其节奏性加强，更适合民族的特点，这就联系到学习的问题。目前的剧作家和导演还缺乏基本功，对文学遗产研究不够，需要加强学习。应该做到既能继承传统而又能表现现代生活。行家也谈到，传统要学习，西洋也要学习，它们都可成为我们的先生。现在的歌剧工作者，也许先向那个先生学，写出来的东西也就象那个先生。但是写多了，一定能写出象自己的、有独创风格的作品来。"},{"type":"paragraph","text":"行家认为，一个歌剧用不用道白，主要看这个戏的风格而定。但有一点是可以确定的:歌剧对道白的要求更严格，要求有音乐性和美感，要求有艺术加工——包括节奏性和字义的形象性。写道白一般比写唱词容易，但真要写好可也不简单；它要符合人物身份和他们在某种环境里的思想感情，还要富有诗意。在有些戏曲里，唱词与道白经过了很好的加工，都达到了“字字金玉”的境地。"},{"type":"paragraph","text":"接触到歌剧演员的训练问题时，行家指出，作为一个歌剧演员，要生活在音乐里面，要经常进行舞蹈训练，他不能只是会唱，还要有表演才能。演员在舞台上要有充分的内心动作，不能只追求外形动作。一个好演员要演好唱好，还要能不因与音乐合作而中断了戏的进行。台词的读法也要有音乐感，但是否所有的戏的说白都要朗诵，也要根据剧本的内容而定。所有这些，要依靠艺术实践；当然，专家和导演的指导也是很重要的。"},{"type":"paragraph","text":"当谈到乐队运用国乐的问题时，行家的意见是:根据排过的一些歌剧来看，运用国乐伴奏在风格上是很有特色的，甚至有些效果是西洋管弦乐队所不能达到的，而国乐一奏味道就出来了。但全用国乐也有不足之处，如它的气势不大，和声的厚度不够，以及一些特定的效果出不来等。“刘胡兰”是中西合用，国乐独奏其他伴奏，这并不产生矛盾。“草原之歌”是双管之外又应用了一些和弦，它不如“刘胡兰”那么民族比，观众也还能接受。这些事例证明:以上几种做法，是可以灵活运用的。　【本报北京讯】"}]}