{"id":104053,"date":[{"year":1946,"month":7,"day":26}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1502","ytitle":"民主战士又弱一个","mtitle":"陶行知昨午病逝","ftitle":"今晨十时公祭下午四时大殓","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　名社会教育家陶行知先生突于昨日中午十二时三刻在爱棠路爱棠新村友人寓所患脑溢血逝世。陶先生终身尽瘁于社会教育事业，近年来复以全力献身民主运动，奔走呼号不遗余力，今竟猝然长逝闻者莫不悲痛泣下。先生身体巍伟素有血压过高之征状近二年虽无显著现象，然返沪后以工作益形紧张，日夜操劳，事务纷繁，生活又不安定，乃有旧症复发之象，益以连得李闻遇难恶耗，痛悼之余，刺激过深，遂有昨日之惨变。陶先生在沪原住吕班路，近因该处过于纷扰，不便静心写作，爰于三日前迁住爱棠新村友人任君寓所三楼，昨晨九时许家人赴三楼请陶先生下楼同进早餐，时陶先生早已起身在厕所盥洗，家人遂高呼兰照，不意连喊二声，并无回声乃急破门而入，竟发现陶先生早已昏厥倒地，时家中并无多人，惊惶无措，即电知沈钧儒先生，沈老遂偕业医之大公子沈谦赶至，诊治后，断为脑溢血，时陶先生脉搏尚属正常，惟以脑溢血并无特效针药，只得抬至卧床休息静待好转，至十一时左右，脉搏依旧平静，原意可以无事，不料在十二时半之后，渐趋虚弱，延至十一时一刻，溘然长逝。时陶夫人暨二公子四公子等均已先后赶至，周恩来邓颖超亦赶到作最后之晤面，据陶先生左右言，陶先生于廿四日在家整日工作，为生活教育社义卖赶写对联若干幅，入晚回吕班路寓所进餐，昨晨起身后拟继续撰稿，竟尔变起仓猝，殊出意外又据某先生言，周前陶先生曾以李闻二先生先后遇刺，局势恶化进步份子随时有被戕害之可能，故声言拟赶将生平诗稿整理成集，以备不测之变。由此可知其为民主运动视死如归之决心。　顷悉该项诗集已于廿三日深夜整理完毕共计十大册，而陶先生已以逝世者，前言竟成忏语。或谓夜深工作，亦系致死原因之一。按陶先生享年五十五，安徽歙县人，毕业于美国伊里诺斯大学获政治学士学位，后入哥伦比亚大学得教育硕士学位，系名教育家杜威之得意门生。返国后历任南京高等师范教务长，国立东南大学教育系主任等职，后由圣约翰大学赠以哲学博士学位。战前积极从事社教工作，首创小先生制，所创社教育事业机构不下数十，虽屡受摧残，仍前仆后继，始终不懈，斗志坚强，精力充沛异于常人。其手创事业机构迄今仍在继续工作者，计有生活教育社，育才学校，晓庄师范，社会大学，山海实验乡村学校，民主星期刊社大公出版社等单位。近年来陶先生为民主运动奋斗，参加民盟，任民盟中央执行委员，兼教育委员会主席。另任救国会常务委员。陶先生身后萧条夫人吴树琴女士，二公子晓光任职中航公司，四公子城肄业交大，均在上海，大公子宏，现在成都，三公子刚则在北碚。"},{"type":"paragraph","text":"【又讯】陶先生逝世后遗体即舁太原路上海殡仪馆，亲友闻讯赶至者有郭沫若，柳亚子欧阳予倩，胡子婴，黄炎培，章伯钧，潘梓年，章汉天，许广平，胡绳，夏衍，阳翰笙，罗淑章，欧阳山尊，李丽莲，华岗以及生活教育社同人等数百余人，沈钧儒老先生则始终在场主持治丧筹备工作，经友朋频频动以身体为重，至六时许方始虽去，闻仍系前往出席陶先生于日前召集之某招待会。"},{"type":"paragraph","text":"【又讯】陶先生逝世后，即由吴陶先生有关各团体组织“陶行知先生治丧委员会”参者加为生活教育社，育才学校，晓庄师范，社会大学，山海实验乡村学校，民主星期刊社，民主同盟，人民救国会，全国和平运动大会，上海人民团体联合会，利他社，私立武训补习学校，大公出版社，星海合唱团，生活书店等十四团体。并决定于今日上午十时起由各团体致祭，主祭沈钧儒，陪祭郭沫若，章伯钧，黄炎培，任宗德，许广平，马叙伦，由郭沫若恭读祭文。祭后任各界瞻仰遗容，至下午四时大殓据悉陶先生亲友等均以陶先生身前常穿学生装死后亦将以学生装入殓。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶先生最近手迹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467q040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶行知先生遗容"},{"type":"paragraph","text":"钱辛稻敬绘于上海殡仪馆</FONT>"}]}