{"id":104091,"date":[{"year":1946,"month":7,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4865","ytitle":"","mtitle":"田赋征实问题","ftitle":"首需地政工作办理完善","authors":["查人伟"],"text":[{"type":"paragraph","text":"查人伟"},{"type":"paragraph","text":"田赋的改征实物，原是急不暇择但顾目前的办法，改征之初，既未博探众议，立法程序，亦未完备，凡稍稍留心民间疾苦者心理上均莫不反对，这几年来办理的结果，可以说是流弊百出还害无穷，与办理兵役，同样是意想不到的虐政，现在抗战既已胜利，可以再无用其讳言的，当时但顾到抗战第一，其他在所不计，故将此粮政兵役特别重视，以此两项，列为各县考成的百分之七十，奉行的县长许多变本加厉，真正弄得民不堪命，如果照孟子“善战者伏上刑”的说法，凡是考成称最的县长，可以杀之无赦，也不会算是过激之谈吧，老百姓因为也了解国家至上，一直忍痛苦熬，期待胜利到来，总以为会有苦尽甘来的一日的。"},{"type":"paragraph","text":"可是胜利以后，从天上或地下来的一批一批劳苦功高的许多天之骄子，所表演的种种作风，尤其惨不忍睹的接收印象，已使在敌伪蹂躏下度日如年，眼巴巴望着天上掉下胜利来的人们，身子冷了半截，到如今兵役好像已经停止，而粮政一端，中央也想实惠及民，曾经宣布了收复区辖免田赋一年，(三十四年)其他自由区，也定于次年(本年)辖免一年，但是我们收复区名义上虽叨了辖免一年田赋的光，而事实上各县的强迫献金献粮，很有许多要超过了这一年辖免的田赋，并且是真不二价的摊派，捉人封产，闹到鸡飞狗上屋，差不多没一县不是怨气冲天，这种消息，传到了褚慧僧先生的耳里，自重庆写信来给浙江省主席黄绍雄，请他体恤民艰，停止这种捐献的摊派，黄主席即有信回复说是已经停止，可是“欺骗”两字，是我们贵国官场自先天以来的传统秘诀，决不会因天天在读党员守则与新生活运动规约而能改变的，所以信上尽管已停止，而各县的强迫勒索，依然如故，刚巧的这封复信，被立报发表，我们海宁有某姓见此新闻，很高兴的替黄主席宣扬德政于是被派捐献的人们，听到了此好消息，对于催缴时，都有了藉口，遂触动了县长老爷的怒，以某姓为造谣抗命，将他拘押，事为许行彬先生所闻，写信给黄主席说，如果是造谣的话，则造谣的责任，是褚慧僧先生而不是某姓，因此某姓总算得以无条件的放了出来，这一段故事，已足够证明胜利尽管胜利，老百姓仍旧是压榨得喘不还气来，还有那来往不断各种军队的副食供应，随时随刻的摊派，以及县里的镇里的乡里的各色各样的名目，动辄出之以摊派，实在已评到了民国万“税”中华太“贫”了，不知此次最高国防会议诸公是何居心，竟越俎代谋，将本年四月二十九日公布同日施行的土地法第一百四十六条所规定“土地税为地方税”，议决为继续征收实物一年，这是何等与民生有切肤之痛的事，笔者虽久病未愈，再不能不起来说几句活了。"},{"type":"paragraph","text":"笔者前因避伪组织的非义相挽，离沪入浙，备位了省振会的常委，自然是应该痌閦在抱，为死亡线上挣扎的无告同胞，随时有所尽力，奈因金兰的缩短防线，不得不步着守土者的后尘，寇至则先去以慰民望，一直自永康缙云丽水宣平松阳龙泉爬山过岭走到了庆元，寇退以后，回到云和，已弄得浑身是病，遂赶到了第三战区唯一繁华的温州医治，因为适宜于病体上气候营养等条件，便在温州做了寓公，住了一年，敌人忽然恐怕盟军在瓯海登陆，又自杭州驾轻就熟的走还了许多山路崎岖的羊肠鸟道，从容自在向温州而来，使我不得不携了刚来探我病的老伴，退避到乐清的虹桥镇，为了人力财力两种条件，不能再走，只好听天由命，坐以待毙，遇到了敌人数次的所谓“扫荡”，除自身遭受一切苦厄外，所见到听到的种种民间惨状，已装满了一肚皮的抗战痛史，现在单把那田赋征实的一端，约略写了出来，"},{"type":"paragraph","text":"笔者三十三年在温州时听人家说起他们产米最多的永(嘉)瑞(安)平(阳)乐(清)四县的县长，即使别样一点儿不搜括，单单靠田赋征实一项，还去每年稳稳当当就可进帐一千万元以上，因为“收”“储”“碾”“运”都可以从中大弄手法，使老百姓的与国家的谷子一变而转入粮官的袋袋中，永嘉的田赋处人员，公开对人说，“我们的种种开销与亏耗，必须加了一成六，才能够本，一这一个‘本’字作何解释，便大可意会了，满清时代，我们杭嘉湖苏松常太的田赋，完了银子，还要收漕米，这漕米据说是供给皇帝吃的，什么所谓“天庾正供”，虽所征的数目，每亩不过以升合计，其时米价每石也不过二三元，比较现在征实，无论在数量上或价值上，相差均天渊之别，可是一班漕胥等所谓仓老鼠者，已有不少靠此养家活口，而收漕县分知县的更迭，到了漕米将要开征的时候，上司每每以此为调剂的方法，其经征官吏的利益，便可想像而知，也可证人家告诉我永瑞平乐四县征实之进帐，并不是好犯上的反动分子随便胡说乱道，若到了现在田赋征实的算法，这一笔进帐的数目，当然是几十万万了。"},{"type":"paragraph","text":"关于征实的数目，当然并不一律，我所知道的三十四年分温州各县应征的赋谷，每亩需九十斤，但不知所谓积谷县公粮乡公粮等种种附加，是否一并在内，即使一并在内而加以明亏暗耗，每亩被秤去的谷子总在百斤以上，我国耕种技术还在铁器时代，加以水利不修，除虫乏术，年来肥料价贵，农民无力施用，并且因军役劳役的关系使壮丁抛弃了田畎的工作，土力与产量，已大大萎缩，这种取税之重，实在是太不顾了实际，去冬在杭州时有人告诉我，(好是像省商联会常委周仰松君)富阳有田主某，所收到租谷共八百余担全数完了赋谷，尚少一百担，买去房屋来补足的，又浦江县临参会议长张衡甫君告诉我，他们浦江有一位大地主，共有田产近三千亩，因为还了赋谷，自己没有米吃，全家都吃山芋丝的，有了这两椿故事，征实政策所赐给我们的是恩惠还是苦痛，便不用再说了。"},{"type":"paragraph","text":"还有那缴纳的时候，不问远近，均须自己或雇人挑来，而军事当局，因为防止敌人的进展，对于交通要道，早已未雨绸缪，发动无偿的民力，予以彻底的破坏，其挑送的困难，与时间的宝贵，那里会使粮官们所能体谅，从不肯予人以方便，随到随收，致使多耽误了一日乃至数日，因此又须借仗了孔方兄，才可以早些上秤，到了赋谷缴清以后，你们以为老百姓的责任，已完结了么，不，不，还要来一次“力役之征”，要尽那征来的谷，输送到大军云集的后方去，其经过有些山多人少的县份，没有这许多壮丁可征发，不但是老百姓要一次不够，再来一次的挑送，而这几县县长，因为该县赋谷的出息既少，又须办理这许多输送的差使，未免苦乐不匀，大叫其冤枉，这班当差夫子，每人每日，虽有一斤或至斤半食米的发结，但是照他的胃口，每日须有三斤米，才可以吃饱了肚子，挑得起而走得动，所以蚀耗了功夫，又须赔贴了饭钱，并且到了指定交替的地方，因为官厅的办事，向来没有联系，往往接替的夫子，没有齐全，或且没有集合，照例又须守候，等到有夫子来接替，才算完事，这种冤者枉也耽搁的日子，每日一斤或斤半的吃米，官厅方面，当然彼此再不肯认帐，只好由夫子自认晦气，这是笔者亲自所见亲耳所闻确确磬磬忠实的报道。"},{"type":"paragraph","text":"凡是一种任何捐税，添了出来，或者加了上去，要想废除或减轻了些，这是不容易的事，例如太平天国时，曾国藩用了钱江的献策，创办了厘金之制，固明说是出于用兵时权宜办法，所谓“抽厘助饷”只限于战时军饷用度，乃到了洪杨销灭以后，虽经郭嵩焘的一再呼吁废止，终以无法弥补此大宗的收入，直到满清灭亡的时候，还在继续的征收，民国后裁厘加税之说，甚嚣尘上，仍复相沿不去者又若干年，又如漕米一项，到了民国，已毫无存在的理由，但为平衡预算起见，财部改其名为抵补金，每纳漕一石，折合银三元，虽经我浙西江南的国会议员竭力反对，终以痛痒无关的地域，议员占绝大多数，很少有人出为主张公道，这种抵补金，从此年复一年的抵补下去，我们浙江省预算案内，也列了一项抵补金附加税名目，每漕米一石，附征一元，原案以一年为期，省议会中虽经反对，但以一年为时甚暂，随便予以通过，不料此月攘一鸡的政策，每届预算，必以一时无法弥补为理由，来一年继续一年的例行议案，开议时必有一番浙东浙西两派议员的争论，因为本来没有漕米的浙东地方，议员也是占居了多数，表决时总加以通过，到了民国十二年，笔者膺省议员之选，开始即提出一质问书，略谓抵补金附加税，上年度虽议决继续一年，但说明应由财厅另辟新税，提交本会议决，以为下届预算的弥补，何以本届会中尚未据提出是项议案等语，原意使政府不好再提继续，但是到了交议预算时，又是老方一帖，再来次继续一年的议案，笔者以理直气壮的坚决反对，不许其再行继续，致遭了若干御用议员的凶殴，引起社会的公愤，而浙西同人，相约不出席议会，以为消极的抵抗，才得到逐年递减的决议，(当年减二角以后每年减一角至减完为止)这种显明的例子，摆在前面，当着此中央财政罗掘一空的时候，又是如此庞大的征实数目，此后一年一年的继续，势必从此开了箇端，厘金抵补金，便是前车之鉴，无论田主或佃农。将从此永不超生，所以笔者不能不大声疾呼，请大家一致起来，要求贤明的执政当局，为我们孑遗留一线的生机，取销此田赋再行继续征实一年的政策。"},{"type":"paragraph","text":"讲到田赋征实的先决问题，首先要地政工作办理完善，现在那一县的田地山荡，已经有明确的记数，这种漫无查考的地籍，不知所征的是什么实，照还去的办法，其实物只限于谷子一种，难道山上出的荡里种的，以及坟场屋基所生的，都是谷子吗，否则征实二字，顾名思义，如何解释呢。况就田言田，尚有棉田蔗田瓜田乃至种植芋叶生姜等等各种不同的产品，尤其是我们蚕丝区域，又占了许多的桑地，那里可以不分别清楚，概而括之，一律征以米谷呢，虽然是征实的原定办法(手头无公报可查仅就约记所及)凡是不易储藏的产物，可改折贷金，但是那一县是照此办理还不是一概征收米谷吗，三十二年的冬天，素称产米之区的温州，其米价一天高似一天，后来竟涨到比仰给温州的龙泉丽水等县分，反高了许多，官方以为是漏海关系，其实最大的原因，还是征实的作崇，因瑞安平阳每年除种稻以外，还有种些烟叶和甘蔗，上年烟片与甘蔗的收益，超过了种稻的出息，民间不免多种几亩烟叶与甘蔗，谷子的收成，自然是比上年减少了，而这班种烟叶与甘蔗的农人，既不能将所产的烟叶或甘蔗，来充作田赋所征的实，大家既好掏腰包来买谷子，一时求还于供，米价又焉得而不与龙丽等县，形成倒挂呢，所以不先办地政，要实实在在的按实征收，根本上是没法办得通的，若照过去有名无实的办法，徒为不肖官吏，开了生财的大道，这是堂堂的粮政部长自己也承认，是弊病百出，总不会再有冤屈罢，徒然苦了我们的老百姓，于国家也未见得有多大利益的。"},{"type":"paragraph","text":"我还要折穿西洋镜说一句话，这种征实，不是单单质的变更，实在已是量的增加，我们江浙田赋最重要的区域，战前每亩连各种附税在内，大都约在一元四角左右，合之当时米价，也不还征到每亩一斗五升至二斗而极，现在连带征公粮积谷等种种在内，每亩须要征到六斗以上，这种变相的加赋，其所加的数量，不但超过了田租的收入，(我们海宁嘉兴一带许多田亩每亩所收租米只有三四斗)并且要超过了农夫从事一年的牛马生活所得到的实益，(每亩收获量平均不过一石五斗除去征实的谷，所余的不够肥料人工的开支)怎样叫人民吃得销呢。"},{"type":"paragraph","text":"况且那储藏仓库与运输机构，各县一无准备，将来势必又来一次征工征料等栲贝的举动，使老百姓再加一重意外的负担，真叫是雪上加霜，给人家以好看呢。"},{"type":"paragraph","text":"笔者要问一声国民党的同志们，你们在农民运动方面，所主张的二五减租，是空口喊喊的，还是真心要解除农民痛苦的，收复区的县分，大都是田赋册子，已经散失，故征收田赋时，差不多先行“着佃完粮”，这等重税，要使田主赔本，固然不是道理，若竟转嫁在佃农头上，直接加重了佃农的负担，又如何说得过呢，希望国民党同志们，为维护党的政策起见，一致出来作民众有力的声援"},{"type":"paragraph","text":"胜利后一般不满意于现实状况的人们，往往拿伪组织时来对比，已流行了一种“人心思汉”的口头禅，国共的和平谈判，又未能到了水乳交融的时候，国民政府如果为收拾人心争取民众计，赶快为民不聊生的劫后民众，稍稍留一点余地，立刻将田赋征实自动取消，比派任何大员，到各处去按户宣慰，更深入人心的多了。"},{"type":"paragraph","text":"照土地法第一四六条规定，土地税既明定为地方税，而省市参议会又大都经选举成立，请各省市参议员诸公，以代表民意的立场，访照四川省参议会办法，各就省市的田赋征实，予以要案否决，这枝弦上的箭，诸公到此也不得不发了，"}]}