{"id":104189,"date":[{"year":1946,"month":7,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3247","ytitle":"","mtitle":"到“夏都”去","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"由首都南京，到夏都牯岭，那是非常方便的事。不过却要经过空旅，火轮，汽车和肩舆，全个旅程，时要那么短，但却那么颠簸。"},{"type":"paragraph","text":"早上八点镇，从上海来的飞机降落在南京明故宫机场，机上的侍应小姐将四十七型的中航机机门打开，旅客袋了行李票，手上提着小皮包之类，靠在沙发上，向九江飞去。中航公司每机的工作人员是五位，其中一位外国人(美国)是驾驶员，其余，是一位副机师，一位无线电报务员，一位飞行助手和一位穿制服，经过训练，说得满口流利的英语的女侍应生。因为四位技术人员都在驾驶室，留在客座上的这位小姐就和旅客保持罕有的密切关系。她极有礼貌地帮助客人上机下机，如果客人由于飞机的急遽升降以致昏晕难过，她会将一个个斗大的纸口袋送给你，让你痛快地呕吐，不必顾虑地板，不必顾虑绿呢面的沙发。而且给你倒一杯白开水，随你高兴漱口或者呷下去，用来镇镇胃。"},{"type":"paragraph","text":"如果不遇着逆流气流，一小时另二十五分的航行飞机就可以平安降落于九江对岸的二套口机场上。到了二套口，中航公司特约的招商局轮渡，已经在等待客人了，轮渡是和战前由上海到浦东或者由香港到九龙的差不多，长江正汹涨，半小时的轮渡，斜航在浩阔的江面上，看前白浪滔滔，江涛澎湃，比在飞机上看流云，看庄稼，看鄱阳湖，又是另一种滋味，另一种景象。"},{"type":"paragraph","text":"江西磁业　每况愈下"},{"type":"paragraph","text":"九江是长江边的要地，但却是一个仅有八万余人的小县城。一上岸，触目尽是磁器店，岗兵，码头工人。长江上的旅客，没有机会到景德镇，船靠九江，大多在这里买点江西磁器，带回家或者送朋友；于是，滨江路，太古码头，招商局码头，民生公司码头附近，磁器店林立，几乎比得上上海天主堂街买美国货的玻璃柜摊贩。"},{"type":"paragraph","text":"磁器的式样，已经赶不上时代，说得恰当一点，是落后了半个世纪。景德镇的画匠，无论“八大名家”和“新八大名家”，都因袭了先辈师传的手法，在磁具上描模山水。大片大片的朱红葡萄叶，顶多也不过用淡蓝色画出弧形花边，没有一个画匠敢于在白坯上写些新图案。细致的匠心顶多也不过从事于“仿古”。“仿古”陶磁大部份是以“乾隆御窑”的出品作蓝本，塑一些已为时人厌弃的花纹，色彩。二十年前这些成品曾行销欧美，由于不知改良，近二十年来已经在出口关单上看得见数字的锐减了。记者一问起这里的店家，他们都慨欢营业的每况愈下，对于往事多多少少这保留着辛酸与甜蜜融渍着的回忆。"},{"type":"paragraph","text":"撮尔小地　满布着军警"},{"type":"paragraph","text":"九江的岗卫特别多，每一条街口几乎都有一位荷枪实弹的枪兵。尤其在江边，在码头上，常常突然集合，宣告戒严。这些卫兵在上海，在南京都不易见。九江这撮尔小地，一安置下这么多的军警，火药味和肃杀之气，直冲牛斗。他们所以如此严密戒备，第一个原因是牯岭成了夏都，蒋主席住在山上，中央要员每天都从二套口机场降落或者坐了军舰到九江上庐山。保卫要员的重责，使他们不能不特别谨慎，敏锐。这有一但理由是离这个小城百多里的江北岸，据说有中共的部队。有了这两个理由，无怪岗卫们都用敌视的眼光来盯注一般旅客。几年来，看惯了枪，溜弹，刺刀的中国同胞，对于虽在胜利后复员声中的这种盯注，也颇能安之若素，不感意外。"},{"type":"paragraph","text":"码头跳板上的歌声"},{"type":"paragraph","text":"九江地方虽然小，确是一个水陆码头，长江和南浔公路与京浔航空线，和可以骄傲的庐山，使它显得非常猛闹，尤其在夏天"},{"type":"paragraph","text":"码头上的搬夫，对陌生的旅客非常熟悉。像跟你混了十多年，轮渡，火船一靠岸，他们会一直走到你的舱铺上，给你提起东西就走，看你的衣着，他们知道带你上花园饭店，中国旅行社，庐山宾馆，惠中旅社以至于其他的小伙铺。安心地跟在他们后面，叫人感到罕有的妥贴。"},{"type":"paragraph","text":"存滨江路上，海军码头，太古码头，招商局码头，民生公司，三北公司码头生活的二千多个搬夫，对于陌生的旅客虽然非常熟稔，但还没有对于盐，对于米，对于布匹，火油，陶磁来得更亲热。从白天到晚上，那么紫酱色的肩膀荷起了商货，公物，装装卸卸，踏在跳板上哼着没有文字的歌，有时即使在深夜，这些跳板上的歌声还是不绝，还是跟长江的滔滔白浪一样没有停息。"},{"type":"paragraph","text":"这仅是一块踏脚石"},{"type":"paragraph","text":"九江是一个水陆码头，一个名符其实的码头，除了今天来，明朝走的旅客和景德镇来的磁器，在其他方面是萎缩不堪的。一条大中路，什么都聚在这里，没有一家像样的书店，没有一间设备完善的医院，这里缺乏很多东西。这儿人们对于一切迟钝得很，由几位热心的青年撑起来的一张唯一的对开日报，却成了此间最好的点缀，京沪间的报纸过了一个多星期才到这里，最近因为“牯岭复员，”才略是改善。可是，等到炎夏一过，山上的人都作归计，中航机不再每天一班，这里还是会由这张“型报”来独撑场面的。"},{"type":"paragraph","text":"这是一个水陆码头，是旅客的食宿站，到芜湖武汉，南昌和上庐山的踏脚石，它的任务如此，有了花园饭店，中国旅行社，有了颇为像样的餐馆，有了景德镇的磁器有了码头搬夫，这块踏脚石自己也满足了。"},{"type":"paragraph","text":"上山要有“入山证”"},{"type":"paragraph","text":"到“夏都牯岭”去的人，其实可以不必在九江宿夜，当天就“上山”每天，长途汽车在九(江)莲(花洞)公踏上来回爬行五次。九江到庐山山脚的莲花洞，号称十四公里，买两千元车票，人和行李一同搁在车上。汽车就鸭子般摇摇摆摆前进。“十四公里”的路程，那些破老的汽车行半小时就可到达。"},{"type":"paragraph","text":"莲花洞是从九江上庐山的北口，是必经之地。车子一停在莲花洞的车场上，来不及看励志社服务处。社会部服务处，中国旅行社办事处，旅客就被几十个赤膊短袂的汉子包围，这些挑夫和轿夫不管你答应不答应，一人捡了一件行李就走。经过了阵轰闹，选好了挑夫和肩舆，拿了他们那块圆圆的，一张在银行候兑钱的铜牌子(他们的“会员牌”)，旅客还得到管理处去登记，取了一张“入山证”然后上山。"},{"type":"paragraph","text":"牯岭市和莲花洞，相距山路十八华里，天阴两小时，溽暑三小时可以到达。宽约五尺的石级铺得相当整齐，最陡的地方是好汉坡，坡长两里半，到了坡顶由宪兵检查行旅，盘问一番，收了“入山证”，旅客方可到牯岭。如果没有“入山证”，如果检查行李出了问题，如果盘问的结果不满意，旅客还得走下坡路，前功尽弃回九江城去，最少也得重回离检查处十华里的莲花洞。"},{"type":"paragraph","text":"“我长大了要扛轿子”"},{"type":"paragraph","text":"每顶肩舆四个人扛，轿夫们靠了那淫淫淌汗的四双肩膀，四条腰，八双腿，将旅客扛上六十四度仰角的石山，十八华里的山道，四位轿夫无暇揩一下汗水。轿子是他们四人集资买的。藤椅，轿扛，白布莲，油布，成本六万元。在这个尽夏，庐山周围的农民，秧插过了，稻田的肥料下过了，还没有到收割的时候，他们约好了亲戚朋友或乡邻，每四个人组成一顶轿子。找不到人或是出不起钱的，就一条扁担，两根棕绳做挑夫。一天平均做一次生意，轿子的收入连赏钱大约一万二千元还要缴一千元的捐，四个人，每人淌了几脸盆汗，得到的代价是二千五百元左右。上帝赐给他们一座庐山。赐给他们一座官僚，买办，巨贾，起了大房子的牯岭，同时也赐给这些子民们一双肩膀，一条腰，一对腿，让他们在大热天别人游山玩水的时候，大大地淌汗，每天吃了自己的饭赚二千五百元，还要肩起十分之一的税。全庐山有“私轿”九十九顶，中国旅行社的轿子五十顶(不知是否唤做“官轿”每顶四个轿夫另加弄行李的挑夫，据管理局的统计，一共三千一百零五人，占全庐山人口(连公教人员，集训员生)五份之一强。昨天，蒋夫人去视察这里的孤儿院，慰问孤儿，和孩子们有说有笑，问到他们的志愿，一个六岁的，天真的孤儿出人意外地说:“我大了要扛轿子。”"},{"type":"paragraph","text":"别有天地"},{"type":"paragraph","text":"“南岳不耕田，八月吃一年”，衡山南岳的八月是依仗四百多寺庙的香客来繁荣的。庐山虽也有楼贤寺，万杉寺，秀岭寺，黄岩寺，归宗寺等“五大丛林”，然而，真的虔诚进香的佛门子弟并没有，庐山的老百姓依以为生的除抬轿子，挑行李。种包心菜，洋山芋，采石耳，捞石鱼和庐山冰封的冬天给阔人们守房子。"},{"type":"paragraph","text":"牯岭是一个娇小的市镇，店家的商品比南昌，九江这要式样繁多，山下买不到的东西山上有，它是天之骄子，有五万元一夜的旅馆，有一掷二十万金的筵席，有古董店，有美国的玻璃雨衣，有游山的轿子，有二百盏电灯分别装在各间洋房内，还有三千盏电灯八月下旬可以供应。和大地气温相差二十度左右的牯岭，确是另外一个天地。"},{"type":"paragraph","text":"一九四六，七，二十三。"},{"type":"paragraph","text":"于牯岭。"}]}