{"id":104290,"date":[{"year":1946,"month":7,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"演剧","column":"","genre":"","count":"3056","ytitle":"","mtitle":"论戏剧工作者的再教育","ftitle":"","authors":["辛慕"],"text":[{"type":"paragraph","text":"辛慕"},{"type":"paragraph","text":"写下了“论戏剧工作者的再教育”这个题目，一摆就差不多两个月。几次想完成它，总觉得这不是急务。这两个月来，或者说，这一年来，日渐恶劣的环境彷佛推着演剧运动戏剧工作者走上了穷途末路，不由的使人们想到:这个“国家”是根本不要文化的，遑论什么演剧呢?然而，我们并不悲观，并未绝望，广大的人民需要演剧，千百的戏剧工作者就由于这个原故而且甘心情愿的艰苦撑持。抗战胜利并未带来和平民主，也并未带来演剧自由(演剧自由需要一定的物质条件为之保障)。我们所曾希望的，还须在一长串战斗中得到。说到这正在在进行着并将继续的一长串战斗，戏剧工作者的再教育也就不应等闲视之了。"},{"type":"paragraph","text":"我想(这也许有点以己皮人的主观成分)，每一个戏剧工作者:无论他或她从事这一工作时间久暂，也无论曾经居留的地区是后方，是战区，还是沦陷区，都不乏这种痛苦的经历:在贫困的生活中竭尽所能的付出了自己的才智，而几乎没有一点补充自己的机会:检查一下彼此的成绩，虽然做了不少而且有着相当的效果，却难能使我们心满意足，少见出类拔萃的优秀的果实，甚或，在某一时期里显出了疲乏与停滞，动摇与衰颓。表面上的锣鼓喧天掩不住蕴在人们心底的苦恼，口头上的自由解不掉实际存在的枷锁桎梏。随着抗战胜利，演剧运动临着危机，戏剧工作者面着歧途。美丽的希望在现实中碰壁，正告诉我们应该好好的重新估计客观环境，重新安排战略与战术，重新整编并加强我们的队伍；同时，也正告诉我们应该协力同心实现演剧运动与戏剧丁作者内部的团结与民主。"},{"type":"paragraph","text":"演剧运动与戏剧工作者内部的团结与民主，也如全中国范畴中的团结与民主，这不应试只是一个漂亮的招牌或一句动听的口号，而要求在每一团体和每一个人的具体行动中贯激着并表现着。除开极少数的恶迹昭著的投机份子不说，在我们的队伍里，不能再有一切从宗派主义，门户之见，小集团作用，个人主义等等观念出发的言语和行动，以及勾心斗角的把戏了。当我们中间有谁玩这一套来争取个人利益的时候，恰恰给与我们的敌人以挑拨离间，个个击破的机会。“涸彻之鱼，相濡以沫”——今天的我们，不就是涸彻之鱼吗?恶劣的环境逼着人们不得不多为自己打算一下，使那种为了集体牺牲个人的精神逐渐消泯，现在，需要积极的加以纠正了。"},{"type":"paragraph","text":"在人们不得不多为自己打算一下的情形下，被忘却的不仅仅是集体的利害，还有他或她从事多年的这一工作。我不否认为了扩展演剧运动得有若千精明能干的工作者，擅长“外交”，精于“算盘”，还用一点手腕去处理某些事务。但是，所有这些，一定要有个光明正大的目标，是为了全优，是为了事业，而不是为了他自己的名利。反之，即使他不曾负有较大的责任，只在自己生活范围内表现了这些，譬如斤斤于金钱报酬与名义地位的，完全从个人利害衡量是非的，追求个人物质享受的，甚至实行“聚赌抽头”(据说重庆就有，别处未知如何)的某些人们，我敢于断言，他们正在毁灭着自己，并且，把坏影响散布在我们的队伍里。对于他们，批判是必要的，督促并帮助改掉毛病也是必要的，如果无效，则严格的制裁更是必要的。这，也只有在真正的团结，民主的条件下才能够实现。"},{"type":"paragraph","text":"没有严正而深刻的演剧批评，没有学习与研究的机会，很难使这些年来不断进步着的演剧艺术到达了某一种程度之后继续的进步。没有合理的客观环境与充分的物质条件不可能建立合理的演出制度，经常的在苟延残喘的应付与维持，更使演剧艺术到达了某一程度之后渐渐退后。固执自封的态度自然要不得，听任环境推移而不争取主动的作法也颇有考虑的必要。由于能够争取主动，才有过去的某一程度的进步；今后，我们为什么不牢牢的把握了这一点呢?所谓学习与研究，不是非在一定的环境里不能做到的。完备的图书馆，如莫斯科艺术剧院的Studio那样的组织，专门的研究院，国外考察………不可能马上为我们预备好，恐怕短期内也不会出现。唯一的办法是因地制宜，在现状中求得进修的机会。以广大的社会做为课室，以广大的人民做为教师，一个人也好，和三五个乃至三五十个有同样企图的同伴一道更好，我们的课程不会是枯燥的和空洞的。这，不仅是研究与学习的课程，同时，也是艺术创造的不竭的源泉。能够背诵二十几本莎士比亚的剧本自然不错；而找不到伟大的诗篇(以及一切理论和技术)与现实之间的桥梁，只为了背诵而背诵，那可是徒劳。"},{"type":"paragraph","text":"明眼的人清清楚楚的可以看到，同是有着若干成就的戏剧工作者，正以两种几乎是相反的态度打发日子。一种人经常的忙着，为了团体，为了演出，他忙，为了自己的进步，他也忙；一种人经常的闲着，有了工作，他可以满不在乎的凭了经验与聪明对付过去，没有工作，则饱食终日，无所用心，甚至于闲得难过。我不能了解后一种人究竟是怎么想法，而不免为他们担心着，这样下去，怎么得了。难道他们看不见，就在这短短二三十年中，已经有多少人不过是昙花一现就销声匿迹了，又有多少人有着一叚光荣的历史而日趋没落，被尊为老前辈的也就是被年青一代迈过去的。演剧走上了职业化的道路，也就有着更剧烈的艺术上的竞赛，不是谁打倒谁，而是不行的人将遭到自然的淘汰。"},{"type":"paragraph","text":"演剧职业化并不意味着取消演剧运动；相反的，这是演剧运动进展的必经的过程，是巩固并加强演剧运动的必要的步聚。演剧职业化所要求于戏剧工作者的不是怎样迎合观众，不是一切从票房收入去考虑。争取观众同时要领导观众；合理的经营同时要从整个演剧运动上着眼。因此，将自己的思想与目光限制在狭小的演剧范围以内就不够了。一个优秀的领导人或演出者，(我说的不是那些因金钱或权位，取得“演出者”头衔的人)，一个优秀的干部，一个优秀的戏剧工作者，是将演剧运动放在整个社会变动中来估量的，他洞悉现实，不但明白应该做些什么而且明白怎么做，不但明白应该争取什么而且明白怎样去争取。他很清楚当前的诸般困难是什么，清楚造成诸般困难的基本原因，他会亏付个别的问题，他更不放弃总的战斗，复杂的形势要求他多加，深思，更韧性的战斗。"},{"type":"paragraph","text":"所有这一切，都指向一个总的目标，即:使演剧运动在其存在与发展中，服务于争取并保卫民主团结和平统一的新中国的建立。这是继续抗战时期的使命而课给演剧运动的历史的任务。这一任务，对于戏剧工作者，并不完全是陌生的，可也不是已经完全熟悉了的。事实已经明摆在面前，我们一方面有着重重的枷锁桎梏，一方面有着挂羊头卖狗肉的投机份子。这两者恰好在反民主思想下联紧着，勾结着，或明或暗的向我们进攻，威胁着演剧运动的存在与发展。这是保证我们胜利的条件，这也是我们在战斗中要牢牢把握住了的战略:演剧运动由一开始就是服务于民主思想的，就是服务于人民的，今天，它更要紧密的和争取民主的广大人民站在一道，做为人民的号角。决非盲从的观众有所选择又善于选择。"},{"type":"paragraph","text":"面着现阶段的新任务，为了完成现阶段的新任务，批判的汲取历史的教训，克服自身的种种弱点，积极学习与研究以加强主观力量，和广大人民站在一道战斗，乃是戏剧工作者的再教育的主要课题。放弃这些，只是抱残守阙的，听天由命的过下去，不但没法支持这一长串的战斗，而且有着全军覆没的危险。我们要支持这一长串战斗，更要缩短战斗的历程。"},{"type":"paragraph","text":"戏剧工作者的再教育，不是别人的事情，而是戏剧工作者自身的事情，不是某一个人的事情，而是大家的事情我们不乏进步的剧团，不乏进步的戏剧工作者乏乏战斗经验丰富的老干部，不不精神勃勃的新战士，相互帮助，彼此督促，与舞台实践同时，来一次再教育运动吧。莫再迟紧的做，认真的做，我相信，用不着多久的时日，我们就会看见最初的效果。支持这一长串战斗，戏剧运动与演剧艺术会和这个世界一道改换个样子。"},{"type":"paragraph","text":"三十五年七月十四日"}]}