{"id":104277,"date":[{"year":1946,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1309","ytitle":"","mtitle":"育才学校剪影","ftitle":"","authors":["沙文"],"text":[{"type":"paragraph","text":"沙文"},{"type":"paragraph","text":"陶行知先生已于前日逝世了，这真是文化界一个巨大的损失，使人忍不住同声一哭!"},{"type":"paragraph","text":"陶先生用了毕生的心力，贡献于社会教育事业，屡受摧残，始终不懈。这种战斗精神，我们后死者应该向他学习!"},{"type":"paragraph","text":"育才学校，就是陶先生手创的。听说陶先生最近正为育才学校的东迁而忙于奔走计划。下面一篇短文，将育才学校简略的介绍于诸君之前，请大家让识这一个培养贫苦天才儿童的学校。编者"},{"type":"paragraph","text":"当你经过重庆管家巷二十八号的时候，也许你会听到一阵明朗的笑声或瞭亮的歌声；也许就是一片寂静。这地方就是育才学校，新中国孩子们向往的大家庭，由于现实环境的限制，也由于经济条件的牵连，育才的孩子们生活是极其艰苦的，可是他们的意志很清新，精神很快活，在“生活教育”底制度下，孩子们是一天天成长起来了。"},{"type":"paragraph","text":"他们让真地学习，严肃地工作。"},{"type":"paragraph","text":"他们学习在社会里，生活在民主的家庭里。"},{"type":"paragraph","text":"远在民二十八年，达官贵人们到各保育院选拔“漂亮”难童做干儿干女时，陶行知先生就有了创办育才的意思，他感于那些孩子们身受伪善的污辱，因此，他组织考选团到各保育院去招生，通过智力测验以后，一批纯真可爱的孩子(他们是没有美丑之分的)给带到草街子去了，其后，更有了江北，化龙桥，重庆三组分校。陶先生希望孩子们能学到一点“小小的才干”，所以在“教学数合一”，“觉悟性之启发”，“创造力之培养”与“不是教育奴才而是教育人才”的大前提下，七年来孩子们是有相当成就的。"},{"type":"paragraph","text":"全校设有戏剧，文学，社会，自然，绘画，舞蹈七组，另外附设青年班与小学部，前者收乡村中失学青年农民，后者则收失学小孩，都是小先生制实习的地方，孩子们把学来的东西又立刻教给别人。由于着重创造性与启发性，学生们学习时大多是看参考书和讨论，先生的讲解，只是一些他们没法解答的问题而已，为了理论与实践的统一，孩子们还有自己组织的农村调查团。"},{"type":"paragraph","text":"演出，音乐会，画展，出版小型刊物(如雏燕草)等，都是孩子们学习心得与优越才干和工作能力的表现。"},{"type":"paragraph","text":"孩子们要学自己的主科，也要学国文，英文，数学，山外，每周尚有时事，政治，经济，哲学等的讨论会，更用油印报来练写作，在每天的朝会上，同学自己担任精神讲话，对校方，对组，对先生，都可作一个严格的批评，而不受到任何的压制兴迫害。"},{"type":"paragraph","text":"这里没有师生的界限，孩子喊先生为大哥，随处荡漾着亲切和谐的家庭气氛。"},{"type":"paragraph","text":"学校行政机构不像普通学校那权复杂，更没有一切的官僚作风，校长是陶行知先生，他是国内的名教育家，是生活教育社晓庄师范的创始人。副校长马侣贤先生，生活教育社的常务理事。教导主任是诗人邹缘芷，校务主任是方与严，钱风，周征林诸先生分任各组负责人，在一个陈腐的学非所用的现行教育制度下，这样一个崭新而健康的学校的存在是值得我们注意的，由于它历史的短暂，它当然还有缺点，不过如前所述，那是受了人力与财力限制的结果。"},{"type":"paragraph","text":"最后，我得介绍一下育才实验剧团，它是三十四年十一月成立的，第一次在北碚上演“歌舞剧大会串”，不久以前，在渝上演过“啷<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467r0706AA.JPG\">办”，都博得好评，团长是钱风，学习与工作都很认真，这剧团的特点是能创造新体裁和吸收民间艺术的特长，这是一般商业剧团不如的。"},{"type":"paragraph","text":"在中国走向民主政治的今天，育才学校这种新型教育是有它伟大意义的，这里，我们谨寄以无限的希望!"}]}