{"id":104279,"date":[{"year":1946,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"书市巡回","genre":"","count":"2106","ytitle":"","mtitle":"“信”","ftitle":"方令孺　著　文化生活出版社版","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“今年初夏，在玄武湖上看见你们都像春花一般盛年在金色的黄昏中微笑”，“使我回味到小的时候一叚印象——那是在暮春?有一天午后我跑到园里在一丛荒草的园角上发现一棵盛开的海棠。我快乐极了，看那清风吹过，粉白的花瓣轻飘着散在空中，草上。我小小的心灵感觉到一种不可言说的喜悦，但是我静静的在花下舞着，惟恐一出声这种愉快会随花飞去。一直到现在，那种感觉永远存在心里，只是存在却没有显现过。”"},{"type":"paragraph","text":"“只是存在却没有显现过”，所以她有了感伤，她大半的生命放在回忆里，怎能不慨叹，“我只好比那鲛人的珊瑚湖上的永无鸟立在她坠落的巢上在湖中飘泊。”"},{"type":"paragraph","text":"“一枝白腊流着泪对我，它为什么这样扰动我心里的凄凉”问谁?只有她自己最明白，有过忧愁的人，她爱那追不回来的东西。但有时，因为生命跃动，她还在爱着什么，所以会突然飞起来。"},{"type":"paragraph","text":"“这时窗外的乌黑，雷电一阵阵的怒发，我最爱这景象，说不出理由，”这是她自己的“希望”在飞，但是，这“希望”摇着她的生命:然而不能从根撼动。许要等待新的激流，所以她又变得那样“平静”，不能自已的，泪花掉落得更多。"},{"type":"paragraph","text":"“这几天秋的使者来了，绵绵的小雨像是谁的泪?今早云中漏出日光，颜色惨白，街上水车同短笛的声音都呈现颓丧的情调，我心里凄凉。我叹息炎夏的消逝，夏，有时会烧灼我的心忘掉生命的冷寂。”“忘掉”和“烧灼”，这是平静下的湍流。只要她没有甘心随秋候消逝。她可以凭窗远望，凝然息止，但眼神流动，却又在捕捉什么。"},{"type":"paragraph","text":"“我发现生活是不能悠闲，要忙，要复杂。小小的园林，养花饲鸟，不是我们这一代的人所能满足，那里没有创造，没有喜悦，所以Creationand Reoreation这两个字，同人的生命是织在一起，少一，都教生命有缺陷。为这思想我常常痛苦，常常同环境起冲突……”这是湍流，这是她的心在捕捉，但这是怎样空泛，而缺乏一点意志啊!你不信再听那湍流的声音:“傍晚，我一个人走上这园后的高台，静默地看那深红的晚霞，横陈在一丛黑树的后面，河里的水平静到一点细纹都没有，树叶在我耳边发生温柔的叹息。在台下，来了人说话的声音，他们说什么，我是不管，只是那声音太笨重，像人在石子路上走，没有韵律，没有变化，我不能忍，就离开”，“我每天一到破晓就哭，我厌恨邢恼人的单调”，这不是迫切的追求啊!这只是一颗纤细精致的灵魂的烦恼!她想逃避开矛盾的人格:一时梦想，一时追忆，一时希望，一时绝望，一时流泪，一时逃避，一时烦恼，一时平静。"},{"type":"paragraph","text":"一时平静。"},{"type":"paragraph","text":"“那天玄武湖上的风景，可以象征我们的友谊，澹泊的光里，两个生命在波动，都向着人生直爽的路走，你想是不是。”这是她爱着的情景，修养太“高”，也减弱了她的热情，只有在这里，她感觉到休息的幸福。然而这是不能长久的。外面括着大风，房间里的空气也不能宁谧。"},{"type":"paragraph","text":"这是深邃的痛苦，恨着平凡的罪恶的人生，逃避时又只得掩面而泣；没有别的办法来改造这像痛苦。怎么办呢?她恨自己的为人，她懂得自己的软弱。毁灭了吧!“我只要毁灭自己，不留一丝固有的原素存在，然后再生，成为一个原始的，刚强有力的人，不带过往的渣泽，对于一切所谓高雅，神韵，幽深，漂渺，华丽和名贵等等，都不曾尝味和醉心，那样纔可以创造一像新的世界，新的人生；没有矛盾，没有思想上的交错，没有顾虑，没有怀疑的阴影；总是一个真实的人，纔能站起来像……一座摩天的峰顶。”这里的矛盾有了魔力，虽然肯定着的依旧不是一个现实的理想，但是向往之情是迫不能待了。毁灭的感情，正是希望生活的另一种表现。最怕的，是没有痛苦没有欢喜的“心”。"},{"type":"paragraph","text":"什么在推动。因此使她不得“平静”呢?听吧!听她自己的声音。她说:“我确是觉得大时代给我心有一种新的悸恸。新的战栗，新的要求。过去几年止水似的生活，到此完全推倒，翻动。现在再也不容许我停顿，悠闲，和沈迷在往古艺神的怀抱里。现在我挣开眼，看的是人，活生生各种形态的人生，各种坚毅与穷苦的面孔。成千万朴质善良的年青的农夫，都勇敢的趋向疆场。……个人在这时候算得什么?把成千成万人的生命和自己比起来，到底算得什么!”这不是平凡的声音，好像黑暗的天空突然被闪电划破，接着雷声来了。激动的时代，把一个个本质良善的心都举起来了。然而我们记得，她曾经流过多少眼泪，所以即是要求奋然而起，但是在快乐之中也“总带着酸沥，苦痛，时时都要想哭出来的味道!”这是挚情，这也是软弱，这更是没有在人生中完全坚定的结果。是的，她“看了一串串穿着褴褛衣服，脸瘦得像一颗颗石子似的挑砖的工人”，她“得时刻要让路给他们，心，担担着他们的重量，沉沉的立候着。”然而，同情不能替代完全并立一起的斗争。她还只是在喊:“孩子，想想人类的苦痛，自己的又算得什么?”所以，她不能把一切贡献给她同情的人民，一时又怀念起她的小屋，一时又跌在库普林的彷徨神秘的气氛里。本来，时代可以把人举起来，但是如果自己没有那份意志毅力，谁能判定这激动是好的抑是坏的结果呢?"},{"type":"paragraph","text":"“是的，永远带若呻吟活下去?还是改?”这时代的激动，我愿它不是给我们无限的回忆之情，而是看着她用坚定的步伐向前走去。"},{"type":"paragraph","text":"从“信”里，我们看见了作者自己。一个真实坦白的人，一颗没有污染的心灵。但是永远在彷徨中。"}]}