{"id":104291,"date":[{"year":1946,"month":7,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"演剧","column":"","genre":"","count":"1526","ytitle":"","mtitle":"想念陶行知先生","ftitle":"","authors":["厚生"],"text":[{"type":"paragraph","text":"厚生"},{"type":"paragraph","text":"我心里慌乱，我无法不承认这是个事实，但我实在没有事实的感觉，到上海半年多，我只见到一次陶先生，其他的时间，我同样在贴近着你。但是如今，永远见不到了。刚才我去殡仪馆，殷钧叫我去看你的遗体，我徘徊半天，我终于没敢进去看你，我怕看到你那爱说爱笑诲人不倦的面容忽然完全静止了。我心里慌乱，慌乱得直发抖，然而我还没流出一滴眼泪，实在是感觉不到你真地从此就去了，永远不说话不奔跑了。"},{"type":"paragraph","text":"你们知道陶先生这几年来过的是什么生活啊?在重的好几年，他都是跟学生跟工友一样地每天只吃两顿平价米的稀饭。吃乾葫豆吃豆腐渣过日子的啊:从管家巷的办事处到草街子古圣寺的校本部，百十里路上每一站都有钉子似的眼睛在注意他啊，为育才，他到处募款，受到多少冷嘲热讽和冷眼和中伤打击啊；为民主他已受了一辈子的苦难，没有休息过一天哪。可是有谁见他埋怨过一声没有?有人好心地劝他放弃他的工作:“你是在背着石头游泳，”他说:“我是在背着爱人游泳。”陶先生，你怎么能死，你怎么能死哪?"},{"type":"paragraph","text":"我想得出，当管家巷办事处，红岩嘴的音乐组等和古圣寺的小学部听到了他们的老夫子永远离开他们而去的消息时，将会发生何等疯狂的哭叫啊，永远见不到亲爱的老夫子了，永远听不到他对我们的抚慰和责骂了。哭吧，放声痛哭吧，方先生，马先生，郑朝，王万恩，小胖，小杨……几千百个因陶先生而有了新生命的朋友们，孩子们，哭吧，哭我们的亲爱的老夫子吧。这是个怎么拉不回来的损失啊。"},{"type":"paragraph","text":"戏剧组的同学们，全戏剧界的朋友们!我们将怎样表示我们的悲痛和感激?有了陶先生。中国才有了儿童艺术，才打下儿童戏剧的根基，我记得清清楚楚，“表”“小主人”“荒岛历险记”和“啷格办”一次一次的演出，我记得陶先生对“小生人”的现实深刻曾给予很高的欣喜。而对“荒岛历险记”的虚构也毫不掩饰他的不满，“啷<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467r0807AA.JPG\">办”的成功，主要的原因该是陶先生的“土话剧”的伟大的启示，他教我们去亲近农民，向农民学习，用他们的语言演他们的故事给他们看。从都市回到乡下，在大后方的后期剧运中，恐怕只有陶先生在带着他的孩子们做这寂寞的工作。"},{"type":"paragraph","text":"陶先生又是话剧的一个多么忠实诚恳的观众啊，从重庆到上海，百忙中他从没有停止过对话剧的爱好，而也从来没有把一们不好的戏敷衍地说好，他总是同时指出好处兴坏处。他永远诚恳地希望每个人都进步。前几年我们在重庆演出“安魂曲”，陶先生在倒数第三场才看，他被这永远受苦受压抑而又永远歌唱快乐歌唱幸福的音乐家莫扎特的悲剧深深感动了，他立刻派人连夜赶回北碚叫全校师生连夜徒步一百多里到重庆(他们没有钱坐船)来赶看最后一场，他了解幹戏的穷苦，虽然学校也穷，但却不肯接受一张赠券，自己花钱买最便宜的楼上后排看。他自己从莫扎特的痛苦的现实兴美丽的理想的斗争中得到鼓舞，他就要他的先生学生们也都来上这一课，但他却不晓得他这样的观众给予我们的又是一们多么深刻动人永不能忘的鼓舞兴教诲啊。"},{"type":"paragraph","text":"写下了这些，我慢慢感到了陶先生的死的真实，我还是哭不出来，但胸口闷闷地像是有个火球要炸炸不闷来，我默默地坐着，心头沉沉地疼痛，疼痛中夹进了愤怒，我发觉陶先生的死绝不是因为他本身的原因，他是被慢牲的政治暗杀害死的，他受着不民主政治的迫害，吃不好穿不好住不好行不奸，到处受监视，到处受阻碍打击，没有一天的安定，再加上最近李公朴同一多诸先生事件的愤怒刺激，墨名单的刺激，整个促成了他的死因。我们应该认清，暗杀李公朴同一多先生的凶手，也就是暗杀陶先生的凶手，我们要报仇!"},{"type":"paragraph","text":"陶先生，我明天还要去看你，我一定要看你的伟大的面容，我要哭出来。陶先生，你长离我们而去了，你如有灵，你还是休息不了，你还要领引着这几千百个无告的孤儿，你更要为厉鬼，兴那些卑鄙的魅魍魁魉作家不停的斗争。我们，永远在你的身旁。"}]}