{"id":104218,"date":[{"year":1946,"month":7,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"","mtitle":"永远活在人民心里","ftitle":"陶行知先生昨日大殓","authors":["袁水拍"],"text":[{"type":"paragraph","text":"陶行知先生于昨日下午四时落殓了。这著名的教育大师，民主倡导者，了结了他艰难困苦的一生。留下了大堆未完成的事业和正在受苦难的千百万老百姓。"},{"type":"paragraph","text":"往祭奠的人是那样众多。冷落的上海殡仪馆里塞满了人，每个人都是自愿去致敬的，他们趁公共汽车，走路，走到了偏僻的徐家汇。想最后瞻仰一下大师的遗容。"},{"type":"paragraph","text":"年青人自动挂上了“招待”的素条，眼睛红肿，满挂着泪痕，来回奔走在灵堂内外，輓联一付付挂起来，花圈花束一堆堆的一直排到了门口，吹笛，打小鼓的连续不断的敲打，祭奠者一个接一个在灵前三鞠躬。"},{"type":"paragraph","text":"陶先生安静的睡在板上，深度的近视眼镜里眼睛紧闭治，一件新买的夹大衣罩着中山装，半新旧的皮鞋原是他平日穿着的，现在跟着他进棺材去了，他生前不会这样打扮吧?苛刻自己为大众服务的陶先生，身上的衣服老是那么的寒怆。"},{"type":"paragraph","text":"他睡在花中间，一堆堆鲜花叠在他的四周，瞻仰遗容的人，川流不息的在他四围绕圈子，许多人难受的流着眼泪，“老夫子”活着时候太肯帮助人了，他做事的精神，深印在人的脑海里。"},{"type":"paragraph","text":"那样多的祭奠者，那样多的熟人，大家相见时候，都无话可说，每个人的脸上堆了一层愁容。郭沫若，茅盾，许广平都挂了陪祭的条子，主祭是沈钧儒老先生，下关被打伤的人民代表马叙伦泪流满面走路踉跄的扶出了灵堂，作家胡风和着他的太太静坐在一边，廖梦醒一进门就哭，乔木龚湖夫妻也相对落泪，两个中学教员在低声谈论，他的死是中国教育界无可补救的损失，阎宝航说前天他还和他在一起，谁能料到他死的那样突然?"},{"type":"paragraph","text":"胡子婴和罗淑章不停来来回回，她招呼着许多事务上事情。欧阳予倩，阳翰笙，史东山，司徒慧敏许多戏剧界人士，他们在谈论着陶先生是“万世师表”，百货业职员乐队，一色的蓝衣蓝裤，追悼时哀乐都是他们奏的。"},{"type":"paragraph","text":"一个管理大殓时节目的先生，从人丛中立在凳子上说话，要大家让出一条路来，“大殓”就开始，当棺材在吹打中抬到灵堂时候，四围听到了抑止的哭声，陶夫人吴树琴几个人拖着她嚎哭着，跳动着，沈钧儒先生一声不响的立在棺材头上，把一包包石灰包递给殡仪馆的工役让他们装入到棺材里。"},{"type":"paragraph","text":"人像潮涌一样，把棺材四周围住，李丽连朗诵了他太太的悼诗，放在他陶前，大热的天，汗和眼泪一起浑和着，在哭声里在多少人的温情里陶先生落殓了，他死了，他的精神永远遗留在人心底。"},{"type":"paragraph","text":"公祭开始，生活教育社等十五团体共同致祭，郭沫若写的祭文，他自己朗读，当他一再读到陶先生陶先生时候，周围的人，再一次流下泪来在十五团体主祭以后，祭奠的有中共代表团驻沪办事处，工合国际协会，利他社，晓庄校友会，钦县同乡会，威宁同乡会，各大学团契，等等四十余单位，包括文化教育戏剧工商界。"},{"type":"paragraph","text":"正当陶先生入殓前，他手创的育才学校学生可受过他教育的子弟，在另间房屋里，学唱着輓歌，挽歌是郭沫若作词沙梅作的曲:“真是天变地异呀，又崩颓了一座泰山，这是教育的灾难，民主的灾难，人民的灾难，我们要沥胆披肝不断的向前。补求这无穷的灾难，陶先生，你安心吧，我们要保守着你的旗帜，不断的向前，不断的向前，不断的向前!”歌混合着，悲壮而有力，声音一阵阵的传入了灵堂，陶先生的子弟们，朋友们和千千万万人他们都在不断的向前，他们永远记着陶先生活着时候说过和做过的一切。"},{"type":"paragraph","text":"“万世师表”"},{"type":"paragraph","text":"——诗人，是人民的诗人，老师，是人民的老师孩子，是孩子中的大孩子革命者，生死只为了民主!"},{"type":"paragraph","text":"——袁水拍作"}]}