{"id":104421,"date":[{"year":1946,"month":7,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1700","ytitle":"","mtitle":"黯无天日的世界!","ftitle":"活的待毁灭　死的待腐烂　公理在那里　法律在那里","authors":["炳麟"],"text":[{"type":"paragraph","text":"编辑先生，"},{"type":"paragraph","text":"死乡角落，打那里去觅取自由灯火?活的期待毁灭，死的等着腐烂；八年烽火，这中国，这乡下，如今，只是从“CRB”变成“cNc”的世界。为民间惨呼而被蒙难七天的人民卫生，愿把这一块远离的乡城黑暗，大暑天给它暴露一下，目甚么在中国，有钱人打死人不抵命?!附原书一纸，以昭真实，敬祝撰安。　读者金毓明谨上七，廿五"},{"type":"paragraph","text":"【附来信】"},{"type":"paragraph","text":"毓明麟:"},{"type":"paragraph","text":"不通信，当真又有好久了，并不是在你们面前摆阔，显得自己忙得连写信的时间都没有，也不是忘记了你们，把你们丢在九霄云外，实在是自己这年头的遭遇太可怜了，握起一支笔分外吃力，心情怎么能变好，因此，许久就没有玩弄过这捞什子。"},{"type":"paragraph","text":"人家在抗战，我躲在沦陷区里生活，人家惨胜了，我感到生活更加难了，嗯，近来更妙了:把饭碗都丢了。国家在苦难中，大家都得负一分重肩，但这是我跟大家共到担负的，还不怎么吃力。可是恶运作弄我们一家子人，把我们一家子弄得颠颠倒倒，这分重负，教我们跟谁来共同负担呢?"},{"type":"paragraph","text":"我永远不会忘记五月二十八日，这悲惨的一天，人家把我的三弟季麟活活的赶到另一个世界里去。"},{"type":"paragraph","text":"事情是这样的，我的三弟本来在湖州马路上一家袜厂当学徒，已经快三年了，(虽然他的年龄还小，今年还只有十七岁，你们或许要说，这正是应该求学的年龄呀。不错，可是谁教他生而为贫国人，生而为贫穷的陆家人呢?)那天午后，因为同袜厂里的小老板为了细故争吵了几句，我的三弟就逃到店堂背后去，为了他是小老板，让他一着。可是那位小老板偏不饶人，追了进去，见我的三弟立定了，他就把架子上一把起钉的铁钳拿在手里，狠命的将季麟的额部猛击一下，常下季麟就血流如注，跌倒地下。庄耀卿见闯了祸，赶忙去告诉他的父亲庄某，恰巧庄某从外面回来，知道了这件事，赶忙嘱令不要声张，也不去请医生救治，想了一个恶毒的计策，亲自把季麟捧了起来，教他的儿子到后面一间小屋内梁上生了一根草绳，把丧失了知觉的季麟悬吊在绳上，一面把店堂后的血迹乡干净，装做若无其事。"},{"type":"paragraph","text":"真是“若要人不知，除非己莫为。偏偏那天晚上我们家里有事，父亲到振华袜厂去叫季麟，庄伯英不动声色的，假意惊讶说，“季麟在下午就出去了，我以为他回家去了呢!我的父亲就知道事情蹊跷了，因为季麟并没有回家呀。于是连忙四出找寻，哪里还找得到?等到我知道这消息赶到袜厂，其时庄某知道事情瞒不过了，便说季麟在后面上吊。我听了连忙赶到里面，那间黑暗的，阴森森的山屋里，我的三弟就躺在地下，满面满身都是血迹。因为那时庄某恐怕悬在绳上露出马脚，所以预先放下来。当下我摸了尸体一下，冰冷的，没有丝毫气息，颈上的绳痕已经很深，可见气绝已久了。"},{"type":"paragraph","text":"那时候我的心情，你们想想看:该怎样的难过?"},{"type":"paragraph","text":"但事情不会这样马虎过去的。当我心略定的时候，便发觉许多疑点，之后我的父亲等都闻讯赶来了。大家都觉得这样小的年纪，没有自杀的必要。第一天早晨地方法院检察官莅店验尸，经鞫讯之下，认为小老板有杀人嫌疑，便把他们回法院侦讯，当天透出消息，小老板完全自认。上面的事实便是他的供词，当然庄某也脱不了干系。"},{"type":"paragraph","text":"可是庄某有钱，钱就是一切。他有魔力上下都打点到。他还想图赖。把案子一再拖延。使外界人士是非莫辨。"},{"type":"paragraph","text":"法院为了要脱干系，就呈请高等法院张法医来复验，终于在大前天(十日)演出了开棺验尸这一幕惨剧。"},{"type":"paragraph","text":"唉，我怎样来形容这凄惨呢?那天，下着大雨，在协济同仁里社里的关帝庙前，土工们抬出了我弟弟的棺木，材匠用了九牛二虎之力敲开了棺盖，再掀开纸盖，殓了一个半月的尸体就再呈现出来。"},{"type":"paragraph","text":"这哪里是我的肥脸大耳的三弟?面庞乌黑发亮，眼里包着脓水，虽然还没有腐烂，身上的水分早已被在石灰包收燥。那个法医一点也不动心地拿了刀剪，用手术剥去了头上的皮肉，把骷髅头取了出来，反复审视，又把后颤骨敲开，于是一包脑袋就坠出来，那法医把脑包剪开，一大堆脑浆就流出来，那堆灰色的脑浆里，杂待粉红色的块。于是法医立刻断定:这粉杠色的块是血液，死者头部受了猛击，马上脑溢血而死。至于颈部的绳痕则作白色，谊明其移吊时已没有呼吸。"},{"type":"paragraph","text":"这件案子现在发展到这里为止。法院方面尚未闭庭辩论，也不宣判，把它延宕起来。"},{"type":"paragraph","text":"我说不下去了就此打住吧。………　炳麟七月十二日"}]}