{"id":104440,"date":[{"year":1946,"month":7,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"","genre":"","count":"3675","ytitle":"","mtitle":"我的先生闻一多","ftitle":"","authors":["臧克家"],"text":[{"type":"paragraph","text":"臧克家"},{"type":"paragraph","text":"刚到南京不几天，一颗被惊涛怒浪所震骇的心还没有完全平定下来，李公朴先生被暗杀的消息，又把它耸动了起来。"},{"type":"paragraph","text":"不知为什么，在李公朴先生撚着长须的含笑面影在心上一闪过后，马上便想到了闻一多先生，我害怕自己的这个想头，但又笑着这个想头。每天看报纸，眼光总是先在上面迅速的扫一遍，怕触着什么似的。"},{"type":"paragraph","text":"一便晚上，逛玄武湖回来，夜已经很深了，洋车要的价有点令人吃惊，就先让郑曼一个人坐车走了，我有点负气的拖着疲乏的身子走着一眼望不到头的漫长的大街，已经走了一多半路了，才雇了车子。走了许久许久，还不到，最后他把我拉到了一片荒郊的边缘上去了，连灯光也看不见，站岗的卫兵，如临大敌的，横着枪，大喊:“口令!”到了这时候，我才知道这便青年车夫才拉了五天车子，路径全不知道，而我呢，也不辨东西了。拉来拉去，总算拉到了“家”，心里却非常的恐怖，这个恐怖在我是一便很可怕的预感。回到斗室里来，一句话也没有说，躺在床上，心还在不大规则的乱跳。"},{"type":"paragraph","text":"第二天一早，在“大行宫”的贴报处站着看报，“闻一多被刺”的五个字把我的眼光碰了回来。我又看上去，“中多枪殒命”的一句把我的希望全粉碎了。第二次，眼光离开报纸的时候，我的人也离开了那个地方，像一只碰晕了的蝇子，在大街上东跑西跑，像在追逐什么，又像被什么所追逐。"},{"type":"paragraph","text":"回来，把身子扔在床子。"},{"type":"paragraph","text":"“闻先生被刺死了!”"},{"type":"paragraph","text":"“闻先生被刺死了!”"},{"type":"paragraph","text":"彷佛是郑曼告诉了我这便可怕的消息，在她的这一惊问之下，"},{"type":"paragraph","text":"我的眼泪才开始往下落……"},{"type":"paragraph","text":"我闭上眼睛。时间回到了民国十九年的夏天，我回到了青岛。那时候，我是“青岛大学”英文系的一名新生。开学以后，我想转国文系，我走进了国文系主任的屋子，有好几人站在那里，也是为了同样的目的。"},{"type":"paragraph","text":"“不行了，人大多了。”一便瘦削的中年人向着同学们这么说，他。就是闻一多先生。"},{"type":"paragraph","text":"“你叫什么名字?”当我单独一个人的时候，他问。"},{"type":"paragraph","text":"“臧瑗望。”"},{"type":"paragraph","text":"“好，你转过来吧:我记得你的‘杂感’。”他把我的名字填到了一个名册上去。"},{"type":"paragraph","text":"就这样，我就以试卷“杂感”中的:“人生永远追逐着幻光，但谁把幻光看做幻光，谁便沉入了无底的苦海”的一则，见知于闻一多先生了。"},{"type":"paragraph","text":"以后，我常常出入闻先生的办公室，认识了他的人，才读他的诗。读了他的“死水”，我放弃了以前读过的许多诗，也慢慢的放弃了以前对诗的看法。挟着自己的诗稿，向他请教，结果我毁掉了那些诗稿:听过他的意见之后，我动摇了对另一些诗坛先进们的崇拜观念。"},{"type":"paragraph","text":"我觉得，我像一个小孩子，酸甜苦辣都吃，也都以为可口，今天，我才有了一个自己的胃口。"},{"type":"paragraph","text":"那时候，他是我们学校的文学院长兼国文系主任。他给我们上名著选读，文学史，唐诗，利英诗。记得有一次在英诗的课堂上，他说:“如果我们大家坐在一片草地上谈诗，而不是在这样一间大房子里，我讲你们听:坐在草地上，无妨吸着烟，喝着茶，也无妨吸一口雅片……”他诗人的气质很浓厚，两腮瘦削，头发凌乱，带一副黑边眼镜，讲起书来，时常间顿的拖着“哦哦”的声音。"},{"type":"paragraph","text":"渐渐的，我从他的办公室，走到他的家里去，而且，越走越勤了。他住在大学路的一座红楼上，门前里有一排绿柳，我每次进到他的屋子，都是起一种严肃的感觉，也许是他那四壁图书，和他那伏案的神情使然的吧?"},{"type":"paragraph","text":"笔总是秃的，墨水瓶总是干渴着的，“闻一多先生的书桌”(死水里的诗篇)总是那样凌乱。彷佛是表示:我的心不在这上边；仿佛是说:“秩序不在我的范围以内。”(前篇中结句)这时候，他正在致力于唐诗，长方大本子一便又一便，每一个上，写得密密行行，看了叫人吃惊。关于杜甫的一大本，连他的朋友也持笔划列成了目录，题名:“杜甫交游录”。还有一便抄本，是唐诗摘句，至今还记得上面的一便句子:“蝇鼻落灯花。”"},{"type":"paragraph","text":"一开始谈诗，空气便不同了:他马上从一便学者变成一便诗人。我吸着他递给我“红锡包”(他总是吸红锡包烟):他嘴上也有一文，我们这时不再是师生，我们这时也彷佛不再是在一间书房里了。我在“炭鬼”篇里把挖炭夫的眼睛写做“像一双月亮在天空闪灿”；他说一位美国诗人把挖炭夫额上的电亮比做太阳，马上从书架子上抽出一本诗集来，翻来翻去，把那便句子找了出来。"},{"type":"paragraph","text":"梦家也在学校里帮闻先生工作，有时候，我们三个人也在一起谈。梦家的诗在天上，我的心在泥土里，往往谈不大摆，可是我从梦家那里得到了许多益处。梦家的诗融合了闻先生同志摩先生，而我自己在形式上也受到了这位先生的影响，特别是闻先生的精练，严肃。当梦家同我大量生产的时候，闻先生已经很少动笔了。间或有一篇刊在“新月”上。"},{"type":"paragraph","text":"“闻先生多写点东西给我们读呵。”"},{"type":"paragraph","text":"“有梦家同你多写已经很好了。”"},{"type":"paragraph","text":"“你的‘红烛’我也找来读了。”"},{"type":"paragraph","text":"他的脸一红，“不要提这本书吧，它是我‘过继’出去的一个儿子。”"},{"type":"paragraph","text":"显然，他很爱他的死水——订装那么考究，封面那么严肃，校对那么认真，内容形式那么方正的一本新诗。他曾经在大礼堂里公开演讲过这本诗，他在桌面上拍着拍子，眉飞色舞的朗诵:"},{"type":"paragraph","text":"“老头儿，"},{"type":"paragraph","text":"扔一交，"},{"type":"paragraph","text":"满地下白杏儿红樱桃。”"},{"type":"paragraph","text":"“死水”，我几乎全能皆备，我用它滋养了自己，也用它折服了许多顽固的心。从这本诗里，我认识了它们作者——一便热爱祖国，热爱土地，热爱自然，隔著大洋对未来的中华寄出无穷热望的一颗心。他爱祖国，而祖国给他的却是痛心，他希望将来，而将来只有给他失望。"},{"type":"paragraph","text":"因为“我爱一支国旗在风中招展。”在“新月派”之外他又得到了一个头衔:“国家主义派。”"},{"type":"paragraph","text":"他不奸辩护自己，正如他不好表现自己"},{"type":"paragraph","text":"这时候，我的诗，他是第一便读者，开始在“新月”上发表诗，也是他拿去的。有一个暑假，我从故乡里把“神女”，写给他看，寄回来的时候，在我自己顶喜欢的一便句子上有了红的双圈。我跳了起来!"},{"type":"paragraph","text":"徐志摩先生惨死了，许多人写了追念的文章。我问闻先生，“你是公认的他的好友，为什么没有一点表示呢?”"},{"type":"paragraph","text":"“志摩一生，全是浪漫的故事，这文章怎么个做法呢。”"},{"type":"paragraph","text":"从志摩先生谈到“新月派”，谈到“新月”创刊的情形和他个人的主张。他说，“新月”到后来的一些倾向，是和他的初衷距离很远的，但他也不表自。从这些谈话里，我看出了他对人生利对文艺是一样严肃的。"},{"type":"paragraph","text":"廿一年夏天，发生了学潮，是为了一些事情，闻先生守正不阿，没有答应多数学生不合理的要求。大队学生包围了他的屋子，他始终泰然，有些卑鄙的人在报屁股上写打油诗骂他，他泰然。"},{"type":"paragraph","text":"他同梦家在愤懑之下，同登泰山，归来后，我去看他，他很平静。不久便转到“清华”去了，在来信上说:“学校要我做国文系主任，我不就，以后决不再做这一类的事了。得一知己，可以无憾，在青岛得到你一个人已经够了。”"},{"type":"paragraph","text":"以后只通过很少的信，闻先生除了书本以外对什么都懒。全凭信联系的情感，这情感已经是很可怜了。"},{"type":"paragraph","text":"廿六年夏天，送分开了的那位太太到北平看病，六月底的一天，我到“清华开”去看闻先生。他住着一方楼，一个小庭院，四边草色青青，一片生趣。还是那样的桌子，还是那样的秃笔，还是那样的四壁国画。"},{"type":"paragraph","text":"“唔!”他把笔一扔，站了起来，有点惊喜的样子。"},{"type":"paragraph","text":"他把一支烟送给我，还是红锡包。"},{"type":"paragraph","text":"“你看我现在又在搞这一套了。”"},{"type":"paragraph","text":"还是那样的大本子，大本子上抄的不再是唐诗，杜甫交游录，而是“神话”一类的东西了。"},{"type":"paragraph","text":"“我在弄诗经，楚辞，史前史，索连到的一些神话，我也很有兴趣。”"},{"type":"paragraph","text":"“写过诗吗?”"},{"type":"paragraph","text":"“完全成了门外汉，朋友们的东西，你们，之琳，还常读一读。”"},{"type":"paragraph","text":"“想看梦家吗。他离这儿不远”，说着就要去抓电话机。"},{"type":"paragraph","text":"“不，闻先生，有病人在医院里，再一天来，还想约闻先生一同到街去摄一张影。”"},{"type":"paragraph","text":"“好的，那么你随便什么时候来吧。”"},{"type":"paragraph","text":"“你知道梦家成了重要的考古学家了吗?”忽然，他大有义味的笑着说。"},{"type":"paragraph","text":"“各地发掘的古董，多半邀请他去鉴别呢。”"},{"type":"paragraph","text":"“他很有才气，一转向，就可以得到成功。"},{"type":"paragraph","text":"“他也是受了我的一点影响。我觉得一个能写得出好诗来的人，可以考古，也可以做别的，因为心被磨得又尖锐又精细了。”"},{"type":"paragraph","text":"我要走，他出来送我，经过寝室门口时，看到他的太太，和他的公子——一个十二三岁长条微瘦的孩子，不知道这一次死了的义和是不是他。"},{"type":"paragraph","text":"我还没来得及再去访闻先生，“七七”事变却抢在头前了。"},{"type":"paragraph","text":"七月十九号我离开了北平，在车站上碰到了一多先生，他带着家眷利一点随身的东西。"},{"type":"paragraph","text":"“闻先生那些书籍呢?”"},{"type":"paragraph","text":"“只带了一点重要稿件。国家的土地一大片一大片的掉，几本破书算了什么!”"},{"type":"paragraph","text":"他很感慨，我很难过。"},{"type":"paragraph","text":"在天津换车，人向车上挤，像沉在水里争着一便把手。我从窗子里爬了进去。闻先生凭了一个红帽子的帮忙，全家安然登车，他一下给了那个人五元一张的钞票。我从德州下了车，辞别了闻一多先生——永远的辞别了。"},{"type":"paragraph","text":"以后，我一直在战地上跑，偶然在画报上见到闻先生的照片，胡须半尺长，成了“清华”的四(?)大胡子之一。也间或从报纸上看到他领导学生徒步拔涉的消息，见到他导演戏剧的消息。隔一年半载，我总投个信给他，也总是一去不回头。我还为他写了诗，也不知道他看到了没有看到。不论是信是诗，意思差不多，除了怀念之外，便是希望他脱开故纸堆，走到现实里来，走回诗国里来。到三十一年秋天我到了重庆，不久，“我的诗生活”印出来了，我投寄了一本去，也还是一去无消息。第二年夏天我搬到歌乐山去了，常常在报纸上看到闻先生在联大活动的情形，有一次看到他在朗诵“田间”的诗，那一叚描写，很使我感动。(未完)"}]}