{"id":104445,"date":[{"year":1946,"month":7,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"9136","ytitle":"","mtitle":"人力交通问题","ftitle":"三轮车为什么要取缔?　秩序成问题症结在那里?","authors":[],"text":[{"type":"paragraph","text":"本报第三十次星期座谈会纪录"},{"type":"paragraph","text":"主办。本报"},{"type":"paragraph","text":"日期。三十五年七月十八日"},{"type":"paragraph","text":"出席者。徐文渊　余杏荪　俞志声　许叔梁　夏结镛　王润涛　胡新根　吕起润　王绳祖"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"—纪录未经发言者寓目如有错误由纪录者负责—"},{"type":"paragraph","text":"主人:好久以来，我们就想找个机会谈谈上海市的交通问题，这次报上发表了市公用局限制自用三轮车登记的消息后，就有几位贵同业来要我们开一次座谈会讨论这个问题。我们也觉得这一措施看来很小，实际的影响是很大的，也许可能视作为取缔三轮车的先声。就目前看，市府的这一措施虽有二种影响，第一对制造商是个直接的打击，而三轮车的制造多少总是民族工业，政府就免不掉有摧残工业的罪嫌。其次，目前上海交通困难，根本的解救当然是增加交通工具，现在反而要减少交通工具，岂非火上加油，本末倒置，影响所及，市区交通势必格外困难。"},{"type":"paragraph","text":"基于这一种看法，我们也就乐于为贵业呼吁。而我们所呼吁的是工业的遭摧残，并不是扼腕于少数有钱人的失却了代步工具，更不是拥护以人力代牛马的制度。三轮车黄包车也许是终需淘汰的，但不该在国内更进步的交通工具工业尚未建立的今天，如果“维护人道”反而是增加更不人道的工人失业，又够多惨!"},{"type":"paragraph","text":"同时我们又想起了战事结束之初，市府当局雷厉风行的取缔所谓“孔明车”的往事，这虽然同样的影响了贵业的营业，却很少引起反响，这主要的是为了孔明车的不安全是谁都知道的，取缔也就成了贤明的德政。由这里我们就可以知道，如果政府的措施是真正为人民着想的，虽然短期内人民免不掉吃点亏，还是决不会反对的，反之，如果措置忽视或是违背了人民的利益，尽管它裹上糖衣，尽管是一意孤行，还是绝对行不通的。这一经验对人民不失为一个教训，对政府更是个值得牢记的教训。在民主的时代。政令的推行，不是以架空的“威信”为后盾的，而是要以人民的利益为前提的。"},{"type":"paragraph","text":"现在就请各位这便谈。"},{"type":"paragraph","text":"三轮车无罪!"},{"type":"paragraph","text":"交通秩序与行车安全的发生问题，应由交通管制机关负责!"},{"type":"paragraph","text":"徐文渊:此次公用局的突然下令限制自用三轮车登记，的确予我们以极大的打击，眼见我们将步上死亡毁灭之路，因之不得不大声疾呼的向当局呼吁收回成命，同时更切盼进步的舆论予我们以同情支援。"},{"type":"paragraph","text":"公用局的限制三轮车登记，大概是根据于二个理由，一是车辆大多以致交通拥塞，二是安全问题，说三轮车夫危险，易于肇祸。我且就这二点加以检讨。"},{"type":"paragraph","text":"目前上海市交通的拥挤紊乱，确是有目共睹的事实，但是这紊乱现象的造成，谁都明白决不是人力车或三轮车的过错，既然是一个大都市，而且是全国经济文化的中心，我们决不能禁止人们坐了车子“上街”。而以一个在数十年前就立下了规模的城市，来容纳今日这么多的人口与事业，碰巧又遇到一个管理不良的交通机构，必然的产生了紊乱挤塞的现象。所以根本的解决，应该是全力谋上海市的扩展和建设，不过，这决不是一朝一夕所能办得到的，只好退一步着想；我认为撒开建设问虽不谈，今日上海市交通的紊乱，完全得归咎于管理的不良，管理的太不周密，在若干地方交通警察形同虚设，甚或根本没有，而且，三轮车的驾驶人大多是新的，他们单是学了会骑车子，就出去做生意，没有受过丝毫训练，根本不懂得交通规则，交通管制当局只知道罚款，却不知道训教，请问交通焉得不紊乱?目前事实摆得很明显，不要说减少车辆是倒行逆施，分外加深了交通困难，就是车辆减少了，登记限制了，只要交通管理还是原样，不加改善，交通的挤塞，也依然存在，决不会稍为好转。同时再从另一方面看，车辆的集中于市中心区，也是造成交通拥塞的原因之一，政府就应该就事实需要，在城区与郊区间作适宜的划分，使一部份车辆只能行驶于郊区，如此调剂，车辆既疏散，人民对交通也不会感到多大不便，岂非两得其利。"},{"type":"paragraph","text":"至于说到安全，那更是政府的责任，交通管制如此无能，驾驶人员如此的不谙规则，乱闯乱钻，危险怎么会减少?退一万步，就说责任在三轮车吧，三轮车的安全与否，全视他的刹车灵活不灵活，这是极普通的常识，那末当局也就应该去缜密的检查现有车辆的设备，并严格的规定新车的设备，现在一面允许没有刹车的车子行驶，一面却限制设备向来精良的自用三轮车的使用，岂非荒谬之至。公用局根本不去研究“不安全”的原因，就贸然的下令限制，实在使我们不能苟同。老实说，如果当局的确是为市民的福利打算的话，不应该这么随随便便的做，应该从根本处下手，否则危险仍属不免。"},{"type":"paragraph","text":"所以，无论从那一方面看，限制三轮车是绝对不应该的，何况限制的结果必然是制造商倒闭，工人失业，影响所及，又是个严重的社会问题。如果不加限制呢，这个问题就不会发生，而且只要管制得法，可使交通更外便利。同时当今市财政无法应付之际，三轮车也是它的财源之一，市库收入也可增加，于公于私二得其便，因此，我们切盼当局能够慎重考虑这一措施。"},{"type":"paragraph","text":"一切措施，应先缜密研究!"},{"type":"paragraph","text":"最后，我特别要提出一点，就是政府的一切改革措施，应该在决定之前先经缜密的研究与慎重的考卢，同时更必须与有关方面商讨谘询，譬如此次限制三轮车就应该先与三轮车的制造商共同研究一下，那么令出必行，不会碰钉子，也不会因昧于事实，而像这一次一样的闹出笑话。否则呢，事前不商讨，命令公布之后，如要求收回成命却又说威信有关，而实行呢，却因远违人民利益和事实要求而硬是行不通，反弄得进退维谷，何苦呢?政府应该有威信，但是这威信是靠慎重而得以建立的，强迫压制徒然是自损威信。"},{"type":"paragraph","text":"根本解救"},{"type":"paragraph","text":"一.划分区域平均车辆"},{"type":"paragraph","text":"二.军车横行应予制止"},{"type":"paragraph","text":"三.利用卡车以补不足"},{"type":"paragraph","text":"四.训练车夫限制年龄"},{"type":"paragraph","text":"余杏荪。我同意于徐先生所推出将车辆适宜的分配于市区与郊区的办法。本来在战争爆发前，上海有三个不同的行政区域，就是上海市政府的辖区南市闸北一带，旧公共租界，以及旧法租界，由于行政机构的不问。黄包车的照会，就有俗语所谓的大小之分，南市闸北的七千辆车子是不能进公共租界的，法租界的七千辆车子也是不能进公共租界的，公共租界的车子则能通行各区，这在政治上说来也许是歧视不平等，但从行政的观点看，却不能不说他是措置得宜的，因为上海虽大，而中心地区通常只在南起爱多亚路北至北京路，东起外滩西迄西藏路的这一区域之内，战前因为最多只有一万辆车子能到这一地区活动，所以并不太挤，但是现在行政机关合并为一，而中心地区仍是上面所说的这个范围，而原来不能进来的一万七千辆车子都能进来，同时车夫因郊区偏僻之地没有多少生意，竞相集中在中心地区这一带交通就更显得拥挤。我以为为今之计，我们应该考虑一个划分区域的方式，规定若干车辆只能在一定地区活动，客人坐车到交界处必须换车，这虽然比较不方便，但在交通秩序上确有不少裨益，而且，政府既为人道关系而要取缔人力车，那么划分区域也有裨于人道，因为如果我们自西端兆丰公园想到外滩甚或闸北只要价钱出得高，车夫还是肯拉的，钱到底是有限的，车夫就为了多赚点钱，不顾死活的拼命挣扎着拖完这一段漫长的行程，实在太不人道，划分区域之后就不会有这种现象。如果说分区之后，人力车夫的利益有显著的差别，那该是政府的责任，为了人民的利益，政府应该不惮烦的规定并执行轮流分配的办法，使得各区车夫利益均沾。这里我们所提出的，只是原则上的建议"},{"type":"paragraph","text":"从另一方面看，由于政治经济文化机关的大抵集中在一小墺区域，人从各方面分头赶来，这一地区自然免不掉拥挤，尤其是因为目前公共车辆太少，交通格外显得没有秩序，战前有英商的双层公共汽车，一辆车算他载客六十多人，电车连拖车可载一百多人，以浙江路南京路口看，平均每一分钟通过电车一辆。公共汽车一辆，就是说一分钟之内，经过南京路浙江路的人可以有一百六十人。试问这一百六十人如改用人力车或三轮车输送。要多少时候才能走得完，交通怎能不拥挤?"},{"type":"paragraph","text":"但是与人力车比较起来，三轮车的优点已是非常显著的，载量大一倍，速度快数倍，对交通只有补益改善而决无妨碍,反过来看，如果三轮车取缔，而人力车不增加，则人民交通更困难，如一任人力车增加，则交通一定更外紊乱，这道理是非常明显的。尤其是自用三轮车，通常用自备三轮车的总是以上写字问的人居多。人一进写字间或一回到家里，车辆总是停放在一处，不再行驶，不再占据道路的空间，说他妨碍交通是谁也不相信的。现在当局下令限制自用一轮车登记，除了直接打击制造商之外，对交通反有恶影响，所以当局的这一措施，完全是不合理的。是没有切实考虑过的。"},{"type":"paragraph","text":"此外，我更要指出一点，目前上海交通的混乱以及肇祸事件的层出不穷，盟军用车及国军用车要负最大责任，他们数量不少，面积又大，速率更快，外加绝对不守交通规则，横冲直闯，疾驰而过，明眼人都知道政府是早就应该来干涉的了，而迄今仍是放任，现在反而把扰乱交通的责任归到三轮车身上，要限制自用车登记，岂非笑话?"},{"type":"paragraph","text":"我的话说得很零乱，总结起来说，第一，目前上海的车轮不患多，而患不均，政府应运用政治力量，加以合理的调剂分配。第二，军用车辆应切实加以管制，平民老百姓只有被害的资格而绝无过问的权利，只有政府能用此权力，而且是责无旁贷。第三，根本的解决办法是增加公用车辆，如公共汽车，电车。目前也许是有困难的，但政府还得想尽方法去做，不该一筹莫展之后，反视三轮车为出气洞，把三轮车拿来开刀。我要提出一个建议，就是政府可以利用目前运输商行的大卡车。我们知道胜利以后，上海运输商行新成立的很多，新买到的车辆也多，但是，由于目前进出口生意不如理想之旺盛，许多新的运输卡车都弃置不用。政府就应该把这些公司车辆组织起来稍为加以改装，(不要木车身，原有的布蓬已可应付)分配路线，拿来补公用车辆之不足。在运输商行方面，我相信一定也是乐于接受的，因为与其是把车子搁起，不如拿他来生利，而生利又是绝对有把握的。这年头，人们已不想讲究舒适，弹簧垫子玻璃窗的公共汽车既不可得，退而求其次的对木凳子布蓬顶的卡车已可心满意足，甚至没有凳子，挤着站起也无不可。如今来往于吴淞与上海之间的长途车，还不是商人的卡车，客人仅沙丁鱼的挤着站着，走这么长途的颠簸道路并无怨言，也无难色，难道在市区内就不能同样行驶吗?这一点我特别要推请政府当局迅予考虑，其造福市民之处要较限制自用三轮车高得多，虽然限制只消一纸命令，运用卡车却需脑筋与心血，但真为人民服务的政府是不应该怕麻烦的。"},{"type":"paragraph","text":"最后我要提出车夫的训练问题。战前工部局对车夫的管制是异常严格的，身体要检验，行车规则要讲解，年岁限制二十岁以上四十岁以下，并且要在考识过后方才发给执照。如今呢?这些办法都被弃置不顾，任何人只要愿意拉车子，只消弄得一部车子就可去做生意，路不认识也不管，红绿灯不识也不要紧。同时过去有危险的车夫都陶汰了，何况老年人拉车子，更危险。于是一任初出茅庐的生手去乱闯乱钻，交通秩序又怎能维持得了?所以我要郑重的指出。交通秩序的紊乱，不能单单责怪一方面，老实说，政府方面的责任无论如何要比民间的责任大得多，一纸命令，徒然充分表示推诿责任。一一训练车夫，严格限制车夫的年龄，是政府实无旁贷的工作也是维持交通秩序必不可少的步骤。"},{"type":"paragraph","text":"主:余先生的意见，非常具体，值得重视，而且更是有积极的建议性的。特别是运用卡车以补公共汽车之不足以及训练车夫二点，都是切要的补救办法。刻不容缓，而比较起来，也还算是轻易的，并不是个根本无从着手的难题，我相信一个健全的，真正想做点事情出来的市政府是应该听取这类建议予以考卢加以执行的。站在舆论的立场，我们只能督促政府这么做。"},{"type":"paragraph","text":"民族工业"},{"type":"paragraph","text":"三轮车是完全国货。"},{"type":"paragraph","text":"完全本国制造。限制三轮车无异摧残工业，助长外货气焰!"},{"type":"paragraph","text":"王润涛:对于这次当局的下令限制自用三轮车的登记，据我看实是政府取缔人力车辆的先声，是想使都市现代化，交通机械化。但问题并不是这么简单的要使交通工具完全改用机械，先决条件是要能自己制造，现在我们既不能用自己的原料自己的人力，自己的技术造成一辆汽车，结果必然是外货大量进口，伤害了国家的经济命脉。现在三轮车的制造是纯粹本国的工业，按理说，在国家应力谋自给自足的原则下，我们应兴奋于三轮车的发明，因为我们可以用远较人力车为进步的三轮车来暂时替代不能自造的汽车，然后，再由三轮车的制造进展至汽车的制造。这是一个艰苦的环境下而仍不失奋斗的勇气与决心的国家所必经的过程。好高骛远的想平步升天，舍弃了自己的比较幼稚的工业产品而一味癞蛤蟆想吃天鹅肉似的想望着舶来的现代工业产品，谁都知道其后果将多么悲惨!忽略了这一点，国家免不掉悲惨的命运，少数人的无知愚蠢，会使多数人受累无穷。因此，不论汽车多么好，多么美观，而在我们没有具备坐汽车的条件之前，作为一个政府，其根本的责任是在保护三轮车的制造工业，不应该率先提倡应用外国货来摧残本国工业。"},{"type":"paragraph","text":"其次，说到交通秩序，我同意方才各位先生的看法，那纯是交通管制当局的技术问题，能力问题，与三轮车根本无关，设若管制不良，即使三轮车人力车绝迹，单有汽车飞驰，秩序还是不会好的。方才徐余二先生推到了许多交通管制当局的疏忽或是应该做的事情，这里我要补充的是警察局的放任摊贩，与重要地点的不设交通警察，也是造成交通紊乱的原因之一。譬如每日上午的宁波路，路面本来狭，却又有菜贩，又有摊贩，又有买菜人挤来挤上，而各式各样的车辆也挤着要通过，交通警察则或是根本没有，或是袖手旁观，试问这一实例，还不够表示取缔三轮车对交过秩序不能有名少补益吗?"},{"type":"paragraph","text":"俞志声:还有马路太坏，高低不平，缺陷太多，也足以肇祸。常常驾车人为了避免缺陷而突然转走中间，如果后面汽车赶来岂不造成惨剧。而上海除了南京路爱多亚路等外国人常走的马路比较平坦而且常常修理之外，市内又有多少马路是没有缺陷的!"},{"type":"paragraph","text":"主:王先生提出取缔三轮车是摧残本国工业，这一点，确是值得注意的，希望各位先生能就怎一点上加以补充。"},{"type":"paragraph","text":"胡新根:三轮车的制造的确可算是本国自己的工业，三轮车的各部门，各种零件配件，除了轮胎的橡胶原料有一部份是外国货之外，其他原料完全是纯粹的国货，钢丝钢圈，练千，没有一样不是用中国原料自己制造的。自己的原料，自己的人力，自己的技术，这种工业政府竟然要加以摧残，真的是本末倒置。"},{"type":"paragraph","text":"余:上海三轮车的制造，都是原有制造黄包车的工厂改变过来的，所以，从技术上看，由黄包车而三轮车确也是一大进步。但是，这一进步，到现在并没有中止，三轮车本身还在不断的进步中。根据这种进步，我们决不能妄自菲薄的说，又没有进步到自制汽车的可能。时代是进步的，现代是机械化的时代，我们也决不是想拘泥于制造三轮车的利益而拖住中国的进步，我们决没有这么傻，可是进步是有条件的，是渐进的，是得与政治经济的各方面配合起来才行的。为了贪图一时舒适而用外国汽车来打个中国自造的三轮车。这决不是聪明的做法。"},{"type":"paragraph","text":"照中国目前的经济情形看，能够坐坐三轮车已经是够好的了，何必想坐汽车，多少还只能出两条腿走路呢!美国回来的留学生嚷着一切都是美国好，拼命的想美国化，德国回来的却又嚷德国好，拼命要德国化，但中国是中国，中国有他的社会环境，有他的经济背景，是决不能成为真正的美国或是德国的。"},{"type":"paragraph","text":"王:退步一讲，就算目前是机械时代，应该用机械的交通工具，但是我们也得注意；机械发达之后，旧式工业是自然会淘汰的，而如果先取缔了老老工业再等待机械工业，是谁也不会相信这是应该的。"},{"type":"paragraph","text":"同是三轮车外埠要试办　上海在摧残许叔梁:这里我要提出一个例子。就长汉口市当局执行取缔人力车的命令的经过，人力车原定三年内分别禁绝，但是已有出品，还得保存其价值，只是不准车厂再造新车，但是车厂的前途，政府也有责任，为了这一点，汉口市的同业就要求政为予以协助，结果批准了贷款二亿元，作为各制造厂商由黄包车改为三轮车的费用。虽然这二亿元是不够用的，可是多少表示了当局的聪明，把三轮车视作为黄包车与汽车之间的过渡，揆时度势，审察中国的经济背景，社会背景确是最得宜的办法，而在上海却双管齐下的想把人力车，三轮车一网打尽，实在是大过分，而且也太不聪明。在同一个中央政府之下，在同一个政策之下，地方政府竟如此背道而驰，一则扶助三轮车，一则摧残三轮车的作法，实在令人百思不得其解。"},{"type":"paragraph","text":"再说上海三轮车的制造厂商，目前共有七十余家，共有工人三千多，其他依恃于这一工业而生活的人，何止千万，而今受到了这个意外打击，倒闭迫在眼前，工人失业的问题，又怎么解决。这是要特别请当局慎思熟虑的。"},{"type":"paragraph","text":"余:再说工人失业对社会安全也有莫大影响，弄得将来大批工人因衣食无着而挺而走险的时候，责任又该归谁去负担。"},{"type":"paragraph","text":"王:我真不懂，政府为什么老喜欢制造失业工人，而一方面却又高喊救济失业工人，眼见对于由重庆归来的五百多失业工人，政府还是一筹莫展，到今天还没有给他们安排生路，解决问题，那末再增加三千多失业工人，岂非更要手足无揩。"},{"type":"paragraph","text":"余:对于这一点，我要指出当局的一种误解，当局者以为三轮车才只数年的历史工人没有太深的基础，转业是比较容易的，实则工人都已有数十年的工作历史，因为他们都是由制造黄包车而改变过来的，所以，他们的问题，并不是失业而是根本的断绝生计，因为历史太久，不能随便转业，不能用别的技术去谋生。正好像文化被摧残之后，握笔杆者将无法谋生，因为他不能立刻去改握枪杆，尤其是年老者。总之，工人失业之外，懦弱的沿门托钵，强悍的挺而走险，舍此二路，别无他途。"},{"type":"paragraph","text":"夏绍镛:方才各位先生谈到三轮车是本国的工业，不该予以摧残，我有几句话要补充。就是三轮车自从发明之后，对本市交通有极大的贡献，尤其在全部国货为国家挽回利权这一点上，更使我们兴奋，但是，我们三轮车的制造厂商，是决不以三轮车为满足的，我们还是想力求进步，且确有由自制三轮车进而自制汽车的理想，因为有黄包车而三轮车，我们与机器文明已有了更进一步的接近，这一接近证明了中国人并不是不能运用机器的。可是，现在当局竟有摧残这一进步的工业的企图，实在令我们寒心而失望。"},{"type":"paragraph","text":"另外有一点，就是最近我们厂里接到许多内地同业的来信，来询问我们关于三轮车制造的各种问题，来索取图样。四川省政府且曾来函拟试办三轮车交通。由此可知各地是如何的把三轮车视作为一种进步的交通工具，而想采用。问题的确值得我们考虑，眼见三年之内，各地人力车都要被取缔绝迹了，但是三年之内，偏僻的内地大小城市能普遍的用汽车电车吗?如果不能，人民又能拿什么来代步。在我们看来唯有三轮车最为适当，但是，现在上海的三轮车就要被取缔，制造厂商倒闭，工人星散，到时叫我们能拿什么去给外埠的人民!"},{"type":"paragraph","text":"余:的确，二轮车还有他灿烂的前途，他可以把外埠作推行的对象，可是，问题是行驶三轮车的先决条件是道路平坦，这一点就阻使我们不能在失去了上海的市场之后，立刻到内地去发展，否则，我们也就不必斤斤于上海这个市场。现在，就事实看，非再有二三年的积极建设，内地的多数城市还不能行驶三轮车，而在三年之内，上海的三轮车根据地就先已被消灭，等到外埠发展的客观条件具备之后，我们又能拿什么去给人家呢?所以，今日上海一地的对三轮车的压迫，不但是根本绝了三轮车的生路，而且也是间接的打击摧残了内地的民间交通。政府当局早该考虑到虽是小小的一张命令，究有多么严重的后果!"},{"type":"paragraph","text":"主:今天谈话的时间已经很多，我们也得到不少新鲜的材料，现在大部份问题都已谈到，不知各位还有什么要补充不?"},{"type":"paragraph","text":"吕起烱:我想请政府多多的开辟几所公共停车场，因为车辆任意停靠在路边，对交通的妨碍很大，尤其是美军的车子，车身既大，停放又不按规则，到处乱放，更应该首先取缔，但是取缔之后，总得为车子设法安顿的所在，总不能让他架空搁起或是终日在路上奔走不停啊!"},{"type":"paragraph","text":"王绳祖:我以为要解救本市的交通挤塞的情形，根本办法是政府应该尽速扩展市区，加紧建设，使市民能够疏散开去。上海本来是个数十年的都市，到今天已经不够应用，交通挤是必然的，所以，建设是再也不能拖的了。政府不该避轻就重的专拣弱的开刀，根本大计是应该顾到的。"},{"type":"paragraph","text":"至于说三轮车不适宜于现代，我的看法是中国虽号称四强之一，或是五强之一，但是与现代化还是差得很远很远，现代是急需的，但应有计划，决不能随心所欲的乱来，操之过急也是大可不必的。"},{"type":"paragraph","text":"余:另外还有一点，就是目前上海最挤的一条路就是北京路这条路是最冲要的一条马路，但路面既狭，各式各样的车辆，却全都具备，大至电车大卡车货车，小至黄包车场车，秩序的混乱，交通的迟缓，实在无以复加，由外滩到西藏路，如走北京路，碰得不巧汽车会走到一小时以上。所以我建议政府应迅谋方法疏散北京路的车辆。我的办法是可以运用苏州河南北二条马路，苏州北面的沿河道路，本来可由外滩直通到泥城桥，南路也只在河南向西被阻塞了一段，政府如能打通南路，并且对桥梁略加修筑而规定苏州河北面走慢行货车，如场车等，苏州河南面道路则走机动货车，而不准货车在北京路行驶，北京路的交通就可疏畅，同时附近的宁波路等向来拥挤的道路，也同时可以疏散。这一轻而易举的工作，希望公用局考虑采纳。"},{"type":"paragraph","text":"热切的慰问!"},{"type":"paragraph","text":"最后，我要对文汇报特别表示敬意，今天起，文汇报为了替老百姓说真话说良心话而受到了停刊一周的处分，在我们是感到万分难受的，因为整整一个星期，我们将不能听到真正人民的呼声，不过我们相信七天之后，文汇报一定会再接再厉的更进一步发挥其为人民大众服务的职责。而特别值得我们钦佩的是今天原是贵报停刊的第一天，在我们原以为今天的座谈会可能因此延期，但终于毫无变动的开成了，因此可见贵报的工作精神是如何的认真。我仅在这里代表全市同业向贵报致深切的慰问和敬意。"},{"type":"paragraph","text":"主:对余先生代表贵同业向本报的慰问，我们非常感谢。文汇报原是一张纯粹的民间报向来只替人民老百姓说话。因此，说老实话是我们的本份是我们的天职。今后我们当一本此旨，始终不渝，并且希望各位先生随时指教，多方协助并赐予督促。"},{"type":"paragraph","text":"今天的座谈，最美满的收获是积极的建议多于原则的讨论，总结各位先生的意见，在原则方面是一，交通秩序紊乱不能归咎于三轮车而是市当局的责任。二，三轮车限制登记将使制造厂商倒闭。这是摧残本国工业，助长外货气焰，危及国民生计。三，制造厂商倒闭将造成严重的失业问题，势非政府力量所能解决。四，上海三轮车事业被迫害之后，内地交通的改善将受到致命的影响，因为黄包车既要禁绝，而三年之内汽车决不能为人民所普遍使用。根据上面几点理由，所以要坚持要求政府收回成命，而更重要的是徐先生所提出的政府一切“改革”应在事前广征意见，不要独断独行，免得要求收回成命时说威信有关，在行不通时真的自丧威信。这可算是积极的建议。"},{"type":"paragraph","text":"在其他的建议方面，大致说来有一，限制军用车辆，二，市区郊区作适当的划分调剂，三，车夫训练，年岁限制，四，加强交通管制，提高交通警察的效率，五，限制摊贩，六，抢修马路，七，广设停车场，八，动员“剩余卡车”，九，疏敬北京路，开放苏州河南北二大道，十，扩展市区，疏散人口。"},{"type":"paragraph","text":"粗疏的下了这样的结论，今天的座谈暂告结束；以后我们还希望对交通问题具体的谈一次，到时候，再向各位请教。谢谢。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467s080101.JPG\">"}]}