{"id":104435,"date":[{"year":1946,"month":7,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2221","ytitle":"","mtitle":"万人痛哭陶先生","ftitle":"陶先生这样热情，苦干，伟大的人，至少还得再活二十年，来完成他许多未竟的事业。","authors":["胡伯园","王岳柳","宋大仁","刘雯君"],"text":[{"type":"paragraph","text":"陶先生逝世的消息，我初听到时，实在不敢相信，但不久这噩耗终于给晚报的新闻证实了。"},{"type":"paragraph","text":"国家这样的糟，社会这样的乱，教育这样的不普及，像陶先生这样的热情，苦干，伟大的人，至少还得再活二十年，来完成他许多未竟的事业。可是，他竟这样抛弃了我们而去了，这损失是永远无法补偿的!"},{"type":"paragraph","text":"我想到这里，一声长叹。眼圈儿也润湿了。"},{"type":"paragraph","text":"我虽没有在学校里直接受过陶先生的教诲，但曾听过他几次的演讲，也读过他不少的著作，到后来，在事业上也得过他不少的指导和协助。所以，对于他伟大的精神感召，无疑是相当深刻的。他虽不是我叫教师，但他却早已是我的生活和思想的导师了。他的弃世，我焉得不悲痛，我焉得不哀恸。"},{"type":"paragraph","text":"记得我第一次和陶先生见面，还是去年早春，在重庆都邮街附近的滋美点心店里。那时，我打算创办一种儿童报纸，事先己拟好了许多计划，预备征询陶先生的意见，作为参考。于是，便由陆治先生的介绍，在一个阴霾的清晨，我们相对晤谈了。"},{"type":"paragraph","text":"他戴着一顶类似吕宋帽的皮帽，穿一件黑呢大衣，又短又旧，里而是一套深色的学生装，一到约定的时间，便笑嘻嘻地进来了。"},{"type":"paragraph","text":"我们一壁吃着小笼包子，和干丝汤面，一壁谈着儿童报的编辑和发行等计划他非常愉快地回答着我们提出的谷种问题，并指示了不少宝贵的具体意见。如字体最好采用四号汉文正楷，订本式便于保藏，比单张来得受欢迎，图画的份量，约可占文字的四分之一左石，文字以配合时代并尽量做到浅近态度方面，避免机械的注入或板起面孔教训，应采用诱发和启示的方式，使儿童在不知不觉中养成主动的好学好问的习惯，多介绍国际儿童的生活，扩展儿童的眼界，并起观摩仿效的作用。………这种热情慈和与乎循循善诱的态度，至今想来，犹历历在目。"},{"type":"paragraph","text":"隔不多久，陶先生替我们题报头字，写诗歌稿子，并介绍陆静山先生来社协助编辑。我受了他的鼓动和协助，废寝忘餐地筹备着，在短时期内，“中国儿童”周报，终于和大后方的小朋友见面了"},{"type":"paragraph","text":"出版之后，陶先生不但鼓动育才学校的教师们同学们经常给我们写稿子，供给木刻版于，同时他自己还在百忙中对编辑几行方面予以热切的指导和关心。“中国儿童”在后方能获得广大的小读者们之爱护和好评，陶先生培护的功绩，不能不说是占着重大的因素"},{"type":"paragraph","text":"现存“中国儿童”国种种关系，还在休刊期中，可是它的保姆陶先生已经去世了。"},{"type":"paragraph","text":"千万人为陶先生的死而哭，哭他为和平民主的奋斗尚未成功，哭他为教育理想的尚未澈底实现。可是我，除了这些之外，还为“中国儿童”失掉一个真挚慈和的保姆而哭!"},{"type":"paragraph","text":"陶光生，你的躯壳虽已离开了我们，但你的精神却永存不灭。你已深深地活在每一个爱好和平的人和每一个直接间接受过你教诲的青年的心里。他们将踏着你的路，继承你未竟的事业和工作，为社会谋幸福，为人类增快乐!"},{"type":"paragraph","text":"陶光生，你安眠吧!　胡伯国"},{"type":"paragraph","text":"写于七月廿六日瞻仰遗容归来后"},{"type":"paragraph","text":"早上，披阅文汇报，见到了陶行知先生逝世的消息，不禁地，伸我年青的心灵受了创伤。当我把消息一行行的读下去时，我的眼泪也就一行行的落下来了，翻过报纸，又看到英大校长何炳松先生逝世的消息，不禁又加上了一重悲哀，我悲痛教育界的损失，我更惋惜我们青年失去了导师；良好的导师。"},{"type":"paragraph","text":"陶先生的事业精神知人柏，是拥有全国编大多数人一致的崇仰，在这民主运动勃发而国内不安定的我国，这种教学精神正有待于陶先生的努力发展和灌溉，但陶先生竟猝然逝世了。真如沈钧儒老先生所说:“陶先生的事业决非他人所能继承。”这真是一个不能补偿的损失，但是陶先生的精神常在，陶先生的人格不死，我们要如本报所说的:“陶先生的死使我们更勇敢，使我们更坚决，我们要以陶先生的奋斗精神作为我们的精神，以陶先生的事业作为我们的事业。……争取新的教育和民主的胜利，来完成陶先生的遗志。”我们在悲痛陶先生之余，我们是应该这样自励这样相勉的。"},{"type":"paragraph","text":"读者　王岳柳(七月廿六日晨)"},{"type":"paragraph","text":"文汇报编辑先生:"},{"type":"paragraph","text":"阅报惊悉陶行知先生于昨午突以脑溢血症，猝然逝世，震悼莫名。先生早年游美回国，尽瘁社会教育，手创生活教育，普及大众文化；频年领导民主运动，奔走救国抗建事业，参加民盟组织，不辞艰苦，倍遭险阻，于黑暗政治，抨击甚力。前于文艺晚会中，亲聆先生演词，反复痛陈思想解放之方法，言犹在耳，何期天不慗遗，巨星遽殒，民主运动，丧此健将，青年大众，失此导师。国家民族，损失之重，已非楮墨所能形容。谓先生为民主而生，今亦为民主而死；虽功业在民，精神不死，而竟不及亲见郅治之完成，斯为可痛耳。谨志怨怀，并缀以挽词，尚希贵编辑转致陶夫人暨家属等代申唁慰之忱"},{"type":"paragraph","text":"附挽词"},{"type":"paragraph","text":"卒然北极殒文星，黯淡今朝民主声；悼惜良师怨国运，河流万汇哭苍生。"},{"type":"paragraph","text":"大众生活重民生；功业辉煌灿列星。郅治未成身竟死，典型垂后在“知”“行”。"},{"type":"paragraph","text":"宋大仁启　七月廿六日"},{"type":"paragraph","text":"为人民争取生活权利的战士，为促其实现一个康乐的新中国的战士，深深地被我敬仰的英勇，和崇高的陶知行先生啊!我远在期待着机会听你演讲，谁知没有见你，知见到你逝世的消息。我同事惊叹着，我女友们惋惜地争先恐后的告诉我，我亲戚为你沉默不言语，唉!该活着的你，却偏偏死去。永远的遗恨，虽然你将永远永远地活在人民的记忆中，虽然还有千千万人们跟着你工作下去!但是哟!又怎能忍得住我们伤感!这个月，真是人民伤痛的一个月，李公朴先生和闻一多先生先后遭杀，不幸你又病逝!"},{"type":"paragraph","text":"我们想，但愿有一个天堂，你在那里将会看到人民没有饥饿，没有流浪，也没有流血充满欢笑。你会满意的笑着点头的。"},{"type":"paragraph","text":"刘雯君　七月廿七日"}]}