{"id":104501,"date":[{"year":1946,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3805","ytitle":"","mtitle":"欧洲和平的道路","ftitle":"——论巴黎和会","authors":["农慕之"],"text":[{"type":"paragraph","text":"农慕之"},{"type":"paragraph","text":"艰苦的途程"},{"type":"paragraph","text":"七月二十九日，巴黎，卢森堡宫，欧洲战后的和平会议在这里开幕。"},{"type":"paragraph","text":"从去年五月七日德国无条件投降到现在，时间已一年另两个多月，这期间，受难的人民要苏息，残破的欧洲要复兴，人们迫切的希望在反法西斯的胜利之后，迅速产生一个民主的和平。"},{"type":"paragraph","text":"但走向和平的道路却是畸岖的。欧洲在拟定和约之前期走过的是一大段艰苦的途程。"},{"type":"paragraph","text":"根据波茨坦会议的决议从去年九月十议日到十月二日举行了伦敦五议外长会议，这是欧洲和平的第一次准备会议。二十二天激烈的争辩中，大会讨论到对巴尔干各前轴心附庸国和义大利的和约草案问题，旁及共同管制日本和一些别的问题。但结果却几乎是完全失败了、英美坚决地认为罗匈保各国的民主政府“不合民主原则”；同时，义大利殖民地的处置及特里雅斯德的归属议题也无法获得协议，最后，甚至连一个和协的公报都没有发出。而继此之后的，是英美加的原子弹会议，昂格鲁，萨克逊民族因“神圣的付托”而握紧了这一块玉牌；同时，英美大借款的会谈在矛盾中渐渐接近，金元的力量把英美核心惭惭拉拢成功。欧洲和平的航船在这种风浪中第一次搁浅了。"},{"type":"paragraph","text":"但无论如何，和平的方向总还是不可背逆的。两个半月后之，十二月十六日到二十六日的莫斯科外长会议获得了相当圆满的结果，根据会议的公报，最主要的成就有下列几点:第一是关于原子弹的，虽然秘密仍握在英美手里，但容许苏联以平等地位参加的联合国机构原子能管制委员会总算成立了。第二是巴尔干各国的问题，苏联同意罗匈保各国政府的基础加以广大，以容纳反对党派，从而修改了英美叫嚣不宁的对巴尔干各国“不承认”政策。第三是对日本的管制问题，虽然美国仍是惟一实际上的管制者，但形式上的共同管制委员会总算是通过设立了，最后是关于怎样草订和约的问题，也已获有协议。此外，关于中国问题也有一个很重要的决议。在这些协议之下，伦敦会议以来的阴霾被打开了，公报中宣布准备在今年五月一日以前召开和平会议，人们在岁尾年头乐观地瞻望着新岁月中的和平景象。"},{"type":"paragraph","text":"但，一波初平，一波又起，莫斯科会议之后，和平的航船又陷于惊险的颠簸中了。这期间，南，保，匈各国的民主选举先后完成，其结果并不能满英美扶植反对党的意欲。联合国大会中，伊朗问题被冒险家们掀起了轩然大波。国际好战份子们公开活跃起来，邱吉尔在富尔顿城的声名狼藉的演说，肆无忌惮地号召组织英美联盟，以反对战争先锋和组织者的姿态出现。在这种充满不协合的空气中，巴黎四国外长会议在今年四月二十五日开幕了，这是欧洲和平的第三次，也应该是最后一次准备会议，但由于前述的原因，英国在自治领会议中得到了南菲加澳来的支持后，改变了求职和协的态度；而且尔纳期呢，自从莫斯科会议归来被国内的孤立派份子作为外交失败之后，也高唱若采取对苏“强硬”政策了。在这种情形之下，经过二十六天的会谈，虽然中间也曾有过好转，但当遇到特里亚斯德问题时，由于英美坚持不让，终于在五月十六日宣告休会，连带若五月一日的和会也必须延期。欧洲和平的航船又一度搁浅。直到六月十五外长会议复会，至七月十三日结来，才打破了重重难关，铺平了欧洲和平的道路。"},{"type":"paragraph","text":"新欧洲　旧问题"},{"type":"paragraph","text":"为什么欧洲和平要经历如许漫长的艰苦的途程；为什么联合国家什刚刚以圆满的团结合作赢得了胜利之后，在战后和平问题上会有这样多的岐异呢?"},{"type":"paragraph","text":"一句答复:经过战争之后，欧洲变了，新的欧洲使旧的问国有了新义展。"},{"type":"paragraph","text":"当战争进入后一阶段时，整个欧洲的人民燃起了反抗纳粹统治的巨焰，尤其是在东欧，这里过去的统治者或者逃亡海外，或者成了纳粹的走狗吉斯林；结果是吉斯林们被打倒了；海外的流亡政府呢，则当他们回国以前，已发现那里出现了一个堑新的民主政府，不容许他们恢復其旧的结站地位。这些新的政府，在内政上都实行了相当澈底的民主改革，特别是土地改革，在外交上则几乎绝无例外地和苏联保持着最亲密的友谊。从彼罗的海到亚得里亚海，整个东部欧洲无形中结成了一个“集团”，只除了希脑以外。这种情形对于旧式资本主义国家是极不顺眼的，因为他们已不能一成不变地维护私有财产，而尤其使他们不安的是，这些国家已严然成了苏联的“羽翼”了。"},{"type":"paragraph","text":"但与此适成对照，世界史上一直居于操纵欧洲命运地位的美国，经过这一次大战却显然衰弱了；他在战争中，苦心扶持若的流亡政府群也一点也未没有帮助他挽回这种头势。这不是约翰牛所能忍受的，于是，在努力挣扎中，他首先致力于恢复其传统的权力均衡政策，组织西欧集属，来对抗惟心目中的“东欧集团”，强权政治的老调从战争结束后使高扬起来了，堡可惜的是战后的法国虽然同被削弱，但他却也在战争中学得了教训，欧洲的第二强国已不再是干于被用以抑制第一强国的工具了。美法联盟直至今日还没有组成，西欧集团也使缺少了一双最主要的支柱。于是，大英帝国的主要希望不能不同时寄托在外交方法拆散至少是削弱东欧各国，寄托在揭开苏联的“铁幕”上。前者如果说是组织对抗力量的政略，则后者显然有着政治反攻的作用。在这种外交斗争中，自知势军力让的美国早在战争中便已极力拉拢美国以自重，而时至今日，失去了罗斯福这一可贵的船手的美国，也是公开以资本主义世界的救主自居，甚至有“美国第一”的独步全球的宏愿的，于是，大英帝国的欧洲政策就不仅得到美国的积极支持，而且几乎成为英美共同的政策了。"},{"type":"paragraph","text":"扰攘不安的欧洲问题分析到最后实即由于这一分歧，而欧洲和平问题正是其中最主要最中心的一部分。"},{"type":"paragraph","text":"纵观所谓欧洲“铁幕”以来的国家，除了波兰不在议和的范围内，德国仍在管制中外，剩余的正是前轴心附庸的罗保匈三国；义大利虽在“铁幕”以外，但却与“铁幕”内的南斯拉夫有极密切的关系。因此，一切有关和约的问题几于无一不表现为美美兴苏联争取“势力范围”的权力政治的斗争。这些问题可以大略分为两类:一部分是巴尔干问题，它显示美美力图把势力伸入这欧洲的门鸡场；对罗保匈的和约和多瑙河航运问题属于这一类。另一部分则是地中海问题，它显示美美，特别是美国，力图阻止苏联的影响进入大英帝国之生命线的“我们的海”；特里雅斯德属问题对义大利和平条约问题等于这一类。历次外长会议的争执点正是这些。"},{"type":"paragraph","text":"新的欧洲使旧的问题有了新的发展，这些问题的持久不决使欧洲和平经历了一段漫长而艰苦的道路。"},{"type":"paragraph","text":"不变的趋势"},{"type":"paragraph","text":"但无论如何，经由强国团结而走向民主和平的总趋向是不能变的。造成欧洲今日的形势，决定欧洲今后的发展的，是人民革命的要求，而不是某数强国的意愿。不管你愿不愿承认这一事实，所谓“东欧集团”和苏联在欧洲的“势力范围”，并不是强制组成的；显然的反证是:虽然英国用尽了一切努力，西欧集团也并没有借强制的力量组成。尽管邱吉尔范登堡之流极力促成英美的权力政治策略，但最后的结果还是必须走向团结合作，伦敦会议失败之后有莫斯科会议的成就，第一次巴黎会议搁浅之后有第二次巴黎会议的成就，国际政治正是在这样的曲线中进行的，也正是这一不变的趋势，才使巴黎和会终于实现。巴黎和会的结果大体上将不出乎外长会议的协议"},{"type":"paragraph","text":"于此，我们且从最近一次巴黎外长会议的结果中，窥侧一下巴黎和会究将把欧洲和平缔造成怎样一个面貌。这些结果可以综述为以下几点:一，多瑙河自由航行问题，原则上已经获得承认。关于航行的训令将由各占领区驻军司令颁发。二，关于多德喀尼斯岛，四国同意交给希腊。三，关于南义边界和特里雅斯德问题，前者采纳了法国较折衷的建议，后者则决定划为自由区，其完整独立由联合国安全理事会保证，法理地位由安理会核准，行政首长由安理会和南义两国协商后任命。四，义大利舰队分配问题，决定义大利可保留一部分，其余由盟国分配。五，法义边界问题，决定将戴特及勃里特二区划归法国，六，义大利赔款问题，满足了苏联要求赔款一亿美元的要求。七，义大利殖民地议题，决定义大利应放弃其一切要求，其分配由盟国在和约实施起一年内决定。从以上的结果看，议题的解决一如历次国际会议，是由相互让步同时相互满足而获得的；具体地说，大英帝国相当圆满地达到了其阻止苏联影响伸入其“我们的海”的愿望，而英美企图冲破或削弱东欧的团结力量的企图则显然没有达到目的。"},{"type":"paragraph","text":"放观大局，新欧洲的基本形势并没有变，东欧各国将在团结中增长力量；而英美方面组织西欧集团的势力也是决不会放松的，仅在外长会议休会后一日，邱吉尔在法国国庆祝词中便高唱；组织英美联邦统一欧洲的战歌，这是最好的证明。这种形势不会不在巴黎和会和以后的发展中强烈的反映出来。必须指出，外长会议虽然已为义保匈罗劳各国的和约拟定了草案，但其决定是并不能完全满足当事国家的愿望的，特里雅斯德问题受到南义双方的不满便是著例；因此，各国在和会中都将有不同的修正案提出。而在讨论这些修正时，是可能予某些主要强国以动摇已有决议的机会的，美国新闻处华盛顿十七日电曾提到，“美国在投票时将赞成巴黎外长会议中所同意的决议，但一切新问题则将视其情形而加以考虑。”这一附带的但书正暗示了前述推断的现实性，因为所谓新问题严格的说是没有的，有的只是旧问题的新修正案而已呵!而且，在包括廿一国的和平会议中，美国(从而英国)自然更便于联合中外国家以“多数”来迫使苏联接受其意见，法国新声社四日巴黎电分析美国急于召开和会的原因说:“苏联在四国外长会议居于所对地位，法国则居于均冲地位，美国虽欲行使压力其事至为不易。……至以二十一国而论，其中仅有五国支持苏联外交政策，其余或同情英美，或无可无不可，自较易运用”这一段话是极足以说明巴黎和会的形势的。"},{"type":"paragraph","text":"七月二十七日子校"}]}