{"id":104503,"date":[{"year":1946,"month":7,"day":29}],"page":"3","source":"","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"2291","ytitle":"","mtitle":"广州“整容”以后","ftitle":"欧阳新市长到任，下车第一事便是整饬“市容”，于是若干徘徊在马路上和睡在骑楼底下的“自由民”，便被送入难民收容所，而马路旁边满坑满谷的摊贩，也被请回家去休息——双手休息，肚子也休息。这样，假如他们不愿等待着做难民收容所里的预备军，便只有另寻“出路”了。","authors":["骆珈"],"text":[{"type":"paragraph","text":"骆珈"},{"type":"paragraph","text":"(广州通讯)"},{"type":"paragraph","text":"【广州通讯】自从“策叔”去，“驹叔”来，广州又有了一番小小的骚动，欧阳市长下车伊始，首先即注意于“市容”，因为市容是观瞻所繁，也就是面子攸关，市容比什么，甚至比市民吃饭都更为重要。所以在“到任未久，正从事听取各部门工作报告”，和“观察本市实际情形，以便妥拟施政计划”的时候，就先按“目前急切问题，寻求解决”。依欧阳市长的新政措施，所谓日前急切问题，首先就是“市容”的整饬。"},{"type":"paragraph","text":"欧阳市长整饬市容有两大措置，第一是收容难民:第二是驱逐摊贩。秉承市长的意旨:市警察局连日都在强迫徘徊马格和睡在骑楼底下的“自由民”，进入难民收容所，每日给予十四市两食米和五十元副食费的食粮，使之在收容所内收藏起来，不在市上露面，以免有玷市容。如此便天下太平，见不到疮痍满目。但今日的广州是难民的出产地，每日路毙的难民虽有四五十人，然而补充到难民队伍中去的，每日决不止此数。这样实在是收不胜收，纵然设立一千个难民收容所，恐怕也时告“客满”，并且还有无数人在所外向隅。有人说:这是“急则治其标”的办法，治本之法，还待“从长计议”，这自然是今日政府的办事精神。"},{"type":"paragraph","text":"为了市容，欧阳市长使广州十万摊贩都回家休息。广州消费人多，做摊贩的人更多，因为大家都要吃饭，都要想办法找饭吃，在失业浪涛汹涌的今日，要找饭吃，就只好走向摊贩之一途。因此在马路旁边，在骑楼底下，小摊子就满坑满谷。这样就使广州的十万饥民，能够吃个半饱，不致马上成为饿殍。欧阳市长一到广州见到了这样的情形，就认为这实在是有碍市容，非严加取缔不可。市长一句话，市警局自然就雷厉执行，市容于是乎就此“整饬”，欧阳市长也就把许多半饱的市民收藏起来，在家里休息——双手休息，肚子也休息。他们在等候若市长叫警察把他们抓到难民收容所里去。"},{"type":"paragraph","text":"然而大人物往往是有德政的，经过摊贩们一度请愿之后，市府答允收回成命一半，即骑楼底下只准一边摆物，其余一边还是要完全收起来。十万摊贩中的一半—五万饥民还是要另寻出路。"},{"type":"paragraph","text":"“抢”风盛极一时"},{"type":"paragraph","text":"抢案多数是白画强抢，而且多是发生在繁盛的地方，甚至靠在警察分局附近"},{"type":"paragraph","text":"在广州，这些人的另寻出路，似乎现在只有两条，一条是“抢”，另一条就是“饿”。——不知道为什么，许多人都宁愿徘徊于街头而不愿到难民收容所去。——广州的救济工作恐怕要算掩埋饿殍的成绩最佳了，据报载掩埋队每日掩埋的饿殍约有四五十人，即据不完全的公布，也有这样的数字:“上月份由善救分署派出运输车协助城西方便医院，计输送至北郊埋葬者有饿殍六百七十一具，路毙尸体二百五十二具”。走上了饥饿线的人们大都是向着“北郊”这一方面去的，而善救分署对市民的这种“一次救济”，恐怕以后还要日日增多，掩埋队以后恐怕还要有更好的成绩。"},{"type":"paragraph","text":"至于“抢”，近来广州可以说是盛极一时。随便到外面走走，就会碰见街上有抢案发生—大抢或小抢，大抢是抢金辅，抢钱庄，抢住宅，抢路人。这种抢案大半都不是晚上发生的，多数是白昼强抢，露械强抢，而且多是发生在繁盛的地方，甚至靠在警察分局，附近并且常常打死人。等到大队警察到时，他们已经不知去向，据市警察局说:“他们对于这些抢案，自有办法应付，而且大部份已经破案”。前天枪决了八个抢匪，罪状上胪列了几乎是所有发生过的抢案，所谓“大部份已经破案”，恐怕就是如此如此。"},{"type":"paragraph","text":"大抢以外还有小抢　善救分署米仓遭殃"},{"type":"paragraph","text":"小抢大部份是小孩子，但也有成年人。他们的抢往往是“抢吃”，到米店里抢一碗米，在街上抢小孩子正在吃着的饼子和油条，抢码头车站副下车下船的旅客手中的食品礼物，抢主妇或佣妇在街上买回来的面粉，豆子，蔬菜………对于这种小抢，警察先生照例是不大理而且也是理不胜理的，他绝对不会如他们所期望的把他们抓到警察局里去，而可以存局里吃两顿饭，警察先生顶多是准备好一条藤鞭，向抢东西的饥民们乱鞭下来。"},{"type":"paragraph","text":"这种小抢比较大规模的要算饥民们抢善救分署的米的那一次，那一次的抢米，报上描写说:“……突有状类难民之歹徒百数十人，蜂拥而来，各持小刀，铁钩，钩刀齐下，包裂米泻，各以预带之布袋竹器盛米而逃……”香港某报的“读报随笔”曾加以下面的按语:“这”群“状类”难民的“歹徒”还有点分寸，仅持小刀割裂米袋，以手攜布袋竹器盛米而逃，他们万万比不上那些“状类”绅士的“难民”那样大刀阔斧，动不动，就整船整船的“拿”去。"},{"type":"paragraph","text":"大搜查"},{"type":"paragraph","text":"为了抢案太多，——有人说实在是为了“不良份子”要大量进城，所以举行了三日大搜查。在路上走着的人们，坐着公共汽车的人们，尤其自各处搭车搭船从码头车站入市的人们，都要受搜查，马路上的宪警军队都荷抢实弹，广州内河也几乎断绝交通，情况异常严重，吓得胆小的女人和小孩子都不敢“出街”，但结果没有听说搜查出什么，过了两天，一切都平静下来。"},{"type":"paragraph","text":"另一件小事"},{"type":"paragraph","text":"和大搜查差不多的同时:另一件小事就是查封了几家书店，一家是兄弟图书公司，一家是华商报说正报的驻广州办事处，又一家是南中文化事业公司，书店里的书报都被搬走了，门板上贴上了两张交叉的市警察局的封条，查封之后，有三份报纸在市上绝了迹。"},{"type":"paragraph","text":"过了几日，许多被搬走的刊物都在荒货摊上出现了，价钱特别便宜，譬如“自由世界”，“民主”等刊物，在书店里的定价是四五百元一本，现在却当废纸卖，四五百元一斤，荒货摊的生意兴隆了，许多青年把摊子围拢起来，企图捞一点便宜货，于是这堆废纸就很快的散布开来，散布到许多角落。"}]}