{"id":104662,"date":[{"year":1946,"month":7,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3264","ytitle":"","mtitle":"罗斯福遗爱在民","ftitle":"","authors":["明今"],"text":[{"type":"paragraph","text":"本报驻美记者　明今"},{"type":"paragraph","text":"美国通讯"},{"type":"paragraph","text":"(一)人民的心中最明白"},{"type":"paragraph","text":"一个政治人物要获得人民大众衷心爱戴，必定要最能代表人民大众的利益，最能为人民的利益做有远见的打算，最善于领导人民向阻止进步的恶势力搏斗以争取得有利于人民的成就。在民主的美国这一种为人民爱戴的政治人物确实不少，但从开国以来，若在个人凸出性的成就上估量，毫无疑问没有另外一个人能够比得上富兰克林，第伦诺，罗斯福(Franklin Delans Roosevelt)。到今天，他名字的缩写，竟成了进步的象征；说到FDR，好像便意义着什么。"},{"type":"paragraph","text":"关于他的所作所为，早已举世周知，但美国人民仍乐于历历而数，从他逝世一年后看来，因为后继无人而更感宝贵，简单地温习一下他造成的历史，反照着今天的美国，实令人有无穷感想!"},{"type":"paragraph","text":"从一九三三年做第一任大总统起，他提倡改良政策的新政，用以解救当时万分严重的资本主义经济危机。他是为了要维护这个社会，为了要替人民谋取生活幸福，便常常和许多太现实而短视的国会议员对垒使白宫和国会间空气非常紧张。或者，便和最高法院各保守的法官站在敌对地位，为实现新政与被控“违宪”而战，在这些和他对敌的阵营后面，有的是“只顾眼前”的财阀，有的是北方反动的共和党，有的是煽动政潮的阴谋政客，然而一次又一次，他的国会咨文，他的向全国人民呼吁的演说，都因取得人民的后盾而赢得了胜利。他用他的远大政见来说服别人，但也不放弃用犀利老辣的政治手腕来达到目的。他利用最高法院法官出缺，和增加法官名额的办法，使最高法院在史东省席法官领导下对他的新政和设施有利。尽管民主党内部有着势力极大的反动南方群，但在他新政影响下，在他维护工会和人民的态度下，竟能使民主党在近若干年来所容纳的开明进步成份，远比共和党中为多，在后来两次大选中，他受尽反动报纸和电台的椰榆和抨击，然而终究在万民腾欢的呼声中，保持荣誉地位，坐在跛足者乘用的轮椅里，微笑着进入白宫。“他是出类拔萃的政治家，他才是真正的英雄”，纽约名律师阿瑟，邓恩称颂道，“他常是开朗地笑”，“他不用刺刀，不用奸诈，然而用他晚年熟练的政治经验治理了美国”。因为什么人民喜爱在反法西斯的世界大战中，幸而有了他雄才大略的怀抱，开明而现实!他的政治思想，才能把美国最有效地组织在战争中；才能把这么多社会制度和国家利益各不相同的联合国协调用一个阵线上；并且，让在美国国际合作的领导姿态出现在战胜者的最高峰。就在这个战争中，美国资本主义的工业社会有了特0殊的繁荣，这个繁荣当然又远比新政设施的总是来得不同。但，他更深知灼见地用战时生产局等组织，统制了全国的生产事业，带给它们繁荣，也使它们顾全大局。他用战时经济平衡局等组织，统制了全国的物价和租金，调整供应和消费间的关系，避免物价增涨和通货膨张。这样，对人民而论，在战时也保障了生活安定。"},{"type":"paragraph","text":"为了完成这多种艰巨工作，他所组成的政府罗致人才之多，起用后进之众，不得不令人钦敬他本人才识的卓越。杜鲁门上台了不到一年，就被前内长伊克斯和参议员他培(Ta be y)等攻击为“不识人，不会用人”“没有领袖才干，”“只亲近他们密苏里群(Misssurigang)”。而罗斯福蝉联执政十二年多除了最初号称“智囊团”的新政顾问以外，在政府首长中如赫尔，斯退汀纽斯，伊克斯，华莱士，鲍尔，纳尔逊，文生，史东法官等都各有特到的见地和才能。远非私人朋党或裙带姻亲可望比拟，实在不容易。因为他生活在这个现实的资本主义社会之内而了解这个社会具有的历史性能，就想在这个社会之内，尽可能地维护他，延长他，改进他，而不是不学无术，盲人瞎马，只凭权诈，枭雄般一意孤行，所以他的眼光看得较远，而他的办法是现实而有把握，因此每个举措都表现得大公无私，顾全大局。这样才能在民主而被资本主义制度下的美国取得了空前成就。"},{"type":"paragraph","text":"他预见着战争的胜利，也预见着战后应内外的各种问题。在布置世界全面战胜的雅尔达会议前后，就不断研究思考着“如何赢取战后和平”的繁剧问题。他斟酌着美国社会的利益，也衡量着世界大势。终于用脑过度，年老残疾的健康不能支持，他在画家替他绘像时，也在想着想着，忽然说了一句:“我感到一个可怕的头痛!”便躺到了。美国人民为他的死而震骇失去了战时英明的领袖，悲伤失去了战后安定社会的舵手。于是后继者的杜鲁门和他杰出的才略丰姿相比，特别显出黯然无光。"},{"type":"paragraph","text":"美国失去了他之后，整整一年多了，战后政策失调，以致国内陷于退货膨胀生活指数继续增涨。一方面全国工潮起伏；另一方面，资本集团在全力打击物价统制。社会形势危机四伏。对外，反动政客运用强权外交，不从安定满目疮痍的世界着想。明明可以转圆国际关系的各种外交集会存心不把好生举行。甚至梦想用新的战争来渡过新的经济恐慌，使全世界感受到新的战祸威胁。当罗斯福逝世周年快来到的时候，纽约每日新闻报。太阳电闻报等便纷纷控诉道:“我们每年纪念华盛顿，杰弗逊，林肯等总统时，只用一天(注:指诞辰)，为什么对罗斯福要两天?”国会里反动议员接二连三地攻击他，生前“对苏让步太多”“出卖美国利益”，咬牙切齿地咒骂着“罗斯福极端份子(Roosevelt Radicals)”的电台也为了肉市场没有牛肉而攻击OPA物价统制。但公道自在人心，美国各地纪念罗斯福逝世的举动是这么普遍，正说明了美国人民没有忘却这个新的丧痛，他们之加倍沉痛地追怀着这个遗爱在民的残痛英雄，这个四届连任的大总统。"},{"type":"paragraph","text":"不久以前，联合国安全理事会这在纽约开会。当贝尔纳斯眼看着葛罗米柯走出会场而额上沁出汗珠来的时候，许多报纸便指责着外交政策，有些更标题大书道:“罗斯福总统如在，你会怎样呢”?漫图栏中也把他图成在云端里俯视着的灵像，感额警告道:“天下一家或者天下无家!”(One world or none!)纽约下午报更把他生平所说过的话剪凑成一篇具有连贯意义的短篇演说辞:对外主张和平，对内要求繁荣。那几天，朋友见面谈到目前美政府生意算盘指导下的强权外交时，大都叹息说，“罗斯福活着，就好了。”"},{"type":"paragraph","text":"而特别显见人民对他的怀想者，则无过于在五月底全美国铁路大罢工横遭白宫背信食言被破坏的一幕风波之后。"},{"type":"paragraph","text":"漫画家哥达尔笔下，罗斯福又出现在云端，手中拿着EDR著作的“如何解决罢工问题”，对运用“反劳工闪电战”的哈莱·杜鲁门说:“不，不，哈莱，要用最最公正的态度去解决它!”(见附图)"},{"type":"paragraph","text":"在某一天，记者在纽沃克要搭赫鲁逊河底隧道地下车去纽约。晓得这个隧道火车复工后，因为公司这不愿按照杜鲁门规定的办法实行加工资，以致隧道工人被迫再度罢工。正在问讯时手中恰恰拿着这份报，一个老年车务员看见了，被感动得直淌下泪水来。这说明这幅简易的翻书感人之深，也反映了两个总统对待人民的态度和他们在人民心目中是怎样看法的。"},{"type":"paragraph","text":"(二)罗斯福所不愿见的局面"},{"type":"paragraph","text":"五月间美国铁路大罢工，只两天便夭折了，但工会领袖怎样被欺蒙，罢工怎样被破坏，内幕情节种多，事后经AFL方面以自有其政治主张的约翰·路易(Gotin Lewis)名义在报纸上长篇大章地暴露了出来。这个暴露对工人们等于复习一个教训，对于白宫中的杜鲁门却无异是一个沉重的还击。罗斯福生前一再主张“做工是不能强迫的”，因此为民主党赢得了各工会的选票种多，到这时便给了投机的共和党以良好的机会。"},{"type":"paragraph","text":"本来在美国国内运输几全靠铁路。因为铁路又像内河受天然形势严格限制。密如蛛细的铁路线是工业的产物。铁路交通又反过来增进了工业社会的经济活动，密切影响着民间的日常生活。在美国战前铁路上的待遇，特别是司机等一向就比其他产业工人为好。外加铁路工人了解到自己对全社会责任之大，对罢工向来比较慎重，不肯轻易爆发，所以从一九二二年铁路大罢工到现在已相安无事了廿四年。不过，近几年来，铁路享受了空前的繁荣。根据商业部的统计，第一等铁路的利润，已较一九四一至一九四四年平均数字，增高了百分之一千一百六十四。铁路工作人员每人每小时的工作效能和工作质量已增加了百分之四十。然而在同时，铁路工人的收入却从未相当地增加过。十年前铁路工人收入以每小时工费和其他各业相较，站在第二位上，现在却降到第廿七位。(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467u021601.JPG\">"}]}