{"id":104663,"date":[{"year":1946,"month":7,"day":30}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2597","ytitle":"较场口“英雄”刘野樵","mtitle":"“国大”代表资格被罢免","ftitle":"这是重庆市参议会中爆发的一颗“原子弹”，算不算数，还要看政府对此案如何核夺。","authors":["张白沙"],"text":[{"type":"paragraph","text":"张白沙"},{"type":"paragraph","text":"(重庆通讯)"},{"type":"paragraph","text":"重庆市参议会第一届第二次大会，在七月廿五日这天，提出罢免刘野樵的“国大代表”资格。经过一场激烈的舌战，终于在四十一票对十一票的压倒数下通过了。"},{"type":"paragraph","text":"这是一件大快人心的事，刘野樵，这著名的较场口打手头子，还有谁不知道呢?凡是知道“较场口事件”的人，都知道这“煊赫”的名字。他这次遭到罢免“国大代表”资格，事前差不多酝酿了一个多礼拜。参加参议会的议员和新闻记者老早就注意到了，他们一直是怀着期待的心情，等着这幕“喜剧”的上演。"},{"type":"paragraph","text":"事件爆发的原因，参议员们所持的理由主要是两点:(一)刘野樵主办的社会时报第八期所载“政学系鼻祖李根源”一文其子题为“蒋主席见他要立正行礼”，而文中有:“主席现在除对国旗，国父行礼外，对李老先生也是行礼的。”认为该报捏造事实，侮辱元首。(二)该报第十三期所载“本市参议会新有小组织”一项新闻，认其诬蔑同仁，损害议会。这两点理由许多人都认为只是借题发挥的文章。"},{"type":"paragraph","text":"在较场口事件以后，刘野樵成为“英雄”，他自己也以“英雄”自命。平日盛气凌人，目空一切，使许多他们同伙的人都对他起了反感，在重庆市参议会中，他在言行之间总认为自己要比其他的参议员高出一筹。这样一来，其他无所谓的参议员，尤其是地方上有声望的前辈，都普遍认为他实在太猖獗，有心要找一个机会给他一点颜色看看。"},{"type":"paragraph","text":"蛛丝马迹"},{"type":"paragraph","text":"当然，原因绝不会这样单纯，这次重庆参议会于聆听施政报告时，一部份参议员对民政局长汪观之抨击甚烈，说他任意调换行政人员，换上的都是青年团团员，究竟是啥子道理。这些质询，确然很有民主风度，足为这次重庆的市参议会生色，然而再一看，事情便见蹊跷，原来对汪观之热烈质询，为首的却是刘野樵。"},{"type":"paragraph","text":"这件事也许就伏下了刘野樵“国大代表”资格被罢免的线索。"},{"type":"paragraph","text":"其次我们知道刘野樵是“义”字号袍哥，而参议员当中又有不少“仁”字号袍哥。照袍哥的习惯说来，“仁”字号的要比“义”字的高一级，因为刘野樵的关系，“义”字号的弟兄夥使“仁”字的吃了不少亏，因此大家都怀恨在心，只要有机会就要回敬一下。这次领衔请求罢免刘野樵的人，就是重庆袍哥仁字总社的负责人之一石孝先。"},{"type":"paragraph","text":"前奏曲　参议会上闯来醉汉　骂刘野樵忘恩负义"},{"type":"paragraph","text":"七月廿一日下午，在开大会的时候，旁边楼上候补参议员席上突然来了一位醉汉。他上楼来就叫着，“刘参议员……员!老百姓来了”。刘在下面听到，立刻跑上楼去，他们纠缠了一阵子，不知怎么那醉汉就和他吵起来，他叫着:“你是国大代表，我×你的妈，格老子忘恩负义。”后来经议会职员上楼劝解，好容易才下得楼来，这时会场秩序已经相当混乱了。"},{"type":"paragraph","text":"但他们下楼以后，闹得更凶，醉汉指着刘野樵说:“那个不晓得你是较场口的，咦，你，我们在台下打，你在台上指挥，今天你是国大代表了，你格老子就忘恩负义，老子要跟你拼。我们挨打，你贴膏药，你是国大代表了”。说到这里醉汉更提高了嗓子叫着:“你是流氓，老子还是流氓”。好多人劝，醉汉没有听。刘野樵见势头不对，早已溜进会场。但醉汉仍然在吵，在闹，他说:“他是国大代表，我是工人，我是卖报的，邓发清不怕那个……”，他又说:“从前××党‘整’我，现在××党也要‘整’我，老子两头挨，老子跟他拼……”。他闹了半天，没有人劝得住，最后还是青年团重庆支团部的干事长陈介生才把他劝走。"},{"type":"paragraph","text":"这位醉汉就是作过重庆市派报业公会理事长的邓发清也是较场口的一位“英雄”重庆的有名人物。"},{"type":"paragraph","text":"这可以说是正式提出罢免刘野樵前几日的一个插曲，但也是一个开始。"},{"type":"paragraph","text":"经过这件事之后，几日来的参议会，表面看来虽没有什么异样，但会外活动却加多了。好多参议员离开了议席而跑到休息室去商谈。会上的紧张冲淡了，而几位市政府官员也因此轻轻地过了关。"},{"type":"paragraph","text":"未正式提出罢免之前，据说曾有人进行调解，但结果是失败了。原因是某方要求刘野樵公开道歉，要口头的，同时也要书面的。双重道歉，刘起初都承认，他唯一的条件是要求新闻记者退席，结果某方不答应，事情就僵下来，某方就决定“整”他一下了。"},{"type":"paragraph","text":"期待中的日子到了!　舌剑唇枪辩论激烈　难为了当日胡议长"},{"type":"paragraph","text":"七月廿五日上午，参议会的大会照常进行，但空气显得特别紧张。旁听席上的人比往日加多了，新闻记者也加多了。大家像在等待什么。"},{"type":"paragraph","text":"开始了。公用局长吴华甫报告以后。参议员涂重光立刻提出马上将四十四人共同签名提出之罢免刘野樵国大代表资格一案交付讨论，立刻得到多数人拥护。"},{"type":"paragraph","text":"涂重光提出此案之后，他又声明为什么要提出罢免刘野樵的国大代表资格。他说:“国大代表的责任，是在于制定国家根本大法的宪法，这工作是尊严而重要的。被选的人应该虚心地去研究，努力去了解我们的国情，这样才不负人民的希望。然而刘野樵自当选以后，不仅没有从这方面去作，反而连元首也侮辱，议会也诬蔑了。像这样行为失检，言论荒谬的人，定难代表人民去参加制宪工作。我们以自己的职责所在，议会的尊严所在，万不能缄默。因此我们才提出了这一案”。他说完之后，跟着提出反对意见的是陈次铮，赖健君，萧性坚等人。他们都认为刘野樵侮辱元首是一个法律问题，应先交付法律解决，然后再来讨论此案。他们所持的理由并没有得到什么反应，接着罗才荣又提出了意见，他的意思是:大家之所以选人与能免人，主要的是信任与否的问题，法律自有法律解决，而站在议会来说，今天对刘野樵已经没有了信任，因此罢免是应当的。"},{"type":"paragraph","text":"四十一对十一　压倒多数通过原案"},{"type":"paragraph","text":"这之后，双方都在激烈地辩论，中心也不过是“信任与法律”的问题。争吵了许久，作主席的胡子昂看出了这样下去终难有结果，他于是宣布限制时间，然而限制尽量限制，双方辩论仍然不断，阵营也越来越明显了。情况发展到非提付表决的时候，也有的参议员站出来反对，他们高呼要慎重，李森荣甚至问:“如果要表决，我得问表决后作不作数的。”反对的尽管反对表决终于执行，那几位反对的参议员只好慎而退席。表决时。胡子昂的声音特别宏亮的说:“现在我们只好提付表决，第一个是赞成此案成立，但是(他说这两个字时声音更大)，只作后本会的决议。然后交主管的高级机关去决定的，请举手”——四十一只手举了起来。接着他又说:“第二个意见，赞成此案保留，交由法律解决的，请举手”——寥寥的十一双手也举起了。"},{"type":"paragraph","text":"于是在四十一对十一票的压倒优势下通过了。"},{"type":"paragraph","text":"于是较场口的“英雄”，重庆的“煊赫”人物，在众怒难犯之下，就被罢免了“国大代表”的资格。(七，廿六日)"}]}