{"id":104951,"date":[{"year":1946,"month":7,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2543","ytitle":"","mtitle":"科学酱油之酿造","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"最近碰到许多朋友、都异口同声地问我:在洋货倾销，民族工业无法维持的现阶遐，究竟办点什么工业，才得立住脚头、不被淘汰?"},{"type":"paragraph","text":"从化学工业的范围着想，很直爽的回答是:酿造科学酱油是一个较易成功的例子。"},{"type":"paragraph","text":"其理由安在?"},{"type":"paragraph","text":"第一个理由，是因为酱油在东方民族中有极长久的历史，积数千年之经验，有秘诀，有技巧，所得成品，已配合中华民族的胃口"},{"type":"paragraph","text":"第二个理由，是因为酱油在中国各省非常普遍，不论社会上任何阶级的人士，大都喜欢以酱油为调味品。"},{"type":"paragraph","text":"第三个理由，是在农业生产占优势的社会中，要想靠自力发财，不用贪污占夺的方法，只有农产品的加工，才是一条正当的大路。读过古书的人，我想终会记得古人描写发酱油财的两句值得抄写的话:“醘酱千甕，比诸千乘之家”封建社会的封建领袖在私天下的制度下，计算财富，是以千乘百乘作标准，而民间只靠农耕是无法想像什么财富的:但一个酿造酱油的企业家，如能酿出千把大甕好酱油出来，其财力的雄厚，简直可以和千乘的王公相提并论了。"},{"type":"paragraph","text":"第四个理由，是因为酱油具有特殊的颜色，风味，和香气，简称色香味；这个色香味确巧凑合我们的胃口，习惯了，普遍了，甚而在烹饪方面变成一种决不可少的原料了。一块只和奶油烤到半生半熟的西式猪肉，那里比得上用酱油红烧的来得有味?西洋烹饪术我们总觉得不如东方的尤其是中国的来得精奥，这个关键，可说全在应用酱油方面。"},{"type":"paragraph","text":"第五个理由，我们可以大胆地说，全世界任何国家，除了日本以外，没有人能够做得出像我们能够做的好酱油。战前日本酱油大量地向欧美推销，在较大的城市，零售食品店总有酱油陈列着，等待爱好它的顾客，反之，我们也从未看到外国人把酱油运到中国来推销，即是从海关贸易统计表中，也看不到西洋人做中国酱油而把制成品变成我们的进口物品之一。所以，欧美人不能酿造中国式酱油，他们没有这种酿造厂，技术上，设备上，均无法运用，自然决不会向我们市场来倾销来竞争。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"科学酱油不像日常土法做成的酱油，我们在酱油二字上用科学做招牌，是因为科学酱油代表着下判几点意义:"},{"type":"paragraph","text":"第一，“科学酱油”不是“化学酱油”。前者一定是应用特定的黄微菌，经过发酵成熟等工程，将原料中的大豆和小麦整个地变化为一种可溶性物质，所谓酱油；后者则不然，不用微菌，仅用豆饼盐酸等经过一个腐蚀作用，而变为一种黑色溶液，虽有鲜味和黑色，但究不如科学酱油，食用过久，要伤肠胃，所以，我们非常反对这种化学酱油。"},{"type":"paragraph","text":"第二，“科学酱油”不是“土法酱油”，前者一定是在极度清洁，非常卫生的条件下酿制成功；后者则不然，每天有飞蝇混合，游蛆产生，污尘秽土，无所不备；我们如过亲眼看到这种酿造法以后，卯不发生哎吐，业就不愿将其送进口中了。"},{"type":"paragraph","text":"第三，科学酱油的酿造设备较为简单，发酵时间较为迅速。第四，科学酱油的性质，与其说是调味品，毋衍叫做营养剂。因为所含成份，确合营养化学上的原理。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"酿造酱油的基本工程和技术，可分为下列各点:"},{"type":"paragraph","text":"原料处理方面:豆麦水盐应如何配合?"},{"type":"paragraph","text":"酱麹制造方面:怎样才能做成优良的酱麹?"},{"type":"paragraph","text":"酱醪制造方面:怎样才能发酵完善，制成优良的生酱醪?"},{"type":"paragraph","text":"酱醪压榨方面:每百斤生酱醪可以压出多少原油(或称母油)多少套油?"},{"type":"paragraph","text":"酱油消毒方面:生酱油应如何处理，才能不破坏其中所含的营养成份?而达成杀菌防腐的目的?"},{"type":"paragraph","text":"酱油贮藏方面:容易“发霉”生花的酱油，和永不都不是好东西；应该用什么方法使优良的酱油在较长的时期内发生较少的酱油花?"},{"type":"paragraph","text":"酿造成本方面；究竟一石大豆和一石小麦可以做出多少斤好酱油?每斤酱油的成本如何打?利润有多少?"},{"type":"paragraph","text":"酱油品质方面:优良膏油究应用什么方法鉴定?"},{"type":"paragraph","text":"根据上述各点，依次说明如下:"},{"type":"paragraph","text":"大豆以大粒子黄皮富含蛋白质者为上选，全部键全，成熟均匀；凡虫伤霉灿的豆粒；一律应该除去。小麦以粒子大腹沟深赤皮种为最好。蛀麦灿粒，业应事前清理。"},{"type":"paragraph","text":"大豆宜浸在清水中，天热时约半天，天寒时约一天，其间换水一次，等到豆粒肿胀，开始松脱外皮但尚未发芽的时候，即可取出。设法蒸熟。"},{"type":"paragraph","text":"小麦应该炒熟，炒到焦黑或深黄，全随酿造家的意愿如何而定。小麦如炒黑则将来酱油的本来颜色也较深，炒黄则较浅。做广州香港等地通行的“白酱油”，则应避免炒成焦黑，磨碎，每粒麦子压成六七片。这是一种轻轻的磨法。"},{"type":"paragraph","text":"水用普通的饮水。富含有机物的河水，应该弃去。"},{"type":"paragraph","text":"盐用次等的食盐。有一部份苦汁的普通盐，最好，倒不必采用精盐。"},{"type":"paragraph","text":"每一市石大豆，配对一市石小麦，用水量为豆麦量体积之和，就是二市石，即回百市斤，按照一公升为一公斤，一公斤等于二市斤计算。用鉴量为用水量的百分之三十，就是每一百斤水，对三十斤盐，化成盐水，其浓度应该为波美表二十度或二十度半。盐水等到酱麹做好后才开始应用。"},{"type":"paragraph","text":"将蒸熟的大豆，磨碎的小麦拌和、放在特别布置的麹室内做成酱麹。麹室的建筑，上有天窗，旁有门窗，下有水泥地面，四壁都为双重垣墙，换气便当，保温保湿容易，酱麹的制造，完全用发黴的方法，人工选择一种黄微或称黄麹菌，具有强大的分解物，可以将豆麦内的蛋白质分解为简单的蛋白质分解物，又可以将豆麦内的澱粉分解为糖分，这种黴菌的姓名，在生物学上叫做Aspergillusoryzae俗称黄微，黄微事先应该在种麹箱内做成麦麩或米麹、就是种麹，每一市石原料，可用种麹七十，分，将定量的种麹拌入定量的豆麦原料中，放在驴盘内让它发育生长繁殖，室内宜保持温度三十五六度，保持温度约百分之九十以上。经过四天，酱麹即可做成，优良的酱，麹为霜麹，就是表面呈白色内部呈黄色的驴子。如过用手指略略口凹，就有黄粉随手飞出。优良的酱麹有麹香，体积增加，重量减少，没有豆麦原有的体积或重量了，制麹过程中最要紧的是调节温度湿度和空气。一年四季气候不同，管理的方法，也就略有变化。"},{"type":"paragraph","text":"把酱麹和盐水放入发酵池或发酵桶内，不必用缸。并且不必晒太阳。这是与旧法酱油最不同之点。池有大有小。大者可容原料百石，小者则十石。全看厂的规模为如何。下池后，应该将原料，豆，麦，水，麹调拌均匀。最初每天搅拌二次，早晚各一次。以后每天一次。经过一个月，应该放入特别培养的前期酱油酵母Nygosoccharomyces Soja每十石容量的发酵池，加这这种酵母液约一公升。于是酱麹开始发酵了。经过夏季，再放后期母酵Nygosaecharomyces major一公升；其中又添加无机培养剂若干，以促进其发酵作用。(未完)"}]}