{"id":681329,"date":[{"year":1984,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1217","ytitle":"","mtitle":"美国大选密锣紧鼓","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"美国民主党和共和党已分别选出了各自的总统和副总统候选人，四年一度的大选活动由此走向高潮。"},{"type":"paragraph","text":"历史简短回顾"},{"type":"paragraph","text":"民主党在美国两党政治史上并不得势。一八六一年林肯就任总统并爆发南北战争以来，民主党就一蹶不振，长期处于在野党的地位。从一八六一年到胡佛去职的一九三三年，七十二年内所选出的历届总统中，只有两名民主党人——克利夫兰和威尔逊。"},{"type":"paragraph","text":"直到三十年代初，美国爆发经济大危机，民主党人富兰克林·罗斯福趁机击败共和党的胡佛，取得政权，并因第二次世界大战的关系，连续四次当选。他死在任上，由杜鲁门继任。民主党从而连续当政二十年，这是它的鼎盛时期。随后就出现两党‘轮流作庄’，平分秋色的局面。一九七六年，民主党人卡特在共和党政府还受着‘水门事件’冲击影响的不利情况下，以微弱多数击败对手福特，人主白宫。但他的任期只有一届，一九八○年竞选连任遭到惨败，连民主党控制达二十五年之久的参议院多数党地位也被共和党所取代。这表明民主党又开始走上了下坡路。"},{"type":"paragraph","text":"蒙代尔发动攻势"},{"type":"paragraph","text":"民主党全国代表大会七月十八日提名前副总统蒙代尔为总统候选人，第二天又批准费拉罗作为他的竞选伙伴。"},{"type":"paragraph","text":"蒙代尔是民主党内传统的自由派。他在获得提名的讲话中，猛烈抨击里根政府劫贫济富的经济政策，并指责里根拟有秘密的加税计划，将在连任后执行。蒙代尔还向里根提出挑战，要就施政方针包括外交、军事、经济等方面进行六次电视辩论。"},{"type":"paragraph","text":"里根以逸待劳"},{"type":"paragraph","text":"共和党的全国代表大会本月二十日到二十三日在达拉斯举行。里根和布什担任总统和副总统候选人，早已成为定局，所以这次大会，目的在于给里根竞选制造声势。而引起人们议论纷纷的，则是该党这次通过的政纲。里根本是一个著名的保守派，但共和党内的保守派却仍然觉得他还不够保守，所以要拟出最保守的政纲来对他进行约束。在共和党的政纲中，有这么一条，公然说什么‘美国的政策是支持全面执行《与台湾关系法》的条款。此外，我们完全支持香港人民实行自决’。这种对中国内政肆无忌惮的干涉，不能不引起中国人民的愤慨。"},{"type":"paragraph","text":"里根对待蒙代尔的挑战所采取的策略，先是按兵不动。白宫发言人公开表示，在职总统没有那么充裕的时间奉陪电视辩论。直到后来才改口说，里根有可能参加两次电视辩论。"},{"type":"paragraph","text":"卡特记忆犹新"},{"type":"paragraph","text":"说起电视辩论，前总统卡特有过惨痛的经验。一九八○年他同里根竞选总统时，也曾打算安排一系列电视辩论。他觉得里根是个能说会道的演员，必须多进行几次电视辩论，‘以便压倒里根这个职业演员在第一次辩论时所具有的天生条件’。可是里根把辩论时间一拖再拖，拖到投票前七天才举行。这一来，时间无多，既不可能继续辩论下去，更不可能改变选民在投票时的观点了。卡特只好认输。"},{"type":"paragraph","text":"里根今年的运道比较好。大选年正逢美国经济复苏年，复苏的势头目前还相当强劲，他在这方面可以大加吹嘘。至于对外关系，近几个月他一直在大抓谈判的旗帜，以图改变他在美国选民心目中的好战形象。加上民主党提不出有力的经济措施，所以里根感到有恃无恐。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848Q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里根和布什</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848Q030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒙代尔和费拉罗</FONT>"}]}