{"id":681440,"date":[{"year":1984,"month":8,"day":28}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1436","ytitle":"","mtitle":"来自上海的能人","ftitle":"记泰兴合金粉末厂工程师牛澄波","authors":["陈凤贤"],"text":[{"type":"paragraph","text":"如果把时间倒退到两年前，那么，谁会想到泰兴合金粉末厂会有如此巨变——"},{"type":"paragraph","text":"这个曾经连年戴上“亏损”帽子，工资发不出，工人纷纷要求调离的“破落企业”，如今已成为增产增收，远近闻名的兴旺企业。"},{"type":"paragraph","text":"帮助这个厂起死回生的主要人物中，有一个从上海来的工程师:牛澄波。"},{"type":"paragraph","text":"一九八二年四月十六日，牛澄波来到苏北的泰兴合金粉末厂报到。此事，成为当地的一大新闻。有人好奇地问:“不在上海当工程师，偏要到这小地方来干什么?”"},{"type":"paragraph","text":"人们不敢相信，这个已在国家重点科研单位工作十多年并取得多项科研成果的科技人员，会到一个只有百把人的集体所有制小厂工作。"},{"type":"paragraph","text":"说起他落户泰兴的起因，就要回溯到一九七九年。"},{"type":"paragraph","text":"当时，泰兴合金粉末厂派人到牛澄波所在的上海钢铁研究所学习合金粉末制造技术。工人如饥似渴的学习精神，使他深为感动。他要求全组同志毫无保留地把技术传授给泰兴厂的工人。泰兴厂的工人从内心感激牛澄波，说:“我们要有你这样的技术人员该有多好啊!”这不由得引起了牛澄波的深思。当他了解到这个厂的困难后，更是彻夜难眠:党和人民培养我上大学，成为研究生、工程师……如今，苏北需要技术力量，怎么办?他终于下决心去泰兴。"},{"type":"paragraph","text":"摆在牛澄波面前的是一个烂摊子。一进厂门，只见垃圾遍地，昂贵的合金粉末竟无人管理……这样的工厂能不亏损吗?"},{"type":"paragraph","text":"工厂的现状使牛澄波焦急不安。他经过调查研究，向厂领导提出了一系列建议:迅速制订厂规厂法，加强科学管理，建立岗位责任制。短短三个月，初步改变了局面。当年八月，上级正式任命他为厂长。"},{"type":"paragraph","text":"第一步棋从那儿下起?整顿干部队伍，请那些熟悉生产、工作积极的“能人”担任各科室、车间领导。这个厂有个中层干部是身上长刺的“特殊人物”，不懂行又瞎指挥。牛澄波坚决把他拉下来，放到车间劳动。这么一来，正直的干部、群众拍手称好，但也激怒了一些人:“泰兴人都死完了，要一个外地人来当厂长!”有人公然扬言要赶走他。但这阻挡不了他整顿企业的决心。"},{"type":"paragraph","text":"在重重困难中，他又走出了第二步棋:整顿厂风，对违反厂规厂法的职工进行严厉批评，并处理了几件损害企业利益的事情。一些人就串通起来向他“示威”，用几桶大粪挡住了他家的出路。从安徽老家来的父亲对他说:你图个什么，不如跟我回家种田吧!“不，工厂要生存，热喷涂技术要发展，我不能走。一个党员，不能老想着自己，要有一股干事业的志气!”他照样大刀阔斧地干，实行超产计件，全面考核，奖勤罚懒，改变吃大锅饭的现象，调动了工人的积极性。"},{"type":"paragraph","text":"经过半年的努力，工厂开始走上了正轨，利润表上的负数额在明显下降。到一九八二年十二月，全厂盈利一万九千九百元。"},{"type":"paragraph","text":"一九八二年除夕，牛澄波仍蹲在冶炼炉旁，开始酝酿新的方案:抓技术改造，依靠科学技术，彻底改变工厂面貌。"},{"type":"paragraph","text":"这个厂的主要设备是冶炼炉。过去，冶炼炉寿命短，炼几炉就报废了。由于频繁停炉、换炉，影响了生产。为了解决这一问题，他组织了一个专门的攻关班子，自己也吃睡在炉旁，一连几天没有回家休息。到了第五天，书记“勒令”他休息，但书记刚走，他又来了·牛澄波终于掌握了延长冶炼炉寿命的诀窍。以前只能炼几炉合金粉末的炉子，现在平均能炼四十炉，最高的达一百炉。"},{"type":"paragraph","text":"推广热喷涂技术，迫切需要各种合金粉末。过去这个厂只有一个大类、四个品种。为了研制合金粉末新品种，牛澄波翻阅了大量资料，两年来先后研制成功了六大类、四十种牌号的合金粉末材料。现在，用户已从原来的四家扩大到五百多家，遍布全国，每年盈利达二十多万元。"},{"type":"paragraph","text":"陈凤贤"},{"type":"paragraph","text":"(本报南京专稿)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848S020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>牛澄波在工作。</FONT>"}]}