{"id":681596,"date":[{"year":1984,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1920","ytitle":"","mtitle":"迷人的“中国夜”","ftitle":"——记在美国奥尼尔戏剧中心举办的“中国夜”","authors":["邹霆"],"text":[{"type":"paragraph","text":"邹霆"},{"type":"paragraph","text":"“伟大，奇迹一般的伟大!”“精彩而有中国特色……”“简直不可思议，这是一出扣人心弦的《仲夏夜(中国)之梦》”……。"},{"type":"paragraph","text":"这是一九八四年七月二十一、二十三日晚间，当以黄宗江为首的中国戏剧代表团在美国纽伦敦的尤金·奥尼尔戏剧中心小剧场举办的“中国夜”演出结束时，来自各国戏剧同行们的赞美之词。"},{"type":"paragraph","text":"这是怎样的一个《仲夏夜(中国)之梦》呢?"},{"type":"paragraph","text":"中国戏剧代表团是和委内瑞拉、丹麦、阿根廷、澳大利亚、苏联，以及加勒比海诸国代表团一起应邀前去参加奥尼尔戏剧中心成立二十周年纪念活动的。这个著名的戏剧中心每年通过一种夏季“戏剧阅读”活动，选出一个或几个新戏，向公众推荐，通过这种带权威性的推荐，一批又一批新的剧作家和他们的作品，不断地出现在世界各地的舞台上。这种活动就是演员在海滨露天的平台上，手捧剧本，边朗读边演戏。并不用完美的服装道具，有时就借助代用品。而一些戏剧同行们则集中精力来欣赏并分析判断一出出新戏的成败得失。中国戏剧代表团为“中国夜”组成的“五人班”，除了已在那里的英若诚外，还有著名剧作家黄宗江、中国青年艺术剧院著名导演陈颙、《外国戏剧》杂志的编委谢榕津，都是“业余的”演员，而阮丹青(黄宗江的女儿)，还是个正在美国攻读的学生。"},{"type":"paragraph","text":"这次“中国夜”，完全不同于他们那样的传统形式，但它则被认为是“迷人的《仲夏夜(中国)之梦》”。"},{"type":"paragraph","text":"“中国夜”实际上是由四个中国戏剧片段、一个美国现代戏《推销员之死》(片段)组成的。中国戏是以老一辈进步戏剧家、在美国哈佛大学曾受到贝克教授教导的洪深的作品——写于一九三三年的《跨越大西洋的对话——奥尼尔与洪深》开始。显然，这是中美戏剧文化之间的“对话”，也是两位严肃的剧作家和前后同学之间的对话。他们认真地讨论戏剧创作的趣旨与社会的、哲理的含义。在剧中，黄宗江扮演年轻的洪深先生，体现了这位思想深邃的中国剧作家的精神面貌，而尤金·奥尼尔则由美国著名演员白里安·克拉克饰演。克拉克外貌酷似现任的美国总统、当年的好莱坞电影明星雷纳德·里根，据说他也是一位“奥尼尔迷”。接着是英若诚重演两年前他在北京首都剧场扮演过的推销员威利·洛曼。演出采取了先英语后汉语、中英合壁的方式朗诵老洛曼苍劲的台词，观众不断叫绝。显然，人们都不会忘记，这是美国杰出剧作家阿瑟·密勒带给中国戏剧观众的一份珍贵礼品。"},{"type":"paragraph","text":"当“推销员”迈着沉重的脚步下场后，出现在观众面前的是曹禺根据巴金名著《家》改编的话剧片段“新房”。这出颇有意境的“五四”戏(就其内容而言)，前些时候，曾由英若诚在美国排练公演，其录像后来在中国播放，引起过电视观众的兴趣。不过，这里很值得一谈的是父女同台——黄宗江和阮丹青分别扮演新郎觉新、新娘瑞珏。诚如陈颙在晚会“开场白”中所讲的那样，黄宗江是我国四十年代颇有成就的话剧演员，早在四十年前的重庆，他曾和著名演员叶露茜合演过《家》。当时，他扮演的也是高家的长孙觉新。但他自己何曾想到四十年后和爱女竟然在大洋彼岸的纽伦敦同台表演那场著名的“洞房独白”。"},{"type":"paragraph","text":"继《家·新房》之后是女剧作家白峰溪的那台引起过争议的新戏《明月初照人》的结尾一段。陈颙是这出戏在北京演出时的导演。这次虽然换上了一对业余演员谢榕津(饰剧中母亲范露明)、阮丹青(饰剧中女儿范薇)，但是，仍然显现出她游刃有余的导演技巧和才华。这台“中国夜”的大轴戏，是昆曲名剧《十五贯》中的“访鼠测字”一折，而且完全用英语演出。英译本是由中外学人熟悉的老翻译家杨宪益夫妇精心译出的，巧妙的韵脚，精确的译文，使英语听众大饱耳福。随着开场的锣声，扮演娄阿鼠的黄宗江，抹着“三花脸”的白鼻子一声“哎嗨”，十足的“苏白”引出一连串丑角的、富于戏谑味道的英语(俚语)。而身材高大、语音凝重的英若诚，则穿着江湖相士的长袍，扮成微服私访的况钟。由于译文的精彩与演员的高度技巧，在况、娄交锋的带有讽喻意味的对话进行时，观众席里不断传出会心的笑声和赞赏的耳语声……。"},{"type":"paragraph","text":"黄宗江四十年前在重庆演出《戏剧春秋》时，曾经“一赶三”，先后演了一个不许女儿演戏的老者、洋场恶少和茶房三个截然不同的角色，给当年的观众留下了深刻的印象，这次的“一赶三”，最后他演的“娄阿鼠”，浑身功夫，甚至仿效他的老友王传淞，从板凳上倒翻“跟头”，照样不误，实在是不象两鬓斑白的“老头”。"},{"type":"paragraph","text":"当终场的锣声和着大海的呼啸传来之际，陈颙作为这组中国戏的导演出人意料地用英语致词:“虽然我们的‘中国夜’到此结束了，奥尼尔和洪深的对话也告一段落；但是，我们中美之间隔着大海的对话，仍将继续下去!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848U040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿·文森斯卡尔诺</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《十五贯访鼠测字》黄宗江饰娄阿鼠英若诚饰况钟"},{"type":"paragraph","text":"照片为美国　阿·文森斯卡尔诺　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848U040102.JPG\">"}]}