{"id":681529,"date":[{"year":1984,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2379","ytitle":"","mtitle":"“招生大员”落网记","ftitle":"","authors":["丁朝江"],"text":[{"type":"paragraph","text":"江苏　丁朝江"},{"type":"paragraph","text":"一天下午四时许，江苏省海门县四甲中学体育室门前突然闯来一个小伙子，操着南腔北调，前来拜访体育老师，说有要事商量。"},{"type":"paragraph","text":"邱益生老师闻声站起，准备前去迎接，那小伙子已跨进门槛。"},{"type":"paragraph","text":"“哦，你是体育教师?”“猜对了。”邱老师点点头，招呼对方坐下。只见对方身材高大，年纪二十挂零；上身穿件蓝白相间的运动衫，头戴畚箕帽，脚着白球鞋，洋洋洒酒，一副运动员相。"},{"type":"paragraph","text":"“同志，你?”邱老师感到陌生。“我是上海市足球队运动员，今天是来向贵校借块‘宝地’，踢踢足球。”"},{"type":"paragraph","text":"“借操场?”邱老师是个细心人，对这位“不速之客”的腔调顿生反感。"},{"type":"paragraph","text":"“学校将要放假，操场倒是有空，不过，借场地得请示校长，你有介绍信吗?”“有。”小伙子掏出折皱了的证明书。邱老师一看:“袁学，在上海足球队训练，回乡协助地方组织足球队训练。”图章是:“上海市足球队”。邱老师是个老上海，对体育行情很熟悉，一下子想到“警惕”二字。他一边递还“证明书”，一边继续询问:“噢，你姓袁——”“我叫袁学。我们体育界同行是一家，老师叫我小袁就行了。”小伙子的嘴巴挺甜。邱老师又送上一杯茶，打量对方的手，白嫩纤细。他更生疑窦了:二十多年的体育生涯，运动员见过多多少少，可从没见这样娇气的手呀!联想到当前严厉打击严重刑事犯罪活动的事，便不慌不忙地与对方叨起家常来:“小袁，你老家哪儿?”“本县德胜公社果园大队十九小队。”姓袁的答得十分利落。可就在这当儿露了馅:果园大队根本没有十九小队。邱老师疑云愈积愈大。"},{"type":"paragraph","text":"“小袁，你好运气!作为海门人，你怎能当上上海市足球队运动员的呢?”“哦，我娘在上海，外婆死了，我去顶替。”“后来——”"},{"type":"paragraph","text":"邱老师急忙追问:“小袁，你户口在哪儿?”“户口嘛，在乡下。”人到上海顶替，户口怎会留在乡下?!疑点在渐渐加多。"},{"type":"paragraph","text":"“小袁，你们上海足球队有水平，教练员是——”邱老师投以等待回答的目光。“这，这，教练嘛，多得很，象走马灯似的，经常调动。”“最近的主教练?”“调动太频繁了，我一时还答不准，同时也保密!”运动员不识教练员，还胡扯什么“保密”，真是弥天大谎!姓袁的马脚一露，显出一副尴尬相，想急于溜走。可邱老师却拖住他不放:“小袁，抽支烟!同行一家，再聊聊。平日请都请不来啊!”姓袁的接过烟，慢悠悠地抽起来，刚才那种趾高气扬的架势不复存在，脸色阴沉下来。"},{"type":"paragraph","text":"邱老师现出关切的样子:“小袁，你借场地同谁练球?”"},{"type":"paragraph","text":"“我是招收女运动员踢足球的。我有个亲眷在东边粮站，他小阿姨跟我练踢足球。”停了一会又补充说:“刚才我在粮站的水泥地上还同那个小姑娘练球，老方笑得合不拢嘴。”他随即站起来瞧瞧手表:“老师，打扰了、打扰了!”转身走出门外，匆匆离去……"},{"type":"paragraph","text":"邱老师望着姓袁的远去的背影，恨不得一步跨进粮站，弄个水落石出。"},{"type":"paragraph","text":"邱益生老师刚关上窗子，想不到粮站方师傅却来串门了。邱老师便问:“老方，听说你那里来了贵客!”“哪来客?你真会寻开心!”“你有个上海亲眷。”“哦，那不是亲眷，是我大阿姨介绍来的陌生人。”"},{"type":"paragraph","text":"方师傅见邱老师话中有话，就一五一十地谈起认识这位来客的过程来:“两天前，我大阿姨去外地出差，在启东车站候车时遇上了这个小伙子。他派头蛮大，手拎五色尼龙网袋，袋装黑白相间的足球，招来许多群众的围观。小伙子自我介绍说是上海足球队来挑选女子足球运动员的，并宣传什么‘高级生活待遇’，只要十五岁以上的小姑娘，面貌美丽，身材颀长，均可报名应招……大阿姨一想，她妹妹停学在家，条件符合，认为机不可失，就悄悄地写张字条，将家庭住址告诉了他，自己就匆匆乘车往别的地方去了。”老方歇了歇又接着说:“那小伙子根据字条上的介绍，乘车从启东来到海门，多方打听，径直到树勋找我的小阿姨。小阿姨年轻，喜欢运动，一听足球队招收新手，正中下怀，两个人就到粮站来找我。这根本不是亲戚。”"},{"type":"paragraph","text":"“你小阿姨呢?”邱老师关切地问。“她回树勋了。”“那小伙子呢?”“在光明旅馆。”"},{"type":"paragraph","text":"这时，邱老师将白天与那小伙子的交谈原原本本一讲，急得方师傅“腾”地立起身，一边说“小阿姨所幸没上当”，一边敲了敲自己的脑瓜，心急火燎，想冲向光明旅馆。“老方，别鲁莽，要智擒!”接着咬了咬耳朵。邱老师就奔向电话间，老方奔向粮站请假……"},{"type":"paragraph","text":"晚上七时半，他们两人来到了光明旅馆。邱老师一闯进门，坐在床沿的袁学吃了一惊。“这么晚你来……”姓袁的手忙脚乱，目视旅行包，紧了紧白跑鞋带。“小袁，我专门来拜访你的。你说招女足球运动员，很受学生们欢迎。她们要我来问问招生的具体条件，比如素质要求啦，身高要求啦，训练待遇啦等等。应招的热情可高哩!小姑娘有的是啊!”邱老师的神情是坦荡的，姓袁的绷紧的脸才松了下来。他又惯用客套的语调说:“邱老师，你是老行家，这招生条件还不了如指掌?”“不，我们江苏招运动员条件与上海不一定相同……”"},{"type":"paragraph","text":"邱老师正想找别的话茬儿与对方磨蹭时，突然，三位公安战士站在门口:“查夜。”公安战士用电筒一晃:“你是四甲中学邱老师。还有这位?”“同志，我是一般的过路客人。”姓袁的想掩饰。邱老师代为介绍:“他姓袁，是上海市足球队运动员，是专门来招收女足球运动员的。”“哦，是个‘招生大员’，工作证呢?”姓袁的在口袋里左揿右按，嗡嗡地说:“忘了!忘带了!”“什么忘带?招收女运动员也是闹着玩儿的吗?”“哦，我有证件。”姓袁的颤抖地摸出一张。公安人员一看，是“结婚证明书”，大红图章是“中国体委足球队”。邱老师当即揭穿图章之伪。公安人员严正宣布:“就算你是运动员吧，私自招小姑娘踢足球也不合组织手续。你先跟我们走!”姓袁的脸色灰白，个儿一下子矮了半截。"},{"type":"paragraph","text":"走出光明旅馆，公安战士紧紧握住邱益生老师的手:“老师，您做了件好事，太谢谢您了!”“份内事，应该的!”邱老师笑了。老方也笑了，连连感谢老朋友，救了他的小阿姨。"},{"type":"paragraph","text":"三天后，县公安局查明:袁学根本不是足球运动员，而是流窜各地的流氓犯。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848T040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"}]}