{"id":681668,"date":[{"year":1984,"month":8,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1783","ytitle":"","mtitle":"创造、发展“首次文摘”","ftitle":"","authors":["方玲"],"text":[{"type":"paragraph","text":"方玲"},{"type":"paragraph","text":"阅读与利用文摘，已成为人们新的活动方式的一部分。何谓文摘?人们普遍接受的定义是:对原始文献所做的简略、准确的摘要，是在原文基础上加工浓缩而成的二次文献。"},{"type":"paragraph","text":"世界上最早设有文摘专栏的杂志是法国科学院于一六六五年创办的《科学家周刊》。我国的文摘，从比较严格的意义上来说始于南宋。袁枢苦于《资治通鉴》篇幅“浩博”，将这部二百九十四卷的编年体通史，归纳为二百三十九个专题，浓缩成四十二卷的《通鉴纪事本末》，从而开了文摘的先河。从独立的文献形式来说，则推一八九七年五月在上海问世的《集成报》。"},{"type":"paragraph","text":"近几十年来，知识总量膨胀迅速、更新急剧，人们难以追踪不失，亟需增加单位阅读时间吸收的信息量，于是文摘迅速发展。现在全世界约有五千种文摘杂志，差不多平均每十种原始期刊就配有一种文摘杂志。近年来我国创办的各类文摘报刊也有几十种。然而，我查阅国内外各种文摘时，发现一个十分奇怪的现象，文摘竟然一直循规蹈矩地在原始文献后面亦步亦趋。"},{"type":"paragraph","text":"面临新技术革命的挑战，人们正在设计各种对策。我国文摘工作要有个大发展、大突破。我认为，除提高现有文摘质量、齐全学科门类、统一分类法、建立多种检索途径外，最重要的是，打破桎梏，改变原始文献发表在先、二次文献发表在后的习惯做法。这就是说，要创造、发展“首次文摘”——即在发表原文前，先发表短小精悍的文摘。"},{"type":"paragraph","text":"我认为，创造、发展“首次文摘”，应成为一个适应“信息爆炸”的重要对策。我在工作中，发现作为二次文献的文摘，有不少弊病。首先是慢。当代科学加速度发展，要求文献的出版尽可能缩小时间差，但印刷、出版手段的改进速度往往赶不上近二十个月就翻一番的信息增加的速度。拿印刷、出版术先进的美国来说，一些发行量大的重要学术刊物，从收稿到出版平均时间也得十个多月!在“时间就是金钱、效率就是生命”的现代社会，文献的“时滞”使大量有价值的信息得不到及时利用与反馈。其次是重复。辗转摘抄已成为文摘一个不容忽视的通病，它削弱了自身应起的作用。"},{"type":"paragraph","text":"可见，创造、发展“首次文摘”，是二次文献内部矛盾发展的必然结果，它吸取了二次文献的优点与合理因素，克服了它的弊病与不足。我预测:它可能成为一种相当活跃的信息传播方式，为人们新的活动方式不可缺少的因素。"},{"type":"paragraph","text":"“首次文摘”将充分发挥情报信息的十大功能——报信、宣传、参谋、传递、反馈、预测、催化、渗透、供应、节省。它使最新科研成果及时公之于世，避免丧失应用时间和相同课题重复研究。美国对科学家利用文献的途径做了调查，发现仅0.5%用计算机检索。这说明，即使在计算机相当普及的美国，用于检索的比例依然极小。“首次文摘”可以使科研工作者提高信息利用的时效性与准确性，减少偶然性与盲目性。"},{"type":"paragraph","text":"“首次文摘”将促使人才的破土与交流。我常常听到一些高校教师感叹:“人才难破土，论文难发表。”确实，各学科学会的应征论文、学位论文、大学生毕业论文、编辑部存稿与退稿等，其中许多不乏独到的见解，但由于篇幅有限，或编辑水平有限，或文章总体没有达到发表水平及某些其他原因，竟使它们自生自灭!如果创造、发展“首次文摘”，则可为这些有价值而未能发表的文章，当沟通编者、作者、读者之间联系的“红娘”。我设想:请这些作者在本人首次文摘后面注明单位及“未发表”字样，对这些论文感兴趣的报刊、出版社编辑，可直接与作者洽谈，探讨修改、发表的可能性。通过“首次文摘”，许多原来自生自灭的文章，一定会获得社会承认，成为社会的财富，从而使人才破土而出。对即将发表的论文，作者可在本人首次文摘后面注明发表日期、刊名、单位，对这些论文感兴趣、需要仔细阅读的读者，既可翘首以待，也可与作者联系，以交流研究情况，或者使科研成果尽快转化为实际效益。有的时效性强的首次文摘，完全可以不再发表原文，因为它已经提前实现了它的价值，从而让出篇幅传播新信息。"},{"type":"paragraph","text":"当然，创造、发展“首次文摘”，它的工作量可能比传统的文摘要大好几倍，但办好了，意义重大。我认为，即使将来建立了全国性的现代化情报检索中心与手稿储存中心，文献载体从印刷型向电子型发展，首次文摘仍然大有用武之地。我设想，能否创办“首次文摘”报纸或刊物，先以几个主要学科为试点，逐渐扩展到各学科。这里说的“首次文摘”，既适用于社会科学，也适用于自然科学。我恳切期待识者的批评与支持。"},{"type":"paragraph","text":"(本文作者为《高等学校文科学报文摘》编辑人员)"}]}