{"id":681787,"date":[{"year":1984,"month":9,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1905","ytitle":"","mtitle":"火树银花不夜城","ftitle":"——逛广州夜市","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"珠江夜空，群星熠熠，江畔的广州大同酒家同港商签订台约的宴会临近结束了。我忽然想起，这次来广州，应该去欣赏一下这个城市的“夜市”吧。邓汉光副市长似乎很理解我的心情，他看了看手表，一把拉住我说:“走，抓紧去看看广州的夜景。”"},{"type":"paragraph","text":"大街小巷灯光耀眼"},{"type":"paragraph","text":"这位蜚声中外的广州南方大厦原总经理，去年当了广州市副市长后，按照把广东经济进一步搞活的要求，把全市的商业服务业搞得有声有色。人称“商界头领邓汉光”的一大特色，就是行动和讲话从不拖泥带水，讲究效率，看来确是名不虚传。"},{"type":"paragraph","text":"汽车刚驶离珠江之畔的千米长堤，一排排耀眼的霓虹灯、广告牌就迎面扑来。我吃惊地看到，无论是大街还是小巷，商店、茶楼、超级商场、音乐茶座、小食店、宵夜摊，都布置得五光十色。"},{"type":"paragraph","text":"处于闹市中心的广州市中山五路百货商店，规模仅次于南方大厦，拥有各类商品一万五千种，大到上万元的录像机，小到一分钱两根的缝衣针，应有尽有。这时，店门口灯光照耀如同白昼。商店负责人对我们说:“我们的夜市天天这样热闹，要到九时半打烊。广州人下班后吃饭冲凉，晚上就来逛百货商店买东西。我们商店每天吞吐十五万人次，其中六万人次是在夜市，营业额占全天的三分之一。”"},{"type":"paragraph","text":"吃在广州名不虚传"},{"type":"paragraph","text":"邓汉光副市长下了车，边走边对我说:“参加夜市的，有广州市的十万个体户，这是一支生力军。”这时，我们挤进人头攒动的西壕商场，只见小食店、宵夜摊鳞次栉比，店门口水盆和笼子里各种鲜活货鲜蹦活跳，顾客进门，都是当场“活杀”。我踏进一家个体户宵夜摊，记下了那里挂着的一张菜单:"},{"type":"paragraph","text":"炖鹰　果子狸　水鱼"},{"type":"paragraph","text":"水鸭　海狗鱼　白鸽"},{"type":"paragraph","text":"鹧鸪　黄猄　金钱龟"},{"type":"paragraph","text":"“你听说过娃娃鱼坐飞机的故事吗?”邓汉光幽默地说:“现在，全国农副产品纷纷涌向广州，四川娃娃鱼在当地只买两元一斤，广州收购价格在七八元之间，所以，娃娃鱼乘飞机到广州来了。"},{"type":"paragraph","text":"“我们的目标是，到了广州要让你什么都能吃到，什么时候都能吃到，什么地方都能吃到，方便国内外顾客。现在看来已经收到一点效果，外国人到了广州感到吃惊，天上飞的，地上走的，水里游的，什么都能吃到。这是我们的责任，‘吃在广州’嘛!”"},{"type":"paragraph","text":"说话之间来到了全市闻名的广州酒家。时间巳到十时正，但服务员还在穿梭往来，殷勤待客，七十多个客厅的一千八百个宽敞的座位，这时仍座无虚席。"},{"type":"paragraph","text":"营业人员注重仪表"},{"type":"paragraph","text":"“这位是酒家的支部书记、副经理周玉珍。”邓汉光将一位年轻姑娘介绍给我。我发现这位身着西装套裙的副经理，面容淡妆浅抹，显得挺精神。"},{"type":"paragraph","text":"“广州市的女营业员和女服务员实行整容化妆，这是我们号召和提倡的。因为第一，现在提倡五讲四美，营业员的仪表美是对顾客的礼貌；第二，连封建社会都让妇女化妆，大诗人苏东坡不是说‘浓妆淡抹总相宜’吗，为什么我们社会主义社会妇女反而不化妆?第三，化妆品还能够保护皮肤，如果推销化妆品的营业员不使用化妆品，岂非自相矛盾?第四，妇女用化妆品是天然的广告，是对国家的贡献。最后一条好处同你们上海有关，为你们上海推销化妆品嘛。”邓汉光说到这里哈哈大笑。"},{"type":"paragraph","text":"广州人有吃早茶和吃夜茶的习惯，于是，我们来到了“陶陶居”茶楼观光。这里的门面比广州酒家更加敞亮，大门口高悬一方红木横额，“陶陶居”三个金字闪闪发光，下书“南海康有为题”。大门两侧壁上镶嵌着敦煌飞天“反弹琵琶”的大幅彩绘。“这已有一百来年历史了。当年，康有为常来这里喝茶。”邓副市长介绍说:“毛主席也到这里喝过茶，‘饮茶粤海未能忘’的诗句就是出在这里。”"},{"type":"paragraph","text":"走进茶楼，只觉得雕栏玉砌，飞朱溅绿，宫灯流光，古色古香。刘海粟在壁上题写着对联:“座上客常满，樽中酒不空。”原来，“陶陶居”从去年同香港人士合资经营后，已投资重建，现在这里已是茶楼兼酒楼饭馆，营业大振，从早上五时半早茶开始，到晚上十二时营业结束，天天“爆满”。邓汉光不无感慨地说:“我个人的体会，人民群众需要我们办的事，总是站得稳的。”"},{"type":"paragraph","text":"音乐茶座健康发展"},{"type":"paragraph","text":"在逛“夜市”的过程中，我们在一家音乐茶座盘桓了半个小时。不久前出版的《瞭望》杂志报道说，广州的音乐茶座走上了健康发展的道路。此刻，我面前的场景证明了这一点。演奏台上，在电子琴小乐队的伴奏下，歌手们手执话筒，来回走着轻盈的台步，在演唱一些中外流行歌曲，正如《瞭望》所说，他们“唱法上甜而不妖，表演上活而不狂，化装上华而不媚”。我听着音乐，不禁发表了一个意见:“要是节奏上不那么急促，音响上不那么亢奋，雅一点，不是更好吗?”“哈哈，现在小伙子的口味，跟我们可不一样哩!”邓汉光这样回答我。看来意见不一致，但这也无妨。我知道，此刻在广州，同时有七十多家音乐茶座在开张，成千上万的广州青年正在消磨一个轻松舒服的夜晚。"},{"type":"paragraph","text":"火树银花不夜城。这真是一座不夜的消费市场!"}]}