{"id":681808,"date":[{"year":1984,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1435","ytitle":"","mtitle":"安得拉邦风波","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"八月二十日。海得拉巴机场。一架正准备飞往新德里的客机，由于接到了匿名的恐吓电话，被迫推迟起飞。经过四个小时的周密检查，只搜到了一名烟火商携带的四包爆竹，没发现任何爆炸物，受了一场虚惊。"},{"type":"paragraph","text":"乘客中，有刚被解除安得拉邦首席部长职务的拉尔·拉奥以及一些反对党的领导人，他们是去面见印度总统宰尔·辛格进行抗诉的。"},{"type":"paragraph","text":"各地引起骚动"},{"type":"paragraph","text":"在这之前四天，安得拉邦邦长拉姆·拉尔以拉奥已“丧失邦议会多数议员的支持”为由，要求后者辞职，在遭到拒绝后便解除了他的职务。这一事件在全国引起了骚动。安得拉邦首府海德拉巴立即爆发了罢工。随后，加尔各答、马德拉斯以及喀拉拉邦首府特里凡得琅等地公共交通停顿，不少工厂停工，商店关门。据外电报道，仅安得拉邦一地，一周内有二十多人在冲突中死亡，四百多人受伤。"},{"type":"paragraph","text":"印度各反对党八月二十二日在新德里举行了声势浩大的群众集会，谴贵英·甘地夫人和她的国大党“扼杀安得拉邦的民主”，要求拉奥复职。"},{"type":"paragraph","text":"拉奥弃影从政"},{"type":"paragraph","text":"拉马·拉奥一九二三年五月二十八日出生在一个农民家庭。他是印度著名的电影演员，在影坛耕耘了三十五年。他先后主演过三百多部影片，主要扮演印度教诸神的角色，因而在广大观众中，拉奥成了一个被崇拜的偶像。"},{"type":"paragraph","text":"一九八二年，拉奥弃影从政，成立“泰卢固之乡”党，追随者颇众。一九八三年一月，拉奥同被印度总理英·甘地逐出家门的长媳玛尼卡联盟，在安得拉邦议会选举中，击败国大党(英迪拉派)，出任该邦首席部长。玛尼卡的“桑贾伊思想论坛”(“全印桑贾尼阵线”的前身)也得到四个议席。"},{"type":"paragraph","text":"位于南部的安得拉邦是印度第五大邦，盛产稻米和烟叶，历来是国大党的地盘。这次却惨败于拉奥和玛尼卡之手，使英·甘地非常恼火。"},{"type":"paragraph","text":"反对党指责政府"},{"type":"paragraph","text":"一九八三年五月，印度十四个反对党的代表和四个非国大党(英迪拉派)领导的邦政府首席部长，在维贾亚瓦达集会，由安得拉邦首席部长拉奥主持，会上组成了“反对党委员会”，并发表声明，指责国大党(英迪拉派)领导的中央政府没有能够解决人民最紧迫的问题，国家的团结和统一受到威胁。"},{"type":"paragraph","text":"今年七月初，查谟和克什米尔首席部长法鲁克·阿卜杜拉被解职。当时，阿卜杜拉的国民会议党中有十二名议员倒戈，并受到国大党(英迪拉派)的邦议员的支持，致使阿卜杜拉处于少数地位。"},{"type":"paragraph","text":"此事发生后，七月十一日，包括印度人民党和民众党在内的印度十九个反对党的领导人联合举行会议，指责查谟和克什米尔邦邦长在“甘地夫人的唆使下”解除阿卜杜拉的职务，认为这是“国大党(英迪拉派)向印度民主制度的一次进攻”，"},{"type":"paragraph","text":"英·甘地夫人晚些时候在安得拉邦发表了一篇针锋相对的讲话，她说，“国外某些势力正在试图利用我们的局势渔利”，“我不会被这些势力所吓倒”。"},{"type":"paragraph","text":"事态还未平息"},{"type":"paragraph","text":"这次，拉马·拉奥被解职前，他所领导的“泰卢固之乡”党也发生了分裂，使拉马·拉奥在二百九十五席的邦议会中失去了多数的支持，从而解除职务。这一情况正好同阿卜杜拉的被解职如出一辙。阿卜杜拉在被解职后曾说，他的遭遇“也可能是国大党(英迪拉派)处于在野地位的其他邦的遭遇”。印度报刊舆论认为，解除查谟·克什米尔和安得拉邦两名首席部长的职务，是“英·甘地为了在明年一月进行全国大选前巩固国大党地位的一个步骤”。"},{"type":"paragraph","text":"今年以来，印度发生过几起大规模暴乱，使英·甘地政府疲于应付。安得拉邦事件是最新的一次。目前，由于事态扩大，该邦邦长拉姆·拉尔已被迫辞职，总统巳任命夏尔马取代拉尔。据认为，这是英·甘地为平息骚乱而作出的一个姿态。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\8492030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉马·拉奥(中)扶病出席新德里群众集会。他在不久前刚动过心脏手术。</FONT>"}]}