{"id":681960,"date":[{"year":1984,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2148","ytitle":"","mtitle":"吴昌硕习艺道路的启示","ftitle":"","authors":["韩天衡"],"text":[{"type":"paragraph","text":"韩天衡"},{"type":"paragraph","text":"吴昌硕先生以其在书画金石及诗文诸方面的显赫成果，无愧地被后人誉为艺术大师。他在诗、书、印、画上划时代的创作，近百年来，艺林学人作了较为丰实的研究和阐说，拙文仅想捉摸一下有四绝之誉的吴昌硕，他对书、印、诗的悉心研求，是如何地潜移默化，运用于他的国画艺术，以至成为一代大写意宗师的。"},{"type":"paragraph","text":"我这样地想着:至少整个文艺领域是无数“蜂穴”聚结一起的“蜂窝”。各个文艺品类，广义的如电影、文学、戏曲、音乐、美术；狭义的如美术中的西画、中画、书法、篆刻、工艺，都是这“蜂窝”中的一孔“蜂穴”。它们之间并无山阻水隔的重重屏障。这些表现形式各异的门类，都有着实质一致的所在，有可以借鉴的规律，有可以构通的渠道。清醒地看到这一点，成功地驾驭这一点，只要机敏地打通那“蜂穴”之间半透明的薄壁，即可左右逢源，触类旁通，冲开和扩大原先的藩篱，不难在一个广阔得多的舞台上，表演出全新的生机勃勃的话剧!"},{"type":"paragraph","text":"在这只“蜂窝”里，书、印、诗、画，可以说是紧挨着的几孔“蜂穴”。注意相互的引进和渗透，好处将是受用无穷的。谁能不承认艺术领域里有这样一个事实:在本品类中司空见惯的、本不新鲜的表现手段，以至于工具材料，一旦引进于另一品类，往往陈腐变成了神奇，旧面翻作了新腔，产生出意想不到的艺术效果。正缘于此，在很遥远的过去，一些艺术上的明白人，就告诫后学者，不能作茧自缚，要重视“诗外求诗”、“印外求印”、“书外求书”、“画外求画”!"},{"type":"paragraph","text":"吴昌硕国画艺术的卓然大成，自有其千百条艺术触角，艰辛地伸向相当广袤的领域，汲取于己有补的养料。而我们不难发现，他在书、印、诗这三方面的孜孜习艺，对他之后的国画技法、乃至境界上的升腾，有着不可估量的影响。"},{"type":"paragraph","text":"赵孟頫诗云:“石如飞白木如籀，写竹还于八法通，若也有人能会此，方知书画本来同”，这是兼长书、画、诗、印的艺术家排除玄虚的实实在在的心得。书法使用毛笔，要使这支软中见硬的毛笔得心应手地挥运，就必需对大脑支配下的臂、肘、腕、指部分的肌肉、神经，作长期的有效的训练，训练有素才能心手相应，这对于中国画来说是纯然相同的；书法的表现，十分强调线条的质感，使平面的纸上耸起立体的字，这类线条，同样是中国画不可缺少的；书法的表现，以墨留痕，书写虽用一色，然而，高明的书家，在运用墨色之中，依稀有轻、重、浓淡、枯润等色度的和谐调节，这对于国画的“墨分五彩”也是理出一辙的。吴昌硕精于书法，用笔雄厚圆健，婉畅自由，就为绘画打开了方便法门。"},{"type":"paragraph","text":"篆刻对于国画似乎较书法远隔一层，其实不然。篆刻，是以刀代笔的书法；以形象篆字构成的画面。朱简曾称:“使刀如使笔”。篆刻家刀在手如笔在手，线条行云流水，而有坚挺的刻划感。善于刻印者，作画往往能“使笔如使刀”，令线条有人木三分的刻划感；篆刻，是讲求章法、布局艺术的，在方寸天地鱼，构图变幻，造难争险，疏处走得马，密处难插针，因印生法，百印百面，气象万千，这是大有补于绘画构图的。吴昌硕在印章艺术上所表现的百态千姿的构思布局，朴厚沉雄的神韵，这对于他的绘画，特别是对他大写意画风的开创，的确是裨益莫大的。"},{"type":"paragraph","text":"诗，不妨可以喻为文学品类里的“浓缩铀”；画，不妨可以喻为是再现生活的“浓缩铀”。诗讲比兴，画讲景情，诗画无不注重绘声绘色，讲究笔力、风神、意境……，因此。古人曰:诗是有声画，画是无声诗。诗与画，都妙在纳千百于十一，以十一当千百，高度概括而又丰厚地言志抒情。实践表明，好画图多从五色斑斓的生活中捕捉出来，而诗一般的好画，又无不是象吟诗般地锤炼推敲，以可数的笔墨，写不可胜数的诗情画意，给读者以隽永醇美的文学感染力。精于诗，就能把画当诗写，着眼不低，下手不俗，注重于技巧的表现，也注重作品情操、格调、意境的开挖和塑造。吴昌硕对于作诗，用力至勤，他胸有诗魂，笔绕诗情，学养出群拔萃，这对于他的绘画无疑具有根本的保证作用。"},{"type":"paragraph","text":"艺术发展史的实践说明，书、印、诗对于中国画具有非同小可的滋补功用。诚然，我们不能天真地把对书法、篆刻、诗文的掌握，简单地理解为对中国画的掌握，它有滋补作用，但不能替代绘画本身。中国画，有其自身的表现特征，离开对这些表现特征的研究把握，再出色的书家，印人，诗家，也不能成为够格的画家。"},{"type":"paragraph","text":"吴昌硕的习艺道路，是由约转博，有主有次，逐步铺开，最终获得“四绝”之誉的。据笔者的考察，他对书法、篆刻的攻习最早，始于舞象之岁，而成于不惑之年。他对诗文的研讨也是较早的日课，绘画则是他中年时期专志攻习的节目。正因为这几门姐妹艺术是相互渗透、互为补充、相得益彰的，遂使吴昌硕的中国画，挟书、印、诗已有大成之东风，势如破竹，逾越时人，一开大写意画派的独特新面，在画苑里成为他那个时代最有成就、最令人敬仰的艺术大师之一.由攻习书法、篆刻、诗文，进而攻习国画，这是吴昌硕光辉的艺术实践之路，而较他稍早的吴熙载、钱松、赵之谦，和稍晚于他的齐璜、陈衡恪也是循着这条道路而名重一时的。由书、印、诗姐妹艺术人手，打好底子，积蓄实力，提高文学修养，最终步入画坛，是一条(只是一条，而不是唯一的)被历史证明了的走得通的道路。反之，先由攻习中国画人手，同样是一条走得通的道路，但切忌“单打一”。"},{"type":"paragraph","text":"总之，尽可能深广地集百艺之长，以期立一艺之大成。吴昌硕的习艺道路，再次向我们揭示了这一真理!"}]}