{"id":681944,"date":[{"year":1984,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2323","ytitle":"","mtitle":"并非“多余的人”","ftitle":"","authors":["吕怡然"],"text":[{"type":"paragraph","text":"吕怡然"},{"type":"paragraph","text":"在改革过程中，新的事物、新的矛盾层出不穷。原来受到“大锅饭”的“优待”变得懒散的青年，在承包责任制面前不甘成为“多余的人”，他们猛醒过来，行动起来了。下面的故事就是生动的一例。亲爱的读者，你读了以后有何感想?　——编者"},{"type":"paragraph","text":"憋气"},{"type":"paragraph","text":"怎么?我们都成了“多余的人”?……“啪!”一只高高举起的酒瓶被砸碎在地上，流淌的残酒映现着一张恼怒的脸。五月底，长江口南岸现代化钢城的一个基建工地上，刮起了一股小小的旋风。"},{"type":"paragraph","text":"“你们凭什么不要我?这块奖牌也有我的一份!”这位姓白的小伙子越说越火，他是宝钢工地十面红旗之一杨云海班的一员。现在搞承包责任制，班里把他给“筛”了出来。"},{"type":"paragraph","text":"这个时候，在宝钢二十冶三公司第一工程队，生着闷气、发着牢骚的可不止小白一个人。这些天来，全队改革劳动组织，实行班组长自由挑选职工，由重新组合的施工班组独立承包工程项目。这一来，全队一下子有十一名青壮年职工被各班“筛选”淘汰，成了“多余的人”。“大锅饭”吃不成了。如今有谁还愿意和那些懒惰、混日子、泡病号、爱闹事、同大伙合不来的人待在一起?"},{"type":"paragraph","text":"十一个“多余的人”平均年龄才三十出头，最小的才二十三、四岁，没人要，岂不太丢人现眼了!那些尚未成家的小伙子们更是长叹短吁，有的怕女朋友就此瞧不起自己而告吹，有的担心自己这辈子连对象都找不着了。"},{"type":"paragraph","text":"实在憋气呀!可又怪怨谁呢?"},{"type":"paragraph","text":"争气"},{"type":"paragraph","text":"会，一个又一个进行着:公司党委会，工程队干部会……交换意见，商量对策，作出决断:不能丢下这十一名职工，为他们指一条自强之路!"},{"type":"paragraph","text":"座谈会、动员会……促膝谈心，推心置腹，寓理于情:拿出新时代工人的样子来，用自己的双手和汗水让人家刮目相看!"},{"type":"paragraph","text":"工程队长责备过那些懒散的年轻人，同时也深深地体察他们的心理。他一次一次地找他们聊天。小刘慢慢地想通了，他感慨地说:“不老不小，一个大小伙子没人要，不怨别人，全怪自己过去没干好。今后非干出个样子来，争口气!”"},{"type":"paragraph","text":"争气——十一个“多余的人”火气渐渐平息，发誓要用行动挽回自己的声誉。"},{"type":"paragraph","text":"工程队决定:以这些青年工人为主，成立突击队，独立承包工程，让他们打一场志气仗、翻身仗!同时从其他班组选调了张云山等六名骨干充实到这个班，组成了一支特殊的青年突击队。并签订了工程承包合同。"},{"type":"paragraph","text":"六月五日，突击队开赴上海冶炼厂熔炼车间基建工地。小伙子们在冶炼厂工地给公司领导写信，又一次立下“军令状”:“我们决不躺倒，决不怨天尤人，决不惶惶度日，决不徘徊不前。为了社会主义事业，为了宝钢建设，我们决心在企业改革浪潮中闯出一条新的路子，为党的事业去拼搏!”"},{"type":"paragraph","text":"顺气"},{"type":"paragraph","text":"冶炼厂的这个工程可是块难啃的“硬骨头”，在这支突击队进厂之前，上百人已经是五进五出，历时十八个月，留下的是一个地道的“胡子工程”。求爷爷告奶奶，好不容易又搬来了二十冶的队伍，倘若冶炼厂知道了这支突击队的“底细”，能不使他们又急得跺脚吗?为此，突击队定下了一条不成文的规矩，对这支突击队成员的“真面目”必须守口如瓶。"},{"type":"paragraph","text":"然而，世上哪有不透风的墙?“军事机密”终于泄露了出去。不过，这是半个月以后的事了。"},{"type":"paragraph","text":"冶炼厂的同志开始并不相信:难道二十冶派来的真是些懒散的人?从厂长、科长到两位每天同突击队打交道的干部，竟然都怀疑这“内部情报”的可靠性。眼见为实嘛!这些日子以来，什么时候看见他们懒散过?无论是烈日当空、暑气逼人，还是电闪雷鸣、大雨倾盆，在红旗招展的工地上，贴着标语的高大的框架上，随时可以看见他们在紧张劳动。就在他们开进工地的第二天，为了突击浇注混凝土，他们连续干了整整二十三个小时。一次下大雨，冶炼厂的厂长在工地上再三劝阻他们回去休息，却只闻回音不见人归，感动得厂长连忙关照食堂快烧姜汤送去:“这么好的小伙子可不能让他们病了!”这样的工人象是被人家“甩”出来不要的人?冶炼厂的同志真是不敢相信呢。"},{"type":"paragraph","text":"确实，这些人还是原来的人，可精神面貌大不一样了。到了冶炼厂工地，他们就同懒散决裂，与“阿混”告别了。说实在的，突击队里不少人刚来的时候还仅仅是为自己争面子，以劳动谋生路，尤其两位平时懒得出奇的朋友，还正担心着散架的骨头怎样收呢。可是到了火热的工地上，心眼也变了。当他们知道，如果熔炼车间的工程拖一年就使国家损失七十二万元时，个个心急火燎。这时，他们才觉得自己肩负重任的份量，才产生了强烈的责任心。“最短的工期、最好的质量、最高的效益”，成了大家共同追求的目标。"},{"type":"paragraph","text":"突击队员们越干越有劲，越干气越顺了。过去，天一下雨就是停工打牌、睡大觉的好时候，现在呢，求老天帮忙少添麻烦。"},{"type":"paragraph","text":"冶炼厂的同志说，二十冶搞改革，把一个活榜样送到我们面前来了。"},{"type":"paragraph","text":"而突击队里的那些队员呢，自己也感到自己不可思议地变了:原来自已是这么能干!"},{"type":"paragraph","text":"志气"},{"type":"paragraph","text":"热火朝天的工地上，小伙子们挥汗如雨，一件件衣服早就浸得透湿了。他们索性光着膀子，赤膊上阵。他们不知道，有四位姑娘奉领导命令专程赶赴冶炼厂工地，正在宿舍里为他们洗衣服呢!"},{"type":"paragraph","text":"连日苦战，取消了星期天，那些年轻的爸爸们心里终究还挂念着家里才出世九个月的小娃娃呀!一辆大客车悄然停在冶炼厂门口，车上走下几位抱着孩子的妈妈，啊，是领导让家属上前方慰问来了!几个未成家的小伙子也激动得泪花闪闪。"},{"type":"paragraph","text":"三公司的书记、经理几次三番来到这个仅十七、八人承包的工地上，有一次还带来了公司部分机关干部前来慰劳。盛夏酷暑，他们将西瓜送进工地——每人四只，吃吧!"},{"type":"paragraph","text":"冶炼厂工程的硬仗打赢了，人们早已对那些“懒散”的人刮目相看。当他们凯旋而归时，公司为他们召开了庆功会，并授予队旗，正式命名:有志气敢拼搏的张云山突击队。如今，这面鲜红的战旗正在宝钢工地上迎风飘扬。"},{"type":"paragraph","text":"“多余的人”并没有“多余”，时代浪潮把他们也卷进了改革的洪流，他们也是浪潮里的一朵浪花，洪流中的一滴水珠呵!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\8494030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　单晚报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晚报</FONT>"}]}