{"id":96562,"date":[{"year":1946,"month":5,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"浙西生灵安危所系","mtitle":"钱江塘工慢不得","ftitle":"","authors":["丁东"],"text":[{"type":"paragraph","text":"海宁县志上说:“钱江塘塘工之兴废，为杭，嘉，湖，苏，松，太，常，七郡生灵安危所系”。这七个郡是滨太湖的富庶之区，一向是天堂，但是这保障这天堂的长城却危危欲倒了。今春东南宣慰使钮永建，工程专家茅以升，联总秘书长蒙纳，先后都到塘上去过。钱江海塘现在的石塘，因日夜受潮水侵蚀，底椿已暴露，护塘泥土下陷，在里塘受损之下，石塘孤立，到处向外面倾斜着，裂成缝隙。还有部分塘身在沦陷时被日兵挖成战壕。这样一条塘身，真是百孔千疮，触目惊心，钱塘江的潮，一天三次从尖塔山塘，直奔海宁，蔚为大观，八月秋潮，我们有专开海宁的观潮专车，谁知道这海潮现在却威胁江浙七郡人民的生命，海塘一日一坍毁，不仅海宁县老百姓将成鱼龞，七郡田禾，如受盐水浸灌，收成亦将无望了。"},{"type":"paragraph","text":"钱江北岸的海塘，最危险而工程大的是海宁城外十里亭的“营”“垣”“公”“匡”四字号，今年春汎潮水潮位涨至六·五公尺，以致被冲毁，溃成缺口，海水内灌，沪杭公路被切断，危及内塘。幸亏春雨及时而止，潮水稍退，否则，此段缺口早已酿成巨灾。就算缺口这样勉强堵塞住了，海宁附近受灾田亩已是不少。由于海水向里面灌，海宁沿海的小河流，河口均被泥沙堆积，河水变咸，河道被淤，灌溉因此失调，连嘉兴，嘉善，平湖等地的河水也变咸了。农民真是叫苦连天。海宁县城现在比一个荒凉的乡村还要凋零，上两个月县府就不在城内办公，而移住在沪杭铁路线上的硖石镇"},{"type":"paragraph","text":"扶得东来西又倒"},{"type":"paragraph","text":"海宁附近坍毁海塘尚未全部堵塞好，本月初海宁对岸的萧山海塘，又告坍毁了，萧山东北面的海塘，遥对海宁，万余亩成熟的农地，陆续坍入江心，迄今该处小泗埠，三岔埭，两市镇，相继沦为水乡，日来春水方去，夏雨又来，霖雨连绵，坍堤更多。计已坍毁之处有三公里以上，损失棉地近十万亩，灾民万余人，无家可归，惨不忍睹。距头蓬镇一公里之海塘，也岌岌可危，如若冲毁了头篷镇的海塘，则萧山南沙附近数百里地面俱将遭陆沉之刦。"},{"type":"paragraph","text":"“塘工面粉那里去了”?"},{"type":"paragraph","text":"抢修海塘核定总预算国币六十万万元，但现在拨到浙省的还只有二十万万元行总拨到面粉约一百余吨，惟目前工作并不紧张，工程费用到现在还没有到十万万元，而面粉发放出去也不过三四十吨。上月民工领面粉。有很多人领不到，经记者们在各报上发表。监放人说:“因民工所修有不在规定内之工程未奉署方命令，不敢遽然发放”。等到工程处去函说明，才算勉强地发放了。发放延期，斤量又缺少，很多民工说:“塘工面粉那里去了”?长安，硖石，嘉兴，湖州等地新开了不少面粉店，也许面粉都上这些地方来啦。"},{"type":"paragraph","text":"提防不要有“漏洞”"},{"type":"paragraph","text":"沈鸿烈氏来浙后，曾立即设海塘紧急抢修工程处，总处月初成立，海盐，平湖段海塘工程于本月十日开工。杭州，海宁段定在十五号开工。总计全部工程必须修筑者计有六十余处。目前工作工人不过二千余人，实在太少了。工程如果进行得慢，物价天天涨上去，工程费一定要超出预算很多，超出预算费的工程一定没有经费做，海塘不是仍旧修理不好吗?目前工程不过刚开工，材料运输已发生问题了。自桐庐，富阳，采购前来的柴条，运到杭州南星桥便堆积如山，无法运到工地，海宁附近的柴塘工程就无法进展。运输，人工，没有一样能够配合。海塘的危险却与日俱增，再过四个月秋天就要到了。石塘工程更是为难，没有石块，储放着的水泥，只有眼看它变硬。海塘工程，人事上实在太复杂，如此工程钜款，难保没有人挪到别处去用，就算用在塘工上了，还得留心“偷工减料一的玩意。因为面粉可以代替米粮出卖，水泥可用在替私人盖的洋房，存款更是可放暗息的。"},{"type":"paragraph","text":"浙江省的海塘八个年头没有人修理，胜利后八个月也没有认真做，如果真的坍了，大家就互相推卸责任，但这是浙西五六百万人的生命线啊?(丁东廿三日寄)"}]}