{"id":96579,"date":[{"year":1946,"month":5,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"我写我的老家镇海","ftitle":"","authors":["唐海"],"text":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"废墟"},{"type":"paragraph","text":"人们或者会忘记他所经过的百十个城市，但他决不会忘记故乡的一草一木。我走在我那家乡的小路上，我眼前重又显现熟识的景物，一阵阵海风迎面吹过来，夹带着一丝丝咸味，使我立刻记起了，我，原是生长在鱼盐之乡的海边。"},{"type":"paragraph","text":"儿时的记忆件件新鲜，眼前熟识的景物，使人有一种隔世感觉，八年长时间我没有踏上过家乡的土地，八年长时间里，孩子已经变成了青年，而年青的朋友个个都是几个孩子的父亲，许多老年人早已归了天。"},{"type":"paragraph","text":"连年来战争进行，使我的家乡，已经面目全非，敌人在这里驻扎过，和平军在这里“剿过匪”，那些杂牌的游吃队他们呼五喝六的欺榨我的乡里，这里“无政府”状态过了好几年，就是在现在，他们还依旧在被偷被盗家无隔窃粮的痛苦日子里。"},{"type":"paragraph","text":"走着，走着，起走近我的老家一拣拣破碎焦黑的瓦烁场，逐渐逐渐多起来许多地方留了一层残破零落的墙壁，孤零零的安放在那里，许多地方的瓦烁堆上，搭起了一个个小小的茅草棚，人就那样钻在茅蓬里许多地方原有房屋的现在已经是荒草满地，在那里，成堆的瓦烁场上野草长的特别繁荣，没有人来理会这些瓦烁场，是不是主人，已经堆入了地底?"},{"type":"paragraph","text":"我已经无法再找寻我儿时的学校了，有人告诉我，它就在我的眼前，我看到的是一片快要成热的乔麦田，远远的看到一座小桥时，我想:我该到我的家了。"},{"type":"paragraph","text":"于是我站在另一块废墟前，我的脚踏着断了的瓦片和砖头“悉率作响”我自己连连的点头“是的，是的”尽管它是瓦烁一片我可隐约的还记得起家里的一切，这是的，是我的书室，八年前，我还挂了好多一幅古责任里面，这是我的寝室吧?我记起了我那张彫琢得非常精细的眠床，我忽然发现了儿时种植的一颗梧桐树虽然它已经折了头，但在瓦烁堆里又吐露了新芽，一片片巨大的桐叶高出了地面，覆盖了一部份瓦烁敌人的火烧过它但它终于又长出绿叶来了。"},{"type":"paragraph","text":"在邦样多的断瓦碎片里，我用手随意的翻动着，我想，我或者会翻出什么熟识的小玩意；我想我或者会找出一二样可以纪念的东西，随手检来的是一些古碗的碎片，拿起了一片，我轻轻的摔了出去，听到了清脆的一声，它落了地。"},{"type":"paragraph","text":"我想:我有的不是烦恼，我有的也不是愤怒，我有一股淡淡的凄凉味，对于那些旧东西我不会留恋，但在多年离别后见到的景情，人，总免不了有这么一点点伤感。"},{"type":"paragraph","text":"邻居"},{"type":"paragraph","text":"于是，我想我得去拜访几位我那些同样被敌人毁坏房屋的邻居了，他们在怎样生活呢!"},{"type":"paragraph","text":"我抬起头来，第一眼就看到不远就有一所小而破陋的茅草棚，我不知道谁住在那里，那样可怜的小茅棚，它怎能抵得住风雨，它又怎能挡得住六月天火热的太阳?"},{"type":"paragraph","text":"我悄悄的走近茅棚，刚一立定，一个白发老婆婆从里面伸出头来，原来她是我熟识的姨婆，这位婆婆原是别人的姨太太，她家里有一栋很阔气的房子就在我斜对面，她看见我，呆了半天，她羞涩的说不好请我到里面去休息，敌人撤退时一把火烧了我的家，也一把火烧掉了她的家，她没有办法，就只能住在茅棚里。"},{"type":"paragraph","text":"她告诉我她自己在种田，她苦笑着说房子烧了，但田倒可以多种了，想一想她老态龙钟在田里的样子，我能对她说些什么呢"},{"type":"paragraph","text":"我转到一家常常带我到海边泥涂里捉海产的老大哥家里，他胡须满面，正在门前修东西，他说“老弟，我们弄得多可怜，五口人就挤在这么小破房里”他的家也给日本人烧了，他靠着活命的晒盐板，几乎全部弄掉了，虽然他还是种田还是晒盐。"},{"type":"paragraph","text":"“你看看我的脚，我做不动了”他的腿红肿得怕人，被火灼伤的，逃难时还被毒蛇咬过，几年来都是这样痊愈可能很小了，但是靠着他活命的还有他老婆，和三个孩子，"},{"type":"paragraph","text":"“你说，我向谁算帐呢?东洋人放过火走了，如今算是打了胜仗，政府里说被烧的房屋可以登记，将来有赔的，登记已经登了半年，赔了些什么呢?”"},{"type":"paragraph","text":"从他的话里；我知道政府已经有过登记大约是使被毁房屋的价值容易做统计，他问我什么时候可以赔得到呢?我有什么办法回答呢?我只对他苦笑了一起。"},{"type":"paragraph","text":"(明日续完)"}]}