{"id":96770,"date":[{"year":1946,"month":5,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1557","ytitle":"","mtitle":"援救陆漱田先生","ftitle":"","authors":["柯灵"],"text":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"敬爱的读者，我先请求您:破费一点工夫，看看署名陆俊的一个信怜孩子的来信:“这是什么世界!”"},{"type":"paragraph","text":"这信是昨晚陆俊自己拿来的。这的确是一个可怜的孩子，憔悴而寒伧，穿一件成人的破旧西装上衣，长度直盖到脚背。带着他的呼吁信，要找“读者的话”的编辑。我问他有什么事，他没有开口就泣不成声，用手背一把一把擦眼泪，擦得脸上漆黑。他呜呜咽咽的告诉我:他的父亲被警备司令部捉去了。一边哭，一边说，他哭得伤心，话却是说得无头无绪。我要他等一等，看完了信，才明白那是怎么一回事。"},{"type":"paragraph","text":"我问了他几句话，他说今年十二岁，信是他哥哥写的，他哥哥今年十五岁。他家住在武定路，是他一个人问着路寻来的。我问他怎么晓得写信给报馆?他说他爸爸常常看文汇报，所以知道报馆可以替他伸冤。我安慰了他几句，答应把信登出来，看他凄凄凉凉的走了。"},{"type":"paragraph","text":"发稿的时候，我觉得“陆漱田”这个名字很熟，思索了许久，记得很久以前，有一位贫病无告者投书“读者的话”，请求义务诊疗；当时有一位读者首先来信表示同情，愿意有所资助，记得他仿佛就是这个名字。我带着沉重的心情去查旧报，终于给我查出来了，现在因为热心给人排难解纷而进了警备司令部的陆先生，正是那位慷慨好义的读者。二月八日的本刊，曾载有陆先生的来信，我在这里重刊一次，再请求读者拨冗重读一次:"},{"type":"paragraph","text":"柯灵主编先生:"},{"type":"paragraph","text":"今天读了王林君的“向医士们紧急呼吁”和先生的同情吁请，热泪禁不住夺眶而下，医院铁门八字开，有病无钱莫进来，这是整个中华民国的现像。"},{"type":"paragraph","text":"八年抗战期间，读者一父一子一女，同样似王林君一般环境下牺牲了，我愧罪，愧罪我不能负担当时这笔医药费用，因为我不会做奸商，又不愿做小汉奸，目的，满拟胜利后多少可以得到一些温暖，结果是失望吧!"},{"type":"paragraph","text":"没有，绝对没有，我还是站定固有岗位，努力奋斗争取“自力更生”，我们老百姓靠自己的力量来互助罢，所以请王林君不要消极，黄浦绝对不足解决他问题的彻底办法，这是整个的社会问题，读者既然是社会的一个细胞，有责任，有义务，责无旁贷，义不让人，可惜我不是医士，但是读他的呼吁书，虽然对像是医治，医药以外，住食还有问题吧?我就是担任王林君医治期间住食问题者，待遇是一荤一素一汤，(饭菜设由医师指定亦可)但是抱歉得很，期间最好不超过一个月，柯灵先生，因为读者是一个八年抗战七年失业而现在在摆旧货摊，经济能力很薄弱者，以上情形，请先生转咨王林君为盼。谨请"},{"type":"paragraph","text":"撰安　读者陆漱田启"},{"type":"paragraph","text":"住址武定路一九○弄六十五号　卅五，二，七"},{"type":"paragraph","text":"重读了这封信以后，我眼眶发酸，心里沉甸甸的只是想哭。我的感动是无可形容的。"},{"type":"paragraph","text":"就是他!就是这位热心的陆漱田先生!他勇于助人，而自己无缘无故进了警备司令部。他的家里呼吁无门，他的可怜的孩子哭哭啼啼，经历了人间的至悲至惨。"},{"type":"paragraph","text":"从他的信里，我们知道他是一位怎样傲骨峻嶒的可敬的人物。他自己穷，却愿意帮助别人。(他的信里说他经济情形不好，我从前还以为总还过得去，昨天看了他的孩子，我知道他贫穷的程度了。)他自己贫不聊生，却到处为人排难解纷。可是他偏偏有了这种遭遇!天!我们这个社会，难道真连一个安份守己的好人都容不下吗?"},{"type":"paragraph","text":"他为什么进了警备司令部?他犯了什么罪?我不懂，也想像不出来。根据陆俊的来信，他被覊押得太离奇了。从好的方面想，也许因为警备司令部认为那两个军士有敲诈嫌疑，要羁押陆漱田加以查讯；若果如此，我希望这封信见报的时候，陆先生已经平安回家。要不然，那我真百思不得其解了。这样的情形之下，无论如何，是不应该加以拘押的吧?"},{"type":"paragraph","text":"我跟陆漱田先生根本不相识，读者也跟他风马牛不相及，但只要看看陆先生的这封信，和陆俊的信里所叙述的情形看，谁都可以证明他是好人的吧。我们这社会里，缺少的正是这种人，我们怎么好眼看他受着冤诬，默不则声!"},{"type":"paragraph","text":"如果如陆俊信里所说，陆漱田先生是绝不应当有罪的，希望贤明的淞沪警备司令部当局，立即查明释放吧。"}]}