{"id":96818,"date":[{"year":1946,"month":5,"day":31}],"page":"2","source":"","region":"开封","masthead":"","special_issue":"","column":"","genre":"","count":"3466","ytitle":"","mtitle":"风沙城中的风波","ftitle":"","authors":["金沙江"],"text":[{"type":"paragraph","text":"开封通讯　金沙江"},{"type":"paragraph","text":"开封是一座有名的风沙之城，漫天灰黄的尘雾，形成了一个乱烘烘的世界。有力者巧取豪夺，制造了层出不穷的纠纷，结果吃亏的当然是穷人。"},{"type":"paragraph","text":"经历了七八年的奴役生活，在，旱，兵，匪，……各式各样的天灾人祸煎熬过来的开封市民，除了汉奸和发过国难财的奸商以外，所谓真正善良的市民，他(她)们都是一贫如洗，终日挣扎在饥饿线上苟延残喘!乞丐群的嚎叫声日夜不停，卖淫妇女的人数天天增多，这充分的说明了一般穷人生活的走头无路。"},{"type":"paragraph","text":"可是，在另一方面最阔气的几家中西餐馆(如又一新，四海春等)的门前，经常开小汽车展览会。四海春西餐馆有女招待，吃“招待”的阔人往往一挥万金，公馆里家家麻将，百万元的进出视为常事。六个大戏院，终日罗鼓喧天，挤满了穿中山装和绿军服的同志:去“第四巷”(妓女巷逛窑子的人，往来如梭!这一切对于他们彷彿是比办公更重要的公事；这更是开封社会的两面。"},{"type":"paragraph","text":"谁吃了救济粉?"},{"type":"paragraph","text":"行总救济署河南分署，一月间就开始办公。马署长杰及王署长式典均为河南人，他们于去年年底来开封之际，开封各报都以特号标题刊出“福星降临了”的消息给贫病交迫的饥民带来了安慰和希望!大家都伸出枯瘪的手，等待着救济。可是，五个月的时间过去了，许多人已成为饿莩，幸而未死的人，只有和乞丐相似的少数人，才有资格领得几斤面粉，这可怜的数字能救活几条人命呢?"},{"type":"paragraph","text":"公教人员和中等学校以上的学生，每人都可以五千五百元的代价购得两袋面粉，于是，出人意外的新闻就因此发生了:据一位教员告诉记者:省立中学某校长于领取面粉前一天，召集学生讲话时称，每人限两小时内缴五千五百元，外出者开除学籍，不缴者取消权利!因为限两小时内缴款，还不准外出，所以大多数学生领面的权利被敢消了。因为当时(三月)的市价，每袋售价一万四千元左右，所以这取消领购权利的办法，使聪明的某校长发了一批横财!"},{"type":"paragraph","text":"另据记者探悉:救济面粉在运送洧川县途中，出了大毛病!押运人员为洧川县国民兵团督练员孙庆波，面粉运到之后，发现短少了五十七袋，分署人员即会同该县及各机关首长审讯，据孙庆波供称:途中由彼(孙)一人负责发给车夫五十二人十八袋，押运士兵两袋，余卅七袋经委托郑县西关大街裕泰商行变价中饱等语不讳。该督练员交由县府管押，并派员赴郑迫追赃物。又上蔡县政府社会视导员马训，借运输面粉的机会诈财扰民，分署已电知八区专署及县政府严办。在这饥民嗷嗷待哺，非救不活的时候，可是救济物资的运输官先就出了毛病，这真叫人哭笑不得。"},{"type":"paragraph","text":"一笔糊涂账　政府法令保障不了穷人　法官律师乘机大敲竹杠"},{"type":"paragraph","text":"在八年战争期间，人事的变动和产权的转移，本来是麻烦的事件。胜利以后，在各收复区都是纠葛纷起，尤以河南经过卅二年驰名中外的大旱灾，灾期产权变动最大，更是一笔难清算的胡涂帐!河南老百姓蒙受政府特惠的德政，灾期产权变更准予回赎的法令，格外加深了这笔胡涂帐的颜色!法令规定:卅一年七月至卅二年九月为灾期，凡此期内产权的变卖，贫者一律准予由原主回赎。"},{"type":"paragraph","text":"开封自光复以来，因产权回赎的纠葛，忙坏了法官和律师，也增加了他们，敲竹杠的好机会。事实上法令并不曾使穷人能依法购回他们的产权，只徒然把法官和律师的荷包装满了。"},{"type":"paragraph","text":"钞票不仅可能使法官和律师鼓着如簧之舌，颠倒是非；(有良心的除外，但为数太少了!)还可以找到有力的“后台老板”作靠山，自然够作“靠山”资格的，多是以“抗战功臣”自夸的人物，他们会玩弄高压手段，迫使“伪民”就范!被视作，“伪民”看待的穷人，他们还有什么能说可辩的呢?"},{"type":"paragraph","text":"就开封的灾期地价来说，平均每亩数百元，市房一座也不过数千元，被迫回赎过的小买主(穷人)所得的代价，还不够全家一天的伙食，他们所受的损失是如何的大啊!本市保定巷，有一位孤寡无依，年迈苍苍的老太婆，被逼得悬梁自尽了!这椿人命案，在开封闹得满城风雨，竟使我惑疑这是省政府和高法院的所在地吗?"},{"type":"paragraph","text":"军警主要工作竟是强占房子"},{"type":"paragraph","text":"胜利之前，记者在西安时，曾听人说过:“三天娶个老婆，三月谋个差事，三年难找一间房子”。现在拿来形容光复后，开封的房荒，实在极为恰当。这里不是房子的多少问题，而是分配不均，光复开始，许多房屋被封条封起来，被封的对象有敌伪资产，但也有民房。一直到现在封条正未启完，少数被启去的院落，很快就变成了大人物的公馆。没有房子住的公务员，终天跑大街小巷，到处托求人情。所以抢占房子是开占封军瞥主要的工作。往为争房往子问题，打得头破血流；一间房门上，封条上加封条，锁上加锁是常有的事。"},{"type":"paragraph","text":"“抗战胜利啦，没有房子住，胜利的好处在那里?”一般公教人员愤愤不平的叫嚷着，公教人员叫苦喊冤，老百姓更是受不了!“赶他出去”是警察占民房的最妙法宝，因此“鹊巢鸠占”的纠纷层出不穷了!"},{"type":"paragraph","text":"省卫生处在纸坊街内，抢占了一座曾为敌人霸占过的民房，先挂上“仓库”的招牌，天晓得他们的仓库并未存放过公有的药品和材料，而却安放着作为私用的“卫生太太”?原主人是省府小职员，要求发还，力争无效，除登报呼吁外，还分呈省政府，党政接收委员会，卫生署以及行政院主持“公道”，可是，“公道”在那里?"},{"type":"paragraph","text":"公务人员的产权尚且没有保障，老百姓自然更不用说了!大黄家胡同一家性袁的院落，沦陷时为名汉奸田有望之亲眷霸占，在不甘心发还时，就勾通某部军官带领士兵数名，大门二门站上岗，来一套武力“刼收”!房主据理力争，痛遭打骂之后，还被用麻绳捆起来。天哪!汉奸都这样神气，更何论后方来的官老爷。"},{"type":"paragraph","text":"伤兵的世界"},{"type":"paragraph","text":"半年以来，从南到北，内战枪声到处是“乒乒乓乓”的，开封附近自然也负不了沾烽惹火，于是伤兵医院在南关立了家。大街上发现了三五成群的伤兵，向各商店要钱化，满意时扬长走去，给钱少的，往往挨骂之后，还被拿去了东西，他们要了钱买东西，还要商人打折扣优待；到娱乐场所看白戏，挣座位，扰乱秩序，军警都不干涉这班内战中的“荣誉军人”是现在开封最神气的人物。"},{"type":"paragraph","text":"一天中午，记者在市场前街人民会场大戏院门前，遇见十几个伤兵苦打一个宪兵班长，帽子打掉，军服扯破，面上血痕斑斑，但是伤兵并不感觉满足，还喊骂着!“妈的×，县兵，见县长去，剥掉你的皮!……”(原来是他们把“宪兵”当作了“县兵”所以要找县长去出气。)开封的宪兵队部在鼓楼街，刚进街口，宪兵的大队人马出现了，十九个气势汹汹的伤兵反被拖进队部里，痛挨一顿毒打之后，就变成为禁闭室中的囚徒。这时候，他们才知道“宪兵”不是“县兵”了，还是顶头上司呢!"},{"type":"paragraph","text":"记者于光复之后，耳闻目睹了伤兵胡闹的情形，便不由得想起了抗战时期的伤兵，他们为保卫国家民族流血，他们是抗战的功臣!虽说他们也打过商店，捣毁过戏院，可是，他们被一般人原谅着，还到处受优待，受欢迎!现在这另一号牌子的伤兵，看了就令人恶心。"},{"type":"paragraph","text":"漆黑中的一点星光　审计人员新作风"},{"type":"paragraph","text":"抗战期内，一切法令是马马虎虎的，审计法也不曾认真执行以至于上下各层伪造报销，弊端极大，便宜了主管官和总务人员，加重了的是民众负担。现在已经是胜利半年多了，进步的力量在逐渐抬头，审计人员的新作风就在开封起了示范作用!他们开始认真的执行法令，切实的审核报销，经常的剔除空额，务使点滴归公。这是记者在各处所看的一团漆黑中的一点星光。"},{"type":"paragraph","text":"在过去公务员支薪，毫无标准，没有经过铨叙的也可以支高级薪俸，后经审计人员核减，一律暂按低级支薪；并规定限于本年四月卅日以前送铨，否则，自七月一日起一律停止支薪。这样一来开封的公务人员大为骚动，都忙着整理证件或伪这证明文件，办理送铨手续。"},{"type":"paragraph","text":"派驻省会计处的审计员孙广君君，更是认真工作，执法不苟的一个。他随时点验实物数量，抽查报销单据，遇有假造，即行剔除；经常点验库款，以免私移作非法活动；每月点验员工人数，以求名册与员额符实，免去中饱积弊，会计长公馆里的私人勤务被剔掉，使公私分清了。据说，去冬会计处装置煤炉时，会计长家里想用，故意多买煤炉，暂先装在不必需之处(如客厅食堂)，图作掩饰一时，希望审计人员核销后，另行拆掉移作私用。不管总务人员的手段怎样高妙，但终久被发觉了剔减报销数字，使会计长也不得不准备自掏腰包了!"},{"type":"paragraph","text":"现在的机关主官和总务人员，提到审计人员就头痛可是，他们老想摄脚摄手，偷偷摸摸的“捞”?虽说难免还有捞一点的机会，然而在审计人员监督之下，“机会”是慢慢的减少了!"},{"type":"paragraph","text":"开封是一座有名的风沙之城，漫天灰黄的尘雾，遮断了人们的视线，使人只看到眼前的利害。贫苦者在饥饿线上仅能为生存而挣扎，口袋装得满满的人疯狂的在火山上跳舞，还要继续强取豪夺，于是便产生了层出不穷的纠纷。吃亏的当然是穷人。在这黑漆一团的世界里，当我发现一位奉公尽职的审计人员，我不得不把它当作一宗罕有的例外事件来报导了。　(十九日寄)"}]}