{"id":96833,"date":[{"year":1946,"month":5,"day":31}],"page":"3","source":"大公社,华东讯社,大光社,民治社","region":"本市","masthead":"","special_issue":"","column":"","genre":"","count":"1282","ytitle":"","mtitle":"各业工潮仍炽","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"电车公司"},{"type":"paragraph","text":"【大公社讯】本市英商电车公司工潮曾由社会局局长吴开先总工会主任委员朱学范调解暂支十万元工潮至此告一段落，迄今已十余日，然资方祗准每人暂支六万元，故该等工人代表昨午又向社会局吁请履行以前诺言云。"},{"type":"paragraph","text":"中航公司"},{"type":"paragraph","text":"【华东讯社】中国航空公司机航组龙华机场员工自本月廿四日起怠工以来，已历七日，劳资双方谈判迄未解决，前日午后该公司方面曾允许先借支职工薪金一个月，如超过二十万元者，则借支二十万元，先行复工，至各种条件再行谈判，原定昨日可先复工，惟该公司总经理沈德变突又发出秘字第三○四号布告:限令职工于昨晨九时以前一律复工，至借支一月则未提起，致职工昨复继续怠工，现悉此事已由吴蕴初氏出任调解。"},{"type":"paragraph","text":"西服业。"},{"type":"paragraph","text":"【大公社讯】本市西服业劳资纠纷自经朱学范竭力调解后，职工方面当表示遵从当局意旨，即告复工，惟双方对底薪一项意见尚难接近。兹悉此项劳资纠纷已决定提请劳资评断委员会秉公处理，以期早日解决云"},{"type":"paragraph","text":"永德染厂"},{"type":"paragraph","text":"【大公社讯】第三区永德染织厂一百余工人要求改善待遇，迄今已一月余，劳方始终保持怠工状态，而资方张锦源使用狡滑恐吓手腕，故意使工潮延长，但昨晨由总工会代表向劳方劝导，已于昨午十二时先行复工，再召集劳资双方在社会局实行谈判，资方简直毫无诚意，故结果仍无圆满解决。"},{"type":"paragraph","text":"面糕业。"},{"type":"paragraph","text":"【大公社讯】本市五芳斋等大小五十余家面店糕团业工人在战前工资最高者约在二十元之谱，至日寇侵沪时伪储券不值钱老板虽然逐年增加，但至三十一年时各工人工资收入竟不足购一升米，近因物价高昂，故该业工人已不欲长此吃亏，于前日(廿九)联合备文请求酒菜业工会交涉该业工会于昨日派员向该业同业公会磋商，同时将情转呈社会局请求调解。"},{"type":"paragraph","text":"百货公司"},{"type":"paragraph","text":"【大光社讯】盛炳记等五联号怠工事件，昨日下午社会局召集三次调解，为资方拒绝。该业同业公会指责百货工会中“有不法份予从中煽动”劳方认为肆意侮蔑，极为不满，或将依法抗议云"},{"type":"paragraph","text":"理发职工"},{"type":"paragraph","text":"【大光社讯】理发业职工向资方要求四五-五五拆账(劳工得四五)不分等级，工作时间甲等九小时，乙等十一小时，外赏归劳方等六项。近日来发生凶殴案数起，劳方昨午招待新闻界报告真相称:资方募集巨款四出运动纠集流氓，工友有提出要求者频遭打击。工会方面现已请宋耀基律师依法起诉，惟为遵守法令，不以罢工怠工为手段云。"},{"type":"paragraph","text":"啤酒屠场"},{"type":"paragraph","text":"【民治社讯】上海啤酒厂工人因端节将近请求厂方循去年旧例发给啤酒以充节赏，厂方未能允诺，遂于昨日下午一时卅分工人一致怠工，资方正请求社会局调解中。"},{"type":"paragraph","text":"【民治社讯】南洋桥市立第二屠宰场(即前杀牛公司)因要求工头改善屠宰费分析成数，引起纠纷，致有工友孙坤林，张时朝，戴土金，范根林，姚财林等五人于日前被工头殴伤，后经当局劝告，工作照常进行，闻工人方面要求将屠宰费按二八分拆，包工头得二成，工友得八成，今日可望调解。"},{"type":"paragraph","text":"德士古。"},{"type":"paragraph","text":"【本市讯】美商德士古煤油公司因资方停歇无辜代表引起工潮，该公司浦东全体职工为希望资方早日觉悟，将开除代表复职计，全体职工露宿厂外，秩序井然，深为当地警局之同情，外界纷纷接济，遣送面包人丹等等，引起各界之同情，煤油业工人之负责人恐因工潮扩大，影响整个上海，故连日向各处请愿，请求早日解决。"}]}