{"id":930061,"date":[{"year":1994,"month":1,"day":1}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"特型演员","ftitle":"54　你长得像我堂兄","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"马绍信要去拜访他们了。这天一上车，司机听说又是去找那些“老头儿”，说话了:“白去!先前开座谈会时，把老头儿们请了来，都坐那儿一声不吭。”"},{"type":"paragraph","text":"果然，马绍信上门一作自我介绍，对方说句:“林彪，哦，不好说，也不好演。”便没话了。"},{"type":"paragraph","text":"马绍信快快而归，但还得去。这回变话题了，不谈林彪，谈战史。长春怎么围的，锦州怎么打的，四平保卫战又是怎么回事?"},{"type":"paragraph","text":"讲这个，老头儿们来劲了。哪一天，打哪儿，历历在目，记忆犹新。那是他们生命的一部分。"},{"type":"paragraph","text":"然而，这一部分里离得了林彪吗?说着说着就出来了。"},{"type":"paragraph","text":"谈到印象，有的说“严肃，令人肃然起敬”，有的说“不像个将军，更像个学者”，甚至有时“像个大姑娘似的”，也有的说“看不出什么”。"},{"type":"paragraph","text":"谈到习惯和性格特征，没有。"},{"type":"paragraph","text":"林彪很少说话，即便开口，也是电报式的语言。成天背着手，慢条斯理地在地图前踱来踱去，从这边走到那边，又从那边走到这边。最后，一张地图在他脑子里成了立体的，山有多高，水有多宽，他心里都有数。仗打得再大，地盘铺得再宽，兵团、纵队直到师、团的运动，到了哪里，他清清楚楚，在地图上一下就指了出来。连敌方的兵力部署，他都能说到营的位置。"},{"type":"paragraph","text":"林彪好静，怕闹。在他的指挥部里，进进出出的人都尽量不发出声音。他的卧室不准装电话，有事秘书来叫，往往是秘书刚进门，他已站起来了。他也不爱过问身边事。最典型的例子是，有一回，警卫员白天进城叫人抢了枪，扒光衣服跑回来，大家很生气，说什么的都有。正在踱步的林彪停下脚，看看警卫员，看看嚷成一团的那些人，什么也没说又踱开步了。林彪对周围人吃吃喝喝醉酒吵架也不闻不问，只对他的秘书季中权有一回例外。那时部队有规矩，不到25岁，没有8年军龄，任团职，不准结婚。打下双城子时，不够“258团”条件的季中权和当地一个姑娘好上，结了婚，这是犯纪律的。林彪知道了，季秘书等着挨克。但林彪什么也没说，只是称呼自此变了。“小季，记录”变成了“季秘书，记录”。过了些日子，林彪提起这事，也只问他请老丈人吃酒了吗?季中权说花2元7角钱下馆子吃了顿饺子，林彪随即开了个条说，“到后勤报了去!”"},{"type":"paragraph","text":"林彪好独处，不爱交际。锦州西部要打大仗了，部队一时调不来，林彪急得睡不着。这时黄克诚和梁兴初带兵赶来了，双方多少年没见了，二位一进门，按着老习惯“林师长、林师长”叫得亲热。林彪没一点反应，握了握手就问部队准备得怎样等等。平时，一些职位不低的部下来看他，他问几句部队情况，就再没话了。如果找他有事，哪怕大老远赶来，事情讲清楚了，就得自动走人。"},{"type":"paragraph","text":"林彪很少有痛痛快快喊一嗓子的时候，更少见他生气或喜形于色。指挥部里传来前线的好消息，“林总”脸上最多露出一点笑意，很快便消失了。打下锦州后，抓住了范汉杰，刘亚楼没放下话筒就跳了起来，跑到隔壁报告林总，林彪也只“嗯”了一声。只见林彪生过两回气，都是在很痛苦的时候。一次是四平失守后，林彪要参谋处通知机要电台先走。到了驻地要联络，却不见电台组，林彪亲自找到参谋处李作鹏住处，见李正和人在那儿喝酒，林彪抓住桌沿，掀掉满桌杯盘碗盏，转过身，一声不吭走了。林彪很疼他女儿豆豆，据说，当初进关过平汉线时，林豆豆差点搞丢了，藏在了一个老乡家里。后来为了换回女儿，林彪让拉了一车面粉、布匹去。可就在毛泽东连电催促林彪南下打锦州时，林彪踢了4岁豆豆一脚，这是他一生仅有的一次打女儿。"},{"type":"paragraph","text":"有了这些回忆，马绍信脑子里的林彪开始有了点血肉，他心里也有了点底儿。林豆豆的一句话，则更增加了马绍信的信心。马绍信约见林豆豆几次，但她不愿单独见面。最后，马绍信是在阎仲川的家里见着林豆豆的。"},{"type":"paragraph","text":"马绍信介绍说自己将扮演辽沈战役时的林彪，林豆豆听后无甚反应。问起林彪那时的性格、生活习惯，她说自己年龄太小，什么也不知道。问马绍信像不像林彪，无语。过了一阵儿，林豆豆想起一件往事:9.13事件后，她的一个堂兄从湖北老家来北京，在火车上有人盯着他看了半天，然后轻声问他是否姓林，那位堂兄撤了个谎，没有承认自己的姓氏。"},{"type":"paragraph","text":"“你长得像我那位堂兄。”林豆豆淡淡地说。"}]}