{"id":930178,"date":[{"year":1994,"month":1,"day":2}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"特型演员","ftitle":"55　在惶恐中悬了起来","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"马绍信呆在屋子里熟悉资料、准备角色，先后都几个月了，还没拍戏。"},{"type":"paragraph","text":"马绍信演了一辈子戏，何曾有过这样的事。这使他心里越发发虚，总抓不住这个圈里的人常说的，他现在必须找到的那种“感觉”。"},{"type":"paragraph","text":"一种从未有过的紧张紧紧地揪住了他。"},{"type":"paragraph","text":"1989年4月22日，马绍信像跑完漫长的马拉松一样，终于盼来了那封电报时，他还没来得及坐在终点线后，舒展身子细细品咂个中种种滋味，那颗刚有了着落的心，便就在一种惶恐中悬了起来。打那后，这种紧张感就一直伴随着他。他来北京后，见过罗荣桓、刘亚楼的夫人，还有阎仲川、苏定等人。第一次见面，听说他要演林彪，开口都是那句话:“林彪，不好演!”这更加重了他的压力。"},{"type":"paragraph","text":"1990年6月，《大决战》第一部《辽沈战役》中林彪的戏，终于在八一厂摄影棚里开拍。"},{"type":"paragraph","text":"早已进了花轿里的马绍信，该去见公婆了。"},{"type":"paragraph","text":"林彪本来是这样出场的:千军万马急速奔驰的雪野上，一辆火炮车陷在了雪地里。炮兵连长叼着烟卷挥舞着手让战士们使劲推车。风雪中一辆吉普车路经此地，车上下来一人不动声色走到那连长身边，要他把枪交出来。连长转过脸来看看眼前的人:“你是谁呀?”那人说:“我是林彪!”连长掏出枪不想递过来，林彪说:“叫你们纵队司令来取!”说完转身回到吉普车上。"},{"type":"paragraph","text":"这颇有点戏剧色彩。但仔细琢磨，不符林彪的身份，也不合他的性格，只好割爱了。"},{"type":"paragraph","text":"我们现在看到的影片里，林彪是这样亮相的:牤牛屯指挥所里，偌大的地图前，一个人背对我们坐在那里，一动不动，像一座山，又像一堆石头。半晌，这背影慢慢转过身来，一张瘦削的脸，一双阴阴的眼睛，看着亿万曾经那样崇敬、后又那样仇恨他的人们。电影一半是拍成的，一半是剪成的，用不着一定得按顺序来。马绍信作为林彪第一次进入摄影棚时，拍的并不是林彪的出场戏。"},{"type":"paragraph","text":"现在，马绍信真要变成林彪了。这天早上八点过，马绍信便来到了化妆室。"},{"type":"paragraph","text":"“誉老师，麻烦您了!”马绍信客客气气地对化妆师誉明慧说道。论年龄，誉明慧并不比马绍信大，从艺的资历也差不离，哪用得着这样客气!可马绍信就这样一个人，几十年了，在团里对谁都一副谦和样，很少见他对人“狠”过来八一厂这些日子，剧组里的人还没机会看出他肚里装有多少货，却在人品上大都觉出了:“老马，老实人一个!”还有人感慨:“这是在电影界里几十年来，碰到的最老实的人。”"},{"type":"paragraph","text":"誉老师在马绍信脸上紧忙着。马绍信坐在椅子上，一会儿看看镜子里自己的脸，一会儿瞅瞅镜子边一张林彪40年代的照片。也怪了，自己那张脸除了轮廓和那时的林彪差不多，别的零件都不是那回事，却有人觉得“还真有点像”。连林豆豆也拐着弯儿这样说。这是好事，出神入化，总得先有个形似嘛。"},{"type":"paragraph","text":"到底像几分，只有化妆师清楚。马绍信一张脸在她手上，大都得重来过。浓浓的一撇眉毛，粘了上去，鼻子、嘴不用大动，可耳杂短了一截，得加一个耳套补上耳垂。脸上的皱折更得想法绷平。最要命的是那一双隆起的眼袋，马绍信毕竟50多岁的人了。可当年的林彪正年富力强，哪来这软塌塌的眼袋!为此，马绍信脸上还差点留下一刀永久的“新潮”纪念。导演和化妆师带他去过美容医院。医生说这手术不难，把眼皮下的脂肪去掉就行了。但刀口痊愈要三个月，恰巧这时饰演聂荣臻的演员来到剧组，他在上海做的眼袋手术，已两个月了，刀口还没复原。剧组等不起，只好作罢，每次化妆时想法把眼皮拉紧用胶水粘住。"},{"type":"paragraph","text":"妆快化完了，马绍信脸上有汗珠渗出来，那只扶着椅子的手也在哆嗦。知道是怎么回事的誉老师嘴上直说:“老马，没事儿，你肯定会演好的。”要再这样淌汗，脸上的妆可就完了。"},{"type":"paragraph","text":"快到十二点了，马绍信才从化妆室出来。吃过饭，来到摄影棚里的“东野”指挥部。美工、道具、照明、摄影、副导演、导演该来的都来了。今天戏并不多，林彪和罗荣桓、刘亚楼走下吉普车，进到指挥部，林彪洗完手，坐下来三人一道吃饭，吃着吃着有战报送来，林彪一边喝汤，一边看战报……"},{"type":"paragraph","text":"导演杨光远站在摄影机旁，挨个问一遍道具、灯光、摄影准备好了?问完演员，又加了一句:“马绍信呢?”"},{"type":"paragraph","text":"马绍信本能地应道:“好了。”那声儿，没多少底气。"}]}