{"id":930376,"date":[{"year":1994,"month":1,"day":4}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"特型演员","ftitle":"56　一条绳上的蚂蚱","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"导演一声“实拍”。棚里刷地一下子亮了起来，顿时，马绍信眼睛花了，脑子也木了。该他上场了，他走入镜头，下车、走路、洗手、坐下……都感觉不是那么回事儿。心里没谱，手足无措。这是一场形体动作不大，主要靠神态表演和人物交流的静场戏。林彪看战报，谈意见，尤其听见刘亚楼又唠叨起他在伏龙芝军事学院的事时，人物的情绪得出来。这点戏，他前几天想过好多回，做过好几遍了，可今天让聚光灯一照，全都跑神儿了。他那双吸引了杨光远的眼睛也全然无光了。"},{"type":"paragraph","text":"“停!”杨导叫道，“大家歇会儿，再拍一条。”"},{"type":"paragraph","text":"他杨光远端着一杯水走过去，递给在一边怔怔地发呆的马绍信:“老马·松弛一点儿。”"},{"type":"paragraph","text":"这些日子，他没少和马绍信泡在一起，和他谈资料说林彪，也山南海北瞎聊。为的是缩短演员和导演的距离，尤其是马绍信这样一个在话剧舞台上有多年经验，却是头一回面对镜头的老演员。他看出来了马绍信最大的障碍是心里紧张，也就是常说的“松弛不下来”。"},{"type":"paragraph","text":"又开拍了。马绍信仍然僵手僵脚，演起来不是太过了，就是不够。反正，用行话说:“不到位。”"},{"type":"paragraph","text":"拍一遍又一遍，杨光远口中的最后一声“停”，仍然叫得不满意。"},{"type":"paragraph","text":"杨光远心里直着急，当初是他在众多的竞争者中执意要了本是演国民党将领的马绍信，如今他俩是一条绳上的蚂炸，荣辱都拴在一块了!"},{"type":"paragraph","text":"今天的亮相算是砸了。杨光远走到沉着脸没一句话的马绍信身边，拍拍他说:“还行，老马，再松弛点就好啦!”口气挺轻松的。"},{"type":"paragraph","text":"此时，杨光远只能这样说。"},{"type":"paragraph","text":"头一天进摄影棚，马绍信耷拉着脑袋走了出来。"},{"type":"paragraph","text":"这之后一遍遍地“重拍一条”，灯光、摄影也起急。但谁也不说什么，眼里、嘴里都没怨意。他们看出马绍信已使足了劲，心里直为这个老实巴交、似乎一辈子也没“牛气”过的人难过。要是换了别的主儿，早不耐烦伺候了。中国人都这样，吃态度。"},{"type":"paragraph","text":"可杨光远不能只吃态度。他是导演，《辽沈战役》是《大决战》里打头炮的。上至军委领导，下至《大决战》摄制组的每一个人，都在盯着他，他不能再这样拖下去了。"},{"type":"paragraph","text":"《辽沈战役》里，林彪有26场戏，几乎都是静场的，只有一场算是动态戏。既然马绍信在静场戏里不自如，改拍动态戏，也许借着形体动作，他能挥洒得好点。"},{"type":"paragraph","text":"这场戏讲的是，总攻锦州打响前夕，狙击援敌的塔山九次易手，眼看蒋介石亲临指挥的东西夹击就要得逞，形势迫在眉睫。林彪一改往日的沉静，变得焦虑起来，在指挥部里走来走去，又是抓黄豆，又是发火——“我不要伤亡数字，我只要塔山”，一会儿又走过去压住电话，改命令……"},{"type":"paragraph","text":"棚里换过道具，定好摄影机位，罗荣桓、刘亚楼、林彪站在了自己的位置上。开拍了。事前，杨导演给演员交待清楚了，这场戏林彪没多少话，靠形体、动作、情绪，显得出危机感和处理危机的信心。可马绍信的林彪，动作僵硬，眼神木然，气氛和心态都出不来。杨光远喊了一遍又一遍“开拍”、“停”，说了一遍又一遍“再拍一条”，仍然不满意。一直折腾到下半夜，活生生重复着拍了十一条，也没成功。只好打住。"},{"type":"paragraph","text":"走出摄影棚，天上下着雨，杨光远没有立即回家。他把马绍信拉到自己的雨伞下，一同向招待所走去。一路上他一边指出表演的毛病，一边鼓励马绍信，使劲夸大他这些日子的那些小小进步，尽数其潜力。走完摄影棚到招待所一千多米的路程，杨光远意犹未尽，又在马绍信的屋子里旁征博引、苦口婆心、地劝导了他一个多小时。而马绍信仍打不起精神，嘴上半天蹦不出句完整的话来，杨光远火了，他再不想只说好听的，指望哄着马绍信卸掉那层硬壳，抖擞出真本事来了。"},{"type":"paragraph","text":"临出门，杨光远几乎是对马绍信喊了起来:“马绍信，到底怎么啦，你算是个撑了几十年戏台子的尖子演员吗?”“你还想不想演?不想演，早说，我换人!”"},{"type":"paragraph","text":"夜深了，雨点淅淅沥沥下个不停。那可真是“梧桐树，三更雨。一叶叶，一声声，不道离情正苦，空阶滴到明”。雨声中，马绍信的彻夜不眠，杨导的一通话，在耳边嗡嗡地作响。"},{"type":"paragraph","text":"我马绍信到底怎么啦?"}]}