{"id":930397,"date":[{"year":1994,"month":1,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1658","ytitle":"金融体制改革中的一场攻坚战是，使政策性金融和商业性金融加速分离","mtitle":"发展商业银行　全面展开竞争","ftitle":"","authors":["秦恒骥","薄小波"],"text":[{"type":"paragraph","text":"发展社会主义商业银行。被称为金融体制改革中的一场攻坚战。金融专家们指出。只有建立了规范的商业银行体制作为新的金融体系的基础。才会有有序的金融秩序。中央银行才能真正依靠金融经济手段对经济进行间接调控。构想中的社会主义商业银行。应是按国际惯例实行资产负债比例管理和风险管理。以短期工商信贷和商业性金融业务为主。实行自主经营、自负盈亏。自担风险、自我约束的经营货币的企业。它们今后将构成市场经济条件下我国新的金融体系的，主体。"},{"type":"paragraph","text":"在发展和完善商业银行的改革中，上海有许多有利的条件。首先，在我国已跃上金融舞台的九家商业银行中，一九八七年重建的第一家全国性的股份制综合性银行交通银行总行就设在上海。近来又按商业银行的模式新开办了浦东发展银行。这几家商业银行经几年来的摸索。为社会主义商业银行的发展和完善积累了宝贵的经验。如股份制的交通银行在创办之初。就按照国际惯例，试行过资产负债比例控制管理。由于要自担风险，交通银行创立了资金使用比例控制、资产质量监控考核等一系列保障信贷资产安全的制度和办法。经济效益明显高于专业银行。几年来交通银行与中央银行的资金往来。不仅很少占用中央银行的资金，反而存大于贷，在同业往来中，也常常是拆出大于拆进。全行人民币逾期、呆滞、呆账贷款占全部贷款比例为百分之四点六六，其中呆账为百分之零点零七，交行因其资产质量而成为中国金融界的一颗“明星”。"},{"type":"paragraph","text":"应该指出，交通银行等商业银行。还都是在专业银行长期占主导地位的土壤中生长起来的。旧体制旧模式的拉力很强，中央银行对其的管理又基本沿袭计划经济的办法，与对专业银行管理无明显区别。手脚被捆得还很紧。在一定意义上说，它们还不能算是真正自主经营的商业银行。但是，在当前发展和完善商业银行的改革中。它们无疑应该走在最前面。随着市场发育和中央宏观调控的不断加强。指令性计划和行政干预的不断减少，这些商业银行首要的任务是要“名正言顺”，实行完全的商业银行资产负债风险管理，自主经营。它们的规范运作和不断完善。也将为专业银行逐步向商业银行转轨提供经验。"},{"type":"paragraph","text":"在上海目前的金融活动中。工、农。中。建四大国家专业银行的业务量占着全市金融业务量的百分之八十。机构占百分之九十八。人员占百分之九十六，如果这样一个金融体系的主体实现不了向国有商业银行的逐步转变。上海是很难夸口说要成为一个现代化的金融中心的。"},{"type":"paragraph","text":"就目前来说，我国专业银行的管理体制与商业银行的要求之间，还存在着很大的差距。据金融专家们分析。首先就是政策性业务和经营性业务并存，专业银行的基本管理体制还是以指令性计划为主的运行机制，与市场经济所要求的银行信用资金配置原则不相适应。其次。在行为规范上，存在着资产负债“硬约束”与资金运用“软约束”之间的矛盾。银行经营业务则受专业分工限制。与市场经济所要求的资金商品化，利率市场化，企业和银行互为选择的竞争机制不相适应。目前专业银行产权与经营权不分。银行缺乏自我约束力和内在驱动力。"},{"type":"paragraph","text":"目前。金融改革正在紧锣密鼓地进行。一批政策性银行如进出口银行、投资银行等正呼之欲出，政策性金融和商业性金融的分离已成为一种看得见的趋势，这无疑将为建立真正自主经营的商业银行创造条件。金融专家们分析。对现有专业银行实行“大手术”的时机已不能再拖了，“手术方法”则可多种并进，如可考虑将有的专业银行改为股份制。理清产权关系，激活内部活力。促其真正走向企业化。也可考虑在实行贷款限额管理的前提下，对一些金融机构进行资产负债比例管理和风险管理的试点，逐步提高银行呆账准备金的提取比例，健全呆账核销制度，使银行自有资本充足率逐步达到百分之八的国际标准。在当前金融改革的过渡期，也可先把政策性业务单列出来，单独核算，创造条件逐步分开，鼓励专业银行相互之间的业务交叉，展开一定的竞争。据悉。目前在宝山区和浦东新区，就已实现金融业务的全面交叉。这无疑是银行业务走向商业性竞争的有益开端。　本报记者　秦恒骥　薄小波"}]}