{"id":930488,"date":[{"year":1994,"month":1,"day":5}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"特型演员","ftitle":"57　泼辣的参谋","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"过了些日子，这天马绍信又来到摄影棚。刚进门，就听杨光远在里边乐哈哈地嚷开了:“嘿，看啦，马绍信的媳妇给我这老头子来信了。”"},{"type":"paragraph","text":"这一阵子戏拍得不顺，棚里气氛闷得很。今天杨导演这一闹，大家伙儿也跟着开了心。几个年轻的灯光、道具拥上去，从杨导手上抢过信来，大家伙儿传开了。"},{"type":"paragraph","text":"马绍信怔在那儿，不知信里说了啥，该咋办?"},{"type":"paragraph","text":"那信最后才传到马绍信手上。其实里面也没什么。"},{"type":"paragraph","text":"他妻子说，前些天接到马绍信的信，信上只说了几句拍《大决战》的事。她揣摩着马绍信的戏进行得不顺利，请杨导和剧组的同志多包涵。几句客气话一过，信里便大段大段介绍起马绍信的为人、性格来了。她历数若干往事，说明马绍信是个十分内向的蔫人，平常里一天说不了十句话。可他是个好人，一生没别的本事，一门心思图个把戏演好。马绍信看来慢腾腾的，身上没一点朝气，但人不笨。戏路子也宽。这回他拍的是大戏，又换了一个新环境，他这个老实人可能一时适应不了，放不开。但很快就会调整过来，那时就上路了。就像一辆老式德国汽车，看起来笨重不灵巧，只要发动起来了，跑起来还是很得力的。当然，如果导演觉着马绍信真的不适合这个角色，发挥不出来，也不要勉强。那样砸了片子，马绍信也总会在心里折磨自己的。"},{"type":"paragraph","text":"看完来信，杨光远说开马绍信了:"},{"type":"paragraph","text":"“马老弟呀，你我好歹也处了几个月了。我在你面前唠唠叨叨什么话都说了，可你告诉我的，还没你媳妇说得多。你远不如她有透明度。倒也真有趣，当年林彪旁边有位能说能笑又能干的助手刘亚楼。你这林彪身边原来也有个心直口快又泼辣的参谋呀。”"},{"type":"paragraph","text":"“你也半年多没回家了，得空让你媳妇来剧组看着你拍电影，咱也会会这位能说会道的弟妹。”"},{"type":"paragraph","text":"杨光远有意无意打上马绍信媳妇的主意了。当然，那是为了拍戏，要让马绍信快点上路。"},{"type":"paragraph","text":"赶巧了，没过多久，马绍信妻子范平真的来了北京。但她不是冲她丈夫来的，马绍信和剧组事先都不知道。"},{"type":"paragraph","text":"范平到北京是治眼睛来的。"},{"type":"paragraph","text":"这是她第一回上京城，人生地不熟，她却没通知马绍信去接站，她不想打扰他拍戏，火车是夜里到北京。她一出站，两眼一抹黑，不知该去往何方。听凭车站外吆喝着招客人的连推带拉，稀里糊涂上了一辆面包车，在灯火阑珊的京城兜了一圈，来到一个地下室旅馆里。第二天早上醒来一打听，才知道她到了北京城边上，离她看病的医院远着哩。"},{"type":"paragraph","text":"范平要去的同仁医院，其实就在北京站附近。这家医院的眼科在全国数头一把交椅。范平换了几趟公共汽车来到这儿，只见大门外满是等着挂号的人。范平是鸡西市急救中心的内科主任，在鸡西医务界也算是数得着的人物。可到了这儿，没有路子，照样得排大队。她连着起了两天大早，也没捞着挂上号。范平可不比马绍信，只知一条道走到黑。第三天她找到院务办公室，摊开她带来的转院手续、工作证、职务证明。还真管用。她看上了病，不过也只能是门诊，还是一天天大老远地跑来。她又辗转托人，才终于住进了城西头的北医三院。"},{"type":"paragraph","text":"范平住进医院快一个星期了。这天是星期六，她想着星期日也许剧组休息，夜里打了个电话去八一厂，找到了马绍信。马绍信说第二天就去医院看她。"},{"type":"paragraph","text":"星期日上午，范平早早收拾停当，在病房里沏好了茶，洗好了苹果。10点钟她下楼去迎马绍信，朝大门外望去，不见马绍信的影子。11点半再下来，还是没有。她知道医院探视时间是下午3点以后，可病房里好些家属跟门房说一声好话，上午就进来了，这马绍信怎么搞的?"},{"type":"paragraph","text":"马绍信这天一大早就起来了，吃过早饭便进了城。赶到北医三院不过10点多钟。他到医院门口一看，大门关着的，上面有个牌子写着下午3点才让进去探视。等吧，从来遵纪守法的良民马绍信没别的招儿。快两点了。他在街头摊上买了几个包子填了填，赶快加入了医院大门外等着进去的人群里。"},{"type":"paragraph","text":"3点了，不知下楼张望了多少回的范平，终于在门外的人群中看见了马绍信。她一把拉他进了门，等问明是怎么回事，眼泪刷地流了下来。"},{"type":"paragraph","text":"半年来的诸般不顺陡然涌上心头，马绍信也落泪了。"}]}