{"id":930492,"date":[{"year":1994,"month":1,"day":5}],"page":"8","source":"","region":"","masthead":"广告","special_issue":"","column":"钢铁巨人马钢在改革开放中阔步前进","genre":"","count":"2524","ytitle":"","mtitle":"兴旺发达的马钢股份有限公司","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"马鞍山钢铁股份有限公司(简称马钢股份公司)位于安徽省东部的马鞍山市内，是中国十个特大钢铁联合企业之一，也是安徽省最大的工业企业。"},{"type":"paragraph","text":"原马鞍山钢铁公司作为国家体改委报经国务院批准的全国首批9家股份制规范化试点企业之一，根据《股份有限公司规范意见》和《到香港上市公司执行(股份有限公司规范意见)的补充规定》等境内外有关法律、法规进行股份制改制，以原马钢公司作为唯一发起人用发起方式设立马鞍山钢铁股份有限公司。马钢股份公司于1993年9月1日正式成立，并由定向募集公司转为社会募集公司，向社会公开发行股票并在境内外上市，为上市公司。"},{"type":"paragraph","text":"马钢股份公司资产经重新评估后，确认总资产为116亿元，净资产为65.96亿元；马钢股份公司含原马钢下属的主要生产单位和必需的辅助生产单位共30个，其中生产单位14个，辅助生产单位15个和1个筹备处；同时，为适应市场经济体制的要求，扩大对外开放，股份公司还设立了设备供应、炉料供应、材料供销和进出口公司等市场营销机构。股份公司共有人员53432人。其组织机构设置分决策层和执行层，公司设立股东会、董事会和监事会，股东会为最高权力机构，董事会为常设权力机构，监事会为监督机构。生产经营管理机构由总经理直接领导下的“十三部一厅”组成，行使日常生产经营等管理职能。为了加强党的建设，推动企业精神文明建设的发展，股份公司还设立了党委、纪委、工会和团委，党委工作部门与对应的管理部门复合。"},{"type":"paragraph","text":"目前，马钢股份公司形成年产铁230万吨、钢240万吨、钢材190万吨的生产能力。"},{"type":"paragraph","text":"马钢股份公司拥有较为稳定的客户1650个，销售额在1992年全国500家最大的工业企业中排名第25位。马钢的产品还有一部分销往国外。"},{"type":"paragraph","text":"马钢股份公司是一个具有独特产品优势的钢铁联合企业，是中国重要的铁道用钢材和建筑用钢材生产基地，产品有“线、轮、板、型”四大系列，共计55个品种、463个规格。"},{"type":"paragraph","text":"“线”为线材:马钢股份公司的高速线材轧机是引进德国西马克——摩根型第五代轧机，具有世界先进水平，年产线材46万吨。高线产品除直接用于建筑之外，还可用于制作金属制品等多种用途。"},{"type":"paragraph","text":"“轮”为火车车轮、轮箍及各种盘环件:车轮轮箍厂是中国独家生产火车车轮轮箍及民用盘环件的厂家，年产量17万吨。目前，车轮轮箍厂正在进行全面技术改造，1994年一季度竣工改造后，年产量将有提高，质量达到国际一流水平。"},{"type":"paragraph","text":"“板”即板材:板材以中厚钢板为主，主要用于汽车、火车、船舶、压力容器、机械产品及大口径焊管的制造。目前，生产的船用钢板通过了国际船级社的认可，列入世界造船材料目录。"},{"type":"paragraph","text":"“型”即中小型钢材:主要用于各种基建工程、矿山工程、汽车、船舶和机械制造。马钢股份公司除了生产各种规格的角钢、工槽钢、螺纹钢外，最具有特色的产品是H型钢。现有的H型钢生产线是国家第一条生产条，生产200毫米以下规格的H型钢。“八五”期间马钢股份公司将建设200毫米以上各种规格的大H型钢生产线，以形成完整配套的H型钢系列产品生产系统，该项工程预计1996年投产。届时，马钢股份公司将成为我国第一个H型钢系列产品生产基地。"},{"type":"paragraph","text":"以上四大类产品不仅在国内享有很高声誉，而且在国际市场上也很有竞争力。除这四类主要产品外，马钢股份公司生产的煤化工产品、耐火材料系列产品和机械制品等其它产品在市场上也有很好的销路。"},{"type":"paragraph","text":"马钢股份公司独具的“线、轮、板、型”产品格局在市场竞争中具有明显的优势。从铁道用钢材来讲，“八五”后三年，全国平均每年铁道建筑投资高达325亿元，需要大量的车轮。铁路修到哪里，马钢股份公司的车轮就驶到哪里；再加上每年需定期更换车轮及轮箍，马钢股份公司的车轮轮箍产品供不应求。从建筑用钢材来讲，中国经济正处于起飞阶段，大规模的基础工业建设需要大量的建筑用材，象三峡工程、城市地铁工程这类巨型项目的上马，必将带来马钢股份公司这个建筑钢材生产基地的勃勃生机。"},{"type":"paragraph","text":"马钢股份公司是一个有着优越发展条件和广阔发展前景的企业。除了以上介绍的产品和市场优势之外，还具有以下优势:"},{"type":"paragraph","text":"1.铁矿和辅助原料供应条件好。安徽省的铁矿储量及辅助原料资源十分丰富。马钢股份公司的发展以本地矿山所产矿石为基础，利用部分进口矿。在全国所有老企业中，这样好的矿山条件是少有的。"},{"type":"paragraph","text":"2.煤炭和电力供应条件好。安徽省两淮煤炭基地的煤炭储量占华东地区的一半以上，是马钢股份公司炼焦洗精煤和动力煤的主要供应基地；无烟煤主要由山西阳泉、晋城和河南焦作煤矿供应。马钢股份公司地处华东电网，电力供应充足。"},{"type":"paragraph","text":"3.交通运输和供水条件好。马钢股份公司拥有良好的铁路运输条件。公路连接宁芜干道，四通八达。此外，马钢股份公司濒临长江，水源充足，取水方便，而且还拥有长江“黄金水道”及优良的岸壁港口，吞吐能力大。"},{"type":"paragraph","text":"4.马钢股份公司拥有较强的科研设计力量和经验丰富的专业管理人员。经过四十年的生产建设，马钢股份公司积累了丰富的管理经验，各项管理制度比较健全，而且有为数众多的长期从事企业管理和技术工作的专业人才，为企业的发展提供了技术和管理保障。"},{"type":"paragraph","text":"为顺应中国钢铁工业的发展，马钢股份公司在未来的三年内将进一步扩大生产规模。预期于1994年二季度投产的2500立方米高炉及其配套工程将使马钢股份公司的生铁年生产能力提高到400万吨；正在进行的车轮轮箍生产线的改造工程完成后，车轮轮箍的产量和质量将进一步提高。此外，马钢股份公司还计划进行炼钢厂改造，中板厂二期改造，增设高速线材厂年产15万吨优质硬线生产设施等，以提高炼钢和轧钢能力。到1996年，马钢股份公司预期将形成年产生铁400万吨，钢320万吨，钢材280万吨的综合生产能力。"},{"type":"paragraph","text":"从1996年到2000年前后，马钢股份公司将组织实施钢铁双600万吨的发展规划。该规划今年初已经国家计委的批准，其主要项目有:新建第二座2500立方米高炉系统工程；第四炼钢厂，新建铸钢火车轮或第二条辗钢火车轮生产线、宽厚板厂及配套的焦炉、烧结机和公用设施等系统工程。到2000年前后，马钢股份公司将形成年产生铁580万吨、钢580万吨、钢材530万吨的综合生产能力。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\9415080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>即将建成投产的2500m<SUP>3</SUP>高炉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\9415080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国唯一的车轮轮箍生产线</FONT>"}]}