{"id":930579,"date":[{"year":1994,"month":1,"day":6}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1450","ytitle":"","mtitle":"巧克力市场甜中带苦","ftitle":"","authors":["小马"],"text":[{"type":"paragraph","text":"小马/文"},{"type":"paragraph","text":"假如有人问你:再过几年，我们是否还能吃到国产的优质巧克力?你也许认为这是在杞人忧天，然而食品专家并不这么看。近年来由于假冒产品的泛滥，国产的名牌优质巧克力在市场上艰难搏杀，与此同时，海外洋货也大举进军中国市场。"},{"type":"paragraph","text":"巧克力是从欧洲传到中国来的，这个名字本来就是西班文和英文“CHOCO1ATE”的译音。"},{"type":"paragraph","text":"作为一种高热值和高营养的食品，巧克力受到人们特别的喜爱。在世界发达国家，巧克力的消费达到人均每年6公斤。随着我国改革开放，人民生活水平逐步提高，食用巧克力的人也越来越多。过去人们结婚是发喜糖，现在城市里的人大多已用巧克力代替。尽管如此，我国人均消费巧克力每年仍然只有4克。"},{"type":"paragraph","text":"中国人多市场大，既便每人每年增加1克巧克力，以10亿人口计，就是1千吨。因此，当一些营养学家提醒人们“多吃巧克力有害”的时候，国内外的生产厂商纷纷看好中国的巧克力市场，使得巧克力市场竞争空前激烈。“申丰”、“金帝”、“吉百利”、“金沙”“玛氏”、“德英”、“屈臣氏益民”等牌号的国产和进口巧克力越来越多，在许多食品店，专门辟出巧克力销售专柜。国外的有关企业还在国内寻找生产巧克力合作伙伴。"},{"type":"paragraph","text":"但是，如同其他热销商品一样，目前市场上的巧克力，除了一些正宗的牌号外，还有不少劣质产品。巧克力的主要成分之一是可可脂，它是一种高级的植物性油脂，含有大量的不饱和脂肪酸、蛋白质、碳水化合物及多种维生素，而且具有浓郁的独特香气。劣质巧克力只用可可粉加糖，不用可可脂，或者掺入代用油脂。这种巧克力，消费者吃了以后再也不想吃。更为严重的是，这类劣质巧克力还仿冒名牌产品的包装，给市场造成混乱，也损害了生产优质产品企业的利益。"},{"type":"paragraph","text":"上海“申丰”食品有限公司的遭遇就是一个典型例子。这家成立于1990年2月的公司，是国内第一家专门生产巧克力的企业。其生产的“申丰”巧克力，由于原料纯正、口感细腻、香味醇厚、价格适中而受到市场欢迎，在全国各大商场、宾馆、超市中供不应求。于是，“申丰”产品一面世仿冒便接踵而来。比如“榛仁巧克力”，“申丰”的包装盒上有“SF”的小字母，有的仿冒者除了将“F”改掉以外，其余从图案到颜色，均与“申丰”产品无异，而一般的消费者又不至于辨别得那么细，难免上当受骗。今年6月，在中华人民共和国对外经济贸易部举办的国际消费精品展览会上，“申丰”巧克力获得了为数不多的荣誉奖；在国家统计局1993年的统计表上，“申丰”公司被列入“中国100家最大食品制造企业”的名单。虽然“申丰”在市场上名气不小，但普通消费者却并不了解“申丰”目前面监的困扰。在广东市场，“申丰”巧克力原来是俏货，榛仁、果仁、杏仁等品种的巧克力，每年要销三四万箱，而今年只有几千箱；在新疆，“申丰”的牛奶排块，以前每年可销5千多箱，今年已降为一千箱。“申丰”想打官司，但哪里有那么多精力呢?"},{"type":"paragraph","text":"面对巧克力市场的这种不正当竞争局面，行家表示忧虑。现在，国外的各种巧克力已经大举进军中国市场，价格虽然昂贵，但仍不乏问津者，中国一旦“复关”，进口巧克力的价格势必下跌，且巧克力原本就是外国人的专利，到那时，其精美的品质将吸引更多的中国消费者。如果我们现在不采取有效措施，维持正常的竞争秩序，将国内为数不多的包括“申丰”在内的巧克力生产企业保护好，那就会害了自己的优质产品，今后的巧克力市场，必将是洋货的天下。"},{"type":"paragraph","text":"仿冒已经成为当今中国经济生活中的一个普遍现象，它所造成的混乱使企业和消费者都吃尽了苦头。巧克力是仿冒所涉及的又一个新领域，我们有办法整治吗?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\9416070201.JPG\">"}]}