{"id":930676,"date":[{"year":1994,"month":1,"day":7}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"幕后英雄","genre":"","count":"1230","ytitle":"","mtitle":"在领奖台上 我想到了张老师……","ftitle":"","authors":["杨亮"],"text":[{"type":"paragraph","text":"华师大二附中学生　杨亮"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"一个学生在比赛中取得成功，获得荣誉，这固然是他们自身勤奋学习，刻苦努力的结果，同时也包含着老师和家长的精心扶植和培育。今天本刊新辟的“幕后英雄”栏目上所发表的《在领奖台上，我想到了张老师》等两篇文章，就生动地颂扬了成功者背后那些默默无闻的耕耘者的感人事迹。我们欢迎获得成功的中小学生和广大读者踊跃为“幕后英雄”专栏撰稿。"},{"type":"paragraph","text":"在今年全国中学生物理竞赛中，我获得了全国一等奖。当我登上领奖台时，我眼前忽然泛现出教我学习物理三年的张大同老师。三年来从来没有如此清晰过，他那张带微笑的脸让人感到一种慈父般的温暖，他那高高突起的额头闪着智慧的光芒，他那炯炯有神的眼睛如同星空一般深邃，能窥透你的心底……"},{"type":"paragraph","text":"记得读初中时，我并不最喜欢物理，但现在却对物理发生了浓厚的兴趣，这主要是张老师与我谈天说地的结果。和学生聊天是张老师最拿手的，也是最成功的一种教育方法，拿北京人的话来说就是一个字——“侃”。"},{"type":"paragraph","text":"侃什么?侃大山呗。尤其是侃过去同学对物理的热爱，侃他们的现在，侃我们的将来。有一位同学在给张老师的信中这样写道:“每次从你家谈完后出来，心里充满了信心，对什么困难也不怕了，恰是星光灿烂时!”"},{"type":"paragraph","text":"给我留下印象最深的是这样一次谈话。那是第九届全国中学生物理竞赛上海赛区的比赛。这次比赛，我得了第四名，但没有获得出线资格。当时我心里十分难过。就在这个时候，张老师叫我上他家去一趟。在去的路上，我暗自想:有什么好谈的，不就是几句老话:胜不骄，败不馁。失败乃成功之母。我背的不要太熟啦。要不就是对这件事看得轻一点啦，不就是竞赛嘛!下次再来。我知道，要超脱是很便当的，但超脱了又干吗呢?"},{"type":"paragraph","text":"正想着，已到了张老师的家门口，我低着头推门进去，作出一付接受谆谆教导样子。"},{"type":"paragraph","text":"“干吗低着头，又不是接受审判，来，坐吧，我跟你商量个计划。”"},{"type":"paragraph","text":"怎么看，还能怎么看?我心里暗自想着。"},{"type":"paragraph","text":"“这次竞赛主要暴露了你知识面不够宽，基本功不够扎实的毛病，我和复旦联系了，让你们上哪儿听课去!”"},{"type":"paragraph","text":"上复旦去?我的兴趣来了。“上什么课?”"},{"type":"paragraph","text":"“跟他们物理系学生一起上普通物理课。”"},{"type":"paragraph","text":"“好!”我情不自禁地说。"},{"type":"paragraph","text":"张老师又跟我谈了不少计划，我逐渐看清了自己的目标，产生了再一次超越自我的感觉。"},{"type":"paragraph","text":"后来，我想张老师到底有什么样的一种魔力，能使学生热爱物理，并从一次次逆境中重新找到方向。我记起张老师说过的这样一句话:“我教你们物理，不仅仅是要你们学物理知识，更重要的是培养你们的素质。”我觉得他主要的是培养我们的心理素质，这才叫培养人。"},{"type":"paragraph","text":"物理知识是人对客观世界的反映。当人们不断向知识的广度发展，不断向微观探索时，是否想到要不断提高探索者自身的心理素质呢。在张大同老师与我一次次侃谈中，我切身体验到，现今的教育不应该再是灌输式的，而应注重提高学习者的心理品质。"},{"type":"paragraph","text":"在领奖台上，我想到了张老师。的确，在人的一生中，能遇到一位好老师是幸运的，张老师无论在学业上，还是在待人处世上，都教给了我很多很多……"}]}