{"id":930769,"date":[{"year":1994,"month":1,"day":8}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"1441","ytitle":"","mtitle":"富裕　莫忘　防病","ftitle":"","authors":["高忠梁"],"text":[{"type":"paragraph","text":"高忠梁"},{"type":"paragraph","text":"随着我国经济的飞速发展，人民生活水平也相应提高，原来梦想的富裕生活在相当一部分人中间也变成了现实，这些人的吃、穿、住、行都发生了极大的变化，然而在这些变化之中，富贵病的发病率也悄然上升，发病年龄也大大提前。动脉硬化、冠心病、肥胖症、高血压、糖尿病、脑血管意外、空调病等向富裕者们发起了挑战，轻的使富裕者终日提心吊胆，重者身不由己，更重的甚至毙命。一些患有富贵病的人不由发出这样的叹息，要知这样，何必当初。笔者告诫生活正在提高者及已达到小康生活者:莫忘防病。"},{"type":"paragraph","text":"富贵病好发于年龄在40岁以上者，人体在40岁以后逐渐开始衰老，故明代大医学家张景岳曾指出:“人于中年左右，当大为修理一番，则有创根基，尚余强半。”可见，中年防病在人生的历程中是多么重要啊!纵观富贵病的形成，大凡有缺乏运动、饮食不节及情绪失控三大因素。"},{"type":"paragraph","text":"缺乏运动　这些人常以车代步，以电梯代登楼，工作环境优雅，很少有微微出汗的运动，使人体的循环系统功能逐渐减弱。"},{"type":"paragraph","text":"饮食不节　富裕者常为饮食失节者，这些人中有喜暴食者，有喜食肥厚者，更有饮食精细者，从而造成营养过剩和消化功能紊乱，最后导致富贵病。"},{"type":"paragraph","text":"情绪失控　俗话说财大气粗，这些人的脾气也会随财而涨，虽然生活条件有很大改善，但不称心的事会更多，情绪烦躁、暴怒、狂喜、惊恐、担忧常会缠绕他们，从而造成神经高度紧张，引起疾病。"},{"type":"paragraph","text":"因此，在生活得以改善之时，必须尽早注意身体的保健，防止富贵病的发生和发展。针对上述三个因素，极早进行预防。"},{"type":"paragraph","text":"运动微汗出　运动对促进循环系统的功能有极大的好处，平时常进行散步、骑车、慢跑、游泳、太极拳、登山、登楼等运动，可以促进心脏功能的提高，运动的量应循序渐进，以微微出汗为度，如不出汗则达不到运动的目的，出汗太多则造成人体虚脱而影响锻炼的情绪。运动还需持之以恒，经常而又持久的运动能改善人体的新陈代谢，对各系统的运转具有良好的协调作用。"},{"type":"paragraph","text":"饮食贵以杂与节　饮食精细往往造成人体营养失调，从而造成营养成分的缺乏。在生活中应提倡混合饮食，以广泛吸收维生素及微量元素。维生素C、B<SUP>6</SUP>、B<SUP>12</SUP>、泛酸、硫酸锌等对预防和治疗冠心病有辅助作用，在全谷类、豆类及坚果中，含有铬、锰，能预防动脉硬化；碘能防止脂质在动脉壁上沉着；多吃海带能预防动脉硬化、冠心病、脑血管意外等，大蒜、洋葱也有良好的降血脂作用。因此，食物配制应以杂为贵，切忌挑食及单吃加工精制的食品。饮食也贵在有节，按时、定量对人体健康是有好处的，人体中有生物钟，其按时分泌消化液可帮助消化吸收，如饮食不节，饥一顿，饱一顿，时而狂饮，时而以菜充饭，这常会导致消化功能的紊乱，应在日常生活中加以注意，做到饮食有节。"},{"type":"paragraph","text":"情绪勤调摄　富裕者要学会宽容处世，宽容待人，这样才能受人尊敬而减少不必要的烦恼；在情绪上忌大幅度波动，无论生意上或家庭烦琐之事，应学会“冷处理”，过度的激情常会导致内分泌紊乱而出现疾病；富裕者应注意避免长期精神紧张，俗话说“商场如战场”，生意做大了，紧张常伴随左右，整天的数字常会使人疲惫不堪，常处于这种状态最易造成机体功能失调，故学会劳逸结合是非常重要的；富裕者还要注意切忌懒散，切莫认为有了一定的积蓄就养尊处优，整天就想享清福，一旦快速运转的机器停顿下来，会使人迅速发福而产生富贵病。因此，当有了一定成就后，应学会缓慢地退下阵来，并学会各种有益身心的活动，使自己在轻松愉快的环境中生活。"},{"type":"paragraph","text":"生活水平的提高是社会发展的必然趋势，富裕的生活也不是可望而不可及。为此，预防富贵病必须从现在做起。"}]}