{"id":930799,"date":[{"year":1994,"month":1,"day":8}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"13　新的筹码","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"送走了大姐，李言从容不迫地赶到会场。一边向人们点头招呼，一边向中间的那把椅子走去，稳稳当当地坐下来。人们的视线便都向他投去，一如过去对待程功同志那样众星捧月。"},{"type":"paragraph","text":"人们都知道，明年该“换届”了。程功同志今年已满六十整寿，到“杠杠”了，面临着“一刀切”。那么，接替程功同志出任“一把手”的将是谁呢?"},{"type":"paragraph","text":"就目前来说，李言已经是市委副书记，但不是第一副书记，他前面还有一位陈志恒陈副书记，如果按现有顺序递补，接替程功还轮不到李言。但他在政府里却是常务副市长，仅屈居于程功之后，排行第二，而程功兼任党政一把手，要统筹全局，不可能事无巨细都亲自过问，相当一部分权力早就掌握在李言手里了，使他成为越州举足轻重的人物。在面临的“竞选”中，李言有不容置疑的优势。第一，他年轻；第二，他有硬梆梆的文凭；第三，他政绩显著；第四，这是重要的一条:李言是程功同志亲自发现，亲手提拔上来的，当然也是他最信任的。"},{"type":"paragraph","text":"局势这么明朗，李言当然更是心中有数，对自己的未来稳操胜券。他所要做的，似乎已经不是怎样把那个位置“争”到手，而是怎样走过换届之前的过渡时期，以便荣登“第一把手”交椅时更加光彩照人。"},{"type":"paragraph","text":"现在还不到开会时间，记者们并没有马上就座，而是像刚才一样围在李言的身旁，要满足他们一路追进来尚未满足的愿望。这种气氛很增加了李言前呼后拥的威仪。"},{"type":"paragraph","text":"“我是《越州日报》记者。”首先开口的是位年轻人，“李市长，我们刚刚接到一个消息，说您的儿子昨晚因为打架斗殴而被拘留。请您对此事发表看法!”"},{"type":"paragraph","text":"突然之间，会场上像是扔进了一颗重磅炸弹，轰然爆裂，震得人们耳膜嗡嗡响!怎么回事?到底是怎么回事?"},{"type":"paragraph","text":"李言不给人们太多的时间去等待，记者的话音尚未落地，他就开口了，脸上挂着微笑:“年轻人，作为一名记者，你应该知道新闻报道的五个W:时间、地点、人物、事件，以及发生事件的‘为什么’。我李言没有儿子。那么，我那个并不存在的‘儿子’又怎么去打架斗殴呢?”"},{"type":"paragraph","text":"小记者窘了。"},{"type":"paragraph","text":"坐在李言旁边的那位比李言本人还要生气。此人就是陈志恒，市委副书记，李言的同僚。他身材瘦小，肤色黝黑，典型的越州人形象，刚刚五十六岁，头发却已经秃了大半。此人虽其貌不扬，却是极其精明的，多年来老“班子”的人物，几番大浪淘沙都不曾淘掉，是程功的“知囊”之一。现在市委的日常工作实际上由他主持，和李言两个人在党政两方面平分秋色。"},{"type":"paragraph","text":"陈志恒说话了:“你是个什么记者?啊，什么记者?没水平!凭道听途说、捕风捉影就捅到会上来，造成什么影响?”"},{"type":"paragraph","text":"李言该说话了，他脸上仍然挂着微笑:"},{"type":"paragraph","text":"“事实是，”李言说，“昨天晚上，在书院街一带，发生了一起拦路抢劫并殴打民警案。我的女儿李盼，因为涉嫌此案，已经被书院街派出所拘留审查。”"},{"type":"paragraph","text":"会场又乱了。"},{"type":"paragraph","text":"精瘦而精明的陈志恒倒一愣:原来真有这样的事?这个小记者捅得好!他从容地点上一支烟，静观事态的发展。"},{"type":"paragraph","text":"会场上的气氛显然已发生变化，李副市长，这个在十分钟之前还令人敬佩、令人望而生畏的形象，此刻却黯然失色了。"},{"type":"paragraph","text":"“不!”那位《越州日报》的小记者在痛苦中抬起头来，望着晴转多云的会场，突然喊道，“李市长说得并不完全!”"},{"type":"paragraph","text":"纷乱的会场又为之一震。"},{"type":"paragraph","text":"“我虽然把李盼的性别记错了，但这件事情千真万确!”小记者接着说:“我所要说的是，当民警请示李市长时，李市长明确表示:在法律面前，人人平等。关于李盼的案子，他无权过问，公检法有自己独立办案的权力。各位首长，同志们，李市长的所作所为是何等光明磊落!难道我们不应该理直气壮地对此作宣传报道，不应该为此而鼓掌欢呼吗?!”"},{"type":"paragraph","text":"年轻的记者说得很动情，很有煽动性，话音未落，会场上已经爆发出热烈的掌声。"},{"type":"paragraph","text":"多云转晴，会场上的气氛又变了。李言以一身正气树立了自己的形象，不用说，这对于未来的“竞选”又会增加新的筹码。"}]}