{"id":930894,"date":[{"year":1994,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文化百家","column":"","genre":"","count":"2367","ytitle":"","mtitle":"雅俗答问录","ftitle":"","authors":["思晴"],"text":[{"type":"paragraph","text":"思晴"},{"type":"paragraph","text":"问:“严肃文艺”和“高雅艺术”终于得到了热情的声援和有力的支持，这是让人真正感到欣慰和鼓舞的。作为约定俗成的概念，“严肃文艺”、“高雅艺术”现在正被频繁地同时也是交叉地使用，但是我觉得两者之间既有共通处又略存区别，这种区别在于“严肃文艺”似乎更强调作品的思想内涵方面的要求，而“高雅艺术”则更多地侧重于艺术品级的标准。现在我想就“高雅艺术”这个概念及其有关的界定，请教几个问题。高雅艺术目前得到了社会的正视和推崇，这在一些人看来，正是高雅艺术“行情看涨”的时候，于是就出现了某种倾向，就是动辄自诩“高雅艺术”，争相跻身“高雅艺术”，那么，究竟怎样的艺术才能真正称得上高雅呢?"},{"type":"paragraph","text":"答:你刚才说的“约定俗成”这个涵义很重要，我们首先也就“约定俗成”地来说吧，比如交响乐、芭蕾舞、古典音乐、油画雕塑等等，应该就是公认的高雅艺术的范畴吧。"},{"type":"paragraph","text":"问:当然当然，我们历来就是这样认为的。但是如果我们现在忽然不再满足于这个“历来如此”，而要“刨根问底”一下的话，那么就会遇到一个为什么的问题——这是高雅的，那是通俗的，依据究竟是什么——是啊，为什么呢?我认为艺术的的样式门类不足以构成高雅与否的绝对的先决条件，高雅与否应该有着某种品质的内在规定，您以为如何?"},{"type":"paragraph","text":"答:高雅与否确实主要地应由内在品质决定，而这种品质是客观存在的。每当我们在欣赏高雅艺术时，可以发现它们在表现形式上总是精益求精以至美仑美奂，它们优美典雅的内容诚然给人以美的享受美的陶醉，触发着人的美好情感和高尚的素养……高雅艺术的整个创作，无疑是凝聚了大量的心智劳动，这样一种非凡的“结晶”过程，自然就赋予了高雅艺术以较高的内在价值。"},{"type":"paragraph","text":"问:您说得不错，即使是通过荧屏，欣赏着那些经典名曲，欣赏着维也纳新年音乐会的时候，不敢说精神的升华，但是它们让人赏心悦目，获得某种情感陶冶，却是真实的。但是恕我直言，这种从感觉出发的论述似乎仍然游离于对对象及其品质的分析，因而仍觉没有抓住问题的实质……比如，通俗歌曲也可以提出，它们的内容同样也是优美健康的，它们同样表达着人类美好的情感和愿望，创造着一种让人感动的意境，同时它们的现场演出包括MTV的制作，同样也可以是十分精良的，那么为什么它们就不能高雅而只能通俗呢?"},{"type":"paragraph","text":"答:一般来说，高雅艺术很多都是历史遗留下来的经典作品，在长久的传唱当中，在历史的汰洗当中，它们硕果仍在，它们的内在品质经过了实践的检验，在时间中得到了证明。"},{"type":"paragraph","text":"问:这我相信。高雅艺术特别是经典作品，的确经常地在时间上有一个历史纵深度，在空间上有一个世界流传面，而这一切，都不是来之偶然。但是在这里，我们只看到了结果，仍然没有看到原因。同时我也相信在某种契机上，时间会有“增值”效应，对于文艺来说，就是会有“使俗变雅”的效应，比如许多圆舞曲、钢琴小品、民歌小夜曲等等，曾经都是通俗的，如今却是高雅无疑，于是我们同样又有了一个“为什么”的问题。如果说艺术象老酒一样，越陈越醇，古典自然雅，我觉得仍未切入本质，并且现当代艺术的高雅化的努力，会不会因此陷于窘境?"},{"type":"paragraph","text":"答:我想我刚才的意思是，一些古典作品之所以流传至今，是“高雅”使然，并不是说只要古典必定高雅，更不是怀疑现当代高雅艺术的可能性。现在你紧紧抓住“内在品质的规定性”，并且要求对来自通俗艺术的驳难做出回答……让我们这样来探讨问题吧，第一，通俗歌曲固然也能曲调优美意境动人，但是它们的特点往往是诉诸于具体的切实的情感，失恋感伤啦，思乡怀旧啦，小雨小风啦，直接应对于具体的感情生活，实际应用性很强，因此也就具有很强的“消费性”。事实上，它们的“更新换代”很快，“用过”一时就完了。而高雅艺术呢，除了上述的原因之外，在其构成的综合因素中十分重要的一点，我以为是它们所表达往往是一种抽象的情感境界，或者说是在营造一个精神世界。它们向观众提供了一种深邃优美的精神空间，提供了一种别具洞天的精神“停顿”，人们可以在这里漫游畅想。这种境界较之通俗音乐较难于进入，但是一旦进入，就可以发现它们作用的是一个更高的精神层次，它们的精神涵盖较宽，生命力较强。因此，它们的目的，显然不在一时一事的应用。而一些曾经应用性很强的小夜曲、民歌之类，在经由时间而高雅的时候，已然淡化或抹去了它们的具体实际的应用性。如果现今的某些通俗歌曲若干年以后高雅起来，也会发生这样的取舍情况。第二，我们不否认通俗歌曲也会制作精良，也会十分用心，但是它们的形式特点是造就一种随意性和一种亲切感，目的是要迅速取得观众的认同；甚至它们也不妨制造一些刺激狂放的场面，以让观众获得某种感官的快感。而高雅艺术从它们本身到演出现场、往往都力求造成一种优美典雅、庄严肃穆的氛围，人们在这种氛围中对作品会产生某种崇高感和“距离感”，而这一点又构成了高雅艺术的一个必要条件。当然，在这里是内容决定了形式。"},{"type":"paragraph","text":"问:现在，我觉得您逼到了问题的核心。"},{"type":"paragraph","text":"答:是你的逼问，促使我思考，考虑得还比较粗疏，未必准确，还希望就这个问题引起进一步的讨论。"},{"type":"paragraph","text":"问:您刚才讲到了高雅艺术与通俗艺术的某种本质区别，同时也就指出了两者的不同分工不同作用，因此我认为，从根本上来讲，两者不应是互相排斥互相抵触而应是相辅相成的。高雅与通俗正可组成一个立体结构，同时也就可以应对于精神世界的不同需求。"},{"type":"paragraph","text":"答:从目前这个阶段来看，大力提倡高雅艺术毕竟是一件幸事。因为它们已经受到了太大的冲击，因而失去了应有的平衡。虽然它们在数量上永远不会占有多数，但它们却是一个民族一个国家的文明标志和文化象征，是精神文明建设的主导，是整个文化结构中的提契力量。"},{"type":"paragraph","text":"问:我认为提倡高雅艺术，是有利于文艺体制改革的进一步发展和健全的，它是整个改革开放中的一个十分积极的因素。"},{"type":"paragraph","text":"答:我很理解你的意思，在提倡高雅艺术时除了总体平衡，还要有一个向前看的姿态，我很赞同。"}]}