{"id":930890,"date":[{"year":1994,"month":1,"day":9}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1707","ytitle":"","mtitle":"秦兵马俑是怎样保护的?","ftitle":"","authors":["曹家骧"],"text":[{"type":"paragraph","text":"曹家骧"},{"type":"paragraph","text":"去西安前我就听到不少有关兵马俑的传闻。说秦俑出土时有绿、红、紫、蓝、黄、黑、白等十余种鲜艳的色彩，由于我们缺乏有效的保护手段，出土后俑身的表层见风卷起，鱼鳞状脱落，最后俑身颜色变成人们现在所看到的灰蒙蒙的样子。至于这些传闻的可信程度如何，在我的脑海里一直是打着问号的。"},{"type":"paragraph","text":"于是，我便带着这样的思绪和担忧来到了临潼空军疗养院，访问了几乎把大半生都贡献给了堪称世界奇珍的那些泥人、泥马的学者——秦始皇兵马俑博物馆馆长袁仲一教授。袁教授笑着对我说:“其实，关于秦俑色变的传闻还远远不止这些喽。前一个时期，特别是国内外一些舆论界，对有关秦始皇陵兵马俑的保护，有着许许多多的说法，但是，我可以负责地告诉你，我国考古工作者经过长年的艰苦努力，缜密研究和大量试验，已经在秦俑的保护，其中包括秦俑彩绘的保护、俑坑土隔墙的加固保护、防震保护、防潮保护以及防止风化保护等方面，取得了一系列重大的阶段性成果。我国考古工作者完全可以对出土的秦俑进行科学、稳妥、有效地保护。特别是在秦俑彩绘的研究与保护上，可以做到万无一失”。他建议我再去秦始皇兵马俑博物馆看看，找找文物保管部的周铁和张志军同志聊聊。"},{"type":"paragraph","text":"张志军，西北大学化学系82届的毕业生。毕业后，在秦始皇兵马俑博物馆担任遗址现场监测工作，一干就是四年。现在是秦俑博物馆文物保管部的副主任、助理研究员。我和这位陕西汉子在秦俑二号坑展厅里边走边聊。并从他那里，我得到了一个令人震惊的消息，他和周铁同志负责的课题组，经过几年的努力，彻底搞清了从秦始皇兵马俑一号坑和三号坑中出土的陶俑彩绘颜质的结构。"},{"type":"paragraph","text":"他们发现，秦俑彩绘与汉俑彩绘以及其他历史时期的陶俑彩绘、壁画彩绘，从工艺上有着截然的不同。秦俑经烧结后，是在俑坯上先涂1-2层生漆，国外有的考古专家把它叫做“中国漆”。然后，在漆基上用一种无机矿物质的颜料进行彩绘。当对这种无机矿物质的晶体结构以及各种参数，通过电子计算机进行分析，再与标准卡对照后，这种紫色的物质被专家们确认为硅酸铜钡。但是，令考古专家们不解的是，这种在八十年代末，只有通过超导技术进行化合研究时才能产生的副产物，为什么竟会出现在2200多年前的秦代?当时，这种紫色的硅酸铜钡是采用人工合成的?还是天然的化合物?至今，它象一个不解之谜，仍使这些秦俑考古与保护专家们感到困顿。"},{"type":"paragraph","text":"秦俑保护理论上的重大突破，使我国秦俑彩绘保护有了通向坦途的依据。他们把一块块小陶片放在不同的化学试剂或保护剂中，经过上百次、上千次、甚至上万次的试验，不知经过了多少年的努力和奋斗，终于寻找到了采用各种化学保护手段，如鱼鳔胶法，聚丙烯酸酯法等，对秦俑彩绘进行保护的有效方法。"},{"type":"paragraph","text":"当然，至于说秦俑刚出土时的颜色比后来的颜色有所消褪的原因时，张志军给我打了个比方，他说，刚出土的秦俑由于长期埋在地下，这就好象是一件刚从水里捞起来的花衬衣，当你把它拧干之后，其色彩就会比原来浅淡一些，正是由于这种视差原因，人们便会感到出土后的秦俑色彩似乎有所消褪。为解决这种“失水”现象，专家们进行了各种工况、环境下的试验，比如采用缓慢干燥法、密封封装法，使之在保持一定湿度条件下进行修复保护。而由于俑坑经过战乱兵焚和长年被埋在地下，两干多年水土的浸渍，俑身上的彩绘大部分都已脱落，但哪怕是留存在泥巴上的一点点彩绘残片，专家们也要用各种方法，小心地把它收集起来。又如，一号坑文物遗址区的土隔墙保护，既要保持考古发掘时的古朴原貌，又要使其能长期保持稳定，不开裂、且防震，难度是相当大的。与国外的文物保护专家们也合作研究过，但都不理想。后来，经过研究、试验、论证，采用了U型和H型钢架加固法，有效地保护了一号坑内六条各40米长、1.5米宽的土隔墙。"},{"type":"paragraph","text":"当我们在二号坑展厅芝麻白色明亮花岗岩地面上漫步，听着张志军侃侃而谈时，才深深地感到当代文物保护已经发展成为超出文物与考古学自身范畴的边缘学科，它囊括了化学、物理学、力学、生物学、化工与水文技术、地质学等多种学科的综合研究与手段。可以想象，不久的将来从二号俑坑陆续出土的秦俑，在保护手段上将会更加完善。"},{"type":"paragraph","text":"秦兵马俑二号坑见闻(中)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\9419060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨异同</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>二号坑外景"},{"type":"paragraph","text":"杨异同　摄</FONT>"}]}