{"id":930928,"date":[{"year":1994,"month":1,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1640","ytitle":"上海好“白相”的地方颇不少，为什么这些地方受到冷落，市民情愿舍近求远到无锡去?这是令人深思的——","mtitle":"“欧洲城”现象","ftitle":"","authors":["乐迪"],"text":[{"type":"paragraph","text":"记者日前路过上海西北端的真北路，发现这里竟建有一个“西游记游乐宫”。游乐场铁门紧闭，游乐建筑漆色斑剥，大白天没有一个游客。记者半晌找不到一个可以问话的人，索性大喊一声，一位也许是看门的老人踱出。记者问他这是谁建的游乐场，为什么没人来玩。老人笑笑，反问我:“你住在市中心吗?你知道坐几路车能到这儿来?”记者语塞，他大声说:“在这种地方搞游乐场，又不宣传，谁知道?不是连你这样的小青年都搞不清爽有这个玩的地方吗?”因为大门紧闭，一时弄不清这个游乐场的规模、投资额等等，但仅从外表看，当年建这个游乐场颇费匠心，如今衰落了。"},{"type":"paragraph","text":"记者的脑中立刻出现了一个生动的对比场景，不久前曾随朋友去过无锡，游过那里的“欧洲城”、“唐城”、“水上世界”，那天不是星期天，却人头攒动，听见的都是“阿拉”上海话，吃饭、停车都要找好长时间。当地的旅游界人士告诉我，半年中至少已有多达一百五十万的上海人驱车来回赶三百多公里来这里玩，最多时一天接待二万上海游客，而且因为“欧洲城”晚上放焰火，许多上海人合家在无锡过夜看焰火。记者当时曾问过数位来这里的上海游客，他们大致说每人准备消费四百元，坐豪华人巴，住宾馆，吃饭店，带土产。一人四百元，一百五十万人加在一起就成了巨额的收入。当记者问上海游客这里好玩不好玩时，他们几乎都这么说:看看也一般，是朋友介绍的，上海人喜欢白相，可上海没啥地方可以去呀!"},{"type":"paragraph","text":"上海没地方白相?其实这几年上海兴建的“白相”地方够多了，像无锡“欧洲城”这样兼营旅游的摄影基地上海也有，那就是在南汇东海农场的“东海摄影基地”。扳扳手指，青浦有“大观园”、长兴岛有“上海桔园”、嘉定有“浏河岛度假村”、淀山湖和佘山都有野营基地，市区有森林公园、江湾乐园等等，但为什么上海人在自己的家门口还是“找不到”游乐的地方呢?"},{"type":"paragraph","text":"我们不妨拿上海的“东海摄影基地”作一个比较。去过“东海”的人都认为那里的气势虽不及“欧洲城”，但很有文化韵味，很耐游，门票也低于无锡，但是游客怎么去呢?“东海”离市区约八十公里，没有公共汽车直达，如果游客自己组织车辆，这路还很不好走，虽说“东海”就在上海境内，可论交通，却是无锡方便。象这样找不到“门路”而进的缺点在上海的游乐行业中具有普遍性。如今人们已不愿再劳神费力地“苦”白相，你不“铺路”，他就不来。于是“东海摄影基地”也成了一个冷清的地方，星期天人多点，也不过数百市区游客，与“欧洲城”不可同日而语。"},{"type":"paragraph","text":"再看位于长兴岛的“上海桔园”，这个被经营者称作是旅游胜地，并曾建过“蒙古包”的林园，实在很少旅游的气息，园区并不大，除了无多少观赏价值的桔树外，没有什么可以游玩的地方，植被的品种、标准实际上低于上海的街心花园，去年秋天，记者曾登岛观光，同行四十多人进入桔园四十分钟就一齐要求打道回府，并议论:坐车坐船来，结果是买一袋桔子走，以后不来了。大家认为经营者守着这么一个长江口的大岛，挺可以作出系列旅游的文章，却没有开发出来，单调得让游客有上当感。从上海旅游设施的总体水平看，在让人玩足尽兴的系列文章上做得不理想的现象很有普遍性，建在海边的不动海的脑筋，建在河汊边的不打小河的主意，光靠一种特点，想吸引眼界很高的上海人，是一厢情愿。"},{"type":"paragraph","text":"有人把上海旅游设施的不景气，上海人舍近求远去白相的现象，称之为“欧洲城现象”，并越过表面现象找出了几条稍微深刻一点的原因:上海是一个工商业城市，在观念上轻视旅游产业，也没有真正尝到甜头，与无锡这样的老牌旅游城市相比，缺乏明确的竞争意识和手段，上海的旅游设施点多面广，分属园林、农场、区县等口子把守，缺少一种总体的设计，群龙无首；上海的旅游建设没有提到文化的高度来认识，缺少内行人经营，小弄弄，没有大场面，经营的连续性也差。行业外人士的这些议论，也许并未触及事物的根本。真正的原因何在，对策又在哪里，吁请上海旅游业的内行研究解答。"},{"type":"paragraph","text":"本报记者　乐迪"}]}