{"id":39033,"date":[{"year":1938,"month":10,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2272","ytitle":"","mtitle":"沪常途中","ftitle":"","authors":["黄山"],"text":[{"type":"paragraph","text":"记者于上月底因事由沪赴常州，于老闸桥乘内河运货小轮出发，一路沿苏州河驶行至北新泾，皆由日军管辖，途中尸体，屡见不鲜。再由北新泾驶行约四五十里，抵达青浦县之黄渡，沿途全无日军踪迹，均为游击队统辖，惟黄渡镇上仍由日军占领。再由黄渡驶行四五十里左右，抵达崐山县之陆家浜，一路悉归游击队占领，连陆家浜镇上均无日军。从陆家浜至苏州宝带桥一线，沿河一望旷野，满是池塘与稻田，农民照常辛勤操作，并无任何军警站冈把守。再从苏州至浒墅关，至无锡黄泥桥，遍布游击队步哨，未见日军一人。最后从无锡到常州戚墅堰一段水程，因系傍近京沪铁路，故白昼无游击队步哨，惟晚间仍潜伏着游击队暗探。记者此次从上海走水道至常州，经路程四百余里，历时二十余日，兹将所见所闻，分志如左:"},{"type":"paragraph","text":"京沪沿线游击网"},{"type":"paragraph","text":"日军侵华，耗资巨万，历时三月，费尽九牛二虎之力，方始攻下上海，继而占领京沪沪杭各地，然其兵力所及者，仅几条铁道线和几座城厢而已，泰半丰沃的土地仍操于游击队手中。京沪各地郊外，游击队网密布四围，十分联络，势力浩大，到处放有步哨，除身穿灰布制服，雄纠纠，气昂昂，手握来福枪或盒子炮的游击队之外，甚至在田畴中割稻的农夫，小河中打浆划舟的乡下土老，实际上便是正式游击队的化身。若辈一有消息，马上通风报讯，于顷刻间即能全部皆知，遂预先从容加以严密防范。故尔日军之于游击队，休想有得逞的机会，反而时时诚惶诚恐。如欲经过游击区域，非大队人马决不敢冒险通行。入夜往往枪声不绝，城内之日军闻而丧胆，不敢越雷池一步，事实上日军兵力有限，仅能依仗优良之武器死守城厢，倘思大举出击或歼灭中国游击队，不啻自陷绝境，反被各路游击队群起包围，一鼓而歼之。"},{"type":"paragraph","text":"新四军收编各部队"},{"type":"paragraph","text":"记者于常州曾详细询问游击队士兵，据告常州以上各地，现在完全系新四军正规军队，所有其他零星部队，业已改编就绪，悉由叶挺项英统率，故指挥统一，实力雄厚，声势浩大，对于当地百姓，秋毫无犯，军民合作，打成一片，感情非常融洽。目前新四军正拟筹划改编太湖周围八百里内的各个游击部队，以期完全统一，完成京沪线强大无比之游攻队网。如此艰巨工作，一俟奉到当局命令，当即开始努力云云，"},{"type":"paragraph","text":"军火充实接济不断"},{"type":"paragraph","text":"记者再询问游击队的军火问题，据告当京沪二役国军撤退时，有不及撤退之部队达数师之众，大多散为游击部队，故军火充实，有小钢炮机关枪等利器。再者战前深藏于秘密地点的军火，现在全归游击队应用，而且军火还在源源而来，故军火问题毋须忧虑云。"},{"type":"paragraph","text":"游击队监视小丑"},{"type":"paragraph","text":"内地到处都潜伏着神出鬼没的游击队，就是日军占领区域内亦然，如果伪自治会官吏甘心为虎作伥，不听游击队调度，则难保不免被杀，例如无锡县伪督察长，最近和游击队作对，领导日军捕捉游击队，不两日即被游击队暗杀。故一般“新贵”暗中不敢不服从游击队的指挥。再如记者只身入苏州城时，伪警向我要“良民证”，我早知内情，遂试答曰:“都是自家人，马马虎虎好啦”!伪警听了对我丢眼色道:“并不是我为难你，你看赤老在那边?………”诸如此类的事情，不一而足，可见游击队威力之一斑。"},{"type":"paragraph","text":"日军与苏常警备队"},{"type":"paragraph","text":"苏常警备队，人数约有二三千之众，活动于苏常一带，颇占相当势力，日军视为心腹之患，故曾恫吓该队令缴械投降，否则将围剿云云。然而该队答覆幽默，谓:“投降可以，惟按月须日方发给军饷，士兵每月饷银九元，至于各级长官的饷银，当特别予以优待，但缴械一项，仍不照办。……”于是日方再来一个最后通牒:“如再不接受命令，即将围剿云云。”答覆是:“准备开火”?日军自己尚且经济拮据，饷银无着，何来养此警备队的余钱，但也拿它没有办法，结果日军还是不敢贸然开火。"},{"type":"paragraph","text":"石塘湾日列车倾覆"},{"type":"paragraph","text":"九月三十日，京沪线日军用火车一列车，驶至无锡石塘湾时，突然倾倒数节。盖路轨因遭游击队破坏之故，肇祸后日军当场宣布特别戒严，故详情外人不明，未知日军损失若何。据一般估计损失必甚巨，日军虽不发表公报，但有目共见，终难掩饰过去。"},{"type":"paragraph","text":"游击队袭内河日军"},{"type":"paragraph","text":"十月六日，记者已于归途中，驶至黄渡与陆家浜中间的四江口，目睹搁浅河中的破船一艘，枪洞累累，岸旁树木，倒坍甚多。询之当地农民；始悉前数日有日小火轮一艘，上载数十日军:行经此地，当日军发觉潜伏于河叉口××内的游击军时，(按:××皆为游击队根据地也，)企图先下手为强，立即向游击队射击，游击军当即向四方分散，潜伏于芦韦间，瞄准日军还击，各不相让，激战有二昼夜之久，旋后日援军开到，游击军迅即自动撤退，数十日军遂为援军救去，是役日军死二人，伤二人，一伤腰部，游击军并无死伤云。"},{"type":"paragraph","text":"沪常一带的商业与农业"},{"type":"paragraph","text":"内地的商业，因受战争影响，人民购买力较前薄弱致呈不景气现象。然而也有畸形发展的行业，如各地酒肆旅馆，宾客常满，座无隙地，记者几乎每次遇到此种情形。他如贩食粮，贩内地出产品的商人，均能乘机获利，故内河运输公司，营业发达，运货船只犹如雨后春笋般日见增多。内地的出产品，价廉物美，白米仅九元半一石，记者进餐时所食之炒蟹粉炒鳝丝等菜肴，价目仅于二角左右，与物价腾高的上海比较，大相迳庭，不免令人生“上海居大不易”之感。"},{"type":"paragraph","text":"内地的农作物，今岁适逢丰收，农夫割着黄金色的长满谷粒的稻穗，满心庆幸着乱世难得的好收获。有许多地方，收割时，均有游击队保护。"},{"type":"paragraph","text":"乡妪的必胜信念"},{"type":"paragraph","text":"记者随时留心乡人的口吻，知内地人民，虽乡妪妇老，亦深抱抗战必胜的信念，他们都这么说:“东洋杀千刀强横凶恶，决不会成天下的，我们中国人只要大家一条心，同东洋人死拼，总有一天会赶走他们。现在我们眼前免不了还要吃许多苦，可是将来蒋介石一定会打来的。……”民心如此坚强，中国最后的胜利，愈益获得了绝大的保障。"},{"type":"paragraph","text":"(十七日写于上海)"}]}