{"id":39145,"date":[{"year":1938,"month":10,"day":21}],"page":"14","source":"","region":"","masthead":"","special_issue":"新医常识(第28期)","column":"两性医学","genre":"","count":"1428","ytitle":"","mtitle":"性生活的意义及其卫生要诀","ftitle":"","authors":["杨道南"],"text":[{"type":"paragraph","text":"俄国劳动大学医科毕业杨道南医师"},{"type":"paragraph","text":"㈠性生活的重要意义拿简单的眼光看起来，男女两性的结合，不过是一回很小的事情，大家都不过那回事罢了，说起来很是容易。但是要想满足这一点小事情，却可以引起人生几多的波澜，使得人发生烦闷，懊恼苦痛等情况。这是什么缘故呢?一言以蔽之，这完全缺乏性教育之故，盖两性的结合，决不是一件小事情，实是人生的无上重要事件，并且是维持种族上必不可缺的要素。叔本华说是:“种族的大意志”，确是至哉明言。"},{"type":"paragraph","text":"㈡男女间的两种欲望"},{"type":"paragraph","text":"性欲一件事，男女间有些不同，男子性的转机，在生殖腺的睪丸中，制出精子，以绵延人种之需要，故和卵子会合，发生姙孕。这事有二个要件:第一是排出精子，叫漏泄欲；第二是射入女性内，叫接触欲。这两种欲望，有时可以分离的。并不需要女性，单单感着性机关的压迫，去自渎的遂情，排出精子，是只有漏泄欲，没有接触欲，反之在思春期以前，性机关没有什么压迫，就希望接触女体，只是有接触欲，没有泄漏欲。但是在性机关完全成熟以后，这两种的欲望，完全结合，来达他性生活的目的。也可说是爱情的升华。"},{"type":"paragraph","text":"㈢两性爱情之持久力"},{"type":"paragraph","text":"朝秦暮楚之爱情，确是人类两性之悲剧。要弥补此种缺陷，惟有确保身体之健全，生殖机能之调整。"},{"type":"paragraph","text":"在西人有说，健全之事业，寓于健全之体格，要使两性爱情之满意，不可不注意健康之身体，吾人亦可仿言之曰爱情之健全，寓于健全之身体，否则白面书生，何常真能博得红粉佳人之欢迎，而称心满意乎?盖在二十世纪时代，吾人之爱情，已大异于旧时代之形式。即肌肉务求发达，尤其是生殖机能之健全，不可不时加注意。不可滥行纵欲，务使久婚如新。即两性爱情，不致因一时性欲之缺乏而颓然自废，盖单在肉体上寻求爱情，决难长事保持圆满之爱情。故在两性生活上，首宜注意性爱之技巧，换言之，宜恒久使身体健康，不致因性欲之影响，而滥行性交。但身体如有缺陷，宜用药饵补救之。"},{"type":"paragraph","text":"㈣卫生的要件"},{"type":"paragraph","text":"一人精力有限，对于两性生活，以中度为最要，因为生人事业甚多，努力于正当之事业，将性欲方面的注意力转移，如研究本身所嗜好的学问，多作户外运动，使肌肉臻于发达。而永保身体健全身体健全，无异是两性爱情的保障。不幸我人多不明了于此，往往蹈“饱暖思淫欲”的覆辙。结果无有不获“纵欲伤人”的恶果。"},{"type":"paragraph","text":"但如果真有性机能失常，切不可讳疾忌医，除对于性的卫生格外注意之外，并宜采用最有功效的青春腺制剂，以矫正病态，愈能早治治疗，愈能适当，则性机能之恢复亦愈速。"},{"type":"paragraph","text":"㈤性欲发生病态原因"},{"type":"paragraph","text":"性欲虽为人类天赋本能，然因性感的感受性发生病象，以至失却夫妇之乐趣者，未始无之。在医学上名曰性机能衰弱症，如早泄，阴萎，及女性常患之不感症是也。患此实为自身体质衰弱的征象。年过四十的人，因生理关系，生殖的热力减退，此盖由于主宰性力的青春腺由强转弱之故，因一个人的性欲随年岁的增加而逐渐消失，此不仅性欲如此，凡精神，皮肤等症均然。但常有许多青年人，因荒淫纵欲，未至中年，即有患此者，诚为人生的最大悲剧。今既明了性力的健全在于青春腺的繁荣，故各国医家利用科学万能提取雄壮动物的青春腺素，以补入人体，如德国性病专家梅伦博士所发明之雄壮动物青春腺内分泌制剂“补体康”，确为二十世纪医学结晶的伟大发明，服后脑力清爽，精神振作，面色红润，食欲增进，性机能非常健全，绝无早泄，阴委等病态，且能促进生育机能，帮助性器发育，能恢复中年人的性力，补脑，补肾，补血，均具卓效，实为老幼滋补圣品。其女用“补体康”为调经种子，治疗贫血的对症良药。"}]}