{"id":39155,"date":[{"year":1938,"month":10,"day":22}],"page":"1","source":"路透社,美联社","region":"香港,广州,四会,河源","masthead":"","special_issue":"","column":"","genre":"","count":"1675","ytitle":"","mtitle":"广州大火形势混沌　蒋委员长出发长沙","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【香港二十一日下午十一时发专电】日军由石龙向西猛攻、二十一日晨侵至龙眼洞附近、华军正奋勇抵抗、广州市内已作万一准备、工厂均经自动炸毁、余汉谋赴前线指挥。"},{"type":"paragraph","text":"【香港二十二日上午一时半发专电】广州情势混沌、闻华军主力已转移北江、此间外人方面二十一日晚十二时接广州电、谓“全城大火、巷战澈夜未己、”足见日军尚未侵占全市。"},{"type":"paragraph","text":"【路透社香港廿一日电】据此间可恃方面消息、蒋委员长已离汉前往长沙、蒋夫人宋美龄女士则已起程赴渝。"},{"type":"paragraph","text":"【广州廿日电】福田西窜之日军、借优越之火力、向西进迫、日军骑兵数百、曾一度直进增城近郊、来势极凶、日机数十架、轮流轰炸、城郊华军沉着埋伏战壕堡垒、佯不还击、日军遂在县城南北分别偷渡增江、华军突起出击、日军措手不及纷纷溃退、死伤枕藉、不及渡江、多被追击堕落江中、流水为赤。"},{"type":"paragraph","text":"各工厂自行轰毁"},{"type":"paragraph","text":"【路透社香港二十一日电】各高级官吏今日午后均已离开广州、各工厂及公用事业、现已自行轰毁、盖知广州市之失陷已在旦夕也、广州情形虽极危险、惟由北方调来之桂军及粤省生力军或仍有及时在广州附以列阵以阻日军前进之可能、闻广州一般民众、皆颇镇静、沙面英租界当局刻正进行各项准备、近便发生骚乱、恐慌、或大批难民拥入租界等情事时可资应付。"},{"type":"paragraph","text":"【广州二十一日电】现市内各街口各要点已掘成战壕、堆置沙袋、并架设机枪小钢炮准备巷战民气极旺、均准备为国效命。"},{"type":"paragraph","text":"【美联社香港二十一日电】据广州报告、今日黄昏之时、日军前锋部队、纷纷向广州郊外进发、岭南大学之卡特伯利博士及托姆逊博士、今日下午以电话告香港之美国领事馆称、日军之坦克车纷纷开过沙面附近之广州医院、据广州报告、华方官员业已撤退、行将离城之军队、正在炸毁城中之公用事业机关及工厂、据广州可靠方面报告、广东省主席吴铁城、昨日离开广州、当系前往翁源、据今晨广州报告、广州城中各部、时闻炸声、美联社记者昨晚视察前线、华军正在撤退各种重军器、当系因日军包围城东及城北之故、美联社记者在广州以东三十哩之处几遇日方坦克车队、向前线进发之华军、精神极佳、至自前线归来之部队、亦极有秩序、毫无败退现象、此等部队、当系奉命转移阵地以阻止日军之包抄者、今晨广州开始炸毁各要点、城中发生大火三起、其一处为水泥厂、广州市民正在完成其撤退行动、唯毫无惊恐现象。"},{"type":"paragraph","text":"【四会二十一日晨十时三十分电】犯增城日军、二十日晨分三路增援、再度猛攻增城近郊、激战至烈、晚六时前方情况不明、此间盛传该县已沦陷。"},{"type":"paragraph","text":"【河源二十一日电】日军千余、二十日迫近龙门县城、华方自卫团沿途据山地截击日军死伤甚众、余部仍在龙门东南方据险待援、华军生力部队亦已开到、日内龙门将有剧战"},{"type":"paragraph","text":"余汉谋巡视前线"},{"type":"paragraph","text":"【路透社广州二十一日电】华方发言人昨日下午接见新闻记者时声称、余汉谋星期三晚曾赴前线巡视、昨晨已回省、余氏对于防务状况、殊为满意、并言大局颇有把握、增城东面诸山间刻正在鏖战中、增城之失陷、无军略关系、因一切防御工事皆设城垣之外也、发言人又称、大批日军现由博罗向龙门推进、大约将折而向西、以图截断粤汉铁路、而由面北包围广州云。"},{"type":"paragraph","text":"【路透社香港二十一日电】据负责方面消息、日军长驱直入、已于今日下午攻入广州、首先入城者、为机械部队、时为下午二时半、据日方顷所发表之公报日军先头队于午后四时四十分占领广州之东部、闻现待主力队开到再行深进。"},{"type":"paragraph","text":"【路透社广州二十一日电】今晨价值八百万元之珠江大桥被轰毁后、此间外侨始知一夜来形势业已恶化、昨晚曾有外籍记者一行拟往前线、但行至广州东二十哩之处即被退却之华军所阻而折回、今晨盛传华方拟放弃广州之谣诼、不意午后竟成事实、闻日军先头下午二时半已至广州附近、此后坦克车及其他机械部队接踵而来、三时半左右开抵广州郊外、下午四时四十分大批日军占据广州之东部、英法两租界所在地之沙面、比较尚称安靖、英法租界当局已在其边界一带分段插立国旗、两租界之岗位、现由携机关枪之水兵驻守、准备应付华人拥入沙面事、惟居于沙面之华人现陆续退出、甚有秩序、沙面附近迄未发生意外事件。"},{"type":"paragraph","text":"【路透社东京二十一日电】据大本营午后十时十分公布、日本坦克车一队、已于今日下午三时半入广州。"}]}