{"id":39346,"date":[{"year":1938,"month":10,"day":22}],"page":"12","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1562","ytitle":"","mtitle":"“拉黑牛”","ftitle":"","authors":["拓荒"],"text":[{"type":"paragraph","text":"“拉黑牛”三字，在本市也许尚未被人用过。但这不是笔者凭空胡诌。这三字据说源出山西太原。在太原社会中，有一种骗人术，其法一人作售物者，另外串通数人，佯作各不相识者，趋前就购。细细把玩品评，暗声称赞夸奖，其后又争论价目，互作急切争购，但又不即下定议。此时旁观者如有见猎心喜，误认此辈真系顾客，且目为识货者，同自己站在一条线上，于是不免跃然而动心，认为“货真”“价廉”。如此“便宜货”，岂可错过良机，即付款购下。这样“拉黑牛”者把黑牛拉进壳中矣。(顾客上当，而又被目为黑牛，一叹!)"},{"type":"paragraph","text":"在本市，此种骗局，可亦真层出不穷，明眼人当不为所愚。如一时贪图便宜，事后必吃亏不小，大呼懊悔则已噬脐莫及。这里，笔者以管见所及，拉杂书下几则，庶几以后可不再上当。"},{"type":"paragraph","text":"出售金表"},{"type":"paragraph","text":"闲来无事，出外蹓跶溜跶，碰巧，便会遇到这样一幕戏:在路边人行道上，一个人手里拿着一只金表，衣着并不缕，装作穷途落魄，客地流浪，原来自己是很富有的，以使对方相信这东西确为其所有，现在出售这东西仅为迫于生计。假令所下手的这人身边有钱，而又不老于上海这世故者，那他十九有被花言巧语所蛊惑，因为尚有假作顾客的二三人在一旁怂恿。做这骗局的，一起至少有十几个人。在选定目标下手时，他们便围成了一个圈子，闲人如有好奇心也想凑上去看热闹，他们中的一人便会上来拉一下你的衣角，在你耳边轻轻的说:“朋友，帮帮忙，请自管自走路!”话里似乎带一点警告的意味。因为这样他们的事方少有出岔的危险。所谓金表，自然是赝品，到家里发觉，再到什么地方去找他们呢?"},{"type":"paragraph","text":"街头棋局"},{"type":"paragraph","text":"蠭拥着一堆人，不知又是什么新鲜玩意儿。挤上去提起脚跟望里一看，方知原来围着一副棋摊。再仔细一看，方知已是一副残局红白两方俱已非常危险，所谓生死关头这倒是真的。一子之错，立遭覆败。这时在看客中便有一人开口了:“这棋明明是白子胜。”于是那摆棋摊的人回话了:“那你先生就走白子，我走红子。一毛也好，二毛也好，任你先生高兴。”于是那人迟疑了一下，摇摇头。然后又仔细的研究一番。突然又发见客人同客人也好“斗”的，每盘一角只须出八枚“头钱”给摆摊的。于是这人又像模像样的像千斤石压下来一样的坚定的说:“一定白子胜，一定白子胜。”但当那摆棋摊的说让他走白子，要同他“斗”时，他又不来了。原因可不庸再说，经手排这棋局的自然深悉此中奥秘，那当然必胜。这大家都认为对。于是要求客人同客人来对垒，愿出八枚头钱。这时摆棋摊的便代为向围观的人应征。于是有人上场了，两方的钱都交给摆棋摊的作证，然后剧战开始了。照例红子先走，结果，白子胜利。于是哄笑声起来，摆棋排的装善的指出失败者的错误，不胜惋惜。而着白子的却是得意洋洋，显出很骄傲的样子。看客中有人被激怒了不服气的挺身而出，摸出一毛钱要同那着白子的再斗。但这时他却要两毛钱了。在盛怒之中，又当一脚已跨上虎背，如何有面子退缩，两毛就两毛，胜利了不是多一倍的收获吗!结果呢?白子再胜。这奥妙的棋局啊!"},{"type":"paragraph","text":"等一天，在另一块地方，这着白子的客人也在摆棋局了，那个摆棋局的却在做着白子的客人。噢!原来如此。"},{"type":"paragraph","text":"便宜袜摊"},{"type":"paragraph","text":"一只竹箩上，摆着许多袜子，一个人在大声呌卖:“丝光袜来羊毛袜，真丝袜来麻纱袜，各式脚寸全有卖，要买里向赶速买，价钱里向来公道，老少无欺一样卖!”这时围着袜摊的，正有几个人在挑选。谁家妇人孺子，不明内中真相，以为别人也在购买，这里价钱一定要比店家便宜，于是也上前挑选。这时一人便选了数双，付钱而去。看在眼里，以为别人化这价钱，谅不吃亏，于是自己也以同样价钱购得数双回去。殊不知等一会儿，刚在那买袜的回来了，把袜重放上摊，又在细细挑选了!"},{"type":"paragraph","text":"像此种骗局翻戏，真多得难以枚举。上列三则，尚属浅了，受损失也只一次。其他黑幕，吃了亏自己还不知道，或则还要向给他吃亏的人道谢，有苦说不出，有怨无处申等，那才呌作“倒糟”哩!"}]}