{"id":39620,"date":[{"year":1938,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3266","ytitle":"","mtitle":"民族革命的三阶段","ftitle":"","authors":["萧一山"],"text":[{"type":"paragraph","text":"特载大公报星期论文"},{"type":"paragraph","text":"在中国近代史上有三个兴衰转捩的枢纽:第一是太平天国的革命，第二是中华民国的建立，第三是国民政府的统一。掌握这三个伟大枢纽的人物，无疑的是洪秀全，袁世凯和蒋先生了。这三人所以能掌握着伟大时代的枢纽，不仅仅由于他们的纵横天才，而实在是长期历史养成的。洪秀全承袭着自康熙以来“反清复明”的天地会的衣缽，酝酿了二百年的民族革命，才放出一朵灿烂之花，可惜他“数典忘祖”，“邪魔外道”，遂致花虽盛开而果未长成，就遇见暴风雨把它摧残了!倘使洪秀全能懂得中国社会和历史，把一个新国家建设起来，试问近代史上将作何景象?至少以他的比较开明的态度——对昏庸清廷而言!不至于再闹出什么英法联军，和义和团之变吧!外力压迫下的不平等条约自然就没有了。我尝说:中国国际地位的降低，是天津条和辛丑条约造成的。但不过是一块“敲门砖”而已，并无碍于中国之"},{"type":"paragraph","text":"自由平等也。再者说，如果洪秀全能成功，则一切造乱的人才如杨韦洪石李之流，平乱的人才如胡曾罗左李之流，以及后来从事革命的大量人才，如七十二烈士之流也可以不必牺牲于对内的破坏，转而用之于“维新”的建设，虽一等强国未必可成，然瓜分灭亡之祸，总可以减少了。袁世凯是湘淮军六十年间所造的汉人势力的继承者，不然，以他一个非书生非武人的“政客”，如何能把满清三百年的天下轻轻的转移过来?依他的势力和机运，—势力是曾李遗留的，机运则维新党和革命党造成的。!很可以替中华民国成就"},{"type":"paragraph","text":"复兴的伟业，但是在半旧不新的文化教育的环境上，养成他个人的政治学识还不够，所以他“使贪使诈”，“倒行逆施”，弄得“众叛亲离”，郁勃而死。平常人总说他的毛病在“帝制自为”，我则以为不然。拿破仑不是在革命后称过帝么?要知道不树立对外的丰功伟绩，取得人民的信仰，帝制是玩不得的。倘使树立丰功伟绩，取得了人民信仰，就是不称帝，谁还敢抢你的?再者说，称帝也不一定是“黄袍加身”，“轩冕在顶”，百官匍伏陛下，喊一声“万岁”，就“今日始知皇帝之为贵也!”袁世凯真是一个痴人，一个笨伯，他的小聪小明，小策小略，只能攫取爱新觉罗氏的宝座，和压制诞生民国的"},{"type":"paragraph","text":"革命党，却逃不出历史家的公论。总而言之，洪秀全和袁世凯之所以不能成功，原因都是掌握着时代的巨轮而不知时代之为何物，简括一句话，就是“不学无术”，以废君立君的辅政霍光，澶渊订盟的宰相寇准、班固张詠尚讥他们“不学无术”。何况洪秀全袁世凯二人呢?他们的不学无术，固然一方由于他们的材料不够，另一方面则是社会环境造成的，遂使中华民族三百年来一贯的解放复兴大业，竟因之而延迟了八十年或二十年。"},{"type":"paragraph","text":"好像上帝有意磨练中国人，看你们五千年的古老文明，一千年的积弱病根，不是二百年的秘密集团(民族革命运动)和五十年的维新事业(曾李袁都是号称维新的人就能够"},{"type":"paragraph","text":"奏效的。最后再来一次严格的试验，二十年来的四分五裂，灾祲洊至。和最近七年间的日人侵略，疆土日削，都是狠难解答的试题，爬斯PASS不爬斯，就在这一遭!所以这艰巨的伟业，——率领着中华民族全体的人民，奋斗出一条血路来踏上解放复兴的坦途，其责任不期然而然的就落在我们的领袖——蒋先生肩上了。"},{"type":"paragraph","text":"蒋先生虽非洪秀全袁世凯之比，但他历史造成的人物，也和他们是一样的。造成他的历史背影，无疑的是孙中山先生"},{"type":"paragraph","text":"创造的国民党了。孙先生的历史背影我们且不具论，以他老人家四十年的努力革命，和无量数的志士的功烈，遗大投艰，都交给了蒋先生，蒋先生的成功在此，困难也在此。蒋先生不能像洪秀全似的，称王以后，就借着基督教来排斥天地会，也不能像袁世凯似的，以小站练兵，摆脱了淮军的糟臼，而自成一个系统，系这是蒋先生的第一"},{"type":"paragraph","text":"伟大处。再就环境际遇而论，也和洪袁有种种的不同"},{"type":"paragraph","text":"(一)就背影论洪是下层社会的秘密集团，袁是上层社会的军政力量，而蒋先生则是一个有近代精神的革命政党。"},{"type":"paragraph","text":"(二)就主义论　洪的民族主义后来被大同主义掩蔽了，旗帜不很鲜明。袁则本无主义，有之，只是私人的势力主义，(这还是李鸿章的衣钵)而蒋先生则有依据国情世运而产生的有系统的三民主义。"},{"type":"paragraph","text":"(三)就民族论　洪的时代，中华民族浑浑噩噩毫未觉悟，所以才有汉奸式的中兴人物；袁的时代似乎觉悟还未澈底，所以才有官僚政客的排挤国民党。现在不同了，全民族一致“被迫着发出最后的吼声”"},{"type":"paragraph","text":"(四)就文化论　现在新的民族文化虽然还未成熟，但大体业已建立了，较之六十年前的“支离破碎”，和二十余年前的“一知半解”，的确进步得很多，直不可以道里。"},{"type":"paragraph","text":"(五)就力量论　供仅有被苛政压迫键而走险的数十万农矿工人，袁仅有十几万受过当训练的士兵，所以他们只能据得半壁江山，赢得表面一统。蒋先生不仅有二百万精练的部队，且有四万万五千万全体民众的后援，这次的统一，真是全民一心。亘古无比。"},{"type":"paragraph","text":"(六)就知识论　洪仅半部策论，一卷圣经，袁仅几篇古文，数本小说，那里能够有学有术呢?蒋先生受过新式完全的事教育，经过孙先生几十年的薰陶渐染，又加以个人努力的研究，学术专家的讨论，经纶在胸，不问可知。"},{"type":"paragraph","text":"就以上六端看起来，我敢下一百二十分的断语，蒋先生决不会蹈洪袁的覆辙，把民族复兴的"},{"type":"paragraph","text":"大业再蹉跌下去几十年，或竟沉沦得一蹶不振。从历史上来解释，洪袁失败是当然的，洪袁虽失败，但业已为民族解放作了“驱除难”的工作，我们不要轻视或漠视他们，——虽然怨恨他们，不有洪那能使革命的潮流澎湃起来?——孙先生是受这潮流影响的，看他的自传可知。——不有袁那能使满洲的政权迅速推翻，天地会和湘淮军造就他们，正是为了这一点，所以因果律是必然的。再从六处着眼，近代民族革命一贯的运动，是以这三个人物为三个重要的"},{"type":"paragraph","text":"阶段，也就是民族复兴的“三部曲”。初唱只是楔子，再唱始入正剧，最后方能完成“阳春白雪”的金石之声。"},{"type":"paragraph","text":"历史的法则本来是渐变的，变的速率，越后越快。又前一个时代的“因”，往往就是后一个时代的“果”，绝未有无因而生果者，也未见有里而无因者。且一个时代内的前因之“果”与后果之“因”常互为影响，这从中国社会史上——甚至于西洋史上，都可以得到显著的"},{"type":"paragraph","text":"例子。我们不便繁征博引，只就近代民族革命的史实而论，也很足证明了。一百年的革命酝酿，造成一个太平天国，六十年的武力培植，造成一个中华民国，四十年的政党运动，成功了国民政府，但武力培植却种因于太平天国，方能树立汉人的政权；政党运动却种因于汉人政权，才弥漫了国民革命的思想。在前一期中他们互相影响而助成——如袁世凯以革命党的助力取得民国首任总统，而革命党又以新军的助力，完成了辛亥革命；在后一时期中，他们又互相牴牾而消长。——如袁世凯压制革命党，而革命党卒将北洋余残的军阀打倒。其中机括，甚为"},{"type":"paragraph","text":"微妙但说穿了也“呒啥希奇”。所以真懂得历史的人，未尝不可以“鉴往知来”。这时闲话。以上述的三个阶段论，都不过是民族革命运动中的一小波澜，以整个的大潮流上看，奔腾澎湃，终久要归于海，——最后目的。这次的民族抗战，就是几百年来因果叠成的澎湃狂澜，不久总要达到最后目的——民族解放复兴——的"},{"type":"paragraph","text":"虽然如此，我们也不要太依赖历史了，历史本来是人造的，不是“天注定的”，“失之毫厘，差以千里”所以历史上也有不少变例，即令是一天注定的”，天也未尝不可以降罚于不努力的人民，而收回成命呀!要知道族复兴的伟业，绝不是容易的事，历史"},{"type":"paragraph","text":"昭示我们，为我们产生一个贤明的领袖，只是领导我们的努力方向，犹之领袖掌握着时代的巨轮，而推动这巨轮旋转，必须大家一齐努力。如果我们因人靠天，坐不动，让领袖一个人“鞠躬尽瘁”，终无济于事。或者我们不以行动拥护领袖，只拿口号拥护领袖，简直是糟蹋领袖。中华的儿女们，醒醒吧!现在是什么时候了?我们要知道，蒋先生的境遇虽优于洪袁，而艰难困苦亦什百倍于洪袁，历史的教训:先民替我们排好了场面，让我们随着领袖努力而迈进!国民党的志士们!努力吧!你们是革命的前锋，既不惜牺牲一切于同族的满庭和军阀，更何爱身命于异族的日人?你们的事业，尚未完成，不容居功休退，孙先生的遗命，明明放在眼前。"},{"type":"paragraph","text":"“心如雷霆开世界，手提日月上山川。”我们要有这样的心情和勇气，共同奋斗，以达到“自由平等”的新中国之“目的”。"}]}