{"id":39641,"date":[{"year":1938,"month":10,"day":24}],"page":"5","source":"莫斯科消息报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"苏联空军的力量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"译自莫斯科消息报"},{"type":"paragraph","text":"最大的资本主义各，国在这几年来，航空预算差不多增加二三倍。在这庞大数目中，法西斯执政者支付航空用费，五分之四是用于空军方面，法西斯的出军企图以全力用于反对西班牙和中国国民的战争中。由于在西班牙和中国空战的经验，我们对于航空技术方面，得到种种教训:"},{"type":"paragraph","text":"现代飞机的飞行速度和高度的增加是无法测度的，战斗机的飞行速度，平均每小时达到五百基罗米突，轰炸机的飞行速度，平均每小时达到四百七十基罗米突。由于在西班牙和中国的战争经验，显示出战是在五千至六千或是七千至八千米突高出上面进行的，高射炮要增加射程，使轰炸机要在最高度的空中飞行。轰炸机可能在六千至七千米突的高空投弹。譬如，中国的飞行在很高的空中轰炸集中于长江的日本舰队，炸坏了五十只左右的日本军舰。"},{"type":"paragraph","text":"飞行速度和高度的增加，促成了现代飞机装备的现代化。在战斗机上，可以设置扩大了口径的迅速放射开花弹的机关枪，并且可以装置小口径的炮。空军的战略，机场的设置等等，都变化了，譬如，由于受到中国英勇飞行员的重大打击，日本轰炸机的根据地，已不敢设在离前线很近的地方了。轰炸机的根据地移在离前线五百至六百基罗米突的地方设立。轰炸机起航去轰炸的时候，要先在离前线近一点的机场降落，在那边加添燃料和携带炸弹，然后由那边飞出去轰炸。"},{"type":"paragraph","text":"但是，这种办法，还是不能挽救日本空军的损失。显明的，日本空军现在还要败北。中国飞行员击毁和打坏的日本飞机，在六百架以上。空战是无法测度度，在某次空战中，三架中国轰炸机，打败了日本十二架战斗机。不要以为敌人的飞机具有更强的火力和更好的训练，可是完全可能避免他们的袭击，某此，中国轰炸机和日机作战，击毁了五架日本飞机，并日安然飞返机场。"},{"type":"paragraph","text":"中国飞行员的斗争，和西班牙共和国飞行员的伟绩，证明了配置数千架的飞机是不够的。必须要有具有理智和锻炼成熟的干部和热爱祖国的人员。"},{"type":"paragraph","text":"在被布尔希维克培养和热爱的斯达林航空中，有几千几万的最优秀的飞行员。一群的光荣的航空人员，苏联的英雄，在最近，已由勇敢的航空少年优秀份子的参加而充实了。苏联人民很热爱和尊敬光荣的英雄们，这些英雄就是薛洛夫。拉克邦夫，普罗斯古洛夫，采尔艾，妥夫阵可，崖古候，薛那托洛夫等等，他们由于完成了国家的主要任务而得到最高级的奖章。"},{"type":"paragraph","text":"今日是航空节，苏联人民举行纪念并呼出口号:“还要加强我们的空军”。"},{"type":"paragraph","text":"苏联空军的力量是和社会主义工业各部门施行生产计划不能分离。机械制造者，采矿者，冶金者，石油采掘者的每一成就，就是造成苏联钢的空防的有价值的蓄积。"},{"type":"paragraph","text":"一切战争，不能避免物力和人力的损失，因此，我们的最主要任务——永远要保有一定数目的飞机，要不断地充实空军人员的质和量。"},{"type":"paragraph","text":"我们要有很新的干练的飞行员干部。空军部队的指挥者——列宁的共产主义青年团——进行着培养航空青年的重大工作。在青年团中，有很多苏联人民的优秀子女人飞行学校学习。引起苏联青年各阶层对于航空发生兴趣的工作，要用全力去发展，应该向青年大众更努力发展航空教育。"},{"type":"paragraph","text":"今天我们建立优良的技术，明天这技将更优良。在制造新式的更现代化的飞机的时候，航空工业应当适应根本的需要，飞行员对于飞机的需要是:管理上的容易和简单。"},{"type":"paragraph","text":"所有苏联空军的飞行人员，已准备在党和政府最初召集时推动可怕的战斗机向敌人冲杀，倘使敌人幻想侵略苏联神圣的领土。"},{"type":"paragraph","text":"我们的空军是无法征服的。全体国民，整个的党，在劳农群众的领袖斯达林同志领导之下，都在为苏联的航空事业而努力。敌人的铁鸟是不敢在苏联的目光下翱翔的。若使敌人发动战争，那只好叫他们焚烧自己。敌人将在我们的国界之外败北，并且在他们自己的领土内毁灭。　(完)"}]}