{"id":39651,"date":[{"year":1938,"month":10,"day":24}],"page":"6","source":"纽约时报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"香港的武装","ftitle":"","authors":["殷红"],"text":[{"type":"paragraph","text":"译自纽约时报"},{"type":"paragraph","text":"去年，因中日战争之故，香港大大的繁荣起来了。香港政府本来是收入不够支出的，但去年竟盈余了港币一千五百万元，人口总数也到达了一百四十万左右。"},{"type":"paragraph","text":"鉴于日本侵华野心的无止境，英国早已致力于使香港成为一个真正的要塞。一九七年内，已费去港币二千万元，用以扩充防御工事，并已公开宣布，将支拨同样数目的金钱在一九三八年这一年内继续进行同样的工作。但是从正在进行中的工程来观察，一般人都相信，实际上所费去的金钱，已大大地超过了那个公布的数目了。"},{"type":"paragraph","text":"在香港和新界的山地中，很多军用道路已经建筑完成了。现在的军事设备已经发展至何种程度，当局虽保持着秘密，但至少已承认了有“十余”处山上已经准备好了高射炮，沿海多处已筑有防御工事，并有许多特辟的道路，在必要时可以使守军便捷地通至各处。"},{"type":"paragraph","text":"山顶上的新探照灯站，增加了不少，沿海了望站也已增加了一倍，此等工事都建筑在由人力爆炸成的山岩的窟窿之中，以防空袭。"},{"type":"paragraph","text":"香港当局也承认，在种种防御工事里，尤为注意的是空袭，此外则为水塘。"},{"type":"paragraph","text":"从去年起，当局已在极力准备着使长驻在香港的步兵，由四大队(每队包含人数一千)增加到六大队，已费了巨额金钱来建造新的营房，以及军用医院。"},{"type":"paragraph","text":"今日，香港的防御力量，已同时包含了四个重炮队，和两个强力的高射炮队，两组军事专家也将长驻香港。并有英国大炮兵团的一个分遣队，和几个专做特务工作的小部队，都将留守在这里。"},{"type":"paragraph","text":"在此间的英国人民，本年已组成了一个义勇军团，到现在为止，实力已近一千人，其中并有一组是华人。这个义勇军团的军事工程师里，也包含有不少受过训练的华人。此外应募而加入特种轻量炮兵部队的华人，为数更多。"},{"type":"paragraph","text":"在上几个月里，全部香港居民已曾举行过好几次防空演习了。"},{"type":"paragraph","text":"香港现有的空军实力，快要增加到一个不可公开其数目的程度了。建筑于新界的两个飞机场，即将全部完工，在本年底以前，可望有很多的陆军飞机，从它们的星加坡根据地调到香港来。"},{"type":"paragraph","text":"近几月来，英海军在此间的建设，也已略见强化，主要的是增加了几艘巡洋舰的配备。海军当局曾郑重的声明过，以香港为根据地的英国驱逐舰队，将增加新的和更强力的部队，使该舰队日渐加强。"},{"type":"paragraph","text":"至于英国以香港为根据地的舰队，其全部实力，计包含有巡洋舰九艘。其中之一，同时亦为一水雷放射舰，这些巡洋舰，每艘载重大约为一万吨，主要的配备，是八寸口径的大炮。"},{"type":"paragraph","text":"在海军的防御力量里，并有航空母舰一艘，连同轰炸机和驱逐机数队，驱逐舰十艘，英国最新式的潜艇十五艘，补充潜艇一艘，卫护舰五艘，并测量舰一艘。此外，还有当地的防护和训练舰两艘，以及使用于香港和广州间的小炮舰五艘。"},{"type":"paragraph","text":"驻泊于珠江和长江里英国的炮舰，尚不在上述范围之内。"},{"type":"paragraph","text":"一般人相信，香港的海军实力在最近是不致有显著的增加了，因为在万一需要时，驻泊在星加坡的舰队，就可在短时期内急驰而来。尤其是飞机，从星加坡起飞，廿四小时之内即可到达。"},{"type":"paragraph","text":"再说商业吧，因中日战事之故，香港已变成了一个很严重的地方。在一九三七年的上半年里，香港从美国输入的货物仅值港币一千四百九十万九千元的，但是在下半年中，其总值就一路而达三千三百八"},{"type":"paragraph","text":"日本在香港的商业的惨跌更足动人观听，一九三七年上半年内，日本输入香港的货物其总值共计三千八百十八万元，而下半年内，就仅剩有一千一百十万零二千元了。"},{"type":"paragraph","text":"香港和英帝国间的贸易，则并无显著的增进，一九三七年上半年为二千零十九万八千元下半年也不过二千六百六十九万九千元。"},{"type":"paragraph","text":"至于一九三七年上半年从香港输入中国的货物，总值原仅九千二百三十万三千元，到本年上半年，则已跃而至一万万四千零六十九万六千元了。"}]}