{"id":39994,"date":[{"year":1938,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"广西国民基础教育和交通建设","ftitle":"西南之行之六","authors":["红叶"],"text":[{"type":"paragraph","text":"这里的最高学府，就是广西大学，里面共分三个学院，计农林，文法，理工○理工学院在梧州，农林学院在柳州，文法学院在桂林。校里图书馆中所收的书报杂志，数量颇感不足。值得颂扬的；到是大学生们平日的私生活，都很平民化。"},{"type":"paragraph","text":"中等学校在广西，共有九十五所，课程方面，完全侧重于国文，和算术。英文大半没有。为着“寓将于学”起见，中学里对军事训练，却特别重视。"},{"type":"paragraph","text":"广西的文化建设中，办得最普及和完善的，就是国民基础教育，这种教育的开始是在民国二十二年的秋季，他们的目标:(一)以最经济的方法，在最短的时间里，澈底扫除全省的文盲。(二)注重生活教育，以爱国教育和生产教育为骨干，一扫过去死守书本教育与生活脱离的积弊。(三)助进政治，经济，文化，军事四大建设，并使教育和其他各部门建设工作密切联系。"},{"type":"paragraph","text":"他们的实施方案；是规定在全省各县每一个村街上，设一个国民基础学校，校长由各该村街长兼任。每个乡镇上设一个中心国民基础学校(高小)，校长由各该乡镇长兼任。凡六岁以上十二岁以下的男女学龄儿童，和十二岁以上十八岁以下的男女失学儿童，均须强迫入学，实受二年或者一年以上的基础教育，所有全省十八岁以上四十五岁以下的失学男女，根据户口调查强迫他们到成人班去，实受四个月的成人基础教育，所谓成人班，是附设在各处基础学校和中心学校里的，每个基础学校或者中心学校，均须设立一班或者几班的成人班，教员由各该学校的原有教员兼任，而且基础学校和成人班里的学生，无论学费书费，一律免收。"},{"type":"paragraph","text":"截至目前为止，全省一千四百零五万零八百五十七人口中，学生占二百五十八万一千四百三十一人，国民基础学校，和中心国民基础学校，共有二万一千八百八十五所，受过基础教育的民众，达六百多万人，所谓以最经济的方法，于最短的时间内澈底扫除全省文盲的主旨，他们的确已经做到一半了。"},{"type":"paragraph","text":"交通建设在广西，近年来的确突飞猛进。截至今日为止，各处已经完成的公路，达二千五百多公里，省道，县道，乡道可通汽车的，也有五千多公里，今年，他们并且动员了数万民夫，修筑黄沙河到镇南关的湘桂公路，和从柳州到六寨的柳贵公路，把湾曲狭窄的路基，和腐败朽坏的桥梁，全部设法改善。过去，这两条路，只能行驶最多载重五吨的汽车，但是现在，即使十吨的汽车，也能行驶了。"},{"type":"paragraph","text":"目前还有正在开工和预备开工的公路；计(一)从程浦到梧州的荔梧公路，全荔长约二百多公里，目下正在开工。(二)从荔浦到坳仔，(广东的边疆)全程长约四百多公里，大约本年十月间可以通车，(三)由东经天保，靖西，高平，达法属安南。全程长二百多公里，也于本年十月间可以完工。(四)安隆到百色，(五)信都到梧州，(六)梧州到贺县，(七)岑溪到罗定，(八)都安到宜山。"},{"type":"paragraph","text":"对于全省的主要河道，像从苍梧起经平乐桂林到湖南的一条航线，月前由扬子江水利委员会努力疏濬。但是其中在灵川方面的一段运河，则归省府派员疏濬。关于这条运河，是过去秦始皇时开筑的，所以具有相当的历史价值。其余像从梧州到南宁的一条航线，现在西江水利委员会正在那里担任疏濬的工作。"},{"type":"paragraph","text":"这里我们感觉特别缺少的，就是船泊码头，长途电话和乡村电话，路线很多，但是城市里的电话，管理方面，似乎太坏。电报还够得快捷，邮局虽有，马路上的邮政信箱，数量还不够。"},{"type":"paragraph","text":"建设湘桂铁路，是今年全省最大的工程，目前动员的民夫，已达七十多万了。从黄沙到全州的一段，已经通车。全州到桂林的一段，共长一百四十二公里，只经过三个月的时间，所有的路基和铁轨，已经完全铺好，这一点可以十足证明广西负责当局，对于任何建设，都肯认真去干，迅速办理。"},{"type":"paragraph","text":"从柳州到桂林和柳州到南宁的两段工程，现在刚开始去干。大约到明年七八月间，可以通车。南宁到镇南关的一段，因为总工程司是外国人，舶来品究竟和中国货不同，所以足足开工了半年多，成功的还不及全部工两年的时间，或者可以宣告完成了。"}]}