{"id":512060,"date":[{"year":1971,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(小故事)","count":"1832","ytitle":"","mtitle":"列车飞奔","ftitle":"","authors":["孙柱章"],"text":[{"type":"paragraph","text":"孙柱章"},{"type":"paragraph","text":"这是一个冬天的晚上，二二○四次列车装满货物在铁路线上风驰电闪般地开过去了。松江站的扳道工、共产党员曾宪久凝望着列车的背影，心中在想:列车啊!你沿着毛主席的革命路线飞驰吧!把大庆的石油，大寨的粮食，运往祖国各地。咱们铁路工人宁可血管断，也要保证列车畅通!"},{"type":"paragraph","text":"曾宪久把远大的革命理想和踏实的工作密切的结合起来了。每次列车通过前后，他总是把钢轨认真的检查一遍。"},{"type":"paragraph","text":"二二○四次列车开过去了，曾宪久照常检查了一遍，没有发现任何故障，便直朝值班室走去。"},{"type":"paragraph","text":"“的铃铃……”值班室的电话铃响了。"},{"type":"paragraph","text":"曾宪久连忙走过去，象往常一样，聚精会神地拿起电话来听。"},{"type":"paragraph","text":"“喂!二二二九次列车十九点二十四分从松江发车。”"},{"type":"paragraph","text":"“保证列车安全通过!”曾宪久响亮的回答。"},{"type":"paragraph","text":"曾宪久刚放下电话，突然，隐约地听到外面“噹”的一声，好象是钢铁的撞击声。"},{"type":"paragraph","text":"这一声立刻引起了曾宪久的高度警惕，瞬时，毛主席关于“千万不要忘记阶级斗争”的教导在他的耳边响着。他想，敌人是屋檐下的洋葱——根焦叶烂心不死；莫非是阶级敌人在破坏?这时候，他连忙跑到门外，侧着耳朵向西面听听，没有发现声音，再向东面听听，又听到了轻微的“噹”的一声。"},{"type":"paragraph","text":"“有坏人!”说着他急忙跑进屋里，推醒了准备上夜班而正在睡觉的老姜同志。"},{"type":"paragraph","text":"“快!快!!外面有响声，我去看一下；二二二九次列车快发车了，你去把道口的栏杆放下来。”说着，曾宪久提起信号灯以很轻的脚步沿着钢轨向东面跑，两只眼睛鼓得圆圆的，竭力向前面看去，可是前面一片漆黑，什么也看不见。当他跑到离钢轨弯道处十米的时候，看到了一个黑影在轨道中晃了一下，他就向黑影飞奔过去。当他又跑了五米的时候，看到了一个坏蛋猫着腰，鬼鬼祟祟的，手里正搬着一块十多斤重的铁板向钢轨上放。"},{"type":"paragraph","text":"这时，曾宪久倒竖着两道剑眉，两只眼睛迸发出愤怒的火焰，以迅雷不及掩耳之势向敌人冲去。快冲到敌人面前的时候，他把手里的信号灯猛地照在这个家伙的脸上。"},{"type":"paragraph","text":"“干什么的!”曾宪久大吼一声。这声音象一声霹雷，在长空轰鸣；又象炸向敌人的重磅炸弹，回荡在天空。"},{"type":"paragraph","text":"那个家伙听到这突如其来的、威武雄壮的声音，吓得面如土色，魂不附体，颤颤抖抖地回答着:“我——没——干什么。”"},{"type":"paragraph","text":"曾宪久迅速关掉信号灯，象夜老虎下山似的扑向敌人，两只臂膀象两只巨大的钢钳，把那个家伙连手带身子紧紧地钳住。"},{"type":"paragraph","text":"可是，敌人拼命挣扎，两只手死命地拉住钢轨中的拉杆，妄图拖延时间。"},{"type":"paragraph","text":"曾宪久正在与敌人搏斗时，听到“呜……”的汽笛声。二二二九次列车马上就要开过来了。"},{"type":"paragraph","text":"汽笛的声音越来越响，轨道的震动越来越大。曾宪久胸膛里卷起暴风，心头敲起了急鼓，牙齿咬得咯咯咯直响。他想，共产党员为革命不怕牺牲，今天就是粉身碎骨也要保证列车安全通过。说时迟，那时快，他站稳脚跟，深吸了一口气，猛地把敌人挟起，象拖死猪似的拖出了轨道外。"},{"type":"paragraph","text":"这时二二二九次列车满载着货物在铁道线上飞驰着，机头上的照明灯象一股巨大的闪电，划破了夜幕，照亮了大地。"},{"type":"paragraph","text":"曾宪久转过头来，一个危险的景象猛地跳进了他的眼里:轨道上除了放有七块铁板外，还横放着两根粗重的枕木。"},{"type":"paragraph","text":"列车离他们很近很近了，稍微再拖延半分钟就会出现不堪设想的后果。"},{"type":"paragraph","text":"“能让列车遇险吗?不!一定要保障阶级兄弟的安全，决不让国家的财产受到一丝一毫的损失，共产党员要一不怕苦、二不怕死，就是把命豁上了，也要排除险情保证列车通过。”这就是一个共产党员金石般的铿锵的心声。"},{"type":"paragraph","text":"正在这千钧一发的时刻，老姜同志已放下道口的栏杆，向出事地点飞奔而来。突然，他发现曾宪久紧紧地抱着一个人，拼命地往地下揿。“一定是坏蛋。”他一个箭步跳到坏蛋身旁，帮助曾宪久把坏蛋死死地揿在地下。"},{"type":"paragraph","text":"这时，机车运转声震耳欲聋，照明灯射向长空，大地如同白昼。车轮在曾宪久心上滚动，他额上突出了青筋，心中燃着急火，豆大的汗珠从脸上蹦了出来。蔡永祥英勇牺牲的光辉形象在他脑中闪过，毛主席关于发扬勇敢战斗精神的教导在耳边亲切地响着。这时，他热血沸腾，眼里射着智意的光芒，身上增添了无穷的力量，象一个峥嵘的巨人闪电般地跳入轨道中，手中挥舞着红色停车信号，口中急促地吹着哨子；又旋风似的转过身来，猛地把粗重的枕木搬出轨道外。当他搬出两根枕木和两块铁板时，民兵们闻讯赶到，抢出了其余的五块铁板。当最后一块铁板被抢出时，由于看到了紧急停车信号，列车采取了紧急制动，正好停在他们面前。"},{"type":"paragraph","text":"民兵们把那个敌人押了下去。"},{"type":"paragraph","text":"同志们检查了一下轨道，列车又继续前进了。"},{"type":"paragraph","text":"列车在飞奔，汽笛声清脆嘹亮，它豪迈地宣告着:用毛泽东思想武装起来的铁路工人是英雄的钢铁汉，是所向无敌的铁道战士。"}]}