{"id":512026,"date":[{"year":1971,"month":8,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2148","ytitle":"","mtitle":"让孩子到最艰苦的地方去锻炼成长","ftitle":"","authors":["陈巧云"],"text":[{"type":"paragraph","text":"普陀区东新街道知识青年家长、上海无线电六厂工人　陈巧云"},{"type":"paragraph","text":"毛主席关于“知识青年到农村去”的光辉指示，为广大知识青年指明了与工农相结合的革命大道。我的孩子生在新社会，长在红旗下，是在甜水里泡大的，虽然出生在工人家庭里，但是光凭朴素的阶级感情是保不住先烈们用鲜血和生命换来的红色江山的。要使他们能够接过革命老一辈手中的红旗，成为无产阶级革命事业的接班人，就要按照毛主席的指示办事，把他们送到农村去，送到三大革命运动的实践中去活学活用毛泽东思想，在大风大浪中锻炼成长。"},{"type":"paragraph","text":"我的五个孩子，分别从初中、高中、中专毕业了。我们工人阶级的孩子能读这么多的书，都是托毛主席的福。所以，这五个孩子都听毛主席的话，到边疆、到农村、到部队、到内地，去建设祖国，保卫祖国。"},{"type":"paragraph","text":"一九五八年，我的大女儿只有十五岁，党需要她支援内地建设，我就把她送到青海去干革命了。另外四个孩子是六六至六八届毕业生。当时我也有过错误想法的，认为自己在旧社会受尽了苦，现在生活好了，孩子们大了，希望留两个在身边好有个照顾。况且我丈夫于一九五九年去世了；一九六七年我又得了癌症，开过大刀，留两个在我身边也不成问题吧。到了分配的时候，二儿子李发江，是陕北中学的六六届高中毕业生，他问我:“妈，我要毕业分配了，你有什么想法?”我反问他一句:“你有什么打算?”他说:“到黑龙江去，保卫祖国北大门”。我说:“别人还没有走，你急什么?”心里想，你蛮有条件在工矿的嘛!孩子说:“红卫兵，不能吃老本，要继续革命。”我觉得孩子说得有道理，我原来的想法是私心杂念在作怪。后来我也一直在想，想到祖祖辈辈的苦，又想到现在的甜，想到党对我的培养，我应该听毛主席的话，党指向那里就奔向那里。孩子虽然是我生的，但却是党和毛主席培养的，孩子是属于党和人民的，是无产阶级革命事业的接班人。帝、修、反和他们的代理人刘少奇正是把资本主义复辟的希望寄托在我们下一代身上。作为一个共产党员、一个革命家长来说，如果只管子女的吃和用，不管思想红，这是害了子女。孩子有志气去黑龙江，保卫祖国的边疆，这是听毛主席的话，跟毛主席走的具体表现，我应该坚决支持他们的革命行动。我打开金光闪闪的《毛主席语录》，学习了毛主席的教导:“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”我思想开窍了，就热情地对孩子说:“妈妈支持你的革命行动，你要永远听毛主席的话，到农村去干一辈子革命，改造一辈子思想，做无产阶级的好后代。”"},{"type":"paragraph","text":"我的第四个男孩子是曹杨三中的初中毕业生，早就报名要到黑龙江去干革命，因为他身体不太好，学校没有批准。他急得不得了，和二儿子发江一同去找区革委会负责人。在他们的坚决要求下，终于被批准了。一九六八年八月，我送走了这两个孩子，让他们到黑龙江去干革命。"},{"type":"paragraph","text":"还不到半个月的时间，六六届中专毕业的孩子要去四川，支援内地建设。本来我想，两个孩子刚去黑龙江，这个儿子总留在我身边了吧。至少可以分配到离上海近一些的地方。后来听了有关支援内地建设的报告，我想，我是共产党员，应该想党所想，急党所急。回家后我打开《毛主席语录》，毛主席教导我们:“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益”。毛主席的光辉指示一学心里就开窍，我再也没有什么犹豫了，就积极支持孩子去四川，支援内地建设。"},{"type":"paragraph","text":"我的第三个儿子是六七届高中毕业生，由于组织上照顾，把他分配在上无二厂当艺徒，这是党对我们的关怀。到了一九六九年三月份，听了在职青年服兵役的动员报告，他回来对我说:“妈妈，我已经报名准备去服兵役了。”我当时心里想，他身体不好，曾经有过关节炎，大概不会批准。那知道真的批准了，我思想有些矛盾，后来听了厂里报告，觉得我的想法不对头。毛主席教导我们:“枪杆子里面出政权”，“革命的根本问题是政权问题。”我应该支持孩子去参军，为保卫祖国，彻底埋葬帝、修、反贡献力量。这样我又送走了一个孩子。"},{"type":"paragraph","text":"我的四个男孩子，听毛主席的话，有的到边疆，有的到农村，有的到部队，有的到内地，成长得都很快，短短的一、二年时间内，两个入了党，两个入了团。二儿子李发江守卫着祖国的边疆，受到领导的表扬。第三个孩子在解放军这个大熔炉里，进步也很快，去年国庆节被选为国庆观礼代表，两次见到了我们心中最红最红的红太阳毛主席!我要千遍万遍地高呼:毛主席万岁!毛主席万万岁!"},{"type":"paragraph","text":"想想旧社会，资本家把我们工人当牛马，新社会里，我们工人成了国家的主人。解放前，我们吃不饱、穿不暖，地主、资本家吸尽我们的血，我们过着牛马不如的生活。我的爱人和我一样，在旧社会也是个受压迫的工人。由于在旧社会受尽折磨，他的身体不好，在一九五九年去世了。我经常用自己的苦难家史教育孩子不要忘本，使孩子们懂得创业的艰难，无产阶级政权来之不易。毛主席教导我们:“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”每当孩子临走的时候，我总是千叮万嘱，要他们不忘本，要牢记世界上还有千千万万的劳动人民没有解放，要永远紧跟毛主席干一辈子革命。孩子去了以后，我常常写信鼓励他们，教育他们永远忠于毛主席。"}]}