{"id":512030,"date":[{"year":1971,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"彻底批判唯心论的先验论","genre":"","count":"2157","ytitle":"","mtitle":"坚持反复实践“老牛”磨床闹革新","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上钢一厂轧钢车间修理组"},{"type":"paragraph","text":"我们轧钢车间的精整磨床是专门精整钢坯、提高钢坯质量的生产工具，也是轧钢流水作业中最后一道工序。几年来，精整生产工具虽然已经有了很大的改进，但是，现在用的精整磨床仍然跟不上生产形势的发展。工人在操作精整磨床时，一手要握住来回运行着的小平车的开关，一手还要拿着杈子不断地翻动钢坯，还要不断地把小平车停下来调整磨床上的砂轮机头。这样不但劳动强度高，而且影响钢坯产量和质量的提高，所以精整工人把这种磨床称作“老牛”磨床。"},{"type":"paragraph","text":"很久以来，人们就希望把“老牛”磨床来个技术革新，改变落后面貌。但是，由于某些人受了唯心论的先验论思想的束缚，一直没有付诸实现。在毛主席光辉哲学思想指引下，我们组在党支部领导下，响亮地提出了把“老牛”磨床改变成“跃进”磨床的战斗口号。但有人说:“修理组工人年纪老，文化低，没技术，修修补补还可以，要想搞技术革新是异想天开，白费心思!”修理组工人搞革新，到底“办得到办不到”?我们全组同志学习了毛主席关于“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的伟大教导，认识到没有经过实践，就轻易作出“办不到”的结论，是刘少奇一类政治骗子贩卖的唯心论的先验论流毒的反映。于是，我们狠批了唯心论的先验论，用辩证唯物论来武装头脑，指导工作。我们很快投入了大搞精整磨床技术革新的战斗，文化、技术水平低，就采用“走出去”、“请进来”的办法，互教互学。没有技术资料，就作社会调查，到兄弟单位参观取经，到精整场地和精整工人一起讨论革新方案。没有材料，就跑到废铁堆，寻找有用的器材。"},{"type":"paragraph","text":"经过初步实践，取得了一定的知识和实践经验。大家认为，利用“光电控制”来解决精整磨床自动来回问题，是这场技术革新战斗中的最重要的一关。但在钢铁厂，能否运用“光电控制”这种新技术，在思想上还有许多问号，尤其当听到“光电控制”只适用于高、精、尖和处于优良环境的生产设备，不适用于钢铁厂等说法时，我们心里更加“吃不透”了。“光电控制”到底在钢铁厂适用不适用?我们带着这个问题，学习了毛主席关于“你要有知识，你就得参加变革现实的实践。你要知道梨子的滋味，你就得变革梨子，亲口吃一吃”，“一切真知都是从直接经验发源的”等教导，认识到那种没有经过实践，就认为:“钢铁厂不能利用‘光电控制’”的论调，是唯心论的先验论的表现。大家认为，要搞好技术革新，就必须坚持反复实践，才能寻找出规律性的东西。在坚持“实践第一”的思想指导下，全组同志不分昼夜地在精整磨床上反复试制“光电控制”的装置。为了解决晶体管怕灰尘、怕震动的问题，采取了一些行之有效的防尘、防震的措施。为了解决“散射光”问题，我们努力找原因，摸规律，终于创造出一种既能遮挡散射光，又能照进直射光的器件，克服了晶体管由于受到散射光感光容易引起误动作的缺陷，打响了“老牛”精整磨床技术革新的第一炮。"},{"type":"paragraph","text":"在试制“光电控制”的过程中，我们遇到多次失败，但大家没有被困难和挫折所吓倒，把“失败”看作是“成功之母”，从失败中吸取经验教训，继续前进。如在攻克“光源”这个难关时，从开始试用电筒灯泡到逐步使用指示灯泡、汽车照明灯泡，都因不适合连续照明而“报废”了。面对着多次的失败，有的同志产生了“收摊不愿再干”的思想。这时，我们又一次学习了毛主席的哲学著作，懂得了“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成”。那种遇到困难，就灰心丧气，打“退堂鼓”的想法，实际上是受了刘少奇鼓吹的认识“一次完成论”的唯心论的先验论的影响。我们坚持了实践、认识、再实践、再认识的唯物论的认识论，进行了反复三十多次的分析研究和科学实验，最后终于掌握了客观规律，找到了一种适合于连续照明用的灯泡，胜利地攻下了“光源”关。在进入调试这个最后阶段时，为了使“光源”与“晶体管”之间“对光”精确，需要解决合乎规格的“对光”器件。我们为此经过反复试验，反复总结，最后得到了真知:用眼镜片制成一种“对光”器件，达到了预想的结果。"},{"type":"paragraph","text":"“精整磨床自动来回”这项技术革新成功了，但就在这时，“技术革新到顶”的思想冒了出来。带着这个问题，我们又学习了毛主席关于“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的”伟大教导，看到了精整磨床技术革新虽然解决了“光电控制”，实现了精整磨床自动来回，但精整磨床砂轮机头自动调整和自动翻钢这两个项目还没有完成。为了彻底实现精整磨床自动化，就得在总结经验的基础上，继续向生产的广度和深度进军，“在实践中不断地开辟认识真理的道路”。我们批判了那种“技术革新到顶”的错误思想，大家动手，继续试验，继续前进。经过几十次反复试验、革新，终于把精整磨床砂轮机头自动调整和自动翻钢这两个技术革新项目完成了，使精整磨床完全实现了自动化，摘掉了“老牛”磨床的帽子。这样不仅大大减轻了劳动强度，解决了吸尘问题，而且使钢坯产量提高达百分之三十，质量也大有提高，受到精整工人的欢迎。"}]}