{"id":512140,"date":[{"year":1971,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"坚决支持子女下乡上山的革命行动","ftitle":"","authors":["何文虎"],"text":[{"type":"paragraph","text":"上海电焊机厂革委会常委、革命家长　何文虎"},{"type":"paragraph","text":"我是一个有三十四年工龄的工人，在旧社会，我们一家过着吃不饱，穿不暖，饥寒交迫的悲惨生活，在党和毛主席的英明领导下，我们劳动人民翻身得到了解放。解放后，我在党和毛主席的培养教育下，从一个普通工人成为一个共产党员、党的干部。我对旧社会满怀仇恨，对新社会无限热爱。我经常教育我的子女要听党和毛主席的话，要跟党和毛主席干一辈子革命。"},{"type":"paragraph","text":"在对待子女的毕业分配问题上，对我们革命家长来说，也有一个紧跟不紧跟毛主席、执行不执行毛主席革命路线的问题。伟大领袖毛主席发出的关于“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员”的伟大指示，象一盏明灯照亮了广大知识青年前进的道路，这也是关系到巩固无产阶级专政，防止资本主义复辟，建设社会主义的大事。因此响应不响应毛主席的这一伟大号召，就是一个执行不执行毛主席革命路线的大问题。我坚决响应毛主席的伟大号召，在前二年，已经陆续把两个初中毕业的孩子送到边疆和农村去了。这次即将毕业分配的是我第四个孩子何缨枪，她坚决表示要走下乡上山的革命道路，到祖国最需要、最艰苦的地方去干一辈子革命，我坚决支持她的革命行动，把她的一生交给党安排。"},{"type":"paragraph","text":"对毛主席的伟大号召，我也是在执行中逐步加深理解的。我的第二个孩子，是六六届毕业生。毕业分配时，当时是“四个面向”，但在一开始，孩子就提出要报名到黑龙江去，征求我的意见，当时我想我是党的干部，应当带头把子女送到农村去，但是黑龙江太远，最好近一些，譬如到江西去。孩子听了我的话很不高兴，后来我看到由于我没有积极支持孩子的革命行动，引起孩子情绪不好，就找他谈心。他说:革命青年应当走毛主席指引的与工农相结合的道路，到祖国最需要、最艰苦的地方去，希望我支持他到黑龙江去干革命。孩子的决心，深深地感动了我，我想到白求恩同志为了帮助中国的抗日战争，不远万里来到中国，现在我们在中国自己的领土上干革命，还叫什么“远”“近”，真是不应该。于是，我就表示坚决支持孩子到黑龙江去干革命，孩子马上高高兴兴地在班级里第一个报名到黑龙江去。"},{"type":"paragraph","text":"过了一年，我的第三个孩子又毕业分配了，他是六八届毕业生，学习了毛主席关于“知识青年到农村去”的指示，坚决报名到内蒙古去插队落户。我当时私心又有所抬头，想老三和老二不同，身体较差，是否回家乡插队落户，可以有人“照顾”，但是遭到老三坚决拒绝，他说:我是去干革命的，不是为了活命，坚决不回家乡，要到祖国最需要的地方去，到最艰苦的地方去。后来学校分配他到吉林插队落户去了，他愉快地踏上了革命征途。"},{"type":"paragraph","text":"我从自己两个孩子的身上，看到了红卫兵小将无限忠于毛主席的一颗红心，看到了他们在毛泽东思想哺育下，思想觉悟不断提高，革命精神很好。孩子的革命行动对我做家长的是一个很大的促进，我深深感到自己落在孩子的后面了。现在两个孩子到边疆和农村以后，在贫下中农的教育下，思想面貌发生了深刻的变化，政治上进步很快，老二已经加入了伟大、光荣、正确的中国共产党。孩子在毛泽东思想阳光哺育下健康地成长，使我进一步体会到，毛主席关于“知识青年到农村去”的伟大号召无比正确，非常英明。农村是个广阔的天地，把孩子交给贫下中农，比留在自己身边好。"},{"type":"paragraph","text":"七○届毕业分配快要开始了，我爱人听说这次毕业分配是“四个面向”，心想我家已经有两个孩子下乡上山了，这一个孩子可以留在身边了。一开始我也有这种想法，希望这个孩子最好留在上海，家务可以有人管，我们在外面工作也放心一些。后来我又想，如果我为了个人或者小家庭的利益，要把女儿拖在身边，阻挠她走下乡上山的革命道路，我就是“私”字当头，就是没有听毛主席的话。同时我又回忆了前两个儿子下乡上山的过程，也应从中吸取教训。我想家长是做促进派还是拖后腿，对子女是否有决心下乡上山影响很大，如果孩子的思想不坚决，我们家长应该做好革命的转化工作，使孩子的思想坚决起来；孩子的态度坚决，家长更应当坚决支持孩子到最艰苦的地方去干革命。于是，我坚决表示支持第四个孩子向她的哥哥学习，走下乡上山的道路，到最艰苦的地方去干一辈子革命。现在孩子已经做好了下乡上山的一切准备，就等出发的号令一下，让她象雄鹰一样，展翅飞向祖国的边疆和农村。"}]}