{"id":512467,"date":[{"year":1971,"month":9,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(散文)","count":"2456","ytitle":"","mtitle":"红日青松","ftitle":"","authors":["乐汉星"],"text":[{"type":"paragraph","text":"乐汉星"},{"type":"paragraph","text":"我到医院去，探望我曾经教过课的一个同学。"},{"type":"paragraph","text":"踏进宁静的病房大楼，一阵激越的革命样板戏的歌声传入我的耳中:“要学那泰山顶上一青松，……”我侧耳细听了一下，心里想:“是陈涛在唱?!”我三步并作二步地跳上扶梯，循着声音走去。"},{"type":"paragraph","text":"十个月以前，在欢送会上，胸前戴着大红花的陈涛，满怀激情地学唱了“要学那泰山顶上一青松”这一段唱。掌声中，他那一对明亮的大眼睛望着大家，似乎在问:“我唱得怎么样?”他确实唱得很不错，音质纯，音域宽；可是，总觉得还缺少了点什么。但究竟缺少什么呢?望着他年轻的脸，我也说不上。"},{"type":"paragraph","text":"隔了两天，他出发到黑龙江插队落户干革命去了。他时常给学校来信，笔尖饱蘸着强烈的喜悦，描述他们在小油灯下学习毛主席著作的幸福情景；描述他们第一次坐在拖拉机上，操纵方向盘的激动心情；描述他们在打谷场上和贫下中农一起学唱革命样板戏的热闹场面；而描述最多的，是他们的老队长海祥大伯:“那个有黑胡子的六十多岁的海祥大伯可好啦。他时常给我们讲村史，还教我们套驴子，……”“海祥大伯批评起人来可厉害啦。有一次，我不小心，把几粒麦子落在地上。海祥大伯一粒一粒拣起来，放在我的手心上，严肃地说:‘备战、备荒、为人民’。一粒麦子就是一发打击帝、修、反的炮弹，不能丢。记住啦?两道目光一直照到我的心里。……”字里行间，流露着他对农村，对贫下中农深沉的爱。读着他的一封封信，谁都觉得:陈涛犹如小松树，在阳光的沐浴下，在贫下中农辛勤培育下，茁壮成长。"},{"type":"paragraph","text":"可是，近两个月里，陈涛竟没有给学校写信，大家听到一个消息:他因抢救国家财产，两臂被火烧伤，来沪治疗。"},{"type":"paragraph","text":"现在我来到三楼病房。只见病人们有的躺在床上，有的坐在椅子上，有的靠窗站着，都全神贯注地在听，有的还低声地跟着哼。学唱革命样板戏的，果然是陈涛。他站在中间，慷慨激昂地唱着:“……那青松逢灾受难，经磨历劫，伤痕累累，瘢迹重重，更显得枝如铁，干如铜，蓬勃旺盛，倔强峥嵘。……”我从来没有听见陈涛唱得这样气势雄浑，这样感情真切。"},{"type":"paragraph","text":"唱完后，陈涛发现了我，奔到我的面前，不等我开口，就扔过来一连串问题:工宣队师傅好吗?教育革命搞得怎么样?红卫兵队伍又壮大了吧?……我只得简单扼要地回答几句，然后话题一转，单刀直入:“你怎么受的伤?”"},{"type":"paragraph","text":"陈涛先是一楞，接着说:“那天，农场拖拉机站的库房起了火，幸亏海祥大伯他们及时发现，是海祥大伯第一个冲进火海……”他讲着海祥大伯是怎样鼓动大家的，战友们又是怎样顽强战斗的……。他谈得很多，却没有一句提到他自己。末了，他说:“我真得好好向海祥大伯他们学习呵!”"},{"type":"paragraph","text":"我盯着问:“那末，你是怎样向海祥大伯学习的呢?”"},{"type":"paragraph","text":"陈涛说:“我学得很差。当我发现库房失火，奔出去抢救时，脑子里闪过一个念头:我割治阑尾炎刚出院，伤口会不会……大叛徒刘少奇‘活命哲学’的余毒在我头脑里很深。”他不让我往下问，话题一转，“啊，我忘了介绍一下”，他指着坐在他身边的一个小伙子说:“这是丁峰，这次陪我来上海治疗。”"},{"type":"paragraph","text":"我们谈着话，医生和护士走进来，说:“小陈，我们换药吧。”"},{"type":"paragraph","text":"陈涛说:“好!”站起身要走。"},{"type":"paragraph","text":"医生说:“就在病房里换。拆换纱布和敷药，可有点儿痛，你要和我们合作。”"},{"type":"paragraph","text":"陈涛说:“来吧，这也是一场革命，革疾病的命。革命嘛，连死也不怕，还怕痛吗?”"},{"type":"paragraph","text":"换药时，起初陈涛依然和我谈着话，后来他唱起了革命样板戏:"},{"type":"paragraph","text":"“要学那泰山顶上一青松，……”他深情地凝望着毛主席像，唱出了自己的心声。"},{"type":"paragraph","text":"换好药，陈涛躺在床上休息。只见房门口，一个护士的身影一闪，又消失了。陈涛眼尖，说道:“护士同志，有什么事情?”护士走进来，为难地说:“二楼的小王又闹情绪了，硬要你去谈谈。可是，你刚换过药，又有客人在……”"},{"type":"paragraph","text":"陈涛翻身下床，从枕头边拿了本《毛主席语录》，说:“没有关系，我就去。”他和我打了个招呼，走出病房。"},{"type":"paragraph","text":"乘这个机会，丁峰给我讲述了陈涛抢救国家财产的先进事迹:"},{"type":"paragraph","text":"那时，公社掀起了“抓革命，促生产”的热潮，贫下中农和知识青年斗志昂扬地投入了紧张的战斗。陈涛刚割了阑尾炎，从卫生院回到队里。突然，不远处升腾起一股乌黑的浓烟，闪着熊熊的火光。有人喊道:“拖拉机站着火啦!快救火!”"},{"type":"paragraph","text":"“拖拉机!”陈涛叫出声来。抬头看见墙上的金训华同志画像，他似乎听见一个巨大的声音:“跟我下，马上捞!”"},{"type":"paragraph","text":"陈涛象离弦的箭，朝火光冲去。"},{"type":"paragraph","text":"库房上烈火熊熊，库房里人如潮涌，几乎全队的贫下中农都赶来抢救了。"},{"type":"paragraph","text":"陈涛刚要冲进库房，冷不防里面冲出来一个人，满脸烟黑，抱着油箱。"},{"type":"paragraph","text":"陈涛叫了一声:“海祥大伯!”"},{"type":"paragraph","text":"“喏，快把它转移到安全的地方去。”海祥大伯把油箱交给陈涛，一转身，又消失在火海中。"},{"type":"paragraph","text":"陈涛放好油箱，又奔进库房。这时，海祥大伯和贫下中农正奋力要把一辆正在检修中的拖拉机推出来。虽然浓烟呛人，火舌咬人，但拖拉机正慢慢朝大门移动。"},{"type":"paragraph","text":"推着推着，“咔嚓”一声，天窗象个大火球，摔了下来。整个大房盖眼看就要塌下来，海祥大伯面对这样险情，毫无惧色，左手和身子全力顶在热烫的机身上，举起右手大声喊道:“同志们，为革命一不怕苦，二不怕死，坚持下去，就是胜利!”"},{"type":"paragraph","text":"拖拉机快推到大门口，突然，“轰隆”一声巨响，整个房架塌了，房梁象条火龙，喷着火舌，直窜而下。海祥大伯却依然昂着头，弯着腰，用力推着。忽然，又一声巨响，房梁断了，恰好要打着海祥大伯。陈涛在海祥大伯“一不怕苦，二不怕死”的精神感动下，毅然奔过去举起双手，托住了烈火乱窜的房梁……"},{"type":"paragraph","text":"听完这段惊心动魄的故事，我非常感动。于是，我们到二楼小王的病室里去。经过走廊，到了病房门口，我听见陈涛正在为小王讲海祥大伯……"},{"type":"paragraph","text":"离开了医院，在回校的路上，我心潮汹涌，心想:陈涛已找到了正确的生活道路，而且正在迈开大步往前走。我仿佛看到:陈涛正在和贫下中农一起唱革命样板戏:“要学那泰山顶上一青松，……”不仅音色还是那样纯，音域还是那样宽，而且，他真正理解了唱词的深刻意义，充满着革命的激情。"},{"type":"paragraph","text":"锣鼓声，欢呼声打断了我的遐想。淮海中路上，人们正在欢送又一批知识青年下乡上山。队伍中一块巨大的横幅跳入我的眼帘，闪光的大字是:“知识青年到农村去，接受贫下中农的再教育，很有必要。”"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\09\\7195040301.JPG\">"}]}