{"id":512640,"date":[{"year":1971,"month":9,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"认真看书学习，弄通马克思主义,思想评论","genre":"","count":"1790","ytitle":"","mtitle":"读书是基础　使用是目的","ftitle":"","authors":["冯涛"],"text":[{"type":"paragraph","text":"冯涛"},{"type":"paragraph","text":"“读书是基础，思考是关键，讨论是启发，写作是加深，使用是目的。”这是最近上海纺织系统一些基层工厂，通过总结所取得的对深入持久开展大学习运动的规律性认识。这二十五个字总结得好。它透彻地阐明了读、想、讲、写、用之间的内在联系，反映了人们认识深入的发展过程。它是经过群众性学习运动的实践检验，证明是行之有效的经验。"},{"type":"paragraph","text":"读书是基础。毛主席教导我们:“认真看书学习，弄通马克思主义”。为了要弄通，首先要弄懂，要深刻理解马列主义、毛泽东思想的精神实质。感觉到了的东西，并不一定理解，只有理解了的东西才能更深刻地感觉它。我们读书学习，决不能一知半解，似懂非懂；决不能“生吞活剥吃进去，咬文嚼字吐出来”，成为最可笑的“知识里手”。人的正确思想，不是从天上掉下来的。我们虽然在实践中积累了一些经验，但还不够，如果我们在实践的基础上，又认真读马、列的书，读毛主席著作，这样就能更深刻地把感性的材料，上升为理性的认识，达到对事物全面的、本质的认识，从事物的内部联系上去把握其发展规律。可是，我们有的同志对这一个问题不能正确地理解，他们以干代学，不懂得不读马、列的书，不学习毛主席著作，就等于失去了灵魂，即使做了一点工作，也是沙上造塔，缺乏基础。工作做错了，不知道错在哪里；工作做对了，不知道对在何处。这样脑中无纲，眼中无线，盲目地干下去，就会陷入狭隘经验主义的泥坑。可见，这些同志更要在读书这个基础上狠下功夫!"},{"type":"paragraph","text":"思考是关键。毛主席在《实践论》这篇光辉哲学著作中指出:“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”我们说思考是关键，就是因为脑筋的开动，正是理论和实践相结合的开始，是精神变物质的开始，是认识过程中的第二个飞跃。经过思考，把感性认识上升到理性认识。俗话说，“眉头一皱，计上心来”，就是指人在开动脑筋，思考问题，判断是非，这在整个认识过程中是极为重要的。我们有些同志往往读而不思，往往怕思考，这就违背了毛主席历来倡导的理论联系实际的学习方法。我们所以强调思考是关键，就是要理论联系实际，以学指导干，思考、研究广泛的现实斗争和革命经验所得出的关于一般规律的结论，不思考显然就不能做到这一点。毛主席教导我们:“多想”。就是要我们动脑筋，想问题，分析问题，解决问题。"},{"type":"paragraph","text":"讨论是启发。学习要强调自学为主，讨论只是启发，起辅助的作用。组织讨论必须有明确的要求，有讨论的题目，这样才能引导参加学习讨论会的同志，畅所欲言，各抒己见，经过辩论，共同提高，接受新事物。我们反对只带耳朵，不动脑筋的冷冷清清的局面，也反对学习讨论会“济济坐一堂，侃侃谈八方”的表面热闹的形式主义。要提倡讲究实效。只有打好认真读书这个基础，又抓住了开动思想机器这个关键，才能使讨论收到实效。"},{"type":"paragraph","text":"写作是加深。毛主席教导我们:“要认真总结经验。”写作就是总结，就是加深对已经掌握的知识的理解。写作往往也是再学习、再读书的过程。我们有些同志虽然读了一些，讲了一番，但是一碰到写，立即皱起眉头，犯难发愁。我们认为，写一篇学习心得，或写一篇大批判文章，就要掌握材料，调查研究，分析归纳，推理思索，运用马列主义、毛泽东思想说明问题。正如毛主席指出的:“如果你能应用马克思列宁主义的观点，说明一个两个实际问题，那就要受到称赞，就算有了几分成绩。”通过写作，可以把读书和使用结合起来，融会贯通，加深理解。"},{"type":"paragraph","text":"使用是目的。毛主席教导我们:“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”读书，思考，讨论，写作，最后的目的，就是要使用于实际斗争。只读书，不经过思考，讨论，写作等学习方法，达不到使用的目的；反之，只有目的，没有认真读书为基础，那末，一切都是空话，同样也是达不到使用的目的。"},{"type":"paragraph","text":"辩证唯物论的认识论告诉我们，学习是无止境的，活到老，学到老，用到老，改造到老。“情况是在不断地变化，要使自己的思想适应新的情况，就得学习。”学习上的“差不多”思想，违反辩证唯物论的认识论，只能使我们固步自封，停滞不前，越来越远地掉在飞跃发展着的革命形势后面。“读书是基础，思考是关键，讨论是启发，写作是加深，使用是目的。”我们要大力发扬这种理论和实际结合的革命学风，遵循毛主席的一贯教导，把学习运动不断推向新高潮!"}]}