{"id":512671,"date":[{"year":1971,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"提高警惕　保卫祖国","genre":"","count":"3148","ytitle":"","mtitle":"提高两条路线斗争觉悟　坚持战备教育经常化","ftitle":"——驻沪空军某部飞行大队等三个单位战备教育情况的调查","authors":["卫红鹰"],"text":[{"type":"paragraph","text":"驻沪空军某部飞行大队、某部指挥连、某部高炮七连等三个单位遵照毛主席关于“提高警惕，保卫祖国”和“备战、备荒、为人民”的伟大指示，坚持用战备的观点观察一切，检查一切，落实一切。同志们说:形势千变万变，要准备打仗的思想永不变。从阵地到机场，从哨所到值班室，到处是一派“全力以赴，务歼入侵之敌”的团结战斗的气氛。"},{"type":"paragraph","text":"常备不懈的战备思想来源于常抓不懈的战备教育。这三个单位战备空气这样浓，士气这样高，主要是由于广大指战员不断提高阶级斗争和两条路线斗争觉悟，坚持战备教育经常化。"},{"type":"paragraph","text":"一、提高认识，增强战备教育的自觉性"},{"type":"paragraph","text":"这三个单位的战备教育做到经常化，是经历了一个过程的。起初，这些单位的战备教育也存在着时紧时松的现象。产生问题的主要原因在于部分干部、战士对经常性战备教育的重要意义认识不足。"},{"type":"paragraph","text":"这几个单位的党支部认为，在战备教育问题上始终存在着两条路线的斗争，要坚持经常的战备教育，必须扫除思想障碍，把战备教育经常化提到两条路线斗争的高度来认识。他们组织部队认真学习毛主席关于阶级、阶级矛盾和阶级斗争的论述和“提高警惕，保卫祖国”的指示，狠批叛徒、内奸、工贼刘少奇所散布的“阶级斗争熄灭论”和“战备无用论”，大谈我军在巩固无产阶级专政中对内防止资本主义复辟，对外防止一切帝国主义侵略的伟大使命，通过学习，使大家认识到，战备教育决不是临时的应急措施，而是一项长期的任务。坚持不坚持战备教育经常化，实质上是执行不执行毛主席关于巩固无产阶级专政，将中国革命和世界革命进行到底的伟大指示的大问题。"},{"type":"paragraph","text":"在提高认识的基础上，这三个单位坚决遵循毛主席的革命路线，积极主动地根据国内外阶级斗争的新形势、新动向、新特点和连队的实际，用毛主席的“一分为二”的观点分析连队战备工作的情况，检查工作，防骄破满，不间断地对连队进行战备教育。某部指挥连的干部认识提高后，曾四次深入到战备观念比较弱、战备工作比较松的标图班，帮助他们从革命大批判入手，用毛主席的战备思想武装大家的头脑，使这个班发生了深刻的变化，被领导和群众誉为“常备不懈的标图班”。后来，他们又总结了标图班抓战备教育的经验，树立典型，在全连介绍推广，使毛主席的伟大战略方针在连队得到进一步落实。"},{"type":"paragraph","text":"这些单位还感到，干部对战备的认识如何，直接影响着部队。因此，他们特别注意抓干部的战备思想。飞行大队有个大队干部曾一度产生“年龄大了，驾驶杆握不长了”的思想，因此对战备教育抓得不紧。带着这个问题，他认真学习了毛主席关于继续革命的伟大教导，狠斗了私心，决心抓好战备教育。一次，他飞完夜航回来，正赶上部队搞战备施工。他不顾疲劳，立即脱下衣服，冒着严寒，跳进齐腰深的泥浆里和同志们一起奋战，边干边宣传毛主席关于加强战备的指示，使飞行员们受到很大的教育。很多干部以他为榜样，斗私批修，带动战备教育经常化，使全大队战备观念不断增强。"},{"type":"paragraph","text":"二、狠抓根本，坚持战备教育的经常性"},{"type":"paragraph","text":"战备教育究竟抓什么，这是一个方向性的问题，同时也关系到能不能做到经常化的问题。他们总结了经验教训，认识到在经常性的战备教育中，必须狠抓根本，组织干部、战士活学活用马列主义、毛泽东思想，用阶级分析的观点，认清帝国主义的侵略本性，只有这样，对国际斗争中出现的各种情况才能看得清楚，战备思想才能深深扎根，战备劲头才能持久不懈。同志们说:“只有用马列主义、毛泽东思想武装头脑，才能眼睛里时时有敌情，耳朵里时时有枪声。”"},{"type":"paragraph","text":"为使战备教育经常化，他们每搞一次政治教育，每抓一项工作，都把战备教育结合进去，真正做到用战备的观点观察一切，检查一切，落实一切。指挥连和飞行大队在学习党章时，针对部队在战备教育中出现的活思想，组织大家认真学习党章总纲中关于社会主义历史阶段中始终有着“四个存在”和我党在国际斗争中的任务，讨论了加强战备和我国革命、世界革命的关系，从而把战备思想建立在高度的继续革命觉悟的基础上。通过这次教育，干部、战士都以无产阶级先进分子的标准来要求自己，决心紧握手中枪，为实现党的纲领而奋斗。在执行支左、生产、施工等任务时，这三个单位特别注意抓紧战备教育。高炮七连有一段时间奉命执行支左任务。有的同志就说:“常年围着炮盘转，这回可该松松弦”。党支部认为这些同志把执行支左任务与战备对立起来的认识是十分有害的。他们及时组织部队学习了两个“决议”，引导大家用战备的观点来看待支左任务，使干部、战士明确认识到，我们执行支左任务，是紧跟毛主席的伟大战略部署，这是最重要的战备。认识提高后，全连指战员以高度的战备观念积极地用毛泽东思想宣传群众、组织群众、武装群众，有力地推动了进驻单位革命和生产的发展。同志们说:“过去抓战备只是一个连，现在抓战备带动一大片”。"},{"type":"paragraph","text":"三、深入发动，使战备教育成为群众性的自我教育"},{"type":"paragraph","text":"过去，有的单位战备教育没有把领导抓和发动群众抓结合起来，因此，教育搞不深，搞不活。他们带着这个问题，认真学习了毛主席关于“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙”的伟大教导，认识到不依靠群众，战备教育就失掉基础，战备教育的经常化就没有保证，毛主席的革命路线就不能贯彻落实。以后他们深入班排，大讲群众抓战备教育的重要性，大力宣传战备中的好人好事，依靠群众查战备工作中存在的问题，发动群众想办法、出点子、研究措施，充分发挥了广大干部、战士的积极性、创造性，使战备教育常抓常新，成为群众性的自我教育。高炮七连战备工作取得了一些成绩，五班的同志就及时运用毛主席“一分为二”的哲学思想分析班里的战备工作，进一步找出了战备工作的薄弱环节。这件事对党支部启发很大，他们立即组织全连大学大用毛主席的光辉哲学著作，在成绩面前找差距，使一些同志克服了战备工作“差不多了”的思想，抓革命、促战备的劲头更足了。在今年老兵退役、新战士入伍期间，有的老战士对新战士训练抓得很紧，而自己的训练放松了，原来他们有准备退役的想法。同志们发现了这个情况后，便及时向党支部作了汇报，并建议支部以继续革命为内容进行一次战备思想教育。党支部采纳了这个意见，举办了学习班，使老战士克服了临时观念，提高了继续革命的觉悟。新战士也坚决表示要紧握手中枪，接好革命班。在整个迎新送老工作中，部队战备观念得到了进一步加强，有力地推动了战备工作的落实。"},{"type":"paragraph","text":"遵照毛主席关于“我们应该走到群众中间去，向群众学习，把他们的经验综合起来，成为更好的有条理的道理和办法，然后再告诉群众(宣传)，并号召群众实行起来，解决群众的问题”的教导，连队党支部特别注意发现群众创造的抓战备教育的好方法，如在训练中开展群众评议，建立“战备形势观察哨”，举行“战备思想讲用会”和“战备分析会”等，对这些生动活泼、行之有效的方法，党支部都认真加以总结和推广，受到了群众的欢迎。"},{"type":"paragraph","text":"在发动群众抓战备教育中，他们还十分重视骨干的培养，注意提高他们的思想水平和活动能力。某部指挥连在毛主席“五，二○”庄严声明发表后，及时组织正副班长、党小组长等骨干分子认真学习，反复讨论，深刻领会，然后又经过骨干广泛向群众宣传，帮助群众加深对毛主席声明的理解，使同志们在大好形势下，把战备观念树得更牢。高炮七连有位战士刚提升班长，缺乏工作经验，党支部就经常勉励他“从战争学习战争”，大胆抓战备教育。在放手让他干的同时，领导及时进行帮助、指导，使全班战备思想始终树得牢牢的，战备工作做得好好的。"},{"type":"paragraph","text":"这几个单位由于狠抓了骨干的培养，所以经常性的战备教育坚持得比较好。某部指挥连有个远离连队的维护站，站里只有四个人，他们中的团小组长坚持用毛主席的战备思想教育大家树立常备不懈的战备观念，保证了线路的畅通，出色地完成了各项任务。"},{"type":"paragraph","text":"卫红鹰"}]}