{"id":512672,"date":[{"year":1971,"month":9,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"提高警惕　保卫祖国","genre":"","count":"1858","ytitle":"上海警备区某部高炮一连活学活用“老三篇”，做到:","mtitle":"思想上常备不懈　技术上常练不懈","ftitle":"","authors":["松政文"],"text":[{"type":"paragraph","text":"本报讯　上海警备区某部高炮一连党支部为了更好地落实毛主席关于“提高警惕，保卫祖国”的伟大指示，经常针对活思想，组织干部、战士认真学习、深刻理解毛主席的光辉著作“老三篇”中的基本观点，克服和平麻痹思想，使干部、战士提高了路线斗争觉悟，牢固地树立了常备不懈的思想，促进了战备工作的全面落实。"},{"type":"paragraph","text":"在战备教育中，高炮一连党支部经常针对有些同志战备思想时紧时松、时高时低的现象，组织大家反复学习毛主席在《愚公移山》一文里深刻指出的旧世界有三大矛盾，“这三种矛盾不但依然存在，而且发展得更尖锐了，更扩大了”的教导和林副主席在“九大”的政治报告，使大家深刻认识到:帝国主义就是战争，只要帝国主义存在一天，战争的危险也就必然存在一天。高炮一连党支部为使长期战备的思想在全连干部、战士的头脑里深深扎根，他们还广泛发动群众，在全连组织了战备时事辅导小组。这个小组的同志以“老三篇”为座右铭，经常联系国内外的阶级斗争形势和连队干部、战士在加强战备上出现的活思想，组织大家深入学习“老三篇”中的基本观点和毛主席的“五·二○”声明，帮助大家进一步树立常备不懈的思想。同时，他们还经常针对个别同志在学军事技术时存在的畏难情绪，组织大家学习张思德、老愚公“排除万难，去争取胜利”的光辉事迹，组织大家顶风冒雨进行拉练，学会在雨天、夜间进行宿营、野炊的本领；平时也抓紧时间，组织大家进行打仗、行军的训练，使毛主席关于“人民解放军永远是一个战斗队”的思想，在干部、战士头脑中深深扎根，全连群众性的战备工作搞得热火朝天。"},{"type":"paragraph","text":"高炮一连党支部在组织大家反复学习“老三篇”时，十分注意运用两点论，切实对部队进行生动活泼的时事战备教育，使大家认识到当前国际形势一片大好。但在大好形势面前，个别同志产生了和平麻痹思想和轻敌松劲的情绪。党支部针对这种情况，反复组织大家学习毛主席的“五·二○”声明和光辉的“老三篇”，从“老三篇”中学习和运用两点论去分析形势，观察形势，发动全连讨论“在大好形势面前，战争的危险还存在不存在?”大摆美帝国主义和社会帝国主义加紧扩军备战，日本军国主义在复活，蒋匪帮贼心不死、蠢蠢欲动等大量事实，使大家深刻认识到，不管形势千变万变，帝国主义、社会帝国主义的侵略本性永远不会变，战争的危险依然存在。帝国主义、社会帝国主义为了实现霸占全球的反革命侵略野心，从来都是交替使用军事冒险和政治欺骗这反革命的两手，我们绝不能只听敌人“和平”的鼓噪声而不闻敌人磨刀的霍霍声。否则就要上大当，吃大亏。大家纷纷表示要时刻牢记毛主席关于“总而言之，我们要有准备。有了准备，就能恰当地应付各种复杂的局面”的伟大教导，常备不懈，永不松劲，每时每刻做好反侵略战争的准备。最近，他们又举办“活学活用‘老三篇’，加强战备不松劲”的学习班，开展了三个“想一想”的活动:想一想帝国主义和社会帝国主义是如何在世界上到处横行霸道，干尽坏事的；想一想世界上有多少劳动人民在受苦受难；想一想党和人民给我们的重托，使全班的战备工作搞得更加扎扎实实。"},{"type":"paragraph","text":"经过一段时间的教育，高炮一连干部、战士战备思想的弦都绷得比较紧，但这时又有个别同志对怎样进一步加强物质准备，要求不够严格。党支部针对这一活思想，反复组织大家学习《为人民服务》和《纪念白求恩》，引导大家着重领会“完全”、“彻底”、“精益求精”的观点和毛主席关于提高军事艺术，林副主席关于打仗靠政治、靠勇敢，但技术也不能丢，枪要打得准，坦克要开得动，基本战术要熟练的指示，帮助大家正确认识精神准备和物质准备的关系，使大家深刻认识到:从思想上、物质上做好第一等的战争准备工作，这是每一个革命战士“完全”、“彻底”为人民服务的重要表现。只有充分做好思想准备又切实做好必要的物质准备，才算是真正做好了反侵略战争的准备，才算是在“完全”、“彻底”为人民服务上尽到了一份责任。从此，他们以“完全”、“彻底”为人民服务的精神，精益求精地做好第一等的战备工作，时刻做到战备思想常备不懈，军事技术常练不懈。全连干部、战士怀着对党对人民事业的高度责任感，对帝、修、反的刻骨仇恨，苦练杀敌本领。一次，连队在海边进行空炮合练，全连的高炮都先后开了“火”，唯有一班的水平规正还相差一刻线，这时有个别新同志跺着脚，催班长快下开“火”的命令，可是原班长想到平时要为战时着想，坚持不修正一刻线决不开炮。他抓紧时间迅速帮助大家精确地修正了水平仪，及时抓住了战机，投入了战斗。"},{"type":"paragraph","text":"(松政文)"}]}