{"id":512886,"date":[{"year":1971,"month":9,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"风雷激(庆祝中华人民共和国成立二十二周年)","column":"","genre":"","count":"1848","ytitle":"","mtitle":"金灿灿的炉台","ftitle":"","authors":["鲍道佐"],"text":[{"type":"paragraph","text":"上钢一厂　鲍道佐"},{"type":"paragraph","text":"金灿灿的炉台，是多么气势磅礴、风雷激荡啊!"},{"type":"paragraph","text":"在这金灿灿的炉台上，宝葫芦似的炼钢炉绽开着千万朵钢花铁卉，胜过那百花园里各种姹紫嫣红的花卉苞蕾。瞬息万变的烈焰彤云织染出千万种彩图宏景，赛似节日里各种锦簇绣团的礼花焰火。奔腾不息的钢水铁流汇集成汹涌滔滔的激流，宛如万里滚滚长江。在这金灿灿的炉台上，一代新人茁壮成长，钢铁战士穿焰踩火，挥锹舞钎，决心创造崭新成绩，向新中国成立二十二周年献礼!"},{"type":"paragraph","text":"每当人们登上这金灿灿的炉台时，思潮起伏，激情奔腾，仿佛毛主席又来到我们钢铁工人中间。"},{"type":"paragraph","text":"十三年前的九月二十八日凌晨，是我们钢铁工人最最幸福的日子，这一天，毛主席来到我们炼钢平台，毛主席站过的红色炉台，永远鼓舞着我们前进。"},{"type":"paragraph","text":"十三年，不算很长，可是在这红色炉台激起了阵阵的革命风浪，发生了多少件可歌可颂的动人事迹。人们站在这炉台上，仿佛耳边回荡着毛主席视察时对我们的亲切勉励，鼓舞着人们去战斗，站在这风雷激荡的炉台上，满怀革命豪情，驱迷雾，战妖风，顶恶浪，与帝、修、反斗，与刘少奇一类政治骗子斗，取得了一个又一个的胜利。在这红色的炉台上，钢铁工人忠于毛主席的无产阶级革命路线，炼出更多的优质钢，为中国革命和世界革命作出新的贡献。"},{"type":"paragraph","text":"今天，人们怀着欢欣鼓舞、幸福喜悦的心情，涌向这金灿灿的炉台，脸上荡漾着幸福的笑容，叙述着在这炉台上发生的战斗情景……。"},{"type":"paragraph","text":"一天，宝葫芦似的炼钢炉绽开着千万朵铁树银花，炉台上翻卷着瞬息万变的烈焰彤云，钢铁工人正在挥锹舞钎，紧张地战斗着，突然炉前一阵骚动，转炉的水箱漏了，水柱直流下淌，转炉里沸腾的钢水在咆哮，遇到水后就会引起爆炸，不仅会把炉子炸个粉碎，而且还会把整个车间炸毁。就在这关键时刻，身材高大的、脸色黑红黑红的周师傅，披着麻袋，托着一团火泥,迎着熊熊的炉火炙烤，奋不顾身的扑上去，堵住了水箱的裂口，避免了一次大事故的发生。我们的钢铁工人深深懂得:“备战、备荒、为人民”，建设祖国需要钢，支援世界革命需要钢，打击帝、修、反需要钢。为了钢，我们可以豁出命去干。"},{"type":"paragraph","text":"这不是一座普通的炉台，这是一座金色的炉台，是一座锤炼红心的炉台。知识青年小乐刚来的第一天，老工人热情地向他介绍车间的光荣历史。那是一九五八年九月二十八日的凌晨，伟大领袖毛主席来到了上钢一厂，毛主席红光满面，神采奕奕，健步登上了炼钢炉台，来到我们工人中间，和我们钢铁工人一一握手，亲切地勉励我们要好好干，大有可为，钢铁工人紧紧围绕在毛主席身边，沐浴着红太阳的温暖，聆听着毛主席的亲切教导，大家红心激荡，壮志满怀，幸福暖流涌全身，革命豪情满胸膛。“毛主席万岁!”“毛主席万万岁!”的欢呼声震撼着钢城上空，……听了老工人的幸福回忆，小乐心里非常激动，自己能在毛主席视察过的车间工作，那是多么幸福啊!他决心永远沿着毛主席指引的道路，接受工人阶级再教育，把自己锻炼成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"老师傅们鼓励小乐:钢铁工人就是要不怕热，不怕烫，百炼才能成钢。小乐在工人师傅的带领下，砌平板抢在前，搬砂干在前，在接受再教育的道路上步伐迈得更坚定了。一天，寒暑表上的水银柱一股劲地往上升，上班不久，二十几只“呼呼”的电风扇突然停止了。铸钢工场红钢林立，热浪炙人，瞿师傅满头汗水，他对小乐说:“平板再烫，红钢再热也要干。”小乐喘着粗气，眺望着光辉灿烂的炉台，仿佛清晰地看到伟大领袖毛主席亲切地向自己走来，毛主席慈祥地向钢铁工人问好。毛主席指挥着钢铁工人的战斗，小乐信心更足，干劲更旺，口里默默地背诵着:“下定决心，不怕牺牲，排除万难，去争取胜利。”他象钢塑一样矗立在平板上，暗暗嘱咐自己，要发扬一不怕苦、二不怕死的精神，为了钢，四十多度也要坚持战斗，为毛主席站岗放哨。他的汗水滴在平板上，发出吱吱的响声，化成一缕白烟。当出钢的钟声在厂房上空回荡时，小乐脸带笑容，感到无比光荣，无比自豪!我们的钢铁工人深深懂得，每一滴钢水，每一只钢锭都凝结着自己无限忠于毛主席的一片红心；每一次胜利，都是毛主席指挥自己战斗的结果。象小乐一样进厂不久的知识青年，在工人师傅的带领下，在毛主席视察过的红色炉台上，他们象一块刚投进到熔炉的矿石，就要熔化为一块响噹噹的坚钢。"},{"type":"paragraph","text":"这金光灿烂的炉台，是锤炼对毛主席忠心的共产主义大学校。毛主席屹立过的炉台，是我们钢铁工人的传家宝，是永远鼓舞我们前进的灯塔，我们要世世代代、祖祖辈辈地传下去!我们要永远在这里战斗下去，叫滔滔钢水如长江奔腾，让座座转炉似卫星飞旋，在我们东方无产阶级手里，誓要铸出红彤彤的新世界!"}]}