{"id":214248,"date":[{"year":1951,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1991","ytitle":"","mtitle":"被俘美英士兵写回家里的信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"派尔曼给母亲的信"},{"type":"paragraph","text":"在长津湖战场被我志愿军俘获的美第七师士兵，乔·派尔曼写给他的母亲的信，全文如下:"},{"type":"paragraph","text":"“寄美国·肯塔基·伦敦·第一百二十号邮箱·艾尔派尔曼太太。"},{"type":"paragraph","text":"亲爱的妈妈"},{"type":"paragraph","text":"我很幸运地有机会让你知道我还活着，身体很好。我是(中国)志愿军的战俘，而且被待遇得很好。他们给我们好食物，衣服和住处。他们是非常爱好和平的民族。他们憎恨战争。我们正在学习真正的民主，以及这次战争的真实。他们待我们像兄弟一样，不像战争俘虏。我和他们在一起，约有三十五天了。我很快就会回来。我很难过我不能和你在一起过圣诞节。我非常想念你。当我回到家来，我决不再离开你，决不再去打任何仗。我们要留在家里，过一种太平的生活，并且为我们所有的一切感谢上帝。我希望我能够送你一件圣诞节礼物。我们在圣诞节吃了糖果、香烟、花生，而且唱了歌。问候布鲁司和全家人，我不知道什么时候我能再给你写信，也许不久又可以写罢。请好好保重你自己并且祈祷上帝，我也会为你祈祷的。让大家知道我还活着罢。这封信寄到你手中的，只恐怕你不能给我回信了，因为通信非常困难。好好保重你自己，我会尽快地回来的。"},{"type":"paragraph","text":"你的爱子乔。”"},{"type":"paragraph","text":"福梯给母亲的信"},{"type":"paragraph","text":"在长津湖战场被我志愿军俘获的美海军陆战第一师士兵乔治·L·福梯写给他的母亲的信，全文如下:“一九五一年元月一日，寄美国·北达柯塔·艾尔包伍茨·乔治·福梯太太。"},{"type":"paragraph","text":"我最亲爱的妈妈:"},{"type":"paragraph","text":"这里是我趁机给你写的几句话，只是让你知道我的近况。"},{"type":"paragraph","text":"我是中国人民志愿军的一个俘虏。自从我被俘以来，已有一个多月了。虽然我是一个俘虏，他们待我却非当好。我有我所需吃的一切，每天地方睡觉，还有一个人过舒服生活所需要的旁的一切东西。我非常感谢这些人。因为他们待我这样好。"},{"type":"paragraph","text":"我在这里，正学习怎样过一种更好的生活，比如说，当我回来了，我半要好好生活，幸福地度我的下半生。在我来到这里以前，确实有许许多多事情是我不知道的。我想以前我是像睡觉一样的过活，而今，当我回到学里，一切事物对我教会变得不同了。"},{"type":"paragraph","text":"妈妈，这是我所能给你写的一切。不要为我担忧。我过得很好。我希望在很快期间回家。不要担忧，有一天我会很幸福的回来的。我希望你也过得很好。"},{"type":"paragraph","text":"你的儿子乔治·L·福梯。”"},{"type":"paragraph","text":"麦飞利给妻子和女儿的信"},{"type":"paragraph","text":"在长津湖战场被我志愿军俘获的美第三师士兵列窝纳德·J·麦飞利写给他妻子和女儿的信，全文如下:"},{"type":"paragraph","text":"“我亲爱的妻子和女儿:"},{"type":"paragraph","text":"我还活着，而且很好，现在由中国军队看管。我从前非当奇怪，而且现在也猜不透，他们为什么待我这么好。"},{"type":"paragraph","text":"我们的中国朋友为我们开了一个圣诞节晚会，吃了香烟，糖果和花生。"},{"type":"paragraph","text":"今天是元旦，他又给我们吃了丰美的一顿。他们的食物和我们的不同，但是我们吃了我们所能吃的一切。他们给我们穿很暖的衣服，并且还给我们理发。"},{"type":"paragraph","text":"我现在有时间来想一些事情，现在我才知道我应该留在家里，和你和我们的小女儿一起，而不应该来打一个和我屁不相干的战争。"},{"type":"paragraph","text":"我们的中国朋友告诉我们，战争结束了，我们就可以回家。我已经学到许多东西，我渴望回来告诉你和我的朋友们和我的全家。"},{"type":"paragraph","text":"请告诉父亲母亲不要担心，我已决定要过一种干净的生涯。"},{"type":"paragraph","text":"你的爱人列窝纳德。”"},{"type":"paragraph","text":"墨尔菲给妻子的信"},{"type":"paragraph","text":"在长津湖战场被我志愿军俘获的英皇家海军突击队士兵彼得·M·墨尔菲写给他的妻子的信，全文如下:“一九五一年元月一日寄英国，艾塞克斯·布兰特瑞·巴克伍茨路十一号，G·M·墨尔菲太太。"},{"type":"paragraph","text":"我亲爱的妻子:"},{"type":"paragraph","text":"由于中国指挥官(即中国人民志愿军——编者)的好意，今天我能够给你写信。亲爱的，请不要担忧，因为我的身体很健康，而且俘获我们的那些人对待我们非常好。我们实在不觉得自己是战争俘虏。虽然我不曾能够在家中跟你和母亲一起，以我们的方式庆祝圣诞节和新年，享受火鸡以及好吃好喝的东西，但是中国(人民)志愿军给我们从中国弄来了猪肉、白米、香烟、糖果和花生。"},{"type":"paragraph","text":"自从我当了战争俘虏后，我已经打开了我的眼睛，懂得了许多事情，特别是政治方面的。我认识到在美国，在英国，工人阶级是怎样被资本家们所愚弄。我不认为你懂得这些的，但我要把这一切告诉你，当我回到家来。"},{"type":"paragraph","text":"请欠为我写信给母亲，告诉他不要担心，并且告诉孩子们，我很难过我不能给他们送一件圣诞礼物。但是我要把它们带回来。我们已经确信，一当战争结束，我们就可以给送回国，而且我想时间不会太久的。　 我不断想起我们过去在一起的时日以及过去的圣诞节，我们怎样到俱乐部去，然后回家来吃一次酒宴。当我回到家来，我要举行一次完全属我们自己的圣诞节酒宴，我非常想念你，也盼望家信。"},{"type":"paragraph","text":"还有，亲爱的，在这信封内还有几封信，请你把它们寄到各个家里去。通讯处都留在信上。　 这里一起有十七个英国海军。我们精神都很好。也有美国人，但是他们在另外一个地方。　 亲爱的，我再一次请求你保持笑容，不要忧伤，因为我想我很快又会回来。好好照料母亲，不要让她担心。为我给孩子们一个大大的吻。并代我向我们所有的朋友们祝贺新禧。"},{"type":"paragraph","text":"上帝保佑你，亲爱的，你的丈夫永远爱你，不断吻你。丹尼。”"}]}