{"id":214310,"date":[{"year":1951,"month":2,"day":9}],"page":"4","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2667","ytitle":"","mtitle":"保卫和平斗争中的苏联电影工作者","ftitle":"关于“秘密使节”","authors":["M·罗姆"],"text":[{"type":"paragraph","text":"M·罗姆"},{"type":"paragraph","text":"在整个地面上目前正在展开各国人民保卫和平与幸福、反对新战争贩子的庄严斗争。每一个正直的人，不论他生活在哪一个国家里，干着什么行业——工人、农民、学者、艺术工作者——，应该对自己和对一切人作一个明白的回答“他跟谁站在一起?”——跟那些企图鼓吹新战争火焰的人们呢?还是跟那些愿意为了人类幸福的未来而劳动、生活和在和平环境中工作的人们呢?我们，苏联的电影工作者也不能脱离这个斗争。我们之中的每一个人应该回答:他在用什么东西来帮助和平事业。"},{"type":"paragraph","text":"我们所摄制的“秘密使节”一片就是我们对这个问题的答覆，也就是我们对和平事业的所能作的贡献。这张影片是用来暴露新战争贩子们的卑鄙和惊人的阴谋的。"},{"type":"paragraph","text":"这张影片的主题是以真实的事实做基础的。我们自己只编制了对白，建立了人物的题材。不过影片里所讲到的事件是的确曾经发生过的，它们显示此刻在世界上正在产生的东西。"},{"type":"paragraph","text":"这是些怎样的事件呢?"},{"type":"paragraph","text":"伟大卫国战争的最后几声炮响还没有沉寂，战场上还在流着鲜血，穿着军服的俄国、美国、英国的劳动者为了希望他们的死会给人类带来持久和平，希望为后代们的幸福而付出自己血的代价，这些普通的人们还在向德国法西斯份子进攻，但在他们的背后却已经有着在战争中发了财的华尔街和伦敦市的卑鄙的活动者，以及实际为他们服务的外交家和军事顾问——所有这些家伙开始为发动新的战争而准备基地。"},{"type":"paragraph","text":"一九四四年年底和一九四五年年初，秘密外交使节获得英美显要官方人士的同意，接二连三地来到了德国。他们以红十字会代表的身份或装作葡萄牙旅行家和新闻记者的样子跑来，而在某几次他们甚至完全不加掩饰。这些反动美国资本集团的代表们跟德国战争工业集团的领导者们举行谈判。在爱森克虏伯的地方曾经举行会议，在这个会议上德国人跟美国人紧密一致地坐在一起，讨论着关于保存德国战争工业和把德国的军事发明转交给美国，并且同意停止美国输给苏联的规定物品。美国的秘密使节关于在西方实现秘密投降的问题跟希姆莱举行谈判，以便德军所有保存下来的力量转调到东方去对付苏联，并因此使美英军队可以完全占领德国。所有这些谈判的最后目的只有一个:把德国变成新战争的桥头堡，保存它的军事工业和军事机构，保存法西斯行政的干部，使德国成为反动派在欧洲的支柱。这事件是跟英美政治的官方领导者向苏联宣誓忠心不渝，答应几十年间的牢不可破的友谊，同时发生的。这一连串的谈判——当时在拿各民族的命运、人类的命运作赌注，——也就是“秘密使节”一片主题的基础。"},{"type":"paragraph","text":"我们的摄制队对于真实的材料和文件研究得愈多，这幅可憎的和惊人的叛变的画面也就显得愈突出。"},{"type":"paragraph","text":"影片里的出场人物就是一个各种罪犯的展览，虽然其中的人物全都既不像小偷，也不像强盗。出现在观众面前的是衣服讲究和受过教育的政治家和军人，但在他们的优雅举止里隐藏着的却是卑鄙的活动家一间谍或刽子手。"},{"type":"paragraph","text":"参加该片演出的有观众在以前的影片里所不曾见过的新演员。"},{"type":"paragraph","text":"苏联拥有大批演员，所以我们可以建立一个大的演员团体，其中一部份是初次上银幕的。不过，事实上要招聘这样的一批演员是并不很容易的，因为影片里有许多重要的插曲和角色。从老奸巨滑的邱吉尔(维索茨基饰)和他的顾问(盖德布罗夫饰)起，到秘密使节的领队，对下粗鲁蛮横、对上阿谀奉承的、厐然自大的阴谋家参议员(柯米萨罗夫饰)为止。在他们旁边形影不离地紧随着一个灰色的神秘的人物，他的动作轻灵、声音低哑，简直使人听不到和看不到他，但他却能看到一切、听到一切。这是情报局的特务(维亚奥斯拉夫饰)。他此行的目的是在法西斯战争机器破灭的时刻，从德国人的地方收买他们在巴尔干的特务、间谍和破坏份子。大家都知道，美帝的确收买了德国的间谍和特务网，以便来进行反苏活动。"},{"type":"paragraph","text":"他们跟法西斯政府领导者会晤。在观众面前出现一大批以希特勤为首的法西斯独裁的黑暗活动者的画像。刽子手卡登勃鲁纳(毕尔卓夫斯基布)——身高两公尺的瘦骨稜稜的家伙，在他的写字台上放着一盏用人皮制成灯罩的台灯，而且这只灯罩每个月都要更换一次。希特勒的右手狡猾的波尔曼(别洛古罗夫布)，面孔像屠夫，心像犹大，绰号叫“棕衣主教”。女人腔的、双手瘦小、举动缓慢、外表和善，而对于他所不喜欢的人却是非常可怕的希姆莱(贝烈淑夫饰)。德国国外特务机关头子薛伦堡(毕列文饰)好像是专办离婚案件的红律师，带着安详的笑容进行最卑鄙龌龊的投机。接着是克虏伯，德国的无冕帝王(霍赫洛夫饰)，——希特勒是站着接见他的；以及一大批死亡贩子——德国的军事工业家和德国的资本大王们——沙赫特、斯米特、普费尔虽门格斯、克文特、雷赫倍，——他在一九一四年大战之后就主张把德国变成英国的殖民地，然后变成美国的殖民地。"},{"type":"paragraph","text":"这些都是穿白硬袖的刽子手们，穿燕尾服或军装上挂着勋章的刽子手们。在观众面前更出现一大批杀人犯和匪谍份子，他们是被新的主子——美国人派到人民民主国家里去的。跟这个黑暗的世界相对照的是两个苏维埃人:假装薛伦堡的工作人员的情报员马利亚。葛露霍娃(库兹明娜饰)——输深入阴谋的中心，——和她的朋友苏联情报员台明基耶夫(马卡罗夫饰)。这两个平凡的苏维埃人每分钟冒着生命的危险，忠心执行自己对祖国的责任。他们揭发了阴谋家们的诡计，马利亚·葛露霍娃因此牺牲了。“秘密使节”的内容大概就是这样。"},{"type":"paragraph","text":"我跟摄影师伏尔契克一起摄制这张影片，我跟他一起从事电影工作已经有二十年了。"},{"type":"paragraph","text":"音乐的配制工作是由苏联着名作曲家哈恰杜良担任的。他非常突出地在旋律中表现了阴谋的黑暗调子。"},{"type":"paragraph","text":"导演、摄影师、艺术家和演员的摄制这张影片都不是容易的。必须避免虚伪的效果、夸奖的表演，必须极度朴实地表现所有这些无赖，而且不仅要朴实，更要使人相信，以便观众到处都不会感觉到那是演员，他们应感觉这是一个实在的人物，——这个人物要丝毫不把自己当作作恶者，而是很自然地干着自己的黑暗勾当，他认为凡是可以赚钱或逃命的勾当都是好的。"},{"type":"paragraph","text":"为了要达到极度的现实正义，演员们必须不仅研究资料，而且更要研究资本主义世界代表们的心理，因为对于在社会主义环境中所教育出来的人们，包括演员，片中许多发生在实生活里的事实和角色的行为都是荒唐的。饰演盖世太保头脑、刽子手卡登勃鲁纳的演员毕尔卓夫斯基碰到特别困难的局面。毕尔卓夫斯基整整一星期在考虑着怎样来扮演像这一个盖世太保那样的杀人魔王。"},{"type":"paragraph","text":"在摄制这张影片时，我全心全意地努力使每一幕成为一幅揭露性的文件。这一点，我要求演员们、摄影师，而首先则是我自己。"},{"type":"paragraph","text":"我们全体人员以高度热情摄制这张影片，要是我们的劳动多少能够帮助世界和平事业的凯旋，那末我们就报幸福了。(特稿)"}]}