{"id":214349,"date":[{"year":1951,"month":2,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2071","ytitle":"","mtitle":"在鸭绿江畔","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报特派记者　叶冈"},{"type":"paragraph","text":"在鸭绿江边，我们看到了祖国前哨的英勇城市和勇敢的人民；隔一条江，我们望到了朝鲜。"},{"type":"paragraph","text":"一九五○年十一月八日，大批敌机对新义州和鸭绿江大桥肆行野蛮轰炸，这个朝鲜名城和它优美的工艺，在美国侵略者的屠杀下，沦为废墟。今天我们在安东市边，隔江望到了这个受难的破碎的城市。从去年八月到十二月，美国军用飞机侵入安东市空达六十九次，轰炸，扫射三十二次，伤亡同胞九十七名，炸毁民房一百三十五间，并把鸭绿江铁桥炸毁，美国战争贩子在鸭绿江南北对和平居民干下的滔天罪行，人民恨之入骨。中国人民抗美援朝保家卫国志愿军渡江杀敌以后，安东人民以忘我劳动，坚持生产支援前线，辽东全省，抗美怒火，势如燎原。在辽东，任何一个普通的农民都因切身利害懂得了“唇亡齿寒”的道理。有一次安东市郊楼房村农民开了个座谈会，杨希志说过:“美帝帮助老蒋杀害中国人民，妄想叫老百姓永远给他们当牛当马。叫咱中国人民解放军打了个落花流水，它徒劳心机，美帝没吃着中国这块肥肉，心还不死。这次侵略朝鲜就是想用朝鲜搭桥，迈过江来吃中国，所以咱们抗美援朝就是保卫自己的国家。”王玉清说得更透彻:“现在小日子过得正有奔头，美国要是打来，咱们的小日子就不能过了，咱们要想过好日子，就必得把美国强盗赶出朝鲜去。”辽东农民，正以这样的心情，丢下生活，抬起担架，奔过江去。"},{"type":"paragraph","text":"敌机侵扰，使安东人民逐日增长的幸福生活遭受破坏，但是困难使人们更为英勇。安东电业局配电工人苏发成，曾经在敌机盘旋扫射下，爬上四十公尺高的铁塔，抢修线路，新义州的浓烟盖向安东，塔上寒风刺骨，他坚持线不修好，誓不下塔，这样他终于保障了城市工厂电流供应不断。铁路工人李树有曾经冒生命危险抱起敌机投在轨道上的定时炸弹，移离轨道，使抢修工作顺利进行。我们夜间赶修铁路的工人同志们，为避免敌机发现目标，摸黑工作，摸黑打道钉，常常把手打伤，安东电务段的电话交换员王静彬同志，在笑帝国主义侵朝战争一开始，就说过:“它们会对我们撒野的。”敌机狂炸新义州的时候，安东电话交换所的墙皮震下来了，窗子上的玻璃满屋子乱飞，但是这没有吓倒她们，她们镇定地完成了紧急送话任务，并在接撤线效率上提高一倍，防止了铁路停运与机车碰头的重大事故，在祖国的边疆上，人民铁道的工人同志们在这样艰苦的环境下工作，完成国家的运输任务，在安东，我们见到了这些朴质顽强的人们。"},{"type":"paragraph","text":"安东市郊农民宋传义老大爷，今年六十九岁是安东有名的生产能手，连选了三年烈属特等劳模。他谈起儿子为革命牺牲，心里不难过，但是看见美国打朝鲜，轰炸新义州，心里顶难过。"},{"type":"paragraph","text":"为了打美国鬼子，他说拚了老命也甘心，因此吵着要过江支前。大家看他年纪太大，劝下来了。旧年完公粮，他们那一村，宋老大爷带头完，还挨家挨户说，全村公粮合东北币二亿多元，二个钟头就缴齐了。我们在一个集会上，看到了宋老大爷，健旺极了，他热情地对记者说:“前方志愿军这样打胜仗，后面就得好好搞生产，后面粮食多了，前方就有了力量。”“旧年救济上海失业工人，咱村里开了会，咱很难过，那时手头没钱只有一双鞋，化十七万五买的，我卖了只得十七万，都捐了。这回慰劳志愿军，咱捐了十五万。”从上海到鸭绿江，从安东到朝鲜前线，有的是这样深挚的友爱，这样血肉相连的关系。"},{"type":"paragraph","text":"安东是一个秀丽的城市，这里的经济和文化生活在不断高涨。解放之初，全市小学生只六百多。土地改革后，人民生活改善，市郊及城市失学儿童，大量涌进学校，一九五○年学生骤增一万多人。今年全市入学儿童已增为二万余人。要求上学的儿童还不止此数。学校容纳不了，现在郊区已普遍推行小先生制，使通龄儿童获得教育机会。安东遭受敌机侵袭后，市文教局为了适应防空环境，照顾孩子安全，马上改变教学方法，采取小组教学制，把学生编成小绳，分散在防空条件较好的家庭，由教师轮流登门上课。这样使全市二万多儿童，在敌机频繁侵袭下，得以照常进行学习。美国战争贩子奥斯汀曾在联合国大言不惭，侈谈对中国人民的所谓“友谊”。但是在安东，美国军用飞机不断在城市上空轰炸、扫射，破坏了我们的和平生活，威胁我们的孩子们不得不躲在防空洞里艰苦学习。在抗平美援朝运动中，安东市的教育工作者，为了保卫孩子们的安全积极参加了城市的防空工作，市立新安小学教员曹福琛同志，从一九五○年八月廿七日美机首次轰炸安东那天起，就离开学校，参加防空工作。日以继夜，不倦地守在防空哨里严密监视敌机，好让全市的孩子们及时的隐蔽起来。他们目击美国飞机在鸭绿江对岸用机关炮射击惊慌的朝鲜农民，他们隔一条江清晰的听见朝鲜兄弟受伤惨叫的声音，他们目母亲的眼泪到今天还没有干。这个全世界人民的死敌，新的杀安路万玉兰家的菜园，旧年九月廿一日被美国飞机炸毁，半亩园萝蔔，炸的一个也没剩，万老太太切齿的说:“我要叫我的满孩子到朝鲜去，和朝鲜人民一齐把美国强盗、美国鬼子抓来，叫他们把这大坑给我平了。”"},{"type":"paragraph","text":"中国人民志愿军在朝鲜前线正胜利前进，在鸭绿江边，民兵们端着枪，警觉地守卫着江防，祖国边疆上城市的工人们，日以继夜，以忘我的精神工作。人民这样坚强，我们是不可战胜的。(二月五日寄自安东)"}]}