{"id":214495,"date":[{"year":1951,"month":2,"day":11}],"page":"2","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1846","ytitle":"爱国主义生产竞赛获致成果","mtitle":"本市重工业各厂创纪录","ftitle":"产量质量不断提高成本亦同时降低","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】华东工业部所属上海各重工业工厂的爱国主义生产竞赛，自去年十二月份起一个多月间，各厂职工发挥了高度的爱国热忱，不断创造了新纪录，各厂都如期或提前完成了生产任务，产量与质量不断提高，成本也因之降低。通过竞赛，各厂并改进了领导，确立了若干制度，加强了劳动纪律，进一步提高了工人阶级的政治觉悟。"},{"type":"paragraph","text":"竞赛运动开始时，各厂总的要求是:减低成本，提高品质，搞好冬防安全工作，再结合本厂的具体情况提出不同的竞赛目标。一个多月来，在产量方面，各厂已普遍地提高了百分之三十五至五十，新纪录仍在不断涌现中。"},{"type":"paragraph","text":"在质量方面，有的厂达到消灭废品。某厂废品率则由百分之十减至百分之五，某厂由最高百分之四十的废品率减低至百分之五。某机器厂改进车圆柱及八角牙轮工具，提高了品质。"},{"type":"paragraph","text":"在合理化建议方面，也都能广泛地推行，节省了人工与原物料。某冶炼工场因接受了合理化建议，人员减少了百分之十一，产量却提高了百分之二十；某厂通过合理化建议，节省了八亿元；另一厂在用煤方面，一个月内即节省了十二亿元。"},{"type":"paragraph","text":"通过这次竞赛，各厂都随着建立了一些制度，为进一步开展经常性的竞赛运动与准备建立经济核算制奠定了一定的基础。各厂一般地都建立了生产纪录制。检验制度，现在已能精确地实行。奖励制度，有的厂已结合具体情况，订出了奖励标准，使评奖工作能顺利进行。交班负责制，某厂一开始即实行了，节省了找工具等时间。关于节约制度，工友们都想出了很多办法来节约时间与材料。"},{"type":"paragraph","text":"在竞赛中使领导上明确了要搞好竞赛，必须步调一致，分工负责，发动群众，依靠群众。此外，更加强了工人的劳动纪律，大部份厂都订立了劳动公约，迟到早退的现象已逐步消灭。对工具也普遍关心与爱护。"},{"type":"paragraph","text":"这次竞赛能获得如此成绩，主要是由于职工们发挥了爱国热忱，以主人翁姿态在国家经济建设中所起的积极作用。此外，并及时注意了下列几个方面:"},{"type":"paragraph","text":"一、大部份厂能及时加强时事宣传教育，并与生产相结合，提出明确的政治口号。如某钢厂结合时事学习提出:“多出一吨钢，多增加一分抗美援朝力量。”“多轧一条钢，多抽美帝一条筋”等口号，使工人明确了竞赛的意义。并运用了多种多样的形式，鼓动工人的生产情绪。"},{"type":"paragraph","text":"二、掌握了突破一点、推动全面的工作方法。如某某等厂都以一个生产部份为重点，先行推动，在获得经验后，再推广到全面。这样就可以避免走弯路。"},{"type":"paragraph","text":"三、各厂根据本厂不同条件，提出不同要求。如某厂废品太多，就提出以减少废品为重点；另一厂过去品质较差，就提出以提高品质为重点。使竞赛目标明确，便于进行。"},{"type":"paragraph","text":"四、各厂都能及时接受合理化建议，发挥了工人的积极性。"},{"type":"paragraph","text":"各厂第一阶段生产竞赛获得了重大的成绩，但也还存在着如下缺点，有待克服一、思想动员做得还不够。有的厂把爱国主义教育停留在说明阶段，没有很好地贯彻到行动中去，还有为奖金而竞赛的经济观点，冲淡了政治意义。"},{"type":"paragraph","text":"二、奖励办法没有弄好，奖励标准大多未订立，使评奖工作发生了困难，有的厂虽已有办法，但犯了平均主义偏向。"},{"type":"paragraph","text":"三、领指关系还有未完全取得一致，工会与行政的领导关系不明确的。还有些厂存在着突击观点，认为二个月结束后就完事。"},{"type":"paragraph","text":"四、定员、定额、定量及成本制度等未明确确立，供应定额、技术定额等都未建立起来。"},{"type":"paragraph","text":"各厂目前存在的问题是:认为任务如接不上来，竞赛就无法继续，这问题固须解决，但不应把竞赛单理解为超任务生产，必需与改善经营管理制度等各方面联系起来。"},{"type":"paragraph","text":"为了更好地开展爱国主义生产竞赛运动，使之转为经常性的竞赛运动，各厂今后应注意与改进的问题是:"},{"type":"paragraph","text":"一、必须加强时事政治教育，不断地提高工人阶级的政治觉悟，以巩固政治思想，克服一时竞赛的突击观点与经济观点。"},{"type":"paragraph","text":"二、领导上必须进一步一致起来，明确分工，各守责职，工会尤应明确在推动生产竞赛中及时吸收经验，巩固既有成绩，继续开展。对运动中发生的问题，应及时解决。"},{"type":"paragraph","text":"三、有组织地推广先进技术与生产方法，厂与厂、车间与车间，有先进经验，即可组织报告会、表演会、座谈会等，介绍推广。"},{"type":"paragraph","text":"四、及时进行批评与表扬，对合理化建议和新的创造等，应广泛表扬，以鼓励发挥劳动智慧。"},{"type":"paragraph","text":"五、必须根据各厂具体生产情况，订出奖励标准。技术定额、供应定额、定员、定量等制度必须逐步建立。"},{"type":"paragraph","text":"六、各厂应更具体地从车间的实际情况出发，提出一、二个当前急需解决的问题，作为竞赛的主要内容，不要提过高的或笼统的口号。"},{"type":"paragraph","text":"第一阶段的竞赛运动即将结束，各厂应更好地把这一运动引导到经常性的竞赛中去，不断地提高与改进企业经营与管理，扩展生产，增强经济力量。"}]}