{"id":214438,"date":[{"year":1951,"month":2,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"特稿","genre":"","count":"2668","ytitle":"","mtitle":"向工特清算血债","ftitle":"","authors":["黎金"],"text":[{"type":"paragraph","text":"黎金"},{"type":"paragraph","text":"反特展览会于二月一日起在逸园开幕，当我看完匪特对上海人民施行的种种罪行后，我不仅愤怒得热血沸腾，而且要咆哮高叫起来:“血债要用血来还!”而这里所展览的还只是匪特罪行的一部份，今天当我们正和敌人展开斗争的时候，我们要清算匪特给予上海人民的一切迫害、一切血债，下面我愿将工特对百万工人兄弟们的迫害，就所知报导出来:"},{"type":"paragraph","text":"上海工人谁都不能忘记反动派统治时代对于工人们的迫害，他们不仅打击工友们自己组织的工会，而且还制造出许多血案事件；自一九四六年年底工特接收了全国工人自己的组织中国劳动协会以后，接连制造了申九血案、劝工大楼血案、反饥饿斗争惨案、舞女请愿血案、公交三烈士血案、王孝和血案等；后来当上海接近解放的前夕，匪帮特务疯狂作临死之挣扎，永安三厂工人领袖孙方璟、李阶平、张如松在上海解放前二天遭匪帮逮捕杀害，此外在宋公园，江湾不知被枪杀了好多优秀工人，在黄浦江里也被沉淹了无数英勇烈士，血债是忘不了的，记忆在脑海里犹如昨日，今天我们要清算这笔血账，我们看这批畜生是怎样在搞匪特组织的。"},{"type":"paragraph","text":"上海的工特头子谁都知道是陆京士；这个家伙是由流氓起家，后来走了中统陈果夫陈立夫的路子，居然一帆风顺，等到地位一高又拉上军统关系之后，手下帮会关系的徒子徒孙四面一捧，就把他抬上上海工特的第一号，当时正所谓灸手可热，叱咤风云，与教育界特务陈保泰，老牌军统毛森，可说鼎足而三的风头人物。(蒋经国，宣铁吾，方治等等该算是“特”字号特务了。)"},{"type":"paragraph","text":"由于陆京士是这样一个复杂的东西，所以他一方面主持京沪杭警备司令部工运党团委员会，同时，又抓住了上海市工人福利委员会，通过伪社会局，伪总工会，立报等机构，无法无天的干起了迫害工人弟兄的勾当，当时与他一鼻孔出气的家伙与部下有吴开先，水祥云，周学湘，沈鼎，赵班斧，叶定，范才骙等等。"},{"type":"paragraph","text":"上海市工人福利委员会，原址在河南路宁波路口(现为北京人民日报分销处)，把持会务是二个副总干事中统叶定，和军统范才骙，机构的核心，是由京沪杭警备司令部工运党团委员会领导的，内部组织是如此，但对外以“福利会”标榜。组织分总务，指导，调查，宣传，其中主要重心是指导与调查二组，干部人物大部是陆京士帮会系统的徒子徒孙，另有一部份是军统中统特务训练班里出来的“高材生”。"},{"type":"paragraph","text":"这个组织的主要任务就是调查工人生活思想，破坏分化工人的组织，大凡调查组与指导组是相互配合的，他们派了许多干部深入各产业工会与工厂商店，调查组随时收集情报，制造“黑名单”，指导组分化组织，如像同一行业的工人，分离为许多工会，像汽车司机业工人，他就分成公共交通，卡车司机等单位。指导组另一任务是配合伪社会局与伪总工会，在工厂中挑拨工潮，乘机捞外快。"},{"type":"paragraph","text":"解放前每一个产业工会或厂工会中，都有所谓“专员”“指导员”一类人物，是由福利会派去的，他们的职务多半是理事是，工会会务一把抓，会计总务等人物都是夹袋中自己带来，这样每个人从会费上揩油下来的款项，数目已经可观，工会干部或会员虽然都知道，但迫于淫威都敢怒而不敢言。有些红牌的“专员”“指导员”还身兼几个产业工会，由于财路茂盛，因此生活腐化之极，除了天天酒楼舞场，四马路一带妓院也常可见到这一班人，这些人相互见面老不脱谈起“搞他一个工潮”“包险摆平”等等，行外人不知，实在这是一种工特的“生意经术语”。"},{"type":"paragraph","text":"原来这些人搞“福利”是想法怎样从工人身上榨油水为自己办福利，过去工厂里面的工潮发生，除了部份是工人自发的斗争外，有些事故是由他们派爪牙挑拨起来的。那时凡是发生工潮，社会局、总工会、福利会都会派去一批特种专员调解员，声势汹汹来到工厂，开口就是与资方“开条斧”，“讲斤头”，譬如:“这个工潮拍肩胛由我摆平，侬讲几根金条?”资方迫于匪特的势力多半只好给他们敲去，碰到工厂里斗争加工资是这班人最好的机会，加工资有“调解规矩”，比如一个工厂二千工人，风潮压平，每个工人抽好多“酒钱”，一人抽二万元，二千工人他们就可抽四千万元。假使风潮扩大，这批东西就纠同伪警备司令部与警察局，派了救火车，飞行堡垒，实弹重兵把工友们冲打几次，这样他们也照样向资方敲搾钞票。过去如申九惨案，劝工大楼血案等等，反动匪特都中饱了钞票。"},{"type":"paragraph","text":"由于捞外快的原因，常因分赃不均，造成内部倾轧，叫些小流氓打打，再不，彼此打打小报告，这些都是司空见惯，反正特务头子张一眼闭一眼，有得这种机会，虾兵蟹将还会孝敬报效上来。"},{"type":"paragraph","text":"工特的无耻还不仅于此，他们每利用自己的一点凶恶势力，威逼利诱女工，强占工友的妻子，有时还造成匪特间争风吃醋，闹得火并起来。"},{"type":"paragraph","text":"狄思威路(现溧阳路)一一一一号是京沪杭警备司令部工运党团委员会的原址，他的主要工作就是组织“护工队”，解放以前在中区店职员方面，和沪东，沪西，沪南及浦东四地他们都有庞大的组织。所谓“护工队”实际就是“工特队”，所有队员平时专做打小报告，碰到发动抓人的时候做引线指点“黑名单”人物，如过血案镇压就是基本的队伍，他们在解放的作恶的种种，是本市工友们“有口皆碑”的。"},{"type":"paragraph","text":"“护工队”在上海接近解放的时候，曾经奉到陆京士的密令，准备来一次回光返照的大屠杀，当时陆匪命令护工队在上海未解放前，要来一次杀尽上海的工运领袖大血案，后来因为上海解放得快，陆匪的“杰作”未能实现。其实反过来说国民党匪帮偷夺了政权之后，杀啊杀的，也杀了三十多年，可是试问他是否杀完了革命的英勇志士?相反地一个人倒下去，有千万个站起来，人民的力量像潮涌般一天天壮大起来"},{"type":"paragraph","text":"立报是张反动政府标榜为“工人自己的”报纸，但实际的情况恰正好相反。我们谁也记得，在解放前当每次工特制造了迫害工人的血案后，报上决找不到工友们惨痛的控诉，相反是帮同主子做冲淡及弥盖工特罪行的宣传，把每一个血案的发生和后果责任都推到共产党的活动上去，实际那些血腥的事实，人民的眼睛是雪亮的，工特的血手那能掩盖尽天下人的耳目?"},{"type":"paragraph","text":"立报有很多“特”点，当时伪工会发通知登启事，有一种“不明文法”的规定，就是广告必登立报才有效，伪产业工会与厂工会彷佛把订立报也作为是工会工作之一。所以当时有许多进步的工人认为:立报不仅内容反动，就是四开一张半的旧报纸都派勿来用场。"},{"type":"paragraph","text":"美帝和一切反动派是永远不甘心今天我们人民的既得胜利，在大陆上它们虽是失败了，但台湾残余匪帮在被歼灭之前，它们还要作无耻的挣扎和破坏，今天我们要巩固人民的胜利，我们就应该永远记得过去那些被压迫、被奴役、被杀害的惨痛历史，要知道匪帮一天不彻底消灭，我们便一天不能过安乐太平的日子；提高警惕，防匪防特是当前最主要的任务，让我们共同为保卫和巩固人民革命的胜利而永远奋斗!"}]}