{"id":214732,"date":[{"year":1951,"month":2,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"4695","ytitle":"","mtitle":"两个孩子","ftitle":"","authors":["路季石"],"text":[{"type":"paragraph","text":"路季石"},{"type":"paragraph","text":"一见面礼"},{"type":"paragraph","text":"据小林自己说，他的耳朵就亚赛过无线电，无论是在街坊还是在学校，只要那儿发生了一点小事情立刻他就会知道的。像这次隔壁新拨来了一家三口人，他在响午放学回家吃饭这么个工夫，就探听出来了一个重要的消息——他们是“高丽人”!"},{"type":"paragraph","text":"傍晚，清凉的晚风里飘荡着一股似有似无的树木和花草底香气。孩子们从家里跑出来集在街心里，做着三人骑马打仗的游戏，他们兴奋的撕搏着，哄笑、尖叫，闹成了一团。"},{"type":"paragraph","text":"忽然有人碰了碰小林的腿，轻声的说:“小林，他来了!”"},{"type":"paragraph","text":"“来了?”小林立刻放弃了对手，从“马”上跳下来，问道:“在甚么地方?”"},{"type":"paragraph","text":"“你看，就是那个，正在墙根下走的，手里拿着瓶子的。”"},{"type":"paragraph","text":"小林也看到了，那是一个和他自己差不多一样大的孩子，正沿墙根走过来，他手中的大瓶子，在薄暮里闪着光。"},{"type":"paragraph","text":"“好，看我的吧!”小林把两只手插在裤袋里，装做没事人似的迎面走过去了。孩子们都屏着气息盯着他，看他到底要做些什么。"},{"type":"paragraph","text":"小林转过身和那孩子并肩向这边走来了。"},{"type":"paragraph","text":"“你是新搬来的吗?”小林问。"},{"type":"paragraph","text":"“唔，”那孩子点着头，仿佛还稍有点害羞，低声说:“我们是今天才搬来的。”说的是一口北京话。"},{"type":"paragraph","text":"“现在你上那儿去呢?”"},{"type":"paragraph","text":"“去买酱油。”他举举手中的大瓶子给小林看。"},{"type":"paragraph","text":"“唔，去买酱油。”小林过火地点着头，又问:“你叫甚么名字呢?”"},{"type":"paragraph","text":"“金子辉，你呢?”那孩子已没有方才那样的感得生疏了，他睁大着眼睛，真诚的望着小林。"},{"type":"paragraph","text":"但是小林却不理他的问话，伸伸舌头狡猾的笑着说:“哟，你叫金璧辉?大汉奸哪!”"},{"type":"paragraph","text":"“不是，”那孩子赶紧更正他。“我叫金子辉，房子的子。不是金璧辉。”"},{"type":"paragraph","text":"这时，他们已走到小林同伴们的面前了。小林站住脚向大家★★眼，回头又调皮的说:“哎，咱们不管它是甚么香灰炉灰吧，听说你是高丽人，是吗?”"},{"type":"paragraph","text":"金子辉脸色沉下去了，但他还是正经地更正说:“不是，我是朝鲜人。”"},{"type":"paragraph","text":"小林学着他底腔调说:“不是，你是个小高丽棒子!”"},{"type":"paragraph","text":"大家哄笑了，金子辉脸孔红涨起来，他发觉这个小家伙并不是想来交个朋友，而是来故意捣蛋的，他冒火了。把瓶子放在一边，叉着腰说:“你想干甚么?我可不是好惹的。”"},{"type":"paragraph","text":"小林却不理他，自己转过身来向着大家，轻描淡写地说:“哟，干么生气呀?我才不管你是那一国人呢。”"},{"type":"paragraph","text":"身子却猛的向后一退，横着一脚正踢在酱油瓶子上。于是那大瓶子在地上滚着、跳着，“砰”的一声，碰在墙根上粉碎了。"},{"type":"paragraph","text":"立刻孩子们兴奋地跳着脚喊叫起来了。金子辉气得火星子乱冒，伸手抓小林，小林却迅捷的躲在人群后面，回头做了个鬼脸，大嚷大叫着，像个野兔一样三跳两跳逃走了。金子辉想追他，却叫大家七手八脚的拉住，气得泪水在眼眶里直打转，只好跳着脚喊:“你们伙着欺负我不行，单对单我揍扁了你们!”"},{"type":"paragraph","text":"小林在远处洋洋得意的逗他:“呸，我不信，有能耐你就过来，我揍方了你!——喂，小高丽，你卖白面儿吗?”"},{"type":"paragraph","text":"“金子辉，你在干甚么哪?”突然一个平静的声音这样问。一个穿浅色衣服的高大男人在他们面前出现了。"},{"type":"paragraph","text":"金子辉立刻回过头去，拉住了他，说:“爸爸，他们……”"},{"type":"paragraph","text":"孩子们忽拉一下子四散跑掉了。但等一会儿，金子辉和他父亲回家去了，小林又把孩子们都从家里拉出来，集在燃亮了的路灯下，窃窃地商议着第二天怎么再来和这个小高丽捣乱了。"},{"type":"paragraph","text":"原来在日本鬼子统治北京的时候，这条街上住过一家卖白面的高丽人。那时小林才只有四岁，一天他自己跑了出来，被小高丽用一把削铅笔刀把肚皮戮破了。妈妈找到白面馆去讲理，却又被老高丽用切菜刀给赶了出来。于是小林再也不能忘了高丽人，一提起高丽人来，就像恨小日本一样恨的牙根痒。"},{"type":"paragraph","text":"二解放军叔叔"},{"type":"paragraph","text":"一转眼一个星期就过去了。金子辉在晚上时就不再敢自己出去，因为在门口常是有一群孩子在等着他。但他并没有屈服，他看出来小林是这群孩子的领袖，就暗自盘算着，等那一天和这家伙单独碰在一起了，一定要好好地教训教训他。"},{"type":"paragraph","text":"一天晌午，金子辉从学校回来，半路上他忽然发现小林正一个人在前边墙荫凉下走着，就闷着头赶上去猛古丁撞了小林一膀子。"},{"type":"paragraph","text":"小林回头一看是金子辉，立刻就把书包扔在一边了，骂道:“小高丽你眼瞎啦?怎么往人上走哇?”"},{"type":"paragraph","text":"金子辉冷笑着说:“你怕撞就别在大街上走哇，在你们家里床上躺着没人碰你。”"},{"type":"paragraph","text":"小林喊着:“小高丽你不要欺负人，中国人民已经站起来了，不怕你们了。……”接着就像个小老虎一样扑上去，和金子辉扭在一起，在地上翻滚起来了。"},{"type":"paragraph","text":"初夏的太阳已经很炎热了，胡同里静静的没有一个行人，在远处只有一个卖冰棍的在叫卖着。两个孩子气咻咻的滚在地上，叫骂着，扭打着，干净的衣服上沾满了泥土，但没有人来管一管。"},{"type":"paragraph","text":"最后小林骑在金子辉身上了，他想再打他两拳就可以结束战斗撒腿跑掉了，但不小心金子辉突然一掀，把他翻在地上，头正碰在一块石头上。小林叫起来了，鲜红的血从额角流下来。金子辉一看惹了大祸，早放了手一溜烟的跑掉了。"},{"type":"paragraph","text":"小林捂着脑袋，嗞牙咧嘴地跑回家去，白衬衫上也染上了血迹。妈妈一见小林的样子就慌起来，忙着找牙粉给小林堵伤口，一边心痛的问:“怎么又弄的这个样子呀?”"},{"type":"paragraph","text":"小林咬着牙狠狠的说:“叫小高丽给打的!”"},{"type":"paragraph","text":"“嗐，你看是不是，你们见面总是打，总是打，其实人家大人都挺好的……”"},{"type":"paragraph","text":"妈妈常这样劝小林不要再和金子辉打架，可是小林就讨厌这个说法，所以他这时又撇起了小嘴，用白眼看了妈妈一下说:“好?!哼!高丽棒子就没好货，瞧他爸爸那个样儿——独眼龙!”"},{"type":"paragraph","text":"这一下午小林没有去上学，到晚上时他的伤口红肿起来了，躺在床上嘴里还直叨叨咕咕的咒骂小高丽。"},{"type":"paragraph","text":"突然门“剥剥”地敲响了，进来的是个穿淡黄色制服高颧骨的中年男人，电灯光照亮了他左边脸上一片平滑的伤疤，而左眼却是暗暗的，深陷了下去的。他向小林的母亲点着头诚恳的说:“真对不起，我们金子辉把您的小孩给打坏了，我们孩子太野，没教训，我已把他好好的打了一顿。”接着他把手中的包着药水瓶、药膏、绷带的一个大包裹摊在桌子上，说:“这是一点药，先给小弟弟用吧!”这人就是金子辉的父亲。"},{"type":"paragraph","text":"妈妈这时不知要怎样才好了，只是说:“金先生，您太客气。我们小林也不好。一个巴掌拍不响，一个巴掌拍不响的。”"},{"type":"paragraph","text":"小林从金先生一进屋子来，就把眼睛闭上装睡觉了，他听了妈妈的话，觉得真泄气，气得直皱眉头。这时金先生走过来看小林的伤口，吃惊的说:“哎呀，怎么给他上牙粉哪?都肿起来啦，牙粉不干净啊!”于是他到桌子上拿了药棉花沾上药水，伏下身来要给小林把牙粉擦掉。小林把头一闪，突然睁开两眼说:“我不用你擦!”但他随即看见金先生胸前摇荡着一个银亮的大徽章，他奇怪地“咦——?”了一声，不眨眼地盯看起来了。"},{"type":"paragraph","text":"“你这是那儿来的徽章呀?”小林丝毫不客气地问。"},{"type":"paragraph","text":"金先生坐在床沿上了，手摸着徽章向小林笑着说:“这个奖章吗?是毛主席给的。”"},{"type":"paragraph","text":"“怎么?毛主席给你的?”小林更奇怪起来了。他把“你”字说得声音很重很刺耳。但金先生没理会这个，只是点着头说:“是的，是毛主席给的。这还是前两年在东北解放战争时得的呢!”"},{"type":"paragraph","text":"于是金先生开始用他那低低的喉音叙述着从前的事。原来从日本鬼子侵占了朝鲜后，金先生他父亲就逃到中国东北来了，在后来日本又侵占了东北，于是，金先生就又一个人逃到北京来，在这里的一个朝鲜小学里教书，结了婚。可是后来日本人又打到了北京。因为他反对日本人和那些给日本当狗腿子的一部分朝鲜人(也就是小林说的高丽棒子们)，所以他受到了日本人的监视，不得不丢下了自己的老婆和才只有几个月大的金子辉，潜逃到东北，在长白山参加了游击队，开始和中国人民一道打日本鬼子了。在“八一五”以后，他又参加了东北联军打国民党军队。有一次他们攻打一个城市，为了同志们能迅速的进攻，他抱了炸药包去炸一个阻住进路的匪军碉堡，在半路上他被炮弹炸伤了，可是他咬紧牙坚持着，终于光荣的完成了任务……于是在评功大会上，给他评了大功，得了奖章。"},{"type":"paragraph","text":"金先生讲话的技巧并不十分好，但是小林和母亲却都一动也不动的听着。小林觉得金先生一点点变得更高大起来了，他不瞬眼的望着金先生的厚嘴唇，那里说出来的话是平板的，却又是那么令人感动，小林已不知甚么时候，竟紧紧地拉住金先生的手。这时金先生停止了讲话，喝着小林母亲送过来的茶水，仿佛不想再说下去了。小林就急急地问道:“后来呢?后来呢?”"},{"type":"paragraph","text":"“后来么?”金先生低低的叹息了一下说:“后来还有什么可说的呢?我的左眼在这次战斗中丢了，不能再打仗啦，只好在医院住着啦。还有，在北京解放以后，我又回来教书啦。”"},{"type":"paragraph","text":"停了一停金先生又告诉小林说:“在部队里生活时真好啊，中国人和我们就像亲兄弟一样，因为我们的敌人是一样的，从前是小日本，现在是美帝。你看在中国美帝不是正支持蒋介石，在朝鲜又支持李承晚和我们打仗吗?我们都叫李承晚他们是高丽棒子呢，我们恨他就和你们恨蒋介石一样呢!”"},{"type":"paragraph","text":"这时小林拉住金先生的手放松了。他想起来自己曾叫金子辉是“小高丽”，把他的酱油瓶子也踢碎了，自己当时还以为他们也是高丽棒子呢，那里知道金先生却是这么一个伟大的人，他帮中国打过小日本，又因为帮中国打蒋介石把眼也炸瞎了一只，他真是个英雄呢!小林觉得金先生这几句话像针一样刺在心上了，又后悔又害羞，脸孔也发烧了，弄得十分尴尬。"},{"type":"paragraph","text":"“上药吧!”这时金先生轻轻地抚摩着小林的头顶，从小林妈妈手里接过药瓶来，开始给小林擦伤口了。"},{"type":"paragraph","text":"三和解了"},{"type":"paragraph","text":"头上破了一点在小林本来算不了一回事，等不到半个月就完全好了。这时候金先生和金太太又来了一次，金先生说是要回国去打美国鬼子和李承晚，并且托付小林的母亲多照看金太太他们一点。并请小林和金子辉好好的做个朋友。"},{"type":"paragraph","text":"这些天来，小林的确是觉得金子辉也不错了。他有好些地方都像金先生，尤其是他那两条浓黑的眉毛，打架的时候就皱在一起，小林想金先生打国民党时一定也是这样皱起眉毛来的。所以他已和胡同里别的小孩子们宣布暂时不再和金子辉打架了。但是这时要叫他去和金子辉合好，却是有点困难了。假若两人打架不分胜负，或者是他把金子辉打坏了的时候，叫小林去赔罪，那也许可以，但现在事情完全不是那样，事情是小林叫金子辉给打坏了，假若他再去赶在金子辉屁股后面说好话，别的孩子们会笑他“没脸皮”的。同时金子辉也因为小林曾侮辱过自己，也不愿去找小林说话。所以金先生走了以后，两个人还是僵持着，见面都把头一低，谁也不看谁，两人都想:“假若他先和我说话，我就和他说话。”"},{"type":"paragraph","text":"在学校里，小林曾和大家讲过金先生的事情，说朝鲜人民是中国的好朋友，还说他和金子辉也顶要好。老师们把金先生的事情写成了个活报剧，说是一个朝鲜人帮助中国打蒋介石，后来美国侵略朝鲜了，中国人民志愿军又帮朝鲜打美国和李承晚，结果中朝两国人民胜利了。老师们在学校进行抗美援朝的街头宣传工作时，就把这个剧本给了小林他们，替他们排演。小林坚持着要求扮演朝鲜战士，他说:“我知道金先生这个人，我一定演的更像。”结果大家只好让他扮演这个角色，果然小林演得十分卖力气。"},{"type":"paragraph","text":"一个礼拜天，小林在街头演了一天戏，回来时他又兴奋地在街上替孩子们排起戏来:"},{"type":"paragraph","text":"“不对，”他沙着喉咙在喊并且做着姿势:“你这个朝鲜战士演得不像，你要这样挺起胸脯来!”"},{"type":"paragraph","text":"但这时他突然看见金子辉走过来了，于是他赶紧掉过脸去，不再说话了，可是金子辉却一直地走到小林面前来。"},{"type":"paragraph","text":"“小林，”金子辉说:“今天我在街上看见你演戏了，你们都在帮助我们呢!”"},{"type":"paragraph","text":"小林没想到金子辉竟先来找他了，心里觉得有说不出的一股滋味，一时答不出话来，停了好半天才说:“你们的敌人就是我们的敌人呢!”"},{"type":"paragraph","text":"“是呢!”金子辉笑着回答。"},{"type":"paragraph","text":"两个孩子的隔膜打破了，竟像是老朋友分别了几年又再见面一样，忽然紧紧的抱在一起，这个把那个抱起来，那个又把这个抱起来，最后两人一用力，又摔起跤来了。"},{"type":"paragraph","text":"孩子们惊叫起来:“哎呀，他们又打起来啦!”"},{"type":"paragraph","text":"“谁打架哪?”小林喘着气从地上爬起来说:“你看我们在打架吗?我们大家要永远好下去呢!”"},{"type":"paragraph","text":"五一年一月十三日。北京"}]}