{"id":214792,"date":[{"year":1951,"month":2,"day":13}],"page":"3","source":"本报,华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4373","ytitle":"","mtitle":"本市合作社联合社章程公布","ftitle":"首届理监事联席会推选梅洛为理事主任　分成业务、干部训练、组织编制三组工作　华东合作管理局举办专题广播要求各地组织收听","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市合作社第一届社员代表大会，于去年十二月二十四、五日举行，通过了上海市合作社联合社章程，兹经公布如次:"},{"type":"paragraph","text":"第一章总则第一条本社定名为上海市合作社联合社(简称上海市联社)"},{"type":"paragraph","text":"第二条本社是本市基层合作社的联合组织，负责办理本市各基层合作社委托之业务，并领导本市合作社的组织和业务工作。"},{"type":"paragraph","text":"第三条本社为有限责任，本社各社员所负责任，以其所认股额为限。"},{"type":"paragraph","text":"第四条本社社址设于上海市。"},{"type":"paragraph","text":"第五条本社加入华东区合作社联合社为团体社员。"},{"type":"paragraph","text":"第二章业务第六条本社依据社员要求，本市经济条件及上级社的计划，经营下列各项业务:一、采购并批发合作社社员群众生活上和生产上的必需品；二、经营消费品的加工、储存和运输；三、收购并推销合作社社员群众的工业手工业及农副业产品；四、接受上级社、政府与国营企业的委托，分配并协助本社社员办理代销、代购；五、结合国家银行，协助本社社员办理信贷业务，和郊区农贷等业务；六、指导并协助本社社员办理文化、卫生等福利事业。"},{"type":"paragraph","text":"第七条本社为适应业务需要，得设供销站、合作货栈、仓库、农民服务所、加工工厂、作坊及送货机构等，和某些必要的营业部。"},{"type":"paragraph","text":"第八条本社在业务经营上实行合同制，凡大宗货物交易及代购、代销等业务，一律运用合同办理之。重要合同须经理事会通过，并报告上级社。"},{"type":"paragraph","text":"第九条本社在经营管理上实行经济核算制，并应按年按季制订业务计划。"},{"type":"paragraph","text":"第三章社员"},{"type":"paragraph","text":"第十条本社社员以团体为单位加入，不收个人社员，凡本市工厂、机关、学校、郊区农民、和其他劳动市民所组织的各基层合作社及郊区联合社，依法登记后，均得申请加入本社，经本社理事会审查通过，即为本社团体社员。"},{"type":"paragraph","text":"第十一条本社社员的义务如下:一、遵守本社章程，执行本社决议；二、向本社缴纳股金和各项基金；三、向本社提出各项计划和报告；四、接受本社检查和领导；"},{"type":"paragraph","text":"第十二条本社社员的权利如下:一、对本社工作提出批评和建议；二、选派代表出席本市合作社社员代表大会；三、向本社提出要求办理第六第七条所举之各项业务；四、享受本社业务上的各项设施；五、享受本社文化、教育、卫生等各项事业。"},{"type":"paragraph","text":"第十三条本社社员须向本社认缴股金，其数额按各社股金总额缴纳百分之五，于入社时交纳。加入本社的生产合作社缴纳股金数，按具体情况由理事会报请上级社核定之。本社社员在年终决算时，其股金总额如有增减，仍按原定比例增缴或退还。"},{"type":"paragraph","text":"第十四条本社社员经其社员代表大会决议，得随时退出本社；退社后其股金应于决算后三个月内退还，如有亏损，按股扣除；但所缴各项基金概不退还。"},{"type":"paragraph","text":"第十五条本社社员如有违反本社社章决议和政府法令，情节重大者，经本社理事会决议，得命令该社撤换负责干部，或实行改组，不堪改造者，经本市合作社社员代表大会通过，得予开除。"},{"type":"paragraph","text":"第四章组织"},{"type":"paragraph","text":"第十六条本市合作社社员代表大会为本社最高权力机关，由加入本社的各合作社按其社员人数选举之代表组成之。代表大会的职权如下:一、通过修改本社章程；二、选举和罢免本社理事、监事、和出席上级社代表大会的代表；三、审查通过本社各项计划报告、预算和决算；四、通过本社社员的开除；五、其他重要问题的讨论和决议。"},{"type":"paragraph","text":"第十七条本市合作社社员代表大会，须有三分之二以上的代表出席，才能开会；过半数出席代表的通过，才能决议。代表大会每年定期举行一次，由理事会召集之；遇左列情形之一时，得召开临时大会:一、理事会认为有必要时；二、监事会的要求；三、代表本市社员总数五分之一以上的合作社的书面请求；四、上级社的指示。理事会接到上项指示或要求时，须于一个月内召开临时代表大会；过期不予召开，监事会得报请上级社直接召开之。代表大会开会时，应选举主席团主持大会进行；大会决议须由主席团全体签署并报告上级社。代表中对某项决议有异议时，得以书面提出意见，附入纪录。"},{"type":"paragraph","text":"第十八条理事会为本社执行机关，由理事二十九人组成之；理事会设主任一人，副主任二人，由理事互推之。理事会的职权如下:一、执行本社代表大会的决议，或上级指示；二、负责计划或执行本社各项工作；三、领导和管理本社所属各项企业；四、代表本社签订合同或协议；五、审查通过本社社员入社；六、处理下级社所缴各项基金；七、任免本社经理及主要工作人员，但会计主管人员应由上级社直接任免；或批准任免；八、其他重要问题的讨论和决议。"},{"type":"paragraph","text":"本社理事会每月至少开会一次，由理事会主任召集之，必要时得举行临时会议。理事会的会议记录，应通告本社各社员，并报告上级社。理事会开会时，应通知监事列席。"},{"type":"paragraph","text":"第十九条监事会为本社监察机关，由监事十一人组成，并互推主任一人，副主任一人。监事会的职权如下:一、监督理事会对本社代表大会决议和上级社指示的执行；二、检查本社的财产保管，资金运用，开支预算等各项制度的遵守，及各部门干部执行职务的情况；每年至少有系统的检查一次，通告本社社员并报告上级社；三、吸收社员意见，调查情况，向理事会提出质询或建议；此项建议如十五日内理事会不予讨论时，即须依照其建议执行；四、监事会认为有必要时，得要求理事会召开临时代表大会，并立即报告上级社。"},{"type":"paragraph","text":"本社理事的直系亲属和近亲及本社职员，不得充任监事。监事会每两个月至少开会一次，由监事主任召集之，会议纪录应通知理事会并报告上级社。"},{"type":"paragraph","text":"第二十条理事会，监事会须有全体理事、监事三分之二以上的出席，才能开会，出席人过半数以上的通过，才能决议。理事和监事，对某项决议有异议时，有权将其意见记入会议纪录。"},{"type":"paragraph","text":"第廿一条本社理事和监事的任期均为一年，连选得连任。"},{"type":"paragraph","text":"第廿二条本社依工作需要，在理事会领导下，分设各部门，分别办理本社各项工作，其组织编制报请上级社批准。"},{"type":"paragraph","text":"第五章资金和结算第廿三条本社的资金来源如下:一、本社社员缴纳的股金和基金；二、本社业务经营的盈余积累；三、其他不返还的收入。"},{"type":"paragraph","text":"第廿四条本社以每年度一月一日至十二月三十一日为一会计年度，年终决算一次，作成全年工作总结、资产负债表、损益计算书、财产目录和下年度业务计划等，经监事会审查，提交全市合作社代表大会通过，并报告上级社。每季终了时，应作季度业务报告及季度结算，通过本社社员，并报告上级社。"},{"type":"paragraph","text":"第廿五条本社年终决算有盈余时，由社员代表大会依据理事会所拟具的盈余处理案审查通过处理之；公积金不得少于百分之六十，其余额按照全国合作社联合总社的规定分别拨充合作事业建设、调剂、教育等各项基金。如有亏损，以公积金及股金依次弥补。"},{"type":"paragraph","text":"第六章解散"},{"type":"paragraph","text":"第廿六条本社如遇重大原因，必须解散时，须经本市合作社社员代表大会决议，并呈报上级社批准后实行之。"},{"type":"paragraph","text":"第七章附则第廿七条本章程经本市合作社社员代表大会通过，依法呈准登记后实行之，修改时同。"},{"type":"paragraph","text":"【沪市新闻处讯】上海市合作社第一届社员代表大会决议成立上海市合作社联合社，并选出:王少鹏、黄大明、艾中全、毕平非、廖卓之、郑金海、杨秉儒、刘怀塘、朱辛初、梅洛、沈倪方、王辛南、张耀祥、孟宪章、王子华、乔迁、胡治平、程养廉、陶家祥、刘汝升、汪权、殷振民、方志发、张董华、陈启明、睦忠诠、方菊珍、宗瑾如、赵福第等二十九人为理事；杨延修、梁昌武、赵茅兴、汤克湘、杨善、崔业荣、丁祖宪、孟仲圣、高平、傅忠理、曹升元等十一人为监事。上海市合作社联合社第一次理监事联席会议于去年十二月三十日举行，经推选梅洛为理事主任，杨秉儒、毕平非为理事副主任，梁昌武为监事主任，汤克湘为监事副主任。会中并推定黄大明、毕平非、刘汝升(睦忠诠代)、沈倪方、方志发、王少鹏、赵福第七人组成业务组；乔迁、刘怀塘、王辛南、张董华、陶家祥、朱辛初、方菊珍七人组成干部训练组；梁昌武、杨秉儒、罗俊、孟宪章、梅洛五人组成市联社组织编制组；就大会决议分别拟订具体执行方案。现该社工作正在展开中。"},{"type":"paragraph","text":"【沪市新闻处讯】去年十二月二十四、五日举行的上海市合作社第一届社员代表大会，曾通过两项决议，即:(一)关于“上海市合作社工作报告”的决议，(二)关于成立上海市合作社联合社的决议。"},{"type":"paragraph","text":"一、关于“上海市合作社工作报告”的决议"},{"type":"paragraph","text":"大会听取了罗俊同志的“上海市合作社工作报告”之后，经过各小组的讨论，一致认为这个报告正确地总结了解放以来上海市合作社的工作，大会同意报告中所提出的今后合作社工作的方针和任务，并决定把它作为今后工作的方向和目标。大会又认为，在上海市合作社联合社成立之后，上海的合作社工作必须走入更巩固健全的新的阶段。大会责成新的合作社联合社理事会，必须首先坚决克服过去所有的缺点和错误，紧紧依靠全市社员的联合力量，努力贯彻全国合作社会议的决议精神，和大会“工作报告”中所提出的方针与任务，并须特别注意做到:"},{"type":"paragraph","text":"(一)加强合作社业务经营的计划性与组织性，贯彻上级社为下级社服务的方针。市联社应根据社员需要切实整顿自己的业务，并充分协助基层社的业务，争取供应货品的数量充分，价格低廉，品质有保证，供应经常，采购便利，工作计划化，并有步骤地实行几种生活必需品的定期定量定质的低价配售"},{"type":"paragraph","text":"(二)积极以筹备合作社干部训练班或学习班，轮流训练在职干部加强政策教育，提高社务和财务工作的水平，同时并在可能条件下招收对合作社工作有志趣的青年，以培养合作社人才。并办好“合作简报”，作为教育干部、交流经验的有力工具。"},{"type":"paragraph","text":"大会深信，在中国共产党、人民政府和全国与华东合作总社的领导下，全上海的合作社社员们，合作社工作干部们，一定能更坚强的团结起来为实现我们的光荣任务而奋斗，一定能在全国抗美援朝保家卫国的伟大运动中，发挥我们的力量，争取更光辉的胜利。"},{"type":"paragraph","text":"二、关于成立上海市合作社联合社的决议"},{"type":"paragraph","text":"大会听取了罗俊同志关于上海市合作社的工作报告以后，一致同意建立上海市合作社统一的领导组织，并由大会民主选举理监事，成立上海合作社联合社。大会认为过去的“分散发展统一领导”的方针是正确的。上海市供销合作总社和各系统总社的工作都是有很大成绩的。但在今天，新的情况要求在组织上和业务上更进一步的统一和计划化，因此大会决定原有上海市供销合作总社、工人、郊区、妇女各系统总社以及机关合作社工作委员会的所有机构、人员、资产负债和全部业务，均移并由上海市合作社联合社继续办理，大会特号召全体社员和工作干部们，在新的合作社联合社统一的领导下，更亲密的团结起来，为新的光荣的任务而奋斗。"},{"type":"paragraph","text":"【华东新闻局讯】华东合作事业管理局为便利指导各地合作社最近一个时期的工作，即将假华东人民广播电台财经讲座节目(中波八○○千周、短波五九八五千周)，先后作三次专题报告。二月十六日，讲:“介绍梅村基点社工作报告”；二月二十日，讲:“关于配售问题”；二月二十三日，讲:“关于肥料贷款的问题”。播讲时间为下午七时，在报告的第二天由该电台播音员重播一次。华东合作事业管理局已发出通知，要求各地合作社按时组织收听，并结合实际工作进行讨论。"}]}