{"id":16044,"date":[{"year":1938,"month":6,"day":15}],"page":"1","source":"路透社","region":"贵池,汉口,东流,六安,北平","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"","mtitle":"日军大举溯江西犯 安庆一带展开血战","ftitle":"黄水汜滥豫东前线转沉寂","authors":[],"text":[{"type":"paragraph","text":"【贵池十四日电】日舰及汽艇六七十艘、今日乘大雨华机未出动之顷、集中安庆两岸登陆、其在南岸大渡口上陆部队三百馀、经华方守军奋勇抗战两小时、悉予击退、北岸则仍激战中。"},{"type":"paragraph","text":"【贵池十四日电】安庆下游之牛头山、十三日有日军约五六百登陆、旋被华军由前江口增援夹击、安庆附近日舰、于前昨两日向岸上猛烈炮击、掩护部队登陆、与华方守军激战、华军于昨日放弃安庆、安庆大渡口昨日有日军五六百登陆、当时大雨倾盆、华军奋勇作战、刻仍对峙中。"},{"type":"paragraph","text":"【路透社汉口十四日电】据军事当局今晨向路透访员述及安庆之大局、谓安庆与汉口间之电报电话交通、现有梗阻、当局不甚注重安庆之战局、该城现由杨森将军所统之少数川军驻守、该城现受江中日舰猛轰、陆路则有舒城之日军由北进攻、在安庆登陆之日军自东进攻、故该城现甚吃紧云、据华人各界之意见、日军企图沿扬子江北岸进窺汉口、殊为不易、盖日军舰必须首先越过九江附近华军之封锁区、日陆军必须经过鄂东之山区、鄂东诸山、虽不高、而甚险峭云。"},{"type":"paragraph","text":"【东流十四日电】十三日晨十时有停泊安庆江面日舰十五艘、掩护日汽艇数十艘载日兵五百馀、在安庆对岸大渡口强行登陆、经华方守军奋勇袭击、激战二小时、刻仍在该处相持中。"},{"type":"paragraph","text":"【六安十四日电】(一)日军空车多辆、连日由浦口北上、旋即满载日兵南下、闻系向沿江一带增援、(二)由舒城续犯之日军、十三日经华军分途进击、日军已挫顿、(三)六安东三十里铺十四日发现日军便衣队、华军已加以肃清、㈣由正阳关南犯六安之日军千馀名、经华军堵击、不敢续下、同时有少数日兵向西运动、亦被华军击退。"},{"type":"paragraph","text":"【路透社汉口十四日电】据华方消息、黄河汜滥之水、疾向前进、现已过中牟与白沙、闻中牟北面之水、高逾十尺、陇海铁路、南面则深仅二三尺、日骑兵一队由洧川进抵平汉铁路之新郑车站、该处战事正在进行中。"},{"type":"paragraph","text":"南岸贵池附近日军屡受重创"},{"type":"paragraph","text":"【贵池十四日电】日以海陆空军协同由芜西犯、九日前、日舰尚止于大通附近、嗣后则每日以飞机数十架、掩护多数舰艇上驶、九日午、日兵首次在大通上游十公里之梅埂登陆、同时以多量飞机沿岸轰炸、若干地点、均炸成湖沼、而华方守军、则英勇沉着在日飞机舰艇猛轰之际、坚守阵地以内、虽水没及胸、昼夜不懈、日军一上岸、则冲出阵地、向日军冲击、九日经一小时之肉搏后、即将登陆之日军二百馀、悉数歼灭、十日晨日舰突增至三十馀艘、载陆战队千馀、在池口(贵池北五里江岸)乌沙峡仰口等地登陆、又经华方守军击溃、当午并有华方空军助战、炸沉日巨型舰一艘、毙日军五百馀、日军遭此严重打击后、十一日晨调来大批舰艇、计过池口上驶者、统计百三十九艘、拖木船数百只外、并有潜艇十六只、对华军沿岸各地轰击、竟日发炮四五千响、同日日机亦来三十八架、投弹二百馀颗、沿江庐舍为墟、林木尽毁、但华方守军巧妙配置、牺牲者仅四名而已、此间日军未敢登陆、惟沿江形势紧张万分、盖此际日军显已开始大规模之进犯矣、其舰艇所载日军不下万人、有一巨型三兵舰注明三九四零号者、即装二千馀名、其木划则多载燃料及给养等、十二日拂晓、日军果在乌沙夹剪江及松林山·七里沟·李洋河等地、各以四五百人强行登陆、华军伺日军上岸站立未稳之际、分头痛袭、壮烈无比、李洋河一役、华军张营营部因距江边甚近、当时士卒多在第一线、张营长则亲率十三名弟兄、以手溜弹驳壳枪及大刀奋勇抵抗、以枪格毙日官兵八十馀后、冲出重围、旋援军续至复返身冲击、又将残馀日军击退、其他各地、亦皆自晨迄晚磨战不息、最后是夜华军乘倾盆大雨、实行总反攻、日军乃仓皇溃退、匿迹舰内、今晨华军肃清战场时、计发现日兵尸散布各地、共八百馀具、遗轻重机枪三四十挺、步枪无算、木船被华军击沉者五十馀只、华军官兵勇猛扑杀、视死如归、亦有百馀员名为壮烈光荣之牺牲、十三日九时许、日军又在牛头山·黄盆镇登陆、此间闻枪炮声清晰震耳、惟上岸者各仅百馀、又十时左右、机步枪声甚密、华军已与日军开始血战矣、目前除此两地外、所有南岸日兵、均已澈底廓清、华军全线官兵沉着应战、决心不使日军在南岸获任何立足之点。"},{"type":"paragraph","text":"【路透社北平十四日电】日方承认郑州与开封间黄河决口、发生大水患、日军因以不能向郑州前进、决口共有多处、内有数处广至十二码半、河水现向陇海铁路疾进、郑州东面之战事、已因水患停止。"}]}