{"id":16539,"date":[{"year":1938,"month":6,"day":18}],"page":"3","source":"汉口","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1481","ytitle":"","mtitle":"中国空军四烈士","ftitle":"","authors":["王申"],"text":[{"type":"paragraph","text":"王申"},{"type":"paragraph","text":"【汉口通信】从“二一八”到“四二九”，再从“四二九”到“五一三”，中国的神鹰铁翅，在中华民国的领空，筑成了一座钢铁样的长城，粉碎了日方“以空军威胁武汉”的企图，连续造成了无上光荣的伟迹!这光荣的伟迹是值得人们永远歌颂的。这伟大的胜利，属于中国英勇的空军。这光荣的战迹，是几位殉职空军将士用血写成的。"},{"type":"paragraph","text":"中国人追悼殉职的空军将士，抱着无限的悲伤，但同时也感到无限的兴奋。悲伤的，是失去了四个保卫领空的青年战士，兴奋的，是有如此可宝贵的肯为国家牺牲的青年。让记者来向读者介绍这几位烈士吧，他们都是为国家尽了最大责任的国民，他们的血，一点也没有白流。"},{"type":"paragraph","text":"张效贤烈士"},{"type":"paragraph","text":"这里首先介绍张效贤烈士。张烈士是“五三一”战役中殉职的。是一个极富热情的青年，今年还只二十六岁，安徽合肥三河镇人。毕业于中央航空学校第五期后，分发在洛阳分校担任教职，以几年的时光，造就了不少的空军人材。后来，调到某队了，最初是队员，不久升为队长。"},{"type":"paragraph","text":"小的时候，他就失去严父和慈母，教养成人的，是他父亲的一位契友门致中将军，门将军对于张烈士的爱护，如同己子，而张烈士对于门将军也是非常孝敬的。殉职的前几日，还曾经到法租界门府去过，但门将军没有回汉，谁知他们竟不能有一次愉快的袂别。"},{"type":"paragraph","text":"殉职的那天-五月三十一日，他带领着一队空军，向日机攻击，在英山的上空，和日机遭遇，日方以较多数量的飞机向他射击，忽然，他的油箱被击毁了，机身受到了侧击。因为是油箱被击，竟使他无法使用安全的降落伞，他就是这样悲壮的人机俱亡了!"},{"type":"paragraph","text":"他同陈怀民烈士原是极好的朋友，陈烈士在“四二九”殉职以后，他天天都到陈烈士的家里去安慰烈士的父母兄妹，并且对于筹备追悼的事情，尽力很多，谁也没有料到，他和陈烈士今天竟是同时受人追悼的一个。"},{"type":"paragraph","text":"“把生命随时贡献给国家”——张烈士已做到这一点了。"},{"type":"paragraph","text":"烈士还有一位叔父和一个弟弟住在合肥——那音讯难通的沦陷区里，不知他们可曾知道这壮烈的事迹否?"},{"type":"paragraph","text":"杨慎贤烈士"},{"type":"paragraph","text":"杨慎贤烈士。杨烈士今年二十七岁，广东梅县玉水乡人。他的职务，是空军第×大队第×××队空军中尉本级分队长。民国十六年一月到十九年六月，在檀香山的明伦学校毕业，十九年九月到二十一年十二月，在夏威夷大学肄业二年，二十一年三月，到二十二年三月，又在美国意利内军校肄业一年，二十二年三月二十三年六月，又在美国意利省航空学校毕业，这是他学习航空的开始，回国后，转入中央航空学校第四期，习飞行科，以至毕业。"},{"type":"paragraph","text":"毕业以后，首先是分发在空军××总队和空军第×队见习，其后，派充第×队少尉队员，二十五年，任广州航空分校飞行教官，不久又调充空军第×大队第×××队少尉队员，后升中尉队员，今年不久以前，才升充空军中尉分队长。"},{"type":"paragraph","text":"杨烈士从“八一三”全面抗战展开起，各次的空军战役，几乎是无役不从。有时他奉派参加轰炸日军的阵地，从来没有一次不达到他的任务。二十六年八月十五日，在嘉兴东南，曾由他一手击落日军的轻轰炸机两架，武汉“四二九”之役，也击落日军九六式驱逐机一架于鄂城西北。对于保卫中华民国的领空，予打击者以打击，他已经尽了他应尽的责任。"},{"type":"paragraph","text":"但不幸得很，五月十三，他奉命飞赴董口集扫射偷渡黄河的日兵，在任务完毕，飞回某地降落加油的时候，机身因为没有油而坠落了，人于是受了重伤，医治无效，竟至殒命。"},{"type":"paragraph","text":"他的飞行技术很好。虽然他是一个瘦子的个子，他身体却很健康。平时不很喜欢说话，而且更不喜欢夸奖自己的功劳，虚心地，专力于自己技术的修养。无论在学问和道德上，他是永远得到朋友们尊敬的。"},{"type":"paragraph","text":"他的父亲郁彬，母亲余氏，现在都还健在。他死后，还有弟弟两个，一个呌干贤，一个呌癸贤，听说都还留在广东。(未完)"}]}