{"id":735067,"date":[{"year":1986,"month":10,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3613","ytitle":"","mtitle":"早恋","ftitle":"","authors":["吴光华"],"text":[{"type":"paragraph","text":"肖复兴的长篇小说《早恋》自从在《语文报》上发表了部分章节以后，在全国中学生中引起了强烈的反响。作品触及当前一个值得重视的社会问题，即中学生的早恋问题。作者以他特有的大胆和敏锐，开拓了一个新的生活领域，通过惊心动魄的画面和一系列栩栩如生的文学形象，表明了自己的明朗态度。作品载北京十月文艺出版社《长篇小说》第十二期，故事梗概简介如下:"},{"type":"paragraph","text":"一九七九年十二月，北京建安里中学教导处主任邱凯老师带着一批老师，对高二5班学生进行了一次“大搜查”。这是邱老师“整顿学校秩序”的一张王牌。“大搜查”取得了辉煌的“战果”:搜出了几盒烟，几盒火柴，几张照片，几封情书，最让人震惊的是，从学生游晓辉的身上，还搜出了两个避孕套。游晓辉自己的解释是“我是当汽球吹着玩的……”"},{"type":"paragraph","text":"处理游晓辉的任务，落到了新来的班主任、二十九岁的钟林老师身上。他是个好学习，勤思考，对生活有着执著追求的青年人。原是本校的高中毕业生，前年从北大荒“困退”，回京后一直在家待业，前几天才来校当老师。因为原班主任容桂棠老师休产假，校方决定让他来代理班主任，来校刚几天，他就感到学生中早恋成风:女生章薇正和外校的高三男生张力热恋中；陈国栋和汪洁不顾老师和同学的议论，明目张胆地“交上了”，被同学们称为wc系列；叶秋月默默地追求着全班的才子、体育委员李江流；游晓辉则和梁燕燕、吕咏梅关系异常……但他不同意“大搜查”一类整治学生的做法，更看不惯有的老师带着欣赏和嘲讽的口吻，高声朗读学生的“情书”……"},{"type":"paragraph","text":"一波未平，一波又起。避孕套事件还未处理，女生梁燕燕因为怀孕去医院打胎了。帮助梁燕燕“找关系”去医院打胎的，竟是那个心眼好，长得清秀漂亮，在老师眼里，属于品学兼优的女生章薇。这让一些老师瞠目结舌。而可恶的肇事者，还是那个挨了父亲无数顿打，却“撂爪就忘”的游晓辉。好心的章薇为了帮助吕咏梅认清游晓辉“脚踩两只船”的嘴脸，她悄悄地把这件事告诉了吕咏梅。不料，反倒害了她。当天夜里，痴心的吕咏梅，因此而“倒在地上，人事不省”，被送进了医院。在去医院的途中，游晓辉和梁燕燕“掰了”，过了几天，梁燕燕又找了一伙人把游晓辉揍了……"},{"type":"paragraph","text":"这件事在全校引起了轩然大波。全校师生议论纷纷。邱老师、石老师详细地“审讯”了游晓辉和梁燕燕，并主张“压压邪气”，“杀鸡给猴看”，把他们俩开除。钟林老师则认为，“惩办——不解决问题”。对于学生的早恋，他有一套自己的观点:一、他不赞成中学生早恋；二、中学生早恋了也不可怕；三、关键在于老师的循循善诱和启发疏导。因此，他主张认真分析早恋的“社会原因、教育原因、家庭原因、心理原因和生理原因……”"},{"type":"paragraph","text":"但是，命运多舛的钟老师，并没有实践自己正确的教育主张。他深深陷在感情的旋涡里:爱人抛弃他去了香港；考大学几次落了榜；好几年待业在家……因此在代理班主任期间，他只是应付门面，采用的是“无为而治”的方针。正好，新学年开始，容桂棠老师来上班了。他顺坡而下，离开了高二5班。"},{"type":"paragraph","text":"容桂棠老师是六十年代的师院毕业生。十几年来，她把全部精力献给了教育事业。她是个连续多年的模范班主任。对于学生的早恋，她和邱老师一样，主张“严控”和“严管”。产假期间，她就听说自己的班里出了事。她决心上班以后，在邱老师的支持下，狠抓一下“谈情说爱”的典型。正好张力给章薇寄来了“情书”，她竟私自拆阅了，引起班里学生的极大反感。接着，她最信任的品学兼优的班长覃峻和最老实的女学生范爱君，由于共同的家庭遭际，严生了微妙的“纯真的感情”。暑假期间，他们利用“勤工俭学”，攒了钱，一同去了一趟敦煌。他们游历了祖国的瑰宝——千佛洞，去了月牙泉，在兰州换车时，还看了营河……他们真切地感到了祖国的辽阔和伟大。这是他们一生中最为珍贵的回忆。但这次远征，触怒了主张“严管”的邱老师、容老师。他们愤怒地训斥着覃峻和范爱君。师生的矛盾激化了。"},{"type":"paragraph","text":"覃峻是个很有组织才能的学生干部。容桂棠老师低估了学生们的能量。几天以后，容老师发现由覃峻和范爱君主编的学生刊物《最后的玫瑰》。刊物的宗旨是交流思想，共同探讨学习和工作，社会，人生和爱情……邱老师、容老师越来越不理解这帮学生了:高三是毕业班，不把精力花在功课上，却背着老师，办起了“地下刊物”，还大言不惭地谈论他们还不该谈论的爱情……邱老师动用了组织的力量，召开了训话会和家长会，对学生进行了“教育攻势”。学生受到了老师和家长的训斥。有的学生还挨了家长的巴掌。但学生们不服气，在班长覃峻的带领下，他们采取针锋相对的对策，几天后出版了第二期《最后的玫瑰》，严正抗议老师的“教育攻势”，并撰写了措词尖刻、犀利的几篇杂文……容老师气疯了，她不能容忍学生的对抗行为，她马上宣布撤销覃峻的班长职务。她的训斥严重地伤害了学生们的自尊心。他们集体签名要求钟林回来取代容桂棠老师，担任他们的班主任。"},{"type":"paragraph","text":"容老师气病了。思想开放、对教育事业有强烈责任感的方校长同意钟林接替生病的容老师担任高二5班的班主任。他望着学生娟秀、粗犷、工整和零乱的集体签名，面对着几十个学生充满理解和信任的眼睛，钟林的心里涌起了一股暖流。他从自己的坎坷命运中解脱了出来。经过这一年的教师生涯，他从时代、从历史和社会学的角度，探讨了早恋问题。他本来是主张“无为而治”的，通过实践，觉得“无为而治”对中学生不合适。对中学生应该是循循善诱，启发疏导，就象大禹治水那样，采取疏导的方针，而不是象大禹的父亲鲧那样，采取“堵”的方法，越堵，问题越大……"},{"type":"paragraph","text":"钟林妥善地处理了“玫瑰”的风波，缓和了趋向紧张的“老师和同学这一对矛盾”，在方校长的鼓励和支持下，又认真钻研了有关青年心理学等论著，他的心里有了谱。他别出心裁，以平等的真诚的态度，向学生讲述了自己在爱情生活上的坎坷经历，告诫学生，“你们谈恋爱，带有极大的盲目性，你们还不能理解……”学生们虽然一时还不能完全理解钟老师讲话的含意，但他们感到了老师的真挚和坦率。他们很感动。"},{"type":"paragraph","text":"尽管钟老师自己在生活上并不幸福，但他仍然关心学生的健康发展。那个曾狂热追求章薇的张力，考上大学后有了新欢和章薇吹了，使章薇陷进了失恋的痛苦中，钟老师诱导这个感情缠绵的姑娘开阔了视野，让她了解:人生的道路非常广阔。除了爱情，还有事业、理想和前途，它们更值得去奋斗和追求。他为章薇组织了一个别开生面的十八岁生日的活动。这次早恋的波折，章薇象“换了一个人”，开始成熟了。"},{"type":"paragraph","text":"在家养病的容老师很苦恼。这个为学生耗尽心血的模范班主任百思不解:为什么学生会抛弃她?难道她真的落伍了?通过一段时间的反省、观察和思考，她开始明白，理解和关心，是钟林沟通两代人心灵、赢得八十年代学生信任的一把金钥匙。也是她身上所缺少的东西。一次，容老师栖身的斗室漏了雨，自盖的小厨房塌了架。钟老师动员学生去抢修:“做老师的，当然要理解学生，不理解学生很难当好老师。你们做学生的，同样也要理解老师。每个老师都有一本难念的经……”通过盖小厨房，学生们理解了老师生活的艰辛。老师和学生的心贴近了许多。"},{"type":"paragraph","text":"期中考试后，一直平稳发展，保持良好关系的wc系列，却产生性格上的差异:由于家庭的不和，陈国栋越来越内向，而汪洁则对文学、对朦胧诗产生了极大的兴趣。他们的共同语言越来越少，几经考虑，他们决心友好地分了手。体育委员李江流和外校女生邱亚男，经过一段时间的交往，决定发展下去。在一次去邱亚男家里作客时，意外地发现，整治学生最有办法，因而学生最为反感的邱凯老师，竟是邱亚男的父亲。李江流处于进退两难的境地。邱凯老师更是哭笑不得，尴尬异常:自己一向反对男女学生交往，不料自己的女儿却带了自己的男学生到家里来……"},{"type":"paragraph","text":"钟林也有苦恼。原先的爱人苑莹从香港回来找他了。他又陷进复杂的感情纠葛中。但他毕竟是男子汉。他以极大的毅力，处理了和苑莹的矛盾，帮助苑莹的妹妹、自己的学生苑静渡过了一次危险的历程，使她重新思考人生的道路。对游晓辉和梁燕燕，他的心里不无厌恶，但还是作了仁至义尽的帮助。游晓辉退了学，在家庭的支持下，和吕咏梅提前过上了“小夫妻”生活，又走后门，当了汽车司机。梁燕燕由于追求享乐和追求刺激，陷进流氓集团，当流氓集团逼迫她去当地下妓女时，在钟、容老师的多次帮助下，她才开始悔悟。中学生的早恋，往往和幼稚无知联在一起的。高二5班学生早恋，告吹的告吹，分手的分手，只有覃峻和范爱君，经历了波折后，还在正常发展。他们牢记范爱君父亲对他们说的话:“我不反对你们交往。你们这个时候的感情，往往是很纯真的。但我要提醒你们，谈爱情还早，你们还没有达到能够理解它的年龄……”"},{"type":"paragraph","text":"中学时代，难忘的中学时代即将过去了。同学们全力以赴投入了即将来临的高考。章薇和叶秋月，不顾家里的反对，决定象钟老师一样，当个辛勤的园丁，报考了师范大学。李江流、覃峻、范爱君、陈国栋、苑静等也根据自己的志愿，报考了自己喜爱的学校。钟林老师经过学校推荐，也要去师院进修班参加进修高考……"},{"type":"paragraph","text":"(吴光华缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AP030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李之久　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}