{"id":735131,"date":[{"year":1986,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"2262","ytitle":"","mtitle":"她跌进了高利贷的旋涡","ftitle":"","authors":["善刚","黄辛"],"text":[{"type":"paragraph","text":"善刚　黄辛"},{"type":"paragraph","text":"打开案卷，一张张私人之间的借款单据映入笔者的眼帘:“借二百元，为期一个星期，到期归还本息共二百八十元”；“借五百元，为期十天，到期归还本息共八百元”；“借一千元，三个月付利息二千三百元”；“借六千元，为期半个月，到期归还本息共九千元”；……"},{"type":"paragraph","text":"这批借据中的借款数字和期限虽然不同，但债务人都是任素英，债权人都是徐德良。借款的利息，要比银行规定的利息高出几百倍。任素英是个三十四岁的农村妇女，家居浙江长兴城郊；徐德良现年三十一岁，是上海市商业储运联营公司某储运部的职工，曾因偷拿、贩卖票证和进行赌博活动，受到过单位行政记大过处分。两人非亲非故，一个住在浙江农村，一个则在上海市区，是什么把他们联系到一块的呢?"},{"type":"paragraph","text":"事情起始于去年年初，任素英听说自己在香港的同母异父的哥哥曾去信上海找过自己，便萌生了找这门富亲戚的念头。于是，她同丈夫杨某来到上海，寄住在叔父家，并发信香港，结果因地址不详而被退了回来。任仍不死心，继续寻找那个在香港的继兄。"},{"type":"paragraph","text":"转眼之间，几个月过去了。任素英感到长期寄居叔父家不能白吃白住，但手头拮据，她就想靠做生意来赚点钱。一天，她向堂妹要求道:“莲莲，你能不能借点钱给我，让我做做生意。”“你也会做生意?”堂妹既感到惊讶，又表示为难，因为她也没有钱。在任的一再恳求下，堂妹终于答应向别人借借看，两人来到了邻近的徐德良家中。徐自一九八○年以来经常病休在家，实际在家做个体裁缝。"},{"type":"paragraph","text":"“姐姐想做小本生意，想向你借四十元钱。”莲莲说了借款数额。“四十元?太少了，要借就多借点。”徐德良显得十分大方。“那就借二百元吧。”在旁的任素英以为碰上了热心人。徐一边掏钱，一边诡秘地问:“可以，可以，但怎么个还法?”“这我们懂，我们会付利息的。”经过讨价还价，双方讲定由徐借二百元钱给任，一星期后，还本利二百八十元。"},{"type":"paragraph","text":"任素英借得钱后，即从商店里批发来几套西装，想加价兜售。当时市场上西装滞销，一套也卖不出去，而还债期限已到。她只得硬着头皮将每套西装跌价三十元卖给了外地个体户，又向婶娘借了一百十元钱，凑满了二百八十元去还债。"},{"type":"paragraph","text":"“做生意哪会亏本，你们呀，归根到底是胆子不够大，不敢冒险。做生意就要敢于下大本钱，我再借给你们一些钱。”徐德良向前来还债的任家姐妹开导着。任素英一听，认为自己第一次做生意运气不佳，以后一定会赚的。她一咬牙，又向徐借了五百元，并讲定十天后还本利八百元。半个月后，任又来向徐借了八百元，言明十天后还本利一千二百元。"},{"type":"paragraph","text":"徐德良屈指一算，自己仅仅用了五百七十元本钱，在短短的一个月内，就取得了七百八十元利息。他又在盘算着下一步如何再从任素英身上榨取更多的油水。六月下旬的一天，任又来向徐借了一千元，言明月息九百元。她每过十天便要送三百元利息到徐家。几个月后，她感到利息实在太高，不堪负担，乞求徐减少一点利息。可是贪得无厌的徐德良哪肯轻易降下利息，他假称自己刚从阿舅家中借来一千元钱，要把这一千元钱也长借给任，这样可将两千元的月息减至一千四百元。就这样，他借给任两千元，三个月便收取利息三千七百元。"},{"type":"paragraph","text":"蒙在鼓里的任素英哪里知道，徐德良借给她的二千元钱，都是从自己身上“利滚利”盘剥去的，根本没有从阿舅处借过钱。任素英受高利贷盘剥，负债累累，不得不继续向徐德良借款，借的金额越来越大，利息越来越高。她自感这样下去不能自拔，但又无法挣脱，身不由主地跌进了高利贷的旋涡。她在九月向徐借六千元，半个月要还本利九千元；十月份向徐借二千元，五天后就要还本利二千六百元，月利息竟高达百分之一百八十!"},{"type":"paragraph","text":"徐德良发现任素英在向自己借债的同时，又去找了其他债主，知道她已山穷水尽，无力偿还债务，就加紧了对她逼债。去年十一月十日，他把任叫到家里“结帐”。当时任尚欠徐本利七千一百元。但徐以“利滚利”的计算方法，说任欠他一万元，不容她分辩，强逼她复抄一份欠款一万元的借条。任虽在借款凭据上签了字，仍表示无力偿还，徐便威吓说:“你这笔债不还给我，我就将你男人做人质；你不还，让你儿子还，债总是要还清的。”"},{"type":"paragraph","text":"徐德良从任素英借钱的第一天起，就对她打了坏主意。去年八月的一天，任去徐家时，徐将她骗到楼上，肆意侮辱，并要奸污她，遭到拒绝后，他就威胁说:“我早就看中你了，为你东奔西跑去借钱，你如果不同意，钱就还给我!”任虽然不同意，但被债务所逼，最后只得忍气受辱，任其猥亵、奸淫。"},{"type":"paragraph","text":"据初步查证，自一九八五年五月至十一月，徐德良先后向任素英放高利贷九次，计人民币一万六千六百元，但实际上他只拿出过五百七十元，其余部分都是用“利滚利”的方法盘剥来的；他非法牟取的高利息竟达一万二千零八十元，已拿到手的有八千零八十元。"},{"type":"paragraph","text":"去年年底，正当任素英负债累累，走投无路时，堂妹莲莲的一个同事听说任做过生意，就找上门来，说石家庄有几个朋友要买围巾，有多少，要多少，要任帮忙。债主们逼债，任素英正需要一笔钱，于是她萌生了骗取别人钱财的邪念，满口答应可以搞到一批围巾。十二月十六日，她到旅馆去会见石家庄来沪购买围巾的个体户，答应先给他们买五十箱，收货款七千元。她就拿这笔钱去还了债主。两天后，她又到旅馆去谎称三百二十箱围巾一起开票，又从他们手中拿到货款及奖金四万二千元。结果受害人收不到货，方知上当受骗，到公安机关告发。至此，任素英成为诈骗犯落入了法网。"},{"type":"paragraph","text":"任素英从一个高利贷的受害者，为了偿还沉重的债款，竟诈骗他人钱财，结果变成了一个可耻的诈骗者，她将受到法律的惩处，这是她咎由自取，但是她那沉痛的教训值得每个人深思。而对那个放高利贷害人的徐德良，又该怎样处理呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AQ020101.JPG\">"}]}