{"id":735162,"date":[{"year":1986,"month":10,"day":26}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1309","ytitle":"","mtitle":"浦江十月迎佳宾","ftitle":"记昂纳克在沪参观访问","authors":["张冠华","姚柏生"],"text":[{"type":"paragraph","text":"张冠华　姚柏生"},{"type":"paragraph","text":"金秋十月，万木飘丹，百菊争艳。"},{"type":"paragraph","text":"正是在这美好的时节，上海人民迎来了尊贵的客人——德国统一社会党中央总书记、民主德国国务委员会主席埃里希·昂纳克。"},{"type":"paragraph","text":"从地图上看，我们两国相距那么遥远，然而，我们两党、两国人民的心却靠得那么近。共同的信念和理想，早已使我们紧紧相连。"},{"type":"paragraph","text":"昂纳克，这位出身于德国萨尔河畔一个矿工家庭的儿子，对劳动人民的忧虑和疾苦有着深切的感受。他从懂事的时候起，就投身革命事业，立志为争取世界和平和社会进步而献身。"},{"type":"paragraph","text":"昂纳克经历过德国革命最艰苦的岁月，遭受过法西斯的残酷迫害，因此，对中国共产党和中国人民的解放事业有着深厚的感情。"},{"type":"paragraph","text":"昨天上午九时，他一下飞机，顾不上到宾馆休息，就直接驱车来到中共“一大”会址纪念馆参观。昂纳克满头银发，穿一套藏青色西装，满脸微笑，使人感到十分亲切。馆长张成之简要介绍了中共“一大”召开经过后，昂纳克十分仔细地参观了陈列室。他听着讲解员的介绍，看着一件件珍贵的革命文物、资料，不时地点着头。在一幅出席旅欧中国共青团七次代表大会代表在巴黎的合影前，昂纳克看出了当时只有二十岁的邓小平同志，他高兴地说:“邓小平!”"},{"type":"paragraph","text":"参观结束后，昂纳克亲手将一个嵌有两幅珍贵历史照片的镜框和一本影印的文献，赠给了中共“一大”纪念馆。两幅照片，一幅是德国共产党创始人台尔曼与中国省港大罢工的工人代表在一起的合影；一幅是与各国工人代表在一起的合影，其中有一位是中国代表。影印本中有德国共产党的有关德国工人运动和中国工人运动的文件和图片。“一大”纪念馆馆长张成之代表纪念馆向昂纳克赠送了以“一大”会址外景为题材的绒绣和毛泽东同志《长征》诗手迹复制品等。昂纳克看着《长征》诗，感慨地说:“长征是中国共产党最艰难的时期。”"},{"type":"paragraph","text":"随后，昂纳克同志一行来到了复兴公园。那里屹立着我国第一座无产阶级革命导师马克思、恩格斯双人花岗岩雕像。两位伟人的雕像在美人蕉、一串红等鲜花簇拥下，显得庄重而崇高。昂纳克赞扬上海的艺术家和工人阶级为德国工人阶级的伟大儿子马克思、恩格斯创造了这样好的纪念碑。他在题词中说:“马克思、恩格斯和列宁的革命遗愿，在中华人民共和国显然成了事实，这使我们感到欣悦，并油然升起敬意。”"},{"type":"paragraph","text":"下午，一阵秋雨，使嘉定县马陆乡更增添了诗情画意。大田里，即将收割的水稻飘出阵阵醉人的清香；鱼塘里，正在捕鱼的渔民将活蹦乱跳的大鱼围在网里；……昂纳克怀着极大的兴趣参观了这个乡。打扮得漂漂亮亮的孩子打起了腰鼓，跳起了欢乐的迎宾舞。"},{"type":"paragraph","text":"在乡办的蜡烛厂，昂纳克不时同工人交谈。他走到一名正在操作的制烛女工旁边，问她这个活重不重，并从女工手中接过刮刀，亲自操作了一下。在鱼塘前，他热情祝贺他们渔业丰收，并转达了全体德国渔民对他们的问候。他还到一户农民家中作客，同女主人作了亲切的交谈……离别之前，昂纳克同志将一幅大型壁毯赠送给马陆乡。他情真意切地说:“从马陆乡看到了中国共产党人创造性的工作。”他祝愿马陆乡的同志在实现高目标中取得新的伟大成就。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AQ040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为昂纳克在芮杏文等陪同下到复兴公园瞻仰马、恩塑像时，听取上海大学美术学院雕塑系主任章永浩介绍。"},{"type":"paragraph","text":"本报记者　姚柏生　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姚柏生</FONT>"}]}