{"id":735113,"date":[{"year":1986,"month":10,"day":26}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1306","ytitle":"芮杏文、江泽民到机场迎接并设宴会","mtitle":"热烈欢迎昂纳克同志访沪","ftitle":"宾主在宴会上共叙同志般情谊，表示要为促进两国友好合作关系作出不懈努力","authors":["姚柏生","张冠华"],"text":[{"type":"paragraph","text":"本报讯　(记者姚柏生、张冠华)来自马克思故乡的友好使者——德国统一社会党中央总书记、民主德国国务委员会主席埃里希·昂纳克同志和其他民主德国同志，昨天上午乘专机抵达上海进行友好访问。"},{"type":"paragraph","text":"随同昂纳克来访的，有德国统一社会党中央政治局委员、中央书记、民主德国国务委员会副主席京特·米塔格，民主德国外交部长奥斯卡·菲舍尔，外贸部长格哈德·拜尔，中联部长京特·西贝尔以及民主德国国务委员会主席办公厅主任弗兰克—阿希姆·赫尔曼，民主德国驻华大使罗·贝特霍尔德等。"},{"type":"paragraph","text":"昨天，虹桥机场上空飘扬着中国和民主德国国旗。上午九时许，当昂纳克同志走下飞机时，中共中央委员、中共上海市委书记芮杏文，中共中央委员、中共上海市委副书记、市长江泽民等迎上前去，与昂纳克等民主德国贵宾热烈握手，表示欢迎。少年儿童向昂纳克献了鲜花。"},{"type":"paragraph","text":"中共上海市委副书记黄菊，上海市副市长刘振元，市委秘书长王力平，市外办主任赵云俊等也到机场迎接。"},{"type":"paragraph","text":"民主德国驻沪总领事赫费尔也到机场迎接。"},{"type":"paragraph","text":"国务委员兼外交部长吴学谦，外交部副部长钱其琛，中国驻民主德国大使马叙生陪同昂纳克和其他民主德国同志来沪访问。"},{"type":"paragraph","text":"贵宾们在芮杏文、刘振元等陪同下，乘轿车从机场驱车前往中国共产党第一次全国代表大会会址参观。接着到复兴公园向马、恩雕像敬献了花篮。参观结束后，昂纳克题了词。下午，江泽民、黄菊陪同贵宾访问了嘉定县马陆乡。"},{"type":"paragraph","text":"本报讯　(本报记者姚柏生)中共上海市委书记芮杏文，上海市市长江泽民昨晚在和平饭店举行宴会，热烈欢迎德国统一社会党中央总书记、德意志民主共和国国务委员会主席埃里希·昂纳克同志访问上海。宾主共叙同志般的情谊，表示为促进两国友好合作关系，发展两国人民的友谊，作不懈的努力。"},{"type":"paragraph","text":"江泽民市长在宴会上首先祝酒，他代表中共上海市委、市人民政府和上海一千二百万人民，向民主德国的友好使者表示最热烈的欢迎。他说，我们和全国人民一样，正坚定不移地贯彻中央所制订的改革、开放政策，学习各国先进科学技术和发展经济的宝贵经验，以加速我国社会主义建设的进程。民主德国工业发达，技术先进，在许多领域中，两国有着广阔的合作前景。我们非常愿意进一步加强同社会主义民主德国的合作关系，扩大经济贸易，开展科学文化交流。"},{"type":"paragraph","text":"昂纳克在祝酒辞中说，你们的城市为马克思、恩格斯建立了给人印象深刻的纪念碑，他们好象亲眼看到他们的理想在这里和在全中国得到实现。"},{"type":"paragraph","text":"昂纳克说，我国的商船定期停靠在上海港，上海已成为我们两国人民间的一座桥梁，今后将有更多的德意志民主共和国商船满载两国和两国人民的友谊和合作来到上海港。"},{"type":"paragraph","text":"昂纳克最后说，他对中华人民共和国成功的访问，使我们两党、两国人民彼此更接近了，将推进两国的社会主义事业，为世界保持持久的和平作出贡献。"},{"type":"paragraph","text":"本市党政领导和有关方面负责人黄菊、王力平、王鉴、刘振元、钱学中、赵云俊等出席了宴会。"},{"type":"paragraph","text":"民主德国驻沪总领事赫费尔也出席了宴会。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AQ010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国统一社会党中央总书记、民主德国国务委员会主席埃里希·昂纳克(中)抵达上海时，受到芮杏文、江泽民等的热烈欢迎。　新华社记者　夏道陵　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏道陵</FONT>"}]}