{"id":735369,"date":[{"year":1986,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2036","ytitle":"","mtitle":"这奖状啊……","ftitle":"","authors":["秋蝉","7"],"text":[{"type":"paragraph","text":"秋蝉"},{"type":"paragraph","text":"一年前，在一片热烈的掌声中上台领“五好家庭”的奖状时，小肖万万没有想到会有今天这样的局面。她曾对着这张奖状激动过多次，也曾与小杜一起为这个称号而干杯过。可现在，小肖坐在床沿上，望着对面墙上挂着的已积了一层薄薄的灰尘的奖状，真恨不得把它砸了!"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"小肖和小杜结婚的时候，多少人对他们投来羡慕的眼光。小杜和小肖在同一个厂，他是一位技术员，工作很出色，人也挺帅的，小肖为找到这位品貌兼优的丈夫而高兴、自豪。"},{"type":"paragraph","text":"小杜在厂里搞技术攻关，有时很晚才下班。小肖常做好可口的点心送到实验室，惹得其他技术员都有点嫉妒了。就在小杜的技术攻关取得胜利的时候，小肖和小杜这一家被评为厂里的“五好家庭”。在发奖的那天，小肖多自豪啊!为小杜，为自己，为两人共同的家，她曾花了多少心血，流了多少汗水，今天终于被领导和大家承认了。没多久，他们又被评为公司的“五好家庭”。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"小肖原是厂里的图书馆管理员，正因为这个她才得以同小杜认识。被评为“五好家庭”以后不久，小肖从图书馆调到厂宣传科工作，负责职工的文化娱乐。小肖原来的性格就比较活泼，负责文娱活动后，如鱼得水，很快把厂里的文娱活动搞得生气勃勃。"},{"type":"paragraph","text":"事情偏偏是从这么一件好事开始的。小肖在图书馆时社交活动很少，结交的朋友也不多，每天下班就回到家里，买、洗、烧，把家务活料理得井井有条，对此，小杜是很满意的。可自从小肖调到宣传科工作以后，她的社交活动日趋频繁，平时来往的朋友也越来越多，加上她的漂亮和活泼，许多小伙子都喜欢和她在一起。有时为了安排活动、布置会场，她比小杜下班还晚。这样不免产生了一些不愉快的事情。"},{"type":"paragraph","text":"有一次，小肖为了排演一个话剧到晚上八点没回家，小杜把胖儿子寄在邻居家，便赶到厂里。他在窗外向内张望，只听得小肖在与一个男青年说些谈情说爱的话，他知道这是在排话剧，但还是忍不住心中的一殷醋意，破门而入，拉住小肖的手就往外拖，边对那小伙子说:“别人是有夫之妇，你这样做是犯法的。”那小伙子被弄得非常尴尬，只好说了声“抱歉”，一溜烟抢在他们之先逃走了。在旁的其他几位都悄悄地走开了。这时办公室里只剩下小肖和小杜了。小肖对小杜当众大发醋劲恼怒异常，当即甩开小杜的手，大骂他没有男子汉气概，骂他娘娘腔。小杜没想到小肖会这样不听他的话，反而出口伤人，一气之下，便一个耳光打下去……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"事情至此，小肖和小杜的矛盾就不是为了某件个别的事情，看来是难以挽回了。但是小肖是个有个性的女人，她不会因为小杜这样的胡闹而退却。她曾对小杜耐心解释过多回，也曾请厂领导做小杜的思想工作。但最后她发现，小杜头脑中的旧观念和他的时髦穿着是那样的格格不入，现在只有这条路可走了:离婚!"},{"type":"paragraph","text":"在我们这个旧观念还在人们头脑中根深蒂固的社会里，要离婚不是件很容易的事，更何况小肖他们是厂里和公司的“五好家庭”。一风闻他们要离婚，不管是小肖的父母、亲戚，还是厂、科室领导，马上出来打圆场。经他们的反复劝说，小肖也让步了。谁不希望有一个安定和睦的家庭呢?况且为孩子着想，小肖也不愿孩子是个双亲不全的儿童。所以小肖再一次忍耐了，并与小杜诚恳地谈了自己的看法，希望能取得他的理解，也希望小杜能够纠正自己的行为。但是，小肖的期望落空了。常言说，江山易移，秉性难改，小杜非但没有由此而醒悟，反而变本加厉，居然怀疑小肖有外遇，常常到小肖办公室外来监视，并到处打听小肖的行踪。在这种情况下，小肖再也无法忍耐了，她终于郑重提出要离婚。"},{"type":"paragraph","text":"第二天，党委书记就找她去谈话，谈了三个小时，用意很清楚，领导原来授予他们“五好家庭”的光荣称号，是把他们作为模范家庭在公司里树典型的，现在即使有了矛盾，也应尽量克服，不能破坏厂领导树起的“五好家庭”这个称号。希望她三思……"},{"type":"paragraph","text":"第三天，厂长也找她谈话，对她的工作充分肯定后，便提出要把她调回图书馆，说这样可以避免矛盾，可保住“五好家庭”这个称号。"},{"type":"paragraph","text":"那以后，各种各样的领导、同事不断地劝她，希望她将就点、忍耐点，说来说去，就是他们是“五好家庭”，是公司肯定的，不能随便破坏。小肖被这同一基调的劝说围困了好几天，她简直就不知道怎么办才好了。他们被评为五好家庭，确实是他们共同努力的结果，也是当之无愧的。可现在，既然夫妻间已经产生了不可弥补的裂缝，那么这个称号不管是厂授予的，还是公司授予的，都已经是名存实亡了。作为一个人，一个现代女性，应该有选择自己生活的自由，怎么能为一个实际上已经不存在的称号而牺牲了自己生活的幸福和自由呢!"},{"type":"paragraph","text":"可是，小肖的这种看法并没有得到理解和支持，甚至还招来非议。虽然她强烈反对自己调回图书馆，但厂长的决定她还是服从了，回到了图书馆当负责人。但是她与小杜的矛盾冲突并没有解决。平时两人不说一句话，原先很热烈的家现在冷冰冰的，只有胖儿子周末从托儿所回家，家里才有一点生气。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"小肖对现在的生活是不满意的，甚至是痛苦的，她脑子里总是出现一句话:“不能再这样下去了!”可每当她抬头看到那张“五好”家庭的奖状，就不知是什么味了……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AT020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:单晓报)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}