{"id":735500,"date":[{"year":1986,"month":10,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"失火的天堂","ftitle":"十六　小流浪","authors":["琼瑶"],"text":[{"type":"paragraph","text":"琼瑶"},{"type":"paragraph","text":"以前卖奖券，还可以逃开鲁森尧，现在，奖券摊就放在家门口，豌豆花连逃都无处可逃。好在鲁森尧嗜酒成性，居然和巷口一个糟老头交了朋友，那糟老头姓曹，因为实在穿得拖泥带水，整天没有清醒的时候，大家就叫他糟老头。糟老头跟儿子媳妇一起住，已经七十几岁了，儿媳妇不许他在家里酗酒，他就到巷子里的小饭店里酗酒。鲁森尧也常去小饭店，两个人就经常在饭店里喝到“不醉不归”。"},{"type":"paragraph","text":"在这几个月里，豌豆花和鲁森尧间的“敌对”，已越来越尖锐。鲁森尧自从强奸了豌豆花以后，没多久，就又如法炮制，把她五花大绑地捆在床上，他的兽性一发作，就给她几个耳光。于是，挨打又成了家常便饭。真的，她认为自己已经跌进地狱的底层了。"},{"type":"paragraph","text":"她变得非常沉默了，常常整天都不开口，也不笑。她原是朵含苞待放的花，如今，却以惊人的速度在憔悴下去。她瘦了，整个脸颊削了进去，下巴尖尖的，大眼睛深幽幽的，带着早熟的忧郁。常常坐在奖券摊前，痴痴地看着街道，看着过往的车辆行人，看着会笑会闹的孩子，怀疑着自己是人，是鬼，是扫把星，还是妖精?"},{"type":"paragraph","text":"秋天的时候，有一只迷了路、饿坏了的小狗爬到豌豆花的脚边瘫下了。豌豆花注视着它，那小狗睁着一对乌溜滚圆的眼睛，对豌豆花哀哀无告地、祈求地凝视着。这又唤醒了豌豆花血液里那种温柔的母性。她立刻去弄了碗剩菜剩饭来，那狗儿狼吞虎咽地吃了个干干净净。"},{"type":"paragraph","text":"从此，这只小狗就不肯走了。豌豆花那么寂寞，那么孤独，她悄悄地收养了小狗，给它取了个名字，叫“小流浪”。"},{"type":"paragraph","text":"小流浪是长毛小种狗和土种狗的混血种，有长而微卷的毛，洗干净之后，居然是纯白和金黄杂色的。两个耳朵是金黄色，背脊上有一块金黄，其余都是白色，是相当“漂亮”的。"},{"type":"paragraph","text":"豌豆花忽然从没有爱的世界里苏醒了，她又懂得爱了，她又会笑了，她又会说了，都是对小流浪笑，对小流浪说。她拿着自己的梳子，细心地梳着小流浪的长毛，还用毛线把那遮着它眼睛的毛扎起来，喊它:“小心肝，小宝贝，小流浪，小东西，小美丽，小可爱，小漂亮，小乖乖……”"},{"type":"paragraph","text":"一切她想得出来的美好名称，她都用在小流浪身上。她也会对小流浪说悄悄话了:“小流浪，如果有个仙女，让我们实现三个愿望，我们要什么?”她抚摸小流浪那潮湿的黑鼻头，警告说:“当然，你绝不可以要香肠，那太傻了!”"},{"type":"paragraph","text":"她侧着头想了想:“我会要爸爸和玉兰妈妈复活。”她对自己的生母，实在连概念都没有，她只记得玉兰。"},{"type":"paragraph","text":"“我会要恢复山上的生活，当然有光宗、光美。”对她而言，山上的童年就是天堂了。“我还要——哎呀，”她紧张起来，三个愿望已经说掉两个了，“和我的小流浪永不分离，快快乐乐地生活在一起!”说完了三个愿望，她笑了。小流浪感受了她的喜悦，汪汪叫着，扑在她的肩头，用舌头舔她的面颊和下巴。"},{"type":"paragraph","text":"她多开心呀!把小流浪的脖子紧紧地抱着，把面颊埋在它脖子上的长毛里。她静了片刻，又不禁悲从中来。“小流浪，”她低语，“我什么都没有!我只有你，只有你。”"},{"type":"paragraph","text":"鲁森尧冷眼旁观着豌豆花和小流浪间的友谊，他不表示什么。可是，小流浪只要不小心挨近了他，他准会一脚对它踢过去，踢得小流浪“嗷嗷嗷”地哀鸣不止。每当这种时候，豌豆花就觉得比踢自己一脚还心痛。"},{"type":"paragraph","text":"于是，鲁森尧借机对豌豆花说:“你一切听我的话就没事，要你做什么，你就做什么，如果不听话，我就把小流浪杀了下酒吃!狗肉大补，我看小流浪越来越胖，吃起来一定美味无比!”"},{"type":"paragraph","text":"这可把豌豆花吓坏了。她知道鲁森尧确实爱吃狗肉，每年冬天，他都会不知从哪儿弄回几条野狗，煮了下酒吃。这个威胁，比肉体上任何惩罚都有用，豌豆花再也不敢反抗鲁森尧了。不论怎样凌辱，她都承受着。"},{"type":"paragraph","text":"即使如此，鲁森尧那馋涎欲滴的眼光，仍然常常溜到小流浪身上去。于是，豌豆花从不敢让小流浪离开她的视线，私下里，她对着小流浪的耳朵，警告了千遍万遍:“小流浪，你记着记着，千万要躲开他啊!”"},{"type":"paragraph","text":"小流浪也是只机灵的狗，它早就发现鲁森尧的脚边绝非安乐地。事实上，它一直躲着鲁森尧。但，它只是一只狗，一只忠心的、热爱着主人的狗，它已经懂得分担豌豆花的忧伤烦恼，它并不知道，这种“忠实”会给它带来灾难。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AV030901.JPG\">"}]}