{"id":735677,"date":[{"year":1986,"month":11,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家(上海绘画创作争鸣专辑)","column":"争鸣栏","genre":"","count":"2288","ytitle":"","mtitle":"新潮，正从海平线上涌来","ftitle":"——论当前上海绘画的创新趋势","authors":["花建"],"text":[{"type":"paragraph","text":"花建"},{"type":"paragraph","text":"在新时期文艺的第十个春天，上海美术界接连推出“文化局中青年画展”、“胡项城画展”、“上戏孔柏基等六人画展”、“非具象画展”……而以美协上海分会举办的“海平线·一九八六绘画联展”集为大观，它标志着:自一九七八年上海“十二人画展”、一九八三年“绘画实验展览”以来具有现代意义的创新潜流，正在发展为宽阔的涌浪。多方位的艺术探索显示了宽松、和谐气氛下上海美术界焕发的生机，一些重大的趋势，令人瞩目。"},{"type":"paragraph","text":"首先，反思绘画本质，扩大美术功能。绘画和其他艺术门类一样正在深入开掘自身的美学特点，发挥多方面的社会功能。画家们把绘画看作表达内心体验的符号，通过它来探索和发现感情的奥秘，调节城市生态和心态，扩大城市人的心理空间。根本性的反思促成了作品内涵的多层次延伸。如刘亚平的《昼与夜》、陈创洛的《世纪和鸣》、健君的《有》表达了人对世界宏观结构的感悟，具有较深邃的思想穿透力，而葛春学的《上海姑娘》色块鲜明而不刺目，切割跳动而有整体感，是画家用色彩和造型对上海风俗的高度概括，具有高雅的装饰意味。"},{"type":"paragraph","text":"其二，探索深层心理，深化艺术个性。不少画家意识到:仅仅描述个人的经验是不够的，概念的演化更不足取，必须发掘最独特的深度心理体验，它是画家在感应生活时，通过心理定势所积淀下来的深层潜意识。通过对包括潜意识在内的整个心灵的深入开掘和美学表达，将引向对审美个性的深度发现和重新肯定。李山推出的力作不仅表达了城市环境给人的陌生、孤独和窘迫感，更表达了画家在面对人类生存这个博大命题时油然升起的严峻感，而俞晓夫的《阅读名人传记》在向传统的时空观念和权威偶象进行挑战时，又毫不掩饰发自内心的超脱力和幽默感。"},{"type":"paragraph","text":"其三，开阔艺术视野，追寻世界潮流。近年来，在一些地方画坛上，时常出现“趋时热”，时而是“克里姆特热”，时而是一窝蜂学怀斯，时而又是“劳生柏热”，上海画家不以为然，这决不说明他们超然于世，恰恰相反，他们不屑于模仿，而注重于超越。胡项城的《第一声雷》明显吸收了西欧现代美术的某些表现原则，又表现着努力超越的趋势，透过那剥脱了任何遮拦，又蕴藏着无穷奥秘的女性体，表现了纠集于人自身的各种矛盾，而超越这一切的，则是现代人要在更高级的意义上把握自己的渴望。"},{"type":"paragraph","text":"其四，提高历史自觉，穿透传统经验。为了开辟八十年代新的审美空间，很多画家并不仰止于传统的高山之下，他们要以雄视古今的理解力作为穿透历史岩层的柱脚，建设涵盖传统的新大厦。正如孔柏基的作品把敦煌古画的造型嵌在现代绘画形式中，通过强烈的对比表现现代人对古老传统和前卫艺术的宽容并取，仿佛把锈蚀的青铜剑放在玻璃罩内的天鹅绒上，这种跨越时空的历史感本身就是一种很高的美。"},{"type":"paragraph","text":"其五，增强实验观念，加快形式革新。观念的突破推动了形式的革新。在他们眼中，已定形的技巧手法是不重要的，重要的是反复突破又反复建树的创造过程，他们无意于创造纪念碑式的风格，而倾心于实验性的不断探索。如王劼音的《有限空间》用不规则小块面来表现人类自由和限制的相互转换，方世聪的《宇宙之光》用象征符号来表达现代人对外星文明的猜测，都是很有意味的形式实验。"},{"type":"paragraph","text":"总的来说，上海绘画的创新趋势是可喜的，它以绘画本质的反思为核心，在个性心理、世界思潮、历史传统三个维度上展开全面的探索和追寻，辅之以大胆的形式实验。它不同于前些年个别作家的率先探索，而表现了一种参差不齐而又多方位出击整体性迈进的创新姿态。然而，在一九八五年以来以观念革新为重要内容的全国青年美术运动中，上海绘画的超前性还不明显。上海作为全国工业、金融、商业、科技和外贸中心之一，作为全国最大的都市之一，其城市文化对全国都有辐射力，但上海绘画的创新影响力不能与之相称。这固然是由多方面因素所决定的。而从创作主体的要求看，当前，首先要提高画家的整体知识境界。随着本世纪科学的一系列重大突破，“老三论”——“新三论”的广泛应用，人类的整个知识结构和思维方式正在发生重大变化。在下一个大时代中，人类如何解决物质文明和精神发展的大问题，也已严峻地摆在面前。每一个有志创新的画家必须掌握由此构成的人类知识的整体境界。"},{"type":"paragraph","text":"其次，是要超越市民心态的局限。上海作为全国最大最早的工商业大都市之一，既赋予画家们创作活力，也给他们的精神气质带来市俗的熏染。由于上海工商业的发达，在以农业经济为主的中国社会中较早形成了封闭性的城市体系，特别是近百年来，上海曾屡经战火，而外国租界上是相对稳定的小天地，加上城市空间的狭小，那种封闭、苟安的活动方式助长了市民的近视态度和庸俗气息，其影响绵延至今。上海画家要自觉抵制它的销蚀作用，不仅要继承古代文明遗留的轩昂博达、吐纳百川的襟怀，更要充分意识站在中西文化交流前沿地带的历史责任，吸收和发扬现代艺术中最宝贵的驱动力——进取精神、创造精神、对全人类的责任感。"},{"type":"paragraph","text":"再次，必须加强群体意识。当今社会的发展趋势一方面是个体创造性的张扬和相互间的宽容，另一方面是人的社会化带来的群体意识的加强，不仅物质生产，就连精神生产也必须进行社会性的协作。这必然要促进艺术家之间的密切交流和相互启发，以群体性的艺术张力来加强自己的社会渗透力和覆盖面。上海美术界应当改变分散各处、独自探索，创作和理论及批评联系甚少的局面，用各种形式促进现代绘画群体早日形成。不久前“海平线”画展的一大收获，即是邀请一些社会科学和文学评论工作者参与研讨，利用理论探索的凝聚力来加强群体意识。这正是一个良好的开端。当新时期文艺第二个十年到来之际，我们预祝上海绘画创作的航船，乘长风、排激浪，驶向当代艺术那遥远而亲切的海平线!"}]}