{"id":735612,"date":[{"year":1986,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1289","ytitle":"","mtitle":"话说英叙断交","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"十月二十四日下午，英国外交大臣杰弗里·豪在议会下院宣布英国与叙利亚断绝外交关系，并下令叙驻英大使以及二十名馆员限期离开英国，英国也将关闭其驻大马士革大使馆。这个决定一经公布，立即在国际政治舞台上刮起一股旋风。"},{"type":"paragraph","text":"欣达成案件始末"},{"type":"paragraph","text":"事情要追溯到半年前的四月十七日。伦敦希思罗机场上，一架以色列航空公司的班机正待起飞，乘客已陆续登机。这时，一位英国孕妇姗姗而来。她手提小包，通过了两道安全检查，向停机坪走去。就在她临上飞机前的一分钟，一位保安人员检查了她的手提包，竟发现包内藏有塑料定时炸弹，爆炸力相当于三十颗手榴弹。定时炸弹的指针已拨在飞机升空后两小时爆炸，那时飞机将飞经地中海上空，要是阴谋得逞，三百七十五名乘客都将葬身鱼腹。这名妇女先是吓得目瞪口呆，脸色发白；随即嚎啕大哭，表白自己并不知情，提包是她的男朋友送行时，在检票口递给她的。警方迅速逮捕了她的男朋友。此人名叫欣达威，约旦人，三十二岁，职业为新闻记者，持叙利亚护照。"},{"type":"paragraph","text":"英国法院经过半年来的审理，判处欣达威四十五年徒刑。然而，事情并未到此为止。杰弗里·豪在议会的报告中，指控叙利亚政府参与了炸机阴谋。豪说，有证据显示，欣达威是奉叙利亚情报机关的命令行动的。他在炸机阴谋败露后，立即前去与叙驻英大使会面，并在使馆住了一夜。当天，英国警方在伦敦还展出了物证，其中有欣达威的叙利亚外交护照、他被捕时搜出的手枪、子弹，还有他留在使馆宿处的一根头发(见图)。"},{"type":"paragraph","text":"叙利亚断然否认"},{"type":"paragraph","text":"二十四日晚，叙利亚政府发表声明，断然否认与希思罗机场未遂爆炸事件有任何联系。声明指出，这一事件‘完全是美、以情报机构策划并由英国执行的阴谋。’为了回击英国‘毫无道理’的断交举动，叙利亚决定断绝与英国的外交关系，关闭英国驻叙利亚使馆和设在大马士革的文化中心，禁止英国飞机船只进入叙利亚的机场和领空、港口和领海。"},{"type":"paragraph","text":"第二天，叙利亚外交部长法鲁克·沙雷在回答记者提问时说，英国就欣达威事件对叙的指控是‘毫无证据的’，英国的真正目的是为以色列服务，在欧洲挑起反对阿拉伯人的情绪。"},{"type":"paragraph","text":"各方反应不一"},{"type":"paragraph","text":"‘欣达威案件’的旋风在东西方引起了不同的反应。"},{"type":"paragraph","text":"美国于二十四日当天撤回了驻叙利亚大使，表示全力支持英国的行动。在渥太华，加拿大外长乔·克拉克说，他完全支持英国政府的行动，宣布召回加拿大驻大马士革大使雅克·努瓦瑟。十月二十七日，在卢森堡召开了欧洲共同体外长会议，英国要求成员国支持英国的立场。立即对叙利亚采取外交行动。但是，英国的期望落了空。据报道，法国、西德、西班牙和希腊反对英国提出的共同召回驻大马士革大使述职的建议。由于与会者意见不一致，会议最终没有达成协议，只是发表了一项声明，声明未点叙利亚的名，仅对某些国家的特工人员竟参与这种事件表示愤慨。英国人对此大为恼火，否决了共同体向叙利亚提供总额为一亿英镑的五年援助计划。"},{"type":"paragraph","text":"苏联塔斯社站在叙利亚一边，谴责英国的行动是挑衅行为。《真理报》在二十六日发表评论文章说，英国的行动是‘在美国的带领下发动的一场反叙闹剧’。"},{"type":"paragraph","text":"欣达威案件导致的英叙交恶，不仅使本已错综复杂的中东局势增添又一不稳定因素，而且在欧洲共同体内部产生了新的分歧。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86B2030201.JPG\">"}]}