{"id":735864,"date":[{"year":1986,"month":11,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3023","ytitle":"","mtitle":"国务院关于上海市城市总体规划方案的批复","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海应更好地为全国的现代化建设服务。应当把上海建设成为太平洋西岸最大的经济贸易中心之一。上海市城市总体规划在指导思想上应当从长远考虑，高瞻远瞩，面向世界，面向二十一世纪，面向现代化。要通过几十年的努力把上海建设成为经济繁荣、科技先进、文化发达、布局合理、交通便捷、信息灵敏、环境整洁的社会主义现代化城市。"},{"type":"paragraph","text":"一、国务院原则同意《上海市城市总体规划方案》。这个《方案》可以作为指导今后上海城市发展与建设的依据，望认真组织实施。"},{"type":"paragraph","text":"二、上海是我国最重要的工业基地之一，也是我国最大的港口和重要的经济、科技、贸易、金融、信息、文化中心，应当更好地为全国的现代化建设服务。同时，还应当把上海建设成为太平洋西岸最大的经济贸易中心之一。上海市城市总体规划和各项事业的发展，都必须从这一点出发。在指导思想上，应当从长远考虑，高瞻远瞩，面向世界，面向二十一世纪，面向现代化。要通过几十年的努力，把上海建设成为经济繁荣、科技先进、文化发达、布局合理、交通便捷、信息灵敏、环境整洁的社会主义现代化城市，在我国社会主义现代化建设中发，挥“重要基地”和“开路先锋”作用。"},{"type":"paragraph","text":"三、严格控制人口规模，采取综合治理措施，保持良好的环境。现在上海城市人口过分密集，要在做好计划生育工作的同时，严格控制人口的机械增长。到二○○○年，全市人口规模控制在一千三百万人左右。要加强卫星城和郊县小城镇建设，结合产业结构和工业布局的调整，把不适宜设在中心城区的企事业单位搬迁出去。要结合农业区划，搞好农村集镇的规划和建设，尽可能就地消化农村剩余劳动力，避免农村人口大批涌入市区，以创造一个城乡结合的良好环境。"},{"type":"paragraph","text":"四、调整好城市布局。要逐步改变单一中心的城市布局，积极地、有计划地建设中心城、卫星城、郊县小城镇和农村集镇，逐步形成层次分明、协调发展的城镇体系。要重点发展金山卫和吴淞南北两翼，加速若干新区的建设。当前，特别要注意有计划地建设和改造浦东地区。要尽快修建黄浦江大桥及隧道等工程，在浦东发展金融、贸易、科技、文教和商业服务设施，建设新居住区，使浦东地区成为现代化新区。"},{"type":"paragraph","text":"要充分利用崇明岛的地理位置和现有条件，把加快崇明岛的建设，纳入城市总体规划之中。"},{"type":"paragraph","text":"总体规划中的城市用地要为二○○○年以后的发展留有余地，并在布局上使之衔接，以适应全市经济和社会发展的需要，改变中心区过分拥挤的状况。"},{"type":"paragraph","text":"五、调整好工业结构，进行合理布局。上海市是上海经济区的中心城市，也是全国的经济中心之一，应当从整个经济区和全国着眼，结合经济区范围内的城镇特点，进行合理布局。应着重发展知识密集、技术密集型的高精尖新兴工业，用新技术改造量大面广的传统工业。耗能多、占地多、运量大、污染严重、劳动密集型的工业项目，一般不要在市内，尤其不要在中心城区安排。对一般产品，应积极组织向郊县、上海经济区的城镇或其它省市扩散。要妥善解决好里弄工厂的迁、并、转工作，职工可以转向发展第三产业。"},{"type":"paragraph","text":"六、切实搞好内外交通设施的规划与建设。为了缓和目前水、陆、空交通运输紧张的状况，适应发展的需要，必须逐步建设成一个高效率的综合运输体系。"},{"type":"paragraph","text":"加快市区干道交通的改造，着手建设地铁工程。地铁的建设应当从交通分流的角度出发，采用先进技术，降低工程造价，加快工程进度。"},{"type":"paragraph","text":"要加快铁路枢纽的改造，增建主客站，搞好上海新客站及其配套工程的建设，提高枢纽通过能力。沪杭内环线影响城市发展和城市交通，上海市应与铁路等有关部门共同研究，尽快提出解决方案。"},{"type":"paragraph","text":"加快港口建设。重点是加速原有港区的技术改造，合理调整黄浦江岸线的使用。同时，要结合宁波北仑港、南通港、张家港等港口的建设，抓紧进行上海港的全面规划。"},{"type":"paragraph","text":"上海民用机场不适应国际交往和旅游事业发展的需要。虹桥国际机场应当按照现代化国际经济贸易中心城市的要求进行规划，加快其扩建规划和建设的步伐。鉴于龙华机场和江湾机场已被市区包围，机场的使用安全和城市建设都受到影响，同意将江湾机场迁移和改变龙华机场的使用性质。江湾机场搬迁后，原址不宜改建为港口。两个机场腾出的土地，要为上海市的更新改造和发展统筹安排使用。"},{"type":"paragraph","text":"搞好对外公路的建设。由交通部会同上海市、江苏省、浙江省共同研究沪宁、沪杭等高速公路的建造问题，提出可行性方案。"},{"type":"paragraph","text":"七、大力加强基础设施和住宅建设。城市建设和人民生活的改善，必须建立在经济发展的基础上。继续抓好住宅和生活服务设施的建设。要积极改革城市建设管理体制，统一规划，综合开发，逐步实行住宅商品化，使人民群众的居住条件日益改善。兴建住宅要与调整工业布局、进行旧区改造和完善基础设施结合起来，重点是调整改造那些严重扰民的工厂企业和棚户区，有效地改善环境和改变城市面貌。在旧区改造中，要注意更新通信技术，扩大通信能力，结合发展第三产业，搞好信息交往、咨询服务、会议展览、金融贸易、旅游服务等设施的建设。"},{"type":"paragraph","text":"要建设城市新水源、供水设施、雨污水排放和处理工程。加快电力、煤气等设施的建设。城市防洪应与太湖流域防洪、排渍、水运和水利工程规划统筹研究，尽快提出规划方案，早日组织实施。"},{"type":"paragraph","text":"八、切实抓好城市的环境建设。上海市环境污染严重，必须采取有效措施，抓好工业“三废”的综合利用和生活废弃物的无害化处理，认真防治大气、水系的污染和解决噪声扰民的问题。抓紧治理苏州河、黄浦江的污染，消除江、河黑臭现象。要保护好水源，严格控制地下水的开采，大力节约工业用水，改善生活用水的水质。对于污染严重、短期又难于治理的工厂企业，要坚决实行关、停、并、转。"},{"type":"paragraph","text":"要高度重视绿化建设。首先要保护好现有绿地，包括庭院和公共绿地。同时，结合旧区改造、外迁工厂，努力扩大绿地面积，提高绿化质量，并积极开辟沿江、沿河、沿湖、沿海绿地，以利于保持生态平衡，改善和美化环境。要保护好革命遗址、名胜古迹和有历史文化价值的代表性建筑物。"},{"type":"paragraph","text":"九、创造一个有很大吸引力的投资环境，以便增强国内外经济、技术和文化交流。上海在历史上是著名的国际港口之一，目前是我国最大的对外开放的港口城市，具有对外开放的优越条件。要进一步创造高效率的信息交流和通讯条件，高质量的工作与生活环境，较完善的公用服务设施，以便更好地吸引和利用外资。同时，应当认真总结、吸取国内外和自身的经验，发挥自己的优势，搞好对国内的开放，吸收国内的资金。当前，上海城市建设各方面需要解决的问题较多，资金缺口很大。为保证上海市城市总体规划的实现，上海市要通过各种途径筹集建设资金，改变城市基础设施严重落后的面貌。近期建设要抓住重点，分别轻重缓急，有计划地组织实施。"},{"type":"paragraph","text":"十、国务院同意成立上海城乡规划建设委员会。委员会由上海市人民政府、国家计委、国家经委、城乡建设环境保护部、上海经济区规划办公室、驻沪部队等单位的负责同志组成，上海市市长担任主任。主要任务是:统一领导城市和乡村的规划、建设和管理工作；负责审查实施城市总体规划的近期计划和年度计划；统一协调城乡规划、城市建设计划及实施中的重大问题。"},{"type":"paragraph","text":"鉴于上海经济区的区域规划正在编制，中央关于上海市要对外开放的指示精神正在组织落实，因此，城市总体规划还需要在今后执行中进一步充实和完善。上海市政府应与有关方面密切联系，逐一研究解决存在的问题，并尽快组织制订有关城市建设和规划管理的法规。"},{"type":"paragraph","text":"国务院要求中央和各省、自治区、直辖市党政军驻沪单位，都要模范地执行上海市城市总体规划和有关法规，共同努力，为把上海建设成为社会主义高度物质文明和精神文明的现代化城市而奋斗。"}]}