{"id":735898,"date":[{"year":1986,"month":11,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1672","ytitle":"","mtitle":"终身教育与中小学教育改革","ftitle":"","authors":["赵宪初"],"text":[{"type":"paragraph","text":"上海南洋模范中学名誉校长　赵宪初"},{"type":"paragraph","text":"最近，大家在教育改革的讨论中，逐步树立起一个广义的教育观念，就是一个人接受教育，不仅仅是在学校学习的时期，而且离开学校以后，在工作的时候，甚至年老退休之后，也仍然在不断接受各种新的知识、新的信息。在学校学习期间。一个人也不仅仅是在学校里，在课堂上，学习知识接受教育，而且在课余、校外，在家庭、朋友乃至社会中，也在不断吸收各种知识、信息，受到各种人生观、世界观、道德观的影响。“活到老，学到老。”“三人行，必有吾师也。”前人的这些话，都阐明了一个广义的教育观念，就是终身教育。"},{"type":"paragraph","text":"那么，终身教育的观念，对我们中小学的教育改革，有些什么启示呢?"},{"type":"paragraph","text":"我们过去认为，知识的学习，人格的塑造，都只是学校教育的责任，所以在十几年学校教育的内容中，就不得不包罗万象，内容庞杂。“以有涯对无涯，殆矣”。学得多，用得少，而要用的知识却嫌不够，这从经济学上来观察，是很不上算的。为此教育改革的要求，就应该根据各人的特点，取精用宏，讲求实效。"},{"type":"paragraph","text":"一、打基础要分别各种情况，有不同层次的要求，改变过去一律化的办法。"},{"type":"paragraph","text":"第一种是德育的基础，也就是做人的道理。关于这个基础，应该是比较一致的，因为在中小学阶段，一个人的可塑性特别大，打好这个基础，就可使中小学生在复杂的社会环境中能明辨是非，对不良的倾向和邪恶的引诱，有防御和抵制的能力。"},{"type":"paragraph","text":"第二种是文化科学知识和应用知识的技能的基础。对这方面则应该有广泛的不同类型与不同的高低层次。所以在改革上应该有较多的要求。"},{"type":"paragraph","text":"先说语文基础。语文是祖国的语言文字，是人人必须学好的。但在广度和深度上，应该有适当的幅度。现在我们的中小学语文，似乎都在为培养文学家打基础。这个要求，不能说对所有学生都是适合的。例如古典文学、诗词名篇以及世界文学名著之类，对学生进行常识性的教学是合适的，若要他们都能欣赏和模仿那似乎要求太高了。对于语文来说，我主张学生的阅读面可以广一些，但要求牢记和应付考试的范围则可大大缩小。这样就不会使某些学生对学语文感到惧怕和厌烦了。"},{"type":"paragraph","text":"再说数学基础。数学是中小学的基础工具学科。对数学基础的要求，更应该分别不同种类，不同层次。现在中小学的数学，其重点往往不是放在培养真正有用的基本技能上，而是讲求解题的技巧。这样的要求，对目前许多资质较差的学生来说，无疑是当头一个“闷棍”。"},{"type":"paragraph","text":"其他学科，不论是社会科学或者自然科学，对学生认识世界、改造世界当然也是非常重要的。但在中小学里，我以为都应该属于常识性的范围，它不同于科学研究，有些学科也带有一定的工具性质。对某些学生来说，性之所近，可以深耕细作，打好深造的基础。而对另外一些学生来说，性所不近，则不妨粗放耕作，广种薄收，不一定要求“凡是教过的都要永远牢记不忘”。"},{"type":"paragraph","text":"另一部份是体育和艺术性学科，如音乐、美术和各种体育技能，那差异性就应该更大。对于有兴趣有天才的学生，则要早期培养、早期开发，如果训练的时间多了，那么对其他学科的要求，就应该适当照顾。如果说这叫偏科，我说这是应该“偏”的，否则就出不了人才。"},{"type":"paragraph","text":"二、要大力培养学生科学思维能力与自学能力。"},{"type":"paragraph","text":"我们在进行各种学科的知识教学的同时，必须注意学生的科学思维能力、自学能力和习惯的培养。这是更为重要的文化素质。各科教学的成功与失败，不能光看具体知识的牢记程度，更重要的是看在教学中是否注意了逻辑思维和自学能力的培养。学生在各科所学到的知识，如果长期不用，是会忘记的。但在各科知识的学习时，培养了科学思维能力，对知识吸收消化，融会贯通，就会形成自己的逻辑思维的能力，这是最有用的东西。同时在学习各科知识时，养成了讨论和查阅课外书籍的习惯，那就不但增强了今后学习的能力，而且有了攻克新的科学知识的本领。我国现在有许多电子计算机的学者和专家，就是在离开学校后，在工作岗位上自学成才的。"},{"type":"paragraph","text":"总之，中小学生学习的知识面应该求广而新，但不可求全。有些必须巩固和牢记的，应限于真正的基础性的东西。至于所缺的东西，将来需要时可以自学补足。这就需要我们树立一个新的教育观念——终身教育观念，并以此来研究中小学的教育改革。"}]}