{"id":380111,"date":[{"year":1958,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2252","ytitle":"","mtitle":"把党的教育方针的红旗举得更高","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市贯彻党的教育方针取得了初步的胜利。昨天开幕的“教育与生产劳动相，结合展览会”就是胜利的检閱，經验的总汇。展览会显示出:体力劳动与脑力劳动差别最后消灭这样一个巨大的任务，已经有了一个良好的开端。展览会将起相互評比、促进交流的作用，将有力地推动目前正在热烈进行的关于党的教育方针的学习、讨論，使上海的教育大革命，在跃进的基础上来一个更大的跃进。"},{"type":"paragraph","text":"贯彻党的教育方针的胜利并不是一帆风顺的，它是经过同资产阶级教育思想的严重斗争才取得的。资产阶级教育专家们对于教育为无产阶級政治服务，教育与生产劳动相结合的方针提出了形形色色的反对意見。首先挺身而出的是“正规论者”。他们說:“学生做工，勤工俭学，把学校办得非驴非马，太不成体统。”我们知道，对于“正規”还是不“正規”，不同的阶級从来就有不同的看法。什么叫“规”?規者，法度也，可见是上层建筑的一种。上层建筑是为经济基础服务的，有什么样的經济基础，就有什么样的上层建筑。资产阶級学校教育的目的是为了培养为剥削制度服务的奴才，它们的“規”，就为这个目的服务。我们无产阶级教育的目的是为了培养有社会主义觉悟的有文化的劳动者，当然用不到资产阶级那套“規”。可是，有些人虽然生活在社会主义的时代，甚至在社会主义学校里工作，却从资产阶級立场出发，从阶級偏见出发，死抱住已被埋葬了的“規”，要无产阶級教育按他们的“規”来办。这显然是十分可笑的。展览会向人们展示:正因为打掉了资产阶級的正規，才使我们的教育事业在如此短促的时期内，出现万马奔腾、飞跃发展的局面。那末我们的教育有没有規呢?答曰:有的。是什么?就是教育为无产阶級政治服务，教育与生产劳动相结合。"},{"type":"paragraph","text":"有些人担心勤工俭学、半工半读后，教育的质量是不是降低了。这种說法，颇有不少市场。到底是降低了，还是提高了?先得说清一个道理:对教育质量的看法，也就是对知识的看法，同样是有阶级性的。资产阶級教育者们从狭隘的阶級利益出发，认为只有书本知识才算知识，实践经验算不得知识，劳动那更是下贱的事。无产阶级从客观真理出发，认为完全的知识是感性知识与理性知识的相互结合，劳动实践则是知識的本源。理论与实践的一致，人人能文能武，既会体力劳动又会脑力劳动，是我们的最終目的。可见，資产阶级教育者们所說的质量和我们所说的质量根本是两回事。按照我们正确的标准，教育和生产劳动相結合后，质量不仅没降低，反而大大提高了。看，展览会展出的事实材料证明学生参加一定的体力劳动后，知识领域扩大了，课堂知识更巩固了，不仅会动口而且能动手了。更重要的是，他们对劳动的看法改变了，对人生的看法改变了。这正是一个人的灵魂。另一方面，由于实行教育与生产劳动相結合，广大劳动人民以劳动为主，参加学习，成了文化的主人，出现了一整批知识化的工农分子。工农分子知识化，知识分子工农化，把这两个方面合起来看一看，党的教育方針的贯彻不是为消灭体力劳动与脑力劳动之间差别开辟了无限广闊的道路吗?难道这是资产阶級教育者们所能办得到的吗?要说明的是，学校在开始实行勤工俭学、半工半读后，有些地方，有些方面的质量可能会暂时出现一些新的问题，这主要还是由于我们缺乏经验。那一件革命大业一开头就顺顺利利，毫无缺点?正确的态度是积极创造經验，努力提高質量，把質量论者驳倒。"},{"type":"paragraph","text":"还有的人看到党放手发动群众，我们的教育事业大办特办，工厂办学，公社办学，里弄办学，什么地方都办，什么人都办，他们說“你们冒进了。”“你们办的是什么学校!”“你们把教育事业糟蹋了!”资产阶級及其知识分子对于群众运动原来就是不感兴趣的。他们的阶級地位和个人主义人生观使他们看不到群众的力量。他们认为教育事业只有少数专家才能办，而不理解今天世道已经大变，工农群众从文化的奴隶变成了文化的主人，群众中间蕴藏着无限的潜力和创造才智。还有少数的所谓专家，看到群众大办学校，工农群众中知识分子成批成批的涌现出来，眼看对教育、对知识的垄断权摇摇欲坠，始而轻视，继而担忧，终于反抗。当然，这无异于蚍蜉撼大树。群众路线是实现党的政治任务的重要保证，我们的党过去依靠群众路线取得了革命的胜利；今天，社会主义建设总路线就是群众路线在社会主义建设事业中的运用和发展。展览会所反映的大量事实证明:专家办学，死气沉沉，牛步而行；群众办学，生气勃勃，飞跃前进。此中道理，毋庸多说，“众人拾柴火焰高”就是这个道理的典型的高度概括。要說明的是:反对或怀疑搞群众运动的人，并不是都从坚持资产阶级立场出发，颇有一些好心腸人，因为没有受过阶級斗争的锻炼，没有见过革命大世面，一旦群众起来，担心会乱。他们的头脑中缺少辩证法，不理解乱与治是矛盾的統一。上面说过，只有反掉资产阶级的正規，才能创立无产阶级的正规，破旧才能立新，而破，就不免要乱一阵。乱，不仅不可怕，而且很可喜，因为乱了一阵之后，我们得到治了，我们的事业建立起来了。展览会展示的群众办学的巨大胜利，不是生动地证明了这个道理吗?怕乱的人，也許主观愿望并不坏，却在客观上帮助了资产阶級“正規論者”，当心，当心。"},{"type":"paragraph","text":"我们同资产阶级教育思想的斗争已經取得了第一回合的胜利，这个胜利集中表现在教育与生产劳动相结合展览会上。但是教育战线上的两条道路、两种方法的斗争不仅并未结束，相反，需要更广泛、更深入的展开。我们的工作，也还存在不少缺点，經验还大大不够。展览会的举办，对全市教育工作者是鼓舞，也是鞭策，大家一定要拿出更新更大的成绩，不断丰富展览会的内容，把上海的教育事业推向新的高峰。"}]}