{"id":274040,"date":[{"year":1952,"month":10,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4811","ytitle":"","mtitle":"三年来我国工业的恢复与发展","ftitle":"","authors":["李富春"],"text":[{"type":"paragraph","text":"李富春"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"百余年来，中国因受帝国主义的侵略和封建制度的束缚，以致旧的中国是一个工业落后的国家。在抗日战争开始(一九三七)前，现代工业总产值仅占全国总产值的百分之十左右。其中帝国主义在华投资经营的工业和国民党官僚资本主义的工业居于垄断和统治的地位，幼弱的民族工业被压制而不能生长，这样就使得中国长期成为帝国主义商品倾销的市场和侵略的对象。"},{"type":"paragraph","text":"连十几年的战争对于原有工矿生产的破坏是非常严重的，许多重要的工厂和矿区被国民党反动军队在撤退时彻底破坏了。一九四九年的生产量与历史上的最高年产量比较，煤减少了一半以上，铁和钢减少了百分之八十以上，棉纺织减少了四分之一以上，总的来讲，平均减产将近一半。中国人民在中国共产党领导下，经过长期的艰苦斗争终于消灭了国民党反动政权，并驱逐了帝国主义的侵略势力出中国；建立了民主、独立、统一的新中国。取得了革命的伟大胜利的中国人民怀着无限的勇气和热情，立即进行伟大的经济恢复和改造工作。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九五零年三月中央人民政府开始大力进行统一全国财政收支和稳定金融物价的工作。这一工作的迅速收效，是全国公私工业生产恢复和发展的起点。因财政收支的接近平衡，币价和物价的逐步稳定，国家就有可能对国营工矿企业大量投资，就有可能使国营工矿企业在正常的供销关系的基础上，建立经济核算制，并开始制订生产计划和进行各种改革工作。同时也使私营工业的生产摆脱投机市场的控制，而逐渐向着有利于国计民生的方向发展。"},{"type":"paragraph","text":"我们的国营工矿企业，是从国民党反动政府、战犯、汉奸等手中接收过来的，因此就必须依靠工人群众来实行民主改革，以根本改造旧的、腐朽的经营管理机构。废除那些不合理的、以压迫工人为目的的管理制度，清洗那些暗藏在厂矿企业中的反革命分子与历来压迫工人、为工人所痛恨的封建把头。团结和改造旧的技术人员，使他们能自觉地为人民服务。在民主改革获得初步成效后，必须进步实行生产改革，废弃那些不合理的经营管理方法，建立合理的工资制度，建立生产责任制，制定生产计划，规定技术标准，严格核算成本，使我们的企业经营逐步走上经济核算制。各种制度的建立，都是在轰轰烈烈的生产运动中，结合工人群众的智慧，经过集体讨论而制定的。在上述基础上，我们又开展增产节约运动，除继续改进经营管理方法外，更进一步发扬工人阶级生产的积极性和创造性，去年一年即有二百三十八万工人卷入爱国主义的生产竞赛，今年上半年参加爱国增产节约竞赛运动的占全体职工百分之八十以上，他们继续不断地提出了各方面的合理化建议，这样就充分地发挥着社会主义国营经济的优越性。"},{"type":"paragraph","text":"在民主改革、生产改革和增产节约运动的过程中，生产上的各种定额标准正在不断提高。开始时我们所定的定额是以旧时的最高纪录为标准的，但这一旧时标准迅速地被工人群众新的劳动态度和创造精神所发挥的工作效果所打破了三年来他们已把旧时的定额标准远远地抛在后面。例如:以一九五二年与一九四九年相较，电力设备利用率提高了百分之八十二。国营煤矿的总回采率已从百分之三十提高到百分之七十五，煤矿工人的全员效率自零·三三吨提高到零·六二吨。炼铁高炉的利用系数已接近苏联的水平。机器工业中学习了高速切削法和多刀多刃切削法，使各种机床的生产能力普遍提高四至五倍。每个纱锭的产量一九五二年较一九四九年增加百分之十五，每台布机的产量增加百分之二十六。每一细纱工人看管的纱锭自二百五十枚增至八百枚；每一织布工人看管的普通布机自四台增至二十四台，自动布机自十台增至三十二台。各工业部门新的产品的生产已大大增加，许多以前不能生产的产品如钢轨、各式刨床、矿山机器、巨型的钢铁闸门、纺织机等等已经能够制造。上述这些例子仅仅是各工业部门无数新纪录新工作法所获得的成就的一部分。因有这些成就，使各工业部门品的产量急剧上升，生产成本逐步降低"},{"type":"paragraph","text":"中国工人阶级是勤劳的和有智慧的。在朝气蓬勃的生产运动中，涌现出无数的劳动英雄，在各个生产部门继续不断地创造出新的生产纪录、新的工作法和新的技术发明。如赵国有、潘长有、马恒昌、马六孩、苏长有、郝建秀等等都是人民所敬爱的著名的劳动英雄。他们的技术创造和新工作方法不仅替国家节约了千百亿的财富，而且由于普遍推行了他们的先进方法与技术，使各部门的劳动生产效率大大提高，推进了各部门工业的发展速度。"},{"type":"paragraph","text":"在私营工业方面，国营企业对它们的领导和帮助，特别是国家的加工订货，有效地帮助了私营工业的恢复和发展。私营工厂在接受了国家的加工订货后，政府按时供给他们充分的原料，保证他们成品的推销，企业主便可以按照国家计划放手发展生产。与此同时，劳资双方按照两利的原则来调整劳资关系，建立平等的劳资协商制度，因而工人的生产积极性亦大大提高，工人以各种实际的行动来发展生产。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"三年来由于毛主席的正确领导，各级人民政府和全国工人阶级的努力，以及公私关系劳资关系的调整，使全国工矿生产解放前的最高年产量。下面就是全国一些主要工业生产三年来恢复和发展的数字:"}]}