{"id":274000,"date":[{"year":1952,"month":9,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"向现代化迈迈的人民武装力量","ftitle":"","authors":["辛丙"],"text":[{"type":"paragraph","text":"辛丙"},{"type":"paragraph","text":"当革命在全国范围内取得胜利的时候，毛主席在一九四九年九月中国人民政治协商会议的开幕词中指出::“我们的国防将获得巩固，不允许任何帝国主义者再来侵略我们的领土。在英勇的经过了考验的人民解放军的基础上，我们的人民武装力量必须保存和发展起来。我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军”"},{"type":"paragraph","text":"三年来，中国人民解放军，正按照毛主席的指示，向着现代化的强大的国防军的目标前进。"},{"type":"paragraph","text":"是什么促使我们必须积极建设现代化国防部队呢?"},{"type":"paragraph","text":"这首先是一九四九年十月一日中华人民共和国宣告成之，中国人民解放军成为保障人民民主专政的有力武器，负起了保卫中华人民共和国的领土、领海与领空，反对帝国主义侵略，保卫东方与世界和平的新任务。更由于美帝国主义侵略朝鲜，霸占台湾，侵犯我国边疆，阴谋扩大侵略战争。这就促使着我们必须积极建设现代化国防部队，必须使我们的人民解放军完全掌握现代技术。"},{"type":"paragraph","text":"我们英勇的经过考验的中国人民解放军，是有着走向现代化的良好的必须的条件与基础的。第一，中国人民武装部队，走过了一条曲折、艰苦的路程:英雄的路程。它是用古老的梭镖和破枪开始，朽败了国内外拥有坦克和飞机的敌人。它有坚强的政治素养、军事素养、和丰富的建军与作战经验，并毫不松懈地继续努力。第二，三年来我们国家在中国共产党与毛主席的领导下，在各方面取得了辉煌的成就与伟大的胜利。特别是我们国家财政经济，经过三年来的恢复与改造工作，已经根本好转。各种改革和建设事业的巨大进展，给了我们建设现代化国防军以极其有利的条件与基础。"},{"type":"paragraph","text":"我们祖国即将开始进行大规模的经济建设了，经济建设是现代化国防部队建设的物质条件，我们国家伟大的经济建设，将保证了人民武装力量不断地向现代化迈进。"},{"type":"paragraph","text":"三年来，中国的人民武装力量，怎样地向着现代化前进的呢?"},{"type":"paragraph","text":"我们的英雄的人民解放军，努力学习进一步掌握毛主席的军事思想，总结和提高长期革命战争的经验，学习现代的联合兵种作战的指挥艺术，并以在斯大林大元帅教导下百战百胜的伟大的苏联红军为榜样，努力学习斯大林军事科学，来不断地提高自己的。"},{"type":"paragraph","text":"为了掌握现代军事科学技术，熟练地使用现代武器装备，我们英雄的解放军指战员，迫切地需要提高文化水平，以便迅速获得建设现代化国防军所需要的政治、军事理论知识和技术知识。三年来，部队展开了空前热烈的文化学习运动，特别是推行了速成识字教育，“文盲”这一名词在许多部队中已经不存在了。很多部队则有百分之八十以上达到了小学四年级以上的水平。"},{"type":"paragraph","text":"在进行文化教育的同时，人民解放军也进行了活跃的文化体育活动，进行集体性、群众性的，强调团结友爱，学习互助，革命竞赛，顽强进取的体育道德，培养勇敢、坚毅、机敏、矫健的精神。"},{"type":"paragraph","text":"经过三年来的努力，现在，我们的空军、海军和各种技术兵种，已经日益壮大起来。在坚强的陆军基础之上，我们的各特种兵，获得了很快的发展。今天，常我们仰头看到成队的最新式飞机，翱翔的飞过我们祖国晴朗天空的时候，当雄壮的坦克、火箭炮和大炮群驶过庄丽的天安门前的时候，我们将认识到，三年来，我们的人民武装部队，已经面貌一新，我们的人民武装力量，已经如何地大踏步地大大的强大了。"},{"type":"paragraph","text":"中国人民志愿军和朝鲜人民军对美帝国主义作战，取得了伟大的胜利，不但把美国侵略者重新打回“三八”线，并且把战线稳定在“三八”州上，使敌人不能前进一步。特别是在各方面——山岳地带的工业修筑的现代战争中最坚强的防线，近代战争中的后方勤务工作，空战和对空作战方面——都有伟大的创造。它对中国人民解放军的现代化建设，提供了极其重要的丰富的经验。"},{"type":"paragraph","text":"现在，美帝国主义还在拖延与破坏朝鲜停战谈判，并叫嚣着扩大战争，我们必须加倍努力地建设我们现代化的国防部队，担负起保卫祖国，保卫东方与世界和平的重任。"},{"type":"paragraph","text":"今年的国庆节，全国人民都在庆祝我们国家三年来在中国共产党和毛主席的领导下所获得的辉煌成就与伟大胜利。我们要庆祝我们英雄的人民武装力量；在保卫祖国与国防建设事业上的伟大胜利。我们深信，在中国共产党和毛主席的英明领导之下，我们是完全能够胜利地建设起强大的现代化国防力量，来保卫我们伟大的祖国的。"}]}