{"id":274005,"date":[{"year":1952,"month":9,"day":30}],"page":"6","source":"人民日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2638","ytitle":"","mtitle":"展开自我批评和自下而上的批评","ftitle":"——九月七日苏联真理报社论","authors":["一对多补"],"text":[{"type":"paragraph","text":"在党，组织内正开展着对第十九次党代表大会，文件，深刻研究和全面讨论。根据联共(布)党中央委员会，指示，地方党，机关吸引了全体党员和候补党员参加新五年计划草案和党章草案的讨论，并保证充分，新评自由。对代表大会，文件的讨论，在党，基层组织会议上，在区、城市、省，党代表会议上进行着。"},{"type":"paragraph","text":"党，会议和代表会议，最主要，特征，是它们，高度，政治思想水平、共产党员，高度积极性、求实精神、勇敢，和原则性，布尔什维克，自我批评和自下而上，批评、对党和国家，建设问题，深刻研究。在这里，以进一步巩固党和提高党，战斗力为目的的党内民主，基本原则得到了鲜明，表现。斯大林同志教导说，民主应理解为党员群众解决我们，建设问题，自由、党员群众积极性，高涨、他们之被吸收参加党，领导事业以及他们在党内之发挥主人翁的感觉。"},{"type":"paragraph","text":"数百名党员之积极参加第十九次党代表大会文件的讨论，表明了广大党员群众思想水平的提高，他们表现了对进一步巩固党的队伍和顺利解决我党所面临的共产主义建设任务，密切，开心。新五年计划草案和党章草案的基本条文，得到全体党员和候补党员热烈而一致的赞同。"},{"type":"paragraph","text":"我党，伟大，创始人和领袖列宁和斯大林问志教导说，自我批评是以革命的豁达精神教育党的干部和一般工人阶级，特殊，方法、布尔什维克，方法，是布尔什维主义武库中不可缺少，和经常起作用，武器。在我党建立之初，列宁就号召党进行自我批评和无情地揭发自己的缺点。后来，常我党成为执政，政党时，列宁又指出了自我批评对于巩固党，意义。"},{"type":"paragraph","text":"口公开承认错误，——列宁写道——，揭发错误，原因，分析错误产生，环境，认真研究纠正错误的方法——这就是严肃的政党的标志，这就是履行自己，义务，这就是对阶级，从而对群众，教育和训练。"},{"type":"paragraph","text":"在一切斗争和社会主义社会建设，伟大创造工作的阶段，我党始终执行着列宁、斯大林，自我批评的原则。"},{"type":"paragraph","text":"斯大林同志约在二十五年以前说道，自我批评，口号“是布尔什维克党，基础。它是无产阶级专政制度，基础。既然我们的国家是无产阶级专政的国家，而专政是由一个党、即不和其他政党瓜分也不可能和其他政党瓜分政权，共产主义者，党来领导，那末，我们如果要想前进，就应当自己揭发和纠正我们，错误，这难道还不明显吗?此外再没有任何人来揭发和纠正我们，错误，这难道还不明显吗?同志们，自我批评应当成为推动我们发展，严重力量之一，这难道还不明显吗?”"},{"type":"paragraph","text":"我党遵循着列宁、斯大林，指示，以对自己和对别人严格要求，精神、以勇敢批评缺点，精神教育全体共产党员，并警告他们不可安于既得成绩，不可因胜利而自满。自我批评是争取共产主义斗争中，强大武器，它能够发挥群众，创造的积极性，吸引他们广泛讨论和实际解决共产主义建设，任务。"},{"type":"paragraph","text":"在党童修正草案中以新，力量强调了自我批评和自下而上，批评，意义。党章修正草案第三条中说，党员必须?"},{"type":"paragraph","text":"“……展开自我批评和自下而上，批评，揭露工作中，缺点并努力加以消灭，反对表面成绩，反对因为工作中，成绩而冲昏头脑。压制批评是严重，恶行。凡是窒息批评而以夸夸其谈、阿谀奉承代替批评的人，都不能留在党，队伍里。”"},{"type":"paragraph","text":"在党，基层组织，会议上，在党代表会议上，共产党员们一致赞同对每个党员的这一要求，它，目，是为了提、全都党内工作水平，揭发压制批评者和尽量发挥党员群众对消灭缺点的积极性。"},{"type":"paragraph","text":"对于共产党员来说，再没有什么东西更周于党和苏维埃国家，利益了。所以，他们无情地揭发那些破坏党和国家，纪律的人、那些压制自下而上的批评因而给党造成不小危害的人。"},{"type":"paragraph","text":"阿尔马——阿金斯克州卡斯开连斯克区党代表会议，代表们，在发言中尖锐地批评了区党委会过去，领导上对批评，粗鲁，压制。该区，一个集体农庄庄员共产党员巴依格利。努鲁木别妥夫同志，在长期间内曾不止一次地写信给区党委和区执委会报告安得列也夫集体农庄中粗鲁地破坏集体农庄章程的情况。区的领导者们没有重视他，来信。尤过于此，他们还维护集体农庄的领导人，这些领导人盗窃集体农庄财产，对忠诚，集体农庄庄员共产党员进行迫害，把他开除出集体农庄并对他提起诉讼。"},{"type":"paragraph","text":"共产党员努鲁木别妥夫同志关于对粗鲁地破坏集体农庄章程和追究批评，报告，党，州委会和共和国，党组织是知道的。然而他们没有纠正官了主义者和压制批评的人的错误。只是在党，中央组织干与这件事情以后，这一蛮横事件才告结束。在当地进行的对共产党员努鲁木别妥夫的申诉，仔细调查，完全证实了他的报告的正确性。压制批评的组织者——区委书记夸木沙里也夫和区执委会主席马西托夫，以及集体农庄主席和区集体农庄局局长——被揭发和撤销职务，并被开除出党，送交法庭。"},{"type":"paragraph","text":"可惜，对批评的不正确，态度，在地方党组织中远非经常都受到了批判。有些爱好叫喊批评和自我批评，好处的人，实际上常常是自下而上的批评的压制者。据“真理报”通讯员报道，最近以来，卜良斯克机车制造厂，共产党员们因为该企业经济工作和党的工作中，严重缺点，曾不止一次地批评了工厂厂长兰左夫同志和党委书记扎衣车夫同志。如果该厂的领导人和别日次基市党委会及时听取赏员的意见的话，他们是能够纠正工厂的落后现象和消灭工厂工作中的严重缺点，但易，他们采取了另一种作法:他们责备所有指出工作中，缺点和错误，人是多说话，是破坏了领导者，威信。显然，党委会和别日次基市委会这种对待自下而上，健全，批评的态度是不正确的，是违反常，领导原则。"},{"type":"paragraph","text":"广泛展开自我批评和自下而上，批评，需要与所有妨碍它开展的人们进行坚决的斗争，需要保护所有积极提出健全，批评，人使之不受迫害，正直，世评者应当感觉到他是受到集体，有组织，力量，支持的。"},{"type":"paragraph","text":"斯大林同志教导说，必须同压制和追究自我批评，事情进行无情的斗争。斯大林同志说，对白我批评加以追究，就是伤害党组强的一切主动性，破坏领导在党员群众中，威信，腐蚀党、承认党组织生活中党的不共戴天敌人——官僚主义者的反党的作风。"},{"type":"paragraph","text":"我党过去和现在都稳定不移地获致许多成就，因为它过去和现在都是以严格要求的精神，以对缺点采取不调和态度和勇往直前，精神教育自己的干部、全体共产党员和广大劳动群众。批评和自我批评是我们发展的规律，是克服妨碍我们的胜利的前进运动的一切墨守陈规和停滞现象、一切旧的和过时的东西的决定性方法。"},{"type":"paragraph","text":"一致团结在我党中央委员会的周围，调结在领袖和导师斯大林同志的周围，共产党正走向它的第十九次代表大会。列宁、斯大林的党在全民爱戴下组织和鼓舞着我们伟大祖国的全体劳动者为争取共产主义的胜利而斗争。　(原载人民日报)"}]}