{"id":274010,"date":[{"year":1952,"month":9,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1557","ytitle":"","mtitle":"我们的心向着北京","ftitle":"——“莫斯科署光”读后记之一","authors":["胡兵"],"text":[{"type":"paragraph","text":"胡兵"},{"type":"paragraph","text":"迎着共产主义的明天，我们心向着北京。"},{"type":"paragraph","text":"从北京到莫斯科，这是我们年青人民共和国所耍走的、唯一的一条大路，也是我们每一个人生活的伟大目标。今天，我们已经走在这条路上了，一切阻碍我们前进的外在障碍被打倒了、消除了，并将继续被我们伟大的意志和力量所战胜。但，这并不意味着我们可以毫不费力的到达目的地，困难还是很多，其中主要问题之一是:改造自己的主观世界。这是一个艰苦的自我教育和自我斗争过程。而且，描述主观世界和迅速发展着的客观世界之间的矛盾和斗争是我们文艺作品的伟大主题。"},{"type":"paragraph","text":"“莫斯科曙光”就是描述苏维埃人怎样在建设共产主义壮丽大厦的工程中，不断克服错误的思想意识，使自己成为推动生活前进的力量的优秀剧本。诚然，它讲述的是苏维埃人思想感情的变化。但，不可否认，它对我们有着极其强烈的启发作用，引导我们去思索、认识这个重要问题。"},{"type":"paragraph","text":"故事发生在一个祖孙三代的家庭中，她们一家，老祖母是小莫科纺织厂老工人，曾经为苏维埃政权流过血；女儿是现任莫科纺织厂厂长；孙女儿是十年级毕业生，先进的生产工作者。当我们走进梭洛恩夫家中的起居室，可以从房间里摆设风格的不调和上，领会到这里住着的祖孙三辈女人，不仅在房间的布置上:对生活的理解，她们也是有区别的。"},{"type":"paragraph","text":"共产主义的曙光已经普照了苏维埃国土，久已盼望的明天到了。生活在每个人面前提出了新的问题——怎样的工作才能使人民满意?:"},{"type":"paragraph","text":"卡皮托里那，她所管理的小莫科纺织厂也必须回答这个问题。工人们要求制造出像长满了野花的草坪那样美的料子，像夏日的晚霞一样令人入迷的料子。她们说:“我们的妇女坚持到胜利，现在我们要让她们真正过节了。让她们打扮得像郡主一样吧——这是她们的权利。”工人阶级的权利享受一切美好的事物，从艺术品到街道的装饰。卡皮托里娜的女儿桑妮亚、党委尽记库列平和所有的工人都热烈地提出这个要求。"},{"type":"paragraph","text":"反映了人民的愿望，她们坚决认为；国家供给她们那么现代化的设备不是为了制造工作服一样的料子。祖母也站在孙女的一边、工人的一边。"},{"type":"paragraph","text":"厂长——卡皮托里娜——怎样呢?——她拒绝。"},{"type":"paragraph","text":"她说:这样就会把生产过程作重大的转变，需要用大量的钱。她热烈地同工人们争辩，固执地不愿接受意见，她看不到工人同志对于这种呆板、没有兴趣的劳动厌倦了，要求着有创造性的、有灵感的劳动。她十分满足于不断的打破“生产”记录，满足於完成任务百分之一百四十的数目字，但并不理解人民已经不需要这类不美观的衣料。一群集体农场的妇女写信说:“你们厂里的设计师是不易瞎了眼睛了，还是他们以为人民不在乎他们穿什么?如果是这样，那他们还需要好好学习:”这就是人民的意见，她们厂里的产品销不出去，人民不需要这样的布料。"},{"type":"paragraph","text":"生活已经向卡皮托里娜提出了警告。但是，她不愿改变工作计划——制造能印十种不问颜色的衣料。"},{"type":"paragraph","text":"她，苦恼。她忠心老实地工作了卅三年，每天的生活都是在紧张的工作中过去的:忘我到甚至连休假日、爱情都引不起兴趣。似乎也从来没有人不满意过她的工作，可是现在忽然不适合了。问题提到了纺织工业部，副部长斯捷潘宁尖锐地批评了她。“每一天你给十二万苏联公民穿的像稻草人一样”。她的母亲生气地说:“为什么我们用大理石、用铜像装饰我们的地下铁道?是因为苏联人民知道，他们配用最好的东西，而你呢?你供给人民什么?千篇一律的大批生产品。”斯捷潘宁带着感情拿着美丽的料子，念着斯大林同志的话:“把我们苏联的妇女的扮起来，让全世界都要羡慕她们!”他向卡皮托里娜说:“如果你仍旧不能认识自己的错误，生活本身就会把你撤职的。”"},{"type":"paragraph","text":"卡皮托里娜在党的领导下，终于改正了错误，不再从办公室的田户里看生活，开始真正看到了生活中新的内容，成为一个为共产主义而斗争的不屈不挠的战士。她克服了思想上的盲目性——骄傲和自满，生活的大路又向她展开了有趣的途程。"}]}