{"id":274190,"date":[{"year":1952,"month":10,"day":3}],"page":"7","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1775","ytitle":"","mtitle":"记中牟疃村农民的文化生活","ftitle":"","authors":["雷润明"],"text":[{"type":"paragraph","text":"新华社记者　雷润明"},{"type":"paragraph","text":"中牟童村是平原原省莘县的一个普通农村。解放以后，这个村的农民已经摆脱建立新的文化后的灾难，开始建立起新的文化生活。"},{"type":"paragraph","text":"每天吃过午饭不久，中牟疃村村民校里就响起了钟声。这时，三三两两的妇女都拿着书本，有说有笑地往民校走去。有孩子的妇女就先把她们的孩子送进幼儿园里去。幼儿园设在一个不大的院子里，院里有滑梯、压板，还有皮球、书报。"},{"type":"paragraph","text":"成为全村文化中心的村民校，是七年前农民们拆除庙宇修建的。民校相当正规化，校内分为初级、高级两班。男女学员分别在白天和晚上上课。全村一百二十八个青年和壮年的农民，除了六人因病或家务繁重未上民校外，其余都是民校学员。此外，民校还办了个老年班，有一百零一个老人，每三天到民校来听一次时事政治课。"},{"type":"paragraph","text":"农民们还建立了自己的书室。室内有自然科学、农业科学、政治、文艺等方面的图书五百八十二本。除室内阅览外，图书室八个月来曾借出图书五百多次。全村农民订了六份报纸，并组成了三个读报组。村里还有农民自编写的壁报“农民周报”。周报上登载着生产计划、学习计划等文章。农民们都在壁报上交流自己的生产经验。如菜连科互助组就把他们的经验写了个“互助专贡”，供大家参考。农民们还成立了剧团、腰鼓队，并在树边修了个体育场·每到节日，农民们就打扮起来演剧、打腰鼓。在日常的空间时间，农民们有的去图书室看书报，有的就在体育场上打篮球。"},{"type":"paragraph","text":"记者访问过很多农民的家庭。见到每家的桌子上都放着民校课本、习字簿、作文本、日记本、通俗书报……。蔡锡三家的桌上放着“小二黑结婚”、“鸡毛信”、“人民画报”等，能说:“这是我们课外看的。”晚上家家户户灯光下都聚集着妇女、儿童在看书写字，有时老人也凑上去。过去村里晚上不点灯，关门睡觉的冷清景象完全改变了。"},{"type":"paragraph","text":"民校、幼儿园、读报组、图书馆、书报、村剧团、体育场等等使这个一年多户的农民的村庄面貌焕然一新，农民的文化水平也大大提高了。青年团支部书记蔡嗣高过去是一个放猪拾柴的穷孩子，现在他已经能教团员们的团课、团章了。蔡月华原来一字不识，现在经常给她在外工作的丈夫通信。她对我说:“自己会写信多方便，不见面也能谈工作谈学习和家庭的事。”村里兄弟、姊妹、夫妻互相学习、互相考问的事，已成为家庭生活中的最有趣了的一部分。"},{"type":"paragraph","text":"写日记已成为许多农民的习惯。全村有五十多个农民写日记，他们的日记是和生产及政治生活连接起来的。蔡银升去年记了一年的日记，每天干什么活，用几个工都记上去。记者问他这有什么好处?他说:“好处可大了，到年下一看日记，一年干些啥就明白了。也知道那些作得对那些作错了。”耿桂香的日记上写着:“今天是十二月初八，是选举县长的那一天，我很高兴，我们谁当家了，我要好好生产，好好学习。”"},{"type":"paragraph","text":"有了文化的农民，开始打破了几千年来迷信鬼神迷信命运的传统。于文华过去烧香念佛求孩子，一直还没孩子，她自从上民校识了字，又在图书馆看了妇女卫生常识后，才知道自己有病，请医生治好了病，她现在已经怀孕三个月了。"},{"type":"paragraph","text":"这个村解放前只有两个识字的人，现在全村青壮年已有百分之三十二识两千字以上，百分之四十五识一千字左右，百分之二十三识五百字以下，还有十二个青年在中学或师范上学。七年来村里培养出来了小学教员、供销合作社会计、民校义务教员等共十四人。他们都是经过民校学习提高了文化程度和政治觉悟的。今年四月，该村有三十个原来只识得五百字左右的农民，参加了速成识字班学习后，他们现在都已转入民校高级班继续学习了。全村一些只识得五百字的农民，现在正用速成识字法突击识字，预计到今年十月全村就可消灭文盲了。"},{"type":"paragraph","text":"中牟疃村的农民现在所知道的所考虑的，已不是简单的自己家里地里那些狭小范围的事情了。在和他们接触的日子里，我惊奇他们知道的真不少:他们知道祖国是辽阔广大的，人口在世界上数第一；他们知道向西藏的路已经通了；他们知道伟大的淮河、成渝铁路等建设工程；他们更清楚志愿军在前线的英勇作战和美帝国主义细菌战的罪行………。蔡西鼎说:“过去那里知道这些呢?知道个莘县城和东昌府(聊城)就到顶了。现在才晓得我们的国家多么大多么好啊!”许多农民在他们的日记和作文里都流露出对祖国的热爱，并以生活在新中国而自豪。侯荣之读过了刘胡兰、梁军、田桂英的故事后，激动地写道:“刘胡兰死时才是个小姑娘，她多英勇啊!我要好好学习，将来在淹组里开拖拉机。”【新华社】"}]}