{"id":274174,"date":[{"year":1952,"month":10,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"全国人民热烈庆祝第三届国庆节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社报道:全国各地人民都以无比欢乐的热情欢度第三届国庆节，热烈庆祝祖国三年来在各个战线上的辉煌成就。沈阳、武汉、西安、重庆等大城市都在国庆日举行了盛大的庆祝会和庆祝游行。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"沈阳市五十万人民一日冒雨集会游行，热烈庆祝第三届国庆节。当日在市人民政府广场举行了盛大的阅兵典礼，东北人民政府主席、中国人民解放军东北军区司令员高岗，检阅了陆空海军部队和各界人民代表队。上午九时，阅兵典礼开始。东北军区副司令员贺晋年检阅部队并向全体指挥员、战斗员和各界人民致贺词后，即开始了军事分列式。受检阅部队领先的，是军事学校，跟进的是海军学校、航空学校、步兵部队、人民公安部队、部队卫生学校和民兵大队。成千成万的部队通过检阅台后，人民空军一队一队地飞过上空，接着前进的是摩托化通讯部队、强大的炮兵部队和防空部队。在装甲部队中，由中国第一批女坦克手驾驶的坦克，特别受到全场观众的热烈欢迎。"},{"type":"paragraph","text":"各界代表队的盛大游行开始后，数十万游行的群众狂热地欢呼着胜利。"},{"type":"paragraph","text":"在全市十二个产业系统的五千五百名工人的代表队里，工人们手举着标示生产成绩的图表和标语牌。女工们都穿着五颜十色的新装，打扮得花团锦簇。工人的队伍由一百一十名市级劳动模范队带头，随后是机械工人的队伍，今年他们以新的产品迎接国庆节。学生代表们抬着‘毛泽东选集’、‘列宁主义问题’、‘建筑学’、‘冶金学’等大书本的模型，表示他们为迎接祖国大规模经济建设努力学习的热情。参加速成识字的工人、农民们，也组成了专门的行列，他们高举写着‘文化大翻身’和注音字母的字牌参加游行。市郊农民们则抬着绘有互助组、农业生产合作社和向社会主义前进的巨画。穿着白衣的爱国卫生大队，他们高举巨幅画表，上面标明着沈阳市人民在反对美国细菌战的爱国卫生运动中所获得的巨大成绩。"},{"type":"paragraph","text":"入夜，全市灯火辉煌，人们狂欢直至天明。"},{"type":"paragraph","text":"武汉"},{"type":"paragraph","text":"武汉市各界人民三十二万人一日分别在汉口、武昌、汉阳集会游行，庆祝国庆节。盛大的游行于十时半开始。游行队伍以近万名少年儿童队员为前导；他们穿着节日的盛装，头上戴着鲜花扎成的采帽，且歌且舞地前进。经过各种运动锻炼的武汉市工人阶级的队伍，今年显得格外坚强。他们举着千百只生产图表和模型，标志着武汉市工业生产的恢复和发展。女工们穿着各种各样美丽的衣裙，高举着和平鸽，不断高呼:‘建设祖国!’‘保卫和平!’‘学习先进经验，提高生产效率!’的口号。武汉市郊区农民也有一万多人参加了游行。正在推广速成识字的三合乡农民，兴高采烈地举着用稻草扎成的三十七个注音符号，表示他们今后在全乡扫除文盲运动的决心。参加游行的，除工人、农民和部队外，还有全市各大、中学校学生、机关干部、工商界、宗教界和城市居民近二十万人。游行直至下午五时许结束。"},{"type":"paragraph","text":"西安"},{"type":"paragraph","text":"西安市七十多万人民在一日以无比的热情庆祝国庆节。全市张灯结彩，国旗飞扬。有三十万人举行了盛大的游行。"},{"type":"paragraph","text":"游行队伍以文艺工作者组成的仪仗队为先导，他们抬着两人多高的毛主席塑像和天安门模型前进。紧接着是四千多名少年儿童队员的队伍，他们穿着漂亮的衣服，高举和平鸽模型，齐声高呼:‘保卫和平!’‘毛主席万岁!’三十万人的游行队伍中为观众最注目的是七万多人的工人队伍，他们举着高大的石油厂和人民大厦等模型，以及显示生产成绩的各种图表，狂热地欢呼着胜利。工人家属们穿着各种样式的新衣服，愉快地唱着歌，随着工人队伍行进。工人们表示要以持久的生产竞赛运动来迎接祖国大规模的经济建设。"},{"type":"paragraph","text":"重庆"},{"type":"paragraph","text":"重庆市各界人民在一日举行了空前热烈的大游行，庆祝第三届国庆节。参加游行的，有人民解放军、公安部队、民兵、工人、农民、机关工作人员、少年儿童队、学生、教师、运动员、文艺工作者、宗教界人士、工商业者等共十五万人。"},{"type":"paragraph","text":"雄壮的队伍从各街道向市中心行进。胸前佩着功臣奖章的人民解放军的指挥员和战斗员们，在行进中受到群众的热烈欢呼。由六万多人组成的工人队伍，用许多增产节约的图表向人民宣示:祖国的经济建设是在迅速地向前推进。在工人队伍后面，郊区农民把今年丰收的粮食和瓜类抬着行进。学生高呼着‘加紧学习，锻炼体格，建设祖国!’这次大游行明白显示:人民群众已为进行大规模经济建设和文化建设作好了充分准备。"}]}