{"id":274136,"date":[{"year":1952,"month":10,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1760","ytitle":"","mtitle":"只有加强学习才能做好工作","ftitle":"——青年团三中全会决议文件学习心得之一","authors":["何群"],"text":[{"type":"paragraph","text":"何群"},{"type":"paragraph","text":"青年团三中全会决议中指出，引导青年善于学习，是青年团今后的一个‘更加特别突出的任务’；每一个毛泽东教养下的青年，必须‘力求通晓新的知识，学习政治，学习科学技术，提高文化，而在工作中和斗争中都必须随时认真地学习以充实自己’。因此，‘个个都是有知识的，同时又都是善于劳动的’，是青年工作的方针，也是革命青年自觉的努力目标。"},{"type":"paragraph","text":"青年团工作纲领规定:‘中国新民主主义青年团的基本任务在学习，在于和实践相结合的学习。’团章规定团员的第一条义务是:‘努力学习和宣传马克思列宁主义理论，毛泽东思想。努力精通所从事的业务，掌握科学技术，不断提高自己政治文化水平及实际工作能力。’建团三年多来的事实:证明了青年，团在任何时候和工作中，都以组织和引导青年善于在革命实践中得到教育为基本的工作方法；在工作中得到教育，是青年化工作方法的次要消费在革命斗争中自觉地发挥了突击作用。"},{"type":"paragraph","text":"但是，目前广大青年的学习情况显然还是赶不上形势的需要。这是因为为解放三年来，在国家改造时期的任务紧张繁重情况下，青年运动与学习密切结合还缺乏必要的条件和完整的经验；特别在今天，祖国大规模的经济建设任务摆在我们的面前，同时具备新的现代化的科学技术知识，而这正就是我们广大青年目前所缺乏的。由此可见，革命青年为了要使自己成为祖国的建设人才，就必须要具备高度的政治修养和实际工作能力，因而就必须学习，顽强地学习!"},{"type":"paragraph","text":"在强调学习的今天，首先必须明确学习些什么以及学习的内容彼此间的关系问题；也就是要解决对政治学习和业务学习的认识问题。"},{"type":"paragraph","text":"有些青年朋友认为:为了祖国的建设，只要学习业务知识就行了，政治理论学习是可有可无、可多少的东西。这种想法是非常不正确的。"},{"type":"paragraph","text":"伟大革命导师斯大林说:“只有为了伟大的目的，才能产生伟大的力量。”政治理论学习是使每个青年树立坚强的共产主义世界观、掌握科学的辩证唯物的关键；只有具备了一定程度的革命人生观和科学的工作方法后，才有可能正确地认识问题，处理问题，才能对祖国建设前途产生强烈的信心，推动我们顽强地与正确地进行业务学习。既然只有加强政治理论学习能使我们掌握马克思列宁主义，既然只有在高度的政治理论养基础上才能在复杂的建设事业中认清目标和处理问题，因此我们不应该削弱面应该加强对政治理论的学习。事实也正是如此。有些青年人不是因为不懂得国营企业是社会主义经济成份的道理，而不愿干经济工作，认为干这工作没出息吗?不是有些同学不懂得国家利益与个人利益一致性的道理而不服从统一分配吗?这说明了忽略政治理论学习，就会丧失，对革命事业的信心和对新事物的敏感，变成鼠目寸光的庸俗事务主义者。"},{"type":"paragraph","text":"当然，强调政治理论学习，丝毫也不降低业务技术知识学习的重要性。我们也有些青年，不愿意顽强地学习业务技术知识，他们满足于一些政治上和工作上的热情，甚至有的随便地给学习业务用功的人戴上一顶‘单纯技术观点’的帽子。这种看法也是极端不正确的。须知要建设祖国，没有精通的业务知识是不可能的。加里宁说:‘只有善于有系统地工作并且通晓本行业务的人，才能在社会生活和国家生活中，以及在任何有益的活动场所内，起着一定的作用。’他指出那些门门都能谈说几句，但根本上却是一窍不通的人，‘在苏联社会和国家生活中现在既不起大的作用，将来也不会起大的作用的’。事实上正有许多青年，他们不善于学习与精通业务，而光凭政治上的热情进行工作，其结果是事倍功半，甚至有的后劳无益。不是有很不少的青年工人，光凭加班加点，不在技术上求改进，结果影响了身体的健康吗?不是有些青年宁愿工时在十二小时以上而不愿减缩工时、改进与提高生产效率的吗?"},{"type":"paragraph","text":"由此可知，政治学习和业务学习是相辅相成的，决不是互相妨碍的东西。政治学习使我们正确掌握马列主义的武器，作为我们在社会活动和科学活动中的指针与工具；业务学习使我们掌握技术，成为自己工作部门的专家，踏实地而不是浮面地在实际的工作中，更好把握与贯彻马列主义的路线。没有高度的政治修养，就不可能成为自己行业的专家；没有高度技术知识，也就没法把政治路线运用到实际工作中去。"},{"type":"paragraph","text":"在祖国大规模经济建设的前夕，我们青年的生活将充满着沸腾的热烈的斗争和创造性的劳动，为了在建设新的祖国和新的生活中建立功勋，我们就必须学习，顽强地学习!"}]}