{"id":274257,"date":[{"year":1952,"month":10,"day":5}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"新中国　新气象","genre":"","count":"1911","ytitle":"","mtitle":"雾季在重庆街头","ftitle":"","authors":["廖永祥"],"text":[{"type":"paragraph","text":"廖永祥"},{"type":"paragraph","text":"重庆每年所特有的雾季已经来了。日日夜夜几乎都是雾和雨。解放前，住在重庆而不咒诅气候的人，是很少的。现在，行走在雾季的重庆街头，不能不令人惊异:很难听到一个人咒诅气候。"},{"type":"paragraph","text":"过去，每到雾季，秋雨绵绵，物价与江水齐头并涨。今年江水已涨到危险水位了。我沿长江北岸走着，看见从南区马路到成渝铁路车站一带，大车运，小车推；挑的挑，背的背，络绎不绝。由于交通畅旺，物资供应充足，今年物价不但没渝，反而降低了。"},{"type":"paragraph","text":"在重庆街头我深刻地体验到和平建设带给人们的幸福。在宽阔的马路上，赤脚走路的人已少起来，街道两旁的玻璃橱窗。已不见污泥了。解放后，重庆市人民政府已将原有马路彻底翻修、改造，并新辟了六条马路。现在的马路宽度比原有的增加了三分之一到一倍，坡度也普遍降低一倍以上。过去肇事最多、被人视为“畏途”的民生路，已变为一条又宽又大的平阳大道。市民给新马路起名叫‘保险路’。过去那种雨后泥泞被市民咒诅为‘冤家路’的烂马路也不见了。在新的大马路上，现在行驶着的是重庆汽车修理工人自己装修的一种苏联电车式的公共汽车，这种车子，外表华丽，速度快，声音小，座位是沙发，又宽敞又舒适。住在重庆多年的老年人们，提起目前的交通情况算是最满意的了。他们说。解放前，像这样的雾季，谁敢出门?现在啥时候都能出去，真是‘解放’啊!"},{"type":"paragraph","text":"重庆是一个崎岖的山城，从山顶到山脚，高者四百三十多公尺，低者也在二百公尺以上。解放前每年因垮岩、翻车而枉死的人，不知有多少。那时，国民党反动统治者却把这当作发财的最好门路。我访间了一位曾在伪陪都建设计划委员会工作过的工程师。他随便举了一个例子说:从一九二九年，重庆就嚷着筹建嘉陵江大桥，过了二十年，直到解放前夕，只见每年照例拨出这笔款:桥呢?仍是一张放在档案里的蓝图。这位工程师说:国民党政府对待建设，采取的是江湖医生的手法:彷佛医好，又不医好，使病人经常保持病态，他们就可以不断地从中获取钱财。例如翻修马路，每年都翻，但由于大量偷工减料，翻了又坏，坏了又翻，周而复始。所以解放前重庆的马路，没一条好的。"},{"type":"paragraph","text":"从这里，我更加深刻地理解到，为什么天重庆人民是这样热烈地欢迎建设，热爱着每一座新的建筑。据我所见到的，几乎每项大建筑工程的兴建。市民们都自动搬迁房屋，踊跃参加义务劳动，每座大建筑完成，周围都插满红旗，围满了从各处赶来庆贺的人。"},{"type":"paragraph","text":"我参观了在浮图关下的大田湾广场。这个广场面积有八万平方公尺，能容十五万人。在别的城市，这不算稀罕，而在重庆，却不能不是一个奇迹。因为这要拔掉一座一百多公尺高、完全是石头构成的小山，并凿破另一座同样小山的一半，然后将石块运到山下，把一个天山洼填起来。这个工程国民党修了四年，照例的，除每年支出一笔经费外，连一根茅草都没动。但是，解放了的重庆市人民就有这个拔山填洼的雄伟气魄。重庆市人民政府成立不久，就决定修建这个广场。当修建开始以后，不论男女老幼都打锣打鼓自动赶来参加。工场预定每天二百人，经常来了二千人以上。人们用锄头、铁锤等工具，日夜开凿，用箩筐、洗脸盆、甚至双手搬运，不到半年就把这座广场修成了。"},{"type":"paragraph","text":"现在，重庆人民正度着有生以来第一个清洁、愉快的雾季。重庆在过去是一个最污灭的城市，‘疫病常相扰，臭气满山城’，这是重庆多少年来的特点，但是，现在改变了，常年流行的几种病，有的绝迹，有的减少了。重庆有千条以上被构为‘尿巷子’的小街小巷，这是藏垢纳污的所在。解放后，重庆市人民政府在这一带修建的下水道工程，长度超过了重庆建城以来的数目，遏止了臭水的横流。过去这一带大都没有电灯，偶尔有一盏，也不亮，市民把它叫‘瞎子灯’。解放后重庆市人民政府在这一带安的电灯最多，比过去增加了八倍。人民政府对人民卫生、保健工作的热切关怀，使市民更加爱护自己的健康。百乐巷是老鼠最多的地区，解放前行人走路。老鼠就在脚上蹦。现在这一带已很少见到老鼠了。这此致小巷里堆着的垃圾，有不少还是明朝时代重庆老城修建时堆下来的，现在都被清除了。市民把堆垃圾的地方，修成了开会的小广场。"},{"type":"paragraph","text":"一年比一年增加的建筑已解除了不少劳动人民的住宅困难。重庆从解放不久起，就一直没有停止过建筑。两年半来，全市修建的房屋面积在六十万平方米以上。至少容纳十五万人。朝天门火灾区已建立起一片黄瓦红墙的房屋。小龙坎、大溪沟一带正在修建大批工人住宅。不少工人已迁入新建的房屋居住。"},{"type":"paragraph","text":"重庆屹立在长江与嘉陵江合流处，是一座山城。现在这座城市有了铁路、柏油马路和大建筑，改变了过去的面貌，变得更美丽了。不久的将来，这里将有无轨电车，在嘉陵江上还要建造一座大钢桥，把市面延展到江北去。人们以忘我的精神建设着这座城市，愉快地度着幸福的生活。"},{"type":"paragraph","text":"(新华社)"}]}