{"id":274266,"date":[{"year":1952,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1846","ytitle":"","mtitle":"英雄小刘","ftitle":"","authors":["赵洪运"],"text":[{"type":"paragraph","text":"浙江工农速成中学学生　赵洪运"},{"type":"paragraph","text":"赵洪运同志，负伤离开部队后，学习更加努力，现在已能够写自述文章和短篇故事了。这是他平时在校里所写的作文中的三篇，原刊“浙江日报”。这些短文正好说明他三年来为祖国而学习的成绩，也正好说明了他的热爱祖国的思想感情。文中“英雄小刘”就是指作者自己。"},{"type":"paragraph","text":"从赵洪运同志的事迹中可以看出:高玉宝型的文化战士，正在我们的祖国络续不断地大量涌现出来。"},{"type":"paragraph","text":"英雄小刘"},{"type":"paragraph","text":"……小刘跑在最前面。他左手提一枝上好刺刀的步枪，右手提一只圆手榴弹，一直向高地上爬。他离开敌人只有几十米达了，突然觉得左手麻木了一阵，枪也落下地面，小刘低头一看，只见鲜红的血正在流着。他连忙拿出了急救包来包扎，但一只手又包不好，于是他爬到战友李太和的身边想请他助一手，可是仔细一看，李太和同志已经牺牲了。小刘不禁流了两串热泪，便咬了咬牙，索性把急救包丢到一边，开始向敌人射击。"},{"type":"paragraph","text":"他打开了保险机，用流着血的左手托起枪身，狠狠地发射了第一枪，再把枪放在地上，用右手退出弹壳，上了膛，打第二枪、第三枪……一直打到三十多枪时，小刘失去知觉了。当他醒转来时，只是觉得混身麻木，一股子酒精味冲进鼻来，睁开眼一看，这才知道自己是躺在医院里了。"},{"type":"paragraph","text":"一个半月过去了，小刘恢复了健康。他很高兴；几乎想一脚跨回前方去。可是医生告诉他说:“小刘同志，你的左手是不能用力啦，今后只能在后方工作了。”小刘猛一听到医生的话，心里非常难过，他想到班里的同志平日对他的友爱，不忍分离!又想到今后再也不能直接的参加战斗，为人民杀敌了，就难过得像小孩似的哭了起来。"},{"type":"paragraph","text":"小刘难过得一夜没有睡着。第二天早晨，他突然接到一封由团部寄来的信，里面还有一枚圆硬的小东西，他连忙拆开拿到医院指导员的跟前。指导员看完了信，又看了看那枚圆硬的小东西，便拍拍小刘的右背，严肃地说:“这是人民英雄的奖章，做一个人民英雄是最光荣不过的了。”"},{"type":"paragraph","text":"小刘激动得很，他决定了:“要把杀敌的战斗精神贯彻到后方的实际工作中去!”"},{"type":"paragraph","text":"我的战友——陆少善"},{"type":"paragraph","text":"……一九四九年的春天，我们部队开到长江边上，绿色的麦田一眼望不到边，塘里的青蛙在高声歌唱着，天空的小燕儿，一对一对忽高忽低的寻虫吃，它们好像谁也不愿离开它的同伴哩!可是我与老陆——我的班长分手了。因为我的身体一天比一天的差，上级决定叫我去后方工作。临别时，老陆勉励我说:“咱们除了常通信外，希望你好好休养，并且不断地学习，千万不要忘记咱指导员的话:‘敌人存在一天，我们就得奋斗一天，一直到取得最后胜利为止。’……”"},{"type":"paragraph","text":"我们分手之后，因为各人的工作忙，没有经常联系，今年七月接到朝鲜前线另一位战友的来信，他信上写道:“陆少善排长不幸在战斗中光荣的牺牲啦……。”我最亲爱的战友真的牺牲了吗?当时我真不肯相信，总希望这消息是假的，但事实总是事实，我是如何的悲痛啊!"},{"type":"paragraph","text":"是的，陆少善同志是为了保卫祖国的安全，为了援助我们的邻邦——朝鲜人民抵抗美帝国主义的侵略，而壮烈地牺牲了。但是，中朝人民是永远也不会忘记他的，他们一定会以更勇敢，更坚强的斗争意志来完成老陆他们遗留下来的重大任务的。我亲密的战友——陆少善同志!你安息吧!"},{"type":"paragraph","text":"老于学文化"},{"type":"paragraph","text":"……六月十七日，机关业馀学校正式上课了。老于被编在丁级班学习。吃过晚饭，同志们找他一块去上课；可是谁也没有找到他，原来老于早就抱着书本到课堂里等着大家了。第一课是语文——“我们伟大的祖国”。因为字不多，意思也好懂，所以程度较高的同志早就能读能写了，老于却费了九牛二虎之力，才把全课读下来，写起来可就更困难了。"},{"type":"paragraph","text":"他写“我”字，先画个“扌”，接着又画了个“戈”字，老于汗流满面，这两个字合起来正好是个“找”字。老于歪着脑袋看来看去也不像个“我”字。于是他拿着“找”字走到老师的跟前:“我写这个‘我’字不大像，你看毛病在哪里?”老师说:“你写的是找东西的‘找’字，如果上面再加上一‘丿’，不就是‘我’字了吗?”"},{"type":"paragraph","text":"下课的钟声响了，老于高兴地抱着书本回到机关，同志们都高兴地问道:“老于!怎么样?有什么困难吗?”“不难!一个钟头就学会了两个字，因为写个‘我’字，倒把个‘找’字也学会了。”大家听了都替他高兴得大笑起来。老于晚上学会了两个字，几乎一夜也没有睡着，他总是躺在床上用手指在肚皮上划呀，写呀，嘴里还不绝地念着:“找，就是找东西的找；我，就是我自己的我……。”"},{"type":"paragraph","text":"三个月过去了，老于已认识了二百五十多个单字。他高兴地说:“三个月以前，我连个‘我’字也不会写，现在我能给小孩的娘写封简单的信了。就这样学下去，以后就是给浙江日报社写稿子，也没有问题了。”"}]}