{"id":274350,"date":[{"year":1952,"month":10,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"让我们并肩为争取和平而斗争","ftitle":"","authors":["高普兰"],"text":[{"type":"paragraph","text":"印度共产党中央委员会委员"},{"type":"paragraph","text":"出席亚洲及太平洋区域和平会议印度代表　高普兰"},{"type":"paragraph","text":"十月一日，这日子不仅鼓舞着中国人民，也鼓舞着全世界所有爱好和平与民主的人们。除战争贩子与朝鲜人民的屠杀者而外，人人为中国经过长时期的斗争、抗日斗争与国内革命战争之后，在极短的时期以内所获得的惊人成就而向中国、它的领袖毛泽东以及中国共产党祝贺。"},{"type":"paragraph","text":"自从一九四九年十月一日以来，中国一直是发生重大变革的地方。一个政治上、经济上与文化上的新中国正在迅速建设中。昨天(九月二十八日)是星期日，我走过一些北京的街道，我见到路边的人流。每家店铺都很拥挤，我要是不耐心地等候就什么也买不到。男女老幼都高兴地在人行道上行走，面带自豪的心情，这一点使我感到，他们无异在说，“我们不怕战争贩子。我们是欢乐的。我们是我们国家的主人。我们决不容许一个外国人或是一个叛徒破坏我们境内的和平。”我看见的一些人都买了些东西。为什么会有这种现象呢?那是人民的购买力提高了。土地改革实行了。农民已获得了土地。这也就是我搭火车旅行时看不到一块土地没有开发的原因。由于土地改革的结果，中国的工业也发展了。"},{"type":"paragraph","text":"纪律性、爱国主义、对祖国的爱以及对他们领袖毛主席的绝对敬爱与服从是我从中国人民身上所发现的一些优良品质。"},{"type":"paragraph","text":"最近这一年来，印度与中国之间的友好与互爱的关系以及两国之间的亲切与明晰的了解都有了增进。从印度来到中国的许多代表和访问者，开始在表达出他们自己对于中国的观感。不少印中友好协会已经成立，访问过中国的人写出了许多关于中国的书。在印度，人们感觉到，中国的发展标志着历史上的一个转捩点，它将影响亚洲和世界的未来。在我们这方面，印度共产党人和我国一切进步人民，都为中国人民的最后胜利而感到欢喜，因而热烈地祝贺这第三届国庆节。你们已从帝国主义桎梏下解放出来。你们已赢得了民主权利。你们已将土地给与了耕耘的人。你们将平等的工作权利给与女性，因而恢复了女性的尊严。你们在教育上已有很大的进展。"},{"type":"paragraph","text":"你们曾在我们困难的时候帮助我们印度人民。不仅如此，你们还运大米到印度来。这里的工人曾将捐赠的东西输送给麻拉打斯省赖耶拉西姆地区的饥民。愿中华人民共和国成立三周年纪念大大加强印度和中国之间的友好关系；让我们继续为增进此项友好关系而努力吧。"},{"type":"paragraph","text":"我们，印度共产党人和印度进步人民，在今天向你们保证:我们永远不许美国战争贩子或他们的奴仆蒋介石，凌辱或骚扰中国的和平。我们印度人民和任何地方的人民一样要求和平。我们要为我们人民生产足够的粮食。我们要发展我们的民族工业。我们要教育我们的儿童。我们要消灭贫穷和失业。我们已经知道，除非建立起一个广泛的和平运动，我们将不能防止战争。印度和平运动的力量正在日益成长。从印度来北京参加和平会议的极庞大的代表团，包括有各不同团体、不同阶层和不同职业的代表。其中有甘地主义者，共产党员，社会党员，国会议员，前进集团分子和其他左翼分子。其中有作家，艺术家，医生，律师，教授，学生，妇女，群众团体领袖等等。我们在许多政治问题上有着极其不同的见解，常为了这些问题激烈论争。但是在和平问题上，在五大国公约的问题上，在反对日本和德国军国主义化的问题上，在和平解决朝鲜的问题上，我们是一致的。我们全都要求和平。我们要印度有和平，也要全世界有和平。我们和世界上一切民族人民团结争取和平。"},{"type":"paragraph","text":"我们都清楚美国帝国主义在印度的所作所为。他们正在利用印度的经济危机，基至在企图侵入到我们的社会生活中来。他们在收买报纸和人，为他们作宣传，他们在进行反对苏联、中国和其他民主国家的恶毒宣传。我们知道，他们所希望的，不是和平而是屠杀。他们要集体屠杀男女甚至儿童。有良心的人，谁也不会忘却正在朝鲜发生的事情的。"},{"type":"paragraph","text":"在这一个值得纪念的重大日子，让我们保证:我们要求和平。我们要为和平而团结起来。我们将并肩奋斗。我们要为生活在和平里而战胜一切艰险困难。"},{"type":"paragraph","text":"人民民主中国万岁!"},{"type":"paragraph","text":"中国共产党万岁!"},{"type":"paragraph","text":"毛泽东同志和伟大的中国人民万岁!"},{"type":"paragraph","text":"印中友好万岁!"}]}