{"id":274361,"date":[{"year":1952,"month":10,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3427","ytitle":"","mtitle":"五年一贯制实验班音乐科教学经验介绍(续昨)","ftitle":"","authors":["吴洛"],"text":[{"type":"paragraph","text":"吴洛　执笔"},{"type":"paragraph","text":"第五种方法是尽量地想办法让孩子们欣赏儿童歌舞剧或儿童电影、“卡通”片等。因为在这些剧本中配合故事的结构和人物的感情，动作表情，有很好的音乐演奏。这些音乐演奏，因系配合故事演出，感染力特别强烈，给孩子们的印象是非常深刻的。"},{"type":"paragraph","text":"在农村里，民间艺人的演奏和农民的唱出民歌，也可作为欣赏的对象的。根据我们的体验，第四种和第五种的欣赏方法，最能引起孩子们的兴趣。但要注意的是欣赏的时间不宜过长，一年级的孩子最好在一小时左右，因为欣赏的时间过长，会影响孩子们的身体健康的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"现在根据一般的教学，将一年级的音乐科教学过程，写出来供大家参考。但因教材内容有长有短，有难有易，希望教师们根据教材，灵活运用。"},{"type":"paragraph","text":"一、上课钟响过之后，教师首先让孩子们在教室外面站成单行纵队，并进行检查，然后教师回到教室里去弹琴(用明快的进行曲，最好是每两周换一次)。琴声一响，孩子们就踏着音乐的节奏走进教室里各人的位子前面，琴声停止，孩子们站在原地不动，等教师和孩子互相敬礼之后，孩子们再坐好。下课也同样用这个法子，孩子们随着琴声走出教室，琴声停止，孩子们便在室外站好队，等教师走出教室，再行解散。"},{"type":"paragraph","text":"二、听音和发声练习:音乐科的教学，首先应该有计划地来训练孩子们正确的听音，如果听音的能力差，不能辨别音色的强弱与高低，那么孩子就不能把一个歌子的声音唱准，因而也就不能把一个歌子的思想感情表达出来。这是和语文教学有密切关系的。正因为这样，从小学一年级起，培养孩子们正确的听音与发声，是具有着很重要的意义的。"},{"type":"paragraph","text":"关于听音与发声，实验班是采取五声音阶来练习的。为了提高孩子们练习音阶的兴趣，不唱音名1(多)3(咪)5(嗦)i(多)等，而是模仿动物的声音，或者模仿交通工具、玩具等的声音来进行音阶练习的。在练习中，并让孩子辨别声音的强弱。(如附四、五、六、七)"},{"type":"paragraph","text":"三、复习检查前次学习过的歌子:复习检查时，如果有风琴或钢琴，教师可先演奏一遍，训练孩子们的听觉及欣赏能力，然后再齐唱一遍；唱完后，教师对没有唱对的地方进行纠正。这样，一方面可以了解所取教材对于孩子们是否适用，一方面可以了解孩子们对教材的理解与接受的程度。成绩考查，也多半在这个时候进行。每次最多只能检查三五个孩子，并且要有计划地做到普遍检查。但要明确认识，这种检查不能单纯地是为了检查孩子们的学业而检查，而要做到为了巩固孩子们的学习、改进教师的教学而检查。所以，当教师发现孩子们的优缺点时，应当在“鼓励多于批评”的原则下来巩固孩子们的学习，使孩子们有充分的信心和勇气来克服自己学习上的缺点。曾经有一个小朋友告诉我说，因为一个音乐教师过于严厉的批评了她，使她在大家的面前丧失了威信，她感到要唱好一个歌实在是太难了。从这时起她就不欢喜上音乐课了。"},{"type":"paragraph","text":"四、进行教新歌:(一)要教好一个新歌，教师必须在课前做好准备工作:根据教学原则编选适当的教材，研究教学问题，比如，通过新教材给予孩子们的政治思想教育将会产生怎样的效果?歌曲所表现的是怎样的一种感情?教师均应一一考虑，然后根据新歌的内容、长短、难易等规定教学时间，制定教学方法，做出详细的教案。"},{"type":"paragraph","text":"(二)新歌的教学，一般来说，每周可以教一个至两个新歌。开始时，最好联系孩子们的现实生活，用故事来启发孩子。但要注意的是，教师不要把音乐课中的述说故事和语文课中的述说一样地进行。故事完毕后，教师即进一步把新歌的内容介绍给孩子，介绍方法是有表情的，生动的向孩子们朗读歌词，引起孩子们对新歌的兴趣，帮助孩子们的记忆。朗读完毕，教师不用琴的伴奏，向孩子们作一次范唱。然后即开始教学。教学时，首由教师分句领唱，教师唱一句，学生唱一句。然后用琴声来领着孩子们唱，从一句领唱到两句领唱。这样学了几遍，俟学生对新歌稍稍娴熟后，便把学生分为两组，由一组领唱，一组随唱。在教学方法上，应该尽量的使其多变化，以免孩子们感到疲乏，兴趣低落。"},{"type":"paragraph","text":"关于乐谱知识的教学，我们是有计划地结合新歌的教学来进行的。在教授新歌时，我们便教给孩子们认识单谱表的线名、间名，知道高低音表示的方法，知道C调各个音在谱表上的位置，知道什么是四分音符和二分音符，知道什么是四分之二拍子等。"},{"type":"paragraph","text":"最后一步是练习新歌。练习时，教师首先让孩子们听一遍琴后，便随着琴声轻轻地唱起来，唱完，教师提示或纠正唱错的地方。然后分组练习唱，各组互相比赛，互相提意见。在这个时候，也可以进行成绩考查，或指定孩子范唱新歌，或指定两三个孩子领唱新歌。教师在这时候，应掌握情况，抓住机会，鼓励孩子们的学习。最后，便让孩子们全体起立，用愉快的声音，齐唱一遍，结束了新歌的教学。"},{"type":"paragraph","text":"(三)新歌的表演:首先应该说明，不是每学完一个新歌后都要进行表演，而是要选择有表演价值的歌儿，才让孩子们来进行表演的。也只有这样，才能够更好地提高孩子们对音乐的兴趣与爱好。"},{"type":"paragraph","text":"没有音乐教室设备的学校，可以在广场上或树荫下来进行音乐教学。首先是让孩子们听着琴声(弹节奏明显的进行曲)，拉着小手走成一个圈圈儿。然后固定位置，拍手踏步。音乐停止时，孩子们便停止动作。"},{"type":"paragraph","text":"关于表演时的各种动作和表情，教师应在备课时即根据教材内容计划妥当。但在表演进行中，这些预先的设计只能作为参考，教师绝不可死死地拘于这些设计，而应该尽量设法启发孩子们发挥创造性，让孩子们自己想出各种动作来进行表演。教师要善于和孩子们在一起研究、商量，要善于综合孩子们的意见来指导教学。表演时，由教师弹琴，孩子们随着琴声表演。在表演中，让孩子们互相检查自己的姿势，教师作最后的纠正。最后，作一次系统的表演，结束教学。"},{"type":"paragraph","text":"为着要使孩子们更熟练地学会新歌和做好新歌的表演，教师在课堂教学结束时，应当布置、安排孩子们尽量作课外的练习。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"最后，谈一谈教师在音乐科教学中应该注意的问题。刚进入学校的孩子们，遽投入一个新的环境，接触到一些新鲜事物，常常因为精神愉快，便高兴地尽情歌唱；有时由于精神紧张，会突然地发出奇怪的尖叫声；有些男孩子甚至在操场上一边奔跑一边喊叫。结果，把声音弄哑了，说起话就像乌鸦叫一样。损坏了孩子们的歌喉。所以，音乐教师必须注意保护孩子们的声带，使孩子们常常保有很好的歌喉。"},{"type":"paragraph","text":"为着保护孩子们的声带，我们除开教导他们自己多加注意外，结合孩子们身体的发育和对于音乐的爱好，我们经常是通过教学，从两方面来注意的:第一、在编选教材时，在音域上一定要求适合一年级孩子们的声带所能达到的范围，过高过低都是有碍孩子们的健康的。对于一年级的孩子们，我们认为E—a<SUP>2</SUP>、e—d<SUP>2</SUP>、c<SUP>1</SUP>—c<SUP>2</SUP>三种音域是比较合适的。不过，因为地区、气候以及其他条件各有不同，教师应根据具体情况和所教的对象来试验决定。第二、注意教学方法。比如对前面所谈的听音发声的问题，教师应尽量想出方法，让孩子们的耳朵听得清，听得真，听得准。有风琴或钢琴设备的学校，更应尽量利用琴的声音，来训练孩子们的听音。我们实验班曾经把每一个音形象化，用物体或图书来表示音与音的关系和音的高低，这样就更加强了孩子们对音的记忆，培养了他们对音乐的兴趣。使他们爱好音乐，也就知道保护自己的声带了。"},{"type":"paragraph","text":"在教学中，我们还发现有些孩子唱不准音，对这样的孩子便应尽量予以照顾，多给练习的机会，使其跟随着琴音小声地慢慢地学唱，或者是小声地跟着会唱的孩子们一块儿唱。教师一定要在学习的过程中，设法使不会唱歌的孩子树立起对音乐学习勇气和信心。还有些孩子们，因为过去很少唱歌，没有练习过唱歌，恐怕唱出来没有把握，于是就老是用小声音，或者是用假声音来唱歌。要纠正这种现象，同样地要注意给以更多的练习机会，让唱得好的孩子来伴唱。另外还有一种瘪着嗓子唱歌的孩子，在唱歌的时候总是把自己的脖子瘪得很粗，脸瘪得很红，非常吃力地唱出一种很难听的声音。纠正的方法除前面所讲的外，要告诉他们，在唱歌的时候，必须坐、立端正，头部平稳，把嘴张大，声音要很自然地唱出来，不要瘪着脖子直叫。因为孩子们的声带和成人的不同，显著的区别是比成人的声音要高，而高音都是由头部发出的，如果更逼着他们用胸音或喉音唱歌，那只有把脸和脖子都瘪得通红，并且要把声带瘪坏。"},{"type":"paragraph","text":"总之，音乐科教学的效果，是决定于教师的主导作用的。所以教师必须经常地、热情地接近孩子们，用最大的耐心来指导孩子们的音乐学习。同时，教师还应该注意保持身体的整洁，愉快活泼地和天真纯洁的孩子们在感情上结合一起。这样，我们的音乐教学一定会收得很好的效果的。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a7070101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a7070102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a7070103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a7070104.JPG\">"}]}