{"id":274321,"date":[{"year":1952,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3024","ytitle":"","mtitle":"五年一贯制实验班音乐科教学经验介绍","ftitle":"","authors":["吴洛"],"text":[{"type":"paragraph","text":"吴洛　执笔"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"关于音乐科的教学，在目前来说，教材是一个主要的问题。所以，首先来谈一谈我们是根据什么样的原则来编选教材的。因为这个问题要是不能得到很好的解决，那么音乐科的教学也就无法进行了。"},{"type":"paragraph","text":"我们认为，编选音乐教材应当掌握下列几个原则:"},{"type":"paragraph","text":"第一，应该通过音乐科的教学，来丰富孩子们的生活知识，帮助孩子们深刻地认识他们生活在新中国，是多么的美好和幸福，使他们在音乐教学中获得深刻的爱国主义的思想教育。同时，要使孩子们知道什么是美的，什么是丑的，爱憎分明，使他们具有活泼的，愉快的，热情的，勇敢的，健康的，团结友爱的，集体主义的思想情感。"},{"type":"paragraph","text":"第二，应该通过音乐科的教学，有目的、有计划、有步骤地，使孩子们学会音乐的发声、听音、和美好的歌唱，知道怎样用自己的感情来尽情地歌唱自己幸福的生活。也就是说，音乐科的教学，要给予孩子们以一定的音乐的知识、技能、熟练技巧的基础。"},{"type":"paragraph","text":"第三，在音乐教学中，教材的编选应该按照孩子们的特点——孩子们的年龄，孩子们的知识范围，以及城市与农村里的孩子们所具有的不同的种种特点，有计划有步骤地来组织教材与排列教材，使孩子们在学习中能由浅入深，由简到繁，一步步地走入音乐领域，获得一定的音乐的知识、技能和熟练的技巧。"},{"type":"paragraph","text":"我们五年一贯制实验班的音乐科教学，不论是在唱歌方面，音乐欣赏方面，发声听音方面，韵律活动方面，都是根据上面的原则来进行编选教材的。因而，在歌曲的内容上，就必然是着重于对孩子们的政治思想教育。比如歌颂人民领袖、革命英雄、人民的伟大胜利事迹、劳动模范人物、科学的发明与创造的，我们编选有“东方红”、“工人有办法”、“可爱的祖国”、“大红花”等。比如歌诵和平、反对美帝国主义、抗美援朝、发扬国际主义精神的，我们编选有:“和平花”、“慰问”、“美帝国主义害了怕”、“爸爸参军”、“我用大笔签个名”等。比如反映人民大众的劳动热情、生产建设、社会现实生活的，我们编选有:“小工人”、新“我们是小英雄”、“扫除歌”、“秋收”、“全家忙”等。比如关于赞美大自然、歌诵自然、足以培养孩子们的审美观念的，我们编选有:“小青蛙”、“蝴蝶”、“开关小菜园”、“雪花飘”、“堆雪人”等。比如能反映孩子们现实生活、激发孩子们的热情、鼓励孩子们努力学习、发扬孩子们的集体主义精神的，我们编选有:“小小音乐家”、“好朋友”、“注音字母歌”、“旅行歌”、“儿童节歌”等。“一天的生活”。"},{"type":"paragraph","text":"我们对音乐教材的编选，在歌儿的内容上都是力求通俗、具体、生动、活泼、真实、积极、密切地结合孩子们的现实生活。在文字方面不使之过长，三言两语，十句八句，尽量做到流利和押韵，富有儿童文学价值。在歌曲方面，常用四分之二的拍子，十二节至十六节的旋律，音域不使之过宽。在音程方面，常用全音进行，半音和小调的歌儿，因不适合孩子们，尽量避免不用，且一般以二度至八度为限，用最简单的节奏(如1，Ⅱ1—，)表现出儿童优美的歌声来。"},{"type":"paragraph","text":"在编选音乐教材的方法上，我们是采取了组织音乐教学研究小组，进行集体的讨论与研究的方式。第一种方法，是由教师创作新歌。但这类新歌，不论歌词歌曲，教师们创作出来之后，都须经过音乐教学研究小组逐字逐句的修改，修改完了，还只是一个草稿，须再在教学过程中，经过实验，由孩子们提出意见再加修改，才算完成了一个新歌的创作过程。在抗美援朝运动中，北京育才小学创作了很多新歌，兹介绍“爸爸参军”。(附一)"},{"type":"paragraph","text":"第二种方法是挑选适合于孩子们的歌曲来填词。尤其是中国的小调儿，表现了中国民族音乐特有的旋律，特别适合中国语言的发音，所以孩子们也就特别爱好。比如“打老鼠”小歌剧里的老鼠所唱的一个陕北小调。(附二)"},{"type":"paragraph","text":"第三种方法是挑选适合于孩子们的词儿来作曲。这主要须和语文课的教学配合起来，把好的课文配上曲子来唱，这样，孩子们会越唱越高兴。现在举出两个例子。(附三)"},{"type":"paragraph","text":"第四种方法是随时留意、多方想办法蒐集适合于孩子们的需要的教材，比如从各种儿童歌本以及报纸、杂志上，只要见到适合于孩子们的歌儿，就把它抄下来或剪贴下来。把这种工作作为我们编选教材中的一种经常工作，那么，到须要用的时候是很方便的。有的时候，为了教学上的求，从这些蒐集的歌儿中挑选出一个，只要稍为修改一两句，就可以用的。"},{"type":"paragraph","text":"第五种方法是在学校与学校之间建立经常的联系，交流教学经验，互相观摩教学，交换音乐教材。这种方法，也使我们的教学内容，丰富了不少。"},{"type":"paragraph","text":"我们使用上面几种方法来解决编选音乐科教材的问题，不但教材问题颇为顺利地得到解决，我们教师为了要进行创作，为了要很好地通过音乐教学给予孩子们以政治思想教育，我们教师的政治水平与业务水平也都有所提高。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"关于音乐科的欣赏问题，有些教师认为学校的条件差，欣赏教学难以进行，因之，在过去，音乐科的欣赏不被重视，认为音乐科不过是“唱唱玩玩”而已。这是一种极错误的看法。所谓条件问题，应该在困难中解决，在教学中来创造好的条件。比如说，我们没有收音机，没有留声机唱片，没有钢琴，没有风琴，但是我们有教师，有学生，有音乐科，就应该有音乐科的欣赏。但这种欣赏教学，应该和唱歌密切的结合起来，要注意避免把整个教学时间都作欣赏教学来使用。关于欣赏教学的方法，现在我举出几种来供大家参考，希望各地的教师同志们根据自己学校的条件来灵活运用，并创造出更多的欣赏方法来。"},{"type":"paragraph","text":"第一种方法:由于我们是住在城市里，可以按照一定的时间，组织孩子们收听广播电台的儿童节目。收听之后，教师便把节目中的内容讲述给孩子们听赞美这些唱歌的孩子们唱得多么好听，加深儿童的印象。有时教师问:“她们为什么唱得这样的好听呢?”天真的孩子们会给你这样的答复:“她们一定都是很乖的娃娃。”“她们一定都是很听话的孩子，不闹也不叫，要是把声带叫哑了，就不会唱出这样好听的歌儿来的。”“这样好听的歌，听的我都不想走了。”"},{"type":"paragraph","text":"第二种方法:让孩子们欣赏留声机唱片。孩子们最喜欢的是儿童歌曲，歌剧的插曲(如白毛女等。)民间音乐的演奏，节奏明显的流行歌曲和进行曲等。在欣赏前后，教师都应该作适当的介绍。"},{"type":"paragraph","text":"第三种方法:让孩子们欣赏教师们的演奏或歌唱。例如北京育才小学教“秋收”这个歌儿，首先教师是用讲故事的方法，把孩子们的思想都引向美丽的秋收画图之中，然后教师就用音乐来描写秋收的美景，琴的声音慢慢地响起来了，表示由远而近。渐渐地，琴声越来越强，越来越大，越来越愉快，使人们感到农民在秋收中愉快地劳动着，怀着多么快乐的一种心情啊。最后，为了庆祝农民伯伯的丰收，大家一起来唱一遍“秋收”歌。在孩子们热情地唱完后，再由教师独唱，让孩子们欣赏。教师唱时，不光是要唱出感情来，还要有表情，加深孩子们的欣赏效果。应用这个方法，歌儿的选择和准备是顶重要的工作，如果无准备的顺嘴就唱，那是不能收到预期的效果的。"},{"type":"paragraph","text":"第四种方法:欣赏同学们的演奏或歌唱。在这方面，我们是经常在组织四五年级的小型音乐晚会时，把一年级的小弟弟小妹妹请来欣赏。孩子们参加了这样的音乐晚会之后，往往要求组织自己的“小小唱歌队”。他们自动地选出队长和指挥，选定歌儿，定出计划，只等着教师答应他们，他们便准备下一次去参加大哥哥大姐姐们的唱歌晚会，把自己的歌儿唱出来让大家听。这说明了让孩子们欣赏自己的歌唱，能培养孩子们的音乐兴趣，提高孩子们的音乐水平，训练孩子们敢于在大家的面前，把自己的思想感情用歌唱表现出来，是欣赏教学的一种好方法。(未完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a6070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(附一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a6070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(附二)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52a6070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(附三)</FONT>"}]}