{"id":274434,"date":[{"year":1952,"month":10,"day":9}],"page":"2","source":"新发社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3677","ytitle":"亚洲及太平洋区域和平会议七日下午会议","mtitle":"各国代表发言言充分显示对和平的热爱","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京八日电】　亚洲及太平洋区域和平会议穷六日会议在七日下午三时二十分继续进行。下午会议的执行主席是:格莱丝:奈特本人(加拿大)，顿。菲立普。古纳瓦地尼(锡兰)，贺捷耶夫(苏联)拉法尔·洛培斯·马洛(达西哥)，拉苏娜·萨依特(印尼)。"},{"type":"paragraph","text":"售议在执行主席、加拿大联合教会工作者格莱丝:奈特夫人主持下进行。副秘书长哈伊宣布:出席会议的代表正在继续到达。现在到会的已经有三十七国的代表三百六十一人，列席代表三十七人；以及国际组织的代表和特邀的列席代表等共四百一十八人。"},{"type":"paragraph","text":"下午，会议听取了国际学生联合会副主席艾切伐里亚的发言，以及日本、印度、朝鲜、新西尔、苏联、澳大利亚、缅甸和哥斯达黎加八个国家的代表的发言。代表们的发言充分显示各国人民对和平的热爱。当日本、朝鲜、缅甸等国的代表谈到各国人民反对复活日本军国主义、要求建立和平、民主的日本的时候，全场一再响起雷般的掌声。"},{"type":"paragraph","text":"会议开始后，主席首先请国际学生联合会副主席艾切伐里亚讲话。他以代表七十二个国家五百三十多万学生的国际学联的名义，向全体与会者致敬。他指出，殖民制度是民主教育的死敌，殖民地和附属国学生的情况特别严重，学习、生活、卫生情况十分恶劣。这些地区的学生在争取民族独立与和平的斗争中，起着重要的作用。因为他们知道，只有消灭了殖民制度，学生的情况才能够同时得到改善。他宣布:国际学联将在明年夏天召开第三届世界学学生大会，亚洲及太平洋区域的学生:尤其应该利用大会的准备工作来推进为和平与民族独立而斗争的工作，并加强与世界各地学生的团结友好的联系。他最后说:亚洲及太平洋区域和平会议所产生的决议，将帮助这个地区的学生对世界和平事业起更大的作用。"},{"type":"paragraph","text":"艾切伐里亚在讲话后，代表国际学生联合会以刻花玻璃瓶一个献赠中国人民保卫世界和平委员会，表示各国学，生对伟大的中国人民的敬意。献礼时，全场起立，掌声历久不息。"},{"type":"paragraph","text":"日本代表团团员、日本青年祖国战线代表小合金吉发言，报告日本青年的痛苦和斗争的情况。他指出，美国占领当局正使日本青年、妇女和学生遭到极大的灾难和侮辱。美国军队正在搜罗日本青年做雇佣兵。但是，日本人民绝不允许这种凶恶的阴谋得逞。“日本青年再不拿起枪来与亚洲的兄弟作战”、“妇女们再不要把丈夫、儿子和爱人送到战场上去”，已经成为全日本青年和母亲们的共同口号。日本全国目前正在展开反对军国主义复活和反对征兵的签名运动。小仓金吉的发言表示出日本青年反对战争的坚强决心，受到全场热烈鼓掌欢迎。"},{"type":"paragraph","text":"印度代表团团员、前北方省政府驻国会秘书、现任北方省立法院议售议员高文德:萨海登台发言。他说:旧金山“对日和约”和“美日安全条约”使日本丧失了主权，违反了使日本和一切太平洋沿岸国家保持友好关系的基本和平要求。这是美国推行战争计划的措施。印度人民支持日本人民，反对这两个条约，并认为应以有一切有关国家来签订的真正和约来代替。这个和约应规定一切外国军队自日本撤退。任何外国不得在日本建立军专基地，日本人民应享有完整的主权。萨海说:印度的和平运动正在发展，这次有六十多个代表来参加会议，说明我们国家里已经产生了对和平运动的热情。萨海强调指出印度代表团这次有机会在北京会晤巴基斯坦的弟兄，来讨论增进两国间和平友谊，这是印度和巴基斯坦的和平运动所要作的重要工作。"},{"type":"paragraph","text":"朝鲜代表团副团团长、朝鲜拥护和平全国民族委员会委员郑圣彦(10月12日2版更正为“朝鲜代表、朝鲜拥护和平全国民族委员会委员玄勋”)接着发言，专门讨论日本问题。他指出美国政府复活日本军国主义已严重地威胁着包括日本人民在内的亚洲及太平洋区域人民的独立、自由与和平。而且，美国军队已经利用日本的基地、工业及军国主义分子来进行侵略朝鲜的战争。这位直接遭受到日本军国主义复活侵害的人民的代表，号召亚洲及太平洋区域人民一致团结起来，为制止日本军国主义的复活而展开坚决的斗争。"},{"type":"paragraph","text":"新西兰代表团团长、新西兰和平理事会全国书记蒙太施接着发言。他说:我们认为争取亚洲及太平洋区域和平的一个最高原则，就是每个国家必须有权利按照自已的愿望去决定自己的命运。只要还有人民被别的国家统治，那就不能有和平。蒙太施指出:日本重新武装在新西兰人民中引起了极大的不安。现在，日本军国主义者的野心一如当年，这就存在着对新西兰的危险。他深信这次会议能够在茄洲及太平洋区城各国人民中建立一个公正和持久和平的基础。他说，我们有责任说服那些怀疑我们的诚意的人，有责任指引那些还没有看清楚我们必须走的道路的人。假如我们能够对这两个问题的解决作出一些成绩来，那么和平就更加有了保证。"},{"type":"paragraph","text":"这时，中国蒙族、藏族、满族、回族、苗族、瑶族、彝族、撒尼族、傣族、僮族、高山族等三十多个民族的五十四个代表，穿着鲜艳的彩色民族服装，带着中国各民族对大会的热爱和敬意，在音乐声中进入会场。他们向主席团献赠哈达和鲜花。接着，北京市伊斯兰教徒的代表，向大会献赠了一丈多长的巨幅红色锦旗。献礼献旗时，会场爆发出长时间的大鼓掌，充分表明亚洲及太平洋各国和平战士和中国人民的亲密团给。"},{"type":"paragraph","text":"会议在休息后于五时三十分继续进行，由执行主席、锡兰代表团团员、新闻工作者顿。菲立普。古纳瓦地尼主持。"},{"type":"paragraph","text":"苏联代表、苏联鸟兹别克共和国和平委员曾主席贺捷耶夫在热烈掌声中登台发言。他代表苏联鸟兹别克共和国人民向各国代表敬礼，并指出苏联人民坚决反对帝国主义者的冒险举动，主张用和平方法解决一切争端。贺捷耶夫表示拥护郭沫若报告中所提提出的保卫和平的行动纲领，他详细叙述了苏联鸟兹别克人民的经济生活及文化生活在苏维埃政权建立后飞跃发展的情形。他说:阳光普照、欣欣向荣的苏联鸟兹别克的人民，今后还要和苏联各族人民及各国人民一道，积极为崇高的世界和平事业而斗争。"},{"type":"paragraph","text":"澳大利亚代表、在中国生活和工作了三十五年的赖普吾夫人的发言，生动而亲切地说出了善良的人们争取和平的坚定意志，受到了全场的极大欢迎。赖普吾夫人说:我生在中国，和英国人结婚，现在已是四个孩子的母亲。作为基督教徒:我已把生命奉献给和平之主；作为母亲，我衷心为我的儿女们的生命祈祷。在今天，他们以及所有母亲的儿女们的生命都在危险中。赖普吾吾夫人谈到细菌战，她用一个做母亲的心叙述儿童们的可怕的疾病，也用一个多年居留中国的人的眼光着重赞扬了新中国的卫生运动。她说:西方的滥用医学来从事大规模屠杀人类的人们要把这一切毁灭。她号召广泛宣传国际科学委员会的调查报告书，她说:一且真相大白，就会产生反对这种罪行的大浪潮。赖普吾夫人说:我们热爱中国已多少年了，我们一向知道中国是伟大的民族，但最近三年的成就，连我们也感到惊奇。当赖普吾夫人庄严地宣称她们就要离开中国，为了响应紧急的号召，因到祖国继续从事和平工作时，售场上响起经久不绝的掌声。赖普吾夫人最后用用一个母亲和普通的女人的身份，有力地说出:“我热切地要求和平”。她的朴实而动人的讲话受到全场的热烈欢迎。与会者全体起立，长久鼓掌不息。"},{"type":"paragraph","text":"缅甸代表团秘书、克伦族大会副主席苏波登(前译马·坡登)在会上的发言，表达了曾身受日本法西斯恐怖的痛苦的缅甸人民对日本问题的意见。苏波登说:缅甸人民从切身的经验中后会到“大东亚共荣圈”对他们就意味着血汗与眼泪，但缅甸人民又听到原来的日本法西斯分子重又喊出“大东亚地带”。苏波登指出美帝国主义和它的日本走狗叫嚣着重新武装日本，这就意味着痛苦又有重新来临的危险，甚至还耍严重。苏波登表示缅甸人民对日本人民的同情，他说:我们决心和日本人民团结一致，反对美帝国主义的干涉、占领和奴役。苏波登代表缅甸代表团支持郭沫若和日本代表提出的关于日本问题的建议，并表示希望亚洲及太平洋各国人民与日本人民之间能有具体的合作方式。各国人民应该用一切可能的方式:支援日本人民争取独立、和平与民主的斗争。"},{"type":"paragraph","text":"哥斯达黎加代表、数学教授维塔尔。穆里洛以天主教徒的身份，作了一个动人的发言。他说:美洲各国人民继承的宗教遗产的教主义，就是爱与和平高于一切。美洲的善良天主教徒都热爱和平。可是，人们渴望的和平与帝国主义政府的政策起了冲突，因此它们制造了种种谎言来污蔑和平运动。他说:和平运动是历史的号召，这个号召交给我们一个很好的、人类十分迫切需要的任务。他在发言中热烈赞扬中国人民的谦逊、诚恳、神圣的责任感和对于和平的真诚愿望。他说:伟大的中国人民的崇高的道德品质，保证了这个和平会议的老实和诚恳的气氛。我十分高兴地看到这次会议的进行方式，没有各种党派的斗争，避免了一切偏左偏右的倾向，它的慧眼注视着血迹斑斑的战场，它的灵魂的希望一意寄托在充满自由、热爱利幸福的和平之上。最后，维塔尔。穆里洛祝福和平的时代早日到来!"},{"type":"paragraph","text":"接着，副秘书长哈伊宣布大会收到下列团后和个人的贺电:寮国士国民族统一战线、美国和平十字军、阿尔巴尼亚全国和平委员会、中国红十字会总售、美国康涅狄格州和平委员会、美国北加利福尼亚州青年和平友好理事会会、瑞典的福洛尔蒙托先生、西芬兰和平委员会、丹麦世界语者和平委员会和比利时的雷尼先生。"},{"type":"paragraph","text":"会议在宣布明日的程序后即在掌声中宣告休会。"}]}