{"id":274461,"date":[{"year":1952,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1670","ytitle":"","mtitle":"加强请示汇报，发挥党的助手作用","ftitle":"——青年团三中全会决议文件学习心得之二","authors":["何群"],"text":[{"type":"paragraph","text":"何群"},{"type":"paragraph","text":"青年团三中全会决议中指后:“保证党的领导是青年团全部工作中之最主要的一件事。”胡耀都同志也认为服从党的领导和深入群众的问题，是各级团委是否能够以切实的工作成绩来后现党的助手作用的基本问题。"},{"type":"paragraph","text":"保证党的领导，是团的性质和任务所规定了的；中共中央建团决议中指后:“中国新民主主义青年团，是在中国共产党的政治领导之下坚决地为新民主主义而斗争的先进青年们的群众性的组织，是党去团结与领导广大青年群众的核心，是党以马克思列宁主义教育青年的学校；它的任务，就是首先要团结和组织先进青年的积极分子，再经过这种青年积极分子的组织去团结和教育广大的青年群众，和中国人民一道，为了彻底推翻帝国主义、对建主义与官僚资本主义在中国的统治，为了建立新民主主义的中华人民共和国，为了全中国和全人类的彻底解放事业而奋斗到底，并在这种实践的奋斗中不断地教育中国的青年。”因此，青年团是在共产党的政治领导下坚决地为新民民主主义而奋斗的先进青年的群众性的组织，是党团结教育青年一代的核心，它的任务是坚决服从并贯彻党的亦即中国人民革命运动的总方针和总路线。"},{"type":"paragraph","text":"建团三年多来的经验证明:党的领导是团的力量的泉源。因为只有党的领导，团才有正确的方向，明确各个时期的斗争目标，并在各方面得到党的关心与帮助，这样，团才能够正确而有力地推动青年运动的发展，在广大青年中产生广泛而巨大的政治影响，迅速获得青年群众的信任和拥护，正确地发挥了团在革命斗争中的积极作用。因而，保证党对团的领导，不但是全体团的干部和团员所必须信守不渝的基本原则，也是团之所以能够成为党的忠实助手和革命斗争中的突击力量的决定性的因素。但是，不可否认，由于团的工作还缺乏完整的经验，和团的新干部多，领导水平赶不上工作的要求，对保证党的领导往往在具体问题上因缺乏请示汇报而执行得不够，特别是在基层组织中较普遍地存在着下列三种情况。"},{"type":"paragraph","text":"第一种情况是在理论上认识到各种工作必须统一在党委的领导下进行；但在具体问题上贯彻执行得不够。往往不认识上级团委的工作要求是根据上级党委的计划与青年情况订定的，同样和同级党委一样为了贯彻上级党委的工作计划。因而，当上级团委布置了工作时，就不善善于争取在同级党委的工作部属下结合进行，而机械地执行起来，与同级党委工作部署不协调，减低了工作的效率。例如在参加军干校工作中，某校团支都机械地响应上级团委号召，没有根据党支部“先思思想上发动；再报名响应”的工作步骤进行，在群众对参干意义尚未充分认识以前，就要求团员带头报名，结果是孤立带头，运动没有很好发动起来，造成工作中的变路。"},{"type":"paragraph","text":"第二种情况是对无后件执行党的中心工作的认识还不够充分，没有认识到团的经常工作是为了更好完成党在各个时期的中心工作，团的经常工作也只有在围绕党的中心工作的进行过程中才能更好地建立与健全。因而，往往会脱离了党的中心工作而孤立地进行团的建设。例如在镇压反革命运动中，某团支部由于没有明确必须组织与领导团员和青年投入运动，在运动中逐步整顿团的组织，而是关门整团，要求团内纯洁后才投入运动。结果是群众既未充分发动，团内情况也没有很好掌握，造成工作上的损失。"},{"type":"paragraph","text":"第三种情况是没有认识到青年的特殊利益只有在解决全体成员的共同利益的大前提下才能有效地解决，因而在工作中强调青年的特殊要求和福利，造成脱离群众的偏向。如有些单位过分夸大青年对体育活动的要求，把大部分工会费用添置运动器具和文娱设备，而引起成年、老年工人的不满；有个店员支部片面强调青年的学习和活动，早晨组织青年运动，中午组织歌詠，晚上组织学簿记，结果是把关关排门、看店煮饭和打水等工作，全部让成年、老年店员担任，弄得青年年店员对工作不能尽责，在店里很孤立。"},{"type":"paragraph","text":"正如胡耀都同志所指后的，服从党的领导绝不是一句空话，而是要在每一个工作中随时贯彻的。因此，每一个团的干部和团员，在进行任何一件工作时，都必须认真研究党的政策，争取党的指指示。也就是说，团必须及时向党请示汇报，才可能切切实实地而不是空泛地发挥党的助手作用。"}]}