{"id":274591,"date":[{"year":1952,"month":10,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1794","ytitle":"","mtitle":"介绍‘在和平的日子里’","ftitle":"","authors":["丁浅"],"text":[{"type":"paragraph","text":"丁浅"},{"type":"paragraph","text":"在今天，那一些奉行冒险、意图煽动战争、鼓吹另一次世界大战准备的战争贩子，已明目张胆地直接担负破坏和平，叫嚣着把人类拖入不堪设想毁灭的深渊的罪行了。可是。在以苏联为首的国际保卫和平和民主的阵营，日益壮大的力量将使那些好好战分子感到寒怯和绝望。苏联保——卫和平的堡垒 和灯塔。在保卫和平的斗争中，正如莫洛托夫所说:‘苏联人民一时一刻也没有忘记必须保持应有的警惕，并随时准备给帝国主义好战阵营的任何侵略以有力的反击。不这样，保持和巩固和平的事就不可能得到应有的维护。’从这里，影片‘在和平的日子里’的主题，就正脗合这一斗争目标的。"},{"type":"paragraph","text":"影片‘在和平的日子里’有力地揭露了战争贩子的卑鄙无耻、破坏和平的阴谋活动。同时，描述了苏联海军战士是怎样站在保卫祖国的岗位上，坚持不渝的在极其危急困苦的境遇中，为修复被敌人炸坏的潜水艇而斗争，展现了具有光荣传统的苏联海军的优秀品质和英雄主义。"},{"type":"paragraph","text":"‘在和平的日子里’，描述了一个水兵保尔·巴尼楚克，他从小就生活在祖国的海洋上，有着茁壮的体格和年青人所具有的热情、果敢和刚毅。他有着战士们共同的特点，就是对祖国、对斯大林的忠诚和热爱。可是他也并不是没有缺点的，他的自觉的纪律性、组织性不强，严重地阻挠了他的进步。譬如:急于上岸，乱七八糟的床铺就不去整 理，在路上忘记给长官行礼，有时与爱人列娜约会而迟到。正因为他存在着忽视纪律的缺点，也时常受到处罚。保尔·巴尼楚克是有着诚挚的理想的，他一心想立功劳当英雄，可是他对当英雄是有不正确的估计的，如他的爱人列娜希望他成为一个真正有为的人，他说:‘让我作英雄吗?你看现在又是和平的日子，厅想到战场上打胜仗立功劳有可能吗?’可是经过出海演习中遇险的斗争经历，使他苏醒过来，明确了建立对祖国和人民的功勋决不是单纯依靠个人的英勇，而是需要具有优良的军事技术、高度的警觉性和铁的纪律，这些都要在平常加以锻炼的。"},{"type":"paragraph","text":"在出海演习之前，副舰长奥尔洛夫对巴尼楚克说:‘我们军舰里不能容许有破坏纪律的水兵，不懂纪律的人是靠不住的。’这话针对巴尼楚克来讲是一种严格的原则性的批评和激励，而巴尼楚克是记取了这样的批评，决心在演习中克服缺点的。"},{"type":"paragraph","text":"在黑夜中遇到风暴，舰上的缆绳掉了，他毫无犹豫，勇敢地爬到舰头去抢修。当演习完成任务，胜利返回基地途中，触及了敌人布置的鱼雷而爆炸时，他和其他战士一样，坚定无畏地投入抢修，当氧气快完，不足供用的时候，巴尼楚克要求副舰长改派他留在舰上，让少尉戴上氧气面具出去，因为他说:‘我是单身汉，少尉有老婆和孩子。’"},{"type":"paragraph","text":"在实际斗争中，也是在严重考验的关头，巴尼楚克表现出是一个真正的潜水艇战士，严肃而坚定和刚强的人，有着崇高的自我牺牲的友爱精神。他成为英雄，这就是说，他是有着爽直、纯正和向上的性格，有着悔过和取得长官和同志们的，信任与尊敬的真挚愿望以及不移的决心。影片中对这个水兵，怎样从散漫，不遵守纪律，变成一个真正有为的英雄人物、苏维埃祖国的忠诚保卫者，有着极其深刻和细腻的描述，这人物由曾演“青年近卫军”中的邱列宁和“勇敢的人”中的伐夏的天才的青年演员谢尔盖·古尔召饰演，是极具说服力的创造了这个年青的水兵的形象，栩栩如生的刻划了巴尼楚克的成长过程。"},{"type":"paragraph","text":"影片“在和平的日子里”，无疑的，像舰长、副舰长、少尉以及其他的海军战士，都是表现出苏维埃军人应有的天职，列宁斯大林党孕育下的祖国保卫者。他们有着优秀的战斗品质，在严重考验的关头，大胆无畏的迎接困难，克服和排除一切困难，影片中极大多数角色，都是由不久前才从全苏国立电影艺术学院毕业的青年演员担任的。都有异常精练的演技，深刻地塑造了苏联社海军热爱祖国和海洋的顽强斗志和性格，爱国主义的品格和精神。"},{"type":"paragraph","text":"影片中所表现的，仅是无数事件的一件，这就足以证实了帝国主义战争贩子的狂妄和无耻了。同时也是说明了苏联人民是一时一刻也没有忘记必须持有的警惕和维护和平的斗争。"},{"type":"paragraph","text":"正当我们在渴望和平和为争取和平而斗争的时候，无疑的，可从“在和平的日子里”汲取宝贵的教育和力量。和平、在今天，已成为亿万人所担当的事业，让我们团结一心，保卫和平吧!斯大林同志不是已教导我们:‘如果各国人民将维护和平的事业担当起来，并且把这一事业坚持到底，和平就能够保持和巩固。如果战争贩子用谎言的罗网陷害人民群众能够得逞，欺骗了人民群众，将人民群众拖入另一次世界大战之中，那末战争就可能变得不可避免。’"}]}