{"id":274563,"date":[{"year":1952,"month":10,"day":11}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民日报社论","genre":"社论","count":"1711","ytitle":"","mtitle":"粉碎美国侵略者破坏朝鲜停战谈判的阴谋(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十日电】　“人民日报”今日发表社论，题为“粉碎美国侵略者破坏朝鲜停战谈判的阴谋。”社论说:我方为了推进朝鲜停战谈判以便停止朝鲜战争，特在十月八日的谈判会议上提出一个公平合理的并接受了美方部分意见的新提案，但美方却蛮横无理地拒绝加以讨论，并公然与世界人民的和平愿望为敌，宣布朝鲜停战谈判无限期休会。至此，美方蓄意于国际公约和国际惯例为敌，蓄意破坏谈判以陷世界人民于重大的战争威胁之中，并蓄意拒绝协商、决心以残酷暴力来贯彻其战争意志的毒辣阴谋，已大白于世。全世界爱好和平人民必将因此更加认清美国一小撮帝国主义者的狰狞面目而更加团结一致，加强为和平而斗争的巨大努力。"},{"type":"paragraph","text":"社论指出；美方在九月二十八日提出的三个建议社实质上完全贯穿着强迫扣留战俘的无理要求。美方提案的目的是企图以形式上的微小变动来掩盖其扣留战俘的实质，欺骗世界人民，并藉此逃脱其拖延谈判的责任。因此，美国侵略者的三个建议是完全不能接受的。"},{"type":"paragraph","text":"但是，我方为了结束朝鲜战争，以便早日满足世界人民对朝鲜停战的渴望，在十月八日的大会上根据双方应释放和遣返全部战俘的原则，采纳了美方提案中形式上的变动，提出了公平合理的新提案。这个新提案是我方为了争取停战，争取和平的又一次重大努力。如果在这个提案的基础上，来就方法上进行协商，朝鲜停战是可以迅速实现的。"},{"type":"paragraph","text":"可是美国侵略者竟一意孤行，完全漠视世界人民，包括美国人民的和平要求，对我方的努力视而不见，并断然拒绝协商，宣布无限期休会，以破坏谈判来进行威胁。正当全世界人民可以望见战火熄灭、流血终止的前景的时候，美帝国主义者竟采取如此公开的敌对行动，这是全世界人民所绝对不能容忍的。美帝国主义者必须对拖延并破坏朝鲜停战谈判的蛮横罪行负严重的责任。"},{"type":"paragraph","text":"社论进一步指出，美帝国主义的所谓自愿遣返的全部基础，建筑在所谓战俘拒绝遣返，所谓战俘宁愿集体自杀，不愿回家过和平生活的希特勒式的无耻谎言上面。他们说他们之所以要这样做，是为了人道和个人权利。可是在巨济岛、在济州岛、在金山、马山、论山，在所有美方拘留我被俘人员的地方和场所，我方被俘。人员却在为争取全部战俘遣返回家的个人权利而前仆后继地展开斗争。他们决不是宁愿 集体自杀而不愿遣返，正相反，他们是在冒着美国侵略军空前残暴的集体屠杀来坚持遣返。这是有史以来战俘为了反抗暴力、坚持本身权利而用自己的鲜血写下来的伟大史诗。仅仅据英美通讯社的报道，自今年二月以来，我被俘人员遭受牺牲的已经有一千余人，而根据我被俘人员逃出者的报告则牺牲者已经有五六千人。人们在这里难道还看不清楚美帝国主义者所谓的‘人道’是灭绝人道的魔道，他们所谓的个人权利是摧毁个人权利的强权么?"},{"type":"paragraph","text":"社论说，美国侵略者为了扣留战俘，用大规模轰炸来毁灭朝鲜和平城镇于和平居民，将十七个国家的青年人扣留在朝鲜战场上，使他们遭受每月二三万人的巨大伤亡。从这些行为中，人们可以看到，美帝国主义者决心要用残酷暴力来贯彻他们的扣留战俘的意志。整个人类历史告诉我们，就是这种灭绝人道、摧毁个人权利、迷信暴力的行为在不断地导致战争，传人类导受不绝的巨大灾难。但是历史已经走到了和平力量无限高涨、帝国主义日就衰弱的今天，美帝国主义者这种暴力主张在过去从来不会讨得任何便宜，在今后也只有遭受更大的失败。"},{"type":"paragraph","text":"社论最后说:现在，人们可以看清，美帝国主义者在其发动朝鲜侵略战争遭受了重大失败之后，虽然被迫坐在谈判桌上在谈判停战，但实际上他们还是在追求从战争中得不到的军事利益。"},{"type":"paragraph","text":"现在，他们竟公然拒绝协商，拒绝谈判，并以破坏谈判的无限期休会来对我方进行可耻的、屡试屡败的威胁，希图藉此来达到他们扣留战俘的军事目的，并企图扩大战争。"},{"type":"paragraph","text":"久经锻炼的、并在朝鲜战争中击败了美国侵略者的朝中两国人民是决不会为美帝国主义者的任何威胁所吓倒的。我们将继续坚持谈判，坚决为维护日内瓦公约的尊严而斗争，为争取全部战俘遣返回家过和平生活的个人权利而斗争。我们的事业是正义的和平的事业。我们的利益是全世界人民的共同利益。我们坚决相信全世界爱好和平人民将和我们一道共同努力，为在朝鲜粉碎美帝国主义者破坏谈判的战争阴谋，取得朝鲜停战而奋斗到底。"}]}