{"id":274675,"date":[{"year":1952,"month":10,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2314","ytitle":"","mtitle":"为什么国家工业化要从发展重工业开始?","ftitle":"学习尤金‘社会主义与共产主义’笔记之一","authors":["王维堤"],"text":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"斯大林在描述苏联从落后的农业国变为先进的工业国的情况时说:“大家知道，我们从旧时代方面所得到的遗产，是一个技术落后的国家，几乎是赤贫的、破产的国家。……其中居民很少识字，技术落后，工业好像个别孤岛一样沉没在无数极小农庄这一汪洋大海中，——这就是旧时代所遗留给我们的国家。当时的任务是要把这个国家由中世纪的黑暗无知的轨道上，转移到现代工业和机器化农业的轨道上去。可见，任务是很重大、很艰难的。”"},{"type":"paragraph","text":"半封建半殖民地的旧中国除了在经济上、技术上更落后更简陋之外，和沙皇时代的俄国并没有丝毫两样。因此，当全国人民在夺取了政权之后，最迫切的任务，便是要把我们的祖国‘由中世纪的黑暗无知的轨道上，转移到现代工业和机器化农业的轨道上去。’二一年来，全国人民在党的领导下，已经在经济战线上打了很大的胜仗；我们已经结束了国民经济的恢复阶段，提前实现了财政经济情况的根本好转。"},{"type":"paragraph","text":"但是，这一切成就离开我们的终极目标——共产主义社会，显然还差得很远。我们的工农业生产，在全国范围说来，无论设备上、技术上都还幼稚得很。为了消灭这种经济上技术上的落后现象，就必须稳步地实行国家工业化和农业集体"},{"type":"paragraph","text":"资本主义国家工业化通常由发展轻工业开始，这是一个落后的、缓慢的方法。苏联人民创造性的实践替国家工业化开辟了新的发展途径，这个新的创造为我们提供了宝贵的范例。苏联的先进建设经验证明了:‘并不是任何的工业发展都可以解决苏联工业化的历史任务的。’‘社会主义工业化的性质，并不是要简单地发展工业，而是要发展重工业，首先是发展重工业的核心机器制造业，因为只有建立起重工业和自己的机器制造业，才能保证社会主义的物质基础，并使国家处于不依赖资本主义世界的地位。’(尤金:‘社会主义与共产主义’)苏联的先进建设经验说明了:在像苏联这样大的国家内完成国家工业化的过程，仅不过化费了十三年的时间；而同样的过程如果由落后的、从轻工业发展开始的资本主义工业化方法来完成，就至少得五十年到一百年的时间。"},{"type":"paragraph","text":"对于我们，国家工业化的过程，很明显的应该‘以俄为师’，‘走俄国人的路’。据薄一波的论文，我们的工业生产结构，即生产资料和消费资料生产量的比例，已经从一九四九年的百分之卅二·五比百分之六十七·五变为百分之四十三·八比百分之五十六·二。这说明了我们的制造生产资料的工业，即重工业正在向前发展，而且将更进一步地向前发展。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"发展重工业的具体内容是什么呢?"},{"type":"paragraph","text":"首先必须发展机器制造工业，‘因为它是一切国民经济部门技术改装的关键’，‘它是工业化的主要环节，工业化的精髓。’中国的经济命脈曾经长时期地握在帝国主义手中，因此旧中国的工业就具有浓厚的殖民地色彩:生产总额中占极小比重的工业生产，轻工业是主要的，重工业则极为薄弱；在幼稚的重工业中，大部分又是原料采掘业，而机器制造业简直是少得可怜。这种情形，说明了我们机器制造工业的发展，是特别重要的。三年来，我们的机器制造业学习了苏联的高速切削法和多刀多刃切削法，已经使各种机器的生产率提高了四至五倍，但是这个记录对于建设需要来说，还是大大不够的，它还需要有很大的发展。"},{"type":"paragraph","text":"其次，必须发展燃料、钢铁和有色金属等工业，‘因为它们是国家工业化发展的基础。’我国的地下宝藏是极丰富的，在旧中国，这些宝藏曾经被反动派出卖，让帝国主义肆意掠夺。今天反动派和帝国主义势力被逐出了大陆，人民自己占有着这些宝藏，二一年来，各种燃料和金属产量，除煤以外，都已超过了战前的最高水平，而煤产量在三年内也已增加了百分之一百。在今后，燃料工业和各种金属原料工业的发展将占很重要的地位。"},{"type":"paragraph","text":"同时，我们还“必须建立头等的军事工业”，替建设现代化的国防军创造物质条件；“必须建立制造拖拉机、联合收割机、现代农业机器的工厂”，以便使落后的农业经过‘互助合作’的组织阶段走向集体化。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"国家工业化从发展重工业开始，就可缩短工业化的过程，保证了我们的祖国在不久的将来从新民主主义社会迈进社会主义社会。"},{"type":"paragraph","text":"重工业是一种大规模的现代化工业，因此发展重工业，就意味着建立现代化的大工业，意味着达到新的、更高的社会劳动生产率。‘而更高的劳动生产率，归根结蒂乃是能够使新的社会制度得到胜利的最主要、最重要的东西。’这就是发展重工业最重要的道理。"},{"type":"paragraph","text":"为了实现国家工业化，我们便必须迅速求得经济上的独立。发展轻工业不能做到这一点，只有重工业的建立，才是“国家经济独立的基础，因为它保证一切国民经济部门都能有为进行技术改造所必需的生产资料。”"},{"type":"paragraph","text":"为了实现国家工业化，我们便必须得到政治上的不断巩固；而要使政治得到巩固，首先必须保证工人阶级坚强的领导权。‘大工业的扩大，就是工人阶级人数的增多，就是工人阶级在社会中的比重的增大。’因此，大工业的发展，是加强工人阶级在经济建设及其他各方面领导作用的保证。"},{"type":"paragraph","text":"为了实现国家工业化，我们便必须具有强大的国防力量，因为在目前，我们要争取抗美援朝的彻底胜利； 将来(帝国主义存在期间)，我们要保障和平建设的安全进行。轻工业不能完成这任务，只有重工业的建立，才‘是巩固国防和国家军事经济实力的基础，因为它生产在目前军事技术状况下进行战争时所大量需要的军火。’"},{"type":"paragraph","text":"所有这一切，都说明了只有发展重工业，才能保证国家工业化顺利完成，才能替走向社会主义社会铺平道路。当然，这是一件对我们完全陌生而且极困难的事，但是对于这，苏联已经有过成功的经验，可以供我们学习，更何况我们今天的建设条件要比当年的苏联好得多呢!高岗副主席说得好:‘我们的国家工业化已不是渺茫的远景，而是放在我们面前的现实任务’我们应该为这个现实任务努力奋斗。"}]}