{"id":274682,"date":[{"year":1952,"month":10,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1807","ytitle":"","mtitle":"上海市属机关体育大会胜利结束","ftitle":"潘副市长致词祝贺并号召人人参加体育运动　参加运动员三千多人女子掷垒球创全国纪录","authors":[],"text":[{"type":"paragraph","text":"上海市人民政府直属机关第一届体育运动大会于昨日上午八时半在虹口体育场开幕，参加大会竞赛的运动员达三千多人，至下午四时三刻全部竞赛及表演节目胜利完成，即举行给奖闭幕仪式。上下午观众达三万多人。会场情绪热烈兴奋，全部竞赛，都在群众热情的欢呼和集体主义精神中进行着。对推动各机关群众性体育活动起了极大的鼓舞作用。"},{"type":"paragraph","text":"大会于上午八时半由秘书长李凯亭同志宣布开幕，全场响起如雷掌声。宣读了主席团名单后，由国旗队、彩旗队、少年队和各单位运动员暨一千人的广播操队伍组成的伟大行列，作了隆重的入场检阅式。"},{"type":"paragraph","text":"大会主任委员、上海市人民政府秘书长刘季平致开幕词。指出这次体育运动大会的意义不仅是机关初期体育活动的一次检阅，也是进一步开展机关体育活动的动员。通过这次大会要使我们机关体育活动普遍地发展，不断地提高，来进一步增强我们机关同志的健康水平，更好地为祖国建设服务。"},{"type":"paragraph","text":"接着潘汉年副市长讲话，他说:市府各单位为了响应毛主席号召，为了增强体质，更好地为生产和国防建设服务，已经普遍地开展了体育活动，在机关中呈现了新气象。潘副市长号召全体机关工作人员，人人参加体育运动，人人身体健康。并希望在今后巩固初步成绩，更普遍地发展体育运动。潘副市长最后祝贺大会的胜利成功和全体同志的身体健康。"},{"type":"paragraph","text":"仪式进行至此，放起了和平鸽。一部分运动员退场，即进行了一千人的广播体操大会操，这一千人都是从各机关中抽调组织起来的，事前虽没有经过集体练习，由于平时在各机关里已操练纯熟，所以随着唱片的节拍，动作都很整齐，个个精神饱满。"},{"type":"paragraph","text":"第一个表演节目是公安部队优秀的摩托车驾驶员曹建国、沈英豪二位同志表演摩托车驾驶术。共表演了多种驾驶技术，如悬空驾驶，侧坐驾驶、单臂驾驶、交换驾驶、急速转身、板桥跳跃驾驶等。充分表现了高度的、熟练的技术，如载人侧驶，需要六十公斤的臂力才能操纵着车身。板桥跳跃最远的可达到十一公尺。急速转身的驾驶，是在快速前进时，突然把车身调转头来。这都是在军事上极重要的驾驶技术。受到全场观众热烈的欢迎。此外还有武术名家的武术表演。"},{"type":"paragraph","text":"上午除了田径赛各项预决赛外，有两场球类决赛:女子排球教育局胜港务局，十五比十二，十五比十三；男子篮球公安局胜教育局，六五比四十(上半时四十比廿二)。同时举行了男女拔河预赛。"},{"type":"paragraph","text":"下午在各项田径赛进行的同时，举行单双杠、男女拔河决赛。公安局和卫生局分获了男女拔河冠军。参加全国铁路体育大会演出获奖的济南路局的锻工舞、西南铁路文工团的彝民庆翻身舞，应这次大会之邀，在会场四角表演，受到观众热烈地鼓掌欢迎。最后由沪联足球队对全国铁路足球队举行表演赛，上半比一和局。一球，下半时将结束前沪联攻入一球，成一"},{"type":"paragraph","text":"田径赛以及所有其他的比赛，都发挥了充分的积极性和集体精神。看台上四面八方喊着有节拍的欢呼声和加油声。特别是男女自行车竞赛，竞争非常紧张，大大地掀起了群众的情绪。公安局男女同志和教育局的女同志们，获得了多项第一，而且成绩都很优秀。特别是在女子垒球比赛中，教育局王灿华以四九·六五公尺创造了全国新纪录。为大会极大的收获。"},{"type":"paragraph","text":"大会除田径赛外，其他各项结果如下:男子篮球:㈠公安局，㈡教育局，㈢公安局乙，㈣工务局乙。男子排球:㈠公安局，㈡市府办公厅(包括中共市委及人事局)，㈢港务局，㈣文物管理委员会。女子篮球:㈠教育局，(二)公安局，(三)工商局，㈣财政局。女子排球:(一)教育局，㈡港务局，㈢文化局，㈣公安局。男子拔河:(一)公安局，(二)港务局，(三)工商局，(四)卫生局。女子拔河:(一)卫生局，(二)教育局，(三)民政局，㈣市府办公厅(包括中共市委、人事局)。男子单杠:(一)王鸿斌(公安)八·六分，(二)王荣生(公安)七分，(三)曹忠杰(教育)六·五分，(四)邵云友(公安)五·七三分。男子双杠:(一)曹忠杰(教育)七·七三分，(二)王鸿斌(公安)四·三九分"},{"type":"paragraph","text":"大会于五时许举行给奖闭幕仪式，全体运动员整队入场后，由大会副主任委员赵行志同志致闭幕词，他说，这次大会收获很多，运动员们都能遵守规则，服从评判，发挥了集体英雄主义，情绪自始至终非常热烈，全体机关工作人员对广泛展开体育活动有了进关内积极参加推动体育活动。希望运动员们继续在机大会不计团体总分，凭各项优胜发给锦旗、纪念册等奖品。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52ad080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市属机关体育运动大会开幕式　(康正平　摄)</FONT>"}]}