{"id":274695,"date":[{"year":1952,"month":10,"day":14}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"克其鲁和赫第曼在和平会议主席团会议上发言","mtitle":"斥责美国政府破坏朝鲜停战谈判","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　出席亚洲及太平洋区域和平会议的印度代表团团长克其鲁，十二日在和平会议主席团会议上，作了关于朝鲜问题的发言。全文如下:"},{"type":"paragraph","text":"主席先生，主席团的各位先生:"},{"type":"paragraph","text":"印度代表团听到了十月八日美国谈判代表退出板门店的停战谈判并片面宣布无限期休会的消息后，深深地感到不安。美国代表要求在接受了他们无理和不公正的条件后才肯恢复谈判，而这些条件注定大批战俘要继续留在他们的死亡营里。"},{"type":"paragraph","text":"在同一天，朝鲜和中国的谈判代表再一次地提出了一个有重大意义的新建议，以促使早日达成符合日内瓦战俘公约的协议。"},{"type":"paragraph","text":"美国将军们拒绝了这个大度的建议，退出了会场，并采取了几乎等于使停战谈判破裂的步骤，随着，他们又在停战区进行挑衅性轰炸，力图使谈判无可挽回地结束下来。"},{"type":"paragraph","text":"印度对此行动不能不深切地感到忧虑。停战谈判必须恢复，以使达成公正停战协定之门不致关闭。"},{"type":"paragraph","text":"舆论的压力曾迫使谈判开始，现在能够而且必须使谈判继续进行。"},{"type":"paragraph","text":"我们这些人对于这件事负有特别的责任，由于我们各国的政府当初遵守了一九五零年六月二十七日的联合国决议因而也就批准了美国对朝鲜的干涉。我们永远不能忘记，美军司令部是以我们所有国家的名义在进行着它的野蛮暴行的；就是在今天，还是以我们的名义，使停战谈判破裂。"},{"type":"paragraph","text":"印度代表团正立即致电印度政府，促其坚决主张迅速恢复停战谈判，并在国际法的基础上和根据谈判中所已经取得的几点协议来解决交换战俘的问题。"},{"type":"paragraph","text":"我们也再度敦促印度政府与在朝鲜所进行的一切暴行以及对停战谈判的不断破坏行为完全割断关系。"},{"type":"paragraph","text":"此刻，印度和平组织已发起一个运动，要求在国际法的基础上取得朝鲜的和平。我们深信，我们将能够把我们绝大部分人民争取过来支持我们的正义要求，从而使印度在制止朝鲜战争的问题上能够起其有效的作用。"},{"type":"paragraph","text":"【新华社北京十二日电】　出席亚洲及太平洋区域和平会议的美国代表赫第曼，十二日在和平会议主席团会议上，作了关于朝鲜问题的发言。文如下:"},{"type":"paragraph","text":"美国代表团对于美国代表退出板门店停战谈判一事表示愤怒。我们相信整个美国人民对此一定感到震惊，因为这次停战谈判中断正当中朝方面已经进一步力求与美方取得协议的时刻。这本是向着我们人民所深切愿望的停战前进的好机会。中朝方面曾建议将战俘运往非军事区，然后由双方红十字会联合小组与战俘会谈，同时，中立国家可以观察这整个过程，而这过程是建筑于遣返所有战俘的基础之上的。美国的将军们和政客们(他们很久以来就危险而错误地处理着停战谈判)，不但没有接受中朝方面的这一建议作为进一步谈判的基础，现在反而坚持他们的‘要不要随你’的态度。"},{"type":"paragraph","text":"我国人民如同全世界的人民一样，就因而处在一个更危急的境地。我们大家都认为如此无理性并且如此违反我们一切利益的这个战争，不但不会停止，反而会有扩大的危险。"},{"type":"paragraph","text":"每个美国的父亲和母亲一定感到非常惊恐，非常希望回家的我们每个战俘一定感到憎恶和愤怒。"},{"type":"paragraph","text":"我们宣称，一定要用舆论迫使美国停战谈判代表回到会议桌上去。我国的和平运动担负着一个沉重的责任，因而一定要加倍努力。我们全体人民应尽一切可能的方法发出呼声，使将军们和政客们恢复理性。我们号召每一个选民毫不含糊地告诉在这次竞选运动中各党派的总统及议员候选人:人民要求在朝鲜实现和平，并且现在就要和平。"},{"type":"paragraph","text":"下星期在纽约召开的联合国大会不应被用来继续这个危险的恶作剧，我们深信各国和平运动定会要求它们的政府在联合国内采取行动，以恢复和圆满结束停战谈判，从而终止这次战争。"},{"type":"paragraph","text":"在这次亚洲及太平洋区域的伟大会议上，我们听到了朝鲜和中国代表团为结束这一冲突而提出的公平合理的建议。我们相信和平是可能的。美国人民无需恐惧和平。和平对他们有百利而无一弊。让谈判重新进行吧!让停战实现吧!我们必须要有和平。"}]}