{"id":274778,"date":[{"year":1952,"month":10,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"新中国　新气象","genre":"","count":"1718","ytitle":"","mtitle":"建投中的山东沂蒙山区","ftitle":"","authors":["林牧","王影","李剑秋"],"text":[{"type":"paragraph","text":"林牧、王影、李剑秋"},{"type":"paragraph","text":"曾受日寇和蒋匪帮十多年的严重摧毁的山东省沂蒙山区，在建国三年来的短短时间内，已经完全改变了它的面貌。山区人民在共产党领导下，以无比坚强芙蓉的毅力，迅速地医治了战争的创伤；千万个富裕的农民家庭，又重新在废墟上建立起来。"},{"type":"paragraph","text":"沂蒙山区在山东省中部，包括沂山和蒙山地区十多个县。不久以前，我们访问了这个山区；当时正是秋收、秋耕忙碌而又欢快的一个季节。漫山遍野到处可以看到正在翻耕土土的耕牛。一个农民告诉我们:“在三年以前，还都是人力刨地啊!”敌人把沂蒙山区农民的耕畜几科抢光杀尽了。然而，现在整个山区已经有三十万头耕畜，恢复到了抗日战争以前的水平。在无数清水长流的山村里，千万座白色粉墙的茅舍已经代替了那残破的墙垣和两三尺高的“避雨草棚”。每一家门前，都堆满了高及屋檐的草堆；宽敞的室内，放着丰收的粮食和新置的家具。曾经完全歼灭蒋匪军第七十四师的孟良崮山麓被蒋匪破坏得找不出街首的垛庄镇，今天已经是有一百三十多户工商户和五百六十多户住户的整齐的集镇了。清晨，当太阳照射在绿色的山岗上，松、柏和果树闪耀出金光；这时，大队牛羊也由牧童们赶出了绿荫成阵的村蒋。沂蒙山区农民形容他们今天的幸福生活是:“水甜饭香，冬暖夏凉!”"},{"type":"paragraph","text":"这样幸福的生活，是怎样得来的呢?"},{"type":"paragraph","text":"解放初期，沂蒙山区三百万英雄的人民，响亮地喊出了“重建美好家园”的口号。他们立即以支援革命战争时烈火般的热情，响应毛主席“组织起来，发展生产”的号召，百分之六十五的农户先后参加了互助组，连续开展了爱国主义的增产竞赛，取得了年复一年的丰收。现在，沂蒙山区农业生产的总值已经超过抗日战争以前水平的百分之二十；今年粮食产量比去去年增产一亿三千多万近，比三年前增产六亿多斤。今年莒县桑树村李凤祥互助组取得了山地小麦每亩收五百一十斤的高额产量；西西村农民吕玉刊高粱每亩收了七百五十四斤，超过当地农民产量的两倍。全国著名的劳动模范吕鸿宣判领导的农业生产合作社，超额完成了全年爱国增产计划，共收了近十万斤粮食；社员吕安有一家六口人，分到一万二千斤粮食。"},{"type":"paragraph","text":"在大力恢复农业生产的同时，沂蒙山区人民又进行了改造自然面貌的斗争。三年来，整个山区已封山造林一百一十多万亩，筑水城地五万多座，原来被敌人破坏得光秃秃的山头，不少已是一版青葱的幼林；许多久被山洪冲刷的白色沙滩，也已绿草如茵。农民们并把坡地整修成梯田。现在，沂蒙山区山麓已有一百多万亩农田免除了水、旱灾害的威力，从而保证了丰收。山区人民到处流传着“造林十年，不悉吃穿”的话。沂南县著名的造林模范王力造林合作社，去年单是出卖山果和木柴，就使每家增加了八百四十多斤粮食的收入；此外，全社还新添了二十六头耕牛。孟良崮山下一个姓刘的青年农民满怀信心地对我们说:“同志?看吧!十年以后，一定要山大树木不见天，山下荒滩变良田牛羊也要发展几十倍啊!”"},{"type":"paragraph","text":"随着山区自然面貌的改变，沂蒙山区的畜牧事业和各种副业生产也已迅速恢复。在十多年的革命战争中，大批羊群被敌人抢、钉殆尽了。可是，如今又有三十万只羊遍布在沂蒙山区的各个山村；其中三分之一是由人民政府贷款买来的。为了提高羊毛产量，中央人民政府还送来了大批的“考利代尔”良种绵羊，在山区繁殖推广。名闻全国的特产柞蚕丝，在战争中几已被摧残绝足迹，现在已经恢复到战前生产水平的百分之七十。"},{"type":"paragraph","text":"由于生产的迅速恢复，沂蒙山区人民生活的上升是可以想见的。现在，“吃糠燕菜”的日子已经一去不复返了，山区人民有了丰富的粮食，百分之八十五的农民都过着中农以上的生活。从下面的例子，可以看出沂蒙山区人民日益增长的购买力是何等惊人。沂南且垛壮供销合作社今年八月份供应总额达四千七百六十多万元，比去年同期增加了十五倍。许多农民祖祖辈辈也从来没有用过的纱布蚊帐和热水瓶，现在已经是很普通的东西了。文化教育事业也有很大发展。仅据沂水专署统计，全专区六千一百多个大小村壮，现在已有四千八百多处小学，入学儿童共有十四万九千多人，比三年前年增加了五倍。全专区每一座村庄都设有识字班和民校，经常有四十多万男女农民参加学习。现正着手修理贯通山区的十三条大路，长一千六百七十多华里，并新建军大小桥梁一百七十五座。"}]}