{"id":274852,"date":[{"year":1952,"month":10,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1348","ytitle":"","mtitle":"怎样练习撑竿跳高(上)","ftitle":"","authors":["姜兆璜"],"text":[{"type":"paragraph","text":"姜兆璜"},{"type":"paragraph","text":"跳跃运动中，只有撑竿跳高不是锻练弹力的项目，它是多种技巧所结合成的。在插穴前，速力占绝对的重要。一个輭弱的助跑，不可能推动那个长长的摆动(这里是指悬挂在竿下那向前摆动的身体)，而带动着竹竿直立起来。当起跳后，要全凭臂腰的力量，来做出引体、倒立等动作，以便灵活地利用推动力来腾越过竿。因之，速力、臂力、技巧这三方面完全是同等重要的。所以说:1它是促进身体调和发达，培养勇敢、果断、沉着等性情的锻练。在我国，竹竿是特产，各地农村，俯拾皆是，将来一定能够普及的开展起来。现在把我自己练习撑竿跳高的体会和学习心得，写出来供大家练习参考。"},{"type":"paragraph","text":"(一)撑竿的选择与保护"},{"type":"paragraph","text":"竹竿要选那皮厚而长(约四米至四米三十)，两端粗细平均，韧性很强的为合适，如茅锦竹(即渔民用来撑船的那一种，但较为轻细)就是很好的一种。最好能用冬天出产的，它质地坚韧，弹性强，水份少，不易为虫蛀或开裂，各城市的竹行皆有出售，乡村中就更易找到了。每次练习前先放在太阳晒不到的地方，等做完准备运动，才将它取出。用完后拿湿布来揩拭一遍，然后放在阴湿的地下:这样可以延长它的使用时期。耍经常检查有无损坏及开裂的发生，以防止意外的受伤。"},{"type":"paragraph","text":"(二)练习的方法"},{"type":"paragraph","text":"(1)持竿:左足起跳者，持竿于身体的右侧，两手相距约六十公分至七十公分。右臂屈肘后伸，手掌覆于竹竿的左上方，用大姆指及食指的力量握竿。左臂屈成直角横於腰上，姆指下绕，竿支於虎口间，其他四指轻覆竿上。竿头不得高过头部，竿身并不是和助跑路线平行的，乃稍向左偏进。助跑时应自然地轻松地摆动，以维持身体的平衡。如果将竿固定不动，那末双肩一定要摇动的很大，破坏助跑时的自然韵律，而影响到插穴引体升空的冲势"},{"type":"paragraph","text":"(2助跑:助跑的距离，应在三十米前后(我自己是二十七米五十)。步点的分配如下图:"},{"type":"paragraph","text":"第二标的十二步，应比第一标短半步。等较为熟练后就应把第一标伸长(我自己是十六步)。助跑时，先将竹竿向前摆出，在摆回时就顺势跑出。身体要相当前倾，但不能屈着腰伏在竿子上跑。第一标的三步轻跑，过了第一标就渐渐加速转入轻快的跑法，近起跳点时竿的摆势减小，竿头渐渐低下，这时要利用惯性等速的前进，不要作无谓的挣扎。最末三步前，就要作插穴的准了。竿头低过腰下，上体直起，在后面的右手现在已前移到腰旁"},{"type":"paragraph","text":"(3)插穴::助跑的最后二步前，在腰旁的右手要紧握着竿子抬到肩部相平，然后再向前插穴。在胸前的左手应放松，在末一步与末二步之间开始向上滑动，与右手相距约二十公分，同时竿头也由穴口滑下。"},{"type":"paragraph","text":"(4)起跳。从图1可以看出起跳时的各种优点。他双臂伸于头上，竿子正对着胸前，并未偏向右侧，起跳点在上手握竿处的正射影后。应该特别注意的是他丝毫没有蹬地起跳的动作，右膝前引，左腿向后轻推，身体的下端，像跑步似的向前推进，但上端是固定的，靠着助跑时，执着竹竿自然摆动的冲劲，带动着竹竿渐渐直立起来。如果在这里有了弹跳的动作，那末就要屈腿屈腰过早，摆也因之缩短，竹竿在接近横木之前就会停滞不动的了。"},{"type":"paragraph","text":"(5)摆动::在摆时，重心愈低，摆也越长，竹竿也越容易举起而接近横杆。所以，在起跳后，全身应伸直的悬挂(右臂可完全伸直、但左臂应微屈)，并向后成弓形。双腿任其拖在体后，这样非但使重心下集，同时摆的性能也大大增加了，正如图2所示的样式。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52ag080401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52ag080402.JPG\">"}]}