{"id":274895,"date":[{"year":1952,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"广场文化","column":"","genre":"","count":"1828","ytitle":"","mtitle":"我是怎样写“北极光”的?","ftitle":"","authors":["尼古拉·尼基丁","易葭"],"text":[{"type":"paragraph","text":"苏联　尼古拉·尼基丁"},{"type":"paragraph","text":"一部小说的写作并不是当作家坐在他的写定台前面的时候开始的。有些书本在它们被写成以前，需要一个先行的成长过程，一种逐渐的结晶(在思想和形象上)。我的“北极光”就是这样一部作品。"},{"type":"paragraph","text":"一九二二年我从红军退役以后，有幸认识了高尔基，我的最初几回“试笔”就是从那时候开始的。我想描绘一些北俄罗斯乡村生活的图景，但恼人的是这些作品却缺乏一些最主要的东西——一个巨大的主题和内在的思想性。我只是把那些事实一一摄影下来，而没有在它们的相互联系上恰如其分地表现它们。描写全然没有历史性。事故发生的地点也没有正确的地域。总之，作品全是带着印象主义的印记，这损害了一切道发的生活描写。"},{"type":"paragraph","text":"我记得当法捷耶夫的“十九个”和绥拉菲摩杂文的“铁流”这样的巨著问世以后自己心中的感觉。我对自己说:你生长在北方，在那些伟大的年头，你所耳闻目见的事件真是很多很多；你曾参加过捍卫列宁的城的军队，抵抗过干涉者；而你是年青的，实在很年青的。想一想所有那些奔腾于你的胸膛中的情感，那些深印在你的脑海里的经验——它们不是呼唤你把它们写成一本书吗?"},{"type":"paragraph","text":"於是我着手写一部关于北方的小说了。但是那时候正是工业化开始的年头——那那些一令人兴奋、难忘的伟大的五年计划的年头。伟大的建设吸引着我，我不能自禁地写写这些。于是我的描写北方的小说就停搁着了。"},{"type":"paragraph","text":"于是战事发生了。直到一九四五至四六年间，我才开始翻阅我的旧笔记，并拟出我的关于北方的书的计划。但是我发觉我所搜集的资料只不过是一些个人的东西，对于描绘这样重大的事件是很少用处的。于是我理解到一个人的直接的知识是太有限了—你必得掌握那个时期的历史文件。这样我就不得不变成一个历史家，我也正是变成历史家而后重新进行我的文学写作的。"},{"type":"paragraph","text":"列宁与斯大林关于内战和国外干涉的著作，好像灯塔似地给我在大堆资料的混乱的迷宫中照出一条道路，这些资料是我在当时和以后几年中在列宁格勒、莫斯科和亚尔干日尔的档库中，在报纸、杂志、公报和备忘录中找到的。我曾两次旅行，跟那些亲身记得英美干涉的恐怖的人们作过长久的交谈并翻阅十五和二十年前的日记。然而我并非从书本上得知我在小说中所写的战事，我是从战士本人的口中，从活人的记忆中；从军队的文件中得知的。"},{"type":"paragraph","text":"书中有些历史人物我曾亲自认识过。例如巴夫林·维诺格拉多夫是我在一九一八年认识的，当时他正在彼得堡的亚列克山德洛。聂夫斯基区工作。当然我那时绝未想到有一天我竟会描写这个人物——这么坚强、猛烈、可爱。但当我开始了写作生活以后，他的个性就时时荣绕在我的脑海中，有时我会在某些文章中给他写上几行。但那时我却不能尝试给他描画一幅完满而全面的图像。"},{"type":"paragraph","text":"书中所写另外一些人物和许多插话也是这样。许多事物还是暧昧蒙胧的，要理解它们这就需要更多的生活知识；更深刻地洞察事件的历史。我需要对历史根源作一个彻底而坚持不懈的研究，而远在三十年代蒐集有关材料时，我就这样做了。并且我还必须打下本书的粗略大纲。"},{"type":"paragraph","text":"这就是我着手构造我的巨大而复杂的主题的情形。我确信别的作家也有同样的经验，决不止我一个人是如此。"},{"type":"paragraph","text":"本书的实际写作是在一九四七年开始的，到一九五○年年底才完成。但如果说我在一九四七年开始写这部小说那就完全不正确了。不是的，我老早就已开始了。我想像它，考虑它，写作它。没有这一切我是永远无法在三年内完成它的。"},{"type":"paragraph","text":"写一本书是从你记下你的第一个思想、印象、场景的时候开始的——事实上它甚至比你第一次构思你将着手写作的东西还要早一点。说不定正好是那个时候你创造了最主要的因素哩，而没有这些，全个故事也就不可能存在——谁又能知道呢!"},{"type":"paragraph","text":"而以“北极光”而言，情形正是这这样的。"},{"type":"paragraph","text":"我在写作“北极光”的时候碰到些什么特殊的困难呢?我写的是一部小说，不是一部历史记述也不是事件的编年史。但历史真实性是首要的东西，这是构成本书基础的东西我保留了许多历史人物的真实姓名，这一事实使我也不得不顾及枝节事件上的准确性。"},{"type":"paragraph","text":"我企图给苏联今日的年青一代反映出他们的父亲们是以如何无比的英勇为他们的家乡而战，捍卫这个自由的摇，这些抵抗干涉者的猖狂进攻的人类最美丽最先进理想的先驱者们。同时我也企图以同样的历史真实性与准确性表现那满身血污的英美帝国主义强盗们的真面目，这些强盗在苏联北部横行肆掠，流血成河，他们的暴行至仍记忆在人们的头脑中。“我们将永不忘记，永不宽恕”，那些地区的居民们说。这是人民的真正呼声!"},{"type":"paragraph","text":"这些就是我写作“北极光”时萦回在脑际的东西。"},{"type":"paragraph","text":"(易葭译述)"}]}