{"id":274840,"date":[{"year":1952,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"亚洲及太平洋区域和平会议代表访问记","genre":"","count":"1798","ytitle":"","mtitle":"访缅甸代表团团长德钦哥都迈","ftitle":"","authors":["恩元"],"text":[{"type":"paragraph","text":"在和平会议的第二天晚上，参加会议的缅甸代表团团长德钦哥都迈接待了记者们的访问。德钦哥都迈是缅甸反对美英帝国主义侵略的爱国者之一，他从一九二○年起开始写反对帝国主义侵略缅甸的著作，到现在已写了四十多种。在今年五月间举行的全缅和平大会上，德钦哥都迈被选为缅甸保卫世界和平委员会的主席。"},{"type":"paragraph","text":"这位年迈、热心的和平保卫者，带来了缅甸人民保卫和平斗争新发展的讯息。在五月间缅甸举行了代表性极为广泛、与会人数达一千余人的全缅和平大会，在这首次全国性的会议上，明确了和平运动的方向，并统二保卫和平斗争的方法；全缅和平大会对缅甸的和平运动起了很大的推动作用，它标志着缅甸人民保卫和平的斗争跨入了一个新的阶段。德钦哥都迈指出:对缅甸来说，国内和平与世界和平是分不开的。"},{"type":"paragraph","text":"亚洲及太平洋区域和平会议筹备会议开过之后，参加会议的缅甸代表曾在许多集会上作了关于筹备会议的报告。缅甸人民召开了迎接和平会议的筹备会议，热烈地选出参加会议的代表，在会后群众并举行了盛大的游行。在筹备会议上通过了“全缅人民意见书”，准备父由代表团带到和平会议中来。意见书要求停止朝鲜战争，反对重新武装日本，要求禁止原子弹或细菌战等大规模毁灭人类的战争手段。参加筹备会议的代表来自二十九个县，较五月间举行的全缅和平大会增加了七个县的代表，这表现了缅甸的和平运动在日益发展和壮大。"},{"type":"paragraph","text":"德钦哥都迈说:缅甸人民现正在积极筹备参加十二月间在维也纳举行的世界人民保卫和平大会，广泛宣传会议的意义，并在人民中筹募代表需用的经费。"},{"type":"paragraph","text":"德钦哥都迈指出，缅甸人民保卫和平的运动是遭受到阻碍和破坏的，美帝国主义在利用宣传机构诬蔑和平运动，参加和平运动的人受到美帝国主义及其帮凶的迫害。德钦哥都迈说；但是，缅甸人民是热爱和平的，缅甸人民过去曾遭受日本军国主义战火的蹂躏，他们深知和平的意义，因此人们要求和平的心格外殷切，所以缅甸人民不顾迫害，仍努力进行保卫和平的斗争。"},{"type":"paragraph","text":"德钦哥都迈及其率领的缅甸代表团带着缅甸人民迫切要求和平的愿望及保卫和平的意志参加了亚洲及太平洋区域和平会议，和十六亿人民的代表共商保卫和平的大计。当询及德钦哥都迈参加和平会议的感想时，他说；保卫世界和平的工作是很正确、正义、光明的，这在会议中非常强烈地表现了出来。参加会议的代表虽然有着肤色、语言与信仰的不同，但保卫和平的意愿使人们团结起来了。他尤其对当天会议上印度代表团对朝鲜代表团献礼的场面非常感动。是的，当印度的女代表和朝鲜的女代表经久地热烈拥抱的时候，当各国代表纷纷涌向朝鲜代表团的座位前，与朝鲜代表热情地握手的时候，当美国代表团团长路易士·惠吞和朝鲜代表团团长韩雪野紧紧拥抱的时候，人们的感情在交溶了，那有对如此亲密团结的动人场面不深为感动的呢，德钦哥都迈回忆当时的情况说；“人们都被感动得流泪了”。"},{"type":"paragraph","text":"世界各国人民的感情与意志始终是紧密联结在一起的，对于人民的胜利，人民都是尽情地欢呼。中国人民获得解放，并大踏步建设国家的胜利，全世界人民都为之欢欣鼓舞。缅甸人民也以中国斗争的伟绩作为榜样，而极端热切地想知道中国人民在建设祖国所取得的伟大的成就。德钦哥都迈团长尤其深切注意中国的情况，他在国内的时候，就努力了解新中国。去年我国国庆时，他曾被邀请来我国观礼，有机会亲眼看到中国人民的建设。他现在想起来还兴奋地说；“那次同来的德贡大耶还写了一本‘中国——我们的邻邦’的书，介绍人民的新中国，这本书的序还是我写的。”德钦哥都迈的参加和平会议，又有机会看到新中国飞跃进展的建设，他说；“一年来，中国的进步很大”，他并且指出；“中国的解放和建设，以及人民生活的提高，大大地鼓舞了新缅甸人民，这也就会更加促进中缅的友好。同时中国的力量在日益强大起来，削弱了帝国主义在亚洲的势力。”"},{"type":"paragraph","text":"中国人民革命的成功经验是所有被帝国主义压迫的族争取解放的火炬，照明了前进的道路，因此缅甸人民在大量翻译中国的革命著作，作为自己奋斗的指针。德钦哥都迈介绍这种情况说:对于中国革命理论，缅甸人民竞相翻译，像毛主席的“新民主主义论”，刘少奇副主席的“论党”和“论共产党员的修养”，以及有关土地改革的政策与文件，都有译本。"},{"type":"paragraph","text":"德钦哥都迈对进一步发展中缅两国间的友好说:“多介绍相互间的人民生活，增进了解，并派遣各种代表团相互访问，就会更加促进中缅的友谊，中缅人民的感情会更加亲密。”(恩元)"}]}