{"id":274974,"date":[{"year":1952,"month":10,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1434","ytitle":"","mtitle":"在和平的工人疗养院里","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五二年十月十三日，就在这一天，亚洲及太平洋区域和平会议闭幕，十六亿人民团结一心在保卫和平史上写下了庄严的诗篇，"},{"type":"paragraph","text":"就在这一天，我们怀着兴奋和不可抑制的心情，到了上海市工人疗养院。我们要把这珍贵的消息告诉给正在疗养中的工人同志们。"},{"type":"paragraph","text":"在这一大片绿油油的草坪上!耸立着四幢白色的洋楼。四周是许多美丽的小冬青树编织成各种各样的图案，在翠绿色的草地旁边种着数不清的红的、黄的花朵，一眼望过去，五色缤纷，头上，一朵朵的白云正在慢慢滑过淡蓝色的天空，四周是那么安静"},{"type":"paragraph","text":"就在这和平、幸福的环境里，我们会见了朱大宝等几位工人疗养员同志，尽管他们中间有的是老年工人、有的是支前英雄、有的是年青女工，然而他们有一点是共同的，那就是他们都是生产战线上的劳动模范，都在保卫和平的斗争中立过功、出过力，今天他们在这和平幽美的场所里疗养着，一个短时期后，他们将为保卫和平贡献出更大的力量，"},{"type":"paragraph","text":"当我们急促的把这庄严的和平会议的决议说出来的时候，我们的话被他们热烈的欢呼声打断了，接着我们的手被紧紧地握着，我们已经成为最被欢迎的客人了，他们抢着对客人说:“为了拥护亚洲及太平洋区域和平会议的决议，现在我们第一件事，就是争取早日疗养好，早一天回去生产，多为保卫和平出把力，创造更幸福的和平生活。”"},{"type":"paragraph","text":"我们笑着、说着走进了富丽堂皇的客厅，我们坐在套着雪白椅套的沙发上、大家倾听着每个人说出对保卫和平的心愿，每个字，每句话都使人激动。逐渐的我们大家觉得在自己身体里成长着一股坚强的力量，这股力量将成为一枝利剑，这枝利剑将刺进战争贩子的心脏。"},{"type":"paragraph","text":"听听这些生产战线上的英雄、和平保卫者的声音吧:"},{"type":"paragraph","text":"这是在生产战线上立过三等功的华东邮电器材厂女工梁茂王同志，她才廿多岁，在日本帝国主义者侵略中国的时候，她们家乡整个的被毁灭了，她和她家里的人为了要和平、自由，都分别参加了革命斗争，出去时是五个，可是八年后，回来的只有两个，而且还都带着残废，她没有流泪，因为她懂得为了和平与自由即使付出再多的代价也是值得的，今天这个种子已经开了花，她住在这幽美的环境里、疗养自己在战争年代里所受的创伤，她家里分到了田，日子也越过越好。为了那些光荣的、为保卫和平而牺牲的战士，为了这不容易得来的幸福生活，她说:“这是和平的年代，我要用全力来保卫它!”"},{"type":"paragraph","text":"六十二岁的女工朱大宝今天特别激动，为什么呢?她一生不知道经过多少次战争，她的丈天和三岁的小外孙在战争中得到传染病死掉了。她自己也弄的常常闹病。六十多年来，今天她才第一次过着幸福的休养生活。她说:“我六十多岁了。我要替我的儿孙们铺好幸福的道路，我不能让他们再过我过去过的生活，我要早一天出院；多一个生产的人，就是替保卫和平多增加一分力量。”"},{"type":"paragraph","text":"天色渐渐的暗了，工人们打开了挂在客厅正中央的一盏琉璃挂灯、灯光从那满坠着无数红的、蓝的、五颜六色的玻璃珠儿，条儿的隙缝里向四面发射，映到人们的脸上，把人们变得更美丽更光亮了。"},{"type":"paragraph","text":"刚从朝鲜前线回祖国疗养的铁路钳工钱元龙同志说:“我就是目睹美国帝国主义细菌战罪行的见证人，我们要使朝鲜的土地上长满着丰盛的米麦，而不再是美帝国主义投下的炸弹破片，我们要让可爱的朝鲜儿童能自由地在地面上游戏、学习，要做到这些，我们就得保卫和平；我要争取早日疗养好，重返前线，要强迫那些战争贩子们接受和平。”"},{"type":"paragraph","text":"这就是我们广大工人阶级对保卫和平有力的保证，这也就是我们献给各国和平代表珍贵的礼物。"},{"type":"paragraph","text":"为了保卫和平，我们虔诚地祝福他们早一天疗养好，多为和平事业贡献出力量。"},{"type":"paragraph","text":"【本报记者】"}]}