{"id":98191,"date":[{"year":1946,"month":6,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"星期谈座(第24期)","column":"","genre":"","count":"3946","ytitle":"","mtitle":"为下一代担忧","ftitle":"儿童读不到好书　鲁迅说“救救孩子!”","authors":[],"text":[{"type":"paragraph","text":"十多年前的问题今日依然存在"},{"type":"paragraph","text":"本报第二十四次星期座谈会纪录"},{"type":"paragraph","text":"主催:本报"},{"type":"paragraph","text":"日期:卅五年六月五日下午三时"},{"type":"paragraph","text":"出席者:张凤君　金　近　陈伯吹　黄衣青　贺　宜何公超　柯槐青　黄一德　王修和"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"纪录未经发言者寓目，如有错误由纪录者负责"},{"type":"paragraph","text":"主人:记得十多年前鲁迅先生曾就儿童教育问题提出许多意见，喊出了“救救孩子”。而在十多年后的今天来看，不但这问题依然存在，更且是每况愈下，益趋严重，不要说一般的儿童读物的量的贫乏，质的成问题，自从“国定教科书”的办法施行之后，企图自小用党化思想党化教育来麻醉，我们真得为儿童的前途，为国家的下一代担忧。现在我们应该负起一个责任，为儿童们安排一个更好的将来。"},{"type":"paragraph","text":"今天我们邀请各位来参加，想就这一问题加以检讨，各位一向都关心这一问题，并且一直在为儿童生产着精神食粮，在政府漠视社会冷淡的情形下，坚持努力着，点点滴滴的积下了功绩，精神是值得钦佩的，今天就希望各位凭过去奋斗的经验心得与教训，指出问题的严重性以及今后发展的方向。以引起社会的注意，共同为这一问题的解决而努力。"},{"type":"paragraph","text":"今天的座谈想请何公超先生代劳主持一下，希望不要推辞。"},{"type":"paragraph","text":"何公超:刚才我们曾约略拟了几个讨论的中心问题，是想先简要的检讨一下过去的儿童读物以及现在所有的儿童读物，其次讨论今后所需要的是怎样的一种读物，以及怎样写儿童读物。"},{"type":"paragraph","text":"关于过去的检讨，请陈先生先就战前的情形作一个报告。"},{"type":"paragraph","text":"陈伯吹:说到战前，我们可以回溯到很久以前，在那个时候是根本没有儿童读物的，儿童读的东西也就是成人所读的东西，像百家姓，三字经，千家诗，以至于论语孟子之类。用现在眼光看，这当然是绝对不成话的，但在那个时候家长以及私塾学究都认为是再适宜不过的。这一时期开始很早，拖得也很久，也就铸下了很大的错误。"},{"type":"paragraph","text":"后来，随同西洋文学的介绍，有人介绍了西洋的童话寓言，在当初介绍的人并不是有心意的为儿童读物着想，只是因个人对西洋文学的兴趣与爱好而发掘出来的，那时就有人把这些童话寓言采作为儿童读物，到教育部第一次订立课程标准的时候，也就把童话寓言加列了进去，这就开始了儿童读物的一个新的时期。"},{"type":"paragraph","text":"乌言兽语"},{"type":"paragraph","text":"到战前一二年的时候，中华教育会时有人提出鸟言兽语是否适合儿童教育的问题，当时有赞成与反对两派，争持不相上下，甚至展开了很激烈的笔战，结果是获得了一个折衷的结论，就是:合于情理的，寓意正确的“鸟言兽语”是可以用的，有害有毒的则应尽量避免。不久战争爆发，这问题也就没有人再提到。"},{"type":"paragraph","text":"不过，无论如何这一时期确是儿童读物最繁荣的时期，儿童书局一家就出了三种定期刊物，确然哄动一时。直到战争发生之后，儿童读物才与成人读物一样的消沉了下去，其主因倒不是从事工作者的淡忘，而是敌伪的压迫箝制。"},{"type":"paragraph","text":"忧心如捣"},{"type":"paragraph","text":"放任连环图画"},{"type":"paragraph","text":"抑制正常读物"},{"type":"paragraph","text":"下一代的思想将胡于何底!"},{"type":"paragraph","text":"何:我还有几点要补充，第一是战前的儿童读物除了陈先生所提到的刊物以外，更主要的还有“连环图画”，这些连环图画大抵脱胎于民间故事民间传说，为了适用于儿童而改用图画的，它们的内容大都是神怪，武侠，甚至还有色情的旧小说，像后花园粗会，落难公主中状元等等。这东西的流传的普遍是够警人的，而其为害流毒更是值得注意。在战前当局曾明令禁止过，而现在又在不闻不问之下死灰复燃了起来。我认为目前我们的对策除了消极的禁止之外，还得积极的设法用一种适当的形式去取代它，否则，光是消极的禁止是没有用的。"},{"type":"paragraph","text":"第二，还有文艺作家的作品。开始是由于北大当局的提倡搜集民谣民歌，若千作者因此号召或制作民谣或搜寻民歌，而且进一步改写民间故事，这些东西也就一古脑的作为儿童读物，不问内容是否荒谬，是否晦淫，其为害实不在连环图画之下。当然有文艺作家是谨严认真的著作儿童读物的，像叶圣陶先生的稻草人，张天翼先生的秃秃大王，沈从文先生的中国爱丽漫游记，可是这些作品内容却合时代，却不能为儿童所接受，流传赶不上上述二种那么普遍。"},{"type":"paragraph","text":"此外，也有几种日报，上海有“儿童日报”，“儿童晨报”，无锡有“儿童新开”，在杭州也有“儿童时报”三日刊。办得都还相当不错，内容当然是没有毒素的。"},{"type":"paragraph","text":"总之，在战前的时日，蓬勃是说得上的，但在蓬勃下面还有连环图画和歪曲落伍的民间故事这一股逆流。而时在今日，一方面是正常的读物没了恢复蓬勃气象，一方面逆流反而变本加厉的存在，这是值得我们忧心的。"},{"type":"paragraph","text":"贺宜:我以为战前的儿童读物可分为五个时期第一是真空时期，那时根本没有儿童读物，所以成人的读物作为儿童的读物:第二是介绍时期，作家们介绍外国的童话寓言，第三是改编时期，把民间故事搜集改写，内容颇成问题，甚至有男女关系的，接着近人模做时期，仍以外国的重话作品为范本改用中国的题材，但风格写注是完全模仿外国的，第五才近入创作时期，以叶圣陶先生的稻草人开始，各方面才渐渐认识其意义，而渐趋蓬勃。它的进步也很快，到战事爆发前后，儿童读物的作品，其内容也颇能抓紧时代切实反映时代的要求。"},{"type":"paragraph","text":"陈:在战争内种之没，对上海的情形我不太熟悉，在内地文化的中心地点在桂林，在那儿也有过儿童刊物，我到江西赣州的时候，也曾有人希望我再为儿童读物的写作而努力，由此可见，战争虽困苦，紧张，文化界也没有完全忘掉儿童读物的写作。"},{"type":"paragraph","text":"贺:内地的情形，不能说太热闹，直到三十年以后，桂林的科学书店，华华书店曾出版了一些，但都是举行本，并不是期刊，期刊只二三种，是香港迁来的“新儿童”:和“少年之友”，“少年战线”等。"},{"type":"paragraph","text":"黄衣青:据我所知道儿童刊物除了桂林有二三种之外。其他地方很少有。"},{"type":"paragraph","text":"何:请王先生报告些沦陷时期上海方面的情形"},{"type":"paragraph","text":"王修和:同年西撤各大书局的儿童刊物首先停刊，各学校的教师感觉到实际的需安就自动划办其中最早的有上海儿童，接着就有好孩子，小学生，好朋友等多种。作者和编者大抵都是各学校的教师。"},{"type":"paragraph","text":"到了太平洋战争发生之后，一方面因政治的压力，一方面因社会贫困，儿童购买力低落，各刊物相继停刊。当时的情形实在贫乏得可怜。"},{"type":"paragraph","text":"张凤君:好像伪宣传部曾出过一种“中国儿童”，像是王人路编的。"},{"type":"paragraph","text":"王:是的，并且此外也还有一二种，不过也正像其他汉奸刊物一样，并不受人欢迎的，他们是得不到学校教员的支持的。"},{"type":"paragraph","text":"黄一德:在沦陷时期儿童日报曾一度复刊。儿童日报原是在八一三沪战爆发时停办的，到国军西撤后也挂了美商招牌在廿七年二日间复刊。复刊以后，也因言论关系屡受警告，如长篇连载“大闹矮子党”等稿常常触犯禁忌；特别是小朋友的作品里曾免不掉有“打倒日本帝国主义”的字眼。同时学校当局也很怕事，不肯正面的积极的支持我们，销路不畅，亏蚀无算，到同年九月就又停刊了。"},{"type":"paragraph","text":"至于学校教科书方面，用的是敌伪的国定本，内容当然是荒谬的，学校是非采用不可，但是教师们用国定本来麻醉儿童觉得心有不甘，所以大都是名义上采用，实际上是另用补充读物的，因此国定本的毒素，儿童可说并没有给解染上。"},{"type":"paragraph","text":"陈:刚才主人谈到国定教科书，国定教科书在内地的确招致了许多不满，其原因很多，而最大的问题是在于编制。当时内地对教科书的需要殷切，却又不能着遍供应，为了调剂起见，所以才有混合编制的书籍，像以国语与常识合编，这原该可算是一种进步，但是在战时原有的作者星散，教部所聘的编审学识固然丰富，但也许写作能力比较差，所以不能有令人满意的结果，后来由于各方面的求全责备，曾修改过好几次，已经改进了不少。不过，那还只是适用于战时的，对和平时期未必合用"},{"type":"paragraph","text":"何:自从清未废科举改学校之后，商务印书馆即首先编印教科书，接着又有中华，世界，大东等书局参加。那时编印是完全自由的，只须由教育当局审定，这情形一直维持到战前。在这种自由竞争的情形下，各书局为了争取销路，各聘专家，悉心精益求精，愈到后来愈有辉煌成就。但是好景不常，抗战一发生，当局就禁止各书局自行编印而成立“七联办事处”，统筹印发教部“独家”编辑的教科书，这样就没有了竞争，出不了好的东西，而且更因时间关系，不免粗制滥造；翻看这些教科书，就可发现存有多大的错误，进而可窥对儿童的教育是取一种怎样漠视酧应的态度，说来真是够痛心的。"},{"type":"paragraph","text":"国定教科书一发出就激起了激烈的指謪，主要的批评是党化气味过于厚重，对孩子对国家有害无益，而更主要的是内容的荒谬，常识不成其为常识。我可以举出几个例子:"},{"type":"paragraph","text":"一是在第六册混合教本中有一课关于孙叔敖的，说孙叔敖少时在路上见到一条二头蛇，相传见到两头蛇的人都要死的，孙叔敖就以反正自己已看到，是注定要死的了，而为了免得别人再看见起见，便把蛇打死。后来因此积德而成为楚国的宰相。试问这是一课什么书?且不管其中含有多少封建的迷信的毒素，就是所谓“二头蛇”在动物学中又有没有呢?二头蛇不过是二条蛇合在一起而已，可是编的人就像认定了它是蛇的一种，说这是常识岂不笑话。"},{"type":"paragraph","text":"还有是说一个小孩子被敌人捕去，他威武不屈因此触怒了敌人，把他牙齿敲去，舌头割去，而他还是骂不绝口，试问舌头割掉之后，他还能说话否?竟连这一点常识都没有。"},{"type":"paragraph","text":"更可笑的是有一课说有条蜈蚣欺侮小鸡。结果是一个开皮鞋作的家长竟叫孩子把书抛开放了，说是这还算什么书。蜈蚣会欺侮小鸡，岂不是滑天下之大稽。可是教育部就郑重其事的把它列为常识“教本”。"},{"type":"paragraph","text":"在后方的这种指謪批评，在各报各杂志发表的可真是长篇累牍不及备载，差不多谁都知道这些教本都是改不该胜改而不能用的。"},{"type":"paragraph","text":"我的希望是教育部不该连教本都加以统制，还是采取审定制度而让各书局自由竞争。撒开党化思想问题不谈，我们也得顾到小孩子究竟能从书本中得到些什么常识。"},{"type":"paragraph","text":"总结起来说，看目前情形，一方面连环图画已经深入民间，毒素正在一日千里的蔓延传布，教科书又是千疮百孔，而另一方面正常的精神食粮除了有七八种杂志聊作点缀外，一切像都已停顿，一面是毒素的积极传布，一面则是停顿静止，情势的严重已属不容讳言，该是我们从事儿童读物写作出版工作者的责任。"},{"type":"paragraph","text":"现在我们进一步讨论今后需要些什么读物。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\06\\4669060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出席者签名</FONT>"}]}