{"id":98192,"date":[{"year":1946,"month":6,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"星期谈座(第24期)","column":"","genre":"","count":"2070","ytitle":"","mtitle":"现实主义","ftitle":"民主·科学儿童读物要配合时代反映生活与要求","authors":[],"text":[{"type":"paragraph","text":"是苦难的社会，大团圆式的快乐只是欺骗掩饰!"},{"type":"paragraph","text":"座谈纪录之二"},{"type":"paragraph","text":"金近:简括的说，我以为今后儿童所需要的读物是儿童剧本，并多注意演出，其次是自然科学的作品，还有小说故事的文学作品也应大量增加。"},{"type":"paragraph","text":"最主要的是儿童读物除了浅近活泼，有趣味之外，更得重视二点，一是民主思想的传布，二是现代智识的灌输，能适合这二点，那么今后儿童读物才能有长足的进展。"},{"type":"paragraph","text":"何:我完全同意于金先生的意见。如今时代已走向民主，正处一个交替的阶段，和平未得，民主未现。文学既在乎反映大众的生活，大众的要求，儿童文学也该反映儿童大众的生活，儿童大众的要求。儿童大众对民主和平同样有其要求。可是翻看如今的儿童刊物，对这一方面全不注意，所用的还是陈旧的材料，这实在是我们工作上的缺点。并且文学还不仅在反映生活更得有改进生活的作用，儿童是下一代的国民，改进他们的生活，启发他们民主的思想，也就是造福于国家。所以我们应加强我们主观的努力。"},{"type":"paragraph","text":"举例子说，封建道德以及人格教育都已不再连合于现代，道德是随时代而进步的，如忠孝节义不该还是过去愚忠愚孝的意义，忠应该是忠于人民，孝是孝于民族社会，节是应该对真理守节，义不该是个人的情义，而是对民众的情爱。如果我们还是一仍封建道德的教条，那么儿童刊物还是不办的好。"},{"type":"paragraph","text":"陈:在战时是军事第一，战后是建设第一，所以儿童教育也应该配合国家和时代的要求。拿世界来讲，如今已由蒸气时代进展至原子时代，而中国依旧落后一大段，可是要迎头赶上，必得在下一代身上下功夫，儿童是国家未来的建设者，他们应配备适当的科学智读，因此我认为今后应注意科学童话和科学故事的写作，我所说的科学是同时指自然科学与社会科学二部份，二者不可偏废。我是同意于何先生提出的民主思想的启发的。不过，我也不是说文学故事文学童话可以不要，只是说重点该放在科学上。如今世界上事物太多，变化太快，我们如果不再在科学上下功夫，孩子们长大后，可能茫然无知，不能适应世界，不能配合时代。所以科学教育是必要的。"},{"type":"paragraph","text":"自己已经中毒　不能再害孩子"},{"type":"paragraph","text":"黄衣青:我以为儿童读物应从连环图着手那么不识字的儿童也能看。且儿童的头脑都是张白纸，给他们什么，他们就有什么。所以，我们得把过去的思想再检讨一下，我们自己已经中毒，怎能再把毒素传布给儿童。"},{"type":"paragraph","text":"张:过去儿童作品常犯的毛病是写的都是大人的思想，用大人的观点写的，虽然文学浅近，与孩子们还是格格不入要，就像是大人穿了小孩子衣服，真是不伦不类。今后，我们不但的注意文字，更得注意思想。"},{"type":"paragraph","text":"柯槐青:以民主与科学作为儿童读物的主要题材，当然是最正确的，但我们还不能忽略儿童实生活的报导。儿童读者的对象通常总是学校儿童，他们对于被摈于学校门外的儿童的困苦生活，都非常隔膜，都不了解，我们应用故事小说来加以介绍，使他们互相了解。过去的“苦儿努力记”是相当好的，但以得遗产为结尾，值得考虑，这会予儿童以倖侥的心理。"},{"type":"paragraph","text":"对于低年级的孩子用连环画，当然是最合适的，不过题材也得慎重，如今是鲁滨逊飘流记也不合适的了。"},{"type":"paragraph","text":"王修和:连环画的说明应该取诗歌的形式，使儿童更易于接受。"},{"type":"paragraph","text":"贺宜:以科学，民主，生活三项为主要题材，当然没有问题，在形式方面，过去所采用的以童话写言较多，我认为现在这一时代已经过去，现在的儿童的了解能力已较过去的儿童高强，我们说话大可不必转湾抹角，或是假虎狼之口，童截了当的说也许见效更速。"},{"type":"paragraph","text":"所谓直接的形式，一是戏剧，二是小说，儿童剧在上海和内地都曾演过几次，效果非常好，不过现在儿童剧的作品太少，从事儿童剧的工作者也很少。至于小说虽较多，也还不够。"},{"type":"paragraph","text":"至于写法，通常的缺点是用成人的观点，或多或少的放进了主观，是想通过故事来教训儿童，这常易引起儿童的反感。我们应该技巧的把主题深入故事中间，使儿童对“教训”不生反感。在修词一方面，有的嫌文艺气太足，甚至有欧化的句法，非常生硬，今后虽不一定完全用口语，可是一定要流畅，要像当面讲话时一样的使人有亲切之感。不要专顾美，应该顾到实际的效果。"},{"type":"paragraph","text":"粉饰太平"},{"type":"paragraph","text":"在儿童文学的作品中，通常有很多烂调，像以“从前有一个人——”，“很久以前——”等来开头，这些都已失去了吸引力，我们应不落陈套。"},{"type":"paragraph","text":"此外，儿童文学作品通常都以“大团圆”来结束，而绝对不用悲剧的结尾，我认为这不一定好，应加以考虑。"},{"type":"paragraph","text":"何:许多人以为儿童读物应以快乐为宗旨，这样作者就想尽方法去娱乐他的读者，但是一个作品如果完全在娱乐读者的话，他就失去了意义，失去了价值。再看现在的社会，根本是一个不愉快的社会，到处都发生不愉快的事情，儿童们也和大人们一样知道社会充塞着不愉快，他们更也是身受这些不愉快的，如果作品一味讨好，娱乐他们，而绝口不提起到处都是的不愉快，那就等于在欺骗他们，他们是会不信任作者的。一味拿低级的趣味来遮蔽真实的社会，无异是粉饰太平，实在是最愚蠢不过的，我们至少应该向年事较高的儿童指出社会的丑恶，社会的黑暗，引起他们对光明的想望与憧憬，使改造社会的意念在他们的心头萌芽，那末，国家的下一代才有希望。不过，话虽如此，一切残酷的事实的描绘，应该尽量避免，愈少愈好，愈简单愈好。"}]}