{"id":98243,"date":[{"year":1946,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"东南西北","genre":"","count":"3268","ytitle":"","mtitle":"长春烽火(五)","ftitle":"","authors":["洪舒"],"text":[{"type":"paragraph","text":"洪舒"},{"type":"paragraph","text":"东北问题"},{"type":"paragraph","text":"从四月十七日到五月八日，离开长春为止，我们曾会晤到中共中央委员兼中共东北政治局书记彭真，东北民主联军副司令员兼东北人民自治军副司令员吕正操(东北民主联军司令员为林彪，他一直在前方作战，没有回长春)中共东北局政治委员兼东北民主联军副司令员兼吉林省政府主席(即所谓人民政府的)兼长春卫戍司令周保中，中共东北政治局宣传部长凯丰，辽东军区司令兼东北大学校长张学思(张学良的四弟，也就是被一般人所误称的的张学诗)和其他一些低级的工作人员，我们曾纵谈东北一切问题，不管他们是否仅仅对我们这样谈，抑或是否已确，我愿意把我所听到的作一个总括的报导。"},{"type":"paragraph","text":"在三月十七日共军攻占四平街以后，我曾和在长春的中共机关报——长春新报的负责人以及一个接近中共的人作过一次谈话，问他在一向中共所宣传的中共主张和平从不放第一检的前提下，对四平街的事件作何解释，当时在四平街的保安队不到一千人，要说这些保安队会去向共军挑衅，那是绝对不可能的。"},{"type":"paragraph","text":"对这一事件他们有两种答案，首先，他们认为在四平街事件以前，南满的军事冲突，已很激烈为着要使这种军事冲突不扩延到北满，所以不能不取得四平街，共次在四平街的保安队为过去伪满的国军所改编，他们不承认他们是中央军，我又问他们长春是否可避免战争，他们认为长春问题不能孤立的看，主要应当希望整个东北问题能够和平解决。"},{"type":"paragraph","text":"谁是“黄中校”?"},{"type":"paragraph","text":"在这种情况之下，我当时就看出长春战争已无法可避免，唯一的侥幸就只有执行小组能及早来长，然而这个希望始终没有实现，长春的战争终于爆发了，而且过去了，在一个晚上宴会终了后，我们又向周保中提出这一个使人困惑的问题。"},{"type":"paragraph","text":"周是云南人，在云南讲武堂毕弃，曾参加国民革命北伐，攻下南京后他升任团长。后来他就离开队伍，一九二七年加人共党，一九三○年曾到柏林，巴黎，及莫斯科等地，九一八事变后，即来东北从事游击抗日工作，杨靖宇，赵尚志，以及三月间在哈尔滨被人刺死的李兆麟(张寿篯)都和他在东北有同样的名声，这几位都已经牺牲了，过去在东北做游击抗敌的工作，较有名的现在似乎只有他，他自己说十四年没有离开东北，但有人却说他曾经退往苏联，苏军进入东北时，他被称为“黄中校”。"},{"type":"paragraph","text":"他有中等的身材，一脸的大麻子，<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\06\\466a0219AA.JPG\">黄色的皮肤，显出他曾饱受风霜，回答问题时喜欢用“这问题是这样看法罗”开始，他往往把一个问题回答得太详细，就他对问题的看法，以及对一般形势的了解，他已经不仅仅是一个军人，然而也不是一个口若悬河的政治作人员，他的口音已经完全是东北的，说初来时曾被本地人看做外国人，第一次和我们见面，穿一身士兵一样的军装，第二次穿黑呢的中山装和呢大衣，第三次天气暖和了，他换上一套藏青哔叽西装。"},{"type":"paragraph","text":"他向我们叙述游击战争中的艰苦情况；李兆麟曾有六十天没有吃饭，完全靠草根树皮充饥，他自己则往往一夕数迁，他大部份的时日是在东南满一带活动。抗日联军在一九三六—三八年间发展得最快，日本军也被迫承认他们的存在。对他们的游击战感到非常头痛，一方面劝他们投降，一方面向他们挑战，要他们堂堂正正的出来打一仗，“你们有力量，就好好的和我们打一次，为什么老是这样东躲西闪”。"},{"type":"paragraph","text":"没有接济，没有帮助，枪械弹药都得在战争中从敌人取得，在一九三九年以后转入到最艰苦的时期，日本投降后才又得到发展，现在他的部队自称就有十五万以上。我们奇怪这个巨大队伍武器的来源，他说是向日军缴获的，否认苏联曾把任何武器供给他们。"},{"type":"paragraph","text":"为什么攻长春"},{"type":"paragraph","text":"关于为什么攻长春，他也以“这问题这样看法”开始，他首先遥远地说停战方案订后，虽然说东北除外，但他仍抱乐观，认为终究不会除外，“可是形势却越来越严重”在一月以后，沈阳东南一百二十里的台山，一百四十里的盘山及鞍山等地都发生战争，七日至九日国军占领了这些地方。在二月十五日至二十八日这一段时间，中共中央通知他，张治中，周恩来，马歇尔可能在三月五日前来沈阳，然而二月底以及三月十日至十五日之间，抚顺，本溪湖，鞍山，营口等地又发生战争，抚顺是重工业区，在那里有许多工人及发电厂，所以没有“坚守”，他们退后，国军又前进至开源。"},{"type":"paragraph","text":"他说在三月二十一日以前，中共中央曾经通知他，由沈阳经长春至哈尔滨一线应当由国军接收，共军沿线左右各退出三十里，在三月十六日至二十日间，中共中央每天都有电报给他，说东北问题可和平解决二十一日来电谓无望，二十六日上午得电报谓执行小组可来沈，下午又来电谓停战协定已签字，可即来沈，执行小组是来了，中共也已派了代表，但到现在还没有发生效力。"},{"type":"paragraph","text":"在三月廿一日以后国军中路已进抵铁岭，西路则由大虎山进至彰武，阜新和法库，廿六日他去当时的民主联军总部所在地的梅河口，这时新一军已由铁岭推进至开源，在四月一日和二日又和新六军在本溪河发生战斗，所以在进攻长春以前，南满各地已陷人战争。"},{"type":"paragraph","text":"我们曾问他既然三月廿一日以前中共中央还有电给他认为东北可和平解决，他们为什么在三月十六日进攻四平街，这问题使他有点窘，在很短的停顿之后，他还是把这一事件的责任归咎于三月初南满就已发生战争。"},{"type":"paragraph","text":"“其次”，周继续地解释，在长春的保安第二总队及第四总队，都是伪满的国军改编，在关外和他们打了九年，所谓铁石部队更由关外打到关内，日本投降前还驻在华北的唐山，在九台，唐毅等部队约五千人也收编了，他们是过去从抗日部队叛变出来的，曾经一度为土匪，“和我们打过好多次，我身上有五处伤，有三处伤是给唐毅这些部队打的”，周摩摩他头上的伤痕慨叹地说，“而且他们还由九台(长春东北)东进二十公里，距吉林(永吉)只有四十公里，对我们的威胁太大(永吉在共军控制下为吉林省会，周则为共军方面的吉林省主席)因此我向东北局提出积极自卫的意见，决定解除长春‘伪军’的武装，而且据情报说长春的保安队中还组织有日军(在长春战争没有发生以前，我从各方面听说过大约有两千个装备很好的日军，在日本投降后逃到山林去了，没有解除武装，周承认这批日军没有参那这次战争，但他说长春之战中他俘虏了两百多日军，曾两度答应带我们去参观，却始终没有实现)。”"},{"type":"paragraph","text":"他最后把对这一问题的答复，归为下列三点:"},{"type":"paragraph","text":"第一，组织伪军来防守长春，我认为“伪军”不能占有这样的地位。"},{"type":"paragraph","text":"第二，我打日本打了十四年，对得住国家与民族，如果停战协定对东北是例外，则我可以自由行动。"},{"type":"paragraph","text":"第三，我是共产党员，如果国军向永吉前进，想来消灭我们，难道束手就擒么?这可不干。"},{"type":"paragraph","text":"后来又和中共东北政治局书记谈到这个问题，所得到的答覆也是(一)由于铁岭，抚顺，昌图等地早已发生战事(二)由于防守长春的伪军。"},{"type":"paragraph","text":"周保中谈进攻长春经过"},{"type":"paragraph","text":"周保中曾详述他进攻长春的经过，这一战役是由他在东距长春四十里的卡伦指挥(在我们最初会见为共军人员不晓得为什么他们讳言周保中在这里，说是由他电报指挥)本来准备四月十八日或二十日再开始进攻，但十一日得到密报及从九台县得到的舌头，(他们称俘虏为舌头)身上搜获政府方面的命令，说把力量集中在长春坚守等候北上的新一军，在国军到达，长春与沈阳联成一线后，再北向哈尔滨，同时他又得到了苏军不日可撤出长春的情报估计不会出十五日(其实在长苏军十四日撤退完毕为当时尽人皆知事的实)所以就决定提前。"},{"type":"paragraph","text":"他下令于十五日清农四时从西北，东北及东南三方面进攻长春，在十三日派人去西飞机场侦察，把在那里驻守的部队打走了，这俘虏了两个，十四日晚派一班人往大身房飞机场又占领了机场，在十四日他接到沈阳执行小组的电报谓美使馆的副武官乘飞机去长春，不能损害，所以十四日最后从长春飞出的飞机，他们没有射击，十五日他就下令不允许有任何飞机来长，来了则不论属于那国的都予以射击。"},{"type":"paragraph","text":"他谈到长春和平谈判的问题，他说他十四日曾对长春的十一个民众团体代表说可以让在长春的保安队出城，他可以不打，在十六日和十七日的和平谈判中，他决定要防守的部队放下武器才不打，然而这两次都没有结果，他也认为防守长春部队的力量相当强，宫内府，和正南方第二，第四两总队及吉林警察大队抵抗得很激烈，他最后说:“我抗日十四年，我有权进长春，谁都不能阻止我，然而，发生战争总是不幸的，尤其在外国朋友(指美国记者)面前来谈内战，真很丢脸。”"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\06\\466a021901.JPG\">"}]}