{"id":98302,"date":[{"year":1946,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2016","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"烚赤"},{"type":"paragraph","text":"本周始赤暗市，周初开盘一七九万元，周末收盘一八四万元，一周之间，周一在银根紧迫，浮多吐售下，步挫至一七六万元，为本周之最低价，周二徘徊于一八○万元左右，周二以外埠金价报升，实销激增市势坚定“周五虽有和平消息，惟部分人士对金钞仍有看好之见解，逢低吸收，目美钞盘涨，间接助长买气，曾上扬至一八七万元，为本周之最高价，周六收盘，较上周末涨四万五千元。"},{"type":"paragraph","text":"美钞"},{"type":"paragraph","text":"本周美电汇汇率二，○二○元，不动，美钞随金价以为进退，周一市势平庸，曾见二，三二○元低价，为本周之最低价格，周一至周四徘徊在二三·三·四○元间，周五以外汇感受约束后，结款频繁，盘升至一五○○元，以周六之，五二○元，为本周之最高价，周六收盘二，四七○元，较上周未涨一四○元。"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"本周统内公债暗市，周初开盘六，七○○元，嗣在证交复业消息透露下，挺至七一○○元，俄而大户倾售，疾退至五，五○○元，周二以某证券号，未能如期交割，未正式开做，周三初坚后疲，周四盘回于六千关外，周五初颇蓬勃，不久空方活动，逐步退落，高低相去达八九百元，一周之间，以周一之七一○○元为最高价，同日之五，五○○元，为最低价，还末收盘六○五○元，较上周六跌六○○元。"},{"type":"paragraph","text":"华股"},{"type":"paragraph","text":"周初，虽有证交复业之讯，然以银根抽紧，重入疲途，周二因系端节，市况甚形闲散，冷门股因证交即将复业，突受青睬，一致挺秀，周三节后，银根渐见松动，信和纱厂，大中华火柴，及中纺纱厂诸冷门股，以有增资赠股传说，均续告上扬，热门股亦盘旋趋高，收盘时因有补空，更形坚帛，周四二大热哄抬已高，涨力较弛三小热有纳吸，上升较多，冷门股亦各喊高，收市时浮多获利吐售，稍形下挫，结果全面轧涨，周五热门股初尚平定，冷门股则续告狂升，后浮多了售，各告下挫，周六余程上落，幅度极狭，成交转棉，结果较昨微有参差。"},{"type":"paragraph","text":"外股"},{"type":"paragraph","text":"外股周初受证交即将复业传说，影响人心，颇见振作，铜以浮多趁高吐售，稍形回挫，周二人心疲弱，成交清稀，脚地软化，周二初呈颓势，旋多方乘机活动逐步回昂，结果除会德丰外，一致见升，周四初开，颇形坚昂，后市势为浮多竞吐所扼阻，收盘时尚告隐定，各较昨略升，周五转形疲弱，周六人心闲散，除怡和啤酒外，均较昨微跌。"},{"type":"paragraph","text":"粮食"},{"type":"paragraph","text":"周初食米拥至，市况较上周六更趋疲软，计各跌五百至千元，面粉销细，价降七八百元，什粮市势，大致挺升，食油供应通畅，挫四五千元，食糖因时届端节，另售销旺，价趋坚秀，尤以45车白，货缺销繁，涨风更劲，惟中砂受台湾糖业公司抛售之影响，市气独疲。周二系端节休假无市，周三食米到货踊跃，销路呆滞，续跌一千元左右，面粉因囤户出笼，再降千数百元，成交约五千包，什粮中，生仁独呈俏俐，余均软疲，尤以新蚕豆到货涌塞，猛泻万余元为最巨，食油初开尚平，旋以中植油厂大量抛售，且各方供吐亦多，价续下跌，平均约三四千元，食糖市势平定，惟中砂到旺，续趋下游。周四食米因洋米到埠，销路仍懈，人心更见软化，粳米跌三千元左右，籼米白元均挫五六千元，面粉受米价影响，同告挫落，什粮平疲、食油交易稀少，再降一二千元，食糖转坚。周五食米去化呆滞，市势再挫二二千元，面粉市价虽仍下降然交易旺盛成交约在七千包之谱，什粮互有上下，食油市况呆定，食糖因客帮略有吸约，兴化白与中砂稍告上升。周六食米趋势转坚，面粮交易活跃，价俏千余元，成交约八千包之谱，什粮方面黄豆与蚕豆趋俏，小麦及生仁疲弱，食油市势转坚，食糖稳定。"},{"type":"paragraph","text":"纱布呢绒绸缎"},{"type":"paragraph","text":"周初现纱市况因多方纷起吐售，及空头乘虚压迫，价一致下跌，四十二支水月蓝凤猛降八九万元，余均挫二三万元，棉布销路尚称不恶，市势荣辱不一，呢绒市况沉寂，脚地甚形软化，绸市都告上积，惟大诚被面，因厂方续有开出，独题疲途。周二棉纱端节停市，棉布交易稀少，龙头细布赂见做亮，余平稳，呢绒市销清淡，惟寅丰派力司及怡和174凡力丁，因存货较缺，各升二千五百元，绸市均站昨日原价。周三棉纱市况软弱，棉布同告不支，呢绒客帮搜购，均告上涨，绸市亦略形上升。周四现纱市况，受中纺公司开价较低影响，再告不支，四十二支蓝凤，宝光，水月，各剧跌十余万元，棉布平稳，呢绒客帮搜讲不息，再创新价，绸市一致上游。周五现纱市况初开软疲铜以金价报升，津粤帮逢低有吸，逐步回昂，结果粗纱细纱均告上涨，二十支纱独告落后，棉布涨跌不多、呢绒交易清淡，价仅174凡力丁升二千五百元，绸市全面激涨，周六现纱市况，以外埠纱价报跌，一致下游，尤以四十二支下挫为厉，呢绒微升，纲市赓续向荣，惟交易不多。"},{"type":"paragraph","text":"棉丝"},{"type":"paragraph","text":"周一生丝价无变化，交易不多，人丝市势下游，现棉交易活跃，价趋高翔，周二因届端节，生丝人丝及现棉，均未正式做开。周三生丝人丝做价略秀，现棉各方采办甚殷，颇形坚稳。周四生丝市无坚定，人丝在中纺公司配售下，价难振作，现棉起伏狭隘，火机花去旺价挺。周五生丝洋庄略有吸胃，各升三五万元，人丝以120天侨上落最巨，结果较昨升一万元，现棉市况以人心恍惚，价略趋疲，周六生丝略坚、人丝无甚轩轻，现棉以花商与纺厂进胄颇亟，多呈秀色。"}]}