{"id":98355,"date":[{"year":1946,"month":6,"day":11}],"page":"2","source":"","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"","mtitle":"杭州公教人员的怒吼","ftitle":"要求合理待遇集体请假一日　浙省府阻止各报社发布新闻","authors":[],"text":[{"type":"paragraph","text":"【杭州通讯】公教人员待遇调整办法，于六月七日在各报正式公布后，公教人员莫不大失所望，他们像做了一个梦，在这个梦里，他们把理想中所增加的薪水，早作了一个合理的分配，譬如五万元买一担米，五万元买菜，五万元买柴，水和零用，五万元做一件制服，或者给太太和小孩子做夏衣……自然，分配的方式各有不同，但总算勉强，可以活得下去了。如今，这一个可怜的美梦成了泡影，有的在绝望之余，竟悲哀地喊出了:“死吧死吧!还是死得好!”"},{"type":"paragraph","text":"就在这一天，大概在上午八时以后，十二时以前，浙江省会各级机关均接到不知发自何处之“公教人员紧急宣言”一件，内容有:(一)我们要求合理的平等待遇，解决最低的生活。(二)我们反对这次不合理的调整——津贴倍数。(三)我们拥护上次立法院提出的调整待遇方案。(四)我们决定六月七日下午四时在杭州市商会集会，全体省级公教人员总请假出席，讨论应付办法等十条。"},{"type":"paragraph","text":"为了切身问题，大家都自动地冒着烈日，流着大汗，跑到市商会里去。不到四时，会场上已挤满着黑压压的人群，约有二千人之多，没有座位的，就都很有秩序地站在旁边或后面，室内寒暑表快近百度，又没有电风扇，空气几乎凝着不流动，但人们好像都忘了酷热，兴奋和激愤的情绪感染着每一个人的心。很快的主席被公推出来了，于是这一个大会就在紧张热烈的空气中宣告开始。"},{"type":"paragraph","text":"发言的人很踊跃，而几乎每一个发言人都被群众报以雷一般的掌声，为了反对这次待遇调整的办法，有的主张总罢工，有的主张暂时总请假一天。争论得非常激烈。"},{"type":"paragraph","text":"忽然，一位省府秘书起立发言，要大家把头脑冷静下来，仔细考虑考虑，总罢工总请假的办法是不是对的?话还未完，一片嘘嘘声，从四面八方起来，向他围攻，并有人拍桌喊“打，打，打!”弄得他面红耳赤，不知什么时候已偷偷地坐下来了。"},{"type":"paragraph","text":"于是，主张总罢工的说:“我们要生活，要生活不算犯法，为了要生活而罢工，也不算犯法，首都最高法院和地方法院也都总罢工了，为什么我们不能?”雷雨一般的掌声，接着而起，还夹着一阵“对呀”“好呀”的喊声。但是，当举手付表决的时候，大多数却赞成了总请假一天，看上面如何答复，再决定行动。而总请假即于第二日实行。"},{"type":"paragraph","text":"接着，一位年青的公务员提出:“第一，改善公务员待遇是全国性的，所以，我们要以大会名义，通电各省，一致响应，第二，目标要单纯，我们只是为了要求改善待遇，我们的动机是纯洁的!”这两个提案，立即被一致热烈拥护而通过了。又有一位提出:“为了表示我们的态度，我们对外要发表宣言”。一位刚坐下，另一位又立起来:“我贡献一点资料，就是最高法院的宣言中所说的，政府所接受的敌伪产业，有三万万万之钜，如果能支配一部分作为公教人员的待遇，则照立法院所提标准给薪，是绝非不可能的!希望在宣言和通电中，能把这一点资料放进去!”这两个提案，也都很快的被通过了。"},{"type":"paragraph","text":"最后，是讨论组织，决定设立浙江公教人员要求合理加薪运动委员会，由各机关派定代表一人参加，互推七人为委员。一切技术问题均由他们去讨论去决定。于是大会就在紧张而热烈的气氛中宣告散会了。"},{"type":"paragraph","text":"这时，大家好像才发觉天气的酷热，不断地挥动着手或帽子，汗像雨一般的流下来。几位小姐娇气喘喘的挤在人群里，更好像吃力非凡。但每一个人的脸上，都含着笑容，虽然也许知道最后目的未必因此而可达到，可似乎有一种发现自己的存在或力量的那种愉快，深印在每一个的心上。"},{"type":"paragraph","text":"可是，就在这一天深夜里省府召集了一个临时紧急会议。决定了两个办法:第一个是由各机关主管人员分别劝导所属，不要总请假。第二个是要求各报各通讯社除省府所颁发的新闻外，不得自行刊登消息。至于省府所颁发的新闻，自然走了样，譬如这次公教人员原来是拥护立法院所提加薪标准的，却变做了浙省公教人员向中央请求比照京沪待遇，而且已电呈沈主席向当局就近陈述，必有合理解决办法了。但，第二天，这官方新闻有登也有不登的。"},{"type":"paragraph","text":"目前又听说省府要包办这个运动委员会了。“秀才造反，三年不成”，要求合理调整待遇当然算不得造反，成不成，还要看他们有没有认识和决心吧。(六月八日一水)"}]}