{"id":98437,"date":[{"year":1946,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"史地(3)","column":"","genre":"","count":"1587","ytitle":"","mtitle":"读“中国疆域沿革略”","ftitle":"","authors":["梅先"],"text":[{"type":"paragraph","text":"梅先"},{"type":"paragraph","text":"现代中国史学的研究，有新的发展。尤其是对于上古史，不论在方法上和材料上都有新的收获，像顾颉刚先生的古史辨，提供了一个“层累地造成的中国古史”的原则，对于后人附会上去的种种传说，一层层剥去，求得一个比较可信的古史真面目。这是方法上的革新。自从清末安阳出土的殷墟甲骨给王国维，郭沫若诸先生的努力研究，使国人对于古代史的认识面目一新。用地下发掘得来的甲骨文字，来证古史的记载，使中国的上古史获得若干可靠的结论。接受了这种最可靠的结论，给以最明白的叙述，来写中国的疆域沿革，使读者获得一个准确明了的观念，这是童书业先生中国疆域沿革略这一书的特点。"},{"type":"paragraph","text":"传说中的中国古帝疆域，几乎和秦汉相髣丽。这种以秦汉时代大一统的眼光来附会成的古史说，很足以迷误读者。但要剥去这些层累地造成的附会，叙述用甲骨文证史的考订经过，那一定得费极大的篇幅，使没有研究古史兴趣的人感到厌倦。现在童先生只把各家研究的结论告诉我们。除非童先生自己有新的见解，才叙述一些最简单的考证，所以使我们读起来非常明白，一点没有繁琐的感觉。"},{"type":"paragraph","text":"中国的疆域沿革到春秋战国以后，有可信的史书加以详细的记载。尤其在列国分争的时代，一个国家和另一国家的疆域，往往犬牙相错。又如南北朝时代州郡侨置的纷繁，加以不断的战争，使各国疆域时时变动。倘要详细叙述，那又成为专门研究，不适宜于通论式的著作。所以童先生对于春秋战国以后的疆域沿革，叙述各朝或各国极盛时的疆域，再略略说及削弱时的情况，仍旧给读者以简明的印象。"},{"type":"paragraph","text":"除了历代疆域范围以外，本书里又载有历代地方行政区画和四裔民族两篇。这是和中国疆域有密切关系的两部分，所以连带叙述。对于地方行政区画一传说中的九州畿服等制度，和古帝疆域同样不可信，同样需要加以考辨，童先生便根据现代学者研究的结论，加以简明的述说，同样附带着一些并不繁琐的考证文字。自春秋战国以后，因有信史可据，像秦代的三十六郡，汉代的十三州，以及唐代的道府节度使区域，宋代的各路，元代以后的各行省，这种种区域的范围，也用现在地名来一一注明。对于地方行政区画的变迁更有明白的叙述，并附表来说明地方行政区画的隶属关系，使人一目了然。"},{"type":"paragraph","text":"对于四裔民族，童先生是分区叙说。在云贵高原叙说苗族越族濮族。在海藏高原叙说羌族藏族。在蒙新高原叙说匈奴鲜卑西域白种突厥蒙古族。在东北地带叙说貉族和肃慎。在叙述每一族时，先附一系统表，把种种不同的称谓和分合都表列得很明白。对于前人错误的认识一一加以订正。我们都知道中国是合许多民族组成的一个国家，要是对于国内民族的处置失当，便会酿成国土分裂的危机。即如蒙古族，就童先生这书中所考订，实是中国北方民族的集合体，这个集合体中兼有匈奴东胡突厥肃慎的血统成分。这些血统，已和汉族的血统混合交流，分不开来。看了因人谋不减所招致的国土分裂，使我们感到童先生把四裔民族在疆域沿革中讲，实有深切的用心。"},{"type":"paragraph","text":"末了，对于童先生这书倘要求全责备的话，我有三点意见提出来请童先生指教。第一，根据详近略远的原则，我们对于清末国土丧失的史实，应当给以较详的叙述。可是在本书里却叙述得很简略。我们以为清末失地的重要，至少不减于甲骨卜辞中所见的地名，照理应该比他们更重要些。在本书里，对于卜辞中可考的地名，一个个列举出来，并驻明今地在何处。但对于清末失地，却不曾分别列举他们的地名，区域的大小和分割的年月，如只说额尔古纳河及黑龙北乌苏里河东并库页岛等地割于俄等等，似乎不够详细。第二，对于历代疆域和列国疆域的叙述，我们认为极盛时和极衰时范围的大小都应叙到，但在本书中对于有些朝代和列国疆域，只叙到盛时的范围，不及他们衰弱时的疆界，似乎更应加详一点。第三，本书对于夏和战国时的疆域附有略图，使人一览便明。可是从战国以后，就不再附图，这也是一个缺点。倘能每一个朝代都附一张图，用曲线和虚线来表示各朝盛衰的疆界，那就更美备了。"}]}