{"id":98533,"date":[{"year":1946,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2076","ytitle":"","mtitle":"巨额毒品如何处分?","ftitle":"提出疑问二点　敬请当局指示","authors":["薛琪"],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"六月三日本市当局所公开焚毁的毒物，其公布之清单中，根据报载；仅有烟具，制烟器，及等于“沧海一粟”之鸦片毒品。至于市民们十手十目所指视的，向伪禁烟总局没收现存警总局的；一百念陆箱又十九麻袋之巨额毒品，并未参加“六三禁烟节”之焚毒“盛举”。"},{"type":"paragraph","text":"由此可见警总局卫生局确已具有“大无畏”之精神，来大量制造，曾于月前经当局取缔之市上五六种戒烟成药，(具以毒品为主剂之代烟品，)雷同及相似之所谓“戒烟药剂”，因为除此之外，根本无理由。来保藏此项巨额毒品。"},{"type":"paragraph","text":"笔者顷悲愤填膺地向贵报及市民们呼吁，因为于五月二十二日，假贵报宝贵篇幅所发表之拙文，已遭遇到当局一脚踢开之命运，但是笔者绝对地信仰，现阶段之人民虽尚蹲候在黑暗的境界中，假使有代表人民意志的舆论来担负起火炬的任务，那末无疑将使蹲候的大众，请醒!奋起!向着四万万颗热烈的心，一致企求到达之目标，迈进!"},{"type":"paragraph","text":"基于当局之决心保留毒品，及全力从事制造以毒品为主剂之所谓“戒烟药”。为免除“当局者迷”起见，笔者愿就医学之观点阐述如次:"},{"type":"paragraph","text":"鸦片虽属罂粟科植物，然其所含有之化学成份竟达二三十种之多，内以吗啡为主要成份，其比例约十一·五百分率，烟膏在灯火灸热度达摄氏一百八十度余，正和吗啡等成份之升华点相近，通过化学的程序而化作气体中，约含有各化学成份百分之四十，余存在于吸剩之烟灰内，吸入体内之毒质气体，经肺部微血管之摄取而混合于血液中，继藉循环系之输送分布全身，并渗透各细胞组织而潜伏之。"},{"type":"paragraph","text":"人体既系一活动的化学机构，由于麻醉毒素之侵入至某一程度，势必引起扰乱生理程序之变态，迫使各机构处于反常的情况下，继继畸形的新陈代谢等工作，麻醉毒质之威力是有时间性，当其性能逐渐降低时，基于人体本能之抗毒作用，于半苏醒状态下，和剩留之毒素开始冲突，斯时即医学上所称:慢性麻醉品中毒习惯性反应(俗称烟瘾)呈现之时也。然而人身之抗毒作用因缺乏迅速消灭麻醉毒素之化学原质，则势必致于使斗争赓续延长，人体乃感百病丛生而痛楚陡增。设即投以麻醉剂(由肠壁吸收而入血液)或吸入其气体(由肺部微血管摄取而入血液)，则立使残留之毒素骤增威力，战斗瞬即中止，人体之各机构复被毒素所控制，须俟该毒素再行有所消失时，重起抗战。(毒素之性能虽能降低，然排泄甚缓，可能潜留体内六个月至一二年之久)。"},{"type":"paragraph","text":"习惯性之使用麻醉品，既如上述之如此戕害人体生理，而人甘之如饴嗜之若命者，究有何种企求；按人身内有一类似肾上线之内分泌，该流质设由神经系起反射刺戟作用促其逾量分泌，则各组织均将工作加速而产生逾量的能，致萎靡疲弱者，忽觉精神清新，思想敏捷，能常作深据之臆测，作异军突起之布置，尤其性机能衰弱者，陡变一傈悍之肚夫，其维持延长性行为进行之时间，咸出当事人意料之外，致拥有妻妾之流，莫不视同至宝，虽系实行慢性自杀而不顾，故俗称该物为应酬，消遣，治病等均为违心之论，期将渠卑贱之丑恶罪行加以伪装!"},{"type":"paragraph","text":"轻近医学界对于烟毒之治疗，十九采取递减法，综观该疗术之成绩，仅能使毒质之反应降低，关于彻底扑灭体内剩余之毒素，咸表无能为力，莫奈之何!而递减之程序复极久长，设迅速其治疗历程，则必百弊全呈，而被治疗者难免肉体之痛楚!故设加以批评，该法系一妥协性之缓冲办法，对于根治显属无效，遑论其他乎?且因其毒素之仍盘据各细胞组织内，一旦为其他疾病所诱发，往往引起反瘾而重踏覆辙，实为屡见不鲜之事实。"},{"type":"paragraph","text":"综上所论即应彻底了解，烟毒之治疗决不能藉麻醉剂之力，必须投以不碍生理之特殊化学药剂，使全部毒素逐渐中和，更须于数日内务使失去性能之毒素，悉数排泄体外，则一劳永逸，无虑后患，如斯方可谓之对症之特效剂，亦即全国朝野一致企求发明之济世事药。"},{"type":"paragraph","text":"根据法令:烟毒之罪犯及所持有之毒品及用具等，均应由司法机关依照合法程序，审理，宣判，以及将毒品等作最后之处置，盖此均属司法行政权限之内，而警总局既未将巨额毒品点验查明公开焚毁，复又据自保藏延不移送司法机构，更自作主张拨予卫生局协同制造所谓“戒烟药”，其越俎代庖以侵犯司法尊严之行为，显已将法治之系统，加以深度之打击。"},{"type":"paragraph","text":"退一万步讲，该项惊人之巨额毒品，设由司法机构加以接收，其最后之处置亦必须呈请最高当局，核示办法，并由最高当局派员于作最后处置时，根据原始之接收清册，予以查验点清，邀请地方行政人员，暨地方民众团体之代表，以及市民们，分别明示，于均无异议后一举焚毁，(其定期焚毁毒物之清单应事先公布，以昭大信)，焚毒日期不必限于“六三节”。"},{"type":"paragraph","text":"最后请求警总局及卫生局之主官，以公仆的态度，将处分该项毒品之计划及已成之事实，公诸人民，并有疑问数则，伏请赐予解释!"},{"type":"paragraph","text":"(一)据吴市长称:该措置业由上峰核准，则此一上峰究系何种机构?其批示令可使市民知悉否?"},{"type":"paragraph","text":"(二)既将市上销售之戒烟乐五六种予以取缔(因含有毒质且系一种类似投机的企图)，则卫生当局谅必已洞悉该项以毒质为主剂之药品之弊害，因何而拟自行制造?为民乎?为利乎?"},{"type":"paragraph","text":"拙文极盼各界予以批评，笔者更企祷新任本市卫生局长李廷安先生，能够看到本文，并乞赐予发益，幸甚!即请撰安　市民薛琪谨上"},{"type":"paragraph","text":"六月八日启"}]}