{"id":98583,"date":[{"year":1946,"month":6,"day":13}],"page":"1","source":"中央社,本报,合众社,联合社","region":"长春,南京,沈阳,天津,青岛,北平","masthead":"","special_issue":"","column":"","genre":"","count":"1738","ytitle":"","mtitle":"关内外战火蔓延","ftitle":"杜聿明限令共军退出拉法　青岛，泰安，永年冲突益烈","authors":[],"text":[{"type":"paragraph","text":"杜聿明由沈抵长春"},{"type":"paragraph","text":"【中央社长春十二日电】东北保安司令长官杜聿明将军十二日上午十一时廿五分由沈专机抵长同机来此者有长官部秘书长余协中，长官部驻长办事处长李诚毅等，赴机场欢迎者有郑副长官洞国，廖司令耀湘等多人杜长官下机后乘车迳赴梁主席官邸休息，杜长官语中央社记者称:此次来长在代表蒋主席慰问东北同胞，并征询东北父老之意见，以期迅速达成绥靖地方安定民生之日的，杜氏并称，自政府接收东北以来，渠此次来长为第三次，若时间允许，将赴各地慰问并视察"},{"type":"paragraph","text":"【本报南京十二日专电】　今日报载法国新闻社北平电，谓:杜聿明将军已废弃六日蒋主席之停战令，向共军继续进击记者特为此访问国防部某负责人，请其表示意见，据谓:蒋主席之命令，杜聿明无权废弃，法新闻社之消息系对杜聿明之声明，发生误会，如非熟识中国文字，定为事实作片图之推测，今后尚希新闻界翔实报导以免引起过大误会，记者又以此事往访中共代表团，据称，确系法国新闻社报导之误，谓杜聿明促共军于午前退出拉法，一事可予证实，记者又问共军否如期退出答称拉法早已在共军手中，停战期间彼此自以避免冲突为主，以防战情扩大，共军不拟退出拉法，但亦不愿互以不客气态度相加。"},{"type":"paragraph","text":"【合众社南京十二日重】中宣部及国防部昨日确曾宣布共军倘不停止攻击则政府或将取消休战协定。(据其他方面消息:杜部在永吉与拉法间与共军作战，受挫颇重，损失一团之众)。山东省内共军总数远较国军为多。闻国军有被迫放弃全省之虞。北平军界人士告合众社记者称:鲁省政府部队现仅占有五个城市，即济南，青岛，临城，潍县及聊城是。共军现已将各该城市包围，且正向城内驻军进攻，据合众社记者所知，防守青岛者为国军第八军，防守济南者为第十二军及九十六军。此间各界观察家对休战期内是否能成立协议一节咸表悲观。据一般推测，较前更形剧烈之全面内战苟不在休战期内爆发，必将在休战期满后爆发。国军自攻陷四平街以还向前疾进，在过去五日内至少已获得一机会以巩固其后阵。共军在东北虽一再受挫，但在五日内亦已将其华北之阵地加强，以图截断杜聿明所部之交通线。"},{"type":"paragraph","text":"【联合社沈阳十二日电】拉法自于本月十日被共军占领后，此间官方人士极为重视。东北保安司令杜聿明已限令共军于十二日午前退出拉法，并宣称:共军如不撤退，则因此而引起之任何结果，应由共军负责。共军四万人系于本月七日开始围攻拉法，后并以重炮轰击，引起大火。同时此间和平日报载南京电称，周恩来或可于两日内来沈阳，东北共军司令林彪或亦继之前来云。"},{"type":"paragraph","text":"【本报天津十二日专电】关系方面消息，鲁境战事愈演愈烈，国共双方已在泰安西门展开巷战，永年方面亦有激烈冲突，军调部闻有派员分赴各地调查讯　。"},{"type":"paragraph","text":"【本报天津十二日专电】　此间人士对近日东北发生之战事，颇感焦虑，咸认此对鲁境战事有刺激作用。"},{"type":"paragraph","text":"【中央社青岛十二日电】共军国攻青市日急，十二日夜十时许又有帆船廿余只，集中向市区进攻，企图登陆，经守军与海军奋力击退，又青市边境十二日晚亦发生激战。"},{"type":"paragraph","text":"【合众社北平十二日电】此间政府人士本日透露:胶济线上除高密及潍县仍在国军手中外，其余各处已全部为共军所占领。共军现已将青岛附近各地区全部占据，刻正向青岛进迫。循胶济线来自南面之共军约有五万人。另有五万人则来自北面之中共，渤海解放区。国军第十二军及第九十六军刻正在济南抵御共军。高密，潍县，临城及聊城等处则由业经整编之伪军四万人分别驻守。除鲁省之大规模战事外，平津地区亦有零星冲突。据军事当局称:共军二千至三千之众昨晚曾进袭平津间之武清，双方激战竟夜。"},{"type":"paragraph","text":"【联合社北平十二日电】据中国报界今日消息，胶东共军已占领芦村及胶县，该处有美军飞机场一处。同时华北日报载称，潍县，高密，即墨亦被攻击。另讯，德州，周村，枣庄，大汶口陷落已证实，青岛电流已被截断，该处自来水因有断绝之虑。据此间中央方面称:山东新四军军长陈毅部队约有三十万人之众。该省共军似拟使青岛陷于孤立，暂时不拟加以占领。并谓共军山东攻势当为沿津浦线北窥天津，沿平汉线北窥北平之初步云。"},{"type":"paragraph","text":"【合众社北平十一日电】政府人士本日称:冀南永年被共军围困已八月，现局势危殆异常，有立时陷入共军手中之虞。城内弹尽援绝。共军现已占领永年城之东部，是役中共军死伤二千人，国军驻军仅死伤二百人。"}]}