{"id":98619,"date":[{"year":1946,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"从北碚看四川","ftitle":"","authors":["小文"],"text":[{"type":"paragraph","text":"小文寄自重庆"},{"type":"paragraph","text":"四川在抗战中所“进步”的是土地的独占，财富的集中，房子的高大，享受的超常……这与老百姓是不相干的，而一般的教育程度与生活水准相反的却是江河日下。"},{"type":"paragraph","text":"有人说:“在八年的抗战中，四川至少进步了一个世纪。”这话，并没有言过其实，因为以我们抗战初期首次来蜀时所见的四川，和现在东归之前所频频回首眷恋难舍的四川比较起来，的确不可同日而语，在表面上，它是跃进了一大步。这里，值得注意的是表面两个字，因为外边虽然粉刷得漂亮好看，而里头也许正在腐烂发脓呢!"},{"type":"paragraph","text":"别的暂且不提，北碚这个镇及其附近各区便是如此。"},{"type":"paragraph","text":"凡是到过重庆的人，对于这个地方大概总不会感到生疎罢!它是距重庆八十公里的一个小市集，附近是著名的嘉陵江煤矿区，更有那六朝以来便负盛名的北温泉，和一座佛教胜地的缙云山。有很多内迁的文化团体和政府机关是座落于此，在优美的自然环境中，继续其攻读，研究和办公。如复旦大学，江苏医学院，立信会计专科学校，国立编译馆，礼乐馆，中国西部博物馆，正中书局和中央研究院的若干研究所是。因此，在这个文化区内，倒处都充满了教授，编辑，专家，学者，以及万千莘莘学生的足迹。"},{"type":"paragraph","text":"镇公所巍峨如官府　戏院富丽比美上海"},{"type":"paragraph","text":"自然，这千载一时的梦想不到的好机会是属于地方官吏和奸商劣绅的，使他们干瘪的中饱，有钱的更富，无力的得势，更由于这种势力的领导或操纵，促成了地方上繁荣。八九年来日肥月大，步步上爬的情节可不必加以赘述，其畸形痛心，繁荣顶点的代表，要算是近来正在日夜加工行将落成的一所规模宏大的戏院。以其堂皇宽大的代表，比起上海的大光明电影院也不见得逊色。据说建筑费原预算为七千万元，看其现在工程进行情形一般估计当达万万以上。照普通投资商人的算盘，把偌大的资本，投向人口只有四五万的市镇的戏院的建筑上，这是一种亏多赢少的冒险，而在官僚劣绅的眼光中，则是无所谓然，“敢之于民，用之于己”，就算是从掌心里漏出几文，又何虑之有?而况，这又是老板的体面所在，和本镇的观瞻所悬!北碚现在是设有管理局。他日或可成为“模范县”，就这一点看，已够作为模范!"},{"type":"paragraph","text":"另一个足够“以壮观瞻”的是北碚对江的黄桶镇镇公所。假如你的意料中的镇公所是掛着一块木牌，站着一个警察的破庙的话，则你看到这个镇公所后，你必定疑其为国民政府大礼堂!时居重庆的人，类多明知大轰炸久期的国府的外观，是不如今日黄桶镇镇公所的。巍然的房舍，廊宽的大门，高升的国旗，森严的卫护，使你绝不会想到这就是县以下的自治团体的办公所。在那只有三四条街道，又无公路可通的小镇上，建筑着这么大的镇公所，岂但丝毫不能配衬，那简直是明显的自我讽刺!"},{"type":"paragraph","text":"王大爷“五秩双庆”"},{"type":"paragraph","text":"这一回，镇上第一户王大爷做寿了，据说是什么“五秩双庆”，好大的威风呀!闹得全镇半个月都天翻地覆，鸡犬不宁；邻近几十里内各码头的二爷三爷，袍哥袍弟，也都携丰厚礼品，仆仆而来，孝敬祝贺，上穿蓝袍青褂，道貌岸然，下着毛脚草鞋，丑态毕露，看他鞠躬作揖，寒喧礼赞，真是好笑。为祝大人万寿无疆，一演戏就是十天。镇上各家住户，不管是厨子也好，是茶房也好，是屠夫也好，是裁缝也好，一律出动，为着这个“万岁”服勤劳之务。礼金是勒索分摊的，三万两万不等，最可怜的一家小店，也要被派四千，老百姓是敢怒而不敢言的，除非你不想在此地做人，吃饭，出面勒索的是保甲长，什么同业公会会长之流，一个打花脸一个扮红面，一硬一软，一凶一和，不达目的不止，你宁可一天不吃饭，而不能一次不答应，喫，唱，唱，赌，一天又一天，闹得不亦乐乎，到头来，清清荷包，我们的“寿公万岁爷”除了寿联满堂，礼物如山外，自己并没有失去一文，这是谁的灾难?这是谁的倒楣?"},{"type":"paragraph","text":"因为喜庆的请客是生财之道的一种所以各地方“长官”都乐于为之，如保长的老婆做三十晋一生辰，警察小队长的老太爷做六十阴寿等等，都是铺张营利之藉口，三桌麻将，两台牌九，一场沙哈，抽抽骰税已够开支，何况还有不敢不优厚的一笔礼金呢"},{"type":"paragraph","text":"光是婚丧庆弔等花样，倒也简单，其实又何止于此?今天集资修路，明天出钱祈雨，后天演傀儡戏以避瘟疫，隔日又要唱两本戏以献于火神老爷的灵前，这个那个，令人穷于应付，这真是愚昧迷信和黑暗势力的大结合，使穷苦的人民生活更趋于难堪的绝境。为避瘟，不打防疫针，不注意公共卫生，而只是演两场傀儡戏，请个把道士变变法术，为防火，积极的不注意房屋建筑，消极的不组织救火团体，而只是以一两出淫戏来敬献于祝融大神之前；令人真是哭笑不得，而有人间何世之叹!"},{"type":"paragraph","text":"外表的繁荣掩　不住内里的枯竭"},{"type":"paragraph","text":"尽管外表的繁荣仍掩饰不住内心的枯竭，多数贫苦的人是濒于死亡线上，而更多的赤贫者则在暴政之下，赶工制造中。高利贷高到大二分的月利，不足为奇，而阔人的一场沙哈，千万输赢，更属平常。拉繿的“爬虫”一天到晚从江滩上不断地爬过，贫民窟的草坪里鬼影幢幢，一担煤渣倒出去，总有好几个拾荒儿抢上来，向垃圾中去淘金；疯婆和癫汉一个个地出现，成为顽童嘻戏作弄的目标；十岁以下的孩子，已经被迫到码头或车站上来替旅客抢挑行李；断手失足的伤心被轻视，被污辱；这，这许许多多，已够缀成小镇的一幅画面了，这难道是有壮“观瞻”吗?尽管戏院的规模巍然可观，镇公所的房舍宽敞庄严，又那里能够掩饰这许多黑暗与罪恶呢?"},{"type":"paragraph","text":"北碚因文化学术机关之结集而成一文化区，然而文化的光辉并没有照出鬼魔的丑行；北碚与重庆相隔不及百公里，航船朝发而午至，已经有“天高皇帝远”之感，其他边僻之地，更不必说了!"},{"type":"paragraph","text":"“四川在抗战中是有大大的进步的。”假如这话不是否定的，那么进步的是土地的独占，财富的集中，房子的高大，享受的超常，敲诈的圆滑，这与大多数的老百姓是不相干的。一般教育的程度，与生活的水准相反的是江河日下，更在逐渐跃入不可设想的深渊!"},{"type":"paragraph","text":"(六·一·离渝前夕)"}]}