{"id":98621,"date":[{"year":1946,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3756","ytitle":"","mtitle":"长春烽火(八)","ftitle":"","authors":["洪舒"],"text":[{"type":"paragraph","text":"洪舒"},{"type":"paragraph","text":"劫后长春"},{"type":"paragraph","text":"长春战争后结束后的第二天(十九日)，一辆大卡车来接我们到民主军第七师司令部去，空军司令部的曹志瑚科长也来了，他穿一件蓝色绸质的棉袍，罩上一件黄色的军大衣，一脸的烟灰，我们一见面在惊喜之余就大笑起来，他是早准备化装的，然而还是给发现了。"},{"type":"paragraph","text":"在那天早上杨华柏先生还一再叮嘱我们谈话时要记得他也是记者，曹科长一和他见面却说:“他们已经晓得你在这里了。”杨先生是一个异常聪明的人，他马上自己向和曹科长同来的人说明他是赵市长，在我们到达师令部后，一位政委刘其人和我们七个记者(美记者，(一)美合众社的白克德ReynoldsParkard(二)美联合社的麦德生Thomas Masrteson(三)美国际社的伊伯娜(女)TeharlotteEbener(四)纽约时报的李博文Herry Lieberman(五)支加哥日报的卫勒George Weller中记者新开报赵世洵，及记者本人)谈话，赵市长却分开了和其他的中央来员在一起。"},{"type":"paragraph","text":"我们去的师司令部设在长春邮政总局，门口铁丝网已残破了，沙包也凌乱不堪，大门上有许多给子弹毁伤的痕迹，粉垩一大块一大块的掉在地下，玻璃都破碎了，在这里曾经有过激烈的战争，在它的西面的国务院和南面的顺天公园，就是战争最激烈的地方。"},{"type":"paragraph","text":"屋内比较完整，虽然许多地方也弄得很乱，断手缺脚的家具到处都是，但我们坐谈的地方还有舒适的沙发东北行营的吴处长士瑜，赖处长威亚，吉林省代主席王守华，经委会主任秘书张大同，和其他一些在长春常见面的人都聚在一房间内，在那里面只有椅子没有床，显然他们在那里过了一个颇不舒服的晚上。"},{"type":"paragraph","text":"他们看见记者都尴尬地一笑，面容都紧张而疲倦，我们热烈地握手但除了问好以外，却无话可说，赖处长面孔不像前两天一样涨得通红，张大同先生却仍旧走着稳重的步子，赵市长也被留在他们一起，我们要求他和我们一起回来，得到的只是不可能的拒绝。"},{"type":"paragraph","text":"街头小景"},{"type":"paragraph","text":"每个士兵对几个美国人特别感到兴趣，一大群围在他们旁边，“苏联人吗?”的问题不断的堤出连我们也被看成外国人了，“你们是那国人，”在说明是中国人后还得问你的省籍。"},{"type":"paragraph","text":"在和刘其人的谈话中，我们要求自由出外采访。他却认为那时刚刚是战后，秩序没有恢复，到处还有枪声，他们还正在从事搜索，出去“安全没有保障。‘倘若你们发生了什么不幸的事件，这个责任我们负不起，’我们说我们是记者，愿意签字不必他们负安全的责任，他还是不肯，说要等上级的命令。”"},{"type":"paragraph","text":"归途中我们在半路下了汽车，几个老百姓站在一所房子的门口，有女人也有小孩，他们显然是在这一次变乱中没有受到什么损失，走到门外来，吐几日来紧张的气氛。"},{"type":"paragraph","text":"我们在路上没有碰到一个行人，就是军队也很少，远近不断的有疏落的枪声，大同大路和大同广场还布满了铁丝网，一个士兵站在大同广场南面的铁丝网口守卫，长春市府底每一窗口都是焦黑的，后面还冒烟，中央银行大门紧闭，沉寂地站在那里，大同广场曾经有一天的激烈的战斗，但这时战场已经清除完毕，没有看一个留下的尸体。"},{"type":"paragraph","text":"冷枪的流弹在我们附近呼啸着，士兵们对摄影颇有兴趣，当一位美记者向他们对准开麦拉时，他慎重地把军装整一下，两个老百姓抬着一个担架在我们面前走过，后面跟着两个士兵。担架用被严密地盖着，这到底是一个受伤的兵士还是一个不幸的牺牲者呢?"},{"type":"paragraph","text":"我们没有更向前走，在离我们寓所不远的转湾处的一所房屋，以前驻有苏联兵，现在已经驻了共军，我们的寓所也布置了警卫，从这回来的一刻，我们就过了半个月的幽居生活。"},{"type":"paragraph","text":"回到寓所后竟发现邵慎之兄回来了，这使我们太高兴，他带着满身疲倦向我们叙述中行最后战斗的情形。"},{"type":"paragraph","text":"不承认我们是俘虏"},{"type":"paragraph","text":"共军始终不承认说我们是俘虏，但在为着保护我们安全的条件下，从十九日中午起到二十三日止都不让我们到外面去二十四日周保中派了几个武装士兵，陪我们出去，有人跟着走总觉得不舒服，很快的就回来了，一直到五月三日我们才可以自由外出。"},{"type":"paragraph","text":"在这些时日中，我们只能从露台上看附近的景色，只能从工人的口中探听外面的消息，我们的活动范围虽然只限于这所房屋，但并不十分寂寞，因为我们有八个人，可以谈，可以笑，可以打球，可以玩扑克，赵市长虽然失去了自由，但他在最初活动的范围还比我们更大，二十日中午他来到我们的寓所，高兴地说他们已迁往曾做蒋夫人官邸的吕公馆，而且这个地点是他所选定的，他曾去大和旅馆去看美使馆副官丙克少校，又去看了一些住在外面的市府的同人，最后又来我们这里，虽然他走来走去都有武装的士兵跟着。"},{"type":"paragraph","text":"以他的情形推论，我们以为很快就可获得自由采访的机会，可是在当天下午赵世洵兄想到院子里去，一打开门就给一个士兵拿枪对住他的胸口不让他出去，这件事使大家都很气愤，他们说过了我们不是俘虏，卫兵来这里仅为保护我们的安全没有理由以这样的态度来对付我们，一怒之下，好几个人都跑出去同卫兵吵起来，这个卫兵倒弄得不知所措，承认自己的错误，眼睛红红的几乎要掉眼泪，不久，班长，排长都来向我们解释，然而不管怎么样，最后一句话还是“为着安全，不能出去。”"},{"type":"paragraph","text":"一位记者曾对他们这样说:“中共是主张民主，主张自由的，在中共区域说新闻可以自由，现在这样对待我们，将来我们将发电报给全世界，说你们把中立的新闻记者作俘虏看待。”"},{"type":"paragraph","text":"一个可笑的误会"},{"type":"paragraph","text":"这两天美记者们也忙于写作，打字机一天到晚滴滴答答的不停，这样就弄成一个可笑的误会。"},{"type":"paragraph","text":"一十日的傍晚，一个自称是中校营政治指导员陈汉来了，我们正在打球，他把我们三个中国记者找到会客室去。"},{"type":"paragraph","text":"“你们过去都发过电报吗”"},{"type":"paragraph","text":"“自然，我们的工作就是发电报写通讯。”"},{"type":"paragraph","text":"“你们的电报底稿我们都拿到了，有许多是不正确的。”"},{"type":"paragraph","text":"对于这点我们不愿意答复，我们以前的电报都是由行营电局发，行营已失守，底稿给他们拿去也可能，正确不正确则在乎各人的看法。"},{"type":"paragraph","text":"“现在还是军事时期，你们最好把电台拿出来，将来平静了我们再还你。”"},{"type":"paragraph","text":"我们听到这句话几乎要笑，昨天不是还请他们的师司令部打电报给沈阳吗，自己若有电台又何必这样麻烦，然而他也并不是和师司令部没有关系在他的手里还拿有我们写给刘某人的名单。"},{"type":"paragraph","text":"唯一足以解释的办法，就只有请他马上搜查，他却又不肯，在向我们作了一番政治宣传后，在我们那里吃晚餐，我们在言语中对他都不很客气，弄得他很窘也很生气"},{"type":"paragraph","text":"在他出门的时候看见院子里横横直直的电灯线，他问这是干么的。"},{"type":"paragraph","text":"“我们在这里住得不久，也不晓得干么的，你要一个懂得电气技术的人来查更好。”"},{"type":"paragraph","text":"第二天又来了一个不大说话的似乎很老实的人，他自己说是写字的(司书)，然而却带有卫兵，我问他的卫兵，他却说他是城防司令部的联络部长。"},{"type":"paragraph","text":"我们之间却没有怎样联络好，漫谈了一些一之后，话题又转到“电台”，我们不愿意再麻烦了，马上把一架打字机搬出来，敲几下给他听，告诉他，假使要认为有电台，这就是电台发出的声音。”"},{"type":"paragraph","text":"他将信将疑的走了，但电台问题也就这样完结没有受到再多的麻烦。"},{"type":"paragraph","text":"说这时候还是战时是一点也不错，零碎的枪声从早响到晚，有的是他们试枪，有的是搜索时放的枪，有的则是“坏人打的枪”，“国特打的枪”。"},{"type":"paragraph","text":"二十一日中午枪忽然响得特别利害，而且都在郊外，还夹架着大炮，呼呼的风声却好像飞机在响，卫兵也突然都撤退了，我们是否已获得自由，还是有别的原因，从工人的口中，说外面谣传国军已过了公主岭，甚至有的说只隔四十里，难道长春的战争还只停止了两日就又要陷入战争?照当时的形势看谁都不能不这样想。"},{"type":"paragraph","text":"我们愿意分成两组，我和卫勒留在家里，其余都出去看看，他们又走到大同广场又回来了，外面还是那样寂静，看见的只有士兵。"},{"type":"paragraph","text":"卫兵也又另外派来了一班人，他们只是换防，还没有让我们自由。"},{"type":"paragraph","text":"难对付的客人"},{"type":"paragraph","text":"不晓得为着什么原因，在最初几天他们总想把我们搬往别的地方住，我们却把这所小屋子看做我们的家，我们虽然不能外出，但在屋子里还有充分的自由，若搬动了后分开来住，一定更不舒服，所以大家都坚持要住在这里。"},{"type":"paragraph","text":"这问题一直到廿二日晚在同保中的宴席上才得到解决，这是一个太稽迟的宴会，我们在下午四点半钟，就被邀往大和旅馆，在车站附近的街上，已有不少的老百姓，日本人做小生意的也出现了，每个人脸上多少有点仓惶，商店的门都远紧紧地闭着。"},{"type":"paragraph","text":"车子经过焚毁了的市府大楼和日本拓殖会社，大同大街的北端除了电线东倒西歪以外，竟看不出什么战争的痕迹，秋林洋行已付之一炬，大和旅馆和中长理事会，车站都还完整。"},{"type":"paragraph","text":"我们在芮克少校的房间足足等了五个钟头，在最初一个钟头，除了士兵外也没有人来招呼我们，忽然一个士兵来请我们出去，一直把我们带到大门外说“周司令到现在还没有来，我们到司令部去。”"},{"type":"paragraph","text":"我们拒绝了这一邀请，“我们是被请来大和旅馆吃酒的，我们要在这里等。”"},{"type":"paragraph","text":"芮克少校的二○七号房间，这时对我们真太舒服，十个人(八个记者和芮克少校及他底飞机的驾驶员克莱登·潘特ClagtenPond挤在一个小小的房间，乐趣横生，白克德最健谈，没有地方坐，就跪在地板上滔滔不绝的讲，讲完了就倒在床上以胖子的习惯抽起很大的鼾声。"},{"type":"paragraph","text":"一位副官敲敲门进来了，他并不是来请我们赴宴，却是送来了周保中一封信，开始就说:“我认为你们应当迁往别的地方较为适当……”这位副官汗淋如雨的问我们谈这个问题。并说已经预备好了房间，现在就可以去休息。"},{"type":"paragraph","text":"“我们今天是来做客的，希望像客人一样仍旧回去”，我们报绝了任何迁移的建议，最后，在问明了周保中一定会来，我们就说，“好吧，等我们和周司令当面谈”。"},{"type":"paragraph","text":"这到真到一群难对付的客人呢!"}]}