{"id":98700,"date":[{"year":1946,"month":6,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"图书(第7期)","column":"","genre":"","count":"1853","ytitle":"","mtitle":"圕学与圕工作","ftitle":"","authors":["王庸"],"text":[{"type":"paragraph","text":"王庸"},{"type":"paragraph","text":"中国的图书馆事业，以前是学校教育和社会教育的附庸，一般人士多不大注意，近来文化事业日趋繁复，图书设备的需要日切，大家都觉得图书馆是一般文化事业和学术研究的基础，因此图书馆事业亦逐渐为社会所注目，甚至于有少数“富而好礼”者当作慈善事业来办，这不能不说是中国文化上的一种进步!"},{"type":"paragraph","text":"最近教育部招考公费留学生中，有图书馆生的学额，这亦可以说是图书馆事业日趋兴盛的表现。以前在国内讲图书馆学的专门学校，只有武昌文华图书馆专校，和金陵大学里附设的图书馆学科。其他如北平师范大学等，只不过开个图书馆学的学程而已。因此国内图书馆中的职员，除掉不学图书馆学的人以外，多是文华和金陵两校出身。如果说图书馆里的工作，必需本行的人来办，那么单就国内现有的图书馆讲，已有事浮于人的现象了!好在有许多馆内的事务，不仅庶务会计之类，不一定懂得图书馆学，就是编目，采访，阅览等工作，只得经过短期的练习，外行人都可以做得。而且有些较为专门的工作，如大图书馆里中西文书籍的编目，采访，事务，非得对于中西学术和目录学知识有相当于根蒂是办不了的，有没有学过图书馆学，倒还在其次。"},{"type":"paragraph","text":"以前当听到图书馆的编目工作，闹过不少笑话。如因书中著者，记着“吴县潘祖荫”，即认著者为“吴”名“县潘”；世说新语的著者，因原书记着“临川王义庆”，即以“王义庆”著者。还有把唐三藏取经诗话归入诗话类，把洛弗(Laufer)讲取金刚石神话的书列入矿物学书中。这许多笑话虽不一定是讲图书馆学的人闹的，不过我们的确见到一位图书馆专家著的书上把唐以前的刘宋当作唐以后的赵宋。可见学图书馆学与否，至少对于编目工作的好坏是没有多大关系的。而事实上有许多不学图书馆学而在图书馆里工作的人却做得并不坏。"},{"type":"paragraph","text":"因此之故，便有许多学者对图书馆学表示非薄的态度，甚至于认为不成一种学问，不值得郑而重之去讲究!那见解未免过分了!图书馆学之与图书目录之学仿佛工厂管理之与工程学，医学行政之与医学。讲工厂管理与四学行政的人对于工程和医学不免有浅薄疏忽之弊，可是我们不能因此便认为工程管理和医学行政根本要不得，根本不用讲!"},{"type":"paragraph","text":"图书馆中最紧要的工作是编目，最繁难的工作亦是编目。因为所编的图书可以无所不有，编目者对于各种学术最好是无所不知，不过，这和讲究目录的人一样，事实上是不可能的。所以在大规模的图书馆里，编专科书目时不能不请专家来帮忙，如果编目人要自作聪明，耻于上问，那就不免闹笑话了!欧美大图书馆里管理某一部分专门图书的人往往就是那一门的专家，而且有人要研究那一门里的问题时，可以请他指导，请他开一个比较完备的参考书目。这工作是国立图书馆和学术性的专门图书馆所应该办的。但因为人才和设备的限制，事实上还不能真正做到指导参考的工作；而这种工作，又同编目工作互相联系，都需要相当学术基础的人才，不仅是讲究普通图书馆学而已。"},{"type":"paragraph","text":"至于一般图书馆学之讲究管理，设备，和编目手续，卡片形式，修整书籍以及推广，宣传等等，自然不需要其他的专门学者，是图书馆学者的本分。不过，这些事情，讲方术的成分多，讲学理的成分少，有许多地方，全靠经验和技巧。因此，我以为中国派留学生出去学图书馆学的，除掉若干甚本学科，必需有相当程度外，最好在国内从事图书馆工作已有较长的时间，较多的经验。出国以后，亦得在国外图书馆中有相当时间的参观和实习，传学工程的人必需在工场实习一样。如果有人有志于出去研究外国的目录板本之学，自然是难能可贵!因为据个人耳目所及，国内对于外国板本目录之学有研究的极少。将来图书馆事业日渐发达，收藏西文书籍日多，这种人才亦是需要的。虽则在实利主义者看来，不免认这种学者是怪僻。但是现在既有成千成万的青年学者，在经济学和工程学的“队伍”里，另外有一二个人在那些“队伍”以外研究着外国的古籍，该能不算怎样古怪的浪费吧?"},{"type":"paragraph","text":"在国内培植图书馆的人才，可以不必多设图书馆专门学校，或图书馆学专科，只要在文法学院或师范学院里开几种目录学及图书馆学等课程就行。至于已有的图书馆专校和图书馆专科，学生们除掉必修图书馆本身的课程以外，对于中西文史和目录板本之学以及教育社会科学，都要有相当基础的。不过这是为造就大图书馆里的高级人才设法，如果要训练一班大图书馆里的低级职员和小图书馆的职员，那么只消在师范学校或职业学校中附设着图书馆科就行了!其实最好的办法是在大图书馆里附设着馆员训练班，这样，不但教的人和学的人都便于实际授受，像工厂中的职工训练班一样，而且人才的需要和供给方面，可以自由调整，不致于有学非所用，用非所学的弊病。"}]}