{"id":98787,"date":[{"year":1946,"month":6,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1556","ytitle":"小民披沥血诚","mtitle":"敬向政府进一言","ftitle":"公教人员生活亟待调整　维护国家主权刻不容缓","authors":["赵照南"],"text":[{"type":"paragraph","text":"胜利以后，一般公教人员，受着物价的上涨与薪水的菲薄，已经陷于奄奄一息之地，这次，立法院鉴于公务员待遇之调整，有刻不容缓的必要，便提出最最合理的办法来，希望行政院通过施行，可是行政院以国库支绌为词，不能接受立法院的建议，乃由国防最高委员会通过自六月份起，南京上海区基本数为七万元，加倍数为三百八十倍，以一百元的底薪来算，每月不过十万八千元，如果一家四口，仍旧是活不了，饿不死，其实，这是政府当局目光太浅了一点，公务员受了生活的威胁，不得不把生活的水准降低，上班下班，以两脚车代步，业余娱乐根本没有过问的余地，因此对于工作非但不发生兴趣，并且觉得讨厌，工作的效率因此而大减，前日报上，有一个极悲痛的新闻:“某机关的一个科员有四天不到局办公，第五天忽然来了，局长怒责那位科员，为何未经清假而擅自离职，那位科员含泪回答说，因为家中没有余粮，而子女嗷嗷待哺，所以不能到局办公，昨天得亲戚处借到一些钱，买了一些米，今天方才能够来局上班”；我们看了这段新闻，当然发生无限的感慨，寄以不尽的同情。"},{"type":"paragraph","text":"等到公务员实在活不下去的时候，他们只有找出路，另图生财之道，例如揩油，作弊，吞没公款，捞外快，受贿赂!不一而足，连这几种也没有施技的地方，只得向机关中借薪，凡是揩了一次油，必想揩第二次，第一次揩一万元，第二次便想揩二万元，因此国家的收入，在不知不觉中减少，而贪污的习惯，在无形中养成，所以政府不能使公务员得到最低限度的生活费，不是在鼓励公务员贪污，提倡公务员作弊吗?"},{"type":"paragraph","text":"至于一般被视为清高的教员，在“教育第一”声中受着生活的严重逼迫，有许多数十年的老教员，也不惜抛弃了神圣的事业，改行去了，罢教的声浪响辙云霄，可是当局没有一个合理的答复，在顾念学生的学业下，竟一个个自动的，不了了之的复课了，国家教育经费不作合理的增加，而竟让一般可爱天真的学生，摇尾乞怜的在街头巷尾劝募“尊师章”，这样下去，教育必有总崩溃的一天，还谈得到教育第一吗?"},{"type":"paragraph","text":"最近又来了一个惊人的消息，就是行政院通过开放内河航行权。其理由是帮助我国复员，追溯外人在我国内河获得航行权，完全凭籍不平等条约的势力，外商许多轮船公司，有政治的背景，有经济的势力，我国招商局，三北，民生，大通，大达诸公司，不能与之竞争，现在化了八年的流血，好容易把外人压迫中国的一切不平等条约废除了。好容易获得独立的地位了。可是英商轮船公司，又在转我们的念头，他们借救济的美名，冀图重新获得内河航行特权，行政院不图永久之计，而以减低运输费，帮助复员为唯一理由，竟然把刚刚收回的内河航行权开放起来，无异是引狼入室，如果政府不重新考虑，收回成命，那末我国航业复兴的一线希望，一线曙光，重行回到黑暗，重行回到崩溃，到那个时候，招商，三北，民生，大通，大达几家公司为保护航行权起见，只有采取总罢工，让英商轮船公司来担任运输的工作罢"},{"type":"paragraph","text":"最近，丁贵堂民呈辞兼职江海关税务司一职，财政部正考虑派英人白利查接充，提到这点，我们又想起我国过去的海关，受了不平等条约的束搏，完全掌握在外人之手，我国工商业的落后，直接间接的受到极大的影响，现在，我国工商业的发展，正须要凭借保护关税来维持，为什么还要去请外人来做税务司呢?难道我国连一个做江海关税务司的人才都没有吗?那末假使一国的元首治理得不好，还要去请外国人来做大总统呢?"},{"type":"paragraph","text":"所以，政府如果再不给公教人员的生活，谋一个合理的解决，那末，我们可以不难想到，会有全国公务员总辞职的一天，同时政府如果再不为维护国家主权着想，那末，我们也不难想到，一百年以来的不平等条约，可以重新复活，次殖民地的地位，也可以重新加到我们的头上。"},{"type":"paragraph","text":"最后我们希望宋院长能够出席立法院例会，借以答复种种问题，何必以不出席而了之呢!"},{"type":"paragraph","text":"(赵照南)"}]}