{"id":98872,"date":[{"year":1946,"month":6,"day":15}],"page":"2","source":"","region":"杭市","masthead":"","special_issue":"","column":"","genre":"","count":"2536","ytitle":"促进停战协商　反对开放航权","mtitle":"杭市学生罢课游行","ftitle":"马寅初先生领队，沿途虽大雨滂沱，而情绪至为激昂兴奋。","authors":[],"text":[{"type":"paragraph","text":"【杭市通讯】杭州市各大中学学生，为促进停战协商，响应公教人员要求提高待遇罢工罢教，反对开放内河航权，特于本月十日午后一时，在浙江大学本部召开各校学生代表会议，计到会学校有建中，杭高，高工，中山，浙大校本部，市中，高商，杭师，清华，杭中，浙大师范学院，求是，宗文，蚕丝职校等十四校。当即决议于十一日起，全市各大中学一律罢课。并在十三日下午一时，于民众教育馆集合，邀请民主战士马寅初先生演讲，讲后，立即由马先生领队开始游行，参加学生七千余人，队伍长一里余，沿途高呼人民第一，停止内战，建设民主统一的新中国，合理提高公教人员待遇，反对开放内河航权，反对外国军队留驻中国，反对田赋征实等口号，情绪至为热烈。游行队伍由湖滨路转至迎紫路时开始下雨，行至三元坊大雨倾盆，然游行队伍愈为激昂兴奋，至体育场时，雨犹未息，学生衣履全湿。解散前马先生及杭市前辈王老先生对杭市学生，爱国热诚，盛赞不已；并勉以继续努力为争取和平及国家独立而斗争。"},{"type":"paragraph","text":"杭市学联会国是宣言"},{"type":"paragraph","text":"中国一百年来的中国一直是生长在艰难困苦的环境里，为了要争取它的新生和强大，多少豪烈之士曾拼了头颅洒着热血和颟顸的满清斗争；和那些侵略的帝国主义恶势力斗争!他们的血肉以及全中国四万万五千万同胞的泪汗没有白耗:我们的国家终于从半封建半殖民地的环境下，打出一条血路来了。"},{"type":"paragraph","text":"然而胜利后的中国，究宽是怎么样的一幅图画呢?我们非但看不到一个民主康乐的新中国出现，我们所看到的却是一种无比悽惨的景象:成千万的老百姓由于战争的劫运而流离失所，转辗于壑沟之间；大江南北到处是饥饿的呼声；仅有的若干小工厂纷纷倒闭了，让无数的工人挣扎在死亡线上；安分守己的公教人员，受着生活的压迫而透不过气来:多少被编余下来的军人士兵复员无门，彷徨歧途。我们看了这情形，我们的内心真觉无限刺痛，我们要问问，为什么我们的国家会弄到这个地步呢?为什么?"},{"type":"paragraph","text":"中国是一个地大物博的国家，在抗战八年中虽因军费支出的浩繁，经济上呈现着财政收支不平衡的危机，假如政府能毋实负责，设法补救，决不会使胜利以后的中国社会搞成这副样子的。现在，多少统治阶级的特殊分子是脑满肠肥了，过去他们发国难财，如今他们又发胜利财，接收财；大量的敌伪物资被这批黑良心的东西掏了去，或者是故意让它在阴暗的仓库里霉烂；贪污的官吏更变本加厉，拚命搜括民间脂膏，聚积了垒垒的官僚资本，借着国营事业机关的名义在玩脱胎换骨的把戏。它们这批东西为了私人利益和派系的势力，干的是祸国殃民的勾当，实在是我们全中国人民所最痛恨的敌人。"},{"type":"paragraph","text":"抗战与建国是一贯的不可分割谁的策略，都知道有了抗战假如没有建国，这不但足以令胜利之功，亏于一篑，相反地，更足以使国家陷于万却不复的危机。时至今日，国民党和共产党的战乱很剧烈的在东北进行着；关内也正是骚骚嚷嚷的一片；内战!内战!多少人(?)假借着你来完成他们的私利，但多少人(?)却为着你而作无益的死亡?我们含着热情而悲哀的眼泪要代表全国人民问问国共两党，你们究竟要不要人民了?你们究竟要不要国家了?你们是不是愿意做万世的罪人?国民党是在朝的执政者，你以为内战可以巩固执政的权威吗?你以为有美国人帮忙就可内战吗?内战只会加速社会经济的迅速崩溃，内战只会榨吸人民的髓血，增加更多的无产阶级，内战只会动摇人民对政治的威信，只会促进国家社会的骚乱和灭亡，这真是愚蠢的办法!共产党是在野的反对党，你要夺政权，你就能用暴力来达到目的吗?“解放人民”，你掀起内战就是和人民作对，你能得到人民拥护吗?这真是最可怜的手段!告诉你们:中国人所真正需要的是一个“民主统一”的新中国，我们急切命令你们立刻停止这可耻的内战!我们要以全中国人民的力量来命令你们停止这祸国殃民的内战!十五天的停战期间，我们希望你们的谈判能以诚恳来替代狞笑，为人民带来福音，放下屠刀立地成佛，谁还要拿出嗜杀成性的军阀面目来继续内战，我们就认定他是我们国家的唯一仇敌，我们必起来打倒它!"},{"type":"paragraph","text":"“人必自侮，而后人侮之”，由于内争的祸害及贪污的横行，胜利以后的国际地位已经一落千丈了，“五强”不过是一个自嘲的名词:对“同盟”“友奸”“互助”更是些空头幌子!试看最近的情形吧，美国裘德在鼓吹共管东北了；内河的航行权开放了；战败的日本人却到我们的领海来捕鱼了；印度西尼亚几千的华侨被无故杀戮了……这些这些，是谁的祸咎?我们要问问政府为什么没有表示?为什么不采取有效动作?"},{"type":"paragraph","text":"全中国人民!我们睁开眼睛看看我们的社会吧!现在已濒经济总崩溃的危机了；工人罢工，学生罢课，公务员罢公，教职员罢教，农民呢?他们也将因为内战的灾祸而被迫罢耕了。这是一个什么社会?使人民连最起码的生活也维持不了，挣扎在饥饿线上!我们要问问政府。你们的财政经济政策是什么?你们在计划些什么?你们想做的是什么?请快拿出有效的办法来啊!我们要问问行政院，为什么最近立法院调整全国公教人员待遇的方案你们要严词拒绝?若说“国库支绌”，为什么拿人民的血汗钱去打内战?在长春前线每分钟发着八百炮?你们为什么对公教人员却如此鄙吝?"},{"type":"paragraph","text":"我们要责问宋子文院长!你究竟借了多少外债?你的外债是不是准备打内战的?你准备用什么来抵偿外债，这种痛快一时的“外债主义”，将使中国人民永远做人奴役?外国人的牛奶来了，布匹来了，甚至棉花也来了，试问中国的工业将往何处去?你在胜利后又要田赋再征实，出尔反尔，你断送了内河航行权不够，你又要请一位英国的白礼查来做江海关税务司长，你的外交主义挂在英美人的屁股上，你的眼睛太短视了。"},{"type":"paragraph","text":"中国是中国人民的中国，为了当前时局的严重问题，我们用最大的热诚讲话。这是一个人民世纪，我们的话代表人民的意志，我们的态度光明坦白，我们要联合全中国人民，一致起来为拯救国家的危机而奋斗，不达目的誓不甘休!"},{"type":"paragraph","text":"我们的目的是；"},{"type":"paragraph","text":"我们要督促政府用政治协商的方式，来停止内战!"},{"type":"paragraph","text":"我们要求组织一个强有力的政府，来建设民主统一的新中国"},{"type":"paragraph","text":"我们要求政府实施有效的财政经济政策，解决人民生活问题"},{"type":"paragraph","text":"我们要求政府合理提高公教人员及工人待遇!"},{"type":"paragraph","text":"我们反对借外债来支持内战"},{"type":"paragraph","text":"反对开放内河航行权!"},{"type":"paragraph","text":"反对外国军队驻留中国!"},{"type":"paragraph","text":"反对田赋再征实!"},{"type":"paragraph","text":"建国第一!"},{"type":"paragraph","text":"人民第一!"},{"type":"paragraph","text":"中华民国万岁!"}]}