{"id":849053,"date":[{"year":1991,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"名人轶事","genre":"","count":"1669","ytitle":"","mtitle":"童心","ftitle":"","authors":["牛汉"],"text":[{"type":"paragraph","text":"牛汉"},{"type":"paragraph","text":"去年三月下旬的一个早晨，我准备去附近公园散步，一出门，看见邻居老画家在前面急匆匆地走着。他还穿着冬天的棉袄，好久好久没见到他了。一入冬，他就很少出家门，他已年过八十，比他的好朋友叶浅予只小一岁。"},{"type":"paragraph","text":"我走快了几步，习惯地轻轻拍一下他的肩头，表示问候，因为他耳聋。他少年时得过一场热病，从此就完全失去了听觉。他回过头，看见是我，憨憨地笑笑。他的眼睛又大又亮，很有神。他与世界的联系，主要靠这一双眼睛。我的外孙女就叫他亮眼睛爷爷。"},{"type":"paragraph","text":"我用手在空中画了个问号，问他干什么去，他揪揪我的衣袖，说:“跟我一块儿去走走吧。”我很愿意陪他走走。"},{"type":"paragraph","text":"在这个住宅区，能够和他对话的人不多，除他的老伴之外，只有我还可以和他谈谈心。他操着童年时的苏州土语，我只能猜着个大概。我说话时，他圆睁着眼睛，看着我的口形。他实在不懂，我在自己的手心写一两个字，他就全可明白。"},{"type":"paragraph","text":"我心想他一定是带我去一个僻静地方散散步。他走在前面引着我，我紧紧跟随着，也有护着他的意思，最近几年他走路时姿态有点晃晃悠悠了。我心里也有几分好奇，这老头儿一定发现了一个什么好去处。我们都是新搬来的住户，附近有许多地方都没有去过。"},{"type":"paragraph","text":"在一个十字路口，他停了下来，向四处张望，像是在找寻一个标志。我心里更加好奇，他带我来干什么?显然不是来散步，更不是找个僻静处跟我谈心。这时他似乎醒悟到什么，拉着我朝左边一个小胡同快步走去。当走到一排平房的前面，他站定，弯下腰在房檐下的水泥地上找寻着。"},{"type":"paragraph","text":"几个小孩走上来问:“老爷爷，丢了什么东西了?我替您找。”孩子不晓得他耳聋，问了几遍，他没有一点反应。孩子们以为我明白他找什么东西，问我，我说，我也不晓得。"},{"type":"paragraph","text":"我们的身边聚集了十多个小学生。都弯下腰来找。有几个孩子说:“大概丢了钱了吧。”孩子们眼睛尖，地上什么也没有。我莫名其妙地也跟老画家深深地弯下腰在地上寻觅着那个“东西”。"},{"type":"paragraph","text":"老画家蹲了下来，用嘴使劲地吹水泥地上的尘土，孩子们都围过来帮他吹。大概由于腿蹲着难受，他索性跪在地上，又大又亮的眼睛死死盯着地面。我用手比划着问他“找到了?”他仰起脸来，两眼泪汪汪地说:“找到了，但看不清楚了。”"},{"type":"paragraph","text":"我看清楚了。在我们的面前，隐隐约约现出一个用粉笔画的女孩儿的像，模糊的线条，有点像远古的岩画。"},{"type":"paragraph","text":"老画家激动地对我说，他昨天下午在这里看到一个小女孩画画，画得非常快，画的是一个穿裙子的小女孩跳舞，两条辫子飞扬得老高，眼睛画得异常有神。画完以后，那小画家就跑着走了。他立在那里入迷地看了好半天。晚上回到家里，一直想着这个画。天一亮就爬起来，衣兜里装上速写本，他要把这张画临摹下来。他一边摇头，一边说:“可惜可惜。”"},{"type":"paragraph","text":"我模模糊糊地看到地上的画，两条辫子有如小鸟的翅膀在飞，稚拙的线条的确有魅力。老画家从上衣口袋里掏出速写本，一边眯缝起眼睛凝视着画，一边用铅笔敲着自己的脑袋，对我说:“昨天下午就该来。”他在速写本上只用了一两分钟就勾画出那个跳着舞仿佛已经走远了的小女孩的形象。他接连画了两三张。不停地说:“画得不像，抓不住那个形象了，她走了……”"},{"type":"paragraph","text":"许多小孩子围过来看他的画，我指着地上的画的痕迹问面前的孩子:“是谁画的?”他们七嘴八舌地在议论着究竟谁是这幅画的作者。他们似乎都认得她。孩子们对老画家发生了兴趣，问我:“他画她干什么?”我说:“这老头儿是位画家，他要把地上的被脚步踩坏的画重新画出来。”一个孩子说:“他真是个有意思的老头儿。”"},{"type":"paragraph","text":"在回家的路上，老画家不时地在摇头，不说一句话。分手的时候，他对我说:“昨夜没睡好，就担心画会被扫街的人扫掉了。半夜想去临摹，老伴不让去，说路灯暗，什么也看不清。唉，只怪起得太晚了……”他说得很快，我还是都听明白了。"},{"type":"paragraph","text":"——他就是漫画家陆志庠。年纪大的上海人会知道他的。"},{"type":"paragraph","text":"过了几天，我遇到了他，他难过地对我说:“我老了，画不了漫画了。画漫画，必须有一颗童心。”我在手心写了“童心”两个字，望着他，指着他的心区，说:“你有，你有!”他从我的口形已能明白我说的话，摇着头，眼睛里涌出了热泪。"},{"type":"paragraph","text":"1991，5月于北京"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91a9070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不适当于这样的年龄的劳动"},{"type":"paragraph","text":"陆志庠　旧作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陆志庠</FONT>"}]}