{"id":849165,"date":[{"year":1991,"month":10,"day":10}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1713","ytitle":"","mtitle":"长城内外","ftitle":"9我们有信心","authors":["张帆"],"text":[{"type":"paragraph","text":"张帆"},{"type":"paragraph","text":"为了欺骗人民，蒋介石在侵占张家口之后，又导演了一场假和平的把戏，抛出了所谓“和谈”八项具体办法。在军事上继续压中国共产党，在政治上妄图把中共和民主党派，骗进他们决定召开的伪国大。"},{"type":"paragraph","text":"周恩来为新华社写了一篇《评马歇尔离华声明》，并且在第二条战线上展开了与国民党反动派的斗争，以争取中间力量。当时民主党派中的一些人，也就是第三方面势力，以和平调解人自任，帮助蒋介石假戏真唱。"},{"type":"paragraph","text":"周恩来听到第三方面的这种所谓劝驾，非常气愤。他指出，中共关于张家口问题，早已提出过严重警告。在半年多来的一切谈判中，向国民党作了许多让步。例如关于军队国家化问题，在双方签订的整编方案中，规定了18个月后，国家将拥有20个军60个师，其中国民党有50个师，共产党只有10个师。尽管如此，蒋介石还是借口共产党军队的驻地问题，横生枝节，拖不实施，一直到南京和谈破裂。"},{"type":"paragraph","text":"第三方面的某些人士，奔走于国共两党之间，受到美国的鼓励和支持。他们提出了所谓“折衷方案”。"},{"type":"paragraph","text":"这个第三方面的调解方案，经有关人员签字后，送一份给国民党的孙科；送一份交共产党代表团；另一份交美国马歇尔。"},{"type":"paragraph","text":"折衷方案引起了董必武、邓颖超等中共代表极大的气愤。周恩来更是怒不可遏，当面痛斥来人说，现在国民党已经全面向解放区进攻，要以武力消灭我们，你们还想在我们背后捅一刀子!国民党要把我们打倒在地，你们还想在我们身上踩一脚。我们共产党是什么也不怕的!最后的胜利必然是我们的!你们这样做，倒要考虑你们自己的前途!"},{"type":"paragraph","text":"第三方面受此震动，决定立即收回文件。他们分乘4辆汽车，飞奔孙科公馆，取回文件。"},{"type":"paragraph","text":"他们离开孙科公馆，直奔梅园，把原件交给周恩来代表，又立即乘车到马歇尔寓所，马还未回来，便从秘书那里取回原封未动的方案。"},{"type":"paragraph","text":"这时，梅园客厅的人都转闷为笑了。周恩来代表称赞说:“你们改得快呀，动作快啊!”"},{"type":"paragraph","text":"后来民盟代表在第三方面召集的摊牌会上，宣布不参加伪国大。"},{"type":"paragraph","text":"梅园在南京市长江路，梅园新村30号、35号、17号，是中国共产党代表团驻地，是中共同国民党进行谈判斗争的指挥所。国民党反动派在它的周围，设立了十几个特务监视站，监视代表团的一举一动，在附近的街头巷尾布置了大批化装特务，对代表团成员和来访人士，跟踪盯梢。"},{"type":"paragraph","text":"周恩来身居虎穴狼窝，泰然自若。白天，他要同国民党反动派进行针锋相对的斗争，接见新闻记者、民主人士和国际朋友，晚上还要听取各工作部门的工作汇报，起草电文，向党中央请示汇报，为白区出版的党报写文章、写评论。由于工作繁重，往往工作到深夜，甚至彻夜不眠。他那种忘我的工作热情，顽强的斗争意志和惊人的革命毅力和气魄，感动了身边的同志。郭沫若曾生动地描绘道:“周恩来同志考虑问题有如水银泻地，处理问题有如电火行空，而他一切都以献身的精神应付，就好像永不疲倦。”"},{"type":"paragraph","text":"在国民党反动派面前，周恩来泰山压顶不弯腰，临危不惧，镇定自若，英勇斗争。在李公朴、闻一多先生被国民党反动派暗杀之后，有人警惕到反动派可能要对中共代表团下毒手。周恩来在南京对中外记者说:“我们随时准备接受李公朴、闻一多同样的命运。要怕，就不敢来谈判!来了，就不怕!暗杀决不能阻止我们为中国之和平民主奋斗!”"},{"type":"paragraph","text":"为了更有利地揭露敌人，教育人民，争取中间势力，扩大统一战线，周恩来做了大量工作。他在得知民盟不参加伪国大后，对一个第三方面人士说:"},{"type":"paragraph","text":"“我们共产党的代表，早知道蒋介石的假和平。我们本来不要到南京来，不过我们怕朋友们受骗，并且怕朋友们失望，所以陪着来了。”周恩来把和平失败的原因，作了详细的分析后又指出:“只要在战场上狠狠打，把蒋介石打得头破血流，彻底打垮，才能和平。”"},{"type":"paragraph","text":"“今后只有打了。那，共产党打得赢吗?”这位第三方面的人士问了一个他很担心的问题。"},{"type":"paragraph","text":"周恩来两眼发出犀利的目光，坚决地说:“这是蒋介石要打，不是共产党要打!我们的毛泽东主席到重庆，不是为了和平谈判吗?我们来南京，不是为了和平谈判吗?现在和平失败了，蒋介石要打，共产党只好奉陪，只好打了，也只有好好打了。对中国和平，我们共产党是有决心的，对同蒋介石打仗，我们共产党是有信心的。现在蒋介石破坏了和平，和平失败了，我们将认真对待，把战争进行到底，直到胜利!”　(完)　(中国青年出版社供稿)"}]}