{"id":849190,"date":[{"year":1991,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3851","ytitle":"","mtitle":"全市人民共同努力为改善上海城市交通作贡献","ftitle":"","authors":["黄菊"],"text":[{"type":"paragraph","text":"黄菊"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"九十年代对上海人来说是非常珍贵的，具有战略意义的年代，九十年代也是上海道路交通大发展的年代。最近开展的全市市内重大交通建设和管理的大宣传大讨论，正是为了把九十年代道路交通建设变成上海市民人人都来参与的一件大事，求得九十年代上海道路建设的大改观。"},{"type":"paragraph","text":"交通道路是城市的动脉，既关系到国民经济的发展，也关系到广大市民的日常生活。长期来，上海的交通困难已经成为经济发展的一个很大制约因素。去年市政府作过抽样调查，市民们最关心的几件大事:第一是希望缓解交通拥挤；第二是解决住房困难；第三是物价要稳定，菜篮子要丰富；第四是加快民用煤气建设；第五是市民关心的其他问题。市民迫切希望解决的首要问题是道路交通，可见“行路难”在上海到了非解决不可的地步。广大市民的要求就是我们市政府应该加紧办的事情。今年前九个月，在广大市民的努力下，上海的经济、社会各方面工作都取得了很大进展。上海工业企业连续两年来经济效益滑坡，从今年5月份起开始出现转机，到9月底，地方全民企业已进入正常增长的态势，预计年初市委、市政府提出的制止经济效益滑坡的目标可望实现。另外，市民关心的住宅建设也取得了新的进展，今年竣工450万平方米的任务能如期完成，并有可能超额完成。“八五”期间将每年平均建房500万平方米，只要我们坚持抓下去，就有希望。"},{"type":"paragraph","text":"现在最为迫切的还是道路交通建设问题。现在我们把上海的道路交通问题提出来，请大家来讨论，目的是为了把上海的道路交通问题解决得更好。让市民知情、理解、支持和参与，道路交通建设只有大家来参与，来支持才可能搞好。9月和10月初是道路交通宣传讨论的第一阶段，现在将进入第二阶段，要求让大家知道上海道路交通的困难在哪里，道路交通建设的希望在哪里；在整个城市交通改善过程中，我们应该怎样参与。下面我想作为市民的一员和大家一起来讨论。"},{"type":"paragraph","text":"我感到，上海道路交通确实难，要改善道路交通的条件更难。解放42年来，上海的道路状况局部有所改善，尤其是1985年以来的五、六年间，上海开始了规模较大的道路交通建设，投入了大量财力、人力和物力，但仍不能适应这几年上海经济和社会发展的需求。现在上海的人均占有道路面积与全国一些大城市相比是少的，北京人均道路面积有6平方米，天津有4平方米，上海只有2平方米。在全世界的大城市中，上海人均道路面积数也是最低的。"},{"type":"paragraph","text":"上海在人流方面，每天乘公交车辆出行的人与日俱增。全年每天公交客运量达1550万人次，相当于上海总人口加上200万流动人口每人乘了一次车。全年公交客运量为53.37亿人次，相当于全世界人口的总和。在物流方面，全市已有21万辆机动车，加上外地来的2万辆机动车，每天有23万辆机动车在上海的马路上行驶，使行路难上加难。所以要改变这种状况，决非易事，需要我们下很大决心，付出很大的代价，还要有一定的时间才能办到。"},{"type":"paragraph","text":"改革开放以来的十多年，历届市政府都很关心上海道路拥挤的问题，想方设法加以解决。汪道涵同志任市长时，制订了上海经济发展战略，把发展上海交通放在经济发展的首位；江泽民同志任市长时，着手缓解上海道路困难的工作，现在正在建设中的南浦大桥等一批重大道路交通项目都是在那个时候定下来，开始着手建设的。朱镕基同志任市长时，加快了道路交通建设的步伐，使得几个大项目都有了新的进展。但总的来说，这几年上海道路交通的状况可以概括成两句话:局部有所缓解，总体更加困难。现在我们下决心要在今后十年中解决上海的道路交通问题，制订规划，加快施工，把道路建设好。这样势必造成到处挖马路的状况，从而更加加剧暂时的困难，给居民带来日常生活的不便，出现新的矛盾。怎么办?我们认为，道路交通建设是上海的一件大事，九十年代必须在这个问题上打开突破口，并加紧抓下去。"},{"type":"paragraph","text":"市政府打算，在九十年代的十年中基本形成上海道路交通现代化框架，基本缓解上海交通道路难。我们的总体规划是，建成一个现代化的对外交通系统，一个高效的城市道路系统，一个强大便捷的公共交通系统。具体地说，要建成两个环线，内环线和外环线，在“八五”期间，先建成内环线。为了建设好内环线，就要造两座大桥，南浦大桥在今年十二月可以建成通车，杨浦大桥现在已开始打桩，预计在1993年建成。以造福于上海人民，缓解上海的交通。内环线在今年12月份将全线动工，长5.5公里的中山北路段10月份全面开工。三年以后，中山环路将会比现在更畅通。“八五”期间还要建成全长14.5公里的地铁一号线，今年年底，完成地铁南端万体馆、徐家汇附近的高架立交和地下立交，把主干道的路面先打通。到1992年底，地铁南端部分通车，1993年春节前再建成四、五座地铁车站。从明年开始，将要封闭淮海路——常熟路至嵩山路路段，开挖路面，建设地铁车站，同时重新埋设地下管道。封路期间26路电车改道行驶长乐路，非机动车走巨鹿路。这项工程，按常规需要二年半时间，为了缩短地铁建设封闭道路的时间，市政工程部门根据市政府一年内完成的要求，决定改变传统的施工方式，采取特殊的措施。为此，要增加支出6000万元。"},{"type":"paragraph","text":"市政府认为，只要能减少市民上下班的困难，即使多花一点钱还是值得。但是，这样做了，封路还是需要一年时间，还会给市民带来很多困难。为了地铁能早一点通车，我相信广大市民会谅解，会支持的。缩短封路时间，对施工部门来说，也会带来很大困难。我们认为，在道路交通建设中尽量减少给市民带来的不便，这是我们建设者的责任，也是政府的愿望。当1994年地铁一号线南北贯通，每天可以输送100万人次，这将成为上海历史上的一个创举。"},{"type":"paragraph","text":"我们打算在明年国庆前完成吴淞路二期拓宽工程。刚才我察看了工地，施工单位表示决心提前完成，我相信市民听到这个消息是会高兴的。在市中心地区，还将改造江苏路地段，设想在江苏路延安路交叉口建造一座立交。所有这些都是为了在三年内缓解上海交通紧张所采取的措施，但这三年也是上海交通给市民带来更多困难的时期。我们开展宣传讨论，就是为了让市民了解市政府打算做些什么，做的过程中会遇到哪些困难，我们如何一起来配合做好工作，把困难减少到最低限度，把施工加快到最快的速度，把质量提高到最高的水平，并且带来实际效益。"},{"type":"paragraph","text":"我希望施工、交通、公安、宣传、公交等部门以及广大市民携手并进，团结起来，同心同德，克服困难。"},{"type":"paragraph","text":"施工部门要坚决贯彻执行市政府提出的“集中、快速、文明”六字施工方针。华山路工程建设为我们探索了这方面经验，他们一再缩短工期，即使在大潮汛、抗洪救灾的日子里，还是全力以赴，坚持施工，同时，各个施工单位相互配合，为对方提供方便，谱写了社会主义大协作的新歌。为此，他们付出了辛勤的劳动，受到了居民的表扬。我希望施工部门再接再厉，一定要做到:开工前有安民告示，施工中要开居民座谈会听取意见，及时解决施工给居民生活带来的不方便，施工结束后，不留一间工棚，不留一根管子，不留一堆垃圾。"},{"type":"paragraph","text":"我们刚才还看了淮海路嵩山路地铁站工地和吴淞路二期拓宽工程，很受鼓舞。施工部门作出了很大努力，把方便让给市民，把困难留给自己。我希望正象华山路工地总指挥讲的那样:“修路人要想到行路人，路平沟通为人民”，在整个施工期间都要想到如何减少对市民造成的不便，真正把我们的施工提高到具有中国特式的、特大型城市的水平。"},{"type":"paragraph","text":"公安交通管理部门要发扬交通民警爱人民的好传统，做到“热情、礼貌、严格、周到”。对交通道路上的行人和车辆，交通民警既有管理的职能，也有服务的职能；既要热情礼貌，又要严格执法。"},{"type":"paragraph","text":"交通信息广播电台要充分发挥作用，及时、准确地把道路交通状况的信息提供给车辆驾驶员和运输部门的调度员，引导车辆合理分流，减少交通堵塞。"},{"type":"paragraph","text":"公交部门的广大干部职工要再接再厉，开好“新风车”。司机、售票员要多一份为人民服务的热心，广大市民要多一份对公交职工的理解和支持，各方协作好，共缓乘车难。"},{"type":"paragraph","text":"道路交通的改善离不开全市人民的共同努力。希望宣传部门要大力宣传上海这三年大规模开展道路交通建设这件好事。这三年中市政府将拿出64亿元人民币改善交通，相当于为全市每户居民支付2600元用于道路交通建设。这些钱是靠我们千方百计集资，挤出来的。但真正要改善上海的交通，这些钱也不算多。所以，宣传部门要宣传这64亿元用在哪些地方；宣传我们的建设者、设计者、科研人员如何精打细算，把一个铜板掰成两半花；宣传施工部门的同志又是如何日以继夜地在加快建设；还要宣传人民群众支持交通建设的精神风貌，以此激励全市人民一起来实现这三年道路交通建设的目标。"},{"type":"paragraph","text":"这里要特别感谢广大市民对上海市政建设给予的支持和配合。为建设地铁一号线，动迁了5794户居民，其中许多居民要从原来居住的“黄金地段”搬迁到浦东去，象这样热心支持道路建设的市民很多。在今后三年的道路建设中，很多地段都要修挖马路，车辆改道。不少职工原来乘车上班，在路上要花一二小时，以后一段时间可能会多换几次车，乘车会更困难。我们把困难向广大市民讲清楚，希望得到大家的理解和支持。"},{"type":"paragraph","text":"我们相信上海明天的道路交通状况一定会得到改善。为了明天，我们今天就要共同来克服困难。把全市各个部门、各个单位以及建设者、设计者、科研工作者的智慧和力量与广大市民的理解和支持融合在一起，实现“开发浦东，振兴上海，服务全国，走向世界”的宏伟目标是大有希望的。上海的未来肯定是美好的，上海交通的明天也肯定是美好的。我们感谢市民们过去的配合，更期待市民们未来的支持。"},{"type":"paragraph","text":"谢谢大家。"},{"type":"paragraph","text":"(上海电视台20频道今天20:30将重播黄菊市长的电视讲话。)"}]}