{"id":849361,"date":[{"year":1991,"month":10,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1511","ytitle":"","mtitle":"安徽灾后经济　恢复发展并重","ftitle":"卢荣景接受本报记者专访时说，要加快经济发展步伐，从根本上夺取抗灾胜利","authors":["邱兵"],"text":[{"type":"paragraph","text":"10月9日，首都支援安徽灾区的最后一批衣被运抵合肥，至此，海内外大规模的赈灾热潮暂告一个段落。这天夜里约8时左右，卢荣景在合肥接受了记者专访。"},{"type":"paragraph","text":"第一个问题是读者都非常关心的，那就是目前安徽的救灾工作，特别是灾区为过冬所作的准备。卢荣景说，他首先要代表安徽人民感谢党中央、国务院的关怀，感谢社会各界、海内外对安徽的大力支持。他强调说，上海的人民，上海的党政机关，上海的新闻界，在这场大灾中给予安徽人民“血浓于水”的深情厚意，安徽人民是永远不会忘记的。"},{"type":"paragraph","text":"关于目前的形势，卢荣景介绍说，灾民的生活已经基本上有了保障，他们的情绪很好，社会安定。到目前为止，没有饿死人，没有大的瘟疫流行，病情不仅得到控制，而且在大大下降，另外，基本上没有成批的盲目外流。"},{"type":"paragraph","text":"当前的具体工作，概括起来是“一个落实，三个硬仗”。“一个落实”是指群众救灾口粮必须落实到明年5月份，特别是要保证重点。从宏观上看，这个任务是可以完成的，因为安徽的粮食还比较多，现在全省范围的粮食市场呈稳中有降的趋势。“三个硬仗”一是防病治病，保证不出现瘟疫流行。二是越冬住房的搭建，全省需搭建住房50万户，现在已完成60%以上，在冬季来临之前完成其余的40%，绝对没有问题。衣被的发放维持一个基本原则，即最好最合适的要发到最困难最需要的灾民手里，省里明确规定，村里的干部由上级根据具体情况分发，自己不能给自己发，而且必须张榜公布，派人监督。三是灾后的堵口复堤、排涝抢种，生产救灾要突出一个“抢”字，沿淮60多万亩受淹的良田必须赶在10月24日(霜降)前排出积水，保障秋种。"},{"type":"paragraph","text":"卢荣景强调，大灾给安徽留下了创伤，但同时也给我们留下了一笔宝贵的精神财富。在大灾之后，我们概括出了32个字的抗洪精神，那就是:勇于牺牲，顽强拚搏，顾全大局，团结互助；自力更生，艰苦奋斗，风雨同舟，无私奉献。这32个字对于我们今后的工作提出了新的标准，新的要求。"},{"type":"paragraph","text":"卢荣景同时还谈到了安徽的发展问题，他指出，恢复和发展必须并重。要从根本上夺取抗灾胜利，必须发展经济。要充分注意灾后市场的变化，及时调整产业、产品结构，中央、国务院给灾区不少优惠政策，必须充分用好这些政策，加快经济发展步伐。安徽原来确定的宏观发展战略方针坚持不变，根据因地制宜、分地指导原则确定的六大区域的发展措施不变。"},{"type":"paragraph","text":"首先是皖江地区的开发，沿江的四个城市在今年的大灾中虽然遭受不同程度的损失，但是基础设施没有破坏，生产力没有破坏，现在的开发条件还是可以的，过去提出的“开发皖江，呼应浦东”的方针不会改变，甚至还可以加快一些步伐。大灾之后安徽要坚持对外开放，必须利用好上海这个窗口和渠道，把上海的技术、人才优势和皖江四市丰富的原材料资源结合起来，加强经济合作。现在安徽正在派一些干部到上海郊县学习，将来工业、企业之间的横向联系也可望增强。"},{"type":"paragraph","text":"六大区域的发展还包括合肥地区高新技术产业的开发，淮北平原的综合开发，皖东发展较快的滁县地区的综合开发，黄山地区旅游事业的开发以及沿淮大别山区的扶贫工作。"},{"type":"paragraph","text":"最后，卢荣景谈到了海内外读者关注的水利工程的兴修问题。他说，大规模水利工程的修建将从今年冬季开始，省委已成立专门的治淮领导小组，淮河的治理估计要投入80万至100万劳动力，安徽境内主要是怀洪新河的修建及沿淮各节制闸扩大蓄洪量的工程，治理全省各大水系，总共将动员1000多万劳力上阵。卢荣景最后对《文汇报》对安徽工作的一贯支持表示感谢，听到本报将扩版的消息，他还欣然为本报题词:“感谢《文汇报》对安徽抗洪的宣传报道，祝愿《文汇报》改版后办得更好!”"},{"type":"paragraph","text":"本报记者　邱兵"}]}