{"id":849404,"date":[{"year":1991,"month":10,"day":14}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"观察与思考","genre":"","count":"1377","ytitle":"宁波市区出现了一家工业设计事务所。对相当多的人来说，还不明白“工业设计”是怎么一回事。实际上，人们应看到——","mtitle":"设计，为着明天的市场","ftitle":"","authors":["范伟国"],"text":[{"type":"paragraph","text":"徜徉在大店、名店中，琳琅满目是普遍的感觉。然而，仔细看去，商场中笑脸迎客的依然是些“老面孔”。从钢木家具到日用电器，从百货五金到烟糖杂品，鲜见有一购为快的俏货。"},{"type":"paragraph","text":"中老年顾客喟叹称心货难买，追求男士用品的消费者在四处寻觅，企盼商品个性化、精品化的呼声不绝于耳，农村商店的经理则抱怨柜中货难以打动农民的心。"},{"type":"paragraph","text":"这众口难调，到底怎么了?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"其实，这怨不得消费者的挑剔。有许多仍在商场中稳坐铁交椅的商品，翻开它们的档案，真是够老了:"},{"type":"paragraph","text":"展卖的各种牌号的自行车，主要还是1905年英国工程师雷利·赛克斯设计的模式；"},{"type":"paragraph","text":"目前仍为农家姑娘嫁妆的缝纫机，其式样同1873年的美国胜家牌缝纫机相差无几，"},{"type":"paragraph","text":"德国康泰克斯S型单镜头反光照相机的设计，被我国照相机制造业沿袭至今；"},{"type":"paragraph","text":"1927年的电吹风造型，1939年的派克笔型，1945年的牙膏包装，……都可以在今日的商场中找到它们的身影。"},{"type":"paragraph","text":"为什么产品设计在大陆会出现横跨数十年的断裂?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"板子不能光打在设计师的身上。"},{"type":"paragraph","text":"十年前，老百姓就是买这样老式的缝纫机、自行车，都得要节衣缩食好几年，还要托门路弄票子，哪有心思去挑型号、式样?消费需求拉力不足，产品翻新哪有动力?"},{"type":"paragraph","text":"其次是小农意识作祟。买东西单求牢靠耐用，不论款式、造型。上上下下都这个想法，设计师的标新立异自然打进了冷宫。"},{"type":"paragraph","text":"时代不同了。随着人们物质文化生活水平的迅速提高，消费者对商品除了要求其本身的功能外，还要求美观、气派、实用、有创新。"},{"type":"paragraph","text":"在一些大店中，国际名牌派克笔以上百元一支的售价，赫然摆了出来；国产名牌英雄笔仅售几元钱一支。是派克笔的质量超过“英雄”吗?据有关资料记载，在24项国际钢笔质量标准中，“英雄”有19项超过“派克”；但在外观设计上，“英雄”却大大落后于“派克”。有一款英雄笔的设计，竟是半个世纪前“派克”笔型的翻版。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"产品要真正成为商品，要卖上好价钱，就需要新的设计。设计成功一个产品，就是打开一个宽广的市场；精心构思今天的产品，实际上也就赢得了明天的市场。"},{"type":"paragraph","text":"日本人是在1948年从一本美国杂志上知道“工业设计”这个名称的。他们敏锐地意识到这对于振兴日本经济的重要，立即派人去美国学习。使用昂贵进口原料和能源的日本，在先进观念的指导下，一反欧美产品大高长宽的气派，以功能综合和体积微型相结合创出风格。70年代，“日本设计”融入各种商品之中，日本产的小汽车、电视机、录像机、电冰箱等现代化产品，潮水般地涌向世界每一个角落。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"遗憾的是，国内相当数量的企业并没有象当年的日本人那样，在引进国外技术的同时，有意识地分析、消化、吸收别人的设计特点，培养出自己的设计力量。"},{"type":"paragraph","text":"在宁波市区，如今总算有了一家工业设计事务所。但前些时候记者去采访他们时，只见两间简陋的房间，七八个工作人员，据称业务不多，收入仅够维持开支。听说有人还把他们看成是宣传产品的广告公司，闻之令人黯然。"},{"type":"paragraph","text":"我们每天都在筹划技术改造、研究产品开发、谋思市场开拓，如果连“工业设计”是什么都搞不清楚，岂不是南国北辙、瞎子摸象?"},{"type":"paragraph","text":"一位日本经济学家曾这样预言:世界性的工业化浪潮在经历了世纪初的管理革命、战后的技术革命之后，正进入设计革命的新阶段。设计，将成为世纪末的竞争焦点。"},{"type":"paragraph","text":"本报特约记者　范伟国"}]}