{"id":849545,"date":[{"year":1991,"month":10,"day":16}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第17期)","column":"","genre":"","count":"1572","ytitle":"","mtitle":"骥尾","ftitle":"","authors":["高晓声"],"text":[{"type":"paragraph","text":"高晓声"},{"type":"paragraph","text":"大概出于幼稚，我常常对一些习惯了的东西会发生疑问。比如“上海”吧，我便会问，为什么不叫别的叫“上海”呢?“江苏”更莫名其妙，简直想不出“江”和“苏”怎么会联到一块儿去，再比如“高晓声”吧，他不懂音乐又不会唱歌，为什么偏偏自称“晓声”呢?"},{"type":"paragraph","text":"最近在云南旅行了四千多公里，到过不少地方，光地名也很够我玩味一阵。我觉得昆明、大理一类名字，属于中性，欠缺点刺激。气魄最大、挺有劲儿的地名要算腾冲和楚雄，腾冲地震频繁，到处都见火山锥，又有一百多平方公里的热海，突突的温泉，腾腾的热气，四面八方从地里冒出来……所以一看就明白，这地方取名腾冲是最恰当不过了。"},{"type":"paragraph","text":"那么楚雄呢，因何名之?看这儿高山大川，磅礴莽苍，雄则雄矣，但又何必曰楚?问了几个人(也许问非其人)，均不知所对，或有人说:“这里以前叫威楚，后来才叫楚雄。威字改掉了，楚字没有改。”但以前为什么叫威楚，仍旧说不清。这也罢了，我也不重证据，无非想找点新鲜能触动灵感而已。"},{"type":"paragraph","text":"这就把它丢到脑后去了，谁知离开楚雄的前夕，逛街经过一条弄堂，见弄堂口墙侧五、六尺高的地方钉一块小木条，上面横写四个中碗口大的墨笔字:鹿城旧巷。"},{"type":"paragraph","text":"我立刻又兴奋起来，野生动物中我挺喜欢鹿，鹿城这名字太美了。我立刻就找人问:“楚雄以前叫鹿城吗?”"},{"type":"paragraph","text":"“是呀!”“为什么叫鹿城呢?”“……”"},{"type":"paragraph","text":"“是不是有很多鹿?”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"问了好几个人，都不知道。可是在晚饭桌子上我碰到了楚雄烟厂的一位年轻人(彝族)，他聪明地转了转眼珠就说这里边有个传说，可惜他当时没能听完就有急事走了，现在他只能转述一个没有尾巴的故事。"},{"type":"paragraph","text":"“很久很久以前，我们彝族人居住在很苦的地方。”他这样说:“那里穷山恶水，土地贫脊，种什么都长不好。野兽都饿得不肯在这里待下去，我们却不知道该往哪儿搬。”"},{"type":"paragraph","text":"他故意顿一顿，叹息一声，然后接下去说道:“有一天，村寨附近来了一只梅花鹿。许多人看见了，都想得到它；可是梅花鹿跑得快极了，谁也追不着。它又长得非常美，谁也不愿发箭伤害它。大家一个劲地追，累了就休息一忽儿。那鹿也奇怪，追它它就逃，大家休息它也休息，好象有意逗弄别人似的，弄得大家追又追不着，舍又不肯舍。就这样奔跑了三天三夜，谁也不知道到了什么地方，忽然梅花鹿不见了，在它消失的地方，有件东西在闪闪发光……。”"},{"type":"paragraph","text":"“那是什么呢?”讲故事的人大卖关节，沉默了好久才提出这个大家想知道的情节。然后慢慢地把手一摊说:“糟糕透了，讲到这个紧要关头，我不得不离开，没有能听下去……”"},{"type":"paragraph","text":"原来他也不知道。"},{"type":"paragraph","text":"“我们来到这里，再也没有离开。因为是鹿把我们引来的，所以就把这里叫鹿城。”他这样说:“但是闪闪发光的究竟是什么呢?让我们大家来猜!”"},{"type":"paragraph","text":"“那是一颗粮食的种子吗?”"},{"type":"paragraph","text":"“那是一对良种家畜吗?”"},{"type":"paragraph","text":"“那是一棵优异的树苗吗?”"},{"type":"paragraph","text":"“那是一种名贵的药种吗?……”"},{"type":"paragraph","text":"都没有错，鹿城毕竟比原先的地方好多了，彝族入世世代代在这里种出了麦、玉米和谷子，繁殖出羊、猪、牛、马群；材林有松、杉、樟、楠，果林有桃、栗、梨、杏；油桐、漆树，更显丰富；麝香、天麻、锦上添花，……这些都是一向引以自豪的东西，它们当然是闪闪发光的，所以一猜就猜到这些。"},{"type":"paragraph","text":"然而那位出题目的烟厂青年却大摇其头说:“以前我也这样想，其实那闪闪的光亮把我的眼睛耀花了，如今事实摆在面前，贴近了定睛一看，什么也不是，却是一粒小而又小，比芥菜籽还小的……”"},{"type":"paragraph","text":"他说到这里，听的人忽然轰的一声，异口同声说出一个名字:“烟籽。”"},{"type":"paragraph","text":"接着竟拍拍地鼓起掌来。"},{"type":"paragraph","text":"我虽是旅客，也跟着悟出了个中道理，因为这几天我已听说过多次，这儿的地方财政开支有百分之六十来自烟厂，它已经成为地方经济最重要的支柱，它不能不在当地人民中产生巨大的影响。"},{"type":"paragraph","text":"兴奋之余，我才发现这位青年利用鹿城的传说替自己的烟厂做了一次漂亮的广告。故事原来的结尾决不是这样的，这是他的即兴创作，可贵的是立即被大家接受了，因为这也是从生活中来的。"}]}