{"id":849552,"date":[{"year":1991,"month":10,"day":16}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"心弦一阕","genre":"","count":"2479","ytitle":"","mtitle":"回上海","ftitle":"","authors":["陈祖芬"],"text":[{"type":"paragraph","text":"陈祖芬"},{"type":"paragraph","text":"走出上海站，排队等着上出租车。在车里坐下，关上车门，才想到，这是到上海了。"},{"type":"paragraph","text":"原以为一脚踏进故乡上海的土地，就会感到又亲又爱。但是那陌生的新楼，那陌生的广告群落，象一个个陌生面孔间离了我的乡情。这是上海站吗?我的眼睛不够大了。"},{"type":"paragraph","text":"连出租车也是陌生的，起价十六元二角。比北京还高?我问司机。司机说:这车是每公里一元八的。言简意明。"},{"type":"paragraph","text":"车开到石门路、铜仁路，老面孔多了起来。譬如梧桐。我上海老家的窗下是一街的梧桐，我最爱的树，唯有梧桐。路经《上海商报》，门口有一堆梧桐树叶，如同一堆密集型的乡情。变化中的上海，还有这不变的梧桐，为我保留着不变的记忆。"},{"type":"paragraph","text":"车到富民路，再往前拐弯过去，就是我老家那条街了。拐弯处那个小吃店还在。我从小到大这个店都是这个样子。小时，我妈妈端一只钢精锅到这里买牛肉汤面。后来，我出差回沪，在这里买蟹壳黄，买葱油饼。"},{"type":"paragraph","text":"我在老家近处订下一个房间。我进屋把行李往地下一放，立即趴到窗前希望能看到我的家。看到的，是一幢幢好象从天上直插地上的大高楼。以前我每次回沪，总是难过，觉得我老家附近还是老样子。可这次又觉得那些新高楼是些装模作样的冰冷面孔的水泥柱。原来我实在喜欢的，只是上海的老面孔。人的恋旧心态竟至如此。"},{"type":"paragraph","text":"然而还是想象着请大气功师发功，把这些大高楼发往别的地段。我的老家于我是最珍贵的“文物”，我只希望永远是我记忆中的那个样子。"},{"type":"paragraph","text":"忽然，从对面过街楼下，看到了我老家那街的一方黑砖瓦屋顶和一方红砖瓦屋顶，老式的。我把我的深悄全数从这过街楼下塞了过去，送给那红瓦黑砖。"},{"type":"paragraph","text":"我一人承受不住这份感情的重压，我一步不敢走出房门，怕禁不住走向过街楼那边的梧桐树下。"},{"type":"paragraph","text":"直到我丈夫从平湖也到了上海。"},{"type":"paragraph","text":"几天后我寻找延安中学。路经曾成为全上海就职热点的希尔顿饭店。我仰头看去，发出一声“哇”。再走，看到国际贵都大饭店，我再仰头发一声“哇”。顺着延安西路走，我知道，只要找到我的母校上海戏剧学院，再往前走不远就是延安中学。怎么还找不到戏剧学院?哦，对面，对面就是。这么旧的校门口，像一条弄堂口，一条通向老式石库门房子的弄堂口。难看的水泥墙上，还是那块龟裂了的木牌，上面写着很好的书法:上海戏剧学院。一点一点没变。六十年代我毕业时，我和我的同学们轮流站在这块木牌前拍照。我摸木牌，好像，就是当年那块。可是，总归换过一块板子了吧?"},{"type":"paragraph","text":"校门里，传达室旁，照例竖着一块黑板，上面写着两行大字:欢迎新同学，迎接新学期。我不觉想走进去。可，传达室会不会拦住我:侬寻啥人?侬是啥人?"},{"type":"paragraph","text":"在希尔顿、贵都之后看到了道地的老面孔的母校，亲切中又觉难过。当然母校会有很多软件的变化。譬如当年的院长叫熊佛西，现在的院长叫余秋雨。"},{"type":"paragraph","text":"没有走进母校，不知为什么走进近处一家小店。我掏出一只蓝白相间的用线勾的提兜，是这次从我老家翻出来的。大约是六、七十年代哪一位女友的手工。售货员看看这兜，亲切地:这是老底子勾的。“老底子”是上海话，就是过去的意思。我和她相视而笑，那种从“老底子”发出的悠远的笑，像“老底子”就认识的老朋友那样的笑。"},{"type":"paragraph","text":"梦溪说我回到上海过于怀旧。我偏喜欢生拉硬拽梦溪一起怀旧。他到上海的第一晚，暴雨。第二天，窗外的行人在齐腿肚子的水里行走自如。上海人管这叫爬大水。我很得意我是从小爬大水长大的。我拉梦溪下水:“这是你的上海第一课。”我们走到淮海中路，才没有了积水。"},{"type":"paragraph","text":"一位上海老伯伯趋前问梦溪:前面在爬大水<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91AG0702AA.JPG\">?梦溪说:呵?呵?事后他说他把上海话的“大水”，听像了“肚丝”。有一次友人考梦溪上海话“烘山芋”是什么意思，梦溪说是红烧鳝鱼?"},{"type":"paragraph","text":"上海话水平尔尔的人，自然不会像我，到了上海就产生时差——别人生活在九十年代，我退回到八十年代、七十年代、六十年代……"},{"type":"paragraph","text":"星期天，我陪梦溪去南京路新华书店买书。到了南京路，忽然明白了那句成语:接踵而至。我的白网球鞋跟被人踩下也无法拉上。因为人贴着人。星期天的南京路不提供弯腰拉鞋的空间。不如到哪家商店去避避人流。右边的店面上写着黄金饰品大汇展。我说我一看这种店，就想起鲁迅的话:连眼珠子都不掉过去。前边是食品店，冠生园。梦溪说只要有好吃东西，你眼珠子不掉过去也看得见。"},{"type":"paragraph","text":"我们吃鲜肉月饼，吃薄荷绿豆糕。我说只有上海才有这么好吃的东西。然后喝现在盛行的纸杯冰冻雪碧。突然想起我生平第一次喝的一瓶一角多钱的汽水。那时我是中学生。除了春游时买根棒冰，平时从来不用零花钱，也从来没有零花钱。那天，妈妈在襄阳公园马路西边的食品店给我买了一瓶汽水。那店，这次我还特意去看了看。"},{"type":"paragraph","text":"星期天的南京路，是梦溪的上海第二课。我说我可以写一篇老上海到上海。梦溪说:你吃了好东西又觉得上海什么都好了吧?你还是写一篇老汉逛新城吧。"},{"type":"paragraph","text":"好容易挤到新华书店，走上二楼的学术书苑，没有梦溪要的那种书。售货员说福州路科技图书出版公司的三楼有。我以前多次从我老家到福州路买书。但我不认路。从南京路口怎么到福州路口呢?又着实再走不动了。叫出租车。车一拐弯就停下。怎么，第一个路口!就是科技图书出版公司?这就是福州路了?步行也不过两三分钟。天!乖乖地掏出一十六元钱。司机笑笑。梦溪笑我:你这个老上海把我骗得“一六、一六”的。"},{"type":"paragraph","text":"遍走福州路的每一家书店，仍找不到那种书，只找到一个线索:淮海路的沪港三联有。终于又来到沪港三联书店，立即感到一种文化氛围，感到书店应该是这样的，不像福州路老店有一种陌生的萧疏。果然书也在这里买到了。问服务员为什么你们搞得这样好，服务员说是合营的。"},{"type":"paragraph","text":"新的。新的经营方式。还是新的好。不过我那么喜欢淮海路商店里坐在高凳子上戴着红箍、举着小红旗维持秩序的退休老工人:“妹妹，当心书包!”梦溪说，如果合资饭店的大堂里也用退休老工人，大饭店或许会变成日本航空公司——“全日空”。"},{"type":"paragraph","text":"九月九日，我在我老家附近的淮海路一路走去。都是我从小熟悉的店面:“上海食品厂”、“万兴”、“公泰”"},{"type":"paragraph","text":"……一个衣摊上写着“地铁撤网大削价”。又一处的衣摊上挂着“因地铁工程大削价”的牌子。这条地铁，比伦敦的第一条地铁，晚了一个世纪，比北京的地铁晚了二十几年。地铁一动工，“老底子”的上海更远去了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ag070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>薛培原</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照:别有洞天"},{"type":"paragraph","text":"薛培原　摄</FONT>"}]}