{"id":849539,"date":[{"year":1991,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"报告文学(扩大版)(第42期)","column":"","genre":"","count":"4845","ytitle":"","mtitle":"我还要来中国","ftitle":"","authors":["朱子南"],"text":[{"type":"paragraph","text":"朱子南"},{"type":"paragraph","text":"他有些得意。这每每发生在与人交谈的时候。一交谈，十有九次会引来一句赞赏:你的汉语讲得不错。他呢，总是这样回答:马马虎虎。据说美国人是并不玩弄“谦虚”这一套的。中国人在美国求职，如果说自己水平不高、经验不足，再转过弯来说对这一工作可以试试看，那这求职多半会落空。所以对他的这“马马虎虎”，是不能从汉语的原来意义上来理解的，实际上是在说:我的汉语已经相当可以了，已经“马马虎虎”可以同中国人比一比了。他的参照系是中国人呢。也难怪他在说“马马虎虎”时，神情总有些得意。"},{"type":"paragraph","text":"从中国的习惯来说，他确实已学了不少。比如说，美国人要抽烟就自己抽，并不派烟，他呢，也会一支支分送过来，完全是中国人的派头了。他的名字倒是“中国化”了的，穆润陶。也不知是那个秀才给他取的，同他的美国名字在声音上合得很紧:TOMMORAN。他说穆润陶这名字带有中国二十年代知识分子名字的气息。汉字也写得不错，规规矩矩的，绝对不带潦草。当然有时也难免有一个笔误，那天在我家留一个字条，我儿子就说了，“下午”的“下”字少了一点。"},{"type":"paragraph","text":"他说他学汉语是因为对中国有兴趣。他是美国康奈尔大学东亚文学系的博士研究生。"},{"type":"paragraph","text":"他同美国的导师商量了。导师提出了“中国当代诗”、“80年代的中国朦胧诗”等课题，他都没有接受。研究诗，也要有“诗的细胞”，他说他欠缺，也不想“朦胧”。"},{"type":"paragraph","text":"一天，美国那位导师把他找去了:研究中国的报告文学怎么样?近几年，中国的报告文学比较活跃。似乎没有什么考虑，脱口而出:好。"},{"type":"paragraph","text":"不过，他也只是听说中国的报告文学的繁荣，对具体的报告文学作品则了解得实在太少。翻译的几乎没有。但是也有有利条件，大学图书馆里的中国报告文学作品收集得相当多。"},{"type":"paragraph","text":"就这样，用这仅有的两周时间他或细或粗地翻完了图书馆内所有的中国报告文学作品；又写成了申请书寄给了美中文化全国交流委员会。这申请书实际上是一份关于中国报告文学的研究提纲，当然，在最后也写上了申请研究奖学金的要求。"},{"type":"paragraph","text":"申请书通过了，那是指的关于研究中国报告文学的提纲。奖学金呢，还要通过面试这一关。"},{"type":"paragraph","text":"他记住了1988年12月17日这个日子。这一天面试。失败了。"},{"type":"paragraph","text":"——那时，我正忙得不得了。要教大一的英文写作课，要学日语。也还有，正闹个人问题。没有时间准备。"},{"type":"paragraph","text":"新鲜。老外也会说“个人问题”。"},{"type":"paragraph","text":"我见过他现在的未婚妻，那是一位画家，在今年的4月份还专程从美国来苏州“探亲”。穆润陶会抽烟，而在她来的前两天，就说戒烟了，而且尽管天气阴雨潮湿还略带寒意，他还是打开了窗子，说是要把烟味赶出去。我说不要感冒了，得“气管炎”，他说不会不会。但很快就领悟了，脸一下红了。平时隔几天才刮一次胡子，那也是横几下竖几下的并不认真，临到上海机场去接的这一天，那胡子刮得才真叫干净。"},{"type":"paragraph","text":"接到了苏州，他陪了她到我家来。刚坐下，我就掏出了烟，问她的未婚妻:“OK?”她点了点头，我就递给了穆润陶。她笑了，本来以为是我要抽的，回过身去就推了他一下。他却一本正经。"},{"type":"paragraph","text":"——在上海，我就熬不住了。"},{"type":"paragraph","text":"说完，就从口袋里也掏出了烟来。"},{"type":"paragraph","text":"他陪她去了北京，去了杭州，去了上海，也去了宜兴。"},{"type":"paragraph","text":"他未婚妻长得挺秀气，他在读大学时就认识她了。当时，他们就有过来往。"},{"type":"paragraph","text":"——但是，她当时同我的一个哥们儿好，那也是一位画家，我只能退出了。那时，我大学已经毕业了。1979年毕业的。"},{"type":"paragraph","text":"他在大学毕业后没有能立即找到合适的工作，于是，先在游泳池当了半年救生员，又在工地上当了半年的建筑工人。那是为了挣钱。每小时有6美元收入。一天8小时，再加4小时班，加班工资加倍，这就有七、八十元的收入了。"},{"type":"paragraph","text":"1981年元旦，他来到了北京，他在美国驻华使馆的小邮局找到了一份临时性的工作。每周去两次机场一次火车站取邮袋。"},{"type":"paragraph","text":"——我在大使馆交了两个中国朋友。一个是驾驶员，姓王，他不懂英语，我不懂汉语——那时我还没有学汉语——但照样可以交朋友。一个是大使馆的工作人员，英语很好。我从他们那里开始了解中国。来中国以前，我只知道孔夫子和毛泽东，在孔夫子到毛泽东中间的这一段什么也不知道。"},{"type":"paragraph","text":"又是一个机会，北京的国际学校需要一个教师，找到了他。学校知道他在大学中读过新闻系、英美文学系、教育系三个专业。而且，还有半年教学实习的经验。毕业证书只有一张，不过上面是有着三个专业学习毕业的记载的。那时，他也确实想当一个高中教师。"},{"type":"paragraph","text":"应聘半年。但是，学校又留他再教下去。这一教就是两年半。"},{"type":"paragraph","text":"——我自己也不想走了。学生都是美、英、加、澳、新西兰等国驻华使馆以及这些国家派驻中国机构工作人员的孩子，素质很好。我又是个年轻教师，什么工作都做。对中国也更感兴趣了。我学了很多东西。每年有寒暑假，我就到处跑。"},{"type":"paragraph","text":"一到暑假，他就带了学生去内蒙草原了。住蒙古包。呼和浩特，他就去了四次。学生返校，回家，他自己一个人在几个假期中就跑了哈尔滨、承德、大同、泰山、曲阜、济南、南京、无锡、苏州、上海、杭州、西安、成都、重庆、昆明、天津这些地方。中国的历史文化名城，旅游胜地，几乎跑遍了。"},{"type":"paragraph","text":"签证已经到期，1983年夏，只能回去了。却又满足了过去的志愿，在美国一所中学里，教8年级，但是，这一志愿已经是“过去”的了。他不想再教下去了。"},{"type":"paragraph","text":"——主要是想念中国，还想来。要到中国来就要想一个办法。我在1984年1月申请读康奈尔大学的硕士学位。读“亚洲学”。"},{"type":"paragraph","text":"他被录取了。先读汉语强化班，每天学6个小时。两个北京人教。一年下来，北京“普通话”就可以说上两句了。"},{"type":"paragraph","text":"1987年9月，他获得了硕士学位，他的硕士论文是评论中国的一部话剧。说来也巧，还是在北大学读汉语时，在最后一夜看了这一话剧的演出，一些对话他还没能全部听懂，但从观众的反映中，感受到了这一话剧有一些新的东西，他记住了。回到美国，找到话剧本子看了，这才有了更深切的体会，写成的硕士学位论文，也在答辩时被通过了。"},{"type":"paragraph","text":"拿到了硕士学位，他就攻读博士学位课程。这时，他又获得一个到中国的机会，康奈尔大学与北京一所大学每年都交换一名博士研究生，他被选中了，这样，在1989年9月，他又到了北京。但是，那时其实他还并没有正式取得博士生的资格。他的奖学金也还没有被批准。在北京，是按照两家学校的协议，由那所大学按月提供300元人民币的生活费，当然，住宿是免费的，如同中国的学生一样。"},{"type":"paragraph","text":"报告文学是最贴近生活、贴近现实的文学样式，他在研究中，因而更了解了中国，对中国也更感兴趣子。而在这兴趣中，又吸引了他更为深入地研究中国的报告文学。在1990年3月，他来到苏州，找到我。我看了他写的研究中国报告文学的提纲，那是准备递交美国的导师审阅并且以此为基础写作博士学位论文的。厚厚一叠，如果写成论文，那将是40万字上下了。一本书的框架。临走，他向苏州大学外办提出了要到苏大学习的申请。"},{"type":"paragraph","text":"——我愿意到苏州来学习。不过，要等我的研究奖学金能批下来。"},{"type":"paragraph","text":"他在北京学习，作为交换的博士研究生并不收学费，而在苏州大学，按规定每一学期要收1400美元的学费呢。"},{"type":"paragraph","text":"1990年7月，他回到了美国。连续考了两个月，终于取得了博士研究生的资格。那段时间，真够他忙的。要研究作家，要学汉语，还要准备考试。考试的科目有以报告文学为主的中国现代文学，有中国的现代史，还有语言学。笔试之外再加口试。还要给历史学导师写一篇文章，评论《大公报》1926到1936年间胡政之写的社论，都顺利通过了。"},{"type":"paragraph","text":"奖学金得到批准。他在1990年9月又到了中国，作为高级进修学者拟到苏州大学学习的申请也已得到江苏省教委的同意。但是，他没有马上到苏州。他在美国时已经同一家出版社联系，准备翻译出版一本中国的报告文学集。他寄来了拟选的篇目，倒也有选家的眼光，选的是一些有代表性的也能为美国读者接受的作品。这本集子的前言，他也已写好。把中国的报告文学介绍出去，大约是他的既定方针了。"},{"type":"paragraph","text":"同时，他也更广泛地走访报告文学作家。"},{"type":"paragraph","text":"现在他不再领取北京支付的生活费而是有了每月300美元的研究奖学金了。这使他的走访不再局限在北京，他甚至还去了一次台湾，访问了柏杨。他知道，柏杨也写过报告文学。"},{"type":"paragraph","text":"他到了苏州。打开了先期运来的七、八只大纸箱，整整齐齐地排到了书架上。也没忘了在台灯座子上放上他的未婚妻的像片。他准备在这里安营半年。我给他安排了每周四个上午的课，也按他的要求，准备联系一些他还没有接触过的报告文学作家到苏州来为他介绍创作情况，也安排了去外地走访不能来苏州的一些作家。他还问我能不能找一位汉语教师辅导他的口语。而对学校外办负责人问他愿不愿去另一所大学兼一些课时，却断然回绝了。"},{"type":"paragraph","text":"——在北京，我去一家学校兼课，也可以有一些收入，美国的导师知道了，来信批评我:派你到中国去是叫你学习的，不是叫你去讲课捞钱的。"},{"type":"paragraph","text":"学习时间安排得几乎没有空隙了。有那么多的资料要看呢。而每次讲课，他也总是要录音，为了再听一遍。于是，只能侵占睡眠时间。以致有好几次我在上午8时去讲课时，他刚刚从床上起来。"},{"type":"paragraph","text":"——对不起。我昨天是二点钟才睡的。"},{"type":"paragraph","text":"那好，赶快去吃早餐。"},{"type":"paragraph","text":"——不，不吃了。"},{"type":"paragraph","text":"于是，冲一杯咖啡了事。那是可以一面听课一面喝的。"},{"type":"paragraph","text":"对他讲课如果介绍到某人的观点，那事先非把出处查明不可，而不能凭印象来说。如果不是那样呢，他就会问了:这句话出在哪篇文章里?刊登在什么杂志上?是哪一年的哪一期?作者用的是笔名还是原名?是笔名，那原名叫什么?"},{"type":"paragraph","text":"一位为他讲授典型化理论的文艺理论教授对我说，凡是要介绍的观点，都查明了出处，为了查这些资料，整整花了他好几天功夫。"},{"type":"paragraph","text":"而他在研究中国报告文学的过程中，不仅仅了解了中国的报告文学，了解了中国，也了解到更广泛更深刻的方面。"},{"type":"paragraph","text":"——我发现，报告文学是不能与社会主义理论分开的。这在全世界都是这样。这种文体，对社会有一种应对的倾向，而要正确应对社会，就必然联系到社会主义理论了。"},{"type":"paragraph","text":"对于新闻，他也有自己的体会，用的是美国的例子来说明的。他也是新闻系毕业的么。"},{"type":"paragraph","text":"——新闻容纳不了或无法容纳的东西，就运用到报告文学这一形式了。《美国的悲剧》的作者，无法用新闻的形式来表达看到的悲剧，就用一个案例，写成了非虚构小说。故事基本上是真的，细节有虚构，不过，那同中国的报告文学的讲究真实性还有一些不同，所以在美国叫“非虚构小说”。"},{"type":"paragraph","text":"这大半年时间里，他或在苏州、南京，或在北京、太原，分别听取了报告文学作家的创作情况介绍。在访问中，他也有疑惑，有的人对改革开放政策持“保留”态度，却又把自己的孩子送到了国外，且准备长期居住。遗憾的是，时间太短，无法再去武汉等地走访那里的作家了。而有一些作家，又一时联系不上。不过，他说了，以后还要来中国的。"},{"type":"paragraph","text":"那时再去访问，他的计划是在博士学位拿到后就申请一个科研项目的奖学金，再到中国来。"},{"type":"paragraph","text":"奇怪的是，本来是隔二、三天总要刮一下胡子，虽然刮得“马马虎虎”，而这次去了一次北京，回来却分明是多天没有使用剃刀了。"},{"type":"paragraph","text":"这是为什么?"},{"type":"paragraph","text":"——回美国，要去当助教，美国没有专门的助教，都是由研究生兼任的，留了胡子，可以增大一些年龄。"},{"type":"paragraph","text":"这一下，倒也确实看不出他的实际年龄了。他有时也显得有些“嫩相”。那次，为了邀他去参加我们自己的研究生答辩，他说他去不方便，说着，脸就红了。留了胡子，即使脸红，也有胡子遮住一些了。"},{"type":"paragraph","text":"准备回国了，总要带一些小礼物回去分送家人。"},{"type":"paragraph","text":"他首先想到了他母亲。他在苏州喝的咖啡，还是他母亲从美国寄来的。他说他母亲是在38岁时才读的护士学校，感到孩子已大了，应该读一些书，为社会服务，现在正在一个帮助青年人戒毒戒酒的机构中工作，从语气中听得出，他对他母亲一片挚情。"},{"type":"paragraph","text":"也说到了他姊姊，是一个律师。穷人请不起律师，就由她所在的机构提供帮助。还有两个弟弟。一个弟弟二十五岁，正在攻读语言学博士学位。也要带一些小礼物回去。他说他的这个弟弟很有才华，比他强。而另一个弟弟呢，他说:"},{"type":"paragraph","text":"——我不想给他带什么礼物了，或者，少一些，一年才给我来了一封信。"},{"type":"paragraph","text":"当然不会忘了他的未婚妻。"},{"type":"paragraph","text":"——将来，我要同我的未婚妻再到中国来。"},{"type":"paragraph","text":"不过，那时就不会是“未婚妻”了。"},{"type":"paragraph","text":"他笑笑，说他的未婚妻也在学汉语。"},{"type":"paragraph","text":"我赞扬他的汉语比刚到苏州来的时候又说得好了一些。"},{"type":"paragraph","text":"——马马虎虎。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ag050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ag050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>穆润陶和中国作家在昆山周庄迷楼前。</FONT>"}]}