{"id":849553,"date":[{"year":1991,"month":10,"day":16}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"男子汉天地","genre":"","count":"1623","ytitle":"","mtitle":"两个男子汉","ftitle":"","authors":["淡然"],"text":[{"type":"paragraph","text":"淡然"},{"type":"paragraph","text":"当一次不愉快的分手使自己深深坠入“不完全家庭”的尴尬境地时，我才如梦初醒:我，一个男性书呆子，要带好另一个男子汉——一个十岁男孩的滋味究竟是什么?是否真要尝遍一个“不完全家庭”所拥有的诸种酸、辣、苦、涩。"},{"type":"paragraph","text":"也许生活的主色调原本就能吞噬掉诸多的灰色，也许藐视困难的勇气可以镇慑住本该袭来的麻烦，没花多少时间，我便适应了另有一番滋味的生活。"},{"type":"paragraph","text":"在百货大楼，我尽心地为自己和孩子挑选符合我们父子审美眼光的服装，已没有了依顺别人嗜好的窘状。在考虑晚餐时，我只需将米饭、清蒸海味、肉蒸鸡蛋全交给电饭煲，已用不着像别的家庭那样为煞费苦心地谋划少不了的几菜几汤而耗尽精力。在寒舍，我尽可能地将躺卧之处简化，并书生气十足地为自己和儿子各辟了一个读书角，放上我的大部头书与他的“小人书”，再也不去考虑对我们男人来说差不多没有意义的梳妆角。在余暇之时，我尽情地与儿子按我们男子汉的方式去野外疯上一阵，玩久了毋须时不时地看表，因为已没有何种外力可左右我们这种勃发的雅兴。这些近乎随心所欲的自我把握，都在不断地完善着那男子式自由境界的构筑，也足能使社会上那“看男人如何料理这个家”的异口同声变得沙哑无力。"},{"type":"paragraph","text":"没有谁来与我角逐普通家庭中司空见惯的“频道纠纷”，我的视觉感官完整地参与了五十二场世界杯的角逐。那些简练、实用的传球，那些快速反击战术的得手，给了我无尽的遐思:生活不也正是这样的吗?不用拖泥带水，不必过多地受囿于自设的羁绊，要将那由繁杂的生活线头缠绕而成的“球”尽快地大脚踢出，让信念之球在追求简练、实效的进击线路中直接飞向目的之门!一个男子汉就该学一学球场上运筹帷幄的教练，争取在“生活球场”上也能作个称职的驭手。"},{"type":"paragraph","text":"像自信地去驾驭自己的生活那样，我也自信地去把握孩子的教育。面对“不完全家庭”孩子教育问题的特异性，我曾惶惑过一阵。但定下心来思索:不是寸有所长、尺有所短吗?对孩子的成才设计何不也来个扬长避短呢?不少有识之士就曾断言，从幼儿园到中学，在女性化教育下成长的这一代，将较多地失去来自父辈身上的气质。这至少给了我这样的启示:父子间的密切接触与情感沟通，兴许真能为孩子铺设一条真正的“阳刚之路”呢。于是，为多多增加孩子的信息源，我们父子的求知触角开始拓展到更为广阔的空间。逢上节假日，我常常带孩子坐船离开我们居住的那个长江口岛屿，去感受江口南岸那日新月异的现代化潮头。面对石洞口发电厂那条条巨龙般伸向江中的输煤管道，面对宝山钢铁厂那一大片山峦状起伏的宏伟廓架，面对虹桥开发区那纽约式的摩天楼群，孩子忘形地欢叫起来，我也动情了，竟旁若无人地随口吟起了几句即兴的“歪诗”，以寄托一腔的感慨。"},{"type":"paragraph","text":"除了课堂学习，我是不赞成过早地将孩子束缚于本本之中的，应该让孩子的大脑，那些尚属稚嫩浅拙的沟沟壑壑去汇入更多的知识之流。我注重在孩子“玩”的空间里寻求潜移默化地输入知识的途径。我常骑车和儿子到离县城不远的长江边赏景写生。在那里，我们先尽情地放松身心，去享受一下这水天浩瀚、岛暗江明的视觉美；去感受一番这涛声阵阵、浪礁相击的听觉美；去饱尝一阵这清风扑鼻、水汽沁肺的嗅觉美；去经受一下这沙石微触、水波轻拂的触觉美；然后引导孩子去发现那由远方水平面的直线与近处江岸的曲线所组成的构图美，并启发他勾画出来，以此培养他的审美感受能力和绘画造型能力。"},{"type":"paragraph","text":"在花园、苗圃、林场，我引导孩子去细细揣度植物界的诸种奥秘，去尽情领略自然风物的千姿百态，去深深体味那橙红紫绿下所蕴含的生命意义。在大自然生生不息的原始力量的昭示下，我骤然感悟到:在这洒满阳光的空间，原本是容不下任何烦恼和忧愁的，即便是一棵默默无闻的小草，也照样活得生机勃勃。"},{"type":"paragraph","text":"当然，在孩子入睡后，常常免不了要面对一盆脏衣服；沉思时，也偶有袭上单身男子心头的那种寂寞。但有磨难才会有思想，有激励才会有奋进!这才是真正的生活况味。有信念的人，会把生活演绎为多姿多彩的舞台；而悲观的人，只会在心理上烙上受累一世的印记。"}]}