{"id":849584,"date":[{"year":1991,"month":10,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1535","ytitle":"徐匡迪向市人大常委会29次会议汇报时说","mtitle":"上海今年国民经济全面回升","ftitle":"前三季度全市国民生产总值比去年同期增6.2%","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午，市计委主任徐匡迪、市财政局局长周有道受市政府委托，分别向市九届人大常委会第29次会议汇报了本市今年国民经济和社会发展计划执行情况和财政预算执行情况。"},{"type":"paragraph","text":"徐匡迪说，今年以来，全市上下经过不懈努力，国民经济全面回升，效益滑坡有所减缓，改革开放按计划进行，重点建设进展良好，经济形势向好的方向发展。一至九月全市国民生产总值比去年同期增长6.2%。"},{"type":"paragraph","text":"本市工业生产继去年扭转负增长的局面后，今年进入稳定发展的状态。一至九月累计完成工业总产值1447.98亿元，比去年同期增长12.7%，完成年计划的80.4%。地方预算内工业企业实现利税由负增长回升为9月的0.91%，产值利润率到九月累计达5.15%，提高了1.5个百分点，亏损企业面由年初的18.7%下降为14.2%。"},{"type":"paragraph","text":"本市郊区今年自然灾害接连不断，但经过努力，夏熟作物又获丰收，副食品生产也实现了继续增长。"},{"type":"paragraph","text":"本市市场销售稳中有旺，一至八月全市社会商品零售总额为290.53亿元，比去年同期增长14.8%，扣除物价因素，实际增长4.1%，完成计划的76.1%。物价上涨幅度偏高，一至九月全市消费品价格指数为110.3，其中后五个月的物价上涨幅度高于前四个月的涨幅。"},{"type":"paragraph","text":"本市外贸今年实行自负盈亏的新体制，对促进企业加强经营管理、减少库存积压，控制出口亏损起到了积极作用。一至九月上海口岸出口完成43.8亿美元，同比增长10.7%，完成计划的87.6%。对外成交完成45.95亿美元，同比下降0.8%。旅游业也已恢复常年水平，一至八月接待境外游客62.5万人次，收入8.5亿元外汇人民币，分别比去年同期增长5.9%和20.7%。"},{"type":"paragraph","text":"浦东开发实质性启动工作加紧进行，重点建设进展良好。一至九月，本市完成固定资产投资107.7亿元，比去年同期增长5.1%。全市41项重大工程，目前已有5个项目建成或基本建成，12个项目进入全面冲刺阶段。"},{"type":"paragraph","text":"今年以来，本市人民生活继续得到改善，各项实事进展顺利。一至九月，本市职工工资总额为113.7亿元，比去年同期增长17.5%，职工平均工资增长17.1%，扣除生活费上涨因素，实际平均工资增长5%。全市城乡储蓄余额达317.2亿元，比年初增长65亿元。"},{"type":"paragraph","text":"徐匡迪说，本市经济面临的矛盾和困难也很多，工作还很艰巨。主要表现为:效益回升的基础还比较脆弱，经济循环不畅的矛盾仍较突出，反映在宏观上是增产少增收，相对制约了财政收入的增长；暴雨水灾造成的损失严重；财政收支平衡矛盾突出；市内交通矛盾更趋紧张。总之，本市经济在总体上尚未转入良性循环，目前的回升是在去年同期低基数上的增长，带有治理整顿后期复苏的性质，回升的质量也不高。深层次的原因还在于产品结构、产业结构调整滞后和企业体制不顺、经营机制不活。解决这些问题的关键还在于深化改革。"},{"type":"paragraph","text":"徐匡迪指出，全面完成今年的计划，今后几个月是关键，要抓紧做好各项工作:全力做好抗灾救灾工作，争取全年农业生产有一个较好的收成；加快产品结构调整，按照市场需求组织生产；继续抓紧“三角债”的清理；加强投资计划管理，确保重点建设；安排好市场、物价和工资工作，保障人民生活安定；继续做好产业结构和产业政策调研工作；进一步加快浦东开发的步伐；进一步深化企业改革。"},{"type":"paragraph","text":"周有道说，今年一至九月地方财政收入实际完成118.93亿元，为预算的72.1%，比去年同期增长1.6%，增加1.91亿元。一至九月财政支出55.17亿元，为年度预算的75.7%，同比增长8%。今年预算执行中存在的问题，除企业经济效益仍不理想从而制约财政收入增长外，还有企业拖欠税利上升；增支因素较多，全年财政赤字可能突破。"}]}