{"id":849613,"date":[{"year":1991,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"社会大学·为读者服务","special_issue":"社会大学(第620期)","column":"","genre":"","count":"5843","ytitle":"","mtitle":"跨国倒卖","ftitle":"","authors":["马美菱"],"text":[{"type":"paragraph","text":"马美菱"},{"type":"paragraph","text":"铺天盖地的洋货和同样铺天盖地的洋货广告，早就在人们心目中砌就了一条不成文的定律:洋货总比国货好。可又有谁能想到:那些饱受冷落的塑料凉鞋、手电筒、枕套等普通国货一旦跨出国门，沿着贯通欧亚大陆的铁路线行进几千公里，顷刻间就会身价百倍，以致于南斯拉夫的报纸都要发出惊叹:北京——旅游购物者的新“麦加”!"},{"type":"paragraph","text":"开始关注那些被人们戏称为“国际倒爷”的蓝眼睛、黑眼睛、白皮肤、黄皮肤们，是在看了路透社的一条北京专电之后。那条消息称:数百名东欧年轻人买上大批中国货，拉到西方去卖，他们开辟了一条新的“丝绸之路”。于是，住在北京的时候，便常常在临近北京站的9层宿舍楼上远眺火车站台:看那往返于北京——乌兰巴托——莫斯科的3/4次国际特快列车一周两次准时靠上站台；又看那拎着背着或用小推车推着大小旅行包的人们在漆成红色或绿色的车厢上上下下。脑际总不由浮起一种深深的好奇:这忙忙碌碌的人群中，便有法国同行笔下“贩运中国货发财的国际倒爷”吗?他们，或她们，又是如何创造出了一件旧皮茄克能换一架苏联钢琴的奇迹?"},{"type":"paragraph","text":"国际倒爷开辟新“丝路”"},{"type":"paragraph","text":"又到了星期三，那辆挂着硕大国徽图案的3次列车照例喘着粗气驶出北京站，去完成它那日渐沉重的北京——乌兰巴托——莫斯科之旅，因为当年马帮和骆驼队跋涉沙漠联系欧亚的重任，已责无旁贷地落在了这趟客车身上。"},{"type":"paragraph","text":"如果有兴趣去敲开那一扇扇卧铺车厢的门，人们无疑会看到到处摆满的一件件塞了又塞，既超大又超重的行囊。撑起这一个个包裹的，有中国特产的丝绸、砂洗服装、牛仔服、淡水养殖的珍珠、工艺品，甚至还有颇令商店经理们头疼的积压物资，诸如手电筒、圆珠笔、床单……总是令苏方列车长感到最成问题的波兰人这次又依然如故:携带的物品大大超过规定许可的数量，却不去办行李托运，大包小包塞满包厢，接着又满不在乎地堵住了通道。"},{"type":"paragraph","text":"说起来，波兰人该算是这条新“丝路”的开辟者，因为两年多以前，就是他们和一些西亚人一起最早挤进北京城，率先挣得了“国际倒爷”的雅号。"},{"type":"paragraph","text":"其实，面临失业危机、出国又不受政府限制的波兰人最初带几件中国货回国，只不过是想赚回一些旅游费用，可结果却连他们自己都感到惊讶:一件质地上乘的皮短大衣约合50美元，在波兰能卖到100万兹罗提，折合100美元还多。波兰《论坛报》进一步披露了这种跨国倒卖的收获:“从中国人那里还可以搞到比我国的工艺更先进的无线电和电视设备、微波厨具、家用器皿、超现代化的儿童玩具等。价钱呢?上海产的‘赚外汇级’的14英寸彩色电视机，标价120美元，实际上100美元即可买到一台。这些产品，都有高额利润可赚。”于是，“从波兰一个滨海城市来的背背包的波兰人，第4次来华时已赚到手几十万美元了。”"},{"type":"paragraph","text":"一些头脑灵活的波兰倒爷后来又革新了倒卖的程序，比如，把中国货在苏联境内卖掉，再买苏联的吸尘器之类的家电产品回去卖，如此一趟，就能赚来半年的工资。这一下，该轮到苏联人大开眼界了:中国五六元一只的电子表，能卖到20卢布；一双塑料底黑条绒布鞋售价40卢布；一条8元左右的珍珠项链能倒到100至300卢布……按人民币和卢布对美元的官方牌价换算，一卢布约等于9.7元人民币。获利如此巨大，怎么能不让人眼红呢?再回过头来看看倒卖一次所需的花费:从莫斯科至北京全长7865公里，一张硬卧车票仅105.98卢布；而托运三类包裹一公斤只要0.904卢布，行李超重一公斤才付0.589卢布。按如此低廉的车票和行李托运费，到中国转一个来回，带几双布鞋不就全赚回来了嘛!"},{"type":"paragraph","text":"于是，苏联人、南斯拉夫人、土耳其人……越来越多的国际倒爷越来越多次地出现在3/4次国际特快列车上。当然，出外探亲的中国公民和回国探亲的华侨、外籍华人、留学生等，也毫不迟疑地加入了浩浩荡荡的跨国倒卖队伍。仅仅两年时间，这趟国际列车上的旅客成份便来了个大变样:在1960年开始运行的列车上，旅客基本上都是中国、苏联和蒙古人，只有少数东欧国家的客人。现在呢?光一趟车上就有30多个国家的人。难怪购买一张到苏联的车票，要提早两个月预订。"},{"type":"paragraph","text":"横贯欧亚大陆的铁路线，已被国际倒爷们命名为自己的生命线。同时，这些从事跨国倒卖的旅客，也成了列车上最惹人注目、最活跃的一群，他们因国籍不同，而被分称为“波兰倒爷”、“匈牙利倒爷”、“中国倒爷”……其中籍贯不同的“中国倒爷”，又分别结成了“北京帮”、“浙江帮”、“福建帮”。各国各地的倒爷由于目的地不同，于是，他们还得到了一种戏称，比如“布达佩斯兵团”、“奥地利兵团”、“罗马兵团”……对于这所有的兵团来说，6天6夜的旅途颠簸怎么说都算不上漫长。是啊，让随身的辎重变成一座座基督山，所付出的代价不过是喝着咖啡品着美酒打着扑克下着围棋舒适地漫游新“丝路”，这一切，当年为开辟丝绸古道而餐风宿露、刀剑泣血的先人们又何曾料想得到。"},{"type":"paragraph","text":"形形色色倒爷帮"},{"type":"paragraph","text":"歌唱家丁是满腹牢骚登上3次列车的，因为按有关规定，像丁这样的男高音完全可以享受乘飞机的待遇，可有关部门一精打细算，就把他节约进了硬卧车厢。一早赶到车站，当看到苏联大马戏团的动物们也将同车前往莫斯科时，丁的怨气更是不打一处来，于是，上了车就把随身带着的皮茄克狠狠地往铺位上一甩。那是一件已穿得只有半成新的古铜色茄克，两手往口袋里一插，手指便会顺着内衬上的破洞摸到央层中的腈纶棉。丁带着它，只是为了途中下站台散步时，抵挡一下西伯利亚的寒风。想不到，就是这一次委屈的旅行和这么一件半新半旧的皮茄克，让他莫明其妙地发了一次财。"},{"type":"paragraph","text":"列车平静地驶过中国和蒙古，终于进入了苏联境内的第一站——纳乌什金城，从这里到莫斯科，还需停靠36个车站。也就是进入苏联以后的这37次停车，使车厢里变得格外热闹和忙碌起来。而每每走下站台，便总有不少苏联人围住丁，并一再追问:“斯过里嘎?”俄语意思是他的那件皮茄克多少钱肯出手。车到新西伯利亚，丁终于忍不住诱惑地交出了自己的旧皮茄克，然后从一个苏联小伙子手中接过1000卢布。这笔钱意味着可以在莫斯科挑选一架上好的钢琴，然后托运到北京，并付掉所有的关税。"},{"type":"paragraph","text":"意外的收获使丁忍不住用他的男高音发出了长长的一声感叹。可同样惊喜的远不止丁一个:几位到匈牙利合资工厂上工的江苏女工每出让一件羽绒服，便换得500卢布；不少人带着的蜂王浆也分别以一盒50至80卢布的价格成交。而一些乘坐过3/4次列车的旅客就显得更有经验、也有准备了:第二次去苏联探亲的王便让丈夫帮着把400多条牛仔裤和牛仔衫背上了车厢，瞧，车才到伊尔库茨克，她的货便全出手了，22元一条的牛仔裤分别售价120至150卢布，38元一套的牛仔服售价300卢布。"},{"type":"paragraph","text":"姑且让我们把像丁这样无意中参与跨国倒卖活动的人称为“一次性倒爷”或者“业余倒爷”，因为他们所做的小额交易，在“专职倒爷”的眼里，只能算是“毛毛雨”。那些带着大大小小十数件包裹的专职倒爷往往拉帮结伙，形成了严密的组织。一伙人中，有的专门在北京等地采购物资，有的专门到站接货，然后转入各地销售倒卖，车上的这一部分，只不过是来回奔走负责运输的。列车在离莫斯科稍远的远东地区停车时，也是这些专职倒爷最紧张的时候，他们要在15或者20分钟的停车时间内，迅速地扛起大包小包，从车门口或者从窗口传递给早已守候着的同行。当然，也有相当一部分专职倒爷这时候还在安闲地散着步看看风景，他们的货物，是要到了莫斯科，或者从莫斯科转车到其他东欧和西欧国家才出手，那时等候着他们的，是更好的价。对于这几张经常上上下下的“专职倒爷”的脸，列车员们是相当熟悉的了，因为火车一来一去，总是这些人带的东西最多。不妨也让我们来看看从莫斯科捎往北京的东西:200卢布一件的女式呢大衣、50卢布一台的800瓦吸尘器……瞧，那个在南斯拉夫留学的陈又来了，这回他贩的是26卢布一把的双头电动剃须刀，这种在国内卖得挺贵的剃须刀，经他这么一个来回，2条牛仔裤就能换回10来把。按说，苏联海关对小件电器出境有明确限制，可陈自然有对付的办法:上了车就到中国人多的车厢聊大天，等火车出境的当口，便把剃须刀分散到各位乘客手里，同胞手足，谁又能冷下脸来不帮这个忙呢?"},{"type":"paragraph","text":"贝是一个出访团的翻译，一趟火车坐下来，贝忍不住连连地说:“那么漂亮的苏联姑娘都在当倒爷，真是太让人难忘了。”原来，苏联的火车站台都是开放式的，任何人都能随意进站，无需什么站台票之类，苏方列车员也大方，允许一拨一拨的苏联人进入他们的车厢搞黑市买卖。贝说的便是这些以姑娘居多的苏联倒爷，和专职倒爷比起来，她们便只能算是小倒爷了。小倒爷们大都不会中文，也不带东西，只是一个车厢挨着一个车厢地敲门，见了面就用手比划，要买档次高而又精巧的小电器、首饰、化妆品、袜子、运动服、旅游鞋、真丝衬衫、口香糖，还要用卢布换人民币，随着行情变化，早年颇受苏联人欢迎的二锅头如今已经不行俏了。贝随手拿出一条真丝领带，那漂亮的女倒爷却连连摇头，贝用俄语开玩笑:“可以买去送给男朋友嘛。”对方还是一口一个“He”。"},{"type":"paragraph","text":"每每小倒爷上车的时候，一些去东欧或西欧赚大钱的“中国倒爷”，便常常把他们请进自己的房间，关起门来讨价还价。一位“中国倒爷”的经验是，先换一些卢布，就能解决在莫斯科的零用钱和转车到其他各国的车票钱，这样可以节省许多美元。"},{"type":"paragraph","text":"说来说去，无论“业余倒爷”、“专职倒爷”，还是那上上下下的“小倒爷”，其倒卖的方便程度，都比不上近水楼台先得月的苏联铁路员工，有人把他们称为“兼职倒爷”。“兼职倒爷”们很会利用他们的优势，总是不停地用卢布购买中国乘客携带的各种生活用品，或者直接换取美元。贝到莫斯科去的途中，就受到一位苏联餐车女服务员的再三嘱托:“问问有没有人出卖高领羊毛衫?”贝答应帮忙打听，于是便一路享受到了餐车高效率的优良服务。后来贝观察了一下，发现如果真的帮着服务员倒成了买卖，还能免费饱餐几顿呢。"},{"type":"paragraph","text":"活跃在北京街头的国际倒爷"},{"type":"paragraph","text":"现在，甚至连奥地利人都注意到了这样的现象:“北京街头，讲俄语和波兰语的人到处可见。这些机灵的商人由莫斯科和华沙开来的‘硬卧’穿越西伯利亚来到中国，购买时髦的商品。”"},{"type":"paragraph","text":"随之，西亚和东欧各国专门组织到中国旅游购物的旅行社应运而生。其中，光南斯拉夫一些个人组织采购旅游的旅行社就有10来个，他们每组织一批30人的旅游团至少可赚5000美元。当然，之所以能吸引到这么多的参加者，得归功于旅行社周到的服务:给客人提供最佳的购买信息——在哪里兑换外汇、在哪里可以买到最价廉物美的丝绸、在哪里能找到淡水养殖的珍珠。于是，便有了南斯拉夫报纸上的这一段描写:他们一到北京就直奔秀水东街，大量抢购中国出口转内销的各种丝绸服装、内衣、衬衫、全套妇女丝绸织品、丝绸领带以及羽绒服、短大衣和台布等物品。他们采购的大量物品，塞满大大小小的旅行包，背在身上“压得喘不过气来”。有一位贝尔格莱德市的私人商店老板一次就购买了1万条丝绸领带。这样大的出手，难怪北京那些“练摊的”称赞南斯拉夫倒爷最阔气。"},{"type":"paragraph","text":"这里提到的秀水东街，是指位于北京建国门外使馆区的秀水东街自由市场，这也是北京最有名的服装市场，有“真丝、砂洗服装一条街”的美称。这个两百来米长的市场上，集中了近200家服装摊位，每天吸引的外国顾客在500人次左右。而另一个国际倒爷们必去的地方，便当数天坛附近的红桥自由贸易市场了。去年一年，到红桥的外国人达6.2万人次，购物金额超过1千万元人民币，占全年该市场贸易额的15%以上。"},{"type":"paragraph","text":"走进红桥，便不由被这市场的热闹所吸引，总共5个区的摊位上，商品真可谓是应有尽有，甚至摊主的吆喝声也是南腔北调，什么方言都有，不过只要见着外国人，这所有的调门都会发出一句半生不熟的英语:“cheap啦!cheap啦!”(便宜的意思)而其中最能吸引国际倒爷们的，据说主要是旧货市场和珍珠市场。"},{"type":"paragraph","text":"三区的旧货市场经北京工商局和文物局批准，可以经营文物监管范围内的旧货，也就是解放前100多年这一时期的文物，经文物局鉴定后，贴上“京文检”的标记即可出售。只见这里的摊位无形中分成南北两大部分:南边的都在简易房屋内，北面的却只是利用便道用铁栅栏把摊位一个个隔开。别说这南北两边仅仅是摊棚不同，照摊主们的话来讲，这就是两个世界的差别:光顾南面的多数是那财大的欧美、日本等国顾客，他们花500多元买一把紫砂壶时，连眼睛都不眨一下，买几千元一件的晚清刺绣也是同样的潇洒。而北面就大不一样了，东欧人要的主要是几块钱一件的小工艺品，虽说一拍板就是几十件、上百件，但他们往往杀价狠，弄得买卖双方不断地捧着一个计算机交替按出中意的价钱，长时间地讨价还价、争来争去。"},{"type":"paragraph","text":"按红桥工商所所长解文生的话来说，这摆弄珍珠项链的和摆弄工艺品的国际倒爷比起来，只能算是小巫见大巫了。"},{"type":"paragraph","text":"转到珍珠摊挡前，迎面看见一个摊位前正忙得厉害，摊主手拿一捆珍珠项链一五一十地数着，胖胖的老外则不错眼珠地紧盯着摊主的手。总算那老外扛着几口袋珍珠项链装车走了，年轻的摊主才松下一口气来，一打听，哇!成交了3万条，将近300公斤呢。而那操浙江口音的摊主却还在抱怨:从这些越来越精的国际倒爷身上，已是越来越难赚到大钱了。原来，几年倒腾下来，国际倒爷们不仅摸清了哪里的珍珠项链最便宜，而且还能准确无误地说出一串项链是由多少钱一斤的散珠穿成的、一斤散珠可以穿多少条项链、每条项链加工费多少。简直都难以讨价还价，“实在是不得已”，一位摊主说，“进价5.92元的珍珠项链，我6.3元就卖。”也只能图个薄利多销了。"},{"type":"paragraph","text":"再怎么说，能够出入集贸市场的国际倒爷，都得算是大倒、或者富倒。在北京街头，还有一种自带干粮的穷倒，他们很少去光顾自由市场，而只是到国营商店去大批采购积压商品:老式手电筒、绣花枕套、人造革旅游鞋、手帕……回到住地后的头一件事，便是拆掉商品包装，往大件里面一层一层地塞小件，目的是毫无疑问的——免得回国时因行李超大或超重而多付费用。"},{"type":"paragraph","text":"仅仅两年，国际倒爷们所实施的跨国倒卖行动便创造了奇迹:"},{"type":"paragraph","text":"——南斯拉夫倒爷一年的交易额可达1亿至1.5亿美元之多，已超过了南斯拉夫和中国官方交易的总额。"},{"type":"paragraph","text":"——苏联从事地下经济、黑市经济等“影子经济”的总资本达4000亿卢布，地下百万富翁已过万人。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"该怎样评价跨国倒卖?抑或应当承认:跨国倒卖促进了我国旅游业的发展，民间贸易的扩大，还为启动市场起到了积极作用。但同时也必须指出，这种靠钻空子、无照经商的“跨国倒卖”活动，显然是违反外国人入、出境管理法的。无论如何，只有作出评价之后，才可能有正确的管理措施跟上。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ah030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ah030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　申华</FONT>"}]}