{"id":849823,"date":[{"year":1991,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"专稿特稿","special_issue":"","column":"","genre":"","count":"1608","ytitle":"","mtitle":"拂晓前的密电","ftitle":"8　申述利害","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"他们越谈越投机。"},{"type":"paragraph","text":"周作民坦率地道出自己的忧虑。自从1936年蒋介石政府同美国人签订了《中美白银协定》之后，中国的财政便受控于美元。法币贬了又贬，生活指数上涨了数十倍，乃至上百倍。抗战前一百元法币能买两头水牛，战后只能从市场提回一条斤把重的鱼。现在，全盘洋化的宋子文能否透彻了解中国经济问题，是一个很大的问号；如果两种货币的兑换比定得不合理，不仅影响全局，也直接左右金城银行的命运。周作民恳切地注视着邓葆光，说:“希望邓先生在这个问题上能施加一点影响。”"},{"type":"paragraph","text":"“周先生，虽然我没这个权力，但这是关系国计民生的大事，无论如何也得尽力而为。”"},{"type":"paragraph","text":"说罢，邓葆光起身告辞。他急于将这一问题紧急电告戴老板。"},{"type":"paragraph","text":"一回到京沪站机要处，他就伏案起草了一份长长的电文，陈述了自己和周作民的看法。他守在电报机旁，直到满头大汗的报务员敲完最后一组电码，才长长地吁了一口气，下楼去休息。"},{"type":"paragraph","text":"夜已深，窗外依然雨声淅沥。他疲惫地躺在藤椅上，随手打开了收音机。"},{"type":"paragraph","text":"柔声媚气的女播音员正在播送新闻:“南京消息，中国受降主官何应钦接见中央社记者……”听着听着，突然有几个数字象惊雷一样灌进他的耳朵:“二百对一”!邓葆光猛地坐起，紧张地捕捉收音机中传来的声音。没错，说得清清楚楚，中储券兑换法币，二百元换一元!邓葆光的脑袋轰的一声。完了，上海市场完了!"},{"type":"paragraph","text":"他拔腿向楼上跑去，把已经躺下的报务员从床上拖了起来。他要立即给戴老板发一份十万火急的电报，他要向戴老板申述利害，他要央求已经回到重庆的戴老板，无论如何也要运用他的力量和影响，想尽一切办法挽回这个灾难性的错误。他恳求戴老板亲自出马，在委员长面前伏阶死谏。"},{"type":"paragraph","text":"焦灼的电波穿过黑沉的夜空，飞向遥远的山城。"},{"type":"paragraph","text":"第三天，戴笠已飞抵上海。他对邓葆光说:“明天上午你到市府参加一个会，成立上海敌产清理委员会，有中统、经济部、财政部、市党部、市政府和我们几家。主任委员定了，由钱大钧兼。我给你争取了一个位置，当秘书长。这一段时间，你要把精力都放在这件事上。”。戴笠用信任期待的目光盯着邓葆光的眼睛，“葆光，你应该明白我的意思。”"},{"type":"paragraph","text":"邓葆光当然明了老板目光中的话。他知道自己在老板眼中，是“团体”的一尊财神。"},{"type":"paragraph","text":"1943年初，戴笠以缉私总署署长的身份赴昆明视察，破获中央信托局运输处长林世良的走私巨案。这位年轻英俊的处长，既是孔祥熙的亲信，又是孔二小姐的情人。他依仗铁的靠山，利用职权，在印度购买外国衣料、丝袜、香烟以及金币，装人子弹箱伪装成军用弹药，用美军运输机飞越喜马拉雅山走私入境。戴笠密报蒋介石，得到默许后便连夜开刀。等到孔祥熙闻讯，急呼刀下留人时，孔二小姐的情人已就地正法。自此，孔祥熙便对戴笠怀了杀亲之仇。"},{"type":"paragraph","text":"半年后，国民党召开五届十一中全会，孔祥熙挑唆戴笠的死敌陈果夫，纠集一群党棍，提出弹劾戴笠的提案，控告他兼任缉私署长期间私敛资金，扩充武装，破坏军令统一。蒋介石为了摆平派系争斗，以“雨农兼职过多，精力分散”为由，同意让孔、陈保荐的宣铁吾取代此职。"},{"type":"paragraph","text":"戴笠向宣铁吾办理移交时，出现了一个大漏洞。军统机构庞大，开支浩繁，几年中已挪用财政部二万两黄金，账记在缉私署和战时货运局的名下。孔祥熙和陈果夫获知风声，大喜过望，立即死死揪住，咄咄逼人地叫嚷查账。"},{"type":"paragraph","text":"这一回，戴老板被死对头逼到了悬崖上，急出一身冷汗。这二万多两黄金的亏空，若不能立即补上，早就咬牙切齿的孔祥熙和陈果夫不将他戴某人置于死地，也得狠狠扒下一层皮。而老头子会不会翻脸不认人，他戴笠也不敢给自己打保票。诸如此类的事，不是没见过。可立时三刻又上哪儿去找这许多金条，二万两，整整一吨，去偷去抢，也得先准备一辆卡车!"},{"type":"paragraph","text":"几近绝望的戴老板完全没想到，自己手下的一个书呆子，抬了抬眼镜架，讲了几句话，就轻轻松松替他解了围。"},{"type":"paragraph","text":"“葆光，你是搞经济的，看看有没有什么办法?”"},{"type":"paragraph","text":"“多少?”"},{"type":"paragraph","text":"“二万两黄金呐!”"},{"type":"paragraph","text":"“有，有，问刘攻芸拿。”"},{"type":"paragraph","text":"“他肯给?”"},{"type":"paragraph","text":"“我们的钱。”"},{"type":"paragraph","text":"“哪来的?”"}]}