{"id":849893,"date":[{"year":1991,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第508期)","column":"观察哨","genre":"","count":"1859","ytitle":"","mtitle":"海难，警号声声!","ftitle":"","authors":["周咏南"],"text":[{"type":"paragraph","text":"周咏南"},{"type":"paragraph","text":"海难，多么慑人心魄的字眼。为了减少、防止惨案的发生，各地政府和海上安全监督部门发布了许多法规、条令，遗憾的是，时至今日，仍有不少从事海上作业的人仍置若罔闻，而悲剧也就在不知不觉中悄然逼临……"},{"type":"paragraph","text":"水能载舟，也能覆舟。茫茫大海，数以万计的船只在她身上一帆风顺掠过，又有多少艘船被它咆哮着吞噬……"},{"type":"paragraph","text":"船翻人亡，悲剧发生的原因，不外乎天灾和人祸，从笔者调查的情况来看，绝大多数是由于后者所致。单从地处舟山渔场中心的普陀区域来看，近几年连年发生大小海损事故二百多起，年遇难人数达40-60人左右。教训是极为沉痛的。"},{"type":"paragraph","text":"出门乘船是海岛的交通特色，尽量不乘要付船铀的航船，是海岛群众的“传统”；而有些船老大无视有关法规，碍于情面依然违章搭客，待造成严重后果时悔之晚矣。"},{"type":"paragraph","text":"那年春节前夕，一些海岛群众都乘船过海拥到沈家门购年货及添置新衣。这天上午，普陀山中山村一艘7吨12马力的个体运输船在鞭炮声中载着嫁妆送新娘一行人来到著名渔港沈家门，中午12时许将离开码头返航时，“噔噔噔”地跳上来28名乘客，小船上全是黑乎乎的人头。船老大碍于情面，早把各级政府三令五申的“严禁各种渔船、运输船违章搭乘旅客”的规定放到脑后了。船老大点上烟，把住舵，顶着八级大风，“哒哒哒”朝普陀山方向驶去。途中，这些省下船钿的乘客有说有笑，好不热闹，殊不知厄运正在向他们逼近。"},{"type":"paragraph","text":"下午一时许，那船距离普陀山只百余米时，忽然一个横浪打来，乘客一晃，小船左右摇摆不停；接着又是一个横浪击来，小船顷刻被掀翻，船上31人(包括船员3人)，全部落入大海中。尽管普陀山海军和当地政府立刻派船赶到出事海区营救，但只救起9人，16人死亡，还有6人下落不明。"},{"type":"paragraph","text":"这些年随着近海渔业资源的衰竭，许多渔区提出“造大船，打出去”。那些集体经济尚可的村社纷纷造起100吨级、250马力的大型机帆船，到禁渔线外去捕鱼，有些船还打到外海。外海确实有鱼捕，且常年可以拖网。这对渔民们来说是极有吸引力的。那些因资金困难还未造起大船的单位，也鼓足勇气撑起小机帆船跟大船打出去。然而外海路途遥远，风浪又大，事故隐患越来越大，惨痛的教训已经不少，这种冒险行为不能不引起渔民兄弟和有关部门的警觉。"},{"type":"paragraph","text":"晚春的一个下午，只有34吨、120马力的“浙普渔71210”号船，跟着其他大船徐徐离开螺门渔业公司码头。乘风破浪于次日上午9时许到达173海区进行拖虾生产。7天后的一个早晨，该船收到大风警报后，不是立即回港，而是又拖了一个上午，到中午11时许才起网回港。173海区离沈家门港有100多海里，得开多少时间呀，能否抵得住风浪，渔民个个捏着把汗。71210号船象一叶小舟，摇晃、呻吟着在狂乱的海浪中挣扎前进。两小时后，该船与其它船用对讲机联系，说是不回家了，去上海卖货，以后就中断了联系。"},{"type":"paragraph","text":"其他渔船均安全回港，唯独71210号船杳无音讯，螺门渔业公司多次打电话、电报到宁波、上海等水产市场查询此船下落，回复令人失望。"},{"type":"paragraph","text":"一星期后，噩耗终于传来，嵊泗渔民在花鸟岛洋面附近捞到两具套有71210号船救生圈的尸体，才知该船在28日夜被风浪吞噬，船上8名船员全部罹难。这些渔民年龄均在30岁以下，新婚才1个月的林满福撇下爱妻去了；24岁的张富存也顾不上再过一个月就要分娩的妻子，走了……"},{"type":"paragraph","text":"这些年渔区重生产、轻安全的现象十分严重，捕鱼的钞票都投入到造楼房、找媳妇、做嫁妆……愈来愈破漏的集体渔船却得不到及时维修。隐患越来越严重，不但导致渔业生产萎缩，而且还连连造成船翻人亡的恶果。"},{"type":"paragraph","text":"记不得这是第几次出海了，反正每一次上船时，朱小根腋下总是挟着一条破棉絮，这天，他老婆劈手夺下那条破棉絮:“老头，你不要命啦，船这么漏，还想用破东西堵口子?”原来，朱小根等人承包的这条船已有30年船龄，船体中部腐烂，水线以上严重裂缝，这条船3年来连块船板也没换修过。"},{"type":"paragraph","text":"朱小根哪里听得进老婆的话，随后又到了另外几个船员家里，拿了半竹篮破棉絮，就上船出海了。船体在风浪中般行，不时发出“咯咯”的响声，船上找不到一件救生衣，一只救生圈；对讲机只能收而不能发，平时大伙一提到这些事，总有人出来打圆场:“等赚足钞票盖起新楼房再说。”殊不知，当他们为这种希望所支配时，恰恰是在给自己走向毁灭创造着条件。这条吨位33吨的破船依靠破棉絮堵漏，怎能敌得住强劲的风浪袭击。船上6位渔民喊天不灵，喊地不应，全部葬身大海。"},{"type":"paragraph","text":"当父老乡亲们对着大海，流下悲恸的泪水时，他们能醒悟吗?真正葬送其亲人的并不是无情的大海，而是对安全不关心，金钱至上思想作祟的结果。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91al030901.JPG\">"}]}