{"id":849822,"date":[{"year":1991,"month":10,"day":20}],"page":"3","source":"本报","region":"日本","masthead":"专稿特稿","special_issue":"","column":"","genre":"","count":"6413","ytitle":"","mtitle":"人证","ftitle":"追寻“七三一”踪迹","authors":["邱兵"],"text":[{"type":"paragraph","text":"本报记者　邱兵"},{"type":"paragraph","text":"据日本《东京时报》报道，中国十集电视连续片《荒原城堡731》在日本遣禁播。本片录相带通过“民间”途径放映时，引起当代日本青年观众的强烈震惊。后被暗示，绝对禁止本片继续以任何形式播出，凡已播出的影视剧院或文化沙龙，均要限期对《荒原城堡731》录相带做出销毁处理，否则后果自负。凡曾播映过本片的日本影视场所，也都相继收到了内容大致相同的恐吓信或威胁物……"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"飞机抵达哈尔滨时，冬天已经降临在中国东北角的这个美丽城市，从哈尔滨往南20公里，真正的荒原城堡——平房，侵华日军731部队原址展现在我的眼前。"},{"type":"paragraph","text":"这座土黄色的坚固建筑泛出一种幽暗的光芒，我想这大概就是那段历史的真正色彩。"},{"type":"paragraph","text":"我在哈尔滨飞机制造公司里见到了靖福和，他今年58岁，在“哈飞”的质量保证部里当分党委书记。他思路清晰，说着一口流利的普通话。"},{"type":"paragraph","text":"靖福和的家史从他5岁时说起，那是1938年，他们靖家19口人住在平房地区的后二道沟。"},{"type":"paragraph","text":"就在这一年，平房发生了一件大事，这件事彻底改变了平房的历史轨迹，也改变了靖福和一家的命运。该年的6月30日，侵华日本关东军司令部发布建立“平房特别军事区域”的第1539号训令。9月，平房进驻了一个被日本军国主义者称为细菌战思想家的恶魔——石井四郎，他的部队编号为731。"},{"type":"paragraph","text":"在靖福和的童年记忆中，最难忘的是那个带有神秘色彩的平房——6平方公里的特别军事区:火车一进入这地带附近就必须把窗帘拉下来。"},{"type":"paragraph","text":"后来“日本子”(当时人们称日本鬼子为“日本子”)开始给当地的农民发耗子笼子，每年春秋两季向农民征集老鼠，标准是每人5只。家里的大人都要忙着种地，童年的靖福和与他的叔伯哥哥每年春秋两季就拿着锹、桶去捉耗子。等他们知道这些耗子是用来做什么时，已经是家破人亡以后的事。"},{"type":"paragraph","text":"1945年8月，那一年靖福和12岁，他清楚地记得，连续四天，平房上空火光冲天，爆炸声不断。以后才知道，日本子倒台了。"},{"type":"paragraph","text":"日本子走了，但那一年平房的动物却莫名其妙地多起来。靖福和说，老鼠特别多，一盆水浇下去，密密麻麻的跳蚤全都跳起来，还有马、骆驼、猴子，都很瘦，东倒西歪的，还有从未见过的红眼珠的白鼠。"},{"type":"paragraph","text":"731留下的罪孽就这样降临到他们头上。"},{"type":"paragraph","text":"1946年夏末秋初，后二道沟的一个叫张延廷的人突然死了，谁都不明白他的死因。那年他才44岁，身强力壮，因为到野地割草，身上被跳蚤咬了许多疱。回家后，头晕、发烧，接着腋窝处起了疙瘩，越来越大，痛苦难忍，没过两天时间就死掉了。他死的时候，邻居都去送葬，靖福和的老叔靖如先也去了。靖如先回到家后大腿根部起个疱，没过两天也死了。"},{"type":"paragraph","text":"从那一天起，没过5天，老叔的爱人和两个孩子全部死了，接着是靖福和的祖父、二祖父、父亲、姐姐、弟弟、二叔、二叔的两个堂妹，靖福和一家19人，在不到20天时间里死去12人。"},{"type":"paragraph","text":"二叔死以前，一家人想尽了一切办法，但均未能奏效。屯里的会长和老师赶赴哈尔滨有关部门报告，后二道沟发生了瘟疫。"},{"type":"paragraph","text":"鼠疫研究专家认为平房并不是鼠疫自然源地，日军731部队侵占以前从未发生过鼠疫，而在胜利后却意外地发生鼠疫，很可能和一个人为的疫源有关。"},{"type":"paragraph","text":"这个人为的疫源在哪里?"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"恩怨分明的历史记载着:“九·一八”事变后，日本帝国主义穷兵黩武，在侵华战争中，疯狂地研制、使用细菌武器，残杀我抗日军民。关东军731部队就是一支细菌部队，其实验工场原设在哈尔滨五常县的背荫河镇，1936年后转移到哈尔滨市南20公里的平房镇。他们惨无人道地用活人作试验。"},{"type":"paragraph","text":"有关731的罪恶，那些在那片6平方公里的神秘土地上被用作活体实验品的冤魂是不可能出来作证了。"},{"type":"paragraph","text":"40多年研究731的历史中，绝大部分材料是通过那些曾在731部队做过劳工的中国人的回忆以及原731队员的供述和反省提供的。"},{"type":"paragraph","text":"我下面要介绍的这几位老人，今年都已经70多岁了，40多年前，他们都曾经被迫在731部队做过劳工。把他们所讲述的那些绝对真实的片断回忆串联起来，731的罪恶勾当就昭然若揭了。"},{"type":"paragraph","text":"住在平房四屯的方振玉讲了这么一段:"},{"type":"paragraph","text":"“那几年，老是有一些神秘的闷罐车开进来，车子开进来的时候，所有在场的中国劳工必须马上趴下，脸贴着地，等‘货物’卸完才能爬起来，如果发现有偷看的，马上就要杀头。"},{"type":"paragraph","text":"“1942年夏天，突然来了一列车，鬼子一边嚎叫着‘八嘎’，一边抽打中国劳工，让他们趴到地上，鬼子走到我边上时，看到我身后有一间小木房，便不由分说把我推了进去，然后锁上门。"},{"type":"paragraph","text":"“房里有一张桌子，有一扇窗，窗的下半部是毛玻璃，站在地上是看不见外头的，好奇心使我爬上了桌子向外看，车上卸下的不是货物，而是人，一个个的活人，有长头发的，有短头发的，整整8节车厢，日本鬼子把他们绑在一起，两人一捆，然后把他们象牲口一样装上手推车推进大楼里……”"},{"type":"paragraph","text":"这么多的人运进去作什么呢?老五屯的傅景岐讲了这么一段往事:"},{"type":"paragraph","text":"“731在平房的时候，我给做饭的日本人当下手。有一天晚上，小鬼子进来把我们6个劳工带上一辆大卡车，整个车都被帆布罩着，好象是在往双城开，然后又往西北拐，我们被叫下车时，已经是100多公里以外的城子沟。"},{"type":"paragraph","text":"“我们6个人下来站好后，鬼子给我们每人发一包药，一条手巾。一块宽阔的场子里拴着三头驴，场子中间有一块被席子围起来的地方，那里面是什么，当时我们不知道，后来才知道是人，是‘马鲁他’——细菌实验的活体实验品。"},{"type":"paragraph","text":"“然后鬼子开始发话，说等一会儿要来一架飞机，让我们等飞机盘旋三圈后，马上在手巾上尿上尿，然后用手巾堵上嘴，戴好防毒面具。"},{"type":"paragraph","text":"“没有多久，真的来了一架飞机，开始盘旋，我们马上按交待过的办法堵上嘴，趴到地上，飞机扔下来三枚炸弹一样的东西，但着地时声音很轻，只见空中顿时烟气弥漫，这样持续了大约10分钟，风把烟吹散了，我们摘下防毒面具，6个人都没有死，但三头驴早已经死了，席子围着的地方一点声息也没有了。”"},{"type":"paragraph","text":"傅景岐所看到的一幕正是731的实验项目之一——毒气杀伤和防毒气杀伤的实验。那么这些实验结果是什么呢?乔家窝棚的乔世兴讲了这样一段:"},{"type":"paragraph","text":"“有一段时间，一座仓库周围的草长得太高了，鬼子想清理一下，便找了我们几个劳工去弄草，但鬼子不让我们靠近仓库，规定离仓库一米以内的地方不要弄。"},{"type":"paragraph","text":"“我们弄草的时候，鬼子在两边监视着。后来不知为什么，他们走开了。我们几个人合计，仓库里到底有什么东西，最后决定由我去看，别的人在两头放哨。"},{"type":"paragraph","text":"“透过一扇窗，我看到里边是很多箱子，其中一个损坏了，露出两个炸弹一样的东西，是陶做的。”"},{"type":"paragraph","text":"乔世兴看到的陶制炸弹正是细菌弹。这些细菌弹在中国的宁波、金华、常德、鲁东等地投放之后，究竟残杀了多少中国人，已经难以计数，而在731的“特设监狱”里又有多少人被当作实验材料而死去了呢?"},{"type":"paragraph","text":"据731第四部(细菌生产)部长川岛清的供述，这里一般同时监押着300-500人。这些被监禁的人都被编为三位数的号码，到1942年末，这些数字就循环了三次，此后的两年半时间，仍照旧继续进行。据此推算和当事者的证实，从1939年至1945年3月，通过细菌实验杀害的人至少有3000以上。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1978年，韩晓在平房区区政府当办公室副主任，负责外事工作。那年夏天，有一个叫上坪铁一的日本人领着儿子来到平房，执意要参观731旧址。韩晓领他们去了，父子二人站在遗址前，把一束白花插在残壁上，双手合十，默祷三分钟。结束之后便放声大哭，不停地说:"},{"type":"paragraph","text":"“我是中国人民的罪人!”"},{"type":"paragraph","text":"原来，1944年正是经过当时作为东安宪兵队长上坪铁一的批准，22名中国爱国者被送往731作细菌实验。"},{"type":"paragraph","text":"上坪的昔日所为刺痛着韩晓的心，但上坪的忏悔又让韩晓觉得应予宽大为怀。在韩的观念里，无论是害人者或是被害者，都应懂得:前事不忘后事之师。正是出于这样的愿望，在有关部门的大力支持下，他开始了筹备建立731罪证陈列馆。"},{"type":"paragraph","text":"出于某种众所周知的原因，以下故事的当事人只保留了姓。"},{"type":"paragraph","text":"1984年8月，东北的金秋时节，一位曾参加过侵华战争的军人来到了731旧址，他叫鹤田，那年67岁，他来到以后，一直很沉闷。"},{"type":"paragraph","text":"韩晓问他:“先生，日本侵华期间，你在什么地方工作?”"},{"type":"paragraph","text":"鹤田回答:“我在哈尔滨……不……我在北平……”他吞吞吐吐，含糊其词。"},{"type":"paragraph","text":"韩接着问他在北平什么地方，他说在北平西苑机场，问他在机场作什么，回答是擦飞机。"},{"type":"paragraph","text":"韩晓单刀直入:“西苑这个地方我知道，它是北支甲第1855部队的一个分队，本部在天坛，那是和781并列的一个部队，是专门培植细菌和细菌传染媒介物的。”"},{"type":"paragraph","text":"鹤田不无惊愕地问:“你怎么知道?”"},{"type":"paragraph","text":"韩回答说，我还知道那儿的头叫筱田统。"},{"type":"paragraph","text":"说到这里，鹤田突然哭了。"},{"type":"paragraph","text":"韩晓说:“当年参加侵华战争的日本人，既是害人者，又是被害者，他们大部分都是被迫而来的，责任应该由日本军国主义来负。”"},{"type":"paragraph","text":"鹤田终于抬起了头，说出一句多多少少还是让韩晓吃惊的话:“我就是原731部队的少年队员。”"},{"type":"paragraph","text":"鹤田1938年来到731，在“田中班”里培植虱子、跳蚤等等。田中班里有一种培植虱子的方法，可谓旷古未闻。"},{"type":"paragraph","text":"有一天，日本人来到劳工棚领走了10个年过半百的老人，带着行李来到一座空房子里，交待说:“你们每天要交100个虱子，必须是大个的，这就是你们的工作。”日本人宣布了四条规定:严禁与他人接触，不许私下议论，不许脱衣睡觉，每天必须完成任务。"},{"type":"paragraph","text":"一周以后，田中班的人每天都来，让老人们翻弄“开花”棉衣、棉裤捉有“火柴头”那么大的虱子。小个的不要，得放回去继续放养。这样，日本人每天都能带着数以千计的虱子回到田中班。"},{"type":"paragraph","text":"这10位老人长年不让理发，在酷暑季节棉衣也不得脱身，后来，他们陆陆续续地死去了。"},{"type":"paragraph","text":"这就是田中班的“丰功伟绩”。"},{"type":"paragraph","text":"1939年，诺门罕战争爆发，碇常重中佐带着22人的敢死队赴前线投撒细菌，鹤田就是敢死队员之一。"},{"type":"paragraph","text":"在开往哈拉哈河途中，他们住宿在一个中国老百姓家里，老太太接待了他们，还给他们包了韭菜馅的饺子，吃完饺子临走时，丧心病狂的敢死队竟把带菌的老鼠放了出来。敢死队污染了哈拉哈河返回时，这户人家的三口人全都死了。"},{"type":"paragraph","text":"说到这里，鹤田又哭了。"},{"type":"paragraph","text":"韩晓边沉思边听着鹤田说下去:“战后我总想回到平房来，来忏悔，来赎罪，但我没有勇气。就在我矛盾之时，著名作家森村诚一给我捎信说，你去吧，韩先生曾经表示过，只要证实过去的历史，而今又从事中日友好事业，这样的日本旧军人，他们是欢迎的。我就这样来了。”"},{"type":"paragraph","text":"韩晓向鹤田伸出友谊之手。"},{"type":"paragraph","text":"鹤田回到日本后，马上撰写了一篇回忆录《少年记》，他给韩晓寄来，不久又来一封信，说有一位朋友要来平房，韩先生会欢迎吧?"},{"type":"paragraph","text":"1985年秋天，一个叫石桥的日本人来到了平房，他曾在731特别班工作，负责管理在押人员，当731研究人员用人做实验时，石桥的工作就是在边上监护，用三角鞭抽打那些不服从的人，必要时就地打死。"},{"type":"paragraph","text":"石桥不停地忏悔:"},{"type":"paragraph","text":"“我是中国人民的罪人!”"},{"type":"paragraph","text":"他讲了许多，韩晓把他领到监狱旧址去看，石桥一边看，一边画一幅图，这就是731监狱设置图，这幅图对于研究731历史，对于揭露日本军国主义的罪恶产生了应有的作用。"},{"type":"paragraph","text":"1988年8月，韩晓应日本大阪“为了和平，反对战争”展览会的邀请到日本访问，临行之前，韩晓向日方事务局长提出一个要求，想见几位731部队队员，对方答应了。"},{"type":"paragraph","text":"韩晓到的那天，一共来了10名731成员，这些人都是731的下层人物，其中一个叫岛田的，讲了一段他终身难忘的经历。"},{"type":"paragraph","text":"当年岛田在少年队，他说731在败退之前，把监狱在押的人员全部杀害了。"},{"type":"paragraph","text":"当时石井四郎从少年队抽出了20多名队员到四方楼待命，这20名队员进入四方楼后才知道，他们的任务是从监狱里往外拖死尸。岛田先进入7号楼房，见到满地都是惨死的尸体。当他走到二楼的时候，忽然发现墙壁上写着一条标语:"},{"type":"paragraph","text":"“打倒日本军国主义!”"},{"type":"paragraph","text":"这条标语是用血写成的，岛田在震惊之余，发现这条标语下边躺着一个中国人，他的右手指已经磨损了半截，仍在往下滴血。岛田意识到这条标语就是他用满腔仇恨和无比坚强的毅力写成的，一种崇敬之感和良心的责备使岛田没有勇气再拖死尸，他从四方楼逃了出去。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"1945年8月，日本无条件投降前后，731部队烧毁文件资料，砸毁仪器设备，烧炸建筑物，大部分人员逃回日本。"},{"type":"paragraph","text":"1959年10月9日，石井四郎病死于东京。"},{"type":"paragraph","text":"令世人不解的是，这个犯下滔天罪行的细菌战恶魔没有死在绞刑架上，也没有死在监狱里，他甚至没有遭到任何审判，与那些惨死在平房的3000多冤魂相比，这个刽子手却是寿终正寝的。"},{"type":"paragraph","text":"这是人类的一大悲剧。"},{"type":"paragraph","text":"但和平与战争、正义与邪恶、人性与兽性仍然在风云变幻的历史岁月里延续着此伏彼起的殊死较量。"},{"type":"paragraph","text":"1981年10月，出生在中国的美国新闻记者约翰·威廉·鲍威尔在《原子科学家公报》上发表了题为“历史被隐瞒的一章”的长文，披露了美国同细菌战犯之间的肮脏交易，善良的人们这才明白，石井四郎等人所以没有受到正义的审判和应得的惩罚，那是因为“鉴于日本军队细菌战情报的重要性，美国政府决定对日本军队细菌战集团的所有成员免予战犯起诉。”"},{"type":"paragraph","text":"1946年1月，盟军最高统帅部对敌情报部发现并拘留了石井四郎。这时，国际检察局要求审讯石井四郎，结果却是不准审问。“这样，实验结果便以不可控告当事者为条件转交给美国，而犯罪的事实便在东京审判中不为人知地被一笔勾销了。”(荷兰审判官雷林克语。《黑龙江文史资料第31辑》)"},{"type":"paragraph","text":"鲍威尔的报道激起国际社会的强烈反响，同时也使731在36年后真正成为世人所关注的一个焦点。"},{"type":"paragraph","text":"几乎与鲍威尔同时，日本优秀小说家森村诚一在广泛调查的基础上，写成反映731罪恶的名作《恶魔的饱食》及其续集。该书在日中两国引起巨大轰动，发行量很快突破百万。"},{"type":"paragraph","text":"但是，一些被触到痛处的军国主义分子竟疯狂反扑，一张右翼报纸甚至登出“暗杀森村诚一计划”。由于遭到蒙骗，森村在第一部中误用了一些与731无关的照片，右翼势力更是以此为借口，大肆攻击，宣传车在森村的办公地点疯狂谩骂，称他为叛徒、卖国贼。"},{"type":"paragraph","text":"可贵的是，这位富有正义感、尊重历史的作家并没有被吓倒。1982年9月18日，森村诚一为了进一步搜集731受害者的材料，专程来到了平房。他这样解释自己的行动:“我之所以坚定不移地追寻731部队战后的足迹，就是为了揭露战争狂热的可怕和国家自以为是的作法，在人类已经建立起来的和平基石上添砖加瓦，以使不再重蹈覆辙。”"},{"type":"paragraph","text":"森村做到了。"},{"type":"paragraph","text":"归国不久，《恶魔的饱食》第三部便告问世。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"731的罪恶遭到了广泛的揭露，但一些与731有关的悬而未决的问题仍然存在，仍然有待于进一步的探究。其中最为引人注目的是“新宿尸骨”之谜。"},{"type":"paragraph","text":"1989年12月，在东京新宿区的“军医学校防疫研究室”附近发现了35具尸骨，这个研究室早年是由石井四郎一手操办的，专家们很自然地把这些尸骨与731联系在一起。"},{"type":"paragraph","text":"1991年6月、8月，日方人士两次来到平房，与中国专家探讨。对于“新宿尸骨”是否与731有关，韩晓给予了肯定的回答。他分析了两种可能:一种可能是在东北各地宪兵队送往731的“马鲁他”中，挑出一部分送往日本做实验。这一可能的解释是:在日本战犯的供词中，经常提到把伪装成日本人的被俘者用火车运到不知名的地方。到底要运到什么地方呢?经分析，这个不知名的地方最可能是东京。"},{"type":"paragraph","text":"第二种可能是把中国爱国者送到731后做实验死去，然后做成人骨标本运往东京。当年曾被迫充当731劳工的乔世兴就有这样一段证词:1940年的一天，劳工们发现一间仓库里多了四口装有四具人骨的箱子，过了几天，四口箱子不见了。"},{"type":"paragraph","text":"韩晓还介绍说，在平房还有一处埋着尸骨的地方，最好的办法是把平房的尸骨与东京的尸骨综合起来考察。"},{"type":"paragraph","text":"日方人员认为韩晓的观点和建议很有价值，正式的调查工作将在明年春天展开。也许在不久的将来，这35个冤魂将成为731新的罪证。人们拭目以待。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>细菌试验的受害者——中国男孩。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日军细菌部队人员在疫区解剖尸体。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国劳工幸存者证言。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>侵华日军第100部队也用活人进行细菌试验。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日军细菌部队人员在野外实验场上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这位中国农民误喝染疫的水后，在日军细菌部队人员询问下，述说自觉症状。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ak030207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>最初研制的石井式土陶细菌弹。"},{"type":"paragraph","text":"(照片由“侵华日军第七三一部队罪证陈列馆”提供)</FONT>"}]}