{"id":611243,"date":[{"year":1981,"month":4,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1342","ytitle":"","mtitle":"黄佐临艺术生活片断　一","ftitle":"戏迷和“肖迷”","authors":["达明"],"text":[{"type":"paragraph","text":"达明"},{"type":"paragraph","text":"著名戏剧家黄佐临对戏剧发生兴趣，开始于一九二六年，他第一次留英期间。当时他十八岁，在伯明翰大学读商科，而寄宿处却在郊外的林溪学院——一所广泛吸收各国留学生的学校。每逢周末，这个学院必要举行一次文艺晚会，由各国留学生轮流担任节目。黄佐临虽说只是在该校寄宿，但在文艺晚会上也要出节目。而且，当时黄佐临又是在伯明翰的唯一的中国留学生，他更感到，如果到时拿不出精彩的玩艺儿，有点给中国人丢脸。因此，促使他常常利用课余时间去看戏；同时，他对原来一向并不重视的祖国艺术遗产进行了研究，并不断写信回家，索取有关资料。好在他父亲对京戏很爱好，又是天津的“广东音乐会”会长，经常“票”戏，所以总是有求必应。"},{"type":"paragraph","text":"一九二六年春，黄佐临先后在晚会上演出了他自编自导的两个短剧:《东西》和《中国茶》。前者是写东西方文化沟通的问题，后者是一出讽刺剧，讲的是一个不懂装懂的英国老处女如何歪曲中国生活，以出殡仪式当结婚仪式、以烟叶当茶叶的可笑故事。演出很受欢迎。特别是第二个短剧，英国同学中有人说它很有些肖伯纳的风格，建议寄给这位老人一阅。那时，黄佐临对肖翁的著作接触还不多，只知道肖是个“古怪老头”，出于好奇心，他便在同学的怂恿下，大胆地将剧本寄了出去。没想到过了三、五天，这位著名作家便将剧本寄还给了他，黄佐临打开一看，只见肖伯纳很认真地在剧本上批了这样六行字:"},{"type":"paragraph","text":"一个“易卜生派”是个门徒，不是大师；"},{"type":"paragraph","text":"一个“肖伯纳派”是个门徒，不是大师；"},{"type":"paragraph","text":"易卜生不是个“易派”:他是易卜生；"},{"type":"paragraph","text":"我不是“肖派”:我是肖伯纳；"},{"type":"paragraph","text":"如果小黄想有所成就，他就切勿做个门徒，他必须本着他的自我生命，独创一格。"},{"type":"paragraph","text":"这六行字，对黄佐临的影响很大，是他在艺术上一直立志创新的发端。也正是从这六行字开始，除了进一步巩固了他对于戏剧的兴趣外，还使他成了个“肖迷”。在这之后，凡是肖伯纳的作品，他必读；有肖伯纳的戏剧演出，他必看；有关肖伯纳的文章，他也决不放过。很有意思的是，黄佐临还在此期间参加过肖伯纳的剧本《长寿人》(即肖氏一九二一年写的“超生物家的戏剧”《回到马修斯拉时代》)的演出。这出戏从亚当和夏娃所居住的乐园写起，通过五大幕，力图说明社会的不完善是由于人本身的不完善引起的，主要障碍是人的生命太短促，在没有懂得很多现实生活的时候，就已要死去，因而每一代都要重复以前的过失，并加上新的谬误。为着使人变为合理，就应延长生命，活到三百岁。剧本的后半部很有趣，是关于人类如何才能长寿的幻想，它展现了三万年以后的生活，那时，人体的生理机能减缩到最低限度，而精神、智力则达到异乎寻常的高度，生孩子将为下蛋所代替，人一出蛋壳便是个成熟的人了。其中有一段，是说到了两千年以后，英国已一片衰败、不可收拾，只好请中国的孔夫子去当首相。黄佐临就扮演当首相的孔夫子。"},{"type":"paragraph","text":"黄佐临对于肖伯纳的“迷”，不仅是在艺术上，还在于对这位西欧进步知识分子代表人物的人生态度有着浓厚的兴趣。肖伯纳曾说过这样意思的话:当一个人死去的时候，世界应该比他来到人世时更美好些。这番话给黄佐临以深刻的影响，他的生活道路，正是循着探索、实践这一格言而展开的。正因为如此，他才会将兴趣从商科逐渐转移到社会研究，又从社会研究转移到文艺方面来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8142040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄佐临漫画肖像"},{"type":"paragraph","text":"郑长符画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郑长符</FONT>"}]}