{"id":611389,"date":[{"year":1981,"month":4,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"作家的童年","genre":"","count":"2747","ytitle":"","mtitle":"我的老师","ftitle":"","authors":["雁翼"],"text":[{"type":"paragraph","text":"雁翼"},{"type":"paragraph","text":"“他是个新派”。"},{"type":"paragraph","text":"在我还没有见到老师之前，村里人就议论纷纷了，有赞成的，也有反对的。我祖父的态度，大约是因为少交学费，是赞成的。"},{"type":"paragraph","text":"新派新到哪?旧派旧到哪?我是闹不明白的。大约是穿的衣服不一样吧?原来学堂的老师，穿的是长袍大褂，这位新来的老师，穿的是制服。"},{"type":"paragraph","text":"还有，原来学堂的老师头上有一根又细又黄的辫子，盘在头顶，藏在瓜皮帽里，新来的老师留的是“洋头”。原来的学堂正中供着孔老夫子的牌位，学生每天进校得先给他磕头，新的学堂正中挂着孙中山的像，上课前由老师领头站着念“……凡四十年……”"},{"type":"paragraph","text":"这就是我头脑里新派和旧派的区别。"},{"type":"paragraph","text":"这位新派老师，名叫许福有，是本县柴庄人，师范学堂毕业，二十多岁，中等身材，圆中带方的脸，很有精神。我最羡慕的是他上衣口袋插着的那支钢笔，闪闪发光，很远就能看见。我要来看过，是紫不紫，蓝不蓝的花杆，记得是泰山牌。后来我参加了革命才知道，他那时候就是共产党员。他在日本侵略者来到之前就走了，穿起了八路军军装。现在改名叫许旭，在河北省军区当副司令。可惜，很久不见他了。"},{"type":"paragraph","text":"许老师虽然只教了我一年多的书，却使我终生难忘。因为，他不仅给了我许多新奇的知识，也给了我新的思想，我之所以走上了革命的道路，是和他的影响分不开的。"},{"type":"paragraph","text":"记得他来的时候，带了一只马蹄表，现在是司空见惯的东西了，但四十多年前在我的家乡，却是非常新奇的东西，在我的小脑袋里，实在闹不清楚它怎么会咔嗒咔嗒的自己走。总认为有几个俏皮的孩子藏在那银子一样闪亮的壳子里，用手拨动着长针和短针。而且认为，那管短针的孩子是个懒蛋，或者没有吃饱饭，没有劲儿拨动短针象长针那样跑得快。于是，几个孩子围着马蹄表东猜西议。许老师走来了，听了我们的议论，他拧下了几个螺丝，把后盖打开了，让我们看表里的各种齿轮。许老师就讲起了表里的结构，讲起了长针和短针其所以一快一慢的原因。进而，他讲起了火车、汽车、飞机、轮船，讲了世界上的先进技术的发展，我简直听得入了迷，第一次知道世界那么大，那么奇。这算是许老师给我们上的第一课吧。回到家里，我和姑母高兴地向祖父和母亲说:“老师比神还神。”"},{"type":"paragraph","text":"这位比神还神的老师，象原来学堂里那位头上留辫子的老师一样，也教学生唱歌，但教的不是葡萄仙子，不是“萤火虫，提灯笼，飞到西，飞到东”；而教的是:“只有铁，只有血，只有铁血才能救中国!”那些歌词儿，我的小小的脑袋是有些弄不大懂的。但他那教唱的神情，他眼里那种激越的光，还有他那激奋而洪亮的歌声，不仅深深地感染着我的情绪，而且使我的心震惊。我不明白，为什么一首歌竟使他那样动气，甚至眼睛里有泪花在闪。使我更惊异的是他的教歌后的讲话，他说我们上学念书，是为了救国!这太新鲜了，母亲要我念书学字，是为了给父亲写信，告诉父亲，母亲怎么样纺纱织布，把他卖掉的七亩地买了回来，“没有给他丢人”。祖父要我上学念书，讲的是要我长志气，学了学问光宗耀祖。别的孩子的父母，送孩子上学也是这样讲的，而许老师讲的却是为了救国。这事我回家后向祖父讲了，祖父竟高兴得喝起酒来，说:“好!是要你们学岳飞呀!”岳飞是个什么样的人物?我当时也不知道。奇怪的是有一天夜里，祖父竟把许老师请到了家里来，还专门炒了一盘鸡蛋，两个人喝酒喝到了深夜。从此，许老师就常和我祖父谈话了。祖父每说起许老师，更是满嘴赞扬，说他是“有志之士”、“精忠报国之士”等等。"},{"type":"paragraph","text":"国为什么要报?国为什么要救?我心里是弄不明白的。直到有一天许老师上了一课，才知道有贼窜进了中国来，不仅偷东西，抢财宝，还杀人放火。"},{"type":"paragraph","text":"这是课本里的一课课文。许老师先把课本上的一幅插图——一张肥肥厚厚的桑叶，放大的画了在黑板上，然后又画了几条蚕，那蚕画得又丑又恶。许老师讲，那肥肥的桑叶便是我们的国土，那丑恶的蚕便是外国强盗，想把我们桑叶一般的国土一口一口的吃掉。因此，我们要救国，就得把毒蛇一样的蚕赶走!"},{"type":"paragraph","text":"许老师讲的这一课桑叶和蚕，给我的印象太深了。我心中萌动了报国的念头，仿佛我也变成了那桑叶的一部分，被毒蛇一般的蚕咬着，而又没有力量摆脱。因此，很想找许老师求教赶走蚕的办法。但他似乎并不把我放在眼里，我又失去了找他的勇气。"},{"type":"paragraph","text":"放麦假之前，许老师要走了，又到我家和祖父喝酒谈话，我决定找老师问一问，但大人说话是不许我挨边的，只有等到他们喝完酒谈完话再说。谁知道直到我的上眼皮和下眼皮粘在一起睁不开，爬上炕要睡了，他们还在喝，还在谈。第二天我从梦中醒来，许老师早就走了，只把那只神秘的马蹄表，留在了祖父的桌子上。"},{"type":"paragraph","text":"许老师这次走后，再也没有回来。"},{"type":"paragraph","text":"就在这一年的秋天，日本侵略军打来了。虽然还没有亲眼看见侵略军和丑恶的蚕是否一模一样，却看见了成连成营的被日本兵打败的“二十九军”，沿着运粮河向南走，又抓夫又拉船，又抢东西又打入。我的心又痛苦又寒冷，这些拿枪拿炮的中国兵，难道打不过那些毒蛇一般的蚕?!"},{"type":"paragraph","text":"不久，祖父背着铺盖卷走了，说是受什么训去了。到哪里去受训?受什么训?谁叫他去的?为什么别人不去?于是，我又想起了许老师。也许，是老师叫祖父去的吧?七天后，祖父回来了，说要成立自卫队，各家把自己的枪拿出来，排着队操练。我问祖父见到许老师没有?他只是笑而不答，问急了，就说“大人的事你少问!”我猜想祖父的受训一定是许老师叫去的，怎么样赶走毒蚕的办法，一定告诉祖父了。"},{"type":"paragraph","text":"但不久，枪被收走了!自卫队解散了。什么人收走的?不知道，祖父只是唉声叹气。接着土匪四起，到处是司令。我们逃到许庄躲土匪，恰巧遇见了许老师的弟弟，他悄悄告诉我们，许老师穿起军装，当了八路军!我多么高兴呀，要当八路军的念头也产生了。我告诉了祖父，他望着我只皱眉头。"},{"type":"paragraph","text":"大约是第二年秋天，我看见八路军十支队里有比我还小的孩子，又向祖父提出当兵的事。这一次，祖父当晚和我母亲商量了一阵之后，就领着我到了范庄，找到了我父亲的朋友贺国凡。就这样，我留在贺国凡手下当了兵，当时的心情，比吃了西瓜还甜，很想找到许老师，让他看一看我也救国了。但好日子不长，部队要开往前线打仗了，我和其他几个孩子被宣布离开部队回家去。我哭，我闹，一点用处也没有，贺团长亲自说的:“你长的太矮，长高了再回来。”"},{"type":"paragraph","text":"我没有词了，只好抹着眼泪离开部队。但我觉得这样回家太丢人，见了那些同学怎么讲?!"},{"type":"paragraph","text":"我的自尊心受了深深的伤害。"},{"type":"paragraph","text":"这时候，我多么希望能见到许老师呀，我认为，只有他能理解我，不会嫌我长得矮，会留下我抗日救国的。"},{"type":"paragraph","text":"在我回到家的第二天夜里，母亲看见我哭得实在伤心，便说她有办法叫我赶快长高。鸡叫三遍以后，她点着了三根香，插在门外槐树下面，然后叫我跪下磕了三个头，抱住槐树，轻声唱了起来:"},{"type":"paragraph","text":"槐树爹，"},{"type":"paragraph","text":"槐树娘，"},{"type":"paragraph","text":"你长粗，"},{"type":"paragraph","text":"我长长，"},{"type":"paragraph","text":"你长粗了好作柱，"},{"type":"paragraph","text":"我长长了好作梁。"},{"type":"paragraph","text":"但是，母亲的办法并不灵，我还是没有长高。直到几年以后，我才终于被认为“长高了”，而得到了参军的机会。"}]}