{"id":611364,"date":[{"year":1981,"month":4,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1459","ytitle":"","mtitle":"健儿归来","ftitle":"——访国家男排运动员胡进、侯杰","authors":["李长文"],"text":[{"type":"paragraph","text":"本报特约记者　李长文"},{"type":"paragraph","text":"三月三十日下午，一架大型客机平稳地降落在沈阳东塔机场。当两位个子高高的年青人微笑着走下舷梯时，兴奋、激动的人们立刻把他俩包围了起来。他们是辽宁输送给国家排球队的运动健将——国家男排队长10号胡进和主攻手3号侯杰。不久前，他们在香港举行的那场争夺亚洲排球冠军的竞赛中，与其他队员一道，为社会主义祖国赢得了荣誉。现在，征尘未洗，他们又匆匆赶回家乡，参加辽宁男排的集训，准备迎接即将在南京举行的全国甲级排球队联赛。"},{"type":"paragraph","text":"曾给这两个年青人当过三年多“启蒙教练”的宁培森对记者说，胡进感情内在，性情温和；侯杰则趋于刚烈，为人爽直。别看他俩性格不同，但却有着几乎相同的经历。两位年青人接着告诉记者，他们都是在钢都鞍山长大，都是从鞍山调到省排球队，又都是一九七六年被输送到国家队的。他们在一起打了一百七十多场国际比赛，比赛中侯杰常常担任主攻，而胡进又常常给他当二传。他们算得上形影不离了。"},{"type":"paragraph","text":"当来到训练场时，记者发现他们的关系并不总是那样密切，偶而也要出现一点“紧张”。你看，胡进把球轻轻托起，侯杰跃起重扣，“啪”的一声，球却被拦了回来。是胡进传球不到位，还是侯杰站错了进攻的位置?两人你长我短地争辩起来。侯杰面红耳赤，脖子上的青筋直跳；胡进脸上虽然挂着微笑，语气和缓，但却没有一丝退让的表示。过了一阵，大概是争得水落石出了吧，两人又相对着开心地笑了起来。当我问他们为什么这样计较一个球的得失时，他俩几乎是异口同声地说:“训练就得认真，谁对谁错，争论清楚了，有利于总结经验，提高训练水平，比赛时就少一些失误。”这时，我才注意到侯杰的腿脚活动起来不够灵便，宁教练说，侯杰这次在香港比赛带伤上阵，现在腿伤还没有全好，他硬是要缠着绷带坚持参加训练。他又带着疼爱的口气说:“胡进在第三届全运会上，右腕轴状骨骨折，还一直咬着牙坚持打完了十三场比赛，至今垫球、扣球多了，就疼得吃不消……”要不是宁教练介绍，人们真不敢相信，眼前这两位生龙活虎般进行训练的年青人，还带着这样的伤痛。宁教练接着说，其实，他俩的身体条件并不理想。胡进身高一点八五米，在国际排球队伍里算是“小个子”；侯杰身体瘦弱，体质差。但是，他们却都成了国家第一流的排球运动员。靠什么?主要靠的就是认真、刻苦这两条。正说着，一个球打出了界外，滚出去老远，侯杰大步赶上去拾球，刚回到场上，又一个球打出了界，侯杰又跑过去拾。省队的几个青年队员感慨地说:拣球的活，通常都是“小字辈”的事，而今侯杰却一再跑去拾球。宁教练接过话头说:“胡进、侯杰每次从国家队回省队来集训，都是主动扫楼梯、厕所，擦训练场地，从来没有什么高人一等的表现。”我打趣地说:“看来，他俩的长处，除了认真、刻苦这两条，还得再加上谦虚谨慎这一条了。”宁教练高兴地连连点头赞同:“对，对，对。”"},{"type":"paragraph","text":"训练结束后，我来到胡进、侯杰的临时住处，看到他们的床头放着一些书本。走过去一看，胡进床头放的是英文小说，侯杰床头放的是日语课本。他们告诉我，他们不单是为了打球，而是通过打球增进同各国人民的友谊，学点外语，是大有用处的。"},{"type":"paragraph","text":"我们无拘无束地攀谈着。当谈到他们在这次香港大赛中的战绩时，他们诚恳地说:“那是集体的功劳，我们自己做得还很不够。”当我提到首都一家报纸报道了他们在香港大赛中的出色表现时，他俩连连说:“太过誉了。但有一句话倒是说得很真切，那就是:我们心里时刻装着祖国的荣誉，人民的嘱托。这是我们力量的源泉，是我们取得胜利的保证。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8145020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右为胡进，左为侯杰。　邵永凯摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邵永凯</FONT>"}]}