{"id":611434,"date":[{"year":1981,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1602","ytitle":"","mtitle":"军火库的红光","ftitle":"6、酒店接头","authors":["刘也兵"],"text":[{"type":"paragraph","text":"刘也兵"},{"type":"paragraph","text":"解放前，上海南京东路中央商场路口，有家外商经营的马尔斯咖啡馆，门面不大，但设备讲究，全部火车座，所售咖啡茶点都是上等佳品。服务人员一律穿白色工作服，对顾客彬彬有礼，一进门便令人感到气派与众不同。到这里来的顾客，除了外国人，就是那些达官贵人，阔少小姐。这些人，有的是来享受那美味可口的西菜糕点咖啡；有的则是为了坐在那幽静雅致的火车座内谈情说爱，或是密谈交易。国民党的密探特务，也常常来此光顾。"},{"type":"paragraph","text":"一天上午，开业不久，身穿笔挺白色工作服的服务员(那时店里叫boy—仆欧)，正在殷勤接待顾客，门开处，一位中等身材，西装革履，颇有学者风度的先生走进门来。未等他开口问座，早有一个服务员急步上前微笑着招呼:“里边请。”那先生望了服务员一眼，没有吭声，就向里间雅座走去。"},{"type":"paragraph","text":"这雅座只有一张长桌，两张高背椅子，十分清静。服务员将贵客领到座位，一边请问吃些什么，两只眼睛却不断地向外面窥视。只听那先生轻声说道:“有个关系要你去接一下。”服务员轻声问道:“时间、地点和暗号?”说完，未等先生回答，就自己离开。"},{"type":"paragraph","text":"片刻之后，他端来一杯牛奶咖啡和一盘奶油蛋糕。在他摆盘子刀叉之际，那先生接着说道:“如这里不便，你可定一时间、地点。”服务员说声:“你先用餐。”随即离开。"},{"type":"paragraph","text":"原来，这先生和服务员都是共产党地下工作人员，先生叫李成吾，负责联络工作；服务员就是杨孟亮。这杨孟亮原是上海民治新闻专科学校的学生，因工作需要，根据上级指示，毅然放弃喜爱的新闻专业，来到这马尔斯咖啡馆当了一名服务员，利用职业便利，掩护地下党负责人在这里接头交谈，传递情报，算来已有两年之久了。老杨为避免引起别人注意，未敢久留，一面照常接待别的顾客，一面在想，马尔斯咖啡馆这个联络点，往常只有周克、王锡珍、张执一这些党的负责人接头时才利用，除此之外，就是地下党和进步的蒋军上层人员密谈时利用过。如今上级要自己接的这个关系，到底是什么样的人，有何重要任务，全都不知，建立这个联络点不容易，万一出点差错，损失可就大了。杨孟亮左思右想，最后决定另找地方接头。当他去收拾李成吾的杯盘之时，暗中将一张纸条混在找回的零钱中交给了老李。"},{"type":"paragraph","text":"两天后的一个晚上，杨孟亮出现在虹口区库伦路(现名海伦路)一爿临街酒店里。这酒店叫“陈贤康酒店”，店面不大，只有三张桌子。杨孟亮独自坐在靠里边的一张桌子边上，面前除了酒壶酒盅，还有一小盘花生米；酒壶、菜碟旁边放着一张当天的《大晚报》。老杨自斟自饮了十几分钟光景，这时又走进了两个年轻男人。老杨一眼认出，走在前面的那位正是李成吾。但是，两人虽然四目相对，却不露声色，装得如同素不相识。那老李却请同来的人在老杨对面坐下，开口问道:“老赵，喝白干还是绍兴老酒?”老赵就是同来的人。原来，李、赵两人也是新接上的关系，本不相识。只听老赵回答说:“我对酒是外行，今天是逢场作戏，完全听你安排。”这时候，老赵的视线转向对面的杨孟亮，正好杨孟亮也正在看他。老赵先开了口，他望着老杨身边那份《大晚报》问:“今天的报?”老杨未开口，将报纸递给老赵。老赵说声:“谢谢。”趁此机会，两个人互相又望了一眼。"},{"type":"paragraph","text":"说话间，店家已将酒菜端上。只见三个人围着一张方桌，慢饮慢嚼，互不干扰，只是李赵两人边饮边谈，不象杨孟亮那么孤寂。局外人怎能料到，李、赵所有对话，本是《红楼梦》一般，句句真事隐起，假语村言，那杨孟亮早已心领神会，听得明白。直待老杨把话全部听清，记在心里，才慢慢起身，向李、赵寒喧一番，然后离去。"},{"type":"paragraph","text":"第二天，杨孟亮在马尔斯咖啡馆里又招待了一位派头十足的“阔客”，这“阔客”就是化了装的周克。在杨孟亮送咖啡茶点之际，周克告诉杨孟亮，昨天在酒店见到的姓赵的那个人，叫赵聚能，在江湾军火库工作，是非党同志。根据党的决定，赵聚能将执行一项重要任务，由他杨孟亮和赵单线联系。对赵的要求，要尽一切可能帮助解决，并从各方面保护赵的安全。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8146030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗希贤　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"}]}