{"id":611552,"date":[{"year":1981,"month":4,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师笔记","genre":"","count":"1636","ytitle":"","mtitle":"撤职后的风波","ftitle":"","authors":["杨正国"],"text":[{"type":"paragraph","text":"杨正国"},{"type":"paragraph","text":"经过一个时期的酝酿，高二(2)班的学生们在第八周的班会课上郑重地挑选着班干部，又热情地向新干部们表示祝贺。看得出，学生们对这套新班子是满意的。我也感到这些新干部确实不错。"},{"type":"paragraph","text":"谁知，就在当天晚上，新上任的两位干部——小陈和小封竟然旷课去看电影了。"},{"type":"paragraph","text":"这件出乎意料的事，使我大为恼火。尽管他俩在星期一大清早就来向我作了检讨，但我还是盛怒难消。除了在办公室对他们进行一番“教育”以外，我还到班上把他们严厉地批评了一通。当着学生的面，我越说越激动:“我们那么慎重地挑选干部，你们却那么随随便便，既然如此，我决定撤你们的职，另外再补选两个干部!”"},{"type":"paragraph","text":"我想，这样做，一定会使干部和同学受到教育。可是，情况并非我所想象的那样。一连几天，班上不仅对此毫无反应，而且平日连师生间的谈笑也由此消失了。一天午饭以后，我问一个正在教室自修的学生，打算补选哪两位同学当干部。但他只是淡淡地一笑，说了声“随便”，又埋头看起书来了。究竟是谁在班里撒下了“制冷剂”，把学生们的热情给冻住了呢?我不由纳闷起来。"},{"type":"paragraph","text":"疑团终于在星期五的干部会议上解开了。那次会议，我又提出了补选干部的事。起先，大家都默不作声，后来还是班主席小黄出来打破了僵局:“仍让小陈、小封继续担任吧。”他的声音很轻，但听得出，是鼓着很大的勇气才说出来的。"},{"type":"paragraph","text":"“那是为什么呢?”我不加思索地问。"},{"type":"paragraph","text":"“他们既然认识了错误，就不要再撤职了。”"},{"type":"paragraph","text":"“我也是这个意见，他们虽然犯了错误，但也有好的方面。譬如小陈，他的腿上因为患皮炎烂了一大摊，脓水常常和裤管粘在一起，可他还是每天坚持参加广播操。”"},{"type":"paragraph","text":"“是呀，这些干部都是大家慎重地推选出来的，我们不要随便把他们撤了。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"干部们的态度如此一致，对于我来说，确实又是一件出乎意料的事。然而，这一次，我没有“气昏”，反倒“惊醒”了。是呀，集体郑重其事地选出来的干部，班主任怎能随意撤换呢?原来，这几天是我把大家搞得沉闷了。可是，他们为什么不早向我提出来呢?我正想发问，然而话未出口，自己也感到可笑了:由于我的那个“决定”，已使学生把自己看作是一个独断专横的人，而这样的人，又谁肯直言“进谏”呢!听了大家的发言，我也否定了自己那个不得人心的决定。会议结束以后，干部们都高高兴兴地回家了，可是我的心中总还留着一点忧虑:大家为什么对旷课看电影这件事，并不看得怎么严重呢?"},{"type":"paragraph","text":"正当我思考着这个问题的时候，团支部书记小许向我反映了一个情况。他说班上的同学，经常上了夜自修以后去等第四场的电影票。"},{"type":"paragraph","text":"“为什么要去看那么晚的电影?”我着急了。"},{"type":"paragraph","text":"“有什么办法，每天早上七点一刻到晚上八点半，除了吃饭以外，我们的时间都给排满了。”"},{"type":"paragraph","text":"，“那为什么不买星期天的票?”"},{"type":"paragraph","text":"“星期天只是形式上不上学罢了，实际上哪有休息的时间。再说，星期天的票子也不好买啊。”"},{"type":"paragraph","text":"“那，电影就不能不看吗?”"},{"type":"paragraph","text":"“这……我们毕竟是‘小青年’嘛。”他尴尬地笑了。这下，我终于明白了为什么大家对小陈和小封要寄予“同情”的道理了。看来，要使学生真正做到自觉遵守纪律，我们也要注意合理安排学生的学习、休息和娱乐。对毕业班的学生多抓一些学习，无疑是需要的，但同时也应该考虑到他们的年龄特点，尤其是在学习紧张的情况下，更不能忽视“劳逸结合”。否则，“张而不弛，则弓弦绝矣”。试想，如果安排不好，学生即使不旷课，但却要挤出本来已经嫌少了的睡眠时间去看电影，结果不是仍然要影响他们的学习吗?"},{"type":"paragraph","text":"班会课的铃声又响了。我向学生们谈了自己的想法，这下又把五十几双眼睛引到了我身上。但此时，我看到的不是惊愕和责怪，而是笑容和快意。教室里的空气又活跃起来了。学生们说:“请假总不是好事，最好由班委会组织大家搞些活动。”一些常去看“夜戏”的学生也俏皮地说:“这样，我们就不会再去‘瞎开心’了……”而我则根据学生的意见，全面安排了他们的学习和生活。"},{"type":"paragraph","text":"“旷课事件”引起的风波平息下去了，师生同心协力搞好班级的热情又回到了我们中间，并且比以前更加高涨了。"},{"type":"paragraph","text":"(本文作者是上海市平凉二中的教师)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8148040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓泰和插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邓泰和</FONT>"}]}