{"id":611500,"date":[{"year":1981,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"4062","ytitle":"","mtitle":"冰川奇观","ftitle":"","authors":["殷虹"],"text":[{"type":"paragraph","text":"殷虹"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"六月，正值西藏东南部的雨季，终日阴雨连绵。由于察隅河涨大水，好几座大木桥被冲垮，连公路也因塌方改道。察隅县县长孙绍先同志告诉我们:今年气候反常，察隅境内雨季尚未结束，降水量已在一千毫米以上了。进阿扎的交通已阻断，有些地方，即使人能进去，马也过不去。于是，我们决定改道先去云南，拍摄我国最南端的冰川——玉龙冰川。"},{"type":"paragraph","text":"沿着横断山脉新修的滇藏公路，我们奔驰在山峦叠嶂、连绵无垣的十万大山之中。公路边，满山遍野盛开着杜鹃花，有大叶杜鹃、小叶杜鹃，红、绿、蓝、黄、白、紫，色彩妍艳。据说这里的杜鹃花有两百多个品种，每年六、七月间开放在海拔三千多米的灌木林带。一入云南境内，突然雨消云散，接连出现两个晴天，山川象水洗似的分明清晰。靠近德钦二十五公里处，太子雪峰从海拔六千五百多米的峰顶直泻下一道冰川，末端下伸到海拔两千余米的深山老林之中。看到这种难得的海洋性冰川伸入林海的景色，我们赶快驱动摄影马达，连同周围的白马山、父山、母山等雪峰，一起收进彩色胶卷。一位纳西族老人看到我们的高兴劲儿，打趣地说:你们今天拍完太子雪山，还应乘车绕太子山转上一圈才好啊!我们不解地问为什么?老人笑着说:我们纳西族过去有个风俗，谁家女孩子能绕太子雪山一圈，将来就能找到一个好小伙子，终生幸福，白头偕老。信奉喇嘛教的出家人如能绕太子峰跪拜一圈，死后能灵魂升天，进入极乐世界。你们拍电影的绕上一圈，保证会万事顺意，拍出好电影来……说得大家都笑了起来。"},{"type":"paragraph","text":"七月一日，我们来到丽江。这是个美丽的城市。丽江广场的闹市区，纳西族、布依族、白族的姑娘们，个个打扮得花枝招展，整洁漂亮。她们手挽着手，谈笑风生。我们早就闻知纳西族姑娘的美丽，身临其境，不禁使人遐想:这里的人美与山水美，是否有着一定的联系?"},{"type":"paragraph","text":"美丽的玉龙山，十三座雪峰起伏多姿，蜂顶白雪皑皑，玉龙冰川悬挂而下，山下却郁郁葱葱，一派亚热带风光，形成“一山有四季、十里不同天”的特殊风光。玉龙冰川融化的水在山下汇集成著名的黑龙潭。潭边的山体犹如一只将长鼻伸入潭中汲水的大象，人称象山。山上丛林清翠，山下碧波荡漾。从清朝乾隆元年起，人们就开始在潭边建造亭台楼阁，形成了风景胜地。潭边“得月楼”的木柱上，留着郭沫若的手笔:“龙潭倒映十三峰潜龙在天飞龙在地；玉水纵横半里许墨玉为体苍玉为神”。清代诗人许其翔在这里也留下诗句:“警涛撼树飞晴雪，未雨垂虹卧曲波；归时莫减来时趣，今日还留明日情”。诗人对海洋性气候影响下的玉龙山冰川景色的绝妙描绘，深深地感染了我们。我们架好摄影机，寸步不离地等候了两天，终于在落日前，当玉龙山满天晚霞，雄伟的十三峰倒映在黑龙潭中的美景出现时，抢拍了一系列镜头。我们辞别玉龙山，沿着洱海畔，在向大理、下关、攀枝花等西南各城驰去的途中’寻味着那“归时莫减来时趣”的意境，似乎体会得更深了。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"重返西藏时，已是牛羊肥壮、青稞金黄的八月。车过成都平原，盘上川西著名的二郎山，旋即出没在峭谷、绝壁、飞瀑、激流的美景之中。但小伙子们却无心欣赏景致，每过一段山路，就要求停车，出来透透气、松松筋骨。"},{"type":"paragraph","text":"原来，为了轻装进阿扎冰川，我们只留下一部越野小车，而所携带的物资器材，仍然洋洋大全:摄影机、照相机、彩色胶片、高山帐棚、充气垫床、鸭绒衣被、雨衣、雨鞋、冰爪、冰镐、高山汽油炉、锅盆碗勺，以及一箱箱食品等。塞进这些东西，再挤进五个人，车厢成了“集装箱”，难怪小伙子们要透不过气来了。就这样，我们一路挤轧着、颠簸着，在横断山脉中连续行进了七天，再次到达西藏“江南”——察隅。"},{"type":"paragraph","text":"九月的察隅，还在海洋季风的控制下，察隅河两岸云遮雾障，天气时阴时雨、变化无常。县委对我们热情支持，调来二十三匹膘肥个高的壮马运送物资器材，并请来四位藏族老乡做向导，边防部队也派来三位战士，军民联合组成一支“马帮”，向阿扎冰川进发。"},{"type":"paragraph","text":"山间铃响马帮走。我们越过了呷呛以北遍壑苍郁的森林地带，穿过峡谷中瀑布飞溅、银河倒悬的居民点，跨过贡日嘎布曲河铁索横空的大吊桥。沿途峰峦迭嶂，险阻丛生，上有巨石崩塌，下有激流险滩。骑马行走四天后，人烟更为稀少，向导土登说:目的地“月当”快到了。土登告诉我们:“月当”藏语意思是临时放牧处。他十多岁就跟随父辈在这一带森林里打猎、采灵芝，夜晚就在一棵“树王”下过夜……"},{"type":"paragraph","text":"九月二十五日下午，我们终于见到了这株具有传奇色彩的“树王”。这是一棵有四百多年历史的巨大冷杉，树冠有一、二十层楼那么高，苍劲挺拔。树围粗得我们五个人拉起手都未能抱得过来。我们的四顶高山帐棚搭在树下，就象孵在雄鹰翼下的四个鹰卵。从“树王”向东南不远，透过茂密的森林，一条银白色的冰流正悠然自得地躺在山谷里，象飞蟒似地伸入大森林之中，这就是中外驰名的阿扎冰川。"},{"type":"paragraph","text":"一见阿扎冰川，我们就象遇到久别的“恋人”，从一百多米高的冰碛阶地上连跑带滑地冲到它的身旁。大家穿上防滑冰爪，跳上洁白如玉的冰体，操起摄影机，自动变焦距镜头从阿扎冰川的源头一直摇到冰川蜿蜒其中的葱茏林海。阿扎冰川是典型的海洋性冰川。它从海拔六千多米的冰雪积累区倾泻而出，中间形成一个落差达五百米的冰瀑布，在蓝天的衬托下，犹如银河落九天，蔚为壮观。近处，冰川消融形成的许多冰径流、冰面河，在冰体上潺潺而流，有的流入冰井，形成冰下河。河水同冰体相击，发出震耳欲聋的轰响，在峡谷上空回荡。冰川表面还有星罗棋布的冰坑、冰洞、冰桥、冰泉。每天中午，当冰川融水增多时，冰泉象济南大明湖的趵突泉一样，泉水滔滔翻滚，而到傍晚，泉水又降落到泉口以下，形成幽深的冰洞。同珠峰下的大陆性冰川相比，这里别有一番情趣。"},{"type":"paragraph","text":"阿扎冰川上还有一种毛茸茸的苔藓球，象匍伏在冰川上的绿色小老鼠，故叫“冰老鼠”。起初，我还以为是动物呢。后来才知道这是山地崩落在冰川上的土块，它在随着冰川向前缓缓运动的过程中，浑身长起了苔藓，看上去就象一只只绿茸茸的小鼠，惹人喜爱。“冰老鼠”虽不是动物，但不久我们真的看到了海洋性冰川上特有的小动物——冰跳蚤。"},{"type":"paragraph","text":"严酷寒冷的冰川上，怎么会有活跃的生命呢?这对我们一直是个谜。一天，冰川工作者张文敬从阿扎冰川的雪线附近带回了一个冰跳蚤的标本，更激起了我们要拍摄活冰跳蚤镜头的兴致。隔了一天，我们一早就整装出发，爬到海拔四千多米的雪线附近时，已精疲力竭，我们用手翻开一块块冰碛石，什么也没找到。冰跳蚤的大小仅蚂蚁的十分之一，不到一毫米，即使翻到了也看不清，还会突然逃走。真是众人出“圣人”，小龙和边防战士小田童年时善捉蟋蟀，正当大家为难时，他们拿出这手本领，果然捉到了活的冰跳蚤。接下去，是怎样叫它乖乖地停在镜头前，让它放大一百倍。小江用玻璃片做了个玻璃笼子，花了五个小时，才将冰跳蚤装进笼子。这时，我才第一次看清楚，冰跳蚤头上有两个摆动的触角，身躯下有六只细腿，后尾巴有两个尖叉，富有弹跳力，十分灵活。我们迅速把这种冰川小生命摄入了镜头。据说，冰跳蚤可能是以海洋季风吹到冰川上的各种花粉及冰碛石下面的藻类等富有营养的物质为食物，在严寒的冰体上，能冻而不僵，一旦冰融化，它就能鲜蹦活跳地苏醒过来。这真是一种奇异的小生命啊!我不禁产生一个新的念头:以后如有机会，应再拍摄一部以高山低等动物为题材的影片……"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"告别阿扎冰川后，我们前往贡嘎山拍摄我国最东界限的冰川——贡嘎冰川。贡嘎山海拔七千五百五十六米。在藏语中，“贡”是至高无上，“嘎”是白雪。在世界上海拔七千至八千米的山峰中，它是最雄伟而险要的一座了。自一九五七年我国登山队首次登上主峰后，迄今没有一位登山家征服过它。这一带的藏族把贡嘎山视为天神，还特意修建了贡嘎寺庙。我们遥望贡嘎山巍峨的尖峰，格外感到这座为世界各国登山队所向往的巨峰是多么神秘莫测。这时，主峰正被翻滚的浓云所遮挡，我们心急如焚地等了一小时又一小时，乌云不但未消，反而淅淅沥沥地下起小雨来。忽然，只见浓阴的雪山下有两个人骑着马沿山谷匆匆奔驰而来，我预感到发生什么紧急事情了，急忙收起机器向山下迎去。"},{"type":"paragraph","text":"原来，正在这里登山的美国登山队，突然碰到了“白色死神”——大雪崩。四位美国队员被打下约五百米，滑过两道峭壁，跌落在海拔五千米附近的冰面上，一位当即死亡，一位重伤，两位轻伤。其中一位轻伤的队员挣扎着回到四千七百米的营地报信，美国登山队和我国有关方面立即派人上山抢救。他们把重伤队员拾回山下，并派出两位汉藏同志骑马赶往沙德区委联系，一看情况紧急，我立即把他们拉入我们的越野小车，向区委疾驰……"},{"type":"paragraph","text":"瑰丽多采的冰川是诱人的，但要窥观她的真貌，又需付出多大的代价!我们继续纵横于西北的各条冰川之间。我国真是一个冰川丰富的国家，在新疆，我国最长的音苏盖堤冰川，位于海拔八千六百十一米的世界第二高峰——乔戈里峰；在帕米尔高原，长达七十七公里——世界上最长的费德钦冰川一部分伸入我国境内。摄影师胡悦还进入了位于古西域交通要道的木扎特冰川。据说大唐玄奘和尚去印度取经时曾走过这条冰川，在《大唐西域记》中这样记述着:“山谷积雪，春夏合冻，虽时消泮，寻复结冰。经途险阻，寒风惨烈。”后来还有人追述玄奘通过冰川时的情景:“虽被重裘，不免寒战，将欲眠食，复无燥处可停，唯知悬釜而炊，席冰而寝，七日之后，方始出山。徒侣之中，馁冻死者，十有三、四，牛马逾甚。”可见当年的唐玄奘，在冰川上每走一步，是何等的艰苦!据说西汉张骞出使西域时，也曾经过木扎特冰川谷道，唐代大诗人李白从家乡碎叶去四川时，也曾过此，故写下了“明月出天山，苍茫云海间”和“五月天山雪，无花只有寒”的诗句。"},{"type":"paragraph","text":"古老的冰川，铭刻着历代使者、诗人们的足迹，如今又将留下为探索冰川奥秘的科学工作者、电影工作者的脚印。星换斗移，世间沧桑，冰川和人类始终有着密切的关系。冰川的进退，影响着地球上的气候、地形和人类的环境。实际上，人类就是在第四纪冰期以后诞生的。一部地球发展史，就是冰期与非冰期交替的历史。展望未来，人类在掌握冰川变化的规律，充分利用冰川上，定将取得更大的成就。(续完)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8147040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“树王”下扎营。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8147040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伸到原始森林中的阿扎冰川。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\8147040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照:拍摄冰井奇景。李海龙摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李海龙</FONT>"}]}