{"id":611542,"date":[{"year":1981,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1850","ytitle":"","mtitle":"心理学要来个普及","ftitle":"","authors":["张禹"],"text":[{"type":"paragraph","text":"张禹"},{"type":"paragraph","text":"心理学，是研究人的心理活动规律的科学。过去一谈到心理学，总以为这是专家们的事，教育工作者的事。其实不然，心理学具有广泛的社会性，各行各业的人都要与它打交道，它的实用价值非常之大。当前，大力加强社会主义精神文明建设，开展“五讲”、“四美”活动，与心理学也有密切关联。所以，我认为，心理学应当得到广泛普及。"},{"type":"paragraph","text":"懂得点心理学，可以帮助我们提高观察和分析的能力，有助于对人的内部心理活动作出正确的判断，处理好人与人之间的关系，做好我们的工作。譬如，一个好的商店营业员，看到顾客的眼睛老盯着某一商品却不开口，他就会立即拿出这件商品来，并主动介绍其特点，顾客往往会很高兴地买它。这位营业员是很懂得心理学的。为什么顾客眼睛盯着商品而不开口?因为顾客虽想买这种商品，但又想挑选一下；如让营业员取出商品，万一挑不中，又怕不好意思之故。一个高明的医生，不仅医术水平高，他还很能体察病人的心情。病人请医生治病，总希望很快能治好，有的还会对自己的疾病存有种种恐惧和疑虑。但经医生耐心地将病情解释清楚，交待注意事项，解除其思想顾虑，病人的疾病可能会痊愈得快一点。"},{"type":"paragraph","text":"我在与宾馆服务员谈到要学点心理学这一问题的时候，他们都非常赞同，觉得要做好接待服务工作，学点心理学很有必要。例如一个客人情绪不高，那一定是受到外界某事物的刺激引起他的心理活动而反映于表情。服务员观察到这一情况后，就要进行分析，是晚上没有睡好呢，还是服务工作使他不满意呢，还是发生了什么不愉快的事情呢?经过分析，然后通过适当的方式，解除客人的烦恼，使其愉快起来。去年我一次出差去外地，住在宾馆里，因我人地两疏，请管理员帮我买一点当地的土特产。中午我进房间，看见东西已如数放在桌上。当时我想，最好找个纸盒装一装并用绳子扎好，拎上火车就方便了。不料当我晚上回到房间时，他已按我心里想的那样办妥了。这时我真感到这里真正做到了宾至如归，象在家里一样的方便。后来我想，他为什么不在中午就包扎好呢?经分析，可能是先给你看一下，品种及数量是否符合要求了，然后再包扎就会使你感到放心了。我说，这位管理员水平很高，不仅服务态度热情周到，而且心理学也运用得不错。"},{"type":"paragraph","text":"做思想工作的同志更要学点心理学。为什么有的同志工作顺利，效果较好；有的则愈做愈僵，事与愿违?这固然有态度、方法等等问题，但是否摸准了人家的心理活动也很有关系。“一把钥匙开一把锁”，指的是要针对各人的具体情况，采用不同的方法做思想工作。从心理学的角度讲，“心所以万殊者，感外物而不一也。”这就是说，人的心理所以会有千差万别，是由于外界影响不同造成的。做思想工作的同志，就要摸清对方的心理活动，“对症下药”，才能收到应有的效果。有个单位的同志告诉我有这么一个教训:一个青年本来表现不差，有几天突然忧心忡忡，工作劲头不大。老师傅就主观地认为他有思想病，对工作不安心，并且公开批评他。结果这位青年非常反感。后来领导找其谈心，了解到他家里父兄之间闹矛盾吵架，母亲又生病住医院。他理应回家做些工作以及服侍母亲，但他由于工作责任心强，不愿离开工作岗位，白天坚持上班；又因工作单位离家远，晚上只能住在单位里，不能回家。这确是碰到了实际困难，而他怕影响工作，不愿向领导暴露。应该说，这位青年的思想是好的。后来领导表扬了他，并帮助解决了实际困难，这位青年工作又很积极了。这证明，从事思想政治工作的同志，学习和运用一点心理学是十分必要的。"},{"type":"paragraph","text":"革命导师列宁曾指出，心理学是构成认识论和辩证法的知识领域之一。一些专门研究家也曾论述过，心理学是客观现实的反映；客观现实是心理学的源泉和内容；人的心理是客观现实在人脑中的主观映象。心理学就是研究主观映象如何在实践中产生、发展和变化，揭露人的心理活动规律并且确定影响人的心理的各种因素。它是从哲学中分离出来形成的一门科学。但是，长期以来，心理学被人们视为高深莫测的学问，在大学里也只有少数几个系开设这门课。我认为，这种情况现在应该改变。既然人们需要它，为什么不使它面向社会更好地发挥其作用呢?我希望心理学的专门研究家要广泛接触社会，对各种不同岗位的人进行调查研究，找出一般的和特殊的心理规律，或著书，或撰文，通俗易懂地做好心理学的普及宣传。广大教育工作者和从事思想政治工作的同志，也可从心理学的角度，介绍经验、漫谈体会。希望报刊、电台也应该给心理学宣传以一席之地。如果社会上对心理学重视，大家都能学习、运用，那末，心理学这门科学一定会在社会主义的物质文明和精神文明建设中发挥出更大的作用来。"}]}