{"id":611741,"date":[{"year":1981,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"军火库的红光","ftitle":"12、浦江之晨","authors":["刘也兵"],"text":[{"type":"paragraph","text":"刘也兵"},{"type":"paragraph","text":"一九四九年二月十七日上午，由上海北站开往南京的旅客快车上，有一位身穿西装，头戴礼帽的旅客，正在对着当天报纸登的江湾军火库爆炸的消息沉思。这位旅客不是别人，正是爆炸军火库的直接指挥者周克。他看着消息中敌人对爆炸原因的说法，露出一丝讥讽的笑意，心里想，多么拙劣的伎俩啊!据昨天夜里得到的情报，他们已肯定“作案者”是赵聚能了。"},{"type":"paragraph","text":"为了搜捕赵聚能，火车站今天检查得特别紧，气氛十分恐怖森严，但周克心里一点不紧张，因为赵聚能已安全转移。至于周沙尘和老赵的其他有关同乡、亲友，也在爆炸之前及时转移。想到这里，他不由得在心里说:让敌人去折腾吧，反正我们的行动成功了，胜利了。这胜利，对我军解放上海之战，将产生深远影响。赵聚能用实际行动证明，他已实践了一个共产党员的职责，可以入党了。而在这时，赵聚能正安全地住在杨孟亮家里。"},{"type":"paragraph","text":"有一天，杨孟亮回家告诉赵聚能:敌人已经把他的照片印在寻人的布告上，详详细细说了他的相貌特征，却故意不提炸军火库的事。赵聚能听了只是笑笑而已。杨孟亮还告诉他:“你的亲友、同乡家里，特务都去过了，可能还在那里‘蹲窝’呢!”赵聚能联想到这一点，更加感到组织上事先考虑得周到，不然真会牵连人家哩。"},{"type":"paragraph","text":"转眼之间，赵聚能在杨孟亮家里已住了二十多天，尽管敌人绞尽脑汁，千方百计想抓到使他们恨之入骨的赵聚能，但是赵聚能生活得很安定。不料，有一天，因为一件小事，引起了房东太太的注意。原来赵聚能这个湖南人，非常喜欢吃辣椒，杨大妈得知他这个嗜好，出于关心，设法给他搞来一些辣椒炸辣油。油热，辣椒一下锅，呛得满楼人咳嗽喷涕，接连不停，使得那房东太太过来问杨大婶:“你们不吃辣椒啊，怎么烧起辣椒来啦?”杨大妈信口答道:“是给客人吃的。”房东太太知道客人有“心脏病”，关心地说:“有心脏病的人不好吃辣椒的。”杨大妈一时心慌，没有说出理由。当天晚上，杨孟亮得知此事，觉得不能大意，第二天就向组织汇报。组织上决定及时转移。"},{"type":"paragraph","text":"当时的上海，特务多如牛毛。而车站码头都有老赵的照片，研究来研究去，决定把他送到浦东游击区去。"},{"type":"paragraph","text":"三月十二日清晨，赵聚能穿上市民便装，和杨孟亮一起走出了后门。说来也是老天作美，出门时正好下雨，路上行人很少。他们走出弄堂，坐上三轮车，挂上防雨布帘，直奔南市三角地而去。原来，组织上已派了“交通”在三角地等着他们。"},{"type":"paragraph","text":"车到三角地，小雨已停。两个人下得车来，杨孟亮让赵聚能在原地等着，自己假装问地址，走到“交通”面前，对了暗号，然后回来，轻轻对赵聚能说:“你就跟那人走，但不要接近他，始终和他保持二十米左右距离，也不要和他说话；他走你就走，他停你就停；他买东西吃，你也买东西吃，千万别失去目标。”赵聚能用眼神表示已经明白。两个亲密战友深情地互望了一眼，随即不言而别。"},{"type":"paragraph","text":"赵聚能按照规定，跟随“交通”走到十六铺黄浦江边。“交通”找到一条小船，说要过江。赵聚能马上跟过去，对划船的人说，他也要过江。那划船的人也未说价钱，就让两个人跳上小船，在雾气弥漫中，直向浦东划去；三个人谁也没有说一句话。"},{"type":"paragraph","text":"过了江，“交通”买票上了长途汽车，赵聚能也跟着买票上车；“交通”到新场下车，赵聚能也到新场下车。双方仍保持几十米距离，向着农村走去。最后，那“交通”走进一间小茅屋，赵聚能随后也跟了进去，原来这是家小裁缝铺。直到这时，那“交通”才开了口，对赵聚能说:“你先在这儿住下，我去和游击队联系。”"},{"type":"paragraph","text":"一九四九年三月十五日，当国民党特务还在穷凶极恶地到处搜捕赵聚能的时候，赵聚能已经到了浦东游击区，正在向游击队政委介绍爆炸军火库的经过，畅谈配合解放军解放大上海，彻底消灭反动派的计划呢!"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814C030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗希贤　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"}]}