{"id":611784,"date":[{"year":1981,"month":4,"day":13}],"page":"3","source":"《新文学史料》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9632","ytitle":"","mtitle":"商务印书馆编译所生活之一","ftitle":"——节选自《回忆录〔一〕》","authors":["茅盾"],"text":[{"type":"paragraph","text":"茅盾(遗作)"},{"type":"paragraph","text":"一九一六年八月初旬，我到上海，先找个小客栈住下，然后到河南路商务印书馆发行所，请见总经理张元济(菊生)先生。我和张元济并无一面之识，我只带着商务印书馆北京分馆经理孙壮(伯恒)的一封给张元济的介绍信。我和孙伯恒也不认识，是我的表叔卢学溥(鉴泉)把我荐给孙伯恒的。当我在本年七月回家时，还不知道祖父应母亲之请写信给卢表叔请他为我找职业，也不知道母亲另有信给卢表叔，请他不要为我在官场(当时卢表叔是北洋政府财政部公债司司长，在当时的政派中属于梁士诒一系，与叶恭绰友善)或银行找职业。(我在北京大学预科第一类读书的第二年，我的一个堂叔刚从中学毕业就由卢表叔介绍进了中国银行当练习生。)因为有此种种缘故，当我在本年七月底回到家中时，母亲把找职业已托了卢表叔的事告诉我，并说准备在家闲居半年，因为除了官场和银行界以外，卢表叔未必马上能为我找到合适的职业。却不料八月初就收到卢表叔的信，内附孙伯恒给张菊生的信，并嘱赶快去见张总经理。卢表叔的信中还提到张元济翰林出身，是商务印书馆的创办人。"},{"type":"paragraph","text":"现在且说我到河南路商务印书馆发行所，找一个售货员问总经理办公室在哪里。发行所顾客拥挤，那个售货员忙于卖书，只把嘴一努道:“三楼。”上三楼要从营业部后面一个楼梯上去，我刚到楼梯边，就有人拦住，问，“干什么?”我答:“请见张总经理。”那人用轻蔑的眼光把我上上下下打量一番，冷冷地说:“你在这里等罢。”我真有点生气了，也冷冷地说:“不能等候。我有孙伯恒的介绍信。”一听“孙伯恒”三字，那人立刻面带笑容问道:“是北京分馆孙经理么?”我不回答，只从口袋取出印有“商务印书馆北京分馆”红字的大信封对那人一晃。那人的笑容更浓重了，很客气地说:“请，三楼另有人招呼。”我慢慢地走上三楼时，回头往下一看，果然在那人对面的一条板凳上坐着两个人，想是等候传呼然后可以上楼的。我心里想，好大的派头，不知总经理的威严又将如何?"},{"type":"paragraph","text":"到了三楼，觉得这所谓三楼同二楼(那是我没有进去的，只在门外经过，里边人声嘈杂)或一楼(即门市部)颇不相称。三楼矮些，又小些，门前倒有较大空地，一人坐在长方桌后，见了我，就说:“先登记。什么姓名?”我答:“沈德鸿。”那人又问:“三点水沈，是么?什么，得?”我答:“是道德的德。”又问:“三点水共字的洪罢?”答曰:“不是。是燕雀安知鸿鹄之志的鸿。”那人摇头，表示不了解。我又说:“是翩若惊鸿的鸿。”那人睁大了眼，我看他面前的登记簿上，本日已登记到十六号，而我将是第十七号，而此时不过九点钟，可知总经理已会过至少十六个客人了。此时忽听有人说:“是江鸟鸿。”我回头一看，管登记的那个人对面靠墙板凳上坐着四个人，显然是等候传见的。登记人皱着眉头说:“江鸟鸿，人人都懂，你偏不说。什么事?也得登记。”我从口袋里拿出那个大信封来。登记人接过去一看，霍地站了起来，口里念道:“面陈总经理张台启商务印书馆北京分馆孙”。这个墨笔写的大“孙”字恰恰写在红色印的“馆”字上面。登记人满面笑容对我说:“我马上去传达。”推开门进去了。"},{"type":"paragraph","text":"我正在想:原来他们把鸿拆成江鸟:登记人已经带一个人出来，低声对他说:“请稍等候。”又侧身引路，对我说:“请进。”我进了门，他就把门关上了。"},{"type":"paragraph","text":"我见这间总经理办公室前面一排窗，光线很好，一张大写字台旁坐着一人，长眉细目，满面红光，想来就是张元济了。两旁靠墙都有几把小椅子(洋式的，圆形，当时上海人称之为圈椅，因为它的靠背只是一道木圈)，写字台旁边也有一张；张元济微微欠身，手指那个圈椅说:“坐近些，谈话方便。”我就坐下。张先问我读过哪些英文和中文书籍，我简短扼要地回答了，他点点头，然后说:“孙伯恒早就有信来，我正等着你。我们编译所有个英文部，正缺人，你进英文部如何?”我说:“可以。”张又说:“编译所在闸北宝山路，你没有去过罢?”我表示不知道有什么宝山路。张拿起电话，却用很流利的英语跟对方谈话。我听他说的是:“前天跟你谈过的沈先生今日来了，一会儿就到编译所见你，请同他面谈。”打完电话，张对我说:“你听得了罢?刚才我同英文部长邝博士谈你的工作。现在，你回旅馆，我马上派人接你去宝山路。你住在哪个旅馆?”我把旅馆名和房间号码都说了，张随手取一小张纸片记下，又念一遍，又对我说:“派去接你的人叫来宝，是个茶房，南浔镇人。你就回旅馆去等他罢。”说着他站了起来，把手一摊，表示送客。我对他鞠躬，就走出他的所谓办公室。"},{"type":"paragraph","text":"我回旅馆，把简单的行李理好，此时已是九点半。我回想总经理的办公室，朴素得很，墙上不挂任何字画，大写字台对面的长几上却堆着许多书报，中、英文都有。"},{"type":"paragraph","text":"等了一会儿，来宝来了，帮我把行李装上一辆相当漂亮的小汽车，就对司机说:“走!”我以为是出租汽车，来宝说:“这是总经理的车子，出租汽车哪里去找?如果坐黄包车，起码一小时，那就误了事了，是总经理派汽车接我到河南路，又叫原车送我们到编译所。”我有点惊讶地说:“啊!你是编译所茶房。”他点头，又说:“我是南浔人，南浔离乌镇二九路(即十八里)，我们也算同乡，你到编译所办事，有什么事，找我就好了。”我听他的口气不小，猜不透他是什么来头，后来才知道他是编译所茶房的头头，也可以说是编译所茶房的元老，编译所的茶房清一色南浔人，都是他引进来的。"},{"type":"paragraph","text":"到了宝山路，把我的行李卸在一座半洋式二层的房子里。(这房象是宿舍，此时只有一个小茶房看守房子，见了来宝，十分恭敬。)立刻到编译所，会见英文部长邝富灼，说是安排我在英文部新近设立的“英文函授学校”，担任修改学生们寄来的课卷。此时英文部一共才有七个人，部长邝富灼，“函授学校”主任周越然，编辑平海澜、周由廑(周越然的哥哥)，改卷员黄访书(广东人，邝富灼引进来的)，办事员(等于练习生)胡雄才，加上个刚来的我。这七个人中，部长是华侨，原籍广东，外国大学毕业，得博士，大约四十多岁，广东话也不大熟练，只说英语。二周兄弟，胡雄才，都是湖州人，他们把我看成同乡。平海澜是上海人，原浦东中学英文教员。英文部中大家说话，多用英语。"},{"type":"paragraph","text":"编译所在长方形的三层大洋楼的二楼。三面有窗，进门先是三个会客室，半截板壁隔成，各有门窗。一道板壁把这些会客室和编辑部大厅分开。这个大厅内有英文部，国文部，理化部，各杂志编辑部，但因各部人数多少不等，而大厅只有如许面积，不能隔成有规则形的小房，只能在统间混合办事，乍一见时，大小桌子横七竖八，挨得很紧，人声嘈杂，倒象个茶馆。编译所所长高梦旦也挤在这“桌阵”中，并没专用的办公室。"},{"type":"paragraph","text":"桌子是两种格式，一是老式的七只抽屉的写字台，又一种是长方形两个抽屉的普通中式书桌。各部部长，各杂志编辑主任，还有“英文函授学校”主任周越然，都用写字台，高梦旦也用同样的写字台，但英文部部长邝富灼用的，却是大型的最新式有卷帘木罩的写字台，这个写字台的台面三分之一装有高约二尺的木架，分成许多小格，备放各种文件，卷帘木罩就装在木架顶上，把它拉下，就将整个台面罩住，有暗锁。台主人离去时只要将卷帘式木罩拉下，台面上文件任其放着，上了锁，就同放进柜子一样保险。"},{"type":"paragraph","text":"我的第一天工作很轻松，只改了四、五本卷子，这些学生英文程度不一，最高的不过相当于中学二年级。“函授学校”此时只有初级、中级两班，高级班讲义尚在编写。这个“函授学校”只有半年历史，是周越然提议创办的。据说英文部原来只有三个人:邝富灼，周越然，黄访书。平海澜、周由廑、胡雄才，不过比我早来几个月。"},{"type":"paragraph","text":"胡雄才同我年龄不相上下，可是社会经验比我多。他只读完中学，做过学徒。他的薪水只有每月十八元，而我的，是二十四元:据他说，这是“编译”一级最低的工资。照例，工作一、二年，可以加薪，五元为度，如此递加，最高可达六十元，但那时你大概已在编译所熬上十多年。胡雄才又说，也有一进来就享受五十元以上高薪待遇的，那都是已在社会上做过事，薪水高，请他进来如果薪水反低了，他肯么?但这，又要看介绍人的来头，如果介绍人就是编译所中的高级职员，也要看他的地位和势力。例如周由廑，他是周越然的哥哥，而周越然在英文部势力极大，除了部长就数他，而况他又是创办“函授学校”的建议人，为商务印书馆开辟一条新的生财之道，宣传之路，此时风头正健。周由廑本人呢，在湖州的湖郡女校(一个教会办的贵族女子学校，毕业后可以由学校保送美国留学)任教多年，本来薪水每月百元。平海澜情况相同。黄访书已来了多年，又是部长介绍的，此时亦不过四十元一月而已。"},{"type":"paragraph","text":"胡雄才又盘问我:“你与总经理是不是亲戚?”我说“不是”，他不信，反问道:“你说不是亲戚，可是自有编译所以来，从没听说一个起码编辑是坐了总经理的专用汽车并由茶房头脑伴送来的。”我不和他多辩论，因为在他看来，他的推论是合理的，而且社会的风气也确是这样的。"},{"type":"paragraph","text":"胡雄才又悄悄告诉我，编译所中有好多人月薪百元，但长年既不编，亦不译，只见他每天这里瞧瞧，那里看看，或则与人(和他同样的高薪而无所事事者)咬耳朵说话；这些人都有特别后台，特殊社会背景，商务老板豢养这些人，是有特殊用心的。"},{"type":"paragraph","text":"这些内幕情况，使我不胜感慨；我的母亲写了极诚恳的信，请卢表叔不要把我弄到官场去，真料不到这个“知识之府”的编译所也是个变相的官场。"},{"type":"paragraph","text":"胡雄才使我大开眼界，因此，在英文部中，我和他最亲密。我在改卷之外，尽有余闲，我常常看一本石印小字的翁(方纲)注《困学纪闻》，那是进商务之前，准备在家闲居半年的时候看起头的。胡雄才又悄悄警告我:这与我一、二年后的考绩(即加薪)有关:老板们(他这里说的老板，指各部部长及有势力有地位的“帮闲”式编辑)不喜欢人家(小职员)不务正业。"},{"type":"paragraph","text":"在宿舍，同一卧室的谢冠生，也使我开了眼界。从他那里，我才知道这个宿舍并非商务印书馆办的，而是茶房元老来宝同他的儿女亲家福生(也是南浔人，资格仅次于来宝)的合股公司。福生俨然是这个宿舍的经理，厨子、两个打杂的小青年都得听他的。谢冠生又告诉我:编译所中的国文部(部长庄俞，武进人)专编小学和中学教科书的人是清一色的常州帮。(国文部还包括一些无类可归的高级编辑，那就不受庄某领导而且各省各地人都有。)理化部是绍兴帮，除了校对之类少数人也许不是绍兴人。谢冠生自吹他所属的“辞典部”(先编《辞源》已完成，现在编《人名大辞典》、《地名大辞典》等等)却不是什么帮，而是量才使用的。不过，他的薪水大约不过四十元左右，所以屈居于这个宿舍，而且常常透露不久将舍此而另找出路的意思。谢懂法文，中文自然有基础，故得厕身于“辞典部”。二、三年后，他果然离商务，据说在上海进修法文，后又留学法国；蒋介石时代，他是南京政府的司法院下的司法行政部部长。"},{"type":"paragraph","text":"谢冠生所讲，使我最感兴趣的，是关于张菊生(总经理)的轶事。据他说，张来自浙江省海盐县名门望族，少年科举得意，翰林散馆后任京官，戊戌维新时，他虽非康、梁一派，但赞成维新，曾蒙光绪召见，曾起草京师大学堂章程。政变后，他逃出北京，暂寓上海养晦待时。因偶然机会，得识夏粹方、鲍氏三兄弟，就帮助夏办起中国第一个新式出版机构。夏粹方原是上海《字林西报》排字工头，那时能排英文的工人绝少，所以工资高(商务印刷所的英文排字工人的工资比排中文的高约一倍)。积资既多，自己办一个小印刷所，招收宁波工人十来名，名为商务印书馆，主要业务是招揽小件印刷品，并不是出版机构，但颇有盈余。约在1900年左右，扩充资本，翻印了一些英文课本。1902年后，方设立编译所，1903年张菊生任编译所长。"},{"type":"paragraph","text":"在辛亥革命前，商务有日本人投资，占全部资金之一半。印刷、编译都有日本人参加，引进当时日本已经掌握的先进印刷技术，以及日本当时编辑小学、中学教科书的经验。辛亥革命时，中华书局崛起，以完全中国资本自办的出版事业为号召，又揭露了商务的中日合伙的事实。于是夏粹方、张菊生决心收回日本人所占有的资金，与日本资方办理拆股交涉，几经曲折，始得成功；印刷、编译两方面之日本技师和顾问也全部辞退。"},{"type":"paragraph","text":"商务印书馆就以完全中国人资本、中国人管理的新式出版企业名义，号召投资，开始扩大业务范围。此时的商务印书馆除河南路的发行所大楼，又有宝山路的编译所大楼和印刷所厂房，能制照相铜版，锌版，铜模和浇铸铅字。"},{"type":"paragraph","text":"在我进编译所的前两年，张菊生曾周游欧、美各大国，考察他们的出版事业，同时还以商务印书馆的名义，同一些英美出版公司订合同，作为他们的书籍在中国销售的代理人。"},{"type":"paragraph","text":"在中国的新式出版事业中，张菊生确实是开辟草莱的人。他不但是最有远见、有魄力的企业家，同时又是一个学贯中西、博古通今的人。他没有留下专门著作，但百衲本二十四史每史有他写的跋，以及所辑《涉园丛刊》各书的跋，可以概见他于史学、文学都有高深的修养。"},{"type":"paragraph","text":"我在英文部工作已有一月了，我并不讨厌机械式的改卷，反倒喜欢这里的必说英国话的“怪”现象。我以为这可以提高我的英文口语的能力。在北京大学预科时，虽然洋教员(教外国历史、教英国文学的)有四、五名之多，但我的英文的口语总不好，同学中大都如此。"},{"type":"paragraph","text":"我从谢冠生那里看到了当时正在发行的《辞源》，忍不住给张菊生写了一封信。当然，信是文言的，那时还没提倡白话。这封信开头赞扬商务印书馆的出版事业常开风气之先，《辞源》又是一例。次举《辞源》条目引出处有“错认娘家”的，而且引书只注书名，不注篇名，对于后学不方便。最后说，《许慎说文》才九千数百字，而《康熙字典》已有四万多字，可见文化日进，旧字不足应付。欧洲文艺复兴以来，文化突飞猛进，政治、经济、科学，三者日产新词，即如本馆，早已印行严译《天演论》等名著，故《辞源》虽已收进“物竞天择”、“进化”诸新词，但仍嫌太少。此书版权页上英译为《百科辞典》，甚盼能名实相符，将来逐年修改，成为真正的百科辞典。这封信交给来宝随同编译所每日应送请总经理过目或核示诸文件专差送去。我写此信，是一时冲动，事前事后，都未对人说及。但在那天晚上，在宿舍里，谢冠生悄悄地对我说:“你那封信，总经理批交辞典部同事看后送请编译所所长高梦旦核办。”我真意想不到，这么一封平常的信，引起那样大的注意。说老实话，这封信我是随便写的，寥寥二百余字。如果我想炫才自荐，可以引经据典，写一、二千字呢。"},{"type":"paragraph","text":"次日上午，高梦旦在小会客室叫我去谈话。高梦旦天天来编译所办公，似乎今天他才知道编译所有我这么一个人。这也难怪，我进英文部是张菊生直接和邝博士谈妥，而且第一天进编译所便到英文部，邝亦未引我去见高所长，因为他知道高梦旦是不拘小节的。当时高梦旦开门见山就说:“你的信很好。总经理同我商量过，你在英文部，用非其材，想请你同我们所里一位老先生，孙毓修，合作译书，你意下如何?”我并不认识孙毓修，当我童年时，孙毓修编的童话尚未出版，这些童话大部分是从英文童话意译来的，用白话，第一本名为《无猫国》。这是中国历史上第一次有儿童文学。我猜想这位孙老先生大概懂英文，同他合作译书，不知怎样做法，译什么书?不过我也不多问，只说:“我愿意。但先须向邝部长说明，向他告别。”高梦旦说:“我同你去，邝博士还不知道要调你呢!”"},{"type":"paragraph","text":"见过邝富灼，我谢他一个多月对我的照顾(这是真话，一个多月来，他对我很客气，象对二周和平海澜)，然后，高梦旦引我去见孙毓修，只说句:“你们细谈吧”，就回到他那背阳的大写字台旁坐下。"},{"type":"paragraph","text":"孙毓修年约五十多，是个瘦长个子，有点名士派头。他是前清末年就在商务编译所任职，是个高级编译。他似乎又有点自卑感；后来我才知道这自卑感来自他的英文程度实在不算高。他不问我对翻译感兴趣否，也不谈合译什么，却自我介绍道:“我是版本目录学家，专门为涵芬楼(编译所的图书馆)鉴别版本真伪，收购真正善本。有暇，也译点书。有一部书，我译了三、四章，懒得再译了，梦旦先生说的合译，就指这个。”我说:“是什么书?莎士比亚的戏曲?还是……”孙毓修插口道:“不是，你看。”他从书桌上杂乱的木版书中找出一本英文书，我一看是卡本脱(他译音为谦本图)的《人如何得衣》。孙又从抽屉找出一束稿纸，是他译的该书前三章。他说他的译笔与众不同，不知道我以为如何?我把他译的那几章看了一下，原来他所谓“与众不同”者是译文的骈体色彩很显著；我又对照英文原本抽阅几段，原来他是“意译”的，如果把他的译作同林琴南的比较，则林译较好者至少有百分之六十不失原文的面目，而孙译则不能这样说。孙毓修老先生以前曾以同样方法，“译”过卡本脱的《欧洲游记》，颇受读者欢迎，因为借此可以知道欧洲各国的简单历史，风土，人情等等。我想，林译的原本是西欧文学名著，而孙已出版的《欧洲游记》和译了几章搁起来的《人如何得衣》不过是通俗读物，原作者根本不是文学家，不过文字还流利生动，作为通俗读物给青年们一点知识，倒是当时欧、美社会所需要的，所以在欧洲也曾列于畅销书之列，再加以出版商的广告吹嘘，也曾哄动一时，但料想是不过几年就会被人遗忘了。"},{"type":"paragraph","text":"我想了一会就说:“老先生的文笔别具风格，我勉力续貂，能不能用，还得老先生决定。”孙毓修自负地笑道:“试译一章看吧。”我重读了孙老先生“译述”的前三章原稿，就用他的意译方法，并摹仿其风格，以三、四天时间译出了一章。当我把原稿交给孙时，他带点轻视的意味说了一句“真快。毕竟年轻人精力充沛。”可是他看完了原稿后，笑道:“真亏你，骤看时仿佛出于一人手笔。”我说:“惭愧。还得请你斧削。”他又自负地点了点头。可是执笔沉吟半晌，只改了二、三处几个字，把原稿还给我，就说:“你再译几章，会更熟练些。”我问他:“不跟原书校勘一下么?也许我有译错之处。”他摇头道:“本馆所出的译本，向来不对校原作，只要中文好，就付印。”这真使我大吃一惊。后来知道，这是因为当时编译所中并没人做这项校勘译文的工作，虽然所中懂外文的人并不缺乏，但谁也不愿意做这种吃力不讨好而且难免会得罪人(如果指出译笔有错误)的事。"},{"type":"paragraph","text":"以后译完一章，就交给孙。他也不看，忙于做他自己的版本目录之学。他的书桌是一般编译者用的两个抽屉的中国式书桌，和我用的一样，但在背后有一只长条形无抽屉的木桌，专供他堆放“参考书”之用。"},{"type":"paragraph","text":"一个半月以后，全书译完，孙老先生这才匆匆读了一遍，很得意地说:“我看可以。”就把全稿(包括自己译的)交给高梦旦，高也不看译稿，听了孙的低声细语以后，点头说:“你斟酌着办罢。”孙老先生回来对我说:“立即要付排。可是——版权页上用你我合译或是你译我校，何者合式呢?”我猜想他是比较喜欢用“沈德鸿译，孙毓修校”的，但我干脆对他说:“只用你一人的名字就好!”他料不到我不想在版权页上露面，又惊又喜，却回答道:“好，就这样办。”我表示同意，心里却想，这不是什么文学名著，译者署名，可以沾点光。"},{"type":"paragraph","text":"现在想说一下当时商务印书馆编译所区分某某部的不合理的情况。正式有“部”的名称的，只有三个:英文部，国文部，理化部。英文部职掌前已说过。理化部顾名思义是编辑中学校用的物理、化学、动植物学教科书的，也的确在编这些书，可是，鼎鼎大名的《东方杂志》却附在理化部内，而且部长杜亚泉却是主编。至于国文部，最为庞杂。国文部部长庄俞只管编辑小学、中学教科书，不管也算是“国文部”中人员的孙毓修和我，还有编《教育杂志》和《学生杂志》的朱元善，以及正在编辑《综合英汉大辞典》的主任黄士复、江铁及其它一些同编者。和黄士复同在一排的，还有陈慎候(福建人)，在我刚到国文部那一天，他曾和我打招呼。但他的福建口音很浓重，我不懂，有点腼腆:他笑了笑，摸出个名片给我，上面印的是“陈承泽慎候”。后来，我知道他是清朝举人，曾留学日本，学法制、经济、哲学，参加辛亥革命，曾任福建省都督府秘书长，国会议员，又被推为福建省代表，到南京选举孙中山为临时大总统。此后即进了商务编译所，主持法制经济书籍的编审工作。他研究文字学，著作有《国文法草创》等。他常常与高梦旦密谈，大概是起了高梦旦的“智囊团”的作用的。还有不知其所事为何的刘铁英(《老残游记》作者的儿子)，以及正在编《清稗类钞》的徐珂(仲可)。"},{"type":"paragraph","text":"《衣》(此即《人如何得衣》的中文译述本的名称)在排印了，陆续送来第三次校样。此在当时的编译所，称为“三校”，照例须送著者或译者亲自校勘，如无改动，退回印刷所，而由印刷所再送“清样”一份留存译者或著者手中。第一第二两次校对由印刷所的校对部负责。“商务”的印刷所大楼即在编译所附近，不过数十步之远。我在看三校时，阅读卡本脱的《人如何得食》，此在卡本脱所作的关于衣、食、住三书中，原为第一本，孙毓修因中国惯称衣、食、住，故先译《衣》。《衣》原文约二百页，中文本则仅七万字左右。看完了《人如何得食》，又看原文的《人如何得住》。在这段时间内，我有闲暇继续阅读《困学纪闻》。孙老先生看见了，大为惊异，说:"},{"type":"paragraph","text":"“你喜欢考据之学”。我回答:“谈不上考据之学。我是个‘杂’家而已。”孙更惊异，问我读过些什么书。我答道:“我从中学到北京大学，耳所熟闻者，是‘书不读秦汉以下，文章以骈体为正宗’。涉猎所及有十三经注疏，先秦诸子，四史(即史记、汉书、后汉书、三国志)，汉魏六朝百三家集，昭明文选，资治通鉴，昭明文选曾通读两遍。至于《九通》，二十四史中其他各史，历代名家诗文集，只是偶然抽阅其中若干章段而已。”孙又问:“你不过二十岁，你那有时间看这些书?你在中学和大学的中文教员是什么人?”我回答:“其中有章太炎的同学和弟子，说出来，你也不熟悉。不过，我这些‘杂’学，不尽来自学校，也来自家庭。”孙恍然大悟道:“怪不得人家说你是张总经理的亲戚，张菊老是海盐名门望族。”我说不是，而且与总经理从无一面之缘，即如我的介绍人卢表叔与总经理也素不相识。孙似疑似信，又问:“令亲是何出身。”我答:“孝廉公，清末壬寅科乡试中式第九名。”孙问:“令表叔大概有五十多岁罢?”我说:“还不到四十。”孙太息道:“我半世从事试帖，只青一衿而已。”又问:“尊大人是何出身?”我答:“我十岁丧父。”孙又问:“刚才你说家庭教育，想来是祖父。”我答:“不是，是家慈。”孙默然不再问了。我猜想他断定我是名门望族子弟；否则，我的母亲怎么会通晓文史呢。现在我要盘问他的底细了。此时他的名士派头收敛了，说他曾在南菁书院(清末科举未废前无锡有名的书院)中攻研八股制艺，后来从无锡美国教堂的一个牧师学英文，半路出家，底子有限；从缪艺风学版本目录之学也只是六、七年前的事。"},{"type":"paragraph","text":"到本年年底，我进商务编译所恰满五个月，会计送来薪水，附一通知:自下年正月起，每月薪水三十元，即每月加了六元。孙愤然为我不平，说，五个月译了两本半书，人家一年译一本的，月薪六、七十元，他们欺侮你年纪小，我去为你说说。他又借此发牢骚，说他自己为商务做了不少事，熬了十年，月薪尚止百元，而左右前后，终日无所事事者，却拿百元以上高薪，无非后台有人而已。他仍说，他不便为自己诉苦，却要为我鸣不平，亦取瑟而歌之意。我仍止住他道:“我没有家庭负担。在此不为利不为名，只贪图涵芬楼藏书丰富，中外古今齐全，借此可读点书而已。”这是我当时的心愿，真想不到后来却在这个编译所中呆了九年。这九年中，世界的变化，中国的变化，我个人的变化，在1916年尾我的头脑里当真没有一丝一毫的预感。"},{"type":"paragraph","text":"我写信给母亲，告诉她加薪六元的事，又说，据此间熟人告知，进馆不到半年即加薪，虽只六元，已是破格优待，编译所中人员，进去为二十四元者，熬上十年，才不过五十元而已。我信中又谈到涵芬楼藏书丰富，借此研究点学问，倒也不坏，却不耐烦为每月五十元而熬上十年。我又说:这个商务印书馆是个“怪”物，一方面似乎搜罗人才，多出有用的书籍，而另一方面却是个变相的官场，处处讲资格，讲人情，“帮派”壁垒森严。"},{"type":"paragraph","text":"母亲给我回信，大意都赞成我的看法，又说此时不要你帮助家用，安心读书做学问罢。又嘱我该写信给卢表叔，报告进商务印书馆以后经历的事情。"},{"type":"paragraph","text":"卢表叔也给我回信，大意说，只要有学问，何愁不立事业:借此研究学问是正办。"},{"type":"paragraph","text":"(载一九七八年第一辑《新文学史料》，本报有删节。)"}]}