{"id":611750,"date":[{"year":1981,"month":4,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"市人民代表在分组讨论中的共同意见是:","mtitle":"政府工作等三报告符合人民心愿","ftitle":"代表们对城市建设等问题提出不少意见和建议","authors":[],"text":[{"type":"paragraph","text":"本报讯　“讲成绩恰如其分，讲困难不遮遮盖盖，讲任务积极稳妥，三个报告符合上海的实际情况和人民的心愿”。这是出席上海市第七届人民代表大会第三次会议的代表们在分组讨论政府工作报告、经济计划报告和财政预决算报告时的共同意见。"},{"type":"paragraph","text":"昨前两天，市七届人大三次会议进入分组讨论。各个分组会场发言热烈，民主气氛活跃。代表们认为这三个报告体现了实事求是的精神，讲成绩不过头，摆问题明确，提措施切实可行，这是贯彻三中全会路线、方针、政策，清除“左”的影响，恢复党的传统的一个重要标志。许多代表说，报告从上海的实际出发，讲了一年来的工作情况，分析了前进中存在的问题，提出了当前各项任务，没有大话、空话、套话，没有许愿性的东西，也没有高指标，是看得见摸得着的，是实实在在的，我们拥护这样的做法。周谷城代表说:“三个报告体现了一个精神，这就是认真负责、实事求是的精神，说明政府很想把事情办好，解决问题是尽力而为、量力而行的”。"},{"type":"paragraph","text":"代表们在讨论中联系各条战线的实际，以自己的切身体会畅谈当前大好形势。大家认为市七届人大二次会议以来上海和全国一样，政治经济形势很好。代表们讲了三个“想不到”、三个“了不起”:一、想不到去年在能源消耗总量没有增加的情况下，工业总产值仍比上年增长百分之六点一；农业在重灾之年，总产值比上年增长了百分之五点三，这是了不起的；二、想不到在农业歉收的情况下，郊区社员平均每人分配收入仍保持历史最高水平，这是了不起的；三、想不到在全国财政出现赤字的情况下，上海的财政收支相抵，还略有节余，对国家作出了贡献，这也是了不起的。这些成绩来之不易。许多代表还谈到，去年市政府为解决人民所关心的住房、交通、物价等问题，作了不少努力。去年全市有近二十三万城镇待业人员就业；为稳定人民生活必需品的价格，政府在财政上拿出七亿人民币作了补贴:为解决城市交通拥挤问题采取了大量措施，如错开部分职工的上下班时间，整顿市内几条主要干道等，使交通秩序有所好转。代表们说，这些工作和措施使人民感到高兴，希望政府今后能做得更好些。"},{"type":"paragraph","text":"代表们一致拥护报告所提出的从上海实际情况出发，进一步贯彻执行经济调整和政治安定的方针，认为这是符合上海人民心愿的，决心为实现这一光荣任务尽自己的力量。不少代表谈到了上海实行经济调整的必要性和艰巨性，认为上海应发挥自己的优势，建立合理的经济结构和经济体制，大力发展轻、纺、手、民用电子工业和医药工业，提高经济效益，为社会主义统一市场提供更多的最终产品，适应人民群众日益增长的物质和文化生活的需要。"},{"type":"paragraph","text":"在讨论中，代表们发扬当家作主的精神，对政府各项工作提出了积极的意见和建议。关于城市建设问题，不少代表对造房的手续繁、周期长、竣工慢，单位自建困难太多提出了批评，希望这个问题能切实加以改进，加快住宅建设的步伐，满足人民的需要。在谈到有关环境污染问题时，有的代表对治理上海水质的污染不力提了意见；有的代表建议，对治理黄浦江、苏州河污染的长远规划，应发动全市人民献计献策。计划生育的问题引起了代表们很大的关注，有的代表说，虽然今年进入结婚年龄的人骤增，但把生育指标定为千分之十，太高了，应该采取措施降低指标。科技界的代表说，政府要积极支持科研单位把科研成果变为经济效果，使科学技术更好地为发展国民经济服务。列席这次会议的全国人大代表袁雪芬、丁是娥谈到，政府要采取积极措施支持现代戏的创作和演出，给人民群众更好的精神食粮。不少代表还就加强上海的精神文明建设，满足上海人民正常的、健康的、日益增长的文化活动需要，提出了不少意见和建议。代表们还希望政府机关工作人员要改进工作作风，进一步克服官僚主义，提高工作效率。大家认为，我们国家人口多、底子薄，实现政府工作报告所提出的任务存在不少困难，表示一定要顾全大局，同心同德地把上海建设得更好。"},{"type":"paragraph","text":"市七届人大三次会议对于政府工作报告等三个报告的分组讨论，将在今日上午结束。"}]}