{"id":611861,"date":[{"year":1981,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"高考参考","genre":"","count":"1976","ytitle":"","mtitle":"知识点、知识链、知识网","ftitle":"——如何提高数学解题能力","authors":[],"text":[{"type":"paragraph","text":"华东师大二附中高二数学备课组"},{"type":"paragraph","text":"中学数学是由代数、三角、初等几何和平面解析几何等几门分科组成的，每个分科又由若干部分互相衔接起来，内容复杂，头绪纷繁，题目众多，弄不好就会陷入“题海”之中。但如果是有的放矢地多做一些切实需要的题目，不仅不是“题海战术”，而且会收到良好的效果。"},{"type":"paragraph","text":"数学总复习大致可分基本知识的复习巩固、基本运算技巧的熟练和综合运算能力的提高等方面。基本知识是解题运算的基础，解题运算是基本知识的应用。目前各地使用的《数学复习提纲》种类繁多，各种各样的“习题解答”亦广为流传，使人眼花缭乱，单就本市复习用的教材《数学复习资料》来说，大小题目就有数千道。因此必须适当地加以选择。应该怎样来选题呢?根据几年来的高考复习实践，我们体会到按照复习的目的和过程，大体可以选择以下几点:"},{"type":"paragraph","text":"(一)巩固基础知识的习题(亦称基本题)。"},{"type":"paragraph","text":"在进行系统复习的初期，重点是理清基础知识，一般都是分科复习，这时应该根据原来的学习情况，选一些复习基本概念、基本运算、基本方法的习题，逐个逐个地敲牢“知识点”。对重要的概念要抓住不放，多次反复，得以巩固。如绝对值是一个重要概念，贯穿教材始终，但仅仅知道绝对值的定义是不够的，还要通过一系列的练习，如化简、计算含有绝对值的代数式、解绝对值方程、解绝对值不等式、讨论含有绝对值的函数的图象等等，才能正确认识和牢固掌握绝对值概念，积累解题的基本方法和技能。复习中也可以选一些似是而非的“是非题”启发自己思考，通过这样反复练习，才能达到巩固基础知识的目的。教材中的习题部分有不少都属于这一类题目。做这些基本题时，要求必须严格，从条件到结论、检验，从图形到书写格式，一定要做到清楚无误，一丝不苟，力求做到迅速、准确。"},{"type":"paragraph","text":"(二)注意前后知识联系的习题。"},{"type":"paragraph","text":"把知识组织在一定的系统之中，才更易于理解、更利于记忆，也更便于应用。数学的各门分科里，前后的知识都是按一定的层次发展起来的，在复习阶段，要将它们连贯起来。例如:"},{"type":"paragraph","text":"在代数中，二次三项式ax<SUP>2</SUP>十bx十c、二次函数y=ax<SUP>2</SUP>十bx十c、一元二次方程ax<SUP>2</SUP>十bx十c=0、一元二次不等式ax<SUP>2</SUP>十bx十c≥0等，它们的一般形式都是用ax<SUP>2</SUP>十bx十c(a≠0)来表达，因此它们之间有着密切的联系。例如二次三项式的因式分解和一元二次方程的根，一元二次方程的根和二次函数图象中的零点，一元二次不等式的解和二次函数中的正负区间等等，都是互相关联的。因此在复习中，不但要弄清各个定理、法则的来龙去脉，还要能够相互利用、沟通思路。使学得的知识前后呼应，融会贯通。解题时才会得心应手，触类旁通。"},{"type":"paragraph","text":"在平面三角中，由加法定理派生出来的倍角公式、半角公式、和差化积、积化和差等一系列公式，象锁链一样一环扣着一环，本身就自然地成一个系统。"},{"type":"paragraph","text":"在初等几何里，平面几何与立体几何之间，不少定理和公式都可以用类比的方法推导和记忆，复习立体几何时要经常联系到平面几何的知识。"},{"type":"paragraph","text":"这种前后知识的自然的内在联系，我们称它为“知识链”，只要抓牢其中一环，其余的也自然会联想起来。这就是知识的归纳和系统化。在知识系统化的过程中，逐步形成“知识链”，以“知识链”为线索选择习题便成题组，通过题组的训练，更易于掌握常用解题技巧。"},{"type":"paragraph","text":"(三)综合运算题。"},{"type":"paragraph","text":"综合运算题能沟通不同分科和不同部分之间的联系，提高运用不同知识来分析问题和解决问题的能力，这也是数学复习的目的，高考中往往会有综合题出现，虽然数量不多，却十分重要。"},{"type":"paragraph","text":"综合题的结构，大致可分“纵向综合题”和“横向综合题”两类，纵向综合题主要是本分科前后知识的呼应，(如前面所说的“知识链”)；横向综合题是不同分科乃至不同学科之间的综合。例如，兼有代数、几何、三角知识的习题:"},{"type":"paragraph","text":"设三角形的三边成等差数列，并且它最大的一个角和最小的一个角的差是90°，试证这个三角形三边的比一定是(<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814e0402AA.JPG\">十1):<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814e0402AA.JPG\">:(<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814e0402AA.JPG\">-1)。"},{"type":"paragraph","text":"虽然解这个题的方法较多，但都会涉及到不同分科的知识。通过综合题的练习，使得不同分科之间的内容有机地联系起来，使纵向的“知识链”织成交错的“知识网”。考生通过复习织成的“知识网”越密，他的解题思路必然越多、越灵活。"},{"type":"paragraph","text":"当然，在温课复习中，各人选什么题，选多少，还要从自己实际出发，做到:牢固掌握的，不选不练；一般掌握的，少选少练:较难掌握的，多做多练；常做常错的，反复训练。各人的原有基础不同，在复习中遇到的问题也不会相同，基础好的(包括合理表达好)，可以把重点放在进一步提高解题能力上；基础较差的，首先应该重点抓好基本概念和基本训练；知识有缺漏的，要切实地补起来。"},{"type":"paragraph","text":"在复习过程中，作业要独立思考，不要轻易翻阅题解。而且每做完一题应该回味一番，用了哪些知识，有些什么规律性的东西，是否有其他解法，加以比较，逐步把握解题规律。这样做一题，通一片，事半功倍，就一定会提高复习的效率。"}]}