{"id":611933,"date":[{"year":1981,"month":4,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国本报征文选登","genre":"","count":"1926","ytitle":"","mtitle":"小扁担传送祖国的温暖","ftitle":"","authors":["杨怀远","耕伐"],"text":[{"type":"paragraph","text":"“长山”轮服务员　杨怀远"},{"type":"paragraph","text":"如何把自己的爱国之情与本职工作联系在一起，我的体会是:努力做好工作会进一步激起你爱国的热情，这热情又将推动你把工作做得更出色。"},{"type":"paragraph","text":"去年五月，在我的一再请求下，经上海海运局党委批准，我辞去了政委的职务，仍做原来客运服务员工作。在我当服务员不久，就收到了豫园商场一位营业员的来信，说她有个八岁的男孩，放暑假后，家中无人照料，要把他送到大连爷爷家去，但自己工作忙，分不开身，想请我帮助，把孩子带到大连。第二天清早我便抽空到商场找这位营业员，她还未上班。因为船上有事，我不能久等，就请商店值班同志转告，让她下午把孩子送到码头来。那天我做完接客工作之后，便一直在客运站里等着，开船前二十分钟，只见一位妇女领着一个孩子急急忙忙赶来。我上前一问，果然不错，就接过孩子，上了船。当我在大连码头把孩子交给他祖父时，老人感动地说:“谢谢你，谢谢你做了好事。”船回上海后，我又到豫园商场，告诉孩子的妈妈，孩子已平安到达了，并把小孩旅途用剩的钱还给她。这位女营业员连声道谢。我说:“别客气，你不是也为了建设四化吗?”"},{"type":"paragraph","text":"一个人做点好事是微不足道的，但人民群众却把你做的点滴好事同祖国的温暖联系起来，同社会主义的优越性联系起来，这更使我感到自己的工作虽然平凡但无尚光荣。"},{"type":"paragraph","text":"今年年初，我们船到烟台，我正挑着两位老人的行李走着，只见路边一位妇女身后背着一个孩子，手里拉着一个孩子，身旁放着一个大包，站在雪地里急得不得了。我上前一问情由，知道她急着要赶路。那时正是零下十八度的大冷天，一位妇女拖着两个孩子怎么行呢!我一面劝她别着急，一面把她沉重的行李背到自己的肩上，送她出了码头。她激动地要给我小费。我说，新社会不兴收小费。她感动得流着泪说:“是啊，真是新社会好……”一次，我到淮海路一家照相馆去为岳母放印遗像，一进店门，一个青年营业员马上认出我来，感激地对我说，他和他母亲乘过我们的船，那时我曾帮他们挑过行李，赶过车。虽然时间已经过了好久，但他还是没有忘记。我对自己做的一些事能收到这样的效果，心里多么高兴啊。正是这些事，激励着我把服务员的工作做得更好。"},{"type":"paragraph","text":"为了搞好旅客服务工作，我给自己制定了“七看”:一看年龄体质，二看言谈举止，三看服装打扮，四看携带物品，五看同行旅伴，六看精神状态，七看活动情况。根据不同情况把客运服务工作做好。遇到怀抱婴儿的旅客，我就为她们准备好婴儿小摇篮；遇到大小孩，我就在船上准备了一块宽二十厘米左右的木板，我管它叫“母子板”，拼在床位上就可以保证母子俩旅途休息好。海上风浪大，有些旅客会晕船，我就给他们表演小快板、小魔术，说说唱唱，逗得他们笑个不停，分散他们的注意力。有些旅客在下船时突然碰到阴雨，而又没有带雨具，我自己准备了两双套鞋、两把雨伞，以供他们不时之需。我在自己的小笔记本上写着这样几句顺口溜，督促自己把工作做好:我脏客洁净，我重客减轻，我勤客方便，我和客觉亲。当然，要做好这些工作是辛苦的，但当自己的工作感动了旅客，我又感到非常幸福。有一次，我照例象往常一样为旅客倒茶送水，洗尿布，拖地板。一位青年旅客拉住我的手，要把一枚纪念章送给我。他说:“我是浙江一个工厂的工人，去年被评为突击手，原以为自己干得不错，看到你的工作，我感到做得还很不够。这枚纪念章应该送给你。”我说什么也不肯收。结果这位青年就把纪念章挂在意见簿上。看着这枚纪念章，我坚信这位青年一定会在今后取得更大的成绩。这对我来说，也是一种鞭策和鼓励。"},{"type":"paragraph","text":"我是一九六二年从部队复员到海运战线当服务员的。一九六六年春被提升为船舶副政委。十年浩劫时期，我受到冲击，但我坚持用那根小扁担为人民服务。小扁担断了一根，我又重新买一根。春去秋来，送暑迎寒，我在客运线上度过了十九个年头，小扁担也换了一根又一根，现在已经用过十二根了。有位同志给我估计了一下，这些年来，我为上万名旅客挑送了二十四万多斤行李。小扁担我从二十六岁挑到四十五岁，但越挑心里越舒畅，扁担虽小，但传送的是祖国的温暖啊!"},{"type":"paragraph","text":"去年以来，我先后在“长锦”、“长绣”、“长河”、“长山”、“长力”等五条客轮上当服务员，搞传、帮、带。我深感提倡“五讲”、“四美”和进行“我爱祖国”教育很有必要。我们是有着光荣传统的国家，不论从事什么工作，决没有高低贵贱之分。我们每一个人都应该做祖国的好儿女。(耕伐　整理)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"爱国不是一句空话。爱国主义精神应该是一种实干精神。“要以自己艰辛的劳动来书写爱国的新篇章”，这是许许多多征文作者共同的决心。读了杨怀远、李瑞弟等同志的文章，朴实而纯真的话语深深地感动我们，让我们把满腔的热情和全部的精力，倾注到实际工作中去，为社会主义祖国的四化建设，添砖加瓦。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814F050101.JPG\">"}]}