{"id":802077,"date":[{"year":1989,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"把握改革方向　社会效益为先 心系万千病人　医道医德可风","ftitle":"——市第七人民医院实行总体包干责任制调查之一","authors":["奚迪华","叶又红"],"text":[{"type":"paragraph","text":"编者按:去年以来，本市约有29%的区县级以下医院试行总体包干责任制的管理改革。对此，社会上议论颇多，有一些医院不注意把握总方向，出现了片面追求经济效益，医德滑坡的问题；但也有不少医院的领导把准社会主义方向，把医德、质量、信誉作为总体包干的灵魂，取得了社会效益和经济效益双丰收。为了更好地总结经验，探讨医院深化改革的途径，我们将陆续刊登上海市第七人民医院的总体改革调查。"},{"type":"paragraph","text":"第七人民医院是所县级医院，承担着川沙高桥地区的医疗保健工作。为了在不增加国家负担的情况下，通过强化医院管理，增强医院自我发展能力，从去年初开始，该院与县卫生局签订了总体包干责任制协议书。"},{"type":"paragraph","text":"总体包干区别于目前其他医院实行的单纯的经济包干，在文明办院、医疗业务、预防保健、后勤服务、经济收入等各方面都要完成较高的数量与质量指标。要全面达标，关键抓什么?有的承包医院领导把“宝”都“押”在经济指标上，认为这是硬指标，“一俊可以遮百丑”。七院的领导没有这样做，他们坚持“文明治院、科学管理、病员至上、质量第一”的方针，坚持“两个文明”一起抓，“两个效益”一起上，“两种教育”(政治思想与专业技术)一起管，以社会效益为最高准则。去年该院14项医疗业务指标创历史最好水平，全面完成承包任务，连续三年荣获卫生部和上海市文明单位光荣称号。"},{"type":"paragraph","text":"院领导把思想政治教育作为完成包干任务的法宝。在全院范围内先后进行了“树理想、讲道德、守纪律”、“普法”、“医学伦理学”轮训，还开展了“我爱这一行”、“学劳模，做好事，争先进”、“新风科”和“文明服务员”等各种教育评比活动，大力发扬本院市劳模陈珍年、卫生部先进工作者叶景华、市优秀护士朱泓等同志的先进事迹。院党总支要求党员在医院“两个文明”建设中起先锋模范作用，全院有70%的党员先后被评为积极分子、先进工作者，带动全院医务人员保持团结向上的良好精神风貌。"},{"type":"paragraph","text":"为克服把医德医风建设视作软任务的倾向，该院把优质服务、优良秩序、优良环境分解成具体的硬指标，列入考核范围。医院还加强了便民措施，开设了方便门诊。高温季节开设早晚门诊。挂号、收费、发药窗口24小时开窗服务。"},{"type":"paragraph","text":"凡遇到社会效益与经济效益发生冲突时，院领导在决策时坚决把社会效益放在首位，为全院职工作表率。去年10月下旬，高桥炼油厂发生重大爆燃事故，该院灼伤科一下子收治12名伤员，其中重度烧伤7人。治疗烧伤病人，医院工作量大，风险大，还要赔本。尽管县级医院对重度烧伤病人有理由转到上级医院，但为了伤员的生命和健康，该院毫不推辞，全部收了下来。为了抢救的紧急需要，医院一次就出资5万多元，添置了空调、摇床、热风机。在院抢救小组的统一指挥下，全院不惜工本，全力以赴，医务人员夜以继日，废寝忘食，胜利完成了治疗和抢救任务。"},{"type":"paragraph","text":"对确有困难，一时付不出医疗费的危重病人，医院本着革命人道主义精神一律先抢救，后收款。去年，该院遇到一位患急性肠梗阻坏死、生命危在旦夕的外地民工，身无分文，又无组织担保，院领导说:“救人第一”，立即收治动手术。手术后住院期间，医务人员又纷纷自动解囊捐助，为他解决伙食困难，直至病人治愈出院。"},{"type":"paragraph","text":"他们通过挖潜，扩大业务范围增加了合理收入后，首先想到的是把钱用在病人身上。该院不仅先后维修了外科大楼、门诊大楼、扩大了急诊室，还拿出70多万元，添置了B超、高频电刀、调频呼吸器、综合手术床等医疗设备，添置了空调13台、病房用保暖饭车9辆、电扇200台，今年又把门诊部的候诊椅更换一新，为病员创造一个安静、舒适、优美的养病治病环境。"},{"type":"paragraph","text":"由于坚持正确的办院方向，该院门急诊人次、病床周转率、门诊与出诊诊断符合率、治疗总有效率等都创历史最好水平。医务人员拒收病人馈赠的礼品及现金、上街义务咨询、拾金不昧等事例层出不穷，医院的经济收入1988年比上一年增加66.76%，结余增加230%。"},{"type":"paragraph","text":"本报记者　奚迪华　叶又红"}]}