{"id":802219,"date":[{"year":1989,"month":10,"day":21}],"page":"3","source":"本报","region":"巴黎","masthead":"国际新闻·周末","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"“我们还要到中国去”","ftitle":"——访法国友人帕特丽霞·塔杜尔女士","authors":["王双泉"],"text":[{"type":"paragraph","text":"采访《中国之路》旅行社负责人帕特丽霞·塔杜尔女士的想法，是记者在一次公开场合听了她的一席讲话之后定下的。"},{"type":"paragraph","text":"十月上旬的一天，记者应邀旁听由《中国之路》旅行社举办的一次为时一天的中国专题报告会。作为这项活动的主要发起人，塔杜尔女士在会议开始时首先致词。她说:“今年春夏之际北京风波发生之后，我们确实一度很难决定今后应取的态度。我们曾经问过自己:还要不要组织到中国去旅行?今天热爱中国，是不是还要去中国?请不要以为，在‘六四事件’之后，我们这些专门组织中国旅行的人就没有产生过‘抵制’中国的欲念。然而，四个月过后的今天，我们意识到，这种欲念是不健康的。我们深信，与中国保持密切的联系是十分必要的。今天热爱中国，比以往任何时候都更需要谈论中国，增加交往的机会；今天热爱中国，就是要身临其境，要以眼见为实……。”"},{"type":"paragraph","text":"塔杜尔女士这段只有两、三分钟的“开场白”引起会场一阵热烈的掌声。同时，也深深地打动了记者。近几个月来，由于众所周知的原因，法国新闻媒介和舆论中有关中国的报道和评论，多被一些充满偏见、过激和哗众取宠的言论所“垄断”；相比之下，塔杜尔女士的讲话则以其自然、朴实终于给人送来一种清新之感。报告会中间休息时，记者找到塔杜尔女士，我们约好改日另作详谈。"},{"type":"paragraph","text":"《中国之路》旅行社总部设在巴黎闹市区的圣安妮街，与中国国际旅行社巴黎办事处只有数步之隔，称得上是同一条街上的“邻居”。日前，记者来到这里时，塔杜尔女士早已准备好记者事先索要的材料，我们的交谈便从《中国之路》成立后的业务发展开始。"},{"type":"paragraph","text":"塔杜尔女士拿出一张数字表格向记者介绍说，《中国之路》创建于1983年，几年来组织到中国旅行的次数和人数逐年递增，业务发展态势喜人。《中国之路》建后第一年的1984年为953人次，86年就翻倍增至2194人次，到88年时又翻了一番还多，达到5071人次，其业务量已在法国所有组织中国旅行的专业团体中遥居首位。"},{"type":"paragraph","text":"交谈的话题扯到《中国之路》新的业务规划时，记者又想起那天报告会上塔杜尔女士的讲话，于是便问:“在‘六四’之后，法国舆论出现了一种有目共睹的气候。不少法国各界朋友虽极不赞同政府所谓‘制裁’、‘抵制’中国的决定，但出于各种原因，象您这样站出来坦荡直言的似乎还不很多。您这样做，不怕遭到别人的议论吗?”"},{"type":"paragraph","text":"塔杜尔女士笑着说:“也许是需要某种‘勇气’，也许会引来一些人的嘲讽，但我们就是那样想的，所以也就那样说。”这时，她停顿了一下，又说:“我们是搞旅游业的，我们知道，旅游是增进人民之间了解和交流的一种最好方式。我们又是专搞中国旅游的，我们中间有的人曾在中国生活过，有的人就来自中国，对中国有着深厚的感情，同时也十分明白，中国已经开放的大门，不应该被人从外边关上。再者，‘六四事件’几个月之后，人们无疑可以更加冷静的思索。中国的历史犹如一条漫漫的长河，虽有起伏涨落，但一直在向前。中国还在，中国人民还在，我们有什么理由要切断与中国的联系呢?!正因为这样，我们还要到中国去，我们还要组织更多的人去中国。尽管我们要付出代价和更大的努力，我们是会坚持下去的。”"},{"type":"paragraph","text":"但，困难还是不少的。仅举一例吧!不久前，法国电视二台一次什么中国专题节目播放之后，《中国之路》接二连三接到电话，一些原已计划去中国旅游的团体要求取消意向合同。面对新闻媒介这种“反作用”宣传，塔杜尔女士也悟出了新的“战略”:不能等闲视之，不能冷漠无声，要搞有自己特色的旅游宣传，要按自己的方式来谈论中国，介绍中国。据介绍，那次报告会即是一次“主动行动”。此外，会后还有一项更为细致的“后续性”工作:由塔杜尔女士挂名，《中国之路》给所有退掉合同的团体和个人发出一封函件，其中既表明继续组织中国旅行的信念，又介绍新的旅行计划和优厚的服务条件，欢迎更多的游客早日踏上前往中国的旅程。"},{"type":"paragraph","text":"走出塔杜尔女士的办公室，记者又想起《中国之路》90年中国旅游宣传材料的封页上印着鲁迅先生的这句话作为题记:希望，正象路一样。世上本没有路，走的人多了，也便成了路。"},{"type":"paragraph","text":"塔杜尔女士曾解释说，她很喜欢这句话，因此摘录下来作为对中国人民与世界人民友好交往的希望寄托。而记者则联想到，《中国之路》不也正是在闯出自己的一条路吗?!沿着这条路坚定地走下去，该是大有作为的。"},{"type":"paragraph","text":"本报记者　王双泉"},{"type":"paragraph","text":"(10月20日巴黎电)"}]}