{"id":802246,"date":[{"year":1989,"month":10,"day":21}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1447","ytitle":"","mtitle":"母校寻梦","ftitle":"","authors":["余士君"],"text":[{"type":"paragraph","text":"余士君"},{"type":"paragraph","text":"我又来到了地处郊县的母校——松江二中。时隔二十多年，当我再次踏进这所环境幽雅、秀木葱郁的著名学校时，我的心由于过分兴奋而快速地呼呼急跳。"},{"type":"paragraph","text":"光阴似流水。二十六年前，我初中毕业后便考入了这所市属重点中学；二十六年后，我重返母校的今天，我的女儿也正是进入高中的年龄。"},{"type":"paragraph","text":"母校别梦依稀。虽然校园里新盖了几幢楼房，煤渣路换成了水泥路但当我重睹旧时的“树人院”、“五四楼”、“水塔”……学生时代充满温馨而甜蜜的旧梦，一幕幕重现在我的眼前。"},{"type":"paragraph","text":"母校的梦，是五彩的梦:紧张的学习生活，丰富多彩的课余活动，每年一、二次的下乡劳动，组成了学校生活迷人而绚烂的乐章。"},{"type":"paragraph","text":"母校的老师对我们的学业要求是严格的，各门学科的老师除了一丝不苟地上好每一堂课外，还不定期地在阶梯教室开设“兴趣课”，对有专门爱好和渴望进一步提高的学生进行课外辅导。老师的严格要求和良好学风，培养了我们自觉的学习习惯。那时候，我们是寄宿在学校里的，每天晚上，没有老师的监督，教室里依然是灯火通明，座无虚席，同学们在静静地进行“晚自修”:做作业，预习新课。"},{"type":"paragraph","text":"母校的课余生活也是丰富多彩的。我记得每天下午的课程一结束，同学们便走出教室，涌向大操场，足球、篮球、羽毛球、乒乓球……要有尽有，同学们兴趣所致，任由选择。学校还把有各类体育专长的同学组织起来，成立校队，班与班之间、校与校之间经常举办友谊比赛。我那时喜爱乒乓球，参加了校队，练球、跑步，增强了体质，还连续二年获得了县青年单打冠、亚军，得到了国家二级运动员证书。"},{"type":"paragraph","text":"母校的数学教学是闻名全国的，数学教研组多次获得过全国、市、县先进教研组的荣誉。但是，为了培养学生的表达能力，在语文教学方面，还配合教时常举办学生的业余文艺创作比赛。爱好语文的同学拿出自己最满意的作文参加比赛，并由自己朗诵，最后由语文老师组成的评比小组打分。我还清楚地记得，有一次，我以欢送上一届支援边疆建设的同学为题材，写了一首《送别》的诗参加比赛，获得了第二名。一枝笔、一本日记本的奖品虽小，但对我以后走上文字工作岗位，是一个极大的鼓舞和鞭策。"},{"type":"paragraph","text":"母校重视学生的学业，更重视学生的德育。每年，学校都要组织学生去农村参加“双抢”、“三秋”劳动。劳动锻炼了我们的意志和体力，也培养了我们的情操，使我们和人民更贴近了。"},{"type":"paragraph","text":"老师的教诲和良好的校风的熏染，使同学们在德、智、体诸方面获得了长足的进步。母校的桃园是远近闻名的。每年春天，学校干道旁的一大批桃树上，硕果累累，十分诱人。但更为可喜的是，没有一个同学去摘，哪怕是掉在地上的桃子也没有人会去拣来吃。有一回，从外校来松江二中参观的老师起先不相信，但经他们自己细心观察后，他们也叹服了，连声称赞松江二中的校风好。"},{"type":"paragraph","text":"今年十月，趁母校八十五周年校庆之际，我又重返了阔别二十多年的母校。我一跨进亲切而又熟悉的学校大门，第一件事便奔向我思念多时的西红楼，去拜望我的班主任——李佩瑶老师。老师老多了，当年才三十岁左右的李老师，如今，银丝爬满了双鬓。这根根银丝是几十年的粉笔灰染白，是她无私的付给学生的心血和汗水的记录!"},{"type":"paragraph","text":"面对亲爱的老师，我象当年当学生时一样，怀着激动而不安的心情，递上了我近年来出版的几本书——象递上我充满稚气的作文。当李老师读到我写在扉页上的“请李老师批改作文”几个字后，李老师也激动了，她连声说:“这是最好的礼物……”她还告诉我，前几年，当她收到我寄给她的第一本书和信时，她竟激动得一夜没有睡着……"},{"type":"paragraph","text":"老师，太谢谢您了。你在灯下备课的身影，你在教室上课的声音，也常常出现在我的梦中……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89AL040801.JPG\">"}]}