{"id":802422,"date":[{"year":1989,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1348","ytitle":"","mtitle":"要悔且待青山烂","ftitle":"","authors":["闻纪之"],"text":[{"type":"paragraph","text":"闻纪之"},{"type":"paragraph","text":"只知道罪人会后悔，真没想到功臣也会后悔。"},{"type":"paragraph","text":"从《支部生活》上看到，有几名跌入贪污受贿泥坑的人物，原先竟是先进模范，高级工程师，甚至还有从当年战火硝烟中过来的。就因为悔心一起，“人快退休了，什么好处都还没捞过”的念头一动，于是晚年轨迹大变。"},{"type":"paragraph","text":"我为他们可惜!他们的昨天多么令人羡慕。不要瞧不起昨天，不要怠慢了昨天。人生在世，明天还可能改变，昨天却不容重铸，是墨渍斑斑就是墨渍斑斑，是锦片也似就是锦片也似。盖达尔的童话《一块烫石头》不是讲到，无论谁把烫石头翻个身，就可以返老还童，一切重新开始。但是那个卫国战争的老战士，又瘸又瞎的，唯独他出乎意料，不肯去翻一下。原因很简单，明天的成功是十里挑一，昨天的成功也是十里挑一的，同样是最幸运的人才会拥有的。"},{"type":"paragraph","text":"“要悔且待青山烂，水面上秤砣浮，直待黄河彻底枯。”一个用心血汗水浇灌过祖国现代化伟业的人，我常想，这首爱情词正好于他合用。昨天是光荣的，奉献是虔诚的，“爱情”是圣洁的，珍之重之尚且不足，何来的“悔”?"},{"type":"paragraph","text":"昨天是昨天，今天是今天。昨天无私奉献的人，今天并没有成为“先富起来”那一部分中人，不平之感由此顿生。“昨天奉献需要我，今天享受轮不到我”，这牢骚不无合理性，就是说目前政策上确有分配不公之处，是到下功夫调整的时候了。但它又有破绽存焉:不管政策如何调整，贡献与报酬总不会象天平的两头那般齐崭，总有错落脱节的时候和地方。这也是没奈何的事情，好象从古以来这就是一道解不开的题。“举家食粥酒常赊”，你看写下划时代巨著的曹雪芹，收入居然不及村里小酒铺掌柜的，居然要腆着脸皮向他告贷。即使今天，在发达国家，一名获诺贝尔奖的科学大师，上上下下对他算得优礼有嘉，但要让他跟个什么修车铺、夜总会的老板比阔气，那也保准输。规律就是如此，牢骚太盛不必，更不消说出此下策去搞什么法律外的“自我补偿”了。"},{"type":"paragraph","text":"当我们立志为人民做贡献时，其实就已经做好了讨苦吃的准备。平常的时候要不怕清苦，特殊的时候要不怕艰苦，总之要吃得起苦。传说中，格林威治天文台长回答英国国王的加薪建议:“不用了，一个高薪的职位只会给人家夺走。”与其说这是对腐败官场消极的避让，不如说它深蕴着一种积极的人格——薪金算得什么，事业重过薪金!为致富而勤恳工作的人，诚然什么时候都应当予以保护，再不要随便割人家的“资本主义尾巴”了。不过，总还要有不为致富而勤恳工作的人呢。一个民族没有那么些公而忘私、奋不顾身的人，就等于没有脊梁，也就注定不会有前途和希望。"},{"type":"paragraph","text":"一个志在济世的人，是不需要后悔的。求仁得仁又何怨?他当然不是苦行僧，只是他追求的幸福的确与众不同。这是一种特殊材料铸成的人，他向往的是超乎寻常的幸福境界。也许他的衣饰太过落后，也许整幢住宅楼就数他们的电视机寒伧，也许隔壁的个体户好几次嘲笑他家饭菜“没有高蛋白”……然而看到自己设计的电塔已高高耸起，看到黑暗的原野已灯火通明，那么不管怎样，他总是甘之如饴了。须知他每日价吟诵的正是一首《不管怎样，还是应该》的外国小诗——"},{"type":"paragraph","text":"你今朝的善行，世人会在明晨淡忘；"},{"type":"paragraph","text":"但是不管怎样，还是应该多做好事。"},{"type":"paragraph","text":"你多年的建树或许没有回报；"},{"type":"paragraph","text":"但是不管怎样，还是应该努力建树。"},{"type":"paragraph","text":"献出你的全部精华去造福人类，可能使你一身清贫；"},{"type":"paragraph","text":"但是不管怎样，还是应该奉献自己全部精华。"}]}