{"id":802416,"date":[{"year":1989,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外","column":"新闻跟踪","genre":"","count":"2097","ytitle":"","mtitle":"《庄园之梦》引起的官司","ftitle":"","authors":["陆方遒"],"text":[{"type":"paragraph","text":"陆方遒"},{"type":"paragraph","text":"当误会冰消雪化，丈夫罗伯特轻轻地跪倒在妻子玛丽娜面前，用耳朵贴近妻子的腹部，惊喜地谛听胎儿心脏搏动的时候，长达64集的电视连续集译制片《庄园之梦》已结束了。如今，人们在回味这部电视连续剧的曲折情节和哲理韵味之时，可曾知晓，在这部译制片正式开播之前，《庄园之梦》这一颇有艺术色彩的剧名，突然被人“冒用”。消息传来，译制片《庄园之梦》的导演齐桂凤女士感到异乎寻常的震惊和愤懑。一场由《庄园之梦》激起的“官司”风波，倏忽之间平地而起!"},{"type":"paragraph","text":"这部译制片无论从字面上直译或从本义上意译，电视连续剧原著的剧名应该译为《女继承人》。那么，当这部译制片与万千观众见面时，它的剧名又怎么会变成《庄园之梦》的呢?"},{"type":"paragraph","text":"事情要追溯到译制初期的1986年。这1年6月，湖北省电视台从巴西购买了长篇电视连续剧《女继承人》的翻译权和播映权。随后，湖北台便委派译制部齐桂凤担任译制导演，组成译制组，着手译制片的翻译和再创作。1987年，译制片《女继承人》终于译制就绪。译制组为了使这部电视连续剧更富有艺术色彩和魅力，苦思冥想，将原来的剧名更改为《庄园之梦》。"},{"type":"paragraph","text":"就在电视连续剧《庄园之梦》译制完成之后，导演齐桂凤又按这部连续剧的内容，精心编写了一部同样取名为《庄园之梦》的电视小说，全书共三十五万余字。书稿引起长江文艺出版社的浓厚兴趣，立即列入出版计划，在将书稿删改成25万字后交付排版。与此同时，出版社还向全国各省市发出征订通知。"},{"type":"paragraph","text":"正当排版中的电视小说《庄园之梦》的征订通知陆续发出之时，长江文艺出版社突然获悉:河北省的花山文艺出版社已抢先一步准备出版同名翻译小说《庄园之梦》，并已向全国各省市发出征订单，标明:“同名电视连续剧《庄园之梦》将在全国26个省级电视台陆续播出。”花山出版社此举，显然是为了借助电视连续剧的影响，以增强同名小说的知名度和发行数。既然“花山”社已先于“长江”社出版同名小说，“长江”社就没有必要“步人后尘”重复出版。"},{"type":"paragraph","text":"这一令人沮丧的消息，使作者齐桂凤大惑不解。《庄园之梦》这一剧名，是以齐桂凤为导演的译制组共同创造的；齐桂风也是剧名的创制人之一。如今，“花山”社怎么也恰巧会将原著《女继承人》更改成完全一样的名称，作为翻译小说的书名呢?内中定有蹊跷!何况“花山”社出版此书，直接导致齐桂凤辛勤编写的同名电视小说中途停版，无论在时间、精力和经济上，都使她蒙受了损失。"},{"type":"paragraph","text":"于是，齐桂风女士于1988年2月27日向河北省新闻出版局提出申诉，指责“花山”社未经湖北省电视台同意，擅自使用由湖北电视台《庄园之梦》译制组创作的剧名，侵犯了湖北台以及她所编写的同名电视小说的版权，要求“花山”社赔偿由此带来的全部经济损失。"},{"type":"paragraph","text":"其实，“花山”社在决定出版翻译小说《庄园之梦》时，并不知晓湖北省电视台译制导演齐桂风也正在编写同名电视小说《庄园之梦》。"},{"type":"paragraph","text":"“花山”社出版的小说《庄园之梦》是由范、克两先生依据巴西作家卡洛利娜·纳布科的原著《女继承人》翻译而成的。“花山”社在决定出版这部翻译小说时，从译者处获知湖北电视台正在翻译根据原著《女继承人》改编的电视连续剧。一种特有的职业敏感，促使“花山”社当即决定，要在电视连续剧播映之际，发行这一部翻译小说。嗣后，翻译小说的译者又从湖北台获悉电视连续剧的剧名，已由原来的《女继承人》更改为《庄园之梦》，并取得四幅剧照。“花山”社断然将范、克两先生翻译的小说也取名为《庄园之梦》，并采用了范、克两人所提供的四幅剧照。于是，便出现了相隔两地的出版社竞相出版、征订同名小说的奇闻。"},{"type":"paragraph","text":"问题的焦点在于:“花山”社在未经剧名创制人许可的情况下，是否可以使用其他或部门所创作的同样剧名?换言之，湖北电视台《庄园之梦》电视连续剧译制组亦即导演齐桂风等人所创作的剧名——《庄园之梦》，是否应该受到法律的保护，即版权的保护呢?"},{"type":"paragraph","text":"这在我国显然是一件新型而又罕见的版权“官司”。"},{"type":"paragraph","text":"根据我国《录音录像出版物版权保护暂行条例》第四条规定:“音像出版物作为一个整体，其版权归出版单位所有。”显然，这是一项比较笼统而原则的规定；虽然，《暂行条例》也规定非享有版权的单位如以盈利为目的需使用、翻录、复制音像出版物，必须经原出版单位许可，否则便构成侵权。但是对可否原封不动地使用音像出版物的片名或剧名，则语焉不详，甚至只字未提。于是乎，“官司”受理部门不得不耗费大量的时间和精力，对《暂行条例》规定的有关条款，进行旷日持久的估摸、研讨和解释。"},{"type":"paragraph","text":"河北省新闻出版局鉴于“花山”社出版同名翻译小说，对湖北电视台和译制片组并未带来实质性的经济损失，又考虑到在处理这一起“剧名官司”中的各种意见。认为通过协商调解乃是解决纠纷的上策。为此，要求“花山”社向湖北台赔礼道歉；“花山”社可继续使用《庄园之梦》书名；“花山”社向当事人齐桂风适当支付她所蒙受的经济损失，作为对她所付出的劳动的补偿。"},{"type":"paragraph","text":"至此，这一起新奇的版权纠纷大体可告一段落。在我国的法制建设日趋完善、公民的法律意识日渐增强的今天，在电视连续剧放映甫毕之时，介绍和重温一下由《庄园之梦》这一剧名而引起的一场“官司”风波，也许对人们不无教益吧!"}]}