{"id":802415,"date":[{"year":1989,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"1741","ytitle":"","mtitle":"新梅村的卫士","ftitle":"","authors":["楼国铭"],"text":[{"type":"paragraph","text":"楼国铭"},{"type":"paragraph","text":"年逾花甲而青春焕发，鬓发染霜却日夜操劳，身负沉疴仍坚守岗位。他，就是万航渡路街道新梅村居委会治保主任、共产党员戈梦阳。在全市治安形势严峻的情况下，新梅村地区却连续7年没有发生刑案。居民们赞扬戈梦阳及其同事们创造了“奇迹”，使大家能有非常实在的安全感。为之呕心沥血的老戈连续六年被评为市、区治保战线先进个人。"},{"type":"paragraph","text":"老戈原是上海第十四织布厂技师，因病提前退休，1982年10月当上新梅村治保主任。上任不久，有位老朋友——浙江省余姚县某织布厂厂长一再找上门来，动员技师出山。条件够诱人:月薪三百元。那时，当治保主任月津贴仅15元。可老戈婉言谢绝了厂长的聘用:“里弄治保工作需要我，走不开啊!”有人背后议论:“老戈真戆，不拿三百拿十五”。老戈坦然笑道:“党让我做治保主任，我就要为三千居民创造良好的治安环境。”"},{"type":"paragraph","text":"老戈家没有万贯钱财。他和老爱人的退休工资都只有70多块，又得为未成婚的子女储蓄备用，钱当然是多一点好。是坚定的信仰，崇高的思想境界，促使他作出了上述选择。"},{"type":"paragraph","text":"老戈认为，治保主任就是地区居民的卫士。新梅村地处曹家渡闹市，本是刑案多发地区，为了在新梅村地区逐步形成全天候、多方位治安防范机制，老戈首先组织84名退休职工轮流站岗，每天两班，上午8时至10时，下午2时至4时，从1986年夏季开始，又改成一天四班，安全岗值班人员由84名发展到168名。值班人员在弄口一坐，眼观六路，耳听八方，对形迹可疑人员尤为警惕，有效地防止了外来人员窜入本地区盗窃作案。老戈经常检查安全岗落实情况，不使流于形式。一天上午，老戈在一弄口发现有只拎包遗忘在自行车上，包内有人民币二千多元，即予妥善保管，最后“完璧归赵”，失主特地送来锦旗表示感谢。"},{"type":"paragraph","text":"街道有一支工人纠察队，在全街道地区担负夜间巡逻。针对邻近地区夜窃案件时有发生的情况，为了更好地维护本地区夜间治安，1987年4月间，老戈一次次走访地区15家商店，聘用6名退休职工，组建夜间巡逻队，每夜巡遍新梅村地区各个角落。同年底，不再向商店收取经费，这支夜巡队解散了。老戈会同民警索性组建在职职工义务夜巡逻队，经宣传动员，120名在职职工成为义务巡逻队员，每夜三、四人值勤，一个月轮一次，迄今已坚持巡逻一年零八个月，老戈本人每夜到居委向巡逻人员交待任务，每周两次亲自带队巡逻，宣传“四防”，及时堵塞了一批治安漏洞。一天夜里，老戈在巡逻中发现一辆未关车门的面包车，车上装满自行车零件，强烈的责任感驱使老戈守候车旁直至车主到来。车主十分感激，当场要送上一辆自行车，被老戈谢绝了。"},{"type":"paragraph","text":"新梅村居委地区也有失足青年，老戈象医生对待病人一样，组织帮教，治病救人。多年来，帮教工作形式多样，有谈心活动，普法教育，现身说法，公益劳动，学雷锋做好事，文艺活动等等，帮助失足青年提高思想认识，改邪归正。10名失足青年经帮教，均有不同程度的转变，有的成为生产骨干，有的被评为生产标兵，加入了共青团。"},{"type":"paragraph","text":"青年小陶因赌博，结伙打架被治安拘留过3次，他的父母干着急，怪儿子不听话。妻子气得要同他离婚。小陶思想消沉，有破罐破摔之念。老戈上门去找小陶，不料被顶了回来。老戈笃信精诚所至，金石为开。他先去找小陶的妻子谈心，耐心劝解，促使她与丈夫重归于好。又秉公调解小陶家与邻居的公用部位纠纷。人非草木，孰能无情?“感情投资”迅速见效。小陶打心眼里觉得治保主任为自己好，产生信任感。老戈再找小陶谈心，规劝改过自新。年轻人频频点头，幡然悔悟，久而久之，不管在家里还是在单位里，小陶竟象换了一个人，1987年初就被提拔为施工队长。"},{"type":"paragraph","text":"失足青年情况各异，老戈注意摸清症结，因人施教，务求对症下药，去年小杨因赌博被收容劳教，解教回家后，父母不愿认儿子，远避闵行；单位又关上大门，不想接收，小杨悲观之极，一会想一死了之，一会又想铤而走险……亏得老戈主动上门关心，摸清情况，苦口婆心劝说，稳定其情绪，表示一定要帮他解决实际问题。时值盛夏酷暑，老戈会同民警一次次顶骄阳去闵行，终于说服小杨的父母回家与儿子共同生活，对儿子多加关心；又与小杨单位取得联系，很快让小杨复工上班。小杨简直把老戈视作再生父母。老戈不放松对小杨加强思想教育，月复一月，小杨进步甚快，连续两年被单位评为生产标兵。"}]}