{"id":802502,"date":[{"year":1989,"month":10,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"","mtitle":"振奋精神　多作贡献","ftitle":"——市工业企业思想政治工作会议侧记","authors":[],"text":[{"type":"paragraph","text":"正当人们对过去几年思想政治工作认真反思的时候，正当工业系统处在完成全年任务的关键时刻，市委、市政府召开了工业企业思想政治工作会议，使上海工业企业的厂长、书记们倍受鼓舞。"},{"type":"paragraph","text":"从前天下午到昨天下午，参加会议的800多家大中型企业的厂长、书记，按系统分成78个小组学习讨论朱镕基、黄菊同志在开幕会上的讲话和报告，市委、市政府的领导同志朱镕基、黄菊、吴邦国、陈至立、顾传训、刘振元、倪天增、谢丽娟、倪鸿福等分别参加了各系统的小组讨论。"},{"type":"paragraph","text":"在各个讨论小组里，大家围绕当前思想政治工作的一些“热点”问题，谈认识，讲情况，提措施，气氛十分热烈，充分体现了全党动手，上上下下加强思想政治工作的决心。"},{"type":"paragraph","text":"做好思想工作，把大家的劲鼓起来"},{"type":"paragraph","text":"昨天上午，记者随同朱镕基同志来到漕溪路上的化工局党校。本市化工系统大中型骨干企业的党委书记、厂长在这里座谈讨论，朱镕基同志边听发言边插话，同大家亲切交谈。"},{"type":"paragraph","text":"如何切实加强企业思想政治工作?上海硫酸厂的做法是发挥党员和干部的带头作用，增强企业群体的凝聚力。近几年来，这个厂的党组织依靠党员和干部发挥模范、带头作用来凝聚职工，战胜困难，摆脱困境。今年8月，又恢复干部参加劳动的制度，规定每个干部每年必须参加劳动200个小时，工人群众看到干部干得满头大汗，湿透了衣服还不休息，称赞说:“好传统又回来了”。"},{"type":"paragraph","text":"硫酸厂厂长杨武领说:“我作为一个厂长，如果光见物不见人，企业的工作就做不好，困难就克服不了。”党委书记严伯祥说:“兵随将转，党员和干部是关键”。在讨论会上，他们谈起了最近发生的一件事。全厂职工刚认购了国库券后，国家又动员买保值公债，全厂分到指标是46万元，人均要150元。按常规做法，一是搞补贴，二是搞硬性摊派，也能完成认购任务。这次，厂领导班子经过讨论后，决定不采取这种做法，实事求是地向职工讲清国家有困难，大家来分担的道理。厂领导班子10名成员共认购了4320元，人均432元。在全厂张榜公布，要求中层干部和党员以身作则，以自己的行动来影响群众。结果，全厂中层干部人均认购266元，党员人均认购200元，全厂总共认购保值公债48万元，超额完成了任务。朱镕基同志听了硫酸厂厂长、书记的发言，插话说:这个做法好，这是一种细致的思想工作。"},{"type":"paragraph","text":"接着，厂长、书记们又议论到当前企业面临的资金短缺、市场疲软等矛盾，感到必须要发挥思想政治工作的优势，调动广大干部职工的积极性，挖掘企业潜力，克服困难。朱镕基同志很赞同大家的看法，他说，上海承担了为国家作贡献的重要义务，现在这一义务不是要减少，而是要加重，上海要为全国多作贡献，所以，眼睛向上要求让利的事不要再多想了，关键是要请厂长、书记们眼睛向内，做好思想政治工作，把职工群众的劲头鼓起来，把生产搞上去，把产品打到国际市场上去。"},{"type":"paragraph","text":"厂长、书记“心心相印”的提法好"},{"type":"paragraph","text":"大家在座谈讨论中争着发言，不少工厂厂长、书记都说这次会议明确党组织的政治核心地位，同实行厂长负责制一致，目的都是为了办好社会主义企业，这很有必要。上海焦化厂党委是全国思想政治工作先进党组织，年已54岁的党委书记刘森林这方面体会尤深，他说得好:“要搞好企业，厂长、书记要心心相印。”几年来，焦化厂党委书记和厂长互相体谅，密切配合，不管社会“大气候”怎样，他们努力加强党的建设，坚持做好职工的思想政治工作，取得显著成效。该厂地处近郊，今年发生动乱时，有人设路障，工人们坚持上班，出勤率高达90%以上。该厂生产不断发展，上缴利润每年递增。"},{"type":"paragraph","text":"珊瑚化工厂厂长杜端钟说:我作为厂长，听到强调党组织的核心作用，首先想到的是，自己是一个党员、厂党委委员，也在这个核心里面，而不是首先想到去和书记比高低。这样，我就能同书记密切合作，把党组织的核心作用发挥好。"},{"type":"paragraph","text":"朱镕基同志听了他们的发言，频频点头。他说，“心心相印”的提法很好。我们可以了解一些厂长、书记配合得好的典型经验，加以推广。厂长书记搞不好，同本人素质有关系。他希望厂长书记加强学习，提高素质，坚持党性，从党的利益出发，不计较个人得失，发扬好的作风，提高自己的水平。"},{"type":"paragraph","text":"要靠质量打响牌子，占领国际市场"},{"type":"paragraph","text":"下午，记者又随同朱镕基同志来到纺织系统厂长、书记讨论的地点。会上议论的主题是如何鼓足干劲，想方设法搞好生产，提高经济效益。上海第二毛纺织厂厂长万德明说:“由于我们早就为办外向型企业创造条件，及早地抓了老厂技术改造，因此对外商颇有吸引力；加上我们采取了灵活的经营方式，使得出口创汇工作迈出了大步。近年来企业留成外汇多了，手头资金也比较活络了。”万厂长的话音未落，参加讨论的朱镕基市长就高兴地说:“万厂长告诉了我们一个道理，产品出口工作搞好了，一切就活起来了。”"},{"type":"paragraph","text":"黄菊同志的报告中要求企业眼睛向内挖潜力、增效益。这个潜力如何挖?上海第四棉纺织厂厂长沈和钧说:“潜力之一是提高产品质量。只有产品质量提高了，才能提高它们在国际市场上的卖价，才能增加企业的经济效益。”朱镕基十分赞同沈厂长的看法。他严肃指出:“这个问题要注意，不能只注意产品出口数量，而忽视其质量。我们要靠质量打响牌子，占领国际市场。”大家你提一项建议，我谈一条经验，对共同遇到的一些困难，研究解决问题的办法与措施，对夺取今年生产的好成绩充满信心。朱市长鼓励大家说，今年，纺织系统的生产遇到了很大的困难，全靠各个企业干部工人的努力，才取得制止出口“滑坡”的好成绩。只要大家团结一致、鼓起劲来，困难是可以克服的。希望厂长与书记心心相印、齐心协力，带领全体职工，把今年第四季度和明年的生产搞得更出色。"},{"type":"paragraph","text":"本报记者"}]}