{"id":802622,"date":[{"year":1989,"month":10,"day":28}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"记者见闻","genre":"","count":"1501","ytitle":"公交二汽公司竟如此对待49路司售人员殴打乘客事件——","mtitle":"倒打一耙　编造假情况 百般护短　迟迟不处理","ftitle":"","authors":["乐迪","裘金兔"],"text":[{"type":"paragraph","text":"10月11日上午8时45分，上海公交二汽公司49路汉口路终点站上，发生了一起罕见的司售人员殴打一名乘客的事件，引起了在场的200多名乘客的义愤。"},{"type":"paragraph","text":"打人者是49路F202号车司机和后门售票员，被打者是市8届人大代表，1981年市劳模，1981年、1988年公司新长征突击手，上海长江客货轮公司职工赵昌贵。"},{"type":"paragraph","text":"经众多目击者证实的事发经过是，49路F202号车在汉口路下客站走完乘客后，上无十八厂职工缪纯珍怀抱孩子，与后门售票员商量是否能照顾先上。售票员表示必须到上客站上车。而正在这时，有五个“特殊”乘客却先后上了车，缪的丈夫赵昌贵见状也跟了上去。售票员要赵下车，而赵认为要下的话，那五个“特殊”乘客也一起下。售票员称他们是公交职工，可以先上，但后来证实他们也并非全是公交职工。于是双方发生了争执。这时司机赶到后门，粗暴地用力推赵，直至与售票员一起对赵拳脚相加，野蛮地要把赵打下车去。赵在无法抵抗的情况下，咬了司机的手。于是两位司售人员关上车门，对赵拳打脚踢，使赵胸部、面部淤血、出血受伤，连喊救命。车下乘客路见不平，扳开车门上去搭救。赵妻上车跪下央求打人者:“你们别打了，他生过肝炎”。当群众指责打人者时，该售票员称自己是从“山上”下来的，不怕。于是也有人打了售票员。在群众要求下，49路车队叫了救护车把鼻青脸肿的赵昌贵送往仁济医院治疗。经仁济医院验伤，赵左上臂左胸挫伤，左眼下睑血肿。即有不少乘客主动向公安部门和新闻单位反映情况。要求严肃处理打人事件。"},{"type":"paragraph","text":"市委书记、市长朱镕基和市委副书记吴邦国对此事非常关注，指示要严肃处理打入者，并将结果登报。"},{"type":"paragraph","text":"打人事件发生后，公交二汽公司曾多次向受害者表示慰问致歉，表示会处理肇事者。但也几乎在同时，公交二汽公司党委专程向本报和市总工会等单位散发了一份印刷品。这份盖有公章的“情况报告”，用颠倒是非的办法，无中生有地描述有两位公交职工“出示了工作证后先上”(其实这也是违反规定的)，赵也要上，司机动员并“搀”他下车，赵张口就咬司机，司机无奈就用腿顶撞赵。售票员“坚持打不还手”，而赵的妻子四下“煽风点火，编造假情况”。“49路职工没有动手打人的迹象。”当然，这份假报告在众多乘客提供的书面证词前，是不值一驳的。"},{"type":"paragraph","text":"事发10天之后，本报记者采访了公交总公司副经理洪浩，并希望将处理结果尽早公诸于众。洪浩先肯定49路职工确实先动手打了人，且后果严重。此事的发生系公交本身制度不严，处理不当，态度粗野引起，应吸取教训，举一反三。同时表示二汽公司的“报告”与事实相去很远，用词不当，这样的做法是错误的。总公司已专门成立了调查组，接手查处此一事件，并将尽快处分肇事者。"},{"type":"paragraph","text":"此后几天，现场目击者中有多人来电本报，询问处理意见，希望公交公司不要护短，要把整顿公交当作一件实实在在的事来做。"},{"type":"paragraph","text":"事发15天后，记者再次采访市公交总公司副经理洪浩，他向记者介绍了处理决定和进展。总公司领导已多次到被打者及其单位走访，取得了对方的初步谅解。车队领导已作了检查，并已由职代会决定以后每年的10月11日为“49路爱民活动日”。对打入者将给予行政警告处分，扣发三个月奖金。洪浩还介绍说，总公司已作规定，以后公交职工也一律从上客站上车，不得特殊。"},{"type":"paragraph","text":"49路发生殴打乘客事件之后的半个月，在其处理进程与有关方面的态度中，似可看出，由于事发单位公交二汽公司的护短行为，一定程度上阻碍了对事件的处理进程，并造成了恶劣影响。怎样正确对待批评，不文过饰非，是公交整顿中应该解决的一个问题。"},{"type":"paragraph","text":"本报记者　乐迪"},{"type":"paragraph","text":"本报通讯　员　裘金兔"}]}