{"id":802763,"date":[{"year":1989,"month":10,"day":30}],"page":"3","source":"本报","region":"","masthead":"国内新闻·为读者服务","special_issue":"","column":"通讯","genre":"通讯","count":"4334","ytitle":"","mtitle":"灾情牵动亿万心","ftitle":"——大同一阳高地震灾区见闻","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"农忙已过，金灿灿的玉米堆满场院，雁北地区遇上难得的“小阳春”，和煦秋日照得人心头暖暖的。10月18日这天，阳高县前贵仁村村民特别高兴:晚上村里要连映两场电影呢。"},{"type":"paragraph","text":"太阳落下桑干河。东南方向，北岳恒山也隐入夜幕。前贵仁村村民将牛马、羊群赶回栏圈。不知咋地，这些驯顺的牲畜，今天格外拗劲，又拖又拉，冒身大汗才算完事，末了还得反锁圈门，要不牲畜还一个劲往外奔。"},{"type":"paragraph","text":"时钟指向10时57分。电影进入尾声:男主角手中枪“叭”的一响。枪声入耳不绝，声响越来越大，隆隆似雷鸣炮响，脚下平静的大地象装上了弹簧上下颠动，继而又如海浪推涌使人前俯后仰。银幕上音像消失，场院上人声嘈杂，所有一切仅仅发生在短短几秒钟内，尖锐的惊叫声中有苍老和幼嫩的声音同时惊呼:“地震了”。"},{"type":"paragraph","text":"近13年来第一次波及首都北京的地震!"},{"type":"paragraph","text":"继1976年唐山大地震后华北地区最强烈的破坏性地震!"},{"type":"paragraph","text":"震中附近有我国重要的煤炭基地大同煤矿。大秦铁路、京津唐大电网穿越震区。"},{"type":"paragraph","text":"举世闻名的艺术瑰宝——云冈石窟，建筑史上的不朽名作——应县木塔、恒山悬空寺，与震中近在咫尺。"},{"type":"paragraph","text":"国家地震局迅速确定:10月19日凌晨山西雁北地区发生地震，最大一次发生在1时1分，震级为6.1级。震中位置在大同县册田乡到阳高县友宰乡之间。震中区域约800平方公里，涉及雁北的大同、阳高、浑源、广灵4县。地震有感范围北到集宁、南到长治、河南安阳，东到北京、天津，西到包头，区域辽阔。此次地震被正式定名为:大同-阳高地震。"},{"type":"paragraph","text":"大同、阳高，塞外的雁北牵动了亿万人的心。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"记者赶到灾区，已是23日凌晨。满目疮痍，令人唏嘘。"},{"type":"paragraph","text":"干打垒的土窑全被震塌了。只有“前门脸”因有些木框、砖块支撑得以不倒，在废墟中形成一排排刺目的“截面”。"},{"type":"paragraph","text":"压扁的电视机、录音机、缝纫机、自行车随处可见。一些农民还在用力刨挖，有些则蹲坐废墟上，一声不吭，满脸愁苦。"},{"type":"paragraph","text":"玉米秸杆搭成的“看瓜棚”是灾民的夜眠之处，震后几天白天还算暖和，夜里气温接近零摄氏度，寒风刺骨。"},{"type":"paragraph","text":"简易的锅灶旁，不少农民杀猪宰羊:地震压死不少牲畜，不赶快吃掉要腐败变质。"},{"type":"paragraph","text":"地震震浑了村里的井水，附近河水也泥沙泛起，不能饮用。每天消防车往来穿梭送水，是灾民唯一的“水源”。"},{"type":"paragraph","text":"地震造成严重损失，尤其对雁北这些还需国家补贴的贫困县来说更是如此。这里人均年收入只有300元，温饱问题刚刚解决，此次却有20个乡镇遭到毁灭性破坏。"},{"type":"paragraph","text":"地震造成18人死亡，其中15人被震塌的土窑压死，另有3人猝不及防死于意外。大同县郊一人，地震时家中窗玻璃被震碎，他越窗而出时被碎玻璃割破颈动脉而死。浑源县城一位年轻母亲，抱着孩子逃生，爱子心切，不料搂抱过紧，致孩子窒息死亡。一位心脏病患者，地震突发时惊吓发病而死。地震中还有78人重伤，现经治疗已全部脱离生命危险。"},{"type":"paragraph","text":"不幸中大幸，强震不是突然来临:18日晚的第一场地震向人们发出了警报，当凌晨1时1分大震来临时，人们绝大多数在屋外。绝大多数房屋都是在这次大震中倒塌，大大减少了人员伤亡。"},{"type":"paragraph","text":"地震震塌了3万多间房屋，还有5万多间重危房。使4万余人无家可归。"},{"type":"paragraph","text":"记者见到，即使在极震区内，砖木结构的房屋也安然无恙。但是雁北农村穷，垒的都是土窑，用木板夹着泥土垒打成拱，再加上前后“门脸”，就成了四、五洞一联的一户人家。土窑墙质松软，不堪一震。那些有几十年历史，甚至80多年历史的“古董”窑被震塌尚不足惜，最惨的是阳高县西团堡村，花了5年时间，260户全部迁到现在的新村址，一色整齐划一的新窑，其中好些人家花掉5000元建的5洞窑，也全报销了。"},{"type":"paragraph","text":"值得欣慰的是，这次地震，震感区域很大，但震中区范围却较小，所以与震中相距40公里的大同市没有丝毫损失，城内没有搭建的抗震棚，所有生产照常进行。大同煤矿非但没有停产，而且18、19两天产量达到创纪录的10万多吨。大秦铁路安然无恙，京津唐电网安然无恙，云冈石窑安然无恙，应县木塔、恒山悬空寺也都安然无恙。"},{"type":"paragraph","text":"位于震中的册田水库，正处在桑干河断裂带上，地震使水库大坝出现十余条裂缝，其中最长一条达360多米。这座位于北京官厅水库上游，直接关系首都北京安危的水库成了关注焦点。记者到了受震损的大坝，与水利部专家交谈。他们认为大坝裂缝与地震断裂带不是同向的，观测结论，裂缝不是深层裂缝，所以只要不发生7级、8级大地震，大坝就没有滑坡、崩塌危险。可请首都人民、全国人民放心。"},{"type":"paragraph","text":"强震虽已过去，惊魂甫定的灾民仍面临严寒、疾病威胁。这儿天天气偏暖。有经验的老农说，一暖之后必是大寒。严冬时这里最低温度达零下二三十摄氏度，没有火坑准得冻死人。感冒、拉肚子已在部分乡村流传。玉米秸杆搭成的“看瓜棚棚”又带来新的灾害隐患，灾区已有两个7岁、5岁孩子因失火被烧死在棚内。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“窑倒人不倒，房散心不散”。灾区的群众在地震灾害来临时，更清楚认识到:支柱、核心是党和政府。"},{"type":"paragraph","text":"震区堡村，这个1000多人的村子大震中只死了2个人。村民含泪诉说:“要不是为了大家，继明的奶奶、父亲说啥也不能压死在窑洞里。多好的书记呢!”那天晚上，村支书刘继明在第一次震后就守在村办公室，屋顶泥土直往下掉，他反复广播，要求村民撤出房外。随后又挨家挨户动员，过自家门时，不过看一眼，嘱咐几句，扭头就走了。待到凌晨大震过后，他反复检查，没发现群众有啥意外，心中愁中有喜，却万没想到，自家两位老人因进屋避寒，不及撤出被压进倒塌的土窑中了。"},{"type":"paragraph","text":"地震过后，群众食宿无着、六神无主，怎么办?大峪口村支书张玉林把11名党员干部叫到一块，大家异口同声，拍拍胸脯:“我们包了!”"},{"type":"paragraph","text":"11名党员干部搭起11个大草棚、分成11个组，包下了全村44户人的食宿。会计赫文喜包了5户，17口人盘一个炕，他女人李占梅冒着危险到塌了的窑洞中找没砸烂的锅为大伙熬了一锅稀饭。支书张玉林包下了3个五保户，其中有双目失明的薛贵老大爷。"},{"type":"paragraph","text":"震后不到2小时雁北地委副书记姜锡铭就第一个赶到了震中区，指挥抗震。凌晨，雁北抗震救灾指挥部成立。震发当天，阳高县就组织了4万斤干粮送到了灾民手中，足够3天口粮。当天，13支医疗救护队开到灾区，大批救灾物资也源源不断运到。灾区人民有了主心骨，震后第二天，一位退休老教师出了震后第一块黑板报，用“伟大的共产党万岁”这个标题表达了灾民们共同的心声。"},{"type":"paragraph","text":"“三天立灶、七天搭棚”是雁北地委、行署下达的死命令。县干部包乡，乡干部包村，村干部包户，层层落实，谁完不成任务，谁不准回家。浑源县委奖惩分明:大洼乡一副乡长震后4天未到岗，被撤职查办；赤泥泉村支书李德田积极组织抗震全村1500人无人伤亡，被提拔为乡党委副书记。"},{"type":"paragraph","text":"余震仍在继续，灾区人民已经鼓起了重建家园的勇气。记者来到后贵仁村，见家家户户都在搭棚。村民告诉记者:村支委王志体，管全村救灾物资分发，造棚的椽子不够，他自家一根没领，都先发给了群众。在解放军帮助下，他们搭的棚也各显神通，有平顶式、帐篷式、旧翻新式、低墙式，有一家更妙，利用了5株挺拔的杨树，架顶立墙，俨然是“有巢氏”风范。72岁的老人王章和老伴23日那天成了全灾区第一户搬进暖棚的，棚子虽小，但有火炕、有锅灶，老人请人写了对联贴在门上:“大震过后第五天，暖棚落成喜团圆”，横披:人定胜天，再加一个斗方:共产党好。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"一方有难，八方支援，地震灾区人民已经感受到了全国兄弟同胞的关怀、温暖。"},{"type":"paragraph","text":"轻帮重。同是灾区东册田乡向受灾更严重的尉家小堡送去五车玉米秸杆。阳高县干部职工3天内捐款15万元支援灾区。与雁北地区齿唇相依的大同市提供大量干粮、蔬菜、建材。"},{"type":"paragraph","text":"兄弟省市地区也闻风而动。北京市递来了50万元支票，辽宁省送来100万元物资……在通向灾区的路上，一辆辆来自各地区的“抗震救灾车”川流不息，装的是椽子、粮食、衣服、塑料薄膜、油毡……记者所到之处，听到许多热情地对上海人民的慰问表示感谢的话语。朱镕基市长说的“灾区需要什么上海就给什么”，在灾区似乎人人都知道。"},{"type":"paragraph","text":"驻山西解放军某部3200名官兵，在震后3天内分批赶到灾区。有的帮助灾民刨挖埋在地下的粮食、家具，有的帮助搭过冬窝棚。战士干得汗流满面，老乡拿出苹果、香烟，非得战士吃了不可。尤令记者感动的是这一幕:在西团堡村附近一片旷野上，地上整整齐齐铺着几排棉垫，下面仅是一层塑料布与泥土隔开。一条被子加一件军大衣就是全部被盖。辛劳一天的战士们天天就在这里露宿。在零度左右的寒风里，只有西面一堵土墙能为他们挡风。这些官兵们，将自己的10个行军大帐篷让给了受灾群众住，挤出150多口行军锅给灾民立灶烧饭……"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"记者在大同见到国家地震局陈副局长。他说，据专家预测，再有大震的可能性不大。但是余震仍使人提心吊胆，记者到灾区的第一天就遇上了一次5.3级地震，2次4.2级地震。"},{"type":"paragraph","text":"据地震专家分析，初步判断大同-阳高地震为震群型，地震是以群体形式释放能量的。到24日1时7分，也就是第一次震后5天内，已发生了2318次地震，其中6.1级1次，5级以上6次，4级以上13次，3级以上51次。而且估计地震还要持续3个月到半年以上，但大于6.1级的地震出现的可能性不大。"},{"type":"paragraph","text":"山西地震带是世界较著名的多震区，虽然近100年没有大震。历史上有过2次8级地震发生于临汾盆地，3次7级地震在忻定盆地、尉广盆地，而这次震中的大同盆地历史上也有过6级以上地震。"},{"type":"paragraph","text":"对于这次地震，国家地震局作出了准确的中期预报。"},{"type":"paragraph","text":"1976年唐山大地震后，中国大陆地震转入平静期。从去年开始进入新的活跃时期，表现为澜沧耿马地震、唐古拉地震，并判定了这一时期主要活动地区:在中国大陆西部，将有7级以上地震，东部华北地区将有5级、6级地震，重点是东北内蒙交界处，山西、河北、内蒙交界处，估计地震在1至2年内发生。"},{"type":"paragraph","text":"事实证明这一中期预报是准确的。18日那天，山西省地震局观测到异常现象，召开紧急会议，但由于异常显示还不突出，决定再观测5天。不料地震在当天就发生了。"},{"type":"paragraph","text":"临震预报仍是未攻破的世界难题。"},{"type":"paragraph","text":"地震当天，国家地震局、山西省地震局迅速赶到震中区，布置了15个遥测地震台网，密切监视地壳运动的变化，并对余震作出了准确预报、对地震趋势作出了准确分析。"},{"type":"paragraph","text":"地震突发时，大同市群众也一度惊慌失措，纷纷准备搭建防震棚，学校也放了一天假。地震专家赶到后，通过电视、报纸媒介讲述他们的科学分析，稳定了人心，保证了大同市、大同煤矿一切生活、生产照常。"},{"type":"paragraph","text":"灾区采访结束，记者启程返沪时，正逢山西省慰问团、国务院慰问团先后赶到灾区。他们带来了党和政府的关怀，也给灾区人民带来了更多物资支持。"},{"type":"paragraph","text":"严寒很快要降临雁门关外了，但是，这里的情景使人感到:春风正度雁门关。"},{"type":"paragraph","text":"本报记者　冯学锋"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89AU030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩建军</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影:韩建军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89AU030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>冯学锋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>极震区堡村的师生已在震后第三天复课，帐篷内响起琅琅读书声。　冯学锋　摄</FONT>"}]}