{"id":802968,"date":[{"year":1989,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"外交官札记","genre":"","count":"2423","ytitle":"","mtitle":"我与一位总统夫人的交往","ftitle":"","authors":["方连"],"text":[{"type":"paragraph","text":"方连"},{"type":"paragraph","text":"说起来是十分奇怪的事。我在刚果工作时，常常有两种非常矛盾的感受:一种是身在天涯海角般的感觉，因为刚果位于非洲中西部，横跨赤道，与我国相隔一万多公里，是那么遥远；另一种是如人家园的感受，当我一踏上刚果的土地，令我惊讶的是，不少刚果人甚至小孩都会用中国话“你好”与我们打招呼。其中特别是萨苏总统的夫人安托瓦内特，更使我感受到人世间的温暖。虽然我早已返国工作，但一想起她，一股友谊的温情就会从心中缓缓流过。"},{"type":"paragraph","text":"我作为中国大使夫人，到刚果后按惯例，首先要去拜会萨苏总统的夫人。我们到任时，不巧萨苏夫人不在首都布拉柴维尔，我只得等待。这期间，我在参加使团的一些活动中，听到不少其他国家的大使夫人们，频频称赞萨苏夫人，说她富有魅力，聪明能干，热情好客，是萨苏总统的贤内助。这些话吸引着我，使我急于想见到她。同时我对这次拜会心里也有一点紧张。在我想象中，一个国家的第一夫人，一定是很高贵的，不知应该怎样和她交谈。不久，我们大使馆接到刚果总统府的通知，总统夫人准备接见我。拜会那天，我和翻译乘车抵达总统府时，总统夫人的礼宾官已等待在那里，他带着我们走过一片葱绿的草坪，来到一座幽雅的庭院，在枝叶茂盛的热带树木掩映下，有一座简朴的平房，这就是总统夫人会客的地方。礼宾官请我在会客室稍候，我环顾四周，除了陈放着一些刚果的木雕艺术品外，没有其他的华贵摆设。不一会，萨苏夫人穿着一袭用中国绸缎做的深绿色的非洲传统衣裙，佩带着中国的翡翠耳环和碧玉项链走了进来。我顿时觉得眼前一亮，不言而喻，她这是为了迎接中国客人才这样穿戴的。她笑容可掬地紧紧与我握手，用流利的法语对我说:“我早就应该见你了，但因处理一些事务到外地去了一趟，耽搁了时间，感到很抱歉。”接着她回忆起1972年她作为刚果妇女代表团成员和1980年作为萨苏总统夫人两次访问中国时的情景。她说:“我两次访问中国都感受到中国妇女对刚果妇女姊妹般的情谊。现在你来到刚果，不要把我当做总统夫人，我们也应象姊妹一样，你工作中有什么需要我帮助的，只管来找我。”她的谈话是那么亲切热情，使我的拘谨顿然消失。我忽然感到，我与她之间有许多共同语言，我们谈第三世界之间的相互合作，谈中刚两国的妇女解放事业，谈她喜爱的中国瓷器和丝绸，不知不觉中早已超过了礼节性拜会的规定时间。"},{"type":"paragraph","text":"萨苏夫人的这一番话，并不是一般外交场合的应酬客套话，她是真诚的。在以后的岁月里，我多次深切地感受到了她的特殊关照。"},{"type":"paragraph","text":"每逢“三八”妇女节，驻刚果的一些大使夫人们，照例要举行招待会，为了使彼此都可以参加相互的招待会，各使馆事前都要商量一下各自的时间和邀请的客人。从这些商谈中，我了解到，每位大使夫人都想邀请萨苏夫人来参加自己的节日招待会。但这几乎是不可能的，因为萨苏夫人很少出席使馆的招待会。我们使馆的女同志们当然也有同样的心情，希望能请到萨苏夫人。我在“三八”节前，给萨苏夫人送去了鲜花和请柬，但却不抱多大希望。出乎意外的是，我们接到了刚果总统府的答复:总统夫人准备应邀。“三八”节那天，萨苏夫人率领着刚果的几位部长夫人来到了我们大使馆，她与大家一起品尝了中国的茶点，与使馆的女同志们热情交谈，并和大家一起观看了中国电影。那天参加招待会的其他国家的大使夫人们对萨苏夫人的光临，都感到意外而又非常羡慕。"},{"type":"paragraph","text":"黑角是刚果的第二大城市，黑角的沥青岩直插碧波浩渺的大西洋，景色奇丽，又是旅游胜地。1983年的新年前夕，萨苏总统夫人邀请使团的夫人们到黑角去过新年。从刚果首都布拉柴维尔到黑角，乘飞机去只需40分钟。但萨苏夫人为了让我们能观赏一下著名的大洋铁路的沿途景色，就邀我们和她一起乘火车前往。火车在大洋铁路上奔驰，穿过苍茫的原始大森林，那里藤蔓缠绕的千年古树，枝干粗壮，直耸云霄，令人感到如入神话世界。车行途中，萨苏夫人到各车厢来，向大家问候。当她走到我们座位前时，还特意拉住我，轻声告诉我说，黑角是她母亲的故乡，希望我在那里能过得愉快。短短数语，使我倍感亲切。"},{"type":"paragraph","text":"我们在黑角，参观了繁荣的黑角港，饱览了美丽的海滨风光，参加了盛大的除夕舞会。元旦那天，萨苏夫人在著名的按树林里举行午宴招待大家。黑角的桉树林是一片浩瀚的绿色海洋，直人天际的桉树几乎是一般高，一般粗，整齐地排列着，真是难得一见的奇景。听说这片按树林占地两万五千公顷，植树一千六百万株，是世界上最大面积的桉树林。萨苏夫人的宴席就设在桉树林的绿色走廊里，大家一面品尝着新鲜美味的黑角大龙虾，一面不断地称赞萨苏夫人这一盛情而又绝妙的款待。"},{"type":"paragraph","text":"有一段时间，萨苏夫人患腰疼病，她希望中国医疗队的大夫用针灸为她治疗。于是我们安排针灸大夫到使馆来为她治疗。萨苏夫人每次来使馆治疗时，都是轻车简从，没有前呼后拥的警卫人员，只有两个贴身随从。总统夫人这样信任中国人，刚果人民对我们的信任程度那就更高了。我在刚果期间，遇到过几次因发生特殊事故而实行戒严的情况，在戒严期间，无论什么人的车辆都要经过刚果军警严格的检查才能放行。但是中国大使馆的车辆则可以不需检查而通行无阻。我们上街买菜，市场上的摊贩对中国顾客特别热情，绝无把我们看做外国人而抬价的事发生。更值得一提的是，虽然刚果有其他国家援建的大医院，但刚果人遇到疑难病症，总是来找中国医疗队的大夫诊治。特别是中国医疗队的针灸疗法，更是被誉为“神针”，远道而来的求医者不绝，使中国大夫常常应接不暇。"},{"type":"paragraph","text":"我离开刚果两年多以后，萨苏总统夫妇应李先念主席邀请来我国访问。我参加了国宴，在散席时，萨苏夫人一眼就认出了我。她惊喜地说:“啊!中国大使夫人，我们又相见了，你好!”我们亲热地紧紧握手。我心中不由地一阵激动:“她还没有忘记我。”当然我也没有忘记与她相处的那些美好的时光。一瞬间，我仿佛又来到了那天涯海角的友好之邦，又听到了纯朴可爱的刚果人用中国话说“你好”的亲切声音。"},{"type":"paragraph","text":"(作者系前中国驻刚果大使夫人)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89B2040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文作者(左三)与萨苏总统夫人(左二)参观缝纫合作社。</FONT>"}]}