{"id":298083,"date":[{"year":1954,"month":1,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3730","ytitle":"","mtitle":"到集体富裕之路","ftitle":"——记耿长锁农业生产合作社建社十周年","authors":["大昌","文英"],"text":[{"type":"paragraph","text":"新华社记者　大昌　文英"},{"type":"paragraph","text":"在我国农业生产合作社中历史最长的河北省饶阳县五公村耿长锁农业生产合作社，到一九五三年十二月二十七日，建社已经十周岁了。十年来的事实完全证明，农业生产合作的道路，是引导农民走向集体富裕的光明大道"},{"type":"paragraph","text":"耿长锁农业生产合作社现有二百八十七户，有土地三千零九十三亩。社里现在所拥有的生产资料的财富是惊人的。他们有耕畜(骡、马、牛、驴)九十三头，超过了战前全村的牲畜数。除很多的旧式农具外，并有一套新式马拉农具和二十张七寸步犁，有三十三辆大车，还有榨油机、搓花生机、打绳机、铡草机等副业生产工具。此外，还有水车三十辆。几年来，他们还打新井和锥深旧井五十八眼。农业生产中的互助合作，使全体社员完全摆脱了贫困，开始了集体富裕的新时期。社内的二十五户老社员，原来绝大多数是糠菜吃不饱的贫农，现在都成了五公村的富裕户。一九五二年冬天，耿长锁农业生产合作社扩大后，新社员虽然因为在入社前遭到严重的旱灾，缺粮五万多斤，但由于他们入了社，除人民政府予以部分救济外，缺粮户都得到社内有余粮户的帮助。去年全社战胜了虫涝灾害，获得高于当地一般农民百分之三十四的收成他们都能恢复元气，并且都有了余资投入副业生产，和老社员一起过上富裕的生活。社内在文化卫生方面，设有一个医药社，并附设有妇幼保健站，全社人员可以随时诊病，药费到年终统一结算。社里原设有图书室，有书籍四百多册，各种报纸六份，各种杂志二十多种。目前由于社员增多，为便于社员阅览，书籍报纸已分到各个生产队，以队为单位阅读和学习。"},{"type":"paragraph","text":"耿长锁农业生产合作社在生产的组织领导方面，是将全社四百二十八个男女劳动力组成了十三个耕作队，将全社的土地划成十三个耕作区，各耕作队分工负责，耕种管理。生产收入按‘地五劳五’统一分配。他们在完成去年夏秋作物的增产任务后，提前一个月完成了全部土地的秋耕，并及时种麦一千一百亩，超过全村历史上种麦最高额将及一倍。在副业生产上，他们以耕作队为单位‘分队经营’，目前已开展起来的有打油、搓花生、运输、纺绳、放猪、烧砖窑、木厂生产等十二种。"},{"type":"paragraph","text":"耿长锁农业生产合作社建立于一九四三年，在抗日战争最艰苦的时期里，由四个人的打绳小组开始。随后，共产党员耿长锁参加进来，领导组织成四个人的土地入股的农业生产组。那时，他们虽没有犁耙，用大镐刨地，但由于耕作及时，当年每亩收粮二百二十斤，打绳副业全年也没有间断，四户胜利地渡过了灾荒。当时退出组去的李玉田，却在耕地时顾不上搞副业，家里生活慢慢没法维持，卖了三亩地、一块场、一副大车脚子，还饿走了老婆，卖了孩子。在人民政府的帮助下，他才把老婆孩子找回来。这个社初建立时，也曾有人说它是‘坑人组’，生产条件较好的农户，曾暗地里和它比赛，可是都没有得到胜利。农业生产合作社因地制宜种植农作物，产量大大提高；单干户在自己的土地上，每年各样都种一点，却得不到更多的利益。在耕、播、锄、耪紧急关头，农业生产合作社里把劳动力组织起来，那里最急，先突击那里，都能适时完成耕作；单干户孤孤单单一点一点去做，心里着急，却不能适时耕作。有一年，社里要打井，变旱田为水田，大家就组织成打井队，一年打了十七眼井，三百亩旱田变成了水田。单干户若要打这样多的井，必须雇八十四人，吃白面酒肉，开支很多，方能完成，且一两户也决难办起。耿长锁农业生产合作社里买了大骡、大马、新农具，迅速改善了耕作条件，单干户几年来却很少有买上大牲口的。社里采用新的科学耕作方法已经得到成绩了，单干户还怕自己的几亩地种坏了没法生活，不敢大胆学习。头几年和社比赛的单干户，生产还差不多，可是他们生产提高到一定的程度时，上升就很难了，而耿长锁农业生产合作社的产量却逐年上升:一九四四年平均每亩为二百二十斤；一九四六年达二百九十五斤；一九四九年达三百二十斤；一九五零年，每亩达到四百七十斤；到一九五一年，每亩更达到四百八十七斤，比当时当地一般单干户的产量高出一倍，超过战前生产水平百分之一百三十一点八。特别是一九五二年，饶阳一带遭受严重的旱灾和虫灾，耿长锁农业生产合作社将二十五户社员分成三个队，壮年男子挑水浇地，青年妇女灭虫，老年妇女修整棉花。浇地队除浇了水地外，那些高低不平离井较远的地，他们高处开沟，低处垫平，小坡用勺掏水浇灌，大坡挖接井，一直把井水引到一千尺以外的旱地里，创造了长距离井水浇地的奇迹。此外，七个青年英雄挑水队，十天内由村边水坑里挑了四千多担水，把十亩旱地浇了两遍。青年妇女灭虫队，一连三十多天，四架喷雾器共用了石灰硫磺水三万多斤，终于把虫害全部消灭。这年，耿长锁农业生产合作社获得七成年景，平均每亩产量二百五十五斤；单干户每亩产量才四五十斤。"},{"type":"paragraph","text":"耿长锁农业生产合作社光辉灿烂的事迹，照亮了五公村农民的心，他们一致认识到组织起来才能走向富裕。一九五二年，五公村组织起二十个农业生产合作社和十二个互助组，共三百三十九户，占全村总户数的百分之八十一点五。耿长锁赴苏联参观回来以后，向大家介绍了乌克兰集体农庄农民的机械化生产和幸福的生活，大家看到了社会主义的远景，同时也觉得这二十个小社，在生产中不好集中领导，有些社因为缺乏领导骨干就要垮台，因此要求和耿长锁农业生产合作社合并成一个大社。这年十一月就正式合成了一个四百零八户的大社，全村百分之九十七的农户都入了社。一九五三年春季整顿时，有些较富裕的老中农等又自愿退出了，减到现在的二百八十七户，占全村总户数百分之六十八点八。"},{"type":"paragraph","text":"十年来，耿长锁农业生产合作社在前进的道路上，经过了许多内部的斗争，反对了各种错误的思想，坚持了正确的建社方针。当一九四五年这个社发展到十七户时，其中有些人是为了占便宜而入社的。当时规定的是‘地四劳六’的分红制。可是在原来瘠薄的土地上，社里还没有力量大量投资生产，土地产量还不可能有多大提高，当年打的粮食，除缴公粮外，每亩分到四十五斤，有九户嫌土地分的少退了社。出社户还分走了许多打绳的麻，却剩下一些当下变不成资金的东西。留在社里的社员很不满意，有的要和出社户打官司。中共五公村支部书记、农业生产合作社社长耿长锁耐心地向社员们说:‘毛主席指示的道路，是要我们发展生产，大家富裕。他们到社来占便宜，是他们觉悟不高；出社由他们自愿，社里吃点亏，也不跟他们伤了和气。等待几年，他们还是要回来的。’社员们对出社户让了步，可是由此产生了一种不愿吸收新社员的思想。耿长锁又坚持了必须吸收贫困户和愿意入社的农民的正确的立场，使农业生产合作社逐年得到稳步的发展。这样吸收到社内来的困难户，现在占全社二百八十七户的百分之二十八。由于社员们生活逐年提高，手里余资多了，有几个社员就想买地，使别人贫困，自己更加富裕。耿长锁在党的会议上反对了社员走地主富农的道路。社员们明白这一问题后，把余资投入到社里的副业生产中来。但是，副业生产发展的很快，一九五零年，副业总收入已超过农业收入，社员中有些人又逐渐产生了重副业轻农业的倾向，个别社员还想做买卖走商业资本主义的道路。一九五一年有个奸商叫李恒信，想利用耿长锁农业生产合作社的名义盗窃国家资财，千方百计拉拢社员们叫和他‘合作’。但是被耿长锁等人严厉地拒绝了。他们说:我们是农业生产合作社，应该在党和政府领导下积极发展农业生产，不能帮助奸商。他们在进一步明确了以农业生产为主以副业辅助农业的方针后，生产就得到进一步的发展。耿长锁农业生产合作社在建立大社后，也曾一度发生过盲目冒进、在副业上采取大集中经营的偏向，结果，大多数社员不能参加副业活动，感到日常零用钱没法解决。经过大家讨论，决定以后要根据实际情况稳步前进，把副业生产分到各个耕作队，以队为单位多方面开展。各队就根据本队的具体条件，开展了打绳、打油、搓花生、运输、作豆腐等生产，全社劳动力都有了参加副业生产的机会，这样，社员们日常零用开支方便了，副业生产也扩大了。"},{"type":"paragraph","text":"十年来耿长锁农业生产合作社所走过的道路，给农民们指出了集体富裕的光明道路。一九五一年冬在天津华北区物资交流大会上和在河北省劳动模范大会上介绍了他们的经验以后，河北省农业生产合作社获得蓬勃发展，仅农业劳动模范直接参观后回村办起社来的就有二百三十三个，县区以上干部来参观后回去领导农民办社的更多。去年十一月下旬以来，耿长锁农业生产合作社全体社员，积极学习国家在过渡时期的总路线和总任务，把余粮、棉花和花生、芝麻等油料卖给了国家。他们并决定把卖粮的钱加上去冬三个月副业生产预计盈利的一亿一千四百七十万元，用来购买新农具、农药、肥料等，保证今年为国家生产更多的粮食和工业原料。他们还计划争取尽快地实现全村合作化。他们打算在四年内把全村七十八眼开全部锥深，逐步添置抽水机，把全部旱田变成水田；在全社土地范围内，营造二十五里防护林，减少干旱风沙灾害；五百亩沙地栽植桃、梨、苹果、杏等果树。在社员文化娱乐生活福利方面，准备逐步增设图书馆、俱乐部和托儿所。耿长锁在全社耕作队队长会议上说:‘人家都看我们是大平原上一朵社会主义的鲜花，我们要把这朵花培植得更美丽，人人都爱它，都来栽培它，让社会主义的鲜花在各地方一齐开放。’"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\01\\5415050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农业机器站的拖拉机来了　程十发作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>程十发</FONT>"}]}