{"id":298046,"date":[{"year":1954,"month":1,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2908","ytitle":"","mtitle":"我们试行“学生守则”的一些体会","ftitle":"","authors":["金坚木"],"text":[{"type":"paragraph","text":"北京女二中　金坚木"},{"type":"paragraph","text":"一九五二年第一学期，我校公布“学生守则”。当时，高三乙班存在着下面这些现象:第一节课前广播时间，经常有个别同学迟到；住校同学违犯宿舍制度；上课时传递用具、说话，强调教室环境不好(窗外是操场)，不能安心听讲；学习上强调兴趣，拖拉作业，自习时间不能保证课室安静；……我虽然向班上进行过几次谈话，但效果不大。"},{"type":"paragraph","text":"学校在班主任联席会上布置了这项任务之后，我立即把“学生守则”在班上公布，征求同学们的意见。同学们的反映是:“学生守则思想性不强、太肤浅、不如爱国公约条文响亮”；“连不喝生水、向教师发问要举手都订在守则上，不像守则”；“努力学习(守则第一条)、掌握科学知识，挺好；就是不太具体……。”我研究了这些意见之后，发现同学们在思想上是轻视“学生守则”的，她们认为“学生守则”应当像爱国公约一样，“应有政治内容”；不承认自己班里纪律不好，以为“学生守则是专为低年级小班同学所订的”。——针对这些情况，我向班委、团分支分析了这些思想之后，共同拟订了计划，决定工作分三步来进行:第一，组织一个班会，讨论“守则”上要求的哪些问题是班上已经存在的，哪些是班上所没有的。这个班会的目的，以引导同学们从班的日常现象上来认识班的纪律。第二，就这个班会的基础上，再召开一个以“什么是自觉纪律”为题的讨论会，使她们明确自觉纪律的实质是什么，以及纪律和学习的关系。第三，在这两次班会的基础上，要求她们建立起课堂制度、生活制度和检查制度来。第一个班会就以小组漫谈的方式展开。通过小组漫谈，使同学们认识了班的实际情况，同时也进一步反映出了她们的错误看法；如有的同学说:“解放三年了，在党团教育下觉悟提高了，学生守则根本不需要了。”有的同学甚至说:“党和人民政府关怀青年一代，干吗还用守则来限制青年的自由活动呢?”"},{"type":"paragraph","text":"为了解决这些问题，也为了使第二个班会有基础从班的一些现象上升到理论原则上加以分析，我又进行了一次谈话。我分析了这些错误看法之后，从正面来进行自觉纪律的教育；谈话中我首先强调指出普通中学的任务是:除了给我们以科学知识的基础教养之外，更重要的，就是培养我们、教育我们，使我们成为一个具有共产主义道德品质的人!而自觉的纪律，就是共产主义道德的基本要求之一。我分析了自觉纪律的特征，强调自觉地遵守纪律，不是一种外力所强制的结果，而是一种高度的自觉自愿；这种高度的自觉自愿，就是说明每一个爱国青年对共产主义事业的信仰和热爱，以及为共产主义的实践而努力的自觉性。培养这种具有自觉性的青年，并使她们掌握初步的、基础的科学知识，使她们有条件深造，以便为建设社会主义、共产主义服务，就是我国普通中学的主要任务。关于自觉纪律性如何培养、以及它和学习有什么关系呢?——我在谈话中指出:这种高度自觉性的纪律习惯，必须通过日常的劳动锻炼和顽强地自我斗争而获得；接着，我把苏联普通中学的“学生守则”，和我们的“学生守则”逐条加以比较讲解，分析了她们认为是“琐碎小节”的“肤浅”看法的错误，说明坚强的性格、毅力以及高贵品质的培养，必须通过日常生活中的小事来锻炼。我结合她们在语文课上曾经学习过的“什么是英雄行为”的结论，说明意志力怎样从日常生活的细小事件上着手培养。最后，我指出苏联社会与我国社会的不同点，然而，在培养和教育青年一代上，原则上是共同的。"},{"type":"paragraph","text":"经过这次谈话，同学们结合了自我批评，进行了检查，并且也联系到学习目的、学习态度以及班的现象展开了讨论。有的同学说:“苏联国家比我们先进，而他们的学生守则也是这些内容，可见学生守则是有思想性的。”有的同学说:“苏联学校的学生守则培养了卓娅这样的英雄人物，我们的守则也是要求我们成为一个有用的人才。”有的同学认为:“有困难，但是相信自己能做到。”谈到学习方面，有的同学不重视文科，认为“将来自己学工科，和文科没关系。”有的觉得“先生讲不好，不如上学期，影响自己的学习兴趣。”有的是看先生要求是否严格来决定自己的学习态度。经过这次谈话之后，扫除了轻视“学生守则”的思想阻碍，使“学生守则”和自觉纪律以及学习态度联系到了课堂学习，为建立课堂秩序和生活、学习纪律打下了思想基础。直到订立课堂制度之后，班上出现了新的气象。如迟到和违犯宿舍制度的现象彻底消除，课堂秩序好转，个别成绩较差的同学赶上了班的水平；尤其在时事学习方面和自习课上，建立了良好的制度。各科教师一致反映:高三乙班有显著进步。通过自觉纪律教育，并为选择个人志愿、服从分配创造了条件。"},{"type":"paragraph","text":"在进行自觉纪律教育的过程中，工作上是有一些成绩的；但是，也存在着一些缺点和从工作中所发现的经验教训，综合有以下几项:"},{"type":"paragraph","text":"第一、要深入掌握班的思想情况，针对同学所存在的问题及时予以解决。高三乙班当时的特点，主要是她们一方面以最高班级而感到很自豪，但又一方面深感“最高班级的威信不高”。她们威信所以不高，乃是由于纪律不好(尤其住校同学，在宿舍因违犯制度而常常受到批评)；她们轻视低班同学的纪律性，认为她们“人小怕管”。部份同学对教师不很尊敬，课堂纪律不好。然而，大部份同学在主观上是积极向上、要求进步的；不过限于她们的认识水平，所以在思想上、情绪上或多坚或少地存在着“自暴自弃”的想法，认为提高最高班级的威信是“困难”的，情绪消极。掌握住这个特性，金从正面鼓励和提高她们关心班级的集体和集体荣誉感，帮助她们从实际上来认识这些，这是最关键的一环。"},{"type":"paragraph","text":"第二、要具体帮助，避免空洞抽象的大帽子和过高的要求。高年级同学，一般都有一定的理论水平，但是，也限于她们的认识水平，所以对于日常生活上的现象却又不能归纳到理论上来加以分析。在班的工作上，一般要求应和具体地个别帮助或说服教育相结合起来。如有一个同学经常在早广播时迟到，原因是睡得晚，起得晚；但经同学了解，主要是由于懒惰。在和她的个别谈话中指出懒惰是意志力薄弱和情绪消沉的表现，说明意志力培养的重要，以及如何克服它；在订制度时，又动员同学对她具体帮助(如来校前经过她家时喊她同道来校)。在谈话中必须启发她的自觉，并进行具体帮助，绝对避免空洞抽象的说教或生硬的要求。这个同学后来成为班的学习委员，负责时事学习。"},{"type":"paragraph","text":"第三、不要孤立地来进行纪律教育，必须和学习紧密配合。在贯彻自觉纪律教育的过程中，时时联系课堂纪律和学习的关联性，使同学认识到四十五分钟的课堂效果，与良好的课堂纪律不可分割；并把课堂“思想开小差”和意志力的锻炼相结合，强调自习在学习过程中的重要性，这样来达到对课堂纪律的要求。贯彻纪律教育以后在成绩的表现上，以及学习积极性的提高，就是自觉纪律性在具体成绩上的反映。所以，自觉纪律教育的目的，必须明确是为了达到学习质量上的提高。"},{"type":"paragraph","text":"最后，在这次纪律教育中的缺点，就是没有及时巩固和坚持检查制度。在第一次班的活动之后，鼓起了同学的热情，接着订立了制度以后，没有很好的巩固这个成绩，没有树立起经常的检查制度。虽然到现在没有任何违犯纪律的现象，但情绪已不如第一学期的高涨，同时也产生了学习上的急躁现象，结果又化费了很大的功夫来解决这个问题。"},{"type":"paragraph","text":"以上，就是我在进行自觉纪律教育中的一些体会。供教师同志们参考。"}]}