{"id":298092,"date":[{"year":1954,"month":1,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"3710","ytitle":"","mtitle":"怎样领导儿童进行期终复习?","ftitle":"","authors":["陈树民"],"text":[{"type":"paragraph","text":"泰县姜埝小学　陈树民"},{"type":"paragraph","text":"期终考试快要到了，老师们面前摆着一项重要的任务，这就是如何领导儿童进行总复习的问题。"},{"type":"paragraph","text":"复习是巩固知识的一种重要的手段，教学工作中不可缺少的一种方法。我们借助于复习的方法，不断地引导儿童从旧知识的阵地夺取新知识的堡垒。现在当我们全学期功课教完的时候，对儿童进行一次全面的复习是非常必要的。通过系统的复习，把儿童各科知识中薄弱的环节加强起来，缺陷弥补起来，从而使儿童所得的知识系统化、综合化，达到提高教学质量的目的。"},{"type":"paragraph","text":"怎样领导儿童进行复习呢?我提出如下不成熟的意见:"},{"type":"paragraph","text":"一、摸清底子"},{"type":"paragraph","text":"如果说复习是为了巩固知识，为了弥补知识中的缺陷，那末我们首先就得知道儿童知识中那一部分不巩固?那一部分有缺陷?要知道这些，就必须‘摸底’。这就是教者必须好好地回顾和检查一下这学期来功课教得怎样?儿童学得如何?具体地讲，那些教得好，学得好，达到了应有的教学要求?那一部分教得比较差，学得不透，没有达到应有的教学要求?我们认为教师只有掌握了这些情况，才能有目的地进行复习。只有根据实际需要的有目的的而不是满把抓或是东一把、西一把的复习，才能收到预期的效果。"},{"type":"paragraph","text":"怎样‘摸底’呢?我想可以从下面几方面着手:"},{"type":"paragraph","text":"(1)根据教学计划提出的要求进行一次检查，看那一部分达到了，那一部分要求没有达到。"},{"type":"paragraph","text":"(2)从儿童的作业来看，是不是达到了教者的要求?老师所讲的是不是能理解和运用起来?"},{"type":"paragraph","text":"(3)分析儿童的考卷。考卷是儿童知识情况的反映，教者可把全学期的考卷集中起来检查一下，看看儿童所领悟的知识，那一方面最差。这个办法最好，容易发现问题。"},{"type":"paragraph","text":"情况有了，必须进一步进行分析:某一项知识为什么学不好?是教材本身太难呢，是自己的教学方法不行呢?是儿童没有用心学习呢?还是儿童的学习方法有问题?要找出它的根源来。"},{"type":"paragraph","text":"二、拟订复习计划"},{"type":"paragraph","text":"情况清楚了，就必须根据实际情况订出复习计划。计划可以分为以下几部分:"},{"type":"paragraph","text":"(1)情况分析；"},{"type":"paragraph","text":"(2)复习的目的和要求，"},{"type":"paragraph","text":"(3)确定复习的内容；"},{"type":"paragraph","text":"(4)复习的方式方法；"},{"type":"paragraph","text":"(5)具体日程；"},{"type":"paragraph","text":"(6)如何进行个别辅导。"},{"type":"paragraph","text":"三、复习的方法及注意点"},{"type":"paragraph","text":"(1)教师必须发挥主导作用。"},{"type":"paragraph","text":"过去有些老师认为“课教完就算啦；还要复习什么呢?”或者说:“复习是儿童的事啊，老师管什么呢?”这些看法把复习看成负担，我认为是不正确的。我们知道，我们教学的目的是使学生掌握知识，使他们成为有教养的人，因此我们完全有责任来领导儿童复习。再说复习是教学的有机部分，不是任何外加到我们身上的负担。因此，复习应该在老师的领导之下来进行，绝不能放任自流，这就要我们除了订复习计划之外，还要注意以下几点:"},{"type":"paragraph","text":"(一)加强课前准备，发挥课堂教学的作用:我们说领导儿童复习，不是随便地让儿童去念念，而是要通过课堂形式，有目的有计划进行教学。当然，利用课堂形式，不等于老师把全学期所教过东西，不管儿童有没有领会，盲目地重复一遍。一成不变的‘复述’是不必要的。要根据儿童知识的具体情况，有重点地，而且必要地进行讲述。所谓利用课堂，并不是教师单独活动，不要儿童积极地活动，老师的‘独脚戏’是没有效果的，特别是复习，更要老师启发儿童的积极性，通过儿童的积极劳动，知识才能巩固于儿童的记忆中，必须让儿童在老师的主导作用的领导之下，积极复习旧知识。"},{"type":"paragraph","text":"我们在复习的过程中，可以运用下列三种类型的课进行教学:"},{"type":"paragraph","text":"甲、复习课:根据苏联的经验，这种类型的课是一学期或一学年结束时举行的(当然在教完教学大纲的某些章节后也可以举行)，在这些课上简要地重温学过的材料，补充学生已得知识的漏洞，使他们深刻地理解各别的主题和问题之间的联系。"},{"type":"paragraph","text":"乙、练习课(也叫培养和巩固熟练技巧的课):就是让儿童就学过的材料进行书面的或口头的练习的课。教者可以根据各科不同的特点和复习的内容举行这样的教学。"},{"type":"paragraph","text":"丙、检查课:教者领导和布置儿童进行了一阶段的复习后，可以用这样的课通过口头提问或是书面的测验，以达到巩固和加深知识的目的。"},{"type":"paragraph","text":"为了达到以上课的要求，我们就必须与平时教学一样地加强课前准备。如每课前必须考虑:怎样向学生提问?提问那些问题?问那些对象?讲那些内容?怎样注意知识的前后联系?只有把这些考虑成熟，教学才能达到目的。"},{"type":"paragraph","text":"(二)重视纪律教育:过去往往有这种现象:临到要考试的时候，老师对儿童的管理就放松了，儿童的纪律也松弛下来。这种不好的现象必须引起我们的注意，良好的习惯应该是有始有终的。如果结束阶段纪律不好，不独复习工作没有保证，而且会给儿童一种坏的影响:形成他们在生活上虎头蛇尾的恶习。"},{"type":"paragraph","text":"(三)重视作业的检查和批改:在复习期仍有必要的作业，这就要求老师与平时一样地对儿童进行检查、督促、批改，只要是老师所布置的，都要做到有交代。这样，不但可以矫正儿童作业中的错误，而且重要的是儿童在老师的影响和监督之下更积极地从事于复习工作，巩固知识。否则，老师放松了，怎样能要求儿童呢?"},{"type":"paragraph","text":"(四)在复习过程中，班主任要发挥更大的作用:班主任是一班儿童的组织者和领导者，除了领导本身所教科目的复习外，还要了解其他科目的教学情况和儿童的复习情况。班主任应该全面地照顾儿童的学习，保证儿童成绩的全面提高，了解儿童的学习上的困难，给予具体帮助，克服偏科思想，加强与科任的联系，注意儿童的负担，交换布置作业的情况。"},{"type":"paragraph","text":"(五)重视个别指导:复习对于成绩差的儿童有特别重要的意义。成绩落后的学生，知识中的漏洞大，复习起来吃力，补漏洞也不容易。同时，一般地讲来，成绩不好的学生自觉性都是没有被激发起来，因而表现得不够积极。因此，我们在领导儿童复习的时候，有重点地帮助落后儿童进步，这是一项不可忽视的任务。"},{"type":"paragraph","text":"(2)对儿童进行思想教育。"},{"type":"paragraph","text":"儿童辛勤地学完了一学期的功课，心里一方面感觉得非常愉快；但是另一方面也容易松下来。有些儿童在假期即将到来以前就巴望着早点离校，已经打算着如何过假期了。有些成绩好的对期终考试不在乎；一部分成绩差的，他们看看成绩簿子上老是二分，认为期终考试也很少希望了，因而灰心、消极。根据这些情况，我们觉得必须进行思想教育。只有从思想上把儿童组织起来，复习才有保证。"},{"type":"paragraph","text":"谈到思想教育，就不得不指出过去有些同志对儿童采取错误的教育方法，有的同志为了‘发动’儿童复习，提出竞赛的口号，开展学习竞赛。有的老师对儿童说:‘用心复习呀，不然考试不及格就要留级。’也有些同志不指出为什么要复习，而盲目地、简单地布置儿童。要指出企图通过竞赛的方法来‘发动’学生是错误的，用‘留级’的办法来威胁学生也是达不到目的的。因为学习是自觉的劳动，这样反会模糊儿童的学习目的。我们必须对儿童进行正面的积极的教育，通过具体事例说明学习是为了祖国，而考试就是向祖国汇报学习成绩。我们热爱祖国的最好的实际行动就是拿好的成绩来向祖国汇报。并且通过儿童中间复习得好因而提高成绩的具体事例来教育儿童，引起其对复习的重视。只有这样，才能激起儿童的自觉性，从而积极地进行复习。"},{"type":"paragraph","text":"对儿童进行思想教育的同时，应该告诉儿童，怎样有计划地复习，帮助儿童订复习计划。如一个学生那一斗功课差，就指导他补那一斗。一斗功课中那一部分最差，就重点地复习那一部分。不要单纯地、一般的空洞的号召，弄得儿童不知如何是好，特别是要帮助儿童好好支配时间，防止给儿童过重的负担，防止形成儿童精神上的过度紧张、‘突击’‘开夜车’等偏向，以致影响儿童的身心健康。"},{"type":"paragraph","text":"(3)要指导儿童善于运用课本。"},{"type":"paragraph","text":"这个问题看来很小，但却普遍存在着。我们看到每每儿童在准备考试时，所读的不是学习的基本工具——课本，而是抱着笔记或是什么提纲在死念。这种现象是很不好的。课本是基本的学习工具，是知识的宝库。学生应该从书本上获取知识。笔记是儿童练习时用的，只不过帮助记忆罢了，所以上面的东西往往是不够全面的。儿童死念笔记的结果是只会背上一些死的条文，记忆一些片面的、孤立的东西。我认为这个偏向是应该纠正的。"},{"type":"paragraph","text":"(4)根据各科不同情况，运用不同的方法进行复习。"},{"type":"paragraph","text":"各科有各科的特点，复习时必须根据各科特点确定复习方法。如算术课就要着重通过练习来巩固儿童对法则的理解和记忆。如中低级语文课写字是主要的教学要求，就要多多地教儿童默写生字。常识科就可以多多地运用实物教具让儿童观察讨论，做出问题的结论。只有掌握了各科的特点，复习也才更加有效果。"},{"type":"paragraph","text":"(5)发挥少先队的组织作用，配合复习工作。"},{"type":"paragraph","text":"少先队是儿童自己的组织，它的任务是配合学校搞好教学工作，帮助队员学好功课。我们应该正确发挥它的作用。首先，让他们在小队里讨论，为什么要进行复习?怎样复习?队员应该怎样帮助人?启发他们的自觉，帮助他们订计划，督促其执行，并适当地指导他们发挥友爱精神，帮助成绩落后的同学。"},{"type":"paragraph","text":"(6)争取家庭配合。"},{"type":"paragraph","text":"家庭在儿童的复习过程中与平常一样地可以起着良好的配合作用。如在上学期我校在考试前五年级召开了一次家长会，要求家长配合学校督促儿童复习，结果许多儿童在家长的督促和照顾下减少了学习上的困难，提高了学习成绩，所以我们认为在期终考试以前教师重点地进行家庭访问，召开家长会议，对家长提要求:如督促孩子做家庭作业，家庭劳动方面适当地减轻，并保证孩子的睡眠时间，……这样学校和家庭密切地配合起来，对提高成绩，帮助孩子进步是有很大的帮助的。"}]}