{"id":298146,"date":[{"year":1954,"month":1,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1868","ytitle":"","mtitle":"对华东民间美术的几点体会","ftitle":"","authors":["邵克萍"],"text":[{"type":"paragraph","text":"邵克萍"},{"type":"paragraph","text":"华东区的民间美术工艺的品种范围很广:漆器中有福州的脱胎，扬州的剔红与嵌宝、嵌螺甸，潍县的嵌金银丝，绍兴宁波的朱漆金漆器；陶瓷器有德化瓷和宜兴陶，博山料器；染织刺绣品有江浙的印花布，苏州、潍县的刺绣，南京的云锦，杭州的织锦；雕刻工艺有浙江的青田石刻，福建的青石刻，山东的滑石刻；浙江东阳、温州和福建福州、惠安的木雕；黄岩奉化的翻簧竹刻；上海、苏州的牙刻、玉琢；塑制品有无锡、苏州的泥塑，山东的面塑；各省的年画、剪纸；再有以草、篾、纸编织印制的，五金铸刻的各种美术工艺品等等。"},{"type":"paragraph","text":"民间美术工艺有悠久的历史。艺人们的劳动创造，丰富了人民的物质生活与精神生活。民间美术工艺是生产事业之一。它的产区分布面很广。产品既合实用，又是美观，具有很显著的经济价值与艺术价值。民间美术工艺是历代艺人长期提炼、改进而发展起来的；今天我们能得到这一份丰富的遗产，正是历代艺人智慧与经验积累中的创造。因此在这里就有很多优秀的民族传统值得我们学习。"},{"type":"paragraph","text":"完整丰满、洗练含蓄、端庄雄伟、形神兼备的特点，常常蕴藏在民间美术中。这是与民间艺人精密地观察客观事物，细细体会，对繁复的自然景物慎重取舍，善于组织、概括的能力分不开的。民间艺人为了充分地表现主题和自己的思想感情，常常大胆地打破时间与空间的限制，不为形式所束缚，它的目的，正是为了满足人民的要求。"},{"type":"paragraph","text":"许多美术工艺品显示着民间艺人惊人的智慧的创造:把艺术与实用紧紧地结合在一起。如宜兴的陶壶，艺人们巧妙地利用陶土的本色，塑制梅枝梅花以装饰壶嘴与壶把，使把与嘴既服从于实用，又把实用部分美化了。工艺的发展，常常与产地的特有的材料与剩余劳动力有密切的关系。在利用材料方面，民间艺人也发挥了高度的创造性。如把竹压成平面的翻簧竹器；以通草染色制成鲜花；用绸布裱制的脱胎漆器；以至利用麦杆、泥土、木、石、五金等材料的特性，克服自然条件的限制，创造了各种美观的工艺品。"},{"type":"paragraph","text":"我们要向民间美术学习，无疑的只有在艰苦的实践中才能获得。如果只是避重就轻地去搬用民间现有的图案纹样；或以猎奇心理去采取既成的果实；或以民间美术什么都好，全部吸收；或希望别人整理好了自己坐享其成……显然都是不对的。"},{"type":"paragraph","text":"学习的目的，为了丰富美术创作(包括美术工艺的创作)，以满足广大人民的需要。如此，我们必须经常地关心民间美术，耐性地进行调查研究；体会我国的民族特性和美术特色。我们除了向丰富的美术工艺作品钻研学习以外，诚恳地以艺人为师是很有必要的。根据我们初步调查访问的体会，许多卓越的表现技巧与理论根据都在老艺人的脑里和手上，我们就得长期地跟从老艺人在生产过程中有系统的加以研究分析，并共同进行设计创作，充分地吸收其精华，批判其糟粕，从具体的实践中去具体理解民族的优秀传统。"},{"type":"paragraph","text":"由于反动统治的轻视与摧残，若干优秀的美术工艺在解放前已经停产或滞销。艺人们困于生计，不得不转营别业，以至技术有失传之虞。近二、三年来，人民政府曾作了不少扶植民间美术的工作，但是有些品种目前还存在产销停滞的问题。毋容怀疑，随着人民生活逐步不断的提高，美术工艺品的需求量也将逐步不断的提高。因此，今后应该更有计划地在经济与文化部门配合之下加强艺人的思想领导与生产销售的领导，并在生产过程中进行艺人与专业美术工作者相结合的改革，使产品能够适应广大人民的需要。"},{"type":"paragraph","text":"美术工艺主要是为着生活的实际需要而产生，在这一要求下，它的美，必须服从于实用(独立的欣赏的美术工艺除外)，违背了实用，装饰将成为形式主义的为装饰而装饰了。如扬州的剔红漆器椅柜等等，那种过分繁琐的雕刻，不但影响了它的实用价值，而且加重了成本。再如扬州的深刻漆器，过去为迎合市场的猎奇心理，故意把本来经久耐用的漆器，竟被做成龟裂残破的古董，名之为仿古。这种不实用不健康的倾向，都应该加以纠正。"},{"type":"paragraph","text":"工艺美术既然具有实用与美观相结合的特性，和使人民生活得更美满更幸福的目的，所以艺人们惯以吉利喜庆的内容、美好健康的形象来装饰工艺品的。可是在晋江的街头看到的瓷盘上却有绘着镇压反革命、取缔反动会道门的漫画。那种使人厌恶的特务形象与灰暗的色彩完全歪曲了装饰艺术的意义和特性。"},{"type":"paragraph","text":"总之，美术工艺应在新的思想基础上获得稳步的发展，要在今天广大人民生活中最需要的、不背离民族优秀传统的条件下，善于利用原有的技术与物质基础改革它发展它。这中间就需要谨慎地与艺人磋商着进行。"},{"type":"paragraph","text":"去年华东对民间美术工艺曾作了初步的调查，汇集的三千件作品，都显示了劳动人民艺术创造的辉煌成就。面对这一份丰富的遗产，如何进行学习和发扬，正是当前民间美术工艺存在着的问题。"}]}