{"id":298233,"date":[{"year":1954,"month":1,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2619","ytitle":"","mtitle":"我们怎样组织小学六年级语文复习","ftitle":"","authors":["游庆坤","谭少生"],"text":[{"type":"paragraph","text":"游庆坤,谭少生"},{"type":"paragraph","text":"本学期我们的语文教学，在行政领导的帮助下，根据普希金教授对语文教学提出的意见，进行了改革。因此，在语文教学中得到了一些成绩；表现在儿童思维能力发展、课堂上回答问题的能力普遍提高了；考试成绩基本上消灭二分；在写话方面普遍都能写到五百字左右的通顺文章，并且层次分清。通过教学，贯彻思想教育方面也有显著的成就，儿童都能热爱工人和人民战士，热情的和志愿军、鞍钢工人通信；在集体生活中能做到团结友爱，能关心自己和别人的学习成绩。但我们教学还存在一些问题，儿童的学习上还存在着一些缺陷，这主要表现在:(一)生字教学重视不够，因而在写作上错别字是多的。(二)儿童对语法上的主谓语，基本上是搞清楚了，但对动词的三种不同的词性和宾语、表语都是糢糊的；名词和代名词也搞不清，如米邱林是园艺家，错误的将“园艺家”认为是代名词。(三)在思想内容方面，儿童对课文是理解的，但在实践上还有些问题，如纪律方面，排队不迅速，少数儿童还讲话；下午预备铃打了，有些儿童还在教室外面逗留，对儿童的劳动教育还做得比较差，如有些儿童在写话上反映都是想做什么家、什么家，没有一个提到准备参加农业劳动，这些情况在期终复习中都是必须注意的。"},{"type":"paragraph","text":"复习要求和重点"},{"type":"paragraph","text":"通过复习，将儿童学得的知识加以系统的归纳总结，在儿童理解课文的基础上牢固他的知识，但复习时间是有限的(九天十四节课)，因此我们准备依照课文的单元，重点地进行复习。这一单元儿童那些地方学得透，那些地方学得比较差，根据情况，做到应略的就略，应详细的地方就重点进行。"},{"type":"paragraph","text":"一、第一课到第四课，主要是叙述新中国成立的伟大意义及英雄模范所起的作用。在复习中通过老师的概述和提问，进一步加深儿童对伟大祖国的爱，并适当地结合总路线，说明自从中华人民共和国成立的那天就开始向社会主义过渡了，指出新中国的美丽远景。使儿童从现实生活中体会到今天和未来的幸福，从而决心为建设社会主义社会而努力学习。语法方面复习字和词，懂得字和词的意义，用法和关系。写作方面有重点的研究记叙文的作法，如“开国大典”一课，是按照事情的发展次序并抓住重点的方法写的记叙文，我们就以这一课和儿童重点分析研究，同时这一课生字生词较多，课后布置儿童默写，并要求多读课文。"},{"type":"paragraph","text":"二、第五课到第九课，在前一单元思想教育基础上，通过学校工作生活，搜集班上爱学校、爱集体、爱劳动、爱学习的事例，配合课文进行教育，巩固这些成绩，同时针对学期中纪律上存在的问题进行教育。语文知识上复习“建议书”和“记录”的写法，并重点复习名词、代名词、动词，采取多举例、多练习，使儿童懂得一切事物都有它的名称，代表它的名称的就是名词，并理解动词三种词性的区别。"},{"type":"paragraph","text":"三、第十至十六、第二十三至二十九课，依照下面提纲重点进行复习:"},{"type":"paragraph","text":"(一)苏联革命领袖科学家及先进工作者怎样忠于革命事业的?为什么?"},{"type":"paragraph","text":"(二)工人在新旧社会的遭遇怎样不同?"},{"type":"paragraph","text":"(三)工人阶级的优秀品质。"},{"type":"paragraph","text":"(四)工人在新社会里是怎样发挥工作积极性和创造性的?他们为什么这样?"},{"type":"paragraph","text":"通过以上复习，使儿童进一步理解到旧社会制度的腐朽，新社会制度的优越以及新社会以工人阶级为领导阶级的道理。在这一基础上，教育他们热爱工人、热爱劳动，教育他们在国家过渡时期小学学生毕业后，主要是参加劳动生产，纠正他们单纯的升学思想；同时告诉他们新中国在一定时期内要发展农业生产，教导他们参加农业劳动，也就是建设祖国。克服个别学生轻视体力劳动的偏向，培养他们热爱劳动的思想热情和劳动习惯。与此同时，要求儿童以实际行动学习工人的优秀品质，正确的对待自己的学习，必须向工人按上下班一样地遵守作息时间，像工人用心干活一样地用心听课，像工人重视生产成绩一样地重视自己的学习成绩，像工人一样地诚恳和气地待人，使他们知道今天不能遵守集体纪律，明天是不能参加社会主义建设的；从而培养他们准备做社会主义新人。"},{"type":"paragraph","text":"语文知识上着重复习传记的写作方法，句号、逗号、顿号、分号、冒号、引号、感叹号、破折号等用法。语法上复习主谓语。"},{"type":"paragraph","text":"在这一单元要求读熟“列宁和卫兵”“赵占魁”两课，默写“斯达汉诺夫”、“米丘林”、“我的理想实现了”三课生字生词。"},{"type":"paragraph","text":"四、第十七课至二十二课，联系儿童的优抚热情和成绩及少年报上介绍的志愿军现实的斗争故事，结合课文进行复习，启发儿童热爱人民军队，学习人民军队的高贵品质，并要他们在寒假中行动起来，继续做好优抚工作(为春节的优抚工作打下思想基础)，在语文知识上着重研究诗歌的特点外，并指导他们朗读。语法上复习宾语表语。"},{"type":"paragraph","text":"在这一单元，除要求儿童能叙述出“十七个勇士”“大战平型关”“过桥”三课的内容外，并要读熟“铁脚团长”一课，默写“大战平型关”一课的生字生词。"},{"type":"paragraph","text":"五、第三十课，启发儿童介绍本学期课外阅读的收获，结合课文使他们重视课外阅读，在寒假中有计划的阅读课外书籍两本，并写读书笔记。语文知识上复习读书笔记的写法，语法上复习三种不同的造句方法。"},{"type":"paragraph","text":"复习方法"},{"type":"paragraph","text":"在复习中仍采用课堂教学形式进行复习，根据儿童平时学习情况及复习要求，采用不同的课堂教学的类型:"},{"type":"paragraph","text":"如“开国大典”一课，由后儿童在五年级学过“我们是幸福的”一课，对课文理解较深刻，我们采取让儿童复述的方法，至后主要思想内容及作法则由教者扼要的讲述。第五到第九课着重谈有关学习生活，这部分内容浅显易懂，儿童已能掌握，因此采取谈话方法，结合自己学习生活进行复习。"},{"type":"paragraph","text":"第三部分利用检查课事先备好系统的复习提纲，提问儿童，教者再进行归纳总结。第四部分十七至廿课是有次序叙述了人民战士在各个时期不同的斗争故事，内容较复杂，也很生动。因此，由教者进行重点的讲述“铁脚团长”，总结了前面三课，在儿童牢记前面知识的基础上，让儿童朗读欣赏，体会课文思想情感，并从而能了解到人民战士高贵品质。"},{"type":"paragraph","text":"在复习过程中，除抓紧课堂教学，有系统的巩固儿童所学得的知识外，还须要让儿童课后自觉的进行整理，发挥思考力，培养复习的积极性，因此我们重视布置儿童家庭作业，使他们学会总结归纳，并重视生字词的运用，布置儿童课后默写造句。"},{"type":"paragraph","text":"课本中有些课文思想情感，大众语汇很丰富，如“铁脚团长”“列宁和卫兵”等课文我们利用早读时间布置儿童朗诵，读他们从中进一步体会课文内容，掌握主题思想。"},{"type":"paragraph","text":"为了了解儿童，通过复习对所学的知识是否全面掌握，同时检查我们的复习效果，有必要的进行两次考试，而通过测验既可使儿童牢记知识，又可以发现到复习中的缺陷，及时进行弥补，以达到原有的复习要求。"}]}