{"id":298238,"date":[{"year":1954,"month":1,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2829","ytitle":"","mtitle":"我怎样写“古丽雅的道路”","ftitle":"","authors":["叶·伊林娜","任溶溶"],"text":[{"type":"paragraph","text":"叶·伊林娜"},{"type":"paragraph","text":"亲爱的同志们!我收到了“北京日报”编辑部给我的信。编辑部在信上说，你们——我那本“古丽雅的道路”(第四高度)的读者——希望我来回答几个有关这本书、同时是你们感到兴趣的问题。"},{"type":"paragraph","text":"亲爱的读者们，我万分高兴满足你们的要求。"},{"type":"paragraph","text":"苏联作家的作品在你们当中得到的每一个新的反应，都使我们深深激动和高兴，因为这是我们两国之间、中苏之间伟大友谊的又一表现。"},{"type":"paragraph","text":"我觉得很荣幸:我这本书里的人物古丽雅·柯罗廖娃，能够跟苏联作品中的许多别的人物一起活在你们心中。我觉得很荣幸:她在那么远——同时对后我们又是那么近——的中国，找到了真正的朋友。"},{"type":"paragraph","text":"我首先回答你们一个问题:我写这本书的动机是怎样产生的，我这本书是怎样写成的。"},{"type":"paragraph","text":"自然，你们从书里已经知道，古丽雅这人物不是空想出来的。古丽雅还是个小姑娘的时候，我就认识她了。就在当时，已经可以在她身上看出那种光明伟大的性格的萌芽来了。她又勇敢，又倔强。古丽雅无论动手做什么事情，总是干到底的。每个人看着她都会这样想，一切东西她都会轻轻易易亲手得到的，——她身上有多么活泼快乐的性格啊。事实上，古丽雅如果没有能力管束自己，不严格地锻炼自己，她一生当中，自然就一个高度也达不到，就连开头第一个高度也是不会达到的。在这个小姑娘的身上，爱自立的性格和学习别人、向比她好的人接受一切优点的能力，惊人地结合起来了。"},{"type":"paragraph","text":"我仔细地观察古丽雅长大，不管我在什么地方，——在她居住的城里，还是在离她老远的莫斯科——我经常关心她。虽然我当时已经写书给孩子们看，可是我那时候没有想到古丽雅会成为我未来的作品中的人物。"},{"type":"paragraph","text":"古丽雅上前线以前不久，我碰巧又遇到她。"},{"type":"paragraph","text":"这是伟大的卫国战争的第一年。我觉得很惊奇，五年没见，古丽雅虽然还很年轻，但她已经长得那么大了。站在我眼前的已经不是一个小姑娘，而是一个长大的、成年的人了。"},{"type":"paragraph","text":"我和古丽雅一起在伤兵医院里工作，我天天注意她。自然，这里做的不是普通工作。不管是医生，是看护，我们都尽力减轻伤员们的痛苦，念书给他们听，照着他们的话写信，给他们开音乐会。很快，古丽雅就学会像真正的看护那样看护伤员了。"},{"type":"paragraph","text":"我们初到医院的那个初冬严寒的傍晚，我直到现在还记得。当时古丽雅冻得满脸通红，可是精神仍然非常饱满，倔强地请求院长给她做艰难的工作。我俩出来的时候，我问她:“你怎么能做这么多工作呢?这很难呐，因为，你有孩子。”"},{"type":"paragraph","text":"她摇摇头，快活地说:“没关系，我们能够坚持下去的!”"},{"type":"paragraph","text":"在那些战争的艰苦的年月里，她的表现也是最可爱的。"},{"type":"paragraph","text":"古丽雅看护伤员，是多么关心和温柔啊；她忍受战时的个人损失和不幸，又是多么倔强和勇敢呐。关于这一些，你们从我的书里都已经知道了。"},{"type":"paragraph","text":"医院里的工作越来越吸引古丽雅。她一天比一天变得更严肃、更沉着，好像在那里积蓄力量，要去做什么更重大的事情似的。"},{"type":"paragraph","text":"一九四二年五月一日，她志愿上前线去，把九个月的儿子交给妈妈照管。"},{"type":"paragraph","text":"根据古丽雅在前线的那些战斗空隙中怱怱忙忙写的信看来，她身上一切好的品质——她的爱国精神、勇敢、倔强，在前线都充分表现出来了。"},{"type":"paragraph","text":"可是过了没有几个月，消息传来，说古丽雅英勇牺牲了。在收音机里，这个消息是报道得很简短的。就在当时，就在那一天，我自己保证要把这短促而美好的一生历史写下来。"},{"type":"paragraph","text":"不过写书可没那么快。所以，我一开头不是写书，而是写一篇不太长的随笔。就在当时我已经觉得，古丽雅一生好像在一条又难走又高的道路上不断前进。所以，我把那篇随笔叫做“高陡的道路”。"},{"type":"paragraph","text":"在这期间，关于古丽雅一生的材料我越积越多了，她的形象对我越来越近，越来越鲜明了，后是，我动手写书。"},{"type":"paragraph","text":"在关于古丽雅的那篇随笔当中，我所用来作为基础的高陡道路的观念，对我写书是很有帮助的。我觉得古丽雅的一生，应该写成一级级的阶梯，年轻的女主角就沿着这阶梯越走越高。四个高度是古丽雅一生当中的几个主要时期，是她一生道路上的几个基本路标。整本书总起来，就以这第四个，也是古丽雅。柯罗廖娃一生中最后和最主要的一个高度，就以她为祖国立下的英雄功勋做名字。"},{"type":"paragraph","text":"当我写这本书的时候，我想着年轻的读者们，这本书主要就是给他们看的。我尽力要用古丽雅的例子说明，坚强的性格和意志力是逐渐炼成的，养成的，不是生下来就现成的。"},{"type":"paragraph","text":"我尽力不给古丽雅一点修饰。相反地，我尽力说明，古丽雅有不少优点，可是也有缺点。我想让我写的人物在读者们看来，并不是学不到的，而是很接近的，很容易了解的。在写古丽雅怎样克服自己的缺点，怎样跟各种困难斗争的时候，我想让年轻的读者们明白，只要他们当真有志愿，他们也可以战胜自己道路上的任何困难。"},{"type":"paragraph","text":"我希望我这本书能够帮助正在成长中的人(就算能帮助一点儿也好)，我希望它成为他们的助手和朋友。现在，当我的读者告诉我，说古丽雅在他们的学习、工作和生活中帮助了他们的时候，我的快乐是言语所不能形容的。"},{"type":"paragraph","text":"我真正兴奋地读了齐齐哈尔两位女学生-鲁桂扬和苏玲英(译音)—的信。她们在信上说:“我们爱活泼愉快的古丽雅。我们决定学习她的勇敢和坚强的意志力。”"},{"type":"paragraph","text":"我还听说，你们对我这本书中的别的人物，跟古丽雅的一生紧紧关联着的人物也感到兴趣。你们想要知道这些形象是怎样创造的。"},{"type":"paragraph","text":"我必须说，我写这本书的时候首先关心的，是要使它里面的一切都是活生生的，真实的，使书中的人物形象表现出我们人民的典型特征。"},{"type":"paragraph","text":"古丽雅的父母(还有她的儿子)我都亲自认识。至后其他的人物，有些我是直接从古丽雅本人和她的父母那儿知道的，有些我是从她的书信中知道的，可是有许多地方自然是像一向写书那样，只好用想像来补充。在不是纯粹记录性的作品里，一点儿文学想像是完全必要的，——要知道“古丽雅的道路”是一本小说，而不是狭义的传记呀。只要这种文学想像以生活的印象和观察为基础，那么它不但不是脱离生活的，正相反，它帮助我们更好地看见生活，揭露生活。"},{"type":"paragraph","text":"我又听说，你们关心我目前在写什么东西。"},{"type":"paragraph","text":"我刚写完一本给孩子们看的新书。这本书叫“这是我的学校”。从分量上说，这本书比“古丽雅的道路”厚得多，我写了有好几年了。这本小说写一个班的从头到尾的一学年。我在这小说里，尽力要写出我们那些从童年进入少年的孩子们，他们的性格是怎样成长，怎样形成的。也可以说，在这本小说的从头到尾，书中的人物整整地长大了一岁。"},{"type":"paragraph","text":"我这本小说的主角是卡嘉·斯聂吉列娃，通过这个人物，我想写出小学生和少年先锋队员的主要特点，在她身上，快活结合上严肃，关心和同情朋友结合上严格地要求朋友——尤其严格地要求自己。性格上这些特点的相互结合，使十岁的卡嘉·斯聂吉列娃很像“古丽雅的道路”的女主角。"},{"type":"paragraph","text":"卡嘉·斯聂吉列娃的童年——是我们所有孩子们的幸福童年，这童年是他们的爸爸妈妈、他们的哥哥姐姐在英勇斗争中争取来的。为了这些孩子的——同时为了自己亲生孩子的——幸福和平的生活，古丽雅·柯罗廖娃献出了自己年轻的、美丽的生命。正在她精强力壮、才能洋溢的时候，她把生命献了出来。"},{"type":"paragraph","text":"你们关心的问题，我能告诉你们的，看来基本上就是这些了。"},{"type":"paragraph","text":"亲爱的朋友们，谨向你们致热烈的敬意和最好的祝贺。"},{"type":"paragraph","text":"(任溶溶译)"}]}