{"id":298269,"date":[{"year":1954,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2250","ytitle":"","mtitle":"学习苏联先进体育教育的一些体会","ftitle":"","authors":["裘澍涵"],"text":[{"type":"paragraph","text":"浙江省立绍兴中学体育教师　裘澍涵"},{"type":"paragraph","text":"在体育教学中，由于现在还没有教学大纲，选择体育正课教材是目前体育教师普遍感到困难的一个问题。有些教师虽然掌握着不少教材，但由于没有一定的、正确的、选择教材的标准与原则，不知道那些教材是适用的，合乎提高教学质量的要求的；那些教材是不适用的，或是不够适用的，不宜于教学的；以致所选择的教材不很恰当。另有些教师，认为自己有一套，技能也不差，即使没有教学大纲也没有什么关系，只凭着自己老一套经验，用自己平时所喜爱的或擅长的东西去施教，这种片面的教学方法，影响了学生体格的全面发展，或助长学生们的“兴趣观点”。要纠正这些错误想法，我认为我们必须加强全面发展的观点，虚心向苏联先进经验学习。在我们学校里，自本学期来，曾经依据苏联体育教学的原则进行试验，从实践中证明苏联先进的体育教学经验使我们在教学上提高了一步，现在我将我们在处理体育正课教材中的体会提出来谈谈。"},{"type":"paragraph","text":"(一)选择教材应掌握实用性原则"},{"type":"paragraph","text":"所谓实用性原则是指所选择的教材应具备实用的价值。新民主主义的体育是为祖国的国防建设和生产建设服务的，因此，所谓实用性首先应切合于人们在劳动生产及军事国防上的需要。学生们在学校中学习体育运动技能的过程中，同时也就掌握了一定的某些与劳动生产与国防军事上相接近的技能。他们在毕业之后走上了工作岗位，就能胜任劳动、胜任军事的技术训练与战斗的环境。而当学生们认识到这一点以后，他们的自觉性与积极性也会显著的提高，不但教学易于顺利进行，学习的效果也可以增进。"},{"type":"paragraph","text":"苏联体育教学大纲中所规定的教材，都是富于实用性价值的，我们如果仔细加以分析，就可以发现其中大部分教材都是依据着实用性原则选取的。例如平衡运动是海上航行与空中飞行最需要的技能；负重和举重在重工业、交通运输业、采矿业以及农业劳动中具有很大的实用价值；滑雪与游泳在伟大的卫国战争中起了一定的作用。不但在教材的分类上是具备实用性，而且在每一项运动的教学的方式方法上也渗透着实用价值。例如跳跃一项，不只是单纯的教一定方式的助跑跳高，而且还采取了跳窗、直跳、立跳、左右斜跑前进跳、撑竿跳远、立定跳远、跳小沟、跳过坚固的障碍物。这些不同的方法方式都是贯穿着实用性的基本精神而采用的。跑的训练中也是一样，不仅要求着一定时间距离的程度，而且还注意各种不同姿势的突发性起跑、障碍赛跑、军步、越野赛跑、接力跑及各种追逃游戏。以往我们在教跑的一课时总是千篇一律地斤斤较量于蹲踞式起跑姿势上某一些细小的分寸，把最高级运动员的经验向学生讲解，似乎非如此教法就跑不快，这就违背了可接受性的教学原则。实用性原则要求我们应该把实用价值放在第一位，尤其是中学生，因为我们的学习不是专门为技术而学习，而是应该为劳动与国防服务而学习的。"},{"type":"paragraph","text":"(二)选择教材应掌握全面发展原则"},{"type":"paragraph","text":"我们在掌握实用性原则去选择教材时，同时也要注意全面发展的原则。因为如果我们只单纯的着重选择实用性的教材，而不注意到全面发展的原则，也可能造成学生身心上的片面发展。在实用性原则指导之下，我们还要防止一种偏向:那就是劳动代替体育或军事训练代替体育的做法。把完全与劳动军事形式一致的方法去教学生也是不正确的、不科学的。因为没有身心上的全面发展，还是不能达到真正实用的目的的。一个战士如果不会快速的跑、准确有力的投掷、敏捷的跳跃与腾越等等技能，而光是能投掷很远的手榴弹是不够实用的。所以全面发展是实用性的另一意义，是与实用性有着有机的联系的。"},{"type":"paragraph","text":"体育是新民主主义教育中不可缺少的一个重要组成部门。在进行体育教育的过程中，同时也应该贯彻着全面发展的教育；使体育能协助整个教育任务的完成。但这里我们所提出的全面发展，仅指身体上的全面发展，一般是指速度、体力、耐力及机敏性的培养。为要完成这样一种教学任务，在施教时我们就得提供多种多样化的教材，使身体各部门通过经常不断的反复的运动，全面的健壮起来。只有体质上全面发展了的人，才能适应各种复杂的和变动的环境，才能提高劳动效能与战斗力。这也是基于体育为劳动与国防服务的意义而出发的。祖国要实现社会主义工业化，要国防现代化，毫无疑问，需要我们培养体质上全面发展的人材去承担这一任务。"},{"type":"paragraph","text":"为了要使学生体质上获得全面发展，或是提高运动技术为祖国建设服务，教师在每一正课中就得使教材内容丰富，并依据着不同年龄、性别、程度，选择合乎全面发展的、系统的教材去进行教学。在平时我们常常可以从实际施教中体验到，凡是某些学生体质上比较全面发展的，他在掌握各种教材的过程较为迅速；反之，那些体质上不全面发展或不够全面发展的学生，往往在接受各种教材的程度上显得很迟钝，运动技巧的整体相关作用是很显然的。有些教师以为只要自己能集中精力去教某一单纯的运动项目就可以获得成功，实在是一种错误的看法。因为没有全面发展作为基础，整体缺乏各种体能因素上的协调与配合，是不可能使单项的技能有卓越成就的，这是生理科学上所证实了的。"},{"type":"paragraph","text":"全面发展的原则，在实施体育教学的过程中，不仅是符合于生理学的原理，同时也是符合于心理学的原理的。当我们以多种多样化的教材去施教时，学生们学习的兴趣很高，青年们在中学的时期喜欢变化的、有趣的体育运动，他们喜爱对自己各方面的身体力量作种种估价，这是可以藉多种多样化的教材去予以满足的。"},{"type":"paragraph","text":"由此，我们体会到:依据“实用性”的原则去选择教材，可以加强与显明体育教学的政治思想性；依据“全面发展”的原则去选择教材则符合着体育的科学基础。这是我们在学习苏联先进体育教学的一些体会。"}]}