{"id":298341,"date":[{"year":1954,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"3509","ytitle":"","mtitle":"怎样对学生进行品德评语","ftitle":"","authors":["杜青禄"],"text":[{"type":"paragraph","text":"市东中学副教导主任　杜青禄"},{"type":"paragraph","text":"学期快要结束了，今天想和同志们研究一下怎样对同学进行品德评语的问题。关于这个问题，我们每个学期快要结束时也都谈到过，但在本学期，我们对学生的教育比较过去深入了，在班主任的努力下开始建立了班主任笔记的制度，因而占有了材料，特别是学习了学生守则，学习了国家过渡时期总路线以后，有了标准。经过了几个学期的品德评语工作，也有了一些经验。因此，本学期对学生的品德评语，在质量方面也应该有所提高，通过评语可以看到学生对我们的要求做到了多少；同时，可发现我们在教育上所存在的问题。所以有研究的必要。"},{"type":"paragraph","text":"认识品德评语的积极意义"},{"type":"paragraph","text":"严正而有内容的对学生进行品德评语，是教育的重要手段之一。通过品德评语，使学生在一个学期能够了解自身的优点和缺点，促使其自觉地主动的、积极的发扬优点，克服缺点，以求不断的获得进步。例如在本学期开学后，学生纷纷反映要克服老师们在品德评语上所指出的缺点，也要巩固和发扬老师所指出的优点，争取进步。初三上二陈光裕同学说:“……我深深地回想上学期结束后拿报告单时，看到自己品德方面仍有许多缺点，这些缺点有些虽然很小，但是我决不允许它带到初三来，我对自己下决心要做到三好，身体好、学习好、工作好。在开会时不做小动作，学好语文及各门功课，努力搞好班级工作，对同学老师尊敬，竭力遵守组织性纪律性。”谢介清说:“在新学年开始的时候，我满怀信心，因为愉快的集体生活又来到了，在新学年，我打算要学好功课，上课专心听讲，对作业认真负责，加强纪律性，在工作学习中向别人学习，培养谦虚态度……这些对我来说是十分重要的。我和陈光裕同志一样，每学期报告单上都有‘组织、纪律差’的这些字眼，在这学期能不能消了它，就在于我的努力了。我有信心能够做到。”另一方面，通过品德评语，可以反映出班主任在班级中的教育活动情况，可以进一步掌握学生的特点和个性，以便改进工作和对学生进行教育，也有利新接任班主任者熟悉学生情况，便利进行工作。所以品德评语对学生、对教师来说，都有着积极的意义。"},{"type":"paragraph","text":"根据什么进行品德评语"},{"type":"paragraph","text":"主要根据对学生的要求及情况的了解二方面进行。已经实行学生守则的班级就应该根据学生对学生守则贯彻的情况进行品德评语，因为学生守则是培养学生成为建设社会主义人材的品德纲领，而在我们学校尚未全部练习学生守则，未练习学生守则的班级，就应根据三好的精神，学校和老师对学生的要求，和学生对这些要求执行的情况来进行品德评语。"},{"type":"paragraph","text":"本学期我们对同学着重进行自觉纪律教育和集体主义思想教育。根据这个总的要求，我们按阶段的和班主任结合班级的情况，对学生又都提出了具体的要求，因此，在我们对学生提评语前，应该对每个学生发出下列的问题:是否做到了学校和教师对他的要求?是否能够自觉的学习?是否能够自觉的遵守学校的制度和规定?是否热爱集体和积极主动的参加课外活动和班级活动?是否对老师有礼貌和对同学团结友爱?是否能够出色的完成教师和集体交给他的工作?在学校的表现和在家里的表现是否一致?是否爱护公共财物?是否有良好的卫生习惯?实行学生守则的班级，主要检查学生是否贯彻了学生守则?班主任概括了这些情况后，找出学生情况的主要方面，那些是优点，那些是缺点，今后怎么办?然后作出有内容的评语，这样才能反映出学生的精神面貌，对学生才有帮助。"},{"type":"paragraph","text":"要做到这些是不容易的。有些班主任这样反映:特别好的学生和较顽皮的学生是容易了解，一般的学生最难了解。有的说:“了解在校情况容易，了解在家庭的情况就比较难。”其实，每一个学生都有每一个学生的特点和个性，每一个学期每一个学生都有他的变化，我们不深入了解，就不容易发现这种变化。所以，我们可以这样说:公正而又有内容的评语，必须是建筑在对学生深刻的全面的了解的基础上。那末，又怎样对学生进行了解呢?其方法不外:"},{"type":"paragraph","text":"1、综合研究前任班主任交来的每个学生的材料(如果连任班主任更为方便)。在这些材料中包括了学生的自传、家庭情况、每学期班主任的评语等，从中可以得到一个学生的原有情况、性格、特点，可以作为品德评语时的参考。"},{"type":"paragraph","text":"2、综合研究本学期对学生的教育和效果的记录。包括学生对教师的要求执行情况，科任教师的反映，和班主任日常的全面的了解和观察(这些情况是在平日记录的班主任工作笔记上的每个学生的分页记录内的)，这是我们对学生进行品德评语时主要的材料和依据。"},{"type":"paragraph","text":"3、对家庭联系和其他方面的联系所获得的材料。我们单从学校看一个学生的表现是不够的，我们经常可以看到:有些学生在班主任面前表现很好，而在科任教师面前就表现的不好；有些学生在少先队组织里表现的很好，而在班级里就表现的不好；有些学生在学校里表现的很好，而在家里就表现的不好；有些学生在正课学习时表现的很好，而在参加集体性的活动时就表现的不好。例如有一个学生，在学校里是一个青年团员，担任着团内的工作，是一个积极分子，而到家里却对父母没有礼貌，不肯劳动，摆“少爷”架子，难道说这种品德就是好的吗?这种例子是比较多的，因此在对学生进行品德评语时，除班主任经常的观察和了解所掌握的情况外，又需和家庭及其他方面取得密切的联系。对全部家长的联系目前尚难做到，因此，要求已有联系的继续加强联系，有联系必要的，希能取得联系。"},{"type":"paragraph","text":"只有从以上几个方面来全面的了解学生，才能认识学生，作出评语才能正确，才能帮助学生全面发展，才能为学生所信服。要做到这些是有困难的，也只有这样，才能发现工作中的不够深入、不够全面的缺点，而这些缺点也正是我们所要努力改进的。"},{"type":"paragraph","text":"怎样来写品德评语"},{"type":"paragraph","text":"在对学生写品德评语时，常犯的毛病是对学生了解不够，形式主义，任务观点的对学生进行品德评语；笼统而没有内容。例如在一个班级里，把学生分成五六个类型，然后想出五六个词句不同而内容空虚的评语，分别套在学生的头上。如“思想进步，认识清楚，学习努力”“认识模糊，学习不努力、主观”之类。这些评语对学生作用是少的。那末究竟应该怎样来对学生写评语呢?首先要熟悉学生的全部情况，在对学生全面了解的基础上，然后全面而有重点的、具体而有内容的写出对学生的品德评语。在评语中一般可以反映出:学生的学习工作，社会活动，组织性纪律性，兴趣和特点，健康状况及意志力等。总之，在评语中要反映出学生的精神面貌，使家长及学生本人看了对他的优缺点能够清楚的了解。同时，在评语中也应该看出班主任对他的教育工作及效果反映，以及对学生所指出的努力方向，便于今后对每个学生进行工作。"},{"type":"paragraph","text":"举一个例子:高二上三班主任张翼鸿在上学期对学生曹照根的评语是:“认识明确，作风踏实，考虑问题很周密能照顾全面，就是主动性和斗争性还不够强，学习上遭遇一些困难也会使工作受到一些影响，今后要在加强斗争性、提高学习成绩方面多下工夫。”另一个例子，初二上七班主任史良黻对学生金星的评语是:“优点:学习成绩尚好，各方面比上学期有进步。缺点:学习算术不认真，早操经常缺席，作业不按时交卷，上课时谈话，无谓的争吵打架，不爱护公共财物，集体观念不强，一度抽烟赌博，作风不正派。今后要在进步的基础上培养自觉的纪律和搞好群众关系，对成绩较差的功课努力赶上。”"},{"type":"paragraph","text":"这样的评语可供我们的参考。本学期的评语在这个基础上可以再提高一步，使我们对学生的评语不仅对学生有帮助有教育意义，同时也有利于班主任今后进行工作。"},{"type":"paragraph","text":"要注意的几件事"},{"type":"paragraph","text":"在进行品德评语时，还应注意下列问题:"},{"type":"paragraph","text":"1、以班主任为主对有关方面提出明确的要求。对学生提评语时，主要根据班主任经常的观察和了解，为使评语全面正确起见，可向有关方面提出明确的要求，例如希望家庭反映学生在家庭的情况，希望社团反映在团队及社会活动的情况及工作能力等，希望任课教师反映学生对各科学习情况。"},{"type":"paragraph","text":"2、中肯亲切，避免教训式的口吻。每个学生在一个学期中都会有进步的，只是程度上的不同。因此，在评语时首先应该根据每个学生的已有基础，并肯定学生的进步和优点，然后亲切的中肯的提出学生还存在的缺点，指出努力的方向，一定会为学生所接受，起良好的教育作用，否则教训一顿，反而会起极坏的影响。"},{"type":"paragraph","text":"3、各班级的评语，应取得比较统一的标准。班主任在作好评语后，吸收各有关的任课教师及辅导员的意见，并和班主任相互交换意见，以求班级之间学生之间评语标准的一致。"},{"type":"paragraph","text":"4、文字要简练正确。因为评语的本身对学生品德也有直接的影响。例如在评语中有这样的词句:“个性活泼有余，深入不足。”“但流于急躁，主观、自满之心，似宜再加纠正。”都是不好的。因此，在写品德评语时要力求文字的通顺简练，没有错误。"},{"type":"paragraph","text":"大家必须重视这个工作，深入细致的实事求是的做好这项工作。只有这样，才能发挥品德评语的教育作用。促使学生自觉和进步，帮助教师改进教学工作。"}]}