{"id":298379,"date":[{"year":1954,"month":1,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"读者　作者　编者","genre":"","count":"1707","ytitle":"","mtitle":"本报一九五三年十二月份读者来信来稿处理情况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报编辑部一九五三年十二月份共收到读者来信来稿七一五四件。其中教育方面四五九○件；文化方面一一七二件；政法财经方面一○六八件；各机关答复本报及读者和本报联系的三二四件。"},{"type":"paragraph","text":"我们在这些来信来稿的处理中，经选择公开发表的共三九六件，直接答复读者、转机关调查处理等发出的信件共计三○七八件。"},{"type":"paragraph","text":"关于国家过渡时期总路线总任务方面的来信来稿，在这个月里数量很大，统计占全部信、稿的三分之一。从这些信、稿的内容看来，说明了人民群众的思想已直接受到总路线总任务的深刻影响和教育，并已开始把自己的工作、生活纳入了总路线的轨道，而且正用实际行动为完成总路线总任务而奋斗。"},{"type":"paragraph","text":"读者在总路线的灯塔照耀下，愉快地渡过国家第一个五年建设计划的第一年。读者在来信来稿中都指出:他们看到了祖国社会主义光明前途，并根据总路线总任务的标尺，批判了自己过去工作上的缺点和错误思想，并在这个思想基础上产生许多动人事例:乡村小学教师展开出卖余粮的宣传教育工作，动员广大少年儿童回家向家长进行说服，在出卖余粮上起了一定的作用；教师们加强教学工作，进一步巩固了专业思想；学校的精简节约因而更广泛、深入了。"},{"type":"paragraph","text":"在学习总路线的第二阶段，教师认识到自己所担负的工作的重大意义，大家通过学习都已认识到国家把培养社会主义建设人才的责任交给自己，一定要好好把这工作做好，从而也看到了自己工作和国家社会主义工业化的密切关系。"},{"type":"paragraph","text":"大量来信指出:由于受到总路线的启发，对于中央人民政府发行一九五四年国家经济建设公债，一致表示由衷地拥护。这些读者根据精简节约的原则，安排了自己的生活，决定把节余的金钱来购买公债，把个人生活和国家总路线联系起来。"},{"type":"paragraph","text":"本市的普选运动已普遍而深入地展开，本市读者结合总路线的学习，对这一运动的积极意义有了更深刻的认识。来信反映了他们这种正确的看法，从而把参加普选的热情引向劳动生产上去，很多读者受到运动的鼓舞，已在本位工作上作出了一定的成绩。很多优秀的教师当选了人民代表，这都大大的鼓舞和教育了教师们。"},{"type":"paragraph","text":"来信来稿所反映的情况，证明各地中小学教师学习总路线总任务已更深入了一步，但有一些教师在学习上还存在一些问题。例如死扣名词，在支节问题上兜圈子，脱离思想、脱离实际的学习，这都是应该纠正的。但有些教师在学习总路线之后，能联系自己的思想活动、实际工作写成了文章，已选择在‘社会大学’发表，读者对于这些稿件反映较好，希望大家都写这些体会。"},{"type":"paragraph","text":"许多读者来信反映了优秀教师在具体工作中所表现生动的模范事例，充分说明:热爱教学工作、关心儿童健康，在教师中间已形成新的风气。我们特别欢迎有关这方面较有典型性的报道或文章，希望读者继续实事求是地来信反映。同时我们也收到批评某些教师不负责任、行为恶劣的来信，其中情况严重的已分转有关教育行政机关调查处理。我们准备有选择地刊登这些表扬、批评的来信。"},{"type":"paragraph","text":"教师们对课本上的错误、疑问提出意见的来信也有很大的数量，为了协助人民教育出版社改进教科书的编写工作，这些信一律转交该社编辑部处理，不再个别解答。"},{"type":"paragraph","text":"读者来信提出有关出版的问题，大部仍集中在对某些私营出版社出版书籍粗制滥造的行为上，表示了极大的不满。此外也有很多来信向儿童文学工作者发出呼吁，要求多写一些适合孩子们需要的富有政治思想教育的作品。一位署名‘红玉’的母亲来信说，她的孩子无书可读，甚至死啃胡华著的‘新民主主义革命史’，她为自己的孩子和广大少年儿童缺乏精神食粮而担忧。江苏丹徒武家桥新庙头小学的教师徐培鸿同志来信表示，有兴趣从事儿童文学创作工作，他接触到很多值得创作的丰富材料，但不善于运用这些材料，他要求儿童文学作家提出这方面的经验，帮助广大教师们进行创作。我们认为这一情况是值得儿童文学工作者们重视的。"},{"type":"paragraph","text":"我们处理来信来稿，因限于人力，不可能全部作个别答复或退稿，因此采用综合研究的办法，除选择发表以外，重要的情况则经过整理后送交有关机关参考、处理，对读者提出带有普遍性的问题，将在版面上撰写文章解答；但对于必要的来信来稿，我们仍然是个别作答和退稿的。希望读者和我们更紧密地合作，尤其在投寄稿件之前，最好能预留底稿，以免往返邮寄浪费人力物力。"}]}