{"id":298487,"date":[{"year":1954,"month":1,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2412","ytitle":"","mtitle":"当孩子们来信的时候!","ftitle":"","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"邮递员奔忙着，为人们传递着音讯，千万封信件中有着多少欢乐的、可爱的故事和多少深挚的想念啊!"},{"type":"paragraph","text":"孩子们也通过信件和他们敬爱的老师联系着!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"是放学的时候，邑庙区中心小学六年级的孩子们排着整齐的队伍走出校门，他们彬彬有礼的向站在校门口的蒋师昭老师说着:“再见”，有的还回过头来笑着向蒋老师挥挥手，蒋老师愉快地看着他们，对每个孩子点着头。当排在最后的一个孩子的身影在她的眼簾内消失时，她才轻快地转过身子打算回到办公室去。这时，一个邮递员同志朝她的后影高喊着:“蒋老师，您的信!”蒋老师止住了脚步，回过身来问:“几封呀!”"},{"type":"paragraph","text":"“三封，又可能都是您的学生们写来的，老师，您看，有那么多学生常常给您写信。”邮递员同志带着羡慕的口气回答，把信交给了蒋老师。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"蒋老师拆开了信，亲切地看着一个个熟悉的字迹。"},{"type":"paragraph","text":"在经纬纺织机制厂技工训练班学习的杨存荣写道:老师，让我向您报告我的学习成绩，第一学年总评是八十三分，这次，第二学年总评是文化九十一，实习八十一，品德甲等。老师，您的辛苦没有白费，您教给我的知识发挥作用了。老师呀!祖国需要大批的建设人才，这都要依靠你们从小的培养，您教过的同学不是已有许多都在为祖国服务了吗?老师，这是您的功劳啊!……"},{"type":"paragraph","text":"在齐齐哈尔铁路学校学习的胡应嘉同学在信中报告了他的学习和生活情况，他称蒋师昭同志为亲爱的母亲。他写道:母亲，我在学铁路测量绘图，我真快活，我的生活是多么有意义，我将是我们祖国未来的“开路先锋”，我们工作到哪里，哪里就将修筑起铁路，火车也就奔驰到哪里，哪儿也就将更繁荣富足。母亲，我一定要好好学习，决不辜负您的叮嘱……。"},{"type":"paragraph","text":"最后，他亲切的写道:您工作忙，身体又不太好，以后给我写信就请写短点，短了我也能了解的，这样，您可以省些精力，您说对吧?您一定要爱护自己的身体才好!"},{"type":"paragraph","text":"蒋老师拿起最后一封信，字迹有些生疏，信封上写着浙江医学院沈寄。这是谁呢?她急急地拆开信。"},{"type":"paragraph","text":"信上写道:当您收到这封信时，一定会感到奇怪，您还记得八年前您的学生沈慧安吧?我从林秀达那儿知道了您的地址，我赶忙写信给您。老师，真的，我时时想念您，我从心里感到您的可敬。从前，您孜孜不倦的教导我们，在幼年学习时为我们打下了很好的基础，老师，不久之后，我就将成为人民医师了，您也高兴吧!老师，我再告诉您一句心头话，我打算争取入党呢!您为我这个学生骄傲吧……。"},{"type":"paragraph","text":"信尾又有几行字写道:真难为情，我这么大了，字还写得不好。老师，希望您仍旧像以前那样指正我吧!"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"蒋老师沉缅在回忆里，那些早已离校的孩子们一个个笑嘻嘻的小脸呈现在她的眼前，她要找出沈慧安的小脸孔来。"},{"type":"paragraph","text":"她记得……那是坐在最前一排的一个矮小怕羞的女孩子，在课堂里老是沉默的用两只大眼睛望着老师，当和老师的眼光接触时，她就一晃小辫子羞涩地把头低下去了。就是这个孩子，蒋老师不禁赞叹起来，嘿!真不错，现在已经在争取入党了，还想起幼年时候的老师。蒋师昭老师不禁独自微笑了起来。"},{"type":"paragraph","text":"又是一声熟悉的呼唤:“老师，不要忘记我们，老师，一路当心啊!”她又想起那二个向她报告学习成绩的杨存荣和迟兴隆来。在两年前的一天，杨存荣和迟兴隆打电话给她，一定要她到经纬纺织机器制造厂去一次，又不肯说原因，只说有要紧事。下了课，她急急忙忙的赶去，刚坐到工厂的传达室的櫈子上，两个孩子笑容满面的迎了出来，紧拉着她的手说:“老师，我们学校举行开学典礼，我们怕你不肯来，所以才不告诉你什么事。”接着，拉着她到工场上看他们的工作设备，又伸出涂着红药水的手来给她看，还说:“老师，我们真开心，大家手上都起了泡了，但我们愈做愈起劲。”又拉了她到他们的寝室里，抢着告诉她，“这张床是我的。那张床是他的。”那些招待员还以为她是他们俩中那个的妈妈呢。开会时，她就坐在家长席上，原来那天应邀参加的都是家长。会后，他俩陪着她参观了各处，直到天黑才放她回去，他们送她上电车，车开动了，还站在旁边再三的说:“老师，不要忘记我们。老师，一路当心啊!”想到这里，蒋老师为孩子们的热情激动了，她想，我过去那有他们这样关心我呢!特别是迟兴隆，因为他性情固执，我曾经不大喜欢他，而这孩子仍旧是这样热情的对待我。"},{"type":"paragraph","text":"孩子们的感情是多么的深厚!她想起胡应嘉到齐齐哈尔铁路工业学校去以前的情景，蒋老师又一次读了胡应嘉的来信，眼里有些湿润起来；她想到……当这孩子在一家五金店做学徒的时候，我去看他，他叫了一声老师，眼泪就掉了下来，当着许多人的面前哭了起来，过了几天，这孩子来看我了，他红着眼睛没有哭，又恢复了他倔强的神气说:为了我读夜书和看“劳动报”，老板将我辞退了。又过了几天，他又兴高采烈的来看我了，他决心去投考铁路工业学校。启程赴齐齐哈尔的前两天他来看我说:动身的前一天一定再来一次，但他终于是到了火车站才打电话给我说，要我保重身体，他怕在临走时来看我会引起我离别的感触，所以就这样一个人走了……。"},{"type":"paragraph","text":"蒋老师继续想着，想起了这个，又想起了那个，也想起以前那无数的小朋友在课堂里乱哄哄的情形，但今天他们都成长起来了，都奔驰在祖国各个建设的战线上。那在华东戏剧学院上海分院的林秀达，那在北京拖拉机工业学校的丁津亭，那在“人民日报”工作的柯月霖，那在杭州水文站工作的袁秉煃……还有那姜德炯，一个倔强淘气的孩子，也经常来信说:出了母校，就怀念亲爱的老师，心里一直惦念着老师。现在他已在新疆做矿务工作了。而他们在学校里的时候，当他们淘气时，当他们学好了又变“坏”了时，我会对他们有过多少次厌烦的情绪哪。蒋老师又不禁谴责起自己来。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"这些幸福的回忆使蒋老师很激动，她告诉记者说:我是工作在一个大家庭里，这些孩子就是我的大孩子、二孩子……看着我亲自教育的、点点滴滴培养过的，在他们身上费过心血的孩子们一个个的成长起来，一个个去参加祖国建设工作，我是多么的快活，我好像走进了一个大花园，看到了盛开着鲜艳的花朵，花瓣上还留着一滴滴的露珠，而阳光是那么温暖的照耀着他们。"}]}