{"id":298420,"date":[{"year":1954,"month":1,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小小座谈会","genre":"","count":"2171","ytitle":"","mtitle":"小学教师的工作成绩在那里?","ftitle":"","authors":["舒泽淞","章正续"],"text":[{"type":"paragraph","text":"在总路线学习中，小学教师同志们对于培养社会主义新人这一光荣、艰巨的任务有了较全面和深刻的认识，新的问题是信心不足。为什么会信心不足呢?原因是多方面的，其中之一是看不到自己工作的成绩。有些教师说:“我们教了几年、几十年的书，眼看着孩子们一班班的毕业出去，但是我们看不到我们工作的效果。”也有些教师说:“教书比不上进工厂，生产的好坏、多少没有一定的标准，又不能超额完成任务。”不少教师羡慕马恒昌、郝建秀、王崇伦……，认为教书工作太平凡，很难成为生产中的英雄模范。"},{"type":"paragraph","text":"事情是不是这样呢?"},{"type":"paragraph","text":"最近我们邀请程文彬(日晖新村小学)、戚逸影(丽园路一小)、蒋师昭(邑庙区中心小学)、章昭明、吴泽基(常熟区中心小学)、徐念慈(静安区一中心)、蔡鸿贞(嘉善路小学)等同志，举行了一次小小座谈会。"},{"type":"paragraph","text":"什么是成绩?"},{"type":"paragraph","text":"“什么是成绩呢?”程文彬同志认为:“成绩就是在革命事业中有一点一滴的贡献。结合我们当前的任务说，就是在过渡时期中培养社会主义新人。”"},{"type":"paragraph","text":"章昭明同志说:“成绩是劳动的必然结果，只要我们自觉地进行有益的劳动，我们就必定会取得相应的成绩。”"},{"type":"paragraph","text":"我们说新中国成立后在各方面取得了巨大的成绩，这中间有工人的、有农民的，也有一份是小学教师的。吴泽基同志说:“由于社会分工不同，表现成绩的方式也就有不同。工人生产有形的生产资料和生活资料，我们培养学生的学识、技能和品德，塑造建设社会主义、共产主义的新人，虽然我们的成绩不能用数字计算出来，但是人们思想意识的提高，在经济建设的发展中，处处显示着我们的成绩。”"},{"type":"paragraph","text":"有人将成绩看作荣誉。自然荣誉是表示成绩的，英雄、模范都是工作中有特殊成绩的人，但是不只是有了英雄、模范称号的人才有成绩，在革命斗争中，许多烈士默默地献出自己的生命，他们没有英雄的称号，但是谁能抹煞他们的不朽的成绩呢?戚逸影同志说:“何况，我们是有荣誉的，是人民教师的集体荣誉。”戚逸影同志最近参加第三届赴朝慰问团到朝鲜进行慰问，许多志愿军同志叫她“妈妈”，他们对祖国的小学教师表示无限的敬爱和感谢，这些最可爱的人怀念着他们在小学读书时的老师，难道这不是最高的荣誉?不是由于我们在工作中有着很大的成绩吗?"},{"type":"paragraph","text":"成绩在那里?"},{"type":"paragraph","text":"“有一天，有一个空军同志到学校来找我，我一看，原来是我的学生洪江。另一次，我到一个朋友家里去玩，看到墙上挂着一张奖给志愿军汪莲的三等功奖状，汪莲也是我的学生。”吴泽基同志激动的说:“他们都没有忘记我，来看我，给我写信，感谢我对他们的教育，从他们身上，我看到了我工作的成绩。”"},{"type":"paragraph","text":"章昭明同志说:“我的学生，今天有许多在中学里读书，他们常常来向我汇报学习成绩。有一个学生在纱厂做工，也常常给我写信。有一个学生参加了儿童剧团，有一次他看到了毛主席，他立即写信对我说:‘这是最大的光荣，最大的幸福，这份光荣和幸福是我的，也是你的。’难道不是这样吗?难道我能不因此感到光荣和幸福吗?”"},{"type":"paragraph","text":"他们从成长了的学生身上看到工作的成绩，他们也在日常的教学中看到成绩。"},{"type":"paragraph","text":"去年除夕，嘉善路小学六年级的同学接受了老师交给的布置教室的任务，这种活动在他们还是第一次，困难是多的，天黑了，工作还没有完成，同学们记着前一天老师讲的苏联英雄阔日杜布的故事，坚持着完成任务，没有一个同学掉队的。“看来这是一件小事，但从这里可看到我们工作的成绩，我们培养了孩子们克服困难、完成任务的观念和信心。”蔡鸿贞同志接着说:“每天上课的时候，孩子们瞪大了眼睛静静的听讲，一天、一月、一年他们的知识丰富了，新的品德成长了，难道这不是我们的成绩吗?”"},{"type":"paragraph","text":"自然，这些都是我们的成绩，静静的想一想，绝大部分的教师都遇到过这类事情，问题是:不是每个人都将这些看成工作的成绩，为什么呢?"},{"type":"paragraph","text":"为什么看不到成绩?"},{"type":"paragraph","text":"教育工作是一项长期的，细致、深刻的培养人的工作，如果我们不明确我们的任务，不认识我们工作的特点，我们就不能取得应有的成绩，也不能正确估计我们的成绩。程文彬同志说:“有些同志在工作上急于求成，认为成绩都该是轰轰烈烈的，这是忽视了我们工作的特点，就不能从日常平凡的工作中看到成绩。”"},{"type":"paragraph","text":"戚逸影同志认为:成绩往往是在教师的集体努力中获得的。如果我积极的工作，并且认识到我是集体中的一员，我就能从孩子们的进步中，肯定我的一份成绩。反之，如果认为成绩只是属于个人的，那么不是夸大了自己的成绩，就是看不到自己的成绩。"},{"type":"paragraph","text":"吴泽基同志认为:忠诚于人民教育事业的人，才能真正看到工作的成绩。如果用雇佣观点对待工作，他要求的成绩就不是别的，而是个人的名誉地位，那么他就看不到成绩，或是看不到真实的成绩。"},{"type":"paragraph","text":"小学阶段是一个打定基础的阶段，譬如造房子，谁都知道基础是很重要的，但往往有些人只看到房子的美丽，而看不到基础是否结实，我们说这些人看问题是很肤浅的。我们有些同志正是这样，他们心里羡慕战斗和生产岗位上的英雄模范，而无视于他们正在为新生一代的英雄模范奠定知识和品德的基础。徐念慈同志说:“我们的成绩是点点滴滴累积起来的，我们应该珍视一点、一滴的成绩，这些点滴成绩就标志着社会主义新人的成长。”"},{"type":"paragraph","text":"参加座谈的同志都肯定绝大多数的小学教师经过四年多的自我改造和积极工作都有不少成绩(当然也有个别的人由于不求进步是没有成绩，甚至起坏作用的)，我们应该认识我们的成绩，坚定我们的信心，从而争取更大的成绩。"},{"type":"paragraph","text":"(舒泽淞、章正续整理)"}]}