{"id":298463,"date":[{"year":1954,"month":1,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"3065","ytitle":"","mtitle":"我对做学期工作总结的几点意见","ftitle":"","authors":["严贯一"],"text":[{"type":"paragraph","text":"严贯一"},{"type":"paragraph","text":"学期将要结束了，各校教师正开始忙着学期总结工作。只有通过总结，才能看出我们一个学期工作中的成绩和缺点，使今后工作得到改进和提高。因此，我们每个同志在思想上必须引起足够重视，共同做好这一富有重大意义的工作。"},{"type":"paragraph","text":"一、在总结过程中必须防止几种不正确的思想"},{"type":"paragraph","text":"我们有些同志，对总结工作是认识不足的，他们认为:“做过就算了，何必“纸上谈兵”!”“叫我多上几课倒无所谓，要我坐在那里挖脑汁，可不习惯。”所谓总结，即为我们实际工作的综合，如果将做过的工作加以总结、提高，成为我们的理论知识，再来指导我们今后的工作，认为是“纸上谈兵”，那就错误了。如果说做过就算了，这完全是事务主义“做一天和尚撞一天钟”的懒汉思想。不可否认，总结工作必须是一个开动脑筋的过程，不动脑筋就不能做好。但要知道，在新社会里任何一个部门、任何一个单位决没有一件不动脑筋可以做好的工作。"},{"type":"paragraph","text":"也有些同志这样说:“我们是做具体工作的，总结工作应该是校长和教导主任的事；我们的工作情况，他们又不是不了解，不是经常听过课，检查过作业吗?何必再要我们从头做起，岂不是多一麻烦。”还有些同志认为:“我们既没有好的教学经验，又没有突出事例，有什么总结的价值!”这种事不关己、推卸责任的思想，认为总结工作是领导上的事，那也是不正确的。必须知道，自己做过的工作，在这工作过程中每一件事情的发生与发展，只有自己领会得比较全面、深入，比如说，一个班上的纪律，在开学的时候很坏，到学期结束时却变得很好了，如果你是这一班的班主任，你一定能深刻地了解这当中的转变关键，这不是单凭校长和教导主任听了几节课、检查了几次作业……所能全面了解的。如果说没有经验，认为自己的工作平淡无奇，这是由于这些同志把自己的效能估计得大低，有些是由于工作的进取心不大，怕麻烦，因而表现在总结时的态度是很不正确的，三言两语，解答问题，不了也就了之。"},{"type":"paragraph","text":"二、要明确总结工作的重要性"},{"type":"paragraph","text":"总结工作的重要性究竟在那里呢?我们说，没有总结，便不可能进步，更不可能做好工作。这样讲，或许有人怀疑:“过去我们没有做过总结，不是一样的做过好多年的工作吗?”像那样没有总结的工作，究竟怎么样呢?是好呢?还是坏呢?好的关键是什么?坏的原因在那里?这些经验与教训，不通过总结，那就无法得出结论，也就无法提高，始终停留在感性的阶段。正如毛主席在“实践论”中告诉我们:“如果以为认识可以停顿在低级的感性阶段，以为只有感性认识可靠，而理性认识是靠不住的，这便是重复了历史上的‘经验论’的错误。”我们一学期来做过许多实际工作，在这些工作中，一定有着很多的经验，如果不经过分析、研究、总结，那便是低级的感性知识，以这样的知识来指导我们的工作，不仅不能提高与改进，相反的，容易使我们成为一个手艺工人，凭一己的旧经验工作，结果便成为一个忙忙碌碌、辛辛苦苦的事务主义者。思想不得提高，工作不得改进。譬如我们有些同志终日忙得昏头昏脑，又没有好的成绩做出来，如果将这样的工作方法，加以分析、研究，就可能清清楚楚地看出造成忙乱现象又没有好的工作效果的根本原因，从而批判、改进，不是有了很好的依据吗?因此，总结工作是非常重要的。只有做好总结，把感性认识提高到理性认识，再以理性认识回到实践中去，才能改进工作，提高工作质量。"},{"type":"paragraph","text":"三、总结要明确要求、突出重点，避免事务化、原则化和一般化"},{"type":"paragraph","text":"总结工作是整个工作的一个部分或一个环节，绝不是一件外加的工作。因此，做好总结，也是和其他任何工作一样。首先，要充分了解上级对我们总结的要求，针对校内具体情况，再订出具体的要求，这样，要求明确了，写起来才有头绪，抓得住中心。"},{"type":"paragraph","text":"学校工作是错综复杂的，在总结时必须掌握轻重、主次，那些内容不必多写，那些工作必须深入细致的研究。教学工作是学校压倒一切的中心任务，因此，教学方面的内容，必须是工作总结的主要部分。同时，还要明确，总结不是解答问题，也不是事务性的“交差”。譬如在写教学工作的优缺点时，过去有些同志曾这样写:“自从学习了‘苏联先进教学基本原则’这一篇文章以后，我在教学中已能正确地运用五大教学原则了。”或“我加强了备课，做到主导讲解、当堂消化。”这种没有具体分析、研究，笼统而且过高地加以主观估计的总结，是不能看出问题，对工作也是没有好处的。"},{"type":"paragraph","text":"有些学校将总结工作看成是单纯的汇报工作，因此也就抱着为总结而总结的态度在那里总结。将一学期的工作，列出一二三四、甲乙丙丁的条文，譬如:一、听了多少节教课；二、检查了多少本作业；三、举行了几次观摩教学；四、……甚至将开了几次会、那些人参加、某某同志在会上的发言，也一五一十的记录其中。这样包罗万象，既不分析原因，又不检查效果，变成杂货店里的一本流水账。当然，总结必须做到尽量具体，像这样互不联系的乱凑，或是只反映情况，没有主观意见；或是千篇一律，没有典型事例；那就失去了总结的作用。上学期，我校一位同志，在他的教学总结里曾这样写:“自从学习了‘全面发展的教育’这一文件以后，加强了我的责任感和对学生全面负责的精神，这是我过去没有做到的……”这样写显然是空洞的。究竟是怎样加强了责任感的，在那些方面做到对学生负责的，效果怎样，有什么好的经验……就必须加一番周密的分析、研究和推理的工夫。如不这样，仅仅停留在表面现象的罗列，或是原则性的解答问题，就看不出这一工作的成败关键。那些是对，那些是不对，对的把它总结提高，不对的加以批判、改进，从而掌握了这个规律和方法，来指导我们今后的工作。可以肯定的说，这个工作一定是进步的、有成绩的。"},{"type":"paragraph","text":"四、要从实际出发"},{"type":"paragraph","text":"总结的本身便是一件实际工作，那就不是单凭几个领导同志在那里“闭门造车”所能做得好的。因此，必须大家动手，实事求是，有什么写什么。如果只谈缺点，不谈成绩，或是只谈成绩、不谈缺点，都不是科学的。首先必须明确，我们在上级党、行政、工会的领导下进行工作，成绩是肯定的；但不可否认，缺点也是免不了的，只要我们能努力克服、勇于改进，工作定会胜利向前。我们有些同志，明明知道自己的工作有缺点，但他不愿以老老实实的态度向党和人民汇报，因此，在总结时，只写优点，不写缺点，“报喜不报忧”，甚至不惜夸大或捏造事实，假报成绩。譬如有些学校存在着严重的打骂学生和胁迫学生遵守纪律的情况，在总结里偏偏这样写:“……我们已肃清了体罚和变相体罚的现象，学生能自觉地遵守纪律……”显然，这些事实便是假的。相反，如果只谈缺点，不谈成绩，就会使我们灰心失望，失去了工作的信心，都是不对的。"},{"type":"paragraph","text":"工作的好坏、成败，是体现在实际效果上，同时，有很大成份取决于工作的组织领导，因此，在总结时要注意和明确这一点。"},{"type":"paragraph","text":"五、对总结方法上提供两点意见"},{"type":"paragraph","text":"(一)要发动群众、大家动手。要做好总结，不是少数几个领导同志包办可以解决的。必须依靠群众，发挥群众智慧，共同研究。范围比较大的学校，在事先可以开同科目、同阶段的小型漫谈会，相互启发回忆，将事例排队，同时，必须联系原有的计划进行检查和找各种纪录做参考，这样才能情况集中，不致漫无中心，摸不着头脑。"},{"type":"paragraph","text":"(二)领导同志要深入群众，培养典型和具体帮助。学校行政领导同志必须深入群众，进行具体帮助。首先最主要的一个环节是向所有教师详尽的讲清道理，克服某些同志对总结工作存在的一些不正确的思想认识。有些同志确实在工作中创造了不少经验，但不善于总结，领导同志便可进行具体帮助。在可能条件下，有意图的协助一科或一个班先行总结，作为典型介绍，这样，一方面可以减少大家在总结中的困难；另一方面，使我们的总结能做得深入、细致。"}]}