{"id":298467,"date":[{"year":1954,"month":1,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2339","ytitle":"","mtitle":"陶美是怎样成长的","ftitle":"——介绍波兰影片“飞行的开端”","authors":["盧纹"],"text":[{"type":"paragraph","text":"盧纹"},{"type":"paragraph","text":"在波兰的一个乡村里，有一个顽皮的孤儿叫陶美，寄住在叔父家里。因为缺人照管，他沾染了赌博、抽烟、偷窃等坏习惯；虽然陶美很聪明，向往着航空事业，喜欢制做模型飞机，因为缺少良好的教养，不但他的特长无法发展，而且在解放后，他的老毛病也没有改掉。"},{"type":"paragraph","text":"一次，陶美偷了婶母的布料做模型飞机，这个模型飞机在滑翔的时候又恰巧撞碎了窗上的玻璃，婶母很生气，对顽皮的陶美没有办法，想劝他到磨房去做学徒，这个不合陶美兴趣的工作被他拒绝了。深夜里他从家里溜出来，跳上正在开行的火车。在火车上，陶美的模型飞机和顽强的性格，受到“波兰航空俱乐部”青年们的注意，团长福兰克鼓励他一同去投考滑翔学校，由于总工程师高拉斯的帮助，陶美得到了学习的机会，他接触到了自己的理想是多么愉快啊。"},{"type":"paragraph","text":"旧社会留给陶美的坏影响，是不可能立刻被清除的，过去的生活缺少真正的温暖，陶美是按照自己一套方式生活的。在滑翔学校中，他很快的就犯了老毛病，贪玩胡闹，不肯努力学习，甚至赌博起来了，这些缺点像灰尘一样掩盖了明珠，像路障一样阻塞了陶美前进的道路；做为一个飞行员需要高度的组织性和纪律性，需要刻苦的学习和钻研的精神，这就构成了一个尖锐的矛盾。陶美走那一条道路呢?"},{"type":"paragraph","text":"只幻想飞行在天空中是如何自由、如何美丽，不肯在科学知识和技术上去钻研的陶美，在第一次飞行的时候就出了毛病。当教师告诉他应该胆大心细，同学们也祝贺他的时候，陶美却得意地说:“你们瞧我的。”但是粗心大意的陶美，在降落的时候撞坏了滑板，教官批评他，陶美不在乎的说:“这不怪我”。在工厂中老工人斯蒂拉普教训陶美说:“你看怎么办，又得大家动手，才能修理好哪。”陶美眉毛一扬回答道:“屁点事，也值得大惊小怪，这算得了什么，修修油油就完啦。”不虚心的陶美终于受了一次好教训，斯蒂拉普说，“说的真容易，别说这个，怕你连钉子都不会钉呢!”陶美说:“钉个钉算什么”，结果第一次打歪了钉子，第二次打坏了自己的手。陶美虽然没有立刻认识到错误，但这个教训对陶美起了很大的影响，当他开始进步的时候，他很激动地说:“是的，需要学习，钉钉子也需要学习。”"},{"type":"paragraph","text":"工程师高拉斯和青年团书记福兰克对陶美进行了细心而热诚的帮助。一些急躁的同学认为陶美是不堪造就的，应该开除他，高拉斯及时地纠正了这个偏向，他指出对陶美应该有耐心，他说:“一个好组织应该对每一个方面都照顾到，我们对陶美的帮助是不够的。”高拉斯和福兰克采取了细致和耐心的办法，在各方面帮助陶美建立对学习和生活上的信心，逐渐地收到了成效。一次，陶美在补习几何课的时候，溜出来和同学们打牌赌钱，恰好被高拉斯碰见了，赌博的人们吓呆了。高拉斯没有责骂，他表示要参加打牌，陶美紧张而沉默，高拉斯告诉陶美，以后打牌可以我他打，不要和同学们赌钱。陶美是等待着责骂和开除的处分的，他任性地说:“我退学好了。”高拉斯亲切的说:“记得我介绍你到学校来的时候么，我认为你聪明，一定可以学会。”高拉斯以亲切的感情鼓舞着陶美的自觉心和向上心。他说:“我小的时候，跟你一样”。这句话使陶美惊讶了，高拉斯又说:“为什么要退学呢?你的理想不是学飞行吗?你很有前途，你要学下去，一定能成功。”这些诚恳有力的话深深地打动了陶美的心，使他勇气倍增，看到了自己的前途，看到了自己的缺点，这个又顽强又聪明的孩子有勇气抹掉自己身上的灰尘了，有勇气去清除自己前进道路上的障碍了。"},{"type":"paragraph","text":"过了几天，高拉斯发现陶美没有在宿舍中睡觉，他在一个小房间中找到了陶美，在明亮的灯光下，陶美因为用功睡倒在书桌上。高拉斯翻开了书，一个奇异的书签掉出来，这个书签是用烧剩半张的扑克牌做的，高拉斯衷心地笑了，这是何等动人的镜头!陶美与赌博分手了，陶美开始刻苦地学习了。"},{"type":"paragraph","text":"同学们的支持与鼓励使陶美更为坚定了，当一个聪明的孩子理解了自己的错误后，他是勇于改进的。放假回家的时候，婶母发现陶美是一个爱劳动、爱清洁和守秩序的孩子了，她说陶美变了。有些旧日的伙伴来邀陶美去偷苹果的时候，陶美生气地说:“我告诉你们一句话，你们要一辈子都好好记住:别偷东西。”旧日的伙伴也惊讶着陶美的改变。是的，陶美的进步逐渐巩固起来了，他已经有力量去迎接困难的考验了。有一天，一架滑翔机突然降落在村郊，驾驶员正是陶美的同学，他因为急病被迫降落了，陶美立刻托人把他送到医院中去；但是暴风雨来了，怎样保护在野地中的滑翔机呢，热爱自己理想的陶美首先考虑到怎样保护滑翔机，它是人民的财产，是大家共同劳动创造出来的成绩，陶美做了一个勇敢的决定，驾驶滑翔机飞回学校去。他起飞了，以坚强的意志面对大风雨，虽然惊险万分，但是陶美胜利的飞回来了。陶美受到了教师和同学们的慰问和祝贺。高拉斯说:“这是你学习的成绩”，校主任也允许他升入训练班。是的，陶美变了，当他的进步巩固了以后，他的勇敢、顽强、聪明的优秀品质便像明珠一样的闪光了。"},{"type":"paragraph","text":"陶美的进步与成长使我们得到了很大的启示，自觉心和自信心，对一个人来说，像船上的舵，是力量也是方向，高拉斯和青年团组织便抓住了这个主要环节，对陶美进行了耐心的细致的教育，使陶美看清了自己，成为集体中的优秀分子。影片生动地描写了青年团组织是怎样的帮助青年人前进，帮助青年人完成自己的理想。那种亲切的人与人的关系，使我们体验到只有新社会才有可能。"},{"type":"paragraph","text":"当小陶美驾驶着高拉斯设计的青年号滑翔机，参加全波兰滑翔比赛获得第一名的时候，人们都为陶美祝贺，希望他在生活中取得更大的胜利。当然，这只是飞行的开端，生活的宽广道路正在展开。我们相信陶美会飞的更高更远，成为一个优秀的飞机驾驶员，因为人民民主的波兰的前途是辉煌灿烂的，年青一代的理想都是可以实现的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\01\\541d080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶美不愿当磨房学徒，半夜里带着心爱的滑翔机模型，偷偷从叔叔家里出走。</FONT>"}]}