{"id":298462,"date":[{"year":1954,"month":1,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"1557","ytitle":"","mtitle":"测验学生知识不应该用是非法和选择法","ftitle":"","authors":["万粟"],"text":[{"type":"paragraph","text":"万粟"},{"type":"paragraph","text":"有的教师对学生进行测验时，喜欢多出是非法、选择法的题目，而很少运用问答法、填充法，这是不够妥当的。"},{"type":"paragraph","text":"他们以为用是非法可以测验学生是否能很明确地判断问题的是非，用选择法可以测验学生是否能正确地辨别容易搅混的问题。这种看法其实是片面的。他们忽略了很重要的一点:用这种方法测验学生是很不可靠的，因为学生可以猜测，可以并非确信地作出回答，这样就带有“碰运气”的成份，即使回答得对也不一定能够证实他是否真正掌握了应有的知识。美国学校最喜欢出是非题，一无所知的学生就用这样的方法来回答:测验时袋里放一个铜板，对每一题都从袋里摸出这个铜板，看是正面就填“十”，反面就填“一”。因为题目很多，而每一题回答正确的机率都是二分之一，因此原来对这些题目完全无知的人也能得到五十分左右的分数，有时还可能得到及格或更高的分数；假使他不是一无所知，而是对其中一小部分题目能够正确回答的，那么成绩就可能更“好”了。当然我们的学生不致如此，但这种测验方法的不可靠是一样的，某些学生凭猜测来回答也是很可能的。这样，所谓“明确地判断”“正确地辨别”也就落空了。"},{"type":"paragraph","text":"他们以为用是非法、选择法可以就较多的材料在短时间内作全面的考查，这也是不正确的。是非法、选择法的局限性是很大的，它至多只能测知学生认为那一种回答或选择比较可靠，不能证实学生对这些问题是否切实了解，是否确信自己的回答。在结果上看，两个学生的回答同样是对的，但他们理解、巩固的程度可能大不相同。至于就问题加以发挥，当然更做不到了。因此，用是非法、选择法时题目虽然可以出得比较多，却并不能全面地考查学生知识、技能的质量的。同时，正因为是非法、选择法必须出较多的题目，就不得不将重要的和不重要的、基本的和枝节的问题同时胪列，轻重不分，这样就不但不能正确地评定学生的知识质量，而且事实上就等于鼓励学生不去掌握基本知识，而只是养成就所有教材死记硬背的学习习惯。"},{"type":"paragraph","text":"他们以为用些是非法和选择法的问题可以使学生的情绪轻松些，不致对测验感到紧张，这也是不成理由的。测验的方式应该多样化，这是对的，但这应该从内容方面来考虑。就拿比较难以多样化的历史学科的测验来说，可以口问，可以笔试；可以叙述史实，分析人物，也可以运用历史地图。至于其他学科就更不用说了。而且多样化的目的也不是为了使学生情绪轻松。问题在乎学生是否已经掌握了知识。掌握了知识，而且能够巩固，测验时就不致过分紧张了。"},{"type":"paragraph","text":"他们以为用是非法、选择法测验，教师对学生有没有原则性的错误容易看得出来，阅卷、评分也省力得多，这也是不正确的看法。上面说过，这种方式的测验结果是不可靠的，是不能检查出学生的真实知识质量的，所以有的虽然答对了，实际上可能是只凭猜测，或者是一知半解，就是答错了，也可能并非一无所知，而只是在理解上不尽符合教师的要求。至于阅卷评分是否省力，这当然更不成理由了。就从这一角度来衡量吧，那么，要把是非题、选择题出得好，使每一题目都没有疑义，使全部问题都符合检查复习的要求，已经很不容易，至于要想达到考查学生是否能够运用逻辑思维，并以正确的语言加以发挥或论证，就简直不可能了。"},{"type":"paragraph","text":"为了判明学生是否能够比较、分析、说明、证明、论证、评判、综合，能够以已有的知识说明新事实、运用于实践，用问答法来测验学生无疑地是最合理、最适当的一种方法。填充法在判明学生“对于各项事实记忆得如何”也是有效的，但对于概括的论证、思维能力的发展就难以达到，至于是非法和选择法，就相当于口头提问中提出，“那些可以用一句话(‘是’‘不是’‘好’‘不好’及其他)来作答案的问题”，它的作用是非常少的，为了“防止学生知识上的形式化”，不应随便采用。"},{"type":"paragraph","text":"自然，要这样做，对于教师说来，是存在着相当困难的。但我们必须这样努力，逐步改善和提高我们的工作!"}]}