{"id":298576,"date":[{"year":1954,"month":1,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习总路线的一点体会","genre":"","count":"1616","ytitle":"","mtitle":"我认识了祖国建设的艰苦性","ftitle":"","authors":["蒋秀华"],"text":[{"type":"paragraph","text":"爱群女中高三学生　蒋秀华"},{"type":"paragraph","text":"我最初听到关于线路线总任务的报告时，心里有说不出的兴奋，因为我想:我们国家正在向社会主义过渡了，到那时可多美呀!"},{"type":"paragraph","text":"但过了不久，思想上忽然产生了一种自满情绪，政治课上所讲的东西以前都听过了，大道理似乎都懂了，因此我认为总路线已学得差不多了。有一次团总支书记张荷芬同志问我:“你以为总路线已经学好了吗?”经她一问，却引起我思想上的怀疑，总路线学习究竟是否已学好了呢?我想到每天报上都有工人同志学习总路线后生产更起劲的报道，而我为什么学习总路线后劲头不大，并且不能和自己的学习任务联系起来呢?"},{"type":"paragraph","text":"自从团中央发布了“关于学习和宣传国家在过渡时期总路线的指示”后，使我更明确了学习总路线的要求和目的，学习和宣传总路线是对广大团内外青年最现实的共产主义人生观与道德观的教育，还指出:我们热爱祖国就要努力使我们的祖国成为更加美好而强大的社会主义祖国，就要使自己成为祖国新生活的积极建设者，就必须使个人利益服从国家利益，暂时利益服从长远利益……。我批判了自己的自满思想，端正了对学习总路线的认识和态度，对政治课也不再觉得是老一套，而开始全神贯注地倾听老师的讲解。"},{"type":"paragraph","text":"学习了总路线以后，使我认识到我们已经胜利了的中国人民必须走社会主义的道路。只有走社会主义的路，才能使劳动人民的生活过得更美满更幸福，如同今天苏联人民的生活一样。我拿总路线来衡量一下自己的实际行动，就觉得离开祖国对我的要求尚有很大距离。"},{"type":"paragraph","text":"例如拿国家建设的艰苦性来说，我过去的认识是不够的。当我看到“中国青年”上的一篇“用我们艰辛劳动建造社会主义的花园”中谈到建设的困难，工程人员要在工地上睡帐篷，住在破房子里用蓆子挡风。当时心里有些怀疑，我想，建设厂房，至少也要有一些平房给建设工作人员住。但是上了团课，听到有些工程师为了怕吃苦而不愿住在漏风的工棚中，宁愿晚上回家早晨一早去，并且为了不愿吃井水(带有咸味)每天带开水去。由于这样，使建设工程受到了损失。这个事实中说明建设是艰苦的。建设祖国，是先苦后甜的。这些事实告诉我，祖国需要的是怎样的人材，像这个工程师由于经不住生活的考验，使建设工程遭到了损失，也就是使祖国财产遭受到损失。因此自己以前对参加建设要住工棚的怀疑，只不过更说明了自己有怕吃苦的思想。作为人民的建设者，他必须具备艰苦奋斗克服困难的精神，全心全意为祖国的建设事业服务。"},{"type":"paragraph","text":"我参观了上钢和看了电影:“远离莫斯科的地方”后，对艰苦的认识更具体了。我们建筑上所需要的钢铁，一部分就依靠上钢工人同志每天不断在高温的平炉旁，将铁铲入炉中，一分钟也不放松地和时间赛跑。而西北的建设就也像“远离莫斯科的地方”建立输油管一样地艰苦。所以，我不但要在思想上，而且在体格上作好准备到祖国最需要的地方去，也就是到建设最艰苦的地方去。我也决心把这样的精神贯彻到搞好学习的实际行动中去。有一次我做物理习题，虽然计算方法是便当的，只要代代公式，可是数目很大，又是乘，又是除，我觉得很不耐烦。但立刻另一种思想批判了我这种想法，我想，将来祖国建设的繁复工作就需要我去把任，而要使自己适应这个需要，正应当从每一个细小的行动中来锻炼自己。又有一次晚上做习题时我忽然想睡了，但我终于严格要求自己，克服这种惰性，又振作精神，在十时左右完成作业。"},{"type":"paragraph","text":"最近，我们团高三分支接到了一封鞍山特等劳模王崇伦同志的回信，它大大地鼓舞了我们。我们和王崇伦同志虽然在祖国不同的岗位上，但是我们的奋斗目标是一致的，为了使自己真正配称为王崇伦的同志和朋友，就应该在学习上学习他这种优秀的思想品质，这一学期的期终考试即将到了，我愿意向王崇伦同志保证，向祖国保证，一定有系统地复习一学期来所学的知识，并将平常没有学懂的地方弄懂，科学的安排时间，不影响健康，而且帮助同学共同进步。我要不断用工人阶级思想来武装自己，使总路线真正成为我学习工作的灯塔，向毛主席指示我们的“三好”方向努力!"}]}