{"id":298521,"date":[{"year":1954,"month":1,"day":14}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3871","ytitle":"","mtitle":"泥人张","ftitle":"","authors":["黄苗子"],"text":[{"type":"paragraph","text":"黄苗子"},{"type":"paragraph","text":"全国民间美术工艺品展览会展出了无数珍异的民间美术作品。这些像宝石、像珍珠似的发出各样光彩的作品，它之所以可宝爱，民间艺人之所以得到人民的拥护，都不是偶然的，可以说每一件作品的创作过程都是艰苦的，每一艺人的成功都是经过了不太平凡的磨练的。过去这些伟大的文化上的创造是被蔑视被抹杀、被糟塌的；今天从遥远的边疆，从深山里，从破屋中，从瓦窑，从灰尘的角落或古旧的箱筐中搬出来，光辉夺目地陈列在首都千百万人民面前，使大家看了拍案惊奇赞不绝口，这确实又是一件大快人心之事!"},{"type":"paragraph","text":"这里只想谈一下泥人张。"},{"type":"paragraph","text":"在展览会陈列的民间彩塑中，“将相和”、“苏武牧羊”、“农家乐”、“木兰从军”，和十几个少数民族的模型，都引起观众浓厚兴趣，这些作品经常挤满了观众，意见本上写着很多赞美的词句，认为这些泥人捏得生动活泼；是的，死硬的、无生命的泥土，变为“生动活泼”的作品，这就是真正的艺术。"},{"type":"paragraph","text":"我们看一看“将相和”，这个题材采自戏剧中“负荆请罪”那一幕，作者抓住了戏剧里发展到最高潮的一刹那——老廉颇背着荆条向蔺相如下跪的动作；作为一个艺术家选择题材来说，我们感到作者首先掌握了整个故事发展的核心，不只使人一看就知道是“将相和”，而且恰恰是看过京戏“将相和”的绝大多数观众所体会到的最动人的一个动作；因此，作者的感情便透过了作品，和观众联系起来。老廉颇下跪的动作是很狼狈的，他高抬着拱起的双手，面孔差不多掩盖在夹肢窝下面，这双手就把无限悔恨感激的意思，全部的、无保留的送到蔺相如面前，他还没有解下荆条，但是背部是高耸着的，他来不及用手，而是用背来献上荆条，采取这样的动作比同时展出的另一“将相和”把荆条双手递给蔺相如的好，因为它表现了“负”荆而不是“献”荆，而且这一含蓄的动作，给观众以更多想像的机会，在艺术上“有馀不尽”的手法，往往比“一览无遗”的手法收到更大的效果。老廉颇的面部表情更是十分成功的，他羞惭地侧着脸，眉头皱着，但眼睛是往上斜看着，他的表情说明了他内心在希望求得蔺相如的谅解，这样深刻地透过外形表现内心生活，我们能说这不是很成功的作品吗?"},{"type":"paragraph","text":"“苏武牧羊”这一组彩塑，特别使人感到苏武的胡子和衣服是在和北风搏斗。中国艺术善于从空间的无物中表现有物，陈列“苏武牧羊”这一个橱窗里明明没有风，但是我们感觉到大沙漠中狂风怒吼的情景。“农家乐”一组，老农民弹着乐器唱歌的表情，充分地表现出“乐”。“木兰从军”把一个乔装男性的少女表现得恰到好处，作者交代花木兰又是女性又是男性的微妙关系是成功的；那吹角的号兵鼓涨着的两颊，微皱而注意力集中在号角上的眼睛，由于肌肉的紧张而现出来的额上的青筋，都可以说是刻划入微。但是坐着吹角的号兵，这一姿态是不自然的，太着重于木兰的面部的毫无缺陷的美，强调了女性面型的通性，就放松了花木兰这一女性的特性，会减轻了这一作品的效果，这是这一泥塑的美中不足的地方。拿另一彩塑群“少数民族”来比，则后者显然地更抓住了人的特性(在共同的女性当中，还特殊表现了某一女性的独特的性格)，因此更赋予了泥人以实感；使每一团泥都通过了艺术家的指头而获得生命。"},{"type":"paragraph","text":"这些充满着现实性的民间优秀作品，是出自北方有名的艺人“泥人张”这一家人家的。泥人张从开始制作的张万全老先生到现在“木兰从军”的作者张铭、张钺，已经经过了大约一百三十年(子孙五代)的长远历史；从他们的第二代张明山(长林)起，就传下来写实的技法，他说:“做泥人要多看，多做，熟能生巧。”多看就是仔细深入的观察。或者说是深刻的生活体验。泥人张这些生动的作品不从生活中来是不可能的。第四代的张景祜先生一九五○年参加了镇压反革命运动，体会到地主、恶霸、特务这三位一体的社会害虫底奸险、毒辣、及狡诈的性格，便捏塑了“武松醉打蒋门神”，把他所看见的真恶霸的形态生动地融化在作品里面。景祜先生经常在街上走路就注意着一切人物的动态，途中看见有人争吵，他就赶忙停下来看打架的、吵架的和旁观者的每一种神气态度和架式；这正和唐代有名的大书家草圣张旭看见两个挑夫争路，以后就体会出写字的结构章法一样，这是我们科学的传统精神。张明山又告诉他的孙子:“要虚心听别人指点，那怕是街坊邻舍小孩说的话，说通的你就改，人家爱这玩意儿才说话咧，你越改得好人家就越爱它。你说:‘你不懂，你外行!’一次二次，别人可就不理你!”在今天，我们了解这一种虚心听取群众意见的工作作风是最进步最科学的工作作风，这一作风一直保留在这一家艺人的传统里。"},{"type":"paragraph","text":"张明山从八、九岁一直到他七十九岁的高龄(他死于光绪三○年左右—约一九○四)从来就不间断过创作，他老年时说:“泥到我手，我爱叫他怎么样他就怎么样。”他对于这一门艺术已经做到这样有把握的熟练了。这种对艺术的辛勤态度正如齐白石先生作画一样，说明了艺术家的成就和勤作苦练分不开的。张景祜老先生今年六十二岁，经他手上捏成的泥人已经有三万个以上。第五代的张铭正在壮年，跟着景祜先生工作了十三四年，他和他的兄弟张钺都是十分努力的艺术家，他们都牢记着张明山的告诫:“多做，别照着钱做活，一看在钱上就做不好也做不多。”这又是多么重要的艺术家的诫条啊!"},{"type":"paragraph","text":"泥人张这几代在艺术上有这样大的成就，不是偶然的。我们欣幸地看到了这些健康的、优秀的民族传统彩塑艺术，应该感谢他们的努力。"},{"type":"paragraph","text":"彩塑艺术的历史是十分悠久的，世界艺术史上有名的唐代彩塑艺术家杨惠之，传说他曾塑造过一件叫“流盃亭”的塑像，观众从塑像的背面就能叫唤得出这个被塑人的名字，他把塑像放在街上，有人以为是真人，走近去和它打招呼，这故事说明了很古的时候，这一艺术就为广大人民所喜爱的。"},{"type":"paragraph","text":"这一民族特有艺术流传下来，今天街上的糖担子有各种各样的小泥玩意儿，全国各地寺庙里有大大小小的菩萨像，都可列入彩塑一门。至于泥人张家，则应远溯至张万全。"},{"type":"paragraph","text":"张万全是清代天津西城的一个花匠，因为喜欢这一门艺术，自己就用泥捏些东西卖，穷苦孩子张明山，每天晚上帮助他父亲给泥玩艺儿涂上彩色。父亲捏的是“白猿献仙桃”，张明山天天给猴子涂上呆板的白粉。有一天，张明山看见街上耍猴戏，他很爱那活猴，同时他发觉真猴子不该是白颜色的，为了更像真，他当晚觑着父亲入睡时就把泥猴子都涂上灰黄色。孩子这一通宵的劳作惹起父亲很大的生气，经过母亲的劝解，张万全勉强挑了上街，张明山怕挨骂，躺在床上半天不敢起来，可是担子挑回来时父亲是喜笑颜开的，原来买的人都说猴子像真，因此很容易就卖得了钱。从此张明山便发展了他的天才，群众也最爱张明山的泥玩艺儿。"},{"type":"paragraph","text":"张明山十八岁时，名伶余三胜的演技轰动了天津的观众，卖泥人的为了迎合群众的喜好，就塑捏些余三胜的戏文，张明山也是余三胜的爱好者，他也捏了些余三胜的戏，可是他的手艺是那么高妙，不止是戏文而已，而且把活的余三胜也捏出来了，这一下“泥人张”的声名便传遍了天津，向他订货的也就不只是糖担子，许多大店家都以泥人张的泥人为出色的买卖。"},{"type":"paragraph","text":"泥人张尽管已经很有名，可是他始终是个民间的艺术家，他喜欢捏塑他自己日常生活接触到的人物，也喜欢捏他爱看的戏文。他所采取的题材多是“三百六十行”，吹糖泡泡的，卖冰糖葫芦的，卖硬面饽饽的，一经他的手就栩栩如生；此外“金钱豹”的俞菊笙、“庆顶珠”的李吉瑞，都是他的拿手玩艺。他的艺术一天一天精进，更掌握了塑捏人像的技术，表现人物的容貌和神态如此逼真，经常便有人请他塑“真容”。有一年“直隶总督”李鸿章过生日，洋行里的大班为了酬谢这个向来对洋人慕顺的大官僚，便请张明山先生到李府去给他塑一个像以作礼物。封建官僚大头子对于这位“蚁民”是不放在眼内的，因碍于“洋老板”的面子，就让他捏，但李鸿章是这位善良的泥人张看不顺眼的，他便加倍用心去侧重刻划李鸿章的丑恶表情，神貌却又塑得非常像，李鸿章虽然满心不高兴，可也无可奈何。"},{"type":"paragraph","text":"关于泥人张，尤其是第二代的张明山先生，有许多近于夸张的传说，比如说他给人造像是把泥块藏在袖子管里一面和模特儿谈话一面就用手在袖统里捏，很快就卓越地把人像像印模子一样捏出来。又说:只要经他看一眼他就能把你形神毕肖地塑出，这都说明了人民热爱他和他的艺术。"},{"type":"paragraph","text":"已故的徐悲鸿先生认为泥人张的作品，其观察之精到，与作法之敏妙，足以颉颃俄罗斯的脱鲁勃斯可埃(但他只描写贵人与名流，不肯塑造普通劳动人民的形像)。十九世纪大雕刻家达鲁虽然有雕塑工人的稿本，但是神态不如泥人张的完整。如果泥人张的作品能扩大体积，用铜来铸造，则可以与比国的雕刻大师茂尼雅相提并论。徐悲鸿先生的意见并不夸大，今天在苏联及欧洲的许多博物馆里都陈列着泥人张的作品，他是如此受到国际间的重视，而在反动统治时代，泥人张却是默默无闻的一个民间艺人。"},{"type":"paragraph","text":"解放后泥人张的第三代，九十岁的张兆荣老先生(张明山的儿子)参加了天津文史馆。六十二岁的张景祜先生(张兆荣先生的侄儿)参加了北京中央美术学院雕塑研究室的指导工作。张景祜先生的两个侄儿张铭和张钺也参加了美术工作。天津博物馆并且特别为泥人张家辟一个作品陈列室陈列了这几代艺人的杰出彩塑，让广大人民有公开机会来欣赏观摩。"},{"type":"paragraph","text":"两年前北京大街的橱窗上曾陈列张景祜先生所作的“抗美援朝美帝屈膝投降”的彩塑，受到群众热烈的欢迎；泥人张家有良好的人民性科学性的艺术传统，有不断苦练勤作求进步要提高的精神，无疑的我们将会看到更能满足广大工农群众要求的、表现新社会新事物的泥人张新型彩塑作品出来。至于从事雕塑艺术的同志们如何去正视这一中国民间艺术传统，从这些民间作品中吸取优秀的技法来丰富我们的新雕塑，也是今天应该提出的问题。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\01\\541e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天津泥塑名艺人张铭、张钺所塑的“将相和”。"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}