{"id":298568,"date":[{"year":1954,"month":1,"day":15}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"莫斯科航讯","genre":"","count":"2525","ytitle":"","mtitle":"斯大林汽车工厂的节约运动","ftitle":"","authors":["李楠"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李楠"},{"type":"paragraph","text":"莫斯科斯大林汽车工厂不仅以工厂规模巨大，和出产优良的吉斯牌汽车而闻名苏联国内外，同时它的先进生产技术、科学的、细密的管理方法和严格的节约制度等，也都可以作为我们学习的榜样。"},{"type":"paragraph","text":"一九五二年一月，这个工厂的青年工人们发起了“在每一件产品上减低金属消耗的运动”，这个运动立刻得到全国机器制造业的响应。斯大林汽车工厂的工人们站在这个运动的前例，两年来已获得了优异的成就。一九五二年全厂节约金属达一万一千多吨，一九五三年节约可达两万吨以上。一九五三年一部“吉斯-一五○”牌汽车的钢材消耗，比一九五一年减少一百三十六公斤。如和一九四八年相比就减少了四百公斤，五年内钢材消耗降低率达百分之十七。"},{"type":"paragraph","text":"斯大林汽车工厂在节约电力消耗上同样有很大成绩。也是一九五二年一月，这个工厂展开了在每一个操作上节约电力的竞赛。仅一九五二年头九个月内就节约了近九百万瓦时的电力。现在该厂的电力消耗较定额减低约百分之三十"},{"type":"paragraph","text":"几乎每个车间都根据自己产品的特点进行节约。锻制车间的工人们一九五二年节约了一千八百七十六吨金属，一九五三年一个季度的节约数目就达到六百吨。铸造车间一九五二年节约了一千三百吨金属，一九五三年又大大超过这个数目。各个辅助车间也没有落在后面。如修理车间每年也节约上百吨的金属。"},{"type":"paragraph","text":"斯大林汽车工厂节约的范围一天比一天扩大，节约源泉越来越丰富。工人们最初从消灭废品、利用废料和减少浪费等方面进行节约。现在工人们已进一步从改进生产过程，从隐藏在生产内部的潜在力量中发现了更多、更大的节约源泉。这是节约运动的高级发展形式，因为它牵涉到整个生产技术的改进过程。"},{"type":"paragraph","text":"斯大林汽车工厂节约运动最动人的表现，即获得成效的主要原因，就是全体工人同志般的劳动友谊和工人和技术人员的密切合作。一九五二年，铸造车间后轴套翻砂工人沙尔克夫提出减轻铸件重量节约金属的办法，就立刻得到领班皮楚根、技术员巴拉洛夫等四人的帮助。他们几人成立了综合小组，提出每年节约一百吨钢铁的建议。综合小组成立后，各部门的技术人员和工人都来协助，很快就发展到二十三人。车间各工段段长、技术管理部门的人员、设计人员、统计人员、冶炼工人等都加入了。这种集体主义的精神鼓舞着小组，把提出的节约任务从一百吨增加到三百五十吨，但后来由于小组的同志们密切合作，努力为同一的目标而奋斗，实际达到的成绩是每年节约了三百六十七吨钢铁。"},{"type":"paragraph","text":"现在，斯大林汽车工厂中有三百六十多个综合小组，这些小组是节约运动的核心和可靠力量。"},{"type":"paragraph","text":"斯大林汽车工厂的节约运动已形成一套完美细致的制度，可以保证每件有价值的创议都能被采纳执行。如有一次，工人查鲁宾提出改进前轮螺丝帽盖的建议，总设计部没有批准，但查鲁宾再提请技术专门委员会审查，委员会审查的结果肯定了他的意见。他的建议被采行后，每年节约了九十吨材料。斯大林汽车工厂设有专门的实验室，专门研究各项节约建议，提出权威性的意见，作为审查的根据。无论综合小组和车间，对大家提出的节约创议总是进行严格的检验，同时加以必要的修正和补充。这样精细的步骤可以避免降低品质的错误。如技术员歇尔克夫和克里契夫斯基建议缩短车身直梁五十公分，虽然总设计部已同意这个建议，但技术专门委员会审查时发现这样会降低车身的坚固性，指出这个建议在技术根据上有不妥当的地方，因为它不能保证质量，而保证质量是工厂最严格的要求。"},{"type":"paragraph","text":"斯大林汽车工厂的节约经验说明:只要技术和劳动相结合，从汽车的每件产品上减少材料消耗是完全可能的。如“吉斯-一五○”的散热器，原有二百五十片散热金属薄片，彼此间距离是二点二五公分，职工们经过精心研究，认为薄片距离过小，会增加气流阻力，既费材料，对散热也不利，他们建议将距离改为四点五公分，这样，每部汽车的金属消耗就减少了六点六公斤。但工人还不以此为满足，接着又有工人拉克杰曼斯基等提出将薄片的厚度从零点一二公分减成零点一公分，这样每部散热器又可节约金属一点七五公斤。"},{"type":"paragraph","text":"工人们以忘我的劳动钻研技术，为求得最大限度地节约而努力不懈。拿减少钢板的消耗来说，职工们为了把使用的钢板的品种减少(这是节约的一项重要来源)，仔细研究了各种钢板的性能，改进了许多部件的设计，使钢板的品种从三百多种减少到二百四十种。这个费力的、但极有价值的措施使得每部汽车的金属消耗减少了五十公斤。职工们特别关心减轻许多部件的重量，在不损害质量的原则下，既可节约金属，又可使机械轻巧灵便。如改变钢板的设计每年节约了二百一十五吨金属，改变预备车轮的撑架，每年节约了四十吨金属。设计员凯德洛夫、车间副主任斯米尔诺夫等人努力在技术操作上寻找节约的门径，他们改用压榨机铸造齿轮，结果每年节约了七十五吨金属。他们的综合小组每年节约的成绩是三百五十吨金属。领班格里兴、技术员米哈列夫等从减低容差中节约，他们把制动鼓轮的容差由五公分减低到三公分，每年节约了五十吨金属。"},{"type":"paragraph","text":"爱惜原料材料已成为斯大林汽车工厂中的风气。例如，压制大部件的压模，用损以后，工人就把它改制成小部件的压模。这个办法实行的结果，每年也节约了十七吨金属。"},{"type":"paragraph","text":"斯大林汽车工厂的职工们从节约经验中得到一个重要的认识:一个工厂的内部潜在力量是取之不尽的。他们用实际精确的计算证明节约的泉源还很不少。他们根据凸轮轴等五种锻件计算，毛坯的重量共六十六点四九公斤，而零件成品的净重是四十一点零三公斤。这就是说还有百分之三十的金属成了废屑。他们又计算了“吉斯-一五○”牌汽车的灰口铁和锻铁铸件共重一千零二十九公斤，但这些零件的净重是八百五十九公斤。这就是说，现在的利用系数虽然已达到了百分之八十多，但还有不少的节约来源啊!"},{"type":"paragraph","text":"甚么是斯大林汽车工厂节约运动的主要保证呢?这就是工人技术水平和文化政治水平不断的高涨。工厂为工人举办了各种各样的学习机构。一九五二年在工厂办的生产技术学校里学习的有七千工人，一九五三年也有三千四百人。经常在中等技术学校、专科学校学习的工人有一千三百人，工程技术人员有二百三十七人。工厂的党、行政、团、工会组织，一切文化教育和宣传机构都努力提高工人的技术，培养工人的共产主义劳动态度。所以斯大林汽车工厂节约运动不仅是工人努力奋斗的结果，而且也是工厂多年来培养教育的收获。"}]}