{"id":298678,"date":[{"year":1954,"month":1,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1815","ytitle":"","mtitle":"安徽省中等学校是怎样改进伙食管理的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"搞好学校伙食是增强学生健康的重要方法之一，应引起学校行政注意和关怀，安徽省教育厅总结该省四十八个中学的伙食管理工作的经验可供各校参考。"},{"type":"paragraph","text":"目前各中学的学生健康情况不良，是比较普遍的，个别学校还是严重的问题，为了增进营养，减少消耗，安徽省教育厅总结了四十八个学校办理伙食的经验，对各校加强伙食管理，改善学生健康是有一定作用的。根据四十八个学校的伙食管理工作的调查，大部学校每月六万五千元至七万元的伙食标准，已能达到每日三餐，两饭一粥，中晚餐两个菜，每周加餐一至两次，每人每天的营养量达到大米二十两，荤素油五钱以上，菜蔬一斤左右，有些学校更能做到天天有些荤菜，每天还供应豆腐浆增加营养，这些成绩的获得，主要有以下几种原因:"},{"type":"paragraph","text":"首先是配置专职人员，分工合作，加强管理制度，克服事务忙乱，并进一步钻研改进:"},{"type":"paragraph","text":"(一)分工合作，明确责任:管理人员和厨工，须有明确分工，以加强他们的责任心和工作的积极性、主动性。如宿县师范以会计员、事务员、工友分担伙食管理工作。事务员专责计划采购和保管工作，工友担任饭菜配备和食物出纳核验工作，会计掌握伙食账目，公布收支。这样不仅做到精打细算，还能深入工作，做到“身到、眼到、口到”。"},{"type":"paragraph","text":"(二)团结教育职工，发挥潜在力量:这是办好伙食的主要一环，学校行政领导，须随时掌握职工的思想情况，通过不同方式进行教育，说明办好伙食改进师生健康的重大意义，对工作好的，提出表扬及必要的奖励。另外加强同学与工友之间的团结，教育同学尊重工友劳动，行政上关心工友生活也是非常重要的。"},{"type":"paragraph","text":"(三)掌握情况，摸清规律，做到心中有数:首先要掌握每餐的吃饭人数，特别是星期六、星期日和假期的变动情况，及时掌握，定质计量下锅，以避免饭菜过多或不足现象。如同学请假，必须经膳食管理员登记，在请假证上盖章，始准假离校，假满回校，及时登记开伙。还有的以活动名牌的办法，以班为单位分组编桌，另编临时桌，如有停伙同学，即将名牌抽回，以临时桌上同学补足。"},{"type":"paragraph","text":"(四)做好计划，制定预算，达到伙食质量经常化；根据伙食费标准和主副食价格情况，订出全学期的伙食计划，确定主副食标准，规定具体要求与做法，根据总计划订出每月、每周的计划和每天菜谱。在订菜谱时须注意营养性与多样化的原则，有条件的学校请校医参加研究，或组织伙食管理员进行营养知识的学习研究。"},{"type":"paragraph","text":"(五)建立与健全各种制度:采购必须复秤，以防商人投机取巧。伙食账务与物品领发保管等手续，及时研究改进与简化，使管理人员有时间计划改进伙食。账目须每日结算，根据结余或透支情况研究改进，并每周或每月公布收支一次，以使学生了解，避免盲目提意见。其他如开伙，停伙、客饭、厨工请假、节约及检查等制度，都须根据学校具体情况，订定执行。"},{"type":"paragraph","text":"(六)对学生进行按时缴费和爱护财物消灭浪费的教育:零星缴费，不但增加管理人员的麻烦，而且影响学生学习，因此，除对学生加强思想教育外，并密切与家长联系，如进行家庭访问，召开家长会议、写信等。使每个家长关心他们子女的健康，做到按时缴费，帮助学校办好伙食。学生的浪费现象，必须结合实际，采用算细账方式，进行教育。"},{"type":"paragraph","text":"(七)改进清洁卫生工作:厨房、饭厅与厨工的清洁卫生，关系师生健康尤为重要。厨房、饭厅的清洁，须指定专人负责，经常打扫。厨房四周阴沟，应经常疏通，不使污水贮积。饭菜须加盖纱罩，洗菜必须仔细，饮水须经消毒。厨工本身清洁更须注意。"},{"type":"paragraph","text":"(八)提高副食，改进主食是改善伙食的主要办法:只有副食质量提高，才能逐渐降低主食数量，如有的学校怕伙食超支，不敢提高副食，每天每人只吃油四钱，菜的质量也很差，每天每人主食达到二十八两，还闹饥荒；后来，将油增至七钱，每周改善伙食二至三次(每次肉三两)，开始副食费大量超支，但在五天后主食消耗就逐渐下降，最后降至每天二十两，伙食改善了，又不超支。"},{"type":"paragraph","text":"(九)改善伙食必须精打细算，消灭浪费。例如有些学校由于改装炉灶，节约了燃料，宣城中学烧煤量由每人每天一斤三两减为十三两，淮南矿校每人每天燃料费由二二三元减为八五·八元。有条件的学校还可以增加副业生产，如养猪、做豆腐、种菜等。"},{"type":"paragraph","text":"(十)其他如厨工技术的改进，也是搞好伙食的重要保证。"},{"type":"paragraph","text":"总之，办好伙食的基本关键，是领导重视。学校领导思想上应明确办好伙食是改进学生健康重要的一环，也是关心学生、热爱学生的具体表现，特别是总务部门，应列为工作重心。从各方面研究改进，动脑筋，找窍门，使伙食不断改善，不断提高。"}]}