{"id":298606,"date":[{"year":1954,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"怎样正确对待考试","ftitle":"","authors":["姚立"],"text":[{"type":"paragraph","text":"期终考试就要到来了。有一些平时学习比较松劲的同学眼看着忙碌起来了，他们东看看化学，西翻翻物理，强记硬背，非常着急，到最后终于叹口气说:“唉，考试真是一件苦事!”"},{"type":"paragraph","text":"考试是件苦事吗?对这个问题，五四中学高二级第三班的同学们现在已经正确认识了。他们班上团分支进行了一次“怎样迎接考试”的活动，在这次活动中大家明确了好多问题。下面就介绍一下他们对考试的认识。"},{"type":"paragraph","text":"分数观点要不得"},{"type":"paragraph","text":"一提到考试，大家自然而然的就想到分数。有一个同学在会上说:“听到要考试，心中很慌，觉得负担很大，只想到如何能拿到好分数。”另一位同学说:“我在温课时尽猜题目，比较难的题目我都不去看，因为我猜想老师不会出这样的考题。”有的同学在临考前还要往抽屉里的书本看上几眼。"},{"type":"paragraph","text":"经过讨论后，大家认识了:这种想法就是分数观点，是要不得的。陈醒华同学曾经批判了自己这种不正确的观点。上次考“机械制图”时，陈醒华事先死背硬记，读得烂熟，果然得了九十多分，他当时高兴得了不得。但后来他看了“三个穿灰大衣的人”这本小说，书中人物苏联大学生维克多对待学习对待考试的严肃态度教育了他。他偷偷问自己:“分数虽然很好，但你真正懂得了多少?”陈醒华在会上说:“这样一想，就觉得是很惭愧的。”"},{"type":"paragraph","text":"同学们在发言中都认为我们今天要以认真负责的态度来对待考试，而不能抱侥幸心理。胡明同学说:“有一次老师错给了我分数，我就到老师那里要求改正。当我从老师办公室里走出来时，我感到浑身轻松。分数固然是很美丽，但要看是不是踏踏实实得来的。”"},{"type":"paragraph","text":"对知识要有感情"},{"type":"paragraph","text":"在会上，有一个同学谈到了另一个问题，他说:“过去我一直重理轻文，碰到考试我不得不去温习文史课，但总觉得格格不入，毫无兴趣。”"},{"type":"paragraph","text":"大家都觉得有过这样的遭遇:在温课时感到课文内容枯燥乏味，但又不得不读，因此劲头不大，效率也不高。"},{"type":"paragraph","text":"“我认为关键在于我们是否对知识发生感情。”何翔同学谈到了自己的经验。本来他觉得最麻烦的是书上的许多数字，数字最难记。现在不同了，在温课时他看到了许多数字，这是表示我们国家丰富地下矿藏的数字，是标志着祖国建设事业巨大发展的数字。一想到这些数字后面是包含着多么美好的事物和伟大的物质力量的时候，何翔觉得这些数字不是麻烦的了；相反的，很有兴趣，能够记忆得很深刻。"},{"type":"paragraph","text":"何翔告诉大家说:“体验到我们掌握知识对祖国建设的作用，我们就会对知识发生感情，就觉得劲头很大，再不会有什么不耐烦的感觉。”"},{"type":"paragraph","text":"其他同学都同意了他的意见，认为只有自觉地去进行学习，才能系统地牢固掌握知识。"},{"type":"paragraph","text":"合理支配时间很重要"},{"type":"paragraph","text":"每逢考试，就有同学“开夜车”温书，看上去好像是时间不够似的。经过高二级第三班团分支讨论后，认为合理分配时间很重要。在考试时注意休息和开展文体活动，是保证考试顺利进行的重要条件。"},{"type":"paragraph","text":"有一个同学介绍了过去的情况，他说:“上次考试经常温课到深夜，身体很疲惫，睡到床上就做起梦来，第二天很早就起身。结果呢?精神恍惚，除了达不到温课应有的效果以外，还严重影响了健康。”像蔡彬同学由于过分紧张，温课时常常头痛，他说:“再像过去那样是不行的了。”"},{"type":"paragraph","text":"这次，虽然再过几天考试就要到了，但大家的课外活动还是开展得很正常，在班上没有因考试到来而过分紧张的气氛。这主要由于同学们执行了自己的温课计划，科学地安排了时间。同学们以古丽雅严格要求自己的态度来衡量自己，有一个同学晚上温课还没有完成预定的计划，但觉得天气很冷，还是睡到被窝里去吧，但当他想到应当严格要求自己的时候，他就坚持集中力量温好功课才睡觉。同学们普遍反映说:“过去总认为温习功课时间越多越好，考试反正是麻烦事；现在认识了应当克服不正确的观点，以愉快的心情来迎接考试，做到全面复习、牢固掌握知识。”"},{"type":"paragraph","text":"(姚立)"}]}