{"id":298756,"date":[{"year":1954,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2521","ytitle":"","mtitle":"从实际情况出发，开展学校体育活动!","ftitle":"","authors":["一中"],"text":[{"type":"paragraph","text":"一中"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"本文主要是根据华东区中等学校目前的体育活动情况和问题而写的，希望各校根据本校的实际情况加以研究，使学校体育活动获得进一步的开展。"},{"type":"paragraph","text":"中央人民政府体育运动委员会规定了开展体育运动的方针是:“结合实际情况，开展群众性的体育运动，使体育运动普及和经常化”，这是完全正确的方针。从实际情况出发，这是一切工作的出发点，开展学校体育活动，也一定要从学校的实际情况出发。下面是我所要谈的有关目前开展学校体育的实际情况和若干意见。"},{"type":"paragraph","text":"一、开展学校体育的各种条件，在省、市、县以至一个学校，都普遍地存在着很大的不平衡性。它表现在场地设备的大小与好坏；师资数量、质量的多少与高低；领导力量的强弱；体育基础的好差等等方面。"},{"type":"paragraph","text":"二、学生的体质是差的，体育基础也是薄弱的。一般说学习比较紧张，高中重于初中，毕业班更重。作业较多，学生利用课余时间做作业的情况比较普遍，诸如开“夜车”、“午车”、“早车”、“星期七”等等，八小时的睡眠时间不能得到真正的保证，特别是通学生与在盛夏季节由于种种客观原因(如路远、天热、宿舍挤、蚊子咬、臭虫咬等)，睡眠时间就更少。在部分的城市中，尚有相当数量的一部分学校，在学习上存在着混乱现象，会议还很多。不少学生的营养是不够好的，如果伙食管理搞得不好，则更差些。某些学校的环境卫生也很坏，严重地影响了同学的健康。大专学校与上海等大城市的学生，其营养与环境卫生的情况，相对说来是比较好的。学生体育活动的基础，多数是偏重于球类，特别是篮球，仅在某些大城市中，田径、体操活动才稍有基础。从全面情况来看，体育活动在部分条件较好的学校中，尚能普及经常，其他学校不仅普及不够，特别是不够经常。因此，同学的健康情况一般是较差的，病例中特别以头痛、头晕、失眠者较多；此外，患肠胃病、结核病者也不少，女同学的月经病较普遍，因而在学生中因病请假和勉强听课者不少，严重地妨碍了学习效率的提高。"},{"type":"paragraph","text":"三、师资的数量、质量赶不上体育运动发展的需要。解放后，体育教员要求进步，积极工作，是主要的一方面，特别是要求提高政治水平与业务水平，同时教学工作也比较繁重。在师资水平上，大城市与近交通线的中等城市，尤其是较大的学校，其师资水平是比较高的，有很多是体育系科毕业的，教学经验也较丰富，中小城市和县的体育教师的水平相对说来是较低的，有的低到不懂体育或只会打篮球。总的说，城市是比县好得多了，但是一般说来，业务知识是缺乏全面发展的，对本身业务也钻研不够，彼此之间闹不团结的情况依然存在，认识体育运动的效果，往往首先着眼于体育成绩上的提高。至于数量不够的情况是普遍的，平均四、五百个同学有一位体育教师，还是较好的情况，在中小城市和县里有个别和部分的学校尚无体育教师或者只有兼职的体育教师。"},{"type":"paragraph","text":"四、场地设备一般说来还可以，但需要有计划地、科学地支配与布置。中、小城市与县的场地较大，上海等大城市中某些学校的场地较小。设备方面差不多样样都有些，大城市质量较好，中、小城市和县的质量差些。很多学校的场地设备的布置很不科学，又缺少检查，易出伤害事故。从开展群众性体育活动的要求来说，其数量是不够的，某些学校如能因地制宜、有计划地支配场地设备后，尚能勉强适应。"},{"type":"paragraph","text":"五、学校体育运动的领导也赶不上体育运动的发展趋势。表现在各级教育行政、体委、团委的领导机关中专职的体育干部是不多的，甚至没有兼职的体育干部(多数是县)。在领导工作上还往往限于动员号召的一般化领导，不够及时地掌握下情，发现问题、研究问题与解决问题，这个问题的存在自然在客观上讲也是有其原因的(譬如去年上半年主要是忙于比赛会和其他事情众多等)，但是从领导思想上作检查，一般说还没有将领导开展基层群众性的体育运动作为整个体育工作中的中心环节来看待，因此对基层体育运动是缺乏具体领导的。同时从省、市、县以至基层单位的情况来看，目前的学校体育活动，要求实现以教育行政和学校行政为主的统一领导，也是非常迫切需要的。"},{"type":"paragraph","text":"根据上述情况，我对开展学校体育活动有以下一些意见:既然目前各校开展学校体育活动的条件存在着很大的不平衡性，那么不论是推行“体育锻炼标准”制度或者开展一般性的课外体育活动，就要根据不同情况，提出不同要求，不宜强调统一，尽量做到因地制宜。既然一般同学的体质是差的，体育基础又是薄弱的，那么同学所进行的体育锻炼的运动量与“体育锻炼标准”制度项目的标准，就要在原有的基础上逐步提高，过高与过低的要求，应予防止。当每个学校在确定开展那些体育活动内容时，还应该问一下:本校的体育教师能够教些什么，经过互相学习后再能教些什么；场地设备能够允许开展那些活动内容，经过有计划地科学安排后，再能开展些什么；同学原有的体育基础究竟是那些项目，还可以与应当提倡些什么项目，在推行“体育锻炼标准”制度的学校中还要注意这些项目的原有成绩标准是多少，经过一定时期的锻炼后，还可能达到什么成绩标准；最后，再要考虑一下，本地和本校的领导上，经过主观努力后，究竟有多少领导力量可以领导开展各校的体育活动。应当指出，当我们根据实际情况研究如何开展学校体育活动时，应该贯彻积极的稳步的前进精神，既不是脱离实际的盲目冒进，也不是脱离实际的消极保守。譬如某校还缺乏推行“体育锻炼标准”制度的条件，就应当搞好本校原有的一般性的课外体育活动，积极地为推行“体育锻炼标准”制度而创造条件。总之，在目前的实际情况下，开展学校体育活动要根据不同情况，在原有基础上，从上述实际情况出发，因地制宜地积极地稳步前进。如果不从实际情况出发，就会产生盲目冒进与停滞不前的偏向，也不可能真正的使学校体育活动成为普及经常，因而将使学校体育流于形式，更不能有效地达到增强同学体质，提高学习效率的目的。近来在某些推行“体育锻炼标准”制度的学校中，曾经产生了盲目冒进偏向，而在目前又产生了暂停推行“体育锻炼标准”制度或缩小推行“体育锻炼标准”制度的范围等等保守消极的情绪，究其原因，主要是不从本地、本校的实际情况出发。"},{"type":"paragraph","text":"上述情况、意见，是不够全面与不完全正确的，仅供参考。但是我希望有关方面也能够认真地研究一下本地、本校的实际情况，以便更好地开展各校的群众性的体育活动。"}]}