{"id":298715,"date":[{"year":1954,"month":1,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"3052","ytitle":"","mtitle":"第二中队的集体舆论是怎样树立的?","ftitle":"","authors":["庞若虹"],"text":[{"type":"paragraph","text":"高桥区第二中心小学队部辅导员　庞若虹"},{"type":"paragraph","text":"第二中队的队员们，一般的都不够关心集体，不够关心同学，“自顾自”；“你读你的书，我读我的书，好坏各不相干”。队的干部们思想上是爱护集体的，但是又怕讲话得罪人。"},{"type":"paragraph","text":"因此中队辅导员决定着重培养他们的集体观念。"},{"type":"paragraph","text":"一段弯路"},{"type":"paragraph","text":"中队辅导员就向儿童们进行了以下的正面教育:"},{"type":"paragraph","text":"(一)在编队改选的总结中，提出成绩的获得，就是因为集体力量的伟大。同时指出:各人自扫门前雪是“自私自利”的想法，与队的作风是不符合的。脱离了集体，个人便不能进步；爱护集体才是进步的表现。"},{"type":"paragraph","text":"(二)在晨会和组织活动(定期的小队会)中，教育队员们打破顾虑、大胆讲公正话，反对“各顾各”，“你好我坏两不相干”的思想。另一方面又提出必须防止乱说、乱讲、闹意见。"},{"type":"paragraph","text":"进行了上述的教育后，中队辅导员满以为儿童的思想一定起了变化，集体舆论就可以树立了。因此，在一次晨会上，中队辅导员就抓住奚金根小朋友无故缺席的事件启发全体队员向他提意见，藉此开展批评。结果队员们面面相觑，都不发言。最后只好冷冰冰地收场。"},{"type":"paragraph","text":"工作上的失败引起了我们的注意，全体辅导员都关心着这工作进行了研究，最后我们找出了失败的原因。原因是辅导员在教育工作中只进行一般的、不符合儿童特点的理论动员，因此教育只浮于表面、不能深入儿童思想。同时也疏忽了培养骨干的工作，因此，儿童要谈也不懂从何谈起。总之，成人化、简单化的工作方法的失败，给了我们一个有力的教训。"},{"type":"paragraph","text":"从头做起"},{"type":"paragraph","text":"接受了这个教训后，我们重新考虑了工作方法，根据儿童特点与中队情况，中队与中队辅导员又进行了以下的教育与活动:"},{"type":"paragraph","text":"(一)结合正课进行教育。——当时国语的教学进度正好是教到“我们的学校生活”一课，中队辅导员(班主任)就抓住刘如在集体帮助下转变过来这一事实，深入的向儿童进行教育，着重说明同学们帮助刘如进步是为了维护集体荣誉；刘如接受大家的帮助也是为了珍爱集体荣誉。"},{"type":"paragraph","text":"(二)端正干部思想中的一些不正确的看法，有计划的培养他们对坏行为的指责。中队辅导员与干部进行个别谈话，首先指出他们在过去工作中的成绩来鼓励他们在今后工作上的信心，然后明确地指出他们的缺点与中队里存在的问题，并说明由于他们过去对坏行为不愿指责的缘故，所以中队便存在着一些缺点，是非不明，影响了集体荣誉。因此，对坏行为的指责是完全需要的。最后针对中队的缺点，如队员们对队的标志不够珍爱(表现在打红领巾不经常)，上课秩序不够安定(由于上课前有少数同学不做准备上课铃响后才翻书包)，做课外作业潦草、不准时交给老师批改，具体的向干部提出要求，要求他们领导队员们按照自己订定的班级制度来练习好行为，用好行为来纠正坏行为。"},{"type":"paragraph","text":"(三)组织小队的读书活动，以故事来教育大家尊重集体荣誉。——干部们经过辅导员教育后，在认识上是比较正确了，晓得以集体的好行为来对个别的坏行为的指责是大家的事，靠少数人说说讲讲是不成功的，于是便决定在中队里搞开活动，组织小队读书会，并要求中队辅导员供给他们材料。中队辅导员便有意图地给他们找来了“卓娅和舒拉的故事”(缩写本)、“团的儿子”、“黄继光的故事”(从中国青年报中剪取的)等书报，让各个小队阅读讨论。通过了活动，队员们的思想都有提高，大家认识到卓娅、舒拉、奥列格、黄继光之所以能成为英雄，是因为他们能为了集体利益而壮烈牺牲，他们这种光荣的作为，完全是在平时锻炼培养而成的，他们平时对极细小的每一举动都是严格要求自己的，都是爱护集体的。"},{"type":"paragraph","text":"(四)辅导员以身作则来影响队员，并提高大家对好行为的练习兴趣，正确地理解好坏行为。虽然通过了教育和活动中的自我教育，儿童的思想是有了提高；但是，这还不能说儿童已经能正确地理解好坏行为。中队辅导员预料到这样的情况，便随时随地的注意着自己的一切行动与言语，以自己的行为作为他们练习的榜样。例如:要使得儿童在课前做好一切准备，教师在课前也要做好准备，上课铃一响即时进入教室，讲课时不说废话，精神饱满的讲，准确地掌握时间，下课铃一响即时下课，教师们都是这样做，儿童也跟着这样做，课堂秩序慢慢的安定了。辅导员密切地注意着他们的思想变化，定期给他们做总结谈话，指出他们的进步与成绩的来源，这样就大大地提高了他们对好行为的练习兴趣，大家都愿意学好，愿意做好学生。"},{"type":"paragraph","text":"通过了以上的一系列的教育和活动，在儿童的思想上已经理解了“为什么要维护集体荣誉”这一问题，好的行为已经跟着练习的成熟而成为习惯了，对坏行为则感厌恶，表现在:"},{"type":"paragraph","text":"(一)十月十五日，大队委员会进行了一次队标志的全面深入检查，检查的结果，在我们队部所领导的六个中队中，第二中队的成绩最好，对标志最尊重——队旗保护得最好，戴红领巾的队员也最多。但是，其中也有一个小缺点，队员还未能做到全数都戴红领巾。成绩是大家的，缺点也是中队的，于是大家对不戴红领巾的队员提出意见，要求改进。"},{"type":"paragraph","text":"(二)有一次陈仕明不准时交算术作业，并且欺骗老师说在放学后自愿留校做好交给老师。但是放学后，他溜走了。第二天他来校时，满以为教师要找他谈话了；结果教师并不找他。他又以为教师不找他，中队主席也是不会放过他的，同时他也早已准备好对付中队主席的说话了；但是中队主席也不找他。这一来就弄得他摸不透大家的心了。甚至和他一起不交算术作业的张月方(非队员)对他的态度也和平时不同了，张月方同学正在翻阅着教师刚刚给他补批的作业，专心地在研究问题，情况越不对劲，他的心就越难过。早读过后，他硬着头皮去找中队主席，承认错误。中队主席说:“这不是你不交作业的问题，而是在我们中队里，有欺骗老师的坏行为发生，你应该为维护集体荣誉来改正错误。”当时，倔强的陈仕明再也倔强不起了，被感动了。对这事件的集体舆论表现在那些现象上呢?不难看出，中队主席的讲话就是舆论的结果，因为队员们对好行为的练习已经逐渐变成习惯，所以陈仕明的坏行为就自然地招致了集体的不满。"},{"type":"paragraph","text":"两点体会"},{"type":"paragraph","text":"第二中队的集体舆论是经过弯曲的途径而逐渐树立的，集体舆论的形成就加强了队员们的集体观念，逐渐地树立了自觉纪律。就目前的情况来看，队员们对“明确是非、分别好坏”这个问题上，已有了一定的认识，坏行为已经减少了，集体纪律和秩序已经稳固了——队的组织在配合班级整顿学习纪律方面是成了班主任的助手。因为工作的过程是弯曲的，所以在工作的过程中我们也获得了这样一些体会:"},{"type":"paragraph","text":"(一)充分的了解情况与掌握情况中的主要环节，根据儿童的特点决定工作方式和方法，是辅导工作的基本原则。我们的工作为什么会走了一段弯路呢?因为我们在工作开端时不善掌握这原则，简单化地用成人的一套去教育儿童，所以就使工作受到损失。"},{"type":"paragraph","text":"(二)儿童中间的集体舆论并不完全相同于批评与自我批评。B·苏哈穆林斯基说:“集体对于坏行为的责备和指责，只有用经常地练习良好行为的方法，才能形成。”这句话是完全正确的，我们在这次的工作中对这问题的体会更深入了，在儿童没有练习成良好的习惯前而要求他们用集体舆论来指责坏行为是不可能的。因为在他们的小脑筋里好和坏的概念是很薄弱的，这是儿童的特点，并不奇怪，因为他们的生活经验太少了。因此我们就不能强求儿童进行批评与自我批评。如:奚金根小朋友缺课的事件，当时集体舆论为什么不能搞起呢?原因固然是大家对缺课的危害性还未能认识，同时应该指出，我们过去在培养他们对良好行为的认识这方面的辅导工作也是做得不够的。又如:对陈仕明的坏行为我们不暗示儿童进行言语批评，但他们对坏行为不满了，给了无言的指责。对一个倔强的儿童来说，这样的集体的无言的指责，也特别收到效果。"}]}