{"id":298816,"date":[{"year":1954,"month":1,"day":19}],"page":"8","source":"“俄罗斯印象记”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3213","ytitle":"","mtitle":"莫斯科的一个家庭","ftitle":"","authors":["黎明","斯带芬·赫姆林"],"text":[{"type":"paragraph","text":"德国诗人　斯带芬·赫姆林"},{"type":"paragraph","text":"五月一日，我们在红场上一直待到太阳偏西。满是歌声、欢呼声，无数的花枝、横幅标语和图表，红的、蓝的、绿的旗帜，织成一片火云，轰轰烈烈地通过红场。在莫斯科正是燥热的夏天。我们跟着一个回去的游行队伍，在欢笑着、吃着冰、喝着汽水的人群中挤过去，绕了很远的路才回到我们的旅馆。示威游行快结束了。当最后的一个队伍在列宁墓前走过的时候，虽然还有强烈的太阳光照耀着，可是全城已经开始沉潜在暂时的休息中。横幅标语和图表都挂到墙上去了。沿着克里姆林宫墙的一片草地上躺着许多人，他们拉下帽子，遮盖眼睛，等候着还没有走过来的同伴。这里、那里，依然不断地响着手风琴，许多男孩子和小姑娘围在晒得软软的柏油路上跳舞。"},{"type":"paragraph","text":"我们决定下午去访问一个不认识的工人的家庭，跟俄罗斯工人们坐在一起谈谈，像以前有人在这一天跟柏林、伦敦、巴黎的工人们在一起一样。过了一会，安娜·西格斯和我，还有我们的俄罗斯女友塔玛拉，一同乘电车到杜尼亚舍夫的家里去。电车在披上了节日盛装的工厂区驶过。工厂大厦的墙壁上，电灯照耀着双幅标语画“在战斗中是怎样的——在工作时也是怎样”——两个同样的面孔，左边的一个戴着战士钢盔，端着轻机枪，像搜寻敌人似地眼睛注视着前面；右边的一个戴着矿工钢盔，在端着武器的手里换了一件风镐:昨日与今天。"},{"type":"paragraph","text":"在住宅区，到处有成群结队的孩子们游戏着，这里全是特列西戈纳雅纺织厂工人们的宿舍。我们找了很久才找着那一家，一所宽敞的、很干净的住宅，那里边准是凉爽和安静的。"},{"type":"paragraph","text":"我们敲敲楼下的一家大门。一个老大娘把门打开，看见了我们，愣了一下，微笑着说:“您几位来了，欢迎!”原来昨天有人到这住宅区问过，谁愿意招待来访问的两个德国作家并且留他们吃晚饭。这位老大娘立刻表示愿意款待我们。"},{"type":"paragraph","text":"走进一间屋子里，四五个人迎候我们，有老的，有少的，帮着我们把外衣脱下来(穿着实在太热)。又是生客，又是从来不认识的主人，大家都不好意思，彼此净说:“请原谅!请原谅!”也不管有没有请人原谅的必要，把一个小姑娘的脸臊得通红。这屋子对面的饭厅里，酒菜已经摆好了，大家走过去，坐下来。又进来几位，都跟我们说:请不要客气。这时候全家的人都到齐了。主人是钳工杜尼亚舍夫，靠我坐着。桌子的那一头，坐着他的老伴纺织女工卡尔玻芙娜。有他们的三个姑娘:安娜、亚历山大拉和依利萨伯，还有他们的女婿沃志科、两个外孙和一个外孙女儿。依利萨伯很着急。她的那队共青团员马上要在附近的一个广场上表演歌舞，依利萨伯的舞蹈是很出色的，她得去参加。她吃了一点点东西。有人正在说:她真长得飞快，看着像十八岁，其实才十四岁呢!话没说完，她就走了。"},{"type":"paragraph","text":"谈得最多的是卡尔玻芙娜，她是一个安详的朴实的老太太，瘦脸，活泼亲切的眼睛。她和她的丈夫都不是莫斯科人，祖居在梁赞的一个村子里。她说:“在那个旧时代，我们俩都是雇农，在富农家里做苦工。那时候能有什么指望，只好由人家摆布，拼命地干。”战事发生了。雇农杜尼亚舍夫必须去给沙皇当兵，也不管他自己愿意不愿意，他直到受了重伤才回来。随即爆发了革命，白卫将军们向人民进攻。这可是另外一回事。于是杜尼亚舍夫参加了红军，年复一年地战斗着。最后，他们夫妇俩才搬到莫斯科来了。"},{"type":"paragraph","text":"杜尼亚舍夫让他的老伴叙述这些事情，只偶然插一两句话。他可是老注意我面前的盘子是不是满满的，一块一块的蛋糕老往我的盘子里搁。尽管我谢谢他，拦住他，一下子他又递给我香肠，一下子又递给我干酪，还不断地给我斟酒。卡尔玻芙娜接着叙述她怎么到二十六岁还会是个文盲。苏维埃政权教她读书写字，并且让她念完了纺织技术学校。“今天我是一个胜任愉快的女工了，每月有一千八百卢布工资。”他的丈夫说:“她就是放不下学习。也怪，她那么容易就学会了。当然我也学习过。可是，她的脑子比我灵。”"},{"type":"paragraph","text":"“我相信学习是最重要的事，”卡尔坡芙娜跟着说，“如果不是有这个家庭，我还得好好地学习，上讲习班，再继续念下去。说到我的丈夫，在他工厂里是最好的钳工之一，每月的工资是二千二百卢布呢。”"},{"type":"paragraph","text":"“那么您家里的收入已经不少了，您的女婿还可以拿到工资，”我给她提意见，她的女婿是一个汽车司机，“为什么您自己还下厂做工呢?”"},{"type":"paragraph","text":"她微笑着说:“我惦记我的工厂。好些年来，工厂里什么事我都参加。您看，我怎么能袖手旁观呢?我还不是一个老太婆，即使已经做了外祖母。”"},{"type":"paragraph","text":"女婿沃志科是一个复员的少尉。他穿着整洁的卸去了肩章的军服，胸前佩带差不多一打奖章，有些是因斯大林格勒和乌克兰战功授予的，有些是因布加勒斯特、贝尔格莱德、布达佩斯、布拉格等战功授予的。其他的人，如他的岳父岳母，还有好几百万苏维埃公民，因为今天是五一节，也都佩带着战斗和劳动奖章。沃志科说:“那时候我的岳父也是战士，是，一个志愿兵。”"},{"type":"paragraph","text":"杜尼亚舍夫两眼发直，把自己的酒杯转来转去:“我的儿子和女婿都参军去了，我不想独自留在家里。”在这间干净的朴素的屋子里，这时候又谈到过去的事情，谈到那最可怕的过去，战争的影子一下就浮在雪白的桌布上。"},{"type":"paragraph","text":"仅仅一个儿子，在战事结束后可没有回来。父亲在斯摩稜斯克被俘，德国人把他送到波布鲁依斯克的战俘营里。杜尼亚舍夫简短地、好像不很乐意地答复我的问题。他说:“他们天天强迫我们做工。天天做。四个月不给我们一片面包。没有别的吃，只有少许麦粉调在清水里。”那时候杜尼亚舍夫得了水肿病，他挂着根棍子才走出战俘营。他怎么出来的呢?他说:"},{"type":"paragraph","text":"“我们的人冲进波布鲁依斯克。晚上他们突然来到战俘营。纳粹们衣服都没穿好就逃走了。”他在医院里住了三个月，出院后随即回到部队，在波兰他又受伤了。"},{"type":"paragraph","text":"他看了我一眼，那一对明朗的眼睛在宽宽的颧骨上显得不很大。他说:“您不要以为我们憎恨德国人呢。我说的那些人是德国的法西斯。可是另外还有许多德国人。”他的女婿沃志科端起酒杯来向我面前一伸:“好，我们为德国的工人们干杯。”"},{"type":"paragraph","text":"卡尔玻芙娜指着对面墙上，那里挂着斯大林的像和一幅全家福的照片，说:“您看那上面，一直到战事发生以后还挂着台尔曼的像呢。可是在一个很紧张的时候所有的像片都取下来带走了。直到现在我们还没找着它。”"},{"type":"paragraph","text":"我们还谈了好些时候，谈到战争与和平，也谈到人们有的喜欢这样，有的喜欢那样，还谈到德国的许多事情。沃志科的熟悉时事真令人惊服。他是莫斯科的一个司机，他知道柏林的一切情形，他知道我们的土地改革和国营企业。我一直看着这些朴实的、友好的、开朗的面孔。青年人笃厚的面孔和老年人经过考验的、表里如一的面孔。可是从外孙女儿那个瘦削的脸儿看来，我知道她准有几年没喝牛奶，希特勒把她的牛奶夺去了。今天她已经喝上牛奶了，她本来有足够的牛奶喝，假使那时候没有别人来侵犯他们。在杜尼亚舍夫身上，由于两次世界大战和一次国内战争，打进了德国的枪弹和别的枪弹。现在卡尔玻芙娜用勤劳的不服老的手端起酒杯来为德国人民干杯。夜里她还常常为她的爱子落泪；他的面貌，她是不会忘记的。"},{"type":"paragraph","text":"我注意到桌子上这样丰美的酒食、墙角搁着的新缝纫机、亚历山大拉用她最近两月节省下来的钱置备的新衣服。这些都由他们自己的生产累积而来——家里是这样的，其他一切也都是这样的，如华美的地下铁道和许许多多富丽堂皇的新住宅、农村里的拖拉机、堆满了货物的商店。"},{"type":"paragraph","text":"往这一边看吧:这才是些支配生活的真英雄。到处都有这样的英雄——在德国、在中国、在美国。穷苦的小百姓，他们会坚牢地结合起来扳转生活的舵的。这里的英雄们可是在大伙儿的前列——三十年来苏维埃国家的工人们自觉地修筑了一条新的道路。……"},{"type":"paragraph","text":"我们要走了。女主人和她的姑娘依照良好的俄罗斯习俗抱着和吻着安娜·西格斯。我们走出大门一看，天早黑了。高空的焰火、地上的弧光灯和无数的霓虹管字映出了莫斯科的辉煌灿烂。许许多多蓝色的探照灯光转得整个城市都舞蹈起来了。千百万人又重新挤满了各街道。劳动人民跳舞着、歌唱着、为他们自己的力量欢娱。生活中伟大的节日活动，在暂时休息之后又开始了。"},{"type":"paragraph","text":"(黎明译自“俄罗斯印象记”，柏林一九四八年版)"}]}