{"id":298896,"date":[{"year":1954,"month":1,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2517","ytitle":"","mtitle":"幸福的工作","ftitle":"","authors":["汝梅"],"text":[{"type":"paragraph","text":"汝梅"},{"type":"paragraph","text":"朱冰心同志是全国第二次少年儿童工作者会议所表扬的八十三位优秀辅导员之一。"},{"type":"paragraph","text":"一九五○年二月以前，朱冰心还是在苏南安亭师范学校(现在的江苏省安亭师范学校)简师三上学习的一位同学。一九五○年二月，为了工作需要，分配了作小学教育工作。当时，朱老师对工作一点不感兴趣，老是想升高师。"},{"type":"paragraph","text":"一九五○年三月，在工作岗位上入了团。暑期里，调到嘉定县黄渡区杨林中心小学校担任初小四年级级任。"},{"type":"paragraph","text":"在四年级里，姜新宝同学是一个十分顽皮的孩子。他见到班主任年纪很轻，又欺她是个女教师，在课堂上，有意的提出许多怪问题为难她，甚至在上课时公开的同座位隔壁的同学站着争吵。"},{"type":"paragraph","text":"当时朱老师正不安心工作，这样就更加抱怨学校太早分配了她工作。在一次回家的时候，朱老师哭着对母亲说:“你让我去做尼姑吧!我受不了啦!”"},{"type":"paragraph","text":"在一次团课的座谈会上，朱冰心同志听支部书记谈到一位团员同志怎样搞好工作，获得全校师生的爱戴。在工会干部学习班上，她又认识了自己已经是工人阶级的一员。她又有甚么理由不重视自己的工作呢?——这样，她开始思想斗争了。"},{"type":"paragraph","text":"一九五一年暑假，朱老师参加了苏南教师讲习会学习。党首长在报告中指出:小学教育工作是教育的基础，小学教育工作对国家建设有着密切的联系。她看了电影“乡村女教师”。影片上，同学们纷纷向母校老师汇报自己在工作岗位上、学习岗位上优异成绩的热烈场面，深深的感动了她。她认识了做一个小学教师，为国家造就更多品学兼优的社会主义建设人材是光荣的!"},{"type":"paragraph","text":"姜新宝的转变"},{"type":"paragraph","text":"学校行政领导上决定调朱冰心老师担任六年级班主任兼少年先锋队杨林小学队部辅导员。姜新宝也升到了六年级。"},{"type":"paragraph","text":"在六年级里，有不少同学长得比她还高。有一位同学，比她大上三岁，个子也长得比朱老师要高上一个头，社会生活经验十分丰富，不但顽皮，而且在口头上还能讲上一套“理”。同学们对自己的班主任是很不尊敬的。"},{"type":"paragraph","text":"这一次，朱老师没有气馁；人民教师的光荣感和责任感激励着她，决心把班级搞好!"},{"type":"paragraph","text":"在开学的第一堂课上，朱老师对同学们作了讲话；纠正以前同学间存在着的对老师不正确的看法，表示了自己对同学们的态度。"},{"type":"paragraph","text":"“单这样作了是不够的，要改变同学们的看法，必须自己能教好课，作好工作。”她又想。"},{"type":"paragraph","text":"以后，朱老师就化了许多功夫加强了备课工作。在备课过程中，经常的向有着丰富教学经验的老年教师请教。在课堂教学上的胜利，终于初步克服了同学们对自己的轻视。"},{"type":"paragraph","text":"再后来，就尽量的利用机会和孩子们多接近，参加他们的文娱活动。特别是对姜新宝同学更接近些。但是姜新宝对朱老师却十分冷淡。"},{"type":"paragraph","text":"有一天，姜新宝同学突然没有来学校。朱老师了解了一下，知道是姜新宝病倒了。"},{"type":"paragraph","text":"放了夜学，朱老师亲自到姜新宝同学家里去探望，安慰。并且答应待他病愈后帮他补课。同时还传达了班里同学们对他的关怀，嘱他安心休养。这一行动不但使姜新宝十分激动，就是姜新宝的母亲也十分感激。"},{"type":"paragraph","text":"过了二天，同学们告诉朱老师:“姜新宝同学病已经好了，明天要来上学。”朱老师就在第二天的晨会上，组织了六年级的同学欢迎姜新宝，以后，朱老师就每天主动的关心着并且帮助姜新宝补完了病中缺下的全部课程。"},{"type":"paragraph","text":"通过朱老师对他的不断关怀和帮助，姜新宝同学进步了，在上课时再也看不见他乱吵乱闹，而且还能制止其他同学的吵闹了。以后，同学们选他担任了读书会小组长。一天、二天，一月，一年很快的过去了。在朱老师的不断教育之下，姜新宝在毕业的时候，成绩都在八十分以上。操行分数是“优”等。"},{"type":"paragraph","text":"看到姜新宝的转变，看到同学们的进步，她更加强了工作的信心。她说:“同学们是可爱的，但须我们小心培养!”"},{"type":"paragraph","text":"辅导员工作"},{"type":"paragraph","text":"现在再来谈一下朱老师的队工作。"},{"type":"paragraph","text":"原来的队部辅导员是一位刚从初级中学毕业出来踏上工作岗位的年轻老师。个子很小，同学欺他年轻；他在同学们中间的威信提不起来，孩子们甚至在上着课时都会逃出去打康乐球。"},{"type":"paragraph","text":"朱老师担任了队辅导员，面对着这样的情况，决心纠正孩子们这种严重违犯学校纪律的现象，就订出了计划:培养队干部，并通过孩子们活动中的实际事例来教育孩子们。"},{"type":"paragraph","text":"一次队活动时，她领了孩子们去火车站(离学校很近)去看火车通过车站的情形，并且当场用算细账的办法，告诉队员们火车一分钟要走多少路，那么火车一个钟头又要走多少路呀!就这样具体而详细的和队员谈起了“一分钟”的价值，队员们懂得了爱惜时间，不再无故旷课了。"},{"type":"paragraph","text":"孩子们在上课时不能很安心的听讲，朱老师就领导他们去参观了学校附近的成年人速成识字班，看成年人怎样埋头毫不出声的专心学习的情形，告诉孩子们应该学习伯伯、叔叔们那种专心和坚持学习的精神。孩子们受了感动，以后在上课时也能遵守课堂纪律，安心的听讲了。"},{"type":"paragraph","text":"在语文课上，一位老师谈到:“现在苏联三分钟能造一辆汽车。”教育孩子们要爱惜时间，热爱劳动。有些孩子觉得有点将信将疑。"},{"type":"paragraph","text":"朱老师就去区政府借来了苏联社会主义建设的全套挂图挂在壁上，让孩子们参观，并且请了刚从苏联参观回来的嘉定县马陆区农业劳动模范杨世茂同志来学校对孩子们介绍自己亲眼看到的苏联现在的经济建设情况，以及苏联劳动人民的生活情况。通过这样一连串的队活动，这样一连串的实际事例的教育，提高了学生的认识。看见了祖国的前途，因而比前用功学习了。"},{"type":"paragraph","text":"队员的进步影响着其他的孩子们，孩子们都已经能自觉的遵守着学校的纪律制度了。所以，朱老师说:“队的工作是学校教育中不可缺少的一部分，队除了在学校里是教师的助手，而且为学校、为教师提供了有组织的学校集体，改善孩子们的学习纪律，提高孩子们的学习成绩。”"},{"type":"paragraph","text":"荣誉"},{"type":"paragraph","text":"去年十一月，朱老师应邀出席了全国第二次少年儿童工作者会议。她的热爱工作、热爱儿童的模范事迹，受到了青年团中央的表扬。"},{"type":"paragraph","text":"她是多么的高兴和激动啊!一个农村姑娘，只读了二年半简师，工作中间些微有了一点成绩，党和全国人民就给了荣誉。她决心终身和孩子们在一起，更好的工作!"},{"type":"paragraph","text":"火车经过无锡时，在列车上，朱冰心老师的面前出现了一个穿制服的人。仔细一看，原来是自己的学生姜新宝。自从毕业后，考进了铁路学校，没多久，已分配在无锡车站当检票员。谁想得到呢?谁想得到这个三年前还是一个会吵、会闹的孩子，如今已成为国家有用的人才了呢!真想不到，一个个子已长得很高的学生，在这么荣誉的时刻，来看看自己的老师!"},{"type":"paragraph","text":"朱冰心老师感到幸福。她感到教师的工作，是最幸福的工作!"}]}