{"id":298817,"date":[{"year":1954,"month":1,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1938","ytitle":"","mtitle":"喜悦","ftitle":"","authors":["周鹤生"],"text":[{"type":"paragraph","text":"周鹤生"},{"type":"paragraph","text":"星期天上午，师范学校的运动场上，到处一片热烘烘的。"},{"type":"paragraph","text":"徐志民正跟着同学们打篮球，跑来跑去地打得挺欢，突然，传达员老王从那边赶了来，远远就嚷着“徐志民，徐志民!”没一回走到篮球架旁边说:“你父亲从乡里来了，在接待室里等你呢，快去，快!”"},{"type":"paragraph","text":"一听说父亲来了，徐志民“啊”的一声，随手把刚接到手的篮球扔给别人，拿起棉大衣披上身就走。"},{"type":"paragraph","text":"三脚两步地奔进接待室还没来得及喊声“爹”，早就看见父亲呵呵哈哈地迎过来。徐志民觉得父亲那张满布皱纹的脸上，今天特别显出一股兴奋的神情。"},{"type":"paragraph","text":"“志民，你娘给你新制了一身绒布褂裤，带来了!”父亲打开手上的小布包。"},{"type":"paragraph","text":"徐志民“哦哦”地答应着，先从大衣口袋里掏出手娟来擦擦手，才笑着去摸那绒布褂裤上光滑滑的布纹，自己还没来得及开口，就又听见父亲笑得格格的说:"},{"type":"paragraph","text":"“这衣服，是拿卖余粮的钱做的呢，嘿!布价真便宜，一丈四尺细绒布才合到三斗几升米……”停下子，父亲猛地两个手掌一拍:“啊!有件事还没告诉你，这次家里又卖了一笔余粮给国家，一千二百斤秈稻，一粒没留下，统通装到合作社卖掉了。”"},{"type":"paragraph","text":"“真的?家里余粮都卖给国家啦!”徐志民睁着一双大眼睛，直楞楞地盯着父亲，一股喜悦涌上他的心头。"},{"type":"paragraph","text":"“那我还骗你?不信，你回家望望去!”父亲那么得意地摸着嘴角的短胡碴子。"},{"type":"paragraph","text":"父子俩对望着，保持着暂时的沉默。"},{"type":"paragraph","text":"这些天，徐志民一直惦念着家里卖余粮的事情。"},{"type":"paragraph","text":"原来两周前的一个星期天，徐志民就抽空回过一趟家，动员父亲卖余粮给国家。他晓得，家里去年一季秈稻着实闹了个大丰收，把农业税呀，一家吃粮呀，种籽呀，一笔笔的除净了，约摸还可以余下一千七、八百斤，余粮这么多，不早早卖给国家，囤在家里做啥呢!他寻思只要把道理细细讲给父亲他们听，他们没有不答应卖余粮的。"},{"type":"paragraph","text":"那天，他天一亮就从校里动身，一股劲赶了十五里路赶回自家住的松林村。到家，一坐定，就跟父亲絮絮地谈起来，谈的那么多。他说:“国家朝社会主义过渡了，比现在更幸福的日子快要来了，农民应该把余粮卖给国家，支援工业建设。”他说:“要不是政府贷肥料，贷戽水机…贷这贷那的给互助组，家里哪能收到好庄稼，余下这么多的粮食啊!”他说:“要是大家都挨挨延延的不把余粮卖给国家，工人没有粮食吃，难道饿着肚子造出拖拉机来吗?”……就这么从午前说到午后，说到太阳影偏西，他简直没曾住下嘴来。可是说到底，父亲只答应卖出余粮五百斤，再多一斤也不肯。父亲说:“我反正不卖一粒粮给投机奸商，其余千把斤稻子想留到春上卖，这是明摆着的嘛!哪一年春天粮食不涨价呀?”母亲也在旁边帮着说:“这话对，先卖五百斤，别的等等价钱再卖吧!”徐志民看看父亲“等价惜售”的思想一时搞不通，天色又不早了，自己还要赶回学校去，就只好闷着一肚子不高兴，摇摇头走了。"},{"type":"paragraph","text":"这件事，徐志民就一直老是在心里惦念着，每天晚上睡上床，动不动就这么想:要不是亏的共产党，自己家里凭着早先那份贫农底子，哪天能翻起身，能过到这样好光景呀?自己能由一个放牛割草的穷孩子变成师范学校的学生吗?可现在呢，自己竟连动员父亲卖余粮给国家都不行，想起来真有点……想着想着，他心里“突突”地跳动着，脸上感到一阵热辣辣的。"},{"type":"paragraph","text":"就在七、八天前，村里军属贵成三叔到学校来看他小儿子的那次，徐志民还托人家劝劝父亲呢。他晓得贵成三叔跟父亲平时谈得来，而且人家贵成三叔的思想挺开通，上一次，不是他第一个带头卖了两千多斤余粮吗?"},{"type":"paragraph","text":"……没想到今天听父亲这一说，才晓得家里已经把一千二百斤稻子统通卖给合作社了，徐志民心里该多喜悦啊!"},{"type":"paragraph","text":"“爹，你呀——”徐志民调皮地望望父亲，“你不是满心想把粮食囤到春上，看看价钱再卖的吗?怎么思想一下子又通，过来啦!”；"},{"type":"paragraph","text":"父亲忍不住“噗嗤”笑起来了，接着说:“一个人思想还有老不转弯的!这阵子村里宣传总路线，人家同志讲的就满对嘛!人家说，眼前国家订的粮食价钱挺合理，只要粮食掌握在国家手里，粮价就不会暴涨暴落，物价也就稳定啦!可是大家要不把余粮卖给国家，奸商就钻着空子兴风作浪了，不光粮价不稳定，别的物价也涨的格外凶，到头吃亏的还是咱农民!这说的哪有一点错!”"},{"type":"paragraph","text":"徐志民点点头，笑着没则声。"},{"type":"paragraph","text":"父亲可说的更欢啦:“还有，你贵成三叔也真是好样的，人家是志愿军军属，老早就把两千多斤余粮卖给合作社了，可是这一次，你猜怎么着，嘿!人家又订了个搭着夹吃粗粮的计划，算算账，又省出一、二百斤秈稻，拿来卖给合作社。你说人家能那样跟国家一条心，我就该光晓得替自己打算，行吗?就这么细细一琢磨，我才在前几天把余粮一下子全卖掉，钱，呢，存进银行里去了。”"},{"type":"paragraph","text":"父子俩谈谈说说不介意，突然“镗-”“镗-”，吃饭的钟声响了。"},{"type":"paragraph","text":"“走，吃饭去!”徐志民亲热地拉着父亲的手，“吃了饭，我陪爹看电影去，好不好……”边说边朝接待室外面跑出去。"},{"type":"paragraph","text":"“这孩子，看你乐的这样儿!”父亲呵呵哈哈地笑了。"}]}