{"id":298810,"date":[{"year":1954,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1751","ytitle":"","mtitle":"正确领导学生的寒假活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"寒假很快的就要来到了。学校的教师们，少先队的辅导员们，已经在计划怎样组织和领导学生的寒假活动，这是非常必要的。我们今天发表了南屏女中和蓬莱区第二小学少年先锋队的活动计划，可供各校教师同志们参考。"},{"type":"paragraph","text":"各校的设备、条件，同学们的情况，都不相同；所以寒假活动的计划，也应该根据不同的情况来拟订，不要生硬搬用。但是总的精神，活动的目的要求是相同的:要让孩子们的寒假生活，过得轻松、愉快而有意义!"},{"type":"paragraph","text":"孩子们经过了一学期的紧张学习，尤其是经过了紧张的期终考试以后，好好的休息一下，使精神更其欢快和旺盛，然后再开始新的系统的学习，就能学得更起劲，学得更好。"},{"type":"paragraph","text":"但是怎样才是很好的休息呢?怎样才能使孩子们的精神更其欢快和旺盛呢?这就需要教师同志们很好的来策划了。"},{"type":"paragraph","text":"过去有的学校常常把假期当作教学工作的中断，老师们只是匆匆忙忙的布置了一些假期作业，至于学生怎样过假期的，老师们就很少顾问了，他们以为这应该是家长的事情。但是假期过去了，学生回到学校里来了，有的因为假期生活过得没有规律，精神萎靡不振；有的假期里把书本完全丢在一边，功课生疏了；更多的情形是孩子离开了集体，生活比较散漫，开学的时候，班级的纪律降低了。于是教师抱怨说:孩子们“野”了。他要重新做许多工作，来补偿假期的损失。"},{"type":"paragraph","text":"但如果教师能够很好的来领导和组织学生的假期生活，使孩子们在假期里不仅过得很快活，而且过得很有意义，那么假期对于孩子，就将不是教学的中断而是教学的加深和扩大。他将要在离开班级集体的情况之下，锻炼和培养自己的共产主义的道德品质；他将要在小组的活动中间，更多的发挥自己的创造的才能；他将要在适当的参加社会活动的过程中，扩展自己的政治眼界，燃烧起爱国主义的热情。所有这些，都将成为新的学习的更大的动力。"},{"type":"paragraph","text":"所以对于学生的假期活动放任自流的态度是错误的。"},{"type":"paragraph","text":"但假期对于教师来说，同样需要很好的休息:，而且学生都分散了，怎样才能很好的加以领导呢?这就成为值得研究的问题。"},{"type":"paragraph","text":"这里还应该注意到，寒假是比较短促的，中间还有一个春节，所以要求过高，希望搞一系列的大型活动之类，是不适宜的。有些教师认为今年不是大规模的来搞“冬令营”，就没有劲了，他们对待工作的热情是可贵的；但这样的想法却还是从形式出发，而不是从寒假的特点、活动的目的和意义来考虑问题的。"},{"type":"paragraph","text":"那么怎样来开展学生的寒假活动呢?"},{"type":"paragraph","text":"我们以为，教师在寒假以前，就应该很好的指导学生安排自己的假期生活，对少年儿童提出一定的要求。南屏女中队部准备指导队员做生活的主人，和书报做朋友、参加家庭劳动等等；这样做是必要的。"},{"type":"paragraph","text":"其次，我们认为今年的寒假活动，应该特别着重时事教育和开展体育文娱活动。"},{"type":"paragraph","text":"在时事教育方面，我们不但要鼓励学生阅读“中国少年报”和“新少年报”，鼓励学生收听广播；而且通过春节的人民欢乐的情形，孩子们也更其看到祖国的可爱和她的伟大前途。"},{"type":"paragraph","text":"我们还应该鼓励孩子们和志愿军叔叔通信，跟解放军叔叔、工人叔叔联欢。经验证明；这样的活动是对孩子最好的一种爱国主义教育。战士们、工人们保卫祖国、建设祖国的高度热情，将大大鼓舞少年儿童们，努力成为社会主义的新人。"},{"type":"paragraph","text":"少年先锋队在春节里还应该根据具体的条件，进行慰问军烈属的活动，感谢我们的人民志愿军，感谢我们的人民解放军，这不但表现了人民对于祖国和平幸福生活保卫者的崇敬，也是对于少年儿童的现实的有力的教育。"},{"type":"paragraph","text":"在体育文娱活动方面，我们一向是做得不够的。今后必须大力开展，使少年儿童们都能成为身体健壮、欢乐的、朝气蓬勃的人。冬季是更适宜运动的季节，所以寒假里应该多多提倡这方面的活动。这样的活动可以像蓬莱区二中心第一中队计划的那样，来一次“野战演习”；也可以是一个小队聚集在一起做游戏；同样可以鼓励住在邻近的少年儿童们拍球、跳绳，每天做广播操等等。"},{"type":"paragraph","text":"我们觉得，少年先锋队除了有计划的进行二一次集体的队活动以外；在春节里，住在邻近的同学们可以相互作客，一起谈谈看过的书，一起谈谈看过的电影，可以增长同志间的友谊，互相关切寒假生活的情况，也是有益的。而教师如果能够抽空去看看学生，也不但能够了解学生的情况，并且将鼓舞学生更好的过寒假。自然，这里也还应该顾到教师同志的休息，不要生硬的规定。"},{"type":"paragraph","text":"我们应该使学生的寒假生活过得轻松、愉快而有意义；同时也要使自己的寒假生活过得轻松、愉快而有意义。"}]}