{"id":298848,"date":[{"year":1954,"month":1,"day":20}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1435","ytitle":"","mtitle":"孩子的愿望","ftitle":"","authors":["и·叶甫陀基莫夫","周朴之"],"text":[{"type":"paragraph","text":"N·叶甫陀基莫夫"},{"type":"paragraph","text":"学生爱想望。他们的想望是形形色色，孩子有时候眺望遥远的未来——想成为飞行员、发明家、探险家；有时候考虑着非常具体的事物——想买冰鞋、学会滑雪、获得爱好的书籍、得到优良的分数。想望常常成为学生的“明日的愉快”，帮助他更好学习，鼓舞心情，充满幸福期望的感情和蓬勃的朝气。"},{"type":"paragraph","text":"父母和教师经常应该注意儿童的想望，帮助想望的实现，仔细关心地倾听学生的期待和愿望，因为其中常常隐藏着教育作用的强有力的刺激。我举一个例。"},{"type":"paragraph","text":"女生纽拉在起先两班学习成绩常得“二分”和“四分”。当她和同学一起入队的时候，少先队辅导员说少先队员学习成绩应当都是优等和超等的。纽拉记住了辅导员的话:“少先队员是所有孩子的榜样。”她从一年级就想望着成为一个少先队员。过去她就喜欢注意年纪比她大一些的同学——少先队员怎样敬礼，他们怎样开有意义的会议、来做各种游戏。她也非常喜爱少先队员总是结着红领巾。"},{"type":"paragraph","text":"于是纽拉的想望实现了:她成为少先队员。"},{"type":"paragraph","text":"“我现在一定要学习成绩都是五分。”纽拉说。"},{"type":"paragraph","text":"女孩子履行自己的诺言。她在上课时注意听讲，在家里总是细心准备所有的功课，有几项课外作业复习数次，讲述给自己的父母听。纽拉读完三年级时是个优秀高材生。"},{"type":"paragraph","text":"纽拉在四年级、五年级和六年级上学期也同样学习卓越，可是从下学期起就常常得四分，有时甚至三分。这使我这班主任不安。其他的教师也惊奇。我们不止一次地同这女孩子谈话，我屡次访问她的父母，但是依然不能搞清纽拉成绩降低的原因。虽然纽拉考试及格，但成绩平平而升入七年级。在新学年的第一学季中我注意到纽拉所有的到达团员年龄的女友都入了共青团，而纽拉延缓着。"},{"type":"paragraph","text":"有一次课后我同她谈到共青团，女孩子突然放声大哭起来。到现在我才明白:纽拉心头有隐衷，有件事情苦恼着她。"},{"type":"paragraph","text":"“这个我们暂且不再谈，安静下来，回家吧。”我说。"},{"type":"paragraph","text":"但是纽拉不走开，并决定坦白讲述为什么她不呈交入团申请书。谁知道她从四年级起就想成为一个共青团员。自从她读了关于卓娅·柯斯莫捷米扬斯卡娅的故事，她的这个愿望更坚固了。纽拉比谁都更爱读讲述共青团员的书籍。她心响神往地读了关于亚历山大·马特洛索夫，丽查·柴基娜和青年近卫军的故事。她对共青团的一般概念就理解成对祖国崇高的英勇的和忘我的爱。"},{"type":"paragraph","text":"纽拉一满十四岁，她就请求父母允许她参加共青团组织。父母没有答应。他们对女儿的学习成绩非常满意，恐怕积极参加共青团工作将降低这些成绩。结果但却是完全另一个样。正是不允入团就影响了女儿的成绩。这可就是纽拉在家里不用功和上课得三分的秘密。"},{"type":"paragraph","text":"纽拉当时会想望成为一个少先队员，结果她实现了这个愿望。后来纽拉产生了新的更加崇高的想望:成为一个共青团员。"},{"type":"paragraph","text":"当亲人并不赞同这个愉快的激动的朝夕思慕着的愿望时，女孩子就大失所望。虽然出于无意，然而结果却是这样:父母熄灭了自己女儿的蓬勃欢欣，剥夺了她的活力才干。"},{"type":"paragraph","text":"同纽拉的坦白谈话后隔了一天，我访问了她的父母并同他们谈话好久——谈到纽拉的学习、她的性格和才能。在我们谈话的结束时我提到了纽拉入团问题，努力使父亲和母亲相信入团的年青人会感到自己责任重大而这就表现在他们孜孜学习中。"},{"type":"paragraph","text":"我举了我们学校生活中的一些实例来证明这一点。"},{"type":"paragraph","text":"第二天纽拉显着愉快的光彩比谁早来学校。她告诉我说父母亲自劝告她入团，而她允诺他们像从前一样学习都是优等和超等。纽拉这一次也履行了自己的诺言。她成为一个优秀学生和积极的共青团员。她的愿望实现了，而这给予她生活中新的力量和新的欢乐。(周朴之译自“家庭与学校”一九五三年第十期)"}]}