{"id":298914,"date":[{"year":1954,"month":1,"day":22}],"page":"2","source":"解放日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2176","ytitle":"中共上海市委召开干部大会","mtitle":"陈丕显同志号召做好春节工作","ftitle":"全市已展开有关春节各项任务的宣传活动","authors":[],"text":[{"type":"paragraph","text":"【解放日报消息】中国共产党上海市委员会在本月十四、十五两日举行常委扩大会及市委扩大会，对于一九五四年春节各项工作作了详细的讨论和具体的布置。十六日，又召开干部大会，传达了市委的决定。参加这一干部大会的有；中央、华东一级在上海的机关的干部，中国人民解放军驻上海各部队的干部以及上海市市、区和基层各级干部共三千余人。"},{"type":"paragraph","text":"中共上海市委第四书记陈丕显同志在会上作了有关春节工作的详细报告。"},{"type":"paragraph","text":"陈丕显同志指出:一九五四年的春节，正值我国人民执行第一个五年建设计划的第二个年度计划的开始。第一季度的生产工作对于完成全年生产计划的关系很大；同时，春节前后其他各项工作任务也很繁重。因此，我们必须围绕着第一季度的生产任务，对春节前后各项任务分清缓急，统一安排；必须完成的任务应坚决及时完成，能够推后去进行的任务应有意识地推到春节以后去进行。陈丕显同志说:今年春节工作，主要是；保证生产，稳定市场，提倡节约，反对浪费，做好拥军优属工作，加强工农联盟宣传，胜利完成基层选举，加强安全保卫工作，并广泛展开群众性的文化娱乐联欢活动，欢度春节。他说:所有这一切工作，都应在总路线宣传教育的基础上进行，并在各项具体任务的执行中进一步贯彻总路线的宣传教育。"},{"type":"paragraph","text":"陈丕显同志详尽地说明了各项工作的重要性、特点、应注意的环节以及这些工作的相互关系。他指出:保证完成并争取超额完成一九五四年第一季度的国家生产计划和完成加工定货任务，继续推进增产节约运动，乃是春节各项工作的中心。必须在春节前后，加强对职工群众的宣传教育，树立“一切为着国家的社会主义建设，一切服从于国家的社会主义建设”的思想；注意克服某些领导干部和部分职工群众的保守自满思想与松劲情绪，保证春节休假前后的出勤。对于工人群众利用春节休假回乡，也应当根据“保证生产”的要求，加以适当的处理。必须深入地向职工群众进行教育，动员他们为，保证生产尽可能的不回乡或少回乡，回乡者必须按时回来上班，以免引起旷工，影响生产。交通运输部门则得根据现有条件，订定春节客运计划，尽力做好输送工作，有关机关、团体也应当配合交通运输部门工作，并对必须回乡的人员加强教育。陈丕显同志接着指出:加强市场管理，做好春节副食品的供应，保证，场供应和物价的稳定，乃是春节前后的重要任务。除了有关部门应对各项主要副食品加强管理措施，对于囤积居奇破坏市场的奸商应予以严厉处置，以杜绝投机、保证市场的稳定外，国营商业、合作社及工商管理行政部门还必须有计划地组织推销，主动地及时供应。同时，应动员广大人民群众，协助政府做好春节供应工作，维持市场的秩序。陈丕显同志又指出:春节前后，应当在全市广泛地展开群众性的拥军优属工作。全市人民在欢度春节、庆祝胜利、迎接新的任务时，应当继续加强拥护中国人民解放军、拥护中国人民志愿军、拥护中国人民公安部队和尊重与关怀革命烈属、军属，认真做好春节拥军优属工作。全市各单位应当在春节期间有领导、有计划、有组织地进行对驻军、烈军属和革命残废军人的慰问、联欢活动；并对群众加强拥军优属的教育，号召广大人民群众学习人民军队及革命先烈艰苦奋斗、英勇牺牲、遵守纪律、克服困难的精神，更好地建设祖国。陈丕显同志接着根据中共中央“关于在春节期间进行工农联盟教育和组织工农联欢的指示”，说明在今年春节应对工农群众较集中地进行一次关于巩固工农联盟的教育。他指出:尽一切努力来继续加强工农联盟，乃是全体人民、特别是工人阶级的一个经常的、重要的任务。利用春节机会对群众加强工农联盟的宣传，加强工农群众相互间的信任、支持与友爱，是极其必要的。因此，应即有计划地在工人及郊区农民中展开此项宣传，并有计划地组织工人代表团分赴附近农村进行慰问与联欢，发动工农群众相互访问联欢，以加强联系。此外，还应在春节以前，对于回乡职工及职工家属抓紧教育，要求他们回乡以后，虚心地向农民弟兄学习。陈丕显同志接着又谈到选举工作的问题。他说:本市的基层选举工作，业已进入全面选举阶段。应当积极做好选举工作，争取基层选举工作在春节前后胜利完成。陈丕显同志说:春节期间，全市将要广泛地展开群众性的文化娱乐体育活动，对于各种联欢活动，应当积极地领导，使其健康地、愉快地进行。同时，应当注意安全保卫工作，警惕敌人的任何可能的破坏。陈丕显同志在报告的最后指出:为了做好春节各项工作，必须在全市大规模地、普遍地、深入地展开一次关于春节各项任务的宣传；在总路线宣传教育的基础上，动员全体干部及广大群众为了国家社会主义建设的胜利，提倡“艰苦奋斗、服从计划”的精神，积极地、自觉地完成春节各项任务。在市委召开全市干部大会后，即应按照党的领导系统由各单位行政负责干部作传达报告；各区委、党委应即由负责同志分别作示范报告，广泛地组织报告员、临时报告员及普选工作队干部向各方面的人民群众作报告，各单位的宣传员并进行相应的宣传活动，以求普遍深入。他号召全市各级党的组织迅即动员起来，切实领导并保证春节前后各项工作的胜利完成。"},{"type":"paragraph","text":"干部大会结束后，中共上海市委宣传部已根据市委决定及陈丕显同志的指示，广泛地组织各种宣传力量，大规模地展开了有关春节各项任务的宣传活动；其他有关部门，亦已根据市委决定及陈丕显同志的指示，具体部署有关春节的各项工作。"}]}