{"id":1127907,"date":[{"year":1998,"month":1,"day":15}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1370","ytitle":"","mtitle":"挣脱梦魇","ftitle":"13、启明星一下子照亮我","authors":["黄怡"],"text":[{"type":"paragraph","text":"黄怡"},{"type":"paragraph","text":"这一天，当铃木一郎又在电话中威胁我时，我就告诉他，我已经把那天在他宿舍里，他想强迫非礼我的事情告诉了松山先生。松山先生还问我，事情是发生在过去上海，还是现在日本?我对松山说，事情就发生在上星期。他听了，愤怒极了!不要忘了，松山先生是信仰“武士道”精神的，他还要去告你，还要到你的学校去找你的校长。"},{"type":"paragraph","text":"这一招，果然真灵。从此，他再也不敢打电话来了，又过了一段时间，听说他急急忙忙地又跑到加拿大去“留学”了。"},{"type":"paragraph","text":"我心中的这块石头总算落地了。"},{"type":"paragraph","text":"可是烦恼，仍然像重重的乌云笼罩着我。"},{"type":"paragraph","text":"一天晚上，我一个人闷闷不乐地坐在角落里的钢琴旁，随意拨弄着琴键，那每一个音符似乎都在诉说着我无尽的愁绪……"},{"type":"paragraph","text":"忽然，我又站起身，走进小木屋，打开箱子，把所有的信件翻出来。"},{"type":"paragraph","text":"这几乎成了我的习惯了，每当我在极其孤寂又一筹莫展时，我就喜欢拿出过去的老师、朋友、爸爸、妈妈的信件，重新一遍遍地默读着。"},{"type":"paragraph","text":"突然，我又看见了我保存了多年的、爸爸曾经给我留下的两封信。"},{"type":"paragraph","text":"爸爸，还在我幼年时，就远离了我和妈妈，直到他生命的结束，临终的时刻，也没有通知我，他就永远地走了。可我还是完好地保留了父亲给我的两封信。"},{"type":"paragraph","text":"我喜欢父亲那超群的才华，我喜欢父亲那一米八三的个儿、风采照人、一肚子好学问，还写得一手好的书法和钢笔字。"},{"type":"paragraph","text":"此刻，我又展开了父亲那秀丽、洒脱又严谨的信读着。"},{"type":"paragraph","text":"看着看着，我忽地发现了在信的结尾处写着:下面是你美国三叔爷爷和几位叔叔的地址，现一一抄录在此，如果你想写信给他们，就和他们联络……"},{"type":"paragraph","text":"我一下子跳了起来，烦乱的思绪顿开茅塞，黑夜中的死胡同突然闪出一道光亮。"},{"type":"paragraph","text":"爸爸不会想到，在他死后，他的“在天之灵”，还是在关心着他的女儿——当我走投无路的时刻，他出现了。"},{"type":"paragraph","text":"激动的思绪又慢慢冷静了下来，父亲过世已经很多年了，那时，三叔爷已八十岁了，现在早该不在人世了。"},{"type":"paragraph","text":"那些叔叔们，我还没出生时，他们已离开大陆，去海外闯生路了，对于我这个侄女来说，他们比陌生人还陌生，我又如何去诉说这一切呢?"},{"type":"paragraph","text":"我，又陷入了一片茫然，但，无论怎样，是父亲为我启迪了智慧的思路。"},{"type":"paragraph","text":"黑暗中，我沉默了许久、许久。渐渐地，我明白了过来，铃木一郎他们能够不择手段地把我骗到日本来，我为什么不能再挣脱牢笼“跳”出去呢?"},{"type":"paragraph","text":"我又站起来，拉亮了灯，又打开了那本挂在墙上的日历。"},{"type":"paragraph","text":"我在默默地数着日子，思索着，已过去了一百天了，还剩下八十天，这决定“命运”的数字——“八十”天!"},{"type":"paragraph","text":"一天，我意外地从信箱里收到了一封来自美国纽约的信，拆开一看，竟然是夏雷，我喜出望外!"},{"type":"paragraph","text":"“夏雷、夏雷，你终于给我来信了!”我在心里激动地呼唤着。"},{"type":"paragraph","text":"四个月过去了，自从上次我刚来日本就陷入苦难时，给他发出那封信后，一直是杳无音讯，我，早已绝望了。"},{"type":"paragraph","text":"有时候，我真的觉得自己的生活就像是电影、小说中的那样，充满了惊险和戏剧性。可这是生活，它不是艺术，更不是电影。我不愿意自己总是在生活的舞台上扮演着悲剧的女主角，那将是多么地可悲啊!"},{"type":"paragraph","text":"可是，眼前，恰恰就在我苦思冥想的时刻，在我磨难中“激战”的前夜，就像是从天上掉下来的一他，突然来信了。"},{"type":"paragraph","text":"我双手捧着信笺，反反复复地读了一遍又一遍。原来这几年中，他在美国早已换了好几个地方了。这封信转来转去，竟然延误了这么久，才到他的手上。感谢“上帝”，他终于收到了我的信，还终于给我回了信。"},{"type":"paragraph","text":"他的信，就像是天上启明星，一下子照亮了我。"}]}