{"id":1127208,"date":[{"year":1998,"month":1,"day":11}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第52期)","column":"","genre":"","count":"2177","ytitle":"世纪之交，“COPY”成为最新流行语言之一，人们可能不会想到，“拷贝”也能成为犯罪手段之一；　出卖商业秘密已经纳入1997年10月1日起实施的“新刑法”法典，李某因涉嫌出卖商业秘密，成为以身试法第一人……","mtitle":"商业鼹鼠","ftitle":"","authors":["刘志武"],"text":[{"type":"paragraph","text":"刘志武"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"广州商界去年最引人注目的一条新闻是:“好又多”百货商业广场有限公司于1997年8月8日正式开业后，第一天营业额即高达400万元，开门大吉。接下来，“好又多”再接再厉，营业额连创新高。"},{"type":"paragraph","text":"“好又多”能有如此骄人的战绩，得益于商场的计算机管理。“好又多”是国内最大仓储式会员制商场，这家商场与众不同之处，就是作为现代化标志之一的全新电脑化管理。这里所谓的电脑化管理，不是一般意义的在银台设置电脑收款机，而是指商场的整个经营与商业运作，如供应商资料、会员资料、进货渠道与方式、进价与售价等商业秘密，全都仰仗电脑的缜密分析与判断。谁也没想到差点儿“成也萧何，败也萧何”。"},{"type":"paragraph","text":"早在1996年10月，“好又多”决策层就意识到，在南国广州这块商埠地求得发展，不是一件易事，要想立于不败之地，必须有一批科技英才，辅以最先进的管理手段。出于这种考虑，“好又多”公司在新闻媒体刊发广告，招揽人才。"},{"type":"paragraph","text":"毕业于湖南师范大学数学系的李某精通电脑，他看了“好又多”刊发的招聘广告，不由得怦然心动，于是南下求发展。当即被“好又多”录取，并委以重任，于是，李某成了“好又多”电脑部一大干将。"},{"type":"paragraph","text":"“好又多”商业集团使用的电脑软件，称之为“国兴系统”，据说这套系统是当今国际一流水平的管理化软件，价格相当昂贵。为了引进这一现代化管理手段，“好又多”商业集团斥资100万元。李某接触了“国兴系统”软件后，利用自己的电脑技术，对这一系统加以改造，使之更符合本公司的电脑管理，这一举动深得决策层赏识，晋级加薪，于是，没多长时间，李某成了电脑部的副课长(副科级)。"},{"type":"paragraph","text":"“好又多”开门大吉，李某心中暗喜，他觉得这里有自己的功劳。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“好又多”公司的全部资料都储存在电脑主机的硬盘里，公司为防失密，曾明文规定电脑部经理以上“白领”才有权调阅与使用这些资料，另外，还专为主机设置了开机密码。"},{"type":"paragraph","text":"脑子十分好使的李某，面对密码，没有难色。他经常潜心研究，结果，不消几天的工夫，终于又“搞掂”了，成功地打开了“好又多”的资料库。哇!好大一个“库”，公司全部的信息资料及商业资料应有尽有，可以说，这是“好又多”的“智囊团”。"},{"type":"paragraph","text":"公司的全部商业机密，都掌握在自己的手里，能不能让它变成金钱呢?一丝杂念闪过。"},{"type":"paragraph","text":"这时，某电脑公司的经理对李某说:“就凭你这点手艺，很容易赚大钱。”"},{"type":"paragraph","text":"李某怦然心动。"},{"type":"paragraph","text":"1996年8月22日，即“好又多”公司生意红火高歌猛进的时候，电脑公司经理“导演”了一场戏，安排他与一海外商人见了面。一阵寒暄过后，对方直奔主题:10万元，买贵公司的业务资料。"},{"type":"paragraph","text":"李某十分激动，他清楚了“高科技”与“高智商”在现实生活中的作用和分量。8月23日，李某如约来到了已经在广州市场占有一席之地的某中外合资大型仓储百货业公司，与廖副总经理谈判。"},{"type":"paragraph","text":"廖副总开门见山:“李先生，我们需要的资料包括:‘好又多’与所有供货厂家签订的供货合同、所有商品的进价销价及所有会员的资料。酬金底价是人民币10万元，分5次付清，但前提是，您还得向我们提供‘好又多最新的经营策略和业务情况。”"},{"type":"paragraph","text":"“可以。”李某答应了。回到公司，李某打开电脑，准备“COPY”(拷)资料，这时，突然发现，这些资料的容量太大了，市面常见的那种软盘，根本装不下这些“数字”信息。怎么办?李某又自己编制了一软件程序，巧妙地将“文件压缩”并“信息下载”到软盘，一共COPY了几十张。"},{"type":"paragraph","text":"李某轻而易举地获得了第一笔酬金人民币两万元。"},{"type":"paragraph","text":"他开始琢磨着如何花这笔巨款。"},{"type":"paragraph","text":"1997年9月初，“好又多”公司决策层召开紧急会议，研究商战问题。原来，自9月开始，销售额连日下降，一些客户也纷纷打电话来，责怪“好又多”背信弃义，私自将与厂家签订的供货协议对外公布，致使厂家非常难堪。"},{"type":"paragraph","text":"“好又多”决策层再三研究，觉得在经营上公司并无纰漏，“一定是有人出卖了公司的商业机密”。"},{"type":"paragraph","text":"经过调查分析，李某被认定为怀疑对象。"},{"type":"paragraph","text":"这时，有人反映说，某电脑公司的某某经常来电话找李某。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"1997年10月某日，一位不速之客来到了广州某电脑公司。来人自称是台湾人，想在广州发展百货业，请求电脑公司帮忙“获取”一点商业资料。"},{"type":"paragraph","text":"“这好说。”电脑公司经理未经思索就说:“你找‘好又多’的李课长，他很了解广州商业情况，也有很多资料。”"},{"type":"paragraph","text":"这位台湾人马上电话打给李某“求见”。"},{"type":"paragraph","text":"第二天下午，李某回到了“好又多”公司。“李课长，总经理办公室来电，请你去一趟。”李某急忙来到总经理办公室。一进门，黄豆粒大的汗珠立即从额头冒了出来。上午在花园酒店刚刚见了面的“台湾李先生”也在座。"},{"type":"paragraph","text":"总经理介绍说:“我来介绍一下，本公司台湾总部副总经理从今日起来本公司主持工作。”"},{"type":"paragraph","text":"李某一下子晕了。"},{"type":"paragraph","text":"警方得知这一情况，当即将李某押往看守所。"},{"type":"paragraph","text":"“盗窃商业机密罪”已经纳入1997年10月1日起实施的“新刑法”法典中，根据法律规定，“以盗窃、利诱、胁迫或其他不正当手段获取权利人的商业秘密的，给商业秘密权利人造成重大损失的，处三年以下有期徒刑或拘役，并处或单处罚金；造成特别严重后果的，处三年以上七年以下有期徒刑，并处罚金。”"},{"type":"paragraph","text":"由此，李某成为“新刑法”实施以来，获此罪名第一人。"}]}