{"id":1127350,"date":[{"year":1998,"month":1,"day":12}],"page":"11","source":"南方周末","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1804","ytitle":"他曾被判刑却没进过一天监狱　他才敢根根牙签刺进少女乳房","mtitle":"昆明呼喊铲除恶霸","ftitle":"","authors":["余刘文","长平"],"text":[{"type":"paragraph","text":"南方周末1月9日报道(余刘文　长平)1997年11月7日晚，一起残暴的刑事案在昆明发生。当晚孙小果一伙在金花宾馆的月光城迪斯科舞厅截住17岁的少女张苑及其女伴、17岁的杨某，为一桩小事将两人带进一间包间“审问”。"},{"type":"paragraph","text":"孙令其手下架住张苑的左右臂，吊起来，他本人则照准她的腹部轮番猛击，张苑几次痛昏过去，但孙小果仍不肯罢休，叫人找来筷子和牙签，用交叉起来的筷子猛夹张苑的十指，将牙签扎进她的指甲缝里。少女的声声惨叫似乎让这伙人倍感快意，他们狂笑着，拿起牙签，根根刺进少女的乳房；拿起烟头，在少女的手臂、腹部烙下一块又一块的疤痕……"},{"type":"paragraph","text":"随后，几人搂着张苑，令杨某一起走进豪胜娱乐城二楼的一间啤酒屋里，在众目睽睽之下，他们令张苑用牙齿咬住大理石桌面，然后用肘部猛击张的后脑勺，致使其牙齿破损、脱落，血沫飞溅。"},{"type":"paragraph","text":"喝够啤酒后，孙小果一伙将二人拽到门外。张苑又遭一阵脚踢，再次昏倒。这一伙人竟然解开裤子，用尿浇在张苑的脸上，浇醒她后欲拖起来再打，但可怜的少女已经呼吸微弱，生命垂危。他们慌了，才叫车将二人送到昆明延安医院，扔在医院后溜之大吉。"},{"type":"paragraph","text":"在暴行发生的整个过程当中，不少服务员、顾客、路人都眼睁睁看着，没有一人出面干涉，说是不敢。其中110警两次经过，也没有干涉，据说是没有发现异常情况。"},{"type":"paragraph","text":"11月8日，受害少女杨某偕同张苑的父亲到昆明市公安局盘龙分局珠玑派出所报案。10日，专案组在月光城迪斯科舞厅一举抓获孙小果等8名犯罪嫌疑人。暴打张苑及杨某之后，他们照样逍遥，丝毫没有想到要逃避。而且，被抓获时，他们还开着一辆公安0A牌照的警用轿车。"},{"type":"paragraph","text":"采访中，昆明市公安局刑侦大队教导员多次对记者说:“干公安工作这么多年，我还从未见过如此残暴的刑事案件!”而几位办案警官当时一听到孙小果的名字就拍案而起:“又是他!”很多人对他的大名耳熟能详，很多未决的案子都与他直接相关。"},{"type":"paragraph","text":"早在1995年12月20日，盘龙区人民法院因轮奸罪判处孙小果有期徒刑3年，刑期为1994年10月28日至1997年10月28日。然而，孙小果没有进过一天监狱，反而成为他以后为非作歹的资本。"},{"type":"paragraph","text":"孙小果何许人也，竟使昆明许多百姓人人自危?"},{"type":"paragraph","text":"孙小果，男，汉族，生年未详，身高约1.70米，略显壮实。1992年12月入伍，曾是武警昆明某部的一个上等兵，后又进入武警某学校学习，直到犯罪。其母亲孙××在昆明市某区公安分局刑侦队供职，父亲(继父)李××现任昆明市某区公安分局副局长。"},{"type":"paragraph","text":"11月10日凌晨孙小果被警方抓获时所开的警用车即是其父的车。根据有关法规，这种行为(非警方人员驾驶警车到娱乐场所玩耍)是被严令禁止的。本次案发之后，南两家报纸作了报道，其中一家报纸在11月28日以特别的形式对案情作了详细报道，并以过人的胆识将矛头直指“孙小果的某些背景”。"},{"type":"paragraph","text":"但是，12月9日，该报又在头版刊登了一篇题为“可怜天下父母心——孙小果父母访谈录”的文章，文章中说:孙小果的父母在痛心疾首之后表明，他们对孩子历来是严加管束、严格要求的。但鉴于目前社会风气太差，孩子年龄轻，阅历浅，加之其它种种因素，孩子仅靠家庭教育是难以达到预期目标的。父母之心、天下人之心，有谁会纵容、包庇、支持自己的孩子去作奸犯科呢?天底下哪位父母会让自己的孩子走入歧途，成为有负社会的罪人呢?"},{"type":"paragraph","text":"该文刊出之后，即有读者表示不解。"},{"type":"paragraph","text":"办案警官目前最担心的是受害少女张苑的伤情鉴定能否如实反映她的伤。法医第一次对她作出的伤情鉴定为轻伤偏重，张父表示不服，要求重新鉴定。这是被法律所允许的正当要求，应该尽快得到满足，但据说有关方面声称要得到上级的同意，其上级又声称要得到更上级的指示(按有关规定程序，这两道“关口”纯属多余)。但是办案警官及受害人家属都相信法律最终是公正的。"},{"type":"paragraph","text":"在那篇《可怜天下父母心》的报道中，孙小果的父母都表示“坚决支持有关执法部门对儿子的处理”。然而，据了解，孙的母亲多次找到有关办案人员，要求翻看有关孙小果的案情材料及索回孙小果被警方扣留的一些物件。"},{"type":"paragraph","text":"12月29日、30日，昆明市公安局刑侦支队有关领导在接受记者采访时均义正辞严地反复声明:不该看的东西坚决不让看，不该退的东西坚决不退；对孙小果流氓恶势力团伙案，必统一思想，排除干扰，一查到底，实事求是，依法办案。不管是谁犯了罪，都要让他受到法律的惩罚。"},{"type":"paragraph","text":"(注:文中受害少女张苑系化名)"}]}