{"id":1127429,"date":[{"year":1998,"month":1,"day":12}],"page":"19","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"1852","ytitle":"","mtitle":"鑫隆房产五年开发的回顾与展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"93-98，又一个极不寻常的五年。对于上海鑫隆房地产开发有限公司而言，则是从1500万元人民币注册资金草创事业，敏锐把握时代发展方向，埋头致力于自身发展壮大的五年。"},{"type":"paragraph","text":"框架与规划"},{"type":"paragraph","text":"五年来，在中国社会大转轨的宏观背景之下，楼市充满挑战与风险。作为这一个际会风云大时代的侥侥者，鑫隆房产深切洞察市场变迁，准确把握机会所在，终于赢得了长足发展。这里边凝聚着全体鑫隆人的心血和汗水，同时也离不开农委领导和各兄弟单位的奖掖和支持。作为上海农业委员会系统下.具有二级资质的房地产开发企业，目前公司主要经营房地产开发、咨询、置业管理。下属单位有:上海鑫隆物业管理有限公司.上海四联车辆保洁有限公司，上海鑫隆建筑装璜公司，上海鑫隆汽车销售有限公司，上海鑫隆房地产开发有限公司鑫通分公司、兴隆分公司。"},{"type":"paragraph","text":"于逆境之中力求壮大"},{"type":"paragraph","text":"站在98年初回顾五年来的发展，可以说鑫隆房产所取得的最大成就即在于:在一个人人叹气摇头的市道，鑫隆房产却丝毫未见萎缩困顿迹象，反而大胆抓住机会，逐步稳固自身根基，终于赢得相当大之发展。"},{"type":"paragraph","text":"近五年来，公司开发住宅基地共10万m<SUP>2</SUP>，先后建成鑫隆公寓、福苑大厦、百富达公寓等优秀物业。参照96年全市100强房产企业经营业绩，97年鑫隆可以排到97位。"},{"type":"paragraph","text":"对于一个成立仅五年之久的年轻企业而言，取得这样的成绩并不容易。鑫隆房产这样理解自身成就:"},{"type":"paragraph","text":"⑴市场整体形势困顿艰难，并不排斥优秀物业开发的运作空间。恰恰相反，它为后者提供舞台。关键在于整个开发思路是否有效地切入了市场供求体系。"},{"type":"paragraph","text":"⑵房产发展到今天，企业的信誉与物业质量提到了前所未有的高度。鑫隆房产早从创立之初就提出“客户至上，信誉第一”的服务宗旨，指导“严谨、认真、优质、务实”工作作风。就已开发物业而言，工程质量合格率为100%，优良率80%。“百富达公寓”被评为97年上海市建筑工程质量“浦江杯”、“东方杯”。企业生命线在于“诚”、“信”两个字，这两个字至关紧要，这是鑫隆创业至今的一个基本原则。首先，公司在开发量、土地储备等方面处理得较为合理；其次，公司更在售后服务上提高质量。“百富达公寓”多层楼价和周边相比，平均高出200元/m<SUP>2</SUP>，这是客户对公司物业的信任，为报答客户的厚爱，鑫隆房产致力再接再励，埋头苦干，更上一层楼。"},{"type":"paragraph","text":"(3)对市场的判断、对产品的定位，一定得精确无误，否则就必定全盘皆输，也就是说，要善于领会市场需要，把握市场的机会点，在福苑大厦的销售过程中，鑫隆房产大胆创新销售思路，首次在上海房产市场推出“0”付款方式，为一部分从事商业活动而需要周转资金的客户推崇接受。"},{"type":"paragraph","text":"一以贯之的开发精神"},{"type":"paragraph","text":"这几年鑫隆房产开发的几个盘子，鑫隆公寓在杨浦区平凉路，百富达在浦东南路上，福苑则位于法华镇路一带，这里边有一条鲜明的开发思路在，那就是充分考虑了地段对购买意向的巨大制约因素。很显然，这几个盘子都是内环线以内的楼盘。而事实上，这几个盘子的销售旺势也印证了鑫隆房产的想法。虽然也存在积压、存量房产，但是相对其他房产商来说，鑫隆房产的存量还是相对少的。"},{"type":"paragraph","text":"剖析环线房产"},{"type":"paragraph","text":"当然，对于环线房产，很多人也存在着不少疑虑。问题焦点在于随着城市的扩张和交通建设的巨大发展人们的地段观念正在默默地发生变化，这对环线房产会有什么样的影响?"},{"type":"paragraph","text":"这个疑虑有一定的道理.上海这个城市正在呈现一种多元化、散点型的格局，不是只围着一个中心转，而是各个区域都有了各自中心，这是有目共睹的事实，作为一种长远的发展倾向也是极有意义的.但是，对于目前注重满足居住即时需要的广大市民来说，环线内楼盘现成的便利和成熟设施，在可预见的较长时间内必定依然是重点考虑因素之一。此外，环线内所意味的对于旧有生活世界的亲近和熟悉，在众多市民中也有较大的份量。总的来说，鑫隆房产认为，环线房产开发仍将是近年来较有生气的倾向，到一定时候我们将发现，唯一的遗憾在于，再没有环线房可供开发了。"},{"type":"paragraph","text":"今后方向"},{"type":"paragraph","text":"走过五年不同寻常的道路，除了自身努力，鑫隆房产更离不开社会各界朋友的热心支持和一贯关爱。在新的一年刚刚开始之际，鑫隆房产谨祝各界欣欣向荣，在虎年里更上一层楼。"},{"type":"paragraph","text":"上海房产来日方长，毕竟，距离我国政府提出的人均居住面积的宏伟目标还有相当大距离。也可以说，鑫隆房产适逢盛世，任重而道远。鑫隆愿与各界朋友一起努力，为上海房产事业发展竭尽绵薄之力!"},{"type":"paragraph","text":"百富达公寓"},{"type":"paragraph","text":"现场售楼处/浦东南路1630号"},{"type":"paragraph","text":"电话　68754771"},{"type":"paragraph","text":"福苑大厦"},{"type":"paragraph","text":"售楼处/幸福路42号"},{"type":"paragraph","text":"电话　62830408"},{"type":"paragraph","text":"鑫隆公寓"},{"type":"paragraph","text":"售楼处/平凉路1151弄11号101室"},{"type":"paragraph","text":"电话　64710115"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981c190401.JPG\">"}]}