{"id":1127897,"date":[{"year":1998,"month":1,"day":15}],"page":"11","source":"广州日报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1637","ytitle":"徒弟五年内所获比赛奖金的三分之一须上交聂卫平“师傅”——","mtitle":"棋圣收徒内情","ftitle":"","authors":["黑白子"],"text":[{"type":"paragraph","text":"广州日报报道(黑白子)聂卫平前段时间新收了四名弟子，在围棋界及新闻界引起轰动。本报记者日前采访了事情的来龙去脉。"},{"type":"paragraph","text":"并非关门弟子"},{"type":"paragraph","text":"聂卫平说他新收的学生绝非关门弟子，作为中国围棋队的总教练，他除了参加国内和国际的重要比赛外，另外一个重要工作就是授徒，只要有合适的人选，他将会一直教下去。聂卫平自1993年开始正式收徒，也是收了四名弟子，他们是常昊、周鹤洋、王磊、刘菁，到1997年年底，这四名弟子已全部学习期满。聂卫平与常昊等四名弟子签订的合同为两年期，1995年底到期时，常昊、周鹤洋和王磊三人均续签合同，刘菁则不愿再签。聂卫平新收的四名弟子是王煜辉六段、刘世振四段、右力三段和刘熙二段。"},{"type":"paragraph","text":"学费可净得十几万元"},{"type":"paragraph","text":"聂卫平收徒并非义务教学，因此双方均签订合同。聂卫平这次新收的弟子，双方所签合同与四年前他和常昊等弟子所签合同基本一样，均为两年一期，另外还有三年“利益期”，即弟子在两年学习期内，在国内和国际比赛中如获得名次，所获奖金的三分之一要作为报酬上交聂卫平，学习期满后如不再续约，弟子在此后三年内所获比赛奖金仍要将三分之一上交聂卫平作酬金。所不同的是新弟子参加国际比赛的出场费不用上交聂卫平。如果弟子在这期间战绩不佳，聂卫平就将在金钱上一无所获。实际的情况怎样呢?新弟子当然无从谈起，旧弟子则可作例证。因常昊、周鹤洋、王磊(刘菁两年后没有续约，且战绩不佳，略去不提)成绩出众，特别是常昊，目前等级分稳居全国第一，在国内比赛和国际比赛中均有建树，他们三人上交给聂卫平的酬金非常可观。有心人作了一个粗略的统计，这几年聂卫平光“学费”就净得十几万元，可谓掘了一个“金矿”。聂卫平在常昊、周鹤洋和王磊三人身上还可获利至2000年，以这三位当今中国围棋坛上最具冲击力，成绩也最好的年轻棋手，聂卫平的收益估计将不是一个小数目。"},{"type":"paragraph","text":"师徒合同受到批评"},{"type":"paragraph","text":"正是在“学费”这一点上，聂卫平的做法引起了众多的议论。围棋界的教练、前辈和领导对此持批评态度。中国围棋协会主席、中国棋院院长陈祖德九段说:以前在围棋队绝对没有这样的事，聂卫平当年也拜过老师，他的老师也没有收学费。国少队教练吴玉林认为，聂卫平作为国家围棋队的总教练，指导青年棋手是其本身的职责，选几个年轻棋手作学生，别的就不用管了。这就不好。况且所收的弟子都是从全国层层筛选出来的尖子，成绩很不错，一下子就成了他的弟子，等于抹杀了其他老师的功劳，前人种树，他摘桃子，太过分了。有些人搬出日本和韩国的“内弟子制”作为例证，其实因为国情不同，两者不能相比。中国的年轻新秀都是集体培养出来的，有很多人是他们的老师而日本和韩国则是从小就跟一个老师。如当今世界第一高手李昌镐在成为职业棋手前就跟曹薰铉学棋，从小吃住都在老师家中，是真正的“内弟子”，在他成为职业棋手后，就脱离老师独立。像聂卫平这种收职业棋手为弟子并从弟子的奖金、出场费中按比例提成的事，在世界上可谓绝无仅有。"},{"type":"paragraph","text":"私人行为不应干涉"},{"type":"paragraph","text":"在聂卫平的几名旧弟子中，刘菁没有续约，原因据说是对聂卫平的收费方式有意见，认为聂卫平的作用并不大。而常昊的母亲和周鹤洋的母亲1997年上半年曾找过国家围棋队副总教练罗建文七段，说聂卫平收费太贵，以前自己的孩子不懂事，签了这个苛刻的合同。当时孩子没有征求家长的意见，她们做家长的也不清楚。今年(即1997年)聂卫平没教几课，(据说按合同规定每年课时为30-40课)，收这么贵太不合理。"},{"type":"paragraph","text":"像常昊等棋手，这几年进步如此快，客观地说和聂卫平的指导是有一定关系的，但聂卫平给他们最大的好处恐怕不是在单纯棋艺的指导上，因为不管怎样说，常昊们完全可以凭自己的刻苦训练不断提高，老师所起的作用不会太大。聂卫平提供给自己的弟子的最重要的是机会，因为聂卫平在国家队的地位举足轻重，这是围棋界对“收徒”一事的共识。"},{"type":"paragraph","text":"当记者告诉聂卫平，围棋界有人对他这种收徒方式颇有微词时，聂卫平以自己一贯的风格回答:“不理他。”"}]}