{"id":1127739,"date":[{"year":1998,"month":1,"day":14}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"新观察","genre":"","count":"1509","ytitle":"","mtitle":"中国艺术品拍卖迅速起步","ftitle":"","authors":["朱浩云"],"text":[{"type":"paragraph","text":"朱浩云"},{"type":"paragraph","text":"1997年艺术品拍卖有数百次，推出拍品数万件，成交金额在10亿元以上。"},{"type":"paragraph","text":"中国艺术品拍卖已形成香港、北京、上海三足鼎立的格局。"},{"type":"paragraph","text":"内地买家崛起，传统字画成为艺术品拍卖的重头戏。"},{"type":"paragraph","text":"1997年中国艺术品市场经受了东南亚金融危机的冲击，继续呈现热闹非凡、高潮迭起的场面。"},{"type":"paragraph","text":"一、艺术品市场已形成群雄逐鹿、方兴未艾的局面。1997年，全国各地艺术品拍卖纷纷崛起，各种规模不等的艺术品拍卖此起彼落、槌声不断。其辐射面也越来越广，已从北京、上海、南京、广州、成都延伸到杭州、天津、福州、郑州、苏州、合肥、珠海、长沙等地，这当中，北京和上海无论从规模还是影响都占有绝对的优势，因而较其它地方更为火爆，竞争更加激烈。据不完全统计，各地大大小小艺术品拍卖有数百次，推出的拍品有数万件，成交的金额也在10亿元以上(含回归后的香港)。令人可喜的是，一些拍卖行年年有新意，次次有突破，如’97嘉德公司的中青年画家作品和邮品钱币；翰海、朵云轩的古代字画作品、上海国拍的老一辈油画作品、上海拍卖行的陆俨少、谢稚柳、朱屺瞻、唐云、程十发等海上五大高手的作品、新世纪一批无底价字画拍卖等均获得了很大成功。"},{"type":"paragraph","text":"二、随着香港回归祖国，中国艺术品拍卖已形成香港、北京、上海三足鼎立的格局。其中，最为耀眼的当推香港佳士得和苏富比，尽管在’97秋季受到了东南亚金融风波的冲击，仍取得了非凡的战绩，如香港佳士得’97秋季拍卖会成交金额逾3亿2千9百万港元(为历来在港拍卖最高成交额纪录)，并创下多项世界纪录。目前，北京和上海尽管在拍卖公司数量和拍卖次数方面遥遥领先香港，但在规模、档次、影响上还难与佳士得、苏富比分庭抗礼。"},{"type":"paragraph","text":"三、大陆买家崛起，国内艺术品价格与海外基本接轨。随着近几年中国艺术品市场的蓬勃发展，大陆买家已成为艺术品拍卖的主角，像上海拍卖行秋季字画拍卖，五分之四拍品被国内买家囊括，显示国内买家雄厚的实力。另外，从’97艺术品拍卖看，众多的高价位精品均落入国内藏家和机构之手，如’97翰海春季拍卖会上，5件北宋名人书札和元代书法孤品杨遵《临张伯英二王四帖》被故宫博物院以682万元和170万元的价格成功竞得。由于内地艺术市场的火爆，海外的许多珍品纷纷倒流内地，像北京和上海均有相当一部分拍品来自海外，从中也反映了内地艺术品与海外的价格基本接轨。"},{"type":"paragraph","text":"四、中国传统字画仍是拍卖市场的重头戏，众所周知，中国传统字画源远流长、博大精深。自古以来，上自帝王将相，下至文人雅士，皆喜欢以欣赏和收藏字画作为提高自身地位和档次的标志。故每年的春秋两季大拍，各大拍卖行会不约而同地推出中国字画专场，尤其值得一提的是上海朵云轩为进一步开拓市场，在’97秋拍会上凭着百年老字号和丰富藏品的优势，先后推出了海上名家、中国古代字画、近代名家字画等三个专场，可谓规模空前、引人注目，而其它瓷器、玉器等拍卖似乎显得不大景气。"},{"type":"paragraph","text":"五、在拍卖市场上买家更加成熟，眼光更加敏锐。"},{"type":"paragraph","text":"六、市场追捧顶级艺术品。为了满足典藏家和大企业家和博物馆需求，各家拍卖公司精心组织推出难得一见的精品，象佳士得别出心裁地推出了宫廷艺术品专场，大受市场欢迎，并创下多项世界纪录。"},{"type":"paragraph","text":"七、内地艺术品拍卖太多、太密、太滥，导致了内地艺术品拍卖赝品不少、鱼龙混杂、真假莫辨，使许多投资者和收藏家望而却步。尤其值得一提的是，上海朵云轩等五家拍卖公司秋拍集中在五天之内举办，如此密集的拍卖会在以往拍卖中实属少见，许多藏家深感太累，难以招架，有的只能忍痛割爱。所以尽管内地拍卖会频频举槌，但是质量不高，总体上还处于初级阶段。"},{"type":"paragraph","text":"八、拍卖市场上鉴定师、代理人、经纪人、艺评家、估价师等特殊人才严重匮乏。"}]}