{"id":1127642,"date":[{"year":1998,"month":1,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"贺文汇报六十华诞","genre":"","count":"1599","ytitle":"","mtitle":"加强沪滇合作　实现共同发展","ftitle":"","authors":["令狐安"],"text":[{"type":"paragraph","text":"云南省委书记　令狐安"},{"type":"paragraph","text":"相知无远近，万里若手足。"},{"type":"paragraph","text":"云南地处长江上游，与越南、老挝、缅甸接壤，有4060公里的国境线，是我国通向东南亚、南亚的南大门。这块居住着4040万各族人民的39.4万平方公里的土地，资源丰富而又相对贫困，素称“植物王国”、“动物王国”、“有色金属王国”、“神奇的土地”，但缺乏开发资源的人才、技术、资金和管理经验。"},{"type":"paragraph","text":"上海地处长江下游，面向太平洋，地理区位优越，交通航运发达，是中国通往世界的重要门户。上海拥有雄厚的工业、科技、文化基础及人才、技术、资金和丰富的管理经验，还有广泛的国际联系，科研机构云集，金融服务业发达，是长江经济带的龙头。"},{"type":"paragraph","text":"这种天然的缘份，使上海和云南结成了亲密的兄弟，两地经济和社会交往不断，至今仍有数万上海人定居在彩云之乡。改革开放以来，上海与云南从对口支援发展到定点帮扶和经济社会协作相结合，在经济、文化、教育、科技、卫生、扶贫等方面的合作日趋广泛而多样化。从技术协作、产品扩散发展为深层次的技术、人才、信息、资金等生产要素的双向流动和优化组合，从国内合作发展到发挥双方优势、共同开拓国际、国内两个市场，从政府意志和行政指令转变为市场经济条件下的企业行为，优势互补、互惠互利、联动发展、共同繁荣。"},{"type":"paragraph","text":"今天的云南已发生了很大的变化，近五年来，国内生产总值年均增长10%。改革开放以来，云南人民探索和实践了一条适合省情的发展道路，从调整农村产业结构起步，培植烟、糖、茶、胶等产业，形成了以“两烟”为主的农产品加工业，并主要靠农产品加工业的积累，完成了1689亿元的全社会固定资产投资，新建了一批重点基础工程，带动了以食品为重点的生物资源开发产业，以磷化工、有色金属为重点的矿产资源开发产业和旅游业的起步，促进了科技、教育、文化、卫生事业的改善。仅“八五”期间，就投资数百亿元建设交通、通信、能源等基础设施，全省发电装机容量达556万千瓦，公路通车里程达6.8万公里，新建和改建飞机场8个，开辟了40条国内航线和6条国际、地区航线，基本建成了微波、光缆、卫星、程控、无线寻呼、图文传真相结合的现代化通讯体系。"},{"type":"paragraph","text":"“只有大开放，才能大发展”，是云南人民在近20年对外开放实践中的总结。结合云南实际，认真学习十五大报告，我们认识到云南的对外开放，必须逐步从一般生产要素的引进，向从机制上与国内统一市场的形成和与世界经济运行接轨方向转变。我们将把进一步扩大对外开放作为最大的改革来研究，作为经济发展的重点来抓。滇沪合作正是云南对外开放战略中的一个重要组成部分。回顾过去，我们对今后的合作更加充满信心。仅就开拓国内市场和东南亚、南亚市场而言，滇沪合作的领域就十分广泛。"},{"type":"paragraph","text":"为推进云南对外开放战略，尽快形成全方位、多层次、宽领域的对外开放格局，全省干部群众又进行了思想观念更新，树立“你发财，我发展”等观念，正在进一步完善对外开放政策和横向经济协作政策，改善对外开放的软环境和硬环境，正在下大力气改进城镇环境、完善城镇功能，转变政府职能，迎接对外开放新高潮和滇沪合作新高潮的到来，也必将使到云南投资和开展经济技术协作的省外、国外企业家，从快速发展的云南经济中，从更为开放的红土地上获得丰厚的回报。"},{"type":"paragraph","text":"在滇沪的长期交往与合作中，上海文汇报为增进两地间的相互了解架起了一座桥梁。作为一张在国内外有影响的报纸，文汇报从创办初期，就对云南政治、经济、文化各方面的情况给予了关注，六十年来，无论风风雨雨，她从未间断过这种关注。特别是改革开放以来，通过她的大量报道，使上海、全国各地乃至国外读者了解到云南改革开放以来社会面貌的巨大变革，云南人民生活和观念上的巨大变化，从这个意义上说，也为云南对外开放增添了一扇新的窗口。文汇报以其较高的品位，在云南已拥有一批忠实的读者群，相信文汇报在云南将会有更多的朋友。我衷心祝贺文汇报创刊六十周年，祝愿她今后的事业更加辉煌。"}]}