{"id":1127216,"date":[{"year":1998,"month":1,"day":11}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1608","ytitle":"","mtitle":"宾馆何时远离“火魔”","ftitle":"","authors":["高爱先","胡强"],"text":[{"type":"paragraph","text":"高爱先　胡强"},{"type":"paragraph","text":"改革开放促进了我国旅游业的发展，各地宾馆饭店如雨后春笋，迅速增多。像浙江省目前有各类宾馆饭店1119家，仅杭州市就达到191家，其中三星级以上33家。现代宾馆饭店，将客房、餐饮、商场、会务、娱乐、休闲集为一体，正向综合性、多功能方向发展。"},{"type":"paragraph","text":"然而，富丽堂皇的宾馆饭店却隐藏着种种来自于“火神”的威胁。"},{"type":"paragraph","text":"1985年4月18日深夜，哈尔滨天鹅饭店发生一起震惊中外的特大火灾。大火波及这家当时哈尔滨最高、最豪华的旅馆第11层的21间客房，其中6间全部烧毁。有10人在大火中丧生，其中6人为外宾，重伤7人，直接经济损失25万元。"},{"type":"paragraph","text":"1991年5月28日，大连市的大连饭店发生大火，烧死5人，烧伤19人，烧毁建筑2200平方米，直接经济损失62万余元。"},{"type":"paragraph","text":"1995年11月25日，湖南省株洲市绿园大酒店四楼桑拿按摩干蒸室起火，烧毁酒店3至6楼建筑面积1160平方米，直接经济损失590万元。"},{"type":"paragraph","text":"1996年7月17日凌晨，深圳市端溪酒店发生大火，30人死亡，13人受伤。"},{"type":"paragraph","text":"即使是世界上一些发达国家和地区，类似火灾也时有发生，且大有愈烧愈烈之势。"},{"type":"paragraph","text":"1980年11月21日，美国内华达州拉斯维加斯市10层米高梅大旅馆(26层)发生大火，死亡84人，679人受伤。"},{"type":"paragraph","text":"1982年，日本东京新日本饭店起火，烧死32人，伤34人，烧毁建筑面积4360平方米。"},{"type":"paragraph","text":"去年7月11日，泰国帕塔亚市一家五星级宾馆发生火灾，大火在一小时内从底层烧到顶层并持续约5个小时，高16层，拥有400多间客房的宾馆基本被焚毁。火灾造成90多人死亡。"},{"type":"paragraph","text":"火!火!火!来自于宾馆饭店的一场场冲天大火，给世人留下了一个又一个沉重的警示。"},{"type":"paragraph","text":"警示一:宾馆饭店火灾蔓延渠道多，速度快，易形成大面积主体燃烧。宾馆饭店大多为高层建筑，楼梯间、电梯间、管道并、风道、电缆并、排气道等竖向井道如果防火分隔或防火处理不好，发生火灾时好像一座座高耸的烟囱，成为火势迅速蔓延的途径。"},{"type":"paragraph","text":"韩国汉城22层的大然阁旅馆二楼咖啡间起火后，烟火很快通过楼梯间和其它竖向管井向上蔓延，顷刻间便使整幢楼变成一座“火塔”，大火整整烧了9个小时，烧死163人，烧伤60人。"},{"type":"paragraph","text":"警示二:人员集中，疏散困难，易造成群死群伤。宾馆饭店人员流动性大，旅客对建筑内部情况、安全疏散通道等不熟悉。起火后，宾馆普通电梯会因断电而停止使用，因此安全疏散主要靠楼梯。楼梯间一旦窜入烟气就会严重影响疏散。"},{"type":"paragraph","text":"警示三:火灾扑救难度大。宾馆饭店结构都比较复杂，又是高层建筑，发生火灾后扑救相当困难:热辐射强、烟雾浓、能见度低、火势蔓延快，消防队员难以展开内攻、打近战，堵截火势。所以通常情况下宾馆饭店火灾要立足于自救，不少宾馆内部消防设施还很不完善，这种状况亟待改观。"},{"type":"paragraph","text":"警示四:可燃物多、燃烧猛烈，且能产生大量烟雾和有毒气体。宾馆内部陈设、家具、床上用品、窗帘、地毯、家用电器等大多可燃，火灾荷载大。一幢幢高楼大厦，成了一个个布满“干柴”的“笼子”，一旦起火，燃烧相当猛烈，其间产生的有毒气体。实际上火灾中丧生的人员绝大多数死于烟雾毒气窒息。"},{"type":"paragraph","text":"警示五:潜在火险隐患多。日前，某市公安消防部门对全市191家建筑面积在2000平方米以上且装有自动消防设施的宾馆进行了消防安全检查，发现相当一部分存在火险隐患。可燃装修是宾馆消防安全一大“通病”，内部消防管理跟不上和消防设施不配套则是两大“顽症”。有的宾馆安全疏散通道不畅，有的用火、用气、用电管理不严。令人更为担忧的是宾馆消防“软件”管理所暴露出来的问题:内部消防管理同其现代化的经营管理——星级服务标准极不相称。有的宾馆在装修上“一掷万金”，可在消防安全投入上却舍不得花钱。宾馆员工消防教育培训制度不落实，员工防火、灭火和疏散知识匮乏，发生火灾时不能及时有效地扑救初起火灾和组织人员疏散，使小火变大灾，造成人员伤亡。"},{"type":"paragraph","text":"春节将到，居安思危，防患于未然，我们期盼着:火魔，远离宾馆饭店!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981b060401.JPG\">"}]}