{"id":1127580,"date":[{"year":1998,"month":1,"day":13}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会·每日行情","special_issue":"","column":"广告","genre":"","count":"3491","ytitle":"","mtitle":"广告:网络服务敢问路在何方","ftitle":"","authors":["记者邵岭"],"text":[{"type":"paragraph","text":"1997年，网络服务商们处境如何?"},{"type":"paragraph","text":"经营亏本，到底是不是邮电资费过高所致?"},{"type":"paragraph","text":"降价入网，真的能够做大市场?"},{"type":"paragraph","text":"网络服务，究竟是企业先行还是个人先行?"},{"type":"paragraph","text":"1998年，上海网络市场前景如何?"},{"type":"paragraph","text":"1997年，互联网在上海渐人人心，用户数量与日俱增，为什么网络服务商们的处境却如同被困在玻璃房子里——前途光明，毫无出路?"},{"type":"paragraph","text":"“做ISP，到2000年也不可能挣钱。”几乎所有的ISP都这么说。尽管如此，上海滩的ISP仍然从一年前的凤毛鳞角发展到目前的15家。是什么促使他们这样痴心不改地苦苦支撑?"},{"type":"paragraph","text":"且听网络服务商如何说:"},{"type":"paragraph","text":"许可　上海外高桥英得网络信息有限公司副总经理"},{"type":"paragraph","text":"亏本是因为市场未做好，让百姓先上网的做法不符合规律。应该先让企业用起来。商业是互联网发展最主要的推动力，要让企业先上网，才会带动大量的家庭用户。"},{"type":"paragraph","text":"1997年刚开始时，沪上ISP普遍认为亏本是邮电资费太高所致，但后来邮电部门作了很多努力下降了资费，ISP仍然亏本。我个人认为，还是因为上海的互联网市场未做好。"},{"type":"paragraph","text":"上海一直说要让老百姓既上网，故而用户端的入网费一降再降。其实这不符合发展规律。互联网应该先让企业用起来。商业是互联网发展最主要的推动力，要发展互联网市场，就要根据其发展的自然规律来操作。网络发展与商业用户是相互推动的，只有商业用户都上网了，大量的老百姓才会踊跃上网。现在，家长们都热衷于给孩子买电脑，是因为他们已经意识到具备一定的电脑知识和操作能力是将来立足社会的必要条件。有压力才会有需要!试想，商业用户不上网，老百姓上网去干嘛?下载软件、发送电子邮件、打游戏、聊天并不是互联网的最大价值所在。北京就是先炒商业用户的。"},{"type":"paragraph","text":"在1998年，我们打算继续大力发展商业用户，在网上扩展企业的虚拟主机，同时出于维持生计的考虑，也兼顾发展一些私人用户。今年ISP可能还会亏本，但市场会好起来，很多企业已表示出对虚拟主机的兴趣。"},{"type":"paragraph","text":"徐锦泉　瀛海威信息通信(上海)有限公司总经理"},{"type":"paragraph","text":"新的一年里，公司两条腿走路的趋势将更明显，个人用户和企业用户都是我们争取的对象。实用服务是不可替代的，我们将把为个人服务和个人的实际需求连在一起；同时，积极参与企业信息化进程。企业的信息化需求是网络发展的第一推动力。"},{"type":"paragraph","text":"上海ISP去年发展较快，上海人从对网络一无所知到兴致颇高，已走出很大一步，对于这一进步，ISP在市场培育方面所作的努力功不可没。"},{"type":"paragraph","text":"个人用户和企业用户都是我们争取的对象，在新的一年里，瀛海威“两条腿走路”的趋势将更加明显。我们要提高对个人服务的水平——网络要深入日常生活，就必须满足个人用户日益具体的需求。为个人服务必须与个人的实际需求连在一起，只有实用服务才是不可替代的。"},{"type":"paragraph","text":"不过，个人的消费能力毕竟是有限的，互联网的发展最终要与企业的信息化需求紧密联系，这才是网络发展的第一推动力。所以，我们同时还将加大参与企业信息化进程的力度。目前各家ISP都在努力发展企业用户，说明大家都已开始认识到了企业用户的核心作用。"},{"type":"paragraph","text":"越来越多的人开始询问互联网的有关事宜，这个市场定会进一步扩大。不过，道路会很艰巨，还需要一定的时间和心理承受能力，需要政府加大扶持力度。"},{"type":"paragraph","text":"吴名　上海国联在线网络有限公司总经理"},{"type":"paragraph","text":"网上中文信息的匮乏与时效性滞后，使互联网市场在上海尚未真正启动。应开发更多信息源，使网络真正发挥出其作为第四种媒体的优势。"},{"type":"paragraph","text":"1997年，上海的互联网市场其实尚未真正启动，媒体介绍偏多，真正上网较少。这一是因为价格问题，二是用户自身在网络应用方面的技术问题，第三点也是比较重要的一点是——整个网上的中文信息较少，时效性差，与其它媒体相比优势并不突出。"},{"type":"paragraph","text":"就网络发展而言，我们认为个人用户与企业用户两者缺一不可。大量用户上网，会吸引企业到网上发布有关的信息；大量企业上网，又会吸引用户上网去获取信息。但在实际工作中，我们还是以企业用户为公司主要发展对象。这一是因为从目前市场来看，上网价格较高，大多数个人还不能承受，二是因为国内企业观念相对落后。这一是使用能力问题，二是因为目前网络还不够普及，企业所得的回报较慢，因而不愿长期投入。在我公司的一千二百多用户中，大多数为企业用户，其中又以外资企业居多。"},{"type":"paragraph","text":"今年市场应该会有较大发展。上海的信息港工程将有新举措，我们将继续降低有关的上网费用，接纳更多用户；在稳定营业基础上，大力开发对用户有实际作用的信息，激发用户的上网热情。我们将与企业和媒体合作，开发更多的信息源，同时在信息制作上注重网络的特点，真正发挥出网络作为第四种媒体的优势。"},{"type":"paragraph","text":"张颂华　北京东方网景数据通讯有限公司上海分公司总经理"},{"type":"paragraph","text":"市场培育不能靠降低入网费，而须靠优质服务与广泛宣传。上海市场会很大，但过程会比北京慢。上海用户对网络商的可信度与性能价格比要求更高，只有优化服务、扩大宣传才能得到用户的认同。"},{"type":"paragraph","text":"1997年，上海的入网费用一降再降，但下降费用不是培育市场的主要手段，过快下降入网费甚至有害无益——入网费用一降再降，用户规模却又起不来；服务商作为中间商，看不到回报自然不敢花大力气投入，反而会全面退出，等市场成熟了再来做增值服务。但如果没有广泛的用户群，增值服务又如何做得起来?"},{"type":"paragraph","text":"市场培育应该先培养用户群，但不是靠降低入网费用，而是靠优质的服务和广泛的宣传。上网也需要售后服务!上海这两年市场增长很快，对服务的需求也会很大，但目前在这方面做得不够好。"},{"type":"paragraph","text":"上海市场将来会很大，预计1998年用户会增长到8万，但这需要一个培育和发展的过程，可能会比北京慢。原因就是目前业界对市场培育不够，ISP在宣传上动作不大。要扩大用户群，就要培养品牌，靠服务来培养，靠宣传来吸引。"},{"type":"paragraph","text":"我们当初是带着在北京操作的整套经验来上海的，但这里反应不像北京那么快。究其原因，上海用户的消费行为更为冷静，对网络商的可信度和性能价格比要求更高。对此，只有埋头干活，扩大宣传，优化服务才能得到用户的认同。"},{"type":"paragraph","text":"曹建华　上海东方网络信息中心常务副主任"},{"type":"paragraph","text":"在目前ISP亏本的情况下，大家仍看好这一行，因为它可以带动通讯、电脑领域的其它业务，如能继续下去，前景会很可观。"},{"type":"paragraph","text":"我们是事业单位，成立的目的就是推动本地区的信息化进程。我们主要从以下几方面着手:一是减少用户上网费，尽量让大家都用得起；二是参与企业和政府部门的信息化进程，为其提供信息服务；三是降低网络使用的技术难度；四是丰富网上信息，开发贴近百姓生活的信息源，如政府信息、商业信息、社区服务等，给用户以实惠。"},{"type":"paragraph","text":"目前的ISP基本上都是亏本的。因为邮电部门有统一规定，所以邮电资费降不下来，而用户端的入网费又高不上去，ISP自然没赚头。虽然1998年用户数会增长很快，但每个ISP的用户群难以大规模扩展。上海热线一说要收费，用户数马上下降，上海用户的经济承受能力和网络对大多数用户而言的作用由此也可见一斑。"},{"type":"paragraph","text":"但大家仍然看好这一行业的前景，是因为它可带动通讯、电脑领域的业务，市场很大。我们会发现，目前没有一家ISP是纯粹做网络接人业务的，另外还做一些增值业务。这一部分产生的利润比接入服务还要高，如果能支撑下去，前景将是很可观的。"},{"type":"paragraph","text":"张维华　上海邮电管理局副局长"},{"type":"paragraph","text":"在过去的一年里，ISP的用户规模总的来说是向上发展的。信息业有自己的经济规律，应在信息业和用户需求之间寻求最佳结合点。"},{"type":"paragraph","text":"资费问题确实影响ISP的发展，但作为电信部门，我们有自己的规定。新的一年里，我们要继续解决让普通用户“用得起”的问题，用户上“上海热线”仍然免费。"},{"type":"paragraph","text":"我们认为，市场培育包括两个方面:一是用户需求的培育，二是ISP提供的服务能真正适应和诱发用户的需求。在过去一年里，用户需求总的来说还是向上发展的，主要表现为数量的增加，但频度不够；要增加用户寻访频度，就应有丰富的数据库。"},{"type":"paragraph","text":"我们有三类信息库，其中社会信息库是很重要的一块。很多行业的主管部门与我们合作，在网上向用户提供权威的信息。信息业有自己的经济规律，应在信息业和用户需求之间寻求最佳结合点。"},{"type":"paragraph","text":"1998年，我们希望再创寻访次数新高。我们将在网上进行多功能的开发，创造一批精品库，对能力作进一步扩充；大量采用ISDN接入，进一步增加核心接点的容量。上海热线具备双向功能，同时采用合作机制发展电子商务和网上交易。我们还将把光纤接入网与上海热线结合，更好地开展多媒体宽带业务。"},{"type":"paragraph","text":"新年伊始，网络商们在思考。对于记者提出的问题，他们的回答不尽相同，有些还截然相反。这并不奇怪，探索者的道路总是曲曲折折，重要的是我们已经上路。发现问题，这是我们的初衷；解决问题，会不会是必然的结果?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981d100101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>只有信息之树枝繁叶茂，才能引来用户筑巢</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981d100102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金蛋，金蛋，什么时候才能变成金凤凰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981d100103.JPG\">"}]}