{"id":42039,"date":[{"year":1938,"month":11,"day":6}],"page":"11","source":"","region":"","masthead":"","special_issue":"儿童园(第13期)","column":"故事","genre":"文学作品","count":"1417","ytitle":"","mtitle":"一条黑影","ftitle":"","authors":["维城"],"text":[{"type":"paragraph","text":"暮秋的风，吹得山间的红叶萧疎地飘落，天边的飞雁发出悲秋的唳声。"},{"type":"paragraph","text":"是夕阳西坠的时分了，晚霞如花朵地开在天空，映得弥山红色，可是不多一会那红色便渐渐地被黑暗吞蚀，夜是悄悄地光临了。"},{"type":"paragraph","text":"一轮秋月爬上了寥阔的天海，泻下银白色的光来，普照着大地，大地是显得更凄寂了。"},{"type":"paragraph","text":"那山麓下的一座城市，早已紧闭了城门，城内已静得像死一般，没有一丝儿灯光，更没有一条人影，除了那几个站岗在瓦砾堆中的异国兵外。可是那死尸的腐臭气，却好似得胜地更猖獗地扩散在空气之中。……"},{"type":"paragraph","text":"夜气渐渐地加厚了，明月照着城中的每一条街上，街静得好似已停止了呼吸。"},{"type":"paragraph","text":"突然在一条湾曲而又狭窄的街上，发现了一条短小的黑影，那样急促地行走着，踏着那铺散在地上的残瓦断砖，发出尖锐的碎裂声。……到了街的尽头，那黑影敏捷地攀上了城墙，……忽然在黑暗的墙边闪出二个武装兵士来，"},{"type":"paragraph","text":"‘支那猪!下来!’一种生硬而又粗暴的中国话突破了沈寂的空气。城墙上没有回音，于是碰!碰!的枪声把大地上的死寂完全驱走，那黑影直摔到城外去了。"},{"type":"paragraph","text":"这猪呵!不打死也会摔死了的。’二个兵笑着说。……"},{"type":"paragraph","text":"大地重新恢复了原有的死寂。"},{"type":"paragraph","text":"明月渐渐地西斜了，夜风狂啸着掠过山谷，谷中的树木立刻跟着摇曳起来。透过秃林，隐约地可以望见一星灯火在谷中摇闪着。……"},{"type":"paragraph","text":"是一所破旧的古寺，隐蔽在谷林之中，要不是熟路的山樵，是极难找到那寺院的所在处的。……灯光便从那寺院后的窗内透出来。"},{"type":"paragraph","text":"窗内，有一个军官模样的人，在煤油灯下检视着地图；那房间是小小地，在靠窗处搭着一张行军床，窗旁的壁上挂着一幅青天白日旗同一把刺刀；房门微微地开着，门外虽是非常黑暗，可是在依稀的月光下隐约可以认出是菩萨高踞的大雄宝殿，殿前是一个广大的天井，那寺院的大门便在天井的南边。"},{"type":"paragraph","text":"突然，有一条短小的黑影爬入了寺门，是那样的缓慢，简直同蜗牛行路一般，渐渐地爬过天井，爬入了大殿，停止了，急促的呼吸声播散在空气之中，顿时将沉寂击破了。"},{"type":"paragraph","text":"‘谁?’军官听到了声息急忙掏出手枪，机警地冲了出来，在朦胧的月色下，发现地上躺着的是个十四五岁的小孩子，‘甚么?孩子!你受伤了吗?’那军官吃惊地问，孩子从嘴里吐出一粒蜡球来，低绥地说:队………长这球内是一幅小小的地图。………关于敌军的火药库……及防御工事地带……都详细地绘上了。…………这城内军火藏得很多!……………’就说了这几句话，忽然静止了，军官急忙地蹲了下去把耳俯到他胸口去听，当他仰起头来时，血沾红了他半个脸孔。他将那蜡球小心地藏入衣袋，站了起来。"},{"type":"paragraph","text":"‘呵!完了，勇敢的孩子!’仰着头，嘘了口气，月光从屋檐边漏了进来，照在他脸上，他的眼泪终于挂了下来。‘孩子!静躺着吧!我们未死的替你报仇去了!看着吧!不久的将来敌军将完全被我们击溃了。’说着突然他迅速地跑出寺外去了。……"},{"type":"paragraph","text":"月影更斜了，冷风不时袭入大殿，殿上有一条黑影静静地躺着。……"},{"type":"paragraph","text":"几天后，那山麓下的一座城市中又飘扬着鲜艳夺目的青天白日旗了。"},{"type":"paragraph","text":"有一种澳大利产的壁虎，颈间生着鳞形的摺膜，在它安闲时是紧贴着颈间，看不清楚的。可是逢到危害临头或它恼怒的时候，这种爬行动物就展开这个五彩的项圈，好像一把扇子。"},{"type":"paragraph","text":"像成年男子那样生着胡须的山羊，当它们搏斗时，先将后腿站起，旋转头去充分地显示它们的胡须；然后以角互撞。"},{"type":"paragraph","text":"讲到群兽之王的狮子。雄狮身上大部份是褐色，但有三处——鬣，尾和耳后是淡棕色的。你们可知道雄狮在敌人前的示威姿态是怎样的?三种姿势:展开鬣毛，将尾巴在背上扫，摇动耳朵；这三种姿势完全是展露它颜色鲜明的部分。"}]}