{"id":42437,"date":[{"year":1938,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"2014","ytitle":"","mtitle":"汇款人与邮局的纠纷","ftitle":"应该用什么方法取得圆满解决","authors":["华超"],"text":[{"type":"paragraph","text":"编者先生:去年国军退出上海之时、旅居沪地人士、由邮局汇款至京沪沪杭一带或其他各地者、为数当甚可观、当其紧急之际、汇款目的大多属于接济家用、或备作逃难之费、邮政当局、照常收受、惟稍加限制而已、汇款人满以为可以到达目的地、不意两路一带邮局均因军队之撤退、亦迁移他处、挂号信遗失者甚多、内附汇票对据当然亦不能例外、汇款人往返跋涉、要求邮局补发副汇票、取具铺保、兑还原款而邮政当局藉词挂号信“无法根查”并声称“照章应先向兑付局撤回相关汇票核对据、方可补发副汇票兑款”、事隔数月、仍无着落、此乃因非常情形而起、汇款人对于邮政当局之此种处置、情有可原、暨本年四五月、京沪线各地如南京、苏州、无锡、昆山等地邮局、相继恢复、重要乡镇、亦可通信、汇款人以为原发局与兑付局双方负责有人、案卷当可彻底查明、兑还原款指顾间耳、而邮局方面仍一味搪塞、且规定一种偏面而压迫之办法。"},{"type":"paragraph","text":"“如原汇票及对据一并遗失虽经先后查询、但因兑付局所在地沦为战区、未能查得确属遗失或确未兑付者、应暂缓补发副票、盖兑付局所在地既沦为战区、则所有开出之汇票及对据、究竟是否到达目的地、曾否兑付、或因事变而在中途遗失、事实上均难确知、如遽予补副票兑款、难免不发生一票两兑情事、”"},{"type":"paragraph","text":"故虽愿取具铺保、邮局仍不肯发还原款、汇款人对于国营事业、无如之何、徒增叹息而已、嗣后交通方面、更逐渐恢复、汇款人在邮局寄款有收据为凭、是事实、受款人除已死亡者外、大多已与汇款人通消息或竟觌面谈及确属未曾接得挂号信及兑款、亦系事实、根据此种理由、汇款人向邮局交涉兑还原款、而邮局仍以“未能查得确属遗失或确未兑付”为理由、将原款扣不发还、其自视也独高□□太低、均为小人、不可靠、耽搁而又耽搁、至本年七八月间、因汇款人之往返催促、邮政当乃出以另一种手段、即使汇款人“将原汇票收据、函送过局、以凭办理、”其所谓办理、不外延搁而已、久待不能耐、再催、答曰、“兹已补就副汇票全张、寄往前途管理局签证、但仍须四五星期之久、方可办妥、”估待之、隔一月、不耐、再质询、承答“查上述副票早经补就、寄至南京管理局计核股股长签证、一俟退寄到沪、当即寄奉、”至是方知所谓“前途管理局”者、系南京管理局、除此以外、一无所得、毫无结果、今者南京与上海间数小时之行程耳、“办理”当可较速、然四五十日后、仍旧毫无眉目、不得已、再质询、则将其责任诿之于南京局、南京局又推之于储汇局汇票清理处、管理局本年十一月三日之复函曰、“按照邮章、在签证该副汇票之前、须先向无锡局(谅即受款人所在地编者按)查明该原汇票曾否兑付、嗣因该局档案被毁无存、无法查考、故由南京局再呈请储汇局汇票清理处代为详查、所须手续、不无繁琐、以致稍延时日、按上年公众因战事遗失之汇票为数甚多、均系依照上述手续办理、无丝毫留难之处、除函催南京局外、用再复请查照”等等、上海后之敷衍塞责、吾等平民、又将俟至何年何月方可将血汗之钱收回、以一极简单之事、而诿称繁琐、查考一年有余、而仍无着落、京沪两地现无大规模战争、邮局既已照常行使其职权、而办事如是不力。"},{"type":"paragraph","text":"为上海邮政当局维持其自身之荣誉及邮政之收入计、应即时发还汇款人原款、其办法由汇款人取具铺保、万一发见一票两兑情事、仍有保人可以负责、若舍此不图、实属故意留难、因事隔一年有余、邮局方面、内部自身、无从查考、对于汇款人又提不出一票两兑之正面证据、即可证明挂号信及内附汇票对据均已遗失、汇款人不追究因遗失而起之一切损失、仅在取具铺保兑还原款、理由绝对充足。"},{"type":"paragraph","text":"今上海名为孤岛、然集于其中者、有四五百万人、每月由邮局汇出之款、其数可观、若照目前情形、兑付局所在地稍有变故、挂号信及对据或中途遗失、上海局即可藉词“无从追查”、将原款扣不发还又将如何、个人之能力有限、不得不求社会一般之共鸣、抑有进者、沦陷区各银行因战事迁移关系、存款人一时亦无从支付存款、今此种银行已在沪地照发存款、万一存折遗失、亦只登报声明、经若干时期无问题者、仍可照常支取、而邮局方面对于汇款绝不规定一种适当之时限、且擅自订立规章、强人民于必从、未知其所根据者果为何法耶、甚望被侵占者共起而图之、诉之于健全之舆论与正当之法律、则不特一人之幸、亦全沪人士之福也、(华超)"},{"type":"paragraph","text":"(编者按)华超君与上海邮政管理局的纠纷、从他的信上看来、是他在去年华军西移时、从上海汇至无锡的款项、受了战事的影响、受款人未能收到、现在他向邮局要求发还汇款、发生了时间上的延搁、因此他怀疑到邮局对付他的方式是不合理的、他的希望是用取保的手续向该局早日取还汇款、邮局的规程、我们不大详细、当然无从判断是非、不过对于华君这件事、手续上的迟缓、是实在的事情。"},{"type":"paragraph","text":"今日一般人民的经济状况都感到入不敷出、倘使自己的钱得不到着落的时候、当然一种焦急的情绪、很容易引起误会的心理、说几句愤激的话、实在是不免的、希望邮局体念到华君的苦衷、早日给他一个迅速解决的办法。"}]}