{"id":42535,"date":[{"year":1938,"month":11,"day":9}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1691","ytitle":"","mtitle":"个人主义的两面观","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"有人把离群索居看做个人主义的一个特征，这里有两种看法，一个是实际的日常生活，一个是表现在文学里面的情感思想。二者合一的个人主义，初期是浪漫主义是一个例证，说到浪漫主义，我们不免生出好些联想。其中最明显的便是社会主义摈斥个人主义。为了达到一个共同的目标，一个把人类平等化的普遍的幸福，社会主义要求牺牲个人和自由。在文学上，唤醒我们对于这恶浊的现实的认识的，浪漫主义算得一个功臣。或者说得透骨些，个人主义，有了卢梭离奇的经验和他情感的弥漫，然后一座法国的断头台，一架瓦特的蒸汽机，帮着打开了我们的寤寐。法国大革命失败了，因为在许多社会和政治的因素之中，人物具有过多的英雄气质，过多的个人成分。然而，我们不能不同情，他们全有理想，全有热情。他们要改良这个社会；这个社会既老且大，如同顽石散沙，需要少数知能之士(都是好人)加以统制。我们必须制裁个人主义，然而制裁个人主义的，仍是个人主义。旧日的个人主义和今日的个人主义有一个绝大的差别:一个根据的是英雄的优越之感；一个根据的是学术和经验综合起来的若干条例。同样是个人主义，有的利己，有的利他，经过一番考虑，我们可以发见相反的涵义。"},{"type":"paragraph","text":"然而失之毫厘，差之千里，二者容易纠结不清，混淆我们的观听。在物质文明的今日，一切分野，一切职业化，便是文学，因为商业化，印刷便利，读者激增，也有变成一种专门事业的趋势。我们不说职业，因为尽有人把文学看做职业，依然不是事业。职业是糊口，然而事业，尤某在文学上，犹如鲁迅所谓，“倘无才能，”还是及早打算，对自己方便。尽有实际为全人类全社会服役的有志之士，缺乏文学的才能，不得不把文学留给别人。难区别的不是他们，因为他们就从来没有梦想把文学看做自己的事业。然而，即令同时他是一个文学制作者，拿起他的作品来看，我们也先有一个共同的标准，就是文学是文学，我们必须开始从它的本身推求它的价值。这是一个基本条件，具有清醒的社会意识的苏联文学顾问会，同样告诉我们:“一个作家，要证明自己观念的正确，不要用数字，推论，推理的方法，而主要地要用艺术描摹的语言。”"},{"type":"paragraph","text":"艺术的语言是文学的第一块敲门砖。"},{"type":"paragraph","text":"第二块敲门砖假定是苏联文学顾问会说的“观念的正确。”如若人是一个社会的动物，文学是人的经验的再现，没有一件文学作品离得开社会，而不是作者和社会相成相削的反映。所以，具有富裕的个人气息的浪漫主义，却是反抗的；而正面观看的现实主义，敛起情感，有时倒引起我们对于现实若干反感。作家不一定是自觉的社会主义者，无形之中，却促动改进社会制度的思潮。巴尔扎克是一个王党，揭露了王党的腐恶。马克斯和昂格斯并非不晓得巴尔扎克的政治观念，然而为了他另一方面更大的功绩，把这一点撇下不提。人不是完人，伟大如巴尔扎克，也只是一个肉体，同样福楼拜，一个为艺术而艺术的信徒，把政治群众社会，甚至于人类，骂得体无完肤的隐士，他的‘包法利夫人’却那样影响马克斯一家的儿女。马克斯小姐把它译成英文，流行在英语世界。福楼拜自身属于中产阶级，中产阶级却毁在他的手心。他不能骂他身外的世界，犹如苏联文学顾问会对告一般青年:“最有害的，是莫过于一个作家骂他所不知道的东西。”巴尔扎克和福楼拜，一个入世的英雄，一个逃世的隐士，对于社会和人类的贡献是不自觉的，然而当前者把所爱的王党社会骂得不堪，后者把所恨的中产阶级骂得不堪的时候，他们并不有所掩饰或者额外夸张:一种共同的人类的正义之感克服了一个偏见，甚至于各自的个人主义。"},{"type":"paragraph","text":"如若从前有的是不自觉的，现在却有的是自觉的。为了改进人类的幸福，有的从事于消极的破坏，有的从事于积极的建设。这里全有一个限制:只要一个人不謟媚他当前的权势(个人，社会，政府，制度，等等)，只要他为人类共有的高尚的理想活着，我们便把自由创造的权利给他。他晓得他在做什么。既然清醒，他应当有为而为；既然独立，他就不甘受人利用。时代和他有密切的关联，可是他不依附时代，群众和他有密切的关联，可是他不巴结群众。所以他不会变。如若变，仿佛鲁迅，他有他坚定的立场。他为人类的幸福活着，不是为某谁活着。这是真正的个人主义，也就不复是个人主义了。"}]}