{"id":406021,"date":[{"year":1960,"month":5,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2261","ytitle":"","mtitle":"丰富少年儿童的校外生活","ftitle":"淮海中路小学根据形势发展组织学生为社会服务　小朋友通过实际斗争品德面貌改观学习成绩提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市卢湾区淮海中路小学根据二部制的特点，在全面开展校内教育的同时，有力地抓住校外教育这一环节，并善于根据当前形势和斗争需要，不断丰富学生校外生活的内容，使他们在实际斗争中受到教育，促进学习；同时，在实际斗争中为社会服务。最近，根据大力组织城市人民经济生活的新形势，学校又把“为城市人民公社立小功劳”作为学生校外生活的重要内容之一，组织了大批“红领巾万能服务队”，深入里弄开展社会服务。"},{"type":"paragraph","text":"淮海中路小学是由三所小学合并而成的，地处商业区，校舍分散，设备简陋。全校三十个班级都是二部制。学校的房屋全部被充分利用，除了轮到上课的学生外，别无活动余地，连操场也排满了课。这样，全校一千六百多个学生，每天有一半时间生活在校外，往往因为受到社会上的影响而冲淡了在校内接受的教育。为了改变这种现象，学校千方百计地组织学生校外小组，聘请家长当辅导员，共同全面关心学生的学习和生活，教育质量因而不断提高。"},{"type":"paragraph","text":"1958年全面大跃进，随着教师、学生思想面貌的改变和党的教育方针的贯彻，学校也出现了全面跃进的新局面。就在同时，教师们发现了一个新的情况:有些学生作业草率，上课不安心，有的连作业也不交，课余时间，从学生那里听到的下流话和争吵声也多起来了。这是什么原因呢?学校通过调查，发现这些学生的家长，在大跃进以后，陆续参加了工作，家里没有人照管他们。不在学校上课的半天，他们不是在校外小组里安心温课和开展活动，而是背着书包荡马路。"},{"type":"paragraph","text":"这是一个新问题。怎样改进工作，使学校工作适应大跃进的形势?学校党支部进一步发动教师进行调查、研究。发现除了学生家长双职工的比例激增是学生不安心学习的原因外，学生对校外小组感到不满足也是重要原因。原来教师只要求学生在校外小组里完成作业，活动内容单调。学生说:在校外小组里老是温书做功课，没有劲。他们希望在温课之外能踢球，做些游戏。"},{"type":"paragraph","text":"怎么解决这个问题，进一步贯彻教育方针?党支部引导教师们反复思考这个问题。最后决定把少先队的活动和校外小组统一起来，以少先队小队为单位成立“小队之家”。“小队之家”订有计划和公约，既有学习，又有活动，还开展批评与自我批评。“小队之家”发动队员把自己的玩具、图书集中起来，成立小队俱乐部、图书馆，进行集体读报，出“家报”，开展文体活动和科技活动，成立小银行，使小朋友养成储蓄习惯，并把绿化、除四害讲卫生等活动都列为“小队之家”的活动内容。“小队之家”每个队员人人有职，个个有事。这样，校外生活丰富多样，学生的自觉性积极性得到充分发挥。经过试点，取得经验后就逐步推广。现在，全校各班学生已百分之百地组织到校外生活中去。"},{"type":"paragraph","text":"“小队之家”除组织温课、开展各种文娱活动外，还根据形势发展的需要，组织学生参加当前的社会斗争，使他们受到形势教育。如建国十周年时，“小队之家”普遍开展了参观、访问活动。他们参观文化广场、人民广场，访问老年职工，了解了解放十年来上海翻天复地的变化和巨大建设成就；社会上广泛开展“三面红旗万万岁”的宣传教育活动时，“小队之家”的学生到处找“红旗手”，访问他们，了解“三面红旗”的伟大胜利；在今年春季的大讲卫生大除四害运动中，“小队之家”的学生都是宣传员和除害突击手；最近，根据大力组织城市人民经济生活的需要，“小队之家”又组织了大批“红领巾万能服务队”，提出要“为城市人民公社立小功劳”。一方面，要求每个学生自己管理自己、不牵累家长，让他们安心生产；另一方面，协助里弄组织“儿童乐园”、“少年室”教散居的学前儿童识字、唱歌；去食堂打扫清洁、布置环境；到托儿所协助保育员照顾儿童，教他们唱歌跳舞；做玩具，送给新办的幼儿园……"},{"type":"paragraph","text":"由于校外生活紧密配合校内教学，同时紧紧跟着形势的发展，组织学生参加实际斗争，学生的品德面貌大大改变，学习自觉性不断加强，促进了教育质量的提高。学生们通过访问，学习工人叔叔“一花独放不是春，万紫千红才是春”的高贵品质，集体主义观念和互助友爱精神大为发扬。他们关心的不再是自己一个人，而是整个班级和学校。每次测验后，学生关心的不仅是自己的成绩好坏，而且更关心整个班有没有不及格的人。他们说:“个人好不算好，集体好才算真正好。”有些原来较差的学生，在“小队之家”的集体里变好了，五年级一班的张宁方，过去溜马路，打架，不参加校外小组，功课差；在“小队之家”的帮助下，成绩提高为4分、5分，并光荣的加入了少先队。学生参加实际斗争，经常呼吸到时代气息，他们的生活面扩大了，知识丰富了，眼界开阔了，因而写出了大批诗歌、文章歌颂大跃进，歌颂我们伟大的时代。去年，在全区“少年之家”的赛诗会上，该校学生获得了前九名；今年2月，在市少年宫举行的赛诗赛歌赛画会上，该校学生宋振华当场作的诗——“社里油菜好，长得比我高，哥哥来找我，找也找不到。”由作曲家谱了曲，供合唱团演唱；六年级一班俞克斌写的“黄金山”被选在团中央少年部编的“少年儿童诗选一百首”内，人民日报也予转载。更多的“小诗人”的诗被刊登在“小朋友”、“小伙伴的歌”、“上海教育”等刊物上。学生的学习成绩普遍提高:六年级全区统考成绩名列前茅，去年下半年期中考试时，全校30个班级参加区和块统考，20个班级成绩达到优良，全校学生升级率达到96.32%。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605r020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为淮海中路小学学生在南三里弄委员会儿童活动室里教小朋友识拼音字母)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605r020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>淮海中路小学“红领巾万能服务队”正在为淮五食堂布置环境。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}