{"id":406088,"date":[{"year":1960,"month":5,"day":29}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3128","ytitle":"学习先进　共同前进　为培养共产主义接班人做出更大贡献","mtitle":"全国万名儿童工作标兵受表扬","ftitle":"上海受表扬奖励的有爱群托儿所、刘元璋等四百八十个集体和个人","authors":[],"text":[{"type":"paragraph","text":"【新华社北京28日电】　中华人民共和国全国妇女联合会、中华全国总工会、中国共产主义青年团中央委员会、中国人民保卫儿童全国委员会决定在今年的“六一”国际儿童节联合表扬、奖励10002名儿童工作的先进集体和先进儿童工作者，并授予他们奖状，以鼓舞全国儿童工作者学习他们的先进榜样，共同前进，共同为社会主义建设的持续大跃进，为培养共产主义接班人做出更大的贡献。"},{"type":"paragraph","text":"受到表扬和奖励的有4475个儿童工作先进集体和5527名儿童先进工作者。其中包括学龄前儿童工作者，学龄儿童工作者，儿童保健医务人员，幼师和保训班工作者，儿童文化艺术工作者和为儿童生活服务的人员等。"},{"type":"paragraph","text":"各省、市、自治区、中央国家机关、中共中央直属机关和中国人民解放军驻京单位受奖的儿童工作先进集体和儿童先进工作者的数字和主要名单如下:"},{"type":"paragraph","text":"广东省:有郑梅芝、丁身义、刘智民、莫玉香等儿童先进工作者和双水公社锦江托儿所、龙山中心幼儿园、洪桥幼儿园、汕头市妇幼保健院、高州县妇幼保健院、广东木偶艺术剧团等儿童工作先进集体共431名。"},{"type":"paragraph","text":"广西僮族自治区:有黄彩棉、韦瑞明、甘桂良等儿童先进工作者和北流少年之家、梧州火柴厂托儿所、中回大队保青院、寺冲大队第一生产队幼儿园、南宁市妇幼保健院、覃塘大队第二托儿所、榕城公社百梓幼儿园等儿童工作先进集体共308名。"},{"type":"paragraph","text":"上海市:有刘元璋、蒋师昭、吴佩芳、陈荣军、邢美芳等儿童先进工作者和爱群托几所、上海照象机厂哺乳室、第六人民医院儿科病房护理组、儿童艺术剧院、江西南路里弄委员会等儿童工作先进集体共480名。"},{"type":"paragraph","text":"山东省:有陈瑞芝、刘华钦、王桂亭、杨亚超等儿童先进工作者和礼泉大队“母子康福乐园”、宋村幼儿园、单县路幼儿园、制锦市幼儿园、打鱼陈生产队哺乳室、宋村第一托儿所等儿童工作先进集体共530名。"},{"type":"paragraph","text":"山西省:有张秀妨、兰培珍等儿童先进工作者和太阳管区的托儿组织、播明管区、涌泉管区托儿所、阳泉矿务局儿童保教单位、太平管区幼儿园、虒亭管区全托幼儿园、牛杜管区幼几园、幸福幼儿园等儿童工作先进集体共285名。"},{"type":"paragraph","text":"中央国家机关:有荣秋婉、张凤琳等儿童先进工作者和建筑部管庄幼儿园、石油部幼儿园等儿童工作先进集体共200名。"},{"type":"paragraph","text":"中共中央直属机关:有赵秀珍、赵会超等儿童先进工作者和全总干部学校幼儿园、全国妇联幼儿园等儿童工作先进集体共27名。"},{"type":"paragraph","text":"中国人民解放军驻京单位:有汪鍼、李秀兰等儿童先进工作者和万寿寺幼儿园、某医院一病区(儿童医疗区)等儿童工作先进集体共77名。"},{"type":"paragraph","text":"云南省:有张毓麟、周熙媛、施光秀、白姑妹等儿童先进工作者和自文幼儿园、大水平幼儿园、建名托儿所、蒋家桥托儿所、昆明市少年宫、沙甸管区幼儿园等儿童工作先进集体共308名。"},{"type":"paragraph","text":"内蒙古自治区:有王文玉、王秀英、党玉兰、徐桂英、张绍坤、曲景荣等儿童先进工作者和六一幼儿园、小淖尔大队幼儿园、麻吉干洞生产队幼儿园、官乃营格白音查干小队幼儿园等儿童工作先进集体共250名。"},{"type":"paragraph","text":"辽宁省:有门淑振、陶盛德、冯桂珍、潘玉莲、荣淑贞等儿童先进工作者和黑山北关小学、红旗人民公社、华昌街幼儿园、新民街妇幼保健站、抚顺露天区十一厂托儿所等儿童工作先进集体共354名。"},{"type":"paragraph","text":"北京市:有任素英、石桂珍、赵永仲、曹辅成等儿童先进工作者和东华门幼儿园、琉璃河水泥厂托几所、第二实验小学、儿童医院中毒性痢疾抢救小组、中国儿童剧院、王府井儿童用品商店等儿童工作先进集体共400名。"},{"type":"paragraph","text":"四川省:有吕家学、黎三娘、黄文英、宋碧秋等儿童先进工作者和奉龙公社“母子康福乐园”、长江电工厂托儿所、染房街婴儿室、新光管区幼儿园、宜宾市儿童糖果加工厂等儿童工作先进集体共623名。"},{"type":"paragraph","text":"宁夏回族自治区:有李文惠、潘月英、沈国英等儿童先进工作者和银川师范幼师教研组、和平北街托儿所、新中管区幼儿园、金贵小学、惠安堡公社托儿所、大寨大队托儿所、秦桥管区二大队托儿所等儿童工作先进集体共123名。"},{"type":"paragraph","text":"甘肃省:有李景兰、段惠芳、曾万千、王秀兰、付莉莉、马阿西亚等儿童先进工作者和甘肃保育院、曼可尔幼儿园、高崖公社幼儿园、成川公社幼儿园等儿童工作先进集体共251名。"},{"type":"paragraph","text":"吉林省:有吕耀辉、申淑子、石玉琴、张士珍、孙淑珍等儿童先进工作者和东屏管区中心幼儿园、前丰幼儿园、东市场分社中心幼儿园、省直第一幼儿园等儿童工作先进集体共260名。"},{"type":"paragraph","text":"安徽省:有毕素鸾、薛桂云等儿童先进工作者和康美托儿所、江淮大队幼儿园、公园路幼儿园、杨家塘公社第一幼儿园、九龙岗矿托儿所、爱国公社、刘砦托儿所、城东托儿所等儿童工作先进集体共415名。"},{"type":"paragraph","text":"江西省:有吴云辉、涂玉英、吕美、刘菊秀、肖家琪等儿童先进工作者和江西儿童医院、石头街幼儿园、吉沄大队托几所、少年先锋社、万安县等儿童工作先进集体共300名。"},{"type":"paragraph","text":"江苏省:有任林宝、刘家秀、斯霞、叶百灵等儿童先进工作者和南京儿童保健所、丽新纱厂托儿所、天汾小学、韩坝幼儿园、常州少年之家、太平巷幼儿园等儿童工作先进集体共469名。"},{"type":"paragraph","text":"西藏:有强巴、妹朵、格桑顿珠、袁瑞珍、钟静昭、李肖玉、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t0303AA.JPG\">光珍、邵连生、程惠芳等儿童先进工作者和拉萨汽车修配厂托儿所等儿童工作先进集体共55名。"},{"type":"paragraph","text":"河北省:有徐欣茹等儿童先进工作者和保定第一幼儿园、红桥区营养托儿所、兴济小学、南合村幼儿园、红大院红领巾之家、藁城县“母子康福乐园”、国棉二厂托儿所、稻地二村幼儿园、天津二十中学幼儿部等儿童工作先进集体共584名。"},{"type":"paragraph","text":"河南省:有刘秀云、马玉珍等儿童先进工作者和省实验幼儿园、登封县、红色儿童乐园、照耀幼儿园、杨店大队母子康福乐园、邓城公社、红林托几所、四季长青幼儿园等儿童工作先进集体共535名。"},{"type":"paragraph","text":"青海省:有王翠云、唐友兰、郑芝英等儿童先进工作者和苏平拉幼儿园、吊沟生产大队幼儿园、西宁第一幼儿园、后子河幼儿园、交通局托儿所、矿务局幼儿园、免尔干大队托儿所幼儿园等儿童工作先进集体共138名。"},{"type":"paragraph","text":"浙江省:有王芝兰、叶玉祥、裘克文等儿童先进工作者和杭州民办第一幼儿园、临山中心幼儿园、燎原幼儿园、灯塔托儿所、丁家桥母子康乐园、新浦幼儿园、温州体弱儿童休养所等儿童工作先进集体共346名。"},{"type":"paragraph","text":"陕西省:有武菊荣、陈秀兰、张玉梅、苟智发、张凤翔等儿童先进工作者和扬米界幼儿园、缪家寨托几所、西安新华书店少年儿童读物画册门市部、城隍庙合作商店儿童玩具车间等儿童工作先进集体共292名。"},{"type":"paragraph","text":"湖北省:有魏明、陈连馨、饶金元、胡桂英、尹业珍、代礼芬等儿童先进工作者和黄石市武汉钢铁公司矿山分公司幼儿园、觉楼公社十一居委会托儿所等儿童工作先进集体共400名。"},{"type":"paragraph","text":"湖南省:有刘毛婆、曾玉春、张玉珍等儿童先进工作者和晓阳托儿所、和平幼儿园、新久大队幼儿园、湘江机器厂幼儿园、炮队坪分社、文昌大队托幼组织、书垸州大队幼儿园等儿童工作先进集体共423名。"},{"type":"paragraph","text":"黑龙江省:有张子丽、高淑珍、崔玉珍、刘桂兰、陈彦库等儿童先进工作者和省儿童福利院、牡丹江市五化大院校外少先大队部、新安幼儿园、黑龙江哈尔滨广播电台对少年儿童广播组、齐齐哈尔铁路地区托儿所等儿童工作先进集体共309名。"},{"type":"paragraph","text":"贵州省:有张国元、张兴碧、邢恩礼、浦从立、赵蓉霞、王长芝等儿童先进工作者和谷洞生产队幼儿园、长石公社第一幼儿园、文化路托儿所、铜仁城关镇幼儿园等儿童工作先进集体共317名。"},{"type":"paragraph","text":"新疆维吾尔自治区:有郭林贞、梁瑞彩、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t0303AB.JPG\">素玉、古哈勒、王桂兰、帕他木汗、文昭明、白玉霞、买买提沙的克等儿童先进工作者和乌鲁木齐第一幼儿园等儿童工作先进集体共250名。"},{"type":"paragraph","text":"福建省:有王银珠、李招荣、王欣欣、黄启贵等儿童先进工作者和莒口托儿所幼儿园、日光幼儿园、台屿托儿所、塔明大队托儿所、中洲托儿所、泉州木偶剧院等儿童工作先进集体共262名。"}]}