{"id":406063,"date":[{"year":1960,"month":5,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"创造更新的成就　迎接全国文教群英会","genre":"","count":"2052","ytitle":"为培养共产主义接班人辛勤劳动","mtitle":"春光坊第一幼儿园春色满园","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海长宁区番禺路209弄，有着六、七间用篱笆围起来的平房，这是春光坊第一幼儿园。这个幼儿园开办十年来，越办越好，是全国“三八红旗集体”。全园工作人员在为生产大跃进服务的目标下，朝气蓬勃，不怕困难，千方百计为妈妈们服务，为共产主义事业接班人的成长而日夜辛勤劳动。阿姨对小朋友的关怀无微不至，正如一个家长赞扬说:“阿姨待儿如亲生，吃喝冷热全操心，爸妈生产心安定，鼓足干劲大跃进。”"},{"type":"paragraph","text":"春光坊第一幼儿园是上海印刷厂职工家属开办的。目前，全园设有七个班，收托了从十二个月到七足岁的幼儿二百多名。园里的十六个阿姨，过去都是家庭妇女。在祖国一日千里形势下，她们政治觉悟不断提高，认识到办好幼儿园，使妈妈安心生产，也是为社会主义建设出力，因而干劲十足，在这平凡的工作中不断创造着不平凡的事迹。"},{"type":"paragraph","text":"大跃进的浪潮冲击着每个角落，阿姨的身心开始不平静了。当她们看到由于幼儿园没有夜托，每天使许多妈妈放弃了晚上的政治学习和技术革新而急急忙忙赶来领孩子；有些妈妈在寒冷的夜里抱着已入睡的孩子回家，心里十分难过。她们想:“我们后勤工作没有做好啊!”虽然幼儿园人手少，条件差，为了使妈妈在白天晚上都不为孩子而操心，她们就打破“条件论”，办起了全夜托和临时夜托。对日托的孩子，遇到妈妈晚上有事，未能领回孩子，她们就用电话和妈妈联系，把孩子安排在园里睡觉，或主动将小朋友送回家，让他睡好才走，这就使妈妈方便不少。"},{"type":"paragraph","text":"按照托儿班以往规定，孩子满两足岁才能受托。有一天，有个保育员看到一个女工抱着才十六个月的孩子，从厂里轧车回家，累得满头大汗，心想:如果把两岁以下的孩子也收托下来，妈妈可省力多了。但是，收托才满一岁的孩子有很多麻烦，孩子小，不大会走路，不会叫大小便，容易传染疾病，吃的东西也和大孩子不一样。经大家一讨论，为了把困难留给自己，把方便让给别人，她们就打破常规，放宽收托年限，只要满十二个月的幼儿就可收托了。"},{"type":"paragraph","text":"这个厂办的幼儿园，过去只收本厂的职工子女，但当阿姨们看到不少其他单位的职工子女，也迫切需要入托。她们想，既然为生产服务，为什么不收外单位的职工子女呢?于是突破了限收本厂职工子女的界线，每班又增收五个孩子。这使妈妈们十分感动。"},{"type":"paragraph","text":"工人同志的冲天干劲感动了阿姨们，她们想:“他们为建设祖国而辛勤劳动，没有时间照顾孩子，我们就应该把照顾孩子的担子挑起来。”她们为孩子洗澡、理发，利用小朋友睡眠时间，为他们缝补鞋袜衣衫，代翻棉衣棉被。一天。沈阿姨看到金忠信小朋友衣服很脏，头发长了不剪，带回去拆洗的被头原封不动地送了回来，感到十分奇怪。经过深入访问，知道金忠信的妈妈每天很晚才回家，单服侍四个孩子睡觉已难以应付了，再也没有时间给孩子洗补衣服。于是阿姨们就把照料金忠信的一切工作包下来。方慧兰的妈妈怀孕，阿姨就每天上门接送她的孩子。项平的妈妈生了小孩，阿姨就把项平留在园里睡觉，使妈妈能安心休养。只要有一个孩子在园，就有阿姨陪伴着。"},{"type":"paragraph","text":"保健工作是保证下一代健康成长、更好地为生产服务的重要环节。她们平时坚决贯彻了以预防为主的方针。十年来，园内没有发生过严重的传染病，孩子发病率1959年降低到0。54%。有次，有个小朋友突然在夜间发高烧，阿姨接受了这次教训，就采取一天三检查制度(来园检查、进班检查、午睡起床检查)，一发现孩子有小毛病，就赶快带孩子去医治，并细心护理。为了不让孩子传染疾病，幼儿园还严格执行了用具消毒制度。为了预防传染疾病，她们还常和家长联系，了解孩子的生活情况和附近有否传染病发生，对家长进行预防措施宣传。有次，园内有五个孩子出麻疹，没有隔离室，如果把孩子送回家，妈妈就得请假陪孩子而影响生产。张成英阿姨就主动把五个孩子带到她家里，由她负责日夜服侍，其他阿姨轮流顶替她的工作。在张阿姨细心护理下，孩子们的麻疹出得顺利，很快恢复了健康，没有使一个妈妈因孩子生病而请假。"},{"type":"paragraph","text":"这个幼儿园的阿姨们能把孩子带得这样出色，是由于她们有着一颗全心全意为党工作的心。为了工作需要，她们勤学苦练，向公立幼儿园学，向民办幼儿园学，向一切先进的幼儿园学。在园主任沈子缘的带动下，她们学着唱歌、跳舞、弹琴、绘画；回家请自己的儿女教唱歌，对着镜子练习讲故事。现在，每个带班的阿姨都能歌、会跳、善画，做到班班有较完整的教养计划。在1959年自制了教具、玩具二百多件，创造了多种多样教学方法，使教养质量赶上了公立幼儿园水平。"},{"type":"paragraph","text":"“一花独放不是春，万紫千红才是春”，这个幼儿园的工作人员深深感到，不但要把自己的幼儿园搞好，还要帮助新办的幼儿园办好。于是她们抽调了优秀教养员支援新办的幼儿园和托儿所；在1959年，帮助国棉五厂、二十一厂、五洲药厂等单位幼儿园培养了一百多个幼托人员。在当前里弄居民走向集体化，民办托儿所、幼儿园大发展的新形势下，为了进一步协助新所新园办好，她们采取了每人负责新所一个班级一个教师对口辅导办法，邀请新所同志经常到她们园里参观听课，互相帮助，共同提高。"}]}