{"id":406098,"date":[{"year":1960,"month":5,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"创造更新的成就　迎接全国文教群英会,社论","genre":"社论","count":"1804","ytitle":"","mtitle":"培养学生成为手脑并用的人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在一切学校中，凡是认真积极地贯彻党的教育工作方针，正确地组织与领导好学生的生产劳动，就必然白全面地、迅速地提高教育质量。本报今天发表的上海中学的经验，就是一个明证。"},{"type":"paragraph","text":"上海中学组织生产劳动开展得比较全面，能有计划地对学生进行系统的培养；已有一套比较完整的劳动内容和组织形式；注意了在坚持劳动锻炼的前提下，尽可能做到教学与生产劳动相结合。"},{"type":"paragraph","text":"这个学校组织生产劳动的经验，在以下几方面是特别值得一提的。"},{"type":"paragraph","text":"首先，他们不仅自己建有基本车间和农场，而且还间接与工厂、人民公社挂钩，开展协作。从他们的经验中可以看到，学校自办工厂和农场，不仅有利于以教学为主全面安排生产劳动和其他各项活动，而且更可以有计划、有目的地加强教学与生产劳动之间的结合。他们的做法是，学生在自办的工厂、农场中劳动都有技工同志作指导，使学生直接与技工接触；同时又通过与校外工厂挂钩，以及定期到附近人民公社参加劳动，从劳动中鼓舞师生对社会主义建设的热情，学习劳动人民特别是工人阶级的优秀品质。这样，把校内外方面的劳动结合起来，就更有利于师生的劳动锻炼和思想改造，有利于理论联系实际，有利于教育质量的提高。显然，认为学校自办工厂、农场就难以培养工农思想感情，或者认为学生只要从事劳动就能自发地培养出工农感情，这些看法都是不全面的。"},{"type":"paragraph","text":"其次，他们在组织学生生产劳动的同时，还开设了生产知识课。其目的在于一方面把学生所获得的理论知识在生产劳动中加以运用，另一方面也可以从理论知识基础出发来理解全部生产劳动的过程，从而使生产劳动能更有意识、有目的地进行，使学生通过生产劳动的实践，对所学的理论知识得到巩固、加深和扩大。而且，生产知识课是按不同年级根据不同的生产劳动内容和要求开设的，因此，通过生产知识课的学习，既能为科学理论知识运用于生产实际提供了准备条件，又直接地、系统地培养了学生生产知识方面的理论和技术。他们坚持从事生产劳动，主要为的是进行锻炼、改造思想，并在这一前提下，做到教学与生产劳动结合。离开了锻炼与改造思想这一根本要求来谈系统培养生产知识的理论与技术，这是根本性的错误；不考虑尽可能使教学与生产劳动结合也是有缺点的。上海中学在这方面，显然是既着重抓了劳动中的思想教育，又注意了教学与生产劳动的结合；既积极组织学生投入当前的生产斗争，又注意有计划地系统地以现代的生产知识理论与技术来武装学生。他们使学生在生产劳动的实践中与生产知识课的学习中，既从思想教育角度向学生提出技术上及完成生产任务的要求，也在技术指导原则下向学生进行思想教育。这就是说，组织学生的生产劳动，既应看到现在也应看到未来。诚如陆定一同志所说的:“教育与生产劳动结合，是社会主义革命所需要的，是社会主义建设所需要的，是建设共产主义社会的远大目标所需要的，是多快好省地发展教育事业所需要的。”"},{"type":"paragraph","text":"再次，该校的生产劳动，从性质、工种、方式、范围上来看也是相当全面的。既有生产劳动，也有公益劳动；既有工业劳动，也有农业劳动；既有经常劳动，也有集中劳动；既有校内工厂、农场的劳动，也有校外工厂、公社的劳动。学生在多种多样的劳动中，不仅掌握了多方面的知识技能，更重要的是在各种劳动中自然地消除了重视工业劳动轻视农业劳动，重视生产技能轻视平凡的服务性的劳动等不正确的态度。另一方面，他们在组织学生从事多样性的劳动时，为着系统地培养学生，在每一年级又规定有一项固定的劳动项目。如高一主要是农业劳动，高二是木工与金工劳动，高三则是金工与电工劳动。各年级根据固定的劳动项目配合授以相应的生产知识课，这样就做到了既全面又有重点。"},{"type":"paragraph","text":"按照上述三个基本精神来组织学生的生产劳动，它将必然带来一个可能，就是逐步做到使我们的学生是学用一致的，手脑并用的。诚如列宁所说的:“没有年轻一代的教育和生产劳动的结合，未来社会的理想是不能想象的；无论是脱离生产劳动的教学和教育，或是没有同时进行教学和教育的生产劳动，都不能达到现代技术水平和科学知识现状所要求的高度。”"},{"type":"paragraph","text":"当然，上海中学在开展生产劳动方面是具备一定条件的，但是，他们并不是一开始就具备了一切条件，而是充分地运用已有的条件，不断地充实与扩大现有的条件，才有今天这样的规模的。一切学校都可以根据各校的具体情况努力创造条件，进一步为巩固发展校内外生产劳动场所，创造出更多更好的经验，为深入一步贯彻党的教育工作方针而奋斗。"}]}