{"id":406097,"date":[{"year":1960,"month":5,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2510","ytitle":"","mtitle":"全面组织学生参加生产劳动 多快好省培养共产主义新人","ftitle":"上海中学坚持贯彻教育方针教育质量显著提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　随着党的教育为无产阶级政治服务、教育与生产劳动相结合的方针的贯彻，生产劳动进入了学校，生产劳动成了学校的正课，有效地提高了广大师生的思想觉悟，促进了教育质量的提高，教育事业因之面貌一新，生气勃勃。党的这个方针的正确性，可以从上海中学两年来的实践中得到充分的证明。"},{"type":"paragraph","text":"上海中学在贯彻党的教育方针过程中，有一个明确的指导思想。一方面坚持师生参加劳动的主要目的是劳动锻炼，改造自己的主观世界，另一方面又根据中央在关于教育工作指示中指出的:“学校办工厂和农场，要尽可能注意同教学结合。”尽可能地做到教学、生产劳动、科技活动三结合，努力提高教育质量。在贯彻方针的过程中，有些人曾经以生产劳动必须与教学结合为借口而反对参加一些必不可少的体力劳动，也有些人不主动去创造条件，把教学和生产劳动很好地结合起来，而反对对劳动基地和工种作必要的调整。上海中学师生经过思想斗争，在党的领导下，坚定地走上了教育方针所指示的正确道路。"},{"type":"paragraph","text":"上海中学在上述指导思想下，在教育大革命的基础上，去年为了深入贯彻党的教育工作方针，具体地做到把教学和生产劳动相结合，采取了两个基本措施。"},{"type":"paragraph","text":"第一个措施是，除继续与人民公社、工厂挂钩参加劳动外，还自办了工厂，设立木工、钳工、车工、铸工、电工、汽车等基本车间；开辟了农场和饲养场。这样可以结合教学安排生产劳动，又使学生参加劳动不局限于某一工种，在不同工序的生产过程中，由简单到复杂，由低级到高级，逐步地、系统地理解和掌握生产原理与学会使用工具。"},{"type":"paragraph","text":"第二个措施是，开设生产知识课。考虑到学生在生产劳动中获得的知识不够自觉、不够系统，同时生产劳动中所需的理论知识又是综合的，学生对综合运用知识于生产实践，还存在一定困难，开设了生产知识课，就可以加强文化科学知识课与生产劳动的联系，使学生获得的理论知识在生产劳动中充分运用，也可以从科学基础知识出发来理解生产劳动的过程，从而使生产劳动能更有意识、有目的地进行；又使所学的科学知识得到巩固，加深和扩大；并有利于培养理论联系实际的优良学风。"},{"type":"paragraph","text":"上海中学积极克服了师资与设备的困难，实现了这两个基本措施，因此生产劳动就具有以下三个鲜明的特点:"},{"type":"paragraph","text":"第一，生产劳动的开展是全面的。在性质上，有生产劳动也有公益劳动；在工种上，有工业也有农业；在方式上，有经常分散的也有定期集中的；在范围上，除在自办工厂农场劳动外，也有与工厂和人民公社挂钩的。"},{"type":"paragraph","text":"第二，生产劳动一定程度上已经成套。从生产上看，农业方面有作物栽培、动物饲养、绿化；在工业方面有木工、金工、铸工、电工、汽车等。在组织制度上，已建立了生产劳动办公室，负责生产劳动的计划、安排、经营管理、调查统计等工作。在班级又建立了以班主任为核心的领导，并制订了考勤考绩等一套较完整的制度和办法。"},{"type":"paragraph","text":"第三，有计划、有系统地安排生产劳动，使它尽可能结合教学。如高一进行农业劳动，其基础知识是初中的植物学、动物学及高一的生物学，生产知识课就上农业基础课。高二进行木工及金工劳动，其基础知识是高一学过的物理中的力学，生产知识课就上木工及金工课；高三是进行金工及电工劳动，其基础知识是高一学过的力学、高二学过的热学及高三的电学，生产知识课就上汽车学及电工学。这样，使教育与劳动密切结合。"},{"type":"paragraph","text":"由于加强了教育与劳动的结合，上海中学的教育质量显著提高，出现了全面跃进局面。突出表现在四个方面:"},{"type":"paragraph","text":"一、教育质量有了很大的提高。首先是思想面貌起了变化，劳动光荣感深入人心，共产主义劳动态度大大发扬。学生们在政治上要求进步迫切，仅今年第一季度就有一百人加入了共青团。其次是培养了学生既会读书又会动手，大大促进了科技活动的开展。如有一个班级种大萝卜试验田，四出访问，坚持了十二种对比实验，并一一作出结论，而且自制了化肥、赤霉素等，推动了科学研究。又如在基本车间配合下装制了16灯收音、扩音、电唱、录音四用机，26灯示波电视收音机，改装了拖拉机、造砖机和滑翔机等，并且写出了总结性论文。再次是培养了学生理论联系实际的新学风。在生产实践中，学生们更加有意识地综合运用已学过的科学原理来解决生产中的问题。如高一有的学生在车工劳动中，见到毛坯外面的氧化层特别硬，车起来很吃力，就联想到物理中学过的公式N=FV，而自动调整车速，这样切削就很顺利进行。学生们反映说:进行生产劳动，又学生产知识课，不仅可以学多些而且可以学好些；不仅会把知识加以综合运用，而且会手脑并用。自从生产劳动进入该校以后，学生的学习积极性和学习成绩大大提高。最近，高一学生参加上海县期中统考，优良成绩也达到91.05%。"},{"type":"paragraph","text":"二、加速培养了师资。上海中学在开始组织劳动时，只有一位教师懂得园地工作，现在所有生物教师都能指导农业生产劳动；开始时只有一位物理教师对工业生产知识略有所知，现在已有五位物理教师能分别担任生产知识课与指导生产劳动，编出了成套的生产劳动大纲和教材。"},{"type":"paragraph","text":"三、大大扩充了劳动基地与设备。上海中学过去只有六亩实验园地和不完全的一些车间，经过师生们的努力劳动，从无到有，从小到大，逐步发展到今天有包括大田作物、蔬菜、果园、花圃、竹园等一百多亩农业劳动基地和占地十亩的植物园，还建立了动物饲养场；增建了铸工、电工等车间；还自力更生地建造了1944平方米的房屋，添置了不少设备。"},{"type":"paragraph","text":"四、有力地支援了工农业生产。两年来该校师生支援农业生产，参加义务劳动日五万多个；培养了许多优良作物品种，送给人民公社、科技机构、学校等八十六个单位，远至新疆等地方的十一个城市；也培养了优良的种鸡种兔，推广至人民公社、学校、工厂三十三个单位；培育树苗三十万株，支援十九个单位计八万多株。"},{"type":"paragraph","text":"上海中学师生并没有以现有的成绩为满足，目前正以不断革命的精神，深入开展教育革命，大搞教学改革，大力培养师资，大抓学生差距，大搞教学设备，为迎接新任务作好准备。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm></FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t020102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t020103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t020104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明右上:上海中学教师辅导学生熟悉汽车机件结构；右下:学生在校内工厂学习钻床技术；左上:上海精密医疗器械厂工人辅导上海中学学生掌握车床技术；左下:学生在校内农场饲养家禽。　(陈根宝摄影、戎戈速写)</FONT>"}]}