{"id":406107,"date":[{"year":1960,"month":5,"day":29}],"page":"4","source":"新华社,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"","mtitle":"日本人民乘胜追击美日反动派","ftitle":"后天展开第17次统一行动　集中力量准备6月4日总罢工　地方议会纷纷通过决议:打倒岸信介政府　立即解散国会","authors":[],"text":[{"type":"paragraph","text":"【新华社北京28日电】　东京消息:日本“阻止修改日美安全条约国民会议”干事会今天举行会议，决定在5月31日到6月10日举行第17次全国统一行动，来争取废除新日美“安全条约”、迫使岸信介内阁总辞职和解散国会。"},{"type":"paragraph","text":"国民会议在今天的干事会会议上对昨天通过的关于反对新“安全条约”运动的当前斗争方针作了进一步的规定。昨天通过的斗争方针规定，将在6月4日举行全国总罢工，并举行大会和各种宣传活动。"},{"type":"paragraph","text":"国民会议今天的决议说，在5月31日和6月1日，将在全国征集反对新“安全条约”和要求解散国会的签名。在6月7日和8日两天，将发动全国性签名运动。在全国签名运动日里，将在全国各地，在街上和挨家挨户地征集签名。"},{"type":"paragraph","text":"根据今天的决议，从5月31日到6月3日，将在日本卖国首相岸信介的官邸前，连续举行4天的抗议示威。示威将在国民会议的领导下举行。"},{"type":"paragraph","text":"决议说，从明天起，日本工会总评议会、东京地方评议会和东京都维护和平与民主共同斗争会议将在全东京联合发起宣传运动，以便动员东京市民支持定于6月4日举行的总罢工。在这个宣传运动中，将动员这些团体所有的全部装有扩音器的汽车参加宣传。决议还要求所有反对“安全条约”运动的活动家参加在这期间的分发传单和签名运动，以便争取更广泛的人民支持计划举行的总罢工。"},{"type":"paragraph","text":"国民会议还决定把在昨天的斗争方针中规定在6月2日举行的全国大会推迟举行，而建议属于国民会议的所有会员组织在那一天举行许多小型的有各阶层人民参加的会议。"},{"type":"paragraph","text":"【据新华社北京27日电】　东京消息:日本140个政党和群众团体组成的“阻止修改安全条约国民会议”今天在干事会会议上决定集中力量，准备在6月4日举行总罢工，总罢工有两个目的——推翻岸信介内阁和解散国会。"},{"type":"paragraph","text":"根据今天通过的斗争方针，“阻止修改安全条约国民会议”所属的各个组织特加强各种形式的活动，例如散发传单，举行街头集会和展开为阻止修改“安全条约”的斗争募款的运动等。方针强调要发动大批工人在街道上和通过挨户访问方式展开征集签名运动。"},{"type":"paragraph","text":"根据斗争方针，国民会议每天至少要动员3000名示威者到岸信介的官邸和私人住宅以及国会去抗议岸信介强使国会“通过”新“安全条约”。"},{"type":"paragraph","text":"斗争方针还建议6月2日在东京举行大规模的群众集会，要求岸信介内阁总辞职，解散国会和废除新“安全条约”。参加这次群众大会的将有各阶层人民。"},{"type":"paragraph","text":"“阻止修改安全条约国民会议”今天发表声明说，昨天举行的第16次反对新日美“安全条约”统一行动取得了空前的胜利。声明说，“昨天参加示威的人数远远超过阻止修改安全条约国民会议所预期的人数。这再一次证明，要求废除安全条约以及要求解散国会和岸信介内阁辞职的舆论是多么强大。”声明指出，“昨天统一行动的特点之一是市民个人自愿地参加反对安全条约的示威，这是我们反对日美军事条约的运动胜利的保证。另一方面，这个行动沉重地打击了人民的敌人。”"},{"type":"paragraph","text":"声明对东京警视厅威胁要逮捕昨天的示威领导人，表示抗议。东京警视厅曾经说，昨天的示威是“非法的”，因为事前没有就示威的事情向警视厅提出申请。"},{"type":"paragraph","text":"【据新华社北京27日电】　东京消息:日本一些地方议会最近纷纷通过决议，要求岸信介内阁辞职和解散国会。"},{"type":"paragraph","text":"据“赤旗报”今天报道，岩手县胆泽郡前泽盯地方议会在25日举行临时会议通过决议，强烈谴责岸信介集团把警察引进国会强行“通过”新“安全条约”的暴行，要求岸信介内阁立即辞职，并解散国会。在表决上述决议时，22名议员当中有19人赞成，1人反对，其他人退场没有参加表决。很多自由民主党议员赞同了这项决议。"},{"type":"paragraph","text":"“赤旗报”同一天报道，大阪府枚方市议会在25日举行的会议上也通过决议，要求解散国会。大阪府的八尾市议会在25日以19票对16票也通过了同样的决议，要求岸信介内阁总辞职和解散国会。大阪府池田市市议会在19日通过反对新“安全条约”和要求日本同中国恢复邦交的决议。在表决时，26名议员中有14名议员投票赞成。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605t040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五月二十穴日，二十万日本人民包围国一会举行空前规模的大示威，要求废除日美军事同盟条约。图为参加示威的茨城县的代表，草席上的标语是“粉碎安全条约”、“岸信介下台来”。　(新华社传真照片)</FONT>"}]}