{"id":406198,"date":[{"year":1960,"month":6,"day":1}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"高举毛泽东思想红旗　永远做文教战线上的促进派","genre":"","count":"1605","ytitle":"","mtitle":"全国文教群英会今日在京开幕","ftitle":"六千多名代表带来了几千万文教工作者的出色成就　通过献宝取经将促使文教事业更全面跃进更迅速发展","authors":[],"text":[{"type":"paragraph","text":"【本报北京1日电】　全国教育和文化、卫生、体育、新闻方面社会主义建设先进单位和先进工作者代表大会今日在首都开幕。来自全国各地文教战线上的六千多名英雄云集首都，他们带着全国几千万文教工作者的出色成就来到北京献宝取经。"},{"type":"paragraph","text":"出席这次大会的全体代表中，先进单位代表三千一百零五人，先进工作者代表二千七百十一人，特邀代表二百四十八人。在全体代表中，有女代表一千三百六十二人，占总数的22.5%。在代表中，有八十多岁高龄的老模范，也有十一、二岁的少先队员。他们是党的总路线和文教方针的坚决执行者，是文教事业持续跃进的尖兵。他们在党的领导下，高举毛泽东思想红旗，为培养社会主义、共产主义的建设人才，丰富人民的文化生活，保卫人民的健康，增强人民的体质，作出了杰出的贡献。他们将在这个规模空前的群英盛会上，向党和国家汇报成绩，加强团结，鼓足干劲，以便促使社会主义的文教事业更全面的跃进，更迅速的发展，在全国范围内掀起一个更大的文化革命高潮，配合工农业生产的持续跃进。"},{"type":"paragraph","text":"连日来，首都的街头广场，幡旗彩牌，紧锣密鼓，热情欢迎来自祖国各地文教战线上的先锋队和突击手们，欢迎来自绵绵的长白山的朝鲜族的小学教师们，来自内蒙古草原的白衣战士，来自海防前线为工农兵演出的文艺战士……"},{"type":"paragraph","text":"出席这次大会的代表中，绝大多数是工人、农民出身的新型知识分子，他们大多数都是坚持在自己原来的工作岗位上，利用业余时间，在党的领导下，艰苦学习，掌握了科学文化知识，在文化革命战线上，作出了卓越的成绩。李连荣过去是矿工，现在是大学教师，在旧社会，他仅仅上了三年半小学。解放后，他经过刻苦的学习，用坚强的毅力克服困难，大大提高了文化水平和理论知识，现在担任了湖北大学政法系中共党史教研室教师的职务。钢铁工人胡万春原来是半文盲，现在已成为一个优秀的作家，几年来总共创作了七十多万字。山西农民作曲家史掌元，原来是一个识字不多的庄稼汉，从1958年以来，他一共创作了两百多首为当地群众喜爱的歌曲。来自四川省年仅二十六岁的代表苟文彬，1950年还是一个学徒，只有小学程度，现在，他已是掌握了四种外文的副厂长兼工程师。"},{"type":"paragraph","text":"出席这次大会的先进单位和先进工作者的代表中，包括汉、蒙古、回、僮、维吾尔、藏、满、苗、朝鲜、彝、布依、侗、瑶、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\60610401AA.JPG\">佬等三十四种不同民族。西藏代表中，有在西藏叛乱平息以后，才从封建农奴制度下解放出来的农奴，他们在翻身后积极投身于各项建设事业，成为红旗标兵。甘肃省甘南藏族自治州人民医院助理护士豆格吉，解放前是千百万个贫苦藏族人民中的一个。解放后，她从一个牧羊女成长为白衣战士，并且光荣地加入了中国共产党。"},{"type":"paragraph","text":"出席这次大会的代表中，还有老一代的专家、教授、教师、医生、文艺工作者。在全国文教群英会的光荣榜上，有清华大学74岁的老教授张子高，武汉大学老教授何定杰，还有高盛麟、马琳、谢添、白杨、赵丹……等人们早已熟悉的文艺工作者。他们在党的领导、哺育下，坚持贯彻党的方针政策，向工农群众学习，不断自我改造，获得了显著的成绩。"},{"type":"paragraph","text":"这次大会的代表有65.4%是教育工作者。他们在提高教育质量，不断改进教学方法，取得了可喜的成绩。福州市第一中学副校长、出色的物理教师林桐绰，由于认真备课，不断改进教学，使学生的物理成绩节节上升，提高很快。几年来，这个学校的学生参加高等学校考试的物理成绩，一直保持全省第一。北京师范大学数学系、上海市东中学、辽宁黑山北关小学等以教学改革出名的先进单位的代表，也出席了这个大会。"},{"type":"paragraph","text":"出席大会的代表中，还有卫生、体育、新闻战线上的标兵。在卫生方面，有山西省稷山县，江西余江县等以除四害、讲卫生闻名的先进单位的代表。山西省万荣县海鸥女子体育锻炼队这次也派出了自己的代表，出席全国文教群英会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6061040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国文教群英会纪念章</FONT>"}]}