{"id":406152,"date":[{"year":1960,"month":5,"day":31}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"创造更新的成就　迎接全国文教群英会","genre":"","count":"2499","ytitle":"","mtitle":"红旗插上了珠穆朗玛峰","ftitle":"","authors":["郭超人"],"text":[{"type":"paragraph","text":"今年3月19日，珠穆朗玛山区风雪交加，干燥的粒雪象浓雾一样迷漫在山峦的上空；阵阵刺骨的寒风翻滚，把沙石卷起几十丈高。中国登山队的全体队员们，冒着高原的风雪和严寒，来到了珠穆朗玛峰下。"},{"type":"paragraph","text":"他们在珠穆朗玛山下拔海5120米的一块谷地上停下来，前面就是珠穆朗玛峰的重峦速峰。这块谷地是一道已经萎缩的山谷冰川的脊部，两旁堆积着冰川流逝时带来的垒垒岩石。他们决定把大本营设在这里。在这里第一次升起了祖国的五星红旗。"},{"type":"paragraph","text":"寒风发狂地呼啸，巨大的冰崩发出雷鸣般的轰响，雪粒飞扬着，把天空搅得一片混沌，珠穆朗玛峰完全隐藏到白茫茫的风雪里，只露出一个黑色的影子，更显得险峻。"},{"type":"paragraph","text":"为了在较短的时间内征服珠穆朗玛峰，中国登山队一到达山下，就立即迅速全面布开了战线，从各个方面开始了准备工作。气象工作人员在珠穆朗玛峰荒漠的山坡上，第一次建立了设备完善的气象观察站，各种精密的气象仪表立刻把珠穆朗玛峰的天气要素记载下来，为未来的登山活动提供准确的气象情况预报。无线电报务员们在崎岖陡峻的山岩间架起了高大的天线网，开始与祖国各个战线紧密联系。医生和护士们更显得忙碌，他们一次又一次地为登山队员们检查身体，治疗“高山病”，使登山队员们在高海拔的恶劣环境下，仍然能保持着充沛的精力。"},{"type":"paragraph","text":"与此同时，登山队队部负责人和登山队员们一道，进一步研究了珠穆朗玛峰的有关资料，制定了征服珠穆朗玛峰顶峰的总体计划。根据我国近几年来进行高峰探险的经验，登山队队部决定把夺取珠穆朗玛峰顶峰的战斗分成四个“战役”进行。"},{"type":"paragraph","text":"第一个战役——登山队员从大本营出发，到达拔海6400米的地方，然后返回大本营休息；"},{"type":"paragraph","text":"第二个战役——从大本营上升到拔海7600米的地方，然后返回大本营休息；"},{"type":"paragraph","text":"第三个战役——从大本营上升到拔海8300米的地方，再返回大本营休息。"},{"type":"paragraph","text":"在这三次适应性行军中，登山队员们一方面要在沿途不同拔海高度建立起许多个高山营地，为最后夺取顶峰创造物质条件，同时，队员们逐步上升，又能取得对高山环境的充分适应性。在这以后，第四个战役就要求队员们从大本营出发，直抵拔海8500米的地方，建立夺取主峰的“突击营地”，然后从这个营地出发登上拔海8882米的顶峰。"},{"type":"paragraph","text":"第一次战斗开始了"},{"type":"paragraph","text":"征服珠穆朗玛峰的战斗开始了。"},{"type":"paragraph","text":"3月25日，连绵的风雪停息了。笼罩在山区上空的昏蒙蒙的雾幕开始消散，隐藏了多时的太阳又从山后冉冉升起，阳光把珠穆朗玛的山峦映得五彩缤纷，天空瓦蓝瓦蓝的，没有一丝浮云。在珠穆朗玛山区，这是少有的好天气。"},{"type":"paragraph","text":"中午12时，全体登山队员们背着登山背包，拿着冰镐，集合在珠穆朗玛山下的广场上。在庄严的国歌声中，登山队员们亲手把一面五星红旗徐徐升上灿烂的晴空。然后，中国登山队队长史占春向整装待发的登山队员们发布向珠穆朗玛峰进军的命令:“现在，中国登山队开始向世界第一高峰挺进!”"},{"type":"paragraph","text":"登山队员们是沿着珠穆朗玛峰的东绒布冰川的中脊路线前进的。东绒布冰川是珠穆朗玛山区山谷冰川中的一支，长度在十三公里以上。由于气候的极端寒冷，储盖在山坡上的积雪在漫长的年代中逐渐冻结和凝固，形成坚厚的冰层，象江河一样沿着弯曲的山间峡谷向山下缓慢移动。登山队员们就要踏着这条陡滑的冰层攀登上去。"},{"type":"paragraph","text":"傍晚，夕阳斜挂在珠穆朗玛峰西边的天际，暮霭从山谷中冉冉升起，登山队员们迎着寒冷的山风，来到了珠穆朗玛山中的第一号营地——拔海5400米的山坡。大队停下来，决定在这里休息。"},{"type":"paragraph","text":"在这个营地附近的山岩下，登山队员们看到了几个乱石围垒的空地，里面散堆着锈烂的罐头空筒和发黑的皮鞋，有些东西上面还能看到模糊不清的英文商标。这是英国“探险家”们的遗迹。英国人从1921年到1988年，曾经七次从这里试图攀登珠穆朗玛顶峰，但都没有成功。"},{"type":"paragraph","text":"奇异的冰雪世界"},{"type":"paragraph","text":"第二天清晨，登山队员们翻过一段险峻的山岩以后，开始进入一个奇异的冰雪世界——东绒在冰川的“冰舌”地区。这一带的路途越来越难走了。人们常常只能从冰塔间的狭窄隙裂中间穿过。在强烈的高山阳光下，冰面冒着气泡，裂缝中不时传出冰块炸裂的声音。接着，冰塔的尖端或侧角崩塌下来，巨大的冰雪碎块纷纷四散，稍不小心，就会遇到危险。"},{"type":"paragraph","text":"在一个冰川拐弯的地段，几座冰塔并立在一起，象一座座墙一样，把窄削的山坡整个堵住了。看来，人们只有从冰缝中间钻过去，但是，显著的冰崩痕迹表明，这样做是很危险的。"},{"type":"paragraph","text":"队伍停下来，寻找更安全的路线。正在这时，队员们在冰塔下的一块岩石上发现了一个奇怪的标记。大家围上去，原来在岩石裂缝里放着一个纸条。这是走在大队前面的副队长许竞带领的侦察组留下的。纸条上面写着:"},{"type":"paragraph","text":"“危险!冰崩地区。攀右侧山坡绕行。切勿停留。速去!速去!”"},{"type":"paragraph","text":"抬头观看，果然，在右侧一座十几米高的雪坡上，侦察小组用冰镐在冰雪地上刨出了一级级整齐的台阶，修出了一条小路。沿着小路前走一会，登山队员们到达了珠穆朗玛峰山中的第二号营地——拔海5900米的地方。"},{"type":"paragraph","text":"一个英国登山的牺牲者"},{"type":"paragraph","text":"登山队员们从第二号营地出发，已是第三天的上午了。他们走过了东绒布冰川的冰舌地区，开始进入东绒布冰川的巨大雪盆———片漫无边际的冰雪台地。冰面坎坷而又异常陡滑，巨阔而深邃的裂缝象蜘蛛网一样密布。冰层十分坚硬，登山队员们穿着特制的镶有钢钉的登山鞋，一步一蹬，仍然滑溜溜的，不容易踩稳。人们跌倒了，又爬起来，再跌倒，再爬起来。"},{"type":"paragraph","text":"下午，天气突然变坏了。登山队员们结成“结组”，彼此保护，用冰镐探索着面前的雪地，顶着风雪继续向上攀登。"},{"type":"paragraph","text":"在经过一段山坡下的雪地时，队伍突然停下来。登山队员们在路边的雪堆上发现了一团黑色的东西，上去一看，呵，原来是一具尸体。英国制的绿色鸭绒衣已经破烂变色，尸体干枯而僵硬，面部已经分辨不清。看来，这是二十多年前登山的牺牲者。由于气候寒冷，尸体还没有完全腐坏。从尸体的体形和装束来看，这是一个遭遇不幸的英国的“探险家”。"},{"type":"paragraph","text":"登山队员们用冰镐挖开雪堆，把尸体掩埋起来，然后继续前进。"},{"type":"paragraph","text":"就这样，3月27日，在预定的时间内，登山队员们到达了预定的目的地——拔海6400米的第三号营地，胜利地完成了第一次适应性行军的任务，第二天又返回到山下的大本营。"},{"type":"paragraph","text":"新华社记者　郭超人"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605v020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为珠穆朗玛峰上的冰蘑菇　(新华社稿)</FONT>"}]}