{"id":406283,"date":[{"year":1960,"month":6,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"办农业中学是多快好省地发展中等教育的一个重要方法","genre":"","count":"1967","ytitle":"","mtitle":"向机械化进军的时埝农中","ftitle":"","authors":["苏东文"],"text":[{"type":"paragraph","text":"苏东文"},{"type":"paragraph","text":"东台县时埝农中是江苏省的红旗农中之一，出席全国文教群英会的先进单位。在技术革命的风暴中，他们敢想敢为，跨上了新时代的骏马，向机械化、自动化进军。不到两个月时间，学校自办的各个工厂、农场都起了深刻的变化，摆脱了笨重的体力劳动，实现了机械化、半机械化，成为农村技术改造的重要据点。"},{"type":"paragraph","text":"电气化的起点"},{"type":"paragraph","text":"晚上，当你走进时埝农中，一排排的电灯，照得通明。教师、学生就在雪亮的灯光下学习和工作。"},{"type":"paragraph","text":"他们哪里来的电灯呢?"},{"type":"paragraph","text":"去年12月，江苏省农中先进单位和先进工作者代表会上，时埝公社党委第二书记兼时埝农中校长李存山同志就立下了雄心壮志:要在1960年上半年装起电灯来!"},{"type":"paragraph","text":"但是，那里来的机器呢?"},{"type":"paragraph","text":"公社机械厂立刻加以支援，工人们把一台闲着的四匹马力的柴油机擦洗得乌黑发亮，时埝农中师生象迎亲一样敲锣打鼓把它接到了学校。"},{"type":"paragraph","text":"师生和技工们立即动手安装。可是，装好不到两天，柴油机上的一根万机轴断了。少数人泄了气。但是大伙儿没有被困难吓倒，千方百计来修理。李存山书记亲临战斗。"},{"type":"paragraph","text":"时埝米厂知道了，又送了一台九匹马力柴油机来。农中的五金工厂突击制造固定螺丝，木工厂突击锯木柱子和木方，就这样，在师生们的艰苦努力下，第三天，这架机器就正式发电了。从此，时埝农中晚上就有了本校发电的照明设备。白天，发电机又带动了校办工厂的机器生产。"},{"type":"paragraph","text":"师生们自豪地说:这是我们电气化的起点。"},{"type":"paragraph","text":"碾蒲机和小钢磨"},{"type":"paragraph","text":"时埝农中在以机械化、半机械化为中心的技术革新和技术革命运动中，坚决贯彻了社党委提出的“农中要首先消灭笨重体力劳动”的指示，在短短两个月里，使十五个主要生产项目摆脱了手工劳动，实现了机械化和半机械化。"},{"type":"paragraph","text":"碾蒲生产机械化，是他们打响的第一炮。"},{"type":"paragraph","text":"蒲席，是时埝农中包片厂的重要原料。一根根蒲草，必须用几百斤重的碌碡滚压后，才能编织蒲席。这道工序叫碾蒲，一个人站在碌碡上，手拉着绳子，来回踩着碌碾转动，是最笨重的体力劳动。武校长和几个碾蒲的学生，就开了个诸葛亮会，要使碾蒲首先实现机械化。"},{"type":"paragraph","text":"“摇面机不是用铁棍来压扁皮子的吗?我们可以找两根钢棍，象摇面机一样装置起来。”这个学生的意见受到了社党委的支持。"},{"type":"paragraph","text":"他们找到了钢棍。教师和机工、木工一起研究设计了安装图样，经过三天战斗，就将碾蒲机搞成了。但是试车结果，却把蒲草轧得粉碎。"},{"type":"paragraph","text":"毛病在那里?李书记、武校长、机工同志一起来会诊。发现两根钢棍靠得太紧了。于是马上改装。又试车了。这一回，一根根蒲草，经过碾蒲机碾过后，既扁又软，碾蒲机搞成功了!一天可碾蒲草一千斤，比原来用人力提高工效十倍。"},{"type":"paragraph","text":"公社的草制品厂知道后，立刻派人到农中取经，也要仿制碾蒲机。"},{"type":"paragraph","text":"与此同时，负责学校磨坊的教师、学生也要赶走小毛驴。有个学生说:“包片厂可以搞碾蒲机，我们磨粮就更应该用机器了。”"},{"type":"paragraph","text":"他们终于用上了小钢磨，以机器带动，八小时就可以磨三千斤粮食；比用驴子拉磨提高了工效三十二倍。"},{"type":"paragraph","text":"养猪场的革命"},{"type":"paragraph","text":"去年年底，时埝农中生猪生产从三十六头猛跳到二百二十头。立刻发生了新的矛盾:三个饲养员日夜烧煮猪食，还要喂，实在忙不过来。学生用人工切饲料，也感到又慢又吃力。"},{"type":"paragraph","text":"出路在那里?只有闹技术革命!"},{"type":"paragraph","text":"他们创造了“八门跃进灶”。原来学校蒸煮饲料用小甑子，二千六百斤饲料要分五次才能煮好，饲养员日夜不得安眠。改用了“八门跃进灶”，蒸煮三千六百斤饲料就只要一个小时。而且炊草可以从三百斤减少到一百二十斤，既省工又省草。现在这种“跃进灶”已在公社农场、不少生产大队里推广，有的大队连食堂也改用了“跃进灶”。群众说:“跃进灶，刮刮叫。李书记，想得妙。煮得快，又省草。这种灶，没处找。”"},{"type":"paragraph","text":"他们还创造了水车式出粪的猪圈。原来出粪要三个体力强的学生抬一天；现在只要二个较小的学生，每天用水冲一下，用脚踏两回车，就把猪粪刮得干干净净。这种革新猪圈也已在公社农场、养猪场推广。群众称赞说:“时埝农中，顶顶有用，猪圈出粪，与众不同，脚踏水冲，干净省工。”"},{"type":"paragraph","text":"此外，他们还搞了脚踏切草机、铡草包边机、甜菜刨片机、绞关压片机、轧块糖机等革新项目，减少了笨重的体力劳动，节约了劳力，使年龄较小的学生也都能胜任这些劳动。"},{"type":"paragraph","text":"时埝农中，已成为全公社技术革新的旗帜。"},{"type":"paragraph","text":"祝福你们永攀高峰"},{"type":"paragraph","text":"时埝农中实现生产机械化半机械化的结果，推动了思想、生产、教学、科学研究四丰收。随着学校生产的不断发展和提高，学校更加巩固，师生更加热爱农中。同时，学校农、副、工业生产产量大大提高，生产自给的水平也将从目前的“八自给”(伙食、学费、书费、灯油、看戏、茶水、理发、洗澡)扩大为“十自给”(增加穿衣、看病)。"},{"type":"paragraph","text":"技术革新、技术革命运动也丰富了科学研究内容，促进了全校教育质量的提高。时埝农中语、数教学已消灭不及格现象，赶上了普中水平。"},{"type":"paragraph","text":"人们赞道:“时埝农中，生产先锋，技术革新，层出不穷。培养人材，大大有功，祝福你们，永攀高峰。”"}]}