{"id":406286,"date":[{"year":1960,"month":6,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"无产阶级文艺事业的新军","genre":"","count":"1628","ytitle":"为革命写诗　为生产击鼓","mtitle":"上海电缆厂群众文艺满堂红","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海电缆厂的群众文艺是一个鼓风炉，熊熊炉火，鼓起了全厂工人的革命热情，发挥了促进生产的巨大威力。"},{"type":"paragraph","text":"这个工厂现在拥有近千名文艺活动分子，这是一支奋发有为的文艺队伍。他们在党委的领导之下，站在各项运动的前列，为运动鸣锣开道，为跃进披红戴花，造声势，鼓干劲，掀高潮，颂先进，成为党委手里一支得心应手的宣传兵。"},{"type":"paragraph","text":"这支文艺队伍善于盯运动，盯生产，而且盯得紧，盯得快。以今年技术革命运动的文艺宣传为例，当全厂技术革命第一战役刚刚展开，党委就交给他们一个“抓先进，抓重点”的任务，文艺宣传队立刻贴出一首标兵诗:“机工齐追‘六虎将’，全科姑娘学沈琦，老年对手颜升榜，小伙子榜样张朝义。”诗歌一出，锣鼓一敲，各车间顿时热气腾腾，掀起了力赶标兵的浪潮，战线全面展开。第一战役结束，第二战役开始的时候，党委书记亲率文艺慰问队下车间，几百人在各个角落唱开，利用文艺形式总结战果，用锣鼓部署战斗，群众称赞说:“这才象个革命气氛”。先进生产者颜升榜听了说唱节目“颜升榜夜战热风炉”，非常激动，马上向党委书记保证在二十四小时内用土办法搞成煤气发生炉，结果当夜就试制成功。通讯电缆车回的技术员唐子清听了说唱节目，保证当夜搞成高频干燥尖端工艺措施，结果也如期实现。因此有人说:“文艺可以推动出尖端。”"},{"type":"paragraph","text":"这支文艺队伍还善于为生产攻关键，抓问题。如裸线车间有个薄弱环节是压延工段，技术革命需要解决这个弱环问题。文艺宣传队马上给这个关键工段送诗送节目，到压延机旁演出鼓劲。工人听了对他们说:不到天亮保证装成正围盘。三小时后，提前装成正围盘的捷报贴出了。又如电磁线车间很多女工有“技术革新是车钳工的事，女工不行”的思想。文艺活动分子来一个对症下药，抓住纱包女工方菊娣大搞技术革新的事迹，编成说唱到车间大会演出，有的女工听了说:“方师傅能革新，我们也一定能革新”，女工们的自卑感就此打掉，一起卷进了技术革命运动。"},{"type":"paragraph","text":"在整个技术革命运动的过程中，这支文艺队伍在党委的领导下，紧紧跟着运动走，先进在哪里，文艺跟到那里；关键在哪里，文艺攻到那里，因而打破了有些人认为“技术大革命，文艺轧勿进”的怀疑，得到了“文艺活动只要配合运动，就没有矛盾，脱离运动就有矛盾”的结论，出色地解决了文艺与生产的关系。"},{"type":"paragraph","text":"上海电缆厂的群众文艺在大跃进以来的两年中，不仅创造了为政治为生产服务得紧，服务得快，服务得多，服务得深的出色经验，而且在积极服务的过程中，带来了文艺本身的大普及和大繁荣。以人说，这个工厂现在已拥有业余作者四百人，业余演员和俱乐部积极分子五百多人，培养了一大批自己的诗人、歌手、演员、画家和摄影师，而且文艺活动的普及面已经达到全厂职工的70%；以文艺组织说，厂有艺术团，车间有分团，甚至生产班组也有了自己的文艺说唱员；以作品说，全厂职工两年来已创作了诗歌二万二千多首，说唱二千五百件，剧本一百十个，小说六百五十篇，工厂史二百五十篇；以文艺活动说，创作、演出、摄影、美术等等，百花齐放，应有尽有。两年中举办过六次车间文艺会演，会演节目二百多个，半数以上是车间自己创作的。办过五十次配合中心运动的专题演出，一千二百多次慰问祝贺演出，赛诗、赛画、赛歌、赛故事、赛灯等等更多。特别需要说一说的是诗。诗，已经成为这个工厂广大职工生活中的需要，他们不仅写诗，而且用诗，诗与生产拧成一股绳。不少车间、工段，以至生产组都办了自己的墙头诗刊，用诗歌来表达自己的雄心壮志。有人说上海电缆厂是一个诗的工厂，确实如此。"},{"type":"paragraph","text":"上海电缆厂的群众文艺，就是这样在政治运动和生产运动中队伍越滚越大，活动越滚越多，文艺与政治、生产拧在一起，使得整个工厂的生活沸腾起来。正象一首诗歌所说:“锣鼓敲得咚咚响，文艺歌声到处唱，唱得喜报贴满墙，唱得干劲高万丈。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6065030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海电缆厂业余美术组组员正在研究创作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6065030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海电缆厂业余摄影组"},{"type":"paragraph","text":"上海电缆厂职工业余艺术团的演员们已经学会了化妆"},{"type":"paragraph","text":"(上海电缆厂业余摄影组供稿)</FONT>"}]}