{"id":406264,"date":[{"year":1960,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"加强团结鼓足干劲　把文化革命推向新高潮","genre":"","count":"2488","ytitle":"","mtitle":"“瘟神”送走福星到","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江西省余江县血吸虫病防治站"},{"type":"paragraph","text":"余江县白塔河两岸，水溪纵横，土地肥沃，好一片肥美的种庄稼之地。可是，在解放前，就在这个地区世世代代流行着吃人的血吸虫病。疫区分布在一个镇、四个乡，方圆达五十里的广大范围。传染媒介钉螺所密集的沟、塘、水圳、低洼农田的面积，共约782，000多平方米。有三万五千一百余人，即占全县总人口21.4%的人民处在血吸虫病的包围之中。疫区人民受到瘟神的践踏，生育率大大降低，死亡率年年增加，人口逐年减少，田园荒芜，许多村庄甚至因此而湮没，仅马岗乡被消灭的村子就有六个。加上国民党的血腥统治，人民或死或逃，终日挣扎在疾病和死亡线上，“千村薜苈人遗矢，万户萧疏鬼唱歌”正是当时疫区凄凉景象的真实写照。"},{"type":"paragraph","text":"解放以来，由于党和政府对疫区人民的亲切关怀，在领导群众恢复和发展生产的同时，开展了爱国卫生运动和消灭血吸虫病的斗争，特别是在全国农业发展纲要(草案)公布以后，全县人民在县委和各级党委的领导下，遵循党中央和毛主席的指示，立下了一定要消灭血吸虫病的雄心壮志，人人意气风发，个个斗志昂扬，投入了征服自然、战胜病魔的伟大斗争。从1956年开始，经过半年准备、一年战斗、半年扫尾，终于在1958年5月根除了流行千百年的血吸虫病，送走了这个瘟神，实现了人民梦寐以求的宿愿，高高举起全国第一面根除血吸虫病的胜利红旗。"},{"type":"paragraph","text":"在根除血吸虫病后，根据病虫害的发展规律，一个这样大的疫区虽然经过反复的查螺灭螺，查病治病，仍不免会有遗漏之处，而只要有少数钉螺存在，粪便不作妥善处理，经过一定时期病害就会重新繁殖传播开来。县委掌握住这个规律，及时加强了政治思想领导，批判并纠正了在部分干部、群众中存在的“可以高枕无忧了”“无事可干等待转业”等麻痹轻敌思想，把坚持反复斗争的道理，耐心地告诉干部和群众。县委还作出了“长期观察、定期复查”的反复斗争的规划，继续加强对血吸虫病防治工作的领导，要求疫区的党委书记继续挂帅，亲自出马，把所有灭螺地区按耕作区包给生产队、组，实行包查、包灭、包铲草的“三包”制度，指定专人长期观察灭螺的效果；同时，县委决定把全县血吸虫病防治专业干部下放到疫区的公社当生产队的干部，与群众同吃、同住、同劳动，使血吸虫病防治和其他卫生工作更密切地结合生产。他们不仅经常地深入疫区灭螺地区观察效果，而且还大搞防治技术知识的传授，几年中全县先后培养了七千余名群众性的卫生干部，其中仅疫区就培养了不脱产的常年查螺员达一百七十五人，做到每个生产队有五至七个查螺员，成为卫生运动和血吸虫病防治工作中的一支技术尖兵队，一经发现防治工作上的问题，立即通过这支技术队伍，串连发动全县人民针对薄弱环节进行突击。从根除血吸虫病后，全县血吸虫病防治专业人员、查螺员和广大群众相互结合，共进行五次全面细致的灭螺、病人粪便和水源管理的复查，五次共查螺面积达四千三百多万平方市尺，先后共只发现三十四只钉螺，而且钉螺的数量，粪便中虫卵的检出率是逐次下降的，甚至连耕牛的粪便也进行复查，对查出的病人和病畜，又进行了一次有效的治疗。余江县血吸虫病防治专业队伍，由于在县委的领导下，密切与群众结合，使技术指导不断跟上运动的发展，坚持反复的斗争，在取得消灭血吸虫病的胜利之后，没有给病害以死灰复燃、卷土重来的机会，而是继续擂起战鼓、步步紧逼，把病害连根铲除，永绝后患，从而巩固了驱走瘟神的伟大胜利。"},{"type":"paragraph","text":"英雄的余江县人民，在敬爱的毛主席所写的光辉诗篇——“送瘟神二首”的鼓舞下，并没有停顿一下，而是以不断革命的精神，马不停蹄，兵不解甲地向着县委提出的“把一切瘟神都送光”的宏伟目标疾驰猛进。1958年的夏天，当血吸虫病防治战斗近于尾声，县委立即组织以血吸虫病防治干部为主力军，展开了消灭钩虫病的新的斗争，在20天的激战中，完成了全民的普查，发现有钩虫病的，全部进行了治疗。1959年对疟疾、丝虫病进行了积极的防治。疫区的邓埠人民公社还一举基本消灭了丝虫病、钩虫病、疟疾、性病、砂眼等五种疾病。这是继根除血吸虫病之后，余江人民在向一切瘟神进军中所获得的一个接着一个的辉煌的战果。"},{"type":"paragraph","text":"今年入春以来，余江县委在总结向瘟神作斗争胜利经验的基础上分析了当前的良好形势，集中了广大干部和群众的意见和要求，既要实现除害灭病、人人振奋、移风易俗、改造世界的伟大任务，就必须标本兼治、大干特干，使除害灭病运动，向着更大的范围，更高的目标发展。县委发出了“全党全民动员，歼灭四害六病，‘六一’实现卫生县，保证生产大跃进”的气吞山河的号召，全县七万人民在这个战斗号召的鼓舞下，壮志凌云，干劲冲天，人人手持除害工具，大搞厕所、猪圈、牛栏的三搬家、三集中，使室外做到“三不留”(即不留垃圾、污泥、积水)，室内达到上下左右前后的六面光。几个月中，就把原先所有设在屋子内的二万五千多个粪窑、厕所，二万七千多个猪圈、牛栏，搬到村子的偏僻的角落，集中建成四千多个合乎卫生要求的公用厕所和一万二千入百个集体猪牛栏。通过这个遍及全县的农村基本建设，使解放前“下床就是灶、灶边有个栏(猪牛栏)、栏边又是窑”的人畜共居的不卫生状况，得到彻底的改变。"},{"type":"paragraph","text":"现在，当人们走进余江县的每个村庄，首先呈现在眼前的，就是平坦的地面、洁白的房舍、修整的道路和茂密的林木，谁会想到，在十年前被国民党和血吸虫病等瘟神蹂躏得奄奄一息的地方，曾经是蚊蝇成群、粪尿到处流溢、垃圾随地存放的地方，今天居然变得这样整齐清洁、美观可爱。当人们走进屋里，更有一番新气象，小窗洞被改造成为大窗户，空气清新，阳光充足了，多少年不能轻易搬动的大件家具，如橱子、柜子等和桌椅板凳，被洗刷得和新的一样。人人都有自己的脸巾，早晚漱口刷牙，不随地吐痰和便溺，已成了广大群众的新的风尚。随着人民健康的水平的提高，劳动生产率也就不断上升，过去所谓“兰田坡的禾，亩田割一箩”的低产区，变成“产量跨纲要”的丰产区。"},{"type":"paragraph","text":"送走一切瘟神的战斗仍在继续进行，余江县人民，望着白塔河畔绿油油的大片庄稼打从心底里唱出了感激的歌:"},{"type":"paragraph","text":"党的领导真正好，处处为民立功劳，"},{"type":"paragraph","text":"挖掉穷根挖病根，瘟神送走福星到。"}]}