{"id":406311,"date":[{"year":1960,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"把数学交给群众　让数学为生产服务","genre":"","count":"4033","ytitle":"","mtitle":"大搞线性规划　促进生产发展","ftitle":"","authors":["刘文祥"],"text":[{"type":"paragraph","text":"刘文祥"},{"type":"paragraph","text":"山东三十所高等学校、中等专业学校，和省科学分院数学研究所，在省委的直接领导下，以毛泽东思想为指导，大联合，大协作，分片包干，大搞线性规划，让数学为生产服务。目前已在全省形成一个声势浩大，广泛深入的群众运动。不仅为工农业生产大跃进作出了出色的成就，而且带动了数学学科的发展，推动了数学教学革命，培养了大批的又红又专的师生队伍。"},{"type":"paragraph","text":"大联合　大协作"},{"type":"paragraph","text":"线性规划是数学运筹学的一个分支。把它用于交通运输，可以克服物资调拨中的对流现象，少跑空车；用于工农业生产可以使劳力、机器、土地、原料等发挥最大效用。但是，很久以来，就流传着一种错误的论调，说“数学是高度抽象的自然科学，不可能直接为生产服务”。这种论调曾束缚了不少的人。1958年下半年，在全民大炼钢铁运动中，在党的教育方针的指导下，部分学校的师生毅然突破数学禁城，开始运用线性规划这个数学方法，解决矿石运输问题，合理调整运输路线，安排车辆，使运输效率提高10%左右。首战告捷，初露锋芒，使数学直接为生产服务创造了良好的开端，此后便一直坚持下去。1959年10月，省委在全省科技跃进大会上，更明确指示大搞线性规划。会后，全省的数学工作者便积极行动起来，首先将线性规划运用到交通运输和物资调拨方面。今年4月，又召开了全省推广线性规划誓师大会，于是，一个由书记挂帅、声势浩大的大搞线性规划的群众运动，就在全省范围内蓬勃的开展起来。全省三十所高等学校和省科学分院数学研究所的数学工作者九百多人，热烈地投入这一运动，大联合，大协作，分片包干，深入到各专、市、县的交通运输部门，积极开展群众性的线性规划的推广和研究工作，并使线性规划由交通运输、物资调拨方面，迅速发展到工矿企业、人民公社、大型水利建设工程、基本建设，以及邮电等方面。参加这一运动的人员，由高等院校发展到普通中学的师生、工矿企业的技术人员和工农群众。为了熟悉生产业务和实际情况，虚心向工人学习，广大师生深入到各生产单位，有的拉地排车，有的当汽车司机助手，有的到货场担任收货员、发货员。他们每到一地，就召开现场会，大办训练班，进行宣传、推广、培养新生力量。据不完全统计，仅仅一个多月时间内，即在各地先后召开广播会、现场会九十次，开办训练班一百四十一次，使七万一千五百多名工人、农民和企业管理人员，基本上学会并掌握了线性规划的一般知识，已在全省各专、市、县，以及部分人民公社推广应用。"},{"type":"paragraph","text":"实践证明，线性规划运用于较大城市后，运输效率一般可增长10%左右，物资调拨可节约运力10%左右；在专、县运用，收效更大，一般提高实载率15-20%。如济南市仅仅五个月的时间，就节约四千三百二十八万吨公里，相当于九百零四辆汽车一个月的载运量，或一列有五十个车皮(每个车皮载四十吨)的火车，从济南到北京一百十四趟的载运量；济宁地区商业部门九种物资调拨，如按调整后的方案计算，全年为国家节约的费用，就可购买拖拉机二百六十六台。工人唱道:“线性规划是法宝，交通运输用它好，经验调度无根据，科学调度驳不倒。图上作业真正好，生产提高跑路少，社会主义优越性，资本主义办不到。”"},{"type":"paragraph","text":"在工农业方面的应用，效果也非常显著。如济南机床一厂用线性规划合理用材，材料利用率已达99%以上。青岛国棉一厂过去由于织布机安置不够合理，一人看四十八台车，每天需巡回六十到七十里，经用线性规划调整后，不但可多看四到五台，而且还少走七里路。济南洛口水利工程运用线性规划和其他数学知识制定的土方运送方案，比原方案节约六十八万个劳动日，相当于两万人一个月的劳动。曲阜县陈庄公社作物栽培运用线性规划合理布局后，可增产粮食5%，即一年增产二百万斤。这个社的蔡庄大队，运用线性规划合理设置麦场和安排劳力，可将原来七天的麦收任务，在三天内完成。"},{"type":"paragraph","text":"实践丰富并发展了理论"},{"type":"paragraph","text":"推广线性规划，让数学为生产服务，并不是一帆风顺，而是曾经过不断的思想斗争。在“数学不能直接为生产服务”的论调被铁的事实驳倒以后，有人又发出了新的议论，说什么“线性规划没有什么理论，作一个方案不过是作一个大习题，不是数学的发展方向。”线性规划有没有理论呢?有!而且非常丰富。一年来，他们已经积累了一百多万字的资料汇编，写出了关于线性规划、非线性规划、动态规划、质量控制等方面的论文五十多篇。如在“多个函数的最大最小问题”一文中，创造性地运用线性规划的方法解决非线性规划问题，已在全国第二届数学会议上被认为是对数学规划理论发展上有较大成果的论文之一。在“图上作业法的改进与新证明”一文中，研究改进了在多圈时，检查一个方案是不是最优的方法，大大简化了计算过程。根据调查和研究成果，他们还写出了“数学规划论讲义”、“数理统计与质量控制”等五本书。这些论文和书的共同特点是既有活生生的实际材料，又有反映理论发展的内容以及独特的处理方法。在这里特别提出的是曲阜师范学院数学系在将数学用于解决人民公社生产中的问题时，得到了一些新的数学定理和推论，创建了“公社数学”，从而为数学的发展开辟了一条新的道路。"},{"type":"paragraph","text":"随着线性规划的高歌猛进，也越来越多的突破了只运用线性规划的小圈子，开始向非线性规划、动态规划，以及运筹学中的其他分支(如排队论、博弈论等)进行探索。同时对运筹学以外的学科如概率论、函数论等也做了一些研究工作。如在济南第一机床厂用质量控制对齿轮加工工段进行产品质量的统计分析和检查，使工效提高30%，检查人员反而可减少一半。在济南国棉一厂利用数理统计知识改进的计算回潮率经验公式，使误差由千分之二百，降低至千分之六，成为各车间掌握回潮率的有力工具。山东大学最近研究的定向爆破计算方案，已被采用，按照这个方案，每次爆破将由原来的四百吨炸药减少到七十吨，节约四分之三以上。此外，在广北农场拖拉机修配厂和济南汽车公司，对排队论的应用也取得初步成绩。由于坚持了为生产服务，了解了社会主义建设的需要，山东大学等数学系就设置了一些新的课程，这就使数学教学大大丰富，教学质量也显著提高。"},{"type":"paragraph","text":"一年来，通过大搞规划、推广运筹学的工作，一批又红又专的师资队伍正在形成。过去有些人认为，自然科学本身既没有阶级性，自然科学工作者就不需要进行思想改造。当他们深入生产实践以后。便体会到工农群众的迫切要求，和生产中的实际问题，使他们认识到只有参加实践，才能认识到变更现实的重大意义，数学工作者必须具有明确的政治观点、生产观点，必须树立无产阶级的立场，必须进行思想改造。过去有些人认为自己是“天才”，只有有“天才”的人才能掌握数学，工农群众笨手笨脚没有文化，不能掌握高等数学。当他们深入到工人农民中去并打成一片之后，就感到工农群众是最聪明的，是文化和技术革命的积极分子。事实证明，工农群众一旦掌握了科学知识，就立即显示了他们的非凡才能，他们不但能够学习和应用线性规划，而且能够进行更深的探讨。最近，山东省科学分院就将九十二名工人和企业管理人员聘为线性规划兼职研究员。1958年以前，山东在运筹学上还是一个空白，但现在已培养了九百多名线性规划的队伍，他们不仅扩大了对数学知识领域的认识，而且增长了工农业生产的实际知识，和从生产中发现数学问题的实际能力。"},{"type":"paragraph","text":"打破旧框框，建立新体系"},{"type":"paragraph","text":"实践，是理论的源泉，也是检验理论的试金石。当他们接触到生产实际之后，便普遍感到过去学的用不上，要用的没有学，不能适应社会主义建设的需要，因此迫切要求进行教学革命。在这种水到渠成的情况下，便从加速提高着眼、从课程内容着手、从实际情况出发，本着“适当缩短年限，适当提高程度，适当控制学时，适当增加劳动”的原则，在全省展开了一个数学教学革命的运动。他们以自己在生产实践中的亲身体验，彻底揭露了过去数学教学中的少慢差费现象，并在这个基础上采取党委领导下师生结合的方式，本着最近全国数学会议提出的“五大任务”带动“六个学科”的精神，按照高观点、高速度、现代化的要求，编出了新的教学改革方案。彻底打破旧的数学体系，建立了新的体系，把教学、生产劳动和科学研究紧密结合起来，为四个现代化服务，具体的体现了理论联系实际的原则，课程内容也做了一些新的调整。如山东大学数学系，把过去内容割裂、互相联系的解析几何、微分几何、代数、数学分析、微分方程、数理方程、复变函数论、实变函数论、近似方法、概率论、运筹学等课，合并为函数分析、函数方程、计算数学、运筹学及概率论、近代物理、数理逻辑等课，合并后不但增加了许多新内容，而且总学时数由过去的2059学时，减至1000学时以下。如把过去的解析几何、数学分析、复变函数论、实变函数论和泛函分析初步合并为函数分析，去掉重复陈旧的内容，提高了观点，由过去的532学时，减至257学时，其中还增加了58学时的新内容。设有数学系的山大、山东师范学院和曲阜师范学院，根据生产的需要都把运筹学、概率论、微分方程、计算数学等作为重要课程，有的并开设了专门化。其他院校也增加了相应的内容。农学院某些系科在以前曾经要求取消高等数学，现在不但不能取消，而且大大加强了运筹学、概率论、计算数学等课程。"},{"type":"paragraph","text":"新方案执行后，预计师范专科二年制学生将达到原来师范学院四年制的水平。师范学院和山东大学将在二年半和三年的时间里。分别学完过去四年和五年的课程。最近，山东大学对微分方程课作了重点试验，用八周时间讲完十七周半的内容，很受同学欢迎。为了对新方案及早进行试验，省教育厅和高教局于4月底抽调了三十名应届高中毕业生在山东大学学习，完全按照新编教学大纲进行试验，现在看来效果良好，可以预计，实现新方案的要求是完全可能的。"},{"type":"paragraph","text":"一年来在运筹学方面曾取得了一些成就，找到了正确的方向，但还是一个开端。今后将继续坚持为总路线、大跃进、人民公社服务的方向，大力开展尖端技术和重大工程、现代物理、自动化、国民经济和大量计算等五个方面数学问题的研究工作，高举毛泽东思想红旗，树雄心，立大志，为建立和攀登数学学科的世界高峰而奋勇前进。"}]}