{"id":406407,"date":[{"year":1960,"month":6,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"在全国文教群英会上","genre":"","count":"2136","ytitle":"","mtitle":"教育战线上的促进派","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"“把我的青春永远献给下一代!”“我要终生为教育事业奋斗”“永远做教育革命的促进派!”在全国文教群英会上，我们听到了我们时代的人民教师的心声，这是人类灵魂工程师们动人的誓言。"},{"type":"paragraph","text":"十年不出留级生"},{"type":"paragraph","text":"来自全国各地教育战线上的英雄们，在会上相互献宝取经，生动感人的事情说不完，每一个先进单位代表、每一个优秀教师的发言，就是一首激动人心的诗篇。"},{"type":"paragraph","text":"这是辽宁省优秀教师、旅大市金县实验小学教师陶盛德的声音。"},{"type":"paragraph","text":"“儿童是祖国的花朵，是党的事业的接班人。可是鲜艳、矫健的花朵是需要培植的；忠诚、勇敢的共产主义接班人是需要教育的。党和人民把这样的光荣任务交给我，多少孩子的前途、希望、未来，都寄托在我们的身上，我怎能不把工作做好!”就是这种对人民事业的高度负责精神，使他千方百计地改进教学、革新教法，不断提高教育质量。十年来，他循循善诱地把一个个顽皮儿童、成绩不好的孩子教育成为好学生。做出了十年没有留级生的优异成绩。"},{"type":"paragraph","text":"再看一看山东省荣成一中教师宋济平的先进事迹吧:1953年，他开始担任地理教师，当时学生的反映是:“地理地理，难学难记，物产地名，有啥意义!”宋济平听了非常难过，他日思夜想，访问学生，请教别人，发现缺乏直观教具，学生不易理解。几年来，他先后利用废纸废料创制了各种生动、形象的地理直观教具二百多件。他还建立“地理园”，把地理课搬到现场，联系了实际，学生学习的积极性得到充分发挥，教学质量显著提高。经过测验，他教的学生，地理成绩全部达到优秀水平。"},{"type":"paragraph","text":"教师们从实际经验中深切体会到:要多快好省地培养人才，就必须进行教学改革，因而根据党的教育方针，大胆地进行了各种尝试，做出了成绩，取得了经验。"},{"type":"paragraph","text":"提高学生写作水平"},{"type":"paragraph","text":"河南省汲县上乐村小学的教师们，在语文教学特别是提高学生的写作能力上创造了奇迹。"},{"type":"paragraph","text":"这个学校的教师，针对学生写作水平不高的原因，采取了一系列的革命措施，改进了教学。原来的作文课是“教师主观出题，学生盲目写作”，学生感到苦恼的是“老师出的题目，脑子里没有东西，怎能写好!”为了改变这种状况，学校决定组织学生投身到阶级斗争和生产斗争中去，教师结合学生的生活实际和思想实际出题，启发他们写自己熟悉的新人新事，改变了作文写作的面貌，做到内容充实，有血有肉。"},{"type":"paragraph","text":"这个尝试，为提高学生写作水平找到了一条道路。学校领导抓住了作文评讲这一环，要求学生把文章写通写精，教师普遍采用了“堂内堂外结合，讲、做、记、写一条龙”的教学方法。语文教学质量和写作水平不断提高，同时也带动了其他各科教学质量的跃进。经调查，六年级学生普遍能写一万字以上的文章，二年级学生也能写出一千字的文章。"},{"type":"paragraph","text":"教学质量提高一级"},{"type":"paragraph","text":"我国现行的学制课程，还有不合理的地方，需要进行不断改革，这次群英会上，我们看到许多学校、许多教师在学制课程的改革方面作了不少创造性的尝试，取得了可喜的成绩。"},{"type":"paragraph","text":"南京师范学院附属小学斯霞的事迹，生动地证明了小学的学习年限可以适当缩短，教学质量可以提高。斯霞从事教学工作多年了，过去，她总感到小学一、二年级的教材太浅，课时拖得太长，每一堂课，都要套上五个环节，八个步骤，浪费了时间。随着工农业战线上的跃进形势，她愈益感到教育工作不能老是这样慢吞吞，教学必须改革。"},{"type":"paragraph","text":"1958年下半年，党交给她一个任务:担任五年一贯制的试点班的试教工作。她深感这是多快好省地提高教学质量的有力措施，愉快地担当了这个光荣任务。两年来，在党的领导和同志们的帮助下，她坚持理论联系实际的原则，大胆砍掉了课本中一些过时的、陈旧的、过浅的教材，选编了一些结合当前政治、生产斗争和儿童生活实际的课文，并大胆改进教学方法，在不到两年的时间里，她教的二年级学生，平均识字一千八百八十八个(比六年制的二年级多识七百六十六字)，一般能写四百到五百字的作文，基本上做到内容正确，语句通顺，会用已学过的七种标点符号。学生的实际水平已达到六年制三年级下学期的水平，较好的儿童已达到四年级上学期的水平。"},{"type":"paragraph","text":"让儿童早些识字"},{"type":"paragraph","text":"“能不能教幼儿园的儿童识字”的问题曾在教育界引起过争论。现在，德州市吕家街小学附设幼儿园的实践证明:幼儿能识字。"},{"type":"paragraph","text":"吕家街小学附设幼儿园从去年下半年起，经过反复调查、研究，大胆革新，冲破了认为幼儿不能识字的旧框框。在大、中班中添设了“汉语拼音”、“识字教学”和简单的算术课。全体教养员根据幼儿生理和年龄特征，从儿童的生活实际出发，用儿童熟悉的词汇、语句，编写了一套汉语拼音和识字教学课本，采用了“图片开路，歌谣辅助，书空练习，直观巩固”的方法。教汉语拼音，用“看图讲述，拼音辅助，认写结合，演唱巩固”的方法，教儿童识宇，还创造了大批直观教具和自编了一百七十多个内容生动、形式新颖的小型歌舞剧、谜语、儿歌，使儿童增加了运用知识和接触实际的机会，通过游戏的形式巩固知识。现在，孩子们个个健美活泼，会认会写。大班的孩子一般都掌握了一百二十多个汉字，而且对拼音中的声母、单韵母和复韵母全部会认会写会讲，他们还能写出100以内的阿拉伯数码，学会了20以内的加减法。"},{"type":"paragraph","text":"我们的时代，是创造奇迹的时代，我们有着大批的全心全意为人民服务的人民教师，他们在毛泽东思想红旗的指引下，大胆革新，不断试验，不断改革教学，我们的教育事业就一定会多快好省地发展!"}]}