{"id":406457,"date":[{"year":1960,"month":6,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"在全国文教群英会上","genre":"","count":"2654","ytitle":"","mtitle":"文教战线上的老英雄","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"编者按:出席全国文教群英会的先进工作者中，有不少是文教战线上的老英雄。他们数十年如一日地坚持工作岗位，把自己的一生贡献给祖国和人民。这里写的是几位老英雄的感受与期望。"},{"type":"paragraph","text":"两个十八年"},{"type":"paragraph","text":"在全国文教群英大会上，做了三十六年文学工作的作家欧阳山，对记者倾吐着创作生活。他说:“三十六年来的文学创作，刚好可分作两段。前十八年没有马列主义的指导，思想上混乱。虽然对无产阶级革命抱同情态度，对蒋介石反动政权不满，但对中国社会的复杂关系，它的发展，从那里来到那里去，谁在领导无产阶级革命事业，谁是敌人，都看不清楚。在这十八年中，我也写了一些小说，但写不出象样的作品。加上我是知识分子出身，从学校出来走上文学岗位，长期脱离群众，创作形式上是欧化的，很难为群众所接受。虽然写了很久，没有成绩，自感不行。”"},{"type":"paragraph","text":"“后十八年，情况有着根本的变化，从毛主席延安文艺座谈会讲话到现在，有了党的领导，在毛主席思想指导之下，并且参加整风学习，开始明白一些问题。比如:革命怎样发展过来和怎样取得胜利，各阶级的人怎样进行活动，文艺为什么人服务，怎样服务法。这些问题，逐渐懂得了。”"},{"type":"paragraph","text":"“懂得革命道理以后，还须有勇气把前十八年的工作抛开，重新起头。这时期，由于学习了毛主席‘在延安文艺座谈会上的讲话’。加紧学习党的政策，到工农兵群众中去，同时在作品形式、语言方面，考虑到群众的喜爱、写了‘高乾大’‘英雄三生’‘前途似锦’‘三家巷’等作品。当然这些作品无论就质量或数量上说，都很不够，但比起前十八年的作品，则有显著的不同地方。不论在思想上，内容上，形式上，风格上，都有一些进步。当然，由于时间还短，由于自己努力不够，成绩很小。今后不仅在内容、思想、形式、风格上都要更适合工农兵的需要，在党的指导帮助下，多快好省地进行创作。”"},{"type":"paragraph","text":"有一分热发一分光"},{"type":"paragraph","text":"任瑞卿老先生，连这次来京出席全国文教群英会，算是第五次晋京了。"},{"type":"paragraph","text":"从年龄上看，他今年七十二岁，白发苍苍，的确是老了。从他二十岁开始作教师算起，他已经整整度过了五十二年的教学生活。但是人老心红，他做起工作来，还是同年轻人一样。"},{"type":"paragraph","text":"现在他是山东省平度县实验小学校长，做领导工作已经够他忙了。但是看吧!在全民大炼钢铁的时候，他和学生一起砸矿石，挥钢钎；学校办缝纫厂、纺绳厂、酿酒厂，他亲自铺砖安瓦，破土奠基；他出现在学校的丰产试验田里，和学生一起浇水施肥，就地上课；他组织学生勤工俭学，使学校自给自足，不要国家一文钱，并且输送给国家合格的人才。"},{"type":"paragraph","text":"最近，他们学校新来了一位副校长，为照顾任老身体健康，偷偷地少给他排了两节课。这下老人生气了。他坚决提出，学校还应扩充班级，搞生产，不添一个教师。他自己包了三年级一个班的全部功课。他要把这个班做“试验田”，搞教学改革。"},{"type":"paragraph","text":"任瑞卿老先生五十年如一日地坚持在教学岗位上，为国家、为党培养了大批优秀的人才。现在他虽然老了，但是谁也不敢去劝他退休。"},{"type":"paragraph","text":"人们走进他的寝室，在他的床头上就可以看到他亲自写下的一句话“有一分热，发一分光”。"},{"type":"paragraph","text":"一颗火热的心"},{"type":"paragraph","text":"老中医任继然，从十六岁起跟他父亲学医，二十岁就单独开诊，到现在四十八年了。从他行医以来，有三十八年是在旧社会度过的。在那个时候，用他自己的话说，真是“历尽沧桑，饱尝辛酸”。解放了，大地回春，中医在党的领导下，起死回生了，任继然也开始了他的新生活。"},{"type":"paragraph","text":"1955年，任继然进入苏北人民医院工作。1956年12月，他就光荣地参加了中国共产党。几年来，他在党的领导下，忠心耿耿地为病人服务。最多时，一天要诊治一百四五十个病人，常常是从天亮忙到天黑。"},{"type":"paragraph","text":"为了抢救病人，不论白天、黑夜，有请必应。去年夏天，扬州槐泗公社有个小孩病重，家长到医院指名要他诊治，说:“只要任老先生搭下脉，死而无怨。”这使他多么激动啊!群众的信任，使他更加感到自己责任的重大。一天晚上下着雨，他在回家的路上看到一个患病的工人，他就一手撑伞，一手诊脉，并且就在伞下开了方子。"},{"type":"paragraph","text":"现在，任继然在苏北人民医院负责中医内科和病房中医病区、中西医合作病区的诊疗工作，这已经够他忙了，但是他还是千方百计地挤出查病房的业余时间进行门诊。他常常为自己能够多治一个病人而感到莫大的愉快。他说:“党给我这样大的荣誉，给我极大的鼓舞。我今年虽然已经六十八岁了，但是我有一颗火热的年轻人的心，我要继续鼓干劲，争上游，认真贯彻党的中医政策，和全体医务工作人员一道，为创造祖国的新医药学派，为共产主义事业奋斗到底!”"},{"type":"paragraph","text":"丹青不知老将至"},{"type":"paragraph","text":"钱松嵒老先生去年第一次来北京的时候，有位画家对他说:“看到你的作品，以为你很年青，不知你是一个白须老人。”六十二岁高龄的钱老说:“‘丹青不知老将至’，是毛主席光辉的文艺思想，给我巨大力量，使我恢复了艺术上的青春。”"},{"type":"paragraph","text":"他是这次全国文教群英会的特邀代表。当他被陈毅副总理作为三十年工龄的老文教工作者而被接见的时候，这位江苏省国画院的老画师心里特别激动。他觉得自己并不算老。他说，他常常把自己的年龄搞忘了，好象没有这大把年纪，他要画到一百岁。"},{"type":"paragraph","text":"钱老九岁学画，后来卖画，从事国画创作已经有五十三年了。但是，在旧社会里，国画是为有闲阶级装点门面的，创作方式也是闭门造车，在那时候，文人相轻，互相排挤，生活不安定，使他经常百病齐发，觉得未老先衰。解放后，来了个大翻身，心情舒畅，疾病不治而愈，觉得越活越年轻。特别是大跃进以来，这个老人在深入生活，反映现实方面，表现了冲天的干劲。他在1958年到现在画了六百多幅画，大都是反映现实生活的作品，他还说，祖国一日千变，题材这么丰富，实在画的太少了。今年1月，他在东山汛雨中，冒着零度以下的严寒，翻山越岭步行三十余里，边走边画，把祖国大建设的面貌一一收入他的画卷。在创作“开凿映山湖”时，他就下工地参加劳动，亲自感受劳动的伟大和祖国大自然的可爱。他创作“芙蓉湖上”时，正值炎夏，为了搜集素材，他在有关地区奔走一月余，有时被大雨淋得透湿，有时皮肤也被烈日晒得红肿焦脱。去年他在由北京到大同的火车上，也是手不停挥，画下了塞上风光。"},{"type":"paragraph","text":"老画家贯彻毛主席的文艺思想是很坚决的。今年1月他到常熟白茆人民公社参观，看到几千米长的水道，大面积规格化的稻田，整整齐齐的，他赞不绝口，就动笔画起来。钱老说，现在要表现人民公社的优越性，歌颂新时代，到处是新事物，旧章法不合用，也要克服艺术上的困难把它画出来，这是千古未有的大块文章呀!钱老画过许多歌颂总路线、大跃进、人民公社的画，他首先就是从政治上来考虑的。"},{"type":"paragraph","text":"“姜桂之心老而愈辣”，钱老说，我也要越老越热辣，越老越红。"}]}