{"id":406412,"date":[{"year":1960,"month":6,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"劳动人民一定要做文化的主人","genre":"","count":"2878","ytitle":"","mtitle":"为劳动人民知识化贡献力量","ftitle":"——记龙泉县龙南公社安下村铁民校教师李招娣","authors":[],"text":[{"type":"paragraph","text":"李招娣是浙江省龙泉县龙南公社安下村的民校教师。安下村是崇山峻岭上的一个小山村。全村有39户，156人，其中青壮年66人。解放前，群众过着糠菜、竹粉半年粮的生活。村子里没有学校，更没有人进过学校。人们要写一封信或一张便条，就得跑到五里路外的村子找人代写。"},{"type":"paragraph","text":"村里办起了民校"},{"type":"paragraph","text":"解放了，太阳驱走了乌云，党给山区人民带来了幸福，领导农民搞生产，学文化。1951年，李招娣从本乡小学念完了五年级，回到安下村的婆婆家里。就在这一年的冬天，村里要办冬学，领导上叫她当民师。当时李招娣想:自己小学还未毕业，年纪又这样小，怎能教长一辈的人识字呀!乡干部就鼓励她说:“年轻人只有锻炼才会进步，就是认识一个字，当个‘一字先生’也好。”她在领导的鼓励教育下，认识到不能让大家再过无文化的痛苦生活，就勇敢地接受了党所交给的光荣任务。群众听说村里已经请到了民师，办民校了，高兴极了，没有黑板，他们上十五里外的风阳山背来了佛匾；从家里拿来了桌凳。群众的办学热情深深地激动了李招娣。当课本一下子买不到时，她就与团支书用好几个大半夜的时间，抄写了三十多课课文，发给学员；没有灯油纸张费，就组织学员砍柴、碓米、做草鞋来解决；没有教室，就跟婆婆说通，把自己家里的厢房让出来，还趁着大雪天空闲的时候，与青年学员一起上山挖了20多担黄泥，把教空的地垫平。民校办起来了，学员的学习热情很高。可是，当时她自己文化水平还较低，有许多句子自己也不会解释，教学方法又不懂，上课的时候，只能照着课本念。个别落后的妇女讥笑她是在念“三关经”。这怎么行呢?学员忙里抽闲来学习，时间是宝贵的，应该使他们学得好。她一方面把当时的情况向团支部汇报，共同分析研究，改进教学方法；另一方面就拜群众为师，广泛征求学员的意见，请小学教师帮助备课。每逢星期六的晚上。举着火把到离村五里的乡小学参加教学研究会议，从不间断。在这当中，她学到了用卡片进行生字教学方法。同时认真学习县里发来的有关学习资料。还买了自学课本进行自学。有时，学习到鸡啼。在报刊上和课本里发现生字难词，就把它一个一个的摘下来，去请教小学老师。并利用洗衣服、烧饭、做菜、田间劳动休息的时候，默默地回想着难字的读音和字义，忘记了的时候，就从口袋里翻出来查对。有时想着想着连锅里的饭也煮焦了。就这样，教学方法有了改进，讲课时大家也爱听了。这时，连隔五里路的朗户村、际头村的青年也到安下村来学习了。"},{"type":"paragraph","text":"一个突出的问题"},{"type":"paragraph","text":"在巩固民校中，又出现了一个突出的问题，就是多子女的妇女学习问题。李招娣采用了包教包学的办法来解决。即使在大雪天，也带上拐杖，一脚深一脚浅的到二里路外的东坞村去为多孩子的妈妈张美彩等上课。她们感动地说:“招娣是娘生的，我们也是娘生的，今后我们保证天天到校，再不劳你赶路了。”有一次，学员李兰没有来校，李招娣就到她家访问，才知道她学习碰到了困难，埋怨自己“前世未修”。于是李招娣就耐心地告诉她:“这不是我们前世未修，是旧社会反动派给我们造成的痛苦。在共产党和毛主席的领导下，劳动人民一定能做文化的主人。”此后，并加强了对她的个别帮助，在一起干活时也教她识字。现在李兰已是个初中生了。学员吴文英分娩了，要有一个多月时间不能上民校，李招娣就动员她的丈夫杨必根边学边教，使她没有脱课。平时，对生产好学习好的学员，还及时进行表扬，这样，她们的学习劲头更大了。"},{"type":"paragraph","text":"1957年农业合作化高潮中，社员对文化学习的要求更加迫切了，原来那种“三五”观点的教法已不相适应。李招娣在扫盲干部的帮助下，编出了“高额识字教材”，加速了识字进度，使全村在1957年秋季就扫除了青壮年中的文盲，成为全县第一个青壮年无盲村。扫盲之后，在乡党总支直接领导下，紧密配合农村整风运动，开展了大读大写大提高的读写活动。到1959年春，还办起了初中班，现在全村60多个青壮年中有42人读初中了。出纳员、技术员、社管理干部、保健员、民师、读报员、脱产干部等49名，都是通过民校学习而脱盲的。李招娣自己也在文化革命的熔炉中，在党的培养教育和群众的热情帮助下，受到了锻炼和提高。1952年加入了共青团，1956年光荣地加入了中国共产党。在1957年6、7月间，源头村有些富裕农民闹分社，李招娣就组织全体学员复习了“五亿农民的方向”一课，并开展讨论。学员说:“河北王玉坤等三户贫农坚持办合作社办对了，毛主席都表扬他们，我们要听毛主席的话，走合作化的路。”在党支部的正确领导下，有力地批判了部分富裕农民的资本主义思想，推动了合作化的发展。全国农业发展纲要(修正草案)公布后，在党支部的支持下，在民校里就以农业发展纲要为教材，开展“八百斤能不能实现，山区要不要改制”的大辩论。提高了学员的政治觉悟，正月初一，一天修好了一个能灌溉30多亩的文化塘。"},{"type":"paragraph","text":"去冬今春的治山治水和全民规模的技术革新、技术革命运动到来的时候，李招娣在民校里组织了有五人参加的技术革新领导小组，积极开展工具改革和科学研究。到处求经取宝，动员全体队员苦战了三天三夜，修成了一条经过三村五冈长达10里的小马路，实现了运输车子化。在积土肥中，创造了卸土机和空中索道运肥的方法，提高工效6-8倍。在教学上也有了改进，做到理论联系实际，学以致用。如教到“怎样嫁接”一课时，她就跟学员一起进行山梨和家梨的嫁接试验，教到“怎样把猪养好”一课时，就强调集休养猪的好处，青饲料的好处。同时参考了科技杂志上的先进经验，组织学员在公社牧场进行催肥试验，每天给猪吃何首乌、贯众等中药，结果平均一天长肉2.75斤。"},{"type":"paragraph","text":"爱家庭但更爱工作"},{"type":"paragraph","text":"李招娣记住党的经常教导:处处要以自己的模范行为来带动别人。公社化以前，她每天天刚发白，就起床给全家九口人烧饭，白天将孩子交给婆婆带领，自己跟大家一起生产，晚上背着孩子上民校。下雨天不方便，就索性让孩子留在家里。上课回来，再给全家人洗衣服。有时候一边给孩子喂奶，一边备课，到深夜才休息。李招娣说:我爱家庭，但是我更爱工作。几年来，她每晚背着小孩上课，有时小孩生病了，仍坚持教学，从未间断。1958年，全民大炼钢铁时，领导上为了照顾她的孩子在吃奶不让她去工地，但李招娣考虑到钢铁基地上人比较集中，文化学习的重点应该转移到工地上去。于是，就暗地里给孩子断了奶，向总支书记再三提出要求，到工地后，除了利用工间休息教民工学文化外，还兼任了会计。今年4月，她被评上了工地教学积极分子。"},{"type":"paragraph","text":"安下村民校的事迹在“中国青年报”上发表后，全国各地许多同志写信来，甚至当时远在朝鲜的志愿军也来信，这对李招娣的鼓舞很大。今年李招娣代表安下村民校出席了省文教群英大会。现在又出席了全国文教战线群英大会，她表示:祖国的各项建设在一日千里地发展，各个方面的先进事迹都激励着自己继续不懈的前进。她说她决不辜负党的教导，群众的热情支持，决心努力学习政治，学习文化和科学，在党的领导下，誓必与群众一起攀上科学文化高峰，做文化的主人，更快更好地建设社会主义的祖国!(群)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6069030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国文教群英会浙江省代表团的部分代表</FONT>"}]}