{"id":406462,"date":[{"year":1960,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"积极发展高等教育　向科学高峰飞步前进","genre":"","count":"2742","ytitle":"","mtitle":"支援农业生产　加速农业技术改造","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共安徽农学院委员会"},{"type":"paragraph","text":"我院今年1月以来，在省委的正确领导下，在搞好教学工作的同时，大力开展了支援农业生产的活动。我们的做法是:根据各系各专业各部门的不同特点，和我们的主观力量，围绕农业生产大发展的需要，着重从技术力量上支援农业的技术改造。凡是我们能够做到的事情，就马上动手，积极去做。几个月来已经做了一些工作，取得了一些成绩。"},{"type":"paragraph","text":"根据农业生产需要大搞科学研究"},{"type":"paragraph","text":"今年1月以来，我们充分地发动了群众，大搞科学研究，大闹技术革新和技术革命运动。教师、学生、干部、工人一起参加了这个运动。四个月来，组织了四次献礼的高潮；每次高潮，各单位都拿出了一些新的成果。其中除了一部分是直接为教学服务外，有相当多的研究课题是根据生产需要出发，结合生产开展研究的。例如农学系和畜牧兽医系共同研究的小球藻，已在室外培养成功。蚕桑系进行的安农家蚕1号2号新品种的研究，已经取得显著成果，为我省推行一年多次养蚕创造了条件。森工系试验成功的积层塑料板，可以代替钢材制造机械上的齿轮。茶叶系在大搞技术革新运动中，研究成功的茶叶水分快速测定法，已经用到祁门茶厂的生产中去。畜牧兽医系集中力量进行了解决猪的饲料来源的研究。他们在培制链孢霉的研究方面，已初步掌握了链孢霉的生长规律和培制方法，使键孢霉的培制获得成功。试验结果证明，链孢霉含有丰富的维生素，为促进养猪事业的高速度发展，解决猪的饲料来源，开辟了新的途径。"},{"type":"paragraph","text":"根据生产需要大办短期训练班"},{"type":"paragraph","text":"今年2月，党委制订本学期工作计划时，就把开办训练班列为我们的重要任务之一。2月下旬，畜牧兽医系根据党委对本学期工作任务布置的精神，主动地到安庆专区东至县去联系开办养猪训练班，马上得到了县里的支持，地委多种经济办公室知道了，决定把这个训练班扩大为全专区的，通知各县也派人来学。学校党委肯定了畜牧兽医系的做法，号召各系各专业都要千方百计地调动教师的积极性，大办特办训练班，为人民公社和生产单位多快好省地培训各种技术人才。农学系、林学系、森工系、农机系都积极响应党委号召，办起了训练班。到4月22日为止，全院共办了各种训练班二十九期，参加学习的达五千三百四十八人。"},{"type":"paragraph","text":"我们开办这些训练班，主要是根据生产需要出发，形式多样。有的是在校内单独办；有的是到校外和专区、县合作办；有的是在下放基地结合办。训练的时间有长有短，有的三、五天，有的一个多月。学习的内容有多有少，有的是几门课程同时学，有的是一门课程单独学。每期训练的范围有大有小，有的是全省的，有的是一个专区、一个县的，有的是一个人民公社的。参加学习的人数有多有少，每期少者三、五十人，多者千把人。训练的方法，有的是先讲、后看、再做；有的是先看、后讲、再做；有的边看、边讲、边做。这种理论联系实际的做法，容易为学员所接受。"},{"type":"paragraph","text":"要把训练班办得好，一般地说，教师要既当先生，也当学生；既要把科学知识传授给群众，又要向群众学习丰富的生产实践经验，来充实教材内容。畜牧兽医系在东至县办的养猪训练班，事先派教师下去摸情况，摸经验，摸问题；然后有的放矢，针对问题编写讲稿。开学后，先组织学员座谈，教师根据座谈中提出的问题、经验和办法，加以综合整理，分析提高，充实到教材中去。这样，在讲课时就能做到有理论有实际，问题突出，分析透彻，办法具体，做到领导、教师、学员三满意。学员回去后，不仅提高了自己养猪技术，有的还办了训练班，自己又去当教师。"},{"type":"paragraph","text":"与公社挂钩　建立“三结合”基地"},{"type":"paragraph","text":"学校和人民公社挂钩，在人民公社建立教学、科学研究和生产劳动“三结合”基地，是我们大力支援农业生产的另一个重要方面。自今年1月以来，学校各个专业都在1959年下放劳动锻炼的基础上，根据自己的特点，从提高教学质量和支援农业的观点出发，和四十个人民公社、国营厂(场)挂的，建立了经常的联系。现在，北自肖县的棉田，南至祁门的茶山，全省五个专区都有我们的“三结合”基地和联系单位。"},{"type":"paragraph","text":"在进行工作的方法上，对“三结合”基地是派教师长期住点，从春耕开始到秋收结束；并且根据教学计划的安排，下放学生到基地进行生产劳动。对于那些挂钩联系的单位，是派教师常跑短住，保持经常的联系。住在“三结合”基地的教师，要起到“三员”作用:以社员身份参加生产劳动，学习群众的生产经验；以教员身份为农业中学讲课，协助公社开办训练班；以技术员身份帮助公社开展科学研究，解决生产中的实际问题。几个月来，教师在“三结合”基地进行了许多工作，以新的技术支援了当地生产工作，产生了良好的效果。例如林学系教师在黄山人民公社进行的油茶丰产试验，采取垦复施肥的办法，使油茶产量提高五倍。畜牧兽医系教师在东至县试验设计的发酵、烧水、煮饲料三用灶，节约人工、燃料十倍以上，安庆专区在该地召开了现场会议，进行了普遍推广。下放祁门茶厂的师生，为了解决茶叶加工过程中普通温度计的不稳定和准确度不高的问题，他们和工人一道研究把半导体温度计用于制茶上，取得了良好的效果，茶厂已开始使用。蚕桑系住在续溪浩寨公社的教师，针对桑树上山低产变高产的问题，帮助公社制订了生产方案。住在肥东长临河人民公社的农学系教师，帮助公社制订了五万亩水稻大面积丰产操作规程。住黄口人民公社的教师，帮助公社建立了简易测候所、化肥厂和农药厂，及时介招推广先进经验和先进技术，指导生产。"},{"type":"paragraph","text":"结合生产进行毕业设计"},{"type":"paragraph","text":"今年我院应届毕业生的毕业设计工作，是采取面向生产、真刀真枪解决生产上重大问题进行的。我们接受了林业厅交给的任务，参加了水家湖等六处机械化林场和园艺场的设计工作，从3月1日起抽出六十五位教师和林学专业应届毕业生参加了这项工作，经过五十多天的努力，胜利地完成了设计任务，有力地支援了当前的林业生产机械化的实现。茶叶系针对当前茶叶生产上的关键问题，把四年级同学组成几个组，深入茶区和茶厂进行调查和研究。去祁门茶厂的一个组和有关单位合作，进行祁红新技术的研究，按照苏联制造红茶新技术的原理和方法结合我国茶叶生产情况，拟订出一整套试验操作规程，前后经过八批茶叶的试验结果证明:凡是用新技术加工的茶叶，不仅大大提高了茶叶品质，同时比原有方法缩短了三分之一的时间。蚕桑系四年级学生到阜阳插花公社和绩溪浩寨公社结合毕业论文，研究了人民公社蚕桑规划及蚕场经营设计问题。总之，结合生产，真刀真枪进行毕业设计，不仅支援了生产，而且使同学受到了锻炼，培养了独立工作能力。有的同学说得好:“这样真刀真枪的搞毕业设计，平的起劲，学的踏实，和‘闭门造车，纸上谈兵’的学院式的毕业设计，真是不可同日而语。”"},{"type":"paragraph","text":"以上就是我们为支援农业生产所进行的工作。这些工作还只是开始，做的还很不够。今后，我们决心遵照省委的指示，作好我们份内的工作，为支援农业作出更多更好的贡献。"}]}