{"id":406488,"date":[{"year":1960,"month":6,"day":12}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"促进养猪事业　确保六畜兴旺","mtitle":"科协总结推广养猪先进经验","ftitle":"以防治疫病大搞饲料快速育肥为中心的群众科技活动广泛展开","authors":[],"text":[{"type":"paragraph","text":"【本报北京11日电】　从去年中央提出大量发展养猪事业的号召以来，全国各地为实现一人一头猪、一亩地一头猪，已经形成了一个规模壮阔的群众运动。在这一养猪运动的高潮中，各级科协及所属有关专门学会，为了更好地为养猪事业服务，在当地党委领导下，配合有关部门，针对生猪繁殖、饲料、养猪工具改革、猪疫病、快速育肥、母猪多胎多产以及科学的饲养管理等问题，因地制宜、多种多样地开展了群众性的科学技术活动，并已取得显著成绩。"},{"type":"paragraph","text":"许多地区的科协组织协同有关部门，大搞养猪工具改革或总结群众的发明创造和先进经验。今年1月，中国农业机械学会与中央农业部在长沙联合召开了全国养猪工具改革和饲料生产经验交流现场会议，抓住当前高速度发展生猪生产中工具改革这一突出的关键性问题，总结交流了经验。江苏省科协组织的养猪技术考察组，先后到昆山、泰州和泰兴县人民公社，对切碎青饲料的机器、饮水自流化、运送饲料轨道化、运料运粪车子化等问题进行了技术考察。"},{"type":"paragraph","text":"为了解决饲料不足和开辟饲料的来源，陕西省安康县石转公社洪山管理区科协，组织了一个由18名有养猪经验的农民组成的饲料研究专业小组。他们开展了“尝百草”运动，深入高山峻岭，将许多种野草采集回来，进行煮、漂等试验工作，在很短的时间内，就制出了357种适合于喂猪的饲料。在长沙全国养猪工具改革和饲料生产经验交流现场会议上，本着因地制宜、多方开辟饲料来源的原则，交流了种(饲料)、留(留足饲料粮)、贮(贮储青粗饲料)、加(加工粮食、油料以及农副产品)、牧(放牧)等五方面的具体措施和先进经验。"},{"type":"paragraph","text":"在防治猪疫病方面，许多地方的科协及有关专门学会也做了不少工作。中国农学会畜牧兽医学组与中国农业科学院畜牧兽医研究所，在去年11月在南京联合召开了全国第二次猪气喘病研究工作会议，全面总结和交流了两年来全国猪气喘病研究和防治工作的经验，并拟定了猪气喘病综合防治措施。今年1月间，江苏扬州市猪病蔓延，死亡颇多，市畜牧兽医学会会同有关部门，在市委指示下，一方面组织了部分会员协助市委作生猪饲养检查，一方面发动一批兽医专业四年级学生，在养猪办公室的配合下，分赴市区各饲养场进行突击防疫注射，三天内就给五千多头生猪进行了防疫注射，制止了猪瘟和猪丹毒的蔓延。河北束鹿县科协会同有关部门组成的讲师团下去，分别组织技术骨干，结合训练，大搞群众性的猪疫病防疫，三天全县就注射了猪瘟、防疫注射液97万毫升，猪15万头。"},{"type":"paragraph","text":"在生猪的快速育肥、母猪多胎多产等方面，不少科协组织也做了一些试验研究工作。特别是对养猪技术人材的培训工作，各地科协组织都比较重视。扬州市畜牧兽医学会协助市副业局举办了养猪训练班，培训饲养员、防疫员、配种员和助产士。受过训练的三期学员700多人返回原单位后，基本上都能独立从事养猪工作了。长春地区各级科协配合有关部门，最近一个时期培训了2，000多名养猪技术员和饲养员。河北省束鹿县科委、科协和该县畜牧局有关部门组织的畜牧技术讲师团，在全县直接训练了养猪技术骨干8，178人，间接传授了26，500人，经过训练，达到了队队有防疫员、研究员、技术员，现在，全县共有9，250名畜牧兽医研究人员。"},{"type":"paragraph","text":"目前各地科协组织正围绕更大规模的群众性养猪运动的发展，加强科学技术活动。云南省科协提出:根据以猪为首、六畜兴旺的要求，为迅速实现一人一头猪、一亩地一头猪的目标，以猪瘟、口蹄疫、猪气喘病和大搞饲料为专业活动的中心，组织畜牧兽医技术考察和技术辅导，协助公社和生产部门解决防疫卫生和饲养管理方面的问题。陕西省科协，大抓提高仔猪繁殖率和防治猪瘟技术人员培训工作。目前正在推动县县举办训练班、社社搞宣传养猪技术，争取短期内在全省培训一百万名熟悉养猪业务和扎针防治猪疫病的技术人员。现已着手组织技术力量总结鄠县大王镇公社刘秀英及西安市东方红公社陈老虎人工控制多生母猪的先进经验，准备在全省大力推广。"},{"type":"paragraph","text":"(全国科协通讯组)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606c020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>艾传盛,余庆福</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>山东大学生物系四年级学生微生物专门化学生，为促进养猪事业，试制成功“组制金霉素”等畜用抗生素。"},{"type":"paragraph","text":"(新华社记者　艾傅盛、余庆福摄)</FONT>"}]}