{"id":406514,"date":[{"year":1960,"month":6,"day":13}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"百余万劳动大军齐上战场","mtitle":"沪郊庆丰收　抢播跃进种","ftitle":"三麦油菜收割结束　晚稻插种掀起高潮","authors":["王刘福"],"text":[{"type":"paragraph","text":"【本报讯】　上海郊区各县、人民公社一百多万劳动大军投入了声势浩大的夏收夏种运动。广大社员和干部在“抢晴天，战阴天，按质按量按时完成夏收夏种任务”的口号下，个个斗志昂扬、欢欣鼓舞地喜迎丰收、抢播跃进种。市区和乡镇的工厂、学校、机关、部队、商店和居民五十多万人，也组成了劳动队伍前往支援农业生产，使郊区形成了一个“千军万马上战场，全民誓夺丰产粮”的繁荣景象。"},{"type":"paragraph","text":"经过十多天的努力奋战，郊区143万多亩三麦和76万多亩油菜已经收割完毕，正在脱粒、晒干、扬净、入仓。从脱粒的情况看，产量都要比去年有很大的提高，丰产田块不断涌现。"},{"type":"paragraph","text":"今年夏收工作的特点是:收割进度快，脱粒抓得紧，入库期提早。这是由于各级党组织的重视和加强了领导，在事先作好充分准备，组织劳力，专线作战，突击抢收的结果。在夏收中为了解决劳力紧张的矛盾，新式工具大显威风。南汇县新场公社创造了快速收割机、稻麦二用脱粒机等七、八种共四百多件，大大加速了收割、脱粒进度，提高工效3—5倍。浦东县大力推广万能脱粒机，工效比人工脱粒提高近十倍。"},{"type":"paragraph","text":"在夏收中，各县都采取了“熟一块收一块，熟一片收一片”措施，做到“四轻五净”(轻割、轻放、轻捆、轻运，收净、抬净、打净、扬净、扫净)，达到丰产丰收，颗粒归仓。特别在风雨来临前，抢收工作更形紧张。5月31日，预报有雨，青浦县在早一天晚上就立即布置紧急动员，连夜出动五、六万人抢收。赵屯公社除了出动全社六千多个干部和群众外，并从学校、工厂、商店等组织一千多人支援夏收夜战，曙光队出动350多人，全队490多亩小麦，全部抢收进场，未遭损害。社员们说:“宁愿淋湿衣裳，不能淋湿麦子；宁愿多流几点汗，不愿少收一粒粮。”"},{"type":"paragraph","text":"在来自市区和乡镇的支援夏收的队伍中，教师和学生是一支巨大的力量。上海各大专学校的师生去农村支援夏收夏种的共有四万人左右，各县城镇中小学校的师生达数十万人。浦东县许多医院组成一支医疗队伍，到各公社生产队一边参加夏收劳动，一边背着医务箱在田头巡回为夏收大军服务。川沙县六百多文教卫生学校等干部和师生在“党需要我们到哪里，坚决到那里”的口号下，于风雨来临前，连夜奔赴前线支援抢收大战。该县并组织了二万多个小学生和儿童拾麦穗，采取“前面割，后面抬，收完拾光”的流水作业法，把田里、路边的麦穗和麦粒，全部拾净收回。据不完全统计，已拾到麦穗六万多斤。"},{"type":"paragraph","text":"各县在夏收基本结束的基础上，干部和社员又“马不停蹄，兵不卸甲”地投入夏种的战斗。根据6月6日统计，各县已插晚稻秧三十多万亩。"},{"type":"paragraph","text":"今年郊区共种植晚稻二百十多万亩，比去年扩大很多。为了保证—熟水稻超过千斤关，各地都提出了“抢时间、争主动、保质量、夺高产”的行动口号，要求按质按量按时完成夏种任务。松江县今年种晚稻六十多万亩，是郊区水稻面积最大的一个县，这个县六十多万亩大田深耕将基本结束，质量较好，达到深耕重肥，精细整地，合理密植的要求。川沙县花木公社勤农、新华、光明等生产队在“早上一片黄，傍晚一片青，脱去旧装换新衣”的口号下，进行“收一块，耕一块，种一块”，保证质量，适时播种。(王刘福)"},{"type":"paragraph","text":"【据新华社上海讯】　上海市郊区人民公社在获得“三麦”、油菜大丰收以后，掀起了交售高潮。到9日为止，全郊区交售的油菜子已完成任务的31%。由于党委加强领导，宣传教育工作深透，以及丰收的鼓舞，郊区广大人民公社社员干劲冲天，一面突击抢收，一面踊跃出售。南汇县周浦公社社员白天热火朝天搞生产，晚上敲锣打鼓售菜子。川沙县施湾公社将出售的粮食、菜子经过好几天曝晒、精筛，一般做到了无瘪粒、瘪子。在收购热潮中，各县粮食部门职工也全力以赴，做到随到、随收，来多少、收多少，风雨无阻，日夜不停。"}]}