{"id":406577,"date":[{"year":1960,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3442","ytitle":"","mtitle":"我作政治理论教育工作中的一点体会","ftitle":"","authors":["黄丁山"],"text":[{"type":"paragraph","text":"全国文教群英会代表、某步兵学校政治教员　黄丁山"},{"type":"paragraph","text":"1958年在全国全军工农兵学理论、学哲学的形势下，学员积极要求学哲学，当时没有开设哲学课程，而且时间排得满满的，白天八小时正课，中午、课后要搞副业生产，晚上要学文化，学哲学的时间问题怎样解决?学员的决心是无缝也要插针，星期天不休息，晚上不看电影，拿这个时间学。当时讲矛盾论我的底子很薄，备课又没有时间，但是想到学员宁愿不过假日、不看电影也要学习，自己就没有任何理由怕困难。备课，利用晚上学员休息以后的时间，读矛盾论，一遍领会不深，二遍、三遍、四遍，翻阅报纸杂志上介绍学习矛盾论的心得和体会，分析学员提出的问题。这样，写成讲课提纲，讲了头一课，学员有收获，劲头很大，自己心里也分外高兴。"},{"type":"paragraph","text":"1959年党把我下放到边防连队当兵，我怀着对党的培养无限感激的心情，下定决心:一定听党的话，努力改造自己，虚心向战士学习。我在的那个班，出门就要翻山，繁重的劳动，紧张的战斗生活，对我来说，还是第一次，开始劳动很吃力，手上磨起了泡，蚊子咬肿了腿，树枝划破了脸，太阳晒脱了皮，晚上躺下去浑身酸痛。这时我感到当好一个战士很不容易，但是党的号召，首长的嘱咐，改造自己的决心，战士们的冲天干劲，使我得到了力量，增加了勇气和信心，对劳动由不习惯到习惯，由害怕到喜爱，通过劳动，磨炼了思想，增加了知识。当兵六个月，深受战士们纯朴的高贵的品质的感染。一个晚上，我们班露宿山头，深夜，天气渐渐冷起来，副班长硬把棉衣脱给我穿，他睡着了，我才把棉衣给他盖上。但当我醒来时，棉衣还是盖在我的身上。战士们在艰苦的环境中和复杂斗争中，表现了革命乐观主义精神和无穷的智慧。所有这一切使我越来越深刻越具体地感到:战士是最可爱的人，这使我很想给战士做些事情，当时部队扫盲热火朝天，人人渴望提高文化，我就尽力教文化，白天劳动，晚上开会，就在深夜教，虽然疲劳，但心里痛快。战士们悄悄地给我洗衣服，我也抽空子给战士洗鞋袜，这以后，战士和我无话不说了，谈家常谈思想，成了亲密的战友。战士教育了我。也鼓舞了我，还给我评“五好战士”、“五好积极分子”，鼓励我督促我更好地改造思想，全心全意为工农兵服务，离开班里的时候，同志们送我十里路，最年轻的徐国义同志竟哭了起来，自己心里也很久不能平静。去年至今，班里的同志经常来信，告诉我生产劳动和工作学习的胜利消息，这些信，是自己努力工作，更好地为学员服务的鼓舞和推动力量。"},{"type":"paragraph","text":"在党的教育下，在教学实践中，我逐渐体会到毛泽东思想的伟大深刻。一个政治教员，要贯彻执行党的理论教育方针，就要认真学习和宣传毛泽东思想，在自修和教学中，我前后学习了毛主席著作一百多篇，其中三分之一左右是经过反复学习的。在学习中，同时注意联系各篇著作的历史背景及当前现实斗争，领会每一篇文章的历史意义，学习毛主席观察问题的立场观点和方法。同时注意联系思想和工作，通过检查思想、工作，整理学习心得，加强了自我改造，我采取了逐篇精读和专题研究相结合的方法；在一定时候，就以问题为中心，把毛主席在各个历史时期对同一问题的论著，按照历史顺序，进行系统学习，综合研究，力求系统理解，融会贯通，力求更全面地领会主席对各个问题的指示，更深刻地学习毛主席观察问题指导革命斗争的立场观点和方法，虽然我自己对毛主席著作的学习还很不够，和党的要求、工作的要求比起来还相差很远。但是由于毛主席著作是马克思列宁主义的真理，处处发人深省，读一篇有一篇的收获，读一遍有一遍的体会。因此，在思想上，教学上还是有了很大的提高。使自己能够遵循党的教育方针，在执行宣传毛泽东思想的光荣任务中做一些工作，在几门课程教学中，我遵照党的指示以毛主席著作为依据，认真地宣传了毛泽东思想。例如哲学课主要是讲实践论、矛盾论、党史课，以党的历史为线索，以毛主席著作为主要内容，着重宣传了毛泽东思想，同时组织学员学习了毛主席在各个历史时期的重要著作，使大家体会到中国革命的胜利就是毛泽东思想的胜利。"},{"type":"paragraph","text":"宣传毛泽东思想，必须遵循毛主席一再教导我们的理论联系实际的原则，必须把这一原则贯串到教学过程的各个环节，必须既反对脱离实际的片面，又反对忽视理论就事论事的偏向。在实际教学工作中，我注意了以下几个方面:"},{"type":"paragraph","text":"第一、讲课做到“三结合”"},{"type":"paragraph","text":"毛主席思想是马克思列宁主义与中国革命的实践相结合的典范，是我国人民长期革命斗争经验的高度概括和科学总结。在系统的理论教学中，学习毛泽东思想，一定要同国内外阶级斗争形势结合起来；同我国社会主义革命和建设以及党的方针政策结合起来；同学员的现实的思想认识问题结合起来。实行这三个结合，就是要以毛主席的理论作武器，有的放矢，解决实际问题。我初教“中国共产党历史”时，首长指示:一定要讲好毛泽东思想，注意联系实际。在研究如何讲好“中国社会各阶级的分析”时，经过集体备课，明确了除应着重讲清毛主席这篇文章在当时的划时代意义以外，还应从学习毛主席的阶级分析的观点来联系现时的阶级斗争，诱导学员认识农村社会主义改造中阶级斗争的现实，认识党在农村中阶级路线的正确性，批判学员中存在的错误观点。"},{"type":"paragraph","text":"第二、指导学员认真读书，启发学员独立思考。"},{"type":"paragraph","text":"我校学员绝大多数是工农同志，对于理论学习，热情很高，有十分迫切的要求，但是由于文化水平较低，过去工作忙，学习机会少，许多人缺乏认真读书的习惯。针对这些情况，根据一些学习好的学员的经验，我在辅导中要求学员在读书时要努力做到“三不放”:即不懂不放；抓不住主要问题不放；没有结合实际不放。所谓不懂不放，就是遇到不懂的地方要认真思考，找出问题在那里，抓住问题往里钻，经过反复思考还解决不了，再提出问教员、问别的同志，或者记下来，准备摆开讨论。抓不住主要问题不放，就是读完一段以后，要把主要问题归纳出来，找不出主要问题，就要再读再想，决不满足于看上一、两遍，懂得一个大概就了事。没有结合实际不放，就是书本上的东西懂了，还要联系实际问题进一步思考。这三条的作用，主要是促使学员认真读书，独立思考、深入钻研，养成精读习惯，养成联系实际的习惯，达到学用结合，学了能用。为了做到认真读书、独立思考，我还采取了一些别的办法。例如:出读书思考题和教员领读等。出读书思考题，可以帮助学员抓住重点，思考问题有个线索。教员领读是启发性示范性的讲读，给学员明确基本论点，诱导学员深入思考。如读“关于正确处理人民内部矛盾的问题”中的两类不同性质的矛盾，教员先逐段讲读，把每段的中心归纳出来，然后将各段串连起来。学员提出来的问题，也穿插到各个段落中去讲。这样使学员逐渐养成深钻细“扣”的习惯，掌握精读的方法。"},{"type":"paragraph","text":"第三、到社会现实斗争中去进行教学。"},{"type":"paragraph","text":"学员中的很多思想认识问题是社会上阶级斗争的反映。他们中间的许多问题，是由于没有参加社会变革的实践，对社会情况不够了解所产生的。1958年，我们学校采取干部参加整社作社会调查，和“政治野营”等措施，更好地贯彻了理论联系实际的原则，弥补了课堂教学之不足。当时我在政治连担任教员兼副政指。在支部领导下，先后组织过两次“政治野营”，带着问题到工厂、到公社，和工人、农民同吃、同住、同劳动，通过看、问、辩、讲和亲身体验，受到了深刻的教育。为了更深入、更全面的学习，在劳动中除了结合参观、访问、组织听报告和小型座谈等活动以外，还针对原先发生过争论的问题，由教员、学员共同作了专题调查，回校后又通过总结收获，把学员在公社得到的点滴的、片断的、朴素的感性知识提高到理论上来，进行深透的讲解，加深认识。这样，理论和实际紧紧结合，反复加深，大大提高了教学质量。野营前教学中遗留的问题都得到解决。"},{"type":"paragraph","text":"第四、要先当群众的学生，后当群众的先生。"},{"type":"paragraph","text":"我们的学员是工农出身，有丰富的生产斗争和阶级斗争的实际知识。1952年讲“半封建半殖民地的旧中国”，我对学员的家庭身世作了一些调查，用一个学员的亲身经历(父母亲被地主逼死，哥哥被国民党抓去当兵，自己到处流浪)来讲帝国主义、封建主义和官僚资本主义三位一伙在旧中国的统治。这就比只讲概念更生动，比取材于一般事例更能教育人。1958年假期学员探家回校，我抓住这个机会，找学员谈话，开座谈会，收集了来自我国四面八方的极其丰富的材料，大大充实了讲课内容。通过试讲评教、学员座谈会、平时进行个别谈话和组织学员交流学习经验等方式，使我逐渐了解了学员的特点，并且逐渐改进了教学方法。前面说的“讲课三结合”、“读书三不放”等方法，都是根据学员的意见和体会整理出来的。"}]}