{"id":406595,"date":[{"year":1960,"month":6,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1988","ytitle":"上海戏剧工作者深入工农群众投身火热斗争","mtitle":"写风流人物　演风流人物","ftitle":"短短一月创作不少歌颂技术革命和城市人民公社的剧目","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】六十年代的第一个春天，上海也象全国各地一样，工业战线上的技术革新和技术革命运动，正以排山倒海之势迅猛发展，城市人民公社化运动也掀起了新的热潮。在这大好形势的推动下，上海戏剧工作者，怀着兴奋激动的心情，热烈响应党的号召，积极地投入这场火热的斗争。他们纷纷深入生活，下工厂、下工地、下里弄，深入到工农群众中去观察、体验、研究和分析生活，在短短一个月左右的时间内，就写出了以反映技术革新、技术革命和城市人民公社等重大题材的新作品数百个，已经演出的就有五十多个剧目。其中比较优秀的剧目，就有:话剧“一旗高插万旗红”“春城无处不飞花”“闯将”“浪淘沙”，通俗话剧“红杏出墙”，沪剧“平地一声雷”“烈火春风”，越剧“最美的图画”“摘星攀月”“百年老树开红花”“万户一家”，京剧“晴空迅雷”“春风杨柳万千条”“人造龙”，淮剧“百花迎春”，滑稽“草窝出凤凰”“变化无穷”，评弹“飞盒记”“春雷曲”“姊妹俩”等二十几个。这次戏剧创作的特点是:数量多、质量好、速度快。这是毛泽东思想的光辉胜利，总路线和大跃进的光辉胜利。"},{"type":"paragraph","text":"这一次戏剧创作中所出现的数量多、质量好、速度快三者相结合的特点，雄辩地说明:在戏剧创作领域内，不但可以，而且必须贯彻总路线的精神，要多快好省，耍持续跃进，要发挥不断革命的精神。只有这样，戏剧创作才能大大地繁荣起来，蓬勃地向前发展。"},{"type":"paragraph","text":"这一次的戏剧创作，所以能够出现多快好省的空前繁荣景象，并不是偶然的，这两年来，各戏剧团体都积累了一些深入生活、贯彻群众路线、大搞群众创作，在专业剧团中深入开展领导、专家、群众“三结合”的集体创作的经验。我们知道，群众是历史的创造者，也是文化艺术的创造者。上海这两年多来有很多优秀剧目，都是在群众参加或者积极支持下创作出来的。这一次的成就，进一步打破了“创作神秘”的谬论。全市每个剧团每个戏剧工作者都参加了这一活动，形成了一个规模空前的群众创作运动。他们不仅参加搜集题材，帮助酝酿提纲，讨论情节结构，而且与领导、专家在一起，直接参加创作，不能写的就口述，出点子，想办法来充实和丰富剧情，剧团里的每个成员都发挥了积极性。不仅如此，连被描写的对象，剧中的主人公——这次技术革新、技术革命和大办城市人民公社热潮中的先进单位、先进人物，也都三番两次参加讨论，对作品提出修改意见，造成了前所未有的人人关心创作的局面，使戏剧创作真正成为集体主义的事业。"},{"type":"paragraph","text":"这次有很多作品之所以成功，就在于塑造了不少对社会主义和共产主义事业有着无限忠诚的、高度觉悟的英雄形象。这些英雄形象之所以激动人心，还在于他们各自具有鲜明的个性。随着具体事件的不同、斗争环境的不同，他们所展示的个性也不同，这样就表现了各个形象独特的光辉，各个剧目的特色。象话剧“一旗高插万旗红”中的青工庄志高，支部书记老李，“闯将”中的青工张大明和党委书记等，他们都是在搞尖端产品，都是在困难情况下得到党的支持取得成功的。虽然庄志高与张大明同样是先进的青年工人形象，即使在同一的场合下，却有着不同的个性。前者是有徒工的青年师傅，当时正是经历了三百多次试验失败的时候，显得特别沉着、细致。而另一个是年纪较轻，试验刚在开始，一起工作的又都是几个年纪相仿的小伙子，因此更活泼些。这种不同个性的刻划，也说明了我们创作水平的不断提高。"},{"type":"paragraph","text":"这些戏里，在成功地塑造英雄形象的同时，对群众的描写，特别是英雄人物与群众关系的描写，也是比较恰当的。戏里并没有为了突出英雄人物的描写而贬低了群众的作用，而是描写了由于依靠群众的协作和支持，运动才能顺利进行。象“晴空迅雷”中管理交通的人民警察、外地来沪的采购员等人，本来都与这家七天革个命的工厂没有什么关系，但是他们一听到是搞技术革命，就象对待自己的工作那样，把方便让给别人，把困难留给自己，以最大的热诚和协作精神，支持了这家工厂的技术革命。反映这种新的人与人之间的关系，单位与单位之间的关系，正是我们时代的特征。戏里作了这样的描写，无疑是加强了作品的时代气氛。"},{"type":"paragraph","text":"作为戏里对立面的人物处理，也并没有简单化，没有把所有对立面都处理成为顽固不化地反对技术革命和城市人民公社运动的所谓“反面人物”，而是根据生活，从当前现实中存在的几种突出的、具有典型意义的思想，加以概括，因此分寸掌握得比较恰当，使人们能够看清楚当前的思想矛盾的特征是什么，更有效地唤起人们的注意，也就更有现实意义。"},{"type":"paragraph","text":"从以上这些情况看来，这次戏剧创作活动中，凡是紧紧依靠党的领导，坚决贯彻毛泽东思想，认真深入生活密切联系群众，大搞集体创作，不断创造革新，工作就有成就，就热气腾腾，欣欣向荣。这个真理，在实践中越来越显出它的正确、伟大，指引着戏剧事业向前迈进!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606f010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘承延</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>长江沪剧团演出的“烈火春风”(刘承延摄)</FONT>"}]}