{"id":406512,"date":[{"year":1960,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1413","ytitle":"立场鲜明　分析正确　用词生动","mtitle":"群众评文艺入木三分","ftitle":"上海举办大规模群众性文艺评论此赛大会　八百多工人和地区妇女等写出优秀评论二千五百篇","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一个声势浩大、广泛深入的群众文艺评论运动正在上海兴起。6月7日晚上，杨浦区在沪东工人文化宫举行全区书评、影评、剧评比赛大会，有二百多个单位参加了比赛，写出了二千五百篇左右的评论文章。这是上海第一次大规模的文艺评论比赛大会，大会的收获证明:群众不但能够大搞文艺创作，而且能够大搞文艺评论。这个会，是上海群众文艺运动新发展的一个标志。"},{"type":"paragraph","text":"这个群众文艺评论比赛大会是中共杨浦区委群众文艺工作委员会、作家协会上海分会、解放日报、文汇报、上海文学、萌芽联合举办的。中共杨浦区委书记刘杰和作家协会上海分会书记处书记叶以群先后在会上讲了话。"},{"type":"paragraph","text":"参加大会的八百多个成员，分成六个书评组、四个影评组、二个剧评组，分别环绕了“上海大跃进的一日”“上海解放十年”“上海民歌选”“上海民间故事选”四本书及影片“战上海”、沪剧“鸡毛飞上天”进行了评论。经过热烈讨论，选出了几十篇很有特点的好文章。其中如中华造船厂的剧评“红花与绿叶”，上海锅炉厂的书评“拍一声和通一声”，国棉十九厂的诗评“是好诗又是好画”都在会上陆续宣读。这些评论立场观点鲜明，文章短小精悍，用词生动朴素，毫无“评论腔”的束缚。如“拍一声和通一声”这篇书评，短短几百字，通过清兵抽刀拍一声威吓老农、老农掷石通一声砸死清兵的对立斗争，具体而又生动地分析了作品的人物形象和思想内容。著名劳动模范黄宝妹、李福祥也都在会上朗读了他们自己写的评论文章。"},{"type":"paragraph","text":"这次赛文艺评论大会群众参加的面较广，很多工厂的工人，地区的妇女，都写了书评、影评、剧评，同时也出现了一批大搞群众文艺评论的工厂。这些工厂在参加大会前有不少先在自己厂里进行了动员。如国营第四印染厂七百多工人就写了八百多篇评论影片“战上海”的文章。在发动群众写文艺评论中，有些工厂还创造了一些很好的经验。如裕华纱厂通过红专学校语文课广泛发动工人写书评。他们把要评论的文艺作品油印后分发给工人，厂校教师就在上课时分析这些作品，课后进行讨论并写成文章，这样就写了六百多篇书评。上海锅炉厂在车间与车间之间展开文艺评论比赛活动，有近千个工人参加了比赛，写出了大批评论文章。中华造船厂在厂内开了赛文艺评论大会，写出了四十二篇评论文章，并在厂报上加以选刊，扩大影响。"},{"type":"paragraph","text":"通过这次文艺评论比赛大会，大大鼓舞了工人和地区妇女写书评、影评、剧评的信心，破除了“工人水平低不能写评论”的迷信。渔轮修造厂刘曼华说:“究竟怎样写影剧评?过去弄不清楚，往往写成说明书，现在就有了门路。”有的工人说:“过去什么叫评论不清楚，现在知道了写评论要提出自己的见解和观点。”"},{"type":"paragraph","text":"这次赛文艺评论大会也是一个组织动员，互相促进的大会。通过赛文艺评论大会，在参加比赛的基层单位中初步建立了群众文艺评论队伍。杨浦区创作室的文艺评论小组也从原有的七个人迅速发展到二十多人。一些过去不大重视文艺评论工作的工厂，也在这次大会后，加强了对文艺评论工作的领导。这就为今后扩大群众文艺评论队伍创造了有利条件。"},{"type":"paragraph","text":"目前，中共杨浦区委群众文艺工作委员会正在继续广泛发动群众，紧抓群众文艺评论队伍的组织工作，使群众性的文艺评论活动更深入更广泛地开展，进一步推动群众文艺大普及、大提高、大繁荣。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>工人李福祥在文艺评论比赛大会上评论“上海民间故事选”中的“个个都是周立春”　(本报记者　钟志仁摄)</FONT>"}]}