{"id":406561,"date":[{"year":1960,"month":6,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"城市人民公社化运动带动了市民学文化技术","mtitle":"上海市民业余教育大发展","ftitle":"24万市民参加业余学习　各种技术人材迅速成长","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市市民业余教育，在城市人民公社化运动迅速发展形势下，已经跨入了一个新的阶段。全市青壮年居民中，绝大部分文盲已经扫除。脱盲学员继续进入业余中、小学学习。"},{"type":"paragraph","text":"目前，全市有群众自办的业余小学七百十八所、业余中学一百九十三所，参加学习市民达二十四万余人。"},{"type":"paragraph","text":"广大居民组织起来参加生产和集体福利事业以后，更加迫切要求学习文化、时事，学习生产技术，学习毛主席著作；同时，由于生产、生活的全面组织，大大改善了居民的学习条件，不少家务繁重的多子女妈妈和其他原来学习条件较差的居民，现在都纷纷入学。静安区张家宅、金司徒庙，普陀区曹杨新材，南市区唐家湾等地区，把学习组织与生产组织拧成一起，充分发挥组织起来的优越性，入学率达到90%以上，有的达到了100%。虹口区东长治路永成里弄委员会的居民陶凤英，有八个孩子，过去学习没有能坚持；现在参加了手套组生产，进一步激发起学习的积极性，孩子也送进了托儿所，她说:“现在可以安安心心的学习了!”很多里弄都出现了文化教育大发展，思想觉悟大提高的局面。"},{"type":"paragraph","text":"各地区党组织在抓集体生产和集体生活福利的同时，也紧抓业余教育，使业余教育配合城市人民公社化，在建设社会主义新城市的群众运动中发挥了积极的促进作用。静安区金司徒庙地区市民业余学校教了“组织起来好”一课后，学员们进一步认识了走集体化道路的美好前景，纷纷报名参加生产劳动。南市区方斜路里弄委员会有的学员原来对食堂搭伙有顾虑，教师教了“食堂好处说不完”一课，普遍提高认识，积极参加了食堂。很多市民业余学校都加强了社会主义思想教育，配合地区开展读报、举行“对比”展览会等辅导活动；有的学校还组织了流动说唱队，进行宣传鼓动，对城市人民公社化运动起了积极促进的作用。为了适应生产和集体福利事业的需要，各地区还大办技术训练班，“不懂就学，学了就做”，迅速培养各种技术人材。金司徒庙地区原来只有一个六十多岁的退休老工人会修理电灯和四个六十多岁的老木工；缝纫组成立了，可是没有人懂得裁剪；食堂、生产组、服务组都要有会计，但很少人能打算盘、记账。他们就先后办起了水电、缝纫、会计、理发、木工、戏曲、歌咏等技术班，分别抽调学员轮训。经过短期学习，水电班学员懂得了电灯接头和线路，缝纫组学员已能剪裁衬衫、裤子和中山装，木工组学员也能修理和制作简单的家具了。徐汇区新乐路地区办起了幼儿师范文艺、烹饪等十一个专业班，培训师资和各种专业人材。"},{"type":"paragraph","text":"各地区市民业余学校，还积极投入了波澜壮阔的技术革新和技术革命运动。南市区唐家湾办事处安澜路书夹加工组学员，学会了用冷水和硫酸烧碱调浆糊的操作法，每月节约面粉一千五百多斤和开水费四十元，还减轻了劳动强度。长宁区徐家宅教师帮助学员创制了自动洒水器和自动粉刷器，在清洁卫生工作中发挥了很大作用，又大大减少了人力。他们还创制了托儿所用的自动报尿器，孩子在床上撒尿，红灯马上会亮起来。静安区张家宅业余学校开设了物理扫盲班，学员读了力学，懂得滑轮原理，就在食堂的蒸饭大笼盖上装上了滑轮，减轻了劳动强度。他们还装制了双台缝纫机，一人同时使用两台，节省了人力，提高了生产效率。"},{"type":"paragraph","text":"为了适应学员参加生产后的新情况，很多学校调整了组织，采用了集中与分散相结合的办学形式。地区办事处设业余中学；里弄委员会设业余小学、扫盲班，有条件的也设初中班。长宁区徐家宅里弄委员会在97%的居民已经组织起来的基础上，实行生产组办学，专职教师下放生产组负责教学工作，并聘请了大批兼职教师，基本上做到了生产组织也是学习组织，“生产在哪里，学习在那里”，人人劳动，人人学习。为了确保学习时间，一般地区每天生产六、七小时，学习一、二小时。并根据各种生产、工作的不同情况，如食堂工作人员早上较空，托儿所在孩子午睡时的一段时间可以利用，而外出劳动的要晚上才能回来，学校就相应地增加了学习班次，分早、中、晚三班上课，使得人人都有学习的机会。不少教师在生产组、托儿所、食堂工作较忙时，还帮着一起搞工作，如为托儿所孩子洗尿布，帮食堂大扫除，搞完了就地上课，学员普遍称便，提高了到课率。"},{"type":"paragraph","text":"现在，各地区市民业余学校，正随着蓬勃开展的人民公社化运动，继续大发展、大普及、大提高。许多区还通过抓重点，树标兵，做出成绩，总结推广，掀起了一个比、学、赶、帮的热潮。"}]}