{"id":406518,"date":[{"year":1960,"month":6,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2032","ytitle":"","mtitle":"依靠组织大搞协作多出好书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海科学技术出版社在党的领导下，两年多来坚决依靠组织、大搞协作，取得了干部思想和出书质量双丰收的良好效果。这个出版社的经验，充分地说明了，在党的统一领导下，依靠组织、大搞协作，是搞好社会主义出版事业的一个根本问题，是出版工作贯彻党的社会主义建设总路线的重要保证。"},{"type":"paragraph","text":"社会主义出版事业是上层建筑的一个组成部分，它必须为经济基础服务，并发挥它的积极的促进作用。因此，出版工作必须在党的统一领导下，依靠组织、大搞协作，动员各方面的力量来共同完成任务。上海科学技术出版社遵循党的指示，领导骨干通过反复务虚，特别是学习了毛主席的“解放思想，破除迷信”的指示之后，打破了对科学技术的神秘观念，敢想敢闯，领导带头深入各工业生产部门，大力开展组稿活动，改变了原先“等稿上门”的冷冷清清局面。这样，就使出版工作为政治、为社会主义建设、为工农兵服务的方针得以顺利地贯彻，出版物质量的提高得到了可靠的保证。如“中国棉花栽培学”、“严重灼伤治疗”、“船厂设计”、“陈永康水稻栽培经验”、以及大量的技术革新资料等好书，都是大搞群众运动、采用各种各样“三结合”方法集体编写出版的。这些书由于依靠组织，集中集体的智慧，都具有观点鲜明、理论联系实际、材料丰富的特点，密切地配合了工农业生产大跃进和技术革命运动的蓬勃发展，在科学技术界中有较大的影响。"},{"type":"paragraph","text":"出版工作的跃进，主要是思想跃进和质量跃进。不断地提高出版物的质量，是出版社和编写单位的共同的奋斗目标。只有协作关系搞好了，出版物的质量才能不断地提高；而出版物的质量提高了，协作关系也才能得到巩固与发展。对党和社会主义事业的高度的政治责任心，是搞好协作关系的思想基础。因此，出版社必须最大限度地发挥主观能动性，千方百计地提高出版物的质量，经常教育工作人员树立对书稿的内容、文字加工、数据、校对、装帧设计以及印制质量的严格要求的观念。出版工作者应当辛勤栽培，精心加工，开灿烂的协作之花，结出丰硕的果实。上海科学技术出版社两年多来的工作表明，出版一本好书，树立了标兵，就可以带出一连串好书稿，带来一大片协作关系，象“链锁反应”一样，可以获得大面积的丰收。"},{"type":"paragraph","text":"如中国农业科学院棉花研究所集体编写的“中国棉花栽培学”，它是总结我国1958年大跃进以来棉花丰产经验的农业科学理论著作，这本书出版后引起农业科学界的重视，在农业书籍中树立了标兵。现在中国农业科学院所属各研究所在编写其他农业科学理论著作前，都先学习“中国棉花栽培学”的编写经验，然后着手写书。由此可见一本好书的出版，它不仅对生产发展、科学研究工作有促进作用，而且对出版社的协作关系和普遍地提高出版物的质量也有良好作用。"},{"type":"paragraph","text":"大跃进以来，工农群众破除迷信、解放思想，著书立说也日趋增加，这是伟大毛泽东时代的劳动人民决心作科学文化主人、攀登科学文化高峰的必然趋势。如以“一把菜刀闹革命”而著名的志成兴钢铁制品厂工人集体编写的“斜口剪床工作法”，就是在党支部领导下，工人们破除迷信，解放思想，经过一百多次讨论，反复修改，得到交通大学学生、工人夜校教师的帮助，出版社又派编辑下厂，边劳动、边辅导、边加工，经过这样的“三结合”，终于写成一本十万字的理论与实际相结合的好书。毛主席经常教导我们，马克思主义者应当积极支持新生事物的成长。该社在对待工农群众著作上这种热情帮助的态度是值得大大发扬的。"},{"type":"paragraph","text":"通过依靠组织，大搞协作，也找到了一条政治挂帅挂到出版业务工作中去的具体道路。也使编辑干部深入实际、接近工农群众的机会大为增加，使他们深受大跃进形势和工农群众的冲天干劲的感染和教育，从而在思想上、业务上得到了锻炼和提高。同时，由于出版社主动争取各业务部门的协助与支持，也引起有关部门对出版工作的更多的关心和重视。许多业务领导部门和科学研究机关、高等学校，都把出版社的选题列入自己的科学研究规划之中，采取具体措施，大搞群众运动，保证出书任务的完成。这样就使出版工作的持续跃进有了坚实的群众基础和组织保证。因此，集体写稿单位日益成为出版社稿源的主要基地。"},{"type":"paragraph","text":"经过两年多的努力，不断改进工作，上海科学技术出版社已和近千个单位建立了协作关系。他们已由一般的组稿关系，发展到大搞各种“三结合”，从选题、审稿，到整个出版过程中不分你我的共产主义大协作。目前，他们正在向“稿源基地化，好书成套化，协作全面化”的目标迈进，协作关系也将进一步发展，包括出书以后收集读者反映、撰写书评、修订补充以备重版等方面。"},{"type":"paragraph","text":"上海科学技术出版社由一个原来比较落后的单位跃进为先进单位，主要在于这个单位在党的领导下，坚持政治挂帅，依靠组织，大搞协作，争取各方面的支持与帮助，再加上他们的干劲和闯劲，所以能较快地打开了局面。上海的其他兄弟出版社也有许多先进经验，值得总结提高，我们希望上海各出版社的同志们进一步学习马克思列宁主义、毛泽东著作，以毛泽东思想指导出版工作，在已有成绩基础上进一步依靠组织、大搞协作，争取成为第一流的出版社，出版第一流的好书。"}]}