{"id":406699,"date":[{"year":1960,"month":6,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"积极推行电化教育","genre":"","count":"1599","ytitle":"","mtitle":"现代化的教室","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"我们跟着出席全国文教群英会的代表们参观教学改革展览会，来到了上海馆的电化教具表演室。"},{"type":"paragraph","text":"这是一个现代化的教室。"},{"type":"paragraph","text":"室内坐满了人。室外阳光普照。"},{"type":"paragraph","text":"一个年轻的“教师”(讲解员)跨着轻盈的步伐走上了讲台。这是一座简单而又变化多端的讲台。人们屏声息气地注视着“教师”的动作，"},{"type":"paragraph","text":"他不慌不忙地开动了电钮，室内顿时发出一阵轻微的沙沙声。人们发现教室四周的窗户上都自动挂上了白色的窗帘，教室内的光线变得分外柔和。"},{"type":"paragraph","text":"讲台的一角，装置着相距不远的重叠小圆玻璃。“教师”扭开了电灯，人们马上从白色的幕布上看到:“出席全国文教群英会的群英们，我们热烈欢迎你们!”的字句。原来，这些写在幻灯片上的字被放大反射到墙壁上来了。“教师”告诉大家，这是应用光学原理制成的反射黑板。上课时，教师坐在讲台旁，边讲课，边书写教学要点，学生可以清楚地从“黑板”上把教师书写的东西抄录下来。"},{"type":"paragraph","text":"接着，“教师”又打开了另一个电钮。汉语拼音课“我爱北京”开始了。"},{"type":"paragraph","text":"“小朋友，我们已经学会了在n和ng前边加上了a、i、u、ü变成的九个韵母，现在老师给小朋友看几张图画!”讲课机里发出了清脆的女教师的讲课声，这声音是从密纹唱片放送出来的。"},{"type":"paragraph","text":"“这是什么地方?”随着教师的提问，讲课机的银屏上出现了天安门和有关汉语拼音字母。"},{"type":"paragraph","text":"“这是北京!”一个小女孩子的声音。"},{"type":"paragraph","text":"“对了，这是北京!”"},{"type":"paragraph","text":"“再看看，这是北京什么地方?”"},{"type":"paragraph","text":"“这是北京天安门广场!”"},{"type":"paragraph","text":"“对了，这是北京天安门广场。我们再看看北京的京(jing)后边是个什么字母唱!”"},{"type":"paragraph","text":"“北京的京jing后边是个iog!”"},{"type":"paragraph","text":"“对了，我们来念一下”"},{"type":"paragraph","text":"这一课上得非常好，人们听得啧啧称道。"},{"type":"paragraph","text":"“同志们，现在我们来表演白昼电影!”“教师”又把人们的注意力转移到讲台后面的银幕上，影片从幕后放映到银幕上来了。"},{"type":"paragraph","text":"影片的名称叫“分子的形成和化学变化”，具体放映了氢化钠分子形成的过程。人们形象地看到钠和氢的变化过程。银幕上一忽儿出现了一个放大了的钠原子，钠原子核内的中子和质子在不断运动着；一忽儿又看到围绕着钠原子核外层的十一个电子在循环运转；一忽儿出现在银幕上的又是一个运转着氯原子……随着影片的放映，人们清楚地听到氯化钠分子形成过程的讲解辞。听来，看来，非常清楚。"},{"type":"paragraph","text":"“教师”告诉大家，运用电影教学，可以超越时间、空间以及课堂条件的限制；把天文、地理、物理、化学现象及社会政治运动，形象地搬到课堂。而教师也用不着提高了嗓门讲解和在黑板上书写提要和画示意图了。"},{"type":"paragraph","text":"运用这种方法，还可以解决师资不足的困难和多快好省地培养师资。"},{"type":"paragraph","text":"“教师”又给我们上了一堂音乐课。运用的教具是声光钢琴和示教板。“教师”弹奏钢琴时，声音在键盘和谱表上的位置，都在钢琴上面的示教板上用带光的符号表示出来了。人们一边听，一边看，听觉和视觉完全统一起来了。人们在很短的时间里学到了有关音高、音阶、调号等音乐基础知识。"},{"type":"paragraph","text":"物理课的电解过程，肉眼是看不到的。但在这个现代化的教室里，人们可以清楚地看到实验过程的反应。"},{"type":"paragraph","text":"“教师”来到一架简易的白昼幻灯机前，把事先准备好的电解设备接上电线，人们从幕布上看到:电解装置的阳极板上慢慢地长起了一棵棵小树枝。这是从阴极板上析出的金属正离子在向阳极板移动的结果。“教师”把电路倒接后，幕布上出现了相反的现象。这个实验很简单，人们却在短时间里形象地了解了电解的阳极和阴极过程的物理知识。"},{"type":"paragraph","text":"精采的表演一个接着一个。人们被这些新鲜事物深深地吸引住了，环顾电化教具表演室，这里还有各种各样现代化仪器和教具。“教师”告诉我们，这些东西，都是上海广大师生根据五年制中学的革新教材的要求，自力更生，土法上马创制成功的。现在，上海不少学校已分别开始在课堂上应用这种现代化的教学设备，加快了教学进度，提高了教学质量，也减轻了教师的劳动强度。"},{"type":"paragraph","text":"从电化教具表演室走出来，人们充满着喜悦和愉快。大家都为年青一代能在这种有现代化设备的条件下多快好省地学习而感到高兴，感到幸福。"}]}