{"id":406697,"date":[{"year":1960,"month":6,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1495","ytitle":"为教学改革提供充分物质条件","mtitle":"上海中小学创制许多电化教具","ftitle":"加强教学效果　缩短教学时间　节省教师劳动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海中小学广大师生创制电化教学设备的群众性热潮，正随着教学改革运动的深入而向前推进。现在，全市已有不少学校初步建立起一套比较完整的电化教学设备。电化教育对多快好省提高教育质量、加速培养师资等方面起了显著作用。"},{"type":"paragraph","text":"随着教学改革的逐步深入，各级学校的教学内容都增加了大量的现代文化科学知识，原有教学设备也已不能完全适应当前形势发展的需要。这就需要大量增加现代化的教学用具和实验设备，利用幻灯、电影等教具来辅助教学，把教学内容讲深讲透，学深学透。因之，大搞电化教学设备和革新教学设备就成了迅速提高教育质量，学习和掌握现代文化科学所必需。上海市中小学校在这一有利形势下，把工农业生产战线上轰轰烈烈的技术革新、技术革命运动引进学校，掀起了大搞电化教学设备和革新教学设备的群众性热潮。"},{"type":"paragraph","text":"广大师生员工都积极投身到这个制作电化教学设备的热潮里。复兴中学等许多学校师生提出:“人人提倡议，个个搞革新，班班组组有尖端，实现学校电气化。”原来设备条件很差的民办浦江中学创制了五百多件教具，其中不少是电化教具。有些学校。如复兴东路第三小学还在校内组织大协作，由任课教师设计，自然教师负责装接线路，美术教师负责美化加工，公务员协助涂色，大大提高了工作效率。创制电化教学设备还得到了社会各方面的积极支持，许多工厂支援原材料，工人向师生传授技术，厂校协作日益密切。"},{"type":"paragraph","text":"在创制电化教学设备中，师生们发扬了敢想敢作的共产主义风格，坚持以土为主，土洋结合的方针，贯彻了白手起家，自力更生的精神。第四师范学校用几块木板和三只镜头就制成了一具白昼幻灯；用一只无线电配上一些灯泡、磁头等另件，花不到六元钱就改装成一具土制录音机，而且仍然保持原有收音机、电唱机的效用。群众赞誉土办法说:“那里土办法上马，那里脑子就开窍，满地是材料。”"},{"type":"paragraph","text":"电化教学设备是根据教学改革的需要而制作的，并密切结合科技活动和生产劳动。市东、复兴、继光、和平、和闹、格致、师大附中和第一师范、第四师范等许多学校都以科技小组的学生为骨干，制作了电视机、示波器、惠斯登电桥等较高级、精密的设备、仪器。不少学校还利用基本车间加工创制电化教学设备所需的工具和材料。"},{"type":"paragraph","text":"各有关部门大力支持学校电化教育，全市已编写出数十种教学电影剧本，其中中学的理化和小学的自然等学科十多本电影已先后着手拍摄，有的并已在教学中使用。上海唱片厂已试制出二十张各级各类学校的讲课唱片，"},{"type":"paragraph","text":"电化教学设备已在教学中发挥了一定的作用。原来一些抽象的、不易用语言表达的教学内容，通过电化教具，加强了直观性，使学生更易理解。敬业中学用土法制成的水波干涉衍射仪讲授光学教材中最抽象难懂的光波的干涉和衍射作用，大大缩短了授课时间，提高了教学质量。电化教学设备超越了时间、空间和课堂条件等限制，密切了学校和社会的联系。例如通过应用电影、幻灯、电视、广播等设备，把社会上或自然界的运动现象，现代化工厂生产等，形象地搬到课堂上来，使学生及时获得现代最新的科学技术知识。广泛应用磁带录音机、讲课机等电化教学设备，让有丰富教学经验的教师讲课，更有利于教学质量的提高。由于电化教学设备是现代科学技术的产物，因之，广大师生在创制和运用这些工具的过程中，也增长了科学知识。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606h020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右上图为江西南路幼儿园用电化教具教育大班儿童:“过马路要走横道线”。)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606h020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华东师大第一附中物理教师自制示波器，用来测量交流电流、电压、功率、相位差及振荡频率等方面的特性，便于教学。"},{"type":"paragraph","text":"(本报记者　康正平摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606h020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市实验小学教师用电动模型上自然课:井水弄脏的原因和清洁方法。</FONT>"}]}