{"id":406638,"date":[{"year":1960,"month":6,"day":15}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"掀起更大斗争回击美日反动派","mtitle":"东京举行保卫民主全国大会","ftitle":"工人学生举行示威　抗议岸信介卖国政府镇压暴行","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京14日电】　东京消息:日本一万多工人、学生、知识分子和家庭妇女今天在东京举行“保卫民主全国大会”，强烈反对新日美“安全条约”，反对艾森豪威尔访问日本，谴责警察镇压学生的暴行。"},{"type":"paragraph","text":"著名评论家中岛健藏在大会上强调说，爱民主的日本人民一定会赢得胜利，因为他们是大多数。"},{"type":"paragraph","text":"日本工会总评议会副议长兼田富大郎谈到艾森豪威尔访问日本时强调说，“我们坚决反对艾森豪威尔访问日本!”"},{"type":"paragraph","text":"全日本农民协会联合会的代表下坂正英在大会讲话中指出，原来选举岸信介集团的选民们正在很快地转过来反对自由民主党，因为特别自从5月19日国会事件(即岸信介集团用暴力在众议院强行“通过”新“安全条约”)以来，农民们放弃了他们的保守的看法。"},{"type":"paragraph","text":"法政大学教授谷川彻三和东京教育大学教授的代表在会上对今天上午警察进入大学搜捕学生的暴行提出抗议。他们说，各大学的大学教授已经纷纷起来强烈抗议警察侵犯大学独立自主的原则的暴行。"},{"type":"paragraph","text":"其他发言的有日本母亲大会联络委员会代表山字和子，佛教法师西川景文、反对安全条约的保育员代表平泽静子，基督教和平协会代表石岛三郎。音乐家纸恭助，前九州大学校长菊池勇夫教授和作家阿部知二。他们在发言时都强调指出，岸信介内阁应当立即辞职，国会应当解散。"},{"type":"paragraph","text":"会上宣读了共产党、社会党等政党和前东京大学校长南原繁和物理学家汤同秀树的函电。"},{"type":"paragraph","text":"在大会后，与会者开始举行示威向国会前进，他们将在国会附近同在那里举行示威的青年和妇女会合。"},{"type":"paragraph","text":"【据新华社北京14日电】　东京消息:大约5000名日本青年男女工人今天晚间在国会附近、岸信介首相官邸和美国大使馆前面举行了声势浩大的示威。"},{"type":"paragraph","text":"他们表示强烈抗议美国总统“访问”日本和抗议警察镇压6月10日在机场举行反对哈格蒂的示威的工会和学生团体。"},{"type":"paragraph","text":"在美国大使馆前，今天有1000名头戴钢盔的日本警察守卫。但是抗议者仍然在那里举行了一个多小时的示威。他们激昂地高呼:“艾克不要来!”，“把黑色喷气机撤回去!”，“我们要保卫亚洲的和平!”。"},{"type":"paragraph","text":"工人们在开始示威以前，在国会附近的广场上举行了大会。在大会上讲话的有阻止修改“安全条约”国民会议事务局长水口宏三、社会党国民运动委员会委员长田中稔男和共产党议员志贺义雄。"},{"type":"paragraph","text":"水口宏三着重指责了艾森豪威尔来日本负有加强东北亚军事同盟的任务。他说:艾森豪威尔“决不是执行和平的使命”。"},{"type":"paragraph","text":"志贺义雄着重指出，工人们应当在明天胜利地举行总罢工，从而表示他们的坚强决心:粉碎一切企图向反对“安全条约”运动进攻的尝试。"},{"type":"paragraph","text":"【据新华社北京14日电】　东京消息:岸信介政府根据美国主子的要求，竟然开始逮捕10日参加抗议美国总统新闻秘书哈格蒂访问日本的示威的工人和学生。"},{"type":"paragraph","text":"据报道，东京警视厅13日夜里突然搜查日本钢管公司川崎工厂的工会，并且逮捕了5名工人。岸信介政府的警察还搜查了东京教育大学、法政大学学生会的办公室，打伤了许多学生。"},{"type":"paragraph","text":"岸信介政府的这一暴行更加激起了日本广大人民的愤慨情绪。东京教育大学、法政大学和御茶水女子大学的学生代表3000多人今天举行抗议大会，严厉抗议岸信介政府昨晚指使武装警察非法搜查学生自治会办公室、镇压学生反岸反美斗争。"},{"type":"paragraph","text":"大会结束后全体与会者到东京警视厅前面举行了抗议示威。学生们并派代表会见警视厅负责人，递交了抗议书。"}]}