{"id":406651,"date":[{"year":1960,"month":6,"day":16}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2430","ytitle":"在党的领导下总结群众丰产经验","mtitle":"我国新农学编写工作大丰收","ftitle":"去年编写出理论结合实际的著作二百多种促进了农业科学更大跃进","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　全国各级农业科学研究机构，一年多来在总结群众丰产经验的基础上，大联合、大协作，编写了大量的农业科学理论著作，改变了我国长期以来农业理论著作十分贫乏的面貌。"},{"type":"paragraph","text":"编写我国自己的新农学，是我国的农业科学工作者多年来的愿望。但是在解放前的近百年来，竟没有写出一本象样的农业科学理论著作。党的建设社会主义总路线和大跃进，解放了我国农业科学工作者的思想。在1959年2月召开的全国农业科学研究工作会议上，第一次提出了编写我国自己的新农学的号召。这一号召获得了广大农业科学工作者的热烈响应和拥护，迅速地在全国范围内掀起了一个编写农业理论著作的高潮。中国农业科学院在各有关农业研究部门和农业院校的支持下，在1959年的一年内，就编写了中国水稻栽培学、中国小麦栽培学、中国棉花栽培学、中国果树栽培学、中国桑树栽培学、中国农业土壤学、中国肥料学、中国植物保护学、中国家畜传染病学等九本重点理论著作，共五百多万字。同时，各级农业研究部门，根据全国一盘棋的精神，除了对以上作为全国任务的九本书给以全力支持外，并按照各专业的特点和当地生产的需要，编写了大量的农业理论著作、图志和科学技术书籍。据二十七个省、市、自治区和中国农业科学院三十一个专业研究所的统计，就编写了二百八十二种，共约三千三百六十多万字。许多专、县级的农业研究部门，在总路线光辉的照耀下，也鼓足干劲，编写出许多具有地方特色的农业书籍。例如江苏省苏州专区农业科学研究所在1959年就编写了一本稻作学。为了继续总结我国的农业生产经验，迅速提高我国农业科学技术水平，各级农业研究部门在1959年的成就的基础上乘胜前进。“中国作物育种学”等十三本重点理论著作，目前正在中国农业科学院的领导下，组织全国各有关的农业科学技术人员着手进行编写。各单位根据自己的需要正在编写的农业书籍为数就更多。"},{"type":"paragraph","text":"农业科学史上的伟大创举"},{"type":"paragraph","text":"一年多来，各地编写的农业理论著作，在内容质量上一般都达到了比较高的水平。这些著作普遍体现了十年来我国农业生产和科学研究在党的领导下的伟大成就和发展。中国水稻栽培学、中国小麦栽培学等九本重点理论著作，对我国广大农民历年来，特别是大跃进以来的生产经验及创造，和科学研究机构的试验成果作了系统、全面的总结。这是我国农民在长期的生产斗争中所积累的丰富经验，第一次被系统地全面地总结，并提升到理论。这是我国农业科学史上的一个伟大创举，是党的总路线的伟大胜利。"},{"type":"paragraph","text":"理论与实践相结合，是这些理论著作的最大特征。这些理论著作是在理论联系实际的方针指导下，根据农业“八字宪法”的精神，在深入总结群众经验的基础上，并吸取了历年来农业科学研究成果，运用辩证唯物主义的观点和方法编写出来的。为了深入总结群众的经验，1959年，全国省以上的农业研究机关共抽调了二千多名科学技术人员，选择有代表性的人民公社建立了六百七十多个研究基点。今年基点的数目比去年还要多。基点为编写农业理论著作，提供了大量的科学资料。对某些疑难或不明确的问题，也通过基点作进一步的研究和探索。同时，各级农业研究机关对人民公社的科学技术活动，都给以热情的支持和帮助。群众性的科学技术活动的蓬勃开展，不但有力地推动了当前生产的发展，而且为理论研究工作开辟了广阔的园地。在全国性的土壤普查运动中，全国共有七百多万人参加了这个运动，因此在短期内就基本上探明了我国不同农业土壤的生产特性和耕、作特性，并初步总结了我国农民有关土壤方面的丰富经验。“中国农业土壤学”这本书就是在这个基础上加以分析提高而编写出来的。中国水稻栽培学、中国小麦栽培学等著作，也都是从广大群众大搞试验研究中吸取到丰富的养料。这就使这些著作具有很大的特色:内容丰富，密切联系实际；它所引用的事实、数据，都是来自群众的生产实践，是群众经验的结晶，是科学的，也是群众的。专家通过这些理论著作，可以了解到我国农业生产的发展历史，并得到启发，知道今后如何努力。农村干部和群众可以把它作为武器，拿过来就能用。"},{"type":"paragraph","text":"“三结合”保证了书的质量"},{"type":"paragraph","text":"这些理论著作的编写，都是在党的领导下，采取群众路线的工作方法进行的，因此保证了达到多快好省的要求。各书的编写工作，一般都是由各主编单位的党委书记挂帅，组织有关的科学技术人员参加，共同讨论拟定全书的内容、观点、结构、风格，分别担任各章节的起草工作，再集中讨论修改，最后通过审查定稿。对一些关键性的问题，或发生意见分歧的时候，就召开学术讨论会，邀请各方面的有关人员，贯彻百家争鸣的精神，开展学术自由争论，进行解决。1959年编写的九本重点理论著作，就是在中国农业科学院的领导下，全国的有关科学研究单位和人员，进行大协作的成果。参加这些书编写工作的，不仅有党的领导、专家、教授，还有各有关作物的主要产区的农业行政部门与科学研究单位的领导干部、劳动模范和其他科学技术人员。采取这样集体:编写的方法，可以培养集体主义思想，能够充分发挥集体的智慧，弥补个人经验的不足，避免了看问题的片面性。特别是各单位的党的领导直接参加了编写工作，这对掌握正确的编写方向，贯彻党的方针政策，给予了根本的保证。在党的领导下，组织专家和劳动模范合，作，是党的群众路线在编写理论著作中的具体运用。党的领导掌握马克思列宁主义，专家有科学技术，劳动模范有丰富的实践经验，这三方面的结合。有力地保证了写书的质量。"},{"type":"paragraph","text":"一年来，全国各级农业研究机关通过编写理论著作，对培养锻炼干部起到了很大作用。他们经过学习辩证唯物主义，开展学术讨论，无论是政治觉悟、思想水平、业务能力或工作方法等方面都有很大的提高。同时通过编写理论著作，对我国农业科学工作进行了一次总检阅，一方面从这里看到了十年来我国农业科学的巨大成就，另一方面也揭示了科学研究的许多关键性的问题，找出了薄弱环节，从而带动了许多新学科的发展，促进了农业科学的更大跃进。"}]}