{"id":406777,"date":[{"year":1960,"month":6,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"一定要粉碎美帝制造“两个中国”阴谋","ftitle":"上海各人民团体负责人严厉谴责瘟神向我挑衅","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民的死敌艾森豪威尔胆敢爬上我国神圣领土台湾，激起上海人民极大的愤怒。上海各人民团体负责人昨天分别发表谈话，强烈地抗议艾森豪威尔的远东强盗旅行，愤怒抗议这个侵略头子对中国六亿五千万人民的严重挑衅。他们认为福建前线英勇的人民解放军的强大武装示威，表达了中国人民支持亚洲人民反对艾森豪威尔强盗旅行的正义斗争，支持台、澎、金、马同胞反对艾森豪威尔强盗旅行的正义斗争，表达了我国人民一定要解放台湾的坚强意志。"},{"type":"paragraph","text":"上海市总工会主席钟民说:伟大的中国人民解放军在福建前线万炮齐发，对世界人民的头号敌人艾森豪威尔到台湾的强盗“访问”举行了武装大示威，这是我国六亿五千万人民反对艾森豪威尔这个战争“瘟神”到台湾，到亚洲来策划侵略和备战活动的巨大怒吼，充分表达了我国人民反对美帝国主义的坚强意志和决心。"},{"type":"paragraph","text":"艾森豪威尔从太平洋东边到太平洋西边来进行强盗旅行，这是对我国人民、日本人民、菲律宾人民、朝鲜人民和全亚洲人民的严重挑衅。我国人民、日本人民和全亚洲人民展开了更大、更坚决的斗争，掀起了反美斗争的大风暴，来狠狠的教训这个“瘟神”!"},{"type":"paragraph","text":"我们一定要解放我们祖国的神圣领土台湾!我们一定要全力支持日本人民反美爱国的正义斗争!"},{"type":"paragraph","text":"从我们长期与美帝国主义斗争的经验中，完全证明美帝国主义是一只纸老虎，对付纸老虎，必须加以戳穿，狠狠的打击。英勇的六亿五千万中国人民在伟大的中国共产党的领导下，一定能打倒美帝国主义，我们要和全亚洲、全世界所有反对帝国主义的人民团结一致，坚决和美帝国主义斗争到底，把套在美帝国主义脖子上的绞索抽得更紧，把艾森豪威尔这个“瘟神”赶回老家去!把美帝国主义赶出亚洲去!"},{"type":"paragraph","text":"共青团上海市委书记李琦涛说:美帝国主义是全世界人民最凶恶的敌人，艾森豪威尔这次到亚洲的强盗旅行，就是为了维持美国在亚洲的侵略阵地，加强它对亚洲各国人民的压迫，美帝国主义对中国人民欠下了漫天血债，直到现在这群强盗还霸占着我国领土台湾，阴谋制造“两个中国”，妄图把台湾完全沦为美国的殖民地。我们中国人民绝对不能容忍美帝国主义这种侵略罪恶阴谋，我们一定要解放我国领土台湾，美机美舰不断侵犯我国神圣的领空、领海，我国已提出一百零九次严重警告。美帝国主义对我国的每一次挑衅，就是对我国六亿五千万人民欠下一笔债，是债总是要偿还。美帝国主义绝不能逃脱中国人民和全世界人民的正义的审判和惩罚。"},{"type":"paragraph","text":"李琦涛说:从南朝鲜到土耳其、从日本到菲律宾、从拉丁美洲到亚洲和非洲，现在，全世界到处燃起了反美斗争的火焰。这次强盗头子艾森豪威尔的亚洲之行，必将进一步激起亚洲人民更为高涨的反美斗争，加速美帝国主义的死亡，"},{"type":"paragraph","text":"上海市妇女联合会主任郭建说，我军在福建前线炮轰“瘟神”，完全表达了上海妇女支持台、澎、金、马爱国同胞反对艾森豪威尔强盗旅行的正义斗争的坚强意志，"},{"type":"paragraph","text":"不久以前，艾森豪威尔破坏了四国政府首脑会议，战争贩子的凶恶面目更加暴露无遗，使我们更加懂得残暴的帝国主义和一切反动派，在死亡之前是决不会自动放下武器的。它们只有在强大的人民斗争的面前，才不能不被迫退却，世界人民从实际斗争中懂得，对帝国主义决不能抱有任何不切实际的幻想，只有彻底揭露和坚决的斗争，才能击败美帝国主义的侵略，才能维护世界和平。"},{"type":"paragraph","text":"郭建还说，台湾是中国领土不可分割的一部分，中国人民绝不容许美国制造“两个中国”、永久霸占台湾的阴谋实现，中国人民一定要解放台湾，美国军队必须从台湾地区滚出去。"},{"type":"paragraph","text":"和大上海分会主席金仲华说，这个被亚洲和世界人民看成瘟神的美帝侵略头子艾森豪威尔，在日本人民空前高涨的斗争怒潮面前，吃了闭门羹，现在竟跑到我国领土台湾，他的强盗旅行的企图，显然是要继续制造“两个中国”的阴谋，维持它在亚洲的侵略阵地，扩大对远东和平的威胁。我们对美帝国主义这种强盗行径，感到极大愤怒，我们英勇的人民解放军，进行强大的反美示威，万炮齐鸣，对美帝国主义以有力的警告，这将使本来已经走头无路的战争贩子，更加丧魂落魄。台湾是中国不可分割的领土，我们一定解放台湾。当前亚洲和世界人民反对美帝和它的走狗的斗争，正在如火如荼地展开，我们相信依靠广大人民的坚决斗争，一定能够粉碎美帝的侵略战争阴谋，保卫世界和平。"}]}