{"id":406841,"date":[{"year":1960,"month":6,"day":21}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"反对美帝侵略　坚决解放台湾　保卫世界和平","genre":"","count":"2365","ytitle":"揭开美帝血腥史　戳破美帝假面具","mtitle":"北京上海宣传周电影展览开幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京20日电】　反对美帝侵略、坚决解放台湾、保卫世界和平宣传周首都电影展览今晚举行开幕式。刘宁一、钱俊瑞、罗贵波、刘长胜、包尔汉、史良、李德全、阳翰笙、王昆仑、舒舍予、蔡楚生等出席了开幕式。"},{"type":"paragraph","text":"出席开幕式的有北京各界人士1400多人。"},{"type":"paragraph","text":"出席开幕式的外宾，有各国驻华使节和外交官员，以及在京的各国和平人士。"},{"type":"paragraph","text":"文化部副部长钱俊瑞致开幕词。他说:美帝国主义是中国人民的死敌，是亚洲各国人民的死敌，是全世界人民的死敌。美帝国主义的头号代表、“瘟神”艾森豪威尔现在正在西太平洋作他的倒霉的强盗旅行。再过五天，6月25日，就是美帝国主义发动武装进攻朝鲜的十周年。再过七天，6月27日，又是美!帝国主义武装侵占我国神圣领土台湾的十周年。十多年来，美帝国主义对亚洲、非洲、拉丁美洲和世界各国人民、包括美国人民在内，做尽了一切坏事，也说尽了一切好话。全世界人民真正吃尽了它的苦头。各国人民从自身的苦痛经历中，逐渐认清美帝国主义的强盗本质，看穿了它的豺狼真相。现在它在全世界人民面前已经陷于空前的孤立，它已经处于全世界人民的正义的包围之中。现在以苏联为首的社会主义阵营空前壮大，亚洲、非洲、拉丁美洲和世界其他地方的争取和平、独立，民主和社会主义的斗争也是空前强大；而帝国主义，和一切反动派都只不过是纸老虎，他的寿命肯定不会很长了。全世界人民只要紧密地团结起来，结成广泛的统一战线，坚决进行斗争，我们就能阻止美帝国主义的侵略，保卫世界和平，取得斗争的完全胜利。"},{"type":"paragraph","text":"钱俊瑞说，我们这个电影周将放映几部长片和短片，它们反映了中国人民和世界各国人民反对美帝国主义的斗争的一部分。重温这十年的历史，对于我们进一步认清美帝国主义侵略的本性，进一步鼓舞我们反对美帝国主义的斗志，是有极大的好处的。"},{"type":"paragraph","text":"各人民团体代表、中华全国总工会主席刘宁一在会上讲话。他说，美帝国主义的头子“瘟神”艾森豪威尔在6月18日竟然踏上我国领土台湾，他这次强盗旅行激起了我全国人民无比的愤怒。刘宁一指出，帝国主义的侵略和掠夺本质是永远不会改变的。美帝国主义为了挽救它垂死的命运，正在进一步扩军备战，加紧奴役本国和别国人民。现在美帝国主义在全世界爱好和平人民的面前已经陷于空前孤立的境地，它的名声越来越臭，活象一只过街的老鼠，人人喊打。艾森豪威尔这个“瘟神”宣布要“访问”的地方，到处掀起了反对美帝国主义的斗争风暴。英勇的日本人民已经用举国一致、声势浩大、一浪高过一浪的坚决斗争，迫使艾森豪威尔不得不推迟“访问”日本的计划。"},{"type":"paragraph","text":"刘宁一说，尽管美国指使南朝鲜卖国集团对南朝鲜人民实行血腥屠杀和镇压，李承晚还是被南朝鲜人民赶下了台。刘宁一强调指出，南朝鲜人民的爱国正义斗争，不仅受到朝鲜北部人民的有力支持和声援，而且还受到六亿五千万中国人民和世界各国人民的积极支援。朝鲜人民的和平统一祖国的正义斗争，一定能够得到最后的胜利。"},{"type":"paragraph","text":"刘宁一强调指出，这一次美帝国主义头子艾森豪威尔“访问”台湾的目的，很明显是想加紧实现“两个中国”和永久霸占我国台湾的阴谋，企图把台湾变成它发动新的侵略战争的跳板。这是对我国六亿五千万中国人民又一次不可容忍的挑衅行为。为了表示伟大的中国人民对艾森豪威尔的蔑视和鄙视，为了支持亚洲各国人民反对艾森豪威尔强盗旅行的正义斗争，我们坚决地、全力地支持福建前线人民解放军对美帝国主义的武装示威。他说，我们要和亚洲人民一起，和全世界人民在一起，结成广泛的反美统一战线，把反对美帝国主义的斗争坚持到底。"},{"type":"paragraph","text":"刘宁一强调指出，现在，以苏联为首的社会主义阵营日益强大，亚洲、非洲和拉丁美洲的民族民主运动风起云涌，全世界各国人民反对帝国主义侵略战争、保卫和平的斗争空前高涨。我们坚决相信。我们的斗争，全世界人民的斗争，一定胜利。"},{"type":"paragraph","text":"会后放映了纪录片“亚洲风暴”和故事片“上甘岭”。“亚洲风暴”纪录了亚洲各国人民如火如荼的反美斗争的伟大场面，同时揭露了美帝国主义的假和平、真备战，假和缓、真侵略的本来面目。"},{"type":"paragraph","text":"【本报讯】　自今天(21日)起到27日止，上海和全国各地一起举行规模巨大的“反对美帝侵略、坚决解放台湾、保卫世界和平宣传周”电影展览。上海的电影展览开幕式于昨晚在美琪电影院举行。"},{"type":"paragraph","text":"开幕式由上海电影局局长张骏祥主持。"},{"type":"paragraph","text":"上海各人民团体代表钟民同志在开幕式上讲了话。"},{"type":"paragraph","text":"钟民同志说:这次电影展览是上海市人民“反对美帝侵略、坚决解放台湾、保卫世界和平宣传周”的一个重要组成部分。"},{"type":"paragraph","text":"钟民同志说:战争瘟神艾森豪威尔不断进行军事挑衅和战争威胁，激怒了亚洲人民，掀起了更加巨大的反美斗争风暴。艾森豪威尔这次到台湾活动，其罪恶目的就是阴谋制造“两个中国”，企图永远霸占台湾，使台湾变成它发动侵略战争的跳板。我们一定要击败美帝国主义这个罪恶阴谋，我们一定要解放台湾，我们一定要把美帝国主义从我国神圣的领土的任何一个角落赶出去!"},{"type":"paragraph","text":"钟民同志说:我国人民和亚洲、非洲、拉丁美洲人民反帝斗争的经验，完全证明帝国主义是一只纸老虎。对于纸老虎，必须彻底地戳穿它。解放了的六亿五千万中国人民，在伟大的中国共产党和毛主席的英明领导下，一定要解放我国神圣领土台湾，一定要支持亚洲人民的反美爱国正义斗争，一定要同亚洲和全世界所有反对帝国主义的人民结成广泛的统一战线，坚决和美帝国主义斗争到底，把套在美帝国主义脖子上的绞索抽得更紧。"},{"type":"paragraph","text":"钟民同志讲话后，全场高呼:“粉碎美帝国主义的侵略政策和战争政策!”“我们一定要解放台湾!”“美帝国主义从西太平洋滚出去!”“亚洲人民团结起来，全世界人民团结起来，打倒美帝国主义!”"},{"type":"paragraph","text":"开幕式结束后，放映了电影展览中的影片“上甘岭”。"},{"type":"paragraph","text":"参加电影展览开幕式的有各界代表人士汤桂芬、张浩波、王辛南、吴耀宗、吕复、周信芳、沈浮、迟腾、秦怡、汤晓丹等1600人。"}]}