{"id":406828,"date":[{"year":1960,"month":6,"day":20}],"page":"4","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"坚决反对威胁亚洲和平的日美军事同盟!","genre":"","count":"1425","ytitle":"日本人民坚决不准日美条约成立","mtitle":"东京40万人通宵达旦大示威","ftitle":"日本共产党、社会党、“国民会议”、总评宣布卖国条约无效","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京19日电】　东京消息:抗议岸信介集团非法使出卖日本民族利益的新日美“安全条约”“自然成立”和打倒岸内阁的东京人民大示威，从昨夜开始举行，一直继续到今天上午。"},{"type":"paragraph","text":"据阻止修改“安全条约”国民会议最后统计，参加18日大示威的人数约达40万人，远远超过了计划动员的27万人。国会、首相官邸、警视厅以及美国大使馆等地方，都变成了愤怒的人群和红旗的海洋。东京闹区的银座和澁谷完全为示威队伍所占据。"},{"type":"paragraph","text":"2万名学生从昨天晚上起就把国会大厦包围起来，通宵抗议岸信介内阁强使新“安全条约”在19日上午零时“自然成立”。同时，几万名工人和政府职员在举行了示威游行后，回到国会前面参加了抗议活动。日本文化界著名人士青野季吉、中岛健藏和一桥大学等各大学的教授们也参加了通宵示威。"},{"type":"paragraph","text":"深夜，法西斯匪徒曾经几次向示威队伍进行挑衅，但是他们的阴谋在由约3万名群众臂挽臂筑成的长城前面无法得逞。"},{"type":"paragraph","text":"愤怒的群众把岸信介官邸包围得水泄不通，他们迫使岸信介回不了家，只好在官邸过夜。“打倒岸内阁!”、“解散国会!”、“粉碎安全条约!”等口号震荡在整个东京的夜空。"},{"type":"paragraph","text":"在国会、首相官邸和警视厅周围，示威的群众最后席地而坐，一直斗争到拂晓。"},{"type":"paragraph","text":"破晓时刻，席地而坐的示威群众又整队在国会周围举行游行。这肘，以社会党委员长浅沼稻次郎为首的社会党议员团和共产党议员岩间正男、须藤五郎等在国会前面鼓掌欢迎示威队伍。扩音器播送道:“各位学生、工人；各位先生，你们早，彻夜抗议辛苦了，让我们团结起来继续展开斗争!”示威队伍呐喊道:“斗争下去!”"},{"type":"paragraph","text":"清晨6时，两万名学生又回到国会大厦前广场举行抗议大会。"},{"type":"paragraph","text":"学生代表在会上坚决表示，为了支援总罢工，学生将从21日起展开强有力的行动，并且为打倒岸内阁、迫使解散国会和阻止日本政府同美国政府交换新“安全条约”的批准书而斗争。"},{"type":"paragraph","text":"【本报综合报道】据新华社消息:日本共产党、社会党、阻止修改“安全条约”国民会议、工会总评议会发表声明，宣布新日美“安全条约”的所谓“自然成立”完全无效。"},{"type":"paragraph","text":"日本共产党的声明说，我们再次声明，新条约对日本人民没有任何约束力，也不存在象这个条约的“自然成立”之类的东西。声明号召全体日本人民加强斗争，争取岸信介内阁辞职，解散国会和成立由除了岸信介集团以外的所有国会力量组成的看守内阁，并在这一内阁监督下举行大选。我们号召人民用这种办法来粉碎“安全条约”。"},{"type":"paragraph","text":"日本社会党的声明强调说，它不承认这个条约已经“自然成立”。声明还指出，这个条约不可能有约束力，也不可能有权力，因为日本各阶层人民都强烈地反对这个条约。在反对“安全条约”的请愿书上签名的人数已经有两千万。"},{"type":"paragraph","text":"阻止修改“安全条约”国民会议的声明指出，岸信介内阁在众议院单独表决新“安全条约”后，一直没有经过参议院审议就宣布“自然成立”。这样获得“通过”的条约，在全世界是史无前例的。从它的内容看来，也是绝对不能予以承认的。"},{"type":"paragraph","text":"日本工会总评议会的声明说，“如果政府继续无视人民汹涌澎湃的反对浪潮，人民将更加愤慨。日本工会总评议会将更加猛烈地进行战斗，站在反对‘安全条约’和岸信介的运动的最前列。”声明说:“日本工会总评议会宣布，它将全力投入战斗来粉碎新安全条约，保卫和平宪法和建立一个民主的议会政府。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606k040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>6月18日，日本人民到警视厅愤怒抗议警察屠杀学生的暴行。"},{"type":"paragraph","text":"(东京传真照片新华社发)</FONT>"}]}