{"id":406905,"date":[{"year":1960,"month":6,"day":22}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"粉碎美帝国主义的侵略政策和战争政策!","genre":"","count":"1874","ytitle":"把美日反动派淹没在人民的愤怒海洋里","mtitle":"日本今天展开大规模全民斗争","ftitle":"全总致电日本总评坚决支持日本工人第四次总罢工","authors":[],"text":[{"type":"paragraph","text":"【新华社北京21日电】　东京消息:为争取“六·二二”总罢工胜利举行，日本工人和各界团体正在积极进行各项准备工作。"},{"type":"paragraph","text":"“六·二二”总罢工是日本工人为了打倒岸信介内阁和粉碎日美军事同盟条约在6月份里举行的第四次总罢工。"},{"type":"paragraph","text":"东京的街头这几天充满了斗争的活跃气氛。由各企业工人组成的宣传队在东京各个主要电车站进行宣传活动，他们向行人散发传单，呼吁人们支持“六·二二”总罢工。"},{"type":"paragraph","text":"这次总罢工的主力国营铁路工人正在积极准备举行强有力的斗争。在日本主要铁路干线——东海道线的起点东京车站，从20日上午起就有500名铁路工人组织的纠察队防备国营铁路当局、警察机关以及右翼暴力团体的破坏行动。纠察队的成员正在不断增加，其他各企业工人也陆续前来参加纠察活动。"},{"type":"paragraph","text":"东京一批学生约4000人和另一批学生约3000人，今天晚间分别到东京各主要车站，支援定子22日上午举行总罢工的铁道工人。"},{"type":"paragraph","text":"学生们呼吁市民支持总罢工。他们当中许多人将通宵留在各个火车站，以保护罢工者免受被雇佣的法西斯暴徒的袭击。"},{"type":"paragraph","text":"今天下午，这些学生们分别在国会附近举行了群众大会，并且冒着倾盆大雨涌向首相官邸、外务省、东京警视厅，要求废除新日美“安全条约”和抗议岸信介集团杀害东京大学女学生桦美智子的暴行。"},{"type":"paragraph","text":"今天上午，国家公务员工会共同斗争会议在东京政府机关密集的霞关地区散发了许多传单。它通过传单要求号召政府机关职员在22日早晨举行两小时工作场所大会，来代替被禁止的罢工。"},{"type":"paragraph","text":"全农林省工会的干部和积极分子正在忙着印刷传单，他们的脸上显露出斗争一定会胜利的信心。全农林省工会书记长西川惠夫说，由于法律规定国家公务员参加罢工将受到处罚，农林省当局正在伺机处罚工会积极分子；但是工人们已经很清楚地认识到，只有展开强有力的斗争，才能粉碎它们的阴谋，打倒反动卖国的岸信介内阁。"},{"type":"paragraph","text":"预定在22日停止上课的日本:教职员工会东京都工会已经向学生的家长分发书信，呼吁家长们支持教职员的斗争。许多教师挨户访问学生的家长，把书信交给他们。"},{"type":"paragraph","text":"全递信工会决定以铁路邮电局为主力部队，在66个工会分会举行一小时的工作场所大会，参加总罢工。"},{"type":"paragraph","text":"东京邮电局工人每天派遣150人的宣传队到附近街道上去呼吁市民支援总罢工，还派出20辆左右的自行车宣传队到街上进行宣传。"},{"type":"paragraph","text":"24个县的6万家商店决定在22日罢市。东京8000家商店、大阪1万家商店也将参加罢市。东京参加罢市的商店店主们还决定给参加罢工和示威的工人和市民送去食粮。日本农民全国性组织全日本农民协会联合会21日发表声明，表示全面支持工人兄弟的总罢工。"},{"type":"paragraph","text":"【新华社北京21日电】　东京消息:东京今天晚上举行了十多个由普通市民参加的群众大会，表示支持预定明天举行的反对“安全条约”的第四次总罢工。"},{"type":"paragraph","text":"在澁谷车站举行的大会，有市民也有男女演员参加。前东京都大学教授竹内好在会上讲话，他号召与会者和行人帮助工人举行总罢工，从而给予岸信介内阁以致命的打击。"},{"type":"paragraph","text":"舞台女演员奈良冈朋子在大会上讲话说，她热烈支持工人的罢工，因为她不顾意战争的浩劫重演。"},{"type":"paragraph","text":"会后，与会者分成几批，每一批都到东京的一个主要车站去参加明天总罢工的准备工作。"},{"type":"paragraph","text":"成群结队的工人和市民纷纷到达东京各个主要车站，去支援铁路员工的大罢工。"},{"type":"paragraph","text":"【新华社北京21日电】　中华全国总工会今天致电日本工会总评议会，表示坚决支持日本工人为迫使岸信介政府下台、解散国会和粉碎日美军事同盟条约而举行的第四次全国总罢工，并向英雄的日本工人再一次致以最崇高的敬意。"},{"type":"paragraph","text":"电报说，“6月4日和15日接连举行的两次总罢工和日本全国各阶层人民一起展开的雷霆万钧、气势磅礴的斗争，成功地挫败了艾森豪威尔‘访问’日本的阴谋计划，挫败了岸信介政府在参议院强行‘通过’日美军事同盟条约的阴谋计划，表示出日本人民的觉醒和美日反动派的更加孤立。”"},{"type":"paragraph","text":"“6月19日，岸信介政府在举国一致的抗议声中，悍然宣布日美军事同盟条约已经‘自然成立’，这是强盗式的自封成立、这只是岸信介集团在遭受一连串沉重打击后的垂死挣扎。日本工人和人民是永远不会批准这一出卖日本民族利益、危害亚洲及世界和平的日美军事同盟条约的。”"},{"type":"paragraph","text":"“第四次总罢工将和学生的罢课、商人的罢市以及其他各界人士的斗争结合起来，汇合成日本空前的全民性规模的又一个斗争高潮。我们确信，经受了深刻锻炼的日本工人，只要坚持团结，不懈地作出努力，一定能够用广大人民斗争的火焰，把美日反动派‘批准’的新‘日美安全条约’化为灰烬。祝第四次全国总罢工取得更加光辉的胜利。”"}]}