{"id":406959,"date":[{"year":1960,"month":6,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"粉碎美帝国主义的侵略政策和战争政策!","genre":"","count":"1915","ytitle":"画笔戳纸虎　活报撕伪装","mtitle":"群众文艺大军反美斗志昂扬","ftitle":"上海各工厂、里弄、机关、学校反美宣传活动轰轰烈烈","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一个反对美帝侵略、坚决解放台湾、保卫世界和平的宣传活动，正在上海各区、各工厂、各街道里弄、各商业单位、各机关、学校中汹涌澎湃地开展起来。群众的业余文艺组织，都以万分愤怒的心情，拿起了他们各自擅长的文艺武器——漫画、说唱、相声、评弹、活报、歌舞等等，投入了这场轰轰烈烈的战斗。"},{"type":"paragraph","text":"当许多基层单位看见福建前线司令部告台、澎、金、马军民同胞书后，就立即行动起来。普陀区一○一厂美工人员，在一个晚上就突击画出四十多幅反帝宣传画。工人们说:“前线解放军用大炮向敌人开炮，我们要用文艺武器向敌人开炮。”19日中午，这个厂的文艺宣传队就纷纷出动，有说有唱。在全厂形成了反美斗争怒潮。徐汇区的工人、学生、财贸干部、里弄居民从21日起，在工人俱乐部举行了群众文艺反美宣传演出。该区的华生织造厂，在一天内就创作出活报剧“艾瘟发抖”和其他沪剧清唱节目，而且在次日就参加区工人俱乐部的演出。该区永新雨衣厂在21日下午厂里召开的形势报告会上，演出了一夜赶排出的活报剧“赶瘟神”。"},{"type":"paragraph","text":"江南造船厂里日夜播送着“一定要解放台湾”、“美国兵滚出去”的歌曲，全厂一片反美气氛。漆木车间工人编的活报“艾克出丑记”，鞭挞了艾森豪威尔这个瘟神在远东强盗旅行的丑态。"},{"type":"paragraph","text":"国棉十九厂的各种群众文艺宣传武器，都已动员起来，向美帝国主义猛轰。每天饭前饭后或休息时，都可以听见广播台播送的小演唱“人人都打美国狼”。昨天上午，细纱车间的工人又组织了宣传队，带着广播器到车间、饭厅、会议室、大礼堂各处演出。他们每到一处，都引起强烈的反响。当他们的朗诵“对准瘟神开炮”刚一落音，工人们就异口同声的喊“有劲、有劲”，要求再来一遍。该厂，的群众文艺积极分子，在几天内就创作四个包括京剧、话剧、扬剧的活报，十几个说唱和七十几首诗歌。"},{"type":"paragraph","text":"永安公司一百多职工在集会声讨美帝的同时，积极编写说唱、活报、诗歌，揭露美帝的丑恶面目。他们在一天一夜之间，排演了活报“丑艾克，滚回去!”和“美帝从台湾滚出去!”等节目，揭露艾森豪威尔的远东强盗旅行和到处碰壁的狼狈相。曾经在1947年“二·九”反对美帝侵略中国、抵制美货、爱用国货运动中斗争过来的老工人，表示对美国侵略者不共戴天的仇恨。从来不演戏的老工人马玉宝，也决心要参加活报剧演出，以表示他对美帝的愤怒心情。连日来，这个公司的宣传队每天都在演唱台进行反美演唱。美工组则布置起“老鼠过街，人人喊打”、“这里通不过”的漫画橱窗，表达了强烈的反美斗争决心。"},{"type":"paragraph","text":"中百公司第一商店职工反美情绪激昂，他们在学习中国人民解放军福建前线司令部告台、澎、金、马军民同胞书时，宣传队就立即结合学习内容，插入说唱、朗诵“送瘟神”“强盗滚回去”等节目。群众说:“这样来进行政治教育，给人的印象很深。”21日反美宣传周开始时，该店职工写了近千首讽刺诗和百多幅宣传画、漫画。他们还在昨晚演出了“艾瘟神走投无路”、“瘟神旅行记”、“骂瘟神”等精彩的活报节目。"},{"type":"paragraph","text":"复旦大学文工团和各系文艺大军已全部出动。大礼堂、俱乐部、食堂、实验室、宿舍等都成了同学们的宣传阵地。上万幅诗画和愤怒的歌声使整个复旦变成了一个沸腾的海洋。截至昨天为止，各系各年级已排练演出的重点节目就有六十余个。新闻系一年级同学在宣传周第一天就创作了二十余幅漫画进行展出。中文系二、三、五各年级21日一天就排出“艾克滚回去”等十多个活报和歌舞，当天晚上就在食堂演出。"},{"type":"paragraph","text":"同济大学每个班级都排演了反美斗争的文艺节目。该校文工团组成了文艺宣传队到处巡回演出。舞蹈“保卫和平，反对美帝国主义”、活报“白宫出丑记”和男声表演唱“美帝啃泥机”等节目，用不同形式揭露了美帝的侵略本质。怒斥美帝的黑板报和漫画，在这个大学里也到处可见。"},{"type":"paragraph","text":"上海铁道医学院一年级各班的全体同学，几乎人人都参加赛诗、赛歌活动。"},{"type":"paragraph","text":"市南中学同学们创作了歌曲、活报剧等一千五百多篇。"},{"type":"paragraph","text":"黄浦区文化馆，连日来积极地展开了反美宣传活动，每晚由各基层工厂、商店表演各种形式的反美文艺节目。前晚，上海食品公司第一商店就演出了评弹、快板、说唱等。昨日起，该馆又举行了小型漫画展览，这些画是该区业余艺术学校美术班的学生在一个晚上赶制出来的。这些画表现了强烈的反帝仇恨。"},{"type":"paragraph","text":"上海青年宫还举行了全市大专学生反美文艺演出，有力地表达了上海学生反美斗争的决心。"},{"type":"paragraph","text":"少年宫举办的“反对美帝侵略、坚决解放台湾、保卫世界和平”少年儿童文艺宣传站，昨天下午开始活动。"},{"type":"paragraph","text":"目前，各区各基层都在积极创作排练上街宣传的节目，一个规模更大、包括数十万人和上万个节目的反美群众文艺宣传活动，正以雷霆万钧之势走向高潮。"}]}