{"id":406956,"date":[{"year":1960,"month":6,"day":24}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"粉碎美帝国主义的侵略政策和战争政策!","genre":"","count":"1593","ytitle":"","mtitle":"继续坚决支持日本人民斗争到底","ftitle":"上海人民热烈祝贺日本人民迫使岸信介宣布决定下台　决心继续与日本人民一起为粉碎日美军事条约而斗争","authors":[],"text":[{"type":"paragraph","text":"【新华社上海23日讯】　这几天来，上海市“反对美帝侵略、坚决解放台湾、保卫世界和平宣传周”正以全民规模广泛深入地开展。全市工厂、商店、学校、里弄，到处都在举行报告会、座谈会、广播会、赛诗赛画会。男女老少同仇敌忾，“一定要解放台湾”、“全力支持世界人民反对美帝、保卫和平的斗争”的口号声、歌唱声，响彻了黄浦江两岸。具有反帝斗争光荣传统、“五卅”烈士顾正红工作过的国棉二厂，全厂到处贴着反对美帝国主义的标语、宣传画和工人创作的诗歌、漫画，工人们还创作了十多个活报剧在厂内巡回演出。华林电器厂的志愿军复员工人孙林，曾在朝鲜战场上立过三次功，他说:我们与美帝国主义较量过，事实证明它是“纸老虎”，但帝国主义存在一天，战争威胁就存在一天，我们就要一天不停止地揭露它、和它斗争。"},{"type":"paragraph","text":"在宣传周的各种活动中，上海人民愤怒斥责美帝国主义侵占我国领土台湾，到处发出解放台湾的吼声!六十六岁的前三轮车老工人刘士同在一个座谈会上说:我的儿子刘万康也是三轮车工人，在解放前给美国兵拳打脚踢打死的，我恨透了美帝国主义，现在台湾同胞还在受美帝国主义的苦痛，我们一定要解放台湾!在抗美援朝运动中捐献过一架飞机的锦绣里居民，连日来进行读报和座谈。丈夫被美蒋飞机炸死的冀素珍说:美帝欠下的血债，中国人民绝不会忘记，一定要算清。现在美帝国主义还侵占着我国领土台湾，并且在搞什么“两个中国”的阴谋，我们坚决反对。台湾是我们的，美国佬一定要滚出去。"},{"type":"paragraph","text":"今天中午，美帝国主义走狗日本首相岸信介被迫宣布决定下台的消息传到上海，人们热烈欢呼日本人民反对美帝国主义的爱国斗争的这一胜利，并一致表示继续支持日本人民斗争，彻底粉碎日美军事同盟条约。江南造船厂的老工人与先进生产者们举行了座谈会，著名先进生产者邬显康说:岸信介的被迫下台，是日本人民在各国人民支持下用鲜血取得的一个胜利。最近以来，李承晚下台，曼德列斯下台，岸信介下台，这一切显示了人民力量的强大，帝国主义和反动派的末日已经不远了。他说:我作为一个中国工人。坚决与日本工人站在一起，支持他们阻止第二个岸信介的出现，支持他们为粉碎日美新“安全条约”而进行的斗争。永安公司的老年店员陆祖同和沈瑞谷在座谈会上说:艾森豪威尔在日本人民拳头面前吃了闭门羹，岸信介又不得不宣布辞职，这是人民力量给美日反动派的一个沉重打击。但是反动派决不甘心于失败，帝国主义的侵略本质决不会改变。美日反动派企图用岸信介的下台的办法，来转移日本人民的斗争目标，麻痹人民的斗志，稳定它们的统治地位。这个斗争还在继续发展。我们继续支持日本人民斗争，粉碎日美军事同盟条约。"},{"type":"paragraph","text":"交通大学学生会今天下午也举行座谈会，学生会副主席龙乐豪代表全校七千多学生向日本大学生祝贺日本人民迫使岸信介下台的胜利。他说:这一胜利是由斗争取得的，我们都为这一胜利拍手称快。但是，岸信介在他被迫宣布决定下台的同时，派遣他的外务相与美国大使交换了新日美“安全条约”，可见美日反动派正在玩弄新的阴谋。现在，日本人民坚决反对这个卖国条约，中国人民也坚决反对这个针对着中苏两国的侵略性的条约，我们继续支持日本人民反对美日反动派的斗争，彻底粉碎美日军事同盟条约。"},{"type":"paragraph","text":"各基层组织中的民兵们，在宣传周中纷纷集会和进行各种宣传活动。上海市第一百货商店民兵团和各民兵连都举行了“声讨美帝瘟神”、“控诉美国强盗”的誓师大会。"},{"type":"paragraph","text":"工人、店员、学生和居民们还创作了大量的反美斗争的诗歌和说唱节目，在群众中广泛地朗诵和演唱。商店的橱窗也布置了反美宣传的标语和图画。全国先进工作者、“五味斋”服务员桑钟焙等，创作了“反美烈火满天红”、“世界人民决不饶”等十余首诗歌，在店堂内向顾客朗诵。许多中、小学校还结合上课对学生进行反美斗争教育。"}]}