{"id":406973,"date":[{"year":1960,"month":6,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"运用文艺武器　戳穿美帝画皮","genre":"","count":"1460","ytitle":"","mtitle":"美国人民的英勇斗争","ftitle":"——欢迎话剧“罗森堡夫妇”上演","authors":["刘良模"],"text":[{"type":"paragraph","text":"刘良模"},{"type":"paragraph","text":"当此美帝国主义的头子艾森豪威尔进行远东强盗旅行，遭到可耻失败的时候，上海人民艺术剧院再次上演波兰作家克鲁奇柯夫斯基所写的“罗森堡夫妇”这个戏，是有特别重要的政治意义的。"},{"type":"paragraph","text":"大家都还记得，美帝国主义在1953年6月19日那一天，把美国的两位英勇的和平战士罗森堡夫妇，判处死刑，送上电椅。下令杀害罗森堡夫妇的就是美国强盗头子艾森豪威尔。他不顾美国人民和世界人民的抗议，悍然宣布说!“罗森堡夫妇必须处以死刑。”"},{"type":"paragraph","text":"罗森堡夫妇虽然已经死了七年，但是他们永远活在人们的心里，人们把他们当作英勇的美国人民的象征。至于艾森豪威尔这个刽子手，这个“瘟神”，则将遗臭万年。"},{"type":"paragraph","text":"美国反动统治集团对罗森堡夫妇的迫害是从1950年夏天开始的，那正是美帝国主义进行反苏反共的冷战的时候，也是美帝国主义疯狂地发动侵略朝鲜战争、武力霸占我国神圣领土台湾的时候。这不是偶然的。毛主席早在一九四六年指出:“美国反动派要掀动战争，首先必须进攻美国人民。”这是一场美帝国主义和人民力量的较量。三年斗争的结果，美帝国主义在朝鲜战场上被中朝人民打得头破血流，遭到惨败。而迫害罗森堡的阴谋也未得逞，尽管美国反动派千方百计地向罗森堡夫妇施用威胁利诱的手段，迫使他们承认“原子间谍”的罪名。但是罗森堡夫妇坚决拒绝了。美国反动派无可奈何，杀害了罗森堡夫妇，这就更加在美国人民面前暴露了美国反动派的凶恶本质。它的“民主自由”的伪装被撕得粉碎，而罗森堡夫妇却成了美国人民的不朽的和平民主战士。罗森堡夫妇在他们写给孩子们的遗书中说:“我们的斗争，已经击破了刽子手的阴谋。”在这一场斗争中，美国人民胜利了，美国反动派可耻的失败了。"},{"type":"paragraph","text":"在这个戏里，我们可以看到这场斗争的最后六小时的景况。美国反动派把罗森堡夫妇关在死狱里，卑鄙无耻地用电话、钟，以及罗森堡夫妇对自己孩子的恩爱，与他们之间的感情，作为武器，向这两位英勇的战士进攻。美国特务们说，“看，时间在一分钟、一分钟地过去，还只有六小时，难道你们不要活么?难道你们不爱自己的孩子么?要活，就拿起这个直线电话来，告诉检察官，承认你们的‘原子间谍’罪名。”这是一场尖锐的斗争。罗森堡夫妇英勇机智地把美国反动派的阴谋一个个击破，他们怀着人民最后必然胜利的信心，选择了为和平民主而光荣牺牲的道路。电话工人给他们带来了美国劳动人民的声音:“我们永远忘不了你们。真理终究是要胜利的!”"},{"type":"paragraph","text":"美国反动派想用死来威胁争取和平民主的美国人民，结果是适得其反。毛主席说:“一切反动派的企图是想用屠杀的办法消灭革命，他们以为杀人越多革命就会越小。但是和这种反动的主观愿望相反，事实是反动派杀人越多，革命的力量就越大，反动派就越接近于灭亡。这是一条不可抗拒的法则。”"},{"type":"paragraph","text":"今天，美国反动派正在加紧对全世界进行侵略，正在加紧对本国人民进行血腥压迫。但是，美国的工人阶级和广大爱好和平的人民在美国共产党的领导下，进行着英勇不屈的战斗。全世界反美斗争的风暴，正在更大的兴起。"},{"type":"paragraph","text":"人们可以看到，今天亚洲、非洲、拉丁美洲的亿万人民都一浪高一浪地在进行反对美帝国主义的斗争，美国人民也正在进行反对美国反动派的斗争。美帝国主义的日子的确越来越不好过了，美帝国主义的末日的确越来越临近了。"},{"type":"paragraph","text":"罗森堡夫妇的生命并没有白白牺牲，美国人民反对美国法西斯统治、争取民主和平的队伍正在日益扩大，正如罗森堡夫人在死狱中所写的诗中所说:"},{"type":"paragraph","text":"我们听到了队伍的前进，千万个，千万个，站在我们一边!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606o030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧，“罗森堡夫妇”"},{"type":"paragraph","text":"(刘承延摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘承延</FONT>"}]}