{"id":146175,"date":[{"year":1947,"month":4,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1353","ytitle":"","mtitle":"商场上的大冒险家","ftitle":"为原子笔做广告雷诺兹环球飞行　在上海逗留八十分钟旋即去东京","authors":[],"text":[{"type":"paragraph","text":"原子钢笔商雷诺兹在化掉了八十四万八千元美金的广告费后，再一次的为他的原子笔化了一大笔广告费用—那便是他这次企图打破世界纪录的环球飞行。"},{"type":"paragraph","text":"他的飞机是昨日清晨二时自加尔各答越过驼峰飞抵江湾机场的，在上海匆匆的停留了八十分钟，如是了一千二百加命汽油后，便又立即起飞，赶往东京，企图在离开纽约向东飞出后五十五小时内又自西边飞归纽约，而在这时期内，他已环绕了世界一周—比一 九三八年休士所创的纪录快三十六小时。"},{"type":"paragraph","text":"为了迎候这位创造世界纪录的“飞行家”，全上海的中外新闻记者几乎都动员了，市长吴国桢也派遣了交际科长张彼得，带着一册“伟大的蒋介石”为礼物，和记者们一起在暗黑一片的机场中迎候，雷诺兹在上海只停留了八十分钟，便马上变成了当天三张英文报上的头条新闻，即使是中文报的记者也在半夜中给从被窝中叫出来去跑这条新闻，雷兹并未在上海报上登过半行广告，雷诺兹本人并未踏进上海市区一寸，但是四百万上海市民，已都知道钢笔大王雷诺兹的大名了。"},{"type":"paragraph","text":"岂仅是上海市民，纽芬兰，巴黎，开罗，加尔各答，西雅图，甚至纽约的市民还不是一样的，因为这次环球飞行，而都听到了雷诺兹原子钢笔大王的盛名，成了雷诺兹原子钢笔的“准主顾”。"},{"type":"paragraph","text":"其实不论是雷诺兹，或是兹诺雷，只要他有一大笔钱可投这个资，谁都可以打破原来的纪录的。因为休士的纪录还是一九三八年所创造，已经是快十年前的事了，何况二次大战时飞机的速率又有了急遽的增高。"},{"type":"paragraph","text":"说起这位雷诺兹，你可以说他是商场上的大冒险家，你也可以说他是大骗子——一个并无法律责任可负的大骗子，二万六千美元的资本，在短短的十二个月中，便为他赚来了二百五十万美元的利润——真可算得上一本万利了。"},{"type":"paragraph","text":"雷诺兹今年五十岁，二十六岁时便已成为百万富翁，但在二十七岁时便告破产，不久又成了暴富，不久竟又一贪如洗。譬如，在战时期内，他飞了一次墨西哥，带回了二十五万只银制的打火机，脱手后便立刻捞到了美金五十万元。"},{"type":"paragraph","text":"一九四五年的四月，他从阿根廷的京都带了半打原子笔回美，用了不少工程师来改进，不少律师来请求专利。不久，雷诺兹的原子笔已抢在爱弗释牌之前上市了，十二元五角美金一枝，一星期内，单金倍尔公司一家，便售出了二万五千枝。"},{"type":"paragraph","text":"雷诺兹又觉得当时通行的推销方法太陈旧，他创办了一个雷诺兹牌原子钢笔橱窗陈列比赛，头奖可得美金三万三千元，消息一出，马上便有五千家商店陈列他的钢笔。"},{"type":"paragraph","text":"凡是雷诺兹钢笔的推销员，又有奖品可得——从家用洗衣机起到珠项圈为止，什么都有，那本奖品目录便是用五彩精印的页数共有四十八页之多。"},{"type":"paragraph","text":"有一个时期，他还雇了一个人，专门把钢笔赠送给政治家，新闻记者等有力人士，他自己也到处旅行，扬言要在英国，法国，澳州等地开设分厂，一路上当然又销了不少他的商品。"},{"type":"paragraph","text":"据说他最精彩的一次表演，便是有一次当他搭机飞过印度洋时，他便在飞机的厕所中检起一张厕纸向另一旅客表演原子笔的特殊功能。"},{"type":"paragraph","text":"结果，他便在那旅客那边获得了一大笔定货。"},{"type":"paragraph","text":"这便是打破环球飞行纪录的雷诺兹，这便是以二万六千美元作资本而赚了二百五十万美元的原子笔大王，你或许会觉得“这世界似乎生财很有道，雷诺兹便是个好例子。”不过，还请摸一下你的口袋，你是否已经有了八十万美金可作广告费，或是——少说点吧——你已有了一万六千美金可作资本?　(歌)"}]}