{"id":146269,"date":[{"year":1947,"month":4,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"东南西北","genre":"","count":"1739","ytitle":"","mtitle":"东南西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"成都　川省府为了根绝共党在边区各县潜匿活动，已拟定一种办法，要点是:(一)川北的苍溪等六县，川东的宣汉等七县，川南的叙永等十三县，川西的松潘等四县共三十县，划为一个区域。(二)健全这些县份的党，政，团机构及人事，以党政团一元化为原则。(三)清查户口，加强民众组训工作，慎重保甲人選，充实地方武力。(四)除去“奸伪”宣传等(云)"},{"type":"paragraph","text":"一永嘉　战前浙省建设厅曾在永嘉，青田二县境内发现钼矿。永嘉出产地在石染等处，面积约有一五公顷六八公亩。民国廿六年间曾拟计划开采，后因抗战军兴影响停顿。兹悉:建设厅已再拟办法，呈请行政院重行动工采取。(宜)"},{"type":"paragraph","text":"武进　五区舜山乡潘家店于八日下午突来身穿黑色制服，自称交警者三名，借捉赌为名，闯入民家，翻箱倒柜。经村人盘诘，始悉既无符号，又无领章乃纠集村人扭解区公所，派自卫队员押解交警队部办理。"},{"type":"paragraph","text":"(木)"},{"type":"paragraph","text":"南通　(一)据苏北师管区负责人表示:苏北各县在本年六月份以前，役政工作注重编组保甲，清查户口，统计壮丁人数，决不征兵；迨下半年始，将举办国民兵与常备兵之征训去。(行)"},{"type":"paragraph","text":"(二)悬赏缉拿“奸匪”赏格命令已到各有关机机关:“匪”边区主席，集团军，野战军司令，生俘者一千万元，击毙三十万；区司令，军长，师长，纵队司令，省主席，市长等生俘三百万，击毙一百万元；士兵生俘三千，击毙一千元。(行)"},{"type":"paragraph","text":"奉贤　本县地方行政干部训练所第四期所抽调户政干事及保长训练，时将半月，现已在准备结业，定于十五日上午在该所大礼堂举行结业典礼云。(木)"},{"type":"paragraph","text":"海宁　(一)县属洑桥水车湾有徐桂荣者，年三十二岁，妻裴氏与桂荣同庚，结婚九年已生二女，而徐与裴氏不睦，偏爱浜西年已四十七岁之某妇人，视发妻如眼中钉。裴氏屡劝不听，于上月三十日悬梁自尽身死。(义)"},{"type":"paragraph","text":"(二)县政检讨会前经参议会第三次大会推定程森士等十七人为委员，该会已定十五日下午在该会会议厅举行第一次会议。"},{"type":"paragraph","text":"(义)"},{"type":"paragraph","text":"吴兴　南浔镇南栅外潘家兜，驻有中训团廿九军官总队第二大队第八中际，中队长陈子安于九日领到薪饷三百二十万元，不料当晚突遭匪盗四名全部抢去，并将该中队仓库室内之材料抢劫一空。(卧)"},{"type":"paragraph","text":"长兴　虹溪镇三保朱庄坢等处，去年九月间遭水灾，损害甚钜，曾由该乡报请县府及党部派员勘查，要求救济及减免田赋，讵知迄将半年，当局竟独准并未决堤之邱木坢，高村坢减赋三成或八成，但对于朱庄坢竟置之不理。该乡农民咸表不满，闻已据情再行请求，并向层峰申述。(卧)"},{"type":"paragraph","text":"苏州　(一)沈县长顷接获密告:(一)角直警察分局长黄敬宇，即曾任伪南京下关警察局长之黄振东。(二)黄埭警察分驻所巡官齐鲁，即曾任伪嘉兴警察局课长之齐子馨。(三)泰让桥警察分驻所巡官李亚东，曾任伪安徽省警士教练所所长。(四)消防队长马炳甫，曾任职于伪维新政府。刻已令饬赵警局长查复。(萍)"},{"type":"paragraph","text":"(二)明报被捣毁事件，经该报社长张叔良等向地检处控诉社教学院沈礼熿等毁损等罪，已定于十八日侦讯。(萍)"},{"type":"paragraph","text":"昆山　县府对防守铁路工作，正积极进行，此项工作拟由第一批已毕业的自卫团团员担任；昨日已发出通知。惟该团团员，接获通知后均表反对，并召集“谈话会讨论此事”(洪)"},{"type":"paragraph","text":"六合　县商于十日改選新理监事，徐白平等十五人当选为理事，黄承烈等五人当選为监事。(英)"},{"type":"paragraph","text":"常熟　县府军事科长陈世俊，擅将福山镇副镇长汪冠三，葛城乡乡长陆志雄，以“违背功令”为由拘押，经全县乡镇长召开紧急联席会议，决定推派陈叔豪等为代表，向江苏监察使署请愿。(民)"},{"type":"paragraph","text":"衢县　(一)本县前河乡一日召开乡民代表会，选举主席及正副乡长，出席代表十八人，结果吴昌华当选代表会主席，李金法当选正乡长，何惠宾，王新禅当选为副乡长，经报县核委。兹另有该日未出席之乡民代表十数人，以该乡规定人表人数应有四十人，中有数保或因选举不合，未予改选，或因乡公所积压未报，尚未领有当选证，致丧失出席选举权，依照规定，当日出席代表未及半数，选举结果当然无效，但所谓“半数”，实际产生之代表数可否援用，特联名呈请县府释示，否则应请核定选举无效。(虹)"},{"type":"paragraph","text":"(二)二月十六日本县地院看守所监犯暴动越狱案，各犯业经地院审结宣判，计何鱼跃等六名处有期徒形三年，锺炳光等三名处有期徒刑一年，戴成发等五名处有期徒刑八月。(虹)"},{"type":"paragraph","text":"崇德国 为了祈祷春暨旺盛，各赛会的人，有的扮作皂隶，有的扮作小鬼，还有的赤着上身，用铁钧一头系住香炉之类的"}]}