{"id":146264,"date":[{"year":1947,"month":4,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"秋春剧影","genre":"","count":"1866","ytitle":"","mtitle":"圣女之歌","ftitle":"","authors":["霍敬"],"text":[{"type":"paragraph","text":"霍敬"},{"type":"paragraph","text":"片首有言，说无论观者信仰上帝与否，皆宜一观，吾人对此，似不必多加解释也。"},{"type":"paragraph","text":"这句话和全片的故事一样，只是欺骗和蒙蔽。为什么不必多加解释呢?是不是应该让这种美丽的谎言流传开来?是不是应该让其无阻拦的在我们生活中汎澜成灾?别小看这两句话，他们装成颇为客观的样子，摆着颇有另一番认识的情状，实际上，是一样的狡猾，目的一个，要人们在无所谓之中而受其麻醉。"},{"type":"paragraph","text":"不必说，因为作者是一个受希特勒迫害的作家，因此好像这故事也有了价值，这完全是两回事，因为作者可能在另一方面是一个不健全的衰弱者；尤其，当我们没有读过原著之前，我们不必加以肯定，作者究竟用什么态度来对待这奇迹的，它也许只是当作一个怪诞不经的传说，觉得它神奇而已，自然，说实在的，一个反希特勒的作家，不去写人民的苦难；而来写这种神奇，本身也就可悲了由此，也可以知道，他的反希特勒，究竟有多大一点仇恨了!"},{"type":"paragraph","text":"如此而已，何值得去描写这位作者的身世呢?自然!好莱坞拿了这部小说，算是找到了他们的“理想”了。他们夸大起来，把部小说也好像看成了神奇；那么确实的以假当真，这是多么可耻事啊!"},{"type":"paragraph","text":"于是金像奖飞来了，一个，一个，一共五个，但是我们不必惊奇，因为说得不好，我们也曾经看见许多杀人不眨眼的将军身上，挂满了奖章，其实我们可以找到最浅近的实例，那本“野玫瑰”，不是也有了部颁奖状的吗?所以在一种情形之下，“奖”越多，正表示其“毒”越深，因为它正合了另一种人的口味吧了!"},{"type":"paragraph","text":"是不是因为这一种人的口味，欢喜用一只无形的手来伤害生灵你也跟着伤害生灵呢?这里有实际的例子，一个天真的善良的女子，关进了修道院，活活的被幽禁而死了，这就是“圣女之歌”结尾啊!"},{"type":"paragraph","text":"我不愿举出许多的例子，来证明这是有计划的散播一种精神毒素。因为我看见许多类似的片子它们都是一类的东西；如果把它们联系起来看，更能见出其原形，那张“天国之路”就曾经十十足足污蔑了中国人民；这张“圣女之歌”却把穷困者的去处，往修道院的死路一送，好像这样一来，圣光就能普照天下。它们是永久在欺骗人民与人民为敌的，天主教在实际生活中所做的和这里所宣传的，完全是一式的东西，我们应该说和“圣女之歌”一类的片子，是与人民的要求和希望背道而驰的，在本质上，它们是反人民的，我们绝不能为其“不必多加解释”的滑头话蒙混过去。这是一点。"},{"type":"paragraph","text":"次之，我有一个信教的朋友，他看了“圣女之歌”，也大加抨击，他认为这完全是荒唐的故事，他说这与上帝的精神是毫无关系。我没有和他好好的谈谈关于他对于神的见解，但是我听见他举出了两部片来和“圣女之歌”对比，一部是“圣玛丽亚之钟声”，一部是“与我同行”，他认这两部片子，才真真是好的，是有价值的，因为这里给我们的是温暖，给人间留下来的是信心，是实实在的发挥了至善的人性。关于这一点，我没有与之讨论，因为对于在与我同行”与“圣玛丽亚之钟声”，我有我的见解，这两部片子，不过希望用美国的民主精神来复活死去的宗教吧了!只是把出世的宗教，拉近了来，使它可以和我们亲近，而实质上，只是从小处来做些弥补工作，而结果不过使人们模糊了对现实的深刻的认识吧了!但是从我的朋友拿它们来与“圣女之歌”作比较这点来看，就可以懂得“圣女之歌”究竟是什么东西了。因为他们认为“与我同行”是散布温暖于人间，是在发挥伟大的人性；反之，“圣女之歌”则在散布寒冷于人间，而在宣扬违背人性的生活，我们可以不嫌烦，再举出最后圣女之死来说，一个活活泼泼的生灵，就被他无由的“处”死了，就这一点来说，这是人性的吗?这种修道女的活是完全违背人性的啊!“圣女之歌”就是在宣扬违背人性的生的，我们有何理由，要来为这种片子捧场?"},{"type":"paragraph","text":"再，恐怕每一个人，都会有同感，认为此处所写，是事实上不能的，但是“圣女之歌”，却大加渲染，故意的把这种“神迹”科学对立起来，你别小看这一点，当科学还不能彻底的医治人病痛的现在，它把这点夸大起来，好像惟有“神”才能救人类，是极可恨的说教。在这里科学变成了小丑，是那样的无能；而空的神变成了万能，这是极端的违背理性的昧心之论。它为什么这做呢?很简单，天主教就是生存在愚昧之中的，它绝不允许人们来真真的认识生活，反之科学要让人们来认识生活，它怎能不反抗它，来污蔑它呢?所以说，一句话，“圣女之歌”是反科学的。"},{"type":"paragraph","text":"还有什么呢?一部反科学，反人性，反人民的片子，我们从任何地方来加以曲解，也难救它跳出罪恶的渊薮。再是怎样伟大的导演，演员，摄影，也难遮盖它的错误，反之导演越好，演员越成，摄影越佳，这部片子的麻醉，也就越大吧!我们再不该加以夸大的推了，如果我们还稍有理性的话。"}]}