{"id":146219,"date":[{"year":1947,"month":4,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1847","ytitle":"","mtitle":"尼泊尔漫谈","ftitle":"","authors":["义旗"],"text":[{"type":"paragraph","text":"义旗"},{"type":"paragraph","text":"亚洲屋顶小王国"},{"type":"paragraph","text":"尼泊尔是喜马拉雅山大山壁所拱抱着的小王国，东西五百哩，南北一百五十哩，面积五万四千平方哩。北面高耸着“世界第一高峰”的挨佛勒斯峰(拔海二万九千尺)。东面还有“世界第三高峰”的康丁疆加峰，背后就是我国的西藏了。这些高峰和山岭，向南倾斜，尼泊尔这个小王国，就位于这世界著名的高山的斜面。只有南部边界，以喜马拉雅山较低的山脉，和印度平原连接，这里有相当广袤的可耕地，也产米谷，为国家主要的财源。此外则到处是山，在不很陡峻的山腹部，散布些简陋的房屋。"},{"type":"paragraph","text":"尼泊尔这个亚洲屋顶之国，只在国内中央部有长约二十哩，宽约十五哩的小盆地，叫做尼泊尔溪谷，是冲积层的盆地。在这里集中着全国最多数的人民，首都加德满都和其他著名的城市，也都集中在这里，可以说是尼泊尔的心脏部。通达这块盆地的捷径，只有从印度的勒克瑙市伸入尼泊尔南部国界的公路，总算是一条铺装的公路，此外，全国还没有铁路建筑。勒克瑙是印度最近加德满都的城市，距离七十五哩，在这条国道上，三道天然的关门:第一道是接近印度平原的台拉伊森地带，深邃约二十哩，是疟蚊的故乡，以“世界最不合卫生地区”著名。但是这里也常常可以过到漂泊的森林部落，他们以狩猎为生。在干燥季，这一地区是可自由通行的。"},{"type":"paragraph","text":"进入第一关后，再过几哩，就须攀越前面高耸的几险峻的山岭，首先是高达二千二百廿五呎的希撒加里，这里建有尼泊尔的堡垒，廓尔廓兵老是神气活现地守着。过这第二关后下山，渡过帕诺尼山涧，再越张拉基里山，这里是拔海二千尺的高山地区了，如果是晴爽的日子，已可下瞰云霄中的尼泊尔盆地像带一样的和白玉砌成一般的宫殿与寺塔。下坡已有建筑古朴的级，下山约二哩而至平地，沿河约有七哩之遥，都是农耕之地，也就是首都加德满都的郊外了。"},{"type":"paragraph","text":"加德满都及其他"},{"type":"paragraph","text":"加德满都是尼泊尔王国京城，人口约三万余，这里有皇宫，政府官署，寺院等等壮丽的大建筑物，同时也是尼国的商业中心。达巴皇宫有许多四角形的屋顶和塔，宫院栉比，宫垣下有许多小门，但是朱门紧闭，上铁锁。据说因为尼国常闹叛乱，为了防制民众侵犯所以宫门很小，而且终年不开。窗的构图很美丽，有木雕古典装饰。皇宫中最美的要算是祀祈尼泊尔皇室守女神的泰兰丘神殿。"},{"type":"paragraph","text":"首都街道上最高的建筑物是比姆，圣斯塔，碧瓦朱，如群玉耸入云霄。传说尼国著名宰相丘恩。巴哈达曾骑马从塔顶飞降，竟不受伤。当然这是无稽的神话近代化的王宫，自然更集中贵重的美术精粹，不过外观上并不怎样动人。古式建筑都有美丽的红色砖瓦，现用水泥粘砌。木材则多用娑罗树。屋顶是红色的波形铺，绿树红楼，非常美观。"},{"type":"paragraph","text":"加德满都东南约七哩，有尼国最古的都城巴特加翁比首都有更多的寺庙雕刻，可说是艺术之城。街道虽杂沓曲折，但倒也清净绝俗。两旁的建筑物也和我们两广一带建筑相像，有骑楼，有柱廊，有壁画，真像走进了画图一般。其中最美的要算是达巴。霍尔完全是寺院庙堂的世界，多数又是布帕丁德拉，穆尔王朝的建筑有镀金的精巧的雕刻，进口有综合印度教和佛教的象征主义的壁画。旁边有法吠。哈基斯宫和特玛利，特鲁寺。"},{"type":"paragraph","text":"“圣地”派希派蒂"},{"type":"paragraph","text":"尼泊尔盆地的中央，还有古都派泰恩，廓尔喀人侵入此前，为国教(佛教)的中心，现在也是尼国最大的市。背景是翠峦雪峰，面临美丽的溪谷，真是安静的一样的城市。并不宽大的街头，散布着寺院，殿堂和塔。可惜大部份因年久失修而残毁，只有少数雕刻和画，还能想见古代佛教文明的繁华景象。"},{"type":"paragraph","text":"然而为宗教之国的尼泊尔的一圣地的，却是派希派，每年一度的朝拜，正同这几天的杭州香汛，“善男女”，造成了季节性的繁荣。寺院和宫殿，都在巴哈玛蒂河畔。印度教徒都把这里和印度的班那兰斯同样尊为“圣地”，称巴哈玛蒂河为“圣河”，传说一洗圣河之水，可以袪病延平，甚至有些病人，看看自己活不去了，也都被送到这里来辞世，传说可求来世荣华富。沿河绿树成荫，殿宇和宝塔，金碧辉煌，特别是朝阳夕照，水光山色，男女钗光飘影，花香歌声，真是充满了诗情画意。"},{"type":"paragraph","text":"加德满都之东八哩，有支脉山顶的“张格纳拉英”大寺，是尼泊尔第一壮丽的古寺，也是宗教巡礼地之一，并且是木刻和金属雕刻的宝库。首都郊外二哩之地，夹道绿荫，拥有巴拉契的水榭，更是迷人的地方，市民们每当黄昏，到这里来纳凉闲谈。修竹丛篁，池塘清幽，有喷泉，有雕刻，婆罗门的创始人纳拉英的石像下，金鱼成群地游泳着。加德满都大约三十平方哩，只有这一潭池水，点缀风景。传说尼泊尔的守护神叫做孟丘斯里的，挥剑斫山，制成这个湖。附近一带，土壤肥沃，盛产五谷。加德满都盆池地居民五十余万，居住在这一带的尤为富裕。"}]}