{"id":146235,"date":[{"year":1947,"month":4,"day":16}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"“蚕丝计划”为何拖延不决?","ftitle":"","authors":["王思曙"],"text":[{"type":"paragraph","text":"本报记者　王思曙"},{"type":"paragraph","text":"去年华丝在纽约的市价，自最高价每磅十二美元逐渐下跌至六元左右。这事实的教训使我国人士明白我国的生丝在外国吃不开了。于是推究一下原因发觉战败国日本的生丝竟在美国市场估了优势。因为美国从日本拿到的大批生丝，在美国市场拍卖，根本无所谓成本其价格当然比华丝低。一方面美国的商人深知军人没有生意脑筋，大家佯作毫不在乎，故意观望，军人等不下去，于是丝价经过一次拍卖，就降低一点。同时我国向日本要求运来一批茧子，因为麦克阿瑟另有脑筋，不答应，中国的面子几乎丢光，也使知耻的国人觉得有自行振作，打开一条路来的必要。中国蚕丝公司总经理葛敬中，就是竭力主张自力更生的一个人，同时农经两部也注意到这个问题，命令中国蚕丝公司早日草拟一九四七年的蚕丝产销计划，预备从今年起好好儿干一翻，拿点颜色给外国人看看，一方面，政府手头的外汇愈来愈少，能输出换取外汇的物资太可怜了，只有蚕丝还至少有东西可以拿出去，所以，政府对这计划原则上也是赞成的。丝商方面，大多数表示无所谓，计划也好，不计划也好，只要能保持丝商的成本，什么办法都可以，因为那时候生丝成本太高，国外市价太低，丝商正请求政府收购生丝。"},{"type":"paragraph","text":"上峰既然赞同，丝商又不反对，中蚕本身也愿意做这项工作，所以，今年度蚕丝的产销计划，就在去年十一月中起开始由中蚕草拟起来了经济部曾限中蚕在今年二月底前拟就此项计划，而中蚕在一月底已拟得差不多了。"},{"type":"paragraph","text":"我国的某些机关，简直是“百管部”，什么事都要插一脚。如蚕丝吧!由官方到民间，贷，收购，外销各有关机关，倒有五六个之多，中蚕是技术机，没有钱，虽拟出了计划，不到其他机关的同意，还是纸上兵，所以，中蚕召集了几次会，与有关各方共同研究此项计，到二月底，除了贷款的期限外，其他都已获得协议了。"},{"type":"paragraph","text":"三月初农林部长周诒春氏到上海，回京的时候把这计划带了南京，与经济部共同研究。葛敬中为了这计划，还到南京去了一趟，农经两部职有专司，白这件事情应该速决，要不然宝宝出世了，茧子结成了，还众说纷纭，莫衷一是，那末所计划云者，岂不又成废纸一张所以两部迅速地签署了意见，三月中旬呈给行政院，迄今已一月，行政院还没有把计划批来，自计划草拟到现在，已将半年之久了。"},{"type":"paragraph","text":"一礼拜之前葛敬中应王云五部长之召，又去了一趟南京，主要是葛氏去商讨计划中的贷款问，听说已获得结果，经济部已知四联总处，请四联早日准备这笔款子，以备贷放，说来似乎已达瓜熟蒂落的时候了，可是还不见行政院批下计划来，原因到底在那儿呢?"},{"type":"paragraph","text":"计划本身已没有问题，前次葛敬中去京的时候，在经济部召集的会议上经济部的工业司，商业司，合作司，国际贸易司司长都出席，根据学理评断此项计划，大家都赞成，万事俱备，只差一点——行政院没有批。据说，此项计划是在行政院被压下了，为的是行政院中的人士以为批示的时间还未到。蒋主席兼任行政院长，本可请蒋主席批示，但蒋主席是一国领袖，公务繁忙，似乎不宜去麻烦他，而且，行政院不久将改组，未来的行政院长的意见究竟如何，无从捉摸，倘现在批下而未来的行政院长竟认为做错了，岂非欲速不达?求功受?不如把稳一点，等等再说。"},{"type":"paragraph","text":"此项计划中主要之点:是限每担蚕茧的收价合四担米价，厂联合收茧，所制生丝，全数国，最近因外汇调整之后，生已可以运出，丝商胆壮心雄，是某些资力雄厚的丝商就提出相反的意见，他们希望自由收蚕茧，不愿再受拘束，据政府方面人士分析:种提议的主旨是某大厂要竞争收茧，使小厂受累压低茧价，使农民吃亏。葛敬反对这种意见，因为他拟的计是整套的，他强调蚕农的利益该维护，否则蚕丝没有前途。"},{"type":"paragraph","text":"无论如何，蚕丝产销计划还在行院研讨。我看明年如果有何计，以此次所费时间来估计现慢慢的开始拟起来，也不算早，今年的蚕不知道是否能等我们计划决定以后才出卵。"}]}