{"id":146309,"date":[{"year":1947,"month":4,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2410","ytitle":"","mtitle":"动荡的民社党","ftitle":"","authors":["王坪"],"text":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"传说已久的民社党内閧，忽然表面化了。"},{"type":"paragraph","text":"该党参加‘国大’的奥秘及其参加政府时的“犹抱琵琶半遮面”的内幕，以及“民主学者”，“宪法专家”的真面目，也在这次内閧中暴露出来了。"},{"type":"paragraph","text":"参加国大"},{"type":"paragraph","text":"‘国大’开幕前夕，全国人的目光都注意着民社党，因为民盟，中共是决不参加的，青年党则是参加无疑，但单是青年党和所谓社会贤达参加当然还不够，必需要有一个‘民主’的政党和入。民社党便成为争取的目标，当时的张君劢坚决异常，一再示决不单独参加，大部份的中常委及中委也与张氏同一态度，提名单前夕，孙宝毅和卢广声还在对记者发表‘决不参加’的谈话，但第二天张君劢从南京回沪，代表名单提出来了，联合晚报记者黄冰小姐还对孙卢大兴问罪之师，当时孙卢有苦说不出，一直闷到昨天，才将真象吐露:"},{"type":"paragraph","text":"张君劢自京返沪后，张嘉璈也飞到上海，在当天便召开了一个紧急中常会，会上有这样一个戏剧性的场面:"},{"type":"paragraph","text":"当时的中常委为九名，张东荪在平，伍宪子在海外，出席的只有张君劢，徐傅霖，孙宝刚，沙彦楷，汤佳心，冯今白，蒋匀田等七人，专门讨论是否参加国大的问题。张君劢一改往常的“坚决不参加”的态度，对大家说:‘听你们的，你们怎样主张便怎样主张!’汤佳心虽在背后反对参加国大，但他不便强硬反对(汤佳心便是汤芗铭)会上一句话都没有讲，发言的只有五个人，四个人反对参加，主张参加的只有蒋匀田一个人，形势上反对的已经占多数了，但每当反对者叙述反对论时，张君劢便多方反诸，责问。读蒋匀田的参加论越来越激烈，越讲越生动，徐，孙，沙，冯气愤异常，说:‘好吧!好吧!你显然是主张参加的，又何必要我们讨论呢?’于是这便算‘决议参加’了。"},{"type":"paragraph","text":"‘这样’，章伯钧先生事后对民社党的参加‘国大’发表意见说:‘和平绝望了，内战扩大了，至少有一百万以上的人民冤死了!’至今民社党中反对参加‘国大’的人还对这批评表示默认，并认为是莫大的内疚。"},{"type":"paragraph","text":"“到此为止”"},{"type":"paragraph","text":"现在我们才晓得，民社党参加‘国大’的时候所发表的‘绝不参加政府’的宣言，不单是对付国人的，而且是安慰党人的，因为张君劢曾向他的党人说:‘我保证不参加政府。’但，国人和党人都清楚，参加‘国大’后的民社党，一定参加政府无疑。隔不了多久，政府。果然‘遵照政协决议’高唱改组了，民社党自然又成为主要被拉的对象。张君劢‘保证’不了。便请南北领袖齐集上海，商讨对策，会上有三派主张，一派反对参加。一派认为既参加了“国大”，就应该全面参加政府，第三派则主张政府是要参加的，但不一定要“全面”。几经讨论，反对参加者看见空言反对并无实效。乃加入全面参加派，与局部参派派论争，局部参加派人甚少，但张君劢在其内故具优势，可是，结果还是全面参加派占胜，因为他们不单人多，而且理由充足，他们说:"},{"type":"paragraph","text":"‘反对参加国大是为了和平。现在既已造成目前局势，我们只有为了争取民主面主张参加政府，因为在朝中争，比在野争的力量要大得多，但必须是全面的，有计划的，积极的。’当时还通过伍宪子，李大明所提，徐傅霖，卢广声，孙宝刚等联署的一个方案，这便是报上曾披露过的国民党退为普通政党，实行责任内阁制等，当时还说:如国民党不接受这方案，便不参加；参加后国民党不照办则退出。"},{"type":"paragraph","text":"但是，又跟参加‘国大’时的‘原因’一样，张君劢突然通知各中常委，又要举行紧急会议，报告他的困难，伸述‘全面参加’的弊病，要求只参加与制定行宪的各种法律有直接关系的立法院，司法院，国参会及宪促会等四机构，会上弄得大吵特吵，张君劢甚至拂袖退出会场，结果，张君劢又胜利了，同时，又提出一个‘保证’:“如果政府再要我们参加政府，由我抗住!”于是他自己提笔起草一个宣言，就是那有名的“到此为止”的宣言，当时李大明曾问张君劢；‘倘使政府要求我们参加其他机构，你抗得住吗?’张答:‘一定抗得住!’李曾以半认真的态度对张君劢说:“一旦张嘉璈做了财政部长或央行总裁，我们恐怕又非参加政府不可了”，张君劢听了大怒说:‘你把我当成甚么人?’两人不欢而散，但大家总以为参加政府的事‘到此为止’了，故伍，李返香港，汪世铭到台湾，安心去做自己的事去了。"},{"type":"paragraph","text":"两个笑话"},{"type":"paragraph","text":"在‘遴选’四机构的人员时有一个笑话:提名单的会上，张"},{"type":"paragraph","text":"君劢若有若无地说:‘现在梅参加了我们的党，推她做本党的参政员!’所谓“肖梅”是张君劢的弟媳，张禹九的太太，官场中对她的传闻甚多。这样便入了党，便当了参政员，但最妙的是:党政府正式公布了名单后，(肖梅当然在内)肖梅竟否认她是民社党员。"},{"type":"paragraph","text":"另外一个笑话是:民社党的立法委员在立法院会议中，只有王世宪发言，其他的人多半是举举手而已，但，举手也有举错的。有郭伯庸者，也有与‘肖梅’一样，是在“当选”立法委员的同时入党的，他是现任该党秘书长万仞千的朋友，他在立法院的首次联合会议上，举错了手，竟以一票之多，通过了民社党委员所反对的某一议案!"},{"type":"paragraph","text":"你们不必管"},{"type":"paragraph","text":"当张嘉璈做了总裁后，民社党果然‘到此止不了’，不能不再考虑提名单了，张君劢为了李大明前次愤然出走时的一句话，所以他非请李大明到上来不可。"},{"type":"paragraph","text":"肖李大明来了，在会上李大明说:‘我们放弃参加政府的方案，是为了迁就你的参加四机构，现在既然你抗不住了，又要考虑参加政府，我们当然要再度要求实行那个方案。’大部份的中常委都同意李氏提议，因之又引起了激辩，大家相持不下，张君劢要求‘授权给我，一切由我决定。’在有的人消极放弃表决权的情况下，通过了张的提议，但孙实刚反对，认为这是独裁，冯今白与孙辩论，孙认为‘小人包围了张先生。’冯大拍桌子张君劢不制止冯的拍桌子，孙冯，几乎打起来，张君劢不住的摇头摆手跑出会场，就此宣布散会。会后便发表了‘参加政府步骤，由主席张君劢决定’的公告。"},{"type":"paragraph","text":"据雷震告诉孙宝刚，政府已拨虹口前日本飞机场的空地三十亩给民社党，张君劢并未在会议上报告，便决定修房子，图样业已打好，问他钱从何处来，张说:“你们不必管!”"},{"type":"paragraph","text":"有人把这当成一场好戏看，有人认为这是民社党新生的契机，到底如何，这只有套用章回小说上的“且听下回分解”了。"}]}