{"id":146435,"date":[{"year":1947,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1813","ytitle":"","mtitle":"进步论","ftitle":"","authors":["柷敔"],"text":[{"type":"paragraph","text":"柷敔"},{"type":"paragraph","text":"‘现在的中国，社会上毫无改革，学术上没有发明，美术上也没有创作；至于多人继续的研究，前仆后继的探险，那更不必提了。国人的事业，大抵是专谋时式的成功的经营，以及对于一切的冷笑。’这是‘热风’里的话，现在隔了十来年，还是‘深切时弊’，可知中国是怎样一个国度了。"},{"type":"paragraph","text":"中国好像是一个不知道进步的国度。到乡间——那是‘广大的中国’——去走走，一只耕牛，一把犁头，仍旧是神农的‘祖传’。中国的不进步竟到了这种程度，就是天大的变化也失了刺激的力量，民国成立以来，或者更远一点，鸦片战争以来，中国有什么根本上的进步没有?什么‘坚甲利兵’呀，‘法政’呀，都像是白忙了一顿。近百年来一段历史，犹似一场热闹的梦。"},{"type":"paragraph","text":"我常用钟摆来象征中国。只看表面的人，认中国已经进步了；但往里面一!这正同一只钟摆不停地左右摆深处一瞧，一切都是原封不同—动，看看像在前进，变化，热闹得不得了，其实仍在老地方，一步都没有向前走过。中国的近代史就同这钟摆在作莫明其妙的摆动一样，所有的变化和改革都是假的，因为没有根本的进步。这真是‘积重难返’的悲剧。"},{"type":"paragraph","text":"‘五分钟’是无用的!一时的兴奋，摇旗呐喊，摩拳擦掌，大声疾呼，舌辩笔战，口号与主义，方案与运动，都是应景而已。固然，袞袞诸公用心良苦:希望我们这个老大的国家能在危难中挺站起来，摇身一变为天字第一号强国。然而，这不是根本的办法。强心针在病人身上所引起的作用是一时的亢奋，根本的健康不在此。"},{"type":"paragraph","text":"譬如，科学与民主，是可以使中国进步的，创导已久，且经过八年抗战的试验到今天是怎样呢?科学方面，至多加重了中学生的英文科，好像中学生的英文一好，那么‘英美派’的科学(包括原子弹与超级空中堡垒)就能成功了:民主方面，一切协定概成废纸，只剩一个什么实施会，统罗了简任一级的诸公来办‘训政’，从而慢慢‘宪政’。鸣呼，‘抗战是进步’原是空欢喜"},{"type":"paragraph","text":"进步必须从根本上做起，‘谋时式的成功的经营’是要不得的，而且会贻害无穷。"},{"type":"paragraph","text":"这些‘速成主义者’，不过在虚摇幌子而已。中国吃科学的亏了，‘有识者’便提倡‘科学救国’，胡绉一些‘五经六艺与科学之关系’之类的妙文；等而下之的在墙上贴些像糖炒栗子店里用的美术字标语，组织一个‘学会’，开会宣言，喝酒吃菜，两三天后散会了，就此化为烟云；再等而下之的便责成中学生英文成绩低劣，理化钟点不够。请问:科学能这样一蹴而就?"},{"type":"paragraph","text":"这里我想起了前三年获得诺贝尔医学奖金的戴姆博士。戴博士是从小鸡身上发见维他命K的0一位科学家。以一个学者地位研究小鸡，照我们聪明的‘速成主义者’看来，是多么傻的事，何不简简单单依据‘五经六艺与科学之关系’的理论做个‘科学通’?那维他命K又有什么用呢?然而，科学家一定要如戴姆博士那样在小鸡身上纯粹地穷究力研。再者，科学不能凭空发达，它需要优良的环境与条件。这样的社会情形下，中国的科学家连买一根试管都要牺牲一天薪水，有的甚至连写字台都没有，还谈么小鸡身上发见维他命K?假我们也有位戴姆博士，便得给一千只小鸡，一个鸡场，一千鸡食，无数的试管，超级显微一日三餐一年四季的衣服……在什么都没有，我们的戴姆博便只有到酒楼里去洗碗了!仅人才是不够的，还要环境与条。社会的环境，生活的条件，是‘时式的成功的经营’，须本上整个地着手；我们不这样，当然，我们便没有戴姆博士文学与美术，以及一切的进步"},{"type":"paragraph","text":"更甚者，‘对于一切的冷’却从每个角落里起来了。‘成主义者’还做了点应时即景热闹，虽无益于实，却无大害冷笑的人硬把进步的趋势扣住迫它停，那才可怕了。前者叫国不能进步，后者叫中国不要步。"},{"type":"paragraph","text":"冷笑的人不仅轻视研究新问的人，且破口骂人‘标奇立’，‘数典忘祖’；他们都捧“国宝”大谈其“半部论语天下，文王周公孔子韩愈，吾贯于一矣……”怎样‘一’法读十三经，写八股文，男则学天师静坐，女则烧饭抱孩子，力者治于人，劳心者治人，如天下太平，紫薇高!天!别人以进步求生存他们以退步求生存!中国不幸照他们的路走，亡国是毫无问的“退步主义者”对于民运动的迫害是可怕的。当我在地方一大学里时，教授们不仅谈民主，且不愿听民主，视民为毒蛇猛兽者大有人在，学生这类运动阻挠唯恐不力，可怜群热心青年想“迎头赶上去”给老朽者发一阵迷魂沙，处处到冷淡，奚落，逼害，还有什工作可做?H地方这样，别处曾不然?民主潮低落，这一政上的进步乃归于。“速成主义”要不到，“退步主义”更要打倒，我们要是进步，根本的进步!没有根的进步，中国不能求存于世，民永在黑渊之中。"}]}