{"id":146614,"date":[{"year":1947,"month":4,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1594","ytitle":"","mtitle":"回忆辛亥革命","ftitle":"","authors":["张奚若"],"text":[{"type":"paragraph","text":"张奚若"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我病还没有全好，可是必须就动身。买军火的钱，我是没有多少，井勿幕父母已经不在了，只有他和他哥哥两个人，他把家中好的字尽挑出来两箱，托我带出去卖了买军火。我还记得有郑板桥的尽，刘石庵的字等。当时大家为革命是不顾一切的。我又拿了井的介绍信，到汉口去找一个陕西泾阳的财主柏筱渔，他在汉口有大生意，预备到汉口找他捐钱。柏筱渔原是我在三原宏道高等学堂时的老同学，不过在此以前没有革命的关系罢了，这又可见并勿幕运动革命范围之广。"},{"type":"paragraph","text":"我坐了八九天的骡车到洛阳，换火车到郑州，转车到汉口，找到柏筱渔拿到一些钱(我记得数目不大)后。乘船到上海。"},{"type":"paragraph","text":"到上海所找的人里面，有刘亚休，本来认识，又加井勿幕再介绍的。刘是四川人，同盟会员，同井在日认识。他为我介绍了到日本后的四川同乡，并谈到过运军火的计划。"},{"type":"paragraph","text":"又到民立报馆找宋遯初(教仁)，因为若哥老会一定要举动而陕西首先发难，则革命政府就要在陕西设立，可是陕西那时候没有法政人材，所以要和宋商量派一个法政方面的人到陕西去。当时有两个人可能去，一个是吕天民(志伊)，云南人，一个是居觉生(正)。"},{"type":"paragraph","text":"因为宋的关系，认识了谭石屏(人凤)，湖南人，是哥老会的大头儿。那时常常开会，地点也没有一定，有时在北四川路谭家开，参加的人有淡宅睗(四川人)，吕天民，宋遯初等。结论是吕天民不能离开上海，东南方面需要他；居觉生可以去。"},{"type":"paragraph","text":"(张先生又讲起一点琐碎的事。谭人凤的“吃相”很怪，张先生学谭骂人时的样子，总是那一句粗话，而那咬牙切齿的烦恨之状，尤其好笑，引得我们大笑。张先生又说一次同宋教仁乘人力车到北四川路，原已讲好了价，下车后人力车夫又要叫加一点，宋先生的湖南倔强脾气忽然发作，坚持不付，争吵不已。张先生说他当时的感想，觉得要做革命大事，怎么对这些小事不肯放松呢?——丕强)"},{"type":"paragraph","text":"陈英士(其美)也是这时认得的。那时候陈英士当然是清廷官方注意的人物，我和他初次是在堂子里见面的。清和坊(我记不清路名了)的怡情别墅是他最喜欢的姑娘。第一次彼此就躺在姑娘屋里的床上交头接耳地说话。姑娘当然避出去了，老妈子总进来倒茶拿瓜子。这是我第一次进堂子，此后还在那里吃过几次花酒。可是那个时候最熟的还是宋遯初。"},{"type":"paragraph","text":"不久我就去日本买军火，刘亚休介绍的四川人，就是任叔永(鸿隽)，后来又在他那里认识吴玉章。此外又认识一个怪人洪承典，洪是江苏北部人，喜欢讲究慷慨悲歌的英雄派头，爱喝酒。有一次聚会时，他已喝了五瓶啤酒，走来叫我喝，我说我一点也不会喝，他认为我不行，要我一杯茶对他一瓶酒地乾杯，我觉到这还可以，欣然奉陪。不料他又喝了五瓶啤酒，还要再喝，我喝了五杯茶，已经胀到实在不能再喝了，只得认输。当然被他认为不够英雄了。他又喝了三瓶，前后共喝了十三瓶始罢。洪后来在二次革命时一度任革命军南京卫戍司令。"},{"type":"paragraph","text":"我告诉任叔永等我来日本的目的之后，他们都说买手枪炸药没有问题，就是运输回国困难。在上海检查时不易逃过。问我是否曾注意在上海近来检查偏重哪方面，不注重哪方面。因为这些情形是常常变换的，而如能得知，就较易隐匿这些武器了。我在上海不知这种事情，也没有注意，就大家商定由我再去上海看一次情形，调查明白之后再回日本运武器。"},{"type":"paragraph","text":"从日本回上海之后，常常和陈英士商量运武器的事，来往比较多。陈家住马霍路，答应帮忙我将东西由上海运到陕西。陈英士有一个听差，穿得很好，也很强壮，管包札运军火。我有一次看见他装运军火，办法是拆开一套新的洋式沙发(当时上海还没有汽车，沙发也极少见)，将手枪塞在弹簧中间，然后将沙发仔细缝好，看起，天天裁缝，决不让人知道其中有代器。运起来在少数身已很重，当时人也不大知道沙发到底该有多么重，所以更不会看出来。这个听差的姓名我记不起了，而他的像貌如今想来还历历如绘。后来我曾打听过他的下落，也没有人知道。"},{"type":"paragraph","text":"我好像记得当时黄克强(兴)不在上海，有一次他从广州来信，大家在民立报馆传观，他的字写得很好。"}]}