{"id":146631,"date":[{"year":1947,"month":4,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"奥地利的新教育","ftitle":"","authors":["菲塞斯登","昌荣"],"text":[{"type":"paragraph","text":"美WB.菲塞斯登教授著"},{"type":"paragraph","text":"昌荣译"},{"type":"paragraph","text":"奥国的新教育其实就是纳粹时期以前的旧教育，略为修改而已。可是旧教育与纳粹时期的教育不相同，在历史意义上说来，它是旧的，但对于奥国今日的儿童和青年，却是新的。"},{"type":"paragraph","text":"纳粹政府倒台后，奥国内部发生的最重大的事情，即奥国政府把日历翻回到一九三八年，一切从头做起，此种措施有三个主要的理由:第一，这是奥国人目前各方面生活所共同遵循的一个总方针，经济，法律，行政以及其他各方面，只要纳粹法已经废除或宣布无效了的，都依照这个方针进行。这个方针目前时常引起纷扰。纳粹法废除后，奥国固有的法律究竟哪些在效，至今还不清楚。为防止社会秩序全然崩溃和混乱起见，故须保留某部份纳粹法，或颁布若干临时政令。但一般的意见还是取消纳粹法，恢复旧的奥国法。"},{"type":"paragraph","text":"第二，纳粹倒台后，适合奥国新教育制度的，大约只有那些过去在纳粹时期以前活动的人物，这些人自然照例有少数曾参加纳粹工作，便其他许多都曾脱离教育界，不是关在集中营里，就是从事迥然不同的旁的工作。现在这些人大多数已经出来，仍旧回到教育部，各大学，各省教育局，甚至各中等学校中，担负起他们以前的老工作。纳粹跑了，被纳粹夺去位置的奥大利人，仍然回来干他们的老工作。他们原来从哪凶离开，现在就回到哪儿去，还是十分自然的。"},{"type":"paragraph","text":"翻回日历的第三个理由，就是那些新任或复职的主要负责人，他们认为扫除一切纳粹的影响和思想显然必要，而能满足此要求的，只有一九三八年以前的教育计划十分满意，他们觉得:只要稍加修改，即易适合目前的需要。"},{"type":"paragraph","text":"第一任或临时的教育部长是一个奥国共产党的领袖。听说他过会曾在莫斯科努力从事抗战工作，胜利后才同民族解放运动者回到维也纳。有些观察家因而觉得奇怪:奥国的教育改革竟不很有革命性。这个解释是十分简单的。在临时政府控制之下，像这橛的一个部长实权极小。事实上，每部是由三人委员会领导，委员会中三个政党各占一人。如果部长是共产党员，则副部长一个是社会党员一个是保守党员。且教育部中的要职——如中等教育科科长，大学教育科科长，指导科科长——都握在社会党或保守党的手中。这些人都分别对临时政府规定的各种教育改革负责。临时政府移交给永久政府后，教育部长已不复是共党领袖，而是一个保守党领袖了。"},{"type":"paragraph","text":"一般的教育组织"},{"type":"paragraph","text":"目前一般的教育组织仍与一九三八年以前差不多。学校的种类较少，有若干商业，工业和职业的学校，前由其他各部管理的，现改隶教育部。普通学校仍是国民学校，修业年限为八年。在城市和较大的乡镇中，后四年分开，另组高级学校，略与美国的初级中学相似，学生在国民学校或高级学校毕业后，规定升入全日制或部份时间制的商业，工业或职业等学校，但实际上升学者为数寥寥。一方面由于此种学校数量不敷，另一方面乃由于入学法并不严格强迫。奥国人从来没有把法律强迫看得像德国人那样严重。"},{"type":"paragraph","text":"中等教育"},{"type":"paragraph","text":"学生大约年满十岁，和读完国民学校前四年后，可进三种中学之中的任何一种，即文科中学，理科中学，或文理中学，此外还有两种专供女子读的中等学校，即女子高级学校或女子文科中学。但此种学校很少，且入学人数不多。各中学修学年限均为八年，预备学生升入大学。此三种中学主要的区别如下表所示:"},{"type":"paragraph","text":"这个时间表为现行学校午历开始时已尼施行者。无疑的，实际上会有许多学校贸行者与部颁课程不同，因为各私学校还赶不及把旧课程改为新的，且还有些别的学校不愿采用部颁课程。各学校有时可以按照自己的意见办理。"},{"type":"paragraph","text":"在这里，我们可以说，奥国教育目前的地方性之大并不亚于第一共和国时代，或亚于以前帝国时代。今天各省都能反对联邦政府，且要摆脱它，亦较以前容易得多，因为实际上有四个奥大利，不只一个。在奥国要极普遍的求得统一，永不可能。一个奥大利人首先他是一个维也纳人或坎特纳人，其次才算是奥大利人"},{"type":"paragraph","text":"在一九四五——四六年度，所有中学入学人数大约占全适龄青年的百分之十，较战前入学人数平均啬加百万之三。这曾引起奥国教育界莫大的恐慌。奥国当局相信，奥国的经济不能容纳如此大量的中学毕业生。他们非常害怕:长比以往，曾出现大批教育过剩，失业，游荡，不切实用的青年国民，正像前二十年代和三十年代纳粹所造就的自愿兵一样。奥国人心目中，还没有想到:解决的办法是在于为大多数青年发展各种不同的教育课程。在奥国，目前还没有类似现代美国中学或初级学院的学校组织。"},{"type":"paragraph","text":"(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474i080301.JPG\">"}]}