{"id":146630,"date":[{"year":1947,"month":4,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"2644","ytitle":"","mtitle":"介绍两册教育论文集","ftitle":"","authors":["炎如"],"text":[{"type":"paragraph","text":"炎如"},{"type":"paragraph","text":"一　陶行知教育论文选辑"},{"type":"paragraph","text":"方与严编　重庆民联书局印行"},{"type":"paragraph","text":"陶行知先生在我国教育上的伟大功绩，无须笔者多作介绍。陶先生不但是人民教育思想家，同时又是一位脚踏实地的人民教育工作者。最近一二十年来，我们的社会更需要他去从事民主运动，使他不能把全副精力贡献在教育事业上，这单独就教育的范围来说，是一种绝大的损失。陶先生没有写过系统的教育理论著作，他的思想，主张，分见在他历年所写的短篇文章里。他曾经刊行过几册文集，就记忆所及，有“中国教育改造”，“古庙敲钟录”，“齐夫自由谈”“知行书信”等，其他短篇文章，未经结集的很多。他逝世以后，纪念委员会曾把刊行他的全集作为一项重要的纪念工作，可是全集究竟何时可以出版，至今还没有确实的消息。去年陶先生逝世之后十九日，他的大弟子方与严先生，应国人的要求，在悲抑的情绪下，选辑了陶先生二十年来创造新教育的论著代表作三十三篇，那就是这里所介绍的‘陶行知教育论文选辑’。"},{"type":"paragraph","text":"编者方与严先生的代序里说，生活教育的三个命题:‘生活即教育’，‘社会即学校’，‘教学做合一’是一贯的，‘生活即教育‘是本体论，‘社会即学校’是领域论，‘教学做合一’是方法论。"},{"type":"paragraph","text":"本书起首‘什么是生活教育’，‘生活教育之特质’，‘生活教育现代化一三篇，是本体论的说明。接着‘教学合一’‘教学做合一’两文，说明了方法论的演进，与‘行是知之始’，‘在劳心上劳力’，‘以教人者教己’，‘教学做合一下的教科书’诸篇，同为方法论的说明。此外包含‘中国师范教育建设论’，‘艺友制师范教育答客问’，‘新大学’，‘民族解放大学’，‘创造宣言’，‘创造的儿童教育’，‘创设乡村幼稚园宣言’，‘普及现代生活教育之路’，‘中国普及教育方案商讨’，‘民主教育之普及’，‘实施民主教育的提纲’，‘大众的艺术’，‘社会大学运动’，‘育才学校创办旨趣’等篇。陶先生整个教育思想的体系，和其发展的经过，从这本小册子里，已可窥见其大要。"},{"type":"paragraph","text":"陶先生的思想，读者可以从本书里去研讨，这里不想多加论列。笔者所要指出来的，是陶先生的精神。陶先生有三种独特的精神，那就是创造的精神，进步的精神和奋斗的精神三者。这三种精神使陶先生的教育理论与实践，从初期的单纯为教育而教育，不断发展，发展到最后最进步的人民思想的路线。在今天的我国社会里，要做一个进步的教育学者，教育工作者，非学习陶先生那种精神不可。也只有能够澈底了解陶先生的精神，才能够澈底了解陶先生的整个思想。"},{"type":"paragraph","text":"本书于去年九月间在重庆初版，用土报纸印行，不到两个月就已售罄。最近为纪念生活教育运动二十周纪念，民联书店特在沪再版，并新增陶先生生活照片多帧，印刷上更较初版本精美得多。"},{"type":"paragraph","text":"二　教育危言"},{"type":"paragraph","text":"林砺儒著桂林及香港文化供应社印行"},{"type":"paragraph","text":"笔者在本刊里已经介绍过林砺儒先生的‘教育哲学’给读者。这次所要介绍的‘教育危言’，是林先生就自己在抗战中所写几十万字的教育论文中编选而成的。全书包括三十六篇文章计二十余万言。林先生是一位本国教育家的老前辈，曾在北京师范大学任教并主持师大附中多年，对中等教育的理论与实践，尤有独到之处。近十余年来先后在广东省立文理学院及国立桂林师范学院任教授及教务主任等职务，受统制教育的影响，思想愈来愈进步，议论愈见警辟，战斗性越坚强。"},{"type":"paragraph","text":"本书共分五篇，甲编为‘汎论’，汎论教育上一般的问题，包含‘今后教育的质和量’，‘精神剃须论’，‘教育改造与世界改造’，‘宪法与教育’等九篇文章。其中‘精神剃须论’发表于政府思想统制最严峻的时期，曾引起官方的极大注意。乙编为‘国民教育’，包含‘国民教育的战斗性’，‘产业革命与国民教育’，‘儿童保育与人性改造’等七篇又章。丙编为‘师范教育’，包含‘恭候明日的教师’，‘历史赋予今日师范教育之使命’，‘教育自由’，‘世界师范教育运动史之战斗性’等八篇文字。丁编为‘中等教育’，包含‘四十年来中学教育之彷徨’，‘怎样做中学校长’，‘今后中等教育往那里走?’等七篇文字。戊编为‘新碎’，包括‘循环论与责任感’，‘五四运动底评价’，‘八·二七路线’等六篇文字。"},{"type":"paragraph","text":"来书虽然是册论文集，但内容及编制，均具相当系统，实在是一册师范学院教育概论的绝好的补充读物。立论正确，文章更是有声有色。每一篇都含着极精到的见解。今节引警语若干则如下，藉见一斑。"},{"type":"paragraph","text":"‘我们是知识分子，比较民众只多了一点知识，而原来不在民众之列，向来对民众又欠老实。现在要能革面洗心，把自己底知识才能去效忠于民众，才可得好结果。好比妖仙虽能呼风唤雨，而原不是人，修成人形之后，要看能做人，才可成正果。否则封人传里通天教主那班高徒便是好榜样。’"},{"type":"paragraph","text":"——今后知识分子的运命"},{"type":"paragraph","text":"‘进步的政治必产出进步的教育；颓废的政治必不能完成进步的教育。进步的教育可以促成进步的政治，而不能挽救政治的颓废，更不能为颓废的政治作掩饰。’"},{"type":"paragraph","text":"——中国民族解放运动与国民教育"},{"type":"paragraph","text":"‘中国教师之不知振足，不能全归咎于他们各个人的自暴自弃，乃是社会环境使然。在官僚统治的封建社会，教育实在是干禄进身之阶，而教师不过是化装师，胡琴师，若鼓励梅兰芳，程艳秋的，胡琴师立去做贝多芬，岂非幻想；社会里只有投机之路，奔竞之门，而偏要百万教师安贫乐道，那里找得到如许满坑满谷的颜回呢?老实说，与其乞灵于教师个人的自觉，毋宁设法社会改造。’"},{"type":"paragraph","text":"——恭候明日的教师"},{"type":"paragraph","text":"“现在要提倡‘尊师重道’，唯一的要件是尊重教育的自由和教师的自由。原来‘尊师重道’这句古训，含有浓厚的封建社会的趣味。师之所以应尊，就应他口袋里塞有一块道，而那块道又正是封建社会的神秘的统治术，麻醉剂。所以‘尊师重道’这句话的本义，到了现在是再要不得的，只能旧瓶装新酒，借用这句传统的成语罢了。”"},{"type":"paragraph","text":"——教育自由"},{"type":"paragraph","text":"“今日的中学，如果还迷恋旧路，而又要妄想效颦法西，来一套什么训练，以自欺欺人，那末，意志薄弱的青年就变成精神的或肉体的痨病鬼，而意志刚强的，就会在内心充着反抗或不信任的情绪。他们不得自由读书，头脑未受过科的洗礼只是满肚子反抗精神，那是极危险的。所以那班训练家，天天在自夸防止危险思想，其实他们就是危险思想的制者。他们口里天天说严格，其实心里宁愿青年腐化堕落，而愿他们有知识有头脑。好比乡下地主愿意儿子抽上鸦片，变‘保家令子’。大人先生对付青年之心，早已路人皆见，骗呢?……可惜时代前进着，势不许中国落后，我们再不能寻年前的旧梦。现在的中学、纵令自甘暴弃，努力摧残青年，未必能阻住中国前进，只是必不免经过长期悲惨的浩劫罢了那么，将来浩劫的造成，现在那班教育能手实与有力焉?”"},{"type":"paragraph","text":"——今后中学教育往那里"}]}