{"id":146793,"date":[{"year":1947,"month":4,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"新思潮","column":"","genre":"","count":"2893","ytitle":"","mtitle":"思辨篇","ftitle":"","authors":["邱汉生"],"text":[{"type":"paragraph","text":"邱汉生"},{"type":"paragraph","text":"中国人是喜欢思辨的。所谓思辨，便是思维与判断，或者说是思考与判别。古圣先贤，以及今圣时贤，都教人慎思明辨。慎思明辨，未尝不是好事，无奈有的人，虽的确希望大家由思辨而明白事理，审择善恶，而有的却只掮一面幌子，目的只是教人模糊淆混，进而售其欺蔽。其间分别很大，不可不思辨思辨明白。作思辨篇。"},{"type":"paragraph","text":"人类的思维，是客观世界的反映。我们说“饱暖饥寒”，因为在客观上确实是肚子饿了身上冷，喫饱了才暖和。我们说“夏热冬寒”，因为在客观上，北半球的气候，确实是夏天比较炎热，冬天比较寒冷。从这些常识范围内的思维，到较繁复的，较抽象的，那些高级的思维，在程度上虽有差别，但其为客观世界的反映则一。乡下人不识一个丁字，哲学家满头脑是抽象观念，只要是态度真诚的，则他们的思维内容，都可能是客观世界的反映。"},{"type":"paragraph","text":"人类的思维，基于对客观世界的认识。客观世界，有其一定的本质与现象，人类通过其认识而构成思维时，因此，也该有其一定的内容与形式。在原始社会，人类素朴地生活着，也素朴地进行思维。不弄玄虚，不玩花样，也用不着弄什么玄虚玩什么花样。这时，人类的思维，是忠实地反映客观世界的，张三李四，黄五趟六，彼此对世界的认识完全一样，彼此的思维，也没有什么不同之处。但是跟着经济上私有制度的发生，人类开始分化，一部分人“有”，而一部分人“无”。为了隐蔽或辩护私有制度的合理合法，人类在思维时，不得不矫师客观的真实而为虚假。首先把自然界的山林蔽泽，原野溪谷，确定其对某一些人的隶属关系；同时，在人与人之间，也确定了谁某跟谁某的隶属关系。把当初的素朴的平等存在的关系打破，而代之以人为的隶属关系。在这种人与物之间，人与人之间的关系改变的时候，人类的思维，适应着这变化，也开始分化起来，一部分仍忠实地反映着客观的世界，而另一部分却在主观上加以歪曲了，或者增饰，或者割截，或者本末倒置。以后，跟着“有”者的统治势力的强化，一切文化教育，都掌握在手里，他们把矫饰了的思维对一切人说教，以是为非，指鹿为马，时间一久，居然积非成是，黑白不分了。"},{"type":"paragraph","text":"仰用的学者，在学术的殿堂里，构制为统治者所需要的金碧辉煌的图画，繁复了他的线条，错综了他的色彩，目的无非使看的人在眼花撩乱中认不清真相，出售了欺蔽之余，也街示了自己的高深。他们在主观上，不希望自己的思维是客观世界的反映。高尔基在论知识分子的文章里，提到知识分子的任务，说是“不过在统治者血腥的油污的外衣上，缝补几针白线而已”。这几针白线是颇有功效的，把血腥的油污的外衣美化了，净化了，使人们只看见白线之白，却看不见血腥油污之为血腥油污。"},{"type":"paragraph","text":"不仅此也，对于忠实地反映着客观世界的思维，御用的学者们是不肯加以接受，也不敢加以接受的。不但不肯与不敢，并且衷心地感到敌意，随时随地想尽方法加以恶毒的中伤或诬蔑，使之摆折消灭而后快。中世末年，天主教的卫士们，对自然科学者的迫害，是典型的例子。在中国，站在民族的立场，宣扬着分明的恩怨而执持春秋夷夏之防的人，却在清朝初叶，为文字狱所罗织以尽。"},{"type":"paragraph","text":"然而，客观的事实总是客观的事实，公论不必等到后世而后定，即在最暗黑的欺蔽下，公论还在当日大多数的人心中。这情形是颇使御用的学者们觉得技穷的。尤其在客观真相大白于世，是非黑白昭昭在人耳目的时候，学者们的狼狈可怜是可以想像的。但在这样的时候，最后的法实祭起来了，曰，“善未易明，理未易察”。在接连两个“未易”之下，所谓善与理，真好像奥妙高深，难于明白，难于察知的神秘的东西了。"},{"type":"paragraph","text":"在行为上的善与恶，在道理上的是与非，本是极其平易明白，没有什么不易知，不易察之处的。其平易明白，一如鹿之为鹿，马之为马，截然不同，一望可知的。只要不存心瞎三话四，有什么不易察与不易知呢。一切学术思想，均出发于日常生活的实践，用过去的话来说，便是“学问不在人生日用彝伦之外，而在人生日用彝伦之中。”所谓善恶是非，要当用对人生的实际利害来衡量。其为天下的公利，为天下的大利，为天下的真实利益，则便为天下的公是公理与至善；否则便是天下的公非与大恶。这种善恶是非的别白，常存在于没有什么高深教养的匹夫匹妇的身上与心上。不必远求，也不必深求。何以故?因为匹夫匹妇是天下人中至多数的一类，对他们的利，便是天下的公利，对他们的害，便是天下的公害。他们的善恶是非的认识与判断，虽是直觉的，但是正确的。"},{"type":"paragraph","text":"从学理上指出法西斯理论的谬妄是费力的，但被残害被侵略的人民却从亲身的经历，了解其理论的毒害。大炮代替不了牛油，掠夺与虐杀尤明白的揭示了文化宣扬的真相。尽管高唱保卫自由，保卫民主，或者拯救世界文明之类漂亮的口号，但扩张独占鞭挞奴役的事实，却并不能因此就掩盖住。匹夫匹妇的布帛粟菽的生活，其丰裕或恶薄，是一切善恶是非的最好尺度。在这种尺度面前，谎言，只不过是谎言。"},{"type":"paragraph","text":"这样来说的时候，或者有人要说，这不过是浅薄的功利主义的说法。或者更非常高深的指出，说这种觉解只达到了功利境界，比自然境界差胜一筹，离开道德境界很远，离开天地境界更远。(说见冯友关著新原人)对于这一类说法，须加以辩解，从现实的观点看来，廓然大公的功利主义是并不浅薄的。只有把功利与道德截然分开的观念论者，才以为功利主义浅薄。老老实实地正视生活的人，都应该是功利主义者。把功利的范围不囿于个人或少数的几个人，那样的功利主义并不浅薄。把功利的范围放宽，从少数人走到全民，这样的功利主义实在是可爱的现实主义。至于把觉解分出层次来的那种说法，在基本上有问题。所谓觉解的四种境界，事实上并不存在。而且所谓觉解，也并不那么整然秩然的可以划分得如此清楚，如冯先生之所谓自然境界，功利境界，道德境界，天地境界那样的。(其详，容他日为文加以论列。)"},{"type":"paragraph","text":"话再说回来。匹夫匹妇虽然知识浅陋，但什么是牢狱，什么是花园，什么是蝗虫，什么是蜜蜂，是分得清楚的。因为他会凭客观来判断。只有向牛角尖里钻的人们，才会用曲折纡迥的论证指出牢狱与花园，蝗虫与蜜蜂的区别，不易明不易察；或者证明，牢狱等于花园，蝗虫等于蜜蜂；或者更进一步证明，牢狱比花圈舒服，蝗虫比蜜蜂有用等等。但这种论证是无聊的，因为他与事实不符。这种论证之无聊，与张天师的符籙咒语完全相同。谁要相信他，谁就是上当。"},{"type":"paragraph","text":"说善未易明，理未易察者，其人先已做贼心虚，知道自己这一面的恶，自己这一面的非，于是先指出对手的善之未必为善，对手的是之未必为是，因而暗示自己的恶之未必为恶，自己的非之未必为非。终于由混淆了善恶是非，再进一步证明自己的恶之为善，非之为是，对手的善之为恶，是之为非。这是一种障眼法，是一种偷天换日的伎俩，是论客们所依附的势力濒于崩溃时的一种情急的手法。"},{"type":"paragraph","text":"说未易明，未易察者，其目的实在是希望人家明“其”所明，家“其”所察，否则又何必多费唇舌，写出许多书本与文章来，向“头脑简单”的青年学生喋喋不休?无奈在大家明之察之之下，黄金与粪土实在是易察又易明的。因此，高深的理论，科学的实证精神，在这里，只是提供了欺蔽的证据而已。"},{"type":"paragraph","text":"天下的事理都平易踏实，我们追求真理的，大可不必诡随，奇矫，故作高深之论，也只要平易踏实的去求就是。否则，不是显出他的无知，便是显出他的欺蔽。"}]}