{"id":146971,"date":[{"year":1947,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1890","ytitle":"","mtitle":"和平与自由的追求","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国民政府的改组，论理应该是近来时局发展中的一个重大事件，但它在民间所引起的反应，比起去年一月间政治协商会议后公布五项决议所鼓舞的舆情要冷淡得多，甚至有不少人对此事表示了绝大的失望。这是毫不足怪的，今天的政府改组，跟政协决议显然有极大距离；连趋向于保守的某些美国报纸如“纽约时报”之类，也已明白指出了:“目前的政府改组并不符合政治协商会议的决定，因为新政府里并不包含国民党外的两大政党——民主同盟与共产党。”"},{"type":"paragraph","text":"特别严重的是，今天首都方面的“维新气象”，并不能掩盖整个民族的深重苦难。在这多事之秋，一面有人平步登天，为“多党训政”(借用新任副主席孙哲生先生的话)生色不少，另一方面，却有无数苍生在炮火喧天与物价狂涨的惨剧中辗转哀号，陷于求生不得求死不能的绝境。假如在朝权要与登天新贵稍稍顾念民间疾苦与国家命运，放眼看看今日的内外情势，他们也绝对鼓不起任何乐观的情绪吧。"},{"type":"paragraph","text":"今日全国人民，看似没有多大力量，无法转移整个大局，但他们的是非感绝不因政治气压的低沉，而变得迟钝起来；越是遭受苦难的试炼，他们的政治判断力越是磨炼得坚强而锋利，当他们用沉默来代替行动或是两者交错表现的日子，那就是预示着旧的秩序无法照原维持，“穷则变，变则通”的历史逻辑或迟或早，必然征服一切，更新一切。我们深信，无论大局如何艰难，人民终必用力量召致全面和平，并在和平基础上建立多年梦想的全面民主。"},{"type":"paragraph","text":"现在全国人民所关心的，显然不是政治上层建筑的修理与髹漆，而是内战的早日停止与自由的获得保障，前者是和平的基础，后者是民主的初步。他们决不会因为笼罩全国的杀气日益浓烈，就停止对于和平的争取，也不会因为目前政府改组并不符合举国期望，就松弛力争自由保障的苦斗。尽管大家看得非常清楚，政府改组时宣布的施政纲领并不足以保证和平与民主的实现，而且相反，恐怕会投射更浓重的阴影于和平与民主的前途，可是他们除了团结自己的力量，为变革大局而努力外，决不放弃批判政局艰苦求生的权利。"},{"type":"paragraph","text":"就和平问题来说，在内战空前扩大的日子，和平之门早已堵塞，人们决不寄希望于好战份子的激发天良，自动停战；然而，人民对于和平的前途并不绝望，乃是因为内战本身产生了许多不利于内战体制的主观矛盾与客观阻力，这非常明显地表现在军事，政治，经济，财政各方面。当人民争和平的努力随着这些困难与阻力而增大到一定程度，就会造成结束内战实现和平的充足条件，在这些条件还未成熟之前，人民所望于权力集团的是，尽量减少民族的浪费，多为和平留些余地，切莫将一切怨恨之气向人民发泄。因此，我们认为施政纲领第四条所载以“铁路交通完全恢复”为谋求“中共问题的政治解决”的条件，只有加重全国人民的忧惧，因为这只是表明，除非消灭中共的主力，对“中共问题”首先获致武力解决的绝对胜利，决不停战。姑不论政府未必有这样的军事把握，而一任内战如脱缰之马，在芸芸众生间狂冲莽撞，试问这是国家所能长期挨受的吗?当然，我们并不奢望正在酣战中的英豪以悲天悯人的心情，放下武器，与民更始，我们毋宁祷祝大党中明事理的进步份子，加强政治的常识力量，制止内战野马的狂奔，以免整个民族加重糜烂，国家地位更加低落。"},{"type":"paragraph","text":"在内战扩大时期，期望既得权益集团保障人民自由，当然容易招来幻灭的痛苦。去年国大所通过的宪草第二十三条，规定:“以上各条(指第七条至廿二条)所列举之自由权利，除为防止妨碍他人自由，避免紧急危难，维持社会秩序，或增进公共利益所必要者外，不得以法律限制之，”就使国人怀疑执政党保障人民自由的诚意。而此次施政纲领于列举:“严格保障人民身体自由，言论出版自由，集会结社自由，严禁非法之逮捕与干涉”而外，复附以“限制”的条件，更证实了人民的此项怀疑有充分理由。但人民所注意的，还不是政治法律的条文，而是当前的实际情形。假如执政党不能用事实来证明保障人民自由的决心，我们相信，即使有比这更漂亮的条文，也不能免除人民的恐惧。今天，全国各地人民非但没有享受民主国家应有的基本权利，而且非法捕人，捣毁报馆，干涉民间言论出版，箝制人民集会结社之类的不幸事件层出不穷，以致民怨沸腾，国际讪笑，这对于执政党保障人民自由的标榜是多么严酷的讽刺。为了人民利益与国家体面，我们期望这类根本违反现代立国精神的可耻事件及早终止。"},{"type":"paragraph","text":"人民对于政府改组及改组后的施政纲领本不存多大幻想，但人民认为执政党所作的诺言与颁布的纲领，对于以党治国者自身仍有不折不扣的约束力量，因此，人民责望于他们的，也仅仅是使约束力量见诸实际而已。"},{"type":"paragraph","text":"自然，争取和平与自由的力量始终握在人民自己手中，人民只有善于运用和发挥这种力量，才能终止民族悲剧，及早挽回国运。"}]}