{"id":146980,"date":[{"year":1947,"month":4,"day":21}],"page":"2","source":"塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"真理报撰论阐明","mtitle":"修正英苏条约目的","ftitle":"兼答“纽约时报”意见认为　新约在使英外交与美绝缘。","authors":[],"text":[{"type":"paragraph","text":"【塔斯社莫斯科十九日电】“真理报”发表社评:“论英苏新约问题”，内称:关于为修改一九四二年英苏条约事而进行的谈判，外国报纸上载满了种种凭空的忖度和无聊的推测。尤其是“纽约时报”，在莫斯科通讯中，引用“可靠外交方面”消息，硬说苏联提议在新约中列入这么一条，使英国在外交上完全跟美国绝缘。"},{"type":"paragraph","text":"两天后，“路透社”外交记者笔下也提到伦敦方面很焦虑地忖度克里姆林宫的目的，是不是与其说要使新的协定成为坚实的保障，足以防止德国将来可能的侵略，还不如说是要使它成为一种排他性的盟约，限制英国和他国的联系。"},{"type":"paragraph","text":"目前，在莫斯科，苏联外交部代表和英国驻苏大使馆代表之间，的确正在进行谈判修改一九四二年五月二十六日的英苏条约事宜。这类谈判的目的，并不是不可告人的秘密。从报上公布的苏联部长会议主席史达林和英国外相贝文的通信中，可以很明显的看得出来。英国政府建议把“一九四二年五月二十六日苏英关于对希特勒德国及其欧洲同谋国作战同盟以及战后合作与互助条约”期限予以延长。"},{"type":"paragraph","text":"在战时缔结的这个旧的条约，有若干地方必须精确的修正。我们甚至连条约的名称，序文或其第一部分，都不提了，因为那是直接反映对希特勒德国及其欧洲同谋国共同作战的任务的，是专为战争时期而规定的。这个条约中关于战后合作与互助的条文，也含有把条约削弱的若干条款，那当然不能符合苏联的和英国的利益。"},{"type":"paragraph","text":"例如:一九四二年五月二十六日条约的第三条说:苏联与英国为防止德国侵略的再发而采取共同措置时，当与其他‘志同道合的国家’联合一致以便成立新的国际机构来巩固和平与防止侵略，因为在那个时候，联合国机构还没有存在。而今，联合国机构既已的确存在，这样的条款就不复需要了。"},{"type":"paragraph","text":"苏联建议把目前有效的这个条约中加以这样的修改，务使这个条约中间没有使条约效力削弱或遗漏的地方。苏联的建议，主要地是要替两国的同盟关系清道，使两国都不受那削弱这种同盟关系的条文所限制。“纽约时报”和“路透社”是极力想归罪于苏联，说苏联含有某种不可告人的意图，要使英国在国际政治方面陷于孤立，或者要建立这样的英苏关系，务使英国和美国没有建立同样关系的可能。所有这一切臆测，都是绝对毫无根据的，正因为这个原故，美国这家报纸和英国这家通讯社，都不能引用任何事实来确证他们的说法。"},{"type":"paragraph","text":"根据我们所得可靠的情报，苏联所提的草约，决不含有，而且也不能够含有这几点，理由很简单:苏联从来不曾，而且也决不会含有反对英国跟美国或法国建立良好友谊关系的任何意思。正相反，苏联积极地赞成加强苏英之间的合作，以及英美或英法之间的合作，自然，要这种合作不是针对苏联才行。"},{"type":"paragraph","text":"而且应该提一句:关于把五年前缔结的英苏条约加以相当修改的整个问题，是根据英国政府的创议而提起的，英国政府建议把这个条约期限从二十年延长到五十年，英国政府说明提出建议的动机是由于热望加强和苏联的友好邦交，苏联政府自然积极赞成这种建议，认为正符合苏联政府的愿望其意向。"},{"type":"paragraph","text":"也应该搞清楚，加强苏英之间的友好邦交，决不会影响到，更加不会妨碍到加强英国和他国尤其是和美国的诸如此类的邦交"},{"type":"paragraph","text":"同时，苏联人民很正当地认为各强国之间，以确立真正友好邦交为目的，而缔结的条约或协定，就必须使任何一方决没有余地参加针对另一方的任何集团或行动，不管用什么藉口来掩饰参加都在所不许。"},{"type":"paragraph","text":"所以，我们的目的应该是这样:建议为期五十年而缔结的英苏新约，应该对于加强苏美的那交有所贡献，应该使双方保证决不参加会针对任何有关的一方的任何协定或措置，就连间接地参加，也在所不许。苏联所提英苏新约草案，目的就在于使这种任务的解决感到便利，同时，要对于国际合作的共同事业有所贡献。"}]}