{"id":567517,"date":[{"year":1978,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1629","ytitle":"","mtitle":"记忆漫谈","ftitle":"","authors":["洪德厚"],"text":[{"type":"paragraph","text":"洪德厚"},{"type":"paragraph","text":"为了实现四个现代化，就要努力学习。人们总希望凡是学过的东西都能记住不忘。其实这是不可能的。“忘记”一词，正反映了记忆的辩证法，就是说有所“忘”才能有所“记”，忘和记是辩证的对立统一。最近国外有人研究“随意遗忘”，认为主动地忘掉一些东西，才能更好地记住要记的东西。一九六八年国外有个报告曾描述一个记忆非常“完整”的人，但这人却因此带来了不能“随意遗忘”的麻烦。我们认为这符合事物的辩证法，我们应该记住必须记住的东西，主动忘掉一些应该忘掉的东西。"},{"type":"paragraph","text":"那末如何能记住必须记住的东西呢?这就要了解一下遗忘的性质。对于遗忘历来有两种不同的看法:一种认为由于记忆痕迹受了干扰产生遗忘，干扰排除，记忆也就得以恢复。一种认为遗忘是由于记忆痕迹得不到强化而逐渐减弱，以致最终消褪掉，这样就产生了真正的遗忘。近年来愈来愈多的研究支持前一假说。"},{"type":"paragraph","text":"既然遗忘产生于干扰，为了提高记忆效率就应该注意排除各种干扰因素。例如，排除记忆材料本身之间的干扰，不把相类似的材料放在一起学习；把新学习的材料尽可能多地纳入到已有的知识经验中去，促进新旧知识的巩固，而不是互相干扰。知识的掌握固然需要依靠记忆，记忆也需要依靠已有的知识，所以知识的系统化是排除干扰、提高记忆效率的很重要的一个条件。及时复习、经常复习，也是使新学的材料不受或少受干扰的重要手段。"},{"type":"paragraph","text":"为了提高记忆效率，极为重要的一点是要有明确的记忆目的，否则有些东西你虽然天天接触，但是却对它没有记忆。例如，你问一个人他家里楼梯有多少级，戴的手表表面是什么花纹等等一类问题，被问者常常答不出来。虽然他家里楼梯一天要走几次，手表二十四小时都戴在他手上，但是由于他对这些东西没有记忆的要求，所以也就没有在记忆里保持它们。一件事要求保持记忆时间的长短和记忆效率也有关系。我们常会遇到这种情况，一个新的电话号码，当你电话打完了，这个电话号码也就忘掉了，以后要拨这个电话又得查阅电话簿，其中主要原因就在于根本没有要求长时记住这个电话号码。有些小学生背一篇课文只是为了应付下节课教师的提问，因此这课文就会很快地在这个学生脑子里忘掉。"},{"type":"paragraph","text":"有的人常常埋怨自己的记性不好，说这个记不住，那个很快就忘了；或者认为年龄大了，记忆力差了。实际上，这些情况除了病理因素之外，往往是由于没有注意记忆的必要条件，或者是记忆方法使用不当。如果一个人一边进行记忆，一边埋怨自己记忆力差，这样肯定记不住，而且还会引起恶性循环。所以有的教育家认为，学生对自己记忆力丧失信心，“往往会在儿童身上引起真正的健忘”。据研究，一个健康的人，记忆潜力是很大的。我国有项研究指出，在同样长的时间里，高中一、二年级学生记住的学习材料的数量，比小学一、二年级学生几乎多四倍，比初中一、二年级学生多一倍多。那末年纪老了，记忆力是否就差了呢?有人研究，假定十八到三十五岁记忆成绩为一百的话，则三十五到六十岁记忆平均成绩为九十五，六十到八十五岁为八十——八十五。青少年时期，正是记忆力的“全盛”时代，就这个意义上说，“少壮不努力，老大徒伤悲”。但“老大”了，记忆力的自然衰退从上述研究的数字来看，也不是很显著的，特别是由于知识经验丰富、理解力强，更有利于记忆，所以也不必“伤悲”。"},{"type":"paragraph","text":"为了提高记忆效率，还应该了解自己记忆的特点，以便扬优抑弱。有人长于视觉记忆，有人善于听觉记忆或动作记忆。有人记得快忘得慢，有人记得慢忘得慢，有人记得快忘得快，有人记得慢忘得快。这些特点都是在生活实践中形成的，只要做有心人，可以在一定条件下改变、发展。保尔·拉法格在回忆马克思时写道:“马克思的头脑是用多得令人难以相信的历史及自然科学的事实和哲学理论武装起来的。而且他又是非常善于利用他长期脑力劳动所积累起来的一切知识和观察的。无论何时，无论任何问题都可以向马克思提出来，都能够得到你所期望的最详尽的回答……他的头脑就象停在军港里升火待发的一艘军舰，准备一接到通知就开向任何思想的海洋。”这就是我们要学习的光辉榜样。"}]}