{"id":567584,"date":[{"year":1978,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1746","ytitle":"","mtitle":"原子能发电","ftitle":"","authors":["冯泽君"],"text":[{"type":"paragraph","text":"冯泽君"},{"type":"paragraph","text":"原子能的利用是现代科学技术的主要标志之一，而原子能发电是原子能应用的一个重要方面。我们知道，建造水力发电厂要有足够的水力资沅源，建造火力发电厂要有足够的燃料来源和相应的运输设备条件，而且水力、火力发电占地都比较大，提高装机容量往往受到各种条件的限制。用原子能发电，则具有能量大、效率高、安全可靠、不受地形条件限制、占地面积小等优点，目前在世界各国发展很快。"},{"type":"paragraph","text":"在普通火力发电厂里，用煤或油燃烧后产生的热量，使蒸汽锅炉产生高温高压蒸汽，然后推动汽轮机带动发电机发电。原子能发电的原理也大致如此，只是用核燃料替代了化学燃料，用核反应堆替代了蒸汽锅炉。反应堆工作时，核燃料发出大量热能，然后通过载热剂，如水、气体或液体金属，把热能导出反应堆，再通过发电设备转换成电能。比如沸水型反应堆发电，是用水做载热剂，水经过反应堆受热后，就变成蒸汽，当蒸汽具有相当压力与温度以后，就可引出反应堆去推动汽轮机带动发电机发电。但是，核燃料具有一定放射性，为了防止汽轮机、凝汽器等发电设备受到放射性的沾污，要求核燃料在反应堆内是密封的。此外，还需要一个热交换系统，使反应堆里出来的水与进入汽轮机的蒸汽相互隔绝，这就排除了发电设备受放射性沾污的可能。"},{"type":"paragraph","text":"那么核反应堆又是怎么一回事呢?这还得从原子能讲起。原子能即是原子核发生分裂时，由于核子之间的结合能转换成其他形式释放出来的能，通常以热能形式出现。原子核的分裂是在一定条件下进行的，以铀核为例，要使铀核裂变，就要用具有一定能量的中子去轰击。当一个中子打中铀的原子核后，原子核被击成两半个碎片，同时再产生两、三个中子，紧接着这两、三个中子又轰击其他的原子核，这样一代一代相传下去，结果就使很多原子核发生分裂，并放出大量能量。就象弹药库发生连续爆炸一样。这就是通常所说的链式反应原理。但是，链式反应的速度很快，一秒钟可分裂一千代以上，所以只要有一个中子击中原子核并引起分裂，一瞬间就会使全部核燃料反应完。很显然，我们不能利用这些在瞬时间全部释放出来的能量，而必须要有一种特定的设备，使核分裂的速度和产生的能量能够按照人们的需要自动地进行调节，即可控制的核分裂反应。原子核反应堆就是这样一种设备。在原子能发电站里，核反应堆的自动化程度要求很高，要根据电站负荷不断的变化及时进行自动调节。"},{"type":"paragraph","text":"原子能发电是很经济的。据测定，一公斤标准煤完全燃烧的话可以产生七千大卡热量，一公斤石油也只能产生近一万大卡的热量，而一公斤铀<SUP>235</SUP>全部分裂的话，可以得到一百七十二亿大卡的热量，也就是说，要烧掉两千几百吨的煤，才能获得这些能量。所以一座五十万千瓦的原子能发电站每年只消耗六百公斤铀，而同样功率的火力发电站每年则至少需要一百五十万吨煤。而且核燃料的另一个特点，是不需要空气助燃，所以原子能电站可以建筑在地下、山洞里或空气稀薄的高原，战略意义很大。"},{"type":"paragraph","text":"地球上蕴藏的核燃料是很丰富的，大约相当于地球上全部储藏的煤、石油和天然气能量总和的几十倍，单是海水里就储藏着四十亿吨铀。除了铀和钍这些属于重元素的核燃料外，还可利用某些轻元素产生原子能。例如氢的同位素氘、氚发生聚变可以发出更大的能量，而氘、氚来源是很广的。所以原子能发电有着广阔的前景。"},{"type":"paragraph","text":"原子能电站除生产电能之外，还可以和其他工业配合，开展多方面的综合利用。"},{"type":"paragraph","text":"除了可以为化学工业、煤炭工业、钢铁工业提供高温蒸汽外，原子能电站还是一座生产核燃料的工厂。铀<SUP>235</SUP>的同位素铀<SUP>238</SUP>和另一种元素钍<SUP>232</SUP>在反应堆中接受中子照射以后，经过一系列的蜕变，可以变成另外两种自然界中不存在的、可分裂的核燃料钚<SUP>239</SUP>和铀<SUP>233</SUP>，它们可用来发电或制造原子弹。因此，我们可以设计这样一种核电站:使反应堆消耗掉的铀<SUP>235</SUP>，由新产生的核燃料钚<SUP>239</SUP>或铀<SUP>233</SUP>来补充，而且还能提供多余的核燃料。这对扩大核能源是非常重要的。"},{"type":"paragraph","text":"一九五八年，我国建成了第一座用重水做减速剂和载热剂的核反应堆。近二十年来，我国原子能事业又有了新的发展。方毅同志在全国科学大会上指出:“原子能发电已经在世界上迅速发展，我们要加快这方面的科学技术研究和原子能电站的建设。”在全国科学大会的推动下，我国原子工业战线上的广大科技人员、工人正发奋努力，为赶超世界先进水平，加速实现四个现代化作出贡献。"}]}