{"id":567897,"date":[{"year":1978,"month":4,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"医疗与体育结合疗效好","ftitle":"——黄浦区东昌路于道医院推拿伤科的调查","authors":[],"text":[{"type":"paragraph","text":"去年本报登载了开展“练功十八法”的消息，引起了社会上的强烈反响，特别是卫生和体育部门的同志要求进一步了解这方面的情况。为此，记者前往创造“练功十八法”的黄浦区东昌路街道医院作了调查。"},{"type":"paragraph","text":"医疗与体育结合好处多"},{"type":"paragraph","text":"一九七三年，现任党支部书记杨润庚来到医院后，发现推拿伤科的病员特别多，每天门诊量在三百号左右。老杨就组织人员进行调查，发现老中医庄元明推拿手法比较高明，服务态度好，所以病人特别多。他们还有一个与众不同的地方，每当他们为病员推拿后，又针对各人的不同疾病，教给他们几个练功动作，动员他们回去进行锻炼。通过调查，他们发觉推拿伤科把医疗与体育结合起来有几点好处:一是可以提高疗效，缩短疗程。有位来自江苏太县的病员，右肩因关节陈旧性脱位引起下陷、疼痛，并伴有右臂麻木，不能提举。当他来到东昌路于道医院后，医生用手法为他进行肩关节复位，继而进行穴位推拿，又指导患者作“双手托天”和“左右开弓”等练功活动。四十五天后，病员右肩关节活动功能恢复，他“哭着来院，笑着回家”。疗程也比光用推拿缩短了一半以上。有些病员反映:“推一推，拿一拿，练一练，毛病好得快。”二是可以巩固疗效，减少疾病复发。有位女工，两腿酸痛麻木，身躬背曲。当她来到推拿伤科就诊时，弯腰七十度。医生为她推拿后，嘱咐她回去练功，四个月病除。第五年对她随访，疗效巩固，一直都在做工。三是费用低，不会产生副作用，容易为病员接受。四是防治结合，“有病治病，无病强身”。据他们对二百一十名病员统计，用医疗与体育相结合的方法，防治颈、肩、腰、腿痛，近期疗效在百分之九十以上。通过对推拿伤科的调查，他们总结了一条经验:把医疗与体育结合起来，就能更加有效地防治颈、肩、腰、腿痛。"},{"type":"paragraph","text":"用现代科学实现医疗、体育结合"},{"type":"paragraph","text":"为了进一步研究医疗与体育的结合问题，东昌路街道医院党支部推选了一位有近四十年医疗经验的老西医周寿祥，和推拿伤科的同志一起，整理庄元明医生的练功动作。他们一共整理和设计了三套、十八节，称之为“练功十八法”。上海师大体育系的同志发现后，马上给予肯定和支持；并运用运动解剖学、运动生理学和人体运动力学等知识，和东昌路街道医院的同志一起，重新对每一个练功动作进行分析研究，加以改进。这一“练功十八法”已编书出版，发行六十万册左右。"},{"type":"paragraph","text":"经过几年来的研究，东昌路街道医院推拿伤科的同志认为，颈、肩、腰、腿痛一般是因软组织发生粘连、痉挛、萎缩等病变而造成的，而推拿、练功能改善血液循环，活跃软组织氧化还原过程，改善软组织的营养，有利于软组织和其他器官病变的恢复。他们根据不同广种，设计练功动作，由易到难，由少到多。在前“练功十八法”的基础上，又整理和设计了后“练功十八法”，用来防治四肢关节痛、腱鞘炎和内脏器官功能紊乱。平时，他们做到医生推拿和病员练功相结合，宣传卫生知识和病员练功相结合，教病员自我推拿和病员练功相结合。"},{"type":"paragraph","text":"道路越走越宽广"},{"type":"paragraph","text":"东昌路于道医院推拿伤科的同志认为，到医院来治疗的病人再多也是有限的，应当做好推广工作，使不到本院的病人也能得到防治。他们和上海市体委、黄浦区体委等体育部门的同志一起，在十个区、七个县举办了一系列的“练功十八法”短期训练班，培训了三千多名工人、医务人员和体育教师。他们又和体育部门结合，在外滩、人民广场、东昌电影院、复兴公园、淮海公园等公共场所，设立“练功十八法”辅导站，辅导群众开展练功活动。庄元明医生起初怕无人响应，哪知第一天他在外滩一宣传，就集中了七、八十人，一星期后发展到三百多人。推拿伤科的不少医生，每天天还未大亮就起床，来到各个辅导站，给群众上卫生课，做练功示范动作。目前，在市区，“练功十八法”的辅导站就有三十一个，参加锻炼的人数越来越多，光是黄浦区就有一万多人。不久前，他们会同体育部门，对一千九百六十个较长时间参加“练功十八法”锻炼的病人作了调查，证明功能恢复的有效率高达百分之九十左右。"},{"type":"paragraph","text":"几年来，这个医院还受上海市卫生局的委托，举办了六期学习班，培训专业医生、工人医生、赤脚医生和里弄医生近两百人。在“练功十八法”的基础上，他们还编出了“益气功”、“幼儿练功操”等锻炼方法。医疗与体育相结合的道路，越走越宽广了。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784o020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东昌路街道医院的医生，在外滩辅导群众开展练功活动。</FONT>"}]}