{"id":567910,"date":[{"year":1978,"month":4,"day":24}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1569","ytitle":"","mtitle":"长空搭桥又一洲","ftitle":"——中国友好代表团访问埃塞俄比亚散记","authors":[],"text":[{"type":"paragraph","text":"一九七八年三月的最后一个晴朗的夜晚，中国民航的一架大型喷气式客机，载着中国人民的深情厚谊，载着以中国民航总局副局长张瑞霭为团长的中国友好代表团，飞向遥远的非洲，飞向两万华里之外的友帮埃塞俄比亚。"},{"type":"paragraph","text":"中国通向非洲的第一条航空线胜利开航了!在这之前，中国民航已经把空中友谊桥梁搭到了亚洲的友好之帮，搭到了欧洲的友好之帮；如今，又把兰天长桥铺向非洲的友好之帮，揭开了中国——非洲友好交往史上新的一页。"},{"type":"paragraph","text":"首航班机在巴基斯坦的海滨城市卡拉奇降落加油。一小时后，首航班机又升入夜空，飞越阿拉伯海，飞越民主也门，飞越亚丁湾和吉布提共和国，在黎明到来时飞入我们向往已久的非洲高原古国——埃塞俄比亚的上空。"},{"type":"paragraph","text":"花城盛意"},{"type":"paragraph","text":"四月一日，当地时间上午七时许，班机降落在埃塞俄比亚首都亚的斯亚贝巴国际机场上。一万公里的航程，飞行只用了十二小时。"},{"type":"paragraph","text":"埃塞俄比亚民航管理局长贝耶尼·德斯塔，埃航总经理塔费塞·阿亚莱乌以及埃塞俄比亚其它各方面的朋友，到机场热烈欢迎中国友好代表团，并且用鲜花向来客祝贺中埃航线胜利通航。"},{"type":"paragraph","text":"代表团乘车进入亚的斯亚贝巴市内，遥途困乏顿时消:这坐被称为“新花之城”的美丽城市，到处郁郁葱葱，到处盛开着红玫瑰、紫罗兰以及非洲高原上特有的各色奇异花朵，到处洋溢着热烈友好的气氛。"},{"type":"paragraph","text":"当晚，在贝耶尼举行的酒会上，塔费塞同代表团团长张瑞霭这对老相识重逢了。他们叙故交，越谈兴致越浓。贝耶尼把杯在手，高兴地在酒会厅里串走着，不时地为埃中友好交往揭开新篇章而碰杯。贝耶尼说:“中国人民是我们的好朋友。中国人不是那种要嘴皮子的人，不是那种说的是一套，做的又是另一套的人。中国人是诚实的，真挚的，同你们做朋友是靠得住的。”"},{"type":"paragraph","text":"在这以后，埃塞俄比亚交通和运输部长尤素夫·艾哈默德，亚的斯亚贝巴市长阿莱穆·阿贝贝，相继会见了代表团，同中国客人进行了友好的谈话。"},{"type":"paragraph","text":"“萨拉姆!”"},{"type":"paragraph","text":"中国友好代表团在同埃塞俄比亚朋友的广泛接触和交往中，听到许多向中国客人表示友好情谊的话，其中最多的是“萨拉姆!”。"},{"type":"paragraph","text":"“萨拉姆”，是埃塞俄比亚国语——阿姆哈拉语，意思是“您好”或“欢迎”。特别在乡间小镇，这句友好的话，代表团最耳熟。常常迁到这样的场面:代表团的汽车在前面跑，一些男女青少年在后面跟着追，他们边追边挥动友好的手臂，大声高喊:“萨拉姆!”"},{"type":"paragraph","text":"在距离亚的斯亚贝巴八百多公里的贡德尔省，代表团参观了有着悠久历史的贡德尔城，十六世纪修筑的、迄今仍然雄伟壮观的古城堡，和贡德尔市外的一个农村陶器作坊。当代表团向作坊主人告辞的时候，发现外面聚拢着一大群人，其中的青少年一边鼓掌，一边有节奏地欢呼着:“萨拉姆!萨拉姆!”原来，周围农民听说中国客人来了，从四面八方的田间和村舍，扶老携幼地赶来迎候中国客人。"},{"type":"paragraph","text":"在巴哈达尔南部山区塔纳湖的出口处，青尼罗河大瀑布，直泻而下，犹如万马奔腾。去观赏这个奇景，要过深谷，攀高山。当地一群身强力壮的青少年，一路上陪伴着、照料着中国客人。有的用树枝修成拄棍送到手上，有的伸出友好的手臂来搀扶。"},{"type":"paragraph","text":"在参观贡德尔和巴哈达尔期间，大连人郭富银交了好多朋友。他特意收存了一包友谊的种子——埃塞俄比亚的独有的谷物苔麸，准备带回大寨，让它在虎头山下生根发芽。"},{"type":"paragraph","text":"许多埃塞俄比亚朋友喜爱读毛主席的著作，把毛主席当年热情赞扬埃塞俄比亚人民反法西斯斗争的话，牢记在脑海里。他们说，十四年前，周恩来总理曾经访问过埃塞俄比亚，播下了两国友谊的种子。周恩来总理的友好的音容笑貌，迄今仍留存在许多埃塞俄比亚朋友的记忆中。"},{"type":"paragraph","text":"中国友好代表团感受到，随着中埃友好交往的不断加强和发展，两国人民之间的相互了解和友谊日益加深了。这种日趋加深的友谊，象浩瀚博大的塔纳湖，烈日晒不干，沙石填不平；这种日趋加深的友谊，象长年奔腾不息的阿瓦什河和青尼罗河，竖墙挡不住，横坝难断流。　(据新华社北京电)"}]}