{"id":865009,"date":[{"year":1992,"month":4,"day":9}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"","genre":"","count":"4654","ytitle":"","mtitle":"招客引商“八策”","ftitle":"","authors":["张成林"],"text":[{"type":"paragraph","text":"上海飞达羽绒厂厂长　张成林"},{"type":"paragraph","text":"招客引商是企业经营活动中的重要内容，也是企业实现其全部生产经营活动价值的重要途径。因此从这个意义来说赢得客户、拥有客户是企业兴旺发达的重要标志。笔者积数十年从事服装企业经营工作之经验，深切体验到要拓宽招客引商之路，须讲究策略，且须注重艺术。主要有这样几种策略:"},{"type":"paragraph","text":"一、以“质”招客"},{"type":"paragraph","text":"近年来，全国羽绒行业从原来几十家发展到3000多家，市场竞争相当激烈。要在“货比千家”的激烈竞争中，赢得客户赢得市场，关键的一条就是要以质量取胜。1988年盛夏的一天，日本凤凰公司总裁来到我厂，这位在日本国颇有名气的体育用品商，以挑剔的眼光，先在泰国、南朝鲜、香港兜了一圈，再来到中国大陆，目的在于为开发一个最新式高难度宇宙服寻找合作伙伴。这种宇宙服有八种面料，360块裁片呈复杂几何形状，其中对称吻合部分有40-50处之多，质量要求和制作难度相当高，据说有82人联合研制而成，此中还有两位登上过太空的美国宇航员一起参加。这位日商旨在通过比较，选择制作精、质量高的合作者。面对机会和挑战，我们果断地接受了试样任务，在很短的时间内，做出了5套样服。日商看了样品的质量，十分惊叹，当即表示与我们合作，建立中日宇宙服生产车间。由日方无偿提供所有的专用设备，供给全部原辅材料，成品100%返销日本。由于我们精心操作，在质量上精益求精，使“宇宙服”在国际上赢得了好名声，在1989年欧洲冬季运动会上宇宙服被评为第一名。正是“宇宙服”加工制作质量精湛，日方在1990年、1991年又逐年扩大了加工能力。"},{"type":"paragraph","text":"二、以“快”招客"},{"type":"paragraph","text":"在当今“时间就是金钱，时间就是效率”的时代里，交货快、出运快、以快领先，以快取胜，反映了一个企业的综合实力。但具有相当大的难度。一方面，生产企业不了解国际市场的产品动向，导致企业的产品设计，预测能力逐步下降；另一方面，由于周转环节多，交货期长，削弱了竞争能力。我们感到既要参与国际竞争，就要不畏强手，发扬勇于拼搏的精神，与亚洲“四小龙”争一高低，在“快”字上塑造形象，为了建立适应羽绒服装出口加工“快速反应”系统，我们首先在企业内部成立了对外经营综合业务部，把涉外、洽谈、报价、签约、生产进展、质量检验、进出口手续纳入一个口子，建立出口“一条龙”运行机制，同时在组织对外出口生产上，按“畜产”和服装两个出口渠道，形成专线协调全厂出口产品生产的统一指挥系统，使生产周期由原来的120天压缩到40-50天，提高了交货准期率和超前率。1989年春夏之交，美国“伦敦福”公司冲破阻力，向我厂订购4万件羽绒服装，美方客商要求我们在60天内交货，我们发动全厂职工夜以继日的加班加点，从投产到产品入库，只用了20天时间，比原计划提前40天完成。产品赶出来后，按常规用集装箱海运需1个月，我们毅然改为空运，并突击赶制了专用箱子。由于数量太多，上海空运能力不够。我们又赶到北京，争取到了北航支持，终于提前将这批货送到了大洋彼岸。由于我们“快”，赢得了信誉，“伦敦福”公司总裁十分满意。第二年该公司又向我们订货，并将数量翻了5倍，成为我们羽绒服外销出口的大客户。目前，我厂已能做到在24小时内拿出洽谈样品，能以最快的速度满足客户的需要。"},{"type":"paragraph","text":"三、以“特”招客"},{"type":"paragraph","text":"由于市场细分尚未完善，仍有相当一部分身材特殊的消费者难觅自己称心满意的衣着，特别是羽绒服装其规格尺寸更是与特殊身材消费者无缘。如何使这部分消费者买到称心满意的衣着。我们是社会主义的企业，应该为他们着想。于是我们作出了一条不成文的规定:“特殊服务优先”。上海飞机制造厂有位外国专家，是个腰围5.7尺的“大胖子”，他对在瑞典做的特大号羽绒服装总感到不合身，不满意。我们特地请他到厂里挑选面料，专门为他做了两件最新款式的羽绒服，他翘起大拇指连声称赞“OK”。有位身高仅1.3米的驼背老人，从来没有穿过一件称心的衣服，更不用说羽绒服了。他抱着侥幸心理来到我们厂。当门卫得知其来意后，赶紧把他迎进了设计室，设计师专门为他设计了前短后长，背襟“打裥”的特殊规格的羽绒服。这位残疾老人穿上这件羽绒服，激动得流出了泪花，连声说，这是我有生以来第一次穿上这么合身、这么暖和的服装。近年来，我们还先后为篮球巨人穆铁柱、身卧病榻的赵祖康老人、坐在轮椅上的外国朋友耿丽淑女士和110岁老书法家苏局仙提供特殊服务。特别是苏老穿到合身衣服后兴奋不已，挥笔题词:合适时髦，各称心；人人叫好，付深情；不甘自满，更精进；世界飞声，享大名。"},{"type":"paragraph","text":"四、以“貌”招客"},{"type":"paragraph","text":"俗话说:以貌取人，企业亦然。企业的面貌、环境对企业从事经营活动，大有影响，特别是对我们以出口产品为主，经常与外商打交道的企业，厂容就是投资环境。为了改善厂容，我们不惜投资几十万元，对新老厂房进行了总体设计，统筹规划，对整个大楼进行逐层改造。目前我厂办公室、接待室、产品陈列室、计量、电脑室、档案库房、屋顶花园职工之家、餐厅及所有缝纫车间，均已改建完成，并铺上了地毯，装上了中央空调，厂容厂貌焕然一新，创造了良好的投资环境和一流的生产环境，吸引了国内外广大客户。对此，当时许多人不理解，说什么工厂又不是宾馆，花这么多钱搞装潢，怎么也划不来，还不如多搞些职工福利设施，多发些奖金……厂里议论纷纷，压力很大。但事实证明，建立了优美环境后，中外客商纷至沓来。"},{"type":"paragraph","text":"五、以“新”招客"},{"type":"paragraph","text":"新，是服装行业吸引客户引导消费的主旋律。从事服装行业设计、制造和经营工作的实践，使我们悟出了一个道理:谁想占领市场，谁想拥有客户，谁就应该跟踪国内外服装发展新潮，就应该不断推出款式新、样式新、面料新的服装，抢在流行之前，占领制高点，领导服装新潮流。我们通过大批引进设计人才，借助具有国际先进水平的CAD计算机辅助系统，追踪国际服装新潮，加快了新产品设计和开发的步伐。近年来，飞达厂每年开发的羽绒服装款式逾250种，开发采用新型面料近20种，逐步形成了“飞达”特色，其中有十分之一的产品都在社会上引起了“轰动效应”和“穿着热”。款式粗犷体现阳刚之美的’90“摩托装”风靡市场，一个月内就销售了35万件；而别具一格、色彩艳丽、穿着潇洒的’89印花中空背心，持续销售高达30万件，长盛不衰。还有’90仿西欧型两面穿、对比色、宽松式的鸭绒衫等等，都在客商和消费者中引起强烈反响，既反映“飞达”特色的荣誉产品和拳头产品，又为“飞达”塑造了良好的形象。"},{"type":"paragraph","text":"六、以“诚”招客"},{"type":"paragraph","text":"工商企业界招客引商有句行话，叫做“诚招天下客”。这句话是颇有道理的。所谓诚，就是诚心诚意，以心换心。这实际上也是做生意的基本准则和道德。作为服装行业的以诚招客须集中反映在两个方面:一是要善于“炒小锅菜”，二是要乐于解人之难。如前些年我们开发的羽绒滑雪衫刚上市时，十分见俏。外地客户纷纷以上万件的数量前来订货，然而上海最大的百货商店——市百一店仅要货600件，这个拘谨的数字，反映了两个问题:一是商店对羽绒服装消费行情难以估计，欲作火力侦察；二是对我们生产厂家的服务态度和交货信誉，也是一个考验。诚然，按照惯例，小批量生意无利可图，专业服装生产厂家一般是不接的。为了表明我们的诚意，我通知计划部门接受这批600件羽绒滑雪衫的订货任务，并且精心组织加工，按合同要求提前完成。当第一批600件羽绒滑雪衫上柜后，马上被争购一空。商店立即送来了追加订单，数量竟是原先的20倍。且每天放车来厂等货“吃热炒”，通过这次打交道，市百一店成了我们的大主顾。无独有偶，有一次一家日本客商为适应消费潮流来样急需加工一批新款流行套装，由于批量小，加工难度高，且交货期短，跑了许多地方都被婉言拒绝，当时我仔细察看了来样，确实加工难度很高，工厂如果接了这批任务，不仅无利可图，而且有可能赔本。当我看到对方愁容满面的情况，为了急人所急，体现大将风度，我当即拍板，这笔生意我做定了，即使亏了我也认了。这位日本朋友很感动，见我们如此豁达爽快，对双方合作充满信心，随即又提出要求加工10万件这样新款流行套装的意向。通过这两件事，使我悟出了这样一个道理:心诚换诚心。"},{"type":"paragraph","text":"七、以“信”招客"},{"type":"paragraph","text":"信誉，是企业立业，从业之本。誉从信中来，树誉，须先守信。企业是从事经营活动的集团，一个企业，人、财、物；产、供、销、内外贸每时每刻要同外界进行接触，离开信誉，将寸步难行。企业在从事经营活动中，如何在“天有不测风云”的情况下，力排困难，重合同守信誉，这不仅反映了一个企业的价值观念和经营哲学，而且还体现一个企业的精神和形象。1988年，我厂接受了一批丹麦学生服制作任务，要求在开学前交货。正当准备投产时，唯独缺少玫瑰红色镶嵌料，真是万事俱备只欠东风。这种辅料是某印染厂生产的，一下子拿不到。眼看交货期逼近，那位女外商哭着要我帮忙，声称如果学生开学前货不能按期抵达丹麦的话，客商不仅失去了当地市场，而且使客商、经销商和生产厂家都会失去信誉，造成不良后果。我了解了这个紧急情况后，连忙与辅料生产厂联系，辅料厂这天正巧休息，我立即赶到厂长那里登门求援，终于得到他的支持。厂里专门组织人员突击加班，赶制出了这批玫瑰红镶嵌料，确保了这批外销任务的按时出运。还有一次，我厂承接了一批前苏联羽绒大衣订货，在生产过程中发现外贸提供的这种面料“钻绒”，当时如果退回面料生产厂家，得20万米面料重新织造，时间不允许了。为了维护质量和信誉，我们当即果断作出了措施，派出两辆车，将这批面料全部送到苏州轧光涂层，进行防钻绒处理，保证了合同履行。"},{"type":"paragraph","text":"八、以“帅”招客"},{"type":"paragraph","text":"这里指的“帅”，不是泛指长相、风度，而是指一个企业经营者应有的气度、魄力。一次在服饰展示会上，有位日本客人在争购我厂羽绒服装时，身着的一件滑雪衫袖子不慎脱线，十分尴尬难堪，日本客人脱下滑雪衫请求我们厂工作人员帮助缝一下。我见此景，立刻拿过滑雪衫一看，从缝制款式和标记上，一眼就认出是我厂前几年的产品，再一看日本客人衣服的成色已经穿了很旧了。于是，我便拎起那件旧滑雪衫，对那位日本朋友说，你袋里有否东西?日本朋友赶紧说有。他将口袋里东西全部掏光，我把这件旧滑雪衫卷成一团，顺手扔进了旁边的废物箱。日本朋友见状惊讶得差点叫出声来，我便从容地对身旁的工作人员说，让这位日本朋友在我们展示台上挑一件称心满意的羽绒服。当时，那位日本朋友喜悦心情溢于言表，在场的所有中外客商和消费者无不为之感叹，啧啧称道“飞达”厂气度不凡，胜人一筹。事情本该结束，没想到第二天，这位日本朋友，带了一批客人慕名前来订货、买衣服。他说，我就是冲着你们飞达羽绒厂的魄力、气派而来的。"},{"type":"paragraph","text":"敢担风险、果断决策，是我们招客引商的又一招术。前些年，被称为人造鸭绒的中空棉，在国内尚属试生产阶段，而在国外十分流行。当我们得知这个信息后，立即对中空棉质地、性能分析比较，经过可行性论证不久将在国内走俏。于是，向试生产中空棉的科研单位购得几十公斤，做了8套中空棉防寒衣裤，我亲自穿上带队到东北油田、林场和商业部门，一边做活广告一边作推销，当地客商见我们一行仅穿轻薄的中空棉防寒衣裤周游北国，无不为这种新型保暖服的良好保暖性能所折服。当即订货30万套，就这样，回沪后向这家科研单位订购100吨中空棉，真可谓冒险之举，有人担心，国内同行未曾有过先例，眼下投资百万元巨款购进中空棉，风险太大，但我凭着自己东北之行的亲身体验以及国外流行的信息，向周围同志一一解说，使大家充满信心。我们厂率先开发中空棉保暖服推向市场，一炮打响，各地订货客商纷至沓来，受到国内外客商和消费者的普遍青睐。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9249070201.JPG\">"}]}