{"id":865131,"date":[{"year":1992,"month":4,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1579","ytitle":"","mtitle":"科技产业化　改革辟新途","ftitle":"——上海有机氟材料所绘出全新发展蓝图引人注目","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"上海科技界的改革，经历了近十年的求索，如今正处于一个新的转折关头。1992年的改革春潮，使每一个研究所所长都在思考，下一步改革该怎么办?现在，地处吴泾地区的上海市有机氟材料研究所，绘出了一幅全新的发展蓝图，自然引起了各方面人士的关注。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1991年，在有机氟所的历史上，是一个丰收年。作为上海最早实现经费自立的科研单位之一，他们终于形成了良性循环的机制。去年，全所销售收入达3000万元，是1984年的一倍，其中实现税利达800万元，他们拿出250万元投入科研，使研究所的后劲进一步增强。这一年，由该所开发成功的具有国际先进水平的千吨级四氟乙烯生产技术，已成功地转让给国内两家大型生产企业，从而使我国现有氟塑料生产能力增大一倍，进入世界发达国家行列。当全世界都在关注着地球臭氧层的破坏，国际上将禁用氟里昂时，有机氟所已悄悄地开发成功几种适合于现有冰箱、空调使用的氟里昂代用品，这引起美国杜邦公司的兴趣，双方正在酝酿一项颇有远见的合作……"},{"type":"paragraph","text":"旧的封闭型的研究模式已经打破，科研人员在科研与经济结合的过程中，得到了自身价值的实现。然而，开始长入经济的研究所，又面临着新的困惑:有机氟行业，全国就这么几家大厂，研究所开发一个项目要花几百万元，但要买成果的几家厂，即便每家能出十几万、几十万，加起来仍不够本。单靠技术商品，要维持研究所的生存和发展，仍很困难。"},{"type":"paragraph","text":"看来我们目前把研究、开发放在科研单位，而生产、销售在企业的体制，人为地割裂了技术创新的完整过程，已越来越不适应科技同经济密切相结合的国际性趋势。"},{"type":"paragraph","text":"因此，有机氟所遇到的，实际上是技术开发型研究所面临的普遍难题。这个难题不解决，上海这支雄厚的科技力量，仍然进入不了国民经济主战场，而只能在一旁敲敲边鼓，小打小闹，在高新技术产业化上迈不开大步。"},{"type":"paragraph","text":"那么，研究所要真正进入经济主战场，究竟路在何方?"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"华东计算所从研究所中长出一个公司的做法，给了他们很大的启发。根据自身的条件，他们大胆地提出了“自我发展、自我完善”的方案，决定走科技先导型企业的发展道路。"},{"type":"paragraph","text":"实际上，早在几年前，本市一些科研单位就发现应用性研究所的改革要深入下去，就得走科技先导型公司这条路，有的已开始了尝试。然而，由于思想上的束缚，这方面的步子迈得并不快。就在这彷徨观望的几年中，一些兄弟省市的科研单位却迈开了大步。广东省对开发型研究所的发展明确提出“以科研为主体，以生产经营为两翼”的要求，简称“一体两翼”。大连市的政府部门联合制定了支持科研单位实现科技产业化的政策规定，目前大连已出现了自我完善型、吸纳企业型、“两头在内中间在外”型、一条龙工程承包型四种科技产业化的形式。"},{"type":"paragraph","text":"有的同志担心，研究所搞“自我完善”，不变成“小而全”了吗?其实，这个“自我完善”，是指整个技术创新过程的完善，是符合科技转化为生产力的客观规律的。技术开发型研究所通过分流、重组，能以多种形式长入经济。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"有机氟所的改革，得到了市、局等领导部门的支持。目前，他们正在积极筹划引进外资，联合国内有关单位，在浦东建立一家含氟新材料公司。这家公司将实行股份制，从而使有机氟所在上海科研单位试行股份制上先走了一步。"},{"type":"paragraph","text":"改革是要冒风险的。对此，有机氟所的领导和群众是有思想准备的。他们只有不断地改革，才能改变过去封闭式的研究所模式，开拓科研与生产结合的途径。"},{"type":"paragraph","text":"近年来，国际上含氟材料从过去军事领域转向民用后已产生巨大经济效益，我国目前在有机氟材料的研究上，已进入世界先进行列，上海有机氟所研制开发的新产品，有近80多种。可以预计，一旦形成科研生产紧密结合的新型组织形式，抓住本世纪最后十年的机遇，努力拼搏，各种有机氟新材料将能更多地用于各行各业，成为上海一个新的材料产业，为上海产业结构调整创造有利条件。　本报记者　姚诗煌"}]}