{"id":865103,"date":[{"year":1992,"month":4,"day":10}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"4739","ytitle":"","mtitle":"论历史评价与道德评价的关系","ftitle":"","authors":["俞吾金"],"text":[{"type":"paragraph","text":"俞吾金"},{"type":"paragraph","text":"●道德评价和历史评价有时为什么会形成尖锐冲突?"},{"type":"paragraph","text":"●社会主义商品经济的发展是否导致了世风日下?"},{"type":"paragraph","text":"●怎样评价商品经济发展中激发出来的“人欲”?"},{"type":"paragraph","text":"●弘扬儒家的伦理思想能够塑造适应今天商品经济的新人格吗?"},{"type":"paragraph","text":"●对社会主义商品经济，应该是历史评价第一，还是道德评价第一?"},{"type":"paragraph","text":"本文用马克思主义的唯物史观，对上述商品经济发展中困惑人们的问题进行分析，并阐明自己的见解，可供读者思索，参考。"},{"type":"paragraph","text":"我们正处在继往开来，革故鼎新的伟大历史时期。各种新事物层出不穷，各种新观念纷然杂陈，必然与陈旧的、传统的事物和观念发生激烈的冲突。这种冲突愈来愈多地从我们的理论著作和文学艺术作品中反映出来，其焦点则集中在历史评价与道德评价的关系上。在这种情况下，运用马克思主义的历史唯物主义的基本立场，正确地认识历史评价和道德评价的内涵，理顺这两者之间的关系，无论是从我们对各种社会现象的认识、对各种理论的和文学艺术思潮的剖析来说，还是从社会主义精神文明的建设来说，都具有重要的意义。"},{"type":"paragraph","text":"一、道德评价和历史评价会产生尖锐的对立和冲突"},{"type":"paragraph","text":"要搞清楚历史评价与道德评价的关系，必须先弄明白这两个概念的基本内涵。什么是历史评价?历史评价的内涵是十分丰富的，就主要之点而言，历史评价就是对历史人物和历史现象在整个历史发展中的作用做出判断。历史评价有两种基本的类型:一是逆历史潮流的发展而动，站在维护旧事物的立场上来批评新事物、新人物、新观念。从唯物史观的基本立场看来，这种类型的历史评价是错误的，是应予否定的。二是顺应历史潮流的发展，自觉地站在维护新事物的立场上来批判旧事物、旧观念，歌颂新事物、新观念。尤其是把社会生产力的发展作为历史进步的最根本的判断依据。马克思主义的历史评价是以坚持社会生产力的发展，维护历史进步、维护新事物的生存和发展为基本出发点的。"},{"type":"paragraph","text":"什么是道德评价?与历史评价一样，道德评价的内涵也是十分丰富的，就主要之点而言，道德评价是对历史人物和历史现象做出善或恶的判断。道德评价也有两种基本的类型:一是站在失去了存在理由的旧的道德观念的立场上，把一切新事物、新观念统统斥之为恶。比如，孔子从维护周礼的立场出发，把当时出现的许多新事物、新观念都斥之为“礼崩乐坏”便是一个明证。马克思主义者是以现存世界的改造为己任的，自然不会赞成这种维护旧观念的道德评价类型。二是站在代表未来发展方向的新观念的立场上，把旧事物、旧观念看作是恶的东西。马克思主义者总是努力从新事物中抽绎出新的道德观念，作为道德评价的基点。"},{"type":"paragraph","text":"历史评价的两种类型和道德评价的两种类型处在错综复杂的关系中。在一般情况下，当新事物产生的时候，与之相应的新的、系统的道德观念不可能马上形成起来。于是，人们常常用传统的、根深蒂固的道德观念来评价新事物和不成熟的新观念，从而形成了道德评价与历史评价之间的尖锐的对立和冲突。恩格斯批评费尔巴哈忽视了对道德上的恶所起的历史作用的研究，指出:“在黑格尔那里，恶是历史发展的动力借以表现出来的形式。这里有双重的意思，一方面，每一种新的进步都必然表现为对某一神圣事物的亵渎，表现为对陈旧的、日渐衰亡的、但为习惯所崇奉的秩序的叛逆，另一方面，自从阶级对立产生以来，正是人的恶劣的情欲——贪欲和权势欲成了历史发展的杠杆”(《马恩选集》第4卷第233页)。恩格斯的这段话揭示了一个极为深刻的真理，即从传统道德观念看来是恶的东西，从历史上看常常是进步的。这就是说，马克思主义的经典作家在评价任何现象时，始终把维护新事物发展的历史评价放在第一位。这一唯物史观的基本立场为我们确立正确的道德评价的观念，剖析种种社会现象和观念提供了一把重要的钥匙。"},{"type":"paragraph","text":"二、对社会主义商品经济要坚持历史评价优先于道德评价"},{"type":"paragraph","text":"在当代中国，在经济体制改革的推动下发展起来的有计划的商品经济不仅是经济生活中的一件大事，而且也是整个社会生活中的一件大事。商品经济所引起的巨大的社会效应是双重的:一方面，它以神奇的力量唤起了人们的创造力和追求新生活的热情，市场活了，经济活了，生产得到了迅速的发展，人民的物质文化生活水平提高了，精神面貌和观念也发生了积极的变化；另一方面在商品经济的发展中也出现了一些负面的现象，如逃税漏税，制作、出售伪劣商品、贪污行贿等等，“一切向钱看”的货币拜物教的观念、损人利己的观念等等也产生了一定的消极的影响。"},{"type":"paragraph","text":"于是，我们经常可以在不同的场合下听到如下的见解:当前的社会风气是人欲横流，人心不古，只有弘扬儒家的思想，特别是孔子的伦理思想，才能挽狂澜于既倒，才能促使新人格的形成并改变社会风气。这种见解也以不同的方式出现在学术论著和文学艺术作品中。究竟应该如何看待这种见解呢?"},{"type":"paragraph","text":"首先，这里涉及到的正是历史评价与道德评价的冲突问题。中国社会的最根深蒂固的观念之一是“重本抑末”，对商品经济的发展取排斥的态度。一方面，这种传统的观念构成了中国社会商品经济长期不发展的意识形态方面的原因之一；另一方面，中国商品经济长期不发展又成了这种观念得以延续的现实基础。站在传统观念的立场上对今天的商品经济作道德评价，必然会引伸出否定性的结论来。事实上，被传统观念视为“恶”的商品经济，从历史评价的角度来看，正是历史进步的杠杆。看到商品经济在东方社会主义国家发展中的历史作用，乃是列宁晚年对社会主义理论和实践的卓越贡献之一。我们对这个问题同样是有一个认识过程的，站在进步的历史评价的立场上，就不会对今日的商品经济持否定的态度。"},{"type":"paragraph","text":"持有上述见解的人也许会申辩说，他们视之为“恶”的东西并不是商品经济本身，而是商品经济发展中出现的一些消极的现象和观念。乍看起来，这种辩解是很有道理的，实际上辩解者采取的正是一种非历史的态度。第一，正如交通工具的发展也必然蕴涵着交通事故的发生一样，商品经济的发展必然蕴涵着某些消极因素的出现。谁如果幻想在这个世界上没有任何交通事故发生的话，那就只能废弃所有的交通工具。同样地，谁如果幻想商品交换在每一个场合都必须以绝对公平和道德的方式来进行的话，那就只能取消商品经济了。第二，凡是稍稍熟悉商品经济发展史的人都知道，在商品经济刚兴起的时候，由于相应的法律，特别是经济法不可能马上制订出来，常会出现各种混乱的现象，等到商品经济发展到一定的阶段上，这些现象就会渐渐减少。谁如果幻想商品经济在起步的时候不伴随任何混乱的现象发生，那就只能取消商品经济。当然，我们这样说并不是为商品经济发展中出现的消极因素辩护，我们只是主张，不应该用浪漫主义的、纯粹的道德主义的目光看待社会现象，而应该用现实的、历史的态度去分析社会现象。"},{"type":"paragraph","text":"其次，持上述见解的同志把在商品经济的发展中形成起来的社会风气斥之为人欲横流、人心不古也是片面的。商品经济本身蕴涵着对人欲的肯定。我们谈消费，谈广告，谈市场，实际上就是在谈人欲。谁如果主张发展商品经济，同时又提倡禁欲，那就显得非常滑稽可笑了。社会主义商品经济的发展还刚刚起步，在这种情况下，主要问题是人欲横流呢，还是合理的人欲还远未充分地表现并得到满足呢?从中国文化的主调上来看，人欲始终处在受压制的地位上。宋明理学倡“存天理灭人欲”说，完全把人欲与天理对立起来。道家讲“无欲”，佛家讲“灭欲”，都对人欲取排拒的、否定的态度。这种现象和中国商品经济的长期不发展也是互为因果的。黑格尔高度评价了人欲在历史发展中的伟大作用，马克思主义的经典作家认为，黑格尔这方面的见解是异常深刻的。马克思认为，人的情欲乃是一种本体论的存在，人只有先解决了吃、喝、住、穿这些问题，即满足了基本欲求之后，才可能去从事政治活动、精神活动和其他活动。肯定人欲在历史发展中的巨大的作用，坚持历史评价优先于道德评价，正是唯物史观的基本态度。"},{"type":"paragraph","text":"再次，弘扬儒家的伦理思想是否能塑造出适合今天的商品经济生活的新的人格呢?我们的回答也是否定的。《论语》云:“君子务本，本立而道生；孝弟也者，其为人之本与?”这里把以自然血缘关系为纽带的“孝弟”作为人与人之间关系的基础，所要否定的正是人的独立的人格。而当代中国社会正在发展的是社会主义的商品经济，这种经济生活所吁求的正是独立的、以人与人之间的平等关系为基本特征的新人格。所以，主张用儒家的伦理思想来塑造适合于今天的商品经济生活的新人格，完全是南辕北辙，一厢情愿。我们这样说是否是对传统文化取虚无主义的态度呢?我们认为，这是风马牛不相及的。我们只是主张，新人格的基础部分，即独立的个体、个体与个体之间的平等的关系，只能从今天中国的社会主义商品经济生活中抽绎出来，而不能从古代中国人的家族本位制的生活方式、从《论语》中抽绎出来。只有在解决了新人格的基础部分后，才谈得上批判地借鉴传统的道德观念，如儒家的“信”的观念难道不应该成为从事商品经济活动的新人格的一个重要的构成要素吗?"},{"type":"paragraph","text":"综上所述，从唯物史观的立场看来，我们前面提到的那种流行的见解是站不住脚的。只有坚持把进步的历史评价放在第一位，才能从传统的、不正确的道德观念的影响下摆脱出来，正确地评价今天中国正在发展中的商品经济。"},{"type":"paragraph","text":"三、对社会主义商品经济实施进步的道德评价"},{"type":"paragraph","text":"在对今日最重要的社会现象——社会主义商品经济的分析中，我们坚持历史评价优先于道德评价的立场，是否意味着我们不重视道德评价，对商品经济中出现的种种消极因素取听之任之的态度呢?我们的回答也是否定的。事实上，邓小平同志关于加强社会主义精神文明建设的思想不仅表明了我们对道德评价的重视，而且也表明了我们对商品经济发展中出现的消极因素所采取的积极态度。加强社会主义精神文明建设的主要含义是:"},{"type":"paragraph","text":"第一，社会主义精神文明建设的基本指导方针是四项基本原则。这乃是基于马克思主义者对人类历史发展的现状和总趋势的科学的分析。"},{"type":"paragraph","text":"第二，坚持社会主义精神文明的建设意味着对社会主义的商品经济实施进步的道德评价。这里的道德评价的作用是双重的:一方面，反对从传统的道德观念，特别是儒家的道德观念出发，对商品经济做否定性的道德评价，强调从商品经济中抽绎出来的基本观念，如“平等”、“公平”、“我为人人，人人为我”等等，与传统的等级制的道德观念比较是进步的，应予提倡和发扬；另一方面，又主张从社会主义、共产主义的更高的道德观念出发来批评商品经济发展中出现的损人利己、一切向钱看等错误的道德观念。要言之，我们不仅在历史评价上，而且在道德评价上都对社会主义商品经济持肯定的态度，在此基础上，努力从更高的道德理想出发来引导、提高全社会的道德水准。"},{"type":"paragraph","text":"第三，坚持社会主义精神文明建设的一个基本任务是确立社会主义的法的精神。如果说，原始的伦理精神是自然经济的对应物的话，那末，法的精神则是商品经济的对应物。没有合理的健全的法制，商品经济是不可能发展起来的。商品经济发展中出现的不少混乱的、消极的现象都与法制的不健全和法的观念的缺乏有关。总之，形成以社会主义社会的法和道德观念为基础的社会主义精神文明乃是进行现代化建设的一个根本保证。"},{"type":"paragraph","text":"作者简介"},{"type":"paragraph","text":"俞吾金，一九四八年生，一九八二年毕业于复旦大学哲学系，一九八四年获硕士学位，一九八八年赴西德法兰克福大学进修，一九九一年获博士学位，现为复旦大学哲学系现代马克思主义哲学研究室主任、副教授。著有《思考与超越》、《问题域外的问题》、《国外马克思主义哲学流派》(与人合作)等专著，并在《中国社会科学》、《哲学研究》、《复旦学报》、《学术月刊》等刊物发表《哲学的常识化与常识的哲学化》、《从哲学的元问题谈起》、《论哲学发生学》、《超越知识论》、《论两种不同的自由观》、《寻求马克思主义哲学之根》、《哲学革命的大纲》、《马克思哲学本体论思路历程》、《迈向意义的世界》、《论当代中国文化的内在冲突》等学术论文一百多篇。"}]}