{"id":865216,"date":[{"year":1992,"month":4,"day":11}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"全球话题","genre":"","count":"1534","ytitle":"","mtitle":"新臭氧洞引起全球关注","ftitle":"","authors":["朱红"],"text":[{"type":"paragraph","text":"朱红"},{"type":"paragraph","text":"臭氧洞问题已成为环境保护年的热门话题。继南极洲上空出现一个硕大的臭氧洞之后，一个新的、至少有阿拉斯加一般大的臭氧洞又将很快在北半球人口稠密地区上空打开。危险的紫外线将更加不受阻挡地向大地倾注，引起了广大地球居民，包括许多科学家和政府首脑的惶惶不安。"},{"type":"paragraph","text":"最初的警告"},{"type":"paragraph","text":"臭氧是由三个氧原子组成的气体分子。它在大气中的含量极为稀少，并且相对集中在离地表15-25公里处的平流层内。然而，由于臭氧的分子结构使得它能够强烈地吸收紫外线辐射，因而臭氧层对紫外线来说却是疏而不漏的。4亿年前，正是由于臭氧层的形成，一直龟缩在水中的地球生物才得以在它的庇护下，慢慢地爬上陆地，直至人类的诞生。"},{"type":"paragraph","text":"然而人类似乎并不满足于大自然给予的如此精妙的生存环境。60年代，杜邦公司将神奇的“氟里昂”投放市场后，氯氟烃(“氟里昂”是它的商品名称)作为冰箱和空调的冷凝剂、塑料的发泡剂、喷发胶的起雾剂和电脑元件的洗涤剂等，就迅速进入几乎所有标志现代生活方式的各种装置中。这种化学物在给予人类众多享受的同时，又不停地向大气层散逸。1974年，化学家罗兰第一次报道氯氟烃将不会在大气层低层很快分解，而可升入平流层，在那里以远远快于臭氧产生过程的速度分解臭氧分子。然而罗兰的警告并没有得到各国政府首脑的重视，也没有引起科学界的强烈反应。80年代中期，大气层科学家才迟迟意识到臭氧层确实在全球范围有所减少，而在南极洲上空则有数量惊人的亏损，事实上已形成一个臭氧洞。此时人类才开始醒悟威胁人类生存的紫外线辐射之剑，已在蓝蓝的天空中闪烁。"},{"type":"paragraph","text":"生命世界正在受到攻击"},{"type":"paragraph","text":"臭氧层开洞的事实，使人们想起了一则古老的神话。说的是远古时代天穹上出现了一个大洞，天水由此倾泻而下，地上一片汪洋。得亏女神女娲不忍生灵惨遭灭顶之灾，历经艰辛取来四方之土，炼就五色石修补破碎的天穹，生命才得以繁衍至今。如果把天穹看作地球大气层中的臭氧层，把天水看作来自太阳的紫外线辐射，那末上述神话中的景象似乎正在今天重现。所不同的是，灾祸并没有卒然降临。然而人类，乃至所有构成自然界精巧食物链的动物、植物正在不知不觉地受到攻击。首先是人类一直崇尚的户外活动将被认为是有害的，因为紫外线能造成并加重白内障；能诱发DNA突变，进而导致皮肤癌，包括致命的黑瘤病。其次，世界范围的食物生产将受到严重影响。因为过量的紫外线辐射会造成大豆等农作物的减产；在澳大利亚，农作物减产的影响已经出现。紫外线还能杀死海洋食物链中最底层的浮游植物，从而使以此为生的鱼类面临生存危机。此外，科学家们还担心可能出现气候变化。因为臭氧层在阻截太阳紫外线辐射的同时可产生巨大的热量，从而产生平流风，而平流风则是全球气候的内在原动力。"},{"type":"paragraph","text":"补天的“女娲”今何在"},{"type":"paragraph","text":"悄悄逼近的灾祸使人们再也不能处之泰然、无动于衷了。1987年，由许多国家政府共同制订的蒙特利尔协定仅要求到1999年将氯氟烃产量减少50%；三年后，改为到2000年完全取消氯氟烃生产；直到今年2月上旬，美国宇航局和几所大学的科学家宣布在北半球某些地区，包括美国最北部、加拿大、欧洲和俄罗斯上空的臭氧层到今冬明春将减少40%时，原先的计划安排才被大大提前。德国和美国的环境部门先是分别要求在1995年和1996年前停止氯氟烃生产，不久又把这个时间表分别提前到1993年和1995年。现在北欧有的国家已在告诫居民外出时尽可能戴帽子和使用遮阳用具了。"},{"type":"paragraph","text":"然而取消氯氟烃生产仅仅只能解决问题的一半。因为这只能阻止新的氯氟烃进入平流层，而在大气层中已经存在的氯氟烃估计可保持达一百年以上。最保守的估计也认为可维持数十年之久。当代的“女娲”在哪里?如何对付这个已在散逸中的“臭氧杀手”?还是摆在科学家们面前的一大难题。"}]}