{"id":865340,"date":[{"year":1992,"month":4,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1706","ytitle":"","mtitle":"黄宝珣和耕耘出版社","ftitle":"","authors":["倪墨炎"],"text":[{"type":"paragraph","text":"倪墨炎"},{"type":"paragraph","text":"耕耘出版社是一个人办的，是一个女人办的，她叫黄宝珣。凡是耕耘出版社出版的图书的版权页上，都印有“发行人黄新”字样，黄新就是黄宝珣。在新中国成立以前，一个人办一个出版社并不希奇，上海就有不少一个人办的“皮包书店”，照样出版图书。可贵的是，耕耘出版社办出了成绩，办出了名堂。它所出版的图书，不少在新中国成立后，得到国家出版社的重印，至今仍有保留价值。"},{"type":"paragraph","text":"黄宝珣于1928年进入《生活》周刊社工作，主要处理读者来信。抗日战争爆发后，生活书店总店迁到重庆，她任总管理处经理室秘书兼文书科长。从1939年起，国民党反动派严重迫害生活书店，到皖南事变后，生活书店在全国各地的50多家分店先后被封和被迫停业，只剩了重庆的总管理处和重庆分店。生活书店被迫疏散职工。黄宝珣被调往上海，接着又到香港，一度在香港中苏友好协会的出版社工作。1941年12月太平洋战争爆发后，她到桂林。1942年冬，她一个人办起了耕耘出版社。她自己立下了十分宝贵十分重要的一条:不以赚钱为第一或唯一目的。"},{"type":"paragraph","text":"耕耘出版社出版的第一本书是《古代史》，第二本书是吕振羽的《中国社会史诸问题》，以后还出版了其他社会科学著作。接着，出版《自学丛书》，收有顾震白著的《国文作法》等。又出版文艺方面的“耕耘文丛”，收有:茅盾等著的《青年与文艺》、穆木天等译的《春之颂》、胡风等著的《论诗短札》、葛琴的小说集《磨坊》、柳无垢译的《阿莱凯姆短篇集》等。"},{"type":"paragraph","text":"正当耕耘出版社的业务蒸蒸日上之际，1944年日寇大举进攻湘桂，9月桂林吃紧。黄宝珣决定把耕耘出版社迁往重庆。在桂林二年间，“耕耘”已出版了十几种图书。全部存书，及纸张等物资，一大批在桂林火车站遭到大火焚毁，另一批在火车站久候不运，只好放弃。黄宝珣只身逃到重庆，并不气馁，再次白手办起耕耘出版社，继续出版进步书籍。抗战胜利后，耕耘出版社迁到上海，进一步发展业务。这期间该社出版了胡绳的《思想方法和读书方法》许涤新的《经济论衡》、吕振羽的《中国社会史纲》、张天翼等著的《论阿Q》、谢冰莹的《在日本狱中》等等。在刚到上海时，该社赶在国民党图书杂志审查委员会从渝到沪之前，出版了译稿《解放区见闻》，轰动了上海，三千册一销而空，起到了很好的政治宣传作用。"},{"type":"paragraph","text":"耕耘出版社没有门市部，所出版图书都是由书店、书摊代销的。它也没有编辑部，黄宝珣总是力争名家的稿件，同时还临时请人看稿、帮助，尽力使出版物精益求精。例如，在桂林开始筹划、在重庆出版的《女作家自传选集》，就不是一本剪剪贴贴的书，很有保存价值。它收有子冈的《自愧与自勉》、安娥的《我怎样离开的母亲》、白薇的《跳关记》、林北丽(林庚白夫人)的《二十七年的旅程》、彭慧的《简单的自传》、叶仲寅(演员)的《我的自传》、褚问鹃(业余作家、军队刊物编辑)的《生命的印痕》、赵清阁的《也算自传》、谢冰莹的《平凡的半生》。这些文章，除安娥的一篇外，都是应黄宝珣之约而写的，有的是谢冰莹代为催促而来的，并由谢冰莹帮助编辑。黄宝珣还曾向何香凝约稿，何香凝改为题词，全文如下:"},{"type":"paragraph","text":"耕耘出版社函命余追述奋斗成功经过，抚今追昔，不愿多述，忍痛奉题拙诗以报命:"},{"type":"paragraph","text":"历史再虚谈，愧看先烈血，国破又民饥，羞在人间列。"},{"type":"paragraph","text":"何香凝题于桂林(印)"},{"type":"paragraph","text":"三十三年六月"},{"type":"paragraph","text":"何香凝的题诗是手迹制版印在该书扉页上的，这就大大增加了该书的价值。这首题诗大概未曾收入何香凝的诗集或文集吧?我所藏的《廖仲恺何香凝诗词手迹》未见此诗。耕耘出版社注意提高出书质量，我还可举出一例。该社出版的艾明之的短篇小说集《饥饿的时候》，收作品九篇。艾明之是名家，作品也都不差，黄宝珣又请丁聪画了五幅插图、朱金画了四幅插图，共九幅文图相映得彰。我就是为插图吸引而购买此书的。"},{"type":"paragraph","text":"黄宝珣的出版工作为革命者和进步人士所赞赏。经柳亚子先生荐引，1945年8月的一天，毛泽东同志和周恩来同志曾在重庆八路军办事处接见了她。新中国成立后，毛主席为她题词:“又工作又学习。”周总理题词:“努力于人民出版事业，望百尺竿头，更进一步。”"},{"type":"paragraph","text":"耕耘出版社于新中国成立后不久，即并入三联书店，黄宝珣也“归队”参加工作。经过结算，尚结存二千余元。她全部捐献为抗美援朝购买飞机大炮。"}]}