{"id":865339,"date":[{"year":1992,"month":4,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"2774","ytitle":"","mtitle":"揭破《红楼梦》中秦可卿之谜","ftitle":"","authors":["周汝昌","刘心武"],"text":[{"type":"paragraph","text":"周汝昌　刘心武"},{"type":"paragraph","text":"善察而能悟"},{"type":"paragraph","text":"近日得读刘心武同志一篇佳文《秦可卿出身未必寒微》(以下简称《出身》)，觉其见解甚有价值，为之欣喜，也引起我自己久蓄于怀的一些思绪。此文也许有人只以“假设”视之，甚且评为“大胆”；但其作者并非信口开河之流可比，他有论据，有创见，有体会——一句话，他表现出对于曹雪芹的独树一帜的超妙笔法深有所悟。这种笔法，如拿一般的传统小说、西方小说的有关理论观念来看它，是不能理解，也不会“承认”的。但事实是“客观存在”，无视、不理、反对……都不能说成是科学态度。"},{"type":"paragraph","text":"《出身》作者认为:秦可卿的出身，不但并不寒微，而且实甚高贵；其所以托词为养生堂抱养之女，盖有“真事隐去”(按:雪芹在京家住崇文门外蒜市口，若往东南行，正有一处养生堂，亦名育婴堂。)其论证要点有四——"},{"type":"paragraph","text":"1)秦氏托梦的内容，皆涉重要政治干系。此绝非一名“抱婴”之女所能知能言。"},{"type":"paragraph","text":"2)写其居室陈设，笔法独特，一般只解为暗示其淫乱，实则隐写其身份高贵(所喻者皆贵妃、公主一类女流)。"},{"type":"paragraph","text":"3)选棺木，用的是“常人不可”的“败了事”的“老千岁”所遗——即康熙大帝的某位失势的皇子，败于雍正之手，干连曹家的政治大事主角人物。"},{"type":"paragraph","text":"4)秦氏不过是贾府一个重孙媳，何以位居郡袭的北静王会亲来吊祭?其中大有缘故了。论证很细，很周，但要点由此四端可窥大略。"},{"type":"paragraph","text":"我觉得，心武同志的看法是大有道理，也是十分重要的。他提出，秦氏为阖府上下所有人所喜爱，除了她本人的人材出众，还有另外的原由。我看也是对的。"},{"type":"paragraph","text":"清代制度非常严厉:太监不经许可，寸步不准出离宫外，否则处死无赦。那么，秦氏之丧，为何“大明宫”太监头儿戴权也“鸣锣开道”地前来吊唁?那个时代，如无特殊原由，这是“礼法”上万万不能有的事，“荒唐言”在乾隆年间能骗信了几个阅书人乎?"},{"type":"paragraph","text":"事实上，贾府后来事败，罪状中就包含着“窝藏罪家之女”。妙玉就是其中的一个。她为仇家(权势)所逼，才出的家(当时的出家，并非“色空”“消极”“迷信”，多是政治避难，“绝君臣之义”——雍正“批评”他的对手的“名言”!)她随师父逃到了北京，躲入了贾府这个庇护伞。后来的史湘云，也属于此类——她们本来都是要“人宫”给仇敌贵家做奴婢的人。"},{"type":"paragraph","text":"北静王单单在吊秦氏丧时，回顾他与贾府是“同难同荣”，故不以“国礼”为限——即可以不拘宗室贵胄与内务府包衣(奴仆)人家的区别。什么叫“同难”?就是在同一种政治大案中同属罪犯的历史经过!"},{"type":"paragraph","text":"《出身》指出，脂砚斋“命芹溪删去”(注)了秦可卿故事的原稿达四五叶(双页)之多，不仅是“为亲者讳”，实也“为尊者讳”——这桩“本事”如果公开了，会给曹家带来灭门之祸!"},{"type":"paragraph","text":"“三春去后诸劳尽，"},{"type":"paragraph","text":"各自须寻各自门!”"},{"type":"paragraph","text":"雪芹原著的巨大无比的“家亡人散各奔腾”的涉及几百口男女命运的特大悲剧，单单由秦可卿口中道出。何也?何也?难道不应当思索一下吗?这部书，难道是一部“爱情”甚至“淫书”的眼光“心光”所能认识的吗?"},{"type":"paragraph","text":"删去的“天香楼”一段情节，讳莫如深“天香”者何?“天香云外飘”，又道是“国色天香”。这也绝不是一般比喻桂花的事了——此香来自天上，非人间之凡种也。雪芹善于用常见词语作字面，而内藏深一层的含意。大约这也是一个佳例。"},{"type":"paragraph","text":"刘心武同志是从一位小说作家的立足点与视角来思考这个问题的，他未必看得上“红学”这门学科。但他却由于寻觅雪芹的笔法特色与奥秘而写出了这样的论文。这个事例极饶意味。"},{"type":"paragraph","text":"“红学”并不是一种“怪物”，更不是人为地硬造的，它来自雪芹的笔下与“纸背”。"},{"type":"paragraph","text":"〔注〕“命芹溪删去”，并不是“长辈命令晚辈”。《红楼》中凤姐可以“命”贾琏。此乃当时八旗人字法习惯。"},{"type":"paragraph","text":"致周汝昌先生信"},{"type":"paragraph","text":"三月二十五日大札获悉。您正开政协会，身体又不适，还给我写信，又不吝赐教，使我深受鼓舞，甚为感动。"},{"type":"paragraph","text":"我写《秦可卿出身未必寒微》一文(已刊于现仅省内发行的山西太原《都市》双月刊一九九二年第一期)，将正式刊于《红楼梦学刊》(一九九二年第二辑)，确实并非心血来潮，而是思考已久，终于觉得骨鲠在喉，不吐不快，才试着写出的。"},{"type":"paragraph","text":"我因自己平时是写小说的，所以常从《红楼梦》这小说是如何写出和如何修改这一角度来揣摩其成书过程。小说家修改原稿，一般无非两个原因:一是出于艺术上的考虑，一是出于非艺术的考虑。倘是出于艺术上的考虑，所作出的修改一般是不会留下“疤痕”的。倘是出于非艺术的考虑，则会有两种情况出现:(一)即便天才大手笔，亦难免留下一些令后人困惑乃至遗憾的痕迹；(二)著者为提醒读者注意，他的某些删除补缀是出于迫不得已，则故意使他所打出的“补丁”显得“不伦不类”，留下一个“谜”，期待有后来的读者去猜破。"},{"type":"paragraph","text":"要而言之，我以为《红楼梦》第八回末尾那段关于秦可卿由一位小小营缮郎抱养于养生堂的出身交待，便属于第(二)种情况，那是曹公在忍痛被迫删去“淫丧天香楼”的四、五页大段文字后，故意打出的一个“破绽百出”的补丁，其实他是根本不要我们相信那段“鬼话”，才把文字弄得那么样地既不合于外部逻辑也不合于内部逻辑的啊!他真是生怕我们信了哩!他有难言之隐啊!"},{"type":"paragraph","text":"破了这个“补丁”所掩之谜，我们便完全可以看懂第十三回秦可卿向凤姐托梦的文字了:秦可卿本是出身比贾府更加赫赫扬扬的百年大族，因“月满则亏，水满则溢”，“登高必跌重”，如义忠老亲王那般“坏了事”，又没有“于荣时筹画下将来衰时的世业”，未趁富贵“将祖茔附近多置田庄房舍地亩”，早为后虑，结果“树倒猢狲散”，因而她才以前车之鉴，通过凤姐警戒贾氏二府。"},{"type":"paragraph","text":"我觉得，这一个“谜”如能顺此破译，则有关《红楼梦》的许多问题都需要重新想过。秦可卿之死实在是全书中的一个大关节，并且已是贾府从大有望到渐无望的一个转折点。贾母那认为秦可卿乃“重孙媳中第一个得意之人”的“怪想法”；关于秦可卿卧室的奇特描写；焦大除骂“爬灰”外还喊出“我什么不知道”加以威胁，他究竟还知道什么?更深层含意何在?贾珍对秦可卿的“乱伦恋”除“色既相逢必主淫”外，究竟有无情色以外的更隐秘的缘由?瑞珠与宝珠的一死一隐究系何因?仅仅是由于撞见了淫情么?在天香楼那一天究竟发生了些什么事?乃至贾敬究竟在逃避什么?……都值得从头往深隐里探讨!"},{"type":"paragraph","text":"您来信称我的见解“极有价值”，认为我此文“很重要”，并说已引出了您“许多思绪”，这是对我极大的鼓励，但我所抛不过是一砖，我想，恐怕绝不止我一人，亟欲了解您的那些珠玉思绪，真盼您能拨冗写出，对我的论文严加批评，并就秦可卿出身之谜及相关的问题发表您的高见。如您能将大文交给上海《文汇报》《笔会》副刊发表，我想读者面或许会比《都市》、《学刊》等园地更大，这样或许也就会引出更多的珠玉之见。"},{"type":"paragraph","text":"再次感谢您对我的鼓励，尤其感谢您对我“用词宜再多加锤炼，且力求避俗”，以免“伤文格文品”的严肃批评。此信又耽搁了您许多宝贵时间，内心很是不安。谨致"},{"type":"paragraph","text":"敬礼!"},{"type":"paragraph","text":"晚辈刘心武一九九一年三月二十七日"}]}