{"id":865345,"date":[{"year":1992,"month":4,"day":12}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"旅途人生","genre":"","count":"2550","ytitle":"","mtitle":"我见到的罗布泊","ftitle":"","authors":["夏叔芳"],"text":[{"type":"paragraph","text":"夏叔芳"},{"type":"paragraph","text":"一个偶然的机会使我能随中央电视台长城摄制组去了罗布泊，到彭加木遇难的地方去追寻他的足迹。"},{"type":"paragraph","text":"这次，摄制组是沿古丝绸中路，穿越罗布洼地找寻汉长城遗迹的。记得加木在最后一次考察失踪前，曾两次去罗布洼地考察，归来后，在放的幻灯片中，有米兰、楼兰的古烽燧，还有一张他站立在烽火台上的画面。摄制组的同志们总是热情地鼓励我:“会找到彭加木的”。我知道，尽管希望那么渺茫，但心里却感到热乎乎的。"},{"type":"paragraph","text":"我们先在敦煌集中，对这个闻名中外的历史古城，我是很熟悉的。加木早在70年代沿河西走廊考察植物病毒时到过这里。1980年底加木失踪后不久，中科院新疆分院组织力量曾从这里西进寻找过加木，当时我的儿子也随队进去了，但我却没有被批准，只能与后勤接应小组一起在敦煌的防化连留守。10年一别，敦煌变化惊人，它已发展成为现代化的旅游城市，当年黄土墙的平房与土路已被许多别致的宾馆，繁华的商业街所取代，难以辨认了，只有敦煌古迹风物依存。"},{"type":"paragraph","text":"经过充分的准备，便从敦煌出发了。西出玉门关，一路越走越荒凉，绿色的沙生植物逐渐稀少以至看不见了，茫茫无际的大戈壁耐人寻味，但尚能找到前人行车的痕迹，走过沙地、沙砾地、盐碱地……，河谷地两旁的山峰比较秀丽，在到三垄沙之前，出现了一片雄伟壮观的“雅丹”群。“雅丹”即风蚀地貌，是罗布洼地的一大自然景观，1979年加木就被楼兰的雅丹地貌深深地吸引住了，那年我第一次听加木说起“雅丹”这个名词，第一次初识幻灯片中“雅丹”新奇独特的丰采。“罗布洼地雅丹地貌的形成”是1980年5-6月综合考察的重点之一，加木沿途拍摄了许多珍贵、有价值的照片，这也是他最后的奉献吧。这次我身临其境，沿途看到形形色色的“雅丹”，有散开的，有集中的，有的像桂林平地拔起的山峰，有的像丘陵、古堡、蒙古包、舞台、老翁、神女、玉兔、野鸭……三垄沙附近的“雅丹”比较密集，一排排耸立在那儿，有些像一座座高楼，人在其中，好似走在繁华的南京路上，难怪人们给这里起了个“小上海”的雅号。"},{"type":"paragraph","text":"罗布洼地的天气喜怒无常，说变就变，在“小上海”附近扎营时，不巧正碰在风口上，傍晚狂风突袭，黄沙滚滚，人们都顾不上吃那顿丰盛的晚餐了，战士们戴了风镜在抢险，风一直刮到深夜，不停的在怒吼，是那样地凄厉，令人难以入睡。我想，也许正是这无情的风沙将孤独往东去找水井的加木刮倒、掩没的。"},{"type":"paragraph","text":"三垄沙的沙山比敦煌月牙泉的鸣沙山还要美，绕过三垄沙前往“八一泉”的途中，不断地遇到许多多姿多态的“雅丹”。突然左前方出现一片云水相连的景象，难道沙漠里出现了“绿洲”?同行的考古专家告诉我这就是“海市蜃楼”。不知走了多少弯路，慢慢的沙生植物逐渐多起来，除芦苇，红柳、胡杨、骆驼刺……还看到生长旺盛的麻黄丛，它们在预告离水源“八一泉”不远了。终于在一群“雅丹”的后方出现了地质测绘铁塔的塔尖。到了“八一泉”大家都松了一口气。两个年轻的战士兴奋地爬上铁塔，将写有白底红字的“长城”字样的旗帜插在塔顶上。21年前解放军一○七连在这里挖了一口井，水深齐膝，这里，一向是来往过客的补水站，但现在八一泉碑已被芦苇覆盖，只露出圆形的顶端，有的同志开始还以为是发现了古石磨呢!八一泉已经干枯了，听说是由于上游截水过度，罗布洼地的沙荒还在发展，恶化。"},{"type":"paragraph","text":"离加木牺牲的地方越来越近了，我的心情也越来越沉重，思潮起伏，感慨万千。明天就要去库木库都克——加木遇难前最后扎营的地方，新疆分院在那里给加木立了一个碑，碑文是:“1980年6月17日彭加木同志在此科学考察时不幸遇难”，也许能引起后来人的注意，也许会在附近发现加木。"},{"type":"paragraph","text":"从八一泉去库木库都克要穿过疏勒河故道，干枯的河床，崎岖难行，翻过盐壳地，绕过沙包群……一不小心越野车就会陷在流沙里，车也老出问题需要检修，摄像机也出了故障……总之，一路上很不顺利。穿过故河道继续西行，偶而从远处传来几声野骆驼的悲鸣。等我们找到加木的的纪念碑时已近下午5点，当天还得赶回八一泉。在附近找寻加木的打算落空了，面对现实，只能是在这座特殊的碑前凭吊。环顾四周，我有说不出的伤感，压抑，期待……我十分理解加木当时急于找到水源的那种心情，加木实践了他的诺言“将自己的骨灰洒在新疆的土地上”，我也在想，如果今后能合理利用水利资源，保护植被，防沙造林……说不定有朝一日这片荒野的沙漠会变成良田，有一天在加木身边会盖起高大的工厂，油井……"},{"type":"paragraph","text":"从库木库都克赶回八一泉已近午夜，第二天再向西行，终于到了罗布泊的东岸，夕阳正在西下，我眺望干涸湖床那层层叠叠波浪般的高大盐壳，面对这一切我深深体会到两次探路进泊的艰辛，沿途挖坑取样，要用铁锤打碎阻拦他们前进的盐壳……，这是人类历史上第一次由北向南纵穿罗布泊干涸湖盆的壮举，出湖后到达米兰，记得在这里加木曾幸遇十六年前考察途中认识的一位上海知青和维族兄弟哈德尔，当时，得到他们热情帮助，加木便一边忙着补充给养，一边赶着撰写《罗布洼地高大盐壳及盐结皮形成的研究》一文，准备一回乌鲁木齐市便马上向领导和同志们汇报这次地质、地貌、资源、动物、植物综合考察的成果。"},{"type":"paragraph","text":"绕过罗布泊东岸堤，途中有一片山峦起伏、轮廓有些像清秀的黄山，在那群山环绕的山谷中，我们发现前方有一只离群的野骆驼在一块冲积黄土平原上漫步，几辆小车围攻它，吓得它汗流浃背，狼狈而逃，它翻过一个山坡，不幸又遇到后面的车队，它呆在那儿路也走不动了。加木在遇难的前一天，在土牙附近也发现了野骆驼群，在荒野中这17只高大强悍的生命，使大家那么兴奋，一只母骆驼为了照顾掉了队的小骆驼，被他们捕获，大骆驼的遗骸至今仍然在博物馆中陈列着。我们东行至传说唐玄奘取经路过的龙堆，那儿的“雅丹”十分密集，别有一番景象，大自然的创造实在令人惊叹，有黄龙，灰龙及白龙堆，一条条此起彼伏真是龙飞凤舞，非常壮观。我觉得值得在罗布泊地区开辟一条旅游路线，让海内外的游客们看看这奇异的自然景观，那也是一种享受。我本打算追随长城组继续前进，循着加木考察的路线，再去看看罗布泊的人口处“土垠”，铁板河，孔雀河，楼兰，塔里木河……没想到车队的油、水已不够用了。不得不告急求援、精简人员，这样，我只能带着遗憾离开了长城摄制组，结束了这次难忘的旅行。(作者系彭加木烈士夫人)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924c060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作者在彭加木考察罗布泊的最后营地前</FONT>"}]}