{"id":865441,"date":[{"year":1992,"month":4,"day":13}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1699","ytitle":"","mtitle":"死神向他们招手","ftitle":"","authors":["楼国铭"],"text":[{"type":"paragraph","text":"楼国铭"},{"type":"paragraph","text":"申城西南部刑场，1991年10月17日下午。"},{"type":"paragraph","text":"“砰、砰”两声枪响，罪大恶极的抢劫犯秦际南、陈华林应声倒地。他们从作恶一刻起，就给自己掘下了坟墓。"},{"type":"paragraph","text":"那是盛夏的一日，从宁夏刑满释放回沪的秦际南、陈华林又见面了。都是拼命追逐金钱的游手好闲之徒，贪婪而凶残的目光几经碰撞，迸发出非法敛财的罪恶火花，侵害目标指向腰缠万贯的“打桩模子”。隔天，秦化姓在华联商厦附近搭识炒外汇的任某，假称“姑妈”处有3000美金，愿与任兑换人民币。一番讨价还价，议定比价为1∶5.82。任腰挂呼叫机，将号码抄给秦，以便联系。次日上午，秦与陈按捺不住狂喜，坐在复兴公园的长椅上精心策划行动步骤。陈从秦手中接过电击催泪手枪，藏于衣袋备用。"},{"type":"paragraph","text":"“一枪击中对方脸部，叫他无法反抗!”"},{"type":"paragraph","text":"“如对方反抗就扼他头颈，不能让他叫喊!”"},{"type":"paragraph","text":"作案地点选在僻静的胶州路274弄内，秦与陈作了实地勘察。"},{"type":"paragraph","text":"中午时分，秦迫不及待地约见任某。午后，任上钩兴冲冲携款前来会面。秦带任去“姑妈”处交易，陈暗暗尾随于后。走入274弄内，秦装模作样步入一宅门，片刻折回骗任:“我‘姑妈’叫你不要进去，你先把钞票给我。”任不知有诈，即将17460元人民币交秦点数，陈适时亮相，秦胡诌陈是他“表弟”。"},{"type":"paragraph","text":"“朋友，美金该给我了!”任急急催索。秦、陈支支吾吾搪塞。任见对方拿不出美金，拉住秦要讨回人民币，两人扭作一团，秦无法脱身。陈穷凶极恶拔出电击枪实施威胁，任见状大惊失色，立即放开秦冲向陈搏斗，秦、陈向任施暴。任扭住陈不放，并大声呼救。秦趁隙携款逃走。"},{"type":"paragraph","text":"弄内律师事务所的两位律师和几个居民闻声赶来，合力将陈牢牢扭住，捡起地上的电击枪，紧急报警。静安公安分局刑警驱车火速赶到现场，将陈押回审查。"},{"type":"paragraph","text":"审讯室里，陈犯极尽抵赖之能事，矢口否认抢劫事实，拒供同伙姓名。他自作聪明，以为同伙已携赃款逃走，只要自己不开口，公安机关就难以定案。"},{"type":"paragraph","text":"一次次审讯，陈犯装出一副无辜的面孔，编造“去弄内打电话，莫名其妙被扭住”的天方夜谭，一再叫屈，甚至叫嚣:“看你们怎么收场!”"},{"type":"paragraph","text":"分局获取大量证据材料，将陈犯依法逮捕，但陈犯继续抗审拒供。且让他暂做白日梦，当务之急是及早抓获同案犯，决不能任其逍遥法外。"},{"type":"paragraph","text":"市公安局预审处和分局组织侦查。种种迹象表明，陈的同伙是与他一起在宁夏劳改过的刑满释放人员。经向劳改部门调查，上海此类人员有上千名，谁是案犯呢?干警们分头提审曾在宁夏服刑的一批在押犯，寻找线索，几经周折，终于发现了秦际南其人。预审员出示5个人的照片让任某辨认，任一眼就认出秦犯:“就是他，百分之百不会错!”但据住地户籍警反映，秦影踪飘忽，久未露面。"},{"type":"paragraph","text":"法网悄悄撒开。是夜，预审员侦悉秦犯藏在大林路高层大楼叶某家的重要线索。叶家有504室和905室两间住房。"},{"type":"paragraph","text":"副分局长孙业安率领干警将大楼团团围住，形成瓮中捉鳖之势。一时间，警灯闪烁，对讲机呼叫，搜捕行动有条不紊地进行……"},{"type":"paragraph","text":"蜷缩在504室的秦犯心惊肉跳，他告诉叶某，警察是来抓他的。可叶竟以哥们义气为重，将秦犯转移到602室邻居家以窝藏，帮助秦犯逃避追捕，还以买酒为名下楼去观察动静。"},{"type":"paragraph","text":"干警们果断地实施搜捕计划。先去905室，扑空；又去504室，也不见秦犯人影，而叶正若无其事地喝酒，根本不报告实情。"},{"type":"paragraph","text":"难道秦犯已插翅逃离大楼?绝不可能。干警们冷静分析，进一步细致调查，至子夜时分，终于获悉秦犯藏于602室。警察闪电般冲入室内，以迅雷不及掩耳之势，将秦犯一举擒获，凯旋而归。犯有藏匿罪的叶某落入法网。"},{"type":"paragraph","text":"趁秦犯惊魂未定，预审员连续审讯，巧妙发问，迫使秦犯逐步就范。经几个回合的较量，秦犯抗审心理崩溃，陆续供认了伙同陈犯策划和实施抢劫的过程，交代了电击枪的来源和赃款的去路。遂在秦犯的3名亲属处追缴赃款12000元。"},{"type":"paragraph","text":"该让陈犯圆梦了。审讯室里，陈犯嘴角挂着一丝奸笑，一如既往地叫嚣着。预审员攻其不备，突然出示秦犯的照片:“这个人你不会不认识吧!”像被烙铁烫了一下，陈犯脸部肌肉一阵抽搐，但又强作镇静。预审员进而出示秦犯亲笔签名的逮捕证，这下犹如五雷轰顶，陈犯顿时瘫软如泥，连称“输给你们”，被迫供认了罪行。"},{"type":"paragraph","text":"谁疯狂地非法追逐金钱，死神就向谁招手，这就是生活中的辩证法。"}]}