{"id":865460,"date":[{"year":1992,"month":4,"day":13}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"不该公布的案件","ftitle":"52　兵分两路","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"刘军民决定按照张大妈提供的情况，继续扩大侦察线索。刑侦队长责令师锐和齐凡，到大窑沟居民区调查马万友的情况，查找傻女马玉芝的下落。他和姚云到渔场保卫部门先了解一下二小子王二豹的活动，然后再对发案现场——眼镜湖进行勘验与搜查。"},{"type":"paragraph","text":"但是，他和姚云经过调查，不得不推翻他原来的判断。王二豹虽有前科，但属于一般盗窃和打架斗殴。他那句“最怕公安局查出来”的话语，现在已经真相大白，不过是一起盗窃公物案。在侦破中，这种突发的偶然事件时有发生，有的有时和还在侦破的案件，有千丝万缕的联系，如果采取并案侦察，常常收到一箭双雕的效果。但王二豹的盗窃案的破获，不仅未能成为本起凶杀案的突破口，而且也不足以扩大侦察线索，这使他十分苦恼。"},{"type":"paragraph","text":"刘军民坐在沙发上，深深地吸了口烟，他想应该调整工作部署——侦缉罪犯和认定死者，同时交错进行。这时，姚云推门进来。"},{"type":"paragraph","text":"刘军民问道:“齐凡他们调查有结果了吗?”"},{"type":"paragraph","text":"姚云回答:“马上就回来了。”"},{"type":"paragraph","text":"刘军民这才想起，师锐和齐凡以房管局干部身份，挨家检查下水道时，从马万友家发现毛发和血迹，已取样送痕迹检验。从他们的报告中知道，马万友否认了杀女灭口的罪行，只是他对女儿的失踪，还不能自圆其说。刘军民想，这些痕迹与本案有什么关系呢?!是不是另有一起谋杀案?看来只有等检验报告的结果。刑侦队长这一纷杂意念一纵即逝，他不愿在检验报告未出结果前，再费更多的脑力，再去思考那也许与本案毫无关系的琐事，那样会影响他对整个侦破工作的部署，他想利用这短短的工作间隙，再翻阅一下齐凡的报告和侦破日志，等待齐凡、师锐回来再做打算。"},{"type":"paragraph","text":"刘军民听到刹车声，回头望去，只见齐凡和师锐一前一后走进室内。他俩脱去外衣，坐在电扇前纳凉。"},{"type":"paragraph","text":"刘军民端起两杯凉开水，送到他们面前。"},{"type":"paragraph","text":"齐凡端起水杯，脖子一扬喝个干净，然后把检验报告单交给队长。刘军民看了看问道:“与被害人血型不同?!”"},{"type":"paragraph","text":"齐凡“嗯”了一声说:“这是一起与本案完全无关的……”他似乎无法准确地说清，在马万友家发现的带血布片的性质，同样也难以用法学术语阐明这一事件，因为目前我国《刑法》上也没有把这类事件，列入触犯刑律的条款。"},{"type":"paragraph","text":"刑侦队长刘军民本来对马万友的不羁是有所了解的。自从张大妈把那天的情况反映以后，他曾认真分析过大窑沟一带居民各家的居住条件，并且曾派人去派出所进行了解。那里的居民，虽说人员复杂，而真正具备分尸条件的，却屈指可数，因此刘军民在部署上也做了些应变措施，并没因马万友有一定分尸条件，而武断认为他与本案有关。因此，当齐凡谈到马万友与本案无关时，他并不感到突然，这似乎从又一个侧面证实了他的推断。"},{"type":"paragraph","text":"“已经查清，马万友与一女人私通，带血的布片是那个女人生孩子留下的。”齐凡说到这里意味深长地说:“这种事情算不算犯罪，《刑法》并没有明确规定。”"},{"type":"paragraph","text":"刑侦队长若有所思地说，“是呵!仅此而已。听说在制定《刑法》时，这类事件要不要列入法规，就有过不少争议，最后否决了列入法规的提议。这当然是根据我国具体情况而定的。”"},{"type":"paragraph","text":"“这类事在社会上不绝如缕。”齐凡想起施之荃与艾玫的丑闻，以致使艾玫丧命，并没因此而受到法律制裁。"},{"type":"paragraph","text":"齐凡有些激动了:“普通老百姓犯了这类事，虽说也没追究其刑事责任，但所在单位对其处理之严，是可以想象的，可是有的头头利用手中之权犯这种事，有谁追究和处理呢，这难道公道吗?”"},{"type":"paragraph","text":"刘军民对现行法律的某些疏漏，自然也有自己的看法，但自己又无能为力，便转了话题说:“小齐，马玉芝有下落了吗?”"},{"type":"paragraph","text":"“没有。”齐凡有些不快，“已通知了派出所，叫他们帮助查找。”"},{"type":"paragraph","text":"刘军民和齐凡谈话时，师锐、姚云一直沉默不语，她们以为，他们的谈话已超出了侦破此案的范围，又何况每听到一些桃色新闻，她们总是不便多插嘴的。"},{"type":"paragraph","text":"刘军民不顾齐凡的不快，立即把话题转入工作上，“小姚，你把眼镜湖勘查的情况，给小齐他们谈谈。”"},{"type":"paragraph","text":"姚云打开笔记本，简要地介绍了到渔场和眼镜湖的调查结果后说:“队长，我们下一步怎么行动?”"},{"type":"paragraph","text":"刑侦队长刘军民眉头皱着，他压住急躁情绪，想了想说:“继续扩大线索，查找马玉芝下落，并尽快查明死者身份。”"}]}