{"id":865445,"date":[{"year":1992,"month":4,"day":13}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1759","ytitle":"","mtitle":"沉尸半泾河","ftitle":"","authors":["钱敏"],"text":[{"type":"paragraph","text":"钱敏"},{"type":"paragraph","text":"1992年3月24日7时45分。太仓县公安局总值班室报警电话骤然响起，新毛派出所报告:流顺村2组半泾河内发现一具被害无名男尸。"},{"type":"paragraph","text":"案情就是命令!"},{"type":"paragraph","text":"苏州市、县公安局领导率侦技人员20余人先后奔赴现场。"},{"type":"paragraph","text":"经初步勘查，中心现场有搏斗痕迹和血迹，并有明显的拖痕延至发现尸体的河边。无名男尸头部有钝器伤，颈部有锐器伤。"},{"type":"paragraph","text":"技术人员在进一步清理现场。新的发现令在场的人几乎都惊呆了:"},{"type":"paragraph","text":"在离开刚才发现的无名男尸以西300米的干心泾河内，又打捞起一具无名男尸，胸、腹部有多处锐器伤。"},{"type":"paragraph","text":"经法医鉴定:二具无名男尸均系遇害后被人抛入河中，且被同一锐器杀死。"},{"type":"paragraph","text":"这是太仓解放后罕见的恶性案件。"},{"type":"paragraph","text":"现场指挥部设在新毛乡政府三楼会议室，案情分析会在紧张地进行着。"},{"type":"paragraph","text":"法医认定:二被害人均在25岁左右，遇害时间同为23日夜11时左右，被害人衣着入时，但身无分文。"},{"type":"paragraph","text":"现场勘查证明:二被害人遇害的中心现场仅相距10余米，且都是被二人拖至河边沉尸。"},{"type":"paragraph","text":"由此分析推断:罪犯应为二人，年轻力壮，且熟悉地形，与被害人生前认识，乘被害人不备之机，突然下手，并劫走了被害人的钱财。"},{"type":"paragraph","text":"根据上述情况，侦破方案很快制订出来。"},{"type":"paragraph","text":"侦破工作正按照破案指挥部的指令有条不紊地进行着。与本案有关的各种信息开始不断传向指挥部。其中有条最重要的线索，就是经群众辨认，确认其中一具无名男尸是离现场不远的本县岳五镇邢巷村一组顾利平，现年24岁。"},{"type":"paragraph","text":"侦破工作重点转移到调查被害人顾利平生前为人及交往人员上。经查，被害人顾利平是一名长期混迹于赌场的赌徒。"},{"type":"paragraph","text":"夜10时许，侦查员在访问被害人顾利平的岳母王某时，王反映:"},{"type":"paragraph","text":"23日下午3时30分左右，顾乘坐本县板桥乡钱某驾驶的二轮摩托车到王家，从王手中拿走1300元存单一张，说是要去做香烟生意，以后就未见顾回来过。"},{"type":"paragraph","text":"无疑，钱某成了侦破本案的关键人物。"},{"type":"paragraph","text":"负责查找钱某的侦查员，连夜出击，均未见其踪影。"},{"type":"paragraph","text":"3月25日。钱某终于找到了。钱反映:23日下午1时，他到板桥乡风联村花西组范某家时，发现被害人顾利平和另一名岳××正和板桥乡一帮赌徒聚赌。下午3时许，顾说要取钱，他就驾车送顾到其岳母家取了存单，接着到新毛储蓄所取了钱后回到范家继续参赌。至当日下午5时20分左右，他离开时，顾和岳某等人仍在参赌，而且都赢了钱，共有2000-3000元，其中有一名姓黄的板桥花北人也在参赌，但不知其姓名。"},{"type":"paragraph","text":"经辨认无名尸体相片，钱某认定死者就是和被害人顾利平一道参赌的岳××。"},{"type":"paragraph","text":"综合已经收集到的情况，结合二被害人身上都无现金这一特征，初步推断:罪犯参与了赌博或在旁观看，了解被害人身边有巨额现金。分析认为:罪犯经济桔据，急需现金，采用先杀人后劫财的手段，极有可能是赌后输钱所引起。罪犯应该在参赌人员中!"},{"type":"paragraph","text":"3月23日与被害人一起参赌的人员被一个个传到侦查员面前，接受审查，赌博人员一致反映，23日在范家聚赌至傍晚7时许结束后，有两个“花北人”与两名被害人一道出来。"},{"type":"paragraph","text":"经分别辨认花北村户籍照片，参赌人员一致认定“花北人”就是板桥乡花北村新桥组黄永林、胡维清。"},{"type":"paragraph","text":"25岁的黄永林和21岁的胡维清都是个体泥水匠，都有一个很不错的家庭，但又都是赌棍。"},{"type":"paragraph","text":"面对侦查员的发问，黄、胡二人开始都故作镇静，在侦查员严厉的攻势下，黄永林供述了犯罪的全过程，不久，胡维清也开始供述了相同的犯罪过程。"},{"type":"paragraph","text":"让我们随着罪犯的供述，来看看这罪恶的一幕:"},{"type":"paragraph","text":"由于嗜赌成性，黄犯输掉了所有的3000余元现金，而3月23日恰是其妻的预产期，生孩子需要用钱，而钱在哪儿呢?一个险恶的念头终于在其头脑中形成:杀人抢劫!23日下午，携带凶器的黄犯又进入了赌场，但手气始终不好，而被害人袋中的巨额现金，深深地刺激着他罪恶的灵魂，该动手了!散场后，他将这个罪恶的念头告诉了因输钱欠债近万元已无力参赌而始终在旁观赌的胡犯，并把已准备好的凶器交给了胡犯。二犯一拍即合，决定铤而走险，遂以找地方“继续打牌”为名，将被害人骗至新毛乡流顺村二组。黄犯突然用水果刀朝二被害人的胸腹各猛刺一刀，并将被害人顾利平推倒在地继续刺杀。胡犯见状即手持铁棒将正欲逃离现场的另一被害人击倒在路边田内，并连续击打其头部10余次。二犯凶残地将二被害人杀死后，洗劫了被害人身上的现金2390元，再将二被害人分别沉尸河中。"},{"type":"paragraph","text":"罪恶终于被揭露了。等待两名杀人抢劫犯的将是法律最严厉的惩罚。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924d060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}