{"id":865450,"date":[{"year":1992,"month":4,"day":13}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1435","ytitle":"","mtitle":"她给人以爱心","ftitle":"——太仓女工沈虹和六名癌症患者的故事","authors":["宋祖荫","顾进良"],"text":[{"type":"paragraph","text":"宋祖荫　顾进良"},{"type":"paragraph","text":"在"},{"type":"paragraph","text":"太仓县中医院骨肿瘤康复中心内，6位外地癌症病人永远不会忘却在太仓县有着一位知心的大姐，她使他们在绝望之中重新扬起生活的风帆，那怕只是生命短暂一瞬，但已在匆匆的人生旅途中留下了一段难忘的记忆。她就是苏州市精神文明标兵、太仓县“十佳青年”、太仓冷气机厂女工沈虹。"},{"type":"paragraph","text":"也许是从小受了当教师的父母的薰陶，沈虹养成了真诚、善良、宽厚的品性。1990年9月，体质虚弱的沈虹患了强直性脊椎炎，住进了太仓县中医院的病房。就在住院的47天里，她结识了6名骨癌患者。"},{"type":"paragraph","text":"沈虹永远忘不了那一天的情景。那是她住院不久的一天下午，对面病房里一阵嚎啕的哭声、疯狂的叫喊震惊了病榻上的沈虹。这是广州癌症患者何家健动完手术，醒来时发现自己的一条腿被截去了而出现的情形。“这位不幸的患者，正是青春年华，可是，病魔却恶狠狠地吞噬着他健全的肌体”，对这位年青的骨癌患者同情、怜悯的感情在沈虹心中油然而生。36岁的沈虹再也顾不得自己有病，踉踉跄跄地走向对面病房。"},{"type":"paragraph","text":"于是，沈虹第一次认识了广州来的、离中专毕业仅差一个月的何家健。从此，沈虹来到这些癌症患者中间，熟悉了刚办完赴扶桑求学护照的福州小伙子陈晖、即将戴上“航空学院”校徽的吉林青年田军、与沈虹同龄的镇江姑娘张巍、幼师毕业还未来得及踏上讲台的上海妹子徐雪梅……他们中有4人被截去一条腿，一个肢腿施做“灭活再植”手术。"},{"type":"paragraph","text":"打这以后，沈虹常常与6位癌症患者一起谈人生、话抱负、叙友情。由于疾病的折腾，他们中间有的脾气暴躁、有的抑郁寡语。但细心的沈虹却把他们当作自己的弟妹，用全副的爱心去赢得他们的信赖，成为癌症患者最知心的大姐。何家健的身上有沈虹送去的羊毛衫、田军的病床前有着沈虹亲手做的菜肴、陈晖留下的一条腿上穿着的是沈虹编织的绒线裤……难怪一位患者说:“我在太仓中医院的日子，是我一生中度过的最难忘、最愉快的日子。”"},{"type":"paragraph","text":"沈虹病愈出院了，可她怎么也放心不下医院里的“弟妹”们，三天两头地去医院看望。只要逢到厂休，她总要和丈夫一起用黄鱼车把这些缺胳膊少腿的病友接到家里，与他们一起裹馄饨、包饺子、听音乐，沈虹的家里真成了“残疾人的世界”、“癌症患者俱乐部”。"},{"type":"paragraph","text":"6位骨癌患者相继离开太仓回家休养，沈虹总是一个一个地为他们送行，有的直送到上海火车站。虽然天各一方，可沈虹对他们还是牵肠挂肚，惦念不已。频频的“鸿雁”成了沈虹和6位癌症患者心灵沟通的“天使”。"},{"type":"paragraph","text":"一年多来，沈虹与6位癌症患者通信达70多封。为帮助病友解开思想疙瘩，沈虹有时顾不上隐隐作痛的脊椎炎，趴在床上吃力地写着一封封回信。6位患者的生日她都牢牢地记着。每当哪一位的生日来临，她总提前一星期上街挑选满意的贺卡，捎去亲人般的祝福。一次，沈虹获悉广州的何家健在22周岁来临之际，对生活失去了信心，一度想寻短见。沈虹非常着急，一连发了3封长信，劝他正视人生，面对现实，接受人生的挑战，不做懦夫，争当强者。10天后，这位患者终于在回信中说:“虹姐，您是世界上最好的人，在我治疗极度困难的时候，是您伸出了友谊之手，给了我继续生活下去的勇气。”还有这样一位病人，离开太仓后竟时常挂长途电话和虹姐聊聊，说这样比吃几瓶药还管用。有的还寄来了空白录音带，请虹姐说上几句贴心话。"},{"type":"paragraph","text":"去年11月，有位癌症患者在弥留之际对自己的弟弟千叮咛、万嘱咐，要与沈虹姐姐保持联系。沈虹无微不至的关怀和照料，使6名癌症病人的心灵得到了慰藉，他们的生命也在这纯真的爱心中得到延伸。"}]}