{"id":865545,"date":[{"year":1992,"month":4,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"报告文学","column":"","genre":"文学作品","count":"5641","ytitle":"","mtitle":"胶东第一村","ftitle":"","authors":["李存葆","王光明"],"text":[{"type":"paragraph","text":"李存葆　王光明"},{"type":"paragraph","text":"在山东半岛的最东端，坐落着古老而秀美的荣成市。荣成有村名崖头，它被誉为“胶东第一村”。"},{"type":"paragraph","text":"置身崖头，我们仿佛走进一座色彩斑斓的迷宫。谁能设想，这迷宫的崛起用了七年的时间。避开那耀眼的辉煌，我们去感悟一个现代童话的真谛，从这迷宫的第一块基石上开始寻找，我们发现，这迷宫的基石竟是在历史的尘垢和现实的泥淖中开始奠基的，它的设计人、奠基者当属崖头村党总支书记于东顺。当时，于东顺刚过“而立之年”，以实干家的姿态出现在崖头7千村民的面前。"},{"type":"paragraph","text":"当年，冬天整大寨田，他的塑料水鞋冻得龟裂，他索性脱掉，光着脚丫在雪地里挥锨，脚冻成了紫萝卜；春天往山坡运粪，别人推两筐，他车上叠三筐；公社组织围海造田，他推车来到离村5里路的工地安营扎寨，两个月不曾回过一次家；县里组织修筑公路，他带领崖头社员担负起最艰巨的劈山放炮的任务，一天因雾大，统一点炮的信号出了差错，5百人还在工地上干活，有人竟误点了炮。于东顺闻讯后，一边吼叫一边冲上去拔导火索，他一口气拔了4根，拔到第5根时，尚未拔掉导火索的三炮先后炸响，山崩地裂过后，村民纷纷扑到于东顺身边，有人跪在地上嚎啕大哭……谁知，于东顺竟奇迹般地活了下来，就这样，一个共产党员的形象伴着炮声，兀地树立在崖头父老兄弟的面前!"},{"type":"paragraph","text":"改革开放的春风唤醒了这片沉睡的土地，荣成成了一座沿海开放城市。于东顺虽具大将风范，但鉴于崖头村家底太薄，他只能小试锋芒，在村里搞了些见效快的小企业。到1983年，崖头村产值已达600万元，人均分配已接近700元。在当时的胶东，崖头虽无资格夸富，但对锅中有米、灶里有柴的崖头人来说，已认为是烧了高香。谁知，就在这年冬天，两桩接踵而来的难题，骤然堵住了人们的笑声。"},{"type":"paragraph","text":"一是荣成市区在逐年扩大，崖头的土地早被占用一部分，眼下一下子又被圈去一大半，人均土地由4分锐减到不足2分。土地是庄稼人的心头肉，肉被剜去了，失去理智的崖头人围着建设工地，指着隆隆响的推土机顿足，对着放线打桩的人员呼号，还有些淳朴的老汉，用青筋暴突的大手，拼命地在地下扒呀，扒呀，将抠出的泥土掬一捧揣到怀里……"},{"type":"paragraph","text":"恰在这时，胶东正加紧推行农村土地承包责任制。大会催，小会点，电话追问进展速度，上级派员来监督执行情况……"},{"type":"paragraph","text":"一向乐天达观、自诩站着也能睡觉的于东顺，一连几个夜晚都失眠了。每逢他深夜开完总支会回家，总有人尾随其后挤进他的破茅屋里，直唠到雄鸡司晨。"},{"type":"paragraph","text":"“地，随他们征，可总得讹他们一笔!”"},{"type":"paragraph","text":"“对，过了这个村没了这个店”，有人马上随声附和，“多抠他们两个儿，存到银行里，吃利息!”"},{"type":"paragraph","text":"“老于，别愁鼻子愁脸啦，”有人嗫嚅地对于东顺，“分吧，一分两净光，对上面好交待，咱也图个省心……”"},{"type":"paragraph","text":"“每人不到二分地，耍把戏也打不开场儿，分开咋办?……”"},{"type":"paragraph","text":"征地，分地，两个问题，扭在一起，众说纷纭，莫衷一是。无疑，崖头又处在一个决定未来命运的路口上。于东顺深知，一足不慎，将遗恨千古；一子走错，会全盘皆输；他博采众言，经过痛苦地思索，终于理清了头绪。"},{"type":"paragraph","text":"这天一大早，全村200多名党员，把个村会议室挤得满满当当，窗前院中，还站着不少村民。室内静得出奇，党员的眼睛一齐盯着于东顺，于东顺站在讲台上，明亮的眼睛虽布满血丝，但黝黑的方脸膛上却安若恬淡。"},{"type":"paragraph","text":"“中央文件咱坚决要贯彻，责任制咱一定要执行，大锅饭非打破不可，咱再也不能错把平均当平等了……中央文件上有‘因地制宜’四个字，咱崖头这块地人均不到2分，分下去种出花来也不能喂饱肚子，咱崖头8千口人，真正有本事捞钱的百里挑一，那么，不能捞的怎么办?老弱病残谁来管?总不能让他们喝西北风，当叫花子!我看，根据咱崖头的实际情况，只能抱成团儿，靠集体这棵大树遮风挡雨，走集体富裕的道路……”"},{"type":"paragraph","text":"接着，他就征地引起的风波对全体党员说:"},{"type":"paragraph","text":"“……有人主张借征地的机会多讹市里一点钱，别说讹不到，就是讹到了，富那么几年，坐吃山也空，那咱崖头子子孙孙们的后路，可就一下子给断掉了!失去土地，对咱崖头人来说，是个大危机，但我琢磨，这危机中藏着个好时机!我们是手打灯笼不知道脚下亮!按我的想法，咱不仅不能讹公家的钱，还应该和征地单位协作，搞个‘君子协定’，那怕叫他们少交点儿钱，让他们帮咱上项目、建厂子，为崖头立下千秋大业，到那时，咱崖头是又有秧歌又有戏……”"},{"type":"paragraph","text":"1984年2月，村委会门前挂起一块“崖头农工商企业联合总公司”的牌子，总支书记于东顺任总经理，各党支部、各生产队的负责人也摇身一变，分别成了建筑、机械、化工、食品、服务、贸易、菜果和汽车出租等8个公司的经理及下属厂的厂长。向以稳健著称的于东顺放弃昔日小试锋芒的“牛刀”，决计在商品经济的舞台上，大刀阔斧地表演。然而，逼着握惯锄头镰刀的农民去建工厂，管企业，真有点赶着鸭子上架的味儿。他们脱掉对襟褂、扔掉登山鞋，乍换上西服、刚戴上领带，一时间，僧不是僧，道不象道，手脚竟不知往哪放。办厂子不是三分钱酱油二分钱醋的事儿，筹措资金，购置机器、培训工人、引进技术、严格规章，明确责任……缺一把柴禾也难烧开锅。"},{"type":"paragraph","text":"油石厂建厂伊始，于东顺带领十几名青年人到大连去学技术，为节约开支，他们在大连的一位老技术人员家里安下营盘。一间斗室铺上麦草打下的地铺，十几个人平躺不下，他们就侧着身子睡。他们和主人合用仅3平方米的小伙房，俟主人做完饭，才点起柴油炉子熬一锅清水白菜，泡冷馍，以充辘辘饥肠。一个多月的时间里，于东顺和小青年同住、同吃、同学，在寂寞枯燥的夜晚，于东顺给青年们讲故事、说笑话，偶尔展眉一笑，天趣盎然，天真得象个孩子……至今，这些青年们对那时的场景仍记忆犹新，常感慨万端地说:“我们当家的能屈又能伸，随和着呢!他上能和王公同乐，下能和乞丐同眠……”"},{"type":"paragraph","text":"一天，机器安装出现问题，于东顺吃晚饭时才得到消息。他撂下饭碗，拽上村里的技术员驱吉普车直赴天津请专家。是夜，雪花飞扬，滴水成冰，冷风飕飕直往破车里灌。技术员冻得缩成团儿，双手捧到嘴边丝丝哈气，司机一脚踏着油门，另一只脚却频频地使劲顿着。于东顺见状，当即扒下皮袄给技术员披上，又脱下棉靴让司机蹬上。技术员和司机执意不肯，于东顺说他最抗冻，在雪地里也能睡大觉。言毕把头一歪，两眼一闭，象是进入甜甜的梦乡。天将破晓时，雪愈下愈大，抵近沧州地面时，司机在岔路口辨认了一番还是走错了道，于东顺猛地坐起来给予纠正。司机和技术员才恍然大悟:“当家的”也是凡胎俗骨，并非金刚不坏之身，他是用假寐来“欺人耳目”……事后，他俩谈及此事，辄是喟叹不已:“咱于书记，是天底下难找的好人……”"},{"type":"paragraph","text":"天津有个退休的油石专家，聘请他的单位有上百家，他都一一回绝。求贤若渴的于东顺，四赴天津邀请，靠一腔真诚打动了专家的心，专家欣然来到崖头。油石厂很快赚了钱，产品还打进国际市场。后来，这位专家在崖头遽返道山，于东顺泣不成声，抚棺以尽哀。遗体火化后，他又泪汪汪地亲捧骨灰盒缓步走进灵堂……来吊唁者无不为之动容。专家的亲属紧攥着于东顺的双手，热泪纵横:“老于啊，你太仁义了，跟你这样的人干事，死了也值得……”"},{"type":"paragraph","text":"实干却无浮华，风火却不急躁，热情而不虚伪，通情而又达理，于东顺温良恭俭让五德皆有，每到一地每干一事，都给人留下蔼然仁者的印象。他务实的品格、人格的力量，影响着众人；全村上下，踔厉风发，呈现一派无坚不摧的豪情盛慨。培根有言，“时间是衡量事业的标准”，“时间乃是最大的革新家”，1984年，崖头挂出“总公司”牌子的当年，产值为900万元，1985年提高到2400万元，一年打了三个滚儿，1986、1987、1988年，崖头又鲤鱼三跃龙门，产值陡增到7400万元，人均分配也高达1500元，往日的“灯下黑”已是光彩四射，开始引起胶东人的注目。"},{"type":"paragraph","text":"作为一个企业家，艰苦创业易，创业成功难；创业成功易，廉洁奉公难。一时廉洁奉公易，时时廉洁奉公难，权力和金钱，往往是对党性也是对人性的最严酷的考验。创业的成功，把创业者送上人生辉煌的峰巅，但同时也为某些人竖起跌进人生深渊的滑梯。有人一朝权在手便成为为所欲为的霸主，有人在金钱的透视镜面前，更往往掩饰不住贪婪、龌龊、卑微的灵魂。于东顺创办了并统辖着87个企业，可谓功高位显，而他高位而不威，处脂膏而不润，仍谨慎行事，恬淡自甘，一如往常。"},{"type":"paragraph","text":"崖头村成了胶东的巨富。论功行赏，“以其功先得其利”，于东顺工资即使高别人几个档次，也不致于引起非议，但几年来他一直拿镇政府批准工资的60%，低于全村干部的平均水平(在第一线干得出色的工人，工资又高于村干部)，他还和总支副书记张福禄以及党总支全体成员，把得到的工资全部放到企业作流动资金，他们只花妻儿挣的钱。在崖头，万元户一抓一大把，而于东顺却因妻子看病儿子建房借债5000元，成为村中罕见的欠款户……"},{"type":"paragraph","text":"今年春天，已是亿元村总经理的于东顺一行5人去广州参加广交会，一下车便四处打探，哪里住宿最便宜，他们东寻西觅，串街走巷，终于在一陋巷里发现每个床位6元的小店，进门一看，其景好不惨然，10平方米的房里，竟安着5张双层床……有人觉得于东顺太苛求自己，而于东顺警钟长鸣，在廉洁问题上决不越雷池一步。他认为:在我们这个国度里，身为共产党的干部，你为群众办了99件好事，但你不廉洁，群众就很难拥护你；反之，99件事中有的你办得不漂亮甚至有差错，但你两袖清风，群众却能宽容你。这就是我们特殊的民情。廉洁不仅仅是共产党人必备的美德，也往往是产生凝聚力、向心力的磁石和裂变为战斗力的中子。于东顺深知，“香饵之下，必有死鱼”，因此，在廉洁问题上，他动过大脑筋、下过死功夫。毫端做起，防微杜渐，春雨洗心，秋水涤尘，崖头村的党员干部视廉洁为生命，把奢靡当陷阱，渐次将廉洁变为自觉的行动。村长张福禄也是村里的功勋重臣，他的儿子却在机械设备厂开又脏又累的铣床，进厂不久，儿子叫苦不迭，央求爸爸帮他更换工种，遭到张福禄的严辞拒绝，儿子从此死了心，埋头苦干整7年，因表现突出，最近才当上质量检查员……荣成人素以热情豪爽好客闻名远近，每有客人来崖头，他们总是情款款，意笃笃，使人如坐春风，但是在和经理、厂长打交道的时候，你常会发现这样的细节，他们递给你的是高级香烟，而自己却卷起喇叭吸旱烟，还自称吸着有劲、上瘾。细一查访，原是为防人公私不分，他们在这等小事上，也要来个泾渭分明。"},{"type":"paragraph","text":"一把手影响一班人，一班人影响全体党员。党员张夕龙，在村里算个精明人。1984年他干上个体户，开商店办饭店，财源茂盛买卖兴隆。近几年他愈来愈觉得如芒在背、寝食不安。村里的事业如艳阳初升，鲜花如锦，各种福利已超过城里，虽然十万元户在村里还难找到，但家家正在奔小康，没有畸富畸穷。在村里，他虽算得上有钱人，但精神的十字架却日感沉重，空挂着一块共产党员的牌子，使他在自责的炼狱里受着熬煎。他不敢走近安适幽雅的敬老院，那里的孤寡老人正坐享清福颐养天年，可那里没有他贡献的一粒米一滴油；他不敢走近花团锦簇的幼儿园，那里的娃娃们正欢歌笑舞追逐嬉戏，可那里没他贡献的一块砖一片瓦；他更不敢走近风姿绰约的村办学校，那里的少年们正承受知识的雨露，吸吮科学的琼浆成长，可那里没有他贡献的一张桌一把椅，而他的孩子正在那里免费上学……1989年底，他关门歇业，三番五次找到于东顺，以剖腹相示的决心要求加入集体，于东顺跟他讲，党也支持个体经济的发展，鼓励他继续干下去，他噙着热泪表示铁心“入伙”。于东顺安排他到精细化工厂当业务员，他一下找到了人生的坐标，干得异常卖力。1990年5月，党总支擢拔他为厂长，使他的能量得到更大的释放，厂里一时资金匮乏，他甩出自己的1.2万元抵账。上任几个月，就开发出数个新产品……"},{"type":"paragraph","text":"村里的三百多名党员影响着村里八千名群众。在崖头，追求个人被集体承认，以个人对社会的奉献为价值取向，已成时尚。1989年春，市里搞规划，要辟一条新马路，要崖头70余户村民从市区迁到几里外的山坡上去，搬迁费需80万元，而市里只能拨25万元，连市领导都觉得这个问题很棘手。曾几何时，为征用土地，崖头人失去理智，总想多抠国家一点钱，而这回，村长张福禄只做了一次简短的动员，搬迁户就表示理解和响应。老人告别祖传的老屋，虽说一草一木都关情，老人们还是让子孙移树挪花，恋恋不舍却没有抱怨地奔向新居。新婚夫妇向敞亮明净的新房行最后的注目礼，虽然大红“喜”字色泽正艳，小俩口还是自愿拆墙揭瓦，去构筑新的温窠……五天，仅仅五天呵，拆迁户就完成了诀别故里的感情的洗礼!笔直宽阔的马路很快铺就，市里称这条路为“风格路”、“奉献路”……"},{"type":"paragraph","text":"树大荫也大，当崖头村民看到集体这棵大树葱茏蓊郁，足以能和他们一道迎寒送暑，足以能和他们一道遮风避雨时，他们也就把自己的命运和希冀牢牢地拴在这棵树上，并甘愿倾心血去浇灌它。1990年初，村里决定投资150万元盖一幢高标准的教学楼，这消息不胫而走，村民都觉得这是件恩泽子孙、荫被后代的美事，他们便自发地络绎不绝地到村委捐款。卧病十年之久的张锡和闻讯后，拖着病体、拄拐扶墙，一步一挪，两步一喘，里把路走了两小时才来到村委，他颤巍巍从怀里掏出十元钱，对在场的干部说:“……这十元钱实在拿不出手，这些年俺吃的是集体，喝的是集体，这十块钱也是集体的，俺不过是掏出来表表这颗心，请千万别记俺的名字呵……”"},{"type":"paragraph","text":"探明一个“现代童话”的奥秘，我们就要离开崖头了，崖头地处古驿道，昔年秦始皇曾驱坚策肥，两巡此地，勒石颂秦德；曩时汉武帝曾云盔雾甲，一拜边睡，建祠祭日主……历史早已在秦砖汉瓦上凝固，而贫穷却在这块土地上流动了几千年，是党改革开放决策的长鞭，把贫穷这个魔鬼从这块土地上驱走，是于东顺这代共产党人用古老的鼓声拥抱了现代文明。崖头这座迷宫的崛起，令“秦德”有耻，使“日主”折腰!至此，我们才懂得，“胶东第一村”的含义是多元的，综合的。这不仅因崖头村大，村富，更因这里有着第一流的工作热情，第一流的党风民风，第一流的公仆意识，第一流的奉献精神……"},{"type":"paragraph","text":"呵，崖头——胶东第一村!这殊荣之于人，实至名归。"},{"type":"paragraph","text":"一九九一年冬月改定于泉城"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924e050201.JPG\">"}]}