{"id":865564,"date":[{"year":1992,"month":4,"day":14}],"page":"7","source":"《老人天地》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"人物志","genre":"","count":"1513","ytitle":"","mtitle":"刘少奇别子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1924年春，刘少奇和何宝珍的儿子出世了，取名刘允斌，乳名叫斌斌。初次做母亲的何宝珍十分疼爱自己的儿子，对小斌斌关怀备至，悉心喂养。"},{"type":"paragraph","text":"1924年，也就是小斌斌8、9个月的时候，上级党组织突然决定调何宝珍到上海从事妇女工作。同时，组织上还决定刘少奇也调离安源，但去向一时未定。何宝珍所去的上海是帝国主义和反动军阀势力比较强大的地区，那里的工作条件不允许小斌斌跟在妈妈身边。这下可使刘少奇夫妇犯难了。"},{"type":"paragraph","text":"一天深夜，刘少奇住处的灯光依然亮着，何宝珍丝毫没有睡意，她深情地凝视着沉浸在甜蜜梦乡中的爱子，思考着如何安置这生不逢时的小生命。刘少奇虽然早已躺下了，可是他也没有睡着，辗转反侧，为儿子的托付而伤脑筋。"},{"type":"paragraph","text":"“把孩子留给这里的工人同志抚养吧!”刘少奇和蔼而严肃地对何宝珍说。"},{"type":"paragraph","text":"“不行，不行，孩子这么小，你就忍心让他离开妈妈?环境再坏再苦，我也要把他带在身边。”何宝珍执拗地答道。"},{"type":"paragraph","text":"“现在上海的工人运动正在蓬勃兴起，但是反动军阀和帝国主义的势力也很强大，斗争形势很复杂，有多少革命工作需要我们去做呀，哪有工夫照料孩子。再说，万一我们遇到不测，到那时，孩子更难于安置了。”刘少奇忧虑地说。"},{"type":"paragraph","text":"何宝珍沉默了。她细细地品味着刘少奇的话，想起了自己当初参加革命时立下的誓言。她的眼睛湿润了。"},{"type":"paragraph","text":"“我听你的，服从革命需要。不过孩子一定要交给信得过的同志抚养。”何宝珍眼噙泪花哽咽着说。"},{"type":"paragraph","text":"“这个嘛，你就放心吧，我早就想好了，朱少连同志没有儿子，斌斌就托他抚养，你看怎么样?”刘少奇用商量的口吻问何宝珍。"},{"type":"paragraph","text":"何宝珍思付了一下说:“少连的岳母早就盼望有个男孩，平时把斌斌当心肝看待，托他抚养我放心。”"},{"type":"paragraph","text":"何宝珍临出发的头一天晚上，朱少连夫妇满面笑容地来接“儿子”。小斌斌见到朱家夫妇，还以为像平时那样来逗他玩呢，欢快地张开双臂扑向朱少连爱人的怀抱。何宝珍见此情景不禁一阵心酸，一股强烈的爱子之情涌上心头。她急忙从朱少连爱人手中抱过小斌斌，贴着小脸蛋亲了又亲，连声说:“孩子，妈妈真舍不得离开你呀!”刘少奇站在一边，安慰妻子说:“现在是革命的紧要关头，舍不得也得舍。只有革命成功了，我们的孩子才有好日子过。”说罢，他从何宝珍手中接过儿子，深情地对着还听不懂大人话的儿子说:“再见了，儿子，妈妈爸爸要出远门了，你跟着朱妈妈、朱爸爸吧!”说完，郑重地把儿子交给了朱少连。此刻，他的喉咙里也像堵着点什么。"},{"type":"paragraph","text":"朱少连安慰他们说:“少奇，宝珍，你们别难过，我可以约法三章:(1)保证把斌斌抚养成人，长大以后还是姓刘；(2)孩子会说话后，叫我伯伯，叫她(指他妻子)婶婶；(3)18年以后还给你们一个也是共产党员的儿子。”刘少奇听后哈哈大笑，挥挥手说:“姓朱姓刘都一样，只要他长大能成为一个对革命有用的人就行。”"},{"type":"paragraph","text":"小斌斌与父亲这一别就是14年，而与母亲，竟成永别。1938年夏天，斌斌被送到了在革命圣地延安工作的父亲身边。刘少奇告诉他:1924年父母离开他以后，先后到上海、长沙、广州、武汉、天津、东北等地从事革命工作。这期间，母亲又为他生了一妹一弟。因为环境恶劣，弟妹也都分别被辗转寄养在武汉、长沙、苏北等地农村。少奇夫妇走后，斌斌在朱少连家没住多久，因安源斗争形势时好时坏，为了保住革命者的后代，朱少连又把他送给了湖南老家的伯伯抚养。1932年，白色恐怖笼罩了所有的大城市，党组织决定少奇同志先撤离上海到江西瑞金中央根据地去，何宝珍留下来处理未完的工作。由于叛徒的出卖，1933年何宝珍被捕，1934年被国民党反动派杀害于南京雨花台。"},{"type":"paragraph","text":"斌斌在延安与父亲生活没几个月，就被党组织送到苏联去学习了。直到新中国成立以后，斌斌才真正回到了父亲身边。"},{"type":"paragraph","text":"(摘自《老人天地》1992年第3期)"}]}