{"id":865520,"date":[{"year":1992,"month":4,"day":14}],"page":"3","source":"","region":"","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"2181","ytitle":"","mtitle":"严正声明","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"505神功元气袋及其系列保健产品系国家专利产品(专利号:90202386.1)，为国家级星火计划项目，第十一届亚运会标志产品，先后荣获美国纽约第十四届世界发明家博览会世界发明家奖、国际成果奖、法国巴黎第八十二届发明博览会发明铜奖、泰国曼谷中国星火计划项目展示金奖、中国优质保健产品金奖、全国火炬高新技术产品展交会银奖、首届中国商品市场销售博览会最受消费者欢迎奖等国际国内26项金、银、铜奖，该产品系陕西咸阳抗衰老研究所所长、西安医科大学名誉教授、研究员、中国医科院西安分院顾问、西北大学名誉教授来辉武同志研制发明，中国老年报社咸阳保健品厂独家生产，中国医学科学院西安分院医药保健研究所监制。经中国科学院学部委员、世界卫生组织传统医学顾问、国家科委中医专业组委员、国务院学位委员会医学评议组委员、中国科协常务委员、中国中西医结合研究会副理事长陈可冀教授，世界卫生组织传统医学咨询团顾问、世界卫生组织传统医学合作研究中心主任、卫生部药学专家委员会副主任委员、国家药典委员会委员、卫生部新药审评委员会委员、中国中药学会副主任委员肖培根教授，全军中医学会常务理事、第四军医大学西京医院中医教研室主任医师、教授、中华医学会陕西分会肿瘤学会理事、陕西省卫生厅药品审评委员会委员吴一纯教授等为正副主任的专家鉴定委员会鉴定确认:"},{"type":"paragraph","text":"505神功元气袋是根据中医传统保健养生和内病外治理论，参考历代保健医方和经验精心研制首创的产品，组方合理。具有平衡阴阳、调整气血，通经活络作用。经药检部门按质量标准检测合格，基础研究与临床观察较系统。经陕西、山东及北京3个中医药研究单位临床观察1205例，表明对消化系统多种病症如胃脘痛、胃炎、慢性腹泻疗效突出，对妇科月经不调特别是痛经有良好的保健治疗效果，对腰肌劳损、呼吸、心血管、神经、精神、泌尿等系统及儿科部分慢性病症也有较好的作用，对中老年虚损衰弱和多系统慢性病症的常见症状有较好疗效，安全，无毒副作用，无致敏和皮肤刺激作用。经激光微循环血流计和数字红外辐射计检测证明，对气海、命门、肾俞、印堂、劳宫等穴位微循环和温度有改善和调节作用。对脑血液循环有改善作用。两个中医药研究单位进行了24项药效学实验，证明有提高实验动物白细胞介素Ⅱ活性等免疫功能，提高红细胞SOD含量等方面的作用，果蝇寿命实验证明有延长其寿命的作用。通过气相色谱——质谱联用仪及气相色谱仪对元气袋药物挥发性成分检测已确定有61种化学成分，进一步阐明了元气袋疗效作用的物质基础。"},{"type":"paragraph","text":"本项研究选题准确，设计合理，手段先进，思路新颖，资料齐全，数据充分，科学性较强，将中医药传统的外治保健用品的研究提高到新的科学技术水平。"},{"type":"paragraph","text":"本元气袋有效、安全、简便、实用。经陕卫医材字〔1989〕006号批文正式批准生产投放市场后，赢得广大患者、社会各界和海内外人士的广泛赞誉，取得了显著的社会效益和经济效益。是一种较好的医疗康复保健用品。"},{"type":"paragraph","text":"本综合性研究成果处于同类项目研究的国内外领先水平。建议申报省级科技进步奖及国家星火科技奖。"},{"type":"paragraph","text":"505神功系列产品远销日本、美国、西欧、东南亚及港澳台等50多个国家和地区，受到国内外著名医药专家及领导人的高度评价，经数百万名患者使用，被誉为“医学史上的奇迹”、“传统医学之结晶”。"},{"type":"paragraph","text":"中华全国中医学会副会长、全国中药学会理事长、卫生部中药审评委员会主任王绵之教授为来辉武同志题词:“继往开来，辉我岐黄，亦文亦武，日新月昌”；“神州瑰宝，功庇苍生，元壮寿长，气足体康”。"},{"type":"paragraph","text":"但是一些不法分子利用505神功系列保健品在广大群众中的良好信誉，摹仿505神功元气袋的内外包装，产品结构形式，抄袭产品说明书，将505神功元气袋的患者使用反映材料、专家鉴定意见、广告语言格式篡改为505“壮元神袋”等广告材料。甚至使用李鹏总理约见厂长来辉武同志的照片作广告，并更改时间和被约见人姓名，借以欺骗群众，推销伪劣、假冒、仿制保健品。有的人还故意将其企业名称和商标，接近我厂厂名和商标，企图唬弄群众达到以假充真，冒充名牌的目的。这些人置广大人民群众的健康于不顾，为了牟取暴利，公然践踏国家法律，严重侵犯我厂合法权益，扰乱社会主义商品市场。广大人民群众对这类严重违法行为深感愤懑，纷纷投诉国家有关部门和我厂。他们先后在《马鞍山日报》(91.11.9第4版)、《芜湖日报》(92.2.19第2版)、《武汉周报》(92.2.17第5版)等等报上发表过有上述内容的假广告。"},{"type":"paragraph","text":"在全国上下齐心协力狠抓产品质量，严厉打击假冒、伪劣商品的形势下，我们呼吁社会各界对这些侵权违法行为谴责和揭露。为此，我们将通过律师和司法部门追究其法律责任；对盗用我厂名义，为广告经营单位提供虚假广告材料的不法分子，应在报纸上公开曝光，以维护法律的尊严。我们重申:我厂从未委托任何单位或个人代表我厂作产品宣传广告，私自歪曲刊登我厂广告，侵犯专利权的行为应立即停止，否则，有关单位和个人应承担一切责任及后果。"},{"type":"paragraph","text":"为了维护我厂的合法权益，特发此声明，请群众密切注意，谨防上当受骗，如发现虚假广告侵权行为，望立即向当地工商部门反映，凡能揭发假借我厂名义，宣传假冒、伪劣、仿制保健品并提供确凿证据的朋友，我厂将给予重奖。"},{"type":"paragraph","text":"举报电话:北京:6014634上海:3274255咸阳:218318　中国老年报社咸阳保健品厂"},{"type":"paragraph","text":"一九九二年三月"}]}