{"id":865682,"date":[{"year":1992,"month":4,"day":15}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"不该公布的案件","ftitle":"53　似乎见过这个名字","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"从发案后报失的女青年都一一查到了下落，只有马玉芝一人还不知去向。本来，马玉芝的走失，开始并未引起刘军民的重视。因为象这样一个痴呆傻女走失，已不是第一次了。现在她是不是与这起凶杀案联系在一起，这不能不使刘军民重新考虑马玉芝走失的性质。派出所的不负责任，马万友对女儿的冷漠态度，使刘军民深为不安和恼火。刘军民从卷宗中抽出一张张搜集到的尸块照片，用放大镜认真审视着，不由想起马万友的话语:“这只脚倒象玉芝的，但我不敢肯定……”马万友无法准确证明，刘军民认为也有一定的道理，因为这只脚在泥水中浸泡已久，肿胀和变腐很难与正常人相比，而能提取的是马玉芝出走之前，留在塑料玩具娃娃上的一个残缺的指纹，但收集到的左手残肢，也因发腐而破坏了指掌纹，也无法比对。唯一能证实的是，马玉芝梳着运动式短发，与死者的发型相同，仅这一点，能证明受害者就是马玉芝吗?"},{"type":"paragraph","text":"刑侦队长刘军民合上案卷陷入沉思。凶手与马玉芝有什么不共戴天的怨仇吗?如果是奸杀，这样一个痴呆傻女，完全可能听任罪犯摆布，不可能对罪犯构成威胁，罪犯何以实施碎尸、扬尸的残暴手段呢?难道真是想趁国际女篮邀请赛之际，制造恐怖造成政治影响吗?刘军民脑海中构想着各种凶杀案的起因，突然他的思绪显得澄明而冷静了。他否定了单纯制造恐怖的想法，认为罪犯可能是出于某种私仇而泄愤，看来可能还有另一个不知下落的“马玉芝”。那么这个“马玉芝”是谁呢?他想要从碎尸块验证上，扩大侦破线索。他拿起了电话，拨动了号码盘:"},{"type":"paragraph","text":"“技术室吗?噢，我是刘军民，有个问题想请教一下……噢，不，我自己去。”"},{"type":"paragraph","text":"刘军民放下电话，几分钟后出现在技术室里。老法医递给刘军民一支香烟，待刘军民点燃后问:“有什么进展吗?”"},{"type":"paragraph","text":"刘军民吸了口烟，不置可否地说:“林老，你能不能对尸块的检验，再提供些具体的证据?”"},{"type":"paragraph","text":"老法医摇了摇头笑着说:“爱莫能助呵。49块属同一女性，年龄，身高，以及死者生前的健康状况，我在检验报告单上，都有详细记载，就是这些。”"},{"type":"paragraph","text":"“那么……”刘军民自然也知道，就法医职责来讲，检验报告是无可指责的。他有些不得要领地说，“能不能……”"},{"type":"paragraph","text":"“刘队长。”老法医打断他的话，“难道这还不具体吗?你是不是叫我告诉你，谁是凶手，谁是受害者……那是你们侦察员的事，我可无能为力，你不会怀疑我知情不举吧。”"},{"type":"paragraph","text":"刘军民十分扫兴，但他不愿就此罢休:“林老，你真会开玩笑，如果你真的知情不举，除非你是凶手的同伙。”"},{"type":"paragraph","text":"“同伙?说得好。”老法医开怀大笑，“我还真有个同伙朋友，是一名口腔科医生，不像我净和死人打交道。我把人头照片给他看过，他认为死者生前可能进行过正畸，不过因为毁容和损伤过重，只能是一种推测，我正要把这情况告诉你，也许对你会有些用处。”老法医停了停诙谐地说:“我的意思是希望你从中受到启发，并非叫你从进行过正畸的人当中找受害者，以免万一找不出来，你又指控我干扰侦破工作。”说完开怀大笑起来。"},{"type":"paragraph","text":"刘军民被他诙谐的戏谑打动了，脸上的阴云消散了，露出了少有的微笑:“我相信此次请教不会白来的。果然有新的情况。”刘军民高兴地说:“林老，我们一向合作得很好，没想到在这起案件中，几乎成了对手。难道你真的不愿再与我合作吗?”"},{"type":"paragraph","text":"“此话差矣!”老法医扶了扶眼镜说:“目前，我只能提供这些，其余的自己动脑筋去吧。”说完把刘军民甩在一边走了。"},{"type":"paragraph","text":"刘军民笑着摇了摇头，“这个倔老头。”"},{"type":"paragraph","text":"刘军民离开技术室，径自到大窑沟了解马玉芝的健康情况，调查结果，马玉芝不仅没有作过正畸，甚至连医院的大门也没进过。看来此案完全可以排除马玉芝被杀的可能，尽管还没有找到她的下落。"},{"type":"paragraph","text":"刑侦队长刘军民从大窑沟返回的路上，看到水族馆的旁边，水榭亭上悬挂着一块巨幅横标，上面写着《新蕾美展》四个大字，吸引了不少参观者。刘军民这位业余文学爱好者，立刻被一幅幅美术作品所吸引。"},{"type":"paragraph","text":"刘军民走到一幅题为《海市蜃楼》的画前，只见画面单调，色彩昏暗——画中一排沉重扭曲的脚印，深深印在无垠的沙漠上。他不明白，为什么这幅有着美好题目的作品，使人伤感，失望，更叫人费解。题签下的署名——鲍福，他似乎见到过这个名字，又似乎不曾见过。"}]}