{"id":865769,"date":[{"year":1992,"month":4,"day":16}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"醫苑警语","genre":"","count":"1684","ytitle":"","mtitle":"正确认识有机锗","ftitle":"","authors":["浩明","朱迪"],"text":[{"type":"paragraph","text":"浩明　朱迪"},{"type":"paragraph","text":"如果你略懂化学的话，你就可以看到，在门捷列夫元素周期表上，锗元素周围都是铜、锌、砷等人体所必需的微量元素。可是，长期以来，人们却仅仅把锗元素与半导体、红外光学元件和催化剂等相联系。"},{"type":"paragraph","text":"如果你已经从事健康养生投资，你也许已经感到，进入90年以来，在“神”斗“宝”争、各领风骚的营养保健品大战中，独树一帜的“有机锗口服营养品”正在异军突起。“有机锗”是新世纪的“救世主”的广告词，已经赫然见于传播媒介的广告之中。可是不久前，传播媒介又传来一则相反的消息:日本有人长期服用含锗食品引起中毒死亡。"},{"type":"paragraph","text":"有机锗，究竟是怎么回事?"},{"type":"paragraph","text":"“锗”热的由来"},{"type":"paragraph","text":"锗，并不是神秘元素，它广泛分布在食品中。如人参、枸杞子、大蒜、紫根叶、雏菊、山豆根、土豆及有色蔬菜等食用、药用植物中，都含有大量的锗元素。特别是人参，我国学者曾做过一次测定:20年生的野山人参的锗含量达到4000PPM，高丽参为250-300PPM，而人工栽培的园参则小于50PPM。"},{"type":"paragraph","text":"60年代，日本博士浅井一彦发现了锗元素的生理活性后，首先合成了水溶性有机锗(Ge-132)，并会同日本实验医学研究所、北里大学等许多权威单位和专家，作了长达11年的各类动物试验，已确认有机锗完全没有毒性。随后在大量临床试验中，也没有发现急性、恶性或慢性和催畸形性等人体毒害现象。根据药理试验证实，有机锗进入体内后会被迅速吸收而输送至全身，20小时后，大部分由尿排出；30小时后，几乎完全不残留在体内。并且还证实，有机锗可以促使人体血液中干扰素增加，从而提高机体免疫力。"},{"type":"paragraph","text":"有机锗的生理活性公诸于世后，发达国家逐渐兴起了有机锗“热”，在食品与营养保健品中添加有机锗已成为一种时尚。与此同时，对合成有机锗和有机锗作用的进一步研究，也在美国、日本、德国等发达国家加速进行。可以这样认为，有机锗的合成是当代世界高新技术发展的结晶，在未来的岁月里，有机锗成为人类健康保护神的可能性并不能排斥。"},{"type":"paragraph","text":"目前，在我国，有机锗的合成和利用刚刚起步，继上海第九制药厂研制生产的“灵锗”口服液获卫生部批准后，常州天龙保健营养品有限公司等5家单位研制的有机锗制品也相继获得国家批准，并进入市场。"},{"type":"paragraph","text":"锗中毒不是传闻"},{"type":"paragraph","text":"然而，锗中毒确确实实发生过。"},{"type":"paragraph","text":"在“锗”热的发源地——日本，一位为求健身的38岁的女性，服用了18个月的大剂量锗剂后，突然发现自己胃口越来越不好，常常感到疲劳，继而又发现体重下降、拉痢、呕吐、肌肉萎缩、贫血、肾功能不全等症状，死后尸检，发现许多脏器中都有高浓度锗积聚。"},{"type":"paragraph","text":"从1982年起，在日本因服锗剂死亡的已有多名，其中有儿童，也有老人。他们的共同症状都是从食欲不振开始，到肾功能障碍死亡，并在他们的脾脏、甲状腺、肌肉、盲肠和肾皮质中，大多检出过量的锗。"},{"type":"paragraph","text":"这是有机锗在作祟吗?不!恰恰是一字之差的无机锗。"},{"type":"paragraph","text":"为了弄清锗中毒的因果关系，日本学者又做了大量的基础研究。经毒性试验表明，小鼠和猎犬长期服用大剂量有机锗后，在体内没有积聚，而小鼠服用无机锗后，自发运动减少，体温下降，摄食量和体重下降，在它们的肾组织中发现有锗积聚。并且，还发现锗中毒者肾功能障碍的原因，即无机锗在肾小管上会产生沉积物，堵塞了尿的畅通排泄，而使肾成为第一个受害器官，也使主要随尿排出体外的锗无法排出，导致锗进一步蓄积在其它器官中。目前已查实锗中毒死亡的，均是无机锗在作怪。"},{"type":"paragraph","text":"警惕鱼目混珠"},{"type":"paragraph","text":"近年来，一种危险的“市场游戏”经常出没在我们眼前，即“一种产品热起来，一批仿冒跟上来”。有机锗在这几乎成为规律的“市场游戏”中，能幸免于难吗?"},{"type":"paragraph","text":"有消息说，在市场的群雄角逐中败下阵来的一些营养保健品，正在紧锣密鼓地筹划赶有机锗的潮头。在一部分人看来，在口服液中添加有机锗，如同蜂皇浆中添加人参一样简单。殊不知，有机锗的合成和应用是当今世界高新技术的综合体现。已经有专家警告说，如果添加的是未经国家鉴定的“有机锗”，或者是添加半导体原料无机锗，那就会铸成大错。为此，一些专家建议，在“有机锗大战”还未开火之前，有关部门应该及时地采取相应措施，生产企业和经销单位更应保持清醒头脑。切记:赝品有机锗是有毒性的。"}]}