{"id":865762,"date":[{"year":1992,"month":4,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1495","ytitle":"","mtitle":"“袱纱展”和餐纸艺术","ftitle":"","authors":["黄可"],"text":[{"type":"paragraph","text":"黄可"},{"type":"paragraph","text":"日本是一个很注重日常生活装饰美的国家。在东京庭园美术馆观赏了“袱纱展”，以及在两周内，于日本一些城市的各色饭店、菜馆用餐时，见到多姿多彩的餐纸艺术设计，更是加深了这方面的印象。"},{"type":"paragraph","text":"“袱纱展”展出日本自江户时代宝永元年(1704年)至当代1988年近三百年间，共89件供作包扎不同礼品用途的包袱，有用于婚礼、生日祝寿、丧事、进庙烧香，以及人们日常走亲访友时赠礼和答礼用的包袱。"},{"type":"paragraph","text":"日本的包袱，大多是用丝绸，也有用棉纺织物，经过设计和刺绣制成，而各具装饰美。各种包袱，一般为70厘米左右见方，所以又称“方巾”。日本的包袱不独是用作包礼品，也常用作覆盖在礼品上。不同用途的包袱，在色调的选择，装饰图纹的取材和处理，立意构思的确定上，各有讲求。用于婚礼的包袱，画面常常是表现仙男仙女百年好合，或表现一对蝴蝶(雄蝶和雌蝶)图案，或表现一对珍宝桶，桶内装满各色经过艺术加工的精美的贝壳装饰品，都是寓意新郎新娘婚后美满幸福、珍惜年华、白头偕老之类的吉利内容。底色的选择有朱红、金红、群青、瓷青、蟹青、米色、浅棕色等，主要是根据与装饰图纹的对比关系(有利于烘托图纹，创造喜气洋洋的氛围)来确定。用于丧事的包袱，其装饰图纹，有表现观音菩萨在念经，或表现一轮明月中有一丛象征仙境的莲花，或表现由鸟与蝶交错升空飞翔的图案，都是寓意谢世者能够平安进入仙界天堂。底色的选择，则偏重于土灰色、土黄色、暗蓝色，以烘托一种肃穆的气氛。"},{"type":"paragraph","text":"较为引人注目的是“日本四季袱纱”和“纹章袱纱”两类包袱。“日本四季袱纱”是以日本常见的植物花草、动物、器物等组成春夏秋冬不同季节装饰图纹的包袱。此类包袱用途最广，数量最多，图纹的组织和色彩的运用较为自由多样，常见于日本普通家庭，最具广泛的代表性。“纹章袱纱”是指日本皇室贵族阶层，以“家徽”图案作装饰的包袱，有用樱花、菊花、蝴蝶、梅花、天鹅、星纹、桐叶等组成图案，图案的色彩以金色居多，恰当地配以金红、墨绿、普蓝、碧绿等底色，显得沉着庄重，富有贵族气派。"},{"type":"paragraph","text":"从“袱纱展”可以明显地看到，日本有着注重日常生活装饰美的传统。而在日本当代生活中，注重对用餐时的餐纸以装饰美的设计，可谓是日本注重装饰美传统的发展。"},{"type":"paragraph","text":"在古城京都，我们到南禅寺名园，一座建于天保五年(1834年)，由新宫凉庭创办的顺正书院(现改为菜馆)，吃传统食料“汤豆腐”。这种汤豆腐，是用火锅摆在餐桌上，一边煮一边吃，加上多种调味佐料，风味独特，鲜美可口。而一方大手帕似的白色餐纸，中间印着一小幅选自古籍，刻作甚是精美的线刻木版画《新宫氏顺正书院》，使人一睹书院当年风貌，不由产生怀古之情，留下了深刻的印象。"},{"type":"paragraph","text":"京都有一家叫“甲阳园”的菜馆，进餐时见一方白色餐纸的边沿，用豆沙色印着以松枝组成的装饰纹样，也颇具艺术个性。"},{"type":"paragraph","text":"在东京新大谷饭店的中国川菜风味餐厅进餐时，见白色餐纸的一角，印着两只以粗犷笔法处理的红辣椒，使人从红辣椒联想到川菜的辣味，印象难灭，也是一种不凡的设计。"},{"type":"paragraph","text":"日本美术评论家海上雅臣先生，为东京《绿青》美术季刊主编藤井邦彦先生约我谈文稿事，特地邀去东京一家传统的家庭式小菜馆“大黑家”共进晚餐，而更引起我欣赏的，倒是餐纸设计。一方白色餐纸的左角，用蓝黑色写意简笔画，表现两枝随风摇曳的麦杆，同时左右上下用蓝黑色写着汉文篆体字“大黑家”和楷体字“天麸罗”等文字，也独具匠心。而这一餐纸设计，同样用在“大黑家”的筷套纸、火柴盒贴、食品包装盒上，成为一个系列，也属上乘之作。"},{"type":"paragraph","text":"我想，如果有人把日本不同艺术设计的餐纸大量加以搜集，经过编选，举行一次日本餐纸艺术展览和出版一册《日本餐纸艺术设计》，是有艺术价值的。"}]}