{"id":865763,"date":[{"year":1992,"month":4,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺苑掇英","genre":"水彩画","count":"1453","ytitle":"","mtitle":"绘画是他的生命","ftitle":"——袁颂珉的水彩画艺术","authors":["陈钧德"],"text":[{"type":"paragraph","text":"陈钧德"},{"type":"paragraph","text":"一九八○年初春，在卢湾区文化馆有一个名为“草草社”的画展，我曾陪伴刘海粟先生夫妇前往参观。在那里，有幸见到了十多位很富创新意识的、中青年画家的新作(记得其中有仇德树、陈家泠和陈巨源诸君)，同时，也非常高兴地第一次仔细品赏了袁颂珉的水彩画艺术。或许因为自己是个特别喜欢摆弄颜料的人，所以在众多的水墨画佳作中对他那几幅色彩斑斓、笔姿纵横的水彩更为注意。"},{"type":"paragraph","text":"袁颂珉的水彩艺术酷如其人，他广泛接受和应酬来自四面八方的友情与交往，但是他又必须坚持去探索那纯属他个人的、充满险阻与泥泞的道路。"},{"type":"paragraph","text":"袁颂珉的水彩构想十分自在，用笔施色也因此而极为随意，时粗时细、时断时续、忽彩线勾勒，忽浓色泼洒，笔不足处用刀，水不宜处渗酒，面对自然、或者说面对心中的自然，他在似与不似之间寻求真似，于“谎言”之中探得艺术之真理。欣赏他在八十年代先后创作的《长春街景印象》和《紫罗兰江水》这二幅作品，我以为比较可以代表他在这方面的成绩。《紫罗兰江水》，表现重庆深秋的黄昏，极其迷人，金红色与浓紫色的辉煌对照，点线与色面在水流撞击后的和谐，观者在方寸画面之间自会一下被画家的表现热情所折服。这是画也是诗，一幅面对山城秋色、一挥而就的画，一首为他内心所特有的、壮丽非凡的黄昏的诗。画家赋于画面强烈的感染力，当然不全在于主题、也不全依赖于潇洒的技巧，而是综合着这一切的那发自画家内心深处、讴歌人生的激情。"},{"type":"paragraph","text":"如果认为《紫罗兰江水》有着非常感人的抒情和洒脱的意趣，那么毫无异疑，《长春街景印象》给我们带来了某种不安的、爆发性的骚动情绪。但我以为，它们同样具有真诚的美感。严寒的长春，滴水成冰，画水彩谈何容易!然艺术家迸发出来的表现欲念是无法因此而被抑制的，他以酒代水、喝狗血汤取暖……当时那奋力作画，惊天地泣鬼神的动人一幕，我想唯有画画的人才能真正有所领会。当一个艺术家决意以内心的热力去溶化大自然寒天冰地的顷刻，那酒、那汤都仅仅是个简单的常识行为，通过他的画，我们不难感悟到支撑画家的决不只是物质，更是精神!——他的热情、他的真诚以及他的全部的爱恋。"},{"type":"paragraph","text":"袁颂珉是一位十分勤奋的画家，有时简直到了“痴”的程度，有一年他去沈阳，火车路经泰安，见泰山景色宜人，就立即跳下车画了起来，停车十分钟，而他画了九分半!车轮一滚动，列车员急得冲着他大喊:“火车开了!”颂珉立即卷起画夹，奔着跳上已经启动的列车，多惊险!这类事真是举不胜举。毕竟功夫不负有心人。去年，他与另二位画友应邀在澳门举办一次成功的联展，当时我正在香港，但对此也时有所闻，并对澳门文化司署马艺龙先生的那篇评文，颇有同感。现摘录如下:“……袁颂珉是一位地道的自由派画家，他的水彩着色浓重，尽管仅仅是一种形似，然而有时却显露出一丝PaulKlee的风格和R.Dafy近似孩童绘画的随意性……”。马先生的评语比较中肯，但也不无补充的余地。就颂珉兄水彩画的表象而言，确时有Klee和Dafy的风范，或许在《长春街景印象》一作中还有Vlaminck的神韵，然其本质，我以为更接近袁颂珉他自己。他的画正如他的为人，对众人看来无法疏忽的，他却有意无意地疏忽着，而理应疏忽的他又往往会不厌其烦地去重视。在艺术上他似乎在全力不使自己去汇入极具商品价值的、再现画风的洪流之中——这在当今的物质世界是要有股“不识事务”的勇气的。"},{"type":"paragraph","text":"自由的画家、矛盾的人，甘愿迎着孤寂的山径在艰难地攀登……"},{"type":"paragraph","text":"颂珉兄，我的画友，山上必有顶峰!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924g050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>紫罗兰江水</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924g050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>袁颂珉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>长春街景印象"},{"type":"paragraph","text":"(水彩画)　袁颂珉　作</FONT>"}]}