{"id":865788,"date":[{"year":1992,"month":4,"day":16}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"洋企业与新雇员","ftitle":"1　阵痛的节奏","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"在改革开放最初的年月，人们表现出来的神情是异常新鲜的，这种新鲜间杂着惊奇，仿佛在旷时长久的茅屋里透进来缕缕春光，而引起阵阵骚动。那时用来劝阻国人不要驻足在外宾前的有一个词，叫做“围观”……应当说，这种劝阻仅仅停留在表层，亦即对于秩序环境抑或交通的一般要求。“围观”这个词及时的失效，自然是改革开放脚步的前进和国人们开始表现出来的熟视无睹。是的，在后来的日月，假若有人去盯着走在街上的哪位老外，便极有可能会被同胞们视为是神经有毛病……舶来品的大量涌入，人们对于同外国人做生意有了极亲切和极有趣的习惯。录音机刚刚象饭盒一样鸣唱着邓丽君的嗲声出现在中国大陆青年的面前，旋即就遭到极其凶猛的淘汰，小喇叭和带电脑的分体式录音机便有人大摇大摆拎在街头哇哇作响。严格地说，现代化的宏图刚刚摊开，现代的各种电器却象风暴一般在极短的时间里刮遍神州。我们民族对于外来一切进步和科学的事物，感觉是极其敏锐和天真的。他们并没有意识到，正是他们自己受到真正意义上的“围观”!"},{"type":"paragraph","text":"现代化的物体对一个民族的“围观”。"},{"type":"paragraph","text":"资本主义的“自由经济”，在对华的“围观”里，是角度各异，有秩序有集中领导策划的。能够说明问题的一个事实是，日本各大电器公司在对华生意里，矗立在神州大地的广告牌，索尼、东芝、夏普是相互绝不干扰，各领一地区风骚潮流。"},{"type":"paragraph","text":"南京某家电子管厂厂长对我说在洗衣机问题上，他们就表现得尤其充分，他们对我们的策略上的高度一致甚至到了令人吃惊的地步，在你单缸洗衣机试制成功之后，他们立即将双缸洗衣机大量涌入，而一旦等你调头转向，生产双缸洗衣机时，他们会旋即把全自动洗衣机作为对华销售的重点，步骤调整得如此一律整齐，令人叹服。"},{"type":"paragraph","text":"落后与被动几乎是同步的!"},{"type":"paragraph","text":"唯洋货是尊，成了普遍的购物心理!"},{"type":"paragraph","text":"并且，心理的坐标又在延伸。"},{"type":"paragraph","text":"这就是我们阵痛的节奏——"},{"type":"paragraph","text":"谁都记得，在八十年代初，我们装配一片茶色玻璃都要请来香港的工仔，而今天，我们的农民建筑队伍却能飘洋过海，建造世界一流水平的设施，这种行为构成“劳务出口”的名词，并因此诞生了诸如“国际科技合作开发公司”或“国际技术开发公司”；吸引外资的潮流，造成外商对华的各种交流。外贸的振兴导致外向型企业口号的出现，为了迅速而高效率，各种代理机构或办事机构应运而生，并且雇用中国人来替他们办事做买卖，大清时将这种行当称做“十三行”，民国时称做“买办”，今天的管理机构是“外事劳动服务公司”。"},{"type":"paragraph","text":"一出一进，都是中国人。都是替外国人办事的中国人。"},{"type":"paragraph","text":"区别在于:"},{"type":"paragraph","text":"前者大部分为蓝领劳工，后者均为白领职员，这是国际的流行说法。"},{"type":"paragraph","text":"毛阿敏有首保留曲目，开头那句是，“你从哪里来，我的朋友……”"},{"type":"paragraph","text":"是呀，在那些起码是三星级的宾馆和豪华公寓里，挂着各种外国公司牌子的套房，是另一番天地，一个国人不大知晓的天地。"},{"type":"paragraph","text":"在那里面，男的扎着领带，衣冠楚楚，屁股陷在带着精致的万向轮、靠背紧紧顶着腰眼的椅子里，面前放着电话和计算机，他们的脸色是红润的，快要接近侨胞的水平，嗓门绝然区别于国人，分贝明显低于42这个幅度；女的则颇有些典雅的装扮，用国人的眼神来瞅，便就是流行的公关小姐那类型，但她们并不俗，所受文化教养的标志便是她们的眼神，她们不东张西望寻找话题，她们没功夫聊天，微机终端的屏幕就在她们面前，一双手虽然白晰晰的值得自我欣赏，但她们得象弹钢琴那样没完没了地跳荡在那屏幕下的键盘上。"},{"type":"paragraph","text":"他们没有国人那样清闲，"},{"type":"paragraph","text":"他们的全部存在就是干活、干活。"},{"type":"paragraph","text":"因为，他们是外商的雇员!"},{"type":"paragraph","text":"而同时，他们又是中国人!"},{"type":"paragraph","text":"问题的重要性就在这儿。他们那毕恭毕敬拼命干活的神情，他们那眉梢里显现的某种自豪，他们那着装上所体现出的世俗的流行，以及他们用惯了进口圆珠笔的便利和潇洒……加上他们那一张张体现着国际节奏而区别于国人的生动的脸庞，不能不使人感到，一种新的职业在我们共和国展现它的姿势，这使人联想起外国电视片里那些写字间的景况。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924g070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}