{"id":865883,"date":[{"year":1992,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育探讨","genre":"","count":"1672","ytitle":"在工具性、实用性上下功夫——","mtitle":"语文教学要适应现代生活的需要","ftitle":"","authors":["孙顺其"],"text":[{"type":"paragraph","text":"东阳市六石镇初中　孙顺其"},{"type":"paragraph","text":"我们的学生花在语文学习上的时间最多，但运用语言文字的能力却不强。正如“编者按”所指出的:“学生学了这么多年语文，不少人却不会写通知，不会记笔记，不会写实验报告，不会写总结。”通知、笔记、实验报告、总结，均属应用文，可见初中应用文教学成效甚微。究其缘由，笔者以为，现行初中语文教材中“应用文练习”本身存在的五处不足，当是主要原因之一。"},{"type":"paragraph","text":"一是文体种类不全。我国应用文体共有11类百余种，而现教材中只有7类24种。现代生活亟需的礼仪、契据、传志、法律书状等类，竟无一涉及。须知，初中是应用文教学的重点(高中语文教材中无“应用文练习”)，如今的24次“应用文练习”，又怎能适应绝大部分的初中毕业生走上社会后的工作和生活的需要?"},{"type":"paragraph","text":"二是编写体例紊乱。如今的“应用文练习”，各种门类互相交叉，有的又反复出现，且不顾学生的生活和阅读、写作能力的实际。如第二册介绍的4种应用文体，分属新闻、信电、公文、告启4大类；而笔记类的“日记”、“读书笔记”等，则在一、三、五册中多次出现；简单易学的“倡议书”、“建议书”等，安排在第五册，而难度颇大的“会议记录”却安排在第一册……"},{"type":"paragraph","text":"三是知识介绍过简。现“应用文练习”中，对应用文体的知识介绍，是以“练习提示”形式出现的，但介绍过于简单。如第三册中的“写说明书”，其“练习提示”连标点不到180字；第四册“申请书”的“练习提示”，连标点总共才103字!试问，初中学生读了这样“言简意赅”的文字，怎么可能对该种应用文体的源流、特征、性质、用途、格式、写法等基础知识，有个全面的了解，并进而学会使用呢?"},{"type":"paragraph","text":"四是正反示例太少。教材中的示例至关重要，它可使学生“读有所得，写有所依”。然而，教材24个“应用文练习”中，竟有9个练习未提供示例，作为正反示例的，只有第六册中的“广播稿”。从列举的示例看，有些也编得不如人意。"},{"type":"paragraph","text":"五是参考题目欠实。教材中，有7个“应用文练习”没有设计参考题目，而有的又一次多达5个，分布不均匀。不少参考题目，体现思想性、时代性不够，兼顾学生的实际生活、学校和社会生活不够。有的空乏不实在，有的难度过大。譬如，面对第二册中“代王进拟电报稿”的题目，不少初一学生是抓耳挠腮，束手无策……"},{"type":"paragraph","text":"显而易见，上述五处不足，直接影响了初中应用文教学的成效。"},{"type":"paragraph","text":"那么，“应用文练习”应如何编写，才能使之适应经济与社会的发展，改革与开放的需要呢?依笔者陋见，拟在下面五个方面花大气力。"},{"type":"paragraph","text":"一要尽量扩大文体种类。拟增加契据、礼仪、传志、法律书状类。增加通讯、统计表、黑板报、条据、公约、规则、合同、广告、家史、民事诉状等应用文体。"},{"type":"paragraph","text":"二要科学安排教学内容。扩大文体种类后，拟编印《中学应用文》全一册，供初中三年使用。各册语文每个单元均穿插一次应用文练习，每次练习为一课时，内容可侧重一种文体，附带另外一二种。如讲述“说明书”时，可侧重“商品使用说明”，附带“剧情说明”、“设计图案说明”。内容编排，拟结合不同年级学生的接受能力和各册课文教学实际，由易到难，由简到繁，循序渐进。"},{"type":"paragraph","text":"三要充实知识介绍。对各种应用文体的知识，在“练习提示”中，不仅要简明扼要讲明其源流、特点、用途、格式、写法等基础知识，还应充实一些实用中必需的知识。如信电类，除介绍书信、电报的一般知识外，还需增加邮政编码的作用、写法，一般书信的“称谓”、“祝语”等知识介绍。"},{"type":"paragraph","text":"四要正确提供正反实例。每次“练习”都应有实例。所举实例，既要注重实用性，也要注重思想性:既要面向农村，也要顾及城镇；既要有正面的，也可有反面的或写法有错误的……让学生在比较中加深印象，掌握知识。"},{"type":"paragraph","text":"五要精心设计参考题目。设计的题目，既要贴近学生生活，让他们有东西可写，又要给学生提供喜闻乐见的材料，使他们乐意写。"},{"type":"paragraph","text":"总之，倘若改革后的中学应用文教材，更贴近现实生活，让学生读有所得，写有所依，愿意读，乐意写，那么，中学生不会写通知、记笔记、写实验报告、写总结的状况就会改变，语文狭窄“瓶颈”的阻塞也就有望在写作教学方面给以冲破。"}]}