{"id":865867,"date":[{"year":1992,"month":4,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"国画","count":"1994","ytitle":"","mtitle":"九畹掦芬","ftitle":"——邢少兰速写","authors":["凌鼎年"],"text":[{"type":"paragraph","text":"凌鼎年"},{"type":"paragraph","text":"早就听说过邢少兰这个名字，也早欣赏过邢少兰的国画作品，但真正认识少兰，了解少兰仅仅是近两年的事。"},{"type":"paragraph","text":"由画及人，由人及画，我对少兰的人品画品，知之愈多，敬之愈深。于是，不避笔拙，冬夜独坐，试写少兰其人其事。"},{"type":"paragraph","text":"近年，少兰的画日渐独标一格而脱颖而出。他的画日益引起行家们的瞩目，赞誉迭起。87年潍坊国际风筝节上，少兰应邀去开个人画展:著名书画家陈大羽先生一踏进画展，就情不自禁地连赞叹:“不薄!不薄!”一代画坛宗师朱屺瞻老先生也为少兰的个人画展题词“远山近水笔有神；”著名国画家宋文治先生对少兰作品的评价是“笔墨苍茫，生动天真，深得石谿之精髓；”著名书法家沙曼翁先生则赞曰“娄东一支笔；”也有评论家把少兰誉之为“娄东新秀”。"},{"type":"paragraph","text":"少兰虽出生于山东日照，但他从童年开始就长期生活在彪炳史册的娄东画派发源地太仓。太仓素有画乡之称，明代有名传遐迩的大画家仇十洲，清初有居画坛正统地位的王时敏、王鉴、王原祁等开创的娄东画派，整整影响了中国画坛三百余年；到了当代，百岁国画大师朱屺瞻与两上世界名人录的宋文治先生更是蜚声艺苑，名重海内外。生活在这样一种文化氛围中，少兰可说是得天独厚，然而少兰的成才之路却是坎坎坷坷。十年浩劫中，他因画画而备受冲击，沉重的十字架背了一年又一年……"},{"type":"paragraph","text":"少兰是个意志坚强的人，他对自己的追求锲而不舍。当他喜获平反，卸下十字架后，第一个愿望就是万里壮游，走向自然。朱屺瞻先生为他的远游亲自题写了“外师造化”四字，以资鼓励。少兰节衣缩食，以其微薄的积蓄独自一人自费驱步于秦、蜀、豫、鲁、皖、桂之间的山山水水，“寄兴于笔墨，假道于山川，”长途跋涉，田野采风，采自然之灵秀，撷天地之精气，拓阔视野，领悟真谛。名山大川的熏陶，旷其胸襟，润其笔墨，壮其胆略，育其大气，励其登攀，催其奋发。行万里路，受益匪浅。"},{"type":"paragraph","text":"壮游观来，朱屺瞻老喜曰:“你是在读书啊!”读了大自然这本大书后，少兰的画为之一变。他的画解脱了传统章法的束缚，由刻板而变得随意。他体验到过去的画已形成程式化，与大自然千姿万态、千奇百怪、千变万化、气象万千的山山水水相去甚远。胸中有了真山真水，少兰挥毫时神韵注笔端，画胆壮笔墨。他记住了朱屺老“邋遢最难”的经验之谈，力图摒弃自己画中的巧画中的甜画中的俗，他常常告诫自己:巧则熟，熟则甜，甜则俗。于是他刻意追求画面的生画面的朴画面的动感画面的自然画面的灵气，追求乱中不乱，邋遢中不邋遢的境界。他甚至不忌在画上自题“拙笔狼藉，恶墨乱泼，洗去俗尘，自得其乐。”试想，若是媚俗的画家岂肯如此为之?乱中求整体，脏中求透明，说说容易，实践却大难。为此，少兰只管耕耘，不问收获。"},{"type":"paragraph","text":"他刻了一方“守拙养愚”的闲章，以此供作座右铭。汗洒砚田，花绽花苑，少兰的画出现了质的飞跃，如今他的不少山水画，乍看往往似杂乱无章，细品方觉乱得自然有真趣。他那一幅幅画，不霸不纵，质朴传神。或山谷郁盘，云水飞动；或峰峦峭拔，气象万千；或烟波浩渺，墨气氤氲；或云蒸霞蔚，笔墨淋漓；那率真的心态，那纵放的笔致，那苍莽的意境，那磊落的气势，给人繁而不冗，拙中存巧的感觉，与程式化的山水画大相异趣。"},{"type":"paragraph","text":"少兰是著名国画家宋文治先生的入室弟子，他跟同邑的当今画坛泰斗朱屺老学画则可追溯到五十年代。两位老画家对少兰慧眼垂青，这使少兰终身不忘；更难得的是两位前辈画家一再谆谆告诫少兰要走自己的路，显自己的个性，创自己的风格，这使少兰终身受用。少兰的作品学到了朱屺老的灵气，学到了宋老的秀气，更多地则是从真山真水中汲取了大自然的神韵，从而开始形成自己的独特的审美情趣。"},{"type":"paragraph","text":"少兰始学花鸟，继攻山水。山水之外，画兰最多。少兰之画兰，常常寥寥几笔，尽传精神。他笔下的兰草高洁素雅，潇洒蕴藉，气韵之生动，内涵之丰富，宜品读宜领悟。援笔至此，我忽然想到:与兰草有缘的少兰不正像一枝出自幽谷的兰草，日渐清气四溢，香气四溢——他如今是太仓宋文治艺术馆馆长，县政协副主席；在江苏美术出版社出版了《邢少兰画集》，他的第二本画辑又在编辑之中；他的国画两次参加全国美展，他的《四君子图》还为毛主席纪念堂收藏。他的知名度渐渐不同以往了，有人劝他用画创些经济效益，但他不愿为金钱而成画奴，他有更高的精神追求。他孜孜追求的是不断否定自己，突破自己，突破前人，他在默默努力着。"},{"type":"paragraph","text":"他把自己的书斋起名为“桑榆轩”。原来他把自己一生划为两个阶段，十一届三中全会为分界线。古语说“失之东隅，收之桑榆。”如果说前阶段为东隅，后阶段就是桑榆。东隅已失，桑榆尚在，汗洒桑榆，抓紧未晚，耕耘桑榆，收获桑榆，少兰以此自勉自励，以此警策自己鞭策自己。"},{"type":"paragraph","text":"尽管，少兰的作品还未形成完美的个性艺术语言，但他在艺术山路上的登攀是踏踏实实的。天道酬勤，相信寸阴竞争，探索不止的少兰，更上一层楼是毋庸置疑的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924h050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邢少兰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>画家邢少兰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924h050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青山不老　绿水长流(国画)　邢少兰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924h050403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱屺瞻</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本文题字:朱屺瞻</FONT>"}]}