{"id":865993,"date":[{"year":1992,"month":4,"day":18}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1657","ytitle":"","mtitle":"洋企业与新雇员","ftitle":"3　一见中意","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"赵小凡的日语就等于别人的某某特长或者优点那样，仅仅在一年一度的职工表格有何兴趣与特长那一栏里体现出来。给日本驻华机构当雇员，他从来没有想过，也从来不敢去想。因为，他祖辈里有一位叔叔就是死于日本飞机投掷的炸弹，他的妈逢到忌日祭祀亡灵时，便咬牙切齿骂日本鬼子。"},{"type":"paragraph","text":"他为什么学日语，他至今不明白。如果真正要说原由，就是他那个对象要去参加夜校学日语，他委实是为了她，为了爱情才去学那倒霉的如同老字典注音符号的字母。"},{"type":"paragraph","text":"70年代末，找对象不容易，赵小凡又是深度近视，他这种“毛脚女婿”要当成是不容易的。因此，她的爱好便是他的爱好，她的兴趣便就是他的兴趣。她当售货员，她说她学日语是为了接待日本的顾客，后来，她不想学了，因为，从来没有日本人光顾她所在的那家小百货店。赵小凡也就只好不去夜校，改成自学。那时候，学外语正是时髦的潮流，妈妈看在四化的份上暂时忘却了民族仇恨。他的那位朋友要去日本留学，而公司驻沪机构临时又缺人手，让他给推荐个有职业的雇员时，他便让赵小凡去应试。"},{"type":"paragraph","text":"应试极其简单，简单到几乎让赵小凡吃惊的地步。"},{"type":"paragraph","text":"日方驻华老板同他只讲了十几分钟日语，其中最重要的问题大概就是日元同人民币的比价，这当然难不住赵小凡，因为这其实是常识。老板笑着对赵小凡说:“下午来上班!”"},{"type":"paragraph","text":"赵小凡当时惊异地摘下眼镜，揉着眼珠，对日方老板这样说:“这么大的调动，这是大事，我要同我老婆商量商量，再说，……”"},{"type":"paragraph","text":"这个时候，日方老板把桌上的电话话筒递给他。这是一种无线电话，可以捏在手里离开话机讲话。赵小凡虽然学会了日语，但他不知道这新鲜玩艺，还是同在单位打电话一样，准备顺手去拿那电话机座的时候，日方老板笑着向他解释这种高科技产品的优越性，并且颇有些幽默地对赵小凡说:“你可以躺在那沙发上，同你太太说不应当让我听见的话，赵君，你要把那根天线抽出来。”"},{"type":"paragraph","text":"赵小凡的脸上很是有些——，但旋即便显露出可爱的笑容。老板让他离开一些距离，但赵小凡认为没有必要，他不需要回避，在单位里同老婆通电话时，旁边都是有人的。"},{"type":"paragraph","text":"日方老板是极有眼力的，他心里很满意。因为，他让赵小凡下午来上班，这本身就是一个题目，他知道，在中国是不可能的。但，面前这个赵小凡首先提出来要同老婆商量，这说明，他是一个惧内胆小缺乏主见的男人，这样的人一般容易接受管理和获得满足，而这种人正是他理想的雇员。"},{"type":"paragraph","text":"他点燃一根烟，从抽屉里取出一份表格来的时候，平静地对赵小凡说:“对，同你太太商谈一下，是有道理的。”"},{"type":"paragraph","text":"赵小凡拨通了电话，那无线话筒里的声音似乎更清晰，老婆那兴奋的神情，几乎要蹦到他的面前，她无疑指挥和传染着他。赵小凡便开始了习惯性地对老婆话语的重复:“来啧!胆子要壮一些些，步子要快一些些，奔向四化……”老婆讲的那“四化”的具体内容因为日本老板就坐在对面，他不好意思重复，只是木讷着，捣蒜般点头答应。"},{"type":"paragraph","text":"他了解他的老婆，她是辣椒一般的人，周围就有她们食品公司的领导在，她敢骂单位领导这也不是，那也不是的。她对赵小凡具体指示的四化是:服装潮流化、家电进口化、家务保姆化、钞票随便花(化)。老婆在具体指示之后，便更具体地问赵小凡薪水数目，赵小凡脸红着说:“现在还勿晓得，是啊，是啊，我问问……”"},{"type":"paragraph","text":"搁下电话，他不敢去问工资而是问手续怎么办?"},{"type":"paragraph","text":"日方老板脸上极为和善，眯着两道缝对他说:“手续由我们来办，现在大陆上对外商雇用中国职员采取非常支持的态度，不用你操心，好好为公司卖力，这是我的希望。”"},{"type":"paragraph","text":"说着，日方老板将那表格递给赵小凡，让他在最后几栏里填上单位地址和他本人的姓名。"},{"type":"paragraph","text":"他很郑重地在那份契约上签上了自己的姓名。"},{"type":"paragraph","text":"于是，他去上海大厦那套房里上班。日方老板指指挨着窗户的一张大办公桌，对他说:“这是你那位朋友用的，我相信你会比他干得更好，只是……”日方老板迟疑了一下，“只是，我不希望你在短时间内走他的路!”"},{"type":"paragraph","text":"赵小凡点头说:“我的情况同他不一样，我已经有了老婆!”"},{"type":"paragraph","text":"日方老板在咖啡里放糖块时，开始同他谈了工作。其实是告诉赵小凡他应当或可能获得的收入:日方付给赵小凡的月工资是人民币2000元。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924i071101.JPG\">"}]}