{"id":865964,"date":[{"year":1992,"month":4,"day":18}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺术家世界","genre":"","count":"1468","ytitle":"","mtitle":"镜头对准我们这一代","ftitle":"——青年摄影家肖全和他的摄影艺术","authors":["王宣"],"text":[{"type":"paragraph","text":"王宣"},{"type":"paragraph","text":"1991年12月7日-19日，台北，爵士画廊，大陆青年摄影家肖全的个人摄影展在这里举行。影展中的45幅照片不仅使台湾同胞得以一睹大陆青年艺术家、作家、诗人的风貌，而且也使肖全成为大陆摄影家在台湾举办个展的第一人。"},{"type":"paragraph","text":"但是肖全本人却未能如愿踏上宝岛，他静静地在成都的家中，接受朋友们的鲜花和来自台湾的贺电。今年5月，瑞士也将举办他的个展。"},{"type":"paragraph","text":"现年32岁的肖全有着近乎传奇般的经历，这位幼年时就酷爱绘画和音乐的摄影家作为一名海军航空兵，曾在安-26运输机上度过了四个春秋。他飞遍了中国的大片河山，到过除西藏和新疆之外的所有城市，为了凝固壮丽的瞬间，肖全只身下过冰川，上过烈焰熊熊的屋顶，他手中的相机早已成了他身体不可分离的一部分。如今，他已拍了五万余张照片，不少作品被爱好者珍藏。"},{"type":"paragraph","text":"肖全最为人所知的作品是为已故台湾女作家三毛所拍的摄影专集《天堂之鸟》。这本影集真实地记录了三毛在中国南方最后的音容，影集出版后，深受赞誉，被评论界认为“是一本具有历史价值的书”。尽管由于三毛父母认为这组照片过于真实，且远离三毛写“随想”等作品时的形象和心境，而最终未能收入台湾皇冠出版社的《三毛全集》之中。但肖全已经赢得了广泛的读者，他收到了大量的来信，接待了各种形式的来信来访，不少人更把他当成了“心理医生”。"},{"type":"paragraph","text":"开始拍摄于1986年的“我们这一代啊!”(中国当代青年艺术家人像系列)，是肖全最为呕心沥血，也是他影响最大的作品。肖全卓有远见地将镜头对准了这些当代的杰出之辈，展现了他们鲜为人知的一面。用肖全自己的话来说，就是“要向世界展现他们的形象，他们的良知、苦难、命运和不断进取的精神。”在这份独特的重要文献中出现的有何训田、北岛、贾平凹、史铁生、崔健、叶兆言、苏童、刘恒等人。"},{"type":"paragraph","text":"为了记录我们这个时代稍纵即逝的美和事迹，肖全以他那如羚羊般矫健的身体，往来奔走于漫长的旅途和寻访之中。这的确是令人疲劳的行当，他曾开玩笑地说:“我们干摄影的，整天行走，爬山，而且负重四十多斤，真该归入运动员的行列。”"},{"type":"paragraph","text":"肖全的每一次拍摄可以说都是一次奇遇，一次历险。"},{"type":"paragraph","text":"为女作家残雪拍照就是一个生动的写照，肖全接连三次才将残雪找到。肖全象对待大多数被摄对象一样，事先读了残雪的小说，十分喜欢她的语言和那种神秘感，结果，他们一见如故。但残雪很怕镜头，她解释道，在日本时，有一位很有名的摄影家拍了半天，也没两张好的。肖全一听，干脆将相机交给残雪，让残雪拍他，残雪果然放松了许多。肖全还和残雪一起准备午餐，一起上街买东西，使残雪对他的摄影树立信心，也使残雪了解了他的为人，乃至经历。在给肖全的一封信中，残雪写道:你拍的照片太精采了，我十分喜欢，我将用在我的德文版小说集上。我想你在台湾的个展一定会成功的，祝你名声大振!"},{"type":"paragraph","text":"对于变幻的历史，肖全是见证人和记录者；对于艺术，肖全是抒情心灵的奉献者；对于被摄人镜头的艺术家，肖全又是真正的朋友。“照片最后效果的定局，是在我和被摄者互换位置的过程中就已显现出来的，在这过程中，我发现了他们真正的现实，他们的故事，就象他们的举止一样，惊人的美丽。我相信，只有在朋友面前，他们才可能如此轻松自如地流露，我的镜头象我的眼睛似地流溢感激的眼泪，然后才明晰地捕捉住他们内在的微妙关系和变化。”(肖全《泄露点秘密》)"},{"type":"paragraph","text":"肖全的艺术触及了时代和艺术家隐秘的源泉，触及了生命和灵魂，勇气和创造精神。他和他的同时代人站在同样的高度，而且同样的卓越。他的艺术是记忆也是预言；是画卷，也是无言的岁月。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924i050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>肖全为残雪留影</FONT>"}]}