{"id":149088,"date":[{"year":1947,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2742","ytitle":"","mtitle":"身系囹圄的杜斌丞","ftitle":"","authors":["辛斤"],"text":[{"type":"paragraph","text":"辛斤"},{"type":"paragraph","text":"并不奇异的新闻"},{"type":"paragraph","text":"民盟中常委兼民盟西北总支部负责人杜斌丞，虽然他没有参加过政府还都后的和谈工作，但他的名字在京沪报纸出现，并非始自近日，他在西安被捕以后。他的身体自由失却保障，在熟知西北情形的人士及民盟方面，也并不感到是件奇异的新闻，远在去年冬季民盟正准备召开二中全会时，中央社于十二月十四日对这位日坐愁城的老先生发布了如此一则电讯:"},{"type":"paragraph","text":"“民盟常委杜斌丞顷对记者谈目前时局谓:目前中共在各地发动之武装行动，乃毫无意义之举。记者以民盟二中全会前途相询，杜氏答称:民盟派系复杂，彼此意见距离甚远，二中全会之召开，恐无何成就。杜氏并称:中华民国之前途殊为光明，惟民盟之二中全会:刻渠尚未接得通知，故亦不拟出席。”"},{"type":"paragraph","text":"事后文汇报(十二月十七日)会刊载民盟负责人对此项无稽谣言的严正驳斥，连称“假的假的，一切都是捏造”，并详述杜氏半年来失去自由后，民盟总部营救情形。十二月廿八日民盟举行二中全会第四次预备会议时，特对此事提出讨论，次日大公，文汇等报均刊有罗隆基先生对此事谈话，历述民盟再三与政府交涉，请允杜氏自由行动之经过。"},{"type":"paragraph","text":"自由早已丧失了"},{"type":"paragraph","text":"事缘自去春重庆较场口等事件发生后，西安的恐怖空气即日益浓密，首先是对同情民主的秦风工商日报加以迫害，因为激起了该地正义人士对该报的伸援，随之该报法律顾问王任律师就被当局以栽诬的雅片罪名枪毙，该报记者杨宾师亦遭特种人物殴伤，继而李敷仁被枪杀，该报几度遭火焚未遂后，终于被大批暴徒全部捣毁尽净。从这时起，杜即被人跟踪监视，但因他在西北的声望太大，与陕西的党政军当局又私交甚深，所以尚未施以明目张胆的侵害，以后形势愈趋紧张，其寓所门口不分昼夜有人“保护”，所有社交，通信，阅读，居住等自由皆已丧失无形中成了囚禁。民盟总部获悉后，曾于七月间在京与吴铁城雷震等交涉，请电饬西安当局准其购飞机票自由来京出席会议，吴等允予照办，民盟特将此情电知杜氏，讵后接杜来函，告以陕省当局诿称尚未接奉中央命令故不准予搭机。于是民盟在京再度向政府交涉，结果如昔，下文也依然如昔。民盟又作第三度交涉，甚至提出抗议，但一直拖至十二月间二中全会开会在即时，从政府方面所得的反应，就是上述的那则中央社消息!"},{"type":"paragraph","text":"曾为人权丢了官"},{"type":"paragraph","text":"笔者愿藉这机会介绍一点杜氏的生平。杜为陕北米脂县人，现年六十，北京高等师范学校毕业，曾任榆林府所属九县联立榆林中学校长十六年之久，故其桃李遍西北，陕省军政教育界人士，出其门下者甚多较知名者如新近荣获国府勋章的东北保安司令杜聿明，伞兵司令马子静，中共要人高岗等，均为其门生。民国十一年杨虎城任靖国军第三路支队长，孙蔚如任参谋，因被北洋军阀阎相文击溃，退至陕北三边一带驻扎休养，杨孙等均住榆林，杜氏对这两英雄甚表同情，时予应勉，往颇密，因之奠定了他们的深厚友谊基础。及杨任国民革命军第十七路总司令时，拉杜任其参议，孙蔚如作甘肃省政府主席时，又拉他任秘书长，孙任陕省主席时亦然。蒋鼎文主陕时他仍为省府委员，与蒋及胡宗南私交均友善，他因喜好骑马，胡曾赠以名贵骏马一匹。二十八年经西安赴延安之青年甚多，时西安已有劳动营之设立，无论经西安赴延或由延因故折返西安之青年，均被当局捕送入营受训，以故西安知识青年之安全毫无保障。杜氏因本为教育家，对青年爱护备至，故其家中时有青年前往避难，有一天他家中被军警搜查，捕去青年客人数名，而这几个青年是由延安因物质生活太苦逃出来的，杜民虽竭力营救，仍未释放，杜以身为省府委员，家中横遭检查，且捕去青年是由延安逃回来的，去的人要捕，回来的人也捕，如此弁髦人权，摧残青年，实难容忍，故愤而辞去官职，闭户赋闲。一年后应召南下至渝任军事参议院参议，卅一年加入地下时期的民盟，卅四年被民盟临全会选为中常委，政协会筹组军事考查团时被推为团员，当时他因家中有事，特返西安一行，孰知随后大势急转直下，一去就无机会复返了。"},{"type":"paragraph","text":"一段感人的故事"},{"type":"paragraph","text":"杜出身农村，俭朴成习，自奉极薄。长榆林中学时，因学校经费支绌，他在北京求学又系公费资送，故不取薪金，仅月领校长办公费五十元，以示报答桑梓。随后改入仕途，虽贵为省府秘书长，委员，参议多年，仍一贫如洗，两袖清风，这次被捕时的寓所，王家巷卅二号房屋仍是租赁的。他自己的生活虽如此艰苦，但生性慷慨，待人极厚，对困难的朋友与学生，往往尽其所有解囊相助。有次他在洛阳允许帮助两位流亡文人，他忘了自己手边还有多少钱，而那两位穷朋友又不是同时到他旅邸去取，头一位去时，他将身边的廿元完全给他了，另一位去后，他开箱找钱，才发觉自己也阮囊空空，那位朋友觉得他也是穷困在旅途中，不好意思再要，就告辞而退，他连忙追上前去，说他虽一时手边无钱，总能想法，终于临时借了一笔钱，完成诺言。"},{"type":"paragraph","text":"由于他的富于同情心，在去年西安连串的惨案未发生以前，他家中真可谓座上客常满，来访的多是贫困的智识青年，不是请求助以金钱，即是请求代谋职业，他在可能范围内，很少使这些青年失望(除了政治的因素外，这点也许是他招忌的缘故之一。)。有一个故事很足以表征他的为人:卅四年春，他的朋友韩兆鹗严信民等诸氏在重庆筹备一刊物，名“人民时代”，事先筹募经费，他允许捐助二十万元，但因事忙忘了付款。一天他正走向飞机场要赶赴西安时，忽然想起了这事未办，于是将机票退掉，办毕后才离重庆。"},{"type":"paragraph","text":"可怕的逮捕方式"},{"type":"paragraph","text":"他本是国民党员，他的老友杨虎城虽然身陷囹圄，但与蒋鼎文胡宗南祝绍周等均相处甚得，而且另一老友孙蔚如现正荣任武汉行辕副主任，可是他因正义感太强烈，不满当前贪污，腐化，无能的一党专政，热中于救治中国的药石!!真正的民主政治，终于与他们分道扬镳，各行其是，甚至失掉了自由。杜聿明不但是他的学生，而且是他的族下，因之杜聿明直至今日仍与之保持私人关系。他共有二子，长子鸿范是军人，曾任远征军机械化部队团长，于缅甸阵亡后，其灵柩由杜派专车运至西安安葬，次子鸿模是学工程的，刻在沈阳任杜部某工厂厂长，他被捕时身边仅孀媳一人。"},{"type":"paragraph","text":"关于他被捕时的情形，据事后一位从西安来沪与其孀媳熟识的人谈，大致确如三月廿七日文汇报所载。有一点应加补充并值得特别重视的，即三月廿日(国军系十九日占领延安)军警进入杜家时，杜正在院中晒太阳，他们在室内翻箱倒箧时，杜仍沉默地安坐晒太阳，后来他们在书架中“检查”出雅片烟土，令杜签字承认为“确系检查所得”，杜答以平日连香烟都不会抽，愤然拒绝，于是将他和他的仆人一并押上吉普而去。民盟盟员王菊人，亦于同日以同一方式捕去。这一可怕的逮捕方式，不禁令人记起王任律师的不白之冤!现在事隔一月虽经民盟总部竭力奔走营救，迄无开释消息，甚至连近在西安的他的表兄陕省府委员马雅堂，他的得意高足胡宗南高级幕僚杨尔瑛等，都不知道他的安全是否已成问题；难怪关切他的人不禁“神经过敏”地想起王任的悲剧了。"}]}