{"id":149024,"date":[{"year":1947,"month":5,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"通讯","count":"2186","ytitle":"","mtitle":"美国兵在华北(北平通讯)","ftitle":"","authors":["文琪"],"text":[{"type":"paragraph","text":"文琪"},{"type":"paragraph","text":"“美国兵”现在不管在那里都成了一个令人憎恨的名词，而且，憎恨的程度一天天的在加深，以至当你碰见一个美国兵时不由不生出一种像战前碰到一个日本兵似的感觉。假如我们还承认有所谓“中美友谊”的话，那么只有追忆到战争期中，从当时那些衷心喊出的“顶好”“OK”里曾经传流着两个民族的情谊，在机场上，在公路上，以至于在战场上，美国兵在中国人民心目中个个都是“英雄”，“义士”，由感激，仰慕，真诚凝成了真正的友谊。然而曾几何时，这些可贵的友谊都逐渐烟消云散了，友爱变成了愤恨；前后恍惚是在两个不同的国度里，但明明这里还是中国呀。"},{"type":"paragraph","text":"美国政府常说美军驻华是应国民政府之请来协助“解除敌军武装”和“遣俘”等工作的，那么我们来看看当这些工作早已完成之后美国兵在占城里所完成的“驻华任务”罢。远的如枪击曹桂明事件，东单强奸案；当然，丧生在车轮底下的更不知有多少了，谁叫你“自行撞车”的呢?近的如小学生王凤喜的无辜被射杀，虽然美方曾道歉并赔偿了一千万元，但是杀人凶手竟以“犯罪证据不足”宣告无罪。既无罪又为何必道歉赔款呢?难怪大公报都认为“实令死者含冤地下，家属难伸怨曲，中华民族蒙羞”了。"},{"type":"paragraph","text":"王凤喜才死，又有四个幼童炸死在美国炮弹下，三个受伤。本来美国兵的炮车战车在四郊演习早已司空见惯，成天“隆隆隆”的，不用问就知道是什么人在射击，因为国军的炮弹还有更大的用处不会随便打在平静的山丘上。三月三十一日，美国驻华海军陆战队第五团所属美军一小队携炮车赴黑山<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\47530706aa.JPG\">村实弹打靶，打靶完毕后对未炸炮弹亦不加以清除，就一走了事。小孩无知，跑去检来玩，结果炮弹爆炸，炸死四个，受伤的三个抬到市立医院去治疗，中美双方调查又研究，结果还没有弄出个究竟来，受伤的三个小孩在医院内养伤已经二十多天了，据说是为了“免于扰乱案情”，市府外事处通知医院不准三小孩向往访的人自由发言，其中一个已经痊癒，可以离院，但他的家属很久都没有去了。万一离院，赔偿没有下文时找谁去呀?而且院襄衣食无尤，似乎大可长期住下去了。另外的一个杨一丁因为伤近脚踝，恐怕要跛行一世了。以后，当他们长大了，看见自己的创痕，他们该会记得这是谁的赐与吧!"},{"type":"paragraph","text":"接二连三，一波未平一波又起。四月四日的晚上，前门外西车站并排的停了两辆货车，其中一辆上面有几个军人眷属。押运官是联合勤务总司令部的王和溪，车子是准备第二天早晨开往天津的，旁边的一辆是美军车，也是准备明晨开往天津的，车上有四个美国兵轮流守卫。到晚上九点多的时候，守卫的两美兵忽向旁边车上的妇女调笑，押运官一看不对头，赶忙将女眷带到转运室去躲避，想不到两个美国兵心有不甘追踪而来，喝令一个中国看货夫王明海将女眷等唤出来。那知王明海不懂洋文，这可激怒了他们，枪头与拳头齐下，王海明被打得口鼻流血，倒地昏迷不醒。真是，平地起风波，遭此无枉之灾，"},{"type":"paragraph","text":"不单是学生，小孩，妇女，看货夫，遭受到强奸，枪击，词戏，殴打，就是号称“无冕皇帝”的新闻记者也要被侮辱，弄得啼笑皆非。四月十九日北平市的外勤记者到天津去，廿日与天津的外勤记者联袂赴塘沽参观新港，到了塘沽，新港工程局濬填工程队副队长朱登皋带领参观，看完了船闸后到第一码头，在第一码头观光之后正想进入第二码头，忽然被美军哨兵拦住了。领队的朱副队长用英语说明了这是记者团和此行的目的，但美军哨兵仍不放行，全体只好打原路折回，这时候美军哨兵不仅仍在尾后追随着，并将子弹推进枪膛大叫“谁要照像就打死谁!”一面仍像押送犯人似的持枪跟着，记者团负责人因其离开原站岗的位置已很远，就问哨兵，“你们的警戒线究竟在那里?”哨兵不但不答，看见记者团内有女记者就使用最卑鄙最下流的词句来辱骂。后来又来了一名持枪哨兵连推带这的将记者们押送到停车的地方，一位北平记者落后了几步，美国兵在他的屁股上狠狠地用枪托敲了几下，当车开动时还用枪托敲打汽车，命令式地吼了一声:“TaKeeff”!这才洋洋得意地回去。在这被侮辱的地方正停有一艘日轮东京第十号“日之丸”，是经麦帅许可来华运监的；轮上的日人目睹一幕滑稽剧，大笑不已，弄得记者又羞又愤。在战败国人民的面前我们战胜国的人民显得多么可怜!于是记者团在归途中拟定了下列的一个声明:"},{"type":"paragraph","text":"北平外勤记者联谊会联合声明"},{"type":"paragraph","text":"天津外勤记者联谊会"},{"type":"paragraph","text":"平津记者联谊会昨午参观新港时，遭美军哨兵侮辱，经双方全体会员于返津途中，在火车内议决，联合发表声明如次::"},{"type":"paragraph","text":"“平津记者联谊会联合参观团，二十日正午十二时四十分抵塘沽新港参观码头建设时，遭美军二哨兵一极不礼貌之行为。当两地记者团由工程局朱登皋副队长说明身份后，美军即举枪强迫记者团返车，并加下流之谩骂。时码头畔东京第十太阳号之日人为之大笑不已，平津记者团对于美军此举，仅表示最大之遗憾。兹愿郑重声明，:中国记者在中国领土之行动，不容受外力之干涉。”"},{"type":"paragraph","text":"遗憾仍然是遗憾，侮辱还是侮辱。不久之前，四月八日天津各界在东车站欢送军调部吉伦将军时，不是也发生过美宪兵侮辱记者的事呢?当时不也有抗议书，霍华德不也表示“歉意”吗?"},{"type":"paragraph","text":"憎恨正一层层的堆积在“被损害与被侮辱”者的心里，人们都迫切的期望着他们能早日回到自己的国土去，否则!长此下去愤怒的火山终有爆发的一天，上次抗暴游行所喊出的“美军一日不走，暴行一日不止”才是真正的解决办法。不然，什么抗议，道歉，惩凶。赔偿，”而两两而三的循环演出，但罪行仍然是不会停止的。(四月廿三日寄)"}]}