{"id":149283,"date":[{"year":1947,"month":5,"day":5}],"page":"4","source":"本报","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1891","ytitle":"","mtitle":"走向光明的开始","ftitle":"记北大“五四”周的科学晚会","authors":["寒泉"],"text":[{"type":"paragraph","text":"寒泉"},{"type":"paragraph","text":"【本报北平特稿】五一劳动节，北大的“五四”周开始了。第一个节目便是理学院举办的科学晚会。"},{"type":"paragraph","text":"晚饭后，年青的人们都带着一颗期待的心，一个一个地踏进了理学院大讲堂前的草坪。天空是灰色的，附近的房子是灰色的，三十年来赛先生的成就也是灰色的，大家都希望透过这重重的灰色，找出中国科学的前途。"},{"type":"paragraph","text":"七点半，晚会开始了，郑华炽教授第一个被邀走上广播台。他说:要科学发达必须科学研究发达，要科学研究发达必须解决几个基本条件:第一，人力要充足，第二，财力要充足，第三，要有充分的时间，第四:要大家合作。如果真能做到这几点，五年十年后，中国的科学必定有相当的成就。"},{"type":"paragraph","text":"第二个说话的是汪敬熙教授，在暮色衷，我们还看得出他有了一头斑白的头发。他很神气地说；“‘五四’到现在已经三十年了。我那时正在做学生。我记得当时的两句口号。第一句是“‘打倒旧礼教’，这是消极的主张。”接着他说明积极的口号是“提倡德先生兴赛先生”。三十年来，就赛先生而言，北大并没有什么成就，北大的科学只知道用来整理“国粹”。因为那时提倡科学的是文法学院，理学院某教授的“科学方法论”又是纸上的方法，没有应用到赞驶室去。“‘五四’的光荣值得纪念，同时我觉得也有一庄耻寻，今天在科学界有贡献的，不是高呼提倡赛先生的北大，而是清华交通等校。希望大家不要忘记当时积极的口号，努力做工作。”汪先生的话很简短，却赢得好几随掌声。"},{"type":"paragraph","text":"“我以另外一个‘五四’学生的资格跟诸位来谈话。”杨钟健教教授也是老资格。他提出“五四”有两种精神可以影响中国一百年，其中之一即为自由，他说:“科学研究必须要有自由。”同时，他又指示同学们，科学工作者应该随时随地找线索，找问题。"},{"type":"paragraph","text":"袁翰青教授的话，是一个字一个字地打在年青人的心坎上。他是这样的打开了话匣:"},{"type":"paragraph","text":"“今天纪念‘五四’，同时又是五一劳动节，同学定今天为‘五四’周的第一天，也许有他的用意。”"},{"type":"paragraph","text":"在现在的时代，科学工作者是痛苦的，他们的内心有许多矛盾。他们追求真理，希望他们的研究加强人类克服自然的力量，为人群谋幸福；现在科学的研究是不是为造福人群是一个大疑问，因此人类向前的精神有很大的矛盾。科学家就像打刀子的铁匠，这把刀子交给南子可以造福，交给疯子就可杀人闯祸。科学的运用如不能得到倒满的解决，科学的发展是一大危险。德先生兴赛先生是分不开的，如果没有德先生站在大多数的立扬上着想，赛先生不仅不能造福人群，而且要发生反作用。"},{"type":"paragraph","text":"科学的发展有它的时代背景，时代改变了，科学研究的内容兴方式也随着改变。十七十八世纪研究科学的是贵族地主和教士，他们主要的是用来消遣。十八世纪末叶，十九世纪初期是一般大学教授，近数十年来又增加了一大批职业科学家。"},{"type":"paragraph","text":"科学兴社会的关系，最初几乎没有，到十九世纪工业发达后，资本主义者为求生产成本的减低与生产效率的加速，故由私人或工厂设立科学研究所奖励研究，但近来苏联对科学研究的推动完全不同，他们有组织有计划地由国家设立研究所，据前八年“Sovi。tScience”的记载，他们研究所的数目兴美国差不多，他们所培植出的科学家也很多。这是一个有成就的新的科学研究方式。一般说来，科学不一定需要资本主义来培植，而且可能资本主义，会纺礙，科学的发展。"},{"type":"paragraph","text":"“中国既不是资本主义的社会，又不是一个新的俣理的社会，而只是一个残余的封建社会，我们要用主观的努力来克服客观条件的困难。同时，科学家应有一称高贵的热情，像巴斯随居礼夫一样。这种热情就是:爱人类，爱世界，爱和平。”"},{"type":"paragraph","text":"在热烈的掌声中，袁先生走下了广播台。"},{"type":"paragraph","text":"马祖圣先生是刚从美国回来的，现在还只当了一个“研究助教”，有一些牢牢骚。他恭维了美国许多话，又指出同学办壁报不负责啦:随地吐痰啦之类的毛病来。谈到科学的本身，却只有几句话了:他说:研究科学最重要的就是多动年做，少用脑子算；美国人就是这样的。"},{"type":"paragraph","text":"聚接着马先生之后，孙云殖教授说:“我本来不想说话”。但是，他毕竟说话了。他声音很小，又停了电，圈子围得更紧缩了。话家常似的，他说出了他的身世和感慨。他在北大已经三十年了，助教，讲师，副教授，教授什么都干过。他看到一批一批的学生如何出国留学，如何离开研究本位，如何为利禄所麻醉。他卑无高论，提出三点:一，不要离开斫究中心太早，二，研究科学要五官并用，不能说年重于脑子，或脑子重于手，三，不能自私，不要埋没人家的功劳，不要兢兢于自己的名兴利。"},{"type":"paragraph","text":"晚会就这样时的圆满结束了。三十年来的提倡科学怎样呢?科学工作者的态度应该怎样呢?今后科学应该为谁服务呢?……从这许多言论中，我们得到了一些珍贵的教训和启示。"},{"type":"paragraph","text":"希望这是一个从灰色走向光叫的开始!五月二日北大"}]}