{"id":149346,"date":[{"year":1947,"month":5,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"3349","ytitle":"","mtitle":"剪纸艺术在西北","ftitle":"","authors":["陈叔亮"],"text":[{"type":"paragraph","text":"陈叔亮"},{"type":"paragraph","text":"剪纸本是中国民间艺术之一，而特别普遍地流行于西北各地。在西北这个广大而又偏僻的地区里，差不多到处都可以在许多人家——特别是住平房的人家的窗户上发现它。因为这种剪纸，主要是贴在窗户上，用它作为家庭环境的点缀品的，所以这里的老百姓习惯称之为“窗花”。每当旧历新年的前夕，在糊窗纸的时候，也就是新旧剪纸交替的时候。剪纸一经贴好，即终年系存，轻易不加毁坏，直到第二个新年换贴新剪纸时为止。"},{"type":"paragraph","text":"剪纸艺术是一种真正为老百姓——主要是农民自己所创造的，反映农民自己的生活兴情感，而又为农民自己所观赏的中国农民自己所特有的装饰美术。"},{"type":"paragraph","text":"在剪纸的创造过程中，由于它特定的简单的工具(一把小剪刀)兴材料(几块彩色纸)所决定；也由于农民们对于物象的捉摸，是凭着纯朴的情感与直觉的印象为基础的，这就是造成了剪纸艺术上单纯的，壮实的，浑厚的，完全象征着典型的农民性格的，而为一般士大夫阶级的艺术作品中所不能有的，也为一般普通的绘画或图案画所不能有的独特的风格的主要因素。剪纸的艺术价值主要在此。"},{"type":"paragraph","text":"剪纸的作者，多系家庭妇女。除了每年络续不断的产生新作品外，仍有大部份是旧的，彼此互相传抄，互相模做的。当然新的创作要比旧的模仿而难得多，所以，一般的统计，新创作的数量是赶不上旧的模放作品。新的创作，必需先用墨笔画一个初稿。这种初稿，除了主要出于作者本人之手以外，也有一部份是出于当地画匠所供给的。画初稿时，除了须要注意到每笔互相连接，以免剪成后脱落之弊这个条件以外，大体的形状，与一般妇女们的刺绣图稿无大差别。剪时，将画稿垒在色纸上(色纸的色彩，红，黑，紫等深色为宜，取其不易褪色。色纸的数量，视需要剪成的窗花数量而定，一般的每次至少三五块以上，过多时则不易下剪)，再在它的四周及中间空隙处，用针线钉稳，然后沿着画稿开剪。一个聪明的剪手，往往能将一张平凡的画稿，剪成非常出色的剪纸。因为剪刀所特有的趣味，是毛笔所不能代替的，所以每有刻意追求着兴普通绘画同样趣味的剪纸作品，不管她的用剪技术如何精练，也不一定是好剪纸。旧剪纸的放剪的办法，是先将一块白纸，铺在一小木板上。然后用清水喷在样子和白纸上，以纸面完全淫透，能粘稳板面而反过来不致脱落为度，然后将粘纸的一面凑到油灯上去了，直到纸面全被燻黑时为止。然后揭间样子，那白纸上便留有白文黑地的花样。最后，将这熏成的花样，独上面所说的办法，按到色纸上去剪。(剪纸在其他地区如河北，山西等地，有一部份是用刀雕成的，但那多系出于职业的纸匠之手，一般的而且主要的都是用剪刀剪成的。)"},{"type":"paragraph","text":"西北剪纸的分类，可以概括为如下的五种:第一种是单幅剪纸。这种剪纸的每一幅画面都是独立的。本集所收的大部份都属这一种。第二种是成套剪纸。系采取普遍通环画的形式，将某些民间的传说或旧戏上的故事，按其发展次序，剪成许多单独的画面。例如全本“回龙阁”(参看本集人物之部第二十五，二十六两图，系全本“回龙阁”故事的一部份)，全本“铡美案”，及以八幅成套的“八仙过海”，(参看本集人物之部第十三到二十图)，兴二十四幅成套的“二十四孝”，(参看本集人物之部第八图)，十二幅成套的“十二肖”(参看本集走兽之部第五十二图)等等。以上两种，都系每一窗格占一独立画面的。第三种是大剪纸。系把同一个画面，分剪为若干部份，贴时再把它凑合一起。例如本集走兽之部第图十二图，是把一个大麒麟，分为图个部份剪成，再行凑合起来，贴在四个窗格上的。如果画面更大，则分剪的部份更多，而所占的窗格也就更多了。总之，这一种多系较大型的物体而为一个窗格所不能容纳的，然后采取这样的办法。第四种是图于纯粹装饰性的剪纸，有采取带形连续的形式，是贴在窗户的四周的每一格上。有采取四方连续的形式，是聚集在窗户的中心的若干格上的。第五种是顶棚剪纸，这是贴在房顶天平板(这里的天坪一般是用麻纸糊成的)的中心与四周或四角的，也是完全属于饰装图案的剪纸之一。它的形式类似第四种。且系更大型的作品。因为顶棚是整个的，不像在窗户上，为着需要适合于分格张贴的方便而把整个图面分割为许多部份。所以除了周围及四角以外，它的中心图案，都是全张大纸或好几张大纸合起来剪成的。(参看本集最后一图。)以上五种窗花剪纸的内容:第一种，人物，花鸟，走兽，草虫等等都有，而以花鸟，走兽为较多；第二种主要是人物；第三种多系大型的鸟，兽(如凤凰，狮子，麒麟……)；第四，第五两种，则多系花，草，瓜，果等等。这五种剪纸，以第一种单蝠剪纸为最普遍，最发达，而以第五种顶棚剪纸为较少。"},{"type":"paragraph","text":"从西北的剪纸的作风上或技术上来看，还可以看出粗壮与织巧这两种不同的情形。前者以一般城镇的商人或比较富裕的家庭为多；后者，则主要是一般乡村的农民家庭的作品，而从数量与质量方面来看，则后者事实上都已压倒了前者。"},{"type":"paragraph","text":"在西北的牧畜生产普遍发达影响之下，使得这一地区的剪纸作品中，以羊，马，骆驼……等作为表现题材的现象特别流行，它的形式姿态，也很复杂而多变化，大的，小的，活动的，静止的，单一的，集体的……不一而足。这显然是西北农民的特定的生活在艺术上的具体反映。但在另外一方面来看，则由于旧社会长期统治的统果所造成的农民们落后的心理，这种心理是不分地区的，兴一般地区的农民们具有共通性。因此，表现在西北的剪纸艺术中的，也到处同样可以见到那些不但与现实生活相脱节，而且含有浓重的封建与迷信毒素的东西。例如“五蝠(福)捧寿”。“鹿(录)卸仙草”，“凤凰戏牡丹”，“鲤鱼跳龙门”，“麒麟送子”，“八仙过海”等等都是。但在新民主主义的政治与文化的影响之下，在日臻富裕的经济基础之下，这些从旧社会带来的龌龊的渣宰，今天——特别从一九四四年“文教会”以后的今天，已在开始被抛弃了。缀着各地的民间秧歌队纷纷改演新剧本，与无数旧艺人改变新作风以来，在三边及关中等地，也发现了一部份人家自己创作的新内容剪纸，如“小学生”“自卫军”，“骑兵”，“汽车”等等。一九四五年的旧历新年中，“鲁艺”所出的新窗花木刻印广品，已在一部份人家的窗户上作为旧剪纸的代替品而出现，而且有同样做剪的。新的生活，要求有与她相适应的新艺术来表现。从这些事实中，我们可以看见新剪纸的远大的前途。虽然这些新剪纸或新窗花，今天还在摸素的阶段，距离成熟的时期，还有一段艰苦的研究过程。"},{"type":"paragraph","text":"我从事于西北民间剪纸的搜集工作，系开始于一九四○年的冬开绥蒙之行，迄今时逾四年。搜集的地区，东起绥德，米脂，南至关中及薄城，西及陇东，北达三边之宁条梁。不但包括整个的陕甘宁边区，而且旁及附近的各区如蒲城宁条梁等地。在精集的过程中，除了自己在亲身所到的地区直接由老百姓用各种方式要来或交换来的以外，还有很多是得自许多同好者如苏坚，聿尹，古元，莫里，吾石，化风诸友的转赠或传抄，也有通过政府机构由各县，区，乡的工作同志帮助搜集寄来的。因为来源的情况不一致，所以搜集的结果，除了由各地作者原手剪的以外，有一部分是薰成的，也有一部份是用黑笔效勾的。迄今为止，总计不下五百余件。自己认为这是对于今后研究民间美术工作上一个极有意义的收获。面本集所收的，则是从全部中按个人爱好所精选的五分之一罢了。"},{"type":"paragraph","text":"这个集子编选的目的，主要在于态给从事于研究中国民间美术——特别是民间装饰美术者提供些实际的参考资料。编排的方式，只按照作品的内容来分成:人物，走兽，邻毛，虫鱼，花卉等四部合计作品九十八蝠。至于每幅作品的名称及搜集地点，除了绝大都份都已在目录上注明以外，尚有个别的民间作品，因当时系旁人代搜，日久无从稽考，只得暂时存疑。好在标题名称，在本集编选的目的上说，还是属于次要的问题。至于搜集地点的小地名，即使被遗漏了也不要紧，因为大地名是始终忘不了的!!那就是西北。"},{"type":"paragraph","text":"如何从民间剪纸艺术中体会农民的情感与趣味及其处理整个画面的方法，如何从民间剪纸艺术中吸取我们在创作中所需要的养料，如何从现有的民间剪纸的基础之上提高其政治性或教育作用……这是一个问题；同时，又如何使得剪纸艺术，从局限于一般窗户上装饰的范围扩充出去，把它更广泛地应用到各种工艺品——如织物，陶瓷，画籍……等等的装饰上去，这又是一个问题。我们要解决这些问题啊!"},{"type":"paragraph","text":"(按:本文是作者所辑“窗花民间剪纸艺术”的序文。此书即将由“高原书店”印行。——编者)"}]}