{"id":149341,"date":[{"year":1947,"month":5,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"2554","ytitle":"","mtitle":"现阶段新现实主义文学的历史任务","ftitle":"","authors":["冬苹"],"text":[{"type":"paragraph","text":"冬苹"},{"type":"paragraph","text":"要具体地提出现阶段新现实主义文学的历史任务，先要详细地分析现阶段中国社会的内容和本质。今天的中国社会是一个广大人民在企图从新兴的买办官僚实产阶级的新枷锁中摆脱出来，而斗争着的社会。由于实本主义兴社你主义，实产阶级兴无产阶级在世界范围内营遍对立，一切实本主义国家，以及具有阶级制分的其他殖民地或半殖民地国家内的统治阶级，都在他们总的利害前提下结合了起来，对于要求民主，自由的思想兴行动进行其虐害。尤其以半殖民地国家的统治阶级以其官僚兴买机的双重身份，一力面具有封建社会残余的顽固兴俑酷性；一方面具有从其托靠的实本主国家主子所模拟来的，狡诈兴阴险的奴才性，其手段更阴狠毒辣。图为他们的利益在没有自己独立工业生产机构的，半殖民地国家的场合，惟有进行对人民直接的压榨与国家机益的拍卖。同时以实产阶级在世界范围内的利益的连锁关系，他们甚至于可以为准备其国外寓公生活的遍路。在国内不雇人民死活孤注一掷。因为要求民主，独立，自由的思想与行为正是和他们的阶级利益，相矛盾的死对头，所以他们的虐害也就不惜藉助一切的形式来进行。惨酷的屠杀；谎骗，高压，利诱，兼施并用。漂亮的诺言，假民主的幌子，无所不用其极。但他们的基本立场迫使他们公开了自己卖身投靠的主奴国系，也断绝了他们实现其诺言的可能性。也就是这种情形使他们不能不和国内其他各阶层分离，使即使最温和最妥协的阶层都不能对它再存天真的幻想，而持疑虑和保留的态度。他们的一切虎害的行为正是割断即使最接近的阶级关系的锋利的刀子。为了自身的利益他们既不能不藉那些卑劣的手段来压抑民主和自由思想，而那些手段又恰好为自己制造更多的敌人。这样造成的恶性循环，终于要把他们孤立而送上毁灭的路。"},{"type":"paragraph","text":"趴然远景的乐观如此。但这种胜利并不会自然到来:还需要什出最艰辛的努力，国此我们应当把当前的具体条件好好的估量一下。在国外谁是我们的敌人，谁是我们的朋友?不用说藉各种力式——经济的援助者，政治的假调人；并通过各种关系——兴奴才的合作，背底里撑腰，来妨碍我们要求民主兴自由的，那就是我们的敌人。我们要在全世界人的面前，揭穿他那假调人的大谎骗，打击那支使奴才的主子。这正是今天新现实主义文艺作家，要担负起来，而具有国际意义的一部份任务。同时在全世界法西斯兴民主的对立中，不仅是压迫者结合起来，被压迫者也会结合起来，只不过因为统治者阻接以及对外宣传的欺骗，使后一结合还没有紧密。因此今天的文艺工作者的另一任务是:拨开那一切压迫者宣传的迷雾，把中国真实的现状表露出来，从了解中争取最大多数的朋友!这种工作如果艺术地，血内地，形象地去表现，其效果是还大于理论地诉说的。我们要做的，正应该像斯坦培克在“人鼠之国”在“愤怒的葡萄”里所做的那样。"},{"type":"paragraph","text":"在国内，这是短兵相接的直接斗争的场所，我们的警觉更应当高，估计更应该精确。如前面所说买办官僚的统制阶层，因为他自身的基本矛盾，要使他陷于绝望的孤立。而今天的新现实主义文艺工作者正应该加速这个过程:我们要做的就是如何打击提穿统治者一切方式的谎骗和如何扩大自已的阵营这问题不是二元的而是一元的要扩大自己的阵营，就一定要揭穿那一切的谎骗，扩大了争民主自由的阵营，也是打击了反民主的敌人。这分为两方面。一面是发挥已有力量。我们知道受迫害最深的是底层人民，因此他们需要民主自由的要求也最为迫切。斗争性也最为坚韬。在这种斗争中，文化当然是必需的有力的武器。可是中国的文化一直封锁在统制阶层及其雇佣的幕僚性质的小实产智议份子的手中，所幸近廿年中国社会的变迁，尤其八年的抗战，经济的畸形发展，事实是小实产阶级的经济内容被抽去了，他们的基本利益已和底层人民的结在一起，他们的得救必须从广大群众的得救去争取。因此把“文化”从他们的手中引渡到群众的手中，已不是一种恩惠，而是一种责任，一种自身的要求。有了“文化”。广大人民会发现他们普遍而深入地存在的伟大力量，打破不认识自己力量时的犹豫兴怕惑，而成为争取民主自由的最基本的保证。所以今天的文艺工作者应该响应郭沫若先生所号召的“一切为了人民”。其实也就为了自己。在方法上，当试各种的通俗的形式，说词也好，板话也好，民谣，山歌乃至于小调，金钱析词，唱本，什么都好，只要人民能接受。批评的标准不应太苛，而应该以在争取民主，自由的立场上对民众产生的影响为惟一标准。短兵相接的时候只好拿起什么就干。等你遍这遍那时，已经被打倒，要提高水准，以后尽有的是时间。何况正像鲁迅先生说的:我们不能把小孩放在床上教好了他走路的方法才走，应该让他自己去学着开出步子，虽然瞒珊，也会跌倒，是终于会走稳。先要有实践，才可能求提高的。"},{"type":"paragraph","text":"扩大争取民主自由的阵营的另一方面是:我们知道宜僚买办阶层在基本上是和社会各阶层都存在者矛盾的，只不过是程度上和缓急上的区别。所以凡是要从民主兴自由中去获解放的阶层我们都一律要去争取，放弃一切阶级成见，把小的冲突和矛盾摆在后面，从他们的利害出发:描画出他们命运兴斗争的国系，打击小市民的苟安和等待的必理:这正是新现实主义文学随着社会的发展走上集体主义的道路的国始。避免说教的责斥的作风，向茅盾先生的“清明前后”学习。让他们自觉自顾地参加进来。"},{"type":"paragraph","text":"总的说起来，今天的文艺工作的态度上，不仅是消极反应，而是积极的争取，各种形式的，多方多面的争取。所以不仅靠是恶的揭露来增强人的憎但，尤其应该把每一个人工作的伟大的严肃的意义；把胜利的远景，作合法则的诗的夸张，树立有血有肉的，具体的斗争理想，加强胜利的自信。即是说:新现实主义文学不是繁琐的，机械论的庸俗自然主义，而是带着科学的理想主义的。为了不阻碍争取，作风上新现实主义文艺工作者，要打破小圈子的，宗派的关门主义。对于那种因其出身的阶层而限制了奋斗的积极性的人们，只要不防碍总的前提，不好太吹毛求疵，而可采扶持的态度。不要犯幼稚的过激病，而封锁了较软弱阶层的通路。"},{"type":"paragraph","text":"这里我们只是方向的提出，至于如何揭穿国际托辣斯阶层的是恶，如何在国际文学的领域内报道中国的真相，如何在国内发动底层的力量，争取中间阶层。克服自身的毛病。这些内容要表现到文学上来所需要的创作方法，和形式，我们还逼切地需要各别提出讨论，建立起一切为人民，一切为民主的，现阶段新现实主义文学的理论体系。"}]}