{"id":149515,"date":[{"year":1947,"month":5,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"中华职业教育社三十周年纪念特刊","genre":"","count":"2083","ytitle":"","mtitle":"中华职业教育社对于职业教育学术的供献","ftitle":"","authors":["何清儒"],"text":[{"type":"paragraph","text":"何清儒"},{"type":"paragraph","text":"教育的原则与方法，不是普通常识，乃是专门学术，国为都是要根据科学的研究与实验，方能得到切实的结果，关于行政的方针手续，教学的教材教法，都不是尽凭普通观察所能确定的。所以教育行政，教学方法等等，都成为有研究性质的专门学术。"},{"type":"paragraph","text":"职业教育是教育中的一筒部门。普通教育的原则与方法，有许多可以应用在职业教育上，但是国为职业教育的特殊性，有些原则方法，是要特别研究的。例如职业教育的教材，要根据职业内容的需要。职业教育的教法，要依照职业心理研究的结果。所以职业教育又成为单独的一种学术。"},{"type":"paragraph","text":"我国对于教育学术，很少研究工作。从前有中山大学教育研究所，对于教育研究工作，有相当成绩。此外有数处大学，如中央，清华，对于心理研究，亦有相当的供献。但是总起所有的，数量实在不算很多。我国教育进步迟缓的原因，固然很多，但是缺少学术的根据，亦未当不是其中之一。"},{"type":"paragraph","text":"至于职业教育的学术，更是缺少研究的工作。不但讲授职业教育学术的地方很少，研究职业教育学术的机构，除了中华职业教育社以外，别没有存在。中华职业教育社的人力，财力，都有限制，但是在过去三十年中，还勉强有些微的供献。主要的范围有几种:"},{"type":"paragraph","text":"一，实况的调查要发展一种学术，必须有实际的情形作根据。职业教育要希望改逸，必须从明瞭施行职业教育的机关开始。中华职业教育社曾举行过全国职业学校调查，前后三次，都有出版的报告。职业教育的内容，要希望正确适用，必须参照职业的实况。中华职业教育社曾继续不断的调查职业内容，有的供施教的参考，有的供受教的应用。这种种实况的调查，对于职业教育的学术，有直接的供献。"},{"type":"paragraph","text":"二，教材的搜集职业教育，按照职业种类，分许多科目。每种科目的内容各不相同，并且都须根据实际的情形去规定。所以教材的问题，非常复杂困难。中华职业教育社在这方面，在过去三十年中，曾有数度的努力。附设的中华职业学校，曾编有职业教材多种，由商务印书馆印行。此外代教育征集职业教材大纲多种，采作标准。在抗战期间，曾征集职业训练教材多种，如竹工，木工，铁工等，加以整理转让于教育部。现今教材问题很严重，已往的努力，不过是开端，"},{"type":"paragraph","text":"三，测验的编制，在施行职业教育许多原则之中，一项最重要的，就是对于受教者的训练及出路等问题，都要适合个人的情况。个人应学何科，应就何事，都应根据个人的才力，兴趣，性格，体况等等，去配合规定。分析个人的情况，最可靠的工具，就是测验。中华职识教育社在成立三十年中，对于测验曾有相当的努力。编制的测验有普通事务员测验，职业兴趣测验性情品格测验等。试验的测验，有形状辨别测验，手指敏捷测验，最近有畸形木块测验等。关于职业教育方面测验的编制与试验，中华职业教育社的努力可算最多。"},{"type":"paragraph","text":"四，专题的研究职业教育有许多特殊的问题不在上列几项范围以内，但都须研究，方可得到确实的参考。这种问题性质复杂，种类繁多，自然不能同时举办。中华职业教育社在已往曾研究过中等学生的学科与职业兴趣，职业学校毕业生的出路问题，职业学校教师的人事问题，以及中学生升学就业等问题。此外如工作分析及职业分类的研究，亦都为经试行。数量虽不算很大，但所得的结果都很具体，并且对职业教育的参考，增加不少材料。"},{"type":"paragraph","text":"五，刊物的编辑教育学术没有文字刊物不能发达。职业教育亦是有许多地方，靠赖刊物，才可以进展。在我国关于职业教育的文字，数过很少。中华职业教育社在过去三十年间，曾出版业书，小册，专籍，二百余种。并自成立之后，即刊行教育与职业月刊，现已达二百余期专载职业教育学术的文字。这些刊物有些是国外著述的译本，有的是我国专家的作品，有的是本社研究的结晶。对于职业教育，有极有效的动力。"},{"type":"paragraph","text":"以上并非职业中华职业教育社的成继，不过表示职业教育的学术工作可能的方向合范围。中华职业教育社所有的供献，奥可能的及需要的比较相差大多。现今职业教育的重要，是有识见的人所公认的。人才的不适用生活的不调达，事业的不发达，教育的不经济，都需要由注重职业教育来矫正。这种种重要，虽然是公认的，并且不需要很多的宣传，但是对于方法合技术，很多需要改进研究的。"},{"type":"paragraph","text":"为设科及教学的参考，教材的研究还是一种最重要的需要。现在政府已经注意这方面，开始征集教材，但是学术机关仍应尽力合作，以求结果充实。"},{"type":"paragraph","text":"为施行就学及择业指导的根据，测验的需要还是很大。我国可以实用的测验，无论是文字的，或是器械的，都为数大少，应当尽量补充，以供应期。"},{"type":"paragraph","text":"为明瞭实施职业教育的实况，或是供给职业内容的参攷，各种的调查，还应继续实行，并且应扩大范艰，更求详密。"},{"type":"paragraph","text":"为解决各项特殊问题，供给研究改进职业教育的参考，各种专题的研究，应尽量加多。并且应尽量利用科学的方法，以求切实。"},{"type":"paragraph","text":"中华职业教育社是一个学术艰关，对于学术的供献是应尽的责任。我们对于已往在学术上的努力，深深的感觉有许多地方不充实，不彻底。今后我们很愿意对职业教育的学术，尽我们的责任。不但量度加大，并且比以前更科学化更实用化。我们亦希望教育学者，特别是职业教育学者，尽量的给我们协助与合作，使我们中国在职业教育上的需要，得到满足的应付。"}]}