{"id":149512,"date":[{"year":1947,"month":5,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"中华职业教育社三十周年纪念特刊","genre":"","count":"3404","ytitle":"","mtitle":"中华职业教育社简史","ftitle":"","authors":["杨卫玉"],"text":[{"type":"paragraph","text":"杨卫玉"},{"type":"paragraph","text":"本社成立于民国六年五月(公元一九一七年)，时教育界先进蔡元培，黄炎培，蒋梦麟，郭秉文，实业界先进钱永铭，宋汉章，聂云台，穆藕初诸先生属于当时教育与社会不相联系，毕业学生因缺乏职业训练与素养，每不为事业界所重视进而事业界一本成法，各种生产事业无由改进，遂共同发起本社，以期补救，斯议一起，即获全国多数明达之士所赞同，遂于是年五月六日在国内工商教育重心点之上海宣告成立，当时揭櫫三大目的:"},{"type":"paragraph","text":"一，为个人谋生之准备，"},{"type":"paragraph","text":"二，为个人服务社会之准备，"},{"type":"paragraph","text":"三，为国家及世界增进生产力之准备，"},{"type":"paragraph","text":"其事业亦揭櫫二端进进"},{"type":"paragraph","text":"一，推广及改进职业教育，"},{"type":"paragraph","text":"二，改良普通教育为适于生活之准备进"},{"type":"paragraph","text":"其以中华命名者，一切措施，期适合于中华国情，中华民族性，而达到中华民国之自立自强。进社之组织，以社员大会为最高权力外，关于设计，督导，筹划经费，属于董事部。执行社务，属于办事部。民国十五年起，又有评议会之成立，分负设计之责。成立之初，推黄炎培以董事兼办事部主任主持社务进嗣黄先生以筹募基金赴南洋，由沈恩争先生代理主任进此并立初期之大概情形也进"},{"type":"paragraph","text":"社章规定:每年举行社员大会一次进二十余年来，曾在上海，苏州，镇江，南京，武汉，北平，杭州，福州，南昌，开封，青岛，成都，等处先后。举行，会期以三日为度。间有延长者。除社务讨论外，并有全国职业教育讨论会同时举行，国最初几次年会，如在上海，武汉，北平，南京，并举行几省区联合之职业学校成绩展览会。"},{"type":"paragraph","text":"本社即成立，一面致力于研究，出版等推行工作，以倡导职业教育，于是有“教育与职业”月刊之发行；并有若干丛书之编译进第一时期，主持此项工作者为蒋梦麟先生。一面从事于实际试验，以树全国风声，翌年遂有中华职业学校之设置，首任校长为顾树森先生。"},{"type":"paragraph","text":"中华职业学校即负实验之使命，其设科教学训导实习等，均不能不有相当之设施，设科则根据调查结果，时代需要，先后设有铁工(后改机械)，木工，琺琅，钮扣，而业，土木等科，并应时代之要求，曾设有留法勤工俭学及染织师范等科，训教则注重自治，有职业市之组织。实习则有铁工，琺琅，钮扣，木工等工场进商业则有商店，银行，规模虽不甚大，而雏型毕具。因职校之需费过钜，乃有民国十一年拾万校债之发行。此一时期，披莉斩棘。筹路褴褛，主持社务者之艰苦备尝非笔墨所能尽述，其先后长校者顾先生后，有黄伯樵，潘文安，姚颂馨，趟帅复，贾观仁诸先生。"},{"type":"paragraph","text":"十一年为提倡女子职业教育，在南京设女子职业传习所。与三友实业社合作设织襪织巾缝级三科，来学者甚为踊跃，至十五年冬，因战事停止。十二年以许唐儒箴夫人捐奋田设女子职业学校于镇江，由冷御秋先生主持筹备进是年秋季即告成立，先后设有群桑家事师范等科。直至二十六年抗战军兴而停办。抗战结束后，该校亦即恢复进"},{"type":"paragraph","text":"推行职业教育，必须有两种辅助教育进一为职业指导进一为职业补习教育。本社于民国十年，即在上海开始，为此两大运动时，风气未开，成效未能显著。但今日职业指导，已为全国上下所重视进本社职业指导所，亦已遍设于重要都市进补习学校除本社外，亦如雨后春笋，蔚成一时风尚，未始非当时啓其端也进"},{"type":"paragraph","text":"民国十四年秋本社以建国事业，应自建设农村始。属与国立东南大学农科，中华教育改进社，中华平民教育促进会合组江苏崐山徐公桥那村改进试验区进十六年，国民革命军兴。东南大学等三团体退出，由本社强力办理，自十大年经“一二八”“八一三”诸役，徐公桥农村改进区之民众，对于划家曾有不少之实献，且有壮烈之牺牲。此一段史实，当另为记载。自徐公桥区试验略有成效，附近地方政唐与地方人士起顾委托本社代办者有:江苏镇江之黄墟，吴县之普人桥，浙江长兴之溪口镇，余姚之诸家桥等。本社于民国二十二年以徐公桥试验期满，交于地方自办进移其人力财力，再度试验于上海近郊之赵家塘，名日沪郊农村试验区，先是以那村人才之缺乏，曾于徐公桥招高中以上程度曾办地方事业之优秀人材，设讲习所以研讨有关农村改进之理论与方法。毕业者十人沪郊农村改进区成立，仍依前制延长修业期，办农村服务专修科，间称农学团，毕业者三十余人，主持此项工作者，陆叔昂黄齐生两先生为最久"},{"type":"paragraph","text":"民国十六年春季，国民革命军初抵上海，秩序未定，本社曾通暴徒捣乱，不久渐复原状进。本社与所属事业，仍能维持不断进而于战业指导补习教育尤加紧推行。十六年秋，乃有上海职业指导所之设立进是为吾全国之创举。主其事者为刘湛恩潘文安两先生。补习学校则于普通夜班之外，更设立晨班，午班及函授班。受学与受指导者踊跃非复十年前可比进民权十七年时局安定，办事部主任黄炎培先生以国事与社会事业奔走不遑。辞战，专任常务董事，推进江恒源先生强任，仍由卫玉副之。社务日渐开展进于十七年冬，设南京办事处进二十五年夏设武汉办事处，均附设职业指导所与补习学校。"},{"type":"paragraph","text":"本社出版事业由创立时，即为注意，在民国十四年冬，为指导青年职业修养起见，乃有生活周刊之发行。至二十一年而该刊分立，其时“九一八”事变已作，本社应社员暨一般青年之要求，乃有救国通讯之发行，旋即改为国讯旬刊，以迄今日。此刊物为一般综合性之刊物进至于教育与职业月刊，即职业教育业书，职业指导业书等仍陆续出刊进最近统计有二百五十种。主持此事者先后有秦翰才邹恩润何清儒陈进善诸先生，"},{"type":"paragraph","text":"民国十九年，董事会以中华职校早有固定校址，而本社尚付关如，乃筹建筑社所于上海法租界华龙路之转角，屋高六层，占地七分，两面马路，前临公园，环境幽静，交通便利，为上海最理想之文化教育地位，福堂办公室会议室图书室陈列室以及教室宿舍等均全，至二十六年年，国军西撤，本社内属，不得不与此巍巍大厦暂别，"},{"type":"paragraph","text":"二十六年冬，本社所在地上海既为敌人所侵入，乃有西迁之举进辛先时本社与中华职校之重要文卷属书机械仪器，由职校校长贾观仁，先生暂运至武汉进即而首都亦告警，同人集于武汉，议定由黄炎培先生与卫玉赴桂设社，江恒源贾观仁两先生入川在渝设校进得两省当局与社会之赞助。于二十七年春社校在桂渝分别成立进并在渝设四川办事处，同时黄江两先生兴禦秋先生在汉口发起组织江苏青年工读团，济助失学失业之流亡青年，旋以武汉地近前号，迁于湘西辰谷之浦市，团友有二百余人，至二十九年春结束进"},{"type":"paragraph","text":"二十八年春，召开工作讨论会于昆明，议决总社迁论。于桂林设广西分社，先后主任者为陈重寅夏孟辉两先生，于昆明贵阳分设云南贵州两办事处，迁四川办事处于成都，云雨办事处主任先为喻兆明先生，继为孙起孟先生。贵州办事处主任为曾俊候先生。四川办事处为陆叔昂先生，继为唐世余先生。分社兴办事处均办理职业指导所，补习学校及其他战时服务，如为荣誉军人失学青年及难民严务等，"},{"type":"paragraph","text":"二十八年夏，中华职校渝校实习工厂为敌机炸毁，警报频仍，感受威胁，乃迁校于江北黄桷坪。同时在白沙沱筹款购地，自建校舍工厂，共占地二○九执，房屋二百余间，至三十三年各科集中于白沙沱新校舍。说年来辛苦经管，以贾校聂之力继多。"},{"type":"paragraph","text":"三十二年本社董事评议顾部，重办选举务奉令改为理事会与监事会，仍设办事都，五月六日，本社二十六周年纪念日。第一任理监事联席会议议决设立中华工商专科学校，先置继机，工商管理二科，于三十三年春委始业，首任较长推江恒源先生担任，同时为推行边区职业教育，在川北灌县设都江实用职业学较，先设农艺一科，亦于三十三年春季开学，者任校长推沈为文先生担，任，"},{"type":"paragraph","text":"三十三年秋，中华职校大这堂与实习工厂为暴风摧毁，由校董会与校友会分任募款二百万元，重新建筑，越半年落成。是年冬，复设西康办事处于西昌，亦，从办理职业指导与补习教育入手，敌宗仁先生为主任。"},{"type":"paragraph","text":"十四年春，为湘桂战事失利，逃至川省之难民甚众，受社会部与美刚援华会之委托，办理湘桂难胞服务部，代中国标准铅笔广，大明大成纺织厂，办职工教育事宜，社会部设战后社会安全计划委员会，聘本社黄常务理事杨喻两总干事为委员，是年八月抗战胜利理监事会决定筹备复员，推杨卫玉先赴上海接洽准个。"},{"type":"paragraph","text":"三十五年二月，黄炎培等自渝飞议，于十二日举行理监事及强业学校校董会，社员联谊会，总社乃正式宣靠复员，贾观仁复任中华职业学校校长，七月中华工商专科学校，亦由渝迁沪，勘定校址，于九月招生开学，仍推张岳军先生(群)为董事长改聘沈嗣庄先生为校长，复员工作，至此粗告就绪，"},{"type":"paragraph","text":"本社三十年来所办事业，以单位计何止数十，至今日止则有二十五。中间屡经艰险，幸免积越者，实赖社会明达与历任董事理监事及校董校友之支持。如逐年逐事详细叙述非万这可尽，兹仅记其大略，"}]}