{"id":149667,"date":[{"year":1947,"month":5,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"2913","ytitle":"","mtitle":"怎样达到天下一家的路?","ftitle":"","authors":["马叙伦"],"text":[{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"像我们中国古代的庄周，他把他那时代的世界完全不放在他的眼里，他想“上与造物者游而下与外死生无终始者为友。”又像孔丘说；“大道之行也，天下为公；选贤与能，讲信，修睦，故人不独亲其亲，不独子其子；使老有所终，壮有所用，幼有所长，矜寡孤独废疾者皆有所养，男有分，女有归；货恶其弃于地也，不必藏于己，力恶其不出于身也，不必为己，是故谋闭而不兴；盗窃乱贼而不作；故外户而不闭；是谓大同。”也是他希望有这样一个环境的人生。但是在他的那个时代看来，只是理想。"},{"type":"paragraph","text":"时代的轮子是不断地向前的，经二千多年的演进，社会主义的苏联已出现了，还有“天下一家”的呼声，高唱入云，也很被人们接受着。"},{"type":"paragraph","text":"我们晓得“天下一家”，决不是现在美国杜鲁门总统想拿金元来统一世界的意义，应该是和“大道之行也天下为公……是谓大同”一样的意义；在现在提出这个口号，自然不算得理想了；但是，怎样来实现他?果然，只有从改造人类的生活入手，是唯一的路子；不过，我以为这是一条经济的路子，还要一条教育的路子“相辅而行”，才得有长足而迅速的进步；教育的路子，就是叫人们对“天下一家”的意义，有一个正确的认识。"},{"type":"paragraph","text":"我眼见得许多高谈社会主义而且主张实现纯正社会主义的人们，会得一下子向有转，还会右而又右地直右转到极端的个人主义，这是什么缘故?我想他们根本上对“天下一家”的意义就没有正确的认识。至于一切反社会主义的人们，自然是为个人主义的魔障缠住了他。"},{"type":"paragraph","text":"我以为对天下一家的意义的认识要修养的，修养，固然不是一件容易的事情，却是一件急不容缓的事情，因为多一个对“天下一家”有认识的人，就能减少一分进行社会主义的阻力，反过来说，就是增加一分进行社会主义的动力。"},{"type":"paragraph","text":"我们要晓得生物都是贪生恶死的，人表现得最为显明，佛家哲学只在灭尽一个死生观念。但是，这不是什么人都可能的事我们只就现实来要求人们都能明白人类该平等，人已本是一体的道理，在宗教家只是拿神的意志来引导人们明白这们一个道理；但是，无神论者，就不接受了。孔丘拿个仁字来做他的哲学的基本理论，也是他指导人生的原则，他说的“大道之行也天下为公……是谓大同”，是要从仁字发展，获得的。"},{"type":"paragraph","text":"论语里说:“子罕言利与命与仁”这句书是有错字的，有一位姓于的先生他以为仁字“当读为夷”，夷是指夷狄，他的理由是论语里说到仁的地方太多了，怎样能说:“子罕言”:这个理由，我承认的，我以为仁字怕是死字的错误，因为论语经过周末的人用“古文”写的，“古文”孔字写做总，和“古文”仁字写做产，差不多，这样就会错做仁字了，死是孔丘不大说的，所以，他答他的学生问死说；“未知生，焉知死。”就是证明。"},{"type":"paragraph","text":"但是，论语里记了许多人向孔丘问仁，他答复的总没有一个同的，那末，究竟仁是怎样的?论语记孔丘有一回对他的学生会参说；“参乎?吾道一以贯之”，会参答复他说:“唯”。等到孔丘出去了，大家问会参，这说的是什么?会参说:“夫子之道，忠恕而已矣。”我们晓得忠是无私的意思，(无私，忠也:见左传。)恕是“推己及人”，忠恕合起来，就是“夫子之道。”因为对人毫无自私的意思，能够把自己要的也给别人，的确是个社会成立的原理。"},{"type":"paragraph","text":"宋朝朱熹说；“仁者爱之理”。是对的，近时梁启超拿同情心解释仁字，也对的。道理很简单，现在大家都能够说，人类应该相爱就是彼此生活上应该互相同情，但是事实上有几个人真正能够随时随地都做到忠恕两个字?这都因为每个人先天已带来了一个我，后天又养成了一个我，随时随地只有一个我，从这个我做了根子，就枝枝叶叶何时何地地生长起来，就把一个世界搅成希灿。"},{"type":"paragraph","text":"论语里说；“子绝四，毋应，毋必，毋固，毋我；”这是他自己做的修养工夫。这个工夫是人们可以终身做的先天带来的我，是生命的原泉，佛家叫他做意，或叫做第七识，说他是“执扬身根种了”的，佛家认他为最坏的东西，叫人要做工夫去断了他，这是理想吧；其实没有后天养成的我去帮助他，他也发生不出什么作用；所以我们只须在后天养成的我上做工夫。清初一位理学家陆龙其说:“己能入于视，听，言，动，亦能入于喜，怒，哀，乐，子，臣，弟，友，礼，乐，刑，政，能急能缓，能显能隐，有刚有柔，有克，伐，怨，欲，意，必，我，或生于气质，或生于习俗。”已当然就是我，“生于气质”的，就是先天带来的；“生于习俗”的，就是后天养成的。我们从教育上把他后天弄好了。先天的我也没什么问题。所以，孔丘只是先德“意”，这个“意”字是佛家说的“徧计”，实在该是亿度的意，大概是传写弄错了，因为这是后天的我的根原，有了他，便生出第二个“必”字，第三个“固”字也跟到来了，“必”是决定，“固”是执着，那末，第四个“我”字就成功了，这个“我”便是现在一般人说的小我，孔丘从这四字上用功。把他们都断绝了，那末，只有大我现前，所以，他能够“六十而耳顺，幸而从心所欲不矩啮”。"},{"type":"paragraph","text":"论语里记着“颜渊问仁，子曰；‘克已复礼为仁，一日克己复礼，天下归仁焉。为仁由己而由人乎哉?’请问其目，子曰；‘非礼勿视。非礼勿听，非礼勿动’，颜渊曰；‘回虽不敏，请事斯语矣。’”我们如果只拿一般礼字的意义来解这章书，便要奇怪，为什么?颜渊是孔丘门下头一个出色的学生，孔丘答复他的“问仁”却这样地平常?在颜渊听了这样平常的话，居然郑重地答复说；“回也不敏，请事斯语矣。”我从礼的原始字本来只写做<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\47570703AA.JPG\">，和论语里孔丘说的“未若贫而乐富而好礼者也。”“能以礼让为国乎?何有?”和孔丘还有一个好学生叫做有若的说；“礼之用，和为贵。”晓得孔丘对颜回说的礼，是互助平等生活的意思，假使大家做得到，那末，“天下为公……是谓大同”自然实现了。但是，只为着有一个绝对的个人主义障害了他，所以历史还在盘旋地发展，不能像高山坠石地一下子到地。"},{"type":"paragraph","text":"极端的个人主义是生。在后天的习惯养成的已上的，所以孔丘自己做工夫是“绝四”，叫颜渊做工夫是“克己”，他把“克己”的功效说得这样广大容易，其实他口，是说我们只要真正做一天“克己”工夫，同情心便充塞了世界。每个人都能这样，这世界还会有你夺我夺?颜回照他的老师的指导做工夫，后来他居然能够“其心三月不达仁”。孔丘说；“其余日月金马而已矣。”可见得口里说笔底写是不相干的，必须从根本上切实理会过来，方才实实在在得到了他，那末，才能“或安而行之，或利而行之。”脚根立稳，便有勇气，宋朝一位理学家说:“仁能生勇”，我是很相信他这句话的。"},{"type":"paragraph","text":"宋朝一位理学家程灏说:“学者须先识仁。”我觉得这话是对的；“学者”不是一般的人而是求觉悟的人，他自己已经立了一个根基。但是须从这个根基上建设起来，那便先要“识仁”。“识仁”是给他一个做人的初步建设；不过“识仁”比如认识一个朋友，不是请教请教姓名住址，就算认识了这位朋友。甚至能够说明他的长短肥瘦黑白还不够的，必须把他内外各方面都了解了，才算认识他。"},{"type":"paragraph","text":"所以，我们对于“天下一家”的意义，必须有个正确的认识，那末，我们就能从正确的道路!!改造人类的生活去努力进行，自然可以达到我们的目的。"},{"type":"paragraph","text":"我这个意见，自然不能希望一般的人就都能接受的，但我以为在领导地位的人们，该从这上做些修养工夫。否则“畏首畏尾”，“其进锐，其退速”。没有勇气担当努力“天下一家”的责任了。三六，五，六"}]}