{"id":149845,"date":[{"year":1947,"month":5,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1956","ytitle":"","mtitle":"美国文坛的新人","ftitle":"","authors":["小诃"],"text":[{"type":"paragraph","text":"小诃"},{"type":"paragraph","text":"过去中国的文坛上曾有人为了没有托尔斯泰或萧伯纳而着急。今天的中国文坛又为了培植新人而热闹过一阵。苏联的卡比蔡教授说过:“青年不仅是我们的将来，而且是我们的现在。”所以，新人问题的确值得关心，近读“周六文学评论”三卷第七期，乃知美国也为这问题而热闹着。爱德温，西佛先生说:“无论谁，凡是关心美国文学的，看了目下的情形必然会担忧或甚至于惊恐的。我们现在的文学巨著还都是十九世纪与二十世纪之间遗留下来的。除了史坦培克和法莱尔是三十年代露头角的外，辛克莱——刘易士，汉明威，帕索斯和福尔根纳等——差不多每一个重要的作家都是一十年代的……。”"},{"type":"paragraph","text":"然而，好莱坞的电影商是多么渴望可上银幕的，销路广大的小说呀!在美国的奖金，竞赛，文学团体又是那么多，所以出版的新作家的书是不少的。第七期的“周六文字批评上”就有一篇“一九四六年的新小说家”，文长三页，差不多全是用了处女作家的名字和处女作品的题名所组成的(而且仅限小说一领域)由此也可见新作出版之众多了，但这篇文章的作者谈:“他们之中没有一个汉明威，乌尔夫甚至萨洛阳(‘人类的喜剧’作者)”。"},{"type":"paragraph","text":"不过，“西线无战事”是第一次欧战结束之后十一年才产生的，所以我们也不必着急。而且，美国在去年一年所出版的无数处女作的小说中，已经有了不少，起的著作，我现在根据那篇“九四六年，小说家”一文拣重要的几位，摘叙于下。"},{"type":"paragraph","text":"去年美国的，女作小说，总括起来，共有四类，第一是写战争的或战后退任等生活，的，作者都是或仍在军队里，或已退伍了的兵士。第二类为讨论种族问题与宗教问题者，第三，历史小说，第四，其它。"},{"type":"paragraph","text":"去年所出版的处女作小说中最获批评界好评的无疑要算“罗伯脱先生”了。作者汤姆士海干系一海军上尉，这本小说乃是写他所熟知的美舰“Reluctant”号上的事，纽约时报评之为“小小的古与”，先驱论坛报称之为关于海军生活最真实，最滑稽的著作。“罗伯脱先生”目批评界纷纷介绍，所以销路极佳。"},{"type":"paragraph","text":"正和“罗伯脱先生”是一九四六年描写战争的代表作一样，“亚当先生”是一九四六年写战后生活的代表作，作者彼脱，法兰克，作风活泼轻松，不久即将改编为话剧上演。"},{"type":"paragraph","text":"以种族偏见为主题的小说以安:彼脱莱的“街”为最著。“新共和周刊”说，“这，是起去十年中最令人感奋的黑人作家”。但“基督科学箴言报”却批评道:“我们不懂，为什么一个黑人作家会写出这样一本书来。”"},{"type":"paragraph","text":"历史小说中有三部“最畅销书”。其中有一本的作者法兰克·延贝也是黑人。过去为费斯克大学的生，O·亨利短篇小说纪念美金的得奖者。他的出版者从未在广告说出他是一个黑人，所以南方的许多读者们一直不晓得。此书已销到一百万册以上，作者于今春将另有一，册以古代的南美为主题的小说问世。"},{"type":"paragraph","text":"依利莎伯，霍娃德的处女作“落之前”也是最畅销书之一，而且是两笔奖金(一笔是“双日奖金”小说部门两万元，一笔是Mgm年奖十二万五千元。)的得奖作。所以它是命定要被搬上银幕的。这本书描写一八八○年宾雪尔凡尼亚州的小镇上的一个故事。玛利安，该塞尔小姐的“Deb。rah”是一部写了三代西部生活的小说，出版家曾予所向未有地大规模的宣传。这本小说在出版以前曾在“妇女家庭良伴”上连续刊载。"},{"type":"paragraph","text":"乔:辛克莱是一位才华焕发的，技巧的青年作家，她的“荒地”(Wastelaad)是一九四六年“哈拍小说奖”的得奖小说。描写一个为了自己的地位与出身的羞耻的犹太人，想利用心理治疗法来解除他的矛盾的故事，心理描写非常动人，而且富于情藻。"},{"type":"paragraph","text":"得到舆论的佳评与赞美的还有两部小说，一是麦克少莱的“与我同类”(○urownKiad)，写一个没有受过教育的爱尔兰人，痛感自己的学识不足，所以他终生的目的是想看见自己的孙子有机会进学。“泰晤士报”誉为真实的创作，“周六文学评论”叫它“息好的，成功的小力作”，另一本是林赛的“梦魔术”(NightmareA二。y)，情节恐怖，阴险，叙述一个不的择任何歹恶的手段去获得权力的人。"},{"type":"paragraph","text":"过去数年中“钟声的奇迹”(TheMiracleofthoBells)一直是高度的最暢销书之一。由此即可见广告与宣传的效力之洪大了，因为远在此书问世之前，出版家就开始了大规模的宣传攻势。此书情节殊为天真，颇富戏剧性，极宜于摄制电影，作者罗塞尔，干耐曾当过新并访员，戏剧工作者等，而且写过不少诗歌。"},{"type":"paragraph","text":"此外，销路最好的南海冒险故事是“红色女王的苏醒”(Wakeorthe，PedWi，tch)。特出的谋杀小说是“地平线上的人”(TheH。rizoatduan)。他们的作者名为罗亚克与攸斯铁斯。"},{"type":"paragraph","text":"除了上面所提到的一些新人之外，当然还有许许多别的名字但只要看一看关于他们的作品的评介，即可窥知其内容的一杀了，我颇怀疑它们的价值，好在海格脱先生已经说过:“他们之中连一个萨洛阳都没有”，我也调得再抄下去了。　三月廿九日"}]}