{"id":149859,"date":[{"year":1947,"month":5,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1677","ytitle":"","mtitle":"如何解决经济问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南京连日召开物价会议，粮食会议，国务会议以及政务会议也无不以物价问题，经济问题为主要议题，这已充分反映出日前国内经济局势的严重。事实上今天政府以及人民所面对着的，也确实是空前严重的经济危机，百物高涨，币值狂跌，这种涨跌的情形，比之民国二十九年以后的情形，更见是一根直线的加速度发展。我们常说“不可收拾”，“不可想像”，今天中国的经济局势，就正该用这种词句来形容。这种局势，不但不是从民国二十九年到三十国年抗战结束那一个时期所可比拟，就是去年的情形也不能相比了，因为今天除了通货膨胀是加速的这一原因之外。还有严重的物资缺乏的弱点已经暴露。"},{"type":"paragraph","text":"从民国二十九年到今天，为时七年，在这七年当中，政府当局为物价问题劳神，报纸不断为物价问题呼吁，评论记者写尽了开于物价问题的文章，经济专家想尽了防止物价上涨的办法，可是，到头来，我们还是没有解决这个问题，而且，问题更益见严重，眼看着全国人民，今天要在经济危机的大火山口上活不下去了，"},{"type":"paragraph","text":"这是战争的缘故。抗战结束之前，是对日战争结束之后，另一个内部战争又接着开始，直到今天。我们如果硬不承认这一个因果逻辑，就再也无法解释这个问题；我们如果承认这个，那末，政府一切的经济性的会议，全国各报一切经济性的文章，就都可"},{"type":"paragraph","text":"这是谁也可以明白的事实，今天中国的经济危机，决不全是来自经济的本身，政府的财政，经济政策固然有可以批评之处、但也决不是财政，经济局的明智不足之故，这只因为政府始终坚持武力统一的最高决定，一切的设施就不得不从属这一决定，并为这一个决定作牺牲。也因为如此，全国人民就不得不被逼走向那个大火山口上去。"},{"type":"paragraph","text":"为米荒，为粮价高涨，日来民食已发生恐慌，抢米风潮迭起:饥民抢米，打米店；米商请愿，要求保护，并迁怒新闻记者(如杭州)，扬言要打报馆(如无锡)；而抢米的饥民被捕之后，被拘禁，被处罚，甚至被枪杀(如成都)。在无数的经济危急现象中，我们举此一例，试问这种纠纷，应该谁来负责呢?谁应该负责呢?饥民为生存所迫，米商存粮不足，为维护本身的利益，都不能不有所行动；至于军警，为治安，也不能不出来干涉；新闻记者则根据事实发新闻，根据为民喉舌的原则发议论，更无可非议之处。那么，这责任在哪里呢?这终结的原因在哪里呢?"},{"type":"paragraph","text":"终结的原因在内战，责任也在“内战”。为内战，农村劳力才不足，粮食才减产；为内战，才有几百万不劳而食的军队，才军粮重于民食，前方重于后方；也为内战，通货才无限制地加速地膨胀，货币才无限制地贬值，物价才天文数字地提高。所有这些，"},{"type":"paragraph","text":"日前本市英文大美晚报曾就日前的军事危机与经济危机立论，要求新政府对国内局势采取行动，立即恢复和谈，该报以为“以武力逼令中共屈服，不是容易的工作，也不是可以迅速完成的事情。”而“从另一方面说，中国的经济已经要断气了。”“情形巳是山穷水尽，要说内战再挨过六个月，而经济仍不致全盘崩溃，恐怕是难以置信的事。”并认为“现在正是一个由政府发动恢复和谈的良好时机。这一行动，与其说表现现政府的懦弱，毋宁说表现新政府有足够的勇气和决心，去从事以全国人民幸福为，日标的行动。”这种旁观者清的看法，与他们的建议，新政府是否有足够的魄力去考虑，去接受，我们未敢轻于推测，但站在人民的立场上，我们是希望今天的当局能正视当前的险恶局势，并及时予以挽救的。"},{"type":"paragraph","text":"如大美晚报所说，“种种严重的问题，战争是不会予以解决的。”岂但如此，很明显的，种种问题，不但由于继续战争才发生，而且也由于继续战争才一天天严重化。老实说，今天的战争，无论谁愿意与否，都无法长期打下去；再说，即使打下去，任何一方也消灭不了对方。那末，战争的前途，必然是和，与其迟和，何如早和?今天的人民已经是再也挨不下去，活不下去了，早和，则一息尚存，复苏有望，迟和，则十室九空，万劫不复。这结果不但对于人民为然，对这个国家，这个民族，以及党派之私，也是一样的。"},{"type":"paragraph","text":"局势确实严重了。这时候，开空头会议，谈理论，写文章，都无补于事势之穷了。想想这个古国，这个落后的民族，和四万万无事的人民，今天的中国，是如何迫切希望并迫切需一个大智大仁大勇的伟大的政治家呵!"}]}