{"id":149917,"date":[{"year":1947,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1786","ytitle":"","mtitle":"看法国政潮","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"最近的阁潮"},{"type":"paragraph","text":"本月四日，法国发生了阁潮，社会党总理顿马迪罢免五共产党阁员。去职之五共党阁员为副总理陶莱士，国防部长毕卢，建设部长蒂隆，劳工部长克罗萨与公共卫生部长马两纳。"},{"type":"paragraph","text":"赖马迪内阁为甚么罢免五共党阁员呢?起因是这样，四月三十日，内阁讨论解决雷诺汽车工厂的工潮，并从长计议日前之物价与工资政策应否维持等问题。"},{"type":"paragraph","text":"社会与人民共和两党阁员力言普遍增加工资，势将引起许多困难，特别影响出口贸易。因为工资增加，出口货物价格就随之提高，而法国货物在世界市场必受排挤，结果增加了获得外汇的困难。因此，他们不主张增加工资。社会党右派议员则表示全力支持赖马迪内阁的工资政策及其财政政策。"},{"type":"paragraph","text":"而共党产员则坚主提高工人薪给，他们认为:法国从解放以来，工业生产不断的增加，生产利润亦随之增长，但工人生活并未因之改善，实际工资反形减少。就目前一般工人所获得的工资，与一九三八年下季的比较，减少了百之六十，可是，工厂主所获得的利润，却是直线的上升。"},{"type":"paragraph","text":"因此，共产党中央委员会训令共党议员拥护工会所提出的加薪要求。并反对政府在法兰西联邦内继续推行武力政策。主张大量减裁军费，以平衡国家的预算。"},{"type":"paragraph","text":"副总统陶莱士，在五一节演说中，指出法国工人固应努力工作，但须得合理的报酬，而政府不应要劳工阶级单独负担国家利益的重荷。"},{"type":"paragraph","text":"幕后的意义"},{"type":"paragraph","text":"当五月二日赖马迪要求国民议会对工资政策举行信任投票时。他申明:倘不能获得信任，即宣布辞职。政治观察家认为:赖马迪此举，显然是在威迫共产党，这一胁迫的内幕，路透社记者这样报导说:“赖马迪总理要求对其物价工资政策投信任票，其幕后的意义，则为测验共党以外的各政党是否准备摒弃共产党参加政府，和能否获得共产党控制下的工会的支持。”(路透社巴黎四日电)"},{"type":"paragraph","text":"四日国民议会举行投票，议会以三六○票对一八六票赞成赖马迪冻结工资政策，共产党议员全投反对票之外，六十三议员弃权。事后，社会党左派举行干部会议决定应付办法，表决结果，以十二票对九票主张赖马迪内阁应该总辞职。但社会党右派领袖勃鲁姆却召集社会党议员举行紧急会议，并发表排斥共产党的激烈演说。最后付表决，以五十六票对九票，推翻了社会党干部的决议:请共产党阁员退出内阁，要赖马迪继续执政。"},{"type":"paragraph","text":"同时，共产党阁员被迫辞职，至此，法国阁潮的暴风似告平息，但实际并非如此，法国的政潮，却是方兴未艾。"},{"type":"paragraph","text":"社会党内部的斗争"},{"type":"paragraph","text":"首先我们指出:社会党全国委员大会虽已投票表决迫使共产党阁员辞职，支持赖马迪的局部改组的新阁，而使这次阁潮告一段落。但社会党内部还在醖釀着左右两派的斗争，假如社会党左派将来脱离该党，那末社会党就很可能随之寿终正寝。"},{"type":"paragraph","text":"因为社会党在政治上之所以能够权当大的作用，主要是由于该党前进分子及社大下层党员在法国沦陷期中。跟共产党并肩作战，英勇的保卫了法国人民的利益；并且在反纳粹德国斗争中，出现了新的人物和新的领导干部形成了社会党的左派，他们与卖身投靠的右派反动分子截然不同。因此，挽回了社会党旧日领袖们所失去的荣誉，给社会党增加了无上的光辉。在法国解放后，他们始终是主张跟共产党合作，如今勃鲁姆赖马迪等以及其他右派排挤共党退出联合内阁，他们是否能漠视呢?如果左派脱离了社会党，那末社会党就名存实亡了。"},{"type":"paragraph","text":"阁潮平息了吗?"},{"type":"paragraph","text":"其次，共产党是新法国的第一大党，它已经是法国政治发展形势中的决定因素。在每次选举申，都标志着它的政治影响的增大，共产党之所以获得法国人民之信任，主要是由于他们在反希特勒斗争中有着光辉的供献。它拥有一百万党员和近三十万青年团员，它支配着拥有六百万会员的总工会，同时它获得了全法国劳动人民的拥护，从这儿看来，共产党之成为法国第一大党，绝不是偶然的，以这样的大党而被排挤出联合政府，说是政潮可以平息，那真是不可想像的事!"},{"type":"paragraph","text":"复次，我们说过，法国的右翼反动势力正在国际反动势力鼓动之下跃跃欲试，赖马迪内阁之压迫共产阁员退出，只是反动措施的一种尝试，这种尝试是在配合着戴高乐的“人民团结运动”。谁也知道:社会党右派曾经把戴高乐所主张的“西欧集团”作为自己的口号，并且大肆宣传:要组织一个“西欧社会主义联邦”，以与苏联和美国对抗。可是，他们这种反动的政治态度，是与左派的主张背道而驰!这只是指明:今天法国的反动势力将以戴高乐做为一面旗帜，而社会党右派则是摇旗呐喊的走卒，它本身是不会有多大政治影响的。"},{"type":"paragraph","text":"我们根据上述的情形推断:法国政局不是最短期间所能安定的。"}]}