{"id":488415,"date":[{"year":1968,"month":2,"day":19}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"乘东风展红旗连续作战不给敌人以喘息机会","mtitle":"南越解放武装力量发动第二次强大攻势","ftitle":"昨晨同时猛攻三十多个美伪重镇和基地势若雷霆万钧　炮轰威斯特摩兰总部打得美国侵略军抱头鼠窜　美国“大使”闻声丧胆逃之天天","authors":[],"text":[{"type":"paragraph","text":"新华社河内十八日电　英雄的越南南方人民解放武装力量乘东风展红旗，十八日凌晨又对三十多个美伪重要城镇和基地发动第二次强大攻势，给了惊魂未定的美伪集团又一次雷霆万钧般的沉重打击。"},{"type":"paragraph","text":"这是最近二十天内，英雄的越南南方军民英勇战斗，不怕牺牲，不怕疲劳，连续作战，向美伪军发动的第二次锐不可挡的强大攻势。在这次攻势中，他们同样打得猛、准、狠。袭击的目标遍及南越广阔战场。其中包括:西贡市和西贡周围的新山一、边和、龙平、芽<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\02\\682J0102AA.JPG\">、莱溪、古芝、边葛等美军重要基地和据点；西贡西北的西宁和湄公河三角洲的朱笃、槟椥、芹苴、美萩、朔庄、迪石、永隆、丐礼、高岭等重要城镇和基地；中部的藩切、昆嵩、大叻等重要城市和非军事区以南的芙拜美军基地。美联社惊呼:“这次攻击是协调一致的，它的准确性同一月三十日和三十一日的猛烈攻势几乎完全一样。”"},{"type":"paragraph","text":"在西贡和西贡周围，人民解放武装力量进攻的隆隆炮声，使得敌人闻声胆寒。人民解放武装力量的猛烈炮火使美国的重要基地新山一和边和遭到严重损失，新山一机场跑道上的一些美机被击中起火爆炸。炮弹还打到了侵越美军司令威斯特摩兰的总部，打得美国侵略军抱头鼠窜。西贡附近的龙平美军重要补给基地、芽<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\02\\682J0102AA.JPG\">的美国海军基地和古芝的美国第二十五师总部都遭到猛烈的袭击，龙平基地的弹药库被击中起火爆炸。与此同时，人民解放武装力量还袭击了西贡市的伪警察总部和其他目标，爆炸声震动了西贡闹市区的建筑物。这时，被人民解放武装力量的奇袭吓破了胆的美国驻西贡“大使”邦克，立即从他的住所逃之天天，藏到一个所谓保密的“保护地点”去了。"},{"type":"paragraph","text":"人民解放武装力量在湄公河三角洲各地发动的新的广泛而猛烈的袭击，使敌人无法喘息，又陷入新的混乱中。在袭击中部一些重要城镇时，人民解放武装力量打得非常迅猛，在乎顺省省会藩切市，他们一阵猛打猛冲，就控制了全城的五分之一，并且打开了敌人的监狱，救出了五百多名被敌人监禁的爱国同胞。"},{"type":"paragraph","text":"在非军事区以南的广治—承天地区，人民解放武装力量十八日凌晨又—次猛轰芙拜美军基地，同时在溪山前线和英雄的城市顺化继续痛击敌人。英勇顽强的顺化市军民，已连续奋战近二十天，他们不仅打退了敌人的一次又一次反扑，而且把美伪军的许多军队牵制在这个地区，不断歼灭敌军的有生力量。十五日和十六日两天，顺化军民又粉碎了敌人的多次反扑，消灭美伪军四百五十名，击毁击伤装甲车多辆。十七日，他们在香江上击沉、击伤美军登陆艇六艘。"},{"type":"paragraph","text":"顺化军民在战斗中表现得十分英勇顽强。尽管敌人每天在飞机、大炮和装甲车配合下连续组织多次反扑，但全都被他们打退。他们在弥漫的硝烟下，同敌人争夺每一寸土地、每一座房屋和每一个街角。当敌人进行反扑时，许多战士勇猛地冲进敌群，同敌人展开白刃战。有的战士一口气就刺死四、五个敌人。各突击组紧密配合，集中火力，一股又一股地把敌人歼灭。负责防空的战士们猛烈开火，使美国强盗飞机不敢接近或作低空飞行，为突击队员们冲锋杀敌创造了条件。顺化军民始终坚守阵地，英勇地击退了敌人的成十次反扑，使敌人付出极大的伤亡。顺化街头敌人尸横遍地，连美国海军陆战队第五团的团长也不得不垂头丧气地承认，他的“海军陆战队遭到了相当大的伤亡”。"},{"type":"paragraph","text":"据新华社河内十八日电　据越南南方解放通讯社报道，越南南方中部中区人民解放武装力量指挥部最近发表了第二号特别公报。公报说，越南南方中部中区人民解放武装力量，发扬勇敢战斗连续作战的精神经过十天的英勇奋战，建立了歼敌近三万名的显赫战功。"},{"type":"paragraph","text":"公报说:从一月三十日凌晨起到二月八日止，中部中区人民解放武装力量和人民一起，向敌人占领的十个省会和城市、二十七个县城和市镇发动了猛烈的进攻，共打死、打伤和俘虏敌人近三万名(其中四分之一是美国侵略军和南朝鲜帮凶军)，瓦解敌人五万多名；全歼和重创敌人的一个野战指挥部、两个军指挥部、三个师指挥部、九个团指挥部、九个步兵营、两个装甲车营、三十八个连等；攻占六个省的伪政权办公处、四个伪警察局、四座广播电台；捣毁敌人的六座监狱，营救出被敌人监禁的四千名同胞；袭击了美伪军的十九个机场、三十五个炮兵阵地、十四个停车场、十五个重要后勤基地，使敌人的技术装备和战争工具遭受巨大损失；共击毁击伤敌人的各种类型飞机八百多架、各种大炮一百五十多门、军车一千多辆、导弹发射台八个；击伤载重量八千吨的轮船一艘；炸毁数万吨弹药，烧毁成百万公升汽油；切断了第一、十四、十八、十九、二十一号等重要公路，控制了各条交通要道的咽喉地带，炸毁大小桥梁五十座。"}]}