{"id":488508,"date":[{"year":1968,"month":2,"day":24}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3434","ytitle":"越《人民军队报》指出南方军民越战越胜越战越强的规律支配南方战场形势发展","mtitle":"美帝侵越战争已经大败并走向彻底失败 越南军民必须进行持久战夺取最后胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社河内二十三日电　越南《人民军队报》最近发表署名战兵的长篇评论文章，题目是:《美国的失败是明显的了》。文章指出:美帝国主义发动的侵越战争已经大败，并且正在走向彻底的失败。文章号召越南军民提高警惕，进行持久战争，以夺取抗美救国斗争的彻底胜利。"},{"type":"paragraph","text":"文章说:美国侵略者在越南南方发动的局部战争，已经进入第三年。在南越战场上，美国拥有一支多达一百二十万名、以近五十万美军为骨干的、用现代化装备武装到牙齿的军队。美国在战争中已投入极大的赌注，并将继续投入更大的赌注。但是，美国的失败是明显的了。"},{"type":"paragraph","text":"文章指出:美国的失败最突出的表现是:美军的“脊骨”正在被打断。"},{"type":"paragraph","text":"美国军队在南方战场上的“脊骨”，就是由分布在从昆天、育庙(第九号公路)到湄公河三角洲的门户美萩省的各个美军单位组成。任何了解南方军事形势的人都可以看到，美军正在被“打断脊骨”。"},{"type":"paragraph","text":"除了新派来增援的几个单位以外，美军的各个师和旅都遭到了惨重的失败，战斗力明显衰退。一九六七年有二十二个美军步兵营和二十个美伪军装甲营被歼灭，一九六五和一九六六两年，美军二十三个步兵营和十一个装甲营被歼灭，许多旅被打得丧失了战斗力。至于美国海军陆战队，则正在广治—承天战场上求生不能，求死不得；它们中间的许多单位只剩下百分之五十的兵力。"},{"type":"paragraph","text":"作为美军“脊骨骨髓”的机动部队，正在逐渐减少。美国拥有近五十万军队，但只有四十二个机动营。而且这些军队正被人民战争的阵势分散到各地，因此它的机动兵力更加明显地减少。"},{"type":"paragraph","text":"众所周知，战争的胜败首先决定于对敌方的有生力量歼灭得如何和达到什么程度，按威斯特摩兰的说法就是，胜利的“钥匙”在于是否“打断”对方的“脊骨”。但是，这把“钥匙”却由南方人民解放武装力量所掌握，并且正在把门打开，以便走向彻底的胜利。"},{"type":"paragraph","text":"文章说:美国失败的第二个突出的表现是:美国在第二次“战略反攻”失败之后，被迫倒退了一步。"},{"type":"paragraph","text":"在第二个旱季，即从一九六六年十月到一九六七年一月，美国还能接连发动几次“扫荡”，并为“联络城”“扫荡”作准备。第三个旱季已经进入第四个月了，而美国无力发动一次进攻。从美国一九六七年初的所谓“联络城”“扫荡”遭到失败以来，美国一直无法组织任何一次规模超过师的、具有所谓进攻、“寻找和歼灭”性质的“扫荡”。"},{"type":"paragraph","text":"在第二次旱季“战略反攻”(一九六六——一九六七年)遭到失败之后，美国企图为战局的进展打出一个“转折点”的梦想，象肥皂泡一样破灭了。从此，美国已日益明显地被迫倒退。"},{"type":"paragraph","text":"文章说:美国失败的第三个突出的表现是:美国侵越战争的一切战略和战术都已失灵。"},{"type":"paragraph","text":"近三年来，美国采取了种种战略措施:从组织大规模的“战略反攻”，发动“五路攻势”等“扫荡”，到集中力量进行重点反攻；从企图“撕碎”越南南方人民解放武装力量的根据地到封锁边界；从重新进行美军和伪军之间的分工，到“寻找和歼灭”与“绥靖”相结合。但是美国的一切战略意图都遭到了破产。"},{"type":"paragraph","text":"在人民解放武装力量的连续进攻下，威斯特摩兰不仅被动，而且遭到了惨重的失败。美国在越南采用的、主要以炮兵、装甲车和飞机为中心的一切战术，没有一个不遭到失败。目前美国除了继续采用这些破产了的战略和战术之外，再也无法找到别的战略战术。"},{"type":"paragraph","text":"文章说:美国失败的第四个突出的表现是:美军的战略效力明显下降，伪军的战略效力正在迅速丧失。"},{"type":"paragraph","text":"美国远征军在南方战场上显然是不能进攻，也无法防御，士气日益低落。美国军队在越南战争中成为战争史上一支“闻名”的军队，即花钱最多，耗费弹药最多，发动消耗人力物力最多而又最盲目的“扫荡”的一支军队。美国军队中，战斗部队所占的比例很低，他们采取本末倒置和最荒谬的用兵方法:海军驻扎在陆地上，陆军却要在水上作战，海军陆战队要在森林里打仗；战略飞机用来进行战术掩护，战术飞机却用来执行战略任务。因此，美国远征军是一支战略效力和战斗效率最低的军队。它自身难保，更不能挽救和保卫伪军。至于伪军，尽管它空有一个庞大的数目——七十万，但实际上仍然只是一支“活动差得可怕”，“上阵只有瓦解和逃跑”的军队。"},{"type":"paragraph","text":"文章说:美国失败的第五个突出的表现是:西贡伪政权已摇摇欲坠。"},{"type":"paragraph","text":"阮文绍—阮高其伪政权正在充分暴露出它的腐败和无能。如果说吴庭艳政权还能拉拢到一些上层阶层，几个教派，来支撑门面的话，那么，今天的阮文绍—阮高其伪政权就连这些也几乎全都失去了。"},{"type":"paragraph","text":"至于美伪集团策划的“绥靖”计划，并不是“正在面临着彻底失败的危机”，而实际上已经彻底失败。"},{"type":"paragraph","text":"文章说:美国失败的第六个突出的表现是:美国正在被逼进死胡同。"},{"type":"paragraph","text":"美帝国主义一贯迷信空军对战争的胜败起着决定性的作用。它使用了庞大的空军力量对越南北方进行破坏性的“升级”战争，并把它看作是妄图挽救它在南方的失败的一项重要战略措施。但是，美国用作救命符的“最强大”的力量，正变成最无能的力量。美国用大炮、军舰和水雷来弥补空军的无能，但是结果还是无能。在北方被击落的美国飞机达到了两千七百多架，成千的美国飞贼被打死和活捉。美国无法动摇越南人民抗美救国的决心和意志；阻挡不了北方人民对自己的一千四百万骨肉同胞的支援；无法扭转美国在南方战场上的败局，反而日益恶化。"},{"type":"paragraph","text":"美帝国主义顽固地继续侵略越南南方，对越南北方进行破坏性战争“升级”，已经在世界上遭到空前的孤立，遭到世界人民和美国人民的强烈反对和谴责。显然，美国正被逼进死胡同。"},{"type":"paragraph","text":"美国的失败是明显的了，它在军事上和政治上都遭到失败。在这种危困的情况下，美国国防部长麦克纳马拉作为美国统治集团的替罪羊被迫辞职。泰勒在一九六七年十月二十五日分析了美国在战争决策方面的四种“可能性”:“通过大规模干涉来速胜，有扩大战争的危机；完全撤退，承认失败；撤入各个‘墨渍’据点；继续执行目前政策，在有限战争中战斗”。但却不得不悲观地下结论:“没有一种可能性是特别有吸引力的”，“看不到给这场冲突寻求解决办法的任何希望”。这是美国当局对它在侵越战争中陷入空前的走投无路的困境的自供状。"},{"type":"paragraph","text":"文章强调指出:美国在越南所走的道路，不是可以在胜与败之间进行选择，而只是在失败与更大的失败之间进行选择。很明显，美国目前已经大败，并且正走向彻底失败。"},{"type":"paragraph","text":"文章强调指出，“只要美国远征军还呆在我们国土上一天，美国扩大战争的可能性就还要存在一天。我们随时准备粉碎它的一切军事冒险行动。”"},{"type":"paragraph","text":"文章说:在两年多抗击美帝国主义侵略的激烈战斗中，有两种突出的规律支配着战争的整个发展过程。支配着美国各方面活动的规律是:越战越败，越战越弱。"},{"type":"paragraph","text":"自从美帝国主义在南方采用局部战争战略以来，出现了三种突出的现象:第一，美国远征军增加越多，伤亡就越大，失败就越惨重。第二，美国的武器和装备越多，损失就越大。第三，战争越延长，美国远征军的战斗力就越衰退。"},{"type":"paragraph","text":"文章说:美国越战越败，越战越弱的规律，正在影响和支配着美军在战场上的一切活动，美国是无法违背这个规律的。代表当代最反动的势力的美帝国主义，正处在衰亡和崩溃的过程中，它正在进行一场非正义的战争。正因为这样，所以从战争一开始，美国就注定要失败。在战争的整个过程中，美国越顽固地加强战争，就失败得越惨。"},{"type":"paragraph","text":"文章说:支配越南军民的抗美救国战争的规律是:越战越胜，越战越强。"},{"type":"paragraph","text":"南方军民在一九六五——一九六六年冬春季中，歼灭了美伪军三十个营；在一九六六——一九六七年冬春季中，歼灭了美伪军四十九个营；而在一九六七——一九六八年冬春季的头三个月，就已歼灭美伪军三十二个营。很明显，南方军民每一个冬春季都比它前一个冬春季取得更大的胜利。南方人民战争的三种武装力量迅速发展，战斗力日益强大，不仅能够进行小规模战斗，而且还能够进行大规模的、连续的和长时间的战斗。"},{"type":"paragraph","text":"文章说:南方战场的形势已经明显地朝着越南南方军民越战越胜、越战越强的趋势发展。这也是正在支配着越南南方的人民战争的发展过程的客观规律。这种规律是由一系列客观因素所决定的:正在进行抗击美帝国主义侵略的战斗的越南人民，代表着时代最革命的力量，正站在世界革命高潮的高峰和处于进攻的战略形势。我们的敌人拥有大量的军队、有许多钱和许多武器，但是，南方人民的政治和军事力量非常雄厚，又有无穷无尽的补充来源，而且，南方人民的战斗是在正确的和创造性的政治和军事路线的指导下进行的。"},{"type":"paragraph","text":"文章强调指出:越南人民的抗美救国战争必须进行持久战，以便创造条件，使力量的对比向日益有利于我们的方向转化，争取时机夺取日益巨大的胜利。"}]}