{"id":650078,"date":[{"year":1983,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"8、平等夫妻","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"婚宴后，送走了客人，只剩下赞化和玉良两人。他们好象突然变得拘束了。玉良被幸福烧红了双颊，那两个一大一小的酒窝随着细长的柳眉一挑一闪，显得妩媚动人。她低着头，怯羞羞地坐在床沿上。赞化偷眼瞧着她，心中涌动的热流被她的美点燃了，他来到床边，在她身边坐下，伸出右手搂着她纤细的腰，左手轻轻地抚摸她的娇羞的脸，轻轻地吻了一下。然后，摇着玉良的身子，在她的耳边悄悄地说:“玉良，有句话跟你说。这件事事先也没同你商量，我给上海打去了电报，请老朋友为我赁套房子，你以后就住上海，这对你有好处，明天就送你走。”"},{"type":"paragraph","text":"玉良万万没有想到这一着，先是一愣，继之低下了头，娇悒地说:“我不走，我要在这里侍候大人。”赞化轻轻地托起玉良下垂的头，深情地注视着她的眼睛说:“傻孩子，你以为我就愿意送走你?离开这个是非之地，对你有好处啊!听我的，到上海去好，我给你请个先生，系统地教你读书。潘夫人是应该有文化知识的嘛!”赞化走到书桌前坐下，“来，今晚的课还得上。”玉良乖觉地在他旁边坐下。"},{"type":"paragraph","text":"正当他们上完了课，她翘起食指想把灯花弹掉时，门上轻轻地响起了三下，这是他们的忠实朋友老仆人的独特的敲门声。赞化忙去拉开门，从老人的背后闪出一个姑娘的面影，她向赞化鞠了个躬说:“大人，我是玉良的姊妹，才知道她的喜期……”玉良在房内听到这个熟悉而亲切的声音，又惊又喜，忙大声应着来到门口:“兰姐，是你呀，快进来。”在门口她们就紧紧地抱在一起，各自把面颊尽情地磨蹭着对方的面颊，使她们淡妆的脂粉也擦得斑斑驳驳。最后还是赞化提醒她们:“你们快进里面去吧!”玉良才挽起小兰进了新房。赞化大概是想让她们单独谈谈，悄悄走了。小兰透过满眼的泪水，打量起新房来了。这里没有新添什么陈设，只有一对红烛一蹿一蹿地闪烁着欢乐的光，墙上挂了张白纸黑线勾勒的荷花，旁边还有一行字，她不识字，但张玉良几个字她还是认得的。她指着玉良的名字惊奇地说:“是你画的?”玉良羞涩地点点头。小兰才如梦初醒，从衣袋里掏出个绣花小包对玉良说:“我们刚刚知道，这是姐妹的一点心意。”她说着就打开小包，把几块银元捧到玉良面前说:“你收下，这个手绢，还是我俩共绣的，那花样还是你画的呢!留个纪念吧!以后发达了，不要忘了我这个可怜的姐姐。”说着又呜咽起来。玉良流着泪，双手捧过这姐妹们的礼物，久久贴在心口上。她的心激烈地搏动着。她知道，不收下，她们将多么难过；收下了，她又怎能忍心呢?她深知这些钱来之不易。她默默地站在小兰面前，脸对着脸，无声的泪泉把小兰脸上的薄粉又犁出了几道沟。她把绣巾摊在桌子上，从上面捧出银元，送到小兰面前说:“姐姐，姐妹们的心意我收下了，您的绣巾我也留下，这些钱你带回去，作为我请姐妹们吃喜糖吧!过些天，我要去上海，看来我是没时间去向她们告别了，代我向姐姐们致谢意。”她们推操着，玉良执意不收，小兰泪水涔涔地走了。玉良深情地攥紧绣巾，再次紧紧地贴在胸前。她回身看了一眼墙上她画的荷花，一枝冲出水面，一枝正在泥水里。玉良心里默念着:“它何时才能跃出水面呢?”"},{"type":"paragraph","text":"小兰走后，玉良从兴奋中清醒过来，她突然明白了她的命运已完全同潘赞化连结在一起了。她的幸福、自由都是他给的。她拿起笔，就在她的“作品”荷花下具名张玉良的上面，工整地加上一个“潘”字。写好后，她正在向左向右欣赏自己的“佳作”时，赞化进来了。赞化看了一眼问:“你怎么把姓也改了?我是尊重女权和民主的，还是姓张吧!”玉良回首一笑，撒着娇:“大人，我想我应该姓潘，我是属于你的，没有你就没有我。”赞化笑了起来，抬起手，抚弄着她的秀发说:“姓名本来没有什么意义，只不过是个标记罢了，你高兴姓什么都行。不过，以后不要再叫我什么大人了。我们既已结婚，以后就应该是平等的夫妻关系，更不要动不动就下跪，懂吗?”"},{"type":"paragraph","text":"玉良听了这几句话，长长地叹了口气说:“我原是个倔强的人，是命运逼得我不得不跪着求生。”赞化意识到他的话，引起了玉良的酸楚，慌忙安慰她:“怪我多讲了一句话，引起了你的不快。好了，今后再也用不着对任何人下跪了!因为你现在是监督大人潘赞化堂堂正正的夫人了!”说着，提笔在她的名字上面加上潘赞化夫人几个字。玉良低头一笑，赞化也笑了。三天后，玉良乘船来到上海，住进苏州河畔乍浦路新居。赞化还为玉良聘请了一位教师，开始了新的生活。"}]}