{"id":650136,"date":[{"year":1983,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"9、彩色的路","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"半个月后，赞化带着依依不舍的恋情离别新婚妻子，回到任所。熟人们看到他只身而回，以一种异样的目光注视着他。他的一系列所作所为，在芜湖已引起广泛的议论。人们为此困惑不解，在背地里讲他是个怪人，花巨款买了个青楼女子，却不把她留在身边侍奉自己，而是把她远远地送到上海，让她独处。在世人的眼里，纳妾只是为了寻欢作乐，或者传宗接代，在以利己为人生哲学的社会里，他的与众不同的作风自然得不到人们的理解。在他回来后的一天，马会长见到了他，老远就谄笑着过来说:“潘大人，什么时候回来的?蜜月旅行愉快吧?你真福气，好一枝水淋淋的荷花哟!”赞化听了这话象吞了只苍蝇样难受，但他出于礼貌没有发作，而是淡淡地笑着解释道:“我把家安在上海了!”"},{"type":"paragraph","text":"“那……张姑娘……呵，是潘夫人，没跟你一道回来?”马会长故作惊讶。“大人怎么丢得下……”"},{"type":"paragraph","text":"潘赞化感到受了侮辱，正色回答道:“这是我们自己的事。谢谢你的关心!”说着就迈开大步向前走了。许多天来，他遇到很多惊奇的目光，这些目光，在他的脑海里形成了一串串问号。为什么这些人如此关心他的私生活?是因为他们感觉失去了玉良这个钓饵而失望，还是什么别的原因?命运把玉良赐给了他，他又把一个人的尊严和价值还给了玉良，这有什么不好!正因为他真诚地爱她，他才作出这样理智的决定。他希望人的自尊心和对生活的理想回到她的心上，他要她忘记过去的一切，去追求未来的新生活。因而，他决定送走她。他为自己的决定感到满意，他也相信玉良会理解他的决定，而以勤奋和毅力来作回答。"},{"type":"paragraph","text":"赞化走后，玉良的老师每天上午来给她上三小时的课，下午她就作练习，把老师教的知识吞下去。有时累了，也到走廊上逛逛。每当她经过邻居、上海美专教师洪野先生的窗口，尽量注意不去向人家窗内窥望。有一天下午，她无意间向窗里斜睨了一眼，一种美的魅力抓住了她。自那以后，她常到这扇窗外徘徊，有时她能在那里逗留几个小时。她的这种行动，后来被洪野先生从画架前的镜子里发现了。他想，既然她想看，何不叫她进来看呢?他站起身，来到门口。玉良没有想到洪野先生会突然出现在门口，已来不及躲掉，只好低头装作在走廊上找什么。洪先生发现她那不自然的窘态，便笑着对她说:“潘夫人，掉了什么呀?不用找了，想看画画就进来吧!我欢迎。”玉良满脸绯红地坐在洪先生身后的方凳上，看着他画自画像。她出神地注视着洪先生的画笔在画板上沙沙飞动，一看就是几小时，直到洪先生的大女儿出来喊她爸爸吃饭，她还要向画板上盯视几眼，才悒悒离去。从这天以后，玉良早上起得更早了，她把文化课的练习都安排在早上，腾出整个下午去看洪先生画画。她天天象傻子似地坐在洪先生身后，看洪野先生把那个闪光的瓷花瓶和插在瓶里的一束玫瑰，从桌子上，用一枝铅笔把它们移进画里。画里的花瓶闪闪发光，几乎能够看到那厚厚釉彩，那几朵玫瑰，浓淡相间，仿佛能嗅到一股馨香，能引来蝴蝶和蜜蜂。她被它迷住了。第一次知道世界上还有这么美的事业。她的视野完全被洪先生占据了，并且产生了一种幻觉，画架前坐的是她，她正在把大自然的美搬进面前的画纸上。"},{"type":"paragraph","text":"有一天，洪先生在画“大卫”的素描。大概是下午课堂要用，他画了一上午，直到别人家都吃过午饭了还在继续画。他的妻子、女儿，几次三番来催他吃饭，他还是不想离开画架。她们恼火了，迁怒于玉良。他的妻子不无讥讽地斜视着玉良那副痴呆呆望着画面的神情，冷笑着对玉良说:“潘夫人，你也不饿?”玉良这才意识到该回去了，忙起身告辞。她刚出门，洪先生的女儿就把门“砰”的一声关上了，嘴里还嘀嘀咕咕地说:“真不识相，天天到别人家里坐着不走，少见。”洪先生火了，说道:“你们不要这样待人，她只不过想看看我画画而已。邻居，要互相尊重点。”“哼!尊重?她值得?”洪夫人的声音渐渐小下去。"},{"type":"paragraph","text":"洪家的对话，被玉良隐约地听到了，她的心仿佛挨了一刀。她伏在被子上，尽量控制住不哭出声来，自制使她颤抖得厉害，铁架床发出“嘎吱嘎吱”的响声。这一夜，她没有点灯，也没有烧饭，一点也没有感觉到肚子饥饿，全身都好象有股力量在振搏着、鼓动着，这是受奚落的反作用力。她决心争口气，她想起了那句俗语:“世上无难事，只怕有心人。”世间的路虽然有平直的大道和长满荆棘的曲折小路，人生的路却从来没有容易走的。她决定选她最爱的，也是最难走的路走下去。她想着想着，眼前出现了缤纷的色彩。她和衣睡着了。"}]}