{"id":650251,"date":[{"year":1983,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1736","ytitle":"","mtitle":"多齐尔虎口逃生经过曲折","ftitle":"——《时代》周刊透露一个秘密情节","authors":["梦云"],"text":[{"type":"paragraph","text":"梦云"},{"type":"paragraph","text":"美国陆军准将多齐尔一九八一年十二月十七日在意大利被红色旅绑架，一九八二年一月二十八日被突击队援救脱险一案，曾经轰动一时。当时，人们只知道意大利警方在大搜捕时破获了红色旅的几个据点，被俘的红色旅主要成员供出了窝藏肉票的地点。事实上，这个案件的所以能够破获，内幕非常曲折。最近，美国《时代》周刊报道了多齐尔获救的一个秘密情节:意大利和美国情报机关利用了黑手党跟红色旅的老关系。"},{"type":"paragraph","text":"“多国犯罪集团”"},{"type":"paragraph","text":"意大利黑手党起源于十六、十七世纪的西西里岛。它本来是个具有浓厚封建帮会色彩的民间秘密组织，十九世纪中叶才开始蜕变为刑事犯罪集团。第二次世界大战前后，黑手党的势力不仅遍及意大利全境，渗透到政府、政党、社会团体和经济、工矿部门，而且跨越国界，活动范围扩展到美国、加拿大和西欧一些国家，成为一个“多国犯罪集团”。影片《教父》说的就是美国黑手党党魁一家的故事。不少意大利黑手党的党徒在国内无法存身，往往逃到新大陆躲藏起来。"},{"type":"paragraph","text":"“肥仔”和“律师”"},{"type":"paragraph","text":"意大利情报局为了及早破案，决定暗中向黑手党求助。因为黑手党与红色旅曾经合作过，后来分道扬镳了。"},{"type":"paragraph","text":"意大利驻联合国代表团武官马西洛·康比奥尼接到情报局指令，马上在纽约物色适当的黑手党人充当穿针引线的角色。他被带到布鲁克林，去跟在当地颇具势力的一个黑手党头子、绰号为“肥仔”的会晤。“肥仔”介绍一个名叫隆宾诺的人同康比奥尼见面。"},{"type":"paragraph","text":"隆宾诺原是米兰的一名律师，与黑手党的关系相当密切。一九七八年曾因此而坐过牢，一九八一年潜逃到美国。康比奥尼开门见山地对隆宾诺说:如果他能够帮忙找到多齐尔的下落，可以给予大笔报酬，并且设法使他能在美国合法定居下来。"},{"type":"paragraph","text":"杀出了个程咬金"},{"type":"paragraph","text":"一九八一年十二月二十二日，即多齐尔失踪后的第五天，隆宾诺就打电话给“肥仔”，告诉他多齐尔被藏匿在维罗纳、巴杜亚和波洛这一三角形地区内。二十三日，他又间接报告意大利情报局局长，指出多齐尔肯定被关在巴杜亚市中心。隆宾诺还说，他过去的一个老主顾李斯泰里可能知道确切地点。李斯泰里是黑手党的一个大头子，由于从事非法活动，正在意大利米兰的圣维托里监狱服刑。"},{"type":"paragraph","text":"康比奥尼当机立断，决定让隆宾诺前往意大利，设法同李斯泰里联系。他为这位律师伪造了假身份，以取得美国的护照。"},{"type":"paragraph","text":"正在这时，半途杀出了程咬金。美国联邦调查局发觉有一个意大利的黑手党徒在美国非法居留，而且正在设法弄一张假护照，企图返回意大利，于是进行侦查。他们派出大批便衣，守候在曼哈顿第五街的美国护照局周围。隆宾诺发现情况有异，马上设法逃走。康比奥尼也混在人丛中溜掉。几小时后，联邦调查局便找到了“肥仔”和康比奥尼，追查隆宾诺的下落。康比奥尼只好请示意大利情报局，应否将真相告诉联邦调查局。情报局长立刻找美国中央情报局派在罗马的代号为“M”的特务商量，后来由中央情报局出面通知联邦调查局不要插手。"},{"type":"paragraph","text":"囚犯神通广大"},{"type":"paragraph","text":"一九八二年一月二十三日，隆宾诺经过化装，从纽约肯尼迪国际机场登上意航班机直飞罗马。他使用的名字是安德鲁·戴文逊。康比奥尼同行。一下飞机，两人就被意大利情报局的代表接到一家旅馆安顿下来。"},{"type":"paragraph","text":"一九八二年一月二十六日晚，在四名意警保护下，隆宾诺乘车前往米兰，康比奥尼和意大利情报局人员分坐在后面的车辆上，还配备了机关枪以防意外。"},{"type":"paragraph","text":"与此同时，李斯泰里已被从狱中提解到正义宫。双方在警察办事处碰头。这时，已是一月二十七日了。原来在这之前，隆宾诺早已设法通知李斯泰里。神通广大的李斯泰里居然从狱中调兵遣将，多方打听，果然查明了多齐尔的下落。所以，双方一见面，李斯泰里就把红色旅关押多齐尔的那幢大楼的地址明白无误地告诉了美、意情报人员。"},{"type":"paragraph","text":"尾声"},{"type":"paragraph","text":"第二天，即一月二十八日，失踪了四十二天的多齐尔准将，终于被突击队救出虎口。这时，隆宾诺的任务已经完成，正与“M”一起坐在罗马波士顿酒店的房间中等待消息。"},{"type":"paragraph","text":"黑手党徒在营救多齐尔出险方面究竟起了多大作用，美国官方一直不作解释。不过，意大利方面承认，一月二十六日，李斯泰里曾秘密出狱与美、意两方有关人员会晤。"},{"type":"paragraph","text":"而今，隆宾诺已重回纽约。他正在中央情报局的支持下申请永久居留美国。至于李斯泰里，由于告密有功，作为酬劳，已从圣维托里监狱转移到巴尔玛监狱继续服刑，那里的待遇和条件自然舒服得多了。"}]}