{"id":650260,"date":[{"year":1983,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"10、未琢璞玉","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"第二天，东方还未出现晨曦，玉良就点灯起床了。她复习了前一天学的功课，又预习了当天的课程。完成这些后，上海才进入真正的早市。她看了一下钟，知道老师还有一个多小时才能来，就夹起小包出门去了。她先在小摊上吃了早点，一张薄饼两根油条，外加一碗豆浆。她要吃得饱饱的，好去实现理想。她带着一股力量走进文具店，买了几张图画纸和一打绘画铅笔；又走进了书店，她在书店里寻找，从线装书架到平装书架，终于买到了一本《芥子国画谱》，如获至宝地带回了家。这天下午，她就对着画册临摹起来。没几天，她就画了不少，越画兴趣越浓。后来，她觉得老是临摹没什么意思了，就试着象洪野先生那样，将一把茶壶和一只茶碗摆在茶几上，按照洪先生的画法画了起来。她觉得有趣得很，虽然不怎么象，毕竟能从纸上看出是茶壶茶碗。这样画了不少张，越来越觉得其乐无穷，而且愈画愈象了。她在欣喜之余，又仿照洪先生的样子，坐在镜前画起了自画像。"},{"type":"paragraph","text":"玉良一连十几天没有到洪先生家看他画画，洪先生感到有些蹊跷了。他觉得损害了她的自尊心，想到隔壁去向她陪个不是。玉良的门是虚掩着的。他轻轻地敲了两下，里面没有反应。他就轻轻推开一道缝，看到玉良正坐在镜前聚精会神地在画自画像。她一抬头，从镜子里发现了他，吃了一惊，慌忙站起来，随手将画板翻转。放到大镜子的后边，红着脸客气地说:“洪先生，快请坐，什么风把您吹来了。”洪先生就在方桌旁的椅子上坐了下来，说:“把你画的画都拿出来我看看。也许我能帮助你。”她喜出望外，把几天临摹的、写生的一起捧到洪先生面前。洪先生看着这一张张凝聚着爱和意志的画，他感动了，眼角有些湿润。他没有想到这个青年女子有这等顽强的精神和意志，也没想到她确有天生的艺术素质。他无语地翻着她的习作，良久没有开口。玉良坐在他的对面桌边，屏息地等候着他的宣判。洪先生站起身来，在室内踱着方步。突然，他在玉良面前站住了，抬头看了她一眼说:“我被你的勤奋和毅力感动了。从明天起，你就跟我学美术。不过，绘画是艺术，艺术不是孤立的，它需要文学和许多别的知识作基础，你不能放松别的功课的学习。我想，只要你真正的爱艺术，就会走出一条路来。”玉良就象个虔诚的信徒，注视着洪先生的脸，眼眶里泪水盈盈，顷刻就象断了线的珠子，扑籁籁掉了下来。过些日子，远在芜湖的赞化，接到洪野的一封信。信上写的是:"},{"type":"paragraph","text":"潘先生:"},{"type":"paragraph","text":"我高兴地向您宣布，我已正式收您的夫人作我的学生，免费教授美术。您的夫人是块璞玉，一块未经雕琢的璞玉，一经琢磨，就要显露出炫目的光彩。通过一个短时间的教授，她在美术的感觉上已显示出惊人的敏锐和少有的接受能力。我还发现她身上另一种珍贵的东西，那就是意志、毅力和忘我精神。这些日子，有时她志了烧饭，干脆买个烧饼充饥，除了啃嚼李先生每天教的国文课外，她就沉浸在线条的艺术中，几乎把什么都忘了。您不会妒嫉吧?也许把您也忘了呢!潘先生，我敬佩您的慧眼，你发现的是颗珍珠。我自愧不如。那天，我说的话，我已感到非常惭愧，请您愿谅。我祝贺您娶了一位多么好的夫人。如果我没有看错的话，要不了多少年，她将是一个出色的美术人才。"},{"type":"paragraph","text":"敬祝康祺"},{"type":"paragraph","text":"洪野顿首赞化一连看了好几遍，白天的劳累，酬酢的烦恼，全被这封短简驱散了。他被一种幸福的潮水浸润着，飘回到二月前的上海家中。临别的前两天，他准备了一桌丰盛的午餐，除请了玉良的家庭老师李先生，还请了几家邻居。他听说紧隔壁的洪野先生是上海美专的老师，非常高兴。玉良想学绘画，这不是打着灯笼也找不到的老师吗。餐前，他请洪野先生到书房休息，把自己的想法告知了洪先生，想请他一天给玉良上一课。洪野先生没有立即表示可否，而是很认真地询问:“夫人是什么学校毕业的?”赞化被问懵了，呐呐地回答:“她没有受过正规教育，只是近半年跟我读了点书。不过，她很聪明。”说着站起身，从卧室的墙上取出玉良画的荷花请他看。洪野先生斜视一眼，哈哈大笑起来:“潘先生，不瞒你说，我搞美术几十年，就是没当过小学图画教师呢!”说完又笑了起来……如今，这封热情洋溢的信，象一阵温煦的春风。他仿佛是从深秋一下子进入了仲春。他对玉良的印象更好了。"}]}