{"id":650310,"date":[{"year":1983,"month":3,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"2699","ytitle":"古稀老人齐金波，退休一心忙绿化，到处春风送温暖，热情培育接班人，真不愧是——","mtitle":"街头老雷锋","ftitle":"","authors":["姜达桥","张冠华"],"text":[{"type":"paragraph","text":"这里讲述的是一位八十三岁退休工人的故事。"},{"type":"paragraph","text":"绿色的传奇"},{"type":"paragraph","text":"在宝山路同心路一带的铁路边，有一片长百余米、宽四五米的绿化园地，种植着广玉兰、黄杨、石榴、剑麻、月季等各种花木。春风吹拂着枝叶，沙沙发响。"},{"type":"paragraph","text":"九年前，这里砂砾遍地，垃圾成堆。不知从哪一天起，在淡淡的晨雾中，这里出现了一个年逾古稀的老人，他向这块荒地“宣战”了!"},{"type":"paragraph","text":"他就是退休工人齐金波。"},{"type":"paragraph","text":"老人一锹一锹地挖去垃圾，一锄一锄地翻松土地，一遍一遍地筛滤泥土。手磨破了，用破布缠一缠；脚被石头砸伤了，忍着肿痛坚持干。冬去春来，年复一年，齐金波一直挖地不止。每开垦出一小块地，他就围上竹篱，再种上自己花钱买来的树苗、花种。"},{"type":"paragraph","text":"附近小学的师生被这情景感动了，一队一队地前来参加义务劳动；公交部门的同志被感动了，运来一节旧电车棚，让老人避风躲雨；环卫部门派出卡车，及时把老人清出的砂砾、垃圾运走；园林部门也给了他有力的支持……"},{"type":"paragraph","text":"但是，也有人象智叟嘲笑愚公那样嘲弄他，甚至有人夜间竟来偷盗。"},{"type":"paragraph","text":"讽刺、打击、破坏，动摇不了齐金波开辟绿化园林、美化祖国大地的决心。"},{"type":"paragraph","text":"白天，他一遍又一遍地向过路群众宣传绿化的好处；夜间，他总要爬起来好几次，手持钉耙到园地边巡视、守护；后来，他干脆搬来被头铺盖，在路边的旧车棚里安了家。"},{"type":"paragraph","text":"齐金波以老愚公的精神，在三年多时间里，共清除垃圾一百多吨。他还同其他几个退休工人一起，挖出了一口丈余深的水井，砌成了一个肥料坑。"},{"type":"paragraph","text":"当齐金波用老树皮般粗糙的大手，抚摸着园内树木的枝干，欣赏着各种花卉的时候，他心中是多么甜蜜、多么自豪呀!"},{"type":"paragraph","text":"但齐金波并没有满足，他又自告奋勇地帮助附近部队开展绿化活动。在三、四年间，他为海军某医院栽植了月季、兰花、绣球、青竹等花木；又帮助附近部队开垦营区荒地，搭起暖棚，兴建苗圃，培植了数千棵月季、石榴以及茶花、杜鹃、天竺等名贵花草。"},{"type":"paragraph","text":"他把自己种的各种花卉送到附近的饭店、银行陈列，那些飘逸芬芳的盆花，博得了多少中、外顾客的赞赏!"},{"type":"paragraph","text":"一路暖风吹"},{"type":"paragraph","text":"齐金波一九六四年从公交公司退休不久，便来到离家不远的公交汽车一场四车队，对车队队长说:“我不能白拿国家的退休工资，我要继续为人民做事!”"},{"type":"paragraph","text":"“好，你来当纠察吧，不过——”队长迟疑了一下说:“这工作没有报酬。”"},{"type":"paragraph","text":"“啊呀，要什么报酬!我分文不取。”"},{"type":"paragraph","text":"从此，人们在四川路、山阴路一带，每天都可以看到齐金波苍老而健壮的身影。"},{"type":"paragraph","text":"汽车进站了，他吹响哨子，挥动小旗，指挥乘客在上街沿站好队；交通阻塞了，他立即赶过去，查明原因，进行疏导；发现违章骑车，他拿出交通规则，晓之以理，直到对方说:“我改，我改”……"},{"type":"paragraph","text":"他设法做了一辆小车子，四面写满宣传交通安全和文明礼貌的文字，上面挂着问讯手册和医药箱，推到哪里，就把好事做到那里。老人的记事本上，零星地记录着一九八○年四月发生的几件事:"},{"type":"paragraph","text":"四月一日星期二"},{"type":"paragraph","text":"上午八时二十分，一辆电车与自行车相撞，电车急刹车时有一位乘客的头撞破了，我用小车将他送到第四人民医院检查治疗。"},{"type":"paragraph","text":"四月二日星期三"},{"type":"paragraph","text":"上午十一时，碰到一位从江西来的女同志，带着很多磁器和其他东西，走不动，我用小车帮她运送到山阴路家中。"},{"type":"paragraph","text":"四月七日星期一"},{"type":"paragraph","text":"我到七十路车的站头去搞清洁卫生，发现站里有很多小孩的鞋，全是单只的，我将它们拿来挂在车上，谁丢失的就还给谁。"},{"type":"paragraph","text":"四月二十三日星期三"},{"type":"paragraph","text":"今天，有位姓周的同志从我小车上找到了他丢失的一只童鞋，很高兴。不料，他在同我闲聊时，身边的大小孩又不见了。我同他一起寻找，终于找到了。"},{"type":"paragraph","text":"一年又一年，这辆小车陪伴着齐金波，不知为人民做了多少件好事。"},{"type":"paragraph","text":"去年有一天，齐金波正在街头值勤，只见一位怀抱婴儿的青年妇女喜笑颜开地走过来对他说:“齐老公公，你还认识我吗?”"},{"type":"paragraph","text":"齐金波一下愣住了。那女同志又说:“您忘了?那天我在山阴路上走，肚子痛得厉害，不是您用小车送我去医院的吗?”"},{"type":"paragraph","text":"有一次，一个系着红领巾的男孩跑来，说是他妈妈叫他来看看齐老公公，他妈妈生他以前，每天乘车上下班，都受到齐金波的热心照料。"},{"type":"paragraph","text":"这些事，使齐金波激动不已:自己为群众做了一点小事，人们却深深铭记在心里!"},{"type":"paragraph","text":"春雨润幼苗"},{"type":"paragraph","text":"花木需要春雨滋润，天真烂漫的孩子需要共产主义思想的灌溉。齐金波把自己的心血倾注在儿童的身上。"},{"type":"paragraph","text":"一天下午，老人的住地来了一批小客人，他们在模范班主任毛蓓蕾老师带领下，前来参观齐金波设在车棚里的家。这些孩子都是刚入学不久的独生子女，毛蓓蕾已经带着他们观察过齐金波老公公在街头指挥交通，为人民服务的情景。"},{"type":"paragraph","text":"这是什么“家”呀，一个破破烂烂的旧车棚!齐金波说:“我有一个很好的家，房子也很好，但是住在这里能更好地为人民服务。”他从工具箱中拿出了旧螺丝钉和鎯头，告诉孩子，马路上如果有车子坏了，就帮助修理。他指着门口摆着的凉茶，告诉孩子，这是为路上行人准备的，免费供应，不收钱。他又带着小朋友去看他亲手开辟的街头绿化园地，向他们讲述它的历史……"},{"type":"paragraph","text":"第二天，齐金波又专程来到虹口区第三中心小学，给小朋友讲了他苦难的童年。当他讲到上海解放，人民翻身的时候，突然展开了一面五星小红旗，高声说:“解放了，五星红旗在天安门广场高高升起来了!从此，我们穷苦人才翻身作了国家的主人。”这时，他激动得泣不成声……教室里静极了，不少孩子的眼里也都噙着泪花。最后，老人送给孩子们两样珍贵的礼物:一个小喇叭，两面“慢”字旗，让他们在校内学习指挥交通，维持秩序。"},{"type":"paragraph","text":"在班级开展“每人种一盆花”的活动时，毛蓓蕾又带孩子们来到齐金波的旧车棚门前，向齐老公公学习种花的本领。齐金波一边给小朋友们讲解，一边作示范表演，还送给孩子们八只装着泥土、肥料的大食品罐头和八盆鲜花。孩子们高兴极了，全班迅速掀起了绿化的高潮，四十二名小朋友，共种了七十八盆。"},{"type":"paragraph","text":"去年，齐金波老人病了几天，脸色变得苍白了。当毛老师把这个消息告诉孩子们时，大家的心情一下变得沉重起来。"},{"type":"paragraph","text":"放学后，十四名同学代表有的拿着苹果，有的带着糖果，来到了齐金波的家中。"},{"type":"paragraph","text":"“齐老公公，听老师说您病了，我们都很着急，这两个苹果是我省下来给您吃的。”"},{"type":"paragraph","text":"“齐老公公，我没有带什么礼物，我给您唱个歌，好吗?”"},{"type":"paragraph","text":"同学们一个一个地走到齐金波面前，捧献出纯洁而天真的心。齐金波感动得老泪纵横，他向孩子们保证:“只要我还有一口气，就要为人民服务到底!”"},{"type":"paragraph","text":"事后，他把大家送的礼物转送到了幼儿园，而幼儿园的小朋友听了阿姨的介绍后，决定向齐金波老公公和三中心的小哥哥小姐姐学习，把这些礼物又送给附近托儿所的小朋友……"},{"type":"paragraph","text":"齐金波同志，你以助人为乐的高尚品德和行为，在孩子们的心灵上留下了多么美好的形象!如春雨般滋润着孩子们的心田。"},{"type":"paragraph","text":"本报通讯　员　姜达桥"},{"type":"paragraph","text":"报记者　张冠华"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\03\\833R020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>齐金波正在为花木整枝。"},{"type":"paragraph","text":"臧志成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}