{"id":650390,"date":[{"year":1983,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1855","ytitle":"","mtitle":"继续加强晴史研究","ftitle":"","authors":["来新夏"],"text":[{"type":"paragraph","text":"来新夏"},{"type":"paragraph","text":"清朝是我国历史上最末一个封建王朝，既是中华民族的融合者，也是封建文化的总括者。过去由于辛亥革命时期反满宣传的某些影响，清史研究没有得到应有的重视。近年来，清史研究工作颇见进展，取得一定成果。但我以为，对于清史的研究，应该进一步加强。"},{"type":"paragraph","text":"一、研究新课题:近年来清史的研究范围比较广泛。但还有许多新课题亟待开拓。如阶级结构问题，近年来的文章以论述农民、地主、雇工和游民较多；但对商人却论述较少。康雍乾时期的商人，我看主要有垄断商人(盐商、铜商、行商)、大商人(米商、茶商、布商、批发商)、一般铺户商人和小商、小贩等四类。对这四种类型的基本情况就缺乏完整的描述。当时商人地位有所提高，但提高程度究竟如何?是否可从官僚士人经商、商人作宦以及社会意识观念的变化等方面作些探讨呢?又如对城市居民中的医生、垫师、办婚丧事者、家庭手工业者、包办酒席的厨司、埠夫等也缺乏具体剖析。而对于游民，则多注意其穿州过县的游民群和南山棚民，而对游民的其他去处则未多顾及，如说唱艺人、跑马卖解者、乞丐、迷信职业者、地棍流氓(这类人遍及全国，各有专称，福建称“聊落”、江南称“泼皮”、江西称“棍子”、广东称“泥腿”，他们对社会起了破坏作用)等。在政治方面，研究事件典制者多，但有些问题需要更多的探讨。如中央集权的估价问题究竟是强化统治呢?还是表明统治力量的削弱?统治阶级内部斗争除康熙与鳌拜问题、雍正夺位问题涉及较多，其他如乾隆时党争、道光时政争、咸同间的“棋祥政变”、光绪朝的帝后之争等等都需要进一步考察。在文化方面，除了乾嘉学派的问题；有些课题还可以深入研究，如校勘、考证、版本、训诂、音韵诸学是否有阶级属性，还是一种纯技能。辑佚学之恢复古书面貌是否对乾隆的禁毁古籍在客观上起到抵制与反抗的作用等等。"},{"type":"paragraph","text":"二、发掘新史源:研究历史需要史料已是常识问题。正经正史等基本史料应该首先掌握也无庸置疑。清代档案数量浩繁，即以一档而论就拥有档册千万件左右，是取用不竭的宝库。近年来很多论文加以采录，有许多同志穷年累月搜检研讨取得成效。这是亟待开掘的重要史源。"},{"type":"paragraph","text":"方志占古籍十分之一，清志又为方志总数的百分之八十即六千五百余种。虽有糟粕，但可用之处甚多。凡风俗习惯、民生利病一切不详载于正史者都借方志而获保存。如嘉庆《增城县志》记载的客民来历，光绪《潮阳县志》中的畲民，乾隆《新安县志》中的工匠日价。湖北《竹溪县志》、陕西《大荔县志》和河北《东光县志》等的记同治元年、十年二次北极光的出现等都是珍贵史料。"},{"type":"paragraph","text":"谱牒是近年来开始受到注意的一种史源。现存宗谱无准确统计，仅从国家档案局的存目看约四千多种。有的宗谱很完整，如宜兴任氏家谱自明景泰以来直至民国十六年，经二十六代，重修十三次。从宗谱中不仅可以看出社会状况、人口状况，而且有的谱还附了年谱、碑传和文集等等，颇资参证。如《华亭王氏族谱》所附《鹤间草堂主人自述苦状》一篇就解决《溃痈流毒》一书的辑者问题。清人年谱数量很多，当在千种左右，也记了一些有用的资料，有的为一般记述所未及。"},{"type":"paragraph","text":"笔记是一种具有私人档案性质的著述。它的材料经过验证后都较生动具体。其所涉及的面也较广。如《阅世编》一书记康熙元年至二十七年十四种物资的价格，可以从中看到当时物价的升降。文集数量既多，内容也丰富，实为不可漠视的史源。如《内自讼斋文集》之记王聪儿始末；《春融堂集》之记军机处典制以及钱大听、洪亮吉和汪士铎等人文集中均有政治、文化等方面的记述。"},{"type":"paragraph","text":"三、编制新的工具书:工欲善其事，必先利其器。过去虽有一些有关清史的工具书(如《清代职官表》等等)；但还不够。这项工作不仅为研究工作铺路搭梯子，而且本身就是一项研究工作。福建师大图书馆同志弹数年之力编了二十八种通志人名索引，很有用。我在开始进入清史研究领域时，就用了不短一段时间，翻读了九百多种年谱，随手写了提要，撰成《近三百年人物年谱知见录》，为他人节翻检之劳。目前，编制新工具书的天地很广阔，例如清人文集，其确数难知，仅就我所知者有二千余种。过去王重民先生编的篇目索引不过四百余种。张舜徽先生的《清人文集别录》也不过六百余种，大有重编之必要。日人有宋元随笔条目索引，我们为什么不可以编制一部《清人笔记条目索引》呢?"},{"type":"paragraph","text":"近年来，清史研究更趋活跃，每年有上百篇的论文问世，出版了不少著作、资料和清史专门刊物，建立了一些研究机构。去年秋天，全国的研究清史专家、学者云集北戴河，商讨编纂大型《清史》事宜。加强清史研究为编纂《清史》提供有利条件，而《清史》的编纂则又推动清史的深入研究。"}]}