{"id":650528,"date":[{"year":1983,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"访日印象","genre":"","count":"2056","ytitle":"","mtitle":"东京的节奏","ftitle":"","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"飞机由上海机场起飞不久，从窗洞便可望见海上的岛群。今天天气十分晴朗，几乎连一片浮云也没有，可见度十分清晰，无论是海面上的船只，还是岛上的街市，清楚地反映在我的眼底。"},{"type":"paragraph","text":"飞过琉球群岛，进入一片汪洋大海，水天并非一色，天是湛蓝的，海却是一片墨绿。"},{"type":"paragraph","text":"我们一直在辽阔无垠的海域上空向东飞行。忽然在眼底出现了一片岛屿，原来已经到了日本的鹿儿岛。飞机开始沿着太平洋向北飞驶。当我们看到了富士山顶上的“白帽”时，东京就在眼前了。"},{"type":"paragraph","text":"我们坐的是747巨型飞机，可容纳三百多乘客，今天却只有三分之一的客人，舱内显得特别宽阔。一眨眼，东京市已经出现在我们眼底。"},{"type":"paragraph","text":"飞机降落在成田机场时，东京时间是下午四点三十分，北京时间是三点三十分，时差一小时。"},{"type":"paragraph","text":"在出口处，正有人向我们招手，原来是迎接我们的日中文化交流协会事务局负责人白土吾夫先生、佐藤纯子女士和横川健先生。不久前我们还在北京见过面，今天又在东京会晤了。世界是辽阔的，但又是狭小的，交通工具的发展，把我们之间的距离大大缩短了。"},{"type":"paragraph","text":"由于今天的航班晚点，推迟两个小时到达，在我们十分亲切握手拥抱时，感到不安的是主人在机场已经空等了半天。"},{"type":"paragraph","text":"初到东京给我的印象是静和净。"},{"type":"paragraph","text":"第一天从成田机场到新大谷饭店的路上几乎走了二个半小时，除了车轮摩擦的沙沙声之外，几乎听不到什么噪音。东京的马路上行人不多，自行车走的是人行道，马路上只有机动车。"},{"type":"paragraph","text":"上千万人口的世界大都市东京，如此安静，听不到什么噪音。后来我在马路边上发现有一种测量噪音的装置，同一般邮筒高低差不多。我注意到这个测量噪音“分贝”的装置，显示出来的数字是“68”到“70”之间，也即是这条闹市的噪音有“70”“分贝”左右。尽管机动车不断，却极少听到揿喇叭的声音。这对环境保护是有好处的。"},{"type":"paragraph","text":"另一个印象是干净。城市的绿化比例很高，到处都见到常青的树木、绿油油的草坪。这么多的绿色，使这个城市显出一种青春的活力。虽然我们去的季节是冬天，却一点不感到寒冷。东京的朋友说今年这个冬天是“暖冬”，有时我们在街上连风衣也不穿，真是一个十分宜人的季节。同时，马路每天夜里都用水冲洗过，有一次就在旅馆的七层楼上，看见马路上湿漉漉的，还以为下过雨了，其实是每天夜间都用大量的清水冲洗。所以人们穿上擦亮的皮鞋，在马路上走几次也不会沾上灰尘，我想到北京的风沙卷起的尘土，真是无孔不入地铺洒在每一个角落，而冬天的马路上总是灰蒙蒙的，绿色成为一种奢侈品了。"},{"type":"paragraph","text":"在日本访问期间，先后两次在东京住了一周光景，初来时总是坐在汽车里，东京是一个什么样子，说不清楚，象电影里看到的差不多。从外地回来后，我们改变了一点方式。由于主人的热情，每次走出饭店，门前就停着为我们专备的轿车。这回，我们向主人提议:近处就散步，远处就坐地铁；所以我们有机会在马路上散步，或者去乘地铁，我们到浅草就是乘地铁去的。"},{"type":"paragraph","text":"什么是东京人的性格，一个初来者是讲不清楚的。因此只能讲一点十分粗浅的印象，即使这一点也还是后来在东京马路上“散步”中得来的。"},{"type":"paragraph","text":"用“散步”这个词来形容东京人的走路，显然是不确切的，他们似乎很少有这种闲情“荡”马路，我所见到的都是用快速的步子走路，只有在京都的先斗盯，确实见到了那种悠闲的步履。有一次我回新大谷，路经一座桥，桥的两侧是人行道，中间走机动车。两侧的人行道十分狭窄，也不宜漫步。但是我却在“散步”，因为过了桥就是饭店了，一边走一边还在漫不经心地欣赏两旁的景物，而此时，只听得身后一路响来了高跟鞋碰地的“笃笃”声，我没有理会，声音却越来越近了，似乎就到了我身后，我刚刚侧身回头去望一下，一位妇女已经快速地擦身而过了。我才觉得有点歉意，是否挡了她的路。当然这种一闪念的想法也是多余的，人已经走过去了。东京入没有那种散步的习惯。每个人都象有什么东西在身后催促着，步子总是那么大、那么快。每个人都有一种紧迫感。"},{"type":"paragraph","text":"我乘过几次地铁，同样有这种感觉，每次乘电动扶梯时，不少人也往往迈开自己的脚在电动扶梯上走上走下。这种争分夺秒的精神，不正是体现了东京人的快速节奏么?"},{"type":"paragraph","text":"离开东京回国的那天上午，还有一点时间，我们就到附近的商业区看看“行情”。可能是出来得早了一些，许多店铺还未开门，一般要到九点方始营业。"},{"type":"paragraph","text":"我们逛了几条街，见到一个建筑工地，墙上贴了一张通告，题目是“建筑计划”，列了不少项目，有用途、面积、构造、层数……等。通告表明这里建筑的是一座十层高楼，八层是地面上的，二层是在地下的。通告上还注明了建筑主、设计者、施工者，开始日期和完工日期，也一一写得十分明确。从通告上可以知道这座十层楼建筑的施工周期只有一年，这个速度也是很快的。讲究实效是十分重要的，我想起前年在珠海特区的见闻，同样两座建筑，一幢是与外资合营的，速度就快，另一幢是我们自己某一个单位营建的，还只盖了一层屋。有人说这是资本主义和社会主义的差别。这种说法是不对的，社会主义就不讲实效么?不需要早日得益么?大约也是“大锅饭”的一种表现形态吧。"},{"type":"paragraph","text":"我想，东京的节奏正是体现了日本人民的一种精神状态。而这种快速、敏锐的节奏，是很值得学习的。"}]}