{"id":650694,"date":[{"year":1983,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"16、艺术之宫","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"玉良的愿望终于实现了。一九二一年的一天早晨，赞化陪她到吴淞口，送她乘上了加拿大皇后号邮轮去法国留学。他把她送到舱房里，脸上挂着泪水，说:“小心，保重，我等着你。”然后，痴痴地注视着她，持续了很久很久。"},{"type":"paragraph","text":"玉良深深地被感动了，低垂的睫毛盖住了眼睛，她强作欢乐地宽慰赞化:“赞化，你放心吧!当年你出国留学时，比我现在还小得多呢，我会照看自己的。”"},{"type":"paragraph","text":"邮船慢慢驶离了码头，她俯在舷栏上，向他挥手。他摘下礼帽，在空中摆动着，送行的人们陆续离开了，他还象钉子样地站在那里。"},{"type":"paragraph","text":"码头越来越远了，海岸渐渐模糊起来，最后只在地平线上留下一些轮廓的剪影。玉良突然意识到失掉了什么，一缕内疚萦回在心头。她感到对不住他。这几年来，他为她作出过多大牺牲。这次自己能考上官费留学，成绩固然重要，但更重要的还是赞化的支持。且不说扼杀了就要出世的孩子，还运用他的影响为她在安徽省争取到了一个官费留学名额。能这样做的男子汉，当今能有几人呢?怎么能只顾自己的欢乐而无视他的一片深情呢?她快快地走进舱房。"},{"type":"paragraph","text":"从此，玉良的足迹在地图上划出了一条曲线。线的起点是上海的吴淞口，直抵地中海彼岸的马赛。当年，她以优秀的成绩考进了国立里昂美专，以后又转入巴黎国立美专。"},{"type":"paragraph","text":"一个星期天的早晨，她与同班同学徐悲鸿一起外出写生。他们步行来到了凯旋门。这是一座纪念拿破仑战功的宏伟建筑，最吸引他们的是，饰在它东西两个立面上的雕像。一件是法军同欧洲联军作战的壮阔画卷、玛尔逊将军的葬式:另一件是著名雕塑家吕德创作的《马赛曲》。她深深地被那些栩栩如生的艺术形象感动了。玉良撑开画架，握起了笔，《马赛曲》的群像渐渐地移进了她的画夹，画上女神的呼号，似乎能隐约听到。"},{"type":"paragraph","text":"卢浮尔宫是法国大批艺术珍宝的陈列所在地。为了多临摹些大师们的作品，玉良极少在星期天休息。天还没亮，她就起来，带上画具，往卢浮尔宫美术馆走去。她多么想把大师们的杰作全部临下来啊!她已连续几周在那里画了许多天，今天就打算在那里再干上一整天。达·芬奇的《蒙娜丽莎》叫她夜不成寐，她一闭上眼睛就看见那富有女性魅力的手和那能溶解灵魂的笑。"},{"type":"paragraph","text":"巴黎圣母院的午钟敲响了，参观、临摹的人们也随着钟声稀落起来。玉良好象没听到。管理人员来到她身边，很有礼貌地向她鞠着躬说:“小姐，要关门了，两点钟再来吧!”"},{"type":"paragraph","text":"玉良微笑着向他要求:“先生，我想完成这幅画才走，能通融一下吗?”管理员愣了一下说:“小姐，你这个要求太突然了，我们还没有先例，还是请吧!”玉良贪恋地望了一眼未完成的画，收起画具，跟着管理员沿着一条长廊，向出口处走去。走着，走着，玉良的脚步慢下来了，廊柱间的维纳斯雕像牵住了她的双脚，管理员等了许久，见她还没有移步之意，无可奈何地微笑着摇摇头，对玉良说:“艺术真是个魔鬼，使你们中国人也着了魔。前不久，有个徐悲鸿先生象个疯子似的，在这里醉了几个月，现在又换上了你。好吧，看在上帝的面上，今天为你破个例。你就留下吧!”"},{"type":"paragraph","text":"“谢谢”玉良向老人深深一鞠躬，兴奋地返身回到原来的杰作前，继续临摹，一直到下午四点。眼看那画就要完成了，突然胃里叽叽咕咕地叫唤起来。她这才想起尚未吃午餐。她忙着打开提包寻找昨夜准备好的面包，却没能找到。呵!想起来了，昨晚睡前怕老鼠咬面包，临时又拿出放在橱里了。再过一个钟头，卢浮尔宫就要在巴黎圣母院的晚祷钟声中关门了。她咬咬牙，又继续工作下去。"},{"type":"paragraph","text":"“小姐，你忘了用午餐吧!喏，请用点这个吧!”"},{"type":"paragraph","text":"玉良回头一看，是管理员用盘子托了一杯咖啡和两块面包。她连忙放下画笔，说声“谢谢!”从老人盘子里端起咖啡，一饮而尽。"},{"type":"paragraph","text":"老人笑咪咪地摇摇头说:“唉!你们中国人啊!真不可思议，只要有艺术，就不怕饿，我佩服!我在这里服务多年，我懂得，爱能产生不朽的作品，祝你成功。”"},{"type":"paragraph","text":"他端着空杯子和面包走了。玉良喝了一杯咖啡，顿觉精神振奋，挥舞彩笔，还不到关门时间，就完成了这一杰作的摹制工作。此刻，她第一次萌动了一个奢望——想在未来的一天，她的作品也能进入这个艺术圣殿，为中国的现代艺术占一席位置。"}]}