{"id":650751,"date":[{"year":1983,"month":4,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"纽约通讯","genre":"通讯","count":"1428","ytitle":"","mtitle":"《茶馆》在纽约","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"本报记者　张治平"},{"type":"paragraph","text":"初春的纽约乍暖还寒。位于曼哈顿第二十八街西部的小剧院这些天门庭若市，热闹非凡。三月十七日晚，由泛亚剧团用英语排演的老舍著名话剧《茶馆》举行首场演出。包括中国常驻联合国代表团凌青大使在内的一百多位中外来宾出席观看。"},{"type":"paragraph","text":"这个小剧院十分别致，既没有舞台，又没有帷幕。观众席上只有四排椅子，一百多个座位。整个剧院布置成一个小茶馆。在演员和观众之间只有一步之隔，演员演得真切，观众看得清晰。"},{"type":"paragraph","text":"当聚光灯照亮的时候，人们就被带到了中国十九世纪末康梁变法失败、谭嗣同等问斩的悲惨年代。三教九流的顾客聚集在这个小小的茶馆里，试图达到“裕如大雅，畅饮甘露，泰然我心，神游六合”的精神境界。可是那一幅幅“莫谈国事”的标语却又使人们噤若寒蝉，不寒而栗。在第二幕(一九一八年)和第三幕(一九四八年)中，中国社会发生了激烈的变化，可是被压在社会最底层的穷人的悲惨命运依然如故。历经沧桑、饱览世态炎凉的茶馆掌柜王利发，他作了一辈子顺民，见谁都请安、鞠躬、作揖。为了保全这个每况愈下、朝不保夕的茶馆，他费尽心血，卖茶不行，就开公寓；公寓没啦，就添评书；评书也不叫座儿，他想添一个女招待……。到头来，他的茶馆反被市党部委员霸占了。他自己也因为求生而不可得，只好悬梁自尽。"},{"type":"paragraph","text":"为了演好这出历史名剧，泛亚剧团聘请了二十五位具有东方(中国、日本和菲律宾)血统的演员，分别扮演了六十多个不同的角色。他们利用幕间休息时改装换服，获得了很大的成功。由英若诚和约翰·霍华德·吉本分别翻译的两个剧本基本上都做到了忠实于原著。泛亚剧团在演出时博采两个本子的长处，力求把老舍的幽默、风趣和辛辣的讽刺保留下来，使观众能在聆听剧中人的对白时，不时地发出阵阵爽朗的笑声。"},{"type":"paragraph","text":"《茶馆》是由泛亚剧团的创始人张渝导演的。由于她对老舍的剧本有深刻的理解，再加上她本人具有丰富的舞台和电影从业经验，因而能够准确地体现作者的创作意图，真实地再现中国近代史上三个时代的变迁。三月二十九日下午，张渝在接受本报记者的采访时说:“作为一个在海外长大的中国人，我感到自己有责任把东方的，特别是中国的文化介绍到美国来。我非常喜欢曹禺的《雷雨》和《日出》，尤其钟爱老舍的《茶馆》，它们使我联想到我的祖辈和父辈所经历的年代。”她还兴奋地告诉记者，中国驻美国大使章文晋夫妇将在四月八日从华盛顿赶来观看。"},{"type":"paragraph","text":"贯穿全剧的王掌柜是由亨利·游扮演的。他的表演可谓洒脱自然，毫无夸张、做作之感。刘麻子父子是由张渝的丈夫欧内斯特·阿布巴一人扮演的，他本人是一位剧作家，具有长期的舞台经验。他的表演真实可信，很有分寸，台词读得抑扬顿挫，娓娓动听，把一个“拉皮条”的形象演得活龙活现，维妙维肖。"},{"type":"paragraph","text":"目前正在纽约进修的上海电影制片厂导演赵矛也应邀“客串”，参加了《茶馆》的演出。他在第一幕里扮演卖牙签的老头，在第三幕里扮演卖杂货的老杨，同时还兼任幕间数来宝。他是全剧中唯一使用中文的演员，尽管偶而也讲一两句英文。"},{"type":"paragraph","text":"这次演出受到了此间舆论界的广泛赞扬。《纽约时报》在评介这一演出时指出，《茶馆》是一首旧时代的挽歌。整个演出富有强烈的感染力，体现了导演的和谐、含蓄的艺术风格。《华侨日报》也撰文说，在《茶馆》所描述的五十年内，中国经历了极为重大的时代及朝代的变更，人民的生活和思想动荡不已。老舍经历了三个政权的更迭，心中有所感，才发而为文，这是一部具有文学、历史和艺术价值的史诗。"},{"type":"paragraph","text":"一九八三年三月三十日寄自纽约"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\8343021601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《茶馆》人物造型:秦二爷、常四爷和刘麻子。</FONT>"}]}