{"id":650835,"date":[{"year":1983,"month":4,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4361","ytitle":"","mtitle":"为了中华巨轮扬帆四海","ftitle":"上海船厂厂长冷大章和他的“现代化方案”","authors":["陈培源"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"赵紫阳同志在《关于第六个五年计划的报告》中指出:“每一个企业，每一个产业部门，都应该力争技术进步。在这个极端重要的问题上，必须统一认识。”上海船厂厂长冷大章为了改变企业产品的落后面貌，瞄准世界先进水平，积极引进先进技术，努力进行技术改造，有抱负，有办法，有措施，这种积极进取的精神状态和认真实干的作风，是值得发扬的。"},{"type":"paragraph","text":"不安于现状的设想"},{"type":"paragraph","text":"一九八三年一月十日，上海市一位副市长收到上海船厂厂长冷大章寄来的长信——"},{"type":"paragraph","text":"“……按西德劳氏规范建造的四艘集装箱船中的首制船已经圆满交船。高兴之余，我想到了问题的另一方面，就是这艘船上有相当部分的配套产品是从各国选购的。我认为，建造技术先进的船舶，如能全部或大部分实行国内配套，那经济效益就会大大提高一步。配套产品虽然能由船舶公司解决一部分，但不可能全部解决。我想，上海工业有基础，如下决心干它几年，定会取得显著成效。目前，我厂还有三艘集装箱船正在建造，船上综合陈列着世界各国的名牌产品，假如您能亲自召集有关行家们来鉴赏一番，是会受到启迪的，也会激励大家奋发向上的精神。”"},{"type":"paragraph","text":"读着信，副市长情不自禁地提起笔来给市长和其他副市长写信:“……冷大章同志讲出了一个大型企业负责人的心情、志向和建议，颇有见地，特送请一阅”。确实，这“见地”犹如一支箭，射中了工业生产中存在的一个弊端。不是吗?我国的工业品，按国际标准生产的有多少，用户急需而长期得不到的又有多少?不是还有这样一大批工厂，对生产二三十年一贯制的产品不觉为“奇”，只要日子过得下去，依然心安理得地捧着老“饭碗”，把不受欢迎的产品投向市场吗?"},{"type":"paragraph","text":"第二天，三位市委领导同志读了冷大章的信，并作了批语。"},{"type":"paragraph","text":"几天后，汪道涵市长及两位副市长把冷大章请去，听取他的工作汇报和新的设想。"},{"type":"paragraph","text":"冷大章说:他决心再花两三年时间，使上海船厂两个船台的产量达到世界先进水平；发展低速柴油机生产，打开国际市场的销路；通过引进先进技术和开展国内联合生产，改造长江航运船舶的杂牌机型……"},{"type":"paragraph","text":"“好!就要有这样的雄心和志气。”市长赞许地说。"},{"type":"paragraph","text":"走出去搞联合"},{"type":"paragraph","text":"汇报工作以后——一月二十日，冷大章带领几位高级工程师，开始了长江之行。"},{"type":"paragraph","text":"长江，历来被称为“黄金水道”。人说长江之水天上来，可见其气势雄伟。然而，同壮观长江相映照的是:江中穿梭航行的成百成千艘船舶，船上的柴油机型号竟有一百四十几种，有世界各国造的，也有我们各省、市生产的。难怪江中一个个“流动烟囱”浓烟翻滚。"},{"type":"paragraph","text":"冷大章一行到了宜昌，到了重庆。那儿有几家生产柴油机的专业厂，拥有进口的制造柴油机的大型龙门铣床，但是，由于长期没有生产任务，以及工艺技术、技术力量不相适应等多种原因，至今还得依靠国家补贴。"},{"type":"paragraph","text":"冷大章希望这些厂能同上海船厂联合起来，为发展我国柴油机生产，提高经济效益而共同奋斗。"},{"type":"paragraph","text":"在汉口，长航工业局的几位负责人都来了。"},{"type":"paragraph","text":"他们说:“这是长航局多少年来一直想解决而又没法解决的问题。我们全力支持，抓紧时间搞联合吧。”"},{"type":"paragraph","text":"当晚，冷大章起草了五条意见。第二天，长航局以文件形式，发了“会谈纪要”——计划在十至十五年内逐步淘汰长航船上的旧机型。"},{"type":"paragraph","text":"落实一个庞大的计划和繁重的技术改造项目，总算有了初步眉目。要问为什么?——这就是八十年代的工作效率!"},{"type":"paragraph","text":"“东方红25号”轮从汉口驶向上海港。站在这艘本厂建造的班轮上，冷大章思绪绵绵。他想到了正在动工的四艘同类型长航班轮。船上的柴油机该安装新型的了。"},{"type":"paragraph","text":"一九八三年二月二十五日，冷大章在厂里来回奔忙，从船台跑到会场，从这幢楼走向那幢楼。"},{"type":"paragraph","text":"他的脸色苍白了，两条腿也不听使唤。"},{"type":"paragraph","text":"几个月来，保健科医生对他说过多次:“你的病不能再拖了!”而他，若无其事。"},{"type":"paragraph","text":"几天又过去了。在市第三人民医院的会诊室，医生的诊断是这样写的:直肠癌，作经腹、会阴直肠癌切除手术，做永久性人造肛门……"},{"type":"paragraph","text":"医院通知船厂，要求病人三月二日住院，准备手术。"},{"type":"paragraph","text":"三月一日，冷大章召集干部会议。会上，他谈到正在调整中的领导班子，希望大家同心协力支持中青年干部的工作，他谈到柴油机的联合生产和出口问题，谈到即将正式投产的集装箱分厂——那是他眼下最关心的一件事。"},{"type":"paragraph","text":"在引进先进技术上做文章"},{"type":"paragraph","text":"集装箱厂来之不易，历经了近四年的谈判和建设。"},{"type":"paragraph","text":"一九七八年底，交通部在考虑长远规划时，想到了集装箱码头，准备在沿海建设三个集装箱厂。冷大章得到信息，一再要求让上海船厂试一试，利用外资，采用补偿贸易的办法筹建集装箱分厂。"},{"type":"paragraph","text":"“老冷，我们是船厂，搞集装箱厂干什么?是不是有点不务正业!”有人开着玩笑。"},{"type":"paragraph","text":"“我们这些人还贪图什么，只有为四个现代化多做点事”，冷大章十分感慨地说，“赵紫阳同志讲到要积极利用外资，说得对。现在，如果我们这些人不积极，不带个头，怎么行。”在他的眼里，船厂除了造船、修船之外，应当“多种经营”。"},{"type":"paragraph","text":"在交通部的支持下，冷大章指定厂总工程师具体负责集装箱厂的谈判和筹建工作。"},{"type":"paragraph","text":"一年之后，上海船厂同德意志银行谈判成功:由德意志银行贷款，由西德一家公司承包建造“上海船厂集装箱分厂”，负责培训船厂有关技术人员；上海船厂则将产品销给另一家外国公司。"},{"type":"paragraph","text":"然而，新的问题出现了——生产出来的集装箱，怎样运到国外?运费谁支付?货船在哪里?"},{"type":"paragraph","text":"冷大章找到一个两全其美的办法——把出厂的集装箱免费提供给在上海港的远洋轮装货。这样，集装箱不就带走了?"},{"type":"paragraph","text":"一九八二年底，集装箱厂的首批试制产品，顺利地运往了国外。"},{"type":"paragraph","text":"傍晚时分，干部会议结束了。冷大章回到办公室，查阅文件、资料，想想还有什么工作需要交代，哪些事还未安排妥当。离厂前，他在宽敞的厂区走着，从巍然的船台走过……。晚上，他又到几位干部家中商量工作。当推开自己的家门时，已是十一点半了，而他的心还平静不下来:“需要我做的事还很多，可我……”。"},{"type":"paragraph","text":"冷大章住进了病房。这是一间大病房，躺着三十一位病人，靠窗的一角，是冷大章的病床。在等待手术的十二天中，这位厂长仍在拚命地工作。"},{"type":"paragraph","text":"医生说，他是一个乐观的病人，一位实干的企业家。他的精神感动了我们。所以，破例地让他工作，给他精神上的欢乐。从早到晚，他的床边，人来人往。我们真想给他一张办公桌。"},{"type":"paragraph","text":"三月十四日，冷大章被推进了手术室。"},{"type":"paragraph","text":"要造现代化出口船"},{"type":"paragraph","text":"“积劳成疾”，这是医书上说的。而今，我们的厂长真是如此。厂里的干部群众没有忘记，自党的十一届三中全会提出要实行全党工作重点的转移，要努力实现四个现代化，冷大章一直在自己的岗位上奋斗不息……"},{"type":"paragraph","text":"一九七八年九月三十日，“绍兴”号起锚开航，徐徐驶离上海船厂的码头。这是中波轮船公司的首次订货。"},{"type":"paragraph","text":"那天，望着远去的在阳光下焕发光彩的新船，厂长冷大章感到由衷地高兴:多么漂亮的现代化的新船!"},{"type":"paragraph","text":"然而，时过一个多月，当冷大章在丹麦哥本哈根的几家船厂考察后，看到北欧先进工业国家的造船生产和科学管理，他不得不承认，自己心目中的“现代化”货船，只有国际上六十年代初的水平。啊，竟有二十年的差距!"},{"type":"paragraph","text":"在哥本哈根一个月，冷大章无心观赏异国风情，望着波涛汹涌的大海，他的心已在万里之外的浦江船台，胸中描绘着上海船厂的“现代化方案”。"},{"type":"paragraph","text":"回国路经巴黎。冷大章问起“中国货”在欧洲市场的行情，有人对他这么说:中国的一些工业品，在这里难登“大雅之堂”。此刻，冷大章百感交集:“我作为一个中国人，一个共产党员，一个大型企业的厂长，在几年时间里，一定要让上海船厂的万吨货船驶进欧洲市场!”真是雄心勃勃。"},{"type":"paragraph","text":"回到厂里，他向党委汇报在考察中得到的启示和自己的设想，在全厂干部会议上宣讲“现代化方案”。"},{"type":"paragraph","text":"一天清晨，有位干部对他说:厂长，你的“现代化”，引起了全厂的议论:"},{"type":"paragraph","text":"“怎么，人家跑了二十年的路，我们厂想只用几年走完?冷大章太痴心了!”"},{"type":"paragraph","text":"“内销船销路还有问题，看看船台吧，还想造出口船?谁要!”"},{"type":"paragraph","text":"“别听厂长吹牛了……”"},{"type":"paragraph","text":"冷大章感到有压力。在向“现代化”起步的时刻，多么需要勇气，需要力量啊!"},{"type":"paragraph","text":"看准了就要敢于闯新路"},{"type":"paragraph","text":"一九七九年春天，冷大章到了北京。"},{"type":"paragraph","text":"在交通部领导同志的办公室里，他又滔滔不绝地谈着“现代化方案”。"},{"type":"paragraph","text":"“我认为，上海船厂的现代化，应当从产品现代化抓起。如果先把技术装备和管理搞上去了再来生产现代化产品，势必要向国家伸手要几千万元投资。何况，大规模的技术改造和设备更新也需要较长时间。”"},{"type":"paragraph","text":"话刚开头，部长就觉得很新鲜:“你准备怎么搞?”"},{"type":"paragraph","text":"“国外先进船厂实际上是总装厂，不少配套产品来自四面八方。我国船舶工业落后，主要是‘心脏衰弱，耳目不灵’。我想，我们厂正引进专利，自己生产柴油机，如果再进口部分国内暂时不能配套的导航仪器等设备，就能尝试承造出口船。开头几年，也许我们的外汇赚得少一些，经济效益差一些，但我们可以学到不少先进技术，提高技术队伍的素质。事实上，眼下国家下达的生产任务还严重不足。”"},{"type":"paragraph","text":"部长动心了。冷大章继续恳切地说:“全国几十万个企业，假如都躺在国家身上要技术改造投资，给多少钱，办多少事，有了新设备，才出新产品，那国家怎么承担得了?上海船厂依靠自己的产品出口，挣些外汇使用权，引进先进技术和装备，有什么不好?”"},{"type":"paragraph","text":"部长向冷大章伸出了热情支持的手!"},{"type":"paragraph","text":"不久，国家计委批准上海船厂每出口一艘船舶，给予三成外汇留成，用于引进技术和装备，加快企业技术改造步伐。"},{"type":"paragraph","text":"于是，上海船厂从建造“绍兴”号获得的外汇中，拿出一笔钱引进了国际上先进的生产流水线和关键设备。"},{"type":"paragraph","text":"船舶设计，是造船的基础。冷大章十分支持一位技术干部提出的同丹麦一家船厂联合设计出口船。但有人说:“万一出问题，罚款怎么办?”"},{"type":"paragraph","text":"事实上，冷大章也觉得这样干会冒风险，但他又感到:路，从来都是人走出来的。这条路值得闯一闯。他说:“有点风险也好，可以逼着我们从设计到制造非得朝现代化方向发展不可，有了第一次共同设计的经验，今后搞同类型产品，不就可以自己走路了?”"},{"type":"paragraph","text":"冷大章说服了持不同意见的同志。"},{"type":"paragraph","text":"一九七九年开始，上海船厂的代表同外国船东广泛洽谈，共承接了十二艘船舶，其中，四艘是一万六千吨自动化多用途船；四艘是机舱里可以连续二十四小时无人值班的一万二千三百吨全集装箱船。"},{"type":"paragraph","text":"上海船厂同西德船东签订合同的消息传出，国际船舶市场反响强烈，认为中国船舶工业有了新的技术进步!"},{"type":"paragraph","text":"一年多时间，上海船厂送走了四艘万吨轮，船舶质量一艘比一艘高，集装箱船的工艺技术，达到世界先进水平。"},{"type":"paragraph","text":"从此，再也没人说“冷大章吹牛”了。"},{"type":"paragraph","text":"是的，冷大章就是这样一个人——时时不忘我国船舶工业和航运事业的技术进步和国家兴旺。他一九四六年毕业于西北，工学院。在上海船厂的三十几年中，当过技术员、生产科长、车间主任、副总工程师和副厂长；他有知识，有理想，在前进的道路上，即使有荆棘挡道，仍坚定地走着自己的路。在新的历史时期，这位有信念有气魄的厂长，勇于把党和国家为实现四个现代化的方针、政策同本企业的生产实际结合起来，带领干部群众，为上海船厂初步开创了一个崭新的局面!"},{"type":"paragraph","text":"本报记者　陈培源"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\8345010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>文本刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>冷大章(左)在生产现场。"},{"type":"paragraph","text":"文本刚摄</FONT>"}]}