{"id":650983,"date":[{"year":1983,"month":4,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"21、再涉重洋","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"玉良又坐上了加拿大皇后号邮轮，决定离开祖国，去大洋彼岸。八年前，她是怀着满腔激情学成回国，热望着把西方新的艺术养料注入苦难母亲的血液，为中华民族的文艺复兴献出赤子的心香。今天，她心灰意冷，绝望忧伤，生离死别。"},{"type":"paragraph","text":"赞化踏下甲板，心象刀绞一样的疼痛，缓缓地转过身，望着快要离岸的邮轮，两滴混浊的泪珠，滚落下来。玉良俯在舷栏上，手里攥着赞化刚从胸口袋里掏出送给她的怀表，泪水象涌泉样往外漫。她木然地望着赞化，赞化也无语地看着她。他们的距离越来越远了，赞化预感到从此再也见不到她了，他的心碎了，血在喷涌，不顾一切地大声呼唤:“玉良!你一定要回来呀!”"},{"type":"paragraph","text":"玉良没有回答，只见她举起双手，向他挥动着。"},{"type":"paragraph","text":"邮轮开足了马力，掀起的浪花溅了呆立在那里的赞化一脸一身，他也没觉得。他的心早已随着加速了的邮轮驶到大海上去了。玉良为何不回答他呢?为什么光摇了摇手?是没听清他的呼唤?还是……他忆起了那天晚上的谈话。"},{"type":"paragraph","text":"那是发生了家庭纠纷的第二天，玉良从学校里给他挂了电话，约他下班后不要回家，直接到玄武湖水榭去。她在那里等他，有事同他商量。"},{"type":"paragraph","text":"傍晚，他来到公园喷水池畔的石桌前，遇见等候已久的玉良。玉良站起来，故作轻松地说:“今晚我俩举行个月夜野餐吧，吃抓菜!”她打开手提包，拿出荷叶包着的几样菜，一瓶竹叶青。赞化接过玉良递过来的酒瓶，呷了口酒问:“是有话同我说吗?”"},{"type":"paragraph","text":"玉良喝了口酒，拿起一条板鸭腿递给赞化说:“是的。我想把我的姓来个彻底变革，就姓潘。意味着永远是你潘家的一份子。”她呷了口酒，又把瓶子递到赞化手里，说:“我送件礼物给你。”说着，从提包里拿出一个装潢精美的纸盒，里面装的是一尊无锡彩塑的舞蹈女神，指着它问赞化:“美不美?”赞化说:“很美。”玉良叹口气说:“外国人把它视为艺术品!可是在它的产地，人们永远忘不了它是泥胎!我想了很久，要世人忘了我所处的地位和不幸的身世，只有再回到法国去。那里的人们不了解我的不幸，那里还有我热爱的艺术，艺术能给我欢乐，还可以实现我的理想。”"},{"type":"paragraph","text":"赞化的头不觉向后一仰，睁大了惶恐的眼睛，凝视着玉良。他一下子傻了。自从妻子掀起那场风波，他就如履薄冰，处在一种尴尬的境地，时时小心翼翼，害怕导致纠纷再起。只期望妻子早日返回桐城，一切都会重又平静。他万万没有想到，玉良会产生走的念头。她的话一出口，他就敏感到那将意味着什么。顷刻间，他们相识、相爱，共同生活的镜头象闪电样掠过心头，他不敢想下去了，他的心猛烈地跳动着，一种恐惧向他袭来，拿酒的手也不由自主地抖着，酒瓶“乒”地一声坠落在地上。他没有丝毫的彷徨，一把抓住了她，急切地说:“我不能让你走，我少不了你!”月光冷漠地照着赞化忧伤、激动的面颊。玉良沉默着，温顺地靠在他的胸前，仰望着赞化说:“你以为我想走，愿意离开你?”"},{"type":"paragraph","text":"“那，你就打消这个念头吧!”赞化把她的手抓得更紧了。玉良感到沉闷得喘不过气，她向旁边挪了挪身子，激动地回答说:“不，赞化，我的亲人!难道你也不理解我?我苦苦追求为了什么，为了爱艺术，也为了挣脱那身旧有的皮，换得一个普通人的尊严，一个平等的人格。可是，我连这点都没得到，我现在是人的师表，学府的教授，人们不高兴的时候，还是要戳戳我的痛处，我永远是个出身低贱，为人所不耻的妾!我很清楚，在中国，没有我作人的天地!我要离开它。”"},{"type":"paragraph","text":"赞化松开了手臂，头渐渐低了下去，羞愧和内疚咀嚼着他的心。他讲不出话，突然象孩子般呜咽起来，悲切地说:“那件事的发生，都怪我，你恨我，打我吧!只要你不离开我!”"},{"type":"paragraph","text":"玉良一反常态，坚决地说:“不，我理解你，我也什么人都不怪，只恨我生存的这个社会，还是让我走吧!”玉良平静的几句话象钢鞭抽打着赞化的心……"},{"type":"paragraph","text":"“先生，邮船已开走了，早点回去吧!”赞化这才从沉思中醒来，向提醒他的水手点点头表示谢意，就拄着手杖，蹒跚而去，不时停一下，向邮船消逝的天际望望。他的心境，一下子枯萎了。"},{"type":"paragraph","text":"这时，玉良在船舱里，正擎起手里的怀表，放在胸前。滴嗒滴嗒的走动声和她的心跳相应和。她想起，赞化曾多次跟她谈过这只表的来历，那是他参加讨袁战争的纪念品，上面刻有“云南起义纪念”六个字，是他生命中最值得炫耀的业绩。他视若珍宝。她知道，赞化是以表代身，陪着她去浪迹海外。想到这里，她把它抱得更紧了。"}]}