{"id":650984,"date":[{"year":1983,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"家长见闻","genre":"","count":"2180","ytitle":"","mtitle":"从一次家长会看教育改革","ftitle":"","authors":["张云麟"],"text":[{"type":"paragraph","text":"张云麟"},{"type":"paragraph","text":"自从我的孩子考取了本市育才中学后，我一直盼望着第一次家长会的召开。"},{"type":"paragraph","text":"本来我孩子读小学时，遇到开家长会也总是我去参加的，渐渐地我把它当作一件“例行公事”。我看其他人也有这样做的，譬如叫爷爷、奶奶或者外公、外婆去应付差事。"},{"type":"paragraph","text":"这一次我可真心诚意地希望早点参加家长会。因为我看到孩子每天回家，不做作业，看“野书”入迷，整天钻在《西游记》里出不来了。我担心长此以往，孩子要变坏，于是就说她两句，她却回嘴说要“自治自理”。孩子入学好几个月了，除了身体比过去健壮外，其他方面好象没有什么长进。"},{"type":"paragraph","text":"可就是这所重点中学，在全市颇有名气。在一个多月的时间里上了三次报；高中毕业生的大学升学率是全市最高的中学之一；还听说在电视台举办的全市中学生智力竞赛中，这个学校的学生也名列前茅。于是我感到迷惑不解了。"},{"type":"paragraph","text":"去年初冬的一个星期六晚上，我终于盼来了孩子进中学后的第一次家长会。我手里拿着通知书，心中装着疑虑，踏进了校门。"},{"type":"paragraph","text":"戴着红领巾的孩子们分别站在校门口和教学大楼的楼梯口，领着一批批家长进了该校的电化教室。初中一年级四个班的家长先在这里集合。这时，另外几个孩子手拿一叠叠联系册，唱着学生的名字把它送到每一位家长手中，秩序井然。加上孩子们彬彬有礼的态度，使我对报上所讲的该校的学生自治自理有了一个初步的良好印象。"},{"type":"paragraph","text":"接着，一位副校长向家长汇报了孩子们从小学跨进中学以后，是如何逐步适应中学生活的。印象比较深的是，他要求家长配合，使孩子德智体全面发展，还要支持孩子做好学校里的社会工作，回家做些家务，不要让他们变成“少爷”、“小姐”。我也是过来人，经历过戴红领巾的孩提时代，深知要求这样年龄的孩子处理好这些关系是挺不容易的。"},{"type":"paragraph","text":"最后一个项目，也许是最重要的一个项目——分班开会。"},{"type":"paragraph","text":"我到了孩子所在的初一(4)班，大概有四十位家长参加。当我环视与会的家长时，我吃惊地发现他们都是象我这样的中年人——孩子的父亲或母亲，并没有孩子的爷爷、奶奶或哥哥、姊姊参加。可见大家都很重视孩子进中学后的第一次家长会。家长们也都很清楚，在初中一年级能否学好，对孩子整个中学的教育至关重要。"},{"type":"paragraph","text":"一阵短暂的沉默后，一位孩子的妈妈“开了头炮”。她说:“我的孩子进中学后成绩下降了。原来他在区中心小学读书时，成绩总是名列前茅，可是，最近两次测验(这个学校叫课堂练习)成绩不佳，数学92分，英语98分。希望老师对他们抓得紧一些，应该布置点家庭作业给他们做做。”我从心底里佩服这位家长，她对孩子的要求比我严格得多。但转而一想，在这样的学校里读书，孩子们好胜心强，竞赛激烈，犹如百舸争流，难免有前有后，或时前时后。因此我觉得，也不要因为某一次练习成绩差而苛责孩子。"},{"type":"paragraph","text":"有的家长问，为什么选择《西游记》作语文的课文。这时我才知道《西游记》是作为正课纳入他们的教学计划的，并非“野书”。“选《西游记》是为了培养学生的阅读兴趣，开拓知识视野。”一位语文教师向我们解释说:“除了词语方面另有要求外，我们还着重培养学生独立分析和解决问题的能力。为此，我们开展了课堂讨论。在讨论中，有的学生说孙悟空是好人，有的说是坏人，这样大家都要想办法说服对方。这里就有一个提出论点、寻找论据和最后作出结论的过程。学生进中学后，在初中一年级就开始这样去做，经过六年中学生活的锻炼，进大学后就能对一些问题进行独立分析乃至独立研究，也就能较快地适应大学生活。”"},{"type":"paragraph","text":"还有一位家长提到，他家的女孩子被一个同班的男同学打了，回家还不敢告诉家长，据说被他打的同学还不止一个。这个问题带有一点爆炸性，即时引起了其他家长一阵阵的议论声:这是怎么回事?为什么这样的重点学校竟会招进这种学生?议论稍停，教师就对我们说:“十个指头伸出来不一般齐。象其他学校一样，我们学校大多数学生表现很好，但也有个别学生表现差一些。我们的做法是，热情帮、不歧视。”据教师介绍，班主任曾先后找他谈话近二十次，通过反复教育，这个孩子已有了明显的进步。话虽不多，却反映了教师的一番诚意和一片苦心呵!"},{"type":"paragraph","text":"最后，有一位在交通大学当教师的家长说，交大去年录取了三十六名这个学校的高中毕业生，他们不仅成绩优异，而且很快地在各方面适应了大学生活。而来自其他中学的学生，有相当一部分人还不习惯大学生活。因此她感到这个学校走的路子是对的，希望不断总结和完善教育改革的经验。"},{"type":"paragraph","text":"时针已指在九点半上，家长会该结束了，大家不约而同地站了起来。这时班主任说:“请下面的孩子的家长留一下。”我们都站着听听有没有自己孩子的名字。她一下子叫了十几个名字，说还要个别地、具体地同家长们谈谈如何帮助孩子们进步。"},{"type":"paragraph","text":"我推车出了校门。初冬的寒风迎面吹拂着我的由于兴奋而微微发烫的脸，感到分外惬意、轻松。家长会虽然结束了，我却依然浮想联翩。我想到了辛勤耕耘的园丁，他们本可以在这样一个晚上，与自己的爱人、孩子和亲人欢度周末，可现在他们却在这里与家长们切磋“园艺”，以致工作到深夜。"},{"type":"paragraph","text":"我还想到那位未见面的老校长段力佩，他虽年逾古稀，可仍是老骥伏枥，壮心不已。有人说，人老了容易固步自封或墨守成规，可是这位老校长却并不囿于“常规”，他在教育上的革新精神已被人们在校内外广为传颂。我深信，如果所有的学校都能象他们那样认真探索，敢于实践，解放思想，大胆改革，那么在不远的将来，在祖国的教育园地上，一定会百花竞放，万紫千红。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\8347040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李维定　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李维定</FONT>"}]}