{"id":650920,"date":[{"year":1983,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1586","ytitle":"","mtitle":"爱好集邮的大学校长","ftitle":"","authors":["许德民","接建峰"],"text":[{"type":"paragraph","text":"许德民　接建峰"},{"type":"paragraph","text":"谢希德教授的名字是大家所熟悉的，但大多数人只知道她是国内外著名的女物理学家、党的十二届中央委员会委员、新任的复旦大学校长，却不知道她还是一位集邮爱好者，担任着复旦大学集邮学会的名誉会长。"},{"type":"paragraph","text":"中学时代，谢希德就爱好集邮。当时条件有限，她只能从友人的通信中，剪集邮票，按国别收藏。她觉得小小寸方邮票，不仅是图案优美、易于收藏的艺术品，也是一扇窗口，可以看到彩色的世界，从中汲取很多历史、地理、科学知识。邮集成了她的启蒙教材之一。第一次世界大战后，同是德国出的邮票，面值比战前翻了几倍。资本主义通货膨胀的经济危机，也在邮票上留下了不可磨灭的痕迹，给她留下了深刻的印象。抗日战争期间，在颠簸的岁月中，她所有的邮票都散失了；随后，科学道路上的戎马生涯，使得她一度无暇顾及集邮，但少女时代萌发的集邮兴趣，却始终没有枯萎。"},{"type":"paragraph","text":"六十年代初，从国外回来的谢教授经过一番波折，生活有了一定的规律，工作、学习之余，她又点燃了集邮的兴趣。然而，要集好邮，得花不少时间，对这位女科学家来说，时间就是事业，她不能顾此失彼。好在孩子懂事了，亮晶晶的眼睛里也开始排列邮票的各种图案。于是，谢教授就把自己爱好集邮的兴趣，转移到培养引导孩子的集邮兴趣上去，教育孩子认识集邮的意义，掌握方法，进行专题收集。从中，既尽到了母亲的责任，又享受到集邮的乐趣。十年动乱，谢教授身陷囹圄，邮票被抄走了，她在惦念祖国科学事业的同时，又掺进了孩子失去心爱的邮集所带来的忧郁。直到云开日出，她重新恢复工作，当年被抄走的集邮册又陆续还回来一部分，宁静而又充满乐趣的集邮爱好，又开始爬藤了。现在，谢教授的孩子已是美国某大学的研究生，仍然保持着集邮嗜好。谢教授也总是在繁忙的工作、科研之余，充当孩子的业余“采购员”，代他购买新邮票，收集、整理信销票和有意义的实寄封等。有时，她路过邮票公司，还会兴致勃勃地在拥挤的人群中转一圈。但她实在没有力气去挤，只好托好心的同事们代劳了。"},{"type":"paragraph","text":"集邮给了她乐趣，集邮也使她和青年学生之间建立了深厚的友谊。复旦大学集邮学会成立后不久，聘请她担任名誉会长，她愉快地接受了，并尽可能为同学的集邮活动提供方便。同时，也谆谆告诫同学:集邮作为业余爱好，是有益的，但不要本末倒置，主要精力要花在学习上。同时，要讲究集邮道德，不要撕别人信件的邮票。对社会上邮票交换现象，她认为，交换是可以的，但不要搞买卖，沾染商人气息。"},{"type":"paragraph","text":"在去年复旦大学第二届邮票展览筹备期间，学会同学想请她提供展品，又担心她工作忙，无暇顾及，可她知道后一口应允。拿什么展品呢?为了能够表达对学生集邮的关心和支持，她特地和爱人曹天钦教授商量，第二天一早就拿来了一套珍藏的马尔维纳斯群岛邮票，即英国在殖民地福克兰群岛发行的邮票。当时，正值英阿马岛交战，大学生们密切地关注着事态的进展。她对负责学会的学生说，这套邮票，是一位英国朋友送给她的，而那个朋友又是从他的一个在马岛工作的朋友那里得来的。不幸的是，这个寄邮票的英国人，却在不久前的战火中，丧身于英国自己的炮弹。这套邮票展出后，反响很大，大家从中受到教育，得到启发。今年四月初，在举办上海市大学生的集邮展览上，她又拿出了五十几枚马岛邮票，也是出于同样的目的。"},{"type":"paragraph","text":"谢教授不仅关心学生集邮，甚至还热情、主动地帮助学生。去年十二大召开期间，她作为十二大的代表，在人民大会堂买了许多纪念十二大召开的首日封，分寄给友人和学生，既让大家分享十二大召开的喜悦，同时又给了集邮爱好者珍贵的藏品。"},{"type":"paragraph","text":"今年一月，谢教授为创刊的上海市《大学生集邮》刊物题词:“近年来不少青少年利用业余时间集邮，这项活动对于扩大知识面，丰富文化生活，促进集邮者之间的友谊都是很有帮助的。希望大家能在正确的思想指导下，使集邮真正成为一项健康而有益的活动。”这既是她对集邮活动的总结，也是她对广大青少年集邮爱好者的期望。"}]}