{"id":896124,"date":[{"year":1993,"month":1,"day":21}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"9特异视角","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"说来是个笑话，但这也是一种真实的女性心理，令人无限感慨；一个来自马来西亚的小美人，入学时天真得可爱，问解剖尸体时死人穿不穿衣服。飞机一响她就拚命喊叫，歇斯底里，吓得大家面无人色；战时粮食供应不够，也正因为不够，便有人努力地吃，张爱玲称之为健康的悲观；她的印度籍女友炎樱，在战争中欣然自乐。冒死上街看电影，在被流弹打碎玻璃的浴室里，边洗澡边大声唱歌，像是在嘲讽众人的胆怯；人们都想到过死的可能性，而一旦真的有人受伤，众目睽睽之下的伤者因成为人们关注中心而颇为自得；更有不少女孩子为驱散战争恐怖要抓住一点真实的人生而匆忙结婚了。"},{"type":"paragraph","text":"透过这些故事，张爱玲惊讶地发现:人生的所谓“生趣”全在那些不相干的事。这是一个敏锐独到的人生见解，它比平面地由时代、环境等外部因素观察人性有特异的视角。"},{"type":"paragraph","text":"当看护期间也有不少趣闻。她偷空看小说，也看着伤员们的种种怪异行为。伤口怎样发脓，怎样因长新肉而欣喜自怜，怎样以捉虫而打发时光。有的病愈而走，有的死亡而终。一个又一个苍白的早晨过去了，人们若无其事地活下去了。"},{"type":"paragraph","text":"她的一个英籍教授战时投笔从戎，没能死在战场上，却因未及时回答己方哨兵问口令而被打死了。一个好先生，一个好人，人类的浪费……她感叹道。她最寒心的是人性的扭曲，情感的浪费，生命的无辜。港战使她眼界大开，她不停地思考着生活的价值，先前对人的认识也得到了实证和矫正。她觉得去掉一切的浮文，剩下的似乎仅是饮食男女这两项。人类的文明就是要跳出单纯的兽性生活圈子，但却这样难，几千年的努力竟是枉费精神么?“时代的车轰轰地往前开。我们坐在车上，经过的也许不是几条熟悉的街衢，可是在漫天的火光中也自惊心动魄。就可惜我们只顾忙着在一瞥即逝的店铺的橱窗里找寻我们自己的影子——我们只看见自己的脸，苍白，渺小；我们的自私与空虚，我们恬不知耻的愚蠢——谁都像我们一样，然而我们每一个人都是孤独的。”现代中国的文坛艺海中星河灿烂，贝珠夺目，涌现过无数风流人物。"},{"type":"paragraph","text":"有一些作家因生逢其时，时代感召而写出一时为人称道之作，但因先天不足、文学修养有限，终被人们遗忘。"},{"type":"paragraph","text":"中外文学史一再昭明，真正经得住历史考验的传世之作必定出自成名前有着坚实的生活准备和文学修养的优秀作家之手，张爱玲正是其中之一。因此，在我们介绍过她的童年少年时代的经历之后，还要对其从创作学的角度进行梳理，谈谈她的文学准备。天性聪颖、记忆敏捷、阅读广博、勤于思考是优秀作家的必要条件。爱玲三岁的时候，就会背诵不少唐诗宋词。稍大一些，家里曾给她和弟弟请过私塾先生，她虽不甚喜欢，但从中获取了初步的阅读能力和粗浅的古典文学知识。"},{"type":"paragraph","text":"在少年阶段求学求知的道路上，母亲是一个努力而不持久的老师。作为中国较早的留学生，母亲的眼光是西式的，一心一意要把女儿培养为一个懂得美术和音乐的淑女。"},{"type":"paragraph","text":"从形式上看，她没有获得太大的成功。这些东西没有成为张爱玲人生道路上的装饰点缀品。但从内容上来说，使她较早接触了西方文化艺术，丰富了她的心灵。"},{"type":"paragraph","text":"张爱玲认为母亲的教育是失败的，她自己并没有顺从地学过多长时间。"},{"type":"paragraph","text":"对她来说，收获最大的是一种自娱式的学习方式。在没有家庭温暖的日子里，这是她的主要方式，它既是求知，也是逃避。"},{"type":"paragraph","text":"自娱的方式就是随心所欲地毫无硬性的外部规定的学习，无论是绘画、听音乐、还是读书，兴之所至。一切以兴趣为大，不太在乎读的是否是名著，听的是否是名曲。偶而也诗兴大发，也画上几笔，唱上几句，写上几段。这种方式，培养不出科学家，但可能培养出文学家艺术家。从人才学的角度来说，这是一种相当有效的学习方式，尤其有益于成年之后从事文学艺术和哲学这些个体性极强的精神劳动的人。现代心理学证明人记忆最深的东西是他最感兴趣的东西。自娱式的优点正在这里。"}]}