{"id":896220,"date":[{"year":1993,"month":1,"day":22}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"2387","ytitle":"","mtitle":"我们面临着一次历史的转机","ftitle":"——文化型商人宣言","authors":["张贤亮"],"text":[{"type":"paragraph","text":"宁夏　张贤亮"},{"type":"paragraph","text":"●计划经济向社会主义市场经济的转变，正是文化和文化人恢复到正常的、适当的、主动的状态以及实现自我价值的一次历史转机。中国的新文化和新文化人，都将经过产前的阵痛，落到它应有的社会地位上。"},{"type":"paragraph","text":"早未来中国的市场，将被文化型商人在平等原则上与各色人等进行的公平竞争所占领和统治。"},{"type":"paragraph","text":"●在伟大的历史挑战和稍纵即逝的历史机遇面前，我们必须全面地发展自己，以发挥出自身的全部潜力和潜能。中国的文化只有在坚实的经济基础上才能得到发展；中国的文化人只有参与了经济生活才能干预社会生活。"},{"type":"paragraph","text":"中国文化人正困于四十多年来从未有过的窘迫；在逐步解除了计划经济的束缚奔向商品市场的亿万人的洪流中，文化人已痛切地有了落后和失落的感觉。似乎文化和文化人都遭到空前的忽视和冷遇。很多文化人茫然不知所措:是继续坚持自己的专业还是随波逐流，也涌到杂乱而又繁荣的，嫉嫌而又诱人的市场上去?"},{"type":"paragraph","text":"其实，我们应该认识到，中国长期以来占统治地位的计划经济向社会主义市场经济的转变，正是文化和文化人从不正常的、畸形的和被主宰的状态，恢复到正常的、适当的、主动的状态以及实现自我价值的一次历史转机。中国的新文化和新文化人，都将经过产前的阵痛，落到它应有的社会地位上。"},{"type":"paragraph","text":"建设社会主义市场经济，才能真正冲决中国文化人自“五四”开始就企图冲决的旧文化、旧传统、旧意识和旧观念，才能真正实现我们在一九四九年就向往的政治目标。“德先生”和“赛先生”，不是凭天真的理想、幼稚的热情，更不是靠政治口号和政治运动能迎接来的，这方面我们已经有非常惨痛的经验。只有发达的市场经济，才是两位先生的红地毯!"},{"type":"paragraph","text":"正如马克思所说，“‘思想’一旦离开‘利益’，就一定会使自己出丑”，我们靠“思想”过日子已经太久太久，所以我们的“丑”才会出得这么大。小平同志视察南方的谈话，公开提出了“三有利”的原则，这就要让所有的“思想”都落到实处来鉴别。当然我们只会选择实用于“三有利”的。“三有利”，才是建设中国的新文化也即新文化人的行为指南。"},{"type":"paragraph","text":"在这次难得的历史机遇中，文化人如果不亲身参与市场建设和商品经济，也在商品大潮中当一个弄潮儿，不但不能解除眼前经济上和精神上的窘迫，而且会辜负先辈们的教导甚至辜负自己的一生。"},{"type":"paragraph","text":"十一届三中全会以来，靠无可奈何的勇气或为生计所逼出的胆量闯荡市场而发财致富的阶段已经过去；随着我国准备“入关”，价格机制逐步理顺，依仗不公平的买卖而得利的侥幸也不复再来。未来中国的市场，将被文化型商人在平等原则上与各色人等进行的公平竞争所占领和统治。"},{"type":"paragraph","text":"我们，文化型商人，也和前期闯荡市场的那些小商小贩一样，几乎两手空空。他们凭借勇气和胆量，而我们却拥有中国大多数人没有的高智商、丰富的知识、社会经验和广泛的社会关系。"},{"type":"paragraph","text":"是的，我们的智慧、知识、经验和社会关系就是我们雄厚的资本!"},{"type":"paragraph","text":"对商品经济我们毫不陌生，《资本论》四十多年来都是我们的教材。如果我们现在换一个角度去学习并加以运用，我们将会在经营管理上超过大多数职业商人或企业家。"},{"type":"paragraph","text":"重要的是我们自己必须下定决心亲身参与!我们要实践!我们要下海1也许会有人说，“文化型商人”反过来也可称作“商人型文化人”。如果这种褒贬出自甘于清贫、甘于寂寞的文化人之口，我们应该谅解并要对他们表示尊敬。中国确实需要一大批不为环境所动，专心致志于自己专业的文化人。而倘若是那些以嘲弄咒骂新事物为能事的批判家这样指责，我们则要自豪地回答他:是的，你怎么称呼我们都可以!十八世纪英国的政治家伯克(BURKE)早就说过:“不纯粹性是一切伟大事物的天性”。我们正是要冲破专业的桎梏，在一个更为广阔的天地中，成长为马克思所说的“全面发展的人”!"},{"type":"paragraph","text":"现在，社会不但允许我们可以有“第二职业”，还给予种种方便和优惠，这是我们追求自身全面发展的一次绝好机会。问题是我们必须用最高级的、适合于我们教养的方式到市场上去“练摊儿”。"},{"type":"paragraph","text":"我以极快的速度在宁夏文联名下开办了两个公司——艺海实业发展有限公司和宁夏商业信息有限公司，遵循小平同志“三有利”的原则和有关法律，经营包括广告业务在内的一切可以买卖的物资。从北京到地方，文化人团体所办的“经济实体”和文化名人领导的“第三产业”大约上百家。我在不长的实践过程中，已预感到全国类似我公司的“经济实体”以及有志于以商业为第二职业的文化人有联手的必要。"},{"type":"paragraph","text":"我们必须手拉手地一齐涉入汪洋大海，我们过去在文化活动方面建立的情感和关系，如果涂上商业的色彩则变成了遍布全国的经营网络。这并不会使我们的友谊变质。虽然在金钱上我们仍然要“撕开温情脉脉的面纱”，但只有这样我们才能在真正平等的基础上互利互惠；我们的联合或联络，只有遵循经济规律和商业原则才会紧密和巩固。这样，我们的友谊不仅会加强，而且在更广阔的天地中将得到新的友谊。"},{"type":"paragraph","text":"我们可以以个人身分互聘对方为项目经理或代理，可以组成紧密或松散的联营机构，可以不断互通商业信息进而达成实质性的交易，也可以把公司当做“卡拉0K”，个人独立地、偶然地在经济舞台上唱一曲……形式会多种多样，经济领域比政治领域宽广无比。总之，我们握惯了笔杆子的软弱的手，一定要攒成一只强劲的拳头。如果我们联起手来，文化人所经营的工商业实体，就会是中国市场上一支不可忽视的经济力量。"},{"type":"paragraph","text":"在伟大的历史挑战和稍纵即逝的历史机遇面前，我们必须全面地发展自己，发挥出自身的全部潜力和潜能。我们目前还处在以“第三产业”为“第二职业”的初级阶段，根据经济发展的规律，我相信，文化人向“第二产业”即工业进军的日子也为期不远；我更相信，未来中国实业界的巨头中将有很多我们文化人。"},{"type":"paragraph","text":"中国的文化只有在坚实的经济基础上才能得到发展；中国的文化人只有参与经济生活才能干预社会生活。"},{"type":"paragraph","text":"我们应该自信自己是强有力的，我们的手腕将会粗壮起来，我们要在中国的市场上面展开优美的“托马斯全旋”1"}]}