{"id":896369,"date":[{"year":1993,"month":1,"day":25}],"page":"4","source":"","region":"","masthead":"国际新闻·各地通讯","special_issue":"","column":"茶馆闲聊","genre":"","count":"2144","ytitle":"","mtitle":"京城女人们","ftitle":"","authors":["捷南"],"text":[{"type":"paragraph","text":"捷南"},{"type":"paragraph","text":"不知什么原因，美籍华人赵浩生80年代中期到北京转了一圈，会发出“北京无女人”的观感。他说，“回来看到一些女孩子，张牙舞爪，从神态到举止都不象女人。一些青年女性，好象认为越泼辣越好，粗野蛮横，真是误解了女性的力量。还有的一过中年，好象‘老娘就这样了’，什么都不讲究。中国最大的悲哀，就是没有女人了。”"},{"type":"paragraph","text":"赵先生显然犯了以偏概全的错误。其实仔细观察一下，京城的姑娘不仅越来越漂亮，气质也越来越好。近年来“北地胭脂”走红，大有超过“南方佳丽”之势。这种趋势，反映了首都吸纳人才的功能和移民化程度高造成的遗传上的进步。当今活跃于京城文艺圈的女明星大多是近年进京的新移民，而另一部分则是建国后进京的新北京人的后代——“第二代移民”。"},{"type":"paragraph","text":"当代北京无疑集中和造就着中国最为出类拔萃的女性，这里有最优秀的女演员和女模特，有真正端庄高贵的大家闺秀和才华横溢的知识女性，她们代表了中国姑娘的大家气质和中华民族的女性美——倾城秀色与高贵气质的恰当结合。这里有最多的优秀职业女性，在众多的外商驻京机构中，至少有上百名京城女性担任着高级职位，她们的能力和形象受到普遍好评。"},{"type":"paragraph","text":"不过在我看来，由于当代北京是在各种因素下强行膨胀发展起来的，现代化时间较短，因此城市文化的分层、断裂、异质文化之间的冲突十分明显。与上海文化雅俗共赏的格调相比，北京文化可以说是大雅大俗，而北京女性，同样难于一以概之，而是层次悬殊，反差强烈。比如对何谓女性美?上海人几乎不会发生疑问，人们不言而喻地有一个共同看法。但京城中却始终没有一个“约定俗成”的标准，从80年代到90年代已发生了多次争论。80年代初的一次争论起因于一些女性过于不文明，开口“他妈的”，切口“你丫的”；然而到90年代争论“女大学生是否美妙”时，起因却又是为了一些女大学生想学南方姑娘织毛衣、烧饭，而被贬斥为非“事业性女性”。"},{"type":"paragraph","text":"因此尽管京城优秀女性众多，但从总体上讲，还是缺少点上海女性那种似乎与生俱来的“嗲”劲或柔性。京城女性更多北方的豪气。矫揉造作，扭妮作态，在这里是吃不开的。在男女之间交往中，她们更大方自然，内心更为松弛，而没有上海姑娘对女性魅力的着意展示或掩藏，不会时刻警惕和注意男性的目光并据此调整自己的言谈举止。但近年来京城男性们对此开始不满足了，他们感觉与北京姑娘逛马路缺少点情趣，尤其是在看到过上海青年男女的左右手臂相挽的“小腰花”和左右手分挽对方腰部的“大厦花”后，更感到北京的逛马路“不够味了”。"},{"type":"paragraph","text":"大众传播媒介也常常帮京城女性的倒忙。北京某大报曾刊发过一首赞扬中国女排姑娘的歌曲——《中国妇女的表率》，有几句词是这样写的:“鲲鹏哪有你威武，雄鹰哪有你气派，雄狮哪有你勇猛，骏马哪有你风采。”鲲鹏、雄鹰、雄狮、骏马都让姑娘们占去了，难怪是找不到男子汉喽。"},{"type":"paragraph","text":"北京男性关心政治的“癖好”多少传染给了女性。京城不少女性的政治责任心极强，热心于社会事业。这种状态常常可以延续到老年。与上海参加社会服务的退休人员主要是男性不同，在京城，老太太们被最大限度地动员和组织起来，成为社区治安防卫的主力。都市中人们常常可看到街道中被戏称为“小脚侦缉队”的队员值得不亦乐乎，而此时老爷子们则提笼架鸟哼京剧优哉游哉。"},{"type":"paragraph","text":"要说这几年京城女性变化最大的，还是在对待婚姻上，也即在选择男人上。这些年，京城女性择偶，可是越发变得直露、大胆、火爆。从高仓健到费翔，从佐罗到蔡国庆，从凌峰到来大成，仿佛都可爱又都不理想，熊瞎子掰棒子似的，掰一个扔一个。待到电视里放了《豪门恩怨》后，又掂量起布莱克那老头了。在不少京城女性眼里，男人嘛，就应该是慓悍、潇洒如高仓健有男人味；事业有成，腰包鼓鼓像布莱克那样豪华、风度；不过在家里就甭老绷着个脸儿，要体贴温柔，主动承包洗尿布下厨房换煤气像宋大成对慧芳似的。问题在于，天底下这样完美的男人，八成是打着灯笼也难找到的。"},{"type":"paragraph","text":"这种选择是在近几年京城搞选好丈夫活动中开始的，那台下坐满少女、少妇、妻子、太太、老婆、老伴儿们，台上老少爷们走来走去跟真的似的，隆不起也得硬隆三角肌，“瞧我多棒”!据说上海也搞了什么“海派丈夫”评选，“围裙丈夫”讨论等等。依我看来，把家家户户那点儿事放到大庭广众面前数叨，这总是有点悬啊!莫非女性“闹翻身”后，心里还不够踏实?生怕地位被再灭一道?所以这些年来，男人怕女人，“妻管严”，“床头跪”反倒成了京城一些女性炫耀的本事儿。而男性们又偏偏在该露脸的事情(如体育比赛)上点儿背，总是拔不上份儿，让男同胞确实感到挺不直腰杆。于是在家里愿不愿意也得扎围裙，进厨房，着实说，模样惨点儿。不过大丈夫能屈能伸，何况是为自个老婆受累，也值!可是男人生性“脆弱”要面子象女人爱哭一样，怕的就是三天两头受挤兑，“说你不行就不行行也不行。”以至京城男性终于忍不住发出了:“女人，悠着点!”"},{"type":"paragraph","text":"作为男性，我深信女子是爱情和家庭的主宰。一位外国诗人写过这样一首诗:“天下没有比对于一位姑娘的爱情更灵巧的教师，不仅将男子心内卑污的一切抑制下去，也教给他们高尚的思想，可爱的言词，礼貌、勇敢、追求真理的心，和使人成为堂堂男子的一切。”遗憾的是，这样的女性正在逐渐稀少。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931p041501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京城街头又见个体擦鞋摊儿，老外也来“助助兴”。"},{"type":"paragraph","text":"程玉扬　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>程玉扬</FONT>"}]}