{"id":896690,"date":[{"year":1993,"month":1,"day":28}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"14文学的诱惑","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"如此渴望出名，除了人的功利心和文学的诱惑使她从小就有当职业作家的因素外，还因为她摆脱童年梦魇确证自己的方式。不仅如此，还因为时代的感召。有她一段名言为证——"},{"type":"paragraph","text":"“个人即使等得及，时代是仓促的，已经在破坏中，还有更大的破坏要来。有一天我们的文明，不论是升华还是浮华，都要成为过去。如果我最常用的字是‘荒凉’，那是因为思想背景里有这里惘惘的威胁。”"},{"type":"paragraph","text":"是的，她的生活背景，她将要描绘的故事，是一步一步地退出历史舞台了。她写作的时代，则是中国和世界格局大变幻的时代，变幻之快，她无力把握，也缺乏关心政治的兴趣，但她不是外星人，何况她敏感，她不知道将发生什么但知道什么都会发生。写作，对她既是发泄也是逃避，乱世的人，没有真的家，写作是她的精神家园，她要抓住一点真实的东西。"},{"type":"paragraph","text":"她以出人意外的大胆改装古中国的女性服饰，用来包装自己清矍苗条的一米六五左右的身体。她以细长的眼睛凝视着周边的世界，她以端正而苍白的脸庞漠视着力外的风景。"},{"type":"paragraph","text":"不是红日中天，而是月色撩人；不是红尘滚滚，而是苍凉满目；不是浪漫纯情，而是冷凝多讽。"},{"type":"paragraph","text":"这就是我一遍又一遍端详张爱玲玉照时唤起的印象。"},{"type":"paragraph","text":"她将成名。在四平年代的中国文坛，在孤岛上海——一个女作家呼之欲出!"},{"type":"paragraph","text":"人们一下子欣喜地发现了她、记住了她，很快又忘记了她。而今会永远记住她，在一本本文学史中，在千万个读者心中:"},{"type":"paragraph","text":"一九四三年三月初的一个下午，春寒料峭、乍暖还寒。身着鹅黄缎袍的爱玲小姐在路上匆匆走着，她的衣袖很短，露出下半截手臂，手挽着一个布包。布包里装着她的宁馨儿《沉香屑·第一炉香》，一个描写战时香港的中篇小说。"},{"type":"paragraph","text":"因为香港陷落，她未及毕业便返回上海，与姑妈同住在静安寺的一幢公寓的六楼。她曾投考上海圣约翰大学。(林语堂就是这个学校当年的高材生)因国文不及格而落选。一个即将成为名作家的女青年，却栽在国文考试里，说明她的自娱式学习对写作是有益的，但对学业考试是无补的。她的求学之路就此结束了。成日呆在家里，虽不愁生计，但时光却难以打发。此间她给英文《泰晤士报》写剧评影评，又给德国人办的英文《二十世纪》写过几篇介绍中国人的服饰、生活之类的随笔。写得很随意，并无明确的目的与计划。"},{"type":"paragraph","text":"她有太多的空闲，除了思想还是思想。她回忆着自己过去的一幕幕经历，尤为清晰鲜明的是新近的香港生活。香港，给她这个遗少的女儿打开了一个既熟悉又陌生的世界，给了这颗孤寂的心灵刺激的新感觉。妻妾成群的爵士，春心荡漾的富太太，血统复杂的杂种人。满脸酒气的英国兵，不中不西的华侨，一个又一个地浮现在她的眼前，色彩鲜明，性格迥异。在持久而强烈的创作欲支配下。她写下了最初的一组小说，几个关于香港的传奇故事，《沉香屑·第一炉香》是第一个作品。写的是一个从上海随家来港求学的女孩子葛薇龙，在全家要搬回上海之际，投靠了早年与薇龙父亲反目的姑妈。姑妈是大富翁的小妾，当初不顾家人反对，与港商结合。而今港商已死，留给她大量财富，现在她要以这些钱来玩爱情游戏……"},{"type":"paragraph","text":"张爱玲写女人堕落的故事，却有超常理解。立意不在平面地道德谴责，亦不是对男人世界的确性批判，而是刻意表现洋场文化怎样使在中国的传统贞女变了节，一个女子怎样受了诱惑而自甘沉溺，具有浓厚的文化剖析意味。"},{"type":"paragraph","text":"紧接着，张爱玲又写了《沉香屑·第二炉香》。这篇作品取材于港人生活。"},{"type":"paragraph","text":"姑妈是张爱玲的作品的第一个读者。读后连声叫好，还为她找了一位老先生，推荐这些作品。"},{"type":"paragraph","text":"于是，张爱玲带着老先生的信和《第一炉香》叩开了周瘦鹃先生的门。"},{"type":"paragraph","text":"周瘦鹃是现代著名小说家、翻译家。他是苏州人。家贫少孤，六岁丧父，凭自己的勤奋好学和聪明才智而成名。中学时代便有小说发表于影响颇大的《小说月报》，此后以写作和编辑为生。他是善长写言情故事，鸳鸯蝴蝶派，礼拜六派的必要作家。此时他正准备创办一本题为《紫罗兰》的新杂志，张爱玲出现了。"}]}