{"id":896786,"date":[{"year":1993,"month":1,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1711","ytitle":"","mtitle":"每天演讲一分钟","ftitle":"","authors":["唐晓云"],"text":[{"type":"paragraph","text":"唐晓云"},{"type":"paragraph","text":"“昨天，我在东部楼梯口的地上放了一张废纸，然后悄悄站在一旁，想知道哪一位小朋友会主动捡起来。下课的10分钟里，上上下下共有13个同学，一个也没捡。又一节下课时，我把这张废纸放在西部楼梯口的地上，上上下下又有6个同学，仍然视而不见。终于出现了第7个同学，他正要上楼，看见了地上有一张纸片，主动捡了起来。知道是谁吗?他是二年级(1)班的朱利君同学!他的班主任是钱民慧老师!”"},{"type":"paragraph","text":"这是一个冬日的早晨，7点50分，我去浦明师范附小，在升旗礼毕后，所听到的贾志敏校长的一分钟演讲。通篇演讲只是叙述，话里没有表扬两字，对19位同学也没有一句批评。那天早晨，朱利君同学被请上领操台，并被校长高高抱起，站在一张方凳上，接受全校同学的掌声!据说，这以后奇迹出现了:校园里的纸片果然难以捡到了，因为像朱利君那样的同学很快地多起来了。"},{"type":"paragraph","text":"贾校长的演讲引起了我的兴趣，早操后，在一间小会议室里，我问他是怎样想到用这个方法的。他告诉我说:“我是一个老教师，新校长。当了校长就要研究学校管理，然而管理不等于制定一套又一套的校纪校规。在语文教学上，我习惯于引导，提供材料，组织讨论，然后让学生去获得知识；在学校管理上是否也应该讲究循循善诱，创设品种温柔而富于启发性的教育氛围?于是我尝试了在每天早晨全校师生列队操场上举行升旗仪式后校长演讲一分钟的做法。”随即，他递给我一本浅灰色的记事簿，12开约一寸厚。打开内芯，每一页就是每一天演讲的追记，约300字。其中一页的演讲题目为《厕所墙上的脚印》:"},{"type":"paragraph","text":"“上星期三的第二节课，我在底楼男厕所的墙上发现了一只黑乎乎的脚印。奇怪，走路怎么会走到墙上去的呢?难道是天外来客?(操场上传来一阵笑声。)这时，我又发现，有一位胖胖的男孩找来一块抹布，轻轻地擦去了那脚印，墙上又整洁如初了。我问他:‘你为什么要擦?’他说:‘我觉得难看。’同学们，你们想知道那位胖胖的男孩是谁吗?(‘想——’操场上传来了整齐的回答)他就是四年级(5)班的许嘉桢同学!他的班主任是朱煜老师。请用掌声表达对许嘉桢同学的感谢!”"},{"type":"paragraph","text":"这使我有了一个假想:倘若换一种“演讲”呢?表扬许嘉桢是毫无疑问的。然而，通常的做法是，在表扬一个人之后，紧跟着就会猛烈地批评另一个人。在这里，对同一件事情可能会有两种不同的“演讲”，其实反映了两种不同的教育思路。贾校长的演讲则表明了他的观念:一切管理乃至一切日常行为规范的训练，教育者应着力于培植孩子们身上的美好的品德，而不应着力在遏制不良行为上。他通过每天的一分钟演讲，努力营造这样一种氛围，让全校每一个孩子都感受到:如果我做了一件好事，就会受到表扬，就会得到由衷的快乐。从心理学的角度看，这种快乐的情感会逐渐地唤起一个人追求美德的内驱力。"},{"type":"paragraph","text":"我又翻到了另一页——《鸟儿先行》。"},{"type":"paragraph","text":"这一演讲内容缘于一件小事:某班下课时，一群孩子蜂涌而出，门狭人多，不免挤成一团。其中一个粗鲁的男孩一脚踢在一个女孩的肚子上，女孩疼了，哭了。对这样一件事该不该处理?该怎样处理?贾校长也仅仅用了一分钟。"},{"type":"paragraph","text":"第二天早晨，他把事情简短地叙述后，话题一转，就转到了从报纸上剪下来的一则报道《鸟儿先行》:“在太平洋的一个岛屿国家里，有一种翅膀很短、因而不会飞只能走的鸟。而岛上居住的是一个非常爱鸟的民族。每当看见这种鸟在慢慢地横穿马路时，过往的行人和车辆都会自动停下来，让鸟儿先行。同学们，请想一想，他们对鸟儿也这般爱护，那么我们对待同学呢?”，演讲嘎然而止，留有余韵，让学生自己去辨别去判断，去得出结论。这是比较高明的教育方法。有人会说，没有批评就没有教育。这是对的，但批评不等于使用尖锐的批评性语言。批评也完全可以蕴含在眼神、表情、乃至含义隽永的故事之中。贾校长正在创设一种温柔的教育气氛，而这种气氛是适合于心灵纯洁而又脆弱的小学生的。"},{"type":"paragraph","text":"我一页一页地翻阅着。每一页都是一则生动的具有教育意义的小故事。看似轻而易举，其实包含了艰苦的构思和颇具功力的设计。这正是成功的教育所共有的特征:以艰苦的劳动和思考，换来轻松自如的教育形式。合上浅灰色的12开约一寸厚的记事簿，递还给贾校长，我说:“期待一部属于九十年代的《教育诗篇》能早日问世。”"}]}