{"id":896859,"date":[{"year":1993,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"大家讨论","genre":"","count":"2910","ytitle":"","mtitle":"改革开放不能说中医中药例外","ftitle":"","authors":["陆炎"],"text":[{"type":"paragraph","text":"陆炎/整理"},{"type":"paragraph","text":"上海中药生产行业面临众多困难，在全国处于落后状态，要在短期内改变这种局面，引进外资是一个好办法，本刊发表了静安中药制药厂在引进外资中遇到的一系列问题之后，引起社会各界强烈反响，在本刊日前召开的“中药厂能不能中外合资”座谈会上，专家呼吁有关部门采取灵活政策，扶持中药生产发展。"},{"type":"paragraph","text":"陈凤鸣(上海龙华医院副院长):贵刊开展的这场讨论很有意义。发展中医中药我觉得应该借用现代科学技术，在目前国家还有不少困难，无法从资金上给予很多支持的情况下，引进一些外资，来达到提高中医中药现代化是完全可以的。对于一些关键内容，可制订一些内外有别的规定，既要保护民族的精华，又要发展民族的精华，不能为了保护而将它关起来，不发展精华就可能闷掉、烂掉。现在我们的中医中药中许多宝贵的东西面临失传，如传统的丸、丹、膏、散，现在都用机器做，手工制做的人已经没有了，一些膏方也改革了。这些改革是好是坏有待进一步探讨，我们有不少专家，技术上有相当的优势，但就是囿于生产工艺、设备等方面因素，使这些精华无法进一步升华。从继承和发扬这两方面来说，后者更为重要。"},{"type":"paragraph","text":"边友珍(中国药学会上海分会秘书长):中医中药是我们的国宝，应予保护，但存在一个如何保护的问题，我国的西药制剂与世界水平相比有极大差距，中药和西药比又有机当的距离，中药厂的面貌近年来有了一定变化，但仍然比较落后。另一方面，我们的中药制剂在国际上有一定影响，尤其为港、澳、台同胞所喜爱。但西药能够打入中国市场，为什么我们的中药制剂出不了口，原因就在我们中药制剂的内在质量没有一个统一的控制标准，这方面就需要引进国外的资金和设备，以人之长补己之短，这对我们的发展很有好处。"},{"type":"paragraph","text":"王燕、程国梁(市卫生局药械处干部):我们和药厂接触较多，经历过三次药厂发证验收工作，上海是医药生产基地，技术力量雄厚，但中药厂生产条件比较落后，就是一些老的药厂也是如此。随着我国加入关贸总协定，中国产品如何走向国际市场成了大家关心的热点，中药也是这样，要走向国际市场就要符合国际标准，具体说就是生产要符合GNP标准，在这方面就是搞中国式的GNP也不行，不能自己降低标准。静安中药厂产品开发了不少，但无法投入生产，问题就在这里。从报纸上得知，这家厂通到了这样好的机会，却没有实现，实在太可惜了。"},{"type":"paragraph","text":"这场讨论尽管登在经济方面的专刊上，但它的影响已远远超出了经济的概念，医学的发展在一定程度上是依赖于药的发展，中药的发展也是从“神农尝百草”开始的，一些著名老中医也很注重药的研制，但我们中药的发展太缓慢了，日本在中医中药的基础理论和应用理论方面花了极大力气进行研究，他们宣称将来要把中医中药改为东洋医学，如果我们不重视发展，可能不用多少年就被人超越。如何发展，我们觉得小笼子里养不出大战，不对照、不借鉴就无法发展，引进外资是个好办法。"},{"type":"paragraph","text":"施志经(市卫生局中医处处长):振兴中医中药不是一个空洞的口号，在发展市场经济的新时期，我觉得中医中药行业不仅要适应，而且要积极参与。"},{"type":"paragraph","text":"改革开放、搞活市场经济，说起来当然很容易，但遇到具体问题，有关管理部门就犯了难，如何在三个有利的原则下简政放权，搞活经济，是每一个管理者应该思考的问题。上海有不少中药生产企业要按照0NP标准进行改造，在现有国力情况下是有难度的。我去过斯里兰卡和日本，前者是完全的传统医学，靠手工操作进行生产，那些药我看了后不敢用。日本的情况就完全不同了，从原料进口到成品出厂都有非常严格的管理。因此中药生产要引进现代科学技术，才能得到进一步发展，这是观念问题，要打破旧观念，改变旧的机制。据我所知，中药厂搞中外合资外地是可以的，一些本来在上海搞的项目因为在上海搞不成，流到外地去了。为什么外地可以上海却不行?保健品可以中药却不行?巾医中药不到国际市场中去检验，怎么证明它的优越?"},{"type":"paragraph","text":"程树军(静安区政府财贸办副主任):中药的生产是一项经济活动，经济的发展就要将其放到市场中进行检验，不能排斥经济规律。中药生产的经济规律就是要满足病家的需要，但我们目前还有许多与市场经济不相适应的地方，我们要看到这些存在的差距，采取措施缩小这些差距。类似“中药厂能不能引进外资?”之类的讨论我们有过不少，我们国家传统的豆腐在引进生产流水线时，也引发了一场讨论，但事实证明，清洁方便的“洋豆腐”赢得了消费者。中药生产也能在引进外来先进设备的基础上上一个新水平，对此我们的有关部门不应该只说“不行”，而是该如何想尽办法使之行。"},{"type":"paragraph","text":"张凯旋(静安区政府外经办干部):中华民族源远流长，中医中药起了很大的作用，也许就因为如此，它才成为我们的国宝，为此国家采取了许多保护政策。但是诚如其他同志所言，没有发展就没有任何保护可言，在目前情况下，引进一些外资是发展的一条捷径，引进外资的同时，也引进了竞争机制，何乐而不为。"},{"type":"paragraph","text":"盛国裕(市医药管理局质量处副处长):我通过报纸了解了静安中药厂引进外资中遇到的问题，觉得很惊讶，这应该是办得到的事。上海那些中药厂的生产条件确实很差，别说是GNP标准，就是国内的换证验收有时也很难通过。因此通过引进外资来进行改造是完全应该的，这不应该成为什么问题，但上海中药合资项目一个也没有。据说有一个，但规模非常小，而且不敢声张。这是一种不正常的现象。我觉得这个问题是不是通过报纸报道后能再促一促，争取有所改变呢?我希望这种改变能够成为现实。"},{"type":"paragraph","text":"俞建民(市卫生日药政处处长):我觉得中药应该有中药的发展方向，这个方向就是如何在中药的提炼、分析、合成上下功夫，使中药的生产能与国际接轨，在这方面应该说我们有相当的技术实力，我们有一批老专家。但是，上海中药业在全国处于低谷，不少厂可以说是处在打瞌睡状态，根据卫生部的要求，到2000年80%的生产企业要达到GNP标准，根据目前的情况，这是很难做到的，因此我们现在一定要有紧迫感。"},{"type":"paragraph","text":"裘沛然(著名中医学家、市政协常委、中医药研究院专家委员会主任):中药厂能不能搞合资问题，过去我不了解，现在听了却感到糊涂，据闻外地不少地方都搞了中外合资，国家中医药管理部门的领导还成了这些中外合资企业的领导，为什么上海却不能搞呢?还有，一些西药厂开始搞中药，他们可以搞中外合资，而中药厂却反而不行，非得要拿掉厂名上的那个“中”字，这个问题不可思议。我对经济是个外行，但判断一件事正确与否，要看它是否有利于经济的发展，有利于改革开放，有利的话就应该做。过去我曾在贵报发表过文章，提出要为中医学国际化开绿灯，那时还是在计划经济模式下，目前在小平同志视察南方讲话以后，十四大提出了发展市场经济的新要求，不应该再出现这样的情况。中药厂不能搞合资，关键是那个“中”字，有的同志提出有中字不能搞合资就想办法去掉它，但我觉得中药厂的合资是有利的，就应该堂而皇之，理直气壮。中药如果还承认它是个国宝的话，那么有宝不用，就是最大的浪费，对经济发展是最大的损失，巾药行业在引进外资中要注重保密也是应该的，是做得到的，何况也可以利用知识产权进行保护。中药行业引进外资这是更新观念的问题，应该大力呼吁，大家都来洗洗脑子，改变观念，改革开放是为了振兴中华，要打中华牌。"}]}