{"id":896877,"date":[{"year":1993,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"16情有独钟","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"一九四三、一九四四两年，张爱玲创作到达极盛期。她像一匹马力十足的写作机器，几乎月月有小说刊出。"},{"type":"paragraph","text":"这些作品主要发表在《紫罗兰》、《杂志》、《天地》、《小天地》、《苦竹》、《万象》、《风雨谈》、《语林》、《文光》、《大家》、《文潮》等刊物上。战时上海的杂志多是短命的，所幸的是张爱玲的声名和作品长存下来了。她的第一个小说集《传奇》于一九四四年九月出版，《传奇》的封面设计可称得上现代出版史上极有韵味的佳作。一个年轻的少奶奶坐在大圆桌旁的太师椅上摆弄着桌上的麻将牌。桌的边缘放有茶具，显然她是独自玩牌。她身旁站着一个抱着小孩子的佣人，太太玩牌的神情专注而寂然，衣着华丽而内心孤寂。她的背后开着一扇大窗，窗外有一个女人双手交叉用肘部支在窗的下沿撑进身来，只有头部的轮廓，没有画出五官，然而仅凭装束就可一眼看出这是一个现代女性，她正冷眼谛视着房内的一切。没有比这更能准确地概括《传奇》的内容特点了——一个现代人眼中的古中国人!“初版发行不到五日，即已告罄，创出版界之新记录，兹再版出售”，由此可见张爱玲受欢迎之程度。初版收中短篇作品十篇，一九四七年又出增订本共十五篇，基本囊括了其青春时期的精华，包括《金锁记》、《封锁》《红玫瑰与白玫瑰》、《倾城之恋》等长盛不衰的名篇。"},{"type":"paragraph","text":"短短两年时间，张爱玲著述丰富，作品畅销，红极一时。她是作家聚谈会上的座上客，专门讨论其创作的座谈会接连召开，记者的访问记相继发表。评论文章也陆续出现。"},{"type":"paragraph","text":"一九四四年三月十六日，在《新中国报》社内，《杂志》月刊负责人鲁风、吴江枫约请汪丽玲、吴婴之、张爱玲、潘柳黛、苏青、关露等举行女作家聚谈会。她们都是当年活跃在上海文坛的女作家。当早已成名的那些进步的革命的作家因环境恶劣纷纷撤离上海之后，这块新文学的重镇一时寂然，只有少数几位左翼作家孤军奋战。这批女作者大都因寂寞和牢骚而拿起了笔。"},{"type":"paragraph","text":"文学之于她们，不是斗争武器，不是唤醒人们奋争的号角，而是一种发泄和消遣。她们的笔下没有政治、没有战争，有的只是家庭的小悲欢，女人的永远的烦忧。一般说来，起点是不太高的，大浪淘沙，随着时间的流逝，她们中的多数已被历史遗忘。只有张爱玲越来越强地放射着耀眼的光芒。"},{"type":"paragraph","text":"在一座洋式住宅的台阶上，错落而随意地图着十来张椅子，参加者相围而坐，喝茶，嗑瓜子，一片初春的阳光，一种闲适的气氛。主持人首先介绍了这次聚谈的缘起，是因为上海女作家近年不俗的创作成绩。按着介绍了特别嘉宾，著名的女性文学研究者谭正壁先生。他当时正着手编当代女作家作品选，张爱玲亦被他选人。大家首先谈的话题是女作家是如何走上文学创作道路的。处女作是如何诞生的。席间对张爱玲赞誉最多，有人说初读爱玲小说，惊讶其文笔之老练、想象之丰富，以为是一个上了年纪的作家，不料见面才知竟如此年轻。有人宣称只看张女士的作品，其余女作家一般不看，可谓情有独钟。"},{"type":"paragraph","text":"谈到女作家的取材特点，主持人问道，“有人说，女性作品的题材总是比较狭隘，在座各位对于这个说法有什么意见?”大家议论纷纷，苏青基本同意这个说法，认为女作家生活范围较小，自然限制了作品反映生活的广度。但写自己熟悉的生活总是较顺手。汪丽玲也是这样看，她说:“在半封建的社会制度下，女性的生活路线自然比较狭隘……但研究范围的狭隘，也可能表现得较为精细。”张爱玲大体属于这一派，但她有所纠正。她分析说:“的确女人的活动范围较受限制，这是无法可想的。幸而直接经验并不是创作题材的唯一源泉。”关口和潘柳黛则持反面意见。关露说题材的狭隘与否不能以男女分，而应以作者自身的生活经历为标准。她举例说，林语堂的作品并不比丁玲的反映面宽广，法国都德的题材也不比乔治·桑广泛。于是话题又扯到男女作家的不同风格问题。张爱玲认为好的作品应有男性美与女性美的调和，女性大都取材于家庭与恋爱，笔调比较绮丽，多愁善感，即和个人的环境教育性格有关，不能一概而论。"},{"type":"paragraph","text":"会上还就各自的读书和消遣，对古今作家的看法交换了意见。就文学谈文学，没有丝毫政治色彩。介绍会上的某些情况，也为我们提供了认识那一特殊时期的女作家的文学观念和创作生涯的珍贵史料。"}]}