{"id":896961,"date":[{"year":1993,"month":1,"day":31}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"百家谭","genre":"","count":"1544","ytitle":"","mtitle":"旅游产品需要个性化","ftitle":"","authors":["李海瑞"],"text":[{"type":"paragraph","text":"李海瑞"},{"type":"paragraph","text":"以自然资源、人文资源、社会资源为原材料，以行、游、住、食、购、娱诸要素及其服务为零部件，经过设计、筛选、加工后，按一定的旅游路线加以组合，是为“旅游产品”。"},{"type":"paragraph","text":"经营国际旅游的旅行社，多年来在国际客源市场销售的多是相似的产品。全包价，团体式，观光型，甚至路线亦大同小异。比如在美国市场出售的产品路线，多数是北京、上海、西安、桂林4地，若从香港出入境，则再加广州。"},{"type":"paragraph","text":"这在10多年前，中国敞开国门的初期，此类产品尚有市场，因为那时人们来华旅游的动机和心理仅仅是“看看闭关锁国多年的中国究竟是什么样子”。而如今，这层神秘感早已淡化以至消失，加上旅游者的心理需求越来越趋向个性化和多样化，此类产品就缺少竞争力了。"},{"type":"paragraph","text":"国际旅游专家们说:“现在已经不是光凭旅游资源就能吸引游客的时代了。”“今天的游客不需要规范化的旅游产品。”这是因为当代的旅游者成熟了。他们经常进行跨国、跨洲旅游，见多识广，阅历和经验都很丰富。他们对于旅游的期望亦越来越高，不满足一般化的旅游产品。他们要求从旅游中完善自我和实现自我，期望获得与众不同的新鲜而独特的经历。"},{"type":"paragraph","text":"同时，现今是国际大交流的时代。人们对于与不同国家不同地区的人面对面接触的要求更为强烈。出国旅游不再是少数人的奢侈享受，大众要分享。国际旅游正向大众化发展，整个世界也正向国际化方向发展。逐年扩大的国际、洲际旅游者群体，包含各种层次。不同的文化素质，不同的出身背景，不同的职业身份，不同的审美趣味，对于旅游的要求和兴趣五花八门。"},{"type":"paragraph","text":"由此而构成客源市场对于旅游产品需求的个性化和多样化。凡能针对市场需求，结合本身条件，精心设计、加工、组合、生产富有个性的产品，即与众不同的独家产品，便能在市场走俏，不断增加自己的市场份额和经济效益。产品的个性化程度已是衡量产品价值的重要砝码。凡雷同的大路货，卖不出好价钱，只能摆在地摊上贱卖。而且成为相互削价、容忍别人拖欠款的根源之一。"},{"type":"paragraph","text":"中国国际体育旅游公司有不少特色产品，如登山旅游，汽车拉力赛旅游，热气球旅游等。独特的产品有独特的营销渠道和营销对象，他们无须用削价去同他人竞争。"},{"type":"paragraph","text":"造成产品雷同的原因，客观方面，作为产品组合元素的许多旅游资源，例如长城、秦兵马俑、桂林山水等，都是公有的，人皆可用，其路线和游览项目易被他人抄袭或仿制。主观方面，许多旅行社至今尚无专职研究的和设计产品的部门及人员，更谈不上细分市场，把握市场需求的脉搏走向。尤其当传统的团队化成零星的散客，且似潮水般涌来时，更是手足无措。归根到底，是市场观念和产品意识的薄弱。"},{"type":"paragraph","text":"面对旅游产品易为他人模仿的现实，他们决不可拾人牙慧，模仿他人，而当自己的产品被他人模仿时，又能及时推出早就研制好的第二代、第三代……更新产品。始终保持人无我有，人有我变的优势。何况构成产品的软部件——企业服务，是由企业人员的素质决定的，是不易被模仿的。美国运通有“运通式”服务，日本近畿有“近畿式”服务。不同的企业文化，不同的培训和熏陶，造就不同的人员素质，形成不同特色的服务。"},{"type":"paragraph","text":"避免产品雷同的又一趋势是旅游企业的专业化。国外的旅行社已有主营商务旅游的，主营老年旅游的，主营妇女旅游的，主营奖励旅游的，主营会议旅游的，主营展销旅游的，主营度假旅游的等。鉴于散客已超过团体，且有继续增长的趋势，已有散客与团体并重兼营，甚至专营散客的旅行社。他们针对散客市场需求的特点，彻底革新产品模式，提供自选市场(超级市场)式的产品服务，开列产品服务清单，任君自由选择，自由组合，还可参与设计，或按需定制。"},{"type":"paragraph","text":"旅游企业的专业化，不仅有利于不断提高不同企业各自的营销水平和服务质量，逐步树立企业的良好形象，而且由于各有不同特色的产品，不同的营销对象，河水不犯井水，从根本上防止企业间的不良竞争。"}]}