{"id":122025,"date":[{"year":1946,"month":11,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3892","ytitle":"","mtitle":"嘉兴行脚","ftitle":"——“水乡吟”之一","authors":["马龄"],"text":[{"type":"paragraph","text":"本报特派员　马龄"},{"type":"paragraph","text":"【嘉兴通讯】“驾言出游以写吾忧”的念头，在脑子里盘旋了七八天，这回同杭州外勤记者大伙儿走访嘉兴。才算得以实现。在杭州，既没有代发“公告”的兴趣，又没心情去游山玩水，孤寂地呆得实在有些烦闷，原想去浙东渔盐区域跑跑的，可是由于沿途盗匪如毛，不便旅行，再说么，行伴旅费，也都还成问题。正在犹豫之际，碰巧杭州外勤记者协会发起访问嘉兴，因想先去嘉湖一带看看“湖丝阿姐”也是好的，于是就欣然参与其行。"},{"type":"paragraph","text":"是一个浓雾弥漫的早晨，第一班沪杭快车慢慢地离开了城站。本来我们一行十七人在黎明之前，就先后到了车站的，但各节客车，都挤得像沙丁鱼罐头一样，脚都立弗定，几经交涉，才算让一部份挤进一辆行李车；我和其余六七位也许是年青脚快吧，给拥上车长室，当车子奔上广阔的平原的时候，我们这一群中健谈的就开始了“帝力于我何有哉”的谈笑。我因为一两晚失眠，疲倦得直欲打盹，很不上劲。"},{"type":"paragraph","text":"窗外是一片沃野，棋盘似的田畴里，错落有致地散布着无数的村树，晚稻已经收获了，有的地方虽已开始冬耕，但大多还残留着一束束的稻草，炊烟缭绕处，农夫农妇们三三两两地出现在破败的屋外，彷佛在计较着历年的收成，或打算如何对付他们的泥土，极目远瞻，是阴沉的天缘和广原盖头愁云重叠地显得那么郁鸿。"},{"type":"paragraph","text":"“湖山信是东南美，一望靡千里。”诚然水乡是辽阔的，肥美的:纵横蜿蜒的溪流，夹岸嬝娜的垂杨。湖边采菱女儿的歌声，一切都是诗的境界，可是谁知道，生息在这块土地土的人们，现在正忍受着怎样不幸的命运?"},{"type":"paragraph","text":"心里沉甸甸地思索着，我将怎样去接近这些人们，了解他们的喜怒哀乐，怎样发掘他们的痛苦……"},{"type":"paragraph","text":"“哈哈哈，”不知为什么忽然同室的人都笑起来了。原来他们在围着那位有几分油滑的车长，听他说笑。随着笑声有人追问:"},{"type":"paragraph","text":"“结果怎么样?”"},{"type":"paragraph","text":"“后来我说:我不进这间车长室，车子就不能开，你们站一天也没有用，那晓得这句话竟触怒了他们，几个站在门口的把枪杆倒下来直指着我，有一个北方人就骂:奶奶的!什么东西，再噜囌，就揍!”他说到这里，表情紧张的样子，真令人发噱，后来他越说越动肝火了:“像这样不讲纪律的军队，我实在少见，不论怎么兵荒马乱，我在铁路上干了十多年，从来没有说是啥军队不许车长上车。”"},{"type":"paragraph","text":"他把话顿了一下，彷佛征求我们的意见似的，一瞬间他竟迁怒到路局说:“啥民主不民主，这批人的天下，没啥希望的。”"},{"type":"paragraph","text":"同业们彷佛觉得民主思潮的泛滥，和他那大胆的判断很有趣，于是相顾又一阵大笑。后来我才知道，原来现在每天有许多官兵闲着，往返沪杭间多半不肯打票，不但不打票，而且还要抢先坐头二等，有时诘问到武装“同志”时，其势汹汹地开口就骂，动手就打，同时车子太少，买二等坐三等，已成习惯。据车长说:“要恢复到战前的秩序，起码还要两年”。"},{"type":"paragraph","text":"车子到嘉兴，已经九点半了。我们一下车就看到嘉兴同业在等候，于是拥在一起拉手，交换卡片，忙得不亦乐乎。"},{"type":"paragraph","text":"在嘉兴车站，乍然从一带树林中望去，几栋洋房和两三个烟囱高耸着，彷佛还景气的样子，但一进市区，则到处显得荒凉和破败，可以通汽车的马路只有一条，其余所有街巷全是岩板或砖头铺成的。商店只有北丽桥望吴桥一带比较大一点，但一望店员们的动静，就知道营业状况的萧条。要不是天幕四垂，远望无阻，简直就像置身在西南古老的山城。"},{"type":"paragraph","text":"我们一望巡礼，一面沿途拜访同业。第一个是嘉区民国日报。"},{"type":"paragraph","text":"民国日报社长王梓良，是前属嘉兴县长也是省参议员，举止温文尔雅地，是一个典型的江南秀士，在招待席上，他倾诉着嘉兴农民的痛苦:"},{"type":"paragraph","text":"“嘉兴农民的主要生产的稻谷，副产是茧丝，可是现在百物狂涨，惟粮价独贱，谷贱伤农，这情形发展下去，农村会全部崩溃的，而蚕茧又空前的不景气:战前嘉兴一县孵茧三十万张，战后惨跌只及三分之一，所以农民生活是不堪设想的。”"},{"type":"paragraph","text":"何以致之?王参议员彷佛看到了某些记者需要“轻松”，似乎不便发什么议论，只委婉而笼统地说了一句:“政府的政策很有关系。”"},{"type":"paragraph","text":"接着在嘉兴商报又听到代表商民的呼吁。商报黄副社长是商会常务理事，好像觉得王社长跟农民诉了几句苦，有点不甘含默似的说:"},{"type":"paragraph","text":"“刚才王社长说谷贱伤农，我要说是税重病商，战前营业税率是千分之一二，战后突然激增到千分之十五，其他直接税货物税重重叠叠已经苛得够厉害了，现在又要加征粮食营业税，各位看商业怎么不萧条?”"},{"type":"paragraph","text":"商业的萧条，除了苛捐杂税还有没有什么别的原因政府穷征苛杂不肯稍减，为了什么?黄常务理事没有充分的说明，但却有一个和王参议员一样善良的动机，人民实在太苦了，希望我们一致为人民呼吁。然而为谁去呼吁?向善于内战的将军，向救济品里塞炸弹的“盟友”?向丰衣足食的美国商人?白肥头大的高利贷者?向“十年前依法民选”的国大代表?可是，可是，一百个可是啊!"},{"type":"paragraph","text":"从商报出来，接着嘉兴同业的“访问程序”，先访参议员，然后去县政府，县参议会在古老的“藏经阁”，当我们踏进那古柏森森的院宇的时候，适逢议长在和平湖，嘉善两议长交换着协助征兵征粮的意见，会议室里有三个“髻子相公”和五个穿夹袍的中年“秀士”坐着，谈着，大慨会议就要开始了，不便打扰，只招呼了一下就向后转走。"},{"type":"paragraph","text":"在去县政府的路上，我怀着一副“何必呢”的心情，总觉得看官儿们的臭架子听工作报告是件很痛苦的事，尤其对于将怎样征兵以增强“国防”，怎样强制执行征实征借以济军粮那一套，就根本没有兴趣，可是完全出乎意料之外，而且可以说是非常难得的奇遇。"},{"type":"paragraph","text":"从一位自介“文汇之友”的同业口中，我知道这位县长叫胡云翼，湖南桂东人，战前在上海中华书局当过编辑，同时在大学里教过几年书；战时在浙东后方当过几届县长。到嘉兴来，才四五个月的光景，据说他有着一股端庄的学者风度，没啥官僚气云云，但在脑子里还保留三个“?”，这三个“?”，后来从见面，谈话，佐证逐次获得了解答。"},{"type":"paragraph","text":"一大群人熙熙攘攘地穿过几条街巷，走进县府的礼堂，一个不算十分矮小的着草黄制服的人在礼堂门口向我们招呼着，介绍人说:“这位是胡县长。”"},{"type":"paragraph","text":"看样子不过四十岁上下的年纪，圆润的脸上堆满了笑容，诚挚而深沉的表情，真有几分“学者风度”。"},{"type":"paragraph","text":"在一张很大的长方桌边，开始了我们的谈话。"},{"type":"paragraph","text":"“我是从文化队伍里来的”胡县长说:“今天和各位见面，应该是跟自己一家人一样，我要说出内心要说的话。”"},{"type":"paragraph","text":"“今年五月间由于黄主席的鼓励，原想到这里从事文化教育方面的建设工作的，可是现在我所做的恰恰相反。抗战结束一年多了，但仍是做着两年前的事，这最主要的是征兵征粮。”"},{"type":"paragraph","text":"“我们知道杭嘉湖水乡的人民，由于物产的丰富，自然环境的优美，向来是不惯于当兵的，这几个月来复员官兵的稀少，就是一个证明，所以当征兵的布告贴出去以后，壮年人扮扮的他去是难怪的。嘉兴今年的配额是五百五十五名，平均每三保二名壮丁，为数虽不多，但要征足倒是一个非常困难的问题。”"},{"type":"paragraph","text":"“嘉兴土地一共是一百三十七万亩，平均每人有三亩土地，即使有些集中的话，往年总算是富庶之区，但由于六七年敌伪的榨取，战后经济的不景气使得农村极度凋敝。可是忽然又恢复了征购征实，叫人民怎么负担得起?前些时乡镇长为反对军粮曾发动过总辞职。今日征粮工作，其困难是必然的。”"},{"type":"paragraph","text":"“可是上面一再的电催，而且在今年年底就要办好，人民实在太需要休养生息了，这事情我实在毫无办法。”"},{"type":"paragraph","text":"我以为他的话结束了，他只顿了一下又继续说下去，而且越说越起劲也越充满了怨尤。他咀咒法令如朝令夕政，互相抵触，叫人无所适从；又说到政府跟民意背道而驰!既要“尊重民意”，组织各校参议会，可是参议会提出来的意见又等于白纸，做县长的在命令(即法律)与民意之间左右为难。所以最后他极其灰心地说:"},{"type":"paragraph","text":"“县长不是我们做的职业，我希望不久的将来回到文化工作队伍里去”，这样在我们一阵热烈掌声中结束了他的谈话。"},{"type":"paragraph","text":"我们的领队储裕生以访客代表，和嘉兴人的身份致答词，词意亲切而沉痛最有意思的是我们这群向来只进不出的同业中，有几位浙籍而又熟习地方情形的同业，也很兴奋地发表意见，而且同样热烈地吐出了满心的怨尤和愤怒。"},{"type":"paragraph","text":"随着谈话的尾声，胡县长坚定而诚挚地说“希望各位常常来，多多为苦难的老百姓呼吁，最好我也能和你们一道”。我们报以南京杭州的官儿们所听不到的热情的鼓掌。"},{"type":"paragraph","text":"是日下午二时参观民丰造纸厂。“民丰规模相当庞大，设备也很完善，是民营公司办的，战前有技工二千余人，现在据说还不到一千。由于美货倾销，纸价比成本还低十分之三。所以厂的前途是黑暗一片，摇摇欲坠的。为了维持员工生计，只得勉强继续开工。沦陷时期没有受到敌人的破坏，战事结束后，是厂家还自接收的领导我们参观的人谈到接收情形时，感概地说:假如由政府派员或地方机关接收的话，恐怕早就给弄光了。”"},{"type":"paragraph","text":"某同业笑着警告他:“县政府有位科长在这里咧!”"},{"type":"paragraph","text":"他回顾望望从车站一直伴着我们的×科长脸上红了一下讪讪地笑着说:"},{"type":"paragraph","text":"“现在民主时代，没啥关系"},{"type":"paragraph","text":"从“民丰”出来，去参观中蚕公司第二实验纺绢厂，可是被拒绝了，交涉时据说是星期日工厂都锁了门，没有钥匙开不开。我们只好怏怏而出，有几位同业因而大谈其官僚资本与官僚政治如此如彼的道理和另几个谈嘉兴的“海陆空”(船孃娼妓尼姑)的谑，交响成趣。"},{"type":"paragraph","text":"下午三时，嘉兴同业请我游南湖。"},{"type":"paragraph","text":"南湖是江南的一大名胜，但此刻游人却寥寥无几，秋冬之交的南湖，像一座荒凉的公园，湖面上五分之三还残留着黄的菱叶。和绿的风菱，平铺着像一片片不规则的草地，湖里游船不像西湖那样多，约莫只有一二十只的光景。船孃们装饰得淡而且雅，很有魅力，但生意却不很好，湖心的烟雨楼破坏不堪，像人老珠黄的船婆，在橙黄色的枫树底下兀立着，显得肃杀，没落和悲哀。当我们游罢登岸，去老东园晚餐的时候，阴沉的纸空开始着丝丝细雨，回头望，隄柳应约烟雨满湖，迷濛地，昏暗地象征着国内时局的发展。(十一月十日深夜于嘉兴)"}]}