{"id":122193,"date":[{"year":1946,"month":11,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"中国农村周刊","column":"","genre":"","count":"4358","ytitle":"","mtitle":"耕者有其田之理论与实际","ftitle":"","authors":["郑震宇"],"text":[{"type":"paragraph","text":"郑震宇"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中国当前的土地政策，依据国父遗教应以左列两点为初步的要求:"},{"type":"paragraph","text":"一，对于都市的土地以土地投机为政策的对象，以照价征税涨价归公为基本要求，以征收地价税，土地增租税及荒地重税为执行政策的手段。"},{"type":"paragraph","text":"二，对于农业用地以不劳而获的佃租制度为政策对象，以耕者有其田为基本要求，以保障佃农扶植自耕农为实现政策的手段。"},{"type":"paragraph","text":"至于进一步要求则为走向土地公有。"},{"type":"paragraph","text":"关于地价税政策的意义与办法，论者甚多，战前各重要城市大都先后实行，战时后方城市地方更已普遍推行，地价税率由分等制走向累进制，法令亦日趋完备，不必再多申论。关于耕者有其田政策虽亦渐成为一般的公论，并已由中央一再决策，惟法令尚欠完备，理论上尚不免有少数人迟疑瞻顾，办法上更不免言者纷岐，谨将所见就正于国人。"},{"type":"paragraph","text":"耕者有其田之口号在遗教中最初见于十三年对广东农民运动讲习所学员之讲演，惜不久国父即逝世，对此政策较少阐发，理论上虽已不失为确定的鹄的，而实行办法尚待后人厘定。兹就各国为摧抑佃租制度走向耕者有其田行之有效的办法，提出研究借镜，其可走的道路大致有三:一，是有保障佃农提高佃农的经济地位，俾其能取得土地转化为自耕农。二，是对于现有的自耕农予以政治的经济的扶助，并加以管理，使其不至于沦落而丧失其土地。三，是由政府以政治的力量征收不自耕的土地，转付于农民，创立新的自耕农场。兹分述三种办法的内容如左:"},{"type":"paragraph","text":"保障佃农的办法以限制佃租与保障佃权两点为最重要，而且两者必相辅而行，因为如果仅限制佃租而不保障佃权，必然会发生佃租的黑市，而使减租的政令失效。此外如包佃，转佃，收取预租押租等制度，都是于佃农不利的，应按实际环境予以取缔。关于保障佃农的理论与办法，中国地政月刊(第一卷第三第四两期)曾载有拙作“中国之佃耕制度与佃农保障”一文，申论较详，兹不再赘。于此所欲论列的即采用保障佃农的办法是否能达到耕者有其田，此问题须于土地问题以外视其他经济环境而定，如十九世纪英国对爱尔兰地方一再加强减抑佃租的政令，适当时英国正走向工业革命，新工业与海外贸易日趋发达，聪明的地主一方感到减租政令的压迫，一方又感到投资于工商业更为有利，于是愿意放弃土地，移其资力于工商业，于是多数佃农在政府帮助之下取得土地，转化为自耕。但同一事例日本于明治维新以后励行减租的政令，而当时日本尚系工业落后的国家，投资工商事业不大有把握，地主自不顾轻易放弃土地，但为救济减租政令加于自身的损失计，多以其知识与财力帮助佃农，改进农业，增加生产，以期可以比例的多得一些佃租。这样可以使向来对农业生产不负责任的地主自动的负起责来，促进农业的生产。似此保障佃农的政策，如能有效实行，纵不能达到耕者有其田，也是对于国民经济有利的事。"},{"type":"paragraph","text":"维护现有的自耕农，说来似易，实际问题亦多。促使自耕农破产沦落丧失土地的原因甚多，其关于政治的原因如天灾，人祸，征发过重，匪乱扰害等，非本文所当论，本文仅就经济的原因加以论列。在经济上促使自耕农破产的原因最重要的有两项:一为农场过度分割，最后因农场过小，收入不足维系一个自耕农户的生存，乃招致破产。另一重要原因则为高利贷的压迫，自耕农户在收入不足时青黄不接，忍受高利的借款，加速其破产。针对以上两点，应有的办法一方面是规定自耕农场的最小面积，而禁止其再分割，同时另一方面应由政府特设土地金融机关，以长期低利的贷款辅助自耕农户，使其免于高利贷的压迫。社会相沿的分家制度使中国缺乏大地主，但同时亦促进小农户的破产，任何世家巨族在分家制度下不过四五代即沦于破产，所以为维护自耕农户的存在，各国多有限制其过度分割的政令，此种办法在中国不仅与习惯不合，而且民法继承编的精神完全依照诸子均分的社会习惯订定，势必变更民法的规定，兹为尊重社会习惯，同时防止自耕农户的破产，最好一方维持民法上诸子均分的继承权利，一方以特别法规定自耕农场一子继承的制度，即凡自耕农场只能由一子继承，而对其他继承人按其继承份的价格负债分年偿付，此项原则既成为中央决议案，又为修正土地法所采用，将来即可据以订定自耕农地继承条例付之实行。至于贷款于自耕农户，必须由政府特设土地金融机关办理，因为农户贷款须利息较低，而期限较长，一般以营利为目的的银行决不愿作，只有特设的土地金融机关不为营利专为推行土地政策，方肯去作。此外如推广农业技术改进的方法，增进生产，推行合作事业，办理农产运销，扩大农业经营能力以及其他行政上扶助农民的设施，应处处特别予自耕农户以最大便利与优先权利，都是维护自耕农户有效的手段。"},{"type":"paragraph","text":"关于创立自耕农场的办法，各国所采的办法多不一致，或采用直接创立的办法，由政府征收地主的土地而转售于农民；或采用间接创立的办法，由政府贷款于农民，令其自行购买地主的土地:或采用自由的方式，奖励劝导地主自动出售其土地；或采用强制的方式，强制地主出脱其土地。以上各种办法自以直接强制的办法最收效，第一次大战以后东欧各国大致多采用直接强制的办法即对于不自耕的土地，除为地主保留一定限度的面积外，其余概由政府征收，经过整理重划，划定单位农场，转放于农民承领自耕，关于地价的偿付多系采用分年偿付的办法，偿清的年限往往延长至数十年，一般的多系四五十年，最长有达七十余年的。延期偿付的地价加付很低的利息，这样政府可以农民按年交付的地价转手偿付地主，可以不用很多的资金，同时创立很多的自耕农场。在我国为创立自耕农场，大量可垦的边荒当然可以首先利用，其次内地公私所有的可垦荒地，也可以充分利用，同时应就佃耕制度盛行而业佃关系最恶劣的地方尽先征用佃耕的土地，以供创立自耕农场之用。征收土地的地价可由政府委托国家土地金融机关发行长期低利的土地债券偿付之，地价偿付的标准，东欧各国的办法大都较市价为低，我国则因农村地价本甚低，不妨照市价偿付，又因我国一般的农村地价甚低而佃租甚高，我国的佃租购买年在世界各国中为最短，因而地价偿付的期间亦不妨较东欧各国缩短，大约廿年至卅年即可偿清。如此政府无须支出甚多的费用，可使大量的荒地及不自耕的土地转移于自耕农民的手中。至于创立后的自耕农户，应由政府予以种种的管制与扶助，使其不致沦落，则与前段所述扶助现有的自耕农相同。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"于此有一问题，即创立的自耕农户是否应予以土地所有权，抑应仅予以土地耕作权，而将土地作为公有?就理论言之，土地公有本为遗教中所悬的进一步的目标，再则为对于创立的自耕农户施行管制的便利，自然也以保留土地所有权于政府手中为宜，但在事实上却有应考虑之处。世界各国仅有苏联一国己实行土地公有，其经历颇可参考。苏联于大革命以后将土地全部收归国有，但在当时就其组织能力与技术条件都不能将全国农地付之公营，不得不将没收地主的土地划成小农场，分交农民去私营，在当时土地公有而私营的状态下，为贯彻其社会主义性的政策，对于承耕的农民自然要限制过严，一方面对于土地耕作权作严厉的配给管制，绝对不准其私相授受，同时征发亦不免较重，农产物除保留供给农户生活必须的部份外，大部由政府征发。此种情况招致农民的怠耕，农民多将承耕的土地仅耕种一部份以维持自给的生活，而将其余的土地任其荒芜，造成一九一九至一九二○农业的大衰退与严重的粮食恐慌。于是列宁才提出新经济政策以为补救。所谓新经济政策，在农业部分系向农民充分让步，大致是一方面减少征发，为农民保留较多的余粮，同时更许可农户可以其承耕的土地自由有代价的移转其耕作权，事实上等于变相的承认了农民的土地私有权(仅名义上不承认)而加重其土地税而已，但苏联为贯彻其社会主义性的建设，对于农村土地的走向公有却从另一方面积极进行。即以国家金融与政治的力量，领导小农户走向合作经营以发展集体农场为走向土地公有之路，即由合作经营走向公营，以土地公营实现土地公有。"},{"type":"paragraph","text":"根据苏联的经验，土地公有必须以土地公营为其内容，如不然则所谓土地公有即有名无实。国父在有关社会问题诸讲演中确曾盛道土地公有的理想，但就全部遗教看来，只是将土地公有当作一种较高远的目标，并不主张立即实行全国土地公有，如遗教中所谓“共将来不共现在”即可作为此种意见的说明。土地公有应为我国土地政策进一步的目标但必须在政治条件与技术条件上能逐渐发展到全国土地公营，方能实现真正的土地公有。否则在名义上土地公有而实际上土地私营的情形之下，如对于农民束缚较松，付予以利益较大，则所谓土地公有将有名无实，如对于农民束缚较严，付予以利益较少，又必将使其对于土地企业心降低，因而召致农业的衰退，苏联前车可作殷鉴。我国在目前无论政治组织能力与技术条件都不能达到全国上地公营，似此如强行公有私营，实际上并不能收土地公有的效果，徒增政府管理的麻烦而已，不如明白予农民以土地私有权，同时仍不妨加以严格的管制，限制其移转于不自耕之人，而为走向土地公有，更应参考苏联已有的经验，一方面以政治的经济的力量尽可能发展土地公营事业，一方面对于创立的自耕农场由政府与国家土地金融机关有计划的控制，并引导其走向合作经营或合并经营，样这在国家金融机关扶持下的合作农场，不仅可以成为走向土地公有的过渡形态，而且可以保护小农，使其不致受各种恶势力的压迫而丧失其土地，这样才可以使耕者有其田的政策与土地公有的理想不但不相冲突，而且可以耕者有其田为平均地权的初步手段，成为走向土地公有的途径。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"耕者有其田的办法大致如上所述，其意义如何，我国自封建制度解体以后，两千年来农村经济以佃耕制度为骨干，凡较大的地主可以佃租自活的，殆无不以佃耕为最有利的办法。而习惯上的分家制度，又不断的分解大农场为小农场到了农场缩小到不能依佃租存活的时候，方产生自耕农，而农户到了不能依佃租存活。而自耕农的时候也就快到了破产的时候两千年来农村经济的巡环现象，是由官僚资本或商业资本造成较大的地主，成为吃佃租的世家巨户世家，巨户基于分家制度，逐渐分解为小农户。由地主而沦为自耕农，小农户如不能自耕，或不愿自耕，而又不能依佃租存活时，则自有放弃其土地自耕。农户再经分家制度的分割，其末路也是放弃其土地，于是新的官僚资本或商业资本再造成新的地主。"},{"type":"paragraph","text":"佃耕制度的特点，是不劳而获，佃耕制度为中国社会造成一批寄生层他们坐耗农业生产的一半或大半。而对于国民经济无所贡献，农民每年要将生产收益的半数或过半数，交付地主这部份交租物，不能变成生产的消费，而成为纯消费农民。每年将所得的半数或过半数赡养坐食的地主，而自己所剩余的，仅能维持自家极艰苦的生活，决无余资投在农业生产上面。更因佃农对他人的土地企业心自低纵有余力，亦不愿改良土地，于是两千年来农业生产的技术与规模，停滞在一定的水准上永无进步。如遇灾荒变乱，农民只有不能生存，农业的经营能力只有更减低农业技术，只有更退步，可以说两千年来佃租制度经常束缚农业的进步。"},{"type":"paragraph","text":"(未完)"}]}