{"id":122278,"date":[{"year":1946,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3662","ytitle":"","mtitle":"市府里的七十一个女性","ftitle":"有的坐着打绒线，等下班，有的工作得手皮结了硬茧，　有的精通四国文字，菲薄的薪水养活四口之家……","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"本报记者　陈霞飞"},{"type":"paragraph","text":"我采访市政新闻已近十月了，每天看到许多女公务员匆匆忙忙的扭开办公室门，一直坐到晚上摇铃。交通车轧轧的响时，才离开她们的座位，行起了我要知道她们真实的工作情况的欲望，单让我先报告一些数字:就市政府本府说，在五一七个职员中，女职员一共有七一个职位最高的有简任一位，荐任秘书二位，股长一位，其余多半是科员，尤多是雇员，学历最高是留学哥伦比亚的博士，(留美三人，留德一人)，最低的是初中款业，或是专门打字学校毕业的学生，(初中毕业廿七人打字学校二人)技术最多的会四国文字，最低的足能协助登记，收发，薪水最高是五四○块，而少的只有五十五块，合拢一月拿不到十六万块，年龄最高四十四岁，最低十八岁，普通都是只在廿五岁以内，可是你要问这些女公务员已经结婚的有几个么?我得慎重的说，七十一个人里只有六个。"},{"type":"paragraph","text":"我访问了近十位的顾员或办事员，我拿许多问题试着去叩开她们的紧闭着的心屏，其中是有一个想在公务上求发展，做个把官玩玩，认为倒也满有意思，而其中九个是认为读了书，不做点事多无聊哩，八个赚钱自己用的，一个说钱只够买鞋子袜子，而一个却说将就用也够了这其间差别多么大，忙的每天连与隔壁公事房惟一的女伴打招呼的时间都没有，闲的带着毛线上公事房，老在问工友交通车要开了没有?从她们怎么渡过礼拜天也可以推测到是不是非常认真料理公事的人，晋级加薪的那位说，礼拜天她并不想看电影，只想待在家里，静静的休息，看看书报倒非常好。可是，礼拜天当然要游公园看电影的主张者毕竟占多数，其中不乏快活的天使，幸福的宠儿，可其中也不之颠连身世，被幸福撇弃的苦人。有工作能力甚强驾于男子之上者，那自然更有哥哥是科长，叔叔是秘书，在办公室里高谈阔论，吃花生米儿和糖炒栗子，实在气闷不过还要走出办公室在走廊里轻哼一曲“疯狂的世界”者，但是从管理人事的人口里告诉我，究竟在民国廿六年到这民国卅五年十年的过程中，职业女性是有了明显的进步他说:“民国廿六年参加职业的妇女，仅占百分之二，到今年已升到了百分之十四，三”。"},{"type":"paragraph","text":"这应该是使人卵奋的消息。数字只能告诉我们一个概念，我还要描绘几种典型的职业妇女，以增加人们料她们的了解。"},{"type":"paragraph","text":"我先说这一位，——她坐在办公室的犄角上，这显然是屋子里最不惹人注意的一角，桌子又小恰恰放得下一部打字机和她要检换的铅字，那要照着打出的原稿，被挤得不能放下半个身子，目不能斜视，搭，搭——搭，这样一直到摇铃下班我问她“这么多文件怎么打得完”“总要打完的。有时别的同事帮帮忙也得赶完”她说完，我细细端详她，的确，这位小姐脸虽然大方了点，可也自有其妩媚处，怕这是使她能得到优越的援助的主因吧:我看她胸前亮晶晶的别针，我请问她拿多少钱?“一月，十六万!”“你怎么分配呢?”“自己化的零用钱之外，每月总要添点衣服，同事都穿得很好，自己太差也不行”。“做这个职业你不觉得苦闷吗?”“有职业已经不错，那还想到这些。”“你认为高点的职位是不是女子也和男子一样胜任呢”?她在这点发表了她的感想，“没有背景的女子，怎么能得到高点职位?有背景的女子，她又何在乎高点的职位呢!”显然她对高点职位的女子存着另外一种不屑的看法，所以她根本认为她现在的地位是无所谓好环的。这种没有野心，不敢有野心的职业妇女，在职业的保障上，往往因了循规蹈矩，在机关里能待上好几年，她们就在男子的权威下，机械的用辛劳，换取生活，我问她跟不跟同事接近，她说“大接近了不行的，所以我一下班就回家了”，几分钟的谈话使她对那重重叠叠的要做的事看了好几次，我伸出手来向她告辞，握别她手掌与打字机日日接触的成绩，——一块光荣的硬兰使我肃然起敬，证明了她的工作。就这样，她今年获得了加薪晋级的奖励。"},{"type":"paragraph","text":"照样我拿着卡片，推开另一办公室的门毫不犹豫的走向她的前面，把卡片递给她，并说明我要想知道点妇女就业情况的来意，她连连说“我没有什么说的，说也没有用了。”接着虽在办公室高谈阔论的空气下，对我这陌生的人，熟泪就奔涌出来，更一连串说，“没有用了”，“没有用了”，我刚开口问她担任什么职务，她又说，“说也没有用了，我是在美国留学回来的，也曾在大学里教过书，我现在担任什么工作呢，抄抄稿子就是了。”我还要再问，还没开口就又给他拦住，“我自己错了，以致毁了自己，唉，您何必一定要问我，您去问别人去吧”。我很尴尬掀起了别人的痛苦，然而怎么办呢?只得硬着头皮再说，“于您自己固然没有用，也许您的什么事对别人有用哩”。她对这句话略感到有理，又经不起我的各种各样的问法，我才能知道她是公费留学回来的文学士，因为结婚后，丈夫阻挠她就业，而致变成一个可怜的妻子，后来丈夫又跟别的女人同居，可始终因为旧的环境和一而再的孩子，一直纠缠得她与社会绝了缘，到头丈夫抛弃了她，留下四个儿女与一个老母给她负担，她说:“为了衣食生活忙了十年了，我没有机会努力事业，而只在计算米盐，一年前，我被我妹夫介绍到市政府，每每拿到一个月的钱，不晓得买米，买油，还是买孩子的书，为了要还给四个孩子读书借的教育贷金，我每天下午只能吃四百块钱一碗的阳春面，也有一年了，营养不够使我丧失了思考力，难怪天天下午三四点钟，什么公文在我脑子里都揽不清了，您想，我怎能好好做事，我只有用不迟到，不早退来维持这个饭碗。”她不再流泪了，可她又呆若木鸡，随即像被什么打击了一下似的又苏醒过来，连忙机械的拿起她的笔，我明白这是她在千万次痛苦中，现实曾经予过她千万次的打击，使她培养成现实的警觉性，别为了误时间，打破别人的饭碗，我只好轻轻拉上门，默默走出来"},{"type":"paragraph","text":"第二天，我再继续拜访他们，我还是拿着我的卡片，又到了一位小姐面前，她正四肢舒坦的仰坐在椅子上，两手空着垂下，桌上是一无所有，被我一来警醒了她的美丽的幻想，“你是找我吗”。虽然她看了三次我的卡片，也问时上下打量我三次，她还是不信任新闻记者会找她，我说我来是为了要请教她对工作的经验，她做了一个电影里常见到的姿势说，那儿有什么工作呀，玩玩罢了”，又似乎我太严重的神情，使她不能不觉得，我可不是在陪她玩，才收检起她那副目空一切的架子，但是对我的许多问题，她还是避不作答，直到我问到她为什么要来做这个小公务员时，有伤了她的自尊心(其实不如说虚荣心更为恰当)她又从耸肩哼了一声“为什么为了不做事间在家里太闷呀，而且做个事不更好些吗?让人家说起，我家的二小姐天天都忙着上班，很少在外面玩，不是很好吗?”“那么，你是谁介绍来的哩?”我这一同，也间直要发脾气了“谁介绍我来的，你以为我会了请人家给我找事做吗?要不是我叔叔劝我来，我才不来呢!”她用愤怒的眼光瞪着我，吓得我赶快逃出她的办公室，三足两步逃得太快了，以致把门闲的太响，隔个玻璃窗的工友伸出头奇怪的望着我，我一看原来是我见过几次的工友，才放松了全身的不自在，请问他办公室里的那位小姐为什么那么大的脾气，他直说“了不起，了不起，她叔叔是此地的处长，她办什么公，无天不是叫我买花生糖，就是叫我买糖炒栗子，一会又问交通车快开了没有，再不然她就看看‘万花筒’哪‘上海滩’哪!或是织上半个钟点的毛线，她呀:“她办个鬼公”"},{"type":"paragraph","text":"我想雇员们大致是这一套了，我得去找一个别样的她!"},{"type":"paragraph","text":"这次我拜访的对象是一位谁都知通了的有修养的小姐，她会法，英，意，日四种文字，而她还仅仅是科员，比雇员高一级的科员，我问她办那一类的公，她说为市长整理各种外国来往函电，予以逐个摘录，“那这个工作不是人人都可以做的呀，为什么你来了一整年了还不升迁呢?”?“女的在社会上升迁谈何容易，我没有这些想头”。“那么你满意这个职业吗，以前你做什么呢”?“我以前做中学外文教员，这个职业目前还好只是待过太差了，我希望我能做个中学校长，因为女子办教育似平更恰当些，更历久些，不更调而历久的工作，是可以使职业妇女容易有成积表现的，像我现在这样办些死板板的事，忙得连跟隔壁的那位女同事三天都见不着面，也未免太没有意思了，可是，女子找载业是非常困难的，那里可以说随您挑您心里愿做的事做哩”。我问:“市府的女职员是否时常掉换，”她说“有能力的，更加上女子固有的性格爱静，不会被时常掉换，没有能力的，能进来，自有原因，谁又敢无缘无故的掉换。”"},{"type":"paragraph","text":"今天女性的职业总不外乎是在这几种状态下存在，自然，这里面有好的坏的也正和社会上其他方面有好的坏的一样，可是，社会给女性的压榨使有些女性渐渐的觉醒了，为了要给妇女求更大，道阔，妇女职业之路，那些好的，能干的终究在十年中在男女职业百分比上创出了成绩，然而，对于这种成绩谁也不能说这就是满意的成绩，可是，随便什么事的进步总是要经过一个黑暗的痛苦的斗争过程的，在这段时问，好的自然会生存，长大，坏的自然会给消灭，或自己沈沦，那些叔叔是处长的好在不会太多，我们又何必过于强调这一点；而抹杀了那手上生了硬茧的她。"},{"type":"paragraph","text":"末了，我们又怎能不说，这些从事斗争的妇女，都是应该让我们诚心诚意的称赞她们一句说:“可敬爱的你们!”"}]}