{"id":122202,"date":[{"year":1946,"month":11,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3825","ytitle":"","mtitle":"失去了日历的旅程","ftitle":"","authors":["凤子"],"text":[{"type":"paragraph","text":"凤子"},{"type":"paragraph","text":"我经历过一段失去了日历的旅程，不知道目的地，不知道方向，一个共同的信念招唤着我，也招唤着那些要活，要自由地活下去的男女长幼，来自不同的生活的人们，有学生，有店员，有技工、有作家，有……我同着我的伙伴，当最后的一声炮声带走了最后的一线希望，我们明白死神开始统制了这个岛，除非死，要不就是死人一样，没有感情，失掉良智地活下去。否则，我们只有死里求生，偷偷的逃出这座死岛，偷偷的逃出敌人的剌刀，偷偷的回到自己人的地方，回到飘扬着国旗的土地上去。就在这样一个共同的信念下，我们扔掉了心爱的书籍衣物，我们愿意拿生命来换取自由，在自由的天称下，又有什么重过生命的价值呢?每一个人都在烧毁自己心爱的东西，甚至是心血滴成的作品。我的十年来从事舞台工作的纪念照片，撕毁了一整天，末了当作燃料，烧沸了一壶开水。我的心压不住酸疼，我却没有滴下一滴眼泪。在敌机的扫射下我逃过了流弹，只一秒钟的差失，我跑进了一家店铺，街当中一个炮弹开了花。十余天的日子，不分昼夜，耳朵里充满了钢铁撞击的音乐，死的威胁控制着每一个人，甚至在梦里。生的意念顽强的滋长起来，看到迷信武力可以统制一切的侵略者们的面目，看到善良无辜的人民，尤其是妇女，不知有多少枉死在淫威之下。面临着可能有的一切屈辱，谁也不再顾念了，别说身外物，甚至是生命，我们愿意拿生命去换取崇高的自由。要活，要自由的活下去，谁也不再踌躇，于是，我也加入了这从苦难中挣扎出路的一群，踏上了走向自由的旅途。"},{"type":"paragraph","text":"这是一九四二年一月上旬，南中国海洋的风，过早的吹来了春天的气息。一身布褂裤轻捷的爬上了沉默的山峰。偶然见到一片丛林，欢喜的像望见了家门。不惯于行路的脚底都起了泡，路是艰难的，我们还得往前走。忍着疼，忍着疲乏，忍着饥渴，希望给我们重燃起力量，从一个那村到一个乡村愈走愈荒芜。好心的人们把我们引导着走出沦陷了的死岛，意外的俞离死岛远，精神也愈陷入重重的包围里。敌军势力与这些忠勇的游击战士犬牙交错着，事实证明了敌人占据的只是交通点，而无力控制中国人民活跃的大片面积。惟其交通点为敌人占据，我们的行程也就蹉跎下来。加上小部份的土匪，和认识不一的地方军的牵制，我们深深体味到这些真正为老百姓出力拼命的战士们所遭遇到的困难和痛苦。在他们万分困难与痛苦中，我们这一群生活在都市中的人来到乡下，变成了等吃，等待明天，等待希望的废物。为了保护我们，在他们枕戈待旦的战斗生活中加重了警觉，为了供养我们，分出他们仅有的口粮来。日子过的没有记忆，望着花开，听着鸟叫，数着星斗，才数着指头算算日历。整个春天随着潺浚的溪水流走了。逝去了的日子不再回来，五年后的今天，想起过去了的这一段旅程，在自己，觉得有许多值得纪念的回忆。这里笔记下来的，只是某几段生活。这也是过去了的乱离日子中的一些旧话了。"},{"type":"paragraph","text":"为了躲避敌人斥堠的耳目，为了免除地方驻军的误会，为了逃过少数以抢劫为生的土匪的凯觎，我们虽然严密的分成了小组，顾念到安全，几乎步步为营的行进着，而我们行进的时间，多半在黄昏以后。日伏夜行，旧小说里草莽英雄的生活行径颇引人向往，步履着草莽英雄们的后路，我们在共同信念的招唤下，却不明目的地，不知道方向，等待天黑，拿黑夜作白天，摸索着走向可以自由呼吸的地方。"},{"type":"paragraph","text":"有过了夜行经验的，都有点奇怪自己的眼睛，在没有星星也没有月色的夜晚，居然能够攀上悬崖，越过涧流。不许照亮，不许打火，眼观鼻，鼻观心，心里静听着前人的步子，就这么一步一步的，送走了黄昏，迎来了黑夜，一直数听到第一声鸡鸣。不定是在那个山头，那所破廟里，领路的必然预先就布置好，烧滚了的开水，新开锅的热饭必然在等待着欢迎我们，接待我们。解决了饥渴，睡意也就袭来了。一觉醒来，又是黄昏，有时继续上路，有时休息一宿两宿。有时候一休息就设法再往前走。不定要等多少时日，到邻居们斯熟到像一家人，山水花木令人留恋到不舍递然离去，尽管如此，等待时候的心情同走夜路时一样，不安而又兴奋。因为黑夜总要过去的，我们的信念决不会动摇。"},{"type":"paragraph","text":"有一次夜行，领路人嘱咐我们要特别警戒，因为行进的路程正好要经过三又地带，有敌人，有地方军，有土匪。我们要涉水过一条河，过了河就是土匪头子的堡子。事前问明了河水多少深，聪明人走到河边就除下鞋袜，待走进水里才知道赤脚踩着急湍而逝的水底下的石头，却是寸步艰难。好不容易爬上岸，而着鞋下河的人早已走到前面了。想要穿上鞋袜赶上前去，临时担任警卫的人却下了警告。这地方正是一个堡子，抬头一看，好高的一道围墙，围墙里面不用说有江湖上打路劫的好汉，虽然是难民身份也难免遭遇麻烦，这一吓，只好赤着脚没命的跑起来了。事后谈起来都不禁好笑，而一些自命聪明的人，再也不敢临时自出主张了。"},{"type":"paragraph","text":"假如我们有一双夜鹰的眼，我们要留下多少可以回忆的风光呵!我们是那样的渴望着火，渴望着亮光。有时明明离开敌人很远了，我们仍然不可能在日间行路。敌人是狡猾的残暴的。谁也难保万一被敌兵发现了会有怎样的结果。个人生死是小事，我们会影响到好心的带路人，影响到这些忠勇的为人民而战斗的游击战士。同样为了不致招致意外，我们也得防备那些同敌人一样狡猾的土匪们。"},{"type":"paragraph","text":"这一切事实上的困难，我们一点也不气馁。我们被训练的能在一个夜晚步行七八十里路，这是自己也不相信的纪录。有一个晚上走了十一小时，达到一百十里的成绩。夜的山林给我们许多诱惑，可是我们多少有点寂寞，一次意外也没有遭遇到，野兽的声音都没听到过。有两次，忽然望到一片火光，夜风吹来了火的呐喊，我们可紧张又兴奋，猜不出等待我们的前路会是怎样一个情况，火光渐渐照见了走在前面的人影，前面人回过头来，兴奋的笑着说:“瞧!野火在烧山。”"},{"type":"paragraph","text":"是野火在烧山呀!我们不禁从心里欢笑出来。假如容许我们笑，我们的声音要盖过火的呐喊的。"},{"type":"paragraph","text":"在等待前进的消息时，破庙也罢，打穿了顶的楼房也罢，更或者是人家祠堂，都收容过我们这一批难民。而更多的时间却逗进在山凹里的草里面。(我们管草棚做寮)事后算起来，住草棚的日子大约有四五十天，在当时却似乎数不尽的时日，周环一二里，是我们活动的范围，我们的禁令，不许可爬上山顶，因为山那边就是敌人的防线。不许可走进民家，骚扰老百姓。不许可走出范围以外，以防万一有什么意外。长日如年，如何消磨呢?没有一本书，更别想望报纸了。没有纸张，也不可能写什么。醒来等饭，吃饭后蜷伏在稻草堆里做梦。下雨的日子，稻草底下出水，草屋顶上漏水。幸而两天不多，常常好太阳。太阳底下有人捕虫子，有人跑到半里外一道涧水汇成的瀑布地方，洗天然淋水浴。只要有太阳，淋浴，洗衣，晒太阳，是最高的享受。经过一二人冒险性的试探，发现三四里外有波萝田，另外有地方有红苕田。分食到波萝，红苕，死寂的生活，平添了无限生趣。每个人都在心里打点着:“我也要去发现一个奇迹。”爱爬山的，组织了比赛队，爬山的目的也不时想发现奇迹。有一次，有人喝了几两酒回来，酒味给人更大的刺激，可是喝酒人怎样也不肯说出地方，而他自己以后也不再去买醉了。待我们离开那个山凹、才知道那位朋友犯了规，跑出了警戒线，几乎被敌探逮了去。也由于不遵守禁令，我们得到几次警报，××军要来扫荡了。游击战术本来没有一定地域的，对付敌人已经很苦，不时还要受到友军的扫荡。我们原以为走到抗战的阵营里，可以呼吸到自由的空气，可以很快的通过战地，回到后方去。谁知为了掩护我们撤退，反而招来一些意外的打击。得到这次教训，我们自己也得到一次严重的考验。在不得已的情况下，我们只好离开那有山有水的草棚子，再度被遣送了。"},{"type":"paragraph","text":"一道小河，一条溪水，田野，竹林，平日在书里读到的景致，现在我们能够生活在里面，怎能不说是奇迹呢?像隐士一样，与外界完全隔绝，痛苦是我们不能够效隐士那样心安理得无所事事无所取求。我们亲眼看到打击敌人战士们的生活同战斗精神，一个担任通讯员的小鬼，才不过十岁左右，派到岛上去做连络，被敌军逮捕了，他机灵地把字条吃到肚里，听明的编些谎话，敌人相信他是个无家可归的“浪子”，顺利的又逃了回来。他虽然没有完成他的使命，可是他没有辱没他的工作。我看见过他，还是一个拖鼻涕的孩子，这类故事游击区里多的是，已经不算是奇迹了。"},{"type":"paragraph","text":"每天早上，不知名的山鸟来唤醒我们，太阳还没有爬上山顶，农民们已经同耕牛一块下地工作了。磨过晌午，磨到黄昏，借黄昏余晖，数画着远近山头的树影，我们说那一片柏树是我们的岗卫。有时候，我们自动要求担任警戒，爬上山，隐藏在树林，俯祝田野，公路，一山之隔，公路的那一面，可以看见荷枪的敌人。风声紧急的时候，夜里也轮流值班。许多次虚惊，使我们惋惜失去参加实际战斗的机会，可是我们很难想像真的面临战斗的时候，没有枪，没有战斗经验的我们，会有怎样的遭遇。我们想分享战士的光荣，我们也不禁自惭结果必然是增多真正作战英雄们的担负。"},{"type":"paragraph","text":"等待中的奇迹是不会降临的。当我们安全的离开了东江，离开了生活了近百日的地方，踏上了真正自由的土地，应该是可以自由呼吸的大后方，而我们却更深的想念那一段奇迹似的乱离生活。有过这一次经历，我们才知道奇迹不是神迹，奇迹是人们用生命去创造，用血汗去换得的一些平凡的行动的纪录而已。"},{"type":"paragraph","text":"转眼五年了!今天，似乎还没有走到终站，回想到这一段旅程，自有无尽的追念!谁知道失去了日历的旅程，路途还是那么遥远!“在共同的信念下，我们这一群要自由地活下去的人是不会中途停步的。猶之是生根到地下的种子，尽管风吹两打，等到适当的季候，必定会发芽开花结出丰满的果实来。”"}]}