{"id":122397,"date":[{"year":1946,"month":11,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1938","ytitle":"","mtitle":"一年和谈之总结","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共代表团周恩来邓颖超李维汉等一行，已于昨晨专机飞返延安，仅董必武氏及少数人员留京，与政府保持一种“象征的联系”。溯自去年十月“蒋毛双十会谈纪要”决定国共和谈以来，周氏始终代表中共负责主持谈判，迄今刚好一年；现在他的撤退，虽然不是表示和谈已告全面破裂，但至少是说明今后和谈势须无限期停顿，国共问题即将开始步入一个新的更严重的阶段。"},{"type":"paragraph","text":"这一年和谈的经过，证明所谓“政治解决”实在只是掩护“军事解决”帘幕。当蒋毛会谈之初，政府的军事形势是异常不利的，而中共则“统制华北十省大部地区，内蒙东部，东九省南部，华现五省之陬隅，长达四千哩中国海岸线之二千哩，重要港口六，山脉七，丰腴平原四。”(合众社记者去年十月廿一日电)为了恢复政府的军事优势，蒋主席不惜与毛泽东举行四十几天的国共会谈，政府签订政协五种决议案，同时，却在谈判的同时大打特打，每获一次军事上的胜利，则其对谈判的态度便跟着强硬一分；到今天，中共控制区域半告突破，所有重要城市及港口，除烟台及哈尔滨外，也都几已全入政府军掌握，于是，对谈判更加强硬，最后索性重弹维护政府法统的老调，抛弃政协决议，单独召开国大了。"},{"type":"paragraph","text":"拿今天中共的军事形势来同一年之前比较，虽然重要的点线都已失去，但主力仍然完整，政府的军事解决方针并未能真正贯彻。战争本身是有惰性的，更何况国共之间二十年的仇恨对立根本难于解消。所以我们可以预料到，政府方面今后对国共问题的处理办法，必然更加要坚持军事解决的方针。在这一方针之下，延安极有被作为攻击目标的可能。因为政府在纯军事观点上希望藉攻击中共的心臓部份来消灭或打击对方的主力；在政治考虑上则认为如果延安真被攻下，则中共在国内际的政治威望必将迅速降落，今后可以“局部战争”，“地方妥靖”等等理由来继续“清剿”。假如这一推测不错，则未来六个月至一年间，军事是一切的主体，国共问题将以延安攻防战为中心而展开，其不幸与惨酷将更甚于过去一年的内战。"},{"type":"paragraph","text":"在过去一年的和谈中， 对第三方面始终用的的分化与孤立的政治战略，而获得了巨大军事上一年来的步步进展。这一年中，首先有青年党的摆脱民盟，在政协会议中投入政府怀抱；而在这次国大召开之际， 第三方面的团结也终于逐渐瓦解。第三方面本来是应该对政协决议负责的，大召开之际，第三方面的团结也终于逐渐瓦解。第三方面本来是应默然抛弃了政协决议，以求得一官半职为满足；有的则内部起了严重争执，尚在动摇变的过程之中。 这种政治地平线上的变动与分野， 势须继续下去；直到军事方面角力的结果明了以后，机会停止。好在政府当局也打了一个六个月后再召集第二次国大，如对此次国大所制宪法有所修正，可在彼时提出的“活结”，替第三方面未参加这次国大的人士，留下一点余地。"},{"type":"paragraph","text":"美国在过去一年的国共和谈中，曾经起了很大的作用。美国对华政策的基本是要协助中国政府获得全国性的军事优势和行政权力；然后再帮助国民党及政府“革新内部”，并且组织一个以革新的国民党为中心的并扩大其基础的新中国政府。现在这政策的第一部份是已经达到目的了。今后美国的政策可能把重心摆在革新国民党及政府并扩大国民政府基础这两点上面。对政府军事解决中共问题这一点，美国恐将听任尝试，如果尝试成功，美国当然乐于看见武力统一的中国的出现；反之，如果尝试失败，美国必定再度出面调停。至于政府对美国的依赖和亲善，今后将随时日而益深，因为未来六个月乃至一年间的内战将具空前广泛而重大的规模，为了争取美国的援助，我们可以相信，政府将竭诚欢迎美国调人马歇尔将军的继续留驻中国。"},{"type":"paragraph","text":"上面总结了一年来国共和谈的情形，并对未来略作展望之后，我们还要略陈几点意思。"},{"type":"paragraph","text":"第一，军事解决的方针，未必能在短期内完成。延安广播中共刘少奇的谈话，认为再有三四个月的时间，中共就可以为守为攻。如果这话确实，则国共之间的军事竞赛，势须长期化。重演过去十年内战的悲惨故事，断非中国之福，而劫后灾黎的中国人民，今天也实在经不起再来一次五年十年的长期大规模内战。基于这点，我们坚决反对军事解决中共问题，要求停止进攻延安，使和谈之门尚开一线，要求双方诚意继续谋求政治解决。"},{"type":"paragraph","text":"其次争取民主为今天第三方面人士的唯一任务，政府可以因军事胜利而断然抛弃政协决议，但第三方面人士却不可为军威所震慑而屈伏，也跟着抛弃了政协决议。因此，我们希望动摇中的党派能坚定起来，守住政协的轨道，以慰人民的殷殷喁望。至于人民方面自然应该更努力于争取民主，维护政协。把已经走出了轨道的政局再拖回正当的和平团结的轨道上来。"},{"type":"paragraph","text":"第三。我们希望美国人士明了，长期内战如果继续下去，中国市场对 于美国将丝毫不起作用。所以不仅为了中国的，同时也为了美国的利益，中国的内战非停止不可。此外，美国政府对于她的代表所签过政协决议，也应该有信守维护的义务。"}]}