{"id":122492,"date":[{"year":1946,"month":11,"day":20}],"page":"6","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2506","ytitle":"","mtitle":"劳动人民的儿子","ftitle":"——访内战前线归来的士兵","authors":["孟云奇"],"text":[{"type":"paragraph","text":"(重庆通讯)"},{"type":"paragraph","text":"如此归来"},{"type":"paragraph","text":"几天来的雾重庆，细雨霏霏，天气渐趋寒冷，棉大、衣，呢大衣，翻领大衣……都已上市。那穿着单薄，破旧，黄灰色布服装的“荣归”的战士们，却冷得发抖，带着忧郁，惶恐，愤怒的心，在泥泞的街道上，望着花花绿绿的商店，听着扩大器播出来的歌曲，他们的心比在战地还要乱，还要难过。"},{"type":"paragraph","text":"今天，我们特别由城里渡过储奇门的轮渡到南岸海棠溪，访问了这一群刚刚由内战前线复员回来的“光荣的劳动人民的儿子”。"},{"type":"paragraph","text":"一走进重庆复员站，就可以见到一群群的，脸色苍白的，没有了腿，没有了手，消瘦得像一枝黄花的战士，身穿着已褪了色的黄灰的单布军装。这些人是刚由江苏，浙江，河南，安徽，江西，湖北，湖南，郑州，江阴，无锡，武昌等地的二十一军，七十五军，二十，十八军，七十二军，一○○军，四十九师，廿七师，九十九师，八十三师，九十二师……等部队中，经过了特别的请求和检查，“合格”复员的土兵，想尽方法才脱离了内战的苦海，艰困地辗转流亡“锦衣荣归”了。"},{"type":"paragraph","text":"他们之中，百分之八十五以上是农民子弟，百分之十五是市镇里的苦力，这一群人中，百分之九十都是民国廿六年先后被征，被拉，被提出川的。他们有的参加过长沙会战，淞沪会战，昆仑关会战，徐州会战，有的保卫过大武汉，保卫过台儿庄；抗战胜利后，他们又参加了苏北，鄂北，豫北的内战。他们一次一次地从枪林弹雨中保全了可贵的生命，经历了多少次死亡的威胁。"},{"type":"paragraph","text":"今天，经历了八九年的战争，他们老了，弱了，病了，残废了……他们带着这已不能派用场的身躯回来了。士兵由前线归来，该是多么光荣，快乐的事呀!然而，他们却仅仅带着唯一的小包袱，穿着一件破旧的褪了色的军装，怀着一颗疼痛，惶恐，愤怒的心。"},{"type":"paragraph","text":"当他们被复员时，政府每天发给他们行军补助费，五十元，副食费，二百五十元，在物价高昂的上海，南京……三百元有什么用?怎么能维持一天的生活?因之，他们在途中为了饱肚皮，卖光了较好的衣服，军毬等东西，现在天冷了，一切便都成了严重的问题。"},{"type":"paragraph","text":"他们到处遭受白眼到重庆还不得回乡"},{"type":"paragraph","text":"他们复员的交通工具，政府并没有好好的替他们弄妥，仅仅规定:汽车轮船，票价照一半发给，可是，他们在汽车站的站长，汽车司机和轮船的账房看来，是一个“祸害”，因之，他们随时都遭受“白眼”。在镇江为了要赶火车，他们向警察交涉，然而却得来了讽刺的话:“你们这一群遣散了的兵，还要坐火车吗?”"},{"type":"paragraph","text":"当他们离开部队的时候，长官对他们说过，“你们安心的回去吧!在路上会有人欢迎你们的，会有人帮助你们的，你们的妻子儿女在等候着你们回去啊!”可是，他们失望了，在九江，为了看一场戏，与宪兵闹起来，当场被宪兵开枪打死了好几个人，这就是“欢迎”，这就是“帮助”呀。"},{"type":"paragraph","text":"回到了重庆——这已算是最幸福的——他们本来可以回到老家去的，可是由出发到重庆已有三个月没有发饷了，那有钱来作路费呢?回到家里，又怎么办呢?可以想到的:家乡满眼都是疮伤，都是一片荒凉。"},{"type":"paragraph","text":"他们唯一的希望就是“遣散费”，“遣散费”是要看你在那个部队中干了多少年来决定，最高是照八年计算，干了一年的发二个月薪，干了二年的发三个月薪……干了八年的发九个月薪以后，无论你干了多少年，仍然是发九个月的薪。还有更不合理的事，就是他们刚离开部队时长官对他们说，他们的薪水的“遣散费”均照新的薪饷发给，因为军队的薪水调整后比旧的增加了百分之六十。可是他们到重庆后据说仍然是照旧的发给，这样，他们喫了一个大亏，他们表示无限的愤慨。一个二等兵告诉我:“我辛辛苦苦当了八年兵，发给我五万四千块钱，有什么用啊!”"},{"type":"paragraph","text":"每一个人都有他英勇的故事"},{"type":"paragraph","text":"这一群身经百战的战士们，他们经历了多少次大的战斗，他们每一个人都有着自己英勇的故事。"},{"type":"paragraph","text":"一位上士班长告诉我，他是九十九军的一个老兵，他从前在冯玉祥的河南部队中干过，那个时候倒还蛮有味，士兵长官一样的吃，穿。后来他参加了七十七师，仍然是当兵，保卫上海，南京，武汉，他都参加了战斗，长沙大火的时候，他们驻在陈家祠堂，这个祠堂里本来有一个叫“观察日报”的报馆，报馆走了，他们就在大火的时候保存了这样房子，没有被烧掉。后来，他又被编到梁汉民的九十九军。他满身都是窟窿，伤痕，每当他说到一个战争的时候，他就指出，这个洞是那次被机枪子弹打的，那个洞又是那次被炮弹打伤的。"},{"type":"paragraph","text":"他还告诉我，民国卅年，卅一年，他们驻在湖南益阳时，军长派他到华安一带侦探敌情(那时他已参加到情报组工作)，在句子口，他亲自把一艘停在堤旁的汽艇设法炸毁了。"},{"type":"paragraph","text":"上士徐诚忠是荥阳县人，他是一百军五十五团的班长，十四岁就当兵，当了十七年的老兵。他对我说:“长沙三次会战，我正在黄沙街一带做情报工作，因为不谨慎，被敌人俘虏了，这算是第二次被捉。第一次是在湖北蒲坵，我在三十九军的时候，拘留了八十五天，可是我每次都想法逃去了。”他很自傲的说:“敌人没人什么可怕的，你有东西给他们，他们就会笑嘻嘻的对待你。……前年湘西会战，我们正在武冈，那时我的那一班正守着高沙镇的前门，敌人来得太凶，全班人仅留了我和三个机枪手，其他的都死了。”他的眼泪已流出来。“虽然他们死了，但始终保住了自己的阵地。”"},{"type":"paragraph","text":"打内战真痛心!还不是一家人?"},{"type":"paragraph","text":"在这群士兵中，大家都异口同声的说:“胜利后，我们该过点好的生活啊。”可是，相反他们被调到内战的前线。每次开动的时候，长官们都是说漂亮的话。九十二军的一个兄弟说:“我们正在进军公安不首的时候，郭令昌师长说，我们这一军是属武汉的，长期驻扎在武昌，你们安心前进吧。”可是他们被调到武汉不上三天，就用飞机一个个运往长辛店。"},{"type":"paragraph","text":"他们没有与“老四”和“八路”交战以前，总有着一种不可思议的念头；长官们对他们说，共产党是“坏东西”是“土匪”，甚至比老虎还要可恶可怕。"},{"type":"paragraph","text":"徐诚忠说:“我们同日本人作战还没有这样激烈呢?我们那一团就是那样不知不觉的打散了。”"},{"type":"paragraph","text":"另一个富顺的姓易的士兵说:“打日本是个‘对象’打共产党，真痛心，我们还不是自己一家人?好比……”他指着我同另外一个同行。"},{"type":"paragraph","text":"“他把你的肉割一块，痛心；你把他的肉割一块，也仍然是痛心!”"},{"type":"paragraph","text":"徐诚忠抢过来说:“如果是为了国家，为了和平，我们死也无怨，如果为了某一些人势力，我们要回家，不愿再打了。”"},{"type":"paragraph","text":"(十一，十。)"}]}