{"id":122495,"date":[{"year":1946,"month":11,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2245","ytitle":"","mtitle":"圣地泪痕","ftitle":"——旅英随笔之三","authors":["大古"],"text":[{"type":"paragraph","text":"本报特约驻英记者　大古"},{"type":"paragraph","text":"十月廿五日，天还没有睁开眼来我们已飞离卡拉齐了。黑夜航行是寂寞而紧张的，各人里紧了大衣，还冷得发抖。朝噋爬上东山时，我们已在拉刺伯沙漠的上空。但见瀚海一片，看不到一根草和一滴水，当然更谈不到人迹了。中途，在夏伽(Sharjah)降落，炎日当头，酷热异常，竞购朱乐解渴，朱乐是热带的特产，形似四川柚子，皮苦肉酸，水份既多，又凉爽可口。在接应室里，侍者都是阿刺伯人，戴红色高帽，黑缨下垂，再配上一副黑脸和一袭白袍，令人发笑，疑是阎王殿上的夜叉。"},{"type":"paragraph","text":"正午离夏伽，穿越波斯湾，直向今日世界的第二故乡——巴比伦飞去。在海上，也不见一鸟一舟，只是白浪翻天，惊心骇目。约四小时，飞抵巴斯拉(Basrah)。它是伊拉克的重要都会之一，位在提革里斯河和幼弗拉尼斯河的会口。听说巴比伦时代的石狮，至今犹存，惜离机场太远，无法一饱眼福。真想不到，在这样荒僻的地方，候机室里的陈设，竟如此富丽堂皇，古雅可爱，在门口，有银饰出售，上面銋有古代巴比伦的神话，各人都想买来留作纪念，但小银盒一只，竟索价四镑，吓得大家不敢问津了。"},{"type":"paragraph","text":"依依不舍中，又离开了这座人类文化的温床，从巴斯拉到耶路撒冷这一段航程，可说是最沉闷的了。横过叙利亚沙漠，几乎飞了三个钟点。夕阳西斜时，我们越过了死海，已盘旋在耶路撒冷的城头了。它是基督教的圣地，不知有多少善男信女来这里顶礼朝拜，也不知有多少生命为它而流血牺牲。然而，这座名震全球的圣城，却是建筑在荒山之巅，四野闐芜人烟，全城肃穆庄严。我在这样怀疑着:难道圣城里的“上帝的子孙”，是与外界老死不相往来的吗?"},{"type":"paragraph","text":"傍晚，我们降落在圣城之北的里达(LYdda)，它是新建的犹太人区，虽是一座小镇，但经犹人辛苦经营，市面已很紧华。正街只有一条，两旁店铺，都装璜别致，精雅美观，充分表现了犹太人经商的天才。这条街很像上海的霞飞路，富有罗曼蒂克的情调。最有风趣的，莫过于那些咖啡室了。多半开在街道的转角处，座位舒适，环境也幻静，露天乘凉，最为逗人。华灯初上，乐声悠扬，一对对情侣都闻歌狂舞起来，活泼热烈，俨似法国的酒吧。"},{"type":"paragraph","text":"读过莎士比亚的谁都会想起“威民斯商人”里的夏洛克。莎翁描写犹太人的吝啬，虽不免太戏剧化了，毕竟是刻划入微的，仅只短短的一夜，我们似也领略了些。面包切得薄，咖啡茶里不肯多放糖，都还情有可原，最那个的是我们多点一下电灯他们就有难色似嫌过分了一些。"},{"type":"paragraph","text":"不过，我始终相信，犹太民族是有希望的。他们那种刻苦耐劳，忍辱负重的精神，是令人惊佩的。我们所住的旅店，共有三十余房间，全由老板娘一个人上下照应，体贴周到，无微不至。所以，我们笑他们吝啬可以，称他们“省俭”也未尝不可。"},{"type":"paragraph","text":"在这里，普通人都能说德语和法语，英语也流行。有许多犹太人都是被希特勒赶出德国的，和他们谈到纳粹，都怒发冲冠。商店里的招牌和广告，多用德文或希伯来文。我们吃饭的时候，有一个十几岁的女侍者，能说极流利的英，法，德语，真是精干。"},{"type":"paragraph","text":"这几个月来，报上常见所调巴勒斯坦问题，我到了这里，就想探访一些当地人的意见。我所接谈的犹太人，都只会说德国话，我勉强听懂几句，却无法对谈。倒是翌晨登机前，在飞机场上碰到了一位，他负责招待旅客，英语说得极漂亮，他可说是本地人，父母都是圣城的地主，柏林陷落后，他才从英国的皇家空军里退伍回来。他满怀抱着复兴祖国的热忱，他相信希望主义(Zionism)(注一)终将得到胜利。他更告诉我:巴勒斯坦问题早就应该予以合理的解决了，因帝国主义(他并没有直指英国)从中阻梗和挑拨，使它拖延了二十多年，威胁到近东乃至整个世界的和平安全。"},{"type":"paragraph","text":"他愈谈愈激奋，我索性问他阿刺伯人和犹太人的血仇，为什么愈来愈深?他略略迟疑了一下，很愤懑地对我说:现在杂居在巴勒斯坦的，要以阿刺伯人最多，约一百万人。第一次激战时，犹太人在这里仅只八，九万人，后因法西斯各国疯狂的排犹政策，德籍犹太人都踉跄东奔，现在已有五，六十万了。远在一千多年前，阿刺伯人就已占领了巴勒斯坦，并建立了他们的国家。犹太民族的复国运动，当然要引起阿刺伯人的不安。但他认为，阿犹两族的基本利益，并没有不能调和的地方。两个民族都要从帝国主义的极梏中解放出来，都要争取民族的自由，平等和独立。他赞成今年四月英美巴勒斯坦委员会对于政治原则的建议，就是:在巴勒斯坦，犹太人不能统治阿刺伯人，阿刺伯人也不能统治犹太人。巴勒斯坦既不是犹太国家，也不是阿刺伯国家。凡是回教徒，基督教徒和犹太人的经济利益和教育机会，都应一律平等。只要能尊重民族自决原则和维护少数民族的自由发展，他相信阿犹两族是可以和平相处的。"},{"type":"paragraph","text":"我又追问了一下；为什么阿犹冲突的血案还不断发生呢?他似乎不便回答，只轻声地说了几句:“巴勒斯坦是欧亚交通的咽喉，在战略上和各国殖民地政策上，都占有极重要的位置。它是一头羊，老虎难道不想吞食吗?”他幽默地笑了笑，就催我收拾行装了。阿犹两族的命运，同样是悲惨的。犹太人想靠英国人来复兴，阿刺伯人又依赖英国来反犹，谁在幕后散播民族仇恨的种籽呢?他们似乎都忘记了!就在我们离开里达的早晨，街上还在巡逻和戒严。在统治者的鎗尖下，阿刺伯人和犹太人同样遇着屈辱的生活。刀光血影，给圣城带来了恐布和凄凉。耶苏在天有灵，也将为它的子孙痛哭。收拾起你们的眼泪吧，犹太民族终会有见到太阳的一天的——我虔诚地祝祷着。"},{"type":"paragraph","text":"(注一)希奥主义是海尔士在所著“犹太国家”一书里所倡导的。希奥是古代耶路撒冷的山名。希奥主义是号召犹太民族统一和复兴的口号。"},{"type":"paragraph","text":"(十月三十一日补记于伦敦)"}]}