{"id":122488,"date":[{"year":1946,"month":11,"day":20}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2386","ytitle":"","mtitle":"当前的经济危机","ftitle":"——记第十五次经联会座谈会","authors":[],"text":[{"type":"paragraph","text":"【本报专访】十一月十八日下午七时，上海经济团体联谊会假八仙桥青年会举行第十五次座谈会到章乃器，吴承禧，朱斯煌，盛慕杰，张锡昌，俞寰澄，冀朝鼎，吴觉农，宋俊等三十余人，由吴承禧任主席，首由吴氏致词，继请朱，宋，盛，张，章各氏依次报告金融，菸业，及工商危机，兹将各氏演词略记于后:"},{"type":"paragraph","text":"朱斯煌　银行增设如雨后春筍"},{"type":"paragraph","text":"今天提出几个问题，向大家请教；金融问题谈的人很多，几乎千篇一律，今天讲的也都是老生常谈，没有什么新奇，恐怕诸位听了要失望的。"},{"type":"paragraph","text":"上海银行的家数，一天一天增加，力量分散，中小银行的增加，对于整个银行业的力量是有影响的。民国廿六年六月，上海华商银行有八十一家，经过敌伪统治，到胜利前夕，增至一百九十三家，胜利之后，许多银行遵令清理，总数减为七十三家。而现在又已增至一百十一家，依照政府的法令规章，银行很难增设，但事实上新行如雨后春筍，此种情形，值得研究。"},{"type":"paragraph","text":"其次，银行流动资金不能好好利用，因为存款增加不如物价上涨，银行资力不如战前，存款既少，内中且多活期存款。银行必需将百分之二十作为存款准备金，另百分之二十为库存现金，银行周转困难，但如不大量放款，银行不够开销，因此放款常在百分之五十以上，高时达百分之七八十，其中某些款子是由同业方面借到拆到的，这种情形对于银行业的本身安全，很有问题，实是金融界的一大缺点。"},{"type":"paragraph","text":"银行吸收存款固然困难，加以一部份存款存入中央银行，因之利息不得不提高，于是产生高利贷，既打击工商业，银行本身亦受影响。金融决不能脱离工商独自繁荣，工商是金融的基础，报载本年八九十月中，本市已有八十余家工厂商行倒闭，到年产，恐怕还有多少要倒，放高利贷的将受倒账，银行也要吃亏。"},{"type":"paragraph","text":"溯本追源，政治安定，经济建设上轨道，才能免除此种现象。最后要指出的，政府朝令夕改，法令如毛，想到那里批到那里。例如财部批示，信托公司的经副襄理和营业主任都要负无限责任，实在毫无根据，政府应将金融法令整理一下，调整机构亦很重要。"},{"type":"paragraph","text":"朱氏报告时，有某大烟厂经理宋俊先生到会，主席即请宋氏报告卷烟工业的危机，他在演辞中指出卷烟业遭遇的困难，第一是高利贷，信远烟厂即因高利贷的压迫而倒闭，第二是工潮，他承认工资并不过高，但生产力太低，且有许多无谓麻烦，因此工作不安定。第三是外货倾销，他并不很重视外国香烟的竞争，因外国香烟的市场仅限于大都市内，但痛苦的是无论纸卷，烟叶，印刷，包装，原料都是舶来品，本国货质劣而价高，不能使用，第四卷烟业的最大致命伤是不公允的货物税，许多烟厂曾因此倒闭。"},{"type":"paragraph","text":"宋氏辞毕，主席请盛慕杰氏报告金融危机。"},{"type":"paragraph","text":"盛慕杰　金融体系　金融业务亟待改善"},{"type":"paragraph","text":"我们可以从金融体系与金融业务两方面来看金融问题。"},{"type":"paragraph","text":"第一四行专业化问题，自民国十七年中央银行与中国，农民，交通三行分庭抗礼后，业务上渐渐发生冲突，即产生“专业化问题”。到三十二年中央银行集中发行权后，更形严重。中央银行之业务应为银行之银行，中国银行经营国际汇兑的业务。交通银行发展全国实业，农民银行发展土地金融，与农业金融，但事实上并未能做到专业化，各行见某业有利就做。最近决定公款存入中央银行后，对其他三行压力更大，应当作更明显的划分，但政府似尚未注意及此。"},{"type":"paragraph","text":"第二行庄之设立，胜利后新设银行很多，且多数是商业银行，现在的经济状况之下，如此的设备，是否需要这些新添银行?政府规定因战时发生而停业者才能复业，但十七八年停业者现在也复业，可见政府处理这一问题，颇形紊乱，缺乏准则。"},{"type":"paragraph","text":"第三点各方对四联总处意见甚多，四联总处在战时扶助中央银行，有其功效。但无论从法令或体系观察，均无此种机构存在之根据，且四联总处不接触民间，等到他有所决定，情势已变，实在没有存在之必要，撤销后其业务可划归中央银行。"},{"type":"paragraph","text":"从业务方面看，可分六点:第一是高利贷，高利贷的产生主要是由于货币的贬值，利润，银行开支增加等原因。再加吸收的存款，除库存外，银行只能有百分之六十至七十的存款可用，只得提高利率，第二是存款的游离性，据统计，全国存款中活期占百分之九十以上，上海可能更大。第三是信用膨胀。第四，外商银行潜力甚大，营业方式稳健，遇有机会，外商银行的力量可能忽然变得很强大，第五，银行资力不如战前，因此出现地下钱庄，第六，工商贷款，放款太少，效用极微，深望央行改善办法。"},{"type":"paragraph","text":"盛氏报告毕，吴承禧氏补充两点:(一)正轨的大银行中往来活期存款利率也有小至一分的。(二)外商银行之力量较战前已减弱，因外汇统制资金之取得及周转均不灵便，且不能开外币存户，继请张锡昌氏报告工业"},{"type":"paragraph","text":"张锡昌　工业危机与民族危机政治危机是分不开的"},{"type":"paragraph","text":"近来报上不大看见工厂的呼吁，这是好还是坏呢，梁漱溟先生曾为另外一件事，说过一句话，他说:“人死了，就无所谓严重不严重了，”假如我们说的工业是指真正民族工业，中小工业，抗战中辛辛苦苦生长出来的工业，那末，可说有的已经死有的或快死了，还有什么问题可谈:至于单独繁荣的纺织业，表面要繁荣，可是内中也潜伏着危机。"},{"type":"paragraph","text":"国营纱厂成立时，曾把纱价提得特别高，民营纱厂也占了些光，加以胜利之后，人人需要补充衣服。求过于供，是造成纱业繁荣的主因但渐渐将要达到饱和点了，最近日本将有六百余万磅纱运销南洋，到明年年底日本可有六百万纱锭复工，中国纱厂迟早要被他打击。据几个朋友的研究，现在纺织方面人力，原料生产力的浪费很大，如果情况改变，必然将遭受最大危机。"},{"type":"paragraph","text":"中国的工业危机与民族危机，政治危机是分不开的，此后中美商约实行，美国资本可能与中国官僚买办资本结合，产生印度式的工业，到那时，民族工业更没有前途。民族工业的前途与中国民主政治的前途一致。必然要经过一个长期的艰苦的斗争，才能获得光明的前途。"},{"type":"paragraph","text":"章乃器氏继起发言，略称:工业界之危机，彷佛是流行病，不脱高利贷，工价，外货倾销等，过去某些业别之繁荣，因国际竞争，数月后即将遭遇危机。"},{"type":"paragraph","text":"最后由主席报告商联会在京开会情形，座谈会至十时半始结束。"}]}