{"id":122494,"date":[{"year":1946,"month":11,"day":20}],"page":"6","source":"","region":"吉安","masthead":"","special_issue":"","column":"","genre":"","count":"1894","ytitle":"","mtitle":"吉安素描","ftitle":"","authors":["林异子"],"text":[{"type":"paragraph","text":"【吉安通讯】当蒋主席别庐山，经南昌，飞赣州，凭吊阳明故梓时；似乎他机影掠过的地方都感到莫大的荣幸本市一家报纸就曾经这样写过:"},{"type":"paragraph","text":"“蒋主席乘美龄号机由南昌飞经本市，赴赣县视察，当此巨型飞机，座载国家元首暨另一保护机飞临市空时，曾低飞巡视被毁于胜利前夕而又已逐渐复兴之吉安市区，群众挥手临空欢呼，尤以学生为最，直至机声渺远时始散。”"},{"type":"paragraph","text":"可是，事实上吉安人对任何事情都很少那样热烈兴奋，因为吉安本身就是冷落萧条的，除了傍晚有不少男女(这里面包括大批为生活而挣扎的妓女)徘徊街头而外，平时大街上很少行人，各大小商店冷落寂寞，连问的人都不多，店员们操着两手怅然的望著街头两眼似睁非睁的要打瞌睡。"},{"type":"paragraph","text":"惊的是田园荒芜城中标语满街"},{"type":"paragraph","text":"乡下的情形更荒凉，尤其可惊的是田园荒芜的利害，一眼望去几乎十分之七八是长着莠草；这些一荒地过去都是肥沃的田园，而今有由无人耕，再加上最近“新兵役法”的加紧实施，年青力壮的庄稼汉，都不知离乡背井逃到那里去了。在这冷落寒怆的乡村里，每天早晨有一排着黑色制服的国民兵，干涩的机械的喊着:“一二三四……”更增加了气氛的空虚与凄凉。"},{"type":"paragraph","text":"吉安城里还有一个特别的是有关户藉标语的多，这是别地方所少见的，今摘录其最精采的数条如下:"},{"type":"paragraph","text":"“人必归户，户必归甲。”"},{"type":"paragraph","text":"“没有户藉的人，没有国民的身份。”"},{"type":"paragraph","text":"“瞒报户藉的人不是安分守法的人。”"},{"type":"paragraph","text":"“没有户藉的人没有家庭的地位。”"},{"type":"paragraph","text":"“没有户藉的人没有身体，行动，居住的自由!”"},{"type":"paragraph","text":"“户政的宪政实施的依据。”"},{"type":"paragraph","text":"一言以敝之，就是企图将人民置于严格的警管之下。"},{"type":"paragraph","text":"前次城边失火，烧掉了不少的贫民住宅，但最先建立的不是民房，而是特别醒目的“户政”标语。"},{"type":"paragraph","text":"赣江边的一幕　调委会调配船舶船老板苦苦哀求"},{"type":"paragraph","text":"吉安靠在清澈的赣江边，是上下水陆运输的要道，这里也和长江的“船舰管理处”一样，有一个统制机关，名“船舰调配委员会”，顾名思义，就是将来住民船“调配”给“公家”打差，凡是当地或过境各机关军队有甚么“打差”的事情，就是他的任务；上下的民船必须在这里登记，有了该会的放行证才能开船。所以他完全把握，支配着来往民船的命运，多少的民船在“打差”中饿饭，受虐待，卖尽了东西，卖掉了船，甚至于有的竟饿死在路上!"},{"type":"paragraph","text":"记者有一次随一个当地机关的朋友去“调”船，该会叫我们到江边去自由选择，看得上那一只就“调”那一只。可是当我们走上两只相当大的船时，船上的大小男女(似乎是一家人)都用惊疑的眼光望着我们，我们说明来意，要将这两船调南昌打差，问老板在不在，他们起初不答应，半天才有人说:“船老板不在”。我的朋友习惯地拿出军人的作风威吓说:“我们有的是兵，船老板不在，我们自己来!”"},{"type":"paragraph","text":"果然，从蓬后爬出一个骷髅形的老人，衣服破坏得像叫化，两眼深陷，面孔灰黑苍老，好像刚从垃圾堆里睡觉起来的半死人，他还没有说话，眼泪就夺眶而出:"},{"type":"paragraph","text":"“先生，请你们做做好事，我们兴国(赣江上游)的船，我们放下来，就一直打着差，甚么东西都卖尽了，如果再要我们打差，就是要我们一家人的命!”"},{"type":"paragraph","text":"“你是船上的甚么人?”我的朋友问。"},{"type":"paragraph","text":"“我是船老板，”接着他走到篷里，掀开一个动满米糠的空箩筐:“先生，你看我们的米也没有了，他们老是不放我们走。”"},{"type":"paragraph","text":"“我们给你饭吃的，”我的朋友说:“只要你肯给我们打差，我马上拿钱给你买米。”"},{"type":"paragraph","text":"“不是的，官长，去有吃的，回来怎么办呢?上来要半个月，我们甚么东西都卖光了，格个船在南昌又卖不到钱。”"},{"type":"paragraph","text":"于是旁边的人也七嘴八舌的向我们说好话，我们只好退下来，我和我的朋友没有说话，只是回头走，后来我问他:“怎里办吗?要不要另外去找?”"},{"type":"paragraph","text":"他苦笑地说:“让别人来找吧，我们只好实行‘君子远庖厨’的办法了。”岂是不愿卖只因太“自由”"},{"type":"paragraph","text":"吉安的文化也和其他的地方一样，在一种真空窒息的状态里，走遍了各书店你休想找一本进步性的刊物和书籍，我曾经问一家书店老板:“你们为甚么不卖一点上海重庆的书报杂志呢?这些销路是满好的。”"},{"type":"paragraph","text":"“政府不许”书店老板笑着说:“政府说上海重庆的杂志太自由了，自由了不好。”"},{"type":"paragraph","text":"“唔。”我也笑着离开了书店。"},{"type":"paragraph","text":"这里有一家报纸。其中大华报是一种小型报，内容专骂共党民盟，销路很凄惨，恐怕连赠带送不到数十份。记者到这里不到一月，该报就悄然停刊，门口换了一个某某公司的招牌。"},{"type":"paragraph","text":"其次是“民治日报”与“前方日报”，也是吉安一带主要的两家报纸，前者据称与县党部有关，经常转载南昌民国日报的文章，但有时也能勇敢的截一点反映现实的客观的报导；后者为“七君子”之一的王造时先生所主办，他具有“七君子”一贯的为和平民主而奋斗的精神，完全站在人民的立场，反映人民大众的意见，经常转载报导各大城市民主运动的文章。最近据说王造时先生将到沪办“自由日报”，“前方日报”也将更名了。"}]}