{"id":122508,"date":[{"year":1946,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"3117","ytitle":"","mtitle":"重庆中小工厂的自救运动","ftitle":"","authors":["彭陶"],"text":[{"type":"paragraph","text":"彭陶"},{"type":"paragraph","text":"中国的工业，在抗战八年当中，无论在技术上，在管理上，的确都有很大的进步。论理，我们能够循着既有的成果(虽然是很微弱的)，把握着时机，树立起工业化的始基，作为发展和扩大的途径，这确实也是不可多得的机会，可是在抗战胜利结束以后，我国的工业，不但没有遵循着己有的基础前进，反而已有的微弱的建树也被摧毁了，而且陷工业于停工倒闭，无法生存的境地，特别是在大后方的重庆，尤其是重庆的中小工业，在一千二百家工厂中，竟有百分之八十停工，这的确是骇人听闻的。"},{"type":"paragraph","text":"在重庆首先发动的中小工厂自救运动，可以说是新中国民族工业发展的一个契机，在中小工联没有成立以前，没有人提出中小工业问题，由于重庆一部份有工业远见的人，针对着中国社会的及经济的性质确定了在中国工业发展上，中小工业是有其特定使命的。要发展成为一个崭新的工业化的新中国，首先就应当繁荣中小工业，在中小工业的基础上，才能建立起大规模的工业来。因此在去年年底，就成立了中小工厂联合会，从比，中小工联就呼喊出民族工业的灾难，背负着民族民生工业建设的历史使命。从此，无论那一方面，都注意起中小工业了，中小工业问题在中国工业发展上就被列入重要的日程了。在中小工联成立的前后，重庆各个厂家，纷纷要求加入，在很短的时期里，就有了一千二百家会员厂。其中包括土布业，军布业，毛织业，面粉业，机器业，毛巾业，被服业，染整业，化工业，花布业，制革业，煤矿业，针织业，牙刷业，香烟业，造纸业，军毯业，制药业，酒精业，印刷业，炼油业，酱油业，砖瓦业，陶器业，炸油业，冶金业，粮米业，搪瓷业等，一共有三十三个业别，而且很快的重庆以外的万县，成都，兰州都纷纷要求加入，成立分会，最近上海也正式成立分会了。"},{"type":"paragraph","text":"的确，在抗战过程中，中小工业，是有很大的贡献的，以整个的生产量来说，中小工业几乎要占总产量的百分之八十。在抗战期中，以重庆区而论，制革工厂四三○家，每年生产轻重皮革十万张，军用皮革八十万件；嘉陵江区二一五家煤厂中，只三十二年至三十四年八月，就产煤二二四万吨；造纸厂七家，八年中生产二八，四七○吨，文化原料；三十余家炼油业每月产柴油六百吨，机油三万至四万加仑(最高产量时期)；织布业动员了六万台铁木织机，生产了三百亿匹布。无论在供给前方抗战的军用，以及海口被封锁后的后方民用，中小工业都是有不可磨灭的功绩。同时在技术上的改进，各机器轮带的仿造，代替了外国胶皮带，利用川产五棓子青杠椀代替了外国树胶等等，而且在管理上，也有很大的改进，这种惊人的生产和技术的贡献，是值得我们敬佩的。"},{"type":"paragraph","text":"中小工联，其中的组成份子也非常广泛，办中小规模的工厂的有大学教授，有留学生，及国内各大学的毕业生，也有一字不识的农民和商人；被选出来的负责人，大半都是大学毕业生及一二位教授。自从去年成立以来，为了他们自己的生存，负责的人，不辞劳瘁，向各方奔走求救，在一月里首先就向蒋主席请愿他们提出了中小工联的具体要求是迫切的紧急工贷，接着又向行政院，向经济部，向生产局请愿，接着又两次招待政协各方面的代表。又招待重庆工商界及社会各界，一致呼吁救济工业，他们获得了广泛面普遍的同情。社会贤达替他们呼吁过，舆论界替他们呼吁过，中央日报，新华日报，大公报，商务日报等，部为文鼓舞扶持。可是，尽管有大多数的人同情，尽管各方面替他们呼吁，然而他们所请求的，过去紧急工贷中，大中型的工厂所贷的五十亿中剩余的二十亿，他们要求贷给，以作临时的紧急措施，以免于倒闭关门的危险，蒋主席批示给主管机关切实办理，然而在相互的推诿之下，在政府机关忙于复员的那个时期，就轻轻地把这群民族工业者置诸脑后了。使他们焦头烂额，走头无路。这是中国工业发展的惨痛历史吧!记得在四五月间，经济部王部长的代表吴承洛氏，来渝慰问后方工业界的时候，中小工联的负责人们，又抓住了这一个时机，旧话重提，向政府请求救济，中小工联在招待吴承洛氏的席间，同时也请了四川省政府建设厅长何北衡及重庆市参议会议长胡子昂作陪。吴先生在席间，不只同情中小工业的遭遇和中小工联的一切措施，而且他更找出了中小工业在中国存在的理由和价值；而且愿转请政府，给予切实有效的救济。他们向吴氏提出了救济中小工业的具体意见，同时吴氏也向他们正式要了许多救济中小工联的具体办法。事隔数月，如石沉大海，毫无回音，中小工业仍然在半生不死的状况中挣扎，或者就要停止呼吸了!对这一个问题的了解，也不能说政府里没有眼光远大的人，比如在四川省政府方面，就很注意中国中小工业的存在问题，省府建设厅何厅长，就几次和中小工联接头，愿意让省银行贷款给中小工联，可是进行了很久一方面省府要转呈中央要等候中央当局的指示；一方面贷款的数额及其他的技术问题尚待研究，至今仍未见诸事实。"},{"type":"paragraph","text":"中小工联，在这将近一年的活动中，他们不只是要求政府的救济，而且他们成立了一个设计委员会，专门讨论自救的办法，关于技术的和管理的改进，都互相观摩，经常研讨。在过去，设计委员会的组织相当庞大，包括许多专家学者及工商界的有识之士，加像马寅初，章乃器，李烛尘，黄墨涵等十余人，都被邀请为顾问，在设计委员会中，参加讨论许多工业方面的问题。在他们长期的讨论之下，对有些问题，有一些初步结论，而且是非常可宝贵的。比如他们对于贷款吧，不仅是讨论到如何贷得到的问题，而且如何用，如何还，他们部有深切详实的究研，因为一谈到贷款，四联总处，就会意识到紧急工贷贷出以后，无法收回还引起许多麻烦。因此，中小工联为了保障偿还，如果贷款成功，他们决定以贷款额的五分之三集体使用，五分之二个别使用，前者如开设工业银行，组织联合工厂、集体购买材料及销售成品，这样可以减小百分之二十的佣金，而且用这些组织，就有实际的保证，可以如期偿还，后者对个别工厂的救济，也照顾到了，这确是不失为一种良善的办法。他们对外汇问题，据他们讨论的结果，是主张差级外汇率的，国币对外汇率应分等级对奢侈品和消费品的输入，应用高汇汇率以事限制，对工业生产必要的工具和部份的原料，要以低汇汇率来诱导，在我们这样的国度里一方而需要母机各部份的原料输入，一方面又限制奢侈品等的输入，以及国产品的输出，这样如能实行差级外汇率，这倒可以几方兼顾。他们还主张区域经济制度，最要紧的，他们声嘶力竭的呼喊着和平，团结。因为有了和平团结，才谈得到工业建设的。"},{"type":"paragraph","text":"在重庆的中小工联得到各方面的爱护和扶助，特别是西南实业协会，曾经专门为中小工联所提出的有关工业方面的问题，举行了两次座谈会，两次都到了工商金融各界的名流，踊跃发言，对各项问题都有一个一般的结论(详西南实业通讯第十三卷第三四期)。不久以前，西南实业通讯，还给中小工联出了一期中小工业专号，在工业的立场上，他们发生了兄弟般的友情。"},{"type":"paragraph","text":"由于我们的国家没有确定的国策及缺乏工业经济政策，在一连串的事实，如开放内河航行权，断送关务行政，以及最近的中美商的等等，使得重庆工商界人士莫知所措，束手待毙。工商界的人士一提起这些，大有谈虎色变的神情，他们内心的隐痛，那是不可以言语形容的。最使人不解的，据说社会局两次转来社会部的指令，要停止中小工联的活动，理由是妨碍各工业同业公会，这个使工业界十分骇异。一个拥有一千多会员厂家的大工业团体，——真正为民族工业前途而努力的工业团体，会遭到岐视。假如中小工联会妨碍工业同业公会的活动的话，那么全国工业协会，迁川工厂联合会，西南实业协会等，又该怎么说呢?这显然是一种藉口，而不是真正的理由。现在中小工联正本着正当的理由，已两次向社会部，社会局呈述，他们不只是请求收回成命，而且要求政府更积极扶助中小工业的发展。假如政府会有所觉悟，应该毅然地协助中小工联的成长吧?"}]}