{"id":122518,"date":[{"year":1946,"month":11,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1802","ytitle":"","mtitle":"友情","ftitle":"——长篇“破晓”中之一节","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"李寿在这寒冷的日子里，得了伤寒病，病势十分沉重，经过三个星期四十度高热，才渐渐清醒过来，住在陈海在临后的一间小房子里面。陈海极忙，可是每天白天总回来照顾他一次，夜晚，在病势紧急的几日，就整夜都没有閤过眼。其中有一夜落大雪，陈海把窗缝塞得极严紧，独自坐在小杌凳上看书。"},{"type":"paragraph","text":"他这几日，在工作上遭受着种种打击，磨难……加以几日不曾睡眠，精神实在疲惫不堪了。"},{"type":"paragraph","text":"他望望李寿，李寿脸现得那样红。"},{"type":"paragraph","text":"他站起来，——他喝了一口冷茶，想藉此驱除困倦，又坐下去，不久停在书页上的眼睛又朦胧了。他恍恍忽忽的，彷佛是在修理场中，给种种嘈杂的声响所冲击；他一转眼，又一片黑，一下又瞧见一个人形，这人形是一个工人，但是嘲讽的望善他，他和这个人在争辩，胸中极窒闷，……就在这个工夫，他给一种声音惊醒，满身是汗，从手臂上抬起头，而且下意识的一下跃起，走到床前才完全清醒转来。他听见李寿在沉迷中呼喊:"},{"type":"paragraph","text":"“我不怕，……我不怕，………”"},{"type":"paragraph","text":"这声音极清楚，下面的话就模糊了。"},{"type":"paragraph","text":"站在那里，他望着李寿；——一种兄弟的感情浮上来，他伸手去摸摸病人的额头，摸到有微微潮湿的一层汗水，他笑了，他是如何的盼望着李寿好起来呀!……脑卷被打退了，他感到兴奋，新鲜，他悄悄退回桌边，捻亮油灯，他习惯的望着自己摆在桌面的大手，他忽然从刚才李寿的呓语感到一种热力。他觉得到手有一种力量，它能够打破一切，也能够创造一切，他笑着，在心里重复着刚才李寿呼喊的三个字。"},{"type":"paragraph","text":"这些日子，为了组织工人武装的事，陈海苦恼起了。如时他所遭遇的困难，完全是外来的，比如路局或者党部，那么，他不会苦恼，而现在加上了工人内部，这一部份原是游离份子，却占了不少的数目。他们的嘴是会讲各色各样话的，他们最习惯的是散漫，小小的帮派，常常发出种种无理由的讥讽话，他们反对手上没有茧子的人，但是他们又容易排斥一切活动与组织，不愿去思索新问题这些人现在在受着一切关于战争和政治的流言，谣诼，不可靠的希望所煽动，他们很可能从盲目的快乐一下又变为盲目的苦恼，他们焕散在各处，又向各处传播焕散。陈海看清楚这一点；焕散和一时兴奋就会造成罪恶，敌人驱赶着战争趁你没有组织与力量之前，就会一下扑杀你。在今天白天，他和一个在帮派方面有些劳力的人，做着耐心的争辩，他说:"},{"type":"paragraph","text":"“你想一想，……我的话也许有点道理!”"},{"type":"paragraph","text":"“道理是嘴巴讲出来的。”"},{"type":"paragraph","text":"他愤怒，他如同一个爱着自己的兄弟，而发现兄弟的弱点的人，他很想摔倒那人，这样做在他并不是一件困难事，可是他忍耐下来，他严肃的说:“老李，咱们二人讲话一鎯头是一鎯头，一凿子是一凿子，用不到曲曲道道的，我讲我心里的话你听，……这条铁路，路钉是咱们一颗颗钉上去的。口靠不得谁，路局么?他们是办公事的，咱们不能眼瞧着，白白丢给敌人!”"},{"type":"paragraph","text":"“把火车开到黄河里去?”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"在这样一个雪夜，他一路是愤愤不平而归来的，他忘记了吃夜饭，病床上的病人，虽说昏沉沉的，仍然给他一种慰藉，因为李寿是最懂得他的意思的。"},{"type":"paragraph","text":"突然，他记起肖金泉。"},{"type":"paragraph","text":"他想要是老肖肯干，这些人是容易争取的，他懂得自己，同样也懂得老肖老肖的长处最能说服人能接近多色多样的人，但老肖飘浮，老肖的弱点是英雄主义，也就容易同人闹翻，他的回想，唤起无限的回忆，他立起来，他看看病人病人睡熟了，他悄悄扯开一点窗缝，他向外望，望向宇宙是一片白色，多么纯洁而庄严的白色啊!他记起不久以前，冒雪到肖金泉家里去的事情来，——雪也这样大，如果那一回不是决裂而是团结，那么局面也是会有点不同吧!此刻他觉得那晚的退出，是似乎太激动了，……"},{"type":"paragraph","text":"工作在艰难中进行；陆海被种种实际所锻炼着，最宝贵，是他不移的热情与信心，他总是这样一种人，“一鎯头是一鎯头，一凿子是一凿子”，他一个脚步留下一个脚印。了胡，随便，他反对，他从来不肯跟人去嫖妓女；他简单的说:“那不是压迫人的事么!”这句话里包含了他坚定的信仰，这种信仰是极其单纯，而和他贫苦的出身，生病，对贫穷妇女的痛苦的认识，结合得那样紧，现在，他带着真挚的感情，走向战争，他是从战争初期动荡与扰乱中最早走出的那一批人中间的一个。这晚，他细心的重新考虑了问题，做了决定。但是，他几次把思路切断，去看李寿，李寿却睡得鼻子里匀整的出着气。"},{"type":"paragraph","text":"直到天亮，困倦没有再来侵犯他。"},{"type":"paragraph","text":"灰白色的光线，冲破黑暗，照进小屋，他还坐在那里翻着书看，他看的是一册关于西班牙战争的书，他被那里面英勇者的热情所鼓舞，他实实在在的忘记了时间和饥饿了。"}]}