{"id":122681,"date":[{"year":1946,"month":11,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民医刊(第7期)","column":"医学顾问栏","genre":"","count":"2007","ytitle":"","mtitle":"医学顾问栏","ftitle":"","authors":["梁俊青"],"text":[{"type":"paragraph","text":"(一)来信以医药方面的疑问为限，由本刊发表概不直接答复。"},{"type":"paragraph","text":"(二)所提之疑问关于性欲方面者不答复。"},{"type":"paragraph","text":"(三)对于疑问之答复本刊有自由权，其不合事理者不覆。"},{"type":"paragraph","text":"(四)每函不得超过二问。"},{"type":"paragraph","text":"(五)以地位有限每期择要答复，并以来信先后为序。"},{"type":"paragraph","text":"(六)来信寄至上海慈谿路廿五号医师公会编辑部。"},{"type":"paragraph","text":"——本栏由梁俊青医师主答。"},{"type":"paragraph","text":"覆来信第廿五，杭县塘棲戈丁君"},{"type":"paragraph","text":"此为一种皮肤病，用太阳灯或爱克司光照射可以有效。此外用美国Npjohu，Kerslgsiu乐膏敷擦亦甚有效。"},{"type":"paragraph","text":"覆来信第廿六，欧正君"},{"type":"paragraph","text":"关于遗精及早洩问题可参看十月卅一日本刊医药顾问栏第十二节，恕不重复。"},{"type":"paragraph","text":"覆来信第廿七，张德薄君"},{"type":"paragraph","text":"你所述的情形都是神经衰弱的症象。你今年不过十七岁，这大概与发育期间有关。对于治疗方面，我以为最好是休养，少用脑力，早睡早起，稍作简易的运动，多食富于维他命的C的食物如水果蔬菜之类。如果肺部本来不甚健康，那末用爱克司光检查是也很要紧的，因为初期的肺结核症往往会有神经衰弱的现象哩。至于补脑的药物，最好是磷质，如甘油磷酸钠片之类，均可服食。蛋黄内有许多磷质也是补脑的，不可不知。"},{"type":"paragraph","text":"覆来信第廿八南京叶明君"},{"type":"paragraph","text":"一，中法医房所出之艾罗补脑汁内含何种成份我不得而知，因为是他们药厂里的成药，有无效果及其成份如何都不是我们所能批评的。生化药厂所出的避倦丸是一种副肾的腺抽出物。功能提神兴奋，但非补脑药。"},{"type":"paragraph","text":"二，注射静脉针之针筒亦可作为注射肌肉针之用。"},{"type":"paragraph","text":"三，关于神经衰弱之治法可参看上文。"},{"type":"paragraph","text":"覆来信第二十九王深林君"},{"type":"paragraph","text":"恐系缺乏维他命B2所致，宜多服维他命B2药片(例如罗氏洋行所出之Beflauin)，因为眼睛干燥，喉唇焦燥及背部痠痛，小便成浅黄色等都可以成为缺乏维他命B2的原因。"},{"type":"paragraph","text":"覆来信第三十殷正昌君"},{"type":"paragraph","text":"吐出之痰带有腥味也许为喉头慢性发炎或则慢性气管炎所致。你恐怕它是初期肺结核的症象，那末去请专家诊断一下也是要紧的。目下最低廉的治疗所恐怕还是一般的市立医院。"},{"type":"paragraph","text":"覆来信第三十一朱怡宗君"},{"type":"paragraph","text":"(一)平时多鼻涕，浓如蛋白，工作时尤多，恐为慢牲之鼻腔粘膜炎或则鼻疣所致，宜请鼻种医师诊治。假如不去医治，那末症状可以恶化，呼吸困难鼻疣可以成为恶瘤，这与性命有关了。关于它的治法当然要请教于专科医师，我们只能告诉你，可以用“外用药”滴涂患处或则用“外科手术”以及电疗之类医治它而已。(二)做学生的人普通以服食多种维他命丸及鱼肝油之类，补品为最佳，课外研究的医学书籍可至商务印书馆或则慈谿路三十三号中华医学会购买。"},{"type":"paragraph","text":"覆来信第卅二王文惠君"},{"type":"paragraph","text":"你七八年来每值冬季手足冰冷，平时多汗，脸部发热。有人以为肾亏，而你自己以为并没有肾亏的可能。我以为这是神经衰弱兼贫血的缘故，因为操纵血管的涨缩完全由血管壁内的自动神经所控制。假如有贫血及神经衰弱，那末他的血管神经就可驱使手足部份的表皮血管收缩，使手足的表面部份变成贫血状态。因为表皮层的血管收缩，那末此地血液流行也减低减缓许多，面此处之体温亦随之灭低变成手足冰冷的状态矣。有一种药叫做Padutin(德国药)或Acethuylcholin(瑞士药)可以治此症。又在秋凉时起即预先多服磷质及砒质补剂亦可医治手足冰冷的病症。"},{"type":"paragraph","text":"覆来信第卅三印其章君。"},{"type":"paragraph","text":"(一)，巩系慢性鼻腔炎及咽喉炎所致。可用Sulmefrin药水点滴鼻腔内，每天滴二三次，每次二三滴，滴药时须平卧数分钟，以便药液自鼻腔内而流入咽喉部位。所谓“脑漏”不过是从鼻孔内长期流出粘液之一种症象而已，决不能指定为某种病症。(二)，未老先白头，这多半是遗传的关系，无法可治。"},{"type":"paragraph","text":"覆来信第卅四李德心君。"},{"type":"paragraph","text":"此为皮肤角质缺乏故。冬季因天气寒冷，皮肤表皮紧缩，其角质缺乏即起萎缩而燥裂，甚至成的龟裂状态。可多服鱼肝油精丸(维他命A)及维他命B<SUB>2</SUB>，甚有见效。"},{"type":"paragraph","text":"覆来信第三十五姚庸毅君"},{"type":"paragraph","text":"君之病症极似本栏第十六节所述之症象，可以参看该节。我以为“每天午饭后二三小时那有胃部闷涨感觉，而早饭及晚饭后无之”，乃是你坐写字间太长久，压抑了胃部，使它消化能力减低的缘故。至于早晚二时所以没有发生上述症象者，乃因经过一夜之休息故早上的胃部消化能力较为强健；而下午在写字间下来之后胃部已经除去了压抑作用，当然也可减轻胃部的工作而感觉愉快了。你用热水袋敷置胃部感觉舒适，这是直接使胃部筋肌及血管弛松的缘故。至于侧身斜靠椅上而用手指按摩胃部亦觉舒适者，亦是同一之理由。我以为你不妨改食面食或其他容易消化之食物。花生米因为内有油酸之故极其不消化，所以必须禁忌。你在临睡前进食次早起觉得酸痛亦是消化不良之故。你说柔软体操时拟将腹部运动增加次数，我以为只要不太剧烈也无妨碍的。"},{"type":"paragraph","text":"覆来信第卅六王镜萍君"},{"type":"paragraph","text":"你说去冬已经爱克司光检得为右侧肺部有慢性结核症，那末现在的多痰及痰内带有强烈的气味，当然是这种统核症在作怪了。你说今年经另一医师检验认为心肺无病。我不知那位第二次检查的医师有否用爱克司光检查过，因为单单用敲诊和听诊是不能断定的。关于调养方面的方面，请参阅本栏关于结核症的问答一节。"}]}